{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央办公厅《情况简报（整风专辑）汇编》（三十七）","authors":["中共中央办公厅","编印"],"dates":[{"year":1957,"month":11,"day":30}],"is_range_date":false,"parts":[{"text":"中共中央办公厅《情况简报（整风专辑）汇编》（三十七）","type":"title"},{"text":"中共中央办公厅编印","type":"authors"},{"text":"目  录","type":"subtitle"},{"text":"河南省三个重点县整风反右派斗争的主要经验……………（1）","type":"appellation"},{"text":"江西省抚州地委开展傅瑞林","type":"appellation"},{"text":"思想讨论，批判党内右倾思想………………………………（13）","type":"appellation"},{"text":"黑龙江省的三个大右派集团已被突破有些","type":"appellation"},{"text":"单位反右派斗争中有些问题需要进一步解决………………（20）","type":"appellation"},{"text":"上海市工厂边整边改中存在的问题…………………………（25）","type":"appellation"},{"text":"福建省委整风指导小组对右派分子","type":"appellation"},{"text":"未作组织处理之前若干待遇的暂行规定……………………（26）","type":"appellation"},{"text":"浙江省建德县委办公室","type":"appellation"},{"text":"通知各单位不准一般干部看大字报…………………………（28）","type":"appellation"},{"text":"福建省晋江专区开展农村大辩论的经验……………………（30）","type":"appellation"},{"text":"上海市第一中级法院庭长","type":"appellation"},{"text":"高志超在整风期间打击报复…………………………………（46）","type":"appellation"},{"text":"湖南省株洲市八个企业单位的整改情况……………………（47）","type":"appellation"},{"text":"浙江省宁波市各厂整风准备中尚有不少问题………………（50）","type":"appellation"},{"text":"上海市新成区各机关","type":"appellation"},{"text":"在准备整改中领导干部和群众的思想动向…………………（54）","type":"appellation"},{"text":"中央第二机械工业部有些单位","type":"appellation"},{"text":"转入整改后限制群众贴大字报………………………………（56）","type":"appellation"},{"text":"天津市整风情况和今后安排…………………………………（58）","type":"appellation"},{"text":"江苏省直机关右派分子","type":"appellation"},{"text":"看了邓小平同志报告后的反映………………………………（70）","type":"appellation"},{"text":"江苏省睢宁县右派分子污蔑谩骂","type":"appellation"},{"text":"意犹未足，竟公然张贴反动标语……………………………（71）","type":"appellation"},{"text":"甘肃省关于农村大辩论的情况………………………………（71）","type":"appellation"},{"text":"河南省农村开展社会主义教育运动简况……………………（75）","type":"appellation"},{"text":"河南省三个重点县整风反右派斗争的主要经验","type":"subtitle"},{"text":"荥阳、新乡、林县三个重点县的整风、反右派斗争，于八月上旬开始至九月下旬反右派斗争阶段基本结束，现在转入内部整顿作风阶段。今就前段获得的主要经验，分述如下：","type":"paragraph"},{"text":"一、三县反右派斗争的实际效果表明，县区干部、教职员中不仅有右派，而且比例并不小。三县共暴露和挖掘出右派分子三百三十九个，占参加运动六千一百六十二人的百分之五·五。不仅有一般右派而且有右派骨干分子九十九个，占右派总数的百分之十九·二。不仅文教系统有，而且政法、企业、党群部门等各个角落都有，荥阳、新乡二县，文教系统九十个右派分子，占本系统参加运动人数的百分之八·七八；财贸系统四十四个右派分子，占本系统参加运动人数的百分之五·八四，工业交通系统三十一个右派分子，占本系统参加运动人数的百分之四·五八，政法系统四个右派分子，占本系统参加运动人数的百分之一·五，党群系统五个右派分子，占本系统参加运动人数的百分之二·三二，农林水系统二个右派分子，占本系统参加运动人数的百分之二·七六。不仅党外有，而且党内也有，三个县党内右派分子三十八个，占参加运动党员数的百分之一·九八，团内右派分子六十一个，占参加运动团员数的百分之三·五四，群众右派分子二百四十个，占参加运动群众数的百分之九·五。尤其教职员中最多，三个县教职员中右派分子一百六十九个（新乡县教职员未参加运动），国家工作人员中右派分子一百六十个，医生中右派分子十个。这些右派分子，在全国大鸣大放中暴露出来的八十七个，占右派总数的百分之二十五·六六，在全国鸣放时暴露一部分反动言论，到县鸣放时继续暴露的一百八十三个，占右派总数的百分之五十三·九八，比较狡猾活动隐蔽，但在群众觉悟提高之后挖掘出来的六十九个，占右派总数的百分之二十·三五。从上述事实，有力的批判了那些认为：“右派分子主要在高级机关、高级知识分子中才有，县区水浅，藏不住鱼”，“全国轰轰烈烈的反右派斗争，鸣放不起来，就是鸣放起来，也放不出右派来”的思想，不但是无根据的，而且是不认识这场严重的阶级斗争，不认识右派分子为反动本质，不相信群众的严重的右倾思想的表现。","type":"paragraph"},{"text":"二、鸣放起来的关键，是领导相信群众多数，反对右倾思想，下定决心，同时要根据县级的特点，正确确定方法、步骤，使运动有计划的健康的发展。","type":"paragraph"},{"text":"鸣放前，主要是领导下定决心的问题。鸣放已经起来，主要是领导沉住气，硬着头皮顶住。这是基本的经验。开始如某些领导怕鸣放不起来，怕鸣放不出右派，怕火烧自身，怕闹事、怕乱等思想顾虑必须解除。要创造鸣放的条件，要各级领导层层表态，并且领导干部和群众，党员和非党员一齐鸣放。要毫无顾虑的揭发三个主义，造成揭发“三大主义”的气氛，一旦形成群众性的鸣放高潮，右派分子就认为有机可乘，嚣张起来，顾不得头脚，猖狂向党进攻，这是由其反动本质决定的。大鸣大放搞的愈彻底，右派分子向党进攻的愈猖狂，右派分子的面目就愈能暴露无遗。反之，领导缩手缩脚，或不敢揭发三个主义，而单纯的想捉右派，群众发动不起来，右派分子也不敢暴露，欲速则不达。","type":"paragraph"},{"text":"从三个县整风来看，县级整风，有以下几个特点：","type":"paragraph"},{"text":"1、县的大鸣大放是全国掀起了反击右派斗争，并展开了关于社会主义和资本主义两条道路的全民性大辩论的情况下进行的。在全国鸣放时，已暴露了一些反动言论；经过反右派斗争，广大干部思想觉悟有很大提高；有了上级机关反右派斗争的基本经验可以借鉴，这些都是有利条件。但另方面，右派分子思想也有了准备：一部分夹起尾巴，活动隐蔽、狡猾。如有的说：“发言要加工后再出口，不要超过六条，要合乎规格”；有的积极串通小集团，订攻守同盟。有的说：“打死老虎大家吃肉，被虎咬着各自受痛。”有的反而用“左”的面目出现，如向领导要求组织“青年近卫军”，编“红星”报等，伪装进步。有的修改反动言论，改头换面，曾早说过“墙高沟深”改成“有点隔阂”，说：“合作化好是好，就是家里生活困难了。”说：“统购统销政策好，就是粮食不够吃”等。","type":"paragraph"},{"text":"2、右派分子攻击党的特点：（1）重点攻击县委领导，如说“县委包办一切，各霸一方，没有县委领导，也能搞好工作”，“人委是牌位，县委是傀儡”。（2）攻击人事部门，如说：“人事部门是宗派主义大本营”，“朝中有人好坐官”，“裙带关系”。（3）攻击工农干部，如说：“老头老婆，少德无才，斗大字不识一升，狗屁不通，凭资格吃饭”。“政治干部不懂业务，增加成本，应首先精简这些人”。（4）攻击基层组织干部，如说：“毛主席的经是好的，就是叫歪嘴和尚念歪了”，“农村贪污腐化都是党员，不三不四的人都入了党，现在蛇龙混杂”。（5）反对合作化，如说：“合作化后有三多：草多、荒地多、怪话多，农村乱了，这是毛主席政策有问题”。（6）反对统购统销，如说：“农民没啥吃，讨饭无处要”“种麦不能吃白面，种芝麻不能吃香油，把人管死了”。（7）反对土改，反对肃反，如说：“人民民主专政真残酷”，甚至“拿出变天帐，要爹、要娘、要丈夫、要土地、要财产、要报仇”。","type":"paragraph"},{"text":"3、从鸣放到暴露右派的一般规律是：先说小后说大，先说远后说近，先生活作风问题，后方针政策问题，先揭“三大主义”后放毒草，从个人到组织，从反行政部门到反党的组织，从否定成绩到反社会主义制度。由浅入深，逐步暴露。由此证明，不管右派分子要什么花招，因其反动本质决定了他的反动行动，虽然开始夹住尾巴，观看风声，按兵不动，一旦形成群众性鸣放运动，右派面目就完全暴露。","type":"paragraph"},{"text":"根据县级整风的特点，与三个县实际情况，证明坚持中央指示的四个步骤是正确的。即第一，放手大鸣大放阶段（边整边改），基本要求把群众所有意见都提出来。随之狠狠地改进工作，在群众鸣放高潮的基础上，把当前必须改而且能够改的，立即见诸行动，造成群众性的自下而上的领导与群众相结合的改进工作高潮，是非常必要的。只有如此，才能取信人心，有利于争取中间群众。第二，反击右派阶段（边整边改），在反击前，最好先展开自由争论，但须有领导的进行，把鸣放中的主要问题，展开辩论，明辨是非，使之畅所欲言，也是继续鸣放，继续暴露。对正确意见，能改的马上改；对反动言论，进行彻底批驳，时间以搞深、搞透、搞臭为原则。三个县原来都计划搞一月的时间，结果都不够用，所以应从实际出发。第三，着重进行整改阶段，（继续鸣放）依靠群众，走群众路线进行改进工作，把群众所有意见在鸣放后排队的基础上，再进一步排队，作到条条有安排，件件有处理。第四，每人研究文件，批评反省、提高自己认识阶段。","type":"paragraph"},{"text":"上述四个阶段不是截然分开，可以互相交叉进行，但又应各有重点。","type":"paragraph"},{"text":"三、深入开展反右派斗争","type":"paragraph"},{"text":"1、始终贯彻反对右倾思想：","type":"paragraph"},{"text":"首先，反对右倾思想，必须贯彻始终。右倾思想是整风运动的主要障碍。有各种各样的表现，不同单位、不同人（积极、中间、中右）有不同的右倾思想，对不同对象也有不同的右倾思想，在不同的阶段又有不同的表现形式。如在运动开始时，表现对反右派斗争是政治战绩和思想战线上的社会主义革命认识不足，是走社会主义或走资本主义两条道路的斗争，是你死我活的阶级斗争，认识不足。以民主革命的旧眼光去看社会主义革命的新形势，看表面现象，不看右派分子反动言行的本质。说“县区工农干部多，出身成份好，不会有右派分子”，“就是有个把右派分子也造不了反”，只看个别右派分子，不从整个阶级斗争来认识。在大鸣大放时，对群众力量估计过低，不相信群众多数，认为全国开展反右派斗争几个月了，县级机关右派分子思想上早有准备，不会再鸣放什么毒草。不从右派分子反动本质来认识，对鸣放信心不足，在多数群众起来揭发三大主义，已形成鸣放高潮后，领导上又产生顾虑。怕乱、怕鸣放到自己头上，对鸣放沉不住气，听到反动言论急于反击。转弯过猛，使中间群众思想跟不上。转入反击右派斗争后，有的领导单纯反右派，忽视同时改进工作。对右派注意明显的，忽视狡猾隐蔽的后台分子；抓党外的忽视党内的；抓一般干部中的，忽视领导干部中的；抓有历史问题的，忽视虽出身成份好，但蜕化变质的。在运动向纵深阶段发展后，对群众挖掘出来的右派不相信，对各个角落出现大量的右派分子表示惊讶，对和自己有关系的划不清界限，迁就姑息。在斗争中对狡猾抵赖的右派分子，有畏难情绪，因而要求劳改、法办等简单化的作法。在斗争取得一定胜利之后，即产生新的麻痹右倾思想和松劲情绪，企图草率收兵，缺乏彻底斗丑、斗臭的决心。因此，在反右派全部过程中，必须不断地批判，克服队伍中的各种右倾思想，才能使反右派不断深入。","type":"paragraph"},{"text":"其次，当群众一旦发动起来，斗争形成高潮以后，队伍中简单急躁情绪和粗暴现象就可能出现。如打人、骂人、拍桌子、呼口号、罚站、连夜轮战、限制自由行动等。这样做的结果不仅不能孤立丑化右派，反而会丧失中间派同情。一旦发生，要及时说服群众，进行纠正；但注意不要给群众泼冷水。只有这样，才能保证运动正确健康地向前发展。","type":"paragraph"},{"text":"2、广泛深入的发动群众。","type":"paragraph"},{"text":"首先是全面发动。对已参加运动的人，要将百分之九十五以上的人发动起来，与右派分子在政治上划清界线，积极参加反击右派的斗争，在运动中受到锻炼。三个县第一批参加运动的大约占全体干部的百分之八十——九十。百分之二十——十的人没有参加运动，有的是坚持工作，有的有病，必须在第二批进行整风。对在乡坚持工作的要轮换下乡，轻病必须参加运动。认真做到人人受教育，个个过好社会主义关。","type":"paragraph"},{"text":"其次，要积极扩大左派队伍，认真争取团结中间分子，坚决打击、孤立、分化右派。对整个队伍从两方面提高，一方面是认真学习文件，武装思想，掌握武器，另方面参加说理斗争，得到锻炼。二者缺一不可。","type":"paragraph"},{"text":"其三，发动群众工作好坏的标志，决定于中间派是否发动起来。发动中间尤其争取中右是一项艰巨而细致的工作。要经常召开中间人士座谈，领导干部个别谈心，与中间派交朋友。对中右分子要摸清思想，解除顾虑，对其言论要区别错误和反动的性质，区别偶然和一贯，但要坚持原则，对好的批评建议认真采纳，对错误言行，或个别的反动言论要进行批判，让其自我检查，和右派划清界限，放下包袱，轻装上战场。领导相信他，让其参加必要的会议，使其积极投入斗争，通过现身说法，使中间教育中间。斗争中，坚持说理斗争，以理服人，同时作好边整边改，对争取团结中间群众作用极大。","type":"paragraph"},{"text":"其四，领导必须认识县区干部理论、文化水平较低的特点。县委必须加强领导。一是抓重点，及时总结经验，二是帮助薄弱部门（如学校、政法部门），三是多作启发动员报告（如党的领导、合作社、统购统销、肃反等内容），交代政策，武装群众思想，给以武器。在斗争中及时掌握队伍思想情况，适时休整队伍，提高思想，始终保持队伍饱满情绪。","type":"paragraph"},{"text":"3、坚持说理斗争。充分武装好群众是坚持说理斗争的基础。在每次进入战斗前，必须作好准备工作：一是材料准备，对在全国鸣放时的反动言论，县鸣放时的大字报、小组会上反动言论及其活动，历次运动中的反动言行，出身历史情况等。二是组织准备，作好队伍排队，领导心中有数。但在第一次排队和实际斗争中，左、中、右，往往有很大变化，不能固定眼光，必须掌握队伍在每段的思想变化，反复作几次排队。总的趋势，是左派日益扩大，中间逐渐缩小。只有对队伍对右派作到知己知彼，才能百战百胜。","type":"paragraph"},{"text":"对右派分子斗争，一般应是先摆事实，让其承认事实；再抓住主要反动论点，讲道理，逐条进行批判；最后再联系起来系统的驳透。不要先扣大帽子，急于追目的、追组织、追企图，那样，很易形成“顶牛”，挫折群众情绪，中间派不同情。在斗争中不要纠缠私生活和特务问题，而放松了主要问题。对极右分子，为了孤立、丑化他，使群众认识其反动本质，可在适当的时候揭发其罪恶历史。","type":"paragraph"},{"text":"4、掌握斗争策略。","type":"paragraph"},{"text":"对右派分子要贯彻区别对待的方针，以便分化瓦解普通右派，孤立极右派。为此，要区别一般的和极右分子的界线；对主动交械投降和顽强抵赖的分子也要区别对待。区别对待的方法，在斗争范围，报纸点名，大字报批判等方面有所不同。","type":"paragraph"},{"text":"斗争的主要形式是小组会、大字报、辩论会。小组斗争的好处：范围小，容易掌握，机动灵活，便于面对面的讲理，能心平气和的进行说理斗争。但是，必须大会、小组结合，必要时可组织联组斗争，斗争一段可让右派分子写检讨。总之，方式方法要灵活。","type":"paragraph"},{"text":"在斗争中要很好地掌握右派分子的思想情况，交代政策，指出前途和出路，解除顾虑，促其交代。根据每个右派分子的不同情况，采取不同的方式进行斗争。在斗争中发现顶牛现象，要适时的休整队伍，提高战术，保持斗志。","type":"paragraph"},{"text":"5、县级干部整风集中进行，运动发展迅速，必须及时审批右派，以利于斗争。在审批工作中，领导必须亲自动手；党委集体研究，慎重处理；批准手续，可按干部分管范围权限确定。归地委审批的，地委必须以地委委员为主组成专门审批小组，作到及时处理。","type":"paragraph"},{"text":"四、狠狠地改进工作：","type":"paragraph"},{"text":"整改和反右派斗争有同样重要的意义。要坚决贯彻两狠方针，使运动获得全胜。经验证明，在鸣放之后和反右派斗争基本结束之后，都要狠狠地改进工作，只有领导虚心采纳群众合理意见，才能取信于群众，领导主动。既有利于反右派斗争，也能使工作面貌一新。","type":"paragraph"},{"text":"从三个县群众所提意见来看，绝大多数都是正确的、合理的。三县共提意见二万四千六百二十七条，按性质，其中正确的一万五千二百五十三条，占百分之六十一点九四。基本正确但要求过高的一千八百七十六条，占百分之七点六二。错误的五千六百五十条，占百分之二十二点九四。反动的一千八百四十八条，占百分之七点五。这说明广大群众是积极的要求把工作搞好的。任何时候都必须相信群众的多数。","type":"paragraph"},{"text":"按其类型，除反动意见外，属于三大主义的一万二千八百零八条，占百分之五十二点零一，属于方针政策的四千二百八十一条，占百分之十七点三八，属于干部政策、工资福利的三千五百六十八条，占百分之十四点四九，属于各个政治运动遗留问题的三百七十八条，占百分之一点五三。其他三千五百九十二条，占百分之十四点五九。要求合理可能改进的已改进七千九百七十二条，占正确意见的百分之五十二点二六。正在研究解决的，占百分之四十七点七四。","type":"paragraph"},{"text":"凡是边整边改工作做得好的，不仅推动了反右派斗争的深入开展，而且推动了当前各项工作，提高了干部工作的积极性；反之，凡是边改工作不好的，群众情绪则受到一定影响。反右派斗争中，需要不断克服右倾思想，斗争才能不断深入，改进工作，也必须首先克服领导上的右倾思想，才能大胆地改、坚决地改、彻底地改。有的想等反右派结束后再改，有的顾及个人的面子、威信，有的怕形成群众闹事，不好收拾等等，这些都是不相信群众的右倾思想表现。特别有些牵涉到一些领导干部本身的问题，则下不得手，决心不大。如荥阳县长在党内接到于六月二十日执行布票对折使用的通知后，于六月十八日到纺织品公司零售部买布四十六尺，并说：“布票再对折也折不住我了”，影响很坏，运动中被群众揭发后，迟迟不表示态度，结果很被动。由此看来，改进工作，主要经验是：","type":"paragraph"},{"text":"（1）领导必须在运动一开始就下决心，亲自动手，确定专人负责，对一些合理的能够解决的问题，迅速的解决；","type":"paragraph"},{"text":"（2）在鸣放之后，反击右派之前，集中力量搞一段边改，以争取主动，取信人心，以便更好地发动群众开展反右派斗争。荥阳邮电局在鸣放后立即改进七条意见，群众反映：“整风真是解决问题”，第二天大字报由原来五天贴出四十五张增加到八十五张；","type":"paragraph"},{"text":"（3）领导必须和群众相结合，造成群众性的改进工作的气氛，促进领导下决心，迅速改进。如荥阳保险公司把上级规定牲畜保险百分之七十，执行成百分之一百，服务局把生虫的饼干掺到月饼里出卖，影响很坏，经过群众性的改进工作，认识到这是单纯的资产阶级营利观点，违犯党的政策，进行了纠正。","type":"paragraph"},{"text":"总之，经过整风改进工作，大大启发了干部工作的积极性，如新乡县人委民政科过去六个人工作还嫌人少，喊叫任务重，现在二人连转建工作都搞了。过去抽调干部下乡搞中心工作，费很大劲抽不动，现在自动要求下乡、下社，到基层到群众中锻炼。这是新的气象，也是干部思想觉悟提高的表现。","type":"paragraph"},{"text":"五、坚持整风与生产两不误的方针。","type":"paragraph"},{"text":"县级机关接近下层，直接领导生产，作好整风、生产两不误有其重要的意义。能否作到两不误，从三个重点县实践证明，答复是肯定的。三个重点县的整风是处在三秋工作紧张阶段，加之天旱不雨，又要抗旱，又要在农村开展社会主义教育运动，说明县级机关必需而且可能作到两不误。问题在于纠正某些领导干部存在单打一的思想，不了解二者其内在的联系，领导适当分工，一套人马着重搞生产，一套人马着重搞整风，县委第一书记以抓整风运动为主同时定期研究生产问题。参加运动的干部以两批为宜。第一批大多数（百分之八十——百分之九十）参加运动，以百分之十——百分之二十坚持工作，作为第二批整风。只要安排得好，整风不仅不误生产，而且搞好整风能推动生产，两者能互相推动。","type":"paragraph"},{"text":"机关整风必须和农村社会主义大辩论结合起来，干部可轮流到农村参加辩论，提高思想。通过农村社会主义大辩论，对反右派斗争可能提供更多的材料。要作到县区干部的多数既受到反右派斗争的锻炼也受到农村大辩论的实际教育。","type":"paragraph"},{"text":"六、在反右派斗争取得基本胜利的基础上转上和风细雨的整风。","type":"paragraph"},{"text":"从重点县的情况来看，鸣放的快，右派暴露的快，斗倒的也快。这是县的特点之一。从鸣放到反击右派基本胜利，大致五十天至两个月时间。除少数狡猾抵赖的右派分子需继续组织精干队伍深入斗争外，绝大多数单位在反右派斗争取得基本胜利之后，经过领导批准，即可转入整风运动的第三阶段。","type":"paragraph"},{"text":" （十月三十日河南省委整风领导小组办公室书面汇报）","type":"paragraph"},{"text":"江西省抚州地委开展傅瑞林思想讨论，批判党内右倾思想","type":"subtitle"},{"text":"一、傅瑞林的阶级出身及其反动言行：","type":"subtitle"},{"text":"傅瑞林，现年三十二岁，临川县崇湖乡人，家庭出身富裕中农，于一九四九年十二月参加革命，一九五二年四月入党，现在中共临川县委党委、农村工作部长。几年来傅不但没有改变其富裕中农的阶级立场，而且还向着富农的资本主义道路发展，在社会主义革命中他散布了一些反社会主义的言论。他这些反动思想言论在一部分群众中有一定的影响，因此，我们就对他的这些反动言论，在该地委各县开展了讨论。傅的主要反动论点如下：","type":"paragraph"},{"text":"1、反对党的农业合作化政策，否定合作化的优越性，否定党对农业实行社会主义改造的成果。如他说：“转社后比过去增产我不相信，入社前我家禾兜长得钵子那么大，能收四十多担谷，入社后禾兜长得还没有一点点大，收入减少了，生活不如入社前。”又说：“我有一个堂兄，入社减少收入，后来做一次生意，几天就赚到几百元。”说：“×区的合作社一塌糊涂”、“三类社不能巩固”、“×社像匈牙利闹事一样，三年恢复不了元气”、“×社每天有几十个社员向我跪拜”。认为这都是合作化速度太快所造成。","type":"paragraph"},{"text":"2、污蔑统购统销造成“劳民伤财”的恶果，说统购统销以后农民“不自由”、“卡得过死”、埋怨“购多了，销少了”，并说这种情况遭到“群众反对”。在一九五五年六月，傅曾说：“我家吃了两天糠，饿死老婆倒没关系，饿死小孩成问题”（据了解他爱人还把粮食放债）。今年六月他到几个乡算所谓“劳民伤财”帐（即将误工、购销差价算起来）。回县后便说统购统销是“劳民伤财”。同时期，县委研究干部参加体力劳动问题，他说：“参加体力劳动没有关系，就是饿的难过，每个干部增加十两米就行。”并讲：“不解决就反映到中央去。”今年搞夏收预分工作时，不经县委同意，私自决定每人留口粮四百斤（从夏收到秋收），对增产部分购百分之四十不满。今年六月武汉手工业社派人到该县套购白丝（柚皮切丝），商业局派人制止，请示傅瑞林，傅反而当群众面说：“愿卖给谁就卖给谁。”今年五月傅要红星社抬高鸭子售价，结果鸭子卖不出去，群众都说红星社走资本主义道路。","type":"paragraph"},{"text":"3、否认去年增产成绩，不接受今年增产计划。他说五六年合作化以后没有增产，把去年增产数字说成是“吹牛皮”，不执行今年的生产计划，公开讲：“计划是计划，完成不完成是另一回事。”","type":"paragraph"},{"text":"4、个人野心难以满足，对党不满。五五年傅任区书时，调他到县委工作，他说：“调县委是劳改，好马过三关，老牛收回栏。”没有参加县委时，说：“大老粗提拔到顶了，不可能再提拔了。”后来任农村工作部副部长，参加了县委，又说：“我是常委以外的”、“够条件不提拔县委会犯错误”。被提为农村工作部正部长后，参加了常委，还说：“书记权大，现在委员没有过去吃得开。”","type":"paragraph"},{"text":"二、讨论傅瑞林思想的情况与暴露为问题：","type":"subtitle"},{"text":"傅瑞林思想使临川县部分干部和群众受到侵蚀，而妨碍着农村社会主义阵地的巩固和发展，影响到其他干部产生悲观主义思想，也认为生产计划无足轻重，甚至隐瞒产量，谎报灾情，不满统购统销，要求核减任务增加销量，助长农村资本主义滋长，给资产阶级右派分子的猖狂进攻和农村中不法地、富分子的破坏活动造成便利条件。抚州地委鉴于傅瑞林思想是站在资本主义的立场，是资本主义思想在党内的一种严重侵蚀，而在一部分党员和干部中，富农和富裕中农资本主义思想都有不同程度的反映。为了在全区农村中开展大规模的社会主义教育，提高广大干部和群众的社会主义觉悟，就于八月十六日发出指示，以傅瑞林思想作为资本主义思想的典型，在全区农村党员和干部中广泛开展傅瑞林思想的讨论。各县对地委指示均及时作了研究布置，地委报纸和各县县报都辟了专栏配合。","type":"paragraph"},{"text":"九月一日至八日，地委召开了有县（市）委、区（镇）委书记和县（市）委农村工作部、宣教部、财贸部、统战部的部长参加的地委全体（扩大）会议。会议着重批判党内和干部中的右倾思想，总结上半年的工作，并研究布置下半年的工作。地委感觉到在傅瑞林思想讨论中和粮食工作会议上，党内和干部中的右倾思想问题的严重不容置疑，深入批判右倾思想，对扫清当前工作中的障碍，有重要的意义，便以此为会议的中心议题。在五天的集中揭露和批判右倾思想中，进一步暴露了傅瑞林的反动本质，而且揭露了锺兰勋（宜黄县委副书记）、刘树森（临川县委副书记）的右派思想。当时与会同志震动很大，开始有的人感到无法理解，有的则表同情，认为这只是认识模糊，对某些问题的怀疑和顾虑而已，思想上转不过弯来。针对这样一种情况，会议着重进行了正面教育，紧紧地结合检查工作和思想，在提高嗅觉辨明是非的基础上，围绕锺兰勋、刘树森、傅瑞林的右派思想展开批评与自我批评，采取边检查、边揭露、边批判的方法，先把问题暴露出来，择其带普遍性的问题深入地展开批判，还对具体人进行帮助。为了引起不同意见的争论，以便从对右派思想的批判中能够更深刻更充分地暴露问题，把锺、傅作为“教员”，让大家对其进行面对面的说理辩论，允许锺、傅发表不同意见。这样，就形成了一场针锋相对的大论战，并且很快地围绕党的领导、社会主义制度和今后工作等重大问题争论。事实证明，辩论得越激烈，批判得越深刻，问题就暴露的越彻底。","type":"paragraph"},{"text":"从会议上所暴露的材料看，锺、傅的问题并不是某些与会同志开始时认为的那样，只是“一时认识模糊”，而是有其根深蒂固的阶级根源的，他们已经从根本上背叛了党，站在反动的资产阶级右派的立场向党向社会主义进攻。他们不仅公开否认合作化运动的成绩，抵抗统购统销政策的实行，还纠集不满分子，反对党的领导和党的政策，蓄意在党内制造宗派斗争，传播资产阶级的思想，以便引起党内思想混乱，来达到其个人目的。更严重的是他们在工作中，纵容与支持投机倒把活动，放任偷税漏税，开辟资本主义的“自由”市场；在粮食问题上，主张先个人后国家，要求提高留粮标准、扩大粮食销量，不完成征购任务；在合作化问题上，主张把生产资料归还个人，缩小集体利益和公共财产，把有条件办好的社也任意划小，无原则地迁就奖励富裕中农退社，给巩固社造成困难，使党的民主办社、勤俭办社的方针不能贯彻；在生产上否定成绩，贬低群众的生产积极性，不愿挖掘生产潜力，强调生产的非计划性，以至隐瞒产量，假报灾情，压低基数，在他们直接影响下的地区，去年的生产任务没有完成，今年的增产计划也受到很大影响。","type":"paragraph"},{"text":"从会议所暴露的问题看，有不少的同志确实受了富农和富裕中农资本主义思想的影响和侵蚀，主要表现在这样几个问题上：（1）认为合作社发展快了，不容易巩固；（2）对粮食和其它农产品统购统销政策有抵触情绪，错误地认为实行这个政策后，农村限制太死，农民不自由，国家征购的多，农民吃用和留的少；（3）认为在社会主义改造以后，没有两条道路的斗争，没有了阶级斗争，因此对不法地主、富农分子的反攻倒算和残余反革命分子的破坏活动熟视无睹，失去警惕；（4）认为农民生活苦，农村工作苦，没有出息，不安心农村工作，要求调城市、坐机关；（5）对发展生产缺乏应有的信心，低估以致否认生产成绩，迁就、纵容和支持某些落后群众欺骗国家、隐瞒产量的行为。其中受这些思想影响比较严重的占参加会议人数的百分之十左右，这些人中多半是对下放不满，曾经受过处分或历史尚未作结论，受了阶级出身影响的。","type":"paragraph"},{"text":"全区的党员和干部，在讨论傅瑞林的思想中，也暴露了许多上述 类似的问题。","type":"paragraph"},{"text":"三、通过对傅瑞林思想的批判所取得的教育和成绩：","type":"subtitle"},{"text":"通过地委扩大会议和全区农村党员和干部对傅瑞林思想的讨论与批判，使得领导、党员、全体干部都受到一次深刻的社会主义教育，获得不小的效果。地委本身就感到全区实现农业合作化后，虽然坚决的执行了中央、省委的指示，在许多重大问题上的指导思想是明确的、坚定的，但是在某些方面也存在着右倾思想。这主要表现在：（1）对实现农业合作化以后，随着社会关系的根本变化而必然产生的思想战线和政治战线上的阶级斗争认识不够明确；对于富裕中农资本主义思想的滋长警惕不够，对不法地主、富农分子的反攻倒算活动以及反革命分子、刑事犯罪分子缺乏及时的有力的打击。（2）对于某些党员和干部存在的右倾思想，缺乏及时的、坚决的批判和斗争。（3）缺乏充分的钻研和掌握马列主义阶级分析的方法。因此，在处理农村中国家和群众、集体和个人的问题时，存在一定程度的本位主义，迁就了某些群众的暂时利益。这种情况说明，地委对实现合作化的道路虽然是坚定的，但对资产阶级思想和富裕中农的资本主义思想影响，还警惕不够。这次批判，教育了地委全体成员，体会到只有提高地委的指导思想，加强地委全体成员的领导水平，经常的对党员和干部进行政治思想教育，才能有效的抵制资产阶级思想的侵袭，才能对党内的各种机会主义思想展开及时的、一致的、坚决的斗争。","type":"paragraph"},{"text":"通过对傅瑞林思想的讨论，特别在地委全体扩大会议的讨论批判中，使大家得到几个基本教训：（1）又进一步地认识到立场问题是根本问题，必须站稳无产阶级的立场，才能明辨是非，划清界限。（2）必须对党员、干部中的资本主义思想影响进行经常的不调和的斗争。这种斗争不仅现在有、将来也会有。（3）必须把反右倾思想的斗争贯彻到实践中去，多作调查研究，注意运用阶级分析的方法，多对问题进行细致的分析。（4）必须加强党性克服骄傲自大、个人主义、本位主义、自由主义和绝对平均主义，使社会主义思想逐渐地根深蒂固的树立起来。（5）必须加强马克思列宁主义的学习，联系实际，联系思想，加强自我改造。","type":"paragraph"},{"text":"这次讨论，在实际工作中发生了很大的实效。大家在这场批判斗争中，提高了思想觉悟、提高了认识，斗争的信心坚强起来，对各项任务不仅乐于接受，而且都有坚定完成的决心，提高了工作上和生产上的积极性。金溪县傅家乡有十三个干部工作消极、思想悲观，有的还要求退职，通过讨论又都积极起来了。临川县有的党员和干部准备瞒产，经过讨论，自觉地批判了自己的思想。该县三千五百七十万斤公粮预送任务，提前十天完成并超额完成三百四十七万斤。南丰县官罗曾社，通过讨论，三天内完成公粮七万六千斤，超过任务一千斤，完成购粮任务十三万四千斤，超过任务一万四千斤。临川县太阳乡总支书记，在区里讨论傅瑞林思想后，接受任务快，完成的也快，该乡超额完成夏种面积五百多亩。","type":"paragraph"},{"text":" （十月三十一日江西省委整风办公室书面汇报）","type":"paragraph"},{"text":"黑龙江省的三个大右派集团已被突破有些单位反右派斗争中有些问题需要进一步解决","type":"subtitle"},{"text":"黑龙江省的反右派斗争，目前正处在与右派分子面对面的激烈斗争阶段。截至十月三十一日止，又挖掘出右派分子二百一十九人，加上以前揭露出的右派分子共计一千七百一十一人，占参加运动总人数的百分之○点八七。许多右派分子在党的政策感召和群众的强大斗争威力震撼下，已开始分化瓦解。现已经有一千零一十七个右派分子（占已斗争的百分之五十九点四四）向我们投降，告饶请罪。有些右派分子的态度虽然还很强硬，但是他们的反动言行已被彻底揭露和批判，已完全孤立。","type":"paragraph"},{"text":"另外，黑龙江省原来掌握的三个大的右派集团案，目前都已突破缺口，正在乘胜追击，捉深水中的大鲨鱼。黑龙江日报社以正副秘书长戚贵元、张国昌为首的（并和宣传部报刊处长韩化夫勾结在一起）有目的、有纲领、有步骤的阴谋反党集团，在右派分子王知晓（报社财经部主任）被揭露后，该集团已基本突破，现在把盖子已经揭开了。初步发现这一集团包括黑龙江日报社的财经部、工业交通部的正副主任在内共计十八人，其中定为右派分子的已有八人，战果还在不断扩大中。省文化局的反党集团，目前也初步有了个眉目，该集团牵扯到省文化局艺术副科长向一、省文联副主任陈克、黑龙江日报文艺部部长赵芸和哈尔滨日报文艺部、鹤岗市、齐齐哈尔文化局正、副局长、省评剧团等单位的人，其中也可能有省文化局副局长、党组书记高云梯，这个集团中有骨干分子三十余人，目前正在深入挖掘中。","type":"paragraph"},{"text":"在这一段工作中，我们有以下几点体会：","type":"paragraph"},{"text":"一、当前浮在表面上易为群众识破的右派分子已基本上被挖掘出来了，右派分子的“单干户”也大体上被斗倒。现在碰到的问题是，还有不少右派集团至今仍在负隅顽抗，其中很多是牵扯面很广、牵扯的人很多并有后台、隐藏在深水中的大鲨鱼暗中为之出谋划策。运动的发展，要求领导干部要具有坚强的革命意志和决心，要亲自上阵，具体指挥作战；要亲自研究情况和发动群众；只有这样，才能把右派分子统统挖掘出来，达到搞深搞透，取得最后胜利。否则，斗争就不能前进。为了强化领导机构，加强对斗争的具体领导，国庆节后我们根据右派集团的分布情况，将省直的十一个“口”合并为省委系统、省人委系统、文化教育新闻出版系统、统战系统等“口”，各由主管的书记、常委具体领导，各负专责。并对重大的集团性案件，逐级建立了专案。由省委直接掌握的几个大案，每个案件都有省委部长级的干部具体指挥。由于省委的决心大，并采取了措施加强了领导，因而运动有了新的起色，取得了显著效果。黑龙江日报社和省文化局等右派集团的被揭露就是一个明显的例证。","type":"paragraph"},{"text":"二、必须作好材料工作。确凿的材料是战胜敌人的物质基础，特别是在反右派的决战阶段，深入挖掘大鲨鱼，突破右派集团，材料工作更为重要。当前的问题是材料的搜集、整理赶不上斗争日益深入发展的需要。右派分子公开放出的言论我们注意了，但对其流散在“自由市场”上的背后言论特别是右派分子暗中策划和各种点火的阴谋活动却没有很好的注意搜集整理，因而存有大量“疑似分子”定不下来。为了深入挖掘右派，作到“既不多划，也不少划”，我们除组织各地很好地学习“中央关于“划分右派分子的标准”的通知”，发供各地参考的案例，召开材料会议交流材料工作的经验外，同时，各地都由领导干部亲自动手对材料工作作了多次复查。检查了鸣放时的小组记录和大字报，对过去小组记录遗漏的问题，有目的地分别召开了积极分子和中间分子座谈，回忆并启发群众有重点的揭发疑似分子的背后言行和平日言论。对于过去尚未弄清的问题又重新作了细致的分析研究。经过这些工作后，从中发现了不少问题和有价值的线索，给深入挖掘右派打了良好基础。省交通厅、地质办事处和林业厅过去认为没有右派分子，经过复查鸣放记录后，共发现八名右派分子。交通厅七名疑似分子中有五名可上升为右派分子。公安厅过去只有二名右派分子，现在已增至十四名，还有疑似分子二十四名。","type":"paragraph"},{"text":"三、争取右派分子起义，深入挖掘大鲨鱼。大鲨鱼的反党反社会主义的言论一般都比较隐蔽，其态度也较狡猾，但他们有些是一般右派分子的幕后牵线人，不把他们挖掘出来，运动不能算深透。双鸭山是从斗争工会的一个一般右派分子王雨田入手的，争取他起义立功以后才揪出该市兼矿工会主席辛镜山，在斗争辛时，又揪出中国煤矿工会黑龙江省工会主席刘爱国。","type":"paragraph"},{"text":"四、采取多种的斗争形式。随着斗争的日益深入，右派分子也越来越暴露的多了，为了又快又好的斗倒右派分子，不仅要及时改进斗争策略，提高战斗艺术水平，也要采取多种的斗争形式，如组织联合斗争，多开辟新的战场，对同类问题同类言论，合并起来进行批判。最近省委直属机关和省文化艺术新闻出版界分别组织了几百人的联合斗争大会，省委直属机关召集的大会对韩化夫（省委宣传部报刊处长）、张岳（宣传部宣传处副处长）、徐凤岐（团省委巡视员）和董润甫等人展开批判。由于事先准备的充分，对右派分子的反党反社会主义的言论批驳得深刻、系统，仅四天的时间，五个比较顽抗的右派分子被驳得理屈词穷，低头认罪。大会暂时休会后，各单位立即分头开展斗争，现在已有十四名右派被斗倒，又新发现了八名右派分子。省工业、交通厅、邮电局等十个单位，采取了多开辟战场，对同类问题合并题目展开辩论的办法，把原来二十个组划为三十七个组，以小组斗争为主（多配备骨干），必要时结合大会斗争的方法效果也较好。","type":"paragraph"},{"text":"在当前斗争中，还有以下几个问题需要进一步解决：","type":"paragraph"},{"text":"1、少数单位对“整风和工作两不误”安排的不好。如省林业厅和水利厅，由于片面强调工作忙，从八月就停止了反右派斗争，直到如今，还是按兵未动。","type":"paragraph"},{"text":"2、材料的审批工作很慢，据我们在最近召开的材料工作会议上了解，各地都在不同程度上积压了一些案件，未及时的批复下去，仅齐齐哈尔和牡丹江两市现在就有三六四件未审批下去。省人委系统也还有一百件未批下去。主要原因是有些单位材料工作的质量低，有些材料整理的很不细致，有的问题由于不准确，难下定论。如最近省人委领导小组审批的三十个右派分子的材料，内十二个人定为右派分子，六个人够格，还有十二个人的材料则有很大出入。","type":"paragraph"},{"text":"3、个别地区有些单位，忽视对中间分子的团结争取工作，因而有的单位在斗争已经接近决战阶段，但左派人数仍然上升的不大，广大的中间分子仍然处于中间状态。如鹤岗市文工团的好些中间分子在斗争右派之后仍和右派分子勾勾搭拾。该团的中间分子张广君，在义务劳动中对右派分子马佃武说：“你讲故事吧！不要紧，我们都是中间分子，不会给你作汇报的。”。","type":"paragraph"},{"text":"4、整改工作进展迟缓，对群众提出的意见已经处理和正在处理的只占意见总数的百分之二十左右，尚有百分之七十是应该处理而未处理的。同时，有些单位对群众提出的意见不加分析研究，采取移就的作法，盲目乱改；不管群众提的意见是否正确合理，都予以解决，因而造成浪费。如有的单位，群众提出礼堂凳子坏了应该修理，并应增设一些玩具，领导上就主观决定把礼堂的全部凳子都新刷了油，并买了八面彩旗。这种做法又引起了群众的不满。","type":"paragraph"},{"text":"（摘自十月三十一日黑龙江省委整风办公室书面汇报）","type":"subtitle"},{"text":"上海市工厂边整边改中存在的问题","type":"subtitle"},{"text":"一、没有贯彻勤俭办企业的精神。上海汽轮机厂到十月十八日止已经为整改化掉二万七千多元（实际尚不止此数），其中在生产设备方面化了九千多元，在生活福利方面化了一万七千多元。如厂外保健站接个自来水管子化了三千元，食堂增加套一碗，化二千六百多元，修建休养所化七千元，办家属老虎社化了一千多元。上烟机械厂工人对洗手间太小有意见，厂里准备化五千元拆掉重建。可大金属电化厂（五十八人的小厂）家属宿舍用水，过去是由工友挑来用，现化三百多元接上自来水管子。","type":"paragraph"},{"text":"二、轻率处理工资福利问题。中国铅笔厂前门街车间（并入厂）有三、四个工人在鸣放时提出要求领导考虑以便宜价格将副号铅笔卖给工人。整改小组未请示总支就公布：“今后每人每年可按成本价格买福利铅笔六打。”现已售出正品铅笔八十箩，二级品二百箩。很多工人对领导这项决定感到意外，有人叫它：“整风铅笔”。有些工人顶了别人名义套购后转售，如成品车间工人赵振华一个人就先后买了二十八打。京华化工厂有一工人曾调到大中华橡胶厂工作，并在大中华厂评了工资，比原厂工资为低，以后因故又调回本厂。鸣放时，该工人要求工资调高并补发，厂里未请示就从十月份起把工资调整补发了。现在公司不同意这样做法。同时，厂内类似情况的工人，也提出要求解决。安全消防器材厂五十多个带饭的工人，要求行政上造一只蒸饭锅，厂里没有同有关部门联系研究就动工兴建。结果，劳动局认为不合劳动保护原则，不能使用。","type":"paragraph"},{"text":"三、处理群众意见踢皮球、谈空话。国棉二厂已经开始重视整改工作，厂领导在检查整改工作时，发现个别部门在处理问题时有踢皮球现象，一个问题推了几个部门得不到解决；有些问题需要各个科室会同解决的，也没有人负责。上海联合胶丸厂答复群众意见也很简单化，如职工提出夜班宿舍问题，公布答复时仅说了“已于上星期解决”一句；又如有个工人对厂内保卫制度及生产管理制度提了很多具体意见，整改小组只有答复一句话：“决定进行深入全面检查”。天丰造纸厂把整改工作交给少数能力较弱的干部负责，厂长也没有亲自抓，因此问题都不能及时处理解决。","type":"paragraph"},{"text":" （转自十一月一日上海市委办公厅“内部参考资料”）","type":"paragraph"},{"text":"福建省委整风指导小组对右派分子未作组织处理之前若干待遇的暂行规定","type":"subtitle"},{"text":"对于右派分子的处理，党的八届三中全会已经作出原则指示，但具体的组织处理工作，尚待进一步研究和对右派分子复查鉴定告一段落后，才能全面进行。目前大部分右派分子，已经在政治上和思想上斗透，表示低头认罪。对这些人未作正式组织处理之前，对其使用、待遇等问题上，作出如下暂行规定：","type":"paragraph"},{"text":"一、一般应责成其照常工作，继续进行反省交代，不得逍遥自在。对那些担任领导职务的，掌握政治思想工作的，暂不改变其职务，而应在实际上停止其原来的职务，另行分配其作其他日常事务性工作。但在要害部门者应即调离，教员中担任讲授政治课或其他政治性较强的社会科学的，也应停止其讲授原来课程，而分配其担任其他适当课程。","type":"paragraph"},{"text":"二、党员、团员中的右派分子，仍让其参加党内团内经常性的组织生活或一般例会；但带有特定内容或者带有机密性质的会议，不通知其参加；其在党团组织内的选举权、被选举权、表决权，可以在实际上予以剥夺。并应暂时停止其阅读党刊和党内机密文件。","type":"paragraph"},{"text":"三、按原来规定范围可以阅读“参考消息”的，应停止其阅读权利。","type":"paragraph"},{"text":"四、整改阶段大放大鸣、辩论，可以允许右派分子参加（如发现有不轨行为，可继续开展斗争）。","type":"paragraph"},{"text":"五、对右派分子不能完全限制其行动自由，但应订出一些必要的制度如监护制度、外出请假制度等，在实际上加以约束。同时应该注意对其继续进行管理教育，以利对右派分子的继续分化和防止逃跑、自杀或破坏等事件发生。","type":"paragraph"},{"text":"上述右派分子，如果经复查鉴定后确定摘掉右派帽子的人，应该恢复其正常待遇。对一些尚未低头认罪的右派分子，应对其继续进行间歇性的斗争，直到低头认罪为止。","type":"paragraph"},{"text":" （十一月二日福建省委文件）","type":"paragraph"},{"text":"浙江省建德县委办公室通知各单位不准一般干部看大字报","type":"subtitle"},{"text":"据浙江建德地委宣传部干部罗瑞荣向浙江日报社反映：“正当在全国各地开展整风运动的时候，建德县委作出了一个奇怪的决定：“不准一般干部看大字报。”正式文件是这样的：","type":"paragraph"},{"text":"紧急通知","type":"appellation"},{"text":"近日来，各机关单位干部前往县委干校参观大字报的人数相当多，这样，既影响机关工作与学习，又因相互传谈，引起了某些同志的思想顾虑，现经研究决定：除允许各单位负责人向大会（地址：农业局）开介绍信前往参观外，一般干部不许入场，各单位接通知后，希即向本单位全体干部婉为解释。","type":"paragraph"},{"text":"中共建德县委办公室","type":"appellation"},{"text":" 一九五七年十月十一日","type":"paragraph"},{"text":"县委的通知下达后，手里端着枪的民警马上就守卫在贴满大字报的县委干校门口，对进出参观大字报的人，逐个检查。","type":"paragraph"},{"text":"县委的决定谁敢不执行呢？自然任何人都不能违犯。可是也确有一些不识台举的人，对于县委的决定置若罔闻，自以为可以随便看大字报，广播站编辑楼联虹同志就是其中的一个。有一天，她来到县委办公室主任（县委委员）王经面前，说：“王主任，我想去看大字报，请打个介绍信。”“你不要去看吧！”王主任皱了皱眉头若有所思地回答了。楼联虹同志给这个达不到自己要求的回答愣住了。她在王经的面前低下了头，想起自己想看大字报的理由来了：县委虽然明文规定看大字报必须是各单位的负责人，可是广播站长已经参加县委工作队下乡了，自己虽然不是广播站的负责人，可也是广播站的一员呀！再说在这次三级干部大会上，区乡干部对广播站提了不少意见，这些意见都写成大字报贴在干校内，不去看一看又怎能知道是些什么意见呢。想来想去，觉得自己有看大字报的必要，不禁脱口而出：“为什么不能看呢？”","type":"paragraph"},{"text":"建德县委不准一般干部看大字报，说是因为参观大字报的人数多，会影响工作与学习；有些人看了大字报引起了思想顾虑。但是据广播站武曼珍同志告诉我：听人说，这次贴的大字报，批评县委负责同志的很多，这些意见不可以给一般干部知道，所以来一个“禁止入场”。假如这个反映是真的话，那么，看了大字报引起思想顾虑的不是别人，而正是县委自己。”","type":"paragraph"},{"text":" （转自十一月四日浙江日报总编室“每日情况”）","type":"paragraph"},{"text":"福建省晋江专区开展农村大辩论的经验","type":"subtitle"},{"text":"福建省晋江专区农村大辩论已经全面展开。为了具体地指导运动，争取在政治思想战线和生产战线上掀起两个高潮，达到两个丰收，地委于本月四日至九日召开了农村大辩论的经验交流会，集中研究了试点乡和四级扩干会的以下经验：","type":"paragraph"},{"text":"一、从扩干会和试点乡的情况看农村大辩论的重大意义","type":"subtitle"},{"text":"在地委扩大会议以后，从九月中旬至十月上旬，各县（市）委都先后召开了四级扩会，会议都开得很好。特点是规模大、时间长、问题集中、开法新颖。与会人数一万六千三百九十八人，平均一个乡十五人。会议时间十——十四天。各县（市）都发扬了民主、采用了大放大鸣、大辩论的办法。表现为：上面说得少，下面讲得多，干部提问题，自己去解决；充分发扬民主，思想斗争尖锐；会议情绪活跃，精神始终饱满。因此，这次会议是一次民主大会，也是一次整风会议。无论对领导或干部都是一次整风，都进行了一次异常深刻的社会主义思想教育，实际上为农村大辩论做了一次总试验和总训练。不少人说：八、九年来闷在肚子里的话，这次都吐出来了。很多人反映：没有这次会议，过不了社会主义关。这次会议标志着农村工作的大转变，领导作风的大转变。通过这次会议，为农村大辩论训练了骨干，创造了经验。","type":"paragraph"},{"text":"在扩干会以前，全区搞了一百一十四个试点乡。这些试点乡在摸索中创造了不少的经验，对于全区开展大辩论有重大的指导作用。尽管这些试点乡开始的时间、作法和领导力量的强弱都有不同，经验的多少和作用的大小也有不同，但是都有一个共同的作用，就是启发领导的思想。这再一次的证明了：试点是一个重要的领导办法。","type":"paragraph"},{"text":"扩干会和试点乡的情况证明：开展社会主义大辩论是非常必要的。这可举出四个情况来说明：第一，在扩干会放鸣中，暴露了三方面的问题：一是各级领导（主要是县区领导）的缺点错误；二是各式各样的错误思想，主要是资本主义思想；三是我们队伍中某些基层领导的严重不纯，出现了牛鬼蛇神。据惠安、永泰两县的统计，放出的一万四千九百五十五条意见中，属于一类的有一万一千零一十条，占百分之七十三点六；属于二类的有三千七百条，占百分之二十四点八；属于三类的有二百四十五条，占百分之一点六。第二，从扩干会的思想站队中可以看出，我们的队伍中思想不纯是普遍的。据莆田县汇报：百分之百的干部程度不同的存在着各种错误思想，有四个主义的占百分之八十，有严重资本主义思想行为的占百分之九，有反动思想的占百分之一。第三，从仙游磨头乡的情况中可以看出，农村中的资本主义倾向是严重的。该乡一千二百五十二个农户中，有一百七十九户要求退社，有一百二十五户重付轻农，有四十六户上中农有严重的资本主义思想行为。第四，从安溪同美乡的情况中可以看出阶级敌人的表现。全乡地主、富农和反革命分子六十六人，表现好的十三人，占百分之二十；表现一般的二十七人，占百分之四十一；不满的二十二人，占百分之三十三；有反攻行为的四人，占百分之六。","type":"paragraph"},{"text":"上述情况鲜明的告诉我们：第一，我们工作中确实存在着许多缺点错误，应该进行整风；第二，思想上的两条道路斗争还没有解决；第三，政治上的两条路线斗争还没有解决，敌人还企图反攻复辟，人民内部矛盾是主要的，但夹杂着敌我矛盾。这也就确定了大辩论是一次全民性的整风运动，既要纠正我们工作中的缺点错误，又要从思想上分清大是大非，灭资本主义，兴社会主义，同时，还要揭发、批驳反动思想和打击阶级敌人的破坏活动。","type":"paragraph"},{"text":"扩干会和试点乡的经验证明：经过大辩论可以达到预定的目的。先看扩干会辩论的结果。据莆田等六个县的统计，参加会议的七千九百九十人中，思想完全通的三千零五十八人，占百分之三十八；基本上搞通的四千四百一十三人，占百分之五十五；没有搞通的五百一十九人，占百分之七。思想不通的人，有的是落后分子，有的是中毒很深，有的是出于阶级本质或系反党分子。再看试点乡的结果。第一，分清了辩论过的问题的大是大非，批判了资本主义思想，坚定了走社会主义道路的决心，基本上解决了思想上两条道路的斗争；第二，提高了群众的社会主义积极性，推动了当前工作和社会主义建设；第三，揭发了工作中的缺点错误，有些已经纠正；第四，提高了干部的思想水平，学会了以阶级路线为核心的群众路线的工作方法；第五，揭发和批驳了反动言论，打击了少数不法地主、富农和反革命分子。","type":"paragraph"},{"text":"二、如何发动大放大鸣","type":"subtitle"},{"text":"（一）大放大鸣是大辩论的首要关键。大放大鸣是揭发矛盾、暴露思想的好办法，只有彻底揭发矛盾，才能处理好。大放大鸣也是充分发扬民主的好形式，是走群众路线的第一步，没有正确地从群众中来，就不能正确地到群众中去。各地经验证明：放不开就辩不好，放的透才能辩的好，放的越彻底，辩论越激烈，教育越深刻。经过斗争，才能达到“灭资兴无”的目的。风平浪静决不是好现象。经验证明：只有彻底暴露错误思想和反动言论，才能提高干部的警惕性，才能把群众发动起来，自觉地开动脑筋。找材料进行斗争，最后总是能打败敌人，取得很大胜利的。","type":"paragraph"},{"text":"（二）领导的决心是彻底放鸣的关键。在这里，领导决心是群众观念和群众路线的表现，即相信群众的多数，依靠群众，相信党，依靠党的问题。我们必须坚信：群众是历史的创造者，革命事业是在党的领导下的千百万群众的事业，大多数群众决不会否定自己过去的正义行动，也不会抛弃经过斗争所获得的革命成果。党和群众的关系是血肉相连的，群众中的大多数是绝对拥护党的，在党的领导下是不会迷失方向，而且经过教育会更加明确前进的方向的。因此，怕放乱、怕辩论、怕不好收拾、怕今后工作不好办、怕放到自己头上来，怕耽误生产、怕问题解决不了的思想顾虑，都是多余的，错误的，是群众观念不完整的表现，是在根本问题上认识不清楚，不相信党也不相信群众，对革命事业的正确性和几年来的伟大成绩估计不足，所以，是右倾思想，必须坚决地自觉地加以克服。","type":"paragraph"},{"text":"我们还应该认识到，大放大鸣大辩论是个新的方式、新的作风，我们缺乏经验，我们有的是旧的方式、旧的作风，旧的遇到新的就有矛盾，矛盾未解决就会产生怀疑、动摇和抵触，这是新旧矛盾的斗争，是前进和落后的矛盾。党的领导应该克服落后的思想，旧的方式和旧的作风，自觉地站在前进的方面，大胆支持和鼓励大放大鸣，有信心地领导好大辩论。试点的经验证明：群众的多数是拥护党拥护社会主义的，他们是不会放出反党、反社会主义的东西的，放出来的是对我们的错误的批评，或者是他们认识上的错误；放出资本主义思想的，只有一部分群众（主要是上中农）；放出反党、反社会主义言论的只有极少数人；这些东西放出来并不可怕，并且还可以发动与教育群众。总之，领导上必须下决心，采取各种措施，发动群众大胆的放、彻底的放、坚决的放。","type":"paragraph"},{"text":"（三）做好大放大鸣的思想动员，充分地把群众发动起来，首先必须做好调查摸底工作。调查内容：阶级变化情况、阶级动态，各阶层群众的生活情况和思想反映，那些是正确的，那些是不正确的，那些是资本主义思想。特别要了解群众对大辩论的思想反映和党员干部的思想情况。其次，在掌握情况的基础上，从党员干部到群众，针对他们的思想，进行有系统的放鸣动员。强调正面教育，解除思想顾虑，不要单纯去批判思想顾虑。动员的态度要诚恳，达到启发、诱导和点火的作用，以掀起大放大鸣的热潮。动员的内容主要是：第一，大放大鸣和大辩论是发扬民主，是群众性的自我教育运动。通过大家辩论，分清大是大非，提高社会主义觉悟，巩固合作社，搞好各项工作，推动社会主义建设。第二，大辩论是整风运动，征求群众的意见，揭发工作中的缺点错误，以克服三大主义，改进领导作风。在这里，为了启发诱导群众，还应例举一些缺点错误，并表示贯彻边整边改的态度。第三，大放大鸣就是提意见，讲心里话，揭发矛盾，大家看到、想到、听到的都可以讲，做到有什么讲什么。对的领导接受，不对的大家辩论解决。第四，大辩论不同于机关反右派，也不准打击报复。在动员中，直接领导要表明态度，以鼓励群众放鸣。如区委向乡干部表示态度，乡社干部向群众表明态度。","type":"paragraph"},{"text":"（四）加强宣传工作，不断解除思想顾虑，达到放得开，放得透。思想问题往往不是一次动员就能解决的，因此在动员后，还要注意经常的思想工作。第一，对党员干部，在动员后，应就大放大鸣大辩论进行一次辩论，达到解除顾虑，克服右倾思想，做好充分思想准备，下定决心，抱着正确态度投入运动，和群众在一起放鸣，参加和领导大辩论。党员干部的会不能开的过长，也不能要求全部解决思想问题，更不必层层打通，只要能造成一种民主空气，敢于放鸣又不怕群众放鸣就可以了。第二，在向群众正式动员以前，应事先采用各种宣传工具，采用各种形式向群众进行宣传，尤其是召开各种座谈会，在这时，应有意识的发动贫农和下中农，一般不要专门召开贫农会，而是把贫农、下中农吸收到各种座谈会。如老农、妇女、青年等座谈会。第三，注意发动各阶层群众参加大放大鸣，特别要男女一齐发动。第四，在动员后，还要注意加强对落后队和落后层的个别思想发动，使放鸣达到平衡。","type":"paragraph"},{"text":"（五）大放大鸣的方法和形式，第一，党团员干部应和群众在一起放鸣，带头放鸣，使干部在群众中受锻炼，和群众一齐提高。但是，为了使干部放得透，也可以组织单独放鸣。第二，以生产队为基本形式，结合召开妇女、归侨侨眷、知识青年、转业军人、小商贩、手工业者等各种专门放鸣会，和利用田间，闲谈，串连、访问等办法到处组织放鸣，必要时还可以召开大会放，形成一个大放大鸣的热潮。第三，放鸣的内容是广泛的，各种问题要一齐放鸣，不要限制范围。更不要出小题目，但是，领导上应把放鸣引导到生产方针、统购统销、合作化、工农联盟、法制和党的领导等几个主要问题上来。","type":"paragraph"},{"text":"（六）放鸣的规律和深透的标准。放鸣的规律一般是：由浅入深，从一般到突出，开始正确意见多，最后出谬论。必须了解，没有一定的温度，反动言论和牛鬼蛇神是不会放出来的。深透的标准是：第一，平常说过的话都说出来了；第二，内心话都说了；第三，温度高、形成热潮；第四，牛鬼蛇神出动了。","type":"paragraph"},{"text":"（七）放鸣阶段应注意的问题：第一，为了发动放鸣，不利于放鸣的话不说或少说，不些话要说得隐晦一些，如批判资本主义思想要说成“分清大是大非”为好，地、县、区各部门有碍放鸣的文件要慢一点下达。第二，作好干部家属工作，不要顶，不要骂人。第三，及时揭发和制止破坏放鸣的行为，对干部要教育他们沉着气，硬着头皮听。第四，不要放男女关系问题，也不要放群众的生活作风。第五，放鸣中要宣布三条规定：一是大放大鸣只在本乡、本社范围内进行；二是不准影响生产，不能不出工，不能破坏公共财物；三是只准动口、不准动手，不准打人骂人。","type":"paragraph"},{"text":"三、怎样组织大辩论","type":"subtitle"},{"text":"（一）大辩论是运动的中心，决定胜负的时期。放的透，辩不好就是输，思想将更加混乱，这种情况可能不多。但教育程度深浅，胜利大小就有很大出入。我们的任务是争取更大的胜利，进行一次深刻的教育。","type":"paragraph"},{"text":"这个阶段的思想斗争最激烈、最紧张、最复杂、最尖锐，也是工作最细致的阶段。在这个阶段中，应该继续克服领导上的右倾思想，坚持群众路线，防止急躁情绪和胜利信心不足、包办代替的现象，这种新的右倾思想会影响斗争的彻底胜利。同时也要防止在急躁情绪支配下发生粗暴现象。如打人、骂人、压制、吵闹等，这种作法是违背思想斗争规律的。自觉地提高领导水平，学会领导大辩论，既要有强有力的领导，又要依靠群众的自觉去进行这场斗争的，把领导意图与群众思想紧密地结合起来，真正地体现出群众的智慧和力量。思想运动必须会思想领导。","type":"paragraph"},{"text":"（二）转入大辩论的准备工作","type":"paragraph"},{"text":"第一，进行放鸣总结，制订辩论计划，做好材料准备。首先进行思想站队（这只能让少数人知道，否则会影响辩论）。放鸣以后，谬论还很猖狂，思想混乱，群众多数不摸底，分不清是非；党员干部和少数积极分子很着急，甚至埋怨，想反驳又感到本钱不足。领导如没有准备也会慌张。有少数党员干部放出了错误言论或被放到的都可能产生消极现象。领导上应把这些情况澄清，迅速地组织领导核心，着手物色积极分子，重新整顿队伍，准备转入大辩论。其次，做好材料站队，把放出来的东西，按问题分别性质进行站队。分别各种问题有多少意见。那些意见是正确的，需要接受的，是谁放的；那些是错误的，需要辩论的，是谁放的；那些是反动的，需要反驳或典型批判的，又是谁放的。最后，根据思想和材料站队，确定辩论计划。先辩论什么问题？后辩论什么问题？每个问题辩论的目的是什么？安排步骤方法，并着手做好辩论材料的准备。","type":"paragraph"},{"text":"第二，训练骨干和积极分子，这是准备阶段最重要的任务。有了骨干才能领导好大辩论，有了积极分子才能辩好。怎样训练呢？","type":"paragraph"},{"text":"（1）选择好对象。必须贯彻依靠贫农和下中农的阶级路线。骨干和积极分子应以贫农和下中农为主，并适当地选择一些上中农、老农、妇女、青年、侨属、单干户中的积极分子。但是，不管是那一类的积极分子，都必须在运动中选择培养，决不能由领导上随便封；也不是所有的贫农、下中农都能当积极分子。积极分子的标准应该是：思想进步，在运动中表现好的。这不是看有否放鸣和放鸣多少，而是看放出了些什么东西。属于正确的善意的，不论放多少都可以作积极分子；属于错误的、反动的，不论放多少，都不能作积极分子。落后的没有积极性的不能作积极分子。","type":"paragraph"},{"text":"（2）怎样培养呢？在放鸣中就注意选择和培养，在辩论中考验提高。在放鸣快结束之前，召开小型会议座谈鸣放情况，从中了解各人的见解。在鸣放结束后，召开积极分子座谈会（或训练班），首先总结放鸣（不是作总结报告，而是大家座谈总结），经过大家真正的辩论，使他们与领导意图统一起来，明确了应该辩论什么？达到什么目的？怎么样辩论？等等，这些都应该是他们自己的东西，而不是领导上教给他们的。辩论后，领导上作个小结，把统一的问题肯定下来，不统一的允许保留，拿到群众中去辩论。然后，交代他们按照各人的思想认识，积极参加辩论和组织辩论。并教育他们在辩论中，要摆事实、讲道理，有的放矢，不放空炮，更不要扣帽子、吵架或打人骂人。","type":"paragraph"},{"text":"（3）培养和训练积极分子应注意的问题：甲、积极分子必须是在斗争中成长的，一般地说，开始不会太多，应该是逐步扩大的，顺水推舟地加以选择、培养，领导上根据他们的意见，用点头、补充、启发、诱导等办法来帮助他们提高，而不要把领导思想强加于他们。辩论不是一边倒，一边倒就不叫辩论，而叫批判。辩论正常的发展是：两方面都在发展，谁正确？谁胜利？不能指望一下子倒过来，一下子倒过来就不能达到深刻教育的目的。乙、进行团结中农的政策教育。丙、对于他们放鸣出来的东西，经过辩论使他们自己加以认识，领导上要作的是叫他们不要有顾虑，认为对的要坚持，认为错的应改正。丁、原来的党员干部有严重错误的怎样办？不作骨干、积极分子用，但他们还可以参加干部会、支部会。戊、不要专门开贫农会，贫农是积极分子的，就参加积极分子会。因为开贫农会有缺陷，不是积极分子的贫农怎样办呢？而且对中农压力大，不利于大辩论。","type":"paragraph"},{"text":"（三）怎样组织辩论呢？","type":"paragraph"},{"text":"第一，中心问题是摆事实、讲道理。把事实摆出来就是道理，这样的道理人人都有。没有事实的道理是空炮，解决不了实际问题。我们要抓这样几个方面的事实和道理：（1）以群众中的多数，特别是贫农、下中农的切身事实讲出道理来，发动和帮助参加辩论的人，通过回忆、对比、算帐，把最普遍最重要的事实和道理讲出来，这就是辩论的好材料。（2）本乡、本社的事实和道理，这种材料不是所有的人都知道，就要有人专门准备这方面的材料。（3）全区、全县、全省以至全国的事实，这是大道理，这种材料要依靠上级供给，要从报刊上找，领导上要有人去准备这些材料。","type":"paragraph"},{"text":"摆事实讲道理要“有的放矢”针对一定的论点，在适当的时候拿出恰当的事实材料进行辩论，不是什么时候都一套，也不是不管在辩论什么问题都是诉已诉过多少次的苦。诉苦是要的，但要看时间地点，这就是一个细致的组织工作。群众有的是事实道理，要领导去组织发动，才能有说服力，才能辩得合情合理。根据事实道理分清大是大非；工作中有缺点错误也是事实，应该承认；客观有困难是事实，也要承认。把困难错误都说成是好的，拿不妥当的道理来辩，就是强词夺理，不能以理服人。","type":"paragraph"},{"text":"第二，抓住主要问题开展辩论，不要在小问题上打圈子。要号召群众，有话讲当面，有理摆桌上，为求真理开展辩论，好的意见要采纳，错的意见要纠正。","type":"paragraph"},{"text":"第三，辩论以生产队为主要形式，结合田间谈心、个别访问和各种座谈会进行辩论。有些人要单纯组织辩论，如归侨侨眷、知识分子、妇女、转业军人等等。","type":"paragraph"},{"text":"第四，一个问题的辩论发展规律一般是：开始时反面意见占优势，正确意见占劣势，以后势均力敌，最后正确意见反攻，反面意见完全失败。按照这样规律组织辩论是可行的。有的地方有急躁情绪，积极分子训练了很多，一开始就一边倒，使反面意见没有辩论的余地，这样作是不好的，不能解决思想问题。有的人昨天讲的都是反面话，今天一点没有了，全部是正面话，这不是真通是假通。","type":"paragraph"},{"text":"第五，辩论问题的安排和深透的标准。应该根据放鸣情况和结合当前工作需要，安排辩论问题的次序。全区要求在秋收前争取辩完：生产方针、统购统销和合作化等三个问题，有时间可继续辩论其他问题。辩论深透的标准是：事实澄清、道理讲透，口服心服，划清了资本主义与社会主义的思想界限。具体标准是：","type":"paragraph"},{"text":"粮食问题：（1）分清粮食统购统销的大是大非，肯定统购统销的好处。明确社会主义性质，批判资本主义思想行为。（2）错误思想受到批判，口服心服，错误行为被揭发出来，隐瞒产量报实了，黑市投机、浪费粮食等现象大大减少了。（3）粮食工作中的缺点澄清，能改的已改。（4）统购统销顺利完成，节约粮食的空气形成，粮食生产的积极性大大提高。","type":"paragraph"},{"text":"生产方针：（1）肯定以粮食生产为主的全面发展生产的方针的正确性，批判弃农经商，离开国家计划，单纯利润观点等资本主义思想行为。（2）将生产工作中的错误澄清，能改的已改。（3）保证完成秋收冬种任务，并做好一切准备，积极行动起来。（4）确定明年的生产计划，并着手进行准备。","type":"paragraph"},{"text":"合作化问题：（1）肯定合作化的优越性，坚定群众走合作化道路的信心和决心，巩固合作社。（2）资本主义的思想行为受到彻底批判。（3）合作社工作中的缺点揭发出来能改已改。（4）树立爱社如家的思想，生产积极，团结加强，秋季分配搞好。","type":"paragraph"},{"text":"第六，注意掌握政策界限。每个问题都应分清：正确的意见或虽不正确但是善意的意见，采取保护政策；错误言论、资本主义思想行为采取以理服人，彻底批判的政策；反动言行先是揭发批驳，有些严重的应依法处理。关于华侨政策问题，中央、省委已有指示。我区是侨区，应特别注意这问题，积极组织侨眷参加辩论。","type":"paragraph"},{"text":"第七，在辩论中应注意的几个问题：（1）每个问题辩完之后，自下而上的总结，巩固成绩，边整边改。（2）小组领导很重要，任务是使群众畅所欲言，生动活泼，善于使论点明确突出，诱导大家激烈辩论，又能使辩论正常进行。大辩论是政治上的斗争，对事不对人，不要伤感情，不打人，不骂人。随时掌握思想动态，解决问题，促进思想斗争的发展。（3）遇到冷场或顶牛怎么办？防止冷场的办法是事先鼓励双方发言。如果遇到顶牛或辩输了，要暂时停下来分析原因，重新组织力量，继续开展辩论。（4）吸收在农村中的各种人参加辩论，最少使百分之八十的成年人参加运动，参加辩论的人百分之九十以上的思想有所提高。（5）典型批判。小组一般是对不指名的重点进行批判，全社和全乡的典型批判，要经过区委批准，时间放在辩论以后进行为好，以免影响辩论的开展。（6）落后生产队应事先调整力量，加强骨干，使辩论同样发展起来。（7）除了现刑犯以外，给予组织处理和法律处理，一般应放在辩论后进行。","type":"paragraph"},{"text":"四、贯彻边整边改","type":"subtitle"},{"text":"（一）整风和改正错误缺点是大辩论的主要内容和目的之一，必须坚决地改，狠狠地改。只有坚决有效的改，才能推动大辩论，提高群众提意见的积极性，充分发扬民主。因此，应克服“改”的思想障碍。有的同志认为大辩论是整群众不是整领导，是整思想不是整实际，整改截然分开，现在整以后改等，这种不坚决改的思想是对整风的态度问题，应该批判纠正。","type":"paragraph"},{"text":"（二）在整个工作过程中，应贯彻边整边改的精神。从鸣放开始即贯彻改。鸣放完以后，对群众的批评和意见，进行具体分析站队，能改的应马上改，短时间不能改的要订出方案，属于上面的问题要上报解决。要有计划地研究一次改的问题，并在辩论中贯彻边整边改，每个问题辩论完了以后，要检查一下改的情况。","type":"paragraph"},{"text":"（三）改的重点。第一是生产问题，这方面能改的很多。第二是粮食问题，从产、购、销三方面研究改。第三是分配问题。第四是干部作风。主要是改变思想作风，组织处理放在整党整社时进行。第五是合作社问题，这方面问题最多，有些问题能改则改，不能马上改的放到整社中进行。","type":"paragraph"},{"text":"（四）在支部领导下，成立整改委员会或指导小组，专门负责这一工作，社或队也要有专人负责。","type":"paragraph"},{"text":"五、结合生产、推动生产","type":"subtitle"},{"text":"（一）大辩论的最后目的是推动生产，辩论的每个问题都要联系到生产，这点必须明确。现在我们是两个任务，要在两个战线——生产战线和思想战线上争取两个丰收，因此大生产和大辩论不能偏废，应密切结合，相互推动。对于生产的要求要做到全党动手，全民行动。不仅是不违农时或维持现状的问题，而是要推动生产、搞好生产。现在各地大干的劲头还不足，行动迟缓，应迅速纠正。根据省委指示，大生产主要是抓三项：肥料、水利和复种面积。","type":"paragraph"},{"text":"（二）对于生产的领导是加强的精神，从工作组到乡、社都应在统一领导下实行分工负责，可以组成两个集团，但领导生产的人不要太少；也可以分片包干，把大辩论和大生产都抓起来。","type":"paragraph"},{"text":"（三）时间安排。每天抽出一定时间安排生产，解决生产的问题；在几天之内，专门研究检查一次生产，安排下一段的生产任务。一般是白天生产、晚上辩论，白天不开人数多的大会，不开生产人员的会。","type":"paragraph"},{"text":"（四）有突出问题发生，如遇到旱、风、水等自然灾害或抢收，抢种季节时，应全力以赴，把大辩论暂时停止一段。","type":"paragraph"},{"text":"（五）工作组应深入田间，参加生产，检查生产，在生产中领导辩论。","type":"paragraph"},{"text":"六、领导问题","type":"subtitle"},{"text":"（一）首先要明确这个阶段的任务是繁重的，大辩论、秋收、冬种、粮食征购、分配等工作都挤在一起，因此，必须加强领导，统一安排，互相结合，不能顾此失彼，要使各项任务一齐完成。","type":"paragraph"},{"text":"（二）县、区委应加强对运动的指导，使大辩论健康地向前发展，特别是县委应组织巡回检查，及时发现问题解决问题，总结交流经验。","type":"paragraph"},{"text":"（三）大辩论是一项新工作，我们缺乏经验，因此，应该贯彻边工作边学习，组织工作组和乡干部学习有关文件和各地的经验。","type":"paragraph"},{"text":"（四）注意发挥党支部的领导作用，工作组不能包办代替，应让党员干部在群众中受考验，并根据运动的发展，注意调整骨干力量。","type":"paragraph"},{"text":"（五）坚持试点乡，继续创造经验。试点乡放得不透或辩得不好的应该补课，但是，要继续前进。","type":"paragraph"},{"text":" （十一月四日福建省委整风办公室）","type":"paragraph"},{"text":"上海市第一中级法院庭长高志超在整风期间打击报复","type":"subtitle"},{"text":"据法院、司法局整风领导小组反映，本市第一中级法院庭长高志超（原任水运法院院长）在整风期间对向他提意见的干部进行打击报复，情节十分严重。","type":"paragraph"},{"text":"鸣放期间，黄浦区法院干部张瑞伯等写大字报对高提出意见，高看到大字报以后在群众面前公开说：“贴得很好，贴得对没有什么，贴得不对，跑也跑不了。这（指大字报）就是证据。”他还说：“每个人都有些错误，假使领导上要搞一个人，只要在二十四小时内将他的言行归纳起来，可以说得那个人狗屁不值。”高志超还有意歪曲事实说：“贴大字报的张瑞伯是肃反重点，因此和我高志超有成见”（按：五五年肃反中，前老闸区法院查出一个小集团，当时认为张是其中一分子，最后认定是落后性质的小集团，但在斗争开始前，张即起义，检举了很多材料，以后即作积极分子使用，从未被斗过，高志超当时是该院主要负责人，情况完全了解的）。","type":"paragraph"},{"text":"另外，司法局卓启民因为没有应高的邀请去水运法院“研究”张瑞伯的大字报，相反，还向领导上汇报了高的情况，高对此怀恨在心，对司法局高乐三副处长造谣说：“卓启民过去介绍过一个特务参加工作，并且同好几个特务有来往，你们要好好地追一追”。最近，高志超和该院干部郭明谈话，郭问高说，法院对其夫（汪特）改判免予刑事处分（原判五年徒刑）是否恰当？高即要郭拿判决书来研究，并打电话给高级法院承办审判员关福强也来水运法院参予研究，高提出可作“不予追究”处理，企图通过私人关系重新改判，因关福强未同意而作罢。事后该院党员任必有把这事写成了大字报，高知道后开始时劝任必有不要贴，任把大字报贴出后，高即找支部书记李正路谈话，说任必有有“问题”，要李到司法局调阅任的档案材料，企图整任必有。今年十月间，水运法院撤销，在为高作鉴定时支书李正路在讨论高的鉴定会上就高志超曾在某同志面前说过“司法局×领导批评我右倾,我就说他是潘汉年分子”一事，提出批评意见，高一面解释说他当时是说前老闸区区委书记，一面在会后动员任必有反过来向李正路提意见，并在任面前捏造说：“李正路参加过国民党，在敌人面前妥协过一个时期，三反时被斗过，是有右倾的，今天晚上我准备给他提些意见，你也可以提呀！”（据了解李并未参加过国民党，有过一次脱党，未发现有向敌人妥协等情况。）","type":"paragraph"},{"text":"以上情况，法院、司法局整风领导小组正在研究处理中。","type":"paragraph"},{"text":" （转自十一月五日上海市委办公厅“内部参考资料”）","type":"paragraph"},{"text":"湖南省株洲市八个企业单位的整改情况","type":"subtitle"},{"text":"根据省委关于“企业整风单位在鸣放之后，要集中一段时间进行整改”的指示，市委在十月份以内两次召集各单位领导小组长会议，作了贯彻和检查，统一了领导思想，并着重研究了整改的步骤、方法和原则。第一次会议后，各单位回去都立即作了传达和贯彻，一般情况较好。在作法上大体上有如下三种：一是集中全力整改（三三一厂、机械厂）；一是以整改为主结合进行辩论（田心机厂、五公司、航校、六○一厂、铁路分局）；一是辩论与整改同时进行（百货公司）。从效果来看，第一种作法，由于领导力量集中，解决问题进展很快，所以较好。如三三一厂就把群众提出的三二、七五三条意见归纳为四、七九四个问题，很快就解决了一、九七八个，占百分之三十·八。而按第二、三种作法进行整改的单位，领导力量分散，整改进展很慢，经市委督促，现在基本上都已按第一种作法，集中力量进行整改。据统计，八个单位共改了二、八四七个问题。三三一厂有二个车间和一个科室已达到百分之百。有些问题目前看来虽然没有解决，但实际上已经过了研究，或者已经提出了改进的方案。如三三一厂对于调整机构和下放干部的问题已拟出初步方案。在整改过程中，一般都贯彻了勤俭办企业和走群众路线的方针。总的说来，有成绩，运动的发展是健康的。","type":"paragraph"},{"text":"几个单位的经验证明，整改进行的好坏，关键在于领导和依靠群众的思想是否明确。解决问题时，领导首先研究，提出初步意见，然后让群众讨论，发挥群众智慧，让大家出主意想办法来解决问题。如三三一厂三车间工人鸣放时提出工具不够用，要求领导配齐。经发动群众讨论，群众提出了四项措施：（1）每个工人要爱护工具，延长工具的使用寿命；（2）建立工具管理制度；（3）查清工具废库，翻新利用；（4）利用废料在业余时间自造一部分工具。铁路分局原计划添置一五○床铺，需花钱一千五百元，后接受了货运科科员胡耀中的建议，用装鱼苗的废木架子，作了一百五十个床铺，节约了一千多元，职工感到非常高兴。但有的单位在进行整改时，贯彻群众路线不够，改了之后，才向群众公布，事先不通过群众讨论，结果群众有意见。还有的单位制定整改方案不符合勤俭建国、勤俭办企业的精神，如六○一厂提出很多方案，多是要花钱的，其中有很多值得研究，如计划给没有开始生产的工人都发卡机布衣服，每个宿舍都作柜子、桌子、凳子等。有的领导决心不大，发挥中层干部的积极性、主动性不够，因而行动缓慢，这是值得及时改进的。","type":"paragraph"},{"text":"市委根据这一情况，于二十日召开了八个单位领导小组长会议指出：各单位领导必须下决心改，从上到下，迅速的改，大胆的改，坚决的改，彻底的改；同时，必须层层负责，逐级解决，充分发动中层干部和群众，层层动手，克服领导热，群众冷，上边忙，下边闲的现象。凡是处理工作、生产、生活福利等方面的问题，一般都要采取三步走的作法：（1）领导提出方案；（2）把方案印成文件，提交群众讨论，广泛征求意见；（3）领导审查批准，向群众公布。凡是处理领导思想作风方面的问题，则可由机关领导干部亲自动手作如下工作：（1）召开提意见人的小型座谈会，虚心检查缺点，表示整改诚意，再次征求与会人的意见；（2）在一定的会议上表明态度征求意见；（3）与提意见人个别谈，表示接受意见改进；（4）出大字报表示态度。在整改工作中还要贯彻勤俭办企业和走群众路线的方针，一定要少花钱多办事，克服认为办事即花钱的思想。凡是花钱的事要精打细算，适当控制。对群众某些过高过急的要求，不要许愿，要进行说服教育，使群众认识改进工作就是为了更好的建设社会主义，必须本着勤俭建国和勤俭办企业的精神来改进我们的工作。","type":"paragraph"},{"text":" （摘自十一月五日湖南省委办公厅整风简报）","type":"paragraph"},{"text":"浙江省宁波市各厂整风准备中尚有不少问题","type":"subtitle"},{"text":"继宁波铁工厂、万信纱厂和浙东针织厂进行了整风试点以后，宁波市和丰纱厂、恒丰布厂、浙东布厂、大昌布厂、人丰布厂、联工烟厂、纺织器材厂、修船厂、永耀电力公司等九个大型厂将于十一月中旬开始大鸣大放。目前，这些厂的党委书记分别向宁波市委工业部汇报了准备工作情况。从他们的汇报中，暴露了一些领导、干部和职工群众的思想问题。","type":"paragraph"},{"text":"一、领导干部的思想情况","type":"subtitle"},{"text":"1、怕“张冠李戴”。在和丰纱厂厂一级的领导干部中，有人认为群众揭发自己的缺点可以改正，就怕群众不能分辨是非，“张冠李戴”吃冤枉。有的人说：“吃了冤枉有苦无处诉，在群众面前不掉眼泪，回去睡在床上也要大哭一场。”该厂人事科长、工会主席说：“反正工作做得多的，与群众接触面广的，这次就得挨整，新调来的就好一些。”还有人说：“过去在处理问题时坚持真理的人，群众一定有意见，这次整风大有被贴大字报的可能。”这种思想在宁波修船厂的中层领导干部中也存在。该厂金工车间副主任说：“我平时布置工作很主观，这次已经作好了挨整的准备。但我的缺点一下子哪能改掉？你们尽管贴我的大字报好了，反正我工作时间长，文化低，态度又不好，贴错了大字报也没话说。”他后悔自己不该做领导工作。宁波永耀电力公司里有的党总支委员说：“做干部总要吃亏的，不如做工人好。因为干部工作做得多，吃批评是家常便饭，工人批评错了也只得忍受，做工人就安安稳稳。”该公司一个工会干部表示：整风结束后不干工会工作了，还是做工人舒服。大昌布厂一个姓钱的厂长说：“整风为什么要用大字报的形式？这样恐怕容易出偏差。”有的干部怕群众弄不清是非，将问题扩大化。他们说：“政策原则等问题放错了将来可以算账（指辩论），领导作风问题放错了真是有苦说不出。”","type":"paragraph"},{"text":"2、有点“顶”不住。在宁铁等三个试点厂进入放鸣高潮的时候，这九个厂的党、政、工、团干部都先后去参观了大字报，有些人看到其中揭发生活作风问题、政治历史问题及配合了漫画的大字报后，心里有些发慌。和丰纱厂的史玉梅和陈阿翠等人说：“揭发我的工作缺点我能接受，能顶得住。生活作风问题和历史问题等丑恶的东西揭发出来以后，被群众知道了，真是吃不消。白天不哭晚上也要哭。”宁波修船厂的检验课长说：“批评工作问题我不怕，抓住小辫子（指丑恶的东西）来贴大字报我最怕。画漫画顶头痛，把人都丑化了。”永耀电力公司有个五十九岁的课长参观了宁铁的大字报后回来说：“被贴了大字报后下不来台，今后要垮了。丑化之后没脸见人，我反正老了，整风结束后申请退休。”修船厂的计划课长说：“嘴里硬顶得住，心里怕顶不住。只能听不能驳，不公平，工作要受影响”。","type":"paragraph"},{"text":"3、认为贴大字报是搞大民主。部分干部对通过贴大字报的形式来进行整风，怀着无穷的顾虑，他们害怕搞乱。宁波修船厂有的干部说：“整风是和风细雨，大放大鸣是搞大民主，不是处理人民内部矛盾的方法。”有一个非党干部反映：中央规定，整风应当和风细雨；非党人士自愿参加，不愿参加可以退出。而现在为什么要张贴大字报？为什么工厂所有人都要参加整风？这恐怕与中央精神有抵触。","type":"paragraph"},{"text":"4、认为整风目的是反右派。和丰纱厂有的课长在社会上大鸣大放时提错了意见，感到很沉重，不发言。有的人只是埋头看文件，将邓小平的报告看了四次，然后摸党委书记的底：“邓小平报告中的四个阶段我厂如何划分？”他们说：“整领导是个导火线，主要目的是反右派，发现之后可以批驳。”永耀电力公司有些领导干部也有这种错误思想，他们反映：现在社会上反右派斗争搞得很热闹，这次放鸣恐怕右派言论放不出来。","type":"paragraph"},{"text":"二、工人的思想情况","type":"subtitle"},{"text":"工人们知道本厂就要开始整风后，议论纷纷。其中绝大部分工人表示要积极帮助党除“三害”，并表示决不因为大放大鸣而影响生产。但少数工人也有些不正确的看法。","type":"paragraph"},{"text":"1、怕报复。纺织器材厂工人俞德康说：意见还是不提好，手总是领导的硬。另一个工人孙海宗说：“现在表面看看领导很虚心，运动过去后总还是领导强。因为是领导嘛！”","type":"paragraph"},{"text":"2、怕解雇。这种思想在临时工中较普遍。纺织器材厂的六百多工人中，有百分之四十以上是临时工，思想较混乱。有的说：“提了意见领导一翻脸，饭碗就保勿牢。”","type":"paragraph"},{"text":"3、怕领导整改决心不大。纺织器材厂有一个老工人说：领导是不会改的。联工烟厂有的工人说：以往搞运动时，工作组（指上级）一来就有把握，领导决心也大。这次整风如果工作组不来，领导上改进工作的决心不一定大。","type":"paragraph"},{"text":"据宁波市委工业部负责同志说：产生这些混乱思想的原因，主要是各厂的事先思想工作做得不深不透。目前，各厂已在进一步组织干部学习有关文件，结合批判错误的认识。同时，还将进一步向广大工人宣传整风的目的、意义，以便于整风运动顺利地进行。","type":"paragraph"},{"text":" （转自十一月六日浙江日报总编室“每日情况”）","type":"paragraph"},{"text":"上海市新成区各机关在准备整改中领导干部和群众的思想动向","type":"subtitle"},{"text":"目前，上海市新成区各机关的反右派斗争即将告一段落。为了做好转入整改阶段的准备工作，区委最近对当前领导干部和群众的思想情况作了分析。","type":"paragraph"},{"text":"鸣放中被提意见较多的干部有三种表现","type":"paragraph"},{"text":"鸣放中被群众放得较厉害的同志，内心斗争一直比较紧张，有三种表现：（1）经过大鸣大放，认识到自己的缺点很严重，感到要好好检查自己，改造自己；（2）个人有些比较严重的问题，在群众揭发后，内心沉重，认为在群众中已经搞臭了，而且基层干部也知道了，今后工作难做了。这类干部直到现在还是消极的，认为今后领导工作担当不起来了，要求到基层去，或者把现任职务调动一下；（3）鸣放开始时，内心比较紧张，感到问题很严重，反右派斗争开始后，尾巴又翘起来了。","type":"paragraph"},{"text":"认为自己没有缺点无从检查","type":"paragraph"},{"text":"在大鸣大放中被群众提意见比较少的干部，一般对整改都有麻痹自满情绪，认为自己没有什么问题。有的竟这样说：“鸣放当中，有些同志暴露的问题比较多，还好检查，象我这样的人，将来怎样检查，从何检查起，很困难”；有的认为三大主义问题不大，群众揭发不多，将来检查没有什么检查，主要是六小主义要好好检查。","type":"paragraph"},{"text":"畏难情绪比较普遍","type":"paragraph"},{"text":"领导干部中对整改问题的畏难情绪比较普遍，表现在三个方面：（1）有的说：问题这样多，鸣放中有几千条，甚至上万条的意见，将来怎么改呢？什么是我们主要的问题？先改什么？后改什么？领导改什么？部门改什么？个人又改什么？觉得有些问题牵涉面很广，有些已经拖延了几年的意见，在这样短的时间内能不能完全解决，觉得很困难。（2）有的认为，从鸣放情况来看，群众的个人主义也很严重，因此对于依靠群众来做好整改工作感到信心不足。有的则认为群众的要求与领导的要求距离很大，感觉群众落后，积极性不高，因此信心不足。（3）认为整改阶段时间短，整改工作摸不着边，无从入手，还要边整边改，边放边改，感觉困难。","type":"paragraph"},{"text":"另外，有些干部把改造思想与改进工作对立起来，认为“改进工作容易，改造思想很难。”","type":"paragraph"},{"text":"小单位不一定要精简?","type":"paragraph"},{"text":"有些领导干部对今后整编问题很担心，有的说：“我们机关本来人少工作多，整编后工作不好办。”因此怀疑小单位是否要精简；有的干部考虑整编以后自己到那里去，有的表示到农村吃不消，回工厂生产还差不多。有的还考虑到：“如果组织上要我去农村，去是可以去的，但自己的爱人怎么办（未结婚），会不会愿意跟我去农村？”","type":"paragraph"},{"text":"群众中的几种思想","type":"paragraph"},{"text":"1、有顾虑，怕放错（多数是中右分子的反映）。特别是在大放大鸣中问题比较严重的人，他们有一个牢固的思想：“谨慎小心，多加考虑”，有的说：对领导提意见就要考虑考虑，这是教训；有的表示已经放光了，没有什么可放了，再放怕毒草放出来；有的同志至今包袱未放下，他们不但害怕进一步鸣放，而且即使现在也害怕别人触到他们的问题。","type":"paragraph"},{"text":"2、对领导上改的决心有怀疑。有的说：“意见提了，放也放了，改要看你们了。”有的要看领导的态度怎么样，说：“领导上态度不明确，开始还说边整边改，现在看不出啥了。”“希望领导上表示态度，是不是过去所提的意见都错了。”有些人认为整改好象搞不出什么苗头来。","type":"paragraph"},{"text":"3、对下放有顾虑，如说：“我本来想当工厂的支部书记或公方代表，后来想当个产业工人也好，现在如果要我当农民去，思想可不通，农村生产吃不消！”“大概不适合搞机关工作，我愿意去基层，但是不回原单位。”有的担心说：“北京这样闹猛，百分之五十以上干部下放农村，上海也靠不住。”","type":"paragraph"},{"text":" （转自十一月六日上海市委办公厅“内部参考资料”）","type":"paragraph"},{"text":"中央第二机械工业部有些单位转入整改后限制群众贴大字报","type":"subtitle"},{"text":"二机部已转入整风第三阶段的十六个单位，到十月二十八日止，共贴了大字报二千二百多张。由于领导干部整改决心大放手发扬民主，多数单位的群众都积极参加鸣放，对领导干部和各种问题提出批评和建议。","type":"paragraph"},{"text":"该部整风领导小组也发现有的单位在领导干部中存在着错误的态度和作法。归纳起来有以下几个情况：","type":"paragraph"},{"text":"第一，对群众贴大字报进行控制和审查，批准的才让贴。如十局供应处支书李振纲（处长）规定了大字报的稿件须经过支部领导的审查、批准和修改才能贴出去。而被认为有偏激情绪或其他原因的就不准贴。该处以山风，竹即为笔名写的一篇批评工会工作的大字报，就被认为有偏激情绪，李振纲除找到本人进行解释和批评外，并对该大字报做了修改。又如李振纲同志认为该处田多风同志（群众）写的“如何做好供应工作及改善局与企业的关系”的一篇大字报稿子又臭又长，不好修改，而不让贴出去。","type":"paragraph"},{"text":"第二，不让群众随便贴大字报，只准每星期集中贴一次。十局供应处规定不准群众随便贴，要集中由支部定期贴，有的单位也有类似的作法。","type":"paragraph"},{"text":"第三，限制群众在贴大字报中批评领导作风，点领导者的名。十局供应处副处长杨人和同志（党员）在讨论转入整风第三阶段的规划时，就一再强调群众在鸣放时不要涉及到领导作风和领导者个人，而杨本人平时在工作作风上就不尊重别人意见，骄傲自满，经常不遵守劳动纪律，另外自己有存款二千元左右，还几次挪用公款，群众在座谈会中给他提出了批评并准备给他贴大字报，杨当时态度很不好，会后找该支部组织委员说“这样的大字报贴出去，不但是在处内出丑，而且还要在全局出丑，支部应当考虑一下！”意思是这样大字报要限制一下。支书李振纲在杨的要求下，对要贴大字报的孙存锡同志（预备党员）进行了批评，要孙修改大字报的稿子。","type":"paragraph"},{"text":"第四，向贴大字报的人提出质问。如七局设备处处长徐健同志（党员），对秦荣国、林运鸿二同志批评他对工会收会费的不正确说法后，徐在处内说“这是无中生有”！并向秦、林二同志贴大字报进行质问。","type":"paragraph"},{"text":"以上几种情况，都在群众中造成了很坏的影响，妨碍了整风运动的深入开展。各该单位领导小组对此已作了检查处理。","type":"paragraph"},{"text":" （转自十一月八日国家机关党委“情况反映”）","type":"paragraph"},{"text":"天津市整风情况和今后安排","type":"subtitle"},{"text":"（一）","type":"subtitle"},{"text":"天津市在整风运动中，经过大鸣大放，揭发出带有普遍性的主要是领导思想作风、机构与规章制度、生活福利等问题。根据工厂、财贸和机关不完全的统计，在大鸣大放中共提出意见二百余万件，其中领导思想作风问题约占三分之一，生产经营管理和规章制度（实际上也多属于思想作风问题）约占四分之一，生活工资福利约占五分之一。","type":"paragraph"},{"text":"在领导思想作风方面：首先是比较普遍地存在着官僚主义、主观主义、宗派主义错误思想作风，有的是十分严重的。许多领导干部工作不艰苦，高高在上，不深入下层，遇事不亲自动手，不了解情况。甚至有的厂长不知本厂有多少车间、多少工段，都生产哪种产品；有的经理不知道本公司经营哪种商品、有多少库存；有的领导机关负责人不知直属单位在什么地方，“大门朝哪里开”；有的校长不知本校有多少男女学生。不少领导干部缺乏民主作风，遇事主观武断，态度简单生硬，不注意贯彻群众路线。例如内燃机厂去年生产的柴油机，有六百台不合规格，工人要求修理好再出厂，副厂长不听，机器出厂后，各地来信反映，结果厂内调出三十多名技工经常到各地修理，今年一至八月即花费修理费十一万元。态度简单生硬，作风不民主，在大单位的中层干部（大厂车间主任）和小单位领导干部中较多。还有些领导干部生产特殊，讲排场，脱离群众。这些主观主义、官僚主义作风，给工作造成了很大的损失。仅据工业、财贸二十一个单位的统计，在三十六项问题上由于官僚主义使国家财产遭到直接损失达三百余万元。宗派主义也是相当严重的。不少党员干部不愿与党外人士接近，很多党员联系群众不够。其次是一部分党员和干部资产阶级个人主义思想发展，革命意志衰退。有些党员和干部争名誉、闹地位，不好好工作，虽经“八大”检查时进行了批评教育，但仍不知悔改。突出的如蔬菜公司一个干部，因为没有提级，从今年一月至今，不来上班。有些党员和干部，自私自利，无理要求补助，处处想占公家便宜。突出的如新安电机厂财务科长赵连凌（党员），买了破自行车，让公家配另件，修理好，然后再卖出去，前后倒卖四次，群众说：“赵科长生财有道”。利用职权安插私人的情况在一些企业部门也比较严重。例如市机电工业局副局长姜其宪去年把他弟弟、弟妹、侄子等六人从农村叫来，安置在工厂里，并告诉工厂不让他们干累活，调资时让厂里给他弟弟提两级。极少数干部意志消沉，走退坡路，工作学习消极，贪图生活安逸。有的认为：“自己革命多年，应该享受享受，活着就吃点喝点。”城厢区干鲜果店经理齐云生，一贯工作消极，摆老资格，这次装病逃避整风，受到群众揭发后，找党支书大吵大闹，把拐棍往地下一扔，躺在地上打滚。极少数干部有淫乱、贪污、盗窃等违法乱纪行为，运动中揭发出来的不下百余起，其中有的情节十分严重。例如食品工业部干校以党的专职干部为首搞淫乱小集团：新兴钢厂保卫科长盗窃工厂的贵重器材；城厢区煤店副经理曹瑞林（党员）在电车上掏别人口袋行窃（共偷了六次）。","type":"paragraph"},{"text":"组织机构、规章制度、手续等方面的问题也很多。机构臃肿庞大，层次重迭、人浮于事的现象是普遍而严重的。这是官僚主义的产物，同时又助长了官僚主义作风。据地方工业系统初步统计，该系统非生产人员与生产人员的比例达一：三。畜产公司只五百多人，但有八个经理，七十四个科长。每个科都有四、五个科长，多者达到七个科长。百货站二十个科中，有十个行政科室：有经理、办公室主任、科长、组长、方面负责人等五层。由于机构庞大、层次多，以致办事拖拉，效率极低。棉织公司在今年七月中旬接到区委发去的关于庆祝“八一”与军队联欢的通知，先由办公室两个秘书分别签阅，后由办公室主任批到人事科，再由人事科一般干部签阅，到科长批办时已到八月三日了。生产、经营管理混乱的现象也很严重，主要是计划管理混乱、财务制度不严，工作手续杂乱。这在少数公私合营厂和商店中最为突出。突出的如新兴钢厂，去年卖出五十吨钢，忘了收钱。天津钢厂买了一万多元焦炭，卖货单位错找新兴钢厂取款，该厂居然照付。该厂卖了东西也不认真点数，一次被搬运工人中途拉走十几大车钢材，直到被民警把钢材截回来，该厂才发觉。该厂倒出去的垃圾中经常含有大量的钢铁，附近居民拣出来卖，有的人一个月竟卖三千元。有些小商店，由于经营混乱，漏洞很多，以致公私不分、贪污、盗窃等相当严重。由于管理制度有问题，加以政治思想教育工作薄弱，极少数职工劳动纪律松弛。如棉纺二厂现有长期病号四百五十五人，据对三百五十人的了解，其中一百四十三人可立即恢复工作，有的可作轻便工作。这些人中有六十三人整天游游荡荡，不务正业。有的女工在家看孩子，每月坐等领百分之五十的劳保金。","type":"paragraph"},{"text":"上述揭发出来的严重问题，使我们更加深刻地感到，进行大规模的整风运动，切实地整顿思想作风、改进工作，是十分必要的。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"全市第一、二批一千一百九十五个单位均已转入着重整改阶段。第一批单位目前一面抓紧整改，一面正在发动第二次鸣放高潮；第二批多数单位经过充分的大鸣大放，目前已掀起了整改热潮。根据大鸣大放中揭发出的问题，在整改中我们一般抓紧以下几个普遍性的问题：","type":"paragraph"},{"text":"首先是领导干部检查思想作风问题。目前第二批有百分之八十的单位的主要领导干部向群众作了检查。这次主要是检查鸣放中暴露出个人突出问题，至于一般思想问题，则放到第四阶段继续加以解决。检查前由于注意了思想工作，经过激烈的思想斗争，多数人的检查基本上还好，许多人态度诚恳，检查深刻，群众满意；只有少数检讨不好，需要加以帮助，重作检讨。事实证明，开始时首先领导干部进行检查是十分必要的。许多单位通过领导检讨，改善了领导与群众的关系，鼓舞了群众对整风的信心，并带动了中层领导干部的检讨，从而有效地推动了当前的整改。有的群众听了领导检讨后说：“领导上真改，我再提几条”；“原来怕当右派，意见未提完，现在再提点。”铁路车辆段工长邢生荣（劳模，原来是老工人）开始对群众意见不够虚心，在党组织帮助下，经过激烈的思想斗争，终于做了深刻的检讨，群众深受感动。有的老工人说：“过去国民党段长的门前挂着‘敲门脱帽’的牌子，和他坐着谈话，三年也涨不了薪；现在共产党领导，说干就干，我们提出批评，领导还向我们检讨。”","type":"paragraph"},{"text":"其次是精简机构、下放干部。全市正在编制方案，初步测算可下放干部四万五千至五万人，占干部总数百分之四十。目前多数单位已向群众做了动员，不少单位已形成高潮。拟于十一、十二月份分三批下放，十一月中旬可下放第一批。目前全市部分工厂已有四千零二十五名干部陆续下放到本厂参加劳动生产。已进行的单位一般作法是：第一，向群众讲明精简和下放的意义，发动群众揭发机构大、干部多的严重情况；第二，领导与群众相结合，结合着讨论改进工作制度、改进领导方法，统一认识，讨论并确定精简方案。第三，确定下放人员，同时进行思想工作。","type":"paragraph"},{"text":"再次，对规章制度、工作及生产经营管理以及一般生产福利问题，目前能解决者，抓紧解决；需要解决但目前一时不能解决的，向群众作交代，并组织力量进行研究解决。有些厂由于接受群众对生产上的意见，已收到显著的成效，锻压机床厂接受工人意见将闲置未用的电瓶起重机使用起来，每天可节约二百三十个劳动力，每年可节约资金二十二万元。","type":"paragraph"},{"text":"除上述普遍性问题外，不同的部门还有不同重点。如高等学校着重解决改进教学工作和党与知识分子关系问题；卫生部门着重解决改进医疗业务工作以及医群关系、中医政策等；政法部门重点是检查右倾思想。","type":"paragraph"},{"text":"凡是改得较好的单位，主要是由于做好思想工作，发动群众，抓住关键性问题，以及在解决问题时贯彻了勤俭办企业、勤俭办学的方针。中央音乐学院领导经过反复研究，明确了全院关键性问题，提出一个二十三条改进措施的整改方案，交群众讨论，许多群众对改进教学和加强政治思想教育工作提出很多意见，迅速掀起了群众性的整改热潮。印染二厂利用废料解决了生产上急需的两项设备，每日节约原料值一百多元；同时对工人迫切关心的夜班工人宿舍太小以及食堂与澡堂、更衣室不方便问题，采取与其他房间相调剂的办法，没有花什么钱，也解决了问题。","type":"paragraph"},{"text":"总起来看，目前整改工作进展情况还不够平衡。第二批单位一般进展较快，第一批单位进展较慢；二批单位中尤以国营企业进展较快，也有一些单位动作还迟缓，有些单位还没有掀起整改高潮。当前存在的主要问题是，不少单位仅仅是就事论事做了一些改进，领导干部还没有进行系统研究，还没有抓住本部门的主要关键性的问题，从根本上解决问题。不少领导机关整改只是限于解决本机关鸣放出的问题，还没有组织力量认真收集研究所属基层单位群众鸣放出的意见。还有些单位的领导干部对自己的缺点、错误认识不足，对整改的重大意义认识不足，怕烧着自己，整改决心不大，劲头不足。经过最近传达讨论三中全会的精神，有些人的思想已开始扭转过来。另外还有的单位在解决职工福利问题时，不加分析研究，而是“有求必应”，花钱多，甚至有的乱许愿（已及时制止纠正）。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"根据运动进展情况，市委讨论了反右派斗争的结束工作和今后整风运动的安排问题，意见如下：","type":"paragraph"},{"text":"一、第一批整风单位的反右派斗争的结束工作","type":"paragraph"},{"text":"全市第一批单位的反右派斗争，现已基本告一段落。为使斗争健康结束，各单位必须固定专人负责，继续抓紧领导，注意防止松劲情绪，并要认真作好以下几项工作：","type":"paragraph"},{"text":"（一）对右派分子的划分，进行一次认真的检查。各单位均应认真地学习中央的“划分右派分子的标准”，联系实际，深入讨论，根据中央指示精神检查右派分子的排队工作中的问题。对于下列几种情况，更应着重进行复查：尚未经领导批准的；虽然领导批准，但材料不十分充分，或材料未经认真核对的，界于右派分子与中右分子之间的疑似分子；过去确定时争论较多的；以及虽经斗争，尚未给其戴上右派帽子的（包括，领导未给其戴，群众自发地给其戴上的）。","type":"paragraph"},{"text":"在检查过程中，如果对某些右派分子的划分发生分歧意见，应该认真检查，核对材料，细致地进行研究，充分展开讨论，以求正确的解决。如反复讨论，尚有分歧意见，则应上报领导机关研究，不要勉强划分。为帮助下面掌握右派分子标准，市委整风办公室及各系统、各区可组织对典型的或疑难的右派分子划分问题的讨论，并可选印一些典型材料，印发各单位参考。","type":"paragraph"},{"text":"（二）右派分子材料的核对工作，要抓紧进行。各系统、各区要有专人负责，领导要勤加检查督促。每个右派分子，当斗争结束后，要令其本人写检查材料（包括个人反动言行和自我批判），并要将群众揭发的材料和其他旁证材料整理好，一并保存。党外的一般右派分子，有了上述材料，即可不再做书面结论。如其本人所写材料不完全或有不真实之处，则应在材料上签注组织意见。极右分子和党内、团内的所有右派分子，均需作出书面结论，并经其本人签字。","type":"paragraph"},{"text":"（三）对右派分子的处理，本月内要积极进行准备工作，除拟制具体的处理办法外，并要选择研究各个方面、各种类型的处理标兵。十二月起即开始处理。","type":"paragraph"},{"text":"在拟制处理办法和选择处理的标兵时，应认真分析右派分子的问题的性质、情节、斗争过程中有无立功和认罪悔改的程度，分别轻重，实事求是地提出处理意见。还需要考虑以下几个具体原则：（1）所有的右派分子不能做人民代表、政府委员以及行政上领导职务。居于重要岗位（如要害部门、政治课教师等）的右派分子，必须坚决调动。（2）极右分子中十分反动、品质很坏的，要清洗，或者由家庭负责管教，或者送农村由合作社监督生产，或者劳动教养，劳动改造。（3）党员中的右派分子原则上应该一律开除党籍。如果因为情节较轻，转变较好而不开除，就可以摘掉右派帽子。另外，在运动中暴露出来的党内阶级异己分子、严重违法乱纪分子等，虽然不戴右派帽子，也必须开除其党籍。（4）一般的右派分子，一般地应分别轻重适当降职、降薪。但无职可降、级别很低的和有立功表现的，亦可考虑不动。（5）对于高级知识分子和技术人员中的右派分子，除个别情节十分严重需要判刑或劳动教养者外，一般仍然要分配适当工作。但应降低或取消他们政治地位，降低生活待遇（其中有真才实学的，一般地只降低或取消他们的政治地位，不降低生活待遇）。在处理还要区别有无真才实学，自然科学界和社会科学界，技术工作和思想工作，对前者要宽些，对后者要严些。（具体的处理办法随后另研究制定。）此外，需要开除党籍或团籍的下放劳动的党员、团员中的右派分子，应在组织处理后再下放。","type":"paragraph"},{"text":"二、第一批整风单位必须抓紧整改工作，应该使全体领导骨干深切认识狠狠地整顿思想作风，改进工作是争取整风运动全胜的关键，批判部分领导干部中对整改的错误认识，要亲自动手，紧紧掌握运动领导，并痛下决心，坚决贯彻“大胆地放，坚决地放，彻底地放”和“大胆地改，坚决地改，彻底地改”的精神。首先是放手发动群众，掀起第二次鸣放高潮，使群众畅所欲言、不受局限地就各方面问题发表意见，并抓紧解决一批能够迅速解决的问题。然后，由领导根据对群众大量意见的综合分析，提出专题，转到专题鸣放、辩论，专题整改。要一改再改，力求改的比较彻底。","type":"paragraph"},{"text":"各领导机关的领导干部，必须充分认识，所属基层单位的许多重大问题都和上级领导有关。因此不仅要放手发动本机关的第二次鸣放高潮，还必须亲自动手，组织力量认真收集和系统地分析研究所属单位群众意见和揭发出来的问题，根据情况还可组织一些党员和各种非党员的座谈会，诚恳征求所属各单位的意见，以深刻地检查和克服领导干部的官僚主义、主观主义、宗派主义和其他错误。这是搞好整改工作的关键。","type":"paragraph"},{"text":"整改的内容，应着重解决各单位普遍存在的下列重大问题：（1）领导思想作风问题，主要是深入具体地检查与克服领导干部的官僚主义、主观主义和宗派主义。（2）结合改进领导作风和工作方法，精简机构，下放干部。（3）解决规章制度工作上暴露出来的重大问题。（4）生活福利问题。其次，不同性质的部门和单位，还应抓住本部门和本单位有关方针政策的和其他特殊性的重大问题，认真加以解决。","type":"paragraph"},{"text":"第一批整风单位，以辩论的方法批判资产阶级思想，要紧密结合整改进行。不再孤立地搞个大辩论阶段。要围绕着有关方针政策的重大问题、精简机构、下放干部，改进规章制度，改进工资福利工作、处理突出的严重的违法乱纪问题，展开辩论，对于运动中暴露出的严重右倾思想、突出的个人主义、本位主义、绝对平均主义、自由主义等资产阶级思想和个别问题严重的典型人物进行系统批判，以推动整改，使群众受到深刻教育。","type":"paragraph"},{"text":"第一批整风单位的着重整改阶段，暂定进行到明年一月底，明年二月转入第四阶段。","type":"paragraph"},{"text":"三、第二批整风单位的整改内容，工厂要着重干部思想作风问题、组织机构、生产经营管理、工资福利等重大问题。对其他能在短期间内解决的问题，也要认真迅速解决。关于干部思想作风问题，厂级领导要向群众作虚心诚恳的检查，车间主任、科长等中层干部要在车间或科室内作检查。对工段一级的干部，也要进行教育，帮助他们克服命令主义，作到既能勇于负责，又会走群众路线。精简机构下放干部的工作，要紧紧结合改进工作制度，改进领导方法和工作方法。在着重整改过程中，也要结合开展辩论。为此除一般鸣放整改外，还要围绕各项重大问题的整改组织专题鸣放、专题辩论。工会、劳动局和工业部应结合各区选择若干企业研究改进工资福利的具体方案，并在适当时间向职工传达周总理在三中全会上所提的改进职工工资劳保福利的方针原则，连同初步方案组织群众充分讨论和争辩，在群众觉悟提高的基础上，适当解决不合理的工资福利制度。取得经验时再全面推广，工厂的着重整改阶段，暂定进行到十二月，在这个阶段结束以前，根据本单位工作进度，对整改工作进行一次复查，然后工人进行以辩论为主要方法的社会主义教育。技职人员转入反击右派，没有发现右派分子的单位，则开展辩论，系统批判资产阶级思想。","type":"paragraph"},{"text":"财贸单位的整风，采取类似机关的整风作法。十一月份着重搞一段整改。解决一些思想作风上和工作上突出的问题，然后再转入反击右派阶段，没有发现右派分子的单位则开展辩论，系统批判资产阶级思想。","type":"paragraph"},{"text":"整改工作不仅要解决所有能解决的具体问题，而且要深入挖掘思想上、工作上的根源，抓住关键，从根本上解决问题。这就要求作到，不仅要切实地改进工作制度和工作方法，而且切实提高思想，彻底转变作风。因此必须加强整改过程中的思想工作。在领导干部中要结合整改开展批评和自我批评。对严重错误思想进行斗争；在群众中，也要结合整改开展辩论，批判资产阶级思想，提高阶级觉悟，进行社会主义教育，力求使广大群众，特别是青年在运动中受到巨大的教育。此外，整改中要贯彻群众路线和实事求是精神。","type":"paragraph"},{"text":"四、第三批整风单位，包括尚未参加整风的小工厂、农村、手工业社、商店、街道、小学等。除农村目前已开始鸣放辩论结合搞生产外，其余均在十一月试点，十二月起，全面开展。小学在寒假前鸣放整改一段，提前一个月放寒假，寒假期间再开展反右派斗争。","type":"paragraph"},{"text":" （十一月十日天津市委整风办公室书面汇报）","type":"paragraph"},{"text":"江苏省直机关右派分子看了邓小平同志报告后的反映","type":"subtitle"},{"text":"邓小平同志报告公布以后，右派分子对报告中有关右派分子处理的部分，特别关心。省委中级党校右派分子王志强（党员），看看过报告后，当夜找小组长说：我决心走这条道路——争取摘掉右派帽子，留在党内。右派分子王兰秀（党员）本来态度不好，曾说：“下结论吧！我反正戴定一顶帽子，不会戴第二顶帽子！”看了邓小平同志报告后，开门了，表示准备不充分，还要继续考虑。财贸系统有一右派分子讲：刘书记说刮倒的还可以爬起来，这句话使我产生了希望。省总工会右派分子王志良（群众）自认为根据“报告”精神不是“极右”，在中右与一般右派之间，大概是一般右派，并说本单位的整风可以转入第三阶段了，我等待处理。右派分子王栋生说：“看过报告，更明确了我是阶级异己分子，不能留在党内，要求给予改造的机会，下乡去劳动。”右派程宗骏（党员）说：“自己属于一般右派，希望留在党内，恐怕已不可能了，等待组织决定。”右派鲍桔贤（党员）说：我的情节严重，态度也不好，看来是不能留在党内了，去年提一级，现在看来是提过头了（认为要降级）。讲到这里就哭起来了。粮食厅右派分子吕智铎说：“报告上讲的是原则，内部还有规定。”他希望领导上把他的事情调查清楚，早日处理。","type":"paragraph"},{"text":" （转自江苏省委办公厅“整风动态”第一百一十九期）","type":"paragraph"},{"text":"江苏省睢宁县右派分子污蔑谩骂意犹未足，竟公然张贴反动标语","type":"subtitle"},{"text":"睢宁县人民委员会办公室从鸣放形成高潮后，以右派分子陈治平、王家祥、姜借三十三人为首的一批人，白天黑夜用打扑克、喝酒等形式聚会，骂：“人委是少爷，县委是老爷。”把丁汉臻县长画成一个头戴乌纱帽，腰有手指粗的怪样子；把积极分子画成蜂子；污蔑毛主席提倡的“二百”方针只值二分钱，周总理报告是小花枪。但是他们还感到不过瘾，竟然在机关里到处张贴反动标语，如：“打倒共产党员，打倒共匪。”最近又扬言要发动群众上街游行。","type":"paragraph"},{"text":" （转自江苏省委办公厅“整风动态”第一百一十八期）","type":"paragraph"},{"text":"甘肃省关于农村大辩论的情况","type":"subtitle"},{"text":"八月十日左右在二百七十个社里举行试点工作，到九月中旬就全面或分批展开，到目前已在一万二千八百多个社展开了大辩论，占全省总社数的百分之六十六点八。目前完全或基本结束的有一千三百四十四个社，占已开展辩论的社百分之十点四二。根据三个专区的检查验收结果看来，搞好的占百分之五十八，一般的占百分之三十二，不好的要进行补课的占百分之十。在运动开始前，除进行祥细计划研讨外各地抽调训练了大批干部，深入社里帮助工作全省开展大辩论的社平均每社有两个干部。","type":"paragraph"},{"text":"运动中采取的方法步骤是：一、大放大鸣摆出问题；二、组织辩论弄清是非；三、处理问题改进工作，结合整党整社，进行生产规划。整个过程大约需要六十天左右。","type":"paragraph"},{"text":"农村开展大辩论以后各阶层思想形形色色但总得看来贫、下中农鸣放是大胆积极的，放出的问题正确的多，错误的少；上中农只说好不说坏，少数虽谈了一些问题，也是吞吞吐吐；地、富、反、坏分子多数表现沉默“装聋卖哑”，少数老奸巨滑，拐弯摸角放出一些反动言论。从酒泉、民乐县排队看来，农民坚决拥护社会主义的占百分之五十九，其中贫农占百分之五十五，下中农占百分之五十三，上中农占百分之二十七；基本拥护党，跟上走社会主义道路的占百分之二十九，其中贫农占百分之三十五，下中农占百分之三十五，上中农占百分之四十三；有些动摇，但不愿离开社会主义道路的占百分之十，其中贫农占百分之九，下中农占百分之十，上中农占百分之二十七；坚决反对合作化的只占百分之二，其中贫农占百分之一，下中农占百分之二，上中农占百分之三。在党团干部中坚决走社会主义道路执行党的政策，党员占党员总数的百分之四十九点四四，团员占团员总数的百分之四十一点四九，社干部占社干部总数的百分之四十九点二，愿走社会主义道路拥护党的政策，但由于觉悟低，认识模糊，对党的政策不够坚决，党员占百分之三十五点五九，团员占百分之四十点二，社干占百分之三十六点七二；对党的政策动摇，有尾巴主义资本主义活动，有违法乱纪的，党员占百分之十二点二三，团员占百分之十四点四五，社干占百分之十一点八五；坚决反对党的政策，逐化变质，有严重违法乱纪和资本主义活动的，党员占百分之二点七三，团员占百分之三点八五，社干部占百分之二点二一。在地、富、反分子中积极遵守法令的占百分之三十一；基本遵守法令劳动不算好，有不满情绪，但没有严重破坏言行的占百分之四十七；继续进行破坏活动的占百分之二十二。","type":"paragraph"},{"text":"从桃林、明星两个社来看，放出意见共四百七十三条，正确或者基本正确的占百分之八十四，怀疑误解的占百分之十；反动言行占百分之六。这次鸣放社会主义宣传，反右派斗争成绩很大，目前运动已向纵深发展，有的县参加运动的人，占成年人的百分之八十六，社会主义大辩论除按中央指示精神，并采取算账对比等方法，适时打击了各种坏分子，六个专区共斗争了一万二千三百五十九人，地主占百分之三十六，富农占百分之二十，反、坏分子占百分之三十一，有问题的农民占百分之十三；共逮捕三千七百一十四人，其中地主占百分之二十三，富农占百分之十一，反、坏分子占百分之四十七，有问题的农民占百分之十八。在大辩论中作到辩论生产两不误，从九月至十一月中旬兴修水地五十八万一千四百六十一亩，占一九五八年任务的百分之十七点八，加补欠五七年任务四万一千六百二十亩，共完成六十二万三千○八十一亩，完成冬灌六百三十七万四千九百九十七亩，新铺砂地三万四千二百七十二亩，平整地一百○九万九千九百六十三亩，控制水土失流一千五百四十九平方公里，造林六十三万二千三百八十四亩，积肥一千六百十六万六千五百八十八车，征粮、税收工作也做了很多，平凉夏征超额百分之七完成。","type":"paragraph"},{"text":"目前运动存在的问题：","type":"paragraph"},{"text":"一、有的社搞得不透不深，改的不狠，据天水、平凉两专区三千九百六十二个社的检查这种情况占百分之二十五。","type":"paragraph"},{"text":"二、阶级界限不清，对两种性质的矛盾有混淆不清的，庆阳县两个乡斗争二十人中有十一人不是坏分子，有的连反革命分子的家庭也划成反革命。","type":"paragraph"},{"text":"三、团结富裕中农不够。","type":"paragraph"},{"text":"四、缺乏说理斗争民乐县斗了三百六十九人中挨打的有二百五十二人，罚跪的二十九人，捆的九人，给身上贴标语的五十四人，全省自杀二百四十五起，已死二百十九人。","type":"paragraph"},{"text":"为了把运动引向深入，省委提出：继续大胆坚决的鸣放，党委下决心，领导亲自动手，对已鸣放的社即时转入辩论，对少数社应进行必要的补课，并结合进行农业四十条的讨论研究及规划，为此：一、教育干部用阶级分析认识敌我矛盾，摘掉与未摘掉地主、富农、反革命分子、坏分子加以区别，要求实事求是。","type":"paragraph"},{"text":"二、打通干部思想，克服简单急躁情绪。","type":"paragraph"},{"text":"三、团结教育改造富裕中农，让他们说出心里话。","type":"paragraph"},{"text":"四、通过大辩论整顿提高落后社，全省有二千九百个三类落后社，派强的干部去领导社。","type":"paragraph"},{"text":"五、加强民族与民族联社的领导。对阿訇要求民族干部提高觉悟。","type":"paragraph"},{"text":" （十一月十八日甘肃省委整风办公室马学理汇报）","type":"paragraph"},{"text":"河南省农村开展社会主义教育运动简况","type":"subtitle"},{"text":"一、河南全省共有农业社四万三千四百六十九个，据十月底统计，以粮食问题为中心开展社会主义教育运动的四万一千六百七十五个，占总社数的百分之九十五·八七。其中正在武装骨干的一百九十八个社，占已开展运动社数的百分之○·四七；正在鸣放的七千九百零六个社，占百分之十八·九七；正在辩论的二万二千二百三十三个社，占百分之五十三·三四；辩论基本结束的八千四百三十九个社，占百分之二十·二四；辩论完全结束的二千三百八十四个社，占百分之五·七二；转入整党整社的五百一十五个，占百分之一·二一。新乡专区共五千五百四十五个社，全部开展了运动，其中辩论基本结束的一千九百六十三个社，占百分之三十五·四；已经结束和转入整党整社的一千八百四十六个社，占百分之三十三·二。开封专区共四千五百九十个社，辩论基本结束和转入整党整社的三千二百六十个社，占百分之七十一。安阳专区共四千七百七十三个社，其中正在鸣放的一千九百三十一个社，占总社数百分之四十·四五；正在辩论的七百五十个社，占百分之十五·七一；辩论已经结束、基本结束和转入整党整社的二千二百六十个社，占百分之四十七；尚有九百七十五个社未开展运动，占百分之二十·四二。商丘专区共七千零七十三个社，目前有百分之三十八的社正在鸣放，百分之四十四·二的社正在辩论。其他专区百分之七十到百分之九十的社正在辩论。","type":"paragraph"},{"text":"二、贯彻执行省财经会议精神的情况：各县均于十月上旬或中旬先后召开了三级干部会议，并以乡为单位武装了骨干，在前段以粮食问题为中心辩论的基础上，继续深入的发动群众，围绕着粮食政策的新精神，开展鸣放和辩论。在辩论中，进一步揭发批判了党内右倾思想，批判了群众对于“以丰补歉”方针和具体政策的各种抵触不满情绪，推动了秋季征购工作。新乡专区截止十月二十五日统计，已完成征购三万一千三百八十八万斤，占全区总任务的百分之九十八·○八。辉县为了节约粮食，在群众中普遍进行了吃粮试验，结果群众反映：“只要有计划，加上菜，每天十二两粮食保证够吃”。该县南充区家家订节约计划，户户采野菜，全区七千五百二十户，现已采野菜一百七十八万斤。根据滑县、安阳三十四个社五千八百五十八户统计：辩论开始时拥护粮食政策新精神的占百分之五十六·一，基本拥护的占百分之三十三·六，反对的占百分之十·六，经过辩论后，拥护的上升为百分之七十八·一，基本拥护降为百分之十八·五，反对的降为百分之三·三九。","type":"paragraph"},{"text":"在贯彻省财经会议精神中，暴露了党内的右倾思想。不少干部和群众对于粮食政策新精神有很大抵触和不满情绪。据安阳专区十个县统计，共参加三级干部会的一万五千三百七十一人，其中拥护粮食政策新精神的占百分之四十一·五，有右倾思想，立场动摇的占百分之三十八·一，抵触的占百分之十六·六，反对的占百分之三·九。沁阳、博爱、修武、辉县四个县三级干部会，结束时统计，到会干部五千八百九十人中，积极拥护的占百分之七十八·二，接受不愉快的占百分之十八·三，仍有严重抵触情绪和反对的占百分之三·八。通许县四千零三十七个乡社干部，经过辩论后站队，拥护粮食政策新精神的占百分之五十九·一，表面赞成、思想不通的占百分之三十·九，坚决抵抗的仍有百分之十，具体思想表现有以下几点：","type":"paragraph"},{"text":"1、埋怨政策变的快。荥阳县有的干部说：刚刚辩论过三百八，又来了个三百六，咋给群众说呢。巩县龙门乡党员白武臣说：“上边说的怪好，光叫下边推下扇磨，谁能推动？政策比老头牙还活”。孟县赵和乡支书说：“在贯彻省委宣传要点时说是为了发展生产现在又不发展生产了”。有的干部说：“天不怕，地不怕，就怕上边三说两变挂”。“千盘算万盘算，就怕政策乱改变，下边坐萝卜，上边看不见”，“千变万变要变出个匈牙利事件”。沁阳中线社支书说：“党的政策是孙悟空，七十二变，三定原说三年不变，现在一年三变，坐飞机也赶不上。”登封县代业镇中农孙宾说：“政策比卫星跑的还快，火箭也跟不上。”","type":"paragraph"},{"text":"2、对贯彻执行粮食政策的新规定，决心不大，怕贯彻后群众起来闹事，工作不好办。汲县县委检查领导思想上有六怕：一怕农民不干活，二怕农民起来闹事，三怕工作不好搞，四怕逃荒要饭饿死人，五怕打干部，六怕不能体现合作化的优越性。开封县回汉社回族干部兰自强说：回去一宣传保险出现三个高潮，一不劳动高潮，二睡觉高潮，三杀牛宰羊高潮。东方红社联队主任陈治国说：我看回去一宣传要出现一高四低三不干：筋骨高；干部情绪低，社员出勤低，小孩饿的长的低，牲口瘦的低；干部不干，社员不干，饲养员不干。","type":"paragraph"},{"text":"3、对具体政策有严重的抵触不满：（1）降低粮食供应标准思想不通，认为标准太低，不够吃。沁阳县公安局长说：留粮标准，要劳动就不够吃，不劳动就够吃。原阳县长说：粮食标准太低，棉花不叫纺，自由市场管的太紧，连小枣也管了。博爱县前西庄社干刘发财说：三百二十斤要想够吃，除非一年害半年病。通许县冯庄社干部说：拉犁拉耙，拉到秋后没啥，劳动光荣饿肚痛，劳动好吃不饱。内黄县北召乡党员刘喜顺说：“不够吃明年春天只有要饭，要饭时背着红旗，写上：河南省内黄县北召村党员刘喜顺要饭”。登封县郜城乡中农王河说：“吃的三七饭，干的二八活，干的多了合不着”。（2）对减少牲口饲料和不供应猪饲料思想不通，有些地区发生卖猪现象沁阳县李大任庄社支书说：“回去把大牲口换成小牲口，饿死也不可惜”。温县祥云镇社干于起臣说：过去牲口是上抬，今后该下抬啦（意思是死）。原阳宋寨社六个干部有五个表示回去要卖猪。据内乡县十二个社了解，有十七户把猪卖掉了。东方红社二十三户养猪，有八户准备卖掉。青山崖社有十一户原来定购的猪娃，现在把定金收回不买了。（3）对统购红薯干思想不通。中牟县扩干会上有不少干部说：今年种红薯算造罪啦，明年都种上南瓜、冬瓜，看他统购啥。开封县有些社干部说：粮食这样紧，红薯还统购，真不叫社员活啦，有的地方认为每斤红薯一分七，价格低不合理。据巩县新沟乡计算每亩红薯需投资四十一元，收入二千斤，只卖三十四元，认为价格低不合理。（4）对自留地计购销思想不通。原阳齐街社干部说：贯彻省委宣传要点时，给群众说的板上钉钉一样，现在又变了，咋给群众说呢？这是用自己的手打自己的脸。内乡县发现农民夜晚偷刨自留地红薯的十二起，文化一社有四十三户夜晚把自留地种的红薯刨掉了。","type":"paragraph"},{"text":"4、有些干部和群众认为，共产党反正不叫饿死人，抱“走着瞧”的态度。如巩县 西乡干部李顺甲说：我就相信一条，反正共产党不让饿死人，不够吃了明年春天要补粮食，真不补，就是广西事件。辉县常寨社中农郭振华说：坑里搭台子，走到跟前看。","type":"paragraph"},{"text":"5、有些乡、社干部本位主义、个人主义思想严重，不顾国家利益。今年秋季瞒产私分现象仍很严重。据新乡专区十个县统计，共有三千八百七十六个社，其中瞒产的二千四百三十二个，占百分之六十四点五，共瞒产一千七百四十七万一千五百一十二斤。新乡县七里营社瞒产占总产的百分之四十二点八。开封专区六个县统计，共报秋季瞒产粮食八百八十五万三千一百零五斤，棉花（皮）一万二千七百零一斤，油料一万二千二百一十六斤；私分粮食六十六万一千六百七十七斤，棉花六千二百二十四斤，油料七千四百零五斤；扩大受灾面积三千七百五十七亩；虚报人口三千四百六十五人，多报牲口七百四十九头；队以上干部搞投机活动的五千四百五十六人，投机粮食六万五千八百七十七斤。许昌县在乡训练骨干中，报出瞒产一千三百六十八万斤，全县二千六百八十四个生产队，瞒产的一千九百八十六个队，襄县共训练社、队干部五千二百五十四人，查出有违犯粮食政策行为的一千三百六十六人，占百分之二十六点六。","type":"paragraph"},{"text":"三、整改情况。各地对于整改问题已较前重视，对群众鸣放出来的正确合理的意见，进行综合整理，分类排队，进行研究和改进。凡作的好的地方，都深受群众拥护，启发了社员积极性，密切了干群关系。据新乡专区的汲县、原阳、延津、封丘、辉县、博爱等六个县统计，共鸣放出正确合理的意见一十六万九千五百零五条，已改进的十万零五千四百八十一条，占百分之六十四，其中属于干部作风方面的二万三千零六十九条，经营管理方面的四万三千零二十六条，财务方面的二万六千三百一十一条，生产建设方面的九百一十八条，其他方面一万二千一百五十七条。温县共鸣放出正确意见三万三千八百八十一条，已改进的八千五百九十七条，占百分之二十四，原有一百七十五个社一千二百五十个生产队，自建社以来未公布过账目，现在已有一百五十七个社一千零二十四个队公布了账目，有一百零三个社欠一万零四百四十四户社员余粮款一十六万六千六百零六元，现在已有九十四个社归还一万零六百九十一户社员余粮款一十三万一千四百二十五元，干部违法乱纪的一百零七人，已有八十九人向群众公开作了检讨，干部贪污的七十四人，已有三十八人把贪污的东西退出。安阳专区七个县一千六百二十九个社统计，共鸣放出正确意见五万八千零一十五条，已改进的二万二千八百五十一条，占百分之三十九点三，其中属于经营管理方面的七千零一十五条，干部作风方面的六千六百零四条，财务管理方面的五千五百九十八条，瞒产问题一千六百二十六条，其他二千零零八条。清丰县为了搞好整改工作，大部分社成立了整改小组或办公室，专门负责整改工作。辉县前天庄社根据群众的意见，在辩论会上公布了账目，社员反映说：“账目勤结常公布，生产好坏见高低”。原来每辆车一晌送粪三车，账目公布后一晌送七车。汲县陆寨社干部陆光春过去不下地生产，这次接受群众意见，在抗旱种麦中十天十夜没回家，在地里吃饭睡觉，群众说：只要干部这样干，合作社保证能办好。","type":"paragraph"},{"text":"四、有的地方在运动中注意了对三类社的改造和单干户的教育，经过大辩论改变了三类社的面貌，提高了单干农民的社会主义觉悟，不少单干户积极要求入社。如开封专区在运动前共有三类社六百六十九个，经过运动有二百五十六个改变了落后面貌，其余四百一十三个社也有不同程度的提高。据东明、登封、中牟、荥阳、新郑等五个县统计，开展运动以来，有四百一十八户单干农民已被批准入社。中牟县白采乡小高庄原来是个单干村，经过大辩论，全村十七户全部申请要求入社，现已批准十五户。","type":"paragraph"},{"text":"五、打击敌人情况。据获嘉、汲县、辉县统计，共地主三千七百二十七户，在运动中被打击的四百八十一户，占本阶层百分之十三，富农三千八百八十一户，被打击的五百零九户，占本阶层百分之十三·一，反革命分子一千六百四十四人，被打击的一百六十六人，占百分之十·一，坏分子三千三百八十二人，被打击的三百二十四人，占百分之九·六，经过运动，也促使了敌人内部的分化，据开封专区汇报，自运动以来，投案自首的二百一十七人，缴获子弹一千四百零七发，炸弹四十二枚，刀、矛一百四十二把，反动证件十四件。","type":"paragraph"},{"text":"六、目前个别地区违法乱纪现象和自杀事件仍未完全停止下来，如伊阳县自十月十一日至二十四日，有四个乡发生打人、捆人等违法乱纪十起，三屯乡辩论了八个对象，就有五人被打。长葛、许昌、西华、禹县、郾城五个县，自十月十六日至二十六日十天内发生自杀事件九起。","type":"paragraph"},{"text":" （十一月一日河南省委社会主义教育办公室）","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}