{"books":[{"id":"4146ed54-5d56-4072-acf6-ab8675a35c5b","name":"无产阶级文化大革命概述简论（第三篇）（水陆洲2012年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/4146ed54-5d56-4072-acf6-ab8675a35c5b.pdf"],"article":{"title":"第八章 批林整风 第一节 一九七二年的新形势新任务","alias":"","parts":[{"type":"paragraph","text":"第三篇文化大革命第二战役的伟大胜利第八章批林整风第一节一九七二年的新形势新任务壹、本节概述一九七二年一月一日，《人民日报》、《红旗》杂志、《解放军报》编辑部社论《团结起来，争取更大的胜利》当代世界各种基本矛盾都在激化，特别是美帝、苏修同包括它们本国人民在内的世界各国人民的矛盾，以及两个超级大国之间争夺世界霸权、划分势力范围的矛盾，更尖锐了，更扩大了。帝国主义、社会帝国主义的侵略、颠覆、控制、十涉和欺负，激起亚非拉人民和世界各国人民群起而攻之。侵略和反侵略、革命和反革命的局部战争连绵不绝。帝国主义阵营四分五裂。修正主义集团日趋瓦解。各国反动派惶惶不可终日。各种政治力量进一步分化改组。今日世界形势的特点，可以用一个字来概括，就是“乱”，或者叫“天下大乱”。国家要独立，民族要解放，人民要革命，这个伟大的历史潮流猛烈地冲击着帝国主义和一切反动派的腐朽统治。过去的一年，是在全党和全国人民中间进行一次思想和政治路线方面的教育取得伟大胜利的一年。进一步揭露和批判了刘少奇一类骗子里通外国，妄图改变党的路线和政策，改变社会主义制度的阴谋，全党、全军、全国人民更加紧密地团结在以毛泽东为首的党中央周围。这对于巩固我国的无产阶级专政，防止资本主义复辟，具有深远的意义，对于社会帝国主义，对于全世界的帝、修、反，是一次十分沉重的打击。这是中国无产阶级和全国人民的伟大胜利，是马克思主义、列宁主义、毛泽东思想的伟大胜利，是毛主席无产阶级革命路线的伟大胜利。一九七一年，我们胜利完成了发展国民经济第四个五年计划头一年的战斗任务。工农业总产值，比一九七○年增长百分之十左右。农业连续十年丰收，粮食生产在受灾比较重的情况下，比大丰收的一九七○年又有增长，达到四千九百二十亿斤。毛主席提出的扭转南粮北调的任务开始实现。工业生产持续上升，质量提高，品种增加。钢产量比一九七○年增长白分之十八，达到两千一白万吨，标志看整个工业上升到一个新的水平。基本建设进展较快，全国物价稳定，市场繁荣，国家和人民的储备进一步增加。人民生活有所改善。文化教育战线的革命，也有不少新的发展和创造。我国的科学技术水平又有某些提高。人民解放军建设得更加强大，我国国防空前巩固。毛主席指出：“路线是个纲，纲举目张。”一年来的工作，充分证明了这个论断的正确性。在新的一年里，全党、全军、全国人民要继续深入进行思想和政治路线方面的教育，加强党的领导，把各条战线的斗、批、改深入下去，推动社会主义革命和社会主义建设的更大发展，进一步巩固无产阶级专政，坚决执行党的“九大”提出的路线，团结起来，争取更大的胜利。一九七二年三月九日，《人民日报》编辑部社论《抓路线教育促春耕生产》一九七二年三月十七日，中共中央转发毛主席在外地巡视期间同沿途各地负责同志的谈话纪要的通知1972.03.17；中发[1972]12号毛主席批示：同意中共中央通知各省、市、自治区党委，各大军区、各省军区、各野战军党委，军委各总部、各军种兵种党委，中央和国务院各部委领导小组、党的核心小组：一九七一年八月中旬至九月十二日，我们的伟大领袖毛主席到外地巡视，同沿途各地负责同志进行了多次重要谈话。许多单位要求将毛主席的谈话整理印发。中央根据毛主席在各地谈话纪要，综合整理了一个纪要，现印发给你们，请你们按照中发［1972］3号文件规定的范围，即向全党全军全国人民进行传达。毛主席的谈话，以路线斗争为纲，总结了我党五十年来十次路线斗争的经验，提出了“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”三个基本原则问题，明确指出一九七零年庐山会议的斗争是两条路线、两个司令部的斗争，反复强调对犯错误的十部要采取“惩前后，治病救人”的方针。毛主席的谈话，是进行思想和政治路线教育，加强党的建设和军队建设的纲领性文件，是粉碎林陈反党集团的有力武器。全党全军全国人民，要认真学习毛主席的谈话，进一步展开对林陈反党集团的革命大批判，把粉碎林陈反党集团的斗争进行到底。"},{"type":"paragraph","text":"中共中央一九七二年三月十七日一九七二年四月十六日《人民日报》编辑部社论《以粮为纲全面发展》农业是国民经济的基础，粮食是基础的基础。过去狠抓粮食生产是正确的，今后也必须把粮食生产抓紧，决不可稍微放松。没有粮食生产的发展，就说不上整个国民经济的发展，也说不上多种经营的发展。对于进一步发展粮食生产，必须继续全面规划，加强领导。同时，也必须注意，粮食生产和多种经营决不是互不相容的，而是互相促进的。既要增产粮食，又要多种经营，全面发展，在劳动力、土地、资金等方面确有一定的矛盾。这些矛盾都是可以解决的。而且，也只有很好地安排粮食生产和多种经营，才更有利于使全劳力、半劳力、辅助劳力和有各种专长的社员各尽其能，而且在各个季节都有活可干。发展多种经营，可以为集体经济积累更多资金，加快农业机械化，这就又可以腾出更多劳力全面发展农业生产。至于土地，在多种经营的条件下，比单一经营更便于合理安排、充分利用。荒山、水面、河滩、“四旁”等等，单一生产粮食不便利用的，实行多种经营就都能排上用场。肥料不足，从发展牧业、林业、油料、养蚕等等方面，正好可以开辟更多的肥源。人民群众的创造力是无限的，地力、物力的潜力是可以一挖再挖的。以粮为纲，多种经营，全面发展，综合利用，正是人尽其力、地尽其利、物尽其用的一条广阔的道路。这样做，才符合鼓足干劲、力争上游、多快好省地建设社会主义的总路线。有的同志划不清正当的多种经营和资本主义倾向的界限，不敢抓多种经营，忽视抓多种经营。对此，应当加强路线和政策教育，予以澄清。有资本主义的多种经营，有社会主义的多种经营，决不可把两者混为一谈。搞社会主义还是搞资本主义，决定于执行什么路线，决定于指导思想是什么。如果是执行反革命修正主义路线，只顾赚钱，不顾国家计划和人民的根本利益，那样搞多种经营当然会走到资本主义道路上去，那是必须批判、必须制止的。但是，决不可把党的方针、政策所提倡和允许的多种经营当作资本主义倾向来批判。正是为了进一步壮大社会主义经济，进一步战胜资本主义势力，才更要下气力领导群众搞好多种经营。这个重要的阵地，社会主义不去占领，资本主义必去占领。我们不去有领导有计划地发展多种经营，那就等于在这个阵地上给资本主义让路，那才是错误的事情。在积极办好集体经济、保证集体经济占绝对优势的条件下，应该允许和指导社员利用剩余时间和假日，从事适当的家庭副业。“没有正确的政治观点，就等于没有灵魂。”要教育社员先公后私，反对弃农经商。以粮为纲，是就全局而言。就各个不同地区来说，要注意因地制宜。一般农村人民公社的生产队应该以发展粮食生产为主，把粮食生产抓紧抓好，同时根据当地条件，积极发展其他经济作物和牧业、林业、渔业、副业生产。经济作物集中产区，应该以种植经济作物为主。牧区、林区、渔区，应分别以经营牧业、林业、渔业为主。这些地区，当然也要在可能条件下积极地生产粮食和其他作物，也不要搞单一经营；但是，应当集中主要力量完成主要任务。对于这些地区的粮食供应或留粮标准，要保证每人平均口粮不低于附近粮食产区的一般水平。一九七二年四月二十四日，《人民日报》编辑部社论《惩前后，治病救人》三十年前，在延安整风运动中，伟大领袖毛主席总结我们党内斗争的历史经验，提出了一条著名的马克思主义的方针：“惩前后，治病救人。”无产阶级文化大革命以来，毛主席反复强调了这一方针，指出：“要相信百分之九十以上的十部是好的和比较好的。犯了错误的人，大多数是可以改的”，“打击面要小，教育面要宽”，严肃地批判了刘少奇一类骗子“打击一大片，保护一小撮”的资产阶级反动路线。我们党坚持毛主席制定的方针政策，教育和挽救了犯错误的同志，促进了全党和全国各族人民的革命团结，保证了无产阶级文化大革命的胜利。在当前深入进行思想和政治路线教育、搞好斗、批、改的过程中，我们要继续贯彻执行“惩前后，治病救人”的方针，这对于落实党的“九大”团结、胜利的路线，发展革命大好形势，有看重要意义。要严格区分敌我矛盾和人民内部矛盾这两类不同性质的矛盾。除了极少数混进革命队伍的阶级敌人和屡教不改、不可救药的分子外，对一切犯错误的同志，不论老干部、新干部，党内的同志、党外的同志，都要按照“团结一一批评一一团结”的公式，采取教育为主的方针。对犯错误的同志，第一要进行严肃的批评，分清是非，目的是坚持马克思列宁主义的原则，坚持毛主席的无产阶级革命路线。第二还要从团结的愿望出发，努力帮助他们改正错误，欢迎进步。要搞“五湖四海”，不搞山头主义、宗派主义。我们的党是无产阶级的先锋队，“无产阶级是人类历史上最伟大的一个阶级。是思想上、政治上、力量上最强大的一个革命阶级，它可以而且必须把绝大多数的人团结在自己的周围，最大限度地抓立和打击一小撮敌人。”要在毛主席革命路线指引下，团结一切可以团结的人们，包括犯了错误并且认真改正错误的人。毛主席指出：“有错误不要紧，我们党有这么个规矩，错了就检讨，允许改正错误。”正如得过伤寒病可以产生免疫力一样，犯过错误的人，只要认真改正错误，善于从错误中吸取教训，有了免疫力，就有可能工作得更好。“要提倡顾全大局。”对犯错误的同志的处理，要以全党利益为出发点，以党的利益高于个人和局部的利益为出发点。要关怀他们，教育他们，只要他们认识错误并决心改正，就要信任他们，发挥他们的作用。经过长期革命斗争锻炼的老十部，无产阶级文化大革命中涌现出来的新十部，都是党的宝贵财富，都要在革命实践中努力学习，斗私，批修，自觉地改造世界观，不断地提高自己的路线斗争觉悟和马克思列宁主义水平。我们应当从党和人民的利益出发，正确认识自己，正确对待群众，正确对待同志，坚持真理，改正错误，全心全意为人民服务，为共产主义事业而奋斗终身。思想上政治上的路线正确与否是决定一切的。正确执行党的十部政策，必须批判刘少奇一类骗子错误的政治路线和组织路线，认真学习党内历次路线斗争的历史经验，排除“左”、右干扰，提高贯彻执行毛主席无产阶级革命路线的自觉性。“对于人的处理问题取慎重态度，既不含糊敷衍，又不损害同志，这是我们的党兴旺发达的标志之一。”我党历次两条路线斗争证明，毛主席的“惩前后，治病救人”的方针，是得到广大十部和党员衷心拥护的。绝大多数十部和党员要团结不要分裂，坚持在毛主席的正确路线的基础上搞团结，反对在修正主义路线下搞分裂，这是我们党不断巩固、兴旺、发展，革命事业不断前进和取得胜利的重要条件。我们这样大的党，这样大的国家，这样多的人民，紧密地团结在以毛主席为首的党中央周围，粉碎了国内外阶级敌人一次又一次的破坏，取得了一个又一个的新胜利。这充分说明了马克思主义、列宁主义、毛泽东思想深入人心，说明了毛主席正确方针的巨大威力。只要我们继续贯彻执行毛主席的这个方针，就可以使全党、全军、全国各族人民在毛主席革命路线指引下，更紧密地团结起来，在社会主义革命和社会主义建设中，在巩固无产阶级专政的事业中，取得更伟大的胜利。"},{"type":"paragraph","text":"（载《人民日报》一九七二年四月二十四日，社论）一九七二年五月二十三日，《人民日报》、《红旗》杂志、《解放军报》编辑部社论《坚持毛主席革命线就是胜利一一纪念毛主席《在延安文艺座谈会上的讲话》发表三十周年》要坚持唯物论的反映论，反对唯心论的先验论。《讲话》精辟阐明了马克思主义的实践第一观点，发展了马克思主义的认识论。刘少奇一类骗子否认认识来源于实践，宣扬什么“超天才”、“先知先觉”，都是反马克思主义的谬论。我们必须遵照毛主席的指示，认真“学习马克思列宁主义和学习社会”，深入实际，调查研究，在改造客观世界的过程中改造主观世界。一切革命知识分子、革命文艺工作者，要长期地、无条件地、全心全意地到工农兵中去，在三大革命运动实践中改造世界观，转移立足点，学习和总结亿方工农兵所创造的宝贵经验，努力反映工农兵的火热斗争生活。要坚持无产阶级的阶级论，反对地主资产阶级的人性论。刘少奇一类骗子从剥削阶级的精神武库中，拣起破烂的人性论，向无产阶级专政进攻。毛主席在《讲话》中，对地主资产阶级的反动人性论的种种表现，早已作过彻底的批判。我们要按照《讲话》的要求，努力从阶级斗争和路线斗争实践中，学习马克思主义的阶级论，坚定地站在无产阶级立场，共产党员要站在党性和党的政策的立场。对一切公开的和暗藏的敌人，对一切背离毛主席革命路线的错误言行，要以敢于反潮流的革命大无畏精神，坚决斗争到底。要勤勤恳恳、老老实实地为中国人民和世界人民服务。“鲁迅的两句诗，‘横眉冷对千夫指，俯首甘为孺子牛”，应该成为我们的座右铭。”要坚持马克思主义的唯物史观，反对剥削阶级的唯心史观。是人民群众创造历史，还是少数“英雄”创造历史，反映了无产阶级和资产阶级两种历史观的斗争。《讲话》深刻阐述了历史唯物主义关于人民是“人类世界历史的创造者”的光辉思想。刘少奇一类骗子却颠倒历史，否定工农兵群众创造历史的伟大作用，为他们复碎资本主义的阴谋作反革命的舆论准备。我们必须遵照毛主席的教导，努力学习和掌握唯物史观，联系当前阶级斗争、路线斗争的实际，分清什么是正确路线，什么是错误路线，不断增强路线斗争观念。无产阶级文艺是整个革命机器的一个组成部分。各级党的组织，要从坚持毛主席革命路线、巩固无产阶级专政的高度，重视并加强党对文艺工作的领导，认真总结经验，加速文艺战线斗、批、改的步伐。一是抓路线，抓方向，坚持文艺为工农兵服务、为无产阶级政治服务，排除形形色色来自右的和“左”的方面的干扰和破坏，经常开展积极的思想斗争，不断肃清刘少奇一类骗子在思想文化战线的种种流毒。二是抓党的政策的落实，切实搞好文艺队伍的思想建设和组织建设，特别是要切实抓好文艺工作者的思想改造，认真落实党的干部政策和知识分子政策，团结一切可以团结的人，正确地发挥专业和业余文艺工作者的社会主义积极性，逐步提高他们的路线斗争觉悟和思想、业务水平，在斗争实践中发展和壮大无产阶级文艺队伍。三是抓发展文艺创作和文艺批评，坚决贯彻毛主席的“百花齐放，推陈出新”、“古为今用，洋为中用”、“我们的提高，是在普及基础上的提高；我们的普及，是在提高指导下的普及”等一系列方针政策，学习革命样板戏的经验，勇于实践，敢于创社会主义之新，要允许犯错误，允许改正错误，积极促进社会主义文艺创作的繁荣，努力适应当前社会主义革命和建设逢勃发展的大好形势，适应厂大工农兵日益增长的需要。一九七二年七月六日，《人民日报》编辑部社论《坚持数年必有好处》“认真看书学习，弄通马克思主义”，是伟大领袖毛主席总结党的历次路线斗争经验提出来的极为重要的指示。九届二中全会以来，广大干部特别是县、团党委以上领导十部，热烈响应毛主席的号召，认真读马列的书，认真读毛主席的书，初步形成了风气，取得了一定的效果。在前一阶段学习中，许多单位的领导同志，把看书学习同批修整风结合起来，学习中央规定的六本马列著作和五本毛主席的哲学著作，深入批判刘少奇一类骗子的修正主义路线和它的理论基础一一唯心论和形而上学。许多同志识别真假马克思主义的能力和路线斗争觉悟进一步提高，深入群众、深入实际，调查研究的空气更加浓厚。不少同志在实际工作中比较自觉地坚持辩证唯物论和历史唯物论，反对唯心论和形而上学，努力运用马克思主义的立场、观点和方法来分析问题、解决问题，从而推动了各条战线上无产阶级文化大革命的斗、批、改，使革命和建设工作不断取得新的胜利。学习马克思主义的成效如何，要看我们能不能够和在多大程度上善于识别和抵制反马克思主义的歪风邪气。社会主义社会这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着两个阶级、两条道路、两条路线的斗争。二十二年的社会主义革命实践告诉我们：这种斗争是“长时期的，曲折的，有时甚至是很激烈的。”我们掌握马克思主义、列宁主义、毛泽东思想，就是为了更坚定地执行党的基本路线，战胜那些反马克思主义、反社会主义的思想、倾向和路线，不管是以“左”的或右的形式出现。革命的同志们必须努力锻炼同反马克思主义思想作斗争的能力，锻炼自己的识别能力，在批修整风的斗争实践中努力掌握马克思主义的战斗武器。一九七二年八月一日，《人民日报》、《红旗》杂志、《解放军报》编辑部社论《发扬光荣传统一一纪念中国人民解放军创建四十五周年》党的九届二中全会以来，在毛主席的亲切关怀下，人民解放军开展思想和政治路线方面的教育，取得了很大成绩。广大指战员以毛主席提出的“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”三个基本原则为武器，深入批判刘少奇一类骗子，提高了人民军队的政治觉悟。干部战士认真看书学习形成风气。官兵关系、军民关系更加亲密。一个群众性的练兵热潮正在兴起。我们的部队在政治上、军事上都有了新的加强。全军更加紧密地团结在毛主席为首的党中央周围，朝气逢勃，奋发前进。中国人民解放军忠于党，忠于人民，具有光荣的革命传统。我们的军队是在党内两条路线的斗争中成长的。一个很好的内部和外部的团结，是我们这个军队的显著特征。要永远保持艰苦奋斗的作风。一九七二年十月一日，《人民日报》、《红旗》杂志、《解放军报》编辑部社论《夺取新的胜利一一庆祝中华人民共和国成立二十三周年》一年来，我国继续全面地贯彻执行毛主席的革命外交路线。我们进一步发展了同社会主义国家之间的友好互助合作关系。我们坚决支持越南、老挝、柬埔寨人民的抗美救国斗争，支持业非拉各国人民争取和维护民族独立、保卫国家主权的正义斗争。我们坚持在五项原则的基础上和社会制度不同的国家和平共处，争取缓和国际紧张局势。对亚非拉国家，我们是这样做的；对第二中间地带的国家，我们也是这样做的。即使过去采取敌视我国政策的国家，当它表示愿意改变这种政策，我们也同它谈判改善国家关系的问题。我们坚持了原则性，也为实现这种原则性而采取许可的和必需的灵活性。我国的外交政策，在世界上得到了越来越广泛的同情和支持。我们同各国人民的友好往来更加广泛。我国在联合国的合法权利，在被剥夺了二十多年之后终于得到了恢复，蒋介石集团被驱逐出联合国。一年来，又有二十个国家同我国建立和恢复了外交关系，许多国家的元首、政府首脑和外交部长以及政府代表团来华访问。在中美两国关系中断了二十多年之后，美国总统尼克松今年二月访问中国，中美两国领导人就中美关系和国际事务进行了认真、坦率和有益的会谈。中美两国人民友好往来的大门打开了。最近，日本由中总理大臣应邀访华，中日两国领导人进行了友好的会谈，达成了中日邦交正常化的重大协议。战争状态的结束，中日两国外交关系的建立，中日两国人民这一长期愿望的实现，揭开了中日两国关系的新篇章。这对缓和业洲紧张局势和维护世界和平，将发生积极的影响。毛主席的外交路线的这些伟大成就，使那种梦想孤立中国的政策完全破产，也使那种仍然妄图包围中国的反革命计划正在瓦解。一九七二年十二月，毛泽东指示我们要“深挖洞、广积粮、不称霸”。贰、本节简论继续批林整风是一九七二年的工作重点。主要做了以下几件事：一、继续发出批林整风的文件。二、召开批林整风汇报会。三、解决几个省区的批林整风问题。1,新疆2,四川3,浙江4,江西5,贵州6，湖南7，河南8，山东9，海军10，北京军区四、落实干部政策，调整领导班子。在对外关系方面也完成了几项重大任务：首先是尼克松访华。一九七二年一月四日至六日，周恩来、叶剑英接见以黑格为首的美国先遣组成员一九七二年二月二十一日中午，尼克松总统和夫人、国务卿罗杰斯和总统助理基辛格一行抵达北京机场。周恩来、叶剑英等到机场欢迎。一九七二年二月二十一日下午二时，毛泽东会见尼克松。一九七二年二月二十八日，尼克松结束访华回国。中美《联合公报》发表。其次是对西欧各国的外交取得突破。一九七二年三月十三日，中英两国关于互换大使的联合公报签字公布。两国之间自一九五四年起建立的代办级外交关系升格为大使级。接着，中国同荷兰、希腊等国家相继正式建交或实现外交关系升格。一九七二年十月十一日，中国和德意志联邦共和国两国外长签署建交公报。再次是基辛格访华。一九七二年六月十九日至二十三日，周恩来与基辛格就促进中美两国关系正常化和共同关心的问题举行了五次限制性会谈。一九七二年六月二十四日，中美双方发表公报，一致认为：一九七二年二月中美《联合公报》所拟议的这种商是有益的，继续这种商是可取的。第四是中日建交。一九七二年七月上旬，毛泽东提出：对中日恢复邦交问题应采取积极的态度。谈得成也好，谈不成也好，总之，现在到了火候，要加紧。一九七二年九月二十五日，田中首相一行应邀访华，下午，周恩来和田中举行第一次限制性会谈。一九七二年九月二十六日，周恩来同田中首相和大平外相举行第二次限制性会谈。一九七二年九月二十七日，周恩来同田中首相举行第三次限制性会谈。就广泛的国际问题交换意见。一九七二年九月二十七日，毛泽东会见田中一行。一九七二年九月二十八日，周恩来和田中首相举行第四次限制性会谈。一九七二年九月二十九日，周恩来总理和田中首相在中日联合声明上签字。一九七二年九月二十九日，日本外交大臣大平正芳在北京举行记者招待会，指出，作为日中邦交正常化的结果，日蒋条约已宣告结束。"},{"type":"paragraph","text":"这一年，中国先后同十八个国家建立外交关系或实现外交机构升格，是新中国成立以来同外国建交最多的一年。2009年5月初稿2012年5月4日修改"}],"authors":["水陆洲"],"dates":[{"year":2012,"month":5,"day":4}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":626,"page_end":636},"tags":[{"name":"周恩来","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"eeca2962-79fc-4445-8b22-13ece0814c36","name":"无产阶级文化大革命资料汇编（第三篇）（下）（水陆洲2012年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/eeca2962-79fc-4445-8b22-13ece0814c36.pdf"],"article":{"title":"第八章 批林整风 第一节 一九七二年的新形势新任务","alias":"","parts":[{"type":"paragraph","text":"《无产阶级文化大革命资料汇编》第三卷第八册（1）第三篇文化大革命第二战役的伟大胜利第八章批林整风第一节一九七二年的新形势新任务本节资料一九七二年一月一日，《人民日报》、《红旗》杂志、《解放军报》编辑部社论《团结起来，争取更大的胜利》沿着毛主席无产阶级革命路线奋勇前进的我国各族人胜利的一九七一年过去了。沿着毛主席无产阶级革命路线奋勇前进的我国各族人民，满怀信心地跨进了战斗的一九七二年。当世界进入七十年代的时候，毛主席在一九七○年五月二十日的声明中指出：“新的世界大战的危险依然存在，各国人民必须有所准备。但是，当前世界的主要倾向是革命。”一年来国际形式的发展，进一步证实了毛主席的这个科学论断。过去的一年，整个世界激烈动荡。当代世界各种基本矛盾都在激化，特别是美帝、苏修同包括它们本国人民在内的世界各国人民的矛盾，以及两个超级大国之间争夺世界霸权、划分势力范围的矛盾，更尖锐了，更扩大了。帝国主义、社会帝国主义的侵略、颠覆、控制、干涉和欺负，激起亚非拉人民和世界各国人民群起而攻之。侵略和反侵略、革命和反革命的局部战争连绵不绝。帝国主义阵营四分五裂。修正主义集团日趋瓦解。各国反动派惶惶不可终日。各种政治力量进一步分化改组。今日世界形势的特点，可以用一个字来概括，就是“乱”，或者叫“天下大乱”。在这种局面下，各国无产阶级和人民的觉悟迅速提高，马列主义政党和组织在斗争中得到锻炼，被压迫民族和被压迫人民的革命运动更加深入。从帝国主义的战略后方到资本主义的“心脏”地带，革命斗争蓬勃高涨。国家要独立，民族要解放，人民要革命，这个伟大的历史潮流猛烈地冲击着帝国主义和一切反动派的腐朽统治。美帝国主义的处境从来没有象今天这样困难。它推行的反革命全球战略不断遭到挫败。越南、老挝、柬埔寨三国人民抗美救国战争的伟大胜利，巴勒斯坦人民和阿拉伯人民反对美、以侵略的斗争的发展，美国人民革命群众运动的兴起，全世界人民反美斗争的高涨，大大地削弱了美帝国主义的侵略力量。由于美国同日本、西欧等其他资本主义国家的力量对比发生很大变化，它们之间转嫁危机、争夺市场和原料基地的搏斗愈演愈烈，美国遇到了战后二十六年来最严重的挑战。这些情况进一步加剧了美国国内的政治、经济和社会危机。苏修社会帝国主义正在步美帝国主义的后尘，打着种种骗人的幌子到处伸手。勃列日涅夫叛徒集团在压迫苏联各族人民的同时，竭力控制和剥削所谓“大家庭”中其他国家的人民，并且拚命向世界各地扩张自己的势力范围，它正在把越来越多的绞索套到自己脖子上。过去一年中，苏修勾结美帝搞核交易，签订出卖德意志民主共和国主权的关于西柏林问题的协定，在许多国家搞颠覆活动，威胁巴尔干，破坏巴勒斯坦人民和阿拉伯人民反对美、以侵略者的武装斗争，特别是悍然支持印度反动派武装侵略巴基斯坦的可耻行径，使它的社会帝国主义面目进一步暴露在世界人民面前，受到全世界人民的痛斥，陷于越来越孤立的境地。毛主席指出：“世界上的事就是要商量商量。国内的事就要国内人民自己解决，国际间的事就要大家商量解决，不能由两个大国来决定。”两个超级大国的代表坐在一起，进行幕后交易，就可以任意摆布别国命运的那种时代，已经过去了。越来越多的中小国家联合起来反对两个超级大国的霸权主义和强权政治，第三世界国家在国际事务中所起的积极作用日益加强，一切受到两个超级大国侵略、颠覆、控制、干涉和欺负的国家和人民正在结成广泛的统一战线，这是当前国际关系中的一个重要趋势。在联合国大会第二十六届会议上，既突破了美国政府的阻挠，以压倒多数通过了恢复我国在联合国的合法权利、并立即把蒋介石集团的代表从联合国及其所属一切机构中驱逐出去的决议，又违背了苏联社会帝国主义的意志，以一百零四票的压倒多数通过了要求印巴双方停火、撤军的决议。中小国家在联合国里能够联合起来发挥这样令人鼓舞的作用，正义的呼声能够这样占上风，美苏两霸陷于这样孤立，这是过去从来没有过的。联合国发生的变化，是国际形势大好的一个生动反映。但是，帝国主义、社会帝国主义和各国反动派不甘心于它们的失败，总是要拚命挣扎、继续捣乱。一年来活生生的事实再一次证明，它们的日子越是不好过，就越要进行疯狂的侵略、干涉和颠覆，甚至不择手段地挑起新的侵略战争。因此，各国人民要保持高度的警惕，不断地总结经验，加强团结，增强自己的力量，坚持斗争，争取新的胜利。在过去的一年中，我国人民贯彻执行毛主席的革命外交路线和政策，取得了重大胜利。我国人民同各国人民一道，为反对帝国主义、扩张主义和新老殖民主义，反对两个超级大国的霸权主义和强权政治，进行了坚决的斗争。我们同社会主义兄弟国家的革命友谊进一步发展，同阿尔巴尼亚劳动党和全世界真正的马列主义政党、组织，在反对以苏修叛徒集团为中心的现代修正主义的斗争中并肩前进。我们同越南、老挝、柬埔寨三国人民反对美帝侵略的战斗团结更加巩固，同朝鲜人民、日本人民和亚洲各国人民在反对美帝国主义和日本军国主义的斗争中紧密配合，日本人民和亚洲各国人民在反对美帝国主义和日本军国主义的斗争中紧密"},{"type":"paragraph","text":"同阿拉伯人民、非洲人民、拉丁美洲人民在反帝斗争中互相支持。一年来，我国人民同各国人民的友好往来不断发展，同许多友好国家的合作关系更加增进，我国又同十五个国家建立了外交关系，特别是我国在联合国的合法权利得到恢复，充分说明了我们社会主义祖国的国际影响日益扩大。所有这一切，鼓舞着我们信心百倍地为继续执行毛主席的革命外交路线和政策而努力奋斗。过去的一年，是在全党和全国人民中间进行一次思想和政治路线方面的教育取得伟大胜利的一年。全党遵照毛主席的教导，通过看书学习、反骄破满、批修整风，把两个阶级、两条道路、两条路线的斗争推向深入，巩固和发展了无产阶级文化大革命的成果。广大干部，广大党员，特别是党的高级干部，认真读马、列的书，读毛主席的书，逐步形成了风气，提高了识别真假马克思主义的能力，进一步揭露和批判了刘少奇一类骗子里通外国，妄图改变党的路线和政策，改变社会主义制度的阴谋，全党、全军、全国人民更加紧密地团结在以毛泽东为首的党中央周围。这对于巩固我国的无产阶级专政，防止资本主义复辟，具有深远的意义，对于社会帝国主义，对于全世界的帝、修、反，是一次十分沉重的打击。这是中国无产阶级和全国人民的伟大胜利，是马克思主义、列宁主义、毛泽东思想的伟大胜利，是毛主席无产阶级革命路线的伟大胜利。无产阶级文化大革命的胜利发展，思想和政治路线教育的深入进行，激发了广大工农兵和革命知识分子的社会主义积极性，推动了工业、农业、商业、科学技术、文化教育等各项事业不断发展，社会主义建设欣欣向荣。一九七一年，我们胜利完成了发展国民经济第四个五年计划头一年的战斗任务。工农业总产值，比一九七○年增长百分之十左右。农业连续十年丰收，粮食生产在受灾比较重的情况下，比大丰收的一九七○年又有增长，达到四千九百二十亿斤。毛主席提出的扭转南粮北调的任务开始实现。工业生产持续上升，质量提高，品种增加。钢产量比一九七○年增长百分之十八，达到两千一百万吨，标志着整个工业上升到一个新的水平。基本建设进展较快，全国物价稳定，市场繁荣，国家和人民的储备进一步增加。人民生活有所改善。文化教育战线的革命，也有不少新的发展和创造。我国的科学技术水平又有某些提高。人民解放军建设得更加强大，我国国防空前巩固。毛主席指出：“路线是个纲，纲举目张。”一年来的工作，充分证明了这个论断的正确性。在新的一年里，全党、全军、全国人民要继续深入进行思想和政治路线方面的教育，加强党的领导，把各条战线的斗、批、改深入下去，推动社会主义革命和社会主义建设的更大发展，进一步巩固无产阶级专政，坚决执行党的“九大”提出的路线，团结起来，争取更大的胜利。进行思想和政治路线方面的教育，开展批修整风，要按照毛主席的教导，把要搞马克思主义，不搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计作为重要内容。是搞马克思主义，还是搞修正主义，这历来是两条路线斗争的根本问题。要继续深入开展学习马克思主义、列宁主义、毛泽东思想的群众运动，认真看书学习，弄通马克思主义，搞好革命大批判，清除修正主义路线的流毒。要把理论和实际结合起来，把历史的斗争和现实的斗争结合起来，进一步分清什么是毛主席的马克思列宁主义路线和政策，什么是刘少奇一类骗子反马克思列宁主义的路线和政策；什么是唯物论的反映论，什么是唯心论的先验论；什么是社会主义道路，什么是资本主义道路；什么是有利于巩固党的领导，什么是摆脱或削弱党的领导。毛主席历来主张光明正大。刘少奇一类骗子复辟资本主义的反革命活动，在全党、全军、全国人民中间是极端孤立的，是见不得人的，他们只能靠玩弄阴谋诡计，造谣诬蔑。我们坚持光明正大，就能识别和抵制那种反党反人民的阴风，不断增强党的团结。毛主席指出：“所谓讲团结是什么呢？当然是马克思列宁主义基础之上的团结，不是无原则的团结。”“党内党外都要团结大多数，事情才干得好。”我们要遵照毛主席这一教导，团结大多数人，包括反对过自己反对错了并且认真改正错误的人。深入进行思想和政治路线方面的教育，必将提高全党和全国人民在无产阶级专政下继续革命的觉悟，大大推动各项工作前进。进行思想和政治路线方面的教育，要和斗、批、改任务结合起来。无产阶级文化大革命斗、批、改运动的目标，是要按照毛主席的革命路线，改革一切不适应社会主义经济基础的上层建筑，把巩固无产阶级专政的任务落实到每个基层。抓住思想和政治路线方面的教育，各条战线的斗、批、改才有正确的方向，才能深入下去。斗、批、改的发展是不平衡的，还有许多没有做完的工作，还存在薄弱的环节和单位，还有一些新出现的问题需要解决。要分析情况，总结经验，研究政策，全面规划，使我们的工作能够更好地符合客观实际。要继续加强党的一元化领导，加强党委会和党支部的思想建设和组织建设，按照党的原则做好吐故纳新的工作，并做好工、农、青、妇、知识分子等各个方面的群众工作。党组织要坚持群众路线，善于集中集体智慧，加强调查研究，抓好典型，经常注意毛主席关于“关心群众生活，注意工作方法”的教导。要坚持干部参加集体生产劳动制度，反对资产阶级的腐蚀。共产党员要坚持原则，敢于同一切违背马克思主义、列宁主义、毛泽东思想的错误倾向作斗争。毛主席说：“我们党历来的方针对犯错误的同志以教育为主，惩前毖后，治病救人。”我们要继续执行这个方针，在无产阶级领导下，团结一切可以团结的力量。毛主席号召：工业学大庆，农业学大寨，全国学人民解放军，解放军学全国人民。我们要遵照毛主席这一教导，促进各条战线革命群众运动蓬勃发展。工业、农业、商业、科学技术、文化教育等各方面的广大革命群众，要继续发扬艰苦奋斗、自力更生的精神，全面贯彻执行抓革命，促生产，促工作，促战备的方针，鼓足干劲，力争上游，多快好省地完成和超额完成国家计划，迎接第四届全国人民代表大会。中国人民解放军要按照毛主席的建军路线，加强军队建设，抓紧军政训练，进一步提高政治素质和军事素质。要加强民兵建设。要拥军爱民，拥政爱民，加强军政团结，军民团结。要坚决打击反革命分子的破坏活动。全国军民要认真学习国际形势和党的对外路线和政策，提高警惕，保卫祖国，做好反侵略战争的准备，坚决粉碎帝国主义、社会帝国主义一切侵略、颠覆的阴谋。在新的一年到来的时候，我们对台湾同胞表示深切的关怀。台湾省是我国领土不可分割的一部分。台湾同胞是我们的骨肉兄弟。解放台湾是中国的内政，不容任、何外人干涉。我们坚决反对任何制造所谓“一中一台”、“一个中国，两个政府”、“台湾地位未定”、“台湾独立”或类似的阴谋。美国的一切武装力量必须从台湾和台湾海峡撤走。“台湾独立”或类似的阴谋。美国的一切武装力量必须从台湾"},{"type":"paragraph","text":"中国人民一定要解放台湾！我们相信，这一天终究是要到来的。我们取得了伟大的成就，但是，我国还是一个发展中的国家，经济还比较落后，革命和建设的任务还很艰巨。我们的成就是同全世界无产阶级和革命人民的支援分不开的，我们要继续履行自己的国际主义义务，坚决支持全世界被压迫人民和被压迫民族的正义斗争。面对着国际国内新的战斗任务，我们要谦虚谨慎，戒骄戒躁，更加刻苦地学习，更加努力地工作，用新的胜利，争取对于人类有较大的贡献。毛主席的无产阶级革命路线胜利万岁！我国各族人民的伟大领袖毛主席万岁！万万岁！"},{"type":"paragraph","text":"（载《人民日报》、《红旗》杂志、《解放军报》一九七二年一月一日，元旦社论）一九七二年三月九日，《人民日报》编辑部社论《抓路线教育促春耕生产》春耕生产活动正在我国广大农村从南到北展开。毛主席教导我们：“必须注意季节”，“不违农时”。各级党委对于春耕生产，一定要十分重视。我们决不能满足于过去十年连续丰收的成就，要继续争取更大的胜利。要充分调动广大群众的社会主义积极性，不失时机地抓好当前春耕生产，争取今年成为连续第十一个丰收年。发动广大群众搞好春耕生产，必须深入进行思想和政治路线方面的教育；落实党在农村的各项政策；发扬党的传统的优良作风。“路线是个纲，纲举目张。”当前，全国各地正在进一步开展批修整风运动，批判刘少奇一类骗子推行反革命修正主义路线、阴谋颠覆无产阶级专政、复辟资本主义的罪行。这是全国人民的头等大事，是推动—切工作的动力，要抓深抓细。要使广大群众和干部在革命大批判中激发起来的革命热情，成为推进阶级斗争、生产斗争、科学实验三大革命运动的强大力量。要充分发挥这个力量，推进春耕生产。“要搞马克思主义，不搞修正主义”。在春耕生产中，要以毛主席的革命路线为纲，继续开展“农业学大寨”的群众运动。农村各级党组织都要象大寨党支部那样，认真学习毛主席著作，用马克思主义、列宁主义、毛泽东思想教育群众，批判资本主义倾向，坚持社会主义道路，自力更生、艰苦奋斗，执行“以粮为纲，全面发展”的方针，进一步全面发展农业生产，巩固人民公社集体经济，加强无产阶级专政。要“善于把党的政策变为群众的行动”，进一步落实党的政策，推动春耕生产。社会主义现阶段党在农村的重要政策，毛主席、党中央早有明确指示，各级领导干部要继续总结经验，坚决贯彻执行。要通过深入开展批修整风，进一步分清什么是毛主席的马克思列宁主义路线和政策，什么是刘少奇一类骗子反马克思列宁主义的路线和政策，排除右的和形“左”实右的干扰，划清政策界限，提高执行政策的自觉性，纠正把路线和政策割裂开来的错误思想。要坚持无产阶级党性原则，对那种不按党的路线和政策办事的错误倾向进行必要的斗争。落实党的政策关系到调动广大社员群众的社会主义积极性，务必采取严肃负责态度，万万不可粗心大意。当前，要抓紧把“各尽所能，按劳分配”的各项政策进一步落实下去。必须坚持无产阶级政治挂帅，不断提高广大贫下中农和社员群众为革命种田的社会主义觉悟，充分发挥他们的革命干劲和革命智慧。要发动群众总结当地按劳分配的好经验，改掉那些限制群众积极性的、烦琐的、不合理的东西，坚持那些为多数群众所欢迎的简便易行的办法，并不断加以改进提高。省、市、自治区负责领导农业的同志，地、县委的主要负责同志，要到农业生产第一线去，到春耕生产的现场去，注意调查研究，抓先进典型，抓薄弱环节，推动全局。各级干部要坚持参加集体生产劳动。要同群众一起，总结和推广农业学大寨的经验，坚持以政治统帅业务，为革命狠抓生产。“各级党政军机关学校一切领导人员都须学会领导群众生产的一全套本领。凡不注重研究生产的人，不算好的领导者。”要充分相信和依靠群众，凡事和群众商量。生产队的种植计划、产量指标、增产措施，都要根据国家计划和本队实际情况，经过社员群众充分讨论决定。各级干部要更加关心群众生活，注意工作方法，在春耕大忙期间应当特别珍惜群众的时间，少开会，开短会。要警惕阶级敌人的破坏活动，发现反革命破坏活动的地方，必须发动群众，坚决地、及时地予以正确处理。春耕生产的高潮正在到来。一定要抓紧大好时机，以路线教育为动力，进一步推动春耕生产，为今年的丰收打下更坚实的基础，为社会主义建设和支援世界革命作出更大贡献。"},{"type":"paragraph","text":"（载《人民日报》一九七二年三月九日，社论）一九七二年三月十七日，中共中央转发毛主席在外地巡视期间同沿途各地负责同志的谈话纪要的通知1972.03.17；中发［1972］12号毛主席批示：同意中共中央通知各省、市、自治区党委，各大军区、各省军区、各野战军党委，军委各总部、各军种兵种党委，中央和国务院各部委领导小组、党的核心小组：一九七一年八月中旬至九月十二日，我们的伟大领袖毛主席到外地巡视，同沿途各地负责同志进行了多次重要谈话。许多单位要求将毛主席的谈话整理印发。中央根据毛主席在各地谈话纪要，综合整理了一个纪要，现印发给你们，请你们按照中发［1972］3号文件规定的范围，即向全党全军全国人民进行传达。毛主席的谈话，以路线斗争为纲，总结了我党五十年来十次路线斗争的经验，提出了“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”三个基本原则问题，明确指出一九七零年庐山会议的斗争是两条路线、两个司令部的斗争，反复强调对犯错误的干部要采取“惩前毖后，治病救人”的方针。毛主席的谈话，是进行思想和政治路线教育，加强党的建设和军队建设的纲领性文件，是粉碎林陈反党集团的有力武器。全党全军全国人民，要认真学习毛主席的谈话，进一步展开对林陈反党集团的革命大批判，把粉碎林陈反党集团的斗争进行到底。"},{"type":"paragraph","text":"中共中央一九七二年三月十七日毛主席在外地巡视期间同沿途各地负责同志的谈话纪要（一九七一年八月中旬至九月十二日）毛主席说，希望你们要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计。思想上政治上的路线正确与否是决定一切的。党的路线正确就有一切，没有人可以有人，没有枪可以有枪，没有政权可以有政权。路线不正确，有了也可以丢掉。路线是个纲，纲举目张。我们这个党已经有五十年的历史了，大的路线斗争有十次。这十次路线斗争中，有人要分裂我们这个党，都没有分裂成。这个问题，值得研究，这么个大国，这样多人不分裂，只好讲人心党心，党员之心不赞成分裂。从历史上看，我们这个党是有希望的。开头是陈独秀搞右倾机会主义。一九二七年“八七”会议以后，他同刘仁静、彭述之那些人，组织了“列宁主义者左翼反对派”，八十一个人发表声明，分裂我们党，没有搞成，他们跑到托洛茨基那一派去了。接着是瞿秋白犯路线错误。他们在湖南弄到一个小册子，里面有我说的“枪杆子里面出政权”这样的话，他们就大为恼火，说枪杆子里面怎么能出政权呢？于是把我的政治局候补委员撤了。后来瞿秋白被国民党捉住了，写了《多余的话》，自首叛变了。一九二八年党的第六次代表大会以后，李立三神气起来了。从一九三○年六月到九月，他搞了三个多月的立三路线。他主张打大城市，一省数省首先胜利。他搞的那一套我不赞成。到六届三中全会，李立三就倒台了。一九三○年到一九三一年，罗章龙右派，另立中央，搞分裂，也没有成功。王明路线的寿命最长。他在莫斯科就搞宗派，组织了“二十八个半布尔什维克”。他们借第三国际的力量，在全党夺权四年之久。王明在上海召开六届四中全会，发表了《为中共更加布尔什维克化而斗争》的小册子，批评李立三“左”得还不够，非把根据地搞光就不舒服，结果基本上搞光了。从一九三一年到一九三四年，这四年我在中央毫无发言权。一九三五年一月遵义会议，纠正了王明的路线错误，王明倒台了。在长征的路上，一、四方面军汇合以后，张国焘搞分裂，另立中央，没有成功。长征前红军三十万，到陕北剩下二万五千人。中央苏区八万，到陕北只剩下八千人。张国焘搞分裂，不愿意到陕北去。那时不到陕北，没有出路嘛，这是政治路线问题。那时我们的路线是正确的。如果不到陕北，那怎么能到华北地区、华东地区、华中地区、东北地区呢？怎么能在抗日战争时期搞那么多根据地呢？到了陕北，张国焘逃跑了。全国胜利以后，高岗饶漱石结成反党联盟，想夺权，没有成功。一九五九年庐山会议，彭德怀里通外国，想夺权。黄克诚、张闻天、周小舟也跳出来反党。他们搞军事俱乐部，又不讲军事，讲什么“人民公社办早了”，“得不偿失”，等等。彭德怀还写了一封信，公开下战书，想夺权，没有搞成。“得不刘少奇那一伙人，也是分裂党的，他们也没有得逞。再就是一九七○年庐山会议的斗争。一九七○年庐山会议，他们搞突然袭击，搞地下活动，为什么不敢公开呢？可见心里有鬼。他们先搞隐瞒，后搞突然袭击，五个常委瞒着三个，也瞒着政治局的大多数同志，除了那几位大将以外。那些大将，包括黄永胜、吴法宪、叶群、李作鹏、邱会作，还有李雪峰、郑维山。他们一点气都不透，来了个突然袭击。他们发难，不是一天半，而是八月二十三、二十四到二十五中午，共两天半。他们这样搞，总有个目的嘛！彭德怀搞军事俱乐部，还下一道战书，他们连彭德怀还不如，可见这些人风格之低。我看他们的突然袭击，地下活动，是有计划、有组织、有纲领的。纲领就是设国家主席，就是“天才”，就是反对“九大”路线，推翻九届二中全会的三项议程。有人急于想当国家主席，要分裂党，急于夺权。天才问题是个理论问题，他们搞唯心论的先验论。说反天才，就是反对我。我不是天才。我读了六年孔夫子的书，又读了七年资本主义的书，到一九一八年才读马列主义，怎么是天才？那几个副词，是我圈过几次的嘛［1］。“九大”党章已经定了，为什么不翻开看看？《我的一点意见》是找了一些人谈话，作了一点调查研究才写的，是专批天才论的。我并不是不要说天才，天才就是比较聪明一点，天才不是靠一个人靠几个人，天才是靠一个党，党是无产阶级先锋队。天才是靠群众路线，集体智慧。林彪同志那个讲话［2］，没有同我商量，也没有给我看。他们的话，事先不拿出来，大概总认为有什么把握了，好像会成功了。可是一说不行，就又慌了手脚。起先那么大的勇气，大有炸平庐山，停止地球转动之势。可是，过了几天之后，又赶快收回记录［3］。既然有理，为什么收回呢？说明他们空虚恐慌。一九五九年庐山会议跟彭德怀的斗争，是两个司令部的斗争。跟刘少奇的斗争，也是两个司令部的斗争。这次庐山会议，又是两个司令部的斗争。庐山这一次的斗争，同前九次不同。前九次都作了结论，这次保护林副主席，没有作个人结论，他当然要负一些责任。对这些人怎么办？还是教育的方针，就是“惩前毖后，治病救人”。对林还是要保。不管谁犯了错误，不讲团结，不讲路线，总是不太好吧。回北京以后，还要再找他们谈谈。他们不找我，我去找他们。有的可能救过来，有的可能救不过来，要看实践。前途有两个，一个是可能改，一个是可能不改。犯了大的原则的错误，犯了路线、方向错误，为首的，改也难。历史上，陈独秀改了没有？瞿秋白、李立三、罗章龙、王明、张国焘、高岗、饶漱石、彭德怀、刘少奇改了没有？没有改。我同林彪同志谈过，他有些话说得不妥嘛。比如他说，全世界几百年，中国几千年才出现一个天才，不符合事实嘛！马克思、恩格斯是同时代的人，到列宁、斯大林一百年都不到，怎么能说几百年才出一个呢？中国有陈胜、吴广，有洪秀全、孙中山，怎么能说几千年才出一个呢？什么“顶峰”啦，“一句顶一万句”啦，你说过头了嘛。一句就是一句，怎么能顶一万句。不设国家主席，我不当国家主席，我讲了六次，一次就算讲了一句吧，就是六万句，他们都不听嘛，半句也不顶，等于零。陈伯达的话对他们才是一句顶一万句。什么“大树特树”，名曰树我，不知树谁人，说穿了是树他自己。还有什么人民解放军是我缔造和领导的，林亲自指挥的，缔造的就不能指挥呀！缔造的，也不是我一个人嘛。对路线问题，原则问题，我是抓住不放的。重大原则问题，我是不让步的。庐山会议以后，我采取了三项办法，一个是甩石头，一个是掺沙子，一个是挖墙角。批了陈伯达搞的那个骗了不少人的材料，批发了三十八军的报告和济南军区反骄破满的报告，还有军委开了那么长的座谈会，根本不批陈，我在一个文件上加了批语。我的办法，就是拿到这些石头，加上批语，让大家讨论，这是甩石头。土太板结了就不透气，掺一点沙子就透气了。军委办事组掺的人还不够，还要增加一些人，这是掺沙子。改组北京军区，这叫挖墙角。你们对庐山会议怎么看法？比如华北组六号简报，究竟是革命的，半革命的，还是反革命的？我个人认为是一个反革命的简报。九十九人的会议［4］，你们都到了，总理也作了总结讲话，发了五个大将的检讨［5］，还发了李雪峰，郑维山两个大将的检讨，都认为问题解决了。其实，庐山这件事，还没有完，还没有解决。他们要捂住，连总参二部部长一级的干部都不让知道，这怎么行呢？我说的这些，是当作个人意见提出来，同你们吹吹风的，现在不要作结论，结论要由中央来作。毛主席说，要谨慎。第一军队要谨慎，第二地方也要谨慎。不能骄傲，一骄傲就犯错误。军队要统一，军队要整顿。我就不相信我们军队会造反，我就不相信你黄永胜能够指挥解放军造反！军下面还有师、团，还有司、政、后机关，你调动军队来搞坏事，听你的？你们要过问军事，不能只当文官，还要当武官。抓军队工作，无非就是路线学习，纠正不正之风，不要搞山头主义、宗派主义，要讲团结。军队历来讲雷厉风行的作风，我赞成。但是，解决思想问题不能雷厉风行，一定要摆事实，讲道理。广州军区写的那个三支两军的文件［6］，我批了同意，在中央批语上，我添了“认真研究”四个字，就是要引起大家的重视。地方党委已经成立了，应当由地方党委实行一元化领导。如果地方党委已经决定了的事，还拿到部队党委去讨论，这不是搞颠倒了吗？过去我们部队里在军事训练中有制式教练的科目。从单兵教练，到营教练，大约搞五六个月的时间。现在是只搞文不搞武，我们军队成了文化军队了。一好带三好，你那一好也许带得对，也许带得不对。还有那些积极分子代表大会，到底效果如何，值得研究。有些是开得好的，也有好多是开得不好的，主要是路线问题。路线不对，那积极分子代表会就开不好。工业学大庆、农业学大寨，全国学人民解放军，这不完全，还要加上解放军学全国人民。毛主席说，要学列宁纪念欧仁•鲍狄埃逝世二十五周年那篇文章，学唱《国际歌》、《三大纪律八项注意》。不仅要唱，还要讲解，还要按照去做。国际歌词和列宁、的文章，全部是马克思主义的立场和观点。那里边讲的是，奴隶们起来为真理而斗争，从来就没有救世主，也不靠神仙皇帝，全靠自己救自己，是谁创造了人类世界，是我们劳动群众。在庐山会议时，我写了一个七百字的文件［7］，就提出是英雄创造历史，还是奴隶们创造历史这个问题。国际歌就是要团结起来到明天，共产主义一定要实现。学马克思主义就讲团结，没有讲分裂嘛！我们唱了五十年国际歌了，我们党有人搞了十次分裂。我看还可能搞十次、二十次、三十次，你们信不信？你们不信，反正我信。到了共产主义就没有斗争了？我就不信。到了共产主义也还是有斗争的，只是新与旧，正确与错误的斗争就是了。几万年以后，错误的也不行，也是站不住的。三大纪律八项注意，“条条要记清”，“全国人民拥护又欢迎”。现在就是有几条记不清了，特别是三大纪律的第一条，八项注意的第一条和第五条，这几条记不清了。如果都能记清，都能这样做，那多好呀。三大纪律的第一条，就是一切行动听指挥，步调一致，才能得胜利。步调不一致，就不能胜利。再就是八项注意的第一条和第五条，对人民，对战士，对下级要和气，不要耍骄傲，军阀作风坚决克服掉。这是重点。没有重点就没有政策。我希望用三大纪律八项注意教育战士，教育干部，教育群众，教育党员和人民。我希望用三大纪律八项注意教育战士，毛主席说，庐山会议上讲了要读马、列的书。我希望你们今后多读点书。高级干部连什么是唯物论，什么是唯心论都不懂，怎么行呢？读马、列的书，不好懂，怎么办？可以请先生帮。你们都是书记，你们还要当学生。我现在天天当学生，每天看两本参考资料，所以懂得点国际知识。我一向不赞成自己的老婆当自己工作单位的办公室主任。林彪那里，是叶群当办公室主任，他们四个人［8］向林彪请示问题都要经过她。做工作要靠自己动手，亲自看，亲自批。不要靠秘书，不要把秘书搞那么大的权。我的秘书只搞收收发发，文件拿来自己选，自己看，要办的自己写，免得误事。毛主席说，文化大革命把刘少奇，彭、罗、陆、杨揪出来了，这是很大的收获。损失是有一些。有些好干部还站不出来。我们的干部，大多数是好的，不好的总是极少数。清除的不过百分之一，加上挂起来的不到百分之三。不好的要给以适当的批评，好的要表扬，但不能捧，二十几岁的人捧为“超天才”，这没有什么好处。这次庐山会议，有些同志是受骗的，受蒙蔽的。问题不在你们，问题在北京。有错误不要紧，我们党有这么个规矩，错了就检讨，允许改正错误。要抓思想上政治上的路线教育。方针还是惩前毖后，治病救人，团结起来，争取更大的胜利。［1］指“天才地、全面地、创造性地”三个副词［2］指林彪一九七零年八月二十三日在九届二中全会上的讲话［3］指叶群私自收回她在九届二中全会中南组会议上的发言记录［4］指一九七一年四月中央召开的批陈整风汇报会议。出席这次会议的，有中央、地方和部队的负责人共九十九人［5］指黄永胜、吴法宪、叶群、李作鹏、邱会作五人的检讨［6］指中共中央一九七一年八月二十日批发的《广州军区三支两军政治思想工作座谈会纪要》［7］即毛主席《我的一点意见》一文［8］指黄永胜、吴法宪、李作鹏、邱会作来源：根据中央文件原件打印，原题为：中共中央通知一九七二年四月十六日《人民日报》编辑部社论《以粮为纲全面发展》毛主席提出的“以粮为纲，全面发展”的农业生产方针，反映了社会主义农业经济有计划按比例发展的客观规律，是毛主席的革命路线在农业生产领域里的具体体现。在这个方针的指引下，多年来，我国的粮食生产和多种经营取得了显著的成就，对社会主义革命和社会主义建设，对支援世界革命人民，都作出了相当大的贡献。革命在前进，生产在发展。全国人民的需要，整个国民经济和农业生产本身的进一步高涨，都要求农业战线在继续增产粮食的同时进一步开展多种经营，进一步实行全面发展。能不能在大力发展粮食生产的同时，积极地有计划地发展多种经营，关键在于各级领导干部的指导思想如何。必须把这个重大的方针，提到路线的高度来认识，必须狠抓思想上政治上的路线斗争，批判刘少奇一类骗子干扰和破坏以粮为纲、全面发展社会主义农业的罪行。毛主席教导我们：“社会主义不仅从旧社会解放了劳动者和生产资料，也解放了旧社会所无法利用的广大的自然界。人民群众有无限的创造力。他们可以组织起来，向一切可以发挥自己力量的地方和部门进军，向生产的深度和广度进军，替自己创造日益增多的福利事业。”这就指明了，执行以粮为纲、全面发展的方针，是发挥社会主义制度的优越性的一个重要方面，是相信人民群众创造历史的力量的一个重要方面。只要坚定地按照毛主席的革命路线和方针、政策办事，坚定地走社会主义道路，坚定地依靠广大群众，就一定能够在不断提高粮食产量的同时扩大多种经营。农业是国民经济的基础，粮食是基础的基础。过去狠抓粮食生产是正确的，今后也必须把粮食生产抓紧，决不可稍微放松。没有粮食生产的发展，就说不上整个国民经济的发展，也说不上多种经营的发展。对于进一步发展粮食生产，必须继续全面规划，加强领导。同时，也必须注意，粮食生产和多种经营决不是互不相容的，而是互相促进的。既要增产粮食，又要多种经营，全面发展，在劳动力、土地、资金等方面确有一定的矛盾。这些矛盾都是可以解决的。而且，也只有很好地安排粮食生产和多种经营，才更有利于使全劳力、半劳力、辅助劳力和有各种专长的社员各尽其能，而且在各个季节都有活可干。发展多种经营，可以为集体经济积累更多资金，加快农业机械化，这就又可以腾出更多劳力全面发展农业生产。至于土地，在多种经营的条件下，比单一经营更便于合理安排、充分利用。荒山、水面、河滩、“四旁”等等，单一生产粮食不便利用的，实行多种经营就都能排上用场。肥料不足，从发展牧业、林业、油料、养蚕等等方面，正好可以开辟更多的肥源。人民群众的创造力是无限的，地力、物力的潜力是可以一挖再挖的。以粮为纲，多种经营，全面发展，综合利用，正是人尽其力、地尽其利、物尽其用的一条广阔的道路。这样做，才符合鼓足干劲、力争上游、多快好省地建设社会主义的总路线。有的同志划不清正当的多种经营和资本主义倾向的界限，不敢抓多种经营，忽视抓多种经营。对此，应当加强路线和政策教育，予以澄清。有资本主义的多种经营，有社会主义的多种经营，决不可把两者混为一谈。搞社会主义还是搞资本主义，决定于执行什么路线，决定于指导思想是什么。如果是执行反革命修正主义路线，只顾赚钱，不顾国家计划和人民的根本利益，那样搞多种经营当然会走到资本主义道路上去，那是必须批判、必须制止的。但是，决不可把党的方针、政策所提倡和允许的多种经营当作资本主义倾向来批判。正是为了进一步壮大社会主义经济，进一步战胜资本主义势力，才更要下气力领导群众搞好多种经营。这个重要的阵地，社会主义不去占领，资本主义必去占领。我们不去有领导有计划地发展多种经营，那就等于在这个阵地上给资本主义让路，那才是错误的事情。在积极办好集体经济、保证集体经济占绝对优势的条件下，应该允许和指导社员利用剩余时间和假日，从事适当的家庭副业。“没有正确的政治观点，就等于没有灵魂。”要教育社员先公后私，反对弃农经商。以粮为纲，是就全局而言。就各个不同地区来说，要注意因地制宜。一般农村人民公社的生产队应该以发展粮食生产为主，把粮食生产抓紧抓好，同时根据当地条件，积极发展其他经济作物和牧业、林业、渔业、副业生产。经济作物集中产区，应该以种植经济作物为主。牧区、林区、渔区，应分别以经营牧业、林业、渔业为主。这些地区，当然也要在可能条件下积极地生产粮食和其他作物，也不要搞单一经营；但是，应当集中主要力量完成主要任务。对于这些地区的粮食供应或留粮标准，要保证每人平均口粮不低于附近粮食产区的一般水平。以粮为纲，全面发展，并不是不看实际情况，不分主次缓急，一涌而上。多种经营的项目很多，必须根据各地的条件和国家的计划，适应集体经济和社员群众的需要，统筹安排。要从实际出发，避免主观主义。国营经济应当尽力促进以粮为纲、全面发展。工业部门要提供多种经营所需要的生产资料。商业部门要加强多种经营的产品的收购工作，正确执行党的价格政策和奖售政策。同时，加强市场管理，坚决打击投机倒把，批判资本主义倾向，巩固社会主义阵地。在毛主席的革命路线指引下，加强党的领导，实行全面规划，落实党的政策，深入地开展“农业学大寨”运动，我们的社会主义农业一定能在以粮为纲、全面发展的轨道上更快更好地前进。"},{"type":"paragraph","text":"（载《人民日报》一九七二年四月十六日，社论）一九七二年五月二十三日，《人民日报》、《红旗》杂志、《解放军报》编辑部社论《坚持毛主席革命线就是胜利──纪念毛主席《在延安文艺座谈会上的讲话》发表三十周年》今天，我们满怀革命豪情，纪念伟大领袖毛主席《在延安文艺座谈会上的讲话》发表三十周年。毛主席的这部光辉著作，是在三十年前两条路线的大论战中产生的。这部著作从思想上和政治上彻底批判了王明、刘少奇一类骗子的“左”右倾机会主义文艺路线，继承、捍卫和发展了马克思主义的世界观和文艺理论，系统地、深刻地总结了“五四”运动以来我国意识形态领域中路线斗争的历史经验，为我们党制订了一条完整的无产阶级革命文艺路线。这部著作是按照无产阶级先锋队的面貌改造党、改造文艺、改造世界观的战斗纲领，在延安整风运动中，在三十年来的党的建设中，发挥了重大作用，今天仍然是我们党进行思想和政治路线教育、巩固无产阶级专政的强大武器，是一切共产党员和革命群众必读的经典文献。“思想上政治上的路线正确与否是决定一切的。”《讲话》发表以来，毛主席的无产阶级革命文艺路线在日益广大的范围内掌握了群众，革命文艺运动作为中国共产党领导的革命运动的一部分，在武装夺取政权和巩固无产阶级专政的革命斗争的风雨中不断前进。特别是经过无产阶级文化大革命，包括文艺在内的整个文化领域，发生了深刻的变革。革命样板戏空前普及，群众性的社会主义文艺创作运动正在兴起，戏剧（包括地方戏曲）、电影、音乐、舞蹈、美术、文学以及其他艺术领域，正在涌现出一批好的或较好的作品。无产阶级的革命文艺队伍在同工农兵结合的过程中，正在逐渐成长和壮大。“在现在世界上，一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。”政治路线的斗争，总是首先在思想文化战线上反映出来。毛主席历来十分重视意识形态领域的阶级斗争和路线斗争，亲自发动和领导了从延安时代对以《文学与生活漫谈》、《野百合花》、《三八节有感》等为代表的反党逆流的批判，全国解放后对反动影片《武训传》的批判，对胡适派主观唯心论的批判，对胡风反革命集团的斗争，对资产阶级右派的斗争，直到对反动历史剧《海瑞罢官》的批判，推动了政治战线的革命步步深入。在这个过程中，暗藏在革命阵营的反革命分子周扬等“四条汉子”之流，追随他们的总头目王明、刘少奇一类骗子，先后登台表演，向毛主席革命路线疯狂反扑，他们利用他们篡夺的那一部分权力，抵制和破坏毛主席革命文艺路线，对无产阶级和革命的文艺工作者实行资产阶级专政。所有这些斗争，无一不是尖锐地反映着每个历史时期政治路线上两个阶级、两条路线的搏斗。三十年惊心动魄的路线斗争告诉我们：这种斗争今后还要长时期地继续下去，对路线问题必须年年讲，月月讲，天天讲，经常地开展“无产阶级对非无产阶级的思想斗争”，才能不断地巩固和加强无产阶级在上层建筑其中包括在各个文化领域的专政。，才能不断地巩固和加强无产阶级在上层建筑其中在以毛主席为首的党中央领导下，我国广大共产党员和革命群众，正遵循毛主席的指示，“进行一次思想和政治路线方面的教育”，深入开展对刘少奇一类骗子反革命的修正主义路线的批判和斗争。这场斗争，是党内五十年路线斗争的继续。刘少奇一类骗子及其代理人周扬一伙，都是善于伪装的反革命两面派。他们打着红旗反红旗，以革命者的姿态写反革命的文章。三十年斗争的经验证明：只要我们认真学习马克思主义、列宁主义、毛泽东思想，认真改造世界观，自觉地跟党的正确路线，就能逐渐增强识别真假马克思主义的能力，揭露一切假马克思主义骗子手的真面目。今天，纪念《讲话》发表三十周年，全党、全军和全国人民，首先要“认真看书学习，弄通马克思主义”，以《讲话》为武器，进一步批判刘少奇一类骗子散布的各种反动思想。要坚持唯物论的反映论，反对唯心论的先验论。《讲话》精辟阐明了马克思主义的实践第一观点，发展了马克思主义的认识论。刘少奇一类骗子否认认识来源于实践，宣扬什么“超天才”、“先知先觉”，都是反马克思主义的谬论。我们必须遵照毛主席的指示，认真“学习马克思列宁主义和学习社会”，深入实际，调查研究，在改造客观世界的过程中改造主观世界。一切革命知识分子、革命文艺工作者，要长期地、无条件地、全心全意地到工农兵中去，在三大革命运动实践中改造世界观，转移立足点，学习和总结亿万工农兵所创造的宝贵经验，努力反映工农兵的火热斗争生活。要坚持无产阶级的阶级论，反对地主资产阶级的人性论。刘少奇一类骗子从剥削阶级的精神武库中，拣起破烂的人性论，向无产阶级专政进攻。毛主席在《讲话》中，对地主资产阶级的反动人性论的种种表现，早已作过彻底的批判。我们要按照《讲话》的要求，努力从阶级斗争和路线斗争实践中，学习马克思主义的阶级论，坚定地站在无产阶级立场，共产党员要站在党性和党的政策的立场。对一切公开的和暗藏的敌人，对一切背离毛主席革命路线的错误言行，要以敢于反潮流的革命大无畏精神，坚决斗争到底。要勤勤恳恳、老老实实地为中国人民和世界人民服务。“鲁迅的两句诗，‘横眉冷对千夫指，俯首甘为孺子牛’，应该成为我们的座右铭。”要坚持马克思主义的唯物史观，反对剥削阶级的唯心史观。是人民群众创造历史，还是少数“英雄”创造历史，反映了无产阶级和资产阶级两种历史观的斗争。《讲话》深刻阐述了历史唯物主义关于人民是“人类世界历史的创造者”的光辉思想。刘少奇一类骗子却颠倒历史，否定工农兵群众创造历史的伟大作用，为他们复碎资本主义的阴谋作反革命的舆论准备。我们必须遵照毛主席的教导，努力学习和掌握唯物史观，联系当前阶级斗争、路线斗争的实际，分清什么是正确路线，什么是错误路线，不断增强路线斗争观念。无产阶级文艺是整个革命机器的一个组成部分。各级党的组织，要从坚持毛主席革命路线、巩固无产阶级专政的高度，重视并加强党对文艺工作的领导，认真总结经验，加速文艺战线斗、批、改的步伐。一是抓路线，抓方向，坚持文艺为工农兵服务、为无产阶级政治服务，排除形形色色来自右的和“左”的方面的干扰和破坏，经常开展积极的思想斗争，不断肃清刘少奇一类骗子在思想文化战线的种种流毒。二是抓党的政策的落实，切实搞好文艺队伍的思想建设和组织建设，特别是要切实抓好文艺工作者的思想改造，认真落实党的干部政策和知识分子政策，团结一切可以团结的人，正确地发挥专业和业余文艺工作者的社会主义积极性，逐步提高他们的路线斗争觉悟和思想、业务水平，在斗争实践中发展和壮大无产阶级文艺队伍。三是抓发展文艺创作和文艺批评，坚决贯彻毛主席的“百花齐放，推陈出新”、“古为今用，洋为中用”、“我们的提高，是在普及基础上的提高；我们的普及，是在提高指导下的普及”等一系列方针政策，学习革命样板戏的经验，勇于实践，敢于创社会主义之新，要允许犯错误，允许改正错误，积极促进社会主义文艺创作的繁荣，努力适应当前社会主义革命和建设蓬勃发展的大好形势，适应广大工农兵日益增长的需要。历史在前进，革命在深入，批修整风运动正在推动我国各条战线事业的发展。无数事实反复证明这一颠扑不破的真理：党的路线正确就有一切。坚持毛主席的无产阶级革命路线，就会不断夺取新的胜利。让我们更高地举起马克思主义、列宁主义、毛泽东思想的伟大红旗，沿着毛主席指引的革命航程，团结起来，争取更大的胜利！"},{"type":"paragraph","text":"（载《人民日报》、《红旗》杂志、《解放军报》一九七二年五月二十三日，社论）一九七二年七月六日，《人民日报》编辑部社论《坚持数年必有好处》“认真看书学习，弄通马克思主义”，是伟大领袖毛主席总结党的历次路线斗争经验提出来的极为重要的指示。九届二中全会以来，广大干部特别是县、团党委以上领导干部，热烈响应毛主席的号召，认真读马列的书，认真读毛主席的书，初步形成了风气，取得了一定的效果。在前一阶段学习中，许多单位的领导同志，把看书学习同批修整风结合起来，学习中央规定的六本马列著作和五本毛主席的哲学著作，深入批判刘少奇一类骗子的修正主义路线和它的理论基础──唯心论和形而上学。许多同志识别真假马克思主义的能力和路线斗争觉悟进一步提高，深入群众、深入实际，调查研究的空气更加浓厚。不少同志在实际工作中比较自觉地坚持辩证唯物论和历史唯物论，反对唯心论和形而上学，努力运用马克思主义的立场、观点和方法来分析问题、解决问题，从而推动了各条战线上无产阶级文化大革命的斗、批、改，使革命和建设工作不断取得新的胜利。认真总结这些学得好的单位的经验，继续批判刘少奇一类骗子反对学习马克思主义理论的罪行，对于进一步提高学习马列主义理论的自觉性，深入开展批修整风运动，是很有必要的。我们要在前一阶段学习的基础上，认真总结经验教训，使全体干部深刻领会毛主席关于“坚持数年，必有好处”的亲切教导，鼓励学得好的学得更好，帮助学得差的好好学起来，把学习坚持下去，取得更大的成效。革命导师列宁曾经指出：“没有革命的理论，就不会有革命的运动。”毛主席在我们党历次路线斗争的关键时刻，都特别强调全党学习马克思主义理论的重要性。早在党的六届六中全会上，毛主席曾经强调指出：“在担负主要领导责任的观点上说，如果我们党有一百个至二百个系统地而不是零碎的、实际地而不是空洞地学会了马克思列宁主义的同志，就会大大地提高我们党的战斗力量，并加速我们战胜日本帝国主义的工作。”著名的延安整风运动，就是毛主席亲自领导的一次普遍的马克思主义学习运动。正是在这一伟大的学习运动中，广大干部提高了马克思主义理论水平，深入批判了“左”倾机会主义路线，从而保证了毛主席革命路线的顺利执行，保证了抗日战争和解放战争的彻底胜利。现在，在我国社会主义革命的历史时期，阶级斗争和两条路线斗争，比较过去要深刻得多，复杂得多，我们党担负的革命和建设任务，也比过去繁重得多。全党干部特别是担负重要领导责任的高中级干部，更需要系统地、实际地、努力地学习马克思主义理论。在批修整风运动中，毛主席指示要在全党进行一次思想和政治路线方面的教育，并且谆谆教导我们：党的高级干部，不管工作多忙，都要挤时间，读一些马列的书，提高识别真假马克思主义的能力。只有这样，才能识别和抵制刘少奇一类骗子，提高执行毛主席无产阶级革命路线的自觉性。才能保证我们党和国家“要搞马克思主义，不要搞修正主义”，永远沿着毛主席的革命路线胜利前进。我们县、团以上党委的领导干部，大多数经过比较长期的革命斗争锻炼，具有比较丰富的实践经验，这是很可宝贵的。但是，他们自己的知识还是偏于感性的或局部的，因而也是比较地不完全的。如果满足于已有的局部经验，在复杂的阶级斗争和路线斗争中，就很容易犯错误，受假马克思主义者的骗。因此，认真看书学习，运用马克思主义的理论，分析和总结正反两方面的历史经验，把实践经验提高到理论程度，进而指导当前的工作和斗争，这是摆在我们面前的一个亟待解决的重大任务。毛主席说过：“有工作经验的人，要向理论方面学习，要认真读书，然后才可以使经验带上条理性、综合性，上升成为理论”。如果我们县、团党委以上领导干部，都能遵照毛主席的教导，认真看书学习，。如果我们县、团"},{"type":"paragraph","text":"并且长期坚持下去，我们党的马克思主义理论水平，就会大大提高，毛主席的马克思列宁主义路线和政策，就会更好地贯彻执行，我国的社会主义革命和建设事业，就会取得更大的胜利。在学习马克思主义理论的问题上，刘少奇一类骗子搞了不少阴谋诡计。他们破坏理论同实践相统一的原则，否定认真读书的重要性，也否认参加革命实践进行调查研究的重要性，他们反对用马克思主义的立场、观点、方法去分析阶级斗争、路线斗争的实际，妄图从根本上削弱我们党的理论基础，对抗毛主席的无产阶级革命路线，以便欺骗广大干部和工农兵群众，推销他们的一套修正主义货色，从而达到颠覆我国无产阶级专政的罪恶目的。学习马克思主义的理论，不但应当了解马克思主义的一般结论和一般原理，而且应当着重学习马克思主义的立场、观点和方法，努力学会运用这种立场、观点和方法，具体地分析和解决中国革命的实际问题，改造自己的世界观。无产阶级的立场、辩证唯物论和历史唯物论的观点和方法，是要经过长期革命斗争实践，经过长期看书学习，经过不断批判资产阶级的世界观和方法论，才能逐步掌握；马克思主义的一般结论和一般原理，也要在革命斗争实践中反复学习，才能学懂弄通。学习马克思主义理论，是一个“实践、认识、再实践、再认识”，循环往复，不断提高的过程，是一个在改造客观世界的同时，不断改造主观世界的过程，是一个需要长期努力，需要付出艰苦劳动的艰巨任务。有的同志刚刚开始读马列的书，就希望从中找到解决工作中一些具体问题的现成答案，如果找不到，看书学习的热情就低落下来。这些同志学习理论注意应用的态度是好的，但是，他们对于理论联系实际方针的理解却是片面的。马克思主义是“放之四海而皆准”的普遍真理，是领导无产阶级革命事业走向胜利的科学，是我们党制定路线、方针、政策的理论基础。只有用马克思主义理论武装头脑，我们在尖锐复杂的革命斗争中，才能始终保持正确的方向；只有用马克思主义理论武装头脑，我们才能够深刻理解党的路线、方针、政策，从而坚决贯彻执行；思想上政治上的路线端正了，实际工作中的具体问题，才有可能得到正确的、有效的解决。要达到这个目标，需要长期坚持看书学习。一些同志对于学习马克思主义理论急于求成的看法，反映了刘少奇一类骗子在学习问题上散布的流毒还没有很好肃清。正是这种错误的理解，影响了他们在理论学习上的长期坚持和深入钻研。学习马克思主义的成效如何，要看我们能不能够和在多大程度上善于识别和抵制反马克思主义的歪风邪气。社会主义社会这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着两个阶级、两条道路、两条路线的斗争。二十二年的社会主义革命实践告诉我们：这种斗争是“长时期的，曲折的，有时甚至是很激烈的。”我们掌握马克思主义、列宁主义、毛泽东思想，就是为了更坚定地执行党的基本路线，战胜那些反马克思主义、反社会主义的思想、倾向和路线，不管是以“左”的或右的形式出现。革命的同志们必须努力锻炼同反马克思主义思想作斗争的能力，锻炼自己的识别能力，在批修整风的斗争实践中努力掌握马克思主义的战斗武器。要想真正学到一点东西，就得舍得下功夫，用气力。列宁说得好：“谁怕用功夫，谁就无法找到真理。”在学习的问题上，偷不得懒，装不得假，也没有什么捷径可走。那种在学习上三天打鱼，两天晒网，碰到一点困难就打退堂鼓的人，永远也不可能真正掌握马克思主义。只有认真读书，努力实践，坚持不懈，积以时日，才能从量的积累达到质的飞跃，才能真正取得成效。当然，我们说学习马克思主义要长期坚持，刻苦努力，并不是说马克思主义理论有多么神秘，多么高不可攀。许多工人在批修整风中学习马列著作，越学越进步，就是最好的证明。正如毛主席指出的：“‘世上无难事，只怕有心人。’入门既不难，深造也是办得到的，只要有心，只要善于学习罢了。”县、团党委以上领导干部，尽管理论基础和文化水平不同，但是，只要认真努力，长期坚持，就一定能够由知之不多到知之较多，由理论水平不高到理论水平较高，“坚持数年，必有好处。”我们应当相信这一条真理。要把学习坚持下去，必须加强领导。县、团党委以上的负责同志，特别是第一、二把手，应当在学习上以身作则，起带头作用，模范作用。领导干部坚持学习，就能带动广大干部和群众，推动学习深入发展。这是领导好学习最有成效的方法。理论学习应该以在职学习为主，以自学为主，以学习原著为主。读马、列的著作和毛主席的著作，可以根据批修整风的需要，再增加几篇。有些领导干部阅读马列的书有困难，怎么办呢？可以请先生帮，找一些同志作辅导。但是，辅导只能帮助自己看书，不能代替自己学习。我们反对学习中的形式主义，但是，必要的学习制度和时间保证，还是应该有的。关键的问题是如何采取一些切实可行的措施，不断提高学习的质量，使学习真正收到实效。当前，随着批修整风运动继续深入，马克思主义理论的学习运动也在继续开展。县、团以上各级党委应该对前一阶段的学习认真加以总结，对本地区、本单位的学习作出全面计划，有计划、有步骤地把马克思主义、列宁主义、毛泽东思想的学习，推向新的高潮。"},{"type":"paragraph","text":"（载《人民日报》一九七二年七月六日，社论）一九七二年八月一日，《人民日报》、《红旗》杂志、《解放军报》编辑部社论《发扬光荣传统──纪念中国人民解放军创建四十五周年》今天是中国人民解放军创建四十五周年的光辉节日。伟大领袖毛主席、中国共产党缔造和指挥的中国人民解放军，走过了光荣的道路。“八一”南昌起义，打响了反对国民党反动派的第一枪。秋收起义建立的工农武装走上井冈山，开辟了第一个农村革命根据地。从此，一个完全新型的人民军队出现在祖国的大地上，点燃起革命武装斗争的烈火。这个军队紧紧地和中国人民站在一起，英勇战斗，前仆后继，经过长期艰苦卓绝的斗争，取得了推翻帝国主义、封建主义、官僚资本主义三座大山的伟大胜利。新中国成立以后，这个军队保持和发扬战争年代的革命精神，胜利地进行了保卫祖国、抗美援朝、粉碎帝、修、反的侵略和颠覆的斗争，为社会主义革命和建设，为巩固无产阶级专政作出了卓越的贡献。在无产阶级文化大革命中，我们的军队作为一个工作队，担负支援工业、支援农业、支持左派广大群众、执行军事管制、执行军政训练的光荣任务，为人民立了新功。党的九届二中全会以来，在毛主席的亲切关怀下，人民解放军开展思想和政治路线方面的教育，取得了很大成绩。广大指战员以毛主席提出的“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”三个基本原则为武器，深入批判刘少奇一类骗子，提高了人民军队的政治觉悟。干部战士认真看书学习形成风气。官兵关系、军民关系更加亲密。一个群众性的练兵热潮正在兴起。我们的部队在政治上、军事上都有了新的加强。全军更加紧密地团结在毛主席为首的党中央周围，朝气蓬勃，奋发前进。四十五年的历史证明，中国人民解放军忠于党，忠于人民，具有光荣的革命传统。任何凶恶的敌人都不能压倒它，而只能被它所压倒。任何野心家阴谋家企图破坏它，都只能是痴心妄想。撼山易，撼解放军难。我们的军队不愧为伟大的人民军队。毛主席指出：“思想上政治上的路线正确与否是决定一切的。”党的路线正确就有一切，没有人可以有人，没有枪可以有枪，没有政权可以有政权。路线不正确，有了也可以丢掉。我们的军队是在党内两条路线的斗争中成长的。中国人民和人民解放军的胜利，是毛主席的无产阶级革命路线的胜利。毛主席写的古田会议决议，使我军完全建立在马克思列宁主义的基础上，成为党绝对领导下的真正的人民军队，成为实现党的纲领、路线的工具。人民解放军全体指战员应该继续努力学习马克思主义、列宁主义、毛泽东思想，学习党的路线，切实搞好当前的批修整风，更加自觉地执行和捍卫毛主席的革命路线，发扬革命传统，争取更大光荣。一个很好的内部和外部的团结，是我们这个军队的显著特征。我军历来执行对敌狠、对己和这两条方针，在军民关系、军政关系、官兵关系、军事工作和政治工作关系、干部相互关系上都遵守正确的原则，实行三大纪律八项注意，谦虚谨慎，不骄不躁，依靠这些获得光荣的胜利。全党、全军和全国人民要发扬这个传统。要按照毛主席的教导，全国学人民解放军，解放军学全国人民，拥政爱民，拥军爱民。军民团结如一人，试看天下谁能敌？要永远保持艰苦奋斗的作风。毛主席说：“我们要提倡艰苦奋斗，艰苦奋斗是我们的政治本色。锦州那个地方出苹果，辽西战役的时候，正是秋天，老百姓家里很多苹果，我们战士一个都不去拿。我看了那个消息很感动。在这个问题上，战士们自觉地认为：不吃是很高尚的，而吃了是很卑鄙的，因为这是人民的苹果。我们的纪律就建筑在这个自觉性上边。这是我们党的领导和教育的结果。人是要有一点精神的，无产阶级的革命精神就是由这里头出来的。”我们的国家还是一个发展中的国家，经济还比较落后，要使我国进一步繁荣昌盛起来，还需要几十年艰苦奋斗的时间。我们还要继续承担自己的国际主义义务，争取对人类作出更大的贡献。全体干部和全体人民要经常想到这些。我们的军队一向是做得好的，今后还要做艰苦奋斗的模范。在纪念我军创建四十五周年的时候，呈现在我们面前的是国内外一片大好形势。在大好形势下，人民解放军绝不能松懈自己的战斗意志。要按照毛主席的建军路线加强军队建设，搞好军政训练。全国人民和全军指战员要认清帝国主义、社会帝国主义的侵略本性，提高警惕，保卫祖国，抓革命，促生产，促工作，促战备。我们的社会主义祖国决不允许任何人侵犯。我们一定要解放自己的神圣领土台湾省。让我们沿着毛主席的革命路线，团结起来，争取更大的胜利！"},{"type":"paragraph","text":"（载《人民日报》一九七二年八月一日，社论）一九七二年十月一日，《人民日报》、《红旗》杂志、《解放军报》编辑部社论《夺取新的胜利──庆祝中华人民共和国成立二十三周年》中华人民共和国已经成立二十三年了。二十三年来，中国人民在伟大领袖毛主席的领导下，在社会主义的革命大道上，进行了胜利的战斗。今天，我国各族人民在国内外大好形势下庆祝祖国的光辉节日，感到欢欣鼓舞。一年来，世界形势发生了很大的变化。各国人民的革命斗争有了新的发展。在印度支那，在中东，在整个亚洲、非洲、拉丁美洲，各国人民争取民族解放和维护民族独立的斗争，更加深入，更加高涨。反对超级大国的强权政治和霸权主义，已成为各国人民共同要求。不仅在第一中间地带，而且在第二中间地带，越来越多的国家以不同的形式，在不同的范围内联合起来，进行着反对一两个超级大国的斗争。第三世界国家在国际事务中发挥着日益重要的作用。一些受苏修或美帝控制较严的国家，也力图改变受摆布的地位。埃及宣布苏联军事专家和一部分苏联官兵的被送走，西欧共同市场的扩大和十七国自由贸易区的形成，日本以及其他一些国家在外交上的新动向，都表明国际关系正在进行着新的调整和变动。一年来，我国继续全面地贯彻执行毛主席的革命外交路线。我们进一步发展了同社会主义国家之间的友好互助合作关系。我们坚决支持越南、老挝、柬埔寨人民的抗美救国斗争，支持亚非拉各国人民争取和维护民族独立、保卫国家主权的正义斗争。我们坚持在五项原则的基础上和社会制度不同的国家和平共处，争取缓和国际紧张局势。对亚非拉国家，我们是这样做的；对第二中间地带的国家，我们也是这样做的。即使过去采取敌视我国政策的国家，当它表示愿意改变这种政策，我们也同它谈判改善国家关系的问题。我们坚持了原则性，也为实现这种原则性而采取许可的和必需的灵活性。我国的外交政策，在世界上得到了越来越广泛的同情和支持。我们同各国人民的友好往来更加广泛。我国在联合国的合法权利，在被剥夺了二十多年之后终于得到了恢复，蒋介石集团被驱逐出联合国。一年来，又有二十个国家同我国建立和恢复了外交关系，许多国家的元首、政府首脑和外交部长以及政府代表团来华访问。在中美两国关系中断了二十多年之后，美国总统尼克松今年二月访问中国，中美两国领导人就中美关系和国际事务进行了认真、坦率和有益的会谈。中美两国人民友好往来的大门打开了。最近，日本田中总理大臣应邀访华，中日两国领导人进行了友好的会谈，达成了中日邦交正常化的重大协议。战争状态的结束，中日两国外交关系的建立，中日两国人民这一长期愿望的实现，揭开了中日两国关系的新篇章。这对缓和亚洲紧张局势和维护世界和平，将发生积极的影响。毛主席的外交路线的这些伟大成就，使那种梦想孤立中国的政策完全破产，也使那种仍然妄图包围中国的反革命计划正在瓦解。今天的世界还很不安宁。在越南和整个印度支那，美帝仍在进行流血战争，至今没有全部撤出它和它的仆从国的侵略军队，并且还在加强轰炸和封锁越南的海空力量。南亚次大陆、中东和其他地区，由于苏修和美帝的争夺，仍然保持着紧张局势。苏美两个超级大国尽管进行了谈判并达成了某些协议，但这种表面的妥协和缓和，只是为了准备进行新的争夺。苏美在莫斯科签订所谓限制战略核武器的协议墨迹未干，一个就加紧试制新式核武器，另一个也立即大量增加军费开支，它们就这样地又开始了核军备竞赛的新阶级。它们在中东维持不战不和的局面，加紧明争暗斗，力图进一步控制阿拉伯国家和镇压巴勒斯坦革命运动。苏修在所谓欧洲安全问题上大做文章，恰恰表明这个地区正是它同美帝争夺的重点。苏修叛徒集团在同美帝国主义争夺的过程中，进一步暴露了它的社会帝国主义面目。它胃口越来越大，到处伸手。它比老牌帝国主义国家具有更大的欺骗性，因而具有更大的危险性。正象列宁所说：“口头上的社会主义实际上的帝国主义，即机会主义变成了帝国主义”。苏修社会帝国主义明明是推行武力扩张政策，却高唱“和平”与“安全”；明明是在亚非拉大搞新殖民主义，却标榜“支持民族解放运动”；明明是加强扩军备战，却大肆鼓吹“裁军”。最近苏修在本届联大吹嘘所谓“永远禁止使用核武器”，完全是欺人之谈，其目的无非是企图逃避承担全面禁止和彻底销毁核武器的责任，维持其核垄断的地位。但是，假的终究是假的，可以骗人一时，不能骗人永远。苏修对捷克斯洛伐克的军事占领至今受人谴责；它策动印度对巴基斯坦发动侵略战争，再次暴露了它的扩张野心；它妄图控制阿拉伯国家的阴谋进一步败露；它在许多国家的颠覆活动接连遭到挫败。这些丑恶的事实，大大地打开了人们的眼界。苏修的侵略扩张，不仅在国外激起各国人民越来越强烈的反对，而且也加剧了它国内各种危机的发展，使它处于日益严重的内外交困的境地。毛主席教导我们：“关于世界大战问题，无非是两种可能；一种是战争引起革命，一种是革命制止战争。”“新的世界大战的危险依然存在，各国人民必须有所准备。但是，当前世界的主要倾向是革命。”世界人民革命运动的前途是光明的，道路是曲折的。各国人民革命斗争的胜利，主要依靠他们自己在斗争中逐步地提高觉悟性和组织性，逐步地把马克思列宁主义的普遍真理同本国的革命实践结合起来。我们从来是支持各国人民革命斗争的，我们寄希望于人民。我们在和平共处五项原则的基础上发展同不同社会制度的国家的关系，扩大同各国人民友好往来，不仅有利于缓和国际紧张局势，而且也有利于各国人民的革命斗争。正因为这样，我国所倡导的和平共处五项原则越来越深入人心。在这样大好的国际形势下，我们要进一步全面贯彻执行毛主席的革命外交路线和政策。我们要同社会主义国家和全世界无产阶级，同一切被压迫人民和被压迫民族，同一切爱好和平、反对强权政治的国家和人民，联合起来，坚决反对帝国主义、社会帝国主义的侵略政策和战争政策，特别要揭露苏修假缓和、真扩张的阴谋，争取缓和国际紧张局势，维护世界和平。我们这样做，是符合我国人民和世界人民的根本利益的，也只有这样做，才能真正缓和国际紧张局势，真正维护世界和平。我国国内形势也很好。思想和政治路线教育以更大的规模展开，批修整风更加深入。广大干部和群众认真学习马克思主义、列宁主义、毛泽东思想，批判刘少奇一类骗子的反革命罪行和他们的反动谬论，增强了识别真假马列主义的能力，提高了路线斗争的觉悟。正因为这样，无产阶级文化大革命的胜利成果更加巩固和发展了。随着批修整风的深入，党的一元化领导进一步加强。毛主席的各项无产阶级政策得到进一步的落实。全党、全军、全国各族人民更加团结。中国人民解放军在政治上、军事上都有新的加强。我国的国防力量更加强大。无产阶级专政日益巩固。农业学大寨、工业学大庆的群众运动都取得了新的成果，其他经济战线和文教战线也都有了新的进展。我们伟大的祖国生气勃勃，蒸蒸日上。我国社会主义革命和社会主义建设的新发展，外交战线上的新成就，都是毛主席无产阶级革命路线的胜利，党的“九大”路线的胜利。历史和现实的经验反复证明了“思想上政治上的路线正确与否是决定一切的”这个真理。十年前，毛主席在党的八届十中全会上，明确提出了我们党在整个社会主义历史阶段的基本路线，发出了千万不要忘记阶级和阶级斗争的伟大号召，揭开了无产阶级文化大革命的序幕。我们同刘少奇一类骗子的斗争，从根本上说，就是坚持还是改变毛主席这条基本路线的斗争。无产阶级文化大革命中，我们把这些隐藏得很深的资产阶级野心家揭露出来，粉碎了他们复辟资本主义的阴谋，清算了他们的修正主义路线，这是伟大的胜利。但是，阶级斗争和路线斗争还要长期进行下去。我们应当记住这十年来阶级斗争的丰富经验，牢牢地掌握党的基本路线，坚持无产阶级专政下的继续革命，团结起来，争取更大的胜利。放在我们面前的头等大事，仍然是深入进行思想和政治路线的教育，认真搞好批修整风。要充分利用刘少奇一类骗子这样的反面教员，从政治上、思想上、理论上进一步批判修正主义。批修整风要深入下去，就要认真看书学习，善于结合实际，不断总结经验教训。我们要攻读马列的书和毛主席的书，使自己的马列主义理论水平有一个新的提高。要遵循毛主席一贯倡导的理论和实践相结合的原则，抓紧革命大批判，划清正确路线和错误路线的界线，以推动各个领域的斗、批、改继续健康地发展。国际国内的大好形势要求我们加快社会主义建设的步伐。各条战线的同志都要鼓足干劲，力争上游，努力做好各项工作。要全心全意地依靠工人阶级和它的最可靠的同盟军贫下中农，继续全面地落实毛主席的干部政策、知识分子政策、经济政策等各项无产阶级政策，团结一切可以团结的力量，调动一切积极因素。要坚定不移地执行以农业为基础、以工业为主导的发展国民经济总方针，全面完成国民经济计划。要搞好教育、文艺和其他思想文化领域的革命。要提倡又红又专，在无产阶级政治统帅下，为革命学习业务、文化和技术。要继续加强中国人民解放军和民兵的建设，增强军政、军民团结，保持常备不懈的思想，提高警惕，保卫祖国。台湾同胞是我们的骨肉兄弟，我们对台湾同胞表示深切的关怀。我们一定要解放祖国的神圣领土台湾省！在胜利的形势下，我们务必保持谦虚谨慎、艰苦奋斗的作风。要把发扬无产阶级正气，纠正不正之风，作为批修整风的一项重要内容。毛主席说：“人贵有自知之明。”各级领导同志都要注意，“不要被胜利冲昏了头脑，经常想一想自己的弱点、缺点和错误”。要坚持民主集中制，坚持群众路线。要模范地遵守党和国家的纪律，关心群众生活，与群众同甘苦，反对特殊化。我们要实现毛主席的教导：“我们的目标，是想造成一个又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼，那样一种政治局面，以利于社会主义革命和社会主义建设，较易于克服困难，较快地建设我国的现代工业和现代农业，党和国家较为巩固，较为能够经受风险。总题目是正确地处理人民内部的矛盾。方法是实事求是，群众路线。”我们的革命前程光辉灿烂。”我国人民胜利前进的步伐是任何力量也阻挡不住的。让我们在毛主席为首的党中央领导下，抓革命，促生产，促工作，促战备，把我们的社会主义祖国建设得更加繁荣兴旺，对人类有较大的贡献！"},{"type":"paragraph","text":"（载《人民日报》、《红旗》杂志、《解放军报》一九七二年十月一日，社论）一九七二年十二月，毛泽东指示我们要“深挖洞、广积粮、不称霸”。2009年10月12日初稿2012年4月23日修改"}],"authors":["水陆洲"],"dates":[{"year":2012,"month":5,"day":4}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":312,"page_end":341},"tags":[{"name":"吴法宪","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"郑维山","type":"人物"},{"name":"周扬","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"瞿秋白","type":"人物"},{"name":"李立三","type":"人物"},{"name":"王明","type":"人物"},{"name":"罗章龙","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"高岗","type":"人物"},{"name":"饶漱石","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批陈整风","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}