{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"四年","authors":["朱嘉树"],"dates":[{"year":1955,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　朱嘉树"},{"type":"paragraph","text":"在人民的大学里，不少年轻的助教，在党和老教授的培育下，逐渐成长起来。一年，两年，三年，四年，也许是五年，六年……，一个小姑娘或是小伙子，才成长为学生们所爱戴的教师。"},{"type":"paragraph","text":"上海财经学院助教陈惠如，就是其中的一个。"},{"type":"paragraph","text":"“闹情绪”的小姑娘"},{"type":"paragraph","text":"四年前，陈惠如刚进大学的时候，还是一个时常“闹情绪”的小姑娘。原来她想读纺织机械，做一个女工程师，分配给她的却是最后的一个志愿——银行系。"},{"type":"paragraph","text":"“既然说工业建设迫切地需要大批人材，为什么又分配我来读银行呢?”陈惠如搞不通。事情又凑巧，和她同宿舍的五个人情况跟她一样。小姑娘们搭在一道，情绪闹得更凶。等上课铃响过，大家鼓着嘴巴走进课堂，在笔记本上随便画几个字，下了课把书本一丢就睡大觉。心里想:反正明年我们要转系。"},{"type":"paragraph","text":"转系，当然不成。国家培养人材是有计划的。工业建设需要人，财经工作也需要人，同样是为国家建设服务，为什么偏要把它分等看待呢?党、团组织和老师们都这样说，一遍遍的听过以后，陈惠如开始认识到自己的思想毛病。"},{"type":"paragraph","text":"转变和胜利"},{"type":"paragraph","text":"但要树立专业思想，并不怎样容易。陈惠如经过两年时间的搏斗，才真正获得胜利。"},{"type":"paragraph","text":"瞧不起自己的财经专业，“闹情绪”、想转系，这究竟为什么呢?在参加“三反”斗争中，陈惠如才替自己找到了答案。当时，团组织派她参加“打虎队”，她在工作中，一面看到党员同志的忘我工作，另一面也看够了贪污分子的丑恶嘴脸。强烈的对照，使陈惠如认识了资产阶级腐朽的个人主义是多么的卑鄙。她决心在党、团的教育下努力改造自己。她要求入团，团也接受了她。"},{"type":"paragraph","text":"一个团员的责任感时时使陈惠如警惕着:“我应该热爱自己的专业”。但是使她真正认识专业、热爱专业，是在到中国人民银行进行生产实习以后。"},{"type":"paragraph","text":"原来，许多同学把银行工作理解为:打算盘、数钞票、发铜牌，认为小学生也干得，用大学生来做，是浪费人材。就在实习过程中，有一次，“存放款部”的工作同志发错了一块铜牌，那天一直搞到晚上，账还结不出来。由于这一部门结不出账，其他部门只好停工等待。造成的损失，当然还不止这一点。通过这一事实，同学们明白了，过去看不起财经工作，是丝毫没有根据的。何况，国家培养一个财经专业的大学生，要求并不仅仅止于此。"},{"type":"paragraph","text":"当大家端正了对专业的看法以后，学习成绩普遍有了提高。陈惠如也不例外，她在三年级的时候，各科平均成绩在九十分以上。"},{"type":"paragraph","text":"三好"},{"type":"paragraph","text":"陈惠如不仅在学习上是优等生，对工作也积极热情，又能坚持体育锻炼，是一个全面发展的好学生。去年一月她光荣地参加了共产党。四月，青年团上海市第二次代表大会又表扬她为优秀团员。"},{"type":"paragraph","text":"不过，这也不是一下子得到的。"},{"type":"paragraph","text":"当她开始搞工作的时候，也是怕困难、常常“闹情绪”。譬如小组会开得不好，发言不踊跃，她就急得哭起来。后来，在团的教育下，她懂得仅凭主观热情、单枪匹马就想把工作搞好是不可能的。她开始改正自己的缺点。有一次，张如庆同学在医院里等着钱出院，陈惠如知道以后，立刻借了钱去接张如庆出来。她常想，我们不能让自己集体里有一个人掉队。事实也确是这样，她们的班级曾经是全校的模范班级之一。"},{"type":"paragraph","text":"本来，陈惠如是不重视体育锻炼的。她经常利用体育活动时间来研究工作，或是做点什么。自从毛主席提出“三好”号召，她才积极参加体育锻炼。开始时，不论是跳箱、翻双杠，都显得手脚不灵便。但，陈惠如不灰心，虚心向同学请教，每天下午坚持锻炼，体育成绩也有很大的进步。"},{"type":"paragraph","text":"新的起点"},{"type":"paragraph","text":"去年，陈惠如毕业了。她愉快的接受了祖国的分配——留校当政治经济学助教。当时，一些朋友很为她着急，认为她的普通话讲得还不高明；学的是财政信贷，教政治经济学，也不合适。陈惠如很有信心的回答他们说:“没有关系，不会可以学，有困难应该克服。”"},{"type":"paragraph","text":"在实际工作中，陈惠如的确碰到不少困难。首先，拿到政治经济学课本就觉得很生疏，甚至连什么是生产力、生产关系，她还不能很好的作解释。但只有一个星期的时间，就需要进行“辅导”和“课堂讨论”工作了，陈惠如心里有点着急。党看出了她的心事，就鼓励她说:“教学工作是艰苦细致的脑力劳动，不简单。懂就是懂，不懂就学习，不要装懂，也不要怕困难，一个共产党员应该实事求是。”"},{"type":"paragraph","text":"第一次下班级进行辅导时，同学们提出了许多问题，有些是她无法解答的，这时，她按照党所指示的，老老实实的对同学说:“这个问题我没有把握，等回去研究了再来解答。”回去以后，陈惠如向主讲的教师请教，和同志们研究，翻阅参考书。直到自己有了比较深刻的认识，然后再向同学解答。以后，每次遇到答不上的问题，都是这样。同学们不但没有因此而轻视这位新教师，相反的，对她这种谦诚和负责的精神，表示极大的欢迎、称赞和尊敬。"},{"type":"paragraph","text":"“只不过短短的一年”"},{"type":"paragraph","text":"在“课堂讨论”工作中，陈惠如曾经走过一段弯路。开始时，她只晓得埋头翻阅参考书、搞录资料、写发言提纲；甚至把讨论的小结，也在事前写好，忙得废寝忘食。结果，反映并不好，同学们认为“发言没有结合我们的情况，解决问题不大。”陈惠如苦恼起来，心想，“我已经尽了最大的努力，为什么还不能完成教学任务呢?”她向党反映，找主讲教师研究。明白了!毛病在于自己对当前的实际情况，同学的实际情况，都不了解，只把全部力量放在书本上，临到课堂里，还只抱着自己的资料，对讨论的实际情况也不进行分析研究。像这样的教学方法，当然不能解决问题。以后，陈惠如就虚心改正。同学们都满意的说:“陈先生准备较充分，我们课堂讨论的质量一次比一次提高。”"},{"type":"paragraph","text":"为了做好教学工作，陈惠如对同学们的学习和思想情况也十分关心，她经常主动的去和他们接近。对发言少的一些同学，就仔细了解他们的情况和原因，检查他们的发言提纲，提出意见或帮助修改补充。因此，同学们很乐意和她接近，并愿把自己的困难讲给她听。对这些同学，陈惠如就进行鼓励和帮助，常常牺牲午睡和星期天的休息时间来做这些事情。"},{"type":"paragraph","text":"有一次，课堂讨论的发言提纲比较难，许多同学都仔细的进行准备，只有几个人表示“笃定”的样子，陈惠如就主动找他们谈，他们说:“没有什么，这些问题都很简单。”以后在讨论中陈惠如仔细研究他们的发言，发现他们连“苏联社会主义经济问题”也没有好好研究过，以致许多话抓不到中心。原来他们对课本、笔记和指定的参考书都不感兴趣，喜欢自己找书来看，东一本、西一本，拿来乱啃一阵，结果收效不大。陈惠如就把了解到的这些情况，和主讲教师、团支部书记、班长等进行研究，并帮助这几个同学克服好高骛远的自满情绪。以后，他们的学习有了很大的进步。"},{"type":"paragraph","text":"第一学期结束时，在陈惠如所辅导的两个班级中，同学们的政治经济学成绩，达到优等的在百分之八十以上。对于这位年轻的教师，同学们表示极大的信任和尊敬。但当别人向陈惠如提到这些时，她总是谦虚的说:“没有什么，我只是做了我应该做的工作。只不过短短的一年，比起那些老教师来，又算得什么，我还需要好好地向他们学习。”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\09\\559g050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈惠如在备课　(本报摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}