{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":9,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认真学习毛主席的军事著作——学习十大军事原则（2）","authors":["宋克达/赵先顺〖HH/换行〗DW：沈阳部队"],"parts":[{"type":"paragraph","text":"先取中小城市和广大乡村 后取大城市"},{"type":"paragraph","text":"——学习十大军事原则辅导材料之二"},{"type":"paragraph","text":"伟大领袖毛主席为我军制定的十大军事原则的第二条指出：“先取小城市、中等城市和广大乡村，后取大城市。”这条军事原则，是毛主席关于以农村包围城市、最后夺取城市的伟大战略思想的具体体现。其基本精神是，在敌强我弱的形势下，要首先向敌人统治薄弱的地区进攻，逐步地削弱和消灭敌人，聚积革命力量，尔后夺取作为敌人老巢的大城市，以争取革命的全部胜利。"},{"type":"paragraph","text":"先取中小城市和广大乡村，好处是能够避强击弱，避实就虚，能够使我军具有战役或战斗中的优势，确有把握地夺取胜利，发展胜利。大家知道，帝国主义及其在中国的走狗国民党反动派，曾经长期地占据着大城市。这些城市是他们反动统治的中心，守备强固，不易攻取。相反，在广大乡村和中小城市，敌人的守备则比较薄弱，易于夺取。因此，在这种情况下，我军规定作战方向，应当是暂时避开敌人统治势力雄厚的大城市，先取敌人统治势力薄弱的中小城市和广大乡村。解放战争时期，我各野战军和地方部队，遵循毛主席规定的这一原则，在各个战场上都取得了伟大胜利。例如，我军转入战略进攻时，晋冀鲁豫野战军强渡黄河之后，不是首先去夺取大城市，而是向敌人兵力空虚、统治薄弱的大别山地区进军。这样一来，不但直接威胁了敌人的统治中心南京和重要基地武汉，完全打乱了敌人的战略部署，而且在仅仅一个月的时间内，就解放了县城二十三座，歼敌正规军六千余人、地方团队八百余人，建立了霍山、满川等十七个县的革命政权，开辟了新的革命根据地，取得了重大的胜利。"},{"type":"paragraph","text":"先取中小城市和广大乡村，好处是有利于逐步削弱敌人，发展壮大自己，为攻取大城市创造条件。“打仗只能一仗一仗地打，敌人只能一部分一部分地消灭。”我们要全部消灭敌人，需要经过较长的时间和无数次的战斗，并及时抓住有利时机同敌人进行战略决战，才能实现。当敌军在数量上和装备上仍然处于优势的情况下，如果我们立即攻取敌人重兵据守、工事坚固的大城市，不但不能取胜，反而会使我军遭受损失。可是，先取敌人守备薄弱的中小城市和广大乡村，则能够多打胜仗，大量歼灭分散和弱小之敌，积小胜为大胜，逐步改变敌强我弱的形势。同时，我们解放了中小城市和广大乡村，一方面可以广泛发动群众，武装群众，建立新的根据地，发展人民战争；另一方面，经过攻取中小城市的作战实践，还可以使我军积累攻城作战经验，改善武器装备，提高作战能力。随着中小城市和广大乡村的解放，敌人所占据的大城市就会陷于孤立，易为我最后攻取。以解放战争为例，战争开始时，敌军总兵力是四百三十万人，我军只有一百二十多万人，敌人在数量上比我军多两倍半，装备也较我军强得多。然而，由于我军坚决贯彻执行了毛主席的革命路线和战略战术原则，仅仅经过两年多的时间，就使全国的敌我形势发生了根本的变化。我军的兵力达到三百余万人，而国民党军队的总兵力则下降到二百九十万人左右。我军的作战能力有很大提高，能够攻克敌人坚固设防的大城市，并能在一次战役中围歼敌人十几万到几十万。我军由长期的劣势转入了优势。"},{"type":"paragraph","text":"攻取大城市，是先取中小城市和广大乡村的必然发展，也是全部消灭敌人、彻底摧毁敌人反动统治必不可少的作战手段。毛主席在《中国革命和中国共产党》一文中讲到农村根据地和城市的关系问题时指出：“革命的最后目的，是夺取作为敌人主要根据地的城市”。这就告诉我们，对敌人占据的大城市是一定要攻取的。我们要全部消灭敌人，就得彻底摧毁其赖以进行反革命战争的反动巢穴。但是，攻取大城市的时机，必须是在逐步解放了中小城市和广大乡村，使敌人占据的大城市陷于孤立之后。在这个问题上，我们既要反对条件不具备时一味蛮干的“左”倾冒险主义，又要反对条件已经具备时不敢夺取的右倾保守主义。"},{"type":"paragraph","text":"在什么情况下才先占城市后占乡村呢？伟大领袖毛主席在一九四九年三月党的七届二中全会上的报告中指出：“从现在起，开始了由城市到乡村并由城市领导乡村的时期。党的工作重心由乡村移到了城市。在南方各地，人民解放军将是先占城市，后占乡村。”这就是说，只有当敌人主力被消灭之后，才能这样做。解放战争时期，经过辽沈、淮海、平津三大战役以后，国民党军队的主力已被消灭，其作战部队仅剩下一百多万人，又是分布在新疆、江南诸省和台湾等地的漫长战线上，形势对我极其有利。因此，我军强渡长江以后，就坚决贯彻毛主席关于“先占城市，后占乡村”的指示，迅速地消灭了国民党的残余兵力，取得了解放战争的伟大胜利。（总字九三六部队五分队）"},{"type":"paragraph","text":"三○九六部队教导队认真学习毛主席的十大军事原则"},{"type":"paragraph","text":"按照毛主席的战略思想搞好战备"},{"type":"paragraph","text":"本报讯 三○九六部队教导队紧密联系军事训练和战备工作的实际，从未来反侵略战争的需要出发，组织干部认真学习和实践毛主席的十大军事原则，使同志们提高了按毛主席军事思想练兵的自觉性。"},{"type":"paragraph","text":"开始，有人认为“先取小城市、中等城市和广大乡村，后取大城市”的军事原则，只是少数高级指挥员的事，基层干部学了也不一定用得上，因此学习深不下去。针对这个问题，教导队党支部引导大家把学习毛主席这一原则，同学习毛主席的《中国革命战争的战略问题》等其他有关著作结合起来，同学习我军的两条路线斗争史结合起来，同研究战备结合起来。这就使大家认识到：毛主席这一军事原则，既体现了建立农村革命根据地，以农村包围城市的总的战略思想，又是组织战役、战斗的具体指导原则。尽管现代战争的许多情况和条件有了变化，但是，帝国主义的侵略本性和它发动战争时总是首先占领大城市和交通干线这一手段并没有变，“战争的伟力之最深厚的根源，存在于民众之中”这个真理也没有变。因此，我们建立在人民战争基础上的这一军事原则，不论过去、现在和将来，都是完全适用的。不仅高级指挥员要掌握，基层干部和战士也需要好好学习。"},{"type":"paragraph","text":"怎样才能通过学习毛主席的军事原则，推动部队的训练和战备工作呢？教导队请某部李团长介绍了他们团党委在这方面的体会，使大家很受启发。近几年来，这个团党委根据毛主席的这一军事原则，时刻不忘做好群众工作，积极支援地方上社会主义革命和社会主义建设。他们利用野营训练的机会，一面用“三大纪律八项注意”教育干部战士，组织部队虚心向人民群众学习，进一步加强军民团结，军政团结；一面积极向群众宣传毛主席的人民战争思想，帮助民兵搞好训练和战备工作。去年野营途中，他们仅在三个驻训点上就训练民兵八百多名。在营区附近，他们每个连队都同一个生产队挂了钩，双方互相帮助，互相支援，搞好军民联防。讲到这些时，李团长深有体会地说：按照毛主席的战略战术思想加强战备，重视发动群众，处处依靠群众，就能筑起一道真正的铜墙铁壁。"},{"type":"paragraph","text":"教导队在训练中，在重点搞好基础训练的同时，还注意使训练内容体现在农村作战和中小城市作战的特点。在一次进攻战术训练中，他们设想了民兵和地方部队配合作战的情况，并对地形地物进行了一天半的实地勘察，人人当指挥员，人人制定作战方案，收到了较好的效果。同志们反映说：“这样训练，组织指挥能力提高得快，毛主席军事思想的烙印打得深！”"},{"type":"paragraph","text":"胜利的途径"},{"type":"paragraph","text":"伟大领袖毛主席所提出的“先取小城市、中等城市和广大乡村，后取大城市”这一军事原则，是十大军事原则的重要内容之一。它是毛主席所指引的关于中国革命必须走在农村建立根据地，以农村包围城市，最后夺取城市这个唯一正确道路在作战问题上的具体体现。"},{"type":"paragraph","text":"“不了解中国革命战争的特点，就不能指导中国革命战争，就不能引导中国革命战争走上胜利的途径。”毛主席把马克思列宁主义的普遍真理与中国革命的具体实践相结合，科学地分析了中国革命、中国革命战争的特点和规律。毛主席指出：中国是一个政治经济发展不平衡的大国，又是一个幅员广阔、农业人口占百分之八十的国家；“中国共产党的武装斗争，就是在无产阶级领导之下的农民战争”；强大的敌人和弱小的红军这个基本形势，决定了中国革命战争的持久性！帝国主义和它们在中国的反动同盟军长期占据着中心城市，反革命势力在城市比较雄厚，在农村比较薄弱，而“革命的胜利总是从那些反革命势力比较薄弱的地方首先开始，首先发展，首先胜利”。从这些分析出现，毛主席规定我军作战不能首先夺取和占领大城市，而只能先取小城市、中等城市和广大乡村，充分发动群众，开展人民战争，逐步壮大革命力量，最后夺取大城市。毛主席从实践中总结出来的这一军事原则，为我党我军所进行的革命战争指出了一条胜利的途径。"},{"type":"paragraph","text":"先夺取中小城市和广大乡村，体现了毛主席关于避敌主力，打其虚弱，先打弱敌，后打强敌的作线方针，这样做的结果，我们在战略上虽然要打持久战，但在战役和战斗上则是速决战，不打则已，打则必歼。我们一仗一仗地消灭敌人，一口一口地吃掉敌人，集许多小胜为大胜，就能使敌人由优势变劣势，由集中变分散，由强变弱，直至灭亡。就拿解放战争时期的东北战场来说，敌人虽然一时占领了许多大中城市和要地，反动气焰十分嚣张，但由于我军排除了刘少奇一类骗子的干扰，执行了毛主席这一军事原则和其它有关指示，“让开大路，占领两厢”，在广大乡村建立巩固的根据地，组织起浩浩荡荡的革命军，集中兵力，各个歼敌，再加上关内各个战场的节节胜利，就迫使敌人不得不由全面进攻转为重点进攻，尔后又由全面防守转为重点防守，最后彻底孤立于沈阳、长春、锦州等几个大中城市。到战略决战阶段，毛主席又英明地确立了先打锦州的决心，批判了刘少奇一类骗子的右倾机会主义思想，才使我军经过辽沈战役，歼敌四十七万余人，一举夺取了这几个大城市，最后解放了全东北。"},{"type":"paragraph","text":"从这里我们可以得到一个启示：执行毛主席这一军事原则，有利于建立和扩大农村根据地，使我军始终能够保持良好的人民条件和作战阵地，在运动中歼灭敌人。毛主席早在第二次国内革命战争时期就说过：“人民这个条件，对于红军是最重要的条件。这就是根据地的条件。”解放战争时期，毛主席在《建立巩固的东北根据地》一文中，又强调指出：“只要我们能够将发动群众、建立根据地的思想普及到一切干部和战士中去，动员一切力量，迅速从事建立根据地的伟大斗争，我们就能在东北和热河立住脚跟，并取得确定的胜利。”这就告诉我们，先夺取中小城市和广大乡村，使根据地连成一片，我军不但有了运动战的良好战场，而且兵力的来源，民兵的配合，物资的供给，后方的巩固都有了可靠的保证。"},{"type":"paragraph","text":"在历次的革命战争中，围绕着我党我军是先夺取广大乡村和中小城市，建立农村根据地，还是先夺取大城市，以城市为中心这个问题，始终存在着两条路线的激烈斗争。以瞿秋白为代表的“左”倾盲动主义，曾主张让城市成为“暴动的中心和指挥者”。接着，李立三、王明又先后推行“左”倾机会主义路线，在红军还幼小的时候就命令部队去打武汉等大城市，还命令全国地下党组织举行武装起义，把胜利的希望放在“夺取中心城市”上。刘少奇一类骗子，在第二次国内革命战争时期曾极力鼓吹“御敌于国门之外”的所谓“短促突击”，要在狭小的阵地上同敌人进行决战；后来，在解放战争时期，他又同毛主席的《建立巩固的东北根据地》的指示相对抗，留恋城市，不愿到乡村去，主张同敌人拚主力，拚消耗。我党历史上这些机会主义头子们的错误主张，都给革命造成了损失。可见，执行不执行毛主席关于“先取小城市、中等城市和广大乡村，后取大城市”这一军事原则，决不是一般的作战方法的争论，而是正确路线与错误路线的斗争。因此，我们一定要从路线斗争的高度，刻苦学习和实践毛主席的十大军事原则，努力掌握毛主席的战略战术思想，更加自觉地执行毛主席的军事路线。（沈阳部队某部 宋克达）"},{"type":"paragraph","text":"毛主席战略思想的伟大胜利"},{"type":"paragraph","text":"毛主席在十大军事原则中指出：“先取小城市、中等城市和广大乡村，后取大城市。”回顾解放战争时期在东北战场上的作战实践，更加深切地感到，毛主席这一军事原则象一盛明灯，照亮了我们胜利的道路。"},{"type":"paragraph","text":"抗日战争刚刚胜利，国民党反动派就在美帝国主义援助下，通过海陆空三路向东北大举进兵。为了保卫东北人民的胜利果实，彻底打败美蒋反动派的猖狂进攻，夺取解放战争的胜利，我部奉命由苏北挺进东北。部队冒着严寒，顶着风雪，日夜跋涉，艰苦奋战。当时，由于时值严冬，加上我军初到东北，地理民情不熟，气候不太适应，人民群众对我们还不十分了解，使我军的行动遇到了一些困难。但是，部队干部战士怀着对国民党反动派的刻骨仇恨，决心遵照毛主席的指示，作长期战争的准备，解放东北受苦受难的人民。在行军途中，可以听到战士们演唱的豪迈誓言：“日里走，月里行，帽子上面挂冰凌，人家问我干什么？解放东北老百姓。”"},{"type":"paragraph","text":"一九四五年十二月，伟大领袖毛主席及时发出了《建立巩固的东北根据地》的重要指示，明确指出“我党现时在东北的任务，是建立根据地，是在东满、北满、西满建立巩固的军事政治的根据地”。按照毛主席的战略部署，我军在东北的任务，首先是占领广大乡村，建立和巩固广大农村根据地，相机夺取中小城市，最后夺取大城市，而不应以控制大城市为主。可是，刘少奇一类骗子却公然违背毛主席制定的战略方针，发动了一些以主力对主力，以碉堡对碉堡，硬拚消耗，死保城市的战斗，使我队一度陷入被动和不利地位。对刘少奇一类骗子的错误路线，毛主席、党中安多次发出重要的指示，及时地进行了批评和纠正。我部正是在这种形势下，遵照毛主席的《建立巩固的东北根据地》的指示，先后深入西满及北满广大农村，配合地方武装清除匪患，协助政府发动群众，斗地主，分田地，做艰苦细致的群众工作，使我军与人民群众打成一片，很快熟悉了地理民情。由于剿匪，发动群众，进行土地改革，使农民在政治上和经济上翻了身，群众积极参军参战，支援前线，很快壮大了革命队伍。同时，部队经过整训，战斗力也有显著提高。"},{"type":"paragraph","text":"在这个基础上，为了粉碎敌人“先南后北，南攻北守”的作战方针，我部和兄弟部队一起曾多次出击敌人，大量歼灭敌人。由于我军在毛主席的英明领导和指挥下，在东北战场和关内各个战场上接连取得胜利，使敌人不得不停止其大规模的进攻。后来，随着夺取中小城市条件的成熟，我们部队开始了反攻作战。当时，我部通过一段休整，再度南下，星夜奔向怀德县城。怀德，是蒋匪军北满防线上的一个前哨据点，有着坚固的防御工事。我们为了打开夺取其它中小城市和广大乡村的通路，以便使部队向更广阔的地区发展，决心打掉这个据点。这次战斗，我所在的团担负了主攻任务。在勘察地形、周密制定作战计划之后，我们集中了九比二的绝对优势兵力，在根据地人民群众的大力支援和配合下，经过二十多个小时的激战，全歼守敌二千八百余人，解放了怀德县城。"},{"type":"paragraph","text":"怀德战斗以后，我们部队更加广泛地开展了群众工作。当时，团设有民运股和民运工作宣传队，连队都建立了民运工作组，每到一地就宣传群众，发动群众，帮助地方建立农会，发展农民自卫武装，使根据地不断得到巩固和扩大。在这个基础上，我部又相继攻克昌图、彰武等城，使我军作战回旋地区更加扩大，处于更加集中、更加机动的地位。以后，为了继续扩大战果，配合兄弟部队歼灭辽阳、鞍山之敌，我部又于沈阳以南阻击援敌。经过一系列的战斗，我军大量歼灭了敌人有生力量，彻底粉碎了敌人“固点”、“联线”、“扩面”的防御计划，迫使敌人彻底孤立在沈阳、长春、锦州等几座大城市。"},{"type":"paragraph","text":"到了战略决战阶段，我部同兄弟部队一起，在毛主席亲自制定的《关于辽沈战役的作战方针》的指引下，夺取了战略要地锦州，迫使长春守敌一部起义，其余全部投降。接着，我军又在沈阳以西地区歼灭了大量敌人，进而又乘胜夺取了东北最后一个大城市——沈阳，解放了全东北。"},{"type":"paragraph","text":"历史的经验雄辩地证明，毛主席提出的“先取小城市、中等城市和广大乡村，后取大城市”的军事原则是颠扑不破的伟大真理，是克敌制胜的法宝。东北解放战争的伟大胜利，就是毛主席战略思想的伟大胜利！（赵先顺）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}