{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":4,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"《天演论》与中国人求变革的探索","authors":["钟文"],"parts":[{"type":"paragraph","text":"自从1840年鸦片战争以后，号称“天朝上国”的清王朝，就象一个颓萎衰弱的病夫，眼睁睁地看着帝国主义列强破门而入、在自己的卧榻旁烧杀抢掠而无能为力。两次鸦片战争、中法战争、中日战争，每次都是清政府被迫签订不平等条约，割地赔款，使中国面临被帝国主义瓜分豆剖的危险。为了挽救中华民族的危亡，当时许多有见识的中国人纷纷把眼光投向西方，想从资本主义的政治经济学说和自然科学理论中，寻觅救亡图存的真理。曾因翻译《天演论》而名噪一时的严复，就是其中的一个代表。"},{"type":"paragraph","text":"严复是把西方的自然科学和政治经济学说介绍到中国的第一人。他的青少年时代，正是洋务派的“自强新政”盛行一时后走向彻底失败的时期。严复于1867年考入洋务派在福建办的海军学堂，初步学习了一些近代自然科学知识；后于1877年赴英国留学。严复留英期间，“洋务运动”已日趋破产，再加上民族危机严重，这种形势，使他开始对西方的政治、经济学说和自然科学理论发生了浓厚兴趣，想从这中间找到拯救中国的借鉴。回国后，严复继续从事这方面的探索。1894年，中国在中日甲午战争中被日本打得惨败，民族危机进一步加深。这种情势下，严复着手翻译、介绍英国科学家赫胥黎的《天演论》，想通过介绍这本书，来宣传英国生物学家达尔文关于“物竞天择，适者生存”的进化论学说，以警醒世人，为衰颓、危急的中国寻找一条出路。"},{"type":"paragraph","text":"《天演论》是严复抽取赫胥黎所著《进化论与伦理学》一书的前半部翻译而成的，主要是介绍达尔文的进化论学说。达尔文的进化论认为，世界上各种生物的演变进化，都是靠自然选择完成的。生物在外界条件的影响下不断发生变异，有利于生存的变异逐渐积累强化，不利于生存的变异则被逐渐淘汰，于是才有各种生物的进化。严复从这部著作中受到启示，认为“物竞天择、适者生存”的规律不仅适用于自然界，也适用于人类社会。他把这部书介绍到中国来的主旨，正是要说明：在世界风云巨变，列强国家都在向中国进逼、伸手的危急情势下，中国只有顺应自然进化的普遍规律而团结、自立、自主、自强，才能在世界上生存下来；否则，弱肉强食，中国就要亡国灭种。严复的这一观点，犹如黑夜中的一道闪电，给了当时的中国人以振聋发聩的强烈影响。它打开了人们的思想眼界，启蒙、教育了一大批中国人，特别是爱国青年，激发了他们救亡图存、保国保种的热情，一度成为当时维新派和革命派们的重要思想武器。"},{"type":"paragraph","text":"然而，生物进化与社会发展毕竟是各有其特殊规律的。把“物竞天择”的生物进化理论运用于社会领域，并不能真正揭示社会发展的客观规律。进化论，一方面鼓吹社会的渐进、改良，否定阶级斗争，否定社会的根本质变；另一方面，又看不到人民群众中蕴藏的革命力量。因而，它就象黑夜中的一声惊雷，虽然惊醒了中国人，却不能为人们指明前进的方向。只有马克思主义关于生产力与生产关系的矛盾原理和阶级斗争学说，才揭示了社会历史发展的科学规律。自从苏联“十月革命”给中国送来了马克思主义，进化论的影响便逐渐消失。一些先进的中国知识分子，如陈独秀、李大钊、毛泽东等，开始以马克思主义作为观察中国命运的工具，新民主主义革命的序幕拉开，古老的中国从此看到了新的曙光。只有马克思主义才能挽救中国——这就是历史的结论。"},{"type":"paragraph","text":"为了配合全军正在开展的社会主义信念教育，我们特开辟这个专栏，主要通过对中国近代史上一些历史事件和某些思想家、政治家的救国思想、救国方案的介绍、分析，说明各种资产阶级的思想、方案，都不可能救中国，只有马克思主义和社会主义才能为中国人民找到光明的出路，从而帮助干部战士了解一点历史知识，进一步坚定走社会主义道路的信念。"},{"type":"paragraph","text":"——编者"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}