{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向旧传统观念作战的人们——记金山县张埝公社秦山大队的女社员","authors":[],"dates":[{"year":1976,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"小河岸，霜晨月。一队英姿飒爽的女社员，来到岸边。她们跳下小船，长篙在河里一点，嗖，嗖，一只只罱泥船，轻快地向前滑去。"},{"type":"paragraph","text":"这是春节的第二天，女社员们不望亲，不逛镇，却冒着凛冽的寒风，罱泥积肥。黑油油的河泥，堆满船舱；清脆的笑语，震碎了一河冰凌。"},{"type":"paragraph","text":"过往的人们，见到这情景，不禁啧啧地赞叹起来……。"},{"type":"paragraph","text":"这事发生在金山县秦山脚下，罱河泥的是张埝公社秦山大队的女社员。她们以无产阶级文化大革命带来的战斗风貌，敢于批判资产阶级，砸碎千百年来旧传统观念的枷锁，走进了新的精神天地。"},{"type":"paragraph","text":"我们就从罱河泥这件事谈起吧!女社员们能够象今天这样稳稳当当地站在船上，是同孔孟之道的旧传统观念进行了一场激烈斗争的哩!"},{"type":"paragraph","text":"那年冬天，大队里的男社员都上水利工地去了，只留下女社员和老人负责三麦的田间管理。这正是给青苗施腊肥的时候，附近一些大队都纷纷罱了河泥往地里送了。见到这情景，秦山的女社员们心里发急。五队“自力更生战斗队”的六名女社员首先提出要上船学罱河泥。问题一提出，在妇女们中间就象开了锅:"},{"type":"paragraph","text":"“对，抓季节最要紧。冬施一担泥，夏收百斤粮哪!”"},{"type":"paragraph","text":"“罱河泥从来都是男人干的，我们干得了吗?”"},{"type":"paragraph","text":"“怎么干不了!时代不同了，男女都一样，男社员能干的，我们妇女也能干!”"},{"type":"paragraph","text":"“可是撑船、罱泥，都是技术活，我们不会呀!”"},{"type":"paragraph","text":"“谁也不是天生就会的，不会就学。妇女能学会开飞机，学会管理国家大事，就学不会撑船、罱泥?”"},{"type":"paragraph","text":"争论的结果，是“上船派”占了上风。当她们第一次撑了船出村时，十里水乡轰动起来了。"},{"type":"paragraph","text":"可是，一个新生事物的成长总不是一帆风顺的。小小的罱泥船，遇到的“风浪”可不小。由于没有经验，一个罱泥的女社员失足掉下了河。于是，一阵冷风就兜头刮过来:“这真险哪!还是趁早收心，安稳点好。”一个坏家伙乘机挑动，说什么“妇女种瓜瓜要烂，妇女种田田要荒，妇女上船船要翻，这是千年老规矩。”上了船的女社员当中，也有的犹豫了:“光靠我们妇女，能把三麦田铺上一层河泥吗?”本来挺热火的事，一下子就凉了下来。"},{"type":"paragraph","text":"大队党支部从这件事看到，经过无产阶级文化大革命，广大妇女的思想进一步解放，在农村要顶起半边天。但是，“反映旧制度的旧思想的残余，总是长期地留在人们的头脑里，不愿意轻易地退走的。”一些看不起妇女这一支伟大力量的旧观念，继续在束缚妇女的手脚，妨碍农业学大寨运动的深入开展。必须积极发动群众，对轻视妇女的传统观念展开坚决斗争!"},{"type":"paragraph","text":"革命大批判的烈火烧起来了，“八老太战斗队”、“刘胡兰战斗队”、“学铁梅战斗队”等一个个妇女战斗队，纷纷披挂上阵。她们愤怒地说:“解放前，地主老财胡说‘糯米不是米，女人不是人’；解放后，刘少奇、林彪一伙也鼓吹‘妇女无用论’，他们都是想把我们妇女的手脚捆得紧紧的，不让我们干革命。我们决不上当!”"},{"type":"paragraph","text":"革命大批判激起了女社员们的热情。掉进河里的那个妇女首先跳上船，全大队的青、壮年妇女几乎都拿起了罱泥网。这一冬，几百亩三麦都铺上了黑油油的河泥，麦茵在温暖的“被窝”里睡得美美的，一发春就嗤嗤地往上长。这件事教育了那些原来看不起妇女的人，也使妇女们又一次看到了自己的力量。谁说“妇女种瓜瓜要烂”?请看:四队女社员种的西瓜亩产超过一万斤。谁说“妇女种田田要荒”?三队四个妇女的小麦试验田亩产六百九十六斤，是秦山大队从来不曾有过的高产纪录。"},{"type":"paragraph","text":"秦山的妇女们不仅在生产上冲破陈规陋习的束缚，而且更以她们的行动批判孔孟的“中庸之道”，在阶级斗争中冲锋陷阵。"},{"type":"paragraph","text":"去年年底，县里召开四级干部会议，一队队长没走几天，正在火头上的农业学大寨运动，突然冷了下来:一些人出工拖拖拉拉，干起活来也不那么起劲了，有的甚至走亲串门，请假逛镇。这些现象，立刻引起了“八老太战斗队”的警惕，她们寻根查源，发现是队里的坏分子趁机破坏。妇女们在田头召开了批斗会，揭穿了阶级敌人的阴谋，使受影响的一部分群众擦亮了眼睛，这个队的农业学大寨运动又轰轰烈烈开展起来。在四队还发生过这样一件事:队干部把白菜拉到集市卖了高价，“学铁梅战斗队”的姑娘们立刻写出小评论，指出这是资本主义自发倾向。一篇小评论，引起了全队的一场大讨论，教育了干部，教育了群众。以后，队里的一把稻草，一斤饲料也没外流过。"},{"type":"paragraph","text":"敢于向孔孟之道的旧传统观念作战的秦山女将们，还自觉地把这场斗争深入到家庭的日常生活中去。"},{"type":"paragraph","text":"千百年来，孔孟之道一直宣扬“多子多福”的滥调；昔日风雨飘摇的小农经济也使贫苦农民产生“养儿防老”的旧观念。对此，今天秦山妇女的看法完全不同了。"},{"type":"paragraph","text":"一队贫农老妈妈陆四宝的独养儿子，结婚后生了两个女儿，还感到美中不足，想再给陆妈妈添个孙儿。这个心思让陆妈妈知道了，她就提出反对。陆妈妈对儿子说:“现在是新社会，生男生女都一样，我很高兴有两个孙女。再说我们贫下中农，要响应党的号召，做计划生育的促进派。”陆妈妈的话，说得儿子和媳妇都乐滋滋的，自觉地实行计划生育。"},{"type":"paragraph","text":"孩子们大起来，要上学读书，要参加劳动，于是妇女们的担子又加重了一份:教育好孩子。秦山的妇女们意识到，家庭关系，说到底也是一种阶级关系，是受一定的生产关系制约的。从前，子女是私有财产；今天，子女是无产阶级接班人。因此，“养儿防老”的观念是错误的，而“养儿防修”，使子女真正接好革命的班，才是父母抚育子女的真正目的。"},{"type":"paragraph","text":"一天，十一队女社员陆惠华的儿子，在路边捡了一些柴草，到集市上卖了一元多钱，准备凑一凑做件新衣服。要是在文化大革命前，陆惠华多半会笑眯眯地夸奖他。但这一次，陆惠华却大大地生气了，她想，我们经常在读毛主席的书，懂得要警惕出修正主义，怎么能让儿子小小年纪就产生这种资产阶级思想呢?她就同儿子一起学习大寨贫下中农爱国家、爱集体的先进事迹，母子共同批判了损公肥私的错误思想。儿子经过母亲的教育，高高兴兴地把钱交到生产队去。"},{"type":"paragraph","text":"陆惠华懂得教育青少年这件大事，要靠队里广大贫下中农共同来做，于是她就在政治夜校里讲了这件事，而且检讨了自己平时对孩子的思想教育抓得不够紧。她说:“有人讲‘家丑不可外扬’，我认为孩子做了这样的事当然不是好事，但如果把它包起来，反而害了孩子，把孩子往资本主义邪路上推。”陆惠华的体会使大家很受启发，都说决不能把子女当做爷娘的“自留地”。孩子是无产阶级革命事业接班人，要教育他们顺着革命的路子走，按照革命的需要长。"},{"type":"paragraph","text":"说得多么好呀!这难道是象林彪所污蔑的一群只知道“柴米油盐”的“女人”吗?不!她们志向高远，目光锐利，具有无产阶级继续革命的觉悟。"},{"type":"paragraph","text":"看!在当前反击右倾翻案风的战斗中，她们又挥戈上阵了。十三队的妇女们在全大队首先写出了批判“三项指示为纲”的文章。她们回顾几年来的战斗历程，愤怒地批判道:什么“三项指示为纲”，我们前进的哪一步不是充满了斗争，我们取得的哪一个胜利不是狠抓阶级斗争的结果?党内那个不肯改悔的走资派妄图篡改党的基本路线，否定文化大革命，搞复辟倒退，我们坚决不答应!"},{"type":"paragraph","text":"这就是秦山妇女的心声，也是全国亿万劳动妇女的心声。"},{"type":"paragraph","text":"复旦大学历史系工农兵学员采写"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}