{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"教学改革必须政治挂帅","authors":["吴国刚"],"dates":[{"year":1960,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共辽宁省黑山县委宣传部长　吴国刚"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"“千条万条党的领导第一条，千计万计政治挂帅第一计”，这一久经锻炼的名言，在我县大闹教学改革过程中，又一次被证实为一个颠扑不破的真理。"},{"type":"paragraph","text":"我县的教学改革，是伴随1958年工农业生产大跃进而发展起来的。当时所处的历史情况是:经过全民性的整风运动，群众的思想觉悟有了空前提高，党提出了总路线，鼓舞了全国人民的革命干劲。广大群众“苦战三年，改变家乡面貌”的雄心壮志，迅速掀起了生产大跃进和技术革命的高潮，并获得了史无前例的成就。和全国、全省各个战线一样，1958年黑山教育战线，经过党的教育方针的贯彻，大办工厂、农场，实行教育思想革命，使学校工作、师生政治思想面貌也发生了极大变化。广大师生热情奔放，干劲冲天，他们的共同愿望是:教好、学好，完成毛主席堤出的教育目的。"},{"type":"paragraph","text":"在这万马奔腾、一天等于二十年的跃进形势下，教学工作怎样贯彻总路线精神?如何把教师的积极性引向教学工作?是走在群众面前引导群众前进呢?还是任凭形势自然发展呢?这就给县委掘出了一个新的问题。"},{"type":"paragraph","text":"面临上述形势，经县委研究，认为只有因势利导，把矛头指向教学工作，在教学工作上大闹改革，才能多快好省地改进教学工作，才是发挥群众的高度积极性创造性、正确对待群众要求的最好办法。因之，根据省、地委指示精神，我们立即于同年9月中旬向全县中、小学校发出了大闹教学改革的指示。号召一经下达，马上引起了各级党委和学校领导的重视。广大中、小学教师纷纷投入了教学改革的高潮，普遍以贯彻总路线、教育方针为纲，重新钻研了教材和教学方法，对教材进行了砍、换、补，对教学方法也作了大胆的改革和创造。一时教学改革之风吹遍了全县所有中、小学校，仅仅两个月时间，全县就编写了新教材六十多种。北关小学和其他一些学校，先后在语文、算术等科创造了教学改革的经验，胜利的打响了教学改革的第一炮。在点面结合互相推动作用下，两年来北关小学和全县的教学改革正在不断前进。特别是1960年以来，县委进一步总结和推广了北关小学经验之后，使运动又进入了新的阶段。目前北关经验不仅在小学已经全面开花；同时在幼儿教育、中等教育中也得到了创造性的发挥和运用。最近，黑山第一高中在三角教学中以函数为纲，四课时就完成了半年教学任务，黑山三中一节课教完了一学期的词汇教学任务，其他各校也都在教学改革中收到很好效果。在省委教育工作现场会议召开前后，全县的各中、小学校都重新制订教学计划，纷纷提出缩短教学年限的意见。广大中、小学教师，正在党的领导下，信心百倍，日夜奋战。这一切促使我县教育改革运动正迅猛异常的向纵深发展，使我县中、小学教育工作发生深刻的变化。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"所有这些成绩的取得都不是一帆风顺的。在我们群众性教学改革运动刚一开始，就遇到了教师队伍中极少数具有右倾保守思想的人和对党的教育方针有抵触情绪的人的种种反对。他们固守着资产阶级“学校特殊论”的堡垒。说什么“学校教学工作只能循序渐进，不能搞跃进。”说“不管怎样多快好省，两节课也不能并成一节，小学六年也不能改短几年。”对改革教材，他们更多方面给予指责和嘲笑，说这是“三岁娃娃担担子”，自不量力；说这是对现行教材的“不尊重”，并悲天悯人的预测将来一定是“面虎不成反类犬”。当时这种思想不仅在少数人中存在，同时也影响着一小部分不坚定的中间教师。"},{"type":"paragraph","text":"县委分析了这一情况，认识了这是当时开展运动的主要障碍，是两种教育思想斗争在教学改革中的继续，也是在学校中要不要贯彻总路线的根本问题，必须立即解决。因之在大搞教学改革的同时，就发动广大中、小学教师，针对学校工作能不能贯彻总路线，开展了大鸣大放、大辩论，着重批判了“学校教育特殊论”、“教学工作不能多快好省”等种种论调，提倡了破除迷信解放思想、敢想敢为的共产主义风格。这就大大的提高了教师的政治思想水平，有力的帮助教师跳出了旧的教育框框，冲破了旧的教育思想束缚，给进行教学改革扫除了思想障碍。"},{"type":"paragraph","text":"为了以点带面，用事实回答保守派，在大鸣大放的同时，县委又指派专人，重点领导了北关小学教学改革的试点工作。和其他学校一样，当时北关小学教学改革中，少数教师所出现的思想问题也非常复杂，有的教师怀疑说:“学校不是工厂，人不是机器，搞快了能保证质量吗?”也有的教师认为“这回咱们算上马了，撑着干吧!”存在着畏难和厌倦情绪。但多数教师对教学改革积极热情，一些积极分子更信心百倍，一马当先。改革之前，他们先后调查了幼儿园四岁孩子学辩音，调查了校外儿童生活知识和智力的发展，进行了全校性的识字教学测验，并组织教师对过去教学工作作了回忆。在此基础上对教材内容教学方法提出了改革意见。在县委的领导下，工作组一方面解决少数人的思想问题，一方面紧紧抓住了骨干教师，积极进行了大胆试验及时扶植了这一新生事物。经过半个月的努力，运动有了新的发展。李铎老师通过深入钻研教材、大纲，了解学生实际水平，创造性的运用了成人识字教学经验，改编了课本，试行了“集中识字”，“四会分步走”，创造了十课时完成半年学习任务的奇迹，这一巨大成绩出现后，县委立即召开了现场会议，吸收了一百多名干部、教师、学生家长进行了质量验收。当堂测验结果，创造了学生平均识字二百七十六个的优异成绩。这一铁的事实，有力地回签了保守派对教学改革的种种非议，也大大鼓舞了大多数教师的信心，给全县教学改革探求了一个初步途径。"},{"type":"paragraph","text":"历来观潮派和算账派都不会通过一两次教育就会彻底服输的。当北关小学经验初步获得成功之后，虽然这些人暂时哑口无言了，但并没真正打动他们的心，接着又低吟起“往长看，算总账”的调子。说北关经验是“鸭子上锅台一猛之劲”，根本不能坚持经常。有的说“别看现下学的多，将来忘的也快，到头还是一回事。”从不同方面对北关经验加以否定，对运动继续吹冷风，凌冷水。在保守派悲观曲子的吹奏下，一些积极分子对进一步改革也感到心里没底，怕时间长了弄不出成绩来，贻笑大方，留下话柄。这一情况刚一露头，县委认识到，这是关系到教学改革前进或者后退的关健时期。只有支持积极分子和广大群众顶住这股冷风和创造更大的成绩，才能保护这一新生事物，才能使运动健康发展。为此县委于11月、12月连续召开两次教育工作会议，向中、小学校进一步宣传和推广了北关小学经验，鼓励积极分子继续不断的破除迷信、解放思想、大胆进行改革。县委第一书记王树森同志，在几次县委扩大会议和公社党委书记会议上，也作了加强领导的部署。明确提出了:要先问效果，后问方法，只要符合总路线、教育方针，教得快、教得好，就是我们的需要；并号召广大教师，要用更大的成绩、效果和事实来教育人，说服人。这样做的结果，就使广大教师明确了方向，坚定了信心，进一步推动了运动向前发展。"},{"type":"paragraph","text":"与此同时，县委又组织了专业小组常住北关小学，大力培养和总结教学改革的经验。由于县委的重视，教师积极性的普遍高涨，不长时间，继语文改革经验之后，北关小学又在低年级算术教学中，总结了扩大知识循环圈，知识归类，精讲多练，七课时完成了三十六课时的教学任务的经验。同时在语文教学中又进一步试行了大量阅读、提前写作，再一次取得了教学改革的良好效果。在北关经验得到进一步发展以后，县委又立即在该校开辟了教学改革展览室，组织了公开教学经验报告会，广泛组织各校教师进行了参观、学习、座谈、讨论。通过教学改革经验的介绍，特别是展示了试点班与普通班学生成绩、健康情况、政治思想情况的对比，以及试点班小学生写出的长达五百字作文，短小动人的诗歌，再一次显示了教学改革的生命力，证明了教学改革不但能取得目前效果，同时也会坚持经常和进一步发展，有力的粉碎了保守派、算账派的种种悲观论调。"},{"type":"paragraph","text":"1959年党提出了整顿巩固、提高质量、精雕细刻贯彻党的教育方针和教育革命细水长流以后，全县广大中小学校，普遍重视了教学、生产劳动、师生生活的安排，进一步加强了党对教学工作的领导。 学校工作呈现一片欣欣向荣的面貌。 在这一新的情况下面，少数过去对教学改革已经服输的保守派，则又有所抬头。他们似乎找到了根据，说什么“过去大刀阔斧，现在又精雕细刻，这不是过去‘冒了’现在‘收了’吗?”认为到底自己的算盘打对了，自己有先见之明，洋洋得意。教师队伍中，一些认识水平较低的同志，思想上一时也转不过弯来，致使部分学校对教学改革出现了暂时的松劲情绪。对此县委于1959年3月初又召集了全县教育工作会议，着重辩论了精雕细刻的精神实质和整顿巩固提高质量的重要意义，指出了教学改革不是停止，而是要有研究、有分析的进行，特别强调了对教学方法的改革，必须继续采取积极态度。从而使广大教师掀起了干劲，同时也再一次打击了算账派所谓的“先见之明”，使全县教育改革继续得到了正常开展。"},{"type":"paragraph","text":"1959年8月，党提出反右倾、鼓干劲、大力开展增产节约运动，县委又在学校中开展了八届八中全会学习，进行了反右倾和社会主义教育，使全县中小学校政治空气更加饱满。这一有利形势又直接推动了教学改革不断的深入发展。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"总结两年来我县教学改革的经验，证明了整个教学改革的每一进程无不贯串着两条道路、两种思想、两种方法的尖锐斗争。这种斗争不仅反映在人们意识形态上，同时已经集中深入的反映到有关几个理论问题上的对立。"},{"type":"paragraph","text":"首先，对高速度问题，一开始就存在两种不同见解。少数人提出:“教学工作只能循序渐进不能跃进”，说:“知识是硬东西，不可能教多教快”，用“学校特殊论”来反对教学工作上体现高速度，反对总路线的贯彻。他们不承认总路线是照耀一切工作的灯塔，他们也没有看到教学工作的内在规律和掌握规律去进行教学必然会又快又好；而我们正是掌握了教学工作特点，坚定不移的贯彻了总路线精神，才赢得了速度上的巨大胜利。"},{"type":"paragraph","text":"其次，在对待人的作用的估价上，我们之间也存在很大分歧。我们的一贯主张是:今天的儿童是社会主义制度下的儿童，必须用发展的观点、历史的观点去看待儿童，必须充分估计社会主义制度下儿童的丰富生活和智力。而少数人则恰恰相反，他们用形而上学的观点，孤立的静止的去解释儿童，把儿童作了过低估计，企图消极适应儿童智力的发展。因此，每当北关小学经验向前发展一步，他们都随时发出:“人不是机器”，“孩子小吃不消”的种种论调，散布冷风冷气和抵触情绪。"},{"type":"paragraph","text":"第三，我县的教学改革也贯串着毛主席的战略、战术思想和资产阶级的科学神秘论的斗争。有资产阶级教育思想的人认为，旧框框不可破，旧教材不可动，“专家”的意见要“尊重”。但北关小学和其他学校积极分子却与此相反，他们在战略上藐视了所谓科学的高深和奥妙，有雄心大志，能高瞻远瞩，听党的话，没有被资产阶级专家所迷惑。他们大编教材，大改教学方法；但他们又不是盲动，在战术上重视了从实际出发，事事作周密的调查研究，具体问题，具体分析。揭露矛盾，解决矛盾，认识规律，掌握规律。对不同的问题，采取不同的方法。这充分体现了毛主席“在战略上要藐视困难，在战术上要重视困难”的指示。"},{"type":"paragraph","text":"归结一下，自1958年以来，我们所以能够在教学改革上取得一次又一次的胜利，决定的关键不是别的，首先这是坚持了两条道路、两种思想、两种方法斗争的结果，也是以党的理论作为教学改革的指导思想的结果。整个教学改革的全部过程，正是毛泽东思想、理论不断的克服和战胜资产阶级思想，理论的过程。一切事实证明，我县教学改革的胜利就是总路线的胜利，党的教育方针的胜利，毛泽东思想的胜利。"},{"type":"paragraph","text":"在中央和省、市委的正确领导下，在总路线的光辉照耀下，我县北关小学在教学改革中，虽然初步取得了一些成绩，但是距离党和社会主义建设需要还很远，为了进一步适应新形势发展的需要，多快好省的改革教学工作，我们决心在现有基础上更高的举起毛泽东思想红旗，乘胜前进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}