{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"引导学生用毛泽东思想武装头脑自觉开展兴无灭资斗争华东师大政治理论课增强战斗性教师在讲课中既做到有原理、原则，又针对学生的思想实际，收到良好效果","authors":["周尚文","姜琦"],"dates":[{"year":1965,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　华东师范大学的政治理论课，在一年多的教学改革中，初步改变了过去“从书本到书本”、“从理论到理论”的不良倾向，坚持以毛主席著作为基本教材，引导学生用毛泽东思想武装自己头脑，自觉地开展兴无灭资的斗争，增强了政治理论课的战斗性，提高了教学质量。"},{"type":"paragraph","text":"去年下半年，教学改革一开始，教师们都普遍深入班级，大抓学生的活思想。起初，有的教师片面地以为活思想就是错误思想，并在课堂上针对一些具体的思想问题，简单地加以批判。教学内容零散烦琐，不能从根本观点上来提高学生的思想认识。学校党委及时发现了这些问题，帮助教师明确:抓活思想，主要是抓当前国内外阶级斗争形势在学生思想上反映出来的倾向性问题，既要抓错误的思想，也要抓正确的思想，而以树立正面典型、坚持正面教育为主，以启发学生的独立思考，自觉地进行思想斗争。"},{"type":"paragraph","text":"在学校党委的领导下，政治理论课教师，从政治课总的要求出发，分析研究了各门政治课中必须让学生掌握那些基本理论和需要集中力量解决学生中那些主要问题，使教师做到心中有数；同时，不少政治教师兼做政治指导员，重点深入一个班级，密切与学生联系，有的放矢地进行教学。如在中共党史课教学中，他们根据课程本身的要求和学生的思想实际，集中抓树立两个观点，即阶级观点和革命观点；划清三个界线，即革命和反革命的界线，无产阶级革命家和资产阶级革命家的界线，马列主义和修正主义的界线。他们在教《党的创立时期》、讲解社会主义与工人运动相结合的原理时，以自发工人运动不能产生科学社会主义的道理，联系说明了为什么“自然红”的思想是错误的。政治经济学教师针对学生中存在的“资本家是勤俭起家还是剥削起家”的问题，以及有些剥削阶级家庭出身的学生中存在的“自己家庭‘特殊’、‘例外’”的思想，在教《剩余价值》这一章时，集中力量帮助这些学生认识剥削阶级的本质，划清劳动和剥削的界限。哲学教师运用《实践论》的原理，分析了为什么重在表现是党的阶级政策，使许多学生既看到自己身上的阶级烙印，又增强了他们自我改造的信心。由于这样有的放矢地进行教学，很多学生反映:过去上政治课，笔记记得多，考过就“算数”，对自己的思想进步帮助不够大；现在活学活用毛主席著作，印象深，收获大。也有的学生说:“过去上政治课感到枯燥，两节课时间特别长，现在有了兴趣，感到两节课过得太快了。”"},{"type":"paragraph","text":"通过教学实践，他们进一步体会到:政治课要做到有的放矢，解决问题，教师必须吃透两头。上头，即毛主席著作，中央和市委的指示，以及这门课的基本理论。下头，即学生思想上反映出来的倾向性问题。把上头和下头结合起来，用毛泽东思想来回答和解决学生中的问题。在吃透上下两头中，又以吃透上头为基本，因为不吃透上头，抓下头就没有方向，就不能从根本观点上提高学生认识，做好思想工作。同样，只有吃透两头，才能在政治理论课教学中做到重点讲解，集中力量解决主要问题，正确地贯彻少而精的原则。"},{"type":"paragraph","text":"政治理论课是要学生自己掌握革命的理论武器，自己起来开展兴无灭资的斗争，因此，特别需要实行启发式教学。在这方面，教改开始时，有的教师只注意在讲课中有没有启发性，很少考虑培养学生以毛泽东思想独立思考和处理问题的能力。后来，他们在实践中渐渐地明确到:政治理论课中的启发式教学，不仅讲课中要有启发性，更重要的是调动学生学习理论改造思想的自觉性，并运用理论分析和解决实际问题，防止思想僵化，防止教条主义。如讲中共党史时，就着重讲清楚两条路线的斗争，让学生从批判错误的路线中更加认识到毛泽东思想的正确、伟大。政教系二年级(1)班三十个学生，在一年级学习党史时写了一百三十多篇批判机会主义的文章，有的学生把这些文章装订成册，称之为《磨刀集》。华东师大还注意引导学生在参加革命实践中活学活用毛主席著作，把参加实践斗争，看作是学习理论和运用理论的重要课堂。如在参加农村社会主义教育运动中，带着分清敌我、培养工农感情、改进思想方法和端正工作态度等问题，学习毛主席的有关著作，边学边用，在斗争中既改造了客观世界，也改造了主观世界。此外，他们还注意通过参观访问、请老工人做报告、看电影等教学辅助活动，帮助学生加深对所学原理的了解，事后，又帮助学生把获得的感性材料，提高到理性认识上来，进一步掌握理论和推动思想改造。"},{"type":"paragraph","text":"华东师大在政治理论课的教学改革中，也遇到了怎样处理某些基本理论和重点解决学生思想的关系问题。起初，有的教师注意抓了活思想以后，却忽视了某些基本原理的讲解，或者一带而过，以致学生对某些理论问题一知半解。如过去政治经济学在讲资本主义部分时，抓了划清劳动和剥削的界限问题，而对什么是阶级，以及阶级的产生的问题却忽略了，学生反映说:“资产阶级是剥削起家的，我懂了；但究竟什么是阶级，我还弄不清楚。”于是他们又作了进一步改进，既注意抓学生的活思想，又注意讲清基本原理。并且明确认识到，政治理论课学好基本理论，就是学好毛主席著作。这就不仅可以用毛泽东思想之“矢”射活思想之“的”；而且可以从根本上来提高学生的思想觉悟和政治理论水平，以便举一反三，活学活用。"},{"type":"paragraph","text":"华东师大政治理论课教学改革的过程，也是政治教师不断革命化的过程。许多教师在实践中体会到，要指导学生学好毛主席著作，用毛泽东思想武装学生，自己首先必须认真学好毛主席著作，用毛泽东思想武装自己。有的教师说:“过去自己没有好好学习毛主席著作，却叫学生好好学习毛主席著作，这就好比‘书生’教人家拿枪打仗。现在自己先认真学了，讲起来心里就踏实多了。”他们在教学中帮助学生开展兴无灭资的斗争、提高政治思想觉悟的同时，也推动了自己的思想改造，促进了思想革命化。　(姜琦　周尚文)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}