{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"有感于一则广告的争论","authors":["许锦根"],"dates":[{"year":1986,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"许锦根"},{"type":"paragraph","text":"国际饭店是上海南京路上一座著名的高层建筑，自从两年前日本“东芝”公司的广告出现在国际饭店顶端以来，在一部分干部、群众中出现了不同意见的议论。有人说，让外商到中国来作广告，我不反对，但将国际饭店楼顶这样的“制高点”让外商广告“占领”，我心中总感到不是滋味；有人则不以为然，既然我们实行对外开放政策，外商作广告就是很自然的事。"},{"type":"paragraph","text":"这场议论很有意思。它虽然是在人们茶余饭后的言谈中悄悄地进行，却从一个侧面反映出广大干部、群众对党中央关于改革、开放政策的关注，说明我们的人民是非常关心国家大事的。但是，无庸讳言，议论中的某些意见、观点，也反映了一些同志思想中对爱国主义和对外开放的关系的理解，还有一点片面性。比如有些不赞成在国际饭店顶端做外商广告的同志，实际上是把这个问题同我们国家的主权联系以至等同起来，这就很有加以分析的必要。"},{"type":"paragraph","text":"我们知道，党的十一届三中全会以来实行的对外开放政策，作为我国面向世界，谋求振兴的一项基本国策，不仅是我国几十年社会主义建设实践的科学总结，也是现代生产力发展的必然要求。马克思、恩格斯早在《共产党宣言》中就明确指出:“资产阶级，由于开拓了世界市场，使一切国家的生产和消费都成为世界性的了”。“过去那种地方的和民族的自给自足和闭关自守状态，被各民族的各方面的互相往来和各方面的互相依赖所代替了”。我们要进行社会主义现代化建设，在商品、资源上就需要同其他国家互通有无，有的产品要出口，有的东西要进口。让外商到中国来作广告，同我们的产品打入国际市场，需要到其他国家和地区做广告一样，都是题中应有之义，并不涉及国家主权这样的政治问题。看到外商广告便“别有一番滋味在心头”，而看到象国际饭店顶端这样的“黄金地段”给外商做了广告，更感到“忍无可忍”，尽管这种心情是可以理解的，但实际上却是对开放政策缺乏思想准备的心理表现，它同我们大力倡导的爱国主义感情，也并不是一回事。因为自从有了社会主义的新中国，中国人民受侮辱、遭欺凌的旧时代一去不复返了。我国同世界各国包括那些曾经侵略过我们的国家的关系，性质根本改变了。在五项原则的基础上发展同各国的友好关系，增进经济、技术来往，敢于取天下之长，谋求祖国的革新和进步，正是中国人民高度民族自信心的表现，正是爱国主义的重要内容。在今天，任何一个人，要想成为一个真正的爱国者，首先就要充分理解和支持改革和开放的政策，这是历史和现实的昭示。"},{"type":"paragraph","text":"有的同志说，为什么非要让外商在国际饭店顶端做广告呢?其实，既然我们允许和欢迎外商贸易来往和做广告，既然国际饭店顶端是可以做广告的地段，那又为什么非不给人家做呢?国际饭店顶端的广告，影响是大一些，但既然做生意就要使双方都有好处可谋，这叫做平等互利；仅对一方有利的事，是不可能长久的。因此问题不在于人家是否得了好处，而在于对我们的四化建设是否有利。让外商在一些“黄金地段”做广告，可以使我们得到相当的外汇收入，充实建设资金，这不是好处吗?还应该指出，上海是全国十四个沿海开放城市之一，党中央要求上海在对外开放中发挥多功能的中心城市的作用，成为我国利用外资、引进国外先进技术的主要门户，从这样的角度看，上海适当经营一些外商广告，是对外开放的需要，是正常的。当然，我们对外商的广告并非不加选择，全盘照做。有些广告我们认为不适宜，就坚决不做。今天的开放政策，同外国的正常交往，与旧中国听任侵略者横行不法，大量倾销商品，是性质上根本不同的两回事。"},{"type":"paragraph","text":"一场关于广告的争论，实际上提出了增强民族自信心的问题。不久前闭幕的市第五次党代会讨论确定了上海“七五”期间的主要任务、奋斗目标和政策措施，预示着我们将在对外开放方面迈出更大的步伐。如果我们在心理上连一则外商广告也承受不了，那我们又怎么能采取更灵活的政策，吸引更多的外资来改造和振兴上海呢?当然，有的同志担心外商的广告过多，影响过大，会给群众尤其是青少年带来副作用，这种意见是有道理的，应予重视。实际上，据有关部门统计，上海经营外商广告的数量，总的来讲并不算多，比例也不算高。应该指出的是，民族自信心的强与弱，同外商广告的多与少、突出与否，并无必然联系。十年动乱时期，并没有什么外商广告，那时，群众的民族自信心就不能说比今天强吧!半个多世纪前，鲁迅曾以深邃的目光，通过对历史经验的剖析，指出过:“汉唐也还有边患，但魄力究竟雄大，人民具有不至于为异族奴隶的自信心，或者竟毫未想到，凡取用外来事物的时候，就如将彼俘来一样，自由驱使，绝不介怀。一到衰弊陵夷之际，神经可就衰弱过敏了，每遇外国东西，便觉得仿佛彼来俘我一样，推拒、惶恐、退缩、逃避，抖成一团，又必想一篇道理来掩饰，而国粹遂成为孱主和孱奴的宝贝。”这是值得我们深思的。鲁迅说的是中华民族间的事，与我们今天的对外交往，性质不同，但有一点是可以肯定的，即二十世纪八十年代的中国人民应更相信马克思主义的力量，相信中华民族优良传统和文明的力量，抛弃各种不必要的忧虑，坚定自己在对外开放中的信心。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}