{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"传达全国工会工作会议决议毛齐华在积极分子扩大会上的报告","authors":[],"dates":[{"year":1949,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社本市十六日讯】　上海市总工会筹备会于十二日上午召开积极份干扩大会议，会上，总工会秘书长毛齐华传达全国工会工作会议上关于组织问题的决议，现摘要发表如后:"},{"type":"paragraph","text":"毛齐华同志指出这次会议是在中国人民的解放战争即将获得全面胜利、全国即将由战争过渡到建设的时期中召开的，这次会议是在全国各大城市及工业区先后被解放、中国革命从乡村包围城市而到城市领导乡村的情况下召开的，这次会议是在六次劳大之后、全国工运有了一年的经验与基础上召开的，同时这次会议是在中共中央直接领导下召开的。"},{"type":"paragraph","text":"接着他说明要依靠工人阶级来发展生产，要接收并管理好城市，要将工人阶级在建设新民主主义中起领导作用，这首先就要提高工人阶级的组织性觉悟性。所以他说，这次会议的中心任务，就是要在一年左右基本上将全国工人阶级组织起来，只有组织起来，才能胜利地负担起工人阶级在新中国的政权建设和经济建设中的重大使命。"},{"type":"paragraph","text":"在提到工会的组织问题为这次会议中心议题时，他总括地说了:要广泛开展组织职工群众到工会中来，根据毛主席指示，除了极小数破坏份子以外，要将一切职工，包括进步、中间、及即使政治上落后的，都要组织起来，对落后份子采取批评、教育、团结的方针。因此，这次会议，对工会名称、性质、任务、以及会员等都有详细的说明及决定，关于工会名称，他说:各地有的称“工会”，有的称“职工会”，不仅名称上的不统一，并且将职工会解说成因职员的参加方称职工会，这是错误的。职员是工人阶级的一部份，工会中是包括职员在内的，为了避免误解，以后一律称工会。属于工会性质的特点:(一)一定要阶级性的，非工人阶级，不能入会，(二)工会是群众性的，包括落后的工人在内，这与党不同，“工会是新民主主义的学校”，因之就要把落后的工人教育起来；(三)要有组织性及纪律性，每个工会会员要履行入会手续，缴纳会费，并做工会工作。只有这样，工会才有力量，当讨论工会任务时，明确的确定工会的基本任务是“保护工人阶级利益”，如何去实现?这包括很多方面，他说:(一)要保护工人阶级利益，必须要坚决巩固自己的政权，执行政府的政策、法令，因为政权是我们革命阶级的最高利益，是我们几十年来工人阶级奋斗所得的果实。坚决反对任何人来破坏政权的威信的反革命活动，同时还要积极起来参加政权的管理，改造政权中的官僚主义的领导作风，(二)要保护工人阶级，必须要加紧生产，今天是不管公营、私营，这种生产的提高，对工人阶级是有利的。工人的特点，是反对不发而获，在生产岗位上，努力生产，改善生产管理，提高生产效率；(三)要保护工人利益，必须加强教育，努力学习，力求进步，只有反工人阶级在政治上、文化上、技术上提高，才能发挥主人翁的作用，(四)要保护工人阶级的利益，就必须要关心职工日常生活问题，要办理职工的各种福利事业。在公营工厂中，建立工厂管理委员会，真正照顾到“分私兼顾”；在私营企业中，要实行“劳资两利”，在工人本身中间!应发扬“阶级友爱”，进行互助，(五)要保护工人阶级利益，必须把全部工人阶级组织起来，只有组织起来，团结起来，才能有计划的进行各方面的工作，达到我们工人阶级最高的利益和要求。"},{"type":"paragraph","text":"关于会员问题，他说:(一)一般的广大工人、职员、凡以出卖劳动力为生的(不论体力或脑力)都可入会；(二)有些人眼前不能入会，过了一定时期后，是可入会的，如从前是剥削阶级出身的，地主、资本家、国民党反动军官、及干过不正当行业者等，要在工厂做工一年至二年后，自报公议，获得群众批准方可取得会员资格；(三)资本家及其代理人，如经理、厂长等，不能加入工会。"},{"type":"paragraph","text":"总之:(一)工会是阶级的群众性的组织，要反对关门主义，同时又要反对形式主义；(二)当提到工会民主生活时，他说:工会领导机关一定要由民主选举产生，反对委派与官办的方式。解放后，筹委会会组织了工作组到各厂去发动工人，组织工会，这是必须的，对的。但这权仅在没有建立工会时的过渡办法，当各厂筹委会或工会成立后，工作组即不需要了，否则会妨碍工会民主，如果为工作需要，也应参加选举，让群众来批准。工人中间有问题同应发动群众用民主方式来解决，而不是少数人独断独行来处理。工人中有何困难，应该是用团结互助的口号，面向群众，纠正我们有什么问题，就向上面要求解决的倾向。"},{"type":"paragraph","text":"大会特别强调了“大家办工会”的口号，要使每个会员都有事做，不管大小，每人都要有一件事做。克服目前少数人的忙乱。只有实行了大家办工会，才能改变脱离生产干部过多的现象。"},{"type":"paragraph","text":"领导关系和组织系统:这次会议明确的确定了以产业为原则，每一产业建立一统一的工会，这一产业工会，应参加到地方总工会，受地方总工会直接领导，在每一个工会下，设分会、支会、小组等组织。"},{"type":"paragraph","text":"工会与青年、妇女团体的关系问题:新民主主义青年团为一前进青年组织，现在各厂要建立新民主主义青年团。但这首先要做青年工人的一般工作，去发现积极份子来建团。这一般青年工作必须统一在工会领导之下，所以青年团的干部兼任工会的青工部工作。但这并不是工会去领导青年团，青年团员在执行工会任务中起模范作用，在进行中间，应防止在工作中不统一闹独立性偏向。工会应注意女工工作，照顾到女工一些特殊问题，工会中女工集体参加妇联，为妇联团体会员，不另外有单独组织，也不收会费。当提到劳动协会时，他说李立三、朱学范二位同志，在这次会议上，都作了扼要的报告。曾经说:劳动协会在历史上，在抗日和反对国民党反动统治时期，有过他许多贡献，它和解放区工会与我地下工会的关系曾经有三个不同的阶级，即是从“联合”“统一”到今天要“容化为一”。朱学范同志说:过去劳动协会的目标，是要争取民主自由，要争取组织工会，要争取全国总工会的恢复，现在目的已达到，它的历史任务已完成。今天应该团结在一个工会内，一视同仁的共同做工作。"},{"type":"paragraph","text":"国营工厂行政、党、工会中相互关系，应该从不同的性质、不同的岗位来进行工作，但共同中心任务是加紧生产，要将这三方面如何统一起来，组织“工厂管理委员会”是一个最好的组织形式，应互相配合，互相保护，而不是互相抵消，互相对立。"},{"type":"paragraph","text":"最后是经费问题:工会要办事，必需一定经费，这费用原则上工会自己来独立解决。因此，会议上决定每一会员按收入缴百分之一为会费，作工会办公费用，另外国营工厂行政上交出百分之一点五为职工文化教育费来开展教育工作。将来还要行政上提出百分之三为工人的劳动保险费(东北现已开始实行)，但在目前工会刚在筹备，经费没有着落前，上海总工会经费还是要求政府补助的。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}