{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"靠《实践论》培育良种","authors":["秦皇岛市北戴河区拨道洼公社车站大队党支部"],"dates":[{"year":1972,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"靠《实践论》培育良种"},{"type":"paragraph","text":"秦皇岛市北戴河区拨道洼公社车站大队党支部"},{"type":"paragraph","text":"在“农业学大寨”的群众运动中，我们认真学习《实践论》，坚持实践第一的观点，批判唯心论的先验论，经过多年的反复实践，反复认识，培育出“秦农一号”、“秦农二号”两个旱稻新品种。这不但解决了我们大队长期以来旱稻品种退化、粮食低产的问题，还为其他地区提供了旱稻良种。"},{"type":"paragraph","text":"我们大队多年来一直种粳稻，但是产量不高。一九六二年，我们从外地引进了几种优良品种，繁殖推广。开始，产量都比较高，后来，有的品种由于土质、气候、水、肥等条件的影响，逐步退化，产量降低。为了解决这个问题，我们党支部提出自己动手，培养新品种。当时，有的人说：“咱们庄稼人粗手笨脚的，搞不了这个行道，育种是专家们的事。”大队党支部为了解决这个思想问题，组织大家学习毛主席的《实践论》和《人的正确思想是从那里来的？》等哲学著作。通过学习，大家认识到：一切知识都是来自人们的社会实践，但在万恶的旧社会，劳动人民在实践中发明创造的成果，都被剥削阶级剽窃去了。今天，在毛主席和共产党领导下，我们劳动人民当家做主人，有信心培育出良种来。"},{"type":"paragraph","text":"我们组成了由党支部成员、老贫农、技术人员参加的良种实验小组。头一年，我们引进了“秦选一号”旱稻良种，繁殖推广。这个品种是科研部门从“小白仁”旱稻中选育出来的新品种。我们想，事物总是不断发展的，人的认识也不能永远停止在一个水平上。既然从“小白仁”旱稻中能选育出“秦选一号”旱稻，能不能从“秦选一号”旱稻中，再选育出新的旱稻品种呢？一切知识都是从实践中来的。要得到真知，就必须投身于变革现实的实践。我们从播种的“秦选一号”旱稻良种中，选出一百五十个穗大粒饱的稻穗，大胆进行试验。把稻粒一个一个摆在地里，一穗一行。从幼苗出土，分蘖，拔节，吐穗，扬花，一直到稻子成熟；从稻株高矮到叶片大小；从开花时间到成熟早晚，都作了详细的观察、记录，插上各种标记。经过长时间的比较分析，发现其中两行旱稻与其他旱稻有明显区别，最主要的是这两行穗大，粒多。具体情况如下：一行旱稻秸秆粗矮，叶片宽大，分蘖二至三个，穗大粒多，饱满，千粒重三十二克，无早衰现象，不落粒；另一行植株高大，叶长而窄，单株分蘖四至五个，穗也大，粒也多，千粒重二十七克，无芒，不落粒。"},{"type":"paragraph","text":"为什么在同样的条件下，穗行生长得不同呢？我们认真研究、分析了种子的遗传和变化规律。“外因是变化的条件，内因是变化的根据，外因通过内因而起作用。”旱稻是一种自花授粉作物，但也有天然杂交现象。在一般情况下，旱稻的特征是比较稳定的。但事物的稳定是相对的，暂时的，变化是绝对的。有时，旱稻由于水、肥、土质、气温、光照等条件的影响，在同一个花朵里的雄雌蕊发育不一致，或者雄蕊本身退化，或遭到破坏，失去了自花授粉的能力，加之风力的媒介，容易接受外来的花粉，造成个别的旱稻发生异花授粉，使稻粒内因发生变异，稻粒从本质上发生变化，出现杂交优势，产生了新品种。上面提到的两行稻子所出现的变异，就是这个情况。"},{"type":"paragraph","text":"我们对变化了的两行稻子，连续几年进行精心培育。我们在同样的面积、同样的条件下，进行对比试验。这两个品种比原来引进来的“秦选一号”单位面积的产量，分别增长百分之十一、百分之三十三。最好的地块亩产达七百八十斤，比本地旱稻增产一至二倍。实践证明，这两行旱稻的高产的优点比较稳定，可以确定为新的品种。"},{"type":"paragraph","text":"但是，人的正确认识要通过反复实践才能完成。有了好的旱稻种子，是增产的重要因素，但由于水、土、肥等条件和良种自身的纯度不同，也会影响旱稻高产性能。那么，怎样保持新品种高产稳产呢？我们遵照毛主席亲自制订的农业“八字宪法”的要求，首先进行了肥效试验。在同一块土地上，每一品种搞了四块试验田，分别用人粪尿、硫酸铵、过磷酸钙、圈肥作底肥。结果，旱稻扬花后，用人粪尿、硫酸铵作底肥的都倒伏了，而用圈肥和过磷酸钙作底肥的没有发生什么倒伏。原因在什么地方呢？我们大伙在一块琢磨。毛主席教导说：“人们要想得到工作的胜利即得到预想的结果，一定要使自己的思想合于客观外界的规律性，如果不合，就会在实践中失败。”经过调查研究，发现稻子后期倒伏，是我们的田间管理违背了旱稻的生长规律。原来，旱稻在早期水肥过大，会促使它迅速生长，人粪尿、硫酸铵含氮质多，氮质是长叶、茎的，用其作底肥，早期茎部第一节迅速拔高，茎皮薄了。后期经不住叶、穗的重压，强风吹袭容易倒伏。以后，我们又在试验田里使用同样的肥料分别试验。结果，施人粪尿和硫酸铵作底肥的那两畦又倒伏了，其它两畦长势茁壮，没有倒伏现象，产量很高。事实使我们进一步认识到：不论干啥事，都要摸索、掌握它的规律，这样办事才能有根据，才能使自己的工作得到预想的结果。"},{"type":"paragraph","text":"为了摸清这两个新品种的生长规律，培育它的适应性，我们又连续进行试验，在培育良种抗旱、抗涝、抗风中，不断提纯复壮，精心培育。我们在天气干旱、烈日当头的中午，选择不打卷的植株；在阴雨连绵的日子里，选择低洼积水地里的不烂、不倒的植株；在刮大风的时候，选择不倒伏的植株。对这三种植株作上标记，单收单种，连年提纯，逐年培育，使得这两个新品种对于风、涝、旱等外界条件的适应性不断增强，保证了高产、稳产。从一九六九年以来，通过在秦皇岛市郊区六个生产队的不同地段、不同土质推广试种，一直取得较好的效果。在河南、广西、山东等地试种的一些地块，亩产达到了九百多斤。经过多年的实验，它们的特性一直比较稳定。根据有关科学研究部门鉴定，命名为“秦农一号”、“秦农二号”。"},{"type":"paragraph","text":"为革命育良种，既要敢于实践，又要善于实践。事物总是不断发展的，要不断探索事物发展的客观规律，努力提高认识能力，才能掌握改造客观世界的主动权。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}