{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三湾　都市里最后的村庄","authors":["王慧萍"],"dates":[{"year":1997,"month":7,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王慧萍　 “三湾一弄”——潘家湾、潭子湾、朱家湾和药水弄，是上海地区最著名的棚户区。随着药水弄改造工程的完成，“三湾”的改造也指日可待。然而，面临着迟早要进行的改造工程，“三湾”人的心态是复杂的。他们向往新的生活环境，但同时，他们对棚户区内特殊的生存状态和人际关系，却又恋恋不舍。"},{"type":"paragraph","text":"位于上海铁路上海站边上的潘家湾、潭子湾、朱家湾，是早已闻名沪上的棚户区。这里和另一片著名的棚户区药水弄一起，被统称为“三湾一弄”。"},{"type":"paragraph","text":"从飞机上鸟瞰，用“蔚为壮观”四个字来形容三湾，一点也不夸张。虽有中山北路和沪宁铁路穿过境内，但这里却仍然是交通相对闭塞的地方，没有一辆公交车深入其腹地。其境内的某小学，分配来五名教师，就有三名不肯来报到，原因也在交通。正由于它有这样“得天独厚”的“封闭”条件，才发育成如今这样一个都市里的村庄。"},{"type":"paragraph","text":"盼改造，又怕改造的特殊心态"},{"type":"paragraph","text":"历时十年的药水弄改造工程的完成，使得三湾人预感到三湾的改造也指日可待。其实，这么洋洋洒洒一大片的棚户区，早就列入了普陀区旧区改造的版图。据有关人士说，关于三湾的改造工程，曾先后出台了五套方案"},{"type":"paragraph","text":"但是，天天在打雷就是不下雨，早已把住在这里的居民胃口吊足。一旦有陌生人在这里指指点点比比划划，就会被他们误认为是房产开发商，就有可能被团团围住，追问什么时候拆迁。如果来人信口说“快了，快了”，就会有人脱口说“不好了，没有好日子过了”。这种盼改造，怕改造的心态，在瞬间淋漓尽致地表现出来。"},{"type":"paragraph","text":"五岁就住在这里，现在已退休的卢顺宝怀念地说:“我们这里人心比较齐，风气比较好。如果有老人跌倒，马上会有人把他扶起来。我不在家时，我儿子胃出血，邻居就把他送到医院。邻居间有纠纷，就会有人站出来讲公道话，即使夫妻间吵架，也有人敢站出来讲公道话。但住到新村，门一关，大家不认识大家……”一丝遗憾和一份寂寞明显地写在她的脸上。"},{"type":"paragraph","text":"转而，她又用羡慕的口气说:“不过，我现在每天早上到宜川新村一带去打拳，那里绿树成荫，空气好，人一进去心里就开心。我们这里房子挤着房子，没有树木没有花草。即使有也早给小孩子摘光了。”经她的提醒，我这才发觉，这里的确是绿化盲点。所有的有效土地，都用来搭建房子，以适应不断膨胀的人口。"},{"type":"paragraph","text":"在三湾，盼改造，又怕改造的心态是很普遍的。三湾人都明白，这里拆迁后搬到新村，自己的生活质量可以提高一个档次。但对这片土地，以及在这片土地上长久以来形成的生存方式，和在这种生存方式上派生出来的人际关系，却又使他们恋恋不舍。到了新村，一开始就不准什么，不许怎样地上规矩，实在有点不习惯。即使是较年轻的一代，也不一定能摆脱这一种热土情结。"},{"type":"paragraph","text":"仁义里委主任杨兆顺，应当属于这里的第二代居民。说起自己的家园，依然十分怀旧。他们从小就被父母放养在这片土地上，夏天跳进苏州河游泳，晒得像条黑泥鳅，整个夏天不穿衣服不穿鞋子，打弹子、打豆腐刮子、爬树上房，甚至爬火车。这里的每一条路、每一条巷、每一条河，都是当时孩子的乐土，说给现在的孩子听，他们不一定能听懂。"},{"type":"paragraph","text":"一部移民史——包容与被包容"},{"type":"paragraph","text":"群居生活，曾给他们带来安全感，带来互相帮衬，他们依然希望过那种端起饭碗就串门，张家长李家短，听不厌不嫌多的日子。时常可以听到他们这样说:“房子一拆，最好我们仍旧住在一起。”"},{"type":"paragraph","text":"不过，以三湾现在的名声而言，有相当部分人又怕仍旧住在一起，再次被坏名声所累。退休里弄干部王阿姨说:“我们现在住在这里，没有好名气，以后要分分开，才能过太平日子。”"},{"type":"paragraph","text":"在上海的地域上，“上只角”与“下只角”之间，仿佛有一道难以越过的鸿沟。名声曾给潘家湾披上过传奇般的色彩，名声也给住在这里的年轻人的婚配、择业带来过障碍。杨兆顺坦言:“因为自己是苏北人，又因为住在这里，先后谈了五六个女朋友，都和我吹了。一气之下最后找了一个也是苏北人的女朋友做妻子。同属一个层次，谁也不嫌弃谁。”在推土机还没发动时，名声问题，已被这里的居民提上了议事日程，他们寄希望于在改造居住环境的同时，也能改变棚户区的名声。"},{"type":"paragraph","text":"急切之中，拆迁方向又是一个令人烦恼的事情，桃浦、彭浦是时常挂在居民们嘴边的地区。继而，他们又愤愤不平起来。他们说:“这里原来是落乡的地方，现在城区扩大，又要我们搬到更落乡的地方。好像我们这批人，只配永远住在乡下。”"},{"type":"paragraph","text":"愤愤不平也罢，故土难离也罢，这种反反复复的矛盾心态，只有等尘埃落定，推土机响起来，才会偃旗息鼓。但人口密度占据普陀区第三位的三湾，它的改造显然还要经过较长时间的阵痛。"},{"type":"paragraph","text":"不管推土机什么时候响起来，这样的棚户，这样的生存状态，总是一个时代的纪念，总有值得让人怀念的一面。"},{"type":"paragraph","text":"从历史文化的角度来看，三湾的形成反映了上海的变迁。许多人都以为，三湾是苏北人相对集中的地方。但实际上，三湾最早的主人，却是上海人。就在包容与被包容的过程中，三湾演变出了一部移民史。"},{"type":"paragraph","text":"潘家湾、朱家湾名称的由来，据说是因潘姓和朱姓两个大姓的本地人而得名的。而潭子湾据说是与吴淞江的支流虬江有很大关系。所以，直到现在，潘家湾还有一些潘姓的本地人，散居在其间。还时常可以看见已经破败的黑瓦砖墙、一客堂两厢房式的本地房子，镶嵌在三层、四层的简屋群落中，仿佛在顽强地证明自己主人身份似的，袒露出一片东倒西歪的竹篱笆。"},{"type":"paragraph","text":"1949年8月份就开始做里弄干部的何钟贤老人说:“那时，我们都把姓潘人家的房子叫‘洋房’。”对于当时从苏、浙、皖逃难来上海，居住在“滚地龙”的移民而言，高堂大屋的本地房子，无疑就是“洋房”了。"},{"type":"paragraph","text":"一天，我采访中路过一片几乎像废墟般的本地人家的院落，发现有一片参差不齐的篱笆，坚守着这最后一片土地。在好奇心的驱使下，我叩响了主人家的门。"},{"type":"paragraph","text":"这家的男主人果然姓潘，几年前去世。女主人姓杨，邻居都叫她杨妈妈。头上堆满白发的杨妈妈，慈眉善目地操着一口本地话，我们的谈话就是从这个颓败的院落开始。"},{"type":"paragraph","text":"“原来我们家的土地比现在多，都是一块一块借给客帮人，借到后来就算是他们的了。我记得最清楚，最后一块地，就是借给前面这幢房子的客帮人。他们给了第一年的租金，后来就不给了。虽然他们把后门开在我的院子里，但大家说好的，他们决不从我们的院子里进出。原先我们院子里种着各种花草树木。‘文革’中，里弄把防空洞挖在我们院子里，不仅花草树木毁了，而且下面都挖空了，上面再也不能造房子了。我已经77岁了，再也没有这个精力收拾这点房子和这块院子，再也没有能力扎牢篱笆，现在竹篱笆竖在那里只是摆摆样子了，”"},{"type":"paragraph","text":"像杨妈妈这样的本地人，在潘家湾是属于坚守型的，守住自己的房子、守住自己的院子、守住自己的生活方式、守住自己的处世原则。但反过来被客帮人同化掉的本地人也不在少数。"},{"type":"paragraph","text":"潘顺良也是潘姓大户人家出身。他讨了一个从十二三岁起就扎扫帚养爷娘的苏北姑娘做妻子。虽说他也被人“蚕食”掉一块地皮，但他在妻子的帮助下，后来也造起几上几下的房子，几个儿子每人一间。现在他退休了，他的妻子重操旧业，在家扎扫帚，他就每天挑着扎好的扫帚，到菜市场去叫卖。"},{"type":"paragraph","text":"经过几十年的演变，本地人和客帮人之间的差异已经是微不足道的了。他们相互依存，造就了三湾特殊的生存环境，也造就了三湾人特殊的生活方式和人际关系。就在推土机将要逼近的时候，他们回过头去，以一种历尽沧桑的目光注视着过去的岁月。欢乐也罢，痛苦也罢，和睦也罢，敌对也罢，这里毕竟是他们的家乡，他们的精神家园。"},{"type":"paragraph","text":"特殊的环境和值得珍藏的人情味"},{"type":"paragraph","text":"走进三湾，首先映入眼帘的是错杂拥塞的危房简屋。房与房之间只剩下一线天是常有的事，曾有人说过这样一句笑话“在自家客堂里睡觉，脚可以伸到对门人家的家里”。"},{"type":"paragraph","text":"虽说是危房，但绝对是智慧的产物。我曾爬上(用“爬”字是非常恰当的，因为有时不得不借助于手)一家简屋的四层楼，爬得气喘头晕，却又“柳暗花明”，使人不得不佩服他们的生存能力；可以在一个十五六平方米的地皮上垒上四层，空间一下子扩大四倍。电视剧《绑票奇案》的外景地就选择在这里。现成的背景、现成的道具、现成的群众演员，无需做任何修饰，便再现出旧上海的一个侧面。云南贫困地区学校到其境内的小学作对口交流，交流的结果使贫困地区的教师们由衷地说:“想不到大上海也有这样困难的学校。”"},{"type":"paragraph","text":"这里百分之八十的家门是敞开的，做事、聊天、吃饭甚至睡觉(夏天)都可以移到门外进行。吃饭时，他们常常端着一只饭碗，可以从一号人家吃到十五号，张家长李家短的弄堂新闻，不消一个时辰，就可以从一条舌尖传递到另一条舌尖，飞遍整个里弄。这就是他们常常引以为自豪的“我们这里没有秘密”。"},{"type":"paragraph","text":"当然，走东家串西家式的交往，也常常是滋生纠纷的因素。但这里邻居间的“战火”，燃烧起来快，熄灭得也快。他们奉行有相骂就寻，有架就打——在打的过程中双方的吃相都很难看。但他们吵过就算，打过就好。有人说，当这里的里弄干部“脸皮要厚，胆子要大”。因此这里的纠纷虽多，但调解的成功率也很高。这源于他们粗线条的脾性和简单的人际关系。"},{"type":"paragraph","text":"或许，三湾人没有很多的文化，也没有很高的层次，但他们的粗线条的脾性，却使简单的人际关系，充满了特殊的人情味。这样的人情味，在另外群居的上海人中，也许是行不通的。令人深思的是，今天的上海人，虽然有许多已住进了高楼大厦，但他们在装起一扇扇铁门的同时，也同样怀念着曾经拥有过的简单的人际关系。"},{"type":"paragraph","text":"我想，这是一份值得珍藏的人情味。邻居家的亲戚来了，主人却不在家，可以把别人家的亲戚迎到自己家里来款待。他们的亲戚也习惯这样的方式，大大方方在邻居家用餐。主人回家，只需讲一声，你家的什么亲戚，吃了饭走了。主人也只说知道了，决不会作出千谢万谢状。因为，邻居不在家的时候，他也是如此这般对待的。反之，如果你连一杯茶都不肯喝，他们会认为是看不起他们。"},{"type":"paragraph","text":"看得起看不起他们，是他们处理人际关系的一条不成文的准则。看得起甚至脑袋搬家也在所不惜；看不起，有时仅仅是为了别人骂他们一句“江北人”，他们就和人打得七死八活。这同他们摇着一条小船，从江湖上来，沾染上的江湖义气沿袭下来，有相当的关系。难怪，和这里的街道结成友好街道的北京人、天津人会这样说“你们和严格意义上的上海人，有很大的区别”。"},{"type":"paragraph","text":"初到三湾的人，常常被这里的地形搅得晕头转向。看似一条死路，却恰恰是一条捷径。这里的路，路路相通。正因为路路相通，有时走了半天，又回到了原地，而我的一次问路经历，也印证了三湾人处理人际关系的又一条准则。"},{"type":"paragraph","text":"一天，采访结束，天渐暗，归心似箭，左冲右突却找不到走出三湾的路。(说实在的当时确有进入汪洋大海般的感觉)。问几个路人，指向都十分明确，而我却不得要领。只得向在路边摆油煎饼摊的摊主问路，她指着一条小得不能再小的路说穿出去实在是走怕了冤枉路，于是，多问了一句:“这条路真的走得通?”不料，却遭来劈头盖脑的斥责:“不相信人问什么问?”噎得半天回不出一句话。事后冷静一想，她的斥责大有道理，向人问路却建立在不信任人的基础上，还问什么呢?人要相信人，人与人之间就能坦诚相见。这条准则在这里是贯彻得很彻底的。谁家有人出门，可以把钥匙交给邻居，邻居可以再交给邻居。他们传递的不只是一把钥匙，而是互相的信任感。"},{"type":"paragraph","text":"但愿这种人与人之间的彼此信任，不会随着棚户区的消失而消亡——只有这样，我们才能微笑着迎接推土机的到来。"},{"type":"paragraph","text":"摄影　潘健"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977j050801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>潘健</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昔日的药水弄已被高楼大厦所取代</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977j050802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>三湾的路，路路相通</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977j050803.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>三湾人说:“我们这里没有秘密。”</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}