{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"掌好权用好权的一个样板——向上海螺帽八厂无产阶级革命派学习","authors":[],"dates":[{"year":1967,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海螺帽八厂是一家只有一百二十多个职工的小厂。厂虽小，无产阶级革命派的革命志气可不小。厂虽小，毛泽东思想红旗却举得很高。又是一个“鸡毛飞上天”!"},{"type":"paragraph","text":"无产阶级革命派在夺权以后，怎样掌好权用好权，这是一个崭新的课题。上海螺帽八厂的无产阶级革命派在夺权后四个多月的革命实践中，创造了很多成功的经验，是上海无产阶级革命派掌好权用好权的一个样板。"},{"type":"paragraph","text":"夺权不易，掌好权用好权也不易。人民把权交给了我们，这是一副十分重的担子啊!我们一定要珍惜这个夺来的权，学会掌权，学会用权，这样才能使夺来的权，永远掌握在无产阶级的手里。"},{"type":"paragraph","text":"上海螺帽八厂无产阶级革命派掌好权用好权最根本的一条经验是，在夺权以后，毫不放松毛主席著作的学习，狠抓思想革命化，继续紧紧跟着毛主席的革命路线奋勇前进。"},{"type":"paragraph","text":"对于已经掌了权的无产阶级革命派来说，是不是把活学活用毛主席著作放在首位，这是关系到能不能巩固政权、掌握好政权的大问题，也是关系到自己能不能永远革命的大问题。"},{"type":"paragraph","text":"上海螺帽八厂的无产阶级革命派在夺权以后，没有用各种各样的理由，诸如“忙”呀，“没功夫”呀，“咱是大老粗”呀等等，把学习毛主席著作这一头等政治任务挤掉，没有只靠头脑里的一点“老本钱”吃饭，而是认真地、用心地坐下来学毛主席著作，养成了有了问题就向毛主席著作请教的好习惯。"},{"type":"paragraph","text":"养成了这个习惯，就能顶住资产阶级糖衣炮弹的进攻，许多事情也就好办了。这就是突出了政治，而不是突出开“救火车”，或者突出这样那样的烦琐的具体事务工作。突出了政治，突出了毛主席著作学习，要办的事情纵然千头万绪，也能抓住一个纲，用毛泽东思想来正确处理各种矛盾。"},{"type":"paragraph","text":"头脑里有了毛泽东思想，就能正确对待过去参加过保守组织的群众，正确对待犯错误的干部。这个厂的无产阶级革命派对待过去参加过“赤卫队”的群众，思想工作是做得多么到家啊!他们真正做到了“善于团结那些反对过自己并且已被实践证明是犯了错误的人”。要做到这一点，必须有无产阶级政治家的胸怀和气魄。这个厂的无产阶级革命派说得好:“大是大非要弄弄明白，小是小非就不去计较。”我们要学会做这样的无产阶级政治家。"},{"type":"paragraph","text":"这个厂的无产阶级革命派，在夺权以后，仍然牢牢记住毛主席的教导:“群众是真正的英雄”。他们在担负了一定的领导工作以后，不是站在群众的头上做官当老爷，而是坚持贯彻群众路线，遇事和群众商量。这是掌好权用好权的又一条重要经验。权是人民给我们的，是群众把我们推上了历史舞台。我们在掌权、用权的时候，千万不能忘记群众，千万不能脱离群众!我们无论有多么大的本事，在广大群众面前，总归是无知的、渺小的。只有承认这一点，才能不断跟上革命形势，跟上时代潮流。自以为“高明”，藐视群众的人，最后也一定会被群众所抛弃。"},{"type":"paragraph","text":"时刻保持艰苦奋斗、勤俭朴素的作风，这也是螺帽八厂革命派掌好权用好权的一条重要经验。我们无产阶级革命派当了家以后，一定要注意这一点，千万不要当“小老爷”，千万不要大手大脚，千万不要沾染资产阶级讲排场、摆阔气那一套。学了那一套，就要变“修”，就要发霉，就要烂掉!穷棒子精神是我们无产阶级的传家宝。螺帽八厂的同志们讨论该不该买四元钱一只的话筒的问题，这决不只是省几个钱的问题，它的更大的政治意义在于堵住了一个资产阶级思想的防空洞。他们这种“节约闹革命”的精神是十分令人感动的，值得我们好好学习。"},{"type":"paragraph","text":"螺帽八厂无产阶级革命派的经验，具有普遍的意义。认真把螺帽八厂的经验学到手，特别对已夺权的单位的无产阶级革命派掌好权用好权，有着很大的帮助。希望广大无产阶级革命派充分重视这个经验。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}