{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"贴身卫士忆少奇蒙难——写在少奇同志离开我们三十周年的日子里（二之一）","authors":["贾兰勋"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"作为一个农民的儿子，作为一名普通的解放军战士，我从没有想到，自己的人生经历会跟共和国的一位缔造者、国家主席刘少奇联系在一起。６０年代初的一个夏天，我走进了中南海。之后，又来到少奇同志身边，成为他的贴身卫士，直到少奇同志含冤被迫害致死。其间，我亲眼目睹了少奇同志从国家主席被打成“叛徒、内奸、工贼”的全过程。这段惨痛的岁月从一个侧面折射出了那个特定年代的历史。在少奇同志离开我们三十周年的日子里，我把自己的亲身经历和耳闻目睹的事实整理成这篇文章，以此来表达我对少奇同志的深深的崇敬和怀念之情。","type":"paragraph"},{"text":"◇ 出访归来","type":"paragraph"},{"text":"１９６６年的３月份，根据党中央的安排，少奇同志以国家主席的身份回访西亚各国。春节过后不久，我们开始做出访的准备工作。３月８日，我们从北京起飞，先到新疆乌鲁木齐适应气候（因为第一站是访问阿富汗，从这里过去）。整个行程包括阿富汗、缅甸、巴基斯坦（东巴和西巴那时是一个国家，东巴即现在的孟加拉），前前后后一共是４０多天。就在这４０多天里，国内政治生活发生着变化，成立了以陈伯达为首的“文化革命文件起草小组”，加紧起草《中国共产党中央委员会通知》，也就是后来有名的《五·一六通知》。","type":"paragraph"},{"text":"４月中旬，访问最后一站缅甸后，回到昆明。当时少奇同志对光美同志讲，中央叫咱们在这里休息一个礼拜，让外交部的人先回北京。休息一个礼拜以后，咱们转转云南我们的大三线工程试点。","type":"paragraph"},{"text":"这个计划刚刚安排好，我记得是４月下旬的一天中午，少奇同志吃过饭，又吃了安眠药准备睡觉，突然接到主席的电话。主席要他马上到杭州，出席紧急召开的政治局常委扩大会议。来不及休整，也没时间细细欣赏春城美丽的风景，我们又随少奇同志从速起程，赶赴杭州。为了保密，飞机停在上海，改乘汽车赴杭州。","type":"paragraph"},{"text":"在由昆明去杭州的路上，光美同志对我说，我们由国外带回来的水果，到杭州后分别送给常委们尝一尝。另外特别对我说，少奇同志叮嘱要送给彭真同志（当时任中共中央政治局委员、书记处书记，兼任中共北京市委第一书记、市长）一份。","type":"paragraph"},{"text":"到了杭州后，当我往彭真同志处送水果时，谁也不知道他住在什么地方。我问警卫局的李树槐副局长，他告诉我：“住在西泠饭店的四层。你去了以后，什么都不要问，看到的也不要对别人讲。”当我到了彭真同志的住处，整个一层楼静静地，没有一个人。我见到彭真同志的卫士孙孝连同志后，他惊奇地对我说：“我的天！现在是什么时候了，你还来这里！”我说：“这水果是从国外带回来的，少奇同志和光美同志叫特意给彭市长送来，请他尝尝。”看他满脸紧张的神态，我放下水果，也没有再说什么话，孙孝连同志忙说：“谢谢了！我不送你了，你自己走吧。”这种情形是以前从没有过的，我非常吃惊，心想太严重了，究竟出了什么事？走下楼来，在回去的路上，我还反复思考李树槐同志对我说的话，一时疑惑不解。","type":"paragraph"},{"text":"把从国外带回的水果分送常委，体现了少奇同志细腻、真诚的性格特点。特别叮嘱送彭市长一份，也可以看出少奇同志与彭真同志之间一种深厚的革命情谊。但令人难以想象的是，仅仅在他出国访问几十天的时间里，昔日的战友、工作伙伴一下子竟成了被批判的对象，这恐怕是少奇同志始料不及或者说是深感惊异的。","type":"paragraph"},{"text":"１９６６年４月中旬，毛主席在杭州召集中央政治局常委扩大会议，少奇同志赶到时，会议已接近尾声。杭州会议上主要是批判彭真的所谓反党问题，当时，由陈伯达、康生一伙起草，点名批判彭真同志的《中国共产党中央委员会通知》已由毛主席修改定稿。后来我们知道，在１９６６年的３月底，毛主席在上海同康生、江青等人谈话时，就已经对由彭真主持中央文化革命五人小组起草、并经政治局常委会讨论的《关于当前学术讨论的汇报提纲》（即《二月提纲》）表示不满，批评它是混淆阶级界限，不分是非，是错误的。并对北京市委也提出批评，说北京市针插不进，水泼不进，要解散市委；中宣部是“阎王殿”，要“打倒阎王，解放小鬼”。","type":"paragraph"},{"text":"就在这次杭州会议上，点名批判彭真同志后，决定撤消“文化革命五人小组”和《二月提纲》，重新设立“文化革命小组”，而“中央文革小组”的人选也初步确定。此后不久，陈伯达、康生、江青、张春桥等一伙人以文化革命先锋、旗手的姿态浮出水面，跳到前台，继而在文化大革命中呼风唤雨，恣意妄为，制造了一起起骇人听闻的冤案、惨案。以少奇同志为代表的一批革命领袖、开国元勋，被莫须有的罪名诬陷栽赃，纷纷中箭倒下，惨遭凌辱与迫害，直至付出生命的代价。就连中国的普通老百姓也在劫难逃，文化大革命的狂潮巨浪又使多少人失去理性，多少家庭一夜间面临妻离子散、家破人亡的悲剧。","type":"paragraph"},{"text":"等我们４月底回到北京，北京的气氛跟以前就大不一样了。主席仍不在北京，少奇同志与周总理、小平同志主持一线工作，这使他不得不处在直接领导“文化大革命”的前沿位置。这一时期，明显感觉少奇同志比以往更加繁忙，召集中央的有关会议，听取一些单位和部门的情况汇报和工作意见，查看、批阅这一时期的各种文件资料，一桩桩，一件件，办公桌上都摞成了小山，本来就缺少规律的饮食和睡眠更显紊乱了。望着少奇同志奔波忙碌而不知疲倦的高大身躯，我们都有点替他吃不消。","type":"paragraph"},{"text":"作为贴身卫士，我们的主要职责是保卫少奇同志的安全，照顾好他的日常起居。这时，我们只有更细心、更认真地做好本职工作，尽量为他的工作和生活提供方便。比如，少奇同志批阅文件时多用铅笔，我们就及时削好一摞备用。少奇同志工作讲究效率，讲究秩序，只要他一按电铃，我们就迅速进去，送上新的，撤下用过的，不需言语交代。出门开会，我总记着多带几包茶叶，因为少奇同志常常睡眠不够，有时要靠浓茶提神。少奇同志办公有个习惯，即在睡觉前，还要把一部份文件拿到卧室，用相当一段时间继续批阅。值夜班时，我注意到，本来就关得很晚的卧室灯光常常亮到后半夜。","type":"paragraph"},{"text":"作为主持一线工作的国家主席，由于长期繁重的工作，少奇同志要靠服用大量的安眠药才能入睡，后来仅靠安眠药都不行了。为此，我们也曾想尽办法，最后“发明”了一招——找来一种浓度很高的绍兴米酒，配合安眠药的使用。这个时候，少奇同志晚上都要喝两次，才能保持五六个小时的睡眠。惟一作为调节身心的晚间散步，也不像以前那样雷打不动了。在护卫少奇同志散步的过程中，我注意到他的脸上时常现出凝重和沉思的神情，脚步也不似从前那么轻快了。少奇同志一贯以稳健沉着著称，但文化大革命山雨欲来的那段日子，焦虑烦躁的情绪也不时困扰着他。","type":"paragraph"},{"text":"１９６６年５月４日中共中央政治局扩大会议在北京召开，彭真同志被免职。提交会议的《中国共产党中央委员会通知》在５月１６日通过时只字未改，这种党内政治生活不民主的现象使少奇同志隐隐有一种不安。而这次会议与以往惯例大不相同的还有，会议情况由康生向远在杭州的毛主席请示汇报，而以前都是由主持会议的少奇同志直接向主席汇报的。一时间，康生等人成为远在外地的主席了解中央工作的重要信息来源。此后，《五·一六通知》的内容和处份彭真、罗瑞卿、陆定一、杨尚昆的情况也开始在社会上不胫而走。","type":"paragraph"},{"text":"联想到早在１９６５年１１月１０日，上海《文汇报》发表的姚文元的《评新编历史剧“海瑞罢官”》，公开点名批判北京市副市长、历史学家吴晗，到后来开始的对“三家村”的大加挞伐，以及对邓拓、吴晗、廖沫沙“反党言论”的定论，人们逐渐感觉到在文化领域正在涌动的波澜，这也成为文化大革命的序曲。作为中央首长身边的卫士、身处中南海国家中枢所在地，我们和社会上的人们一样，也明显感觉到一场政治风暴来临前的沉闷和紧张。","type":"paragraph"},{"text":"从这一时期少奇同志主持召开的一些会议、公开场合发表的一些讲话，可以看出，他除了抓紧了解自己出国这一段时间内国内发生的一系列出人意料的变化外，再就是努力按照４月杭州会议和主席的一系列指示精神去办，他希望能尽快领悟主席的思想意图并能跟上节拍。但现实的情况则并非向他的良好愿望发展。","type":"paragraph"},{"text":"◇ 国家主席的困惑","type":"paragraph"},{"text":"翻开１９６６年６月１日的《人民日报》，人们都不会忘记发表在显著位置、赫然刺目的社论《横扫一切牛鬼蛇神》。社论以极富那种所谓时代特色的高亢语调和攻击性语言号召人们“横扫盘踞在思想文化阵地上的大量牛鬼蛇神”，“把所谓资产阶级的‘专家’、‘学者’、‘权威’、‘祖师爷’打得落花流水，使他们威风扫地。”傍晚时分，人们又从广播中听到了北京大学聂元梓等七人写的气势汹汹的大字报《宋硕、陆平、彭佩云在文化革命中究竟干些什么？》。这篇社论和大字报的出现，不但使中国的老百姓惊诧莫名，也使主持一线工作的少奇同志、小平同志和周总理深感意外。因为这两篇东西都是在他们毫不知情的情况下，由陈伯达、康生一伙直接操纵出笼的，毛主席没有通过少奇同志等中央政治局常委，就直接下令将康生送来的聂元梓等人的大字报向全国广播。随之，全国各报刊、广播电台又连篇累牍地发表煽动性的口号、社论、消息，一时间，一种充满火药味的异样气氛迅速弥漫开来，造反浪潮迅速蔓延，文化大革命由此拉开战幕。","type":"paragraph"},{"text":"在康生、江青一伙的险恶阴谋下，高等院校成为这场运动的策源地和重灾区。往日书声朗朗、清幽宁静的校园顿时喧闹起来，“造反有理”成为还处于成长期的相当多的年轻人极易接受的新的人生信条。人人不甘落伍，争当冲锋在前的战斗小将，埋头读书学习，被看成是思想落后保守，不求上进的表现，遭到耻笑。一种似乎是潜在的狂热被激发出来。“砸烂”、“打碎”、“横扫”，成为那个时期最流行的语汇和实际的行动纲领，极具杀伤力和破坏力。其后更是形成了文革中蔚为景观、也是最具象征性的红卫兵组织。南下北上大串联，誓死保卫毛主席，成为他们心中一种神圣的壮举。其他战线也无一幸免，很快出现混乱局面。打、砸、抢成风，派性武斗导致无数无辜群众命丧黄泉。风潮席卷整个神州大地，从此国无宁日。","type":"paragraph"},{"text":"这时各大院校纷纷成立了战斗队、造反兵团，有的虽还没有成立，还是成班、成系的建制，但这种局面并没有维持多久。我记得当时在北京地区最早形成两派组织的北京建筑工程学院有几个学生，把他们学校文化大革命的情况写成一个简报送到中南海，要求给少奇同志看。时至初夏，天气闷热，一天晚上，少奇同志告诉我，要到北京建工学院去看看他们的大字报。当时是新任的北京市市委书记、市长李雪峰陪着去的。","type":"paragraph"},{"text":"建工学院当时在北京东郊一带。我们吃过晚饭去了以后，天已经快黑了。走进学校的大门，只见灯火通明，院子里已经横七竖八地拉起了电灯。道路两侧，教室楼前，到处是用木头和席子搭起的架子，上面贴满了大字报、大标语、红的、绿的、白的、黄的，五花八门，连成一片。最常见的是对教授专家的攻击漫骂，也有对立的造反派之间的相互争斗，相互攻击。不过这时感觉还算有秩序，还没有彻底大乱。在略显昏暗的灯光下，少奇同志放慢脚步，认真观看，不时眉头紧蹙。不多久，就被学生们发现，围拢了上来。学生们要求少奇同志讲话。于是，少奇同志就站在贴满花花绿绿大字报的木架子前讲：我是来看大字报的，是来学习的。少奇同志大致讲了他对目前形势的一些看法，他希望分成两派的同学团结起来。其中特别讲了一个观点，他说：“你们在运动当中，要注意保护少数，有时候真理在少数人手里。”建工学院的一部份同学听了他这个观点很受感动，纷纷向少奇同志投去敬佩的目光，有的还在底下交流：对，说得有道理。我记得离开的时候（前后也就一个小时，因为被发现以后，工作就不好做了，就动员他不要再看了），临上车，有部份同学簇拥着少奇同志的汽车，一边向少奇同志招手致意，一边高喊了一句：“刘少奇万岁！”这件事后来叫中央文革的人知道了（可能简报就上去了），更加重了对少奇同志的嫉恨。","type":"paragraph"},{"text":"这期间，少奇同志还利用夜深人静的时候，先后到运动势头很猛的北京大学校园和清华大学校园看他们张贴的大字报，进一步了解情况，调查研究。这时，乱批乱斗的势头已经愈演愈烈，许多教授、专家及学校领导被当作坏人揪出来示众，有的给戴上纸糊的高帽子，甚至罚跪、随意抄家的现象也开始出现。学校领导班子已不能正常开展工作，基本陷于瘫痪。从学校回来的孩子们嘴里，少奇同志也了解到一些可怕的情况。对运动初期显露的这种混乱和过激的苗头，少奇同志深感忧虑：如果听任这种苗头发展下去，局势将不可收拾。","type":"paragraph"},{"text":"向北京市大中学校派驻工作组曾是文革初期少奇和小平等领导同志为稳定当时的混乱局面所采取的一个果断的措施。尽管这一举措代表了大多数同志的意见，也向仍在外地的毛主席汇报过，在最初的实际工作当中也起到了一定的积极作用，但由于中央文革小组支持少数学生反工作组，进而写大字报，特别是后来主席表态：工作组一不会斗二不会改，只会起阻碍运动的作用以后，工作组就都撤了回来。但此后继续遭到主席的严厉批评，成为少奇等领导同志所谓镇压学生运动的一大“罪状”，进而直接导致了少奇同志政治生命的完结。","type":"paragraph"},{"text":"从看大字报开始的感性体验、调查研究，到对一哄而起的乱揪乱斗派驻工作组进行治理，包括出访归来后有关对文化革命问题“很不理解、很不认真、很不得力”的多次自我批评，可以看出少奇同志是在尽最大的努力跟上形势的发展，跟上主席的步伐，努力想使主席号召的文化大革命能够顺利地开展，正常地进行。可在思想深处，他似乎又有些力不从心，很难与主席合上拍。非但如此，还往往事与愿违。他没有看清的是，他们的工作初衷与毛主席的“天下大乱，达到天下大治”的设想和斗争策略相去甚远，甚至是大相径庭。","type":"paragraph"},{"text":"７月２９日在人民大会堂召开了有１万人参加的北京市大专院校和中等学校师生文化革命积极分子大会，少奇同志、小平同志和周总理都出席大会并讲了话。他们在讲话中都说明派工作组是中共中央决定的，代表中央承担了责任。就在这次会上，我记得少奇同志讲：“文化大革命究竟怎么搞，你们不大清楚，不大知道，你们问我怎么革，我老实回答你们，我也不晓得……”","type":"paragraph"},{"text":"面对上万双热切、期待甚至还有些稚嫩的目光，少奇同志没有慷慨陈词，为文化大革命加油助威，而是用平实的语言坦陈了自己的心迹，当时引起的震动和惊愕是可想而知的：作为国家主席、党的副主席，作为毛主席最为信赖的战友和接班人，文化大革命竟不知道怎么搞？！这太让人吃惊了。要知道，在这样的公开场合，用这样的方式讲话，毫不隐瞒自己的观点或者说是困惑不解，无疑是需要相当的勇气和胆量的。我也向少奇同志投去惊疑的目光，我看到的是写在他脸上的真诚，还有一丝无奈。他不想用冠冕堂皇的语言来应对这些渴望得到指点、得到鼓励的师生们，他只有实话实说，直言相告。虽然不得不站在领导“文化大革命”的第一线，但他也在千方百计、花尽心思地领悟、理解中，但至今仍没有找到准确的答案。而实际上，当时又有多少人能够清楚明白，文化大革命的意图究竟何在？究竟要达到一种什么目的？也许只有毛主席自己明白。","type":"paragraph"},{"text":"少奇同志更没有想到的是这场史无前例的文化大革命使他首当其冲，惨遭厄运。在随之而来的天下大乱中，自己瞬间就成为了被批斗的对象，被革命的对象，栽赃、诬陷、揪斗接踵而至，以古稀之躯，遭受了精神和肉体上的双重摧残与迫害，仅仅三年的时间，就在孤寂与病痛中含冤辞世。","type":"paragraph"},{"text":"◇ 毛主席的大字报","type":"paragraph"},{"text":"１９６６年８月５日，正在召开的中共八届十一中全会上，炸响了一颗重磅炸弹：毛泽东写了“我的一张大字报”。这种行动本身既表明他对文革运用大字报这种形式的一种首肯，更成为他决心在政治上同少奇等领导同志决裂的一个严重步骤。今天我们重读此文，仍会很快地把我们拉入文革初期的历史氛围。在这篇题为《炮打司令部——我的一张大字报》的短文中，毛泽东尖锐表达了他对当前形势的看法：","type":"paragraph"},{"text":"全国第一张马列主义的大字报和人民日报评论员的评论，写得何等好呵！请同志们重读一遍这张大字报和这个评论。可是在五十多天里，从中央到地方的某些领导同志，却反其道而行之，站在反动的资产阶级立场上，实行资产阶级专政，将无产阶级轰轰烈烈的文化大革命运动打下去，颠倒是非，混淆黑白，围剿革命派，压制不同意见，实行白色恐怖，自以为得意，长资产阶级的威风，灭无产阶级的志气，又何其毒也！联系到一九六二年的右倾和一九六四年形“左”而实右的错误倾向，岂不是可以发人深省的吗？","type":"paragraph"},{"text":"今天我们来看，这不仅明显地主要针对以少奇同志为首的派工作组的中央领导人，而且明确提出党中央有个“资产阶级司令部”。这就把党中央内部关于如何搞“文化大革命”，以及１９６２年以来工作指导方针上的某些分歧，都说成两条路线、两个司令部的斗争，而且措辞是如此的激烈。","type":"paragraph"},{"text":"从这次会议的历史记载中，我们还可以了解到，在８月１日召开的大会上，少奇同志在向全会报告了八届十中全会以来中央政治局关于国内、国际问题的重大决策和重大措施，重点汇报了前一段中央指导“文化大革命”的情况后，对派工作组一事，少奇同志主动承担责任，检讨错误。８月４日，在人民大会堂福建厅临时改开的中央常委扩大会议上，毛泽东历数从前清时代到北洋军阀再到国民党，都是镇压学生运动的，现在共产党也镇压学生运动。他气冲冲地批评了少奇等领导同志“镇压学生运动”的“路线错误”，说不准串联是镇压，是恐怖，这个恐怖来自中央。转天８月５日，即“炮轰司令部”，拉响了“两个司令部”斗争的惊天雷。","type":"paragraph"},{"text":"就在８月４日下午的会议上，针对毛主席“你在北京专政”的指斥，少奇同志也进行了辩驳，讲了他的有名的“五不怕”，即“不怕撤职、不怕开除党籍、不怕老婆离婚、不怕坐牢、不怕杀头”。这一方面体现出少奇同志性格中耿直和刚烈的一面，更是他对当前形势急切忧虑的真情流露。这显然招致了毛主席的强烈不满。〔据高文谦《晚年周恩来》一书记载，“面对毛泽东劈头盖脸的斥责，刘少奇开始还能沉得住气，连连检讨，表示他在北京主持中央工作要负主要责任。但毛却不依不绕，继续指着刘的鼻子连责骂带挖苦，说：‘你在北京专政嘛，专得好！’在毛这种咄咄逼人的斥责和羞辱下，一直在忍耐克制的刘少奇逐渐对自己的情绪失去了控制，特别是当毛语带威胁地提出：‘我看垮台好，不垮台不得了’时，刘实在忍无可忍，当众顶撞起来，而且用毛本人常说的那句话来回敬他，表示：‘无非是下台，不怕下台，有五条不怕’”——编者〕","type":"paragraph"},{"text":"７日，毛泽东的大字报作为全会文件印发给到会人员，并开展了讨论。这次会议也因此由原定的５天时间延长为１２天，转入对少奇、小平同志的批评。当然，大多数的同志都持保留意见，倒是不是政治局委员的江青在生活会上异常活跃，策动一些人打头阵向刘少奇、邓小平“开炮”。当时，５月底刚由中南局第一书记调任中央工作，担任中宣部部长、中央书记处书记兼文办主任的陶铸同志，第一个拒绝了她。陶铸同志以他的忠贞正直，没有落井下石，而这也埋下了江青对陶铸同志怨恨的种子。其后，陶铸同志由于在工作中主持正义，极力保护一批遭造反派揪斗的高级干部，因此也不见容于林彪、江青一伙。在他们的搬弄是非下，陶铸同志也很快失去毛主席的信任。此后，作为要被打倒的“一切资产阶级的保皇派”，陶铸的名字，便与刘少奇、邓小平历史性地结合到了一起。","type":"paragraph"},{"text":"８月１２日下午，八届十一中全会根据毛主席审定的名单重新选举了中央政治局常委。重新选出的政治局常委中，最显著的变化是：林彪由原来的第６位上升到第２位，成为毛主席的接班人。刘少奇从第２位下降到第８位，原总书记邓小平排在第６位。","type":"paragraph"},{"text":"中共八届十一中全会还通过了《关于无产阶级文化大革命的决定》（即“十六条”），并确定文化革命小组为“文化革命的权力机构”，为日后林彪、江青一伙篡党夺权、打击报复一大批党的高级领导干部提供了组织上的帮助。","type":"paragraph"},{"text":"◇ 与林彪理论","type":"paragraph"},{"text":"中共八届十一中全会后，少奇同志虽然名义上还保留政治局常委职务，实际上已经离开领导岗位，不再过问中央工作。当时处理中央日常工作的常委碰头会，已经不通知他参加。有关文件、接见等，一概也都停止了。这时还作为内部矛盾处理，还在“挽救”。这期间，还多次召开中央政治局生活会议，对少奇同志等进行“批评帮助”。","type":"paragraph"},{"text":"我记得有一次，会议从下午三点一直开到晚上八九点钟，没吃饭。散了会以后，我在大会堂的东大厅外接他。出来以后我问：“这么晚了，咱们回家吃饭吗？”少奇同志没说话，径直往西走，一直走到林彪当时住的河北西厅，我跟着也就进去了。推门一看，林彪正在沙发上坐着，也是刚进屋。屋里窗帘拉得很严，都是比较暗的灯（林彪怕风、怕光）。我考虑这么晚了还没吃饭，看他心情也不太好，就走出来跟大会堂的服务员要了一杯牛奶、几块儿面包，并叮嘱不要甜的，因为少奇同志有糖尿病。平时都熟悉，大会堂的服务员很快就给我拿来了。拿了以后，我就端进去了。我说你先喝杯牛奶。这时少奇同志根本没有考虑我让他吃饭的事儿，只听他正跟林彪说：“我有错误、有缺点，但我的问题在政治局常委会生活会上已经解决了。为什么在这次会上还纠缠不清？……”这时候，我放下牛奶、点心就出来了。因为我们有纪律：不知道的不能问，知道的不能说，不能跟任何人讲，身边工作人员之间都不能互相说，这是作为警卫人员和机要人员首要的纪律。一直到１９７９年中纪委要平反了，这句话才说出去。","type":"paragraph"},{"text":"在此之前，为了顾全大局，少奇同志对有关他工作中的“错误”的指责可以说采取了违心接受的态度，对强加给他的“路线错误”、“违反毛泽东思想”之类的罪名，虽然也想不通，但仍表示接受，并多次主动检讨，承担责任。少奇同志善良地以为，经过前一时期政治局常委会上的检讨，自己的问题已经得到解决。他没有料到，江青、林彪一伙已经对他伸出了黑手，而且是要置他于死地而后快。而一段时期以来，他与毛主席在指导思想上的一些分歧也使两位革命战友之间的情谊在悄悄地发生着变化。","type":"paragraph"},{"text":"◇ “闲居”的日子","type":"paragraph"},{"text":"秋天的中南海应是很美的，湖水清波荡漾，堤岸垂柳依依，绿树红花掩映着曲径通幽的亭台楼阁和典雅宁静的四合院。少奇同志居住的地方叫福禄居，是一所宽敞的四合院。院中有两株高大的海棠树，每到春天来临，海棠花儿盛开，繁花似锦，格外绚烂，令人赏心悦目、神清气爽。秋天，海棠树果实累累，压满枝头，更是带给人一种特别的喜悦。但进入１９６６年的秋季，中南海里似乎蒙上了一层随处可感的阴霾，海棠花儿也失去了往日的光彩。这种阴沉的感觉，它不仅仅是季节的，更是一种早到的政治上的寒意。","type":"paragraph"},{"text":"这一时期，离开领导岗位的少奇同志，从一直繁忙、奔波的工作状态中一下子闲了下来，显得很不适应。这中间也曾出席一些会议，当然主要是去做检讨。１０月１日国庆节，少奇同志登上天安门城楼参加国庆庆祝活动，这也是他最后一次登上天安门。","type":"paragraph"},{"text":"在家中的时候，少奇同志绝大部份时间是在看书，或翻阅以往的文件，有时还会看到他倚坐在藤椅上静静地沉思，似乎在寻找着不解的答案。烟也抽得更勤了，每次按电铃叫我们进去时，烟灰缸里都积满了厚厚的烟灰。对习惯于除了睡觉、吃饭外就只知工作的少奇同志来说，这种“闲居”让他感到痛苦难耐。不过，从另一方面来说，他能有较多的时间和家人、和孩子们接触了，特别是刚刚６岁的最小的女儿小小。看书时间长了，光美同志就会劝说少奇同志出来，领着小小，在福禄居的院子里走一走，散散心。几年来与少奇同志朝夕相处，随护左右，我们已经习惯了他与常人不同的紧张的工作和生活节奏，还有随时可能的出行。而这时，我们更多地是在福禄居这个小圈子照顾他的起居。我看到这一时期的少奇同志面容常有挥之不去的忧戚和苍凉，头发也全白了。只有天真烂漫的小小奔跑在他的左右，大声呼喊着他时，少奇同志的脸上才会现出少有的笑颜，一种作为父亲的慈祥和怜爱。就是这种天伦之乐，也并不能完全冲淡少奇同志心底的忧思和沉重，况且这种欢乐又是那样的短暂，很快被接踵而来的狂风巨浪吞噬了。","type":"paragraph"},{"text":"１９６６年的１０月，在由毛主席主持召开的中共中央工作会议上，林彪、陈伯达之流对少奇同志和小平同志进行点名批判，提出了所谓“压制群众、反对革命的刘、邓资产阶级反动路线”。从此，“批倒批臭刘、邓资产阶级反动路线”、“砸烂刘、邓黑司令部”成了造反派的行动口号。这一批判运动也由学校迅速铺展到社会，并愈演愈烈，到１９６７年的新年开始，变成了对少奇同志的公开的围攻进而揪斗。","type":"paragraph"},{"text":"就在出席工作会议、遭到点名批判的同时，少奇同志还是对所谓的“路线错误”承担了责任，进行了检讨。虽然已深知自己无力扭转当前的局面，但是他还是想通过自己承担责任的方式，使一大批久经考验的老干部不因他而受到牵连。他善良地希望，通过这种努力，使已对社会造成巨大危害的文化大革命能够早日结束。作为少奇同志身边的工作人员，我们更是盼望少奇同志能够早日过关，早日回到毛主席的正确路线上来。我们也期盼着主席能出面说话，把处于困境中的少奇同志解脱出来。","type":"paragraph"},{"text":"虽然已身处逆境，更多的时间是困守家中“闭门思过”，但少奇同志仍时时刻刻关心着外面的世界。眼见着林彪、江青、康生一伙上窜下跳，得志猖狂的嘴脸，耳听着一批老将、老帅不时被诬陷、被打倒的恶耗，还有社会上到处打、砸、抢成风，甚至武斗闹出人命的惨剧，少奇同志忧心如焚、坐卧不安。他不知道，一只黑手正向他袭来，一个巨大的网已经向他张开了，很快，他的善良的愿望被撕得粉碎！","type":"paragraph"},{"text":"◇ 第一次在中南海写大标语","type":"paragraph"},{"text":"１９６６年的冬天显得格外阴冷和漫长，凄厉的北风响过，大地一片萧瑟。中南海里也是湖水冰冻，枯枝零落。福禄居院中的两株海棠树也早已褪去繁华，迎风而立。新年的钟声响过，对很多人来说，它带来的不是辞旧迎新的喜悦，而是对未卜的前途的担忧，是一场噩梦的开始。为国事焦虑而又身不由己的少奇同志又等来了什么呢？","type":"paragraph"},{"text":"我永远忘不了１９６７年１月１日新年这一天。这天我值班，具体说是６６年１２月３１日值的班，一直到６７年的１月１日。如果说在此之前少奇同志在党内被批判，被降职，对我们确实是一种很大的震动，但我们还心怀希望，盼望着很快能有转机，那么６７年新年第一天发生的事，则让我感到震惊和不安。","type":"paragraph"},{"text":"那时中南海里有个电话３９局，那里的工人成立了一个造反队，起名叫做“６７１１战斗队”，从名字上就可以看出它是颇具寓意的，或者说是早有预谋的。这天早晨还不到５点钟，严冬里的冷风还未刮破黎明的黑暗，突然响起一阵急促和“咚咚”响声，我起身一看，只见有两个人正在敲我们值班室的北面窗户（我们这个值班室就在少奇同志办公室的边上）。因为都是中南海里的人，他们进来之前我接到了胡同口警卫室打来的电话。","type":"paragraph"},{"text":"面对不速之客，我警惕地问：“你们是哪的？来干什么？”对方一扬脖子答道：“干什么？我们要造反！要写大字报。”在我的追问下，他们报出了具体单位。没有接到任何通知，就擅自闯入中央首长家中造反，这可非同小可。我说：“那不行，我得请示上级领导。”对方不耐烦地说：“你可以请示，但得快点儿。”于是我马上请示中央警卫局值班室。当时我打电话报告说３９局总机来了几个工人，要到刘家来造反，怎么办？值班室的人问：“他们要干什么？”我说：“他们要写大字报。”“你等一下，我请示了以后再答复你。”过了几分钟警卫局值班室打来电话：“只可以在院里，不允许进屋。”因为少奇、光美同志还没有起床，我把这个通知告诉来人：“你们只允许在院里，不允许进房间。”“可以。”说着这几个人就往里走。","type":"paragraph"},{"text":"前面说过，少奇同志住的这个院子叫福禄居，在怀仁堂的后院，具体说是怀仁堂后草坪的北面，福禄居与怀仁堂的后草坪中间有一道墙。我们值班室是从西边胡同走进来最西边的一间房子里，通往东边少奇同志办公室及卧室有一道门，平时我们把它锁上。所以要进院里，必须要经过我们值班室的这个门。这时他们通过值班室南边的会议室走廊，进来了四五个人，提拎着墨汁、拿着大排笔，直接在院子里的地上写，不是大字报，是大标语。写完之后，我一看，大吃一惊！赫然闯进眼帘的是：“打倒中国的赫鲁晓夫刘少奇！”","type":"paragraph"},{"text":"歪歪扭扭的字体中，只见那个“奇”字格外刺眼：“大”字写成了一个犬尤，“可”字写成一个句字，乍一看是个“狗”字。把“奇”字丑化，实际是对少奇同志进行人身侮辱。另外还有一条“谁反对毛泽东思想绝没有好下场！”写完后，几个人又往少奇同志的卧室张望了一会儿，然后扬长而去。","type":"paragraph"},{"text":"公开提出“打倒刘少奇！”这在中南海里还是第一次。这也可以说是文化大革命以来在中南海写的第一条打倒刘少奇的标语。在此之前，还没有在报纸上公开点名，尽管他的领导人位置名次靠后了。面对这种恐吓性的侮辱性的标语，我感到震惊和不解：“想不到，堂堂的国家主席，居然顷刻间就以近乎玩闹的形式说打倒就打倒了！虽然这只是几条标语，可谁知道以后还会发生些什么事呢？而这些工人又是靠了什么公然到国家主席的住地来造反呢？","type":"paragraph"},{"text":"不多时，少奇、光美同志起床后来到院里，围着标语看了一下就去吃早饭了。看得出，他们的心情并不轻松。","type":"paragraph"},{"text":"◇ 第一次批斗","type":"paragraph"},{"text":"过了没几天，１月３号，还是我值班。傍晚５点多钟的时候，天刚擦黑，我听见远处胡同口传来吵吵嚷嚷的声音。由于已经有了前两天的体验，我估计说不定又是哪个造反派来造反了。果然，我马上接到了胡同口值勤哨兵打来的电话，说秘书局的“红旗兵团”要来批斗刘少奇。前面说过福禄居在怀仁堂的后面，他们要进来，先要经过怀仁堂的西四院（怀仁堂的第一个院住的是李富春同志，第二个院住的是谭震林同志，第三个院住的是邓小平同志，第四个院住的是陈毅同志，叫西四院）。我们住的这个院大门口正对着西四院的胡同口，这里有一个哨兵，离我们卫士值班室有３０多米远，一般有情况，会先给我们打来电话。我急忙又向警卫局报告，警卫局是这样答复的：要批斗，这是群众运动，我们也没办法，你们看着处理。","type":"paragraph"},{"text":"说话间，这些人正向我们这边走来，而这时少奇同志和光美同志正在餐厅吃晚饭，我赶紧拿着大衣（那时是军大衣）、棉皮鞋，带着口罩，急急忙忙地跑进去了。当时我很慌，一边帮少奇同志穿棉皮鞋，一边说：“秘书局的群众组织斗你来了，外边很冷，快穿上吧。”因为是冬天，一感冒就麻烦了。光美同志还没吃完饭，见我这样，忙说：“小贾，别着急、别着急，沉住气，慢慢来。”她见我手也颤悠，系鞋带都系不上了，就赶紧安慰我，稳定我的情绪，实际上她比我还着急：到底来斗什么？怎么个斗法？谁也不清楚。这时我就采取拖延时间的办法，帮他穿上大衣，戴上帽子。因为他是假牙，每次吃饭后都到卫生间洗牙齿，正要到卫生间去洗牙时，秘书局的人已从西门进到了院子里，结果这次也没有洗成，就从餐厅走到了院子里。光美同志也来不及穿大衣了，一起站在走廊的门口上接受批斗。这就是有史以来作为党的副主席、国家主席的刘少奇同志第一次被批斗。这时已有二、三十个人进到福禄居的四方小院里，站在那里高喊口号：“打倒中国的赫鲁晓夫！”，“打倒刘少奇！”。","type":"paragraph"},{"text":"这时天已经黑下来了，严冬里的阵阵冷风吹得人浑身发凉。一开始他们叫少奇同志背诵毛主席语录，背不上来就扣帽子起哄：“你反对毛主席！”“你不学习毛主席著作，就是反对毛泽东思想！”接着他们提出几个问题叫少奇同志答复：你为什么说“四清”是四清和四不清的矛盾交叉？你为什么反对毛泽东思想？”少奇同志坚定地说：“我从来没有反对过毛主席，从来没有反对过毛泽东思想。”少奇同志还进一步解释说，学习毛泽东思想应该是领会其精神实质，而不是死记硬背。听到这里，造反派大声斥责，说是“放毒”，是对毛主席不忠！又继续围攻了一阵儿，最后造反派勒令少奇同志：每天看两次大字报，上午一次，下午一次，在中南海。少奇同志和光美同志由此开始每天晚饭后去怀仁堂门前的广场上看大字报。大约４０分钟后，这个“红旗”造反兵团才撤回去。他们限少奇同志在几日内会背毛主席的几条语录。从此以后，我们就用大张的纸抄写了不少毛主席语录，贴在餐厅、走廊、书房等处。后来我们知道，这个所谓的“红旗兵团”是戚本禹（中央文革小组成员）一手控制的。","type":"paragraph"},{"text":"大字报作为政治斗争的特殊产物，到了文化大革命达到登峰造极的地步。它不仅成为造反派标榜自己的所谓战斗武器，也是对老一代革命家进行攻击谩骂的惯用手段。记得有一次跟少奇同志和光美同志出来看大字报，碰到了陈毅同志和张茜同志，只见双方相互点点头算是打过招呼，然后就默默无语地在一块儿看。很多大字报攻击、诽谤性的语言，令两位首长非常气愤。","type":"paragraph"},{"text":"少奇同志和陈毅同志可以说是一对患难与共的老战友。抗战时期，皖南事变后，党中央重组新四军，派少奇同志出任政委，从此，少奇同志与担任新四军军长的陈毅同志在抗击日本帝国主义，争取民族独立的斗争中，运筹帷幄，决胜千里，结下了深厚的革命战友情。和平年代住进中南海，两位开国元勋又成为近邻，见面后本应有一些属于人之常情的问候交谈，但在文化大革命中，在当时高压的环境中，两位老战友都相继失去了人身自由。那时见了面，也只有点头示意，话都不能多讲。就是这一次偶然的碰面，也有人报告了上去，造反派于是提出，给他俩把看大字报的时间岔开，不能叫他们接头！陈毅看大字报规定一个时间，刘少奇规定一个时间。刘少奇只能晚上去，白天不能去。从此俩人就再也没有碰到过。","type":"paragraph"},{"text":"◇ 所谓“智擒王光美”","type":"paragraph"},{"text":"文革初期发生的所谓“智擒王光美”事件，是当时的造反派颇为津津乐道的一件事，在北京、在全国煽动性都很大。实际上这是清华井冈山兵团造反派头头蒯大富他们设下的一个圈套。","type":"paragraph"},{"text":"１月６日，也就是在第一次批斗少奇同志后的第三天，下午５点钟左右，我正值班时，电话突然“嘀铃铃”地响起来。拿起一问，对方说是北京市第二人民医院的，说刘平平放学回家途中，叫汽车把腿轧断了，需要家长速来签字做手术，不然的话，生命后果自负。放下电话后我心里半信半疑，但关系又很重大。告诉光美同志吧，当时少奇同志正处在被批斗的情况下；不对她说吧，一旦真的平平把腿锯掉一条，自己又担不起责任。于是就和也在值班的刘秘书商量了一下，我建议叫就要来接班的李太和同志先去探探情况，之后再报告光美同志。叫来太和，把电话里的情况跟他说清，他很快就骑车去了。随后我就去伙房告诉厨师郝苗同志准备晚饭，同时告诉他平平的事，郝苗把晚饭备好后，和源源一起去了医院。","type":"paragraph"},{"text":"第二人民医院离中南海也不远，出西门，往前走到绒线胡同就快到了。呆了一刻钟左右，李太和把电话打回来了，我刚接起电话问：“你是太和吗？”他说：“是，我是太和。”接着就听电话被扣了，我想这是怎么回事？一会儿，对方有人拿起电话接着问：“你是刘平平家吗？”我说：“是。你是哪？”对方说：“第二人民医院，我是护士。”我问：“什么事？”“刘平平要做手术，要王光美马上来签字。”我说：“我们去了一个同志叫李太和，你叫他接电话。”对方说：“李太和现在正守着刘平平呢，刘平平老闹，不听医生的话。”弄得真真假假的。","type":"paragraph"},{"text":"因为这时走廊里门都开着，那时电话铃特别响，光美同志特别注意这一点，有响声她都能听到，尽管不知说些什么。这时少奇同志和光美同志就走了过来，问是什么事？我刚接完这个电话，就将上述情况告诉了光美同志，光美同志一听这消息就惊呆了，眼里噙着泪花，一时竟不知如何是好。我马上强调说等太和同志的电话打过来后再确定去与不去。尽管如此，我还是向警卫局值班室打了电话通报情况，而且请司机备车，做去医院的准备工作。","type":"paragraph"},{"text":"这时少奇同志在走廊里发火了，大衣也没穿就说：“马上去医院，马上走。不能因为我让孩子跟着受罪。我犯了错误，不能株连孩子，株连任何人都不是共产党的政策。我的事儿，跟孩子无关。”光美同志有点犹豫地说：“可是总理给我们留过话，叫我们不要离开中南海啊！”少奇同志生气地说：“都什么时候了，还顾那么多，你不去我去！”其实，光美同志何尝不是心急如焚呢？这时候车已备好，我叫上另一位卫士小于，给少奇同志穿上大衣，戴上军棉帽，又戴上了个大白口罩，就坐上车直奔医院去了。看得出这一消息对少奇同志打击很大。作为党和国家的领导人，少奇同志工作繁重，为国家的建设发展可谓呕心沥血，殚精竭虑，与孩子们真正在一起的时间并不是很多。但他对自己的每个孩子都很关心爱护，严格要求，对他们的健康成长有一种严父的慈爱与关怀，这在许多关于少奇同志教育子女的文章中特别是少奇同志子女的回忆中都有深刻的反映。这次在他遭批斗的时候，平平出事，就更感沉重和难过了，特别是平平这孩子思想活跃，聪明有才，学习也相当好。一进第二医院的第一道门，就看见在走廊的东侧摆着一个大棺材。一下车，我和小于走在少奇同志的两侧，光美同志跟在后面。这时李太和同志说了一句：“你们受骗了！”源源接着说：“妈妈，人家是捉你的！”光美同志反应特别快，一看有红卫兵，立即知道是怎么回事了，挺身上前说：“我是王光美，有事冲我来，与别人无关。”同时一拨拉我们，我和小于架起少奇同志，连拉带拽就往外跑。少奇同志此时才反应过来，我说赶快走，赶快走。这时红卫兵上前就把光美同志围住了，还没有人发现少奇同志，等有人反应过来，我们已经上了车，很快就回到中南海了。等我们回到中南海，向警卫处值班室报告时才知道，我们走后，周总理命令警卫团的一个中队三卡车士兵去第二医院营救少奇同志，我们赶在其前安全地回到了家里。","type":"paragraph"},{"text":"一听说光美同志被清华井冈山给揪走了，总理又派他的秘书孙岳到清华去交涉，一定要当夜放回光美同志，但造反派硬是不放。最后达成协议：可以开批斗大会，但只能文斗，不能武斗。实际上这是不现实的。第二天他们又派人来要光美同志的衣服，而且专门要出国时穿的旗袍，最后没有答应他们。","type":"paragraph"},{"text":"第二天，１月７日清晨，清华井冈山的小报发到北京的大街小巷，通篇内容就是题为“智擒王光美”的详尽报导。同样，这场骗局和随后的批斗也是在江青一伙指使下干的。其后，造反派又多次组织批斗光美同志，实际上都是针对少奇同志采取的毒辣手段。在江青、陈伯达的直接操纵下，４月份在清华举行的３０万人的批斗大会上，一伙人拳打脚踢，强行给光美同志穿上旗袍，戴上用乒乓球串成的项链，极尽侮辱之能事。光美同志不为淫威所屈，坚持原则，对诬蔑少奇同志的许多不实之辞，都进行了针锋相对的据理力争，使气焰嚣张的造反派理屈词穷，极为尴尬。","type":"paragraph"},{"text":"◇ 第二次批斗","type":"paragraph"},{"text":"在仅仅一个星期的时间里，各路造反派就连续三次，不是闯进福禄居进行骚扰、围攻，就是阴险地设计骗局对少奇、光美同志展开迫害。还未等少奇同志喘过气来，更大规模的批斗又开始了。","type":"paragraph"},{"text":"少奇同志第二次被批斗是在１９６７年１月１２日。当晚，秘书局造反派组织“红色造反派”联络中南海几个单位的造反派约二百人前来造反。当他们气势汹汹地走到西四院的大门口时，遭到哨兵的拦阻，不让他们进去，这些人就叫嚷：“我们要到刘少奇院子里去贴大字报，凭什么阻拦？”并在那高呼口号。“保卫中央首长是我们的任务，没有上级的命令，不能放你们进去！”严格执行任务的哨兵见来人众多且态度蛮横，也不甘示弱地予以回击，并马上给我们卫士组打电话联系。这时，以陆行建（秘书局一般工作人员，后为造反组织小头目）为首的一群人，揪住哨兵的脖领子，骂他们是“保皇兵”，并大打出手。闻讯的战士们迅速跑出来加以制止。厮打中，这帮人冲进了大门，很快来到福禄居的里院。他们高喊着“打倒刘少奇！”的口号，把少奇、光美同志从办公室里喊出来，连拉带推叫他俩站在书房门口的台阶上接受批斗。造反派要少奇同志弯腰低头、背语录，少奇同志没有按他们的意思办，而是从口袋中掏出语录本，认真地念了起来。造反派见状，大光其火，开始围攻嘲笑，说刘少奇不老实。少奇同志沉着地说，“你们叫我背毛主席语录，我背不下来，要说《毛泽东选集》哪一篇文章，是在什么背景下写的，当时起了什么作用，在理论上有什么新创建，我都能给你们说出来。因为我是《毛选》编委会的主任，无论哪一篇文章的问题我都可以解答。”他这一说，更把造反派的火激起来了：“你反对毛主席！反对毛泽东思想！”少奇同志坚定有力地说：“我从来没有反对过毛主席，也从来没有反对过毛泽东思想，只是在某些地方违背了毛泽东思想，在执行当中有差错，这是可能的。但是我不反对毛主席，现在不反，将来也不反，我永远不反毛主席！”因为天气寒冷，光美同志就对他们说：“叫他戴上帽子，他感冒了，你们就批斗不成了。”给少奇同志把帽子戴上之后，造反派斗争的矛头就对准光美同志了，骂她是“资产阶级的保皇派”。后来不知是谁从书房里抬出一张放花盆用的桌子，而且少一条腿，叫光美同志站在上面挨斗，并要她把出国的衣服交出来。他们提出的问题都叫光美同志给顶回去了。随后，他们又冲进少奇同志的办公室、卧室，随意在墙上张贴了很多大字标语。最后在一片“誓死与中国的赫鲁晓夫血战到底！”“誓死保卫毛主席！”“谁敢动毛主席的一根毫毛，就砸烂谁的狗头！”的口号声中闹哄哄地散去。电话３９局的“６７１１战斗队”，秘书局的“红色造反团”，实际都控制在戚本禹的手下。他们再次进院批斗少奇同志是有预谋、有用意的，而且进行了煽动和组织。康生妻子曹轶欧、戚本禹妻子都参加了这次批斗会。过了没几天，３９局的人硬要把少奇同志的两部电话拆走，我们没有同意拆。第二天又要拆，我们再次劝阻无效，他们强行把电话拆走了。这就切断了少奇同志同中央政治局的联系。","type":"paragraph"},{"text":"（未完待续）","type":"paragraph"},{"text":"□ 原载《百年潮》２０００年第１—第２期————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    吕青（加拿大）          熊波（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"王光美","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}