{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":8,"day":31}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深入开展革命大批判坚决克服资产阶级派性进一步巩固和发展革命大联合和革命三结合抚顺市革委会军队代表带头斗私批修；增强革委会内部和革命群众之间的革命团结","authors":["抚顺市革委会报道组"],"parts":[{"type":"paragraph","text":"本报讯 在无产阶级文化大革命取得伟大胜利的形势下，怎样进一步巩固和发展革命大联合和革命三结合？辽宁省抚顺市革委会军队代表从实践中认识到：关键在于深入开展革命大批判，领导成员带头斗私批修，克服资产阶级派性，增强无产阶级党性，引导广大革命群众在毛泽东思想的基础上团结起来，夺取斗、批、改运动的更大胜利。最近，辽宁省革命委员会在抚顺市召开了现场会议，及时总结，广泛交流了抚顺市的这一经验。"},{"type":"paragraph","text":"革委会成员一定要用无产阶级党性掌权，坚持对待群众组织“一碗水端平”的原则"},{"type":"paragraph","text":"抚顺市革委会去年八月成立后，紧跟毛主席的伟大战略部署，革命和生产形势越来越好。但是，由于大叛徒刘少奇反革命修正主义路线的流毒没有肃清，资产阶级派性还在作怪，有的领导成员对原来两派革命群众组织头头，有亲有疏，有厚有薄，在执行“一碗水端平”的原则上，理通，情不通。因而平时在革命和生产中，注意听取一派的意见，不注意听取另一派的意见。结果，这一派有些革命群众扬眉吐气，以胜利者自居，想压人一头；另一派有些革命群众却感到受压抑，心里不服，影响了革命大团结。"},{"type":"paragraph","text":"这种情况引起了革委会军队代表的注意。他们带着问题，和革委会成员一起，办起了毛泽东思想学习班，反复学习了“九大”文献，反复学习了伟大领袖毛主席的教导：“无产阶级领导的以工农联盟为基础的人民民主专政，要求我们党去认真地团结全体工人阶级、全体农民阶级和广大的革命知识分子，这些是这个专政的领导力量和基础力量。没有这种团结，这个专政就不能巩固。”经过深入学习，革委会成员深刻认识到：新生的革委会，是团结广大革命群众，还是只团结一派革命群众，这是革委会能不能执行毛主席革命路线的一个重要问题。只有用无产阶级党性掌权，依靠全体工人阶级，团结广大革命群众，打击一小撮阶级敌人，才能巩固无产阶级专政，争取更大的胜利。如果用资产阶级派性掌权，革委会就不能巩固和发展，不能成为带领广大革命群众继续革命的战斗指挥部。"},{"type":"paragraph","text":"在提高认识的基础上，革委会成员都以无限忠于毛主席革命路线的深厚无产阶级感情，在常委扩大会上，狠斗了资产阶级派性，狠批了叛徒、内奸、工贼刘少奇的资产阶级反动路线在头脑中的余毒，对待两派革命群众，都从无产阶级党性出发，认真实行“一碗水端平”的原则。"},{"type":"paragraph","text":"军队代表以身作则，带动革命群众组织头头斗倒头脑中的资产阶级派性"},{"type":"paragraph","text":"在实行“一碗水端平”原则的过程中，军队代表遵照毛主席关于“开展谈心活动，这个方法很好”的教导，深入到群众中去，找革命群众组织头头谈心，主动检查自己的缺点错误，承担两派革命群众在思想上联合不好的责任，促进两派头头各自多做自我批评，克服资产阶级派性，搞好革命团结。"},{"type":"paragraph","text":"在这一活动中，军队代表不计较个人恩怨，着重找反对过自己的革命群众组织头头谈心，主动斗私批修，诚心实意地征求意见，听取批评。同时和他们一起批判刘少奇的资产阶级反动路线的罪行。一位革委会副主任、军队代表和反对过自己的革命群众组织头头谈心时，狠触自己的灵魂，主动检查缺点错误；同时，对那个革命群众组织在文化大革命中的功与过，作了实事求是的分析，并强调要把分裂群众的罪责记在大叛徒刘少奇的账上，从而解除了他因为犯过错误而背了很长时间的包袱。这个革命群众组织头头，感动得流出了热泪，把憋在心里一两年的话，全端了出来，心情非常舒畅。他说：“我犯了许多错误，军队代表还这样帮助我，鼓励我，我今后一定要斗倒资产阶级派性，彻底肃清思想上的‘刘毒’，搞好革命团结，紧跟毛主席干革命。”他回去后，又以军队代表为榜样，找过去和自己对立的另一派革命群众组织头头谈心，双方把藏在心里两三年的“机密”话都谈了出来，越谈越亲，越谈越近，激发了深厚的无产阶级感情，深刻懂得了“在工人阶级内部，没有根本的利害冲突”的真理，由“一对崩”变成了“一对红”，在斗、批、改中，成了亲密的战友。"},{"type":"paragraph","text":"在各级革委会军队代表的带动下，全市两派革命群众组织头头之间、革命群众组织头头和革命领导干部之间，都从革命的利益出发，亮私不怕丑，斗私不怕疼，开展了广泛的谈心活动。一次谈不成谈两次，两次谈不成谈三次，直到疙瘩完全解开。这就大大促进了各级领导班子内部的团结，促进了两派革命群众组织头头之间的团结。"},{"type":"paragraph","text":"积极引导广大群众自觉地克服资产阶级派性，巩固和发展革命大联合和革命三结合"},{"type":"paragraph","text":"抚顺市革委会成员体会到，巩固和发展革命大联合和革命三结合，领导是关键，群众是基础。只有引导广大革命群众深入开展革命大批判，自觉地斗私批修，克服资产阶级派性，增强无产阶级党性，才能使革命大联合和革命三结合真正巩固和发展。"},{"type":"paragraph","text":"在革委会成员的带动下，全市各基层革委会，普遍举办了以加强团结、继续革命为中心内容的毛泽东思想学习班。在全市范围内，“一对崩”变“一对红”的典型大量涌现。革委会抓住矛盾最深、影响最大的红卫露天煤矿原两派革命群众组织头头由“一对崩”结成“一对红”的经验，通过讲用会、广播大会等形式，向广大群众介绍。会后，并组织他们到各主要单位作巡回报告。这样做的结果，产生了广泛而深刻的影响。"},{"type":"paragraph","text":"毛主席发出了“团结起来，争取更大的胜利”的伟大号召。广大革命群众说：听毛主席的话，就是真革命，就是继续革命；不听毛主席的话，就是假革命，就是不革命。他们遵照毛主席的教导，在毛泽东思想基础上团结起来，全市很快发展到两万五千对“一对红”，其中大多是原来对立情绪比较严重的群众。现在，许多单位已由革命工人间的“一对红”，发展到革命家属间的“一对红”，由“一对红”发展到班组红、车间红、一片红。人民银行抚顺分行工作人员李希范和石秀荣，原是老同志、好邻居，文化大革命期间，在阶级敌人的挑动下，变成了“冤家”，两家孩子也常吵架。在党的“九大”精神鼓舞下，他们共同批判了挑动群众斗群众的走资派，狠批了叛徒、内奸、工贼刘少奇的资产阶级反动路线，找到了过去不团结的根子，结成了“一对红”。他们后来又串连全住宅区的两派革命群众，学习毛主席关于“团结起来，争取更大的胜利”的教导，实现了全院红。过去，许多人把功劳记在自己组织的账上，把仇恨记在对立面革命群众组织身上，现在是把一切功劳归于伟大领袖毛主席，把一切仇恨记在大叛徒刘少奇的账上。"},{"type":"paragraph","text":"领导带群众，群众促领导。目前抚顺市掀起的克服资产阶级派性，增强无产阶级党性的群众运动，更加深入发展。这一运动促进了党的各项政策的不断落实，生产也逐步上升。"},{"type":"paragraph","text":"（抚顺市革委会报道组）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}