{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"梦回沙洋（下）","authors":["杨立民"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"杨立民·（上接ｚｋ１８０５ｃ）","type":"paragraph"},{"text":"毛的一生，靠农民运动起家，最后得了天下。从历史角度看，他其实并没有给中国农民带来什么好处。分给他们的地，很快就又以合作化为名连他们原有的地在内都收了回去。在他的领导下，几千万的中国百姓悲惨丧生，其中绝大多数都是农民。但农民的大多数并没有威胁到他的统治，他们仍然高唱“东方红，太阳升，中国出了一个毛泽东”，因为他们没有文化。对于他们，愚民政策是有效的。在他看来，对他的威胁最大的就是那些知识分子，因为他们有知识，有文化，会独立思考，而且喜欢多嘴多舌，搅乱人心，挑战他的权威。所以他要打掉他们的气焰，让他们出丑，让他们闭嘴，让他们失去自尊和自信，让他们成为没有独立意志的螺丝钉。而要做到这点的最好办法就是把他们赶到农村去，让他们去挑大粪，扫厕所；让他们在农民面前因为五谷不分，因为只知道马尾巴的功能，却不会给猪看病而遭到嘲笑，变得斯文扫地。一句话，就是让他们农民化。为了做到这点，毛不惜把学校都关门，不惜把不服管教的５５万知识界精英打成右派分子，让知识分子永远不敢不服从。到了文革，更把所有知识分子打成臭老九，打入另册，连知识本身也都当成罪状，根据知识多少，把知识分子打成反动学术权威、修正主义苗子之类。毛对知识分子的态度，今天有些年轻人也许以为是别有用心的人的捏造，实际上当时是人所共知，千真万确的事实。","type":"paragraph"},{"text":"据李锐说，１９５８年３月２２日，在成都会议的讲话提纲中，毛泽东曾经写道：“对于资产阶级教授们的学问，应以狗屁视之，等于乌有，鄙视，藐视，蔑视。”１９６６年４月２４日，他在“北京艺术院校试行半工（农）一文的批语”中又说：“那些大学教授和大学生们只会啃书本（这是一项比较容易的工作），他们一不会打仗，二不会革命，三不会做工，四不会耕田，他们的知识贫乏得很，讲起这些来，一窍不通。他们中的很多人确有一项学问，就是反共反人民反革命，至今还是如此。他们也有术，就是反革命的方法。所以我常说，知识分子和工农分子比较起来是最没有学问的人。他们不自惭形秽，整天从书本到书本，从概念到概念。如此下去，除了干反革命，搞资产阶级复辟，培养修正主义以外，其他一样也不会。”","type":"paragraph"},{"text":"西谚有云，在一个全部都是瞎子的国家里，一个独眼龙就是国王。反过来，当一个独眼龙成为国王时，我想他肯定又要千方百计地把他的国民都弄成瞎子，这样才会感到安全。","type":"paragraph"},{"text":"毛当然是才华出众的，而且具有特别的人格魅力，不然，即便有我国文化中几千年的帝王思想的肥沃土壤，也不会恰恰是他成为那么多人（包括本人在内）在那么长的时间内（有些人至今仍然如此）顶礼膜拜的红太阳。但是凡是对历史的真相有点了解，并能对事实有起码尊重的人都不能不承认，他没有受到过系统的教育。他的知识结构是非常残缺不全的。除了古文和古代中国史有些根底，散文和旧体诗词和草书也别出一格（这位自视极高的前领导人确信，他比秦皇汉武、唐宗宋祖，还有一代天骄成吉思汗都伟大，因为他比他们有文采，多风骚。）但他并不懂经济学，并不懂社会学，法学基本上是法盲（他说过：“我是和尚打伞，无发（法）无天”），自然科学的常识也十分可怜（不然不会相信亩产能到十二万斤，也不会提什么消灭麻雀的口号），他虽然是搞权术打游击的高手，但实际上并不懂现代政治学和军事学。他对国际关系，民族问题和宗教问题等等的理解，都没有超出三国演义、资治通鉴的水平。他对马克思理论的理解就是“造反有理”一句话，对辩证法就理解为简单的“一分为二”。说他把马克思主义和中国实际结合起来了，是一些人为了造神需要提出来的神话。马克思不会主张一穷二白的国家能马上穷过渡到共产主义。马克思也不会颠倒经济基础和上层建筑的关系，把代表最先进生产力的知识分子看成“皮上的毛”，而把上层建筑的政治家看成“皮”。","type":"paragraph"},{"text":"知识结构有缺陷并不可怕，一个明智的领导者的领导艺术在于能物色到各种能人，信任他们，充分发挥他们的专长，进一步让全国百姓，上上下下都各得其所，尽其所能。但一个领导人不能轻视教育，蔑视知识分子，摧残知识分子。一个领导人也必须有自知之明，权力越大，责任越重，越要谦卑。不幸的是，毛却以为知识分子一不会种田，二不会做工，三不会打仗，四不会革命，而自己什么都懂，因此全国都必须由他一个人提笔在这个土地上乱涂乱画他能想象出来的“最新最美的图画”。事实证明，不懂种田，不懂做工，不懂革命的正是毛自己。不然，不会按照他“农业八字宪法”搞农业大跃进，弄得几千万人饿死；不会闹出全民后院炼钢这种劳民伤财的古今中外的大笑话；不会发动十年的所谓文化大革命，把古今中外的文化精粹，连带国家方方面面知识界，文化界，思想界，艺术界的领尖担纲人物，统统都“革”掉了“命”，最后弄到自己生命结束的时候，成为真正的孤家寡人。","type":"paragraph"},{"text":"我对这位自称“绿林大学’毕业的前领导人曾经顶礼膜拜过几十年，他的文章，很多我都可以几乎倒背如流。我相信，毛的心里，尤其是在年轻时代，不乏“指点江山，激扬文字”，要为国为民造福的理想主义。但他的一生，是一个大悲剧。我们的人民为此付出的代价是难以估计的，得到的教训也是无可计量的。当年千百万人走五七道路的经历，必须在这整个历史阶段的背景下来理解和评介。现在当初的知青战士，今天都成为各条战线的领头人物。时至今日，很多人还在豪情满怀地怀念这些“青春燃烧的岁月”，忘记了，当时上山下乡，不是为了参与劳动，学会种田，更不是为了回归自然，休闲浪漫。实际上那些都和发动这个运动的目的无关。作为一个政治运动，五七道路是反教育、反文化、反知识分子的重要步骤，是文革的不可分割的一部分，是“反智主义”的一种表现。每个国家都有“民粹主义”和“反智主义”的传统，中国尤其如此，而且多年来被误当成推动历史前进的主要动力。实际上反智主义历来都是专制独裁的衍生物、共同体。它具有极大的欺骗性和破坏性。今天我们如再不悔悟，继续蒙在鼓里，自作多情，自欺欺人，那就大祸不远，非常危险。","type":"paragraph"},{"text":"本来，下到农村走五七道路有一门必修课是向当地的贫下中农学习。可是由于沙洋的情况特殊，这门必修课就只好免了。前面提到，沙洋原本是个大劳改农场，现在劳改犯绝大部分都迁移到别的地方去了。剩下的只有少数农民。他们有时会不无骄傲地向我们自我介绍，说他们已经是“新人”了。意思是，他们劳改期已满。我当时感觉，换了我，这“新人”的称呼还不如不要。既然劳改已满，不就和普通人一样了吗？叫他们“新人”实际上等于让他们一辈子背上这羞辱的标记，这和前几年叫摘掉帽子的右派分子是“摘帽右派”，叫地富子女为“可教育好的子女”，或古代历史上给犯人脸上刺金印是一个做法。总之，我们在沙洋，基本上和这些“新人”没有来往。这些“新人”生活显然很困难，眼瞎的比例出奇地高，估计和他们土垒的炉灶不通风有关，但是，也没有人过问这些事。倒是我们每次去沙洋镇，领导会反复提醒，见到那些剃光头的人，躲远一点，那些大都是剩下的劳改犯。","type":"paragraph"},{"text":"最近，人们都在谈论刚得了诺贝尔文学奖的莫言，说到莫言在小说里对于饥饿的回忆。我们７０年到７２年在沙洋期间，按说那大饥荒年代早已过去，五七干校粮食管饱，但对我们来说，很多记忆仍然和整个前半生一样，和吃有关。说起来，也真没出息。","type":"paragraph"},{"text":"主要是劳动强度太大，营养不够。沙洋那时是个穷地方，镇中心和附近钟祥县县城里，人都无所事事，没精打采。没有多少店家，店里的共同特点是里面都空空如也，尤其是没有可吃的东西。这就自然供应不起这突然从北京来的一千多张口。不要说供不上鸡鸭鱼肉和蔬菜蛋类，就连咸菜疙瘩也供不上。平时只好派人从北京捎带一点解解馋。记得在沙洋的头一两个月，天天吃冬瓜，一点荤腥都没有，有人就学着沙家浜里郭指导员的唱腔，唱，“那一天同志们把话拉，一齐抱怨营养差，从早到晚不停手，一日三餐就冬瓜，似这样长期来住下，只怕是，路也走不动，山也不能爬……”","type":"paragraph"},{"text":"后来，干脆连冬瓜也供不上了，改成天天吃本来是用来喂猪的牛皮菜，那东西实在又老又苦，难以下咽。吃了一阵，实在没办法了，人们就开始动那个池塘的脑筋。宣传队领导向地方上借了七八部抽水机，日夜开动，几天后最后终于把那个多年没干枯过的大池塘抽得只有齐腰深了。然后，头头们一声令下，几百个男劳力一齐跳进池塘，来回扑腾，搅得水都成了泥浆，那水里的鱼就都挣扎到水面透气，两眼一抹黑，完全失去逃命能力。我们这叫真正的浑水摸鱼。经过两三小时的奋战，池里的鱼，连带所有其他水生动物，终于遭到全歼。我们捞到的鱼，从大的开始吃，最后吃到很小的杂鱼，算是享用了几天的百鱼宴。但鱼毕竟不经吃。美美吃了几天之后只好又回到原来的清汤寡水。","type":"paragraph"},{"text":"过了一阵子以后，不知谁回忆起，那个池塘里面好像有一些野藕，挖出来也可吃。领导立刻组织劳力前去。可怜那些藕又细又老，不像我记忆里吃过的藕白白胖胖，肉又厚又嫩。不过，此时此刻，也算是难得的美味了。由于肚子里缺少油水，找东西吃成了大家心照不宣的第一要务。我们刚到沙洋的头几个月，没有任何假日。后来，总算开恩，每十天有一天专门给大家从事‘红色家务’，意思是大家可以利用这一天洗洗衣服，互相理理发，给家里写信汇报汇报自己走五七道路的体会，或留在营房学学老三篇。实际上，大多数人当时最重要的家务——不管算不算红色，是找东西吃。所以，很多人天不亮就悄悄起床，步行三四十里地到镇上或县里找饭馆去了。沙洋镇上基本上没有可吃的东西，当地有民谣，说什么这里“糖不甜，醋不酸，饼干就像耐火砖”。钟祥县城好一点，有一两家小饭馆，听回来的学生说，他们到那里时，发现海军宣传队头头老王已经捷足先登，一个人端坐在那里，一杯黄酒，几碟小菜，正在大快朵颐。那两家饭馆很快给我们的人吃了个底朝天，包括缸里养着的王八和院子里见到的小鸡。迟到的恨不得把老板养的狗、猫和老板本人都吃了。有一天我很运气，也发现了一样鲜美的食品：鲜笋。我们住的地方有个废弃多年的无主竹林，留下了稀稀拉拉十几根竹子。我来自浙江多竹的山区，独具慧眼，竟给我找到了几十根鲜笋，虽然每一根也就拇指大小，在老家是没人会吃的，可现在，对于我这个２０世纪孤岛上的鲁宾逊，无异天赐仙品。我没有锅，就用一位教师吃空了的家里带来的罐头，没有炉子，就挖个坑用旧报纸和枯枝烧。记得周围有几个女同胞看着我熏得满眼流泪的样子，一齐好奇地过来看我在干什么，但她们一见我那个烧黑了的罐头，说什么也没勇气品尝我里面的东西。说来还是学生们有办法，他们有的每天下地，一面干活，一面见到青蛙就用柳条打个半死，然后一齐埋进土里，以免天热发臭，下班时带回让炊事员帮忙加工。回想起来，幸亏我们在沙洋只呆了两年多，不然沙洋的青蛙就要成为濒危物种了。","type":"paragraph"},{"text":"说来，群众的力量的确是伟大的。有人发现一个重要秘密。这里过去的花生地，收不干净，现在到处都能找到已经结了果的野花生，连树林里都有。用光脚丫子踢踢，沙土里就会滚出花生来。经过仔细搜寻，居然找到不少，炒了炒，足够给每人发两斤带壳花生，作为营养品。可惜数量实在还是太少，不经吃。我基本上一小时胜利结束战斗。但那些老先生们，都舍不得吃，革命意志也特别坚强，能有计划地坚持一天只吃几颗花生。德语系的一位老教授，十分无‘齿’，也顽强地用‘软磨硬顶’的办法，努力每天吞它几颗，给自己加点营养。剩下的老先生们都细心用口袋包着，挂在房梁上（我们那时已不再睡草棚了）。有一天，水天同教授痛心地发现，他的口袋被耗子咬破，花生也给偷吃得满地狼藉了。水先生后来怪自己曾经多次骂房间里的耗子，承认自己有得罪它们的地方。说到沙洋的耗子，也的确神通广大，有一次，有一位有病没有出工，他发现这些耗子大白天就成编制地在我们房间作案，居然由一只耗子仰天抱住鸡蛋，然后由几只别的耗子拖着这只耗子回洞，计谋之高，令人叹为观止。","type":"paragraph"},{"text":"我们当中只有一位同事，对沙洋的食品供应可能有完全不同的回忆，那就是在沙洋突然得了急性肝炎的老温。为了给他保证营养，早日恢复健康，每天下工回来，总有师生给他带来一些野味。有鱼，有黄鳝，有青蛙，有王八乌龟，甚至还有夜里落水淹死的狗獾。老温天天有荤有素，居然在沙洋养好了病。……该说句公道话，我们在沙洋的第二年，生活条件有明显的提高。自己种的菜，新鲜黄瓜、西红柿、香瓜都陆续可吃。到年底，又因为马上要回北京，只好对所养的猪采取三光政策，就地正法，杀光，烧光，吃光。一时间，像我这样坚持到最后的，都吃得满面红光。不过，这些细节，对我们艰苦的五七战士的光辉形象有损，不说也罢。","type":"paragraph"},{"text":"在沙洋五七干校的最大亮点是，一段时间内，几乎人人都相当平等。这倒并非谁的恩赐。实际上，我发现，只要没有外力剥夺一部分人的权利，人们通常都是基本平等的。在沙洋，大家同吃同住同劳动，不分男女老少，不管地位高低，不论教师学生，通通一起蹲在地上吃一样的饭，然后穿一样的破衣服在地里肩并肩干一样的干活。人与人没有隐私，没有距离，有时满身泥土，连样子也分不太清。从文革开始以来，人与人不断被划分成保守派、造反派、逍遥派、红卫兵、工农子弟、剥削阶级孝子贤孙、干部子弟、烈士子弟、党员、非党员、党外群众（现在也许叫闲杂人员）、革命派、走资派、反动学术权威、修正主义苗子、历史反革命分子、现行反革命分子、二月逆流派、黑帮分子、黑帮爪牙、五一六分子、右派、右摘分子、狗崽子、可教育好的子女、极左派、中间派、中右派……我在学校时，每次会议结束，主持人都会说，现在，请党员同志留下，其他人可以走了。有时，要求留下的还有“要求入党的积极分子”。我当然不属于这些光荣的党员和积极分子，而属于“其他”这一类。留下来要说的自然是我们不该知道的重要国家大事。我们只好在大家目送下从人群中低头走出会场。那滋味真不太好描写。不过，这些三六九等的等级划分，到这块沙土地上却模糊了。连已经承认是五一六反革命分子的某某也和大家有说有笑，而且因为他会按摩，前来求他的人络绎不绝，也不知道哪位又说他应接不暇，成了红人。有相当一段时间里，那些“牛鬼蛇神”队里的——其中大多数是很有学问的老教师——在劳动时不断会发出笑声，大概是有人说了什么让大家乐不可支的笑话。","type":"paragraph"},{"text":"可是，这些好日子不长。伟大领袖教导说，阶级斗争要年年讲，月月讲，天天讲，岂能让我们这样放松这根弦！于是待到我们地里的活稍微轻松一点，马上就开始继续“清理阶级队伍”。当时有谁，有多少人被审查，以及由哪些可靠人士负责审问，我不知道。但有一天，我们系的讲师吴道生，被发现溜出营房，在一个树林里找了棵树，上吊自尽了。负责料理后事的陈祖芳党性很强，没有透露任何细节。吴道生以前在万恶的国民党时期当过新闻记者，妻子因为和他结婚，团内挨了批评，吴反右时就写了一张大字报，抱怨领导不该“恨屋及乌”，结果划成右派。这句话什么意思，开始时我还不明白，以为是吴不小心把“鸟”写成“乌”了，后来查了辞典才弄懂。我对他并不了解，只听说此人很聪明，英文水平很高，是个不错的教师。好像他还有两个儿子，老婆在他成了右派以后就和他离了婚。不知道这么多年他都过来了，为什么还要这样自绝于人民。吴的自缢非常出人意料，因为他受到的冲击远不及其他很多教师。也许他所受的折磨，我们一般人都不知道。吴道生当了右派以后，一向独来独往，没有一个朋友。他的死，几乎没有听到任何人再提起。不过下面的事情牵涉的人就多了。","type":"paragraph"},{"text":"有一天章含之来到了沙洋，传达了无产阶级司令部的命令，要深入挖掘五一六分子。上面肯定外院是五一六反革命组织的重要据点。有大批危险的成员还埋得很深。显然，章这次手上握有上方宝剑，因为原来的海军宣传队给８３４１的人替换了，一个叫孙得福的中央警卫团的副政委到这里坐镇，而孙显然得听命于章。在外院，章是个有名的人物，因为她是章士钊的女儿，伟大领袖毛的家庭教师。因为她，外院红旗大队才得到伟大领袖的一句肯定的话，翻了身。","type":"paragraph"},{"text":"章的一生十分戏剧性，关于她的传说很多，她自己写过书，她前夫也写过书，个人生活上有些事情，恐怕永远说不清。她与乔冠华结婚以后，在外交部一度呼风唤雨，十分活跃。四人帮垮台以后，又挨过批斗。其中是非真相外人很难判断。我估计一些传言多少都是真真假假，伴有水分。她也许不像她自己说的那么好，但我觉得也没有理由将她妖魔化。她在北外毕业，留校任教十年，大家对她应该是了解的。此人长得很讨人喜欢，聪明伶俐，能说会道。天生一张巧嘴，加上因为有特殊背景，见闻特别多，是讲故事的好手。无论何时何地，只要有她在场，总有一帮人围着她，听她眉飞色舞地神侃。我知道也有很多人对她不喜欢，喜欢的现在又不好开口。但我出于完全不上纲的原因，对她仍有感激之情。章对朋友很好，很慷慨。我这种人，对她没有任何利用价值，但我曾多次和其他朋友被她邀请去她家做客，受到她热情招待。有一次，她给我的饭碗也许是家传的艺术品，小巧到我不小心可以一口吞进肚里。我竭力降低速度，饭一粒一粒地扒，但那微型小盏里的几十粒米饭也一下扒尽了。后来我实在忍无可忍，只好提出要求，问她是否可以换大几号的正经的饭碗。还有一个个人的理由，文革中要不是章让我们这派翻了身，像我这样的“狗崽子”，这次运动恐怕在劫难逃，凶多吉少。总之，作为朋友，我欠她很多。但在政治信念上，我发现我很难认同她后来完全失控的虚荣和政治上的野心以及那种高等华人的生活方式。有朋友说曾经听到我批评她不该投靠江青，而她不服，说她投靠的是毛主席。这事应该发生在江青还不可一世的时候。我是不是说过这句可以给自己脸上贴金的话，我其实根本不记得。不过，我的确认为，对章来说，政治理念上的是非不是她真正懂得和关心的。但她已经卷进了核心的政治漩涡，而她并不具有跳出这个漩涡的清醒头脑和精神力量。这点她一直到生命结束都没有认真的反思。我不想在这里全面评价她的一生。我要回到我们沙洋的生活。","type":"paragraph"},{"text":"而在沙洋，章的确欠了北外很多人一笔债。通过抓五一六，她整了相当一批教师和学生。现在我们知道所谓五一六反革命集团完全是一个子虚乌有的冤案。背后发动这场运动的当然是个大人物，但章在外院是主要的执行者，依靠对象是我们红旗大队的人马，执行的结果是在相当一段时间内，整个干校一片恐怖。我们红旗大队的一些骨干，利用各种变相体罚，逼供诱供，从对立面几个人中先打开缺口，然后迫使他们一咬十，十咬百。牵连所及，五一六分子越审越多，强迫交代的罪行也越来越离奇。我对有些被揭发是五一六反革命集团分子的教师并无特殊好感，我也相信他们中不少人怀疑周恩来不是无产阶级司令部的人，这在当时怀疑一切的政治气氛中，也算不上滔天大罪。但我无论如何不能相信那些温而文雅，手无缚鸡之力的女教师，会暗藏剪刀，准备在人民大会堂批斗陈毅时刺杀周恩来。","type":"paragraph"},{"text":"文革的可怕在于，所有人都似乎丧失了常识和理智，一个个都疯了。记得文革初期，郑刚在家磨菜刀，对立面的教师居然一本正经地引用毛的话说，“敌人在磨刀，我们也要磨刀。”现在，一个个系内的同事，都坦白承认了自己是反革命集团的成员，交代的材料一大摞，但这些交待几乎全都对不上，完全是牛头不对马嘴。我当时因为算是站队站对了，本来这场清查运动应该有我的任务。但是我显然被认为是不适合对敌斗争的。我们中审案大将是老梅，我的好朋友。他一向以契卡领导人捷尔任斯基作为榜样，因为那位传奇人物，据说和康生一样，有神奇的本领，可以一眼就看出面前的人是个暗藏的敌人。我很尊敬我这位师兄的人品和能力，但我实在不能同意他在这场清查五一六运动中采取的态度和方法。我们有过几次严肃的争论。我告诉他我看过现有交代材料，根本理不出头绪，明显地都在胡编乱造。我说我怀疑我们是否弄错了。但老梅表现了毫不动摇的信念，他认为，现在是两个阶级的大决战，斗争空前复杂。敌人的伪装也花样百出，其中一个就是尽量把秘密组织扩大，人越多，就越能把所有人都捆绑在一起。他叫我多想想，多调查调查。我于是单独“提审”了王立礼，因为在我最不相信是反革命的教师中，有一个就是她和她丈夫。我基于革命立场，没有透露我对这整个运动的怀疑和对她们夫妻俩的同情，但我反复“开导”王，应该实事求是，“相信党”，说实话。我当然过高估计了自己的智商，“提审”什么结果都没有。几天以后一个晚上，老梅对我轻轻耳语，叫我晚上旁听他如何提审另一位女教师，他很有把握地说，种种迹象表明，今晚，这个审查重点要交待实质性问题了。我不想详细叙述当晚审问的经过了。这个审查重点是个绰号叫小书呆的高才生，文革前一年刚毕业留校。凡是对这位细声细气的文弱姑娘有点了解的人，恐怕不会相信她一生杀过鸡。但当天夜里，经过一步步引导，终于让她明白，她应该交代她是如何参与策划谋杀周总理的。步步紧逼的审问进行到夜半时分，老梅给她几分钟休息。他在会场外信心十足地告诉我，回头这位审查对象就要竹筒倒豆子，和盘吐出了。记得我的回答是，马上她就要彻底地胡说八道了。","type":"paragraph"},{"text":"有意思的是，老梅说我是典型的东郭先生，在我面前，敌人会全部安然逃脱。我反过来说，在他眼里，很多无辜的人也会被他弄成敌人。可笑的是，回头来看，我们两人对对方的意见可能都是对的。但是，我至今仍觉得，我即使做不可救药的东郭先生，也不愿意接受‘宁可错杀一千，也不放过一个坏人’的逻辑。顺便说说，正是因为这个原因，我才在我们现代大学英语第一册里，选了一篇一个少年救了一只狼崽，并与他建立了动人友谊的故事作为我们的课文。","type":"paragraph"},{"text":"现在，时间已经过去四十年了。这段历史大家都不想再提起了。据说，当时这个案件在全国牵连到的人，有近千万。现在认为这不是冤案的人大概没有多少了，但事情的真相并没有完全清楚，官方也至今没有正式结论。我上述在清查五一六过程中看到的那些做法，实际上是历史上整人的惯例。根据很多学者和当事人的揭露，从当年镇压AB团、延安整风、反胡风、土改、三反五反、反右、反右倾、到文革中和文革后从古未有的极端，用的都是一套手法，都是残酷斗争，无情打击的不人道的套路。历史上多少无辜的国人就这样成了冤鬼。不久前薄熙来在重庆的所谓‘唱红打黑’告诉我们，文革的阴魂仍然还在。文革的教训正在危险地被我们遗忘。有些人出于不可告人的动机极力企图掩盖历史的血的事实，有些年轻人则天真地认为，那些卑鄙龌龊，残忍疯狂的暴行真的从来没有发生过。一个民族，如果连这样的历史教训，也能在短短三十几年的时间里忘得一干二净，这个民族恐怕的确没有继续存在的理由。","type":"paragraph"},{"text":"我们北外是个两千多人的小单位，整人方式远比其他地方“文明”。文革中活活打死和被迫自杀的就我所知，也不过七个人。当然还有类似从我宿舍顶上五层跳楼而居然未死的和给逼疯的，武斗打伤打残的。但除了在人大会堂批斗陈毅、火烧英国代办处以外，好像也没有特别出格的“革命”行动。但北外人说实在，无论是那个派别，几乎每个人都挨过整，也几乎每个人都整过人。老梅就是一个例子。我们得势时，他总是主审官，我们倒霉了，他立刻就成为被迫害的主要对象。回头来看，不管哪一派，我们对这十年的疯狂都有不同程度的道义责任，也都是文革这绞肉机里逃生的幸存者。现在是我们每个人指天发誓，永远永远永远永远不让这类残忍的事情再发生的时候了。","type":"paragraph"},{"text":"北外现在每到校庆之类的节日，就要大谈学校的光荣历史，高唱“我们有毛泽东思想指导，人民需要我们到哪里，我们就到哪里”的校歌，宣扬我们是“大使的摇篮”。我们学校当然有值得骄傲的成就，但我们至今还没有认真梳理分析我们的历史，没有真正从我们过去的错误中解放出来。北外历次运动中含冤而死的，我们都应该给他们下半旗，树碑，为他们郑重悼念，为他们恢复名誉，向他们赔礼道歉，给他们赔偿损失。北外人的心没有这样认真的洗涤，干过蠢事的人没有真诚的忏悔。我担心这个学校不会有一个美好的灵魂。","type":"paragraph"},{"text":"我怀念投河的吴璞同志，她在捆住自己双手投河的前几天，我还请她在苏州街饭馆吃饭庆祝她的生日。她还偶尔露出微笑回应我的问话，我绝对没有想到，此时此刻，她已经下了结束生命的决心。我怀念文革中吓得跳楼的Margret Turner。今天很多年轻教师每年得到的“陈美洁教学奖”就是这位英国专家用她毕生的积蓄设立的。她是我大学一年级时的老师，对我们如同慈母。我至今仍珍惜地保留着她和我，杨鑫南三人一起的照片。我祝所有我院在文革中死去的人的冥福，他们中有一个就是被我当年的一位学生活活打死的。我可怜这死者。我同样可怜我的学生。他在我记忆中是一个文静的优等生，他肯定听了列宁的话：“对敌人的仁慈就是对人民的残忍”，结果，就像当年为了表现自己的“党性”在斗争会上一下踩断他爹两根肋骨的薄熙来，他也开始毒打那些所谓‘阶级敌人’，慢慢打上了瘾，最后成了杀人凶手。我同情这位学生，因为他的一生将会背着这个十字架。","type":"paragraph"},{"text":"回想文革中和其它４０多次的政治运动中死去的人们，绝大多数都是被愚昧无知的所谓“群众”用千奇百怪的残酷手段折磨而死的。事实证明，对任何人的残忍，都必然会导致对人性的扭曲。它只可能让人恢复兽性，而决不会在残暴中修炼成革命战士。我还要真诚地向已经去世的崔定远、杨岗两位校领导道歉。文革中，我们这一派要打倒他们，而我多次在批斗会上发言批判他们，给他们胡乱上纲。现在看来，大都非常荒唐。尤其是对杨岗。他当年下放到山东老家，结果发现农村中严重的问题。他发现历次运动都按毛的指示，每次只打击５％的敌人，但日积月累，生产队里各类敌人的累计比例已超过多数，以致很多队里，已选不出干部。于是就给中共中央办公厅主任杨尚昆写报告，反映农村矛盾百出千出万出，希望中央关心此事。他的观点，今天看来完全正确。我当时不该无知地把这些通过正当途径向上级的反映看成对社会主义农村的恶毒攻击。","type":"paragraph"},{"text":"我还希望系里同事，不要忘记我们还曾经有过一位叫吴正国的刚留校的教师，后来从家里拉到沙洋审查，我是负责审查的一个。记得，他每每滔滔不绝，讲他刚刚被江青或张春桥接见的情况。他实际上满口胡说八道，已经明显地神经错乱，可我们中有人还坚持认为他是在装疯卖傻，要继续严审。不知道这位年轻人后来如何发落？也不知道他后来病情是否有好转？今天又在何处？文革完全毁灭了人性。人与人已经没有了起码的同情心。我对吴正国并不熟悉，但他毕竟是个活人，爹娘把他养大成人不容易，家里肯定有一大批人天天为他提心吊胆。可是我们都变得可怕的冷漠。我参加所谓学习班整人的对象还有梁建玉，蔡绍龙等。几个月前，我突然看到梁的讣告，不禁想到这位马列教员当年挨整的样子。如果没有这种经历，他说不定还能健康地活下去。我现在带着深深的羞愧回顾北外的文革史，就因为这是我们共同的悲剧，共同的耻辱。当时两派你死我活，打得不可开交。一派攻击对方反总理，另一派攻击对方是二月逆流派，反中央文革。一派要打倒原西院干部刘、郝、石，另一派要揪出东院派干部崔、杨。我们的对立面还把外国专家柯鲁克弄进了监狱，揪斗了一批所谓反动权威。其实两派都是被利用操纵的工具，都干过荒唐事，都有不太光彩的动机。两派得势时，手上也都有对方的鲜血。两派的构成的确有些特点，在教育路线，外交路线和对学术权威，外国专家的态度上也有一些差别，但一定要比较，也只是五十步笑一百步。一个珍惜自己道德底线的人，只有跳出当时的门派。并且敢于直面自己灵魂中的邪恶。□ 来源：北外王立礼的新浪博客～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【劫后反思】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}