{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓经济讲政治——一汽集团公司加强和改进思想政治工作纪实","authors":["高彪贺景德杨静波"],"dates":[{"year":1996,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抓经济讲政治"},{"type":"paragraph","text":"——一汽集团公司加强和改进思想政治工作纪实"},{"type":"paragraph","text":"高彪贺景德杨静波"},{"type":"paragraph","text":"中国第一汽车集团公司建厂４０多年来，在三次创业中，形成了自己独特的思想政治工作光荣传统。特别是在社会主义市场经济条件下，他们按照重在坚持、重在建设、重在创新的原则，成功地探索出了一条思想政治工作的新路子，有力地促进了企业两个文明建设的发展。"},{"type":"paragraph","text":"坚持“生命线”的思想不动摇"},{"type":"paragraph","text":"一汽党委从抓经济、讲政治的高度充分认识思想政治工作的“生命线”地位和作用，做到四个坚持不动摇。第一，越是发展社会主义市场经济，越要坚持加强思想政治工作的认识不动摇。几年来，一汽党委反复强调，企业思想政治工作重在坚持，各级政工干部要有强烈的拔河意识，用无产阶级世界观、人生观、价值观武装职工头脑，同腐朽的资产阶级世界观、人生观、价值观进行一场拔河赛。第二，越是深化改革，越是要坚持企业党委的政治核心作用不动摇。在改革中，一汽党委从讲大局、讲政治、讲党性的高度，提出了“国有企业改革必须发挥党组织的政治核心作用”。第三，越是经济工作任务繁重，企业的各级行政领导干部，越要坚持抓好思想政治工作的责任意识不动摇。公司总经理兼党委书记耿昭杰同志反复强调，“不重视思想政治工作，不会做思想政治工作的厂长不是好厂长，不懂经济工作，不会做经济工作的书记不是称职的书记。”第四，越是加速企业发展，越要坚持培养一支过硬的职工队伍的决心不动摇。他们连续几年在全公司范围内组织职工学文化、学技术、练思想、练作风。"},{"type":"paragraph","text":"唱响主旋律，实施思想建设工程"},{"type":"paragraph","text":"几年来，一汽党委坚持重在建设的方针，从企业的实际出发，把爱国主义、集体主义、社会主义思想教育具体化为“我是一汽人”大讨论。并以此为主旋律，围绕使职工形成体现“一汽人”时代特征的轿车意识、精益意识、危机意识和适应现代汽车工业发展需要的业务能力，实施了五个思想建设工程：企业命运工程、精益思想工程、市场形象工程、跨世纪人才工程、青年文明工程。这五项工程主题鲜明，重点突出，互相衔接，融会贯通，操作性强，以高昂的主旋律贯穿全过程，使思想政治工作开展得有声有色，扎扎实实。"},{"type":"paragraph","text":"一汽党委还总结经验，探索出了一条“深进去，跳出来”的思想政治工作思路。他们认为：“深进去”，不是直接从事经济工作，当配角去种别人的田，而是把思想工作和经济工作扭紧、靠实，用思想和智慧的力量作用于经济工作，保证企业生产经营目标的实现。深进去还有一个重要任务，就是做深入细致的调查研究，总结经验，发现问题，为跳出来做准备，为领导决策当参谋。"},{"type":"paragraph","text":"跳出来，是在了解和熟悉生产经营工作的基础上，不受“纯经济工作”的局限，在经济工作进行重大抉择时，提供重要的决策思想，对经济工作实行强有力的思想领导，保证企业生产经营的正确方向和工作目标的实现，从更高的层次上为经济工作服务。"},{"type":"paragraph","text":"发挥表率作用，增强思想政治工作实效性"},{"type":"paragraph","text":"一汽集团公司现有处级以上领导干部７１２名。一汽党委特别重视抓好领导干部的思想政治工作。一是进行勤政意识教育，二是进行廉政意识教育，三是进行群众观点教育。同时公司党委还十分重视职工群众在班子建设中的作用，全公司建立了１３００多个党风廉政监督小组，聘请了近２０００名党风廉政监督员。公司党委明确要求领导干部不能当“特殊党员”，不论工作多忙，都必须参加所在支部和党小组的生活。一汽还从典型抓起，树立领导干部善于争创、勤政为民的新形象。这几年一汽先后总结宣传铸造厂、长春齿轮厂、辽源制泵厂、热电厂、吉林轻型车厂加强领导班子思想政治建设的经验，对公司两级领导班子建设起到了推动作用。"},{"type":"paragraph","text":"先锋号工程是由党组织发动和承包的，由党员和积极分子参加，以完成工厂一些急、难、险、重任务为内容的活动。近两年来，一汽又拓宽先锋号工程内容，开展一些技术质量高、经济效益好、技术难度大的工程项目，使先锋号工程由险、脏、累型向技术型、降成本型、攻关型、质量型、管理型先锋号工程转变。１９９４年以来共完成先锋号工程２３００多项，创价值５８２７万元，总计工时９７．６万个，有３３２６０人次的党员和８５００名党的积极分子参加了先锋号工程。先锋号工程创造的价值，都是经过财务部门认真核定的。"},{"type":"paragraph","text":"强有力的思想政治工作，促进了双文明建设"},{"type":"paragraph","text":"强有力的思想政治工作，促进了一汽的物质文明和精神文明建设。企业产品结构调整后，能够全方位地适应不断变化的市场需求。１９９５年汽车产量２０万辆，销售收入１８８亿元，实现利税２１．５４亿元，比１９９０年分别增长２００％、５００％和２００％。"},{"type":"paragraph","text":"强有力的思想政治工作，还培养了一支过硬的职工队伍。近几年来公司团委评出７０名杰出的“岗位新星”，４０名岗位能手，１０００名青年技术标兵。这些青年中有全国“数控大王”、“全国车工状元”，还有一些青年工人创造出独具特色的加工方法。至１９９５年５月，全公司已有万余名青年职工能够做到一人多机、一人多岗操作。"},{"type":"paragraph","text":"强有力的思想政治工作，使一汽形成了文明、安宁的小气候区。１９９５年公司党委再次被吉林省委评为标兵党委、思想政治工作标兵企业、精神文明建设标兵单位，连续八年保持全国思想政治工作优秀企业称号。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"吉林文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}