{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在第一届全国人民代表大会第一次会议十七日会议上全国人民代表大会代表的发言","authors":[],"dates":[{"year":1954,"month":9,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"许广平的发言"},{"type":"paragraph","text":"各位代表:"},{"type":"paragraph","text":"我是封建大家庭出身，又是在最早遭受帝国主义侵略的地区——广东出生的，我在屈辱和欺凌中消磨了童年，又在磨难和迫害中度过了壮年，想不到就在白发渐多的时候，我跟全国人民一道翻了身。今天，我又亲身参加了第一届全国人民代表大会第一次会议，这次会议要庄严地通过中华人民共和国宪法。共产党救了我。共产党又给了我光荣。我热泪盈眶，说不出的兴奋，说不出的感激。我相信在座的代表们一定也有不少人怀着同我一样的心情。"},{"type":"paragraph","text":"我们的宪法是用无数先烈们的鲜血写成的。它巩固了中国人民革命的成果，也是我们向着社会主义康庄大道前进的明灯。我们要在它的光辉照耀下，一齐努力，来完成国家过渡时期的总任务，建成繁荣幸福的社会主义社会。"},{"type":"paragraph","text":"毛主席指示我们:“思想改造，首先是各种知识分子的思想改造，是我国在各方面彻底实现民主改革和逐步实行工业化的重要条件之一。”我想这也就是我们知识分子在过渡时期重要的任务。"},{"type":"paragraph","text":"过去五年以来，在党的正确领导和帮助之下，我们知识分子的思想改造取得了很大的成就。但是按照社会前进的速度来说，我敢说这些成就跟迅速发展的形势还不够相称的。过渡时期是激烈变化的时期，知识分子的思想改造，也必须相应地随着变化而不断进行。如果我们对于自己的思想改造感到某些满足而停滞不前，那末，终于会落在形势的后面，而成为社会的渣滓。这好比一棵被虫害了的树，需要经常的修剪整理，除虫加肥，才能枝叶茂盛，欣欣向荣，否则就难免迎风摇落而枯萎。"},{"type":"paragraph","text":"我常常感到痛苦，觉得像我这样封建家庭出身的知识分子，真浑身是毛病，去也去不完。但同时也更加感到加紧改造的迫切性，毛病尽管去不完，只要决心去，总是愈去愈少的。"},{"type":"paragraph","text":"几年来，我对于自我改造的努力是非常不够的，党和人民爱护我，党和人民培养我。但是今天自己认真的检查一下，我真是惭愧无地了!"},{"type":"paragraph","text":"我痛切感到知识分子思想改造的最大妨碍是各色各样的个人主义和自由主义。把个人利益放在第一位，要集体利益服从个人利益，这样的本末倒置，你再说几百遍“思想改造”，也不会发生多大的效果。端正个人利益与集体利益的位置，一定要使个人利益服从集体利益，这是有效进行自我改造的根本问题。"},{"type":"paragraph","text":"资产阶级的自由主义，也是妨害我们前进的东西。我们口头上常常说“跟中国共产党走”，但实际上，往往跟党保持有距离。造成这种“距离”的主要原因之一，就是腐朽的自由主义。当面唯唯诺诺，有话不讲，背后嘁嘁喳喳，怪论连篇。为自己打算的多，替人民设想的少，这样，怎么能够轻松愉快，诚心诚意跟着前进呢?更怎么够得上作为朋友和助手呢?我们都从旧社会来，对于这份旧社会腐朽的历史遗产，是非下决心抛弃不可的。"},{"type":"paragraph","text":"我常常想，社会在前进，我们如不努力改造自己是不行的。过渡时期千变万化，决不容许我们堂而皇之，原封不动。我们有了总路线作为灯塔，有了宪法作为指南针，并且有了共产党这样正确可靠的引路者，幸福繁荣的社会主义的灿烂前途就在前面了!"},{"type":"paragraph","text":"但是光有了灯塔，有了指南针，有了引路者，并不等于就是达到了目的地。路还是需要我们自己来走的，你不走，你只能掉在后面。"},{"type":"paragraph","text":"我坚决拥护我们人民自己的宪法。我认为要证明我们是否真诚拥护宪法，最好从我们是否真诚改造自己来考验。我保证同全国人民代表和全国人民一起，彻底改造自己，坚决为贯彻宪法的实施而努力前进。"},{"type":"paragraph","text":"胡耀邦的发言"},{"type":"paragraph","text":"主席，各位代表:"},{"type":"paragraph","text":"我完全拥护中华人民共和国宪法草案和刘少奇同志关于宪法草案的报告。这个宪法保障了我国青年已经得到的自由和幸福，照亮了他们更加美好的远大前程。"},{"type":"paragraph","text":"在旧中国，反动派残酷地迫害青年，青年的政治权利被剥夺，青年的创造才能被摧残，青年的身心健康被戕害。在新中国，我们的国家把青年看作自己的将来，给了青年政治的、经济的、劳动的和受教育的各种权利，从各方面关心青年，培养青年。我们的国家给了年满十八岁的青年以选举权和被选举权，使近八千万青年能够在实际生活中学习管理国家大事。我们的国家为青年办了几十万所学校和许多其他的文化教育机关，使近六千万学生和两千多万工农青年能够在各级学校和各种业余学校中学习。我们的国家从各方面为青年创造了劳动条件，使一千万青年能够在厂矿企业和国家机关中工作，一万万青年农民能够在自己的土地上愉快地生产。我们的国家不断地增加卫生体育设施，使广大青年的体质能够迅速地增强。由于国家的关怀，中国青年得到了历史上从来没有过的全面发展。中国青年对伟大的中国共产党和毛主席充满着无限的爱戴。"},{"type":"paragraph","text":"宪法指引着我国人民为建成社会主义而斗争。这是一个非常艰巨、非常复杂的任务。宪法所体现的国家对青年的特别关怀，就是殷切地期望青年们能够承担和发展这个伟大的事业。中国青年必须时时刻刻想到摆在自己面前的责任的重大，下定决心为祖国贡献自己的最大力量。广大青年是懂得自己的责任的，他们在各个战线上英勇积极，为国家作出了有价值的贡献。他们中间涌现出来的成千成万个劳动模范和先进人物，更为新中国的青年树立了良好的榜样。"},{"type":"paragraph","text":"但是我们的工作还有缺点。我们对青年中的思想问题抓得不紧，对广大青年的社会主义教育做得还差，在青年中提倡艰苦奋斗不够。由于旧社会残余思想的影响和资产阶级思想的腐蚀，某些青年滋长着一种依赖思想，不愿艰苦劳动，不求上进，贪图安逸，追求个人享受。我们对某些学校中缺乏纪律性的状况，没有给以应有的注意，没有认真地协助学校行政和教师对那些违反纪律的人进行必要的教育和处罚，这对于青年学生来说，是有害无益的。我们对那些暗藏的反革命分子、流氓分子毒害青年的罪恶行为，缺乏警惕，没有进行坚决的严肃的斗争，使得这些坏分子能够引诱某些落后青年腐化堕落，做损害人民利益的事。我们必须正视和克服这些缺点，努力去组织和团结广大青年为建成社会主义而斗争。"},{"type":"paragraph","text":"宪法是中国青年的一部生动的教科书，我们将从这里汲取智慧和力量。我们要使青年都知道，我们的先烈把自己的鲜血献给了人民的解放事业，我们这一代必须用英勇的劳动把祖国建成一个伟大的社会主义国家。我们要大力克服青年中轻视劳动的腐朽思想。我们要动员青年用顽强的学习来掌握建设祖国所必需的科学技术。我们要号召青年努力把自己锻炼成为勇敢、机智、健壮和刻苦耐劳的人。我们要努力使青年处处遵守纪律、遵守一切法律，并随时随地向一切损害祖国利益的行为作坚决的斗争。我们要使青年都懂得，保卫祖国首先是青年的神圣的职责。我们青年团的全体团员要在这一切斗争中真正起模范带头作用。我相信，由伟大的中国共产党和毛主席教导的中国青年，在祖国伟大辉煌的事业中，必将贡献出自己的全部力量。"},{"type":"paragraph","text":"彭真的发言"},{"type":"paragraph","text":"各位代表:"},{"type":"paragraph","text":"我完全拥护中央人民政府委员会所提出的中华人民共和国宪法草案和刘少奇同志关于这个宪法草案的报告。"},{"type":"paragraph","text":"这个宪法草案，实事求是地总结了我国人民革命斗争的经验，总结了我国人民建国的经验，表达了我国人民的长期愿望。它不仅用法律形式肯定了我国人民已得的成果，并且明确地规定了我国人民进行社会主义建设和社会主义改造的目标和道路。它是我们各民族人民的利益和意志的最集中的表现。我提议我们的代表大会通过它，并且号召全国人民一致地为它的完满实现而奋斗。"},{"type":"paragraph","text":"我们的宪法，是属于社会主义类型的宪法，它和资产阶级类型的宪法不同，它是完全为了人民的，是保护人民的权利和合法的利益的，是社会主义建设和社会主义改造的武器，中华人民共和国的每一个公民，不管是属于什么民族、种族、性别和职业，不管是什么社会出身、信仰不信仰宗教或者信仰什么宗教，也不管是不是共产党员，是不是国家工作人员，有多高的地位，有过多大的功劳，都应该无例外地遵守它。"},{"type":"paragraph","text":"“法律面前人人平等”这个口号，在资本主义国家中，是不可能实行的，那里的劳动者，不可能同资产阶级在法律上获得实际的平等地位，因此，这个口号，在那里，只不过是资产阶级欺骗劳动人民、麻痹劳动人民的谎话，是有名无实的“民主”的幌子。在我们这里就根本不同，我们的国家是工人阶级领导的人民民主国家，我们全体公民在法律面前可能平等，也必须平等。人人遵守法律，人人在法律上平等，应当是也必须是全体人民、全体国家工作人员和国家机关实际行动的指针。在我们这里，不允许言行不符，不允许有任何超于法律之外的特权分子。"},{"type":"paragraph","text":"为了完满地实现我们的宪法，我们必须从各方面进行严肃的、复杂的斗争。我们必须提高警惕，反对帝国主义和国内反革命残余分子的阴谋破坏活动，必须反对各种抵抗社会主义改造的分子的破坏活动，必须和人民群众中各种违法现象进行斗争，必须对各种违法犯罪分子依法予以制裁。这不仅是公安机关、人民检察院和人民法院的责任，也是人民群众的责任。人民群众是专门机关的依靠，专门机关是人民群众的武器，二者必须紧密地结合起来，才能巩固我们国家的法制，维护宪法和法律的实施。"},{"type":"paragraph","text":"为了保障宪法的顺利实现，维护国家的法制，我们还必须批判各种错误的思想。"},{"type":"paragraph","text":"现在有这么一种人，他们自以为过去有过一点“功劳”或“苦劳”，就觉得了不起，觉得党和国家应该允许他们超于法律之外，允许他们为所欲为，他们不懂得人民的功臣应该戒骄戒躁，奉公守法，好好地作一个忠实的人民勤务员，争取功上加功，争取更大的光荣，在法律上，根本就不应该要求有任何特殊。国家对于一切违法犯罪的人，不管他过去有过什么功劳，都不能，也不应该加以包庇。这种功臣特殊的思想，实质上是骑在人民头上的封建地主和封建王侯思想的反映，是使我们的干部腐化堕落的思想，是毁灭我们干部的思想，甚至可以发展成为破坏我们的国家、破坏我们的党的思想，我们必须严厉地批判它和克服它。"},{"type":"paragraph","text":"在少数国家工作人员中还有这么一种思想，他们以为法律是只管老百姓或者只管“小人物”的，至于“大干部”“大人物”，只要注意执行党和国家的方针政策就够了，对法律遵守不遵守，是无关重要的。这种思想，也是完全错误的。我们国家的法律并不是别的，它正是已经实现或正在实现中的方针政策的定型化，违背了法律就是违背了方针政策。我们的干部是人民的勤务员和领导者，国家对于干部的要求，在一切方面，都应该比对一般公民的要求高。干部不仅要执行方针政策，遵守政治纪律和工作纪律，还必须严格遵守国家的法律，成为遵守国家法律的模范。如果一个干部他本身就不遵守法律，那他还怎样能要求人民群众遵守法律呢?他还怎样能领导人民群众同违法现象作斗争，怎样能领导人民群众为执行党和国家的方针政策而奋斗呢?必须明确国家对于任何违法犯罪的人，不管他的职位多高，都是不能加以包庇的。"},{"type":"paragraph","text":"还有一部分共产党员以为，共产党既然是国家的领导者，那么他们只要遵守党的纪律就行，对于遵守国家法律，似乎马虎一点也不要紧，这种思想，也是错误的、危险的。他们不知道党的纪律和国家法律是一致的。共产党对于一个党员的要求比国家对于一个公民的要求是严得多、高得多。共产党员的义务之一是模范地遵守国家的法律，违犯了国法，就是违犯了党纪，危害了党的利益，所以，中国共产党明确地规定:对于因违犯国法而受刑事处分的共产党员，是要开除党籍的。共产党员在遵守宪法和法律方面，是不能有任何例外、任何特殊的，如果硬要说有的话，那就是他们必须以身作则，成为守法的模范，并且团结群众为宪法和各种法律的实施而斗争。"},{"type":"paragraph","text":"也有少数工人和农民同志认为，人民既然已经当家做主，就用不着再遵守什么法律。这种想法也是错误的。国家是自己的，国家的法律也是自己的，自己当了国家的主人，就可以不遵守自己国家的法律么?恰恰相反，应该严格地遵守。宪法和法律是我们人民经过自己的代表制定的，是表达我们人民的意志，保护我们人民的利益的，是我们对付敌人和坏分子的武器，我们为什么不遵守它，不运用它呢?如果我们自己不遵守它，不运用它，那么让谁来遵守，让谁来运用它呢?"},{"type":"paragraph","text":"显然，上述各种错误思想，都是和我们的宪法草案的精神相违背的，都是宪法顺利实施的障碍。我们必须批判和克服这些一错误思想。"},{"type":"paragraph","text":"此外，还有一些人，他们在表面上似乎并不要求什么特权，但是，他们总想多享点权利，少尽点义务，甚至只追求法律所赋予的权利，不履行法律所规定的义务，这也是不对的。按照我们的宪法，公民在享受权利上是平等的，在履行义务上也是平等的，人人有应享的权利，人人有应尽的义务。不尽义务就是一种特权，我们的宪法是不承认这种特权的。那种“只享权利，不尽义务”的思想，实际上是一种损人利已，损公利私，牺牲最大多数人民的利益来满足个人利益的剥削思想，也就是一种特权思想，和我们的宪法草案的精神是背道而驰的，我们也必须严厉地批判和克服这种思想。"},{"type":"paragraph","text":"我们的国家机关，在遵守法律方面，可不可以有什么特殊呢?不可以。按照我们的宪法草案，不仅国家机关工作人员，国家行政机关要严格遵守宪法和法律，国家的检察机关和审判机关要严格遵守宪法和法律，国家的各级权力机关，直至全国人民代表大会，也都要严格地遵守宪法和法律。一切认为国家机关可以违法的思想，实际上是一种“只许州官放火，不许百姓点灯”的反动统治阶级的思想，是和我们的宪法草案的精神根本不相容的，我们必须反对它。"},{"type":"paragraph","text":"我们的宪法就要通过公布了，我国全体公民和所有的国家机关、民主党派、人民团体都必须严格地遵守宪法，都必须用宪法规定的标准来检查我们的思想和行动，并且和一切违法现象进行斗争。只有这样，才有可能使我们六万万人民万众一心，步伐整齐地，按照我们的宪法所规划的道路，向着繁荣幸福的社会主义社会大踏步地前进。"},{"type":"paragraph","text":"沈钧儒的发言"},{"type":"paragraph","text":"主席，各位代表:"},{"type":"paragraph","text":"我以人民代表的身份，参加这个会议，讨论和通过中华人民共和国宪法，我深深感觉到我们任务的光荣和责任的重大。"},{"type":"paragraph","text":"通过这个宪法，就是向全世界宣布，六万万中国人自觉自愿地共同一致地决定了要走他们自己选定的道路，这不是封建主义的道路，也不是资本主义、帝国主义的道路。那些道路都是走不通的绝路。我们所要走的是唯一光明幸福的道路，是社会主义的道路。"},{"type":"paragraph","text":"走这一条路是要稳步前进的。我们要完成社会主义建设和社会主义改造，来消灭剥削，消灭贫困，过渡到社会主义社会。我们的子子孙孙将要过着和过去不能相比的繁荣幸福和平快乐的日子。"},{"type":"paragraph","text":"各位代表!这个宪法不是轻易得来的，它是一百多年来无数志士仁人拼头颅流鲜血换来的。实施这个宪法，更不是一件轻易的事，需要全国人民更坚强地团结起来，进行斗争和工作。"},{"type":"paragraph","text":"各位代表!我们决不能忘记:台湾八百万人民还没有得到解放，蒋介石匪帮还没有全部消灭。我们决不能忘记:帝国主义好战分子还在进行侵略战争的阴谋。我们更不应忘记:已经消灭和将要消灭的阶级，决不甘心于被消灭，他们有的人还会企图复辟，有些人还会进行抵抗。我们对这些内外敌人必须时刻保持着高度的警惕。"},{"type":"paragraph","text":"宪法通过，并不是我们的一切都就改变了。重要的是要改造我们一切从旧社会中生长的人们。我认为，各种知识分子，特别是国家工作人员，都要紧紧记住毛主席在一九四九年说过的几句话:“有了人民的国家，人民才有可能，在全国范围内和全体规模上，用民主的方法，教育自己和改造自己，使自己脱离内外反动派的影响……改造自己从旧社会得来的坏习惯和坏思想，不使自己走入反动派指引的错误路上去，并继续前进，向着社会主义社会和共产主义社会发展。”"},{"type":"paragraph","text":"我是一个人民的法律工作者，我要继续同广大人民群众在一起，来竭尽全力地保卫宪法，并为宪法的实施而认真、积极地工作。过去五年中，我们各级人民法院在人民政府的领导下，处理了大量的刑事、民事案件，保障了国家恢复时期各项运动的完成和国家经济建设的顺利进行。但是各级人民法院在执行国家的审判任务中，曾发生了一些缺点和错误。首先应该指出的，是旧法观点和旧司法作风在审判工作上所造成的缺点和错误。这种观点和作风，虽在司法改革运动中已经受到了致命的打击，但今后还须继续注意予以肃清。有些审判人员在办案中只凭主观臆断，缺乏民主作风，因而造成了个别案件的错判，侵犯了人民的民主权利。这是和宪法所揭示的要求不相容的。目前最高人民法院和司法部正在继续结合法院的民主制度建设，对全国各级人民法院进行关于审判人员的民主作风和守法精神的教育。我相信，全国各级人民法院在人民群众的监督下，是能够迅速而认真地改善工作情况，适应宪法公布后的实际需要的。"},{"type":"paragraph","text":"各位代表!我完全拥护刘少奇委员关于中华人民共和国宪法草案的报告，并建议全体代表一致投票通过中华人民共和国宪法，并且抱定决心，更加百倍地努力工作，实施这个宪法，使我们伟大的祖国顺利地过渡到社会主义社会。"},{"type":"paragraph","text":"李顺达的发言"},{"type":"paragraph","text":"主席、各位代表:"},{"type":"paragraph","text":"自从宪法草案公布后，我已听过四次报告，参加过十三次讨论，一次比一次清楚。特别是又听了刘少奇同志的报告，使我更亲切地感到我们的宪法草案，每一条每一句都合乎我们的心愿。这是我国从古以来没有过的人民宪法，我十分满意，完全拥护。"},{"type":"paragraph","text":"我们在村里讨论宪法草案的时候，大家特别喜欢的是宪法巩固了我们的革命成果。我们每个人都回想了过去，在抗战前受地主压迫，农民没有说话权，不用说来北京，就连村公所也进不去。我们全村二十户就有十七户租种地主的土地。我家六口人劳动一年，除交租外，成年吃不到一顿饱饭。地主家的牲口每天还要吃四、五斤料，我家一个人每天吃不到半斤粮。抗战后，在共产党和毛主席领导下，农民翻了身，生活改善了。劳动人民都能管理国家大事。以我来说，我是乡、县、省人民代表大会的代表。这次又被选为全国人民代表大会代表。战前我们全乡只有一座小学，现在有四座小学，六座民校，青壮年大半都识了字。还有医疗所、接生站、电话机和收音机。现在我们的宪法把这些革命成果都巩固起来了，这不但保证我们不再受罪，而且保证我们越来越幸福。"},{"type":"paragraph","text":"同时，大家最满意的是:在宪法草案上肯定了我们走互助合作的道路。我们村在一九四三年就响应毛主席号召，组织了互助组，一九五一年十二月，在互助组的基础上成立了农林畜牧生产合作社，两年多以来，已经由二十六户发展到二百零三户。我们乡在太行山里，土薄石厚，每人平均不足二亩地，在组织起来以前，每亩土地平均只能打一百八十斤粮食，组织起来后，产量年年提高，现在每亩最高能打一千一百多斤，平均每亩能打三百五十斤粮食，比以前增产百分之九十四。最近两年来，我们合作社在荒山播种树林六百多亩，并栽活了两千多株果木树，还养了七百多只羊。我们的生产和收入，不断地增加，生活年年有改善，我们大家越来越盼望社会主义社会早日到来。"},{"type":"paragraph","text":"宪法草案公布后，加强了我们建成社会主义社会的信心，我们在乡人民代表大会会议上，讨论了全乡十五年农、林、牧生产建设计划，这个计划实现后，每人每年平均就可以有三千斤以上粮食的收入，这个幸福的远景，时时刻刻鼓舞着我们每个人。最近我又听到我国有些地区遭了水灾，为支援灾区同胞，大家的生产劲头更大了，今年我们社的庄稼长得很好，我们有把握完成每亩增产五十三斤粮食的计划。"},{"type":"paragraph","text":"宪法规定了国家要逐步完成对农业的社会主义改造。我们西沟乡很有信心来完成这个光荣的任务。但我感到自己的知识、经验很不够，工作上还有很多缺点。因此我要虚心向全国各地的劳动模范学习，更要认真学习苏联的先进经验。我们知道，要实现社会主义建设，就要依靠工人阶级领导，巩固工农联盟，支援社会主义工业化，就要更加巩固人民民主制度，积极支援人民解放军解放台湾，保卫我们祖国的安全，我们每个农民都要为实现这些任务而奋斗。"},{"type":"paragraph","text":"蔡畅的发言"},{"type":"paragraph","text":"主席，各位代表:"},{"type":"paragraph","text":"我衷心赞同和热烈拥护中华人民共和国宪法草案和刘少奇同志关于宪法草案的报告。从中华人民共和国宪法草案公布以来，三个月中，广大妇女群众认真学习和热烈讨论了宪法草案，大家一致认为中华人民共和国宪法草案是我国人民革命的成果，是中华人民共和国建立以来政治上、经济上的新胜利的总结，它反映了国家过渡时期广大人民建设社会主义社会的根本要求和共同愿望；对妇女来说，宪法草案又肯定了五年来我国妇女已经获得的权利，指出了进一步保障男女平等、保护妇女儿童权益的根本途径。全国妇女为此而欢欣鼓舞，热烈拥护，并坚决表示要为实现宪法、保卫宪法而奋斗。"},{"type":"paragraph","text":"中华人民共和国成立以来，根本改变了旧社会中妇女被压迫被奴役的状态，妇女已经同男子一样成为国家的主人翁，在政治、经济、文化等方面同男子享有同等的权利，这就极大地鼓舞了妇女热爱祖国，积极参加抗美援朝、社会改革和国家建设工作的热情和积极性。五年来，参加社会主义工业建设的妇女大量增加，一九五三年全国国营和公私合营企业中的女职工数量就比一九五一年增加了百分之五十二。男女同工同酬的原则已经基本实施，劳动保险条例也正在规定范围内逐步施行着。在农村里，大批妇女参加了以互助合作为中心的农业增产运动，增进了农村妇女对生产的贡献。妇女们又广泛地参加了其他各项国家建设和社会活动，她们都能认真学习，做好工作。在这次全国普选运动中被选为人民代表的妇女平均占代表总数的百分之十七点三一。在各级人民代表大会和各级人民政府中，也都有不少妇女参加并担任负责工作。在学校中，女学生的数量逐年增加，其中劳动人民的女儿入校的数量，更有显著的增加。在宣传和贯彻婚姻法以后，出现了大批民主和睦、团结生产的新家庭，提高了妇女的家庭地位，树立了夫妇、婆媳相互尊爱的新风气。在各种工作岗位上和广大家庭中，都涌现了不少热爱祖国、热爱社会主义、积极劳动生产和在群众中有威望的妇女骨干及妇女劳动模范，她们为广大妇女参加祖国建设树立了良好的榜样。"},{"type":"paragraph","text":"在学习和讨论宪法草案中，我们妇女也充分认识到要更进一步实现男女完全平等，必须经过艰苦复杂的工作，因为在社会上以及在妇女自身都还存在着不少障碍和困难。为此，我们妇女必须继续提高爱国主义、社会主义觉悟，克服封建残余思想和资产阶级思想，努力学习和提高自己的生产和工作的能力，热烈响应祖国的号召，积极参加祖国的社会主义建设工作，努力行使宪法所赋予妇女的各项权利。"},{"type":"paragraph","text":"奴役妇女的时代永远过去了。中华人民共和国宪法照亮了我们走向社会主义的道路，照亮了我们妇女彻底解放的道路。让我们全国妇女紧紧地团结在中国共产党、中央人民政府和毛主席的周围，为贯彻实施中华人民共和国宪法，为逐步过渡到社会主义社会，为妇女的彻底解放而继续努力!"},{"type":"paragraph","text":"班禅额尔德尼的发言"},{"type":"paragraph","text":"主席，各位代表:"},{"type":"paragraph","text":"我这次同达赖喇嘛及其他代表，来到我们伟大的首都北京参加我国第一届全国人民代表大会第一次会议，并同全国各兄弟民族的代表欢聚一堂，讨论和通过中华人民共和国宪法，这在我国的历史上还是第一次，我以能够出席这样一个有伟大历史意义的会议，感到无上的光荣和无比的兴奋。"},{"type":"paragraph","text":"中华人民共和国宪法草案，我们经过反覆的学习和讨论，我认为这个宪法草案是完全正确的，是完全代表全国各族人民切身利益和共同愿望的。只有这样的一个宪法，才能真正保护少数民族的平等权利；只有这样的一个宪法，才能巩固我国人民革命的胜利成果；只有这样的一个宪法，才能引导我国各族人民坚定地向着社会主义的幸福道路胜利前进。因此，我对中华人民共和国宪法草案，完全同意，并表示衷心拥护。"},{"type":"paragraph","text":"伟大的中国共产党和各族人民敬爱的领袖毛主席，领导我国人民取得了人民革命的伟大胜利，使西藏获得了和平解放，西藏人民永远地摆脱了帝国主义羁绊，光荣地回到了我们友爱和睦的祖国大家庭。短短的三年多来，我们在中国共产党、中央人民政府和毛主席英明领导和亲切关怀帮助下，西藏的政治、经济和文化等各方面都得到了重大的成就，宗教信仰自由得到了很好的保护，风俗习惯得到了很好的尊重。单就经济、文化来说就有了新的发展，如发放无息农牧贷款，兴修水利，救济灾民，使群众生活得到了些改善；设立医院给群众免费治疗，使群众减少了疾病痛苦，开办小学，使我藏族子弟有了良好的入学机会。尤其在团结方面，西藏民族内部的团结以及藏族同各兄弟民族之间的团结已日益加强。三年多来，活生生的具体事实，使我们深切体会到中国共产党毛主席的民族政策是伟大的正确的，全国各兄弟民族对西藏人民是热爱和帮助的。有了中国共产党和毛主席的领导，有了各兄弟民族的帮助和合作，西藏人民才能享受到祖国大家庭的温暖，才能真正摆脱掉帝国主义的欺骗和奴役，政治、经济和文化才能得到发展。在这里，我特别要向伟大的中国共产党和各族人民的救星毛主席，致以崇高的敬意。"},{"type":"paragraph","text":"主席，各位代表!西藏民族和西藏人民在过去长期遭受帝国主义的侵略压迫。西藏人民都认清了帝国主义的狰狞面貌，都痛恨和坚决反对帝国主义的阴谋挑拨和破坏。回到祖国大家庭的西藏人民，日益热爱我们伟大的祖国和坚信中央人民政府的领导，深愿祖国日益强大和巩固。我们深深地知道:强大繁荣的祖国，一定会给西藏人民带来无限的光明和幸福。我们将永远团结在中国共产党和毛主席的周围，同达赖喇嘛一起，以自己的实际行动，继续加强和巩固我藏族内部的团结以及藏族同各兄弟民族之间的团结，并同中国人民解放军驻藏的人员以及全西藏僧俗人民一道，更加热爱祖国，建设祖国大家庭，巩固祖国的国防，时刻警惕地防止帝国主义的挑拨和破坏，并为彻底实现和平协议、遵守人民的宪法、建设繁荣幸福的新西藏而奋斗到底。"},{"type":"paragraph","text":"敬祝各位代表身体健康!"},{"type":"paragraph","text":"敬祝大会胜利成功!"},{"type":"paragraph","text":"刘兰畦的发言"},{"type":"paragraph","text":"主席，各位代表:"},{"type":"paragraph","text":"我是一个平凡的小学教师，这次当选为全国人民代表大会代表来京开会，我越想越高兴，真不知道要用什么话才能表达出我的兴奋的心情。我首先想到的是:要不是中国共产党和毛主席领导着人民革命取得了胜利，建立了人民民主政权，那会有这个大喜的日子。"},{"type":"paragraph","text":"在国民党反动派统治的旧社会里，教育是不被重视的，儿童也得不到应有的关怀，教师们都认为教书是末路，教小学更是没出息，女教师受气的地方就更多了。我教了快三十年的书，虽然我热爱儿童，热爱小学教育工作，但是那时候只有苦恼，只有受气，以为这一生就算完了。可是在新中国里，中国共产党和人民政府特别重视人民教育，特别关怀儿童。我们小学教师就在党和政府不断的教育和关怀下，政治地位提高了，生活有保障了，政治觉悟也在不断地提高，地方各级人民代表大会代表中有不少的小学教师。今天我这个小学教师居然坐在这庄严而隆重的大会上来参加制定宪法，就说明小学教育事业在我们国家中已成为光荣的事业，真正作为一个人民的小学教师是光荣的。因此我更加热爱儿童，热爱我的小学教育工作!"},{"type":"paragraph","text":"宪法记录了我们人民革命胜利的成果和人民的愿望，还特别对人民的教育作了很好的规定。我热烈拥护这部人民的宪法。"},{"type":"paragraph","text":"根据宪法的精神来检查我们的小学教育工作，我们小学教育中不可否认地是存在着某些缺点和偏向的。例如:宪法草案上明确地提出:‘劳动是中华人民共和国一切有劳动能力的公民的光荣的事情。’‘中华人民共和国公民有劳动的权利。’但我们在小学教育中是严重地存在着轻视劳动教育的偏向的，有些高小毕业生升不了学就认为没有前途，不愿从事工农业生产劳动。这种轻视劳动的思想，实质上是资产阶级的剥削思想。"},{"type":"paragraph","text":"小学教育的目的和任务，在于教育和培养我们的后一代成为建设社会主义社会的新生力量。社会主义社会的每一个公民都必须认识劳动是光荣的事情和应有的权利，因此，今后小学教育中必须认真加强劳动教育来体现人民宪法的真正精神和实质。"},{"type":"paragraph","text":"在小学中进行社会主义思想教育，特别是劳动教育，关键在于克服小学教师中轻视劳动的资产阶级的剥削思想，逐步树立社会主义教育的劳动思想，这就要求必须加强小学教师的思想改造和业务学习，加强对小学校长及教导主任的教育、培养和思想领导。"},{"type":"paragraph","text":"最后，宪法就要通过公布了，这就要求我自已必须严格地同全国小学教师们一道共同努力，加强学习，提高教学质量，检查、批判和清除资产阶级教育思想，逐步树立社会主义教育思想，培养社会主义社会的公民，来贯彻执行宪法，拥护宪法。"},{"type":"paragraph","text":"陈叔通的发言"},{"type":"paragraph","text":"主席、各位代表:"},{"type":"paragraph","text":"放在我们面前的宪法草案，经过各民主党派、各人民团体、各民主阶级和全国广大人民群众将近六个月的讨论，并由宪法起草委员会考虑了各方面提出的意见，进行了必要的修改。刘少奇委员对于这个宪法草案又做了详尽的报告，说明了它的基本内容。我深深相信，第一届全国人民代表大会第一次会议将庄严地一致地通过这一个我国人民自己的宪法，这是一件具有历史意义的大事。"},{"type":"paragraph","text":"这个宪法代表着以中国工人阶级为领导的六亿人民的意志，巩固了中国人民在中国共产党领导下所获得的伟大成果，反映了广大人民建设社会主义的共同愿望，肯定了国家在过渡时期的总任务，是引导中国人民胜利地通过和平道路建成社会主义社会的明确指针。"},{"type":"paragraph","text":"这个宪法是在毛主席亲自领导和亲自参加下写成的，是完全从实际出发因而是符合于中国具体情况的，是原则性和灵活性相结合的光辉范例，是伟大的毛泽东思想的具体体现。我衷心地拥护这一伟大的宪法，并愿为其完全实现而奋斗。"},{"type":"paragraph","text":"这个宪法的意义是无限伟大的，它的内容是无限丰富的。为了使全国人民能够更深入地了解我国宪法的伟大意义和丰富内容，为了使全国人民明确认识我们国家所应该走的道路和方向，也为了使这个宪法能够在各个方面一致贯彻和执行，我建议，在宪法公布以后，应该在全国范围内展开广泛的宣传和经常的学习。这是因为宪法所规定的建成社会主义社会的道路对全国人民来说，是一条新的道路。这条道路，正在开始走，还没有足够的经验，所以还必须努力地学习，虚心地学习，全面地学习，切切实实地学习。只有加强宣传和学习，使大家都懂得、都了解，全国人民才能够遵循宪法所指出的道路，走得更顺利，贯彻得更彻底。"},{"type":"paragraph","text":"其次，要使宪法彻底贯彻，全国人民还必须运用批评和自我批评的武器，自我改造，树立守法的精神。宪法草案第一百条规定:‘中华人民共和国公民必须遵守宪法和法律，遵守劳动纪律，遵守公共秩序，尊重社会公德。’只有全国人民都懂得守法，而且是上下一致地守法以后，建设社会主义的事业，才能获得胜利前进的重大保证。"},{"type":"paragraph","text":"建国五年以来，全国人民和国家机关工作人员，忠公体国，勤奋努力，在各个战线上都获得了伟大的成就，这是完全肯定的。但是我们也不讳言，工作还是有缺点的，也曾经有过官僚主义、命令主义和某些违法乱纪的现象。遵照毛主席在人民政协第一届全国委员会第四次会议上的指示，很迅速地把这些坏的现象基本上克服过来了。这并不是说不会再发生。现在，宪法草案第十七条和第十八条把毛主席这个正确的指示总结进去了。今后一定要遵照毛主席的指示和宪法的规定办事；同时，也希望我们的检察机关能够切实行使检察的职权，使我们国家的宪法和法律，能够得到一切国家机关、国家干部和全体公民的遵守。"},{"type":"paragraph","text":"但是，仅仅依靠检察机关，还是不够的，我们还必须依靠广大人民的监督。宪法草案第十七条和第九十七条对于人民的监督权和控告权已作了明确的规定。全国人民应该正确地运用监督权和控告权，这样才能保证克服官僚主义、命令主义和违法乱纪的现象。"},{"type":"paragraph","text":"毛主席说:‘这些毛病都去掉了，我们的国家计划建设就一定会成功，人民民主制度就一定会发展，帝国主义的阴谋就一定会失败，我们就一定能够取得完全的胜利!’"},{"type":"paragraph","text":"让我们为宪法的彻底实行，为争取社会主义的完全胜利而欢呼!"},{"type":"paragraph","text":"最后，保卫国家的主权、领土完整和安全，是中国人民的神圣任务。这个神圣任务已经明确地规定在宪法草案的第二十条上。台湾是中国的一省，台湾是中国的领土，台湾是中华人民共和国不可分离的一部分，但是台湾尚被蒋介石卖国集团在美帝国主义者庇护下盘踞着。全国人民已庄严地发出誓言:中国人民一定要解放台湾。我们必须履行这个庄严的誓言，我们必须实现宪法所规定的神圣任务，我们必须为解放台湾而坚决奋斗。"},{"type":"paragraph","text":"张经武的发言"},{"type":"paragraph","text":"主席团、各位代表:"},{"type":"paragraph","text":"我完全拥护中华人民共和国宪法草案和刘少奇同志关于中华人民共和国宪法草案的报告，根据我在西藏地区工作中的体会，证明了中国共产党、中央人民政府和毛主席的民族政策是完全正确的。宪法草案中所规定的国家在过渡时期的总任务，是完全符合于我国各少数民族的发展前途的。这个宪法是以一九四九年中国人民政治协商会议共同纲领为基础的，又是共同纲领的发展。依据共同纲领的原则而签订的和平解放西藏办法的协议同宪法的精神不相抵触，因此它是继续有效并且应当继续加以执行的。西藏民族在伟大祖国的创造与发展中，曾经尽了自己的光荣的责任，西藏回到祖国大家庭中来之后，完成了祖国大陆的统一。宪法草案中指出:‘中华人民共和国是统一的多民族的国家。’‘我国各民族已经团结成为一个自由平等的民族大家庭。’是完全切合实际的。但是，帝国主义和反动分子是不会甘心他们的失败的，他们还在继续进行挑拨汉、藏民族的关系，破坏祖国的统一的阴谋活动。我们必须提高警惕，随时随地揭破帝国主义和反动分子的挑拨和阴谋。我们必须加强爱国主义教育，充分发挥广泛的人民民主统一战线的作用，在反帝爱国的旗帜下继续团结前进。"},{"type":"paragraph","text":"宪法规定的各民族一律平等的政策，是巩固祖国的统一和各民族的团结的坚固的政治基础。由于历史原因，西藏地区的民族团结更有它的重大意义。在执行和平协议的工作中，我们坚持了同当地同人民有联系的上层人士长期团结，长期合作，并为人民服务的方针。这对于加强汉、藏民族之间和西藏内部的团结上是很重要的，我们今后还要继续坚持这个方针。我相信今后民族团结是会更加巩固和发展的。"},{"type":"paragraph","text":"宪法草案序言和第六十七条、七十二条的规定，完全符合于西藏人民的利益和适合西藏现在和将来发展的具体情况。过去，由于条件限制，我们对西藏人民的帮助是很不够的，但是这种帮助会逐渐地增加起来。西藏人民同祖国各民族人民一样，是勤劳勇敢的，西藏的前途是很光明的。将来西藏实行区域自治，实行有利于西藏民族的改革事宜，自然要由西藏人民同人民有联系的领袖人士自己协商进行，汉族干部和汉族人民将根据西藏人民及其领袖人物的需要，尽到帮助的责任。我们过去在执行和平协议和民族平等团结政策的工作中，有许多的缺点和错误，最主要的是一部分汉族干部中存在着大民族主义思想残余，有大民族的优越感，对民族政策思想体会不深；同藏族干部共同工作时，对他们尊重不够，缺乏民主协商办事的精神，产生包办代替的现象。有些汉族干部不注意研究西藏地区的具体情况和民族特点，在思想方法上还有不少的主观主义和急躁情绪，在工作中采取命令主义的方法。个别干部甚至发生过违法乱纪的行为。这些或多或少存在着的大汉族主义的思想和作风，使西藏工作受到了一些阻碍，对于建设祖国是不利的。另一方面，在一部分藏族干部中也还存在着程度不同的地方民族主义倾向，这对于建设祖国大家庭同样是不利的，对于西藏的团结进步和发展也是不利的。上述大汉族主义和地方民族主义倾向，经过汉、藏两族领导人员的努力，都已逐步有所纠正。现在宪法草案上明文规定各民族一律平等，禁止任何民族的歧视和压迫，禁止破坏各民族团结的行为，反对大民族主义和地方民族主义，这是完全必要的和正确的。今后我们保证坚决执行宪法，在西藏地区工作的汉族干部，必须经常严格检查自己的思想和作风，以更进一步地加强祖国各民族的团结，特别是汉、藏民族之间和西藏内部的团结。我们一定根据宪法的精神，根据十七条协议和西藏的具体情况，为建设西藏、巩固国防、逐步实现国家在过渡时期的总任务而努力!　【以上都是新华社电】"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}