{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"提倡反批评","authors":["丁风麟","邓伟志"],"dates":[{"year":1979,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邓伟志　丁风麟"},{"type":"paragraph","text":"今年春天，我们参观了一次花展，算是真正领略了“百花齐放”。尽管展品实际不到百种，我们已觉满足了。百花之中，最艳者要数牡丹了。不是么，早在一千年前，温庭筠就认为牡丹是“分得春光数最多”，可是，人们为什么又常说:“牡丹虽好，还要绿叶扶持”呢?长期以来，我们认为这里的“绿叶”是指与牡丹花同株相连的叶片。这次才弄明白，所谓绿叶，是指另一种名叫臭绿叶的植物。这种植物很臭，正因其臭，虫子才退避三舍，而牡丹花也正因其香甜，才容易招虫子叮咬。因此，作为“花王”的牡丹旁边总要种几林臭绿叶，以防虫驱虫。一香一臭，既对立，又统一，可谓相得益彰。"},{"type":"paragraph","text":"自然界有“百花”，社会上也有“百花”。“百”者，多也。讲“百花”，当然不止一百。数理化，文史哲，每个领域里都有自己的许多学说、学派。就拿天体演化学来说，至少有一百多种。不同学派之间难免有争论。这一点，包括资产阶级的学者、文人向来都是不否认的，例如美国心理学家杜·舒尔茨在一九七五年版的《现代心理学史》一书中就说:“这些学派中的每一派，都是一种抗议运动，的确是一种造反，反对其占优势的体系的主张。”不要看外国学者用的字眼吓人，人家正是把批评与反批评看作科学发展过程中正常的现象。无产阶级能够自觉地掌握运用艺术和科学发展的客观规律，我们党提出了“双百”方针，主张“艺术上不同的形式和风格可以自由发展，科学上不同的学派可以自由争论”。自由发展，自由争论，就是包括着批评，特别是提倡反批评的意思。"},{"type":"paragraph","text":"不许反批评，是“双百”方针的大敌，是文化科学事业前进的障碍。学术文化是在批评与反批评中发展起来的。能够载入史册的优秀作品，大多是反批评的成果。海克尔在发表了《自然创造史》、《人类起源》等著作以后，不少教授攻击他的著作是“道德风化的暴行”。曾几何时，海克尔用《宇宙之谜》对教授们的批评进行了全面的反批评。这本反批评的作品远远胜过他原来被批评的作品，很快被译成二十几种文字。恩格斯的不朽著作《反杜林论》，更是在反击杜林对马克思主义全面进攻的论战中，才赢得了自己的光辉的。"},{"type":"paragraph","text":"当然，反批评反错的也有不少，但是，也应当容许发表。退一万步讲，总还可以作“反面教材”。因为学术文化领域中的正确与错误，总是相比较而存在，相斗争而发展的。没有臭绿叶，牡丹花要被虫豸吃光。没有错误，正确也出不来。因此，即使从这个角度讲，也不该拒绝反批评。更何况真理是个过程。“为了判断正确的东西和错误的东西，常常需要有考验的时间。”你认为错的，未必错，今天认为错的，将来回过头来看未必错。不可否认，我们也搞过容许反批评的讨论。但其中既有经验，也有教训，现在应当认真总结一下。"},{"type":"paragraph","text":"没有反批评，舆论一律，表面上似乎“万马齐喑”，“鸦雀无声”，但那是“究可哀”的。马要嘶，雀要鸣，“反批评”迟早要出来。哥白尼晚年出版了《天体运行论》，受到了批评。哥白尼没有反批评。后人布鲁诺、伽里略却都为他作了反批评。这就叫做真理是压抑不住的。"},{"type":"paragraph","text":"允许反批评，无疑地包括允许反反批评。因为，反批评一出，批评者就转化成了被批评者。真理面前人人平等。人家完全有权反反批评。马克思不就写过《对批判的批判所做的批判》吗?批评、反批评、反反批评多了，人们就不再会谈“批”色变了。“人非圣贤，孰能无过?”即便圣贤，难道一点过错都没有吗?说无过，是不切实际的。任何人都可以一分为二。过去林彪、“四人帮”虽然也“一分为二”不离口，但他们不是对人一分为二，而只是对“人类”一分为二。仿佛上帝专造一批人去批判别人，而又专造了一批人挨批。这种分类法，是典型的形而上学、唯心主义。"},{"type":"paragraph","text":"“百花齐放”的关键在于“放”，“百家争鸣”的关键在于“争”。批评与反批评是不可分割的两方面，批评需要勇气，反批评在今天则需要更大的勇气。毛泽东思想的故乡应当成为生长反批评的沃土。我们要为勇于在毛泽东思想旗帜下坚持反批评的斗士写颂，为扶持香牡丹的臭绿叶写颂，让社会主义的百花园显得更加绚丽夺目，姹紫千红。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}