{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论我国社会主义建设的大跃进","authors":["曹荻秋"],"dates":[{"year":1959,"month":10,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"曹荻秋"},{"type":"paragraph","text":"高速度是社会主义国家经济发展的客观规律。这是由于社会主义生产关系建筑在生产资料公有制的基础上，消灭了人剥削人的制度，打破了束缚生产力发展的桎梏，因而能够自觉地、及时地调节生产关系和生产力之间、上层建筑和经济基础之间某些不完全适应的环节，有计划地、按比例地发展国民经济，合理地、有效地使用一切人力、物力和财力；由于生产关系的变化所产生的人与人的关系的变化，因而在社会主义社会里，就能最大限度地发挥人民群众的主观能动性，充分发挥他们的智慧和无穷无尽的力量。这是社会主义建设之所以能够高速度地发展的根本原因。正如毛主席在“关于正确处理人民内部矛盾的问题”中所指出:“所谓社会主义生产关系比较旧时代生产关系更能够适合生产力发展的性质，就是指能够容许生产力以旧社会所没有的速度迅速发展，因而生产不断扩大，因而使人民不断增长的需要能够逐步得到满足的这样一种情况。”同时，无产阶级在取得革命胜利以后，为了巩固自己的政权，为了最大限度地满足社会日益增长的需要，为了在和资本主义和平竞赛中赢得胜利，地必须高速度地进行社会主义建设。否则，在和帝国主义的斗争中就不能取得决定性的胜利。"},{"type":"paragraph","text":"十年来我国的社会主义建设是沿着高速度的道路前进的。我国一年所走的路程，资本主义国家往往要赶上三年、五年甚至十多年。我国国民经济在恢复时期，工业生产平均每年增长百分之三十四点八，第一个五年计划期间平均每年增长百分之十八。一九五八年我国工业总产值比一九四九年增长了八点三倍，上海工业总产值比一九四九年增长了四点五倍；而在一九四九年至一九五八年这十年中，美国只增长了四成不到，英国只增长了三成不到，号称为第二次世界大战后经常保持高速度发展的西德也只增长了一点六倍。一九五八年我国钢、生铁、原煤等产品增长的绝对量，在美国过去分别用了五年、四年和十四年，英国分别用了十一年、二十九年和三十五年。中年来，我国工业总产值有六年的增长速度超过了百分之二十，上海工业总产值也有五年的增长速度超过了百分之二十。象这样的高速度发展，对资本主义国家来说，不但在走下坡路的今天望尘莫及，即使在他们“美妙青春”的当年也是梦想不到的。根据社会主义各国经济建设发展的速度和我国经济建设的经验，可以作这样一种假设，工业每年增产百分之二十以上就是跃进，百分之二十五以上是大跃进，百分之三十以上是特大跃进。那末，过去十年，在我国社会主义建设高速度发展中，还出现了跃进、大跃进、特大跃进的更高的发展速度。"},{"type":"paragraph","text":"在我国社会主义建设中，为什么能够出现跃进的速度?决定性的因素在于党中央和毛主席善于把马克思列宁主义的普遍真理和中国的革命实践结合起来，善于分析中国的具体情况，善于正确地反映我国社会主义建设发展的客观规律。从我国十年来社会主义建设实践中，我们看得很清楚，社会主义建设客观上存在着跃进速度的可能性。要使这种可能性变为现实性，关键在于人们是否能够反映这个客观现实。如果人们能够正确地反映这个客观现实，把客观可能性和主观能动性更好地统一起来，充分发挥人的主观能动作用，鼓足干劲，力争上游，那就能在高速度发展中，实现更高的速度，即跃进的速度。那些反对跃进的人，他们看不到在我国存在着这种客观可能性，因而对那些经过努力可以办到的事情，也认为办不到，他们的思想认识远远地落在客观形势的后边，而成为右倾保守主义者。党中央和毛主席是最能够正确地反映和掌握我国社会主义建设的客观形势的，他们站得高、看得远、抓得准，因而能及时地提出我国建设社会主义的正确的方针路线，并且不断地反对右倾保守思想，领导我国人民从胜利走向胜利，跃进再跃进。"},{"type":"paragraph","text":"我国是个“一穷二白”的国家。在我国革命胜利以后，尽可能快地进行我国的社会主义建设，是我国人民的最大利益和迫切愿望。这个问题，在党中央的决定和毛主席的指示中，历来都是很明确的。早在全国解放以前，党的七届二中全会决议就指出:“中国经济建设的速度将不是很慢而可能是相当地快的，中国的兴盛是可以计日程功的。对于中国经济复兴的悲观论点，没有任何的根据。”但是，在社会主义建设中，可以有两种不同的方法，一种是进行得快些、好些，另一种是进行得慢些、差些。两者之间是有斗争的。我们党一贯地坚持了前一种方法，拒绝了后一种方法，不断地批判了主张放慢速度的错误的意见，并且，及时地提出了一系列加速我国社会主义建设的主张。当一九五五年我国生产资料所有制的社会主义改造高潮即将到来的时候，毛主席就科学地预见到了国民经济更高速度发展的可能性，并且及时地提出了多快好省地建设社会主义的口号，紧接着又提出了实现这种可能性的一系列纲领性的主张，其中包括十二年全国农业发展纲要和关于“十大关系”的报告。一九五七年，毛主席发表了“关于正确处理人民内部矛盾的问题”的著作，这一切都为党的建设社会主义的总路线奠定了理论基石。一九五八年，根据毛主席的倡议，党制定了鼓足干劲，力争上游，多快好省地建设社会主义的总路线，和实现这条总路线的一整套用两条腿走路的方针。党的这条总路线和一整套用两条腿走路的方针，科学地总结了我国人民建设社会主义的经验，集中地反映了我国人民要求迅速改变“一穷二白”状况的强烈愿望，因而当党的总路线一经提出，就为广大人民所掌握，并化为无比雄厚的物质力量。全国人民在总路线的鼓舞下，意气风发，干劲冲天，千百年来由于生产关系的束缚而沉眠着的生产潜力，就象火山溶液一样迸发出来，势如破竹，在各条战线上都获得了空前未有的巨大成就。这充分证明了党的总路线和一整套用两条腿走路的方针是完全正确的。所以，只要我们认真地贯彻执行党的总路线，我国的社会主义建设就一定能够以更高的速度前进。"},{"type":"paragraph","text":"关于我国社会主义建设路线问题，在思想上、方法上不是没有斗争的。十年来我国工业发展，较多年份实现了跃进速度；个别年份，也出现过本来可以达到较高的速度而没有能够实现的情况。"},{"type":"paragraph","text":"一九五六年全国工业总产值比一九五五年增长百分之二十八点二。上海增长百分之三十五，是跃进的一年。这一年生产跃进的出现，是由于党中央和毛主席在一九五五年批判了那些认为农业合作化“发展太快”，主张“赶快下马”、“坚决收缩”的右倾保守思想，同时，指出了各个战线上都存在对情况估计不足的右倾观点，因而大大地加快了农业合作化的步伐和社会主义改造高潮的到来。很明显，如果不是党中央和毛主席及时地批判了这些右倾思想，那末，不仅我国社会主义改造的三大高潮不能迅速到来，而且，也不可能出现一九五六年工业生产大跃进的局面。"},{"type":"paragraph","text":"一九五八年的大跃进是空前的。这一年全国工业总产值增长百分之六十六，上海也增长了百分之五十点二，这是在我国第一个五年计划期间所建立的物质技术基础上，充分发挥了广大人民主观能动性的结果。同时，这也是贯彻执行了党的社会主义建设总路线的产物。但是一九五八年大跃进的出现，也不是没有经过斗争的。大家都记得，一九五七年不是曾经有过一阵“反冒进”的冷风吗?不是曾经有人公然怀疑多快好省的方针吗?由于“反冒进”的结果，使一九五七年出现了马鞍形，全国工业总产值比上年只增长了百分之十一点四。如果听任这种“反冒进”的冷风继续刮下去，肯定没有一九五八年的大跃进。但是，党中央和毛主席坚决地、及时地批判了“反冒进”的做法，在一九五八年初又展开了声势浩大的反浪费反保守运动，提出了鼓足干劲，力争上游，多快好省地建设社会主义总路线，提倡解放思想，敢说敢想敢做的共产主义风格，大大地鼓舞了群众的革命干劲，在各个战线上都出现了史无前例的大跃进。一九五八年的实践深刻地告诉我们，右倾保守思想愈是彻底反掉，群众的干劲就愈是高涨，跃进的步伐就愈是加快，同样多的人力、物力、财力，就能办出比原来多百分之几十、甚至多几倍的事业。以上海为例，一九五八年工业总产值比一九五七年增长了百分之五十点二，但工业固定资产只增长百分之十四点七。这一年国家要求上海生产许多高级、精密、大型的设备和产品，其中有一些是上海从来没有制造过的，如果单纯计算原有的设备能力和旧的技术经济定额，那是不可能在这样短的时间内完成如此多的任务的。正是因为在总路线的光辉照耀下，政治挂了帅，右倾保守思想被克服，坚持了大搞群众运动，大搞协作，大搞技术革命，同时，调整和平衡了部分设备，这样，过去认为不能克服的困难克服了，过去认为不能出现的奇迹出现了。仅下半年上海制造的冶炼设备，就能够每年炼钢四百三十六万吨、炼铁二百三十五万吨、轧钢七十六万吨，而这些设备有百分之八十是通过组织中小工厂大搞协作来完成的。由于生产大跃进，上海曾经出现某些原材料供应不足的情况，但在广大职工鼓足干劲，千方百计地挖掘潜力下，这些困难终于得到了解决。如从工厂企业下脚废料中组织回收，在一年多的时间内，仅化工原料即有七万七千多吨，相当于全市一年耗用量的百分之十左右，如果我们不反掉右倾保守思想，鼓足干劲，发挥人的主观能动性，这些废料就不会化无用为有用，这难道不是很清楚吗?"},{"type":"paragraph","text":"一九五九年是继续跃进的一年。由于一九五八年大跃进所创造的有利形势，由于党的总路线的深入贯彻执行，由于人民公社的巩固和发展，一九五九年继续跃进的条件是极为有利的。但是由于在某些干部中滋长了右倾松劲情绪，他们片面地夸大了一九五八年跃进中的某些缺点，夸大了前进中完全可以克服的某些困难；他们借口落实，把指标越落越低，认为愈低愈好，其结果，松了群众的劲，泄了群众的气，使得原来继续跃进的形势一度出现了进展迟缓、生产下降的局面。全国工业总产值六月份比五月份下降百分之十三点五，七月份比六月份又下降了百分之九点一，上海工业总产值七月份也比六月份下降了百分之五点九，不正是反映了右倾保守思想的危害性么?如果不是党的八届八中全会及时地批判了右倾松劲情绪和右倾机会主义思想，显然，今年的继续跃进就一定会受到挫折。但是，一经党提出了反右倾，鼓干劲，开展增产节约运动新高潮的号召以后，顿时阴灵尽扫，艳阳满天，全国又出现了一个振奋人心，生产高涨的新局面。全国工业总产值迅速上升，八月份比七月份增长了百分之十三点九，上海也增长了百分之十三点九。上海九月比八月预计上升百分之十八点八。同样的形势，由于不同的看法和做法，产生了如此巨大的变化和如此显然不同的结果。这样鲜明的对照，不是值得发人猛省吗?"},{"type":"paragraph","text":"十年来，我国社会主义建设有快的经验，也有慢的经验。凡是我们正确地反映了客观规律，充分地发扬了广大群众的干劲，把客观规律和主观能动性更好地结合起来，我们的社会主义建设就能够以跃进的速度，生气勃勃地向前发展。反之，凡是违背了客观规律，看不到群众的智慧和力量，把人们的主观能动性估计过低，我们的社会主义建设就只能够以较低的速度向前发展，就不可能出现更高速度发展的局面。"},{"type":"paragraph","text":"但是，有一小撮右倾机会主义者却自以为是“尊重客观规律”，他们说大跃进会造成国民经济比例失调，是违反客观规律的。因而他们否定大跃进的成绩，叫嚷要降低工业发展速度。我们的看法恰恰和他们相反。大跃进以来国民经济的主要比例关系，不是严重失调了而是更加协调了。不是大跃进、人民公社破坏了比例关系，而是促进了新的比例关系的建立。我国经济发展的极为良好的情况，正是应该归功于大跃进，归功于人民公社。"},{"type":"paragraph","text":"什么是比例失调，它的主要标志是什么叫?大家知道，社会主义经济各部门、社会再生产的各个方面，都有着密切的相互关系，它们之间保持着一定的比例，而这种比例关系是错综复杂、千头万绪的。它不只包含着一个以至几个矛盾，而是包含着大大小小的各种矛盾。按照马克思列宁主义关于社会再生产的原理，国民经济中最主要的比例关系是生产资料生产和消费资料生产两大部类的比例关系。更具体地说，这种比例关系，主要是工业和农业、重工业和轻工业的生产以及与上述生产有密切联系的积累与消费等比例关系。这些比例关系是决定社会主义扩大再生产的速度、规模和人民生活改善程度的中心环节。安排好这些主要比例关系，就能够保持国民经济迅速的、正常的发展。我们马克思主义者衡量国民经济比例关系是否失调就是看这些主要比例关系是否安排得好。现在从这些主要比例关系来看，一九五八年大跃进以来，国民经济到底是更加协调，还是严重失调了呢?"},{"type":"paragraph","text":"一九五八年我国工业总产值比一九五七年增长百分之六十六，农业总产值增长百分之二十丑。在工业*产值中，生产资料增长百分之一百零三，消费资料增长百分之三十四。按工业企业各部门亲说，黑色金属工业增长一倍，机器制造工业增长二倍以上，化学工业增长一半半，造纸工业增和百分之五十以上，纺织工业增长百分之三十以上。由于工农业生产的大跃进，也带动了交通运输和其他部门迅速发展，形成了全面高涨的形势。在这种跃进速度下，国民经济各部门的发展，基本上是符合按比例发展的要求的。过充分说明了党的总路线和所包括的一整套两条腿走路的方针，就是:在重工业优先发展的条件下，工业和农业同时并举，重工业和轻工业同时并举，在集中领导、全面规划、分工协作的条件下，中央工业和地方工业同时并举，大型企业和中小型企业同时并举，洋法生产和土法生产同时并举，以及以钢为纲、全面跃进的方针，是既要求社会主义建设以跃进的速度发展，又注意到国民经济各方面比例关系的协调；既尊重客观经济规律的作用，又注意到充分发挥人们的主观能动性的。"},{"type":"paragraph","text":"全国如此，上海也是一样，一九五八年，我们贯彻执行了“以钢为纲，全面跃进”的方针，不仅使钢的产量在一年之内增长了一点四倍，而且也带动了机器、化工、轻工业和交通运输等其他部门全面跃进。一九五八年全市工业总产值比一九五七年增长了百分之五十点二，其中，重工业增长百分之八十七点四，轻工业增长百分之二十二点五，纺织工业增长百分之三十三点四。郊区农业由于实现了人民公社化，粮棉等作物都获得了空前大丰收，农副产品也有很大的增长。这是一个空前的巨大跃进。在生产大跃进的基础上，一降五八年上海国民收入比一九五七年增长百分之五十点一，一年之内增长的绝对额相当于第一个五年计划期间全部国民收入增长绝对数的总和。所以我们说，全民炼钢、大办人民公社、钢铁和粮食大增产的结果，国民经济的主要比例关系是更加协调了，根本不存在右倾机会主义分子所说的什么比例严重失调。"},{"type":"paragraph","text":"右倾机会主义分子衡量比例失调的主要标志是什么呢?是少数小商品和少数副食品的一时供不应求的现象。他们以此来大做文章，攻击大跃进，说什么国民经济比例严重失调。如果这样来看国民经济比例关系的话，真是本末倒置，只见树木，不见森林，严重歪曲了马克思主义关于国民经济有计划、按比例发展的规律的学说。这说明他们对马克思主义的政治经济学缺乏起码的常识。现在，我们就用他们的标志来看部分小商品和副食品供应情况到底如何。的确，我国曾经发生过某些商品供不应求的现象，但是这只是局部的、暂时性的现象。所以产生这种现象的原因是由于我们缺乏大跃进的经验，有些工作安排得不够好；而更主要的原因是由于购买力的增长大大超过了商品零售额增长的速度，难道说这不是好现象，而是坏现象吗?但即使如此，在党中央和毛主席的英明领导下，我们严肃认真地对待了这个问题，积极注意安排。现在大家都可以看到，这些不到一个指头的缺点不是已经基本解决了吗?如果真象右倾机会主义分子所说国民经济比例关系已经严重失调，难道这种失调能够在这样短短的时间内迅速改变过来么?"},{"type":"paragraph","text":"从全国市场的情况来说，今年上半年社会商品零售额比去年同期增长了百分之二十三。其中四十一种主要消费商品的零售额增长了百分之十三。市场情况的良好不仅表现在社会商品零售额的增长，而且也表现在物价的平稳和商品库存的增加。以一九五七年十二月三十个大中城市四十一种主要消费品的价格为一百，一九五九年六月为百分之九十九点一，即下降了百分之零点九。今年上半年国营与合作社营商业商品库存总量比去年同期增长了百分之十五点九。应该看到，如果没有一九五八年以来的大跃进，没有消费资料生产的相应增长，难道能够出现这样兴旺的景象吗?"},{"type":"paragraph","text":"以上海的情况来看，也曾经出现过部分小商品和副食品供不应求的现象。但我们及时采取了一系列的措施，迅速改变了这种情况，许多商品已经恢复了正常的供应，供应数量大大超过了往年同期的水平。根据目前的经济形势，我们完全有把握把今后的市场供应工作安排得更好。这说明部分小商品供不应求的现象，只有通过增加生产，用更高的速度发展生产才能解决，如果采取右倾机会主义分子所主张的办法，降低工业发展速度，那就不但不能解决部分小商品供不应求的问题，相反，只会更加扩大生产和消费之间的矛盾。从这里也可以看到，大跃进与部分小商品一时的供不应求，根本没有本质的内在联系。经济发展客观的事实，有力地驳斥了他们把部分小商品供不应求说成是“大跃进必然产物”的谬论。"},{"type":"paragraph","text":"我们所讲的大跃进是建立在客观现实可能性的基础之上的，是经过主观努力，采取措施可以实现的。这种大跃进既然是可以实现的，因而它本身就包含了与之相适应的比例关系。它们两者之间是可以统一的。因此，那种把可能实现的大跃进和按比例发展完全对立起来的看法是错误的。我们认为，只有在力争跃进速度的前提下，积极平衡，安排好比例关系，才能有效地促使大跃进的实现。同时，我们还应该看到，在大跃进的过程中，由于群众运动的蓬勃发展，生产力的飞跃前进，原有的比例关系，不断地迅速地被打破，这就要求采取措施，注意各方面比例关系的协调，为先进开辟道路，使落后的、中间的尽快地赶上先进，使先进的更先进。所以，那种要求国民经济发展在任何时候都要保持绝对的平衡，一出现了某些不平衡，就认为是比例失调这种的观点，实际上是形而上学的机械平衡论。他们不论得由平衡到不平衡、再到新的平衡是事物发展的规律。毛主席在“正确处理人民内部矛盾的问题”中指出:“所谓平衡，就是矛盾的暂时的相对的统一。过了一年，就整个说来，这种平衡就被矛盾的斗争所打破了，这种统一就变化了，平衡成为不平衡，统一成为不统一，又需要作第二年的平衡和统一。这就是我们计划经济的优越性。事实上，每月每季都在局部地打破这种平衡和统一，需要作出局部的调整。”这就是说不平衡是绝对的，平衡是相对的。我们是需要平衡的，但我们坚决反对机械的平衡，因为机械的平衡是违反客观规律的，是主观唯心主义的产物，是会延缓社会主义建设的速度的。在速度与平衡的关系中，必须明确速度起着主导作用。如果按照机械平衡论者来制订计划，那只好人为地保持国民经济各部门之间绝对平衡，和固定的比例关系，这样做，就必然使先进的迁就落后的，就不能使我们在跃进的基础上建立新的比例关系，结果必然要把速度降得更低。所以这种平衡，实际上造成了另一种不平衡。在大跃进中当然可能出现较多的不平衡。我们的做法是，在不平衡中随时求得新的平衡，在打破旧的比例关系以后及时建立新的比例关系，以达到不断地跃进的目的。就是既要大跃进，又要综合平衡。十年来，正是由于我们反掉了机械平衡论，正确地处理了大跃进和按比例发展的关系，所以我们才取得了不断的跃进，获得了辉煌的胜利，特别是一九五八年大跃进的胜利。在这些事实面前，机械平衡论是不攻自破了。"},{"type":"paragraph","text":"右倾机会主义分子闭眼不看现实，叫嚷什么“国民经济比例关系严重失调”，实质上是把社会主义经济的比例关系中个别环节的暂时不相适应，与资本主义的生产无政府状态、周期性经济危机等同起来了，这完全是恶意污蔑。我们经济生活中的部分商品的暂时的供不应求，与资本主义国家的周期性经济危机有着本质的区别。资本主义国家的经济危机是竞争和生产无政府状态的必然产物，是资本主义制度生产社会性与私人占有这一基本矛盾的必基数结果。资本主义国家一方面是生产过剩，而另一方面则是无产阶级相对和绝对贫困化，这与我们社会购买力增长大于商品零售额增长有着完全不同的内容。资本主义社会的上述基本矛盾是资本主义制度本身所固有的、不可调和的对抗性矛盾，要解决这个矛盾，除了消灭资本主义制度以外，别无办法。而我们某些商品暂时的供不应求，是高速度地不断跃进过程中一时的现象，完全可以采取措施自觉地进行调节，通过平衡加以解决。这正是社会主义制度比之资本主义制度具有无比优越性的表现。"},{"type":"paragraph","text":"为什么我们说总路线、大路进好得很，而右倾机会主义分子却说糟得很呢?为什么他们害怕总路线、大跃进呢?为什么他们坚决主张降低速度呢?这是有它的阶级根源和社会根源的。他们站在资产阶级立场，用资产阶级的眼光来看待无产阶级革命运动中的一切新事物，对于这些新事物，总是看不惯，总是不合胃口。他们的思想方法是把主观和客观割裂开来，把客观事物看成是静止的、孤立的，因而不能正确地认识客观，分不清事物发展的支流和主流、现象和本质的关系，看不到广大人民群众的革命干劲和主观能动性是社会主义建设的伟大动力。因而每当历史转折关头，他们总要出来反对和阻挠党的方针路线的贯彻执行。而他们特别反对去年的大跃进，企图降低我国社会主义建设的速度。我们必须明确地认识到，大跃进不中是意味着社会主义生产力的飞速发展，而且还意味着社会主义生产关系的进一步完善与提高，意味着根绝资本主义复辟的任何可能性，所以，坚持大跃进的步伐，就能迅速改变我国“一穷二白”的面貌，把我国早日建成一个具有高度发展的现代工业、现代农业和现代文化科学的强大的社会主义国家。一小撮右倾机会主义者，对于中国人民这个伟大目标的实现并不感兴趣，他们惊惶失措，大喊比例失调，要降低速度，反对跃进，这恰恰暴露了他们的资产阶级立场，作了国内外敌人的应声虫。"},{"type":"paragraph","text":"十年来，特别是一九五八年以来，我国社会主义建设的高速度和大跃进，给我国人民找到了一条多快好省地建设社会主义的道路，使我国人民日益清楚地看到了无限光明的前途和瑰丽的远景，鼓舞和加强了广大群众克服困难的信心和决心，取得了辉煌的成就。回顾以往十年，我们在经济基础十分薄弱而又缺乏建设经验的情况下，既然取得了跃进再跃进的伟大胜利，今后十年内，我们完全可以相信将一年胜过一年，愈来愈取得更加辉煌的伟大成就!让我们乘胜前进，在党中央和毛主席的英明领导下，更高地举起总路线的红旗，坚决贯彻八届八中全会的决议，反右倾，鼓干劲，用增产节约的新的成就，用完成和超额完成今年跃进计划的实际行动，来庆祝伟大的建国十周年。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"曹荻秋","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}