{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读报辞典","authors":[],"dates":[{"year":1948,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"读报辞典"},{"type":"paragraph","text":"苏门答腊——是印尼共和国一部分。在亚洲东南部印度洋上，是南洋群岛中最靠西部的一个大岛。北面隔麻六甲海峡与马来亚相望；东南渡过巽他峡与爪哇连接。面积十六万方公里，人口六百万。岛上的煤、铜、锡、铁及石油蕴藏丰富。荷兰帝国主义自一五九九年就在这里设了一个东印度公司，进行残酷的剥削，一般人民非常穷困。"},{"type":"paragraph","text":"爪哇——是印尼共和国的中心部分。在苏门答腊的东南，北渡爪哇海可到婆罗洲，西经龙目岛、松西洼岛连接佛罗里斯岛。面积仅及苏门答腊的三分之一，人口却达四千万，为世界人口最稠密的区域。岛上出产甘蔗、橡皮、咖啡、椰子、茶叶及治疟疾的金鸡纳霜。中国明朝的三保太监郑和曾经乘了大船到过这里的三宝垄。荷兰帝国主义也是在一五九九年就开始在这里进行剥削，强租了六十万荷亩的土地，雇佣当地劳动人民工作，每年要榨取剩余价值一万万五千万美元。"},{"type":"paragraph","text":"远东委员会——日本投降后，由于美帝国主义单独在日本实行管制，使日本仍保存着军国主义的社会基础，阻止了日本民主力量的发展，因而苏联主张设立苏、英、中、美等盟国共管机关，一九四五年十二月莫斯科三国外长会上就决定建立远东委员会代替美帝国主义一国所设的远东顾问委员会。此一委员会后改由苏、美、英、中、法、荷、加拿大、澳大利亚、新西兰、印度及菲律宾十一国代表组成，会址设在美国华盛顿，规定对日经济、政治设施的指令、政策、及措施，并规定通过决议至少须经苏、中、美、英四国代表的同意。"},{"type":"paragraph","text":"盟国对日委员会——一九四五年十二月莫斯科三国外长会议决定除组织远东委员会订定对日政策外，并设立盟国对日委员会（又名四强管制日本委员会）以便监督盟国最高统帅部的措施。这个委员会驻在东京。不过，麦克阿瑟奉行美国反动派的扩张政策，积极扶助日本军国主义再起。盟国对日委员会的决定，经常受到美帝国主义的破坏。"},{"type":"paragraph","text":"斯堪的那维亚国家——指丹麦、挪威和瑞典三国而说的。这三个国家在欧洲西北部，瑞典占了斯堪的那维亚半岛的东半部，西半部就是挪威，丹麦在瑞典的西南，挪威的东南。这三个国家的人民都是属于条顿族斯堪的那维亚人，因此大家称这三个国家为斯堪的那维亚国家。挪威是世界三大渔场之一（另两个是日本的北海道和英国的纽芬兰）。美帝国主义组织“西欧集团”时要这三国参加，这三国人民曾予以抗议，现在美帝国主义企图组织的“大西洋联盟”又想把这三国包括在内。"},{"type":"paragraph","text":"印度报业托拉斯——这是印度的资本家垄断印度新闻事业的组织。印度报业托拉斯主要的有两家，第一家的老板是印度第一号财阀拜尔拉，他控制了印度最大的报纸：“印度斯坦时报”、“印度斯坦”、“孟买纪事报”，以及“东方经济学者”、“领袖”、“新印度”、“探照灯”等刊物。第二家的老板是达米尔亚家族，控制了印度第二流的大报，如“印度时代”、“印度新闻纪事”、“军民新闻”、“民族呼声”等。此外，还有一个叫戈恩卡的财阀，他控制了印度第三流的报纸。拜尔拉、达米尔亚、戈恩卡这些财阀，除了垄断印度的新闻事业以外，对于印度的银行、工矿、交通运输等有关国计民生的大企业，垄断得更为彻底。他们是英国资本家的走狗，印度人民的吸血鬼。"},{"type":"paragraph","text":"美国国家安全委员会——是美帝国主义的最高特务机关。它的任务有两方面：（一）为美国反动政府计划并督促实行扩充军备；（二）为美国反动政府制定各种重要的向外侵略政策。因为这是一个最高的特务机关，所以组织相当庞大。美国反动政府中掌握了侵略大权的首领，很多都是这个委员会的负责人：总统杜鲁门是这个委员会的主席，国务卿马歇尔，国防部长福莱斯特尔，陆军部长罗雅尔，海军部长苏立文，空军部长薛明敦，资源局长希尔都是这个委员会的委员。此外，以反苏反共、鼓吹战争著名的凯南、魏德迈以及美国的特务头子希仑柯脱（美国中央情报局主任）、苏尔斯（原是美国海军中的特务头子）等人，都是这个委员会的实际负责人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}