{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全心全意依靠工人阶级抓革命促生产  安阳电厂提前七十七天全面超额完成今年国家计划","authors":[],"dates":[{"year":1974,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全心全意依靠工人阶级抓革命促生产"},{"type":"paragraph","text":"安阳电厂提前七十七天全面超额完成今年国家计划"},{"type":"paragraph","text":"据新华社郑州一九七四年十月二十二日电　安阳电厂党委在批林批孔运动中，遵照毛主席关于“必须全心全意地依靠工人阶级”的教导，相信和依靠工人群众，充分发挥他们的主力军作用，使全厂革命和生产不断取得新胜利。目前，全厂已经提前七十七天全面超额完成今年的国家计划。与去年同期相比，总产值增长百分之三十八点八，发电量增长百分之三十九，成本降低百分之十七点四，劳动生产率提高百分之二十六点二，创造了建厂以来的最高生产水平。同时，还为国家节约原煤一万四千九百四十七吨，节约电八百七十九点九万度。"},{"type":"paragraph","text":"安阳电厂是一个中型火力发电厂，担负着安阳市以及豫北一些地区的工农业生产用电的任务。批林批孔运动中，这个厂各级党组织领导成员反复学习了毛主席关于“必须全心全意地依靠工人阶级”的教导和有关群众是真正的英雄的论述，深入批判林彪、孔老二宣扬的“上智下愚”的唯心史观，进一步认识到，工人阶级是社会主义企业的主人，只有全心全意地依靠工人阶级，才能更好地贯彻执行抓革命、促生产的方针，办好社会主义企业。在这个基础上，厂党委组织二百四十三名阶级斗争觉悟高、有一定文化水平的优秀工人，成立了六十八个工人业余理论辅导小组，并调整、充实了班组长，挑选三十多名老工人担任了专职或兼职的生产管理工作。这些工人担任各种职务以后，工作积极、认真负责，在革命和生产中作出了贡献。汽机分场二班的班组长和理论辅导员在党组织领导下，举办学习班、召开座谈会，组织工人学习马列著作和毛主席著作，学习毛主席、党中央关于批林批孔的一系列指示，紧密联系现实阶级斗争、路线斗争中的大是大非问题，深入批判林彪“克己复礼”的修正主义路线和反动没落阶级的意识形态孔孟之道，全班革命、生产出现了新局面，被评为全厂先进班组。"},{"type":"paragraph","text":"安阳电厂党委在工作中遇到困难就交给群众讨论，认真听取工人群众的意见，充分发挥广大职工的革命干劲和生产积极性。为了保证安全发电，今年四月份，厂党委研究决定把全程四里长的铁管全部更换下来，而新安装的管子比原来的位置要提高一米左右。象这样的工程，过去需要增加许多劳动力，花十五天时间才能完成。为了多快好省地完成这项工程，他们把这个任务交给干部、工人群众讨论。锅炉分场的工人主动提出不增加一个人，保证提前完成这项任务。在翻换安装的过程中，工人们团结战斗，主动抢重活脏活干，克服重重困难，只用了四天时间就保质保量地完成了这项任务。今年四月份的一天，主力机组六号锅炉省煤器联箱突然爆管，九十个大气压的高温水喷出，严重地威胁着安全生产，按规定，必须停炉检修，但是停一天就要少发一百多万度电，影响工农业生产。厂党委领导成员立即找工人群众商量解决。广大职工经过认真分析研究，大胆地提出不停炉检修的建议。这个建议得到了厂党委的热情支持，并成立了“三结合”检修小组，投入了紧张的战斗。经过艰苦奋战，终于在没有停炉的情况下，完成了检修任务。"},{"type":"paragraph","text":"安阳电厂党委遵照毛主席关于“在某种意义上来说，最聪明、最有才能的，是最有实践经验的战士”的教导，发动广大职工，发扬自力更生，艰苦奋斗的革命精神，针对生产中的薄弱环节，大搞技术革新，不断向生产的深度和广度进军。今年以来，全厂共实现大小技术革新项目三百二十多项，消除设备缺陷二千八百一十七处，促进了生产向前发展。过去，这个厂发电用水一直采取人工过滤，不仅劳动强度大，而且质量达不到要求。文化大革命前，不少工人曾多次提出制造旋转滤网机的合理化建议，但是由于修正主义办企业路线的干扰，严重地约束了工人的手脚，这个问题一直没有得到解决。批林批孔运动开始后，汽机分场副机班的工人们又一次提出制造旋转滤网的建议，这个建议立即得到厂党委和分场党支部的大力支持。工人们依靠集体的智慧，采取土法上马，土洋结合，用蚂蚁啃骨头的办法，只用了三个多月的时间就试制成功了旋转滤网设备，不仅减轻了工人的劳动强度，节约了人力，同时，保证了滤水的质量，为安全生产创造了良好的条件。"},{"type":"paragraph","text":"这个厂老工人占全厂职工总数的百分之四十以上。他们有较高的阶级斗争、路线斗争觉悟和丰富的生产斗争经验。厂党委很注意依靠老工人对青年工人进行培养教育，使青年工人更好地继承和发扬工人阶级的优良传统。锅炉分场运行四班的青年工人，一度出现不团结的现象。在批林批孔运动中，这个班的老工人用自己在旧社会的苦难家史，向青年们诉旧社会的苦，谈新社会的甜，深入批判林彪效法孔老二“克己复礼”，妄图复辟资本主义的罪行，批判林彪分裂党、分裂工人阶级的罪行。通过革命大批判，使青年工人提高了路线斗争觉悟，分清了路线是非，增强了革命团结。从此，这个班的青年工人出现了互相学习、互相帮助，你追我赶，热火朝天的抓革命、促生产的新气象。不少青年工人被评为先进生产者。"},{"type":"paragraph","text":"目前，这个厂的广大职工，在厂党委的领导下，以饱满的政治热情，深入批林批孔，大鼓革命干劲，决心夺取抓革命促生产的更大胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}