{"books":[{"id":"qibenyu","name":"戚本禹回忆录","internal":false,"official":false,"type":"epub","author":"戚本禹","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/qibenyu.epub"],"article":{"title":"第五章 第一次感触党内、军内惊心动魄的高层斗争","parts":[{"text":"<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<b class=\"calibre4\">1、关于“高、饶反党集团”案</b>\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">毛主席的治国思想里有一条是很坚定的，那就是中央集权制。他赞成秦始皇的郡县制，不赞成分封制。新中国中央政府已经建立了，如果再长期在各地有中央的代表机构，那就等于是有一个大中央，几个小中央了。1951年毛主席顺应农民搞合作化的要求，提倡农村合作化，有的中央分局就公开发文件反对合作化。这样的文件不需要中央批准，只要向中央备案就行了。这些文件在下面看来，就等于是中央文件，都要执行的。这一情形，我知道主席是很反感的。另据我观察，毛主席对当时中央政府的一些领导，包括刘少奇和周恩来的一些做法，都不很满意。当时的中央人民政府主要是以 1948年在石家庄建立的华北人民政府为班底组成的。建国初搞计划，没有经验，计划不周，问题出得不少，经常闹出矛盾来。在这样一个多重复杂情形交织在一起的大背景下，毛主席采取了一个新的战略步骤，就是在 1952年把东北局的高岗、华东局的饶漱石、中南局的邓子恢、西南局的邓小平和西北局的习仲勋这五个中央分局的书记调来北京，调整和增设中央和国家机关部分机构，加强中央统一领导。这就是后来一般所说的“五马进京”。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">高岗是个有能力的人，他主政下的东北，在1949年、1950年是支持了全国的，后来又支持了抗美援朝。高岗把东北的经济搞得挺好，因为距离苏联近，向苏联学了不少，搞计划搞得也好。所以，五马进京，主席调高岗到中央管计划，后来就有人说，“五马进京，一马当先”。高岗与刘少奇有矛盾（到底是什么矛盾？怎么产生的？这是个值得研究者发掘的历史点），主席调高岗进京，确实还有一个用意，就是让高岗在政治上平衡刘少奇。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">那时主席对于刘少奇搞专权感到不满实已很久了，我在文革中听江青说，其起源在于延安分兵留下的后遗症。1947年胡宗南依仗强大兵力进攻延安，主席想：存人失地，人地皆存，存地失人，人地皆失。他用这个道理说服中央机关撤离延安，同时主张分兵，坚守陕北，打通西安。本来该是刘少奇坚守陕北的，可刘少奇不会打仗，主席就自己坚守陕北，让刘少奇代表中央，让朱德指挥军队，率领中央工委到比较安全的华北，因为华北有粟裕和彭德怀为其各挡一面。用康老（康生)的话说，毛主席这是“有刘邦的苦衷”<a id=\"Fn9Link\" href=\"#Fn9\"><sup>【注9】</sup></a>。主席率领中央前委转战陕北，以区区人马对抗胡宗南20万大军，忙得不可开交，又因为发电报，容易被敌人跟踪到信号，暴露自己的方位，就叫刘少奇一般事情就不要汇报，特别重大的事情才请示。刘少奇离开主席后，独立指挥中央，形成习惯，以为自己就是中央了。在同年的华北土改期间，刘少奇向全国发指示，搞村村点火，处处冒烟，搬石头，整干部，打倒一大片。这些东西过左了，搞得鸡飞狗跳、天怒人怨。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">当时，连康老都受到影响，听刘少奇的，跟着刘少奇的指挥棒在晋绥搞过左的东西。1948年主席进入山西之后，发现了问题，就想纠正，但是刘少奇已经形成了不请示主席、自己做决定、自己发文件的习惯了，主席回来了，他也不希望主席再干预了。当时是在战争中，为了党内团结，为了全国的胜利，主席也不便批评刘少奇过多，只是暗示性批评过紧跟刘少奇的杨尚昆，期望杨尚昆提醒刘少奇注意一下。杨尚昆确实提醒过刘少奇，刘少奇点点头，文件却还是照发。到后来情形更加严重，党内的重大事情，组织上提拔一个人，刘少奇都自己决定，让杨尚昆向全国发文。这一情形一直延续到解放后。就是说，一直到新中国成立，主席一直没有真正拿回中央的组织人事权。这样主席和刘少奇就在工作上有矛盾了，而且已经出现了路线色彩，例如土改问题，合作化问题，就是带有路线性质的。在这类路线问题上，高岗是支持毛主席的，而高岗当时在党内的地位也很高，所以毛主席调他进京平衡刘少奇。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">总理也有不汇报不请示的问题，例如上一章说过的，建国初很多地方工人、农民生活疾苦，情况很严重，总理比谁都知情，却没有把问题及时向主席汇报，请示主席怎么解决，而是在秘书室把情况反映给主席之后，在主席的敦促下，才开中央会议讨论解决方案。在一些事情上主席也批评过总理，但主席对总理的不满意，性质上有别于对刘少奇的不满意。例如，总理主管财经方面的工作，财经方面的问题出了很多，物价涨了，票子发多了，等等。总理说，不是不请示主席，是请示主席就不能干事了，一个问题就要汇报半天，什么事情都汇报，那整天都只有汇报了，别的事情就不能做了，只能当机立断。总理对我们这样说，是想得到我们的理解甚至同情。他说了很多，我理解总理，因为经济问题非常具体，不好说清楚，说起来不是一两句话就能说完，要讲前因后果的。比如要进口什么东西，就很复杂，从哪里进呀，用汇呀，等等。这就好比一个公司，什么事情都要先汇报，等汇报完了，事情也耽误了。当然，有些问题，总理也是拿不准主席的意见，就回避。例如搞新税制，搞财金灭税，资本家灭税，国营企业却要加税。这一条在主席那行不通，主席认为至少同等，两免三灭半。主席批评总理抓小事，这样的大事却抓不好。外交部和军队里很多人都替总理说话，说不是总理的责任。后来就追到薄一波，就发生了薄一波错误。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">高岗好像不很尊重总理的。我进中南海的时候，当时中南海有两个舞会，一个是主席那里，另一个是总理在紫光阁单独有个舞会。高岗一来，就在他自己家里也开了舞会，变成了中央有三个舞会。那些舞会跳正统的、规范的交际舞。我当时年轻，也常去参加的。我听高岗秘书说，高岗叫总理去他那儿参加舞会，就像是指挥部下一样指挥总理。当然这只是一点迹象，或许不能说明什么问题。关于高岗和总理的关系，高岗夫人李力群有个回忆，其中有些内容是可作参考的。李力群说，高岗从来就没有反总理，倒是在毛主席面前给总理说过不少好话。李力群既然这样说，就说明当时高岗和总理之间的关系，不管出于什么原因，都是有不协调的因素的。高岗主持的经委和总理主持的政务院是平行的，高岗当时还是第一副主席，宋庆龄、李济深这些民主人士副主席，是摆样子的，不能定事情的，按工作程序总理也要向高岗汇报的。高岗出问题了，在七届四中全会受到中央批评，之后立即就有一个“高岗问题座谈会”（这两个会议主席都没有参加）。这个座谈会是周总理主持的，会上陈云他们一大批人揭发高岗这个那个，高岗反驳，周总理不让他反驳。这也可以反过去证明，高岗之前和总理的关系应该是不融洽。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">高岗对于主席调他进京的用意有明显的判断错误。他当东北王当惯了，到中央以为是主席喜欢他，其实主席是倚重他而已，不是像喜欢林彪、粟裕那样的喜欢他<a id=\"Fn10Link\" href=\"#Fn10\"><sup>【注10】</sup></a>。他在工作上是很有能力，但在物质生活和道德生活上是腐烂的，在东北乱七八糟的事情太多，还搞了一个北欧女人，也不知道人家的底细，是不是什么国家的间谍。主席对腐败问题一向是深恶痛绝的，他的那些事情主席不会一点不知道，知道了就不会喜欢他。刘少奇不愿意搞合作化，要搞一段新民主主义，“确立新民主主义社会秩序”还有乱发文件，这些主席的确也是不满意的。1953年年底，主席带人到南方搞宪法，让大家想一想，提提建议，看中央日常工作怎么安排。这个时候，高岗误解了主席的意思，他跟陈云、邓小平他们私下商量，多设几个副主席，轮流值班，你一个，我一个。这就等于真理过一步就是谬误。拉帮结伙，搞宗派在当时是比刘少奇反对搞合作化还要严重的错误，主席当然也不能放任自流。无论谁，一旦卷入宗派之中，主席打击起来都是毫不手软的。这就难免给一些人以利用的机会。刘少奇搞掉高岗，明显是利用了主席的毫不手软打击宗派主义。陈云、邓小平到主席那里告状，刘少奇就有了机会，就借机搞名堂，说高岗是分裂党，还里通外国。这样，主席也只好把高岗拿下<a id=\"Fn11Link\" href=\"#Fn11\"><sup>【注11】</sup></a>。高岗当时自杀了，如果不自杀，也许很多事情很快就可以弄清楚，比如“你一个，我一个”这个话，到底是什么一个情况下说出来的？到底是谁说的？到底是什么意思？问题要弄清楚了，也许就没多大个事了。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">刘少奇的人特别喜欢在底下四处散布关于高岗生活上那些乱七八糟的事，把高岗讲得像魔鬼一样。高岗的那些事是有，不能说是无中生有。但刘少奇那些人在散播中是夸张过分的。我们秘书室是何载去参加中央会议旁听的，何载回来后就跟我们大讲特讲高岗的生活作风问题。后来刘少奇叫何载写关于高岗问题的社论，何载肚子里东西不多，写不来社论，就叫我帮他弄，我那时也不知道高层斗争那么复杂，就帮他弄，我弄了好几个晚上没有睡觉，弄出个题目来叫“保持党的团结”。我念初中时就看过斯大林写的《列宁主义问题》等书，所以很多地方我就根据上面的语言稍作改变就写到社论里去了。何载为了动员我帮他写社论，又跟我讲了很多高岗的事。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">高岗事件确有苏联因素。高岗是经常给苏联提供情报的，关键时刻，苏联出卖了高岗，踩了他一脚，把他的材料给了主席。这好像是给主席送礼。高岗说要建立联邦共和国，美国要打过来，那就如何如何。那其实是底下说说。有人说他给苏联提了，跟苏联提了那就问题大了。我觉得，说高岗“里通外国”，从党的原则上来说，也是可以讲得通的，因为他是通了外国的。只不过这个外国不是帝国主义国家，而是社会主义国家，所以又还要作历史分析。共产国际刚刚解散，一些习惯的做法是不可能一下子改变的。而且高岗较长时间主政东北，与苏联为邻，为搞好与苏联的关系，获取支援，向苏联通报一些情况是在所难免的。但是，说高岗卖国就不能成立，他卖国是不可能的，并且在毛主席提出批评之后，他马上就不再继续向苏联通报情况了。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">刘少奇、王明那时都是亲苏联的。苏联踩高岗一脚是不是刘少奇一派搞的阴谋，让苏联支持刘少奇？这就不好说了。但“莫斯科派”（“国际派”）发挥了作用是无疑问的。战争年代，王明是“莫斯科派”的领袖，唯斯大林马首是瞻。刘少奇、周恩来、张闻天这些人其实都是“莫斯科派”的。王明搞左倾路线的时候，周恩来、张闻天就是王明的坚决支持者。虽然延安整风后，王明路线不吃香了，王明和他的“莫斯科派”遭到分化，刘少奇成为了毛主席的支持者，周恩来遭受了批评，关向应、任弼时这些人已经转向了毛主席。但周恩来与王明有那么深的历史渊源，怎么可能完全分手呢？解放后他们实际上还是关系很好，而解放后王明在党内还是很有力量的，“二十八个半”中的人，还在党内的，好些都还是王明的支持者。王明那时支持刘少奇，周恩来跟王明。这就好像“莫斯科派”又重新集结起来了，只是当年的王明为核心变成了现在的刘少奇为核心了。高岗如果真像事发后传出的那样和总理过不去，要打倒总理，而苏联又出卖高岗，狠踩他一脚，那主席就是想保他，也是保不住的。降职使用，让他去当个地委书记，恐怕就是主席当时最大的能力了。高岗要是不自杀，就是去当个地委书记，也还可以东山再起，可是他自杀了，说什么也没用了。所以，主席对他的自杀是很惋惜、很气愤的。但主席对他的遗孀李力群和她的孩子都关照不错。相反，周总理对李力群和她的孩子是有点刻薄的。这一点上也可以看出主席和总理在对待犯了错误的同志方面还是很不同的。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">饶漱石的问题和高岗还不一样，饶漱石案子是完全的冤案。连高岗都说，把饶漱石搞进去，是大冤案。饶漱石调来中央是当组织部长。组织部原来的部长是李富春，李富春调到政务院后，主持组织部工作的是副部长安子文。主席为什么不让安子文直接接任组织部长呢？刚才说过，刘少奇、杨尚昆他们以中央名义发文的问题，并没有因为毛主席的委婉批评而收敛，违反组织原则一直违反到解放后。后来因为一个重要文件主席发火了，说以后重要文件不经过我的同意，不能以中共中央名义发。我是党的主席，你们却发文不经过我的同意。话说到这个程度，就说明主席是忍无可忍了。这个事情华国锋1977年把它公布在《毛泽东选集》第五卷里了，其中的《对刘少奇、杨尚昆破坏纪律擅自以中央名义发出文件的批评》说的就是这个事，全文如下：</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<b class=\"calibre4\">对刘少奇、杨尚昆破坏纪律擅自以中央名义发出文件的批评</b>\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">（一九五三年五月十九日）</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">一</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">嗣后，凡用中央名义发出的文件、电报，均须经我看过方能发出，否则无效。请注意。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">二</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">（一）请负责检查自去年八月一日（八一以前的有过检查）至今年五月五日用中央和军委名义发出的电报和文件，是否有及有多少未经我看过的（我出巡及患病请假时间内者不算在内）以其结果告我；</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">（二）过去中央会议决议不经我看，擅自发出，是错误的，是破坏纪律的<a id=\"Fn12Link\" href=\"#Fn12\"><sup>【注12】</sup></a>。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"<br class=\"calibre6\">\n","type":"paragraph"},{"text":"安子文也是刘少奇的老部下、心腹大将，他在以副部长身份主持组织部工作期间，行为和杨尚昆如出一辙，在刘少奇的授意之下，有好多重大的事情都不请示主席，甚至任命省一级的干部都不请示毛主席。安子文当时还犯了很多其他错误，例如提倡剥削，公开支持党员雇工，说党员不带头雇工，群众就不敢雇工，生产就不能发展；还说，共产党是无产阶级和半无产阶级占三分之二，我们的党应该是无产阶级和半无产阶级的党……。所以组织部长的位置，主席没有让他接，是调来饶漱石接。","type":"paragraph"},{"text":"\n<span class=\"calibre10\">饶漱石这个人很不简单，是很有能力的。他原来是留学苏联的，见过斯大林，是“莫斯科派”“二十八个半”布尔什维克里面的，后来从王明阵营里反出来了。饶漱石上任组织部长后，就了解到安子文私自拟定八大的政治局委员名单——这事很可能是刘少奇授意的，没有刘少奇的授意，安子文怎么敢？实际上，刘少奇一直是想插手军队的，但军队没有人听他的，他插不进去，就通过安子文控制下的组织部，在党内安排自己的人。当时就有传言，说党、政、财权都不在主席手里：党权是在安子文，政权是在彭真，财权是在薄一波。这些都是刘少奇的人。所以组织部那个时候是刘少奇的重要力量。私拟政治局委员名单可是个大事，属于党内的小组织（宗派）活动。饶漱石就追查这个事件，追查下去当然要追到刘少奇那里，但是刘少奇不承认，安子文就待他受过，一个人挨批了。刘少奇和饶漱石在新四军时期就有矛盾，这个事情一出来，两人的矛盾可能就更加深了。而饶漱石和高岗解放前就没有工作关系，解放后即使都进京了，也没有什么工作上的交叉。刘少奇把饶漱石和高岗绑在一起，实际上不过是因为饶漱石揭露了安子文私定政治局名单，让安子文替刘少奇受过遭受批判。安子文既然是刘少奇的人，那反安子文，就等于是反刘少奇了。高岗反刘少奇是分裂党，那饶漱石反安子文也成了分裂党。就是这么个逻辑，它暴露了刘少奇的宗派思想。所以，刘少奇对高岗、对饶漱石，都是一点情面都不留的。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">饶漱石没有倒，批判安子文还好，等到饶漱石倒了，说批安子文批错了，安子文就稳坐了组织部，从副部长变成部长了，权威更高了。换句话说，刘少奇在党内的力量因为饶漱石的倒台又加强了。高、绕的案子，在我看来，就是刘少奇搞的名堂。高岗再不好，但在合作化的问题上，在怎样对待富农的问题上，都是正确的。刘少奇先就反对办农业合作社，后来又认为搞合作化向社会主义过渡搞早了，主张搞一段资本主义，主张富农可以入党，可以雇工，要“确立新民主主义秩序”。在这些问题上，高岗和刘少奇有明显的分歧，而主席是支持高岗，反对刘少奇的。主席在1953年6月政治局会议上公开但不点名批评过刘少奇，说他的“确立新民主主义秩序”的想法，是阻碍社会主义事业发展的， “由新民主主义走向社会主义”的提法不妥， “走向”就是老在走，而没有达到，或者不想达到（这些批评在1977年出的《毛泽东选集》第五卷里也有，见“批判离开总路线的右倾观点”一文，但后来出的毛主席建国以来文稿就删除了）。在这种一种情况下，毛主席又是那么支持高岗，刘少奇不把高岗搞掉，是坐不稳权力的。（毛主席对刘少奇右倾思想的批评还进一步反映在高岗事情之后毛主席亲自主编的“中国农业的社会主义高潮”一书之中。该书实际就是批评刘少奇的。主席还在一次中央的会上说，对农村的阵地，社会主义不去占领，资本主义就必然会去占领；办合作社，这不仅是个方向，而且是当前的任务。这其实也是针包括刘少奇本人在内的一批人的。而且1955年主席说的“小脚女人”表面上是说邓子恢，实际是批评刘少奇）。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">主席信了刘少奇他们的，以为高岗、饶漱石真是一起的，就做了一次“党的钟馗”，让刘少奇借了去打高岗、饶漱石。党内当时是有很多人不信饶漱石和高岗是一起的。所以，毛主席在1955年的党的全国代表大会上，还在报告里亲自出面说服党代表接受饶漱石是和高岗一起反党的说法。高岗、饶漱石都是刘少奇搞掉的，他很善于搞这些，不要以为他是傻瓜。主席调邓小平进京，原意也是用他分刘少奇的权，但邓小平和刘少奇搞到一起去了，邓小平在高饶事件中也起了很不好的作用。回头看历史，刘少奇、邓小平都是高饶事件的直接得益者，而毛主席则是最大的受害者。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<b class=\"calibre4\">2、关于彭德怀等批判粟裕</b>\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">1955 年，彭德怀在中南海的西楼开会斗争粟裕，骂粟裕骂的都是很下流的粗话。那是夏天，办公室的窗户都开着。我的办公室离西楼会场的距离是两部汽车并行的路宽加上人行道，合起来是十几米，声音斜传过来还要再加几十米，这么样的一个距离，彭德怀骂的下流话，我都可以听到。我打听了一下，知道是军委在开会，就在休息的时候有意路过那里看了看，发现主席不在，几个老帅在，邓小平也参加了。老帅资格老，坐在前面靠着桌子，彭德怀在那里拍桌子。后来知道，那次是批刘伯承的军事教条主义，刘伯承是军事学院的院长，粟裕在这个学院有兼职，受到牵连。彭德怀批粟裕的理由是说粟裕下命令，调动了几个部队为解放马祖作准备。其实，这事粟裕和毛主席讲过，毛主席也同意，只是没有形成文件。彭德怀他们就抓住这一点，说没有毛主席的签字，也不给军委副主席、国防部长报告，就下达调动部队的命令，是有野心，是极端个人主义，是想夺权。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">粟裕这个人是很了不起的。黄桥战役是粟裕指挥的，后来“七战七捷”，那是不得了的。国民党五大主力有三个都在那里对付粟裕，粟裕照样打胜仗。那时几乎所有人都打得不好，聂荣臻丢了张家口，李先念打成中原突围，林彪在东北四平打败仗。唯独就是粟裕打胜仗，还是在人家国民党家门口打胜仗。陈毅也指挥过一个战役，涟水战役，结果打了败仗，后来陈毅就不指挥了。那个张灵甫可是国民党的第一英雄啊，那时我在上海，国民党的报纸每天都宣传他。他打败陈毅后，向蒋介石吹牛，说共产党算啥，我这个部队就能把他们都消灭了。这“第一英雄”也还不是让粟裕给收拾了！他那个部队清一色的美式装备，部队训练也好，都不怕死的。所以，打国民党七十四师，解放军也死了很多人的。林彪后来说过，那个仗他不敢打。建国后，论战功，粟裕是应该评为元帅的，可粟裕却从不争功。江青对谁都看不上眼，但就是佩服粟裕。《南征北战》这部电影是赞美粟裕的，就是江青亲自去作指导的。毛主席也是偏爱粟裕的，见了粟裕一天都高兴，听到粟裕来，马上出来迎接。李银桥告诉我，淮海战役后粟裕回中央，主席急急忙忙跑出来接。那是他们自井冈山后第一次见面，主席高兴得流泪！</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">毛主席抉择抗美援朝的时候，最早是想叫粟裕去朝鲜的。因为指挥过用现代化武器进行大规模战役的就是粟裕和林彪两个人，别的人都没有经验，彭德怀没有这个经验，他那是小米加步枪，刘伯承也没经验。在解放战争中，缴获美式现代化武器最多，并把它们用于作战的，就是林彪的四野和粟裕的三野。他们两人懂得怎么运用那些远程武器来打仗，而且两人都组织过几十万人规模以上的大兵团作战。粟裕脑袋上留有三块弹片，时常会头痛的，当时在住院。尽管如此，粟裕还是愿意去朝鲜，但底下人反映他不能去，说他犯病时经常是不省人事的，无法指挥这么重要的战争。最后主席亲自给粟裕写信，让他安心养病。林彪不愿去朝鲜跟美国打仗，就推称有病，因为那是个苦差事，弄不好一世英名就没有了。这方面彭德怀是够英雄的，他就敢去，但回来以后就骄傲了。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">彭德怀斗粟裕的时候，聂荣臻、徐向前也都很积极。当时说粟裕是得罪了三个半老帅，那半个是叶剑英。粟裕是只听毛主席的，其他人怎么说，他都不管的。所以，彭德怀骂他，说他什么他都承认，还自我检讨，这样他们就斗不下去了。不管彭德怀他们怎么整他，主席还是信任他。毛主席说过：“粟裕是打不倒的，打起仗来我还是用粟裕”。彭德怀整刘伯承、整粟裕，在政治上是犯了大错。刘伯承、粟裕底下有多少人啊！他们对彭德怀能满意吗？事实上当时不但是这些人对彭德怀不满，而且是党内普遍对彭德怀有怨气。1957年，彭德怀又批判粟裕，说粟裕私自发布命令，调志愿军回国。当时，调志愿军回国是军委决定了的，但总参不能发布命令，只有军委才能发布命令。粟裕是总参谋长，总参发布命令，涉嫌越权。彭德怀是常务副总理兼国防部长，就抓住粟裕这个事情不放，小题大做。粟裕承认越权。其实那只是一个程序问题，不是实质问题，如果不是军委已经做了决定，那就是实质问题了。粟裕有了不起的战功，又是一个与世无争的人，毛主席都说粟裕是“大树将军”<a id=\"Fn13Link\" href=\"#Fn13\"><sup>【注13】</sup></a>，对这样一个人搞残酷斗争，彭德怀的做法显然是不妥的，甚至是犯了众怒。这也为他后来在庐山会议上“墙倒众人推”埋下了一个伏笔。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\"><br class=\"calibre6\">\n</span>\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">\n<b class=\"calibre4\">3、两次高层斗争对我思想的触动</b>\n</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">我参加地下党后，作为基层党员，看到的党内同志关系是很好的。那时，我们同国民党的斗争是很激烈、很坚决的。但自己同志之间都是亲密无间的，大家像是一家人，像兄弟一样，谁有什么缺点和错误，只要不是原则问题，不伤害党组织，一般都不太当回事。开生活会，有批评，也有自我批评，没有什么你害我，我害你，对哪怕最不好管理的党员也不会搞什么揭发斗争。党员之间扯开脸皮，你骂我，我骂你，根本就闻所未闻。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">错误和缺点，领导会批评几句，在当时的条件下，领导一般也不可能讲得很多，只是对要害的问题点到为止。领导一讲，我们就懂了，就会注意改正。因此，我那时对党内斗争的激烈程度是没有什么体会的。高岗的事情暴露出来，给我的震惊是非常大的。第一个震惊是我没有想到党内高层斗争会是会是那样一种方式，那样一种惊心动魄。那些平时很受尊敬的领导，相互斗争起来是不得了啊。我亲眼见到刘少奇和高岗相互斗骂，王光美哭起来了。党内斗争似乎是一个传统，当它是为了正确的路线，就像延安整风那样，是公开的，是光明正大的，即使表现很激烈，也不是坏事；当它是为了个人权力和小组织利益，变成搞宗派活动、搞阴谋诡计，那就损害到党的肌体和党的团结，而且有的时候损害是非常大的。高、饶事件无疑是一次对党的肌体、对党的团结的巨大的损害。这一事件的受益者，刚才说过，主要是刘少奇、邓小平他们这些人。而毛主席其实是受害人，不仅当时就直接损失了自己路线的强有力党内支持者，而且现在还在蒙受污蔑，还在代刘少奇、邓小平、陈云这些人受过。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">第二个震惊还不是高岗的分裂党或者里通外国的问题，而是他的腐败问题。那时我对于他的分裂党、里通外国的事情，并不是完全能理解和接受，但对于他的腐败却是非常反感的。1949年的时候，党内腐败问题还像是太阳黑子那样不明显，1950年我来秘书室不久为毛主席处理群众来信来访，也听闻到不少党的干部腐化变质的事情，包括那些军队高级将领的夫人来中南海反映的、他们的将军丈夫和其他一些军队高级干部腐化变质的事情；高岗事情一出来，我就联想到了这些事情，但他们也都没有高岗那么严重，就是杀了的刘青山、张子善也没有那么严重。高岗的腐败一传下来，我就对党的看法都有了变化：怎么会这样呢？现在有人呼吁给高岗平反，平反不平反，我是不在意的。因为高岗在物质讲究上比刘少奇还严重，拉帮结派和刘少奇类似，生活作风又严重不检点，凭这几点要在文革中也是走资派。不过，我希望饶漱石要平反，他是一个贡献很大的党的高级干部，党性强、组织性强、廉洁、光明正大。他是一个真的大冤案啊！不平反对于恢复党的威信是不好的。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">至于彭德怀他们批斗粟裕，它一发生，我就更对党内一些人和一些事感到失望了。彭德怀战功赫赫，是元帅，我一向也是很敬佩的。我到中南海工作之后，和他在一个院子里面，他去小灶食堂吃饭，我们去吃大灶，经常会在路上遇到他。那条路很窄，只有一个多人宽，两个人相遇要侧身才能过去。我们在路上碰到他的时候，他总是停下来，侧身在一边等着，让我们先过去。我说，你是大元帅，你先走。他说，不行，你们走，你们走。所以我对他的印象一直很好。但没有想到，他对粟裕骂那么下流的话。战士都不骂的，一个我们敬佩的首长怎么能骂呢？他可能是口头语，可是我们听到就不舒服。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">我在搞地下党的时候，整天被人抓，整天东躲西藏的。突然有一天解放了，谁解放的？粟裕解放的。我的家乡威海也是他解放的。我可以说是抱着《钢铁是怎样炼成的》这本书，心中装着保尔•柯察金参加革命的。所以，我这个人有点英雄崇拜情节，粟裕在我心目中一直是大英雄。我曾仿司马迁“太史公牛马走司马迁”的句子，刻章一枚，上写“粟裕门下牛马走”，以表示对他由衷的敬佩。看到彭德怀大骂我心目中的大英雄，我心里是很不满的。我很惊奇，也很不解，就问何载。何载说，嗨，这个老干部都是这样的，你不懂，你是个小资产阶级。但我和毛主席接触了十八年，毛主席从来没有动粗骂人，最难听的恐怕就是“放屁”，而且居然还能把它写进诗词里面去，真可谓化腐朽为神奇。我也没有听到周总理骂什么粗野的话。不过，有一次我跟康生说起周总理不说粗野的话时，康生说，嘿，你不知道。康生对周总理更了解，但周总理在和我们的接触中的确没有说过粗话。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">高、饶事件和粟裕蒙难这两个事情一发生，我就更加有点理解毛主席进城前说的那些话了：“两个务必”、“进城赶考”、“万里长征刚走完第一步”、“我们不等做李自成”、“不能当刘宗敏”等等。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">1955年我自己还处理过一个高级干部变质案。新疆农垦文工团的一个唱京剧的有名的花旦，一个小姑娘，来告一位很高级别的将军，说他和她生下孩子后又不管她们母子了。她去找他，他就告诉下面的人说他不认识她，不见。这事情是我和王文两个人直接处理的，但知情者还有杨尚昆和他的秘书孟繁述。当时，我是科长，王文是我科里的，是支部书记。凡控告这一类的信件，我让王文具体负责。他把小姑娘告状的事告诉我之后，我觉得我们两人级别不够，听多了不合适。我就去找杨尚昆的第一大秘书孟繁述汇报，说有人来告某某，我们不好谈，你看是不是请杨主任出来见一见？孟繁述也觉得这是大事就立即请示了。可杨尚昆说，你们去谈，不要说我，不要答应说领导要见，我也不能见。你们谈了以后，写出来按程序往上报，写出报告后我再报告主席。但是，我们谈了把情况都汇报给他了，他还是一点动静没有，也不给主席汇报。这位姑娘告状的时候就住在崇文门外花市上三条，见不到中央领导，得不到答复，她就天天到中南海来，比我们上班还来得早。我知道这事儿那位将军不对，可是我不能处理他。那姑娘又挺可怜的，而杨尚昆到了也没跟主席说这事，我就自己给新疆打了个电话，找了那里的领导人，叫他们来把小姑娘接走，还叮嘱千万不要报复她，否则再出了什么问题，比如她想不开了自杀了，那责任追究起来就都要受处分了。后来新疆派来一个副书记接人，问我到底怎么回事，我就对他讲，不要多问，她要跟你讲，你们也不准扩散，扩散了你们自己恐怕也会有麻烦的。我又劝这个女孩子，调一个单位，找个人结婚，不要再提这个事儿，忘掉，就当做了一场恶梦。她说，我对××（职务）还有感情，不愿嫁人。她又问我她能不能回老家。我说，回老家，人家问你孩子哪儿来的，你怎么回答？给你调个地方吧。后来这个女孩没有再来，可能新疆那边处理好了。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">杨尚昆回避，我和王文就只好商量着处理。这件事那位将军不承认。可人家小姑娘讲得有根有据的，将军身上有什么疤痕，她都讲了，不会是捏造的。这事我都不愿意再提，真觉得将军给党丢脸，他做的还不如一个普通男人，一点儿不负责任，更不如托尔斯泰《复活》里的聂赫留朵夫！人家最后还知道忏悔呢，将军却不知道忏悔。毛主席当时是党中央的最高领导，群众来访他不可能都出来接见。这个级别人物的事，我不能自己上报主席。而杨尚昆该汇报的却不汇报。所以，毛主席是不知道的。在我看来，就腐化变质而言，党内的“高岗”，决不是一个。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">高岗事情、粟裕蒙难和这位很高级别的将军的不齿行径，以及建国初那些老大姐们反映的高级将军们的腐化变质和堕落行为，都加在一起，我就开始赞成和拥护毛主席的纯洁党的思想了。所以不久之后，即1957年党内整风运动开始后，我就积极参加整风运动，给秘书室和中办的一些领导提意见，成为了中南海“八司马事件”的主要发起人之一。再后来，我也是满怀热情和真诚积极投身于毛主席亲自发动的无产阶级的文化大革命。在文革中造反派也造了那位高级将军的反，但毛主席不知道他在新疆的那些事还要保他，而且是让我去保他。我真是不情不愿。主席要保我也不敢不保，就出来为他说好话。我对造反派们说：“将军当年打仗非常英勇，全国的解放，他是有功劳的，他是你们的解放者，也是我的解放者。”将军为此给我写过感谢信，用毛笔写的，写得很诚恳：“很感谢你在这么困难的时候帮助我，你讲的话非常好，我会永远记住……”我1968年出事后，这封信也被抄走了，估计他们烧了。邓小平上台后，这位将军，当了很大的官。后来去世葬礼很隆重，给他的评价很高。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">毛主席发动文革，也是想重用粟裕的。粟裕是唯一由主席亲自指定参加中央文革碰头会的。可是，大概是那三块弹片的原因，粟裕身体不行，他有几次打电话给我说，我头痛的不行，不能来开会，你千万给我说说，我好了就来参加。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\">无产阶级政党如何在取得政权之后防范党的干部腐化变质、党自身的腐败变质、不正常的党内斗争和军内山头主义等等，对党的肌体和党的团结的损害，是无产阶级政党到现在为止还没有解决的问题。毛主席发动的无产阶级文化大革命是一种积极的探索。但最后还是没有完全解决这些问题。未来的无产阶级政党必须有勇气和智慧，找到合适的办法解决好这些问题，否则即使建立起来了无产阶级的政权，也难免遭受党内腐败分子和新生的资产阶级的颠覆。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"<br class=\"calibre6\">\n","type":"paragraph"},{"text":"<a id=\"Fn9\" href=\"#Fn9Link\"><sup>注9</sup></a>：刘邦的苦衷：汉高祖11年，淮南王英布叛乱，刘邦正在生病，想让太子刘盈带兵平叛，吕后一听啼哭不止，因为刘盈根本不会打仗。无奈之下，刘邦只好带病出征。刘少奇不会打仗，所以康老说毛主席自己留在陕北，让刘少奇过黄河是有刘邦的苦衷。","type":"paragraph"},{"text":"\n<span class=\"calibre10\"><a id=\"Fn10\" href=\"#Fn10Link\"><sup>注10</sup></a>：我自己把主席对身边和党内、军内高层的人的态度分成三类：敬重的，喜欢的和倚重的。主席敬重的人可以列出很多，如宋庆龄（主席叫她大姐，庆龄先生），如董比武（主席叫董老），像章士钊、杨度、周谷城，都是主席的旧友，也都可以说是主席敬重的人，但程度有所不同。主席喜欢的人不多，在高层是林彪、邓小平和粟裕，还有一个罗荣桓。主席喜欢的人一定都倚重，但反过来，倚重的人不一定就喜欢，像周总理、高岗、叶剑英，还有那个许世友，都是主席倚重却并不喜欢的。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\"><a id=\"Fn11\" href=\"#Fn11Link\"><sup>注11</sup></a>：“你一个我一个”，现在都说是陈云自己说的，推给了高岗。这是真是假，已经不重要。重要的是，当时陈云说这是高岗拉他下水的时候说的。主席当时也只能根据党内大多数人揭发的材料来确定高岗案的性质。如果要追究事后的责任，也该是追究陈云和那些不让高岗申辩的人的责任，不能只简单追究主席的判断错误。主席要是党内正式工作会议上的集体意见都不接受，那他还怎么工作？即使在文革中，毛主席也没有像后来其他人污蔑的那样，凌驾于党中央之上，任何重大的决定都是经过中央会议通过的，如“五一六通知”，“文革十六条”等都是这样的。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\"><a id=\"Fn12\" href=\"#Fn12Link\"><sup>注12</sup></a>：文见《毛泽东选集》第五卷第80页，“一”下的“否则无效”四字加了着重号。编者在这份文件下加了一个注释：“这是毛泽东同志对刘少奇、杨尚昆的两次书面批评”。这份文件在近年出版的《建国以来毛泽东文稿》中没有了。这是在消灭历史，同时也是在伪造历史。</span>\n<br class=\"calibre6\">\n","type":"paragraph"},{"text":"\n<span class=\"calibre10\"><a id=\"Fn13\" href=\"#Fn13Link\"><sup>注13</sup></a>：“大树将军”典出东汉冯异。东汉刘秀得了江山，论功劳，冯异功劳最大，但他“谦让不伐”，从不争功，诸将争功，剑拔弩张，冯异不参与，总是“独屛树下”，军士们佩服他，都愿归属他，称他“大树将军”。毛主席1966年发动文革，也是想重用粟裕的，粟裕是唯一一个主席亲自指定参加中央文革碰头会的。1967年春，毛主席还在一次会议上表扬粟裕，说“粟裕是我们的大树将军”。这无疑是肯定了粟裕的历史功劳和他对于新中国的无人可以替代的贡献。</span>\n<br class=\"calibre6\">\n","type":"paragraph"}],"authors":["戚本禹"],"dates":[{"year":2016}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"李富春","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"粟裕","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"陈云","type":"人物"},{"name":"张闻天","type":"人物"},{"name":"王明","type":"人物"},{"name":"高岗","type":"人物"},{"name":"饶漱石","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}