{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"帝国主义集团正在加速四分五裂","authors":["本报评论员"],"dates":[{"year":1967,"month":6,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"帝国主义集团正在加速四分五裂"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"毛主席早就说过，帝国主义阵营的内部是分裂的。以美国为首的帝国主义集团，正在进一步走向四分五裂。现在，帝国主义国家之间的矛盾，特别是美国同法国和其他西欧国家之间的矛盾，正在趋于尖锐化和表面化。"},{"type":"paragraph","text":"第二次世界大战以后，美帝国主义利用西欧各国在战争中大大削弱了的地位，从各方面把西欧控制起来，迫使西欧各国向它称臣纳贡，加剧了它们同西欧各国的矛盾。正如毛主席所指出：“美帝国主义甚至对它在西欧、北美和大洋洲的盟国，也实行‘弱肉强食’的政策，力图把它们踩在自己的脚下。”"},{"type":"paragraph","text":"帝国主义国家和帝国主义国家之间，垄断资本集团之间的矛盾，这是当代世界的一个基本矛盾。这个矛盾也是不可调和的。近年来，由于资本主义发展不平衡规律所起的作用，西欧各国的经济实力有了相对的增长，帝国主义各国之间的力量对比，发生了不利于美国的变化。美国正在从它的霸主的宝座上一步步跌落下来，已经不可能象战后初期那样“神气”了。早在十多年前，斯大林就曾说过，西欧国家“归根到底将不得不从美国的怀抱里挣脱出来，同美国发生冲突，以便保证自己的独立地位，当然也保证自己的高额利润”。"},{"type":"paragraph","text":"一个时期以来，法国和其他西欧国家同美国争夺市场的斗争，它们之间控制和反控制的斗争，争夺西欧和资本主义世界霸权的斗争，逐步地激烈起来了。法国驱逐美国驻军和北大西洋集团总部的行动，表明了北大西洋集团现在连表面的团结都已无法维持，陷入了前所未有的分崩离析状态。西德一向是美国控制西欧的主要支柱。但是现在，西德垄断资本集团同美国垄断资本集团之间的矛盾也有所发展了。西德新政府正在表现出进一步靠拢法国而同美国有所疏远的倾向。英国在美国支持下想要打入六国“共同市场”，由于法国的坚决抵制而碰壁。这些情况说明，西欧各国抵抗美国的控制，已经成为一种不可避免的趋势，而象英国那样一味追随美国，充当华盛顿的小伙计，只能使它自己在经济上陷于困境，政治上日趋孤立，在帝国主义一伙中降为二、三流的小角色。"},{"type":"paragraph","text":"应当指出，美帝国主义的衰落，帝国主义集团内部的分崩离析，是整个国际阶级斗争发展的结果。用毛泽东思想武装起来的中国人民的空前强大，中国无产阶级文化大革命对世界革命的有力推动，越南人民抗美救国战争的伟大胜利，亚非拉和全世界人民革命斗争的蓬勃发展，大大削弱了美帝国主义的力量，打乱了它的全球战略的部署。为了挽救侵越败局，遏制中国革命的强大威力，扑灭亚洲人民革命的烈火，美帝国主义不得不把它驻在西欧的一部分军事力量转移到东方来，相应地削弱了它对西欧的控制。美帝国主义顾此失彼，捉襟见肘，有利于西欧国家乘机而起，加强了反对美国控制的斗争，向美国的霸权地位提出了挑战。"},{"type":"paragraph","text":"尽管帝国主义各国垄断集团不断相互勾结，反对世界各国人民的革命斗争。但是，这并不能掩盖，更不能缓和它们之间争权夺利的矛盾和斗争。事实是，各国人民革命斗争越是高涨，帝国主义集团越是受到沉重打击，他们之间的矛盾就越是发展。"},{"type":"paragraph","text":"现在，正当美帝国主义在西欧的霸权发生动摇，在全世界陷入四面楚歌之时，苏联修正主义领导集团却出来为美国“保驾”。他们同美帝国主义互相勾结，在欧洲大搞"},{"type":"paragraph","text":"“缓和”，并且在防止核扩散等问题上大做交易，不仅是为了反对欧洲人民和世界人民，也是为了帮助美国控制西欧，推行所谓美苏合作主宰世界的政策。"},{"type":"paragraph","text":"但是，无论是美帝也好，苏修也好，或者它们勾结在一起也好，要想称霸欧洲，称霸世界，都不过是痴心妄想。世界的命运，是由世界人民来决定的。美帝苏修这种狂妄的政策，必然会遭到世界各国人民的致命打击。"},{"type":"paragraph","text":"当然，西欧是整个资本主义统治的重要阵地，是美国资本输出和商品输出的主要市场，是美帝国主义全球战略体系的重点。美帝国主义绝不会放弃西欧。但是，它越要加紧控制，就越要加剧它同西欧国家之间的矛盾。以美国为首的帝国主义走向彻底的四分五裂，是不可避免的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}