{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革时期中国教会的遭遇（１９６６－１９６９）","authors":["庄婉芳","赵天恩"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"赵天恩·庄婉芳·","type":"paragraph"},{"text":"当今的基督徒对中国教会在上世纪六七十年代所遭遇的，虽有所听闻，但并不十分了解。我相信本帖所提供的资料，是许多年轻一代的基督徒并未见过的。作为中国五大宗教之一的基督教，于“文革”开始不久，即受到严厉的攻击：教堂被占领，圣经遭焚烧，聚会被禁止。无论是“三自会”的爱国进步领袖或一般的教牧人员和信徒，多被视为“牛鬼蛇神”、“专政对象”，遭受残酷的批斗和不同程度的逼迫。有的被活活摧残至死；有的经不起长期折磨而精神错乱或断然结束个人的生命；也有的为求自保而公开否认其信仰，甚或积极陷害、检举和批判教会中的牧师、信徒，以表示对党的忠心。然而，不少基督徒在凌辱困苦中仍坚守他们的信仰，就是在最艰难的关头也没有停止聚会或放弃传福音的机会。故此，有形的教会虽被取消，无形的教会却在中国每一个角落悄然生长，成为以后中国教会复兴的重要基础。一、教会之关闭与财物损失？","type":"paragraph"},{"text":"１９５８年，在“彻底改变中国基督教半殖民地面貌”的口号和“教会大联合”下，“三自会”在全国各地关闭了绝大部分的教堂，只留下少数教堂作联合崇拜之用。到了“文革”期间，连这少数开放的礼拜堂也被迫关闭，被改为工厂、仓库、会场、干部办公室等。","type":"paragraph"},{"text":"美国基督教协会（NCCU－USA）中国委员会出版的《中国报导》（China Notes），在１９６６年１０月号作下列的报告：“近几月来，中国教会的命运只有星散的报告，……路透社于８月２３日报告说：‘红卫兵已将北京两万基督徒使用的教堂永久性的接收了’；费德斯社８月３１日报导说：‘广州的教堂已被关闭而置于红卫兵的管制之下’；香港《南华早报》８月２５日的报导说：‘上海基督教历史的最后一页在８月２４日已经写成’。该日所有的礼拜堂，无论是使用或不使用的，无论是少数信徒用的或者市政府宗教局所保管的，里面的十字架、神像、装饰品及各种用具都被红卫兵捣毁了。他们认为这是根除帝国主义、封建主义的一切遗迹。……在上海礼拜堂前面，焚烧了崇拜时使用的宗教书籍；在圆明园路，从前教会机关办公的建筑物前也有火在烧着。”事实上，红卫兵不但占领教堂，更恣意将教堂内的圣经、赞美诗、宗教书刊全部焚烧，或当废纸用送到造纸厂打浆化掉，其他财物如桌子、凳子、钢琴、风琴，若不是被其他机关占用，就是不知去向，礼拜堂及其教会建筑物的墙上皆贴满了标语、大字报。例如：在北京原来的青年会址，便有这样的一个大字报：“根本没有神；没有灵；没有耶稣；……成年人怎可以相信这些东西？……如同回教和天主教，基督教是反动封建主义，是人民的鸦片……我们是无神论者，我们只相信毛主席。我们号召所有人焚烧圣经、毁灭神像和解散宗教团体。”","type":"paragraph"},{"text":"在“破四旧”的冲击下，中国各地教会设施受到严重摧残。与此同时，当时唯一的神学院亦面临巨大的损失。１９６６年６月，南京金陵协和神学院停课，８月，红卫兵进行破坏，要烧掉图书馆所有的宗教书籍与刊物。学院职员只得在２４小时内将认为值得保存的神学书籍拿出来；他们先用大口袋装起，然后用大车运走。因没准备好只拿走小部分，几乎十分之九的书籍都被扔在火里烧掉，据说图书烧了三天三夜。来自厦门的信徒也报导在“文革”时，红卫兵将所收集的圣经及属灵书籍堆在广场上用火焚烧，并要求信徒跪在焚烧的圣经周围。","type":"paragraph"},{"text":"自１９６６年８月至年底，全国的基督教教堂和教会建筑物大都已被红卫兵占据，也有些教堂及所属房产物业由房管部门接管，而教会所有产业的契证也被迫缴交给有关部门。至于宗教活动则被指为“资产阶级的聚会”，一律禁止举行。随即而来的是对教会领袖与信徒的批斗，借此迫使他们放弃基督教信仰。而作为全国唯一的基督教代表组织——三自爱国运动委员会其领导人物在“文革”时期的遭遇，实在值得仔细研究。二、三自会之解散及其领导之遭遇","type":"paragraph"},{"text":"在红卫兵的造反行动下，“三自会”被迫解体，失去原来有的功能，不久，“三自会”的领袖亦遭受批判，据说有大字报将他们指为“资产阶级和剥削阶级的代表”，“三自运动”则被指为“刘少奇与吴耀宗的一个阴谋”，用以营造一幅同情基督教的图画。不过，“三自会”的最高领导人在“文革”中所受的冲击，比起一般“地方三自会”领袖而言，似乎是轻微得多。就以“三自会”副主席金陵协和神学院院长丁光训为例，虽曾被抄家两次，但红卫兵始终没有动到他。有人说丁是中央指名重要受保护人物之一，故得以避过种种迫害。其他如吴耀宗、吴贻芳、邓裕志等，是否也在中央保护之列，就不得而知。","type":"paragraph"},{"text":"可是，“三自会”秘书长，上海国际礼拜堂的李储文牧师，不但遭受冲击，更暴露他是共产党员的身份。原来“文革”时李被拉去批斗，且被红卫兵剃了阴阳头，牵他上街，游行示众，并强迫劳动。另据沪籍人士透露，李储文之被斗，是因为李为刘少奇手下，前“白区”城市地下工作者之一，当时所有“白区人”，都被视为斗争对象。红卫兵、造反派的残酷行径，令李不得不向上级求助。上级把他调到上海市市委，担任外事办公室副主任，不久升为主任。这时，李才公开他“共产党员”的身份，令基督教界人士大吃一惊。一九八０年二月二十五日至三月一日，在上海举行的一个“恢复三自会活动”的筹备会议上，政府代表第一次公开承认李储文是“我们党内同志，五十年代他做牧师，是由于当时革命工作的需要。”前任香港新华社社长许家屯，在其发表的回忆录中，亦证实了李储文在担任上海外事办公室主任以前，是“做宗教工作的秘密党员”。除李储文以外，据说在河南郑州，也有教牧人士，在红卫兵抄家时被揭发为党员，于解放前派进教会里，作渗透任务。","type":"paragraph"},{"text":"“三自会”的其他常务委员，也受到不同的迫害，据说杨绍唐被划为“牛鬼蛇神”，被迫拿着工具，去街上铲除冰块，因受不住红卫兵的折磨，于一九六六年冬，因心脏病而死于街头。在红卫兵的压力下，赵紫宸被同工打嘴巴，赵复三亦游过街、挂过牌。此外，“三自会”常委，上海清心堂朱大卫牧师，据称在“文革”时，写决心书，说与耶稣永远决裂了，并把自己的名字改为朱大革。","type":"paragraph"},{"text":"至于地方“三自会”领袖，在“文革”期间的情况，也各有不同。在北京，有传道人亲眼看见“三自会”领袖，纷纷宣布不信神，承认放了毒素，毒害了青年，并批判那些坚持信仰的教牧同工和信徒。至少有四个人，在米市大街教堂内被斗至死，其中一个是神召会的女传道，另一个是救世军的军官。另在南京、苏州，也有“三自会”领袖在“文革”期间积极检举、批判教会的同工，以表示对共产党的忠心。据报，沈阳“三自会”秘书长吕志彬，还亲自主持批斗会。不少教牧人员被打成坏分子、反革命。其中一个前东北大会干事李廷奎，更被批斗四个月而死。在广州，则有“三自会”的秘书长被打成特务，因受不住折磨而自杀，同样在厦门也有属于“三自会”的青年会干事，因受不了肉体摧残，而跳楼自杀。","type":"paragraph"},{"text":"金陵协和神学院的教职员方面，根据一位该校任职的牧师透露，红卫兵将他们分为三类：（一）坏分子，（二）思想反动派，（三）问题不多不大者。神学院的副院长诚质怡，被列为第一类，先是拘禁在神学院里接受审查，然后被押送到南京郊区一劳改农场，白天出去劳动，晚上开会学习。诚当时已七十高龄，后因视力神经萎缩，获准请假回家修养，但不时仍被召回去参加“学习”，每月只领几元生活费。一九七二年户口迁回南京，但诚的健康每况愈下，七七年去世。陈泽民属于第二类，七九年才摘帽平反。丁光训是第三类，另有一位姓宋及一位姓张的老师，据说在“文革”时曾否认他们的信仰，那位姓张的甚至控诉了耶稣七十多条罪状。","type":"paragraph"},{"text":"无可否认，“三自会”在“文革”中受了无情打击，一九六六年见，其组织遭解散，《天风》停刊，神学院关闭，无论是高层或下层的领袖，多多少少都要被批斗，关“牛棚”，接受“劳动改造”。固然有的在巨大压力下，不得已否认其信仰，有的却为了表现自己是“进步分子”，想要争取入党，不惜出卖教会肢体，对他们作凶狠的斗争，由此加深了国内基督徒对“三自会”的痛恨和不信任。三、教牧人员与信徒所受之损害","type":"paragraph"},{"text":"文革前，地方政府已掌握当地基督教教牧人员（包括三自与非三自）和大部分信徒的名单。故此，当“文革”开始，红卫兵实行“破四旧”，便向他们进行大抄家，将这些教牧人员及信徒集中在一起接受批斗。每人要写“坦白检举材料”，若被认为写得不够，即关入牛棚（接受隔离审查）、戴高帽、挂黑牌游街，在群众大会中接受斗争。大小反复的批斗，可能持续长达数年之久，最后视其所戴的是什么帽，给予不同处罚。无论在个人财物、名誉、肉体或心灵上，都受到无法弥补的损失和伤害。“文革”初期的抄家、批斗是全国性的行动，不过斗争的激烈程度也有地方性的差异。较极端的，例如有些地区搞“无教村”、“无教县”，把教会领袖和信徒抓进“管训班”，强迫退教。到了后期“文攻武斗”的阶段，这类的迫害成为地方上的政策，“造反派”对传道人、信徒的逼迫甚剧，殉道者不少。","type":"paragraph"},{"text":"（一）财物严重损失","type":"paragraph"},{"text":"“文革”一开始，人人都要交上“四旧”，圣经、圣诗、属灵刊物，甚至一切英文书籍，这些均被认为是“毒素”，必须火烧或上缴，不得私自留下。此外，还要“接受帮助破坏”，也就是红卫兵的“抄家行动”。红卫兵不但拿走圣经、宗教书刊，许多贵重物品，如金银首饰、古董、钢琴、家具等也被拿去充公，剩下拿不了的就砸坏、打碎。","type":"paragraph"},{"text":"广东汕头市一位基督徒，曾被抄家五六次。红卫兵一来数十人，每件衣服的边子都撕开，要找金银珠宝，连墙也敲破。结果在他门前烧了一箱东西，里面有圣经、赞美诗、基督教的刊物等。一位住在新疆乌鲁木齐的女老信徒，也被抄家数次。第一次把圣经、诗歌拿走，第二次将家中吃的、用的、穿的都抄去，之后又抄了好几回。","type":"paragraph"},{"text":"即使抄不到什么，红卫兵也会不惜捏造谎言，说是为了对其“专政对象”进行斗争。例如，上海一位曾任福音医院院长、被誉为全国“三把刀”之一的邱医生，便有这样的一个经历：在戴着红袖章的人员率领下，一群群“小将”冲进了邱医生的家，作车轮战式的“扫四旧”行动，瓦片揭开了，地皮掘深了，却一无所得。除了扫走桌椅板凳、几百公斤的书刊及几百元现款外，被冻结在银行里的存款也是寥寥可数。然而，在批斗会上，这些“革命小将”不仅对邱医生罗列了“披着宗教外衣的特务”、“反动学术权威”等罪名，而且还宣布“抄出不少武器和弹药……金银财宝”，于是，邱医生和他的家属戴上了“披着宗教外衣的特务”的大帽子，他的家也被占据，变成了“司令部接待站”。","type":"paragraph"},{"text":"所有的牧师、传道人和很多基督徒的家都被抄砸过，损失固然惨重，有些信徒更因私下保存圣经或十字架被揭发而定罪，有的要游行，有的受绑示众，遭受凌辱。","type":"paragraph"},{"text":"（二）身心灵极度摧残","type":"paragraph"},{"text":"“抄家”只是对教牧及信徒的一个初步冲击，更严厉的是接踵而来的斗争、扣帽子，以莫须有的罪名制造冤案、假案、错案，不单令基督徒名誉受损，且借此对他们进行肉体与精神的折磨。折磨有轻有重，有人因受不了而放弃信仰或走上自杀之途，但更多的是忍受了羞辱，为他们所信的基督作了生命的见证。","type":"paragraph"},{"text":"倪柝声夫人张品惠，在“文革”期间便受了不少苦头。据她姐姐的孙女忆述，１９６６年夏某天在上海，张被红卫兵关在一小房里整夜审拷，押出来的时候，双眼被打，肿得像大馒头，身上也有多处伤痕。那时期，她的眼镜被打碎几副，多次她被揪斗、游街。有一次，她同另外两位老信徒被迫高举双手，手上套着鞋子，头上戴着纸做的尖顶高帽子，项上挂着牌，一共站了数小时。但几个钟头下来，她们都一声不吭。红卫兵最后忍不住，一一喝问她们：“你们到底还信不信你们的耶稣？”她们都坚定地说：“信！”红卫兵们气极了，拾起皮鞋一个一个地扔到她们身上、头上，说：“带着你们花岗岩的脑袋见上帝去吧！”每天早晚两次，张品惠被勒令打扫弄堂，任何过路人都可以随意过去打她、唾她，因她是众人唾弃的“反革命分子”。","type":"paragraph"},{"text":"同样在华东，浙江宁波一位教会长老，虽已６０多岁，也挨了不少斗。因他在国外有亲人，就被诬为“里通外国”，要戴上一尺多高、用硬纸皮做的帽，并挂上很重的牌子了，一边打锣一边叫：“我是反革命！”通常是一天斗一次，回家之后还要写“坦白材料”。而批斗形式很多，几乎各种变相的体罚他都尝过：“坐飞机”、“悬梁”、“跪清砂板”、“青石板”等，皮肤凹进去，血流如注。","type":"paragraph"},{"text":"在北京，教会人士集中在一起学习、检讨、接受批判斗争。据说在红卫兵压迫之下，即使有人斗死了，其他同工还要斗死尸，若不斗便用鞭子抽。斗争结束后，统统到市郊一个基督教坟地劳动。另有一对基督徒夫妇，在批斗会上被人用皮鞭、铁器拷打，一边打一过问他们还信不信“洋教”。他俩默不作声，继续接受长时间的抽打。结果女的被打至死，男的则被押送原籍，接受劳动改造十多年。","type":"paragraph"},{"text":"至于在华南，广州有一位牧师被红卫兵拉去公审，要他当众说“打倒上帝”，但他不肯，于是红卫兵便将烧红的铁盒烙在他头上。另有些人因受不了逼迫而自杀。此外在汕头有一对基督徒夫妇，丈夫被指为“反革命分子”，妻子则是“老右派”，对他们而言，戴高帽游街算是很轻松；他们乃是在太阳最猛的时候，在大马路中间赤足游街至少两小时，地面很烫，以致足底起泡，晚上肿起来。另有一位小群教会传道人，红卫兵把他吊起来打，打至发昏，晕倒后用水浇醒他，继续再打。有一对夫妇的儿子，更在批斗中惨死。红卫兵先将他们夫妇二人绑起来，剃光他们的头发，枪口对准他们二人的胸膛；四个儿女被迫站在一细长的板上，问他们信耶稣还是毛主席，孩子们回答要信耶稣，他们便将大锤打下去，孩子一一倒下去。只有十一岁的大儿子一直与红卫兵顶嘴，被拉到外面打到牙齿脱落、血管破裂，终于不治。在那里基督徒被定为“反革命”，“帝国主义忠诚的走狗”、“大敌人”，有的基督徒因受不了冤枉的指控而自杀。到处都有“武斗”，死尸甚多。","type":"paragraph"},{"text":"在内陆如河南、四川、云南等地，“土政策”很多，“武斗”亦十分厉害，基督徒受到很大的逼迫。例如：在河南，信徒被指为“反革命”，要戴高帽，采石堆游行，甚至只绑一根指头吊着打。在四川，“文革”一开始，屡经浩动而未死的传道人即大部分入狱。在云南，“文革”时一位牧师上山牧养少数民族信徒，干部化装为苗人，把他押往他地，三个月后发现牧师被杀，暴尸示众。据悉，在云南有不少牧者、信徒，由于“披着宗教外衣，搞反革命勾当”、“散布封建迷信，毒害人民”等罪名而被整死。","type":"paragraph"},{"text":"此外，在较偏远的地区，基督徒也因着他们信仰的缘故而受迫害。在内蒙古萨拉齐，原来有三个聚会点，教会牧者被集中在一起批斗。他们被指为“牛鬼蛇神”，头戴高帽，挂了大牌，在大街游行，到工人俱乐部去烧圣经。其中一位见状便晕倒过去，不久离世，另一位后来服毒自杀。在甘肃兰州有一信徒，在“文革”时期，被打了三天而昏了过去，醒来仍要挨斗，大大小小的斗争会开了三十五六次。最厉害的几次，不给他吃家人送来的饭，让他饿了五天，说看看耶稣能否给他饭吃，但那个信徒仍活了下了。另一次，是下雪的时候，要他脱了裤子站在雪地上数小时，不过他没有因此生病。曾试过问他：“毛主席大还是耶稣大？”回答说：“耶稣大”。各人立即拿工具往他身上打，又将他吊起来打，直到他休克，然后关在牛棚，几天后才醒过来。后来获悉，那个打他打得最厉害的头目，突然死了。","type":"paragraph"},{"text":"资料显示，无论在城市、在农村、在沿海地区或内陆省份，基督教神职人员与信徒，或多或少，都是因为他们的信仰而遭受残酷的批斗，身、心、灵皆严重受创。","type":"paragraph"},{"text":"（三）惩罚与歧视","type":"paragraph"},{"text":"基督徒在接受斗争的同时，还得承受不同形式的惩罚。较轻的是罚扫街、铺路、清厕所、清阴沟，也有的是开除公职，遣送原籍改造，向贫下中农学习，较重的就是判刑坐牢。","type":"paragraph"},{"text":"广东一位在农村牧会的牧师，于１９６６年“文革”时停职。他回忆在６６－６７年间，曾被视为牛鬼蛇神，身上前后挂着两个大牌，写着“牛鬼蛇神”的字句，穿着破烂衣服，赤着脚，天天在马路、公园、码头扫地，且要替红卫兵倒痰盂和溺器，后来又被罚做担泥修路的苦工，那时他已７０岁。","type":"paragraph"},{"text":"在上海，教会合并时，大批基督教教牧人员在工厂或街道里工作，每月工资约为４５块左右，但“文革”时因“扣了帽子”，他们只拿到１５到２０块的生活费，亦即救济之标准。在温州、汕头等地，也出现压低基督徒工资的情况。此外，有些人不但被抄家，甚至从原来居住的地方被赶出来，一家大小挤在极小的阁楼里。至于那些被勒令下放到农村劳改的，生活固然艰苦，而与他们分隔两地的妻子儿女在无依无靠的境况下，遭遇更加可怜。在那些年月里，基督徒受尽凌辱、欺侮，他们的子女也受到歧视。信徒在路上相遇，彼此之间亦不敢打招呼，更不敢互访互慰。倘若见面时说了话，被人看见或是被人知道，就会增加批斗的材料；如果说话的双方，在交待中有不相符之处，就会被指为不诚实，对这“不诚实”的批斗，有时竟能长达数月之久。故此，那些被戴了帽子的基督徒多不敢出门，怕被人跟踪，也不与人通信，免得连累他人。","type":"paragraph"},{"text":"文革时期，有不少教会领袖被捕入狱，判以长期徒刑。其中包括宋尚节的女儿宋天婴，她于１９６６年被捕，判刑２０年，最先关在北京，之后被调来调去。另外，据说上海灵修院的学生与校友有２１个被抓去，多被判以长期监禁。还有前北大基督徒学生会的一位女负责人，被判刑２０多年，押送至山西劳动改造。至于在５０年代，以“反革命”被判罪者，如王道明，经过１２年在北京的牢狱生涯后，于６８年调往山西大同的一个劳改农场。倪柝声１５年的刑期本应于６７年结满，据称政府要他公开声明放弃信仰，因为当局对外已公开造谣说：“倪柝声放弃信仰了！”但倪拒绝政府这个要求，表明坚决不放弃信仰，使他吃了许多苦。刑期满后，就被秘密押至上海郊区的“青浦县青东劳改农场”，不久又押送到安徽深山里的“白茅岭劳改农场”。从某种程度而言，这些传道人虽被关在狱中，他们的处境比在狱外的基督徒还要好些，至少他们避过了残酷的斗争。甘肃省“三自会”的霍超然牧师，于５８年被上级定为“右派”，后判刑１５年。他形容监狱是“遮风避雨的地方”，让他免去“无情的批斗，与比坐监更可怕的厄运”。四、教会在逼迫下的发展","type":"paragraph"},{"text":"在官方强制下，公开聚会停止了，圣经没收了，信徒大多互不往来，祷告也受到限制，不敢出声祷告，有些更被迫放弃了信仰。然而，仍有无数的基督徒持守他们所相信的，有些更是千方百计地藏起少量、零碎的圣经，也有些用棉被掩护着，在收音机旁藉福音广播把圣经逐字抄下。不单如此，国内信徒暗中保持交通联系，以秘密方式聚会。结果，基督教在中国不但没有消失，反而逐渐兴旺。","type":"paragraph"},{"text":"１９６９年１１月１３日香港的《南华早报》，报导了有关家庭聚会在中国大陆的情况。据报，全国各地的城市、农村都有基督徒以小组的形式来聚会，并且以上海及华南等地为多。在大城市，参加家庭教会的信徒人数平均为八至十人；情况较紧张的时候，会减为三至四人一小组；形势若十分严峻，则会暂停聚会。聚会的目的主要是为了团契交通，也有一些地下牧者探访不同的家庭教会，带领查经，安慰和鼓励信徒。","type":"paragraph"},{"text":"事实证明，自１９６６至１９６９年整个“文革”时期，中国很多地方的基督徒并没有停止聚会。根据“中国教会研究中心”于７８至８０年代初访问调查所得，在上海、宁波、温州、萧山、厦门、古田、汕头、潮阳、西宁、兰州、乌鲁木齐、包头、天津、河南等地，文革时家庭聚会一直没有停止过。聚会的形式各有不同，一般情况是城市控制得较严密，故聚会人数不可能太多；反之农村或山区，则有较大的自由空间，参加聚会的人数也较多。例如：在福建厦门市，聚会人数平均为１０至２０人，主要是在信徒家中举行，事前必须作周详的准备，有时更会接待来自外地的讲员作见证或分享信息。当某信徒家有丧事，也会借此作交通聚会。在广东汕头，聚会通常安排在半夜或凌晨三时。信徒从各地走许多里路来参加，距离聚会开始前一两小时，会场已坐得满满的。讲道时，脚不能移动，如果脚一提起就再也放不下了，因会场拥挤非常。日间，牧者也会以隐蔽的方式来往，抄诗歌、圣经章节给有需要的，甚至偷偷到各乡各县的信徒家中讲解圣经。","type":"paragraph"},{"text":"浙江及河南等地的家庭教会，多在深夜于偏僻的地方聚会。据说萧山某地的小群教会，在“文革”时没有停止擘饼聚会。另外在河南的家庭教会，仍旧施行圣餐和洗礼。只是参加这些秘密聚会须冒极大危险，随时得付上很重的代价。例如：温州有一聚会点，“文革”时仍每天聚会，每次聚会有二至三百人。有次公社民兵来抓人，将三个负责人（其中一人是生产队队长，两位是会计）用绳绑起来带到公社，关在一小房间，饿了他们三天兼施刑。他们被关了十一天，但信徒仍继续聚会。民兵又来抓，无论年老、年轻的都在聚会中被拉去受严刑，精神、肉体皆受重创。同样在温州，１９６９年３月某天，约有５０至６０个青年一起聚会，被“文攻武卫组织”发现，带了许多持枪的人包围会场，把其中４０多人用绳绑着，送上车，带到“文攻武卫总指挥部”。基督徒被关在一起，他们一同聚会、唱诗、祷告，结果４０多人中有四人被戴上“反革命分子”的帽子，并游街示众。","type":"paragraph"},{"text":"不管怎样，外在的压力并不能阻止基督徒参加聚会，有些更努力传福音，进行个人布道，神迹奇事亦很普遍，信主的人不断增加。更奇妙的是，由于大批基督徒被遣送到农村或边疆去接受劳动改造，无形中让他们得以在营中撒下福音的种子，特别因着他们的见证，使不少人相信耶稣成为基督徒。而今日中国西北教会的发展，有许多是由于从营中释放出来的基督徒所努力的结果。五、总结","type":"paragraph"},{"text":"１９６６年８月以后……事实上，所有宗教一律禁止。无论是“三自会”或“非三自会”的基督教牧者和信徒，同样受到严酷的斗争和摧残。","type":"paragraph"},{"text":"在现代史上，除了北韩和阿尔巴尼亚，中国差不多是唯一在短时间内关闭全国教堂的国家，以拆堂、焚书、殴打、危害等方式全面消灭国内的宗教，置教会于死地，迫使信徒放弃他们的信仰。……","type":"paragraph"},{"text":"基督徒在“文革”中所受的苦难，实在非笔墨所能形容，他们与国内无数的同胞一同成为这场运动的受害者。无论他们被扣上什么帽子，基督徒受批斗、处分的主要原因就是信仰的缘故。固然有不少因受不住折磨而放弃了信仰，但有更多是坚忍过来，并在极大的危险中继续聚会，传扬福音。所以政府虽然摧毁了地上有形的教会，无形的教会却在全国各地信徒的家中不断建立起来，准备迎接中国教会的大复兴。","type":"paragraph"},{"text":"在社会主义的国家中，唯独在中国发生了“文革”这种惊天动地的惨事，也因为这种极端的受苦经历，中国基督徒接受了一次火的洗礼。这一切的苦难，改变了中国教会的属灵面貌和内在本质。从“文革”的苦难中，国内的基督徒学到了许多从前没有学到的属灵功课。","type":"paragraph"},{"text":"第一，他们发现“苦难”与“为主受凌辱”，乃是作主门徒所不可避免的。他们深深地体会保罗的话：“因为你们蒙恩，不但得以信服基督，并要为他受苦。”（腓一２９）“解放”前的中国基督徒，只想藉着信耶稣从神得到祝福，却不明白我们蒙召不但得以信服基督，从他领受恩典，我们也是蒙召为他受苦；两者都是恩典，都是蒙召者的特权。","type":"paragraph"},{"text":"第二，国内基督徒通过苦难，亲身经历了神的恩典，并且体验到神的恩典在患难中是够用的。浙江北部有一位徐长老，他在文革时，红卫兵把一块很重的大木板（上面写着“反动分子基督徒”）用细铁丝绑起来挂在他的颈项上。因板重而铁丝细，以致于铁丝割入肉里，血一滴一滴地流下来。在这种痛苦中，这位长老就用祷告忍受痛苦；与此同时，又深深体会了神的同在。","type":"paragraph"},{"text":"第三，苦难使中国基督徒体会到，何谓“与主一同受苦、同死、同复活”，也因此经历了主复活的大能。……藉着为主受苦，中国基督徒更深入地体会到，他们的生命和主的死与复活是连在一起的。这深奥的属灵神学，信徒的主观经历与基督的救赎结合在一起，却是从“文革”的苦难中学来的。","type":"paragraph"},{"text":"第四，中国基督徒发现，“苦难”乃是信心的属灵学院。通过“苦难”，信徒们的信心经历了考验，而在考验的过程中经历了神大能的保守和信心的增长。此外，通过苦难，他们学习了如何赦免和饶恕。","type":"paragraph"},{"text":"因此，“文革”的苦难，使中国基督徒经历了前所未有的更新。这些经历，后来都成为中国教会复兴的动力。？□ 摘自赵天恩、庄婉芳：《当代中国基督教发展史》第四章，中福出版社１９９７～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}