{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"定息是不是剥削？工商界热烈争辩","authors":[],"dates":[{"year":1957,"month":6,"day":5}],"is_range_date":false,"parts":[{"text":"定息是不是剥削？工商界热烈争辩","type":"title"},{"text":"工商界人士座谈会上对要不要公方代表问题的讨论，昨天进入了新的阶段。由于有人提出公方代表要不要的问题，是要看合营企业内还有没有阶级关系存在，而阶级关系存在与否的问题又牵涉到还有没有剥削的问题。有人主张定息就是一种剥削收入，所以还存在着阶级关系，企业内就必须要有公方代表。定息收入算不算剥削呢?引起了到会人士的热烈争辩。","type":"paragraph"},{"text":"定息收入究竟是不是剥削?","type":"subtitle"},{"text":"“定息收入究竟是不是剥削呢?”杨成质说：“我看不必忙于作出结论，因为这个问题言人人殊还没有一定的定论。主张定息是剥削收入的理由是，定息是不劳而获的东西，不是剥削是什么呢?反对的人说，剥削来源于剩余价值，剩余价值产生的前提是劳动力必须是商品，可是，今天工人是在社会主义企业内劳动，显然劳动力已不是商品，而定息又是由国家支付给资本家的，怎么能够说定息是剥削收入呢?这两种理由都有一定的道理，我还没有听见那一个权威人士说那一种理由正确。”","type":"paragraph"},{"text":"定息是赎买金不是剥削收入","type":"subtitle"},{"text":"“不问青红皂白说定息是剥削收入，我不同意。”何庆钵说：“现在有人一谈到合营企业内还有没有阶级关系存在，就说定息是剥削，既有剥削就有阶级。我的看法是，目前的合营企业内阶级关系、剥削与被剥削的关系完全不存在了。因为定息与一般股本的息不同，一般股本的息是，本和息是永久存在的；今天领的定息只有7年寿命，而且7年后本和利都没有了。定息是赎买金，不是一般的利息。赎买金是过去占有的生产资料带来的剥削，但不是资本家现在还在继续剥削。既然如此，合营企业内就没有剥削者与被剥削者存在，也就没有资产阶级与工人阶级的阶级关系存在。毛主席曾说在全国范围内社会主义改造已经基本完成，我的体会基本二字是指地区和行业而言，而不是指定息。全行业合营后的企业是社会主义性质的，不是半社会主义的。所以公私关系也不存在了。因为公私方代表的工作性质和内容都是一样的。”","type":"paragraph"},{"text":"有所有权才有定息，定息是一种剥削收入","type":"subtitle"},{"text":"张钧陶说：“到底阶级关系还存不存在呢?我看是存在的。当然，解放后民族资产阶级物质上、精神上都已起了深刻的变化，但是还没有变完。从物质基础上说，全行业公私合营后，资本家已丧失了对生产资料的支配权，可是还有所有权，虽然所有权比较抽象，但终归还存在。因为有所有权，所以就有定息的收入，定息收入是一种剥削。从精神上讲，解放后民族资产阶级虽已不同程度地破了资本主义思想，立了社会主义思想，然而还未破完立完，新的思想意识不是一下子就能建立起来的，不可能‘放下屠刀，立地成佛’。总之，阶级关系还存在，当然与全行业合营前的阶级关系是不完全相同的。公私合营企业还不能立即就改为国营企业。在合营企业内也不应该强调阶级关系，应该是共事第一，阶级第二。”","type":"paragraph"},{"text":"公方代表不能撤出合营企业","type":"subtitle"},{"text":"合营企业内到底还要不要公方代表呢?杨成质、李其猷、张钧陶、顾鹤皋等都主张合营企业不能撤出公方代表。杨成质说：“如果不要公方代表，就很难体现党在企业中的政治领导，而政治思想领导对企业来说是很重要的，否则就要迷失方向。”李其猷说：“公方代表肯定是要的，有些公方代表不称职是人的问题，而不是制度的问师。我主张公私方名义都不要改变。”张钧陶建议在合营企业中，实行由公方领导的按行政分工的负责制。顾鹤皋主张可以调整不称职的公方代表，撤出公方代表的提法是不恰当。顾鹤皋还主张公私合营企业的招牌可以改成国营了，因为国营与合营企业的生产目的、生产关系与管理办法都是社会主义的，现在何必还分什么公私合营与国营。任布言和邓燮康对于如何搞好公私共事关系都提出了建议。任布言说搞好共事关系主要靠公方代表，要求公方代表成为私方人员的良师益友。邓燮康列举了川江公司公方代表如何团结私方人员的事例，他说：“大家(公私双方)逐渐接近，就能成为知心朋友，开诚相见，无话不谈。在业务上，学习上，生活上互相帮助是能够搞好共事关系的。”","type":"paragraph"},{"text":"小商贩的不平之鸣","type":"subtitle"},{"text":"王晓晴说：“会上除我一人是小商贩外，其余各位都是民族资产阶级，我要代表小商贩作不平之鸣。党和政府，工商联都说对小商贩是一视同仁，但是事实上就有偏爱。小商贩在粮食、棉布的定量标准上就比合营中私方人员少。民族资产阶级改造的方向是明确的，定息只拿7年，可以争取加入工人阶级队伍。我们小商贩如何办呢?别人要求摘帽子，我们根本就没有帽子可戴。小商贩面广人多，思想教育很重要，可是对我们思想教育就进行得很差。目前还有100多户小商贩有执照，得不到货源的安排。小商贩中骨干分子社会活动过多，影响了生活也无人管。最可笑的是，小商贩里也有公方代表，公方代表做什么事呢?这名称是不是可以不要？”王晓晴希望统战部不要“统富不统穷”，对于小商贩的困难应该照顾。","type":"paragraph"},{"text":" 来源：《重庆日报》1957年6月6日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}