{"books":[{"id":"472681b4-f378-43f8-8a1a-c33455d0fb5e","name":"无产阶级文化大革命概述简论（第二篇）（上）（水陆洲2011年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/472681b4-f378-43f8-8a1a-c33455d0fb5e.pdf"],"article":{"title":"第二章 炮打资产阶级司令部 批判资产阶级反动路线 第八节 部队院校文革运动的开展","alias":"","parts":[{"type":"paragraph","text":"第二章第八节部队院校文革运动的开展"},{"type":"paragraph","text":"壹、本节概述"},{"type":"paragraph","text":"一、十月前军队院校文革运动发展概况"},{"type":"paragraph","text":"一九六六年八月十六条公布以后，军队的无产阶级文化大革命，也随之开展起来。分为两条战线：一条是军以上的军事领导机关，另一条是部队院校。"},{"type":"paragraph","text":"关于部队领导机关的文革运动开展情况，公布的文献资料很少，此处不作论述。"},{"type":"paragraph","text":"关于部队院校的文革运动，总的说来形势是好的。军委、总政根据十六条结合军队院校的具体情况，制订了一系列规定，如："},{"type":"paragraph","text":"一九六六年五月二十五日，向全军发出《关于执行中央5月16日通知的通知》。通知规定，全军各级党委对运动“加强领导”，“在连队和一般机关干部中，着重进行正面教育”。并且规定要“点名批判”的人，由各大单位常委批准。"},{"type":"paragraph","text":"一九六六年六月十四日，向全国县团级以上单位发出《关于部队开展文化大革命运动儿项措施的请示报告》，规定在连队和师以下战斗部队中看重进行正面教育。军队一律不准上街游行，一般不参加地方的批判大会。而且把军内“文化大革命”限制在宣传、文化等少数部门。决定在总政设立全军文化革命小组和文化革命办公室。"},{"type":"paragraph","text":"一九六六年六月十四日，叶剑英向毛泽东、周恩来作了《关于建立军委常务会议问题的请示》。经批准后，凡涉及军队的重大问题，由军委召开常务会议讨论决定，以加强军委的集体领导。"},{"type":"paragraph","text":"一九六六年六月十五日，中共中央转发解放军总政治部“关于部队开展社会主义文化大革命几项措施的请示报告”中发［66」302号"},{"type":"paragraph","text":"中共中央在转发批语中指出：“部队在任何情况下，都要保持高度的戒备和集中统一。”"},{"type":"paragraph","text":"《请示报告》的主要内容有：在连队和师以下的战斗部队中，着重进行正面教育；各大单位党委要着重抓好宣传、文化、报刊、院校、出版、科研部门的文化革命，进行思想上和组织上的整顿；凡是确定要夺权的军以上机关的个别单位，须经上级党委批准；军队一律不准上街游行，一般不参加地方的批判大会、声讨大会；总政设立全军文化革命小组及文化革命办公室。"},{"type":"paragraph","text":"一九六六年六月二十一日，叶剑英批准下发关于军队“文化大革命”的六条指示。指示要求对各院校的情况进行具体分析，区别对待，并决定“整风彻底”的院校不开展“四大”，即不搞大鸣、大放、大辩论、大字报。"},{"type":"paragraph","text":"一九六六年七月八日，叶剑英在《部队文化革命动态》上以总政治部名义加上一个批语：军队“文化大革命”只限制在23所高等技术学校中进行。"},{"type":"paragraph","text":"一九六六年八月十六日、二十三日，叶剑英主持军委常委会继续强调军队与地方不同，军队运动一定要在各级党委领导下进行，不能乱，不能随便斗、处分十部。“罢官”问题要等运动后期处理。不能不经过批准查阅军委和总部机关档案，要严格控制。"},{"type":"paragraph","text":"一九六六年九月三日，经叶剑英批准，总政治部发出不准军队院校师生来京串连的三条指示。规定只在军种兵种院校范围内不在军种兵种院校范围外和地方学校串连。"},{"type":"paragraph","text":"一九六六年九月二十三日；叶剑英主持军委常委会讨论通过《关于干部战士亲属被斗被抄情况及处理意见》."},{"type":"paragraph","text":"其他，还有关于军队院校的文化大革命运动在撤出工作组后由院校党委领导的规定；关于指挥学校的学员队开展文化大革命的作法与连队相同的规定等等。"},{"type":"paragraph","text":"一九六六年九月十八日，林彪关于把学习毛主席著作提高到一个新阶段的指示："},{"type":"paragraph","text":"他说：我们要百分之九十九地学习毛主席著作。毛主席比马克思、恩格斯、列宁、斯大林高得多。现在世界上没有那一个人比得上毛主席的水平。有些人说《资本论》是理论的基本阵地，其实《资本论》只解决资本主义社会的规律问题。"},{"type":"paragraph","text":"一九六六年九月二十五日，叶剑英戚本禹谢镗忠接见艺术院校团体部分师生代表时的讲话"},{"type":"paragraph","text":"叶剑英讲话："},{"type":"paragraph","text":"我们的工作做得不好，军队派到各艺术院校去的一些工作组在运动中犯了方向错误、路线错误。据我了解，错误最严重的是中央音乐学院，其次是电影学院、戏剧学院。他们不去斗争走资本主义道路的当权派，而是去“肃清外围”，组织学生斗学生；不是文斗而是武斗，就是打。"},{"type":"paragraph","text":"在这次文化大革命中，红卫兵树立了不朽的功勋。例如，北京市有一万多黑户，深宅大院，解放十六年，谁都没有进去过，一些坏人就是在里头搞鬼，公安局，司法人员没有足够的证据也不能抓。有个圣修小学，是外国鬼子在我们中国搞了多少年的，谁也不敢动它。红卫兵小将管你什么法律不法律，一扫而光。多少年的老大难问题，红卫兵解决了。有些极反动的家伙，十多年来天天骂我们的党和毛主席，左邻右舍都知道，恨死他们了。但谁都不敢动他，这一回小将们就把他揍死了。可能违反一点政策，可是更大的利益是扫除了坏人，扫除了我们社会上的垃圾。"},{"type":"paragraph","text":"在前一段也出了一点毛病，如打人、打死人。有些青年，特别是一些中学生，对于经济很有兴趣，这是极端危险的事情啊！在抄家时，有的把金条装起来了，半导体收音机在他屁股后头挂起来了。那次在天安门开大会时，就拾到一些金条。"},{"type":"paragraph","text":"你不服我，我也不服你，形成一个长期对峙的局面，搞成两个国家一样，那就不对了。"},{"type":"paragraph","text":"二、十月中央军委紧急指示，军队院校文革进入新阶段"},{"type":"paragraph","text":"一九六六年十月一日，在大安门城楼上，由第二军医大学群众组织“红色造反纵队”的一个头头向毛泽东、林彪告状，说军队镇压群众，与地方做法不同，搞了许多条条框框，限制太多等。林彪下令要全军文化革命小组立即发一个紧急指示，让军队院校的“文化大革命”完全按地方的做法搞。"},{"type":"paragraph","text":"一九六六年十月五日，中共中央批转军委、总政关于军队院校无产阶级文化大革命的紧急指示"},{"type":"paragraph","text":"在运动中不许挑动学生斗学生；要注意保护少数，凡运动初期被院校党委和工作组打成“反革命”、“反党分子”、“右派分子”和“假左派、真右派”等的同志，应宣布一律无效，予以平反，当众恢复名誉。个人被迫写出的检讨材料，应全部交还本人处理，党委或工作组以及别人整理的整他们的材料，应同群众商量处理办法，经过群众和被整的人的同意，也可以当众销毁。"},{"type":"paragraph","text":"以前军委总政对院校文化大革命的个别规定，如关于军队院校的文化大革命运动在撤出工作组后由院校党委领导的规定；关于指挥学校的学员队开展文化大革命的作法与连队相同的规定；关于只在军种兵种院校范围内不在军种兵种院校范围外和地方学校串连的规定等，已不适合当前的情况，应当宣布取消。"},{"type":"paragraph","text":"同一大，中共中央向全国转发了这一文件，并要求全国大中学校坚决贯彻执行。"},{"type":"paragraph","text":"一九六六年十月五日，总政召开全军院校文化大革命动员会"},{"type":"paragraph","text":"陈毅在会上的形势报告："},{"type":"paragraph","text":"现在有人怀疑东风压倒西风，极少数人怀疑我们伟大领袖的英明论断。"},{"type":"paragraph","text":"整个历史时期，毛主席这个论断是完全正确的："},{"type":"paragraph","text":"1，我们推动国际形势发展的力量更大了。中国是决定世界发展的重要因素之一。我国文化革命产生深远影响，对外关系出现了新的发展趋势。我国文化大革命是否使人害怕了，朋友少了，把人吓坏了？美帝国主义、苏联修正主义疯狂诬蔑我国文化大革命，诬蔑红卫兵，要掀起一个反华高潮。中国文化革命高举毛泽东思想伟大红旗，立即把世界分成两个部分，大多数人赞成，一小撮人反对。他们说我们“反苏”我们不是反苏，我们是反对苏联修正主义。他们说我们“排外”，我们对各国人民都是主张友好的。他们说我们搞个人迷信，把毛主席神秘化。我们相信真理，掌握真理。他们说我们“好战”我们这些人都是“好战分子”。我们对帝国主义就是好战，对亚非拉人民则和好。他们说我们消灭知识分子。我们是改造知识分子。"},{"type":"paragraph","text":"2，越南战争形势很好，越南抗战决心更加坚定。越南战争是拖的局面。越南主战是主流，曲折要估计到。"},{"type":"paragraph","text":"3，美苏处境困难。双方交易并不顺利。"},{"type":"paragraph","text":"4，美帝国主义要颠复亚非国家，现在亚非国家反帝斗争有新的高潮。"},{"type":"paragraph","text":"5，国际共产主义运动分化加剧。"},{"type":"paragraph","text":"叶剑英在会上的讲话："},{"type":"paragraph","text":"我们真正认识到毛泽东思想是世界人民心中最红最红的红太阳。我们把无产阶级文化大革命作为社会主义革命和社会主义建设的新阶段，毛主席能否领导我们取得世界革命的基本胜利呢？我说：一定可以！我这样说是有根据的，根据就是主席很健康，主席的健康就是革命的胜利，主席的年纪最少要超过齐白石。我们主席今年七十三岁，还能横渡长江，一个多钟头三十多华里，到九十八岁还有二十五年。在毛主席的领导下，二十五年，在今天强大的社会主义中国和世界的形势下，一定能解放全世界。"},{"type":"paragraph","text":"最后决定让林彪同志作为我们的副统师，这是中国人民和世界人民最可庆幸的大事。还应该指出的是毛主席从一九二八年起经过三十八年的观察，林彪同志从一九二七年参加南昌起义，一九二八年上井岗山，以后一直在毛主席身边，向毛主席学习军事指挥，理论等方面是最好的。在党的领导十部中，特别在军队领导干部中，最全面掌握毛泽东思想，而且年纪最轻，身体也最健康，今年才五十九岁，是领导中最年轻的。而且身体经医生多年检查，从头脑到内脏没有什么毛病。林彪同志只有局部神经受伤，不会影响思考和健康。因此，他是最优秀、最健康、最年轻，是最有能力领导我们的。"},{"type":"paragraph","text":"在无产阶级文化大革命中，领导运动的同志要“敢”字当头，不要有“怕”字，“怕”有两种，一种从个人出发，怕不应该；还有一种从工作出发，怕把工作搞乱了。要看到运动起来了，可能有点乱，不乱不治，不浊不清。乱过后，才能看到真正好的十部，好的学生，把绝大多数团结起来，把百分之三的坏分子抓出来，把许多问题揭出来。"},{"type":"paragraph","text":"因为工作组执行了反动的资产阶级路线，当别人勇敢地起来批判他的错误时，他承认压制打击革命学生，当时站出来批判工作组的只是少数。因此就出现了分裂，批判工作组错误的人就被工作组打成了“右派”、“反革命”、“假左派”，这些都要取消，在今后的运动中不要重复这种现象。"},{"type":"paragraph","text":"现在又有文革小组，党的领导是不是要保证呢？我们考虑，十脆重新组织文革小组，党的十部也参加选，好的就选上，群众认为不好的十部就让他选不上。运动有多长时间，文革就领导多长，小组随运动多长就多长。（军委研究）运动结束时再选党的领导，再重新产生革命的领导，就好比我们党的代表大会期间的代表大会主席团，到开代表大会时，上届中央委员会就把权交给大会主席团了。这样做的目的是为了通过运动产生更加坚强更加有力的领导。"},{"type":"paragraph","text":"杨成武在会上的讲话："},{"type":"paragraph","text":"我完全拥护毛主席、林副主席、中央军委、总政关于军队院校开展无产阶级文化大革命的紧急指示，这个指示是非常英明正确，又非常及时的。"},{"type":"paragraph","text":"肖华在会上的讲话"},{"type":"paragraph","text":"部队院校也有一小撮走资本主义道路的当权派和牛鬼蛇神，要统统把他们揪出来，把修正主义的根子给挖掉，把教学工作中的旧框框、旧条条，统统踢掉，让学生的精神面貌，通过无产阶级文化大革命焕然一新！不获全胜，决不收兵！我们部队院校的无产阶级文化大革命应该搞得更好！"},{"type":"paragraph","text":"毛泽东思想是当代马克思列宁主义的顶峰，是我们一切行动的最高指示，是全党全军全国的统一行动纲领，毛泽东思想是我们最强大的思想武器，是全世界革命人民的命根子。毛主席是当代的马克思、活的列宁，是当代最伟大的天才！"},{"type":"paragraph","text":"实际上，叶剑英对“紧急指示”极为不满，他“目睹“造反派”自毁长城的破坏活动，又无力制止，甚为焦虑。他在西山住所同军委、总政的领导同志个别接触，商量对策。随后，即以总政治部名义，起草了《关于各总部、国防科委、军种兵种机关必须经常保持战备状态的通知》，要求“我军必须经常保持高度的警惕和战备状态，随时准备对付敌人的突然袭击。各总部、国防科委、各军种的主要领导同志，在完成上述任务中担负看重要的责任。必须保证他们对部队实施经常的指挥，不能中断。未经军委许可，他们不能离开指挥岗位”。“对于机关的办公室、通信设施、保密设备要妥为保护，以免影响他们对部队的指挥和日常工作的进行。”（叶剑英传）这个通知，林彪看后转送给“中央文革”，陈伯达指出这是“借战备压革命”，不同意发出。为了扭转由于《紧急指示》下发所造成的革命局面，刘志坚根据叶剑英的指示精神，曾先后起草过5份电报，但由于中央文革小组的反对才没有发出。"},{"type":"paragraph","text":"一九六六年十月十日，林彪对中国人民解放军学习毛主席著作的重要指示"},{"type":"paragraph","text":"把活学活用毛主席著作的群众运动提高到一个新的阶段。"},{"type":"paragraph","text":"一九六六年十月十二日，《人民日报》社论《学习毛泽东思想，必须认真地学，刻苦地学》"},{"type":"paragraph","text":"三、军委一些负责人态度的变化"},{"type":"paragraph","text":"一九六六年十一月五日，叶剑英在空军干部会议上的讲话"},{"type":"paragraph","text":"一、关于文化革命。"},{"type":"paragraph","text":"（一）无产阶级文化大革命是我们社会主义革命发展的新阶段："},{"type":"paragraph","text":"（二）无产阶级文化大革命是触及每个人灵魂的一场思想的大革命。"},{"type":"paragraph","text":"（三）无产阶级文化大革命是最大的动员。最好的备战。最好的交班："},{"type":"paragraph","text":"二、高举毛泽东思想伟大红旗，真诚地拥护伟大的领袖毛主席，认真学习林付主席。"},{"type":"paragraph","text":"（一）坚决拥护毛主席还是反对毛主席，这是判断大是大非的界限："},{"type":"paragraph","text":"（二）要坚决跟毛主席走革命的道路，必须干一辈子革命，读一辈子毛主席的书，改造一辈子思想。"},{"type":"paragraph","text":"（三）坚决拥护毛主席，就要认真学习林付主席。"},{"type":"paragraph","text":"一九六六年十一月八日，陈伯达对国防部大楼前军事院校造反派的书面讲话"},{"type":"paragraph","text":"今天的事不管你们有这样或者那样，一千条或一万条道理，但是比起冲进我们无产阶级神圣的国防部来，你们的各种道理就都站不住脚了。希望你们立即离开国防部。"},{"type":"paragraph","text":"一九六六年十一月十三日，陈毅贺龙徐向前叶剑英在军事院校革命师生大会上的讲话"},{"type":"paragraph","text":"陈毅讲话："},{"type":"paragraph","text":"在文化革命中要处处注意起模范作用，不要乱斗，不要跟着他们那样去闹，那样闹，我是不赞成的。有人说，噢！你陈老总今天在体育场又是泼冷水！泼冷水不好，但是头脑太热了，用冷水毛币擦一擦也是有好处的。有些人把小单位的事情，扩大到比全局还重要，有的学生冲进中南海，把大铁门都冲坏了；有的人冲国防部，我坚决不同意！既是解放军院校的，还去打解放军，打解放军的干部，这是没有听说过的事。不能采取直接行动，不能冲破大门，不能占大楼，砸窗户，剪电话线去。这样搞不好。不要报复，“你整老子，老子就要整你！”你斗我四十八天，我斗你四十九天，比你多一天；你骂我十句，我骂你十一句，什“罪魁祸首”、“滔天罪行”、“会子手”，没有什意思！搞斗争，我不赞成\"逐步升级\"的做法，好像口号提得越高，越左越好，请同志们考虑这是不是妥当？你犯了错误，派了工作组，就是打击群众，压制群众，打击群众就是破坏革命，就是不革命，不革命就是反革命。什搞一般校长，党委不过瘾，搞处长不过瘾，对搞部长还不过瘾，意思是还要搞我们这些副总理吗？"},{"type":"paragraph","text":"徐向前讲话："},{"type":"paragraph","text":"你们向很多干部提意见，向领导机关反映情况，要他们解决问题，这一切革命行动，我们是完全支持的。同时，我们也希望同学们不要从白天搞到黑夜，又从黑夜搞到白天，缠住他们，这怎得了！你们人多，他们人少，这批完了，又来一批，要注意这样做是对领导十部有害的，对国家是不利的。他们又都是五、六十岁的人，有的还有病。我这样说不是妨碍你们的革命行动，能照顾一下，就照顾一下。"},{"type":"paragraph","text":"叶剑英讲话："},{"type":"paragraph","text":"我们支持你们这种革命精神，我们完全赞扬你们的硬骨头精神。你们顶得住冲击。但是要注意，任何真理是有限度的，跨过了一步就是谬论。在《紧急指示》发出以后，有些领导人已经承认错误，甚至挨打挨斗。二医大的那些同志就做得过份了，搞过了头就错了。我们是闭一个眼晴，睁一个眼晴的。闭一个眼睛，尽量地放；但我们还是睁看一个眼晴，这只眼晴是雪亮的，我们看到运动的大方向，知道运动是向什方向发展的，你们点名是不应该的。有少数人出来就不大听话了，有的人到上海住高级旅馆，有的住资本家家里。有我们解放军坐火车，位子没满就关门，红卫兵叫开门，他们也不开，结果红卫兵打碎窗子混进来。红卫兵说：“这种解放军，我们不能学。”不如红卫兵，连中学生都不如。有个别的人没有阶级感情，我对这件事很愤慨。有的首长有病，人家都犯了心脏病，还是硬拉看走。有些人要求到总部看大字报。我们儿个商量了一下，认为这些大字报涉及到国家的机密，你们要有意见，可以送大字报，但不要十涉机关文化大革命。最近有人围攻<解放军报>社，要砸<解放军报>。"},{"type":"paragraph","text":"我要宣布一个重要消息：兽医大学红色造反团有个战士叫李继才，递了一个条子给肖华同志，问我们：”第一，今天这个大会经过林副主席批准了没有？\"他怀疑这个大会是我们偷偷开的，同志们相信不相信？四位副主席的讲话是否经林副主席看过了？李继才要求大会广播他的条子，尊重他的\"命令”。他想在这里得到大家的同情，但是没有达到目的。他说他是兽医红色造反团的战士，他不是战士！（众呼：把他揪出来！）我是按照他的\"命令\"办了，按照他的意志办了，从口号，掌声来看，同情他的很少。李继才，你听到了吗？"},{"type":"paragraph","text":"一九六六年十一月二十日叶剑英在军事院校革命师生大会上的讲话"},{"type":"paragraph","text":"刘才成都军区战斗歌舞团提出你们受了压抑，继续奋斗，你们十六人来到北京告状。你们这种革命的造反精神，我们支持你们。"},{"type":"paragraph","text":"近来收到很多条子，见到场面上的标语，提出陈毅、叶剑英我们两人十三日的讲话是违背毛泽东思想的，必须批判。批判院校的反动思想，首先要批判陈毅、叶剑英十三日的讲话。西医大红色造反中队提出，陈毅、叶剑英十三日的讲话，给文化大革命制造了新的障碍。"},{"type":"paragraph","text":"兽医大提出廿条，太多了，不能念。其中有两条要求上次讲李基才的话作废，质问我们，军委统帅是毛主席、副统师是林彪副主席，你们有什么权利代表毛主席，林副主席处理这件事。他们又递了一个条子，“敬爱的叶副主席：···\"。我谢谢你们有“敬”有“爱”，你们要求给李基才恢复名誉，但未提明用什么方法，是否要在《解放军报》上搞一个启事呀？"},{"type":"paragraph","text":"大家要提高警惕，不要上别有用心人的当。有人冲了中南海，冲了国防部大楼。中南海和国防部大楼是毛主席和林副主席办公的地方。毛主席是军委主席。冲这些地方究竟要干什么？我讲这些话的声音又大了，大家又要说我在发脾气。有人这样干，我怎么能不大声讲呢！严格地说来，这种行为是反革命的行为！"},{"type":"paragraph","text":"陕西有个五十多岁的复员军人，他既不是学生，又不是教员，可是他在幕后操纵指挥，我们一定要把这一小撮别有用心的人揪出来。在这一小撮人当中，有的父亲是黑帮，已经自杀了，有的人全家都在台湾。"},{"type":"paragraph","text":"一九六六年十一月二十九日，肖华陈毅刘志坚叶剑英在军事院校革命师生大会上的讲话"},{"type":"paragraph","text":"陈毅讲话："},{"type":"paragraph","text":"我十一月十三日的讲话，有些同志反映很坏，说我泼了一盆冷水，要揪出来批判。我那天讲话（十一月十三日）也是有意识地得罪一些人。光讲伟大伟大，很好很好，对大家没有帮助，说明陈老总这个人不老实，看着同志们犯错误不帮助，这没好处。"},{"type":"paragraph","text":"现在有些人根本不想这个问题了，揪住工作组不放，把根本问题忘记了，说句错话，办件错事，都揪住不放，这对文化大革命很不利，浪费很多精力，浪费很多时间。"},{"type":"paragraph","text":"把大专院校的做法搬到工厂是危险的。学校可以放假闹革命，工厂怎么能放假呢？一放假国民经济就瘫痪了，那怎么行呢？军事工厂能这样闹革命吗？有些军事院校要到工厂、农村去串联，他们不懂得厉害。他们要去农村串联，如果农村停止生产，一年歉收，整个国民生活就成问题了。"},{"type":"paragraph","text":"陈老总又是那一套，又是定调子、划框框，束手束脚，东也不能动，西也不能动。误会是可以的，但我还是这样讲，我还是要解释，我讲的是有道理的。"},{"type":"paragraph","text":"别的我不敢讲，我没调查。我管外交部，大家出了十儿方张大字报，很有意思。“滔天罪行”呀，“剑子手”呀，“罪魁祸首”呀，“没有好下场呀，”“挑动群众斗群众”呀，“一切严重后果你要负责”呀，“限四十八小时答复”呀，看起来很厉害，其实并没有打中要害。"},{"type":"paragraph","text":"现在这个斗争，有人担心，我也担心，我担心的是，现在不去斗争黑帮，不去斗真正走资本主义道路的当权派，就是揪住一些同志来斗，每个部斗部长每个单位斗单位首长，讲错一句话，做错一件事，都要斗。我很耽心这样子文化革命就搞不好，就不能搞到底。一讲黑帮，都是黑帮；一讲走资本主义道路当权派，都是走资本主义道路当权派；一讲资产阶级反动路线，都是资产阶级反动路线，打击面太大太宽。我去过一些学校，见过一些人，谈过一些话，你们那个搞法我不赞成，就是简单化了，扩大化了，没有打中要害，没有打到真正敌人，那种搞法本身很危险。我说，你这么搞法，我交班也不交给你。这么年轻，大学还没有毕业，就这么凶，就这么搞法，你要掌了权，还不害死人呀！这样讲，听起来不舒服，我这个人讲话有点刺耳，有人不爱听，那怎么办呢？我讲的是真话，是老实话。是不是你这个陈老总讲话是个大阴谋，不让我们讲话，封我们的嘴？你们不要这样误会，你们的嘴我封不住，你们要写大字报，我制不住但是讲这样一个问题有好处。"},{"type":"paragraph","text":"我讲这话可能有错，可能有片面性，欢迎大家批评。可能批判我，我要出席批判会，可以，只要我有时间。但是，是你把我批倒，还是我把你批倒，还很难说。"},{"type":"paragraph","text":"有的人提出，既然形势这么好，搞文化大革命有没有必要？搞得影响生产，那么没秩序，学生不好管了，许多人伤了感情，多数派和少数派吵架，相见仇视。对文化大革命采取否定的观点是不对的，要严厉批评。在这种轰轰烈烈的无产阶级文化大革命中，各种大字报贴出来了，各种言论出来了，各种思潮出来了，确实有些方面有些不好，但是也说明一九六五年五月以前和今年五月以前的那种平静局面是不可靠的。现在问题真正暴露出来了，灵魂深处的东西暴露出来了。通过这个“乱”，达到真正的治。我们就更加巩固，更加强大了。过去不牢靠，今大经过斗争，就真正牢靠了。只有毛主席才能下这个决心，敢于放假闹革命，敢于成立红卫兵，敢于接见一千一百多万红卫兵和革命师生，敢于让革命群众在中南海附近贴大字报，敢于让各种思潮上街，中南海北门、西门、王府井、大安门贴的大字报最多。只有毛主席才有这样伟大的气量，敢于搞这个文化大革命。"},{"type":"paragraph","text":"叶剑英讲话："},{"type":"paragraph","text":"你们绝大部分是好的，可是有小部分人不好。例如：有人坐火车把门一关，不让红卫兵上车，红卫兵就把玻璃窗砸烂过来，红卫兵说：“你们这些解放军不能学习。”这不是批评儿个解放军，而是批评全军。这是一小撮老鼠败坏了军队名誉，有些人在上海要吃好的，住高级旅馆，坐小汽车（听不清楚）。但是还有一小撮人，这一小撮人说好听一点，就是不明事理的人。冲国防部，猛打猛冲，不把他们当反面教员教育大家，我们不算共产党员，这是不容许的。要细算，我们犯错误还有比这更错误的吗？要把国防部当作敌人，这是最高统师和副统师办公的地方。严格地讲起来，就是反革命。如果不改，还受某些人的蒙蔽，就还要犯错误。我们知道有一个山西的五十多罗的复员军人，他既不是红卫兵也不是军人，来到北京，你们在前面冲，他在后面指手划脚，暗地指挥，我们要追查，他是跑不了。这些人有的父亲是黑帮、有的一家在台湾，我们不能看着你们掉下去啊！"},{"type":"paragraph","text":"一九六六年十二月二日，叶剑英等接见解放军兽医大学红色造反团代表时的讲话"},{"type":"paragraph","text":"现在一个学校分好儿派，听说北大有八十七个组织，这样就集中不了力量，连文革委员会也成立不起来。你们有几个组织？（答：六十多个组织）这还了得。"},{"type":"paragraph","text":"有些地方出现了半夜抓人，车轮战术，把斗争对象搞得筋疲力竭，还有的私设公堂、严刑拷打、戴高帽子游街、罚跪、低头、披麻带孝，劳改，画花脸、抄家，发展到登峰造极的地步，就冲中南海，冲国防部。现在全军军事院校被抄家的干部共×××家，下命令以后还抄了×××多家。我支持批判×××，但是现在看来做的过火了，他毕竟革命几十年了，你们把老首长整垮了，把你们都提成司令、部长？部长、司令将来都是你们的，我们要交班，但现在时间还不到。国防部、中南海，红上兵都未冲过，我们自己冲自己的司令部，解放军打解放军，那还行！抢车票、占车厢，连红卫兵都不如，红卫兵说你们这个解放军不能学。"},{"type":"paragraph","text":"以前开了两次会，我们两次都扭了，都是十三日会后有些不好的影响。接待站有的同志说廿九日大会不要开了，我说还要开，要消除不良影响。我们交交底，主要是把十三日的讲话说一说，不要检讨。为什么十三日四位副主席都来了，就是要用大力量来扭，不这样不行。还有一点要注意，我在十三日讲“睁一只眼闭一只眼”，话不一定这样讲，但实际上应有这样一个警惕。文化大革命确实有坏人捣鬼，教员中也有，学生中也有，有些人的老子被打成黑帮、右派，有的自杀了，他们就打入左派，把左派打得乱七八糟，故意搞得越“左”越好，利用青年的热情左搞右搞，使真正的反动派坐山观虎斗，使他们舒服了，这就不行。"},{"type":"paragraph","text":"一九六六年十二月三日，《解放军报》编辑部文章《“老三篇”是革命者的座右铭》"},{"type":"paragraph","text":"一九六六年十二月十日，叶剑英在军队院校座谈会上的讲话"},{"type":"paragraph","text":"冲进国防部不严格的说是政治上的大错误，严格的说那就是反革命。"},{"type":"paragraph","text":"有人认为少数是左派，多数是右派，那是错误的。少数中有左、中、右，多数中也有左、中、右，你们两部分群众都是革命的，方法不同。马列主义对外，那是错误的。"},{"type":"paragraph","text":"我们狠抓了一把，把那些方向错了的人，搞修了的人，当头一棒。不这样就不能受教育，当然我的态度好些，那就更好了。十一月廿九日本来是来送行的，我本来不想讲，起了个稿，叫刘志坚念，后来肖华主任要我讲，才讲了几句。我三令五申，小声讲不行，就大声讲；肤浅批评不行，就严厉批评，错了我负责，有人说我的讲话是棵大毒草，他们说是黑话就是黑话吗？他们说是毒草就是毒草吗？他们有他们的言论自由嘛！"},{"type":"paragraph","text":"一九六六年十二月十六日，林彪《毛主席语录》再版前言"},{"type":"paragraph","text":"四、部队院校文革运动出现反复，叶剑英在会上作检查"},{"type":"paragraph","text":"一九六六年十二月二十九日，中共中央转发毛主席、林副主席关于浙江问题的重要指示"},{"type":"paragraph","text":"要把对学生的工作当作群众工作来做，这是送上门来的群众工作。不应当由这个问题引起军队与革命学生的对抗，而且应该借这个机会，大力加强军队与革命学生的团结。"},{"type":"paragraph","text":"处理这个问题的原则要重申以下三条。"},{"type":"paragraph","text":"第一、领导同志要挺身而出，同群众见面，既不能躲、也不能压，越躲越压越糟糕。"},{"type":"paragraph","text":"第二、对于学生提出的正确批评，要诚恳接受，完全接受。自己做错了的，要坦率地进行自我批评。他们的合理要求，凡能做到的要完全做到，对他们的不正确意见和不合理要求，要进行解释和教育。"},{"type":"paragraph","text":"第三、从头到尾要贯彻对学生热情、友好、耐心的态度。在耐心的问题上，军队要做出榜样，听了反面的话，决不能粗暴发脾气。"},{"type":"paragraph","text":"一九六六年十二月三十一日，肖华叶剑英在军事院校革命师生大会上的讲话"},{"type":"paragraph","text":"叶剑英讲话："},{"type":"paragraph","text":"我们在十一月十三日和二十九日又连续两次接见了来京的军队院校的革命师生。在那两次大会上，我都讲了话。由于自己在思想上面没有跟上毛主席的思想，没有跟上林副主席的思想，对军队院校的无产阶级文化大革命的情况了解得很少。"},{"type":"paragraph","text":"因此有些讲话不完整、不正确，特别是我离开讲稿讲话的时候。我两次讲话都是准备了稿子的，但是有许多离开了稿子讲，所以离开稿子讲就没有谱了，所以有些讲过了头，有些话是错误的。这些错误的话起了什么作用呢？起了压制革命左派，挫伤群众革命热情，同时起了保护那些坚持错误路线的某些领导人的作用。在军队内，同时也在军外去到处印发，散发的很广，因此也就起了很不好的影响。这说明，我对毛主席的无产阶级革命路线，很不理解，贯彻执行的很不认真，很不得力；也说明资产阶级反动路线在我的思想上也是有影响的。"},{"type":"paragraph","text":"这一点我们认识不清，所以在上两次讲话中起了很坏的作用，会后许多同志对我们的讲话提出批评，我表示热烈的欢迎，衷心的感谢。在这两次大会以后，有些机关，院校的领导人，利用了我那些错误的话，来保护自己，压制左派，挑动群众斗群众，这是极端错误的，是绝对不能允许的。（呼口号）军队院校的文化大革命出现的这次反复，是与我们两次讲话有直接关系的，我是有责任的。"},{"type":"paragraph","text":"紧急指示下达以后，军队院校的无产阶级文化大革命形势本来是很好的，刚才讲过了，发生了个别过头的事情，也是难免的，这不是主流。而我把这些事情看得过重了，怕不讲政策，不讲策略，做过了头犯错误，我就急急忙忙出来“纠偏”，结果就必然形成了训、压。这两次大会以后，我虽然觉察到了讲话中有错误，也做了一些工作，但是并没有挽回这种不好的影响。所以现在向你们作公开的检讨。"},{"type":"paragraph","text":"全国解放以来，这个斗争仍然是很激烈的。我们同彭德怀、黄克诚、谭政的斗争，我们同罗瑞卿的斗争，都是两个阶级、两条道路、两条路线的斗争。罗瑞卿这一小撮篡军反党分子虽然被揪出来了，但是他们的阴魂不散，他们的恶劣影响还没有肃清，在某些方面还起作用。所以，在文化大革命中，同样存在看两条路线的斗争。以刘少奇、邓小平为代表的资产阶级反动路线，在军队内部也是有市场的。军队院校文化大革命，确实遇到了不少的阻力，某些单位，某些领导人和工作组，确实执行了资产阶级反动路线。他们在运动中压制民主，打击革命左派，挑动群众斗群众，把敢于给他们提意见的同志打成“反革命”，打成“右派分子”，打成“野心家”等等，蒙蔽一些群众来保自己。他们之中有些人至今还没有作认真的检查，死死抱住反动路线不放。据我们了解，第二军医大学，技术工程学院等院校的领导，这些院校的某些领导人就是这方面的典型。我们必须坚决贯彻执行以毛主席为代表的无产阶级革命路线，彻底揭发批判资产阶级反动路线，肃清它的恶劣影响。"},{"type":"paragraph","text":"紧急指示下达以后，军队院校的无产阶级文化大革命形势本来是很好的，但是发生了个别过头的事情，也是难免的，并不是主流。而军委的几个负责人把这些事情看得过重了，就急急忙忙出来“纠偏”，特别是十一月十三日、二十九日的两次讲话，起了压制革命左派，挫伤群众革命热情的作用，同时也起了保护那些坚持错误路线的某些领导人的作用。这些讲话又被人搞到军外去到处印发，在全国也发生了很不好的影响。"},{"type":"paragraph","text":"四、处理复员军人单独成立组织问题"},{"type":"paragraph","text":"一九六六年十二月三日，中央军委转发毛泽东、林彪同意南京军区党委紧急请示中的三条意见"},{"type":"paragraph","text":"毛主席、林副主席同意南京军区党委十二月一日来电中所提的三条意见，批示通报全国同样照办。现将南京军区党委的原电转发你们，望遵照执行，并请转告各中央局、各省市委。"},{"type":"paragraph","text":"南京军区党委三条意见"},{"type":"paragraph","text":"（一）一切转业、复员军人不准成立红卫军或其他名义的单独组织，只应参加所在单位的文化革命组织。"},{"type":"paragraph","text":"（二）不准许冲进解放军机关及所属部队，也不许到部队串联和散发传单。"},{"type":"paragraph","text":"（三）所有转业、复员军人，必须保持和发扬解放军的光荣传统，并协助解放军加强战备，保卫无产阶级文化大革命。"},{"type":"paragraph","text":"一九六六年十二月十四日，徐立清对大津市荣复转退军人革命委员会代表的讲话"},{"type":"paragraph","text":"一九六六年十二月十四日，徐立清对天津市荣复转退军人革命委员会代表的讲话"},{"type":"paragraph","text":"一、大家最关心的是要求澄清有没有毛主席、林副主席的三条批示。有这三条批示。"},{"type":"paragraph","text":"二、如果解散了，我们如何交代，会不会说我们是黑组织，打成反革命，受打击怎么办？把工作做好了，一般是不会的。"},{"type":"paragraph","text":"三、警备区的问题，市委的问题，你们按十六条办事，如果威胁你们，架机枪，挑动群众斗你们、打你们，如果事实确实是如此，警备区是犯严重错误，要受纪律处分。"},{"type":"paragraph","text":"四、文化大革命期间，革命群众如果确实受到打击、压制，应回本单位去解决，错了就应当平反。"},{"type":"paragraph","text":"五、建议周总理接见你们，是集体接见，会后开座谈会，只能接见代表。"},{"type":"paragraph","text":"一九六六年十二月二十一日，周恩来接见全国荣复转退军人组织代表时的讲话"},{"type":"paragraph","text":"首先回答大家的要求。荣誉、复员、转业、退伍军人希望有个自己的组织，这是原则问题。现在是搞各行各业组织再联合。"},{"type":"paragraph","text":"革命的组织应具备三个条件："},{"type":"paragraph","text":"一、承认党和毛主席的绝对领导。"},{"type":"paragraph","text":"二、承认社会主义方向，坚持走社会主义道路。"},{"type":"paragraph","text":"三、高举毛泽东思想伟大红旗，按十六条办事。"},{"type":"paragraph","text":"不少复员转业军人代表找我，开大会叫我去，因为我没有功夫，并且没有解决问题，所以没有去。后来开完大会后请愿，十一月十一日冲进中南海，有几位副总理接见了大家，我没出席。不管怎么样，任何人不许冲进中南海，因为这是毛主席所在地，谁要冲，我们要誓死保卫。"},{"type":"paragraph","text":"主席、林副主席作了三条原则指示，这是真的。"},{"type":"paragraph","text":"我没有用毛主席的几句话，叫你们解散。你们的组织问题，靠你们自己去解决，我从来没有下命令解散任何革命组织。十七日第三司令部大会上，提到纠察队这个名字成了管红卫兵的组织了，起到了相反的作用，我们提议，组织纠察队不好，大家同意解散。我们只是把几个犯了法的坏分子逮了起来。"},{"type":"paragraph","text":"你们的组织可以存在，可以和其它革命组织联合起来。可按行业成立联合组织。"},{"type":"paragraph","text":"（听说天津、贵阳等地的复员转业军人正向北京进发）"},{"type":"paragraph","text":"总理说：赶快去劝他们不要来。"},{"type":"paragraph","text":"贰、本节简论"},{"type":"paragraph","text":"运动初期，军委在叶剑英等人的主持下，对军队院校的文革作了许多规定，有些规定、有些领导机关和院校的领导过分强调了军队院校的特殊性，有压制民主的现象，不许班、系、校串联，把运动搞得冷冷清清，甚至挑动学生斗学生，打击左派，严重地违背了党中央《关于无产阶级文化大革命的决定》。"},{"type":"paragraph","text":"周恩来在八届十二中全会上谈几个元帅的问题时指出：“九·三”命令后，不让军队院校到北京来，是违背毛主席的串连指示的，这是叶剑英、聂、徐、陈几个军委付主席干的。"},{"type":"paragraph","text":"在此期间，叶剑英还派出联络小组出席空军党委扩大会议。叶剑英认为林彪暗中指使李作鹏等人搞派性，制造混乱，妄图夺取海军领导权，并即报告刘少奇、邓小平，在中央、军委常务联席会议上，对海军问题作了专题研究。他根据邓小平的指示，亲自到海军党委扩大会议上讲话，提出：一、萧劲光等是好同志，有错误可以检讨！二、军队不能罢官夺权，会议本身作决议撤换领导是错误的；三、按党的民主集中制办事，不准搞地下活动，强调分清是非，搞好团结，批评了某些人“抢班夺权”的错误。"},{"type":"paragraph","text":"对空军也是如此，叶剑英亲自打电话给空军司令部参谋长何廷一，告他“不要卷进去”，站稳立场。"},{"type":"paragraph","text":"尤其是十一月十三日、二十九日，四个元师在两次部队院校大会上的讲话，完全是对部队院校革命选择派的打击和压制。一九六六年十二月三十一日，肖华叶剑英在军事院校革命师生大会上的讲话，虽然对这两次讲话作了检查。但是，这次叶剑英的检查究竟是真心的呢？还是违心的呢？"},{"type":"paragraph","text":"一九六七年一月十三日，徐向前在接见空军机关及空军院校代表时说："},{"type":"paragraph","text":"刘志坚的情况，在毛主席、林副主席刚刚接见了后，他还要我们接见院校革命师生，我们说不要了，他不听，非要我们接见不可（叶群同志插话：林彪同志也不赞成接见。）林副主席的话他也不听，还要我们四位副主席都讲话，我们要他搞出讲话稿，在军委常委会上讨论通过，他是在要讲话了才把稿子送来，叫你连看都没有时间看（叶群同志插话：搞突然袭击。）对！搞突然袭击。陈毅副主席本来不准备讲话，他临时也拉上去讲。"},{"type":"paragraph","text":"按照这种说法，十一月十三日、二十九日两次讲话的主要责任在刘志坚身上。"},{"type":"paragraph","text":"一九九一年出版的《叶剑英传》对这件事作了详细描述："},{"type":"paragraph","text":"自从他们提出了批判所谓“资产阶级反动路线”之后，林彪、江青一伙的追随者们到处煽风点火，迅速在全国各地掀起批判的浪潮，军队的形势急转直下，院校师生“造反派”纷纷外出串连，参与造反活动。总部和各军区机关不断被冲击，许多负责干部被揪斗。到11月，进入北京的军队院校师生已达10万人。林彪、江青一伙唆使一些不明真相的人带头冲击国防部，冲击中共中央和国务院所在地中南海。局势一发不可收拾。"},{"type":"paragraph","text":"叶剑英感到，事态的发展越来越严重，如果听任年轻学生盲目的行动，可能酿成更大祸害，使军事首脑机关完全陷入瘫痪状态。他同军委、总政的领导人紧急磋商，决定动员军队院校师生员工离京回校复课闹革命。经报毛泽东批准，11月13日，总政治部在北京工人体育场召开军队院校和文体单位来京人员大会（即第一次“10万人大会”），周恩来、陶铸、贺龙、徐向前、陈毅、叶剑英、萧华、杨成武以及各总部负责人同时出席。大会由总政主任萧华主持。儿位军委副主席作了重要讲话，强调稳定军队，军队不能乱，对“文化大革命”中出现的许多非正常现象和错误作法提出了严肃批评，动员大家离京返校。"},{"type":"paragraph","text":"这次大会，在全国范围内，尤其在北京引起巨大反响，陈毅、叶剑英等元师的讲话迅速传播四方。受迫害的老干部和一切正直的人们，无不表示赞同，而林彪、江青一伙及其追随者们则认为陈、叶的讲话违背了“十六条”和“紧急指示”，是“镇压群众”，“资产阶级反动路线的猖狂反攻”。有几个院校成立“批资筹备处”，准备批斗几个元师。“陈、叶讲话必须批判”的大标语出现在街头。"},{"type":"paragraph","text":"11月29日，在工人体育场再次召开了军队院校师生大会（即第二次“10万人大会”）。据曾经参加这两次大会的杨德中、曹清、董守福等回忆，这次大会比上次大会气氛更为紧张。“造反派”在林彪、江青一伙指使下，决定利用这次大会，进行“反击”。他们在会场贴满了大字标语，声言陈、叶上次讲话有“严重错误”，必须“彻底批判”。周恩来得知这一情况后，对大会非常关心，亲到会场看望大家，绕场一周随即离去。（注：一九六七年一月二十九日，周恩来接见北京军区儿个革命组织时说：接见军队院校学生，连我也拉去奉陪，我那时忙的不行，只是转一圈。他说在天安门上看不清，还不是去了。他们讲话，讲的什么就不晓得，实际上是他制造圈套。）"},{"type":"paragraph","text":"叶剑英和军委其他领导人两次参加“10万人大会”并发表讲话，是对“文化大革命”的第一次公开对抗，也是对解放军院校师生进行的一次深刻教育。叶剑英和其他儿位元师理直气壮的讲话，使党内外的广大十部和群众受到了鼓舞，也促使一些狂热的青年学生听到了不同的声音，开始重新思考问题。有相当一部分院校师生接受了劝说，离京返校，甚至宣布退出“造反”队伍，这对林彪、江青一伙是一次“反冲击”，正因为这样，他们掀起了疯狂的反扑狂潮，诬蔑叶剑英是挑动群众斗群众的“罪魁祸首”，是“军内资反路线的代表”，为刘少奇、邓小平“树碑立传”等等，挑拨不明真相的学生和群众对叶剑英进行“火烧”、“炮轰”。江青和康生等秘密策划，煽动“造反派”再开一个“10万人大会”：批斗叶剑英和陈毅。"},{"type":"paragraph","text":"12月8日，叶剑英冒着挨批斗的风险，照常出席军委召开的13所军队院校师生代表座谈会。他针对有人攻击他和陈毅在“10万人大会”上的讲话，严正地提出“反批评”说：“有人不是要搞大民主吗？他们有讲话的自由，我也有讲话的自由！”他驳斥一些别有用心的人攻击军事首脑机关的流言语，斩钉截铁地说：“军委、总政没有反动路线问题”，“军队自上而下不存在一条黑线，不但没有反动路线，而且始终是同错误路线作斗争的。”"},{"type":"paragraph","text":"这一年冬李，叶剑英和聂荣臻住在西山，常和陈毅、刘志坚（中央文革小组副组长，全军文革小组组长）等在山上会，有时徐向前、刘伯承也来。儿个人谈论形势，商议稳定军队的大计。一大，陈毅气愤地说，把老十部都打倒了，军队和国家能保住吗？叶剑英深有同感，说：“这样搞，把我们的老传统都搞乱了！”“军队无论如何不能乱”，并谈了继续稳定军队的办法。陈毅听了，举起双手说：“我到阴曹地府也举双手赞成你！”陈毅沉痛地说：“现在看不见最幸福，看见了更是糟心！”"},{"type":"paragraph","text":"叶剑英特书《虞美人》词相赠："},{"type":"paragraph","text":"串连炮轰何时了，官罢知多少？赫赫沙场旧威风，顶住青年小将儿回冲！"},{"type":"paragraph","text":"严关过尽艰难在，思想幡然改。全心全意一为公，共产宏图大道正朝东。"},{"type":"paragraph","text":"这首词深刻表达了处在逆境中的两位老战友肝胆相照、热情关注的真挚友谊，是对“文化大革命”的一篇文，也是对共产主义的一曲赞歌。正当“炮轰”风暴席卷全国之时，它却不胫而走，流传各地。陈毅读后，提笔写道：“绝妙好词，陈毅拜读”。"},{"type":"paragraph","text":"林彪、江青一伙对儿位元师的道害，有增无已。他们指使“造反派”纠缠陈、叶在两次“10万人大会”上的讲话，没完没了，硬逼他们继续检查。此事上告到毛泽东那里。毛泽东想为陈、叶开脱，说：“检讨一下，了此一案。”12月31日，年末岁尾，叶剑英根据毛泽东的指示，被道到军队院校革命师生大会，即所谓“师生代表”会议上违心地进行“检讨”，算是“送旧迎新”。"},{"type":"paragraph","text":"王年一的《大动乱的年代》也说：道于压力，叶剑英于一九六六年十二月三十日在一个群众会上作了违心的检查。（陈毅于一九六七年一月二十四日在一个群众会上作了违心的检查。）"},{"type":"paragraph","text":"这里提到了周恩来，看看周恩来是怎么说的："},{"type":"paragraph","text":"一九六七年一月四日，周恩来对\"军队院校部队文艺工作者红色造反者揭发控诉批判资产阶级反动路线大会”筹备处全体同志的讲话说："},{"type":"paragraph","text":"我没有过问你们军队院校的文化大革命情况，有时也把我拉去接见，十一月十三日和十一月二十九日都是临时把我叫去，绕场一周就走了。说明对任何事情只要不深入，只是蜻蜓点水总是把握不了材料，是没有法子把工作搞好的。在十一月十三日林副主席是不同意接见，但结果呢，在十三日其它副主席出席，把我也找去了。所以肯定十三日是不接见的，就是接见了，要四位副主席讲话也是不对的，四位副主席讲话都没有提批判资产阶级反动路线，而稿子也是全军文革起草的，林副主席不知道，我们根本不知道的。哪里讨论的，是打电话通知说开个会，没认真讨论过。"},{"type":"paragraph","text":"一九六八年十月，周恩来在八届十二中全会上谈几个元帅的问题时说："},{"type":"paragraph","text":"66年11月13日一27日，两帅突出，四帅出去。（指接见）林付主席不同意，因为伟大领袖毛主席已经八次接见了红卫兵，最相信群众，对发动群众起了很大作用。但他们背着林付主席还是接见了。直到在东郊体育场开始接见，林付主席才知道。在会上，他们把长春兽（医）大（学）的李基才大骂了一顿，叶、陈、徐、聂都讲了话。贺龙是中央已经点了名的坏人，他们还把他搞出去，摆在第一位讲了话。"},{"type":"paragraph","text":"几个元帅两次接见的两次讲话，群众要他们检查，中央文革的同志出来保他们全部过关的。"},{"type":"paragraph","text":"在他们做了两次讲话的检查后，由中央文革的同志讲了话，才让他们过了关。他们对这些不但不感激，反而说中央文革不保护老干部。"},{"type":"paragraph","text":"中央文革曾保过聂，但他对中央文革反而不满。也保了陈毅、徐向前，都不满，竟说：“不要你们保”。好像保了他们，他们就不光荣了，他们自以为一贯正确。陈毅同志在一次欢迎外宾时，红卫兵也去了，他大骂红卫兵“你们来干什么！我的检查是逼出来的，是假的。”2007年4月28日初稿2011年8月修改"}],"authors":["水陆洲"],"dates":[{"year":2011,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":352,"page_end":373},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"肖华","type":"人物"},{"name":"刘志坚","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"徐立清","type":"人物"},{"name":"叶群","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"越南战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"aaee42b5-c3b2-490c-95f9-535fecdde690","name":"无产阶级文化大革命资料汇编（第二篇）（上）（水陆洲2011年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/aaee42b5-c3b2-490c-95f9-535fecdde690.pdf"],"article":{"title":"第二章 炮打资产阶级司令部 批判资产阶级反动路线 第八节 部队院校文革运动的开展","alias":"","parts":[{"type":"paragraph","text":"《无产阶级文化大革命资料汇编》第二篇第二章（8）"},{"type":"paragraph","text":"第二篇文化大革命第一战役的伟大胜利"},{"type":"paragraph","text":"第二章炮打资产阶级司令部批判资产阶级反动路线"},{"type":"paragraph","text":"第八节部队院校文革运动的开展"},{"type":"paragraph","text":"本节资料"},{"type":"paragraph","text":"一、十月前军队院校文革运动发展概况"},{"type":"paragraph","text":"一九六六年九月十八日，林彪关于把学习毛主席著作提高到一个新阶段的指示：林彪接见高等军事学院、政治学院和总政治部宣传部负责同志时的谈话"},{"type":"paragraph","text":"对毛泽东思想抱什么态度，是一个很重要的问题。我们就是要抓对毛主席的态度、对毛泽东思想的态度问题。特别是政治学院更应该这样。其他院校和一切教育机关也都要这样。"},{"type":"paragraph","text":"毛泽东思想是全党全军全国人民的统一行动纲领。全世界谁也不能代替毛泽东思想。什么李达、康斯坦丁诺夫，尤金，都不行。这些人的书怎么能同毛主席的书相比？现在全中国、全世界没有那一个人的著作能统一人们的思想。马克思、列宁的书太多，读不完，他们离我们又太远。在马克思列宁主义的经典著作中，我们要百分之九十九地学习毛主席著作，这是革命的教科书。要彻底把毛泽东思想贯彻于全党全军全国人民，用毛泽东思想来统一我们的思想。现在全国都在学习人民解放军，都在学习毛主席著作，形势和从前不一样，局面也不同了。我们军队是无产阶级专政的柱石，学不好不行。许多事情都要军队参加，如四清、文化大革命、生产、群众工作，还有许多干部不断转业到地方工作。因此，军队应该真正成为毛泽东思想的大学校。现在要真正落实，把思想搞通。干部住校学习，就要学好，不能有名无实，要真正把毛泽东思想掌握起来。毛泽东思想是革命的科学，是经过长期革命斗争考验的无产阶级的最高真理，是最现实的马克思列宁主义。毛主席的理论是几十年革命实践的总结。学好了，干部水平提高了，革命精神就能振作起来，就能把毛泽东思想，党的路线政策贯彻下去。"},{"type":"paragraph","text":"现在全国都在搞文化大革命。中央开了八届十一中全会，更高地举起了毛泽东思想伟大红旗，提出了全党全国学习毛主席著作的问题。全党全国学习毛主席著作进入了一个新的阶段。部队、院校学习毛主席著作，要有新的考虑，必须适应无产阶级文化大革命的新形势。要尽最大的努力，把毛泽东思想真正学到手，真正掌握起来。"},{"type":"paragraph","text":"你们学校明年招生，离现在还有三个月。今年一定要把文化大革命搞好。通过文化大革命，把组织机构搞得精干一些。宁肯人少一些，也不要坏家伙。把组织整顿好，把教学队伍整顿好，这个问题很重要。不把组织整顿好，思想不一致，甚至有坏人插在里边，怎么能搞好？一定要提高对毛泽东思想的认识，要严厉批评那种对毛泽东思想估计不足的倾向。"},{"type":"paragraph","text":"有些人迷信洋教条，总觉得苏联比我们的好，近的不香远的香，说什么山沟里没有马克思列宁主义。其实他们那一套那里比得上我们毛主席的思想？毛主席比马克思、恩格斯、列宁、斯大林高得多。现在世界上没有那一个人比得上毛主席的水平。有些人说《资本论》是理论的基本阵地，其实《资本论》只解决资本主义社会的规律问题。我们国家，资本主义已经打倒了，现在是解决社会主义社会的规律问题。反对帝国主义、现代修正主义和各国反动派。建设社会主义，就是要靠毛泽东思想。毛泽东思想是最高水平的马克思列宁主义。我们要把毛泽东思想伟大红旗举得高高的。要用毛泽东思想统一全党全国的思想，进一步促进人的思想革命化，挖掉资本主义的根子，防止修正主义。党的八届十一中全会很重视学习毛主席著作，现在全党全国学习毛主席著作已进入了新阶段，出现了新局面，新形势。"},{"type":"paragraph","text":"我们要打破洋人比中国人高明的民族自卑感。有这种民族自卑感，就会丧失革命斗志。有人说外国月亮比中国的好，我们不如洋人。其实，中国人到了外国，人家也是把我们看作洋人。有些中国人在外国比洋人还洋，学问都很高。洋教条的观点，土教条的观点，都是反毛泽东思想的。洋人、古人那里有毛主席高？那里有这样成熟的思想？毛主席这样的天才，全世界几百年、中国几千年才出现一个。毛主席是世界最大的天才。"},{"type":"paragraph","text":"归根到底，现在全党全国学习毛主席著作已经进入了一个新阶段，出现了新局面。军队要更进一步抓紧，更讲求落实，毛泽东思想伟大红旗一定要比过去举得更高。部队很可能有人认为，这几年搞得差不多了，搞久了就麻痹了，如果这样，就容易抓得不紧，学得不好，贯彻不好，就保持不了过去的朝气。"},{"type":"paragraph","text":"我们军队打仗，历来靠人的政治觉悟，靠勇敢。这就要靠政治教育，要用毛泽东思想来教育部队。部队战斗力的高低，取决于政治工作、政治教育抓得紧不紧。部队的纪律好坏，作风好坏，能不能出干部，能不能多出好人好事，千条万条，用毛泽东思想教育人是第一条。人的觉悟提高了，勇敢也有了，积极性也有了，创造性也有了，组织纪律性也有了，吃苦的革命精神也有了。全军工作情况虽然很复杂，有各种不同的情况，但在这一点上，又复杂又不复杂，又有差别，又没有差别，总的就是都用毛泽东思想统一起来。"},{"type":"paragraph","text":"明年怎么搞，总政宣传部要研究，各院校要研究。全党全国学习毛主席著作出现了新的形势，我们军队要把学习毛主席著作提高到新的阶段，搞出新的局面，要适应文化大革命这个新的形势。学习内容、学习方法、学习时间，你们去研究。干部要学习毛主席著作。有些同志在部队里尽搞那些事务性的东西，你们去研究。"},{"type":"paragraph","text":"一天忙到黑，那有那么多时间读书？他们到学校来，就是要让他们坐下来读书。如果不读毛主席的书，就要脱离理论，就要脱离方向。具体怎样搞法，你们自己去研究。可以办几个月的训练班，十个月、八个月也可以。"},{"type":"paragraph","text":"高等军事学院，政治学院，那些路子好，那些路子不好，要研究。"},{"type":"paragraph","text":"我过去曾经说过，对毛主席著作的学习，部队干什么学什么；学校与部队不同，学习时间长一点，内容可以多一点。要通读与选读相结合，通读与专题相结合。可以有三种办法：一种是按专题学，一种是完全按顺序学，一种是通读与专题相结合。时间长的采取通读与专题相结合，时间短的不通读，或者搞半通读，选读一些同当前形势和部队实际需要结合得紧的毛主席著作。究竟用那一种方法，要根据学习时间来决定，反正不要走过场。一期两个月、四个月的不搞通读，七个月、八个月的可以搞通读。时间长的可以搞通读，但重点要放在专题上。要有重点，不要搞平均主义。读书和做事，都不搞平均主义。平均主义不合辩证法。一定要讲究效果，不要搞形式主义。要把这几年的经验总结一下，怎样才学得好，才能真正理解，熟练运用毛主席的思想，看那种形式、方法效果好，就采取那种形式、方法。现在，对毛主席思想不是学不学的问题，而是真正学到没学到、会用不会用的问题。"},{"type":"paragraph","text":"通读和选读的关系，你们怎么解决的？时间长的可以通读，但重点要放在选读上，平均主义不行。有些人有阅读能力，有学习的习惯，又有时间，也可以让他通读，不然他不放心，怕丢掉了什么。"},{"type":"paragraph","text":"要列出几个专题来作为重点。有些文章如作战命令，浏览一下就行了，重点文章就要多读。毛主席的哲学著作要学几十遍才能学懂。"},{"type":"paragraph","text":"部队里就是结合实际学，今天学这篇，明天学那篇，时间久了，就差不多通读了。有的要反复读，读好多遍，有的读几遍。还是干什么就学什么，有目的地学，和自己的工作结合起来学。用得上的学了就容易懂，容易记。例如，搞财贸工作的，学习毛主席关于财经问题的著作，就学得懂，记得住，用得上。不结合实际学，就学不懂，记不住，用不上。理论联系实际是根本原则。总之，是结合实际选读，同时又有通读。连队更要结合实际选读，要带着问题学，活学活用。个别人愿意通读也可以，但不要作死规定。"},{"type":"paragraph","text":"老三篇虽然是战士必读的。但是干部也要读。老三篇最容易懂，但最不容易做到。要把老三篇作为座右铭来学。那一级干部都要学，包括我们这些人。从中央副主席到每个支部的每个党员，都要学。学了就要用，搞思想革命化。思想方法和政策的学习也很重要。"},{"type":"paragraph","text":"《解放军报》要很好掌握，要很好突出毛泽东思想，联系部队实际，指导好部队学习毛主席著作。要反复教育，反复宣传。看起来部队是不变的，实际上干部、战士都在变。天天都在变。要反复宣传，结合新的形势，用新的语言反复宣传，就不觉得枯燥了。马克思列宁主义的根本原理，反来复去就是无产阶级立场，辩证唯物论和历史唯物论，但一结合实际，就一点也不感得重复了。这样宣传，形式上不重复，内容上是重复，只有多次重复才能加深认识。"},{"type":"paragraph","text":"今天我提出的问题，你们回去研究。全国出现文化大革命的新形势，全党全国学习毛主席著作进入一个新阶段。为了适应这个新形势，新阶段，部队特别要学好。部队一定要贯彻毛泽东思想，抵制修正主义思想和一切剥削阶级思想，加强革命化，提高人的觉悟，提高政策水平，提高思想方法。"},{"type":"paragraph","text":"总政宣传部编的要战士熟读熟记的《毛主席语录一百条》，可以搞，这也是有重点的选读，不过更突出重点，更精炼了。"},{"type":"paragraph","text":"无产阶级文化大革命，是不上课的政治课，是不经考试的考试。群众运动就是政治，就是最好的政治课。这话是毛主席说的。我也说过类似的话。今天就谈到这里，一两个月以后，还可以再来谈一次。"},{"type":"paragraph","text":"一九六六年九月二十五日，叶剑英戚本禹谢镗忠接见艺术院校团体部分师生代表时的讲话"},{"type":"paragraph","text":"在北京十三个艺术学校、团体的五十多名少数派代表座谈会上，叶剑英、戚本禹同志讲了话。"},{"type":"paragraph","text":"叶剑英讲话："},{"type":"paragraph","text":"今天下午总理要召开会议，我先挤点时间来同大家见见面，随便谈谈，讲不出什么道理来，只是和大家一起座谈一下。"},{"type":"paragraph","text":"今天参加座谈会的有中央文革小组的成员戚本禹、谢镗忠同志。我们的工作做得不好，军队派到各艺术院校去的一些工作组在运动中犯了方向错误、路线错误。据我了解，错误最严重的是中央音乐学院，其次是电影学院、戏剧学院。他们不去斗争走资本主义道路的当权派，而是去“肃清外围”，组织学生斗学生；不是文斗而是武斗，就是打。这种行为，不仅违反了红军的光荣传统，而且也丧失了解放军的荣誉。我狠狠地批评了他们。现在他们正在集中检查，以后再回到各院校向你们检讨，承认错误。下面，我想着重讲一讲毛主席亲自领导的这场无产阶级文化大革命运动的伟大意义，同时对今后的搞法提些意见，供你们参考。"},{"type":"paragraph","text":"（一）无产阶级文化大革命的伟大意义"},{"type":"paragraph","text":"对毛主席亲自领导的这场无产阶级文化大革命的伟大意义要有一个深刻的理解，只有理解了它的伟大意义，才能够真正地用严肃的政治态度来进行这场文化大革命，来完成这个伟大的业绩。"},{"type":"paragraph","text":"第一、这次无产阶级文化大革命运动，是防修、反修的伟大的战略措施。"},{"type":"paragraph","text":"在文化大革命运动中，可以锻炼我们青年一代，真正成为毛泽东思想的接班人，作为我们防止修正主义，防止资本主义复辟的生力军。毛主席说：“世界是你们的，也是我们的，但是归根结底是你们的。你们青年人朝气蓬勃，正在兴旺时期，好象早晨八、九点钟的太阳。希望寄托在你们身上。\"就目前来看，这次文化大革命已经从学校扩展到社会、农村、机关和工矿企业事业单位，甚至已炮轰某些省委和中央局。如果将来真正有某个地区、某个省、某个中央局甚至于中央出了修正主义，那么你们青年一代，经过这样一次大演习，经过防修，反修的大演习，他就有了胆量，有了闯劲，就可以把它砸掉。青年们敢不敢去砸掉那些修正主义者，就要看这次文化大革命。将来出现修正主义，你们来对付他们就是生手而是老手了，曾经砸过一回。锻炼青年成为这么一个力量，敢大破、大立、敢讲、敢闯，无论将来在学校里头，在机关中间，在社会中间，以至于在党的领导机关，甚至于党中央，如果出现这个东西，就靠你们！我认为，这是毛主席最大的希望，最殷切的希望。"},{"type":"paragraph","text":"在社会主义国家中，以苏联和南斯拉夫带头，他们舒舒服服地走上修正主义道路。毛泽东思想的道路，是革命的道路，是艰难困苦的道路，但它是光荣伟大的康庄大道。我们就是要走毛泽东思想的这条道路。这次无产阶级文化大革命，是一个防修、反修的大演习。你们这次大演习搞得很好。这次大演习是毛主席亲自主持的，亲自导演的。"},{"type":"paragraph","text":"第二、无产阶级文化大革命，是对付帝国主义、修正主义和各国反动派的侵略的伟大战略措施。"},{"type":"paragraph","text":"帝国主义、修正主义和各国反动派正在联合起来反对中国，企图把中国搞掉。经过文化大革命锻炼的青年一代，就敢于对付他们的联合进攻，敢于战斗，敢于胜利。将来有了战争，真正拿起枪来，拿起炮来，掌握武器来同帝国主义、修正主义作斗争的，就靠你们这一代。青年一代要准备着经历一场世界范围的阶级斗争。战争前途有两种可能，可能打起来，也可能打不起来。如果我们中国人民同全世界一切革命的人民团结起来，反帝的联合战线团结起来，也可能打不起来，也可能推迟。战斗越推迟，敌人越困难。可是我们的观点，我们的基本点，应该摆在可能打起来，我们说，念念不忘阶级斗争，也可以说就是念念不忘战备。现在世界上还有哪个国家，哪个党真正高举马克思列宁主义旗帜，来领导全世界革命人民反帝反修呀！只有中国，还有阿尔巴尼亚。一个站在东方，一个站在西方。反对帝国主义、修正主义的中流砥柱就是我们中国，就是中国共产党，就是毛主席。所以帝国主义、修正主义和一切反动派，念念不忘想搞掉我们就在这里。他们以为把中国打败了，把中国共产党消灭了，世界就太平了。世界斗争的焦点在中国，解放世界问题的关键完全集中在中国。我们应该有所准备。"},{"type":"paragraph","text":"第三、通过无产阶级文化大革命，把青年一代培养成为推动社会主义前进的主要力量。"},{"type":"paragraph","text":"中国过去有一句话，叫做“长江后浪推前浪”，你们青年一代是后浪，中年老年一代是前浪，如果前面的人不前进了，不想把社会主义革命进行到底了，就用我们青年一代的力量来监督、鞭策他们前进。毛主席说：“青年是整个社会力量中的一部分最积极最有生气的力量。他们最肯学习，最少保守思想，在社会主义时代尤其是这样。”革命不能停止，运动不能停止，社会运动也是一样，整个宇宙都是处在不断的运动发展中间嘛！我们青年一代，要造成社会主义革命和社会主义建设不断前进的局面。青年一代推动着中年一代，推动着老年一代不断前进。你们将来看到哪一个省份落后，哪一个机关落后，哪一个单位落后了，就给它贴大字报，用大鸣、大放，大字报这个武器，推动我们社会主义继续前进。想半途而废的人，给他这么一个惩戒。对革命来说，青年们有这个作用，这一次就是你们一个实际演习。"},{"type":"paragraph","text":"第四、无产阶级文化大革命，起了整党建党的作用。"},{"type":"paragraph","text":"这次文化大革命运动，对于我们的党、青年团、各个机关、各个院校和我们的军队，有着极大的作用。单从领导这次革命运动来说，它是起着整党建党的作用。从这次运动中间就可以看出，哪个是敢于领导善于领导的，哪个是畏首畏尾怕死鬼逃跑了的，哪个是真正反对毛主席反对党中央的，都暴露得很清楚了。经过这样一个群众运动，就可以清洗一批。哪一个是高举毛泽东思想伟大红旗的，真正拥护毛主席的，真正执行正确路线的，而且很有工作能力的，也可以看得很清楚。经过运动以后，就可以提升一批。罢一批，升一批，使我们党的各级机构就坚强起来了，组织就纯洁了，思想也统一了，使整个党的领导机构真正是坚强而有工作能力的领导机构。"},{"type":"paragraph","text":"第五、通过文化大革命运动，使我们更进一步地深刻认识到毛泽东思想更加伟大，更加光荣，对伟大的领袖毛主席更加热爱。"},{"type":"paragraph","text":"进行这样大规模的，深入的、彻底的无产阶级文化大革命运动，古今中外都没有，只有中国。我们所以能搞这场无产阶级文化大革命，就是因为我们有伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席。我们这些人跟了主席几十年，从无到有，从小到大，在毛主席领导之下，干了二十二年革命战争，到一九四九年就取得了全国的胜利。"},{"type":"paragraph","text":"有些反动分子对毛主席的健康估计错误，以为大概这位老人家快不行了；对林副主席的健康也估计错误，以为他这个人也不行了。他们野心勃勃，企图“轮班”。事实上，毛主席、林副主席的身体都非常健康。我们毛主席今年七十三岁了，能下长江游泳，能横渡长江，能在长江里游泳一个多小时。我们主席横渡长江的消息一公布，我们的朋友欢欣鼓舞，而把帝国主义、修正主义和各国反动派都吓坏了。（掌声）同志们，我们来算一算，打倒国民党，包括打败日本帝国主义，解放战争花了廿二年，夺取全部政权；一个弱小的共产党，从无到有，从小到大，经过了廿八年，最后统一了全中国。现在我们党更强大了，威信更高了，经验更丰富了，主席更有领导全世界革命的丰富经验了。毛主席现在七十三岁，他老人家再亲自领导我们几十年，同志们可以想一想到那个时候世界是个什么样子呀！整个世界革命取得胜利，也不是不可能的。这是很值得我们庆贺的大喜事。"},{"type":"paragraph","text":"最近时期，我们党内还有一个很值得庆贺的大喜事，就是毛主席选定了他自己的第一个接班人。主席选了几十年了，究竟谁来接班？选来选去，验来验去，经过近四十年革命斗争的考验，证明了林彪同志具有丰富的革命斗争经验，是伟大的政治家和战略家，还有高度的领导艺术，是毛主席最好的接班人。主席选定林彪同志这样一个最亲密的战友为接班人，肯定地说，不但我们文化革命运动取得彻底胜利，而且对整个中国，整个世界的革命取得胜利也完全是乐观的。林彪同志的身体比我们中的任何人都好。我们确信，林彪同志跟着毛主席领导个二、三十年是毫无问题的。有了主席，有了林彪同志这样英明伟大的领袖，有了他们两个人，刚刚好，马克思、恩格斯也是两个人，毛主席、林彪同志也是两个人，我们的革命就无往而不胜，就可以信心百倍地完成我们伟大的革命事业。"},{"type":"paragraph","text":"第六、这次文化大革命，是历史上从来没有过这样深广的群众运动。"},{"type":"paragraph","text":"这次无产阶级文化大革命，从蒙古到海南岛，从东海滨到新疆、西藏，从中央到地方，普及到全国各个城市，农村和各条战线。历史上从来没有过这样广泛的运动。不管是城市、农村、学校、机关还是军队。都要经过这场文化大革命的锻炼。使我国七亿人口真正成为毛泽东时代的新人。林副主席说：“对我们军队来说，最好的武器不是飞机，不是大炮，不是坦克，不是原子弹，最好的武器是毛泽东思想，最大的战斗力是用毛泽东思想武装起来的人，是勇敢不怕死的。”用毛泽东思想武装起来的人民，不仅会建设，就是战争来了，七亿人民万众一心，团结一致，那是不可战胜的。处。运动的深度，也是历史上从来没有过的。文化革命触及到每一个人的灵魂深"},{"type":"paragraph","text":"资产阶级，甚至封建阶级在中国几千年留下来的遗毒，所谓旧思想、旧文化、旧风俗、旧习惯，老年人有，青年人也有，非共产党员有，共产党员也有。个人主义就是嘛！社会主义和资本主义最根本的区别就是公私问题，是为集体、为人民，还是为自己？是全心全意为人民服务，还是全心全意为自己服务？资本主义就是全心全意为自己服务的，无产阶级革命家就是全心全意为人民服务的。因此，这个运动不仅仅是触及了已经指出的犯了错误的人，资产阶级思想已经透顶了，已经斗臭了；就是没有被斗的，甚至于我们在座的每一个人，都要通过这么一个运动，一方面改造别人，同时也改造了自己。更正确地说，你斗了别人也斗了自己，就是教育了别人也教育了自己。凡是运动所波及的地方，都发生这个作用，所以这个运动最深入了。"},{"type":"paragraph","text":"这个运动，使人们所有的老年、中年、少年、男女老少通通都受一次文化大革命的洗礼、锻炼，使资本主义的东西少了，社会主义的东西多了；个人主义的东西少了，集体主义的东西多了；落后的东西少了，进步的东西多了。触及人们发灵魂，改造了人们的头脑。使人人都受到一次深刻的教育。"},{"type":"paragraph","text":"在这次文化大革命中，红卫兵树立了不朽的功勋。例如，北京市有一万多黑户，深宅大院，解放十六年，谁都没有进去过，一些坏人就是在里头搞鬼，公安局，司法人员没有足够的证据也不能抓。有个圣修小学，是外国鬼子在我们中国搞了多少年的，谁也不敢动它。红卫兵小将管你什么法律不法律，一扫而光。多少年的老大难问题，红卫兵解决了。有些极反动的家伙，十多年来天天骂我们的党和毛主席，左邻右舍都知道，恨死他们了。但谁都不敢动他，这一回小将们就把他揍死了。可能违反一点政策，可是更大的利益是扫除了坏人，扫除了我们社会上的垃圾。"},{"type":"paragraph","text":"（二）在文化大革命运动中要注意几个问题"},{"type":"paragraph","text":"无产阶级文化大革命，正在胜利地进行着，它冲击着一切资本主义的旧东西，朝着崭新的道路──-毛泽东的道路迅跑，这是最可喜的大胜利。我们要积极地热情地支持和领导这个运动，想尽各种办法不使它后退，运动中有了缺点错误不要紧，只要领导和同志们积极地帮助，就可以克服或者纠正。你们在今后的运动中如何搞法，抓什么，我提些意见。"},{"type":"paragraph","text":"第一、抓思想。"},{"type":"paragraph","text":"在运动中，要活学活用毛泽东思想。这是最要紧的，也是最根本的问题。这一点，你们要牢牢记住，是神圣不可侵犯的。无产阶级文化大革命，就是学习毛泽东思想、运用毛泽东思想、宣传毛泽东思想、捍卫毛泽东思想的大革命。违背了这一条，就要犯极大的错误。"},{"type":"paragraph","text":"第二、抓组织。"},{"type":"paragraph","text":"就是要学会组织力量，组织队伍。三个人一帮，五个人一伙，这不行。要组织力量，建立核心，巩固核心，发展外围，把中间分子，甚至象列宁讲的，就是一个暂时的同盟者，我们都要利用，都要争取。毛主席说：“把群众力量组织起来，这是一种方针”。我们跟着毛主席在江西搞红军时，是用全力组织队伍的。集中消灭敌人，分兵争取群众。打完仗以后，则把队伍分散去扩大红军，去做打土豪分田地的工作，去建立民兵、赤卫队，去组织自己的力量，特别是武装力量。这次文化大革命是文斗，叫做打文战，同打武战的道理是一样的。打仗没有力量不行，力量是人，人靠组织，组织问题看来是人数多少的问题，实际上是思想问题。现在组织不少，有总指挥部、总司令部，第一司令部、第二司令部，现在又有第三司令部。象雨后春笋，一个一个都出来了。我看，出来就让它出土，让它生长，统一起来要有个过程。从春秋战国到秦始皇，开始时是诸侯八百，慢慢合并为七个，叫做战国七雄，以后秦始皇统一了。这个文化大革命的队伍，也要逐步地统一起来，一下子就出“秦始皇”不行，几百个、几十个总司令部都可以，凡是革命的，我们都赞成。从政治思想入手，慢慢地归纳，一定要归纳起来。假使我们当年的红军没有统一的组织，统一的指挥，统一的行动，要取得胜利是不可能的。"},{"type":"paragraph","text":"第三、抓政策。"},{"type":"paragraph","text":"毛主席说：“政策和策略是党的生命，各级领导同志务必充分注意，万万不可粗心大意。”又说：“政策是革命政党一切实际行动的出发点，并且表现于行动的过程和归宿。一个革命政党的任何行动都是实行政策。”十六条就是无产阶级文化大革命的政策。当然，在斗争中新的事物不断出现，十六条还可以补充、修改。在红军时代，假使没有毛主席制定的土地改革政策、统一战线政策、俘虏政策，肃反政策等等，就不可能取得胜利。党要实现它自己的政治方针、政治主张，没有政策就等于空的。你们红卫兵进行工作过程中间，没有个政策还行啊！政策就是规定我们哪些应该做，哪些不应该做；哪些该讲，哪些不应该讲。一定要按照毛主席规定的政策办事。"},{"type":"paragraph","text":"第四、抓纪律。"},{"type":"paragraph","text":"毛主席说，“共产党队伍的发展，思想的统一性，纪律的严格性，......是实现共产党对全国人民的政治领导的条件......是保证自己的政治领导的基础，也就是使革命获得彻底的胜利而不被同盟者的动摇性破坏的基础。”毛主席的教导，我们要永远牢记。我们执行政策，主要是从思想上讲通，但也需要纪律来保障。我们的红卫兵们，在前一段也出了一点毛病，如打人、打死人。抄家，打人不能完全制服人。打人，说明你对这个人不能说服了，你自己没有力量，没有理论、没有水平，说不服他，辩论不倒他，只好伸拳头，用武力来压服。十六条里规定要文斗不要武斗。我们要按照十六条办事。随便打死人也不对。打死人也说明你对于这个人根本没有办法，是宣布自己破产。他有两个手，可以通过正面教育，使他从事于劳动，甚至于从事战斗啊！还有，在这场严肃的政治斗争、严肃的阶级斗争中，有些青年，特别是一些中学生，对于经济很有兴趣，这是极端危险的事情啊！在抄家时，有的把金条装起来了，半导体收音机在他屁股后头挂起来了。那次在天安门开大会时，就拾到一些金条。这是有害青年的。这种现象，在红军时代都不准的啊！"},{"type":"paragraph","text":"毛主席规定的三大纪律八项注意里就有这一条，一切缴获要归公，对人要和气，不准打人骂人。这是个纪律问题。"},{"type":"paragraph","text":"我们要认真学习毛主席著作，学习主席制定的三大纪律八项注意，学习三八作风。当年的红军如果没有严格的纪律，就会脱离群众，就不可能取得胜利。"},{"type":"paragraph","text":"第五、抓团结。"},{"type":"paragraph","text":"毛主席说：“国家的统一，人民的团结，国内各民族的团结，这是我们的事业必定要胜利的基本保证。”在这次文化大革命运动中，会有各种各样的思想反映出来。对于运动中出现的问题，也会有不同的看法，出现这种现象是不奇怪的。我们主张积极的思想斗争，但要注意一点，在大的方向上要一致，小问题有分歧，是人民内部的矛盾，应运用毛主席教导我们的“团结──批评──团结”的公式来正确处理。首先，是要有团结的愿望，然后针对分歧，本着团结的愿望进行批评，斗争，最后在新的基础上达到新的团结，一致对敌。团结起来斗黑帮，批判反动权威，改革教育制度，把文化大革命进行到底。你不服我，我也不服你，形成一个长期对峙的局面，搞成两个国家一样，那就不对了。"},{"type":"paragraph","text":"你们在座的都是负责干部，是积极分子，就是要掌握这些东西，要狠狠地抓思想、抓组织、抓政策、抓纪律，还要抓团结。使这次文化大革命完全按照毛主席的指示办事，达到主席的希望。"},{"type":"paragraph","text":"今天我讲的务虚的多，实际的东西少，仅供同志们参考。希望你们在运动中间要从大的方面看问题，不能在一棵树里头看森林，应该从森林里头去认识一棵树。不要只见树木不见森林，也不要只见森林不见树木。应该在总的形势之下，来解决一切具体问题，这才是辩证的，才符合毛泽东思想。"},{"type":"paragraph","text":"戚本禹同志讲话："},{"type":"paragraph","text":"（有些同志谈到，在我们这些单位，六月二日以后，最早、最坚决打黑帮的人，大部分都是少数派的成员。但是，当少数派要批判工作组的错误，辩论工作组的问题时，一些人别有用心地阻拦。提出要一斗、二批、三改，并诬蔑最早、最坚决打黑帮的那些少数派的成员不搞一斗、二批、三改，说什么辩论工作组的问题就是脱离一斗、二批、三改的大方向。有的同志说：《红旗》杂志社论发表后，有些人就说：辩论工作组就是脱离一斗、二批、三改的大方向。）"},{"type":"paragraph","text":"戚本禹：很多工作组就是走资本主义道路的当权派，那还不是呀！"},{"type":"paragraph","text":"有的说：他们反说我们不斗黑帮，说我们犯了方向性错误。"},{"type":"paragraph","text":"戚本禹：我看你们这个问题首先应该辩论一下。线。有的说：我们这些单位的工作组是走了，但是许多革委会还是执行工作组路"},{"type":"paragraph","text":"戚本禹：这是没有工作组的工作组！"},{"type":"paragraph","text":"有的说：他们说我们批判工作组是方向性错误，因为斗黑帮是敌我矛盾，工作组问题是人民内部矛盾，因而，人民内部矛盾要服从敌我矛盾的斗争。"},{"type":"paragraph","text":"戚本禹：工作组的右倾机会主义路线不解决，没有办法解决斗黑帮的问题。"},{"type":"paragraph","text":"有的说：最初起来斗黑帮，斗黑帮最坚决的就是我们这些少数的同志。现在我们要来纠正工作组的方向性、路线性的错误时，他们却搞突然袭击要来打黑帮，反说我们是“阻力”、“逆流”、“绊脚石”、“拦路虎”。"},{"type":"paragraph","text":"戚本禹：那个时候──运动一开始的时候，为什么他们不斗黑帮？"},{"type":"paragraph","text":"有的说：我们一提工作组问题，他们就说脱离大方向。"},{"type":"paragraph","text":"戚本禹：工作组问题也是大方向问题，很多工作组就是走资本主义道路的当权派。对于坏的工作组该斗，该批的就要斗、要批。"},{"type":"paragraph","text":"（在汇报北京电影学院情况的过程中，谈到工作组第二次回来检查以后，少数派放他们走了。）"},{"type":"paragraph","text":"少数派：工作组第二次检查完了，我们给开了绿灯。"},{"type":"paragraph","text":"戚本禹：少数派，权还没有拿过来，你们就让他们来了啊！"},{"type":"paragraph","text":"（在汇报中央音乐学院情况的过程中，谈到音乐学院少数派成员由于压力太大，最近离开了学校赴重庆、上海等地串联。）"},{"type":"paragraph","text":"戚本禹：音乐学院少数派都走光了吗？"},{"type":"paragraph","text":"答：除了个别人以外，都走了。"},{"type":"paragraph","text":"戚本禹：你们认为这样做对吗？"},{"type":"paragraph","text":"大家答：不对，应该坚持斗争。"},{"type":"paragraph","text":"（谈到刘诗昆因为与工作组的右倾机会主义路线进行斗争，贴了工作组大字报，而被忠实执行工作组错误路线的院革委会强行抓进“黑帮劳改营”。）"},{"type":"paragraph","text":"戚本禹：（问刘诗昆）你进去了没有？"},{"type":"paragraph","text":"刘诗昆：进去了，但是作了声明，讲清楚了革委会是权力机构，可以作决定，但是我抗议这个错误的、非法的决定。"},{"type":"paragraph","text":"戚本禹：革委会的错误决定你可以不听，可以抵制，不执行。"},{"type":"paragraph","text":"刘诗昆：当时他们是强行把我抓进去的。那时候，少数派的人很少。以后，他们派“纠察队”看管我们。"},{"type":"paragraph","text":"（谈到抓了刘诗昆以后，又企图抓与工作组反动路线斗争的少数派成员郑伯农。）"},{"type":"paragraph","text":"戚本禹：郑伯农这个人我知道一点，他是不是就是郑公盾的儿子？"},{"type":"paragraph","text":"答：是。"},{"type":"paragraph","text":"戚本禹：我看到过他写的一些文章，给我的印象还不错。他在《光明日报》上写过一篇文章，写得不错。他们根据什么要揪他？"},{"type":"paragraph","text":"答：一条重要的“理由”，就是说林默涵曾经想让他当《人民音乐》杂志副编辑，因而说他是“林默涵的大弟子”。"},{"type":"paragraph","text":"戚本禹：那不能光根据这个这么说。"},{"type":"paragraph","text":"最后，戚本禹交待传达叶剑英同志讲话时所应注意的问题。"},{"type":"paragraph","text":"戚本禹说：他（按：指叶剑英同志）的话是在这里向大家讲的，因为你们大家都是受打的......。有个谢副总理的讲话，你们可以去看一看。还有一个关锋同志昨天在地质学院的一个讲话。你们看到了没有？你们去研究一下。（按：这两个讲话就是支持革命少数派同志的。）"},{"type":"paragraph","text":"二、十月中央军委紧急指示，军队院校文革进入新阶段"},{"type":"paragraph","text":"一九六六年十月五日，中共中央批转军委、总政关于军队院校无产阶级文化大革命的紧急指示"},{"type":"paragraph","text":"中发［66］515号"},{"type":"paragraph","text":"各中央局，各省、市、自治区党委，中央各部委，国家机关各部委党组党委，各人民团体党组，解放军总政治部："},{"type":"paragraph","text":"中央完全同意军委、总政关于军队院校无产阶级文化大革命的紧急指示。中央认为，这个文件很重要，对于全国县以上大中学校都适用，同样应当立即向全体学生和教职员工原原本本的宣读，坚决贯彻执行。"},{"type":"paragraph","text":"中央一九六六年十月五日"},{"type":"paragraph","text":"关于军队院校无产阶级文化大革命的紧急指示"},{"type":"paragraph","text":"各军区、军种、兵种、院校、总参、总后党委、政治部："},{"type":"paragraph","text":"军队的无产阶级文化大革命，一开始就把院校作为重点之一，总的说来形势是好的。但是，有些领导机关和院校的领导过分强调了军队院校的特殊性，至今还有压制民主的现象，不许班、系、校串联，把运动搞得冷冷清清，甚至挑动学，生斗学生，打击左派，严重地违背了党中央《关于无产阶级文化大革命的决定》，即十六条。因此，根据林彪同志的建议，军队院校的文化大革命运动，必须把那，些束缚群众运动的框框统统取消，和地方院校一样，完全按照十六条的规定办，要充分发扬民主，要大鸣、大放、大字报、大辩论，在这方面，军队院校要作出好的榜样。在运动中不许挑动学生斗学生；要注意保护少数，凡运动初期被院校党委和工作组打成“反革命”、“反党分子”、“右派分子”和“假左派、真右派”等的同志，应宣布一律无效，予以平反，当众恢复名誉。个人被迫写出的检讨材料，应全部交还本人处理，党委或工作组以及别人整理的整他们的材料，应同群众商量处理办法，经过群众和被整的人的同意，也可以当众销毁。要充分信任群众，不要怕群众，要敢字当头。要相信院校的学生和教职员工的绝大多数是革命的，好的，他们是听毛主席的话的，听党的话的，他们革命的大方向始终是正确的。也要看到军队院校领导和教职员中，确实有一小撮反党反社会主义的坏家伙，一定要借文化大革命的东风，把他们揪出来，彻底斗，彻底批。同时要确实掌握林副主席对领导干部所提出的三条标准，即高举不高举毛泽东思想红旗，拥护不拥护毛主席；是不是突出政治；是不是有革命干劲，进行检查。还要注意，要文斗，不要武斗。"},{"type":"paragraph","text":"以前军委总政对院校文化大革命的个别规定，如关于军队院校的文化大革命运动在撤出工作组后由院校党委领导的规定；关于指挥学校的学员队开展文化大革命的作法与连队相同的规定；关于只在军种兵种院校范围内不在军种兵种院校范围外和地方学校串连的规定等，已不适合当前的情况，应当宣布取消。今后各院校应按照十六条的规定由革命学生和教职员工选举成立文化革命小组、文化革命委员会和文化革命代表大会，作为文化革命的权力机构。为了搞好军队院校的斗批改，应当允许进行革命串联和调查，但军队院校不要干涉、介入地方的文化大革命。"},{"type":"paragraph","text":"这个指示，应立即向全体学生和教职员工原原本本的宣读，坚决贯彻执行。"},{"type":"paragraph","text":"军委、总政一九六六年十月五日"},{"type":"paragraph","text":"一九六六年十月五日，总政召开全军院校文化大革命动员会"},{"type":"paragraph","text":"陈毅在会上的形势报告"},{"type":"paragraph","text":"讲一讲国际形势。我们作了些研究，准备讲几个问题。国际问题要自己分析，要独立思考。我们要关心国际大事，要进行独立的国际形势的分析，才能掌握方向。今天的报告仅提供一些参考，有不同意见可以一斗、二批、三改。我今天讲话是“敢”字当头，不怕讲错，不怕斗批改。"},{"type":"paragraph","text":"现在有人怀疑东风压倒西风，极少数人怀疑我们伟大领袖的英明论断。我们要说服他们，打消他们的怀疑。毛主席的这个论断今天仍然是我们分析国际形势的出发点。他们为什么怀疑呢？因为国际上发生了一些事情，印尼，加纳政变，美苏合作反华，他们是只见树木不见森林。当前国际形势仍然是大动荡，大分化，大改组；斗争深化，大深化，三大一深。五月以来，我国无产阶级文化大革命出现在世界历史舞台上，产生了深远的国际影响。越南形势很好，美帝国主义更加孤立。亚非拉革命形势也很好，共产主义运动进一步分化，反对美帝国主义的高潮正在兴起。某些地方还可能出现逆流，但总的形势是有利于我们，有利于人民，不利于各国反动派。应当拿以上这个分析，去宣传，去解释，同错误认识进行斗争。可能有人说陈毅这个讲话没有什么意思，老念这本经。我可以驳他，中国无产阶级文化大革命是个新的，很新；越南形势有新的发展；国际共产主义运动左派在壮大，也是个新发展。整个历史时期，毛主席这个论断是完全正确的，我们根据这个论断作出的分析是马克思列宁主义的分析，是完全正确的。"},{"type":"paragraph","text":"讲五个方面："},{"type":"paragraph","text":"（一）讲国际形势当然要讲外国的，还要看到我们中国所处的极其重要的地位。很重要的要看中国的地位。在延安毛主席就指出，要看敌人的力量，朋友的力量，更重要的是要看到我们的力量，以我为主，推动整个国际形势的发展。当时我们的力量并不大（讲了多少军队，多少民兵，多少人口，未记下来。整理者注），毛主席就敢于作这样的断语。今天应该说，我们推动国际形势发展的本钱更大了，力量更大了。中国是决定世界发展的重要因素之一。"},{"type":"paragraph","text":"我国文化革命产生深远影响，美帝国主义，苏联修正主席害怕得要死，疯狂反华，对外关系出现了新的发展趋势。我国文化大革命在苏联、在东欧、在亚非拉，在全世界都产生了深远的影响。无论敌人或朋友，都承认中国七亿人民是坚决反对帝国主义、修正主义的。今年“十·一”是个很好的考验。越南报纸刊登毛主席象，指出中国十七年的成就是马列主义的成就，坦桑尼亚报纸也登毛主席照片，一个商业工作者写“毛泽东是活着的列宁”“伟大的毛泽东思想是精神原子弹”，用三分之二的篇幅介绍我国人民活学活用毛主席著作的情况。马里、阿尔及利亚、伊拉克都发表文章，说中国的国际威望不断提高；伊拉克报纸说，中国在国际上一贯支持阿拉伯；缅甸政府强调，其独立是由于中国的支持。"},{"type":"paragraph","text":"我国文化大革命是否使人害怕了，朋友少了，把人吓坏了？国庆招待会证明，到我国使馆来的人更多了，更踊跃了。胡志明主席出席了我驻越南使馆的招待会。西哈努克和夫人，政府要人出席了招待会，把中国作为柬埔寨的第一号朋友。巴基斯坦也很重视，反映很强烈，赞扬毛主席，说毛主席是中国人民的领袖，也是世界人民的领袖。缅甸左派吴季温说：我什么也不怕，饿死了也要想法使缅甸人民读到毛主席著作。苏联和东欧国家故意表示冷淡，封锁消息，但是他们那里不少人赞成中国，为毛主席的健康干杯，说中国民主，我们要象中国那样就好了。十七年来我国外交只注重物质方面，没有注重政治挂帅，突出毛泽东思想。"},{"type":"paragraph","text":"今年外交斗争方面也来了一个革命，六十一个驻外使馆进行了改革，破四旧、立四新，把革命的话代替了无意思的画，毛主席语录代替了老古董，穿人民装，不穿旗袍，不擦口红，国庆招待会大使夫人、参赞参加劳动，端菜，擦桌子，亲自招待外宾，引起了很好的反映。他们说：过去你们老向资本主义修正主义国家学，看不出你们有什么不同。现在毛泽东思想来到我们国家了，我们欢迎。所有出售外文《毛泽东选集》的地方，一开幕就抢光了。毛主席象纪念章供不应求，使馆人员把自己的纪念章送给他们，他们很高兴。"},{"type":"paragraph","text":"美帝国主义、苏联修正主义疯狂诬蔑我国文化大革命，诬蔑红卫兵，要掀起一个反华高潮。我们现在面临着这样一个战斗。为什么他们这样害怕文化革命，这样害怕红卫兵？红卫兵一出现就把人民解放军加强了，红卫兵坚决高举毛泽东思想伟大红旗，破四旧、立四新，八月以来开了几次百万人大会，震动了全中国，震动了全世界。他们害怕红卫兵主要是怕伟大的毛泽东思想为人民所掌握，精神力量变成物质力量，要大大超过他们。红卫兵又不拿枪，他们怕什么呢？我们这里也有人怕。有人问我怕不怕，我也怕也不怕。学习了毛主席语录就不怕，稍一离开毛泽东思想，我也就怕了。人民不怕，他们欢迎文化革命，因为这符合他们的利益。"},{"type":"paragraph","text":"中国文化革命高举毛泽东思想伟大红旗，立即把世界分成两个部分，大多数人赞成，一小撮人反对。他们说我们“反苏”我们不是反苏，我们是反对苏联修正主义，我们是真正爱苏，是苏联人民的好朋友。他们既得利益集团恨我们，苏联人民真正感谢我们。我们一定要区别反修和反苏。包钢有一些机器是苏修卖给我们的，有不少是坏的，不能用，我们要退货，换货。他们派了四个专家来看，他们一到包钢，包钢红卫兵给他们戴高帽子，开他们的斗争会。这不好，对内斗争方式不能对外，也要文斗不要武斗，一定要摆事实，讲道理，要他们赔偿。我坐在电话旁一个上午把红卫兵说通了，他们的专家在赔货书上签了字。在谈判一开始我们的代表就念毛主席语录：列宁说，对于具体情况作具体分析，是“马克思主义的最本质的东西，马克思主义的活的灵魂。”要他们对具体情况进行具体分析，看他们的机器是好是坏。陪专家去的苏联外交官提出抗议，专家站出来说，“人家讲的有道理呀！”伟大的毛泽东思想能战胜一切！"},{"type":"paragraph","text":"他们说我们“排外”，说我们要中国就行了，中国第一。其实，他们是反动派，对我们不友好，用“排外”来吓唬人。我们对各国人民都是主张友好的，任何国家的人民对我们也是友好的。我们说我们要有个内外区别。中国的东西要与他们的具体情况相结合。七亿人口的中国团结起来，掌握毛泽东思想，确实是个使人可怕的事情。我们自己觉得没有什么可怕，人家就不一样呀！七亿人口蒸蒸日上，敌人就造谣言。要消除他们的恐惧心理，中国人民是谦虚的。"},{"type":"paragraph","text":"他们说我们搞个人迷信，把毛主席神秘化。他们是完全错误的。我们相信真理，掌握真理，相信毛主席的伟大革命精神，把这个精神变为物质。中国人民无法形容地热爱领袖，热爱真理。你们那里没有领袖，“领袖”是压迫人民的、人民反对，怎么能同我们比！我这几天每天都接待一批外国人，他们都说：来以前对许多问题半信半疑，说你们搞个人迷信。参加你们一百五十万人大会，群众那样热烈拥护毛主席，毛主席一个卫兵不带到群众中，这是一件了不起的事情，毛主席伟大，不仅是中国人民的领袖，也是世界人民领袖。"},{"type":"paragraph","text":"他们说我们“好战”我们这些人都是“好战分子”。去年我单独出国，一个美国记者说我们好战。我说确实的，我们对帝国主义就是好战，对亚非拉人民则和好。我们对外国，古代文化还要取其精华，去其糟粕，一分为二，要利用古代文化有用的方面，但是我们主要是根据毛泽东思想创造新文化，我们要有信心创造出比资本主义、封建主义强千倍的文化。美国人、英国人家里都摆点中国东西，否则就不文明。让他们摆有好处，对新中国也是个宣传。我到一个国家，一个人把他自己保存的中国画拿给我看，问我是真的还是假的，我一看就看出是假的。但我对他说是真的，他高兴得很，“中国元帅说是真的”！到处说。我们干革命要学会走迂回曲折的道路，都直出直入不行。我这次给归国港澳同胞讲，你们要爱国，只有现在这样的社会主义中国，高举毛泽东思想红旗的中国，才值得爱。他们有的人一到广州就被剪了头发，心里不太舒畅。我对他们说：不要见怪，你们看到我们这样好的后代应当高兴，他们厌恶资本主义的东西，热爱劳动，这有什么不好！"},{"type":"paragraph","text":"他们说我们消灭知识分子。这是胡说。我们是改造知识分子，还要把工农群众武装起来。毛主席最近对全国全军的指示就是一个伟大的共产主义前景。这是马列主义的发展，把共产主义展现在中国和全世界人民面前。这次来的外国人说，你们这样搞，你们的文化要降低，艺术要降低。亚洲，非洲的人都这样讲。我对他们讲：你们讲出来是好的，但是你们的看法不对。资本主义二百年、封建主义几千年，社会主义的文化要大大超过资本主义，几十年就会超过它们二百年，几千年。过几年你们就会相信。资本主义文化少数人垄断，几十年，几百年才出几个天才。我们则把文化交给广大工农兵，几千万、几亿人来搞，我们全国天天出天才。我们的速度比苏联快，苏联专家撤走后这六年比撤以前更快。"},{"type":"paragraph","text":"美苏妄图搞反华神圣同盟，但他们搞不起来。苏修过去还能搞六十几个党开会，现在三十个也搞不到了。美帝国主义也不得人心，也搞不起来。这次国庆不逢五、不逢十，却来了不少代表团，不是请来的，阻止不住，一定要来看看中国的文化大革命，要来取经。"},{"type":"paragraph","text":"（二）越南战争形势很好，越南抗战决心更加坚定。美帝国主义旱季攻势惨败了。胡志明主席发表了告全国同胞书，决心更强了。目前很多人到河内访问，目的就是劝降，轰炸，增兵是迫降。归根结底，美帝要留在越南，是达不成协议的。打了廿年，已经看到胜利的曙光，他怎么能讲和呢？但总有那么一批人劝越南讲和，但根本的矛盾解决不了。林彪同志分析得好，拖，熬就是胜利！"},{"type":"paragraph","text":"越南形势的发展不外三个前途，一是扩大到印度支那，一是打到中国来，一是拖下去。美帝装腔作势，他怕扩大，又不愿撤，拖下去的可能大。三个可能对我们都有利，我们没有什么怕。任何劝和都是支持和帮助美帝国主义，越南人民不干，我们坚决反对。越南民族过去人家是看不起的，打败了日本、打败了法国，特别是这次抗美斗争，打出了国际地位。这证明了毛主席说的，战争不是坏事，是好事。"},{"type":"paragraph","text":"越南战争是拖的局面。美国面临大选，作出一付和的姿态，越南人民看穿了这一点，我们不要担心。但是也可能出现曲折。越南主战是主流，曲折要估计到，不要只看一面，要一分为二。"},{"type":"paragraph","text":"（三）美苏处境困难。双方交易并不顺利，他们是同床异梦，各有各的打算。苏修想搞美苏合作，主宰世界，要美承认平等。但美国不干，他要独霸世界，你苏联只搞你内部。这个根本矛盾解决不了。可以断定，美帝国主义崩溃之日，就是苏修垮台之时。"},{"type":"paragraph","text":"（四）美帝国主义要颠复亚非国家，现在亚非国家反帝斗争有新的高潮。去年搞印尼，今年搞加纳，连续搞了好几个国家。这个事实教训了亚非人民，几个国家打败了政变阴谋，西非已经稳住了。加纳政变当局不得人心，还要走反帝道路。美苏有个大阴谋。通过印巴联合搞塔什干阴谋，把巴基斯坦拉过去反华。但巴中友谊继续发展，阴谋破产。巴基斯坦每次讲话都感谢中国，说没有中国支持，巴就被印吞没了。印尼游击战已经开始露头。古巴去年反华，教育了拉美人民，摆脱了修正主义，搞武装斗争。卡斯特罗反华也不积极了，知道对他不利。"},{"type":"paragraph","text":"（五）国际共产主义运动分化加剧。毛泽东思想日益深入人心。世界人民反帝反修怒火必将最终突破修正主义的统治，使他们变成可怜虫。左派也在分化。新左派在产生。新左派人数不多。他们的数量是次要的。质量是主要的，他们最拥护毛泽东思想，号召人民学习毛泽东思想，这个质量决定一切。九月二十七日，我接待了两批青年，瑞典的和法国的。他们住在北京饭店，自己买了一块红布，看到我们的报喜队，他们也打起锣鼓，他们表示要打到巴黎去。我告诉他们还是要组织起来，以后会打的，现在打人家会把你们抓起来的。"},{"type":"paragraph","text":"这次无产阶级文化大革命的影响，毛泽东思想的影响，超出了我们的估计。人民懂得了，拥护还是反对毛泽东思想，是区别马列主义和修正主义的试金石。美帝在越南的败局已定，我们要坚持打下去，亚非拉反帝斗争继续在发展，几个大帝国主义在亚非国家搞得颠复阴谋连遭失攻，苏修集团内部分化加剧，总有一天，红卫兵要出现在莫斯科的街头。中国的社会主义建设，中国的无产阶级文化大革命，是推动世界发展的重要因素，一个可靠的因素。我们要按照毛主席的教导，以我为主，来推动整个国际形势的发展。"},{"type":"paragraph","text":"叶剑英在会上的讲话"},{"type":"paragraph","text":"刚才陈毅副主席对世界总形势的分析是很好的形势报告。第一，它是建立在真正相信敌人一天天烂下去，政治上、军事上、经济上各方面一天天烂下去，我们一天天好起来。第二，敌人在国际环境中间一天天分化孤立，我们的朋友遍天下，同情人遍天下，真正孤立的是敌人。第三，是建立在真正相信毛主席的英明论断：“东风压倒西风”。今天看，东风更有力了，更加有力地压倒西风。第四，也是我们真正认识到毛泽东思想是世界人民心中最红最红的红太阳。最后，对国际形势应该是乐观的，任何悲观都是没有根据的。"},{"type":"paragraph","text":"外地三万，观礼六万，驻京一万，十万地方院校的学生今天让我来讲话，我讲的焦点很小，针对院校同学讲院校文化大革命的问题。首先传达中央政治局通过的林总建议的对当前军队院校如何进行文化大革命的紧急指示，我首先宣读一下指示的内容（略）。"},{"type":"paragraph","text":"我们今天是执行中央的指示，原原本本地传达，同志们要我解释，我就几个问题解释一下。"},{"type":"paragraph","text":"我们把无产阶级文化大革命作为社会主义革命和社会主义建设的新阶段，同志们必须认真理解，不然就会象主席批评过的那样，很不理解，很不认真，很不得力。关于无产阶级文化大革命，毛主席早在一九四○年就在《新民主主义论》中已经有全面的安排。毛主席说：“我们共产党人，多年以来，不但为中国的政治革命和经济革命而奋斗，而且为中国的文化革命而奋斗；一切这些的目的，在于建设一个中华民族的新社会和新国家。在这个新社会和新国家中，不但有新政治，新经济，而且有新文化。这就是说，我们不但要把一个政治上受压迫，经济上受剥削的中国，变为一个政治上自由和经济上繁荣的中国，而且要把一个被旧文化统治因而愚昧落后的中国，变为一个被新文化统治因而文明先进的中国。”所以，建设无产阶级新文化是一九四○年以来，我们伟大领袖毛主席一贯的思想。经过廿二年，解放了的中国又经过十七年经济建设，我们已经成为强大的国家。要进行无产阶级文化大革命，把旧文化统治的中国来一个彻底的扫除，无产阶级文化大革命是在新的阶段下进行的。毛主席对我们抱很大的希望，毛主席说：“世界是你们的，也是我们的，但是归根结底是你们的，你们青年人朝气蓬勃，正在兴旺时期，好象早晨八、九点钟的太阳。希望寄托在你们身上，”我们院校工作的对象主要是青年，现代的青年，毛泽东时代的青年，是经过文化大革命锻炼的青年，是用毛泽东思想武装起来的，我们要看到此特点。在无产阶级文化大革命中锻炼的青年学生，有新的思想、新的习惯，如果我们院校工作搞不好，将来他们进来，“上层建筑”不适合了。所以必须把院校的文化大革命进行到底，达到中央对我们的要求，把青年教育成革命化、战斗化的青年。文化大革命越彻底，毛泽东时代的青年越革命化、战斗化。把青年通过无产阶级文化大革命，培养成革命化、战斗化的青年。这样就不会使我们国家出现修正主义，把社会主义革命进行到底，为了保证我们国家不变颜色，就要把无产阶级文化大革命进行到底，这很大力量要靠你们青年，你们将成为敢想、敢说、敢干、敢革命、敢斗争的人，把一小撮党内走资本主义道路的当权派打倒，作为锻炼我们的对象。如果今后某省、中央局，甚至中央出了修正主义，你们就要起来把它砸碎了。"},{"type":"paragraph","text":"毛主席殷切地希望，经过文化大革命后，这一代青年成为防修、反修的主要力量；殷切地希望青年一代通过无产阶级文化大革命成为革命的战斗的堡垒。现在，美帝国主义四面包围，修正主义搞内部颠复，帝、修、反同时进攻，我们就能粉碎帝、修、反。青年、工人、农民、学生通过无产阶级文化大革命，就有可能有力量成为粉碎帝、修、反的强大力量。我们看到十七年来的伟大成就，是在毛泽东思想指导下取得的，但是我们要看到有一批跟不上毛主席的人，他们停止不前，腐化堕落，走向对面。你们青年可以象长江后浪推前浪，在彻底进行社会主义革命的同时，推动老年前进，希望你们成为这样一个巨大的推动力量。"},{"type":"paragraph","text":"毛主席说：“青年是整个社会力量中的一部分最积极最有生气的力量。他们最肯学习，最少保守思想，在社会主义时代尤其是这样。希望各地的党组织，协同青年团组织，注意研究如何特别发挥青年人的力量，不要将他们一般看待，抹杀了他们的特点。当然青年人必须向老年人和成年人学习，要尽量争取在老年人和成年人同意之下去做各种有益的活动。”这段话教育我们什么？这段话教育我们毛泽东时代的青年，看祖国，看二十多年的斗争，应该学到很多革命斗争经验，可以给我们提出很多有益的东西。如果说最初中国革命的根据地是井岗山，那么，现在世界革命的根据地是中国。如果说，我们在一穷二白的井岗山的条件下经过二十二年取得全国革命的胜利，那么，毛主席能否领导我们取得世界革命的基本胜利呢？我说：一定可以！我这样说是有根据的，根据就是在今天这样强大的中国，作为世界革命根据地的条件下，主席很健康，主席的健康就是革命的胜利，主席的年纪最少要超过齐白石。我们主席今年七十三岁，还能横渡长江，一个多钟头三十多华里，到九十八岁还有二十五年。我们由井岗山根据地在毛主席的领导下，只用了二十二年解放了全中国。在毛主席的领导下，二十五年，在今天强大的社会主义中国和世界的形势下，一定能解放全世界。"},{"type":"paragraph","text":"最后决定让林彪同志作为我们的副统帅，这是中国人民和世界人民最可庆幸的大事。还应该指出的是毛主席从一九二八年起经过三十八年的观察，林彪同志从一九二七年参加南昌起义，一九二八年上井岗山，以后一直在毛主席身边，向毛主席学习军事指挥，理论等方面是最好的。在党的领导干部中，特别在军队领导干部中，最全面掌握毛泽东思想，而且年纪最轻，身体也最健康，今年才五十九岁，是领导中最年轻的。而且身体经医生多年检查，从头脑到内脏没有什么毛病。林彪同志只有局部神经受伤，不会影响思考和健康。因此，他是最优秀、最健康、最年轻，是最有能力领导我们的。我们不仅要宣传毛泽东思想，而且要向全国、全世界宣传毛主席和林彪同志的健康，这有极大的政治意义。"},{"type":"paragraph","text":"我们保卫毛主席，我们当时担心出什么危险，但毛主席到青年中，可见毛主席很相信你们。同志们，我们很希望见到毛主席，但更需要保卫毛主席，保护毛主席的健康。同志们，要保卫毛主席的健康，不仅物质上保卫毛主席的健康，更要从工作上保卫毛主席的健康。我们从各级党支部到中央、文教、外交等部门要好好地把工作做好，不要使主席耽心，不要出反党反社会主义分子，不要把工作做坏，而使主席精神愉快，这是最大的热爱！工作做得好，就能使主席和林副主席满意，就是最大最好地保卫毛主席和林副主席。"},{"type":"paragraph","text":"在无产阶级文化大革命中，领导运动的同志要“敢”字当头，不要有“怕”字，“怕”有两种，一种从个人出发，怕不应该；还有一种从工作出发，怕把工作搞乱了。要看到运动起来了，可能有点乱，不乱不治，不浊不清。乱过后，才能看到真正好的干部，好的学生，把绝大多数团结起来，把百分之三的坏分子抓出来，把许多问题揭出来。第一领导上不要怕，第二不要怕乱。希望领导同志要认识清楚，要注意少数。现在，院校和机关一样，以北京为榜样，前北京市委改组后，大家敲锣打鼓欢迎工作组，那时大家是团结一致。因为工作组执行了反动的资产阶级路线，当别人勇敢地起来批判他的错误时，他承认压制打击革命学生，当时站出来批判工作组的只是少数。因此就出现了分裂，批判工作组错误的人就被工作组打成了“右派”、“反革命”、“假左派”，这些都要取消，在今后的运动中不要重复这种现象。对这些同志不要怕，要欢迎他们提意见，你们回去要按林彪同志讲的三条要求干部。林彪同志提出的标准是：第一，看他高举不高举毛泽东思想伟大红旗；第二，突不突出政治；第三，在革命工作中是不是有革命干劲。要用这三条来检查，这是运动中检查批评领导的主要方面。领导人有三种，一种是三个条件做得好，高举毛泽东思想伟大红旗，这是全才，在运动末要坚决提拔到领导岗位上来。第二种是高举毛泽东思想伟大红旗，突出了政治，但有时工作上要求过严，作风粗暴，随便骂人，生活上拖拉，有缺点，这是偏才。第三种是不骂人，大字报少，人缘好，可就是不高举毛泽东思想伟大红旗，不突出政治，工作没有干劲。我们对那种高举毛泽东思想伟大红旗，突出了政治，工作有干劲，生活有严重错误的，应该批评、批判、帮助，但最后要保护。对那种不高举毛泽东思想伟大红旗，不突出政治，工作无干劲，打野鸭子，工作没有力，游山玩水，打麻将的这类干部，要罢官，要撤职。"},{"type":"paragraph","text":"关于文革小组，文化革命委员会的权力，是全权，三分之一权还是二分之一权呢？现在又有文革小组，党的领导是不是要保证呢？我们考虑，干脆重新组织文革小组，党的干部也参加选，好的就选上，群众认为不好的干部就让他选不上。运动有多长时间，文革就领导多长，小组随运动多长就多长。（军委研究）运动结束时再选党的领导，再重新产生革命的领导，就好比我们党的代表大会期间的代表大会主席团，到开代表大会时，上届中央委员会就把权交给大会主席团了。这样做的目的是为了通过运动产生更加坚强更加有力的领导。"},{"type":"paragraph","text":"再讲一个问题，“指示”一方面要允许军队与地方之间进行革命串联，另一方面又要求军队不要干预地方，卷入地方的文化大革命。因为每一个省市都经受了社会上红卫兵的冲击，勇敢的过了关，差一点的受到惩罚，大致是前所未有的扫荡。我们可以参加串联，但是我们只搞我们自己的斗批改，我们不能参加炮打司令部，扫“四旧”、抄家，我们是解放军、老红军、红卫兵是我们的后备军，我们解放军不搞红卫兵。"},{"type":"paragraph","text":"（最后，叶剑英副主席引用了林彪同志最近接见部分国庆观礼代表时的一段话作为结束。林彪同志指示（大意）：当前全国人民掀起了活学活用毛主席著作的新高潮，形势与过去不一样了，军队应该真正成为学习毛泽东思想的大学校，部队要拿出百分之九十九的时间来学习毛泽东思想。）"},{"type":"paragraph","text":"同志们！让我们同全国人民一道，在毛泽东思想指引下，把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"杨成武在会上的讲话："},{"type":"paragraph","text":"我代表总参谋部的同志向同志们问好！"},{"type":"paragraph","text":"这次无产阶级文化大革命在十六条指引下，在全国顺利地发展着，形势很好！毛主席是我们的最高统帅，我们要在毛主席领导下，好好听毛主席的话，无产阶级文化大革命一定能取得胜利！"},{"type":"paragraph","text":"在无产阶级文化大革命中，要树立起无产阶级思想，破除资产阶级思想，巩固和发展社会主义制度，打倒一小撮走资本主义道路的当权派，打倒资产阶级的反动学术“权威”，打倒牛鬼蛇神。"},{"type":"paragraph","text":"我完全拥护毛主席、林副主席、中央军委、总政关于军队院校开展无产阶级文化大革命的紧急指示，这个指示是非常英明正确，又非常及时的。我们军队院校，要完成文化大革命的斗批改三大任务，必须高举毛泽东思想伟大红旗，以毛泽东思想为武器，用毛泽东思想武装我们的头脑，我们必须坚决贯彻这个紧急指示。为此，我们要敢字当头，不要怕字当头，这是领导贯彻这个紧急指示能否把无产阶级文化大革命进行到底的关键。"},{"type":"paragraph","text":"信任群众，依靠群众，尊重群众的首创精神，不要包办代替，更不要打击群众。文化革命小组、文化革命委员会、文化革命代表大会是进行文化革命的权力机构。毛主席教导我们：“群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识。”人民群众是历史的创造者，人民群众掌握了毛泽东思想，就能最勇敢，就能化成无穷无尽的物质力量。因此，能不能搞好无产阶级文化大革命的关键，是能不能放手发动群众。发动群众，大鸣、大放、大字报、大辩论，部队院校要在这方面做出榜样。要去掉怕字，不要怕出乱子。红卫兵和革命青少年是我国最优秀的儿女，他们做了许多好事，在十六条公布后，他们做出了很好的榜样。他们以勇敢的革命行动，敢说、敢革命的革命行动，给我们做出了很好的榜样。在我们国家里，有以毛泽东思想培养出来的青年，我们就能保证我们党和国家永远不变颜色。"},{"type":"paragraph","text":"我们一定按毛主席的教导，分清谁是敌人，谁是朋友，团结大多数。在运动中不要挑动学生斗学生，在斗争中按毛主席的教导，用文斗，不用武斗，集中力量打击一小撮走资本主义道路的当权派和一切牛鬼蛇神。为了保卫我们社会主义祖国，为了保卫毛主席，为了保卫毛泽东思想，我们一定要把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"军队院校是培养军队干部的基础，我们一定把军队院校文化大革命搞彻底，搞好！"},{"type":"paragraph","text":"同志们，同学们，让我们高举革命的熊熊烈火，胜利前进，把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"无产阶级文化大革命万岁！"},{"type":"paragraph","text":"伟大的中国共产党万岁！"},{"type":"paragraph","text":"伟大的毛泽东思想万岁！"},{"type":"paragraph","text":"伟大的领袖毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"肖华在会上的讲话"},{"type":"paragraph","text":"同学们："},{"type":"paragraph","text":"我代表总政治部热烈欢迎你们！在昨天政治局会议上，林副主席让我转告同志们，向大家问好！"},{"type":"paragraph","text":"同志们千里迢迢到北京来参加中华人民共和国国庆节，接受毛主席、林副主席及其他中央领导同志的检阅，这是同志们难忘的大喜事，是党中央、毛主席对同学们的最大关怀。生活在毛泽东时代的青年是最幸福的！"},{"type":"paragraph","text":"陈毅副主席、叶剑英副主席、杨成武代总长给同志讲了话，作了指示，同志们又参加了首都院校文化大革命的情况，应该满载而归了。"},{"type":"paragraph","text":"目前，无产阶级文化大革命的洪流，正席卷全国，冲击一小撮走资本主义道路的当权派，横扫一切牛鬼蛇神。我们军队的无产阶级文化大革命正在深入发展，形势很好！希望你们回去以后，要更高举起无产阶级文化大革命的旗帜，把无产阶级文化大革命的烈火烧得通红通红的。让我们以党中央的十六条决定及林副主席对干部的三条要求和总政治部的紧急指示动员起来！行动起来！"},{"type":"paragraph","text":"部队院校也有一小撮走资本主义道路的当权派和牛鬼蛇神，要统统把他们揪出来，把修正主义的根子给挖掉，把教学工作中的旧框框、旧条条，统统踢掉，让学生的精神面貌，通过无产阶级文化大革命焕然一新！不获全胜，决不收兵！我们部队院校的无产阶级文化大革命应该搞得更好！"},{"type":"paragraph","text":"我们要更高的举起毛泽东思想伟大红旗，大破资产阶级思想，大立毛泽东思想。毛泽东思想是当代马克思列宁主义的顶峰，是我们一切行动的最高指示，是全党全军全国的统一行动纲领，毛泽东思想是我们最强大的思想武器，是全世界革命人民的命根子。毛主席是当代的马克思、活的列宁，是当代最伟大的天才！用毛泽东思想武装起来的人，是最聪明的人，用毛泽东思想武装起来的军队，是最勇敢的军队。我们一定要在无产阶级文化大革命中更好地活学活用毛主席著作，在斗争中学，在斗争中用，要把学习毛泽东思想的运动推上一个新的高潮。我们的军队，我们军队的院校，都应该办成学习毛泽东思想的大学校。"},{"type":"paragraph","text":"同志们！你们是年轻人，是革命事业未来的接班人，要用五条标准要求自己，在当前阶级斗争中，在无产阶级文化大革命中严格要求自己，认真改造自己，成为共产主义事业的红色接班人。我们每一个同志都要把学习毛泽东思想当成我们军队的光荣传统，把毛泽东思想千秋万代，一代一代的传下去！同志们，美好的共产主义社会是属于你们的！"},{"type":"paragraph","text":"最后，祝同志们在无产阶级文化大革命中取得新的胜利！"},{"type":"paragraph","text":"祝同志们身体健康！"},{"type":"paragraph","text":"一九六六年十月十日，林彪对中国人民解放军学习毛主席著作的重要指示"},{"type":"paragraph","text":"林彪同志指出，毛泽东思想是革命的科学，是经过长期革命斗争考验的无产阶级的真理，是最现实的马克思列宁主义，是全党全军全国人民的统一的行动纲领。必须彻底把毛泽东思想贯彻于全党全军全国人民，用毛泽东思想来统一我们的思想。"},{"type":"paragraph","text":"林彪同志说，现在全国正在进行无产阶级文化大革命，全党全国学习毛主席著作已经出现了新形势，新局面。军队要适应这个形势。把活学活用毛主席著作的群众运动提高到一个新的阶段。军队一定要真正成为毛泽东思想的大学校。毛泽东思想的伟大红旗，一定要比过去举得更高。毛主席著作的学习，一定要进一步抓紧，更讲究落实，要出现新的局面，提高到新的水平。全体同志都应当尽最大的努力，把毛泽东思想真正学到手，真正掌握起来。上，林彪同志指出，全军工作情况显然很复杂，有各种不同的情况，但在这一点又复杂又不复杂，又有差别又没有差别，这就是都要用毛泽东思想统一起来。林彪同志说，现在不是学不学的问题，而是真正学到没学到的问题，真正会用不会用的问题。要真正学到，会用，就必须结合实际。结合实际，才学得懂，记得住，用得上，不结合实际，就学不懂，记不住，用不上。"},{"type":"paragraph","text":"林彪同志指示我们，部队一定要贯彻毛泽东思想，抵制修正主义思想和一切剥削阶级思想，加强革命化，提高人的阶级觉悟，提高政策水平，提高思想方法。林彪同志强调指出，“老三篇”不但战士要学，干部也要学。“老三篇”最容易读，真正做到就不容易了。要把“老三篇”作为座右铭来学。哪一级都要学。学了就要用，搞好思想革命化。"},{"type":"paragraph","text":"一九六六年十月十二日，《人民日报》社论《学习毛泽东思想，必须认真地学，刻苦地学》"},{"type":"paragraph","text":"林彪同志最近号召人民解放军，把活学活用毛主席著作的群众运动提高到一个新的阶段。这个指示，不仅对全军，而且对全党、全国人民都完全适用，都极为重要，极为适时。"},{"type":"paragraph","text":"多年以来，人民解放军高举毛泽东思想的伟大红旗，突出无产阶级政治，活学活用毛主席著作，在思想革命化和工作革命化等方面，都取得了伟大成就，为全国人民树立了光辉榜样。"},{"type":"paragraph","text":"一九六四年，毛泽东同志向全国人民发出了大学解放军的伟大号召。全国人民以解放军为榜样，加强政治思想工作，开展了蓬蓬勃勃的活学活用毛主席著作的群众运动。短短几年中，各条战线上都涌现了许许多多活学活用毛主席著作的先进单位和先进人物。史无前例的无产阶级文化大革命，大破资产阶级思想，大立毛泽东思想，使全党全国活学活用毛主席著作的群众运动出现了新的局面。现在，我们正处在世界革命的一个新时代，处在我国社会主义革命的一个新阶段。国内外阶级斗争的情况正在急剧地变化。我们只有更加自觉地、认真地学习毛主席著作，掌握毛泽东思想这个强大的无产阶级思想武器，才能够适应阶级斗争的新情况、新变化，向前推进革命的车轮。"},{"type":"paragraph","text":"林彪同志指出：毛泽东思想是无产阶级的革命科学，是经过长期革命斗争考验的无产阶级的真理，是最现实的马克思列宁主义，是全党全军全国人民的统一的行动纲领。"},{"type":"paragraph","text":"全国各条战线的工作尽管很复杂，情况尽管千差万别，但是，用毛泽东思想来统一我们的思想，这一点却是共同的。把活学活用毛主席著作这一条抓好了，突出了政治，人的思想革命化了，一切工作就都能带动起来，都能做好。这几年，解放军活学活用毛主席著作，积累了丰富的经验。"},{"type":"paragraph","text":"（一）为革命而学。毛泽东同志说：“我们的同志必须明白，我们学马克思列宁主义不是为着好看，也不是因为它有什么神秘，只是因为它是领导无产阶级革命事业走向胜利的科学。”我们学习毛主席著作，同样地是为了中国革命和世界革命。我们必须抱有干一辈子革命，学一辈子毛主席著作，改造一辈子思想的坚强决心，把学习毛主席著作当作自己生活的第一需要。在这个思想基础上，每个人就会有高度的学习自觉性，就会出干劲，出毅力，出时间，任何阻力挡不住，任何困难压不倒。"},{"type":"paragraph","text":"（二）怀着深厚的无产阶级感情学。林彪同志说：“毛泽东思想，反映了国内国际阶级斗争的客观规律，反映了无产阶级、劳动人民的根本利益。”只有坚定地站在无产阶级立场上，怀着深厚的无产阶级感情，对毛主席、对毛泽东思想无限热爱，无限忠诚，无限信仰，才能对毛主席著作领会得深，运用得好，才能做到“毛主席怎样说的，我就怎样做”。"},{"type":"paragraph","text":"（三）在用字上狠下功夫。林彪同志提出：“学习毛主席著作，要带着问题学，活学活用，学用结合，急用先学，立竿见影，在用字上狠下功夫。”这种学习方法，是理论联系实际的方法，是经过实践检验的最有效的马克思主义的学习方法。我们要把学习毛主席著作，同当前国内外阶级斗争形势，同党的政策紧密结合起来，同自己的思想和工作紧密结合起来，用毛泽东思想之“矢”，来射各种思想问题和实际问题之“的”。要特别重视在改造资产阶级世界观上狠下功夫，破私立公，大灭资产阶级思想，大兴无产阶级思想。"},{"type":"paragraph","text":"（四）在斗争中学，在斗争中用。毛泽东同志说：“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。”在尖锐复杂的阶级斗争中，活学活用毛主席著作，真正掌握毛泽东思想，就能够看得清，站得稳，顶得住，“台风刮不动，霹雷轰不倒”。同时，还可以从正反两个方面受到教育，取得经验教训，使自己在大风大浪中得到锻炼和提高。"},{"type":"paragraph","text":"（五）重点文章经常学，根本观点反复学。林彪同志要求部队，把毛主席著作当作必修课。“无论是干部和战士，都应该挑选几篇必修的和当前实际斗争联系最密切的文章去精读，领会精神实质，解决当前部队的现实问题。”他还提倡结合实际学习毛主席语录，背熟一些革命警句。这样，反复学习，反复运用，就可以使毛主席的许多根本观点，在人们头脑里逐步加深，逐步扎根。"},{"type":"paragraph","text":"（六）干部学在前头。读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士，这四句话，不仅是对战士讲的，而且首先是对干部、尤其是对高级干部讲的。毛泽东思想红旗举得高不高，毛主席著作学得好不好，这是衡量干部优劣的首要标准。现在，大量的青年人对毛主席著作学得很好。担任干部职位的同志，如果不认真地学习，就必然会被抛到落后的地位。"},{"type":"paragraph","text":"当前正在开展的无产阶级文化大革命，是一个活学活用毛主席著作的大学校。这场革命，极其尖锐，极其复杂，极其深刻，冲击着社会生活的每一个角落，深深地触动每一个人的灵魂。几个月来，在毛泽东思想旗帜下进行的无产阶级文化大革命的惊涛骇浪，对于广大革命群众和干部来说，是不上课的上课，不考试的考试；比学校里的上课深刻一万倍，比课堂里的考试过硬一万倍。"},{"type":"paragraph","text":"无产阶级文化大革命，是用毛泽东思想统一全国人民思想的伟大革命，是挖掉修正主义根子，防止资本主义复辟，保证我国由社会主义逐步过渡到共产主义的百年大计。"},{"type":"paragraph","text":"在斗争的风雨中，大批大批用毛泽东思想武装起来的英勇新战士正在迅速成长。毛泽东思想正在进一步地改变整个社会面貌和人们的精神面貌。我们伟大的祖国，正在毛泽东思想的阳光普照下发出万丈光芒。"},{"type":"paragraph","text":"让我们全党全军和全国人民，都来认真地、刻苦地大学毛主席著作，把毛泽东思想真正学到手，把全国真正地、迅速地办成为毛泽东思想的大学校！"},{"type":"paragraph","text":"三、军委一些负责人态度的变化"},{"type":"paragraph","text":"一九六六年十一月五日，叶剑英在空军干部会议上的讲话"},{"type":"paragraph","text":"一、关于文化革命。"},{"type":"paragraph","text":"（一）无产阶级文化大革命是我们社会主义革命发展的新阶段："},{"type":"paragraph","text":"过去我们的斗争是靠武装斗争，不是靠议会多数。多年战争曲折战胜困难夺取政权。建立了无产阶级专政。革命的第一大问题是武装夺取政权，但只是开始，不是终止。正如毛主席说的只是万里长征走完了第一步，是政治革命，夺取政权后进行了社会主义革命和社会主义建设。农村、城市是经济革命。现在进行的无产阶级文化大革命是社会主义革命的新阶段，要把长期的，封建的，资产阶级的自私自利的旧思想，把意识形态上的封建的，资本主义的改造过来，这比政治经济上的革命困难得多。无产阶级文化大革命问题是马克思、列宁、斯大林所没有解决，所不能解决的。毛主席说：文化大革命是在观念形态上反映了政治革命和经济革命并为他们所服务，一定的文化是一定社会政治和经济的反映。"},{"type":"paragraph","text":"（二）无产阶级文化大革命是触及每个人灵魂的一场思想的大革命。全国解放后我们包下来了五百多万知识分子。教育界有三百万人，在大、中、小学校中每天向我们的青年灌输旧思想，但世界观还是资产阶级的。无产阶级文化大革命就是要使我们的青年受到毛泽东思想的教育。"},{"type":"paragraph","text":"（三）无产阶级文化大革命是最大的动员。最好的备战。最好的交班：打仗要靠青年人，文化革命提高了他们的觉悟，打起仗来就不怕了。这是大交班，把毛泽东思想交给青年工、农、学。青年人掌握了毛泽东思想，不但有把握反对帝国主义，而且保证了我们党不会出现修正主义，出了他们也不客气。红卫兵对我们的老干部起了很好的教育作用。这些人到部队来也是好的，战士的觉悟提高了，战斗力就强了。经过文化大革命，整个国家变成修正主义的是不大可能了。一着棋可管几步。毛主席好象高明的棋手，下一着棋，可管好几步。文化革命一搞，反帝反修，动员群众，解决世界几十年的问题。"},{"type":"paragraph","text":"二、高举毛泽东思想伟大红旗，真诚地拥护伟大的领袖毛主席，认真学习林付主席。"},{"type":"paragraph","text":"（一）坚决拥护毛主席还是反对毛主席，这是判断大是大非的界限："},{"type":"paragraph","text":"八届十一中全会确定了毛主席的四个“伟大”。战争对每个干部是考验，和平对每个干部也是考验，为人民服务还是为自己服务也是考验。十七年来考验了我们所有的干部，绝大多数跟毛主席跟得很紧，但是也有少数人过不了关。一条是毛主席的路，一条是资本主义的路。毛主席的路是革命的路，是长征的路，也是艰苦的路。但他是前途最光明的康庄大路。毛主席的路要劳动、要学习、要减薪、要做人民的勤务员，要继续艰苦奋斗、勇敢牺牲，要不断进行思想革命，文化革命。一句话就是要继续革命的道路。对个人来说是艰苦牺牲，对全人类来说，是进步、幸福。这条路是最光荣的，最伟大的，也是最艰苦的道路。资本主义的道路是不劳动、不学习，吃的好，穿的好，拿高薪，是高官厚禄，养尊处优的路，是花天酒地当官做老爷的路，是自私自利，损人利已的路。一句话就是不革命的路，是修正主义的路。对某些人来说，这条路容易走，是舒舒服服的路。两条道路走哪一条，是革命不革命，革命和反革命的分界限。苏联过去也存在两条路：列宁的路和赫鲁晓夫的路，赫鲁晓夫违背了列宁的路。有些人是口头上拥护毛主席。但事实上是资产阶级在党内的代表人物，到一定时期就象宿鸟投林一样，抢班，搞政变。"},{"type":"paragraph","text":"（二）要坚决跟毛主席走革命的道路，必须干一辈子革命，读一辈子毛主席的书，改造一辈子思想。"},{"type":"paragraph","text":"我们的党，我们的军队在毛主席领导下，一直走的是革命的路。毛主席提出的措施，战斗队工作队防止腐化堕落、群众路线、干部劳动、下连当兵、四清、不修高级建筑、五条标准、减薪、全民皆兵、保持晚节、毛泽东思想的大学校、三反五反、整风、文化革命。贯彻这条路线就必须艰苦奋斗，就是备战的最好准备。一部分人忘记了主席的教导，讲排场，游山玩水，斗志衰退，有的傲气，对上顶，对下压，对同级不团结，搞独立王国，军队上领导的人要好好地整顿。老干部是党的宝贵财产，保持晚节。人总是要老的。老人为什么会可贵呢？如老就贵，那么可贵的人就太多了。因此我们一定要有一个标准。就是说可贵的是一辈子总是做好事，不做坏事，做有益于人类的事，不作害人的事。又说，一个人做点好事并不难，难的是一辈子做好事，不做坏事。同志们要牢记毛主席的教导，永葆革命青春。"},{"type":"paragraph","text":"（三）坚决拥护毛主席，就要认真学习林付主席。"},{"type":"paragraph","text":"拥护伟大的毛主席必须以林付主席为榜样。林付主席是毛主席最好的学生，他对毛泽东思想钻得最深，学得最活，用得最狠，贯彻执行得最好最彻底。他几十年革命的实践就是拥护毛主席的几十年，林付主席用毛主席的人民战争的理论武装了我军，才能成为世界的榜样。林总提出了那么多的问题仍非常虚心，说自己不行。林付主席就是我们老干部学习的榜样。要突出政治，突出毛泽东思想，活学活用，突出群众路线，相信群众，依靠群众，提高群众的觉悟，发挥群众的革命积极性。违背了这一点就违背了毛泽东思想。如果讲特殊，就是特殊需要毛泽东思想。毛主席的接班人就是林彪同志。林付主席对毛主席思想体会最深。林总说：“我只有拼命地学习毛泽东思想，听毛主席的话，相信毛主席的天才，相信毛主席的英明，相信毛主席的智慧。”林总这样以身作则是我们全党全军每个同志的榜样，只有象林付主席那样学习毛泽东思想，才能真正拥护毛主席。林总是贯彻了“虚心使人进步，骄傲使人落后”的。林总学得狠，我们要大吃一惊的，觉得我们落后了。再不学习就要被抛弃了。"},{"type":"paragraph","text":"一九六六年十一月八日，陈伯达对国防部大楼前军事院校造反派的书面讲话"},{"type":"paragraph","text":"小道理服从大道理，大道理管小道理。（张春桥插：讲道理吗？造反有理，讲道理嘛。）这是毛主席经常说的。今天的事不管你们有这样或者那样，一千条或一万条道理，但是比起冲进我们无产阶级神圣的国防部来，你们的各种道理就都站不住脚了。你们忘记了大道理，把这样那样的小道理放在大道理之上，这怎么能够说是正确的呢？"},{"type":"paragraph","text":"希望你们立即离开国防部，有什么事情可以一个一个地谈清楚，有什么委屈可以一个一个地解决。在文化大革命中，同学们要用大道理来自己教育自己，自己提高自己。方法是摆事实，讲道理。骂人不好，打人也不好，请同学们好好想一想，不要在这个地方顶了。你们都很年轻，不要以为自己都对，谁也说不得。我说的这些都是好意，都是从大道理出发的。希望你们不要轻听轻信，要在伟大的毛泽东思想的道路上前进！"},{"type":"paragraph","text":"再说一句，希望你们立即离开国防部，今天的错误是可以改正的，改正之后，还可以做一个毛主席的好学生。因为身体不好，托张春桥，谢镗忠和戚本禹三位同志来见你们，说这一番话，请你们考虑。"},{"type":"paragraph","text":"陈伯达十一月八日"},{"type":"paragraph","text":"一九六六年十一月十三日，陈毅贺龙徐向前叶剑英在军事院校革命师生大会上的讲话"},{"type":"paragraph","text":"肖华主任讲话"},{"type":"paragraph","text":"同志们，同学们："},{"type":"paragraph","text":"首先我代表总政向大家表示热烈欢迎！林副主席今天有点感冒，他让我代表他向你们问好！"},{"type":"paragraph","text":"这次同志们千里迢迢来到北京，受到毛主席的接见，这是同志们最大的幸福，最大的光荣。今天周总理、陶铸同志、陈毅副主席、贺龙副主席、徐向前副主席、叶剑英副主席、杨成武代总参谋长和各总部、军种、兵种的负责同志来接见同志们，这是对同志们莫大的关怀和鼓舞。我们要更高地举起毛泽东思想的伟大红旗，坚决执行以毛主席为代表的无产阶级革命路线，将无产阶级文化大革命进行到底！将活学活用毛主席著作的群众运动推向新的阶段，掀起新的高潮！"},{"type":"paragraph","text":"现在请陈毅副主席向同志们讲话。"},{"type":"paragraph","text":"陈毅副主席讲话"},{"type":"paragraph","text":"亲爱的同志们："},{"type":"paragraph","text":"今天，我们军事院校的革命师生在这里集会，周总理和中央其他领导同志接见你们，借此机会讲几句话，提供军事院校全体同志参考。"},{"type":"paragraph","text":"毛主席和林副主席号召全国人民学习解放军，这是我们这个人民解放军的最大光荣。中国人民解放军是七亿人口的伟大国家的模范。它具有高度的政治觉悟，是一个革命化的部队，这个部队是久经考验，战无不胜的人民军队。它是能够宣传马列主义，毛泽东思想的宣传队。解放军最能吃苦耐劳，不怕困难，不怕苦，不怕死，是对敌人非常恨，对自己人，对同志非常和气的部队。今天我讲话没有准备，可能讲得不对。"},{"type":"paragraph","text":"我每天接待许多外宾，他们都称赞我们的解放军。解放军是很伟大的，有陆海空×××万，还可以组织起一亿多民兵，还有几千万红卫兵，是解放军的后备队。我强调一下，其它单位可以乱，但是人民解放军不行；其它单位没有秩序没关系，解放军不能乱。我们人民解放军一定要有秩序，一定要有准备，随时准备打仗，一声令下，就上前线！我们要随时准备与美帝国主义实行武斗。解放军要有很好的秩序，要有组织，有纪律。根据林副主席的指示要破私立公，破“私”字，破“我”字，要有公有观念，共产主义的集体观念。把集体利益，党的利益放在第一位，不要“我”字当头，要把阶级的利益，人民的利益，党的利益放在第一位。希望每一个同志真正做到这一点。个人的什么都可以牺牲，甚至可以牺牲生命，就是不能牺牲党的利益，不能牺牲阶级的利益。要把无产阶级文化大革命进行到底，就要破掉“私”字。我今天讲的不知对不对，不对，请大家批评。"},{"type":"paragraph","text":"我今天在这里讲话就不是“我”字当头，而是“公”字当头。在无产阶级文化大革命中，讲错了，弄不好就要出麻烦，人家就要到外交部去揪我，大字报也贴出来了，找我澄清问题嘛！如果“我”字当头，我就不来讲了。我今天讲话不怕大家批评，批判......"},{"type":"paragraph","text":"我们完全欢迎你们搞路线斗争，而且十分必要。在文化革命中要处处注意起模范作用，不要乱斗，不要跟着他们那样去闹，那样闹，我是不赞成的。我的话讲起来不太好听，但我还是要讲。毛主席是最会搞路线斗争的，他是我们的先生。林副主席学习毛泽东思想学得最好，他也是最会作路线斗争，也是我们的模范。在文化大革命中，你们要搞路线斗争，要向毛主席，林副主席学习。"},{"type":"paragraph","text":"亲爱的同志们，我讲这话不是没有意思的，不是空口说白话。我在这中间犯过大错误，栽过大跟斗。我参加过很多支持正确路线的斗争，也参加过支持错误路线的斗争。我讲这话，你们不要说陈老总又在体育场吓唬人，你们青年人天不怕地不怕，还怕我吓唬你们吗？搞路线斗争，可能立大功劳，也可能犯大错误。毛主席搞路线斗争几十年，立下了伟大的功勋。林副主席紧跟毛主席参加路线斗争，做得很正确，也为我们党立下了伟大的功劳。可是我几十年也跟着毛主席，有时还不错，跟对了，有时就搞错了，损害了党的利益，直至今天思想上还有负担，一讲到这里就十分沉痛。这种心情不是\"后悔\"二字所能表达出来的。为什么当年要犯那样的错误呢？为什么会迷失方向，乱斗一气？我今天向亲爱的同学们讲两句心里话，两条路线的斗争，一两句话是讲不清楚的，你们在毛主席和林副主席领导下搞路线斗争，可能做得好，在文化大革命中立下功劳。是不是可以考虑一下，你们百分之九十九是做得对的，但是你们会不会有这么百分之一是搞错了呢？我当年犯错误，就是不懂得“百分之一”的道理，认为做得都对，结果犯了大错误。如果虚心一点，倾听别人的意见，就不会犯大错误了。前几天我在天安门上和毛主席谈过这个问题，我不是用毛主席这个大招牌来压你们，我对毛主席说：“现在搞文化大革命，青年学生搞路线斗争是非常好的事。但是会不会搞还是一个问题，是不是要教他们搞？”你们搞路线斗争，我们完全赞同，文化大革命千条万条，主要一条就是要搞路线斗争，要真正学会搞路线斗争，如果没学会，损失很大。学会了搞路线斗争，这比原子弹的威力还大。有人说，噢！你陈老总今天在体育场又是泼冷水！泼冷水不好，但是头脑太热了，用冷水毛巾擦一擦也是有好处的。搞路线斗争，不是三言两语能讲清楚的。我只想提个头，可能讲得对，也可能讲得不对，你们学习毛主席著作，比我们学得好，我们这些老家伙不行了，<毛主席语录>你们背得很多，刚才读语录，我们老眼昏花，刚刚翻到，你们就读完了。"},{"type":"paragraph","text":"在青年人面前，我别的没有什么好讲的，但是我犯错误比你们多，这一点我有资格讲话，你们没有犯错误，听听我的话有好处。"},{"type":"paragraph","text":"搞路线斗争，第一要顾大局。毛主席几十年搞路线斗争就是顾大局，不是为什么个人利益，也不是为什么狭小的事，芝麻大的事。毛主席多年搞路线斗争成功的经验就是顾全大局。什么是大局呢？就是要顾中国革命的大局，世界革命的大局，为了大局，全局，牺牲局部利益，个人利益，也在所不惜。我就没学好这一点。有些人把小单位的事情，扩大到比全局还重要，有的学生冲进中南海，把大铁门都冲坏了；有的人冲国防部，我坚决不同意！（热烈鼓掌，群众高呼：誓死保卫毛主席！）我不怪年轻同志们，怪我们事先没给大家讲清楚，讲了以后，希望再不要发生，要顾大局。你那个小单位的问题再重要，难道能比中南海会更重要吗？能比国防部还更重要吗？既是解放军院校的，还去打解放军，打解放军的干部，这是没有听说过的事。我二七年当解放军，至今差不多三十九年还没见过解放军打解放军！要顾大局，识大体，大道理管小道理，不要小道理管大道理。小单位受到压制，受了打击，完全有理由到国务院，中南海申诉告状，毛主席同意，林副主席支持，你们有问题，可以就在接待站等嘛！但是不能超过限度，不能采取直接行动，不能冲破大门，不能占大楼，砸窗户，剪电话线去。这样搞不好。我们伟大的领袖毛主席在红军革命时代，在江西苏区井冈山那十年，我有机会在毛主席身边工作，但是学主席思想学得不好，犯过错误，不如林副主席，想起来很惭愧。毛主席那时受打击，受排挤，从领导岗位上拉下来，我亲眼所见，但毛主席就是沉得住气。毛主席就是顾大局，沉得住气，有时候讲话，有时候不讲话。你们贴大字报，冤枉很大，还有毛主席的冤枉大吗？你们要顾大局，要有很好的修养，学毛主席，林彪同志，该讲的讲，不该讲的不讲，问题成熟了再解决，有的同志受了打击，冤枉，谁受的委屈有毛主席的多？哪一个也没有！"},{"type":"paragraph","text":"搞路线斗争，不要报复，“你整老子，老子就要整你！”你斗我四十八天，我斗你四十九天，比你多一天；你骂我十句，我骂你十一句，什么“罪魁祸首”、“滔天罪行”、“刽子手”，没有什么意思！他们受委屈，当然要讲清楚道理，这不能让同志们忍让，折衷，来个“温良恭俭让”。但讲清道理以后，要把犯错误的同志团结起来，这就是毛泽东思想。要帮助同志纠正错误，不能搞报复，不要以眼还眼，以牙还牙，针锋相对，这是对敌斗争的一套，不能用来对待同志，这一点很重要。"},{"type":"paragraph","text":"今天这个中央委员会里面有很多是反对过毛主席和林彪同志的，但毛主席还团结他们，和他们合作，这就是伟大的共产主义胸怀。俗话说：宰相肚里能撑船，就是说气量很大，不计较小事。毛主席的胸怀比海还要大，什么都装得下。所以，搞路线斗争，要讲清道理，帮助同志改正错误，要顾大局，讲策略，要团结──批评──团结，要治病救人，要有伟大的气魄，伟大的胸怀。"},{"type":"paragraph","text":"搞斗争，我不赞成\"逐步升级\"的做法，好像口号提得越高，越左越好，请同志们考虑这是不是妥当？你犯了错误，派了工作组，就是打击群众，压制群众，打击群众就是破坏革命，就是不革命，不革命就是反革命。什么搞一般校长，党委不过瘾，搞处长不过瘾，对搞部长还不过瘾，意思是还要搞我们这些副总理吗？不是不可以搞，我是欢迎大家给我提意见的。搞路线斗争要实事求是，不要夸大也不要缩小，哪个人有多大错误就算多大，要正确衡量，不能超过限度，超过了界限就犯错误。我过去搞过过火斗争，就犯了简单化，扩大化的错误。工作组的错误是包办代替，打击群众的革命积极性，执行资产阶级反动路线，应该彻底批判，这没问题。调转来我们不能用工作组的办法来对付工作组，要帮助工作组改正错误，要用毛泽东思想的斗争方法去帮助工作组改正错误。用错误的办法去纠正错误，就必然适得其反，错上加错，这是关键。"},{"type":"paragraph","text":"今天我没有资格批评任何同志，但是我有四十多年犯过错误的资格来讲话，我犯过许多错误，有过右的错误，有过\"左\"的错误，也有折衷主义的错误；我也在主席的正确领导下开展过正确的斗争。讲到路线斗争，我有很多要讲的，那种犯过右的错误的心情我也能反映，那种犯过\"左\"的错误的心情我也能反映，那种折衷主义的心情我也能反映，在毛主席领导下进行正确路线斗争的心情我也能反映。第一种是右，不斗；第二种是\"左\"，斗过火了；第三种是折衷不“左”不右，糊浆糊，合稀泥；第四种是正确的斗争。这四种我都有体会。"},{"type":"paragraph","text":"解放军是全国的模范，尤其在文化大革命中，在批判资产阶级反动路线的斗争中也要做全国的模范，要做路线斗争的模范。所以请同志们在作路线斗争时好好读一读<关于正确处理人民内部矛盾的问题>这个伟大指示，很好的体会，这样在你们搞路线斗争时，就会搞得更好。"},{"type":"paragraph","text":"祝同志们好。请同志们对我的讲话加以考虑，讲得不对的，请大家批评。"},{"type":"paragraph","text":"无产阶级文化大革命万岁！"},{"type":"paragraph","text":"无产阶级专政万岁！"},{"type":"paragraph","text":"伟大的中国共产党万岁！"},{"type":"paragraph","text":"伟大的领袖毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"贺龙副主席讲话"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"几个月来文化大革命取得了伟大的成绩，我军的文化大革命也取得了伟大的胜利，是一片大好形势，让我们共同庆祝这个伟大的胜利。在无产阶级文化大革命中，坚决执行毛主席的正确路线，相信群众，依靠群众，尊重群众的首创精神，坚决把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"我想讲一讲在革命大串联中，军队院校学生要做好样子的问题。毛主席是提倡革命大串联的，在革命串联中，可以更深刻地了解社会上的阶级斗争，向工农学习，向首都院校学习，使自己得到锻炼提高，以搞好本单位的斗批改，这是一种更大更好的政治野营，是一种很好的自我教育方法。"},{"type":"paragraph","text":"毛主席号召全国学习解放军，林副主席号召军队高举毛泽东思想伟大红旗，突出政治，坚持四个第一，发扬三八作风，搞好纪律，一定要做到读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。要自觉响应毛主席的号召，把革命串联工作搞好。"},{"type":"paragraph","text":"为了搞好革命串联，我向大家推荐空军第十七航校关于革命大串联的十点倡议：一，毛主席著作是革命的教科书，是我们进行革命串联工作的最高指示，我们要随身带，随时学，常常学，活学活用，真正把毛主席的指示当作我们各项工作的指导方针。"},{"type":"paragraph","text":"二，我们伟大的导师，伟大的领袖，伟大的统帅，伟大的舵手毛主席是我们每个战士心中最红最红的红太阳，我们革命战士无限热爱，无限信赖，无限崇拜，无限忠实于毛主席，每个串联队伍中要以毛主席为前导，手捧毛主席象前进。"},{"type":"paragraph","text":"三，毛主席身穿绿军装接见百万红卫兵和革命师生，这是对解放军的最大鼓舞，最大信任，最大希望。每个串联的学生应身穿着军装，突出政治，发扬三八作风，坚持四个第一，执行三大纪律，八项注意，遵守纪律，只能做好样子，不能做坏样子。"},{"type":"paragraph","text":"四，军队一定要搞好群众关系。我们的同志们无论什么情况下，都要与群众相结合，虚心向红卫兵和革命师生学习，要保持谦虚谨慎的作风，态度热情，有礼貌。"},{"type":"paragraph","text":"五，不介入，不干涉地方的文化大革命，不参加地方的造反和\"炮打司令部\"，不参加抄家和游行活动等。"},{"type":"paragraph","text":"六，不要探听军队的军事机密，泄漏军事秘密，外出时不要携带机密文件和武器。"},{"type":"paragraph","text":"七，发扬军队艰苦朴素的作风，不铺张浪费，不特殊化，不进高级饭店，不喝酒，不游山玩水，不买土产，不向接待单位提出任何特殊要求。"},{"type":"paragraph","text":"八，一定要带被服，不住旅馆，不单独行动，这样既安全又节约。"},{"type":"paragraph","text":"九，要发扬中国人民解放军既是一个战斗队，又是一个工作队，宣传队的好传统，边串联，边宣传毛泽东思想，为群众做好事。"},{"type":"paragraph","text":"十，一切革命队伍的同志，要互相关心，互相爱护，互相帮助。一起进行外出革命串联的同志要时时学习主席著作，时刻记住主席教导，处处突出政治，坚持四个第一，加强团结，搞好革命串联活动。相互间以同志相称，最好不要称呼职务。"},{"type":"paragraph","text":"我们认为这个倡议很好，如果能做到，就一定能很好地完成串联任务，做出好样子。当然这是一个单位的倡议，希望大家发扬这种精神，不断总结经验，把串联搞好。"},{"type":"paragraph","text":"同志们，我们一定要高举毛泽东思想伟大红旗，坚决贯彻以毛主席为代表的无产阶级革命路线，搞好革命串联，不断前进，从胜利走向胜利。"},{"type":"paragraph","text":"高举毛泽东思想伟大红旗，把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"毛主席的革命路线万岁！"},{"type":"paragraph","text":"无产阶级文化大革命万岁！"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"徐向前副主席讲话"},{"type":"paragraph","text":"同学们，同志们："},{"type":"paragraph","text":"你们辛苦了，向你们问好！"},{"type":"paragraph","text":"我国无产阶级文化大革命，在以毛主席为代表的正确领导下，取得了伟大的胜利，我军院校的无产阶级文化大革命，在林副主席，军委总政的领导下，也取得了伟大的胜利，对你们充沛的革命精神和革命行动，我们表示热烈地支持。我军是毛主席亲手缔造的，亲自领导的，是学习毛泽东思想的大学校。自从林副主席主持军委工作以来，突出政治，坚持四个第一，开展四好连队运动，使我军在非常无产阶级化，非常战斗化方面，取得了伟大的成绩，战斗力也增强了。在全民中具有很大的威望，全国人民都向解放军学习。在（外国）兄弟部队中也获得了崇高的荣誉。"},{"type":"paragraph","text":"我们之所以能够进行这场无产阶级文化大革命，实行任何国家也不可能实行的大民主，这主要是因为有毛主席的正确领导，有无产阶级专政。毛主席有崇高的威望，我们还有用毛泽东思想武装起来的工农和革命干部，革命知识分子，又有一支忠于毛主席，忠于党和人民的人民解放军。解放军是无产阶级专政的主要支柱，因此解放军担负着保卫国家安全和无产阶级文化大革命的重大任务。"},{"type":"paragraph","text":"最近，世界上帝国主义，修正主义和反动派都在开会，都是在开反华会议，它们联合反华，企图在越南以炸诱和，瓦解革命力量。帝国主义和修正主义对我国文化大革命的伟大胜利非常仇视，它们对红卫兵的成长也是非常害怕的，我国发射导弹核武器成功，也使它们害怕得发抖。它们越害怕当然也就越仇视，它们在加紧联合反华的活动，它们企图在政治上孤立我们，在军事上包围我们，企图破坏我国的安全，破坏我国无产阶级文化大革命。因此，在搞无产阶级文化大革命的同时，切切不可忘记我们周围还有强大的敌人，一刻也不要忘记敌人的突然袭击。美帝国主义是针对我们的，修正主义也在我们边界上调集部队，常常在边界上闹事，如果我们有丝毫的松懈，就可能有巨大的损失。因此，我三军必须保持严密警惕，保持战斗状态，一声令下，就要行动起来投入战斗。所以，我们一开始，师以下单位要搞正面教育，狠抓毛著学习，取得了很好的效果。事实证明，我们这样做是完全正确的。"},{"type":"paragraph","text":"我们领导机关，各军种、兵种对祖国安全，对文化大革命负有重大的责任，一方面，他们要敢字当头放手发动群众，把无产阶级文化大革命搞好；一方面还要保持警惕，保证战斗指挥，一刻不断，如果敌人突然袭击那是不得了的。领导干部要深入群众，听取意见，主动检讨自己的错误，虚心接受群众的批评，耐心的做思想工作。"},{"type":"paragraph","text":"同学们，你们向很多干部提意见，向领导机关反映情况，要他们解决问题，这一切革命行动，我们是完全支持的。同时，我们也希望同学们从全国最高利益出发，考虑到他们有重要任务，谅解他们，能使他们有从事指挥部队及日常工作时间和精力，不要从白天搞到黑夜，又从黑夜搞到白天，缠住他们，这怎么得了！你们人多，他们人少，这批完了，又来一批，要注意这样做是对领导干部有害的，对国家是不利的。他们又都是五、六十岁的人，有的还有病。我这样说不是妨碍你们的革命行动，能照顾一下，就照顾一下。"},{"type":"paragraph","text":"我们一定要坚决贯彻执行毛主席的无产阶级革命路线，贯彻执行林副主席和军委总政的指示，一定要在文化大革命中做出好样子，不要做坏样子，不要做有损于解放军荣誉的事。当然年轻，在运动中犯一些错误是难免的，我们不来责怪大家，我们没有很好地诱导。"},{"type":"paragraph","text":"无产阶级文化大革命万岁！"},{"type":"paragraph","text":"无产阶级革命路线万岁！"},{"type":"paragraph","text":"无产阶级专政万岁！"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"我们伟大的领袖毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"叶剑英副主席讲话"},{"type":"paragraph","text":"同志们，同学们："},{"type":"paragraph","text":"刚才陈毅副主席，贺龙副主席，徐向前副主席给你们讲了话，这些话都是很对的，对运动，对我们每个人都是有教益的，因此我完全拥护上面的讲话。我和同志们简短的讲几句。"},{"type":"paragraph","text":"现在在座的都是院校的学员、教师和工作人员。这几年，我在院校部工作，去年搞院校整风，知道一些情况。去年×个学院进行了整风，整了一些领导，整了一些行政干部和教师的不良作风。整风没有搞好，但是不是一点没有成效，而是没有根本地彻底地把院校的许多方面扭转过来。我要负责，向同志们检讨。今后要利用文化革命这个运动，把院校的斗批改彻底搞好。因为军队院校是培养干部的，是培养基层政治，技术干部的，是培养用毛泽东思想武装起来的革命军人，革命干部的。"},{"type":"paragraph","text":"毛主席接见红卫兵时讲：“你们要关心国家大事，要把无产阶级文化大革命进行到底。”同志们要好好考虑这句话。主席教导全党全军的话很多，而这句话是在文化大革命中首先提出来的。什么是国家大事？关系到我们全国人民的最高利益，最大利益，长远利益的事情就叫国家大事。具体地讲，对外要随时准备粉碎帝国主义，修正主义，各国反动派联合起来，向全世界最大的，唯一的，高举毛泽东思想伟大红旗的中国进攻。它们正准备各种力量，寻找更好的时机，向我们突然进攻。美帝国主义在越南逐步升级，军队已经增加到三、四十万人了。苏修也来帮忙，它们一个正面进攻，一个侧面进攻，苏修在加紧控制越南，不但从政治上，经济上控制，而且从实力上进行控制，配合美帝国主义的正面进攻，玩弄更大的阴谋。苏联正准备派军队进驻越南。其它几个东欧国家也准备派，搞所谓“联合行动”，这是从实力上控制，要在越南打大仗，象彭德怀一样，搞百团大战。这是在消灭越南人民的生命。等将越南人民的力量消耗完了就搞南北瓜分，美国控制南方，苏联控制北方，美苏各占一方，作为它们的势力范围，然后进攻我国......在越南问题上，这是瓜分论、失败论、亡国论，是调和论。美苏还达成妥协，搞联合行动战略东移。苏修以将军队拖到中苏边界，现已二十六万了，正在搞摩擦。印度国内那个破样子，也在加紧反华。这个形势必须引起我们的警惕，如果丧失这种警惕性，就会犯大错误，错误的最后结果就是亡国。所谓关心国家大事就是要看到敌人。当然，敌人想是想，敢不敢做是另一回事。但是我们要作准备。我国导弹核武器实验成功，这对敌人是很大的打击。同志们要关心这个大事。外国的敌人总想消灭我们，中国被消灭了，资本主义就要在世界实行空前的白色恐怖。这是最大的损失。我们必须关心这个国家大事，世界大事。这是一个方面。"},{"type":"paragraph","text":"第二个方面，我们还要保证我国的社会主义革命能进行到底，建立一个能进入共产主义社会的政治，经济，开好基础。如果一小撮走资本主义道路的当权派混进了党中央及各级领导地位，篡夺了党和国家的领导权，使我们不知不觉地，慢慢地，悄悄地把我国引入资本主义。这样我们的国家就要改变颜色了，变色也就是亡国，就是亡了社会主义。我们一定要把这场无产阶级文化大革命进行到底。文化大革命管两个方面，非常重要，大家都要关心。在这几年和平建设中，我们的绝大多数干部是好的，尤其是这几年大学毛主席著作，政治水平，思想觉悟大大提高了，这是主要的。但是也存在着一小撮人，由于他们的阶级出身，养尊处优，不革命了，倒退了。如果不搞文化大革命，不打倒走资本主义道路的当权派，让他们把持了政权，我们国家就要改变颜色，白色恐怖就会重来。文化大革命对外可以粉碎敌人的进攻，对内可以保证我国不变颜色；另一方面教育青年一代，使青年动员起来，革命化起来，战斗化起来。我们国家大事，人人都要关心。首先自己要弄清，将来做基层干部时，才能真正掌握这点精神，教育好战士。"},{"type":"paragraph","text":"这次会议，同志们贴出了许多标语，从同志们的标语中可以看出两个方面：这廿七条总的精神是拥护毛主席的革命正确路线，粉碎资产阶级反动路线。我们完全拥护，完全支持。可是另一方面，我们应该指出，在运动中间，为了贯彻达到打倒走资本主义道路当权派的目的，在进行斗争中，由于某些院校，机关没搞好，在领导运动中，实际工作中，发生了一些错误缺点，主要是一些领导对这次运动“很不理解，很不认真，很不得力”，有些单位发生了压制民主，围攻左派，打击群众的严重错误，严重违背十六条，发生了路线错误。军委和总政对这些错误前前后后及时地进行批评和制止，因此发出了《紧急指示》，平反，保护少数。对资产阶级反动路线在群众中的影响要进行批判，因为只有彻底进行批判，才能贯彻执行无产阶级的正确路线。我们一定要提高政策水平，一步一步走上正轨。特别是在运动初期的少数派，做了最坚决的反抗，我们支持你们这种革命精神，我们完全赞扬你们的硬骨头精神。你们顶得住冲击。但是要注意，任何真理是有限度的，跨过了一步就是谬论。同志们的反抗精神，不达到目的决不罢休的革命硬骨头精神，我们不但同情，而且支持。在《紧急指示》发出以后，有些领导人已经承认错误，甚至挨打挨斗。同志们，有些机关......应指出，二医大的那些同志就做得过份了，搞过了头就错了。错误带来的后果，不但对军队，对你们个人也是不好的。特别是领导人，要掌握火候，要掌握适当的温度，要懂得列宁说的“真理跨过了一步，就会变成谬论”，越过了一定的量就发生了质变，如果不懂得这一点，就会把群众的热情引导到错误方面去了。"},{"type":"paragraph","text":"我们是闭一个眼睛，睁一个眼睛的。闭一个眼睛，尽量地放；但我们还是睁着一个眼睛，这只眼睛是雪亮的，我们看到运动的大方向，知道运动是向什么方向发展的，你们点名是不应该的，走资本主义道路的当权派只是一小撮，只占百分之一，二，三，以前有的人镇压学生运动是不对的，挑动群众斗群众是错误的。但是现在转过来不允许人家改正错误也是不对的。毛主席说：要允许人家犯错误，也要允许人家改正错误，允许人家革命。《阿Q正传》里有一个人就是只许自己革命，不许别人革命，哪有不准人家革命的呢？"},{"type":"paragraph","text":"同志们要求见毛主席，尤其是外地来的，参军以来没有见到过毛主席，这种心情是自然的，是可以理解的，是很应该的，没有这种想像，就不是我们的战士。毛主席也很想见你们，因为毛主席和人民心连心。可是你们要知道，毛主席的安全是关系到世界的命运，关系到世界革命的大事，有百分之一的危险也不得了；还有，毛主席的精力很好，他可以领导我们一直完成世界革命，我们是有信心的。同志们见过毛主席没有？（答：见到了）见到了还要见，有的人已经见到八、九次了。你们的心情可以理解，说穿了，你们就是第一想见，第二想多见几次，第三见到的还想看清楚。要求多见几次都是革命的，更革命的是要保卫毛主席的安全，健康。你们要看毛主席重要，但是读毛主席的书，听毛主席的话，按毛主席的指示办事比见毛主席更重要。你们要理解主席的心情，毛主席最殷切地期望你们青年战斗化，革命化起来，未来的担子要你们来承担。你们不要以为毛主席怕见你们呀，毛主席很想见你们，他在天安门上着急得很，你们知道，毛主席想见你们到什么程度吧？他要挤到几十万人的群众中去，我们这些保卫工作的人再三劝阻，他还是挤到群众中去了。你们要对毛主席负责！保卫毛主席的安全！把毛主席累坏了，这是国家的大事，世界的大事！"},{"type":"paragraph","text":"你们都是年纪轻轻的小伙子，将来不仅可以见到毛主席，还可能和毛主席在一条战线战斗。要求不要过份，过份了也不好。"},{"type":"paragraph","text":"还有，开会前要把与会有关的主席语录集体朗诵，这是无产阶级文化大革命创造的一种好风气，它就会成为全国长期运用的形式，这是革命的创举。你们这样做，对我们这些老年人也是个教育，弄得我们这些老家伙也要带一本语录。长江后浪推前浪，主席说，现在要看新戏了，过去是“三娘教子”，现在文化大革命是“子教三娘”，青年教育老年嘛！"},{"type":"paragraph","text":"你们不仅学了，而且做了。但是我要奉劝我们的同志们一句：要用！读毛主席的书很好，但要用来指导行动，要在“用”字上很下功夫，不能象读耶苏<圣经>那样光是背，象读<孔子>，<孟子>那样死记，毫无用处。我赞扬同学们背，林副主席说，有的警句要背熟；更赞扬的是要把每句，每个思想运用到行动中去，不要成教条主义。过去我们犯过教条主义的错误，现在不要重犯。要活学活用，这一点同学们要注意。"},{"type":"paragraph","text":"同志们从全国各地来到文化大革命的中心北京，来到毛主席的身边，这是最大的幸福和光荣！今天周总理等领导同志接见了大家，军委首长给大家讲了话，这是对大家的关怀。"},{"type":"paragraph","text":"现在，各军区的负责同志都到北京来开会。在师以下的单位要很抓主席思想教育，团，营，连，排要很抓社会主义教育和无产阶级文化大革命的正面教育，也要很抓战备。"},{"type":"paragraph","text":"外国是很赞扬我们的文化大革命的，红卫兵已经成了国际性的东西。现在，红卫兵跑到越南，在非洲也出现了，在日本，拉丁美洲都有......，全世界都在学习了。"},{"type":"paragraph","text":"红卫兵是毛主席抚育成长的革命青年一代，是敢想敢干的一代，是首先起来接受毛泽东思想的一代。交接班不是接什么职，不是交接地位，而是交接毛泽东思想的班。我们青年应更好地培养成我军的基层干部，否则就是没有完成任务。院校同志应学习地方上红卫兵的闯劲，学习他们的思想，主要的任务还是回到你们学院搞好斗批改，斗当权派，批反动\"权威\"，改不好的学制，反动的教材。从而使我军院校一定成为亦工亦农亦军的毛泽东思想的大学校。"},{"type":"paragraph","text":"你们出来是学习革命的，不是玩的，有少数人出来就不大听话了，有的人到上海住高级旅馆，有的住资本家家里。有我们解放军坐火车，位子没满就关门，红卫兵叫开门，他们也不开，结果红卫兵打碎窗子混进来。红卫兵说：“这种解放军，我们不能学。”不如红卫兵，连中学生都不如。希望这些同志自己批评自己，改正过来，真正成为红卫兵的榜样。"},{"type":"paragraph","text":"有个别的人没有阶级感情，我对这件事很愤慨。毛主席说“通过批评达到团结”，“要允许人家犯错误，也允许人家改正错误，允许人家革命。”有的首长有病，人家都犯了心脏病，还是硬拉着走。这种人没有阶级感情，这是对待敌人的态度，我希望同志们不要被敌人利用。"},{"type":"paragraph","text":"还有一个问题，有些人要求到总部看大字报。我们几个商量了一下，认为这些大字报涉及到国家的机密，你们要有意见，可以送大字报，但不要干涉机关文化大革命，要相信他们那儿有他们的领导，他们那儿有群众，他们能把自己的运动搞好。"},{"type":"paragraph","text":"运动是有方向的，不是乱斗的。最近有人围攻<解放军报>社，要砸<解放军报>。<解放军报>是军委，总政的机关报，是代表军队说话的，是林副主席亲自抓的，是毛主席肯定了的，受到毛主席赞扬的。去年毛主席说：<解放军报>比<人民日报>办得好。<解放军报>是高举毛泽东思想伟大红旗的，在无产阶级文化大革命中是起了作用的。有意见可以提。你们要关心它，拥护它，支持它，换句话说，就是不要捣毁它。报社是机密机关，是保护单位之一，是要保卫的。林副主席说，要把<解放军报>办得好上加好。"},{"type":"paragraph","text":"我们军队的文化大革命在毛主席正确路线的指引下，在军委，总政的领导下，我们完全相信，你们一定会高举毛泽东思想伟大红旗，你们一定能把无产阶级文化大革命搞好。院校是培养干部的，院校的无产阶级文化大革命一定要搞好。"},{"type":"paragraph","text":"今天我提到只是个别人，我这里有他的名字，就不在这里点他的名了。他们听了我的话，可能是要反感的，甚至是要报复的。但我相信，在这儿的几万师生是可以理解的。"},{"type":"paragraph","text":"同志们，请大家静一下，我要宣布一个重要消息：兽医大学红色造反团有个战士叫李继才，递了一个条子给肖华同志，问我们：\"第一，今天这个大会经过林副主席批准了没有？\"他怀疑这个大会是我们偷偷开的，同志们相信不相信？（答：不相信）让我代表军委及总政全体同志向除去李继才以外的全体同志表示感谢。今天周总理和陶铸同志都来了嘛！本来林副主席也要来，有点感冒，没让他来。有人怀疑这个会不是林副主席批准的，可以允许有人怀疑。\"第二，四位副主席的讲话是否经林副主席看过了？\"林副主席不但知道，而且看过，并且我们还集体讨论过。（高呼：誓死保卫毛主席！誓死保卫党中央！）让我代表军委及总部的全体同志再次感谢同志们的信任。李继才要求大会广播他的条子，尊重他的\"命令\"。他想在这里得到大家的同情，但是没有达到目的。他说他是兽医红色造反团的战士，他不是战士！（众呼：把他揪出来！）我是按照他的\"命令\"办了，按照他的意志办了，从口号，掌声来看，同情他的很少。李继才，你听到了吗？"},{"type":"paragraph","text":"毛主席说，这次文化大革命是“子教三娘”，学生教老师，儿子教老子，教爷爷，青年教老年，这是对的。但还有一条呢！是青年教育青年，多数教育少数。希望大家都来帮助李继才同志，要允许人家犯错误，允许人家大胆怀疑，允许人家改正错误，允许人家革命。"},{"type":"paragraph","text":"同志们，我向你们学习，共同学习两段语录，呼几个口号，作为我们大会的结束。（读语录......读到第十七页第二段时讲）这种批判应当是充分说理的，有分析的，（要找出问题的原因）有说服力的，（应摆出事实来）而不应是粗暴的，（不是武斗，解放军打解放军从来没有，红卫兵要笑我们）官僚主义的或形而上学的。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命万岁！"},{"type":"paragraph","text":"以毛主席为代表的无产阶级革命路线万岁！"},{"type":"paragraph","text":"战无不胜的毛泽东思想万岁！"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"伟大的导师，伟大的领袖，伟大的统帅，伟大的舵手毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"一九六六年十一月二十日叶剑英在军事院校革命师生大会上的讲话"},{"type":"paragraph","text":"同学们、同志们："},{"type":"paragraph","text":"肖主任让我讲话，上次都讲了，没有多少新东西讲。刚才成都军区战斗歌舞团提出你们受了压抑，继续奋斗，你们十六人来到北京告状。你们这种革命的造反精神，我们支持你们。（热烈鼓掌）"},{"type":"paragraph","text":"近来收到很多条子，见到场面上的标语，提出陈毅、叶剑英我们两人十三日的讲话是违背毛泽东思想的，必须批判。批判院校的反动思想，首先要批判陈毅、叶剑英十三日的讲话。西医大红色造反中队提出，陈毅、叶剑英十三日的讲话，给文化大革命制造了新的障碍。"},{"type":"paragraph","text":"兽医大提出廿条，太多了，不能念。其中有两条要求上次讲李基才的话作废，质问我们，军委统帅是毛主席、副统帅是林彪副主席，你们有什么权利代表毛主席，林副主席处理这件事。他们又递了一个条子，“敬爱的叶副主席：......。”我谢谢你们有“敬”有“爱”，你们要求给李基才恢复名誉，但未提明用什么方法，是否要在《解放军报》上搞一个启事呀？"},{"type":"paragraph","text":"同志们，你们提的这些问题，要认真地答复，需要很长的时间，让我们认真地思虑吧！"},{"type":"paragraph","text":"“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。不管是什么人，谁向我们指出都行。只要你说得对，我们就改正。你说的办法对人民有好处，我们就照你的办。”这是谁说的？（众答：这是毛主席的教导）“惩前毖后，治病救人”，“有则改之、无则加勉”这是谁说的？（众答：也是毛主席的教导）大家答的对，我考考你们。"},{"type":"paragraph","text":"毛主席已经接见了一千多万革命师生，有些工农兵可能会有些意见，为什么主席不接见我们，说起来工农兵是文化大革命的主力军，是不是主席有些偏心。有这种看法是不正确的。学生是没有一定的职业的，学生的发展前途，有可能是工人，可能是农民，也可能是兵，也可能作其它职业。学生是工农兵的苗子，通过无产阶级文化大革命，把苗子培养好了，这是个头等重要的大事情。"},{"type":"paragraph","text":"同志们，我们军队院校和地方有些不同，现在你们已经是炮兵、工兵、装甲兵、步兵，将来都是军队干部。你们要好好地学习，不好的我们就要洗刷！是不能当苗子的。大家要提高警惕，不要上别有用心人的当。有人冲了中南海，冲了国防部大楼。中南海和国防部大楼是毛主席和林副主席办公的地方。毛主席是军委主席。冲这些地方究竟要干什么？我讲这些话的声音又大了，大家又要说我在发脾气。有人这样干，我怎么能不大声讲呢！严格地说来，这种行为是反革命的行为！"},{"type":"paragraph","text":"陕西有个五十多岁的复员军人，他既不是学生，又不是教员，可是他在幕后操纵指挥，我们一定要把这一小撮别有用心的人揪出来。在这一小撮人当中，有的父亲是黑帮，已经自杀了，有的人全家都在台湾。象这种情况，我们怎么能不管呢？如果不管，就不是共产党员，就不是党的干部。希望犯了错误的人，要认真改正错误。我们要按照毛主席的教导，允许人家犯错误，也要允许人家改正错误，对那些受了蒙蔽的人，只要他们认识错误，改正错误，还是可以继续革命的，活多少年革命多少年，活五十年革命五十年，活一百年革命一百年。"},{"type":"paragraph","text":"希望同志们很快回到原单位去，集中精力，把本单位的斗批改搞好！"},{"type":"paragraph","text":"一九六六年十一月二十一日，叶剑英同志讲话"},{"type":"paragraph","text":"（一）关于文化大革命"},{"type":"paragraph","text":"一、无产阶级文化大革命是我们社会主义革命发展的新阶段，过去我们的斗争是靠武装斗争。不是靠会议多数。多年战争曲折困难夺取政权，建立了无产阶级专政，革命的第一个大问题是武装夺取政权，但只是开始不是终结。正如毛主席说的只是万里长征走完了第一步，是政治革命。夺取政权后进行了社会主义革命和社会主义建设。农村、城市是经济革命。因在进行的无产阶级文化大革命是社会主义革命的新阶段，要把长期的、封建的、资产阶级的自私自利的旧思想，把意识形态上封建的、资本主义的改造过来。这比政治经济上的革命困难得多，无产阶级文化大革命问题是马克思、列宁、斯大林所没有解决，所不能解决的，毛主席说：“文化革命是在观念形态上反映了政治革命和经济革命，并为他们所服务，一定的文化是一定社会政治和经济的反映。"},{"type":"paragraph","text":"二、无产阶级文化大革命是触及每个人灵魂的一场思想的大革命。全国解放后，我们包下来了。五百多万知识分子教育界有三百万人。在大、中、小学校中每天向我们青年灌输旧思想，他俩是爱国的，但世界观还是资产阶级的。文化大革命就是要使我们的青年受到毛泽东思想的教育。"},{"type":"paragraph","text":"三、无产阶级文化大革命是最大的动员，最好的战备，最好的交班。打仗要靠青年人，文化革命提高了他们的觉悟，打起仗来就不怕了，这是大交班，把毛泽东思想交给青年工、农、学。青年人掌握了毛泽东思想，不但有把握反对帝国主义，而且保征了我们党内不会出现修正主义，出了他们也不客气。红卫兵对我们老干部起了很好的教育作用。这些人到部队来也是好的，战士的觉悟高了，战斗力就强了。经过文化大革命整个国变成修正主义是不大可能了，一着棋可管几步。毛主席好像高明的棋手，下一着棋可管好几步。文化革命一搞，反帝反修动员群众，解决世界几十年的问题。"},{"type":"paragraph","text":"（二）高举毛泽东思想伟大红旗，真诚的拥护伟大的领袖毛主席，认真学习林副主席。"},{"type":"paragraph","text":"一、坚决拥护毛主席，还是反对毛主席是判断大是大非之界限。八届十一中全会确定了毛主席的四个“伟大”。战争对每个干部是考验，和平对每个干部也是考验。为人民服务还是为自己服务也是考验，十七年来考验了我们所有的干部绝大多数跟毛主席跟得很紧，但是也有少数人过不了关。一条是毛主席的路，一条是资本主义的路。毛主席的路是革命的路，是长征的路，也是艰苦的路，但他是前途最光明的康庄大道。毛主席的路要劳动、要学习、要减薪、要做人民的勤务员，要继续艰苦奋斗，勇敢牺牲，要不断进行思想革命，文化革命。一句话就是要继续革命的道路，对个人来说是艰苦牺牲，对全人类来说是进步，是幸福，这条路是最光荣，最伟大的，也是最艰苦的道路。资本主义的道路是不劳动，不学习，吃的好，穿的好，拿高薪，是高官厚禄，养尊处优的路，是花天酒地，当官作老爷的路，是自私自利，损人利己的路，一句话就是不是革命的路，是修正主义的路。对某些人来说，这条路容易走，是舒舒服服的路。两条道路走哪一条，是革命不革命，革命和反革命的分界线。苏联过去也存在两条路：列宁的路和赫鲁晓夫的路。赫鲁晓夫违背了列宁的路。有些人口头上拥护毛主席，但事实上是资产阶级在党内的代表人物，到一定时期就像宿鸟投林一样，抢班搞政策。"},{"type":"paragraph","text":"二、要坚决跟毛主席走革命的道路，必须干一辈子革命，读一辈子毛主席的书，改造一辈子思想。我们的党，我们的军队，在毛主席的领导下一直走的是革命的路，毛主席提出的措施：战斗队、工作队、防止腐化堕落，群众路线，干部劳动，下连当兵，四清，不修高级建筑，五条标准，减薪，全民皆兵，保持晚节，毛泽东思想的大学校，三反、五反、整风、文化革命。贯彻这条路线就必须艰苦奋斗，就是备战的最好的准备。一部分人忘了主席的教导，讲排场，游山玩水，斗志衰退，有的傲气，对上顶，对下压。对同级不团结，搞独立王国。军以上领导的人要好好地整顿。老干部是党的宝贵财产，保持晚节，人总是要老的。老人为什么可贵呢？如老就贵，那么可贵的人就太多了。因此，我们一定要有个标准，就是说可贵的是一辈子总是做好事，不做坏事，做有益于人类的事，不做害人的事，又说：一个人做点好事并不难，难的是一辈子做好事不做坏事。同志们要牢记毛主席的教导，永葆革命青春。"},{"type":"paragraph","text":"三、坚决拥护毛主席就要认真学习林付主席。拥护伟大领袖毛主席必须以林付主席为榜样。林付主席是毛主席最好的学生。他对毛泽东思想钻得最深，学得最活，用得最狠，贯彻执行得最好最彻底。他几十年革命的实践，就是拥护毛主席的几十年，林付主席用毛主席的人民战争的理论武装了我军才能成为世界的榜样。林总提出了那么多的问题，仍非常虚心，说自己不够。林付主席就是我们老干部学习的榜样，要突出政治，突出毛泽东思想，活学活用，突出群众路线，相信群众依靠群众，提高群众的觉悟，发挥群众的革命积极性。违背了这一点就违背了毛泽东思想。如果讲特殊，就是特殊需要毛泽东思想。毛主席的接班人就是林彪同志。林付主席对毛主席思想体会最深。林总说“我只有拼命地学习毛泽东思想，听毛主席的话，相信毛主席的天才，相信毛主席的英明，相信毛主席的智慧”，林总这样以身作则，是我们全党全军每一个同志的榜样，只有向林付主席那样学习毛泽东思想，才能真正拥护毛主席。林总是贯彻了“虚心使人进步，骄傲使人落后”的。林总学得狠，我们要大吃一惊的，觉得我们落后了。再不学习就要被抛弃了。"},{"type":"paragraph","text":"一九六六年十一月二十九日，肖华陈毅刘志坚叶剑英在军事院校革命师生大会上的讲话"},{"type":"paragraph","text":"政治部肖华主任的讲话"},{"type":"paragraph","text":"同学们、同志们："},{"type":"paragraph","text":"首先让我代表总政治部，各总部、各军种、兵种，热烈欢迎大家。在这里我还要转达林彪副主席对同志们的问候。"},{"type":"paragraph","text":"同志们从全国各地到首都北京，接受我们伟大领袖毛主席的检阅，这是最大的幸福。今天周恩来总理、陈毅副主席、徐向前副主席、叶剑英副主席等各位同志除了接见，军委陈毅副主席还要向同志们讲话，这是对同志们莫大的关怀和鼓舞。希望同志们要更高地举起毛泽东思想伟大红旗，坚持毛主席的革命路线，将无产阶级文化大革命进行到底。响应林副主席的号召，把军队活学活用毛主席著作运动推向新高潮，使我们的军队，我们的学校在思想革命化，在组织军事化方面获得更新的成就。"},{"type":"paragraph","text":"陈毅同志讲话"},{"type":"paragraph","text":"亲爱的同志们："},{"type":"paragraph","text":"今天周总理到这里来看望大家，绕场一周之后，周总理走了。肖华同志让我来讲话，讲什么呀？没有准备。"},{"type":"paragraph","text":"首先向大家问好！我向大家致无产阶级文化大革命的革命敬礼！"},{"type":"paragraph","text":"我们伟大领袖毛主席说：“你们要关心国家大事，要把无产阶级文化大革命进行到底。”这是最高指示。你们到北京来和还留在北京的同学们，最关心无产阶级文化大革命。今天就谈谈这个问题。要把无产阶级文化大革命进行到底！这个底究竟在什么地方？到什么样的底？我们今天就摸这个底。有些同志有思想准备，就有底；有些同志没底，逐步升级嘛！没有底，不要对我的话起反感，耐心地听一听有好处。"},{"type":"paragraph","text":"底，就是要把社会主义搞好，进入共产主义，这就是底。到了共产主义，是否要几十年、几百年，这很难说。全世界到共产主义，是新的高级形式，我们要奋斗。全世界共产主义实现，这是底，但也要有条件。共产主义解决了，人民要求更高的组织形式又会出现。那是，人还要继续奋斗。所以，我说把无产阶级文化大革命进行到底，这个底是什么呢？就是破四旧、立四新，把资本主义、修正主义，旧社会基础完全打垮，把社会主义完全建设起来，这就是底。这是可能的，可以做到的。超过这个条件就是空想，就没有底。没有底，干革命就要犯错误。凭主观空想干革命，就要犯错误。"},{"type":"paragraph","text":"近两个星期，我两次陪毛主席接见外宾，一次是几内亚外宾，一次是赞比亚副总统。两次毛主席都讲：“我们这次文化大革命，对旧的教育制度，可能有所触动，有可能从根本上改变，也可能触动不多。”我介绍毛主席接见外宾时的讲话，是真实的，不是假造的。这话是非常有道理的，是真正的毛泽东思想，是毛主席亲自讲的。毛主席说要把旧的文化教育制度触动一下，起个根本改变，究竟效果怎样，很难说，还要看一个时候，才能看得很清楚。这个讲话有些同志听了不过瘾，我两次听了觉得很过瘾，对我思想有提高。因为这是实事求是的，最革命的、最高级的想法。用红卫兵的话说，就是最最最......最革命的。要办得到嘛，办不到怎么行啊！作战计划，办的到才行嘛，办不到，有什么用！指挥官的计划是空的，有啥意思呢？同志们可以冷静地想一想。几内亚、赞比亚外宾称赞我们的文化大革命，他们说回去也要照办，也要组织红卫兵，讲了很多好话。但毛主席讲，我们能把旧社会遗留下来的大中小学的旧教育制度，有所触动，有所改革，就不错了。这个目标是可以实现的。放假闹革命，停课到明年五月、七月，至迟到九月就要复课。在这个时期，能把旧教育制度有个改革，就顶了不起了。也许我是机会主义的了解，我是保守派。但我了解所有的问题都要在这次文化大革命中解决，是不可能的。也许我这个了解是错误的，可以批判，但是我的了解是有道理的。今天到会的有几十个院校，三万多人。三万多人的问题都要在这次文化大革命中解决，可以吗？我看不行。满足三万人每个人的要求，几十个单位的问题都解决，也不行。我们说，把带根本性的问题解决了是可能的。我们大家思想一致，比较集中地把根本问题加以解决。"},{"type":"paragraph","text":"军事院校要高举毛泽东思想伟大红旗，对院校之间的关系、革命师生之间的关系，对这些问题，要根据毛泽东思想原则加以改进，实行院校革命化、教育制度革命化、思想革命化，这个问题解决了，几万人的问题也就解决了，几十个单位的问题也就解决了。我这个要求不高，并不是降低你们的要求，不是泼冷水。我十一月十三日的讲话，有些同志反映很坏，说我泼了一盆冷水，要揪出来批判。同志们，光喜欢听好话，听颂扬的话，什么光荣呀、伟大呀、伟大又伟大呀，这怎么革命啊？同志们作为解放军战士，作为革命同志，要能听直言。我们有不少领导同志就喜欢颂扬，不爱听不同意见，在这次运动中整得好苦，我看活该！要听不同意见，要听反对自己的意见，要跟反对自己的人合作，要有宽宏雅量。为共产主义事业奋斗，以毛泽东思想为指导思想。我那天讲话（十一月十三日）也是有意识地得罪一些人。光讲伟大伟大，很好很好，对大家没有帮助，说明陈老总这个人不老实，看着同志们犯错误不帮助，这没好处。"},{"type":"paragraph","text":"军事院校要学习毛主席著作，要学习政治，要毛泽东思想挂帅，提高战斗力。过去我们这一套是继承苏联修正主义的，国民党旧社会的，我们有些创造，但不够，还要继续努力。地方上的院校更是继承了国民党的一套、苏联的一套，我们要推翻这些，建设中国的一套，为全世界树立榜样，全中国要为全世界树立榜样，为世世代代打下基础。军事院校要为全国树立榜样，全中国要为全世界树立榜样，"},{"type":"paragraph","text":"全中国要为全世界树立榜样，这是个伟大的创举。现在有些人根本不想这个问题了，揪住工作组不放，把根本问题忘记了，说句错话，办件错事，都揪住不放，这对文化大革命很不利，浪费很多精力，浪费很多时间。毛主席说：“有所触动”，难道毛主席比我们水平还低吗？"},{"type":"paragraph","text":"同志们不可轻敌，这个敌人是强大的、厉害的，国民党、修正主义教育制度是最大的敌人，你们青年是受害者，我们也是受害者。在毛主席领导下，我们老一辈挣扎出来了，走上革命的道路。但是完完全全的教育制度还没有。在这次文化大革命中，我们要建立新的教育制度，给子孙万代打基础。这是个艰巨的任务。毛主席和中央文革小组提出一斗、二批、三改，但现在有些地方斗不起来，批不起来，改不起来。今天你们递了条了，给总理的，给叶剑英的，问题提得很多，但是没有抓住主要问题。提问题可以，就是没有提到根本问题上来，没有提到“底”上。要把所有的问题都提出来解决，这是不可能的。打仗没有这样打的，打仗要一仗一仗地打，要有个次序嘛，不是一天就能把上海、南京、沈阳都吃掉，力量不可能嘛。"},{"type":"paragraph","text":"大家要关心国家大事。军事院校的主要问题是什么？在原有的基础上，进行斗批改，根据毛主席的伟大思想，建立崭新的军事院校制度，使学生受到很好的教育，加强中国和世界革命，解决几千年古今中外没有解决的问题。林副主席几年来高举毛泽东思想伟大红旗，活学活用毛主席著作，军事院校是有一定基础的，地方院校差一些。地方解决地方的问题，不能把他们的一套搬到军事院校来，也不能把军事院校的一套搬到地方上去，可以交流经验，但是不能抄袭。把大专院校的做法搬到工厂是危险的。学校可以放假闹革命，工厂怎么能放假呢？一放假国民经济就瘫痪了，那怎么行呢？军事工厂能这样闹革命吗？有些军事院校要到工厂、农村去串联，他们不懂得厉害。他们要去农村串联，如果农村停止生产，一年歉收，整个国民生活就成问题了。工厂、农村也搞文化大革命，他们有他们的搞法，地方院校有地方院校的搞法，军事院校有军事院校的搞法。这个问题讲多了容易引起误会：陈老总又是那一套，又是定调子、划框框，束手束脚，东也不能动，西也不能动。误会是可以的，但我还是这样讲，我还是要解释，我讲的是有道理的。要承认有大框框，毛主席的伟大思想，你要承认这个大框框的，离开这个大框框搞无政府主义，那还行啊！还有一个大框框，不能离开地球，人造卫星上天了，还要回来的，不回来上哪去啊！我们要相信伟大的毛泽东思想，遵照伟大的毛泽东思想办事和框框是两回事。思。别的我不敢讲，我没调查。我管外交部，大家出了十几万张大字报，很有意“滔天罪行”呀，“刽子手”呀，“罪魁祸首”呀，“没有好下场呀，”“挑动群众斗群众”呀，“一切严重后果你要负责”呀，“限四十八小时答复”呀，看起来很厉害，其实并没有打中要害。真正的要害问题，是各单位有各单位的情况，要把真正的黑帮揪出来，把走资本主义道路的当权派揪出来，把牛鬼蛇神揪出来，建立很好的教育制度，建立强有力的社会主义制度。这样可以打倒美帝国主义，打倒苏联修正主义，使中国成为世界革命的基地。"},{"type":"paragraph","text":"现在这个斗争，有人担心，我也担心，我也不是怕，反正天塌不下来，我们有毛主席和林副主席的领导。我担心的是，现在不去斗争黑帮，不去斗真正走资本主义道路的当权派，就是揪住一些同志来斗，每个部斗部长每个单位斗单位首长，讲错一句话，做错一件事，都要斗。黑帮分子很舒服，没人去斗他，真正走资本主义道路的当权派坐山观虎斗。我很耽心这样子文化革命就搞不好，就不能搞到底。主要应该斗黑帮，斗真正走资本主义道路的当权派，批判资产阶级反动路线。不要把有一般缺点错误的人，当成走资本主义道路的当权派和资产阶级反动路线来斗，要区别对待。"},{"type":"paragraph","text":"我上次讲没有好多资格来讲话，以过去犯错误的老同志的身份，利用这个机会，来讲几句。我过去吃过亏，犯过错误，有点经验，介绍介绍很重要，有道理的。什么是路线斗争？路线斗争怎么斗法？一讲黑帮，都是黑帮；一讲走资本主义道路当权派，都是走资本主义道路当权派；一讲资产阶级反动路线，都是资产阶级反动路线，打击面太大太宽。当年，我就犯了这个错误。同志们，所有军事院校的负责人都是黑帮，所有的都是走资本主义道路的当权派，所有的都是资产阶级反动路线，都要负同等责任，请同志们想一想，你把毛主席放在什么地方？把林副主席放在什么地方？把共产党放在什么地方？这就等于否认了毛主席是我们伟大的领袖，否认了林副主席高举毛泽东思想伟大红旗，否认了中国共产党是伟大的、光荣的、正确的，否认了伟大的人民解放军。"},{"type":"paragraph","text":"黑帮有没有？有。有大有小，但是总归是少数。"},{"type":"paragraph","text":"有没有走资本主义道路的当权派？有。有大有小，也是少数。"},{"type":"paragraph","text":"我们要团结百分之九十五的群众，共同对敌，这样不会伤害好人。"},{"type":"paragraph","text":"再就是路线问题了，有没有资产阶级反动路线？有。与以毛主席为代表的无产阶级革命路线相对抗，在干部中是少数，在领导干部中也是少数。根据陈伯达同志讲话，要分清提出者和执行者，自觉执行和不自觉执行，程度轻重，改的快慢，这个分析是正确的，这样分析非常之好，非常必要。如果不这样科学分析，把局势扩大了，就会打不到要害，就会打错了对象。我年轻时代犯过两次错误，就是把路线斗争扩大化了，简单化了。扩大化，所有人都是机会主义，斗争非常简单，想用简单的办法把思想问题解决。第一次检查，不深刻，不接触思想；第二次检查，不老实；第三次检查，不触及灵魂；第四次检查，耍阴谋；一再检查，死了也过不了关。过去还搞武斗，要坐班房，要枪毙的。我们过去就犯过这个错误。感谢毛主席，毛主席就不赞成扩大化、简单化，毛主席指出要分析、要区分主要和次要；是认识问题，还是别有用心；是政治问题，还是生活问题。既要弄清思想，又要团结同志，共同对敌。毛主席讲要团结百分之九十五以上的干部，黑帮和犯了严重错误的是极少数。按这个标准搞，路线斗争才可以正确地、胜利地进行，不至于伤好人，才能从中受到教育，得到提高。"},{"type":"paragraph","text":"今天听我讲话的同志，你们单位我没去过，情况怎么样，我不敢讲，没有调查没有发言权。但我去过一些学校，见过一些人，谈过一些话，你们那个搞法我不赞成，就是简单化了，扩大化了，没有打中要害，没有打到真正敌人，那种搞法本身很危险。我说，你这么搞法，我交班也不交给你。这么年轻，大学还没有毕业，就这么凶，就这么搞法，你要掌了权，还不害死人呀！这样讲，听起来不舒服，我这个人讲话有点刺耳，有人不爱听，那怎么办呢？我讲的是真话，是老实话。"},{"type":"paragraph","text":"路线斗争要分清敌我，不要把敌我矛盾当成人民内部矛盾，也不要把人民内部矛盾当成敌我矛盾。主要弄清思想，帮助同志改正错误。对领导同志可以作路线斗争，斗争以后仍然在他领导下好好工作，这是马列主义的态度，毛泽东思想的态度。最主要的是要顾大局识大体。毛主席顾大局识大体，领导同志们克服了重重的困难和艰险，取得中国革命胜利。顾大局识大体就不能计较小事，不要抓住芝麻，丢了西瓜。毛主席还有一个好处，他被别人赶下台，能沉住气，等时局变了，他再上台，跟过去反对过他的人合作。他不报复，冤家对头，分外眼红，一个钉子一个眼，他不是这样，有伟大领袖气量，我们不可及，但可以学。你们年青小伙子，才廿几岁，干革命起码还要干四十年、五十年、六十年，我们不行了，我今年六十六岁，时间不长了，最多还能干廿年，你们还有几十年。你们要有这个准备。你们要知道，吃得了亏能识大体人能有好下场的；吃不得亏爱讨便宜，斤斤计较的人，是没有好下场的。这种人我见的多，这是老实话，如果你们没听过，教员没有给你们讲过，这是不对的，要将他的军，贴他的大字报，为什么不给你们讲？人民解放军是顾大局的。在战争时，撤退中要首先掩护老百姓，甚至用自己的生命来掩护人民群众。在战场上，要保护同志，关键时刻上得去，牺牲自己，保存同志，不推诿。象雷锋，王杰这样的人物，是识大体的，能吃亏，把好事让给人家，把困难留给自己。是不是你这个陈老总讲话是个大阴谋，不让我们讲话，封我们的嘴？你们不要这样误会，你们的嘴我封不住，你们要写大字报，我制不住但是讲这样一个问题有好处。"},{"type":"paragraph","text":"另外，看到损坏党的利益不讲话，采取自由主义；看到牛鬼蛇神、黑帮、走资本主义道路的当权派，害怕，不敢斗。这样的人，没有造反精神，不能当解放军，也不能当干部。必须反对错误思想，必须反对黑帮，必须反对走资本主义道路的当权派，必须反对牛鬼蛇神，必须反对资产阶级反动路线，要真正有革命造反精神。我们看到很多青年敢于斗争，敢于革命，我们得到很大鼓舞和安慰，感到后继有人了。要鼓励革命造反精神，要加这个温，要鼓这个劲。怎么鼓法？就是要提到毛泽东思想新的阶段，新的水平，提高政治水平，不能降低这个水平。争吵与文化大革命无关的事，不好。要把革命造反精神提高到新的更高的水平。大家这样做，资本主义、修正主义复辟是不可能的，美帝国主义来了，也能消灭它。在路线斗争中要敢于胜利，打中要害，帮助同志，锻炼自己。"},{"type":"paragraph","text":"我经常和同志交换意见。一九六五年五月以前，搞了原子弹，工农业生产不错，很多尖端技术得到解决。今年五月以前，形势也不错。有的人提出，既然形势这么好，搞文化大革命有没有必要？搞得影响生产，那么没秩序，学生不好管了，许多人伤了感情，多数派和少数派吵架，相见仇视。对文化大革命采取否定的观点是不对的，要严厉批评。在这种轰轰烈烈的无产阶级文化大革命中，各种大字报贴出来了，各种言论出来了，各种思潮出来了，确实有些方面有些不好，但是也说明一九六五年五月以前和今年五月以前的那种平静局面是不可靠的。现在问题真正暴露出来了，灵魂深处的东西暴露出来了。通过这个“乱”，达到真正的治。我们就更加巩固，更加强大了。过去不牢靠，今天经过斗争，就真正牢靠了。只有毛主席才能下这个决心，敢于放假闹革命，敢于成立红卫兵，敢于接见一千一百多万红卫兵和革命师生，敢于让革命群众在中南海附近贴大字报，敢于让各种思潮上街，中南海北门、西门、王府井、天安门贴的大字报最多。只有毛主席才有这样伟大的气量，敢于搞这个文化大革命。"},{"type":"paragraph","text":"我赞成革命造反精神，我是老造反的，现在革命中间有我一份。现在要把造反精神提高到毛泽东思想新的水平。"},{"type":"paragraph","text":"我讲这话可能有错，可能有片面性，欢迎大家批评。可能批判我，我要出席批判会，可以，只要我有时间。但是，是你把我批倒，还是我把你批倒，还很难说。今天讲话，基本精神和上次一样，我不希望每句话都讲对，有百分之六、七十对了，就行了。"},{"type":"paragraph","text":"你们写标语要见毛主席，昨天人大会堂开会，也有人喊要见毛主席，前天开会也是这样。当然，大家要见毛主席是很正当的，应该的，可以转达。但要看机会，毛主席、林副主席、中央领导同志，已经接见革命师生一千一百多万，准备暂时不接见了，明年四月再接见。你们的要求可以转达，但接见要等一等。你们的心情和我们是一样的，都要关心毛主席的健康。见到毛主席可以永远纪念。毛主席健康很重要，七亿人民都要见怎么办？外交战线我是把这个口子的，客人一下飞机就提这个问题。有的说见见五分钟就行，我只好答复“毛主席很忙。”有的安排见了，握了手，一两天不洗，用另一只手洗脸，说要把握过的手带回去。没安排接见的，走的时候总是表示遗憾。我说“不要紧，以后再安排。”你认为正当的，但还要有条件。一系列问题，首先要集中解决最主要的。"},{"type":"paragraph","text":"今天讲话有不妥当的地方，诚恳接受大家批评。上次讲话有过头的，有些话当时可以不讲。我这个人经常犯错误，经常纠正。"},{"type":"paragraph","text":"刘志坚同志讲话"},{"type":"paragraph","text":"同志们、同学们："},{"type":"paragraph","text":"叶剑英、徐向前同志身体不好，所以我在这里按他们拟的稿子讲。"},{"type":"paragraph","text":"我代表军委向大家问好，致以无产阶级文化大革命的战斗敬礼！"},{"type":"paragraph","text":"这次第三次接见外地来京师生，陈毅同志作了重要指示，上次讲话（指十一月十三日），多数同志拥护。今天到会的主要是各军区同志，怀着对毛主席的热爱，来到无产阶级文化大革命的中心北京，来到毛主席的身边。"},{"type":"paragraph","text":"几天前你们受到了伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席的检阅，这是一生中最大的幸福，最大的鼓舞！我们伟大领袖毛主席见到你们很高兴，毛主席最关心群众，最相信群众，和革命群众心连心，共八次接见全国各地革命师生、红卫兵一千一百多万人。毛主席的身体很好，很健康，这是全中国人民、全世界人民的最大幸福。毛主席的亲密战友林彪同志身体也很健康，他是学习毛主席著作最好的，把毛泽东思想举得最高，我们一定要在毛主席和林彪同志领导下，高举毛泽东思想伟大红旗，读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士，将无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"毛主席亲自发动和领导的这场无产阶级文化大革命是伟大的创举，是毛泽东思想的伟大发展，是对世界的重大贡献，是世界上最大规模的革命运动。"},{"type":"paragraph","text":"只有把无产阶级文化大革命进行到底，才能巩固无产阶级专政，挖掉修正主义的根子，防止资本主义复辟。当前形势很好，以毛主席为代表的无产阶级革命路线取得很大胜利，资产阶级反动路线已遭破产，广大群众真正发动起来了。大民主，调动了群众的积极性。我们军队也是大好形势。十月五日以后，军队院校文化大革命掀起了高潮，广大同志表现了敢想、敢说、敢闯、敢革命、敢造反的精神，革命的大方向始终是正确的，我们支持这种崇高精神，保持和发扬这种精神。伟大的领袖毛主席说：你们要关心国家大事。号召全国学习解放军，林彪同志号召军队作出好样子。"},{"type":"paragraph","text":"我军是毛主席亲手缔造的，是毛主席亲自领导下的军队。在林彪同志领导下，高举毛泽东思想伟大红旗，活学活用毛主席著作，突出政治，坚持四个第一，大兴三八作风，实行三大民主，开展四好连队运动，在人民群众中有崇高的荣誉，我们一定要把本单位的文化大革命搞好，作好样子。我们是无产阶级专政的支柱，有保卫国家安全、保卫无产阶级文化大革命的任务，这是光荣的。"},{"type":"paragraph","text":"现在美苏联合行动，拼命反华，他们害怕，想消灭社会主义的世界革命根据地，所以我们要提高警惕，不能大意，加强战备，随时准备参加战斗，各军种、兵种......都担负国家安全和搞好无产阶级文化大革命的任务。我们领导干部一方面要敢字当头，放手发动群众。毛主席说：“你们要政治挂帅，到群众里面去，和群众在一起，把无产阶级文化大革命搞得更好。”另外，加强战备，随时准备粉碎美帝和修正主义的进攻。"},{"type":"paragraph","text":"我们从国家最高利益出发，照顾到这些领导干部的任务，照顾他们的工作，保证他们有时间、有精力实施部队指挥。军队院校在无产阶级文化大革命中要经常总结经验，用毛泽东思想检查，打一仗进一步。我们广大革命师生大方向是正确的。都是同志，大多数是好的，但是，肯定也有少数单位部分同志违背林副主席“做好样子”的指示，使运动不能健康发展。当然在运动中出现一些错误和缺点是难免的，要按最高指示坚持真理、修正错误，自己教育自己，总结思想，政策水平提高了是很好的。既要敢想、敢说、敢闯、敢革命、敢造反，又要模范地遵守政策，作好样子，使军队院校无产阶级文化大革命的斗批改树立好榜样。两个月来军队中多数进行串联，主要来到北京，国庆前后到最近已有十万人接受了毛主席的检阅，广大革命师生对毛主席更加热爱、忠诚，又学习了北京无产阶级文化大革命的经验，提高了认识，鼓舞了斗志，广大革命师生给总部各军种兵种领导机关提了宝贵意见，对领导机关干部的革命化起了很大的促进作用。我们对自己的缺点，更虚心接受批评，认真检查改正。"},{"type":"paragraph","text":"紧急指示下达已两个月了，现在大部分已外出串联了，有的院校斗批改还没开始，或者搞了一段又停下了。我们的任务就是十六条中所讲的，主要任务是把本单位的文化大革命搞好，串联和调查的目的，也是为了搞好本单位的文化大革命，否则不可能改变面貌。......最近中央国务院已经发出通知，从十一月二十一日到明年春暖，各大专院校、中学红卫兵一律停止乘车来北京串联。因此希望我们军队院校的革命师生抓紧这段时间进行本单位的斗批改。发动群众，团结大多数，集中力量和智慧，按照十六条，坚持斗争大方向，贯彻十六条和有关指示，搞好本单位的斗批改，斗倒党内走资本主义道路的当权派，批倒批臭资产阶级反动学术“权威”，肃清资产阶级反动路线影响。真正斗好批好，要下一番功夫。要依靠本单位的群众，他们最了解情况，感受最深，最有发言权。相信同志们能完成这个光荣、伟大、艰巨的任务。"},{"type":"paragraph","text":"高举毛泽东思想伟大红旗奋勇前进！"},{"type":"paragraph","text":"捍卫以毛主席为代表的无产阶级革命路线！"},{"type":"paragraph","text":"无产阶级文化大革命万岁！"},{"type":"paragraph","text":"无产阶级专政万岁！"},{"type":"paragraph","text":"伟大的中国共产党万岁！"},{"type":"paragraph","text":"伟大的领袖毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"叶剑英副主席讲话"},{"type":"paragraph","text":"同志们、同学们："},{"type":"paragraph","text":"我本来不准备讲话的，肖华同志叫我讲一讲。大家冷得要死，我也很冷，下边递了很多条子，我简单地说一说。"},{"type":"paragraph","text":"（念完条子，念语录，略）"},{"type":"paragraph","text":"全国师生到北京有一千二百万，主席对青年一代寄予殷切的希望。要保证国家不变颜色，绝大部分要依靠青年。有些工人、农民、解放军说：“毛主席为什么不接见我们，只接见小娃娃，是不是偏心。”这是不正确的。必须了解青年学生的重要地位和作用。今天他们不是工农兵，将来不是兵，就是工，就是农，所以全国学生都是工农兵的苗子。要想工农兵长得好就要培养好苗子。若不好，就经不起风，受不起霜，如果苗子养好了，这是基本功，首要的工作，将来无论做工、农、兵，都比我们好。毛主席以最大热情来接见学生，就是能够用他们来扫一切旧的东西，把他们培养成不受旧影响的人，国家就不变颜色了，这是长远的工作。"},{"type":"paragraph","text":"军队院校学生与地方院校学生不同，已经不是步兵、炮兵、工兵、海军、陆兵了，更加有目的性。国家专门拿出财力、物力培养干部，毕业后就到所学专业的岗位上去了。学校培养出来的好坏，这不是个人问题，直接关系到专政的工具、国家政权。你们不是一般学生，所以不容许军队学生违反毛泽东思想。违反三大纪律和八项注意和军队光荣传统。如果放任了这是不忠于毛泽东思想的，我们就要负责。你们绝大部分是好的，可是有小部分人不好。例如：有人坐火车把门一关，不让红卫兵上车，红卫兵就把玻璃窗砸烂过来，红卫兵说：“你们这些解放军不能学习。”这不是批评几个解放军，而是批评全军。这是一小撮老鼠败坏了军队名誉，有些人在上海要吃好的，住高级旅馆，坐小汽车（听不清楚）。但是还有一小撮人，这一小撮人说好听一点，就是不明事理的人。冲国防部，猛打猛冲，不把他们当反面教员教育大家，我们不算共产党员，这是不容许的。要细算，我们犯错误还有比这更错误的吗？要把国防部当作敌人，这是最高统帅和副统帅办公的地方。严格地讲起来，就是反革命。如果不改，还受某些人的蒙蔽，就还要犯错误。我们知道有一个山西的五十多岁的复员军人，他既不是红卫兵也不是军人，来到北京，你们在前面冲，他在后面指手划脚，暗地指挥，我们要追查，他是跑不了。这些人有的父亲是黑帮、有的一家在台湾，我们不能看着你们掉下去啊！所以绝大多数的同志不要接受他们的欺骗，赶紧回头。同学们，还是按毛主席的去办，允许他们犯错误、改正错误，决不能一棍子打死，要挽救一个同志，一个青年，要苦口婆心站在正确的立场上。"},{"type":"paragraph","text":"你们应该回去搞斗、批、改，要把学校办好，提高政治觉悟。成为具有毛泽东思想的干部，为部队服务。"},{"type":"paragraph","text":"一九六六年十二月二日，叶剑英等接见解放军兽医大学红色造反团代表时的讲话〖叶副主席来到之后，听到刘志坚副主任说有人围攻兽医大学红色造反团李基才同志的情况时说：“就怕多数派围攻你，结果还是围攻了一下吧！”〗"},{"type":"paragraph","text":"叶剑英副主席讲话"},{"type":"paragraph","text":"我想讲一讲你们兽医大学的情况。你们兽医大学也是国民党那个老摊摊，你们回去应该好好造一造、斗一斗。二医大也是国民党的老摊摊，也应该好好造一造、斗一斗，把那些党内走资本主义道路的当权派、老“权威”斗倒、斗臭。过去全军××多个院校搞了一年多整风，结果搞的不好。我们一定要应用文化大革命的精神，特别是发扬你们少数派的造反精神，好好把兽医大学，把全军××个院校好好造一造，造成一个亦工亦农、亦文亦武的合乎毛泽东思想的大学校。这要花很大的劲儿。怎样搞好呢？要集中全校的革命力量。现在一个学校分好几派，听说北大有八十七个组织，这样就集中不了力量，连文革委员会也成立不起来。你们有几个组织？（答：六十多个组织）这还了得。多数派中有左派，少数派绝大多数是左派。现在你们要壮大左派，争取中间派，尽量团结大多数，孤立极端反动的右派。你们少数派要去团结多数派，是把多数派团结过来，并不是把你们少数派团结过去。斗批改搞得好不好，就决定于你们左派队伍的壮大。现在左派是敢于斗争，不大善于斗争。毛主席讲要敢于斗争，还要善于斗争。敢，你们是好的，还要善于斗争。如果不善于斗争，你们能干个屁！二十多年前，毛主席在井岗山时，力量很小，但是还敢于和蒋介石斗，而且善于和蒋介石斗。毛主席提出在战略上要藐视敌人，在战术上要重视敌人。主席的战略战术要很好地应用，不要在战略上藐视敌人，在战术上也藐视敌人，不敢不行，不善也不行。毛主席在井岗山的时候，力量虽然小，但还是集中力量打歼灭战。现在斗党内走资本主义道路的当权派也是这样，也要应用策略，运用策略，要团结群众，团结大多数，壮大左派队伍。如果你们长期处于少数那还行？不能永远处于少数。团结大多数，"},{"type":"paragraph","text":"不讲究策略，光敢还是不行，同时还要善。在江西反围剿的时候，我们打一仗，壮大一次，不断打，不断壮大。淮海战役后，壮大了，少数变成多数了。光干是不行的，没有广大的群众是不行的，光有共产党也不行，还得有广大的统一战线，这样才能取得胜利。毛主席说，共产党的组织要纯洁，但不是绝对的纯洁，也有左、中、右。我们就是支持左派。上两次军委开大会，也不是因为你（指李基才）递那个条子想打击你。我们支持你们，就是你们左派敢于斗争，不善于斗争。两次讲话就是要用很大的劲儿扭转，我们准备还要召集代表座谈会。"},{"type":"paragraph","text":"昨天，我们还开了个会，专门研究如何支持革命左派。有些地方出现了半夜抓人，车轮战术，把斗争对象搞得筋疲力竭，还有的私设公堂、严刑拷打、戴高帽子游街、罚跪、低头、披麻带孝，劳改，画花脸、抄家，发展到登峰造极的地步，就冲中南海，冲国防部，这样脱离群众，群众反对，这样发展不了队伍，左派队伍不能壮大，人家同情你敢干，但不敢加入。（指兽医大学红色造反团）做得还好。因为刚成立嘛！现在全军军事院校被抄家的干部共×××家，下命令以后还抄了×××多家。哪个教员有反动言行，我们要批判，要抓罪证，但不能去砸他们的坛坛罐罐，你们把箱子砸了，还得给他们做一个。发下来的薪金买来的生活用品都不要抄。"},{"type":"paragraph","text":"北京有八个艺术院校，少数造反派被压得很厉害，我和戚本禹同志一起去大力支持他们。那时我有个讲话，（代表说：我们都看过）我支持批判×××，但是现在看来做的过火了，他毕竟革命几十年了，你们把老首长整垮了，把你们都提成司令、部长？部长、司令将来都是你们的，我们要交班，但现在时间还不到。（笑声）"},{"type":"paragraph","text":"十三日、二十九日我是从全军出发，从最高峰出发，这主要是根据林副主席讲的作好样子来讲的。国防部、中南海，红卫兵都未冲过，我们自己冲自己的司令部，解放军打解放军，那还行！解放军打解放军世界上也没有过，这个东西若不批评，将来对继承人有很大影响。我们两次讲都是抓住这两件事，中南海是毛主席住的地方，国防部是林副主席办公的地方。抢车票、占车厢，连红卫兵都不如，红卫兵说你们这个解放军不能学。"},{"type":"paragraph","text":"我不是不讲多数派不敢斗争，讲了他们会说，我们怎么不敢斗争？对多数派我们另外讲。多数派好象很注意策略，实际上是不敢。将来你们兽医大、二医大要有个冲劲，要带多数派，所以如果你们永远是少数，是斗不胜的。想法通过壮大你们左派队伍，把中间派争取过来，甚至把对立面消除，这样才能团结起力量，把党内走资本主义道路的当权派斗垮、斗倒、斗臭，才能集中力量搞斗批改。"},{"type":"paragraph","text":"这两天座谈一下，两万人不要开大会，开个代表会，代表多一些没关系，看二十个怎么样？主要讲一讲回去怎么搞的问题，你们看怎么样？（代表回答：我们很需要首长给我们作指示）以前开了两次会，我们两次都扭了，都是十三日会后有些不好的影响。（彭飞同志插话：这主要是有些人歪曲了首长的讲话）接待站有的同志说廿九日大会不要开了，我说还要开，要消除不良影响。我们还要开一次会议完全扭过来，这样使你们懂得策略。这个会就是要狠支持左派，支持少数造反派，同时要使多数派认识到自己的问题，联合起来干革命。当然也不要小野心家，我串联上三、四十个人，当个小领袖，象北大的八十七个组织那样，左派敢于斗争，但不善于斗争。我们以后还要狠支持左派，还要相信多数派中是有左派的，大多数是革命的，叫他们和你们很好地合作。因为我们有共同的基础，思想基础就是毛泽东思想，斗争的目标是共同的目标，为什么不能团结起来呢？如××的女儿在哈军工，她加入了“八·八”红旗，和造反团搞得已经伤了感情，不要说革命同志，连友谊都没有了，长期下去，就不行。我们要大力开导，要他们小道理服从大道理。我们和国民党打仗打了十年，眼睛都打红了，但日本来了，我们搞统一战线，把蒋介石放了打日本，逼他抗日。所以我们应该把斗争方向对准党内走资本主义道路的当权派。敢于斗争是好的，还要善于斗争，要用少数左派去领导多数。用什么方法呢？当然不能自封，要敢于斗争，要用实际行动，这样他们才会过来。革命初期，一九二七年大革命失败以后，有许多共产党员分开搞了一些盲目主义、冒险主义，三、五天来一个暴动，杀死几个人，结果都失败了。后来主席指出了，才好了。那时只是认为破坏个工厂就是胜利，主席就是要到农村去，建立革命根据地，到农村反动群众，然后农村包围城市，逐步取得胜利。印尼就不是这样，所以几十万人头落地。"},{"type":"paragraph","text":"今天接见你们，和你们交交心，我们交交底，主要是把十三日的讲话说一说，不要检讨。为什么十三日四位副主席都来了，就是要用大力量来扭，不这样不行。还有一点要注意，我在十三日讲“睁一只眼闭一只眼”，话不一定这样讲，但实际上应有这样一个警惕。文化大革命确实有坏人捣鬼，教员中也有，学生中也有，有些人的老子被打成黑帮、右派，有的自杀了，他们就打入左派，把左派打得乱七八糟，故意搞得越“左”越好，利用青年的热情左搞右搞，使真正的反动派坐山观虎斗，使他们舒服了，这就不行。当然斗党内走资本主义道路的当权派也要实事求是。（代表们说：我们打算来七名代表，不至于这样突然）这方面得向你们作检讨，有时就对你们发火。（这时外面来电话，叶副主席接完电话后说）中央要开会，今天就谈到这里。"},{"type":"paragraph","text":"你们回去好好干，把兽医大学那个旧摊摊彻底打乱，把兽医大学变成毛泽东思想的大学。你们要总结串联的经验，整理汇报材料，你们回去就要变成领导力量了。我明年秋天到你们那里去，看一看你们学校的新面貌。（代表们回答：我们一定不辜负首长的希望，要把兽医大学变成毛泽东思想的大学校。）"},{"type":"paragraph","text":"（最后叶副主席与李基才同志互赠了语录，并分别给三个代表的语录题字留念。给李基才的：李基才同志留念。给董会瑜的：关心国家大事，把无产阶级文化大革命进行到底！给孙丕真的：同上。）"},{"type":"paragraph","text":"刘志坚副主任讲话时）（刘副主任首先听三位代表汇报情况，当代表谈到冲国防部，中南海的问题"},{"type":"paragraph","text":"恐怕有人设置圈套，叫你们钻，上了当。"},{"type":"paragraph","text":"（当代表谈到李基才同志递条子的问题时）"},{"type":"paragraph","text":"大家谈得都很好，认识都很好。我的看法是这样：那个条子应当一分为二，敢想敢说的这种精神是好的，不隐瞒自己的观点，敢想敢说，一个共产党员应该襟怀坦白。两个会议的前提就是一定要把文化大革命搞好，但怎么搞好呢？我们要善于同不同意见的人团结。当时正赶上冲国防部，......"},{"type":"paragraph","text":"（按：原稿可能漏字）"},{"type":"paragraph","text":"就有些火了，这样对你们有好处，爱护支持有两种过火的做法，一种是讲支持爱护的话，另一种是提出不足，提出批评，对过火的做法，进行了批评，这也是一种支持。表扬是支持，把错误的做法纠正过来也是一种很重要的支持，目的是想使军队院校文化大革命搞得更好，沿着正确的道路更健康地向前发展，使左派不断壮大，回去真正把斗批改搞好。当然批评比起那些鼓励的话来，总是忠言逆耳。对你的条子也要一分为二，敢想敢说是好的，不隐瞒自己的观点，另一方面就是军队内部指挥上有缺点错误可以提出批评。但是，我们的军队是毛主席亲手缔造的，这几年在林副主席的亲自领导下，高举毛泽东思想伟大红旗，坚持四个第一，发扬三八作风，三大民主，开展四好运动，大力突出政治。林副主席说，军队没跟反动路线跑，但有影响，具体某些学校就有执行资产阶级反动路线的了。例如，测绘学员杨永田同志因给工作组贴大字报被围攻，这是个很好的同志。《红旗》十四期社论讲，资产阶级反动路线有提出和执行的区别，有自觉执行和不自觉执行的区别，有执行轻重程度不同的区别，有坚持错误和愿意改正的区别。有路线错误不改就要批判嘛！提出错误路线的，毛主席还要团结，执行错误路线的更要团结了。"},{"type":"paragraph","text":"主席讲，允许人家犯错误，也允许人家干革命，允许人家改正。这时我党的传统。主席还经常用阿Q来教育大家，要允许人家干革命，允许人家改正错误。《阿Q正传》中赵大爷就不允许阿Q干革命。但我们党不是这样，王明在“七大”许多人不同意他留在党中央内，但主席说服了大家，团结他，现在王明还在国外。立三路线也是这样，但他现在还在党中央内。军队走的路，立三搞个“左”倾盲动，犯了路线错误，这和不革命，反革命不一样，在革命中这是走错路的问题，犯了路线错误。在这次文化大革命中，不相信群众，压制群众，这是很错误的，就是犯了路线错误。这样搞文化大革命怎么能行呢！我们就发现有些院校搞同学的材料，斗学生。有些学校分左、中、右，这是军队院校的老框框，要冲掉这些东西，中央发了文件，十月五日军委紧急指示，又要他们平反，烧黑材料，但是以后又发现新的群众斗群众，有的不敢拿出黑材料来，也是由于怕群众。"},{"type":"paragraph","text":"（代表插话：现在有人说那是抓活思想）"},{"type":"paragraph","text":"那是胡说！我们靠群众，不靠那些东西。"},{"type":"paragraph","text":"（代表插话：我们上次回去搞黑材料，人家说是汇报的活思想，没有黑材料）"},{"type":"paragraph","text":"这些你们回去商量好了，烧掉它，留着它干什么！我们有班务会，党团生活会进行互相帮助，你记那个干啥？思想是不断变化的，尤其是青年人，有时这样想，有时那样想，有了缺点错误改了就行了嘛！思想是慢慢发展的，大家一谈就行了，记那个干啥？"},{"type":"paragraph","text":"（代表插话：二医大红纵×××同学被整了两本黑材料，是从保密室搜出来的，总后派到我校的记者，每天把各战斗组的活动情况用电话汇报给总后，在搜出的黑材料中，我们看到这些电话稿。）"},{"type":"paragraph","text":"这些都算黑材料，整那个干啥？要烧掉它。我们相信群众是会按毛泽东思想办事的。"},{"type":"paragraph","text":"（代表插话：我校过去整风，都是搞同学）"},{"type":"paragraph","text":"整风不准整学员，文化大革命也不准整学员，主要是整党内走资本主义道路的当权派。有些干部，他们对主席思想体会不好，上面跟不上主席思想，下面跟不上群众。"},{"type":"paragraph","text":"（代表插话：我校校长何济林问题很严重，他搞和平演变，我校资产阶级的反动学术“权威”都掌了权，搞了资产阶级专政。）"},{"type":"paragraph","text":"这就要靠你们改变这个面貌。"},{"type":"paragraph","text":"听说你们学校有国民党少将，"},{"type":"paragraph","text":"（代表插话：有，国民党校级军官更多了，他们把持教学大权，我们认为何济林已经够上走资本主义道路的当权派了。）"},{"type":"paragraph","text":"够，够就斗嘛！"},{"type":"paragraph","text":"（代表又讲了何济林反对毛泽东思想的一些罪行）"},{"type":"paragraph","text":"你们把这些材料整理出来，准备好了就斗嘛！批判资产阶级反动路线，把走资本主义道路的当权派批倒，批判反动学术“权威”。你们要尽快地选出文革委员会来，在共同的革命目标上搞斗批改，不要在枝节问题上争论，要把党内走资本主义道路的当权派赶跑，真正办成毛泽东思想的大学校。"},{"type":"paragraph","text":"（代表插话：运动一开始，何济林就搞资产阶级反动学术“权威”，他说政治干部是跑龙套的。）"},{"type":"paragraph","text":"你们拿一个是主席讲的接班人的五个条件，一个是林副主席的三条标准衡量干部，该罢的就罢。"},{"type":"paragraph","text":"（代表插话：得罢他十几个）"},{"type":"paragraph","text":"那就罢他十几个嘛！你们要记住毛主席的话，要坚持真理，修正错误。这样才能把大家都团结起来。要有政治家的风度，这对你们要求是高啊！但要慢慢锻炼。陈老总用自己犯错误的亲身体会来教育大家，教你们学会怎么搞两条路线的斗争，这个风格很高啊！当然老总讲话没有稿，有的讲得不当，个别语言不要计较，个别语言可能不严密，不要计较。"},{"type":"paragraph","text":"左派敢于斗争，但善于斗争不够。你们提出讲话中的一些问题，但有些人却歪曲大会，下边乱讲，这样做就不对。你们不要怕围攻，贴几张大字报也不要怕，要坚强起来。同时，我们也要说服他们，不要围攻少数。据我了解，李基才还是个好同志，是个五好学员，立场坚定，但是他们要贴大字报，贴就贴嘛！不要怕。你提那个条件要求广播是不够对的。这个，叶副主席念了那个条子也只是解释。"},{"type":"paragraph","text":"（代表插话：当时有人喊把李基才揪出来，打倒李基才！）"},{"type":"paragraph","text":"那样喊就喊了，可以理解。"},{"type":"paragraph","text":"（代表插话：绝大多数的同志是出于对军委的热爱，喊是可以理解的，但有少数人却不是这样。）"},{"type":"paragraph","text":"军委在毛主席和林副主席的领导下，几位副主席都有丰富的经验，他们跟毛主席和林副主席跟得很紧。你要求广播就错了，会后谈一谈就行了。广播了，别人就产生误解，就对你们有压力，所以我很担心，叶副主席也很担心。回来我就找他们（指各总部负责人）开会，我给他们讲了三点："},{"type":"paragraph","text":"（一）领导干部，你们不要以为住在保护伞下，有错误还要继续欢迎群众批评，不要以为万事大吉。"},{"type":"paragraph","text":"（二）另外你们要对多数派做工作，绝不能利用会议压制少数派。"},{"type":"paragraph","text":"（三）把幼儿园的儿童都召集来游行，我批评了他们。对少数派要鼓励他们敢于斗争，同时让他们要善于斗争。"},{"type":"paragraph","text":"列宁说，真理跨过了一步就变成谬论。量变达到一定程度就发生质变，水到零度就结成冰，坏事可以变成好事，好事也可以变成坏事。如冲中南海、国防部就是坏事，但是它教育了好多人，坏事变成了好事。所以，左派要特别注意讲政策，讲策略。今天叶副主席也说了，要讲政策，要打有准备之仗，打一仗胜一仗，打完以后总结经验，为什么打胜了？为什么打败了？我们机关也是这样，都是先准备材料，然后批判，批判完了就开一次会，研究哪个材料准备不足？哪个说理斗争不够？总结完了再批判。军队文化大革命，机关、院校、部队、文艺团体，不同的单位用不同的方法来搞。（代表插话：有些青年干部参加我们学员的组织可以不可以？）你们选举可靠的教职员工发展组织嘛，当然可以。（代表插话：我们学校警卫战士都出去串联了）那你们学校处理的就不对了。他们应按部队文化大革命的方法去搞。（代表插话：我校一些资产阶级的学术“权威”，他们也成立了组织。）那当然不行，不让他们组织，造他的反。"},{"type":"paragraph","text":"你们要宣传，提出你们的正确意见，宣传大家都乐于接受的意见。饭要一口一口地吃，仗要一个一个地打。一个是藐视，另一个是重视，就是要把材料拿出来，非让他认罪不可，事实俱在嘛！善于斗争就是要不断调查研究，不断总结经验，不断壮大队伍。你们要善于组织队伍，要集中力量打击问题最严重的。打击目标不要一下子提得过多，先打最坏的，打一个，胜一个。你们要把意见摆出来，人家推不翻的。沈阳军区文工团用四天的时间调查了不少材料，大家研究分析，拿出东西来，这样非常有力，一打就胜。调查研究这是个细致的工作，搞批判不准备好不批，一批就把他搞臭，非叫他承认，不承认不行。有些人批了，只要改还可以干革命。还有些人就不要他了。"},{"type":"paragraph","text":"今天叶副主席接见你们，就是和你们谈谈心，让你们放心，不管他叫你们什么分子。就那一件事，青年人嘛！你自己通过这件事，取得经验了。告诉你们，凡事用鼻子嗅一嗅，等嗅过了再发表意见，这样人家无话可说。我们是唯物主义者嘛！这对于你是一个提高，吃一堑，长一智，那件事我们是可以理解的。但是他也要取得经验，提意见要有大量材料，事实的根据。虽然受了压力，但你也不要怕。相信党是伟大的，相信毛主席。你就提了那么一个条子嘛！没有什么问题。他贴许多大字报，不管他！不要以为提了这个条子敢于斗争的精神就萎缩了，要在斗争中学斗争。别人贴几张大字报也可以理解。别管别人那一套，有一些根本不理他，泰然处之。你不要背包袱，要放下包袱，开动机器，继续前进！"},{"type":"paragraph","text":"（李基才同志向首长表了自己的决心）"},{"type":"paragraph","text":"真金不怕火炼，你是真金嘛，就不怕火炼。彻底的唯物主义者是无所畏惧的。"},{"type":"paragraph","text":"（刘副主任也给我们每个代表题了字：“活学活用毛主席著作。”）"},{"type":"paragraph","text":"一九六六年十二月三日，《解放军报》编辑部文章《“老三篇”是革命者的座右铭》"},{"type":"paragraph","text":"我们伟大领袖毛主席的光辉著作《为人民服务》、《纪念白求恩》和《愚公移山》，被革命人民热烈地、亲切地称颂为“老三篇”，是一切从事无产阶级革命的人，服务于人民事业的人的必修课，是革命者的座右铭。"},{"type":"paragraph","text":"林彪同志指示我们，“老三篇”不但战士要学，干部也要学。他说：“要把‘老三篇’作为座右铭来学。哪一级都要学。学了就要用，搞好思想革命化。”"},{"type":"paragraph","text":"各级干部层层带头，学好“老三篇”，进一步搞好人的思想革命化，我军学习毛主席著作才能够出现一个新的局面，我军革命化建设才能够提高到一个新的水平。这是把活学活用毛主席著作群众运动推向新阶段的中心环节。"},{"type":"paragraph","text":"“老三篇”教导我们的，是完全地为着解放人民，彻底地为人民利益工作，毫不利己，专门利人的精神；是团结广大群众，下定决心，不怕牺牲，排除万难，去争取胜利的精神；是向人民负责，不怕批评，勇于坚持真理、修正错误的精神。归到一句话，就是要我们树立全心全意为中国人民和世界人民服务的无产阶级世界观，共产主义的世界观。"},{"type":"paragraph","text":"战无不胜的毛泽东思想，“老三篇”的光辉教导，是哺育革命战士成长的阳光雨露。过去是这样。今天，在社会主义革命和社会主义建设的新时期，更有特殊重要的意义。在它的光辉照耀下，千千万万个无产阶级革命事业接班人，一心为公、一心为革命、一心为人民的共产主义新人，已经和正在成长起来。"},{"type":"paragraph","text":"世界观的改造是一个根本问题。学习毛泽东思想，掌握毛泽东思想，就要从学习“老三篇”，改造世界观入手。离开正确的出发点，正确的立场，正确的世界观，对毛主席的理论、政策和方法，都不可能真正学到手，真正掌握起来。"},{"type":"paragraph","text":"在思想革命化的问题上，在改造世界观的问题上，我们每一个干部都要正确地认识自己，对待自己。"},{"type":"paragraph","text":"怎样才能使自己成为真正的共产党员，真正的共产主义战士呢？一个就是要热爱毛主席，坚信毛泽东思想，一个就是要相信群众，依靠群众，还有一个，就是要正确地对待自己。总之，就是要遵照毛主席所说的无产阶级革命事业接班人的五个条件去办事。"},{"type":"paragraph","text":"毛主席提出的无产阶级革命事业接班人的五个条件，第一条，必须是真正的马克思列宁主义者，对我们来说，也就是要无限热爱毛主席，永远忠于毛泽东思想，努力掌握毛泽东思想。第二、三、四条，全心全意为绝大多数人服务，团结绝大多数人一道工作，执行民主集中制，走群众路线，等等，也就是正确对待群众的问题。第五条，谦虚谨慎，戒骄戒躁，富于自我批评精神，勇于改正自己工作中的缺点和错误，也就是说，要正确地对待自己。能不能正确地对待自己，是能不能学好“老三篇”，搞好思想革命化的关键。"},{"type":"paragraph","text":"毛主席指出，在建设社会主义社会的过程中，人人需要改造。“即使是对于马克思主义已经了解得比较多的人，无产阶级立场比较坚定的人，也还是要再学习”。"},{"type":"paragraph","text":"我们每一个干部，对自己应该怎样看法呢？应该一分为二。自己可能有些长处，但是一定有缺点，不要自以为是。要懂得，改造世界观是不能一劳永逸的。只要社会上阶级和阶级斗争存在一天，人们头脑里两种世界观的斗争就存在一天，我们每一个人，也就都有个破资产阶级世界观，立无产阶级世界观的问题。不论是新同志，还是老同志，也不论职位高低，在思想改造的问题上，都是重要的。而且，担负的责任越大，这种改造就越重要，就越要自觉，越要严格地要求自己。谁如果认为自己思想上没有什么矛盾，不需要改造，那就是一种形而上学的观点，是十分危险的。"},{"type":"paragraph","text":"无产阶级世界观和资产阶级世界观的斗争，核心问题是为公还是为私的斗争。随着无产阶级文化大革命的深入发展，这个斗争越来越突出，越来越普遍，把所有的人都卷进去了。是一切为人民，为集体，还是一切为自己，为小圈圈；是甘当群众的小学生，做人民的勤务员，还是高踞于群众之上，做官当老爷；是艰苦朴素，还是养尊处优；是勇于挑重担子，还是拈轻怕重；是朝气蓬勃，还是斗志衰退，暮气沉沉；是为革命勇于自我牺牲，还是搞“活命哲学”等等，都是公和私的对立，两种世界观的对立，是毛泽东思想和修正主义思想的对立。这些经常遇到的问题，难道不是每个干部都需要回答，需要解决的吗？"},{"type":"paragraph","text":"我们的干部，无论职位高低，资历长短，年龄大小、都应该把自己当作革命的一份力量，同时又不断地把自己当作革命的对象，自觉革自己的命。长处要充分发挥，来为革命尽力。缺点要不断斗争，来适合革命的需要。要在改造灵魂的战斗中，做冲锋陷阵、身先士卒的战将，不做瞻前顾后、畏首畏尾的胆小鬼。要做一个无所畏惧的彻底的唯物主义者，不怕痛，不怕丑，不怕亮出思想，不怕触及灵魂，不怕失掉个人尊严，不怕改变旧的现状，从“我”字中间彻底解放出来。"},{"type":"paragraph","text":"各级干部既要自己革自己的命，也要欢迎别人帮助自己革命。要提倡到群众中去，同群众一起学习“老三篇”，一起谈心得讲体会，一起破为私的观点，树立为公的观念。把自己置于群众之中，不断地从群众中吸取营养，在群众的帮助和监督下，认真改造自己的世界观。"},{"type":"paragraph","text":"毛主席说，“一个人做点好事并不难，难的是一辈子做好事，不做坏事”。“老三篇”容易读，真正做到不容易，一辈子做到更不容易。在“老三篇”面前，人人都是小学生，永远都是小学生。“老三篇”是革命者的座右铭，要天天学，年年学，永远学下去，经常对照，严格要求，反复实践。这样，新同志就会迅速成长，老同志就能保持晚节，永葆革命青春。"},{"type":"paragraph","text":"一九六六年十二月十日，叶剑英在军队院校座谈会上的讲话"},{"type":"paragraph","text":"〖叶剑英副主席在军委、总政、全军文革小组主持召开的军事院校代表座谈会上讲了话。此为摘要。〗"},{"type":"paragraph","text":"二、关于冲进国防部问题："},{"type":"paragraph","text":"叶副主席说，冲进国防部不严格的说是政治上的大错误，严格的说那就是反革命。国防部那是毛主席办公的地方，这个尊严我们一定要维护，我们要维护毛主席和国防部的尊严有的人口口声声说拥护毛主席。屁！"},{"type":"paragraph","text":"你们都敢冲，我还不敢发脾气？我这个人就是粗，今天讲起来还是有气的！"},{"type":"paragraph","text":"三、关于少数、多数问题："},{"type":"paragraph","text":"叶副主席说：“长江有轮船帆船，主要在掌舵”。不管是少数，还是多数，都要牢牢掌握大方向。毛主席就是伟大的舵手。在文化大革命中，毛主席发现×××、×××偏右了些，毛主席就把它搬过来了。"},{"type":"paragraph","text":"有人认为少数是左派，多数是右派，那是错误的。少数中有左、中、右，多数中也有左、中、右，你们两部分群众都是革命的，方法不同。马列主义对外，那是错误的。"},{"type":"paragraph","text":"你们有共同的思想基础是伟大的毛泽东思想，共同的斗争目标是走资本主义道路的当权派。我们同国民党打了十几年，他们天天围剿，日本打进来了，国共合作，王明实行错误路线，蒋介石想把融化掉，毛主席坚持抗日统一战线，坚持独立自主，自力更生，减租减息。当然我这是指对敌斗争罗！"},{"type":"paragraph","text":"×医大×××说，要搞统一战线。你们都在共产党领导下，共产党跟共产党能搞统一战线吗？你们一个群众组织能算一个党派吗？不能因为同志间有分歧意见而闹分裂。"},{"type":"paragraph","text":"你们要看一看两方面有没有团结愿望，从团结的愿望的出发，可以通过批评和斗争，在新的基础上达到新的团结。过去，国民党一方面对我们，一方面对外，结果失败了，你们要从关心国家大事的愿望出发，把无产阶级文化大革命进行到底！斗什么要明确，打击对象是一小撮，不要打击面太宽了，基本战场是你们学校，你们要会布置战场，不要忘记你们的基本战场，要把无产阶级文化革命进行到底！"},{"type":"paragraph","text":"四、关于军委、总政召开的二次军队院校革命师生大会的问题。"},{"type":"paragraph","text":"叶副主席说：我们狠抓了一把，把那些方向错了的人，搞修了的人，当头一棒。不这样就不能受教育，当然我的态度好些，那就更好了。十一月廿九日本来是来送行的，我本来不想讲，起了个稿，叫刘志坚念，后来肖华主任要我讲，才讲了几句。我三令五申，小声讲不行，就大声讲；肤浅批评不行，就严厉批评，错了我负责，当然我们的指导思想是毛主席的思想。有人说我的讲话是棵大毒草，他们说是黑话就是黑话吗？他们说是毒草就是毒草吗？他们有他们的言论自由嘛！"},{"type":"paragraph","text":"你们要研究一下，大、中、小民主有什么区别，大民主和极端民主化有什么区别，古田会议不是批判了极端民主化。毛主席批判了极端民主化，今天你们想一想，这有什么现实意义。这就作为一个题目。"},{"type":"paragraph","text":"还有一句话，你们要响应林副主席的号召，学好“老三篇”。作为一个人，带着私心杂念干革命，干到老还是反革命。人类社会是不断向前发展的，民主也是不断发展的，到了共产主义，民主也要成正比例的扩大，那时，就没有什么首长不首长了，普通的管理机构就可以了。同样，在今天带着私心杂念干革命，也是干不好的。在一定温度、一定湿度、一定气候下，就会暴露出来。当然我不是说你们两方面群众，你们都是革命的，你们要在斗争中学会斗争。"},{"type":"paragraph","text":"该讲的时候，我们不讲，就是失职，什么是群众自己教育自己，自己解放自己呢？好的要发扬，坏的要改正。过去打仗的时候，营、连、排都是打一仗总结一仗。"},{"type":"paragraph","text":"五、关于军队有没有一条自上而下的黑线。"},{"type":"paragraph","text":"叶副主席说：军委主席是毛主席，副主席是林彪同志。军队一向是高举毛泽东思想伟大红旗的，军队自上而下的黑线不存在，不但没有反动路线。并且始终是同错误路线进行斗争的。个别单位的缺点、错误是可能有的。"},{"type":"paragraph","text":"一九六六年十二月十六日，林彪《毛主席语录》再版前言"},{"type":"paragraph","text":"毛泽东同志是当代最伟大的马克思列宁主义者。毛泽东同志天才地、创造性地、全面地继承、捍卫和发展了马克思列宁主义，把马克思列宁主义提高到一个崭新的阶段。"},{"type":"paragraph","text":"毛泽东思想是在帝国主义走向全面崩溃，社会主义走向全世界胜利的时代的马克思列宁主义。毛泽东思想是反对帝国主义的强大的思想武器，是反对修正主义和教条主义的强大的思想武器。毛泽东思想是全党、全军和全国一切工作的指导方针。"},{"type":"paragraph","text":"因此，永远高举毛泽东思想伟大红旗，用毛泽东思想武装全国人民的头脑，坚持在一切工作中用毛泽东思想挂帅，是我党政治思想工作最根本的任务。广大工农兵群众、广大革命干部和广大知识分子，都必须把毛泽东思想真正学到手，做到人人读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。学习毛主席著作，要带着问题学，活学活用，学用结合，急用先学，立竿见影，在“用”字上狠下功夫。为了把毛泽东思想真正学到手，要反复学习毛主席的许多基本观点，有些警句最好要背熟，反复学习，反复运用。在报纸上，要经常结合实际，刊登毛主席的语录，供大家学习和运用。几年来广大群众活学活用毛主席著作的经验，证明带着问题选学毛主席的语录，是一种学习毛泽东思想的好方法，容易收到立竿见影的效果。"},{"type":"paragraph","text":"为了帮助广大群众更好地学习毛泽东思想，我们选编了这本《毛主席语录》。各单位在组织学习的时候，应当结合形势、任务、群众的思想情况和工作情况，选学有关的内容。"},{"type":"paragraph","text":"现在我们伟大的祖国，正在出现一个工农兵掌握马克思列宁主义、毛泽东思想的新时代。毛泽东思想为广大群众所掌握，就会变成无穷无尽的力量，变成威力无比的精神原子弹。《毛主席语录》的大量出版，对广大群众掌握毛泽东思想，推动我国人民思想革命化，是一个极为重要的措施。希望每个同志认真地、刻苦地学习，在全国范围内，掀起活学活用毛主席著作的新高潮，在毛泽东思想的伟大红旗下，为把我国建设成为一个具有现代农业、现代工业、现代科学文化和现代国防的伟大社会主义国家而奋斗！"},{"type":"paragraph","text":"四、部队院校文革运动出现反复，叶剑英在作检查"},{"type":"paragraph","text":"一九六六年十二月二十九日，中共中央转发毛主席、林副主席关于浙江问题的重要指示"},{"type":"paragraph","text":"中发［66］622号"},{"type":"paragraph","text":"毛主席的批示："},{"type":"paragraph","text":"林彪同志："},{"type":"paragraph","text":"此件应发到全军营以上各机关去。"},{"type":"paragraph","text":"毛泽东一九六六年十二月二十九日"},{"type":"paragraph","text":"十二月二十七日杜平同志电话向林副主席报告了浙江省军区同浙大红色造反联络站谈判的情况。当天下午两点半，林副主席作了如下重要指示："},{"type":"paragraph","text":"要把对学生的工作当作群众工作来做，这是送上门来的群众工作。不应当由这个问题引起军队与革命学生的对抗，而且应该借这个机会，大力加强军队与革命学生的团结。"},{"type":"paragraph","text":"处理这个问题的原则要重申以下三条。"},{"type":"paragraph","text":"第一、领导同志要挺身而出，同群众见面，既不能躲、也不能压，越躲越压越糟糕。"},{"type":"paragraph","text":"第二、对于学生提出的正确批评，要诚恳接受，完全接受。自己做错了的，要坦率地进行自我批评。他们的合理要求，凡能做到的要完全做到，对他们的不正确意见和不合理要求，要进行解释和教育。"},{"type":"paragraph","text":"第三、从头到尾要贯彻对学生热情、友好、耐心的态度。在耐心的问题上，军队要做出榜样，听了反面的话，决不能粗暴发脾气。"},{"type":"paragraph","text":"一九六六年十二月三十一日，肖华叶剑英在军事院校革命师生大会上的讲话"},{"type":"paragraph","text":"肖华主任讲话"},{"type":"paragraph","text":"同志们、同学们："},{"type":"paragraph","text":"在轰轰烈烈的无产阶级文化大革命的高潮中，新的一年即将开始了。我向同志们、同学们转达林彪副主席和军委其他各位领导同志、各总部同志、各军种的同志们对你们致新年的问候！（掌声）祝贺无产阶级文化大革命的伟大胜利！（掌声）祝同志们、同学们新年健康！（掌声）向你们致以无产阶级文化大革命的敬礼！（掌声）同志们、同学们！让我们共祝我们的伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席新年健康！万寿无疆！（掌声，呼口号）共祝我们的副统帅林彪副主席新年健康！永远健康！（掌声，口号声）"},{"type":"paragraph","text":"我国的无产阶级文化大革命是毛主席亲自发动的、亲自领导的，是我国社会主义革命的新阶段，是世界无产阶级革命的伟大创举，是具有伟大历史意义的。当前无产阶级文化大革命的形势好得很！以毛主席为代表的无产阶级革命路线已经取得伟大胜利，资产阶级反动路线已经宣告破产。我们的革命的洪流席卷了全国，震撼了世界。一小撮党内走资本主义道路的当权派，资产阶级的反动学术“权威”已经陷入革命群众的汪洋大海之中，陷入我们重重包围之中。我们正在破四旧、立四新，正在大破资产阶级思想，大挖修正主义的根子，大立毛泽东思想。伟大的战无不胜的毛泽东思想已经深入我国革命群众的人心，全世界的革命人民都把毛主席当做他们心中最红最红的红太阳！（掌声）"},{"type":"paragraph","text":"今年全军高举毛泽东思想伟大红旗，贯彻执行林副主席突出政治的五项原则，积极开展了无产阶级文化大革命运动，取得了很大成就，使部队的各项工作比去年做得更好。这一切成绩，都是伟大的毛泽东思想的光辉的胜利！（掌声）"},{"type":"paragraph","text":"一九六七年这新的一年，我们全军更要高高举起毛泽东思想伟大红旗，坚决贯彻党的八届十一中全会的精神，坚定不移的突出政治，积极参加和捍卫无产阶级文化大革命，把活学活用毛主席著作的群众运动，提高到一个新的阶段，进一步加强人的思想革命化，创造更多更好的四好连队，使我军真正成为毛泽东思想的大学校。这是明年军委和总政治部对全军所提出的总的方针、总的号召，总的大动员！（掌声，口号声）我们要很好地贯彻这个总方针。毛主席教导我们：要关心国家大事，要把无产阶级文化大革命进行到底！我们要坚决响应毛主席的伟大号召，把无产阶级文化大革命搞得更好。把学校活学活用毛主席的著作搞得好上加好。这是新的一年全面工作的根本。我们还要继续很抓基层建设，积极开展并不断提高四好运动，把连队建设成为毛泽东思想的学校。我们要按照毛主席的指示，在当好战斗队的同时，还要当好工作队、生产队，把军学、军农、军工、军民这几项都兼起来。要批判资产阶级，发扬我军的光荣传统，永远保持人民军队的本色。我们要加强部队的革命化，把真正优秀的指战员大胆地提拔到关键性的岗位上去。我们全军更要提高警惕，坚守战斗岗位，加强战备工作，积极准备粉碎美帝国主义、修正主义的和各国反动派的突然袭击！"},{"type":"paragraph","text":"同志们、同学们！在新的一年里，我们一定要彻底批判资产阶级反动路线，打倒、肃清它的恶劣影响！不把资产阶级反动路线彻底批倒，我们无产阶级文化大革命就不能胜利进行。我们要坚决地不折不扣地贯彻执行毛主席的无产阶级革命路线，贯彻十六条，贯彻中央工作会议的精神和林副主席在天安门的多次讲话，以及《红旗》杂志、《人民日报》的有关社论，搞好斗批改，把无产阶级文化大革命进行到底！我们要不断地壮大左派队伍，团结一切可以团结的人，高举毛泽东思想伟大红旗，夺取新的胜利，不获全胜，决不收兵！（掌声，口号声）"},{"type":"paragraph","text":"同志们、同学们！我们完全支持你们的敢想、敢说、敢干、敢闯、敢革命的精神！我们完全相信你们会在斗争中，自己教育自己，自己解放自己。一定会敢于革命、善于革命，敢于斗争、善于斗争，把无产阶级文化大革命搞好，把我军的院校，建设成为毛泽东思想的大学校，成为培养无产阶级事业接班人的坚强阵地。让我们大家高呼：毛主席的无产阶级革命路线胜利万岁！彻底批判资产阶级反动路线！把无产阶级文化大革命进行到底！伟大的中国共产党万岁！伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"叶剑英副主席讲话"},{"type":"paragraph","text":"同志们、同学们："},{"type":"paragraph","text":"我在这里给大家讲话，今天在京西宾馆、政治学院礼堂、总后礼堂、后勤学院礼堂、海军礼堂、总政排演场也有我们的同志、同学在那里一起听我们讲话。"},{"type":"paragraph","text":"今天是元旦前夕，一九六六年完结了。在这一年当中，我们国家在第三个五年计划的第一个年头，无论在工农业战线上，都取得了伟大的胜利；同时在科学技术方面，特别表现在第五次新的核试验成功；而且特别重大的，有国际意义的，毛主席亲自领导的无产阶级文化大革命运动，从下半年以来，取得了重大的伟大胜利！这是有世界意义的！我们应该为我们的胜利要感谢毛主席，感谢党中央，感谢全体人民，感谢我们的军队，在这一年中通过辛勤的劳动和英勇的战斗，取得的结果。现在要讲一下，我国第五次新的核爆炸，我们聂荣臻副主席现在还在前线，正在西边戈壁滩上，正在同一些导弹原子专家们总结经验，为我们一九六七年六八年到六九年，即在建国二十周年时，在科学技术方面要取得非常的胜利，正在那边总结经验。"},{"type":"paragraph","text":"快到新年了，我们向今天坐在京西礼堂、政治学院礼堂、总后礼堂、后勤学院礼堂、海军礼堂、总政排演场里的全体同志致以无产阶级文化大革命的敬礼！"},{"type":"paragraph","text":"现在，我来讲讲我的意见。同志们、同学们！军队院校的无产阶级文化大革命，在紧急指示发布以后，就是说在十月五日我们在第一次接见第一批来京的军队院校革命师生大会上传达了这个指示以后，大家都欢欣鼓舞，出现了一个新的高潮。广大的革命师生发扬了敢想、敢说、敢干、敢闯、敢革命的精神。尤其是敢于造反的革命左派更是精神焕发，斗志昂扬，向资产阶级反动路线猛烈开火，在斗争中活学活用毛主席著作，使阶级觉悟和斗争水平有了很大的提高。"},{"type":"paragraph","text":"同志们！你们的革命大方向始终是正确的。你们这种坚强的战斗意志是值得我们学习的，我们对你们表示坚决地支持！（鼓掌）"},{"type":"paragraph","text":"我们在十一月十三日和二十九日又连续两次接见了来京的军队院校的革命师生。在那两次大会上，我都讲了话。由于自己在思想上面没有跟上毛主席的思想，没有跟上林副主席的思想，对军队院校的无产阶级文化大革命的情况了解得很少。这里面附带说明一下，这个时期我和肖华同志主要搞些什么呢？搞各总部、各军兵种、各个军区，十三个军区现在开展了六个军区，还有七个军区远没有开始，这就是主席讲的分期、分批开展，军队师、团、营、连不搞四大，不搞五大，搞正面教育。院校文艺团体将来那还是同地方一样，工厂也按十条做。所以，在文化大革命中，院校这些部门，我同肖华同志、同刘志坚同志、谢镗忠同志是有分工的。他们专门管院校，我们管机关，就是说要到总部，各军兵种、各军区去了。因为，他们那个指挥机构如果瘫痪了，一旦天下有事就不能指挥。我自己也没有觉悟，院校也是个重要部门，应该抓，这个问题基本情况了解顶少，对院校了解不够，因此有些讲话不完整、不正确，特别是我离开讲稿讲话的时候。我两次讲话都是准备了稿子的，但是有许多离开了稿子讲，所以离开稿子讲就没有谱了，所以有些讲过了头，有些话是错误的。这些错误的话起了什么作用呢？起了压制革命左派，挫伤群众革命热情，同时起了保护那些坚持错误路线的某些领导人的作用。在军队内，同时也在军外去到处印发，散发的很广，因此也就起了很不好的影响。这说明，我对毛主席的无产阶级革命路线，很不理解，贯彻执行的很不认真，很不得力；也说明资产阶级反动路线在我的思想上也是有影响的。"},{"type":"paragraph","text":"最近，陈伯达同志在十二月二十三日讲话中间讲过在无产阶级文化大革命中间，我们是革命派了，我们是站在无产阶级革命路线方面了，但每个人的头脑中间，也包括我在内（陈伯达自己讲的）也还有旧社会资产阶级、封建阶级的影响。也不是我们的头脑已经无产阶级化了。我想我们每个人的思想是处在无产阶级革命化，在化的过程中间，不能说已经化了。因此，资产阶级世界观在头脑中还有很大一部分。首先讲个人主义，就是资产阶级思想，有些小的枝节问题争论不休，摆来摆去，小团体主义、本位主义、自由主义，这些都是属于资产阶级世界观的反映。所以，我们要革资产阶级的命，同时也要革资产阶级思想在我们头脑里的命。就是林副主席所讲的，我们一方面是革命的动力，同时又是革命的对象。这一点我们认识不清，所以在上两次讲话中起了很坏的作用，会后许多同志对我们的讲话提出批评，我表示热烈的欢迎，衷心的感谢。在这两次大会以后，有些机关，院校的领导人，利用了我那些错误的话，来保护自己，压制左派，挑动群众斗群众，这是极端错误的，是绝对不能允许的。（呼口号）军队院校的文化大革命出现的这次反复，是与我们两次讲话有直接关系的，我是有责任的。"},{"type":"paragraph","text":"紧急指示下达以后，军队院校的无产阶级文化大革命形势本来是很好的，刚才讲过了，发生了个别过头的事情，也是难免的，这不是主流。而我把这些事情看得过重了，怕不讲政策，不讲策略，做过了头犯错误，我就急急忙忙出来“纠偏”，结果就必然形成了训、压。这两次大会以后，我虽然觉察到了讲话中有错误，也做了一些工作，但是并没有挽回这种不好的影响。所以现在向你们作公开的检讨。大家还有什么意见，欢迎批评指出。在这里我们应该牢记毛主席的话，让我们跟同学们一起学习学习毛主席的教导，在语录本二三二页第三段里头：“共产党人必须随时准备坚持真理，因为任何真理都是符合于人民利益的；共产党人必须随时准备修正错误，因为任何错误都是不符合于人民利益的。”所以，这个是在光天化日之下的，不是见不得人的，是认识上的问题。因此，对错误应该公开检讨。刚才我们读语录时也读了：“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。不管是什么人，谁向我们指出都行。只要你说得对，我们就改正。你说得办法对人民有好处，我们就照你的办。”如果我们是毛主席的学生，应该严肃地执行毛主席的指示，如果大家还有意见，欢迎同志们批评指出。在这里附带讲一下，四医大、七医大的公开信我都看过了。"},{"type":"paragraph","text":"我军是毛主席亲手缔造的，是毛主席和他的亲密战友林彪同志亲自领导的。总的说来，是以毛主席为代表的无产阶级革命路线，在我军中占主导地位的。我们人民解放军是用毛泽东思想武装起来的，是经过长期考验的战无不胜的无产阶级的人民军队。"},{"type":"paragraph","text":"这种军队，过去没有，其它国家也还没有。正如毛主席所说的：“这个军队之所以有力量，是因为所有参加这个军队的人，都具有自觉的纪律；他们不是为着少数人的或狭隘集团的私利，而是为着广大人民群众的利益，为着全民族的利益，而结合，而战斗的。紧紧地和中国人民在一起，全心全意地为中国人民服务，就是这个军队的唯一的宗旨。”林彪同志主持军委工作以来，高举毛泽东思想伟大红旗，大力突出无产阶级政治，活学活用毛主席著作，大兴三八作风，发扬三大民主，开展四好连队运动等等，使我军在革命化的道路上取得了很大的成就。但是，这绝不是说，在我军内部就不存在两条路线的斗争；恰恰相反，从我军诞生的那天起，就存在着两条路线的斗争。我军正是在两条路线的斗争中成长壮大起来的。全国解放以来，这个斗争仍然是很激烈的。我们同彭德怀、黄克诚、谭政的斗争，我们同罗瑞卿的斗争，都是两个阶级、两条道路、两条路线的斗争。罗瑞卿这一小撮篡军反党分子虽然被揪出来了，但是他们的阴魂不散，他们的恶劣影响还没有肃清，在某些方面还起作用。所以，在文化大革命中，同样存在着两条路线的斗争。以刘少奇、邓小平为代表的资产阶级反动路线，在军队内部也是有市场的。军队院校文化大革命，确实遇到了不少的阻力，某些单位，某些领导人和工作组，确实执行了资产阶级反动路线。他们在运动中压制民主，打击革命左派，挑动群众斗群众，把敢于给他们提意见的同志打成“反革命”，打成“右派分子”，打成“野心家”等等，蒙蔽一些群众来保自己。他们之中有些人至今还没有作认真的检查，死死抱住反动路线不放。据我们了解，第二军医大学，技术工程学院等院校的领导，这些院校的某些领导人就是这方面的典型。我们必须坚决贯彻执行以毛主席为代表的无产阶级革命路线，彻底揭发批判资产阶级反动路线，肃清它的恶劣影响。"},{"type":"paragraph","text":"犯了路线错误的同志，必须按照中央指示的精神，认真向群众检讨，认真改正错误，彻底同错误路线划清界限，回到以毛主席为代表的无产阶级革命路线上来。如果执迷不悟，继续沿着错误路线走下去，那就非垮台不可。"},{"type":"paragraph","text":"几个月来的经验证明，不彻底批判资产阶级反动路线，不肃清它的影响，以毛主席为代表的无产阶级革命路线就不能真正的树立，就不能真正把群众充分发动起来，就不能最大限度地暴露和孤立一小撮走资本主义道路的当权派，就不能搞好斗批改，就不能把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"各级领导同志，要“敢”字当头，丢掉“怕”字，遵照毛主席的教导，政治挂帅，到群众里边去，向革命群众学习，和群众在一起，把无产阶级文化革命搞深搞透。为了革命的利益，不管有什么缺点和错误，都要敢于引火烧身，使广大群众都能畅所欲言。要耐心听取群众的批评，主动检查自己的缺点和错误，和革命群众在一起，共同批判资产阶级反动路线，共同搞好斗批改。这样做，就会进一步巩固和提高我们的战斗力，让帝国主义、修正主义、一切牛鬼蛇神在我们面前发抖。"},{"type":"paragraph","text":"同志们，在彻底批判资产阶级反动路线这个斗争中，要进一步活学活用毛主席著作，你们不仅要读语录，还要更多地学习毛主席原著，要下定决心，在斗争中把毛主席的革命理论学到手，做一个真正的可靠的无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"同志们！你们身上的担子是很重的，希望同学们不要辜负毛主席赋予你们的希望，这包括我自己在内。希望你们不要辜负毛主席和林副主席对你们的期望，同时也是对我们的期望。我们要学习再学习，丢掉一切私心杂念，胸怀祖国，放眼世界，分清敌友我，发展和壮大左派力量，在毛泽东思想基础上，把广大革命师生团结起来，彻底批判资产阶级反动路线，孤立一小撮党内走资本主义道路当权派，完成毛主席交给我们的伟大的历史任务。"},{"type":"paragraph","text":"从这次文化大革命运动中初步揭发出来的材料来看，军队院校的问题确实很严重，里边确实有一小撮走资本主义道路的当权派，有不少的资产阶级反动学术“权威”，资产阶级修正主义的那一套还占领着我们的一些阵地。我们要以毛主席的思想和十六条为武器，根据林副主席的指示，根据陈伯达同志的讲话，根据紧急指示，《人民日报》、《解放军报》、《红旗》杂志的有关社论，进一步发动广大革命师生员工在一起，把党内走资本主义道路的当权派，把反动的学术“权威”和牛鬼蛇神，统统都揪出来，坚决地进行斗争。把权夺过来，把他们斗倒、斗臭、斗垮，把无产阶级文化大革命搞好，把我们军队院校真正办成“抗大”式的毛泽东思想的学校，把军队院校师生员工的毛泽东思想水平提高到一个新的阶段。"},{"type":"paragraph","text":"在这里为了把斗争搞好，所以我重复一下，重温一下毛主席在《中国革命战争的战略问题》（毛选第一百七十六页）一文中所写的：“我们不许可任何一个红军指挥员变为乱撞乱碰的鲁莽家，我们必须提倡每个红军指挥员变为勇敢而明智的英雄，（呼口号）不但有压倒一切的勇气，而且有驾驭整个战争变化发展的能力。指挥员在战争的大海中游泳，他们不使自己沉没，而要使自己决定地有步骤地达到彼岸。指导战争的规律，就是战争的游泳术。”"},{"type":"paragraph","text":"同学们，我们明年就是无产阶级向资产阶级作全面的进攻，就是要从思想上边、制度上边通过文化革命，要把资产阶级的旧东西、旧世界来一个大扫荡，在政治上进行全面地进攻。所以，明年的任务很紧，规模更大，情况更加复杂，希望同学们在斗争中间牢牢掌握毛主席（语录上说的也好，语录上没有登载的也好）和林副主席的指示，通通学到手。把它掌握住，活学活用，使明年在更加复杂、更加繁重的文化大革命运动中，完成主席和党所交给我们的任务。"},{"type":"paragraph","text":"我们向同学们要讲的就是这些，最后让我们大家一起高呼：坚决执行毛主席无产阶级革命路线！彻底批判资产阶级反动路线！无产阶级文化大革命万岁！伟大的中国共产党万岁！战无不胜的毛泽东思想万岁！伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"四、处理复员军人单独成立组织问题"},{"type":"paragraph","text":"一九六六年十二月三日，中央军委转发毛泽东、林彪同意南京军区党委紧急请示中的三条意见"},{"type":"paragraph","text":"毛主席、林副主席同意南京军区党委十二月一日来电中所提的三条意见，批示通报全国同样照办。现将南京军区党委的原电转发你们，望遵照执行，并请转告各中央局、各省市委。"},{"type":"paragraph","text":"南京军区党委三条意见"},{"type":"paragraph","text":"（一）一切转业、复员军人不准成立红卫军或其他名义的单独组织，只应参加所在单位的文化革命组织。"},{"type":"paragraph","text":"（二）不准许冲进解放军机关及所属部队，也不许到部队串联和散发传单。"},{"type":"paragraph","text":"（三）所有转业、复员军人，必须保持和发扬解放军的光荣传统，并协助解放军加强战备，保卫无产阶级文化大革命。"},{"type":"paragraph","text":"南京军区党委一九六六年十二月一日"},{"type":"paragraph","text":"一九六六年十二月十四日，徐立清对天津市荣复转退军人革命委员会代表的讲话"},{"type":"paragraph","text":"听了你们的发言，综合为以下五个问题，发表一些意见。有些意见是个人建议，有些是传达上面的指示。"},{"type":"paragraph","text":"一、大家最关心的是要求澄清有没有毛主席、林副主席的三条批示。告诉同志们，有这三条批示。这三条批示是怎样来的呢？是在十二月二日南京军区发电报给中央军委，反映上海市有很多荣复转退军人组织，其它城市也很多，大部分是好的，但也有些地方不那么好，上海组织比较多，上海警备区被冲击得很厉害。因上海是国防前线，南京军区根据这个情况，提出了三条建议。林副主席报告毛主席，同意这三条意见，答复南京军区，并发各大军区，告诉各省、市委，全国照办。这三条批示是："},{"type":"paragraph","text":"（1）一切转业复员军人，不单独成立红卫军和其它名义的组织，只应参加所在单位的文化革命组织。"},{"type":"paragraph","text":"（2）不准冲进解放军机关及所属部队，也不许到部队串联和散发传单。"},{"type":"paragraph","text":"（3）所有转业复员军人，必须保持和发扬人民解放军的光荣传统，并且协助人民解放军加强战备，保卫无产阶级文化大革命。"},{"type":"paragraph","text":"我们想，毛主席、林副主席为什么批示这个文件，是不是不相信我们呢？不是。上星期六京筹备处的红卫军要见总理，是我接见他们的。他们问，是不是不信任？不是的，正是信任，为了发挥更大作用。我们转业军人是参加各行各业的工作，都有他自己的单位，都要搞文化大革命，所以要求参加本单位的组织，在本单位的群众中起带头作用，单独成立组织就要脱离本单位的组织。另外，本单位的群众参加本单位的组织，再参加其它组织，时间、精力一定有困难。因此，就应主要去和本单位的群众一起去搞。荣复转业军人在社会各方面都要起骨干带头作用，不仅是解放军的后备力量，也是本单位的主要力量。它不是一个单独的组织，这样会不会妨碍我们的革命积极性呢？不会的。可以和群众一起搞，起骨干带头作用更大，精力也来得及。（念十条规定第二，八条）"},{"type":"paragraph","text":"我想，毛主席、林副主席的批示考虑这些是正确的，当然你们单独成立组织也是为革命。（有人递条子，要看文件）这是电报，电报密码是机密，不能张贴。我是亲眼看见了批示，因为他们没正式向你们传达，出了大字报。警备区说他们没贴大字报，是谁以警备区的名义搞的，要查清。如果是警备区贴的，这是严重的错误。周彪同志七日应当看到，他为什么不向你们讲，这是错误的，所以你们怀疑是有道理的。"},{"type":"paragraph","text":"大家谈了要听毛主席的话，坚决执行这是很好的，但这里要提一下，如果思想不通，毛主席说要打通思想，如果不通，怎么办？我建议，可以由你们负责同志代表和群众共同决定，是解散还是不解散，如果思想不通，可以同群众商量，自行解决。北京、中央军委只是宣传，但决不能强迫命令解散，省，市委也不会这样做的，你们要作为解放军也不会这样做的。我们是说服，决不会压服，要解散需要做各方面的工作，首先是内部工作，另一方面是外部，省市委、省军区都可以帮助你们做好工作，把内外工作做好。如果确实困难很多，不能强迫下命令，你们商量好了，解散不必很着急。（李正君代表全体交袖章）你们这种精神很好，但还要注意做好群众工作。再肯定一句，第一是主席指示，确确实实。第二，听毛主席的话，要执行，群众不通还要商量，如果说要保留，军队决不干涉，不会说黑组织，要做好工作。"},{"type":"paragraph","text":"二、如果解散了，我们如何交代，会不会说我们是黑组织，打成反革命，受打击怎么办？把工作做好了，一般是不会的，省、市委也不会这样做，因建立组织时还没有这个批示，现在听毛主席的指示是好事，原来组织也不是错的，是为革命。所以没有理由批评你们，如果批评你们是错的。当然有些厂矿领导执行资产阶级反动路线，也可能打击你们。现在有十条规定，第二条和第八条，领导不执行，你们可以造他们的反嘛！他们想打击迫害你们，十条规定的第八条就有保证了，真正革命同志一定保证政治、经济、人生不受迫害，如果不执行，你们向省市委、军区反映，必要时派代表来北京。"},{"type":"paragraph","text":"三、警备区的问题，市委的问题，你们按十六条办事，警备区传达方法不适当，应先向民兵讲，如果威胁你们，架机枪，挑动群众斗你们、打你们，如果事实确实是如此，警备区是犯严重错误，要受纪律处分。郑副司令员去了解，事实有出入，大字报他们没写，摩托车问题他们不知道，是某部队不受警备区领导，是偶然误会，应该谅解。群众斗、打，是不是他们挑起来的？若是他们挑起的，是严重错误；如果不是，是群众自发的，看警备区采取什么态度。如果袖手旁观，不理也不对，应该说服群众，如果没有采取这个态度，也是不对的。有什么事实你们还可以讲，北京军区会调查，并严肃处理这个问题。警备区主要做民兵工作，同时也要关心复员转业同志的工作，关心他们，保持密切联系。当然，政治生活、物质生活，要靠本单位解决，解决不好，可以向人民武装部门反映，如果我讲的有出入，你们还可以揭发，由北京军区调查处理。"},{"type":"paragraph","text":"四、文化大革命期间，革命群众受到打击，受到压制，明天还有同志去你们那里，你们可以谈。如果确实打击、压制，应回本单位去解决，错了就应当平反。过去的事情希望同志们看大问题，过去的问题，不一定解决。文化大革命期间的问题，按紧急指示办事。如果过去是走资本主义道路的当权派，可以揭发批判。"},{"type":"paragraph","text":"五、想见毛主席、林副主席的问题。毛主席七十多岁了，不仅管中国的革命大事，还要管全世界的革命大事。林副主席管全国、党中央，事情很多，不要要求接见，照顾他们的工作和身体健康。但可以向同志们建议：建议周总理接见你们，是集体接见，会后开座谈会，只能接见代表，建议你们派代表，最好象今天这样，不仅接见，还要开座谈会。今天的意见，我保证向周总理报告，接见时不可能都发言，有些重要的问题，周总理会答复你们的。建议你们留一部分代表，大部分同志回去。周总理接见后，讲话回去要传达，不必都住在这里，你们住在这里条件差，病了也不好。你们着急，厂里的同志也很着急，可以留代表在这里。"},{"type":"paragraph","text":"总之，三条指示是传达，其它意见是我个人的。同志们都在人民军队里做过工作，希望站在战友的立场上，牢记毛主席的教导：“这个军队之所以有力量，是因为所有参加这个军队的人，都具有自觉的纪律；他们不是为着少数人的或狭隘集团的私利，而是为着广大人民群众的利益，为着全民族的利益，而结合，而战斗的。紧紧地和中国人民站在一起，全心全意地为中国人民服务，就是这个军队的唯一宗旨。”（《毛主席语录》第八十九页“人民军队”第二条）"},{"type":"paragraph","text":"毛主席又教导我们：“要提倡顾全大局。每一个党员，每一种局部工作，每一项言论或行动，都必须以全党利益为出发点，绝对不许可违反这个原则。”（《毛主席语录》第二三三页，第三段）"},{"type":"paragraph","text":"有些同志立过功勋，在当前的文化大革命中，必须保持光荣传统，活学活用毛主席著作，把文化大革命搞好，坚决地执行十六条，模范地抓革命、促生产。向你们来京的全体同志们问好。"},{"type":"paragraph","text":"一九六六年十二月二十一日，周恩来接见全国荣复转退军人组织代表时的讲话"},{"type":"paragraph","text":"〖被接见者：首都大专中院校复员转业军人红卫兵总部和全国各地区荣复转退军人组织代表。出席会议的还有：总政副主任徐立清同志，内务部部长曾山同志和彭绍辉等同志。〗"},{"type":"paragraph","text":"各位同志："},{"type":"paragraph","text":"我见你们很晚了，你们大概也知道，现在工作很忙。明晚九点以后的时间自己还不能掌握。今天想有点功夫挤一下，又叫你们等了。你们提的问题我看了一下，在座的有的我见过，按中央规定只接见代表八十人以下，全体人员有时间我再见，你们在三座门等，另外有些代表零零星星地来了。我总是先见代表，不是代表走的时候再见。现在有一百三十多人，按我的原则不能见，你们是复员转业军人，今天优待一下，人多了无法谈话，见一面就完了，今天是例外。（代表们要求总理坐下）我坐的太久了，内脏还好，痔疮又来了，站一站是个锻炼。荣誉、复员、转业军人、退伍军人，一般地说在各个行业里有工作岗位，有一部分复员回农村，参加人民公社，在原公社，仍然参加生产，担任民兵或基层干部。现在农村也要搞文化大革命，今天不涉及这个问题。现在谈城市有工作岗位的荣誉，转业、复员、退伍军人问题。"},{"type":"paragraph","text":"首先回答大家的要求。荣誉、复员、转业、退伍军人希望有个自己的组织，这是原则问题。现在是搞各行各业组织再联合。比如学校，毛主席五月七日给林彪同志的信，学生以学为主。学校里有学生，上海第三司令部是复员军人复员后进大学，我还跟他们通过一次电话，叫赵权国。还有教师，以教为主，有的做教师，有的做行政工作。同样在机关、财贸、文化机关、企业事业、科研、设计单位，应以那个单位的组织为主。如造反派红卫兵，以这为基层单位，同行业联合，大学有大学的联合组织，中学有中学的联合组织，工人有工人的联合组织，有几个而不是一个。工人包括服务行业。按照行业联合组织，这合乎宪法的规定，这是革命的组织。革命的组织就是不反党、反社会主义、反毛泽东思想的，应具备三个条件："},{"type":"paragraph","text":"一、承认党和毛主席的绝对领导。"},{"type":"paragraph","text":"二、承认社会主义方向，坚持走社会主义道路。"},{"type":"paragraph","text":"三、高举毛泽东思想伟大红旗，按十六条办事。"},{"type":"paragraph","text":"你们在科研、设计各单位，按中共中央十二月九日抓革命促生产的十条规定，农村按十二月十五日的指示。这对十六条是补充规定。十六条是无产阶级文化大革命的纲领，是我们的前提。我们同意广大的革命劳动人民和青少年享受大民主，大鸣、大放、大辩论、大字报、还有大串联。宪法上的广大自由，这是最大的自由、最大的民主。是给劳动人民的自由、民主，不是给剥削阶级的自由、民主。必须有集中和纪律。《毛主席语录》关于纪律的一段，建议大家去阅读。在运动发展过程中，在别的场合，有的复员转业军人给我递条了，失业怎么办？我说不能成立全国性的独立机构，联合机构可以考虑，现在还愿意帮助大家考虑。不少复员转业军人代表找我，开大会叫我去，因为我没有功夫，并且没有解决问题，所以没有去。后来开完大会后请愿，十一月十一日冲进中南海，有几位副总理接见了大家，我没出席。不管怎么样，任何人不许冲进中南海，因为这是毛主席所在地，谁要冲，我们要誓死保卫。我作梦也没有想到主席的预见产生这么规模巨大的无产阶级文化大革命运动，三个月接见一千一百万革命师生。学生有大串联，你们不能放假闹革命，我也不能，我不能放弃我的工作，参加复员转业军人协会。岗位要紧，党给我们的岗位，这个地方怎么能冲呢？这是我们最敬爱的领袖的所在地，保卫党中央、保卫毛主席，这是我们的天职。复员转业军人有些问题要解决，要见我，这是可以理解的。现在主席、林副主席作了三条原则指示，这是真的，难道这还是假的？有些人要见林副主席，这是逼我出来接见，我也应该见你们。这三条很清楚，给了荣誉、复员、转业军人极大的鼓励。我念一下："},{"type":"paragraph","text":"一、一切转业复员军人不准成立红卫军或其它名义的单独组织，只应参加所在单位的文化革命组织。复员转业军人就应该参加本单位的组织，然后全行业联合。二、不准许冲进解放军机关及所属部队，也不许到部队串联、散发传单。因为解放军是你们在过的机关，是专政的主要保卫者。主席说：“没有人民的军队，就没有人民的一切。”四个念念不忘的第二个就是念念不忘无产阶级专政。所以不要到解放军机关及所属部队串联、散发传单。我们在过的机关，应该是自己教育自己。一旦战争爆发，复员转业军人还得上前线。对于战争的态度就是我以前代表党和政府讲过的四句话：（一）我们不去挑衅；（二）我们是做了准备的；（三）中国人说话是算数的；（四）打起仗来就没有界限。对付敌人以眼还眼，以牙还牙，准备消灭他们。所以，毛主席在六五年春天提出“备战备荒为人民。”你们在座的没有七十岁的人吧？（代表答：没有）我在你们中算老的一个，我是一个老复员转业军人，过去当过兵，打过仗。（徐副主任插话说：总理在红军时代就是军团政治委员）打起仗来，我还得上前线，难道还能在后方？解放战争我跟毛主席在陕北打游击。"},{"type":"paragraph","text":"三、所有复员转业军人必须保持和发扬解放军的光荣传统，并协助解放军加强战备，保卫无产阶级文化大革命，这是对大家的很大鼓励，要求大家保持发扬解放军的光荣传统。我们虽然离开军队，但是传统是有的，应该在哪一个行业就传到哪一个行业，宣传三八作风，三大纪律，八项注意，四个第一。训练民兵，作民兵干部。据调查，从四七年开始，荣誉、复员、转业军人加在一起接近一千万，绝大部分回到农村，在城市的都担任工作。所以，要在工作岗位上保卫无产阶级文化大革命，加强备战，做模范。林副主席说了：“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。”如果怀疑这四句话，这个人毛泽东思想就成问题了。"},{"type":"paragraph","text":"第二个问题：是不是不关心你们的问题。"},{"type":"paragraph","text":"从文化大革命以来，我们一直很关心，不然你们怎么会呆在北京这么久？当然在政治上你们有几派，这是观点、立场的分歧。你们的问题是想在政治上有联系，复员转业军人分散在各地，应该想一个办法在全国各地联络登记，应有这个组织，在政府来说，内务部门要管，军事部门，动员人民武装部要管。要有专职人员。我们想成立一个联络机构，农村、城市有一个登记联络的地方，联络联络有好处。"},{"type":"paragraph","text":"我们荣誉、复员，退伍军人生活有保障，没有职业可以介绍工作，我们想通过联络登记工作解决这些的。使复员转业军人生活有保障，这样有了事情容易动员。你们参加过军事训练，有指挥员、战斗员、技术兵种......，有了登记联络便于备战。我们对红卫兵强调是解放军的坚强的后备力量。复员转业军人在民兵中占三分之二，有三分之一担任干部，所以需要联络登记。当然不要庞大的机构，国家原有机关加一两个专职干部来关心大家生活。"},{"type":"paragraph","text":"第三个问题：希望大家回到本单位去参加文化大革命。"},{"type":"paragraph","text":"第一、城市、农村都以文化大革命为主，不是结合四清进行，而是不分期不分批，你们从什么地方来回到什么地方去，回去闹革命。革命要靠自己解放自己，自己教育自己。"},{"type":"paragraph","text":"第二、革命要以本单位为主，可以串联，但和学生不一样。学生放假到处可走，工厂得抓革命促生产。人走了，事情多了，靠革命精神。你们应当回到本单位去，本着这个精神回去闹革命。如果本单位对你们歧视就不行。十条规定中有，出来串联的照发工资。要给革命群众被打成“反革命分子”、“假左派，真右派”的进行平反。十一月五日中央批转军委总政平反和档案材料的通知，十一月十六日的补充规定，对你们的家属不许歧视虐待，对你们不许调动工作。（代表的所有路费都由公家开支）"},{"type":"paragraph","text":"这三点，用条文写出来经中央批准后发到各地，为备战和今后的工作开展局面。原来你们那样组织可以，现在看来不适合。解放军遍布全国，不能再组织复员转业军人作一个军事组织来保卫无产阶级文化大革命。因为现在还没有作战，没必要，经费也开支不过来。有民兵组织可以参加，大家可以自己去奋斗。我们还要商量，和文革小组商量。"},{"type":"paragraph","text":"我愿意等一个小时，来听听，如果你们有意见可以反映。"},{"type":"paragraph","text":"（紧接着安徽代表发言之后，首都大、专、中院校复员转业军人红卫兵总部代表要求发言。）"},{"type":"paragraph","text":"总理说：“大专院校的好办。”"},{"type":"paragraph","text":"（又等了两个代表发言，征得总理同意后）"},{"type":"paragraph","text":"×××说：今天我们来的目的有两个：一是向总理反映我们红卫兵的意见和要求；二是听取总理对我们组织的指示，我们坚决贯彻执行。在此以前，我们对三条批示既不清楚，又不理解，因而以总部的名义写了“最紧急报告”。（这个报告就在总理身边，总理立刻翻出来看了看）由于不理解，言词过激了些。"},{"type":"paragraph","text":"（总理说：那没关系）"},{"type":"paragraph","text":"现在听了总理讲话之后，对毛主席和林副主席的三条批示我们确信无疑，但是我们大专院校系统的复员转业军人，成立起来，专门搞无产阶级文化大革命。我们的组织基本上和总理讲话精神相符。为了不脱离群众，我们打算吸收有相同观点的革命师生参加，既可以充分发挥复员转业军人的骨干带头作用，又能团结革命师生共同战斗。今后我们不用复员转业军人这个名称了，准备叫做“八·一”红卫兵或其它什么名称。这样做是否符合中央指示精神？我们成立起来已有两三个月了，一直没有得到中央首长的具体指示。今后，我们想组织一个大会，请总理到会给予指示。"},{"type":"paragraph","text":"（后来在几个代表发言之后）"},{"type":"paragraph","text":"总理说：在今天的座谈会中，我说没说原有的组织是非法的？"},{"type":"paragraph","text":"（答：没有）"},{"type":"paragraph","text":"我没有用毛主席的几句话，叫你们解散。你们的组织问题，靠你们自己去解决，我从来没有下命令解散任何革命组织。十七日第三司令部大会上，提到纠察队这个名字成了管红卫兵的组织了，起到了相反的作用，我们提议，组织纠察队不好，大家同意解散。我们只是把几个犯了法的坏分子逮了起来。"},{"type":"paragraph","text":"你们的组织可以存在，可以和其它革命组织联合起来。刚才那位首都大专院校代表讲的，改个名称，另成立一个组织还是可以的。不要成立复员转业军人的单独组织，仅限于几个复员转业军人。复员转业军人在各个单位占少数，不能只是自己是革命的，人家就是不革命的，要善于团结大多数一道闹革命。命，现在学校的斗争形势、方式和工厂的斗争形势、方式不一样，学校放假闹革"},{"type":"paragraph","text":"可以出去串联，工厂就不行。联合会勉强组织起来，也可能是个松散的组织，势必又把复员转业军人单独组织起来，名义上不是实际上还是超过了各行各业的系统。不是要大家马上解散，希望各个组织能找一个出路，没有必要就可以解散了。我们说下令解散是错误的，工作人员说错话是难免的。我说一百句能对一半就不错了，但我的方向是对的。有错误可以贴大字报，他知错就会检讨。希望你们不要单独组织，可把组织扩大。你们说要解散组织，很多同志会哭的。我相信你们的话，但是为什么不可以扩大？改变组织还是比较容易的，易于掌握的。可按行业成立联合组织。各学校联合起来可以，工厂联合起来可以，昨天我说机关还没有到那一步。"},{"type":"paragraph","text":"我们要求下面不要神秘下令你们三天解散，关键问题在于怎样把这个组织转变成其它革命组织。"},{"type":"paragraph","text":"第四个问题是：你们的斗争对象很严，你们帮助领导同志过关，很好。我们要帮助大多数同志能够过关，希望你们炮轰、火烧，考验考验领导。学校里的复员转业军人，应该吸收其他革命同志参加，壮大左派革命队伍。福建温州地区的问题比较严重，很多书记被抓到北京来蹲了十几天，他反而得到休息了。各地到底有多少走资本主义道路的当权派，看斗争的形势，要把政治思想水平提高，从广度到深度。但对一些走资本主义道路的当权派，不要今天揪，明天拉，一点休息也得不到，不要搞疲劳战，弄得说胡话，怎么能检查好呢？不能动不动就停职、罢官、抓到北京来，这样他们反而好休息，罢官是后期的事。不要一个单位控制起来，你要斗，借给你用，斗完以后还得给我。有些人现在只想到抓尖子，死老虎不要。老虎并未死，彭真这个老虎死了吗？没有！陆定一也没有。他们是反党集团，是完全反毛泽东思想的，是反革命修正主义集团。北京现在转了一下，对彭等进行批判斗争。要提高政治斗争的思想水平，不要总是罢官，各级党委都罢官，谁来做工作？这种大民主、大自由过去从来没有过的，毛主席叫我们在斗争中学会斗争，在游泳中学会游泳。我每天都在学习，听了你们的发言后，我又增加了三条意见。"},{"type":"paragraph","text":"江青、陈伯达同志的报告，你们好好学习，最近江青、陈伯达同志作了很多报告，我也作了些简单的报告。"},{"type":"paragraph","text":"主席五七年向往的大民主，现在实行了。经过这次运动，就不会出现资本主义夺权，铲除修正主义的苗子。"},{"type":"paragraph","text":"初期，基层以复员转业军人为骨干，但是发展方向必须是团结百分之九十五以上的群众。你们不要使热心于这个工作的积极骨干分子丧气。家属中的复员转业军人，也可以按各行业组织。"},{"type":"paragraph","text":"大方向对不对，如果不反党、反社会主义、反毛泽东思想，前提对，就是革命组织。按着阶级路线，谁是敌人，谁是朋友，区分两类不同性质的问题，这些问题应由你们群众自己来解决，不应我回答。我说过联络委员会五个字，但容易误会成独立组织，结果搞成了革命委员会。根据主席、林副主席的指示，不要委员会这个名字了。根据你们的要求，我们可以原则上起草，交中央批准发一个文件，内务部还要做艰苦细致的工作。"},{"type":"paragraph","text":"想见主席，说完全是坏事不好说，但主席要管大事──世界革命的大事，林副主席身体一天天健康，我们希望这两位正、副主席健康长寿。"},{"type":"paragraph","text":"（听说天津、贵阳等地的复员转业军人正向北京进发）"},{"type":"paragraph","text":"总理说：赶快去劝他们不要来，你（指曾山内务部长）应在他们每到一站，打一个电话，或拍一个电报，劝他们回去。每天用两个小时处理这件事，打一个星期的电话，看他们还来不来！"},{"type":"paragraph","text":"曾山说：请大家打电话、打电报帮帮忙吧！作。总理：不是帮助，是闹革命，这是他们自己的事嘛！他们应该很好地进行工"},{"type":"paragraph","text":"关于开大会接见各地复员转业军人红卫兵的问题，我有这个打算，如果中央文件下来得早，我就用文件传达，如果文件下来得晚，我就提前跟大家谈。2007年4月28日初稿2011年8月修改"}],"authors":["水陆洲"],"dates":[{"year":2011,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":3002,"page_end":3095},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"谢镗忠","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"肖华","type":"人物"},{"name":"刘志坚","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"徐立清","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"王明","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"越南战争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}