{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“旗手”风波","authors":["阎长贵"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"江青是“旗手”，“旗手”是江青，从“文化大革命”以来，一直到现在，这几乎成为人们的口头禅了。“旗手”作为江青的代名词，二十多年来遍布于很多关于江青以及不少整个“文化大革命”的回忆录和纪实作品中。江青被称作“旗手”——“无产阶级文艺革命的旗手”或“无产阶级‘文化大革命’的旗手”，这“桂冠”究竟是怎么来的？","type":"paragraph"},{"text":"对“旗手”的起源和来源，或者说，“首创权”和“发明权”，在回忆录和纪实作品中，我看到有三种版本。","type":"paragraph"},{"text":"一种版本是叶永烈的说法。他在《江青传》说：","type":"paragraph"},{"text":"她在京剧舞台上先后树起了五块“样板”，即《红灯记》、《沙家浜》、《智取威虎山》、《奇袭白虎团》、《海港》。","type":"paragraph"},{"text":"另外，从一九六三年十二月起，“抓”北京、上海两个芭蕾舞剧团，排演芭蕾舞剧《红色娘子军》和《白毛女》。一九六四年十月八日，毛泽东观看了芭蕾舞剧《红色娘子军》，说：“方向是对的，革命是成功的，艺术上也是好的。”","type":"paragraph"},{"text":"一九六五年一月起，江青到中央乐团，“抓”交响乐《沙家浜》。","type":"paragraph"},{"text":"这样，江青树起了八块“样板”，江青博得“无产阶级文艺革命的旗手”的“桂冠”，便源于此。","type":"paragraph"},{"text":"叶永烈同志说江青的“旗手桂冠”“源于此”，即源于她“参与”京剧和其他艺术形式（芭蕾舞、交响乐）改革是完全正确的，事实确实如此。但究竟是谁加封江青为“旗手”呢？他在这里没说。在《江青传》中，他在叙述１９６６年１１月２８日“首都文艺界无产阶级‘文化大革命’大会”时，进一步讲了这个问题。他说（第３４９页）：","type":"paragraph"},{"text":"江青在讲话中提及：“大家知道，在三十多年前，鲁迅曾经是领导文化革命的伟大旗手。”此言一出，她手下那班抬轿子、吹喇叭的人物，也就加以“延伸”，把她加封为“领导无产阶级文艺革命的伟大旗手”——江青的“旗手”之冠，便是这么来的。","type":"paragraph"},{"text":"这个叙述看似合情合理，但并未提出令人信服的根据。１９６６年１２月４日《人民日报》以通栏大标题发表了关于１１月２８日大会的“新华社３日讯”，大概有一万四五千字，篇幅占一个半版面（第１版转第２版），摘要报道了江青的讲话和其他好几个人的讲话和发言，除了有江青关于鲁迅是“伟大旗手”的那句话，没有江青是什么“旗手”之类的话。因此，我觉得，叶永烈同志尽管在这里说得很近情理，恐怕仍然带有推测和演绎性质，并不是历史事实。","type":"paragraph"},{"text":"有一种版本，是当时中央文革小组成员穆欣的说法。他在《劫后长忆——十年动乱纪事》说：","type":"paragraph"},{"text":"五月二十三日（按：指１９６７年——笔者），在人民大会堂召开了纪念毛泽东的《文艺讲话》发表二十五周年的万人大会。……这次大会从头到尾全由中央文革小组一手包办，陈伯达致开幕词，戚本禹作了冗长的题为《毛主席〈在延安文艺座谈会上的讲话〉是无产阶级文化大军的建军纲领》的报告。陈伯达和戚本禹的发言，不但继续“造神”运动，把讲话吹得不着边际，还声嘶力竭地吹捧江青，把她抬上“文艺旗手”的宝座。陈伯达“特别提到”“江青同志一贯坚持和保卫毛主席的文艺革命路线”；戚本禹则把江青吹成“文化战线上的战士”，说她“率领文化革命的先锋战士，向剥削阶级的老爷们盘踞的艺术舞台发起了进攻”。","type":"paragraph"},{"text":"穆欣说陈伯达、戚本禹把江青抬上“文艺旗手”的宝座，我曾经相信过，因为他当时不仅参加了这次大会，而且是中央文革小组成员。但我细按５月２４日《人民日报》关于这次大会的报道，认真核阅陈伯达和戚本禹的讲话，他们确实是把江青吹得很高（顺便说一下，关于戚本禹的原话，并不是如穆欣所引的把江青吹成“文化战线上的战士”，而是“文化战线上最勇敢的战士”；按理说，“最勇敢”三个字是不该漏掉的），但“文艺旗手”的话却不见踪影；另外，还看了其他几个相当有影响的人物在这次大会上的讲话，他们都吹捧江青很厉害，但同样未见“旗手”的说法。同日，姚文元在上海纪念毛主席光辉著作《在延安文艺座谈会上的讲话》发表二十五周年大会上的讲话，也竭力吹捧江青，说她“坚持了《讲话》中阐明的毛主席的无产阶级文艺路线，同资产阶级反动文艺路线进行了顽强不屈的斗争，对于无产阶级‘文化大革命’作出了重大的贡献”，并以排比的方式列举了江青在文艺方面的种种“功绩”，但他也没有提出江青是什么“旗手”之类的概念。","type":"paragraph"},{"text":"还有一种版本，是纪希晨的说法。他在《史无前例的年代》说：","type":"paragraph"},{"text":"１９６７年５月２９日，《人民日报》正式全文公开发表了《纪要》（按：指《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》———笔者），在全国掀起大吹大捧江青的热潮。江青一跃从电影明星变成“文艺旗手”，成为国内政治生活中的显赫人物了。","type":"paragraph"},{"text":"《纪要》抛出后，陈伯达、康生、张春桥、姚文元等人更加狂热地吹捧林彪、吹捧江青，把江青称为“‘文化大革命’的英勇旗手”。","type":"paragraph"},{"text":"纪希晨同志的说法也没有举出文字根据。我看也带有推测和演绎性质。只列出，不论述了。","type":"paragraph"},{"text":"那么，“旗手”的“桂冠”究竟是谁送给江青的呢？仔细翻检１９６７年５～６月份的《人民日报》，看到有两位京剧演员写的文章中，称江青为“旗手”，一篇文章说：“京剧革命的伟大旗手江青同志”，一篇文章说：“江青同志”是“走在最前面的高举红旗的旗手”。另外，张云生同志写的《毛家湾纪实——林彪秘书回忆录》（春秋出版社１９８８年版）两处谈到江青的“旗手”问题。一处是，１９６７年４月份某天叶群接见空军文工团的几个女演员，女演员说，我们想排点节目，纪念毛主席《在延安文艺座谈会上的讲话》发表２５周年，叶群表示：“我支持，林彪同志也支持。你们搞演出，要热情歌颂毛主席，歌颂江青同志。江青同志是管文艺的，是‘文化大革命’的旗手”。一处是，讲到１９６７年底成立的林彪任主任委员的“党内两条路线斗争史编辑委员会”编写的《党内两条路线斗争史提纲》，其中除了吹捧林彪是南昌起义的“主要组织者和领导者”之外，还吹捧江青为“无产阶级文艺革命”和“文化大革命”的“旗手”；该提纲前后搞了四次草稿，后违背林彪、叶群旨意被收回销毁。到底是谁最早或第一个把“旗手”的桂冠送给江青，难以确考。我们从上述引述的材料可以看到，到１９６７年５月份，在中共中央正式文件中，在中央文革小组成员以上人们的讲话中，在党报党刊的“重要”文章中，似还都没有把“旗手”的“桂冠”送给江青。而在当时大量出版和广泛流行的红卫兵小报上，江青头上“旗手”的“桂冠”早就满天飞了。兹举几例。一份叫做《首都红卫兵》的小报，１９６７年５月２３日发表了《向文化革命旗手江青同志学习》的专论；北京电影学院井冈山文艺兵团办的《电影批判》１９６７年５月份一期，提出“向无产阶级文艺革命伟大旗手江青学习！”中国人民解放军军乐团革命造反队编辑的《新军乐》１９６７年６月９日一期高呼：“向无产阶级‘文化大革命’的英勇旗手——江青同志致敬！”显然，江青——“旗手”，“旗手”——江青，在当时社会上是流行和传播得很广泛、很普遍的。这就是我所说发生“旗手风波”的一些背景。","type":"paragraph"},{"text":"所谓“旗手风波”，是指下面这样一件事。","type":"paragraph"},{"text":"大概是１９６７年４月份，江青交给我一篇文章让我看看，提提意见。这篇文章是京剧界很著名的一位当时即可称为表演艺术家的演员写的。她在六千字左右歌颂毛主席文艺革命路线胜利万岁的文章中，热烈赞扬江青；我数了数这篇文章一共用了２０多处“敬爱的江青同志”，即凡出现江青的地方在前面都加上了“敬爱的”形容词，并称江青是“文艺战线上高举毛泽东思想伟大红旗的最坚强、最英勇的旗手”。对这篇文章，就我当时的认识和思想觉悟，从总体上讲，我是完全赞成和肯定的，只是觉得有的地方应当有所修改。在向江青汇报时，我谈了总的看法，又字斟句酌地提了两条意见。第一，我跟江青说：“是不是不称您为‘旗手’好些？‘旗手’还应该说是毛主席。”对这条意见，江青说：“对！对！”接着说：“你去告诉关锋同志，叫他给我把这个关。”第二，我跟她说：“这篇文章用了２０多个敬爱的江青同志，‘敬爱的’是不是太多了，在关键地方用一下，有一、两个就可以了，这样文章显得朴实些。”江青说：“这个意见也好，你一并告诉关锋同志。”江青接受了我这两条意见，心理很满意，没产生其他什么想法。关锋，当时是《红旗》杂志常务副总编辑，中央文革小组成员，分工负责管宣传工作。离开江青那里，我立刻到十五楼关锋处，转达江青的意见，并把文章交给了他。关锋没有提出什么不同看法，他跟我说：“你回去报告江青同志，我给她把这个关，请她放心好了！”应该说，这一切都进行得很正常，很自然，没想到，这件事情在当时竟引起了一场不大不小的风波，——这场风波在某种程度上是真实地反映了当时人们的某种心态的。","type":"paragraph"},{"text":"这篇文章在１９６７年第９期《红旗》发表时，把绝大多数提到“敬爱的江青同志”的地方“敬爱的”三个字都去掉了，只保留了两处，同时，把称江青为“在文艺战线上的高举毛泽东思想伟大红旗的最坚强、最英勇的旗手”，也改成了“……最坚强、最英勇的战士”。写这篇文章的演员看到“旗手”改作“战士”，很不满意，怒气冲冲拿着刊载她文章的《红旗》，找到作家金敬迈、李英儒具体负责的文艺组（当时文艺组办公地方就在《红旗》杂志社办公楼）询问：“《红旗》杂志是不是有反对江青同志的反革命？为什么把我写的‘旗手’砍掉？”文艺组负责接待的人对她说，这件事与我们没关系，你可以直接到《红旗》杂志去问。接着，她到《红旗》杂志社责问，《红旗》杂志社的有关人员心平气和地给她做了解释；大概她仍不满意。据说，其后这件事反映到戚本禹那里，戚不知道前因后果，就去问关锋，关锋有点生气了，跟他说：“不要问我，你直接去找江青同志！”而就关锋和戚本禹的关系讲，我认为，关锋要戚本禹直接“去找江青”，只不过一句气话，恐怕还是向他说明和解释了个中缘由的。","type":"paragraph"},{"text":"这场风波当时我不知道，关锋、戚本禹都没有跟我说过，而我是在“文革”结束后很久很久，直到２０世纪９０年代才听说的。听说后，心想：没想到，真没想到还有这样一场风波。事实上，这场风波的范围很窄，知道的人很少，在当时社会上并没产生什么影响。如前所说，林彪任主任委员的“党内两条路线斗争史编辑委员会”编写的《两条路线斗争史提纲》不是仍旧吹捧江青为“无产阶级文艺革命”和“文化大革命”的旗手吗？我还看到，首都红代会北京第二外国语学院红卫兵总部宣传组１９６７年１２月编辑的《江青同志讲话选编》（铅印本），其附件最后一篇就叫做《伟大的旗手，无畏的战士———江青同志在文艺战线上英勇斗争大事记》，又首都红代会新北大公社“火车头”，在１９６８年６月编辑的一本《誓死保卫江青同志》的材料（打印稿），其中也收录了《伟大的旗手，无畏的战士———江青同志在文艺战线上英勇斗争大事记》，还收有一篇，叫做《江青同志带领我们胜利地前进》，诸如此类的材料都狂热地吹捧江青为“英勇旗手”、“伟大旗手”，等等。肯定不止这些，还会有很多很多吹捧江青为“旗手”的东西。对这些，我就不去多说了。我之所以要辨证一下这个问题，是我认为在“文革”中，江青被捧作这样或那样的“旗手”，是一个很值得引起注意和一个很值得分析的现象。□ 原载《问史求信集》 阎长贵·王广宇著 红旗出版社 ２００９年４月版～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史林一页】","type":"paragraph"}],"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"关锋","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"叶群","type":"人物"},{"name":"阎长贵","type":"人物"},{"name":"穆欣","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}