{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"断层14、芳名叫茑萝","authors":["张建术"],"dates":[{"year":1996,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张建术"},{"type":"paragraph","text":"我和白小楼就这样悠悠然闲游着。他的意思是要像昨晚一样跟我到客房继续长谈。我则舍不得这儿日来难得的亚热带雨后的室外环境。我提议:“我们就坐在长廊的椅上享受凉爽好吗?”"},{"type":"paragraph","text":"原本我还想听他讲叶榕，他却讲起了茑萝。"},{"type":"paragraph","text":"一天紧紧张张的座谈、访谈。老陈今天白天给我安排来谈的，都是室主任一级的技术干部，全都是上过厂报专栏的有突出贡献者。他们多在三十三、四、五上下，只有一位来自三线国营厂的东北人年逾五旬。其余的有湖北、湖南籍的，也有河南、江西籍的。有的是大学本科毕业后应聘进来，有的是工作过一段时间跳槽过来。"},{"type":"paragraph","text":"这些人给我的印象是:专业、很专业。他们干的都属于应用技术，故相对来说缺少我曾采访过的一些青年科学家的那种拓荒，探索的事迹。但我感觉他们确实是一群极其实干的专业技术人员，是创造这家公司财富的主力人群，他们与一线干部、工人一起，构成了这个经济实体内部的“工蜂阶层”。我戏称之为“白领工蜂”。没有他们凭借技术技能、聪明才智在那里劳作支撑，以丁锦山为首的公司上层集团，做梦都休想稳坐在财力和权力的豪华转椅上。"},{"type":"paragraph","text":"美中不足的是，这些技术干部好像都商量好了似的避而不谈生活，不谈陈子湾曾经暗示过的目前公司的危机。讲到工作成绩时，一律说都是大家合力攻关的结果。他们的谈话令我总觉得缺少点什么。但我不相信坐在我对面的都是些工具化、效用化了的人。对于摆在我眼前的工作而言，缺少了个性和私人生活，怎么能有富于文学性的书稿呢?"},{"type":"paragraph","text":"白小楼与上述人等恰成鲜明对照。除非涉及到了，我加以追问，他绝少谈他的工作，工种，而只爱讲他的风流经历、私人生活。讲叶榕时他的语调显得遥远；讲茑萝时，他的语调显得切近。"},{"type":"paragraph","text":"起初听到别人叫茑萝茑萝的，只是感觉到这个名字很好玩。她其实并不是我心目中要追求的那种女孩。我心目中理想的女孩应该是娟秀偏瘦的那种。"},{"type":"paragraph","text":"我的一位朋友马明林带她来参加我们的聚会，我们便认识了。起先我并没有格外注意到她。只是看她天性活泼，爱闹爱笑，又是四川老乡，便只把她当小妹妹看待。她喊我楼哥，我叫她小妹。一起出去玩，聊天，那时一般都是她、马明林、我，三个人一起。渐渐我们开始单独去排档喝酒、约会。休息天我用摩托车带她去省城购物、逛街。醉鱼湖，是我们常去的地方。"},{"type":"paragraph","text":"混熟了发展到动手动脚打打闹闹。闹着闹着有时候她忽然住手默默无语。有时候忽然冒出来一句:“没劲耶，我走了。”马明林就取笑她:“打情骂俏啦。小阿妹发情啦。”"},{"type":"paragraph","text":"马明林有不少的情人，他不太在乎茑萝。他对我说:“我给你送来一个好女孩，阿楼怎么谢我呀?请我去吃潮州菜的啦。”"},{"type":"paragraph","text":"我和茑萝认识的时候，她就已经在我们厂旁边的这一家私营制衣厂做工，彼此见面的机会比较多。起初我对她有一种怜香惜玉的心情。制衣行业是很累很苦的，我心想她怎么吃得消呢?"},{"type":"paragraph","text":"她告诉我，制衣厂老板对女工管制严，剥削重。女工们进厂后，每个人都要被扣押下半年的工钱作抵押金。假如你自己提出不干了，或者出了纰漏或者监工看你不顺眼，这钱你就别想要了。这样厂里就可以随意加班加点。加班白加不给你加钱，你也没有办法跑走。"},{"type":"paragraph","text":"棕榈的私营业主使人使得疯狂，经常要让工人加班到夜里11、12点钟，甚至下半夜1点了才放工人下工。"},{"type":"paragraph","text":"茑萝原先一直住在车间三楼上的集体宿舍。跟我同居以后，晚上我就开车接她到我那里。有几次她坐在我摩托车的后座位上都睡着了。我说:“这样不行，太危险了。”她笑笑说:“抱着你的腰不会有危险。”她笑的样子看上去凄楚。下眼皮因为劳累睡眠不足，显得干涩涩没有水份。"},{"type":"paragraph","text":"说真的我喜欢她从后面搂着我腰，将身体怕羞柔软的部分全部贴在我身上的感觉。这种感觉使我在驾车时飘飘欲仙。"},{"type":"paragraph","text":"那日我发烧病例，好几天都没有能去看她，她请了假跑过来看我。"},{"type":"paragraph","text":"我们这些流浪在外的人最不能生病。生病时真是举目无亲，加倍凄凉。你病死在房子里也不会有人知道。我们都听到过这样的事:一个租房屋住的打工仔，死去好几天了，直到房东来收房租时，才发现这个人已经完蛋了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}