{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"打开道路，赶上前去——影片“幸福之途”观后","authors":["马锺婴"],"dates":[{"year":1953,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马锺婴"},{"type":"paragraph","text":"列宁早就教导过我们:“现时我们所应当特别帮助的社会制度，就是合作社制度。他指出合作制是“对农民尽量简，单、容易和便于接受的办法。”因为这个制度是结合了农民的私人利益与国家公共利益的最恰当的组织形式。无产阶级革命导师留给我们的宝贵的指示，永远是正在向社会主义前进的人民民主国家必须遵循的农业发展的道路。从影片“幸福之途”来看，它所描写的正是这样一个问题，这部影片明白的告诉我们农民组织起来的好处与它美丽的幸福的前途。事实虽则已经一再的证明，组织起来通过合作社过渡到社会主义集体农庄，是唯一的正确的道路。但是目前不能说没有思想上的障碍存在。"},{"type":"paragraph","text":"比如影片中，就很明显的着重的写出了这一点，影片主角芙拉斯塔的父亲贫农陶梅硕，虽则终生被富农剥削得苦不堪言，现在翻身后已分得土地，但是他就不相信合作社，不相信拖拉机站，自然也就更不可能相信社会主义集体化的前途了。他不但自己继续为富农耕作，而且反对自己的女儿芙拉斯塔去学开拖拉机，甚至要不认自己的女儿。虽然陶梅硕很勤劳很忠厚，可是他思想上的保守落后的部份，就严重的阻挡着农业的社会主义改造。比如:当地方国民委员会议上大家提议要陶梅硕加入合作社，把土地合并时，他固执的说:“不行，不行，我的地不能动。”还有，陶梅硕不是很爱自己的女儿芙拉斯塔吗?可是就不赞成她去学开拖拉机，反说:“你早晚要给我丢人，姑娘家哪能开拖拉机。”由于他这样的思想，阻碍着他自己向幸福之途前进，使他自己翻身没有翻彻底，还得受富农梅林的指使。同时，也就在一定程度上阻碍着拜卓村的农业发展。另外，还有一个人物，那就是机车库主任卡拉斜柯，他的脑袋里装满了“重男轻女”的落后思想，芙拉斯塔来学开拖拉机，他竟不屑一理、懒于指点，说:“女人就是麻烦”。他的妻子安妮卡要学开拖拉机，他说:“老娘们哪能行呢?”像他这样的保守思想，对前进着的时代与前进着的人们，没有一点好处，有的只是阻挡道路的坏作用。"},{"type":"paragraph","text":"影片主角芙拉斯塔有决心与勇气来打开被阻挡着的道路，安妮卡也是如此，这当然由于党的领导，具体的是拖拉机站站长硕库甫娃与副站长包列克的支持，使她们学会了拖拉机，在春耕工作中像男子一样的进行劳动，为幸福的明天快乐地驾驶着拖拉机胜利的前进。由于她们打开了前进道路上的障碍，她们赶上前去了。由于拜卓村在新旧思想斗争中的胜利，由于合作社在事实上表明了它的优越，把农民群众(包括陶梅硕在内)吸收到自己方面来，因而才有可能把一小块一小块拖拉机转动不灵的土地的地界打开，集体化的幸福的生活才开始了。"},{"type":"paragraph","text":"影片最后，拖拉机活跃地在广阔的土地上奔驰着，泥土快活地翻动着，人们幸福地笑着、唱着……这一切组成了一幅令人难忘的场景，这就是农业发展的前途。我们每个人不也是在为了这样的前途而努力吗!"},{"type":"paragraph","text":"影片歌颂的是新生的人物的乐观主义精神与坚决不移的奋斗的毅力，同时，影片也毫不容情的讽刺了保守，落后人物的思想意识，特别如卡拉斜柯，影片不但尽可能的利用喜剧的手法描摩了他事务主义的可笑，同时也着力的击打着他轻视女性的思想，尖锐的揭露了他自私、保守的一面。应该说明，这样的讽剌都是非常善意的，而且我们完全可以从影片中得到这样的结论。喜剧在这一点上，就具有了非常有利的条件，因为我们所说的喜剧首先是激起人们的欢乐，肯定生活，因之是建设性的，而不是破坏性的。“幸福之途”的喜剧描写达到了这样的作用。我们对于卡拉斜柯，决不会说他是被否定的，而是说他是被批判的，对于思想落后人物的批判，正是启发我们认识，在新事物面前我们应该如何来对待生活，从而清除自己思想中落后保守的部份。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}