{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈谈实验室的重大作用","authors":["陈铁炜"],"dates":[{"year":1978,"month":8,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈铁炜"},{"type":"paragraph","text":"邓副主席指出:“现代科学为生产技术的进步开辟道路，决定它的发展方向。许多新的生产工具，新的工艺，首先在科学实验室里被创造出来。”邓副主席的精辟论述，是纵观近代和现代的科学技术发展史所作的科学结论，也是对“四人邦”破坏科学实验、否定实验室作用的谬论所作的严厉批判。大量的事实表明，诸如电报、电话、飞机等现代工具和激光技术、半导体技术、红外技术、仿生技术、电子技术、遥感技术等现代工艺技术，无一不是首先从实验室里产生的。在科学技术发展史上引起巨大变革的电力、原子能、电子计算机，也不例外。"},{"type":"paragraph","text":"电力的利用首先是在实验室里实现的。在伽伐尼研究的基础上，一八○○年，伏打在实验中发现两种不同的金属联在一起会产生电流，在这个基础上发明了第一个人工电源——伏打电堆。人工电源的产生，使实验室对电的研究进入新阶段。一八二○年，奥斯特发现了电流机械效应；一八三一年，法拉第发现了电磁感应现象；一八三二年，用永久磁铁制成了第一台发电机，到十九世纪七十年代，实用的发电机和电动机终于研制成功并迅速应用于生产。"},{"type":"paragraph","text":"原子能的利用也是首先在实验室里实现的。在爱因斯坦研究狭义相对论的基础上，一九三九年，德国奥托·哈恩和史特拉斯曼在实验中发现铀的核裂变(用中子轰击铀原子核，核分裂并释放出大量的能量)。据此实验，费米提出了人工控制核裂变的链式反应的设想，并根据这一设想着手实验。一九四二年十二月二日，研制成功第一个原子能反应堆，成为人类大规模利用原子能的开始。一九四五年，美国洛斯阿拉莫斯实验室制成第一枚原子弹。"},{"type":"paragraph","text":"电子计算机的产生同样如此。在控制论和信息论研究的基础上，一九四六年，美国的两所学校试制成功了第一架电子计算机。"},{"type":"paragraph","text":"在现代科学技术的条件下，实验室具有这样巨大的作用决非偶然，这是由它独有的特点所决定的。在实验室里，人们可以排除次要因素或偶然因素的干扰，把对象在某种人为的环境和条件之中进行考察，既便于过细观测，又可以反复验证，从中发现规律性的东西。譬如，为了研究固体的电学和光学性质，人们常常希望摆脱固体热运动的干扰，因此便将固体材料放在接近绝对零度的超低温环境中，从而发现了超导性能。"},{"type":"paragraph","text":"实验室能为人们模拟各种自然现象提供方便。研究自然现象是人们在自然界里争取自由的一种必要手段，但自然现象有的已“事过境迁”(如生命起源)，有的则“变幻莫测”(如大气运动)，还有一些是“远不可及”(如宇宙现象)，……要想直接地认识它们，常属不可能。在实验室里，人们用模拟的方法可以重复这些现象。例如，一九五三年，美国芝加哥大学研究生米勒在实验室里模拟了一个地球原始环境来研究生命的起源，取得了十分重要的成果·"},{"type":"paragraph","text":"实验室的工作能导致基础科学研究实现理论上的新突破。理论的正确与否须经过实践的检验，只有它被证明为正确时才能引起新的飞跃。基础科学研究的检验要通过实验室才能进行。例如，一九七四年，丁肇中在美国布鲁海文国立实验室发现的J粒子，表明了基本粒子内部还可能存在着第四种层子(夸克)，为进一步了解原子核内部更深层次结构的奥秘提供了新的线索，为高能物理的研究在理论上取得重大突破打下了基础。"},{"type":"paragraph","text":"实验室能为开拓全新的生产领域打下基础。实验证明，某些物质在极端条件下(如超高压、超高温、超低温、超高真空、超强磁场等)，会呈现某些异常的物性，液态氢在超高压下转变为具有超导性能的金属氢就是一例。实验室能够创造这种在自然界中不易取得、即使有也很难为我所用的特殊条件。"},{"type":"paragraph","text":"实验室是科学转变为直接生产力的中间环节。现代生产技术是基础理论研究和生产实践这两者结合的产物，现代科学理论被物化为生产技术，只能通过实验室才能实现。例如，从相对论导出的质能关系式到原子能的利用，从量子力学和固体理论到晶体管的诞生，从信息论、控制论的研究到电子计算机的广泛应用，如此等等，都是在实验室的基础上产生的。"},{"type":"paragraph","text":"毛主席教导我们:“一切通过试验”。试验也是实践。如原子弹，先得经过试验，成功后才能成批投入生产。医疗试验也是如此，人工肾、人工心脏应用于临床，一定先要在动物身上进行千百次的试验。如取消这种试验，后果是不可想象的。"},{"type":"paragraph","text":"实验室工作的重要意义，还可以从研究成果应用于社会的周期不断缩短中得到证明。从科学技术的发展史来看:照相术从研究到应用总共花了一百十二年；电动机花了六十五年；电话花了五十六年；电子管花了三十三年；电视花了十四年；原子弹花了六年；晶体管花了五年；而激光技术从实验室里第一台激光器的诞生到激光器的投入应用只花了一年。科学转化为生产技术的周期不断缩短，说明了科学研究与生产技术的关系日益密切，新发明和新发现愈来愈成为自觉地、有目的地、系统地进行研究工作的结果。科学走在生产前头，实验室地位日益显得重要。可以说，现代生产技术的发展离开科学实验室几乎寸步难行。"},{"type":"paragraph","text":"综上所述，实验室工作是一般生产实践所无法取代的。林彪、“四人帮”贬低、否定科学实验的作用，抹煞实验室工作的特点，污蔑实验室“脱离生产”，是“资产阶级土围子”，借口“开门”，取消实验室的研究工作，甚至把实验设备破坏殆尽。我们一定要彻底批判和清算林彪、“四人帮”否定实验室工作，破坏科学实验运动的反动谬论和罪行。"},{"type":"paragraph","text":"实验室的工作是一项艰巨的、探索性、创造性的劳动。广大科研人员在实验室里以他们的辛勤劳动为科学和社会的进步开辟灿烂似锦的前程。他们理应受到人们的尊敬和赞颂。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\08\\788a040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海冶金研究所科研人员在实验室里做大规模集成电路的中间试验。"},{"type":"paragraph","text":"本报记者　摄</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"（辽宁）毛泽东思想八三一沈阳革命造反总司令部（八三一）","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}