{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天津纺织工业局各级党委认真落实毛主席的干部政策  发挥老干部在三大革命运动中的作用","authors":[],"dates":[{"year":1972,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天津纺织工业局各级党委认真落实毛主席的干部政策"},{"type":"paragraph","text":"发挥老干部在三大革命运动中的作用"},{"type":"paragraph","text":"新华社天津一九七二年三月二十八日电　天津市纺织工业局各级党委认真落实党的干部政策，充分发挥老干部在三大革命运动中的作用。目前，这个局所属一百四十一个工厂企业中的四百三十名原厂一级领导干部，百分之九十以上已经结合使用，绝大部分担任了工厂党委和革委会的领导工作。他们和广大群众一道抓革命、促生产，推动了革命和生产蓬勃发展。"},{"type":"paragraph","text":"天津市纺织局所属的工厂企业大多数是老厂。原来厂一级领导干部多数是经过民主革命的老干部和解放初期从工人中提拔起来的。他们经受过三大革命运动的锻炼，为党为人民做过一些有益的工作。这个局各级党组织遵照毛主席关于“不但要看干部的一时一事，而且要看干部的全部历史和全部工作”的教导，全面地分析了这些干部的情况，认识到这些干部的大多数是好的和比较好的，有些干部过去在刘少奇反革命修正主义路线影响下犯了一些错误甚至犯了严重错误，但他们大多数是可以回到毛主席的无产阶级革命路线上来的。随着斗、批、改运动的深入发展，大胆使用这些老干部，对于增强党的团结，加强党对经济工作的领导，办好社会主义企业具有重要的意义。在统一认识的基础上，这个局的各级党组织向广大干部和群众深入进行了毛主席干部政策的教育，组织大家批判刘少奇一类骗子在干部问题上推行的反革命修正主义路线，并联系一些犯过错误的老干部被结合到各级领导班子以后，认真读书，积极工作，努力为人民服务的事例，教育干部和群众不断增强党的政策观念，从而提高了大家的政策水平，使党的干部政策进一步得到了贯彻落实。天津第三棉纺厂原厂长，过去执行了刘少奇的修正主义办企业路线，群众意见很大。厂党委发动群众，调查研究，对他进行了全面分析，大家认为，这个老干部虽然执行了修正主义路线，但他二十多年来还是为党做了有益的工作，积累了不少领导和管理社会主义企业的经验，尤其在车间劳动的一段时间里，通过和工人群众共同学习，共同劳动，经过群众的严肃批评和耐心帮助，对所犯错误有了比较正确的认识，思想感情起了很大变化。大家一致同意并经上级批准，把他结合到厂革委会担任了副主任。他到新的领导岗位以后，积极工作，坚持参加劳动，他还用自己的模范行动和自己犯错误的教训，去启发和教育新干部，热忱地帮助新干部成长，受到干部和群众的好评。"},{"type":"paragraph","text":"这个局各级党委成员深刻地认识到，要落实好干部政策，在安排了干部的工作以后，还必须发动他们认真读马、列的书和毛主席的书，不断地对他们进行思想和政治路线方面的教育，帮助他们总结正反两方面的经验教训，使他们分清什么是毛主席的马克思列宁主义的路线和政策，什么是刘少奇一类骗子反马克思列宁主义的路线和政策，鼓励他们大胆工作，办好社会主义企业。去年以来，这个局先后举办了十四期干部学习班，对干部进行思想和政治路线教育，提高了干部的路线斗争和继续革命的觉悟。有一个老干部，经过文化大革命的锻炼以后，上级根据工作的需要，调他到天津针织厂工作。开始时，他工作不够大胆。领导发现后，找他谈心，帮助他总结教训，提高他的路线斗争觉悟，使他很快有了转变。以后，他注意看书学习，经常深入车间，密切联系群众，积极做好工作，劲头很大。厂党委成立时，他被选为党委书记。他和全厂干部、工人群众一道努力抓革命，促生产，使这个厂成了天津市纺织系统的先进单位。"},{"type":"paragraph","text":"为了进一步落实党的干部政策，这个局党委的领导同志还经常深入调查研究，及时分析和解决落实干部政策中出现的新问题，抓住薄弱环节，一个一个单位、一个一个干部地分析，过细地做工作。天津第二印染厂党委在研究使用原厂长时，党委成员之间出现了分歧意见。有的主张大胆使用这个干部，有的不同意。局党委书记到这个厂蹲点时，发现了这一情况，一方面找这个干部谈心，帮助他正确对待群众，大胆工作；一方面组织厂党委成员学习毛主席有关干部政策的教导，充分进行讨论。大家提高了认识，统一了思想，一致同意推举这个老干部到党委和革委会里担任领导工作。他进入领导班子后，经常主动地找在文化大革命中批评过自己的同志谈心，一道工作，搞好革命团结，在抓革命、促生产中发挥了积极作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}