{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"江西省六级干部大会简报第2期","authors":["中共江西省委办公厅编"],"dates":[{"year":1959,"month":3,"day":9}],"is_range_date":false,"parts":[{"text":"江西省六级干部大会简报第2期","type":"title"},{"text":"中共江西省委办公厅编","type":"authors"},{"text":"（3月9日下午分组讨论的情况）","type":"subtitle"},{"text":"今天上午由邵式平同志作传达报告，听报告的除各地委书记和县委书记（公社的同志还没有来）以外，还有省级机关和南昌市级机关付处长以上的干部及军区上尉以上的干部共2000多人，下午进行分组讨论。（南昌市因忙于公社来的干部编组工作，未进行讨论。）在讨论中，普遍的反映是“这一下开了窍了”，各县的同志列举了许多实际材料，证明毛主席这一指示十分正确和及时。但是也还有一些同志或多或少地存有一些疑虑。现在将各级的讨论记录按地区整理如下。","type":"paragraph"},{"text":" ——编者1959年3月9日夜","type":"paragraph"},{"text":"宜春地区","type":"subtitle"},{"text":"“会不会使公社变为‘高级社’”？","type":"subtitle"},{"text":"对主席讲的14句话，普遍表示拥护，但也有这样一些意见。清江县委书记说：“主席的14句话，是不是会使公社变成过去高级社的形式？过去假如这样提，那就是右了，我思想上有些顾虑”。他说：“收入大的，公社都想抓到手里，我认为不抓也不行，不抓不能完成生产任务，也没有钱发工资”。分宜县委书记也说：“这样作的结果，公社实际上就成了联社”。","type":"paragraph"},{"text":"穷富拉平的结果","type":"subtitle"},{"text":"安义县委书记认为“公社统的太多了，卖1斤糠都得批准，队里没有一点权”。清江临江公社有个干部到银行取钱，银行干部说“这是国库，不能动”，还讲“现在是党的统一领导么！”高安县委书记说：“穷富拉平后，思想上认为不合理，但不敢讲”。安义县委反映：该县丁湖管理区一个养猪场，原来卖一头猪可买几头小猪进来，后来归公社统一分配，分走了2000多元，现在猪也瘦了。高安县的同志反映，该县南门大队原来每月有几千元收入，共有4000多只鸭子，300多箱蜜蜂，2个砖瓦窑，都无代价归公社，干部认为“干了几年，白费气力”。王诚同志说：清江县有些公社把猪、鸡也搞在一起了，县委说“行么？”社干部说“这是群众的要求”，自留地也归公了，又实行了食堂制，养猪也没有东西吃，不然就要到公社偷粮食，当时县委怕说“促退”，也不敢纠正。他说：“讲到等价交换，去年搞钢铁那才是一笔糊涂账，算不清，还不起，怎么等价交换呢？进行一下共产主义教育，糊糊涂涂算了”（张笃同志插话：“计算一下多少铁，给公社挂笔账也可以”）。","type":"paragraph"},{"text":"物资调了又调，劳力跑了又跑","type":"subtitle"},{"text":"清江县王诚同志说：“县委完成了调拨任务，上边还是调了又调，专署发了电报说：必要时种子粮也可以调。”安义王连阁同志说：“今年计划不敢订高，怕地委象去年一样抽劳动力搞工业，农业就会完不成”，“现在农村劳动力抽走很多，我们只强调干部下去，几百干部下去后，只是政治影响，不抵劳动力。”又说：“云山搞工业拉劳动力，一个劳动力去了4天，发了29元，他写信回来，结果一夜就跑去20多个人。”进贤县委书记说：“恒丰农场每个工人20多块工资，公社只发几块钱，场里工人向家写信，挖劳动力的信有100多封，结果前后跑去5000多人，有一个公社劳动力去了三分之二。我们向省委写信，省委把信转农业厅又转农场，恒丰农场场长骂县委是放屁，还说这都是因为公社搞糟了，劳动力才跑。”","type":"paragraph"},{"text":"“要不要搞吃饭不要钱”？","type":"subtitle"},{"text":"进贤邢海川同志说：“是否全部实行工资制，不搞吃饭不要钱，有困难的实行补助，要大家评，五保户仍按原来高级社办法解决，想吃好的，食堂可设小吃部，吃饭拿钱，这就能鼓励积极性。如果干活也吃饭，不干活也吃饭，外边有人赚工资的也吃饭，干活的就不愿干了，进贤过去能干活的老头，实行吃饭不要钱后，能干的也不干了”。清江王诚同志说：“干部、军官家属，大的大，小的小，什么事干不了，公社还得包起来吃饭，不合理。”","type":"paragraph"},{"text":"“办工业有盲目性”","type":"subtitle"},{"text":"高安县书说：“搞工业有盲目性，如纺织厂几个县都搞了，找计委要设备，计委说设备不多，谁先搞起来就给谁，现在还在搞，是否有设备呢？”清江县书说：“上边布置办这个工业，办那个工业，又叫下边自筹，不得不向公社想办法，现在县办煤矿，就是从公社调劳力，工资由公社发，这样是否可以。”","type":"paragraph"},{"text":"十年前的金耳环","type":"subtitle"},{"text":"清江王诚同志说：“银行收贷放卫星，把群众卖粮的款都扣下了，杜桥公社卖了粮，一个钱也没进，有的把私人存款也扣下还贷款，有的还搞实物存款，银行营业所听说有个贫农妇女有一个10年前的金耳环，马上去就动员她换掉存款，她说早换掉了，营业所硬要她打证明，没证明不行，那个妇女说乡里比县里还厉害。”","type":"paragraph"},{"text":"站岗干活、放“假卫星”","type":"subtitle"},{"text":"公社化以后，许多地方取消了评工记分，群众的生产积极性，普遍下降。上高的同志反映，该县直到现在还有百把亩花生没有收回来。高安的同志说“公社化后，出勤多，工效低，实际上一天只作5、6个小时。现在所报的积肥数量，有30％——50％的虚假性，有30％——50％的田没有肥料。积肥放“卫星”，有的只求数量不求质量，有的挑塘泥在塘里算一次，挑到田里又算一次，有的小学生担三、四十斤也算一担。安义县反映：太平垦殖场有10多人铲草皮，一天只搞10多担，请一个小孩站岗放哨，看到干部来了就干，干部走了就休息。徐埠社恢复了评工记分，过去一人一天10多担，现在提高10倍，以前自己村的粪都不检，现在跑到4里路以外检粪。","type":"paragraph"},{"text":"赣南地区","type":"subtitle"},{"text":"主席的报告提高了认识","type":"subtitle"},{"text":"大家一致认为主席的报告解决问题，提高了认识。赣县县委书记说：以前，光晓得农村有些紧张，工作推不动，群众的生产劲头比不上在高级社时那样大，当时还以为是公社的经营管理有问题，没抓到根子上；这下主席一指示，才知道要从所有制上找答案。广昌单书记说：过去只知道以公社为单位分配，是穷村揩富村的油，可没认识到这是平均主义！","type":"paragraph"},{"text":"群众生产积极性不高及其原因","type":"subtitle"},{"text":"大家都感到群众的生产劲头不及以前了，赣县王书记说，他最近下去问过群众：“今年的生产劲头怎么样？”一个老表打了个比方，说：“生产劲头高级社有100，现在公社只有80！”广昌县委书记说：目前不少公社社员出勤少，效率不高。剑峰公社有一个小队，过去出勤的有72人，现在只有14人。一个老人说：“到了共产主义，该休养休养了！”。水南公社5天之内丢了8头牛，也没有人问一声，有4200多斤谷子收割后，一直放在田里2个月才收回来。赣县妇联主任的母亲，过去养6头猪，很积极；现在1头也不愿养了，并且还要当保姆去。","type":"paragraph"},{"text":"为什么会有这种不正常的现象出现呢？很多同志认为主要是：","type":"paragraph"},{"text":"（一）领导上平均主义思想的影响：","type":"paragraph"},{"text":"有的同志认为：公社多统点，先抓到手，好办事。南康县刘付书记说：过去光强调了“共产主义因素”，考虑需要与可能作的不够，全县14个公社，“六统一”分配的有6个，“四统一”的有7个，只有1个公社按高级社为单位分配的，群众就是拥护后一种。平南公社有一个管理区比去年增加了6万元，用六统一的办法拉平分只能保产，这种办法向群众一宣布，群众就来了个小罢工，给你3天没出工。另外一个管理区增加3万元，用‘六统一’一分配，还要减产8元，生产队长说：“现在共到我们头上来了。上面要的话，我们甘心乐意敲锣打鼓送上门，这样不声不响的，一点名声也没有，多不光彩！”好几个县的县委书记都说：“象这样分配的地方，今年粮食闹得最凶！群众生产最不安心！”","type":"paragraph"},{"text":"（二）过分集中：","type":"paragraph"},{"text":"有的同志认为公社一大二公，啥事都可以搞了。兴国县委书记说：在大搞工业那一段，搞了个四献运动（献原料、献工具、献技术、献资金），30个人以上的工厂就搞了300多个。南康县财贸部门收购毛猪，派了商业学校300多学生下乡搜猪栏，凡是100多斤的猪都登上了记，惹得群众大为不满。谭口公社8000多户，公社要一家出一只鸡，群众都不愿意出，公社还一个劲儿的批评，结果集中了900多只，不到3天死了500多只。群众一看这种情况，干脆你一只我一只大杀起来了。瑞金水林乡乡长召开电话会议，限群众3天之内把鸡集中到食堂，于是杀风大起，一杀就杀了60％至70％的鸡。还有一个乡把群众的布票全集中起来，一下子作了4000套民兵穿的灰制服，惹得群众意见很大。甯都不少公社集中了二、三十人搞文工团，白天光排演，生产搞的很差。强调农民学哲学，一人买两本（矛盾论和实践论），结果堆满了屋子也没有人看。","type":"paragraph"},{"text":"（三）劳动力外流：","type":"paragraph"},{"text":"赣县王书记说：全县有13000人外流了，有的工厂、工地需要劳动力，就用汽车在公路上招兵，一天给2块钱，你要皮鞋，他也马上给你买！农民就成批向外流。田林公社去年8个劳动力平均使1头牛，现在一个劳动力有8头牛啦！有的群众公开说：“那怕1个月给我1元另花钱，我也甯愿出去干，不死守在家里！”","type":"paragraph"},{"text":"三个“疑虑的问题”","type":"subtitle"},{"text":"在讨论中，多数同志都畅所欲言地谈出了自己的认识，但也有些同志委婉地提出了一些“疑虑”，主要的有如下三个：","type":"paragraph"},{"text":"（1）有的同志说：“要三级核算，权力下放，那未公社以后干啥呢？是不是交来什么也管不好了？”有的说：“那时比方公社要抽劳动力，一天给你8角钱，可是公社那里来那多钱呢？”","type":"paragraph"},{"text":"（2）甯都苑书记说：“我们县的生产队一般都在30户左右，如果也成为一级核算单位，恐怕有些事就不好办！是不是搞个两级核算？”安远县书插了一句话，说：“现在的生产队也核算，好象把高级社都给拆散了！”","type":"paragraph"},{"text":"（3）关于回乡如何贯彻问题，赣县王书记说：最好以整社为前提来处理问题更策略些。不然，也搞个运动，动荡就会大了。为了避免大家造成错觉，净摆问题，给算账派钻空子，最好是多讲正面的，问题少摆。","type":"paragraph"},{"text":"上饶专区","type":"subtitle"},{"text":"是生产关系，不是思想工作","type":"subtitle"},{"text":"普遍反映听了传达报告后，对自己有很大提高。如铅山县反映以前看到公社化后人口外流、瞒产、付食品紧张等现象，总认为思想工作没跟上去，因此，只强调政治挂帅、宣传教育。现在看来这些是要，但根本问题是处理所有制问题。余干县书吕忠阳反映：以前把这些现象归结为生产水平不高。比如讲人口外流问题，一是粮少，二是钱少，三是活重，假如有粮有钱，人就不会走了，乐丰农场也是拿这个吸引了500多人去。而没有看到，出现这些现象的根本问题是所有制的问题，是生产关系问题。","type":"paragraph"},{"text":"“还算不算旧账？”","type":"subtitle"},{"text":"会上对“等价交换”问题有些争论，一种意见认为：原来属于高级社（即公社大队）的公共财产如耕牛、农具、粮食、公共积累等公社有权调配给穷队。估计这样做群众意见也不会太大，因为不是群众个人的。但又考虑这样作是否符合“等价交换”？如果不能这样做，要纠正也有问题，一是成立公社时，已这样做了，再纠正对生产影响很大，同时穷队也拿不出钱来（铅山）；另一种意见认为：公社不能这样拉平，要承认富、穷队的差别（东乡）；大多数县意见认为：根据主席讲话精神，这样做是不对的，但也不必再算旧账，可维持现状。因账算不清楚，如劳力调配（秋收、大搞钢铁、修水利）是全县性的，粮食、公共财产原来已调配了，再纠正也不好。部分同志担心这次会议精神传达下去，工作如作不好，对生产会有很大影响，并要求省对有关政策问题再作一些具体规定。","type":"paragraph"},{"text":"“要不要供给制”","type":"subtitle"},{"text":"余干县书吕忠阳同志反映，余干县召开的干部会上对工资加供给制有两种意见：一种意见认为，全部搞工资，吃饭也算钱，和国营农场一样，这样做更能刺激群众生产积极性；另一种意见认为这种作法是落后的，连共产主义因素都取消了。持前种意见的反驳说，工资制不是落后，如国家机关是全民所有制也实行工资制。下面的干部都同意这种作法。","type":"paragraph"},{"text":"“只进不出”","type":"subtitle"},{"text":"乐平县书孟庆余同志说：“下级向上级要东西时，上级有些部门就说：自力更生，以我为主；上级有些部门向下级要东西，就说：全国一盘棋”。","type":"paragraph"},{"text":"“这次会议是不是向县里开刀？”","type":"subtitle"},{"text":"有的同志对这次会议精神存在些误解。如余干县书吕忠阳同志在听了邵省长传达后，回来就和几个同志说：“县里有那些问题错了呢？上级要调的就调，县也没有想向上抓一把，如果向县开刀真有些冤枉”。","type":"subtitle"},{"text":"吉安专区","type":"subtitle"},{"text":"“一拉平”影响了生产积极性","type":"subtitle"},{"text":"公社化后，由于分配制度上存在一些问题，刮了一阵“共产风”，使生产上受到了一些影响。永丰县委书记张国立同志说，我到藤田公社一个管理区去，发现一个问题，就是群众的积极性表面上看来好象很高，但实际上并不是这样，他们担塘泥时，不分好坏，没有肥的也担上来了，有肥的却不担，而且一下雨就跑回家去了。这是为什么？是分配制度有问题。以社为单位分配，以社为单位拉平，大家就不关心生产了。在生活上，大家分饭吃，劳动力少人口多的满意，单身汉、劳力多的有意见。这个管理区有一个单身汉，分饭吃时，看到人多孩子多的家庭分到一大盆，自己一个人却分得很少，气得把饭碗都摔掉了，生产上有力不肯使出来，人家挑多少，他就挑多少，人家走多快，他也走多快。支书去说服也说服不了。这个管理区田地并不很好，只有100多亩好田坐落在河那边，上工送肥、耕耘、收割都没有很大的困难，可是这次调整耕作区就把这部分田调到别的管理区去了，他们的中心思想是，听说今年是以公社为单位分配，种多种少没有关系。","type":"paragraph"},{"text":"莲花县委书记邵殿玉同志也说，我们到下面去检查，发现妇女上工时，成群地坐在山上纳鞋底，不生产。我们找了下原因，为什么会这样？起初我们总说这是没有政治挂帅，劳动纪律没有订好，原来不是，是分配上的问题。农民说：“吃饭找队长，做事听钟响！”“干不干，三餐饭！”我们县里油茶子摘不完，建立公社前，听说永新的人要到我们那里去摘，社员坚决不同意，成立公社后，社员就不反对了，反正是公社的，个人没有关系。","type":"paragraph"},{"text":"新干贾书记也反映，往年社与社之间抢肥抢得厉害，现在就不同了，因为反正是一个公社，抢不抢肥，无关紧要。","type":"paragraph"},{"text":"公社为单位的分配制度不仅影响到社员的生产积极性，也影响到社员的团结。永丰县张政委反映，劳动力多、人口少的户，一看到劳动力少的户就有意见，他们说，“我给别人养崽呀！”","type":"paragraph"},{"text":"同样的原因，也影响到家畜家禽的饲养和生产工具的管理。莲花、永丰都反映，公社化后，牛也死了一些，因为保养差。以前个人养牛，冬天要烧温水给牛吃，拿酒糟给牛吃，现在就没有了。过去死了一条牛，农民很伤心，要哭，现在牛死了有肉吃，都高兴，一点不心痛。","type":"paragraph"},{"text":"养猪的问题也是这样。新干贾书记反映，猪现在个人养的很少，上了100斤就卖了，钱要交给公社，有的群众就抢先卖了或杀了。那部分群众就有意见，他们说：“为什么我的猪卖了钱要归公社，他的猪就不归呢？”","type":"paragraph"},{"text":"鸡也搞集中。为了把鸡集中，干部一个晚上就把母鸡集中了，名义上是借来抱小鸡，实陆上是集中，现在还没有退回来。","type":"paragraph"},{"text":"生产工具的管理也有问题，有的公社到现在抽水机还没有拆。成立了联社之后，公社之间的车子乱拖，写了名字都不行，人家拿回来，还不高兴。","type":"paragraph"},{"text":"为什么会出现这些现象","type":"subtitle"},{"text":"永新县委书记王树彬同志说：六中全会以前我们在指导公社化运动的思想认识上有5点偏差。第一，是对过渡到共产主义的三个条件理解有问题。第二，是县委只从组织上考虑集中了好领导，辫子少了，没有考虑到这给公社一级增加了困难，因为社大，生产队就多了，公社管理困难就大了。第三，把经济发展看得很容易。群众反映穷富不平均，我们说，很快就会赶上的。把它看得轻而易举。第四，对所有制的转变要有一个过程认识不足，把从高级社过渡到公社所有制，看得非常简单，事实上从互助组到初级社到高级社都是有一个过程的。现在发现群众把谷（几禾桶）藏在山里就说明这个问题。第五，忽视了物质利益的刺激，光强调政治挂帅不行。大闹钢铁，我们组织了大兵团作战，那时我们也讲了搞了钢铁大家分钱，现在富队与穷队，富队生产积极性不高，光政治挂帅是不行的，还要一定的物质利益刺激。","type":"paragraph"},{"text":"九江地区","type":"subtitle"},{"text":"物资劳动没有等价交换","type":"subtitle"},{"text":"永修建华社养了300多头猪，有几万斤鱼准备放卫星的，全部归了公社。群众说“有猪的队也吃肉，没猪的队也吃肉，我们白养了。”九江文金珠社养了100多头大肥猪，转社时社员要求杀2头上级不准，说是本位主义，全部归公社了。","type":"appellation"},{"text":"江州一户富裕中农有5间砖瓦房，很宽敞，公社要拿来办食堂，并经得同意。结果分给2间小草房，他气得不愿搬去住，就搬自己牛栏里去。干部不但不帮助解决，反说他有资本主义思想，对公社不满，住牛栏就住牛栏，不管他。","type":"paragraph"},{"text":"永修县三角圩乡完成了国家征购任务，拿出了5万斤粮食支援5个公社，未给钱。在公社范围内调配劳力很随便，在全县组织了一支共产主义建设兵团，搞钢铁花90万个劳动日，搞水利花60万个劳动日，共150万，国家钢铁补助27万元，水利补助20万元，县赔本40万元，共80万元，平均每个劳动日5角。过去认为为了共产主义建设，无偿调配劳力是合理合法的，应该的。","type":"paragraph"},{"text":"九江县书左凤岗说：过去调大桥、新港两公社劳力支援马回岭水库，农业书记和我打几次电话，调半个月都调不齐，当时想不通，现在想通了，因为是无偿劳动不给钱。","type":"paragraph"},{"text":"九江、修水、永修、武甯等县主张缩小供给范围，一般只供给粮食，不供油盐茶金，以增加工资分，更好的调动劳动积极性。","type":"paragraph"},{"text":"三级所有制的权限怎样划分","type":"subtitle"},{"text":"永修县书李国忠反映三级所有制划分后，公社要变成联社了，权力有多大不够明确。公社权力不能太小了。变成联社，作用是否小了些。修水王显仁同志说，三级所有制有些不清楚，如何划？在九江地区和修水来说管理区大部分都是以高级社为基础，个别的调动了，因此，三级如何划，如果将耕牛、农具、土地都划归生产队，是否会形成三分家。原来的生产队也不是一级所有制。我的意见应该以原来的高级社为基础。九江县左凤岗说：三级所有制如何理解？基本生产资料如土地等归管理区，公社只办大的工厂、林木等，所有制实际是一实（管理区）两虚（公社和生产队）","type":"paragraph"},{"text":"如何传达？如何贯彻？","type":"subtitle"},{"text":"李国忠同志说：我耽心回去讲不清楚，可能发生混乱。当前生产紧张，搞得好能促进生产，搞得不好会影响生产。","type":"paragraph"},{"text":"左凤岗同志认为，回去要在总结人民公社优越性的基础上，开展大辩论。如果开门见山就讲这一个指头的问题，不先肯定公社巨大的优越性，可能造成一部分下面干部思想混乱，认为“冒进了”。其次，强调等价交换、反对平均主义的，要防止以平均主义反平均主义，算旧帐。旧账如果属于重大政策问题要算，属于象支援搞钢铁、修水利这样的大问题，不要斤斤计较。主要是要注意今后工作。在贯彻按劳分配的同时，要防止否定一切共产主义因素，要肯定办集体福利事业的成绩，要扶植发展。现在的问题是，要根据现有物质基础，掌握分寸。","type":"paragraph"},{"text":"景德镇市","type":"subtitle"},{"text":"一致反映，未听传达前，只知下面有问题，但找不出根源，听了传达后，认识明确了。感到突出的有以下几个问题：","type":"paragraph"},{"text":"一、粮食产量问题","type":"subtitle"},{"text":"市委程宝财同志说：原来收一坵，报一坵，全市累计起来的早稻产量比1957年增加26％，后来一下子26％搞光了。鹅湖乡原来水稻每亩产量326斤，后来降到260斤，北安乡收玉米时，上报产量5万斤，现在说只有25000斤，公社党委书记说不出原因。但过春节时，农民做糕做酒，都有粮食，鹅湖乡每户平均都有百多斤米，多的达1100余斤，南安乡每户平均也有百来斤，多的400余斤。市委第一书记赵渊同志说：现在下面抵触最大的是上调粮食，看来粮食是有点问题，但有组织有领导瞒产私分的，还没有发现，让下面同志来了谈谈。","type":"paragraph"},{"text":"二、等价交换问题","type":"subtitle"},{"text":"全市今年大部分以公社为单位分配，否认了穷富村的差别，在评工资以后，普遍出现出勤率高，效率低。有的农民反映：过去评工记分，记劳动日，现在什么也不记，没有奔头。有的说，崭劲干什么，多劳也是得那么多。一个单身汉讲，公社吃饭不要钱，我是一个人，作了一个下半年的事，拿了20块钱。在水库干活累死，晚上打夜班，和在家里晚出工早收工的人也拿一样的工资，群众说要“按酬付劳”。金城社劳动效率比原来下降40％，说“反正级已评定，饭总有吃”。有的反映工资低了，说过去给地主打长工，还有几个钱，现在一月几块钱，这里扣，那里扣，到手就没钱了。有的说：“几包，几包，还不是社员自己包自己”。在确定口粮标准时，有平均主义现象。群众说：增产的每人吃520斤，减产的也是520斤，反正都一样，那有什么奔头？","type":"paragraph"},{"text":"由于否认了穷富队的差别，富队社员担心自己吃亏。有的公开说，穷富一拉平，这不是吃大锅饭是什么。北安社（富社）社员反映：过去过年一担一担往里担，今年过年一担一担往外担（竹笋）。因此，有的地方出现了“今朝有酒今朝醉”，出了问题找公社。社员周枚生一家3口人，一次买了3斤糖吃了。熊毛子存在银行的50元钱，取出来几天就花完了，还找人借钱买烟吃。","type":"appellation"},{"text":"在公社化运动中，浮梁县集中到公社的猪占99％，死了1万多头，损失很大，因为社员未得到钱，杀了不少。有的说：我的是我的，你的也是我的，不公道。现在发动群众养猪，群众说，养猪社里都收掉了。鸡集中的不多，但影响很大，杀了一大片，有的地方原来规定3天3夜集中的，结果未到3天鸡就杀光了。对债务关系的处理，过去闹不清楚，上面指示叫拖，说拖1、2年，群众觉悟高了，就完了。对小集体转大集体有一个过程，认识不够。对六中全会的决议，主要是贯彻如何吃的好，睡的好，休息的好。","type":"paragraph"},{"text":"三、劳动力的流动问题","type":"subtitle"},{"text":"赵渊同志说，原来感到流入景市的人很多，党代会后，我们控制很严，但越来越多，12月以前，全市流入8100人，12月以后，我们遣返了4千多人，但一方面回去，一方面又来，开始一个一个来，以后一村、一组、一家、一队的集体来。有一个生产队300来人，由队长领着，挂上团长的袖章，在市上流来流去。公安局抓，自动去，现在组织了收容所，将他们说服动员回去，但每天总还有二、三百人，我们感到不好办，本来我们自己的粮食就挺紧张，加上外流人口，就更紧张了。","type":"paragraph"},{"text":"对于劳力的安排，1959年1月5日据11个社的调查：工业占10％，农业占67％，付业占12.6％，生活福利占10.35％。铜矿调去的劳力太多，没事干，现在烧木炭，把万寿山都搞光了，群众有意见。","type":"paragraph"},{"text":"对于主席指示的贯彻，感到是个问题，回去不好搞，市委程宝财同志说，真真搞这个事，有些算不清。比如有的队帮别人修水利，别人丰收了，自己减了产，不好算。孙付书记说，单身汉和吃饭人多的劳动力领一样的工资，也是个问题，过去我们说，你现在单身，将来不单身，现在看，单身汉工资应该提高一些。","type":"paragraph"},{"text":"抚州专区","type":"subtitle"},{"text":"为什么过去没有认识到这个大问题","type":"subtitle"},{"text":"讨论中一致反映，听了传达毛主席讲话后，思想提高，认识明确了。但过去为什么认识不到这个问题，县委书记们提出了两点看法：第一是没有把紧张的原因看作是所有制上的问题。临川县委书记季春瑞同志说，临川县去年粮食大丰收，但购粮任务未完成，有的社年终分配没有钱，分不下去，12月即闹粮食问题，建港乡闹缺粮，告到省里，整风时，报出伙房楼上存米6800斤（查明属实），全县陆续报出1100多万斤。当时只怪群众觉悟不高，本位主义、自私、缺少共产主义风格，没有认识到是所有制的问题。抚州市委书记也说，公社化时，虽然看到群众卖桌子板凳，卖猪杀鸡，当时只认为是暂时现象；粮棉油猪紧张，只认为去年大抓粮食钢铁，付业未开展，没有时间搞，虽然也感到小集体服从大集体，劳力调动过多，会影响生产，会造成群众“吃官饭，摇官船”，但都没有认识到是所有制问题。黎川县委书记寇健说：公社化后一拉平是干部的主导思想。公社化时，对贯彻党在农村中的阶级政策忽视了，对地、富、反的斗争注意了，对农民内部就不够明确了，凳子拿走不给钱，侵犯中农利益。有些合理的意见和要求，也当作富裕中农的思想来批判。","type":"paragraph"},{"text":"第二是认为即使看到了也不敢提。抚州市书记说，去年工作简单粗糙一些。人民公社化是改变所有制，而所有制的变更实际是生产力和生产关系的问题，搞好了就推动生产，否则就影响生产。但在去年反右倾后，怕说右倾，很少考虑这方面问题，上边叫怎么办就怎么办吧。黎川寇健书记也说：“主席不提三级管理，自己看到也不敢提，提了怕说是后退”","type":"paragraph"},{"text":"过分集中和无偿占有的后果","type":"subtitle"},{"text":"座谈中，对前一段过分集中、平均主义所造成的不良后果进行了检查。临川县李书记说，过去满足于粮食大丰收，公社内要包吃、包教、包医，全县由公社统一扣了25000元的医药费；贫农合作基金、生活贷款等都统一由社扣了。资溪县放了“收款卫星”。猪鸡归公只记账，未给钱；桌椅板凳归公不打借条；另星树木自留地的菜无代价归公等，各地普遍存在。南城书记反映，现在全县猪少猪小，如不采取措施，现有的猪能否保得住都是问题。万坊、上坑两个公社搞万鸡山，有些小村鸡已绝踪。乐安县强调居住集中，领导方便，不该并的小村也并了，闹得房子紧张，近田变了远田。南城反映，县向公社要东西，公社收不上来，县社之间也有矛盾。洪门王平两公社付业多些，县从这两社调了几万元给别的社发工资，公社之间一拉平，影响这二个社搞付业的积极性。山区社不肯多种红薯多养猪开茶山，说养多了自己也不能多吃，要开山和山下的人一同开。现在都不愿多包工、多生产，说增产也是分这么多钱，减产也是分这么多钱。","type":"paragraph"},{"text":"今年农业生产中的几个困难问题","type":"subtitle"},{"text":"对1959年生产中的困难，讨论中也提了一些意见。普遍认为劳力紧张。黎川县2万多全劳力，出去了4——5千人，任务很多，劳力安排不下去。认为全国一盘棋不服从，是党性不强，但任务该压的应压缩一下，不然实在无法。其次是投资问题难解决。临川县上顿渡计划种15000亩甘蔗，从广东运来种子1角2分钱1斤，一亩约120元，合计约180万元，但全公社现只有生产费15万元。大闹钢铁时，全县48台抽水机全用坏了，钢铁钱又都发下去了，没有钱修理。再次是钢铁生产任务问题，省提一定得完成，但临川得到80里外搞木炭，山都快砍光了；黎川没有铁砂，也要炼铁。","type":"paragraph"},{"text":"此外，南城县提出，三级管理三级核算，不知指那三级？公社、大队（相当于原高级社）只两级，原来高级社的生产队不是一级。","type":"paragraph"},{"text":"对于这些后果的严重性问题，大家都承认过分集中平均主义影响了群众的生产积极性，但临川县书和南城县书都说，今年群众生产情绪高涨，而且比去年更踏实。","type":"subtitle"},{"text":"公社化以后的铺张浪费现象","type":"subtitle"},{"text":"公社化后，铺张浪费现象很严重。临川县每个公社平均有5部新自行车，唱凯公社盖了个礼堂，温圳公社将赣抚平原给的1万多元迁移费盖了办公室，唱凯社一季书报费即达1500元，16岁以上的社员每人买一本矛盾论。湖南公社的剧团有50至60人，名为业余，实则专业，演戏时间多于作田时间。会计会上初步统计，全县公社干部集体用公款买金星钢笔、留声机、卡机布、套鞋等计28000元。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}