{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":6,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"刮不倒的星期三","authors":["吴发强/黄流洪/李树新/吴式堂"],"parts":[{"type":"paragraph","text":"一个星期三的早晨，下了一夜的大雨，还象瓢泼一样下个不停。地上水茫茫，公路被淹了。在桂北山区大墟公社卫生院候诊的贫下中农，望着迷茫的雨幕，十分心焦。有人自言自语地说：“这么大的雨，怕来不成了吧。”"},{"type":"paragraph","text":"“肯定会来的，今天是星期三啊！”"},{"type":"paragraph","text":"话音刚落，远处山岗上出现了一行人影。有人惊喜地喊了一声：“来了！”只见一些解放军同志披着雨衣，卷着裤腿，浑身湿漉漉地赶来了。他们一进公社卫生院，顾不得抹一把脸上的水珠，便开始为贫下中农看起病来。"},{"type":"paragraph","text":"这就是广州部队一八一医院五官科的同志们。两年多来，他们在做好门诊、临床工作的同时，坚持每周星期三下乡巡回医疗。不管是大自然的风雨，还是社会上的右倾翻案妖风，都刮不倒他们全心全意为贫下中农服务的战斗的星期三。现在，他们已经在桂北山区连续不断战斗了一百一十八个星期三，为贫下中农看病一万二千九百八十四人次，做手术三百零八例，使六十多个病人避免致盲，四十多个盲人重见了光明。"},{"type":"paragraph","text":"在无产阶级文化大革命的疾风暴雨中，五官科的同志们遵照毛主席关于“把医疗卫生工作的重点放到农村去”的指示，深入批判了刘少奇推行的修正主义卫生路线，经常轮流参加院里的医疗队，到边远的农村去。在给贫下中农治病的过程中，他们发现五官科常见病病人很多，就决定开一个五官科专科，每周星期三，除了值班医生、护士外，全科都下乡去，为贫下中农治病。"},{"type":"paragraph","text":"开展五官专科治疗的消息一传开，广大群众奔走相告，看病的人从几十里地以外赶来。看着这个情景，五官科的同志们都从心底里说：“贫下中农需要我们，下乡巡回医疗日要坚持下去！”他们朝气蓬勃地迎接了一个又一个战斗的星期三，用最大的热情给贫下中农病人检查、治疗，又满心喜悦地看着病人高高兴兴地离去。"},{"type":"paragraph","text":"但是，正当他们满腔热忱地坚持下乡为贫下中农服务的时候，社会上刮起了一股抽回医疗队的歪风。这时医院里也有人说，“不一定每个星期三都下去了，一个月、一个季度下去一次就行了。”还有的人劝他们干脆把下乡巡回医疗日停掉。"},{"type":"paragraph","text":"停掉星期三下乡巡回医疗日，收兵回城，这是一股什么风？五官科党支部发动群众进行了热烈的讨论。当时的党支部书记、副教导员李文兰说：“为什么人的问题是个根本问题，是坚持送医下乡，还是收兵回营，这是两条卫生路线在新形势下斗争的继续。不管这股回城风是从哪里刮来的，它要刮掉把医疗卫生工作的重点放到农村去，而复活城市老爷卫生部，我们就要和这股风对着干，把星期三巡回医疗坚持到底。”"},{"type":"paragraph","text":"路线清，方向明。那股收兵回城的妖风不但没有把他们刮回来，反而把他们坚持下乡巡回医疗日的热情鼓得更高了。那时候天很热，门诊和住院病人多，科里的同志因为出差和参加学习，坚持工作的人由二十二人减少到十人。但不管有多大的困难，每逢星期三的下乡巡回医疗始终雷打不动。护士长何瑶珍带病下乡，工作劳累过渡，晕倒在手术床前，醒来后仍然坚持工作。科主任张传声，抢救危重病人通宵达旦，下了夜班主动放弃休息，马上又参加下乡的行列。"},{"type":"paragraph","text":"一九七五年国庆节，恰好是星期三。提前一个星期，大墟公社卫生院的同志就贴出了一张通知，告诉贫下中农这一天停止医疗。五官科的同志们看到了这张通知，对卫生院的同志说：“国庆节是欢庆胜利的节日，为了捍卫毛主席卫生路线的胜利成果，我们要坚持战斗！”终于说服了公社卫生院的同志，把“停止医疗”的通知取下来，换上了“照常治病”的通知。国庆节那天，他们来得格外早，为贫下中农治病二百多人次，以战斗的豪情和全国人民一起度过了胜利的一天。"},{"type":"paragraph","text":"五官科的同志，顶住了歪风，坚持星期三下乡巡回医疗，他们的精神面貌和医疗作风，一天比一天更好起来。医生赵秉智是文化大革命中第四军医大学毕业的，在天安门广场受过毛主席的亲切检阅。他把这巨大幸福，化为动力，时时鼓舞自己全心全意为工农兵服务。一次，赵医生为一个患鼻息肉的老大爷作切除手术。手术后，老大爷掏出十元钱说：“这是我刚卖了一个小猪仔的钱，不知够不够？”赵医生笑着对他说：“老大爷，只要五角钱就够了。”老大爷紧紧握住赵医生的手，激动地说：“五角钱治了这么大的病！嗐，文化大革命前，我跑了三次城市医院，花了很多钱，连号都挂不上。十几年来，全靠张着嘴巴呼吸，被这个病糟蹋够了，多亏你们来到家门口治好我的病啊！”"},{"type":"paragraph","text":"老大爷的话，是对修正主义卫生路线的控诉。从这里，又引起了赵医生的深思：过去，许多病要用青、链霉素，打一针就要几角钱，一个处方几元钱。能不能让贫下中农少花钱治大病、不花钱也治病呢？他把自己的想法向党支部作了汇报，建议大搞中西医结合，努力减轻贫下中农负担。这个建议得到党支部和全科同志的支持，很快出现一个自采、自制中草药，大力开展中西医辨证施治的新面貌。"},{"type":"paragraph","text":"这里，有一段捉老鼠为贫下中农治病的动人故事，被传为佳话。事情发生在五官科做牙齿的技工室。技术员孙奇和甘永乐由于工作需要不能和同志们一起送医下乡。他们了解到，医疗队在农村做手术，病人过几天要来拆线，往返几十里，又耽误工作。他们建议用从老鼠尾巴抽出的腱线代替丝线缝合，腱线随着伤口愈合逐渐被吸收，可以免去病人拆线的麻烦。但是，腱线从哪里来呢？他们就主动承担了这个担子，摸索老鼠活动规律，留心观察老鼠活动迹象，不怕脏，不怕累。雨天，他们蹲在水沟旁掏鼠窝；夜晚，他们在室外熏鼠洞。终于，抓到了很多老鼠，分离出了腱线，解决了困难。"},{"type":"paragraph","text":"五官科的同志就是这样，把分离一根根鼠尾腱线，采摘一把把中草药，都看作是向修正主义卫生路线的斗争，是对邓小平刮起的右倾翻案风的回击。他们坚定地站在“把医疗卫生工作的重点放到农村去”的斗争前线，全心全意为贫下中农服务，坚持了星期三巡回医疗日，取得了一个又一个的胜利。"},{"type":"paragraph","text":"（吴发强、黄流洪、李树新、吴式堂）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}