{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央妇委关于因婚姻问题自杀被杀事件的报告","authors":[],"dates":[{"year":1953,"month":11,"day":26}],"is_range_date":false,"parts":[{"text":"中央妇委关于因婚姻问题自杀被杀事件的报告","type":"title"},{"text":"……","type":"appellation"},{"text":"打伤七二人：（死的还未统计）","type":"paragraph"},{"text":"综合上述情况，我们研究继续发生因婚姻问题自杀被杀事件的原因，约有以下四种：","type":"paragraph"},{"text":"一、今春贯彻婚姻法运动中遗留的思想问题及具体问题，尚未得到及时的适当的解决。例如：","type":"paragraph"},{"text":"1、区乡干部思想未真正打通，故未能及时主动地抓紧调解婚姻及家庭纠纷与适当处理问题。有的是以官僚主义态度对待婚姻问题，以致有的妇女因找干部三次五次都不给解决问题，最后回去被男人、婆婆杀害；有旳妇女被强奸，司法部门非要有人证物证才肯处理，逼得妇女自杀或被杀。如天津乔桂珍的后嫁丈夫韩学志强奸了她前夫所生的大女儿，还要强奸二女儿，她几次告到天津县法院及县检察署，经几次调查，法院硬说白天在驴圈强奸是不可能的，韩本人又坚不承认，全村群众集体联名写控诉书、按指印，法院和检察署又说是假的，是干部捣鬼，甚至直接对当事人说：“我们认为没有强奸。”对此案拖延很久不作处理。这样，韩回去就更加大胆，结果把母女三人完全杀死。","type":"paragraph"},{"text":"有的干部封建思想严重，处理问题不公，往往使妇女感觉得不到政府的支持，没有说理的地方，只好走绝路。如山西汾县四区王丑女，今年十八岁，与本村一个青年感情很好，提出结婚，被家族责骂，群众讥笑，村长不给写介绍信，区政府也不发结婚证，逼得她投井而死。又如河南罗山县河店区上半年死七人，主要是区、乡干部不敢过问婚姻与家庭纠纷所致；而该县竹杆区，则未死一人，主要是区委重视婚姻法的宣传工作，经常教育干部及时抓紧解决各种纠纷，用典型事例教育群众。结果该区群众情绪高，生产及其他工作搞的都好。","type":"paragraph"},{"text":"2、干部对婚姻法的基本精神认识不明确或作了错误的宣传，使群众误解婚姻法。如有些人把婚姻自由，误认为提倡性乱。据河南密县今年四、五月份极不完全的统计，就有三十个未婚青年妇女怀孕（大部是积极分子和青年团员），致公开通奸，打胎、溺婴及死伤人命事件增多，群众极为不满。","type":"paragraph"},{"text":"3、政府对有些严重犯罪分子未及时惩办，运动中的案件拖到现在未处理的还不少。如河南开封傅绍祖强奸了八个五至十岁的幼女，太康爱国中学许仁刚强奸了十五个六至十三岁的幼女等类案件，至今尚有一部分未处理；另一部分则处理很轻，如许仁刚犯强奸女生刘筱林，专区法院只判五年徒刑，后省法院改判一年，以致许犯在释放后，不仅不改正，反又强奸了更多的幼女。对于打伤、逼死妇女，甚至情况很惨的案件，也还有不少未加处理或处理很轻，故有的婆婆丈夫说：“你死也活该。打了你，我顶多再作个检讨，有什么了不得。”因而直接间接地助长了犯罪行为。","type":"paragraph"},{"text":"4、不少地区的干部有自满情绪，觉得本地区贯彻婚姻法运动搞得差不多，死人现象早已停止了，因而麻痹大意，把经常贯彻婚姻法的工作置于脑后，对家庭与婚姻纠纷不主动处理，甚至死了人，也是不告不理。","type":"paragraph"},{"text":"5、因妇女离婚带产问题未能适当解决，引起纠纷，使男女双方自杀被杀的也不少。有离婚时女方要带财产，男方觉得“人财两空”，日子不能过，先把女的杀死，然后自杀的。如河南邓县同砦乡韩秀芝因离婚后要带走财产，被原夫李春生于五月三十一日杀死，连其母也被杀死，李春生则畏罪自杀。","type":"paragraph"},{"text":"二、灾荒后农民生活困难，一时失去生活与生产的信心，因而引起的家庭纠纷及打胎、溺婴事件骤然增多。如河南商邱、洛阳、郑州及安徽涡阳县等死人较多地区，因为家庭纠纷口角自杀的占百分之五十到百分之七十以上，因打骂老婆所引起的家庭纠纷比平常约增加三分之一以上。","type":"paragraph"},{"text":"三、在未搞贯彻婚姻法运动的地区（灾区、土改区、少数民族地区、会道门活动严重的地区），因受运动的影响，有些青壮年妇女和青年男子要求婚姻自由，得不到支持而自杀或被杀；也有些有虐待妇女行为的婆婆、丈夫闻风畏罪自杀。据西南、西北、内蒙少数民族地区的零碎材料，因婚姻纠纷而造成的死亡现象，比往年增多。如与搞贯彻婚姻法运动地区比较，则这些地区死的男人较多。","type":"paragraph"},{"text":"四、在大部分地方的领导上，没有具体制订经常贯彻婚姻法的工作方案和计划，有的也仅仅是笼统地提了一下，而没有下文。乡村里有个别结合生产经常宣传婚姻法的好经验，我们也没有下功夫去总结。","type":"paragraph"},{"text":"以上仅是综合几个地方妇联报告中所反映的情况，究竟如何，尚待深入了解。我们认为，目前农村中婚姻问题依旧相当严重，希望中央各有关部门，对此加以注意，派强有力的干部组成工作组，深入进行调查研究，并提出经常贯彻婚姻法的有效办法，以制止自杀被杀现象的发展。","type":"paragraph"},{"text":" 中央妇委一九五三年十一月二十六日","type":"paragraph"},{"text":"校对：田、苏","type":"appellation"}],"comments":[],"origin":"甘肃省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}