{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":9,"day":26}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东思想是指引我们继续革命的强大武器","authors":["侯关征杨俊亚"],"parts":[{"type":"paragraph","text":"当代最伟大的马克思主义者、我们敬爱的伟大领袖和导师毛泽东主席与世长辞了。全党全军全国各族人民和全世界的革命人民，都为毛主席的逝世而深切哀悼。毛主席和我们永别了，但是，毛主席的革命理论和革命实践是永存的，毛主席永远活在亿万人民心中，毛泽东思想永远照耀着我们前进的道路。"},{"type":"paragraph","text":"毛主席语重心长地嘱咐我们：“按既定方针办”。按既定方针办，就是要按毛主席的无产阶级革命路线和各项政策办。毛主席在领导我国革命的过程中，正确分析中国的国情，分析我国各个时期的阶级关系，运用马克思主义的普遍原理，为我们党制定了正确的路线和政策。我国革命的全部经验都证明，只要我们坚决执行毛主席的革命路线和政策，党就兴旺发达，革命就取得胜利。而一旦违背毛主席的革命路线和政策，党就受损矢，革命就会遭致挫折和失败。过去，我们在毛主席革命路线的指引下，走过艰难曲折的道路，战胜形形色色的阶级敌人，不断取得革命的胜利。今后，我们要把毛主席开创的无产阶级革命事业进行到底，去夺取新的更大的胜利，也要依靠毛主席革命路线的指引。"},{"type":"paragraph","text":"毛主席说：“我们这个党是有希望的”。我们党是成熟的马克思主义的政党。帝国主义和蒋介石反动派都没有打垮我们的党，党内资产阶级也搞不垮我们。我们党有很多有利的条件，其中根本的一条，就是有毛主席的无产阶级革命路线。这是经过历史的考验，证明符合于中国革命的客观实际的唯一正确的路线。毛主席逝世了，他的这条路线是长存的，永远放射出真理的光芒。只要我们把毛主席的革命路线一代一代传下去，就能保证我们党和国家千秋万代永远不改变颜色。"},{"type":"paragraph","text":"要遵照毛主席的嘱咐，“按既定方针办”，贯彻执行毛主席的革命路线，就要认真刻苦攻读马列著作、毛主席著作。毛主席是当代最伟大的马克思主义者，毛主席的著作是马列主义的宝贵财富。毛主席极大地发展了马克思主义的哲学、政治经济学和科学社会主义，对我国民主革命和社会主义革命的一系列根本问题，都从理论和实践的结合上作了最深刻、明确的回答。毛主席的著作和指示，是马克思主义的百科全书，是我国人民和全世界被压迫民族被压迫人民的宝贵的理论财富，是指导我们继续革命的最强大的思想武器，需要我们长期学习、反复学习。"},{"type":"paragraph","text":"毛主席教导我们：“认真看书学习，弄通马克思主义”。对于反修防修，毛主席总是寄希望于人民，让人民在马列主义、毛泽东思想的指导下，自觉地起来同机会主义路线作斗争，造修正主义的反。毛主席把用马列主义武装干部的头脑，放在党和军队建设的头等重要的地位，为此花费了无数的心血。为了彻底粉碎党内的机会主义路线，毛主席总是教导我们，要认真学习理论，要从理论的高度深挖机会主义路线的阶级根源和思想根源，总结路线斗争的经验，从理论上分清什么是马克思主义，什么是修正主义；什么是社会主义，什么是资本主义；什么是唯物主义，什么是唯心主义，以自觉地抵制机会主义路线。毛主席亲自发动和领导的无产阶级文化大革命，就是一次空前规模的学习马列主义、毛泽东思想的群众运动。由于毛主席对我们进行反复的教育和精心的规划、领导，我们党的理论水平有了很大的提高，这是我们党能够成为一个成熟的马克思主义政党，领导伟大的革命斗争的根本条件，是毛主席对我们每个革命干部政治上的最大的关心，也是毛主席对中国革命的无比巨大的贡献。但是，从无产阶级专政下继续革命的需要和我们担负的斗争任务的要求来说，许多同志的理论水平还远远不相适应，特别是对一些担任领导职务的同志来说更是这样。中共中央、人大常委会、国务院、中央军委《告全党全军全国各族人民书》、华国锋同志在伟大领袖和导师毛泽东主席追悼大会上致的悼词，号召我们，要化悲痛为力量，继承毛主席的遗志。认真刻苦地学习马列著作、毛主席著作，是继承毛主席遗志的最好的实际行动，也是反修防修，将毛主席开创的无产阶级革命事业进行到底的根本保证。"},{"type":"paragraph","text":"学习马列著作、毛主席著作，必须贯彻理论联系实际的方针，必须和各个时期的革命斗争任务紧密结合。理论联系实际，在斗争中学习，才能把毛泽东思想真正学懂，理解得深，应用得好，也才能体会到毛泽东思想的无比重要，不断提高我们学习的自觉性。当前，就是要结合批判邓小平、反击右倾翻案风的斗争来学习。邓小平反对学习马列著作、毛主席著作，破坏毛主席提出的学习无产阶级专政理论的群众运动，这是他的一个重大罪行。我们要在批判邓小平、反击右倾翻案风的斗争中，进一步激发对毛主席革命路线的深厚的无产阶级感情，继续提高对学习马列著作，毛主席著作的重要意义的认识，用更加刻苦地学习马列著作、毛主席著作的实际行动来继承毛主席的遗志，悼念毛主席的逝世。"},{"type":"paragraph","text":"一八八三年马克思逝世以后，恩格斯在给左尔格的一封信中指出：“人类却失去了一个头脑，而且是它在当代所拥有的最重要的一个头脑。”因而马克思的逝世是世界无产阶级一个不可估量的损失。但是恩格斯又说，无产阶级革命“最后的胜利依然是确定无疑的”（《马克思恩格斯全集》第三十五卷第四六○页）。由于自然的法则，无产阶级的革命导师会与世长辞，但是，他们的思想、理论和路线则与世长存，永放光芒。马克思、恩格斯逝世后，马克思主义在全世界得到更广泛的传播；列宁逝世后，列宁主义被越来越多的国家和人民所掌握。伟大的领袖和导师毛主席逝世了，但是他的理论，路线，他为我们党培育的优良传统和优良作风是万古长存的，必将千秋万代地传下去，永远照亮我们前进的道路。过去，我们的一切胜利都是在毛泽东思想的指导下取得的，都是毛泽东思想的胜利。今后，毛泽东思想必将指导我们夺取更大的胜利。我们将永远高举着毛泽东思想的旗帜，满怀信心地沿着毛主席为我们开辟的航道奋勇前进。让我们更紧密地团结在党中央的周围，坚持以阶级斗争为纲，坚持党的基本路线，集中火力批邓，深入开展反击右倾翻案风的斗争，夺取社会主义革命和社会主义建设的更大胜利！"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}