{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“文成”归宁时","authors":["马少波"],"dates":[{"year":1960,"month":2,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"去年我国庆祝建国十周年，天津市越剧团的“文成公主”第一个跃上了戏曲舞台。她们的“文成公主”在京演出，得到首都观众的一致好评。经两月之久，上座不衰，其盛况可以想见了。"},{"type":"paragraph","text":"这首先是由于天津市越剧团的同志们政治挂帅，她们选取这样一个重大的历史题材——通过舞台艺术向广大观众特别是对有些不明历史真相的人说明了:早在一千三百多年以前(七世纪中叶)，汉藏两族人民已经有了休戚相关、血肉相连的关系了。文成公主出嫁吐蕃的故事，是汉藏两族人民历史关系中的一个美丽的插曲，也是这一历史关系的一个有力的见证。越剧团勇于把这段历史故事编排成剧，使艺术更密切地为政治服务，对于观众，对于戏剧界，都是有着很大益处的。"},{"type":"paragraph","text":"剧本是由两位青年同志(张步红、林子)所编写的，看来十分简净顺当，也很有戏。作者把这段历史故事在舞台上的再现，放置于历史可能的范围之内，特别是对文成公主的处理，不可能不肯定她献身于民族友好团结事业的精神；却也不可夸大她的历史作用。很显然，在当时的历史条件下，一个深宫幼女远嫁吐蕃的行动本身，姑无论自觉或不自觉，都是难能可贵的。而且这种行动，的确对大唐和吐蕃人民一个时期的团结和和平，有积极的意义，并通过她为吐蕃人民带去了当时中原地区的物质的和精神的文化，客观上对于吐蕃社会的原始闭塞性起了一定的突破的作用，这种历史作用，就已经够大的了。假如超越了这种历史性，而让文成公主去触动或改革吐蕃的奴隶制度，那是不符合历史真实的，也是不可能的事。"},{"type":"paragraph","text":"虽然如此，作者并没有拘泥于历史的具体事实，她们根据历史的材料进行了艺术的加工。在不违背历史真实的原则下，补充和虚构了一些具体的情节，看来是生动的，有助于主题思想的表现。也是历史人物所可能作到的，也就是真实的。"},{"type":"paragraph","text":"在舞台艺术的处理上，她们的演出有一个显著的特点，就是尽可能根据戏曲艺术的规律和越剧的特点，发挥传统的艺术技巧，无论歌唱、音乐、舞蹈身段以至布景、服装……都是在继承传统的基础上根据一定的生活内容有了不少的新的创造。仅以文成公主“别京”时的服装为例吧:她们在凤冠、女蟒的基础上加工使用传统服装，这对越剧的新戏来说，不能不说是非常大胆的。这样，使文成公主出嫁时珠冠缨络、凤衣彩帔，既显得仪态万方，符合身分，而又反映了历史上妇女新嫁喜服的真实。其他方面如表演身段等等都能够创造性地运用传统的技巧，为这出戏增色不少。特别是裘爱花(饰文成公主)、筱少卿(饰松赞干布)、陈佩君(饰禄东赞)、邢湘麟(饰唐太宗)、谢素云(饰段蕙英)的表演艺术，在这方面有显著的成绩。"},{"type":"paragraph","text":"谈到内容方面的不足之处，我觉得关于文成公主入藏后在传播文化的问题上，如当时她带去的工匠、医生、粮食、牲畜、蚕种、药方、药材、书籍、丝织物等等所发生的影响，似乎表现得不够具体。这一点不足，对于主题表现是不利的。"},{"type":"paragraph","text":"越剧“文成公主”从天津到上海演出，这是一件可喜的事。它的可喜不仅在于这一优秀剧目和上海的观众见面，会赢得上海观众的很大欢喜；此外还有一喜，是这个剧团离开上海到北方来，已经十年了，这次到上海和江南各地巡回演出，还是十年来第一次“归宁”呢。"},{"type":"paragraph","text":"天津市越剧团最初是一个为资本家所把持的剧团，1950年进行了民主改革，变革了资本主义的经营方式，改组成集体所有制的姊妹班。在党的领导下，她们参加了历次政治运动的锻炼和政治学习，觉悟水平不断提高，艺术上有了很大的发展，青年力量也蓬勃成长起来了。在这一基础上，又改组成为国营的剧团。"},{"type":"paragraph","text":"天津市越剧团十年来勇于创造革新，而又积极地向各兄弟剧种、姊妹剧团观摩学习。由于历史关系和艺术的特点，无疑的，她们一直是在受着上海越剧的积极影响的；但是由于所处环境的原因，她们善于运用有利的条件，象西安市越剧团之受秦腔的很大益处一样，她们也得到了河北梆子等古老剧种很多的营养。我很喜欢她们创造的大型新戏，喜欢她们演出的越剧传统剧目(如“盘夫索夫”……)；并且喜欢她们移植的兄弟剧种的优秀剧目，如她们经常上演的“秦香莲”“喜荣归”“捡柴”“盗草”“写状”“梵王宫”“赶脚”等剧，就是从河北梆子、京剧、昆曲、豫剧、河南曲剧等剧种移植过来而化为已有的。这样做的好处很大，不但可以丰富自己的剧目，而且在提高舞台艺术方面有更积极的作用。"},{"type":"paragraph","text":"天津市越剧团同志们在祖国的北方工作，转眼十年了。十年来，她们工作很安心，她们的思想要比文成公主高的多，她们有远大的美好的共产主义理想，她们懂得为了加速祖国的社会主义建设并为更美好的未来的实现，为了更好的为工农兵服务，坚决服从祖国的需要而劳动，就是最大的快乐和幸福。"},{"type":"paragraph","text":"上海，毕竟是她们的第一故乡，人们是不会不怀念着自己的故乡的。当她们离京的时候，谈起了上海之行，一致认为这是“回娘家”，非常兴奋。是的，这一说法，是符合事实的，这种心情也是可以理解的。让我重复一句:当年文成公主虽然是否归宁过，史无可考了；可是我们当代有多少具有更崇高的思想的“文成公主”啊，她们在祖国的各个光荣的岗位上工作着，劳动着，为着加速祖国的建设，也为了促进祖国各民族的团结。"},{"type":"paragraph","text":"当天津市越剧团回上海演出的时候，让我们祝贺她们“文成”归宁时的快乐和汇报演出的成功。"},{"type":"paragraph","text":"(1960年2月12日于北京)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}