{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"邓茂七愤撕“赦书”","authors":["史海"],"dates":[{"year":1975,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"‘吾未中死法，而烦预为我免之，何也?’"},{"type":"paragraph","text":"这是明代农民革命领袖邓茂七严拒招降时说的话，也是对反动派的‘造反无理’说教的响亮回答。"},{"type":"paragraph","text":"邓茂七，本名云，江西建昌(今永修)人，佃农出身。因为在家乡杀了一个恶霸，遭到官府追捕，他就流亡到福建宁化，并改名茂七。不久因组织群众对地主开展斗争，又成了当地大户的眼中钉，于是又被迫避居到沙县，佃耕为生。当时地方官编民为甲，邓茂七被派做了甲长。编甲原是用来对付‘矿盗’的。邓茂七却利用它来团结佃农，和地主阶级进行斗争。沙县地主阶级规定，佃户要把租谷送到地主家里，而且还要在租谷之外，另加叫做‘冬牲’的礼物。邓茂七号召群众拒绝送租，废除‘冬牲’。地主告诉知县，县官派兵去捉，被邓茂七杀了几名弓兵。明朝地方政府又派知县和巡检带了三百名军队去镇压。邓茂七一不做，二不休，率领群众，大破“官军”，杀死知县和巡检，三百名明军也几乎被杀尽。"},{"type":"paragraph","text":"公元一四四八年，邓茂七领导农民树起了革命大旗，起义军很快便发展到几万人，不久就占领光泽、邵武、顺昌等县，进攻延平。明朝御史丁瑄派同知邓洪领兵两千往援，被消灭得干干净净。武力镇压这一手不灵，封建统治阶级便使出‘招安’另一手。丁瑄派人拿了‘赦书’去招降起义军，许以投降可以免死。谁知邓茂七看了‘赦书’，竟笑将起来，说:‘我不是贪生怕死的人，何消麻烦你为我免罪呢?’他撕碎‘赦书’，喝令把明军派来的人斩首示众，并且索性大干起来，自称铲平王，设置官属，还表示要攻占福建全省，公开和“大明皇帝”做对头。"},{"type":"paragraph","text":"邓茂七并不是不知道当时反对地主阶级和封建统治，被官府捉去要杀头以至凌迟(碎割而死的酷刑)的。他的意思是:既然发动了武装起义，就是要不怕死，要坚决造‘王法’的反。所以他自称铲平王，正是要铲除封建统治秩序，达到农民群众均产要求的意思。"},{"type":"paragraph","text":"招降，拆穿了说，只是武力镇压的辅助手段。在丁瑄‘赦书’的背后，封建统治阶级便忙着调兵遣将进行‘围剿’，但仍屡战屡败。不久，邓茂七大举出击，很快攻下了泉州、上杭等二十多个州县，前锋直指广东海阳。明朝的带兵将领吓得天天求神拜佛，祈求老天保佑。起义军经过几个月的战斗，控制了福建大部地区，迅速发展到数十万人。不幸的是，在次年又一次围攻延平的战斗中，邓茂七中箭牺牲。邓茂七牺牲了，但革命烈火并没有被扑灭。他的侄子邓伯孙继续高举起义大旗，率领所部，前赴后继，血战到底。"},{"type":"paragraph","text":"(本版文章均史海编写)"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"招安，是封建统治者妄图分化瓦解农民起义队伍的一种诱降政策，它是剥削阶级对革命人民进行残酷军事镇压的继续。从我国历史上农民起义来看，有统治阶级的招安，必然有农民阶级的反招安斗争。今天本报刊登的几篇历史上农民起义军反招安斗争的故事，充分说明农民阶级同地主阶级是势不两立的，他们之间的斗争是不可调和的；充分显示农民起义军不为高官厚禄、金银珠宝所诱的崇高革命气节和宁愿站着死、决不跪着生，英勇斗争、决战到底的革命精神。铁的事实证明，把《水浒》中宋江接受招安说成是“农民的局限性”的论调，在理论上和事实上都是荒谬的。"},{"type":"paragraph","text":"世界上一切事物都是一分为二的。在地主阶级军事镇压和招安政策的欺骗下，农民革命营垒内部必然会出现受招安和反招安的两条路线激烈斗争，少数农民起义首领动摇、变节，乃至投降，成为封建统治阶级的鹰犬，这是阶级斗争的反映。它丝毫无损于农民起义彪炳史册的灿烂光辉。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"福建文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}