{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"斥南共领导人的修正主义谬论","authors":[],"dates":[{"year":1958,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越南劳动党中央政治局委员黎笋"},{"type":"paragraph","text":"斥南共领导人的修正主义谬论"},{"type":"paragraph","text":"南共领导人把世界紧张局势归因于两大“集团”，是歪曲了现实，为帝国主义好战政策打掩护；所谓“意识形态霸权”，是为了破坏社会主义阵营国家间的团结；所谓“逐渐论”，完全符合资本主义者和帝国主义者的需要；南共纲领否认共产党和社会主义国家在社会主义建设中的领导作用，是从资产阶级改良主义观点看问题；南共纲领的发表，是为了破坏世界革命运动。"},{"type":"paragraph","text":"新华社河内3日电　据越南通讯社讯：越南劳动党中央政治局委员黎笋在5月29日向越南党和政府的干部一千多人做了关于批判南斯拉夫修正主义的报告。"},{"type":"paragraph","text":"越南劳动党政治局和中央委员会的委员们也出席了这次报告会。"},{"type":"paragraph","text":"黎笋在报告中说，南斯拉夫共产主义者联盟纲领草案的基础、内容和本质是修正主义，它从根本上同十二国共产党和工人党的莫斯科宣言相对抗，而且背叛了有南斯拉夫共产主义者联盟自己的代表签字的六十四个共产党和工人党的莫斯科和平宣言。"},{"type":"paragraph","text":"黎笋说，南斯拉夫共产主义者联盟纲领草案的目的在于破坏世界革命运动以及保卫世界和平和各国人民独立的工作。这个纲领草案的意识形态同马克思列宁主义是敌对的；它诽谤和企图破坏社会主义阵营。"},{"type":"paragraph","text":"黎笋详细分析了纲领草案在许多重要问题上违背马克思列宁主义的修正主义的论点。黎笋提到南斯拉夫关于帝国主义和社会主义阵营的观点时说，南斯拉夫领袖们拒绝承认存在着一个政治路线同帝国主义体系的路线根本不同的社会主义体系，他们企图抹杀一个历史事实，和否认马克思列宁主义的理论基础。按照马克思列宁主义，经济结构决定政治路线。政治是经济的集中表现。黎笋说，帝国主义经济是在剥削和竞争的基础上发展起来的。因此它的政治路线只能是压迫和战争。相反，社会主义经济的目的在于废除压迫和提高劳动群众的生活水平。因此它不需要战争。"},{"type":"paragraph","text":"从社会主义经济的本质——那就是和平——产生出来的社会主义阵营的政治路线是维护和平和反对战争的。帝国主义经济的本质是战争，因此战争是帝国主义政治路线的本质。"},{"type":"paragraph","text":"南斯拉夫的领导人认为，目前的世界紧张局势是由于存在着两个敌对军事集团和政治集团而造成的，因此这等于说社会主义阵营也希望发动战争。这种观点歪曲了现实，其目的是要在社会主义阵营中间制造混乱和掩饰帝国主义阵营的好战政策，使人民离开世界和平运动的斗争目标。南斯拉夫的领导人还认为，越南、朝鲜和德国的分裂是两个集团的势力竞争和势力范围的存在所造成的。越南人民知道得很清楚，使越南继续处于分裂状态的不是由于两个集团的存在。他们通过自己的斗争以及由于社会主义、和平与民主阵营的强大力量，已经击败了帝国主义并且使他们的革命和抗战取得胜利，从而解放了他们的一半国土。但是美帝国主义者却厚颜无耻地在南越进行干涉，破坏和平以及和平统一越南的事业。越南人民对这种关于越南分裂的原因的不符合事实的论断感到极大的愤慨。因为这种论断否认越南人民几十年来革命斗争的成果，诽谤苏联和社会主义阵营而卫护帝国主义侵略者。"},{"type":"paragraph","text":"黎笋驳斥了南斯拉夫领导人对社会主义阵营国家之间的关系进行的污蔑。他针对南斯拉夫共产主义者联盟纲领草案中提出的所谓由于这些社会主义国家的不平衡的经济发展，若干社会主义国家可能支配、压迫和剥削其他社会主义国家的谬论进行了有力的驳斥。他说，社会主义经济是劳动人民的经济，这种经济是他们建立起来以反对剥削阶级的，其目的是为他们自己建立一种自由的生活。在这样一种经济的基础上不可能有剥削的政策。这样一种经济的政治方针必须是和平的政策。它必须建立在团结一致地建设更好的生活的基础之上。他说，认为一个强大的社会主义国家剥削另一个社会主义阵营的国家的说法是和社会主义国家的基本原则背道而驰的。"},{"type":"paragraph","text":"他指出，如果一个国家受到另一个国家的剥削，那是因为比较强大的国家使用战争和暴力来迫使比较弱小的国家屈从于自己的意志，是因为对日益壮大的工农运动感到担心的某些国家的统治阶级依赖并且屈从于帝国主义者，以便保持它的地位和反对国内的革命运动。他说社会主义国家从没有使用武装部队和战争来反对及剥削其他国家。同时，他指出在社会主义国家中不再存在剥削阶级，因此，它没有必要依赖外国的力量来保持它在国内的地位。"},{"type":"paragraph","text":"黎笋接着指责南斯拉夫领导人硬说，某一个社会主义国家以“意识形态霸权”来剥削和支配其他社会主义国家。他说，社会主义国家所遵循的意识形态是马克思列宁主义，它是一种科学的意识形态，是普遍的客观真理。这种意识形态已经给人民带来了民族独立、民主和社会主义。正是由于这个缘故，像南斯拉夫领导人那样认为存在着"},{"type":"paragraph","text":"“意识形态霸权”，就完全是瞎扯。这种说法的目的是为了破坏社会主义阵营国家间的团结，是企图煽动狭隘民族主义来反对社会主义和以苏联为首的社会主义阵营的团结。南斯拉夫提出的“意识形态霸权”的指责也是帝国主义者惯用的一种谰言，而这种指责来自所谓“共产主义者”就尤其恶毒。其目的也在于掩饰以美国为首的帝国主义阵营的压迫和剥削，以便为美帝国主义者和他们对世界各国人民进行的剥削擦粉。"},{"type":"paragraph","text":"黎笋批评南斯拉夫领袖们的“逐渐论”说：所谓资本主义国家的国家资本主义经济中有社会主义因素，它们的演变就会逐渐把资本主义国家转变成社会主义国家，而不需要革命行动，这是同马克思列宁主义的革命理论完全背道而驰的改良主义。资本主义者和帝国主义者实际上需要用这种改良主义的思想来反对全世界日益高涨的社会主义革命，以便延迟他们末日的到来。南斯拉夫根据这种“逐渐论”来欺骗人们说：任何工人组织、那怕就是美国的资本家领导的工会都可以把资本主义变成社会主义。南共纲领还认为，不需要有马克思列宁主义式的工人阶级政党来领导社会主义革命。显然，南斯拉夫领袖们这种说法的目的在于取消共产党在社会主义革命运动中的领导作用。"},{"type":"paragraph","text":"黎笋接着说，南斯拉夫共产主义者联盟纲领草案完全否认了共产党和社会主义国家在社会主义建设中的领导作用。它认为，共产党领导的社会主义国家只能导致官僚主义和构成对经济建设的障碍。南共纲领还认为，“根据南斯拉夫最重要的经验”，只有把经济企业的直接管理权委托给以个人利益为基础的工人委员会的普通成员，才能够充分发扬民主，才能充分发挥建设社会主义的积极性。南斯拉夫领导人还认为，只有这样，社会主义国家消亡的理论才能够实现。"},{"type":"paragraph","text":"黎笋指出，强调个别生产者的民主实际上就是限制工人阶级在管理国家和其他活动方面的民主权利，并且使工人阶级把自己限制在经济问题方面，而不关心政治问题，把他们的眼界仅仅限制在局部问题上，而看不到整体。这是从资产阶级改良主义的观点而不是从无产阶级的革命观点来看待问题。黎笋强调说，实际上，南斯拉夫领导人在提出管理国家的问题时并不是从无产阶级的立场出发，而是完全站在小资产阶级和资产阶级的个人民主的立场上。他们想使基础同上层建筑脱离。他们完全背弃了马克思列宁主义关于国家在经济建设中的作用的理论。"},{"type":"paragraph","text":"黎笋接着说，越南革命的实践证明，在一个社会主义国家中，如果没有工人阶级政党的领导，农民、小生产者和资产阶级是不能向着社会主义前进的。相反的，他们的自发的趋势将是走向资本主义。黎笋说，南斯拉夫的修正主义是有它的社会基础的。南斯拉夫在进行反对法西斯侵略者的民族解放革命的时候，曾经过分赞美资产阶级和小资产阶级式的民族主义，而低估了无产阶级的国际主义。在一个充满了小资产阶级和资产阶级思想的社会中，这种资产阶级意识形态获得了更有利的发展条件。由于没有进行强有力的无产阶级意识形态的教育，由于没有牢牢地掌握马克思列宁主义，南斯拉夫的领导人便很容易地走上了这条道路。在这样一个国家内，如果让帝国主义干预的话，修正主义便得到产生和发展的一切条件。美帝国主义者花了二十多亿美元来援助南斯拉夫，并不是没有原因的。"},{"type":"paragraph","text":"黎笋最后说：在修正主义正在猖獗发展和帝国主义正在想尽一切办法从意识形态及实际行动两方面来破坏社会主义的时候，南斯拉夫共产主义者联盟纲领草案的发表，事实上就是为了破坏世界革命运动。这个纲领草案的意识形态是敌视马克思列宁主义的。它诽谤和破坏社会主义阵营。我们必须严厉地批判这种意识形态。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}