{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我在“中央读书班”的见闻","authors":["刘岩"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９７３年１０月１日，《人民日报》、《红旗》杂志、《解放军报》在庆祝国庆二十四周年发表的社论《认真学习，继续前进》中，公布了毛泽东主席的一条新语录：“要办好工农兵干部的学习班，每期三个月，一年办四期，一面读书，一面参加工作。”这是在举办第一期“中央读书班”后，毛泽东发表的最新指示。遵照这一指示，读书班又陆续举办了三期。由于从第二期开始部队学员占到每期学员总数的将近一半，所以军队领导机关也派人参加了读书班办公室的工作。我受总政治部的委派，从１９７３年１０月到第二期读书班办公室服务，一直工作到１９７５年７月第四期结束。其中，在第三、四期担任办公室的负责人之一，除了参与集体研究、处理办公室的全面工作外，主要分管读书班的行政事务工作。现将我在“中央读书班”工作期间的所见、所闻回顾整理出来，供有兴趣了解和研究这段历史的读者参考。","type":"paragraph"},{"text":"◇ 第一、二期概况略述","type":"paragraph"},{"text":"“中央读书班”共举办了四期，参加学习的人数计３４９人，其中中共第九届和第十届中央委员、候补委员１２２人，第四届全国人大常委会委员３７人，具有中央委员与全国人大常委会委员双重身份的有１３人。“两委”实际参加学习的人数为１４６人，占学员总人数的近４２％。读书班的举办地址，前两期在北京市西城区二里沟新疆驻京办事处，后两期迁到中央党校院内。所读书目，主要是《毛泽东选集》第五卷清样本、《共产党宣言》、《哥达纲领批判》、《反杜林论》、《唯物主义和经验批判主义》等，以及当前重要的时事政治文件。","type":"paragraph"},{"text":"第一期，１９７３年夏季开学，中共十大后结束。本期读书班学员共２１人，都是中共第九届中央委员和候补委员。其中，在地方工作的１９人，有王洪文、陈永贵、倪志福、吴桂贤等；在军队工作的２人，一人是在抗美援朝空战中击落美军“王牌”飞行员戴维斯的空军一级战斗英雄张积慧，另一人是在国土防空作战中击落骚扰大陆的国民党军高空侦察机的海军战斗英雄舒积成。本期读书班，由中共中央组织部具体承办，从中央党校选调教员驻读书班任教。由于军队没有派人参加本期读书班办公室的工作，所以我没掌握多少情况。","type":"paragraph"},{"text":"第二期，１９７３年１０月６日至１９７４年２月１１日举办。１０月６日晚，读书班在人民大会堂东大厅开学，周恩来率政治局部分成员接见本期学员和教职员。周恩来逐一点了４０位地方学员的名后，将学员花名册递交给坐在他左侧的叶剑英说：“下面是部队来的同志，由你来点吧。”叶剑英接过花名册逐一点了３９位部队学员的名。被点名的学员站起来后，周恩来和叶剑英一般都要询问一些基本情况，与少数人的对话时间长达几分钟。点名完毕，几位政治局成员都讲了话。周恩来宣布：中央政治局确定，读书班由两名副主席王洪文和李德生分工负责。第二天晚上，王洪文、李德生到二里沟新疆驻京办事处小礼堂，向全体学员传达了本期学习计划。","type":"paragraph"},{"text":"读书班的学员编为地方和部队两个党支部，每个支部编４个学习小组。学员中有中共第十届中央委员１８人、候补委员２４人，其中的８人以后还担任了第四届全国人大常委会委员。学员中有曾领导修建红旗渠的河南林县县委书记杨贵，三次蝉联世界乒乓球锦标赛男子单打冠军的庄则栋，参加淮海战役被授予“钢铁营长”、“特等战斗英雄”称号的张英才，被树为解放军全军“好司务长”典型的孙乐义等。","type":"paragraph"},{"text":"遵照毛泽东“一面读书，一面参加工作”的指示，该期学员先后参加了山东省在京举办的“毛泽东思想学习班”和四川省１２个企业单位来京解决派性问题的会议。１９７３年１０月下旬公安部革委会主任、党的核心小组组长李震死后，分出一部分学员于１１月１６日前往公安部，参加了该部的整顿和破案工作。","type":"paragraph"},{"text":"１９７４年１月初，读书班原先制订的学习计划已全部完成，前往各单位参加工作的１４个小组也先后撤回，每位学员的注意力都转移到了撰写学习小结上。然而，就在学习行将结业时，突然出现三件未曾预料或事先未安排的事情：一是八大军区司令员对调，要求学员结业前安排几天时间学习、讨论毛泽东在对调会上的讲话；二是王洪文提出要增加“文化大革命再教育”的课程；三是江青等人召集了军队系统、中共中央和国务院系统的两个万人大会，进行“批林批孔”运动动员，要求学员安排专门时间进行“批林批孔”教育。","type":"paragraph"},{"text":"１月２７日晚，周恩来率中央政治局在京的１５位成员在人民大会堂东大厅接见了全体学员和教职员。会上，姚文元首先作长篇“批林批孔”的所谓“理论报告”，其他政治局成员接着作了例行公事式的发言。江青则先是打断姚文元的报告，搞突然袭击，连续提出５个问题考问总政治部副主任田维新，后又为河南省唐河县一个初中女学生因外语考试不及格受到老师批评后自杀身亡一事，又哭又闹了好长一阵子。最后，周恩来讲了比较长的一段话，就“批林批孔”问题阐述了九个方面的问题。会议持续到午夜以后才结束。","type":"paragraph"},{"text":"２月８日，王洪文又一次到读书班接见学员，名义上是与大家告别、送行，实际上是企图拉拢党羽，要求学员回去后直接写信向他反映本单位“批林批孔”的情况。少数人上了钩，粉碎“四人帮”后成了被清查的对象。２月１１日，学员的学习小结全部完成，正式宣告结业。２月１６日，读书班办公室工作人员最后撤出。","type":"paragraph"},{"text":"◇ 第三、四期概况略述","type":"paragraph"},{"text":"第三期，１９７４年３月１４日至７月１９日举办。３月１４日下午，王洪文、叶剑英、纪登奎在京西宾馆第一会议室主持开学仪式，分别作了开学动员讲话。７月１９日晚结业时，王洪文牵头带领１０余名政治局成员，在人民大会堂东大厅接见全体学员和教职员。王洪文主持会议，开场白讲了几句没有什么实质意义的话后，接着又一次点了学员的名，宣布本期读书班结业。","type":"paragraph"},{"text":"该期读书班学员共计１０７人，其中在地方工作的５７人，在军队工作的５０人。地方和军队学员混合编为１０个学习小组，共同成立一个党支部，支部书记由上海市革委会副主任金祖敏担任，副书记由沈阳军区副司令员孙玉国担任（５月底金祖敏出国访问，孙玉国接任支部书记）。学员中有中共第十届中央委员１４人，候补委员３０人，还有８人以后担任了第四届全国人大常委会委员，有３人（曹双明、姜福堂、裴怀亮）在解放军实行新军衔制后被授予上将军衔。本期学员中有著名人物邢燕子、尉凤英等，有老红军陈再道、王建安、任思忠等。","type":"paragraph"},{"text":"该期读书班办公室由中组部、中央党校、总政治部抽人组成。办公室设总负责人１人，为中组部干部组组长王桂冀；负责人３人，为中组部的阎文忠、中央党校的武葆华及来自总政治部的我。办公室下设３个小组：教学组，由武葆华分管；简报组，由阎文忠分管；行政组，由我分管。行政组管辖的小单位有机要室、保卫组、医务室、汽车队、公务班、食堂等。","type":"paragraph"},{"text":"该期学员进行的工作主要是参加“批林批孔”运动。第一至第十小组分别去了中国科学院学部、山东在京举办的“毛泽东思想学习班”、第七机械工业部、总政治部、中共中央联络部、第三机械工业部、第二机械工业部、国防科委、总参谋部、公安部。","type":"paragraph"},{"text":"第四期，１９７５年３月３日至７月４日举办。本期读书班开学时中央政治局成员没有人出席，只是由中组部负责人郭玉峰到中央党校向学员传达了本期的学习计划，宣布开学。事后看，中央政治局无暇过问这期读书班开学的事情，大概与以下两个原因有关：一是周恩来于３月初和中旬作了两次肠胃检查，发现大肠内接近肝部位有一核桃大的肿瘤。经毛泽东批准，周恩来于３月２６日施行了治疗手术，因此不能参加政治局的活动。二是毛泽东先后发表“不要搞成四人小宗派”，“搞宗派要摔跤的”，“江青有野心”，“我看江青就是一个小小的经验主义者”，“我党真懂马列的不多，有些人自以为懂了，其实不大懂，自以为是，动不动就训人，这也是不懂马列的一种表现”等批评意见，“四人帮”受挫，减少了参加政治局的活动。","type":"paragraph"},{"text":"该期学员共计１４２人，其中在地方工作的７８人，在军队工作的６４人，地方学员和军队学员混合编为１１个学习小组，中联部的林丽蕴任支部书记。学员中有中共第十届中央委员５人、候补委员１１人，第四届全国人大常委会委员２３人。该期学员的一个特点是增加了更多的老干部，地方学员中有胡耀邦、程子华、吕正操、熊复、周林、谢振华（谢是军队干部，但以地方三结合干部身份入学）等，军队学员中有陈士榘、张翼翔、吴烈等。著名人物有龙梅、王国藩、王作山、王英洲、郝建秀、徐建春、褚惠芬等。以后担任了全国人大常委会副委员长的顾秀莲、热地，荣获上将军衔的万海峰、李希林、隋明太等人也都是本期学员，可谓新老共济，人物荟萃。","type":"paragraph"},{"text":"该期学员参加工作的单位共８个，有第七机械工业部、商业部、交通部、国防科委、对外贸易部、解放军工程兵、中国科学院、铁道部（其中三个部同时进入了两个组），工作内容主要是搞调查研究。","type":"paragraph"},{"text":"７月４日，该期读书班结业。当晚，邓小平率中央政治局在京成员叶剑英、张春桥、江青、李先念、陈锡联、吴德、吴桂贤、苏振华等，在人民大会堂东大厅接见学员和教职员。邓小平的讲话，后来在编入《邓小平文选》时，加上了题目《加强党的领导，整顿党的作风》，略去了开场白和结束语。邓小平首先问：“读书班这是第几期了？”然后说：“听说你们有个规定，每期结束时都要见一见。这是规定制度，我们也不好破，所以今天和大家见见面。这次接见大家，下次怎么办？要研究一下，有没有必要。”叶剑英询问了胡耀邦的一些情况后，邓小平接着讲了话。讲完，邓小平问：“谁还讲讲？不要冷场。”过了一小会儿，见没人说话，他说：“没人讲？为了避免冷场，散会！”","type":"paragraph"},{"text":"◇ 如饥似渴通读《毛泽东选集》第五卷清样本","type":"paragraph"},{"text":"《毛泽东选集》（以下简称《毛选》）第五卷清样本，是每期学员的主要读物，书中选录的是１９４９年９月到１９５７年１１月毛泽东起草的文件、手稿和讲话记录等，约７０篇。其中有的公开发表过，有的尚未公开发表。加之清样本还不是最后定稿，所以按“绝密”文件对待，规定不得传抄，不能带出读书班，本课程学习完毕要及时收回上缴中央办公厅，这更增加了它的神秘感。１９７７年４月，人民出版社正式出版《毛选》第五卷后，该书才解密。","type":"paragraph"},{"text":"读书班办公室的工作人员，在发放学习材料方面，规定可以享受与学员同等待遇，所以也发给我一部《毛选》第五卷清样本。当领到书后，我如获至宝，由于白天工作忙没时间，主要靠晚间阅读，常常读到深夜。","type":"paragraph"},{"text":"当时能够看到《毛选》第五卷清样本，确有先睹为快的感觉，认为是一件非常荣幸的事情。我读《毛选》第五卷清样本最大的收获有三点：一是曾经学习、使用过的许多毛主席语录找到了原始出处；二是２０世纪５０年代在社会主义革命和建设中经历过的一些事情，找到了源头；三是为我继续搜集积累毛主席关于干部工作方面的语录、论述，找到了资料。","type":"paragraph"},{"text":"学员学习《毛选》第五卷清样本的心情同我一样，学习兴趣很浓，每人都能抓紧时间阅读，每期军队学员中的大部分同志都完成了通读一遍的要求。在联系实际方面，学员们各有侧重。这里说说我印象中最深刻的一件事情。","type":"paragraph"},{"text":"第二期读书班举办期间，《内部参考》上连续刊登了广州黄埔等港口在装卸工人中间实行计件工资制度，提高了工作效率，使长期积压的货物得以装运，避免了外国船主巨额罚款的报道。部队学员和绝大多数地方学员表示赞成这种办法，认为符合社会主义按劳分配、多劳多得的原则，但地方学员中有少数人认为这是搞“物质刺激”，会腐蚀工人的思想，不应提倡。双方各抒己见，相持不下。我虽然没有资格参加学员的讨论，但思想上倾向于多数人的意见，并试图从《毛选》第五卷清样本中查找有关论述，以寻求理论依据。然而，全书中提到“劳动生产率”、“工资福利”、“改善人民生活”等方面的论述有１０余处，但都是“福利不可不谋，不可多谋，不谋不行”，“工资大体平均，略有差别就是了”，“人民生活不可不改善，不可多改善；不可不照顾，不可多照顾”这样的论述，没有在劳动分配方面找到直接的答案。","type":"paragraph"},{"text":"１９７３年１２月２５日，王洪文到读书班向各组召集人传达毛泽东在八大军区司令员对调时的讲话时，对黄埔港等单位试行的计件工资制度公开予以否定，并扣上“促退派”的大帽子。他说：“革命还在继续，现在实际上还是两派，一个促进派，一个促退派，有的人对恢复旧的关、卡、压很感兴趣，交通部最近搞计件工资、加班费……”听了王洪文的这番说教以后，原来对计件工资制持赞成态度的同志十分沮丧，不再吭气了。","type":"paragraph"},{"text":"在人们争论这个问题的时候，参加第一期读书班办公室工作的同志讲了一个故事：一次，陈永贵看到新疆驻京办事处院内的施工人员在挖掘埋设地下管线壕沟时，每天蹲在树荫下休息的时间比干活的时间还长，工作效率很低，工程进度很慢。他观察了几天，实在憋不住了，就把与他一起学习的北京市革委会副主任倪志福叫到现场，当着施工人员的面严厉指责这种磨洋工的行径，让倪志福找施工单位的领导加强管理和教育，解决劳动中的懒散问题。陈永贵和倪志福是工农业战线上的全国劳模，名气很大，施工人员都认识他们，所以乖乖地站在那里听着，谁也不敢吭声。","type":"paragraph"},{"text":"◇ 学员生活待遇按年龄而不按官职安排","type":"paragraph"},{"text":"第三期读书班迁到中央党校大院举办的决定作出后，由党校拨出两幢学员楼、一幢工作人员楼、一个食堂归读书班使用，国务院机关事务管理局将一个汽车队派到读书班服务。读书班的一切生活设施自成体系，由读书班办公室自行管理。读书班第一、二期住在宾馆式的新疆驻京办事处，生活起居都有服务人员照顾，搬到党校后失去了这个条件，生活问题怎么安排成了一个新问题。因此在学员报到以前，读书班办公室召开了一次预备会议进行研究。有人提出，除学员中的中央委员、全国人大常委会委员予以照顾外，其他级别的学员生活一律自理。当时凡是到“中央读书班”学习的“两委”委员，都是中共十大和第四届全国人大常委会新上来的年轻干部；一些在革命历史上劳苦功高的老同志，如中共第八届中央委员胡耀邦、程子华、吕正操等人，都不是第十届中央委员。根据这一情况，中组部的领导同志觉得上述意见不合适，便提出要发扬抗大精神，学员的生活提倡自己动手，不分职务高低一律自理。据此精神，办公室研究决定，学员宿舍每栋楼只配备两名服务员，负责打扫楼内公共场所的卫生和烧茶炉，学员宿舍的卫生清扫和打开水一律自己动手；学员集体外出活动，一律乘坐大轿车，不派小车；学员伙食实行一个标准，不分大小灶，一律到食堂集体就餐，等等。可是学员到了以后，特别是第四期老同志的数量增加以后，逐渐发现原来的规定不完全符合实际，于是我与行政组的同志研究，并经办公室会议讨论同意，将原来的规定作了一些调整。调整以后，多数学员表示赞成，但也受到少数人的非议。尽管如此，我们还是硬着头皮坚持了下去。这些调整包括：","type":"paragraph"},{"text":"一是帮助年老体弱的学员打扫宿舍卫生和打开水。公务班长是位年龄较大的女同志，工作积极，热情负责。在研究照顾老同志问题时，她认为“非常应该”，并积极做公务班人员的思想工作，在不增加人手的情况下，承担起照顾老同志的任务。","type":"paragraph"},{"text":"二是在乘车方面给老同志提供方便。学员集体外出时，老同志乘坐小轿车，年轻人一律乘坐大轿车。对此个别学员风言风语，散布不满情绪。为了减小阻力，我们确定车队行进时，大轿车排在前头，小轿车随后，避免小车开得快把大车丢掉而引来大的风波。节假日学员外出，老同志一般单独派车接送，年轻人则采取拼车或坐班车的办法解决。","type":"paragraph"},{"text":"三是在伙食上对老同志适当作些照顾。老同志中多数患有高血压、高血脂、高血糖方面的疾病，我提出建议经办公室会议讨论同意，由医生根据每个人的身体情况，与食堂研究另订食谱，设置“病号餐”。那时食用植物油供应有限，饭菜大都使用动物油烹炒，对“三高”患者极为不利。食堂设法调剂，“病号餐”尽量用植物油。","type":"paragraph"},{"text":"四是为在北京没有家的老同志解决会见亲属的问题。读书班学员每人都发有大量绝密级的中央内部参阅期刊、资料，学员宿舍内又没有保险柜，为防止文件遗失和泄密，采取了对整个学员楼封闭式管理的办法，由北京卫戍区的警卫部队守卫楼门，除住在本楼的学员和读书班工作人员外，其他人员一律禁止入内。这样一来，学员会客就成了问题。一般客人来了，学员可到党校大门口的传达室会见，但是在北京没有家的老同志，星期日子女们来探亲，总不能让他们在传达室呆一天吧。怎么办呢？经研究决定，每逢双周休息日（读书班每期都实行两周休息一天的制度），把工作人员楼内的会议室、办公室、值班室腾出来，打扫干净，打好开水，供老同志会见亲属时使用。从四川“大三线”回北京学习的程子华，每逢休息日就是用这种方法与子女团聚的。多年以后，他的女儿程冀中仍然记忆犹新，津津乐道。","type":"paragraph"},{"text":"◇ 胡耀邦学习不错最先受到表彰","type":"paragraph"},{"text":"胡耀邦原为中共第八届中央委员、中共中央西北局第二书记、陕西省委第一书记，“文革”中遭受迫害“靠边站”多年，１９７５年中央决定其入第四期读书班学习后分配工作。３月２日，胡耀邦到读书班报到，编在第十学习小组。全组１３位学员中，地方学员有劳模出身的郝建秀、徐建春，全国人大常委会委员许存贵等７人，军队学员有女飞行员出身的褚惠芬（全国人大常委会委员、民航局副政委）、于富兰（航空兵某团政治处主任）、兰州军区空军副司令员林基贵等６人。中央党校的艾绍阳和李振霞为该小组的固定教员。这个小组里没有造反派人物，全组从教员到学员互相尊重，关系融洽，为胡耀邦的学习创造了一个宽松、良好的小环境。","type":"paragraph"},{"text":"第四期读书班开学前制订的教学计划规定，主要学习两本书：马列著作中重点学习《哥达纲领批判》，《毛选》第五卷清样本中重点学习《关于正确处理人民内部矛盾的问题》。开学后，姚文元和张春桥鼓吹反对所谓“资产阶级法权”、叫嚣搞“全面专政”的两篇文章在《红旗》杂志上发表后，又将其追加为学习的重点内容。","type":"paragraph"},{"text":"在学习马列和毛泽东的经典著作阶段，胡耀邦不顾年已花甲，身体欠佳，学习非常用功。他通读了《毛选》第五卷清样本，写了一大本读书笔记，而且是用稿纸一格一格写的，把毛泽东哲学思想的要点都摘录了下来。教员和小组长褚惠芬汇报说，在小组学习讨论会上，胡耀邦每次都主动地积极发言，而且讲话切合实际，理寓于情，生动活泼，很有激情，常常说着说着就站了起来，引得大家哈哈大笑，会场显得十分活跃。这些情况，读书班办公室的同志都知道，自然也上传到了中组部分管读书班领导的耳朵里。","type":"paragraph"},{"text":"１９７５年４月１４日，在“中央读书班”召开的一个会上，支部书记林丽蕴向中组部领导人郭玉峰汇报情况，当讲到第四组（上海组）有人提出要批判他们小组的老干部学员谢振华时，郭玉峰明确指出：“老同志新同志要一视同仁，新老都要一分为二，取长补短，互相学习。学习靠自觉，学习不够好的，不管新老都要互相帮助；学习好的，都要鼓励。胡耀邦同志不是学习不错嘛！”这样，胡耀邦就成为第四期学员中第一个被中组部领导人在会议上表彰的学员。","type":"paragraph"},{"text":"教学进入下一阶段，学习姚文元《论林彪反党集团的社会基础》和张春桥的《论对资产阶级的全面专政》两篇文章，胡耀邦却一改常态，学习热情冷却了下来。有一次，在听两篇文章的辅导报告大会上，胡耀邦竟然在１００多人的大教室里睡着了。事后在一次各小组的学习汇报会上，有人提出“第十小组有人听课睡大觉”。小组长褚惠芬当时没有表态，会后与教员李振霞商量，“研究”出一个理由：“就说耀邦同志牙疼，已经有几天了，都通宵睡不着觉，能来听大课就很不容易了。”在讨论姚文元和张春桥文章的小组会上，胡耀邦一言不发，保持沉默。当时，除了个别小组中的少数人外，大多数学员都心照不宣，在讨论到这两篇文章时大都缄口不言，明显是抵制姚、张的谬论。我们总政干部部的同志，在考察部队学员对待这两篇文章的态度上，是非界限十分明确，凡是为姚、张谬论摇旗呐喊的，就认为有问题。比如，某军区有一个炮兵师副师长，在小组讨论中大讲部队中的所谓“资产阶级法权”，后来又到读书班全体大会上鼓吹，意图以此为姚、张的文章提供“论据”。不久这个人所在军区呈报要破格提拔他，我们以他在读书班表现不好为由，向领导建议否定了对他的提拔使用。又如成都军区某部一个副指导员，因在“批林批孔”中有点名气，被选为第四届全国人大常委会委员。他在读书班全体学员大会上以批判林彪的“资产阶级法权”为借口，把解放军说得一团漆黑，到处都是“资产阶级法权土围子”，影响很坏。我和总政干部部的干事甘霖、尹凤歧会后分别听取了部队学员中一些同志的反映，大家一致认为他的发言近乎反动。后来我们三人署名向总政治部领导作了专题报告，并向成都军区通报了情况。","type":"paragraph"},{"text":"胡耀邦不仅在学习方面起到了表率作用，而且在生活上对同志也十分热诚，细心关怀。全组除他和另两人外，其他１０个学员的家均在京外，来自全国的四面八方。休息日，胡耀邦就请同志们到他家里作客。大家欢快地谈国事、拉家常，毫无拘束，当然每次还少不了共进午餐，气氛格外温馨、亲切。胡耀邦同两位教员的关系也是如此。他除了邀请教员与其他学员一同到自己家里作客外，还短不了到教员家里串门，互相参观对方的藏书，关系十分融洽。","type":"paragraph"},{"text":"◇ 参观解放军“开放第一师”出现两种反响","type":"paragraph"},{"text":"中央有关方面决定，读书班学员从第三期开始把参观工农兵先进单位的活动作为学习的正式课程。根据这一课程安排，经读书班办公室研究报中央批准，第三期参观的单位是北京石景山首都炼钢厂、平谷县乐政务生产大队、驻天津杨村的解放军第一九六师；第四期参观的单位是北京房山石油化工总厂、河北省遵化县建明公社西铺生产大队、驻顺义的北京卫戍区某师。六次参观活动，绝大多数学员感到满意，表示欢迎，应该说是收到了预期效果。但是，其间也出现了一些没有预料到的情况。比如在参观解放军“开放第一师”时，就出现了两种截然不同的反响。","type":"paragraph"},{"text":"所谓“开放第一师”，是指１９５５年经毛泽东批准，将从朝鲜战场凯旋的解放军步兵第一九六师的神秘大门敞开，供外国宾客参观。","type":"paragraph"},{"text":"自１９５５年接待第一批外宾起至１９７４年，一九六师已接待了世界上很多国家和地区的大量外宾，其中有国家元首、政府首脑、政党领袖、军事统帅等。因为是中国最早对外开放的部队，也是接待外宾最多的部队，因而享有中国“开放第一师”的美称。１９６４年５月２０日，党和国家领导人周恩来、彭真、陈毅、贺龙、罗瑞卿等率领５位上将、９位中将和２０多位少将视察了该师。６月１５日，该师代表到北京西山、羊坊和十三陵等地参加全军大比武活动，向毛泽东、刘少奇、周恩来、朱德、陈云、邓小平、董必武、彭真、陈毅、贺龙、聂荣臻等党、国家和军队领导人进行了军事汇报表演，受到高度评价。“文化大革命”中，在林彪“突出政治”的影响下，该师的军事表演活动一度减少，直到１９７１年“九一三”事件后才逐渐得到恢复。读书班办公室的大多数同志积极主张将其列为学员参观的军事单位，得到中央的批准。","type":"paragraph"},{"text":"一九六师驻扎在天津市武清县杨村兵营。当学员车队到达京津交界地时，天津市派出的迎接官员已在公路上等候。双方领队接上头后，由天津的警车开道，很快护送到兵营。６月初的天津，艳阳高照，微风吹拂，是个适合军事表演的理想天气。一九六师的靶场上，红旗飘飘，军乐声声，“欢迎中央读书班学员”的横幅悬挂在观众席上方。师首长致简短的欢迎词后，三发绿色信号弹腾空而起，军事表演开始了。一九六师各种课目的表演一幕比一幕精彩，无论是来自部队还是地方的学员，都看得目瞪口呆，感到十分惊奇。午饭后，还观看了战士演出队精彩的文艺节目。","type":"paragraph"},{"text":"一天的参观结束后，绝大多数学员感到振奋，认为人民解放军培养和建设这样一支队伍既有必要又不容易。战士们有这么高的武艺，是战斗力的表现，是自强于世界民族之林的需要，如果部队把兵都练成这个样子，那什么样的敌人也奈何不了我们。但是，也有少数人表示不感兴趣，其中包括在读书班办公室工作的个别人，公开流露出厌恶情绪，认为“还是大比武那一套”，“没有参观价值”，“起不到教育作用”，等等。到读书班第四期开学后，在研究参观项目时，由于那位同志的作梗，没有再将一九六师安排为参观单位，使第四期学员失去了目睹“开放第一师”风采的机会。","type":"paragraph"},{"text":"◇ 遵化参观引发了两种思潮的碰撞","type":"paragraph"},{"text":"１９７５年６月４日，第四期读书班学员和教职员工组成２００人的队伍，浩浩荡荡路经天津蓟县到达河北省遵化县。由于路途较远一天打不了来回，故决定用两天时间，除参观原计划的西铺生产大队外，另外增加了“万里千担一亩田？青石板上创高产”的沙石峪生产大队。","type":"paragraph"},{"text":"西铺生产大队的前身是王国藩领导的“穷棒子社”。１９５２年，河北省遵化县西铺村共产党员？村干部王国藩，把村里最穷的２３户农民联合起来办起了一个初级社。社里仅有的一头毛驴，还有四分之一的使用权属于没有入社的村民，因此人们把他们叫做“三条驴腿的穷棒子社”。面对冷嘲热讽，王国藩不予理睬，带领 ２３户农民发奋努力，依靠“三条驴腿”，从上山砍柴换农具做起，使生产得到迅速发展。第二年，合作社社员就发展到８３户。没几年，粮食亩产从１２０多斤增长到３００多斤。王国藩合作社的名气越来越大。","type":"paragraph"},{"text":"“穷棒子社”的创业之举深深地感动了毛泽东。他写按语说：“遵化县的合作化运动中，有一个王国藩合作社，２３户贫农只有‘三条驴腿’，被人称为‘穷棒子社’。他们用自己的努力，在三年时间内，从山上取来了大批的生产资料，使得有些参观的人感动得下泪。我看这就是我们整个国家的形象。”","type":"paragraph"},{"text":"王国藩历任西铺乡高级社主任，遵化县建明公社社长，遵化县革委会副主任，唐山地区革委会副主任，河北省革委会常委，中共遵化县委第一书记，中共河北省唐山地委书记；被选为第一届全国劳动模范，第二届、三届、四届全国人民代表大会代表；中国共产党第九届、十届、十一届中央委员。１９６０年３月３０日，毛泽东亲自接见了王国藩。王国藩的事迹被选入当年的小学课本。他的名字在国内家喻户晓，成为全国人民心目中的英雄。","type":"paragraph"},{"text":"作为时代风云人物，王国藩的生活却非常俭朴，始终没有改变农民形象，也没有改变自己的农民身份。他到中央读书班学习，穿的仍然是那身农民的装束：黑色对襟上衣，黑色土布裤子，老伴做的黑布鞋。从１９６７年开始，及至担任了一系列高层领导职务后，他仍然不脱离农村，不脱离生产，不拿工资而记工分。","type":"paragraph"},{"text":"王国藩在读书班的学习讨论中少言寡语，但在介绍自己的生产大队时却如数家珍，滔滔不绝，讲得有声有色。学员听后，大多数觉得“受教育很深，上了一堂最生动最实际的社会主义革命和社会主义建设的课”，但也有少数人提出不同意见，引发了两种思潮的碰撞。","type":"paragraph"},{"text":"一是如何看待生产队之间收入差别的矛盾。据王国藩介绍，２０年来，西铺生产大队通过改良土壤、兴修水利、改进技术管理、开展多种经营等措施，增产效果显著，当年的工分值达到２元，比其他生产大队高出１元左右。对于这种差别，多数学员认为是正常的，属于生产力发展范畴的矛盾，解决的办法是搞好“传学赶帮带”，使后来者居上。但也有部分人认为这是“资产阶级法权”，属于“阶级斗争”范畴的矛盾，解决这一矛盾是“无产阶级专政艰难的任务”。这种观点的根源来自张春桥的歪论。学员参观遵化前两个月，《红旗》杂志１９７５年第４期发表了张春桥《论对资产阶级的全面专政》一文，给“左”倾思想较重的一些人提供了理论武器。他们拿着“资产阶级法权”的帽子到处扣，把全民所有制与集体所有制之间的差别、生产队之间自然条件的差别、生产经营收入的差别，统统说成是“资产阶级法权”。多数学员特别是绝大多数部队学员，不赞成他们的说法。","type":"paragraph"},{"text":"二是如何看待王国藩在“文化大革命”中的一段经历。６月４日下午，王国藩带领学员参观一片被改造的农田时，在一棵大树下即席介绍了西铺生产大队的发展历史。其中提到，“文革”初期哈尔滨军事工程学院的一帮造反派跑到西铺村，扬言王国藩领导的生产合作社是“假典型”，王国藩是“走资本主义的当权派”，煽动社员搞所谓“揭发”。经过一番折腾，实在无法找到“假典型”和“走资派”的事实根据，就说王国藩是“慈禧太后亲戚的后代”，胡搅蛮缠，连续围攻王国藩好多天，搞得无法生产和工作。周恩来得知这一情况后，于１９６７年２月５日利用陪阿尔巴尼亚贵宾视察沙石峪生产大队的机会，去西铺才给王国藩解了围。对王国藩的这段经历，在学员中出现了两种不同的反应。大部分人认为，王国藩“顶住一小撮极左分子妄图把‘穷棒子社’砍倒，把西铺大队打成‘假典型’的罪恶企图，捍卫了毛主席的革命路线”，表示钦佩。但少数人却认为，这是王国藩“对‘文化大革命’不满，不能正确对待造反派”的表现，表示反对。","type":"paragraph"},{"text":"◇ “王洪文办的读书班”引发调查取证风潮","type":"paragraph"},{"text":"１９７６年１０月粉碎“四人帮”后不久，解放军除铁道兵以外的所有单位和部分地方单位，纷纷派人到总政治部调查取证，刮起一阵调查“中央读书班”学员的风潮。仅我接待过的就有上百批，被查证者达１４６人。为什么凡是到“中央读书班”学习过的干部几乎都要被查证呢？原来，军队某领导机关在揭批“四人帮”罪行的大会上以及会议总结简报等文件中，将“中央读书班”改称为“王洪文办的读书班”。读书班的名称问题为什么会引来全军性的查证风潮呢？我们看了下面这个故事就不会觉得奇怪了。","type":"paragraph"},{"text":"１９８５年，军队整党接近尾声。福州军区某集团军王军长在１９７３年当师长的时候曾入“中央读书班”第二期学习，回部队后一直风平浪静，顺利发展。没有想到，在１９８５年底写整党材料时遇到了麻烦。在集团军党委会上有人提出，王军长曾经读过“王洪文办的读书班，但在整党材料中没有交代这段历史”，因此不投通过票。当时，我的胞兄刘政（济南军区某集团军原参谋长，１９８８年被授予少将军衔）被全军整党办公室派往南京福州军区“整党调研组”任组长，参加了王军长的这次整党“过关”会。眼看会议陷入僵局，他忽然想到我曾在“中央读书班”工作过，就打电话问我：“你参加过的那个读书班，性质到底是怎么确定的？”","type":"paragraph"},{"text":"我告诉他：“请你们查看《邓小平文选》第１２页《加强党的领导，整顿党的作风》一文的题解，题解对读书班的性质有明确的说法。”于是，党委会上很快有人找来《邓小平文选》，打开一看，题解说：“这是邓小平同志对中央读书班第四期学员的讲话。”这下子参加会议的人们才统一了认识，通过了王军长的整党材料。","type":"paragraph"},{"text":"说起对“中央读书班”学员的调查取证，真是五花八门，一言难尽。找我们查证者，持什么样调查动机的都有。概括起来看，可分为三类：一是持客观态度。因为领导机关宣布了，读书班是“王洪文办的”，所以应当到总政治部问问情况。持这种态度的是，你怎么说他怎么听，不带任何框框，这是多数。二是想让你多说“好话”。比如某野战军有位副政委，有人说他在读书班期间与王洪文？七林旺丹单独合过影。我写证明材料说：“我没有看见过和听说过××与王洪文一起照过相。七林旺丹与××不是同期学员，不可能在读书班合影。”取证者不太满意，恳求我写得“肯定一点，就说没有照过”，我表示我不能保证在我的视野和听觉以外发生的事情。第三种情况是带着倾向性搜集材料。不按他的意图说事，就反复提问，甚至纠缠，表示不满。这里不妨举两个例子。","type":"paragraph"},{"text":"有一位研究所的政委参加过第二期读书班的学习，粉碎“四人帮”后成了被审查对象。１９７７年１１月１９日和１２月１７日，研究所两次派人到总政治部调查这个政委在读书班学习时的情况。其中，除了几件“大事”，比如关于去公安部工作的问题？王洪文是否听取过有人对他学习情况的汇报？他在学习中是否联系过本系统的实际？江青是否接见过他所在的工作小组等等，这些问题在当时的政治氛围下进行查证是形势所需，非查不可。但是，调查人员反复查问的另外一件事情，就使人有种“鸡蛋里挑骨头”的感觉了。他们问，１９７３年１０月６日读书班开学那天晚上，叶副主席点到这个政委的名字时，“问过他什么问题没有”？对他和他所在的研究所“作没作过什么指示”？其目的很明显，如果叶剑英问过什么问题？作过什么指示，他回去没有传达，那就会给他扣上“目中没有叶副主席”、“封锁叶副主席的指示”的大帽子。因为粉碎“四人帮”以后，叶剑英是全党和全国的第二号人物，军内很多单位把对待叶剑英的态度作为区分大是大非的标准之一。这个研究所的调查人员，无疑是想在叶剑英对学员“点名”的这个“鸡蛋”里，挑到一点“骨头”来。","type":"paragraph"},{"text":"读书班第二期学员中有一位海军航空兵师的师长，性格开朗，谈吐幽默，善于同人交往。１９７７年１２月２４日，海军政治部派人到总政治部集体了解海军曾进入读书班学习过的１２个人的情况。我和一起到读书班办公室工作的王复初干事经领导审核同意，向海军介绍了包括这位师长在内的１２个人的学习情况，并提供了１２人所写的“学习小结”打印件。但是，这个航空兵师的调查人员并不满足。１９７８年１月７日，来人进一步查证，列了１０多个问题的调查提纲。我和王复初对其中６个我们知道的问题作了明确回答，并写了书面证明材料。１月１４日，该师的调查人员又来到总政找到王复初干事，查问他们师长“跟庄则栋是否一起照过相”。来查证者是这个师的一名副师职干部，我们从他１月７日的查问中就感觉到这个人有急于将师长整下去并取而代之的图谋。我们回答说：“庄则栋当时是世界乒乓球冠军，国家体委主任。周总理还曾到读书班找他谈过工作。且不说我们不知道他俩是否一起照过相，就是慕名与庄则栋照了张相又算得了什么问题？”最后，这位查证者悻悻地走了，以后也没有再来。","type":"paragraph"},{"text":"◇ 到公安部参加整顿和破案工作","type":"paragraph"},{"text":"由于公安部是专政机关，加上时任公安部革委会主任？党的核心小组组长的李震意外死亡，所以公安部的事情让大家感到十分神秘。在读书班学员参加该部工作的问题上，三年之内两次成为各方面关注的焦点。第一次是１９７３年１０月读书班组建赴公安部工作组时，受到读书班办公室和学员党支部的高度重视，对去公安部工作的学员和工作人员是经过严格筛选才确定下来的。第二次是１９７６年粉碎“四人帮”以后，读书班学员去公安部的事情又成了一些单位清查工作的重点。部队去公安部的９名学员都不止一次地被查证过。地方学员中几名去公安部工作的学员，如广东的梁锦棠、辽宁的王景升、北京的张世忠等，也有人找我调查过他们的情况。我作为行政工作人员，奉命跟随学员工作小组去过公安部十几次，听过公安部党的核心小组对整顿工作和破案工作的介绍，也听过学员工作组向党的核心小组的两次汇报，对面上的大体情况了解一些。这里把当时大家都感觉十分神秘而又非常重要？必须调查清楚的若干情况略述一二。","type":"paragraph"},{"text":"“学员去公安部是谁交代的任务？”这是每个查证单位共同提出的首要问题。学员去公安部事先并无计划安排，是李震死亡以后临时增加的任务。这项任务，从当时的表象看是王洪文直接交代的，但是若干年后李震之死的结论定案后，人们才知道它是周恩来最后拍板的。过程是这样：１９７３年１０月２９日吃完晚饭，学员在上晚自习前，很多人逛商场去了。这时王洪文突然跑到读书班，要值班的同志立即通知各小组２４个召集人到小礼堂集合。我走进小礼堂时，看见王洪文已坐在一张桌子前等待。人到齐后，他开口第一句话就说：“李震被干掉了！”大家听了都很震惊，一个个屏住呼吸全神贯注地听他继续讲。他说：“这个事要保密，你们不要记录，不要外传。李震百分之九十九是他杀。中央对李震很信任，重大案件都交给他办，这是政治上的最大愉快，所以他不会自杀。”他还说，李震“死前情绪没有异常，死后现场被破坏了”，等等。他说这些话的倾向性很明显，就是一口咬定李震是他杀的。最后，他要求从读书班学员中“划一部分人到公安部去”，参加公安部的整顿和破案工作。","type":"paragraph"},{"text":"王洪文说完就从礼堂出去坐车走了。王洪文走后，办公室的两个负责人和两个党支部的领导成员立即开会，研究选择赴公安部工作组的名单。名单确定后，从第二天开始这部分学员就不再去原来的工作单位了，而是在家里待命准备随时出发。然而一直等了半个多月，直到１１月１６日才有了消息，开始进入公安部。","type":"paragraph"},{"text":"当时大家都很纳闷，原先王洪文急急忙忙亲自跑到读书班下达任务，可是前往公安部的第十四组组建起来后却半个多月没有动静，谁也猜不透是什么原因。若干年以后，被周恩来点名调往公安部参与主持破案工作后留在公安部工作的杨贵发表文章，披露了一个情况才让大家搞清楚事情的原委。杨贵说：“在１１月１６日的政治局会议上，王洪文汇报了派往公安部工作的人员名单。周总理看过名单后说：‘都是工人和部队的同志，我看还是让熟悉地方工作的杨贵同志去吧！’”原来，这半个多月是等王洪文向政治局和周恩来汇报呢。得到政治局和周恩来认可后，学员便于当天进入公安部。这就是说，第十四组去公安部过程的正确表述应当是：“派学员去公安部，开始是王洪文到读书班布置的，最后是政治局和周总理通过批准的。”过去，曾经把第十四组学员说成是“被王洪文派去公安部”的。这样就把他们与王洪文挂上了钩，使他们在政治上受到牵连，在运动中被反复查证，在精神上增加了不必要的负担，应当向他们道歉。","type":"paragraph"},{"text":"提到上述问题，不能不说说王洪文在处理学员问题上的另一件事情。第三期读书班开学不久，学员中的福州军区副司令员王建安上将身体不适，我带医生去宿舍看望，一量血压，高压２００多，低压１００多。医生说：“王司令的血压太高了，危险性很大！”我与办公室主要负责人商量，建议赶快将其送医院检查治疗。但是王建安不愿住院，提出退学回福州或到总参招待所休息。办公室主要负责人便给王洪文的廖秘书打电话，让他请示王洪文怎么处理。过了一天，廖秘书回电话说，王洪文报告了周总理，总理指示：“王建安不要回福州，也不要去招待所，有病可住３０１医院治疗。”这件事同样说明，读书班涉及学员的较大问题时，王洪文是不能一个人说了算的，他得向总理请示报告。在清查“四人帮”时，有的单位对王洪文的权力估计过高，把“中央读书班”改称“王洪文办的读书班”，就是这种心态的产物。","type":"paragraph"},{"text":"“去公安部学员的名单是怎么确定的？”这是各单位查证工作中的又一个重点问题。查问这个问题的目的，是要搞清楚他们单位被查证的对象与“四人帮”一伙人有没有瓜葛。","type":"paragraph"},{"text":"从军队学员中抽调组建第十四组的工作，是读书班总负责人？中央组织部的牛树声会同总政治部在读书班办公室工作的四位同志一起研究的。当时研究时，在桌子上摆了三种学员名册：一是简历名册，二是学习编组名册，三是原来参加工作的分组名册。几个人在这三种名册之间翻来覆去查看，所考虑的因素主要有三点：一是在四个学习小组之间抽调要均匀，三个小组各抽２人，一个小组抽调３人；二是在１３个工作小组中，从部队学员人数相对较多的９个小组中各抽１人；三是所抽对象尽量是政工干部，并且头脑比较灵活？反应比较敏锐。别看区区９人，挑选、搭配起来还真费了一番周折。","type":"paragraph"},{"text":"“学员去公安部后干了些什么事情？”１０月２９日深夜，两个党支部讨论通过所抽调的１８位学员名单后，前往公安部的第十四组宣告成立，确定了两名牵头人：中央候补委员、第十三军副军长张英才，中央候补委员、北京新华印刷厂革委会副主任、北京市总工会副主任张世忠。下面分编为９个小组，每组由军队和地方各一名学员组成，规定进入公安部后以小组为单位活动，个人不得单独行动，不得随便表态，不得暴露公安部的秘密。待命半个多月后，１１月１６日牛树声亲自将第十四组送到公安部，首先在会议室互相介绍了双方的有关人员，然后公安部党的核心小组的同志向学员介绍了李震之死的有关情况，并带领大家察看了李震的办公室和死亡现场。","type":"paragraph"},{"text":"读书班学员进入公安部之前，李震案件的侦破工作已经开始。参加侦破工作的，除公安部本单位的人员外，还有从广州、天津、上海、北京借调来的侦破专家。由于王洪文竭力坚持“李震是被阶级敌人谋杀的”，所以对一些与李震有关系的人员都进行排查，要求每个人说清楚李震死亡前后几天自己在做什么？都和哪些人有过接触？发现过什么可疑现象，等等。公安部机关上上下下都非常紧张。学员在调查研究中开始听到的基本上是“他杀”的声调，后来张英才参加了华国锋主持的一个会议后，回来给大家打招呼说：“对于李震的死，以后不要说死了，他杀、自杀两种可能性都有。”这以后，学员们听到的就是两种声音了。","type":"paragraph"},{"text":"１２月３０日，读书班学员撤出公安部时，李震死因尚未能作出结论。以后从杨贵发表的文章看到，他和技侦专家经过艰苦细致的反复论证，李震自杀的结论无可置疑。粉碎“四人帮”以后，中央正式批准了公安部破案组关于李震自杀案件的报告。","type":"paragraph"},{"text":"◇ 上海组学员到总政治部“放火烧荒”","type":"paragraph"},{"text":"中央文献出版社出版的《李德生在动乱岁月——从军长到党中央副主席》一书提到：“江青‘放火烧荒’，在总政治部的火很快点起来了。王洪文专门派了参加中央读书班学习的上海金祖敏、周丽琴、万桂红、单文忠等人进驻总政治部，直接参与批林批孔运动。”“中央读书班”上海组个别学员进驻总政治部搞“批林批孔”，从事先的阴谋策划到进入后的不正常活动，鬼鬼祟祟搞了好多见不得人的名堂。１９７６年粉碎“四人帮”后，我多次予以揭露，但由于受种种复杂因素的干扰，没有能够充分曝光。他们在总政的“放火烧荒”中暗中搞了些什么活动一直是个谜，我当时所揭露的只是从外表上看出来的四个问题。","type":"paragraph"},{"text":"一是上海组进驻总政，是王洪文在背后阴谋策划的。第二期“中央读书班”开学不久，中央组织部按照有关方面的决定，开列出本期学员参加工作的１０个单位，让办公室提出各小组分配所去单位的意见。３月１８日晚办公室研究时，大家的一致意见是依照学习小组和所去单位排列的对应顺序确定。与上海组相对应的单位是总参谋部，与总政治部相对应的是沈阳组，这样上海组就分到了总参谋部。１９日上午，办公室总负责人王桂冀找到我说：“老金（金祖敏）提出，他们小组参加工作的单位变一下，改去总政。”我说：“这个组去总政不合适吧。他们组有十二军副军长任保俗，现在总政正在揭批李德生和他老婆曹云莲，最近北京军区政治部主任李宝琦（总政原组织部长）也被揪回总政参加运动去了。他们都是十二军的熟人。过去搞土改，工作队有熟人都要回避，上海组也应当回避吧？”王桂冀听后说：“是吗？那给老金说说吧。”不一会儿，王桂冀从金祖敏住的学员楼回来了，对我说：“老金说了，任保俗只是个组员，不负责全组的工作，去总政没关系，还是按他的意见办吧。”当天下午，学员支部召开支委和小组长联席会，金祖敏宣布各小组参加工作的单位时，把１０个组工作单位的分配都说成是“办公室建议”，明目张胆说假话。","type":"paragraph"},{"text":"二是排斥异己，将陈再道、任保俗赶出第四小组。任保俗回避总政运动本来是我首先提出的，目的是将我不同意上海组去总政作为一种方法，来表明我对上海这帮人的政治态度，根本就没有打算能够阻止他们的图谋。果不其然，３月２８日晚上，金祖敏在几个小组召集人“碰情况”的会上突然提出，他们组的陈再道？任保俗总政熟人多，工作不方便，建议调整。我心想：“不是说不妨碍吗？”王桂冀也只好无奈地打电话请示中组部郭玉峰，郭表示同意。经办公室研究确定，任保俗调到天津蔡树梅小组，陈再道改去总参政治部参加那里的“批林批孔”运动，归孙玉国小组领导。","type":"paragraph"},{"text":"三是违犯保密规定，拒绝上缴去总政工作的笔记本。各小组学员参加工作的笔记本都是专门编号发放的，事先明确规定，工作完毕要统一收回缴保密室登记处理。但是，上海组去总政参加运动的笔记本一直不上缴，保密员王长顺向我反映，我让他催缴。催了几次还是拖着不缴，我便将情况反映给王桂冀。不知道王桂冀是怎么给上海组说的，不久王长顺告诉我说，“四组的笔记本他们自己销毁了”。这里面如果是光明正大、没有鬼的话，怎么能违犯保密规定“自己销毁”呢？","type":"paragraph"},{"text":"四是参加总政运动的工作报告，违犯规定径送王洪文。各学习小组参加运动的工作报告，规定所写内容办公室没有过问的权利和义务，但是向中央呈送时，应一律通过办公室的机要室登记，然后通过机要交通上送。其他各组都是这样执行的，唯独上海组对参加总政运动的几次报告都搞得十分诡秘，既不在机要室登记，也不通过机要交通上送，都是他们自己秘密地单线直接送给王洪文，很不正常。","type":"paragraph"},{"text":"粉碎“四人帮”后，上海市委、安徽省军区等单位派人到总政治部调查周丽琴、万桂红、单文忠、王乐亭等人到总政治部“放火烧荒”的问题。总政“清查办公室”每次都不例外地批上“请刘岩同志接待”。我每次都只能重复我从外表上看出来的上述四个方面的问题。“四人帮”在总政“放火烧荒”的主要目标是整李德生、田维新等人，我是跟李德生从军委办事组到总政工作的，人家把我划在“李德生线上”是尽人皆知的事。担任上海组教学工作的中央党校教员周养儒、王儒化就曾听金祖敏说过，“刘岩根本没有资格来中央读书班工作”。事实上正是这样：他们每次到总政机关，所依靠的都是少数“左派骨干”，根本不与广大机关干部接触；我是人家的对立面，他们与我格格不入，处处设防，背后搞了些什么名堂，我怎么可能知道呢，只有“左派骨干”知晓。然而，“批林批孔”运动中的“左派骨干”，一部分人在揭批“四人帮”时仍然还是骨干分子，如果彻底清查上海组到总政“放火烧荒”的问题，势必“拔出萝卜带出泥”。这是上海组到总政治部“放火烧荒”的问题一直没有得到清查的根本原因。","type":"paragraph"},{"text":"◇ 我干了两件涉及江青的“玄乎”事","type":"paragraph"},{"text":"我参加“中央读书班”办公室工作期间，江青是中共第九届、十届中央政治局委员。按政治局的分工，她不管读书班的事情，也从来没有到过读书班。但我却干了两件涉及江青的“玄乎”事。","type":"paragraph"},{"text":"第一件，向组织提出吹捧巴结江青的××学员不宜提拔。１９７４年１月２５日，第二期读书班学员行将结业时，江青在中央直属机关两万人（包括读书班学员）的“批林批孔”动员大会上，声嘶力竭地喊叫：“孔孟之道有三纲五常，其中一纲就是对着我们妇女的！”１月２７日，在政治局接见读书班学员的会议上，她把两天前叫嚷“孔孟之道……是对着我们妇女的”的起因抖搂了出来。她在会上宣布，河南省唐河县有个女初中生（张玉勤），因为外语考试不及格，遭到批评，想不通投河自杀了。她说女孩子是被“孔孟之道和修正主义教育路线的回潮逼死的”，高声呼喊“我要向全国控诉”！","type":"paragraph"},{"text":"１９７４年３月，第三期读书班开学后，“张玉勤事件”的余波尚未过去。部队学员中有一个特种兵师的政委，从第二期学员那里得知江青的上述表演后便投其所好，注意搜集积累《内部参考》上登载的关于全国妇女“受迫害”的资料，准备在妇女问题上做文章。为了讨好江青，他对读书班中的妇女学员进行了专门的调查统计，在“学习小结”中写道：“这期中央读书班１７名女同志中，有１１名中委和候补中委，其他有省、市团委书记和各级负责同志。”同时在小结中不惜篇幅、不厌其烦地引用全国各地所谓“迫害妇女”的事例，比如：“有个生产队，妇女因婚姻不自由，一条绳子吊死三个”；“湖南省汉寿县一个‘铁姑娘小组’，因得不到同工同酬受歧视，九人集体自杀”；“吉林省发生一起严重的拐骗贩卖妇女的案件”，等等。他别有用心地写道：“如果这种陈旧的东西发生在上层，它对革命的危害就更大。”影射之意，昭然若揭。更为离谱的是，他超出了当时“四人帮”的舆论调子，吹捧江青说，“批林批孔”运动这个革命烈火“是敬爱的江青同志亲自点燃的”！","type":"paragraph"},{"text":"我看了他的这篇小结后感到很不正常。作为一个部队的师政委，党和军队的很多事情不去写，偏偏在妇女问题上做文章，明显是为了讨好江青，图谋得到江青的青睐。所以，读书班结束后，我便将这篇“奇文”交给总政干部部的领导同志过目，目的是引起部领导对这个人的注意。１９７５年８月，全军调整领导班子，这个师政委不知是什么人提名，被破格提升为某兵种副政委。我得知这个消息后，在命令尚未公布之前，带着他的“学习小结”找到新上任的总政干部部部长梁济民，说：“请你看看这篇东西。这个人品质不好，企图通过写学习小结吹捧和巴结上面的什么人（当时不敢直呼江青的名字），这样的干部不宜重用！”梁部长接过“学习小结”，答应看看。第二天，他将材料退给我说：“军委和党中央已经批准这批干部的任免，不好改变了。”","type":"paragraph"},{"text":"第二件，主张退回江青在天津的讲话材料。１９７４年６月底，读书班机要室莫明其妙地收到天津市委寄来的１５０份江青在天津的讲话材料，经过查问，原来是读书班办公室值班员擅自向天津市在读书班学习的学员要的。天津的这位学员虽然是中央委员、全国人大常委会委员、天津市委和市革委会的领导成员，但她是名纺织女工，是以劳动模范的条件进入领导层的，缺乏机关工作经验，糊里糊涂地转述了索要江青讲话材料的电话。事情的过程是这样：她和邢燕子等天津的学员收到市委寄给她们有关江青在天津讲话的材料后，到读书班值班室给天津市委打电话（整个读书班只有这一部能打长途的电话），告知江青在天津讲话的材料收到了。值班员在一旁插话说：“也给读书班其他学员每人要一份吧。”天津的这位学员不假思索地把值班员的话顺口传了过去，并说是“读书班办公室要的”。","type":"paragraph"},{"text":"７月２日，事情的原委搞清楚以后，我向办公室总负责人提出：“年初‘一·二五’大会上批林批孔动员的讲话录音和材料，毛主席不准下发（其中有江青的插话）。江青在天津的讲话我们要来发给来自全国各地的学员，就等于是通过我们这个渠道把江青的讲话材料发到全国了。所以我觉得读书班绝对不可以干这种事情。”总负责人问：“那怎么办呀？”我向他建议，将办公室有关人员召集起来开个会，指出值班员擅自向天津学员要材料是错误的，要他作出检讨，并向天津的学员说明情况，收回索要材料的意见，把材料退还天津市委。但是，总负责人顾虑重重，说：“这可是件大事，得请示王副主席确定。”于是，他向王洪文办公室作了报告。","type":"paragraph"},{"text":"７月３日，读书班办公室总负责人告诉我，王洪文办公室回话了，答复是：“请读书班办公室定。”王洪文在这里耍了滑头：毛主席５个月前的批示在案，他不敢公然违背“最高指示”，同意给来自全国各地的１００多名学员散发江青的讲话，但骨子里又希望扩散“四人帮”的东西，如果读书班办公室决定发了，以后万一出了问题，他可以把责任推给下面。","type":"paragraph"},{"text":"如何执行王洪文的上述答复，读书班办公室当即进行了研究。我旗帜鲜明地坚持自己的观点，其他几位同志也没有人提出不同意见，这样就让机要员王长顺将江青在天津讲话材料原封不动地退还给了天津市委。□ 《党史博览》２００９年１期和２００９年２期————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：胡海科（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李德生","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"李震","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"彭真","type":"人物"},{"name":"孙玉国","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}