{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在广阔天地里观测天象","authors":["段元星"],"dates":[{"year":1976,"month":9,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在广阔天地里观测天象"},{"type":"paragraph","text":"江西省宁都县竹第公社下乡知识青年　段元星"},{"type":"paragraph","text":"去年八月三十日，我通过目视观测，发现一颗位于天鹅星座阿尔法星东北角附近的新星。这是我在毛泽东思想哺育下，坚持乡村，为革命观测天象的结果，是与邓小平反革命的修正主义路线对着干的结果。"},{"type":"paragraph","text":"我从小就爱好天文。在小学和中学时，我阅读了一些天文常识和有关天文科学的故事，进行了一些天象、气象观测，产生了探索苍穹奥秘的强烈愿望。一九六八年，我响应毛主席关于“知识青年到农村去”的伟大号召，到农村接受贫下中农的再教育，在三大革命运动中，思想感情起了显著的变化。我懂得了，自己学到的科学文化知识来自人民，应该把知识贡献给社会主义新农村。"},{"type":"paragraph","text":"在业余天文科研中，我结合天象观测，预报天气，积极为农业学大寨服务。我观测天气变化最早的土“仪器”是蚂蟥瓶，用蚂蟥在水中的沉浮来预测天气的变化。以后，我又增置了干湿温度计，还搜集了一些民间谚语，结合观测风云物象，进行天气预报。一九七三年“双抢”大忙季节，天旱日久，社员们在田头议论如何抽出劳动力车水抗旱，尽快抢种晚稻。我看到天空中出现疾卷云和其他一些现象，判断出第二天将有大雨，就及时向队长反映了。队长马上集中了主要劳力抢收早稻，第二天，又抓紧雨后时机抢种晚稻，使“双抢”进行得较顺利。"},{"type":"paragraph","text":"坚持天文科研，要有一丝不苟的科学态度和坚持不懈的战斗精神。在中学时期，我曾观测天象六百四十二个星夜，记录了九十一颗流星，观测了十五颗变星。到农村后，我除了坚持参加生产劳动，又给自己提出了天象观测的四个项目：一是进行天象的观测和预报；二是观测不规则变星；三是巡天观测，寻找新星；四是搜索苍穹，探测彗星。我长年坚持实践，从不间断。农业大忙季节，我就利用早出工，晚收工的机会进行观测，从不放过一个星夜。"},{"type":"paragraph","text":"在业余天文科研过程中，我反复学习了恩格斯的《自然辩证法》和毛主席的《实践论》、《矛盾论》等光辉著作，还先后阅读天文学简史和有关天文学各种书籍一百多本，写了政治理论、天文知识各种笔记四十本。同时，对太阳黑子、鲸鱼座变星、天王星和海王星、木星的两颗卫星以及流星等天体进行了观测，并绘制了十二个月的星空图。这一切，为我能够比较准确地观测和判断天鹅星座的新星打下了良好的基础。党组织和贫下中农热情地支持我搞业余天文科研，有关科研部门也积极鼓励我，为我进行天象观测创造了有利条件。"},{"type":"paragraph","text":"去年夏季前后，“拔根”复辟的罪魁祸首邓小平，刮起了一股“回城风”，我决心坚持乡村，为革命观测天象。八月三十日北京时间十九时三十五分，我在梅江河畔用肉眼巡视星空的时候，发现在天鹅星座出现一颗亮星，立即向有关单位发了电报。九月二日，新华社报道了北京天文台用光谱拍照手段和我用目视观测手段同时发现新星的消息。省、地、县各级领导十分重视，工农兵群众和知识青年战友热情鼓励我。这一切使我更深刻体会到：要在广阔天地里真正有所作为，必须扎根农村，坚持为三大革命运动服务的正确方向。党内最大的不肯改悔的走资派邓小平胡说什么科研拖了四个现代化的后腿，叫嚷“要挑中学生好的，直接上大学”，妄图扭转毛主席指引的知识青年上山下乡运动的正确方向，我们坚决不答应。"},{"type":"paragraph","text":"海阔凭鱼跃，天高任鸟飞。我决心在深入批邓、反击右倾翻案风的斗争中，扎根农村干一辈子革命，争取有所发明，有所创造，在认识世界、改造世界的斗争中贡献自己的力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}