{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"外地革命群众在市革委会召开的大会上一致表示紧跟毛主席伟大战略部署 “杀”回老家去就地闹革命市革委会负责人在会上说，市革委会决定尽一切力量把你们送回去，到本地区、本单位去欢度国庆","authors":[],"dates":[{"year":1967,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在空前的大好形势下，在无产阶级文化大革命的重要关头，市革命委员会昨天在文化革命广场隆重召开外地来沪革命群众大会。到会的各地革命群众一致表示，要紧跟毛主席的伟大战略部署，不折不扣地执行无产阶级司令部的战斗号令，“杀”回老家去，就地闹革命，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"昨天，文化革命广场红旗招展，歌声震荡，来自全国廿几个省市的无产阶级革命派、革命群众和红卫兵小将的代表一万多人欢聚一堂。全场齐声朗读毛主席语录:“下定决心，不怕牺牲，排除万难，去争取胜利。”“要提倡顾全大局。每一个党员，每一种局部工作，每一项言论或行动，都必须以全党利益为出发点，绝对不许可违反这个原则。”接着收听了中央负责同志八月二十四日接见全国去京上访人员大会上的重要讲话录音。"},{"type":"paragraph","text":"上海“工总司”等二十四个革命群众组织的代表在会上讲了话，首先对全国无产阶级革命派表示热烈的欢迎和衷心的感谢，同时表示坚决拥护中央负责同志的重要讲话，紧跟毛主席的伟大战略部署，搞好革命的大批判，不折不扣地执行无产阶级司令部发出的战斗号令。他说:“在以毛主席为首的无产阶级司令部发出了新的战斗号令，我们坚决拥护、坚决照办，要求上海去外地串连的学生和其他革命同志一律迅速回沪，参加本单位的斗批改；同时希望外地来上海串连的学生和其他革命群众听毛主席的话，响应党中央的号召，‘杀’回老家去，就地闹革命。”"},{"type":"paragraph","text":"上海市革命委员会负责人也在会上讲了话。他代表上海市革命委员会和广大的无产阶级革命派向外地来沪的无产阶级革命派、革命群众和红卫兵小将，表示热烈的欢迎。他说，你们到沪以后，给我们带来了宝贵的经验，给予我们很大的支持。你们和我们一起搞大批判，一起搞斗争，对我们上海的无产阶级文化大革命起了促进作用。现在，我们上海是无产阶级革命派的天下，我们上海的形势和全国一样，一片大好，上海能有这样的大好形势，是毛主席英明领导的结果，是毛主席革命路线的伟大胜利，同时与全国无产阶级革命派的大力支持是分不开的。"},{"type":"paragraph","text":"他还说:中国人民解放军是毛主席亲手缔造、亲自领导和林彪同志亲自指挥的，是无产阶级专政的最强大支柱，今天我们能进行这样巨大的革命，一靠毛主席的英明领导，二靠中国人民解放军这座伟大的长城。所以无产阶级革命派和一切革命群众一定要坚决相信人民解放军，坚决拥护人民解放军，用鲜血和生命保卫这座长城。对一些极“左”的思潮必须迎头痛击，彻底批判。"},{"type":"paragraph","text":"他还指出:毛主席最近指示:在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。在这一光辉思想的照耀下，上海大联合的革命形势出现了一个飞跃，越来越多打“内战”的单位实现了革命的大联合，我们希望外地的无产阶级革命派，也能迅速地联合起来。"},{"type":"paragraph","text":"他最后强调说:现在无产阶级司令部已发出了战斗号令，“抓革命，促生产”，所有在外地串连的学生和其他革命群众，要回到本地区、本单位闹革命。你们的战斗岗位不在上海而在本单位，你们要克服一切困难。无产阶级文化大革命是生死的阶级搏斗，一定要付代价，对武斗不能怕，不能逃避，而要发动群众制止武斗，搞臭武斗。无产阶级革命派，一定要排除万难，去争取胜利。阶级斗争越是尖锐、激烈的地方，我们越是要去，在革命的大风大浪里，才能锻炼我们的革命意志，把我们锤炼成坚强的无产阶级革命战士。现在文化大革命已到了一个紧要关头，你们的战友等着你们回去，我们上海市革命委员会决定不惜一切力量，把你们送回去，到本地区、本单位去庆祝伟大的中华人民共和国成立十八周年。"},{"type":"paragraph","text":"在会上，来沪的安徽、江苏、新疆、四川、广西等地的无产阶级革命派纷纷表示:坚决响应毛主席“抓革命，促生产”的伟大号召，马上“杀”回老家去，就地闹革命，紧跟毛主席的伟大战略部署，在革命大批判中大力推进革命的大联合，誓把无产阶级文化大革命进行到底。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}