{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"“圣母军”怎样欺骗威胁着我!","authors":["上海震旦女子文理学院学生","章燕娜"],"dates":[{"year":1951,"month":8,"day":11}],"is_range_date":false,"parts":[{"text":"“圣母军”怎样欺骗威胁着我!","type":"title"},{"text":"上海震旦女子文理学院学生章燕娜","type":"authors"},{"text":"我是震旦女子文理学院的一个学生，也是一个虔诚的天主教友，由于我们虔诚与热心，帝国主义分子就欺骗我，我参加了反动组织圣母军。","type":"paragraph"},{"text":"当天津揭露“圣母军”这一反动组织后，我很痛心。我真没想到，我所参加的“圣母军”是帝国主义的反动组织，我觉得自己真对不起祖国，激起了我的无限愤恨。使我回忆起“圣母军”内许多事情，这些都足以证明帝国主义分子是怎样利用“圣母军”做他们的反人民的活动的。","type":"paragraph"},{"text":"一九四九年四月我加入“圣母军”这一反动组织时，正是上海解放前夕，帝国主义分子公开散布污蔑共产党的谣言说:“在解放区共产党烧教堂，杀神父，教友们痛苦极了，有些地方有了圣母军，对教友帮助不少，圣母军是他们的唯一的安慰，所以我们现在要好好地组织起来。”","type":"paragraph"},{"text":"当时我被帝国主义分子毒辣而巧妙的阴谋蒙蔽了，并做了他们的工具，将这些反动谣言一一传播出去。模糊了我们对祖国的认识。","type":"paragraph"},{"text":"当去年轰轰烈烈的展开捐献时，我受了帝国主义分子的欺骗和指使，竟同小朋友们讲道理说:“你们不要捐献子弹，教友是不可以杀人的。”有的小朋友是少年队员，我就劝他们退出，有的在争取入队的就劝他们不要加入。报上登出帝国主义分子在婴儿院虐杀婴孩，天津天主教帝国主义分子进行间谍活动消息，孩子们看了告诉我们，我们就欺骗他们说“根本没这些","type":"paragraph"},{"text":"事，报上不一定是真的”。","type":"appellation"},{"text":"去年我校教友同学要参加军干校，我受了帝国主义分子的欺骗和指使就去阻止别人爱国。","type":"paragraph"},{"text":"我们“圣母军”支会的指导司铎是帝国主义分子莫克勤，每当开会报告工作时，他不许我们在记录簿上记。莫克勤每次训话时，总煽动我们说:“现在传教难了，全要靠‘圣母军’帮助，今后‘圣母军’将成为神父最有力的助手。”以鼓动我们为他忠心服务。","type":"paragraph"},{"text":"有一次，“圣母军”支会有一个非教友参加，这一点是与我们的教义冲突的，违反了诸圣相通功的道理。莫克勤就鬼鬼祟祟对我们说:“不要让旁人知道!”我当时想:既然是纯粹宗教性质的，为什么有非教友参加?既然参加了，为什么要秘密的怕旁人知道呢?我又想到:虽然我是一个圣母军的团员，但是连上海有几个区会，属于那个总会，总指导司铎是谁也不知道，每次开区会都是支会会长、秘书、会计去参加，我们团员从来就没有参加过一次，既然是传教，应该大家彼此交流传教经验，可是她们去开了区会回来，为什么从来也没传达过一次呢?同时我很清楚的知道:那些和政治先生捣乱，企图掌握学生会，打击进步同学、阻止游行、破坏爱国公约、散布污蔑人民的反动谣言的，都是圣母军的团员。","type":"paragraph"},{"text":"在黎培里事件后，在同学们帮助下，我认识了帝国主义的本质，我表示了坚决反对黎培里的态度。但是那些帝国主义的走狗们却污蔑我“背教”， 我很愤慨，我不懂爱国怎样算“背教”?我就去找了一个外国神父谈话，他是平常我同他很熟悉，而且是我一向认为很开明的人。我问他我爱国为什么算有罪?我反对黎培里又为什么是“背教”?他一面伪善地说“你爱国是对的，她们讲你‘背教’是不应该的”，一面又说:“你怎样知道黎培里是阻碍你们爱国的呢?你不要上了报纸上宣传的当”，又说:“你见过黎培里，你想那样一个仁慈的面孔，怎么会是帝国主义?他很爱中国，他每天为了广大的灵魂忙碌。过去你不知道他代表教皇，他代表基督，今天我告诉你了你总该清楚了。黎培里既是耶稣的代表，你反对黎培里就是反对耶稣。”我说:“不，神父，我没错，我是爱国，你为什么说我爱国就是反对耶稣?”他竟伪装的哭了，他说:“我为你的灵魂难过，我看见一个纯洁的灵魂被魔鬼抓走是多么难过?你看耶稣这样爱你，……”我到底还很软弱，被感动了，动摇了，我也哭了。但我心里起了很大的矛盾。他抓紧这个机会同我说:“我看到你的灵魂很痛苦，耶稣是仁慈的，办了神工可以使我们平安。”我又坚决起来说:“不，神父，我没错，我没犯罪，我用不着办神工!”他见我很坚决，又婉转的说:“你不办神工也行，那么找几个教友同学来谈也可以。”(其实这个谈，就是要我表示错误)我说:“神父，我没错，我为什么要向教友同学去悔改呢?反对黎培里我已经肯定了，我也不能一会爱国，一会又不爱国，我不能去向他们谈，我也用不着去同他们谈!”但是他又用种种方法叫我认错，当时，我真不知如何办，我只觉得我爱国竟要受到这许多障碍，我被迫得哭了。但是我立刻想到，我是一个中国人，中国人是不会屈服的，尤其是我不应该向外国人低头。我又想:这个神父一直对我很好，我对他也很信任，我真没想到今天同我讲这许多话，使我多么失望。谈了三点三刻钟的话，我仍没有接受他的意见，他却非要我答应了认错，才放我走，我没有办法，只好说，等我回去想想再决定吧。在回校的路上，我心中一直在难过:一方面我还被过去神父对我关心所麻庳，另方面这许许多多的帝国主义欺骗我们的具体事实又摆在我的眼前，作为一个中国人，我能不控诉么?为什么我只敢怒而不敢言呢?爱国爱国，为什么又不肯说出帝国主义分子罪行呢?经过一夜的思想斗争，我觉得我没错，我后悔昨天我那么懦弱，我立刻给那个神父写了一封信说:“神父!我没错，我没犯罪，用不着向任何人认错，同时以后我的一切爱国行动请你不必过问。”","type":"paragraph"},{"text":"我清楚的记得在六月廿七日，我去帝王堂望六点钟的弥撒，弥撒后出来，一个外国神父凶狠的拦住了我，问我:“你叫章燕娜吗?你知道不知道你犯了好几个大罪?你不可以领圣体，你领一次圣体就是凌辱一次耶稣，你为什么反对黎培里?你为什么控诉神父嬷嬷……”我很奇怪他这么问我，因为我从来也不认识帝王堂的任何神父。我当时就问那个外国神父:“你怎么知道的?”他说:“你的朋友来告诉我的”。这些帝国主义的走狗还说是我的朋友，使我气愤极了。我说:“神父，这些事情用不着你管，我爱国是我自己的事，我应该要把我所认识的帝国主义分子揭露出来!”他看我说得很坚强，于是就对我说:“我很愿意帮助你，办一个妥当神工，找五个以上的教友谈谈，做一件事来弥补……”我说，“神父，这些话我已经听过了，你以为你会说服我，老实说我的爱国热情是不会被你动摇的!”他看我拒绝了，他板起凶狠的面孔对我说:“好!从此以后我停止你办神工领圣体!”我说:“不要紧!我可以不办神工，不领圣体!我也不要领帝国主义的圣体!”(8月12日2版更正为“‘不要紧!我可以神办神功，神领圣体，我也不要领帝国主义的圣体!’”)他威吓我说:“你将来要下狱!”我坚定的回答他说:“我不会下地狱，我不要上帝国主义的天堂，天堂不在帝国主义手里!”我头也不回的走出了帝王堂。","type":"paragraph"},{"text":"第二天，六月廿八日，我们三个教友一同去帝王堂望六点半弥撒，那些帝国主义分子爪牙监视着我们，那天做弥撒的神父正是前一天骂我的，自然他又认识了我，但是其他两个同学他是不认识的，可是在做弥撒中，神父要举扬圣体，辅祭跑到里面去拿水的时候，帝国主义的爪牙就由堂外绕了进去，告诉辅祭，于是在举扬圣体时，那个辅祭一直在望我们。当时我就觉得很奇怪，后来神父要送圣体了，我们三个人一同上去领，我跪在她们二人的中间，可是神父并不认识她们二个人，但由于辅祭的暗示，于是将我们三个人跳了过去，不给我们送圣体。我跪在圣体栏干前，我愤怒极了。我明白了，为什么今天的爱国教友领不到圣体呢?就是因为教会内有帝国主义分子在控制着。他想以不送圣体的手段来威吓我们，要我们顺从他，老实告诉他，爱国的教友们站立起来了，不会屈服于帝国主义的面前了。","type":"paragraph"},{"text":"同时，那天帝国主义分子又在堂外布置了他们的走狗们，想来说服我们，对我们说:“今天我看到神父没给你们送圣体，我很难过!”一会他又说:“你们总是没尽好教友本分，不然神父不会不给你们送圣体的。”当时我们就告诉他说:“因为我们反对帝国主义分子黎培里，所以神父停止我们领圣体。”他说:“是的，我们站在教友‘立场’，是不应该反对黎培里，你们年青，到三四十年后的中国就不是这样了!”","type":"paragraph"},{"text":"经过这次事情，更使我们清楚的看到，帝国主义的手段是多么阴险毒辣!","type":"paragraph"},{"text":"现在我觉悟了，作为一个伟大的中国人民，作为一个爱国的天主教友，我有责任把我所认识的宗教内帝国主义分子情况讲出来，帮助一切被蒙蔽的教友觉醒起来。今天我在这里坚决的表示我退出圣母军这一反动组织，我要争取在上海第一个向人民政府登记。","type":"paragraph"}],"comments":[],"origin":"《文汇报》1951年8月 11日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}