{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治“教唆犯”的嘴脸","authors":["辛雨"],"dates":[{"year":1975,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政治“教唆犯”的嘴脸"},{"type":"paragraph","text":"辛雨"},{"type":"paragraph","text":"不久前，苏联《共青团真理报》刊登了三个即将复员的苏联军人写给该报编辑部的信。信中说，“我们三人已商定”，决心在复员后“到挣钱多的地方去”，“我们三人都是很健壮的小伙子”，在建筑方面“每人都有几手专长”，“三个人可以顶七个人，只要你们告诉我们，哪里可以找到挣钱多的工作”，“我们准备用自己的诚实劳动挣一辆小汽车。”这家取名“真理”的报纸，似乎象真的发现了真理一样，特意请一位经济学博士对来信中流露的想“多挣钱”的追求，发表了一番赞扬备至的评论。这位博士先生十分满意地说，“年青人想多挣钱”，“就应该让他们挣，”“这种人只能引起人们的敬佩”。不仅如此，这位金钱拜物教的博士还打着“我们社会的一个重要原则是‘各尽所能，按劳分配’”的招牌，唆使这些青年为一个“能产生高额利钱的贮钱匣”而奋斗。"},{"type":"paragraph","text":"拜读了这位经济学博士的“高谈阔论”之后，不禁使人想起了十月革命胜利后不久，在苏联发生的一件历史往事："},{"type":"paragraph","text":"那是一九一九年五月十七日，苏联《真理报》也刊登过一篇谈劳动的文章，题目是《用革命精神从事工作》。讲的是莫斯科—喀山铁路分局的共产党员和革命群众，为了战胜资产阶级的反抗，加快社会主义建设步伐，自觉组织起来，在星期六进行五小时不计报酬的义务劳动。他们高唱《国际歌》，迈着雄健的步伐，走向工厂，奔赴工地，以忘我的精神从事艰苦的生产劳动，甚至连应该吃的一顿饭，也是自己付钱领取半磅面包。不久，这一运动在苏联其他城市也普遍开展起来。伟大的革命导师列宁把这种不领取任何报酬的“共产主义星期六义务劳动”，赞誉为“伟大的创举”，颂扬它是“一种崭新的、违反资本主义旧有的一切惯例的东西，一种比战胜了资本主义的社会主义社会更高级的东西，即广泛组织起来以满足全国需要的无报酬的劳动。”"},{"type":"paragraph","text":"时间推移了半个多世纪，同样取名“真理”的一家苏联报纸，对“劳动为了什么”这个问题，却作出了截然相反的解释。当年，列宁通过“共产主义星期六义务劳动”来提倡和发扬共产主义精神，来同正在衰亡但仍在毒害劳动人民的资本主义旧习惯、旧传统进行旗帜鲜明的斗争。如今，苏修叛徒集团用“挣钱多”、“赚大钱”、攫取“高额利钱”等资本主义思想毒害、腐蚀苏联广大的工人、农民，使他们在卢布的引诱下为官僚垄断资产阶级出力卖命。这个鲜明的对立，也就是马克思列宁主义同修正主义的鲜明分界。"},{"type":"paragraph","text":"令人可笑的是，在资本主义已经全面复辟的苏联，竟然喋喋不休地大谈“按劳分配”，说什么“按劳分配”是今天苏联社会的分配原则。简直是咄咄怪事！诚然，“按劳分配”是社会主义的分配原则。可是在今天的苏联，由于修正主义上台，社会主义公有制早已蜕变为官僚垄断资本主义所有制。一小撮新资产阶级分子不仅垄断了生产资料，同时也垄断了消费品和其他产品的分配大权。在这种资本主义制度下，一小撮官僚垄断资产阶级，穷奢极欲地榨取劳动人民的剩余价值，而广大劳动群众已经成为他们的雇佣劳动者。他们实行的是“按资本分配”、“按权力分配”，而“按劳分配”早已只剩下一个掩人耳目的外壳。至于那三个“健壮的小伙子”日想夜盼的“理想”能否如愿实现，人们可想而知。有一点可以肯定，象这样“健壮的小伙子”，在苏联有着千千万万，他们当中，除极个别能依仗权势成为暴发户、拿到高薪、享受特权之外，绝大多数也只能沦为雇佣的奴隶，成为新式资本家剥削、奴役的对象。这也就是勃列日涅夫之流极力鼓动青年去从事艰苦劳动的真正目的。"},{"type":"paragraph","text":"博士先生还洋洋得意地对苏联青年传授发财致富的“诀窍”。他说，青年人应当“把自己的精力和才能”用在“掌握知识”方面，因为“这是一个将能产生高额利钱的贮钱匣。”真不愧为修正主义的经济学博士，对资本主义的生财之道确实比较精通。知识本是劳动人民智慧的结晶，而在今天的苏联，竟被当作个人发财致富的资本，走向暴发户的阶梯。难怪苏联今天的那些权贵们不惜付出上万卢布，买通高等院校的头目，为自己的子女购买所谓“高等学府”的“文凭”，或者炮制假学者和冒牌科学博士等等，不一而足。原来，这一掷万金只是暂时吃点小亏，而当他的子女带着装满“知识”的脑袋走出校门后，便可以捞回“超额利钱”。真可谓一本万利！"},{"type":"paragraph","text":"有必要指出，博士先生的这番“高谈阔论”，并不是他个人的什么创造。勃列日涅夫叛徒集团以及他们的宣传工具尽管打着“按劳分配”的招牌，实际上他们成天叫卖的什么“非常需要用卢布来教育人们”，什么“不想赚很多钱就意味着不想有成效地工作”等等，都是赤裸裸地以“金钱万能”来毒害苏联人民。那三位一心想“赚大钱”的苏联青年，就是这种宣传的受害者。而毒害他们的正是勃列日涅夫这一伙老奸巨滑的政治“教唆犯”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}