{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"昆明师范学院右派分子杨春洲的材料","authors":["昆明师范学院"],"dates":[{"year":1957,"month":10,"day":16}],"is_range_date":false,"parts":[{"text":"昆明师范学院右派分子杨春洲的材料","type":"title"},{"text":"昆明师范学院","type":"authors"},{"text":"杨春洲，男，1903年生，现在54岁，汉族，云南省石屏县人，家庭成份资产阶级兼地主，本人出身教员，民革党员，现任民革候补中央委员，民革云南省委委员及师院支部主委，云南省政协委员，昆明市人民代表，昆明师范学院任付教务长，化学系教授等职务。","type":"paragraph"},{"text":"简历：杨曾于1926.7——1927.9在广东、广西、江西及武汉参加大革命，任团政治指导员及军政治部科长，1926.10任总司令部宪兵团政治指导员，仅数周即调十六军政治部任总务长，后逃江西，八一建军后仍回北京师范大学读书，36年到日本东京帝国大学理学部作研究生，回昆后自1937.9——1947.7，在云南大学附中任校长，解放后1949.11——1950.2在北京中央人民政府教育部作中教司付司长三月，于51年初调回云南。","type":"paragraph"},{"text":"一、从历史上看杨春洲的真面目：","type":"subtitle"},{"text":"1、在解放前以伪装进步为特色，有“民主贩子”之称，不但与反动的财团政客有联系，又标榜列身于进步民主人士中活动，并骗得了部份青年学生的信任。","type":"paragraph"},{"text":"1939年伪政府通令负行政责任的人必须加入国民党，杨第二次的与云大附中同事8人填表参加国民党，1957年春学生运动高涨，杨受反动派支使在报上刊登启事声明“接办之初即揭橥二事：一、提高学生程度。二、中学生不应参加任何政治组织……。鄙人曾于民国十四年加入国民党……并未参加其他政党组织……。”公开的投降反动派。并解聘云大附中进步教员董大成、李旭（党员）、除守廉（民盟）等人，对当时附中学生为了声援云大被迫害的同学及保附中同学的安全组织“学生安全保障委员会”，他也阻止学生成立。","type":"paragraph"},{"text":"2、杨春洲一方面参加进步组织的活动，曾于1946年1月在重庆由周新民介绍参加新联，回昆后与杨杰等组织星五聚餐会进行民主运动，其后又在香港抬出进步招牌，标榜革命。另一方面，又通过其兄杨适生与当时的反动当权勾结……。于1947年秋为他哥哥杨适生竞选伪立委到选区进行过活动。","type":"paragraph"},{"text":"“7·15”事件时，其次女被围于南菁中学，杨托得伪宪兵团长营救，其女参加边纵，杨曾百般阻挠。","type":"appellation"},{"text":"3、“三反”运动时由于杨在民革中一贯摆“中央大员”架子与陈复光争名位，又因张德曾（民革筹委）不买其账，即与之水火不容，故藉运动机会采取打击报复，联络马伯周、尹嘉成等“不得志”人物收集材料检举陈复光、张德曾、李济五贪污，想把张德曾搞垮，而后又被张、陈组成集团反攻以制造激烈的宗派纠纷达一年之久，并被反革命分子李耀庭钻空子，利用杨达到搞垮民革的反动阴谋，使民革在1952年内极端混乱，在民革民主改革思想建设中，经再三帮助尚不能认识与承认错误。","type":"paragraph"},{"text":"二、鸣放以来的反动言行","type":"subtitle"},{"text":"一、扛着中教司付司长的招牌，在师院内，到处散布反领导的情绪。","type":"subtitle"},{"text":"1、从中央调云南他认为：“这是由于我与李培天私隙，因我反对李培天作民革中委、而李培天又暗中控告我镇压学运，中央却未深入调查，有冤屈”。","type":"paragraph"},{"text":"2、“士为知已者用”，好像没有阶级观点，不过有一定的道理，方院长没有把我当成为知己，方院长对我是不相信的。","type":"paragraph"},{"text":"3、陈教务长是方院长亲自在北京要的，当要了以后即时就对我说，他已向高教部要了一正教务长，我知道陈只是部的一科长而已，但方院长很得意，而我呢！当过中等教育司付司长，只是付教务长，领导把我重量看得轻，有两钱而看成五分。","type":"appellation"},{"text":"4、我自己现在也很脱离群众、消极，不想在师院在下去，有机会就走，没有则在下去混饭吃。","type":"paragraph"},{"text":"5、每个运动都把每个人的缺点暴露出来，而对第个人的优点看得不够，我是有些进步的，但领导看得少，我是有些缩手缩脚，但未给我分析一下：又要搞行政，又要搞教学，矛盾很多，苦闷很多……党是领导而不是几个党员把持着，我并不是那样不成。","type":"appellation"},{"text":"6、各级领导对师院的情况了解、督促、检查都不够，过去汇报只是院长、党委书记去。非党人士有职无权，希望加以信任。走群众路线，学校的重大事件不能说不走群众路线，也找我们去开会，但事前都决定了，叫我们去表态，群众路线流于形式。","type":"paragraph"},{"text":"二、辱骂领导是“上捧下压”，宣扬自己有二、三十年的教学经验，伙同其他右派企图夺取正教务长及院领导。","type":"subtitle"},{"text":"1、方院长在北京开会时把师院所提的意见放在袋子内，不敢拿出来，对上礼恭必敬，惟命是从，唯恐打掉了饭碗，而对下一向是板着面孔，搞得凶，捧上压下。","type":"paragraph"},{"text":"2、方院长对上级很服从，有时找我谈谈反映了意见又说多反映意见不好，语文系刘澍德付教授搞创作去了，系里结果只有一个付教授在顶着，有了问题不向上边提意见光服从。","type":"paragraph"},{"text":"3、方院长表面对非党人士很客气，对付教务长、总务长命令却非常突出，用这种将官对校官、校官对尉官的办法很不好。","type":"paragraph"},{"text":"4、党员外表尊敬非党员，骨子里却看不起，方院长对统战工作不够了解，对非党人士估计低，强调非党人士的缺点。我缺点多，但对党的事业不是不热心，我对办学校不是饭桶到那样程度，我办了二、三十年的教育。","type":"paragraph"},{"text":"5、当年青的同志在小组会上读了一些学校对年青的照顾差后，杨说：年青的牢骚多，年老的干部也有牢骚，也有念不完的经，老的有老的困难，学校中对老干部是照顾得多一些，我们的最高领导方院长是老干部，四年来还用部队的方法来办师院，他是大学生，但参加革命很早，对人情世故知道的少一些，非常脱离群众，我和他相处很长，也是他的有力助手，但只是上司与部下的关系，没有朋友关系，只是他叫去汇报才去。","type":"paragraph"},{"text":"6、鸣放开始时化学系要杨参加会而杨说：“有苦说不出”。","type":"paragraph"},{"text":"7、过去院长办公室很简陋，方院长来了说是学校的司令台要好一些，就和语文系的办公室交换，院长住的房子也要好的，才显露得出领导来，西仓坡七号是最好，又搬去了。","type":"paragraph"},{"text":"8、西仓坡七号是党员之家。是金銮宝殿，是禁区，有事才去，不然无事不登三宝殿，他那个院里规定党员才准进去，这样更脱离群众。","type":"paragraph"},{"text":"9、方院长有二弱点：①不了解知识分子特性，领导知识分子没有一套。②（略）","type":"paragraph"},{"text":"三、鸣放中拉拢煽动到处点火扩大党群矛盾。","type":"subtitle"},{"text":"1、谢良铎说：党整风像橡皮一样，拉得紧就长一点，过后仍然恢复原状，杨在会上就鼓励谢：“不要悲观失望，你过去打美国兵是把手也打断了，是那么勇敢，现在向党提意见也应该拿出像打美国兵那样的勇敢来。”","type":"paragraph"},{"text":"2、谢解释：“我所说的像橡皮一样是指师院某些部门”杨接着说：今天若仍然这样，可以用大民主对待，不让他这样下去。","type":"paragraph"},{"text":"3、对刘惕说：“学校将来要改组，在这次鸣放中你好好搞一搞，以后原校要改组，你也会有好处的”并供给刘许多材料去到处点火，如说方院长上捧下压，胡风是否是反革命。","type":"paragraph"},{"text":"4、曾对刘惕说：“我是由于宗派关系而不能教政治课，你也不是一样吗？由马列主义教研室调至俄语教研室”。","type":"paragraph"},{"text":"5、院内矛盾主要是学校与各级领导之间的矛盾：如去年国庆前夜省人委宴会庆祝，请了云大和工学院的教授，而没有请昆明师范学院的教授；今年缅甸吴努总理来昆省人委也同样情形。","type":"paragraph"},{"text":"6、我兼行政工作，任务很重，有时每天工作达12小时，整天忙碌还不讨好，学生、中学颇有意见，自己提高也不大。普希金说“教师是天神不愿下凡。”而我们是愿“下凡”却无从下起。","type":"paragraph"},{"text":"四、诽谤教育厅是科员当家，散佈要懂自然科学的人当教育厅长的谬论，密谋夺取教育厅付厅长位职。","type":"subtitle"},{"text":"1、端午节请刘、顾到家里吃饭，给刘一些“温暖”，刘揭发扬是要想刘做他的传声筒，支持杨作正教务长和付厅长（杨是有阴谋的）。","type":"paragraph"},{"text":"2、远在邓付院长兼正教务长之时，他就曾说：“邓先生年老事多，所以自己应负教务长的实际责任”。","type":"paragraph"},{"text":"3、在鸣放时期企图想改组学校而登上正教务长位置，到处打听试探，他对刘惕说：“大家这次提了很多意见，要我作正教务长，但我很不想作，只想教好书作一个好教授”当刘对他说学生在食堂门前出了标语，建议他作正教务长，他当时精神焕发，惊喜的问：“真有此事吗？我还没来得及去看哪！”","type":"appellation"},{"text":"4、杨说：“付厅长张光成过去是搞新闻的都作起教育厅的付厅长来了，一点教育都不懂，而我自己从事教育已二、三十年了”并且很同意教育厅有一厅长是学自然科学的。","type":"paragraph"},{"text":"5、教育厅有3位厅长，刘厅长是管师院，但也照顾不过来，实际形成科员当家领导师院，如像艺术科的教学计划，师院送去了就被科员打回来。","type":"paragraph"},{"text":"6、为了提高高师的地位希望谢书记来兼院长（顾正容当场大力鼓掌）；如谢书记不能来，于一川、马继孔同志来亦可以鼓舞师生热情。","type":"paragraph"},{"text":"五、污蔑党的各级领导是宗派主义。","type":"subtitle"},{"text":"1、知识分子对党仍然是有距离的，距离大小各有其不同，产生距离的原因与党的三大主义分不开，从很多事件中证明了党是有宗派情绪，特别是通过思想改造和肃反之后，因为知识分子的出身历史较为复杂，因此有些党员对知识分子轻视，估计不足，强调他们的缺点，因而造成距离。","type":"paragraph"},{"text":"2、我从北京回来以后省委统战部没有什么照顾，如果不是这次对党整风提意见及大鸣大放，我几年来未登上其门。","type":"paragraph"},{"text":"3、在解放初期我是教政治课的，在思想改造后要我教化学专业课，自己是不满意的。也不应该。事实上我宜于教政治课，因参加了实际政治活动，我总比现在一般年青娃娃教政治课较强，且备课容易方便，比教化学好。","type":"appellation"},{"text":"4、反右派斗争开始时杨说：“这两天报上展开了对袭自知等的批判，原来叫民主人士发表意见大鸣大放，但现在又来批判，作民主人士真难！”","type":"appellation"},{"text":"5、与党委书记刘御同志和组织委员李志宏说妥了发展名单（发展民革党员名单）。但是当时进行发展时，民革省委派人来了解，档案科萧惠仙却说这些名单有问题，以此拖延了发展，这是值得大提意见，党委意见不统一，好像没有实行集体领导。","type":"paragraph"},{"text":"六、企图为反革命分子胡风、董蔗翻案，更说思想改造是加工过关","type":"subtitle"},{"text":"1、肃反最初搞的很激烈，董庶搞得紧才自杀，如对我们搞得紧也会这样的，如在后面把我们教授级的另编了一组，化学系李庆元等在肃反时把我为了调解谢庆郊和谢良铎之间的不团结时对谢庆郊说了一句“今天大势已经不同了”的话，他们又拿这句话说我是反革命嫌疑。","type":"paragraph"},{"text":"2、杨对刘惕说现在北京在争论胡风究竟是否是反革命分子，北京有人写信告诉我，你听见没有。","type":"paragraph"},{"text":"3、是李德家的应声虫：他虽然说要肯定思改的成绩但又说：“民盟李德家说他8次才通过，有人5分钟就通过了，因而说有加工思想”，我也同意思改中有些党员生硬，也有个别人有加工改造的情况，如云大某人发言时事先注明某地该哭。还说思改后积极性仍发挥不够，几年来自己也未改造好，工作不积极怕犯错误遇事谨小慎微，缩手缩脚，但领导对旧知识分子也未处理得好。","type":"paragraph"},{"text":"4、曾说：“毛主席的正确处理人民内部矛盾的报告使国内500万知识分子兴奋无比，如拨云雾而见青天”这就明确的看出他对这以前党对知识分子一系列改造运动的态度来，认为都是满天佈满了云雾而见不到青天。","type":"paragraph"}],"comments":[],"origin":"《右派分子杨春洲反动言行材料》昆明师范学院编印,1957年10月16日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}