{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"周信芳是五四运动的死敌","authors":["龚钧革"],"dates":[{"year":1969,"month":9,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海文化出版社　龚钧革"},{"type":"paragraph","text":"周信芳从一爬上京剧舞台起，就以帝国主义、封建主义、官僚资本主义辩护士的丑恶面目出现。他反革命的一生，是从反对五四运动开始的。他是五四运动的死敌。"},{"type":"paragraph","text":"关于周信芳在五四运动中的表现，刘少奇文艺黑线的干将曾经竭力加以粉饰，给他披上一件件“反帝”、“反封建”的外衣，说他在那时就很“进步”。田汉甚至说他当时演出的《学拳打金刚》具有“对学生运动的深厚同情”。这一小撮人颠倒历史，欺世惑众，简直无耻之极!"},{"type":"paragraph","text":"一九一九年发生的五四运动，正如毛主席所指出的:“是彻底地不妥协地反帝国主义和彻底地不妥协地反封建主义”的群众运动。毛主席教导我们:“五四运动所进行的文化革命则是彻底地反对封建文化的运动，自有中国历史以来，还没有过这样伟大而彻底的文化革命。当时以反对旧道德提倡新道德、反对旧文学提倡新文学，为文化革命的两大旗帜，立下了伟大的功劳。”五四运动提出了“打倒孔家店”的口号，推翻了中国两千多年来对孔家店的迷信。这个口号变成了群众的革命口号，是中国思想界在历史上的新飞跃。"},{"type":"paragraph","text":"而周信芳从一九一六年开始，就当上了上海丹桂第一台的经理，五四时期，他已经是一个残酷剥削劳动人民的吸血鬼。出于他反动的阶级立场，他选择的演出剧目，全部是和五四运动唱反调的。在“打倒孔家店”的口号响彻云霄之际，周信芳却扯起破锣嗓子，大唱《清风亭》(天雷报)、《一捧雪》、《赵五娘》、《状元谱》等等，兜售“孔家店”的“忠、孝、节、义”、维护封建道德的坏戏；“五四”的革命精神召唤着人民起来打倒卖国政府，周信芳却借题发挥，大演《哭祖庙》，发泄他对覆灭的清朝的无限眷恋；还大演公开诬蔑太平天国农民革命、歌颂清朝反动统治的连台本戏《铁公鸡》。帝国主义者用“神怪”、“侠义”、“色情”的东西推行文化侵略、麻醉和毒害殖民地人民，周信芳又“求”到了“新”题材，他把帝国主义和封建主义的东西搅拌在一起，炮制了如《神怪剑侠传》、《女侠红蝴蝶》、《花月痕》、《天雨花》之类的大批连台本戏，为帝国主义侵略者效命。凡此种种，无不充分说明，周信芳是竭力提倡旧道德反对新道德，提倡旧文学反对新文学，维护“孔家店”，扶助侵略者，对抗当时的思想革命、文化革命的。"},{"type":"paragraph","text":"然而，周信芳却还嫌不够，他又编演了一个《学拳打金刚》，直接污蔑和攻击五四运动。"},{"type":"paragraph","text":"这个狗屁不通的剧名，据周信芳最近自解，叫做:学生的拳头去打“金刚”。解放后，他一直恬不知耻地抬出这个戏标榜自己，说:“在五四前后我受到进步影响，演出了《学拳打金刚》。”可是，我们看了剧本，谎言马上拆穿。短短三场戏，通篇在宣扬卖国主义，鼓吹帝国主义所需要的“文明”。周信芳扮演剧中的“英雄人物”学生甲。这个甲，在学生集会中竟跳出来大肆贩卖买办洋奴胡适之流高唱的“文明抵制”的黑货，说什么“救国要想法子。没有法子，随便捣乱，同室操戈，那不是救国，那真真是害国了。”甲抛出的“救国法子”是:要学生们一起去“哀求北国使馆通电北国大总统主持公道，保护和平”。当甲的奸计得逞，带着为他欺骗的学生将进入被帝国主义霸占的我国领土“租界”时，又拉开了破喉咙教训大家:“一转弯就是租界地了，我们一定要步法整齐，举动文明，……如果有一点儿野蛮的样子，不独我们学生没有体面，就连国家的体面也叫别人看轻了。”看!甲哪里是个五四运动中的爱国学生，分明是个无耻的洋奴!这个甲不是别人，就是周信芳以及胡适之流的化身。周信芳站在买办资产阶级立场，把具有彻底反帝反封建性质的爱国学生运动，写成一群乌合之众去哀求帝国主义的投降活动，这是对五四运动极大的歪曲，极大的污蔑!周信芳要革命的中国人民跪倒在所谓“北国大总统”威尔逊面前“哀求”什么“公道”，彻底暴露了他反革命、反人民的阶级本性和无耻的洋奴嘴脸。卖国主义的《学拳打金刚》，正是周信芳妄图扼杀五四运动的一大罪证。"},{"type":"paragraph","text":"周信芳明明是五四运动的死敌，刘少奇文艺黑线却说他“同情”这个运动。这是一个阴谋。正象夏衍把自己卖国主义的《赛金花》装扮成爱国主义的一样，把《学拳打金刚》等毒草粉饰一香，目的就是要推销他们的洋奴、汉奸哲学，妄图让中国人民象刘少奇一样拜倒在帝、修、反脚下。伟大领袖毛主席教导我们:“在野兽面前，不可以表示丝毫的怯懦。”用毛泽东思想武装起来的中国人民，骨头是最硬的，我们要彻底批判、肃清刘少奇反革命修正主义路线所散布的卖国主义、洋奴哲学，与敢于来侵犯我国领土的美帝、苏修和一切反动派血战到底，敌人胆敢进犯，管叫他们一个个有来无回!"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\09\\699I030301.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}