{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"公共食堂万年红——四川郫县红光公社公共食堂的产生和发展","authors":["中共四川省委农村工作部调查组"],"dates":[{"year":1959,"month":12,"day":12}],"is_range_date":false,"parts":[{"text":"公共食堂万年红——四川郫县红光公社公共食堂的产生和发展","type":"title"},{"text":"中共四川省委农村工作部调查组","type":"authors"},{"text":"四川郫县红光人民公社有一万六千九百八十二户，七万五千七百五十二人，有耕地十三万四千亩。这里地势平坦，土壤肥沃，属于著名的都江堰自流灌溉区，主产水稻、小麦、油菜，人们赞美这一带为“天府之天府”。随着生产的发展，人民公社的成立，公共食堂普遍建立起来。一年来，这些公共食堂克服了初办时期的一些困难，越办越好，对促进生产的发展和组织社员的生活，发挥了巨大的作用。","type":"paragraph"},{"text":"从农忙食堂到常年食堂","type":"subtitle"},{"text":"为了出工早、出工齐、多做活路，没有建立公共食堂以前，这一带就盛行吃“转转饭”：在张家干活就在张家吃饭，在李家干活就在李家吃饭，吃饭费用在换工的报酬中扣除，或者由社员带米带菜，在一起合着做合着吃。在农业生产合作社时期，特别是高级农业合作化以后，为了赶季节、抢时间，“吃集体伙食”、“吃劳动饭”（参加生产的社员集体吃饭）、“农忙食堂”等形式，就在许多生产队或生产小组里出现了。1958年，生产高潮一个接一个，用工量成倍地增加，劳动力紧张的现象更为突出。农忙食堂在原来的六十个高级社内都出现了。","type":"paragraph"},{"text":"人民公社一成立，就组织了一批劳动力上山炼钢、炼铁，建起了五十座土高炉；多种经营项目由原来的五种扩大到二十多种；土化肥厂、农药厂、砖瓦厂、化工厂、酿酒厂和农副产品加工厂等也建立起来了。同时，在农业战线上开展了秋收、秋藏、秋耕、秋种运动，劳动力需要量增加很大。在这种情况下，常年性的公共食堂代替了农忙食堂。全公社建立了四百三十二个公共食堂，这些食堂大多数是以生产小队为单位建立起来的，最大的食堂包括一百二十六户，最小的是十六户，一般是四十户左右。","type":"paragraph"},{"text":"公共食堂“五满意”","type":"subtitle"},{"text":"公共食堂一经建立，就在促进生产发展和改善社员生活方面，立即显示出无比的优越性。","type":"paragraph"},{"text":"公共食堂和托儿所、幼儿园的建立，使得占公社人口一半的妇女从家务劳动中彻底解放了出来，他们的社会地位和经济地位更加提高。原来根本不能出工或不能全天出工的一万七千多个妇女劳动力，摆脱了繁琐的家务拖累，投入了田间生产。1959年参加秋收的劳动力60％以上是妇女，她们能和男社员一样领取自己应得的一份报酬。妇女的社会经济地位提高了，劳动热情空前高涨，生产技术进步很快；幸福管理区第十生产小队的五十四个妇女中，学会了新的生产技术的约占70％，其中学会栽秧的人占将近一半，而1958年这个小队只有三个人栽秧。","type":"paragraph"},{"text":"单身汉也不再为做饭吃发愁了。东风管理区单身汉江子金，在公社办食堂以前，为了多做些工分和省一些柴火，经常是一次做出两三天的饭，十顿饭中有八顿吃剩的。公共食堂建立以后，他顿顿能吃到新鲜饭菜，非常满意。","type":"paragraph"},{"text":"社员在公共食堂吃饭，吃得又饱、又好、又卫生。有一部分公共食堂还设了卖酒、卖烟、卖日用品的小卖部，有95％的食堂装有广播喇叭。社员劳动后，坐在食堂里，边吃饭，边听喇叭播送国内外新闻和音乐。这样幸福愉快的生活，只有办起了公共食堂才得到的。群众说公共食堂有“五满意”：妇女满意，再不缠在屋里打转转了；当家人满意，再也不愁油盐柴米了；单身汉满意，不用自己煮饭洗碗，可以一心一意搞生产了；干部满意，安排活路时不再一家一户跑了；青年人满意，有更多的时间学习文化和娱乐了。","type":"paragraph"},{"text":"风吹不倒  雷打不散","type":"subtitle"},{"text":"当广大群众特别是贫苦农民热烈拥护、积极支持公共食堂的时候，极少数资本主义思想严重的富裕中农出来兴风作浪，他们反对实行工资制和供给制相结合的分配制度，说公共食堂：“不自由”。这些人的破坏言行激起了广大社员的义愤，群众贴出了许多大字报，赞扬和保卫自己的食堂。其中有一张大字报上写的是：“饭香菜香，举筷不忘共产党；苦干巧干，力争亩产万斤粮”。富裕农民对公共食堂不满意，讲怪话，随时随地受到社员们的驳斥。老上中农胡仲贤，有一天在田里做活路时故意问社员周玉才：“你吃饱没有？”周玉才反问胡仲贤：“吃不饱，我还能节约那样多的粮食？”问得胡仲贤哑口无言。反对公共食堂的人，不仅在群众中是孤立的，甚至在家庭中也是孤立的。如双桂管理区第一生产队的新上中农郑功品，全家四口人，他的父亲和母亲在旧社会曾经受过半辈子的劳苦生活，对建立公社以来的幸福生活体会较深，愿意参加公共食堂，只有郑功品不愿意参加，因此他经常受到父母的批评和教育。","type":"paragraph"},{"text":"公共食堂能够办得很好，受到广大群众的热烈拥护和支持，是由于公社党委加强了领导，采取了有效措施。在举办公共食堂的过程中，公社党委确定党委第一书记领导这一工作。各个生产队的党总支和支部也指定一个书记管理食堂工作。各个食堂都通过民主选举，选出了成分好、思想好、工作积极、身体健康、有一定烹调技术的炊事人员。公社和各管理区经常召开现场会议，交流经验，训练炊事员。","type":"paragraph"},{"text":"按照工资制和供给制相结合的分配制度，公共食堂还实行了“包两头”的伙食供给办法，即对丧失劳动能力的老年人和没有劳动能力的儿童实行伙食供给制。对有劳动能力的社员，按劳动力的强弱评定高低不等的伙食基本工分，做够基本工分的人吃饭不要钱，做不够的人需要补缴一定的伙食费。这个办法鼓励有劳动能力的社员积极劳动，对无劳动能力的人实行社会保险和集体互助，因而得到绝大多数社员的热烈拥护和支持。在节约用粮上，食堂贯彻执行了“以人定量，分配到户，食堂吃饭，节余归己”的原则，做到农忙多吃，农闲少吃和保证吃饱、吃好、节省、卫生，有计划地用粮。双桂管理区的三百五十六户，一千六百五十八人，1959年8月份节余粮食一千九百九十九斤。","type":"paragraph"},{"text":"公社根据中共四川省委的指示，在公共食堂建立之初，就划给食堂平均每人五厘蔬菜基地，指定了专人管理。这些蔬菜地，一年中种植几十个品种，每亩产一万多斤，既保证了食堂的蔬菜需要，又提供了大批商品蔬菜，增加了食堂收入，购买油盐酱醋都有钱了。红光管理区第一生产队的食堂蔬菜地，除供给社员吃菜外，还供应市场三万多斤，增加收入一千二百多元。在公共食堂周围，都设立了养猪场。食堂与生产队共养了三万五千四百多头猪，比建立公社以前增加了一万二千五百头。此外，各个食堂还养了鸡鸭鹅兔。一年来公社出售给国家的猪、家禽比任何一年都多，社员的肉食量增加了，还增加了收入。","type":"paragraph"},{"text":"为了照顾社员生活上的方便，公社还保留了饭馆、茶馆、各种作坊和社员的小锅小灶。除去食堂吃的蔬菜以外，还分给社员一些蔬菜，让他们拿回家去做自己想吃的菜。过春节时，各食堂都举行了会餐，还分发了一些大米、猪肉和蔬菜给社员，照顾社员探亲访友的需要。公共食堂对老、幼、病、弱和产妇、孕妇做到了适当的照顾，允许他们打饭回家去吃，并为老年人和小孩做软饭。走路不方便的老弱、产妇、孕妇和病人，也可以在家自己煮饭。食堂的管理员还定期把分给他们的粮食和蔬菜送上门去。卫星管理区七十多岁的熊大娘，当食堂管理员给她送米送菜去时，很感动地说：“过去一家一户的时候，分得的粮食背不动，拿不回去，求人搬，又麻烦，现在有人送上门，公共食堂就是好！”","type":"paragraph"},{"text":"随着生产的大发展，公共食堂的物质力量日益增强，各项设备也日臻完善。一年来，各个食堂不只有了宽敞的厨房、餐室，还培修了不少猪圈，养了不少猪和小家禽，建立了蔬菜基地，不少食堂已开始改革炊事工具，如装置了土自来水管，自制红苕切片机、萝卜切丝机，今后还要大力开展这项工作，逐步实现炊事工具半机械化。这些，都为公共食堂展示了美好的前景。","type":"paragraph"},{"text":"广大社员热爱集体生活，他们对食堂爱护备至，热烈要求参加食堂的义务劳动。他们白天在地里劳累了一天，夜里还自愿给食堂修缮房屋。有些社员还在食堂周围栽种了果木花草，美化食堂环境。现在公共食堂已经在社员的心里扎下了牢固的根子，他们都说：“人民公社是东风，公共食堂万年红！”","type":"paragraph"}],"comments":[],"origin":"原载1959年12月12日《人民日报》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}