{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于“按劳分配”问题和郑季翘同志再商榷","authors":["撒仁兴"],"dates":[{"year":1959,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于“按劳分配”问题和郑季翘同志再商榷"},{"type":"paragraph","text":"撒仁兴"},{"type":"paragraph","text":"我们读了郑季翘同志和我们商榷的文章“应该把理论放在科学的基础上”（发表在4月2日“人民日报”），觉得双方争论的焦点和实质，更加清楚了。焦点就是：什么是“按劳分配”？资本主义制度下的工资的实质是什么？工人出卖劳动力获得劳动力的价格（工资），能否叫作“按劳分配”？“按劳分配”是不是资本主义社会和社会主义社会共同的分配原则？换一句话说就是：“按劳分配”是不是社会主义的原则？而争论的实质则是，对于资本主义的工资和劳动等价这种虚伪外观的理解问题。这些问题，是马克思主义政治经济学的起码问题，也是基本问题。但是，既然提出来讨论，就要严肃对待。所以，我们觉得有写这篇文章和郑季翘同志再一次进行讨论的必要。为了避免不必要的打扰读者，我们将集中在主要问题上讨论，不纠缠那些枝节之争。"},{"type":"paragraph","text":"郑同志一再说我们歪曲了他的意见。他的文章“再谈削除资产阶级法权”（载1月27日“人民日报”）和我们的文章“‘按劳分配’是社会主义的原则”（载2月19日“人民日报”）俱在；我们是否歪曲了他的意见，对照一下就可明白。这是不必置辩的。其实，他现在这篇反驳的文章，也可证明我们并没有歪曲他的原意。"},{"type":"paragraph","text":"郑同志，这篇文章和前一篇文章有一些出入（这不必说了），但是却贯串着一个基本思想：社会主义社会的“按劳分配”既然是资产阶级权利，就不能是社会主义的分配原则。怎样解释“按劳分配”是资产阶级权利呢？就是在资本主义社会里，对劳动人民实行的也是“按劳分配”；社会主义社会的“按劳分配”，就是保留了资本主义的“按劳分配”原则。为了把这种奇怪的论点，和“剩余价值”、“工资是劳动力的价格”这些马克思主义经济学的科学范畴“统一”起来，自圆其说，于是造出了（这倒真是郑季翘同志的独创）所谓：“资本主义社会在劳动人民中实行的是‘原则和实践矛盾’的‘按劳分配’。”"},{"type":"paragraph","text":"“按劳分配”和资本主义的工资根本不同"},{"type":"paragraph","text":"“资本主义社会在劳动人民中间实行的是‘原则和实践矛盾’的‘按劳分配’”，根本不通，其中是一系列的概念上和逻辑上的混乱。可是我们必须从最起码的问题讨论起：什么是“按劳分配”。"},{"type":"paragraph","text":"“按劳分配”是按照劳动者劳动的数量和质量分配消费品；其基础是社会主义的生产资料公有制。可是，资本主义社会里，资本家支付给工人的工资不也是以劳动作为计算的尺度吗？这里，从表面看来，好像资本家对工人也是实行“按劳分配”。但是，实质上却不是这样。"},{"type":"paragraph","text":"“按劳分配”和资本主义的“同工同酬”决不能混为一谈。这就是：一般的工资是由什么决定的。"},{"type":"paragraph","text":"社会主义的工资，是由生产，即劳动者的劳动决定的；劳动效率提高了，生产发展了，平均工资也就相应的成正比例的提高。而在集体所有制的合作社或人民公社里，这一点表现得就更加直接和明显，劳动日报酬或劳动工资高低，基本上是直接由这个单位的生产决定的。这就是说，劳动者和他们劳动生产所创造的财富，再也不像资本主义社会那样是相脱离的。一方面社会积累（为公共所有）是他们的长远利益；一方面劳动报酬就是由他们劳动生产所创造的财富多少决定的。正因为这样，我们说“按劳分配”把劳动者的个人利益和集体利益结合了起来；我们说“按劳分配”这种分配原则，是由社会主义的生产资料公有制决定的，它是社会主义的经济规律。"},{"type":"paragraph","text":"资本主义制度下的工资却是劳动力的价格。工人出卖劳动力，这是和“按劳分配”不可同日而语的。因为我们所说的“按劳分配”之“劳”，不是指“劳动力”，而是指“劳动”。资本主义工资的支付形式是计时也好、计件也好，只是在表面上看来如郑季翘同志所说的“做多少活，给多少钱”、“多做多给，少做少给”；这可以叫作“同工同酬”，而不能叫作“按劳分配”。因为资本家是按照劳动力的价格购买劳动力的；而工人获得的只是他出卖给资本家的劳动力的价格。工资水平（劳动力的价格）不是由工人的劳动决定的，而是由劳动力“再生产所必需的劳动时间来决定的”（“资本论”），即由“劳动者为着维持自己能够劳动的状态以及为着传种接代起见所必须的生活资料之生产需要多少劳动时间来决定”（“反杜林论”）。当工人把劳动力出卖给资本家以后，资本家就按照他自己的意愿迫使工人进行劳动，劳动所创造的价值与工人毫不相干了。这也就是马克思所说：“工资不是工人在他所生产的商品中占有的一份。工资乃是原有商品中由资本家用以购买一定量生产劳动力的那一部分。”（“雇佣劳动与资本”，着重点是原有的）这一部分，也就是资本中的可变资本部分；他用以购买劳动力，就如同用不变资本购买机器、原料一样。劳动力的价格，机器、原料的价格，是由同一法则决定的。计时工资、计件工资，都是资本家支付给工人的劳动力的价格的外表形式，这样付给还是那样付给，对于本质是无关紧要的。“多做多给，少做少给”，技术高多给、技术低少给，这里体现的不是“按劳分配”；而是劳动力的不同价格，正如不同机器有不同的价格一样。可以把劳动力的价格的支付叫做“按劳分配”吗？如果可以的话，那么对机器也可叫作“按劳分配”了，机器有不同的价格，劳动力也有不同的价格，它们的价格是由同一个法则决定的啊！如果资本主义的工资可以叫作“按劳分配”，那么奴隶主对奴隶也是“按劳分配”了，因为奴隶主对劳动力强、干活多的奴隶，也要多给一口饭的。马克思把雇佣劳动称作奴隶制或现代奴隶制；当然，他又分析了“雇佣劳动和劳动的其他历史的形态不同之处。在雇佣劳动制度的基础上，甚至无偿的劳动也好像是有偿的劳动；反之，奴隶的一部分有偿的劳动，也好像是无偿的劳动。……”（“马克思恩格斯文选”第一卷第四零八页）而工人和奴隶所得的生活资料，从本质上说，都不过是维持劳动状态和传种接代所必需的生活费用（当然，这里不是计算两者的这种费用的绝对数）。郑季翘同志不认为奴隶主对奴隶在原则上实行“按劳分配”；但是，如果按照他的逻辑推论，他却是必得承认这一点的——假使不愿意违背自己的逻辑的话。"},{"type":"paragraph","text":"资本主义的“按资分配”和工资"},{"type":"paragraph","text":"这里，我们需要消除一点误解。我们所说“按资分配”之“资”是“资本”之“资”，而不是“生产资料”之“资”。这一点，在“按劳分配是社会主义的原则” ，特别是“关于平等问题”一文里是说得清楚的。但是，郑季翘同志却把我们所说“按资分配”之“资”，误解成了生产资料之“资”。因此，他由这种误解而做的一大段文章和责难，就不必置辩了。另外“劳者不获，获者不劳”，是马克思和恩格斯在“共产党宣言”里说的。对这应该怎样理解，在上篇文章已经谈过。所谓“不获”就是说“劳者”不能获得他们劳动所创造的价值，亦即“工资不是工人在他们所生产的商品中占有的一份”。郑季翘同志，在这一点上对我们的责难，也不必辩论了。"},{"type":"paragraph","text":"现在讨论“资本主义是‘按资分配’”，是否能够概括资本主义分配的实质。我们认为能够；郑季翘同志认为不能，他认为只是在资本家中间才是“按资分配”，在劳动人民中间却是——或原则上是“按劳分配”。我们认为，这种看法是根本错误的。"},{"type":"paragraph","text":"你们说：资本主义分配的实质是“按资分配”，又说“工人阶级没有参与财富增殖的分配的权利”；难道资本主义制度下的工人是喝西北风吗？——这是没有什么难回答的。这里说的“财富增殖”即资本增殖，即剩余价值，当然工人是无权参与分配的。但是，工人究竟还得到了维持最低生活的生活资料啊？是的，但这是他们出卖劳动力、按照市场价格所获得的仅能维持劳动力再生产的费用。这是可以用“按资分配”来概括的。资本并不就是钱，而是“一种社会生产关系。这是资产阶级的生产关系，是资产阶级社会的生产关系。”（马克思“雇佣劳动与资本”）。“资本是剥削雇佣工人而带来剩余价值的价值”。资本家作为工资支付的部分，是他的可变资本。这是应该作为资本运动的一部分（其增殖、其剥削的秘密）来看的。"},{"type":"paragraph","text":"“资本主义生产方式奠定在这样的基础上：表现为资本所有权和土地所有权的生产的物质条件掌握在非劳动者的手中，而群众所有的只是生产的人身条件，即劳动力。”（“资本论”）他们被剥夺了生产资料，为了不致饿死，不得不把劳动力出卖给资本家。一方占有生产资料，一方只有劳动力；一方用他的可变资本购买劳动力，一方不得不按着市场价格出卖劳动力；一方购买了劳动力之后就最大限度的榨取剩余价值，一方把自己的劳动力出卖之后就得让人家任意榨取。这正是资本活动的实质所在，也是资产阶级同无产阶级的本质关系；离开这一点就不能了解什么是资本，当然也就不能了解什么是雇佣劳动、什么是工资。很清楚，资本家购买劳动力、工人出卖劳动力这件事，决不是什么“按劳分配”。"},{"type":"paragraph","text":"但是，郑季翘同志却在资本家支付工资的现象形态上打圈子。看看他对我们的下面这种责难吧！"},{"type":"paragraph","text":"在“按劳分配是社会主义的原则”一文里，我们为了反驳郑季翘同志所说资本主义也有“按劳分配”，说：“在资本主义制度下，工人也被分配到一点生活资料，如果套公式的话，那么不是什么‘按劳分配’，而是‘按劳动力分配’——当然，这并不确切，确切一点说是：他们按照劳动力的价格得到仅能维持生命和延续后代的最低限度的生活资料。”"},{"type":"paragraph","text":"郑同志抬举我们说，这是撒同志的“独创”，又说“撒同志的‘按劳动力分配’或那个确切的说法，到底有什么意义呢？”"},{"type":"paragraph","text":"我们不敢当，这不是撒同志的独创。那个“确切”说法是马克思和恩格斯所创。这里只好抄引几条了。"},{"type":"paragraph","text":"“劳动一变成商品……就获得价值，它的价值也‘像任何其他商品的价值一样，是由这种特殊物品的生产，因之也就是其再生产所必须的劳动时间来决定的’（马克思），就是说，要看劳动者为维持自己能够劳动的状态以及为着传种接代起见所必需的生活资料之生产需要多少劳动时间来决定。”（恩格斯：“反杜林论”）"},{"type":"paragraph","text":"“那末，劳动力的生产费用究竟是什么呢？这就是为了把工人保存为工人并把他训练成为一个工人所必需的费用。"},{"type":"paragraph","text":"因此，一种劳动所需要的训练时间愈少，工人的生产费用就愈少，他的劳动的价格，即他的工资就愈低。在那些几乎不需要任何训练时间，只要有工人的肉体存在就行的工业部门里，为了造成这工人所需要的生产需用，几乎只是归结于那些为维持工人生存及其劳动能力所需要的商品。……"},{"type":"paragraph","text":"……同样，简单劳动力的生产费用中，也应加入延续工人种属的费用，即保证工人阶级有可能繁殖下去并用新工人代替已不能劳作的工人的费用。所以，工人的耗损是与机器的耗损一样被计算到的。"},{"type":"paragraph","text":"总之，简单劳动力的生产费用，就是维持工人生存和延续工人种属的费用。这种生存和种属延续费用的价格，就是工资。这样决定的工资，就叫做最低限额的工资。这种工资最低限额，正如一般商品价格由生产费用来决定一样，并不是就个别成员而言，而是就整个种属来说的。个别工人所得，千百万工人所得，不足维持生存和延续种属；但整个工人阶级的工资在其变动范围内则是合于这个最低限额的。”（马克思：“雇佣劳动与资本”。 着重点是原有的，上同）"},{"type":"paragraph","text":"像这样的分析还有很多很多…………"},{"type":"paragraph","text":"请问：我们那个“确切的说法”，和马克思恩格斯所说有什么不同呢？我们有什么资格当得起：那个“确切的说法”是我们的独创呢？"},{"type":"paragraph","text":"郑同志反驳那个“确切的说法”写道：“如果如撒同志所说是‘按劳动力分配’或者他的那个‘确切’的说法：‘他们按照劳动力的价格得到仅能维持生命和延续后代的最低限度的生活资料’。那末，大家知道，工人如果一天工作八小时或十小时，也不会因为他少工作了四小时或两小时，他自己就吃得少一些，他的住房费用就少一些，他的儿子（后代）的肚皮的自然需要也少一些，也就是说，工人的劳动力的价格和过去还是一样的。按照撒同志的说法，则一个工人每日工作八小时或十小时，资本家也给他一元二角钱（一元二角钱，是他假设的工人工作十二小时的工资。——为什么按照所谓“撒同志的说法”就是这样呢？——撒）。……事实是如果他工作八小时或十小时，只能拿回八角钱或一元钱……”"},{"type":"paragraph","text":"这是驳斥谁呢？这能叫作对“那个确切说法”的反驳吗？"},{"type":"paragraph","text":"不错，一个工人少做几小时的工或多做几小时的工，所得到的工资是不一样的；但都是劳动力的价格，即工资和劳动力等价（按郑同志上面的反驳，我们不知道他是怎样了解“劳动力”这个概念的）。如果工人因开工不足，一天只能工作半天，他只能拿到整日工资的一半，诚然他和他的儿子肚皮还是原来那样大，他们就得挨饿，而他拿到的工资还是他出卖的劳动力的价格。而劳动力的价格还是由“劳动者为着维持自己能够劳动的状态以及为着传种接代起见所必须的生活资料之生产需要多少劳动时间来决定”。郑同志所用的“逆转法”的反驳，一点也不能动摇马克思和恩格斯的原则。"},{"type":"paragraph","text":"“那个确切说法”的意义很大，其意义就在于：不被假象所迷惑；无论是计时工资也好，计件工资也好，身体强的工人比身体弱的工人、复杂劳动比简单劳动所得工资为多也好，实质上都是劳动力的价格；工资是和劳动力等价，而和劳动是不等价的。郑同志正是不了解这一点，所以他抓住资本家支付给工人劳动力的价格的现象形态不放，而说工资是以劳动为尺度，是“按劳分配”云云。照他自己说，他是把“劳动”和“劳动力”区分得清楚的，但实际上，他分析问题时却把这种区分丢得一干二净了。他说：工资“以劳动为尺度”——郑同志，不对！这是假象，这纯粹是对劳动力价格的支付形式；劳动力的价格的尺度——即劳动力的“再生产所必须的劳动时间”——才是工资的尺度，这才是本质。他说：“工资和劳动成正比例”，“工资与劳动成正比例的另一面，剩余价值也是与劳动成正比例的”——郑同志，不对！工资不是与劳动成正比例的，而是与劳动力成正比例；剩余价值不是和劳动成比例，而是和剩余劳动即无偿劳动成正比例的；而工资和剩余价值是成反比例的，工人劳动得多，则是被剥削得多。马克思说：“他工作得愈多，他所得的工资愈少”（“雇佣劳动与资本”）因此才有工人阶级的绝对贫困化。这才是本质。"},{"type":"paragraph","text":"郑同志只看到资本家对工人张三和李四的工资的支付形式，而不看本质。他不把工资和资本的运动联系起来，他不把资本的运动看作整个资本家阶级和整个工人阶级的本质关系。所以，他就这样分割开来：在资本家之间是“按资分配”，在工人之间是“按劳分配”。"},{"type":"paragraph","text":"驳所谓“原则与实践矛盾”的“按劳分配”"},{"type":"paragraph","text":"他为了把这种奇怪的看法，和“剩余价值”、“工资是劳动力的价格”等科学概念“统一”起来，而自圆其说，就杜撰出了“资本主义社会在劳动人民中间实行的是‘原则和实践矛盾’的‘按劳分配’”。他说，这是资本主义的特种“按劳分配”，“从剥削方式来看用这种‘按劳付酬’的办法来剥削劳动者；从社会分配的角度来看，用这种‘按劳分配’的办法来在劳动人民中间进行分配……”——请注意，两个“这种”都是加了着重点的。“这种按劳分配”就叫作“原则和实践矛盾”的“按劳分配”。怎么是“原则和实践矛盾”的呢？就是工人所创造的价值没有全部拿回来，而是大部分被资本家剥削去了。据说到了社会主义社会，就“使‘按劳分配’由‘原则和实践矛盾’的情况转化成了‘原则和实践’统一”了。原来是这样：在“按劳分配”之下，“分配所得如不是其生产的全部价值即‘原则与实践矛盾’”；“是其生产的全部价值即‘原则与实践’的统一。”这是完全不对的，马克思在“哥达纲领批判”一书中，在批判所谓“不折不扣的劳动所得”这一拉萨尔式的概念时，就已经讲得很清楚了。"},{"type":"paragraph","text":"马克思在“哥达纲领批判”中指出：要从“全部社会产品”中扣除“补偿消费掉的生产资料所需要的费用”；“用以扩大生产的附加部分”；"},{"type":"paragraph","text":"“为预防不幸事故、自然灾害等而用来保险的后备基金或保险基金”。然后，还必须扣除：“一般的不属于生产的管理费用”；“作为共同满足需要的费用”；“为丧失劳动力者设立的基金等”。作了这些扣除以后，才能在劳动者之间进行“按劳分配”。社会主义社会里的实际分配的情形，正是这样，也不能不是这样。按照郑季翘同志的说法——不管他说的“全部价值”是“全部社会产品”，还是扣除了“补偿消费掉的生产资料所需要的费用”以后的“全部价值”——那末，在社会主义社会里也不是“原则和实践的统一”，因为“分配所得”也“不是其生产的全部价值”。他说的那种“原则和实践的统一”，在任何社会里也不会有。"},{"type":"paragraph","text":"资本主义社会里，并不是对工人实行什么“原则和实践”的“按劳分配”；而是现象（工资和劳动等价交换）和本质（资本对劳动的剥削）的矛盾。这就是资本主义生产方式造成了一种虚假的外观，好像工资是劳动的价值或价格，好像是对工人“按劳（劳动）付酬”的；而实质上，工资却是劳动力的价格，它是由决定其他商品的价格的那个法则决定，不管是计时工资或计件工资都是劳动力的价格的转化形态。出卖劳动力，这是和“按劳（劳动）分配”不相干的。马克思教导我们说：“总之，‘劳动的价值与价格’或‘工资’是现象形态，劳动力的价值与价格，是表现在它上面的本质关系，是要区别开来的。一切现象形态和隐藏在后面的本质关系，都是这样。前者会直接的、自发的，当作流行的思维形态再生产出来；后者却是要由科学来发现。古典派经济学虽近似地接触到了事物的真正关系，但没有意识地把它定式下来。只要它还是依附在它的资产阶级皮肤上面，它是不能这样做的。”（“资本论”第一卷）"},{"type":"paragraph","text":"郑同志的一套理论，就建筑在这一点上：硬把作为劳动力的价格的资本主义工资，叫作“按劳分配”（或者叫“这种‘按劳分配’”）。可是，真正的“本质关系”，马克思已经揭露出来了，为什么还要把它搞混乱呢？"},{"type":"paragraph","text":"我们不晓得郑同志，从哪里找来的资本主义的“按劳分配”原则，从哪里找来的“‘原则和实践矛盾’的‘按劳分配’”。"},{"type":"paragraph","text":"不错，马克思在“哥达纲领批判”中说过：“这里（指社会主义社会）平等的权利在原则上仍然是资产阶级式的权利，虽然原则和实践在这里已不再互相矛盾”。这自然也是说：在资产阶级社会里，平等权利是原则和实践相矛盾的。但这决不是说：资本主义社会里对工人实行什么“‘原则和实践矛盾’的‘按劳分配’”。"},{"type":"paragraph","text":"资产阶级的平等原则，是“等价交换”的反映。这种平等，是商品所有者互相等价交换商品的平等权利。工人作为商品（劳动力）所有者，走到市场上来和资本交换，也是等价的，所以表面看来也是平等的。但是资本家购买去的却是工人的能够创造新价值的活劳动；这里工资和劳动力的等价掩盖了工资和劳动的不等价，也就是说没有什么“按劳分配”。这样，“等价交换”的平等权利，在资本家和工人阶级之间是虚伪的。所以说，在那里“等价交换”的平等权利，原则和实践是相矛盾的。"},{"type":"paragraph","text":"在这里，决不能把工资同劳动力的等价交换和“按劳分配”混为一谈，对于前者来说，劳动力是商品；对于后者，劳动力再也不是商品，只是在消费品分配的范围内，在劳动者之间（不是商品所有者之间）存在着等价交换的原则。"},{"type":"paragraph","text":"为什么说，在社会主义社会里，消费品分配的“按劳分配”的平等权利，是资产阶级式的权利呢？就是因为“消费品在各个生产者中间的分配……通行着在商品等价物交换里也通行的那个原则，即一种形态的一定数量的劳动可以与另一种形态的同量劳动交换。”（“哥达纲领批判”）这种享受消费品（按劳动）的权利，还是“等价交换”的平等权利（在劳动者之间），所以说它是“资产阶级式的权利”；但这里，在分配消费品方面、在劳动者之间却真的是“等价交换”的平等权利；所以说“原则和实践在这里已不再互相矛盾”。马克思说“按劳分配”的平等权利，“在原则上仍然是资产阶级式的权利”，决不意味着说：在资本主义生产方式中就存在着“按劳分配”原则。这是认真读一读“哥达纲领批判”，就会明白的。"},{"type":"paragraph","text":"郑同志责备了：照你们这么说，社会主义社会里的“按劳分配”原则，不是“从天而降”吗？岂不是没有历史观点了吗？什么是历史观点啊！难道说社会主义社会的分配原则在资本主义社会里就有，才叫历史观点，才叫不是“从天而降”吗？如果要是那样，我们倒要承认“按劳分配”是“从天而降”；连社会主义的公有制也是“从天而降”，因为在资本主义社会里也并没有公有制啊！资本主义生产方式发展的结果，引出了社会主义革命；社会主义革命消灭了生产资料的资本主义私有制，建立了社会主义的生产资料公有制；从而也就消灭了作为资本主义的生产资料分配后果的消费品分配原则，在社会主义公有制基础上出现了消费品的社会主义分配原则——“按劳分配”，这为什么是“从天而降”？有什么不符合历史观点的呢？"},{"type":"paragraph","text":"郑同志为了解释为什么说“按劳分配”的平等权利是资产阶级式的权利，而硬是否认“按劳分配”是社会主义的分配原则——这一点难道不是马克思和列宁说过多次的吗？硬是说资本主义社会也有“按劳分配”，说“按劳分配”是资本主义的分配原则。（其实，正确的解释“按劳分配”的平等权利为什么是资产阶级式的权利，是不用也不应这样的）。于是造成了一系列的混乱和错误，混淆了劳动和劳动力的概念，混淆了资本主义工资、劳动力的价格和“按劳分配”的概念，把资本家支付给工人劳动力的价格的现象形态，当作本质。"},{"type":"paragraph","text":"马克思在“哥达纲领批判”中所说的一段话，是值得我们好好思索一下的：“自从拉萨尔死后，在我们党内，如下一种科学见解已给自己开辟了道路，即认为工资不是它表面上呈现的那种东西，不是劳动的价值——或劳动的价格，——而是劳动力的价值——或劳动力的价格——的掩蔽形态。这样一下子就把对于工资的资产阶级见解以及先前用以反对这种见解的全部批评都彻底推翻，并且明白确定出：雇佣工人只是由于替资本家们……白白地工作一定时间，人家才允许他为维持自己的生存而工作，换言之，才允许他生活；整个资本主义生产体系绕着环转的轴心，就是用延长劳动日的办法，或者用提高劳动生产率的办法，从而用使劳动力更加紧张的办法等，力求增加这个无偿劳动；因此，不论工人劳动的报酬是较好或是较坏，雇佣劳动制度都是个奴隶制度，而且是个社会劳动生产力越发展就越加残酷的奴隶制度。而现在，当这个见解已在我们党内日益给自己开辟道路的时候，却竟有人倒退到拉萨尔的教条那里去，虽则现在人们已该知道，拉萨尔并不懂得什么是工资，而是追随着资产阶级经济学者把外表当作事物本质哩。”（着重点是原有的）"},{"type":"paragraph","text":"当然，我们现在的争论，谁也不是反对马克思，主观上都是为了运用马克思主义说明实际问题。但是，我们应该尊重和认真学习马克思主义，不要把马克思早已科学阐明了的问题搞得混乱起来才好。我们的同志，不要被从现象形态直接、自发生产出来的“流行的思维形态”，所迷惑才好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}