{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举毛泽东思想红旗　努力树立无产阶级世界观上海市青代大会胜利闭幕号召青年们在火热斗争中自觉锻炼改造自己","authors":[],"dates":[{"year":1960,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海市青年第三次代表大会，昨日胜利闭幕。这次大会，是在党的亲切关怀下召开的。大会回顾了本市第二次青年代表大会以来，全市青年在党的教导下的飞速成长和进步，总结了上届青联的工作，明确了进一步前进的方向，一致通过了大会决议(全文另发)，选举了上海市青年联合会第三届委员会委员和主席、副主席(名单见第二版)。"},{"type":"paragraph","text":"这次大会，是学习毛泽东思想的大会，是进一步发扬共产主义精神的大会，是鼓足更大的干劲，为实现1960年更好更全面的继续跃进的动员大会。到会代表，通过讨论刘述周同志和李琦涛同志的报告，经过这几天的小组讨论和大会发言，一致反映，“开阔了眼界，提高了思想，认清了责任，增强了信心，接受了一次深刻的共产主义教育。”"},{"type":"paragraph","text":"“形势逼人，形势诱人，形势宜人，一定要趁此大好形势，到火热的斗争中自觉地锻炼改造自己!”这是来自各条战线的青年代表的共同语言，它也反映了本市广大青年的强烈愿望与迫切要求。工农业战线上的许多青年代表，纷纷从自己的切身体会中，谈到树立无产阶级世界观的重大意义。他们说，作为毛泽东时代的年轻一代，要担当起尽速彻底改变祖国“一穷二白”、战胜地球、改造世界的重大责任，就一定要有更高的共产主义觉悟。江南造船厂邬显康说:“‘东风号’万吨巨轮缩短船台周期，提前下水，这是和帝国主义较量的辉煌胜利，是共产主义思想结出的丰硕果实。”许多青年工人代表还深深地体会到，工人阶级，特别是青年工人，在改造客观世界的过程中，一定要更好地改造自己的主观世界。国棉十三厂青年技术员袁椿浩，在谈到自己从“标准钟”转变为“革新迷”的经过时说:“当物质生活越来越提高的时候，如果不抓紧思想改造，资产阶级思想就会象‘细菌’腐蚀机体一样，腐蚀我们的革命意志。只有思想大革命，才有技术大革命；一个人的共产主义觉悟越高，作用也发挥得越大。”许多知识青年在大会上说，在青年时期，自觉锻炼改造，树立无产阶级世界观，就象万丈高楼，打下了扎实良好的地基，奠定了百年大计的基础。科技青年反映:“过去总感到思想和形势不适应，经常产生这样或那样的矛盾和问题，现在理解了，这是改造世界观的问题。”文艺界有的代表说:“过去有缺点，总是头痛医头，脚痛医脚，总是改不掉。现在找到了根子，要从根本上彻底改造自己。”有位代表根据自己的切身体验，作了这样一个很好的比喻:“一个青年，如果没有正确的世界观，就象一只没有舵的船在大海上飘流，永远不能靠岸，还会触礁石撞翻。”"},{"type":"paragraph","text":"有些剥削阶级家庭出身的青年代表在会上说，一个人的出身是不能选择的，但个人前途却完全可以靠自己去争取。当听了两年前资产阶级享乐思想还比较严重，通过劳动自觉改造，现在入了团，成了学习积极分子的外国语学院学生贺奉敏的发言后，普遍增强了自我改造的决心和信心。"},{"type":"paragraph","text":"工商青年代表也在会上说，要做到“顾一头，一边倒”，就需要破除资产阶级世界观，树立无产阶级世界观。工商青年代表陈铭珊说:“顾那一头，倒那一边；六亿人民当头，还是‘我’字当头，就是两个世界观的根本分歧点，也就是在社会主义道路和资本主义道路之间何去何从的问题。”"},{"type":"paragraph","text":"少数民族、归国华侨、宗教等各方面的青年，也畅谈了自己的体会。"},{"type":"paragraph","text":"许多代表在发言中，还谈到改造世界观，是一个长期的艰巨的过程，但只要自觉地对待这个问题，就会尝到甜头，由“痛”到“快”，就能从为集体事业服务中得到最大的乐趣和幸福。"},{"type":"paragraph","text":"许多代表还纷纷谈到，树立无产阶级世界观，根本问题是要以马克思列宁主义、毛泽东思想来武装自己。"},{"type":"paragraph","text":"求新造船厂青工周宝林从技术革新中，第一医学院青年教师袁承炽从教学革命中，师范学院中文系学生陈冀德从正确估价十八世纪欧洲资产阶级文学中，人民沪剧团筱爱琴从塑造“星星之火”主角杨桂英的形象中，都生动地畅谈了自己学习毛主席著作的体会。"},{"type":"paragraph","text":"共青团市委副书记、市青联主席潘文铮同志，在会上作了总结发言。他说，我们这次大会集中了全市150余万青年的意志和决心。他说，我们要把这次青代大会的决议和精神，深入地在全市青年中进行传达贯彻，迅速地把它变为全市青年的实际行动。他号召全市青年，在党的领导下，更高地举起毛泽东思想红旗，继续投入当前技术革命、文化革命、思想革命和城市人民公社化运动，为更好地更全面地完成和超额完成今年的国家计划，发挥更英勇、更积极的作用，并且在火热的革命斗争中，更加自觉地锻炼改造自己，把“兴无灭资”斗争进行到底，努力树立无产阶级世界观，培养自己成为又红又专的共产主义的新一代。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}