{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"喜庆小麦丰收　力争秋粮高产——河南省修武县“三夏”见闻","authors":[],"dates":[{"year":1975,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"喜庆小麦丰收　力争秋粮高产"},{"type":"paragraph","text":"——河南省修武县“三夏”见闻"},{"type":"paragraph","text":"豫北平原的修武县去年小麦亩产一季上《纲要》，全县二十三万亩小麦亩产超过四百斤，比一九七三年每亩增长一百一十斤，成为全省小麦亩产增产幅度最大的一个县。今年，修武县的小麦生产形势怎样？能不能继续大幅度增产？"},{"type":"paragraph","text":"为了回答这个问题，我们跑遍了修武县的山区和平原，只见山上山下麦浪滚滚，金波荡漾，二十三万亩小麦长得秆粗、穗大、籽粒饱满，比去年更加喜人。最近，头场已经收打完毕，全县小麦平均亩产又将比去年增长一百斤以上。这个县一九七二年小麦平均亩产是二百六十六斤，总产是五千九百多万斤；今年小麦亩产可达到五百二十多斤，总产可达到一亿二千六百万斤。三年时间，全县小麦亩产、总产都翻了一番，对国家的贡献也多了一倍还多。"},{"type":"paragraph","text":"学理论，抓路线，小麦大增产"},{"type":"paragraph","text":"不少社、队干部兴奋地谈到，今年小麦的丰收，是学理论、抓路线、促大干的结果。去冬今春，县委三次举办社、队干部读书班，组织干部一边认真学习无产阶级专政理论，一边学习小纸坊大队等先进单位的反修防修经验，结合实际，分析全县农村的阶级斗争现状，狠批资本主义倾向。通过学习，人们越来越明白：小麦高产不高产，就看你执行啥路线。各级党组织如果不能正确地贯彻执行党的基本路线，资本主义自发倾向就要滋长，社会主义大农业前进的步子就必然会慢。理论上认识了，行动上就自觉了。全县普遍行动起来，社、队以政治夜校为阵地，以理论队伍为骨干，运用多种形式，学习革命理论，批判资本主义，用社会主义占领农村思想文化阵地。这样就给小麦持续大幅度增产打下了坚实的思想基础。"},{"type":"paragraph","text":"我们来到小纸坊大队。村头十亩大的场院上已堆满座座“金山”，脱粒机在欢唱，扬场机在轰鸣，运麦子的车辆来来往往，一片丰收景象。这个大队原来土地瘠薄，碱害严重。无产阶级文化大革命以来，大队党支部认真执行党的基本路线，经常批判资本主义倾向，调动了群众大干社会主义的积极性。几年来，他们平了盐碱滩，挖了排涝河，打了深水井，大大减轻了盐碱危害，创造了大幅度增产的自然条件。近二年小麦亩产每年平均递增二百斤，今年亩产达到九百斤。当人们赞扬他们的成绩时，老支书赵谦和说：“天外有天！人家小文案大队一季超千斤，我们还得加劲赶呢！”"},{"type":"paragraph","text":"去年，修武县的麦田，看上去还有点参差不齐。今年，情况大不相同了。过去条件差的低产社队和后进队，今年面貌大都有了显著变化。"},{"type":"paragraph","text":"地处太行山区的西村、方庄两个公社，放眼望去，从沟底到山头，到处都是丰收的麦子。许多七八十岁的老人，拄着拐杖登上太行山巅，去观赏这幅他们从未见过的丰收景象。这两个公社，土薄石厚，十年九旱，历史上一直是低产地区。去年八月，在县委召开的小麦生产经验交流会上，这两个山区公社的同志算了一笔账：全县小麦平均亩产是四百多斤，而山区的五万亩小麦平均亩产才二百斤出头，和全县水平相差二百多斤！这一笔账，把大家算得再也坐不住了。许多同志从路线上找原因，从思想深处挖根源，从领导班子身上看问题，决心自力更生，大干苦干。全县各行各业也支援山区建设。去年冬天，在大雪纷飞、滴水成冰的日子里，县委带领县直机关干部、职工奋战在太行山上，大家抡锤打钎，抬石运土，用五十多天的时间修成了一千多亩高标准大寨田。干部做榜样，群众紧跟上。山区人民大搞农田基本建设。一冬一春，两个山区公社修建了一百五十多个池塘、一百多华里盘山渠道，使生产条件有了很大改变。西村公社结束了没有一亩水浇地的历史，第一次有了八千亩水浇地。今年，这个公社的小麦亩产一季上《纲要》。方庄公社去年只有六千亩麦子能浇灌，今年扩大到两万一千多亩。去年全公社小麦亩产一百七十四斤，今年可翻一番。"},{"type":"paragraph","text":"县委的同志狠抓了后进队的转化工作，促进了均衡增产。去年冬天，修武县委专门抽调了一批干部，到全县三十多个后进队蹲点，帮助工作。今年春天，县委常委又分头深入到这些队进行调查研究，用无产阶级专政理论分析后进队的特点，着重解决后进队的领导班子问题。由于狠抓了阶级斗争，端正了方向、路线，这三十多个后进队的领导班子都发生了明显的变化。过去的“散班子”团结了，"},{"type":"paragraph","text":"“软班子”敢于斗争了，“懒班子”变得既努力工作又积极参加集体生产劳动了。领导班子的变化，大大鼓舞了群众的社会主义积极性。"},{"type":"paragraph","text":"以夏促秋，力争全年丰收"},{"type":"paragraph","text":"“以夏促秋，力争全年丰收！”这是修武县今年“三夏”工作的一个显著特点。全县十万多亩麦垄点种的玉米已经破土而出，长得油绿茁壮。人们一边忙着打场，一边移栽玉米，播种晚秋。麦子割完没几天，全县十七万多亩晚秋就已播种完毕，比往年提早了一个节令到一个月。六万五千亩棉田里，棉花专业队忙着治虫、浇水、中耕，一半以上的棉田就要结蕾现桃，长势喜人。"},{"type":"paragraph","text":"修武的群众注意以夏促秋，是有自己的经验教训的。去年修武县夏粮大增产，秋粮则增产幅度不大，每亩比上年只多收二十斤。原因何在呢？年终总结时，县委的同志们深入社、队，调查研究，发现部分社、队干部中存在着两种“重夏轻秋”的错误思想，影响了秋粮生产。一种想法是“秋粮生长期短，灾害多，出力不讨好，不如攒点力气用到小麦上”；另一种想法是“小麦长得好，交售任务超额完成了，秋粮抓不抓无碍大局”。在这些“重夏轻秋”的社、队，秋田种得迟，管得差，增产幅度都不大。相反地，那些认真做到以夏促秋的社、队，都取得了全年丰产。郇封公社小文案大队积极推广玉米麦垄点种，狠抓秋田管理，在小麦亩产八百七十斤的基础上，秋粮亩产近六百斤。正、反两方面的经验教训使县委认识到，要做到以夏促秋，夺取全年丰收，首先要端正思想认识。今年麦收前，修武县委布置“三夏”工作时，要求各级党组织摆问题，揭矛盾，批判只求夏季丰收，不求秋季高产的错误思想，从巩固无产阶级专政的高度认识夺取秋季丰收的重大意义。同时，认真总结近年来的经验教训，分析今年夺取秋季大丰收的有利条件。这样一来，干部、群众思想更加明确了，夺取秋季丰收的信心更加坚定了。全县普遍推广了小文案大队以夏促秋的经验，修订了秋季增产计划，落实了增产措施，掀起了以夏促秋夺丰收的热潮。"},{"type":"paragraph","text":"三夏期间，修武干旱无雨，县委常委带领机关干部深入山区、平原，和社员群众一起抗旱抢种秋田，争取做到无雨也要夺丰收。全县十七万多亩秋苗刚刚出土，地里就布满了管秋的人们。各个井台搭起了窝棚，柴油机、水泵日夜开动，三天浇了六万亩。为了给秋苗上足肥料，全县干部、群众清猪圈、挖茅坑、沤绿肥，搞得热火朝天。在西村公社的山坡上，我们遇见公社党委书记刘九吉和副书记王树成，正手持镰刀，割蒿压肥。他们告诉我们说：“公社干部每人割蒿五百斤，送到大队，带头沤制绿肥。我们就是要用这肥堆，去换来秋天的粮堆！”"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}