{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西方报刊指出美国政府的日子越来越不好过　肯尼迪处在“麻烦”的漩涡中　上台一年半以来肯尼迪政府已遭受了一连串重大的失败，在国际方面“危机是一批一批地来临”；在国内也面临许多伤脑筋的问题","authors":[],"dates":[{"year":1962,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西方报刊指出美国政府的日子越来越不好过"},{"type":"paragraph","text":"肯尼迪处在“麻烦”的漩涡中"},{"type":"paragraph","text":"上台一年半以来肯尼迪政府已遭受了一连串重大的失败，在国际方面“危机是一批一批地来临”；在国内也面临许多伤脑筋的问题"},{"type":"paragraph","text":"据新华社27日讯　华盛顿消息：去年初上台时被美国资产阶级报刊寄以为美国挽救危局“厚望”的肯尼迪政府，在上台一年半后，日子却越来越不好过。西方、特别是美国许多报刊最近纷纷指出，肯尼迪正处在“麻烦”的漩涡中，面临着越来越多的棘［jí］手的国内外问题。他的“威信”正在不断下降。"},{"type":"paragraph","text":"上台后不久就以对古巴的武装入侵来开始其冒险生涯的肯尼迪，一年半来遭受了一连串重大的失败。而展望前景，则更是困难重重。6月25日的英国《泰晤士报》说，对于肯尼迪说来，“麻烦的海洋近来已变得更为激荡”。这家报纸说，在外交方面，肯尼迪最近曾把他的注意力集中在盟国和中立国家上，然而“在欧洲、亚洲和拉丁美洲，肯尼迪总统原来抱有的希望显然都没有实现。”《美国新闻与世界报道》杂志认为，对肯尼迪说来，“危机是一批又一批地来临”。在国际方面，肯尼迪面临的问题包括：“共产党在老挝取得的进展”，南越问题，泰国问题，美法两国“在北大西洋联盟组织和核武器问题上的分歧”等等。这家周刊说，“当肯尼迪展望将来的时候，前面充满着问题……总统的这种恶运还看不到结束的希望，对总统来说，明年将比现在更坏。”"},{"type":"paragraph","text":"美联社新闻分析员马劳7月20日说，对肯尼迪说来国际局势“今后可能变得更坏”，例如在“东南亚、特别在越南"},{"type":"paragraph","text":"（指南越）……今后几个月的事态可能发展得很坏”。"},{"type":"paragraph","text":"肯尼迪在国内也面临许多伤脑筋的问题，特别是美国新的经济危机日益逼近。7月16日的《新闻周刊》说，“肯尼迪当初是以保证‘要使美国再次振作起来’而当选的，而现在许多人正认为，美国目前实在是一点没有以它应当而且能够做到的那样前进到什么地方。”这家周刊说，“上周发表的数字表明，美国失业人数仍高达四百五十万，另外还有许多（表明企业前景）趋淡的迹象。”"},{"type":"paragraph","text":"肯尼迪为了维护大企业的利益，竭力压制美国工人增加工资和改善生活的要求。他的这种行动遭到美国广大职工的反对。7月9日一期的《美国新闻与世界报道》杂志指出，“现在有越来越多的迹象说明，1962年将是肯尼迪在同劳工……打交道时发生许多麻烦的一年。罢工在蔓延。更多的罢工威胁要发生”，而“总的结果是给总统又增添一个问题”。这家杂志还说，黑人也“感到失望，因为（在肯尼迪的执政下）没有通过新的民权措施”。"},{"type":"paragraph","text":"一连串的失败和困难加剧了美国统治集团内部的互相攻讦［jié］。肯尼迪正受到越来越广泛和强烈的谴责。"},{"type":"paragraph","text":"美国经济中问题重重，现在已经成为肯尼迪在国内备受攻击的一个重要方面。前总统艾森豪威尔在上月底曾说，“我们的国民经济已经变得不稳定和令人焦虑不安。”艾森豪威尔还攻击肯尼迪的政策使“联邦政府的开支仍然迅速上升。收入不足。赤字变得更大。国内外（对美国政府）的信心正在削弱”。他指责肯尼迪把美国搞得“一团糟”。"},{"type":"paragraph","text":"7月16日一期的《新闻周刊》说，肯尼迪“正在遭到洪流似的不利评论”，“这些日益增多的批评既包括（右翼）赫斯特系报评论员温契尔近乎歇斯底里的叫嚷，也包括那些认为政府已失去动力的民主党自由派的尖锐责难。”肯尼迪这种窘境正在引起一些着眼于今年秋天的国会选举的民主党人的忧虑。"},{"type":"paragraph","text":"肯尼迪在维护所谓“国家利益”的借口下曾经采取的反对钢铁涨价以及在“反托辣斯”的名义下要求杜邦公司出售它在通用汽车公司的股票等打击摩根财团利益的措施，正在引起这个垄断资本集团的反感。现在不满肯尼迪的垄断资本势力正在美国各地掀起一个反肯尼迪的运动。肯尼迪最近虽然力图缓和摩根财团等对他的不满，例如，发表演说表白他的政府并不是“仇视企业”，频频邀请摩根财团的人物谈话，以及任命布劳为就美国黄金外流问题提出建议的企业家委员会主席等，但是各种迹象表明，美国垄断集团内部的矛盾并没有缓和，肯尼迪的地位并没有改善。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}