{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"首都红卫兵南下兵团在上海武斗","authors":["金大陆"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９６６年９月１１日，首都红卫兵南下兵团总部人员到达上海，上海有关方面派出由摩托车开道的车队迎接，一路风风光光地进入位于市中心，紧靠人民广场的市体育宫安营扎寨（今上海大剧院的位置）。当天，南下兵团即以“全体战士”的名义在上海散发《宣言》，一方面声称这次是“带着党中央、毛主席的无限期望，首都革命人民的战斗友谊”而来的；一方面表态：第一，我们是战斗队，是旧世界天生的造反者，要造一切资本主义、帝国主义、修正主义、封建主义的反。第二，我们是学习队，要向上海的工农兵、红卫兵，向赴沪的其他红卫兵学习，永远做群众最恭谨的小学生。第三，我们是宣传队，要让毛泽东思想和党的方针政策家喻户晓，深入人心。","type":"paragraph"},{"text":"根据有关方面的安排，９月１３日，首都红卫兵南下兵团分别在上海第二棉纺织厂，与杨富珍、王林鹤、程德旺等４０多名劳模座谈；在市学联，与上海学生代表举行了座谈。座谈会上，北京红卫兵提出上海如何造反，如何抄家（被抄对像是否反抗、报复？抄家物资如何处理？），上海红卫兵如何组织，如何贯彻阶级路线等问题。上海的工人和学生（依据统一的口径）一一作了介绍。最后，北京红卫兵对打人作了解释，强调北京的“阶级报复”很厉害，确实打死过一些“坏人”等。首都红卫兵南下兵团开始正式介入上海的“文革”运动。","type":"paragraph"},{"text":"应该承认，首都红卫兵因受“派遣”而具有政治的优势；因人员众多，队伍整齐而具有组织的优势（其下属十六个纵队，分散在杨浦、虹口、静安、卢湾、黄浦、徐汇、长宁等区域）；因初来乍到就领受上海有关方面的关照而具有行动的优势。二、现场之一：面上的行动","type":"paragraph"},{"text":"９月１３日，就在首都红卫兵南下兵团与上海劳模、学联代表举行座谈会，声称“是来上海学习的”时候，北京语言学院、外国语学院的南下红卫兵奔走呼号，在上海的大街上散发铅印版传单《最最紧急的革命倡议》。《倡议》指出“现在，上海存在一种不能容忍的现象”，即一些“黑帮分子”仍然“养尊处优，逍遥法外”。所以向上海市全体红卫兵、广大工农兵群众倡议：凡“牛鬼蛇神”一律减薪；银行存款、电视机、照相机、沙发等一律没收上缴；保姆一律解雇；高级公寓、别墅一律搬出；白天一律进劳改队，晚上一律写交代；一律挂“牛鬼蛇神”牌，不准自行摘下等，以至要将上海的一切牛鬼蛇神“打翻在地，再踏上一只脚，使它们永世不得翻身”。","type":"paragraph"},{"text":"与此同时，南下兵团各路纵队主动与各区联系，广泛查摸“敌情”，反覆询问有关人员“抄了多少户？斗了多少人？斗服了没有？有没有漏掉的？”，甚至提出查看档案和大字报底稿，交出此前搜查的清单等。当晚，南下兵团即以徐汇区为重点，分别在卢湾、虹口、静安、黄浦、闸北等区实施抄家，约查抄五十多户。起初，北京红卫兵还“注意调查研究，组织得比较严密”，如徐汇区的行动组成立了“训话组（对家属）、“讯问组”（对本人）、搜查组、记录组、登记组（对搜查的东西进行登记）等。当发现原单位搜查不彻底，被查抄人家中生活用品仍很多，便一边宣称“若在北京则基本扫光”，在北京抄家“不是推门进去，而是把门打坏了进去，不老实就揍”；一边向街道干部提议：“黑六类不能住一幢房子，把他们扫地出门好不好？”。","type":"paragraph"},{"text":"但北京红卫兵的这种克制只保持了一天。","type":"paragraph"},{"text":"第二天（１４日晚），在卢湾区，１３０多名南下红卫兵分头搜查了三户。其中资本家虞某某（虞洽卿之子）夫妇被剪了头发。当时，红卫兵问其女儿，你站稳立场吗？答：站稳的。红卫兵就叫她用皮带抽打其父亲，她不肯，也被剃了发。一户被称为“洋奴”的是个八十多岁的瘫痪老头，北京红卫兵将其儿子、媳妇、女儿绑在浴室里，儿子被鞭打、搜查以后，将东西装了三卡车运到体育宫。在徐汇区，３０多个北京南下兵团红卫兵在永福路某号陈某家搜查（原三青团分队长），将搜查对象的兄妹，其父的大小老婆等五人剃光头，并用皮带、长柄伞、火钳、拐杖等打抽。陈某说：“十六条讲要文斗，不要武斗”，红卫兵说“没有打死就是文斗”，把陈打得头部、胸部、背部皮肉裂开，处于昏迷状态。当时，红卫兵在门口把守着，街道干部和群众都不准入内，邻居则在屋外喊叫“要文斗，不要武斗”。据统计，至９月１５日以前，北京红卫兵南下兵团在上海十个区共搜查了九十户左右，其中徐汇区搜查了五十八户，并在徐汇区、静安区举办了“资本家剥削罪证展览会”。其间共发生武斗４８起，９８个对象中８２人被殴打，其余的是被剃阴阳头、罚跪、涂漆的。","type":"paragraph"},{"text":"与此同时，南下兵团广泛介绍北京对黑六类的武斗，认为上海太强调文斗。例如第十纵队在黄浦区的各个活动点上制造舆论，大肆宣扬“文斗是没斗”、“敌我矛盾就是用武斗”、“打死人没关系，花八元钱”（指火葬费）。以北大学生为主的第七纵队在静安区活动时也宣传，北京已杀许多人，“就是要红色恐怖！”，“要乱，要大乱特乱，越乱越好，乱出一个铁打的江山，一个崭新的世界”。正是具有这般强烈的意识，这般强烈的情绪，据９月１５日至１７日的三天统计，北京红卫兵打人３０起，被打达百人以上。武斗往往利用晚上关门殴打，打后不准被打对象去医院，被打人有血迹的衣服要洗过，而且被打人天天换房间。由此可见，仅仅数天之间，北京红卫兵的武斗涉及面已经从“四类分子”、“资本家”，扩展到被认为有“问题”的“社会青年”、“游民”等；武斗方式已经从抄家现场的殴打，演变成私设刑室的摧残。这种归趋的必然性决定了北京红卫兵一定要在上海制造骚动和事端。","type":"paragraph"},{"text":"下面请看来自“面”上的数例行动报告：","type":"paragraph"},{"text":"９月１５日，南下兵团红卫兵第五纵队进入龙华医院妇科主任陈某家搜查，中医学院“文革”组织闻讯赶到，说明陈家已抄过五六次，为此双方发生争执。１７日，北京红卫兵破门搜查，第二天又借陕西路小学开斗争会，将陈的老婆、子女、孙子一家均揪去，全家不分老小一概罚站、抄身、鞭打，还要吃柏油泥丸，其中陈多次被缚住手脚，口中塞布，推到在地用皮带、棍子抽打。经医检，陈腰以下及臀部皮肤呈青紫色，有肿痛，肩部、两肋、脸部、颈部也有伤痕。","type":"paragraph"},{"text":"９月１７日下午４时，红卫兵南下兵团在天马电影制片厂广场台上揪斗了厂领导丁一，陪斗的有谢晋、徐昌霖、汤晓丹、顾而已、黄宗英、蒋天流等１３人。北京红卫兵给丁一挂上“黑帮大红伞”的牌子，责令陪斗者“一个个交代罪行”。","type":"paragraph"},{"text":"９月２１日上午８时至夜１１时多，上海图书馆工作人员听见隔壁中苏友谊馆传来叫喊救命的声音。从楼上窗口望去，看见被打的是三个男的，一个女的。当晚，上图工作人员邀请中苏友谊馆、上海体育宫的负责人了解情况：参与打人的红卫兵属南下兵团十六纵队。被捉的人有“被抄家态度不好者”、“流氓阿飞”、“无执照小商贩”、“说北京红卫兵坏话”等。这批北京红卫兵从１７日开始，打的人已有十四、五个。２３日晚上，十六纵队红卫兵拉上窗帘（从缝隙中看到一白衬衫者跪在地上），继续在陈设毛主席半身塑像的房间里审讯打人，他们打他耳光，有七、八人用束腰的皮带抽打。当晚１２时，上图群众请来师大七、八十个红卫兵，不仅派出代表与南下兵团指挥部交涉，还强行察看了十六纵队的打人场所，看到在押的６人已被打得躺在地下。","type":"paragraph"},{"text":"９月２５日晚八时，北京红卫兵查抄徐汇区永福路某号肖某家（肖某７２岁，曾任国民党驻法使馆参赞、外交部秘书。时任市人委参事），责令交出手枪（因其儿子单位抄家时抄出子弹），肖交代“手枪留在法国”。北京红卫兵将他脱光衣服，只剩一条短裤，用皮带抽打得很厉害。凌晨三时，肖死亡。","type":"paragraph"},{"text":"应该承认，恰如北京红卫兵所宣称的：“在上海必须造成一个短期的红色恐怖现象”，那就是通过“革命”（武斗），清晰阶级阵线，教训阶级敌人。其实，这些“恐怖现象”在一些重点单位的发生，则更加惊心动魄。三、现场之二：点上的行动","type":"paragraph"},{"text":"下面请看来自“点”上的行动报告。","type":"paragraph"},{"text":"上音（附中）事件：","type":"paragraph"},{"text":"９月１３日，首都红卫兵南下兵团第七纵队１２名红卫兵（中央音乐学院附中学生），乘三轮卡、摩托车，带着电影摄影机来到上海音乐学院附中。他们在车上高唱“鬼见愁”歌，在大门口、各大楼和行道上写下“老子革命儿好汉，老子反动儿混蛋”的对联。接着，他们与校内的红卫兵造反派串联，来到接待组，责问该院红五类子弟所占比例？教师队伍家庭出身情况如何？这批北京红卫兵还斗了贺绿汀，往贺脸上吐洙，并叫贺下跪，脱鞋脱衣。晚上，这批北京红卫兵提出住在上音（市接待站已安排在化工学院），表示“住定了，不走了”。","type":"paragraph"},{"text":"１６日，首都红卫兵南下兵团第七纵队１２０人强行住进上音南楼（男二楼、女四楼。主要为北京工学院和北京四中、七中、九中的学生）。他们宣称“上音红五类子弟只占３０％，是黑帮统治”。第二天晚８时，第七纵队红卫兵用拖车把贺绿汀夫妇从家中拖至附中，到达时，贺的头被巨布缠绕起来，贺妻姜瑞芝已被打得披头散发，斗争中，贺夫妇被剪了头发，并在脸上涂了墨汁，还被打耳光、下跪……","type":"paragraph"},{"text":"１９日晚７时，上音附中红卫兵造反派伙同第七纵队红卫兵一起对贺夫妇拳打脚踢，用皮带抽打，贺被打倒在地上翻滚。他们还叫姜瑞芝跪在地上，在姜的背上放一把椅子，然后就轮流坐上椅子用皮带抽打。当时，姜的哭声惊动了附近的居民，多次打电话给音乐学院，上音师生再三要求他们停手，他们置之不理，反而越打越凶，贺夫妇一直被打到十一点。","type":"paragraph"},{"text":"上外附中事件：","type":"paragraph"},{"text":"９月１５日下午１时，属首都红卫兵南下兵团第十六纵队的北京外语学校学生１１人，带着照相机和手提扩音器来到上外附中，宣称“北京运动轰轰烈烈，资产阶级狗崽子已威风扫地”，与该校红卫兵一起高呼“红色恐怖万岁”等口号（该校参与行动的多为高干、革干子弟，动武者约五十人左右）。４时左右，这批红卫兵砸碎窗子，破门进入校长室，用旋凿撬开抽屉，拿走了公章，拆走了电话机（装到红卫兵营部）。接着，这批红卫兵又勒令总务主任交出钥匙，打开保险箱，拿走了支票本（后经劝说还回），但公章拒不交还，还说：“这是夺权。”在整个事件过程中，教师中的红卫兵不敢出来讲话，支书吓得躲在办公室的橱子后面。当晚，该校红卫兵便分头外出抄家。与此同时，这批制造事端的北京红卫兵和该校红卫兵骨干召开会议，策划第二天“如何使资产阶级威风扫地”的行动计划，直至深夜。","type":"paragraph"},{"text":"１６日清晨，该校红卫兵营在校园里贴出“实行红色恐怖”的勒令布告。６时左右，教师们陆续到校，即被红卫兵拦住，逼令填写成份。随后，红卫兵广播令教师集中，按成份列队，强迫所有成份不好者剪发，“当即有五名女教师剪成“阴阳头”和“花头”，男教师都剃成光头。接着再揪至校门口罚跪、脸上涂墨，衣服上画上乌龟，写上“混蛋”、“王八蛋”、“狗崽子”、“资产阶级分子”、“大右派”等字样，胸前挂‘牛鬼蛇神’牌子，并强令他们相互骂打，谁不打不骂或打轻了，就用脚踢，用木棍、铁的大钳戳、推。当时有拉拖车的工人路过该校门口，停车劝告被赶走，还被指认“他们这些工人一定不是好人。”","type":"paragraph"},{"text":"９时许，又一批约２０多人的北京红卫兵增援到校。一女教师（因转移黄金到校被红卫兵搜出）趴在长凳子底下，两手举起，这时一学生（一北京女红卫兵）在她背上踩了一脚，头碰在水泥地上，随即地上出现一摊鲜血，几个红卫兵还逼着她把地上的血吃掉。","type":"paragraph"},{"text":"中午１１时左右，红卫兵强迫所有的人（被批斗者）赤脚，有的还被迫嘴里衔着一只鞋子、一只袜子进行劳动，有的将鞋子挂在脖子上（笔者按：此处应指“生活作风”、“男女问题”者），个别还挂着大砖块。当时，教职员工大多表示不满，却都很怕，有的躲在教室里，有的躲在家里。同学们也多不敢声张，非红五类子弟说：“我们讲了话，也要被剃头的。”有同学几次找支部出来讲话，但没有一个敢出来，全体党员也是如此。","type":"paragraph"},{"text":"下午３时半，红卫兵集中对被批斗者训话，读毛主席语录，然后为被批斗者拍照，有集体照、个别照，也有将问题严重的一男二女合起来拍。最后，又逼迫所有被批斗者在楼梯上跑上跑下。","type":"paragraph"},{"text":"晚６时，被批斗者中有９人押送派出所，其余自己回家。过往的工人见一些教师赤着脚走在马路上，一致认为“这样做是违背党的政策的”，而这批首都南下兵团的红卫兵们则兴致勃勃，认为“上海比北京搞得痛快，越搞越有劲了”。据统计，上外附中的这次行动共斗争了３１人（占该校教职工的２０％）。家庭出身情况为：地主３人、资产阶级５人、小业主１人，职员２人。政治情况为：中共党员３人，共青团员７人。有关材料认为“仅４人问题较严重”。３１人中，有怀孕者、哺乳者、高血压症患者各１人，还有一人准备当天结婚，因参加运动而来校。四、辨析与思考","type":"paragraph"},{"text":"围绕首都大专院校红卫兵司令部南下兵团在上海的活动，应有一系列的追问和探究，其中既有事实的辨析，更有问题的思考。","type":"paragraph"},{"text":"北京红卫兵在上海的行动，引出文革史研究中的一个重大命题：为什么“文革”运动初期会发生以“暴力”对待“非暴力”为特征的武斗？且以北京红卫兵为典型？","type":"paragraph"},{"text":"关于“武斗源”：中国“文革”运动初期的“武斗源”在北京。１９６６年６月１８日，中国最高学府北京大学即发生游斗、殴打六十多名教员和干部的武斗事件，北大工作组曾出面制止。７月２５日、２６日和８月４日，中央文革小组江青、康生、陈伯达等便三次在北大召开全校万人大会，宣布“６。１８事件”是“革命事件”。结果，当着江青等人及上万北大师生的面，北大红卫兵将斗争对象揪上台，演示了挂黑牌、戴高帽、拳打脚踢、用铜头皮带抽打等。就此，武斗不但合法化了，而且迅速地向北京和全国普及。","type":"paragraph"},{"text":"针对社会上越演越烈的武斗情况，８月２１日，中央政治局召开常委扩大会议，毛泽东说：“提倡文斗，不要武斗，这是今天要谈的第一个问题。”谁知在听取了各方的汇报发言后，毛在插话中又说：“北京就成了流氓世界了？不可能嘛！好人总是多数，坏人总是少数”，“总之，我们不干涉，乱它几个月”。《毛泽东传１９４９—１９７６》的作者逄先知、金冲及评论说：运动中出现的这些极端行动，同毛泽东的初衷并不相符。但从总体来说，毛泽东仍认为红卫兵行动的主流是好的，认为他们的激烈行动对破除旧思想和旧秩序、打开一个新局面是需要的，出现某些偏差并不奇怪，有问题也只能适当引导或到以后再解决，决不能泼冷水，更不能进行“压制”和“打击”。此后，北京的暴力进一步升级。正是在这样的背景下，北京红卫兵从对阶级敌人进行斗争的如火如荼的现场，来到上海相对冷清、和缓和克制的现场，必定要移植北京的武斗来打开局面，来显扬和证实一切。","type":"paragraph"},{"text":"如果说对“武斗源”的确认属事实性的判断，即它在事由的层面上解说了发生的来路，那么值得追问的是：北京红卫兵面对“非暴力”的徒手的对象，其崇尚暴力、施展暴力的思想理路是什么呢？内心冲动是什么呢？人性承担在哪呢？这里仅谈两点原因。","type":"paragraph"},{"text":"首先，是“教育缺失”。诚然，十七年在数理教育方面确有成效，但在政治教育方面，它既没有弘扬中国传统文化的仁义、良知、慈爱、宽厚、温良、中庸、和谐等义理，给青少年以道德的熏陶；又没有宣扬西方文明的自由、民主、平等、正义、博爱、人权、慈善等精神，给青少年以文化的启蒙。尤其临近文化大革命的那几年，整个教育的主题不是“不忘阶级苦，牢记血泪仇”，“诉苦把冤伸”的阶级教育；就是与天斗、与地斗、与人斗，其乐无穷的斗争哲学。结果，青少年们的思想、情感被一种仇恨的意绪所浸沉；意志、欲念被一种战斗的渴望所振刷，以至当“文革”爆发的时候，这种意识形态的塑造自然衍变成武斗的行动了。","type":"paragraph"},{"text":"其次，是“非常时代”与“精神世界”。“文革”标榜“大鸣、大放、大字报、大辩论”的大民主，实际上是破除法律、道德、纪律和规则的正常管束，放纵了批判和斗争的自由。然而，当这种批判和斗争披挂着革命的旗幡，成为阶级斗争的展开时，实际上也就放纵了暴力。由此，“文革”在精神上和行动上构造了一个“非常时代”。作为这个“非常时代”的前驱者，红卫兵不仅满怀着战斗的冲动，更在“精神世界”里搭建了攀援理想之国的梯架。这个理想之国就是“彻底铲除帝修反”，“创立一个毛泽东主义光辉灿烂的红色新世界”，在红卫兵的“精神世界”里，充斥着为理想所蛊惑的激情。然而，这种理想是要通过革命造反来达到的，是要通过武斗来表现的，这便是一条充满刺激和疯狂的理想之路，以至这种理想并不旷远，而很狭窄；并不宽厚，而很尖利；并不和谐，而很激荡。正是这种虚幻的情怀和僭妄的情绪的混合，红卫兵的群体人格在“非常时代”中背离了求学期的生态（学生身份），完成了向战士身份的突变。应该承认，１９６６年时的红卫兵武斗是少有功利的（１９６７以后的两派武斗则与权利和利益相关联），如果说仅此一点在红卫兵的“精神世界”里还沾染了理想的色彩，那么它的主义之上的执迷，它的现场之中的暴戾，它的天理之下的忤逆，恰恰是正常人格发生解体的确证。因之，红卫兵在“非常时代”崇尚武斗就不是偶然了。","type":"paragraph"},{"text":"作者附记：本文引用了一部分“文革”中的简报，文中不一一注明出处。□ 摘自：《世纪》２００９年第１期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【劫后反思】","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}