{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央转发中央政法分党组干事会关于司法改革工作情况的报告","authors":[],"dates":[{"year":1952,"month":10,"day":7}],"is_range_date":false,"parts":[{"text":"中共中央转发中央政法分党组干事会关于司法改革工作情况的报告","type":"title"},{"text":"各中央局、分局并转省、市、区党委：","type":"appellation"},{"text":"中央政法分党组干事会十月四日关于司法改革工作情况的报告中所总结的各项经验是好的，特转发各地参酌仿行。凡尚未向中央写过司法改革工作报告的省、市、区党委，限期本月二十日以前向中央作一次司法改革报告，不得再行拖延。","type":"paragraph"},{"text":" 中  央十月七日","type":"paragraph"},{"text":"中央人民政府党组干事会并报主席、中央：","type":"appellation"},{"text":"一、司法改革工作在全国均有进—步开展，目前大体可分为三类情况：第一类法院是在结合内外发动群众、揭发批判、提高认识的基础上，进行了组织处理，已出现新的气象，现正进入建设阶段中，如华东大部地区及其他地区的典型试验法院；第二类是正在进行内部学习、检查与发动群众揭发检举阶段，如华北、内蒙、西北、东北等地，这在全国是多数地区；第三类是作了全局部署已取得了典型试验经验，正在逐步开展中，如中南及西南的云南、贵州和西康等地。此外，四川因忙于四个行署合并，运动是有意识地推迟了一步。各地经验证明：只要领导重视和抓紧，与当前中心工作结合，适当地发动群众，司法改革运动即可顺利完成。因此，司法改革不宜也可不必过于推迟，除新疆等少数民族地区外，一般应于今年内完成。","type":"paragraph"},{"text":"二、根据中央八月三十日指示，各地司法改革工作的进行一般都是从反旧法观点人手，进行组织整顿，运动的发展规律是：思想动员、学习文件、领导带头、内部检查结合外部群众揭发，然后进行组织处理，最后进入建设阶段。凡是这样做了的地方，运动很快取得胜利并立即出现新的面貌。以华东为例：第一是把坏分子清除了，并把革命工作者派进了人民法院。华东原有干部六千三百七十一人，据九月二十七日统计，这次被处理者二千四百二十四人（九月九日简报时是一千五百六十三人），占原有人数的百分之三十八点零四，其中法办者一百四十一人，转业者一千五百四十六人，送学习者五百七十一人，开除者五十六人，退休者一百一十人；新派进干部二千一百零五人，占现有干部（六千零五十二人）的百分之三十四点七七，其中老干部七百一十人，新干部一千三百九十五人（内工人五百八十七、农民一百三十九、青年知识分子六百四十八、其他二十一人），在派进干部中有女干部六百八十名，这样便保证了今后法院工作的加强和组织上的纯洁性。第二是经过了思想批判与群众揭发，对所有司法机关工作人员进行了一次深刻的思想教育，使一般干部认识了旧法观点是地主资产阶级的法律观点，旧司法制度与作风是压迫与束缚人民的制度与作风，是根本与人民司法工作不相容的，因而初步划清了新旧司法工作的原则界线，大大地加强了干部的阶级观点和群众观点。第三是通过各种形式的会议，特别是对过去错判案件的改判大会和对坏分子的公开处理大会，发动与教育了群众，从而密切了法院与人民的联系。据不完全的统计，安徽各法院在所在地城市召开了各种群众性会议四百五十三次，参加会议群众和代表有十八万八千八百三十八人（包括有工人、农民、教师、妇女、居民、政府机关、人民团体和诉讼当事人），提出意见和材料二千六百二十八条。福州市以居民委员会为单位，召开了共有二万余人参加的小型司法改革座谈会。杭州市有十一万六千余人参加了各种座谈与会议，揭发与检举的材料有一千一百九十一件（西安、重庆、昆明、沈阳均召开了此类会议）。司法改革极为群众拥护。福建莆田县有一家十二口为参加会议跑了几百里到福州市来申冤。各地群众普遍反映：“从古以来没有见过也没听过人民能向法院提意见，只有人民政府才能做到。共产党伟大，毛主席伟大。”这类地区基本上做到深入普遍地发动群众，使法院受到群众的监督与支持。现正进入建设阶段，预计在制度、作风上定将出现很多创造。","type":"paragraph"},{"text":"三、但是，收到上述改革成效的法院，目前还是少数，全国的工作进展，还很参差不齐，仍须抓紧督促。根据各地经验，证明党委及行政首长是否重视并加强运动的实际领导，乃是搞好运动的主要关键。目前各中央局对彻底实行司法改革是有决心的，并已作了部署，均向中央作了报告，但有的省委还重视不够。中央八月四日指示规定在九月内必须作第一次司法改革报告，现限期已到，仍有很多省委来作报告，有的虽送来报告，但内容又极空乏。因此建议中央再次指出：凡未向中央作报告者，必须限期速作报告并加强对司法改革工作的具体领导。","type":"paragraph"},{"text":"各地经验又证明：要搞好司法改革运动，在运动开始，必须给法院配备适当的骨干，尤其是院长的配备特别重要。有的法院因骨干过弱无得力干部主持工作，运动就很难开展。因此应配备的干部必须及时调派进去。这不仅有利于运动迅速胜利地开展，而且在运动中对新派去的干部也是一个很好的锻炼，能为今后法院工作奠定良好基础。华东因及时调配干部，所以成绩即很显著，这是好经验。其他地区对调派干部尚未下决心并制定计划者，应按照中央七月九日批示标准迅即调派干部，否则，如果派送干部过迟是不利的。","type":"paragraph"},{"text":"关于开展县级法院的司法改革运动，已有些经验。西北和福建是将县院院长以上干部分批集中省院学习（福建并把全省一般干部集中各省分院学习），统一思想认识，并作初步思想检查，以及解决运动中的实际问题，然后回县开展运动。河北省人民法院是先集中省分院负责干部到省参加省院和省院所在地的市院的司法改革，既帮助了省院，又吸取了经验，便于回去开展运动。这些均是开展县级司法改革运动的较好办法，各地应仿行。同时并希各县党政领导机关加强对司法改革运动的领导，争取在今年内能顺利完成。","type":"paragraph"},{"text":"以上报告妥否，请指示。","type":"paragraph"},{"text":" 中央政法分党组干事会十月四日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}