{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在各界庆祝中苏签订新约大会上苏总领事符拉基米洛夫的讲词现在中国已经成为一个自由和独立的人民民主国家了。苏联和中国两大国的友好，不怕任何挑拨和阴谋，一天比一天地巩固和扩大。","authors":[],"dates":[{"year":1950,"month":2,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社本市讯】　苏联驻沪总领事符拉基米洛夫十五日晚在华东暨上海市各界人民庆祝中苏签订友好同盟互助条约大会上的演讲词，全文如下:"},{"type":"paragraph","text":"主席和主席团诸位先生!在座的诸位先生签订中苏友好同盟互助条约这件事，是具有重大国际意义的事件。"},{"type":"paragraph","text":"这条约对于巩固中苏两大民族之间的友好、团结和经济合作，实起有历史的作用。"},{"type":"paragraph","text":"苏联对于中国人民向来抱着友好和尊敬的感情，苏联的政策，一向是力求援助中国人民为解放、为自由、为独立的斗争。"},{"type":"paragraph","text":"苏联在一九二四年五月三十一日第一个和中国缔结条约，第一们承认中国是独立的国家。"},{"type":"paragraph","text":"伟大的民主革命家孙中山先生，那时对我们驻在中国的大使说:"},{"type":"paragraph","text":"‘我们两国的真正利益要求进行一种共同政策，有了这共同政策，可以使我们在平等的条件之下，和其他国家生活在一起，使我们从政治的和经济的奴隶地位中解放出来，因为国际机构依靠武力和使用经济帝国主义方策的力量把我们束缚在奴隶地位中。’只有苏联那时是同情中国人民斗争的。一九二四年十月十一日孙中山先生发表告中国人民书说:"},{"type":"paragraph","text":"“……不要忘记在自由的俄国，正在发出一个号召:‘不要干涉中国!’……我们知道，苏维埃是永久不会站到非正义事情方面的。假使他们站在我们方面，就是真理站在我们方面，而真理是不会不胜利的，正义是不会不战胜强权的。”"},{"type":"paragraph","text":"孙中山先生在一九二五年三月十二日夜里逝世，没有等得及中国革命的最后胜利。孙中山先生在逝世前几小时向苏联中央执行委员会致临别敬礼，并表示最后的敬爱和感谢。他说:"},{"type":"paragraph","text":"‘亲爱的同志们!这时候，当我躺在这里，躺在人力不能抗拒的重病之中的时候，我的思想萦绕着你们和我党与我国的命运。你们领导若自由共和国的联邦，就是不朽的列宁所留给被压迫民族的遗产。帝国主义的牺牲者靠了这个遗产的帮助，必然会达到从那早就生根在奴隶制、战争和非正义的国际制度里解放出来……。’"},{"type":"paragraph","text":"“我遗下一个政党，如我一向所属望的，将与你们亲密合作以求解放中国及其他被压迫民族脱离帝国主义的羁绊。我非常愉快，相信你们给予我国的支持将和从前一样地继续下去。我企盼着苏联能够欢迎一个自由强大的中国作为盟友的日子，即将到来。”"},{"type":"paragraph","text":"伟大的民主革命家孙中山先生是这样遗嘱的。"},{"type":"paragraph","text":"但是在他逝世之后，在中国的历史发展中，出现了两个互相对立的路线，出现了两条道路。"},{"type":"paragraph","text":"第一条道路是以蒋介石为首的、由国际反动势力所支持的国民党反动派。这种黑暗势力不顾自己人民的利益，不顾人民的自由和民主，不顾自己国家的独立和自主，他们踩踏孙中山先生的遗嘱，污辱他的语言，把国家卷进内战的漩涡。他们迫害了和白流了为自由、为民主、为独立而斗争的中国人民优秀儿女的热血。由于他们反动的缘故，在这里，在上海，由于野蛮的轰炸，和平而勤劳人民的血运正在流着。"},{"type":"paragraph","text":"第二条道路是真正进步的革命解放运动，是由毛主席为首的中国共产党所领导的。"},{"type":"paragraph","text":"经过了二十二年，中国共产党在毛主席领导下，把全人民中间最优秀的、进步的革命民主份子团结在自己的周围，在无数困难、贫穷的条件下，不断在众寡悬殊坚持斗争的条件下，逐渐地积蓄了力量，发动全体劳动人民起来斗争，终于达到了胜利。"},{"type":"paragraph","text":"现在，中国已经成为一个自由和独立的人民民主国家了。"},{"type":"paragraph","text":"苏联忠于斯大林对伟大中国人民支持、友好和尊敬的传统政策，在中华人民共和国宣告成立的第二天，苏联就第一个予以承认。"},{"type":"paragraph","text":"现在苏联又是第一个和中华人民共和国签订了友好、同盟、互助条约。"},{"type":"paragraph","text":"在中国革命胜利之后，在签订了友好、同盟、互助条约之后，由苏联为首所领导的民主阵营，和平阵营、是更加巩固、更加有力了苏联和中国两大国的友好，不怕任何挑拔和阴谋，一天比一天地巩固和扩大。"},{"type":"paragraph","text":"中苏两大民族永久的和不可动摇的友好万岁!"},{"type":"paragraph","text":"中国人民领袖毛主席万岁!"},{"type":"paragraph","text":"爱好和平、进步的全人类的领袖、导师和朋友斯大林大元帅万岁!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}