{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红色的五月","authors":["吴惠"],"dates":[{"year":1975,"month":4,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴惠"},{"type":"paragraph","text":"五月，红色的五月。这红色，是无产阶级先驱者的鲜血所染红。一八八六年五月一日，美国芝加哥工人为争取改善劳动条件，实行八小时工作制，举行了大规模的罢工和游行，受到了反动军警的镇压。工人流了血，也显示了无产者联合起来的伟大力量。后来五月一日被定为国际劳动节。一九一九年五月四日，北京爆发了反帝反封建的学生运动，受到北洋政府的暴力镇压，被捕的近千人；接着，全国工人阶级起来支持，我国工人阶级由此作为觉悟了的独立的政治力量登上政治舞台。全国解放以后，这一天被定为青年节。一九二五年五月三十日，上海工人、学生集会，抗议日本帝国主义资本家枪杀中国工人顾正红，英帝国主义的巡捕竟向徒手的游行队伍开枪弹压，当场打死十三人，伤数十人，酿成震惊中外的“五卅惨案”，激起了全国人民的反帝怒潮。……"},{"type":"paragraph","text":"这红色，在红太阳的光辉照耀下，变得更加灿烂夺目。一九四二年五月，伟大领袖毛主席发表了著名的《在延安文艺座谈会上的讲话》，对文化战线上的两条路线斗争作了最完整、最系统的历史总结，继承和发展了马克思主义的文艺理论；它给无产阶级的思想、理论建设照亮了前进的方向。一九六六年五月十六日，伟大领袖毛主席亲自主持制定了《通知》，提出了无产阶级专政下继续革命的理论、路线、方针和政策，吹响了无产阶级文化大革命的号角；并引导着亿万革命人民，粉碎了刘少奇、林彪两个资产阶级司令部，夺取了无产阶级文化大革命的伟大胜利。……"},{"type":"paragraph","text":"这红色，凝聚着无产阶级无限壮丽的革命理想。“无产者在这个革命中失去的只是锁链。他们获得的将是整个世界。”是的，无产阶级先驱者前赴后继，英勇牺牲，正是为了砸开套在无产阶级脖子上的锁链；伟大领袖毛主席驾驶着革命的航船，乘风破浪，正是为了领导无产阶级去争取全人类的解放。"},{"type":"paragraph","text":"今天，无产阶级已经砸开锁链，获得整个世界了么?没有，远远没有。世界上还有多少人民呻吟在帝国主义、社会帝国主义、殖民主义的铁蹄之下?就说曾经是第一个社会主义国家的那块土地吧，就说曾经由于工人的斗争尔后才有国际劳动节的那块土地吧，如今那里的工人兄弟，仍然在受剥削阶级的剥削和压迫。无产阶级只有解放全人类才能最后解放自己。他们脖子上的锁链，也就是我们脖子上的锁链。"},{"type":"paragraph","text":"我们是社会主义国家，但是，“现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。”资产阶级法权和资产阶级法权思想，形成一条条有形的和无形的、物质的和精神的锁链，使我们不能真正的解放。如果谁以为已经锁链尽解，浑身轻松，已经到站了，该下车了，可以安营扎寨了，可以经营经营他的安乐窝了，那就说明，他的世界观，还没有跳出小生产的圈子，还没有跳出资产阶级的圈子。他们的理想是何等渺小，何等微不足道!"},{"type":"paragraph","text":"为了保持这红色，无产阶级必须对资产阶级实行全面专政，在无产阶级专政下继续革命，永远革命。"},{"type":"paragraph","text":"要继承和发扬工人阶级的光荣革命传统。只有保持过去革命战争时期的那么一股劲，那么一股革命热情，那么一种拚命精神，才能把革命工作做到底。革命形势发展了，我们面临的不只是拿枪的敌人，还有不拿枪的敌人，他们手里也有武器——资产阶级生活作风，糖衣炮弹，种种杀人不见血的软刀子。他们的武器虽然不同，目的却完全一样:打败无产阶级，维持或夺回资产阶级失去的“天堂”。无产阶级虽然面临的敌人不同，革命目标却始终如一:打碎锁链，获得世界。既然工人阶级用自己的革命法宝战胜了拿枪的敌人，今天继承和发扬过去的革命传统，也一定能战胜不拿枪的敌人，把革命推向前进。"},{"type":"paragraph","text":"我们要限制资产阶级法权，破除资产阶级法权思想，造成使资产阶级既不能存在，也不能再产生的条件。可惜，还有那么几个“一部分”，反而把它当作金项链，招摇过市，炫耀于众；这还不够，还要为自己制造一条条新锁链，套在脖子上，变得象资本家一样富有。这是无产阶级专政所不能允许的。依了他们，资本主义就会全面复辟，先驱者的鲜血就会白流，已经砸开的锁链就会重新全部套在我们的身上!"},{"type":"paragraph","text":"因此，在这红色的五月里，在这学习无产阶级专政理论的热潮中，我们应该想得更多、更深…，"},{"type":"paragraph","text":"五月，红色的五月。我们决心用自己的毕生心血，书写无产阶级专政下继续革命的红色诗篇，献给你，使你永不变色，而且越来越夺目鲜艳。"},{"type":"paragraph","text":"让我们驾着红色五月的东风，“快把那炉火烧得通红”，趁热打铁，对资产阶级实行全面的专政，让“鲜红的太阳照遍全球”!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}