{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"奋举杠棒砸烂“三家村”","authors":["周国其","尚岗","崔有富","时国来","李国怀"],"dates":[{"year":1966,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海港码头工人　周国其　李国怀　崔有富　时国来"},{"type":"paragraph","text":"在旧社会，我们工人劳动重，劳动条件恶劣，受的压迫最深重。帝国主义分子、资本家、包工头把我们当牛马看待。那时候，我们工人的生命毫无保障，谁也不知道什么叫作劳动保护，在码头上干活，就是“九死一生”。解放后，工人翻了身，我们党在保护劳动力方面所做的工作，三天三夜也说不完。谁摧残我们，谁爱护我们；谁是我们的敌人，谁是我们的恩人，我们心中清清楚楚。只有黑了心肠的邓拓，才会颠倒黑白，诬蔑我们党不爱护劳动力。"},{"type":"paragraph","text":"正当我国遭到三年自然灾害，正当赫鲁晓夫修正主义集团背信弃义，撕毁几百个协定和合同的时候，一九六一年四月三十日，也就是国际劳动节的前一天，邓拓黑帮又向党射出了《爱护劳动力的学说》这支毒箭。"},{"type":"paragraph","text":"邓拓在这篇文章里说什么:“早在春秋战国及其前后的时期，许多古代的大政治家已经知道爱护劳动力的重要意义。”他的意思是说:你看!几千年前的反动统治者都懂得爱护劳动力，而你们(指我们敬爱的党)，却还不懂得爱护劳动力的道理。他气势汹汹，摆出一付黑店掌柜面孔教训我们党“应该从古人的经验中得到新的启发”，要我们向封建统治者学习，回复到封建社会去。"},{"type":"paragraph","text":"听了反党分子的这些胡说八道，我们码头工人气炸了，我们要大喝一声:呸!邓拓，你懂得什么劳动不劳动，你们这伙黑帮，手不能提篮，肩不能挑担，竟敢在劳动问题上做文章，诬蔑党。说到劳动，只有我们工人阶级最有发言权。在旧社会，我们码头工人劳动最重，劳动条件最恶劣，受的压迫也最深重。谁摧残我们，谁爱护我们；谁是我们的敌人，谁是我们的恩人，我们心中清清楚楚。邓拓要想歪曲事实，诬蔑我们敬爱的党，诬蔑社会主义制度，告诉你，办不到，一万个办不到!"},{"type":"paragraph","text":"我们几个人都在码头上做过二三十年工，有的还做了将近四十年，遭受过帝国主义和国民党反动派的压迫和剥削。我们码头工人对旧社会的苦、新社会的甜体会最深，对码头上的变化也看得最清楚。解放前，在帝国主义分子、资本家、包工头的压迫下，我们象奴隶般地劳动。那时我们码头工人连牛马都不如，牛马到时候还有人喂料喂水，而我们长年饿肚子，没得穿。资本家骂我们:“要一百条狗难，要一百个小工可容易得很。”人不如牛马，人不如狗，这就是解放前码头工人的生活。"},{"type":"paragraph","text":"谈到我们的劳动，可沉重!装卸搬运完全拼体力，除了一根杠棒，一块破烂搭肩布外，就再没有什么工具了。搬起木头来，二人扛一根，有三百多斤重。木头浸在河滩边，又是泥来又是水，格外难扛，而我们一人一天要扛几百根。一天扛下来，光草鞋就要穿烂两三双，磨得脚上红一块，紫一块，一串串大血泡。遇到上楼就更不用说了，背着几百斤的货物，爬上一级级的楼梯，直扛得两眼发黑，心头乱跳，真是一步一滴汗，一步一滴血啊!卸煤炭也是完全用人拼。跳板从船边一直搭到煤山顶。这种跳板有二三层楼高，有个名称叫“过山跳”。走上“过山跳”，要是一失足，不是折骨断腿，就是把命丢。我们码头工人称“过山跳”是“阎王跳”。大家说，“过山跳呀!过山跳!走得过来饼一块，走不过来命送掉……”"},{"type":"paragraph","text":"这些情况，就是我们亲身体验过的旧社会剥削阶级对劳动力的“爱护”。邓拓睁着眼睛说瞎话，你居心何在?"},{"type":"paragraph","text":"解放后，在党和毛主席的领导下，经过反霸斗争，废除了封建把头制度，推翻了长期压在我们头上的大山，我们成了码头的主人。码头也变了样，实行了机械化，笨重的劳动都用机器代替了。卸木头，用吊车，一吊就是一大串。卸棉花，用铲车，一铲就是一大盘。卸煤炭，用抓斗，一抓就是二吨半。过去我们掮杠棒，今天我们操纵着机械。过去我们夯包子，今天我们是司机。现在卸一条万吨级的煤轮，只要二、三十人，全部机械化。党和毛主席使我们从繁重的体力劳动中解放出来，我们是越干越有劲，越活越年青，毛主席的恩情真是说不尽。"},{"type":"paragraph","text":"回想旧社会的劳动条件是这样的恶劣，而且劳动时间又是无限制的长。解放前，我们在码头上干活，根本没有个上下班的规定。我们在船上的劳动时间，往往是从一条船开到直至装卸结束，一连几天几夜。从点数上了船，就要干个不停，如果谁中途下船，包工头就不发工钱。有一次，我们在电力公司对江浮筒卸煤炭，连续作了六天六夜，每天只能蜷缩在煤炭堆上轮流休息两个小时。这样沉重的苦役，就是铁打的身体也要被磨垮了。在那个吃人的旧社会里，阶级敌人就是这样来“关心”我们工人的，邓拓的黑话骗得了谁呢?"},{"type":"paragraph","text":"在船上干活是这样苦，在码头上抬杠棒、夯包子也同样是个苦。洋大班、买办和包工头为了赶船期，省费用，就强迫我们工人连班干，日夜不停，二十四小时通宵，三十六小时连班是家常便饭。在这种“爱护”之下，我们工人的生命毫无保障。那时候，谁也不知道什么叫作劳动保护，在码头上干活，就是“九死一生”。"},{"type":"paragraph","text":"在旧社会的码头上，繁重的体力劳动，不知摧残了我们多少阶级兄弟的生命。记得一次在高桥码头扛棉花，亲眼看到一个工人兄弟从跳板上跌下来，被一件八百多斤重的棉花包，砸得脑浆四溅当场死去；又有一个叫小扣子的工人，在伪招商局第三码头扛大机器，一条腿被压断，成了残废。我们许多同志身上也都受过重伤，象我们这一代工人，如果不是解放得早，也早就完蛋了。狼没有不吃人的，解放前码头上的洋大班、资本家、包工头，恨不得从我们工人身上剥下两层皮，而邓拓却给他们脸上贴金，骂我们党不如旧社会剥削阶级“爱护劳动力”，真是满嘴反话，安的是什么心?"},{"type":"paragraph","text":"解放前，我们码头工人有三怕:一怕生病，二怕刮风下雨，三怕没活干。当时，生病是一大怕。一个人生病，全家都得挨饿。那时候，在残酷的摧残下，我们工人生病的特别多，可以说没有一个人没有病。就拿我们杠棒工人来说，通常最多的病是压伤吐血，肩膀磨破流血化脓，以及小肠疝气等。那时候“医院大门朝南开，有病无钱莫进来。”我们工人那有钱去治病。"},{"type":"paragraph","text":"解放后，我们党在保护劳动力方面所做的工作，三天三夜也说不完。从解放那天起，我们工人就实行了八小时工作制，并且有了劳动保险，工人的生老病死都有保障。旧社会压在工人头上的“三怕”，再也不能折磨我们了。"},{"type":"paragraph","text":"党为了进一步保护我们工人的革命干劲和劳动热情，不但十分重视劳逸结合，保证休息，而且一再指示生产必须安全，贯彻安全生产的方针。现在就以劳动保护为例，夏天工作，有清凉饮料(冰汽水、棒冰、绿豆汤、冰西瓜等)；冬天工作，有保暖茶、姜汤，还有棉大衣、棉背心；雨天操作，有雨衣；在水上或高空操作，有救生衣、安全带；若是装卸有碍身体健康的危险品，还有专门的防护用具；工人做夜班，有床铺俱全的休息室睡觉；每天工作后，都可到浴室洗澡。此外，还办有业余学校，帮助工人学文化。这一切，都是党和毛主席无微不至关心工人的铁一般的事实，有目共睹，只有黑了心肠的邓拓，才会颠倒黑白，恶毒诬蔑我们党不爱护劳动力。"},{"type":"paragraph","text":"邓拓黑帮在帝国主义、现代修正主义和国内外反动派向我们党联合进攻的时候，里应外合，放出大批毒箭，诬蔑我们党，诬蔑社会主义，诬蔑毛泽东思想。他又在国际劳动节的前夕，提出“爱护劳动力”的问题，可见他的用心是十分恶毒的。他是想通过这棵大毒草，来实现其恶毒目的:一、煽动我们工人和劳动人民对党不满，挑拨党与人民群众的关系；二、否定总路线、大跃进、人民公社，要我们放弃大办农业，放弃自力更生、奋发图强的革命方针，用封建统治阶级的所谓“经验”来瓦解无产阶级专政；三、他的根本目的就是诬蔑毛泽东思想，取消社会主义制度，要我们走修正主义道路，复辟资本主义，让三座大山再压在我们身上。"},{"type":"paragraph","text":"邓拓，你们“三家村”黑店卖的什么货色，是瞒不住我们工人的眼睛的，尽管你花招再多，也难逃脱人民的巨掌。邓拓，你跑不了，你既然不是善来，也就别想善走，我们要用当年打过帝国主义、封建主义和官僚资本主义的杠棒，把你们的“三家村”黑店砸个稀巴烂。"},{"type":"paragraph","text":"(尚岗整理)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}