{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"班禅副委员长在青海发表讲话严谴分裂主义分子制造骚乱指出要依法严惩首恶，深挖幕后操纵者。西藏和其它藏区人民一定要为维护祖国统一和安定团结作贡献","authors":[],"dates":[{"year":1987,"month":10,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社西宁10月8日电　全国人大常委会副委员长班禅额尔德尼·确吉坚赞，今天下午在青海省人大常委会举行的欢迎他到青海视察访问的会议上发表讲话，严厉谴责少数分裂主义分子在拉萨制造骚乱事件，破坏祖国统一和安定团结的罪恶行径。他指出“要依照法律严惩首恶，深挖幕后操纵者。西藏和其它藏区的人民，一定要为维护祖国统一和安定团结作出贡献。”"},{"type":"paragraph","text":"班禅副委员长说:“1980年到现在，我去过西藏阿里、青海玉树、果洛以外的所有藏区，看到党的十一届三中全会以来，我们党恢复了实事求是的思想路线，西藏及其它藏区贯彻落实了党的宗教、民族和统战等政策，平反了过去历次政治运动特别是‘文化大革命’中造成的冤假错案，妥善解决了重大的历史遗留问题。藏族地区的经济和文化教育有了发展，民族文化和风俗习惯得到尊重，开放和修复了西藏著名的哲蚌、色拉、甘丹、扎什伦布四大寺等相当数量的寺庙，恢复了中断多年的‘传召’大会。广大藏族同胞心情舒畅，热烈拥护、衷心感激党的政策。大家都说怕政策变，怕变，就说明现在的政策好。现在，西藏及其它藏区同全国各地一样，出现了安定团结的政治局面，各阶层人民都珍惜这种来之不易的政治局面。在这样的大好形势下，国外的分裂主义集团在帝国主义反动派支持下，策动、唆使拉萨少数分裂主义分子制造骚乱，是违背广大藏族人民意愿的，是不得人心的。他们的这一罪恶行径决不会得逞。”"},{"type":"paragraph","text":"班禅副委员长说:“西藏是中国领土不可分割的一部分，这是自元朝以来一直存在的客观事实。汉族、藏族及其它民族一道，经过长期英勇奋斗，共同缔造了统一的、多民族的社会主义祖国，组成了平等、互助、团结、和睦的民族大家庭，结成了谁也离不开谁的亲密关系。西藏存在于中华人民共和国的版图之内，符合西藏人民的根本利益和长远利益，这是任何人也改变不了的。”他表示他将“一如既往坚决维护祖国统一，维护西藏的安定团结，为加强汉藏民族的团结，加强全国各民族的团结作不懈的努力。”"},{"type":"paragraph","text":"班禅副委员长指出:“国外分裂主义集团策动在拉萨搞骚乱有两个险恶的目的:第一，与他们在国外进行的分裂主义活动相呼应、相配合，妄图向世界表明国内有支持他们的力量；第二，唆使极少数喇嘛在骚乱事件中当先锋，妄图诱使我们党和政府收起藏族群众最满意的宗教信仰自由的政策，重犯‘左，的错误，对宗教采取压的办法，使广大信教群众同党和政府对立。但是，参与骚乱事件的极少数喇嘛，根本不能代表广大的活佛、喇嘛。绝大多数的活佛、喇嘛是反对这次事件的，是维护祖国统一和民族团结的。”"},{"type":"paragraph","text":"班禅副委员长殷切寄语藏族宗教界人士，要通过这次骚乱事件，提高识别能力，做到爱教先要爱国。他说:“搞宗教活动要在爱国的前提下进行。大家首先要爱国，拥护中国共产党的领导，热爱我们的祖国——中华人民共和国，维护国家的统一和各民族的团结，特别是藏汉两个民族的团结。其次要爱教，遵循佛祖的教导，严守戒律，学好宗教知识，多做善事，弘扬佛法。”"},{"type":"paragraph","text":"班禅副委员长说:“党中央和西藏自治区党委坚定、稳妥地处理拉萨骚乱事件，现在拉萨日趋平静，少数分裂主义分子不得人心，十分孤立。"},{"type":"paragraph","text":"“我高兴地看到，西藏人民和民族宗教上层人士对这次骚乱异口同声地进行谴责，这说明党的现行政策深得人心，说明绝大多数人是反对分裂，维护祖国统一的，是维护安定团结的。西藏和全国各地一样，前途光明，大有希望。”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"青海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}