{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国油画艺术第一家族","authors":["黄可"],"dates":[{"year":1998,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄可"},{"type":"paragraph","text":"从台北《艺术家》月刊获悉，一个题为《延续与演化——三代中国女艺术家丘堤、庞壔、林延》的油画艺术展览，不久前在台北精艺轩展出。由此使我想及六十七年前的1931年9月23日，在上海由留学法国归来的油画家庞薰琹、留学日本归来的油画家倪贻德发起创立的中国第一个油画艺术团体——决澜社。"},{"type":"paragraph","text":"决澜社的成员，除发起人外，有王济远、阳太阳、杨秋人、周多、刘狮、张弦、丘堤(女)、梁白波(女)、段平右、陈澄波等。推举庞薰琹、倪贻德、王济远为常务理事。他们都是热心发展中国油画艺术的青年油画家。"},{"type":"paragraph","text":"《决澜社宣言》说:“……我们要用全生命来赤裸裸地表现我们泼辣的精神。我们以为绘画绝不是宗教的奴隶，也不是文学的说明，我们要自由地、综合地构成纯造形的世界。……我们要用新的技法来表现新时代的精神。……廿世纪以来，欧洲艺坛呈现新兴的气象……廿世纪的中国艺坛，也应当现出一种新兴的气象了。”(见1932年10月上海出版《艺术旬刊》第1卷第5期)"},{"type":"paragraph","text":"决澜社成立后，确实按其《宣言》所表明的宗旨而努力探索发展中国的油画艺术。决澜社成立后的第二个月即举行《第一次决澜社画展》，展出了风格多样的社员的第一批油画作品。决澜社成立后至1937年抗日战争爆发前，共先后举行四次油画作品展览，每次展览作品，都贯穿发展中国油画的探索精神。"},{"type":"paragraph","text":"决澜社的艺术探讨气氛很浓，每月举行一次会议，都是讨论有关发展中国油画的学术问题。参加讨论会的，除决澜社成员外，也有社外的油画家朋友参加。他们的共同点是，在政治上都有与国民党当局持不合作态度，但一致爱国，并且在艺术上都各有想法，思路活跃。不少成员，著文在上海《艺术旬刊》杂志上发表文章。与此同时，王济远、徐则骧、倪贻德、傅雷、郑伯奇诸家，均联系决澜社的油画作品，著文在艺术杂志上刊载，探讨中国油画的发展问题。"},{"type":"paragraph","text":"就在决澜社的频繁活跃的艺术活动中，庞薰琹(1906—1985)与留学日本归来的女油画家丘堤发生了情投意合的爱情，并于1933年结为夫妻，组成了一个油画家的家庭。当时，庞在上海美术专科学校和上海昌明艺术专科学校执教西洋画，丘堤则在上海美术专科学校西洋画研究所从事研究工作。他俩千方百计挤时间醉心于油画创作。庞的油画后来发展为重视形式美的探索，常带装饰性，追求现代风格与中国民族传统的结合。丘的油画常以抒情写意的笔触，表现了细心观察事物的女性对生活炽爱的审美心态，风格清丽、温文、亲切。丘堤的一幅题为《花》的油画，参加第二次决澜社画展时获“决澜社奖”，这是决澜社共举行四次油画展的唯一的一次颁奖活动。"},{"type":"paragraph","text":"庞、丘的爱情结晶，先后产下长女庞壔、儿子庞均，在他俩的艺术熏陶和悉心关怀下，都培育成了油画家。"},{"type":"paragraph","text":"1947年，当庞壔、庞均姐弟只是十多岁的时候，就在广州举办了《庞壔、庞均姐弟油画展》，而轰动岭南。接着在1948年，于上海的义利画廊举行第二次姐弟油画展，也反响强烈。"},{"type":"paragraph","text":"新中国诞生后，庞薰琹、丘堤携儿女共赴北京，参与筹创中央工艺美术学院。中央工艺美院建成，庞薰琹被任命为副院长，丘堤则在该院实用美术研究室从事服饰研究和设计。长女庞壔考入中央美术学院专攻油画，1953年毕业后又入该院研究所为研究生，1955年研究生毕业后留校任教授。庞壔所嫁的丈夫林岗(即宠薰琹、丘堤的女婿)，也是一名有影响的油画家。早在1951年，林岗创作年画《群英会上的赵桂兰》，获全国年画一等奖。林岗后来留苏，1959年毕业于苏联列宾美术学院约干松工作室。后来又赴巴黎和欧洲考察一年，并在巴黎国立高等美术学院绘画材料工作室进修，返国后著有《现代法国绘画材料》和《绘画材料研究》两书。"},{"type":"paragraph","text":"庞壔与林岗生下的女儿林延，及所嫁的丈夫韦佳(即庞薰琹、丘堤的外孙女婿)均是毕业于中央美术学院油画系，也发展成各有特色的油画家，后留学美国，定居纽约，步入职业画家生涯。"},{"type":"paragraph","text":"庞均，自1947年与姐姐举行第一次油画展后，经历50年的油画创作生涯，从未停笔过。他的油画汲取融会各家之长，强调“运气”和“灵性”，强调内容(内涵)在于形、色的内在张力，风格浑厚、深沉。庞均所娶的妻子籍虹(即庞薰琹、丘堤的媳妇)，也毕业于中央美术学院，成为自有修养和追求的油画家，风格灵秀活泼。"},{"type":"paragraph","text":"庞均与籍虹育下的女儿庞瑶(即庞薰琹、丘堤的孙女)，毕业于台湾省的国立艺术专科学校油画专业。由于她有上两代艺术家家庭的影响，以及在香港、台湾两地的成长过程，所以她不同于大陆受艺术教育的青年，其艺术思维十分活跃。她除崇拜凡高的油画外，几乎没有令她全面佩服的大师。但其油画作品有其相似于父亲之处，甚有强调表现个人情感的灵性。"},{"type":"paragraph","text":"回顾近现代中国美术史，以决澜社为结缘，集中在庞薰琹、丘堤一个家庭，延续出现第一代、第二代、第三代油画家，实属罕见而传为佳话，堪称“中国油画艺术第一家族”。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}