{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文艺界何去何从?上海青年话剧团走战斗的文工团道路他们分期分批深入斗争第一线，参加斗争和劳动，拜工农兵为师，为工农兵服务　通过革命大批判，肃清文艺黑线流毒，有力促进本单位的斗批改和思想革命化","authors":[],"dates":[{"year":1967,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　文艺界何去何从?上海青年话剧团坚决走与工农兵相结合的道路，通过革命的大批判，有力地促进了本单位的斗批改和思想革命化的事实，对这个问题作了很好的回答。"},{"type":"paragraph","text":"上海青年话剧团，虽然是一支比较年轻的文艺队伍，绝大部分同志是在红旗下长大的，有许多是戴着红领巾进入戏剧学院的。但是，这些年来，受修正主义教育路线和修正主义文艺黑线双重的控制、熏陶和“三名主义”“三高政策”的毒害，大演洋、名、古，既毒害了观众，也侵袭了自己的灵魂，有的甚至陷入了不能自拔的泥坑。无产阶级文化大革命中，青年话剧团的无产阶级革命派，高举革命造反的大旗，首先从上海文艺界“杀”了出来，大造了反革命修正主义文艺黑线的反，在“一月革命”的风暴中，夺了旧青年话剧团党内一小撮走资本主义道路当权派的权。"},{"type":"paragraph","text":"“青话”向何处去?"},{"type":"paragraph","text":"夺权以后，新生的青年话剧团向何处去?是革命到底呢，还是走改良主义的道路?这是该团无产阶级革命派面临的新课题。他们认为，文艺界千私万私，不为工农兵服务是最大的私；千修万修，不为工农兵服务是最大的修。夺权，更重要的是夺政治思想上的权。必须在狠批修正主义文艺黑线的同时，狠破自己头脑里的“私”字，树立起毛泽东思想的绝对权威，把剧团转移到为工农兵服务的轨道上来；这样，才能彻底挖掉修正主义的黑根，防止资本主义复辟。他们决心以毛主席《在延安文艺座谈会上的讲话》为指南，坚决走与工农兵结合的道路，通过革命的大批判和斗批改，转移立足点，把新生的青年话剧团办成能上能下、能大能小的战斗化的文工团，它既是宣传队，又是战斗队和工作队，成为一个毛泽东思想的大学校。"},{"type":"paragraph","text":"大方向一致了，但在什么时候下去的问题上意见不统一，全团就展开了一场激烈的辩论。有的同志认为，深入工农兵，为工农兵服务是文艺工作者的长期任务；工农兵“不了解文艺界斗批改的情况”，可以等到改的时候再下去。也有同志主张立即下去，他们说，毛主席教导我们:“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的。”坐在高楼深院里，脱离工农兵群众，不了解工农兵爱什么，恨什么，自己的思想不来一个变化，不来一番改造，也就不懂得斗什么，批什么，改什么。全团同志在毛泽东思想指引下统一了认识，不久，就打起背包投身到工农兵火热的斗争生活中去。"},{"type":"paragraph","text":"坚决走与工农兵结合的道路"},{"type":"paragraph","text":"从“一月革命”以来，全团同志曾分期分批多次下厂下乡下部队，和工农兵一起战斗，一起劳动，一起批判修正主义文艺黑线，并经常为工农兵演出。在两条路线的决战时刻，剧团的无产阶级革命派团结原来受蒙蔽而站错队的同志，一起深入到斗争的第一线，和那里的革命派并肩战斗，使大家在火热的斗争中认清了两条路线斗争的实质，增强了对毛主席的革命路线的热爱。四月中旬，全团同志又分两批先后“杀”向海港码头，和工人同志们一起突击疏运四十万吨积压物资；在酷热的夏天，一部分同志又深入铁路车站，与工人同志们一道奋战高温。在七八月间，“青话”的小分队又及时投入了反击上柴“联司”的战斗，还创作演出了《誓死保卫上海市革命委员会》的节目，使大家进一步认识到阶级斗争的复杂性和尖锐性。今年国庆节前后，根据剧团的斗批改任务，全团同志又兵分两路，一支奔赴川沙县黄楼公社，深入贫下中农，作为开门斗批改的据点。他们拜贫下中农为师，把毛泽东思想学习班办在农村。支奔赴海防前哨，慰问辛勤守卫祖国大门的解放军战士，以解放军作为自己斗私批修的榜样。"},{"type":"paragraph","text":"在深入工农兵群众过程中，“青话”的同志们同广大工农兵群众一起进行革命的大批判，受到极其深刻的教育。在海港、农村，工人、贫下中农以自己在旧社会受压迫受剥削的血泪史，揭发了地主、资本家的丑恶嘴脸，狠狠地痛斥了中国赫鲁晓夫鼓吹“剥削有功”和“三自一包”、“四大自由”的滔天罪行，给剧团同志上了一堂生动的阶级教育课。“青话”的同志们还把该团党内走资本主义道路当权派的罪行向工人和农民揭发，和工农共同批判斗争，肃清文艺黑线的流毒。通过与工农兵一起斗批文艺黑线，大家懂得了应该爱什么，恨什么，联系到过去受文艺黑线影响，演出的大多是毒草戏，不仅未为工农兵服务，而且还放了毒，感到十分痛心，加强了自我思想革命的要求。"},{"type":"paragraph","text":"斗私心，铲修根，灵魂深处闹革命"},{"type":"paragraph","text":"与此同时，他们还利用在剧团整休、总结的机会集中开批判会、控诉会，并邀请工农兵群众来剧团参加对反革命修正主义文艺黑线的批判斗争，在批判文艺黑线及其总后台的罪行时，大家不是停留在中国的赫鲁晓夫怎么说的，周扬怎么说的，文艺黑线在剧团的代理人又是怎么说的，而是进一步联系到自己中毒之后又是怎么想的，怎么做的；他们不怕丑、不怕臭，向工农兵亮“私”心。请工农兵帮助，狠触自己的灵魂，并回顾自己受“三名”、“三高”腐蚀毒害的具体事实，控诉揭发文艺黑线的流毒，真正做到联系思想，斗私批修，灵魂深处闹革命。这样做，正是对修正主义文艺黑线及其总后台的有力批判。原来感到这是“矛头向下”的同志，也认为这样的斗私批修好得很。这个做法得到工农兵群众的鼓励和肯定。他们说，青年话剧团的革命同志将大批判与自己思想革命化结合起来，这是符合林彪同志关于既把自己作为革命的动力，也把自己当作革命的对象的教导的。"},{"type":"paragraph","text":"“当年的八路军文工团又回来了!”"},{"type":"paragraph","text":"在有利于为工农兵服务的前提下，上海青年话剧团改变了原来的体制，组成了两支能上能下、能大能小的毛泽东思想宣传队，他们深入码头、车间、田头、海岛，经常活跃在革命的大批判、革命的大联合、革命的“三结合”的“前沿阵地”。在和工农兵共同劳动和批判资产阶级的同时，大力宣传战无不胜的毛泽东思想，作为斗批改的实践。他们主动深入到过去文艺队伍足迹从未到过的偏远农村和海岛。没有交通工具，就以脚代车，顶风冒雨，跋山涉水，宣传毛主席革命文艺路线的伟大胜利。他们做到不怕苦，不怕累，最忙时，一天要赶九场；有时专门为一个战士在海岛边缘八平方米的地方演出。火热的斗争生活，工农兵群众对文艺的强烈要求，激起他们的创作热情，他们不分专业行档，唱歌、跳舞，样样都来。不少同志拿起笔作刀枪，写出许多歌颂毛泽东思想，歌颂工农兵英雄人物，形式多样、短小精悍、生动活泼，为工农兵群众喜闻乐见的节目，受到广大工农兵群众的热烈欢迎。有位老工人看了演出以后说:你们真正是毛主席派来的文艺战士，以前你们台上说的与我们心里想的完全是两回事，现在你们说出了我们的心里话。说着，情不自禁地唱起了《爹亲娘亲不如毛主席亲》。川沙县的贫下中农看了他们的演出，从心底里发出笑声。他们说:“你们把毛泽东思想讲到了我伲心里，你们演一百遍，我伲看一百遍，宣传毛泽东思想，百看不厌。”长年守卫在海岛前沿的解放军战士，激动得热泪盈眶地说:“当年的八路军文工团又回来了!”“亲人们送来了光焰无际的毛泽东思想，就是给我们带来了毛主席他老人家的最大关怀。”通过小分队为工农兵演出，使他们更了解工农兵对文艺的要求，明确了斗批改的方向。"},{"type":"paragraph","text":"向着革命化　迈开大步走"},{"type":"paragraph","text":"在革命大批判的烈火中，上海"},{"type":"paragraph","text":"青年话剧团真正获得新生了。许多同志说:毛泽东思想的阳光照进了新“青话”，剧团的草坪显得更绿了，人也显得更年轻了。从文艺黑线的桎梏下解放出来后的强烈翻身感，使整个剧团生气勃勃，呈现一派革命的景象。为了实现生活军事化，行动战斗化，思想革命化，全团掀起了活学活用毛主席著作的热潮。每天早晨大家聚集一起，首先敬祝毛主席万寿无疆，高唱歌颂毛主席的歌曲，背诵毛主席的“老三篇”，做毛主席语录操，同时坚持天天锻炼为工农兵服务的基本功。大家不放过每一个和工农兵结合、为工农兵服务的机会，争先恐后的下乡下厂下部队，不断与工农兵找差距，加速思想革命化。过去，在文艺黑线控制下，该团党内走资本主义道路的当权派，鼓吹大家“爬泰山”，争名夺利，踩着别人往上爬，同志之间勾心斗角，争演角色，互相嫉妒，在“私”字的圈子里越陷越深，不能自拔。通过革命的大批判，和工农兵相结合，大家认识到“私”字是万恶之源，“私”字不斗倒，修根铲不掉，因而纷纷响应毛主席发出的“斗私，批修”的伟大战斗号召，掀起革命大批判与斗批改的新高潮。人与人的关系也有了新的变化，不论是下厂下乡下部队，还是在剧团整休，同志之间总是互相关心，互相爱护，互相帮助。经常开展谈心活动，抓住思想上的“私”字的“一闪念”，进行斗私批修，敢于刺刀见红，使剧团真正成为一个革命的队伍。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1967\\11\\67b8030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海青年话剧团第二小分队深入川沙县黄楼公社，深入贫下中农，拜贫下中农为师，把毛泽东思想学习班办在农村。图为他们和贫下中农在田头一道学习毛主席语录。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}