{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"考验","authors":["张忱"],"dates":[{"year":1952,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　张忱青年团员马六珂是怎样和她的不法父亲进行斗争的?"},{"type":"paragraph","text":"马六珂的家庭，应当说是前进、美满而又幸福的。她兄弟姊妹共八人。她的两个姊姊、一个哥哥在解放后相继参军，因此得到“光荣之家”的称号。她的四个弟妹，也都在读书，最小的也上了幼稚园，内中两个还是少年儿童队员，她自己在道中女中读书，优秀的青年团员，也是为同学们公认的好同学。她的妈妈，虽然已经四十四岁了，但是在去年就参加妇联工作，而且是积极分子，里弄妇联办事处就设在她家里。至于她的爸爸，在她看来，也是工商界中的进步人士；她对爸爸这样看法是有“根据”的，因为她爸爸是长宁区协商委员会委员、区军属代表，又是里弄居民委员会主任委员，而且工作很“积极”。她生长在这个家庭里，她感到幸福。"},{"type":"paragraph","text":"准备接受考验"},{"type":"paragraph","text":"三月二十一日，妈妈告诉她:政府派了检查组去检查她爸爸与人共同经营的中国纶康安利公司，她爸爸过去未彻底坦白，留在公司反省。这个晴天霹雳的事件，使她的思想立即陷于可怕的混乱之中。"},{"type":"paragraph","text":"“慈爱的爸爸——危害人民利益的奸商!……我是一个青年团员，要和他坚决斗争!……不可想像的可怕的考验!…”她感到恐惧。"},{"type":"paragraph","text":"“爸爸不是很进步吗?他不彻底坦白?他会这样糊涂吗?他不是告诉过我已彻底坦白了吗?难道他忍心欺骗他自己的女儿吗?”她想在这一连串的问号中找出道理。"},{"type":"paragraph","text":"“他已留在公司反省，这是事实!政府冤枉他吗?不，绝不!政府从来没有冤枉过一个好人……奸商，肯定的奸商!和其他奸商一样可恶!”"},{"type":"paragraph","text":"“他不是我的爸爸不是更好吗?可是，事实上，他正是我的爸爸!”他想到这里，曾在一刹那间有过逃避这场严重考验的念头。但是，她立即批判了这个可耻的想法。接着她想起学校里团支部书记的话:“只有在这个斗争中经得起考验，才是一个真正的好同志。”她分析批判了自己的混乱思想后，才慢慢镇定下来。"},{"type":"paragraph","text":"她想起报纸揭发的那些丧尽天良、危害国家人民利益的、暗害人民志愿军的奸商丑恶罪行。“唯利是图，损人利己。连自己的女儿面前，都玩弄欺骗的手段，他对人民会老实吗?爸爸与其他奸商本质有什么不同?没有!”她进一步的分析，得到了结论。"},{"type":"paragraph","text":"她也想起政府处理违法工商业户“严肃与宽大相结合，改造和惩治相结合”的正确的政策。“坦白从宽，抗拒从严。”“交代的多么清楚!人民给爸爸是留着宽大的路的；爸爸有路不走，偏要跳泥坑，那末，只有他自己负责!”她想到这里，一切不正确的想法就烟消云散了。她决定接受这一次严重的考验，并计划好向父亲作斗争的步骤。"},{"type":"paragraph","text":"“你觉醒过来，还是我的爸爸!”"},{"type":"paragraph","text":"首先，她写了规劝爸爸的一封信。这封信是在极端愤恨与痛苦的心情下写出的。信中几段这样写着:"},{"type":"paragraph","text":"爸爸:我还喊你爸爸，可是你知道我在写爸爸两个字时，我是感到多大的耻辱和难过呵!当我一想到我爸爸是一个违背国家人民利益的奸商时，我怎么能不恨呢?我不希望有这样一个爸爸，而且我相信:要是我六岁的妹妹小屏懂事，她也不愿叫你爸爸的。"},{"type":"paragraph","text":"爸爸，我在上星期六读过“卓娅和舒拉”里一段丹孃的父母教育他们孩子的话。里面这样写着:“要记着父母一举一动在孩子思想行动上都会印上很深的印象。”卓娅的父亲教育孩子最好的方法，就是以身作则。而你呢?这也是以身作则吗?"},{"type":"paragraph","text":"我从来就是这样想的:我有一个前进的妈妈，同样也有一个积极的爸爸，我们的家也是一个前进的家。可是今天，我知道你所谓已彻底坦白了，不过是骗人的伪装的一套，我们兄弟姊妹、我母亲为你感到羞辱!"},{"type":"paragraph","text":"你是一个人民代表、一个军属，想想看，你对得起人民给你的光荣吗?你对得起参加革命工作的姊姊哥哥吗?"},{"type":"paragraph","text":"你对政府政策不明白吗?我相信你是明白的。"},{"type":"paragraph","text":"爸爸，现在只有两条路放在你面前:一条是黑暗绝望的路，一条是光明有希望的路，你自己去挑吧。我们总是和广大人民站在一起的，我们睁着眼看着你:你觉醒过来，走向人民怀抱的话，我们欢迎你，希望你在以后工作中不断的改造自己；如果不彻底向人民交代清楚，人民是不会要你的，我们也不要你，而且我们会永远的忘记我们曾经有过这样一个爸爸!"},{"type":"paragraph","text":"她写完信，又鼓励她妈妈也写了一封信。她把两封信交给检查队转交给她的爸爸。同时向检查队表示:保证尽她所有的力量来协助搞好检查工作。那时，她以为她已尽了他子女的责任，并和他爸爸基本上划清了界线。其实，当时对她爸爸丑恶的本质还没有完全认识清楚；因此，她还没有把这一严肃的工作，变成自觉的行动。"},{"type":"paragraph","text":"与广大职工兄弟在一起"},{"type":"paragraph","text":"二十二日下午，她参加了职工的控诉会。"},{"type":"paragraph","text":"控诉会上燃烧着仇恨与愤怒的火焰，在火焰里孕育着即将爆发的斗争力量。她怀着羞愧的、不安的、痛苦心情进入了会场。她感到她是一个正在受考验的不法商人的女儿，她怕职工们不信任她。事实上，职工和检查队都很好的招待了她，她安心了。"},{"type":"paragraph","text":"一位接着一位的职工站起来，握着拳头，跳着脚，控诉着她的爸爸以及另一个老板的罪行，她听职工控诉了她不法父亲压迫、分化职工等无耻罪行时，就好像是控诉她一样，她羞愧的几乎不敢抬起头来。当工支老董控诉了她爸爸如何不准借钱给他的孩子看病，因而变成残废时，她愤怒地握起拳头站起来要求发言。她一面哭着，一面坚决地向职工表示了她的态度:“同志们!如果我的父亲不彻底坦白，不向人民低头认罪，我就永远不认他为爸爸，同志们!我坚决的而且是永远的紧紧的和大家站在一条阵线上，和我这个不法父亲作顽强的斗争，不达到完全胜利，决不收兵!”声调是那么坚决，那么激动。她说话的声音，一直传到他爸爸的房里。她的父亲听到她钢铁的誓言，惊惶万状，曾经好几次想把门关起来。"},{"type":"paragraph","text":"职工、检查队员们用同志的温暖对待她，大家向她伸出友爱的手，这些深厚温暖与友爱，给了她无比的鼓舞与力量。她不再感到孤独，不再感到怯弱。"},{"type":"paragraph","text":"剥下“进步”的外衣"},{"type":"paragraph","text":"当晚，她一夜未睡。她痛恨她的不法的父亲，更痛恨他欺瞒自己女儿的卑鄙行为，也痛恨她自己的麻痹思想。"},{"type":"paragraph","text":"她的爸爸回家总是向孩子们讲一套“进步”的大道理，说毛主席领导的怎样好呵，新民主主义制度是多么优越呵，甚至还和最小的孩子讲“五爱”呢。他在群众工作上也表现得很“不差”，向里弄居民作有关传达报告时，有条有理，完整不缺，而且热心协助居民“解决困难”，甚至有人发生房屋纠纷，他都搭一把。孩子们有这样一个爸爸，不是值得骄傲吗?有什么理由不信任他呢?因此，三反、五反运动开始后，马六珂同学就以为他爸爸会坦白的。有时问他坦白没有?他总是斩钉截铁的回答:“完全坦白啦，套汇逃汇什么都坦白啦!”当同学们问马六珂的父亲还有没有问题时，马六珂也理直气壮的回答:“没有问题。”并且还暗笑他们多余的怀疑。现在事实摆在面前，他的爸爸是一个披着进步外衣，欺矇人民，欺矇自己妻子和儿女，进行侵害人民，压迫分化职工的丑恶的人。马六珂同学从这里更进一步认识到资产阶级恶劣的本质，同时深刻检讨了自己严重的麻痹思想，加强了与她不法父亲斗争的决心。"},{"type":"paragraph","text":"开始搜集罪证"},{"type":"paragraph","text":"在检查队协助与启发下，马六珂同学完全投入了战斗行列。在学校里请了假，成天的和职工、检查队员们在一块研究，补充她父亲的犯罪材料。她在家里翻箱倒箧，把父亲所有的账册、电报、信件、公司合同照片，甚至日记本都搜集起来，包了一大包送到检查队去。她相信这些材料可能有重大价值的。正因如此，她拿起那些材料时，又起了波动。“这会不会加重父亲的罪行呢?算了吧!……”当她想到这里时，职工控诉会的场面立即显现在她眼前。千言万语的血泪控诉，老董残废的儿子，她给职工的保证，同志们那些温暖的眼光，友爱的手。……她的心在跳着，她的手在抖着，她抱着头……她感到职工们、检查队员们都已站在她的面前在斥责她:“奸商的女儿，嘿!这就是你的立场吗?……”“不，我是一个光荣的青年团员，我是属于人民的，不是属于不法奸商的!”最后，她在毛主席的像前站了起来。毛主席是那么慈爱，好像在向她说话:“人民的好儿女，勇敢地站起来吧!”她立即勇气百倍地抓起材料，昂首阔步坚强有力的走向斗争不法奸商的火线!"},{"type":"paragraph","text":"不平凡的会见"},{"type":"paragraph","text":"更尖锐的斗争，更大的考验，又摆在马六珂同学的面前。检查队同意她和她的母亲与她爸爸作一次面对面的规劝，目的是:劝她的爸爸彻底坦白。这是一个复杂而艰巨的任务:要说服，要争取，更要有力的斗争。她母女俩接受了这个任务。"},{"type":"paragraph","text":"这个非凡的会晤的场面开始了。"},{"type":"paragraph","text":"她想镇定，但身不由主的神经紧张起来。她警告着她自己:“现在站在你面前的不是父亲，是一个可耻的不法奸商!”“只许斗争到底，不能在敌人面前表示怯弱!”她才镇定下来。她的爸爸见了她和她母亲流下泪来，但她和她母亲毫无所动。她的爸爸看到她们那种坚定的立场、严肃的态度，感到惶愧，最后也不得不把他那不值钱的眼泪收敛起来。她的妈妈从政府政策谈到他的顾虑，一直批判到她爸爸不老实的态度。说得她爸爸哑口无言。她和爸爸谈话开始了。"},{"type":"paragraph","text":"“爸爸，”这两个字，是很勉强的吐出来的。然而这声音是沉重的，因为这是一个真纯的女孩子怀着强烈的憎恨、深厚的悲痛，又夹杂着自然的感情与羞愧的情绪中喊出的。“我们的家，是一个美满幸福的家，然而你残忍的破坏了它。你对得起谁?小屏什么都不懂，她是你最喜欢的。她每晚天真的问妈妈、问我:‘爸爸，干什么啦，他明儿回来吧?’你，你叫我们怎样回答?寰(她最小的妹妹)才四岁，也不准备叫她知道，怕伤害她的心!”"},{"type":"paragraph","text":"“可是，”她强有力的说:“小融(她的妹妹)懂得事了，她说:她知道材料就检举你!七珂也很痛恨你，她觉得没有能完成祖国交给她的任务，她感到她对不起她的红领巾!”"},{"type":"paragraph","text":"“你，你是人民代表，你是军属，你自以为进步；但是，你做出背叛人民的事，你还欺骗我们说:‘完全坦白了，’而现在你还不彻底坦白；政府政策摆在你面前，你看着走吧!你不彻底坦白，人民是不会放你过关的，我们也不会放你过关的……”"},{"type":"paragraph","text":"“你是不是有顾虑呢?怕我们的生活发生困难吗?我代表弟妹向你保证:多么困难的生活我们都不怕，而且困难是暂时的，只要你彻底坦白，能够戴罪立功，政府就宽大处理，你怎么还执迷不悟呢?”"},{"type":"paragraph","text":"她的父亲听到这些话，应该是很感动吧?可是并不，他还有他的一套想法。他虚伪狡猾的说:“你看，几天来检查队同志这样启发教育我，我怎么能不彻底坦白呢?同志们睡在水门汀上，而我却睡在沙发上……我再不彻底坦白还有良心吗?除了许经理(公司另一经理)在头些时候给五千万元的事，和那六千美金的事，最初因为有顾虑没说出，现在也坦白啦。”"},{"type":"paragraph","text":"这一下子，激怒了马六珂，使她更清楚看到奸商真正的面目，她狠狠的握起拳头，在她那爸爸面前有力地幌了幌:“告诉你:我们已经掌握了充分的材料……”这一句话是一个字一个字清楚有力的吐出的，而日着重在“我们”两个字上。这是一串炮弹，她的爸爸在她正义警告下，低下了头。最后，她爸爸说:“好吧，我一定彻底坦白，我总对得起你们就是了。”"},{"type":"paragraph","text":"“好，希望这是最后一次诺言，真正的一次彻底坦白。”"},{"type":"paragraph","text":"通过这次会晤，她认清了自己的爸爸及其他不法商人那种狡赖顽拒、企图矇混过关的鬼把戏。因此，她更积极地参加工作了。"},{"type":"paragraph","text":"当她与父亲谈话时，她父亲的确无动于衷。可是到了夜里，这些谈话发生了作用，她的爸爸再也睡不着觉了。他开始感到他是处在四面楚歌之中。“我们已充分掌握了材料!”他不能不考虑这句话的分量。同时他也想起他可爱的家、可爱的儿女。第二天早晨，他坦白书又多了几页，虽然还是不够彻底坦白的。"},{"type":"paragraph","text":"再不坦白，我们要求政府严办!"},{"type":"paragraph","text":"三月二十六日下午，职工与检查队召开劳资见面说理会。检查队队长问马六珂:“怎么样?经得起考验吗?”她勇敢的抬起头，坚定的回答说:“我准备好了。”"},{"type":"paragraph","text":"奸商，在风暴般的愤怒的口号声中出场了。在这些口号声中，人们会听到有一个比较尖锐的声调，这个人不是旁人，正是马六珂。"},{"type":"paragraph","text":"“违法奸商，低下头来!”奸商低下了头，再也不敢抬起来。"},{"type":"paragraph","text":"“坦白你的罪行!”"},{"type":"paragraph","text":"奸商开始坦白。虽然他表示要在工人阶级面前低头认罪，事实上，坦白的还是鸡毛蒜皮，避重就轻，多谈经过，避谈事实，职工问一句，他答一句。没有话说时就说:“我实在不知道，请职工们检举吧!”"},{"type":"paragraph","text":"奸商是这么顽固!这么狡猾!马六珂狠命的咬着嘴唇，又恨，又气!"},{"type":"paragraph","text":"“不要挤牙膏，统统讲出来!”马六珂愤怒的喊着。"},{"type":"paragraph","text":"“坦白从宽，抗拒严办!一大家高呼口号支援着她。”"},{"type":"paragraph","text":"奸商虽然有点慌乱，但是还是不肯彻底坦白，依然像留声唱机似地，重复已经坦白的东西。"},{"type":"paragraph","text":"马六珂愤怒到顶点，她抱着一包奸商的犯罪材料，飞快的走到奸商跟前，面对面开火了。"},{"type":"paragraph","text":"“奸商听着:今天站在这里讲话的不是你的女儿，她是人民忠实的女儿!你是危害人民利益的奸商，是人民的敌人，是我的敌人!告诉你:路只有两条，不彻底坦白就是绝路，彻底坦白才有出路!政府不惜耗费这么多人力和时间来帮助你，是为了挽救你，而你还执迷不悟，挤牙膏，你应该不应该!告诉你:你再不坦白，我们就要来政府严办!”"},{"type":"paragraph","text":"接着又是一种愤怒的吼声。奸商再也不能镇定，开始发抖了!"},{"type":"paragraph","text":"最后，奸商终于向大家表示:“一定彻底坦白。”"},{"type":"paragraph","text":"我们是经得起考验的!"},{"type":"paragraph","text":"马六珂在这个面对面的斗争会上，又受了一次严重的考验，她对她的胜利感到兴奋。同时她对不法父亲的仇恨更强烈了，而且把它提高到阶级的仇恨。在思想上与资产阶级划清了界线。"},{"type":"paragraph","text":"她的不法的父亲，在这场面对面的斗争会上，看到职工伟大的团结力量，这力量是不可敌的，同时在会上也看到自己女儿也成为敌对他的坚强勇敢的战士。这些事实，已使他惊恐慌乱，再加上检查队员们再三启发教育，说明政策，也使他进一步认识到现实。他了解到:不彻底坦白，是无法过关的。就在会后第二天，基本上彻底坦白了罪行。而且戴罪立功的检举了其他不法商人的罪行。在检查总结会上，他还指责公司另一经理许廷宪，同时揭发了许廷宪坦白不彻底的地方。由于他以上的表现，职工们允许他戴罪立功，参加本公司的五反工作。总结会后的当晚，他与他的女儿马六珂一同回到家里，他对马六珂说:“好孩子，的确，我应该向你学习!”"},{"type":"paragraph","text":"马六珂同学在五反战斗的阵线上，战胜了自己的爸爸，战胜了自己曾经动摇的思想。这是一个漂亮的胜仗。"},{"type":"paragraph","text":"马六珂同学的胜利，证明了我们青年一代在党和团的教育培养下，是经得起任何考验的。亲爱的青年同志们，让我们来祝贺她的胜利吧，让我们来学习她的斗争精神与经验吧!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\04\\5244030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马六珂在职工控诉会上向大家表示态度:永远和职工兄弟站在一条阵线上，对不法的父亲作顽强斗争。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\04\\5244030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马六珂千言万语规劝她的爸爸，她的爸爸还是执迷不悟。她警告她爸爸说:“我们掌握了充分的材料!”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\04\\5244030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>青年团员马六珂(戴眼镜的女孩)正向她的爸爸(不法资本家，低着头的)进行规劝</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}