{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"德意日法西斯与封建主义的关系","authors":["史洁"],"dates":[{"year":1980,"month":8,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"德意日法西斯与封建主义的关系"},{"type":"paragraph","text":"史洁"},{"type":"paragraph","text":"进入20世纪以后，科学技术突飞猛进，把人类带进了物质文明较快发展的世纪。然而物质的文明并不能阻止某些反动势力推行愚昧无知、野蛮落后的政策。法西斯主义就是这么一个生长在20世纪的怪胎：运用着现代化的先进技术，干出了很多中世纪式的野蛮行径。"},{"type":"paragraph","text":"法西斯主义最初出现于意大利。接着日本、德国也先后落入了法西斯分子的魔掌。从1922年10月墨索里尼夺取意大利政权起，到1945年9月第二次世界大战结束、德意日法西斯集团崩溃止，20余年间，这些法西斯统治者的种种封建专制式的野蛮暴行，把广大人民重新置于中世纪式的黑暗之中，最后还把全人类拖进了一场世界性的战争浩劫。这是人类历史上极其惨痛的一页。"},{"type":"paragraph","text":"令人感到奇怪的是：这一切中世纪式的野蛮行径何以会在德意日这样一些资本主义经济发达的国家中肆虐很多年？何以还能煽动那么广泛的人群参与某些狂暴行动？"},{"type":"paragraph","text":"这里有德意日当时所处的特殊的政治和经济的环境，法西斯分子利用了这种特殊环境夺取了政权，实行法西斯统治。"},{"type":"paragraph","text":"第一次世界大战后，这三个国家的垄断资本不仅受到英美法等帝国主义国家的阻遏，而且又遇到国内自身的严重经济危机的冲击，加上国内进步革命势力日益壮大，于是垄断资本决定把资产阶级极右政治势力——法西斯分子推上政治舞台，实行极权政治，以此来稳定和加强资本主义统治。希特勒、墨索里尼、东条等人的政府取消了或者索性不用那片资产阶级内部民主的幕布，是因为国内阶级斗争紧张到了极点，取消或者索性不用那片布比较地有利些，免得人民也利用那片布去手舞足蹈。（参看《毛泽东选集》1392页）"},{"type":"paragraph","text":"法西斯政党在垄断资本暗中扶植之下，运用暴力和欺骗两手夺得了政权。他们一方面组织冲锋队、棒喝党等准军事性组织袭击政敌，恐吓人民，或依靠少壮派军人搞暗杀，发动政变；另一方面通过蛊惑宣传，如鼓吹“民族复兴”、“打破凡尔赛条约桎梏”、民族复仇、争取“生存空间”等等，毒害人民思想。"},{"type":"paragraph","text":"除了以上这些具体的政治经济状况可供利用之外，这三国法西斯政权的建立，以及那种中世纪式的暴行在这些国家得以肆虐一时，还有其共同的特殊历史条件。"},{"type":"paragraph","text":"德意日三国建立资本主义制度的过程不同于英美法等国家。不是运用自下而上的革命手段，经历多年的反复斗争，推翻封建专制统治，建立起资本主义制度，而是通过自上而下改良的道路，或通过发动王朝战争、统一国家的方式来实现的。资产阶级在这整个过程中，是紧紧依附于某种封建势力来开拓他们走向政权的道路的。其结果是建立资本主义制度的同时又保存了相当浓厚的封建势力；封建主义的思想意识广泛存在。"},{"type":"paragraph","text":"虽然，早在14世纪之初，在今日的意大利地区就萌芽了资本主义的经济因素，发生过早期的资产阶级文化运动——“文艺复兴”。但是由于种种原因，意大利直到19世纪中叶还处于四分五裂，一个个封建小邦实行割据，直至19世纪50年代以后，才以撒丁王国为核心逐渐统一整个意大利半岛，赶走外族势力，建立了统一的意大利王国。意大利的统一为资本主义发展扫清了障碍，但仍然保存了不少封建制度的残余。"},{"type":"paragraph","text":"德意志也迟至19世纪60、70年代才统一全境。列宁把德国进入资本主义的道路称之为“普鲁士式的道路”，这条道路是由“农奴制转变为盘剥，转变为在封建主—地主—容克土地上的资本主义剥削”（《列宁全集》第13卷第219页）。德国统一资本主义国家的建立，是通过普鲁士连续发动对外战争来实现的：1864年对丹麦的战争，1866年对奥地利的战争，1870年对法国的战争。打败法国后，1871年1月正式宣布建立统一的德意志帝国。德国统一以后，德国资本主义经济得到了较为迅速的发展。但是，昔日的贵族地主仍然保持着强大的经济政治势力。这个国家逐渐演化成为一个“军阀的、容克的、资产阶级的、帝国主义的国家”（《列宁选集》第3卷第544—545页）。"},{"type":"paragraph","text":"日本1868年明治天皇年间，击败幕府势力后，实施了一系列改革，确立了以天皇家族为核心的地主资产阶级专制统治，这就是所谓的“明治维新”。这一“维新”运动废除了幕府封建体制，铲除了封建割据势力，避免了日本沦为殖民地的危险，为资本主义经济的发展开拓了道路。但是，直至第二次世界大战结束之前，日本始终保持着极其强大的封建势力，成了一个“带军事封建性的帝国主义”国家。"},{"type":"paragraph","text":"综观德意日这一段历史发展过程，虽然各有其自身的特点，但是有一个明显的共同点：这些国家资本主义制度的建立，资产阶级统治权的确立，都是依靠着某一部分封建贵族势力来实现的。这一情况严重地影响着三国的历史进程。"},{"type":"paragraph","text":"20世纪20、30年代，法西斯势力猖獗一时，毒菌蔓延于世界各地。然而何以只是在德意日等这些国家建立起了法西斯政权，这难道与它们的历史发展特点没有密切的关系吗？"},{"type":"paragraph","text":"日本法西斯势力的核心就是“明治维新”以后日益壮大的军国主义分子。法西斯分子宣扬的“武士道精神”、“忠君爱国思想”，是“明治维新”以来盘踞要职、掌握军权的“武士”所一贯鼓吹的东西。"},{"type":"paragraph","text":"墨索里尼在20世纪20年代能够轻而易举地废除资产阶级议会政治，不能不说是意大利议会政治基础薄弱的缘故。意大利实施议会政治，从开始到被废除为止，加起来不到50年的历史。显然，当时意大利很缺乏资产阶级议会民主政治传统。"},{"type":"paragraph","text":"德国在德意志帝国垮台以后，曾经有过一段魏玛共和国时期，试图实行议会制的民主共和政体，但是这仅仅是一次短命的试验，很快就为法西斯势力扼杀了。1933年1月希特勒攫取政权后，不久，废除了魏玛共和政体，实行法西斯独裁统治。"},{"type":"paragraph","text":"希特勒把他建立的政权称之为“第三帝国”，这就清楚地告诉我们，他是承袭了德意志第一、第二帝国的衣钵的。第一帝国是指962—1806年的“神圣罗马帝国”，第二帝国是指俾斯麦建立的1871—1918年的德意志帝国。希特勒梦想承袭这两个帝国未能完成的使命，建立一个千年帝国。当年在德国流传的一张明信片是很能说明问题的。明信片上印有德王腓特烈、亲王俾斯麦、元帅兴登堡与希特勒四人的像。文字说明是：“国王征服的，由亲王建成，元帅保卫，士兵拯救和统一”。士兵就是指希特勒。腓特烈是“神圣罗马帝国”时期的一个皇帝。兴登堡是第一次世界大战时期的元帅，1933年任命希特勒当总理时的德国总统。明信片把他们之间的承袭关系表示得再清楚不过了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}