{"books":[{"id":"173b340b-3108-4ae1-be57-d3fa78bb471a","name":"毛泽东思想万岁（1943-1949卷）（1968年武汉版）","internal":true,"official":false,"type":"pdf","author":"1968年5月，钢二司武汉大学总部、中南民院革委会宣传部、武汉师院革委会宣传部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/173b340b-3108-4ae1-be57-d3fa78bb471a.pdf"],"article":{"title":"在吴旗打给林彪同志的电报","alias":"","parts":[{"type":"paragraph","text":"估计，夸大敌人的力量，看不到敌人内部力量的削弱，而同时对于自已估计不足所产生的。这种动摇具体的表现在对于党中央所决定的战略方针表现怀疑，不敢大胆的前进，而企图远离敌人避免战斗，对创造新根据地没有信心，惧怕少数民族中工作的困难，没有决心在少数民族中进行艰苦的工作。这种动摇具体的表现在对于一、四方面军力量的不信任，不了解一、四方面军会合的伟大意义。甚至根本怀疑到自已部队的战斗力。这种动具体的表现在碰到某些困难即表示悲观失望，消极怠工，不负责任与自暴自弃，这种动摇更表现在对子目前时局估计不正确，怀疑到革命形势的存在，推想到苏埃运动的低落。因而对革命前途悲观失望。"},{"type":"paragraph","text":"这些右倾机会主义的动，明显的在部队中存在着，而且部分的生长着。这对于创建根据地的任务是最大的危验。开展反右倾机会主义的斗争，是当前中心任务之一。在这种斗辱中，必须向每一个党员与红军指战员心的解释目前的形势与我们利的前途，使他们确信苏维埃革命现在虽是遭遇到一些困难，但苏埃革命必然要胜利。必须使反倾向的斗争同最具体的实际工作的转变密切的联系起来，必须在反倾向斗争中加紧肃反的工作，反对任何对反革命活动的放任和宽恕。"},{"type":"paragraph","text":"在反右倾的斗争中毫也不要放松“左”倾的空淡，这种“左”倾的具体于以“吹牛皮”来代替敌我力量的正确的分析。因此便仍然造成对目前形势的过“左”的估计，这种“左”的估计的结果，或者走到经敌的冒主义，或者掩盖自已惧怕敌人的“右”倾机会主义实质。"},{"type":"paragraph","text":"党必须用马克思列宁主义来教育我们的党员与红军指战员，冷的来估计敌我力量的对比与目前的形势。只有这种正确的估计，才能使我们正确的提出党的任务与口号。马克思列宁主义者拥护宾理而反对欺骗。"},{"type":"paragraph","text":"因为两条路的斗争的主要目的，是在教育全体党员与红军指战员，以一切努力与牺性来完成他们所担负的历史任务，只有对于不可救药的机会主义者，党才迟疑的采取纪律的制裁。"},{"type":"paragraph","text":"放在我们面前的任务是艰互的，但我们确信，一、四方面军在党中央及军委领导之下，我们必然能够完成这些任务，能够创造川英甘西北苏区，取得苏埃革命在全中国的胜利。"},{"type":"paragraph","text":"在英旗打给林彪同志的电报"},{"type":"paragraph","text":"（一九三五年十一月二十一日）林、毒、李、邓："},{"type":"paragraph","text":"一、本日已将敌三十五师骑兵团全部击、获正清查中。"},{"type":"paragraph","text":"二、敌毛炳文军主力在廿里舖江德城之綫及其以东地区，距我三、四日行程，但其先遣兵力步各团则距我较近，镇铁城则有奉军--部。"},{"type":"paragraph","text":"三、我军坚决准备消灭毛炳文，先遣兵力及求得整理之目的。明二十二日：甲，一纵队移至二道川、三道川一带宿营，派部队向两川上游值察。乙，二纵队在杨城子及吴旗镇原地休息，派部队向头道川上游侦察。丙，三纵队在宁色川原地休息。丁，支队直属队在吴旗镇。四、准备二十二日再休意-一天。五，加紧筹足三天粮食。六，加紧进行数育解释支队训合。"},{"type":"paragraph","text":"毛廿-日十时林、华："},{"type":"paragraph","text":"我们率二十三分队到二道川口两端十金处之刘河湾，战斗情况如何望告，什分队留吴旗镇。"},{"type":"paragraph","text":"毛廿一日十三时半林、要："},{"type":"paragraph","text":"一、明廿二日在吴起镇附近休息一天，一队在二道川、三道川、纵队部驻地。二、第二纵队在吴起镇，杨城子支队部，在昊起镇各加足准备二三天粮食。"},{"type":"paragraph","text":"毛开一日十八时"},{"type":"paragraph","text":"中华苏维埃人民共和国中央政府中国抗日红军革命军事委员会抗日救国宣言"},{"type":"paragraph","text":"（一九三五年十一月二十八日）全中国的工人、农民、士兵、学生、自由职业者、商人、工业家、东北革命军、东北义勇军、一切武装部队的官长们，以及一切热心爱国的志士们："},{"type":"paragraph","text":"继东北四省之后，现在叉是华北华个中国的漏亡，日本帝国主义强盗们，是要把全中国人民变为亡国奴，把整个中国变为殖民地，佛吞余北四省之后，现在又在伊吞整个华北以至整个中国了。"},{"type":"paragraph","text":"在亡国灭种的前面，中国人民决不能束手待毙，只有全中国海陆空军与全国人民总动员，开展神圣的反日民族革命战争，以打倒日本帝国主义，以消灭中国有史以来最大的汉好卖国贼，中国民族才能得到最后的彻底的解放。"},{"type":"paragraph","text":"中华苏埃人民共和国中央政府与中国抗日红军革命军事委员会，会经不断醒全国人民团结起来对日作战，会经派遣了自已红军主力，经过二万五千里的长征，历尽艰难困苦北上抗日。现在情形更加追紧了，现在是要求我们全国人民有力出力，有出，有枪出枪，有知识出知藏，大家团结，大家奋斗，以警死的决心，以对付中国人民公敌的时候，因此中华苏埃人民共和国中央政府与中国抗日红军革命军事委员会特向全国人民宣言：不任何政治派别、任何武装队伍、任何社会团体、任何个人类别，只要他是愿意抗日者，我们不但愿意同他们订立抗日作战协定，而且更进一步的组织抗日联军与国防政府，这个统日联军与国防政府，我们款为应该有以下的十大领："},{"type":"paragraph","text":"（一）没收日本帝国主义在华的切财产作为抗日的经费。（二）没收卖国诚汉奸的土地财产分工农及民难民。（三）救炎治水安定民生。（四）废除一切奇捐杂税发展工商业。"}],"authors":["毛泽东"],"dates":[{"year":1935,"month":11,"day":21}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":188,"page_end":189},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"通讯"}]}]}