{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"金波银浪翻　粮棉双高产","authors":[],"dates":[{"year":1973,"month":11,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金波银浪翻　粮棉双高产"},{"type":"paragraph","text":"在毛主席的革命路线指引下，石家庄地区深入批林整风，努力学习大寨，今年将近三分之一的粮田平均亩产超过八百斤，二分之一的棉田亩产皮棉突破百斤大关。"},{"type":"paragraph","text":"访河北省石家庄地区"},{"type":"paragraph","text":"深秋时节，冀中平原上的石家庄地区，呈现一派粮棉双丰收的动人景象。马路边、房顶上、场院里，到处铺晒着金灿灿的玉米、稻谷和高粱；一望无际的棉田里，棉花怒放，银闪闪一片，妇女们喜气洋洋，正在精心采摘。一辆辆满载新粮和棉花的大车，在开往国家粮库和棉站……"},{"type":"paragraph","text":"石家庄地区是河北省粮食和棉花的集中产地之一，今年创造了粮棉双高产的优异成绩：全区有将近三分之一的粮田平均亩产超过八百斤，全区有二分之一的棉田皮棉亩产量突破百斤大关。全国民兵工作先进单位之一的无极县郭庄红旗民兵营第八排民兵种的九亩试验田，在夏季每亩收了小麦一千零六十二斤之后，秋季每亩又收获了九百二十五斤高粱，创造了全年亩产一千九百八十七斤的高额丰产新纪录；石家庄市槐底公社槐底大队第八生产队出现了五十亩全年平均亩产粮食两千五百五十二斤的“过吨田”。"},{"type":"paragraph","text":"今年棉花的收成之好，更是出乎人们的意料。记者所到之处，干部社员都高兴地说：今年的棉花，桃多、桃大，越摘越喜欢！我们在晋县槐树公社泥马大队，看了这个大队党支部书记田义和种的二十三亩棉花试验田，头喷花每亩就摘了四百斤籽棉。这个县的小樵公社长召大队，用自己繁育的“六八四”棉种种了两千一百多亩棉花。到我们访问的时候，向国家交售的十五万斤皮棉，一级棉占百分之九十三，实现了棉花生产的优质高产。许多棉站工作人员高兴地告诉我们：尽管今年收购棉花的准备工作比任何一年做得都充分，但现在看来还是保守：皮棉加工来不及，席子苫布不够用，棉站也显得小了。"},{"type":"paragraph","text":"金波银浪翻，粮棉双高产，来之不易。我们在访问中，到处听到这样的话：今年粮棉双丰收，是由于毛主席革命路线的指引，批林整风运动的推动，“以粮为纲，全面发展”方针的落实，以总路线精神开展农业学大寨群众运动的结果。今年六月以前，石家庄地区严重干旱，六月以后，又阴雨连绵，虫害严重。但是，全区广大干部社员经过无产阶级文化大革命和批林整风运动，阶级斗争和路线斗争觉悟大大提高，革命干劲更大，决心以大寨为榜样，抗灾夺丰收。今年全地区打成新机井两万多眼，相当于过去十五年打成的机井总和；深耕深翻和平整土地三百零四万亩，还修了许多排水渠道和拦水塘坝等水利工程。今年这个地区在抓紧粮食生产的同时，在棉花生产上狠下功夫。对棉花从播种到采花，环环扣紧，一管到底。七月以后，棉铃虫严重为害时，全区有一百多万人端盆上阵，硬是用药水把亿万株棉花一棵棵地洗涮了一两遍。这样干的结果，绝大部分地区的农田里，春旱不见旱，雨多不见涝，扑灭了虫害，庄稼长得胜往年。"},{"type":"paragraph","text":"秋收大忙时，石家庄地区有近万名机关干部深入生产第一线，同社员群众一起，学习党的十大文件，深入开展批林整风运动，千方百计尽快地抢收成熟的庄稼，努力做到割净、拉净，拣净、打净，颗粒归仓。中共栾城县委副书记周善群，在西安庄公社南宫大队第一生产队和社员一起，把打了两遍的谷子，又打轧一遍，把扬出的谷秕子又扬了一遍。一打一扬，八十亩谷子又增收了八百多斤。周善群还发现，用脱粒机脱过的玉米芯上普遍残留着一两个玉米粒，于是他发动社员用手把它一粒一粒地抠下来。县委召开现场会议，推广了这里精收细打的经验。全区各植棉社、队的女社员，都精细地采摘棉花，她们把好花和僵瓣次棉分摘分放。晋县总十庄公社庞古庄大队的女社员说：我们为革命种棉，就不能让一朵次棉混进好花里，也不能让一朵好花溜进次棉里，我们要向国家多贡献优质棉。"},{"type":"paragraph","text":"夺得粮棉双丰收的石家庄地区人民，不忘党和毛主席的关怀，不忘支援国家社会主义建设，积极交售爱国粮、爱国棉，争着为国家多作贡献。地处丘陵山区的高邑县西富村公社南焦大队，过去是一个穷地方。干部和社员群众在毛主席革命路线指引下，奋起学大寨，迅速改变了贫穷落后的面貌，粮食连年大幅度增产，今年粮食总产量又比去年增长百分之十四点四。十月十六日，这个大队借来了一部汽车、四台拖拉机，加上本大队的十一辆大车和一百一十辆小胶轮车，一次就向国家交售玉米十万斤。平原地区的藁城县力羊公社徐村大队干部社员，在“三秋”大忙时，白天摇耧种麦，夜间赶车送粮，两个晚上就交售了二十万斤，加上夏季交售的，全年总共交售爱国粮一百三十七万斤，超额完成了全年交售任务。到十月三十一日，全地区已有栾城、平山、藁城、行唐和高邑五个县超额完成了今年粮食征购任务。"},{"type":"paragraph","text":"目前，石家庄地区的秋收和种麦工作已经基本结束，各级党组织又带领广大群众掀起了冬季农田水利基本建设的热潮。太行山区的平山、获鹿、灵寿和井陉等县，社社、队队都按照规划，进行治山治水和深翻改土。平原地区各县，广大群众正在大搞养猪积肥，平整土地，修渠打井。正定、栾城、藁城、石家庄、晋县和无极等县市，都在建设高产试验田，为实现农业高产更高产摸索新途径。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}