{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拉美人民反对美帝国主义掠夺和干涉  阿根廷各左派政党要求废除政府同美国垄断资本签订的合同  尼加拉瓜人民示威游行反对美国支持独裁政权玩弄选举骗局","authors":[],"dates":[{"year":1963,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"拉美人民反对美帝国主义掠夺和干涉"},{"type":"paragraph","text":"阿根廷各左派政党要求废除政府同美国垄断资本签订的合同"},{"type":"paragraph","text":"尼加拉瓜人民示威游行反对美国支持独裁政权玩弄选举骗局"},{"type":"paragraph","text":"新华社布宜诺斯艾利斯八日电　阿根廷各左派政党、人民政党联合会和人民激进公民联盟全国不妥协派昨天晚上举行了一次有数百人参加的大会，要求废除前弗朗迪西政府同美国和英国公司签订的石油合同。这些合同使美国和英国垄断集团经营阿根廷大片油田，攫取了巨额的利润。"},{"type":"paragraph","text":"会上，发言者指出，阿根廷现政府重申这些合同有效，是把阿根廷石油的开采和贸易权利交给帝国主义垄断集团的一种阴谋活动。"},{"type":"paragraph","text":"发言者在大会上还赞扬了古巴革命的经济成就和谴责了阿根廷政府支持美国封锁古巴的立场。"},{"type":"paragraph","text":"新华社里约热内卢八日电  以累西腓为首府的巴西东北部伯南布哥州新任州长米格尔·阿拉伊斯最近在就职仪式上发表演说说，“如果不消除外国资本对巴西的剥削，我们就不能消除不发达状态。”"},{"type":"paragraph","text":"米格尔·阿拉伊斯是在去年十月巴西全国选举中击败美国和当地反动派全力支助的右翼候选人若奥·克利奥法斯而当选为州长的。"},{"type":"paragraph","text":"他说，“我们是一个认识到自己的需要和可能性的民族，因此，决不再接受外国人的支配。我们是一个这样的民族，这个民族已经发现可以利用自己的资源使自己繁荣和富强起来。”"},{"type":"paragraph","text":"在谈到消除巴西的不发达状态的问题时，他说，“必须大胆肯定和反复加以说明的一个根本真理是：如果不消除外国资本对巴西的剥削，我们就不能消除不发达状态。如果没有一个发展民族经济的正确计划，谁也消除不了不发达状态和外国资本的剥削。”"},{"type":"paragraph","text":"在谈到外国资本造成国民经济畸形发展的问题时，阿拉伊斯说，“外国资本过去和现在所从事的那些活动不利于我们的发展。这些活动为外国投资家提供了最大的利润，而这些外国投资家所感兴趣的是我们的廉价原料、廉价劳动力、利润和兑换方面的特权。”"},{"type":"paragraph","text":"据新华社讯　马那瓜消息：尼加拉瓜首都马那瓜和其它城市的人民三日举行示威游行和集会，反对美国支持索摩查独裁政权玩弄“选举”骗局。"},{"type":"paragraph","text":"尼加拉瓜三日举行了总统、副总统和一些议员的“选举”。"},{"type":"paragraph","text":"据报道，执政党总统候选人、前外交部长、索摩查家族的忠实走卒雷内·斯奇克·古铁雷斯在选举中得胜。尼加拉瓜爱国人士指出，斯奇克·古铁雷斯的当选将使统治尼加拉瓜三十一年的索摩查政权得以“合法地”继续到一九六七年。"},{"type":"paragraph","text":"三日上午九时半——“选举”开始后的两个半小时以后，马那瓜的几百名市民群众就聚集在共和广场上举行反对“选举”的示威游行。示威者高呼反对美帝国主义、反对索摩查和支持古巴革命的口号，并且烧毁了一辆汽车。示威持续了三个小时。"},{"type":"paragraph","text":"独裁政权的军队和警察使用催泪瓦斯和大棍镇压示威者，并向游行者开枪射击。结果，二名示威者被打死，八人受伤。这一天，独裁政权还逮捕了大批市民。"},{"type":"paragraph","text":"据新华社瓜亚基尔电　厄瓜多尔瓜亚斯省工人联合会、市政工人全国联合会和瓜亚基尔市各工会三日发表一项联合声明，抗议瓜亚基尔市市长布卡拉姆执行反动政策。"},{"type":"paragraph","text":"瓜亚基尔前市长是亲美寡头分子梅嫩德斯，梅嫩德斯在一九六一年十一月的人民抗议浪潮中被迫离开瓜亚基尔，逃到美国。"},{"type":"paragraph","text":"新华社七日讯　据拉丁美洲通讯社圣萨尔瓦多六日讯：萨尔瓦多四月五月革命党就美国在萨尔瓦多策划的一九六一年一月二十五日的军事政变发表声明说，“从那个时候以来，我们的国家遭受着美国公开的殖民奴役。”声明指出，因此，萨尔瓦多反对军事暴政的斗争已经成为争取国家独立的斗争。"},{"type":"paragraph","text":"声明号召萨尔瓦多一切爱国力量认清国家局势的严重性，“组织一个开展反对暴政、反对帝国主义的共同斗争的统一阵线”。"},{"type":"paragraph","text":"一九六一年一月二十五日，在美国大使馆的策划和参与下，一批反动军人发动政变，组成一个反动军事政权。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}