{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"陈云关于经济工作和财政工作的报告","authors":["陈云"],"dates":[{"year":1951,"month":10,"day":25}],"is_range_date":false,"parts":[{"text":"陈云关于经济工作和财政工作的报告","type":"title"},{"text":"陈云","type":"authors"},{"text":"主席、各位委员、各位同志：","type":"appellation"},{"text":"我要向中国人民政协全国委员会第三次会议报告的是三个问题，即：农业情况、工商业情况和财政情况。在这三个方面，在过去一年中，我们的工作都有很重要的进步。这些进步都是在全国人民贡献重大力量于抗美援朝的伟大斗争的条件下得来的。这是一个有极大意义的事实。我们由此可以看出，抗美援朝，不但不是象帝国主义者所妄想的那样，使我们在经济上不能恢复和发展；相反的，我们的人民经济事业却在抗美援朝斗争中得到了促使迅速进步的动力。这证明我们的人民民主制度是巩固的和优越的，证明我们的国家是任何敌人所不能战胜的。","type":"paragraph"},{"text":"一、农业情况","type":"subtitle"},{"text":"今年农业的总的情况是：主要产粮区，除江西不收外，都是丰收，另外有一部分地区遭受旱灾或水灾，但非主要产粮区。目前全国正在秋收，今年全国粮食产量，尚难计算，但估计一定超过去年。今年棉田面积是大大地扩大了，产量已经超过了抗日战争之前，造成了我国历史上的最高纪录。烟叶、麻、茶、丝的产量，也比去年增加了。","type":"paragraph"},{"text":"今年的丰收是战胜了严重的灾害而得来的。今年不象去年那样风调雨顺，北方的几个地方发生旱灾。东北、山东和其他某些地方有些水灾，共计水旱受灾面积五千六百万亩。这个灾情，比起一九五〇年受灾面积七千万亩来已经减轻了，比起一九四九年的受灾面积一亿二千万亩来则大大减轻了。虽然今年尚有五千六百万亩的受灾耕地，又因增加了工业原料作物，相对减少了粮食播种面积，但是我们的粮食总产量仍然超过去年，这是一件很重要的事情。这是什么原因？原因有三：一、实行了土地改革，减租退押，农民的副业产品能卖出，政府和合作社又给了种种协助，这样，农民就开始有了扩大再生产的能力；今年国家贸易部门、合作社卖出的肥料数量远过于去年，就是明证。二、两年来，政府拨出巨款兴修的水利工程，开始见效了，减少了水灾，增加了灌溉面积。三、人民政府用了很大力量领导农民进行农业生产。老区农户中百分之六、七十参加了互助组，新区的互助组织，也有很大发展。今年的蝗虫、棉蚜虫、螟虫，曾经蔓延到一亿余亩的面积，但是人民政府领导了灭虫运动，动员了农民八万万个工作日，扑灭了虫害，才未酿成大灾。今年播种的棉田中有三千万亩是挑水点种的，有一千多万亩水淹地是排水抢救出来的。国民党反动派统治中国二十二年，上述三事，一件也不做。人民政府却引导农民逐步实行了这些改革和建设。因此，人民拥护我们的政府是很自然的。","type":"paragraph"},{"text":"今年农民除进行了爱国主义的丰产运动以外，六月以来，又响应了政府售棉储棉的号召，以爱国主义的精神，把大量存棉卖给政府，保证全国纱厂按照修改后的计划进行了生产。","type":"paragraph"},{"text":"虽然今年从全国说来是一个丰收年成，而且粮食产量也增加了，但是明年我们仍须注意领导农民增加粮食产量，并须注意调整全国粮食的供应。明年我国粮食和工业原料作物播种的面积应该稳定于今年的水平，决不能减少粮食播种面积，特别要严格防止棉田的盲目扩大。一九五二年农业生产的基本方针是：集中力量提高单位面积的产量。","type":"paragraph"},{"text":"今年农业生产的领导上，除成绩外，也有缺点。就是：注意了防治水灾，对防旱注意不足；扩大了棉田，对杀虫药械准备不足。当然，战胜农业上的各种灾害，需要一个长时期的工作，但是这些工作上的缺点，应该在一九五二年加以改正。","type":"paragraph"},{"text":"森林失火和滥砍滥伐的现象，正在引起地方政府和人民的注意，但还需继续努力。今年造林三百余万亩，若干地方也开始营造防风林。防沙林，华北、山东的部分地区开始了封山育林，但是总的说来，规模还是不大的。我们希望由此积累经验，为长期的大规模的造林计划作准备。今年对牲畜的防疫工作扩大了，国营贸易企业仍在以有利于牧民的价格收购皮毛。为了增加肥料，今后必须鼓励农民增加家畜。","type":"paragraph"},{"text":"捕鱼是一项重要的生产。现在沿海和内河的渔业正在恢复，但有些地区的渔民在海面上还受到蒋介石匪帮的扰害，需要加以保护。","type":"paragraph"},{"text":"二、工商业情况","type":"subtitle"},{"text":"全国公私工业，都有进一步的恢复，钢铁、煤炭、电力方面，如以去年产量为一〇〇，则今年预计产量将达下列数字，生铁一三一，钢铁一四二，钢材一七八，煤炭一一八，电力一二二。轻工业方面，如纱布、麻袋、纸张、面粉、卷烟、火柴都有增产，除了纱布因棉花尚感不足，增产不及百分之十外，其他各项，今年产量都比去年增加了百分之二十到三十五。工业增产，证明国内市场的扩大。今年的工业增产来自三种原因：一种是增加了开工率；另一种是修复了旧有设备或者增添了新的设备；第三种，也是最重要的，是提高了劳动生产率，提高了原有设备的利用率。这就是说，在工厂中并未增加设备，也不是增加开工率，仅仅由于工矿企业实行了民主改革，提高了工人、技术、职员的工作积极性，在抗美援朝爱国主义的增产运动中，增加了产量。职工的增产运动，不但在许多国营工厂中进行着，在私营工厂中也进行着。这种增产是工人、技师、职员们对国家的一种重要贡献，人民政府感谢他们这种爱国主义的热忱。","type":"paragraph"},{"text":"由于工业和农业生产的提高，商业方面也有进一步的恢复。根据政务院财政经济委员会私营企业管理局今年一月到六月六个城市（上海、天津、北京、武汉、重庆、西安）的统计：商业方面的新开业者二八、六二三户，歇业者七、三七八户，开多歇少。今年工商业税和货物税的收入增加，正是工商业进一步恢复的证明，各地人民政府的贸易部门、合作社、私管企业、公私运输企业广泛开展了城乡交流，这是商业恢复的重要原因。但是商业中各行业进展程度是不平衡的，有些恢复得快并有发展，有些恢复得慢，有些不合于目前需要者则衰退了。恢复、发展与衰退并存的不平衡状态，是一种正常的状态。这表示我国经济从旧的经济轨道向新的经济轨道的转变。这种转变是必要的，还会继续的。","type":"paragraph"},{"text":"工业商业的进一步恢复，使失业人数减少了，就业人数增加了。根据中央人民政府劳动部全国二十九个城市的统计，一九五〇年六月，失业、半失业的工人、失业知识分子共有一百六十六万人；到一九五〇年底，就只有六十一万人了；到一九五一年七月底，则仅余四十五万人了。未就业的大部分是年老体弱的和没有熟练技术的。目前技术人员、技术工人、高中以上的知识分子已经不是多余，而是不足，有计划地培养技术干部和技术工人，是迫切的任务。为了培养技术工人，我们欢迎若干行业的私营工厂、作坊招收学徒。但工厂、坊作对待学徒的旧辨法，如给予过多不适当的劳务和虐待体罚等等，必须改变。学徒的学习应该集中于手艺，以使缩短学徒的学习年限。关于劳动保护法规，应有单独应用于学徒的适当的规定。这样，才能既使学徒在一定年限内学到手艺，又使工厂、作坊能够大量招收学徒。","type":"paragraph"},{"text":"自从去年调整了公私关系，加上国家经济的逐步好转，一年来公私关系有了很大进步。我国是五种经济成份同时并存的国家，因此公私关系中需要调整的问题，不但去年春、夏那样经济困难的时期存在过，象目前和今后经济好转时期也会出现的。解决的辨法，应该把发生了的公私关系问题，按照合理辨法，及时加以解决。例如：若干种加工定货，按照目前情况，工缴费低了的，应该在照顾工业的合理利润，照顾消费者和销售者的可能性，又照顾稳定市场的原则下，适时地合理地予以提高。某些加工定货，原材料工缴费规定过高者，也应该按其适当程度加以减低。我们相信，我们既能共同解决去年困难时期那样的公私关系问题，就不难解决好转时期的公私关系问题。确信不难解决公私关系问题的理由，在于我们面前开展着公私经济发展的广阔前途。国家的开税已经自主，帝国主义再也不能进行象过去那样的经济侵略了；全国土地改革除少数民族地区外，一九五二年即可全部完成，农村市场日益扩大，国家建设的投资将逐年增加；所有这些，将使我国经济逐步走向前所未有的繁荣。在这样的经济情况下，不但公私工业将有充分的发展，而且由于工农业生产发展的结果，公营、合作社、私营的商业，也将发展。因此，各种经济成份在国营经济成份的领导之下，可以各得其所。为了达到统筹兼顾的目的，应该逐步提高经济方面的国家的计划性，全国公私经济成份均必须逐步加强计划性。只有这样，盲目现象和不利于全局的行为才能逐步克服，公私企业才都能得到合理的利益。我们大家应该为加强经济方面的国家的计划性而共同努力。","type":"paragraph"},{"text":"一九五二年度的国家经济建设投资，将首先用于与国防有关的生产事业，同时将继续兴修水利。一切可能增产的公私工厂，尽力增产。增产有功的职工，给以必要和适当的奖励。对于全国市场，则进一步促进城乡、内外交流，力求金融物价的继续稳定。希望全国人民、全体职工、全国工商界与政府密切合作，努力增产，稳定市场，争取国家经济的继续好转。","type":"paragraph"},{"text":"三、财政情况","type":"subtitle"},{"text":"美国帝国主义侵占了我国的领土台湾，在朝鲜正进行着武装侵略，威胁着我们大陆国境的安全，因此，我们不得不加强国防力量。这在财政上说，就是：若干本来可以用于经济、文化和其他事业的财力，不得不转用于国防；为了保国卫民，这样的转移使用是完全必要的。但是即令如此，今年度我国所支出的经济建设的投资，文化事业的经费，仍然超过了去年。今年度国家财政支出的总数比去年增加了，但是由于国家经济的恢复，财政收入也迅速地增加了。国营企业由增产而来的收入，全国人民的踊跃纳税，各地工商界签订爱国公约，集体交税，这种爱国主义行为，充裕了国库，便利了国家的财政调度。抗美援朝的捐献运动，不仅直接增加了国防力量，同时支援了国家的财政。国家今年增发的通货，既未超过由工商业发展而来的市场所需要的增加量，其增发的数字也不比去年增加的多。正是由于上述各项原因，才能够保证全国金融物价的基本稳定。","type":"paragraph"},{"text":"土地改革，减租退押，农民的生活改善了。经济恢复，就业人数增加，失业人数减少，城市人民的困难减少了。这就是说，我国大多数人民的生活情况有了或多或少的改善。但是，应该说，全国军政公教人员、技术人员和技术工人的薪资仍然是低的；其中的大部分是不拿薪水的供给制人员，他们的生活都是清苦的。政府虽然关注着他们的生活水平不使下降，但暂时还不能有所改进。全国军政公教人员，技术员工，在清苦待遇之下，仍然奋力从公，充分证明他们是具有为人民服务的高度爱国主义精神的。人民政府感谢他们这种精神。","type":"paragraph"},{"text":"节约增产是人民政府的重要财经政策之一。东北今年单从经济方面提倡节约和增产，即达一千万吨粮食的价值。如果我们从国范围的一切方面都实行节约，就可以找出大批的钱，用到经济投资和国防建设上去。因此，由现在起，我们要在全国范围内开展一个节约增产运动。其办法如下：","type":"paragraph"},{"text":"在政府机关方面、在国营企业方面、在军事部门方面、以及在其他方面，在不妨害工作和工作人员的健康两个条件下，必须实行节约。不但要将可用可省的开支全部加以节省，就是该用的费用也要找出节约的办法。不急的事务和设备，必须停办；没有必要，不准请客送礼，重叠肿臃的机构；切实加以削减；每个工作单位，必须在反对浪费、厉行节约、提高效力、精简机构的原则下，由全体人员共同规定节约办法，坚持实行。根据业务需要与每个工作人员的必需工作量，规定编制的数字。多余人员不得辞退，必须有组织地把他们转移到经济和文化教育的工作岗位上去。中央、大行政区、省三级，必须派出反对浪费、厉行节约的视察组，到全国各方面去切实加以考核。这件工作做好了，将大有助于我们扩大经济建设的工作和抗美援朝的斗争。","type":"paragraph"},{"text":"在国营企业方面，则要求在经营管理上实行经济核算制。一方面反对浪费，厉行节约；另一方面努力增产，降低成本。克服那种对于材料、半成品、商品、资金的积压现象，加速资金的周转；纠正使用原料、材料时那种大材小用、整材零用、优材劣用的浪费现象，合理使用原材料，降低原材料的消耗定额，克服不经切实设计而盲目兴工的现象，合理使用国家的投资；纠正人力使用的浪费现象，合理组织劳动力，奖励技术改进，提高设备的利用率；奖励节约建议；奖励增加生产、减低成本的办法。要求国营企业的一切人员，首先是主管人员，认识到为人民服务的主要标志，是尽可能地合理地为国家节约资金，增加财富。在国家大建设时期到来以前，在这一方面我们必须做出成绩，取得经验。","type":"paragraph"},{"text":"总起来说，在中华人民共和国成立以来的两年当中，我们已在各方面工作中积累了丰富的经验，获得了巨大的成绩，就中国在经济工作和财政工作方面也是如此。我们的农业和工业生产大部分已接近于恢复到我国历史上最高的水平，一部分已超过或大大超过了这个水平，只有一部分还需要几年努力才能达到这个水平。我国的财政也完全有办法供应国防、经济、文教及其他方面的迫切需要。这样，就奠定了新中国将来伟大的经济建设的基础。当然，我们还有困难，但是任何困难都是可以克服的。我们希望下一年度的工作做得比今年更好些。我想，只要人民政府的工作人员，各民主党派，各界民主人士，和全国各民族的各界人民团结一致，共同努力，下一年度的工作也一定会比今年做得更好些。","type":"paragraph"}],"comments":[],"origin":" 国防大学中共党史党建政工教研室编《中共党史教学参考资料》第十九册。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陈云","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}