{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"（贵州省监委）关于当前党员、干部违法乱纪情况的报告","authors":[],"dates":[{"year":1959,"month":3,"day":4}],"is_range_date":false,"parts":[{"text":"贵州省监委）关于当前党员、干部违法乱纪情况的报告","type":"title"},{"text":"（上缺）已经经过五次搜查，梳亦梳过了，篦也篦过了。没有粮食了。”结果，经过充分发动群众，开展“三查一献”运动，又查出现粮３０９,０００斤。又如原厚区金沙乡党员周善举领导的生产队经过四次动员报实产量由８万多斤增加到１２万多斤。最后向党保证说：“已经全部报实了，区委不相信我以党籍作保证”。并乘开四级干部会议时间。在家私分粮食。结果，经深入发动群众查出共有粮食１５万多斤，并发现该员碾了一万多斤谷子的碛米储藏在柜子里面。黄金区民化乡在两月前支部书记王中南就向县、区委反映，只有２,０００多斤现粮。叫喊没粮食吃，怕出“兴义事件”，要求国家开仓供应，经县委组织工作组深入发动群众，教育党员，共查出现粮９万多斤，目前瞒产情况还在不断发现。仈维乡共有党员４０名，目前发现有７个党员占１７.３％隐瞒私分粮食，如群丰队队长袁恒彬（支委）公开向党保证“没有粮食了”。经查出用以多报少，就隐瞒了粮６,０１９斤。上述情况在全县各个区、乡、队都程度不同的有所发生。有的地区甚至将就地入仓的公余粮，未经批准，开仓动用。严重地影响了征购任务的完成和削弱了国家的粮食库存，影响了国家的工业建设。","type":"paragraph"},{"text":"２、在公社和财政体制下放的时候，少数党员、干部乘机贪污挪用公款，个别的甚至伪造现场，进行贪污盗窃。例如醒民乡干事冯其远（党员）伪造现场，企图嫁祸于人贪污１５０多元。又如林业局干部梁树云先后共贪污公款８８０.７５元。据初步了解，目前在党员、干部中贪污盗窃挪用公款行为的达１３３人，其中党员２７人，党外干部１０６人（包括区、乡、队干在内）。贪污盗窃的粮食达６,１４８斤，人民币７,００８.８０元。","type":"paragraph"},{"text":"此外，有的地区只顾小集体的利益，单纯为了保证社员增加收入，发放工资，不顾国家利益，搞自动用公款用分配。如旺隆区胡市生产管理区将供销社公款动用１５,０００元用作发放社员工资。这种作法在其他个别区、乡也有发生，显然这是一种削弱社会主义全民所有制的作法，是违反“全国一盘棋”的原则的，必须引起我们的高度注意。","type":"paragraph"},{"text":"铺张浪费在少数社、队中也有所滋长，例如黄金区仈维乡在春节期间。擅自决定每人吃肉３－５斤（区公社规定每人一斤）因而大量宰杀又肥又大的猪只分掉，而将小猪瘦猪卖给国家。全乡截止２月２７日只完成征购任务４９.６％，经检查在３６个食堂中有１５个食堂的吃粮超过了上级规定的标准。如群丰生产队６个食堂由于为富农所掌握把持（会计是富农）每天每人吃粮平均达２１两３钱，据乡长张映民反映：全乡从秋收到目前为止共７个月时间，每人平均吃去粮食达９３０多斤，这显然是不符合实际情况的（按：我们认为这里面除了有埋伏瞒产外，浪费一部分也是可能的）四个乡干在春节期间杀了一头重１７６斤的猪只分食，引起社员不满。该乡社员比全县各区、乡社员吃的肉多还有意见，造成了内部的不团结，这主要是富裕农民思想在作怪。又如旺隆区旺隆生产管理区为了培修公共食堂将公款动用２１０多元，进行整修房屋，至今无法报销。其次有的乡、社订阅的红旗、人民日报等刊物未有起到应有的作用，如文华乡浃湾生产队订了？本红旗关在“抽抽内”没有看，在目前农民文化水平还不够高的情况下，实际是看不懂，因而也造成了浪费。","type":"paragraph"},{"text":"三、少数党员、干部中目前正在滋长着一种腐化享乐思想，这种情况，在个别负责干部中也有发生。据初步了解，在县、区、乡干部中犯有腐化放荡行为的８３人，其中党员１９人，团员１９人，党外干部４８人。有的党员、干部在两性关系上已经发展到违法乱纪。例如隆兴区委书记王某某曾不择手段，利用各种方法奸污玩弄女干部、女雇员、女流氓４人。旺隆区粮食所干部马显明品质极端恶劣，先后采用各种利诱方法奸污妇女１１人，并贪污盗窃国家财产进行挥霍。","type":"paragraph"},{"text":"强迫命令作风，经过“四干”大会传达贯彻学习了八届六中全会精神，大部分党员、干部犯有强迫命令错误的同志虽然正在纠正转变中。但仍有少数同志对于走好群众路线，搞好工作，尚有简单从事，命令主义的行（下缺）","type":"paragraph"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}