{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一百个贫下中农教育一个知识分子，难道还不能把他们改变过来吗?——泖港公社知识分子接受贫下中农再教育后的变化　(调查报告)","authors":[],"dates":[{"year":1969,"month":2,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"松江县泖港公社，共有知识分子一百六十九人(不包括参加农业生产劳动的知识青年)，其中教师一百三十九人，医生二十四人，兽医、农业技术员六人，他们都是从大学、中等专科学校及普通中学毕业出来的。"},{"type":"paragraph","text":"从一九六七年十月份开始，泖港公社的贫下中农先后把学校、医院等知识分子成堆的地方都管起来了。他们遵循毛主席的教导，对知识分子进行“再教育”。除了极少数的坏人外，大多数知识分子通过再教育，精神面貌都发生了深刻的变化，进一步发挥了作用。"},{"type":"paragraph","text":"泖港公社的贫下中农对知识分子进行再教育的主要经验是:"},{"type":"paragraph","text":"“管脑袋，抓灵魂”"},{"type":"paragraph","text":"对知识分子进行再教育，究竟抓什么?泖港公社的贫下中农认为，要“管脑袋，抓灵魂”，抓他们对毛主席、对毛泽东思想的态度。贫下中农分析了知识分子一个通病，就是对恨谁、爱谁、跟谁走的问题往往搞不清楚。泖港公社贫下中农认为，要把知识分子教育好，就要抓思想，从灵魂深处彻底解决这个问题。"},{"type":"paragraph","text":"针对知识分子的这种弱点，贫下中农对他们进行了恨谁、爱谁、跟谁走的教育，并为他们做了许多铺路、搭桥的工作。"},{"type":"paragraph","text":"一是以“老三篇”为武器，组织知识分子活学活用，天天读，开讲用会，亮私斗私。许多知识分子通过学习毛主席著作及贫下中农大公无私模范行动的教育，都感慨地说:“过去言行不一致，就是为了掩盖‘私’字。”“‘私’字少了，言行比较一致了。”在知识分子中出现了许多一心为公的先进事迹。有一个从上海一所大学毕业分配去当教师的大学生，刚到那里还感到有些“屈才”，通过学习毛主席著作，思想起了变化，在建设新校舍的时候，他就帮助画图、设计、购买建筑材料，和工人一起搬砖弄瓦。贫下中农热情赞扬他说:“他读的是‘老三篇’，干的是体力活，真象我们种田人。”他为了更好地接受贫下中农的再教育，决心插队落户。可是他的女朋友却说他是个“乡下人”，不愿意再跟他谈恋爱了，虽经别人做了思想工作，但仍无效。这位教师说:“我想的是毛主席，走的是革命路，爱的是贫下中农，我觉得光荣得很。”他坚定不移地走插队落户的道路。"},{"type":"paragraph","text":"二是让知识分子参加集体生产劳动。农忙时，参加“三夏”“三秋”劳动；冬闲时，参加开河劳动。在一九六八年，这个公社的知识分子平均参加劳动七十到八十天。贫下中农对知识分子说:“叫你们参加劳动不是要增加几个劳动力，而是要把你们变成我们的贴心人。”对谁养活谁、谁聪明谁愚蠢这类问题，过去许多知识分子都搞不清楚，参加劳动以后都逐步得到解决。有一个医生说:“过去总是带着恩赐观点，认为自己是贫下中农的救命人，参加劳动以后，才懂得这是把是非搞颠倒了。”有一天晚上，她知道一个贫农的孩子生病，要是在过去，一定由病人的家属来接才去。这一次她自己背起药箱向病人家中奔去。到这个病人家里去一定要经过一条河，要绕许多路程才能从桥上过去，她为了抢时间，就冒着严寒，赤脚涉冰水而过，及时赶到病人家中进行治疗。"},{"type":"paragraph","text":"三是让知识分子参加现实的阶级斗争。斗争四类分子，开回忆对比会，与农村资本主义自发势力作斗争，公社都组织知识分子参加。在斗争中，知识分子都改变了过去作客的态度，和贫下中农一起，成了斗争的主人。贫下中农说:“让知识分子参加阶级斗争，是治疗他们动摇病的一帖药。”有一个教师，参加贫下中农的回忆对比会，听到老贫农控诉在旧社会为地主干活，吃不饱穿不暖，还患了气喘病，这样就激发了这位教师的阶级感情，他虽然不是医生，却连夜从他的亲戚那里找到治疗气喘病的土方，连夜买药，又连夜把药送到贫下中农家里。这个贫下中农只花了六分钱。从去年冬天以来，即使是天气最冷的时候，气喘病也没有发作过。"},{"type":"paragraph","text":"四是结合知识分子的工作特点，组织他们从事各种调查研究。教师调查教育革命的问题，医生调查疾病的问题，农业技术人员调查生产中的问题，兽医调查牲畜的问题。通过社会调查，研究当前运动的一些情况，研究实际的经验和材料，克服知识分子的主观性和片面性，从中找到了今后工作的方向。"},{"type":"paragraph","text":"再教育和使用相结合"},{"type":"paragraph","text":"这个公社对知识分子进行再教育时，遇到了两种意见:一种意见是只强调用一律下放劳动的方式对知识分子进行再教育，忽视了对知识分子的使用；另一种意见是只强调发挥知识分子的特长，只要开开会就可以解决对知识分子进行再教育的问题。对这两种意见，泖港公社的贫下中农都不同意。他们说:“我们给知识分子再教育，是要使他们变成自家人，让他们更好地为我们工作，发挥更大的作用。”他们坚决落实毛主席对知识分子“团结、教育和任用”的政策。"},{"type":"paragraph","text":"知识分子在农村是可以大有作为的。贫下中农在对知识分子进行再教育的过程中，同时向知识分子提出了要求，概括起来是:一、“栽树要从根上起，教师要教育好贫下中农的下一代。”贫下中农管理学校后，这个公社的入学儿童比文化大革命前增加三分之一，许多小学都戴了中学帽，这就要求教师普遍提高自己的政治思想和知识水平。二、需要知识分子解决生产中的问题。如培养良种，提高产量，革新农具，改良土壤，根治病虫害等。三、需要知识分子为贫下中农除害灭病，保护劳动力。四、这里的贫下中农要求知识分子除了从事教育、医疗、兽医、农业技术工作外，还让不少知识分子担任了农村黑板报的编辑，学习毛主席著作辅导员，请他们读报，讲解党的政策。同时贫下中农还希望教书的能看病，看病的能懂得科学种田，农业技术员要学会为牲畜治病。在这样广阔的天地里，看到贫下中农的要求，不少知识分子都下定决心说:“贫下中农需要什么，我们就学什么，干什么。”"},{"type":"paragraph","text":"泖港公社知识分子的变化，完全证实了我们伟大领袖毛主席的教导:“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想。这样的知识分子，工农兵是欢迎的。”由于坚持了再教育与使用相结合的原则，许多知识分子都由原来的被动转变为主动，充分发挥了作用。这个公社卫生院有一个医生，是从上海大医院下乡落户的，贫下中农公认他是接受再教育最好的一个。在为贫下中农服务的过程中，他发现不少农村妇女患子宫癌，就和其他医生一起，进行了子宫癌的早期普查，搞了六百例病理切片，积极进行科学研究。贫下中农热情支持他的工作，并赞扬他说:“对毛主席忠诚，和我们贴心，我们欢迎他，需要他。”"},{"type":"paragraph","text":"还有一个从中等专科学校毕业的农业技术员，接受贫下中农再教育以后，把贫下中农的困难当作自己的困难。当他看到社员兴修水利缺少抽水设备时，他就和社员一起搞技术革新，克服了种种困难，用土设备把河水抽干，使贫下中农不再赤脚下河挖泥，受到贫下中农的表扬。"},{"type":"paragraph","text":"还要有一个好的工作方法"},{"type":"paragraph","text":"为了做好对知识分子的再教育工作，泖港公社各个大队都选出了文教委员，并成立了教育革命领导小组，专门做管理知识分子的工作。在实际斗争中，涌现一批善于做知识分子工作的贫下中农干部。红星大队的文教委员，是一位识字不多的老贫农，他创造了一套做知识分子工作的经验，知识分子有了问题，都愿意找他谈心，请他帮助解决。他做知识分子工作的体会是:“只叫夹尾巴，不叫抬起头，他们就会灰心丧气；既叫夹尾巴，又叫抬起头，这样他们就有奔头。”"},{"type":"paragraph","text":"泖港公社贫下中农从对知识分子进行再教育的实践中深刻地体会到:要狠抓活思想，进行深入细致的教育工作。泖港公社卫生院的几个医务人员，满腔热情地要把手术搬到生产队里去做，为贫下中农服务。可是下去以后，看到生产队条件太差，又动摇了。贫下中农看到了他们的摇摆性，一方面对医务人员进行阶级教育，坚定他们的信心，另一方面在物质条件上作了尽可能充分的准备，坚决支持他们的革命热情。在贫下中农的教育下，这几个医务人员信心增强了，因陋就简，在十天的时间里，做了大小手术五十例，收到使他们意想不到的手术效果。贫下中农赞扬说:“这才是我们自己的医生。”"},{"type":"paragraph","text":"在对知识分子进行再教育的时候，贫下中农允许知识分子发表自己的看法，允许有想不通的问题，即使有些发表了错误意见，也不是粗暴地把它压下去，而是通过谈心、讨论来解决。贫下中农说:“谷子变庄稼，再由庄稼变成谷子，还是一天一天变过来的，何况改变人的思想。”对一些人的思想问题，总是一面积极帮助、教育，一面又耐心等待他们的觉悟。公社卫生院有一个助产士，资产阶级医疗作风严重，有时贫下中农生病，流着眼泪来请她，她不去，有的群众很气愤，要求让她劳动去。可是，大部分贫下中农不同意这样做，他们说:“如果因为她暂时不愿意为我们服务，把她推出去，就没有完成对她再教育的任务。”于是，他们对她的错误思想进行了批评帮助，同时让她和“赤脚医生”一起，仍然背着药箱看病，为贫下中农服务。后来，这个助产士转变了。对思想问题，贫下中农总是严格要求，热情帮助，对一些教师、医生等插队落户所遇到的房子问题、生活问题，又都积极帮助解决。"},{"type":"paragraph","text":"这个公社的知识分子占整个公社贫下中农总人口的百分之一。用毛泽东思想武装起来的贫下中农充满信心地说:“我们一百个贫下中农教育一个知识分子，难道还不能把他们改变过来吗?”　(本报记者)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}