{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南京部队学习毛主席著作积极分子代表欢呼我导弹核武器试验成功毛泽东思想红旗插到那里 那里就会获得伟大的胜利","authors":[],"dates":[{"year":1966,"month":10,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报南京28日电　我国发射导弹核武器试验成功的消息传到南京部队，正在参加南京部队学习毛主席著作积极分子代表大会的全体代表和工作人员奔走相告，热烈欢呼我国科学技术和国防建设所取得的又一个新的重大成就，庆贺在毛泽东思想光辉照耀下我国国防力量的进一步加强和高速度的新发展。"},{"type":"paragraph","text":"凌晨，代表们从广播里听到了这个振奋人心的消息，立即阅读报社赶印出版的号外，纷纷座谈，振臂高呼:“战无不胜的毛泽东思想万岁!”“毛主席万岁1”，高唱《大海航行靠舵手》和毛主席语录谱成的革命歌曲。口号声，歌声，彼伏此起，响彻代表们的驻地。大家欢欣鼓舞，一致认为我国发射导弹核武器试验成功，是毛泽东思想的伟大胜利，是无产阶级文化大革命的辉煌胜利。"},{"type":"paragraph","text":"南京路上好八连指导员王传友从广播里听到这个消息，激动得热泪盈眶，情不自禁地高呼“毛主席万岁!”他说:“事实再一次证明，毛泽东思想一旦为群众所掌握，就会产生巨大的物质力量，发挥无比强大的威力。这次发射导弹核武器试验的圆满成功，就是参加试验的全体人员高举毛泽东思想伟大红旗，活学活用毛主席著作所取得的新成就。”他表示一定坚决响应林彪同志的号召，把活学活用毛主席著作的群众运动推向新阶段，要永远沿着毛主席指引的道路，紧跟毛主席在大风大浪里前进。出席这次会议的全国人民代表大会代表、战斗英雄、某军副军长李长林说:“无数事实雄辩地证明，我国亿万人民用毛泽东思想武装起来，就会产生无穷的智慧和力量，帝国主义有的东西，我们可以搞出来，帝国主义没有的东西，我们也可以搞出来。有了战无不胜的毛泽东思想，就没有打不败的敌人，就没有攀登不了的高峰。”"},{"type":"paragraph","text":"全国战斗英雄、某师副参谋长周文江说:“我国发射导弹核武器的试验成功，是我国人民对帝国主义、现代修正主义和一切反动派的严重警告，沉重地打击了他们的反动气焰，有力地支持和鼓舞了正在进行抗美救国战争中的英雄的越南人民。”“临汾旅”某团团长宋孔广说:“发射导弹核武器的试验成功，又一次最最有力地说明了毛泽东思想红旗插到哪里，哪里就出奇迹，哪里就获得伟大胜利。在国防科学战线上高举毛泽东思想伟大红旗，就能用精神原子弹炸响物质原子弹。这次发射导弹核武器试验成功，也是对我们进一步响应林彪同志的号召，把活学活用毛主席著作推向新阶段的大促进，我们一定要象国防科学战线上的战友们那样，念念不忘突出毛泽东思想，最忠实最坚决最彻底地执行毛主席的指示，最努力地活学活用毛主席著作，在斗争实践中锻炼改造自己。”"},{"type":"paragraph","text":"“军民联防模范连”联防区女民兵连长汪月霞说:“听了这个消息，我高兴得心都要跳出来，每听到一个胜利消息，我都有说不出的高兴，都要情不自禁地高呼几声‘毛主席万岁!’”她表示要一辈子跟着毛主席走，一辈子读毛主席的书，以解放军为榜样，在“军民联防模范连”的帮助下，再接再厉，坚持不懈，把学习毛主席著作群众运动提高到一个新阶段，把我们的联防区办成毛泽东思想的大学校，把我国海防建设成为无产阶级的铁打江山的铁大门。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\10\\66at020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐怀伦</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>海军东海舰队某部指导员热烈欢呼我国发射导弹核武器试验成功。　徐怀伦摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}