{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":11,"day":11}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"连队一定要有个好司务长——从两个连队伙食管理情况的调查谈起","authors":["某部军需处副处长魏忠国"],"parts":[{"type":"paragraph","text":"前一时期，我们调查了某团二机连、五连两个在伙食管理上一好一差的连队，深深感到加强司务长队伍的建设非常重要，各级党委、业务部门和连队党支部都要重视。连队必须有一个好司务长。"},{"type":"paragraph","text":"两个连队有“五个不一样”"},{"type":"paragraph","text":"二机连和五连都在二营，住房一前一后只隔几十步，两年前都从同一个农场执行军农生产任务转入营区全训。这样两个兄弟连队按理说伙食管理应该差不多，但我们在调查中发现有几个方面不一样。"},{"type":"paragraph","text":"一是财经制度执行得不一样。二机连近年来没有发生贪污盗窃等违法乱纪现象，请客送礼之类的不正之风也很少。外来人员就餐，坚持按规定收伙食费、粮票，干部家属临时来队购主副食品坚持先开票、后称货的制度。对此，战士们很满意，觉得司务长办事公道，连队经济民主。而五连近年来财经管理混乱，有两个给养员有贪污现象。战士们还反映连队请客招待多，凡工作组到五连蹲点，经常加菜。有的临时来队家属要东西，司务处称也不称就送去。对这种侵占战士利益的现象，战士们意见不少。"},{"type":"paragraph","text":"二是过日子的方法不一样。二机连精打细算，勤俭持家。首先是连队的农副业生产抓得好，去年收入三千一百多元。其次是伙食有计划，每十天订一次食谱，并在烹调技术上下功夫，在饭菜搭配上想办法，今年很少买菜，还基本上保持了两菜一汤。去年初与营部分伙时曾超支五百多元，现在已变为节余三千多元。五连却不同，虽然农副业生产搞得也不错，但伙食管理计划不够，花钱大手大脚。旺季烂菜多，淡季买菜多，花钱不少，吃得不好，如今年一至四月蔬菜全靠买。就这样，一九七五年底结存三千多元，到今年五月份花得只剩下了四百多元。"},{"type":"paragraph","text":"三是炊事班的精神面貌不一样。二机连炊事员思想稳定，工作积极，服务态度好，不仅千方百计为大家改善伙食，而且身在伙房不搞特殊。如每逢吃包子、饺子，炊事员先让大家吃够，然后才自己吃。五连炊事班，少数同志工作不大安心，认为当炊事员“低人一等，不光彩”，要求调班，影响了工作。"},{"type":"paragraph","text":"从“三个不一样”看司务长的重要性"},{"type":"paragraph","text":"两个住在一起、生产和供应条件差不多的连队，伙食管理为什么会出现“三个不一样”？经过认真的调查分析，我们发现司务长的作用如何是一个重要原因。"},{"type":"paragraph","text":"二机连的战士们夸司务长“为连队建设想得周到，算得精细”。今年四月他探亲回苏北，想到连队生产缺耙子，驻地又买不到，就在家乡买了十把耙子，想方设法带回了连队；去年营区砍树木，分了一部分树枝给连队当柴禾，不少连队烧掉了，他却舍不得烧，把大一些的拣了出来，为连队做足了蚊帐杆，还添置了吃饭的长板凳。副班长们反映，抓生产司务长和战士一样出力流汗，抓伙食更是亲自干。今年老兵退伍后，炊事班的技术一时跟不上，他就到伙房干了半个月，手把手地教新炊事员炒菜做饭，使伙食很快得到改善。炊事班对司务长坚持原则、不徇私情这一点感受很深。他和指导员是一起入伍的老乡。一次，指导员家属来队时去伙房买大葱，炊事员拿了一把估为一斤，他却坚持要过秤，结果多了二两。对于这样的司务长，连队干部战士很放心。大家说：“由他管家，我们确实省了好多心，少花不少力！”"},{"type":"paragraph","text":"说起五连司务长，大家伤脑筋。这个司务长一九七一年任职，开始还不错，一九七三年后因身体有病，每年要住几个月医院。就是在连队工作，干部战士也反映他蹲司务处的时间多。在这样的情况下，五连从一九七四年开始基本上是给养员代理司务长。三年多来，给养员前后换了四个，但除现任给养员外都不大理想。第一个用连队的粮油物资与地方乱拉关系，犯了错误；第二个战士们反映他多吃多占，账目混乱，今年退伍时留下了一本糊涂账，全连历年结存的“家底”被他拨弄得所剩无几；第三个文化程度低，工作比较吃力，只管了几个月就换成了现任给养员。五连的干部战士回顾四年多时间来的伙食管理情况，深有感触地说：“连队没有个好司务长真不行啊！”"},{"type":"paragraph","text":"两个连队反映的不同状况，正如这两个连队的干部战士都感到的那样：连队是个“家”，靠司务长管，责任不小。连队的伙食要搞好，必须有一个好司务长。"},{"type":"paragraph","text":"从司务长的作用看连队党支部的责任"},{"type":"paragraph","text":"在对两个连队司务长情况的调查分析中，我们感到司务长及其工作的好坏，除了本人的内因条件外，连队党支部的责任也不可忽视。"},{"type":"paragraph","text":"二机连的司务长在谈到他的工作时总是说：“我的工作好开展，因为党支部很重视。”首先，党支部重视从思想上教育他。每次干部学习，工作再忙也安排他参加，平时经常找他谈心，教育他热爱本职工作，牢固树立全心全意为全连干部战士服务的思想。第二，党支部重视从工作上大力支持他，并充分发挥他的才干。连里研究工作，都不忘叫他参加，他了解连队什么时候干什么，便于炊事工作进行配合；农副业生产需要的人力、时间，及时做出适当安排，还积极地为他开展工作创造各种有利条件。第三，党支部重视从业务上帮助督促他，帮助他建立和健全了各项业务管理制度，每月安排经委会定期检查账目等。这样，不仅促使他能安心本职工作，而且能大胆放手地开展工作。而五连呢？司务长因病影响工作后，党支部没有及时做好深入细致的思想工作，只是几次向上级要求另换司务长。由给养员代理司务长后，连里又用得多，管得少，忽视了对他们的教育和帮助。"},{"type":"paragraph","text":"两个连队党支部对司务长工作为什么一个重视、一个忽视？主要是有个认识问题。二机连党支部认为，搞好伙食是加强连队建设的一个重要方面，司务长是连队的“管家人”，因此把关心司务长的成长，支持司务长的工作，当作搞好伙食，加强连队建设的重要内容来抓。尤其是打倒“四人帮”，开展向雷锋、“硬骨头六连”学习的群众运动后，认识进一步提高，把这一项工作切实列入了支部的议事日程。五连党支部对这个问题也有一定的认识，但重视得不够。给养员代理司务长工作确有困难，但他们过问不多；第二个给养员已经把“家底”花得差不多了，连里的主管干部竟还不知道。"},{"type":"paragraph","text":"二机连的经验和五连的问题告诉我们，连队党支部对司务长的培养教育如何，重视程度如何，是能否搞好连队伙食的一个重要问题。伟大领袖毛主席早就教导我们：“一定要注意战士们的生活，让战士们吃好、睡好，讲卫生，不生病。”英明领袖华主席指示我们：“各级领导任何时候都要关心群众疾苦”。因此，连队党支部一定要深入批判“四人帮”不顾群众死活，把关心群众生活污蔑为“物质刺激”、“福利主义”的谬论，恢复和发扬我军关心战士生活的优良传统，切实加强对司务长领导，进一步搞好连队伙食，使战士们有一个强壮的体质，这是抓纲治军，完成各项战备任务的重要保证。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}