{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把心交给社会主义和共产党  陈其尤代表谈民主党派成员的改造问题","authors":[],"dates":[{"year":1958,"month":2,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把心交给社会主义和共产党"},{"type":"paragraph","text":"陈其尤代表谈民主党派成员的改造问题"},{"type":"paragraph","text":"过去的一年，一九五七年，是社会主义在全世界取得伟大胜利的一年，是东风压倒西风的一年。在国际上标志着这种胜利的，为苏联在科学技术上的惊人成就、莫斯科两个宣言的发表、社会主义各国建设上的成功，以及和平运动在全世界范围内的高涨等等；在我们的国家，标志着这种胜利的，则是国民经济建设第一个五年计划全面地完成和超额完成的在经济战线上的胜利和全民整风运动以及反对资产阶级右派斗争在政治战线上思想战线上的胜利。"},{"type":"paragraph","text":"在这一次会议上，我们听到李先念副总理所作的“关于一九五七年国家预算执行情况和一九五八年国家预算草案的报告”，薄一波副总理所作的“关于一九五八年度国民经济计划草案的报告”，彭真副委员长所作的“全国人民代表大会常务委员会的工作报告”，中国文字改革委员会吴玉章主任所作的“关于当前文字改革工作和汉语拼音方案的报告”，还听到来自各方面的代表们关于各个生产战线上获致胜利和广大人民生产情绪无比高昂的生动事实的报告。这些报告有力地说明了我们国家的一切都是蓬蓬勃勃在前进的，而且都是具有大跃进的潜力的。一九五七年，我们的国家预算，虽然在一九五六年冬季国家财政有一些困难的情况下，仍然执行得很好，根据预计，还有结余；一九五七年，我们的经济建设计划同样完成得很好。再就关系到六亿人民的汉语拼音方案的草拟来说罢，试问以前一切反动统治者有那一个政府肯这样全心全意地为人民来服务的。"},{"type":"paragraph","text":"在第一个五年计划这样全面完成和超额完成的基础上，无疑地将使今年开始的国民经济建设第二个五年计划可以有保证地迈步前进。中共中央和毛主席指示我们第二个五年计划的成功与否，要看头三年，头三年要看头一年，头一年要看头一月。从现有的成绩看，再从全国人民动人心弦的革命干劲来看，我们有充分的理由说，我们国家是能够在各方面完成或超额完成第二个五年计划所规定的指标的。不仅这样，我们还有充分的信心，按照中共中央和毛主席的号召在十五年左右的时间内在钢铁和主要工业产品的产量上赶上或超过英国。中华民族实在是“大有希望”的。"},{"type":"paragraph","text":"想到我们的成绩就不能不想到迄今仍在进行的在中共中央和毛主席领导下的全民整风和反对资产阶级右派的伟大运动。这个运动，现在虽还没有完全结束，但是基本上已获得了极其伟大的胜利。由于反右派斗争，使全国人民受到很深刻的社会主义教育，因而擦亮了自己的眼睛，认清了右派分子的丑恶，拆穿了他们对国家所获得的成功所进行的一切无耻诬蔑，同右派分子划清了界限，把右派分子孤立起来；由于在人民内部进行了和进行着彻底的整风，使官僚主义、宗派主义和主观主义受到狠狠的打击，使国家机关出现了新气象。在这种基础上，全国人民对于多、快、好、省以及勤俭建国等原则有更深刻而具体的认识，从而对生产的劲头空前高涨。一九五七年的伟大胜利的根源应当说是由于有了全民整风和反右派斗争这一个伟大运动。"},{"type":"paragraph","text":"我是一个资产阶级的知识分子，亦是民主党派的成员之一。民主党派一向是表明信赖并服从共产党的领导，并愿在建设社会主义的伟大事业中作为共产党的助手而存在的。然而反右派斗争运动的过程说明了一个事实，即，资产阶级性的民主党派的成员绝大多数还是处于中间状态，还必须经过破资本主义立场立社会主义立场的脱胎换骨的改造，民主党派才能配称为共产党的助手和为社会主义服务的政治团体，才能配与共产党长期存在。因此，民主党派应当在反右派斗争已经取得胜利的基础上，积极进行以改变立场为内容的一般整风运动，然后才能逐步转入整顿改革工作作风和工作方法。民主党派的成员，包括我自己在内，必须下定决心，接受社会主义改造，改变自己的资产阶级立场为社会主义立场，把我们的心完全交与社会主义和共产党，鼓起革命干劲，与全国人民一起，力争上游，为祖国伟大的社会主义建设而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}