{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论社会主义精神文明的灵魂","authors":["江流"],"dates":[{"year":1996,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"论社会主义精神文明的灵魂"},{"type":"paragraph","text":"江流"},{"type":"paragraph","text":"目前，我国改革开放和社会主义现代化建设已进入新的发展阶段，跨世纪的宏伟目标已经确定。新形势、新任务、新情况表明，能否在建设物质文明的同时，搞好社会主义精神文明建设，促进社会协调发展和全面进步，已经成为关系到建设有中国特色社会主义事业能否顺利发展、跨世纪宏伟目标能否实现的重大问题。"},{"type":"paragraph","text":"社会主义精神文明建设的核心问题是什么？或者说，社会主义精神文明的精髓、灵魂是什么？这是一个根本性的问题，是人们所关心的，而且是应该关心的重要问题。"},{"type":"paragraph","text":"文明并不是一种永恒不变的东西，文明是一种进步状态。一个更高的社会形态的显著特点，是比前一社会形态具有更高的文明；后来的社会形态之所以而且必然取代前一社会形态，是因为它创造了高于前一社会形态的文明。这是全部文明史和社会发展的历史逻辑。"},{"type":"paragraph","text":"要创造更高的文明，必须有更高的思想境界，更先进的科学理论，必须有对自然界、对人类社会以及对人类思维的更高、更科学的认识。要建设社会主义的精神文明，有赖于我们以人类最先进的思想体系为指导。马克思曾经把真正的哲学称为自己时代精神的精华，认为在未来的新时代，真正的哲学将成为文明的活的灵魂。历史已经证明，正是无产阶级的科学世界观——马克思主义指导无产阶级开辟了新的社会时代，而正是社会主义社会的新时代才能使马克思主义的世界观这一时代精神的精华真正成为整个社会文明的活的灵魂。可以说，以马克思主义理论为指导，是社会主义精神文明乃至整个社会主义文明高于资本主义精神文明乃至资本主义社会文明的一个基本原因，也是一个重要标志。"},{"type":"paragraph","text":"精神文明的思想形式并不是超历史的。在各个不同的历史时代，甚至在同一时代的不同国家，有各种不同的思想形式被提到首要地位。在西欧封建社会，占统治地位的是宗教神学。它支配着当时的哲学、法学、道德及其他意识形态的形式。在那里，封建的经济政治制度被统治阶级奉为神所创造的，因而是永恒不变的。在中国封建社会，占统治地位的是封建道德。封建的等级、秩序和纲常都被作为伦理道德规范。统治者通过宣扬这些规范，约束人们言行，维护自己的统治。在资本主义社会，以天赋人权理论为基础的政治思想和法律思想被提到了首要的地位。资产阶级标榜维护人的自由、平等的权利作为整个社会和国家乃至各种思想意识形态的出发点和归宿。但说到底资产阶级讲的天赋人权，讲的自由、平等，其实是在资本主义私有制的条件下，自由竞争、等价交换等各种经济权利、经济原则的政治化、法律化，是用来维护资本主义经济制度和资产阶级的经济、政治利益的。在社会主义社会，处于首要地位的是马克思主义这一科学理论，这是精神文明的核心。因为社会主义革命和社会主义建设这一伟大历史变迁，与以往其他社会形态的更替不同，是在马克思恩格斯创立并由他们的后继者不断向前发展的科学理论的指导下进行的。"},{"type":"paragraph","text":"当前，我国正处于社会主义的初级阶段，正在进行改革开放和现代化建设，正在建立社会主义市场经济体制，正在建设社会主义物质文明的同时，建设社会主义精神文明。在社会主义精神文明建设过程中，既需要教育科学文化建设，又需要思想政治建设、道德建设和法律建设，等等。按现实的情况来看，法治、德治和政治都是不可缺少的，都是不可偏废的。而更为根本的，是要以科学的理论——马列主义、毛泽东思想和邓小平建设有中国特色社会主义理论为指导，才能在新的条件下既继承和光大我们民族的优秀文化，积极汲取世界各民族优秀的文明成果，又有效地抵御西方资本主义及其他剥削阶级腐朽思想的侵蚀，防止拜金主义、享乐主义和极端个人主义的滋长蔓延，建立起既立足本国，又面向世界的充分体现时代精神的中华民族的社会主义精神文明，使精神文明的建设符合社会主义的本质和社会主义现代化建设的需要。换句话说，只有马克思主义的科学世界观这一时代精神的精华，才能成为社会主义精神文明的活的灵魂。如果没有这一科学的世界观来指导，精神文明建设就会失去其灵魂，精神文明建设乃至整个社会的发展就会失去正确的方向和动力。邓小平同志说：“过去我们党无论怎样弱小，无论遇到什么困难，一直有强大的战斗力，因为我们有马克思主义和共产主义的信念。有了共同的理想，也就有了铁的纪律。无论过去、现在和将来，这都是我们的真正优势。这个真理，有些同志已经不那么清楚了。这样，也就很难重视精神文明的建设。”邓小平同志的这段话告诉我们，马克思主义的科学世界观和共产主义的理论信念是社会主义精神文明建设的根本，而忽视甚至放弃社会主义、共产主义的信念，淡化、怀疑甚至放弃马克思主义的科学世界观的指导地位则是导致精神文明建设一手软的深层次的根源。"},{"type":"paragraph","text":"多年来，党中央一贯强调并且坚持马克思主义在我国社会生活和精神文明建设中的指导地位和作用，这里面凝结了深刻的历史经验。《共产党宣言》有一句名言：“任何一个时代的统治思想都不过是统治阶级的思想。”整个人类的文明史都说明，代表一个时代的阶级为了争取和维护自己的政治统治，都必须取得并保持本阶级的思想在政治上和社会上的领导地位。一旦丧失了思想上的统治地位，就意味着政治上和社会上的统治地位的进一步丧失。近现代史上社会制度的改变，尤其是我国革命胜利的历史，充分说明，在两大敌对阶级的较量中，思想上的统治地位的得和失，对于该阶级的政治统治的得和失至关重要。国民党统治的旧中国被中国共产党领导的新中国所取代并不是偶然的。在十年内战的较量中，国民党已经丧失了在思想上的主动权。毛主席在《新民主主义论》中曾讲到，国民党的军事围剿和文化围剿都失败了，反而导致了全国人民的觉悟。“其中最奇怪的，是共产党在国民党统治区域内的一切文化机关中处于毫无抵抗力的地位，为什么文化‘围剿’也一败涂地了？这还不可以深长思之么？而共产主义者的鲁迅，却正在这一围剿中成了中国文化革命的伟人。”抗日战争中，是毛泽东同志的《论持久战》武装了全国人民，连国民党的抗日将领都从中取得了信心和力量。在解放战争期间两个中国之命运的较量中，毛泽东同志的《论联合政府》胜过蒋介石的《中国之命运》，在当时的国民党统治区都流传着这样的议论。近年来，世界社会主义运动的经验教训更进一步深化了这个道理，前苏联剧变的教训是极其深刻的，前苏联演变经历了三部曲。首先是前苏共错误的思想路线，放弃马列主义，代之以人道的、民主的社会主义，使前苏共丧失了思想上的领导地位，然后就是政治上统治地位的丧失；最后是全面的私有化，社会主义改变了颜色。这一事实证明，在一个国家和民族中，即使是已经成为统治阶级并进行了几十年社会主义建设的无产阶级，一旦丧失了思想上的领导地位，也会一步一步丧失自己的政权地位，由统治阶级沦为被统治阶级。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}