{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农业生产万古长青","authors":["杨岭"],"dates":[{"year":1960,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"农业生产万古长青\t杨岭"},{"type":"paragraph","text":"在讨论“农业是国民经济的基础”的时候，有人提出了这样的意见：农业只是在一定的历史时期是国民经济的基础；将来，科学技术高度发展的结果，食品和日用品工业原料都可以由化学工业制造出来，农业就不存在了，当然也就不再是国民经济的基础了。也有人提出这样的见解：共产主义社会要消灭工业和农业的差别，要彻底实现农业工业化，农业和工业一样了，都成工业了，农业也就不存在了，自然也就说不上是国民经济的基础了。"},{"type":"paragraph","text":"农业的发展前途究竟怎么样？这是值得探讨的一个问题。这虽然谈的是遥远的将来的事情，但是却不能不影响人们现在对于农业的态度和行动。人们无论是谈论过去还是谈论将来，都不能不是对现实所采取的态度的反映。“农业终归要被化学工业所代替”的论调，实质上是对农业的发展所持的悲观论，即不相信农业能够迅速发展，不相信农业的发展能够同整个社会主义建设的发展相适应，更不相信农业有远大的发展前途。"},{"type":"paragraph","text":"谈到农业的前途，有一些人片面地认为“土地有限而需要无穷”，总担心地球上会有“人满之患”。人口在不断增加，工业在不断发展，土地会不会有那么一天要被住宅和工厂占满呢？那时候农业该怎么办呢？其实，这些人的“忧地”同“杞人忧天”也差不了许多。"},{"type":"paragraph","text":"农业的增产潜力是无穷无尽的"},{"type":"paragraph","text":"马克思列宁主义的土壤肥力学说的核心，就是：土地的自然肥力（潜在肥力）是无穷无尽的，土地的经济肥力（有效肥力）随着社会制度的变革和科学技术的进步能够不断提高。因此，马克思列宁主义者确信，农作物的单位产量能够不断提高，只要合理分配，总能同人们的需要基本上相适应，而且能使人们的生活不断改善。这是社会主义社会和共产主义社会能够不断发展农业生产以逐步满足全体社会成员日益增长的需要的理论前提。"},{"type":"paragraph","text":"恩格斯早在1844年就在《政治经济学批判大纲》中说过：“人类所支配的生产力是无穷无尽的。应用资本、劳动和科学就可以使土地的收获量无限地提高。”（《马克思恩格斯全集》第1卷，第616页）这在社会主义制度下表现得更加明显。毛泽东同志曾指出：“社会主义不仅从旧社会解放了劳动者和生产资料，也解放了旧社会所无法利用的广大的自然界。人民群众有无限的创造力。他们可以组织起来，向一切可以发挥自己力量的地方和部门进军，向生产的深度和广度进军，替自己创造日益增多的福利事业。”“将来会出现从来没有被人们设想过的种种事业，几倍、十几倍以至几十倍于现在的农作物的高产量。”（《中国农村的社会主义高潮》第578页，第675页）这些论断都是完全符合农业科学原理的。世界著名的苏联土壤学家威廉斯在他的《土壤学》中，就曾根据他对于农业生产特别是对于农业土壤研究的结果，得出了这样的结论：“收获的增长是没有止境的。”人类经营农业的全部历史，也证明了这一点。世界上的人口总是在不断地增加，而农产品的总产量和单位产量也总是以比人口增长的速度更快的速度增长着。不然，现代人的衣食比古代人的衣食要好得多这个事实该怎样解释呢？"},{"type":"paragraph","text":"人类从事种植业、饲养业已经有一万多年的历史，从农业开始发达起来的新石器时代算起，也已经有了几千年的历史。由石矛、石斧、骨钩、木犁到拖拉机、电动机，人们在农业方面的确已经前进了很远，攀登得很高。可是，这就到头了、到顶了吗？或者说，将要到头、到顶了吗？从整个生物界的历史来说，一万年也不过是一瞬间；社会主义社会不过是人类掌握自己的命运的开始。人类更大规模地向大自然进军也不过刚刚开始。农业决不是已经发展到了尽头或者将要发展到尽头；实际上，人们掌握农业的自然规律，利用自然力发展农业，也还处于“幼年时期”。现有的可耕地还有很大部分没有利用，更不要说随着生物学、微生物学、化学、力学、电学、光学、声学以及电子学、原子能利用等等的发展，能使原来不能利用的土地也利用来发展农业，能使原来已经利用的土地上的单位产量不断地提高再提高。"},{"type":"paragraph","text":"就现实情况来看，现在以至今后相当长时期内，土地决不是已经太少了，而是远没有充分利用。地球表面大约有土地一亿五千万平方公里（一百五十亿公顷，或二千多亿亩）；据一些科学家计算，可耕地大约占陆地面积的40％到60％；按40％计算就是大约六十亿公顷（九百亿亩）。世界上现有耕地（包括果园在内）大约十三亿多公顷（约二百亿亩），不到可耕地总面积的四分之一。我国土地总面积约一百四十多亿亩，其中：耕地面积约十六亿多亩，估计可耕地还有十几亿亩；森林面积约十几亿亩；草原约四十多亿亩；荒山约四十亿亩；内陆水面约三亿多亩；在辽阔的海面还有渔场约二十多亿亩。这些土地和水面，相当大一部分还没有充分利用。已耕地也还有很大的潜力，只是扩大复种就可以再增加播种面积几亿亩。"},{"type":"paragraph","text":"马尔萨斯捏造的“著名理论”说，“人口是按几何级数增加，食物是按算术级数增加”。如果按照他的说法，人口二十五年增加一倍，地球上的人口从他说这话的时候算起，到现在该是五百多亿了。实际上，据最近联合国机构发表的统计，世界人口总数才二十九亿。而生活资料的增加速度，远超过人口增加速度。在社会主义国家，这一点尤其明显。我国农业总产值十年间平均每年增加10％左右，而人口每年只增加2％左右。历史"},{"type":"paragraph","text":"事实也证明，在任何社会制度下，都没有绝对的人口过剩；在"},{"type":"paragraph","text":"资本主义社会也只有相对的“人口过剩”。1950年，当资本主义世界和美国国内千百万人正在挨饿的时候，美国农业部为了资本家的利益，却下令销毁了一百三十六万吨马铃薯、二亿九千万打鸡蛋、价值二千万美元的牛奶。今年2月出版的美国《时代》周刊上说，美国由于无法销售而堆积起来的农产品总值，1953年是三十亿美元，1959年达到九十多亿美元。今年年初艾森豪威尔的国情咨文里要求国会设法大量缩小耕地面积。另方面，正在竞选美国总统的肯尼迪却不得不承认，有一千七百万美国人“每天晚上饿着肚子上床”。在阿根廷，在美国垄断组织的压力下，从1940年到1950年，把粮食播种面积缩小了三分之二。这从哪里可以看出是土地太少、人口过剩呢？"},{"type":"paragraph","text":"实际上，资本主义国家每年平均人口增长速度一直在下降，而贫困和失业现象一直在增加。一些现代马尔萨斯主义者狂叫“地球人口过剩”，“土地潜力有限”，其目的不过是：一、为资本主义制度辩护；二、向社会主义制度进攻；三、为帝国主义侵略战争开路。美国的臭名远扬的现代马尔萨斯主义者范格特甚至这样恶狠狠地说：“饥馑在中国，也许不仅是适当的，而且是必需的。”他鼓吹细菌战，坚决主张大量残杀中国人、印度人；即使对土地比较多的苏联，范格特也提出要消灭苏联人口的一半。这些家伙是多么无耻而又多么疯狂！他们的“理论”，就是这样为垂死的资本主义和帝国主义效劳的。而他们竟然也打着“人道主义”的旗子呢！这些恶棍培植他们的“理论”的土壤，是在资本主义制度下造成的农业危机，同时也利用了一些人们在这情况下对农业的发展前途的“担忧”。"},{"type":"paragraph","text":"范格特杜撰：维持一个人的正常生活水平，需要二英亩半（约合十五亩）耕地。如果相信这样的胡诌，那就真要为农业、为人类担忧了。可是，胡诌毕竟是胡诌，而不是事实。因担心“土地不足”而对农业的前途发生怀疑的人们，不妨看看这个事例：浙江省黄岩县，就是以生产“黄岩蜜桔”著名的地方，有个澄江人民公社，这个公社有个汇江生产队。这个生产队平均每人只有八分地，其中桔地四分三，粮地三分七。他们的粮食亩产量，1957年是八百六十斤；1959年，达到一千二百三十一斤；今年的早稻又是丰收。他们今年夏季留足了口粮、种子、饲料，增加了储备量，还卖了七千多斤余粮。他们养猪一千多头，平均每亩地合三头多；养鸡、鸭、鹅二千多只，平均每户合二十多只。他们的桔子，1957年亩产四千零八十一斤，1959年亩产六千零八斤。他们的粮食产量为什么高？因为土地利用得好，他们的水田复种指数，1959年已经达到240％以上。在桔园里又套种了豆科植物，提高了桔地的肥力，又多收了豆子。养猪多，肥料多，也大大提高了地力。看，只要经营得好，我们可以在有限的土地上得到多少东西！每人平均三分七厘粮地就可以做到粮食自给有余，依此计算，只就现有耕地来说，我们就可以增产多少粮食！谁又能说，汇江生产队的生产已经到了极限呢？"},{"type":"paragraph","text":"马克思主义者确信，地力永远不会枯竭，农业永远是人们的生命的源泉。恩格斯坚决地反对“人多地少是贫穷的原因”的“学说”，他在《政治经济学批判大纲》里说过：“新荷兰（按：这是澳大利亚的旧称）平均每平方英里只有一个野蛮人，但是那里也和英国一样，深感人口过剩的痛苦。简言之，要是我们愿意彻底一些，那我们就得承认：当地球上还只有一个人的时候，就已经人口过剩了。”（《马克思恩格斯全集》第1卷，第617—618页）他指出，这种“学说”是卑鄙下流的，是对自然和人类的恶毒的诬蔑。"},{"type":"paragraph","text":"类似的争辩在大半个世纪以前也曾发生过。十九世纪末，俄国的修正主义者力图证明“教条式的马克思主义”在土地问题方面已经“被迫放弃阵地”，力图证明马克思主义“不适用于农业”。那时候，这些“马克思的批评家”们又大肆宣扬“土地肥力递减规律”，企图证明“土地生产力的有限”，以此为资本主义制度的罪恶作辩护；他们还认为，在农业中使用机器也没有什么优越性，认为“农业机器不能像工业机器那样无止境地提高生产”。1901年，列宁以大量的事实和逻辑的力量彻底揭露了这些“批评家”的虚伪、无知和谬误，指出了在科学技术不断进步、生产方式不断变革的情况下，土地肥力是能够不断提高的，农业生产是能够不断增加的，起决定作用的是生产方式，是社会制度。"},{"type":"paragraph","text":"农业的特点是绝对不能抹煞的"},{"type":"paragraph","text":"列宁在《土地问题和“马克思的批评家”》一文中指出：“农业有着许多绝对不能抹煞的特点（如果把可能在实验室制造蛋白质和食物这一极其渺茫的和悬而未决的问题撇开不谈）。由于这些特点，农业中的大机器生产永远也不会具备工业大机器生产的全部特点，这是一方面。”（《列宁全集》第5卷，第119页）另一方面，列宁又指出，在农业中应用大机器生产，特别是实现电气化以后，会取得多么巨大的胜利，会使农业的劳动生产率多么快地提高，农业的机械化、电气化同工业的机械化、电气化一样有光辉的前途。"},{"type":"paragraph","text":"马克思主义者是最富于伟大的理想的，也是立足于现实的坚实的基础上的。列宁在痛击“马克思的批评家”妄想复活马尔萨斯主义的荒谬企图的时候，一点也不指望“人造食物”的空想来帮忙，他把这个“极其渺茫的和悬而未决的”问题“撇开不谈”。因为，真正的科学是不能在空中楼阁中产生出来的。人造食物，人造纤维，虽然有可能，而且已经部分地成为现实；但是，无论如何，它们不能代替农业，而只能作为生活资料的一种补充来源。基本生活资料的主要来源，特别是食物的来源，在过去的任何社会里都是农业，在社会主义以至共产主义社会里，也仍然只能是农业。农业必然要工业化，但是也必然永远具有与工业不同的特点；农业必然会不断进步，永远能够担负起来它在整个国民经济中的重大任务。"},{"type":"paragraph","text":"到了共产主义社会，工业和农业的差别是要消灭的。可是，任何一本马克思主义的经典著作也没有告诉过我们，工业和农业的差别的消灭就是农业的消灭。工业和农业的差别的消灭，主要是指的：工业和农业都成为社会主义的全民所有制以至共产主义的全民所有制，都是使用机器、电力和最先进的科学技术进行生产。但是，就生产的自然特征来说，工业和农业总是会有区别的。农业的特点是培育植物和动物（最广义的农业，还要加上采集、捕捉植物和动物，以及农业品的初步加工），农业劳动对象主要是活着的生物，同自然环境和季节的关系特别密切，受各种条件的影响特别复杂。农业的社会再生产过程是同自然再生产过程结合在一起的。在农业生产中，可以通过人的主观努力，利用自然条件，利用植物、动物本身的合成作用和分解作用，使产品不断地增殖繁衍。"},{"type":"paragraph","text":"在这里，固然有不利的条件，就是：活的东西有它自己的生长发育规律，同自然环境的关系又很复杂，而自然环境的变化的规律也很难掌握；但是，更重要的是有利的条件，就是：可以充分地利用自然再生产的力量。发展人造纤维和人造食物的可能性，当然也应该尽量利用。可是，有什么理由把巨大的自然力抛在一边，而另外完全用人造品来代替农产品呢？植物和动物的繁殖和生长要受季节、地域种种条件的限制，这是事实；可是，随着生产关系的变革和生产力的加速发展，特别是劳动人民生产热情的提高和现代科学技术的进步，能够在越来越大的范围内突破植物和动物的生长繁殖所受的限制，也是无可争辩的事实。"},{"type":"paragraph","text":"“在农业上面，大体说，自始就有自然力在协同发生作用；在农业上面，人类劳动力自始就由自然力这一个自动体的运用和利用，而被增进。但自然力在工业上面的大规模的利用，却是依大工业的发展，才表现出来。”（马克思：《剩余价值学说史》第1卷，第42页）劳动生产率的提高，主要表现在人利用自然力的程度的提高。一切自然科学的进步，也就是人利用自然力的能力的进步。列宁所批判的“马克思的批评家”之一布尔加柯夫曾经这样说：“随着时间的推移，愈来愈多的生产劳动落到了人的肩上；也像在任何地方一样，人工的过程日益代替自然的过程。如果说，在工业中这种现象反映了人征服自然的胜利，那末，在农业中，这却表明生存日益困难，因为自然界的赐物减少了。……人获得食物的代价愈来愈大了。用人的劳动代替自然的力量，用生产的人工因素代替生产的自然因素，这就是土地肥力递减规律。”列宁指出，布尔加柯夫在这里堕落到了庸俗经济学的水平。“一般说来，人的劳动是无法代替自然力量的，正如俄尺不能代替普特一样。无论在工业或农业中，人只能认识和利用自然力量的作用，借助机器和工具等等减少利用的困难。说原始人获得的必需品是自然界无偿的赐物，这是笨拙的童话，连刚进大学的学生听了也会对布尔加柯夫先生喝倒采，这种黄金时代在过去从来没有过，生存的困难，同自然斗争的困难使原始人受到十分沉重的压抑。机器和更完善的生产方式的采用，使人类进行这一斗争，特别是进行食物生产容易得多了。”（《列宁全集》第5卷，第89页）很清楚，农业问题的本质全不在什么“人工的过程日益代替自然的过程”；在一切生产中，自然力自始就是在人力的支配下起作用，人力和自然力在生产中是不能分开来的，随便否定任何一方面都会陷入绝大的错误。\t社会主义和共产主义的胜利为农业开辟无限广阔的前途"},{"type":"paragraph","text":"在资本主义社会以前的社会里，农业的生产率一般地说比原始工业（手工业）高，就因为当时人们在农业上比较地说善于利用自然力。后来工业的生产率迅速提高，赶过了农业，就生产本身来说原因是后来人们在工业上比较地更善于运用自然力。“把一切其他的并且部分地有决定作用的经济情况除开不说，这样的事实已经由这一点说明了：机械科学，尤其是它们的应用，是发展得比较早、比较快的，化学、地质学和生理学，尤其是它们在农业上的应用，则是发展得比较晚，部分地说还是十分幼稚的。”（马克思：《资本论》第3卷，第991页）资本主义制度，使主要在工商业中形成的资本压榨着农业，农业中的资本又只顾眼前的最大利润而掠夺性地利用土地；因此，农业方面对自然力的运用长时期不能像在工业方面那样有较快的进步，有时候甚至粗暴地破坏自然力。这也不能不影响到农业科学的发展，使它长时期处于“十分幼稚”的状态。在资本主义残暴统治和残酷剥削下的殖民地、附属国，农民受着外国的奴役者和当地的封建地主、资本家和高利贷者双重的压迫，农业成为宗主国的附庸，在日益加强的不等价交换的掠夺下日益雕敝。垄断资本为追求最大限度的利润，把许多原是农业国的殖民地和附属国变成了粮食输入国。千百万农民丧失了土地或者只有极少的贫瘠的土地，这种细小、分散的小农经济无法提高单位面积产量，也无法抵抗哪怕是并不怎么严重的自然灾害。正是整个资本主义体系的内在矛盾，造成了农业的落后。农业落后于工业这种现象，不能不遗留到共产主义的初级阶段，使工业和农业的差别、城市和农村的差别在社会主义社会不得不存在一个相当长的时期。在这个时期，经过生产关系的根本变革，农民不仅从封建主义和资本主义的枷锁下解放了出来，并且由分散的农户结成了强大的集体；城乡和工农之间的关系也变成了互相协作、互相促进的关系，农业的发展速度开始加快。解放了的组织起来的工农劳动人民，在无产阶级政党的正确领导下，一定能同心协力，使农业方面人力对自然力的支配和利用逐步赶上或接近工业方面的水平；并且一定能使工业和农业并驾齐驱，互相促进，把整个社会生产力更快地提高到更高的水平。把农业看成落后的、低级的，没有前途、没有希望的，势必要消灭掉的，实质上是用固定的眼光看资本主义社会特有的现象，实质上是对社会主义建设抱着怀疑的悲观的态度。"},{"type":"paragraph","text":"我们的农业“八字宪法”的根本出发点，就在于认定人力无穷、地力无穷，就在于正确地对待人的主观能动作用和自然力之间的关系，就在于正确地用科学规律反映自然的客观规律。农业“八字宪法”的着眼点不只在于一定时期内产量的增加，同时也在于土地肥力的无限提高；不只在于农业产量的增加，同时也在于农业劳动生产率的不断提高。它是不断增加生产的“宪法”，也是不断提高地力的“宪法”。它给我们指出了农业的广度无限、深度无限的光辉壮丽的远景。在以压榨人力、掠夺地力为“能事”的资本主义制度下，不但不可能产生农业“八字宪法”这样的法宝，而且把这法宝拿去也不可能应用。严格地说，在资本主义社会，人们至多不过是在农业科学的院落里徘徊；在社会主义制度下，有了农业“八字宪法”这样的金钥匙，我们就可以打开农业科学的殿堂的正门，走上“升堂入室”的道路。在人类历史上，农业大放光彩的时代，不过刚刚开始。这时候说什么“农业的消灭”，简直是说梦话。"},{"type":"paragraph","text":"当然，我们决不可忽视农业的现状，特别是我国农业的现状。说我国的农业比较落后，这是对的。我国的农业十年来有了空前未有的巨大成就；可是，因为刚从帝国主义、封建主义、官僚资本主义三座大山的重压下解放出来，“底子”很薄，农业生产基本上还是手工劳动，化学肥料也很少。在世界范围内都还未能解决的农业生产不稳定和周期长等等问题，在我国也还没有解决。各种作物的全国平均的单位产量，也还不高。可是，从这些地方决得不出“农业没有前途”的结论；恰恰相反，这些情况正说明在农业方面有极其广阔的天地等待着有雄心壮志的人们去开辟。充分认识现状，正是为了加速改造现状。我们既不怨天，也不尤人，而要团结一致，同心协力，向大自然展开斗争，变低产为高产，变高产为更高产，变不稳定的产量为比较稳定的产量，变较长的生产周期为较短的生产周期；我们要进一步管天，管地，管山，管水，管植物，管动物，管一切生命。农业在一切社会都是经济发展的基础；但是茅屋的基础和大楼的基础并不相同，在我们手里，要使它成为能够承担万丈高楼、百万广厦的既广且厚而又无比坚强的新基础。"},{"type":"paragraph","text":"同土块打交道，同庄稼打交道，同猪牛马羊打交道，春耕、夏耘、秋收、冬藏，决不是“老一套”“太单调”，而是很不简单，大有学问。在人民公社时代，一方面，向大自然进军有了最好的组织形式；另方面，大集体、大规模，加上新技术、新装备，事情更不简单，更有无穷学问。现在的农业大学毕业生的知识，拿到农村人民公社去也不是“没有用武之地”，而是远远地不够用。全人类在农业方面的知识也还很有限。对于生命的起源和生命现象的全部规律，至今也没有掌握住；对于已有的种种现代科学知识在农业上的运用，至今也还只是点点滴滴。从社会主义直到共产主义，农业必将不断发展，万年长青；农业能够供给人们越来越丰富的产品，也永远需要人们为它贡献力量和才智。毛主席早给我们指出了光明大道，“农村是一个广阔的天地，在那里是可以大有作为的。”（《中国农村的社会主义高潮》第795页）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黄岩","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}