{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":7,"day":6}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"提高继续革命的自觉性","authors":["郑新"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席在“九大”期间所作的多次极其重要的讲话和林副主席的政治报告，以及“九大”通过的新党章，都贯串着一个思想，就是在无产阶级专政下继续革命的思想。毛主席号召我们“团结起来，争取更大的胜利”，也就是号召我们团结起来，继续革命，争取无产阶级专政下革命事业的更大胜利。"},{"type":"paragraph","text":"无产阶级革命的目标非常远大，就是要“在整个地球上消灭人剥削人的制度，使整个人类都得到解放”。而资产阶级和一切剥削阶级，决不甘愿退出历史舞台，他们必然要和我们作拚死的斗争，必然要对我们前进的每一步进行阻挠和破坏，妄图恢复他们失去的“天堂”。因而，在整个社会主义历史时期中，两个阶级、两条道路、两条路线的斗争总是不间断地进行的，决没有停息的时候。无产阶级必须不断革命，彻底革命，革命到底。伟大领袖毛主席正是根据阶级斗争的客观规律，总结了国内外阶级斗争和无产阶级专政的历史经验，发展了马克思主义的不断革命的理论，领导我们不断地革命，不断地胜利前进。"},{"type":"paragraph","text":"当前，我们正在贯彻、落实“九大”的精神，完成斗、批、改的各项任务，把上层建筑各个领域中的社会主义革命进行到底。这是非常艰巨的斗争任务。即使在无产阶级文化大革命的斗、批、改阶段的各项任务基本完成以后，阶级斗争也还会继续进行下去，整个社会主义革命事业还是任重道远。新党章中明确指出：“社会主义社会是一个相当长的历史阶段。在这个历史阶段中，始终存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性，存在着帝国主义和现代修正主义进行颠覆和侵略的威胁。这些矛盾，只能靠马克思主义的不断革命的理论和实践来解决。”我们任何时候都不能稍微松懈自己的战斗意志和革命的警惕性。"},{"type":"paragraph","text":"这一切告诉我们，认真学习、深刻领会毛主席关于无产阶级专政下继续革命的伟大理论，不断提高无产阶级专政下继续革命的自觉性，这是巩固无产阶级专政、防止资本主义复辟、建设社会主义的需要，是彻底埋葬帝、修、反，解放全人类，把无产阶级革命进行到底的需要。每一个共产党员和革命战士，只有用毛主席关于无产阶级专政下继续革命的伟大理论武装头脑，才能真正成为在无产阶级专政下继续革命的先锋战士。在无产阶级文化大革命中，有的同志对运动一时不理解，甚至站错队，犯了这样那样的错误，在无产阶级文化大革命取得伟大胜利的时候，有的同志又产生了“革命到头”的思想，产生了“歇一歇”的情绪。其根本原因，就是这些同志对毛主席关于无产阶级专政下继续革命的伟大理论学习不够，理解不深，缺乏继续革命、彻底革命的自觉性。"},{"type":"paragraph","text":"学习毛主席关于无产阶级专政下继续革命的伟大理论，提高继续革命的自觉性，首先要认真学习毛主席关于社会主义社会阶级、阶级矛盾和阶级斗争的理论，真正认识到社会主义时期阶级斗争是长期的、复杂的，存在着资本主义复辟的危险性，即使是在这一次无产阶级文化大革命胜利结束以后，阶级斗争还要长期进行下去，特别是思想政治领域中的阶级斗争是决不会停止的。要真正认识到社会主义时期的阶级斗争，核心问题仍然是政权问题，是资产阶级要夺权和无产阶级反夺权的斗争。要不断地观察阶级斗争的新动向，研究阶级斗争的新形势，使自己始终保持清醒的头脑，有不断革命、彻底革命的精神准备，在阶级斗争中掌握主动权，打主动仗。"},{"type":"paragraph","text":"学习毛主席关于无产阶级专政下继续革命的伟大理论，提高继续革命的自觉性，必须认真学习毛主席的世界革命的思想。毛主席教导我们：“按照列宁主义的观点，一个社会主义国家的最后胜利，不但需要本国无产阶级和广大人民群众的努力，而且有待于世界革命的胜利，有待于在整个地球上消灭人剥削人的制度，使整个人类都得到解放。”毛主席这一伟大教导，是对马克思列宁主义的新发展，是无产阶级专政下继续革命的理论的重要组成部分。在现时代，任何一个国家的真正的人民革命，都是世界革命的一部分，都是互相支援的；无产阶级夺取了政权的国家，必须援助正在争取解放的人民的斗争，这是应尽的国际主义义务。我们用毛泽东思想武装起来的伟大的党、伟大的国家和伟大的人民，应当对于人类有较大的贡献。我们要有世界革命的思想，要把世界革命的重担放在自己的肩上，为实现整个人类的解放而奋斗到底。也只有世界革命的胜利，我国革命才能取得最后胜利。"},{"type":"paragraph","text":"学习毛主席关于无产阶级专政下继续革命的伟大理论，提高继续革命的自觉性，必须认真学习唯物辩证法，学习毛主席的一分为二的光辉哲学思想。要用一分为二的观点分析矛盾，解决矛盾。在分析阶级斗争形势的时候，既看到我们取得的伟大胜利，又看到还有许多没有完成的任务；既看到敌人的失败，又看到他们还在作垂死挣扎。在解决问题的时候，既看到事情的正面，也要看到它的反面；在注意到一种主要倾向的时候，也要注意可能掩盖着的另一种倾向；必须充分地看到和抓紧主流方面，同时逐一解决非主流方面的问题；等等。这样，才能谦虚谨慎，不骄不躁，不断革命，永远前进。"},{"type":"paragraph","text":"学习毛主席关于无产阶级专政下继续革命的伟大理论，提高继续革命的自觉性，必须遵照毛主席关于“要斗私，批修”的伟大教导，改造世界观，树立一不怕苦、二不怕死的彻底革命精神。革命的道路确实是漫长的。我们党在伟大领袖毛主席的领导下，已经奋斗了近半个世纪；而要在我国取得社会主义事业的彻底胜利，实现共产主义，在整个地球上消灭一切剥削阶级和剥削制度，解放全人类，更是一个万里长征。在这个万里长征中的每一步，都要付出巨大的努力，甚至要献出鲜血和生命。任何贪图安逸，贪图享受，害怕艰苦，害怕牺牲的情绪，都是和继续革命、彻底革命的思想背道而驰的。我们要遵照伟大领袖毛主席的教导：“下定决心，不怕牺牲，排除万难，去争取胜利”，要进一步批判叛徒刘少奇鼓吹的“活命哲学”，要克服贪图享受不愿再过艰苦生活的情绪，克服“没有功劳也有苦劳，没有苦劳也有疲劳”的错误思想，永远朝气蓬勃地去完成一个又一个的革命斗争任务。"},{"type":"paragraph","text":"毛主席教导我们：“感觉到了的东西，我们不能立刻理解它，只有理解了的东西才更深刻地感觉它。”三年来无产阶级文化大革命的实践，使我们对毛主席关于无产阶级专政下继续革命的伟大理论，有了进一步的理解，继续革命的自觉性有了很大的提高。但是，决不能认为，我们现在已经学得差不多了。毛主席关于无产阶级专政下继续革命的理论，内容极其丰富、深刻，我们必须不断学习，永远学习，一辈子学习。事实证明，在无产阶级文化大革命中，我们往往在这个问题上理解了，遇到另一个问题又不理解；在这一时间理解了，过了一段时间又觉得理解得还不深。我们很多认识还是片段的，肤浅的。我们必须更加自觉、更加刻苦地活学活用毛主席关于无产阶级专政下继续革命的伟大理论，不断提高继续革命的自觉性，才能永远紧跟伟大领袖毛主席，把中国革命和世界革命进行到底。"}],"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}