{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天才政论家斯大林","authors":["萨斯拉夫斯基"],"dates":[{"year":1950,"month":7,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天才政论家斯大林"},{"type":"paragraph","text":"萨斯拉夫斯基"},{"type":"paragraph","text":"在革命初年，斯大林同志有一次填写表格时，回答关于他的主要职业问题说：——政论家。"},{"type":"paragraph","text":"苏维埃人民与全世界的人民都知道斯大林是天才的政论家。他的语言的影响是无可抗拒的。它以逻辑分析的力量和为共产主义而战斗的、战士的强烈的热情征服了读者。读斯大林的著作，就意味着为它所完全吸引。"},{"type":"paragraph","text":"斯大林同志是布尔什维主义的、列宁所理解的那种政论活动的政论家。在他的作品里，革命的语言是与革命的实际工作不可分离地联系着的。写当代的历史——这意思就是说，直接参加工人阶级争取社会主义的斗争，直接参加社会主义建设。参加这个斗争，对斯大林来说，——这就是最高的领导，这就是他的首要的党的责任。斯大林的政论家的活动——是他在党的战斗中的手段。"},{"type":"paragraph","text":"布尔什维克的政论——这不是“为文学而文学”。它与资产阶级政论的基本不同点之一就在于此。天才的政论家列宁在一九一七年以前写了很多。政论曾是他的主要的政治武器。一九一七年他写了他的有历史意义的著作《国家与革命》。出版的曾是其第一部分。其第二部分由于革命的实践——准备武装起义而未能写成。在第一版后记上列宁曾写了这样值得注意的话：“本书第二编（一九○五年和一九一七年俄国革命的经验）也许要延搁一个长的时期；因为作出‘革命的经验’总是比论述‘革命的经验’更为愉快，更为有益。”（列宁全集俄文版，二十五卷，四六二页）"},{"type":"paragraph","text":"在领导、组织世界上第一个社会主义国家这一有全世界历史意义的事业的时候，列宁继续着写作。他的政论成为“革命经验”的不可分割的一部分。"},{"type":"paragraph","text":"这就是布尔什维克政论的基本特点。这也就是为什么把布尔什维克语言的大师——列宁与斯大林作为政论家来描述是那么的困难。政论家的斯大林——这就是在其活动的各方面的斯大林：思想家，学者，领袖，作家，人。他的独特的个性的各个方面，都反映在他的政论里。斯大林政论的感人的与使人折服的力量就由此而来。我们说到斯大林的文学风格。这也是斯大林领导党和政府的风格：湛深的智慧，渊博的知识，思想的明晰与确切，不屈的意志，斗争的热情，对自己人民、对劳动人类、对人的挚爱。"},{"type":"paragraph","text":"对于布尔什维克报刊来说，斯大林同志当然不仅是天才的政论家，构成布尔什维克语言的学校的大量著作的作者。与列宁一起，斯大林乃是布尔什维克的、苏维埃的报刊的创办人，组织者。且不说高加索的那些报纸，《真理报》就是他所创办的。他曾是《真理报》的第一个主编。"},{"type":"paragraph","text":"与列宁一起，斯大林同志创建了新型报刊的基础。这是真正自由的报刊，仅仅属于人民的报刊。斯大林同志关于苏维埃报刊应成为党的最尖锐的武器，成为与人民群众日常联系的最重要的工具的指示，斯大林同志关于批评和自我批评的言论，关于工农通讯员应成为有社会嗅觉的新闻记者、关于文学中的党性以及其他等等言论——这在一起成了布尔什维克关于报刊，关于新闻科学的学说。在斯大林的指示与作品的基础上，成长与培养起来了大量的苏维埃新闻工作者的队伍。现在各人民民主国家的新闻记者也正在经受斯大林报刊学校的训练。"},{"type":"paragraph","text":"在斯大林同志的政论活动中首先引人注目的就是他的多方面性。似乎还没有那一种报纸或杂志，它不是因斯大林的作品而丰富起来。在这里我们只要提一提基础的理论著作。政论家不能略过其中的任何一篇，因为所有这些著作都渗透了战斗的布尔什维克的政论。它们乃是一个范例，它说明：政论，这不是马克思——列宁主义科学理论的偶然的附属品，而且是它的合乎规律的附属品；它说明：没有政论，就不能有马克思——列宁的哲学。"},{"type":"paragraph","text":"在斯大林同志所发表于报纸上的论文中间，有着关于哲学的，政治的，经济的与党的论题的文章。有关于时事问题的社论。有通讯（高加索来信），有论战的札记，有小册子，——政论缩影的真正杰作。"},{"type":"paragraph","text":"所有的读者都热心地反复读着这些论文和札记。而我们，新闻记者们，应该学习它们，深入地学习每篇论文的构造，它的风格以及内容与形式的一致。必须学习这个，以便我们每一句话都有思想，以便能为每一句话——作为基本思想发展中的必要环节——找出正当根据。必须无情地涂掉那些为了填满空白的完全无用的句子。"},{"type":"paragraph","text":"在斯大林同志的政论中有这么一部分——它不能归类于报章杂志的范围——，是非常重要与有趣的部分：斯大林所写的宣言。其中大多都与他早年的政治与文艺活动有关。它们本身就是一个学校，斯大林的政论才能就是在其中受到锻炼的。我们在他后来的文章与札记中，在社论中，可以找到他的宣言式的风格的反映。斯大林同志的宣言——按其力量，按其政治的热情，按其感召力来说，这是无可比拟的作品，——是有艺术性的政治散文的最高范例。在这些结合了深刻的政治思想与无产阶级斗争的革命浪漫主义的宣言中，表现了青年斯大林——工人阶级罢工与游行示威中的领袖、热烈的宣传家、革命的人民卫护者——的风度。"},{"type":"paragraph","text":"在他的一篇《我们最近的罢工说明着什么？》的文章里，斯大林同志写道：“应当看看这些工人们，应当知道他们以怎样的自豪在说：‘我们不是为着一条毛巾一块肥皂的报酬而斗争，而是为了工人委员会的权利和光荣而斗争的。’我再说一遍，应当知道这一切，以便了解工人们的脑海里起了怎样的变化。”（斯大林全集，俄文版，卷二第九十九页）"},{"type":"paragraph","text":"在这几句写于四十多年以前的话里，所表现的不仅是对工人阶级的知识，也表现了对工人阶级深刻的衷心的爱，为他们而自豪，和对他们力量的信心。而这是贯穿着斯大林的所有的政论的。他带着热爱，总是注视着工人头脑中的“变化”，他和列宁一起，是这些变化的主要创造者。而且，斯大林是带着怎样的自豪，在后来说出那些关于历史上迄今所不知道的这个新的工人阶级——这是改造人类的最伟大的革命的领导者的工人阶级——的话呵。"},{"type":"paragraph","text":"无产阶级专政，作为无产阶级革命的基本枢纽，贯穿了斯大林的全部作品。在他的理论著作中，报纸短评中，政府演说台上的讲话与对私人的信件中，他都在为无产阶级专政而斗争。像列宁一样，斯大林的全部生活充满着党的斗争。几乎他的全部作品的论辩性——就由此而来。这就是为什么哲学辩证法的最抽象的概念能在他的作品中，以取自为共产主义而进行的斗争实际中最生动的、明确的例子，表现出来。论辩——不是论文中的文学混合物而是辩证方法的一种形式，是为新生事物、为真理的斗争，是同旧事物的固守者、同革命的敌人的经常的斗争。解释之对于斯大林——这就是与那些企图朦胧人的人作斗争。"},{"type":"paragraph","text":"斯大林同志的所有的政论——这是布尔什维主义的宣传。它不容置疑地证明了宣传的形式不能以某些报纸或杂志来限制的。而应该向斯大林同志学习，学习再学习用简短的文章来阐明最复杂的思想的非凡的才能。"},{"type":"paragraph","text":"加里宁关于斯大林同志的语言，曾说过——你不能说得更好了：“如果有人问我，谁最懂得俄罗斯语言，我会回答说——斯大林。应该向他学习语言的简练、明晰和水晶般的纯洁。请你们试一试把斯大林所说的某种思想说得更简单一点吧！”（《布尔什维克报刊》文集，卷二，第二六一页）"},{"type":"paragraph","text":"斯大林说，列宁的每一句话，都是“击中目标”的。他用这也给自己的语言下了规定。斯大林语言的打击力量，当然，首先在于思想的正确性，精密和准确。然后，它（打击力量）才表现于语言的准确与精练。"},{"type":"paragraph","text":"斯大林的语言的泉源是多方面的。它们首先——是斯大林与人民的深深的联系。他对于称之为“人民的智慧”及数世纪来所积累起来的人民群众的文化，怀着很大的敬意。这种智慧的结晶，便是民间的格言和谚语，民间故事、民歌、童话的英雄与传奇的形象，鲁斯塔维尔和其他民间诗人的叙事诗。斯大林熟悉并且喜爱民间的谚语，他时常引用它们。它们是使他的文艺语言的生动活泼的重要因素。"},{"type":"paragraph","text":"这还由于他对艺术文学的湛深的知识，特别是俄国文学的知识。斯大林对俄罗斯语言的知识就由俄国文学而来。照加里宁所承认的，斯大林乃是俄罗斯语言美的伟大的鉴赏家，而且盖世无双。在斯大林的朴素的风格里，我们听到普式庚的散文的回音，莱蒙托夫的激昂的喷射，杜勃洛柳泊夫的热情，沙尔德可夫——谢得林的讽刺。而除了这些文学的泉源之外——还有马克思、恩格斯、列宁的强大的影响……。但这却不是各种影响与力量的混合。这恰好是从各方面流来并汇入一条激流的泉源，他有其特殊的风格，有其内在的力量。"},{"type":"paragraph","text":"斯大林文章的结构是独创一格而且是异常丰富的。他的思想的明晰和确切，对每一细节的充分的考虑表现在他的整个计划的严谨与匀称上。基本的主旨似乎不是用笔写的而且用雕刻的刀子雕成的。论据是以简短的概要的总结来结束的。文章因结束语而更加有力。所有这些乃是宣传艺术的古典范例。"},{"type":"paragraph","text":"严谨——这是斯大林的朴素的一个主要特点。严谨与安详。斯大林的政论风格反映了为千百万人所熟知的他的永远如斯的和伟大的安详。"},{"type":"paragraph","text":"而在人民的领袖的这种安详底下——却有着人民的保卫者、革命的创造者的热情。与湛深的思想一起，在斯大林所写的每一行字句中间，跃动着深深的情感。因此当说到人民，说到自己的人民的时候，每一行都充满着温暖与亲切。因此，当字句打击着敌人的时候，就满是愤怒和轻蔑。"},{"type":"paragraph","text":"斯大林的微笑隐藏在字里行间。这种微笑，有时用锐利的语言闪耀着，有时用对敌人的尖刻嘲弄鸣响着，而有时则以自己对人们的温柔，引起甚至最冷酷的人们的眼泪。"},{"type":"paragraph","text":"×              ×              ×"},{"type":"paragraph","text":"斯大林的政治的研究者，特别注意斯大林同志著作中的讽刺。这是真正致命的讽刺。我们知道，斯大林几乎没有一本不带争论性的著作。而争论则是与嘲弄对手分不开的。"},{"type":"paragraph","text":"斯大林同志的讽刺的特点在于，它从来也不离开文章的总的结构。它有它自己的位置。它从不顶替论据。嘲弄的力量恰恰在于，它使人确信它是有事实和证据为根据的，它自己在作着对敌人论旨的分析，完成着对敌人的理论的歼灭。试举斯大林同志在同孟什维克斗争时期、在同托洛斯基及党的其他敌人斗争时期、在同国外敌人斗争时期的文章来看吧，讽刺的方法，一击即中，它是重要的、有根据的论据链环中的生动的一环。这也是嘲弄傲慢自大，夸夸其谈，装模作样的讽刺方法的丰富展览。"},{"type":"paragraph","text":"斯大林的文学风格的严谨还包含着斯大林政论的实事求是。斯大林同志的一切作品都与当前的时事、与为社会主义而进行的斗争、与社会主义建设的各项问题、与内外政策的各项问题联系着。没有一句废话！没有任何对词藻美的迁就！"},{"type":"paragraph","text":"但是，在我们领袖的这些实事求是的文章中有着何等的使人心折的美和共产主义的力量呵！他写着关于当前工业与农业的种种问题，而我们在他的文章里，正如在他的眼睛里一样，看到——注视着未来的目光。他的今天——这永远是他的明天。他看着我们大家，于是我们就感觉到他的鼓励的眼色，而他同时也看到我们的孩子们。而在这位天才的思想家和现实主义的创造家的泰然自若中，我们察觉到一个理想家，——像列宁一样的理想家。"},{"type":"paragraph","text":"（郑德芳译自《民主记者》第一期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}