{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":7,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"弗洛伊德主义为什么走向衰落","authors":["北京大学中文系","杨林董学文〖HH/换行〗DW：青岛警备区政治部"],"parts":[{"type":"paragraph","text":"编辑同志："},{"type":"paragraph","text":"最近我在基层搞读书调查，发现不少战士手中都有弗洛伊德的《梦的解析》、《爱情心理学》等书，有的同志盲目崇拜弗洛伊德的“性理论”、“本我论”，对其消极面缺少批判鉴别能力。为此，希望“开卷有益”专栏加强这方面的读书指导，以使部队读书活动健康发展。"},{"type":"paragraph","text":"青岛警备区政治部 杨 林杨材同志："},{"type":"paragraph","text":"弗洛伊德主义在我国的流行，是近几年的事。但许多读者并不了解，在西方影响很大、曾经使西方传统文化受到挑战的弗洛伊德主义，正走向衰落和解体。"},{"type":"paragraph","text":"历史上，弗洛伊德学说在心理学、文艺学领域是有过贡献的。他的“无意识”理论和“人格学说”，今天看来也还有一定的价值，可以批判地吸收。但是，随着科学的进步和学术的发展，弗洛伊德主义的荒谬性就愈来愈暴露出来了。"},{"type":"paragraph","text":"弗洛伊德精神分析学的最大错误，是过于提高了“无意识”及“本我”的地位，把它们看作人类生命和社会发展的动力和前提，看作整个文化思想的轴心。它完全忽视人在主、客体关系中生存和发展的事实，完全否认人是社会发展的产物，而强调人的精神的无意识冲动和本我冲动对人类活动及社会运动的决定作用，用无意识决定论解释日常生活、文化艺术、生理病理等一切现象。“无意识”理论就象弗洛伊德手中的点金棒，所到之处，仿佛都由无意识——性本能——支配。这样，本来含有真理因子的见解，也就被推到了极端，变成伪科学了。"},{"type":"paragraph","text":"弗洛伊德主义从诞生之日起，人们就对之褒贬不一。对其批评，既来自马克思主义者，也来自资产阶级。1923年，就有人批评弗洛伊德对达·芬奇《蒙娜丽莎》的解释，是建立在对事实误解的基础之上。法国学者波利泽尔认为，心理分析就象颅相学和催眠术一样，是属于已经过去的那个时代的东西了。一个获诺贝尔奖的西方学者，更是愤慨地说：“心理分析理论是20世纪最惊人的狂妄的智力骗局；也是一种濒临死亡的产物——有点类似思想史上的恐龙和齐伯林飞艇，结构庞大无比，设计极不合理，毫无发展前途。”这些批评虽有点过分，但至少可以看作是弗洛伊德主义走下坡路的标志。"},{"type":"paragraph","text":"最能说明弗洛伊德学说衰落的，是他所领导的国际精神分析学会的危机及他的追随者和学生纷纷同这位精神分析“教皇”分道扬镳。跟随弗洛伊德长达10年的弟子、学派法定继承人融恩，深知乃师学说之弊，曾明确反对把“里比多”仅仅作为一种性本能，指责老师肆无忌惮地写些完全违背历史和常识的著作；弗洛伊德的学生阿德勒以社会力量决定论去对抗老师的生物学决定论，创立“个性心理学”；弗洛伊德的女儿安娜·弗洛伊德也不同意她父亲的“本我”和“性”理论，力图用“自我”概念取替它。霍尼和弗洛姆等人，则更大程度地脱离弗洛伊德的窠臼，强调文化和社会环境的因素，建立了自己的“人本主义心理学”。第二次世界大战后，精神分析学说流派的繁多与对立、歧义与分裂，从别一个侧面证明了弗洛伊德主义理论核心的混乱和脆弱。"},{"type":"paragraph","text":"弗洛伊德把歇斯底里看成变了形的艺术作品，把强迫性神经官能症看成变了形的宗教，把妄想型躁狂症看作变了形的哲学体系。这样一来，就把人的东西自然化，把心理的东西本能化，把社会的东西生物化。他崇尚本能，崇尚自发性，反对理性，反对历史，鼓吹一种“唯性论”，使他的学说带上致命的主观随意性。当一种理论不能有效地解释世界时，它的生命力难道还会长久吗？"},{"type":"paragraph","text":"弗洛伊德主义对我国文艺界的消极影响，最严重的就是使得某些作家和评论家，放弃历史主义原则，喜欢仅仅从人的才能尤其是性本能中去寻找人的行为动机和社会现象的根源，把精神分析学当成了解决一切创作问题和社会问题的万应灵药。其次，是对无意识、潜意识、下意识、直觉等非理性的东西，作了不适当地演绎和界说。此外，把表现人的“深层结构”同表现人的性意识等同起来，似乎文艺不写性就谈不上深刻，甚至呼唤创作上的“性大潮”，这就把艺术引到邪路上去了。无疑，将追随弗洛伊德学说当成现代“时髦”，至少是理论上的错觉。"},{"type":"paragraph","text":"北京大学中文系 副教授 董学文"},{"type":"paragraph","text":"青岛警备区 长征星期刊 开卷有益 读书对话录"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}