{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国际局势中的新因素(摘要)","authors":[],"dates":[{"year":1954,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"真理报观察家"},{"type":"paragraph","text":"【新华社北京二十日电】　据塔斯社莫斯科十九日讯:‘真理报’刊载了观察家的一篇长文，题目是‘国际局势中的新因素’。"},{"type":"paragraph","text":"观察家指出，美国垄断资本已经强迫美国和西欧遵循一种使国际紧张局势大大加剧的政治路线。美国侵略集团在英法帝国主义资产阶级的支持下，正在准备着对民主和社会主义阵营采取侵略行动的桥头堡。"},{"type":"paragraph","text":"最富侵略性的美国政治集团公开主张用武力来阻止民主阵营国家的和平发展。据‘纽约先驱论坛报’驻华盛顿记者说，在美国政府、军事司令部和国会中已形成了一个庞大的、有势力的集团，这个集团认为一定不能容许‘中国共产党政权’巩固它的力量，即使为了这点要冒很大的危险也在所不惜。"},{"type":"paragraph","text":"美国外交当局目前正集中努力来建立一圈军事基地，来包围苏联、各人民民主国家和中华人民共和国。美国外交家正拚命使用经济压力、政治压力和讹诈来在全世界建立一个针对民主和社会主义国家的军事集团体系。"},{"type":"paragraph","text":"观察家说，华盛顿在英国外交当局的协助下，正强迫法国和西欧其他国家政府‘同意’在西德建立一支五十万人的复仇主义军队，并且使西德参加侵略性的北大西洋集团。正如美国政府发言人所强调的，有着高度发展的战争工业和渴望复仇的军队的西德一定能成为这个集团的武装先锋队。已经准备要西德‘国防军’在美国将军们关于侵略苏联和各人民民主国家的计划中担任主要进攻力量的角色了。"},{"type":"paragraph","text":"因此，在美国命令下复活德国军国主义和使西德参加北大西洋集团的行动是在苏联、各人民民主国家和中华人民共和国周围建立一个敌对的军事集团和基地圈的过程中的达到极点的行动。在美帝国主义者的策划下，美国侵略者和英法垄断资本家正在同西德的资本家和复仇主义的军国主义者结成一个军事联盟。"},{"type":"paragraph","text":"观察家指出拼凑这个侵略性的军事联盟体系的企图决不能消除它们的参加者之间的矛盾，观察家强调说，但是我们决不能过低估计这个不可辩驳的事实:一个针对着爱好和平国家的军事联盟体系的组成，将产生一种充满了对和平和国际安全事业的严重威胁的新局势。"},{"type":"paragraph","text":"倚靠着德国军国主义者的美国垄断资本、他们在美国政府中的代理人以及他们在伦敦和巴黎的仆从们，正在准备用武力强使欧洲各国人民接受他们的政策。"},{"type":"paragraph","text":"他们蓄意帮助德国军国主义在欧洲舞台上再度出现并开始新的掠夺进军。就像在第二次世界大战以前一样，他们蓄意要唆使德国军国主义者向东推进。"},{"type":"paragraph","text":"因此他们顽固地要求批准用法律形式把美国、英国和法国的最反动和最富侵略性的集团同西德的渴望复仇的军国主义者之间的联盟固定下来的巴黎协定。"},{"type":"paragraph","text":"观察家在提到原子战争问题时，评论了这种战争鼓吹者的骗人的诡计。他指出，美国军事当局利用刚刚闭幕的北大西洋集团理事会会议来大大加紧军备竞赛，并且企图使西欧公众接受所谓原子战争不可避免和使用大规模毁灭性武器绝对合法的论调。在这方面，美国、英国和法国报纸已经开始了大叫大嚷的宣传。观察家指出，这样大叫大嚷的目的显然是要使西欧人民不注意主要问题:使用大规模毁灭性武器在原则上是不是可以容许的。"},{"type":"paragraph","text":"观察家最后强调指出，对于美国统治者们的侵略行动，我们不能置之不理。社会主义阵营的国家有充分的决心要保卫它们国家人民的和平劳动和它们的神圣不可侵犯的国境和领土。美帝国主义者和他们的英法同谋者被阶级仇恨冲昏了头脑，他们显然不了解世界上已经发生的具有决定性意义的变化。这些年来，不仅苏联的力量加强了，它完全有准备击退任何干扰它的和平建设的企图。人民民主国家也成长起来了。它们的力量已经增强，已经成为一支重要的力量。在远东有着强大的中华人民共和国。世界各国投身到维护和巩固和平的斗争中来的人民已经大大增多了。"},{"type":"paragraph","text":"苏联人民看穿了美国侵略者的阴谋诡计。他们懂得，新的、更加复杂的和危险的局势要求他们特别警惕，要求他们进行特别的努力来加强他们的防御力量。"},{"type":"paragraph","text":"苏联人民相信他们自己的力量。他们知道侵略成性的帝国主义者对苏联实行武力威胁的企图是多么狂妄。如果必要的话，苏联将能够表现出它的力量，以证明它的事业是正当的和正义的。"},{"type":"paragraph","text":"社会主义阵营是如此强大，世界上没有一种力量能够阻挡它沿着它所选择的道路前进。帝国主义分子在这条道路上布下任何障碍的尝试，必将遭到粉碎性的打击，这种打击最后将能使资本主义制度崩溃和灭亡。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}