{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反对官僚主义（一九六三年五月二十九日）","authors":["周恩来"],"dates":[{"year":1984,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反对官僚主义"},{"type":"paragraph","text":"（一九六三年五月二十九日）"},{"type":"paragraph","text":"周恩来"},{"type":"paragraph","text":"官僚主义是领导机关最容易犯的一种政治病症。"},{"type":"paragraph","text":"官僚主义是剥削阶级长期统治的遗产。中国长期是封建社会，一百年来又是半封建半殖民地社会，官僚主义更是有深远的影响。"},{"type":"paragraph","text":"官僚主义与自由主义、个人主义、命令主义、事务主义、分散主义、本位主义、宗派主义，都是密切相关的。我们反对官僚主义，也就必须联系到反对这些主义。当然，不单单是这七种，但这七种特别突出。"},{"type":"paragraph","text":"官僚主义有各种表现，我现在把它分开来说。"},{"type":"paragraph","text":"第一种，高高在上，孤陋寡闻，不了解下情，不调查研究，不抓具体政策，不做政治思想工作，脱离群众，脱离实际，一旦发号施令，必将误国误民。这是脱离领导、脱离群众的官僚主义。"},{"type":"paragraph","text":"党的路线、政策再好，如果执行的业务部门给阻塞住了，那就是把党和群众隔开了。所以我把这种官僚主义列为第一种。这种官僚主义是领导者尤其是高级领导者必须时时警惕的。"},{"type":"paragraph","text":"第二种，狂妄自大，骄傲自满；主观片面，粗枝大叶；不抓业务，空谈政治；不听人言，蛮横专断；不顾实际，胡乱指挥。这是强迫命令式的官僚主义。"},{"type":"paragraph","text":"一个人站在领导地位，不虚心，不平易近人，自以为了不起、什么都懂，只要有这种思想并且在作风中表现出来，就危险了。这种人大概总是不去抓业务，觉得我是领导政治的，人家的话听不进去，觉得琐碎，也不研究人家讲话的内容，结果就蛮横专断，瞎乱指挥。"},{"type":"paragraph","text":"第三种，从早到晚，忙忙碌碌，一年到头，辛辛苦苦；对事情没有调查，对人员没有考察；发言无准备，工作无计划；既不研究政策，又不依靠群众，盲目单干，不辨方向。这是无头脑的、迷失方向的、事务主义的官僚主义。"},{"type":"paragraph","text":"常有人说：“我做个辛辛苦苦的官僚主义。”好象这种官僚主义还能容许似的。我看，这种官僚主义也要批判。如果是个普通干部，忙忙碌碌，有时方向不大清楚，那还可以谅解。如果是个领导干部，怎么能容许他是个事务主义者呢？"},{"type":"paragraph","text":"第四种，官气熏天，不可向迩；唯我独尊，使人望而生畏；颐指气使，不以平等待人；作风粗暴，动辄破口骂人。这是老爷式的官僚主义。"},{"type":"paragraph","text":"第五种，不学无术，耻于下问；浮夸谎报，瞒哄中央；弄虚作假，文过饰非；功则归己，过则归人。这是不老实的官僚主义。"},{"type":"paragraph","text":"第六种，遇事推诿，怕负责任；承担任务，讨价还价；办事拖拉，长期不决；麻木不仁，失掉警惕。这是不负责任的官僚主义。"},{"type":"paragraph","text":"第七种，遇事敷衍，与人无争；老于世故，巧于应付；上捧下拉，面面俱圆。这是做官混饭吃的官僚主义。"},{"type":"paragraph","text":"第八种，学政治不成，钻业务不进；语言无味，领导无方；尸位素餐，滥竽充数。这是颟顸无能的官僚主义。"},{"type":"paragraph","text":"第九种，糊糊涂涂，混混沌沌，人云亦云，得过且过，饱食终日，无所用心；一问三不知，一曝十日寒。这是糊涂无用的官僚主义。"},{"type":"paragraph","text":"第十种，文件要人代读，边听边睡，不看就批，错了怪人；对事情心中无数，又不愿跟人商量，推来推去，不了了之；对上则支支吾吾，唯唯诺诺，对下则不懂装懂，指手划脚，对同级则貌合神离，同床异梦。这是懒汉式的官僚主义。"},{"type":"paragraph","text":"第十一种，机构庞杂，人浮于事，重床叠屋，团团转转，人多事乱，不务正业，浪费资财，破坏制度。这是机关式的官僚主义。"},{"type":"paragraph","text":"凡是机关大而人多的地方，必定要出官僚主义，这几乎成为规律了。那里的领导人即使精明强干，也会有官僚主义。因为那个机关本来不需要那么大，机构搞得那么臃肿，一定会有很多人不办事情，吵吵嚷嚷，很多事情在那里兜圈子，办不出去。把机关搞小，有事情一商量就解决了。"},{"type":"paragraph","text":"第十二种，指示多，不看；报告多，不批；表报多，不用；会议多，不传；来往多，不谈。这是文牍主义和形式主义的官僚主义。"},{"type":"paragraph","text":"第十三种，图享受，怕艰苦；好伸手，走后门；一人做“官”，全家享福，一人得道，鸡犬升天；请客送礼，置装添私；苦乐不均，内外不一。这是特殊化的官僚主义。"},{"type":"paragraph","text":"我们国家的干部是人民的公仆，应该和群众同甘苦，共命运。如果图享受，怕艰苦，甚至走后门，特殊化，那是会引起群众公愤的。"},{"type":"paragraph","text":"第十四种，“官”越做越大，脾气越来越坏，生活要求越来越高，房子越大越好，装饰越贵越好，供应越多越好；领导干部这样，必定引起周围的人铺张浪费，左右的人上下其手。这是摆官架子的官僚主义。"},{"type":"paragraph","text":"第十五种，假公济私，移私作公；监守自盗，执法犯法；多吃多占，不退不还。这是自私自利的官僚主义。"},{"type":"paragraph","text":"第十六种，伸手向党要名誉，要地位，不给还不满意；对工作挑肥拣瘦，对待遇斤斤计较；对同事拉拉扯扯，对群众漠不关心。这是争名夺利的官僚主义。"},{"type":"paragraph","text":"第十七种，多头领导，互不团结；政出多门，工作散乱；互相排挤，上下隔阂；既不集中，也无民主。这是闹不团结的官僚主义。"},{"type":"paragraph","text":"第十八种，目无组织，任用私人，结党营私，互相包庇；封建关系，派别利益；个人超越一切，小公损害大公。这是宗派性的官僚主义。"},{"type":"paragraph","text":"第十九种，革命意志衰退，政治生活蜕化；靠老资格，摆官架子；大吃大喝，好逸恶劳，游山玩水，走马观花；既不用脑，也不动手；不注意国家利益，不关心群众生活。这是蜕化变质的官僚主义。"},{"type":"paragraph","text":"官僚主义发展到这个程度，就严重得很了。一个干部、一个共产党员的最基本的要求，就是要有革命的热情，要有朝气、有干劲。革命热情一衰退，政治上就要蜕化了。"},{"type":"paragraph","text":"第二十种，助长歪风邪气，纵容坏人坏事；打击报复，违法乱纪，压制民主，欺凌群众；直至敌我不分，互相勾结，作奸犯科，害党害国。这是走上非常危险道路的官僚主义。"},{"type":"paragraph","text":"我举了这么多种官僚主义，分析不一定很科学，也不是说在一个机关中所有各种官僚主义都已经发生。但是，必须看到，官僚主义在我们执政的党内，在我们的国家机关内，的确是十分有害、非常危险的。在我们领导干部中，官僚主义严重的虽然是少数，然而，正如党中央三月一日的指示〔注〕上所说，官僚主义的态度和作风已经给我们的工作造成许多损失，如果听其发展，不坚决加以克服，必将造成更大的危害。我们绝不能容许官僚主义再继续发展下去。"},{"type":"paragraph","text":"〔题解〕这是在中共中央和国务院直属机关负责干部会议上的报告中关于反对官僚主义部分的要点。至今仍有极大的现实意义，值得在整党中认真学习。"},{"type":"paragraph","text":"〔注〕指一九六三年三月一日中共中央发布的《关于厉行增产节约和反对贪污盗窃、反对投机倒把、反对铺张浪费、反对分散主义、反对官僚主义运动的指示》。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}