{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无法解脱的危机","authors":["北京第三轧钢厂四车间工人评论组"],"dates":[{"year":1970,"month":2,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无法解脱的危机"},{"type":"paragraph","text":"北京第三轧钢厂四车间工人评论组"},{"type":"paragraph","text":"敌人一天天烂下去。美帝国主义急剧衰落，有如江河日下，一代不如一代，一年不如一年。新的经济危机的阴云笼罩着美国。"},{"type":"paragraph","text":"美帝头子尼克松在最近发表的国情咨文中哭丧着脸说：美国“通货膨胀的程度”是“一百年来最大的”，他无可奈何地供认，物价的上涨将使“千百万美国家庭”“变得无法忍受”。尼克松的自供，进一步暴露了美帝国主义走投无路、急剧没落的困境。"},{"type":"paragraph","text":"但是，美帝国主义仍然不甘心承认自己的失败，尼克松打肿脸充胖子，在咨文中大肆吹嘘他有办法解决通货膨胀问题，把美国经济引上“正确的轨道”。这完全是自欺欺人。"},{"type":"paragraph","text":"尼克松究竟有什么解决病入膏肓的美国经济问题的灵丹妙药呢？没有，绝对没有。根据尼克松上台后的做法来看，无非是这么几个挖肉补疮的办法。"},{"type":"paragraph","text":"尼克松的第一个办法是所谓“削减开支”。美国联邦政府开支历来主要都是用在扩军备战，发动侵略战争，维护反动的国家机器和补贴垄断资产阶级等方面。尼克松上台后，顽固地坚持美帝国主义的反革命全球战略，推行侵略政策和战争政策，所谓削减联邦政府的开支只能是一句空话。尼克松政府一九七一财政年度预算里的直接军费支出仍高达七百七十亿美元，只在常规兵力方面作了些“削减”，但用于核扩军备战各方面的预算都增加了。如果把“退伍军人津贴和福利”开支计算在内，则单是账面开列的军事支出依然高达八百五十多亿美元。可见，这完全是一个骗局。"},{"type":"paragraph","text":"第二个办法是所谓紧缩银根，提高利率。其结果也是事与愿违，非但制止不住通货膨胀，反而进一步促使美国生产停滞和下降。从一九六九年八月份以来，美国工业生产连续下降，有许多工厂开工不足，甚至暂时关闭，仅四大汽车公司一九六九年的生产就比一九六八年下降了百分之七，其中克来斯勒汽车公司和福特汽车公司分别下降了百分之十二和百分之十。其它如钢铁、建筑、飞机、采矿、石油、纺织等工业部门，也纷纷削减生产。美国的资产阶级报刊也不得不承认，由于采取了紧缩政策，更加使美国的生产趋于停滞。一些资产阶级经济学家最近惊呼这种紧缩政策可能导致更加严重的财政金融危机，一九七○年可能出现经济上剧烈的“衰退”。"},{"type":"paragraph","text":"第三个办法是“增加税收”。这就使得本来就十分贫困的美国无产阶级和劳动人民更加贫困化。由于繁重的赋税、加上通货膨胀，工人的实际工资大幅度下降。失业人数日益增加，已达三百四十万以上。尼克松还叫喊要工人“忍受负担”，对工资采取“克制态度”，要夺走工人手中最后一块面包。美国垄断资产阶级加紧对美国工人阶级的进攻，只能使美国国内阶级矛盾进一步激化，促使美国人民进一步觉醒。"},{"type":"paragraph","text":"尼克松上台后一年来的事实，彻底戳穿了尼克松的鬼话。这一年里，美国财政金融危机仍然不断加深，通货膨胀空前严重，美元地位极不稳定，生产“过剩”危机险象环生，失业人数日益增加。一九六九年物价上升的幅度达到了十八年来的高峰。尼克松同他的前任一样，疯狂地推行扩军备战和反革命全球战略，这就必然使美帝国主义更加陷入不可解脱的财政金融危机之中。连英国资产阶级报纸也认为，尼克松只是在“通货膨胀和毁灭性衰退之间走钢索”。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“一切反动势力在他们行将灭亡的时候，总是要进行垂死挣扎的。”通货膨胀是美帝国主义推行侵略政策和战争政策的必然结果，也是美国资本主义制度一个不治之症。当前美国通货膨胀恶性发展，表明了美帝国主义已经陷入了无法解脱的困境。面临美国国内日益加深的财政金融危机和新的经济危机，美国垄断资产阶级的代理人尼克松，只能束手无策，进行绝望的挣扎而已。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}