{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一代“青年愚公”","authors":[],"dates":[{"year":1975,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一代“青年愚公”"},{"type":"paragraph","text":"在川、鄂、黔交界的大山区，在著名的天险乌江之畔，有一个彭水县。经过无产阶级文化大革命和批林批孔，这里的农业学大寨运动蓬勃发展。三千多支以青年为主的农田基本建设专业队，披荆斩棘，终年战斗在崇山峻岭间，重新安排着我国西南的石灰岩地貌。"},{"type":"paragraph","text":"下面介绍的是，一支被人们亲切地称为一代“青年愚公”的治山改土专业队的事迹。"},{"type":"paragraph","text":"石灰岩上的新景色"},{"type":"paragraph","text":"最近以来，每天有许多农村干部和社员，从四面八方，跋山涉水，来到四川彭水县万足公社卫星大队第四生产队所在地黄岩山参观。看什么呢？原来这里陡峭的石灰岩上，第一次出现一块块水平梯田。地埂是用石块砌成的，约有三、五米高、一米厚。从山下远远望去，犹如巍峨的城墙，一道更比一道高，一直砌到云雾缭绕的山腰；如果从山上往下看，只见一圈圈石埂环绕着层层良田，蜿蜒有致地伸向山脚。人们不禁赞叹：好一派山区新景色！"},{"type":"paragraph","text":"提起石灰岩，它是这一带劳动人民苦难历史的象征。彭水县属石灰岩地区。经过亿万年代流水的浸蚀，这里到处是奇形怪状的岩石。解放前，长期以来，这里一直处在“刀耕火种”的时代。每当夏秋雨季，来几场大雨，地里的泥土和肥料就被冲跑了，庄稼也冲跑了，而地主却照样催租逼债，贫下中农活不下去，最后只好外出逃荒。"},{"type":"paragraph","text":"解放以后，土地回到了人民的手里，贫下中农组织起来发展生产。但是，由于修正主义路线的干扰，山区落后面貌一直没有得到彻底改变。无产阶级文化大革命以来，毛主席的革命路线深入人心，指引着山区人民奋勇前进。一九七一年，一个学大寨，建设社会主义新山区的运动在卫星大队兴起了。第四生产队的青年们一马当先，豪迈地提出：“接班人不吃现成饭，我们要改造黄岩山！”在党支部的坚决支持下，一支平均年龄二十三岁的青年治山改土专业队，开上了陡峭的山坡。三年来，他们凿平了满山的嶙峋怪石，砌成了一道道巍峨的石埂，掏出石缝里的泥土，建成了层层梯地。"},{"type":"paragraph","text":"经过改造以后的石灰岩山坡地，播种面积和粮食产量都成倍地增长。一九七三年，这个生产队第一次向国家交售了余粮，第一次有了自己的储备粮。去年，全队向国家交售的粮食又比前年增加了百分之三十，集体储备粮增加了百分之二十。"},{"type":"paragraph","text":"顽石可以磨练人的意志"},{"type":"paragraph","text":"在劳动的人群中，有一个脸色黝黑、身体结实的年轻姑娘。她不断地挥动铁锤，喊着劳动号子，一锤紧接一锤，准确有力地砸在另一个姑娘扶着的钢钎上。她，就是这里闻名的改土英雄钱学英。就是她，创造了一天打炮眼十米的纪录，超过了全县的先进水平。"},{"type":"paragraph","text":"三年前，十七岁的钱学英怀着改变黄岩山面貌的雄心壮志，报名参加了治山改土专业队。那时，她使出全身力气，一天只能打四、五个炮眼，加起来只有两米左右。一天劳动下来，全身酸痛，满手血泡，连手指也伸不直。在这困难的时刻，党支部书记鼓励她说：“学英，想想红军二万五千里长征所遇到的困难，想想你父亲为保卫社会主义祖国英勇献身的精神，坚持下去，党组织支持你们，贫下中农支持你们。”"},{"type":"paragraph","text":"党组织的鼓励，给钱学英增添了力量。几年来，她晴天一身汗，雨天一身水，没有歇过一天工。顽石终于在钱学英面前低下了头。钱学英不仅成了打炮眼的能手，而且在斗争中光荣地加入了中国共产党，并担任了治山改土专业队的副队长。"},{"type":"paragraph","text":"这里的青年们都和钱学英一样，在石灰岩面前个个是英雄。"},{"type":"paragraph","text":"危险挡不住前进的脚步"},{"type":"paragraph","text":"在治山改土的战斗中，青年们成天和坚硬的石头、钢钎和炸药等打交道，差不多都负过这样或那样的伤。但是他们说：新中国是在毛主席和共产党领导下，靠革命前辈抛头颅、洒热血换来的，为了建设社会主义新山区，我们流点汗、流点血又算得了什么呢！"},{"type":"paragraph","text":"被群众称为硬骨头的窦文高，十三次负伤不下火线。一次，窦文高和大家正在抬石头砌埂子，突然，一块足有四、五百斤重的石头从高坡上滚下来，窦文高躲闪不及，脚腕上被划了一条两寸多长的口子，顿时鲜血直流。他没叫一声痛，从头上取下头巾把伤口扎紧，又继续战斗。"},{"type":"paragraph","text":"还有一次，他们正在刚爆破的乱石堆中搬运石头，窦文高抱起一块一百多斤重的石头，一下踩滑了脚，从一丈多高的石坎上跌了下来，砸伤了腰和腿。他昏迷过去了。战友们把他背回家里，当他苏醒过来时，惦记着的仍然是“埂子砌得怎样了？”医生检查了他的伤势，要他休息治疗二十天。可是，第三天他就拄着棍子来到工地。大家坚持要把他送回家，他恳切地说：“腿受了伤，手还可以拣石头，多一个人就多一份力量，就能早一天建成大寨田！”"},{"type":"paragraph","text":"他的这种精神深深地感动了战友们，鼓舞着战友们奋勇前进。"},{"type":"paragraph","text":"斗争改变了黄岩山的面貌，也进一步改变了人的精神面貌。一代新人在斗争的风雨中茁壮成长。在三年多的治山改土战斗中，已有六名青年光荣地加入了中国共产党。他们虽然做出了成绩，但总是谦虚地说：“我们做得很少，贡献很小，和大寨相比还差得很远，还要急起直追才行啊！”"},{"type":"paragraph","text":"听！他们爆破岩石的炮声，正一阵紧似一阵地在山谷中回响，这正是他们继续改造旧河山、建设新农村的战斗号角。"},{"type":"paragraph","text":"新华社记者　　（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黄岩","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}