{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一手持枪，一手分田","authors":["威克·薛耐逊"],"dates":[{"year":1947,"month":11,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一手持枪，一手分田"},{"type":"paragraph","text":"威克·薛耐逊（ＶｉｅＳｃｈｅｉｅｖｓｏＮ）作棣华译"},{"type":"paragraph","text":"（原文载五月十七日上海密勒氏评论报）"},{"type":"paragraph","text":"在山东，一个人一眼所能望到的地方，重重叠叠的山，造成了红绿交错的野景。错杂当中，却很有条理。有各种的绿，那就是有生物生长的地方；也有各种的红，那就是山东海岸未开垦的处女地。这样一些高起的山，恰恰形成了梯田；许多世纪以来，农民们就在那里辛勤地耕作着。"},{"type":"paragraph","text":"在风吹雨晒，忍饥受寒的北方农民的一生里，这些梯田——土地——就是一切。土地就是生命。农民们，从土地上生长起来，依靠着土地生活着。"},{"type":"paragraph","text":"“土地改革是一切问题的中枢，”孔东平（译音）对我讲。他是一位青年热情的地方报记者，急切地要在最近所写的小说里，把人民的业迹告给人民。他的谈话只有一个主题：土地。蓁的一切，都是伴随补充的东西。"},{"type":"paragraph","text":"“这就是我的大学，”他说，挥动了胳膊，在我们周围的土地上，绕了个半圆圈；“人民就是我的先生。”"},{"type":"paragraph","text":"我碰到许多象他这样的人，政权工作人员，知识分子，村干部。他们好象都有些崇拜土地。他们说起土地的重要性：对于农民，对于他们的国家，对于赢得战争的胜利，都是无比的重要。"},{"type":"paragraph","text":"例如，有一次，在路上，孔东平开口便对我说：“土地改革是我们胜利的主要来源。”当时，我们推着带了东西的自行车，刚刚爬到山顶；清晨的迷雾布满了山野，在静静的隐约可见的梯田中间，顺着山坡，又重新出现了往山脚下走的道路。"},{"type":"paragraph","text":"“地主好比压在农民肩上的石头，”他继续说，“在抗日期间，我们曾经教育人民怎样搬掉这些石头的。”"},{"type":"paragraph","text":"抗日开始的时候，在退却的山东军阀，（他们只是表面地归顺国民党政府）与进犯的日军中间，留下了空隙。共产党的组织者，就把这样的空隙填补起来。于是，无论老幼，都团聚到抗日的旗帜下。在山东许多地方，游击队都勃兴起来了。根据战争形势的发展，这些游击队，有的结合别的部队，成了比较大的战斗单位，有的散布到山里，阻击或袭击敌人的封锁线和据点。"},{"type":"paragraph","text":"伪政权的统治人员，特别是为了保护霸占土地特权和其他财产的汉奸地主们的出现，大大地滋长了游击队的发展。伪军蹂躏着乡土，又烧又抢。同时，共产党要求抵抗的呼声，便传到了更广大的群众的耳朵里。"},{"type":"paragraph","text":"在敌人占领期间，游击队解放了许多完整的县，建立了他们自己的政权。这个政权，拿新的东西教育人民。它实行减租减息，废除税捐。它告诉雇农与贫农说：地主绝对不能违抗这些措施，和新社会的其他法令。"},{"type":"paragraph","text":"在封建的中国，复杂的社会机构里，这个政权发动农民公开倒尽苦水，反抗地主，这就有了诉苦大会。"},{"type":"paragraph","text":"各式各样的封建压迫——从地主强奸佃农女儿，到高利贷剥削——都要在村农民大会上加以裁判。在历史上，这是第一次。任何一个受过地主压迫的“苦人儿”，都可以随时召开诉苦大会。地主被传到会场，他可以发言辩护。可是，村里的规矩是要求地主直接了当的认错赔罪。在战争期间，只有对于勾结或附和敌人的家伙们，才采取没收财产，或其他严厉处罚。经常的情形是，一个曾经挨过地主打的农民，只让地主跪在村里群众的面前，悔罪罢了。"},{"type":"paragraph","text":"在共产党领导下组成的民主政府，给了农民们一种从来没有过的安全的感觉。农民们的土地增加了。他们现在不再被迫拿大部分的收成去交租、纳税、或付利息。他们已经开始了一个比较富裕的生活。农民们也不再受虐待，已经抬起头来，很快地向上升。"},{"type":"paragraph","text":"日本投降时，解放区就实行土地改革。为了彻底消灭封建的目的，这一运动使千百万无地的农民得到土地。大部土地是经过诉苦大会分配的。诉苦大会，给了多年来受尽苦痛的农民阶层出气的机会。"},{"type":"paragraph","text":"“你记得么”，一个受过苦的农民会这样说：“你怎样叫我的老婆白白给你打了一整夏的忙工，没有给过丝毫工资？你记得么，因为我付不起利钱，你夺了我的四亩地？你记得么……你记得么。是谁初次奸污了我的二女儿？……”"},{"type":"paragraph","text":"地主当然会记起的。他跪在村里的群众面前，恳求侥恕。“我们从来也没有见过你的饶恕，”农民们会这样呐喊起来。"},{"type":"paragraph","text":"“土地归还到千百年来耕种土地的人的手里了，”在农民们开罢诉苦大会回家的时候，彼此谈论着：“现在土地可回家了。”"},{"type":"paragraph","text":"游击队整营整团地发展起来。经过抗日时期，他们发展成了大军，就是山东的八路军。种地的农民们，也拿步枪、短枪、手榴弹、地雷，武装起来了。他们就是民兵。当正规军在他们附近作战的时候，他们就参加战斗。"},{"type":"paragraph","text":"在共产党领导下的社会机构当中，民兵成了广泛的重要因素。在抗日期间，就涌现了许多群众团体，参加抗战。例如，“青年妇女队”，运输队，担架队，“巡回教练队”，这最后的一种团体，是由善于使用各种武器的人组织起来，去到其他地区，训练别人的。"},{"type":"paragraph","text":"孔东平忽然停止了他的话头，指向远处。在那小山上的梯田里，一个小驴正在使劲拉着一犋大木犁，翻起了肥沃的红土，农民喜气洋洋地跟在后面；斜背着一支步枪。……"},{"type":"paragraph","text":"“看哪，”孔东平说，“一手持枪，一手耕田！”那位战时共产党口号的信从者，丝毫没有理会我们，继续一步一步地耕作，只是注意瞅着旧式犁头上滚滚的湿土。他那支步枪皮带上电镀了的扣子，在阳光下闪烁发光。"},{"type":"paragraph","text":"“这是一块老根据地，日本人还没有敢在这里伸出他们的龟头的。”在村中街头第一家住宅的附近，孔拿出我们的路条，递给路旁的儿童。他马上跑进了一个院落里，不到几分钟，就跑出来，挥手让我们前进。他把路条还给我们；这块油印的单子，就是我们所仅有的证件，在这崎岖不平，警戒严格的乡村里，凭着它，我们便随处得到保护。没有警卫员，没有手枪，也没有护送的人；只有孔东平一个人作我的译员。而我呢，是一个新闻记者，冒险来到了“匪”窟的腹心地区。但是，“匪”却在田地里进行着他们日常辛勤的劳作。只有当他们回到村里吃饭的时候，把步枪夹到两腿的中间，他们才有工夫对我解释，好象对于一个落后的孩子一样。“这些——枪支——就是我们对付王八们——地主和地主武装的保证。”"},{"type":"paragraph","text":"共产党曾经告诉他们，人民就是世界的主人，也是土地的主人。还在抗日的时候，共产党已经告诉他们，人民必须武装保卫世界，和世界上的土地。“武装了的人民是强大无比的”一个口号，这样教育他们。"},{"type":"paragraph","text":"减租减息，启发了人民对共产党口号的信心。今年年初完成了的土地改革，给了他们要去保卫的土地。在我所到的平静的乡村里，农民们黎明出去种地，带着枪。黄昏，在集市的广场上，流动剧团给他们演剧唱歌。群众坐在地上，把步枪抱在怀里。在一次演出的时候，我数了一下观众，在到场的附近三个村子的群众当中，就有四百多个带枪的人。"},{"type":"paragraph","text":"“枪已经成了他们公民权的象征了，”有人对我说。"},{"type":"paragraph","text":"当一个村庄进入作战圈子里的时候，贫农和中农就带着粮食牲畜，转移到山里。他们不断埋置地雷，也不断打几发子弹。一般地，他们只是等待着，直到村里恢复了平静状态。如果他们的田地需要照顾的时候，他们就乘夜劳作。"},{"type":"paragraph","text":"“在这个地区，地主的虐政已被扫除，”孔继续说，“但是，农民们，他们中间的每一个人都还记得，在地主的压迫下，他们曾经怎样生活着。他们绝对不能容忍任何地主来复辟的。"},{"type":"paragraph","text":"“土地改革已经改变了他们的生活。他们已经武装起来。他们曾经提出这样的口号：‘一手持枪，一手分田’。这就是我们最后胜利的基本保证。”这时，孔扭头同一位过路的骡夫谈话。蒙蒙的细雨已经下起来。"},{"type":"paragraph","text":"“这雨对于土地好罢？”"},{"type":"paragraph","text":"“好啊！”骡夫微笑地说。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}