{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":5,"day":27}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"远望未来","authors":["李虹"],"parts":[{"type":"paragraph","text":"地球在宇宙中旋转，火箭在太空中运行……"},{"type":"paragraph","text":"突然，一个巨大的水柱在浩瀚的太平洋上冲天而起，震耳的轰鸣声响彻云霄，好象放开喉咙向全世界宣告：中国发射第一枚运载火箭圆满成功了！这意味着我国科学技术和国防实力达到了一个新的水平，这对于加速我国的四化建设具有重大意义。"},{"type":"paragraph","text":"祖国的心脏在兴奋地跳动。全国人民的感情沸腾起来。在这万分激动的时刻，我不由得想起了一条船——是为准确地观测运载火箭的溅落而建造的一条船。它出色地工作在遥远的太平洋上……"},{"type":"paragraph","text":"那是一条异常美丽的船！如同一位身穿乳白上衣、下配银灰色裙衣的妙龄少女，是那么雅致大方，散发着青春的气息！大概设计人员将美好愿望和对未来的憧憬，都倾注在这条船上了。我第一次见到它的时候，它如同一只美丽的水鸟栖息在长江岸边，高高地扬起头注视着远方；单等祖国一声令下，便展翅向远方翱翔。它的名字也是那么发人深思，引人遐想，它就叫做：“远望”！"},{"type":"paragraph","text":"不论是久经风霜的指挥员，还是两鬓发秃的工程设计人员，以及那些有着红扑扑脸蛋的战士们，只要一说到这条船，眼睛里便闪耀出兴奋的光芒，话语便流水般滔滔不绝。他们会告诉你，这条船有多少层楼高，建筑面积相当多少座楼房面积的总和。二十四个省市和十六个大单位都和这条船有关系，为它昼夜奋战过的人们要以万数计算。船的设备也是比较先进的。它凝结了多少人的智慧、心血和劳动呵！一些国际友人，当看到这条船在长江上试航的时候，也情不自禁地鼓起掌来，为中国人民的成就而满怀欢欣。"},{"type":"paragraph","text":"为了追寻这条船的历史足迹，我在祖国南方一个大城市访问了一些工程设计人员。一位年近半百的工程师万分感慨地说：“这条船生于乱世，能有今天可不容易呵！”通过他那感情深沉的叙述，使我懂得了：这条船和祖国的命运一样，在十几年当中，走过了一段艰难的路程！"},{"type":"paragraph","text":"应该说，这条船的总设计师是我们敬爱的周总理！为了祖国的早日繁荣富强，周总理曾经将大量心血倾注在这条船上。是他老人家最早提出的设想，又亲自审查设计蓝图的。为了能看得清楚图纸，周总理在地毯上席地而坐，和有关人员一起讨论并确定了设计方案。以后，便是十年动乱。林彪、“四人帮”为了实现篡党夺权的野心，给这个关系到国家安全和科学发展的工程设置了重重障碍。你要在设计中参考一下外国资料，就批你是“洋奴哲学”、“爬行主义”；你要设计一些必要的生活设施，就说你是“特权思想”、“为资产阶级老爷服务”。一个绰号叫做“鎯头”的“四人帮”的爪牙，恨不能把这条船一锤子砸烂；在他的干扰下，制造船上的一个关键部件，一拖就是十几年。那些全国解放后培养起来的工程技术人员被称做“臭老九”，负责设计部门的党委书记被打成“走资派”。但是，时刻记着周总理嘱托的人们，在那艰难的岁月里，却仍然顽强地战斗着。他们上午被拉出去批斗，被涂上污辱性的花脸，下午回来洗掉脸上的污垢，又专心致志地坐在设计桌前。他们为了争取时间，曾经撇下妻子儿女，自己背上行李到很远的去处，想找个清静的地方能够工作。他们把个人的不幸和无限的辛酸都吞进肚子里，而把对祖国人民深沉的爱和对未来的坚强信念，凝结在笔尖上。有人为此而积劳成疾，有人为此而被“四人帮”投进监狱，有的人甚至为此而献出了生命！直到“四人帮”被粉碎以后，“鎯头”一伙丑类也被扫进历史的垃圾堆，他们才能够在两三年内，完成了十多年没能做完的工作：“远望号”终于问世了！"},{"type":"paragraph","text":"那位老工程师抚摸了一下花白头发，感情深沉地说：“我参加设计的时候才三十几岁，到了五十岁才看到了这条船！我相信，在今后的十几年里，我将能设计出许多条船了！”尽管他一家五口仍然住在十八平方米的房间里，个人生活条件还相当困难，但是他已经充满信心地注视着美好的未来了。我觉得他的心情代表了许多科技人员的迫切心情；他们都向往着，能够把浪费掉的青春尽快地夺回来。据我所知，“远望号”上许多先进设备的设计者和制造者，大体上都经历过这么一段坎坷的道路。"},{"type":"paragraph","text":"如今，“远望号”矫健地在太平洋上乘风远航了！它转动着那功率强大的雷达天线，准确无误地测量到我国第一枚运载火箭的落点，并把这一重大的喜讯传向四面八方！在这万分兴奋的时刻，我想起一位老将军所写的豪迈诗句："},{"type":"paragraph","text":"“健步登上海重楼，"},{"type":"paragraph","text":"看多少风流，"},{"type":"paragraph","text":"神臂妙手慧眼，"},{"type":"paragraph","text":"明察五大洲！"},{"type":"paragraph","text":"良辰到，"},{"type":"paragraph","text":"驾飞舟，"},{"type":"paragraph","text":"远洋游。"},{"type":"paragraph","text":"乘风破浪，"},{"type":"paragraph","text":"天涯追踪，"},{"type":"paragraph","text":"誉满神州！”"},{"type":"paragraph","text":"老将军的愿望实现了！全国人民的殷切期望达到了！我们亲爱的祖国，象“远望号”一样，正高高地昂起头，驶向辽阔的海洋，驶向美好的未来！"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}