{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"古巴保卫革命委员会号召大力宣传第二个哈瓦那宣言  让解放斗争号角响彻拉丁美洲  美洲妇代会决议支持古巴革命加强反美斗争","authors":[],"dates":[{"year":1963,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"古巴保卫革命委员会号召大力宣传第二个哈瓦那宣言"},{"type":"paragraph","text":"让解放斗争号角响彻拉丁美洲"},{"type":"paragraph","text":"美洲妇代会决议支持古巴革命加强反美斗争"},{"type":"paragraph","text":"新华社哈瓦那十六日电　为了庆祝“第二个哈瓦那宣言”发表一周年（二月四日），拥有一百多万成员的古巴保卫革命委员会全国领导委员会今天发出了一项号召书，号召所属组织举行群众集会，宣传“第二个哈瓦那宣言”的革命内容和在这个宣言上签名，以便重申这个宣言和表示支持卡斯特罗总理捍卫国家主权和尊严的五点要求。"},{"type":"paragraph","text":"号召书说，只要拉丁美洲和全世界还有一个国家的人民遭受着美帝国主义的卑怯、残酷和无情的剥削，“第二个哈瓦那宣言”就是完全有效的。"},{"type":"paragraph","text":"号召书指出，这个伟大的文件“是最激动人心地号召人们最紧密地团结起来为正义而斗争的民主的表现，从一切方面来说都值得成为拉丁美洲各国人民在他们争取积极的权利的决定性时刻结成坚定联盟的纲领”。"},{"type":"paragraph","text":"号召书说，“‘第二个哈瓦那宣言’谈到了美帝国主义作为给各国人民制造灾难和死亡的力量过去和现在所意味着和所代表的一切，‘第二个哈瓦那宣言’同时也是一个纲领，是解放斗争的号角。”"},{"type":"paragraph","text":"号召书号召人民重申“第二个哈瓦那宣言”，使它成为全体人民对帝国主义罪犯和他们在国内的同盟者的有力回答，这些人企图使古巴人再次付出高贵的鲜血。号召书说，“让斗争中的我们的组织利用重申这个文件的机会再次回答说：他们行不通！让每一个古巴人都重申这一历史性的文件，并且同时表示支持我们的总司令菲德尔·卡斯特罗提出的五点要求。”"},{"type":"paragraph","text":"新华社哈瓦那十六日电　十一日在哈瓦那召开的美洲妇女代表大会今天早晨闭幕。"},{"type":"paragraph","text":"大会通过的一项总决议指出：“帝国主义残暴剥削的政策是我们富饶大陆的妇女和她们千百万子女生活中的落后、贫困愚昧和被遗弃的根源。”"},{"type":"paragraph","text":"决议说：“美洲妇女代表大会热烈呼吁美洲的母亲们在各自的国家内紧密地加强团结，并且同全世界母亲们团结起来，为反对贫困、落后、没有文化和帝国主义剥削而斗争。”决议说：“美洲妇女代表大会呼吁争取我们各国人民的解放，尊重各国自决权和主权，争取全面彻底裁军，争取实现一个人类的福利、进步和创造力繁荣发展的和平的世界。”"},{"type":"paragraph","text":"代表大会就它的三个委员会作出的报告通过了相应的决议。"},{"type":"paragraph","text":"就第一委员会的报告通过的决议号召妇女们为争取妇女作为母亲、劳动者和公民的权利而斗争。决议说：为了争取妇女的权利，要求妇女们作为生命的孕育者和历史的主人为我们各国人民在争取自己解放的斗争中不断取得成就而自觉地行动起来。"},{"type":"paragraph","text":"就第二委员会的报告通过的决议号召为儿童的权利、卫生和教育而斗争。决议说：“迫切需要加紧民族解放斗争，以便通过这一斗争实现必不可少的根本的改革，以保证进行卫生和教育方面的改革。”"},{"type":"paragraph","text":"就第三委员会关于妇女斗争的报告作出的决议决定“鼓励妇女踊跃参加各国人民争取自己解放、保卫国家主权和行使自由决定最适合于自己国家利益的政府（形式）的权利的斗争”。"},{"type":"paragraph","text":"决议号召“推动战斗性的斗争，争取消灭美帝国主义强加给屈从于它的政府的军事条约和协议，取消构成长期进行挑衅活动的中心和作为与各国人民行使主权的权利不相容的——强加军事基地。”"},{"type":"paragraph","text":"代表大会通过了支持古巴、委内瑞拉、越南南方、朝鲜南方、西班牙和葡萄牙人民的斗争的决议和其他一些决议。"},{"type":"paragraph","text":"支持古巴革命的决议表示“完全支持古巴革命和革命政府为了保障和保卫我们各国人民主权和捍卫世界和平而提出来的五点要求”。决议说：“古巴人民拥有不受限制的权利来行使自己的主权和为自己的子女建设美好的生活。”"},{"type":"paragraph","text":"支持和声援委内瑞拉人民斗争的决议，“呼吁全美洲妇女和她们各国的人民积极表示支持和声援委内瑞拉人民和妇女的运动”。"},{"type":"paragraph","text":"支持越南南方和朝鲜南方人民斗争的决议说，代表大会完全支持越南南方和朝鲜南方人民和妇女为从越南南方和朝鲜南方撤出所有外国军队、军事人员、武器与战争物资，为了正确执行一九五四年关于和平统一越南的日内瓦协议而进行的英勇斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}