{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共最高人民法院刑庭支部关于开除右派分子刘寅夏党籍的决定","authors":["(刘寅夏)"],"dates":[{"year":1958,"month":2,"day":15}],"is_range_date":false,"parts":[{"text":"中共最高人民法院刑庭支部关于开除右派分子刘寅夏党籍的决定","type":"title"},{"text":"(刘寅夏)","type":"authors"},{"text":"刘寅夏，一九三八年入党，曾任最高人民法院党总支候补委员、最高人民法院审判委员会委员、最高人民法院审判员兼审判组长。","type":"paragraph"},{"text":"刘寅夏在最高人民法院工作期间，不仅不依据党的方针政策行事，依靠党的帮助和指导，把自己的工作严格地置于党的领导和监督之下。相反的一贯采取阳奉阴违的两面手法，拒不执行中央和最高人民法院党组对审判工作的指示和规定，生怕党来“干涉”他的工作，向党闹“审判独立”，主张“有利被告”论。使审判工作脱离政治、脱离实际、脱离当前的阶级斗争，不能及时而有力地惩罚犯罪，打击敌人，大大地削弱了人民法院作为专政工具的作用。在这次整风运动中，刘寅夏在阶级斗争的紧要关头，严重地丧失立场，配分右派分子向党进攻，已经完全丧失了党性，成为敌对阶级在我们党内的代理人。","type":"paragraph"},{"text":"刘寅夏一贯反对党对审判工作的领导，不执行党的指示和决议，主张“审判独立”。最高人民法院党组为了贯彻执行中央一九五四年十月十八日“关于死刑案件批准程序的重新规定”和了解下级法院的审判活动情况，决定改判案件，必须征求省市委和下级法院的意见。刘寅夏对这一规定不但没有很好执行，而且进行了一系列的攻击。他说改判案件征求意见的制度是“劳民伤财”，“容易是非不分分”，“破坏法制”。认为改判案件征求意见的结果是“维持好办，发回放心，改判麻烦”。他说：“由于征求意见麻烦，产生差不多的思想”。把“迁就思想”和产生“错案”的原因，都归咎于这一制度，他说：“由于没有一个准，下级法(8)院不同意，省委不同意，打电话也不大好说，为了照顾关系，觉得维持好办。以致工作象斯大林一样七分成绩，三分错误”。不仅这样，刘寅夏还散布流言蜚语，破坏领导威信，一九五五年他处理山西吕白二则破坏交通案，高克林同志指示他打电话征求山西省委的意见，他却叫一书记员去征求承办该案的书记员意见，高克林同志批评了他，他便在组内散布不满情绪说：“高副院长批评我为什么不服从他的指示，我刘寅夏自参加革命一贯是服从领导执行指示的”。","type":"paragraph"},{"text":"刘寅夏的反党行为表现是多方面的，他在调查湖北李知本案件时，以所谓“法律科学”，大肆攻击当地党委，对湖北省监委因李知本案向中央监委的报告，公开表示反对，他说：“这个报告写的太笼统。”“这个报告的一些结论，我不同意。因为是推测的，缺乏事实根据和事物的内在联系，自然也看不出因果关系来”。他还污蔑湖北省监委同志，“指鹿为马”，把自己的反党行为自夸是：“三战吕布”。在整风运动中，右派分子攻击我们法院工作时，刘寅夏质问我们法院“是否讲是非”。","type":"paragraph"},{"text":"刘寅夏在实际工作中，受到旧法观点的侵蚀，存在着严重的资产阶级法律观点，主张“有利被告”论，认为最高人民法院发生“错案”原因之一，是“对被告有利方面考虑不够”。说我们处理案件“大胆宣告无罪的少”。把犯罪分子的严重罪行，借口是“思想落后”，对“生活不满”而发泄出来的“落后言行”，以开脱罪责。","type":"paragraph"},{"text":"刘寅夏借口“法律科学”，反对反教条主义，向院向领导进行攻击。他说：“法律科学是个好东西”，但“院里不支持”，污蔑“院领导非常主观，不懂法律科学”。党对刘寅夏这些错误，曾经有过批评，但他不正视自己的错误，在整风运动中，还恶毒地攻击领导处理案件“不从法律科学角度研究问题”，而是“用行政命令来解决问题”。","type":"paragraph"},{"text":"在这次整风运动中，刘寅夏不但没有贯彻执行党的方针，相反的，却歪曲历次整风运动说：“整风整过好几次了，内容大体相同，每次运动都是热火朝天，以后又恢复了。……弄的当面点头，背后摇头，就不好，因为想到运动以后，怕又复了员，闹个有意见，长期隔阂”。他说：“一九四二年整风，大会上哄，号召坦白，一阵风就过去了，作用不大，不解决问题”。","type":"paragraph"},{"text":"刘寅夏是完全站在资产阶级右派的立场来对待整风运动的。当我们对右派分子开始反击的时候，他对一个有严重错误的书记员说：“你是党的培养对象，因为我对你负责，你要知道批评别人，同时也暴露了自己的思想，缺点暴露多了与你没有什么好处”。刘寅夏对待别人的错误，就是采取这种容忍包含的态度。在反右派斗争中，刘寅夏竟向右派分子拉关系，泄露组织机密，他对一个猖狂向党进攻的右派分子说：“你不过是司改时批判了一下有些情绪，没有什么目的”。并向右派分子讨好说：“批判你时我们都受过批评”。作为刑一庭整风领导小组成员的刘寅夏，已经完全背叛了党的立场。","type":"paragraph"},{"text":"在整风运动中，刘寅夏为了掩盖自己的错误，到处活动，宣扬自己没有问题，为了争取别人的同情，他对一些有错误的青年说：“你没有什么问题，是青年，跟着人家跑”。甚至为了否认自己的错误竟要挟做记录的同志修改记录，并谩骂人家是“混蛋”。刘寅夏对人对事对自己对别人都缺乏批评与自我批评的精神。","type":"paragraph"},{"text":"刘寅夏的错误不是偶然的。他不是整风运动中一时认识不清而犯了错误，而是有其历史根源的，他虽然在革命队伍中经历了二十年，但在他思想深处蕴藏着可耻的个人主义思想，一直没有得到根本的改造。","type":"paragraph"},{"text":"在组织上，刘寅夏突出地表现了无原则和无组织性，把旧社会一套拉拉扯扯的庸俗的作风带到党内生活中来，他注意私人关系，而不重视组织原则，不以严格的原则态度来要求自己和同志。为了达到自己不可告人的目的，竟不惜泄漏组织机密，无论在肃反问题上、整编问题上、发展组织问题上，以及这次整风运动反右派斗争中，都发生过这样的问题。可是刘寅夏却没有正视这些严重的错误，相反的还处处寻找借口，企图说成是合法的行为。刘寅夏在这严重的斗争关头，不是忠诚老实地勇于承认自己的错误，而是采取投机取巧的办法，企图蒙混过去。","type":"paragraph"},{"text":"在思想作风上，刘寅夏处心积虑追逐个人威信，两面三刀，拉拢打击，他对领导对同志都是采取当面一套，背后一套的两面手法。当触及到他的痒处时，他就明枪暗箭进行反攻，或者是暴跳如雷，追查质问，例如1956年评选先进工作者时，支部书记提到他在1955年肃反运动中有右倾，大家不同意提他为候选人时，他便暴跳起来，声言“这场官司一定要打”，第二天他便质问总支书记为什么说他有右倾。","type":"paragraph"},{"text":"在这次整风运动中，刘寅夏在阶级斗争的紧要关头，配合资产阶级右派分子向党进攻，充分地暴露了他是资产阶级右派分子，为了严肃党纪，纯洁党的队伍，支部大会一致通过开除刘寅夏的党籍。","type":"paragraph"},{"text":" 一九五八年二月十五日","type":"paragraph"}],"comments":[],"origin":"原载 《关于清除党内右派分子的决定汇编》，中共中央监察委员会办公厅编，一九五九年十二月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}