{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国人民反对帝国主义斗争的伟大胜利——庆祝中华人民共和国成立十周年","authors":["于兆力"],"dates":[{"year":1959,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国人民反对帝国主义斗争的伟大胜利"},{"type":"paragraph","text":"——庆祝中华人民共和国成立十周年"},{"type":"paragraph","text":"于兆力"},{"type":"paragraph","text":"十年前，中国人民取得了划时代的胜利。这是同帝国主义，特别是同当代最凶恶的美帝国主义和它的走狗，进行了反复的、严重的斗争的结果。"},{"type":"paragraph","text":"中国人民反对帝国主义的斗争，是全世界人民反对帝国主义的斗争的一个组成部分。帝国主义的统治和侵略是国际性的，它把世界各国人"},{"type":"paragraph","text":"民的斗争联结为一个共同的斗争。在这个国际性的伟大斗争中，全世界一切反帝的力量，互相支持，互相鼓舞。正是由于全世界人民进行了长期的胜利的反帝斗争，由于苏联的存在和发展，由于以苏联为主力的世界反法西斯战争的胜利，由于全世界民族解放运动的高涨，由于帝国主义国家内部人民大众同统治他们的反动派之间的斗争，由于这一切力量的综合，大大帮助了中国的人民革命。同时，中国人民的革命胜利，冲破了帝国主义的东方战线，也大大改变了世界范围内斗争力量的对比，大大加强了全世界人民反对帝国主义侵略和保卫世界和平的力量。"},{"type":"paragraph","text":"现在，世界人民的反帝斗争正在继续发展，美帝国主义已经成为国际反动派的首领。十年来，中国人民站在反帝斗争的东方前线上，对这个与世界人民为敌的罪魁祸首，进行了英勇的斗争，不但保卫了我们伟大祖国的和平建设，并且对于维护世界和东方的和平作出了重大的贡献。在全世界人民心目中，我们英雄的国家已经被公认为保卫世界和平的东方堡垒。"},{"type":"paragraph","text":"旧中国是长期处于帝国主义及其走狗统治下的半殖民地。从1840年英国侵略中国的鸦片战争算起，到1949年美国出钱出枪、蒋介石出人屠杀中国人的战争遭到彻底失败为止，在这一百零九年当中，中国人民受尽了帝国主义的欺侮。它们在中国的土地上驻兵，开设银行、商行、工厂，控制中国的通商口岸、交通线和海关，操纵中国的内政，散布奴化教育的毒素，吸吮中国人民的鲜血，威胁中国人民的生存。许多帝国主义国家都派兵攻打过中国，它们还在1900年组成了八国联军侵略中国，日本帝国主义甚至在一个时期内侵占了大半个中国作为它的殖民地。美帝国主义在第二次世界大战以后，立即取日本帝国主义的地位而代之，企图吞并整个中国。这个一百零九年的历史，是一部帝国主义侵略中国的历史，同时又是一部中国人民团结起来反抗帝国主义侵略的历史。这部历史，终于以中国人民的伟大胜利和帝国主义的彻底失败写下了它的最后一页。"},{"type":"paragraph","text":"帝国主义在中国的统治复灭的条件，是帝国主义自己造成的。毛泽东同志在“评白皮书”的论文里指出：帝国主义给自己准备了灭亡的条件。帝国主义的侵略，迫使中国人民大众投入了消灭帝国主义的伟大斗争。帝国主义为了侵略的必要，在中国培养了为它服务的汉奸洋奴，但这只是极少数的人，只有帝国主义欢喜他们，全中国的绝大多数人都反对他们。帝国主义为了侵略的必要，在中国造成了买办制度，造成了官僚资本，因此也造成了帝国主义的对立物，这就是中国的民族工业，中国的民族资产阶级，特别是造成了坚决反对帝国主义的中国无产阶级。帝国主义贪婪地掠夺的结果，使中国农村破产，给中国造成了占农村人口70％的贫农大众，迫使中国农民成为一支反对帝国主义的主力军。为了侵略的必要，帝国主义给中国造成了数百万新式的知识分子。这些知识分子中，心甘情愿为帝国主义及其走狗效劳的，只是极少数，绝大多数都站在中国人民反帝斗争方面。这样，就在中国形成了一个无比广大的反帝斗争的队伍，这就是帝国主义在中国替自己造成的掘墓人。"},{"type":"paragraph","text":"帝国主义的野蛮侵略和压迫，造成了中国人民对帝国主义的仇恨，迫使中国的先进分子寻找救国的真理，并且使中国人民的精神发扬起来，从斗争中团结起来。中国人民终于找到了这个救国的真理，这就是马克思列宁主义。中国人民积千万次大的、小的、成功的和失败的斗争经验，军事的、政治的、经济的和文化的经验，流血的和不流血的经验，坚信帝国主义是完全可以打败的，并且学会了如何才能打败它。在中国共产党和毛泽东同志的领导下，中国人民百折不挠，不达到最后消灭帝国主义的目的，绝不罢休。这种革命的信心和决心，革命的远见性和坚定性，就是打倒帝国主义的必要的精神条件。没有这种精神条件，革命是决不能胜利的。"},{"type":"paragraph","text":"中国革命在全国范围内取得胜利之后，帝国主义同中国人民的矛盾仍然尖锐地存在着。毛泽东同志在革命胜利的前夕，在党的七届二中全会上就已指出：“中国革命在全国胜利以后，中国尚存在着两种基本矛盾。第一种是国内的，即无产阶级与资产阶级的矛盾。第二种是国外的，即中国与帝国主义国家的矛盾。”中国人民反帝斗争的任务，并没有因为中国人民革命取得胜利而结束。中国人民还必须干干净净地清除一切帝国主义的势力，彻底摧毁帝国主义在中国的一切控制权，坚决镇压帝国主义的间谍、特务和其他一切爪牙，彻底完成反对帝国主义的革命任务。"},{"type":"paragraph","text":"当中国人民兴高采烈地庆祝自己解放的时候，中国共产党就及时地告诉人们，有必要警惕帝国主义对于中国实行武装干涉的危险，人们应该从坏处去设想。1949年6月，毛泽东同志发出警告说：“在这里，我认为有必要唤起人们的注意，这即是：帝国主义者及其走狗中国反动派对于他们在中国这块土地上的失败，是不会甘心的。他们还会要互相勾结在一起，用各种可能的方法，反对中国人民。……假如他们还想冒险的话，派出一部分兵力侵扰中国的边境，也不是不可能的。”①"},{"type":"paragraph","text":"在推翻了帝国主义及其走狗在中国的反动统治以后，中国人民内部还存在着两种截然不同的对待帝国主义的态度。一种是以中国工人阶级为代表的革命的观点，他们正确地认清帝国主义的本质，对帝国主义不抱任何幻想，经常对它处于戒备状态，随时准备斗争；采取这种观点，就使自己处于主动地位。另外一种是中国资产阶级旧民主主义分子的观点，他们认识不清楚帝国主义的本质，对帝国主义抱着这样的那样的幻想，因而经常处于被动地位。"},{"type":"paragraph","text":"当时，中国的资产阶级旧民主主义分子以为，美帝国主义者可以“放下屠刀，立地成佛”，不再需要严重的长期的反帝斗争，帝国主义再也不会做捣乱的工作了。毛泽东同志极其有力地批驳了这种错误观点，他说：“帝国主义者的逻辑和人民的逻辑是这样的不同。捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义及世界上一切反动派的逻辑，他们决不会违背这个逻辑的。这是一条马克思主义的真理。我们说‘帝国主义是很凶恶的’，就是说它的本性是不能改变的，帝国主义分子决不肯放下屠刀，他们也决不能成佛，直至他们的灭亡。”②"},{"type":"paragraph","text":"资产阶级旧民主主义分子非常害怕彻底揭露帝国主义的本性，害怕同帝国主义进行针锋相对的斗争，害怕对帝国主义“太刺激了”，似乎只要不“刺激”帝国主义，帝国主义就会“回心转意”。这种糊涂的想法，只能长敌人的志气，灭自己的威风，模糊敌我界限，麻痹人民群众对于敌人的警惕。毛泽东同志批驳了这种观点，认为对待帝国主义及其走狗们，“并不发生刺激与否的问题，刺激也是那样，不刺激也是那样，因为他们是反动派。划清反动派和革命派的界限，揭露反动派的阴谋诡计，引起革命派内部的警觉和注意，长自己的志气，灭敌人的威风，才能孤立反动派，战而胜之，或取而代之。在野兽面前，不可以表现出丝毫的怯懦，我们要学景阳冈上的武松。在武松看来，景阳冈上的老虎，刺激它也是那样，不刺激它也是那样，总之是要吃人的。或者把老虎打死，或者被老虎吃掉，二者必居其一。”③"},{"type":"paragraph","text":"资产阶级旧民主主义分子幻想新中国会从帝国主义方面取得援助。这是非常荒谬的想法。帝国主义者是绝对不会援助中国人民力量的。孙中山在自己的一生中，曾经无数次地向帝国主义国家呼吁过援助，结果大失所望，所以他在遗嘱中，不是叫人们期待帝国主义的援助，而是叫人们“联合世界上以平等待我之民族，共同奋斗”。很明显的，对中国人民的国际援助，只能够来自以苏联为首的世界社会主义体系和世界人民方面。根据中国人民反对帝国主义斗争的丰富经验，毛泽东同志提出了著名的“一边倒”的论点。他说：“中国人不是倒向帝国主义一边，就是倒向社会主义一边，绝无例外。骑墙是不行的，第三条道路是没有的。我们反对倒向帝国主义一边的蒋介石反动派，我们也反对第三条道路的幻想。”④毛泽东同志还说：“我们在国际上是属于以苏联为首的反帝国主义战线一方面的，真正的友谊的援助只能向这一方面去找，而不能向帝国主义战线一方面去找。”⑤"},{"type":"paragraph","text":"资产阶级旧民主主义分子对待帝国主义的看法是不正确的，他们不是用历史唯物主义，而是用历史唯心主义的观点去看问题。在他们的头脑中还保留着许多反动的即反人民的思想。这就是他们在同帝国主义的斗争中表现动摇性和妥协性的根本原因。但是，他们不同于国民党反动派，他们还有爱国的思想，我们对待他们还要采取争取和教育的方针。毛泽东同志说：对待“一切还在动摇犹豫着的人们（这些人们还要长期地动摇着，坚定了又动摇，一遇困难就要动摇的），用善意去帮助他们，批评他们的动摇性，教育他们，争取他们站到人民大众方面来，不让帝国主义把他们拉过去，叫他们丢掉幻想，准备斗争。不要以为胜利了，就不要做工作了。还要做工作，还要做很多的耐心的工作，才能真正争取这些人们。争取了他们，帝国主义就完全孤立了。”⑥"},{"type":"paragraph","text":"中国共产党在毛泽东同志领导下进行了一系列的耐心的工作，使全国人民清楚地认识帝国主义的狼子野心。早在1949年下半年，就组织了全国人民讨论和批判当时美国国务院关于“美国和中国关系”的“白皮书”，团结了全中国一切爱国的、反帝的力量，以清醒的头脑，保持足够的警惕，准备还击帝国主义新的挑衅。"},{"type":"paragraph","text":"美帝国主义者用自己赤裸裸的侵略行为，证明了它是新中国的死敌。美帝国主义继续支持窜逃到台湾的蒋介石集团，同时用封锁、禁运、派遣特务间谍等等恶毒的方法，企图扼杀人民的中国。中华人民共和国成立还不到一年，美帝国主义就迫不及待地从三个方向发动对新中国的进攻。1950年6月25日，美国策动了南朝鲜傀儡对于北朝鲜人民的进攻以后，美国总统杜鲁门随即下令派遣海陆空军大量侵入朝鲜，同时公开侵占台湾，加强干涉越南。美帝国主义在中国的东北、东南和南方燃起了侵略的战火，武装侵略和威胁新中国。"},{"type":"paragraph","text":"毛泽东同志在1950年6月28日发出了响亮的号召：“美国这样地暴露了自己的帝国主义面目，这对于中国和亚洲人民很有利益。……全中国人民的同情和全世界广大人民的同情都将站在被侵略者方面，而决不会站在美帝国主义方面。他们将既不受帝国主义的利诱，也不怕帝国主义的威胁。帝国主义是外强中干的，因为它没有人民的支持。全国和全世界人民团结起来，进行充分的准备，打败美帝国主义的任何挑衅。”⑦"},{"type":"paragraph","text":"战火已经烧到我们的面前，处在刀锋之前的中国人民要想得到和平，只有武装反抗帝国主义侵略者。当美帝国主义疯狂地进逼鸭绿江边的时候，中国人民的优秀儿女忍无可忍，组成了志愿军，高举“抗美援朝，保家卫国”的正义旗帜，跨过鸭绿江，配合朝鲜人民军，抗击美国侵略者。"},{"type":"paragraph","text":"朝鲜战争是美帝国主义在第二次世界大战以后发动的一次规模最大最残暴的侵略战争。当时，曾经有人怀疑，全副武装的头号帝国主义是不是能够被战胜？事实做了答案。中国人民志愿军同朝鲜人民军一起，经过三年英勇顽强的战斗，终于打退了美国侵略者和它的帮凶。三年的反侵略战争，朝中人民军队共同歼灭敌人一百零九万，其中包括美军三十九万；击落击伤敌机一万二千多架；击毁和缴获坦克三千多辆。猖獗一时的美国侵略者不得不承认这次朝鲜战争是“美国陆军史上最大的失败”，是“美国从未遭到的最完全的失败”。美国侵略者无可奈何地在停战协定上签了字。当时的所谓联合国军总司令克拉克十分伤心地说过：“我是美国第一个在没有取得胜利的停战协议上签字的将军。”⑧侵略者伸出的魔爪被斩断了，点燃的战火被扑灭了，破坏和平的暴行被制止了。"},{"type":"paragraph","text":"中朝人民在全世界人民的支持之下，戳穿了美帝国主义纸老虎的面目。这就大大增加了一切反对帝国主义的人们的信心和勇气。朝鲜战争的结局告诉我们：全世界爱好和平的国家和人民，只要进行坚决的斗争，帝国主义侵略者是完全可以打败的。"},{"type":"paragraph","text":"为什么在军事力量、经济力量和技术装备方面都处于劣势的中朝人民，能够战胜在这些方面都处于优势的美国侵略者呢？这决不是由于什么偶然的原因。这是和平力量同战争力量，社会主义力量同帝国主义力量较量的必然结果。战争胜败的决定因素是战争的性质和人心的向背，人民是不可战胜的，社会主义制度是不可战胜的。在这方面，全部的优势完全集中在我们手里。"},{"type":"paragraph","text":"抗美援朝运动在我国全国范围内激起了爱国主义的新高涨。在全中国人民中间，扫除了美帝国主义百余年来对中国进行军事、政治、经济、文化侵略和怀柔欺骗所遗留下来的亲美、崇美的反动思想和恐美病；树立了仇视美帝国主义、蔑视美帝国主义、鄙视美帝国主义的无畏精神；大大地提高了民族自尊心和自信心；加强了打败美帝国主义的信心和决心。这是我国人民在思想战线上彻底地、干净地、全部地清除帝国主义影响的一次伟大的胜利。由于这个胜利，中国人民反帝斗争的统一战线是更加巩固了，更加强大了。"},{"type":"paragraph","text":"在抗美援朝运动的同时，全中国进行了轰轰烈烈的土地改革和镇压反革命运动。这样，就不仅击退了帝国主义的外部侵略，而且在我国内部，直接挖掉了帝国主义统治中国的墙脚，铲除了配合帝国主义进攻中国的别动队。中国人民用自己的铁扫帚，从各个角落里，清除了帝国主义留在中国的这些垃圾。"},{"type":"paragraph","text":"争取和维护世界和平，是我们的基本政策。抗美战争的胜利，是中国人民、朝鲜人民对于保卫世界和平的伟大贡献。在朝鲜停战以后，我们又促成了印度支那和平的恢复。中国人民志愿军在去年又主动地全部撤出了朝鲜。为了亚洲和世界的和平，我们主张通过和平谈判解决一切国际争端。甚至由于美国侵略所造成的台湾和台湾海峡地区的紧张局势，以及其他中美两国之间的争端，我们也愿意通过和平谈判的方式取得解决。但是，美帝国主义一直欺侮中国人，直到现在仍然霸占着我国的领土台湾，坚持着敌视我国的帝国主义政策。美帝国主义至今仍然不放弃从我国的台湾和朝鲜、越南三个方面向我国进攻的阴谋。美帝国主义不但拒绝从南朝鲜撤走它的侵略军队，反而变本加厉支持李承晚集团破坏停战协定的各种挑衅，向南朝鲜运进包括核武器和火箭武器在内的大批军事装备。美帝国主义还加紧了在东南亚的侵略和战争活动，扩大对印度支那的侵略，挑起老挝的内战，威胁越南民主共和国和我国的安全。"},{"type":"paragraph","text":"美帝国主义不但强占着我国的领土，而且接二连三地用所谓“战争边缘”的政策向中国人民挑战。在中国人民和强大的世界和平力量面前，美帝国主义的侵略和战争挑衅，一次又一次地遭到了失败。现在，美帝国主义正在企图实现制造“两个中国”的阴谋，便于他们长期霸占台湾。台湾是中国领土不可分割的一部分。任何割裂中国领土、制造“两个中国”的阴谋，都是中国人民绝对不能容许的。中国人民一定要解放台湾，美帝国主义长期霸占台湾的阴谋是绝对不能得逞的。中国人民解放自己全部领土的决心是不可动摇的。美国的一切武装力量必须撤出台湾，如果美国侵略军队不自动从台湾撤走，那么，全中国人民一定会把美国侵略者赶走。"},{"type":"paragraph","text":"美国在亚洲进行侵略和战争的矛头是指向新中国的，同时，它又在反对新中国的幌子下实行对整个西太平洋地区的侵略。美国的这种侵略和战争威胁，促使西太平洋地区各国人民在斗争中团结起来。美帝国主义者要想赖在西太平洋地区不走是不行的，因为西太平洋是西太平洋各国人民的西太平洋。现在，不仅日本人民反对美国的占领政策，南朝鲜人民、南越人民、菲律宾人民、泰国人民、老挝人民、以及受美国控制或威胁的其他国家的人民，都对美国的帝国主义政策蕴藏着不满。所有西太平洋各国人民不了解，处在遥远地方的美国人，为什么，有什么理由，要跑到西太平洋这些国家来，以其军事、政治、经济、文化的力量，对这些国家加以控制呢？美帝国主义者是实在说不出理由的。所以，总有一天，不论迟早，如像美国不能不从世界其他地区放手、缩回家去一样，美国也不能不从世界的西太平洋这部分地区放手、缩回家去。如果它自己不放手，不缩回家去，继续推行它的侵略政策和战争政策，势必有一天，要被全世界人民处以绞刑。"},{"type":"paragraph","text":"中国人民反对帝国主义斗争的国际条件，是十分有利的。正像毛泽东同志所指出的，现在是“东风压倒西风”的伟大时代。人们越来越清楚地看到，西方世界的太阳是下午的没落的太阳，东方世界的太阳是早晨的上升的太阳。这里所说的西方和东方，并不是地理上的概念，而是借用西方政治家的说法。他们那些帝国主义国家结成一体，自称为“西方国家”或“文明国家”，而把社会主义国家，亚洲、非洲和拉丁美洲的民族主义国家和一切被压迫的民族，统统称为“东方国家”或者“落后国家”。非常明显，对西方的崇拜是一种迷信，这是历史形成的，现在这种迷信正在逐渐破除。说西方国家先进也是一种迷信。恰恰相反，他们是落后的。自然，他们手中有一点东西，无非有几斤钢铁和几个原子弹；但是，他们在政治上是腐败的、落后的，这些东西掌握在他们手里，他们虽然一时耀武扬威，最后终究会衰落下去的。无数的历史事实证明，人民的、正义的力量是一定要胜利的，反人民的、非正义的力量是一定要灭亡的。现在，西方国家的头子美帝国主义，在世界上进行侵略的规模是空前的，超过了罗马帝国、大英帝国和希特勒的帝国。它妄想统治整个地球，因而成为全世界人民的最凶恶的敌人。帝国主义国家的工人阶级和人民大众，也正在日益觉悟起来，投入反对帝国主义的斗争。世界人民反对帝国主义的统一战线，比任何时候都要广阔而坚强。帝国主义国家已经日益临近穷途末路。"},{"type":"paragraph","text":"中国人民从自己长期斗争的经验中懂得，帝国主义者从来就最会吓人，他们有时候也会动手打人，但是，只要人们不怕他们，不被他们吓倒，同他们针锋相对地进行斗争，他们就显出了欺软怕硬的原形。毛泽东同志在“论帝国主义和一切反动派都是纸老虎”的文献里，对帝国主义的性格作了最深刻、最形象的概括。毛泽东同志指出，帝国主义和一切反动派从本质上说，都是纸老虎。世界上一切事物无不具有两重性，帝国主义和一切反动派既是真老虎，又是纸老虎。从本质上看，从长期上看，从战略上看，必须如实地把帝国主义和一切反动派都看成是纸老虎。另一面，在每一个局部上，在每一个具体斗争中，在战术上，他们又是真老虎，还会吃人，人民的斗争事业还会遇到艰难困苦，出现弯弯曲曲的道路。美帝国主义是纸老虎，全世界人民都反对它，今天全世界反对美帝国主义的统一战线，比过去反对希特勒法西斯的统一战线更加广泛，它终将到处陷于人民群众的包围，结束自己的寿命。但是，它又是真老虎，它暂时还拥有相当强大的经济和军事力量，还在到处横行霸道，在每一个具体斗争中，人们还需要一拳一脚地同它作顽强的斗争，才能把它斗倒。十年来，我国人民同美帝国主义所进行的胜利斗争，使人们更清楚地看到美帝国主义的这种两重性。美帝国主义虽然还有力量，但就全局看来，归根到底，不过是一只纸老虎。"},{"type":"paragraph","text":"侵略中国的帝国主义，是提高中国人民觉悟的重要的反面教员。面对着穷凶极恶的美国侵略者，中国人民不能不在工作上紧张起来，发奋图强，鼓足干劲，力争上游，尽可能用最快的速度，把经济落后的、贫困的中国建设成为一个先进的、工业化的社会主义强国。积一百多年来的经验，广大的中国人民了解，我们只有迅速地迎头赶上去，才能巩固和发展我们的胜利；如果我们不迅速改变经济落后的局面，我们就会挨打，我们的胜利果实就有被帝国主义攫夺的危险。中国人民已经受够了帝国主义的欺侮，决不容许帝国主义卷土重来，我们要永远作自己幸福生活的主人。这是全中国人民最殷切的愿望和最坚决的意志，这种愿望和意志，集中体现在中国共产党和毛泽东同志提出的“鼓足干劲、力争上游、多快好省地建设社会主义”的总路线里。世界上没有任何力量可以阻挠或者动摇我们贯彻执行这条总路线的决心。全国人民正在同心同德，齐心协力，为了贯彻总路线进行着伟大的斗争。美帝国主义和一切反动派越是咒骂和攻击我们的总路线，越是证明我们的总路线光芒万丈。"},{"type":"paragraph","text":"十年前，当中国人民革命获得伟大胜利的时候，美帝国主义的老爷们曾经断言，中国是毫无出路的，众多的中国人口是一种“不堪重负的压力”，他们估计我们终究会要向他们讨乞才能活得下去，他们梦想旧中国终将“再度胜利”，新中国的所谓“外来制度”终将被推翻。⑨新中国发展了，壮大了，美帝国主义仍然坚持它的所谓不承认政策，继续非法剥夺我国在联合国的合法地位，继续对我国实行封锁禁运，它以为这样我们就活不下去了。但是，历史的发展恰恰相反，我们生活得很好，我们的祖国正在一日千里地向前发展。世界上没有任何力量可以阻止新中国巨人式的前进步伐。强盛的、社会主义的新中国，巍然屹立在地球的一方，每天、每时、每刻都在创造惊天动地的奇迹，这绝不会因为帝国主义的咒骂和破坏而丝毫有所减色。相反的，那些看不见新中国伟大面貌的可怜虫，只不过是一些快要被世界人民送进历史博物馆的陈列品。"},{"type":"paragraph","text":"早在我国革命胜利前夕，毛泽东同志在中共七届二中全会上就曾指出，“我们不但善于破坏一个旧世界，我们还将善于建设一个新世界。中国人民不但可以不要向帝国主义者讨乞也能活下去，而且还将活得比帝国主义国家要好些。”那些不相信这一真理的帝国主义蠢材们，你们等着瞧吧！"},{"type":"paragraph","text":"①1949年6月15日，毛泽东同志在新政治协商会议筹备会上的讲话。"},{"type":"paragraph","text":"②1949年8月11日，毛泽东同志为新华社写的“评白皮书”的评论。"},{"type":"paragraph","text":"③④⑤毛泽东：“论人民民主专政”。"},{"type":"paragraph","text":"⑥1949年8月11日，毛泽东同志为新华社写的“评白皮书”的评论。"},{"type":"paragraph","text":"⑦毛泽东同志在中央人民政府委员会第八次会议上的讲话。"},{"type":"paragraph","text":"⑧克拉克：“从多瑙河到鸭绿江”。"},{"type":"paragraph","text":"⑨艾奇逊关于“美国和中国的关系（白皮书）”致杜鲁门总统的信。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}