{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"陶铸在最后的日子里","authors":["权延赤"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"一九六九年十月十八日晚，合肥已是满城灯火，一架专机拖著凄厉的长啸朝机场跑道滑落下来。","type":"paragraph"},{"text":"一切都发生在静悄悄之中，然而，坐落在西郊的解放军某部医院，有间房子里的电话却惊心动魄地响起长铃。等候已久的一位负责人抓起听筒：“嗯”了几声便放下话机，起身说了一声“走！”一名医生和二名护士闻声而动，随那人匆匆奔向“秘密病房”。","type":"paragraph"},{"text":"不一会，从机场开出的那辆黑色轿车便在“秘密病房”前停下。车门打开，一个面戴口罩、身穿呢大衣、手拄拐杖的人缓缓走下车。他在冰凉的夜风里立住脚，而后缓缓四顾，像是与这自然界作告别，然后一直走进为他“精心安排”的“秘密病房”。","type":"paragraph"},{"text":"这是朝北不见阳光的“阴间”，其实朝南也徒然，窗口用木板钉死，又蒙了厚实的窗帘，门口对着走廊，进来时他已看清走廊的一头从地到楼板全部堵死，耗子也钻不进。只留下一道门进出。病床矮得出奇。显然床腿被锯掉一截，大约是怕“跳床”自杀吧？","type":"paragraph"},{"text":"陶铸！“中国最大的保皇派”陶铸！虽然为重病缠得人憔悴，但他无疑是那位名字曾经隆隆地响遍中国大地的陶铸。","type":"paragraph"},{"text":"可是，就从这天晚上起，这位身陷囹圄的“保皇派”连陶铸这一真实姓名也如同他的自由一样被剥夺了。病历上写著“王河”的化名，那是押送者为他起的名字，所有监护人也都将“陶铸”封闭在心里，只叫他“王河”。","type":"paragraph"},{"text":"陶铸就在这个封闭而窒息的环境中开始了他的“特护”生活。他依稀记得是去年，一九六八年的八月，自己在“批斗刘邓陶大会”上又挨了痛打。不久便开始头晕、眼花、想呕吐，他讲明情况，要求检查治疗，却一直拖到一九六九年三月才获准去医院检查，他做了大手术。亲人和医生都说是胆囊切除术，他也对所有人说是胆囊切除术，然而，当他痛得在床上东倒西歪，前扒后仰，大汗淋漓之际，还是脱口叫出一声：“没想到癌是这么痛！”","type":"paragraph"},{"text":"由于病菌和精神的双重折磨，陶铸到安徽不足一星期，便完全不能起床，不能吃饭，不解大便；再不作病情检查，很快就会饿死！","type":"paragraph"},{"text":"十月二十三日深夜，医院里的人都睡了，监护人员悄悄进了“秘密病房”，给陶铸戴上口罩，用担架把他悄悄抬到放射科。检查证明，病情己非常危重，肠子粘连，并发展成为完全性肠梗阻。","type":"paragraph"},{"text":"腹腔打开了，无影灯下，医生目瞪口呆，淋巴结广泛转移，癌组织满腹都是，大的如蚕豆、小的如绿豆，血管焦脆，稍碰即破，随时都会引起大出血，手术根本无法进行，折腾大半夜，腹腔打开又缝合，连肠梗阻也未能解决。","type":"paragraph"},{"text":"极度衰弱的陶铸，手术中流了大量的血，却没为他输一滴血。","type":"paragraph"},{"text":"在最后的日子里，陶铸忍受了极大的痛苦。护士亲眼看到了他癌痛发作时的情况：“他坐起趴下，趴下坐起，一刻也无法安宁。”那天，癌痛到极点，陶铸的身体剧烈地抽搐著，触电一般，每一条筋，每一束神经，每一块肌肉，每一个细胞都在战栗，病床在他身下咯咯作响。蓦地，他举起一只手，携了飓风之势猛然挥出，彷佛要扫荡一切彷徨不安，粉碎所有的痛苦哀愁……","type":"paragraph"},{"text":"砰！一声响亮，陶铸的手重重拍在墙壁上，像旷野里轰响的巨雷，监护人都吃了一惊，那白壁上，粘汗沾掉墙皮，清清晰晰留下一只手印。","type":"paragraph"},{"text":"一九六九年十一月三十日二十二时十五分，陶铸的生命之火熄灭了。","type":"paragraph"},{"text":"十年后，陶铸的骨灰由曾志母女埋入广州白云山，上面立了那块突兀嶙峋的花岗岩巨石，石上的“松风”二字是吴作人手书。","type":"paragraph"},{"text":"广州市老领导林西，听说了陶铸逝世前的情况，含泪派专人去当年陶铸被囚禁的医院：“查查去，那个手印还在不在？如果还在，一定要拓下来……”","type":"paragraph"},{"text":"那手印居然被保存下来了，鲜明如初！","type":"paragraph"},{"text":"手印被拓回来，石匠连夜上山凿刻在“松风”石上。","type":"paragraph"},{"text":"～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事追忆】","type":"paragraph"}],"alias":""},"tags":[{"name":"陶铸","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}