{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"充分发动群众把议敌情、查线索、挖敌人结合起来本市深挖敌人的“人民战争”正向纵深发展各区县工人宣传队、解放军宣传队、贫下中农宣传队、文攻武卫战士、红卫兵小将和专政机关密切配合，对隐藏在阴暗角落里和外地潜逃来沪的阶级敌人实行群众专政，进一步巩固革命新秩序","authors":[],"dates":[{"year":1969,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　为了进一步发动群众，加强无产阶级专政，巩固革命的新秩序，在上海市革命委员会的统一领导下，全市各区、县工宣队、军宣队、贫下中农宣传队、文攻武卫战士、红卫兵小将和专政机关密切配合，连日来对外地潜逃来沪的叛徒、特务、死不改悔的走资派、没有改造好的地、富、反、坏、右分子和现行反革命分子，以及隐藏在阴暗角落里的其他犯罪分子，实行无产阶级专政，一场深挖阶级敌人的“人民战争”正在向纵深发展。"},{"type":"paragraph","text":"当前，上海同全国各地一样，形势大好，越来越好，工人毛泽东思想宣传队已经进入了上层建筑各个领域，各条战线呈现一派蓬勃的革命景象。“人民大众开心之日，就是反革命分子难受之时。”最近，发现从外地潜逃来沪的一小撮叛徒、特务、死不改悔的走资派、没有改造好的地、富、反、坏、右分子和现行反革命分子，同本市一小撮隐藏的阶级敌人相互勾结，从事政治的、经济的反革命破坏活动。广大革命群众对此无比愤慨，纷纷向专政部门检举、揭发，强烈要求对一小撮阶级敌人采取革命行动。"},{"type":"paragraph","text":"根据广大革命群众的要求，许多区、县工宣队、革委会和文攻武卫指挥分部，广泛深入地发动群众，议敌情、查线索、深挖阶级敌人。徐汇区新乐路街道还举办了学习班，工宣队、红卫兵小将、里弄专政队伍一起参加学习，按照党的政策，把“议”和“挖”结合起来，一面依靠群众反复调查核实材料，掌握阶级敌人的确凿罪证，一面进一步排疑点，查敌情，深挖隐藏的阶级敌人。青浦县工宣队、军宣队和虹口区、徐汇区革委会，充分发动群众，开展军事民主，讨论作战方案，进行战前练兵，把直接对一小撮阶级敌人实行专政的基干队伍和广大群众更紧密地结合起来，布下天罗地网，使一小撮阶级敌人无处藏身。不少白发苍苍的退休工人和十一、二岁的红小兵，都冒着风雪严寒，协助带路，参加巡逻，积极投入深挖阶级敌人的“人民战争”。董家渡街道有一个屡教不改的坏分子，躲藏到一个亲戚家里，基干队伍在周围群众的协助下，跟踪追捕，终于把他揪了出来。许多群众说:“我们有毛泽东思想武装，一小撮阶级敌人跑到天涯海角，也逃不了。”"},{"type":"paragraph","text":"“工人阶级必须领导一切”。各区、县在最近深入开展对敌斗争中，充分发挥了工人毛泽东思想宣传队的领导作用。不少区、县在工宣队领导下，举办了火线学习班，学习党的政策，训练骨干。在战斗中，工宣队、军宣队、贫下中农宣传队和文攻武卫战士，高举毛泽东思想伟大红旗，既是战斗队又是宣传队、工作队，使整个战斗过程成为用毛泽东思想宣传群众、武装群众的过程，也是用党的政策瓦解敌人、战胜敌人的过程。徐汇区东湖里委在清查隐藏特务分子时，主动宣传党的政策，并组织了现场批斗会，这样既深挖了敌人，又深入发动了群众。"},{"type":"paragraph","text":"国棉四厂的文攻武卫战士在战斗中，发现一个专政对象已逃跑，他们就及时组织这个对象的家属学习党的政策，提高觉悟。通过学习，这个对象的家属同他划清了界线，连夜带路，揪住了这个坏家伙。闸北区查出了一个投机倒把分子，战士们首先向他交代政策，指明出路，结果他不仅交代了自己的罪行，还交代出一个投机倒把集团。对于查获的对象，工宣队、军宣队、贫下中农宣传队和文攻武卫战士按照党的“坦白从宽，抗拒从严，首恶必办，胁从不问，受蒙蔽无罪，反戈一击有功”和“利用矛盾，争取多数，反对少数，各个击破”的政策办事，根据他们的罪恶轻重、民愤大小、坦白好坏、悔改程度分别作出处理，集中打击一小撮隐藏较深、罪行累累的阶级敌人。"},{"type":"paragraph","text":"“树欲静而风不止”。一小撮隐藏的阶级敌人决不甘心于他们的失败，他们必然要采用各种隐蔽、狡猾的手法来进行顽抗。为了发展胜利，巩固胜利，各区、县的工宣队、军宣队、贫下中农宣传队、文攻武卫战士和红卫兵小将将在全市范围内开展一个强大的政治攻势，奋起毛泽东思想千钧棒，对一些罪恶重、民愤大的阶级敌人进行批斗，更广泛深入地发动群众检举坏人坏事、揭发阶级敌人的罪行，狠狠地打击一小撮隐藏的和外地潜逃来沪的阶级敌人，彻底摧毁叛徒、内奸、工贼刘少奇复辟资本主义的社会基础，推动各个方面清理阶级队伍斗争的深入发展，使一小撮阶级敌人无处藏身，陷入“人民战争”的汪洋大海之中。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}