{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"激流新歌——记老贫农袁泽川在大办水利中的事迹","authors":[],"dates":[{"year":1976,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"激流新歌"},{"type":"paragraph","text":"——记老贫农袁泽川在大办水利中的事迹"},{"type":"paragraph","text":"春天，都江堰灌区的田野上万紫千红，百花争妍。"},{"type":"paragraph","text":"经过无产阶级文化大革命的锻炼，都江堰灌区涌现出的大量新人新事，比春天盛开的花朵还要繁茂和鲜艳。"},{"type":"paragraph","text":"一九六九年七月的一天，在四川省水利领导部门的接待室里，出现了一位风尘仆仆、从远道步行而来的农村社员。这位年过半百的老贫农叫袁泽川，是仁寿县太平公社卫星大队三队的饲养员。他到省水利领导部门来，是专程为建设社会主义新农村，请求进一步扩大都江堰灌区，以解决四川中部丘陵地区的严重干旱问题。他建议打通横阻在川西平原东面的龙泉山脉，使千百年来只能灌溉川西平原的都江堰渠水，流到“十年九旱”的仁寿县境内来。"},{"type":"paragraph","text":"这是一个敢于破除迷信的大胆设想。要使它变成现实，需要修建一连串的渡槽、隧洞、水库以及数百里长的盘山渠道。这位老贫农在他的建议书后面，还附有一张经过他亲自勘测精心绘制的水文图，上面密密麻麻地画满了各种符号，注明在哪些地方穿山适宜，在哪些地方架渡槽比较经济，在哪里修水库效益较大，等等。"},{"type":"paragraph","text":"早在一九五八年大跃进中，省水利部门就曾作过类似的设计和规划，并进行过初步的勘测。但是，由于刘少奇修正主义路线的干扰，这个规划没能实现。事过十年，一些图纸和资料在档案柜里，都被虫子蛀坏了，而这些地方干旱缺水依然如故。一遇干旱，连人畜吃水都很困难。这个长久被搁置的问题，现在，又由一个老贫农提了出来，水利部门的同志深深感到经过无产阶级文化大革命的锻炼，群众中蕴藏着的极大的社会主义积极性焕发出来了。他们在这位老贫农建议的推动下，经四川省委和省革委会批准同意，决定加快川中丘陵地区的水利建设步伐，并派出工作组到仁寿县，会同县委和一些区、社党委的领导干部、技术人员，同这位老贫农一起，实地进行勘测设计，订出了具体施工规划。在毛主席的革命路线指引下，他们大搞群众运动，充分发动和依靠群众，短短几年内，就建成了能蓄水三亿多方的大型水库一座，百万方以上的水库十七座，渡槽一百六十座，隧洞一百二十处，盘山干渠三百七十多公里，使这个干旱地区的一百多万亩土地有了可靠的水利保证。"},{"type":"paragraph","text":"解放前的仁寿县，是一个有名的“逃荒县”。那时，袁泽川一家和广大贫下中农一样，受尽了地主的压迫和干旱的折磨。解放后，在党的培养教育下，袁泽川成了兴修水利的积极分子，他同当地的贫下中农立志要改变家乡的干旱面貌。但是，当时在他们面前，有一个小农经济思想的“巴掌山”挡住了视线。一九五八年，在社会主义建设总路线的光辉照耀下，全县各社队联合起来，组成了几万人的水利大军，决定修建一座蓄水几千万方的中型水库。谁知工程开始不久，突然吹来一股冷风，要工程立即下马。这位老贫农带着愤懑和迷惑不解的心情回到队里。"},{"type":"paragraph","text":"无产阶级文化大革命一声春雷，亿万革命群众奋起摧毁了刘少奇的资产阶级司令部，批判了他推行的反革命的修正主义路线。在文化大革命中，袁泽川受到巨大的教育和激励，认识到解决水利问题，根本在路线。要批判修正主义，贯彻执行毛主席的革命路线，就要掌握马克思主义、列宁主义、毛泽东思想这个锐利的武器。袁泽川带着无比深厚的阶级感情如饥似渴地学习马列著作和毛主席著作。他先后阅读了《毛泽东选集》一至四卷、《共产党宣言》、《哥达纲领批判》、《反杜林论》等著作，从马克思主义的著作中吸取了丰富的政治营养。劲松逢喜雨，会变得格外苍翠、挺拔。袁泽川经过文化大革命，思想获得大解放，视野跨出了本社本队的小天地。他胸怀全局、精神焕发，以更大的干劲投入战胜历史性干旱的斗争。"},{"type":"paragraph","text":"从一九六七年秋天起，袁泽川经常身带自制的土仪器和干粮，沿着龙泉山脉进行测量，察看山脉走势和水流去向。为探索出一条合理的水路，连续两个春节，他都是在荒山野岭上度过的。在一年多的时间里，他步行了两千多里，爬遍了这一带的一百多个山头，访问了十多个公社的好几百名当地社员。"},{"type":"paragraph","text":"袁泽川掌握了大量地情水文资料后，判明引都江堰水到川中丘陵地区是切实可行的。于是，他开始绘图，以便领导机关在研究他的建议时参考。接连二十多个夜晚，他在煤油灯下，戴上老花眼镜，聚精会神地伏在桌案上进行这项艰苦的工作。画错了的地方，他就把它挖了，补上一块纸重画。最后，在这张仅有桌面大的图纸画成时，他在上面竟补了六十多个疤。"},{"type":"paragraph","text":"这位老贫农为社会主义革命和建设事业，倾注了多少心血啊！"},{"type":"paragraph","text":"袁泽川的勘测工作从一开始就得到大队党支部和社员群众支持和鼓励。支部书记和队干部都非常关心他的工作进展情况，经常到他家里问寒问暖，在他外出勘测时，安排邻近社员和亲友替他照料家中患病的妻子，分担饲养耕牛工作。可是，县里有关部门的个别干部，因受刘少奇、林彪修正主义路线流毒的影响，竟然对他说：“这是牵涉到国家计划的大事，你用不着管。”他们对他几次送来的建议书，连看都没有好好看一下就退还给他。袁泽川气愤地说：“毛主席要我们关心国家大事，水利建设我们贫下中农不该管，又该谁来管？”"},{"type":"paragraph","text":"在党支部和社员群众的支持下，袁泽川决定把自己的建议向省里反映。他爬山涉水步行一百五十多里赶到成都，亲手把建议送到省的水利主管部门。在这里，他的建议终于受到重视。"},{"type":"paragraph","text":"一九七○年十月，扩大都江堰灌区引水上山的工程开始了，广大干部和社员奔走相告，争先恐后地报名参加。队里觉得袁泽川年纪大，家里又无人照管，最初没有让他去。但他坚决不肯，当工程展开大突击时，他毅然来到了工地，和年青小伙子们并肩战斗。一次，刚修通的一段盘山干渠，在春耕用水的紧要时刻，一天夜晚突然连续发生塌方，正在附近施工的袁泽川和社员们闻讯后，打着火把赶来。袁泽川是队里年纪最大的一个，但他不顾人们的劝阻，坚决同大家一道冒着不断塌方的危险，跳进齐胸深的渠水里，奋力清除从半山上倾塌下来的石头。"},{"type":"paragraph","text":"在大办水利火热的战斗生活中，袁泽川成为一名无产阶级的先锋战士，一九七三年他光荣地加入了中国共产党。在全县召开的农业学大寨会上，他被评为水利劳动模范。这位五十五岁入党的新党员，满怀革命激情，给在边防部队也刚入党的儿子写信说：“我们要牢记《智取威虎山》中杨子荣的一段唱词：‘共产党员时刻听从党召唤，专拣重担挑在肩……明知征途有艰险，越是艰险越向前。’”袁泽川这样说，也是这样做的。几年来，他在水利工地上，担任过施工员、政工员、保管员等多种职务，不管在哪个岗位，遇到修正主义，遇到资本主义，他就批判、斗争；哪里困难多，他就出现在哪里。"},{"type":"paragraph","text":"一九七四年，正当全县水利建设胜利向前推进的时候，一个新的考验摆到袁泽川的面前。"},{"type":"paragraph","text":"都江堰的渠水按照人们的意志来到川中丘陵地区。为了扩大灌溉效益，需要采取长藤结瓜的办法，随着水渠的延伸，修建一些水库。经过县里规划，选定在袁泽川家所在大队的山沟新建一座容量一千多万方的水库，以便扩大灌溉下游十多万亩土地。这样，就要淹没大队的田土和房屋，社员都要搬迁。消息一传出，围绕着搬迁问题展开了一场尖锐的斗争。祖祖辈辈居住在这里的一些社员，乡土观念很重，不愿意外迁，阶级敌人也乘机挑拨，煽起上下游社队之间的水利纠纷。袁泽川和大家一样，也爱他的乡土，但是他更爱社会主义。最初，他也曾建议上级考虑是否把水库改修在其他地方，但他很快就认识到这种想法是错误的。他通过学习和回顾几年来参加水利建设的实践，懂得了全国一盘棋的道理，局部必须服从整体，该舍卒保车的时候，就要毫不犹豫地牺牲局部利益，否则社会主义是建不成的。他在党支部的领导下，一面揭露阶级敌人的造谣破坏，一面向社员群众进行宣传解释。在袁泽川和生产队长的带动下，他们队里的社员也都高高兴兴地把家搬到了附近的社队。"},{"type":"paragraph","text":"袁泽川和队里的社员不仅踊跃搬迁，还积极参加这座水库的修建。最近，在反击右倾翻案风斗争取得伟大胜利的时刻，这座水库开始蓄水使用。春灌开始了，都江堰的渠水穿山越岭滚滚而来。袁泽川站在高高的大坝上，眼看着渠水在这里汇集，然后冲开水库闸门，流向下游一望无际的干渴的田野，心里充满了说不出的欣喜与舒畅。奔腾向前的激流，把他的目光带向更远的前方。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}