{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巩固工人阶级与中农的联盟，逐步实现农业的社会主义改造——纪念列宁“在俄国共产党（布）第八次代表大会上关于农村工作的报告”发表三十五周年","authors":["彭达彰"],"dates":[{"year":1954,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"巩固工人阶级与中农的联盟，逐步实现农业的社会主义改造"},{"type":"paragraph","text":"——纪念列宁“在俄国共产党（布）第八次代表大会上关于农村工作的报告”发表三十五周年"},{"type":"paragraph","text":"彭达彰"},{"type":"paragraph","text":"一九一九年三月，俄国共产党（布）召开了第八次代表大会。在这次大会上，列宁作了关于农村工作的报告，提出了与中农实行坚固联盟的问题。代表大会根据列宁的报告，决议实行无产阶级与中农坚固联盟，并保持无产阶级在这联盟中的领导作用的新政策。"},{"type":"paragraph","text":"在第八次代表大会以前，俄国布尔什维克党在农村里是实行中立中农的政策。这一政策，保证了无产阶级在对资产阶级的斗争中使中农没有站在资产阶级方面去帮助资产阶级，从而保证了伟大的十月社会主义革命的胜利。到了一九一九年，列宁为什么要提出与中农建立坚固联盟的口号来代替过去中立中农的口号呢？"},{"type":"paragraph","text":"这首先是因为当时农村阶级力量起了变化。俄国在十月革命以前，全国大概有一千五百万农户，其中中农只有三百万户，仅占全体农户的五分之一。可是，到十月革命以后，情形就大为改变了。由于施行“土地法令”，消灭了地主阶级，广大无地少地的农民得到了土地，大量上升为中农；由于中农两极分化的趋势被削弱，富农数量的发展受到了限制，所以中农的数量激增，农村走向了中农化。到一九一九年初，中农这个阶层，已经占农村人口百分之六十以上。中农已经成为而且必将继续成为农业方面的“中心人物”。在上述农村阶级力量变化的情况下，无产阶级政党不能不重新考虑自己和中农的关系问题。列宁正是充分地考虑了这件事情，因而在这个报告中明确地指出：“有许多事情都取决于我们如何确定对中农的态度”。"},{"type":"paragraph","text":"其次，是因为当时中农的情绪发生了变化。由于布尔什维克党在城市里和乡村里，在政治上和军事上的胜利，使无产阶级的政权已形巩固，中农的情绪便由动摇转向了苏维埃政权方面。这就使与中农建立坚固联盟有了可能的条件。"},{"type":"paragraph","text":"再次，也是更重要的，是因为当无产阶级革命的首要基本任务——政权问题解决之后，与中农建立坚固的联盟，进行社会主义建设，这已经成了无产阶级政党面前的重要问题。列宁说：“当无产阶级已推翻资产阶级并巩固了自己政权而从各方面从事建立新社会的时候，中农问题就提到了第一位。”又说：“我们愈接近共产主义建设的任务，我们的注意力在某种范围内也就应当正是集中到中农问题上。”"},{"type":"paragraph","text":"为什么在进行社会主义建设的时候，要这样重视工人阶级与中农的坚固联盟呢？"},{"type":"paragraph","text":"这首先是因为社会主义建设不是少数人的或一个阶级的力量所能达成的。社会主义建设的胜利只有在工人阶级能够吸引中间阶层更多的人来和自己"},{"type":"paragraph","text":"一道前进的条件下才能取得。这正如列宁在这个报告中所指出的：“……决不应得出结论说，当资产阶级已被推翻，政权已经转到无产阶级手里，而在往后建设共产主义社会的时候，似乎我们也可以不要中间分子参加；这种说法是极端错误的。”也正如斯大林在联共（布）第十四次代表大会上关于中央委员会政治工作的总结报告中所指出的：无产阶级与中农实行坚固联盟这个口号之所以是正确的， “不只因为现在可以指望这种联盟，并且因为我们建设社会主义时应该在农村中运用的不只是数百万人，而是数千万人。不然就不能建设社会主义。”"},{"type":"paragraph","text":"第二是因为社会主义的建设，必须是工业与农业、城市与乡村、工人与农民的结合与协作。斯大林在“问题与答复”一文中曾深刻地论证了这个原理。他说：“社会主义社会乃是工业和农业工作人员的一个生产消费组合。如果在这个组合里面，工业与供给原料、粮食和消耗工业品的农业不协调，如果工业与农业因此而不能组成为一个统一的国民经济的整体，——那末，从这里任何社会主义的结果都不可能获得。所以工业与农业的相互关系问题、无产阶级与农民的相互关系问题，乃是建成社会主义经济问题的根本问题。”"},{"type":"paragraph","text":"那末，工人阶级与中农实行巩固联盟，共同进行社会主义建设，这是否有其可能呢？列宁认为是可能的。因为工人和农民之间，他们的根本利益是一致的。列宁早在“工人与被剥削劳动农民底联盟”中就已说过：“……雇佣工人底利益与被剥削劳动农民底利益并没有根本的分歧。社会主义制度完全可以满足两者底利益。只有社会主义制度才能满足他们的利益。所以无产阶级与被剥削劳动农民间的‘诚恳联合’是可能而且必要的。”后来，斯大林在“论列宁主义基础”中又把列宁的上述一般原理，依据俄国革命进程中阶级关系的历史发展，加以进一步的阐述与论证。他说：“决不可把苏联农民和西方农民混为一谈。苏联农民不能不与西方农民不同，因为苏联农民经历了三次革命底教训，他们同无产阶级一起，并在无产阶级领导下进行了反对沙皇和反对资产阶级政权的斗争，从无产阶级革命手中获得了土地与和平，并因此而变成了无产阶级底后备力量；……显然用不着证明：苏联农民既惯于重视他们与无产阶级的政治亲善和政治合作，并因有这种亲善和这种合作而获得了自由，便不能不是非常愿与无产阶级实行经济合作的力量。”"},{"type":"paragraph","text":"当然，列宁主义者也非常清楚，中农被工人阶级吸引来参加社会主义建设，这对他们的经济生活不能不是一种深刻的变革。因为小农经济是以生产资料私有制为基础的，而社会主义社会是以生产资料公有制为基础的。并且，社会主义是不能建筑在两种不同的经济基础上的。所以，要使中农参加社会主义建设，就必须改变其经济基础。这里应该注意的是，在解决这个问题时，决不可像托洛茨基所胡诌的那样，对个体农民采取剥夺的办法，因为这样就一定会把他们抛到无产阶级敌人阵营里去。解决这个问题的办法，只能是依据自愿的原则，通过合作化的道路，对他们进行逐渐的谨慎的社会主义改造。这就是列宁这个报告的中心基本思想。"},{"type":"paragraph","text":"列宁的这个报告，对于今天正在进行农业的社会主义改造的我们，是有着深刻的意义的。"},{"type":"paragraph","text":"列宁在这个报告里，告诉了我们中农这一阶层在经济和政治上的特点。他说：“这是一个动摇不定的阶级”。它之所以动摇不定，是由于它在经济上的两重地位所产生的，即它一方面是私有者，另一方面又是劳动者。正因为如此，它在工人阶级领导之下，摆脱了封建地主的压迫剥削以后，在一定的历史时期内，必然产生两种积极性。一种是个体经济的积极性，一种是互助合作的积极性。这两种积极性表现出两种发展趋向，——从中农是劳动者这种性质所发展的互助合作的积极性，表现出它可以导向社会主义；从中农是私有者和农产品出卖者这种性质所发展的个体经济的积极性，表现出它的自发趋势是资本主义。这就说明无产阶级掌握政权后的农村必然发生资本主义和社会主义两条道路的斗争。而这一斗争，只有当中农是在工人阶级领导之下，才能使社会主义的道路战胜资本主义的道路。这已经是历史证明了的规律。正确地掌握这一规律，对于工人阶级革命的政党是非常重要的。"},{"type":"paragraph","text":"我国在解放以后的几年内，由于农业经济的恢复和逐步发展，社会主义和资本主义两条道路的斗争，已经一天一天地明显起来。所以我们必须依据列宁主义的指示，重视这个斗争，坚持与中农坚固联盟的政策，时时刻刻关怀着广大中农的前途，按社会主义改造的方针，把中农导入永远摆脱贫困的彻底解放的道路。"},{"type":"paragraph","text":"列宁在这个报告里，又反复地告诫了我们，在任何情况下，都不许对中农采用任何强力手段。因为中农是不剥削别人的劳动者，而且受地主资本家的剥削；“中农是人数众多的，数千百万人的社会阶层”；中农在经济上有比较坚固的经济根柢，因而在无产阶级开始革命以后，还会支持到颇久的时间；中农在生活上有很深的守旧习惯，对他们过分地急躁是有害的，因为这只能加强中农守旧恶新的成见。所以，工人阶级对中农，只能是用细心关注他们的需要的态度，以吸引他们到自己这方面来；用思想感化的办法，克服他们的落后性；在有关他们切身利益的地方，设法和他们达到实际协定；在社会主义改造工作的方法问题上，要向他们让步。"},{"type":"paragraph","text":"固然，这些原则都是为大家所承认的。但是，在我们农村的实际工作中，仍经常不断地发生着违背这些原则的现象。列宁的这个报告和苏联进行农业的社会主义改造的经验，是可以给我们很多启示的。"},{"type":"paragraph","text":"列宁在这个报告中指出：“在我们实际的习惯中，在我们现有的文化水准下，在我们可以派到乡村中去的具有文化和技术知识的干部不够的情形下，在我们对待乡村工作常觉无能为力的情况下，我们的同志就常常使用强迫手段”。列宁这段话，恰恰指出了我们农村工作中的病根，并给我们提出了一系列的农村工作建设的实际问题，如提高农村工作干部的文化、政策水平问题，培养和输送有技术知识的干部到农村去的问题，在农村树立强有力的政治领导骨干或组织的问题等。只有解决了这些实际措施问题，才能从根本上克服强迫命令。"},{"type":"paragraph","text":"苏联在农业社会主义改造的实践过程中，斯大林从工作方法方面批判了很多强迫命令的表现。他在“给集体农庄工作同志们的答复”中指出：有的农村工作人员，习惯于革命战争中的工作方法，喜欢用在解决军事性作战任务时的“轻骑突击手段”来解决集体农庄建设任务；有的同志因“贪求集体化高度百分数”而向中农采用强制手段，褫夺中农选举权，强迫中农将一切财产公共化；有的同志“在处理集体农庄建设问题时，违背了列宁认为决不可跳过运动尚未完结形式的原则”，而超越运动的发展过程去追求高级的形式；有的同志“在处理集体农庄建设问题时，违背了必须注意苏联各个不同区域特殊条件的列宁原则”，死板地原封不动地把俄国中部的经验搬到一切边疆区去，将落后区域人工的“赶上并超过”先进区域等。这些被斯大林所严厉批判了的主观主义的作法，也正是我们在农村工作中所应注意的。"},{"type":"paragraph","text":"农业的社会主义改造，必须积极进行，但是一定要遵守列宁的自愿原则，稳步向前。对中农采用强力办法，就必然有害于我们的农业的社会主义改造事业。"},{"type":"paragraph","text":"列宁在这个报告里，还告诉了我们改造小农经济必须采取的正确办法，这就是说服教育、实例示范和国家给以物质帮助的办法。"},{"type":"paragraph","text":"关于说服教育，列宁指出：对农民要有“长期的教育工作”，因为改造农民千百年来所形成的根深柢固的私有观念和守旧习惯，不可能是一件轻而易举的事情。所以，在进行说服教育时，必须极其耐心地对农民解释他所不了解的问题，使农民心悦诚服。"},{"type":"paragraph","text":"关于实例示范，列宁指出：“我们应当向他们作出具体的例子来证明‘康姆尼’是最好的东西”。他指出：这是因为农民都是实际主义者，他们不相信空话。例如我们为鼓励农民建立农业生产合作社，就应把社组织好，使参加社的人收入多些，证明组织起来的确比不组织起来好些。只有这样，才能取得农民的信任。"},{"type":"paragraph","text":"关于国家给农民以物质帮助的问题，列宁根据马克思和恩格斯关于工人阶级要给农民新的生产制度以财政援助的思想，作了新的发挥，指出应帮助农民以头等的拖拉机、汽油、驾驶员和其它农业机器等。"},{"type":"paragraph","text":"说服教育、实例示范和物质帮助三者是不能缺"},{"type":"paragraph","text":"一的。说服教育不能光凭讲大道理，而要有物质基础。但这也不是说，在有了示范和物质帮助之后，就可以忽视思想上的宣传教育。我们应当认识到，对农民的思想改造过程，是农业的社会主义改造过程的一个重要方面，没有对农民的思想改造，真正巩固的农业社会主义改造是很难想像的。因为并不能说农民在形式上解决了组织起来的问题后，同时也就解决了思想上的一切问题，特别是在大运动中组织起来的农民。斯大林在“论苏联土地政策底几个问题”中说：“如果以为集体农庄庄员已变成了社会主义者，那就更其错误了。其实，还要作很多工作来改造集体农民，消除他们的个人主义心理，使他们成为真正的社会主义社会劳动者。”"},{"type":"paragraph","text":"最后，列宁在这个报告里告诉了我们，只有从阶级斗争的观点来认识联合中农的问题，才能武装干部的思想，以胜利地进行对资本主义的斗争。因为富农是非常理解中农的动摇心理的。它经常利用各种机会，采用各种方法，拉拢挑拨中农，想使中农远离并反对工人阶级。同时，由于中农本身的自发资本主义趋势，中农在一定时期内还要分泌出一些资本主义分子，这些资本主义分子必不可免地要与社会主义进行残酷的斗争。所有这些情形，就是在工人阶级取得政权后的一定历史时期内，农村中阶级斗争的具体内容。"},{"type":"paragraph","text":"我们的农村工作人员，必须深刻熟悉农村中这种阶级斗争的复杂情况，要成为有这种阶级斗争的 “实践才干”的人。只有这样才能在坚持社会主义改造的方针下，又能善于在具体问题上与中农达成协定。只有这样才能巩固地团结中农，使农村中的社会主义阵地日益坚固和扩大，使资本主义势力日益削弱，胜利地实现农业的社会主义改造的任务。"},{"type":"paragraph","text":"应当熟记列宁和斯大林的教导：工人阶级与中农的联盟，不是一种什么随便的联盟，它必须是以工人阶级为领导，进行反对资本主义的斗争以实现社会主义社会的联盟。〔注〕文中未注明出处的引语，均见列宁“在俄国共产党（布）第八次代表大会上关于农村工作的报告”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}