{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":3,"day":28}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"朝气蓬勃的战斗风貌——解放军摄影作品展览侧记","authors":["聂兵"],"parts":[{"type":"paragraph","text":"《中国人民解放军摄影作品展览》是经过无产阶级文化大革命、批林批孔和学习无产阶级专政理论运动锻炼的人民解放军崭新面貌的生动写照。它通过摄影艺术，表现了人民解放军广大指战员，在马列主义和毛泽东思想指引下，贯彻执行党的基本路线，加强部队革命化建设等丰富多采的战斗生活。这些作品，具有强烈的时代精神，和浓厚的部队生活气息。它从不同角度、不同侧面，反映了全军指战员热爱党，热爱毛主席，沿着毛主席革命路线奋勇前进的战斗风貌。"},{"type":"paragraph","text":"这次展出的摄影作品，以饱满的政治热情，努力讴歌社会主义新生事物，生动地表现了作为无产阶级专政柱石的人民解放军的广大指战员的精神面貌。比如《战士上讲台》，以踊跃听课的战士们作为背景，烘托三位昂首阔步走上讲台的战士理论骨干，思想鲜明，气势豪放，艺术表现手法明快，在人们心里留下了深刻印象。《政委和咱一起学》、《力量的源泉》和《心明眼亮》等作品，表现了我军学习马克思主义、列宁主义、毛泽东思想的群众运动，干部和战士都在孜孜不倦地学习，有的耐心帮助，有的虚心学习，自然而朴实，富有感染力。其它如《学点历史》、《批判林彪资产阶级军事路线》、《挥笔上阵》和《战士评论〈水浒〉》等作品，则从不同的侧面，反映了学习理论反修防修这个具有强烈的时代色彩的主题。正是这个伟大的学习运动的更加普及和深入，大大促进了我军各项工作的发展。"},{"type":"paragraph","text":"一幅《黄洋界上话当年》，激起人们的多少联想啊！“过了黄洋界，险处不须看。”井冈山，是伟大领袖毛主席亲自开创的第一个革命根据地；井冈山，是我国革命的摇篮。在那艰苦奋战的岁月里，毛主席亲自为我军制定了军民一致、官兵一致和“三大纪律八项注意”等人民军队的一系列建军原则和制度。几十年来，井冈山革命精神一直是我军坚持革命，坚持斗争，战胜国内外敌人，夺取革命胜利的强大精神力量；也是我军坚持党的基本路线，坚持继续革命、反修防修，抵制资产阶级思想侵蚀和影响，巩固无产阶级专政的强大精神力量。有了井冈山革命精神，我们还有什么艰难险阻不能克服，还有什么敌人不可战胜呢？这次展出的不少摄影作品，正是以发扬我军官兵一致、军民一致和艰苦奋斗等光荣传统为主题的。这些作品深刻地表现了人民军队的阶级本质，给人留下了难忘的印象。如反映干部下连当兵、蹲点的《普通一兵》、《传作风》、《亲如兄弟》，使我们看到老干部青春焕发，深入实际，亲切关怀年轻战士的生动形象。它既鲜明地体现了人民军队上下之间的关系，是阶级兄弟的关系，又体现了学习无产阶级专政理论运动中，广大干部自觉破除资产阶级法权思想，在无产阶级专政条件下继续革命的精神。《接过好八连的礼物》鲜明地体现了继承和发扬我军艰苦奋斗的革命精神，同时又表现出热情支持知识青年上山下乡这一革命新生事物的崭新内容。青年们正在和亲人告别，即将登上革命征途，“南京路上好八连”的同志赶来，送给他们宝贵的礼物——报纸糊的信封和指战员亲手打的草鞋。青年们接过来的是革命的传家宝啊！《下乡之前》也有同样感人的思想和形象。孩子们快要上山下乡去了，作为父亲的部队干部，和家属一起，教会孩子们打草鞋。……这是在激励孩子们，坚定地走毛主席所指引的道路啊！其它如《开门办学好》、《演唱革命样板戏》、《阿姨来侗乡》以及反映帮助群众培养赤脚医生积支持农村合作医疗等作品，也都生动地表现了毛主席革命路线的伟大胜利，和文化大革命、批林批孔运动的丰硕成果，表现了社会主义新生事物的茁壮成长，表现了我军革命传统的发扬光大，显示出我国社会主义革命不断深入，无产阶级专政无比巩固。"},{"type":"paragraph","text":"马克思指出：“无产阶级专政的首要条件就是无产阶级的军队”。作为无产阶级专政的柱石，人民解放军永远是个战斗队！这次影展，对于这个主题是作了充分的表现的。如《还是当年那股劲》、《时刻准备战斗》、《合练》、《怒海轻骑》、《时刻准备着》等作品，通过对人物精神面貌的认真刻画，都比较深刻地反映了我军广大指战员，认真学习无产阶级专政理论，深入批判林彪资产阶级军事路线，阶级斗争和路线斗争继续革命的觉悟更加提高，战斗队思想更加牢固，他们为了保卫无产阶级专政，严格要求，严格训练。还有《城防演习》、《并肩战斗》、《女喷火手》等，则在我们面前展出了一幅幅人民战争的雄伟壮丽的画面，有力地起到了鼓舞斗志的作用。"},{"type":"paragraph","text":"这次影展，是对党内那个不肯改悔的走资派刮右倾翻案风的有力的批判。我们一定遵照毛主席关于“无产阶级必须在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政”的教导，坚持以阶级斗争为纲，把部队摄影工作搞得更好，使它真正成为我军政治工作的有力助手，成为反修防修的锐利武器。（附照片）"},{"type":"paragraph","text":"女飞行员 刘观源摄（照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}