{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"动乱中的萨尔瓦多","authors":["遥远"],"dates":[{"year":1979,"month":6,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"动乱中的萨尔瓦多"},{"type":"paragraph","text":"遥远"},{"type":"paragraph","text":"萨尔瓦多国内局势处于剧烈的动乱中。面对着日益高涨的反政府活动的怒潮，五月二十三日，萨尔瓦多政府宣布全国进入戒严状态，三十天内禁止举行公众集会，并授权警察可以搜查任何有集会嫌疑的地点。"},{"type":"paragraph","text":"五月以来反政府活动的浪潮席卷萨尔瓦多，这是萨尔瓦多政府的镇压行动所引起的。多年以来，萨尔瓦多反政府力量的活动一直相当频繁。今年四月末，萨尔瓦多政府由于害怕在“五一”节出现反对政府的活动，逮捕了反政府和工会组织的几名领导人。“五一”平静地过去了。但是几天以后，工人、农民和学生组织的成员举行示威，要求释放被捕的领导人，并且占领了首都大教堂和某些国家驻萨尔瓦多的大使馆。五月八日，当五百名群众在大教堂前示威时，一百多名武装警察突然向示威群众开火，当场有六十多人死伤，并有不少人被捕。政府当局的血腥暴行，激起了广大群众的义愤。五月十日，包括妇女和儿童在内的一万多名群众，在首都参加了被当局杀害的十七名青年人的葬礼。他们抬着被害者的灵柩在市内示威，并在大教堂前举行集会，高呼“反对军人暴政”等口号，抗议政府的暴行。在这以后，反政府的群众示威连绵不绝，并逐渐扩展到首都以外的地区。随着政府镇压行动的加强，反政府的暴力活动也不断升级。不少外国使馆陆续被反政府力量所占领；墨西哥等四十多个国家的外交使团在五月十五日不得不决定暂时关闭其在萨尔瓦多的使领馆。武装冲突在全国不断发生；据报道，到五月二十三日为止，已有八十多人死亡，一百多人受伤。一些政府官员和警察受到了反政府武装人员的绑架和袭击；教育部长卡洛斯·埃雷拉五月二十三日上午在首都被暗杀。由于局面越来越难于控制，萨尔瓦多总统卡洛斯·温贝托·罗梅罗在教育部长被杀后马上召开紧急内阁会议，在当天宣布采取全国戒严的紧急措施。"},{"type":"paragraph","text":"萨尔瓦多出现当前这种爆炸性的局势，有着经济上和政治上的深刻根源。"},{"type":"paragraph","text":"萨尔瓦多是中美洲面积最小而人口最稠密的国家。国内贫富不均的现象极其严重。据统计，占人口不到百分之五的“九十个家族”控制了全国百分之九十的土地和国家的大部分财富。农民占全国人口百分之六十，绝大部分人没有土地，遭受着地主的残酷剥削而挣扎在饥饿线上。尽管近十余年来工业有所发展，但是城市中失业人数却高达百分之四十，仅在首都圣萨尔瓦多就有三十万人“处于绝望中”。为了争取生存的权利，萨尔瓦多的群众不断进行了英勇的斗争。三十年代初，规模浩大的农民起义震撼了全国。统治集团屠杀了成千上万的农民，才把这次起义镇压下去；但是，农民斗争几十年来仍然此伏彼起地发展着。工人运动也不断兴起。一九六七年“钢铁股份公司”工人的总罢工，参加者多达全国工人总数的三分之一以上。事实正如美国《华盛顿邮报》今年在一篇报道中所写的：“萨尔瓦多的动乱基于社会和经济的极端不平等，这种不平等几十年来在这里越来越严重。”"},{"type":"paragraph","text":"自从三十年代初镇压农民起义以后，萨尔瓦多就处于军政府的统治下。由于军人统治激起了人民群众的不满，国内局势长期不稳，一九六一年美国策划了一次军事政变，政变当局宣布将建立“民选”政府，在一九六二年举行“总统选举”，总统任期五年。在这以后的几次选举中，由军人掌握领导权的全国协和党都取得了胜利。据外国报刊报道，在每次选举中都出现了“有组织的舞弊行为”。十几年来，担任总统的仍然都是军人，而“民选政府”也同过去的军政府一样用镇压作为主要统治手段。"},{"type":"paragraph","text":"现任总统卡洛斯·温贝托·罗梅罗是在一九七七年当选的。选举结束后，反对派示威指控政府在选举中有舞弊行为。政府出动军队进行镇压，近三十名示威者被打死。一九七七年十一月，政府颁布了“公共秩序法”。这个法令，用一家外国报纸的说法，“给了军方实际上是无限的逮捕和拘留权”。一年多来，人民群众正当的要求不断受到压制，越来越多的人因为反对政府而被捕或“失踪”。合众国际社在不久前的一则报道中指出，这种情况使得青年人越来越多地“加入非法的地下活动，认为起义反抗或武装斗争是实现变革的唯一道路”。反政府的暴力活动日益发展，并且得到了广大群众的同情。国内局势的动乱使投资迅速减少，工业状况不断恶化。政府提出的所谓土改计划，实际上是一纸空文，无补于改善农村状况。在国内人民反抗和国际舆论压力下，政府由于处境日益困难，在今年二月二十七日被迫宣布废除“公共秩序法”，并声称这是一种“和解行动”。但是，对工农群众和反对派人士的迫害仍然继续着。所谓“和解行动”并没有使政府和人民群众的矛盾有丝毫缓和。萨尔瓦多一个政界人士曾把国内局势比喻为“只需一颗火星就能爆炸的火药桶”。五月八日政府在首都大教堂前的血腥镇压，就是引起当前爆炸性局面的一颗火星。"},{"type":"paragraph","text":"在宣布全国戒严的同时，罗梅罗总统提出要举行“全国对话会议”，以平息当前的“暴力浪潮”。但是，五月二十四日会议在总统府举行时，主要的反对派全都拒绝出席。据西班牙的“埃菲社”报道，在萨尔瓦多的观察家普遍认为，“全国对话”势必遭到失败。"},{"type":"paragraph","text":"宣布戒严活动，看来也难于使政府的地位有所加强。很多外国报刊早就报道，以首都圣萨尔瓦多大主教为代表的教会，一再抨击政府的政策，表示支持反对派的主张。最近阿根廷《索莫斯》杂志又透露，在萨尔瓦多武装部队的青年军官中，也已经出现了反对政府的力量。事实表明，现政府在国内是越来越不得人心了。宣布戒严和加强镇压，不仅不能停止反政府的斗争，而且只会引起广大群众更加强烈的不满。就在戒严令宣布的第二天，首都群众又为两天前遭到警察杀害的十四名反政府组织的成员举行了大规模的安葬仪式。这就是对政府宣布戒严的一个反击！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}