{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在斗争中巩固发展老中青三结合  江阴县广大干部和群众化悲痛为力量，决心继承毛主席遗志，进一步加强革命团结，巩固和发展文化大革命的胜利成果","authors":[],"dates":[{"year":1976,"month":10,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在斗争中巩固发展老中青三结合"},{"type":"paragraph","text":"江阴县广大干部和群众化悲痛为力量，决心继承毛主席遗志，进一步加强革命团结，巩固和发展文化大革命的胜利成果"},{"type":"paragraph","text":"新华社南京电　江苏省江阴县的广大干部和群众深深怀念着伟大领袖毛主席。他们怀着极其悲痛的心情，认真学习中共中央、人大常委会、国务院、中央军委《告全党全军全国各族人民书》、华国锋同志在首都追悼大会上致的悼词和社论《毛主席永远活在我们心中》，决心化悲痛为力量，继承毛主席的遗志，在深入批邓、反击右倾翻案风的斗争中，不断加强各级领导班子的思想建设和组织建设，巩固、发展老中青的三结合，更加紧密地团结在党中央周围，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"伟大领袖毛主席逝世的消息传来，江阴县城乡沉浸在极大的悲痛之中。广大干部、群众，通过各种形式深切悼念伟大领袖毛主席。在中共江阴县委举行的常委会议上，县委领导成员们含泪回顾了毛主席的丰功伟绩，深深感到没有毛主席，就没有社会主义的新中国，就没有我们今天的胜利。大家表示，一定要继承毛主席的遗志，巩固和发展文化大革命的胜利成果，红心永远忠于毛主席，革命到底不动摇。"},{"type":"paragraph","text":"在沉痛悼念毛主席的日子里，江阴县委领导成员认真回顾了文化大革命以来，特别是批邓、反击右倾翻案风斗争开展以来，县委坚持老中青三结合原则建设各级领导班子的经验。近几年来，江阴县委按照毛主席关于培养无产阶级革命事业接班人的五项条件，选拔了一大批青年干部充实到各级领导班子里来。批邓、反击右倾翻案风斗争开展以来，全县又选拔了一批青年干部，巩固和发展了老中青三结合的领导班子。目前，县委常委中新干部占百分之五十，全县三十一个社镇的党委正副书记和革委会正副主任中，有百分之三十以上是青年干部。这些新干部认真学习马克思主义、列宁主义、毛泽东思想，在阶级斗争和路线斗争中旗帜鲜明，立场坚定，对资本主义敢批，对修正主义敢顶，对党内资产阶级敢斗。华西大队党支部书记吴仁宝去年四月被选拔担任县委书记后，首先注意抓好县委“一班人”的革命化建设，组织大家学习毛主席关于反修防修的教导，制订干部密切联系群众，坚持参加集体生产劳动的制度。他自己坚持参加集体生产劳动，做到职务变了，劳动人民的本色不变，被群众亲切地称为“赤脚书记”。青年女干部徐国英被选拔到县委领导岗位后，注意抓住阶级斗争这个纲，工作中朝气蓬勃。县委中的老干部回顾和新干部一起团结战斗共同贯彻执行毛主席无产阶级革命路线的历程，深深感到伟大领袖毛主席倡导的老中青三结合的原则的英明正确。县委副书记、老干部肖国衡说，许多新干部带头批邓，带头限制资产阶级法权，带头参加集体生产劳动，始终保持着文化大革命中那种敢想、敢说、敢干的革命精神。我们老中青三结合的领导班子互相学习，互相帮助，团结一致，共同为发展全县革命和生产的大好形势而努力，这充分证明，只要我们按照毛主席的教导办，我们的无产阶级革命事业就兴旺发达。"},{"type":"paragraph","text":"在沉痛悼念伟大领袖毛主席逝世的日子里，中共江阴县委的新老干部化悲痛为力量，进一步增强了在毛主席革命路线基础上的团结。他们说：我们都是来自工人、贫下中农，没有毛主席，没有毛主席的革命路线，我们不可能从五湖四海走到一起，为搞好社会主义革命和建设、实现共产主义而共同战斗。今天，毛主席与我们永别了，但毛主席的革命路线在我们心中永放光芒。我们一定要继承毛主席的遗志，“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”，在党中央的领导下，进一步加强革命团结，在斗争中不断巩固和发展老中青的三结合，坚定地贯彻执行毛主席的无产阶级革命路线。他们决心做到：带领全县人民认真学习马列著作和毛主席著作，深入批判邓小平授意炮制的反党反马克思主义的三株大毒草，分清路线是非，提高识别修正主义的能力，使毛主席的革命路线更加深入人心；抓紧选拔、培养新生力量；对各级领导班子的新老干部深入进行马克思主义、列宁主义、毛泽东思想的教育，进一步提高他们阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟。目前，这个县的干部、群众正以更加高昂的斗志深入开展社会主义革命和社会主义建设，让毛泽东思想的光芒永远照耀全县人民前进的道路。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}