{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"全面计划，加强领导，作好对私营工商业的社会主义改造工作","authors":["《黑龙江日报》社论"],"dates":[{"year":1955,"month":12,"day":5}],"is_range_date":false,"parts":[{"text":"全面计划，加强领导，作好对私营工商业的社会主义改造工作","type":"title"},{"text":"《黑龙江日报》社论","type":"authors"},{"text":"逐步实现对资本主义工商业的社会主义改造，是党在过渡时期总路线的一个组成部分，也是我国在建设社会主义的进程中必须解决的一个重大问题。随着国家社会主义工业化事业的迅速发展，农业合作化运动的高潮的到来，要求我们加速对资本主义工商业的社会主义改造工作，以适应经济发展的需要。","type":"paragraph"},{"text":"自中华人民共和国成立以来，我省资本主义工商业社会主义改造工作，在中央的正确领导之下，曾做了许多工作，并且也基本上贯彻执行了对私营工商业的利用、限制、改造的政策，这对于私营工商业生产和经营的发展与改进、增加工业品的生产、为国家建设积累资金、扩大商品流转等各个方面，都起了一定的积极作用。到今年三季度为止，我省工业中的国家资本主义的高级形式——公私合营企业已有42户，占同期私营工业总产值的40％左右，为国家加工订货的中级国家资本主义形式，已占84％。在商业方面，到今年第二季度为止，私营商业中较大的批发商已基本上为国营商业所代替，私营零售商的销售额中经销、代销、批销等国家资本主义形式已占46．7％，并且棉布业已全部为国家经销，烟、酒等五个业体已全部向国家批销。由于资本主义工商业中的国家资本主义成分的日益增长，就使资本主义工商业初步地纳入了国家计划轨道，大大地限制了资本主义工商业不利于国计民生的消极作用。几年中，在改造企业同时，并在资本主义工商业的社会主义改造中注意了对资产阶级分子的思想改造，提高了其走社会主义道路的认识，特别值得重视的是几年来在党和人民政府的教育下，在民主建国会、工商业联合会等组织的工作影响下，工商界中已经出现了一批爱国的、进步的分子，他们不但自己积极接受改造，而且对推动其他的工商业者接受改造，也起了一定的积极作用，他们今后将成为工商界接受社会主义改造的核心力量。为了进一步对私营工商业进行社去主义改造工作，今年3月份，我省根据中央“统筹兼顾、统一安排”的方针对私营工商业的生产和经营进行了全面安排工作，使在生产和经营中有困难的私营企业营业有了好转，而且也使我们对私营工商业的情况有了一个比较系统的了解，积累了必要的经验。这对进一步安排与改造私营工商业也是有重要意义的。","type":"paragraph"},{"text":"但是，也必须指出，在我省资本主义工商业社会主义改造工作中，存在的缺点还是很多的。我们有些同志，对资本主义工商业在现阶段仍然是有两重性，即虽然有不利于国计民生的一面，也有有利于国计民生的一面认识模糊，特别经过“三反”“五反”运动，打退了资产阶级的猖狂进攻，对其不利于国计民生的一面已经给了有效的限制，因而有了缩小；对其有利于国计民生的一面，则有了进一步发挥和利用，因而逐步增加认识得更不充分，未能充分了解做好资本主义工商业的改造工作，就可利用其技术设备、资金、管理企业的经验和人员为社会主义建设事业服务的道理，因而在工作中贯彻执行对资本主义工商业利用限制改造的全面政策不够，存在着一种盲目排挤代替的思想，在这种思想支配下对资本主义工商业进行社会主义改造的积极性不高，热情不够。首先表现在扩展公私合营方面，有的地方工作进展极其迟缓，存在着“无穷的忧虑”，怕合营之后背包袱，怕没有生产任务，怕原料不好解决等等，因而虽有合营条件也不积极扩展合营，也舍不得抽出干部去搞合营。其次表现在不积极加强领导和监督，把对私营工业的加工订货看成是单纯的买卖关系，对批发商的改造工作也很忽视。第三表现在在前一时期对资本主义工商业安排和改造工作中，有些地方存在着重安排、轻改造，安排与改造脱节，或者是注意了对资本主义企业的改造，而忽视了对资产阶级分子改造的偏向。我们必须进一步认真学习党在过渡时期的总路线和有关资本主义工商业改造的方针政策，经常进行调查研究，以便在今后工作中彻底克服这些毛病。","type":"paragraph"},{"text":"在省委最近召开的私营工商业改造工作会议中，比较深透与全面地进一步检查和批判了高岗在这方面的恶劣影响，并且根据国家第一个五年计划的要求和我省实际情况，对我省私营工商业社会主义改造工作进行了规划。这个规划的中心要求，是要在第一个五年计划期间内，把我省私营工业绝大部分实行公私合营，私营商业绝大部分实行公私合营、经销、代销；要求手工业有70％以上组织成为生产合作社、供销生产小组和供销生产社。对城市小商小贩除了一部分与主要行业有关的小座商随同资本主义商业组织到全业合营里去外，其余大部分改造成为合作商店、合作小组，或直接改变为国营商业网的推销员。对农村小商、小贩要求大部分改造成为各种形式的合作商业。这个计划实现了，就可以打下对私营工商业社会主义改造的基础。但是，我们也不能不顾条件，急躁冒进，一阵风，简单从事，我们必须谨慎地准确地执行党的路线、方针和政策，使这一工作有步骤地胜利完成。","type":"paragraph"},{"text":"对私营工商业者来说，当前的主要问题是要真诚地接受改造，安下心来，积极改善经营。要知道私营工商业实行社会主义改造，这是“理有固然，势所必至”的事情。工商业者应该认清社会发展规律，把自己的前途同国家社会主义的前途结合起来。应该知道，私营工商业者如能诚恳地接受改造，他们是有前途的，到了社会主义社会只要不是懒汉，只要愿意诚恳地工作，就地得到适当的工作。工商业者如果在社会主义改造过程中对人民有贡献，人民对于他们也一定在工作上、政治上给他们以适当安排。","type":"paragraph"},{"text":"为了切实做好对私营工商业的社会主义改造，必须做好以下几项工作。","type":"paragraph"},{"text":"第一、要切实搞好对私营工商业的安排改组与改造的全面规划。在省召开的私营工商业社会主义改造工作会议期间。除了对全省私营工商业社会主义改造工作进行了规划以外，各市、县与会人员也都对本市、县的情况进行了研究和规划。但因材料不充分，规划工作还存在着不全面、不准确、不细致的缺点，尽管有这些缺点，但是已经为今后进一步搞好规划打下了基础。各市、县应进一步摸清私营工商业的情况，搜集更多的资料，以便经过努力工作之后，订出切实的按行按业、分期分批的改组改造计划。但在工作方法上，既不能等待把情况完全搞准确以后再作规划，也不能要求规划一下子就做到完美无缺。在开始时可以根据现有材料，订小计划，初步打一个底子，马上就行动起来，以后再根据工作发展，逐渐增加内容，使规划逐渐完备。在规划工作中要继续防止不积极对私营工商业进行社会主义改造，和不顾条件地急躁冒进企图一阵风完成私营工商业的社会主义改造的两种偏向。","type":"paragraph"},{"text":"第二、必须加强对私营工商企业与资产阶级分子的双重改造工作，必须把对资本主义工商业的安排和改造工作结合起来。我们知道，对资本主义工商业进行社会主义改造，是要把资本家所有制改变为全民所有制，要把资产阶级分子由一个剥削阶级分子改造成为自食其力的劳动人民。今天对私营工商业的生产和经营进行安排，就是为了便于对它进行改造，不安排即无法进行改造，不安排就容易造成工厂关闭、资本家抽逃资金，工人失业，这样不仅达不到改造的目的，还要使国家受到损失。如果光顾安排不注意改造，安排工作也就不能做出成效。因而，凡是过去基本上已经安排下来的地方，应立即把工作重心转移到改造方面来，有些还需要进行安排的，也要结合改造进行安排。通过企业的改造，要对资产阶级分子经常进行政治教育，帮助民主建国会、工商业联合会建立和健全学习组织与学习制度，使私营工商业者经过学习后，明确认识社会主义社会是什么样？自己的前途是什么？怎样掌握自己的命运？怎样向社会主义过渡？使之安下心来，积极接受改造，服从人民政府的管理，服从国营经济的领导，服从工人群众的监督。改造企业和改造资产阶级分子是一个问题的两方面，二者是互相联系，互相影响、互相推动的。如果将两者分割起来，就不能达到对私营工商业进行社会主义改造的目的。尤应注意的是必须加强培养工商界进步核心分子的工作，我省工商界中目前已经出现了一些进步分子，这是很值得欢迎的事情，但这样的进步核心分子的队伍还不够大，他们一般的思想觉悟也还不够高，他们的工作也需要更多的督促、指导，给他们更多的帮助，使他们在实际工作中不断地克服缺点，得到更多的改造，更大的进步。各级党委对此问题必须予以足够重视，要检查在培养进步核心分子方面的工作情况，也要作出长远的培养计划，以逐步扩大进步核心分子的队伍，使私营工商业改造工作在各方面力量的协作下面胜利完成。","type":"paragraph"},{"text":"第三、大力扩展公私合营的国家资本主义。几年来的经验证明，公私合营形式最有利于社会主义改造，可以给社会主义改造建立更完善的基础。为了适应社会主义工业化和农业社会主义改造的速度，必须大力扩展私营工业和私营商业的公私合营。并且要将过去个别合营的办法推进到全行业或基本上全行业合营的办法，把只是在工业中进行公私合营进到在商业中也进行公私合营。我们把公私合营作为改造私营工商业的主要形式，但是同时必须加强工业上的加工订货和商业上的经销代销批销的工作，这样才能更有利于公私合营的工作。此外，还要加强对手工业组织生产合作社的工作和将农村小商、小贩改造为合作商业的工作，这样才能互相适应，互相结合，以加速社会主义改造的速度。","type":"paragraph"},{"text":"第四、要培养和训练一支对私营工商业进行社会主义改造的队伍。对私营工商业进行社会主义改造的工作任务是如此繁重，如果没有一支强有力的工作队伍去进行工作，其结果是很难想像的。所以抽调一批较强的干部，进行训练，使他们能够熟习政策，又懂得工作做法，专门从事这项工作是完全必要的。各地在抽调干部工作中，一定要从整体利益出发，把好干部抽出来，严防本位主义现象发生。","type":"paragraph"},{"text":"第五、必须加强党对私营工商业的社会主义改造工作的领导。对私营工商业进行社会主义改造是一项复杂而又艰巨的工作，是一场深刻的阶级斗争，各级党的组织必须重视这项工作，把它列到工作日程上来，定期讨论，及时检查，统一部署。各级党委必须有一名书记或常委委员负责领导。党委工业部和财贸部也要加强对这一工作的具体领导，也要有一名负责干部经常掌握这一工作。党委组织与宣传部门也必须加强对私营企业中党的组织工作和宣传工作的领导。工会、青年团、妇联等组织，也应当加强在私营工商业中的工作。其他各个部门（如税收、银行、工商管理等部门），也要相适应地加强这一方面的工作，以便在积极配合、统一行动之下，共同努力作好对私营工商业的社会义改造工作。鉴于这项工作尚很缺乏经验，各地在工作中间，应当不断地及时地总结经验，不断地对工作进行检查，以使工作质量不断提高，跟上工作发展的需要。对私营工商业进行社会主义改造，这是关乎改变所有制，消灭资本主义剥削制度和资产阶级的问题。我们必须准确地按照党的政策兢兢业业地去进行这项工作。我们相信，在这一场极其尖锐、复杂的阶级斗争过程中，我们有党规定的正确的路线、方针、政策，有国家政权的力量，有广大人民群众的支持和拥护，我们是完全有能力把私营工商业的社会主义改造工作做好的。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}