{"books":[{"id":"10bdf796-7520-4dcb-b5f9-270e1d98ce7f","name":"红旗一九六三年第十三、十四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/10bdf796-7520-4dcb-b5f9-270e1d98ce7f.pdf"],"article":{"title":"一个团结勤奋向上的集体","alias":"","parts":[{"type":"paragraph","text":"一个团秸勤奋向上的集体"},{"type":"paragraph","text":"李成章"},{"type":"paragraph","text":"一九六三年四月下旬，云南省晋宁县上新公社上薪大队三于个生产队的队长开比会，一致舒选上蒜村第四生产队为模范生产队。生产队队长们：上蒜四队的于部和社员一条心，觉悟高，集体生产搞得好，国家的任务也完成得不错，确是一个模范队。我傻要向四队看齐！"},{"type":"paragraph","text":"有个好队长"},{"type":"paragraph","text":"上荔村四队为什么能成为模范生产队呢？"},{"type":"paragraph","text":"这个队的社员説，“龙头动得好，龙身求舞得好，因为我们有个好队长呀！”就在舒选模范生产队的当天晚上，社员们不顾队长李风英的反对，首先提名“李大姐”，要选她为模范社具。"},{"type":"paragraph","text":"上蒜村本来是一个生产队。因为后数太多，安排生产不方便，去年夏天划分成四个·去年，公社号召社员积极支拨国家建设。李生产队。分队的时候，社员们都盘算该选当队长四队的社具在心里点了点本队的人：，一牛卖给国家。后来她想，卖活猪给国家，认定原来的副队长李风英适合，便着要选她。李凤英听説要选自己当队长，愁得不得了。她想：过去虽然当了儿年副队长，但究竟是副的，天塌下来，有长汶子顶着。现华福好，那行哦1正在这时候，从前的社长、现在的县委书记李能同志回村子来了。李能很了解李凤英。听説这事，他便去找李凤英。李能就：“大家要你当队长，你不当，是吧：“是的牙，大哥！”李凤英老实地承认，李能对她，“当队长当然不会没有困难，不过只要依靠党支部的鸽导，有事找社具祥众商量，按党的政策办事，大公无私，工作是可以搞得，好的。”季凤英不肮气，“你不想当，好吧！”李能説，“那就让地主、富农来当吧！”"},{"type":"paragraph","text":"响戴何消重槌！李能这-一句粘，打动了从小受苦受难的李凤英的心。从此，季凤英以一个共产党员的青任威，拿出全部力量，挑起九十多口人的生产、生活的重担。她牢牢记住党的教导，认其地货彻党的政策，把集体经济办好。"},{"type":"paragraph","text":"最合社员钦佩的，是季风英的大公无私。风英家里养了两头猪，火把节条了一头，把国家才好调运，便説服她哥哥李进，.合伙父把一头大猪卖给供销社。去冬订积肥舒划分配任务时，有个队委委员建藏：“大姐事情忙，要照顾全盘，还要开会，，莫要给她订任成。可是李凤英却反对。她説，“这些事情，我们当于部的更要带买。”去年她家的投肥任务是五下斤，秸果投出了五千一百五十五厅。今年已经投出的肥料，按劳动力计算，也比大部分人家多。不久前，队上舒划在种植业方面开展多科经营，要撒辣子秧，但是按有种子。李风英，“我家有，先拿去撒了再説。”季凤英不但生产安排得好，对社员生活也很关心。所以社员们越来越热爱，信任自已的队长。社员二顺的姆基至这样説，“我们的队长，点着火把都没处找。”"},{"type":"paragraph","text":"团结的队委会"},{"type":"paragraph","text":"社量们把当上模范生产队的功劳归在生产队长身上，队长坚决不同意。李凤英説，“我，有个哪样本事！一个巴掌拍不响。我们队的事搞得还句垃，是因为于部、社员团结心齐。”"},{"type":"paragraph","text":"事实确是如此。这个生产队团粘的核心，是出老贫农和下中农翘成的队委会。李风英在工作中，紧紧依靠了这个队委会。七个队委委员中，有三名共产党员；其巾，五队委会藏的补充。人是黄农，两人是下中农。他们当中的艳大.部分人，都因为公道和能千，得到社真的信任。这是他们共同的地方。"},{"type":"paragraph","text":"此外，他们每个人都有自己的特点。副，往往贯穿着批辞和自我批证的精神。有天晚队长段云，他最大的优点是不会光打着瓣头转田。他既督促社员做，艾白已亲身做。累人的活针他推卷做。再就当了近十年保管具的李昌，得了个“铁柜子”的美名。他把保管工作的范国，从仓库扩大到了田里。段寿是个青年人，不爱説话，主意少些，但会计有经费，很少公布工分。社员提了意见，他马上改进，，敬到工分十天累计一次，十天公布一次，一直坚持到现在。"},{"type":"paragraph","text":"队委委员们在工作中既有明确的分工：同时，也能很好地合作。李凤英管全面，李昌、段寿管财务，冯会仙带领妇女做活，段云、段有志等带简男社员做活。有事情，总是大家先商量，思想一致了再于。李凤英常説：“一人没有二人意，三人出个好主意。”大大小小的事，她都停重队委会成员的意见。队委委员们受到管重，就更爱出主意、提意见。队长和队委委员团精、齐心。这种团秸齐心，特别突出地表现在“任头会”上。"},{"type":"paragraph","text":"什么叫“灶头会”呢？“灶头会”是一种每天晚上都开的碰头会，会易就在队长家的厨房的灶面前。队委委员们常在晚上找到李凤风英家的灶房里来商量工作。久而久之，就成，了习惯。每天晚上一天黑，不用请，不用喊，村这头、村那头的大部分队委委量，就信步走到李家灶房里来。有工作就商量工作，授工作就闲聊一阵回家。事实上，“灶头会”成了"},{"type":"paragraph","text":"“牡头会”的丙容，一般是研究当天的生产情况，安排第二天的生产，研究社员提出的意见和建。“灶头会”上的亲切交谈，还上，商量开展多种经营，填备利用村旁的两个塘子栽菱瓜。有个队委委具设：“裁婴瓜，我们赶紧点，免得其他三个队也来争塘子。”李凤英想，这两个塘子，是四个队共有的，而且李能同志回家来也经常设，西个队要团黏好，共同搞好生产，她便对那个队委委员就：“你想收大少，还是要不得。要四个队都增产境收才好。”过后，他门就去找另外三个队的队长，讲了栽菱瓜的打算，-齐到塘子边商量着划了水面。叉有一天晚上，一个队委委员告诉李风英，説她的儿子李求学，挖用的质量不好。李凤英不仅批秤了儿子，托且还在社量大会上检冠了对儿子管教不严，建藏发工分。"},{"type":"paragraph","text":"千部带头劳动"},{"type":"paragraph","text":"第四生产队的于部，都是生产上的能手，都能在劳动中起带头作用。队长李风英对裁秘，打豆最内行，副队长段云是使牛的好手，其余的队委委量在劳动上也丛不让人，小春作物成热的时候，队上派人去看守，免得猪、鸡到田里精躁。换了儿个人都看小好，队委会决定派队委委员求昌去。李甚不怎么版意。他説：“这些轻巧事，找年起大些的人嫩吧，我乎五十一岁，该和大家一道挖田。”后承大家把他服了。不过他和别队看豆的人不同。别人坐着手著守，他却扛了翔头去就近挖出。翻由庄紫张的时候，许多人家的小猪满丁双月，载奖广。有的忙员请假去赶街。设云虽然他罐要武猪，却设有请假。有人劝他去，他猪指头就：这儿天活计正紫，大家正看着我门呢！”始释和大家-道挖田。裁秧正紧，季凤英病了。有人别她休息，她，“农忙时候，一个人要真儿个人用，怎名能闲春！”她批去替批具煮饭，换出一个劳动力载模，"},{"type":"paragraph","text":"队于部门不仪成天忙在田里，还专抹难千的活儿千，哪单国难大就到航里去。春天，队上挑塘泥故造白胶泥由。千这填活是挺累人的，男队委委员大都参加了进去。开等队委委量总是挑到大田当中去街，社员在他门的影响下，也都跟着把塘泥挑到田中间去了。队上栽菱瓜，要用些刺棵摇猪，派妇女去砍。有些女社员伯刺截，犹豫着。李风英和队委委员遇会仙二活按讲，拿起毓刀就于。女社员们者了，氯服地设：“我们是娘养的，人家也不是蛋孢的，她们不怕，我们怕哪样。上”就都上去了。"},{"type":"paragraph","text":"队干部们这样热心泰加劳动，是有原因的。党经常不断地教青李凤英，当于部最重要的一条，是要与社具同甘共喜。李凤英把这语牢年在心上，用求鞭策直已，也督促队里的于部。他们现在的共同体会是：当下部的跟社鼠同甘共苦，社员才会跟你一案心：劳动果实要用汗水去换。因此，尽管他们常要花些时闻操心队上的事，可从来不随便脱读参加集体男动。为丁坚持劳动，他们还在干部报酬方面采取了措施，队长和副队长一律是工补贴，不领固定补贴，会计每月销一点周定补贴。"},{"type":"paragraph","text":"四队的手部平时很注意勤食节豹。为了办好集体冠济，处处精打翘算，散到省得一颗是一颗，省得一分是一分，因而降低了生产成本：培加丁社具收人，"},{"type":"paragraph","text":"队千部在与社卖共同劳动中与社具建市了亲密的关系。社鼻把于部当作自家人，从摘好生产出发，有意竞就提；千部对社员的意见能归心听敢，认算对待。"},{"type":"paragraph","text":"思想工作第一"},{"type":"paragraph","text":"为了保证把人民公社集体经济办好，第四生产队的党小租和队委会，始赞注藏坚持工作的特点是：经常秸合工作，抓住活的思想，因人制宜地进行思穗教育。"},{"type":"paragraph","text":"他们手时注意对社员进行阶杀斗氧的教育，不断提高社具的思稳觉悟。四队的社员大部分是有比鞍明确的阶杀观点的，但也有少部分社员，尤其是青年社员，对阶毅斗争缺乏认藏。队里的富农季左香，伪装积极，暗地里却挺行破坏。有些人看不清楚，认为现在地主、富农改造得差不多了，都是挣工分吃，党小租和队委会很重就这个情况。李凤英经请示大队党支部，召开了社员大会，充分发动群众，揭露了富农的破坏活动，使社具受到了深刻的阶杀教育。段云售威慨地，説，“地主、富农就是不会甘心他们的失数的，他们见不得我们好，总是要进行破坏的！我们随时都要提高警惕。”"},{"type":"paragraph","text":"上蒜村的农民，解放前受着地主，富农沉重的地租和高利货刹削，受着反动政府和军队残酷的压迫。提起过去，人门就会膜泪汪汪。解放以后，经过士地改革，党弓导农民走上互助合作的道路，在这里办起了农业生产合作社。从此，人们的生活蒸蒸日上。现在，村里有了卫生院，人们的居佳条件有了很大的改善，衣食更是有了保障。因此，四队的党小翘和队委会在进行思想工作的时候，牢牢抓住了回忆对比的方法。例如，副队长段云的妈嫌儿子整天为队上的事情忙，没时间种自留地，常理怨段云。段云很恼。李凤英知道了，一面鼓励段云，一面去服段云的妈。她对老大螨説，“奶奶，你想想，从前的保甲长是哪样人当，可有我们贫苦农民的份？现在是我们的天下，党和社员信任我们，任人民的保长，甲长当？从前，你家过的什么日子，记得人家挑你的穿心盖（把手脚扎在一起，用杠子抬）？现在又过的什么日子·………。”老大妈是受过苦的人，在李凤英的耐心教弃下，慢慢想通了，不再和儿子开气了。经过一系列的思想工作，少数不大关心集体生产的社员，也有了搏变。"},{"type":"paragraph","text":"这个队还结合着每个时期向国家交售农副产品，对社员进行工农联盟的教育。每到应裁交售某一种农副产品的时候，总有少数社具反映出一些思想间题。例如，有的社员交售肥猪，意交宰了的，好留点肚杂。针对这种情况，党小亲队委会不断帮助社员回亿国家的关怀和扶持，设明工业化给农民带来的好处。上新这个地方，解放前水利条件很差，要水的时候没有水，不要水的时候洪水淹庄稼，虞是三年两不收。解放后，人民政府帮助兴修丁小型水利，安装了抽水机，继而兴修了柴河水库，使得整个公社百分之九十以上的田灌溉有了保证。去冬今春严重“于早，因为有了水库，·田照样泡，秧照样奇，社员：*要是在过去，这会儿速吃水都没着落了。”另外，队上还便用了化肥，由拖拉机站代耕广田地。经过这样的对比教育，社员大都能正确处理个人与国家的关系。李明春説，“我们如今是住在“龙”嘴底下啦！多收的粮食是国家给的！”会仙説：“我们使个顶针都离不了工业化财！不支援国家建设，还有良心贱”"},{"type":"paragraph","text":"经常的、生动的政治思想工作产生了很好的效果。队里的艳大多数社员都有比较高的觉悟。他们热爱集体，积极参加集体劳动在不在场，质量和数量都不错。今年四月下旬第一次部比，有十五名社具光荣地被舒选为模范社具。"},{"type":"paragraph","text":"经常的，生动的思想政治工作的效果，祥表现在四队社曼积极支援国家建设方面，"},{"type":"paragraph","text":"以一九六二年来説，第四生产队比鞍好地完成了各项农副产品交售任务。粮食征购任务全部完成。烤烟交售任务是一千四百八十斤，交售了一于五百多斤。合同上前的卖给供销社鸭子一百四十只，实际类了三百一七只。今春收得檬片二百六-搭（每搭十叶），除挑出二于一搭差的搓绳外，其余的都卖给了供销社。去年社员卖给国家的猪共八"},{"type":"paragraph","text":"老贫农的本色"},{"type":"paragraph","text":"翁偏，是宁夏回族自治区永宁县李俊人民公社魏团大队第三生产队的副队长。在旧，社会里，他从十二岁起道到二十六岁，都给地主放牲口、当长工。后来，他回到魏家团庄自已种地，一心想创家立业。定是他释年辛勤劳动，还是吃不他，穿不暖，一年四季不得不铃别人打短工。一九四七年八月，伪保长糖三打借口説他设有按时交粮，一帧柳棒打得他险些丧了命。这些往事，十几年来他一道没有忘配。他常説：可不能忘了过去，过去的哲农民，靠能照管得了自已？现在，有了共产党和毛主席的领导，依靠集体经济，箕苦农民的生活才越过越好。就是这样，翁信从当甸养员，头，其中多数是活猪。"},{"type":"paragraph","text":"上霖西队被舒选为模范生产队的消息，使得全队社员十分振奋。社员们到处义轮者这件喜事，社具们根据模范生产队的标准，检查修订了本执原副生产计划，向自已提出更高的要求。生产队的计划落实后，社员也粉粉开家庭会，制定筝取当模范社员的计划。"},{"type":"paragraph","text":"现在，在上辈四队出现了新的生产热潮。在干部的带简下，社员的劳动出勤率很高。全队社具下定决心，要把模范生产队的光荣称号保持住。"},{"type":"paragraph","text":"李廷凡铁进直到当了生产队副队长以后，始整保持着老贫农勤劳划苦和杂护集体利盒的本色。"},{"type":"paragraph","text":"日夜辛劳为集体"},{"type":"paragraph","text":"在一九五五年到一九六一-年期间，翁信负查养集体的牲蓄。每当社员们套车的时候，翁信总是一面忙着给大家搭配牲口，一面提醒大家要爱护牲口：“在路上，千万不要乱打；快到卸车的时候，不要摔着跑。牲口回来，我们可要查呢，哪一头牲口有个一差二错，可要找你们算！”"},{"type":"paragraph","text":"车队出发以后，翁信就带领着甸养员门垫国、扫槽，草。到响午，车回来了，卸"}],"authors":["华福","李成章"],"dates":[{"year":1963,"month":7,"day":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":18,"page_end":22},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}