{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"曹杨三中党支部和工宣队领导成员勇敢地走上教学第一线在亲自实践中取得领导教育革命的主动权","authors":[],"dates":[{"year":1972,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　曹杨三中党支部和工宣队领导成员在教育革命深入到教学领域的形势下，勇敢地走上教学第一线，亲身参加教改实践活动，认真进行调查研究，不断总结经验，取得了领导教育革命的主动权。"},{"type":"paragraph","text":"去年，这个学校的一些班级由于受无政府主义思潮的影响，加上学校领导对政治运动、社会活动与教学工作的关系处理不当，社会主义文化课的教学受到了一定的影响。后来，党支部和工宣队汇集了群众的意见和建议，认真学习毛主席的教育革命思想，对群众的意见进行了认真研究和分析。工、军宣队同志还联系自己的思想，批判了“业务上外行，领导教学没本事”和“政治我们抓，业务你们(指教师)管”这种把政治同业务割裂开来的错误观点，认识到上好社会主义文化课，是无产阶级对资产阶级在教育领域中实行全面专政的重要方面，抓不抓社会主义文化课是个路线问题。认识提高以后，遵照毛主席关于“你要有知识，你就得参加变革现实的实践”的教导，党支部七位同志有六位(其中两位工宣队员，一位军宣队员)分别深入班级上课、听课、开调查会，决心在亲自参加教改实践中，学会领导教育革命的本领。"},{"type":"paragraph","text":"过去，党支部和工宣队领导看到学校里存在着无政府主义现象，但到底如何克服，心中无数。参加了教改实践后，掌握了第一手材料，取得了发言权，认识到:要克服无政府主义，提高教学质量，除了对学生进行教育外，主要的一环，应当不断帮助教师牢固树立忠诚党的教育事业的观念，促使他们为革命认真备课、认真教学，积极做好学生的思想工作。于是，他们就组织教师学习毛主席关于“教改的问题，主要是教员问题”等教导，狠批“教师倒霉论”。不少教师和学生一起控诉修正主义教育路线对自己的毒害，表示要为革命搞好教学工作；还有的教师和学生一道回忆自己在旧社会的苦难家史，启发学生为革命而学习的自觉性。这样，师生关系融洽了，课堂纪律好了，教学质量也有所提高。但是，这个学校的领导觉得，这样做还不够，要进一步提高教学质量，还应当解决教师业务上的再学习和备课时间等具体问题。一位负责教育革命的党支部成员、工宣队员说，我过去把教学看得很简单，好象厂里做工，电门一开，产品出来。通过亲身参加教改实践，才体会到教学是一项细致复杂的工作，非有科学的态度不可。领导不为教师解决业务上再学习等方面的问题，那怎么能提高教学质量呢?为此，党支部有计划地组织教师和学生到三大革命实践中去学工、学农，使教师在接受工农兵再教育的同时，在业务上进行再学习。另外，他们根据群众的合理建议，重新安排了时间，确保教师每周有两个半天的时间进行备课、钻研业务或参加区里举办的教师业务进修班。领导有时还和教师一起备课，开展教研活动。由于党支部成员参加了教改实践，对如何抓好教学工作心中有了底，所以话能说在道道上，工作能做在点子上，取得了领导教育革命的主动权。"},{"type":"paragraph","text":"这个学校的领导通过亲自参加教改实践还认识到，要提高文化课的质量，一定要把学校教育和三大革命运动的实践结合起来，把“学文”和“兼学别样”结合起来。有一个阶段，全校有不少班级走出校门，去工厂、农村学工、学农。但是，有的班级出现了以劳动代替学习的倾向。发现这一情况后，党支部和工宣队立即引导他们批判刘少奇一类骗子鼓吹的“劳动即学习”的谬论，从而帮助师生从路线上划清了“兼学别样”和“以干代学”的界线。后来，凡是安排去学工、学农的班级，在离校以前，总是先拟出教学计划；在学工、学农期间，认真落实计划，回校后进行交流，这样，使教育革命出现了新的气象。"},{"type":"paragraph","text":"这个学校党支部和工宣队领导成员在参加教改实践过程中也遇到过一些矛盾。比如会议多，工作忙，特别是工、军宣队的同志文化水平较低等。但由于他们在工作上妥善安排，在业务上刻苦钻研，还注意向群众学习，从而比较好的解决了这些问题。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\04\\724f020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为曹杨三中党支部和工宣队领导成员正在和政治教师一起备课。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}