{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"绿色王国的一颗新星——我国杂交水稻研究的重大突破","authors":["周毅之"],"dates":[{"year":1978,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"绿色王国的一颗新星"},{"type":"paragraph","text":"——我国杂交水稻研究的重大突破"},{"type":"paragraph","text":"在绿色王国繁星灿烂的天空，闪耀着一颗光彩夺目的新星——杂交水稻。"},{"type":"paragraph","text":"一九七三年，我国育成世界第一批具有强优势的杂交水稻。经过三年试验推广，一九七七年全国已经栽植三千二百多万亩，增产粮食四十亿斤左右。今年计划扩大到一亿亩，争取增产粮食一百亿斤以上。这项重大的科研成果，是我国对遗传育种学的新贡献，引起许多国家农业科学家的重视。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"水稻雄性不育杂种优势利用，是农业科学的一场攻坚战。许多资本主义国家五十年代就着手研究这个课题，直到现在没有解决。我国青年教师袁隆平在六十年代中期向这门科学迈出了试探的第一步，一开始就经历了一场曲折而激烈的斗争。"},{"type":"paragraph","text":"一九五八年，袁隆平在湖南黔阳农校教遗传学。他和贫下中农一起搞的水稻高产试验，亩产怎么也突不破八百斤。袁隆平阅读了大量中外遗传学著作，一心想从培育新品种找出路。一九六四年，他从杂交玉米和杂交高粱得到启发：能不能象玉米、高粱那样走“三系”杂交这条路？当时国内外的科技资料都说“此路不通”，因为“水稻是自花授粉作物，杂交难度大、优势小，而且不能找到三系”。"},{"type":"paragraph","text":"真是这样吗？袁隆平再三思索，他在稻田里曾见过一些自然杂交稻株，有的长势很旺，有的穗大粒多。水稻杂交优势并不小！他认为应该从杂种的内部矛盾去寻找杂种优势强弱的根本原因，至于自花授粉还是异花授粉，只是植物的一种繁殖方式，不是内在的决定性因素。他决定通过自己的实践，进一步探索水稻杂交的奥秘。"},{"type":"paragraph","text":"水稻“三系”配套的确很难。因为它是雌雄同花，自交结实，每朵花结成一粒谷子。要想进行杂交，必须首先找到一种雄性不育稻，它的雄蕊退化不起作用，而雌蕊却是正常的，群众叫它做“母禾”；再找一种特殊的水稻品种作父本，给她授粉，使她养育出来的后代，全部保持雄性不育的特性。这样就可以繁殖出大量“母禾”，供制种用。这种特殊的父本叫做保持系，“母禾”叫做不育系。还要找另外一个稻种作父本，同“母禾”杂交，使她繁育出来的后代，雄蕊又恢复正常，象普通水稻一样，可以自交结实，并且还有比父母本更强的生命力。这才是生产上使用的杂交水稻种子。这第二个父本叫做恢复系。找到这“三系”，才能育成杂交水稻。"},{"type":"paragraph","text":"当时谁也不知道怎样能找到这样三种特别的水稻品种。有些人说：“外国搞了许多年都没搞出来，中国能够搞出来吗？”有的人甚至说，“搞杂交水稻是对遗传学的无知”。要打破多年来束缚人们思想的旧理论，需要有革命的卓识和勇气，敢于摸索前进的道路。"},{"type":"paragraph","text":"水稻扬花的季节来了，袁隆平带领学生到稻田里去找自然不育株。他拿着放大镜，一穗一穗地看，每天观察成千穗稻花。到了第十四天，终于发现一棵雄蕊瘪瘦的雄性不育株，初步找到“母禾”，得到了不育材料。"},{"type":"paragraph","text":"保持系怎么找？得用一个又一个栽培稻种给“母禾”授粉，看它的后代是不是雄性不育。年复一年，他们用成千个水稻品种进行了三千多次试验。测试的结果，发现有少数父本能使“母禾”养出雄性不育的后代。但是，不论哪一对父母本交配产生的后代，都有一部分不是“母禾”，而是普通稻子。这样混杂的“母禾”，不能用来制种。因此，这样的父母本，还不算是“保持系”和“不育系”，只能叫做“保持材料”和“不育材料”。"},{"type":"paragraph","text":"黔阳农校的雄性不育试验虽未成功，但是，找到了一些不育材料和保持材料，预示着这条路可能走通。这时，林彪、“四人帮”一伙刮起的黑旋风，卷到黔阳农校，那里出现了许多怪事。有些人说袁隆平搞水稻雄性不育试验是走“白专道路”，污蔑他是“资产阶级技术骗子”，把他列为批判斗争的重点对象。他们不仅在精神上折磨袁隆平，而且下毒手把他花费几年心血培育出来的试验禾苗全都拔光，扔进一口三丈多深的废井，企图摧毁他的一切试验手段。另外一些人，包括学校的领导同志，却悄悄地安慰他，勉励他不要放弃试验工作。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"一九七○年，湖南省在常德召开全省农业科学经验交流会，黔阳农校的水稻雄性不育试验被陈列在黔阳地区展览室。当时在湖南主持工作的华国锋同志，看了这次展览。第二天，袁隆平被邀请上经验交流会的主席台。华国锋同志在大会上表扬了黔阳农校科研小组的雄性不育试验，还发给奖状，并且指示说：“把水稻雄性不育和杂种优势利用的研究拿到群众中去搞。”袁隆平受到极大鼓舞，认准了前进方向，信心大大增强了。"},{"type":"paragraph","text":"袁隆平和战友们一起总结了过去六年的工作，发现一条重要的规律：在测选保持系的试验中，凡是不育特性保持好的组合，父母本都是亲缘关系比较远的。他们过去测试的稻种，数量虽然不少，但追溯血缘，多是一些亲缘比较近的稻种，这是找不到理想的保持系的重要原因。他们决定按照华主席的指示，到群众中去，扩大测试的范围，寻找新的不育材料。"},{"type":"paragraph","text":"一九七○年秋，袁隆平带一个试验小组去广东。他们琢磨：野生稻和栽培稻的亲缘比较远，如果引用野生稻，成功的可能性很大。袁隆平的学生李必湖在群众的帮助下，在一大片野生稻中认出一棵雄性不育株。李必湖把这个稻株带回农场，栽在试验田里。经历了同风雨、麻雀、老鼠和自然落粒的斗争，到收获的季节，只保住了三粒由野生稻转育出来的雄性不育种子，命名为“野败”。这三粒种子，为“三系”配套打开了突破口。它证明关于亲缘关系的分析是符合客观实际的。这是认识上的一个飞跃，使“三系”培育减少了盲目性。"},{"type":"paragraph","text":"黔阳农校科研组把“野败”植株和其他不育材料分给十三省市二十多个单位，进一步开展以“野败”为主要材料的“三系”配套攻关会战。"},{"type":"paragraph","text":"一九七一年春，在湖南省委直接领导下，成立由湖南农科院、农学院、师范学院、黔阳农校和贺家山原种场组成的省杂交水稻研究协作组。一九七二年春，华国锋同志在全国农林科技座谈会上发出指示，把杂交水稻列为国家重点科研项目，由中国农林科学院和湖南省农科院主持，组织全国力量搞社会主义大协作，使杂交水稻科学试验的群众运动更加波澜壮阔。"},{"type":"paragraph","text":"几年来，在全国有数以千计的教授、专家和科技人员，还有上百万农民群众和各级领导干部，参加了杂交水稻攻关的大协作。这支浩浩荡荡的专群结合、干群结合的农业科学大军，在二十几个省、市和地区各种不同的纬度、海拔、气候和土质条件下，在成千上万块试验田和实验室里同时进行科学试验。一个地方取得成功，立即成为全国的共同财富。专家们集中广大群众的试验成果，进行细胞学和遗传学方面的研究，进行生理生化方面的分析，找到了“三系”之间的内在联系，取得理论上的突破，势如破竹地攻下一个又一个技术难关。袁隆平从一个尖兵变成这支科学大军的一员骨干，把个人钻研同遍布全国的战友们的智慧溶合在一起，为我国杂交水稻的研究工作，做出了贡献。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"江西省萍乡市农业局技术员颜龙安和农民文有三，一九七一年春去广东向袁隆平和李必湖学习杂交水稻技术，也分到了“野败”不育材料。他们千辛万苦地进行杂交试验，收获了四十八粒种子，象宝贝一样带回萍乡，立即组织一个科研小组继续试验。经过催芽和一千多个杂交组合试验，一九七二年夏，得到了我国最早的两个稳定的保持系，不育率达到百分之百。接着，湖南也育成了一批不育系和保持系。大量繁殖“母稻”的问题解决了。"},{"type":"paragraph","text":"一九七三年，广西又传来新的捷报，他们测得了恢复系，这是又一个重大胜利。随后，湖南、江西、广东都分别得到一些恢复系，实现了“三系”配套，育成世界第一批强优势杂交水稻，突破了第一道技术难关。"},{"type":"paragraph","text":"“三系”配套关闯过了。但是培育出来的杂交水稻在大面积生产中有没有利用的价值？还需要通过生产实践来检验。"},{"type":"paragraph","text":"袁隆平和湖南省杂交水稻研究协作组的战友们最初搞杂种优势试验的时候，四分田里栽种的一个杂交种，生活力特别旺盛，曾经引起人们极大的兴趣，人们对它寄以很高的希望；但在收获时，同标准品种比，稻草增加一倍，稻谷却平产。袁隆平和他的战友们总结了第一次优势试验的经验，认为那四分地的试验结果，从表面上看是失败了，实质上包含着极大的成功希望。它有力地证明了杂交稻有强大的杂种优势，有旺盛的生活力。至于优势表现在营养体上，多长稻草，是因为缺乏经验，片面追求父母本的遗传性差异大，想得到内部矛盾大、优势强的杂种后代，忽略了它们综合优良性状的配合。这是技术性问题，不是有没有杂种优势的实质性问题，完全可以通过技术的改进，把优势主要集中在稻谷上。他们又选育了一些大穗型配多穗型、大粒型配多粒型等等的杂交组合，终于育成了优势强、产量高的杂交后代，并且立即在南方各省试验，普遍获得高产。和当地常规良种比，一般每亩增产稻谷一、二百斤，管得好的，增产三、四百斤。特别是在一些盐碱地、山阴冷浸田和深泥田种植，常常是成倍地增产，显示出杂交水稻的旺盛生命力，突破了第二道技术难关。"},{"type":"paragraph","text":"攻克第三道难关——制种关的战斗，是和优势试验同时进行的。制种的主要矛盾是父母本开花的日期和时间是不是相遇。各地的技术人员和广大群众，抓住了这个主要矛盾，创造了许多办法，解决花期相遇问题，夺得大面积制种高产，突破了最后一道技术难关，取得了水稻杂种优势利用的重大胜利。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"我国首先育成的籼型杂交水稻，优势很强，生机蓬勃。它耐肥，耐旱，抗倒伏；分蘖力强，穗大粒多；蛋白质含量比一般水稻高，成饭柔软可口。栽种杂交水稻，每亩只用两斤种子（普通水稻要用二十多斤），省工省种。现在，湖南、江西、福建、江苏、河南、安徽、贵州等许多省市，都出现了单季亩产一千四百斤到一千五百斤的高产纪录。"},{"type":"paragraph","text":"目前，我国正在出现一个杂交水稻百花齐放的动人局面。除了“野败”已在生产上广泛应用之外，各地又采用各种途径，培育了许多新的“三系”：湖北有红莲“三系”，四川有冈型“三系”，云南有滇型“三系”。广东的化学杀雄，江西的“Ｏ”型不育系，更是别开生面，将为水稻杂交优势利用开辟更加宽广的前景。在粳稻方面，云南、新疆、辽宁、北京等地已宣告“三系”配套成功，初步试种，有明显的杂交优势，为北方各省推广杂交水稻创造了条件。"},{"type":"paragraph","text":"袁隆平和他的学生李必湖，同广大贫下中农、科技人员一起，为研究水稻杂种优势利用，进行了辛勤的劳动，党和人民对此给予很高的评价。一九七七年李必湖被选为党的十一大代表，袁隆平被选为第五届全国人大代表。袁隆平和各地参加杂交水稻攻关的许多战友，出席了全国科学大会。他们感到无上的光荣，也意识到自己责任更加重大。杂交水稻研究虽然取得初步成绩，但是没有解决的问题还很多：在有些地方表现出抗病能力差，空壳率高；更大优势和优质的组合尚待选育；许多基础理论问题，还需要进一步探索。现在比起十多年前，他们增添了不少关于杂交水稻的规律性的知识，认识上有了一个飞跃，在一定范围内，是从必然王国向自由王国迈了一大步。但是，袁隆平深深地感到，水稻王国辽阔无垠，解决了一些问题，又遇到另一些新问题；知道得越多，就发现自己不知道的更多，又要从新的起点摸索前进。真理长河，永流不息，攀登科学高峰的人，也在不断革命，永不停步。袁隆平和他的战友们，正在向新的征途进军。"},{"type":"paragraph","text":"本报记者　周毅之"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}