{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市委、市革委会隆重召开大会庆祝中国人民解放军建军五十周年高举毛主席伟大旗帜　紧跟华主席奋勇前进彭冲同志和驻沪三军代表在会上讲话　周纯麟同志主持大会　工农代表在会上发言","authors":[],"dates":[{"year":1977,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在贯彻落实党的十届三中全会精神的热潮中，中共上海市委、市革委会昨天下午隆重召开“上海军民庆祝中国人民解放军建军五十周年大会”。"},{"type":"paragraph","text":"庆祝大会在市革会礼堂举行。主席台的中央并排悬挂着伟大领袖和导师毛主席、英明领袖和统帅华主席的巨幅画像，画像两侧是十面红旗。场内悬挂着“高举毛主席伟大旗帜，紧跟英明领袖和统帅华主席奋勇前进!”“向解放军学习，向解放军致敬!”“发扬革命传统，争取更大光荣”的大幅标语。"},{"type":"paragraph","text":"本市工、农、兵群众代表一千八百余人参加了大会。"},{"type":"paragraph","text":"中共上海市委、市革委会、驻沪三军的负责同志彭冲、周纯麟、林乎加、严佑民、王一平、毛联珏、车文仪、陈锦华、赵行志、杨富珍、武占魁、杨西光、周丽琴、李宝奇、刘文学、杜彪、康庄、姜玉田等出席了昨天的大会。"},{"type":"paragraph","text":"庆祝大会由中共上海市委书记、上海警备区司令员周纯麟同志主持。"},{"type":"paragraph","text":"大会在雄壮的《东方红》乐曲声中开始。"},{"type":"paragraph","text":"中共上海市委第三书记、市革委会第二副主任彭冲同志在会上讲了话。驻沪三军代表、上海警备区政委李宝奇同志也在会上讲了话。上海工人代表张定荣和农民代表盛美菊在会上发了言。他们的讲话和发育不断地引起一阵阵热烈的掌声。"},{"type":"paragraph","text":"彭冲同志首先代表中共上海市委、上海市革命委员会，向英雄的驻沪三军指战员、向公安战士和广大民兵表示热烈的祝贺!向残废、退休、复员、转业军人、向烈属、军属表示亲切的慰问!"},{"type":"paragraph","text":"彭冲同志说:中国人民解放军，是伟大领袖和导师毛主席亲自缔造和培育的无产阶级军队。半个世纪以来，这个军队所以能够从无到有，从小到大，由弱变强，战胜了举世罕见的艰难险阻，打败了国内外凶狠的强大敌人，在保卫社会主义祖国、巩固无产阶级专政的斗争中发挥了坚强的柱石作用，最根本的条件，就是因为有毛主席的英明领导，有毛主席制定的正确的政治路线和军事路线。在长期的革命斗争中，毛主席创造性地应用马列主义的普遍真理，指导我军的建设和作战。并同一切“左”右倾机会主义进行了长期、复杂的斗争，发展了马克思列宁主义的军事思想，为我军制定了一条完全符合我国实际情况的军事路线和建军原则、作战原则。毛主席规定的我军最高宗旨，就是“紧紧地和中国人民站在一起，全心全意地为中国人民服务”；规定党对军队必须实行绝对领导，确立了“党指挥枪”的原则；规定了我军的三大任务，要求我军既是战斗队，又是工作队，生产队；规定军队一系列政治工作制度，亲手订立了三大纪律八项注意，指示我军开展“三大民主”运动；并且根据我国革命战争的特点，提出了人民战争思想，制订了“十大军事原则”等一系列战略战术原则。这些军事思想和路线，是我军克敌制胜、永远立于不败之地的传家宝。"},{"type":"paragraph","text":"彭冲同志说:我军是无产阶级军队，是执行党的政治任务的武装集团。正因为这样，一切资产阶级野心家、阴谋家，就必然要把黑手伸进军队，破坏党对军队的领导，篡改军队的无产阶级性质，妄图把军队变成他们实现篡党夺权的工具。特别是王张江姚反党集团，早在文化大革命初期，他们就同林彪一伙勾结在一起，进行篡党夺权、反军乱军的阴谋活动。林彪反党集团被粉碎以后，他们为了扫除篡党夺权的巨大障碍，疯狂地反军乱军。他们叫嚣“军队最危险”，“军队最难办”，发誓“要整一整军队”，妄想毁我长城，拆我柱石。这伙反革命黑帮眼看抓不到军队，又把黑手伸向民兵，妄想把民兵搞成一支同解放军相对立的“第二武装”，鼓吹用民兵取代解放军和其他无产阶级专政工具，篡改民兵的无产阶级性质；在民兵领导体制上另搞一套，自成体系，阴谋把民兵从统一的武装力量体制中分裂出去，为他们篡党夺权服务。在毛主席病重期间和逝世以后，“四人帮”更加快了篡党夺权的步伐。在他们行将覆灭的时候，竟妄图动用民兵，策划反革命武装暴乱，作猖狂一跳、垂死挣扎。"},{"type":"paragraph","text":"彭冲同志说:在这历史的危急关头，我们的英明领袖华主席高举毛主席的伟大旗帜，继承毛主席的遗志，代表亿万人民的心愿，当机立断，一举粉碎了“四人帮”，挽救了革命，挽救了党，也挽救了我们军队，取得了我们党第十一次重大路线斗争的光辉胜利，赢得了全党全军和全国各族人民的无限信赖和衷心爱戴。华主席确实是毛主席的好学生、好接班人，是我们的好领袖、好统帅。粉碎“四人帮”九个多月来，在华主席抓纲治国伟大战略决策的指引下，全党全军全国人民深入开展揭批“四人帮”的政治大革命，掀起了农业学大寨、工业学大庆、向科学技术进军的新高潮，出现了全面跃进的大好局面。斗争的实践证明，以华主席为首的党中央的政治路线和组织路线，决策和措施，都是完全正确的。党的十届三中全会确认华主席在全党全军的领袖地位，这对我们高举毛主席的伟大旗帜，在无产阶级专政下继续革命，是最可靠的保证。过去，我们的一切行动听从伟大领袖毛主席的指挥。今天，我们的一切行动就是要听从英明领袖华主席的指挥，听从以华主席为首的党中央、中央军委的指挥。"},{"type":"paragraph","text":"彭冲同志说:在欢庆“八一”建军节五十周年的今天，回顾我军走过的伟大的战斗历程，我们无限怀念我们党、我们军队、我们人民共和国的缔造者，伟大的领袖和导师毛主席!我们无限怀念为中国人民革命事业鞠躬尽瘁的敬爱的周恩来总理、朱德委员长、康生副主席，无限怀念同毛主席一起建党的敬爱的董必武副委员长，无限怀念对创建和发展我军卓著功绩的贺龙同志、陈毅同志、罗荣桓同志、叶挺同志和方志敏同志、刘志丹同志等老一辈的无产阶级革命家!"},{"type":"paragraph","text":"彭冲同志说:当前，上海同全国一样，形势一派大好，各条战线热气腾腾。广大工人、贫下中农、革命知识分子，人民解放军广大指战员，意气风发，斗志昂扬，充满着胜利的信心。我们要进一步掀起学习马列著作和毛主席著作的新高潮，要认真学好《毛泽东选集》第五卷，最近，尤其要认真学好党的十届三中全会的决议和公报，学好华主席、叶副主席、邓副主席在三中全会上的重要讲话，学好华主席、叶副主席在建军五十周年纪念大会上的重要讲话。要进一步发动群众，深入开展学、揭、批、查，把“四人帮”及其余党的反革命罪行全部揭发出来，把“四人帮”及其余党的反革命修正主义路线和种种谬论彻底批臭，把同“四人帮”阴谋活动有牵连的人和事一件件、一桩桩查清楚，坚决、彻底、干净、全部地粉碎“四人帮”及其余党的资产阶级帮派体系。要进一步开展“工业学大庆”、“农业学大寨”的伟大群众运动，加速向科学技术进军，掀起比学赶帮的热潮，尽快把国民经济搞上去，加速实现四个现代化。要遵照华主席、党中央的统一部署，搞好整党整风，搞好军队整顿，加强民兵建设，做好人防、城防、空防工作，加强军民团结，军政团结。要广泛开展学雷锋、学“硬骨头六连”的群众运动，恢复和发扬我党我军的优良传统和作风，把部队的军事训练搞得更扎实，把部队的革命化现代化建设提高到一个新的水平。要坚决贯彻执行毛主席“备战、备荒、为人民”的伟大方针，加强战备。我们一定要解放我国的神圣领土台湾!"},{"type":"paragraph","text":"驻沪三军代表、上海警备区政委李宝奇同志说:党的三中全会确认华主席在全党全军的领袖地位，这对于我们高举毛主席的伟大旗帜，坚持无产阶级专政下的继续革命，是最可靠的保证。我们一定要坚决响应华主席关于抓纲治国的伟大号召，紧跟英明领袖华主席，坚决听从华主席为首的党中央、中央军委的指挥，在部队上级党委和上海市委的领导下，遵循毛主席的军事思想和军事路线，努力加强部队的革命化现代化建设。"},{"type":"paragraph","text":"李宝奇同志说:我们一定要以华主席《把无产阶级专政下的继续革命进行到底》的重要文章为指导，认真学好《毛泽东选集》第五卷，进一步掀起学习马列著作和毛主席著作的新高潮。最近，尤其要学好三中全会的各项决议和公报，学好华主席和叶副主席、邓副主席在三中全会上的重要讲话，学好华主席、叶副主席在建军五十周年纪念大会上的重要讲话。要以马列主义、毛泽东思想为武器，紧密联系部队实际，继续深入揭批“四人帮”，并把运动的重点逐步转到揭批“四人帮”反革命修正主义路线的极右实质及其在各方面的表现上来，从哲学、政治经济学、科学社会主义理论上进行批判，彻底肃清“四人帮”的流毒和影响。要搞好十个“应该不应该”的教育，从思想政治路线上批判“四人帮”破坏军队建设的罪行和谬论，把“四人帮”颠倒的路线是非纠正过来。"},{"type":"paragraph","text":"李宝奇同志说:我们一定要遵照毛主席、华主席关于学大庆、学大寨、学雷锋、学“硬骨头六连”的教导，向大庆学习，向大寨学习，向上海人民和全国人民学习。用大庆和大寨的根本经验指导部队的建设，并把学大庆、学大寨和学雷锋、学“硬骨头六连”紧密结合起来，象大寨人那样“大干了还要大干”；象大庆人那样“有条件要上，没有条件创造条件也要上”；象“硬骨头六连”那样，具有“压倒一切敌人的狠劲，百折不挠的韧劲，坚持到底的后劲”，创造更多的“硬骨头六连”式的连队和学习“硬骨头六连”的先进单位，培养更多的雷锋式的干部、战士。严守“三大纪律八项注意”，拥政爱民，积极参加社会主义革命和社会主义建设。"},{"type":"paragraph","text":"我们一定要深入学习毛主席的人民战争思想和关于民兵工作的指示，深揭狠批“四人帮”搞“第二武装”、破坏民兵建设的罪行，澄清民兵工作上的路线是非。在民兵中广泛开展学大庆、学大寨、学雷锋、学“硬骨头六连”、创造民兵工作“三落实”先进单位的活动，搞好军民联防，加强民兵建设。"},{"type":"paragraph","text":"我们一定不忘记虎狼在前，重任在肩。遵照毛主席关于“军队要整顿”和“要准备打仗”的指示，严格训练，严格要求，不断提高部队和民兵的军政素质，依靠全市一千万革命人民，切实搞好各项战备工作，随时准备歼灭一切敢于来犯之敌。我们一定要解放我国的神圣领土台湾省。"},{"type":"paragraph","text":"工人代表张定荣、农民代表盛美菊在发言中表示，一定要象解放军那样，永远高举毛主席的伟大旗帜，坚决维护华主席的领袖地位，紧密团结在华主席为首的党中央周围，认真学习华主席和叶副主席、邓副主席在党的十届三中全会上的重要讲话，认真学习十届三中全会的公报，进一步掀起学习、宣传、贯彻、落实十届三中全会精神的热潮，在英明领袖华主席为首的党中央领导下，抓革命、促生产、促工作、促战备，以社会主义革命和社会主义建设的新成就，迎接党的十一大的胜利召开。"},{"type":"paragraph","text":"庆祝大会在《中国人民解放军进行曲》的乐曲声中结束。大会自始至终充满着团结、战斗、胜利的热烈气氛。"},{"type":"paragraph","text":"驻沪三军演出队和本市文艺工作者在庆祝大会后演出了精彩的文艺节目。"},{"type":"paragraph","text":"上海人民广播电台、上海电视台转播了昨天大会的实况。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\08\\7782030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>大会主席台　本报记者摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\08\\7782030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海军民隆重集会热烈庆祝中国人民解放军建军五十周年。图为大会会场。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}