{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"何路社：“毛泽东迷信”批判","authors":["何路社"],"dates":[{"year":2012,"month":8,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在摩罗先生虚幻的“对毛泽东的一些批判的确是过头了”——文章从头至尾都没道出对毛泽东的那些批判过了头(《环球时报》，2012年7月18日)，与季新先生同样虚幻的“对毛泽东的批判不但不过头而且远远不够”——文章同样从头至尾都没道出对毛泽东的那些批判远远不够（共识网，2012年7月19日）之间，我倒是赞同后者的，尽管其文不见经传。届因为我认为按照马克思主义的观点，社会主义应保证这一点：实现人的思想之完全自由，即拥有一种对整个社会的批判怀疑精神。然而，毛泽东时代的实践表明，它非但没有使这一保证成为可能，反而在“文革”的背景下终于出现了个人与权力神化的现代迷信。“文革”中由于林彪等的推波助澜，”毛泽东迷信”曾达到登峰造极之地步：举国狂热之下，全国几乎只剩下一套红书，毛泽东雕塑、像章和语录无处不在或无人不有，毛主席万岁的口号更是满天飞，甚至有人还仅因为批评他老人家几句而被枪毙之类……总之，“毛泽东迷信”之下伴君如伴虎，纵然贵为国家主席也朝不保夕，更遑论普通百姓。“文革”后“改革”前的“两个凡是”（1977年2月7日由《人民日报》、《解放军报》、《红旗》杂志发表的两报一刊社论《学习文件抓纲要》，公开提出“凡是毛主席作出的决策，我们都坚决维护；凡是毛主席的指示，我们都始终不渝地遵循”），则显示出其强大的惯性。其实，毛泽东对“毛泽东迷信”的态度却是极其复杂并前后矛盾的，恰如张家康先生所言：“毛泽东改变中国，影响世界，中国各族人民由衷地拥护和爱戴他。由于封建主义旧思想、旧意识的浸染，这种情感很快便转化成个人崇拜。面对扑面而来的个人崇拜，毛泽东经历了由反对、欣赏、讨嫌的过程。”（参见张家康《毛泽东对个人崇拜的态度》，《党史文苑》2005年第1期）此说从文本上讲固然成立（“张文”列举了许多毛泽东的实际文字讲话材料论证），问题是文本与现实之间却存在着明显的甚至截然相背的反差，即毛泽东往往言行不一，这也或多或少正是他的权术之一。"},{"type":"paragraph","text":"追溯“毛泽东迷信”的源头，发明权恐怕似乎当属柯庆施。一九五八年三月九日至二十六日，中共中央召开成都会议。会上毛泽东发表讲话对反对个人崇拜反感。毛泽东讲话之后，柯庆施便在会上发言，进了一段“名言”：“相信毛主席要相信到迷信的程度，服从毛主席要服从到盲从的程度！”这段“名言”后来竟博得一“毛主席的好学生”之誉。而吊诡的是据韦力编著的《1965年以前的林彪》一书披露，现代造神运动的滥觞者林彪却早在“文革”之前，于一本《学文化辞典》中“个人崇拜”的条目旁就写下了对毛泽东这样的观感：“自我崇拜，自我迷信，崇拜自己，功为己，过为人。”可见大权术家林彪的确非同一般，他对毛泽东心知肚明，只是想通过迎合毛泽东的个人崇拜、个人迷信、个人专断思想，大搞领袖神化，投其所好将自己塑造成“高举”、“紧跟”的形象，从而以成为中国政坛上光耀眩目的“新星”。但1971年震惊中外的“9·13事件”，林彪却又把毛泽东的个人崇拜及迷信破坏殆尽，打得几成碎片。"},{"type":"paragraph","text":"在民间，毛泽东曾一度被演化成为一个“神”。所谓的“毛泽东迷信”就像宗教一样，它要求人民对毛泽东持一种简单的宗教式信仰崇拜，而不能持任何批判怀疑态度。当有人对毛泽东产生质疑时，便模仿中世纪天主教宗教法庭的残暴作法，通过强大的国家专政机器实行残酷镇压，使毛泽东取得一种绝无错误、绝对正确的特殊地位。其成为一种个人迷信的新宗教，这种宗教式的、对个人权力的非批判怀疑态度，“文革”实践证明给中国社会主义事业带来极大危害。陈毅尊重毛泽东，但反对个人迷信、盲目崇拜。“文革”时期他在对自己的批斗会上，对当时极“左”的做法进行了痛斥。他说：“我们不要搞个人迷信，这个没有必要。对个人盲目崇拜，这是一种自由主义。我不迷信斯大林，不迷信赫鲁晓夫，也不迷信毛主席。有几个人没有反对过毛主席？……反对毛主席不一定是反革命，拥护他也不一定是革命的……”。“文革”后，邓小平更在《解放思想，实事求是，团结一致向前看》一文中指出：“一个党，一个国家，一个民族，如果一切从本本出发，思想僵化，迷信盛行，那它就不能前进，它的生机就停止了，就要亡党亡国。”迷信个人与迷信书本在逻辑上存在着一致。比如，若非打破毛泽东迷信的“两个凡是”，便不会有“改革”，也就没有所带来之今日中国特色社会主义事业前所未有的巨大希望。"},{"type":"paragraph","text":"曾经江青秘书的阎长贵先生，最近对“文革”中参与打倒陶铸一事进行了反思及忏悔，其可谓是对“毛泽东迷信”之精神鸦片作用的一段绝妙注脚：我在打倒陶铸过程中所做的几件事情，当时都是诚信诚意做的，没有被谁逼迫。为什么这样？我对毛主席基本上是柯庆施所说的：“相信毛主席要相信到迷信的程度，服从毛主席要服从到盲从的程度”。在“文化大革命”中，我毫无保留地接受和相信毛泽东关于无产阶级“文化大革命”的观点，接受和相信毛泽东关于中国阶级斗争形式的估计。认为中央真正出了修正主义，资本主义复辟的达摩克利斯剑时刻悬在头上，社会主义红色政权处在危机之中。无产阶级“文化大革命”，就是保卫社会主义红色政权。我贫下中农出身，对毛泽东，对共产党，有深厚的感情，心想：“夺取政权，咱没赶上（因为年龄小），保卫政权，绝不能落后”——这就是自己当时的想法和决心，是自己一切思想和行动的根本动力。在打倒陶铸问题上，我也是这样。在这个问题上，我不仅相信毛主席的话，也相信江青、陈伯达和戚本禹的话。总之，一句话，我当时没有一点独立思考，随时随地都被毛泽东思想、毛泽东的话（包括只言片语）牵着鼻子走。（阎长贵，《我参与了打倒陶铸》，《炎黄春秋》２０１２年第７期）。"},{"type":"paragraph","text":"“毛泽东迷信”之实质其实是权力迷信，即将权力道德化，凡未被打倒的权力者皆享有不同级别的“迷信”（权力优越某种意义上的越位）。这正是当局者“投鼠忌器”之处，因而对权力非始终保留一种合理的批判怀疑态度。迷信与理性是人们对待权力的两种根本不同方式，而理性只有在自觉的情况才能发挥作用。凡不具有理性自觉者，便得不到其的帮助。西方先哲赫拉克利特告诫说：“不要倾听我，要倾听理性。”言下之意即对任何事物都不要迷信，要持有一种理性，敢于怀疑，敢于批判，敢于创新。这样，一个国家、一个民族、一个社会、一个政党就充满生机活力。我以为邓小平那句“毛泽东是人不是神”今天依然很现实，“毛泽东迷信”仍在阻碍着中国进步。其之所以在一些人的脑海里根深蒂固，是因为权力迷信比宗教迷信现实，更为接近于人，更加能有影响力。这种虔诚在朝鲜至今仍可看到。但任何与权力连在一起的迷信，在离开、失去权力的庇护后，迟早的消失是一种大势所趋，俗话说：“一时胜负在于力，千秋胜负在于理”。唯有真理永存！所以建议撕下权力道德化的遮羞布，允许全体公民自由评价毛泽东的功过是非。这无疑也就等于合乎逻辑地建议允许全体公民自由评价邓小平、胡耀邦、赵紫阳、江泽民、胡锦涛、温家宝等中共领导人及各级权力者之功过是非。也许有人会问，那么权威何在？答曰只要否定权力道德化，实行权力优越、权力制约、权力竞争三位一体，权威在批判怀疑的竞争中必然更具生命力！不过将来权威之改变肯定是会有的，那便是政治家再也不能垄断真理，而从来几乎所有的社会主义国家领袖人物都认为只有他们拥有真理的专利权，上帝的归上帝，凯撒的归凯撒，权力者需不断承受来自思想自由的强大压力，必须与思想家一道平分秋色彼此制约。这难道不正是我们梦寐以求的自由、民主、法治社会基础吗？但若像目前这样，权力道德化在自由的反弹下，倒的确是将必然伴随着权威的自然衰减。最近的薄谷开来一案，将某些人罩在薄熙来头上的道德光环剥夺殆尽，再次给了权力道德化者一记响亮的耳光。却有人说“薄谷开来案是刑事案件，社会把它作为刑事案件去看”，其不过是一派“荒谬绝伦”的“掩耳盗铃”。不知大家以为然否？"},{"type":"paragraph","text":"毛泽东是一极其复杂的历史人物。毛泽东的个人迷信是一复杂历史现象。美国哈佛大学亚洲研究中心主任、著名中国问题专家托尼·赛奇指出：“以我观察，中国现在有三种人在污蔑毛泽东：第一种人，是传统西方政客，这是他们进行‘和平演变’的需要。‘和平演变’首先就是要否定那个国家最有影响的人在群众心目中的形象和地位，以便接受他们的思想，过去在东欧是这样，在苏联是他们自己否定了自己。第二种人是中国一些先富起来的人。他们‘害怕’毛泽东思想回暖，给他们既得利益带来威胁，他们要维持现状，甚至是要建立有利于他们的政治新秩序，就必然要否定毛泽东。第三种人是一些过去毛的‘仇人’的后代——国民党时代的官僚和地主的遗老遗少们，因为他们的先辈在‘毛的时代’失去了大量利益，所以怀恨在心，于是对毛极尽诬蔑之能事。”资本在经济上取得优越后，定必然进一步要求政治上的话语权。从一些极右、极左分子对毛泽东的评论中确实暴露出他们的目的，或要实行资本主义政治制度，或要恢复“文革”的既得利益，而绝不是什么真理之认知之异，人们倘这样想的话，那便是太天真幼稚了。因此，我决不反对对无产阶级领袖（如周恩来、邓小平、胡耀邦……以至毛泽东）的宣传，更不是一个无权威主义者。甚至，我还认为目前的中国是一个最需要强大权威的社会。但一个民族应能分辨出领袖人物所作所为的正确与错误、文明与野蛮、进步与落后，否则，还能怎样去开拓这个民族的人类文明事业呢？"},{"type":"paragraph","text":"2011年4月26日，茅于轼先生于网上发表“把毛泽东还原成人——读《红太阳的陨落》”一文说：“和他有肌肤之亲的孙维世、上官云珠等人也被逼得自杀。他毫无怜惜之意。现在揭发发现，毛泽东奸污过不计其数的妇女。原来他在神坛上，他的人性的兽欲方面谁也不敢说。他从神坛上走下来之后，这些事一桩桩被暴露。”那些声讨茅于轼、辛子陵的文章一口咬定茅于轼、辛子陵诽谤、污蔑毛泽东，满篇都是感情的宣泄。在他们眼里毛泽东比神还神，毛泽东的名誉高于一切。满篇都是些不应该这样、不应该那样，处决啊、祭旗啊等等。但都是同样的“毛泽东迷信”逻辑，见不到什么事实依据。且不说此事的有无，即使真有，按照中国传统儒家道德政治文化之“为尊者讳”，也是不该道出来的。不论在传统的道德统治政治（爱民如子，为民作主）还是现代的道德服务政治（社会的公仆，为人民服务）中，这还都真是千真万确的。因为从中我们可以清晰地看到：它符合现行政治文化的权力道德化逻辑，即权力者为尊，要为尊者讳。其与“文革”中“公安六条”的“攻击污蔑伟大领袖毛主席和他的亲密战友林彪同志的，都是现行反革命行为，应当依法惩办”一脉相承，依然是“外甥打灯笼照舅（旧）”，或充其量不过是“五十步笑一百步”而已。时至今日，我们仍是在为权力尊者讳，即凡在位之权力者皆不能客观地批评议论，哪怕是实事求是有理有据。缺少一种对权力者之批判怀疑精神，只有权力者失势被否定后，如腐败违纪、失职渎职等，才允许批评议论，于今日之毛泽东还甚——毛泽东已多少被当局者有所否定。"},{"type":"paragraph","text":"从道德上神化统治者是儒家的重要政治思想。其由孔、孟发端中经董仲舒，在程、朱、陆、王那里走到了极端和顶点，形成中国独特的儒家道德政治文化。它特别强调权力者的道德能动性，统治者要成为道德的表率，要施仁政，要克己、修身，树立正人君子的形象，才会获得权威。所谓“其身正，不令而行；其身不正，虽令不从”，儒家将政治清明的理想完全寄托在道德完善化了的统治者身上。在他们看来，政治的决定因素仅是人，而人的根本又在于他的道德修养。因此，为了政治系统的稳定和久长，必须培养贤人，即“知所以修身，则知所以治人，知所以治人，则知所以治天下国家矣”。其实质是以道德的人格力量感化他人，达到上行下效，内圣外王的境界，即内具圣人才德，对外施行王道；以圣贤施仁政来争取民心，以人的道德完善来达到政治的清明和社会的稳定。所以论政者总希望出现圣君、贤相、清官，最为崇尚中国古代德才兼备的圣人尧帝。据《史记》载，称尧帝：“其仁如天，其知如神，就之如日，望之如云”，“能明驯德，以亲九族”。这种政治文化传统与西方近代意义上的强调个人独立、自由、平等、个性解放等人文主义概念，相去甚远，不可能成为现代市场（民主）政治的思想基础。这里倒是应该称赞一下道家先哲的先见之明，他们反对儒家的“仁义道德”之说，认为“仁义道德”是君王的旅舍，只可能暂住不可能久居，必定会被假托“仁义道德”的君王所利用。很不幸，这一点已被无数事实所言中：几千年来“仁义道德”下的政治现实是暴君、贪官、污吏多不胜数，而圣君、贤相、清官则难得一见。"},{"type":"paragraph","text":"儒家（封建主义）权力道德化下的父母官为民作主。资产阶级（资本主义）的权力道德化反对及限制政治特权，主张自由平等，维护资本经济特权。无产阶级（社会主义）权力道德化的社会公仆为人民服务，其离市场（民主）政治仅一步之遥，呼之欲出。道德政治文化之核心是权力道德化，其为统治者的合法性披上一件漂亮的外衣，最适合于统治型政治不过，为统治艺术之最高境界。从消极的角度言，其具有极大的虚伪欺骗性；而从积极的角度讲，权力道德化的“以心治民”胜于“以力治民”，是“不战而屈人之兵”。从古至今，只要这种统治型政治不变，她就有存在的理由，若你硬要劝权力者脱下这件漂亮的外衣，一是很别扭，难为情;二是觉得冷，会冻着。当然，在权力道德化下，权力者某种意义上又确实十分下贱，受贿之下可以被资本像狗一样的呼来唤去。道德政治文化是专制、集权、人治政治制度的自然结果，其与统治型的自然（封建）政治、计划政治相适应；利益政治文化是自由、民主、法治政治制度的自然结果，其与服务型的民主政治、市场政治相适应。其实，马克思的“社会公仆”、毛泽东的“为人民服务”、邓小平的“领导就是服务”离社会主义市场（民主）政治仅一步之遥，遗憾的是他们的思维视角仍是无产阶级权力道德化，并没有迈出这关键的一步。从传统政治向现代政治的转型，其过程伴随着传统道德政治文化的逐渐消退与现代利益政治文化的不断崛起。道德政治文化诚然仍起作用，但利益政治文化的因素越来越重要。现代市场（民主）政治要求信息对称，以利于政治市场中的“消费者”（选民）对政治市场主体权力者作出正确选择，权力者的隐私权不可避免地会受到选民种种限制。现代政治是一种服务型的市场（民主）政治，不同于传统政治统治型的治理政治，统治者与被统治者间是治理与被治理关系，而变化为政治市场主体现代行政组织与政治市场消费者公民之间的利益交换关系。因此，传统政治的道德政治文化已经不能适应，必须变革为一种新的现代利益政治文化。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"阎长贵","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}