{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西藏全区人民主改革新阶段自治区筹委会全体会议闭幕　通过关于民主改革决议","authors":[],"dates":[{"year":1959,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社拉萨20日电】　历时二十多天的西藏自治区筹备委员会第二次全体委员会议，在17日下午闭幕。会议通过了关于在西藏全区进行民主改革的决议(全文另发)。当这个在西藏有重大历史意义的决议通过的时候，会场爆发出春雷般的掌声。"},{"type":"paragraph","text":"这次会议是在6月28日开幕的，会议自始至终充分贯彻了民主、协商、团结的精神。关于在西藏进行民主改革的决议，标志着西藏劳动人民永远摆脱黑暗的、反动的、残酷的农奴制度，进入人民当家作主的新时代。"},{"type":"paragraph","text":"闭幕会议由代理主任委员班禅额尔德尼主持。"},{"type":"paragraph","text":"中央人民政府驻西藏代表、中共西藏工委书记张经武和民族事务委员会副主任、中共中央统一战线工作部副部长汪锋都参加了闭幕会议。"},{"type":"paragraph","text":"班禅额尔德尼在会上致闭幕词(摘要另发)。"},{"type":"paragraph","text":"班禅额尔德尼致闭幕词以前，由阿沛·阿旺晋美副主任委员兼秘书长宣读了经过委员们充分讨论而拟订的决议草案。接着举行表决，到会的全体委员一致通过。这时，列席的600多位西藏各阶层僧俗人民的代表热烈鼓掌表示祝贺，整个会场一片欢腾。"},{"type":"paragraph","text":"参加闭幕会议的，还有中共西藏工委、西藏自治区筹委会和西藏军区各部门的负责干部，以及西藏各人民团体、各阶层、宗教界和各行各业劳动人民的代表。"},{"type":"paragraph","text":"关于进行民主改革的决议"},{"type":"paragraph","text":"【新华社拉萨20日电】　西藏自治区筹备委员会第二次全体委员会议7月17日通过了“关于进行民主改革的决议”，全文加下:"},{"type":"paragraph","text":"西藏自治区筹备委员会第二次全体委员会议完全同意班禅额尔德尼代理主任委员、张国华副主任委员和阿沛·阿旺晋美副主任委员的报告。会议一致认为:西藏的社会制度是一个反动的、黑暗的、残酷的、野蛮的封建农奴制度，只有实现民主改革，才能解放西藏人民，发展西藏的经济和文化，为建设繁荣幸福的社会主义的西藏奠定基础。西藏地方应该实行民主改革，早在1951年中央人民政府和原西藏地方政府签订的和平解放西藏办法协议中，就已经采取了肯定的态度。但是，八年以来，由于原西藏地方政府和上层反动集团为了保持其封建统治，对执行协议进行了多方阻挠和破坏，致使民主改革的任务未能付诸实现。"},{"type":"paragraph","text":"八年来，中央一直对西藏上层反动集团采取了耐心教育和等待的态度，他们却毫无悔改，反而变本加厉，竟于1959年3月10日发动了背叛祖国、背叛人民、破坏民族团结的武装叛乱。随着叛乱迅速平定，他们遭到可耻的失败，促使西藏形势进入了一个民主改革的新阶段。一方面是:叛乱武装的巢穴已经摧毁，上层反动集团的卖国害民的罪恶行为已为广大群众所痛恨，他们在群众中完全陷于孤立的境地；反动的原西藏地方政府已经解散；另一方面是:广大的劳动人民起来坚决要求进行民主改革，爱国进步的上层人士积极赞成改革，本地藏族干部大量地在成长。以上说明了在西藏实现民主改革的条件已经成熟。"},{"type":"paragraph","text":"当前西藏的中心任务是:彻底肃清残余的叛乱分子，充分发动群众，在全区实行民主改革。会议认为中央对西藏进行民主改革采取和平的方针，即在改革中，对于未参加叛乱的领主的土地和其它生产资料采取赎买政策和自上而下的进行协商、自下而上的发动群众的方法，是完全正确的。"},{"type":"paragraph","text":"根据西藏地区的实际情况，实现民主改革应当分为两步走:首先是充分发动群众，大力开展反对叛乱、反对乌拉差役制度、反对奴役和进行减租减息的运动，为下一步分配土地打下基础。"},{"type":"paragraph","text":"为了完成上述任务，会议一致认为当前必须贯彻执行以下各项政策:"},{"type":"paragraph","text":"一、在农业区，对于参加叛乱的三大领主(包括其代理人)的土地实行“谁种谁收”；对于未参加叛乱的三大领主(包括其代理人)出租的土地实行“二、八”减租。同时，应解放朗生，(新华社编者按:朗生就是西藏封建领主的家奴，终身为农奴主服劳役，并且世世代代为家奴，没有人身自由。)废除人身依附，改为雇工关系。对于三大领主1958年以前放给劳动人民的债务，一律废除；未参加叛乱的领主在1959年放给劳动人民的债务，实行减息。"},{"type":"paragraph","text":"二、在牧业区，为了保护和发展牲畜；肃清叛乱分子，迅速地安定社会秩序，必须依靠牧工和劳动牧民，团结一切可以团结的力量。对于没有参加叛乱的牧主的牲畜，仍归原牧主所有；对于参加叛乱的领主的牲畜，仍由原放牧的牧民放牧，收入归放牧的牧民所有。同时实行牧工、牧主两利政策，减少牧主的剥削，增加牧民的收入。牧区的债务问题，按农业区办法处理。"},{"type":"paragraph","text":"三、保护宗教信仰自由，保护爱国守法的寺庙和有历史意义的文物古迹，在民主改革当中，必须继续贯彻执行。在寺庙中必须开展反对叛乱、反对封建特权、反对剥削制度的三反运动。对于爱国守法的寺庙的土地和其它生产资料，实行赎买政策。对于喇嘛的生活，由政府统筹安排，寺庙的收入不够正当开支时，采取补贴的办法于以解决。"},{"type":"paragraph","text":"充分的发动群众是实现“三反”“双减”和民主改革的关键。在工作的过程中必须依靠贫雇农，巩固地团结中农和团结一切可以团结的人，坚决打击叛乱分子和抗拒民主改革的反动分子，彻底废除封建农奴制度，在深入发动群众的基础上，组织农(牧)民协会。区以下农(牧)民协会在民主改革期间，代行农村基层政权职能。"},{"type":"paragraph","text":"根据以上各项政策，制定农民协会组织章程，减租减息简则以及行政区划调整方案等文件，由本委员会另行公布。"},{"type":"paragraph","text":"这次会议是西藏具有历史意义的一次会议。摆在我们面前的任务是伟大的，艰巨的。西藏僧俗人民必须在党的领导下，团结一致，努力工作，为建设民主的和社会主义的新西藏而奋斗。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\07\\597l010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>西藏自治区筹委会全体会议通过了关于进行民主改革的决议。图为委员们(前排)举手通过决议。　(陈宗烈　摄新华社无线电　传真)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈宗烈</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\07\\597l010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>7月17日下午，拉萨市人民举行群众大会，一致拥护西藏自治区筹委会第二次全体会议所通过的关于进行民主改革的决议。　(李长永　摄新华社无线电　传真)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李长永</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}