{"books":[{"id":"464418e7-fcf8-443c-9add-13ef394215d8","name":"学习与批判一九七三年第二期","internal":false,"official":true,"type":"pdf","author":"《学习与批判》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/464418e7-fcf8-443c-9add-13ef394215d8.pdf"],"article":{"title":"无产阶级政党是在两条路线斗争中发展的——学习恩格斯致倍倍尔的信的一点体会","alias":"","parts":[{"type":"paragraph","text":"认真学习十大文件"},{"type":"paragraph","text":"无产阶级政党是在两条路线斗争中发展的"},{"type":"paragraph","text":"学习恩格斯致倍倍尔的信的一点体会"},{"type":"paragraph","text":"方海"},{"type":"paragraph","text":"周恩来同志在十大的政治报告中，引用了恩格斯一八八二年十月二十八日给倍倍尔的信中的一段话：“无产阶级的发展，无论在什么地方总是在内部斗争中实现的”。“谁要是象马克思和我那样，一生中对冒牌社会主义者所作的斗争比对其他任何人所作的斗争都多（因为我们把资产阶级只当作一个阶级来看待，几乎从来没有去和资产者个人交锋），那他对爆发不可避免的斗争也就不会感到十分烦恼了。”这段话，总结了马克思和恩格斯几十年来同形形色色的冒牌社会主义者斗争的经验，阐明了无产阶级政党内部斗争的实质和党的发展的规律。认真学习恩格斯的这封信，有助于我们正确认识和开展党内两条路线的斗争。"},{"type":"paragraph","text":"恩格斯在这封信中的论述，是针对当时法国工人党内的两条路线斗争提出来的。一八七一年巴黎公社失败后，法国工人阶级蒙受了重大牺牲。然而，无产阶级是斩不尽、杀不绝的，他们洗净了身上的血迹，掩埋好同伴的户体，站起来又继续战斗了。公社失败后的第二天，马克思立即在《法兰西内战》中庄严地宣布：无产阶级和资产阶级“已经既不能有什么和平，也不能有什么停战了”，“它们之间的斗争定会一次又一次地爆发，并且规模愈来愈大”。法国工人运动在经历了短暂的退潮以后，不到几年时间，就以比原来更猛烈的势头掀起了革命的高潮。以原无政府主义者盖得为首的一派，在马克思的学生拉法格的帮助和争取下，接受了马克思主义的理论。法国工人运动统一在马克思主义的旗帜下，这是法国工人运动的一个重大胜利。一八七九年，在马赛工人代表大会上，法国工人党正式宣告成立。一八八O年五月，法国工人阶级在马克思的指导下制定了党的纲领。马克思亲自写了党纲的导言，“用短短的几行说明了共产主义的目的”。"},{"type":"paragraph","text":"“除了沙漠，凡有人群的地方，都有左、中、右，一万年以后还会是这样。”无产阶级政党同样也不例外。法国工人党一成立，就出现了两条路线的斗争。混进党的领导机构的马隆、布鲁斯，口头上宣称接受党纲，实际上却始终坚持反动的巴枯宁无政府主义，并在背地里组成阴谋集团，企图用机会主义的纲领来篡改和代替马克思主义的纲领。一八八一年十月，马隆发起成立工人党的全国委员会，并篡夺了领导权。一八八二年七月在圣亚田代表大会上，马隆、布鲁斯等机会主义者玩弄阴谋诡计，操纵会议多数，否定了原来的党纲，通过了他们的改良主义纲领。当时的马克思主义者拉法格等毅然退出大会，在罗昂召开了自已的代表大会，宣布坚持在马克思亲自指导下制定的党纲。这种情况正如恩格斯曾经指出的，“事态迟早会发展到同党内有资产阶级思想的分子发生冲突并使左右两翼分裂”。随着阶级斗争的激化，法国工人党内的马克思主义者和机会主义者终于宣告决裂。"},{"type":"paragraph","text":"对于法国工人党内的这场斗争怎么看？在当时国际共产主义运动中存在着不同的看法。有的人虽也承认这次决裂是不可避免的，但以“三年早知道”的口吻，指责法国工人党在成立的时候就根本不应当同马隆和布鲁斯讲联合。这是一种倾向。恩格斯严厉地批评了这种“早知今日，何必当初”的观点，指出：“在工人党创立的时候，必须容许所有接受纲领的人参加到党里来；如果接受纲领的时候暗地里还有保留，这在以后是一定会表现出来的。”马克思和恩格斯早就看到了马隆和布鲁斯两人都是在巴枯宁的阴谋学校里培养出来的，而马隆则是建立巴枯宁的秘密“同盟”的共谋者。马克思、恩格斯从来没有幻想这种合作能够长期维持下去。但是，马克思、恩格斯在当时还是认为“毕竟还应当给他们一个机会来表明，他们是否连同巴枯宁的理论一起放弃了巴枯宁的实践”。那种认为党内必须纯而又纯的想法，是一种不切实际的幻想，是阶级斗争熄灭论在党内的反映。恩格斯批判了这种形“左”实右的反动思潮，强调决不能从革命的最后一举开始革命，不然的话，无产阶级及其政党就只能孤立自己，不利于团结大多数，不利于无产阶级的革命事业。"},{"type":"paragraph","text":"当时国际共产主义运动内部的另一种倾向是只讲团结，不讲斗争。他们把党内斗争看作庸俗的个人与个人之间的斗争。恩格斯在论述法国工人党的内部斗争时就驳斥了那种“只会把分歧理解为个人之间的分歧”的错误观点，严正指出：“争论的问题完全是原则性的：是应当把斗争作为无产阶级对资产阶级的阶级斗争来进行呢，还是应当象机会主义者（翻译成社会主义者的语言就是：可能派）那样，只要能获得更多的选票和更多的支持者”，就可以把运动的阶级性和纲领都丢开不管？马隆和布鲁斯赞成后一种做法，从而牺牲了运动的无产阶级的阶级性，并且使分裂成为不可避免的事。”恩格斯还说过，如果分裂不可避免，“那末它决不应当带有私人的性质，不应当成为私人争吵（或某种可能被描绘成私人争吵的东西）”。"},{"type":"paragraph","text":"恩格斯深刻阐明了阶级与个人、党内斗争与社会阶级斗争的关系。无产阶级政党内部两条路线的斗争，归根到底是两个阶级的斗争在党内的反映。无严阶级不是生活在真空中，社会上的阶级斗争总要反映到党内来。资产阶级懂得，堡垒最容易从内部攻破。他们必然千方百计从无产阶级政党内部寻找代理人。资产阶级的代表人物，不一定就是大资本家，而往往是混进无产阶级政党内部的机会主义者。列宁说过：“由工人运动内部的机会主义派别活动家来维护资产阶级，比资产者亲自出马还好。工人要不是由他们来领导，资产阶级的统治就无法维持了。”所以，党内两条路线的斗争本身就是无产阶级和资产阶级的斗争的一个重要方面。要正确开展同资产阶级的阶级斗争，就必须同他们的代理人即党内的机会主义分子作斗争。无产阶级只有战胜了党内的资产阶级代理人，才能战胜整个资产阶级，建立和巩固无产阶级专政。"},{"type":"paragraph","text":"这种斗争，集中表现在反对党内机会主义路线的斗争上。马隆、布鲁斯之流的机会主义路线，实际上是蒲鲁东、巴枯宁、拉萨尔等人的机会主义路线的变种。这些人，不反对资本主义制度，不反对整个资产阶级，最多只攻击了个别资本家，他们没有一个不是顽固地维护资产阶级统治的死硬派。蒲鲁东胡说什么：“既然过去一直有穷人，将来也总会有穷人，并且永远都会有穷人。”在他看来，“老百姓”并“不要求取消资产阶级”，而只不过希望“时而有某个工人、时而有另一个工人能够变成资产阶级”。巴枯宁大肆叫“我痛恨共产主义”，竭力用“阶级平等”来代替阶级斗争。拉萨尔也赤裸裸地说：“任何财产一经在法律上承认，它就是不可侵犯的”，资本家拥有巨额财富，是“再自然和再合法不过了”。马隆、布鲁斯同他们完全是一丘之貉。马隆、布鲁斯的机会主义路线，就是要同资产阶级实行“阶级合作”，把无产阶级的斗争限制在资本主义制度下“可能”实现的范围内，因此，也叫做“可能派”。布鲁斯曾露骨地说：“我是属于希望成为共产主义者和革命者那样一类的人，但我也想得到某些实际的东西。我不想接受那种根本什么也得不到的“一步登天”的原则”。布鲁斯所攻击的““一步登天”的原则”，不是别的，就是马克思主义，就是马克思主义关于无产阶级革命和无产阶级专政的学说。他所追求的“实际的东西”，不是别的，就是点点滴滴的改良，就是资产阶级赐予的残奠冷饭。在这条路线控制下的工人党，“完全变成了激进资产阶级政党的尾巴”，变成了“维护雇佣劳动，而不是消灭雇佣劳动的党”。"},{"type":"paragraph","text":"当时国际共产主义运动内部的各种思想倾向，归结到一点，就是不把资产阶级当作一个阶级来反，否认阶级斗争的长期性，甚至妄图抹煞无产阶级和资产阶级的阶级界限。这是完全违背马克思主义的基本原理的。马克思主义的阶级斗争学说，就是要求“把资产阶级只当作一个阶级来看待”，而决不能把斗争局限于同资产者个人交锋。因为无产阶级只有推翻整个资产阶级的统治，最后消灭资本主义制度，才能获得彻底的解放。把资产阶级当作一个阶级来看待，正是无产阶级的阶级觉悟和路线觉悟的重要标志。《红色娘子军》中洪常青教育吴清华，不能只打倒一个“南霸天”，不能只为了个人的复仇，而要为打倒一切“南霸天”，打倒整个地主资产阶级，实现共产主义而奋斗。"},{"type":"paragraph","text":"党内两条路线斗争究竟是好事还是坏事？恩格斯在信中深刻地指出：“无产阶级的发展，无论在什么地方总是在内部斗争中实现的”。他还指出：“大国的任何工人政党，只有在内部斗争中才能发展起来，这是符合一般辩证发展规律的。”这是最彻底的辩证唯物主义的观点。国际共产主义运动的全部历史，我们党的十次路线斗争的历史，都生动地证明了这一伟大真理。"},{"type":"paragraph","text":"无产阶级是讲团结的，是不要分裂的。这是马克思主义的一条重要原则。但是，“树欲静而风不止”。党内的机会主义者就是要搞阴谋诡计，搞反党分裂活动，总是首先挑起斗争，你拿他有什么办法？党的团结是在马克思列宁主义的原则基础上的团结。这种团结必须通过对机会主义的错误路线进行坚决斗争才能达到。只有在斗争中彻底揭发混进党内的机会主义分子，团结大多数同志包括犯了错误而有认识表示愿意改正的人，才能保证和巩固党的团结。因此，积极而正确开展党内两条路线的斗争，是达到党的团结的必要条件。"},{"type":"paragraph","text":"无产阶级政党内部的两条路线斗争，是纯洁党的队伍，加强党的团结，提高党的战斗力，壮大党的力量，推动无产阶级政党发展的动力。正如恩格斯指出的：“互不相容的因素已经分开了。这是一件好事。”这种斗争可以使阶级阵线明朗化，使无产阶级摆脱机会主义的祸害。法国工人党清除了马隆、布鲁斯等机会主义分子以后，党的队伍更团结了，进一步得到了工业无产阶级的支持。而那些机会主义者，当事情没有搞清楚之前，他们是会迷惑一些人的。只要他们自以为还能有一点欺骗作用时，他们是不肯轻易暴露其本来的面目的。但是，他们既要反对革命，就不可能将真相隐蔽得十分彻底，就必然要被揭发出来。当他们一旦暴露了真面目，也就迅速完蛋了。恩格斯在一八八九年就高兴地指出：马隆、布鲁斯的“可能派在整个欧洲没有得到一个社会党组织的拥护”。德国工人运动也是在两条路线斗争中壮大起来的。在马克思、恩格斯指导下的德国的马克思主义者，同拉萨尔机会主义路线进行了长期斗争，坚持了工人运动的正确方向，建立了德国社会民主党。列宁领导的布尔什维克党的发展，十月革命的伟犬胜利，是在战胜了第二国际和孟什维克的机会主义路线以后实现的。我们党的十次重大的路线斗争更证明了，以毛主席为代表的正确路线每战胜一次错误路线，革命就向前推进一步。今天，我们党正是由于粉碎了林彪的修正主义路线，才出现了更加兴旺发达、后继有人、朝气蓬勃的局面。"},{"type":"paragraph","text":"伟大的革命导师马克思和恩格斯，用他们的毕生精力满腔热情地投入了反对无产阶级内部机会主义的斗争，并把这一斗争看作幸福而丝毫不感到“烦恼”，正是因为他们对这个斗争的必然性有清醒的认识，掌握了无产阶级革命向前发展的客观规律。马克思成立第一国际的目的，就是为了用工人阶级的战斗组织代替各种冒牌社会主义的宗派。第一国际的历史，就是同冒牌社会主义斗争的历史。反对资产阶级、小资产阶级和封建社会主义的斗争，反对蒲鲁东、巴枯宁无政府主义的斗争，反对英国工联主义、德国拉萨尔主义和反对杜林的斗争，所有这些斗争汇合起来，终于使马克思主义在工人运动中取得了统治地位，“随之而来的是世界各国工人运动无比迅速向前发展的时代，即工人运动广泛发展的时代，各民族国家内相继成立群众性的社会主义工人政党的时代”。"},{"type":"paragraph","text":"阶级斗争的长期性，决定了党内马克思主义和机会主义两条路线斗争的长期性。只要社会上还存在着阶级、阶级矛盾和阶级斗争，党内就必然有两条路线的斗争。列宁指出：“马克思主义创立以后的第二个五十年（从十九世纪九十年代起）一开始就是同马克思主义内部的一个反马克思主义派别进行斗争。”这就是马克思主义和以伯恩施坦为代表的修正主义的斗争。列宁领导了这一场斗争，在斗争中继承、捍卫和发展了马克思主义。相反，这时盖得放弃了反对修正主义的斗争，讲什么“党内和平”，结果自己也逐步堕落成为马克思主义的叛徒。这一事例，从反面证明了自觉坚持党内两条路线斗争的重要性。"},{"type":"paragraph","text":"在无产阶级专政条件下，党内两条路线斗争更加深刻、更加复杂了。正如周恩来同志在十大的政治报告中指出的：“林彪反党集团的跨台，并不是党内两条路线斗争的结束。”这样的斗争，“还会出现十次、二十次、三十次，还会出林彪，还会出王明、刘少奇，彭德怀、高岗这一类人物，这是不以人的意志为转移的。”我们必须牢记恩格斯的教导，看到党内两条路线斗争的不可避免性和长期性，不断提高阶级斗争和路线斗争的觉悟，做好充分的精神准备，自觉地积极地投入反对错误路线的斗争，做一名冲锋陷阵的战士。无产阶级革命者是彻底的唯物主义者，对于党内两条路线的斗争是无所畏惧的。不论阶级敌人怎样变换花样，在毛主席亲自制定的党的基本路线的指引下，我们党一定能够不断地从胜利走向胜利！"}],"authors":["方海"],"dates":[{"year":1973}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":5,"page_end":10},"tags":[{"name":"周恩来","type":"人物"},{"name":"林彪","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}