{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"周扬谈发展农村电影放映网的重大意义","authors":["中宣部副部长","周扬"],"dates":[{"year":1964,"month":12,"day":22}],"is_range_date":false,"parts":[{"text":"周扬谈发展农村电影放映网的重大意义","type":"title"},{"text":"中宣部副部长周扬","type":"authors"},{"text":"本刊讯　周扬同志最近在全国电影发行放映工作会议上讲话时说，发展电影放映网，特别是发展农村电影放映网，加强革命影片的发行放映工作是当前文艺宣传方面的一个十分重要的工作。他指出，争取在一个不太长的时期内，在国内建立起一个能适当满足五亿农民需要的电影放映网，在国外建立一个能适当满足亚非拉革命人民需要的电影放映网，这是我国革命文艺的一个战略性目标。","type":"paragraph"},{"text":"周扬同志说，在各种文艺工具中，电影是最有影响的最强大的宣传工具，戏曲比不上它，歌舞也不能表现电影那么多的内容，话剧下乡不如电影那么方便。因此，除了抓好影片生产以外，必须抓好影片的发行放映工作。发行放映工作必须政治挂帅，它不只是简单的流通，它本身就是一个宣传工作，放映员也就是宣传员。当前应该积极发展电影发行和图书发行这两个十分重要的发行网，以巩固和扩大社会主义的思想阵地。","type":"paragraph"},{"text":"他指出，目前我国的农村电影放映队太少了。苏联二亿多人口，有十一万多个放映单位，我们六亿多人口只有两万多个放映单位，其中农村放映队只有八千多，这太少了。应当采取积极的态度，根据可能的条件，大力发展农村放映队。有一个问题需要认真考虑一下：目前剧团已经不少了，今后是大量办剧团、戏曲学校，还是积极发展放映队——主要是农村电影放映队？剧团也要，但不能太多。一个专业剧团，几十个人的编制，有不少剧团每年还要国家贴钱；一个放映队，三个人的编制，既能满足农民需要，教育农民，又能给国家增加收入，究竟多办哪个好？关键在于你是不是首先考虑工农兵——特别是五亿农民的需要。搞文化革命，首先就要革掉头脑中没有五亿农民这一条。","type":"paragraph"},{"text":"周扬同志指出，当前电影发行放映工作的方针，应当是：配合国内社会主义教育运动和文化革命的需要，配合反帝反修的国际斗争的需要，积极发展和改进电影发行放映工作，积极建立和扩展农村电影放映网和国外电影发行网，并且逐步建立一支革命的、全心全意为工农兵服务的、有文化有技术的放映员队伍。","type":"paragraph"},{"text":"周扬同志还建议有关文化部门和电影发行放映部门尽可能多选择、安排一些能拿到农村去放映的好节目，这个问题应该拿到文化领导部门的会议上去认真讨论。除优秀的革命的现代题材新片以外，还可以清理一下过去的片子（包括革命的现代题材影片和革命斗争历史片），挑一批好的，搞个单子出来，重新制作拷贝，有计划地安排到农村（以及城市）放映。他强调了在农村放映新闻片的重要性。他认为，现在一年只编四集农村新闻专辑，太少了，应当努力做到每月编一集。","type":"paragraph"},{"text":"周扬同志指出，目前有不少放映宣传工作方面的经验是很好的，可以根据具体条件，有领导、有准备地适当推广。","type":"paragraph"},{"text":"周扬同志说，他听说目前有的地方农村电影放映一场电影每人收一毛五，一家五口看一次电影，就得七毛多钱，这对大多数贫下中农来说，负担过重。有些地方不收费也不应当，一次一人可以收上五分或几分钱。","type":"paragraph"},{"text":"周扬同志建议地方党委宣传部门和文化行政部门认真抓好农村电影发行放映工作，除去发展放映网以外，还要抓整顿和提高队伍的工作。农村放映员是文化队伍中的尖兵，必须注意要提高他们的政治、业务和文化水平，也要关心他们的生活福利。还可以在回乡知识青年中，挑选一些成份好、觉悟高、有一定能力的人，培养成为业余放映员或解说员。","type":"paragraph"},{"text":"来源：１９６４年１２月２２日新华社《内部参考》。","type":"paragraph"}],"comments":[],"origin":"美国图书馆收藏","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}