{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都十二万人瞻仰宋庆龄同志遗容  叶剑英等同志从外地和国外回到北京吊唁  百万群众夹道目送宋庆龄遗体移往八宝山火化","authors":[],"dates":[{"year":1981,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"首都十二万人瞻仰宋庆龄同志遗容"},{"type":"paragraph","text":"叶剑英等同志从外地和国外回到北京吊唁"},{"type":"paragraph","text":"百万群众夹道目送宋庆龄遗体移往八宝山火化"},{"type":"paragraph","text":"新华社北京6月2日电  沉痛哀悼国家名誉主席宋庆龄同志的吊唁活动，今天是最后一天。三天来，首都各界十二万多人来到人民大会堂吊唁大厅，瞻仰宋庆龄同志的遗容，缅怀她一生革命的光辉业绩。"},{"type":"paragraph","text":"刚从外地回京的叶剑英、谭震林、周培源同志和出国访问回来的杨尚昆同志，今天来到人民大会堂吊唁，哀悼宋庆龄同志。"},{"type":"paragraph","text":"刘伯承、蔡畅、彭冲、阿沛·阿旺晋美、粟裕、张爱萍、帕巴拉·格列朗杰、周建人、庄希泉、沙千里同志，因在外地或健康原因不能前来吊唁。他们分别从外地或家中给治丧委员会打来电话或电报，对宋庆龄同志逝世表示深切悼念。正在国外访问的习仲勋、荣毅仁同志分别发回电报，沉痛哀悼宋庆龄同志。"},{"type":"paragraph","text":"今天前来吊唁的，还有以朝鲜劳动党中央委员会副部长权相万为团长的朝鲜劳动党党的工作者代表团，南斯拉夫共产主义者联盟萨拉耶沃市代表会议主席阿利亚·拉迪奇。以朝鲜职业总同盟副委员长、朝鲜冶金机械工人职业同盟委员长金喜洙为团长的朝鲜产业工会联合代表团，昨天参加了吊唁活动。"},{"type":"paragraph","text":"宋庆龄同志的亲属孙穗英、孙穗华、戴成功、张家恭、林达光、陈恕、陈志昆、黄寿珍、陈燕、倪冰今天参加了守灵。宋庆龄名誉主席的生前友好郑恩基、李赣骝参加了吊唁活动。"},{"type":"paragraph","text":"今天共有五万多人前来吊唁宋庆龄同志。哀乐声中，一支支吊唁队伍缓缓走进人民大会堂，在宋庆龄同志遗体前鞠躬默哀，寄托他们的怀念之情。一位当年曾经给孙中山先生题写过挽联的94岁老人，托人带来了他悼念宋庆龄同志的挽词。挽词写道：“昔年挽孙公，此日悼孙媪。中外八方同，纪录荣哀好。媪名泰岱高，媪志日星洁。不失赤子心，永宝儿童节。”"},{"type":"paragraph","text":"新华社北京6月2日电  首都近百万群众今天下午伫立在长安大街两旁，目送宋庆龄名誉主席的遗体移往八宝山火化。"},{"type":"paragraph","text":"在三天隆重的吊唁仪式之后，宋庆龄同志的遗体由廖承志、宋任穷、杨尚昆、杨静仁、康克清等同志和宋庆龄的亲属孙穗英、孙穗华、戴成功等护送，从人民大会堂移往八宝山。"},{"type":"paragraph","text":"下午6时30分，夕阳西下，人民大会堂里传出的哀乐声，在长安街上空回荡。行驶中的公共汽车、自行车就地停了下来，行人默默地聚集在大道的两旁。刚下班的职工们，刚放学的少年儿童们，抱着幼儿的母亲们，由儿孙搀扶着的老人们，满怀哀痛，凝视着缓缓驶过的灵车，送别他们衷心敬爱的宋庆龄同志。不少人的泪水从面颊上淌了下来。由近百万人自动组成的厚厚的人墙，从人民大会堂一直延伸到二十多里外的八宝山。由于沿途群众太多，护送灵车的车队不得不以很慢的速度行驶。当灵车驶至八宝山时，已是傍晚7点40分。在八宝山革命公墓停灵堂里，廖承志、宋任穷等和宋庆龄同志的亲属以及工作人员，再次在遗体前默哀，向这位爱国主义、民主主义、国际主义、共产主义的伟大战士告别。（附图片）"},{"type":"paragraph","text":"6月2日，首都各界群众继续瞻仰宋庆龄同志遗容。  新华社记者摄"},{"type":"paragraph","text":"国家名誉主席宋庆龄同志的遗体6月2日送往八宝山革命公墓火化时，首都群众伫立街头，目送灵车，表示深切的哀悼。  新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"廖承志","type":"人物"},{"name":"宋任穷","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}