{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"十四天与十九年——记上钢二厂“飞剪自动进钢”的诞生","authors":[],"dates":[{"year":1968,"month":10,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“‘飞剪自动进钢’成功啦!”"},{"type":"paragraph","text":"“过去十九年没有搞成的这个革新项目，现在我们在十四天中把它搞成了!”"},{"type":"paragraph","text":"从上海第二钢铁厂传出了这一振奋人心的喜讯。这是无产阶级文化大革命带来的丰硕成果，是毛泽东思想的新胜利!钢铁工人从肺腑里发出最最激动的呼声:“毛主席万岁!万万岁!”"},{"type":"paragraph","text":"十九年的“老大难”问题"},{"type":"paragraph","text":"十九年来，线材车间轧钢工人日夜盼望“飞剪自动进钢”。不实现这一步自动化，不仅劳动强度高，更急人的是生产跃不上去。因为钢筋经过二道轧机后，需要切掉一小段头子，再送进第三道轧机继续加工，才能成为一种钢铁线材——盘元。过去，这一关完全是手工操作的。“小钳手”师傅，日夜守候在流水线旁，拿了把小钳，用准确、迅速的动作，捉住飞速前进的每一根火红火红的钢筋，送到一旁铡床上，铡掉头子，又“喂”进三道轧机的口子。“喂”一根钢筋，“小钳手”师傅就要“磕三个头，弯两次腰”。速度最高的时候，每半小时，要动作几百次。这种“手工喂钢”，卡住了产量，成了生产上的“老大难”问题，工人们的“老虎口”。"},{"type":"paragraph","text":"上钢二厂工人决心搬掉这个“老大难”，踏平这个“老虎口”。十几年来不断提出改革的设想。但是，厂里的走资派忠实执行中国赫鲁晓夫修正主义企业路线，鼓吹的是“专家治厂”、“物质刺激”、“钞票挂帅”。他们一方面对工人同志的建议百般刁难和扼杀，另一方面贴出了什么“招贤榜”，以悬赏五百元为钓饵，说什么谁解决了“飞剪”问题，即可获得这笔奖金。一时，一些资产阶级知识分子忙碌了起来。平时不到车间的一个工程师，这时端了一条凳子成天坐在三道轧机旁边，对着轧机发楞，想捞到一点“启发”，一举成功；另一个工程师不声不响，也在进行“设计”；一些技术人员也关门苦思，各自保密，妄想一鸣惊人。当然，他们是不会搞出什么名堂来的，最后灰溜溜地走了。他们还下了断言，说“飞剪自动进钢”在现有厂房条件下是不可能搞成功的，除非停产一个月，花二百万元新造厂房。"},{"type":"paragraph","text":"革命的工人和工程技术人员鄙视资产阶级的名和利，他们关心的是国家的建设，人民的需要。十几年来，他们不顾走资派和反动技术“权威”的刁难，对“飞剪自动进钢”作了多次试验，虽然没有成功，却为今天的成功积累了经验。"},{"type":"paragraph","text":"钢铁工人的决心"},{"type":"paragraph","text":"毛主席亲自发动和领导的无产阶级文化大革命，带来了毛泽东思想大普及。走资派被拉下了马，牛鬼蛇神被揪了出来，阻碍生产力发展的反动势力被打了下去，广大钢铁工人的冲天干劲焕发出来了。上钢二厂革委会和广大工人决心狠抓革命，猛促生产，做出新的成绩，向毛主席献礼。他们豪迈地说“十九年失去的时间，要用十九天把它拉回来!”一个以线材车间工人为主、包括各车间老工人代表的战斗集体——攻关小组迅速建立起来了。"},{"type":"paragraph","text":"各车间老工人代表参加了攻关小组，无比激动。他们记得几年以前，厂里二车间机床换飞轮轴承座的事情。当时，有个工人正专心致志拿了水平仪在座子上测水平，猛然间，有人把水平仪夺了过去，原来是副总工程师。这个“高贵者”瞧不起工人。这件事和今天厂革委会发动工人参加解决全厂生产关键的现实，是一个多么强烈的对照啊!“我国有七亿人口，工人阶级是领导阶级。要充分发挥工人阶级在文化大革命中和一切工作中的领导作用。”同志们都深深懂得，是毛主席撑我们工人的腰。他们激动地说:攻关小组，不单是抽几个人，而是代表了工人阶级向走资派、反动技术“权威”手中夺取技术大权。我们一定要为毛主席争气。"},{"type":"paragraph","text":"线材车间工人同志更是意气风发、斗志昂扬，提出攻这个“关”，十九天只能提早，不能拖迟；只能搞好，不能搞坏。他们决心攻下这个“关”，向毛主席表忠心。"},{"type":"paragraph","text":"不平凡的战斗"},{"type":"paragraph","text":"战斗开始了。"},{"type":"paragraph","text":"整个现场，到处都是毛主席的语录和宝像。毛主席的亲切教导和光辉形象，鼓舞着攻关的战士胜利前进。攻关小组的战士，一条心，一股劲，不分昼夜，不怕疲劳，连续战斗。他们轻伤不下火线。有位工人技术员，长期患病，最近刚恢复健康。复工第一天就投入了攻关战斗，同志们怕他吃不消，劝他多休息，他说:“工作越紧张，越不能下火线。”车间革委会负责人和造反队头头，他们除了处理日常事务外，更是天天深入现场，一起劳动，一起出主意，眼睛熬红了，喉咙嘶哑了，也还是坚持战斗。他们只有一个心眼:十九天拿下“老虎口”，向伟大领袖毛主席献忠心。"},{"type":"paragraph","text":"向伟大领袖毛主席献忠心，是无产阶级革命派共同的最大幸福。有一次，到某工厂去加工飞剪的一根主轴，当那个工厂的革命工人听到这是钢铁工人的重大革新项目，是钢铁工人用以向伟大领袖毛主席献忠心的，他们兴奋地说:“也让我们向毛主席献上一份忠心!”他们马上把本厂的加工件从机床上拆下来，等图纸送到，那里的革命工人已把毛坯装上车床了。又有一次，送零件到另一个工厂去淬火，该厂当天生产计划早已排满了，但当那里的革命工人知道钢铁工人要在十九天内甩掉十九年的“老大难”帽子，向伟大领袖毛主席献忠心时，他们说:“我们日班连夜班干也要赶出来!”结果，他们连班通宵淬火，第二天就交了货。"},{"type":"paragraph","text":"卑贱者最聪明!在攻关小组成立后的第十四天，“老虎口”被征服了。“飞剪自动进钢”顺利地投入了生产。过去，走资派、反动技术“权威”折腾了十几年的“老大难”问题，现在，革命工人充分发挥了自己的聪明和才智，利用旧围盘、旧管道、旧设备，只花了少量的加工费，十四天就解决了。这是战无不胜的毛泽东思想的伟大胜利!是毛主席革命路线的伟大胜利!上钢二厂工人以最最激动的心情向毛主席报喜，热烈欢呼“毛主席万岁!万岁!万万岁!”"},{"type":"paragraph","text":"“飞剪自动进钢”在顺利运转，隆隆的机声是对工人阶级集体智慧的赞美，也是对中国赫鲁晓夫推行的专家路线、物质刺激等最有力的反击!上钢二厂工人乘胜前进，就在这胜利的现场，他们举行大会，狠狠批判中国赫鲁晓夫及其爪牙推行的修正主义企业路线。"},{"type":"paragraph","text":"让“飞剪自动进钢”欢唱吧!让流水线上的“金龙”飞腾吧!让我们为社会主义祖国，为毛主席的革命路线生产更多、更多的优质钢材!"},{"type":"paragraph","text":"本报通讯　员　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}