{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"有感于刘素菲之死","authors":["王民权"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９７９年考学出来，已经２４岁了。此前一直蜗居蓝田老家，虽说不甚荒僻，但刘澜涛这个名字虽早就有所耳闻，刘素菲则其人一点儿信息不曾知道，更别说知道他们还是夫妻关系。最早接触这个名字，大概在世纪之交的２０００年前后。当时我还在西安市档案馆供职，每日公务闲暇，便去库房翻阅旧档。这是我多年从档养成的习惯，也是我从档廿年干得最多、最持久的一件事情，如果说这些年我的若干文章，有些鲜为人知的内容，有些不同与他人的味道，有些特别分量的话，原因盖在于此。可能是因为千里青《紫藤园夜话》的《校园里的“拗相公”》提到西北大学孟建凯教授“文革”中曾有“炮打中央文革”之举吧，那段时间忽然对西安“文革”有了兴趣，想看看到底当年情况是个什么样子。于是就从市政府办公厅移交的部分“文革”杂件开始，不分重要与否，挨卷齐翻。翻着翻着，没想到一日翻出了一份不知作者的《简报》，标题竟是《刘澜涛的臭老婆刘素菲之死》，内容如下：","type":"paragraph"},{"text":"６７年１２月３１日上午８时３０分刘素菲跳楼而死。    刘素菲最近一个时期，被西北局机关临指看管受审写材料，关在西北局机关７号楼２层某一房间。    １２月３１日（星期日）上午８时１０分左右，临指办公室肖××同志，还到刘素菲房间看过一次，只看房门有些开着，肖把门拉严后，就到６号楼洗脸去了。约８点３０许刘素菲从２楼走到３楼阳台跳下摔躺在屋檐下水泥地上。    有一农工部干部的小孩来７号楼找他的父亲，看见有一人躺在那儿，进屋就大喊大叫。几个临指战斗员和解放军同志也去看这时肖××也从６号楼洗完脸回来，认出是刘素菲。    约８点５０临指战斗员雷××、张××就把刘素菲用汽车送往西医第一附属医院。进入急诊室，大夫检查了一下，外部未有伤，头部有擦伤，大腿根部摔断。此时，刘素菲看来脑子清楚，还喊叫腰痛，拉着大夫的手要看腰。大夫说要进行腿部透视，但无电不能进行。医生在刘的腿部绑上木板。    由于该医院是两派，推脱。这时雷××、张××回西北局向八一三三接待站和支左委员会反映情况，想叫部队开一介绍信把刘拉到市内某一医院去。部队说这事应由本单位管，无结果。    这时西医附属第一医院打来电话（上午１１时左右），说刘素菲病情恶化。雷××等又到医院，医生打了樟脑针，拿来氧气瓶，做人工呼吸，但这时呼吸已很缓慢，一分钟才能呼吸一次。１１点３５时刘素菲就一命呜呼！    人死之后，临指负责人刘××、程××等到医院现场。刘死之后，从刘身上搜出有：手表一只，小日记本一个，小刀一把，绝命书一份。","type":"paragraph"},{"text":"心头不由一惊：原来刘素菲是西北局第一夫人，“文革”开始仅半年就自杀了，而且死得如此悲惨！不错，“文革”中自杀的人太多了，如邓拓，如吴晗，如老舍，如傅雷，还有以群、翦伯赞等，就是西安，也还有徐步、海涛、张少康三个正、副市长，虽然其自杀的方式各种各样，揣其当时的想法，恐怕都是只求速死，像北大汪篯教授喝下敌敌畏后，痛得疯狂号叫以头撞墙，已经够惨的了，不料还有像刘素菲这样摔成重伤，硬是不救，眼睁睁把人折磨死的。政治之杀人、“文革”之惨酷和人性之残忍，真是于斯可见一斑，堪可叹为观止了。不知道当时的人们何以心硬如此，麻木如此！难道他们和刘素菲其人真的有什么深仇大恨吗？好像不是。就是因为她是西北最大“走资派”刘澜涛的夫人，本人按照彼时流行的说法，也是个“走资派”（西北局书记处第一办公室主任），而且据说是个康生直接点名的“特务”（１９６７年８月，康生接见西北地区造反派赴京代表时说：“刘素菲是个特务，为什么不批斗？”责怪造反派不该 “打内战”，“把大特务刘素菲放在一边”）。我想弄清这份简报是谁家的，期望借此找到关于此事更多的线索，但是很遗憾，带花边的报头上，只是“简报第６５期 １９６８·１·３”三行字，下面就是说诗不诗的几句话：“顽固派顽而不固，刘贼婆跳楼自杀；狗改不了吃屎，叛徒临终不忘反党。”什么叫“顽固派顽而不固”，就是讽刺人跳楼跌坏了；什么叫“刘贼婆跳楼自杀”，人死了毫无怜悯还要出恶语侮辱之；至于“狗改不了吃屎，叛徒临终不忘反党”，则是指刘素菲弃世前忍辱含悲所写的一份绝命书：","type":"paragraph"},{"text":"毛主席万岁！共产党万岁！    ３０年的革命，在党的教育下，我是忠诚的努力的想为党做点事，但是我因为人生观没有得到认真的改造，功小于错误。特别是我隐瞒了历史上曾经加入过国民党的问题。这是我最大耻辱和对党的欺骗！    但我不是反革命！我更没有叛变过党！！    为了党的事业的（须）需［要］，我永生不再说话了！我对文化大革命是犯了错误的，但是我始终认为文化大革命是世界性的革命，是创造了反修防修的典范！但为什么现在要大量的杀害老干部而不改造？更加使我私心作怪的，是杀害了我的几个孩子们！我认为这不是毛主席的主张！灭了我的全家，这中间有阴谋！","type":"paragraph"},{"text":"绝命书全文就附在这份简报的后边，落款日期为“１９６７年１２月２１日”。如果这个时间不错，则刘素菲１０天前就已经决定离开人世了。按说这不是没有可能。据《中共往事钩沉》记载，刘澜涛的“六十一人叛徒集团案”出来后，刘素菲便被造反派隔离审查，“逼她揭发丈夫的‘叛徒’罪行。还把保险柜上的铁门，用铁丝拴挂在她的脖子上，押着她在西安的大街小巷游斗。铁丝深深勒进她的肉里，沉重的大铁门勒得她昏倒了，造反派揪着她的头发提起来，便是一顿毒打。游斗过后，把她关在一个地下室，几天几夜不给水喝，不给被子盖，不许睡觉，任地下室的蚊叮虫咬。专案组还把一堆破旧的鞋子用绳拴起来，挂在她的脖子上污辱她，一面向她喷射污言秽语，一面把燃烧着的烟头，从她的衣领里塞进去。刘素菲硬是用自己的皮肉去熄灭了一个个火红的烟头。愤怒的刘素菲咬紧牙关一声不吭。一天晚上，刘素菲回到家里，孩子们看到妈妈满脸是伤，衣服上血迹斑斑，两臂和双腿红肿，当他们含着眼泪给妈妈换药时，从她的衬衣里面竟然掉下许多烟头来。孩子们看到妈妈前胸后背到处是紫黑溃烂的烧伤，抱着妈妈失声地痛哭了。”１９６７年８月康生恶毒授意后，“专案组对刘素菲的逼供和迫害，更加残暴更加升级了。严冬，他们不许家人给她送棉衣，每天有三个打手轮番对她进行逼供，她一次又一次地晕倒了，造反派一又一次地揪住她的头发，把她的头往水泥地上撞，撞得她头破血流，头发被一绺一绺连着头皮拽了下来。”无休止的批斗，无以复加的羞辱和当时不断有人自杀的坏境都有可能催生她的这种念头。然而我总怀疑，这个“１２月２１日”是“１２月３１日”之误，或者说，打印时将“３１”误打成了“２１”（否则我还不会怀疑）。因为作为妻子，丈夫自被揪斗离家后，至今生死不明，作为母亲，四个孩子横遭株连，至今个个不知去向，而作为一个资深的革命者，如今自己竟也沦落到这步田地，她既有心中难以冰释的牵挂，也有身负倍感委屈的冤情，这时如何可以轻易地放弃自己的生命？再说，如果真是“２１日”，造反派一定会以其早有此心大做文章，可实际上却没有一点这方面的痕迹。但是１２月３１日就不一样了，丈夫长时间没有音讯，孩子也长时间没有音讯，形势日趋恶化使她怀疑丈夫可能已经不在人世，几个孩子也已被人杀害，党不要她了，家也不复存在，她是彻底的绝望了，觉得这个让她痛苦万状的世界，再没有任何值得留恋的了。然而当此之时，让人至今感慨不已的是，她在已经完全绝望的情况下，在其生命的最后关头，居然还不忘呼两声“毛主席万岁！共产党万岁！”不忘对党和党的事业可质天地的忠诚，不忘对使其全家横遭迫害的“文革”的歌颂和对发动“文革”的最高领袖的信任。虽然，这上面也有她给自己的辩白，甚至还有对大量迫害老干部这种荒谬做法的惑愤交加的质问，和对灭其全家阴谋的怀疑。","type":"paragraph"},{"text":"面对这份简报，面对简报上的文章和绝命书，我的心绪十分的复杂。明明曾经是头提到手里闹革命的，竟因为无端的株连和历史上一点小小的污点硬把人弄得家破人亡；明明是身被奇冤、满腔愁怨，临死之前却还要委屈地恭维当世有话不敢直说，世事黑白颠倒，心灵扭曲压抑一至于此，彼苍者天，真叫人不知说什么才好！这就是所谓的“触及人们灵魂”的“文革”，这就是“文革”荒诞真实的一面。我不知道刘澜涛知道这噩耗后，是怎样的心情，也不敢想象刘澜涛的子女们听说事情的真相后又是怎样的一种情景，但沉疴在身的母亲“文革”中武斗初起一半因病一半因为担惊受怕的郁郁以终，使我想到的只有一个词：锥心泣血，给人的伤害和印象，应该是太深刻了。将心比心，不说别的，单从这一点讲，我就很赞成“否定文革”这个提法，莫说“七八年来一次”，就是永生永世也不希望它卷土重来！因此，感于党晴梵先生（曾任陕西省政协副主席）被无法无天的红卫兵活活殴毙家中，《西安市志》竟轻描淡写地说其“１９６６年９月逝世”，感于朗照法师（前西安卧龙寺方丈）不堪红卫兵“破四旧”对寺庙的破坏服毒自尽，《西安市志》竟奇怪地说其“１９６６年圆寂”，特别是有感于刘素菲如此惨死，《陕西省志》竟也笼统地说一句“遭到林彪、康生、江青等的诬陷和残酷迫害，１９６７年１２月３１日含冤去世 ”，感于其措辞一个比一个简约，一个比一个轻飘，一个比一个冷峻甚至无情，而又统统相当一致地丝毫不曾触及各自死亡的真相，我曾写过一篇《否定“文革”何以如此艰难？》的文章，觉得这有违“志为信史”的原则，有意无意地阉割或掩盖了历史的真相，与方志客观真实的要求相去迥远，将使中央“否定文革”之宏旨因其无所寄托而成为一句标签式的空话，其负面之影响不可小觑。现在我仍然坚持这个看法，并且越来越深刻的认识到各志如此处置的严重不妥。这是一段曾经确凿发生并且不为后人意志为转移过的历史。死者已矣，有些事情是可以过去的，有些事情则说死都必须记住，不仅现在的人要记住，将来也要有人能记住，不仅嘴上要记住，而且要形诸文字，传诸后世。刘澜涛不是完人，他在西北局任上的一些做法，譬如长安社教、整胡耀邦等，伤的人是不少；刘素菲也不是完人，如她临死之前坦承的隐瞒历史上曾经加入国民党一段，也颇为人诟病，但这显然都不能构成他们活该遭致迫害的理由，更不能说死了就死了，强以曲解的“宜粗不宜细”和“团结一致向前看”为借口，嗫嗫嚅嚅，连其死亡的真相都不敢载诸史册。兔死狐悲，物伤其类。人既为人，分歧、争斗自然不能说就没有，然而仁者爱人，不问壁垒，互相之间起码的悲悯情怀、恻隐之心，还是应该充分葆有的。这是做人的底线，轻慢不得，亵渎不得，突破不得，不然我们将何以为人，又将何以保证“文革”狂飙不会重新刮过！谁敢保证斧钺只是给别人准备的而不会加诸己身？","type":"paragraph"},{"text":"但愿善良的人们，都能从历史中读出应有的警惕。□ 炎黄春秋网刊外稿，２０１１年５月～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【难忘岁月】","type":"paragraph"}],"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"刘澜涛","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}