{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日共（马列）机关报《无产者》发表社论指出  毛主席三个世界理论是反修斗争的锐利武器  澳《先锋报》赞扬华主席十一大政治报告高举毛主席的伟大旗帜","authors":[],"dates":[{"year":1977,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日共（马列）机关报《无产者》发表社论指出"},{"type":"paragraph","text":"毛主席三个世界理论是反修斗争的锐利武器"},{"type":"paragraph","text":"澳《先锋报》赞扬华主席十一大政治报告高举毛主席的伟大旗帜"},{"type":"paragraph","text":"新华社东京一九七七年九月二十二日电　日本共产党（马克思列宁主义）全国委员会机关报《无产者》半月刊不久前发表题为《坚持还是反对毛泽东同志的革命路线》的社论指出，毛主席关于三个世界划分的理论是区别马列主义和修正主义的试金石。"},{"type":"paragraph","text":"社论说，毛泽东同志在国际共产主义运动中，坚决向修正主义作斗争。“他观察了第二次世界大战后的国际形势的变化和发展，运用唯物辩证法划分三个世界，指出了世界革命胜利的前景。与此同时，也深刻地研究了革命与战争的问题，向人们指出了爆发第三次世界大战的危险性。”“毛泽东同志提出的这一系列理论命题，是区别马列主义和修正主义的试金石，始终是反修斗争的锐利武器。”"},{"type":"paragraph","text":"社论指出，第二次世界大战后，国际形势有了很大的发展。社会主义阵营和帝国主义阵营的“两个阵营论”，已经不能反映这一新的变化，而且用这一观点已经不能准确地掌握今天的世界形势。社论说，特别是二次大战后，亚非拉各国人民的斗争蓬勃发展。这一斗争促进了第三世界国家的觉醒和兴起，它们正在为反对帝国主义、新老殖民主义，特别是两霸而斗争。"},{"type":"paragraph","text":"社论说：“正象列宁和斯大林强调指出的那样，难道首先建立了社会主义的国家的无产阶级的国际职责，不应当是同世界上最受压迫和剥削的人民站在同一条战线上，实行神圣的无产阶级国际主义吗？中国同志们一贯地置身于第三世界，同第三世界（各国）一道反对帝国主义、新老殖民主义，特别是反对两霸，推进世界革命。中国同志们的这一行动，被认为是无产阶级国际主义的典范，这是毫无疑义的。”社论说，正如列宁在《帝国主义是资本主义的最高阶段》一书中所指出的那样，帝国主义的重要特点是争夺霸权。“列宁在这一部著作中，批判考茨基的超帝国主义论，指出考茨基抹杀帝国主义的深刻矛盾，粉饰帝国主义。那种把今天美苏帝国主义大国的勾结看作是主要的这种观点，是超帝国主义论的翻版。”社论指出，不承认美苏争夺是本质的，是绝对的，就不能充分地认识爆发世界战争的危险性。世界无产阶级要利用美苏矛盾和敌人内部的矛盾，来打击更危险的敌人、主要的敌人。如果反对这样做，“就是不懂得唯物辩证法，就是对马列主义的战术原则的无知”。"},{"type":"paragraph","text":"社论说，日本的无产阶级必须反对美苏两霸，特别是要坚决反对苏联社会帝国主义对日本民族的日益加剧的恫吓、威胁和压迫。"},{"type":"paragraph","text":"社论指出：“今天，特别严重的是，随着美苏争霸的激化，爆发世界战争的危险正在增大。必须看到，正象当年德国法西斯发动了第二次大战一样，在美苏两个超级大国中，新兴的而且处于攻势的苏联社会帝国主义已经成为世界战争的最危险的策源地。”“因此，无产阶级反对苏联社会帝国主义的斗争，既是反修、反帝、反霸的斗争，也是反对世界战争的重要斗争。”“苏联社会帝国主义同美帝一样都是日本人民的敌人。当前，而且今后它将越来越成为日本人民更为危险的敌人。这一认识对于日本人民的解放事业，是回避不了的重大问题。”"},{"type":"paragraph","text":"据新华社堪培拉电　澳大利亚共产党（马克思列宁主义）机关报《先锋报》最近刊登一篇社论，赞扬华国锋主席在中国共产党第十一次全国代表大会上所作的政治报告“以伟大的无产阶级气魄高举毛主席的革命旗帜”。"},{"type":"paragraph","text":"这篇题为《学习中国党代表大会文件》的社论说，华国锋主席在中国共产党第十一次全国代表大会上作的政治报告“是一篇光辉的全面的马克思列宁主义的分析。它以伟大的无产阶级的气魄高举毛主席的革命旗帜。它卓越地分析了国际局势，阐述和坚持毛主席杰出的关于三个世界的理论，确证了四人帮的极端卑劣和背叛，并且指出了通过在无产阶级专政条件下继续社会主义革命在中国建设社会主义的宏伟前景。这是个使得真正的革命者在各方面都十分满意的文件。对中国和对世界都有巨大重要性的中国革命确实是掌握在可靠的人的手中。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}