{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"迎向新的时代生活——一九八○年话剧创作一瞥","authors":["杜高","陈刚"],"dates":[{"year":1981,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"迎向新的时代生活"},{"type":"paragraph","text":"——一九八○年话剧创作一瞥"},{"type":"paragraph","text":"杜高  陈刚"},{"type":"paragraph","text":"提要：努力展现我们时代的真实面貌，体现社会主义精神文明的光辉，鼓舞人民为祖国光明美好的前景而勇敢地战斗，是一九八○年话剧继续前进和健康发展的标志。去年年初召开的剧本创作座谈会，给予话剧创作的发展以十分重要的影响，说座谈会以后话剧创作出现了“淡季”、“八○年是不灵年”，是不符合事实的。在肯定许多优秀剧作的同时，也要看到出现了一些思想平庸、艺术低劣、粗制滥造的作品和不健康的东西，这和社会主义艺术所追求的美学理想是格格不入的。在新的一年里，话剧艺术应该发挥它更大的战斗作用。"},{"type":"paragraph","text":"八十年代第一年的话剧创作，是在1979年已经取得的很大成绩的基础上，继续前进和健康发展的一年。"},{"type":"paragraph","text":"如果从新的时代向艺术提出新的要求这个角度来看，也可以把这一年的创作，比作现实主义话剧艺术又一个新的发展的起点。人们不会忘记，话剧艺术在中国人民批判林彪、“四人帮”的历史性战斗中，所发挥过的巨大作用。八十年代标志一个新时代的开始，社会主义民主与法制的健全，经济的调整与改革，成为不可阻挡的历史进步潮流。真实而准确地反映在这个潮流推动下，整个社会生活巨大的深刻的变化，展现中国人民重新振奋起的民族精神，塑造体现时代精神的社会主义新人的艺术形象，也就成为跨入八十年代以后话剧创作突出的新特点。同时，为着使丰富多采的现实生活得到更加生动的艺术反映，为着更突出地塑造各种性格的社会主义新人的艺术形象，话剧创作也出现了探索舞台形式多样化的新趋势。"},{"type":"paragraph","text":"《血，总是热的》、《左邻右舍》、《陈毅市长》、《朋友》、《九一三事件》、《迟开的花朵》、《原子与爱情》、《祖国之恋》、《带血的谷子》、《灰色王国的黎明》、《奇怪的101》等等，都是在这一年出现的闪烁着新的思想光芒，富有艺术魅力，各有不同特色的较好的作品。它们不但标志着话剧创作的题材多样化和表现形式多样化，而且表现出我们的剧作家对祖国未来满怀信心，热情而敏锐地迎向了新的时代生活。他们运用舞台艺术特有的表现力，塑造出广阔的生活领域里各种各样人物的艺术形象，而又开始着重地塑造历史转折时期勇于开创局面的社会主义新人的艺术典型。通过这些作品中塑造的一个个不同遭遇，不同性格特点的人物形象，我们看到了1980年话剧创作的一个总的思想倾向：努力展现我们时代的真实面貌，体现社会主义精神文明的光辉，鼓舞着人民不要在严峻曲折的现实生活面前叹息和抱怨，而应当为祖国光明美好的前景而勇敢地战斗。我们觉得，这正是话剧创作在新的形势下，蓬勃健康发展的鲜明标志。"},{"type":"paragraph","text":"1980年年初召开的剧本创作座谈会，给予话剧创作的发展十分重要的影响。这次座谈会是紧接着第四次全国文代大会后，文艺界的一次重要会议，胡耀邦同志在会上发表了重要讲话，就当前文艺工作、文艺创作的一系列带根本性的问题，作了深刻的论述。一切关心社会主义文艺事业的繁荣和发展的人们，都会从这个讲话里得到启发。会上还探讨了新的现实向文艺创作提出的一些迫切的新问题。比如，现实主义文艺所主张的真实性，是和倾向性、典型性相排斥还是相结合的呢？坚持思想解放与维护四项基本原则是矛盾的还是统一的呢？作家的责任感与作品的社会效果是互不相关还是相互联系的呢？等等。因为在这些带有根本性质的问题上，曾经出现过一些片面的、偏激的论点，把它们对立了起来，或过分强调一方面，忽视了另一方面，对创作产生了某些消极的影响。所以，很有必要对这些问题有一个比较正确的、坚定的认识。座谈会还针对当时有争议的某些作品，在思想倾向和艺术表现方面存在的某些缺陷，向作家们及时提出，要正确地认识我们时代的性质和特点，要准确地反映新旧交替、除旧布新时期复杂的社会矛盾。由于在社会生活发生重大变革，人们在探求疗救时弊的途径，思想异常活跃的时期，各种社会思潮都会涌现。作家面对着复杂纷纭的社会现象，特别是社会上的消极现象和种种弊端，必须采取审慎的、分析的态度，力求避免认识的片面性和偏激情绪。不能用小资产阶级观点和无政府主义思想去看待这些社会现象，只能用马克思主义科学世界观指导自己，才能透过每一个孤立的现象，看到事物的全体和本质，准确地反映社会生活的真实。从一年后的今天看来，我们觉得，这个座谈会探讨的这些理论和观点，对于刚刚跨入八十年代的作家们，认识和反映急遽变化中的生活，是有启发和帮助的，对于一年来话剧创作现实主义的加强和深入，也产生了积极作用。"},{"type":"paragraph","text":"1980年的话剧创作，保持和发扬了它特有的优点：反映生活的敏锐性，强烈的时代感，鲜明的现实性。在揭露我们现实中的种种消极现象时，它是辛辣无情的；在肯定和赞美我们生活中美好的人和光明的事物时，它又是赤诚而热烈的。这就是为什么我们从《血，总是热的》、《灰色王国的黎明》、《左邻右舍》、《带血的谷子》等等作品中，一方面可以看到对丑恶现象的辛辣讽刺，对黑暗势力的猛烈揭发，对“十年怪胎”的深刻剖析，对林彪、“四人帮”极左路线的愤怒控诉，同时又看到了罗心刚、徐定远、齐天明等为人民利益顽强战斗的共产党人的崇高形象，和普普通通的人的心灵迸发的火光。"},{"type":"paragraph","text":"罗心刚这一艺术形象的时代意义是什么呢？他是八十年代出现的“有骨气的共产党员”的新形象，经济调整时期的实干家和改革家。他的性格特点是，尽管遭到重重责难、围攻，甚至被推到“被告”席上，也毫不妥协，决不退让。他确信除了按照党的三中全会正确路线走下去，“退路已经没有了”。他勇往直前，凭着一腔热血和埋头扎实的工作，要让所有对现实持怀疑态度的人们，相信“中国共产党里头还有一大批有骨气的党员”，“今天才是中国最有希望的年代！”当我们国家今天还面临很多困难，我们的事业正在艰难中发展，甚至有些共产党员在现实困难面前也表现彷徨、动摇的时刻，我们的各条战线上又确实涌现了无数罗心刚式的共产党员，他们是现代化建设的创业者，是我们时代的脊梁。我们的戏剧不正需要塑造更多的各种性格的新人物的形象，来反映我们国家和人民的闪亮的精神火光吗？"},{"type":"paragraph","text":"在1980年出现的反映同官僚主义、特权思想进行斗争的话剧作品中，我们也明显地看到了现实主义的深入和发展，思想性和艺术表现力的加强。《灰色王国的黎明》是一个例子。作者是从环绕着顾世权的时代环境中，去展现他的性格特征的，同时也从生活中发现了同顾世权相对立、并与之斗争的社会力量。作者不是依靠某个“救世主”式的硬拉出场的正面人物来解决矛盾，给观众以某种慰藉；而是强有力地揭示出战胜顾世权们的，正是社会主义制度本身的先进性，以及蕴藏在人民群众中的社会主义力量，和体现这种力量的坚定的共产党人。这就增强了作品的真实性，也表现出作者的革命倾向，给观众以信心和鼓舞。"},{"type":"paragraph","text":"我们还可以看到，爱国主义，以及与它相联系的民族自尊心，对党对社会主义的信念，在1980年的话剧创作中是一个十分突出的主题，得到了强烈而动人的表现。《迟开的花朵》、《祖国之恋》、《原子与爱情》等一批以知识分子为题材的作品，不但真实地反映了我国广大知识分子所经受的严峻考验和艰苦历程，而且更着重地表现了他们的精神品质和美德，深厚的爱国主义同深厚的民族文化与道德传统的不可分割的联系。原子能科学家何梓源、海洋生物学家夏庆华、新中国的同龄人吴思久……这一个个崇高而感人的爱国主义者的艺术形象，在八十年代的话剧中出现，反映了人民的愿望和剧作家对现实生活的深切感受。这每一个遭受了各种痛苦而又坚决不肯抛离多难的祖国，并且不甘于落在世界民族之林后面的中国志士仁人，在向当代广大青年们热情召唤：“热爱我们的祖国吧！使祖国富强起来，是我们每一个中国人的神圣职责！”"},{"type":"paragraph","text":"1980年话剧创作更紧密地同现实生活结合，回答时代的迫切课题，歌颂人民的光辉美好的精神品质，不但表现在《左邻右舍》、《带血的谷子》、儿童剧《奇怪的101》等反映城市、农村和少年儿童现实生活题材的作品中，而且在塑造老一辈无产阶级革命家艺术形象的作品中，也表现出强烈的时代感和现实性这个特点。《陈毅市长》不仅再现了历史的真实性，陈毅同志的艺术形象也不仅只有历史意义。作者对历史题材的把握，反映了对现实的敏感。他所突出的陈毅同志性格、品质、作风上的光辉，照射着现实生活中种种不正之风的阴影，给观众以深刻的启示和教育。同样，在以“文化大革命”为题材的作品中，如以叙事性为特征的《九一三事件》等，也都表现出作者不满足对历史的一般认识和反映，而力图站在现实的高度，回顾与思考“史无前例”的历史教训，探索造成民族悲剧的根源，帮助人民更深刻地认识现实，推动生活的前进。"},{"type":"paragraph","text":"1980年话剧创作的另一重要特点，是艺术形式、方法、风格的多样化。随着剧作家生活和思想探索的深入，随着各种性格的社会主义新人的舞台形象的出现，同时也就出现了艺术形式和手法的创新探索的活跃。"},{"type":"paragraph","text":"丰富多采的现实生活要求艺术形式的多样化；新的生活内容要求突破旧的表现形式的束缚；新时期的观众也要求满足他们的发展着的欣赏趣味，体现他们的美学理想；民族戏剧传统和当代外国戏剧流派的影响，都促使着我国话剧艺术形式的变革和创新。1980年每一部优秀的话剧创作，除了它所具有的思想价值之外，几乎都带着艺术形式和表现方法上的新特点。这说明一大批富有艺术理想，勇于探索，勤于实践的剧作者正在踏入新的领域。"},{"type":"paragraph","text":"《血，总是热的》的戏剧形式，为着多方面地表现罗心刚的性格，适应它所反映的新生活的节奏和情节跳动性的需要，增强戏剧直接回答现实生活问题的政论力量，有意识地借鉴外国戏剧表现手法，摆脱了三堵墙式的戏剧结构形式的局限。《迟开的花朵》采取了迅速变换场景的结构形式，以加强情节的连贯性和紧凑性，也取得较好的剧场效果。《原子与爱情》则适当汲取了电影的某些表现手法，扩大了舞台的生活画面，也增强了戏剧的故事性。《十年一觉神州梦》为开拓戏剧的诗情和哲理性，让已故的老将军父女从墙上的像框中重返人间，以鞭笞在歧途上徘徊的儿子，使人物内心活动形象化，比用对话或独白，更富感染力。独幕剧《屋外有热流》，则大胆借鉴外国戏剧表现主义手法，着力于揭示生活哲理。虽然对这种表现手法还有争议，但作者敢于尝试的精神，是应当肯定的。而《深夜静悄悄》又是运用推理话剧形式反映复杂的斗争生活的新试验，是以情节的引人入胜为艺术特征的话剧新品种。"},{"type":"paragraph","text":"《左邻右舍》是一部在艺术上独具特色的现实主义作品，它在结构上的特点仍然是浓缩式的，集中的。运用写实的手法，在平淡的生活素描中，细腻地刻画人物的性格。它不追求表面的戏剧性效果，却力图给观众以深刻的感染。可以看出作者正努力把继承话剧的现实主义艺术传统与表现新的生活更好地结合起来。"},{"type":"paragraph","text":"《陈毅市长》在戏剧结构形式上也有所突破。作者从几个互不联系的戏剧场面中，贯串着去表现主人公的性格。采用一人多事，在多事中写一人的手法，也取得了较好的戏剧效果。"},{"type":"paragraph","text":"这些例子生动地说明，我们的剧作家已从过去极左思潮造成的公式化、单一化的桎梏中解放了出来，艺术思想呈现活跃。他们不再墨守成规，而是生气勃勃地探索着新的艺术领域，寻求着新的艺术手法。"},{"type":"paragraph","text":"我们觉得，这些都标志着话剧创作在思想解放的时代潮流的推动下，蓬勃健康地发展着。虽然有的同志把1980年话剧创作的形势描写得很暗淡，说自从剧本创作座谈会召开以后，话剧创作就出现了“淡季”、“八○年是不灵年”；也有人认为座谈会指出了几个作品的思想缺陷，就是“收”了。但事实毕竟是最有说服力的，1980年话剧创作的实践成果，对这些看法作了很好的回答。我们觉得，如果认为对少数思想倾向不好的作品也要说好而不要批评才叫作“旺”，让个别社会效果不够好而又不作修改的戏一演再演才叫作“灵”，这是绝对不能令人同意的。社会主义文艺在前进的道路上，总是要在肯定成绩的同时也在克服各种缺点和错误，才能继续解放思想，繁荣创作，更好地为社会主义服务。这决不是“收”，恰恰正是为着更好地"},{"type":"paragraph","text":"“放”。"},{"type":"paragraph","text":"在1980年的话剧舞台上，我们虽然看到了许多思想上进步、艺术上美好的严肃的话剧作品，给广大观众以有益的思想启迪和美好情操的感染，但同时也看到了一些思想平庸、艺术低劣、粗制滥造、生编硬凑的“戏”。有的作者脱离时代生活，不关心人民的火热斗争，他们追求的是所谓“票房价值”，用惊险离奇的情节，女演员的时装，或所谓“异国情调”一类的庸俗趣味招徕观众。虽然这一类标榜新奇与刺激，而毫无思想内容的剧目，正在为越来越多的观众所嫌恶，但它毕竟是话剧创作中存在的一种不健康的东西，这和社会主义艺术所追求的美学理想毕竟是格格不入的。而这一年的戏剧评论，对这种文艺现象却缺乏必要的批评和引导。"},{"type":"paragraph","text":"党和人民对我们的文艺寄予热切的期望。当前，全国人民正在党中央领导下，同心同德，艰苦奋斗，为着巩固来之不易的安定团结的政治局面，实现国民经济的调整而努力奋斗，话剧艺术应当更有力地发挥它的战斗作用，热情讴歌亿万人民的英雄业绩，放声歌唱各条战线勇于开创局面的新人，鼓舞全体人民积极进取、奋发图强的革命精神。我们相信，具有光荣战斗传统的中国话剧艺术，在新的一年里，必将放出更绚丽的光彩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}