{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"奇解一则","authors":["姚文元"],"dates":[{"year":1963,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"姚文元"},{"type":"paragraph","text":"李商隐写了很多“无题”诗，使得后来的评论家、注诗家大伤脑筋，花了很大气力去考证诗的含义及其实指的事物。去年是研究李商隐风气颇盛的一年，有的学者认为，李商隐的情诗“流露其真情”，所以是好诗。有的学者则认为给妓女的诗“写得这么天真、美丽，犹如童话境界一般”，要我们“首先用感官去感受”一番这种“境界”。也有的同志认为要学习李商隐的“创新”精神。总之，各样的解释很多。但这一回却看到一种过去从没有看到过的奇异解释，录之以供研究:"},{"type":"paragraph","text":"唐代诗人李商隐只唱了句“春蚕到死丝方尽，蜡炬成灰泪始干”的诗句，却赢得了历代多少人的浮想联翩，诗句虽然有些低迴柔绵，但蜡炬那种“皎洁终无倦，煎熬亦自求”(李商隐)的自我牺牲形象，给旧时代寻求光明和真理以及为理想而牺牲的民主志士以巨大鼓舞力量。因为它启开了志士的心扉，唱出了虽然低沉但却形象地比喻了忠贞、执着和虽死而不反悔的浴血精神，从而激起了斗争生活的回忆和联想，就在这主客观的统一与和谐中，蕴酿出一幅崇高的象征自我牺牲精神的再创形象来。(《奔流》二月号:《谈艺术欣赏中的再创形象》)"},{"type":"paragraph","text":"李商隐的无题诗中，这一首还是比较好懂的，也是写得较好的。如果不是说他“只唱了句”什么，而是录其全诗，就可以知道这是一首两地相思爱情诗，这两句诗表达了思念的深切和爱情的缠绵，也只是表达思念的深切和爱情的缠绵。它反映着封建士大夫阶级中某些人，在封建礼教束缚下，追求忠实的爱情而又不敢毅然同封建秩序决裂的缠绵而带哀伤的感情。它对后人的感染，也是在爱情生活方面，封建社会中想谈恋爱又不遂或不敢的士大夫阶级中人，是会从诗中引起共鸣的。但是，这段解释却认为，这两句诗会开启民主志士的“心扉”，“给旧时代寻求光明和真理以及为理想而牺牲的民主志士以巨大鼓舞力量”，这可真是有点使人瞠目发怔的了!“寻求光明和真理”的“民主志士”，为“理想而牺牲”的民主志士，是些什么人呢?是革命家?是爱国者?是农民起义领袖?是反抗封建思想的战士?……这些人革命的战斗的心灵竟是由一首情诗去开启的吗?但闻“历代”农民革命家从《水浒》中得到鼓舞，民族爱国志士从岳飞、文天祥的诗中得到启示，旧民主主义革命时期的“民主志士”曾向西方资产阶级思想武库去“寻求光明和真理”，新民主主义革命时期为共产主义的“理想而牺牲”的无产阶级战士从马克思列宁主义中找到最“巨大鼓舞力量”；从未闻有高呼“春蚕到死丝方尽”去抗击侵略者的爱国“志士”，也未闻有长吟“蜡炬成灰泪始干”而慷慨就义的“民主志士”。也许，这种解释是“再创形象”的魔力吧!可是，“再创”得要李商隐的诗去鼓舞“民主志士”和“寻求光明和真理”的“志士”，那就未免有点“张飞杀岳飞，杀得满天飞”，使人眼花撩乱了。"},{"type":"paragraph","text":"尤其奇怪的是，从缠绵而朦胧的诗句中怎么会发现有“浴血精神”的呢?据解释者说，这是因为诗是“轮廓不明确的略图”，所以可以“充分地发挥”欣赏者的“想象、通感、生活印证和经验体验等”。可是，“发挥”总要有个限度才好。本来已是欲言又止的李商隐，如果晓得有人会把他的情诗“发挥”成有“浴血精神”，他也许吓得不敢写情诗了。这种从“主客观的统一与和谐中”所“蕴酿出”来的“再创形象”，除了赋予一首诗根本没有的、超时代超阶级的进步意义外，还能有什么别的作用呢?"},{"type":"paragraph","text":"我绝不是猎奇的爱好者。录下这则“奇解”，是想借以说明一种现象，一种分析问题的观点和方法。这样的解释也许是个别的，这样的观点却不是个别的。从历史唯物主义观点去评价古人的作品，就需要用阶级分析的方法，去指出作品所反映的阶级内容和阶级关系，它在当时历史条件下的意义和对今人的作用。如果脱离阶级分析，抽去作品的阶级内容，把古人的进步意义通过抽象化的方法尽量夸大，一直夸大到完全离开阶级和时代，事实上也就取消任何批判地继承的任务，贬低了社会主义文艺的伟大历史地位。请想一想:如果孔子就发现了马克思主义的认识论，公孙尼子则在音乐理论中贯彻了“劳逸结合”的政策，刘勰已是一位辩证唯物主义者，李商隐的情诗又可以给“民主志士”和“寻求光明和真理”的人以“巨大鼓舞”，那么，还需要马克思主义文艺理论和社会主义文艺干什么呢?"},{"type":"paragraph","text":"我们不是遗产的奴隶，我们是遗产的主人。要做遗产的主人，就要反对这种抽掉阶级内容的观点和方法，就要改变这种任意夸大和顶礼膜拜的态度!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}