{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习辩证唯物论，反对形而上学——驳“守旧有理”论","authors":["湖北省葛店化工厂三车间工人评论组"],"dates":[{"year":1970,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习辩证唯物论，反对形而上学"},{"type":"paragraph","text":"——驳“守旧有理”论"},{"type":"paragraph","text":"湖北省葛店化工厂三车间工人评论组"},{"type":"paragraph","text":"在当前蓬勃兴起的增产节约运动中，广大工人群众、革命技术人员和革命干部，高举毛泽东思想伟大红旗，批判叛徒、内奸、工贼刘少奇的“爬行主义”、“洋奴哲学”，大搞技术革新和技术革命，取得了伟大的成绩。在一派大好形势下，也有的人提出种种理由来为自己的因循守旧思想辩护。他们的这些理由，可以概括为：“守旧有理”论。其实，这些所谓的“理”，统统是站不住脚的。"},{"type":"paragraph","text":"“我们的生产水平已经提高很多了，能维持现状就不错了。”"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。因此，人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进。”毛主席这一伟大教导指明了社会和自然界的客观发展规律，也给我们的增产节约运动指明了发展方向。树立不断革命的思想，掌握社会和自然界的发展规律，不断地发展大好形势，这是唯物辩证法的观点。对现状抱着“维持”的态度，不符合历史发展的规律，也不符合当前的实际。形势是在不断发展的、变化的。“不进则退”。维持现状就要落后，就要倒退。我们就有过这样的教训。有一段时间，我们车间由于“维持现状”的错误思想作怪，使革命和生产受到损失。厂党委发现后，及时组织我们开展革命大批判，纠正了这种错误思想，我们才继续前进了。"},{"type":"paragraph","text":"“我们的生产能力有限，潜力挖尽了。”什么叫生产能力？人和设备，都是生产力的重要因素。但是，人和设备比较起来，人的因素是首要的决定的因素。毛主席教导我们说：“人民，只有人民，才是创造世界历史的动力。”生产设备是工人制造的，是由工人掌握使用的。在社会主义条件下，生产设备能不能充分发挥作用，关键在于人的思想革命化。在一定的物质基础上，思想掌握一切，思想改变一切。生产设备是有限的，而人的创造力则是无限的。人不仅能够挖掘原有设备的潜力，而且能够通过技术革新和技术革命，对旧的设备进行改造，使它发挥出更大的能力。我们车间一六○五农药的生产，就是一例。过去，生产任务比现在小，有时还完不成。今年，由于突出了无产阶级政治，狠抓用毛泽东思想改造世界观这个根本，在同样设备、人力的条件下，提前五个月完成了全年的生产任务。事实证明，设备靠人掌握，人靠毛泽东思想武装。挖潜力，必须先破除迷信；思想解放了，潜力就能发挥出来。"},{"type":"paragraph","text":"“这是老经验，不能破。”把什么东西都看成是绝对的、孤立的、静止的、不变的，是形而上学的观点。所谓经验，即使是最成功的经验，也是一定历史阶段的产物，随着历史的发展，也会不断发展的。我们要重视过去的经验，也应当重视现在我们亲自实践的直接经验，“否认了直接经验，否认亲自参加变革现实的实践，他就不是唯物论者。”实际上，在生产中被一些人誉为的“老经验”，是打着深刻的剥削阶级烙印，适应资产阶级需要的东西；有些是刘少奇“爬行主义”的产物，落后得很。对这些东西必须批判，才能发展我们的社会主义生产。这些落后的东西，为什么“破不得”呢？我们厂生产的农药一六○五，按照“老经验”，夏季是不能生产的。因此，投产十年来，有六年的夏季都停工。如果我们死抱住这条“老经验”不放，今年夏季又要停工。但是，用毛泽东思想武装起来的工人，打破了这条“老经验”，七、八月份坚持生产，超额完成全年计划百分之五十以上。"},{"type":"paragraph","text":"“守旧有理”论的种种“理”，归根结底，是“刘毒”还没有肃清的表现。我们要认真活学活用毛泽东思想，努力学好用好毛主席光辉的哲学思想，狠批刘少奇的反革命修正主义路线，提倡辩证唯物论和历史唯物论，反对唯心主义和形而上学，勇敢地走前人没有走过的道路，攀登前人没有攀登过的高峰，为人类做出较大贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}