{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"结合三大革命运动进行生动的路线教育  南京电子管厂广大职工不断提高路线觉悟，按品种提前完成今年计划","authors":[],"dates":[{"year":1971,"month":10,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"结合三大革命运动进行生动的路线教育"},{"type":"paragraph","text":"南京电子管厂广大职工不断提高路线觉悟，按品种提前完成今年计划"},{"type":"paragraph","text":"据新华社南京电　南京电子管厂党委遵照伟大领袖毛主席关于在全党“进行一次思想和政治路线方面的教育”的指示，密切结合三大革命运动实际，进行具体生动的路线教育，不断提高广大工人的阶级斗争和两条路线斗争觉悟，全厂提前五个月按品种全面超额完成了今年国家计划，还试制成功一批重要的新产品，创造了建厂以来的最好成绩。"},{"type":"paragraph","text":"今年，国家下达给这个厂的生产任务比去年增加了百分之三十，新产品的试制任务也比去年重。靠什么来完成这个繁重的任务？厂党委在年初认真学习了中央两报一刊元旦社论，认为要实现生产上的新高涨，必须抓紧路线教育，进一步肃清叛徒、内奸、工贼刘少奇反革命修正主义路线的流毒，以大庆为榜样，坚决贯彻执行毛主席的无产阶级革命路线，充分调动广大群众的革命积极性，为全面完成今年计划而奋斗。"},{"type":"paragraph","text":"厂党委结合形势、任务和群众的思想情况，经常组织全厂职工学习毛主席的有关教导，抓住典型事例，运用对比的方法，反复进行思想和政治路线教育。有一种国家急需的电子管，这个厂从一九六○年就开始试制，但是由于当时执行的是刘少奇“专家治厂”的路线，只靠少数人照抄洋本本，搞了几年，技术还过不了关。一九六九年厂革委会成立后，坚决执行毛主席革命路线，建立了以工人为主体的“三结合”小组，打破洋框框，大搞技术革新，使这种电子管很快在技术上过了关，去年一年的产量就超过前十年产量总和的二点三倍。职工们从许多类似的鲜明对比中受到了深刻的路线教育，大家自觉地认真读书，进一步提高了执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"这个厂的党委在带领群众深入开展“一打三反”运动的同时，还抓紧生产领域里的两条路线斗争，坚持以路线斗争推动生产斗争。担负零部件加工的一车间，今年的工作量比去年增加一倍以上。有的人认为如果不增加设备和技术工人，完成任务有困难。但是大多数工人认为，应该象大庆那样，以自力更生的革命精神来解决这个矛盾。车间党支部发动群众，把这个问题提到路线上来分析，一致认识到在怎样完成生产任务的问题上，也有两条路线的斗争。经过讨论以后，全车间职工方向明，决心大，干劲足。大家为提高生产效率想了很多办法，结果五个半月就完成了全年的生产任务。"},{"type":"paragraph","text":"这个厂在生产过程中，一方面感到材料不足，另一方面又存在着浪费原材料的现象。厂领导班子对这个问题从路线上作了分析，深深感到，生产过程中是精打细算还是大手大脚，决不仅仅是经济问题，而是执行什么路线的政治问题。四车间原来有一种电子管的良品率不高，有同志认为“新产品良品率低，浪费难免”，车间领导班子发动大家批判了这种错误思想，并且仔细找原因，想办法，使这种电子管良品率很快提高到百分之八十七。厂党委运用这个典型事例，向职工进行教育，大家都千方百计为革命节约材料。全厂今年产品的良品率比国家定额提高了百分之七，为国家节约了大量财富。"},{"type":"paragraph","text":"南京电子管厂党委还把路线教育贯串在建立规章制度的过程中。随着生产的发展，某些管理制度越来越不适应生产发展的需要。厂党委抓住供销科改革管理制度的典型事例，放手发动群众，对厂里一些束缚生产的不合理的规章制度进行了改革。供销科有个仓库叫“二类库”，存放的是各车间用剩的、不适用的、暂时不需要的或稍有损坏的物资。这些物资，正品库不准退，废品库又不收，车间就往“二类库”送，年复一年，越积越多，造成很大积压浪费，有些甚至被当作废品处理掉了。在今年清仓查库中，供销科的同志学习了毛主席的有关指示，一针见血地指出，这个“二类库”是执行修正主义企业管理路线的产物。他们对“二类库”中的物资进行了彻底清理，分归各类仓库管理，撤掉了“二类库”，堵住了大漏洞。目前，清理出的许多物资已经用到生产上去。供销科的同志从这一事件中受到深刻的教育，他们全面检查和分析了管理工作中存在的大手大脚、只供不管等问题，按照毛主席革命路线，对不合理的规章制度进行改革，建立了物资归口统一管理、上下结合制订采购计划等新制度，做到了合理使用材料，杜绝浪费现象，保证生产需要。"},{"type":"paragraph","text":"厂党委在发动群众改革不合理规章制度的同时，十分注意抓好管理人员的作风改进。许多管理人员认真学习毛主席著作，自觉改造世界观，面向生产，面向基层，深入实际，深入车间，调查研究，依靠群众做好管理工作，保证了新制度的贯彻执行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}