{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为增产千万担粮棉赶造肥料  湖南农民广泛找原料，认真学技术，大造土化肥","authors":[],"dates":[{"year":1959,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为增产千万担粮棉赶造肥料"},{"type":"paragraph","text":"湖南农民广泛找原料，认真学技术，大造土化肥"},{"type":"paragraph","text":"据新华社讯　湖南省各地人民公社在大积农家肥料的同时，正掀起一个以造磷钾肥为中心的土制化肥运动。到1958年12月中旬，全省已生产出各种土化肥六十八万四千多吨，其中钾钙混合肥和磷肥占十七万三千吨。"},{"type":"paragraph","text":"实践证明，用土法制造化肥，不仅是解决大跃进中所需肥料问题的一个好办法，也是可以办好的事情。衡阳地区各县农业生产指挥部，由管农业的县委书记挂帅，组织有关部门共同协作，成立土化肥生产的专门领导机构，发动群众鸣放辩论，大破化肥生产中的“神秘”观念和“石头不肥田”“无矿论”等各种右倾保守思想，很快就动员了二十一万劳动大军投入了大造土化肥的运动。全省抓得较紧、行动较快的古丈、汝城、桂东、隆回、石门、岳阳、平江、望城等县已开始全面大干。常德地区根据省委指示精神，相继召开了石门磷肥现场会议和安排土化肥生产的专业会议后，大部分县都已行动起来。仅据桃江、安乡、石门等六个县的统计，投入化肥生产的劳力达一万八千多人，七天内，建成磷肥炉子八百九十一个，生产熔融磷肥二千九百多吨。桃江石景头生产的磷肥含磷酸38％。洪江市、涟源等地还烧成了肥效高的脱氟磷肥。"},{"type":"paragraph","text":"要生产出各种土化肥，必须发动群众解决原料问题。衡阳专区各县采取举办矿源标本展览会、现场会、印发宣传资料等办法，发动群众，寻矿探宝，仅江华瑶族自治县等九个县就找出磷矿二十四处，钾长石矿五十八处，打破了“无矿论”的说法，鼓舞了群众的积极性。为了辨别各种矿石的含量，正确地进行配料，衡阳地委曾先后召开了全区化验工作会议，并从工业、商业、农业、地质等有关部门中，抽调了一批化验人员，建立联合化验室，协助和指导各县的矿源化验工作。"},{"type":"paragraph","text":"制造土化肥，毕竟和积自然肥料有所不同，需要一定的科学知识。中共岳阳县委为了保证化肥的质量，除抽调了三个县委和十六个社党委书记一级的干部加强领导生产以外，还建立了三百九十六个技术研究小组，办了十六个试验工厂，采取“留学”、集训、师傅带徒弟、老手带新手等办法，共培养了五百多名技术人员；并组织了县科学研究所和农科所和有关单位的技术人员，成立了两个巡回检查组，深入各社各厂检查、督促传授和鉴定，这样不仅保证了数量，而且也更保证了质量。"},{"type":"paragraph","text":"土化肥的生产关系到许多部门。比如烧熔融磷肥，需要焦炭，采磷矿需要炸药，烧钾钙肥就需要石膏，还有其它一些问题，如有的地方矿多，而有的地区矿少，要解决这些问题，就需要各个部门和地区与地区之间的相互协作。零陵县在这方面作出了一些经验，他们在县委化肥生产领导小组的统一指挥下，对有关部门进行了明确的分工，决定工业局负责指导探矿采矿，农业局指导生产、化验和传授使用技术，商业部门负责商品原料的供应和调拨，林业部门负责木材供应，这样做到紧密配合，使土化肥生产得又多又快又好。麻阳县造磷肥需要的磷矿石分布不平衡，全县只有尧市、岩门、锦和三个地区有，县委就提出了公社与公社之间进行共产主义协作，动员缺矿源的地区抽出劳力到尧市等地开采，就地制造，以达到充分利用资源、完成任务的目的。"},{"type":"paragraph","text":"由于各地抓得紧，行动快，因此能在较短的时间内建成九万七千八百多个炉子，并很快投入了生产，取得了巨大成绩。目前各地正进一步采取措施，总结前段生产经验，发动群众，开展土化肥生产中的技术革新运动，解决土化肥生产中碎矿和炉底板结问题，以保证土化肥质量，加快生产速度。（附图片）"},{"type":"paragraph","text":"江苏句容县下蜀人民公社大力进行积肥、造肥。这是社员们在熏土肥。　　　　　　　新华社记者　周哲生摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}