{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"张维： 我所看到的清华大学的一些问题","authors":["张维","清华大学机械系教授"],"dates":[{"year":1951,"month":11,"day":23}],"is_range_date":false,"parts":[{"text":"张维：我所看到的清华大学的一些问题","type":"title"},{"text":"清华大学机械系教授张维","type":"authors"},{"text":"清华大学是由美帝国主义用中国人民的血汗（庚子赔款）创办起来的，目的是要制造一批为它服务的洋奴。其用意十分恶毒。最初办留美预备班，后来虽改为大学，但其实质始终没有改变。很多先生经留美预备班再到美国留学，然后回清华大学担任教授的工作。学生也是如此。在“七七”抗战前，教师们全用英文（那时一般的称之为“原文”）讲课；谈话时总是夹杂着英语。学生也以能听懂英语为荣。一直到最近，我们所用的课本大部分还是英文的。又如中国工业上采用公制，政府也明白规定以公制为中国的度量衡标准；但是我们工学院的不少先生藉口找不到关于公制的资料，而继续使用英制。","type":"paragraph"},{"text":"清华大学在过去曾培养出一些人材。很多教授因而自高自大起来，认为别人全不如他，别的系全不如他那一系，别的学校全不如清华大学。但是我们的学生离校后究竟给什么人服务呢？绝大多数学生离校后是为国民党反动派工作的。其中特别“优秀”的则先后出洋留学。得到美国人赏识的就留在美国作教授。像在流体力学方面有贡献的几位同学，他们在美国干什么呢？他们不是在为中国人民解决飞机设计的理论问题，而是在为美帝国主义研究超音速飞机，让美国的空中强盗去轰炸朝鲜的和平居民和我们的志愿军。对于这些为美帝国主义服务的中国“科学家”们，我们（其中包括我自己、钱伟长先生及其他的先生）在学校里不但不加以公开批评，而且有时在讲课或谈话中还把他们的成就说成是中国人民在力学方面的成就。这说明了我们的民族意识是很模糊的。","type":"paragraph"},{"text":"从个人利益出发去考虑问题是知识分子最容易犯的毛病。这在目前的清华大学同人中也不能例外。机械系金属试验室的一位教授在过去由于害怕把学问传授给助教以后会影响自己的地位，竟将新的参考书放起来，不介绍给助教看；试验设备也不愿让助教使用。有两位助教先后辞职他去这也是一个原因；另一位助教也对他有了成见，见面时尽可能彼此不说话。不但如此，他与其他教类似课程的教授也采取不合作的态度。如果让这种现象继续下去，我们是不可能完成人民所交给我们的任务的。","type":"paragraph"},{"text":"在院与院、系与系之间，存在着各自为政的现象。清华过去用美帝国主义的“美元”——中国人民的血汗盖了很多房子。几乎理工学院的每个系都有一所楼，叫做什么馆。在每一个馆里，系主任有着支配一切的权利，他认为别的系不能“侵入”他的范围内，因此，新成立的采矿系没有足够的房子，只好把燃料工业部送来的模型暂时放在汽车房内。采矿系的房子问题是绝对不可能解决的吗？事实并不是如此，有的系宁可将房子给本系的学生作休息聚会用，却不愿暂时“借”给采矿系用。","type":"paragraph"},{"text":"我们学校里的金工设备不算太少，大部分在金工厂，小部分散在各系。金工厂的设备除了给学生作实习之用外，还为校内外作修配工作。为了扩充设备，金工厂领导向志产生了单纯的营利观点，收费很高，引起各系工作同志对工厂的不满。对于各系的车床则没有很好地加以利用。我认为，解决这个问题的最好的办法，是在统一领导下，将这些设备有计划地加以使用，为全校的实习及修配工作服务。但是因为各单位及金工厂的领导同志只看到本单位的利益，这个问题始终没有很好地解决。","type":"paragraph"},{"text":"今年年初清华大学在教务处的领导下拟出了一个全校的院系调整方案，将原有的四院二十一系扩充到十四院四十二系。虽然开了多少次会，大家争辩了许久，但由于各方面的领导同志没有从国家的需要出发去考虑问题，这个问题终于没有解决。大家念念不忘的是：自己这一系是不是扩充为院，有无调出的“部分”等等。有两个系从性质上说本可以合并成一个院，但是怕其中的一位系主任不愿意居他人之下，结果两系全“并”为院。","type":"paragraph"},{"text":"清华大学行政领导方面对思想领导是不够重视的。校委会或校务工作会议很少主动地根据人民政府的文教政策去计划及布置工作。就以这次教师学习来说吧，一个多月以来，分学委会的工作是十分紧张的，但是学校行政负责同志却很少亲自参加实际的领导工作。关于教师们的思想情况，目前存在着那些问题，下一步应当如何去作，学校和工会的负责同志恐怕那是不大清楚。领导同志必须在学习中起带头作用，对自己的思想和工作进行深入的检查，否则将来的工作还是难于做好的。","type":"paragraph"},{"text":"（原载一九五一年十一月二十三日人民日报）","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}