{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"真诚的友情　成功的访问——祝贺李鹏总理访问南亚三国圆满成功","authors":[],"dates":[{"year":1989,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"真诚的友情　成功的访问"},{"type":"paragraph","text":"——祝贺李鹏总理访问南亚三国圆满成功"},{"type":"paragraph","text":"李鹏总理对巴基斯坦、孟加拉国和尼泊尔的正式友好访问已经圆满结束。这是一次具有重大意义和深远影响的访问，达到了增进友谊、加深了解和扩大合作的预期目的。这次访问不仅为我国同南亚三国的传统友谊增添了光彩，而且在我国与第三世界国家的友好交往史上写下了新的篇章。我们表示热烈祝贺。"},{"type":"paragraph","text":"李鹏总理这次访问南亚三国，是我国赢得了制止动乱、平息反革命暴乱的决定性胜利后，国家领导人首次出国访问，受到国内外舆论的广泛关注。访问期间，李总理一行所到之处都受到了三国政府和人民热情、友好、隆重的欢迎和接待。这不仅生动地反映了南亚三国政府和人民对中国政府和人民的真诚而深厚的友情，还有力地说明：我国奉行独立自主的和平外交政策是正确的，把发展同第三世界国家的友好关系作为我国外交政策的基础也是正确的。在某些西方国家仍继续对我国施加政治、经济压力的时候，李鹏总理应邀前往三国进行访问并取得圆满成功，反映了广大的第三世界国家是我们可以信赖的真正朋友。"},{"type":"paragraph","text":"在短短的7天访问中，李鹏总理同三国领导人进行了多次会谈和会见，就共同关心的国际和地区问题以及进一步加强和扩大双边合作关系，在十分融洽和诚挚的气氛中交换了意见，取得了广泛的一致。访问期间，李鹏总理还同三国各界人士和普通群众以及驻三国的外交使节、新闻界进行了广泛的接触。"},{"type":"paragraph","text":"巴、孟、尼三国，都是我国的亲密友好邻邦。历史上我国人民就同这三国的人民长期保持着友好交往。新中国成立后，特别是同三国建交以来，这种传统友谊更是充满了生机与活力。通过共同不懈的努力，中国同三国在政治、经济等各个领域的合作和交流有了很大的发展。李总理和三国领导人一致称颂，这种友谊经受了岁月的考验，不仅存在于政府之间，而且扎根在人民心中，进一步巩固和发展这种友谊既符合中国和三国人民的共同愿望和根本利益，也有利于维护亚洲和世界的和平与稳定。李总理和三国领导人都表示，今后将继续共同作出努力，进一步扩大合作，把业已存在的深厚友谊推向新的高度和深度。"},{"type":"paragraph","text":"中国同南亚三国的关系发展到今天这样好，不仅因为这种关系有着悠久的历史渊源，更因为它具有坚实牢固的政治基础，即在相互交往中，共同恪守和平共处五项原则。中国同南亚三国发展友好关系的历史经验雄辩地证明，和平共处五项原则是能够真正保证国与国之间和睦相处的基本指导原则，具有强大的生命力。"},{"type":"paragraph","text":"和平与发展是当今世界的两大主题，也是中国和南亚三国人民最关心的问题。李总理同三国领导人对近年来国际形势趋向缓和表示欢迎，并认为这是各国人民坚持不懈努力的结果。但同时，他们也都认为这个世界仍然存在许多不安定因素，原有的一些地区热点问题尚未完全解决，新的动荡正在出现。各国谋求发展的努力都需要一个长期的和平而稳定的国际环境。为达此目的，就需要世界上一切爱好和平的国家和人民一道，继续反对霸权主义，进而为建立国际政治新秩序和国际经济新秩序作出不懈的努力。"},{"type":"paragraph","text":"中国和南亚国家是近邻，都有经受外来压迫、剥削的共同遭遇，同属发展中国家。中国真诚希望南亚地区保持稳定，南亚的区域合作不断发展，各国能本着互相尊重、平等协商精神，妥善解决它们之间现存的各种争端。"},{"type":"paragraph","text":"李鹏总理这次对南亚三国的访问，虽然为时短暂，但内容丰富，很有成果。访问从带着中国人民的深情飞越喀喇昆仑山开始，又越过喜马拉雅山把三国人民的厚谊带回给中国人民而圆满结束。我们衷心祝愿中国同巴基斯坦、孟加拉国和尼泊尔三个友好邻邦的深情厚谊，像世界上这两座最著名的大山一样，永世长存。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}