{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华东作家协会理事会举行扩大会议  开展对胡适派资产阶级反动思想的批判  各文艺刊物继续发表文章批判“红楼梦”研究中的错误观点","authors":[],"dates":[{"year":1954,"month":12,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华东作家协会理事会举行扩大会议"},{"type":"paragraph","text":"开展对胡适派资产阶级反动思想的批判"},{"type":"paragraph","text":"各文艺刊物继续发表文章批判“红楼梦”研究中的错误观点"},{"type":"paragraph","text":"华东作家协会理事会扩大会议，从十二月十三日起到十六日召开了六次会议。这次扩大会议，就夏衍、孔罗荪的传达，以及黄源对“文艺月报”编辑工作的初步检查报告，展开了热烈的讨论，对于"},{"type":"paragraph","text":"“红楼梦”研究中的胡适派资产阶级唯心论的倾向，以及“文艺报”和“文艺月报”在关于“红楼梦”研究问题上的错误等问题，进行了批判，并着重检查了“文艺月报”的编辑思想和作风。会议并宣布华东作家协会改组为中国作家协会上海分会。"},{"type":"paragraph","text":"在会议上发言的有：宋云彬、许杰、严独鹤、唐克新、黎家健、刘大杰、王西彦等二十多人。他们在发言中，都一致同意中国文学艺术界联合会主席团和中国作家协会主席团联席扩大会议的基本精神，并且一致拥护郭沫若的三点建议，认为：在上海出版的俞平伯所著“红楼梦研究”，是宣传胡适派资产阶级唯心论观点的错误著作，它歪曲了和贬低了我国古典文学作品的意义和价值。会议严厉批判了对资产阶级思想的投降主义，认为必须进一步展开对胡适派反动思想的全面批判，继续批判“红楼梦”和古典文学研究中的资产阶级唯心论，以指导青年正确理解我国古典文学作品。"},{"type":"paragraph","text":"关于“文艺月报”的工作，发言者认为：它的成绩是应该肯定的，它的主要错误在于思想性、战斗性薄弱，党性不强，没有坚定、明确的方向，没有向资产阶级文艺思想进行坚决斗争；同时在作风上脱离实际、脱离群众，不论在刊物上或编委会内部都缺乏批评和自我批评。发言者还批判了“文艺月报”编辑部对待新生力量的贵族老爷式的态度。"},{"type":"paragraph","text":"最后，夏衍发言，提出三点意见。首先，他指出过去在思想战线上所以缺乏斗争，和资产阶级思想和平共处，最主要的原因，就在于作家脱离政治、脱离生活实际，对社会主义缺乏强烈的爱、对资本主义思想缺乏强烈的恨，因而作家必须热烈而经常地参加和关心政治，参加火热的社会主义建设斗争，方能提高自己对资产阶级思想的警惕。其次，过去文学艺术界所以缺乏自由争论、滋生“权威”思想，主要原因在于作家们尚缺乏起码的民主修养，不能听取不同的反对的意见，只准自己批评别人，不准别人批评自己；因此，要展开自由讨论，必须发扬民主精神。同时，在展开自由讨论中，要注意避免夸大和感情用事。再次，他指出，培养新生力量问题是文学艺术能否向前发展的关键之一，必须向阻挠新生力量发展的社会风气作斗争；但是在培养新生力量中，还必须注意教育、锻炼，不能无原则地溺爱而使青年骄傲自满。最后，他并提出今后在上海如何进一步展开对胡适派资产阶级思想的批判研究的意见。（解）"},{"type":"paragraph","text":"二十一期、二十二期“文艺报”和十二月号的"},{"type":"paragraph","text":"“人民文学”都发表了关于“红楼梦”研究的讨论文章。二十一期“文艺报”上刊载了王瑶的“从俞平伯先生对‘红楼梦’的研究谈到考据”一文，通过具体例证，对俞平伯的错误观点作了分析和批判。说明俞平伯研究“红楼梦”，一直是在胡适的思想感染下进行的。胡适提倡整理国故、提倡考据，是为了宣传反动的实验主义唯心论思想，以抵制马克思主义在中国的传播。胡适派的荒谬看法，对中国学术界起了很大的毒害作用。许多从事古典文学研究工作的人，都或多或少地受过这种思想的影响。而俞平伯的错误之所以值得重视，就是因为这一错误表现出古典文学研究工作中一个带有根本性质的问题。文章最后提出，古典文学研究工作者，“应该通过这一次的讨论，结合对于自己工作和思想的检查，清除资产阶级的思想影响，认真学习马克思列宁主义”。聂绀弩的“论钗黛合一论的思想根源”中说，“红楼梦”中，钗黛之间的矛盾，是一切矛盾的主峰。俞平伯提倡“钗黛合一论”，实质上就是否定了“红楼梦”的现实内容。文章认为：“钗黛合一”这种不问是非，混淆是非、颠倒是非的说法，是从老庄哲学尤其是“齐物论”之类来的。这种思想，在封建社会的没落士大夫中有着悠久的“传统性”。俞平伯用这种反动思想来“研究”“红楼梦”，当然会使“红楼梦”的倾向性、人民性、战斗性都落空了。"},{"type":"paragraph","text":"“人民文学”上白盾写的“贾宝玉的典型意义”一文，对贾宝玉这一人物，作了较细致的分析。作者说，贾宝玉是一个大胆、纯真、渴慕自由、憧憬着幸福生活的人物，他是封建社会的逆子，他最后的出走就表现了他对丑恶现实不妥协的态度。作者也说，通过宝玉的一生，读者可以“认识死去的社会的风习”，体会到生活在新的时代的幸福和骄傲。"},{"type":"paragraph","text":"此外，“文艺报”还刊登了直接批判胡适反动思想的文章：“胡适反动思想给予古典文学研究的毒害”（陆侃如著）、“肃清古典文学研究中实用主义的毒素”（陈元晖著），以及黄药眠的“我在这次‘红楼梦研究’的讨论中所联想到的和体会到的”，严敦易的“从‘红楼梦辨’到‘红楼梦简论’”，吴小如的“我对于讨论‘红楼梦’问题的认识和感想”等文章；“人民文学”发表了老舍的"},{"type":"paragraph","text":"“红楼梦并不是梦”和林冬平的“红楼梦的现实主义成就”，这两篇文章都对“红楼梦”作了正面的分析、研究；胡念贻的“评近年来关于红楼梦研究中的错误观点”也较广泛地对关于“红楼梦”的论著作了批判。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}