{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"资产阶级分权学说的理论和实践","authors":["张尚鷟"],"dates":[{"year":1980,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"资产阶级分权学说的理论和实践"},{"type":"paragraph","text":"张尚鷟"},{"type":"paragraph","text":"自从16世纪法国人波丹（1530—1596年）提出国家的主权论以来，数以百计的资产阶级学者，如洛克（1632—1704年）、孟德斯鸠（1689—1755年）、卢梭（1712—1778年）、杰弗逊（1743—1826年）等，为了推翻封建专制，建立资产阶级民主制，并且为了在建立资产阶级民主制以后，防止蜕化为封建专制，围绕国家主权问题，曾展开过广泛的争论。争论的焦点，主要集中在三个问题上，即：一、国家的主权究竟应当属于谁？是主权在君，还是主权在民？二、国家的主权能不能限制？应不应该限制？三、国家的主权能不能分割？应不应该分割？"},{"type":"paragraph","text":"主权在君还是主权在民的争论，随着资产阶级革命的发展，逐渐明确下来。一个国家的主权应当属于人民（资产阶级是标榜“全体人民”的），而不属于所谓“君权神授”的国君。这个思想，经过十七、八世纪的启蒙学者们从多方面论证和大力宣传以后，在美国革命和法国革命的实践中确立起来了。这是资产阶级反对封建专制所取得的重大胜利，是资产阶级启蒙学者和资产阶级革命家们对于人类社会发展的一个重大贡献。与此同时，国家主权能否限制和能否分割的问题，也在不同程度上得到了解决。一般说来，按照资产阶级学者们的意见，一个国家的主权既然是国家的最高权力，就这个意义说，它就是不能限制的，不可分割的。但是另一方面，人民只能通过自己选定的国家机关和一大批国家机关工作人员，来行使这个最高权力。在这个意义上，国家的最高权力又是能够限制、也必须限制的，又是可以分割、也必须分割的。因为，如果让国家权力集中于一个权力机关，集中于少数人或一个人手中，不分权，或对分掌国家权力的各个机关及其工作人员，不依法给以必要的限制，那末，理论上属于人民的最高国家权力，最后仍然会有可能落到少数官吏甚至一个人手中，而发展成为个人专制。资产阶级学者提出的这种国家权力应当限制、应当分割的理论的正确性，一再为资产阶级的革命实践所证实，为大多数资产阶级国家所接受。原因主要在于：这是资本主义战胜封建专制主义的客观需要。在资产阶级专政的条件下，用分权的办法来限制国家机关及其工作人员的权力，可以比较有效地避免使资产阶级的民主制蜕化为专制主义，保证使法王路易十四大叫“朕即国家”的时代永远成为过去。"},{"type":"paragraph","text":"在所有主张分权的学者们中，孟德斯鸠是我们最熟悉的。他的三权分立的学说和制衡原则（即立法、司法、行政三种国家权力互相牵制、互相平衡的原则），是分权学说中具有代表性的学说。这种学说，至今仍然在许多资产阶级国家起着维护资产阶级统治的积极作用。孟德斯鸠仿效亚里士多德的分类法，把国家分为三个基本类型，即共和政体、君主政体和专制政体。他激烈反对专制政体。他把自己学说的主要锋芒针对着专制政体。他说专制政体是把整个国家置于一人统治之下的蔑视法律的政体。他主张实行君主立宪制，又积极主张限制王权，由国王、上议院、下议院分掌国家的全部最高权力，以保证国家不再实行国王一人统治的专制政体。孟德斯鸠的分权学说被美国资产阶级革命的先行者们接受了，虽然他们并不完全同意孟德斯鸠的全部理论。例如，孟德斯鸠所中意的是英国的君主立宪制，他主张的分权，只是国家中央权力机关本身的分权，但就中央同地方的关系来说，他还是强调中央集权的。而美国的一些思想家们，除了主张废除君主立宪、实行总统制以外，根据他们自己的情况，在处理联邦同各州的关系时，还认为过分强调中央集权不行，主张实行中央与地方的层层分权制。马克思称之为“第一个人权宣言”的《美国独立宣言》的起草者、著名的思想家和政治家杰弗逊，就不完全同意孟德斯鸠的主张，而主张除一部分必须由联邦集中的权力以外，应当把国家的权力分散到地方各级政府，以便组成真正互相牵制、互相平衡的政府制度，更有效地防止国家权力集中到一个人或一群人手中，从而更有效地防止专制主义的复辟。尽管如此，美国人却比欧洲许多资本主义国家更彻底地实行了孟德斯鸠的三权分立学说。作为美国建国时期的理论家，杰弗逊在这方面起了很大的作用。他接受并发展了孟德斯鸠的学说，提出了许多著名的论点，采取了不少有效的措施，在实践上为建立资产阶级的民主制，为奠定美国现行的国家制度作出了贡献。"},{"type":"paragraph","text":"杰弗逊根据孟德斯鸠的学说，进一步论证了立法、司法、行政三个权力不仅要分开，而且还要真正作到互相牵制、互相平衡，不能使其中的任何一个权力过大，超乎其它权力之上。他预言：如果让其中一个权力膨胀到超过其它权力的程度，就必然会发展为专制。他认为：议会权力如果没有其他权力对它牵制，是会发展成专制的。他曾说过：“173个暴君（当时美国的众议院有173个议员——引者注），和一个暴君一样，都会压迫人。他们即便是由我们自己选出的，情况也不会好到那里去！”他认为：最高法院的权力，也同样必须加以限制。他对当时美国最高法院任意以违宪为理由，通过法院判决，宣布国会通过的法律为无效，感到权力过大，曾力图运用他作为总统的权力，对这种任意性加以牵制。他认为：作为掌握行政权的首脑——总统的权力特别应当受到限制，否则就极易发展成为个人专制。他曾坚决反对总统连任制，主张总统只任期四年，不要第二次再被选为总统。后来虽然作了让步，同意可以连选连任，但坚决不同意连任三次。他认为总统连选连任制将会为总统的终身制铺平道路，而总统的终身制又必然会导致个人权力的膨胀，最后导致向专制的蜕化。因此，他自己在连任总统八年以后，坚决放弃了竞选第三任总统，同华盛顿一样，从实践上为美国式的资产阶级民主制创造了良好的先例。"},{"type":"paragraph","text":"200年来，经过杰弗逊发展了的这些分权、制衡、总统不得连任二次以上的思想，一直在指导着美国的政治生活。美国人一直在实行着三权分立、互相制约的政治制度，有效地防止了向专制蜕化，维护着资产阶级民主，为资产阶级服务。总统不得连任二次以上的一个唯一的例外，是第二次世界大战期间，由于世界大战这种特殊的情况，罗斯福第三、第四次参加了竞选并连任总统，打破了美国建国170年总统不连任两次以上的惯例。但是，170多年来在美国形成的资产阶级民主制，在美国人心目中已经深深地扎下了根。资产阶级为了有效地维护他们的统治，为了防止个人专制，很自然地把罗斯福四任总统看做极特殊的例外。从前，总统不连任两次以上，只是在分权学说和制衡原则指导下，由象华盛顿、杰弗逊这样一些资产阶级革命家带头形成的惯例，并没有在宪法上作出明确的规定。罗斯福四任总统后，资产阶级的掌权人们立即意识到不能让这种特殊的例外演变成为足以导致权力过分集中，足以导致个人专制的制度，不久就在议会提出了宪法修正案，补充规定了：任何人当选总统职位不得超过两次。任何人继任他人所当选的总统职位或代理总统职位已超过两年以上的任期，以后当选总统职位将不得超过一次。这一补充规定，作为美国宪法修正案的第22条，已于1951年2月27日正式生效。这样，就不仅从理论上继续坚持了孟德斯鸠的分权学说和制衡原则，而且在实践上，还由惯例发展到了在宪法上明确作出这样的规定，从法制上来加以保证。近30年来，美国人一直实行着总统不得连选连任二次以上的规定，以避免总统权力的过分膨胀，保证资产阶级的民主制不蜕变为专制主义。在资产阶级民主制比较完善的一些资产阶级国家中，资产阶级的统治能在较长时期内保持政治上相对的稳定，不再蜕变为个人独裁的专制主义，这是同他们实行的这些资产阶级民主制度分不开的。"},{"type":"paragraph","text":"孟德斯鸠的分权学说和他主张的制衡原则，在人类社会发展的资本主义阶段，在资产阶级专政条件下，对反封建和防止向封建专制的蜕变，起到了积极的作用。这几百年的历史实践证明，资产阶级国家在国家制度中实行分权、制衡、总统不得连选连任二次以上这些资产阶级民主制的原则，是收到了效果的。这说明，孟德斯鸠的分权学说是人类文化发展中值得我们重视的一份遗产。特别是在人类社会中的封建专制主义残余没有全部清除的社会中，它必将程度不同地继续发挥它防止专制主义复辟的历史作用。"},{"type":"paragraph","text":"我们的社会主义民主制同资产阶级民主制当然有本质的不同。马克思主义的经典作家们早就精辟地指出过，资产阶级口头上标榜的主权在民的原则，只不过是对广大劳动人民的欺骗，资产阶级国家的全部权力实际上掌握在资产阶级手中。但是，作为人类反封建专制的文化遗产，孟德斯鸠的分权学说和他主张的制衡原则，以及象美国资产阶级200年来在建立资产阶级民主制、防止专制主义的实践中形成的这些历史经验，如国家权力不能过分集中，不应集中在一个机关、不应集中到一群人甚至一个人手中，对于象我们这样具有长期封建传统和封建残余至今仍然影响很深的社会主义国家来说，为了进一步健全社会主义民主制，是完全可以从中获得某些教益的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}