{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"科学地评介布哈林——读《布哈林传》","authors":["王怀超"],"dates":[{"year":1988,"month":4,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"科学地评介布哈林"},{"type":"paragraph","text":"——读《布哈林传》"},{"type":"paragraph","text":"王怀超"},{"type":"paragraph","text":"一位著名诗人曾经吟诵过这样两句寓意深刻、富有哲理的诗句：有的人，尽管已经死了，但仍然活着；有的人，虽然还活着，却已经死了。事实的确如此。苏维埃国家的开国元勋和苏联社会主义建设的重要领导人之一，在国际上享有盛誉、曾被列宁誉为“学识渊博的经济学家”、“党的最可贵的和最大的理论家”的布哈林就属于前一类历史人物。"},{"type":"paragraph","text":"今年，是布哈林诞辰100周年，也是他不幸离世50周年。50年前，苏联总检察长维辛斯基在审判布哈林的法庭上声称：“时间将会流逝。这些可恨的叛徒们的坟头上将会长满野草，荒凉一片。他们将永远为最忠实的苏联公民和全体苏联人民所唾弃”。然而，随着时间的推移，出现的恰恰是同维辛斯基的意料完全相反的结果。人们不仅没有忘却布哈林，而且愈加怀念这位杰出的历史人物。尤其是斯大林逝世之后，在苏联国内，接连不断地掀起了为布哈林恢复名誉的呼声。这种呼声很快便越过了苏联国界。1978年，正值布哈林诞辰90周年和遇害40周年之际，要求为布哈林平反昭雪的声浪几乎遍及世界各地。一位历史人物去世后，在国内外引起如此巨大的风波，这在历史上是不多见的。"},{"type":"paragraph","text":"在我国，这些年虽然出版了几本布哈林的论著，翻译和介绍了国外研究布哈林的成果，也发表了一些文章，但总的说来，对布哈林及其思想的研究还是相当薄弱的。令人欣喜的是，华夏出版社最近推出了我国第一部较为系统地评介布哈林的专著《布哈林传》（范玉传著）。这标志着我国理论界也开始了对布哈林及其思想的系统研究。"},{"type":"paragraph","text":"由于布哈林一生的主要活动是从事理论研究和著述，因而作者在本书中以较大的篇幅系统介绍了布哈林的理论和思想，从而使这本传记具有一定的理论色彩。作者这种安排是适当的，他突出了布哈林首先是一位杰出的马克思主义理论家这个基本事实。半个世纪来，在国际上所以形成研究布哈林的热潮，不仅由于布哈林的思想和著述在社会主义史上占有重要的地位，而且还由于他的许多见解和主张至今还有着重大的现实意义。鉴于此，作者在书中把布哈林的主要理论观点归纳为早年的经济思想、新经济政策是“唯一的无产阶级政策”、过渡时期阶级斗争问题、在苏联一国建成社会主义是可能的、俄国的社会主义是一种“落后的社会主义形式”、使农民富裕起来的政策、"},{"type":"paragraph","text":"“和平长入社会主义”、国民经济发展“平衡论”、关于社会主义文化建设的理论和政策、对无产阶级政权建设的若干意见、关于“世界革命过程的多样性”、对帝国主义的分析等专题，逐一作了简明扼要的阐述。这样，虽然难免有所疏漏，但可以说概括了布哈林的基本思想。"},{"type":"paragraph","text":"本书的另一个特色，正如作者在前言中所说的，就是本着实事求是的原则，尽可能客观地反映了布哈林的生平和著述；涉及当年的争论，也力图如实地表达了历史的真相和论战双方的原意。例如，对于十月革命前后，布哈林与列宁在国家问题、民族自决权问题、工会问题以及是否签署布列斯特和约等一系列问题上发生的争论，本书首先是客观介绍了双方的观点，然后进行评析，并指出布哈林当时屡犯“左”倾错误的思想根源在于激进主义、脱离实际和未能掌握唯物辩证法。本书还依据布哈林思想发展演变的进程，把1921年作为一个转折点。就是说从1921年以后，他在列宁的影响和帮助下，注意克服原有的弱点和“左”倾错误，倾听实践的呼声，把理论研究和实际生活结合起来，迅速成长为一个成熟的理论家。对于布哈林与托洛茨基、季诺维也夫以及斯大林的争论，作者均采取实事求是的态度，尽可能加以客观的分析，澄清是非，既鲜明地指出了他的正确的观点，也毫不含糊地分析了他的不足之处。从而澄清了一系列强加于布哈林而又流传很广的不实之词。"},{"type":"paragraph","text":"例如，对于“发财吧”这个众所周知的口号，长期以来被认定为布哈林的一条罪状，似乎是一个十恶不赦的极端右倾机会主义的口号。本书对此进行了具体分析，指出这一口号是有其具体针对性的。1921年俄国实行新经济政策以后，提高了农民生产的积极性，农村经济有所恢复和振兴。但是，占农村人口50％的中农阶层仍然心有余悸，疑虑重重，恐富心理相当普遍，不敢放手发展生产，增加积累，改善生活。显然，这种心理状态对于迅速发展农业生产是极为不利的。因此，鼓励农民的生产积极性，促进农村经济发展和繁荣，走富裕之路，就成为当时农村工作的当务之急。在这种情况下，布哈林提出“发财吧”（或"},{"type":"paragraph","text":"“富裕吧”）的口号，既符合广大农民的切身利益、有利于社会主义建设事业，也与新经济政策的基本精神完全一致。所以，把这一口号斥之为“右倾机会主义”，实际上是对富民政策的否定。"},{"type":"paragraph","text":"又如，关于所谓“阶级斗争熄灭论”，长期以来也被认为是布哈林右倾机会主义路线的理论基础。作者经过考证，没有发现布哈林曾经使用过“阶级斗争熄灭”这一提法。布哈林在认真研究了从资本主义到社会主义的过渡时期的阶级状况和阶级斗争后，认为在这个历史时期中，阶级斗争的总趋势是逐步走向缓和，最后归于消失。布哈林不否认在一定条件下阶级矛盾激化的可能性，而是强调这种矛盾和斗争不是日益扩大和加剧，而是趋于缓和。在这个过程中，阶级斗争将会持续很长的时间，直到社会阶级的划分最终消失为止。现在看来，尽管布哈林对于过渡时期阶级斗争发展规律的表述并不十分准确，但基本上是符合历史事实的，这与斯大林关于社会主义建设愈是取得胜利，阶级斗争就愈加尖锐的公式相比，无疑更接近真理。"},{"type":"paragraph","text":"此外，对于“和平长入社会主义”，国民经济发展“平衡论”等理论悬案，作者也都一一进行了分析和清理。"},{"type":"paragraph","text":"值得注意的是，作者经过发掘和研究，从布哈林的著述中概括出了不少鲜为人知的精辟论点。布哈林博学多才，兴趣广泛，从不囿于成见和定论，善于独立思考，勇于创新，在许多理论问题上都提出过颇有见地的新见解。他是最早提出把马克思主义关于社会主义建设的基本原理同俄国具体实际相结合的思想家之一；他认为俄国的社会主义是一种“落后的社会主义形式”，并告诫人们不要回避这一客观事实，也不应怨天尤人，而应该根据这个特点进行社会主义建设；他提醒人们，俄国是一个农民国度，吸引农民参加社会主义建设事业是头等重要的事情；在他看来，在一个小农占人口绝大多数的国家建设社会主义，必然要经历一个长期的、缓慢的、艰难的过程。"},{"type":"paragraph","text":"对于社会主义文化建设，布哈林是十分重视的。他深感俄国科学文化的落后是社会主义事业的一个沉重的历史包袱，一再呼吁必须把文化建设看成是整个社会主义建设的一个重要环节和中心任务。他鉴于历史上文明程度较高的民族总会最终征服和战胜野蛮的、落后的民族这一事实，指出社会主义要最终战胜资本主义，其出路就是要大力发展科学文化事业，以造成无产阶级的文化优势，这是无产阶级政权“应当解决的第一个最基本的任务”。为此，他指出，国家的各级领导者都应当成为文化拓荒者的榜样，成为有文化、懂业务的内行。布哈林坚决反对党的领导人对科学文化领域的具体业务横加行政干预，提出解决文化领域中的是非问题，只能采取自由争论和学术批评这一类方式，而决不能用行政命令的手段。最后，布哈林对于无产阶级政权建设的关注，尤其是如何防止无产阶级专政蜕变为“官僚集权”的论述，也甚为精辟和深刻，今天读起来，仍能给人不少启迪。"},{"type":"paragraph","text":"要真正科学地评价一位历史人物，是一件十分困难的事情。尤其是要为布哈林这样一位生前和死后一直是很有影响又多有争议的历史人物作传，难度就更大了。因此，作为一本布哈林的传记，这本著作内容似显单薄，还有待于进一步充实和拓展。由于本书是两年前所著，作者对于布哈林某些理论观点的评述，也还不够鲜明与充分。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}