{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于思想改造的标准问题","authors":["郑惠"],"dates":[{"year":1952,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郑惠"},{"type":"paragraph","text":"思想改造，这在今天是全国人民共同的任务。其所以如此，不仅是因为新中国的建设事业向我们提出了这样广泛的要求，也是由于人民掌握了国家政权，从而创造了广泛进行思想改造的有利条件。毛泽东同志在“论人民民主专政”中曾经指出:“有了人民的国家，人民才有可能，在全国范围内和全体规模上，用民主的方法，教育自己和改造自己，使自己脱离内外反动派的影响(这个影响现在还是很大的，并将在长时期内存在着，不能很快地消灭)，改造自己从旧社会得来的坏习惯和坏思想，不使自己走入反动派指引的错误路上去，并继续前进，向着社会主义社会和共产主义社会发展。”"},{"type":"paragraph","text":"但是，各个不同阶级和阶层在目前的思想改造运动中所应达到的目标，却不应该也不可能是相同的。按照马克思主义的观点，人们的社会存在决定人们的意识，“人们底生活样式怎样，人们底思想样式也就会怎样”(“联共(布)党史简明教程”)。中国社会生活的巨大变化反映到各个阶级和阶层的意识中，并使它发生相应的变化，而各个阶级和阶层的思想改造运动更会加速这种变化。但是，这种变化，不可避免地是会受到各个阶级的经济地位的限制，因而不可能完全一样。因此，在思想改造运动中，为了不犯错误，不陷于空想，对不同的对象就应该按其不同的阶级地位，提出不同的具体要求。目前在全国各地展开的思想改造运动及其他的政治学习，一般地也正是这样进行的但是，从最近一些报刊上发表的有关思想改造问题的文章看来，仍然存在着一些不正确或不明确的观点。因此，明确的提出思想改造的标准问题来，并指出某些观点上的错误或模糊，还是很必要的"},{"type":"paragraph","text":"在谈到资产阶级的思想改造问题的时候，有些报刊上的文章也和本刊过去发表的某些有错误的文章一样，要求用马克思列宁主义去改造资产阶级，要求资产阶级放弃它自己的阶级思想而代之工人阶级思想。例如三月十三日长江日报截范醒之同志的“驳斥资产阶级的谬论”一文，说:“在新民主主义社会，不仅要求资产阶级遵守共同纲领，更重要的希望他们用马克思列宁主义和毛泽东思想去改造资产阶级的思想体系。”同月上海新民晚报有一篇题为“资产阶级必须老老实实”的文章更明显地提出:“资产阶级不能以为自己一向所走的在追求利润原则下发挥积极性的道路是对的，而必须从头从工人阶级思想取得源泉。”这些说法显然是不对的。因为资产阶级思想正是资产阶级阶级特性的反映。要求用工人阶级思想去代替资产阶级思想，实际上就是要求中国在今天立刻消灭资产阶级，这显然是不对的。毛泽东同志在“论人民民主专政”中指出:“民族资产阶级在现阶段上，有其很大的重要性……为了对付帝国主义的压迫，为了使落后的经济地位提高一步，中国必须利用一切于国计民生有利而不是有害的城乡资本主义因素，团结民族资产阶级，共同奋斗。”因此，我们今天的政策不能是消灭民族资产阶级的阶级思想，而应该是在资产阶级内部保存并发扬其有利于国计民生的、拥护共同纲领积极发展生产的思想，而克服并消灭其有害于国计民生的、违反共同纲领的五毒思想。这样看来，资产阶级思想改造的标准正是共同纲领而不是别的。"},{"type":"paragraph","text":"此外，对于国家工作人员(少数资产阶级的政治代表在外)和学校教师的思想改造的标准问题，在有些报刊上的文章中，也有要求过低或过高的地方。在国家工作人员和学校教师中，应该划清资产阶级思想与工人阶级思想的界限，批判资产阶级思想，树立工人阶级思想。这是因为，在我们新中国，不论国家工作人员或学校教师，其阶级地位都是属于工人阶级，而他们所担负的工作任务也要求他们具有工人阶级的思想。国家的工作人员只有以工人阶级的立场、观点和方法来进行工作时，才能够正确执行国家的政策和法令，才能够体现工人阶级在国家政权中的领导作用。因为只有工人阶级的利益才能够与全国人民的共同利益完全一致，而从其他任何非工人阶级立场出发，都不免引导国家政权的工作去服从于一个阶级的私利。至于学校教师，他们的工作任务是培养新中国的后一代，是培养新中国未来的国家建设的干部，他们只有以工人阶级的思想来教育学生，才能够使学生将来在国家建设中能以工人阶级的立场、观点、方法去办事，去进行建设。因此，在学校教师中批判资产阶级思想，建立工人阶级思想，是十分必要的。一九五二年第四期“文史哲杂志”刊载的山东大学“三反运动总结与全面转入思想改造的意义和方针”一文，提出在学校教师中“实行思想改造的中心任务和重点，则是肃清封建思想、买办思想和法西斯思想，清算资产阶级思想，树工人阶级的思想领导。”这是完全对的。但是在同一文中，又说明学校教师思想改造的要求是:“明确划清工人阶级思想与资产阶级思想的界限，认清资产阶级进步的一面和反动的本质，进而去克服其反动恶劣的东西，真正地有系统地建立工人阶级思想”，则又使学校教师思想改造的标准趋于模糊，因为“划清工人阶级与资产阶级思想的界限”所包括内容，并不止于清除资产阶级反动落后的一面。对于学校教师说来，认清中国民族资产阶级进步的一面和落后反动的一面，是为了使他们能够掌握民族资产阶级的阶级性格，从而正确理解党对民族资产阶级又团结又斗争的政策，但决不因此在学校教师的批判资产阶级思想工作中只限于批判五毒思想。举一个例子来说，学校教师把追逐利润、唯利是图、技术为资本家服务、赚钱等等资产阶级思想灌输于学生之中，同样是会造成对新中国学生的极大危害的。因此，学校教师的思想改造，就不能仅限于批判资产阶级的五毒思想，而应该进一步批判资产阶级的宇宙观和人生观，从而逐步用工人阶级思想来代替某些学校教师中存留的一切资产阶级思想。"},{"type":"paragraph","text":"要求国家工作人员和学校教师清算资产阶级思想，树立工人阶级思想，当然并不等于要求他们的每一个人都成为共产党员，都用共产党员的标准来进行思想改造。虽然每一个人自己都可以在他思想改造的前进道路上把标准订得如他所愿的最高度，从而严格要求自己。对自己说来，这中间并没有什么一定的限制，并且共产党也欢迎人们不断地提高自己的思想水平和阶级觉悟，向一个党员的水平上升。但是对于思想改造运动的领导来说，则不能向国家工作人员和教师普遍地、不顾任何对象地提出过高的要求。六月二十日湖北日报刊载程坦作的“学习并确定以工人阶级为领导的思想，批判资产阶级思想”一文中说:“每个脱离生产参加革命工作的人员，都是为人民服务的，都必须具备人民勤务员的条件，都必须学习八大条件，并以八大条件的尺度来衡量自己是不是够一个人民勤务员的条件。”五月三十日新武汉报的一篇社论中也要求机关干部“以共产党员的八条标准(应该是共产党员标准的八项条件——引者注)为武器”来批判资产阶级思想。这样的要求无疑是错误的，特别是把共产党员标准的八项条件，做为衡量所有国家工作人员是否够“一个人民勤务员”的尺度，更不合适。因为这样只能混淆了党与工人阶级群众的界限，实际上降低了共产党之作为工人阶级先锋队的作用。“联共(布)党史简明教程”指出:“决不能把党和工人阶级混淆起来，正如不能把部分和整体混淆起来一样；……因为谁要是把党和阶级混淆起来，谁就会把党底觉悟性水准降低到‘每个罢工者’的水准，谁就会把党为工人阶级先进觉悟部队的这种作用消灭。”因此，把共产党员标准的八项条件作为国家工作人员和学校教师思想改造的普遍标准，是不合适的。　(原载《学习》杂志第五期)"}],"comments":[],"origin":"“学习”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}