{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":10,"day":23}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"国防工办某军工厂产品质量持续上升","authors":["曾永华/邓在祥/聂中林/鲍荣树"],"parts":[{"type":"paragraph","text":"本报讯 “我们信得过！”这是军代表对去年被命名为“大庆式企业”的国防工办某军工厂产品质量的评语。"},{"type":"paragraph","text":"这个工厂在完成国家计划过程中，始终把抓好产量质量放在首位，投产五年质量一直稳定，产量按设计能力翻了一番，实现了一厂变两厂。一九七六年十月以来，党委发动全厂职工先后进行了两次质量大整顿，成效显著。今年第一、二季度，产品质量超过厂历史最高水平。他们为什么能取得这样好成绩？厂党委书记刘洁德作了概括：关键在领导，力量在群众。"},{"type":"paragraph","text":"厂党委一致认为，工厂生产是流水作业，一道工序质量出了问题，就影响整个产品，甚至造成废品，因此在广大职工中树立“质量第一”思想尤为重要。厂党委经常把反映产品质量的正反典型事例，作为提高群众对产品质量重要性认识的一面镜子。他们结合典型事例，引导干部职工学习毛主席、周总理和华主席关于提高产品质量的重要指示，揭批林彪、“四人帮”破坏国防工业的罪行和污蔑抓产品质量是“技术第一”、“给文化大革命抹黑”的反动谬论，使大家认识到产品质量事关重大，不合格的产品装备部队，会影响战备，危及战士生命安全。广大职工表示：宁愿多流千滴汗，不让废品混过关！"},{"type":"paragraph","text":"几年来，工厂党委狠抓产品质量，逐步养成了“三严”好厂风：严格要求，一丝不苟；严格标准，不合格产品推倒重来；严于责己，不搞片面的“外因论”。一次，总装车间在装完一批成品后，发现工作台上多出两颗米粒大的零件。究竟是配批时多发的，还是漏装的？要把已装成的十四万个产品检查一遍才能搞清，困难不小。当时的党委副书记刘洁德和其他领导同志认为，一定要负责到底，一丝不苟。他们决定把已装成的产品全部扣下，专门抽出九名生产技术骨干，组成返修组，一个一个地拆开检查。经过八十多天奋战，拆检了十三万二千三百多个产品，五十多万个零部件，终于找出了漏装零件的产品，从而保证了质量。有一个时期，某车间发现小弹簧颜色不好，如果长期储存就会锈蚀。后来，又检查出三百多件有黑点的小弹簧已装入成品，他们马上组织群众将已装成的两万个产品，全部“推倒重来”，调换了新的小弹簧。这个厂的某些切削加工改为冷挤压成型新工艺后，一些零件曾一度出现小头裂纹，废品率增高。当时，有的同志片面强调是原材料质量不好造成的，党委觉得光强调客观原因，不注意找主观原因，不是解决问题的正确态度。于是，厂领导亲自调查研究，同工人一起分析各道工序，找出问题症结，采取有效措施，保证了产品质量。"},{"type":"paragraph","text":"厂党委认真贯彻“三严”精神，加强各级各类人员的质量责任制，严格三级检验，从原材料进厂、零部件加工到成品验收，建立了一整套切实可行的管理制度。每一个车间，每一道工序，每一个部件，都有严把质量关的“哨兵”。全厂人人关心质量，层层抓好质量，各项工作保证质量，做到了不合格的材料不投产，不合格的部件不出手，不合格的产品不出厂，保证了全厂产品质量持续上升。"},{"type":"paragraph","text":"产品质量出问题，有不少是由于设备和技术上的问题造成的。党委从实际出发，还抓了两项工作。一是开展群众性的技术练兵活动，提高职工的业务水平和操作技能。各车间普遍办起了各种类型的技术、文化学习班，开展岗位练兵活动，使百分之八十以上的工人对工序工艺做到了“应知应会”。二是经常组织有实践经验的技术人员和老工人，搞革新，改工艺，攻“碉堡”，大打技术质量攻坚仗。在攻克质量难关中，党委成员亲自挂帅，组织战斗。如有个零件由于没有高精度的加工设备，三孔同轴度常常不合技术要求。厂长罗守富蹲到这个车间，组织技术、检验人员和工人参加的“三结合”攻关小组共同研究。罗厂长的办公桌上堆满了资料和零件，他不畏困难，苦心钻研问题。在他的带动下，攻关“尖兵”工人潘明阳、田达金也着了迷，积极出点子，拿主意，抓紧时间学理论，想问题。在一个多月的时间里，攻关小组经过上百次的研究试验，设计制成了一套刀、夹具，使这个零件的三孔同轴度达到了技术标准。"},{"type":"paragraph","text":"经历寒霜苦，换来梅花香。几年来，由于党委狠抓产品质量，充分发挥技术人员和工人的作用，战胜了重重困难，解决了一百多个生产技术和设备上的问题，使这个厂连年获得了优质高产。"},{"type":"paragraph","text":"（曾永华、邓在祥、聂中林、鲍荣树）"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}