{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"紧跟统帅华主席","authors":["张广东"],"dates":[{"year":1976,"month":11,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"海军“长江”舰政委　张广东"},{"type":"paragraph","text":"十月，金色的十月，海面上，银鸥展翅，碧波下，群鱼畅泳……。在我们“长江”舰上，同志们把甲板洗了又洗，把毛主席当年住过的光辉住舱擦了又擦。大家怀着无比激动的心情，拥聚在电视机前，等待最幸福的时刻到来，等候见到我们的英明领袖和统帅华主席，热烈庆祝以华主席为首的党中央一举粉碎王张江姚“四人帮”反党集团的伟大胜利。幸福的时刻来到了:荧光屏顿时显得无限宽广，华主席神采奕奕，健步朝我们走来了，华主席身穿绿军装，登上了雄伟的天安门城楼，朝我们频频挥手，向我们慈祥地微笑!我们纵情欢呼，放声歌唱:欢呼伟大的中国共产党又有了自己的领袖，欢呼我们人民军队又有了自己的统帅，歌唱中国无产阶级革命航船又有了伟大的掌舵人!"},{"type":"paragraph","text":"在伟大的领袖和导师毛主席逝世的悲痛时刻，我们饱含热泪，无比崇敬地缅怀毛主席的丰功伟绩，为失去我们伟大的领袖而深深悲痛。我们抚摸红旗，忧虑着中国革命的前途和命运。是的，在我国的上空出现了一股乌云，王张江姚“四人帮”对中国革命有着极大的危险性:政权一旦被他们篡夺，党就要变修，红旗就要改色。中国面临这样危急关头，革命的航船谁来给我们掌舵，革命的道路谁来为我们指引，毛主席的遗志啊，谁来领导我们继承?我们“长江”舰指战员围坐在毛主席当年亲临视察时住过的光辉住舱，回顾毛主席在中国革命斗争中建立的不朽功勋和所起的决定性的作用；记取国际共产主义运动中，在革命接班人问题上的经验教训，深深懂得了无产阶级政党和党的领袖的重要性。华国锋同志是毛主席亲自选定的接班人。毛主席在选定党的接班人过程中同刘少奇、林彪两个资产阶级司令部进行过激烈斗争，同王张江姚反党集团进行过激烈斗争。王洪文、张春桥、江青、姚文元结成“四人帮”，猖狂进行阴谋活动，妄图篡夺党和国家的最高领导权。毛主席洞察一切，及时地予以批判和痛斥，使他们的阴谋始终不能得逞。毛主席无限信任华国锋同志，非常放心地把党和国家的重任交给了华国锋同志，确定了华国锋同志为接班人，确定了华国锋同志在我们党的领袖地位!"},{"type":"paragraph","text":"今天啊，十月的金风把华国锋同志任党中央主席、中央军委主席的胜利喜讯传遍五洲四海，我们纵情欢呼毛主席生前的英明决策迅速得到实现，我们放声歌唱这伟大胜利，歌唱无产阶级战胜资产阶级，马克思主义战胜修正主义的伟大胜利。人民载歌载舞唱领袖，战士纵情放歌颂统帅。敬爱的华主席啊，我们无比爱戴您，无限信赖您，衷心拥护您!"},{"type":"paragraph","text":"敬爱的华主席，毛主席亲笔给您写了“你办事，我放心”。这六个大字，金光闪闪，已镌刻在我们“长江”舰水兵的心坎，使我们油然进入了幸福的回忆:一九五三年春天，朝霞漫空，江水欢腾，伟大领袖毛主席健步登上我们“长江”舰，视察海军舰艇部队，率领我们水兵航行了四天三夜。在这难忘的航行中，毛主席就住在我们的舰舱，和我们水兵一起生活。他老人家走遍军舰的每个舱室，到过每个战位，和水兵一起促膝谈心，向我们问寒问暖，并亲笔写了“为了反对帝国主义的侵略。我们一定要建立强大的海军”的光辉题词，为我们海军建设指明了前进的航向。今天，毛主席的音容笑貌依然留在我们水兵的幸福记忆中，毛主席的伟大革命实践温暖着我们每个海军战士的心。我们对毛主席有着深厚的无产阶级感情，我们最听毛主席的话，毛主席热爱，我们热爱，毛主席支持，我们支持，毛主席信任，我们信任。敬爱的华主席啊，您对党忠诚，大公无私，光明磊落，谦虚谨慎；您，在新民主主义革命、社会主义革命和社会主义建设中，在无产阶级文化大革命中，在国内外尖锐复杂的斗争中，经受了长期的考验，积累了丰富的经验，得到了毛主席的高度赞扬!毛主席对您放心，我们更是无限信赖您，无限敬仰您!"},{"type":"paragraph","text":"敬爱的华主席啊，您忠于毛主席的无产阶级革命路线，忠实执行党的方针政策。在无产阶级专政下继续革命的伟大斗争中，您善于把革命的理论和革命的具体实践结合起来，领导革命队伍胜利前进。在批邓、反击右倾翻案风的斗争中，“四人帮”歪曲毛主席的指示，另搞一套，妄图搅乱毛主席的伟大部署。您同“四人帮”针锋相对，坚决遵照毛主席提出的战略部署和方针政策去做，得到了广大革命群众的一致拥护。"},{"type":"paragraph","text":"敬爱的华主席啊，您密切联系群众，扎根于人民，和人民群众心连心，全心全意地为全中国人民和全世界人民谋利益。在唐山、丰南地区遭受严重地震灾害的重要时刻，您代表毛主席、党中央，率领代表团奔赴灾区亲切慰问灾区军民。您入险境，查灾情，把汗水洒进了灾区土壤，把红心紧贴在灾区人民心上，把毛主席、党中央的无限温暖送到灾区人民的心坎。"},{"type":"paragraph","text":"敬爱的华主席啊，您忠于毛主席，忠于马列主义、毛泽东思想。在伟大的领袖和导师毛主席逝世以后，您识破了“四人帮”的狼子野心，冲破了“四人帮”的阻挠和破坏，勇敢地捍卫了马列主义、毛泽东思想。以您为首的党中央及时地作出了建立毛主席纪念堂、出版《毛泽东选集》和筹备出版《毛泽东全集》的英明决定，使我们世世代代都能瞻仰毛主席的遗容，永远铭记毛主席的恩情，让我们能够更好地学习马列主义、毛泽东思想，永远沿着毛泽东思想光辉照耀的革命大道胜利前进。"},{"type":"paragraph","text":"敬爱的华主席啊，您高瞻远瞩，洞察阶级斗争和路线斗争的风云，勇敢地捍卫毛主席的无产阶级革命路线。在王张江姚反党集团迫不及待地篡党夺权，无产阶级革命事业面临严重危险的关键时刻，您铭记毛主席的教导，继承毛主席的遗志，以无产阶级革命家的雄伟气魄和革命胆略，亲自下决心，以您为首的党中央采取了英明果断措施，一举粉碎了“四人帮”反党集团，扫尽了浮在我国上空的乌云，挽救了革命，挽救了党。"},{"type":"paragraph","text":"敬爱的华主席，您的无产阶级优秀品质是全党全军全国各族人民的光辉典范，您为革命事业立下的伟大功勋将载入无产阶级革命的光辉史册。您的伟大革命实践，已赢得全党全军全国各族人民的衷心拥护，也受到世界革命人民的热情赞扬!您是我党我军我国人民当之无愧的英明领袖和统帅。我们为自己又有了领袖和统帅感到无比幸福，感到无尚光荣和自豪，我们对革命充满了胜利的信心。您一定能够领导我们继承毛主席的遗志，把毛主席开创的无产阶级革命事业进行到底，一定能够率领全国人民从胜利走向胜利，一定能够指引我们人民军队永远沿着毛主席的建军路线阔步前进!在这幸福的时刻，我们更加怀念和崇敬伟大的领袖和导师毛主席，毛主席为我们党选定了华主席，这安排是多么正确，决策是多么英明啊!"},{"type":"paragraph","text":"我们深深懂得，爱不爱我们的党，爱不爱我们的国家，爱不爱我们的军队，爱不爱我们的人民，集中地表现为爱不爱我们的领袖。敬爱的华主席，我们“长江”舰是毛主席视察过的光辉军舰，我们有热爱自己领袖的光荣传统，我们决心最紧密地团结在以您为首的党中央的周围，衷心地拥护您，勇敢地保卫您，谁胆敢反对马列主义、毛泽东思想，反对以您为首的党中央，我们就坚决同谁斗争到底。不管革命征途如何艰险，哪怕斗争风暴再为激烈，我门将永远紧跟您，劈风斩浪，奋勇向前!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}