{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":4,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"如饥似渴学五卷阳光灿烂照心田——三十三野战医院学习《毛泽东选集》第五卷剪影","authors":["赖新平宇晓"],"parts":[{"type":"paragraph","text":"在春光明媚的日子里，《毛泽东选集》第五卷发到三十三野战医院。全院上下一片欢腾。在办公室，在宿舍，在病房，到处都可以看到人们手捧宝书，如饥似渴地学习《毛泽东选集》第五卷的情景。红宝书就象灿烂的阳光，照亮了每个人的心田。……"},{"type":"paragraph","text":"红军老战士白石秀喜读五卷——"},{"type":"paragraph","text":"永葆革命青春不停步"},{"type":"paragraph","text":"这天下午，头发斑白，刚刚离职休息的红军老战士白石秀接到了一本《毛泽东选集》第五卷，心里是多么不平静啊！几年前，他就听说《毛泽东选集》第五卷要出版，可是他等啊盼啊，等了一天又一天，盼了一年又一年，由于“四人帮”的干扰破坏，五卷一直没有和群众见面。以华主席为首的党中央一举粉碎“四人帮”后，亿万人民的心愿迅速得到实现，今天，《毛泽东选集》第五卷发下来了。白石秀越想越是怀念毛主席，更加感激华主席。"},{"type":"paragraph","text":"晚上，白石秀戴着老花眼镜，坐在灯下如饥似渴地学习《毛泽东选集》第五卷。他翻开第一篇文章，《中国人民站起来了》这一个醒目的标题把他吸引住了。毛主席的话多么亲切呀，这位红军老战士读着，想着，过去的悲惨遭遇和斗争经历，又一幕一幕地展现在眼前。他三岁上死了娘，九岁时死了爹，无依无靠，只好给地主放羊。是毛主席统率红军来到他的家乡，指引他走上革命的道路；是毛主席领导我们党和军队，转战南北，解放了全中国，解放了千千万万象他这样的穷苦大众，使“占人类总数四分之一的中国人从此站立起来了”，“我们的民族将再也不是一个被人侮辱的民族了”。想到这里，白石秀更加深切地感受到，中国人民能够站起来，我们的国家有今天，全靠毛主席，全靠毛泽东思想，毛主席是我们的大恩人，毛泽东思想是我们的命根子，我们子子孙孙、世世代代都不能忘记啊！"},{"type":"paragraph","text":"白石秀接着往下读：“我们的革命工作还没有完结，人民解放战争和人民革命运动还在向前发展，我们还要继续努力”。毛主席的话，象一股暖流流遍白石秀全身，他只觉得浑身增添了无穷的力量，他想，革命者要永葆革命青春。过去，我们跟着毛主席南征北战，从没后退一步；今天，华主席率领我们进行新的长征，更要一往直前，永不歇脚。他坚定地立下誓言：人老志不衰，离休更反修，永远干革命，永做革命的“老黄牛”。"},{"type":"paragraph","text":"夜深了，白石秀的房间里依然灯光明亮。……（宇晓）"},{"type":"paragraph","text":"青年干部林玉姣喜读五卷——"},{"type":"paragraph","text":"按毛主席教导干革命"},{"type":"paragraph","text":"这些天来，二所女副所长林玉姣一直沉浸在节日般的喜悦中。《毛泽东选集》第五卷出版发行了，她的思潮起伏，浮想联翩。她永远忘不了，就在她第一次穿上草绿色的新军装时，指导员送来红光闪闪的《毛泽东选集》；正是靠着毛泽东思想的哺育，她逐步懂得了革命的道理，成为光荣的共产党员。她永远忘不了，就在她作为一个青年干部走上领导岗位时，老政委语重心长地勉励她要好好学习马列著作和毛主席著作，努力改造世界观。正是在毛主席关于全心全意为人民服务的光辉思想指引下，她勤勤恳恳地为伤病员服务，能够为党为人民做出了一点贡献。她也永远忘不了，就在她被评为广州部队先进工作者的时候，战友们满怀深情地鼓励她要牢记毛主席的教导，永远前进不停步。她认真学习毛主席关于无产阶级专政下继续革命的理论，谦虚谨慎，前进的步伐更加快了。……千言万语一齐涌上心头：毛主席啊毛主席，我这个工人的女儿每前进一步，都是靠您老人家亲切教导的鼓舞，靠您老人家光辉思想的指引！如今，华主席为首的党中央一举粉碎了“四人帮”，把记录着您在社会主义革命和社会主义建设时期的伟大实践和理论的《毛泽东选集》第五卷发给我们，为我们提供了反修防修的锐利武器。我们一定要努力学习，紧跟华主席，把您老人家开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"坚强的决心变成无穷的力量。这几天来，林玉姣一有空隙时间就翻开《毛泽东选集》第五卷，如饥似渴地学习。她越学心越明，对自己的要求也越严。最近，医院党委响应国务院的号召，组织医务人员支援驻地社队抗旱抢插。领导上考虑到林玉姣动过手术不久，爱人又生病在家，就没有安排她去。林玉姣想，毛主席在五卷中教导我们要“坚持艰苦奋斗，密切联系群众”，自己是一个基层领导干部，更要时时刻刻严格要求自己，工作要走在群众头里。她安排好家务，毅然地参加了这场战斗。南方的四月，已经很热了，加上劳动强度大，她刚动过手术，身体还比较弱，确实感到吃力。但是，毛主席在五卷中的有关指示使林玉姣增添了无穷的力量。她用毛主席关于“工作的时候就要有一股革命热情，就要有一种拚命精神”的教导激励自己，浑身就象有了使不完的劲。在劳动的行列里，她越干心越欢，干劲越足！（赖新平）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}