{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":1,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“住房年”里话住房——访总后基建营房部","authors":["阚士英"],"parts":[{"type":"paragraph","text":"1987年是联合国公布的住房年。"},{"type":"paragraph","text":"1987年是军委下决心彻底解决、改善营以下部队住房的头一年。"},{"type":"paragraph","text":"巧合，正是这个巧合使我坐到了总后基建营房部贾休奇部长和陈鹏、毕可伍副部长面前，听他们谈全军同志关注的解决部队营以下部队住房问题。"},{"type":"paragraph","text":"贾部长的话把我带到了大江南北的营以下部队营区：近年来，在中央军委的关怀下，一座座崭新的、具有现代化设施的营房拔地而起。但由于过去我军的战略思想是准备早打、大打、打核战争，大部营房是在紧急战备中，应急保障、突击抢建的。这些营房布局分散，大都质量很差，给部队机动和日常生活造成了许多困难；简易房舍多。从抗美援朝回国到“文化大革命”，部队建了大量的地下化、干打垒等低质量的营房，原定住用十至十五年，现早已超过使用年限，急待翻修改建；缺房数量大，附属设备不配套。全军营以下部队住房欠账不少。"},{"type":"paragraph","text":"“正因为这样，中央军委领导早在去年8月就指示要优先解决营以下部队的住房问题。这个问题到了非解决不可的时候。”陈副部长和毕副部长补充说。"},{"type":"paragraph","text":"“解决全军营以下部队住房问题是部队的要求，也是我们营房工作者的愿望”。贾部长说，经费有限，这么一大堆问题，不可能一下全部解决，只能区别轻重缓急，分批分期逐步解决。这次解决营以下部队的住房范围主要是：旅、团所属建制的营以下部队，以及海、空军和二炮基地营以下部队。建设内容：主要是缺房新建、危破营房翻建、营区吃水、供电线路设备更新和部分寒区部队安装暖气等五项。时间：从1987年起，用六至七年的时间完成。作为具体单位，有的在今年底就可以住上新房，有的可能稍晚一点，力争在七年内办好这件事。"},{"type":"paragraph","text":"说到修建后的新营房，贾部长兴奋起来，他站起身，同两位副部长一起为我展示了一幅美好的蓝图："},{"type":"paragraph","text":"总的设想是布局合理，营房配套，设备齐全，环境优美。营连住房结构一般采用砖混结构，形式视当地情况而定，尽可能建楼房，一般采用外走廊或内走廊，平面布置相对集中，吃水、照明、取暖等要通盘考虑，配套建设，达到坚固、适用、经济、美观。房子盖好后，要四五十年也能保证住用。"},{"type":"paragraph","text":"这些集体宿舍、活动室的装修标准是："},{"type":"paragraph","text":"平屋顶为钢筋混凝土结构，平顶设有隔热、保温、防水层，坡屋顶设望板及吊顶；"},{"type":"paragraph","text":"有上下水系统的设有室内公用盥洗室和厕所，盥洗台是水磨石的，小便池为瓷砖贴面；"},{"type":"paragraph","text":"内墙面为油漆墙裙，文化活动室为水磨石地面；"},{"type":"paragraph","text":"室内设有壁柜或床头柜，有兵器室、储藏室、器材室；"},{"type":"paragraph","text":"楼外墙面为清水墙或局部干粘、水刷石及喷涂；"},{"type":"paragraph","text":"从此，将结束以睡通铺、睡火炕的历史，实现一班（排）一室，一人一床。"},{"type":"paragraph","text":"那时的食堂也将是水磨石地面，操作间为瓷砖墙裙，洁净的水磨石的操作台面，美观、实用的排烟罩，完备的上下水系统及地漏，有煤气的还设有气燃设备；餐厅配备整齐划一的桌凳，那种画地为桌，蹲着吃饭的状况将一去不复返。"},{"type":"paragraph","text":"贾部长告诉我，他同毕副部长、张副部长，最近都要下部队去检查营以下部队营房修建规划的实施情况。眼看就要过春节了，他们还急着往下跑，不由使我想起了杜甫的诗：“何时眼前突兀见此屋，吾庐独破受冻死亦足”。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}