{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"神鬼的末日　任村“土地还家”散记","authors":["展潮"],"dates":[{"year":1947,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"神鬼的末日"},{"type":"paragraph","text":"任村“土地还家”散记"},{"type":"paragraph","text":"展潮"},{"type":"paragraph","text":"天还是不下雨。"},{"type":"paragraph","text":"我故意逗几个老年人说：“还不赶快烧香叩头？”回答是：“唏，杜同志你还想留封建尾巴哩？！”我想从自然现象上去难为他们——看看他们或她们思想变化的深度。便问：“你说没有老爷，为啥有时刮风，有时下雨，有时还响唿雷？”"},{"type":"paragraph","text":"“阴阳两气相接嘛”！回答的是迷信了一辈子，今年快七十高龄的包他娘。他不能完满地说明各种自然现象，却肯定的说：“不管怎，俺就是不信那些死神灵啦！”三天前，她亲手把供了一辈子的老灶爷撕毁，拿神位去烘火，将摔碎了的泥菩萨踢到粪堆里。她说：“俺白侍候了你一辈子，你给了俺啥？要不是八路军共产党来了，俺早就饿死啦，连个停尸的地方也没有！”好整整窜了多半辈子房檐，从这家搬到那家，有次地主苏日昌看见她住在那儿，指鸡骂狗地嚷了一阵说：“谁让她躺在这里？过几天停尸，看你们谁来收拾？………连驴圈猪圈都没有这股恶臭气！”就这样包他娘便又被赶出来了。总算是“穷人见穷人亲”，谷喜他娘把她收容到自己家里住下。八路军来了办合理负担，搞救灾生产，包他娘心想“这干人实在不赖啊！”但是总有一块心病没去了，老太婆常好想：活了一辈子，连个住处都没弄上，有朝一日当真死了，就在人家屋子里入殓吗？唉！”"},{"type":"paragraph","text":"共产党毛主席领导得真好。老百姓心里有啥事他都知道，打去年秋天闹土地改革填平补齐起，想种地的人有了地，没有房子的人得了房子，包他娘一个人分了半间屋，还带半截楼。最近闹深入复查，确定让她搬进去了，黑夜躺在坑上，她眼看着平坦坦的楼板，再没有比这痛快的了。过去翻身的几亩远地这回也换成近地啦，村里碰互助组的时候，还说特别要照顾孤寡人，“这个世道真好啊，全亏咱们共产党毛主席。自今往后俺要挂毛主席像，再不想看那些死神灵了。”包他娘和其他几个老太婆那天晚上在“农民真理大学（指农会）”里说了说，第二天不明就起来毁神像，当他们到街买毛主席像的时候，店铺还没有开门。"},{"type":"paragraph","text":"老年人从鬼、神谈到人，有人说毛主席就是毛主席，有人说毛主席是老大，共产党是老二，八路军是老三，有人说毛主席、共产党、八路军只是一个人起了三个名罢了，各有各的理由，但是最普遍的认识是：毛主席是总头目。谈论中，突然有人提出另外一个问题："},{"type":"paragraph","text":"“不知道叫烧香不叫？”"},{"type":"paragraph","text":"大家楞了一下看那个讲话的矮胖女人，她是军属张富镇他娘，“在道行好”多年。她继续申述自己意见说："},{"type":"paragraph","text":"“俺不是讲迷信，实在毛主席太好了，不知怎样敬他才好！”她说她过去听信地主哑巴媳妇的话：“不修今生修来生”，在了她的“花柴道”，天天扶坛坐夜，到头来连几亩地也卖了给香钱。现在既不烧香也不坐夜，有了地有了房子，没吃的当下就分给粮食。“什么菩萨、神仙，都是一干地主的狗腿，帮助老财剥削穷人！”"},{"type":"paragraph","text":"“你们不记得‘蛤蟆’是样起家的？”人们想起住在大池旁边的地主杨毓淮和他的富店，同时也想起他的“摸摸道”，凭着他这伙“死狗腿”，老“蛤蟆”，小“蛤蟆”们每年收入不少香钱，然后放到当店里高利贷出去，慢慢地把农民（很多是他的道徒们）的土地都兼并到他名下，明面上还装做好人。"},{"type":"paragraph","text":"“嗨！”中农老汉傅月其长长地嘘了一口气。他说他过去因为当那个受气甲长，整天被地主恶霸富农“进街虎”王鸣仪等支使，上中农贫农家里起粮起款，地主老财们却以卖粮银等方式不出分毫，至多也只出一点烂粮食。国民党中央军的“皮袄队”来了不兴他，劈头就是一棒，老汉从此以后便成为疯子，傻傻颠颠的，见人就躲。人们都说是野鬼缠身了，其实鬼就在地主老官身上。自从八路军共产党来了，首先来个合理负担，废除压迫；老月其心上才轻快起来，慢慢地慢慢地，疯病也好了。去秋闹土地改革彻底消灭封建以来，心里就越发痛快。他说：“共产党毛主席真称的起活神们，把我心里这个野鬼也捉走啦！”当人民跟着毛主席走的时候，神鬼就到临了末日。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}