{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"罗马尼亚发展手工业和服务行业","authors":["华罗斌"],"dates":[{"year":1981,"month":5,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"罗马尼亚发展手工业和服务行业"},{"type":"paragraph","text":"华罗斌"},{"type":"paragraph","text":"去年，罗马尼亚召开了小手工业和服务行业工作会议，先后颁布了《服务行业代营法》和《小工业法》，进一步发展小工业和服务行业，以便活跃经济，繁荣市场，搞好对居民的服务和供应工作。"},{"type":"paragraph","text":"针对过去小工业和服务行业不能充分满足群众需要的情况，新法律规定了下列一些措施：1、鼓励竞争。允许在同一地方有几个同样性质的店铺营业，使人民群众能够进行选择和比较，谁的服务态度和产品质量好，就可多收入。另外，这样做还可以克服服务行业的官老爷作风；2、增设和分散商业、饮食、服务网点。在服务行业的设置上，强调小而分散的原则，反对贪大集中的做法。规定各种网点必须靠近居民，方便群众。对于目前过于集中在一个地方的饮食服务网点，要求在1981年年底前全部分散到居民区。过去存在、后被停业的一些小冷饮店、小商亭要恢复营业；3、大力发展小工业，充分和有效地利用城乡的物质资源和劳动力，以满足国民经济和人民群众对一些小商品和消费品的需要，有些产品还可供出口。例如，用麦秆、柳条等发展编织业，用各种石料发展建材工业，用木头和其它材料制造工艺品，用农畜产品加工业剩下的下脚料、野蘑菇和野果等加工罐头，用草药、植物和矿物原料制造香料、化学产品等等。手工业合作社还可与国营企业协作，生产和制造各种零配件、日用小商品；4、农业生产合作社可以把自己的手工业和副业产品直接出售给国家或设点直接售给居民，不必通过消费合作社这个中心环节。消费合作社将主要收购社员和单干户的产品。它不仅要起交换城乡产品的作用，而且要成为生产单位，帮助农民生产和利用产品。例如，可以建立小猪繁殖中心和雏鸡孵养站；可以开办面包房、食品加工厂等。"},{"type":"paragraph","text":"另外，为了适应群众的需要，提高服务水平，在经营上采取多种形式。目前存在的主要形式有：1、代营店铺。根据去年颁布的《服务行业代营法》，人民委员会、其它国营和合作社企业，在合同的基础上，按有关法律规定的条件，将一些规模小、工作人员不超过三人的商业、饮食、服务性的店铺委托给个人经营管理，订合同双方按收入分成。代营合同是无限期的，它规定了代营店铺的各项权利和义务。店铺的房屋、固定资产、家具和用具等仍归原单位所有，但租给代营户使用，代营户按合同规定的期限和金额交纳房租、固定资产折旧费、家具费等各种费用。代营店铺必须执行有关服务要求、价格标准、利润率、劳保、卫生、社会福利等各项规定。在代营店铺工作的时间算正式工龄，工作人员按有关规定享受退休和其它社会福利。退休者和残废人也可经营代营店铺，其退休金和补助不受代营收入的影响；2、个体手工业作坊或店铺。这种形式早就存在，现在支持、鼓励其进一步发展。除家庭成员干活外，还可带一至三名学徒。3、在家里生产。一些没有工作的人员，包括退休者、不能去工厂劳动的残废人，在合同的基础上，在家里生产或加工产品。报酬采用包活或计件的办法。"},{"type":"paragraph","text":"上述几种经营形式，在报酬上均实行按劳取酬、多劳多得的原则，只要是劳动所得，就不加限制。但不准进行剥削和搞投机倒把活动，不准靠非法抬价牟取暴利，必须依法根据收入多少按比例缴纳工商税和所得税，收入越多，上税也越多，否则要依法给予制裁。小手工业的生产能力均纳入国家计划，代营店铺的经营范围由有关部门批准确定。他们的货源、原材料和零配件的供应均由国营或合作社企业给予保证。财政部等有关机关要负责指导和监督它们的财务活动，帮助提高管理水平和经济效益，执行财政纪律。"},{"type":"paragraph","text":"罗马尼亚政府采取的这些措施，对于繁荣经济，活跃市场，改善人民生活，正在起着积极作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}