{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"湖北省浠水县徐定学互助组","authors":["徐明"],"dates":[{"year":1952,"month":3,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"湖北省浠水县徐定学互助组"},{"type":"paragraph","text":"徐明"},{"type":"paragraph","text":"湖北省浠水县巴河区纱帽乡第一自然村徐定学互助组，是在一九五一年二月当地土地改革完成后成立起来的。在短短的一年中，它已由普通的换工组，发展成为带有农业生产合作社性质的互助组，有了一套比较完整的工作办法和制度。在生产方面，也有显著的成绩。纱帽乡的农民在这个互助组的影响下，已成立了七十二个互助组。这些才组织起来的农民对徐定学互助组十分羡慕。如第八自然村冯朝义说：“看了徐定学互助组的好处，谁不眼热？再不互助起来，更要掉队！”李思云说：“徐定来（徐定学互助组组员）过去和我一样的穷，现在他跑到我前面蛮远了！”"},{"type":"paragraph","text":"一、从组织起来到逐步提高"},{"type":"paragraph","text":"徐定学互助组在去年初成立时共有十一户，都是贫农；其中像徐定来、叶时春、徐定连等家，过去全靠卖工度日。全组有四条牛（其中有两条老黄牛、一条小水牛；小水牛还不能犁田，两条老黄牛已在去年下半年死掉了）、五具犁、四架水车、两个耙、三个耖，锄头等农具也多不完全，像徐定来家，只有一张板锄，叶时春家也只有两三张小锄。这十一户中，有七户每户平均一年要缺两个月吃的。在土地改革中，全组家家分进了田；像徐定来、叶时春的田地，全都是分进的。新的情况给他们提出了新的困难。徐定来回忆当时的情况说：“我当时实在不晓得怎么处置好。因为往日东扯西拉做吃讨吃，春头上只是想办法餬嘴。现在分到了田，但没有耕牛农具、没有粮食吃怎么能种上田呢？”大家都为春耕生产的事急得睡不着觉。"},{"type":"paragraph","text":"二月间，区领导机关派王建中同志到纱帽乡来工作。他号召农民们成立互助组解决生产上的困难。于是他们十一家便很快地在二月底成立了“换工组”。当时是：那家的活来了便帮那家做，一工顶一工。这和旧式的帮工差不多，所不同的只是各人在自己家里吃饭。大家说：“这样互助好，又干了活，又不费事（指不供伙食）。”但关于耕牛、农具和其他的许多实际问题都没得到解决。"},{"type":"paragraph","text":"三月间，徐定学到区上开会，听到区里的同志们讲互助起来的好处和组织互助的一些办法。他回家后便向大家进行动员，并提出了自己改进互助组的一些意见，得到了大家的赞同。从三月十一日起，他们接连开了三夜会，反复讨论了“互助组要怎样组织才能更好地解决目前生产上的困难”这一问题。他们详细地研究了各种互助办法的优点和缺点，定出了一套较好的办法和制度。"},{"type":"paragraph","text":"在劳动力方面，大家决定采取评分记工的办法：按照各人的工作能力（做的多少）、技术（做的好坏）和工作态度（努力不努力）评分，以十分为一标准工（早晨二分，上午、下午各四分），每一标准工作谷六升。伙食照原样各人吃各人的，以减轻负担。叶时春工作能力、技术、态度都好，被评为每天算十二分的劳动模范，其余劳动力被评十分、五分不等。妇女也同样参加了劳动。"},{"type":"paragraph","text":"关于耕牛、农具的互助问题，大家认为用人工换牛工和农具的办法不对头。因为缺耕牛、农具的人，多是顶穷的人；如果耕牛和农具都用人工换，不但缺牛缺农具的人还不完工，而且也不容易买起牛、置起农具来。讨论结果，决定：一、农具方面：把各家农具都以谷折价，由全组收买为公有，集中使用，损坏了公共修补。并把各种农具折了价，共折谷十石零八斗。这笔购买农具的谷，按照每家田多少均摊，秋后交付（结果在公共的副业收入内拨付了）。这一来，有农具的人家觉得既不影响生产，又可得谷，都愿意把农具拿出来；缺农具的人家更喜欢。如组内最缺农具的徐定来，他名下只摊九斗谷，全部农具便都有了份。他说：“要是自己从头到尾置买，不晓得那一年才置得齐！”二、耕牛方面：缺牛户每石田出谷五升、草一捆给牛主，谷在秋收后交付。双方也都愿意。"},{"type":"paragraph","text":"关于组织劳动力的问题，经大家反复讨论后，认为你帮我做、我帮你做的互助方法不大灵活，因为有些活如插秧、车水等，有时不需要一整天，如果这家做一气儿又到那家做，不但记工不方便，而且也有些耽误工夫。因此，决定把全组田地作好通盘计划，共同耕作，到结总账时，看全部田地共做了多少工，求出每石田摊的工数，再根据各户田地算出各户应摊工数，再看他实做工多少，多工的按工进谷，亏工的拿谷出来。这样，便可灵活地使用劳动力，提高工作效力。"},{"type":"paragraph","text":"组员中有些人是村干部、青年团员或民兵班长等，他们时常要开会；关于开会算不算工的问题，也提出来讨论了。组员们认为开会对大家有益处，他们说：“不是毛主席领导我们分了田，我们拿什么来互助？光埋头生产不管国家大事，田怎么能保得住？”于是决定开会的也在组内记分。办法是：开一天会记工五分，开两天会记工八分，开三天会记工十分，往后每多开一天会，便多记工三分。并决定：开会的人要把会上讨论的问题向大家传达，使大家都能明白道理。"},{"type":"paragraph","text":"这次会上，订定了三种会议制度和五条互助公约。会议制度是：一、每晚必须碰头一次，一方面记当天的工账（谁人多少分，经大家评议决定），一方面分配明天的工作（那些人做些什么事，照各人长处分工）。二、七天开生活检讨会一次，检查生产当中的缺点，提提各人的意见，表扬生产积极的人。三、半月结算一次工账，并订出下半月的生产计划。互助公约是：一、响应毛主席的一切号召。二、每夜来开会，不要人喊。三、发扬民主、接受批评。四、服从领导。五、不随便脱离互助组；脱离互助组的不分副业红利。"},{"type":"paragraph","text":"那次会以后，大家的工作劲头大大提高了。但在实践中，新的问题又发生了。由于他们耐心研究，反复商讨，这些问题都得到了初步的解决。"},{"type":"paragraph","text":"在耨头道秧的时候，有些人耨自己的田过细些，耨别人的田随便些，有些半劳动力怕耨得落了后，赶着耨快，因此，田耨得花花搭搭一条条的。大家不满地说：“这好！互助组带头荒田！”经提出批评和讨论后，大家明确认识了：“互助组好比一家人，你不帮他耨好，他也不帮你耨好，结果，还不是自己吃亏？”半劳动力也都保证以后要过细耨。缺点便这样纠正过来了。"},{"type":"paragraph","text":"关于耨田、锄棉的先后问题，也曾有过意见，大家都想先做自己的。经讨论后，决定：田一律耨四遍，棉花锄七遍，先赶荒得很的做，横直迟早总不过三两天的光景，吃不了多大亏。大家都同意了。"},{"type":"paragraph","text":"在开头个把月，有的人下田早，有的人下田晚，这也引起了部分人的不满。这个问题也经过了讨论。结果规定：早晨要在太阳未冒山前下田，如下田时太阳冒了头，便要扣工一分。同时又把妇女也组织起来，举林凤南为正组长，徐凤鸣为副组长，每餐由正组长打钟叫妇女们烧火做饭，副组长把饭弄好后，便问问各家，等大家饭都弄好了，再喊下田的人回来吃饭。这以后，他们下田又早又齐。"},{"type":"paragraph","text":"在抗旱时，大家都说自己的田干了要先车水，其实有些田是可以缓一天车的。而且大家每天忙着看自己田的水，耽误了很多工夫。经提出研究后，决定各块田的水都由生产检查员统一照看；那块田该先车，那块田可从缓，由他按实际情况决定。这一来，不但顺利地抢救了旱灾，还省了不少看水的工夫。"},{"type":"paragraph","text":"二、得到了丰收，给增产"},{"type":"paragraph","text":"打下基础"},{"type":"paragraph","text":"由于组织起来提高了工作效率，他们的粪肥比一般单干户下得多，秧也插得早，耕作也比较细致。尤其在夏末秋初大旱时，许多人的本来不太缺水的田，秧都干死了；他们的田过去是最干的，这年却"},{"type":"paragraph","text":"一直没有断水。因此，一九五一年在遭了旱灾、又遭了水灾的情况下，他们全组应收谷二百二十四石二斗五升的田，得到了二百五十七石的丰收成绩。平均比一般单干户多收了一成多。"},{"type":"paragraph","text":"他们在副业方面也做出了成绩。在去年春荒的时候，他们一次共抽了九个人到县农场去卖工，共赚回大米一石七斗五升；一次抽人出去卖灯草，换回小麦二斗五升。这些粮食都借给缺粮户吃，决定下年归还，使缺粮户平安地度过了春荒。当时一般农民羡慕地说：“只有他们互助起来，才能一只手捉两个鱼（意思是又不耽误生产，又找到副业度过了春荒）。”他们寻副业的办法是：出去的人像在家里做活的人一样，每天记上工分，他的副业收入除在外面吃的以外归全组；因他在寻副业的期间不在家里吃饭，所以每天要拿一升米出来给组里。除这以外，他们又种公田得谷七石、皮棉十一斤；还开了荒地种了烟，收烟叶一百二十斤（因天旱收得少）；又干堰捉鱼卖了二十四万元。因为有了这些副业收入，他们除拨付了农具谷外，还带头捐献了四十万零四千元给志愿军购买飞机大炮，一次就缴清了。烟叶一百二十斤，还存着准备办肥料。"},{"type":"paragraph","text":"到去年的下半年，全组的经济情况已有显著的好转。没有组织起来的时候，各户都没有养猪的；组织起来以后，全组才只养得起一口小猪；到今年已有五家人家养了猪。今年缺伙食的情况，也远没有去年严重，只有徐兆春、叶时春、徐定连等三家还缺十几天伙食，而且组内已可帮助他们解决。"},{"type":"paragraph","text":"他们的冬耕生产搞得很好。他们在冬季已把麦地锄了三遍，油菜耨了两道，并且普遍施了两次肥。因此，他们的油菜和麦子都比一般单干户的长得好。附近农民谈论到那家庄稼长得好时，总拿他们互助组的庄稼打比。除虫工作也做得好，板田都翻了，田塍都铲了，春收田的谷兜儿都烧了。在节约方面，他们全组在年关确实做到了“不烧香、不放炮”。"},{"type":"paragraph","text":"三、退组单干的农民吃了亏，"},{"type":"paragraph","text":"重新入了组"},{"type":"paragraph","text":"去年秋收以后，徐兆春、叶子来二人先后脱离了互助组。徐兆春单独搞了两个多月以后，又请求加入了。叶子来也想再加入，大家因他性情和大家合不来，暂时还没有让他加入。徐兆春叙说他退组又入组的经过说：“我当时以为谷割了，现在生活不为难了。我想：我有一辆线车，在组内搞副业要归公共，不如一个人搞一个人得，所以我便下了组。下组后，首先碰到的钉子，便是车不上水浇棉花，往日搭伙干不觉得，现在我一个人车两转车的水，跳上跳下，累得不得了。以后我去推车挣了两石多谷，但油菜和麦子又都搞迟了，到现在只长了寸把高，并且没锄没下粪，真是为拣芝麻泼了油。我渐渐后悔了。我想：我去年春天缺吃的，田离水又远，互助起来，困难才解决了；今年怎么办？我埋怨自己不该退出；互助得好不过，为什么要自己翻石头打自己的脚呢？今年的春收丢了，互助组的副业也搞得没有我的份，真是自己讨的。”最后他说：“要不是重新加入互助组，大家帮忙，我田里的谷兜，怕还在竖着呢！现在，拿棍子赶，我也不出组了。”"},{"type":"paragraph","text":"四、总结经验，改正缺点，"},{"type":"paragraph","text":"互助组提高了一步"},{"type":"paragraph","text":"今年一月间，徐定学参加浠水县劳动模范会议回来后，又领导全组开了五夜会，总结了上一段互助的经验和缺点，研究改进缺点的办法，并且补订了互助公约，订出了一九五二年的生产计划。"},{"type":"paragraph","text":"首先，大家决定了实行土地入股（菜园除外）。办法是：按照全组各家的需要，订出统一的生产计划，共同耕种，共同收获；并把全组田地，按照好坏和几季收成评出统一的标准亩数，收入全部按土地（标准亩）分配。关于劳动力的记工评分和工资结账等问题，还按照原来的办法做。这样一来，有了许多好处：1、更提高了大家的生产情绪。全组田地，每个人都有份，人家的田种得好，等于自己的田种得好，去年发生过的先做后做和帮人家做活不细心等问题，都解决了。2、可以合理地使用土地。去年徐定红、徐定连等把顺水田种了棉花，徐定金、叶时春等的倒水田反而种了稻，浪费了不少的人工。现在可以合理调整了。3、可以作新的耕作技术和改良品种的试验来提高产量。过去由于怕吃亏以及人力、肥料等等的限制，不可能这么做。4、便于统一施肥料。过去有的人家肥料多，有的肥料少，肥料下得不均匀。现在各家的粪肥都集中统一使用，可以合理地按田施肥，增加总的收成。"},{"type":"paragraph","text":"在耕牛方面，为了使缺牛户不年年出牛谷，决定把组内私人的两头牛公买公用，计共作价一百一十五万元，每石田摊洋五千七百元。加上县人民政府奖给的一头牛，全组共有了三头牛，由徐定学、徐定金、叶球林三家的老人负责看放，每人每天记工两分。冬季草料，各户按田亩供给。"},{"type":"paragraph","text":"关于干部开会记分的问题，也重新作了决定。大家认为上年的办法还有缺点：1、在农忙时，别人做活记分多，干部开会记分少，开会也不安心。2、冬腊月或阴雨天生活少时，人人都没下田，如果开会的记分，也不合理。经反复讨论，决定开会记分的办法是：以开会那天下田人做活的总工分，按全组的整劳动力来评分，看每人得多少分，开会的便记多少分；如开会那天没人下田，开会的也不记分；如开会有伙食吃，每吃一餐少记工一分。并决定：夜晚开会的人，早晨误工不扣分。"},{"type":"paragraph","text":"搞副业扣除伙食的问题，大家也认为上年的办法不妥，采取了每餐少记工一分的办法。"},{"type":"paragraph","text":"他们一九五二年的生产计划，特别着重了施肥、选种、精耕细作和研究技术等方面。在肥料方面：用去年存的一百二十斤烟叶做本，在春头上抽三个人打一个月的油，连本带利，预计搞油饼三十七担左右，用八担饼施棉田，三担饼施甘蔗田，其余用来施稻田。换墙壁三块，可铺二十石田；其余每石田施塘泥四十五担。在种籽方面：种一百石田的胜利籼，三十一石田的岱字棉，旱地里全种岱字棉。在耕作方面：做到三犁两耙四耖（往年两犁一耙三耖），田至少耨草四遍，地至少锄七遍。在改良技术方面：对胜利籼和岱字棉各划定四石田为进行耕种技术和施肥等方法的试验。此外，还计划栽松苗一万株；抽一个人常年打油，搞油饼肥田。他们还建立了奖励制度，决定在副业收入内提一部分钱作为组内男女劳动模范和学习模范的奖金。"},{"type":"paragraph","text":"五、特点和缺点"},{"type":"paragraph","text":"这个互助组有三个主要特点。"},{"type":"paragraph","text":"一、组员的政治觉悟比较高。由于组长徐定学经常向组员宣传互助起来的好处和光明远景，大家都懂得互助合作是提高生产和走向社会主义的唯一道路；都懂得只有组员的困难都解决了，互助组才能更搞得好；都懂得要经常学习政治，才能使互助组不断提高。因此，他们能对组内的贫苦户和干部特别予以照顾，如副业收入首先借给贫苦户、干部开会记分等。"},{"type":"paragraph","text":"二、有民主作风。组长徐定学领导大家随时随地研究改进缺点的办法。每一个办法制度，都先经过大家反复讨论，使大家真正从思想上明确认识了这个办法、制度的好处以后，才拿来实行；因此，实行起来，阻力很小。这是这个互助组发展较快的一个主要原因。"},{"type":"paragraph","text":"三、有较先进的耕作制度和目前当地群众最易于接受的分配制度。在耕作方面，因为打破了田地的界限，统一耕种，能够恰当地发挥田地的效用和劳动者的生产积极性；在收获方面采取单纯按土地分配的办法，消除了农民的许多顾虑。在互助合作还没有基础的新解放区，这种办法是可以采取的。但是必须注意一点，就是参加互助组的人的劳动力和田地的比例都差不多，否则就会形成田地多的人剥削田地少的人的劳动力。徐定学互助组的这种组织形式，是由常年互助组进到农业生产合作社的一个过渡形式。"},{"type":"paragraph","text":"这个互助组有两个主要缺点："},{"type":"paragraph","text":"一、这个组的互助公约，虽是经过大家讨论同意的，但有些条违反了自愿的原则。如不准组员随便退组，退组不分副业红利；又如不准组员私自出卖劳动力，卖了劳动力就要受罚等，都是不妥当的，应该加以改正。"},{"type":"paragraph","text":"二、劳动力虽是按强弱、技术高低、工作态度评分，但妇女的工分评得太低。这个组有大半妇女参加了锄地、除虫、割麦、摘棉花等劳动，但评工五分的只有一人，其余都评三分、四分，这就限制了妇女的劳动积极性。正确的办法应该是，妇女和男子有同等工作能力的，就应当给以同样报酬，这样才能鼓励妇女积极参加农业生产。另外，对所有劳动力的评分也不应太死板，应在一定期间根据每个人的变化情况重新评定，酌量升降。这样才能提高每个成员的劳动积极性。"},{"type":"paragraph","text":"据初步了解：在徐定学互助组的影响下，纱帽乡发展起来的七十二个互助组，一般的都照着徐定学组的办法把农具合拢了，有几组的田地也准备伙着种，从克服目前困难恢复生产方面来看，这是一个很好的现象。但由于这些组经验不多，领导不强，耕牛也很缺乏，困难是很大的；就是徐定学互助组本身的困难也还很多。当地政府应在政治上、经济上好好给他们以帮助，使这些互助组能逐渐地巩固、发展、提高。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}