{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘雪庵的第一次检讨","authors":[],"dates":[{"year":1957,"month":8,"day":7}],"is_range_date":false,"parts":[{"text":"刘雪庵的第一次检讨","type":"title"},{"text":"（刘雪庵：作曲家，北京艺术师范学院教授、副院长）","type":"subtitle"},{"text":"从我们学校展开反右派斗争以来，学校民盟整风小组对我也进行了几次帮助。再加上这次音协、文化部的领导同志，在这样盛夏的天气，邀请这样多的同志来帮助我，我自己一方面非常惭愧，一方面也非常感谢。我听到同志们所揭露的材料、批判的东西，我还要仔细地整理来检查分析。我把我现在能认识到的先谈一部分。主要是在发言当中对音协一些反党反社会主义的言论，同我用这些言论的思想实质，我今天这个发言主要是向真理低头，向党同人民请罪的。我这次主要的发言是在五月二十三日上午音协党组在文联楼内音乐欣赏室召开的第二次整风座谈会，第一个对音协提出来关于宗派主义、关门主义，提出了恶意的批评，说音协的领导除了马思聪而外是清一色党员包办，又说马思聪在领导机构中起不了很大作用。而另外一位副主席贺绿汀也说音协有严重的宗派主义，我认为音协的领导不好主要是政治性太强、学术性太差。在音协本身的工作和对外文化交流上，都没有把中国的具有一定学术修养的音乐家完全团结进来发挥作用，今天虽然有些改进了但还不能符合当前要求。其次我谈到音乐出版事业，在组织作家有计划地、印行需要的创作时，还不如公私合营以前有效。第三谈到过去一些被批判的作品还可以继续研究，提出了“红豆词”和“农家乐”当时我的发言还提到“何日君再来”，过后我意识到这个作品的严重错误，我把它删掉了。根据上面这些谈话的效果，同我今天的认识来看，是完全否定了党对音协的领导，和已经在党领导下所做出来的伟大的成绩。而且诬蔑非党人士在领导当中起不了作用。又把贺绿汀同志在某种场合当中的片言支语引证出来进行挑拨，无形中指出音协的领导不好主要是由以吕骥同志为首的党员促成的。不好的原因是由于以吕骥同志为首的领导同志政治性太强，甚至于对会员入会也是以政治条件为主要的，音乐修养是次要的，这和我前面提到我做了二十年音乐工作，到一九五六年才填表入会是呼应起来的。我这些言论，当时我认为是一些个人情绪的冲动，今天看来实质上是和整风当中右派分子以除“三害”为名否定党的领导夸大党的缺点，把学术性和政治性对立起来看，挑拨党内外的团结关系，和右派分子起了呼应的作用。今天实事求是地来讲，音协在解放以后在党的领导下是有很大的成绩的，但我为什么颠倒黑白，搅乱是非这样说呢?主要是我存在着反党反人民的思想实质，我自己的阶级出身是个破落地主，幼年的时候也受过一些艰苦，也受过亲戚朋友一些压迫，但我自己时时刻刻受资产阶级影响想向上爬，自己没有站在劳动人民的立场上考虑问题，总是希望能够出人头地能爬到人民头上去，像自己过去那些亲友有钱有势的那样作威作福，我的读书升学是自己一步一步积累起来的钱来念的，我念的学校也就是培养过去为反动统治阶级服务的学校，特别是我在国立音乐专科学校所受的艺术教育的影响。这是决定我几十年来走错误路线的一个关键的地方。学校对有的同学还是有些好的影响，我刚刚接受到学校中最坏的思想影响。这是一个没有钱不能学音乐的地方，那时校长肖友梅就讲，你没有钱为什么要来学音乐呢?我自己学音乐也是为将来升官发财做阶梯。在学校形成我两条向上爬的路线：一条在国内，一九三三年航空学校征求校歌我得了头奖我想通过和这个航空学校的关系同国民党靠拢，将来希望得到他们的帮助，能够出国继续深造，在反动派的音乐事业上能够有出路。这条路线使我写了许多反动军歌，在那时发生了一系列的反动关系：蒋坚忍那时是航空学校政训处处长，周至柔是校长，桂永清是教导总队队长，他到航空学校听了我那校歌之后，就给我写信要我给他谱“中国新军人”，(是一九三五年写的不是一九四七年)。继校歌之后还写了军歌十曲、有几首是选在中华书局卫我中华集子里面的。以后写“国家总动员”，杨森家歌，以后通过郑颕荪关系给陈立夫写了几首典礼音乐，我现在没有底稿，临时写临时丢，大约有二、三十首之多。另外一个通过电影歌曲想积一笔钱到法国去继续学音乐，那时也不知道反动派这条路走不走得通，自己只是一方面学习一方面想积一笔钱当路费，出国学习将来还可以向上爬一下。写了更多的电影歌曲，主要是为了钱，那时有五十到一百元的报酬，另外还可以收唱片一张有一百多元预支版税。当时的电影歌曲也有进步朋友要我写的，也有不三不四的，像“弹性女儿”、“三星伴月”，因当时写电影歌曲完全是商品竞争的市场，你要使电影歌曲能够站得住脚，首先你的曲子能在社会上流行。如果你写一个不流行，两个不流行，以后电影商人也就不要你写了，刚才向隅同志提到我认为“渔光曲”流行的不够，要写比“渔光曲”更流行的，这完全是把音乐创作商品化的方向。过去写电影歌曲，每一次也不是有了歌词才写的，到作品商品化以后，问良心也是很自愧的，当时一方面在音专念书，一方面写电影歌曲不好意思用自己名字，使用了“晏如”的笔名。写电影歌曲，我知道有这么一些东西要我写，我想起来便写一些旋律，一些曲调搁在那里，反正电影是喜、怒、哀、乐吧，有时一个片子要你一天交出东西来，我就写一些曲调，等到需要那天我就临时把词填上去，以这种市侩的手段来对待作曲。“何日君再来”就是这么一个东西，我写这首旋律是因潘子农写了“弹性女儿”的剧本，他要我到舞场里去听一听当时流行的舞场音乐，他说你以后写这样东西恐怕还多，我不会跳便到舞场去听，那时的音乐节奏都比较简单，最流行的一个中国探戈舞曲，好像是徐如辉作的叫“永别了弟弟”我听了之后便写出了一个带别离情调的中国旋律，后来方沛霖编导“三星伴月”的电影，要我写一个能在舞场流行的曲子，我便把它配上了“何日君再来”的词句。当时没有意料到这个曲子会犯这样大的罪恶，真是出乎意料之外的。像这样的东西还有，如“早行乐”，也是写了一个旋律，过后，那个片子要写两方面的内容，一个是旧社会压迫的妇女被遗弃了的悲苦，一个是自干堕落的“今朝有酒今朝醉”，一个就是“飘零的落花”，一个是“早行乐”。这是我想继续向上爬，一方面通过航空校歌、电影歌曲，一方面搞反动的政治关系，另外作品商品化来打下自己的经济基础。第二路线就是想通过俄国作曲家齐尔品的关系，他是俄国作曲家，很喜欢中国音乐，他到中国来的时候出奖征求中国钢琴组曲，我也写了没有中奖，他看到我投稿，他很喜欢，要我拿其他的乐曲给他看，我便把创作的歌曲三首给他看，他说带到巴黎去印，就是巴黎印行的三歌曲。后来在日本东京龙吟社又替我印过“早行乐”“采莲谣”“飘零的落花”“菊花黄”四歌曲集。因为他是资本主义国家比较有名的作曲家，我就想通过他的关系到资本主义国家去留学。过后把他的“中国组曲”介绍给国民党任联合国文教组织顾问的郭有守在巴黎印出来，并在其他的地方演出。过后由郭有守介绍我为联合国文教组织编一个中国古典音乐唱片目录，是在一九四九年二、三月解放前后。刚才查阜西先生揭发的、就是我在苏州去找他，希望他供给我一些中国古典音乐的东西就是为了此事。这两条路线就是我在音专读书时建立起来的，这两条路线使我在几十年中犯了很大的罪恶。因为这个原因，我当时对音乐是商品市侩化、反动政治化而自己在那样一个社会又好像表现得是学院派的面目。自己又认为了不起，就对人家看得无所谓，当时音乐运动的主流很显明的，是新音乐运动，聂耳、星海、吕骥同志等所领导的；而我自己就站在一个反动立场，对新音乐运动由于立场不同抱着对立的情绪。同时对星海的某些作品吹毛求疵地去看它，在新音乐运动中人家把他捧得很高，就带一种个人情绪对他嫉妒。我和聂耳同志没有见过面，和星海认识，因这样情况在上海就一直处得不好。但因为通过电影音乐的关系同进步的朋友也有一些联系，这些进步朋友还是帮助我，启发我，希望我得到一定的转变。特别是“七七”以后“八一三”全面抗战开始，这些同志介绍我参加中国文化界救亡协会，田汉同志在上海，曾在扬子江饭店约请沙梅、李惟宁、黄自、星海和我好几位朋友，希望学院派的和新音乐运动的朋友关系搞好，希望我们这些反动立场能够有所转变。田汉同志在上海做一些文艺界的团结工作，统一战线的工作，那一次虽然重要的人没有到来细谈，但在那时没有能很好地接受这种善意的帮助。过后我同谭小麟、贺绿汀办“战歌”，也有地下同志来帮助，于伶同志、殷扬同志也经常来找我谈，殷扬同志看到我思想顽固，不能一下改变。抗战开始以后，救亡演剧队出发了，每一个队都希望有音乐工作者参加，左明同志曾经约我参加第一队到西北去，我因为怕吃苦没有去，殷扬同志过后对我说，一个进步的文艺工作者要很好地工作，不参加进步组织也要受进步的政治影响，我当时没这个胆量走前面的路以后的半句话来安慰自己，所以以后继续走错误的道路。抗战开始，星海对我表示很好，看我发表“保卫大上海”这歌，他说你现在走的方向是对的，希望你继续这样努力，但我没有能像这样地对待他。后来上海沦陷，我从上海经香港到武汉，那时后，“流亡曲”已流行到上海，江陵同志介绍给我看的，说平津流亡学生已把这个歌曲唱开了，但不知是谁作词、曲，上海沦陷，我同江陵等人趁船由香港转内地，在船舱内，江陵继流亡曲后再写几段歌词他命名“流亡三部曲”，第一部找不到作者姓名，便写了一个“佚名”。到汉口后不久，那时政治部三厅要成立，田汉同志曾托张曙同志要我到三厅去做少校科员，因为星海担任中校主任科员，我不愿意没有去，在另外一个偶然的音乐会上遇见了桂永清要我替他写“巾帼英雄”，我原来和他通过信，谱过“新军人”但不认识，他马上介绍我到政治部去做少将衔的设计委员，进步同志几次帮助我，而我不接受，而我被反动派名利诱惑就马上倒过去了，当然我原来的立场跟他们就一致，不过借此机会更有升官发财的机会。当时在汉口和音专同学华文宪(他是陈诚的嫡系)处处和新音乐运动的同志站在对立的地位，但华文宪并不乐意我与他作同级的设计委员。在提出音乐节的日期，他们要求我反对以聂耳逝世日为音乐节，坚持以黄自逝世日为音乐节，因为那时黄自先生刚死不久，我们这些人的为音乐而音乐的资产阶级艺术观点，也就是从反动统治阶级音乐的利益出发，否定为工农兵服务的新音乐创始者。这种两条路线的斗争也完全表现出来，不仅在这件事上，当时对于星海我还是抱排斥的态度的。我所编的“战歌”就没发表星海一首歌，虽然发表过吕骥同志、向隅同志的信，还有其它的东西，我感到对星海比对于什么人的对抗情绪都厉害些。我对聂耳倒没有这种情形，那年在武汉纪念聂耳，我在“大公报”上还写了一篇文章，我觉得聂耳的天才比星海还强一些。因当时和星海是面对面的斗争，就表现得更坏一些。这样的情形一直发展下去，到了重庆写了“国家总动员”的歌曲。我是两面派手法，对进步朋友并不完全断绝关系，和郭沫若先生经常往返。我在三厅是编余的，桂永清走后就把我刷掉了，但并未因此脱离了反动关系，反转来通过教育部郑颕荪、应尚能的关系转到陈立夫这方面来，到音乐院去教课。以后，在重庆为郭老配了“屈原”插曲，顾一樵伪教育部次长要我写“女青年从军”我也给他写，就是左也搭一下，右也搭一下，但基本上还是右的，对左的进步的完全是三心二意虽然进步的同志帮助我，但我始终并未以此做为改变态度的作用，仍然是反动的立场做我的基本方向。直到大军快渡江时，看到国民党没有办法了，苏州社会教育学院地下党组织号召反蒋护校，我才站到反蒋护校这一边来，但并未站在人民立场，还是从个人利益出发，因为当时没有前途了。想到自己一些错误，也想借这机会赎罪。就在这时，我还未完全觉悟，快解放时我还想到法国去。当时联合国文教组织有一个国民党反动官僚郭有守做顾问，他说齐尔品想法帮助我去法国，郭回国时我见他一次，他介绍我替联合国文教组织编中国古典音乐唱片目录，我居然把这事接受下来，直到解放后这工作还在继续进行。这工作告一段落是1950年到无锡文教学院以后，因为受到党的教育，学习三大敌人分清敌我，才把这工作停顿了，正式与郭及联合国文教组织断绝了这个关系。解放后党同人民没有究我的既往，一方面教育我，一方面信任我，特别在无锡苏州时，每年都有暑假学习我都参加的，这些学习对我帮助很大，因为像我过去那些错误思想，反动行为，在解放后党还给我工作，我不得到党的教育，不知要错到什么程度。那样一些学习都有改造自己，检查自己的机会，在那时政治、工作、运动当中没有犯很大错误。在思想改造运动中，我自己把音乐上的一些问题，也主动地做了一些交代，但当时在两个地方；一是华东教育部领导的十天学习，一是在无锡文教学院，都是教育部门领导的。因教育部门同志对我在音乐方面的罪恶了解并不很多，自己认识水平有限，自己的检讨，挖掘不深，老根没有除净。一九五二年以后，自己的思想深处，还是旧的思想同新的思想互为消长的，靠近党、经常得到党的教育，我的头脑就清楚一些：离开党一些，旧思想的根就容易冒出来。一九五三年后，由于一些事情，特别是在音协方面的，又有一些旧的思想出现。一是我听到有人告诉我楚拉基到中国来曾问起我，我没有机会去看一看楚拉基，我感到是有意封锁我同苏联进步作家学习的机会。二是一九五零年苏联作曲家马连捷尔把我的“少年中国进行曲”改编成管乐作品在苏联印行，并在1950年7月号苏联音乐上介绍，一九五二年莫斯科音乐季演出我的作品情况，音协没有转告我一点消息。我在一九五二年的检讨，也给吕骥同志写过信，吕骥同志没有答复我。我到一九五六年才填表入会。这些事又把我旧的思想引出来，我不管这些事是否音协领导有关是否了解这些事，我都有些抱怨，把这些不相干的账挂在音协同吕骥同志身上。对音协不满情绪很重，那时我没给“人民音乐”“歌曲”“音乐创作”投过稿，两种心理，一怕不给发表——我对解放军歌选也有这种看法，试一个不行就不敢再写了。另方面以不写稿不合作表示消极对付。","type":"paragraph"},{"text":"在鸣放开始时，我的反动的根，恶瘤脓疮在右派分子的煽动下露出头来了，在四月二十四日“人民音乐”座谈会上，四月二十六日北京日报“一声春雷”的发言，“不怕跟内行吵架”的文字，已经把我旧的东西引出来了。我看到费孝通“知识分子早春天气”的文章，光明日报上春寒、春迟的话，就写出了“一声春雷”。把百花齐放认为是春雷复苏。我对贺绿汀的批评，在上海曾批评过他，这次把对他的批评当做给音协提意见的小辫子，对音协攻击。对星海交响乐的批评，我觉得汪立三他们这样提可以说是对过去推崇星海作品的人的反批评，他提的很好，这是我内心不满星海器乐曲的表现。对过去被批评的作品我是希望能翻案，重新考虑，在廿四发言我的恶毒的思想有了初步的暴露但还是比较含蓄的，四月五日光明日报等的鸣放版我经常看，在继续的煽动下，我的毒瘤越发地溃烂了、完全合于右派立场在五月二十三日的座谈会上就以反对关门主义、宗派主义为幌子，反对以吕骥同志为首的音协党的领导，自认为马先生不大管事，贺院长经常在上海，并利用他偶然的片言支语挑拨党员之间的关系，说专家跑龙套，挑起专家对党内的不满，这完全是以学术与政治对立来减轻音协党的领导、党性，希望音协的出版事业，像私商的办法便利像自己这样一些人进行创作，而且想把自己被批判的作品重新提出，我提黄自先生的“农家乐”，主要是我自己的问题，实际就是我一个人的东西。我这些言论完全是反党的领导破坏社会主义音乐文化事业，同储安平的“党天下”、诬蔑党的领导、抹杀党的成绩完全一样。在“一声春雷”以后还提到音协的领导机构应健全扩大，我想也许将来有插手、染指于万一的希望。","type":"paragraph"},{"text":" 来源：《首都音乐界反右派斗争资料(一)》，(首都音乐界整风联合办公室编印，1957.11)。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}