{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"第三世界国家加强团结合作发展民族经济  墨西哥总统埃切维里亚强调摆脱跨国公司剥削争取独立的经济发展  加纳主席阿昌庞号召人民自力更生扩大生产基地促进经济的独立  特立尼达和多巴哥总理威廉斯支持石油输出国以石油为武器的斗争","authors":[],"dates":[{"year":1975,"month":1,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"第三世界国家加强团结合作发展民族经济"},{"type":"paragraph","text":"墨西哥总统埃切维里亚强调摆脱跨国公司剥削争取独立的经济发展"},{"type":"paragraph","text":"加纳主席阿昌庞号召人民自力更生扩大生产基地促进经济的独立"},{"type":"paragraph","text":"特立尼达和多巴哥总理威廉斯支持石油输出国以石油为武器的斗争"},{"type":"paragraph","text":"新华社墨西哥城一九七五年一月九日电 据墨西哥《日报》一月九日报道，墨西哥总统路易斯·埃切维里亚最近在会见南斯拉夫《政治报》记者时强调说，第三世界必须摆脱跨国公司的剥削，争取独立的经济发展。"},{"type":"paragraph","text":"埃切维里亚总统说，墨西哥属于第三世界。墨西哥要加强同所有不结盟国家的关系。“墨西哥将一如既往，尽一切可能参加到不结盟国家的行列中去。”"},{"type":"paragraph","text":"埃切维里亚总统在谈到《各国经济权利和义务宪章》时指出：“争取进步、争取摆脱跨国公司、对付金融中心的斗争，是必要的。”他还说，应争取自由支配自然资源，寻求资本和技术而不牺牲国家主权，并独立发展文化。这是一种政治信念。"},{"type":"paragraph","text":"埃切维里亚总统重申墨西哥将同石油输出国组织进行合作。他表示，石油出口日益增多的墨西哥，不会象有人在几个月前所设想的那样，会以廉价出售石油。他说，墨西哥为保卫原料价格而同某些拉美国家进行了一系列协调行动，“现在，我们在咖啡、铝土方面，正是这样做，并将沿着这条道路走下去。”"},{"type":"paragraph","text":"新华社阿克拉一九七五年一月九日电 加纳国家元首、救国委员会主席阿昌庞一月九日举行记者招待会，宣布了加纳五年发展计划的指导方针，号召加纳人民依靠自己的力量努力工作，自力更生地发展民族经济。"},{"type":"paragraph","text":"阿昌庞主席说，指导方针的主要目标是扩大生产基地，促进经济的独立，充分和有效地利用本国资源和提高人民生活水平。"},{"type":"paragraph","text":"他说，救国委员会的政策的基石是自力更生。他号召加纳人民紧密团结起来，更加努力工作，争取国家经济的独立。阿昌庞主席强调说，只有通过艰苦的劳动，才能使加纳经济发展起来。"},{"type":"paragraph","text":"阿昌庞主席在谈到接受外援和自力更生的关系时指出，加纳必须首先依靠自己的人力和物质资源，其次才是争取援助促进生产发展。他说：“我国必须依靠自己，因为没有一个国家是单单依赖外来的帮助就能繁荣起来的。”"},{"type":"paragraph","text":"阿昌庞主席在谈到同南非的关系时重申，只要南非顽固执行其种族隔离的方针，加纳将不会同它发生贸易关系。"},{"type":"paragraph","text":"新华社乔治敦一九七五年一月六日电 西班牙港消息：特立尼达和多巴哥总理埃里克·威廉斯在对全国发表的新年文告中表示坚决支持第三世界石油输出国以石油为武器的正义斗争。"},{"type":"paragraph","text":"在谈到石油价格上升及其合理性时，他说：“在我们记忆所及的一个长时期里，我们从发达国家购买的工业产品的价格一直在不断上涨。”"},{"type":"paragraph","text":"他还谈到了主要的工业化国家经济恶化的情况以及可能对特立尼达和多巴哥产生的影响。他接着说，面临这种情况，我们不能排除发生战争的可能性。“在这种形势下，我们必须生产更多的食品，务必使我们的购买品更多的是自己生产出来的而不是进口的。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}