{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"富有远见的决策——忆秦山核电的起步","authors":["欧阳予"],"dates":[{"year":2001,"month":12,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"富有远见的决策"},{"type":"paragraph","text":"——忆秦山核电的起步"},{"type":"paragraph","text":"欧阳予"},{"type":"paragraph","text":"1974年3月31日，对我国核电事业来说，是一个难忘的日子。这天，周恩来总理在人民大会堂新疆厅主持中央专门委员会，审查批准了电功率为30万千瓦的压水堆核电站设计方案，决定作为科技开发的工程项目列入国家计划。这就是秦山核电站的由来。"},{"type":"paragraph","text":"周恩来总理仔细听取了我们关于设计方案的汇报，关于科技攻关和工程前期准备工作的设想，仔细观看了我们带去的核电站模型，对每一个关键点都提了问题，做了指示。他特别关心安全和环境保护，一再强调在安全上要层层设防，做到万无一失；要切实做到“不污染国土，不危害人民”。与会的叶剑英元帅边看模型边对我们说：你们一定要抓紧时间，以只争朝夕的精神把我国第一座核电站建设起来。时任第一副总理的邓小平同志虽然第二天就要作为中国代表团团长飞往纽约参加联合国大会，仍在百忙之中挤出时间来参加了此次会议，并愉快地投下了赞成票。"},{"type":"paragraph","text":"周总理最后归纳大家意见，原则上批准了设计方案和相应的科技开发费用以及工程有关费用，并就该工程的意义指示说：建设第一座核电站的目的不仅在于发电，更重要的是通过这座核电站的研究、设计、建设、运行，掌握核电技术，培训人员，积累经验，为今后的发展打好基础。总理一再指示：核电站的建设要贯彻“安全、实用、经济、自力更生”的方针。"},{"type":"paragraph","text":"周总理讲话声音宏亮，目光炯炯有神，面容则很消瘦。会议结束后，总理留下我们从上海来汇报的同志和他共进便餐。餐桌上，我们问总理身体健康可好？总理摇摇头说：不太好，每天晚上都要一小杯茅台酒暖身后才能睡得着觉。我们听了以后，意识到总理现在是忍着病痛在坚持工作，既为他的崇高精神所感动，又为他的健康担忧。不久，新闻媒体即公开报道，周总理因病住进了北京医院。这次会议竟是他一生中最后一次主持的中央专门委员会会议。总理对核电的关怀，永远激励我们前进。"},{"type":"paragraph","text":"那时，还是在“文化大革命”期间，核电事业尽管有总理的领导和支持，但是由于“四人帮”的干扰，仍是举步维艰的，只得在曲折的道路上缓慢向前推进。党的十一届三中全会确立的以经济建设为中心的路线，为核电事业发展创造了决定性的条件；改革开放的方针又使我们能广泛地吸收国际上的核电先进技术和经验以加强自主设计建造的能力。在党中央和国务院的领导和关怀下，工程走上了正轨，前期工作加快了。1982年，计划中的264项科技攻关项目已基本批准，开展工程建设的可行性报告和工程初步设计陆续批准，工程作为重点建设项目列入国家计划；1983年，秦山厂址现场的三通一平工作全面开始，至1985年3月20日，反应堆主厂房第一罐混凝土浇注，标志着工程建造的正式开工。经历近81个月的艰苦奋斗，我国第一座自行设计建造的核电站终于在1991年12月15日并网发电成功，实现了核电技术的重大突破，结束了祖国内陆无核电的历史。"},{"type":"paragraph","text":"值此秦山核电站成功并网发电10周年之际，我们缅怀往事，感受最深的是：在党中央的领导下，只要我们尊重科学，顽强拼搏，就能战胜一切困难，从胜利走向胜利。　（作者为秦山核电站总设计师、中国工程院院士）"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"20年前，首批建设者从西北戈壁、西南山沟来到杭州湾畔，围海造堤，开发核电。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}