{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"张家瑶虐待女性违反婚姻法 处刑一年半并进行劳动改造张静权帮助其子作恶亦予以处分","authors":[],"dates":[{"year":1951,"month":10,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　本市新昌茂鞋帽商店经理张家瑶，从小被父母溺爱，受旧社会罪恶的思想毒害，经常玩弄和虐待女性，严重地违反了新婚姻法。最近，其妻陈秀珍因不堪忍受痛苦生活，向本市人民法院起诉，并经人民法院依法判决。"},{"type":"paragraph","text":"一九三九年，他在二十岁时就结婚了，对方是陈秀珍。他们的结婚是经过一番恋爱的。可是，张家瑶在婚后，仍然不安份。他父亲张静权想使他儿子收束身心，就把浙江路上的新昌茂鞋帽商店交给他管。张家瑶因而经济来源更富裕，不但没有改好，反而变本加厉，玩弄女性。陈秀珍苦苦劝告他，张的“夫权”思想很浓厚，妻子劝他，认为是侮辱，所以动不动就加以打骂，甚至拿出手枪来威吓妻子。陈秀珍一直希望他悔悟，曲意顺从，就是她被传染了花柳病，也没有声张。"},{"type":"paragraph","text":"一九四八年十月，张家瑶公然和一个舞女吴珍珍姘居。陈秀珍发觉后，就发生争吵。张的父母不但不教训儿子，反而袒护儿子和姘妇；因此他们夫妇间的感情日渐恶化。"},{"type":"paragraph","text":"去年四月间，陈秀珍到人民法院请求调解。张家瑶虽然当庭表示改过，和吴珍珍脱离同居；但事实上依然通奸姘居。而张的母亲更把吴珍珍收做义女，让儿子和吴珍珍可以公开往来。陈以丈夫不能回心转意，勉强同居，并无幸福。经过家庭妇联一再调查协商，就在同年九月间，向法院提出离婚要求。经原审判决:被告张家瑶有配偶与人通奸，虐待妇女，处徒刑六月；被告吴珍珍妨害他人家庭，处徒刑二月，缓刑二年；陈秀珍与张家瑶准予离婚；所生之子逸万、逸经及女逸英由张家瑶领养；女逸秋、子小鲁由陈秀珍领养；家庭财产租赁四川北路一九○六弄一五二号房屋归陈秀珍租用；室内家具均归陈秀珍所有；张家瑶折付陈秀珍本市折实单位一万份；其余家庭财产归张家瑶所有:前项给付，准先付执行二分之一，其余半数，准予判决确定日起二个月内给付。"},{"type":"paragraph","text":"陈秀珍对法院关于子女抚育及分拆家庭财产判决不服，向人民法院提起上诉。"},{"type":"paragraph","text":"最近，人民法院对该上诉案审讯结果，判决:一、原判决关于张家瑶之处刑及子女抚养部份撤销；二、张家瑶处徒刑一年六月，移送民政局劳动教养所执行；三、陈秀珍与张家瑶所生子女五人，均归陈秀珍抚养教育；四、原判决关于家庭财产折价部份变更；张家瑶应就家庭财产折价给付陈秀珍本市折实单位一万五千份。除已付五千份外，其余一万份，准自本判决送达之日起，一个月内付清；五、吴珍珍违犯调解协议，继续破坏他人家庭，撤销缓刑，仍按原判徒刑二个月执行；六、张静权之异议驳回，并处徒刑二月，缓刑二年。"},{"type":"paragraph","text":"判决理由:"},{"type":"paragraph","text":"被上诉人张家瑶系资产阶级出身，玩弄女性，蔑视法纪，违背婚姻法保护妇女合法利益的规定。影响所至，不仅妨害其本身的前途，对社会秩序有重大危害，必须予以较长徒刑期间，强迫劳动改造。"},{"type":"paragraph","text":"子女抚养教育部份，被上诉人行为恶劣，不能对子女有好的教育；并受张静权夫妇之歧视，为了不让孩子与母亲见面，竟不准孩子上学，又不加爱护。法院审察具体情况，及为更好的保护子女合法利益起见，上诉人请求蒋所生子女均归其抚养教育，认为合理。"},{"type":"paragraph","text":"按照婚姻法第二十三条之规定，在照顾女方及子女利益的原则下，上诉人要求增加分拆两造家庭财产，应该照顾。"},{"type":"paragraph","text":"被告吴珍珍与张家瑶违反法院调解协议，破坏他人家庭，应撤销缓刑，依原判决执行。"},{"type":"paragraph","text":"张静权帮同其子移转财产所有权，阻挠上诉人分拆财产，其封建家族思想甚深，忽视法令，应予以处分。"},{"type":"paragraph","text":"该案由家庭妇联派代表参加陪审。到庭旁听的家庭妇联代表有一百多人。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}