{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不息为体日新为道——人民代表大会制度不断发展、完善述评","authors":["傅旭徐运平武侠裴智勇"],"dates":[{"year":2002,"month":3,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不息为体日新为道"},{"type":"paragraph","text":"——人民代表大会制度不断发展、完善述评"},{"type":"paragraph","text":"本报记者傅旭徐运平武侠裴智勇"},{"type":"paragraph","text":"1194件！这是九届全国人大五次会议收到的代表议案总数。当最后一位办理议案分送的同志离开办公室时，已是3月11日凌晨4时许，疲惫却难以掩饰内心的喜悦：议案件数再创历史新高。说也巧，今年是实行议案制度的第二十个年头，议案数量增加近20倍。由此，我们清晰地感受到近年来人民代表大会制度大步跨越的铿锵有力的步伐。"},{"type":"paragraph","text":"毋庸讳言，我们经历过有人把人大说成“橡皮图章”的年代，全国人大的工作人员还记得一位地方人大的同志曾在天安门广场找常委会机关的办公地点，得到回答竟是“开会时有，散会就没了”。如今，这一切早已成为历史。"},{"type":"paragraph","text":"我国的人民代表大会制度走过了一条曲折的道路。从一届全国人大召开到1957年上半年，人大工作相当活跃，这个阶段是人大工作最好的历史时期之一。自1957年下半年起，国家政治生活中出现不正常情况，人大工作受到影响。“文革”期间，人民代表大会制度更遭到严重破坏，全国人大会议不能按时召开，工作基本停顿。粉碎“四人帮”之后，人民代表大会制度迎来生机盎然的春天。人民共和国的历史告诉我们：人大制度同我们党的命运、国家的命运、人民的命运息息相关。这个制度健康发展，人民民主就发挥得比较充分，决策就比较正确，我们的事业就能顺利的发展；反之，这个制度遭到破坏，人民当家作主的权利就会受到损害，国家和社会就要陷入混乱。"},{"type":"paragraph","text":"伴随着我国人大制度发展历史的，也有一些错误思潮不时泛起，其核心是幻想用外国的议会制取而代之。但历史无情地否定了这种错误思潮。作为“资产阶级统治的最好形式”的议会制在旧中国命运多蹇，个中的道理并不复杂：中国的民族资产阶级始终没有上升为统治阶级，议会制因而只能是他们的一个梦幻。北洋时期的“国会”和蒋记“国大”，不过是军阀和官僚资产阶级愚弄被统治阶级的政治道具。"},{"type":"paragraph","text":"与议会制这个空中楼阁形成鲜明对照的是，人大制度在中国有着坚实的基础。中国共产党在领导新民主主义革命中不断探索着人民政权的组织形式。从大革命时期的“罢工工人代表大会”、“农民协会”，十年内战时期的“工农兵代表会议”，抗日战争时期的“参政会”，到解放战争时期的各级“人民代表会议”，人大制度就这样一步一步向我们走来。她之诞生，“像朝阳出生一样合理，像婴儿落地一样合情”。"},{"type":"paragraph","text":"即使从英国议会通过权利法案和王位继承法，从而确立了现代英国议会制度算起，西方国家的议会制度也已经有300多年的历史了，它虽然也在变化发展，但与生俱来的黑金政治以及磨擦、扯皮、牵制一类的弊端至今仍在困扰着西方社会。我国的人大制度满打满算还不到半个世纪的历史，而除去“文革”的10年，真正实施这一制度只有30多年，发展和完善有待时日。邓小平同志1992年视察南方时说，“恐怕再有三十年的时间，我们才会在各方面形成一整套更加成熟、更加定型的制度。”"},{"type":"paragraph","text":"建设社会主义民主政治的正反两方面的经验和教训，推动我们对人民代表大会制度认识的新飞跃：发展和完善这个有着深厚历史根源和群众基础的先进制度紧迫而艰巨。党的十一届三中全会以后，人大制度进入了一个快速发展的历史阶段。加强全国人大的专门委员会对加强全国人大及其常委会的组织有重要意义，改革开放之初只设立6个，现在是9个；80年代中期以前，全国人大会期不固定，个别年份甚至拖到第四季度才开，从1985年开始，每年大会固定在第一季度，并且在尔后制定的法律中加以规定。人大的立法体制和审议制度几经完善，现在已形成一整套制度。"},{"type":"paragraph","text":"不受监督的权力产生腐败。对这一点，中国共产党人有着清醒的认识。50多年前，毛泽东同志就说过，只有让人民起来监督政府，政府才不敢松懈。只有人人起来负责，才不会人亡政息。几十年后，中国共产党人总结历史教训，永远摒弃了通过政治运动实施监督的方式，在加强对党员负责干部党内监督的同时，强化各级人民代表大会的监督职能。近几年，全国人大常委会委员长李鹏多次强调监督与立法要并重，全国人大及其常委会法律监督和工作监督的力度不断加大。九届全国人大审议“一府两院”的工作报告，常委会听取“两高”集中教育整顿的汇报以及对证券法、水污染防治法等多部法律的执法检查等监督行动引人注目。监督的目的是督促和支持“一府两院”依法行政、公正司法。江泽民同志指出，这种监督“既是一种制约，又是支持和促进”。"},{"type":"paragraph","text":"实践的观点是历史唯物主义的一个最基本的观点。由此派生出来的群众观点、实事求是观点的重新确立，推动了人大制度的新发展。1992年，邓小平同志指出，“现在建设中国式的社会主义，经验一天比一天丰富。经验很多，从各省的报刊材料看，都有自己的特色。这样好嘛，就是要有创造性。”20多年来，地方各级人大及其常委会依法进行监督工作的探索和实践，创造出诸如民主评议“一府两院”主要领导干部、个案监督等新鲜经验，得到社会各界广泛好评，为人大监督制度的发展作出了重要贡献。九届全国人大常委会对地方各级人大的创造性工作给予了高度评价，并加强了对包括地方人大经验的研究，人民代表大会制度的研究也随之进入一个新阶段。"},{"type":"paragraph","text":"创新是一个民族进步的灵魂，是国家兴旺发达的不竭动力。回顾20多年来人大制度的发展历程，我们同样发现，人大制度之所以能够不断发展与完善，最根本的原因就是解放思想，实事求是，与时俱进，不断改革、创新。改革选举制度，扩大全国人大常委会职权，县以上地方各级人大设常委会，这三项改革对推动人大制度的发展与完善，已经并正在发挥愈来愈大的作用。"},{"type":"paragraph","text":"人大制度是我国的根本政治制度，在这个制度下，人民通过选举代表组成各级人民代表大会，由各级人民代表大会产生同级行政和司法机关，并监督其工作。人大制度的效率与代表的从政能力直接相关。20多年来，代表的素质始终是一个议论话题。与“代表的素质有待提高”一样，“代表的素质在不断提高”也是各界的共识。本次大会期间，人民网“强国论坛”邀请姚秀荣代表与网友交流。姚代表是河南焦作起重机械运输总厂工人，她刚直不阿，时刻牢记为人民服务，与其他5位代表一起，被当地老百姓称为“平民包公”。网上交流围绕“作为人大代表，我如何履行职责”展开。90分钟时间里，进入论坛的有1.7万人次，发出帖子1000多张。问者直率，答者坦诚。这里摘录一二，以飨读者：问：“您是怎样当上代表的？您的选区有多少人对您有基本的了解？”"},{"type":"paragraph","text":"答：“人大代表投票选举的，因为我敢于实话实说。”"},{"type":"paragraph","text":"问：“什么时候普通老百姓有冤有难，可以不需要像你这样身份特殊的人帮忙，就能解决问题，那才是社会进步。”"},{"type":"paragraph","text":"答：“那样就说明真正实现了依法治国，这也是我作为（来自）基层代表的衷心希望。”"},{"type":"paragraph","text":"问：“这次大会你提了哪些议案？”答：“尽快制定反对浪费法、新闻法和营养师法3个议案。如果第十届我有幸再当选全国人大代表，我还要提更多的议案。”"},{"type":"paragraph","text":"与若干年前，通过电视画面，我们不止一次地听到某某代表要认真学习政府工作报告、开好大会等表态相比，代表的素质和观念已不可同日而语。"},{"type":"paragraph","text":"1983年正式实行议案制度时，代表共提出61件议案，大都是向国家要计划，要指标，不但内容不符合法律的规定，形式亦不规范。不少代表不了解提出议案的程序，参与联名的人数不够，议案的立案率很低。"},{"type":"paragraph","text":"随着代表履职意识不断增强，提出议案和提出批评、意见、建议的情况正在发生深刻变化。不再局限于本行业、本地区，视线投向更广阔的领域。此其一。想群众之所想，急群众之所急，就经济发展和社会进步所面临的重大、突出问题提出议案。此其二。要求法律立改废的比重逐年上升。此其三。内容充实，表述规范。此其四。大都事先经深入调研，乃至专家论证，因而有理有据，实用性和可操作性强。此其五。来自群众，与群众利益息息相关。此其六。关注办理情况，对不满意的答复，再提出意见和建议，敦促问题尽快解决。此其七。"},{"type":"paragraph","text":"代表的素质和议案、批评、意见、建议的变迁，折射出人民代表大会制度日益耀人的光彩，给人激励，给人希望。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}