{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农民为什么如此喜欢生产责任制——安徽农村见闻","authors":["吴象","许仲英"],"dates":[{"year":1979,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"农民为什么如此喜欢生产责任制"},{"type":"paragraph","text":"——安徽农村见闻"},{"type":"paragraph","text":"本报特约记者  吴象  本报记者  许仲英"},{"type":"paragraph","text":"最近，我们从淮北平原到江淮丘陵以及皖西皖南山区进行访问，看到农村经济活跃，一派生机勃勃。广大社员和基层干部劲头十足，对发展生产充满信心。社社队队议论责任制，赞扬责任制的好处。"},{"type":"paragraph","text":"从凤阳得到的启示"},{"type":"paragraph","text":"农民为什么如此喜欢生产责任制，特别是联系产量的责任制？对这个问题，我们的认识是在访问过程中逐步深化的。"},{"type":"paragraph","text":"在凤阳，就是“自从出了朱皇帝，十年倒有九年荒”的那个县，我们访问了梨园公社前王生产队。这个队一九五五年合作化时，有二十六户、一百二十七口人，十二条耕牛，粮食总产达十八万斤，人均产粮一千四百多斤。以后经过“刮五风”和林彪、“四人帮”极左路线两次大摧残，搞高指标、高征购、“穷过渡”，硬把它同邻近的村庄并队，并了又分，分了又并，先后变了六次。变一次生产力遭到一次破坏。耕牛死的死，卖的卖。特别是前些年成天批家庭副业，割所谓资本主义尾巴，政治运动一个接一个，斗得干部寒了心，群众散了心。最困难的一年，社员外流竟达六十一人，到一九七七年，土地大片荒芜，粮食产量降到三万斤，成为一个生产靠贷款，生活靠救济，吃粮靠回销，连种籽、牛草都要靠国家供应的“五保队”。今年春天，县委在这个村宣传三中全会精神，批判极左路线，落实中央关于发展农业的两个文件，经群众讨论，划分成三个作业组，实行联系产量的责任制。队对组定劳力、定土地、定耕牛和农具，组向队包计划、包征购、包积累、包提留。这个办法使集体生产的好坏、产量的高低同社员的物质利益直接联系起来，因而把社员的心拴住了，一些外流去新疆的社员也回队种田了。今年这个队小麦大丰收，总产量达到四万二千斤，多年来第一次向国家交售了六千七百斤小麦。"},{"type":"paragraph","text":"这个队仍然有不少尚待修整的破旧土屋，室内除了几张木床和堆放着的粮食以外，几乎空无所有。十几年前还是好端端一个生产队，竟被极左路线破坏到这种地步，怎能不使人感到愤慨！中国的农民不仅无比勤劳，而且十分宽厚，他们并没有诉怨叫苦，还向我们讲述近两年政府给他们安上了新门窗，让人人有了睡觉的木床，还帮他们买了六条耕牛。副队长杨宗勤一家七口，妻子患病，只他自己和一个大孩子能劳动，但今年小麦丰收使他信心百倍地面对着未来，他说：“只要能保住两干一稀，夏有单衣，冬有棉衣，明年一定能打更多的粮食，就不会再有人外流”。他和会计严立士在座谈中讲了包产到组的四大好处：一是看得见，摸得着，真正能多劳多得。过去记“大概工”，干活不讲质量，你混我也混，每年劳动究竟能分多少，心里没有底，干着没有劲。现在包产到组，任务明确，种多少，收多少，卖给国家多少，自己能得多少，心里清清楚楚，大家有劲头、有奔头。二是队里有自主权好。过去这里没有水，硬叫种水稻，年年白费劲。现在包产到组，可以自己作主，我们这里的地肯长小麦、长高粱，就多种小麦和高粱，因地制宜，费劲较小，打的粮还多。三是工效高了。包产到了组，干好干坏同自己的利益直接相关，谁肯不卖劲干！现在上地不用叫喊，两个人一天干的活，比过去一堆人几天干的活还多。集体活干完，还有时间种自留地，搞家庭副业。四是责任心强了，操心的人多了。过去牲口糟踏庄稼，队长不说话没有人管，现在你试试……，会计的这句话还没说完，一位拖着小孙孙的老太太插话了，她指着村边的地说：“有我们哩！牲口要管，鸡鸭要管，小孩也要管，村边的庄稼，摸都不准他们摸一下。”说得大家都笑起来了。"},{"type":"paragraph","text":"暮色苍茫的时候，穿过象小土岗似的沤粪堆，相互追逐、咯咯乱叫的一群群雏鸡在寻找鸡窝，一条条毛色光润、肥胖滚圆的黄牛也回村来了。这个小村庄房屋虽然破旧，但已不是一年前那种满目凄凉的样子了。这个几经曲折、备受摧残的小村，给我们上了生动的一课，使我们进一步体会到马克思主义的一条基本原理，就是生产关系一定要适应生产力的发展水平。集体经济的基本核算单位、生产组织的大小，用什么样的管理方式，必须以能促进农业生产的发展为前提；否则，必然破坏农业生产力，挫伤农民的积极性。农民如此喜欢生产责任制，在不少地方，又特别喜欢联系产量的责任制，这决不是偶然的，而是因为这样做，才适应生产力当前的水平，才能有效地贯彻按劳分配的社会主义原则，促进生产力进一步的发展。过去受极左路线影响，不管什么地方，都片面地强调以“大”为好，以“大”为荣，似乎愈大愈能显示集体生产的优越性，社会主义的程度也就愈高，而结果却是脱离实际，违背客观的经济规律，不仅不能发展社会主义经济，反而破坏了社会主义生产力。这个苦头实在吃够了，教训实在太深刻了！"},{"type":"paragraph","text":"前王生产队被破坏得如此严重，这一点有特殊性。但它经历的曲折道路，遭到的两次大摧残，在安徽全省，特别在定（远）、凤（阳）、嘉（山）地区，却具有一定的代表性。凤阳是个丘陵区，地势北低南高，北部沿淮河，特别怕涝，南部是岗丘，又特别怕旱，下雨有灾，不下雨更有灾。在封建时代，小农经济无力抵御频繁的自然灾害，只好“身背花鼓走四方”。这个旧社会遗留下来的问题，在社会主义制度下，本来能得到解决，因为极左路线的干扰破坏，至今尚未妥善解决。凤阳全县有一半公社长期低产落后，年年吃回销粮，年年有人外流。去年大旱，灾情严重，许多人担心今年外流的人数更会增多。实际情况同这种预料相反，今年外流的人格外少，群众情绪稳定。今年凤阳小麦获得丰收，原因固然很多，但决定性的一条，是县委解放思想，从年初开始，就在全县范围内有领导有步骤地推行大包干式的联系产量的责任制，实行这种办法的，到目前已占到全县生产队总数的百分之七十五以上了。大包干是实行联系产量责任制的一种形式，它责任明确，比较简便易行，深受当地干部和群众的拥护。大包干使落后队发生巨变，而大批落后社队的飞跃变化，又使凤阳出现了一个历史性的转折，在大灾之后很少有人外流。从今年起，全县开始不再要国家的返销粮了。凤阳县的变化，使我们得到启示，就是在主要依靠牲畜耕作和手工劳动的情况下，农民积极性高低是农业生产发展快慢的决定性因素，在生产力遭到严重破坏的地方，基本劳动组织规模小一些，更能充分发挥人力、物力、地力的作用，显示集体生产的优越性。实践证明，劳动组织的形式和规模，不能千篇一律。那一种劳动组织形式最适合当地的情况，最能体现多劳多得的原则，最能调动群众的积极性，就是最好的形式。"},{"type":"paragraph","text":"生产关系的调整"},{"type":"paragraph","text":"一九七七年十一月，安徽省委以强调尊重生产队自主权和按劳分配为中心内容的关于农村经济政策的六条规定下达后，全省农村广大干部和社员欢欣鼓舞。在贯彻“六条”的过程中，一些生产队根据群众意见，试行了包产到组、联系产量、超产奖励的责任制。这个办法把生产队集体生产的成果和社员个人物质利益联系起来了，把劳动的数量和质量统一起来了。超产奖励，使多劳多得的原则在分配上直接表现出来，极大地调动了群众的生产积极性。"},{"type":"paragraph","text":"但是，多年来极左路线把社会主义当作资本主义来批，把党的农村经济政策当作右的东西来砍，其流毒和影响是不能低估的。特别是今年年初，一些人叫嚷联系产量的责任制“错了”，“右了”，“方向道路上有问题”，曾一度引起过思想上的混乱。有人问一些县的领导同志：“你们支持这样搞，减了产怎么办？”有的同志动摇了，有的同志却坚定地回答：“如果因为搞联系产量责任制减了产，我自己请求撤职。”"},{"type":"paragraph","text":"在联系产量的责任制试行阶段，有些同志持怀疑、观望的态度，是难免的，也是完全可以理解的，对此应作具体分析。他们中大部分人对农村情况不大熟悉，听了一些议论，感到不无道理，就跟着人云亦云起来。"},{"type":"paragraph","text":"当然，也有少数同志，明知联系产量的责任制能调动群众的积极性，但是前些年政策多变，他们怕担风险，心有余悸，见中央对此还没有说话，就采取等着瞧的态度，不敢也不愿表示支持。当中央肯定了这种办法以后，他们的态度也变得积极起来了。"},{"type":"paragraph","text":"还有一种情况。某些在城镇领工资，家属在农村的同志，因为生产队实行这种办法，真正多劳多得，少劳少得了，他们的家属一般劳力较少、较弱，从生产队分得的东西也就少了些，总觉得不如原先的“大概分”好。今年夏季以后，许多生产队把工副业和多种经营抓起来了，弱劳力、半劳力也可以尽其能、得其所，实际收入并不比从前少，随之他们的问题也就解决了。"},{"type":"paragraph","text":"但是，直到现在，仍有人对联系产量的责任制发出种种非议和责难，这些人的态度为什么这样固执呢？"},{"type":"paragraph","text":"在访问中，我们就这个问题同许多做农村实际工作的同志进行了探讨。颍上县的同志说，群众看到某些控制了生产队领导权的“二流子”，自己不参加劳动，还随意挪用多占，大吃大喝。社员辛辛苦苦劳动一年的成果有相当大的一部分被他们挥霍掉了，分配不能兑现，心里早就憋满了气，盼望有这么一天能摆脱他们。也正是那些“二流子”干部，最反对联系产量的责任制，他们把工作中出现的一些缺点和失误，统统归罪于联系产量的责任制。"},{"type":"paragraph","text":"颍上县的同志还向我们讲了一些启发人思考的事例。"},{"type":"paragraph","text":"姜店公社官路陈大队党支书平常吃吃喝喝，不参加劳动，好训斥社员，他认真作了检讨，公社又向群众做了工作，群众才允许他参加到一个作业组去。花园公社上庄生产队队长，从一九五八年起就当干部，以往东跑西转，催种催收，很少参加劳动，在分作业组后的几个月里，他参加劳动比十来年的总数还多。在实行联系产量责任制的地方，基层干部想贪污浪费不那么容易了，多吃多占也不那么容易了，耍滑头不认真参加劳动不行了，训斥社员更是不行了。在那些被“二流子”当了权的生产队，群众强烈要求包产到组，原因之一就是想用经济手段制止他们不劳而获、搞特殊化。可是有些领导同志，在联系产量的责任制的好处已经如此明显的时候，仍然人云亦云地责难联系产量的责任制，把广大群众的呼声，实践的呼声，统统当作耳旁风。为什么这些同志总是不能同群众想在一起呢？"},{"type":"paragraph","text":"农民为什么如此喜欢生产责任制？为什么不少地方又特别喜欢联系产量的责任制？为什么联系产量的责任制对改变落后队有如此显著的效果？把这一系列问题联系起来，使我们越来越感到，实行联系产量的责任制，不仅仅是一个劳动组织或计酬方法问题，实质上是农村生产关系的调整。按说社会主义集体所有制的主人是社员群众，但是在极左路线的干扰下，生产队无自主权，多劳不能多得，社员不能管理生产队的事，实际上社员群众没有当家作主。实行了联系产量的责任制，这种不正常的现象得到改善，在生产中人同人的关系得到一定的调整，生产关系不但比以前更加适应生产发展的水平，而且能够保护和促进生产力的发展了。"},{"type":"paragraph","text":"它的深刻意义，很值得进一步深思。"},{"type":"paragraph","text":"坚持实事求是的态度"},{"type":"paragraph","text":"目前，安徽省农村人民公社普遍建立了各种形式的生产责任制，其中联系产量的责任制约占三分之一，由于它显示了许多好处，秋后可能有更多的生产队将要采取这种形式。省委始终强调，推行生产责任制一定要坚持实事求是的态度，一切从实际出发，尊重生产队的自主权，走群众路线，因地制宜，适合采取什么形式就采取什么形式，不要一刀切，不要只搞联系产量责任制这一种形式。省委领导同志多次讲，在一个县，一个公社甚至一个大队范围内，只要符合群众意愿，能加快农业发展的步伐，可以几种形式同时存在，各显神通，让群众在实践中比较，经过一段实践，再由群众鉴别、选择。"},{"type":"paragraph","text":"联系产量的责任制和其他形式的责任制，只要适合生产力的发展水平，都可以有效地贯彻按劳分配的原则，调动社员的积极性，但是，并不是有了责任制，按劳分配的问题就都解决了。特别是联系产量的责任制，由于群众拥护，发展很快，有些地方不可能一下把工作做得很细，难免存在一些问题，甚至出现某些偏差。九月份以来，全省各地区对责任制问题都进行了一些典型调查，通过实践是检验真理的唯一标准的讨论，总结经验，提高认识，研究新情况、新问题，采取措施加以解决。"},{"type":"paragraph","text":"过去有些人在生产组织问题上以大为荣，认为愈大愈好，现在反过来又以小为荣，似乎愈小愈好，这都是不对的。"},{"type":"paragraph","text":"为了巩固“三级所有，队为基础”，生产队应当既抓粮食、又抓多种经营，合理利用提高工效后腾出来的劳动力，根据当地条件，组织林、牧、副、渔各种作业组，既有专搞粮食的作业组，又有其他方面的作业组。这样，生产队统一计划、统一指挥、统一分配就能进一步加强，责任制就可以推广到各个方面，农业生产就能逐步专业化，发展得更快，社员收入更多，公共积累也更多，生产队这个“基础”就会更为加强，整个农业生产可以全面发展，农村经济更加繁荣。看来这是个发展方向，也是个关键环节。抓住这个环节，一切就可以活起来，这方面现在只是出现了一些新的苗头，有待于今后努力实践，继续探索。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}