{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共山东省教育厅党组关于右派分子刘健飞的定案报告","authors":["(刘健飞)"],"dates":[{"year":1958,"month":11,"day":26}],"is_range_date":false,"parts":[{"text":"中共山东省教育厅党组关于右派分子刘健飞的定案报告","type":"title"},{"text":"(刘健飞)","type":"authors"},{"text":"一、简历","type":"subtitle"},{"text":"刘健飞，男，五十二岁，安徽省巢县人，家庭出身中农，本人成份伪职员。一九二六年十月入军阀张宗昌部，干过学兵团的学员、军参谋处的录事和译电员，一九二八年六月参加国民党，任县党部文书助理干事，一九二九年六月参加中国共产党，同年十二月党组织被破坏后，投入蒋伪四四师，一九三○年六月至三一年五月任小学教师，一九三一年夏脱离党的组织(是自由脱离还是自首叛党尚未结论)。一九三五年一月钻入蒋伪中央宣传部国际处任编译干事，此时刘对反动事业极力卖力，除编译外文外，积极搜集我进步刊物，很被特务头子方治(国民党中央宣传部副部长)重用，并经方治的介绍，以“特”字号党证重新参加国民党。","type":"paragraph"},{"text":"一九三七年十月，刘离开伪中央宣传部，隐瞒了反动历史，混入我革命队伍(一九四四年整风时曾坦白系有计划打入，后又推翻)。一九三九年四月又混入我党，后经组织上查出停止其党籍，一九四二年又重新入党。","type":"paragraph"},{"text":"刘的历史很复杂，由于其一贯不老实交代，虽经审查至今尚未全完弄清，他入伍后任过新四军五支队敌工科长、行署教育处副处长、山东大学讲师、济南市教育局长等职，现任山东省教育厅副厅长，行政十级。","type":"paragraph"},{"text":"二、平日表现","type":"subtitle"},{"text":"刘长期对党两条心，平时拒绝党的教育和批评，对其反动历史不忠诚交代，一直隐瞒抵赖；他极端虚伪，资产阶级个人主义名利权威思想非常突出，时常打击别人吹捧自己；在工作中坚持资产阶级的教育路线，经常宣扬脱离政治的业务观点，如他视察临沂、济宁扫盲工作后，写的报告长达万言，政治教育一字未提，他常说政治思想工作“是党委的事，我们不必提，提也是形式主义”，企图取消教育工作中的政治思想领导；对党委领导是阳奉阴违，反对党委抽调教育干部作中心工作，并曾极端恶劣的假借省委扫盲检查团的名义压制地委县委领导，把扫盲工作摆在中心工作之上，在干部政策上强调才，取消德，在教师问题上强调团结，忽视改造，他违背党的阶级路线，信任重用反革命分子、历史不清的分子、右派分子(如张墨仙、张达干、宋世平等)，排斥打击对党忠诚的干部。","type":"paragraph"},{"text":"为了实现其资产阶级个人主义野心，对干部进行宗派拉拢，一贯打击污蔑诬告党组书记王哲同志，并进而污蔑孤立主持正义的党组副书记袁驼同志，从多方面分裂破坏党的团结，他企图取消党组领导，对党的重要方针政策不在党组研究，如毛主席提的新教育方针，社会主义思想教育、勤俭办学、体制下放等；特别严重的是竟狂妄的把中央关于社会主义思想教育的方针目的：“学习理论，联系实际，提高认识，改造思想”篡改为“提高觉悟，明辩是非，站稳立场，改造思想”，以示与中央对抗，打起反中央的白旗。","type":"paragraph"},{"text":"三、整风和反右派斗争中主要反动言行","type":"subtitle"},{"text":"(一)煽动包庇右派分子：","type":"paragraph"},{"text":"一、煽动、支持、包庇反革命分子兼右派分子张墨仙向党猖狂进攻。六月初，刘健飞到中教处听取鸣放，当听到张墨仙大肆攻击党组有宗派主义，党组水平极低和污蔑党组负责同志时，刘当即起立插话问：“有这个事吗?”并将张的言论记在本子上，会后又约张个别谈话，张问刘：党组对我的历史问题审查你知道吗?刘说：“你有历史问题我知道，但具体情节不很清楚，对怎样审查我未参加研究，……我是党组副书记。”(其实对张的审查是党组决定的。党组委托三个委员对张审查，审查结果都向刘作回报)，张听后认为审查他不是党组决定的，只是几个党组委员个人的事，当即大骂：“妈个×，我要和他们拼了。”事后气势凶凶地去质问审查他的蒋奇同志。六月底在处长以上干部鸣放会上，刘三次鼓励张鸣放，说：“墨仙，不要顾虑!”张在他授意下又对党组主要负责同志作了恶意的攻击。他对张大骂党组委员的事实，并未向党组回报，当被迫谈出后，整风办公室三次着刘写张与他谈话的材料，他以记不清，推托不写。党组第一次研究张的问题时，刘说：“张的问题是历史问题，是攻击个别人，不是反党。”党组第二次研究张的问题时，其他党组委员一致主张划张为右派，刘却态度暧昧，没有明确表示意见。党组决定划张为右派后，刘还对马副厅长说：“张墨仙的问题还得再考虑考虑。”直到省委领导小组批准对张进行斗争后，刘又向马副厅长说：“对张的问题不能和其他右派一样看待。”","type":"paragraph"},{"text":"二、六月十二日刘召集厅内四个旧军官开座谈会，会上严复明污蔑肃反运动说：建议中央发明个“照脑机”。刘已了解上级要通过鸣放暴露右派分子的意图，却当场要严把此意见收回去。右派分子宋世平，污蔑山东教育工作是“老和尚念经，不解决问题，历次政治运动给干部背包袱，不是给干部放包袱……”等等。当党组研究宋的问题时，有的同志提出这是否定党的工作成绩，应定为右派，刘说：“这不能算否定成绩。”不同意定为右派。","type":"paragraph"},{"text":"三、当曲阜师院的右派分子，煽动学生搞大民主，要挟政府迁校时，刘健飞了解省委不准迁校的意图，他却和右派分子张达干(原高教处副处长)商议由张起草写报告给教育部，反对省委意图，报告中污蔑领导进行教育是“保守”、“压服”，“忸忸怩怩不敢放手发动鸣放”，攻击中央和省委把学校建在曲阜是“主观主义、官僚主义”，如不能迁校；不仅领导上应“坦率”的承认错误，还要满足右派提出的七项荒谬要求，如将曲阜建成文化名城等，这一报告，刘既不交党组讨论，又不请示省委，擅自签字发出。","type":"paragraph"},{"text":"(二)污蔑党组有宗派主义，分裂党的团结，丑化领导同志","type":"paragraph"},{"text":"一、一九五七年五月，党组研究制定整风计划时，刘竭力主张将宗派主义列为重点，六月四日在全厅干部整风动员会上，刘说：“在教育厅宗派主义不能低估”。六月二十一日党组讨论继续鸣放问题，刘说：“关键在党组，只有将盖子揭开，才能解决问题。”同时在这次会议上，党组研究张墨仙攻击党组有宗派主义的反动言论时，刘认为党组有宗派主义，当场要崔硕星同志表示态度说：“老崔，你发表个人意见。”企图分裂党组团结。六月二十四日党组开会讨论如何开好处长以上干部鸣放会议时，刘说：“党组委员要以个人意见发表意见，我认为厅里宗派主义问题要交换意见。”六月二十七日，在处长以上干部鸣放会上，刘说：“王哲同志对我的态度是疏远的，对有些同志的关系还是亲密的”，“有些事事前我不知道，党组开会常是袁(党组副书记)通知我，我以党组委员身份出席会议，是省委认为我作副书记不(102)适宜，还没有免掉，我不敢这样想”。右派分子张达干污蔑党组有沟有墙，有宗派主义，刘立即煽动说：“张处长鸣放了，很好，大家有意见都可以鸣放。”休息时，张问刘：“我这样提法是否合适?”刘说：“可以提，我在学习八大文件时曾提出宗派主义值得检查，当时认识不一致。”","type":"paragraph"},{"text":"二、刘写的与省委文教部王部长的谈话要点中，污蔑王哲同志说：“从肃清向明影响后，一直怀恨在心，提议当(肃反)重点成立专案小组。”他说“肃反中不如党外干部”。刘在鸣放会上丑化王哲同志“对省委器重有些地方不当，庸俗化，如有一次省教育会议，省委秘书长任质彬同志作报告，领导与会人员再三鼓掌致谢，去年优秀教师会议也是如此(指对舒同同志、谭启龙同志)。”谩骂王哲同志“没有找我谈过话，就认为我历史问题严重，是否由于条件反射造成的主观印象”。他并在处长会上煽动大家提议要王哲同志回厅整风，企图进一步攻击王哲同志。","type":"paragraph"},{"text":"(三)拒不执行中央、省委指示，阻挠破坏反右派斗争","type":"paragraph"},{"text":"一、中央一九五七年五月十六日电示各地，争取时机大鸣大放，揭露三害，同时暴露右派(省委机要处五月十七日将电报发给教育厅党组，刘阅后又收回)，省人委整风领导小组又于六月七日召开各厅、局领导小组长会议，要求各单位进一步发动鸣放，彻底暴露右派，刘早已了解中央意图，但不认真贯彻执行，在厅内只进行了一般鸣放，没有贯彻“引”和“挑”的指示，影响了右派的充分暴露。","type":"paragraph"},{"text":"二、二月十一日省人委整风领导小组，布置由党组书记和党员厅长，研究对全厅人员进行政治排队，刘回厅后压下了，根本没有进行。","type":"paragraph"},{"text":"三、七月底团支书江先贵同志向刘提出方庆鸿(右派分子)的言论和其他右派差不多，希望领导上考虑一下，刘说：“咱动员叫人来鸣放，叫人家帮助党整风……咱不能……认为不对就反人家，是吧”。(103)","type":"paragraph"},{"text":"四、对于仇复划为右派问题，杨副省长早有指示要对仇复开展斗争，刘却借口需查对材料，把问题搁置很久，经同志们一再提意见，才将仇复定为右派。马培卿同志对此在支部大会上曾检讨“这是慎重有余，积极不足”的右倾思想，刘指责马培卿同志不应这样讲。","type":"paragraph"},{"text":"(四)攻击污蔑肃反运动，反对党的审干政策","type":"paragraph"},{"text":"一、在处长鸣放会上，刘健飞攻击肃反运动说：“运动中的主观主义官僚主义很厉害，老三反中主观主义严重……肃反中未接受这一教训”，“确定宁(汉戈)为肃反对象(经省委确定)是错误的，即使当时有材料，有根据，而不加以分析，我认为也不对。”","type":"paragraph"},{"text":"二，一次党组研究肃反对象王同的结论时，他强调不了解情况(其实王同的问题他是了解的)，带头不作决定，会后并向马培卿同志说：“谁搞的，谁负责，咱不管”。","type":"paragraph"},{"text":"三、他对郑铭石(进修学院院长)说：“我的意见，政治上无问题，历史问题未作结论也可以提拔”。企图挑动郑对审干不满。","type":"paragraph"},{"text":"(五)攻击人事制度和支部工作，打击陷害人事处长","type":"paragraph"},{"text":"他在处长鸣放会上带头攻击和歪曲事实说：“人事工作支部工作我很难过问”，“厅里干部任免制度有问题，科长级以上干部党组、厅务会议研究，科长级以下干部人事处来任免”(事实是党级确定，凡科员以下干部由人事处讨论提出意见后报分管厅长决定)。他向省委文教部王部长诬告人事处有宗派主义，打击排斥两个人事处长，起初他叫马副厅长去文教部要求调走两个人事处长，因马副厅长不同意其意见，他便亲自出马找王部长，夸大两个处长缺点。并捏造事实诬告陷害胡方同志被提拔为正处长是“自报自”。","type":"paragraph"},{"text":"四、斗争批判时态度表现","type":"subtitle"},{"text":"开始时公开对抗，污蔑大家对他的揭发批判是落井下石，对反党罪行拒不交代；继则伪装老实避重就轻，企图蒙混过关；当揭穿其阴谋后态度蛮横进行诡辩，在大家的批判及大量事实面前虽承认已堕落到资产阶级右派立场(最后书面交代又去掉)，破坏了党的团结，实际上对右派分子起了包庇保护的作用。但仍以否定重要情节把反党罪行歪曲为认识问题等手法继续进行狡赖。至今不承认是右派，自始至终坚持反党立场，不肯低头认罪。","type":"paragraph"},{"text":"五、结论","type":"subtitle"},{"text":"刘健飞历史上曾叛变革命，是党的叛徒，抗日初期隐瞒反动历史混入革命队伍，他因有丑恶的历史和卑鄙的政治野心，长期对党两条心，阴谋篡夺党的领导权；平时歪曲对抗党的方针政策，一贯分裂党的团结；鸣放中煽风点火，支持带领右派分子里应外合的攻击党组丑化领导，攻击肃反运动和人事制度；在反右斗争中千方百计的包庇右派分子，阻挠破坏反右派斗争；揭发批判后百般狡赖坚持反党立场，实属情节严重态度特别恶劣的右派骨干分子，根据中央划分极右分子的标准第(1)条规定，应定为极右分子。","type":"paragraph"},{"text":"六、处理意见","type":"subtitle"},{"text":"刘系极右分子，态度又特别恶劣，确定按中央标准第(三)条处理，开除其党籍，撤销原有职务，留用察看。","type":"paragraph"},{"text":" (已经山东省委批准)","type":"paragraph"},{"text":"原载 《关于清除党内右派分子的决定汇编(五)》，中共中央监察委员会办公厅编，一九五九年十二月。","type":"appellation"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}