{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"最可靠的正在变为最不可靠的——评美国在联合国大会紧急特别会议上的失败","authors":["崔奇"],"dates":[{"year":1958,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最可靠的正在变为最不可靠的"},{"type":"paragraph","text":"——评美国在联合国大会紧急特别会议上的失败"},{"type":"paragraph","text":"崔奇"},{"type":"paragraph","text":"联合国大会紧急特别会议闭幕的第二天，8月22日，美国资产阶级政论家约瑟夫·艾尔索普在“华盛顿邮报”上写道：“过去两个星期当中，美国政府一直利用联合国来转移全国人民的视线，使他们不去注意美国在中东的政策所遭到的完全失败。”但是，“在联合国里发生的事情根本没有改变或者减轻这一失败。”"},{"type":"paragraph","text":"艾尔索普总算承认了一些事实。然而事情并不仅仅如此。美国在这次联合国大会紧急特别会议上，不但未能转移人们的视线，而且遭到了前所未有的最惨重的一次失败。"},{"type":"paragraph","text":"一场复杂的搏斗"},{"type":"paragraph","text":"这次联合国大会紧急特别会议是根据苏联建议召开的。美国和英国同意了这个建议，就是出于不得已。在会议前夕，连许多西方观察家也看到，由于美英在中东的侵略行动已经遭到全世界的谴责，它们在联合国大会上不可免地要处于被告地位。经常给美国治统集团出谋划策的李普曼忧心忡忡地说，“我们面临的问题是：如何防止联大这次会议变成公开的法庭来审判美国人和英国人对黎巴嫩和约旦的武装干涉。”他并且大声疾呼：这是“一场激烈的、困难的、复杂的搏斗！”"},{"type":"paragraph","text":"的确，美英侵略者准备走上联合国讲台的心理，同罪犯准备走上法庭被告席的心理，有相似之点。他们心里盘算着的是，怎样才能迷惑世人耳目，掩盖自己的侵略罪行，使自己可以不受谴责，并且把侵略军队继续赖在黎巴嫩和约旦。同时，他们还妄想颠倒黑白，诬蔑别人，并且骗取合法的工具，以便于继续进行侵略。"},{"type":"paragraph","text":"为了实现这些打算，白宫“心理战”的顾问们建议艾森豪威尔亲自出面到联合国大会上唱第一出戏。美国宣传机器对艾森豪威尔出席这次会议大肆渲染。合众国际社说，“这次出席是一次富有历史意义的行动”。美联社说，艾森豪威尔的演说将“附带有某些惊人的建议”。它们甚至在计算着联合国大会会议厅的座位，预言当艾森豪威尔演说时将是如何拥挤……。"},{"type":"paragraph","text":"预言完全破产了"},{"type":"paragraph","text":"可是这些预言立刻就破产了。8月13日，当侵略主犯艾森豪威尔“面带笑容”走进会场去发表演说时，“大厅内只有部分座位坐满了，整排整排的椅子都空着，甚至公众旁听席也不拥挤”（法新社联合国8月13日电）。美联社也报道说，当艾森豪威尔讲话时，“外交官们很有礼貌地倾听着，但是显然没有什么热情”。当他讲完话时，有一些代表根本没有鼓掌，有一些代表则响起了“情绪不高的掌声”。"},{"type":"paragraph","text":"为了保护艾森豪威尔到联合国大会去作这样一次不受欢迎的演说，美国出动了大批军警，并且在大厅内安装了侦察的装置。其实，何必侦察呢？反对艾森豪威尔演讲的人是遍布全世界的！第二天，开罗“金字塔报”就一针见血地指出，艾森豪威尔的所谓近东和平“六点计划”不过是“第二个艾森豪威尔主义”。开罗“人民报”发表社论说，艾森豪威尔的演说"},{"type":"paragraph","text":"“不是为了挽救和平和宣布英美军队撤出约旦和黎巴嫩”，而是“为了使人迷惑，掩盖他的罪行，为侵略辩解，使局势复杂化，并且宣布美国要固执地奉行已经把我们引到深渊边缘的老政策，这样来威胁阿拉伯人”。甚至“纽约时报”在8月17日的“新闻评述”中也不得不悲哀地承认，“阿拉伯人对艾森豪威尔总统的计划反应不一，从冷淡到敌视。华盛顿和其他西方首都视之为计划的主要部分的经济建议在中东也没有引起什么热情。……许多人抨击这项建议是因为美英进行军事干涉而拿出的一种贿赂。”"},{"type":"paragraph","text":"美国陷于空前孤立"},{"type":"paragraph","text":"白宫的策士们想利用艾森豪威尔的演说，给联合国大会确定一个基调，影响大会的进展。可是艾森豪威尔的花言巧语既没有能够欺骗世界人民，也没有能够阻挡联合国大会上各国代表对美国的谴责。英国“曼彻斯特卫报”写道：“美国国务院本来相信，由于艾森豪威尔的演说，美国的政策在紧急会议上不会再受到猛烈攻击”，但是大会随后的发展使“美国的希望遭到挫折”。"},{"type":"paragraph","text":"艾森豪威尔在演说中重弹所谓“间接侵略”的滥调，极力为美国的侵略行动辩解，他的主要目的就是想歪曲中东局势的真相，阻止大会讨论美英从中东撤军这个中心问题。然而恰恰是在这个问题上，美国遭到惨重的失败。"},{"type":"paragraph","text":"从大会一开始，苏联就提出了明确的提案，主张大会要求美英军队立即撤出黎巴嫩和约旦，以缓和中东紧张局势，维护世界和平。苏联这个主张反映了全世界人民的愿望，因此受到许多国家的支持。阿拉伯联合共和国代表法齐在大会发言中说，大会面临的任务是立刻使美英军队撤出中东。印度代表拉尔也指出：“外国军队不从中东地区撤出，中东问题就不可能获得解决”。因此他认为“目前最迫切、最重要和最紧急的要求”就是美英军队撤出黎巴嫩和约旦。沙特阿拉伯代表舒凯里更有力地驳斥了艾森豪威尔所谓“间接侵略”的论调，他说，“如果凭良心地、公正地分析原因的话，中东危机乃是阿拉伯世界同西方的冲突。”他要求帝国主义军队全部从中东撤走。甚至北大西洋集团成员国希腊也表示希望美英撤军，而积极为美国效劳的日本政府代表也不得不承认，美英军队留在黎巴嫩和约旦“可能引起不良的后果”。总之，美英侵略者终于没有逃脱被告者的地位，他们在联合国大会中陷于空前孤立的境地。"},{"type":"paragraph","text":"“走私”方案的失败"},{"type":"paragraph","text":"联合国大会的这种形势表明，美国已经丧失任意摆布联合国大会的能力。李普曼承认，"},{"type":"paragraph","text":"“在联合国大会里，并没有实际多数支持我们。我们在任何重要问题上都没有必需的三分之二票数。”法新社也说，美英“不可能获得三分之二的多数票来说明美英在中东军事行动是正当的”。美英侵略者自己显然意识到这一点，因此他们始终不敢提出自己的提案，他们根本没有勇气把自己的主张拿出来交给大会表决。"},{"type":"paragraph","text":"在这种情况下，美英两国只好利用“第三者”提出一项符合自己要求的提案，以便蒙混过关。进行这个活动的主角是杜勒斯。据西方通讯社说，他先同挪威等国代表“频繁接触”，制造了所谓“七国提案”，然后又日夜奔走，设法使各国“广泛支持”这个提案。美国作贼心虚到了这样地步，它甚至不敢作为提案的发起国。但同时它又在联合国大会中放空气说，这个提案已经是美国“能力范围内最大的让步”，美国“不欢迎修正”。8月19日下午，据拉丁美洲国家发言人透露，杜勒斯还在一次秘密会议上威胁拉丁美洲代表说，亚非国家打算提出的要求美英军队早日撤出黎巴嫩和约旦的提案，“完全不能为美国接受”。"},{"type":"paragraph","text":"但是，杜勒斯想利用“七国提案”进行“走私”的办法，同艾森豪威尔的“贿赂”一样，很快地就遭到了失败。“七国提案”一出来，世界各国舆论就指出，这是七国商标的美国货。社会主义国家、阿拉伯国家和许多其他亚非国家都表示绝对不能接受没有规定美英撤军的任何方案，并且坚决反对建立所谓“联合国部队”来镇压民族独立运动的诡计。据美联社8月19日报道，拉丁美洲国家中也有五、六个“坚决反对西方七国提案”。"},{"type":"paragraph","text":"山穷水尽走投无路"},{"type":"paragraph","text":"这样，到了联合国大会的最后两天，美国已经山穷水尽，走投无路了。当阿拉伯国家的提案提出来的时候，美国官方发言人不得不把两天前的决不再“让步”的豪言壮语吞到自己肚子里，而表示美国“可能会进一步妥协”。8月20日，杜勒斯匆匆飞到华盛顿去见艾森豪威尔，又匆匆赶回来参加当天的会议。难道白宫还有什么挽救的办法吗？没有了。为了不致于遭到更大的失败，美国被迫接受了阿拉伯提案。"},{"type":"paragraph","text":"虽然阿拉伯提案也有某些不足之点，但是这个提案明确指出，要责成联合国秘书长“立即作出实际安排以便在目前情况下在黎巴嫩和约旦问题上，充分帮助维护联合国宪章的宗旨和原则，从而便于外国军队早日撤出这两个国家”。从要求美英早日撤军这一最重要的内容来讲，阿拉伯提案同苏联提案是相同的，而同避而不谈撤军的“七国提案”和拒绝撤军的艾森豪威尔“六点计划”是根本不同的。因此，联合国大会紧急特别会议一致通过阿拉伯提案，这是美英侵略者的最明显的失败。"},{"type":"paragraph","text":"联合国的今昔"},{"type":"paragraph","text":"美国在联合国的这种狼狈的处境，反映了联合国的变化。从联合国成立的一天起，美国就把它看作是国务院的附属物。“纽约邮报”在1954年8月10日曾写道，“在国务卿杜勒斯领导下的国务院使人有这样印象：美国把联合国当作一个橡皮图章”。美国就是利用它所操纵的这个“橡皮图章”干下了一系列罪行，使联合国蒙受了奇耻大辱。1950年，美国盗用联合国的名义，发动了侵略朝鲜的战争。1951年1月30日，美国操纵联合国大会政治委员会以四十四票对七票通过诬蔑中国人民为“侵略者”的非法决议。1951年5月18日，联合国大会又以四十七票对零票（八国弃权，五国未投票）通过所谓"},{"type":"paragraph","text":"“禁运”决议。那时候，美国侵略者经常夸耀它在联合国中的“压倒优势”。到了1955年第十届联合国大会以后，情况有所不同。为万隆精神所鼓舞的亚非国家在联合国中形成了一支巨大的力量，他们同社会主义国家一起，曾经在一些有关维护民族独立的问题上取得一些胜利。但是，由于美国的阻挠，联合国对于这些问题的解决仍然一直未能真正负起责任。1956年第十一届联合国大会关于阿尔及利亚问题和西伊里安问题的讨论，1957年第十二届联合国大会关于美国和土耳其以武力威胁叙利亚问题的讨论，都没有得到什么积极结果。"},{"type":"paragraph","text":"美国在联合国大会中所操纵的多数中，拉丁美洲国家曾经被称为是“万无一失”的二十票。可是，近两年来，这个情况也开始发生变化，而变化最明显的莫过于这一次大会。多数拉丁美洲国家的代表都没有在这次大会上替美国的侵略辩护。相反，阿根廷代表乌尔塔多在发言中表示反对干涉中东事务。他说，在中东，"},{"type":"paragraph","text":"“要是不承认各国人民成立和统一他们的国家、消灭一切形式的殖民主义和政治经济上的附属地位的权利，那就不可能求得解决的办法”。委内瑞拉代表索萨—罗德里克斯说，阿拉伯民族主义在委内瑞拉人民中引起了深切同情。墨西哥代表拉斐尔·柯林纳认为，在国际事务中不应该使用武力威胁手段。特别令人注目的是，拉丁美洲的墨西哥、委内瑞拉和厄瓜多尔三国最后还对阿拉伯国家提案作了一个有意义的修正，把“使外国军队早日撤出这两个国家成为可能”改为“便于外国军队早日撤出这两个国家”。所有这一切当然不是偶然的。阿根廷“时报”说得好，这次联大会议上拉丁美洲国家表现的态度“是一个新事实，因为在此以往，美国惯于依靠所谓拉丁美洲集团的几乎是一致的赞成票。”它并且说，“不再听话的拉丁美洲国家提出的理由是既简单而又极有意义的：既然我们自己受到美国干涉的祸害，我们就不打算支持它对别国的干涉。”"},{"type":"paragraph","text":"联合国的这种变化，是世界和平力量日益壮大、美国侵略势力日益孤立的反映，是亚洲、非洲和拉丁美洲的民族解放斗争进入新的高涨时期的反映，是东风进一步压倒西风的反映。"},{"type":"paragraph","text":"表决机器不灵了"},{"type":"paragraph","text":"帝国主义和一切反动势力总是这样，他们所依靠的最可靠的东西，最后都要转化为最不可靠的东西。最近期间国际局势发展中有几个事实都证明了这一点。美国曾经把拉丁美洲看作是它的最可靠的“后院”，可是现在这个“后院”却越来越变为反对美国殖民奴役的前线了。美国曾经把巴格达条约看作是它在中东进行侵略活动的最可靠的基石，可是轰隆一声，伊拉克革命胜利，转眼之间这块基石就被爆毁了。同样的，美国曾经把联合国看作是它进行侵略和掩盖侵略的最可靠的工具，可是即使在那里，美国的表决机器也越来越失灵了。"},{"type":"paragraph","text":"美国在联合国的失败表明，艾森豪威尔和杜勒斯之流的狂妄的殖民侵略政策已经行不通了。阿拉伯人民和世界各国人民将继续进行斗争，要求美英两国执行联合国的决议，把他们的侵略军队立即从中东撤走。亚洲、非洲和拉丁美洲各国人民将继续进行斗争，把民族解放运动引向更大的胜利，直到殖民主义从地球上彻底消灭！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}