{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":6,"day":25}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用科学的方法认识科学的理论","authors":["周友〖HH/换行〗DW：信阳陆军学院"],"parts":[{"type":"paragraph","text":"信阳陆军学院学员周友这篇毕业论文，是他学习马列主义一个阶段性的小结。本报全文予以刊载，或许对处于类似思想状况的青年会有启发。周友对马列主义的认识曾走过一段曲折的路，这在寻求真理的漫长过程中，是难免的，也是正常的。周友这篇毕业论文的某些观点也许还不够深刻，甚至还有偏颇之处。但是，他勇于解剖自己，“自己的思想轨迹作一个理论的清理”，这种严肃的诚恳态度是好的。他还在继续学习与探索，希望他不断进步。 ——编者"},{"type":"paragraph","text":"在思想发展过程中，我走过一段大的弯路。过去的两年半时间，我振奋过、迷惘过、思索过，最后终于清醒了。毕业前，我想对自己的思想轨迹作一个理论的清理。"},{"type":"paragraph","text":"盲目崇拜与盲目逆反"},{"type":"paragraph","text":"坚定对马克思主义的信仰，靠的是科学。我生在以乱为正的时代，思考在拨乱反正的时期。特殊的历史，塑造了我和同龄人的特殊信念。作为对盲目崇拜思想的惩罚，仗我又陷入盲目逆反的另一极端。事实上，在我真正对理论问题发生兴趣以前，还没有认真学习过马克思主义理论，更谈不上深入地研究它。在中学阶段，学习马列主义、毛泽东思想是应付差事，考完了事。当时，学习马克思主义理论对我是一种负担，而没有当作生活的指南。虽然取得了90分的好成绩，但对马克思主义理论却没有什么深刻的认识。"},{"type":"paragraph","text":"“文化大革命”中，人们对领袖的盲目崇拜，实际上是对领袖人物的神化。林彪、“四人帮”塑造神，自己也想做神，百姓们也想有一个完美无缺的神来替自己做主，所以不希望谈到神的不足，甘愿把自己思想的领地让别人来跑马，靠自我欺骗来生活。尊敬导师，并甘愿做他的学生，是后来人的进步所必须的，但是，如果对导师的学说只会死记硬背、照抄照搬，毫无创造和建树，并不是最好的报答；相反的，这种态度却常常是对前辈学说生命力的扼杀。"},{"type":"paragraph","text":"盲目逆反是一种变态心理。“上面”提倡的，我就反感，“上面”批评的，我就同情。自以为是独立思考，实际上对所言之物并不十分了解，或是不真正了解，而且在“逆反”之前也没有经过认真的思考。立足于这种基础上的探求，不可能得到真理；恰恰相反，倒有可能使我们离开真理。马克思曾经评价拉萨尔的一本书是“小学生的”作文。列宁没有因为马克思的评价而不屑一顾，而是找来细细读了一遍，最后确认：“拉萨尔的这本书不值得一读。”列宁这种态度的可贵之处就在于不“盲目”。"},{"type":"paragraph","text":"盲目崇拜和盲目逆反都是知识贫乏，缺少辩证的产物，常常带有很深的唯心主义成分。克服“盲目”的途径是掌握正确的学习方法，力尽所能地充实自己，以增强自己分析、判断事物的能力。我常常想把自己“盲目”的责任推给历史和客观，但细想起来，即使历史和客观承担了责任，又能怎么样？要找到科学的认识真理的路，关键还是要靠自己的刻苦努力。"},{"type":"paragraph","text":"“是什么”与“为什么”"},{"type":"paragraph","text":"两年半的思想转变，使我明白了一个道理：对马克思主义的真正认识，必须建立在真正了解的基础上。先搞清“是什么”，再问个“为什么”。"},{"type":"paragraph","text":"过去，我对马克思主义理论并不了解，但却提出了许多问号。当我的这些脱离实际的“为什么”碰壁以后，领导、教员和同志们给了我很大的帮助，还选择了一些理论书籍供我阅读，渐渐地我发现自己知道的东西太少了。恩格斯在《反杜林论》中曾写道，为了批判杜林的思想体系，他不得不用很大的精力，花费很多时间去啃这个枯燥乏味的“酸果”。批判谬论是这样，学习真理也是这样。不仅要搞清它的基本原理，而且要搞清这个原理产生的时代背景；不仅要学习它自身的理论，而且要了解它的前后左右甚至它的对立面的理论；不仅要弄清它过去的结论，而且要弄清它已经发展和正在发展的理论。要寻求真理，首先在学习方法和态度上要科学。要平心静气地研究马克思主义，而不是用静止的或挑剔的眼光去对待它。我认为，这才是青年人正确的探索精神，也是我从自身的曲折经历中悟出的一点道理。"},{"type":"paragraph","text":"“是什么”与“为什么”是不可分割的统一体。我喜欢读书，特别喜欢读理论和传记书籍。我认为，读书不只是为了获得知识，更重要的是获得智慧。书本知识是死的，智慧是活的。独立思考，多提几个“为什么”，不仅能使知识融汇贯通，更能赋予知识以创造性和个性。在学习马克思主义理论中，提出的“为什么”越多，盲目性就越少。可以这样说：“是什么”是“为什么”的前提；“为什么”是对“是什么”的深化和发挥。"},{"type":"paragraph","text":"“过时”与“不过时”"},{"type":"paragraph","text":"过去，我一度认为马克思主义过时了，其重要原因是没有把马克思主义当作一个完整的、严密的、科学的体系来理解，而只是看成个别结论的简单相加，“只见树木，不见森林”，缺乏辩证的思维方法。"},{"type":"paragraph","text":"经过长时间的思考，我对“世界上的事情是复杂的”这句经常挂在嘴边上的话有了进一步的理解。我认为对马克思主义是否过时的认识也要复杂一点，不能简单地肯定一切或否定一切。"},{"type":"paragraph","text":"在马克思主义理论中，其基本原理是不会过时的；但有些个别论断会过时。仅仅这样划分还不够。从联系和相互包含的观点看，在过时的理论中，包含着不过时的成分，需要我们继续坚持和发扬；在不过时的理论中，也会有过时的成分存在，需要我们去发展和补充。"},{"type":"paragraph","text":"马克思曾预言社会主义革命不可能在一个国家取得胜利。这个结论后来证明是过时了。但是，马克思的结论是根据当时欧洲资产阶级联合镇压无产阶级革命的客观实际得出来的，这种“具体问题具体分析”和“一切从实际出发”的思想方法却为列宁所汲取，并没有过时，而且它至今还是我们决定政策的指南。"},{"type":"paragraph","text":"马克思主义是“大海”，而不是“池塘”；它既向“陆地”、也向“天空”展开了它那博大的胸怀，万条江河都在向它欢快地奔腾。“大海”是不会“干枯”的，它既不会拒绝那涓涓的细流和茫茫的雨雪，也不会阻止活跃的水气升上天空。它知道，这正是自己永久生命力的保障和体现。"},{"type":"paragraph","text":"马克思主义的普遍原理是不会过时的，因为它本身就是一个开放和发展的体系。只是在运用这些原理指导革命实践时，人们必然要对它加以发展和补充。这种发展和补充也包含着否定某些具体论断的成分。"},{"type":"paragraph","text":"党中央提出坚持和发展马克思主义的口号，是完全正确的。坚持和发展是统一的。否定马克思主义的基本原理、认为马克思主义“过时”是错误的，把马克思主义当作僵化的教条、用僵化的观念裁判生活也是错误的。坚持和发展，统一在革命和建设的实践中。离开实践的观点、发展的观点、创造的观点，就谈不到坚持马克思主义。"},{"type":"paragraph","text":"从书本上学理论与从实践中学理论"},{"type":"paragraph","text":"古代诗人陆游云：“纸上得来终觉浅，绝知此事要躬行”。对待马克思主义也应持这种态度。"},{"type":"paragraph","text":"当我初步学到一点马克思主义原理时，常常想用这些理论去指导社会。觉得我们既然是以马克思主义为指导思想，就应该处处照马克思主义理论办事。可是，一接触到社会实践，却发现许多不符合马克思主义的事；或者出现理论上讲得通，实践上行不通的怪现象。每当这时，我就迷惑不解，甚至对马克思主义能否指导中国实践产生了怀疑。特别对那些高唱马列主义万岁，其行动却违背马列主义的人从内心里反感，由此联想到有关他的一切，“恨乌及屋”，对他所讲的马克思主义也反感起来。"},{"type":"paragraph","text":"我虽然社会阅历很浅，但也初步感受到社会的复杂性，感受到用马克思主义指导中国社会主义建设的艰巨性，除了马克思主义与之斗争的封建残余及资产阶级思想外，即使是坚信马克思主义的人，也不可能完全保证能运用它的普遍原理正确地指导实践。在某一个问题上，某一个时期能够正确运用；在另一个问题上，另一个时期，可能会错误地运用。毛泽东曾说过这样的话，只要有一二百个真正掌握马克思主义的人，中国革命就好干了。由此可见，真正懂马克思主义的人是难得的。有些问题看起来是坚持了马克思主义，实际上是违背马克思主义的。如“一大二公”，“以阶级斗争为纲的基本路线”。相反，有些东西一时被人们看做不符合马克思主义，但实践证明是马克思主义的新发展。认识这种复杂的社会现象，单靠学习书本上的马克思主义是不够的。作为一个初学马克思主义的人，如果用书本上的个别结论去简单地剪裁社会，势必会造成“出门未必合辙”的后果。"},{"type":"paragraph","text":"掌握马克思主义理论离不开社会实践。近几年来，我曾利用假期和学校安排的社会实践活动，接触过社会上一些活生生的马克思主义“教材”，尽管有限，但却受益匪浅。例如生产关系必须适应生产力发展的理论，过去我觉得马克思讲得很明白，为什么不能付诸实施呢？总是埋怨经济改革步子迈得太慢。后来，通过接触大量的社会现实，发现要执行党的改革开放政策并非易事，它牵扯到政治、经济、思想、文化、习惯势力、传统观念、国际国内情况等等多方面的因素，还要顾及广大群众的心理承受能力。而想到这些，回过头来再学习马克思主义的理论，认识上就不一样了。原来看起来很平淡的几句话，现在觉得它的内涵是如此丰富，深感自己以前的理论太肤浅。"},{"type":"paragraph","text":"感性认识与理性思维"},{"type":"paragraph","text":"我学习马克思主义，经常是从按“马克思主义”办事的效果上学习的。这样，如何把感性认识加以理性思维，对于坚定自己对马克思主义的信仰，就显得十分重要。"},{"type":"paragraph","text":"学员中经常谈论的是党内的不正之风。开始我把马克思主义和党风不正搅在一起，一提到马克思主义，就想到以权谋私的某些党员。由此深究下去，便怀疑党的指导思想的正确性。应该承认，厌恶不正之风是对的，但是仅仅停留在这种感性认识上是不够的。看一个政党的党风如何，首先要看思想路线，看方针、政策，这是最本质的东西。另外，还要有历史的观点和发展的眼光。我们的社会主义祖国诞生的基础是半封建、半殖民地的旧中国，执政党的党员不是神，头脑里也会残留有旧的意识观念，加上十年动乱的影响，某些消极因素在一定时期不可能彻底消除。同时，也要看到，党中央正在采取积极措施，努力端正党风。随着生产力的发展和人们觉悟的提高，不正之风会越来越少，以至逐步克服。"},{"type":"paragraph","text":"通过对不正之风的理性思考，使我把党内的不正之风和党的宗旨区分开了；把个别党员的行为和党的主体区分开了；把假马克思主义和马克思主义真理区分开了。如果因为看到不正之风而否定马克思主义，实质上是以偏对偏，使自己陷入形而上学的错误中去。"},{"type":"paragraph","text":"青少年时期，是感性认识较多，理性认识不足的时期。在这里，我也想向那些被感知的对象进一言：一部分打着马克思主义旗号搞不正之风的人，说穿了，是在用实际行动来败坏马克思主义的信誉，动摇新一代人的信仰。教育者在要求青年人唯物辩证地、全面正确地思考现实问题的同时，也要对自己的历史责任进行认真的反思，通过自己的模范行动，让更多的、真正的共产党员形象进入青年的感性认识中。"},{"type":"paragraph","text":"我深知，对马克思主义真理的认识不是一件容易的事，对这种认识过程的理论总结就更难了。在我即将毕业之际，我把这篇《用科学方法认识科学理论》的文章作为自己的毕业论文，交给为我流过许多汗水的领导、教员和关心帮助过我的同志们，如果你们能够感到自己的汗水没有白流的话，那便是对我最大的宽慰。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}