{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"割掉地主阶级的尾巴让我们坚决地割掉地主阶级的尾巴，全力支持当前农民的翻身运动；否则，在思想上以至行动上会变成全国人民的敌人!","authors":["商量"],"dates":[{"year":1951,"month":1,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"商量"},{"type":"paragraph","text":"提起出身，就要联想到这个阶级的立场、观点。农民出身的人，他一定站在农民阶级的立场看问题；地主出身的人，他一定站在封建剥削阶级的立场看问题。如果说，一个地主阶级出身的人，要站在农民的一方面来讲话，他必须经过一番彻底的改造。但是，这种改造并不容易，他必须充分的体会农民的疾苦、感情，以至彻底的背叛本阶级。决不是读几本书，在所谓马列主义的‘理论’上可以夸夸一套，就已经站到农民阶级这方面来了。在这次华东普遍开展土改以后，不少地主出身的人在这种考验下露出尾巴来:在嘴巴上，他是站在农民的‘立场’；在思想上行动上，确仍是农民的敌人。"},{"type":"paragraph","text":"我有一位地主出身的同学，在土地改革学习的时候，曾被评为二等学习模范；在参加土改工作的时候，也曾‘宣誓’要和农民站到一起，为其解放而斗争。下乡工作当中，也的确表现过他的积极工作的热情。"},{"type":"paragraph","text":"这几天不对了。他接到家中的来信，说家中土改了，并说在土改中出了许多‘偏向’等等。从此以后，他不仅不能很好的安心工作，却到处宣传这种“偏向”。"},{"type":"paragraph","text":"这是不是说，从前真的已经站到农民这方面来，现在受了家庭来信的影响又替地主说话呢?我想不是的。他根本就没有斩断地主的尾巴，只是‘平时有意的或无意的遮掩起来，而一遇切要的事故，它便会分明的显现。’(鲁迅:又论‘第三种人’)因为他生在地主家庭，‘他接受自己阶级和集团的气氛、希望、不安、欲望、热情、关心、短处和长处。’(高尔基:‘关于现实’)‘他自己’就必然‘受着这一切东西的限制’，喜怒哀乐还必然是地主阶级的。碰到实际问题的时候自然替地主阶级讲话了。"},{"type":"paragraph","text":"现在分析他几句话，就可以知道他的‘理论’和实际是怎样在隔离着吧:"},{"type":"paragraph","text":"他说:‘我完全拥护土改法令，但我们乡里的干部、农民掌握不住政策，偏向一定要出’。这可以看出，他认为农民是老粗、愚昧落后，土改起来不按土地改革政策去作，而是乱搞一套；他完全不相信农民能很好的掌握政策和贯彻土改法令的能力。他不相信农民，这是用什么观点去看农民呢?"},{"type":"paragraph","text":"你如果和他说:‘你家中来信所说的偏向不可靠’，他简直怒火冲天。他说:‘家庭怎能骗我呢?一桩桩事情不都在吗?’他忘记了在土改学习中曾讲过，土改时，地主阶级为了维持其利益，就到处造谣生事，诬蔑干部，到处钻空子。到他这里来造谣、钻空子来了，但还不知道自己已经上了当，却仍说他家中的人‘一向是拥护土改的’。"},{"type":"paragraph","text":"他一面说他‘拥护’土改，但对写在土改法上的，‘没收地主的土地、耕畜、农具、多余的粮食及其在农村中多余的房屋’，却没有很好了解或没有完全了解。他认为所谓土改仅仅分分地算了，怎么‘农具、耕畜’也要分掉呢?他认为这些东西是自己化钱买的，和农民‘根本不相干’。对封建剥削又是怎样认识的当然，例子还很多，而原因只有一个:他是站在地主一方面在讲话。这样或许是他所不愿意的，但在客观上他确实已变成农民及全国人民的敌人了。"},{"type":"paragraph","text":"当华东各地展开全面土改的今日，让我们(尤其地主出身的人)很好的认识地主封建剥削的残酷、罪恶吧!让我们认识地主阶级的狡猾、鄙卑、无耻吧!让我们认识土地改革的正义性与必要性吧!坚决的割掉地主阶级的尾巴，全力支持当前农民空前伟大的翻身运动。否则在思想上甚至行动上会变成全国人民的敌人的!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}