{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":7,"day":1}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"人民军队忠于党——纪念中国共产党诞生六十九周年","authors":[],"parts":[{"type":"paragraph","text":"在我们国家政治稳定、经济稳定、社会稳定，社会主义建设和改革事业稳步向前发展的时候，我们以喜悦的心情，迎来了“七一”这个中国共产党诞生六十九周年的光辉节日。"},{"type":"paragraph","text":"纪念“七一”，全军共产党员和广大干部战士共同的深切体会，就是人民军队忠于党。我们党缔造和领导的人民解放军，是执行党的政治任务、为实现党的纲领和路线而奋斗的武装集团。几十年来，党的目标就是我军的目标，党的任务就是我军的任务，党的宗旨就是我军的宗旨，党的工作中的群众路线就是我军的工作路线。我军从无到有，从小到大，发展到今天这样一支强大的现代化、正规化的革命军队，最根本的是靠党对军队的绝对领导。实践证明，党对军队的领导从根本上决定了我军的性质，是我军独有的政治优势，是克敌制胜的根本保证。作为工人阶级先锋队的中国共产党，除了全心全意为中国人民谋利益之外无任何私利可图。她始终是我国各族人民根本利益的忠实代表，社会主义共和国根本利益的忠实代表。因此，对于人民军队来说，忠于党，正是忠于祖国、忠于人民、忠于社会主义的集中体现。在新的历史时期，要保证人民军队的性质，加强革命化、现代化、正规化建设，必须更好地发扬人民军队忠于党的优良传统，使我军永远置于党的绝对领导之下。"},{"type":"paragraph","text":"人民军队忠于党，首先要坚信党的领导。没有共产党，就没有新中国；没有共产党，就没有社会主义现代化。这是被无数事实反复证明了的无可争辩的历史结论。正是党，经过二十八年艰苦卓绝的斗争，领导人民取得了新民主主义革命的彻底胜利，建立了中华人民共和国，结束了中华民族四分五裂、饱受帝国主义欺凌的屈辱历史。正是党，在建国之后，运用社会主义的基本政治制度和经济制度的力量，领导全国人民经过四十多年的艰苦奋斗，在世界人口最多的东方大国，取得了社会主义革命和建设的巨大成就，改变了以往那种积贫积弱的面貌；特别是十一届三中全会以来改革开放取得的辉煌成就，更是举世瞩目。一个独立自主、初步繁荣昌盛的社会主义中国正屹立于世界民族之林。正是我们党，在去年春夏之交“乱云飞渡”的严重时刻，领导人民一举平息了国内外敌对势力制造的动乱和反革命暴乱，使国家和人民避免了严重内乱和历史倒退的危险。经过去年那场政治风波的战斗洗礼，我们党正以更加崭新的风貌展现在全国人民和世界人民面前。以江泽民同志为核心的团结而坚强的领导集体，为实现国家政治、经济和社会的稳定和发展，进行了大量卓有成效的工作，取得了有目共睹的成绩，工业生产开始回升，通货膨胀得到抑制，物价趋于平稳，社会治安得到加强，廉政建设取得进展，政治思想战线出现新的转机。少数顽固坚持资产阶级自由化立场的人，竭力贬低、攻击党的领导，这完全是颠倒黑白。六十九年战斗历程昭告于世人：在深重的历史灾难中被中国人民正确选择的，用马列主义、毛泽东思想武装起来的，同人民群众保持血肉联系的中国共产党，不愧为伟大、光荣、正确的党。"},{"type":"paragraph","text":"人民军队忠于党，必须忠实地贯彻执行党的路线方针政策。对党的方针政策和决定，一定要认真学习，深刻领会，不折不扣地贯彻落实。当前，很重要的是认真贯彻落实党的十三届六中全会《关于加强党同人民群众联系的决定》。党中央基于对国际国内局势和我们党实际情况的深刻分析，把联系群众这一关系党和国家盛衰成败的根本问题郑重地提到了全党面前，这是保持大局稳定的客观要求，具有极其重要而紧迫的意义。贯彻执行这一决定是全党的大事，我们军队理所当然地要力求做得更好些。实践证明，人民群众是我党我军的力量源泉和胜利之本。党和军队的宗旨和性质，决定了我们必须防止和纠正任何脱离群众的倾向。人民群众创造历史的原理体现在军队，就是士兵和基层是部队的基础，是战斗力的源泉。军队党组织密切同群众的联系，对于各级领导机关和领导干部来说，主要是牢固树立为基层、为士兵服务的思想，努力改进领导作风和领导方法。对于基层干部来说，主要是端正对战士的根本态度，以父母心、兄长情关心、爱护战士，进一步密切官兵关系。密切党群关系、密切官兵关系，是保持部队高度集中统一、推动部队全面建设的一件大事，各级党组织和领导干部务必高度重视，切实抓出成效来。"},{"type":"paragraph","text":"人民军队忠于党，还必须加强军队党组织的政治、思想和组织建设，更好发挥党委的核心领导作用、党支部的战斗堡垒作用和党员的先锋模范作用，不断增强军队党组织的凝聚力和战斗力。各级党组织、每个党员特别是党员领导干部，要自觉地用中央军委提出的“团结、学习、廉洁、求实”这八个字规范自己的言行。这八个字互相联系，缺一不可。当前要特别注意加强团结。党的建设的经验告诉我们，团结就是力量，团结就是生命，团结就是胜利。党委领导班子的“人和”，对于增强党组织的战斗力至关重要。人不和，则气不顺；气不顺，则劲不足；劲不足，则事难成。领导班子成员任何时候都要大事讲原则，小事讲风格，识大体，顾大局，把同志间的友谊、谅解和支持看得至为重要，不断增进团结，以形成坚强有力的领导核心。"},{"type":"paragraph","text":"疾风知劲草，忧劳成大业。大半个世纪之前，当着毛泽东等十二名代表秘密聚首上海后又转移到嘉兴南湖小船上召开党的“一大”时，相信他们开创的事业会取得成功的人还不是很多。今天，这一切已经成了活生生的现实。弹指一挥六十九年。在庆祝党生日的时候，我们忆昔抚今，展望未来，立足中国，放眼世界，对党满怀深情，对社会主义充满信心。让我们在党的领导下，同心同德，艰苦奋斗，拚搏向前，坚定地沿着社会主义道路奋勇前进，争取更大的胜利！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}