{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在革命航道上胜利前进——记上港二区码头工人为“复活”万吨巨轮的战斗","authors":[],"dates":[{"year":1969,"month":2,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"前天清晨，“战斗七十九号”万吨货轮出航归来，从青岛运来了八千吨煤炭，平稳地驶进上海港，停泊在上海港务局第二装卸区码头上。她鸣着汽笛，以豪迈的姿态宣告她的“复活”，欢呼毛主席革命路线取得了又一个新胜利。"},{"type":"paragraph","text":"“战斗七十九号”原来是属于上海海运局的一艘海轮，一年前报废后，划给了上海港务局，港务局又拨给了第二装卸区。上港二区工人拿到这艘“废船”后，在船壳左右两侧各开了一个八、九米大的洞门，作为“水上仓库”使用。谁也没有想到这条船还能不能再航行。"},{"type":"paragraph","text":"随着工业生产的发展，上海对煤炭的需要量增加，要求有更多的海上运输工具装载煤炭。上港二区无产阶级革命派和革命工人急革命所急，想革命所想。他们说:“为了用实际行动迎接‘九大’召开，要煤有煤，要船有船，那里困难我们到那里去，那里需要就到那里去。”他们大胆地提出把报废的万吨巨轮修复，用来装煤。"},{"type":"paragraph","text":"“废船”复活，这个大胆的建议一提出，得到了港务局工宣队、军管会和革委会的重视，立即派人下区了解情况，表示支持。但也有人反对这个建议，说什么“这条船老了，报废是有科学根据的”，“你们要航行，就是对国家的财产不负责，对船员的生命不负责。”"},{"type":"paragraph","text":"上港二区的无产阶级革命派和革命工人回答说，我们要用这条船，正是对革命负责，对毛主席的革命路线负责，为了毛主席的革命路线，我们刀山要上，火海要闯，个人牺牲在所不惜。"},{"type":"paragraph","text":"港务局工宣队、军管会和革委会同志和二区同志进行反复商量，反复研究，办起了毛泽东思想学习班，一起进行学习，进一步领会毛主席关于“在战略上我们要藐视一切敌人，在战术上我们要重视一切敌人”的伟大教导，把敢想敢做的革命精神和严格的科学态度相结合，对这条“废船”进行了全面的调查研究，并请港监老船长和老引水员上船察看鉴定，得出的结论是:船虽然老了，但不等于不能走。在学习班上，海港工人批判了刘少奇的“造船不如买船，买船不如租船”的依赖洋人的修正主义路线，把可以不报废或可以推迟报废的船报废或提早报废了。也正因为这样，“战斗七十九号”继续航行的可能性是存在的。"},{"type":"paragraph","text":"二区工人决定抢修这条巨轮。码头上从来没有修过船的电焊工人把两个大洞补了起来。他们全力以赴地对主要机器、设备进行了整修。海运局的无产阶级革命派也大力支援，派工人在仪表已经拆光的驾驶室里重新装上了航行仪表，港监也派了熟悉海运的同志前来支援。船可以开航了。但是，海港工人以严格的科学态度对待这一大胆的尝试，他们在航行前决定先进行试航。一月二十八日，空载的万吨巨轮披着彩旗离开码头，开出吴淞口进行仪器、主机、舵机的运行试验，在辽阔的东海上乘风破浪进行了高速航行和海上大转弯、急转弯等高难度试验。试验中发现问题，及时给予解决。试航证明，这艘巨轮是经得起风浪的。"},{"type":"paragraph","text":"一月三十日，“战斗七十九号”长鸣一声，重上胜利的征途。她顺利地到达了青岛港，装上了八千吨煤炭，启碇返航。当时，正逢大雪，气温下降到零下十几度，一浪打来，甲板上的海水立即结成厚厚的一层冰。在甲板上带缆、封舱的二区码头工人滑倒了又爬起，爬起了又滑倒，这些海运线上的新手，为毛主席的革命路线坚守在岗位上，保证了安全航行。轮机舱里的码头工人，在海运局派来支援的轮机工人的帮助下，也坚持战斗。他们对海上生活很不习惯，很多人呕吐起来，有的码头工人晕船倒下了，但他们想起毛主席，浑身就增加了力量，晕倒了，爬起来再干，呕吐的，吐过了再吃，发扬了“下定决心，不怕牺牲，排除万难，去争取胜利”的勇敢战斗精神，使各个岗位上的工作正常进行。在航行过程中，主机和舵机先后发生过故障，但全船四十多位同志全力以赴，进行检查，很快找出毛病，及时抢修，使机器继续运转。"},{"type":"paragraph","text":"“战斗七十九号”乘长风，破惊浪，在毛主席指引的革命航道上胜利行进!她顶住的是八级大风，她划破的是大浪到巨浪，她取得的胜利，是毛主席革命路线的胜利。前天，当这艘巨轮胜利归来时，海港工人以抑止不住的兴奋心情，欢呼毛主席革命路线的新胜利，欢呼毛主席万岁!万万岁!"},{"type":"paragraph","text":"本报通讯　员　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\02\\6928020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>八千吨煤炭正从“战斗七十九号”巨轮上卸下。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}