{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"给姚北桦的信","authors":["四川","石天河"],"dates":[{"year":1957,"month":4,"day":19}],"is_range_date":false,"parts":[{"text":"给姚北桦的信","type":"title"},{"text":"四川石天河","type":"authors"},{"text":"（石天河：成都《星星》诗刊执行编辑，原名周天哲；姚北桦：南京《新华日报》副总编辑）","type":"subtitle"},{"text":"北桦：","type":"appellation"},{"text":"4月10日信早收到，本想等这里的事完全有了分晓，再写信告你，因怕你挂着这件事，，所以先回信，稍后，当再作详细的说明。","type":"paragraph"},{"text":"毛主席的报告，这里，文联是比所有机关都迟一步才传达了。教条主义、宗派主义的凶焰，已经突然收敛了，但还不肯正式认错，只承认搞的“方式”不好云云。报告传达的会上，我忍不住，又骂了几句。我认为应该明确这几点：一、放与收，是方针问题，这里的作法，恰是对于党中央方针的歪曲。二、指我为反党，完全没有任何根据，完全是教条主义、宗派主义的人身迫害。","type":"paragraph"},{"text":"文联的主任，常苏民同志（党组书记），前几天，来我房里谈过一次，我提出了这样几点：一、恢复我的名誉，宣布对我的处理是错误的，取掉“反党”的帽子，给我离职证件和回南京的路费。二、重新调查和研究宗派主义暗害分子李累（创作辅导部长，支部书记）等的罪恶活动经过，给予纪律制裁。这位常主任，是个老同志，是很好的一位领导同志，不过，平日和群众接近少，他自己是搞音乐的，对文学外行，这次事件，虽然开会是由他主持，但是，下面有宗派主义分子的要挟，上面有省委宣传部官僚主义分子的压力，他作不得主，事情的发展，他心里是完全清楚的，而且曾经尽力保护我。现在的情形，是烂摊子弄得很不好收拾。他当时没有立即答复我，而后这些日子，省委宣传部一直在开会，大概要开十几天，所以，暂时沉寂了。","type":"paragraph"},{"text":"这里的情况，是一言难尽的，以后再慢慢告诉你。他们这次打击的，不止我一个人，在文联内部，有四个青年同志，文联外面，有一个青年同志（这个人，他们打击得最不应该，这个人，是像王蒙那样，写过一篇小说《给团省委的一封信》，在《草地》上发表。初发表时，大家都叫好，丁玲走这儿过，也说好，李累自己也说好，一时捧得很高；但突然一下子变脸，就给以无情的斗争、打击。斗争会开得毫无道理，因为这个同志平日就是规规矩矩工作积极的，也没有任何政治历史问题，完全是一个社会主义新人。但偏偏要找一点生活琐事作引子，来斗争他。找的件什么事呢？说来你也会觉得好笑：他爱人病在医院里，他去医院探爱人的病，和护士顶了几句嘴，就拿这事来斗争他。斗争过后，这样一个热中积极的青年人，便含着满腔悲愤申请退团了。）","type":"paragraph"},{"text":"文联被斗的那四个青年同志中，流沙河和另一个姓储的，是青年团员，平日比较接近我，这一次，和我一起写了反批评文章。另外两个，是确实有些名利思想，毛病也比较多的，平日我和他们并无多少接触。但他们这一次打击，竟把我和这几个青年同志，说成是一个“小集团”捏造了一个“裴多菲俱乐部”的罪名，企图制人于死地。同时，因为这一次被打击的人，只有我不肯作那自欺欺人的“检讨”，坚持地揭露他们教条主义宗派主义的实质，所以，他们还拟定要“派”我作这个莫须有的“小集团”的“组织者”。你从这一点可以看出他们疯狂到了什么样的程度。","type":"paragraph"},{"text":"这一回，我实在没有一点错，《草木篇》和《吻》我也并不认为是好作品，选稿时这两篇也不是由我选出来的，我同意发，是觉得《草木篇》在反官僚主义方面，反庸俗方面，有一种积极情绪（当时，没有从阶级斗争方面多考虑，这是真的。）决定发稿时，也不是我一个人决定的。可是，他们在考虑我的职位时，并不让我有“主编”的名义，而一出了这点事，就把我当应负完全责任的人来处理。一个刊物，作品受批评，编者本可以袖手旁观的，本可以不牵扯上我的，但他们这回故意肆虐，我不得不反抗，而且，我早就知道，这儿的教条主义宗派主义的刀尖，首先就是指着我的，一开刀，即无论我作的什么事，哪怕我写的只是“马克思主义万岁”这几个字，他们也要从这几个字中找出问题来。你看见《红崖》上对我的那首诗《你们的刀》的歪曲吗？这些人，我无法用别的字眼来形容他们，只好用这两个比较恰当的字：卑鄙！","type":"paragraph"},{"text":"你来信中，发现我对人不相信了，是的，这是我这几年来的变态。你现在要是和我见了面，你也会要为我掉眼泪的。“我爱全世界，但是没有一个人了解我；我向任何人都说真话，但是别人不相信。”我一想起这些，心就一阵阵痉挛的痛。我没有害过任何一个人，没有作过什么坏事，可是，十几年前的一个历史问题，好像在我额头上打了一个犯罪的烙印，尽管有这么多人证明我是好人，还是被人怀疑着。我革命十年了，现在，眼看着一些地主少爷官家小姐都入党了，我还被关在党外；一些从前满手血腥的刽子手，现在高坐在“人民代表”、“政协代表”的位子上，喝花酒，吃海味，高谈阔论，得意洋洋；一些尸位素餐的官僚，一些作威作福的小人，他们非常得志。真正的！，我是在怀疑了，我是有些不信任某些人了！我痛心地感到，我们党，才爬上统治地位，不过几年，已经有不少人在开始腐朽了，逐渐地和人民对立起来了！，特别是，我遇到的人中，有不少的市侩、投机分子，一些不学无术、明明是毫无共产主义思想的人，现在都一步步往上爬，而且爬上去了；而我，无缘无故地受着迫害，别人总说是“被开除出党的坏分子！”连有些从前的朋友，也有意识地疏远起来了。这一次事件中，李友欣有天，忽然说要约宋锡仁来和我谈谈，我干脆地拒绝了这些，我说：“他现在是处长，当了处长后我们早没来往了。”你还没有知道，在整党时候，我说我的历史问题在南京交代过，讨论过；他先也说有这么回事，后来，竟突然地作了检讨，说那时候没有对党负责……①我对这些，渐渐地看得多了，看得厌恶起来了。他们这回想叫宋锡仁来劝我作检讨，他们的算盘珠子拨错了。真的，这一次，我几乎想亲手宰掉几个卑鄙的家伙。","type":"paragraph"},{"text":"现在，这事情还不知是怎样结束，这烂摊子怎样收拾，他们现在感到棘手了。我尽量在忍耐，力求不伤害党的威信，力求不伤害夹在中间作难的人（如常主任等），但对于省委宣传部的几个大官僚，对于文联的宗派主义暗害分子，我只要力所能及，一定要把他们从虎皮交椅上拉下来。","type":"paragraph"},{"text":"……②","type":"appellation"},{"text":"他们是把每一个认识我的、同情我的，都看作有问题的人，连民盟的几个教书的人，偶尔发表一点不同意见，也被“批判”了。正因为这样，他们几乎得罪了所有文艺界有正义感的人，……③党的工作，抓在这些东西手里，怎能不搞得一塌糊涂呢？……④","type":"paragraph"},{"text":"……⑤事件虽然是以我的胜利（实际上也就是党的胜利）而结尾，我还是决定离开这里。希望你能早替我考虑考虑。到了南京，我想，不再参加机关工作，就靠写文章生活好了。前几天，看见《文汇报》上罗荪写的《毒草辩》，他当然还不知道我在编，你如果和他还有联系的话，能否把我的情形告诉他，由他在上海作协设法给我弄到一些短期的生活补助。","type":"paragraph"},{"text":"最可惜的，是《星星》，我丢手的这两期，他们弄得一点生气也没有了，连“编后记”也不敢写了。我丢手时，曾向常主任推荐山莓来编，山莓和我谈时，也已经谈好了，但斗争会一开，他们硬把我和山莓的关系“化友为敌”，现在山莓也不再到文联来了，刊物也不愿来编了。现在真是没法了。","type":"paragraph"},{"text":"以后再谈。","type":"paragraph"},{"text":" 天哲4.19.","type":"paragraph"},{"text":"① 我在川南整党后，对宋锡仁同志没有坚持为我的历史问题作辩护，有埋怨情绪，但我也知道，他当时是承担着压力的。此处文联删略的文字，可能是我关于当时情况的叙述。","type":"paragraph"},{"text":"②③④⑤处，文联删略的是些什么内容，我记不得了。","type":"paragraph"}],"comments":[],"origin":"石天河〈逝川忆语——《星星》诗祸亲历记〉，二零零九年十二月，《往事微痕》丛书。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"书信"}]}]}