{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":7,"day":4}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"想路线；想大事；同心协力搞好连队建设广州部队某部八连发动群众做好思想政治工作的调查","authors":[],"parts":[{"type":"paragraph","text":"遵照毛主席关于“群众中蕴藏了一种极大的社会主义的积极性”的教导，广州部队某部八连，近几年来，坚持以党的基本路线为纲，充分发动群众想路线，想大事，群策群力，加强连队建设。"},{"type":"paragraph","text":"八连党支部在经常性的思想政治工作中，坚持做到以下几点："},{"type":"paragraph","text":"一、以党的基本路线为纲，引导大家“一事当前想路线”，看看怎样做才符合毛主席的革命路线，怎样做就会偏离党的路线和政策。这样，干部战士遇到实际问题就有了正确的指导思想，就有了方向，就容易想得通，知道应当怎么办。战士龙金元的弟弟在农村当赤脚医生，一次来信说：农村条件差，自己技术低，费力不讨好，还不如下田劳动痛快。龙金元接到弟弟的来信后，开始觉得弟弟讲的是个实际问题，既然没有那个专长，也就不干算了。正要提笔给弟弟回信，他想起了连队党支部经常教育大家，要热情支持社会主义新生事物，觉得这样答复弟弟不妥当。合作医疗是文化大革命中产生的新生事物，是改变农村医疗卫生条件，提高群众健康水平的根本措施，遇到点困难就不想干，这怎么行？于是他便从谈文化大革命的伟大胜利开始，讲到对待新生事物的态度，教育弟弟不要因为碰到困难而忘掉路线，辜负贫下中农的信任和委托。为了帮助弟弟和其他赤脚医生提高医疗技术，他又专门跑到书店去买了一批医学书籍，寄给大队医疗站，鼓励弟弟，扎根农村，当好赤脚医生。"},{"type":"paragraph","text":"二、用革命理论作指导，教育干部战士在斗争中克服各种非无产阶级思想。他们组织干部战士联系实际，攻读马列和毛主席的有关著作，从中学立场、学观点、学方法，掌握思想理论武器，对各种事情进行具体分析，使许多想不通或想得不对的问题都得到了解决。五班副班长张安泽，入伍不久就写了入党申请书，在实际工作中劲头也很大。可是，干了两年多，看到和自己同时入伍的不少同志都先后入了党，觉得想不通，认为是党支部对自己“另眼相看”。后来，在党组织的帮助下，他认真学习了《共产党宣言》和毛主席关于“我们共产党人不是要做官，而是要革命”的教导，对自己的入党动机作了细致的分析，发现自己与一个共产党员的要求还有相当距离，从而消除了对党支部和领导的种种不应有的埋怨，处处严格要求自己，时刻用党员的五条标准衡量自己，很快加入了中国共产党。"},{"type":"paragraph","text":"三、紧跟形势，配合中心，不论是全党全军各时期的政治任务，还是连队不同阶段的中心工作，八连都要求干部战士要经常想一想自己应如何对待。在批林批孔运动中，党支部先后向干部战士提出“革命战士应当以什么态度对待批林批孔”、“批孔外什么比批林更难些，我们如何对待困难”，“影响批林批孔普及、深入、持久的障碍有哪些”等等问题，让大家思索、讨论。四届人大文件发表后，党支部发动大家努力学文件精神，想一想怎样用实际行动完成四届人大提出的战斗任务，鼓舞了斗志，为在新年度夺取新的胜利奠定了思想基础。"},{"type":"paragraph","text":"毛主席教导我们：“要认真总结经验。”不久前，八连党支部回顾和总结了几年来发动群众想路线，想大事，进行自我教育的体会和收获。同志们普遍反映，好处很多："},{"type":"paragraph","text":"第一、有利于分清路线是非，提高政治觉悟。司务长韦跃坤，过去由于受“中庸之道”的影响，工作虽然积极，但对错误倾向不敢斗争。在批林批孔运动中，同志们批评他，他思想不大通。后来他认真地想了一想群众的批评，通过学习党的基本路线，懂得了在革命队伍内部，反映正确思想和错误思想的矛盾是经常发生的，如果不坚持原则，矛盾就不能得到正确处理，革命工作就搞不好。他和大家一道，批判“中庸之道”，这以后，对一切不良倾向敢于斗争，受到干部战士的好评。"},{"type":"paragraph","text":"第二、有利于加强群众性的思想政治工作，克服了过去那种把复杂的思想工作搞得简单化的现象。现在，从党员到群众，从干部到战士，遇到问题就向马列和毛主席著作请教，并积极“开动机器”去想，同时互相启发帮助，得出正确的答案。这就使连队的思想政治工作牢牢扎根于群众之中，增强了及时性和战斗性。战士李初中，入伍后分配到炊事班，开始想不通。共产党员、炊事班长吴金明便找他谈心，启发他“想一想干革命到底为了啥？”并介绍自己高中毕业接受贫下中农再教育，入伍后服从革命分工的体会，还和他一起批判了“劳心者治人，劳力者治于人”的孔孟之道。班长的耐心启发，引起了李初中的深思，为什么同样的问题，自己和班长的想法不一样，越想越觉得自己中了孔孟之道的毒害，决心和旧的传统观念彻底决裂，树立无产阶级世界观，这以后他一直安心炊事工作，进步很快，不久光荣地参加了中国共产党。"},{"type":"paragraph","text":"第三、有利于干部战士进行自我教育，自觉改造世界观。大家遇事能努力用正确的思想进行分析，特别是在领导看不见的情况下，干部战士以高度的革命责任感，遇事能够从路线上想，从全局上想。二排长吕时见家在农村，参军前就订了婚，入伍后，家中年年催办婚事，特别是他提了干部以后，催得更急了。吕时见坚持按党的指示办事，耐心向亲人和未婚妻宣传晚婚的好处。去年他探家时，家里想趁这个机会办完婚事。吕时见便和全家一起批判“早生儿子早享福”的旧思想，并启发父母亲“想一想今天能过上幸福生活，是靠革命，还是靠儿孙？！”终于说服了亲人，推迟了婚期。"},{"type":"paragraph","text":"第四、有利于及时消除矛盾，增强革命团结。班长唐志荣和一个战士一度搞不好团结。开始，他认为“少一粒芝麻照样能打油”，便不去主动解决矛盾。后来，他按照党支部的要求，学习了毛主席的著作“想一想怎样落实毛主席关于要搞好革命团结的指示”，认识到自己的态度很不对，便主动找这个战士谈心，严于解剖自己，作了自我批评，使矛盾得到解决，加强了革命团结。"},{"type":"paragraph","text":"（本报通讯员、本报记者）"}],"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}