{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"许多亚非国家代表在联大要求恢复我国席位  强烈谴责美国操纵联合国敌视中国的阴谋","authors":[],"dates":[{"year":1965,"month":11,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"许多亚非国家代表在联大要求恢复我国席位"},{"type":"paragraph","text":"强烈谴责美国操纵联合国敌视中国的阴谋"},{"type":"paragraph","text":"据新华社讯　纽约消息：在联合国大会九日和十日继续辩论恢复中国的合法席位问题时，许多亚非国家的代表发言，要求立即恢复中国在联合国的合法席位，驱逐蒋介石集团。"},{"type":"paragraph","text":"刚果（布）代表若纳·穆安扎在发言中说，台湾是中国的领土，应该从联合国中驱逐蒋介石集团，把中国的席位给予中华人民共和国。"},{"type":"paragraph","text":"刚果（布）代表指责美国为了推行敌视中国的政策，捏造所谓西藏问题等等，对中国进行有系统的诽谤运动。他说，没有一个人能够证明，封建的奴隶和剥削制度，比目前西藏的民主政权有那点好处。"},{"type":"paragraph","text":"索马里代表阿卜杜勒·拉希姆·阿比·法拉赫在发言中指出，“三分之二多数的表决办法是在程序上玩花样，想用来长久保持联合国内中国代表权的不合法状态”。"},{"type":"paragraph","text":"马里代表库利巴在发言中表示反对“两个中国”的谬论。他说，台湾问题应当由中国人民来解决。"},{"type":"paragraph","text":"阿尔及利亚、阿富汗、缅甸和肯尼亚的代表也要求立即恢复中国在联合国的合法席位。"},{"type":"paragraph","text":"尼泊尔代表卡特里少将在发言中谴责了美国强行剥夺了中国在联合国的合法席位。他接着针对美国辛辣地讽刺说，“我愿意非常客气地告诉他们说，他们不了解历史的进程。十六年来已经证明，大陆中国的全部领土都处于中华人民共和国的有效和正常控制之下，中华人民共和国享有中国人民的绝对忠诚。”"},{"type":"paragraph","text":"卡特里少将接着揭露蒋介石集团完全是美国的走狗，是美国硬塞在联合国里来为美国的需要服务的。"},{"type":"paragraph","text":"这位尼泊尔代表在发言中还赞扬了中国的和平的外交政策。他说：“我们同中国的西藏地区接壤一千多公里，边界纠纷曾经持续了一百五十年。我们已经在尼泊尔和中华人民共和国都完全满意的情况下友好地解决了这个边界问题。这使我们相信，到目前为止，我们认为他们在同我们交往中采取的国际行为准则是非常正确的。”"},{"type":"paragraph","text":"巴基斯坦代表阿里在发言中强烈反对了美国所制造的“两个中国”的阴谋，他指出，“台湾是中国的不可分割的一部分”，硬要把蒋介石集团这样的一个“亡命的政权”塞到联合国来代表一个大国，是史无前例的。他说，只有中华人民共和国政府才是这样的政府。他指出，中国是一个大国，它在过去十六年取得了可以作为榜样的进展。“在任何全面解决亚洲和全世界问题的过程中”，离开了中国，就得不到有效的结果。他强调，首要的问题应该是确保“中华人民共和国的代表在联合国有代表权”。阿里还驳斥了美国制造的恢复中国代表权要三分之二以上多数通过的说法，他指出，“这只是‘证书’问题，因此大会应该以简单多数表明意见”。"},{"type":"paragraph","text":"坦桑尼亚代表马莱塞拉在发言中指出中国是联合国的一个创始国，而蒋介石集团却窃据了中国的席位，这是联合国犯了一个不幸的错误。"},{"type":"paragraph","text":"法国驻联合国代表罗歇·赛杜在发言中认为，大会应该以简单多数、而不是以美国无理坚持的三分之二多数来解决恢复中国在联合国的合法席位问题，因为这个问题“既不是一个接纳新会员的问题，也不是一个有关宪章的重要问题的决定”。"},{"type":"paragraph","text":"他说，中国是这个世界组织的创始国。“没有人可以反对这种看法：它（中国）的政府应该是中华人民共和国政府。”"},{"type":"paragraph","text":"他警告说，如果继续把这个国家排除在外，联合国在许多问题上的讨论将变得“越来越不现实”，而且“不会导致认真的结果”，“这个组织的前途就会受到严重的损害”。"},{"type":"paragraph","text":"合众国际社认为，法国代表的发言无异于“直接打了美国一记耳光”，因为美国一向狡辩说，中国代表权问题是个“重要问题”，需要三分之二多数决定。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}