{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":6,"day":25}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"抓住主要问题 反复学 反复用强调联系思想，改造思想，从根本上树立全心全意为人民服务的世界观","authors":["汤文德/靳思彤"],"parts":[{"type":"paragraph","text":"本报讯 成都部队某部指挥连指导学习毛主席著作，狠抓反复学反复用，引导战士把学和用紧密结合起来，有效地提高了思想觉悟。最近，他们总结了这方面的经验体会。"},{"type":"paragraph","text":"他们体会到，学习要取得成效，关键在于引导战士在学中反复用，在用中反复学。只有通过自己反复学习和实践，才能深入领会和消化毛主席的观点，指导自己的行动。新战士何军，今年刚到连队，就碰上延长士兵服役期限问题，心里结下了疙瘩。班长帮助他学习《为人民服务》，他说：“背都背得出来，还学干啥！”班长启发他要反复用毛主席的观点来对照检查自己的思想和行动。他听后，带着自己的问题再一次读了这篇文章。当他读到“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的”这段话时，有了新的感受，他反复咀嚼着“完全”、“彻底”四字，心里感到很惭愧。他想，自己虽然穿上了军服，还不是一个“完全”、“彻底”的革命者，应该象张思德那样，做一个“完全”、“彻底”为人民服务的人。从此，何军的工作干劲很足，入伍才三个月，三次受到连里表扬。党支部通过这个事例，在全连进行教育，使大家认识到：反复不是重复，不要满足背熟一些词句，而要把自己摆进去，在实践中吃一点，消化一点，学一点，就用一点。"},{"type":"paragraph","text":"他们体会到，要使反复学反复用获得成效，领导要加强具体指导，主要发动群众想方设法帮助战士带准自己的主要问题，学深用好。一九六三年入伍的中专学生李松林，认为自己文化水平高，接受能力快，有骄傲情绪，自我批评精神较差。去年以来，他在排长的帮助下，学习了《论联合政府》中“共产党人必须随时准备坚持真理，因为任何真理都是符合于人民利益的；共产党人必须随时准备修正错误，因为任何错误都是不符合于人民利益的”一段后，受到很大启发。一次班务会上，班里同志给他提意见，他就耐心地听。会后排长又对他说：“别人提意见就是帮助，你如果能够改正，这就是自我改造。”又启发他学习“房子是应该经常打扫的，不打扫就会积满了灰尘……”一段。这以后，李松林有了明显进步。他主动要求排长经常提醒自己的骄傲情绪，又主动征求班长和同志们的意见，然后带着问题，反复学习毛主席有关论述，觉悟不断提高。党支部从李松林的进步中体会到：指导反复学、反复用，既要领好路，更要让本人学会走路，光“喂”不行，不发挥主观能动性更不行。"},{"type":"paragraph","text":"他们还根据连里知识青年战士多，学习中容易忽视思想改造的毛病，注意了引导战士们反复学用基本观点，紧紧抓住思想改造不放。战士赖成南一九六一年入伍后，分配在摩托车班。他抱着今后有技术吃得开的个人目的，积极学开车；抱着要显示自己读得多、懂得多的思想，入伍不到一年，就读完了《矛盾论》和《毛泽东选集》第四卷大部分文章。但是，当他看到同时入伍的人大部分入团了，而自己还没有入团，就埋怨领导不信任他。领导上启发他带着问题反复学习毛主席关于内因与外因的论述，使他初步懂得了进步快慢主要依靠主观努力。后来，经过大家的分析帮助，他又进一步认识到：抱着个人主义态度学习毛主席著作，“读书千百篇，思想不沾边”是不行的。不彻底战胜个人主义，就不能进步，就不能当毛主席的好战士。以后，他就抓住“一个人能力有大小，但只要有这点精神，就是一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人”这个基本观点，反复与自己的私心作斗争，使自己的思想稳定下来。从此，他工作越干越好，不久就被吸收入团了。"},{"type":"paragraph","text":"他们还体会到，反复学反复用，不能就事论事，要围绕毛主席著作有关论述，从根本上树立全心全意为人民服务的世界观。侦察兵苗兴海入伍前在中等专科学校读书，长期脱离劳动，有清高思想。去年四好初评时，大家给他提了不少意见。如开会发言好夸夸其谈、劳动怕脏等。以后开会，他索性不发言，下田生产专拣脏活、重活干。不久，领导上表扬了他的进步，他又认为改正缺点并不太难，常常拿自己的长处去比别人的短处。副指导员找他个别谈心，说：“你的病根是个人主义患得患失思想作怪，不能就事论事，必须老老实实学习毛主席著作，从根本上去解决。”他读了《关于正确处理人民内部矛盾的问题》中的一段话： “广大的知识分子虽然已经有了进步，但是不应当因此自满。…了同工人农民团结一致，知识分子必须继续改造自己，逐步地抛弃资产阶级的世界观而立无产阶级的、共产主义的世界观”，深受启发，决心清除个人主义思想，树立无产阶级世界观。他又围绕这个基本观点，反复学习了《为人民服务》、《湖南农民运动考察报告》《青年运动的方向》、《在延安文艺座谈会上的讲话》等有关思想革命化的论述，思想觉悟有了显著提高。炊事班缺人，他就积极要求去炊事班。后来听说养猪工作忙，又主动要求当饲养员。他不怕脏，不怕臭，干得很出色。一年多来，他受过营、连三次嘉奖，成了连学习毛主席著作的积极分子。（汤文德、靳思彤）"}],"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}