{"books":[{"id":"464418e7-fcf8-443c-9add-13ef394215d8","name":"学习与批判一九七三年第二期","internal":false,"official":true,"type":"pdf","author":"《学习与批判》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/464418e7-fcf8-443c-9add-13ef394215d8.pdf"],"article":{"title":"签订布列斯特条约问题上两条路线的斗争——学习列宁关于区分两种不同妥协的理论和策略的一点体会","alias":"","parts":[{"type":"paragraph","text":"签订布列斯特条约问题上"},{"type":"paragraph","text":"两条路线的斗争学习列宁关于区分两种不同安协的理论和策略的一点体会"},{"type":"paragraph","text":"薛源之"},{"type":"paragraph","text":"列宁在《共产主义运动中的“左派”幼稚病》一文中，用十月革命后签订布列斯特和约问题的实例说明：“有各种各样的妥协。应当善于分析每个妥协或每个变相的妥协的环境和具体条件。应当学习区分这样的两种人：一种人把钱和武器交给强盗，为的是要减少强盗所能加于的祸害，以便后来容易捕获和枪强盗；另一种人把钱和武器交给强盗，为的是要入伙分。”区分两种不同的妥协，是马克思列宁主义的阶级斗争策略的一个重要原则。"},{"type":"paragraph","text":"（一"},{"type":"paragraph","text":"在国际共产主义运动历史上，有两种根本对立的妥协，一种是革命的必要的妥协，另一种是叛卖性的妥协。马克思列宁主义从来不拒绝有利于革命的妥协，同时在任何时候都反对叛卖性的妥协。毛主席在谈到布列斯特和约的时候指出：“十月革命后，俄国布尔塞维克如果依照左派共产主义者的意见拒绝对德和约时，新生的苏维埃就有天折的危险。”列宁在布列斯特和约问题上，战胜了机会主义路线的干扰，使新生的苏维埃政权赢得了时间，巩固了十月革命的胜利成果。"},{"type":"paragraph","text":"十月革命胜利后，苏维埃国家的首要任务，是立即退出帝国主义战争，以便争取时间，巩固新生的无产阶级政权。因此，革命胜利后的第二天，苏维埃俄国就宣布了和平法令，向交战国双方的人民和政府提出了签订公正的和约的建议，但遭到了英、法等国的拒绝，德国为了集中力量同英、法作战，同意和谈，却企图迫使苏联接受屈辱的和约。当时，国内被推翻的地主资产阶级疯狂地进行破坏活动，国际上各国帝国主义企图把苏维埃政权扼杀在摇篮里。苏维埃国家面临着严重的困难，红军还没有正式建立，继续同德国作战，无异是把刚刚诞生的苏维埃国家的生命拿去作孤注一掷。在这种形势下，列宁决定同德帝国主义进行关于结束战争的谈判，并准备作出某些必要的妥协，以便使谈判获得成功。"},{"type":"paragraph","text":"但是，一切反革命分子，从孟什维克、社会革命党人到最顽固的白匪，都疯狂地反对签订对德和约。这伙苏维埃政权的死敌，难道真的变得热心保卫社会主义国家了吗？当然不是。他们竭力鼓吹继续进行战争，破坏谈判，自的是挑起德军的进攻，盼望引进德军来帮助他们的反革命复辟事业。列宁深刻地指出：“我完全了解主张这种革命战争的就是那些在德军进攻时出外迎接的人”。"},{"type":"paragraph","text":"特别是孟什维克，疯狂地反对列宁的革命外交政策，惯于搞另一种妥协，即“叛徒的妥协”。他们一贯支持帝国主义战争，在“保护祖国”的虚伪口号下，保护俄国资产阶级的利益，反对列宁的变帝国主义战争为国内革命战争的口号。二月革命后，他们直接参加资产阶级临时政府，继续进行帝国主义战争，实行不折不扣的“入伙分”。正如列宁所指出，他们同德国、法国、英国的机会主义分子一样，同他们本国的、有时甚至同对方的“资产阶级强盗们实行妥协，反对本国的革命无产阶级，那时所有这班先生，才真是强盗的同谋者。”"},{"type":"paragraph","text":"布尔什维克坚定地执行列宁的革命路线。在帝国主义强盗进行战争时，它敢于提出使沙皇帝国主义失败的主张；二月革命后，它毫不犹豫地把资产阶级临时政府推翻：十月革命胜利后，坚决要求结束帝国主义争霸战争。在布列斯特谈判中，它主张签订对德和约，以争取时间，积蓄“捕获和枪毙强盗”的力量。这同孟什维克的叛卖性的妥协是根本对立的。列宁指出：“这样的党在这样的情况下实行这样的妥协是完完全全正确的。”"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"在签订布列斯特条约的过程中，充满了两条路线的激烈斗争。隐藏在布尔什维克党内的机会主义头目布哈林，组成反党小集团，自称“左派共产主义者”，和反动派一唱一和，大肆反对签订和约。他制造德国革命马上就会成功的谣言，散布“德国人不会进攻”的谬论，拼命鼓吹“没有军队也要进行战争”，甚至气势汹涵地给坚持列宁主义路线的革命者扣上“和帝国主义勾结”、“德帝国主义走狗”等帽子。另一个机会主义头自托洛茨基，以另一种形式反对列宁主义路线。他也空谈什么“革命”，故意掩盖苏维埃国家面临的危险局势，说什么“我们并没有死亡的威胁”，诬蔑列宁的立场“有许多主观主义”，硬说“中间路线是可能的”。为了破坏列宁关于立即签订布列斯特条约的策略原则，托洛茨基荒谬地提出了“不战不和”的建议，主张“结束战争，不签订和约，让士兵复员回家。”"},{"type":"paragraph","text":"布哈林、托洛茨基之流反对签订和约的主张，反映了俄国地主资产阶级的利益，甚至连他们提出的论据，也是俄国资产阶级制造出来的。“这种论据是资产阶级有意要把俄国布尔什维克拖进去的圈套”，“让苏维埃社会主义共和国去送死”。他们的主张也反映了帝国主义的利益。当时，英法资产阶级正千方百计地要把布尔什维克拖入对德战争，希望布尔什维克同德国打起来。列宁指出：“为什么它们一定希望这样，这是很明显的：第一、因为这样，我们就会牵制住一部分德国兵力：第二、因为苏维埃政权在不恰当的时候同德帝国主义进行军事搏斗，就最容易遭到毁灭。"},{"type":"paragraph","text":"列宁对布哈林、托洛茨基一伙进行了坚决的斗争。一九一八年一月二十一日，列宁在党中央委员和第三届苏维埃代表大会党员代表的联席会议上，提出了《关于立即缔结单独的割地和约问题的提纲》，指出当前的情况不充许继续进行战争。缔结和约，争取喘息时间，将不会削弱而只会加强苏维埃政权。列宁批判了各种机会主义的谬论，警告说，如果拒绝立即签订和约，势必被迫签订条件更苛刻的条约。然而，在托洛茨基，布哈林一伙的干扰下，列宁的革命路线暂时没有得到多数支持。德方代表在二月九日提出最后通，列宁又作了必须缔结和约的重要指示。担任谈判代表团首席代表的托洛茨基竟公然违抗列宁的指示，在二月十日荒谬地向敌人发表书面声明，拒绝签订和约，“单方面宣布结束同德国、奥帝国、土耳其和保加利亚的战争状态，同时命令俄国士兵在各条战线上全面复员。”谈判因此中断。列宁愤怒地斥责这种叛卖行径是“以战争当儿戏，把革命断送给德国人”。"},{"type":"paragraph","text":"谈判中断了，德军立即在二月十八日发动全线进攻，直接威胁革命的首都彼得格勒。在这个严重关头，列宁和布尔什维克党向全国人民发出了社会主义祖国在危急中的警告，号召工农兵奋不顾身地保卫苏维埃国家，抗击德国侵略者。党内多数同志理解并接受了列宁正确主张，中央委员会通过了列宁的《提纲》。三月三日，和德方签订了布列斯特条约。正象列宁预料的那样，和约的条件比原来的更加苛刻了。列宁严肃地指出：“让所有的人都知道吧，谁要反对立刻签订即使极端苛刻的和约，谁就是在断送苏维埃政权。”"},{"type":"paragraph","text":"条约签订后，斗争并没有结束。托洛茨基、布哈林之流不甘心失败，他们把持党的莫斯科省委，通过决议，以分裂来威胁列宁领导的党中央，甚至公然鼓吹：“为了国际革命的利益，我们认为即使丧失目前完全流于形式的苏维埃政权，也是适宜的。”为了挫败他们的阴谋，最后解决和约问题，在列宁的领导下举行了党的第七次紧急代表大会。大会遣责了托洛茨基、布哈林之流的叛卖政策，痛斥了他们分裂党的阴谋，并通过了批准和约的决定。接看，在苏维埃第四次代表大会上批准了和约。托洛茨基、布哈林的阴谋被完全击败了。"},{"type":"paragraph","text":"这场斗争，是十月革命胜利后布尔什维克党内一次严重的两条路线斗争，是列宁，斯大林反对托洛茨基、布哈林的长期斗争的继续。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"列宁在批判托洛茨基和布哈林以及总结这场斗争的经验时，分析了无产阶级专政的国家与帝国主义国家实行必要的妥协的问题。这些分析，对于正确区分两种不同的妥协是十分重要的。"},{"type":"paragraph","text":"列宁在批判布哈林之流的谬论时，严正地指出：他们的政策“也许适合那班专门追求外表漂亮和色彩鲜艳的人的癖性，可是完全忽略了已经开始了的社会主义革命的现阶段的阶级力量和物质因素的客观对比”。列宁阐明了无产阶级政党制定斗争策略的唯物主义原则，指出马克思主义者必须“根据对群众力量和阶级对比关系的精确估计来决定这种或那种斗争形式是否适宜”，既要有坚持原则的坚定性，又要有必要的灵活性。这是正确地制定斗争策略的基本出发点。"},{"type":"paragraph","text":"无产阶级国家同帝国主义国家实行必要的妥协，这是斗争的一种形式。列宁坚持签订布列斯特和约就是为了更好地战胜帝国主义。列宁明确指出，对德国帝国主义进行斗争是必要的，要反对的是在条件不具备时就冒失地进行战争，而接受苛刻的和约，“这也正是为了积极备战”，为了“后来容易捕获和枪毙强盗”。事实证明，布列斯特和约不是帮助了帝国主义，而是粉碎了他们扼杀苏维埃政权的罪恶阴谋。条约签订后，苏维埃政权抓紧时间，巩固了无产阶级专政，在全国各地建立工农红军，为夺取国内战争的胜利和粉碎帝国主义武装干涉作好了准备。由于苏维埃力量的成长，被占领地区的人民展开了赶走德国侵略者的武装斗争，增加了德帝国主义的困难，支援了德国的革命。一九一八年十一月，德国无产阶级起来推翻德国大资产阶级的统治，宣布成立共和国。苏维埃政府立即在十三日郑重地宣布废止掠夺性的布列斯特条约。列宁的具有远见的策略取得了完全的胜利。苏维埃政权不仅没有把武器交给强盗，相反，却争取了时间，使自已能够更好地拿起武器，战胜了敌人。这种革命的妥协，是同那种“入伙分”的妥协根本不同的。"},{"type":"paragraph","text":"签订布列斯特条约也是为了充分利用帝国主义集团之间的矛盾，阻止他们勾结起来反对无产阶级专政的国家，以便争取时间，巩固社会主义革命的成果。利用帝国主义之间的矛盾的原则，是无产阶级斗争策略的一个组成部分。帝国主义并不是铁板一块，它们之间存在着尖锐的矛盾和冲突。无产阶级必须运用正确的斗争策略，把帝国主义的一切矛盾统统收集起来，集中力量反对主要敌人，发展无产阶级革命事业。四面树敌，两个拳头打人，这不是马克思主义的策略。列宁在总结签订布列斯特条约问题的经验时说：在无产阶级专政已经建立之后，在很长时期内，还需要和强大的国内外资产阶级作斗争。要想战胜这种敌人，就必须极仔细、极留心、极谨慎、极巧妙地“利用敌人之间的一切裂痕，哪怕是最小的裂痕，利用各国资产阶级之间以及各个国家内资产阶级各集团或各派别之间的一切利益对立”。世界上的事情是复杂的，我们的头脑也要复杂一些。马克思主义者必须学会在尖锐复杂的矛盾和斗争中，善于把必要的妥协和让步，同无产阶级革命的根本利益联系起来。学习列宁关于区分两种妥协的教导，可以提高我们同帝国主义，社会帝国主义进行斗争的本领，揭露现代修正主义的叛徒面目。"},{"type":"paragraph","text":"布列斯特条约的签订和废止，是列宁关于无产阶级国家可以与帝国主义国家在某些问题上实行必要妥协的策略原理的一次成功的运用。在列宁的领导下，社会主义苏联曾根据不同的情况，和某些帝国主义国家实行过必要的妥协。历史证明，正确地运用列宁的策略原理，就能夺取无产阶级革命的胜利。"},{"type":"paragraph","text":"伟大导师列宁在签订布列斯特和约期间，顶逆风，战恶浪，坚持正确路线，提供了与帝国主义国家实行必要的妥协的历史经验。但是，修正主义总是想利用这个事例来掩盖他们“入伙分赃”的叛徒面目，这是徒劳的。我们要学习列宁的教导，正确理解革命的国家对帝国主义国家实行必要的妥协的意义，彻底揭露赫鲁晓夫、勃列日涅夫那种和帝国主义勾结在一起、并且“入伙分赃”的叛卖性的妥协。"}],"authors":["薛源之"],"dates":[{"year":1973}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":11,"page_end":14},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}