{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纪念董老健全法制","authors":["杨秀峰　陶希晋　聂菊荪　郭纶"],"dates":[{"year":1980,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"纪念董老健全法制"},{"type":"paragraph","text":"杨秀峰　陶希晋　聂菊荪　郭纶"},{"type":"paragraph","text":"今年三月五日，是我们党和全国人民敬爱的董必武同志九十五周年诞辰。计算时间，他离开我们已经五个年头了！"},{"type":"paragraph","text":"“五朝弊政皆亲历，"},{"type":"paragraph","text":"一代新规要渐磨。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"遵从马列无不胜，"},{"type":"paragraph","text":"深信前途会伐柯。”"},{"type":"paragraph","text":"这是董老逝世前不久写下的最后一首诗中的诗句。那时他在广州养病，度过他的九十岁生日，怀念着北京。所云“五朝”，他自注是“清朝，民国初元，袁世凯篡国，北洋军阀割据，蒋介石篡权。”“伐柯”，他自注是“《诗经》：‘伐柯伐柯，其则不远’”。现在重温一下他留给我们的这诗句，使我们想念到他的一生，真正是坚持不断革命的战斗的一生。他鞠躬尽瘁，把毕生的精力，献给了中国人民的解放事业和伟大的共产主义事业。从这诗句中，也使我们领会到他当时虽然身患重病，但对“四人帮”斗争的胜利信心，又是多么强烈！"},{"type":"paragraph","text":"董老是中国共产党的创始人之一，杰出的无产阶级革命家，全国人民爱戴的党和国家的一位卓越的领导人。在几十年光辉的战斗历程中，他对党、对人民忠心耿耿，始终不渝，特别是他从事革命政权建设和法制建设的斗争实践，立下了不朽的功勋。"},{"type":"paragraph","text":"早在一九二七年大革命时期，董老在湖北领导革命工作时，即曾针对当时湖北省阳新、监利两县土豪劣绅破坏革命的反动罪行，提出并制定了《惩治土豪劣绅暂行条例》、《审判土豪劣绅暂行条例》，有力地支持了蓬勃发展的农民运动。在第二次国内革命战争时期，他于一九三四年担任中央苏区最高人民法庭庭长时，曾亲自主审过贪污分子等罪犯，以提高人民法制的威力，维护革命秩序。一九三六年董老任陕甘宁边区政府代理主席，在他从事的大量工作中，最突出的就是组织军民镇压了土匪叛乱和地主的反攻倒算，保护了农民的既得利益；与此同时，他不遗余力地加强边区政府的民主设施，保障人民民主权利，进一步巩固了人民民主政权。"},{"type":"paragraph","text":"人民代表大会制度是我国政权建设的基本制度，早在华北解放区就开始试行。一九四八年八月，华北人民政府成立前夕，董老在华北临时人民代表大会上就指出：华北临时人民代表大会“将成为全国人民代表大会的前奏和雏型”，它“表现了我们解放区的政权是革命的政权，是人民的政权，是新民主主义的政权。”华北人民政府成立，董老被选为华北人民政府主席后，他根据老解放区土地改革已基本完成的情况，在大力支援和周密调度作战前线的人力物力的同时，十分重视政权建设，特别是基层政权的建设。他指示华北人民政府民政部，选择几个区乡作典型试验，并亲自领导制订区乡各级人民代表大会和区乡人民政府组织条例草案，规定区乡人民政府应由区乡各级人民代表大会运用民主方式选举产生。一九四八年十月，他又调集了晋察冀和晋冀鲁豫的干部在河北平山县开会，总结政权建设的经验，并在十月十六日人民政权研究会上，作了《论新民主主义政权问题》的重要讲话。他运用无产阶级的国家观，结合我们自己的实践，对这个问题作了深刻的精辟的论述。他阐明夺取政权、打碎旧的国家机器、废除旧法制和建设新政权的极端重要性，强调指出革命的根本问题是政权问题。同时他把政权建设和法制建设密切联系在一起，他说：“政权是一部分人代表着特定的阶级，运用国家的权力，发号施令，叫人民做什么事情，或者禁止人民不得做什么事情。”董老联系实际深刻地阐述了政权的性质，指出决定政权性质的基本因素是什么人掌握政权，执行的是什么样的政策。我们的政权是“无产阶级领导的，以工农联盟为基础的，包括民主爱国人士共同组成的人民民主政权”，因此就必须对反动阶级和反动派实行专政，对工人阶级、农民阶级、其他劳动人民和民主爱国人士实行民主，根据这样的政策，也就必须制定有关的法律、法令，加强人民民主法制，以巩固人民民主政权。"},{"type":"paragraph","text":"华北人民政府在自己整个活动期间，依据马列主义的法律观，制订了一套有利于巩固人民民主政权的法律制度，为革命胜利后开始建立全国性的人民民主法制，打下了良好的基础。一九四九年四月一日，华北人民政府根据党中央的指示，董老签署发布了《为废除国民党的六法全书及一切反动法律的训令》。这一训令引导了后来全国司法改革运动的开展，促进了社会主义法制的建立。"},{"type":"paragraph","text":"一九四九年十月一日，中华人民共和国成立，从此，中国进入了历史发展的新时代，广大劳动人民从被压迫的地位变成为新国家的主人。体现劳动人民当家作主的我国各级人民代表大会制度的建立，有步骤地采取了由解放初期各界代表会议到代行人民代表大会职权的人民政治协商会议，而后再到普选的人民代表大会的做法。董老其时担任中央人民政府委员会委员、政务院副总理、政务院政法委员会主任，他对这一制度的贯彻执行十分重视，曾派政法委员会干部去北京、山西、察哈尔、河北等省市进行实地调查研究，总结这方面各个发展过程的具体经验。当一九五一年全国土地改革基本完成的时候，董老又亲自抓华北第一次县长会议的召开，着重就加强人民代表会议的工作进行了讨论和安排，他指出：“我们的人民民主专政政权，它的特征是以工人阶级为领导，工农联盟为基础，团结各民主阶级的政权。这就是说，就多数人统治少数人，就工人阶级为领导、工农联盟为基础，就人民代表大会或人民代表会的政权制度诸基本点来看，是属于社会主义类型的。”董老阐述了我们政权建设的优越性，在于它直接与亿万人民相联系，集中人民群众的力量和智慧，以进行社会主义革命和社会主义建设工作。他说：“我们国家有很多制度，如婚姻制度，税收制度，司法制度，军制，学制等等，但这些制度都只能表示我们政治生活的一面，只有人民代表会议或人民代表大会制度，才能代表我们政治生活的全面，才能表示我们政治力量的源泉。”他还说，人民代表会议或人民代表大会一经宣告成立，它就可以相应地制订各种重要的法律制度，或者按法定程序授权它的常设机关批准制订一般的法律法令；它既是立法机关，同时又是工作机关，是最便利于广大人民参加国家管理的组织形式，也是防止社会的公仆变成为社会主人的最好的办法。董老还着重指出，各级人民代表会议中应以开好县级各界人民代表会议为关键，因为县以下的区、乡人民代表会议数目太多，只有开好县级人民代表会议，才能对区、乡人民代表会议的召开，起模范和领导的作用。"},{"type":"paragraph","text":"董老多次批评那种不重视开好人民代表会议或人民代表大会的错误现象，严肃地批驳了那种所谓“人民代表会议不起作用，可有可无”，“人民代表会议不如干部会议顶事”，或者把人民代表会议与干部会议混合起来，变成所谓开“一揽子会”的错误思想和做法。他指出：“人民代表会议不是‘可有可无’，应当是只许有不许无，只许一次比一次开好，不许不开或少开。因为这是我们国家的基本制度。”“人民代表会议是政权机关，是人民当家作主的机关，干部会议是推动工作的方式，不能把这两个会混合在一起开。”董老认为任何削弱人民代表大会制度的做法，都是削弱我们社会主义国家基本制度和社会主义法制的行为，这是不能允许的。"},{"type":"paragraph","text":"在这方面，董老还不止一次地指出党政关系问题必须明确。他阐述了中国共产党是中国人民的领导核心，因而它也是我们国家政权的核心，没有共产党的领导，人民革命就不能胜利，人民民主专政的政权就不可能建立，建立了，也不能维持和巩固。要加强政权建设，就必须加强党的领导。但是，董老认为党领导国家政权，决不是说党可以代替政权管理国家事务，决不是说可以把党和国家政权看做一个东西。他认为无论在什么情况下，不应当把党机关的职能同国家机关的职能混同起来，党不能因为领导政权机关而取消党本身组织的职能。他说：“党对各级国家政权机关的领导，应当理解为经过它，把它强化起来，使它能发挥其政权的作用。强化政权机关工作，一方面是党支持政权机关，另一方面是政权机关在受了党的支持之后就会更好地实现党的政策。”由此他指出：“党对国家政权机关的正确关系应当是：（一）对政权机关工作的性质和方向应给予确定的指示；（二）通过政权机关及其工作部门实施党的政策，并对它的活动实施监督；（三）挑选和提拔忠诚而有能力的干部（党与非党的）到政权机关中去工作。”"},{"type":"paragraph","text":"一九五三年一月十三日，中央人民政府委员会通过了关于召开全国人民代表大会及地方各级人民代表大会的决议，并确定在当年召开由人民用选举方法产生的乡、县、省（市）各级人民代表大会，在这基础上接着召开首届全国人民代表大会。这是我们全国各族人民政治生活中的一件大事。董老于二月六日，在人民政协第一届全国委员会第四次会议上的发言中指出：“普选的人民代表大会制度，是我们国家的基本制度。通过它的实行，就可以吸引全国人民进一步以主人翁的自觉来管理国家政权，从而百倍地加强我们国家机关，更加有力地……完成大规模的国家建设计划。”紧接着他就从政法委员会机关中选调干部到济南市进行试点，总结经验。为了党、国家和人民利益，董老对政权建设，总是运用马列主义的国家观同实际情况相结合，推进这方面的工作，同时教育并提高干部的思想认识。"},{"type":"paragraph","text":"国家和法，都是统治阶级实现其统治的重要工具。在中华人民共和国诞生前夕，董老就曾指出，国家没有法制就不能成为一个国家。他说，“建立新政权，自然要创建法律、法令、规章、制度。我们把旧的打碎了，一定要建立新的。否则就是无政府主义。如果没有法律、法令、规章、制度，那新的秩序怎样维持呢？因此新的建立后，就要求按照新的法律规章制度办事。”"},{"type":"paragraph","text":"社会主义民主是社会主义法制的基础，而社会主义法制又是社会主义民主的保障。人民，只有掌握了政权，并通过国家机关把自己的阶级意志宣布为法律制度后，才能有效地发挥国家的职能和巩固人民民主专政。为此，必须逐步完备和加强社会主义法制建设。新中国成立时和成立后，董老直接参与了《共同纲领》以及《中华人民共和国土地改革法》、《中华人民共和国婚姻法》、《中华人民共和国惩治反革命条例》、《中华人民共和国惩治贪污条例》、《中华人民共和国民族区域自治实施纲要》等各项重要法规的制定。随后又直接参与了《中华人民共和国宪法》和《中华人民共和国全国人民代表大会及地方各级人民代表大会选举法》以及其他各项重要法律的制定。"},{"type":"paragraph","text":"为使法律日趋完备，董老不遗余力地通过政法学会等渠道，广为收集和研究世界社会主义和资本主义各国的刑事、民事法典，同时对我国建国以来的法制工作，也进行了大量的调查研究，他亲自指示法院等机关，从全国搜集、整理了大量的有关惩治反革命和其他刑事案件的典型案例，为制定我国社会主义刑法、民法和诉讼法等基本法典作了充分的准备。"},{"type":"paragraph","text":"一九五六年九月，在党的第八次全国代表大会上，董老在阐述了人民民主法制的形成和作用，以及人民民主法制工作的基本经验后，又一次强调我们的人民代表大会制度，是我们国家的根本政治制度，宪法中已有明文规定，不能允许任何忽视这一制度以及其他违法现象的存在。在这次发言中，董老尖锐地提出“依法办事”的口号，他认为依法办事是进一步加强法制建设的中心环节，它有两方面的意义，即一方面叫作“必须有法可依”，为此需要加速制订较完备的法律，同时把急需修改整理的法规，及时加以修改整理。另一方面叫作“有法必依”，即“反对一切随便不按规定办事的违法行为。今后对于那些故意违反法律的人，不管他现在地位多高，过去功劳多大，必须一律追究法律责任。”"},{"type":"paragraph","text":"人民法院是无产阶级专政的重要工具，是打击敌人、惩罚犯罪、保护人民民主权利的有力武器。在我国第一部宪法公布以后，董老曾一度担任最高人民法院院长的职务。他非常认真地具体领导这方面的工作。他强调法院的基本任务，就是独立地运用宪法和法律赋予的职能，通过对具体的刑事、民事案件的审判，来达到为宪法规定的政治制度和经济制度服务的目的。为此，必须严格按照法律规定建立起科学的审判制度，严格地执行审判、侦察和起诉分工的司法程序，发挥公、检、法三者的互相配合而又互相制约的积极作用。董老指出：人民陪审员制度，能把人民群众的生活经验、法律意识和道德观念反映到法院中来；公开审判才能使案件审理过程得到人民群众的监督；辩护制度能使案件真象更易发现；审判合议制，能发挥审判员和陪审员的集体智慧，保证审判更能客观和全面；上诉是纠正判决错误的重要关键。总之，都是为了一个目的，即为保证判决的正确而又尽可能的迅速及时。为了进一步提高办案质量，使司法工作更好地为经济建设服务，并尽可能地便利群众，减少犯罪和纠纷，在组织上还采取了一系列的措施，如在铁路运输、水上运输部门设立专门法院，最高人民法院设铁路、水上运输审判庭，各省市设经济建设保护庭（组），并设立公证机构、法律顾问处，下乡就审的巡回法庭，以及工矿企业的仲裁委员会和居民的调解委员会等。董老指出：“这些组织，吸收了成百万人民群众的积极分子参加国家的司法活动，便利于为人民群众排难解纷，团结生产”，“对保障国家经济建设事业的顺利发展，提高人民群众的政治觉悟和革命警惕性，以及对法院本身提高审判质量和政策观点，都起了积极作用。”"},{"type":"paragraph","text":"为要加强社会主义法制建设，必须建立一支站稳人民立场熟悉业务的坚强的政法队伍。一九五三年春，董老总结了政法委员会主持的全国司法改革运动和整顿司法队伍取得的巨大成绩之后，指出要很快建立一支真正是人民自己的坚强司法队伍。他在司法改革运动还没有结束的时候，就创办了中央政法干部学校，并大力推动各大区成立政法学院，并且提出这类政法院校的教学工作归政法部门直接管理比较好。董老强调“人民司法工作者必须站稳人民的立场，全心全意地来运用人民司法这个武器”，“尽可能采取最便利于人民的方法解决人民所要求解决的问题。”这就要求法律工作者具备较高的政治、思想和业务的水平，否则，即使有完备的法制，也不可能有效地保护人民，打击敌人。为此，董老要求所有政法干部，一定要认真学习马列主义的思想，学习时事政策，学习业务。他认为，这“看起来是相当麻烦的，但是，没有这样的学习，要想把工作搞好，把自己提高，是不大可能的。”董老还指出：“光靠高级政法院校是不能满足我们的需要的，我们除加强高级政法院校外，需要多办些中级政法学校。全国所有的中等学校，将来都要有宪法讲师”。他又说：“政府各部门和社会团体必须要成立法律室或聘请法律顾问。”他认为只有这样，才能促使一支站在人民立场的熟悉业务的坚强政法队伍迅速建立起来。"},{"type":"paragraph","text":"为了教育干部，培养后进，董老对政法学会的建立和领导，《政法研究》的编辑出版，法律出版社的筹办，都曾亲自过问，经常督促检查。他自己对于马克思列宁主义的国家观和法的理论，以及有关这方面的中外资料，总是不知疲倦地结合当前政法工作实践进行研究。他对我国的政权建设和法制建设，真是呕心沥血，作出了不可磨灭的贡献。"},{"type":"paragraph","text":"缅怀董老忠于党，忠于人民，廉明正直，执法不阿，以及学而不厌、诲人不倦的高贵品德，我们倍增勇气，学习董老的光辉榜样，为加强我国社会主义法制建设，为实现祖国的社会主义现代化而努力前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}