{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让更多的人吃到牛奶","authors":[],"dates":[{"year":1979,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“订牛奶实在太难了!”——这样的怨言，经常闻之于大街小巷。"},{"type":"paragraph","text":"“牛奶供不应求的状况何时才能改变?”——这样的诘问，经常见之于读者给报社的来信。"},{"type":"paragraph","text":"为此，我们走访了上海市牛奶公司。据介绍，本市市区订鲜牛奶的有四十二万户，而申请订奶未能如愿的却为数更多。鲜奶供应紧张，乳制品以及以牛奶为原料的食品，如奶粉、炼乳、麦乳精、奶糖、冰淇淋等也远不能满足需要。原因何在呢?"},{"type":"paragraph","text":"据反映，粉碎“四人帮”以来，本市牛奶生产平均每年都有所递增，一九七八年仅市牛奶公司鲜奶产量达八千多万斤，比七七年增加百分之十九，比历史最高水平增长百分之八点三；每天供应的鲜牛奶已达二十万斤，比历史最高水平多百分之四十。尽管这样，供需矛盾还十分突出。这主要有以下几个原因:"},{"type":"paragraph","text":"一、城市人民对牛奶的需要量日益增长，但本市奶牛的总头数增长甚微。本市奶牛共有两万头(其中产奶牛一万四千头左右)，牛奶公司和郊县、农场各一半。近几年来，除了郊县、农场稍有发展外，主要担负鲜奶供应的牛奶公司，由于种种原因，奶牛总头数几乎没有什么增加。"},{"type":"paragraph","text":"二、饲料供应不足。按正常条件，一头奶牛每产一百斤牛奶，除基本饲料外，需要精饲料二十五斤，但现在由于饲料不足，牛奶公司的奶牛每产一百斤牛奶，只吃到二十二斤精料，郊县奶牛的精料更少，只能吃十六斤。其它青饲料如大头菜、萝卜、青菜等也经常出现数量不足和质量差的情况。牛群营养不良，体质下降，泌乳量的提高受到了限制。"},{"type":"paragraph","text":"三、经济政策不落实，影响了农民养牛的积极性。郊区养奶牛是发展本市奶牛生产的重要途径，但目前国家供应的精、粗饲料计划不落实，价格波动大，而牛奶的收购价却不变，再加上前述的牛奶饲料比其它牲畜少，农民不大愿意养奶牛。"},{"type":"paragraph","text":"要解决本市牛奶供需脱节的矛盾，本市牛奶的总产量至少要翻一番到两番，即达到二亿斤至三亿斤。虽然市有关部门已计划在崇明农场培养一万头奶牛，但仍需若干年后才能实现。远郊的牛奶又只能做乳制品，不能解决鲜奶供应问题。因此，有关人员建议:"},{"type":"paragraph","text":"一、市有关部门要将养牛业放到恰当的位置上，列入本市副食品生产的计划。近期内召开专业会议，制订发展规划。鉴于国际上发达或较发达国家养牛业飞速发展，如美国有一千一百万头奶牛，奶产量平均每人每年六百斤，南斯拉夫贝尔格莱德平均每人每年两百斤，而本市去年平均每人仅有十五斤，本市养牛业应该有大发展。"},{"type":"paragraph","text":"二、要落实政策。首先要落实饲料政策。目前，对市牛奶公司所属牧场需要的精料，国家实行大包干，一万头牛，三千二百五十一万斤料，少则不补，节余归己，从一九六三年起一成不变。随着牛奶生产的突飞猛进，这一政策已严重束缚生产的发展。因为牛奶增产，精料消耗也相应增加。为了适应大幅度增产牛奶的需要，市牛奶公司希望国家对牧场实行以乳换料的政策，比如说，二斤牛奶换一斤精料，多交奶，多得料。对集体所有制单位，奖励标准也应适当提高。当然，目前要拿出过多的粮食来养奶牛有一定困难，需要统筹兼顾，适当安排。其次，饲料基地要落实。文化大革命期间，由于受到“四人帮”的干扰破坏，市牛奶公司退掉所属牧场附近的饲料地共五千二百五十亩。粉碎“四人帮”以后，市里从农场先后拨出一万亩作为饲料地，因为农场离牧场远，运费昂贵，成本增加。再次，价格政策要落实。饲料价提高后，收购价应相应做合理调整。"},{"type":"paragraph","text":"三、大搞挖潜增产。目前郊县集体所有制奶牛的平均单产，只及市牛奶公司所属牧场奶牛的百分之六十，其原因是精料少、牛群健康水平低、设备简陋。有差距就有潜力。只要采取有效措施，产量能大幅度上升。国营的奶牛场和乳品加工厂，也要进行技术改造。在企业管理上，要认真贯彻按劳分配、多劳多得的原则，全面实行定额管理和岗位责任制。"},{"type":"paragraph","text":"看来，把上面说的几条措施切实抓好了，就能让更多的人吃到牛奶。这样做，人民是会高兴的。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}