{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":12,"day":13}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中东问题是怎么回事？","authors":[],"parts":[{"type":"paragraph","text":"中东问题，实质上是以色列犹太复国主义在超级大国的支持和纵容下，对巴勒斯坦人民和阿拉伯人民的侵略。从某种意义来说，目前在中东的战争，也就是两个超级大国争夺这一重要战略地带和丰富石油资源的战争。"},{"type":"paragraph","text":"犹太复国主义的以色列，是帝国主义侵略中东政策的产物。它是由美帝国主义在一九四八年人为地制造出来的。"},{"type":"paragraph","text":"早在公元六、七世纪的时候，阿拉伯人就是巴勒斯坦这块土地的主人，在以后的一千多年里，他们世世代代都在这里劳动生息。公元前，犹太人虽然曾在巴勒斯坦居住过，但后来在波斯帝国和罗马帝国先后两次征服巴勒斯坦期间，就流散到世界各地，多数已逐渐同化于所在地的民族。第一次世界大战时期和战后，英帝国主义为了控制苏伊士运河以及向中近东和远东进行侵略扩张，竭力支持西欧的反动犹太资产阶级的所谓“犹太复国主义”运动。后来，它伙同美帝把犹太人从世界各地大批移入巴勒斯坦。第二次世界大战后，美帝在中东大肆扩张，进一步利用犹太复国主义作为它的侵略工具。一九四七年，美、英帝国主义不顾阿拉伯国家的强烈反对，操纵联合国强行通过了所谓巴勒斯坦分治、建立一个犹太国和一个阿拉伯国的“决议”。一九四八年五月，一个所谓“以色列国”，就这样人为地制造出来了。一百多万阿拉伯人被赶出了自己的家园，沦为难民，流亡于阿拉伯各国。"},{"type":"paragraph","text":"以色列这个怪胎一出世，就是美帝在中东的一条忠实走狗。它在美帝的支持下，对阿拉伯国家发动了三次大规模的侵略战争。第一次，一九四八年五月（也就是以色列建立后的第二天）到一九四九年二月，又侵占了六千七百平方公里的巴勒斯坦土地。第二次，一九五六年十月，在英、法帝国主义支持下侵略埃及，遭到阿拉伯人民的英勇抵抗。第三次，一九六七年六月，在美帝的直接指使和现代修正主义的纵容下，又发动对阿拉伯国家的大规模军事侵略，侵占了加沙地带、西奈半岛、戈兰高地和约旦河西岸等大片阿拉伯土地。至今，以色列在美帝的支持下，仍不断对阿拉伯国家进行军事挑衅，施加压力，妄图迫使阿拉伯国家妥协投降，扑灭巴勒斯坦人民武装斗争的革命烈火。"},{"type":"paragraph","text":"两个超级大国在中东地区既争夺又勾结，是中东紧张局势的根源。"},{"type":"paragraph","text":"大家知道，中东是欧、亚、非三洲的连接点，是通往大西洋、地中海、印度洋的咽喉，有着非常重要的战略地位，一向是新老殖民主义和帝国主义争夺与掠夺的对象。两个超级大国都对这一重要战略地区垂涎欲滴。美国总统尼克松曾经毫不讳言地说：“中东对美国、西欧和其他地区的含义来看，中东比越南重要。”美国“在中东的利益”“应该在一种迅速发生变化的形势中求得。”苏修社会帝国主义也扬言：今天苏联海军的旗帜要“在历来被英美海军视为禁区的海面上飘扬”，“世界上无论什么地方，只要与我国（指苏修）利益有关，或者将要与我国利益有关，我们都要去。”正是由于这一目的，大批苏联舰只开进了一向被视为美帝“内湖”的地中海。"},{"type":"paragraph","text":"两个超级大国对中东地区垂涎三尺，还因为中东拥有极为丰富的石油资源。据一九七○年统计，这一地区的石油蕴藏量达五百三十亿吨，约占整个资本主义世界的百分之六十以上。一九七○年中东石油总产量达九亿二千万吨，占世界石油总产量的百分之四十，超过了美苏两国石油年产量的总和。"},{"type":"paragraph","text":"中东的石油质量好，开采的成本低。在美国开采一锅石油，要花美金一元五角一分，在中东开采却只要美金七分。苏联从中东进口一吨石油，价格比国内生产便宜二十美元。因此，从三十年代起，美国垄断资本就竭力打进中东，目前控制着中东石油开采量的百分之五十六，每年从每个中东石油工人身上可榨取四万多美元的利润。"},{"type":"paragraph","text":"苏修社会帝国主义也不甘落后，竭力把它的魔爪伸进中东，妄图同美帝瓜分这一地区。它利用一九五六年的苏伊士运河战争，特别是一九六七年“六·五”战争的形势，打着“军援”和“经援”的招牌，大搞以“军火换石油”、“机器换石油”的买卖，并且通过这些所谓“援助”，控制中东地区受援国家的政治、经济、军事大权。西方报刊惊呼：“苏联觊觎中东石油，酷似大英帝国卷土重来”。"},{"type":"paragraph","text":"两个超级大国在中东勾心斗角，互相争夺，但是在反对和镇压巴勒斯坦人民与阿拉伯各国人民的反帝斗争、分裂阿拉伯国家的团结方面，它们的反革命利益却是一致的。它们对巴勒斯坦人民的武装斗争都怕得要命，都不愿让阿拉伯人民拿起枪杆子收复被占领的领土，同时，也都害怕在中东直接对阵。因此，从一九六七年六月以来，它们大搞所谓“政治解决”中东问题的中东慕尼黑阴谋，在联合国内外互相勾结，炮制了诸如“罗杰斯计划”、建立“巴勒斯坦国”之类的一个又一个关于中东问题的所谓“政治解决”的“计划”和“方案”。所有这些“计划”和“方案”，都是牺牲巴勒斯坦人民和阿拉伯人民的利益，为实现两个超级大国瓜分中东势力范围的野心服务的，因而遭到了巴勒斯坦人民和阿拉伯人民的坚决反对。巴勒斯坦人民和阿拉伯人民的斗争是正义的，正义的事业是一定要胜利的。"},{"type":"paragraph","text":"巴勒斯坦地区简图"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}