{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":4,"day":22}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用列宁关于战争与和平的理论武装我们的头脑——纪念列宁诞生九十周年","authors":[],"parts":[{"type":"paragraph","text":"今天是伟大的无产阶级革命导师列宁诞生的九十周年。我们人民解放军全体指战员，同全国人民和全世界劳动人民一起，怀着无比崇敬的心情，隆重地纪念这个意义重大的日子。"},{"type":"paragraph","text":"列宁的一生，是光辉的、战斗的一生。他把全部智慧和活动，都献给了无产阶级革命和共产主义这个人类最崇高的事业。他继承和捍卫了马克思主义，并且根据帝国主义时代的历史特点，进一步发展了马克思主义。列宁主义就是帝国主义和无产阶级革命时代的马克思主义，是社会主义、共产主义胜利时代的马克思主义。四十三年前，在以列宁为首的布尔什维克党的领导下，取得了十月社会主义革命的伟大胜利，从而开辟了人类历史的新纪元。在列宁主义和十月社会主义革命的光辉照耀下，全世界的无产阶级和被压迫的人民，英勇地走上了无产阶级革命和民族解放斗争的道路，向帝国主义及一切剥削阶级展开了坚决的斗争。在短短几十年的时间里，就使世界形势起了翻天复地的变化。尤其是第二次世界大战以来，这个变化更为明显和突出。占全人类三分之一以上人口的地区，已经组成了一个以苏联为首的强大的社会主义阵营，正在飞速地进行着社会主义和共产主义建设；有七亿多人口的地区的殖民地国家已经挣脱了殖民主义的枷锁；民族解放运动的风暴正在日益广阔地席卷着亚洲、非洲和拉丁美洲；在帝国主义国家内部，劳动人民也日益走向革命化。今日的世界，正是毛主席所指出的：敌人一天天烂下去，我们一天天好起来。东风已经压倒了西风，并且在继续压倒西风。"},{"type":"paragraph","text":"在这种形势下面，由于以苏联为首的社会主义阵营及全世界一切爱好和平的人民坚持不懈的斗争，国际局势在最近一个时期出现了某些和缓的迹象。甚至美国反动统治集团中的某些代表人物，也把自己扮演成仿佛是“和平爱好者”的模样，向全世界招摇撞骗。而以铁托为代表的现代修正主义者，为了讨好帝国主义，麻痹革命的人民，也在为帝国主义者擦脂抹粉。面临这种情况，革命的人民群众便很自然地关心这样一个问题：帝国主义是否真的会从此放弃其历史上一贯采取的战争政策呢？革命的人民群众应该怎样继续进行保卫世界和平、反对帝国主义的斗争呢？也就是说，对战争与和平的问题应该有一种怎样的看法呢？显然，这个问题必须给以回答。对于我们担负着保卫祖国、保卫和平的光荣任务的人民解放军战士来说，清楚而深刻地认识这个问题，更有特别重大的意义。"},{"type":"paragraph","text":"伟大的列宁曾经教导我们：战争是剥削制度的必然产物。现代战争的根源是帝国主义制度。因此，只要世界上还有帝国主义存在，发生战争的可能性也就存在。"},{"type":"paragraph","text":"根据列宁主义原理，帝国主义就是垄断资本主义。垄断资本集团和它所支配的政府，为了追求最大限度的利润，为了摆脱资本主义制度所不可避免的并有致命威胁的经济危机和政治危机，它一定要加紧压榨本国工人阶级和其他劳动人民，这就不能不加深帝国主义和本国劳动人民之间的矛盾，随着这种矛盾的日益加深，就有可能爆发帝国主义国家内部被剥削阶级和剥削阶级之间的革命和反革命的国内战争。帝国主义为了追求最大限度的利润和企图逃避经济、政治危机，它也必然要向外掠夺新的投资场所、新的原料产地和新的销售市场，扩充新的势力范围，侵占新的殖民地，这就使帝国主义与殖民地附属国及其他弱小民族的人民之间发生不可避免的矛盾和冲突。这种矛盾冲突的激化，就可能导致帝国主义与殖民地附属国及其他弱小民族人民之间的侵略与反侵略的战争。在帝国主义时代，一方面如上所述，帝国主义国家要拚命地掠夺新的殖民地；另一方面，殖民地和势力范围又早已为帝国主义瓜分完毕；而资本主义发展的不平衡性，又不断地改变着帝国主义国家之间原来的力量对比，一些过去占有殖民地和势力范围较少的国家在生产上迅速赶上或超过了原来占有殖民地和势力范围较多的国家；因此，帝国主义国家之间重新瓜分世界市场、殖民地和势力范围的斗争，就成为不可避免的。这种斗争发展到了一定阶段，便有可能导致帝国主义各国之间为重新瓜分世界而发生的战争。正是基于以上分析，即对帝国主义的本质及其固有的各种基木矛盾的分析，因此列宁十分明确、肯定地指出：“在资本主义制度下，特别是在帝国主义阶段，战争是不可避免的。”"},{"type":"paragraph","text":"第二次世界大战以后，帝国主义体系虽然受到了极大的削弱而日趋没落，但是，帝国主义仍然存在，它的掠夺的战争本性没有也不可能有丝毫的改变；因此，列宁关于帝国主义是现代战争根源的论断，不仅今天决没有过时，而且要一直活用到帝国主义制度被彻底消灭的一天。同时，由于世界形势的发展变化，当前矛盾的斗争还更为尖锐复杂了。过去存在着的帝国主义国家之间、帝国主义与殖民地附属国人民之间、帝国主义国家内部的剥削阶级与被剥削阶级之间等等矛盾，今天都仍然存在，而且日益尖锐化；此外，由于强大的社会主义阵营的出现，又产生了帝国主义阵营与社会主义阵营的矛盾，这是当代国际关系上的基本矛盾。在这种情况下，帝国主义用战争来解决各种不可调和的矛盾的可能性，当然是随时存在的，这样或那样的战争，当然是随时可以出现的。帝国主义直接进攻社会主义国家而社会主义国家被迫进行防御的战争，也是完全有可能发生的。特别应该看到，社会主义阵营的存在和日益强大，其影响的日益扩大，不能不唤起帝国主义统治下的广大人民的革命觉醒，动摇资本主义的统治基础，而且成为帝国主义的奴役掠夺政策的最大障碍。帝国主义对社会主义国家抱有刻骨的仇恨。正是由于这种仇恨，使他们无时不在梦想从地球上把强大的社会主义障营消灭掉。帝国主义，由于他们侵略成性，利令智昏，又常常低估人民的力量而夸大自已的力量。在这种情况下，怎么能够保险它不会孤注一掷，贸然发动进攻社会主义阵营的战争呢？冒险地进行掠夺，这正是垄断资本集团的阶级本性。因此，我们必须根据列宁的教导，从阶级本质上去看待帝国主义，看待战争问题，决不能为某些一时的表面现象所迷惑。"},{"type":"paragraph","text":"帝国主义的本质就是战争。那么，又怎样认识当前国际关系上出现的某些和缓的趋势呢？要弄清这个问题，我们必须明确认识帝国主义历来是有战争与所谓和平的两套手法的。这两套手法都是为了达到它的掠夺压迫的目的。在帝国主义时代，暂时的和平时期，常常又是帝国主义发动新的战争的准备时期。"},{"type":"paragraph","text":"列宁指出，掠夺既然是帝国主义的本性，那么帝国主义在和平时期，也总是要采取一系列的政策来不断扩大垄断资本的统治势力，因此也不能不重新酝酿新的侵略战争。所以列宁说，帝国主义的“和平是为了准备战争的一种暂息方式”，是“两次战争中间的‘暂时休战’”。这一点，从当前的国际形势上，也看得十分清楚。目前，就世界范围来说，虽然没有爆发大战，但是局部性的战争却总是不间断地进行着。激烈的枪声，今天还响彻在阿尔及利亚的山谷和丛林中间。而美帝国主义的大战准备，更是一刻也不曾停止过。它百般阻挠裁军谈判，疯狂地发展核武器和各种导弹武器，不遗余力地把军事基地遍布于社会主义阵营各国的周围。在亚洲，美帝国主义和日本签定了新的日美军事同盟条约，继续霸占我国领土台湾，而且从未停止过对我国的挑衅，并且还加紧挑拨老挝的内战和支持李承晚、吴庭艳反动好战集团；在非洲，美帝国主义以各种方式加紧渗入活动，妄图阻止非洲人民争取独立的斗争；在拉丁美洲，美帝国主义正加紧策划镇压蓬勃发展的民族民主运动，在革命的古巴门口剑拔弩张；在欧洲，美帝国主义则加紧复活西德军国主义，培育新的战争温床，等等。这一切都证明，美帝国主义所标榜的“和平”是假的，不过是掩盖其扩军备战和对其它国家进行侵略掠夺的一种烟幕而已。因此，我们不能因为美帝国主义的这些花招而放松警惕。毛主席说：“我们说‘帝国主义分子是很凶恶的’就是说它的本性是不能改变的，帝国主义决不肯放下屠刀，他们也决不能成佛，直至他们的灭亡。”在目前，反对帝国主义的战争政策，保卫世界和平，仍然是世界人民一项极其严重的迫切的任务。"},{"type":"paragraph","text":"帝国主义既然掠夺成性，不会自动放下屠刀，那末，要真正保卫世界的持久和平，就必须进行坚决的斗争。列宁教导我们说：“谁以为和平可以轻易获致，谁以为只要一提和平，资产阶级就会用盘子把和平给我们端上来，谁就是一个十分天真的人。”与帝国主义及其走狗进行过长期反复斗争的中国人民，是深知斗争与和平的这种辩证关系的，对列宁的上述教导是有切身体验的。我国目前所处的和平建设环境，就正是经过几十年坚决英勇的斗争，才取得的。在国际范围内，情况也是如此。试想，如果没有以苏联为主力军的反法西斯战争的伟大胜利，没有中国革命的伟大胜利以及各国人民反对帝国主义的胜利，就会出现两大阵营和平共处的局面吗；如果不是中朝人民在全世界强大的和平力量支持下，粉碎了美帝国主义的侵略阴谋，会有朝鲜停战和直到现在的和平局面吗；在东欧，在越南，在中东和世界其他地方所发生的情况，也莫不如此。这些都明显地证明了一个客观真理，对帝国主义不进行坚决斗争，便不可能有真正的和平局面。因此，针对帝国主义的反革命的两手，即一手是战争，一手是“和平”，我们一定也要用革命的两手来对付它，一手是认清帝国主义假和平真备战的阴谋，揭穿帝国主义的和平欺骗，竭力争取真正的世界和平；一手是准备在帝国主义胆敢把世界大战强加在我们头上的时候，我们就和世界一切爱好和平的人民一起，用正义的革命战争来扑灭非正义的侵略战争，并且还要把帝国主义制度这个产生侵略战争的根源也连根拔掉。毛主席曾经说过：“我们是坚持和平反对战争的。但是，如果帝国主义一定要发动战争，我们也不要害怕。我们对待这个问题的态度，同对待一切‘乱子’的态度一样，第一条，反对；第二条，不怕。第一次世界大战以后，出了一个苏联，两亿人口。第二次世界大战以后，出了一个社会主义阵营，一共九亿人口。如果帝国主义者一定要发动第三次世界大战，可以断定，其结果必定又要有多少亿人口转到社会主义方面，帝国主义剩下的地盘就不多了，也有可能整个帝国主义制度全部崩溃。”"},{"type":"paragraph","text":"我们是社会主义国家，我们热爱和平，主张不同社会制度的国家和平共处。社会主义国家，由于它已经消灭了国内的剥削阶级，也就从根本上消灭了发动战争和侵略的社会根源，我国在从长期的反动统治下获得解放后，迫切需要一个和平的国际环境，以便集中力量进行经济文化建设事业，在我国建成社会主义和共产主义。同时，我们还坚信社会主义制度比资本主义制度有着无比的优越性，因此我们也不害怕和资本主义进行和平竞赛，并且一定能在竞赛中取得胜利。我国人民坚决拥护和遵守不同社会制度的国家和平共处的原则，这是很自然的事情。但是，在这种情况下，我们一刻也不能放松对帝国主义战争阴谋的警惕性，丝毫不能对帝国主义所吹嘘的“和平”存有任何不切实际的幻想。列宁在1921年就曾指出：“所有工人和农民都应当记住我们是被那些公开表示极端仇恨我们的人、和阶级政府包围着的。必须记住，我们随时都有遭受各种侵袭的危险。我们要竭尽全力来防止这种灾难发生。”列宁还特别指出，“要随时戒备，象保护眼珠一样保护我国和我们红军的防御能力”。显然，我们以保卫祖国、保卫世界和平为己任的人民解放军的战士，更要随时记住列宁的这些教导，用列宁的并由毛主席所阐明、所发展了的关于战争与和平的理论把自己的头脑武装起来，时刻提高警惕，紧紧握住自己手中的武器；加强政治军事训练，提高文化科学知识水平；和全世界一切爱好和平的人民一道把保卫世界持久和平的艰巨而光荣的任务担当起来。在六十年代的大好形势下，我们全军指战员对于完成这一任务，是充满信心的。"}],"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}