{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"培养工人理论队伍是历史赋予我们的任务","authors":[],"dates":[{"year":1974,"month":6,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海第二十一棉纺织厂工会"},{"type":"paragraph","text":"我们上棉二十一厂的工人理论队伍，是在一九六八年逐步形成、建立起来的。他们在斗争实践中一边学习，一边工作，努力学习马列主义、毛泽东思想，积极批判资产阶级，批判修正主义，在历次运动中发挥了团结群众，教育群众，打击敌人的积极作用。批林批孔开展以来，这支工人理论队伍又有新的发展，人数也增多了，还有好多同志被输送到厂、车间各级领导班子担任工作。在运动中，他们刻苦学习，和全厂革命群众一起开展大批判，斗争锋芒直指林彪、孔老二，写了一批大学习、大批判文章。同时还初步尝试写了一些反映工厂生活的短篇小说、诗歌和散文。"},{"type":"paragraph","text":"我们是怎样建立和培养工人理论队伍的呢?"},{"type":"paragraph","text":"从工人阶级历史使命的高度认识培养工人理论队伍的重要性"},{"type":"paragraph","text":"在建立、培养工人理论队伍的初期，我们思想上存在着一些糊涂观念，认为棉纺织厂只要抓好棉、纱、线就可以了，搞理论工作与我们工厂“不搭界”。有人还说:“我们工厂又不是理论大学，难道还能出个大秀才、理论家?”因此，我们的工作经常抓抓放放，进展不大。"},{"type":"paragraph","text":"后来，我们从批判反动小说《上海的早晨》中，受到了深刻的阶级斗争教育。这部小说，是以“三反”、“五反”和对私营工商业的社会主义改造为历史背景的。作者来我厂所谓深入生活，站在资产阶级的反动立场上，肆意颠倒历史，歪曲、丑化工人阶级，给工人阶级脸上抹黑，为反动资本家脸上贴金。在这场斗争中，明明是充满了工人阶级对资本家的尖锐激烈斗争，可是，小说把反动的资本家美化成“红色资本家”，而工人却被污蔑成一群毫无革命斗争精神的“群氓”。在批判这部毒草小说中，许多老工人怀着满腔的仇恨，以资本家残酷压迫、剥削工人的血迹斑斑的事实，批驳说:“资本家是一只吃人不吐骨的老虎，他们的每一根血管和每一个毛孔里，都浸透了我们工人的血和汗。谁为资本家鸣冤叫屈，歌功颂德，我们就和谁斗争到底。”思想文化阵地上严重的阶级斗争事实告诉我们:工人阶级不仅要抓好生产，努力建设社会主义，而且还要抓好上层建筑的革命，要在上层建筑其中包括各个文化领域内对资产阶级实行全面专政。斗争使我们懂得，为了彻底批判资产阶级、修正主义，使社会主义革命取得最后胜利，工人阶级必须建立、培养自己的理论队伍。"},{"type":"paragraph","text":"一九七一年八月份，市里有关部门的同志来我厂劳动，指导我们建立了工人写作组，并鼓励我们把工人理论队伍认认真真抓起来。为了提高抓这项工作的自觉性，党委经常进行两个方面的教育，一是进行工人运动史的教育，组织大家反复学习《共产党宣言》和毛主席的有关著作。最近，我们结合批林批孔，学习了《人民日报》社论《纪念五四运动五十五周年》，深刻认识到:中国工人阶级作为一支独立的政治力量登上历史舞台，为了打倒帝国主义和封建主义，首先在思想文化战线上打响了第一炮。在“打倒孔家店”的斗争中，涌现了一批反孔战士。今天，我们要完成工人阶级解放全人类的历史使命，不仅要有一支强大的工人阶级的武装部队，而且必须继续发扬“打倒孔家店”的革命精神，造就一支用马列主义、毛泽东思想武装的理论队伍。二是进行党的基本路线和现实的阶级斗争、路线斗争教育。我们经常摆一小撮阶级敌人以资产阶级意识形态腐蚀工人阶级的严重事实，使大家看到“无产阶级和资产阶级之间在意识形态方面的谁胜谁负问题，还没有真正解决”。通过批林批孔，我们更加深刻认识到:林彪和历代行将灭亡的反动派、党内历次机会主义路线的头子都是尊儒反法的，他们把孔孟之道作为阴谋篡党夺权、复辟资本主义的反动思想武器。实际上，尊孔与反孔的斗争，是一场严重的阶级斗争。这场斗争将长期存在，这就决定了我们建立培养工人理论队伍，也是一项长期的任务。这支队伍人少了不行，必须要有一支宏大的队伍。没有这支宏大队伍，工人阶级的革命事业是不会充分巩固的。"},{"type":"paragraph","text":"在两个阶级和两条路线斗争中培养工人理论队伍"},{"type":"paragraph","text":"培养工人理论队伍，是关起门来培养，还是在斗争中培养；是单纯为车间、班组写写总结报告，还是为两个阶级、两条路线斗争服务?这里有一个方向和路线问题。毛主席指出:在无产阶级专政条件下，国内的主要矛盾仍然是“工人阶级和资产阶级的矛盾”；我们的目标，“就是巩固无产阶级专政，要落实到每个工厂、农村、机关、学校”。这使我们认识到:工厂建立、培养工人理论队伍，当然要立足基层，首先为基层的阶级斗争和路线斗争服务，批判资产阶级，批判刘少奇、林彪的修正主义路线，但是，这还不够，应该胸怀全局，为解放全人类，消灭人剥削人的制度，完成工人阶级的历史使命而斗争。布房车间党支部、工会比较重视抓工人理论队伍的方向、路线问题。平时，他们不但要求培养对象能够为车间、班组写批判发言稿，写总结报告，还要求他们多学一点马列著作和毛主席著作，以马列主义、毛泽东思想的立场、观点、方法去分析观察斗争中的问题，批判资产阶级、修正主义，不断提高识别真假马克思主义的能力。乙班青年工人小何，在批林批孔中，针对林彪一伙否定无产阶级文化大革命和社会主义新生事物的罪行和谬论，同其他几个同志一起利用业余时间，进行社会调查，用知识青年上山下乡、赤脚医生、革命样板戏、教育革命所取得的丰硕成果，彻底揭露、批判了林彪反革命的修正主义路线的极右实质。工人老师傅赞扬说:“工人理论队伍同志写的文章，深刻有力，打中了林彪的要害，讲出了我伲的心里话。”"},{"type":"paragraph","text":"斗争需要人材，斗争也造就人材。我们在培养工人理论队伍中，不是“关门点将”、“关门提高”，而是遵照毛主席关于“无产阶级革命事业的接班人，是在群众斗争中产生的，是在革命大风大浪的锻炼中成长的”教导，坚持在斗争中给他们压担子。在历次政治运动中，我们这支工人理论队伍，总是朝气蓬勃地战斗在第一线。同志们努力做到胸中有全局，手中有任务，肩上有担子，自觉地在大风大浪中经受锻炼，提高理论水平和写作能力，增长斗争才干。在批林整风中，为了深入批林，许多同志刻苦攻读了马列的《共产党宣言》、《哥达纲领批判》、《反杜林论》、《国家与革命》和毛主席的《在延安文艺座谈会上的讲话》、《论人民民主专政》等十多篇著作。有的同志还选学了一点哲学、政治经济学、历史、文艺理论等，并把学到的东西，在班组里给工人作辅导。批林批孔运动以来，这支工人理论队伍学习更加刻苦，更加自觉。根据斗争的需要，他们组成了“工人批判组”批判毒草晋剧《三上桃峰》；“红楼梦评论组”以历史唯物主义观点，研究阶级斗争历史，总结阶级斗争经验，为巩固无产阶级专政服务；“学习鲁迅战斗组”学习鲁迅批孔反儒的彻底革命精神，吸取丰富的阶级斗争经验，批判林彪宣扬的孔孟之道。这支理论队伍还带动群众深入批林批孔。比如，“工人批判组”的同志，在批毒草晋剧《三上桃峰》中，深入车间，利用工余时间，为老工人讲解《三上桃峰》出笼的历史背景及其反动内容，发动大家一道批判，使工人群众受到了深刻的路线教育。这种边讲边批的形式，内容丰富，尖锐泼辣，受到了群众欢迎。又如，在联系本厂阶级斗争和路线斗争的大是大非问题揭露矛盾时，理论队伍的同志带头贴出大字报，揭露了本厂修正主义路线的表现与影响，批判了否定无产阶级文化大革命，否定社会主义新生事物的右倾言论，在这场马克思主义战胜修正主义、无产阶级战胜资产阶级的政治斗争和思想斗争中，许多同志的马克思主义理论水平和写作水平不断提高。机动车间的小王，为了配合批林批孔，讲解鲁迅批判孔孟之道的战斗事迹，他刻苦地读鲁迅的原著，收集和综合了大量资料，在给工人讲课时，能够深入浅出，通俗易懂。工人老师傅赞扬说:“小王讲课内容扎实，针对性强，我们爱听。”还有生产组小沈，批林整风以来，利用业余时间读完了六本马列著作以外，还选读了《资本论》。批林批孔一开始，他应用马克思主义的基本观点，写了一篇《两副面孔，一个心肠》的批判文章，后来登在本市报刊上，又在上海人民广播电台播讲。许多同志深有体会地说:“实践出真知，斗争长才干，我们一定要在大风大浪中锻炼和提高自己。”"},{"type":"paragraph","text":"建立、培养工人理论队伍的途径和办法"},{"type":"paragraph","text":"几年来，我们在建立、培养工人理论队伍的实践中，初步摸索了一些途径和办法:"},{"type":"paragraph","text":"(1)认真选苗。工人理论队伍成员的来源，决不能关起门来“点名、点将”，而主要是在开展班组工作中，把那些“襟怀坦白，忠实，积极”，同“群众有密切的联系，有独立的工作能力，积极肯干”，坚决执行毛主席革命路线的优秀同志选拔上来。在这支队伍中，青年工人占绝大多数，中、老年工人也有相当比例。青年工人一般文化水平较高，有一定写作能力，特别是富有朝气，对新生事物敏感，而老年工人有长期的阶级斗争经验，比较高的路线斗争觉悟。青年工人和中、老年工人一起战斗，更有利于这支队伍的建设。"},{"type":"paragraph","text":"(2)注重培养。我们体会到，培养理论人材，不是几天、几个月可以办得到的，要舍得“花本钱”，下功夫。我们一方面积极创造条件，使参加理论队伍的成员有活动的基点，同时要求他们养成读书的习惯，发扬毛主席亲自倡导的革命学风。几年来，我们还让他们每周有半天时间脱产学习马列著作和毛主席著作。前一时期，还给他们集中一个月时间，系统地读了《反杜林论》。学习中，适当进行一些必要的辅导和写作知识讲座，但强调以自学为主，坚持理论与实际相结合的原则。我们在上级部门的关怀下，还挑选了一些同志去市领导机关、报社、出版社学习。对于一些基础较差、提高较慢的同志，不是埋怨他们，而是热情帮助，注重培养，首先提高他们学会运用马列主义分析问题和解决问题的能力。"},{"type":"paragraph","text":"(3)总结提高。我们把理论队伍的同志定期集中起来，帮助他们总结经验，相互交流，发扬成绩。对于那种“见报第一”、“一鸣惊人”等资产阶级名利思想，开展积极的思想斗争，不断提高他们执行毛主席革命路线的自觉性。许多同志表示:“决不做‘昙花一现’的‘短命鬼’，要警惕和抵制资产阶级名利思想的侵袭，为完成工人阶级的历史使命而奋斗终身!”"},{"type":"paragraph","text":"我们厂在建立、培养工人理论队伍中，虽然初步做了一点工作，但离毛主席和党中央的要求还很远。工人阶级要占领整个上层建筑，还有大量工作等待着我们去做。我们决心加强学习，总结经验，克服缺点，把培养工人理论队伍的工作认认真真、扎扎实实地抓好。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}