{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对批评家提出的要求","authors":["山谷"],"dates":[{"year":1963,"month":6,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"山谷"},{"type":"paragraph","text":"编者按:五月廿日本报发表了姚文元同志《请看一种“新颖而独到的见解”》一文以后，收到了山谷同志的这篇文章，对姚文提出了不同意见。山谷同志的文章主要涉及如何理解一本书中文字的含义，我们认为这是可以讨论的。但是，更重要的，值得展开讨论的，是如何正确地对待西方十八、十九世纪资产阶级音乐文化遗产的这个具有根本性的问题。对这个问题，党的文艺方针早经明确地解决了的。那就是:应该用马克思列宁主义、毛泽东思想的观点与方法区别精华和糟粕，进行批判地借鉴和吸收。但是在具体实践中，认识并不清楚，还有很大的分歧。因此，联系实际，实事求是地进行讨论，是十分必要。我们欢迎音乐界、文艺界的同志参加这个讨论。现在可以先就德彪西的问题，探讨一下如何分辨精华与糟粕的问题。"},{"type":"paragraph","text":"五月廿日文汇报上发表了一篇姚文元同志的关于批评法国作曲家德彪西的音乐评论的文章。近年来介绍有关外国音乐论著的书刊不少，对中国音乐工作者来讲是件好事，使音乐工作者的眼界更宽一些。可惜有关评介的文章不多，特别是象非音乐界的姚文元同志能替这样的书写批评文章，更是难能可贵了。"},{"type":"paragraph","text":"音乐出版社编辑在德彪西的《克罗士先生》这本书前面所写的“内容提要”不好是事实，对作者的思想动向、时代背景，都没有作出交代。再加德彪西喜欢炫耀机智，喜欢说俏皮话，说反话，有些话甚至是他的幻想或联想，而内容又是二十世纪初期巴黎音乐生活的各方面，因此看这本书的人，如果不当心就有可能被骗上当，把反面话当成正面话。"},{"type":"paragraph","text":"德彪西是十九世纪末、二十世纪初有世界影响的法国印象派作曲家。作为当时革新派的法国的资产阶级的作曲家，他的音乐评论确实与当时的批评家有所不同。在当时资产阶级的音乐批评中，他的论点可说是比较“新颖独到”。但不能说，凡“新颖独到”的都一定得是马克思主义的。"},{"type":"paragraph","text":"这本书不容易理解是事实。但是姚文元同志没有把原来文字弄明白，就作出许多不切实际，甚至错误的判断也是事实。对印象派音乐的理论作品以及对德彪西本人作什么评价，那是一个必须用马列主义的观点作深入研究分析的问题，需要专门的文章去探讨。这里仅仅根据姚文元同志的文章，逐条提出我的一些不同的看法。"},{"type":"paragraph","text":"姚文在开始提到的所谓“晦涩难懂”的“建筑式”的感情，其实并不难懂。这是指各种艺术品在结构形式上的相互联想作用。因为艺术品虽然表现手段各不相同，但结构形式的规律往往有相同的地方，因而也有些建筑师往往用音乐术语来解释建筑的结构形式。在艺术欣赏方面应该可以允许有幻想的，这在中国也不能例外。如钟子期听伯牙鼓琴，就想到琴音“志在高山”，或“志在流水”。李白听琴有“蜀僧抱绿绮，西下峨嵋峰，为我一挥手，如听万壑松。客心洗流水，余响入霜钟，不觉碧山暮，秋云暗几重”之诗。应该说这首诗很美，很有意境。音乐假如不能激起人们的感情，不能引起人们的幻想，那只能说是没有生命的音乐，即不是音乐。"},{"type":"paragraph","text":"姚文所引《克罗士先生》一书第九页中“要保持鹤立鸡群……”的一段话，完全是理解错了，所以他的批评也就是无的放矢。书上明明写出克罗士先生是反对“音乐行家”的人。有些什么样的“行家”呢?第一种，是那些穿着燕尾服与漂亮的时装的资产阶级的绅士们与太太们，他们坐在那里“情绪厌倦、无动于衷、甚至蠢头蠢脑……他们耐心地忍受着烦人的差使，他们不中途退场是为了要人家在散场的时候看到他们……。”(3页)这种人在退场以前当然一定要热情鼓掌一番，以表示他们是懂音乐的真正的“行家”。还有一种行家，就是作者当时所厌恶的虚假的批评家，以及那些随便决定“罗马奖金”竞选者的命运的冷漠的学院派的先生们。“他们懂得什么呢?他们自己确信是艺术家吗?他们哪儿来的权利操纵如此神秘的命运呢?的确，在这种情况下，他们最好还是求助于简单的抓阄碰运气的办法。”(13页)克罗士先生周围的“热情”就是这一类“行家”的热情，难道它不会糟蹋一个艺术家吗?难道他应该成为这种“行家”的传声筒吗?"},{"type":"paragraph","text":"应该看到，克罗士先生所谓的“弱者”并不是讲无产阶级，而是指那些胸中无主见的，人云亦云的弱者。他所指的陈腐的教条，与马克思主义毫不相干，因为当时巴黎音乐家之间所存在的矛盾，不是马克思主义与非马克思主义的矛盾，而是陈腐的学院派与象德彪西这样的革新派之间的矛盾。他所谓听“风”的话，那不过是一句气话，意思是说与其去听这些“行家”老爷们的话就不如去听风的话。所谓“鹤立鸡群”也是对这些行家说的。(这是一句中国成语，可能原语不是这样)。"},{"type":"paragraph","text":"姚文元同志对“人们应该有自己的主见，并且承认艺术对群众是绝对无用的”(111页)这句话的理解，完全是断章取义，歪曲了作者的原意。这篇文章的主要内容是想证明音乐创作必须由广大人民自己来批准，不可能强迫人民接受。德彪西把法国作曲家古诺的歌剧《浮士德》与德国作曲家瓦格纳的歌剧《女武神》作了比较。尽管批评家如何责难《浮士德》，歌剧院依旧在上演，群众照样要看。而对瓦格纳的歌剧，无论你怎样捧也没用。请看下面这一段话:"},{"type":"paragraph","text":"“古怪地构成社会精华的上流人物可以敲锣打鼓为那些著名的和有权威的人进行宣传，但这不过是犹如昙花一现，什么效果也不会产生。教育者忙得上气不接下气，而群众的不为人知晓的伟大心灵却不肯上当；艺术继续在他所愿意的地方传播……歌剧院固执地上演着《浮士德》。”(111页)"},{"type":"paragraph","text":"这一段话是在姚文所引的两句话的前面的，而紧接在后面又有一段话:"},{"type":"paragraph","text":"“艺术更不是少数出类拔萃的人物的自我表达的方式，他们常常比群众还要愚蠢……人们不能命令群众爱美，也不能要求群众倒过头来用手走路。”(111-112页)"},{"type":"paragraph","text":"德彪西文章意思是否象姚文所说的，音乐“要越脱离群众越好，越脱离社会越好”，我想上面所引的两段话是够清楚了。"},{"type":"paragraph","text":"姚文元同志对书中题为“马斯涅”的一篇文章，自己没有看懂，便狠狠地批评起来，不能不使看过这篇文章的人感到十分惊讶。其实在这篇文章里，德彪西通篇都是以辛辣的笔调嘲笑了马斯涅，并且开头就点明了“马斯涅从来不把音乐看成象巴赫和贝多芬所理解的‘万众的心声’，而是当作迷人的专长”。姚文所引的令人“寒颤”的那一段(45页)，正是德彪西的有意暴露，而不是捧场。他称马斯涅的歌剧音乐是“‘调情逗趣'的习惯的形式”(46页)，后来又发展成为小号与歌声同时吼叫的“新瓦格纳派”(46页)。他说:“我看，即使他那些最不聪明的漂亮的女听众，也会给他提出这种劝告”——“和狼对嚎并不总是好的”(47页)。最后还说马斯涅是酒吧间卖唱的人保尔·戴麦的学生。也许德彪西对马斯涅的歌剧音乐挖苦得太过分了，但决不可能误解为给马斯涅捧场。"},{"type":"paragraph","text":"姚文中有关艺术趣味的培养问题所引用的几段话，也是完全误解了德彪西的意思。"},{"type":"paragraph","text":"32页中“天才的音乐对听众所产生的吸引力，颇类似马戏团的把戏对观众所产生的吸引力”，明明是有意骂那些在巴黎举行音乐会的所谓天才的音乐家们——德国人。"},{"type":"paragraph","text":"61页的“《田园交响曲》之脍炙人口是来自相当普遍地存在于人与自然之间的误解”，这是对贝多芬将鸟叫等模仿自然界的声音用在交响曲中的手法，表示不同意。他认为不应该用直接模仿，而是要“把大自然中‘见不着’的东西转化成了感情。”(62页)"},{"type":"paragraph","text":"4页中“真正的美除了静默之外……”实际是讲那些冒充音乐行家的绅士们太太们，对演奏的音乐不懂，却要假装热烈地鼓掌。"},{"type":"paragraph","text":"48页上的“在艺术上，人们经常斗争的对象应当是自己才对。”这句话的意思，我看应该解释为要人们时常警惕自己，不要让自己象马斯涅一样，坠入低级趣味的泥坑里去。决不是要听众“象猴子如何骑在马背上一样去听音乐”。"},{"type":"paragraph","text":"姚文元同志对第6页上所提的“印象”与“寄生性的审美观点”的解释，我也不敢同意。就在第5页上，本书作者就有这么一段话:“比起批评来，我对真挚的印象和忠实的感受更感兴趣得多。”可见这里的所谓“印象”是对音乐本身的忠实的感受，而不是象姚文元同志所说的“片断的、偶然的、混乱的印象”。所谓“寄生性的审美观点”，是指的当时那些自以为是的陈腐的学院派的批评家的审美观点。德彪西的意思是说:与其去听这些“行家们”的批评，不如直接去听音乐。我认为要批评印象派的音乐，必须作细致的研究工作，单是抓住“印象”两个字就大作起文章来，是不能解决问题的。"},{"type":"paragraph","text":"在原书74页上，德彪西对理查·斯特劳斯的一段描写，明明是在挖苦斯特劳斯，说他派头很大，把法国人当野蛮人看，最后德彪西还说:“人们看得出来大部分听众是不喜欢这种阳光的，因为即使知名的音乐爱好者也毫不含糊地表示了他们的不耐烦。”可以想见，姚文元同志在这里浪费很多笔墨去谴责德彪西，并不见得是恰当的。"},{"type":"paragraph","text":"对姚文元同志的《请看一种“新颖而独到的见解”》一文，我大胆地提出了如上的不同的意见，也算作“大家谈”罢。对姚文最后提出的三个问题，我也想谈谈:"},{"type":"paragraph","text":"1、这本书这样的“新颖而独到的见解”，当然不能说是无产阶级的，更不是马列主义的。“内容提要”也有毛病，但也并不象姚文元同志那样，说得一无是处，毫无介绍的价值。"},{"type":"paragraph","text":"2、德彪西以目睹者的身份，揭露了当时欧洲资产阶级社会的音乐生活中各种丑态与阴暗面，对于如何正确借鉴西洋音乐为我们自己音乐文化事业的建设服务，是有其一定参考价值的。"},{"type":"paragraph","text":"3、对西方资产阶级音乐理论，包括印象派的理论，我们只能通过充分的调查研究，采取马克思列宁主义的冷静的科学的分析，吸收其中对我们有益的东西，批判其中有害的甚至反动的东西。不能无批判地去肯定，也不能一棍子打倒。"},{"type":"paragraph","text":"我们知道，姚文元同志是有影响的批评家，我虽然对他的文章读得不多，他的批评文章是有定评的。不过我认为批评家最好要有广博的知识，从这篇文章中可以看出姚文元同志对1900年前后欧洲资产阶级社会的艺术活动情况不很熟悉，对印象派音乐与绘画到底是些什么内容恐怕也不见得完全清楚，如果自己对某个问题不是很熟悉的话，最好也要谨慎小心，多下一点研究工夫，实事求是。不能够“好读书不求甚解”，更不能“望文生义”。因为批评是起指导作用的，所以必须在可能范围内力求正确。"},{"type":"paragraph","text":"以上不过是作为一个读者的意见。是否正确，只能供姚文元同志的参考，更不能因此而否定他在其他批评工作方面的成就。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}