{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":7,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"关于加强爱国主义宣传教育的意见（一九八三年七月二日）中共中央宣传部中共中央书记处研究室","authors":[],"parts":[{"type":"paragraph","text":"·编者按·"},{"type":"paragraph","text":"《关于加强爱国主义宣传教育的意见》是一个很重要的文件。加强爱国主义的宣传教育，是建设以共产主义思想为核心的社会主义精神文明的一项重要任务，也是宣传教育和思想政治工作的一项基本内容。这个文件深刻地指出：“爱国主义，这是一面具有最大号召力的旗帜。”爱国主义“作为一种伟大的凝聚力和向心力，它使中华民族能够经受住无数自然的、社会的难以想象的困难和风险的考验，而一直保持坚强的团结和旺盛的生机”。在为振兴中华、实现四化而斗争的伟大实践中，我们必须继续高举爱国主义的旗帜，坚持从爱国主义教育入手，并以此为起点，深入下去，逐步地把广大爱国者的觉悟提高到共产主义思想的水平。"},{"type":"paragraph","text":"爱国主义的宣传教育，是一项长期的、深入细致的工作，必须依靠各条战线、各行各显的共同努力。各级领导和直接或间接与宣传教育工作有关的同志，都应当认真学习，深入领会这个文件的精神，根据自己的工作特点和不同的对象，采用各种方式，担当起爱国主义宣传教育的责任。中国人民解放军担负着保卫祖国的神圣任务，尤其要重视和加强爱国主义的宣传教育。政治工作干部应当义不容辞地做好爱国主义的宣传教育工作，军事干部、后勤干部以及其他各行各业的同志。也都应当结合自己的工作，在军政训练、科学文化教育、战备执勤以及日常的思想工作和管理教育中，注意激发部队的爱国热忱，提高部队的爱国主义觉悟。我们要通过爱国主义的宣传教育，把广大干部战士的爱国热忱化为建设祖国、保卫祖国的实际行动，为把我国建设成为一个现代化的、高度文明、高度民主的社会主义国家作出更大的贡献。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在我国社会主义现代化建设进程中，经常地进行和加强爱国主义的宣传教育，培养全体人民、特别是青年的爱国主义精神，提高他们的爱国主义觉悟，是建设以共产主义思想为核心的社会主义精神文明的一项重要任务，是宣传教育和思想政治工作的一项基本内容。"},{"type":"paragraph","text":"爱国主义是中华民族的优良传统。几千年来，我国人民的爱国主义精神从来就是推动祖国社会历史前进的一种巨大力量。它是在中华民族悠久历史文化的基础上产生和发展起来的，反过来又给予中华民族的历史发展，给予中国经济、政治、文化，社会生活的改造和进步以重大的影响。作为一种伟大的凝聚力和向心力，它使中华民族能够经受住无数自然的、社会的难以想象的困难和风险的考验，而一直保持坚强的团结和旺盛的生机。"},{"type":"paragraph","text":"中国各族人民创造了灿烂的古代文明，使我们祖国成为世界上文化发达最早的国家之一，对东方以至全世界的文化产生了深刻的影响。中华民族不但以勤劳、智慧著称于世，同时又是酷爱自由、富于革命传统的民族。中国各族人民的爱国主义精神和彪炳千古的爱国事业，是中华民族发展史上最光辉灿烂的篇章。特别是近代以来，中国人民为了民族的生存和解放，为了祖国的独立和富强，从鸦片战争起，中经太平天国运动、中法战争、中日战争、戊戌政变、义和团运动、辛亥革命、五四运动、五卅运动、北伐战争、土地革命战争、抗日战争、解放战争，直到推翻帝国主义、封建主义和官僚资本主义的反动统治，创建社会主义的新中国，进行了艰苦卓绝的、可歌可泣的斗争。可以说，一部中国近代现代革命运动史，同时也就是一部中国近代现代的爱国运动史。爱国主义的强大精神力量，鼓舞和推动着中国各族人民不屈不挠地进行革命斗争，而革命运动的发展，又不断地使这种爱国主义传统得到充实、巩固和发扬。"},{"type":"paragraph","text":"列宁曾经说过：“爱国主义就是千百年来巩固起来的对自己的祖国的一种最深厚的感情。”人们对祖国的这种神圣的感情是与他们的共同利益相联系的。迄今为止的人类社会，还是按照地域划分为国家的，这种情况还将在人类历史上持续很长很长的时期。在这样的历史条件下，人民总是要在祖国这个政治的、文化的和社会的特定的环境中进行各种不同的斗争，首先是竭尽全力地为祖国和人民的前途而斗争。这就是千百年来爱国主义所以能够成为教育和鼓舞人们起而斗争的强大的精神力量的社会历史原因。"},{"type":"paragraph","text":"经过三十来年的社会主义革命和建设，我们祖国的面貌发生了深刻的根本性变化。它取得了以往历史上从未达到过的经济和社会的巨大进步，开辟了中华民族伟大复兴的光辉道路，并在世界政治和人类进步事业中起着越来越大的积极作用。现在，我国人民正在为把祖国建设成为现代化的、高度文明、高度民主的社会主义强国而奋斗。这种新的历史条件和新的任务，要求我们必须继续高擎中国人民的爱国主义的光荣旗帜，发扬祖国的利益和荣誉高于一切的精神，同心同德地致力于现代化建设这一伟大的创造性工程。事实上，一个热爱社会主义祖国、为它的繁荣富强而献身的新的爱国主义热潮已在广大青年和中国各族人民当中兴起。"},{"type":"paragraph","text":"同时必须看到，由于不能正确认识建国以来我们工作中发生过的失误，特别是“文化大革命”这样全局性、长时间的严重错误，不能正确认识十一届三中全会以来我们党领导人民群众在拨乱反正、在社会主义现代化建设中所取得巨大成果，有些同志对社会主义祖国的前途感到茫然，信心不足，以至于彷徨起来。特别是一部分生长在十年内乱时期的青年同志，没有经历过旧社会被压迫、被剥削、被奴役的苦难生活，缺乏新旧社会鲜明对比的感性认识，没有经过严峻革命斗争的考验，正当需要教育的时候又没有受到系统的正面教育，对祖国的历史，它的过去和现在，中华民族的优良传统，马克思主义的基本道理，所知甚少。因此，他们有时候就不能科学地分析历史和现实中的一些问题，以至得出一个结论，仿佛社会主义制度不好了，甚至祖国也不怎么可爱了。对于这类糊涂观念和错误认识，我们当然不能简单地都看作是对社会主义制度的怀疑和动摇，都看作是对祖国没感情或不爱国。但是，其中一些人对社会主义丧失信念、对祖国感情淡薄，以至走上邪路，却也是不容忽视的事实。因此，如何加强爱国主义和共产主义思想的教育，提高人民群众的思想觉悟，特别是在对外开放、国际交往日益发展的情况下，不断增强我国各族人民的民族自信心和自豪感，自觉地维护祖国的荣誉和民族的尊严，把我们的各项工作搞得更好，就成为极为追切和重要的事情。"},{"type":"paragraph","text":"“只有社会主义能够救中国”。这是中国人民一百多年来特别是五四运动六十多年来的斗争实践证明了的客观真理。但是应当看到，在社会主义条件下，由于人们各自的生活阅历、文化素养、认识条件、实践经验等等的不同，他们的思想水平和觉悟程度是不同的。针对人们思想水平和觉悟程度层次不同，接受教育的能力不同这种客观实际，我们的思想政治教育也应当分层次地进行。我们要对群众特别是青年分层次有步骤地进行爱国主义、集体主义、社会主义、共产主义教育。在爱国主义、集体主义、社会主义、共产主义这一思想政治教育体系中，爱国主义作为一项重要的教育内容，有其自身的特点和特殊的作用。"},{"type":"paragraph","text":"它因为有长期的历史传统，在社会舆论、社会心理上有深厚的根基，因而可以和比较易于为各种不同出身、不同社会经历、不同职业、不同民族、不同年龄、不同文化水平、不同思想觉悟的广大范围的社会成员所接受、所理解。爱国主义，这是一面具有最大号召力的旗帜。“千古英雄，爱国同怀赤子之心。”我国各族人民是爱国的，港澳、台湾同胞，遍布世界各地的华侨，绝大多数也是爱国的。任何一个公民，只要热爱祖国，把自己的命运向祖国的命运联系起来，愿意在自己的岗位上为振兴中华贡献他的聪明才智，即使还没有确立共产主义的世界观，客观上已经在用自己的行动促进社会主义事业的发展了。我们深信，随着我国社会主义事业的胜利发展，通过不断深化的斗争实践的启示和教育，这样的爱国者会有越来越多的人逐步成长为社会主义、共产主义者。近几年来，不少青年在爱国主义思想教育下，通过了解我们祖先对人类文明的贡献，了解近百年来中华民族受压迫和求解放的历史，了解中国共产党领导全国人民为建立新中国而浴血奋斗的历史，了解新旧社会、社会主义和资本主义社会的根本区别，首先认识到自己的命运和祖国的命运不可分，随后又认识到祖国的命运和党的命运、社会主义的命运不可分，从而逐步摆脱了某些徘徊观望和崇拜外国的心理，热情洋溢地投入社会主义现代化建设，自动组织起来学习马列主义、毛泽东思想，这一事实，不是充分说明了这一点吗？所以，我们要坚持从爱国主义教育人手，提高人民群众和青年的爱国主义觉悟，并以此为起点，把思想政治教育深入下去，步步上升，逐步地把广大爱国者的觉悟提高到共产主义思想的水平。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"爱国主义是一个历史范畴。在我国历史发展的长河中，爱国主义的具体内容，爱国主义运动的具体形式、范围、规模，推动爱国主义运动前进的社会力量，是随着历史条件和历史阶段的变化而发展变化的。"},{"type":"paragraph","text":"在鸦片战争以前的封建社会阶段，总的说来，爱国主义主要是同反对分裂、反对民族压迫、反对统治阶级内部昏庸腐败和封建专制的斗争相联系的。代表这种爱国主义的基本社会力量是农民。当然，在这种爱国主义的斗争中起过有益作用的，还包括封建统治阶级内部一些勇于抵御外侮、维护祖国安全统一的爱国者和一些主张改革弊政的变法志士。在历代封建王朝，曾经发生过不少次变法事件，尽管它们是从维护封建统治出发的，不触动封建统治的根基，但提出的某些改良措施，在客观上和某种程度上反映了人民的愿望，有利于生产力的发展和社会的进步。"},{"type":"paragraph","text":"鸦片战争以后，中国进入了半殖民地半封建的社会阶段，爱国主义增加了新的内容和特点。它主要表现为对外反对资本帝国主义列强的侵略，捍卫祖国的独立和领土完整，对内反对同列强相勾结出卖祖国利益的反动统治阶级，要求改变造成祖国贫弱、阻碍祖国振兴的封建专制制度，民族革命和民主革命融为一体。推进这种爱国主义运动的社会力量是农民、工人和新兴的民族资产阶级。从洪秀全领导的太平天国农民革命到孙中山领导的辛亥革命，标志着这种爱国主义运动的不断高涨和发展。当中国无产阶级产生了自己的先锋队，独立地登上政治舞台并成为中国各族人民的领导力量以后，中国的历史由旧民主主义革命阶段进入新民主主义革命阶段，爱国主义运动发生了伟大的飞跃。它注入了马克思主义、无产阶级国际主义的新血液，它不仅以反帝反封建作为自己的斗争目标，而且同争取中华民族的彻底解放，实现祖国的社会主义前途紧密联系起来，同促进世界人民的革命事业联系起来。从此，中国人民的爱国主义发展到了一个崭新的历史阶段。"},{"type":"paragraph","text":"中国人民的爱国主义，虽然在每个历史阶段都有不同的具体内容和具体特点，但也具有共同的基本内容和基本特点。这就是：一，不畏艰险，世代相承地开发祖国的自然资源，改造祖国的山山水水，不断丰富和发展中华民族的物质文化财富，为人类文明努力作出自己的贡献。二，反对民族的分裂和国家的分裂，维护各民挨的联合、团结和祖国的统一。一旦发生分裂，各族人民和社会各方面的爱国力量就为尽快结束这种不幸的局面而进行坚持不懈的斗争。三，在外敌人侵面前，团结对外，奋起抵抗，直到彻底战胜侵略者，坚决维护祖国的主权和独立。四，同一切阻碍历史发展和社会进步的反动阶级、反动社会势力和反动制度进行英勇顽强的斗争，推动祖国朝着繁荣富强的方向前进。正是这些共同的基本内容和基本特点，构成了中国人民的爱国主义的光荣传统。"},{"type":"paragraph","text":"历史上的爱国主义者，尽管受到时代和阶级的局限，但他们的爱国思想和行动，都不同程度地顺应历史发展的潮流，或者在一定程度上代表历史发展的方向。他们都为祖国的富强和人民的幸福作出了自己的贡献。"},{"type":"paragraph","text":"中国共产党是工人阶级的先锋队组织，也是中国历史上最先进最伟大的爱国政治集团，现代以来，随着革命事业的发展，从爱国主义走向共产主义，曾经是许多先进分子的共同的思想历程。在经过反复的探索、反复的失败之后，事实告诉人们，只有在共产主义思想指导下，才能找到救国救民的真理，才能取得救国救民斗争的胜利。六十多年来，我们党始终以争取祖国的独立、维护祖国的荣誉、争取民族的解放、捍工民族的尊严作为自己的神圣职责，为此付出了最大的牺牲，贡献了自己的最优秀的儿女。中国共产党人，是最杰出、最忠诚的爱国主义者。我们党的爱国事业的伟大成就，超过了我国历史上任何阶级和政治集团在这方面所曾达到的高度。中国人民的爱国主义传统，在我们党的理论和斗争实践中得到了最新、最集中和最光辉的体现。"},{"type":"paragraph","text":"在进行社会主义现代化建设的新的历史时期，我国各族人民爱国主义的主要内容，就是邓小平同志代表党中央所提出的三大任务，即：“加紧社会主义现代化建设，争取实现包括台湾在内的祖国统一，反对霸权主义、维护世界和平”。这三大任务，是历史赋予我们每一个爱国者的庄严而崇高的使命。在目前社会条件下，振兴中华，就是要切实完成这三大任务。它可以把一切爱国者都团结起来，组成由全体社会主义劳动者、拥护社会主义的爱国者和拥护祖国统一的爱国者，包括台湾同胞、港澳同胞和国外侨胞在内的最广泛的爱国统一战线。由于历史的和现实的原因，在现阶段和今后一段相当长的时期内，坚定的共产主义者，在爱国者的战线中还是少数。但是，爱国一家。只要爱国，拥护祖国统一、主权完整、国家富强、人民幸福，都可以而且应该在爱国主义的旗帜下团结起来，为实现四化贡献力量。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"爱国主义宣传教育的内容、素材是非常广泛和丰富的。上下几千年，纵横数万里，到处都有进行爱国主义教育的好教材。从历史到现实，从自然风光到物产资源到物质精神生产、社会生活的各个领域，都蕴藏着极为丰富的爱国主义的瑰宝，是我们进行爱国主义教育的取之不尽，用之不竭的源泉。"},{"type":"paragraph","text":"（一）宣传祖国新貌和建设成就。党的十一届三中全会以来，我们国家经过拨乱反正，经济建设稳步发展，各方面的工作都取得了很大的成绩。报刊、广播、电视、电影、新闻要加强祖国新貌的宣传报道。中央新闻电影制片厂拍的短片《祖国新貌》很受群众欢迎。电视台可与电影制片厂合作，有计划地拍摄和播放这方面的影片。要逐步做到每天电视节目中有十几分钟的《祖国新貌》，使广大干部和群众每天都看到祖国前进的步伐。报纸也要开辟“祖国新貌”、“祖国在前进”一类的栏目，加强对祖国最新建设成就的报道。这对提高和鼓舞广大人民群众建设社会主义祖国的信心，开扩他们的视野，动员他们积极投身四化建设具有重要的作用。"},{"type":"paragraph","text":"（二）宣传英雄人物、先进集体的模范事迹。英雄人物、先进集体，在我们的生活里真是千千万万。他们所取得的成绩，特别是他们的精神、品质、风格，是人们学习的榜样，是鼓舞和教育人民群众前进的无穷的力量。我们的新闻报道、文学艺术要反映他们的先进事迹，特别要反映他们的寓尚的精神和风格。理论工作者也要对中国人民这种精神上的成长进行研究、进行概括。报刊、电视、广播可以根据自己的特点开辟诸如“好儿女志在四方”、“为‘四化’而献身的人们”一类栏目，以多种多样的形式介绍各条战线各种类型的为祖国四化作出贡献的英雄人物。如果我们的人民每天部能从报刊、电台、电视上了解到身边层出不穷的先进人物、先进集体的模范事迹，那对促进社会风气越来越好，造成人人学先进、争先进的社会风尚将大有帮助。随着社会主义现代化建设事业的前进，还会有更多的先进集体、先进人物涌现出来。这是爱国主义宣传教育永不枯竭的源泉。把他们的事迹、精神状态和高贵品质正确地反映出来，这是所有宣传工作者的职责。"},{"type":"paragraph","text":"（三）宣传成功的建设经验，我国社会主义建设事业在党的领导下，几十年来在各条战线上都有很大发展，积累了不少成功的经验。实事求是地宣传这些成就和经验，不仅有助于增强民族自豪感和自信心，而且可以作为我们建设有中国特色的社会主义的借鉴。如大庆油田的开发，武汉、南京长江大桥的设计和施工，治理淮河、黄河、海河工程，葛洲坝等水利工程，核武器的研制，卫星的发射，牛胰岛素的人工合成，杂交水稻的培育成功，等等，都充分表现出我国各族工人、农民、知识分子的伟大的智慧和创造力，表现出社会主义制度的优越性。报刊、书籍对这方面的宣传，负有更大的责任。已着手编写的《当代中国》丛书，以及正在筹备的《祖国》丛书等一类著述，要努力反映这方面的内容。"},{"type":"paragraph","text":"（四）宣传祖国的壮丽河山、名胜古迹。我们的万里长城、京杭运河、丝绸之路、古代建筑等等，都是举世闻名的。我国文化名城很多，文化名人很多。目前三千多个旅游点的风景、名胜、古迹，就应陆续在影片、电视片中得到反映。中央和各省、市、自治区可以分片包干，在若干年内，把这三千多旅游点，分期分批地拍成电视片、影片、编辑出版旅游丛书。这种影片和丛书，不仅可以描述风景、名胜、古迹，也可以介绍到过这些地方的历史人物和爱国者，介绍民间传说以及有关的古代神话、民间故事、词诗歌赋、文章著述、碑刻石雕，还可以介绍那里的特产、民俗风情等。已播出的电视片《湖北三国遗址》、《蜀道游记》，讲古论今，今昔对比，既给人以历史知识，又给人以爱国主义、社会主义教育，观众反映很好。电视台已经拍完《长江》系列片（25集），并准备拍《黄河》、《长城》、《运河》等系列片，其他壮观秀丽的湖山岛泽，均可拍成影片，写成专著，不仅可以使人们欣赏我们祖国的美丽山川，提高他们的文化素养，丰富他们的文化生活，而且可以使人们更深切地了解我们的先人为开发祖国的山河、缔造不朽的物质文化成果所付出的艰苦卓绝的创造性劳动，激励他们继续发扬献身祖国的艰苦创业精神。"},{"type":"paragraph","text":"（五）宣传重大的历史事件和著名的历史人物。我们祖国历史悠久，古往今来产生过许多著名的爱国历史人物，杰出的政治家、军事家、民族英雄和其他历史人物。可以先从近代史入手，反映我们的祖国和民族，怎样受外国侵略者的欺凌，各民族人民、各阶层爱国者，怎样在不同历史条件下，同他们作斗争。可以从每年一月一日开始，把近代历史中的重大事件和著名人物作出安排，逐一进行宣传。这里包括旧民主主义革命时期和新民主主义革命时期的事件，包括党内和党外的爱国者。然后由近及远，上溯到古代。要有计划、有重点地组织和支持有这方面知识素养和研究的学者、作家，写出高质量高水平的作品。"},{"type":"paragraph","text":"（六）宣传历代杰出的文艺家及其作品。我们祖国是世界文明古国之一，从古代到现代，产生过许多大诗人、大作家、大画家、大音乐家、大戏剧家、大表演艺术家、大书法家。他们的具有爱国主义精神的代表作，他们的爱国主义事迹，要有计划有步骤地进行宣传。可以出传记，拍电影、电视片，也可用其他形式表现。如李白、杜甫这样的大诗人，如能拍成传记片，再现他们的作品所反映的那个时代的面貌和精神，不仅能增强人们的爱国主义感情，也可增长人们的历史知识和艺术修养。"},{"type":"paragraph","text":"（七）宣传历代杰出的科学家及其贡献。从古到今，我们有许多杰出的科学家、哲学家、教育家、思想家等等，自然科学、社会科学各个学科、各个专业，都有不少这样的人物。他们对我国以至人类的物质文明和精神文明的发展，做出过巨大的贡献。如张衡、郦道元、徐霞客、祖冲之、李贽、王船山、华佗、扁鹊、李时珍、毕升、沈括等等在天文、地理、数学、哲学、医学、科技等方面的贡献，都应进行宣传。"},{"type":"paragraph","text":"（八）宣传历代文物。我国的文物，年代久远，种类繁多，内容丰富，工艺精美，为举世所公认。石窟艺术，明清建筑，江南园林，等等，均可写成专著，拍成影片，加以宣传。人们看到这些古代文明的象征，看到我国各族人民智慧的这些光辉的结晶，既可增强爱国主义感情，也可提高美的鉴赏能力。"},{"type":"paragraph","text":"（九）宣传各民族人民对祖国的历史贡献。我国是个多民族的国家，各族人民在中华民族的形成和发展中，在为祖国的兴盛和进步的团结奋斗中，都作出了自己的贡献。各民族都有自己的独特的风土人情，风俗文化。要把各个民族的历史和现状，解放前后的发展和变化，进步和变革，各民族最美好的东西，包括先进的人物、特产、美好的文化，等等，反映出来。每个少数民族都可以拍一部甚至几部片子进行介绍。新闻、电视、广播可以开设诸如“兄弟民族”、“民族人物志”、“民族风情录”之类的栏目，增加有关少数民族地区的建设和各民族团结和进步的宣传报道。特别是少数民族聚居的地区，更要加强这方面的宣传工作。"},{"type":"paragraph","text":"（十）宣传侨居国外的爱国者和世界各国的著名爱国者。爱国主义教育的内容不只限于国内，华侨中的爱国志士和许多外国的杰出的爱国者的事迹及他们的著作，也是我们进行爱国主义教育的好材料。五四时期鲁迅等人就着重介绍过一大批东欧、北欧被压迫民族的“立意在反抗，指归在动作”的文学作品和民族英雄。第二次世界大战期间各国爱国者反抗法西斯侵略的事迹，特别是苏联卫国战争时期的英雄人物的事迹在我国的传播，对于我国人民尤其是建国前后青年一代的成长，曾经起过很大作用。国外侨胞的爱国事迹和外国爱国者的事迹以及他们的作品的介绍工作，是我们进行爱国主义教育宣传的一个不可忽视的方面。应当扩大选题范围，把这项工作做得更好。"},{"type":"paragraph","text":"正因为爱国主义的宣传教育的领域、范围非常宽广，涉及各个历史阶段，涉及各个民族、各个地方、各行各业、各个学科，因此，爱国主义教育不只是宣传部门的工作，各条战线，各行各业，包括教育、新闻、出版、科学（自然科学和社会科学）、文艺等部门，包括经济、军事、政法、外事、民族、工会、共青团、妇联等系统的有关部门，都要通过自己的业务，采取同自己的业务相结合的方法，针对不同的对象，有计划有系统地、生动活泼地进行爱国主义教育，把爱国主义的内容渗透到思想教育工作中去。要使我国各族人民，从儿童时代起，就把“祖国母亲”铭刻在自己的头脑中，必须靠各条战线、各行各业的协同努力，共同来做好这项工作。"},{"type":"paragraph","text":"爱国主义的感情和觉悟不是抽象的，不只是表现在口头上。我们要通过爱国主义的宣传教育，使我国各族人民、特别是青年把爱国主义的觉悟和感情，变成奋发图强建设祖国、保卫祖国的实际行动。能不能在行动上坚决地积极地去实现党中央提出的八十、九十年代的三大任务特别是社会主义现代化建设的任务，是衡量每个政党、每个团体和每个个人是否具有爱国主义和爱国主义强弱的标准，也是检验我们爱国主义宣传教育有无成效和成效大小的标准。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}