{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"斗争带来的胜利","authors":["张涛"],"dates":[{"year":1954,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"斗争带来的胜利"},{"type":"paragraph","text":"张涛"},{"type":"paragraph","text":"六月下旬，革命老根据地、第二次国内革命战争时期湘赣苏区的模范县——永新县召开了人民代表大会会议。二百二十三名人民代表怀着无比喜悦的心情，集聚一堂学习和讨论宪法草案。"},{"type":"paragraph","text":"心里笑开花"},{"type":"paragraph","text":"听报告或阅读文件的时候，每一个小组，每一个代表，都显得那么专心、紧张，他们生怕漏掉一个字，漏听一句话。"},{"type":"paragraph","text":"讨论开始了。代表龙友三沉痛地说：“在旧社会，反动派搞一套‘伪宪法’，专门杀害、压迫我们人民，我们根本没有什么权利，我们要谈谈国家大事，就给加上‘土匪’、‘土匪婆’的罪名，被关、被捉、被吊、被打，就是我们那时的权利。现在呢？事事由人民自己作主，连宪法还要人民讨论。宪法草案中规定一切权力属于人民。我们的县长吴隆开同志，就是大家民主选举出来的，要是在旧社会呀，莫想这样。”"},{"type":"paragraph","text":"代表萧年娥也感慨地说：“解放前，我一个人带着小儿子痛苦地过活。村上有个流氓，仗着地主官僚的势，强占我的田，我要去告状，那鬼乡长却来张条子，说是：‘不准造反’。真是‘衙门八字开，有理无钱莫进来’！现在，我们妇女也和男子一样平等了，我被人民选做代表。宪法中又特别规定妇女在各方面有平等的权利，我心里真高兴！”"},{"type":"paragraph","text":"曾经二次出国，亲眼看过苏联人民幸福生活的人民代表李页里说：“到苏联参观以后，我老是想：我们中国快点到社会主义社会才好，做活时用机器，家里用电灯、收音机，……，社会主义社会的好处真是一时间说也说不完。现在国家要用宪法规定，保证消灭剥削制度，建立社会主义社会，保证我们过幸福生活。我心里真是笑开了花！”"},{"type":"paragraph","text":"人民斗争的成果"},{"type":"paragraph","text":"革命老根据地的人民代表，都更深一层地懂得今天公布宪法草案的可贵，他们认识到：宪法草案是中国人民英勇斗争的成果。就拿刘少池来说，他在第二次国内革命战争时期当过乡主席，领导人民积极进行过革命斗争。在国民党反动派几次围剿中，为了保卫斗争果实，他毅然将两个儿子送去当红军（后都光荣牺牲）。红军北上后，反动派把他的家抢光、烧光，对他的家人又是打、又是吊，在家里的三儿子被强拉去当壮丁。地主官僚恶毒地说：“就是要绝你刘少池的根！”今天，革命胜利了，他又当了人民代表，讨论中，这位快七十岁的老人，容光焕发，精神奕奕地说：“革命先烈的血没有白流，我的儿子没有白死，宪法草案正是先烈们的鲜血培育起来的鲜花。”"},{"type":"paragraph","text":"经过长期革命斗争的县长吴隆开，意味深长地说：“今天国家能制订宪法，真是不容易呀！这完全是人民用血汗换来的，宪法草案里每一个字、每一句话，都包含着重大的意义，它使我想起好多革命同志的英勇斗争。在蒋介石强盗‘围剿’时，我们永新县有成千上万的青年参加了红军，勇敢地走上前线，作战时总是奋不顾身，很多同志壮烈牺牲了；红军北上后，他们转移到敌后坚持游击斗争。被捕被俘的在敌人的法庭上，毫不畏惧。就拿贺忠良同志来说吧，他带着一连人，在晓冈一带坚持斗争。为了对付敌人的‘剿山’，白天很难出去走动，晚上又不能睡觉，三天五天难得吃到一顿饭，饿了就割些野草煮来吃，日晒雨淋，坚持了一年多。后来贺忠良同志不幸被捕，敌人用踩杠子的办法把他踩得几次昏过去，还用粗铁丝穿他的手掌；他家里的房子也被国民党反动派烧光了。但他决不投降！像这样的同志，真不知有多少，想起他们，我更觉得责任重大，我决心要更好地为人民服务。”"},{"type":"paragraph","text":"萧年娥听了代表们的发言，激奋地说：“我一定要写信告诉我在部队里的儿子，好好参加练兵，增强国防力量，不能让帝国主义、反动派来欺侮我们！”"},{"type":"paragraph","text":"社会主义建设的保证"},{"type":"paragraph","text":"从回忆过去，人民代表们进而展望美好的将来。他们一致认为：有了宪法，就可以保障社会主义的建设。省农业劳动模范江凤元和她的农业生产合作社的事实，说明了通过互助合作进行农业社会主义改造的重要。这个合作社是在一九五三年冬天正式成立的。半年来，它已经显示了它的优越性，由于统一使用劳动力，光春耕就节省了八十三个工，而且全面提早七天完成了春耕，他们还普遍选了种，适当地密植，多下了肥料，现在禾苗长得很好。群众都羡慕地说：“好禾苗就是合作社的！”江凤元介绍这些生动的事实后说：“宪法草案上规定国家对小农经济实行社会主义改造，并鼓励农民根据自愿原则组织合作社，这是完全正确的。大家明确了目标，共同努力，才能早日完成这一伟大事业。”李页里也将她们农业生产合作社去年的生产情况告诉大家：去年社里增产了百分之二十三强，而最好的互助组只增产百分之十四，单干农民只增产百分之六到百分之八。社里的社员收入增加了，最多的是李伯先，前年收三千一百七十斤，去年收四千九百零一斤，李松元虽分得最少，也比前年多收了三石。群众都说：互助比单干好，合作社更比互助强。今年春上他们社又扩大了五户。"},{"type":"paragraph","text":"人民代表陈春妹用自己耐心说服父亲参加互助组的例子，来说明宪法草案中规定国家要鼓励农民自愿组织起来的正确性，她说：“我父亲是个中农，耕牛、农具、劳动力，门门齐全，生怕参加互助组后吃亏，他硬不参加，还不准我去搞。他说：‘你要搞互助，楼上还有两担谷，你拿一担去，咱们分家。’经过很久的说服，特别是组员们引导他回忆过去，又用事实让他看见别的互助组人多做事快，合理评分，中农也没吃亏，我父亲终于参加了。这不正好说明，只有经过耐心、艰苦的说服工作和示范才能使农民自愿组织起来！”"},{"type":"paragraph","text":"宪法草案中规定国家要实现社会主义工业化，全体代表都表示衷心拥护，他们从日用品谈起，一直谈到机器犁田，都说：“宪法草案规定中华人民共和国要以工人阶级为领导，工农联盟为基础，这很重要，否则就不能保障社会主义建设。”"},{"type":"paragraph","text":"争取更大光荣"},{"type":"paragraph","text":"“发扬革命传统，争取更大光荣”，这是毛主席对革命老根据地人民的希望，大家都牢牢地记着毛主席的话。正如人民代表江凤元说的：“决不能好了疮疤忘了痛。”大家都说要用实际行动拥护宪法草案。"},{"type":"paragraph","text":"人民代表、江西省省特等劳动模范李页里首先提出保证：“国家鼓励公民在劳动中的积极性和创造性，我是个劳动模范，我一定要好好发挥积极性和创造性。现在快要夏收了，我们一定要带动全乡人民抢修被山洪冲倒了的两口水塘，加强防旱防洪和防虫工作，保证全乡积肥一百万斤，争取全乡早稻丰收，完成爱国增产任务和预售早稻七万斤的计划。我还要团结农业生产合作社社员，坚决把农业社办好，做出样子，推动全乡群众走互助合作的道路。”"},{"type":"paragraph","text":"人民代表江凤元、陈回姬、龙友三等（都是农业生产合作社女社长）也说：“去年李页里同志第一步走得好，带领我们也办了五个社。今年我们第二步要走得更好，才能带动全县办起更多农业生产合作社。”"},{"type":"paragraph","text":"最后，人民代表们都一致认为：要认真地领导人民群众学习和讨论宪法草案，带领全县人民为在秋后建立一百三十四个农业生产合作社而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}