{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"保护群众　打击敌人——学习毛主席关于无产阶级专政下继续革命学说的体会","authors":["冯文锋"],"dates":[{"year":1969,"month":8,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市文攻武卫指挥部　冯文锋"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"“对立统一规律是宇宙的根本规律。这个规律，不论在自然界、人类社会和人们的思想中，都是普遍存在的。”"},{"type":"paragraph","text":"生活就是矛盾，生活就是斗争。在阶级社会里，最根本的矛盾是阶级矛盾，最根本的斗争是阶级斗争。社会主义社会是有阶级的社会，当然也就充满着矛盾和斗争。社会主义社会里的矛盾和斗争，即无产阶级专政下的矛盾和斗争，最根本的是社会主义和资本主义的矛盾和斗争，也就是无产阶级和资产阶级的矛盾和斗争。承认社会主义社会里存在着阶级、阶级矛盾、阶级斗争，这就必须认识在无产阶级专政下一定要继续革命。这是一个重大的原则问题，决不能掉以轻心。看不到斗争的长期性、复杂性、尖锐性和资本主义复辟的危险性，就会丧失革命的警惕性，也就谈不上革命的坚定性，就要犯极大的错误。"},{"type":"paragraph","text":"在无产阶级专政下，资产阶级和一切剥削阶级，为了对抗无产阶级，总是要千方百计地制造“阶级斗争熄灭论”，并在这个反动论调的掩护下向无产阶级猖狂进攻。叛徒、内奸、工贼刘少奇是“阶级斗争熄灭论”的狂热鼓吹者。一九五七年正当右派分子向党猖狂进攻的前夕，他胡说:“国内的主要阶级和阶级斗争已经基本上结束了。那就是说，敌我矛盾已经基本上解决了。”这是弥天大谎，赤裸裸地暴露了这个老机会主义者背叛无产阶级专政的反革命面目。"},{"type":"paragraph","text":"马克思列宁主义关于无产阶级专政的学说，总是教导我们，要清醒地看到无产阶级专政下的阶级斗争。列宁曾经指出:“无产阶级专政不是阶级斗争的结束，而是阶级斗争在新形式中的继续。”在生产资料所有制方面的社会主义改造基本完成后，毛主席一再告诫我们:“社会主义和资本主义之间谁胜谁负的问题还没有真正解决。”“千万不要忘记阶级斗争”。伟大的无产阶级文化大革命就是无产阶级专政下进行的一场大革命。“这次运动的重点，是整党内那些走资本主义道路的当权派”。文化大革命已取得了伟大的胜利；但是，正如林副主席在“九大”政治报告中所指出的:“决不能认为可以高枕无忧了。”“失败的阶级还要挣扎。这些人还在，这个阶级还在”。美帝、苏修等凶恶的敌人，把高举毛泽东思想伟大红旗的中国，看成是眼中钉、肉中刺，他们时刻准备把侵略战争强加在我们头上，我们要用反侵略战争对付之。就是说，要准备打仗。总之，我们切不可丧失警惕，切不可粗心大意。"},{"type":"paragraph","text":"无产阶级专政下阶级斗争的表现形式怎样?应该怎样看待?这是不能不研究、不能不注意的问题。"},{"type":"paragraph","text":"要注意意识形态领域里的斗争。无产阶级与资产阶级的斗争，突出地表现在意识形态领域里的斗争。“我们现在思想战线上的一个重要任务，就是要开展对于修正主义的批判。”修正主义是国际性的反动思潮，它的根根须须，千百条触角，分布在教育、文艺、新闻、出版、卫生等各个领域，它们企图用剥削阶级的旧思想、旧文化、旧风俗、旧习惯，来争夺下一代，腐蚀群众、征服人心，“娱其耳目，夺其心志”。一部反动的电影，就是一份反革命的号召书；一部黄色小说，就是一剂精神鸦片烟。不论是磨灭革命意志的“驯服工具论”，或是反对无产阶级革命纪律、革命权威的无政府主义；不论是一切“从自我出发”的斯坦尼，或是鼓吹“学而优则仕”的孔孟之道；不论是资产阶级人性论，或是反革命经济主义；不论是资产阶级谈情说爱的靡靡之音，或是荒诞不经的妖魔怪道的武侠小说，统统都是资产阶级搞资本主义复辟的“别动队”。资产阶级思想，是可以变成资产阶级的行为的。资产阶级毒素，就是在制造现行反革命。这难道不是严重的阶级斗争吗?所以，我们无产阶级一刻也不可以放松对于资产阶级思想的批判，一定要肃清资产阶级的流毒，要把曾经煊赫一时的资产阶级的“祖师爷”、“洋鬼子”，拿来示众，拿来批判，不管是什么“斯基”、“霍夫”，什么“诸子百家”，一切与无产阶级专政相对抗的，全都要踏倒它。革命大批判是我们摧毁资产阶级的重炮，它能教育群众，打击敌人。"},{"type":"paragraph","text":"要反对资产阶级派性。资产阶级派性，即宗派主义，是无产阶级专政下继续革命的大敌，是阶级斗争的表现。那些“老大难”单位之所以成为“老大难”，资产阶级派性作祟是一大原因。阶级敌人利用资产阶级派性，资产阶级派性掩护阶级敌人。搞资产阶级派性的人，把本地区、本单位、本部门，看成是自己的地盘，占山为王，争名争利争位，欺上压下，拉拢一帮人，蒙蔽群众，不抓革命大方向。对于无产阶级司令部的声音，“两豆塞耳，不闻雷声”；对于混入本派的敌人不辨不察不揪不斗，视若“亲人”；对非本派的群众，当作敌人。动辄武斗，破坏大好形势，损坏国家财产，对此，他们概不痛心，真是利令智昏。在这些单位里，往往是“坏人当道，好人受气”。所有这些，难道不是阶级斗争的表现吗?“阶级斗争，一抓就灵”。解决“老大难”单位的问题，一定要抓阶级斗争，要充分发动群众，把混入各派的阶级敌人揪出来，把搞武斗的罪魁祸首揪出来。“庆父不死，鲁难未已”。列宁曾经指出:“在工人阶级队伍中，在国家机关职员中，由于资产阶级的影响和小资产阶级自发势力的包围和腐蚀作用，也会产生一些蜕化变质分子，新的资产阶级分子。”那些顽固地搞资产阶级派性的人，那些变国家所有制为小团体所有制的人，就是新的资产阶级分子。"},{"type":"paragraph","text":"“老大难”单位的两派群众，一方面，长期来深受资产阶级派性之害，有彻底清算资产阶级派性的要求；另一方面，由于坏头头所设置的种种“迷魂阵”，影响视听，都有必要坐下来，参加各种类型的毛泽东思想学习班，用毛泽东思想衡量一切，分析一切，擦亮眼睛，分清大是大非，提高阶级斗争觉悟，“不讲‘亲’，不讲‘情’，以革命原则为标准。”革命群众团结起来，坏人就暴露。“篱笆扎扎紧，野狗钻不进。”革命群众团结之日，就是阶级敌人失败之时。不怕险，不怕难，就怕阶级矛盾被掩盖。抓了阶级斗争，“老大难”单位的面貌是完全可以改变的。"},{"type":"paragraph","text":"要镇压现行反革命分子。承认无产阶级专政下有阶级斗争，就应当承认在社会主义社会里还有现行反革命分子。不仅地、富、反、坏、右要进行顽强的反抗，搞阶级报复，而且还会产生一批新的资产阶级分子、盗窃犯、流氓阿飞、行凶杀人犯等等，他们是社会的瘟疫和溃疡。列宁在《怎样组织竞赛》一文中号召工人群众“同骗子、懒汉、流氓决战”。事实证明，社会上就有那么一小撮为非作歹的坏人，专干破坏社会主义秩序的坏事，他们偷盗国家资财和人民财产，侮辱妇女，聚众殴斗，行凶杀人，唆使青少年犯罪等等，无恶不作，这是一伙魑魅魍魉，群众恨之入骨，称之谓“蛇虫百脚”。我们无产阶级专政机构和广大群众，每刮一次红色台风，都要把这些“蛇虫百脚”扫一扫。"},{"type":"paragraph","text":"我们还必须清醒地看到，我国人民的死敌美帝、苏修和各国反动派及蒋介石匪帮，没有一刻停止过派遣他们的狗特务，潜入社会主义中国，搜集情报，颠覆破坏。在我国强大的无产阶级专政下，帝修反的特务一批批地被我们破获，他们的阴谋一次次地遭到可耻的失败。尽管如此，敌人仍是不甘心于失败的，他们现在和将来都不会停止他们的破坏和骚扰。对此，我们当然必须作针锋相对的斗争，使敌人遭到更惨重的失败。"},{"type":"paragraph","text":"有现行反革命分子，这是客观存在。但是一切剥削阶级代表人物，总是竭力否认这一点。反革命修正主义分子、大阴谋家罗瑞卿秉承其黑主子刘少奇之衣钵，曾拼命散布“阶级斗争熄灭论”，他制造了一个“十无”的反动观点，鼓吹可以出现“无反革命、无盗窃、无流氓阿飞……”现实斗争的大量事实，就是对罗瑞卿的反动观点的致命驳斥。我们是生活在阶级社会里，有剥削阶级及其思想影响的存在，就会有犯罪行为，就有反革命。明明有敌人，却说一切太平无事，这就是要无产阶级在阶级敌人猖狂进攻的面前睡大觉，束缚自己的手脚，而一切现行反革命则可以为所欲为，这就是要无产阶级放弃刀把子，而让反动阶级拿起刀把子。事情怪也不怪。刘少奇、罗瑞卿自己就是一个十恶不赦的现行反革命分子，而且是个反革命分子中的大头目。把罗瑞卿揪出来，是无产阶级专政的伟大胜利，是战无不胜的毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"要打击自发资本主义势力。无产阶级专政下，自发的资本主义势力是不可低估的势力。我国曾经是个小资产阶级汪洋大海的国家，小生产者每日每时都在自发产生资本主义。人民公社化以后，情况发生了很大变化，人民公社以其无比的优越性显示了伟大的生命力，经过无产阶级文化大革命以后，人民公社是更加巩固了。但这不等于没有斗争，富裕中农的自发资本主义倾向还会时时表现出来，他们那种追求少数人的发财致富，不顾多数群众受苦的资本主义思想，还会迷惑一些群众。搞自发资本主义势力的人，不热心于集体生产，却热衷于搞个人副业，有的“日公夜私”，贪图暴利，或者不服从国家的统购统销政策，搞高价出售，或者转手买卖，投机倒把。"},{"type":"paragraph","text":"此外，某些工厂的小团体主义所有制有所冒头。他们违反国家计划，把国家的资财，擅自自行交换，把生产资料变为生活资料，损公肥私，化公为私，用“经济主义”、“福利主义”笼络群众，这是一种极其错误而危险的倾向。"},{"type":"paragraph","text":"我们要明确宣布，无产阶级专政不允许有自发资本主义势力的“自由”。他们一“自由”、一“松动”，社会主义的所有制就不巩固。国家对自发资本主义势力要打击，对于严重违法分子要法办，对受自发资本主义势力蛊惑的群众，则要加以引导和教育。"},{"type":"paragraph","text":"上述种种，是无产阶级专政下阶级斗争的部分表现形式。斗争的特点和形式纷繁复杂，斗争也将是长期的而且是尖锐的。任何时候我们都要念念不忘阶级斗争。阶级斗争，“必须年年讲，月月讲，天天讲，使我们对这个问题，有比较清醒的认识，有一条马克思列宁主义的路线。”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"为了巩固和加强无产阶级专政，必须批判一切违背无产阶级专政下继续革命的论调。"},{"type":"paragraph","text":"驳“反正是人民内部矛盾”"},{"type":"paragraph","text":"现在，流行着一种叫“反正是人民内部矛盾”的论调。辨别一种论调的实质，要看它代表了那一个阶级的观点、利益和要求。经过调查，“反正是人民内部矛盾”的论调，都是发自那些作了若干坏事或许多坏事的人之口。闹无政府主义，闹经济主义，闹资产阶级派性，有流氓阿飞行为的人，都异口同声地在“反正是人民内部矛盾”的口实下，安然自得起来，他们以为这一下找到了卫护自己的盾牌了。他们以为无产阶级专政机构，也拿他没办法。对于这些人，我们要奉劝他们老实点。人民内部矛盾里有阶级斗争，“凡是错误的思想，凡是毒草，凡是牛鬼蛇神，都应该进行批判，决不能让它们自由泛滥。”谁违反社会主义秩序，就要以革命纪律来加以管束，无产阶级专政，是有法有天，不允许无法无天。"},{"type":"paragraph","text":"那些口口声声以“头上没有辫子，屁股上没有尾巴”自居的人，自以为干净得很，而一当他干出许多坏事来的时候，他已经很不干净了，他已经是头上既有辫子，屁股上又有尾巴的人了。"},{"type":"paragraph","text":"何况，矛盾是会发生转化的。“根据事物的具体发展，有些矛盾是由原来还非对抗性的，而发展成为对抗性的”。现实生活中充满着这样的事例，有的青年起初有些不良行为，拒绝改造，堕落下去成为犯罪分子，偶犯变成惯犯；闹资产阶级派性，迷了心窍，也可干出许多犯罪行为，这时矛盾就转化，由人民内部矛盾转化为敌我矛盾。“人民中间的犯法分子也要受到法律的制裁”。触目惊心的阶级斗争，难道还不足以发人深醒吗?"},{"type":"paragraph","text":"对敌人仁慈，就是对人民残忍"},{"type":"paragraph","text":"为了巩固无产阶级专政，一定要批判罗瑞卿的修正主义的公安路线。修正主义公安路线，对无产阶级的凶恶敌人，大施仁政。“和平改造论”、“和平教养论”曾流行一时，宽大无边。他们还大搞资产阶级神秘主义的“格伯乌”，靠少数技术“权威”，孤立办案，就是不依靠广大群众，致使不少应该法办的犯罪分子逍遥法外。当批判了“格伯乌”以后，有些人思想不通，情绪抵触，就搞形式主义的群众路线，应该办的案不办，“反正由群众去搞”，放松职守，甚至放弃职守；放任自流，甚至撒手不管。人们不禁要问:你究竟站在那一个阶级的立场上?你知道不知道对敌人仁慈，就是对人民的残忍?"},{"type":"paragraph","text":"修正主义的公安路线，虽有所批判，但流毒还未肃清。有一种“青少年作案无罪论”，还象幽灵似地在徘徊；什么“人民内部矛盾不管”，“不死人不办罪”，“无罪推定论”等错误观点还颇有市场。事情是这样明摆着，当犯罪分子违反国家法律，侵犯人民生命财产时，是应当严肃法纪、保护人民呢?还是用种种借口去为犯罪分子开脱呢?青少年行凶如不予办罪，他就更加为所欲为了。“无罪推定论”，完全是站在犯罪分子的反动立场上为其诡辩。种种奇谈怪论，都是为资产阶级辩护的论调，也就是右倾的观点，当然必须批判。"},{"type":"paragraph","text":"毛主席教导我们:“一切反抗社会主义革命和敌视、破坏社会主义建设的社会势力和社会集团，都是人民的敌人。”又说:“为了维护社会秩序和广大人民的利益，对于那些盗窃犯、诈骗犯、杀人放火犯、流氓集团和各种严重破坏社会秩序的坏分子，也必须实行专政。”只有对一切犯罪分子，即对现行反革命进行坚决斗争，才能长人民志气，灭敌人威风。"},{"type":"paragraph","text":"无产阶级要战胜一切反抗社会主义的敌对势力，我们靠的是毛泽东思想，靠的是革命群众。我们一要文攻，二要武卫，实行文攻和武卫的结合。"},{"type":"paragraph","text":"文攻，就是宣传毛泽东思想，用无产阶级思想教育群众，尤其是教育青少年。争夺青年一代，是无产阶级与资产阶级斗争中一个重要问题。青年中极大多数是好的，是要革命的，他们反对资产阶级的生活方式，他们听党的话，响应各项战斗号令，上山下乡，勤奋学习；青年中有一小部分受无政府主义思潮的影响，受资产阶级文艺的毒害。现在阶级敌人，正在千方百计腐蚀青年，必须引起严重注意。我们要发动红卫兵小将、广大青工，奋起批判资产阶级的歪风邪气，要教育某些意志薄弱者，赶快觉悟，与资产阶级思想决裂。"},{"type":"paragraph","text":"文攻，就是要在党的领导下，“统一认识，统一政策，统一计划，统一指挥，统一行动”，要广泛发动群众，依靠群众，向一切剥削阶级势力，开展强大的政治攻势，大造革命的舆论，向资产阶级势力宣战。"},{"type":"paragraph","text":"文攻，要坚决执行党的政策，严格区分两类不同性质的矛盾，稳、准、狠地打击敌人。要把为首分子和胁从分子区别开来；把犯严重罪行和犯了一般错误的人区别开来；把惯盗惯窃与一般有小偷小摸行为的人区别开来，实行“坦白从宽，抗拒从严”。“要重证据，重调查研究，严禁逼、供、信”。"},{"type":"paragraph","text":"武卫，就是对于一切负隅顽抗，坚持武斗，信奉“拳头里出市面”，仍在为非作恶者，采取坚决果断措施，用强大的革命的行动去对付反革命活动。“革命无疑是天下最权威的东西。革命就是一部分人用枪杆、刺刀、大炮，即用非常权威的手段强迫另一部分人接受自己的意志。”让那些坏蛋去咒骂我们的“以势压人”吧，无产阶级的革命力量必将把一切反动势力压倒。"},{"type":"paragraph","text":"无产阶级专政万岁!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}