{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":3,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"‘以已之长；击敌之短’——学习毛泽东军事思想笔记","authors":["张峻"],"parts":[{"type":"paragraph","text":"水浒传里有段故事：黑旋风李逵，为了弄几条鱼给宋江下酒，与船主人张顺发生冲突，二人便斗了起来。李逵是有名的猛将，一般说来，张顺自然不是他的对手。但是，张顺却有一手特殊的本领，他是水中好汉，人们称他叫“浪里白条”。张顺知道李逵水里的本领并不高明，就用激将法把李逵赚到船上，摇至江心，把船弄翻，在水里同他干将起来。结果李逵喝了一肚子水，后来还是别人说情，张顺才把他拉上岸来。"},{"type":"paragraph","text":"张顺能够战胜强于自己的猛将李逵，就是因为他在战术上采取了“以已之长，击敌之短”的办法。"},{"type":"paragraph","text":"人们的长处和短处，都是相对的，总是有条件的。长处要在一定条件下才能发挥，离开必要的条件就不能很好发挥作用。短处也要在一定条件下才会充分暴露，避开那种条件就可以避免。张顺避开了陆战，采取水战，这就避免了自己的短处，而使自己的长处得到充分发挥；同时避开了李逵的长处，而使李逵的短处得到充分的暴露。这就是他的致胜之道。"},{"type":"paragraph","text":"“以已之长，击敌之短”，是在战斗中战胜敌人的一个重要原则，特别是弱军要战胜强军，尤需充分运用这一原则。在我国古代的战史中，运用这一原则而致胜的战斗范例，是数不胜数的。大家熟悉的吴魏赤壁之战，就是一例。"},{"type":"paragraph","text":"公元208年，曹操企图一举歼灭孙权和刘备，占领江南，统一中国，率兵五十万，号称八十万，进攻孙权。孙权和刘备联合，兵力总共只有五万人。对比之下，众寡十分悬殊。两军在乌林的地方（今湖北嘉鱼的西面），隔江对峙。当时，孙、刘联军的将领周瑜、诸葛亮等，对敌我形势进行了客观的分析，找到了敌人的弱点。他们认为：曹操的兵力虽多，但实际战斗力并不强。兵士都是北方人，不服南方水上；北方军队善于陆战，优势是骑兵，不习水战，而当地的地理条件，却迫使他非“舍鞍马，仗舟楫”不可；他们能进行水战的主要是荆州的七、八万军队，但这些人是刚从刘琮处投降过来的，军心动摇，对曹操尚不信任，曹军因为人数众多，随之又产主了骄傲轻敌的情绪。孙、刘联军呢！人数虽少，却多是惯于水战的精兵。因此，孙、刘联军决定避开陆战，实行水战。"},{"type":"paragraph","text":"曹操为了弥补自己军队不习水性、不善水战的弱点，把舰船首尾接连起来，以增加船只的稳定性，但这又带来了调动不灵，易遭火攻的弱点。周瑜派部将黄盖，以船数十艘，盛薪灌油，开向长江北岸，顺风放火，曹军船只被烧，军心大乱，长江南岸的孙、刘联军，见北岸火起，也擂鼓前进。曹军大改，曹操率残军从华容道（今湖北监利县西北）撤退，逃回许昌。"},{"type":"paragraph","text":"处于劣势的孙、刘联军所以能大败强敌曹操，与张顺胜李逵同样一个道理，也是在战术上正确地运用了“以已之长、击敌之短”这一个原则。"},{"type":"paragraph","text":"“以已之长，击敌之短”，在毛主席的军事思想武库中，是一颗灿烂的宝珠。毛主席用马克思列宁主义的观点和方法总结和吸取了前人的经验，并把这一个法宝，在中国革命战争中，作了创造性的发挥和天才的运用。毛主席在历次革命战争中为我军所规定的一系列的战略战术原则，无不放射着“以己之长，击敌之短”的光芒。"},{"type":"paragraph","text":"我军在历次革命战争中，在数量和装备上长期处于劣势的地位。劣势的军队，处在优势敌军的进攻面前，怎样去战胜敌人呢？毛主席坚决否定了“御敌于国门之外”的主张，而主张首先实行“战略退却”“避其锐气”，转到有利的位置上，找出敌人的破绽，集中兵力，打击敌人的一个孤立的、薄弱的部分，各个歼敌。毛主席在“中国革命战争的战略问题”一文中指出：“战略退却，是劣势军队处在优势军队进攻面前，因为顾到不能迅速地击破其进攻，为了保存军力，待机破敌，而采取的一个有计划的战略步骤。”游击战争十六字诀中的“敌进我退”，运动战中的“诱敌深入”，就都是这个意思。毛主席指出：“大概须在退却阶段中取得下列诸种条件中至少二种以上，才算是有利于我不利于敌，才好使自已转入反攻。这些条件是：（一）积极援助红军的人民；（二）有利作战的阵地；（三）红军主力的全部集中；（四）发现敌人的薄弱部分；（五）使敌人疲劳沮丧；（六）使敌人发生过失。”（“毛泽东选集”第一卷201页）。"},{"type":"paragraph","text":"那么，在敌强我弱的作战中，要拣什么样的敌人，作为首先打击的对象呢？毛主席教导我们，在战术上必须重视敌人，要“拣弱的打”，先打孤立分散之敌，先取小城市、中等城市和广大乡村，在攻城问题上先打敌人守备薄弱的据点……。即使打击弱的，自己也还要每战集中绝对优势的兵力”，在战术上“以十当一”。"},{"type":"paragraph","text":"从政治方面说来，由于革命战争的人民性，我军官兵一致、士气旺盛，英勇顽强，在战争当中得到广大人民的支持，这是我军的一个根本长处。与此相反，脱离群众，官兵上下矛盾重重，军心不振，是一切反动军队的根本弱点。毛主席的人民战争的思想，正是天才地充分发挥了我军的这个根本长处，而充分地运用了敌人的这个根本弱点。人民战争的思想，正是毛主席制订的一切战略战术原则的基础。毛主席不但在战略上充分运用我军这个政治上的根本长处和敌军这个根本弱点，充分发挥人民战争的威力，就是在每一具体的战法上，他也总是充分发挥我军的这个根本长处和敌军的这个根本弱点。譬如，“力求在运动中歼灭敌人”，这不仅是因为敌人在阵地战中易于发挥其优势物质条件的作用，更重要的，是因为敌军的政治素质差，离开了阵地依托，在运动中失去了严密的控制，其战斗力就大为减弱，便于我军歼俘。而我军则有着高度的政治觉悟，能够孤胆作战，善于近战，不怕打乱建制。因此，在运动中两军相接，我军的胜利常常如操左券。"},{"type":"paragraph","text":"毛主席不仅天才地运用和发展了“以已之长，击敌之短”这个原则，而且还能够能动地制造敌人的短处和我军的长处。譬如我军在历次革命战争中，从全局说来，兵力都处于劣势地位。但在毛主席的集中兵力各个歼敌的思想指导下，却使我军在局部形成对于敌人的绝对优势，并采用迂回、包围、穿插、渗透等等战术，分割敌人，一口一口地把它吃掉。"},{"type":"paragraph","text":"党的扩大的六届七中全会所作的“关于若干历史问题的决议”中说，毛泽东同志军事路线的两个基本观点之一，就是“我们的战争不是也不能是其他式样的战争，它必须在承认敌强我弱、敌大我小的条件下，充分地利用敌之劣点与我之优点，充分地依靠人民群众的力量，以求得生存、胜利和发展”。我们如果能从毛主席的著作中，切实地学会这一条，并在具体情况下加以正确的运用，那么。我们就比较有把握地在一切战争中，取得作战的胜利。"},{"type":"paragraph","text":"当然，运用“以已之长，击敌之短”这一法宝，并不是没有条件的。知已知彼，就是头一条。莽撞的将军，是不可能很好运用这个法宝的。为此。这就要求我们在军事训练中，除了继续贯彻和发扬我军的优良战斗作风，提高我军的政治和军事素质以外，还要加强对敌军的研究。在实战中，更要重视对敌我情况的了解。没有这一些，就谈不到对这一原则的具体运用。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}