{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"肃清“党内和平论”的流毒","authors":["范志仁"],"dates":[{"year":1968,"month":10,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"松江县泗联公社　范志仁"},{"type":"paragraph","text":"毛主席最近深刻地教导我们:“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。”毛主席对于我们伟大、光荣、正确的中国共产党的革命性质和战斗风格，对于我们广大革命的共产党员的斗争哲学和革命精神，作了最科学、最完整、最精辟、最透彻的阐述。"},{"type":"paragraph","text":"可是，中国赫鲁晓夫这个共产主义运动中的蟊贼，却公然歪曲无产阶级政党的根本性质，大肆散布“党内和平”的谬论，为了维护“党内和平”，他还要广大党员“做一个好儿子，好丈夫，好哥哥，好朋友”。一句话，就是做一个“老好人”党员，以此来磨灭共产党员的革命斗志，企图使广大共产党员充当他推行资产阶级反动路线的驯服工具。这种“党内和平论”的流毒，如果不彻底肃清，是不利于当前整党工作的开展的。"},{"type":"paragraph","text":"中国赫鲁晓夫大肆鼓吹做一个“老好人”党员的流毒，有如下几种:"},{"type":"paragraph","text":"一曰:“冤家少，关系好”。说什么“老好人”是:“快刀切豆腐，两面光，双方不伤感情。”我们要向这些同志大喝一声，你上当了!中国赫鲁晓夫正是这样要我们共产党员在激烈的阶级斗争中“有老好人的心肠”，去“宽宏大量”地对待敌人，少做“冤家”，好让他为所欲为地实行资本主义复辟。我们决不要异想天开，以为我们的“宽宏大量”，叛徒、特务、死不悔改的走资派和地、富、反、坏、右这群丑类就会在某一个早上突然立地成佛，和我们和好起来。这些蛆虫，绝不能成为我们的宝贝。革命的共产党员在阶级斗争中就是要毫不姑息，毫不手软地敢于大造帝、修、反的反，就是要敢于同一切阶级敌人结“冤家”，在阶级敌人的咒骂声中成长，壮大。“如若被敌人反对，那就好了，那就证明我们同敌人划清界线了。”"},{"type":"paragraph","text":"事实上，真正的“两面光”，是不存在的。要么你坚决站在人民一边，和人民关系好。要么你投入敌人的怀抱，和“冤家”关系好，非此即彼，中间道路是没有的。在阶级社会里，决不存在没有“冤家”的“老好人”。“两面光”的实质是“一面光”:保护敌人，镇压群众，只能有利于阶级敌人对无产阶级的进攻。"},{"type":"paragraph","text":"二曰:“风险少，坐得牢”。说什么“乖人勿吃眼前亏”，“出头椽子要先烂”，“老好人”可以不担风险，稳坐钓鱼船。这是道道地地的市侩哲学，是中国赫鲁晓夫宣扬的“吃小亏占大便宜”谬论的翻版。如果在严重的阶级斗争面前，共产党员不考虑国家的前途、无产阶级的解放、人类的命运，却斤斤计较个人的得失，这根本就不是无产阶级先进分子的语言。干革命不是投机奸商的买卖，对自己有利就干，不利就不干。革命的共产党员就是要为革命担风险、挑重担，要有无产阶级大无畏的革命精神，生为毛主席的革命路线战斗，死为毛主席的革命路线献身。"},{"type":"paragraph","text":"什么“风险少，坐得牢”!这就是中国赫鲁晓夫“钟爱自己”的彻头彻尾的叛徒哲学。你要“风险少，坐得牢”吗?你要拿革命的原则去换取和保牢自己的“乌纱帽”吗?那么，你必定在黑牢里是叛徒，你必定在刑场上是懦夫，你必定在战场上是逃兵，你必定在资产阶级反动路线的白色恐怖下是奴隶，你必定在火热的阶级斗争中是怕死鬼!"},{"type":"paragraph","text":"三曰:“整得少，威信高”。说什么“老好人”可以免得“上级批评，群众埋怨”、“老鼠钻在风箱里两面受气”，只要“整得少”，就会在群众中建立“威信”。这种说法，正是中国赫鲁晓夫一贯鼓吹的“善于同人家共事”，就可以“在党内建立威信”的反革命谬论的流毒。"},{"type":"paragraph","text":"“善于同人家共事”，就是“老好人”的一种特点。这种人缺乏阶级观点，反对开展积极的思想斗争，别人向他提出批评，他拒之于千里之外。这种人能在群众中建立“威信”，真是活见鬼。其实，群众出于对党组织的无限热爱，出于对革命的共产党员的深厚的阶级感情，帮助“整”掉我们身上的政治灰尘，驱除侵蚀我们肌体的政治微生物，保证我们党员在对敌斗争中立场坚定，旗帜鲜明，朝气蓬勃，永远向前，这是求之不得的大好事，我们举双手欢迎都来不及呵!"},{"type":"paragraph","text":"怕“整”论者，视群众为洪水猛兽，对群众的帮助，斥之谓“挨整”、“受气”。在他们心目中，除了个人还是个人，这种人，十个有十个要失败的。我们伟大领袖毛主席早就教导我们:“让人讲话，天不会塌下来，自己也不会垮台。不让人讲话呢?那就难免有一天要垮台。”须知，从害怕群众到镇压群众，这中间没有什么不可逾越的鸿沟，谁要与群众作对，不加克服，发展下去，必然会被群众运动的怒涛所埋葬!历史的辩证法是无情的，中国赫鲁晓夫当年不是气势汹汹地污蔑群众为“群氓”、“渣滓”，并成为血腥镇压群众运动的刽子手吗?曾几何时，这个不可一世的“庞然大物”，昔日威风现已扫地以尽，终于被革命群众扫进了历史的垃圾堆。"},{"type":"paragraph","text":"在伟大的整党建党运动中，我们要彻底批臭中国赫鲁晓夫的“党内和平论”，彻底肃清它的流毒，不断提高阶级斗争和两条路线斗争觉悟，把对敌斗争进行到底，夺取无产阶级文化大革命的全面胜利。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}