{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"破旧秩序  立新秩序  第三世界国家在国际经济领域的反霸斗争","authors":["郭济文"],"dates":[{"year":1975,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"破旧秩序  立新秩序"},{"type":"paragraph","text":"第三世界国家在国际经济领域的反霸斗争"},{"type":"paragraph","text":"郭济文"},{"type":"paragraph","text":"第六届特别联大以来，第三世界国家和人民在国际经济贸易领域中，开展声势浩大的反对帝国主义特别是超级大国控制、剥削、掠夺和转嫁经济危机的斗争，取得了重大的胜利。以强凌弱、以富欺贫的旧的国际经济秩序遭到了日益猛烈的冲击。"},{"type":"paragraph","text":"旧的国际经济秩序是建立在帝国主义、殖民主义和霸权主义的压迫和剥削的基础上的。帝国主义、特别是超级大国垄断着一些地区的工业生产以及国际金融、运输和保险，控制着世界上许多初级产品的生产和贸易。它们肆意侵犯发展中国家的主权，不让这些国家平等地参与讨论和决定重大的国际经济贸易问题，不让它们独立自主地发展民族经济，使这些国家受到严重损害。"},{"type":"paragraph","text":"帝国主义、超级大国利用现行的国际经济制度，把发展中国家作为它们的投资场所，输出资本，攫取高额利润。据统计，美国在一九五○——一九七三年间从发展中国家搜刮的利润达五百九十八亿美元。苏修在一九六○——一九七三年间，打着“援助”的幌子向发展中国家输出了一百三十多亿美元的资本，赚取了巨额的利润。"},{"type":"paragraph","text":"帝国主义和超级大国垄断和操纵国际市场，压价掠夺初级产品，抬高工业品价格，对发展中国家进行日益加剧的不等价交换。据估计，一九五一——一九七三年间，发展中国家由于贸易条件恶化而蒙受的损失达一千二百九十八亿多美元。美国在一九六○——一九七三年间对发展中国家的不等价交换剥削额达二百九十七亿多美元。苏修社会帝国主义也是一个贪婪的国际剥削者，它对第三世界的剥削程度在不断加深。一九六○年发展中国家购买苏修一辆载重汽车需要出口四公吨天然橡胶，一九七四年则需要出口十点一公吨天然橡胶。这说明，社会帝国主义对发展中国家的剥削，比起老牌帝国主义，有过之而无不及。"},{"type":"paragraph","text":"旧的国际经济秩序严重地阻碍了发展中国家民族经济的发展。有将近二十八亿人口的发展中国家，占世界工业产量还不到百分之七。许多发展中国家至今还保持着畸形的经济结构，少数几种农矿原料生产在国民总产值中占着很大的比重，少数几种初级产品占它们出口总值的比重仍然很大。近几年来，这些国家贸易逆差扩大，外汇储备减少，负债累累。据估计，目前发展中国家的外债已高达一千三百亿美元。一九七四年，这些国家偿还外债的支出约达九十亿美元。不少发展中国家被迫陷入借新债还旧债的恶性循环之中。"},{"type":"paragraph","text":"广大发展中国家从长期的经历中逐步认识到：发达国家的富和发展中国家的穷，都是帝国主义和超级大国的掠夺政策造成的，而目前这个旧的国际经济秩序，就是为它们的掠夺政策服务的。打破旧的国际经济秩序，建立新的国际经济秩序，已经成了广大发展中国家联合斗争的一个重要目标。"},{"type":"paragraph","text":"为了独立自主地掌握本国资源，发展民族经济，第三世界国家正在不断采取措施，加强斗争。近年来，许多发展中国家采取一系列措施，逐步地把原料的生产、加工、销售等环节掌握在自己手中。例如石油输出国组织的一些成员国对跨国公司实行参与股权和国有化政策，在不同程度上掌握了本国的资源。伊朗、沙特阿拉伯、科威特、卡塔尔、叙利亚等国家已全部控制了本国石油、天然气的生产和提炼。阿尔及利亚、伊拉克、阿拉伯联合酋长国、巴林等国家，已经控制了大部分的石油和天然气的生产。这一事态的发展，进一步削弱和动摇了帝国主义和超级大国对这些国家的经济控制和垄断，为独立自主地发展民族经济，创造了有利的条件。"},{"type":"paragraph","text":"为了行使自然资源主权和制定价格的权利，争取公平有利的出口价格，改变在国际贸易中的不利地位，第三世界国家正在不断地加强和建立各种原料生产国组织。石油输出国组织的建立和斗争，起了巨大的推动作用。在第六届特别联大取得重大胜利的鼓舞下，这方面的斗争更加蓬勃发展起来。去年以来，原料生产国组织的数量，有了成倍的增长。"},{"type":"paragraph","text":"同时，第三世界国家正在加强和发展多种形式的区域性经济合作，团结互助，发展民族经济。去年以来，突出的有非洲、加勒比和太平洋四十六国组成的区域集团、西非十五国组成的经济共同体，拉美国家也在酝酿建立“拉美经济体系”。有关国家还成立了伊斯兰发展银行、加勒比航运公司、阿拉伯发展基金。第三世界反对帝国主义和超级大国经济霸权的联合斗争，正在不断加强。"},{"type":"paragraph","text":"近年来，在一系列的国际会议上，第三世界国家高举团结战斗的旗帜，向帝国主义和超级大国的经济霸权继续发动进攻。但是，美苏两个超级大国却竭力施展各种阴谋手段，死命维护旧秩序，反对建立新的国际经济秩序。美国大肆宣扬目前旧的国际经济结构“为这个世界服务得不错”，应该“加强和扩大”，说什么谁要是打破了现存的世界经济结构，那么“人类对更美好的未来所抱的希望将要破灭”等等，其目的就是要保持它的世界经济霸权和既得利益，坚持对发展中国家的剥削和掠夺。苏修社会帝国主义则乘发展中国家要求建立新秩序之机，打着“社会主义”的幌子，竭力向第三世界推销它在“经互会”搞的那套“国际分工”、“经济一体化”的黑货，妄图把第三世界国家纳入它所控制的经济体系。种种事实表明，苏修支持建立新秩序是假，妄图混水摸鱼，顽固地维护旧秩序是真。"},{"type":"paragraph","text":"目前正在纽约举行的第七届特别联大，是第三世界在经济领域中反对超级大国霸权主义的又一次重要斗争。第三世界国家要求建立国际经济新秩序的斗争任务是艰巨的，道路是不平坦的，但是前途是光明的。我们相信，只要第三世界国家和人民坚持团结，联合一切可以联合的力量，共同斗争，就一定能够逐步打破旧的国际经济秩序，建立起新的国际经济秩序，为捍卫国家主权，发展民族经济，取得越来越大的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}