{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":10,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"工作组要用毛泽东思想去武装连队","authors":["李立"],"parts":[{"type":"paragraph","text":"某部工作组在深入某团炮连加强连队政治思想工作中，帮助连队干部认真学习毛主席著作，以毛泽东思想武装连队，从而大大提高了连队干部的政治思想水平，克服了缺点，改进了工作，推动了连队的跃进。"},{"type":"paragraph","text":"这个连队过去较长时期存在一些缺点。主要的是党支部集体领导不强，连长（副支书）骄傲自满，对战士管理方式生硬，党支部思想斗争不开展。因此，长期以来工作成绩不大，还出了一些问题。"},{"type":"paragraph","text":"工作组下到连队后，研究了连队的情况和存在的问题，一致认为，必须切实遵循毛主席教导的：“外因是变化的条件，内因是变化的根据，外因通过内因而起作用”，只有依靠连队内部的矛盾斗争，才能真正彻底解决连队存在的问题，改进和加强连队的工作，改变落后面貌。可是，怎样着手呢？经过讨论研究后，大家认为最根本的一条办法就是帮助连队全体同志首先是干部和全体党员掌握毛泽东思想，用毛泽东思想来指导自己的思想和行动。于是，工作组第一步就组织全连党员学习毛主席关于共产党员标准的论述，关于党的干部标准的论述，关于党的组织原则——民主集中制的论述，关于反对自由主义，开展批评与自我批评的论述等。党员们学习了毛主席的著作，又对照一下自己，都说：“站得高了，看得清了，毛主席的话好象都是对着我们连讲的！”他们说：“要听毛主席的话，书上都是毛主席的话，在加强政治思想工作中谁抱自由主义的态度，谁就是不听毛主席的话。”"},{"type":"paragraph","text":"情况开始改变，大家争先恐后地发言，一条条的意见摆出来了。然而，思想战线上的战斗，毕竟是复杂而曲折的。由于每个人思想觉悟水平的不同，对于毛主席著作领会的程度也不相同，个别干部开始表示要听毛主席的话，正确地对待批评，改正错误。可是，当别人把他的缺点提出来时，他又接受不了了；另外，在相互批评中间，也有不够实事求是和不虚心检查自己的现象。这时，他们又把会停下来，重读毛主席关于批评与自我批评的论述。读了以后，再讨论、漫谈，然后再开会。这样一来，被批评的同志对批评都能静心地听下去了。其他同志也都能实事求是地批评别人、虚心地听取别人批评了。"},{"type":"paragraph","text":"问题摆出来了，究竟谁是谁非？错在哪里，为什么错？不同的看法，不同的意见，都出来了。有些批评只是就事论事，不能把错误思想和行为提到原则的高度去分析批判；有的则不能据实说理，以理服人。这时工作组认为提高人的政治觉悟，绝不是只靠几次谈话就能办到的；学习毛泽东思想，也绝不是把毛主席著作读了三、四遍就可以学得到的。还得要进一步针对着具体问题去学，更密切地联系实际去学。他们这样做了，果然思想批判的战斗性、原则性大大提高了。支委会上起初批评连长不很好地执行上级指示和支部决议时，只是局限在批评他的骄傲情绪上。以后，大家重读了毛主席关于个人与组织的关系的论述，懂得了党不光是指党中央，各级党委以至支部、小组也是党的组成部分；共产党员无条件地服从党的领导，一个重要表现就是要坚决服从上级党委和支部的领导，执行上级党委和支部的一切决议。从而进一步有力地指出了他的错误不光是个人思想修养的问题，而是个人与组织的关系问题，是一个原则性的问题。在批判他和同级干部关系上的问题时，开始，大家也只是停留在“自高自大，自己说了算”这样的深度上。在重读了毛主席关于共产党员必须具备坚强的群众观点的有关论述以后，批判水平就大大提高了，尖锐地指出这是一种只相信个人，不相信群众的资产阶级的思想观点和作风。经过这样的分析批判后，连长的思想受到很大震动，开始认真地考虑自己的问题了，并且表示接受大家的批评，但是，他心中还有一个疙瘩没有解开，他说：“搞好关系不光是一方面的事，不能光怪我。”于是，工作组又着重帮助他学习了毛主席关于领导者应当如何对待下级干部，老干部应当如何对待新干部的有关论述。他的认识提高了，疙瘩也就自动解开了，心悦诚服地检讨了自己的缺点和错误。"},{"type":"paragraph","text":"在帮助有缺点同志进步的过程中，工作组本着毛主席教导的耐心说服教育的方针，从多方面去启发他们的政治觉悟。当工作组了解到这个支部的干部、党员绝大多数出身于贫寒的家庭，都有过辛酸悲痛的经历，就启发引导他们回忆过去的苦日子。连长首先回忆了自己的历史。他的祖父和父亲两辈给地主扛长活，他父亲死去后，一家人穷得无法生活下去，他十七岁就给富人牵骆驼。后来又被国民党军队抓去，在反动军队里，受尽了压迫和痛苦。副指导员自幼随父亲在日寇统治下的抚顺煤矿，过的是牛马不如的生活。不到十岁就去捡煤碴、拾破烂。后来矿井塌方，父亲的胁骨被砸断，一家人的生活没着落，那时他才十一岁，就顶替父亲的名字，下井挖煤。这个连的排以上干部，几乎人人都是从这样苦难的日子里走过来的。是党解放了他们，培养了他们。他们经过回忆后，内心里展开了激烈的斗争。连长说：“没有党，我会落个什么下场？能比父亲好吗？”他回忆起被解放参军的时候，脚上还穿着一双几斤重的破棉鞋、满身虱子，一到班里，班里的同志都忙着替他收拾，为了解决他的鞋子问题，全班的鞋都挑遍了，可就是没有合适的。排长知道了，又在全排找；连首长知道了，又在全连找……，全连的同志都为给他找鞋而操心、着急。可是，现在自己负责领导连队时，却完全忘记了过去老同志对自己的那种深切关怀和热情帮助的好作风，这是极不应该的，是一种忘本思想。他们的回忆检讨给自己同时也给全连的人上了极其深刻的一课。"},{"type":"paragraph","text":"在工作组帮助下，炮连的同志们就这样边学、边提高。弄不通、说不服，就学毛主席著作。在哪个问题上遇到障碍，就温习毛主席关于哪个问题的教导。学通了，再讨论。这样，解决问题的过程，就是学习毛泽东思想的过程，就是提高全体干部、党员和群众的思想觉悟的过程。经过这次学习，全连的同志在新的基础上团结起来了。人人心情舒畅，革命干劲倍增。干部们深切地体会到，学习毛泽东著作的重要，下决心要从头把毛主席著作学好。他们还规定了每天一定要拿出半小时以上的时间，读报纸，学政治理论。连长对同志态度谦和了，遇事和大家商量，虚心听取大家的意见，战士们说：“连长变了！”原来干劲不足的同志现在都干劲十足，共青团、俱乐部空前活跃起来，连队出现一种朝气勃勃、欣然向上的景象。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}