{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全社会都要重视和关心妇女儿童","authors":[],"dates":[{"year":1981,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全社会都要重视和关心妇女儿童"},{"type":"paragraph","text":"今天，是广大妇女欢庆的日子——“三八”国际劳动妇女节。我们向全国各条战线上为实现四化而努力奋战的各族妇女姐妹们致以崇高的敬意！向台湾、港澳女同胞们和海外女侨胞们，表示亲切的慰问。"},{"type":"paragraph","text":"伟大、勤劳、智慧的中国妇女，是令人尊敬的。她们在各个革命历史时期，都是一支重要的力量。在国家经济、政治、军事、文教各条战线上和培育新的一代的工作中，发挥了极为重要的作用。近些年，随着党的三中全会以来的路线、方针、政策的贯彻，无论是农业的丰收，工业经济效果的提高，市场的繁荣，文教卫生事业的发展，社会风气的好转，无不凝结着广大妇女的心血。特别可喜的是各方面妇女人才辈出。我们老一辈的大姐们率先垂范，为国家和人民贡献着自己的力量；创造优异成绩的女劳模、女英雄、“三八”红旗手、优秀的妇女工作者遍及祖国大地；勇攀高峰的女科学家、女工程技术人员、女医务人员相继涌现；思想战线上的女理论工作者的成长；威风凛凛、刚直不阿的女法官、女检察官、女律师、女公安干警，活跃在打击罪犯、保护群众的战线上；正确处理恋爱、婚姻、家庭关系的好姑娘、好媳妇、好婆婆，教子有方的好妈妈，百年树人的模范教师、保育员和幼儿教师，正在促进社会风貌的进步；新崛起的女作家的才华，艺坛上新秀的歌喉舞姿，体坛上新星的高超绝技，赢得了国内外的赞誉……。这些都有力说明，在社会主义制度下，路线对头了，社会重视了，妇女努力了，妇女的聪明才智就能得到发挥，就能促进革命和建设事业的发展。"},{"type":"paragraph","text":"当前，全国人民在党中央领导下，为进一步实行国民经济的调整、实现政治上的安定团结，建设社会主义的物质文明和精神文明，进行着坚韧不拔的努力。如同人有两只手缺一只也不行的道理一样，搞社会主义建设，缺少妇女这支“半边天”的力量是不行的。在这个重要的历史时期，广大妇女要提高主人翁的责任感，发挥高度的积极性、主动性和创造性，做好本职工作，为国富民强多做贡献。要在社会的生产劳动中，发挥自己任劳任怨、细致耐心、心灵手巧的特点，积极创造物质财富。要在社会生活中，继续同封建主义思想影响、资产阶级腐朽思想的侵蚀，同不正之风坚决斗争，在各自的工作岗位上，为造成良好的厂风、社风、队风、店风、校风、家风而努力。"},{"type":"paragraph","text":"妇女的力量是无穷的。为了充分调动她们的积极性，摆在全社会面前的一个重要问题是要重视妇女，关心妇女。"},{"type":"paragraph","text":"妇女的解放是无产阶级革命的一部分。妇女解放的程度，是衡量全人类解放的尺度。时代不同了，我国的妇女在政治、经济上都翻了身，但妇女解放的任务还没有彻底完成，尤其在思想意识方面，封建主义思想影响还在起作用，对妇女不公平的待遇还屡见不鲜。有的人忽视妇女在建设中的作用，认为搞了机械化，妇女就可以不参加社会劳动了；有的地方计划生育三天两头找妇女，可是分房子时却机械规定以男方为主；升学、就业、提干、调级、选模范，同样的条件，往往选男的不愿选女的。在婚姻、家庭中，还有妇女受虐待和迫害的现象。在社会生活中，妇女还受到有形或无形的封建枷锁的束缚，她们有时受到轻视、歧视，甚至遭到欺凌。这是我们社会主义国家所不能容忍的。各级党委、政府、妇女组织、工会、共青团都要敢于给妇女撑腰，勇于维护妇女的合法权益，保护她们的切身利益，同各种歧视、残害妇女的现象坚决斗争。所以，妇女工作的一个重要任务还是要继续反封建。要帮助妇女运用宪法给予的权利，为自身的解放而奋斗；要用社会主义的新风尚教育妇女，帮助她们建立一个美满幸福的家庭，搞好计划生育，正确处理婚姻大事。梁祝悲剧不能重演，坚决反对包办婚姻、买卖婚姻、干涉婚姻自由的现象。"},{"type":"paragraph","text":"关心妇女，就要为妇女人才的成长铺路。妇女大批人才的出现，是社会进步和文明的象征。四化建设，需要各类人才。不仅需要有治国之才的女干部，还要有建设国家、培养下一代的女专家。尽管我国妇女中已经出现了大批人才，但还远远不够。这就要求各级党委和各个方面都要重视培养和大胆选拔妇女人才。要帮助她们消除自卑感，树雄心，立壮志，决心成为大有作为的人。要从各方面多为她们求知识、学本领创造条件。同时，妇女自己也要刻苦学习，用高尚的思想情操武装自己。"},{"type":"paragraph","text":"中国的妇女是勤劳辛苦的。不管是女社员、女职工，还是女知识分子、女干部，她们一年四季很少有闲的功夫。除了一天紧张的工作、劳动外，回到家里还要做饭、管孩子、洗衣服、缝缝补补……。繁重的劳动，给妇女带来大量思想问题和实际问题。各单位的领导同志要积极帮助解决这些问题。男同志要体贴、关心妇女，真正做到相互关心，互助互爱，要主动分担家务劳动。应该逐步创造条件使家务劳动社会化，让妇女有更多的精力去学习和工作。"},{"type":"paragraph","text":"儿童和少年工作是妇女工作重要的一部分。现在，我国十六岁以下的少年儿童约有三亿八千万左右，再过十几年、二十几年，这些孩子将成为国家的栋梁。关心下一代，就是关心我们祖国的伟大前程。为了下一代的健康成长，我们要拿出更多的人力、物力、财力，多为少年儿童办好事。要加强社会、学校、家庭对儿童的教育，进一步开展儿童心理学、教育学等学科的研究。文艺出版、文化娱乐、食品卫生等部门，要提供儿童所喜爱的精神食粮和物质食粮。我们要动员各方面的力量，为培养出一代有共产主义远大理想，有道德，有知识，有体力，立志为人民、为祖国、为人类作贡献的新人而努力。"},{"type":"paragraph","text":"妇女儿童工作是全党的事情，各级党组织要定期研究，加强指导。最近，中央书记处专门讨论了妇女儿童工作，提出了工作重点和工作方法。我们要认真贯彻执行。妇联是党联系妇女的桥梁，是妇女儿童利益的代表者，党组织要加强领导，听取她们的意见，支持她们的工作，发挥她们的作用。"},{"type":"paragraph","text":"妇女姐妹们，全国人民感谢你们的辛勤劳动，祝愿你们振奋精神，成为创造社会主义物质文明和精神文明的模范；你们是孩子的好妈妈，好老师，孩子们热爱你们，祝愿你们成为培养教育好后代的模范。我们相信，八十年代的中国妇女，会以崭新的风貌为国家为人民做出更多的贡献！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}