{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"敢于引导  善于引导——上海市优秀团干部吴彩弟","authors":["林钢"],"dates":[{"year":1979,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"敢于引导  善于引导"},{"type":"paragraph","text":"——记上海市优秀团干部吴彩弟"},{"type":"paragraph","text":"一个身材瘦小、梳两只短辫、穿着紫酱色上衣的姑娘，走上讲台，用清越的声音说：“街道工作，是做人的工作的。这是一门复杂的‘社会科学’。我已经爱上它了。现在，街道聚集着大量青年，做好他们的工作，有利于社会的安定团结，这也就是为四化做贡献。”"},{"type":"paragraph","text":"发言者是上海市北村里委团支部书记吴彩弟。全神贯注听她发言的，是出席共青团上海市七届二次会议的全体代表。"},{"type":"paragraph","text":"小吴是六九届中学毕业生，开始在医疗站当赤脚医生，正合她学生时代的理想。刚调她搞里弄工作，她不大乐意。共青团员嘛，要服从革命需要，她去了。"},{"type":"paragraph","text":"北村里是个全国卫生先进单位，干部作风好。前任团支部书记小方工作深入细致，同群众的关系象鱼与水一样和谐。现任党支部书记张阿姨公而忘私，从不计较个人得失，为里委工作日夜操劳；副书记徐老爹数十年如一日，不为名，不为利，勤勤恳恳做一些默默无闻的“小事”；街道党委老李循循善诱，把着手教她做政治思想工作。小吴善于学习老同志们的优良品质，在党的阳光雨露下，迅速成长。她分工搞青年工作，四年里，在平凡的岗位上，做出了出色的成绩。去年，徐汇区团委评选她为“新长征突击手”。在这次会议上，共青团上海市委命名她为“优秀团干部”。"},{"type":"paragraph","text":"通 过 社会 调 查 进 行 教 育"},{"type":"paragraph","text":"象一滴水汇入江河，小吴时刻和青年群众在一起。搞卫生，她趴在地上，把袖子卷得老高，从阴井里一把一把掏出污泥；刷墙壁，她和大家一样，浑身是斑斑点点的白浆水；她和青年们一道看电影，游泳，一道上夜校，做功课，立在街灯下争论代数习题；宣传新时期的总任务，她和青年们一道唱歌、跳舞、编墙报，她参加表演唱的“三句半”，人人都夸“呱呱叫”。"},{"type":"paragraph","text":"北村里的一百三十二个青年，谁没有和小吴谈过心？他们在想什么，他们的高兴和苦恼，他们的缺点和特长，她都知道。"},{"type":"paragraph","text":"小吴做思想工作，从来不无的放矢地背诵大道理。她常说：“我爱分析青年的思想。”她总是从每个青年的思想实际出发，一把钥匙开一把锁。她善于依靠青年来开展青年思想工作，积极分子队伍不断扩大。她民主作风好，凡事和大家商量，经常采纳大家的意见。因此，小吴在开展青年政治思想工作中，点子多，办法多，工作生动活泼。"},{"type":"paragraph","text":"我第一次去采访，小吴正和七八届的十位同学一起讨论社会调查。屋里挤满了男女同学，情绪热烈，空气活跃，笑声不断。提起社会调查，事情经过是这样的：留在街道的七八届同学，都是去年没有考上大学的。有些同学今年仍想再参加考试，但是信心不足，认为自己基础差，父母都是文盲，复习有困难。怎样帮助他们树立信心，并做好考试前的准备呢？正在这时候，她了解到，本里有个青年，叫开根生，去年被录取为上海师范大学生物系研究生。让同学们向开根生作社会调查，以此进行自我教育，不是很好吗？"},{"type":"paragraph","text":"有志于考大学的青年，都被组织起来参加了这次社会调查。小吴对他们提出两条要求：要真实，要联系自己思想写出调查报告。同学们热情很高，兴趣很浓，他们先同开根生的邻居座谈，继而访问了开根生的母亲，最后，在一个星期日，开根生从学校回来，又向他本人作了调查。——“请介绍一下你自学的经验”，“在自学中，遇到困难，又没有人辅导，怎么办？”……开根生一一回答，讲得朴实、亲切。他是六九届毕业生，曾到黑龙江插队六年，一九七五年被推荐上了大学。那还是“四人帮”横行的时候，也没念多少书。粉碎“四人帮”以后，献身四化的理想，激发起了这个青年人的惊人毅力。他是学生物的，觉得自然界对他有一种不可抗拒的吸引力，许多问题需要去探索。星期六晚上回家，他的小阁楼的灯光，经常亮到天明。星期日一早，他第一个到区图书馆等候开门。克服了一个又一个困难，他大学毕业后，又被录取为研究生。"},{"type":"paragraph","text":"同样祖祖辈辈都是文盲，同样是居住条件和学习环境很差，同样受了“四人帮”的毒害，文化基础差，开根生能够做到的，我们为什么不能？同学们在调查报告里写道：“我们要象开根生那样，越是基础差，越要奋发图强，刻苦努力。我们要抛弃一切自卑感，知难而进，迎头赶上。”现在，这十个同学全部参加了报考大学的预备班。"},{"type":"paragraph","text":"社会调查还进行过三次。调查对象也是本里的人和事。小吴与青年们一道参加调查。调查的过程，就是接受教育的过程，具体、形象、潜移默化。选取不同典型，完成不同的政治思想工作任务，效果都很好。"},{"type":"paragraph","text":"二 十 次 的 家 庭 访 问"},{"type":"paragraph","text":"北村里有些青年沾染流氓习气，有的还违法犯罪。吴彩弟刚来，他们还有点欺她。小吴也曾哭过鼻子。她毕竟才是二十来岁的姑娘啊！"},{"type":"paragraph","text":"“要看到，这些青年都是‘四人帮’横行时期的受害者。我们要满腔热情地帮助他们。”党支部书记张阿姨这样对小吴说。"},{"type":"paragraph","text":"街道党委老李，是把着手教小吴做政治思想工作的。他对小吴说：“要看到，再过几年，他们都是新长征的一员。我们要热情帮助他们。”"},{"type":"paragraph","text":"老同志的帮助，使她心明眼亮。小吴从怕这些青年，到敢于接触他们，同情他们，充满信心地帮助他们；从敢于引导，到善于引导。小吴自己也在革命实践中逐步成长。"},{"type":"paragraph","text":"象“润物细无声”的春雨一样，小吴做这些沾染坏习气青年的思想工作，耐心而细致。有个女青年小胡，屡犯错误，曾经强制劳动一年。父亲气得把她吊起来打，她脾气倔，打死也不落泪。单位采取消极态度。为了帮助挽救这个青年，小吴不知花了多少心血！她做小胡父母亲的工作，做单位的工作，多少次和小胡谈心。"},{"type":"paragraph","text":"小吴第一次去访问，进门去，亲昵地称她的小名，招呼她：“今天没上班？”小胡用敌意的眼光瞪她一眼，转过身去，睬也不睬。小吴毫不介意，帮着她妈妈洗菜，拉家常。第二次，第三次，还是不理。"},{"type":"paragraph","text":"访问以前，吴彩弟早已摸透小胡的癖性和爱好。知道她自尊心特强，电影和小说爱看情节苦的，最爱结绒线。第九次访问时，小吴夸奖她身上的毛衣结得好：“你真聪明，样样花头会结。”小胡说：“这简单！”她把衣服撩起来，给小吴看贴身那件编结得更精巧的。小吴说：“我只会平针。花头只会小蝙蝠。”小胡说：“哈哈，小蝙蝠只能结背心。你以后打毛衣，我来教你。随便什么花样，只要让我一看，我就会。”心灵的门打开了，感情交融了。本来只谈生活，到第十次，第十一次起，开始接触思想。到第二十次访问时，小吴正发高烧，在医疗站打完针，特意弯过去看望小胡。小胡握她的手，滚烫的，知道小吴带病来看她，感动得两行热泪夺眶而出：“小吴，你真象我的亲姊姊。”这一回，她向小吴尽情倾吐肺腑：她怎样交坏朋友，怎样失足，怎样旷工，怎样在单位受歧视，越顶牛，越消极。小胡讲着，哭着；小吴听着，劝着……"},{"type":"paragraph","text":"小胡后来大有进步。小吴还在继续访问，谈心，引导。她准备再到单位去，与他们共同商讨进一步帮助小胡的方案。"},{"type":"paragraph","text":"吴彩弟打开工作手册，有一页上记载着十多个青年男女的名字。他们是从七二届到七九届的学生，大都犯过这样那样的错误。四年中，小吴曾一个一个对他们进行过耐心而有成效的帮助。现在，他们大多数都改好了，有的被评为先进生产者、先进工作者，有的成了学雷锋的积极分子，有的被评上了三好学生……。"},{"type":"paragraph","text":"帮 助 青 年 正 确 地 思 考"},{"type":"paragraph","text":"春节前后，几十万青年涌回上海。北村里也陡增了几十名从外地农村回来的知识青年。社会上各种错误思潮，也反映到里弄来。人民广场有人聚众闹事，二月五日在北站还发生了拦车事件。但是，北村里没有一个青年到人民广场去参与闹事。"},{"type":"paragraph","text":"在街道党委领导下，北村里委把政治思想工作做在头里。回忆那一段日子，小吴说，真象打仗一样。她常常一清早出家门，带一只面包当三顿饭，深夜才回家。她和里委老同志们一起，挨家挨户访问回沪青年的家庭。摸情况，解决具体困难，做思想工作。"},{"type":"paragraph","text":"针对当时一些流行思想，北村里委还在青年中展开一场辩论，公开向青年讲明，有话大家在辩论会上讲，充分发扬民主，敞开思想，有问题都摆出来。辩论题目也出得好：“‘四人帮’搞乱全国的苦头还吃得不够吗？”“闹一闹能解决问题吗？”“闹事破坏安定团结的局面，究竟有利于知青问题的解决，还是阻碍了问题的解决？”“‘四人帮’造成了种种困难，我们是顾全大局，与国家分担困难，还是无理取闹，拖四个现代化后腿？”这场辩论教育了青年，安定了他们的情绪。一次，别的街道有人来叫回沪知青张银海到人民广场去，小张没有去。"},{"type":"paragraph","text":"黑龙江回沪青年小徐，受人煽动，准备到外边闹事。小吴闻讯，和党支部书记一道到这个青年家中访问。了解到，这家弟兄两个，从黑龙江、安徽同时回来，家中经济确实困难，粮食也困难。小吴当夜送去了借支粮票，还积极同家长所在单位联系，给予补助，并安排兄弟俩参加临时劳动。一面解决实际困难，一面进行正面教育，使小徐深受感动。他非但自己拒绝“朋友”们拉他去人民广场参与闹事，还帮助里委做其他青年的思想工作。"},{"type":"paragraph","text":"总结这一时期的实践，小吴深刻地体会到，青年人爱思考，作为共青团的干部，就要善于引导，帮助青年正确地思考。"},{"type":"paragraph","text":"本报记者 林 钢"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}