{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发展科学技术就是要大搞群众运动","authors":["钟雄久"],"dates":[{"year":1976,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海电力建设公司　钟雄久"},{"type":"paragraph","text":"依靠工农兵群众搞科学研究，是我国科学技术发展的重要特点。然而，科技界右倾翻案风的鼓吹者，对工农兵办科研却是横竖看不惯。在他们眼里，工农兵“文化水平太低”，根本不是搞科研的料子。他们公然鼓吹发展科学技术要靠“科技界所公认的”，“第一流”的“权威”。这不是明目张胆地要在科技领域再让资产阶级专无产阶级的政吗?对于这股右倾翻案风，我们必须给予迎头痛击!"},{"type":"paragraph","text":"工农兵群众真的不配搞科研吗?不!“科学的发生和发展一开始就是由生产决定的。”广大工农兵群众长期生活、战斗在生产第一线，有丰富的实践经验。这些经验包含着极为深刻的科学内容，是发展科学理论的源泉。无产阶级文化大革命以来，我国电力建设战线上的许多重大科学技术成果都是广大工人、干部和技术人员共同奋战的结果，都是大搞群众运动的结果。一九七三年，我们公司负责安装一台我国最大的火力发电机组，里面有许多高级合金钢管子，焊接要求比较高，采用一般的焊接工艺不能解决问题。针对这种情况，党委及时组织起以工人为主体的、由干部和技术人员参加的“三结合”小组。他们遵循毛主席关于破除迷信，解放思想的教导，深入批判崇洋媚外的修正主义路线，怀着为社会主义祖国争光的雄心壮志，经过反复试验和大量实践，集中群众的智慧和力量，终于成功地采用氩弧焊打底的新工艺，攻克了焊接质量关。二万五千只高压焊口，经过锅炉水压试验，只只滴水不漏。在此基础上，广大电力建设职工发扬了继续革命的精神，再接再厉，又进一步试制成功我国电力建设上第一台脉冲氩弧焊机，对加快电站建设和保证工程质量有很大的作用。事实生动地说明，实践出真知，群众是真正的英雄，搞科学实验也必须大搞群众运动。"},{"type":"paragraph","text":"发展科学技术，要不要发动广大群众，这是一个事关路线的大是大非问题。马克思主义者历来都很重视劳动群众在发展科学方面所作出的伟大贡献。马克思在谈到英国工人阶级创造性的劳动时指出:“大不列颠的千百万工人第一个奠定了新社会的真实基础——把自然界的破坏力变成了人类的生产力的现代工业。”毛主席指出:“什么工作都要搞群众运动，没有群众运动是不行的。”在科技工作中大搞群众运动，使广大普通劳动者掌握科学技术，这对于缩小三大差别，限制资产阶级法权，打破剥削阶级对科技的垄断，具有重要的意义。可是，科技界右倾翻案风的鼓吹者认为工农兵群众不配搞科研，竭力抹煞工农兵群众的作用，总想把广大群众排斥在科研大门之外，公然叫嚷“依靠工农兵是相对的”，主张恢复“专家治所”、“专家治厂”。这样做，实际上就是否定群众办科研这一社会主义的新生事物，否定无产阶级文化大革命，搞复辟倒退、反攻倒算。"},{"type":"paragraph","text":"科技界右倾翻案风的鼓吹者之所以竭力反对群众钟雄久办科研，不仅有其阶级根源，而且还有其深刻的思想根源和历史根源。自古以来，凡是剥削阶级的代理人，总是坚持唯心史观，都是极端仇视劳动人民的。孔老二就是把劳动群众污蔑为“下愚”，而把骑在劳动人民头上的反动统治者吹捧为“上智”，鼓吹“唯上智与下愚不移”；孟轲也叫喊“劳心者治人，劳力者治于人”是“天下之通义”。他们的目的都是为维护反动阶级的统治服务，都是想开历史的倒车。事隔两千多年以后，科技界某些人跟在党内那个不肯改悔的走资派的屁股后面，又摆出贵族老爷的架势，俨然以救世主自居，似乎唯有他们才懂得科学，才配搞“尖端”，广大劳动群众是“群氓”、“愚民”，只能拒之科技大门之外。这就暴露了他们信奉的是孔孟之道，借科学技术搞复辟倒退，他们“热心”的所谓科学是假科学、伪科学。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}