{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":10,"day":24}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把一切献给党的人访工会十大代表、兵工老战士吴运铎","authors":["华布高伯海"],"parts":[{"type":"paragraph","text":"你看过《把一切献给党》吗？这是一部在五十年代就脍炙人口的自传体小说，写的是一个普通工人成长为无产阶级优秀战士的感人故事。它问世三十年来，不仅在我国多次再版，印数已达一千多万册，而且被译成七种文字，在国外广为流传。这本书的主人公和作者，就是著名的老兵工、中国工会十大代表吴运铎。"},{"type":"paragraph","text":"吴运铎同志今年六十六岁了，原先担任兵器工业部机械科学研究院副院长，去年6月离休。在江西萍乡的安源山里，他度过了孩提和少年时代，成为一名煤矿工人。抗日战争爆发后，年轻的吴运铎不远千里，奔向皖南云岭，参加了新四军。在极端困难的条件下，他和同志们一起，白手起家，建立了兵工厂，不畏艰险，造出了枪炮弹药。工作中，他三次负伤，砸坏了左腿，炸断了四个手指，炸瞎了左眼，炸坏了右腿，全身受伤几十处。党和人民高度评价了他对发展我国兵工生产作出的突出贡献和为革命勇于牺牲自己的高贵品质，赞誉他是中国的保尔·柯察金，授予他全国劳模的光荣称号，推选他为中国工会第八次、九次、十次代表大会的代表。"},{"type":"paragraph","text":"在工会十大即将召开的日子里，听说吴运铎生病住院了，记者就到首都的一家医院里探望他。刚进病房，看到他身着深蓝羽绒服和绒布病号裤靠坐在单人沙发里，我不觉一愣。分别不到半年，运铎同志似乎又瘦了许多，两眼更深地凹陷了，面庞也愈加瘦削。由于他的老伴陆平同志——也是新四军的一位老兵工，前一天说他这次病得较重，进门时又看见并排挂着的几个牌子中，有一块写着肿瘤研究防治所的字样，就未敢贸然询问病情。可是，吴运铎却毫不在乎地说：“这回是9月23日住院的，刚进来时耳朵听不大见，话也说不太清，吊了六天瓶子就好了。医生怀疑我长了癌，还没查清。别的没什么，就是不想吃东西，老掉磅。前天称了称，还有七十四斤。”一米七六的个子，只有七十四斤！还说得这么轻巧。心头一热，我连忙把话题扯开。"},{"type":"paragraph","text":"听说有九十几位兵工战士要参加十大盛会，吴运铎高兴地说：“我们的队伍壮大了，事业前进了。从小米加步枪到比较先进的常规武器加火箭、导弹、核武器，不过几十年光景，发展多快啊！”一会儿，他的声音变得深沉了。“我们还有不少保守、落后的地方，我们搞兵工的没尽到责任。”他脸微微句左转，右手托着腮，对我说。在西晒的阳光照耀下，我发现吴运铎左耳轮皮下有一块大小、形状、颜色部象黑葵花子壳的东西。他解释说：“这是一块弹皮，右眼球后面也有，其他地方还有一些，动了三十多次手术，不想再开刀了。”他还风趣地说：“我这个人多灾多难，可有一条，天灾人祸都要不了我的命。‘文化大革命’中，造反派批斗罗瑞卿、张爱萍同志，把我拉去陪斗。后来，又折腾了一阵子，也过来了。对革命的义务没尽好，不能死呀！”"},{"type":"paragraph","text":"正说着，一位年青女同志送来了一份文稿。这是运铎同志的大儿媳。前些日子，上海《为了孩子》杂志社的同志向他约稿，他身体不好，口述了一篇文章，让大儿媳帮着记录整理了一下。我一边翻看着题为《劳动是家庭教育的重要内容》的稿子，一边听吴运铎说：“住院了，没什么事，正好再看看，再改一改。离休前，我只有一个职务。现在，有十几个头衔了。”早就听说他离休之后，应邀担任了京、津、沪好几所工读学校的名誉校长、许多中小学的校外辅导员和一些刊物、群众团体顾问的事，也耳闻过他去年发起并首先捐款，筹建起北京病残青年图书馆的事。可没想到，在病中，他还这样满腔热情地为孩子们生产精神食粮。熟悉他的人说，吴运铎喜欢和青少年交朋友。他常说，明天是孩子们的。对我们来讲，任何成果都永远不是最后的。要实现国防现代化，要不停止地改善我们的常规武器，就要寄希望于年青的一代。他打算在近期内，对《把一切献给党》作较大的充实，为四川少年儿童出版社写五万字的《革命故事》，给天津人民出版社的丛书《当我年青的时候》写些文章。"},{"type":"paragraph","text":"看着老英雄似乎是弱不禁风的病身和只剩下半截小拇指的左手，我怀着崇敬之情建议他节劳珍重。运铎同志微微一笑说：“峰高无坦途，我当自勉力。在战斗的岗位上，一个革命者想到的应该是战斗和胜利，而不是畏惧和死亡。”接着，他带有短促的喘息声，无限深情地说：“老了，做不了什么了。但是，我总想即使自身化为一撮泥土，只要铺在共产主义的大道上，让战友们和年青的一代大踏步地冲过去，也是莫大的幸福。”"},{"type":"paragraph","text":"听到这里，我的双眼湿润了，不时地点着头，说不出什么话来。激动中，想起了在运铎同志简朴的卧室里，曾看到一幅他1981年冬画的墨竹，上面还题诗一首：“节高骨坚，宁折不弯。为梁为薪，献身于民。”多么壮美的胸怀，多么纯洁的志向！它属于把一切献给党的人。"},{"type":"paragraph","text":"本报记者华布  照片：高伯海摄RW：吴运铎；工会十大代表"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}