{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民是真正的铜墙铁壁——记越南北方人民痛击美国空中强盗的英勇战斗","authors":["冯之丹　罗尔庄"],"dates":[{"year":1965,"month":7,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民是真正的铜墙铁壁"},{"type":"paragraph","text":"——记越南北方人民痛击美国空中强盗的英勇战斗"},{"type":"paragraph","text":"本报记者　冯之丹　罗尔庄"},{"type":"paragraph","text":"走向新的胜利"},{"type":"paragraph","text":"约翰逊的“空中优势”在越南北方失灵了。约翰逊又要进一步扩大战争，把美国侵略军的士兵从地面上派到越南北方来。越南北方人民已经完全准备好了，不论敌人从海上来、空中来，还是从地上来，越南北方的军民都将坚决消灭它。"},{"type":"paragraph","text":"我们曾同普通的越南农民讨论过约翰逊的“和平谈判”的骗局。东山县东寿乡的民兵干部邓士诗斩钉截铁地说：“约翰逊的阴谋是连越南北方的小孩子都骗不过的。我们越南人民很清楚，要赢得我们全民族的解放，是不能依靠美帝国主义的施舍的。只有拿枪杀敌，人民才能胜利，才能有真正的解放、统一与和平。我们宁死不做奴隶，我们全体越南人民要坚决打，打到底！”"},{"type":"paragraph","text":"另外一次，在筝河边上，长山脚下，月光照着沸烫的白沙。我们寄宿的那家屋主人运大爷，他邀请我们月夜乘凉。运大爷已经六十多岁了。他的两个孩子都在部队上。这个老农民曾经积极参加抗法战争。他亲眼看到过法国帝国主义在越南土地上的失败，今天也要再亲眼看到美帝国主义葬身在越南的土地上。他叫儿子们坚决留在部队上，直到消灭了美国侵略者再回来。他望着那烽火弥漫的筝河上的皎洁的月光，用他坚定沉着的声音说道：“现在，我们对付美国强盗，只动用了一些防空部队和一部分民兵，我们的陆军还没有出动，我们的一些民兵只是向天空打枪。假如美国强盗敢于从地面爬上来，那末，它们是进得来，出不去的。它们就要全部被消灭在我们越南北方的土地上，连尸体也休想回去！”运大爷安然地抽着他的旱烟筒，好象是一个退休的老军事家在作军事形势的分析。"},{"type":"paragraph","text":"在越南北方，一千七百万人民誓与越南南方一千四百万人民同仇敌忾，团结一心，共同打击美国强盗。已有二百五十万北方青年报名参加“三准备运动”，即随时准备勇敢战斗，加强人民武装力量；随时准备克服一切困难，在任何情况下推动生产和学习；随时准备到祖国任何地方去，完成祖国所需要的任务。到现在，已有一百万青年申请要求参加人民军，去为祖国而战斗。我们在这次采访的旅途中，看到了青年们踊跃参军的动人景象。妻子送郎去参军，母亲送儿走上战斗岗位。有的越南妇女把自己四个、五个儿子都献给祖国；有的把自己的独生子也送去参军。"},{"type":"paragraph","text":"我们访问了胡志明主席的故乡南坛县南莲乡金莲村，这个村子的上百个青年人出发了。乡亲们煮了鲜茶，欢送他们去参加光荣的人民军。上路的时候，乡亲们嘱咐这些年轻人要好好完成一切战斗任务，因为他们是“胡主席故乡的年轻人”。上路的青年都作了保证：“坚决打败美国强盗的侵略，不愧为胡主席故乡的年轻人。”于是，这些可爱的青年，穿过林中小路，离别了自己的故乡，踏上保卫祖国的征途。"},{"type":"paragraph","text":"越南的青年们还组成了“抗美救国青年突击队”，到革命最需要的地方去。"},{"type":"paragraph","text":"在公路上，青年人背着背包，离别亲人齐出发，去响应祖国神圣的召唤。我们听到青年们唱着一支十多年前他们父辈在行军道上最喜欢唱的一支战歌："},{"type":"paragraph","text":"“远行军，不怕万苦千辛，"},{"type":"paragraph","text":"肩负着重荷，我们流着汗水，"},{"type":"paragraph","text":"我们眼睛闪亮，怀着对敌人的仇恨，"},{"type":"paragraph","text":"我们前进，保卫家乡。"},{"type":"paragraph","text":"哪里有敌人，我们就上哪里去！"},{"type":"paragraph","text":"远行军，征途虽然艰辛，"},{"type":"paragraph","text":"我们仍然迈着雄健的步伐前进！"},{"type":"paragraph","text":"多少年来，敌人的压迫，"},{"type":"paragraph","text":"使我们过着悲惨的生活，"},{"type":"paragraph","text":"哪里有敌人，我们就上哪里去！"},{"type":"paragraph","text":"侵略者造成我们莫大的痛苦，"},{"type":"paragraph","text":"看，同胞们的眼睛在期待，"},{"type":"paragraph","text":"我们阶级的血和仇恨在沸腾，"},{"type":"paragraph","text":"等待命令，把敌人消灭干净！"},{"type":"paragraph","text":"哪里有敌人，我们就上哪里去！”"},{"type":"paragraph","text":"越南的青年们，肩负着民族的希望，走向战斗，走向新的胜利。"},{"type":"paragraph","text":"同时，一支伟大的革命力量，越南北方的妇女们也动员了起来。二百多万妇女报名参加三承担运动，即承担生产和工作任务，代替参军入伍的男同志们；承担家务，鼓励丈夫和儿子安心去战斗；承担为前线服务的工作。一个轰轰烈烈的妇女革命运动，已经在越南北方兴起来了。"},{"type":"paragraph","text":"在越南北方，战斗的乡村正在普遍地建立起来。那里继承了抗法战争时期的战斗传统和南方人民的战斗经验，他们不仅有人民武装力量，而且有使侵略者有来无回的各种致敌于死命的土制武器。各种“尖桩板”，“榴弹串”，“土火箭”，“定向地雷”……应有尽有。假如约翰逊胆敢把猪嘴伸进来，越南北方的人民就一定把它斩掉。"},{"type":"paragraph","text":"今天，越南南方的人民在进行着胜利的战斗，越南北方的人民也在进行着胜利的战斗。越南民族是一个不可分割的整体。三千一百万越南人民的枪口，瞄准着同一个敌人。南方和北方的战斗紧密地相呼应。贤良江的流水不断地流呵，两岸的人民隔河相望。越南北方的人们，望着自己南方的亲人和骨肉，望着江那边的椰子林，他们的心头烧着仇恨的怒火。尤其是成千上万根据日内瓦协议集结北上的南方儿女，他们多么思念他们的故乡和亲人。解放南方，统一祖国，是三千一百万越南人民心中的不可动摇的意志！"},{"type":"paragraph","text":"我们亲眼看到了一个英雄的民族、英雄的人民。他们顶天立地，如雄伟的长山。在胡志明主席和越南劳动党的领导下，越南人民定将完成保卫北方，解放南方，统一祖国的神圣的历史任务。"},{"type":"paragraph","text":"（全文完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}