{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老挝爱国战线中央发表声明","authors":[],"dates":[{"year":1974,"month":6,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"就关于老挝两中央机构执行万象协定情况"},{"type":"paragraph","text":"老挝爱国战线中央发表声明"},{"type":"paragraph","text":"呼吁人民巩固和加强民族团结，提高警惕，粉碎敌人一切阴谋"},{"type":"paragraph","text":"新华社一九七四年六月五日讯　据巴特寮通讯社报道，老挝爱国战线中央委员会六月四日就关于老挝民族政治联合委员会和临时民族联合政府成立六十天来执行万象协定情况发表声明。"},{"type":"paragraph","text":"声明回顾了过去六十天里在执行万象协定及其议定书方面所取得的重要的初步成果。声明说，民族政治联合委员会第一届会议圆满结束，一致通过了关于把老挝王国建成和平、独立、中立、民主、统一和繁荣的国家的政治纲领；临时民族联合政府也一致通过了今后工作的十项原则，一致决定不同意万象极右派召开"},{"type":"paragraph","text":"“国民议会”会议；执行协定中央联合委员会促进了琅勃拉邦市和万象市中立化的进程，同意成立联合流动小组，以便树立关于停火的临时标界点。声明指出：在执行协定和议定书方面取得的这些初步成果，对加强老挝双方的相互谅解和信任作出了贡献，并且对促进老挝的和平、民族独立和民族和睦创造了有利的条件。它们使老挝人民和朋友感到高兴。"},{"type":"paragraph","text":"声明说：“但是万象协定及其议定书规定的很多重要的有关内、外政策问题目前尚未解决，协定的很多条款还没有得到严格和全面地执行，特别是万象议定书规定的有关六十天期限的条款的内容还没有付诸实施。”"},{"type":"paragraph","text":"声明指出，停火尚未严格履行；琅勃拉邦市和万象市的中立化尚未真正实现；美国在老挝进行军事卷入的重要力量——“特种部队”和美国在老挝的军事基地不仅没有解散和拆除，相反却得到了加强；老国人民的民主自由还没有得到保证；美国、泰国在老挝的军队和军事顾问还没有全部撤出，特别是美国和泰国还继续维持在泰国的美军，作为反对印度支那国家的“威慑”力量。"},{"type":"paragraph","text":"声明说，这是老挝局势仍然不稳定、和平还受到威胁、关于老挝问题的万象协定和日内瓦协议的执行正遇到很大困难的原因所在。声明指出，美国政府和泰国政府必须尊重关于老挝问题的日内瓦协议和万象协定；必须忠实和严格遵守它们对上述协议的保证；必须全部地、永远地停止它们对老挝的军事卷入；必须全部从老挝撤出它们的军队、军事顾问、军事组织、准军事组织，拆除它们在老挝的军事基地和军事据点；美国必须医治老挝的战争创伤和参加战后的建设。"},{"type":"paragraph","text":"声明还要求万象方面进一步和各爱国力量方面进行紧密的合作，以便解决尚未解决的各种问题，共同使协定的各项条款付诸实现。目前最迫切要解决的是实现绝对停火，解散“特种部队”，全面实现人民的自由民主权利，使两城市真正成为不使一方威胁另一方的中立化城市。"},{"type":"paragraph","text":"声明表示，“各爱国力量将一如既往，坚决遵守和严格执行万象协定和关于老挝问题的一九六二年日内瓦协议，保卫民族政治联合委员会和临时民族联合政府，为粉碎一切旨在推翻和贬低民族政治联合委员会和临时民族联合政府地位和声誉的一切破坏阴谋进行坚决斗争。各爱国力量将根据平等、互相尊重和民族和睦的精神与万象方面合作，解决老挝的所有内部问题，为实现临时民族联合政府的政治纲领而坚决斗争，以便把老挝王国建成一个真正和平、独立、中立、民主、统一和繁荣的国家。”声明呼吁老挝全体人民巩固和加强民族团结，提高警惕，粉碎敌人的一切阴谋，直至取得最后胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":6,"day":6}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"老挝爱国战线中央发表声明","authors":[],"parts":[{"type":"paragraph","text":"新华社一九七四年六月五日讯 据巴特寮通讯社报道，老挝爱国战线中央委员会六月四日就关于老挝民族政治联合委员会和临时民族联合政府成立六十天来执行万象协定情况发表声明。"},{"type":"paragraph","text":"声明回顾了过去六十天里在执行万象协定及其议定书方面所取得的重要的初步成果。声明说，民族政治联合委员会第一届会议圆满结束，一致通过了关于把老挝王国建成和平、独立、中立、民主、统一和繁荣的国家的政治纲领；临时民族联合政府也一致通过了今后工作的十项原则，一致决定不同意万象极右派召开“国民议会”会议；执行协定中央联合委员会促进了琅勃拉邦市和万象市中立化的进程，同意成立联合流动小组，以便树立关于停火的临时标界点。声明指出：在执行协定和议定书方面取得的这些初步成果，对加强老挝双方的相互谅解和信任作出了贡献，并且对促进老挝的和平、民族独立和民族和睦创造了有利的条件。它们使老挝人民和朋友感到高兴。"},{"type":"paragraph","text":"声明说：“但是万象协定及其议定书规定的很多重要的有关内、外政策问题目前尚未解决，协定的很多条款还没有得到严格和全面地执行，特别是万象议定书规定的有关六十天期限的条款的内容还没有付诸实施。”"},{"type":"paragraph","text":"声明指出，停火尚未严格履行；琅勃拉邦市和万象市的中立化尚未真正实现；美国在老挝进行军事卷入的重要力量——“特种部队”和美国在老挝的军事基地不仅没有解散和拆除，相反却得到了加强；老挝人民的民主自由还没有得到保证；美国，泰国在老挝的军队和军事顾问还没全部撤出，特别是美国和泰国还继续维持在泰国的美军，作为反对印度支那国家的“威慑”力量。"},{"type":"paragraph","text":"声明说，这是老挝局势仍然不稳定、和平还受到威胁、关于老挝问题的万象协定和日内瓦协议的执行正遇到很大困难的原因所在。声明指出，美国政府和泰国政府必须尊重关于老挝问题的日内瓦协议和万象协定；必须忠实和严格遵守它们对上述协议的保证，必须全部地、永远地停止它们对老挝的军事卷入；必须全部从老挝撤出它们的军队、军事顾问、军事组织、准军事组织，拆除它们在老挝的军事基地和军事据点；美国必须医治老挝的战争创伤和参加战后的建设。"},{"type":"paragraph","text":"声明还要求万象方面进一步和各爱国力量方面进行紧密的合作，以便解决尚未解决的各种问题，共同使协定的各项条款付诸实现。目前最迫切要解决的是实现绝对停火，解散“特种部队”，全面实现人民的自由民主权利，使两城市真正成为不使一方威胁另一方的中立化城市。"},{"type":"paragraph","text":"声明表示，“各爱国力量将一如既往，坚决遵守和严格执行万象协定和关于老挝问题的一九六二年日内瓦协议，保卫民族政治联合委员会和临时民族联合政府，为粉碎一切旨在推翻和贬低民族政治联合委员会和临时民族联合政府地位和声誉的一切破坏阴谋进行坚决斗争。各爱国力量将根据平等、互相尊重和民族和睦的精神与万象方面合作，解决老挝的府有内部问题，为实现临时民族联合政府的政治纲领而坚决斗争，以便把老挝王国建成一个真正和平、独立、中立、民主、统一和繁荣的国家。”"},{"type":"paragraph","text":"声明呼吁老挝全体人民巩固和加强民族团结，提高警惕，粉碎敌人的一切阴谋，直至取得最后胜利。"}],"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}