{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"农工党省市委员会进行座谈批评部分省委领导人对右派分子态度暧昧","authors":["广州日报"],"dates":[{"year":1957,"month":7,"day":7}],"is_range_date":false,"parts":[{"text":"农工党省市委员会进行座谈批评部分省委领导人对右派分子态度暧昧","type":"title"},{"text":"广州日报","type":"authors"},{"text":"本报讯  自本月3日农工党中央执行局扩大会议揭露章罗联盟及右派集团攻守同盟的罪恶活动的消息发表以后，引起该党广东省、市基层组织广大成员的愤怒，5日上、下午，该党省、市委员会专职干部支部连续进行座谈。在会上许多干部纷纷表示拥护该党中央解散以黄琪翔、李伯球为首的检查小组以攻破右派集团攻守同盟的决定，并对该党省委会部分委员如李洁之、陈卓凡及省委办公厅秘书杨飘棠等人对章伯钧、云应霖等右派分子很少揭发，态度暧昧，表示怀疑和不满。最后还通过给该党中央委员会的电文和给该党中央执行局、北京市委员会全体专职干部的电文，表示坚决与该党右派集团斗争到底。","type":"paragraph"},{"text":"发言的人都指出，陈卓凡和杨飘棠与章伯钧认识很久，陈卓凡、李洁之和云应霖关系密切，但自开展反右派斗争以来，在历次省、市委员扩大会议上，他们对章伯钧、云应霖的罪恶活动很少揭发，讳莫如深；李洁之、陈卓凡在过去省委扩大会议的发言，只是把云应霖的反动言行归结为“脑筋糊涂、主观片面”，无异替云应霖保驾。","type":"paragraph"},{"text":"发言的人还指出，现在北京的该党省委主任委员丘哲在反右派斗争中态度不鲜明，迟迟不表示态度，虽经几次电催才写了文章，但对右派活动材料仍少揭发。上述这些人的暧昧态度已使省委会领导在反右派斗争中远远落后于群众。发言者要求他们迅速改变态度、积极投入斗争。","type":"paragraph"},{"text":"杨飘棠在会上发言，极力为自己辩解，他说，他虽和章伯钧相处二、三十年但有十多年未见面，而且自己又不是章伯钧的得力干部，没有什么私房话和他谈过。他又说，过去虽在香港和云应霖认识，但很少来往，在农工党省委时，只有工作上的接触，没有什么材料可揭发。他的辩护引起与会干部很大的不满，纷纷加以批评。李慧质问他：你过去做支部主任，和云应霖一唱一和打击梅日新，说梅靠近共产党，搞坏农工党。又诬蔑统战部有意在农工党内搞小宗派，你经常向云应霖请示报告，他一定和你说了许多私房话，你为什么不揭发。","type":"paragraph"},{"text":"一些发言的人还对章伯钧、李伯球、王一凡、杨逸棠等的活动作了揭发。钟顺源指出，章伯钧为了培养私人势力，故意保送反革命分子、坏分子混入华北革命大学，1950年广州的刘俊，汕头的黄平，香港的周怀日跑到北京，由章保送入学，当时人事部门没有批准，经章三次要求保送，混入革大研究院。到1951年冬查明黄平、刘俊是反革命分子被扣押，而周怀日是流氓，中途开除出校。梅日新指出，李伯球与章伯钧是一鼻孔出气，他想做北京副市长，不是什么名利思想而是赤裸裸的政治野心。1938、1939年间，他在广东领导抗日青年团和一部分地方武装，到1939年则把这班抗日青年弃置不理，却受国民党收买，做了兴宁县长，这是政治上的叛变。农工党六届三中扩大会议时，章伯钧叫黄琪翔当副主席，叫李伯球当秘书长，这就是一种政治分赃。李瑚指出，王一凡、杨逸棠在1956年奉章伯钧之命来广东点火，借检查工作打击进步分子，那时在丘哲家里开会，在王一凡、杨逸棠的支持下，就有人提出谁要到统战部就要先得到省委会的批准。王鸾凤指出，抗日战争时期，李伯球满口马列主义，说农工党是马列主义的政党。我们问他，既然这样，我们何不参加共产党?他说，目前农工党的纲领和共产党是一样的，但将来就不同了。这就是意味着将来要反共。黄琪翔在湖北时还通过陈卓凡叫我们严防共产党的活动，连“黄河大合唱”也不许我们唱。这就是黄琪翔、李伯球在进步外衣下的反共实质。今天我们必须坚决揭露这些右派分子联盟的真面目。","type":"paragraph"},{"text":"发言者还建议该党省委迅速行动起来，要加强对全省地方组织反右派斗争的领导，对云应霖也要采取具体步骤，叫他在停职后彻底交代。","type":"paragraph"},{"text":" 来源：《广州日报》1957年7月7日。原题为：“农工党省市委员会专职干部进行座谈批评部分省委领导人对右派分子态度暧昧\\农工党省委会通电中央执行局拥护撤消以黄琪翔、李伯球为首的检查小组”。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}