{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"进一步落实毛主席的最新指示  誓做工人阶级的坚强后盾","authors":["解放军八三四一部队驻北京针织总厂毛泽东思想宣传队"],"dates":[{"year":1968,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"进一步落实毛主席的最新指示  誓做工人阶级的坚强后盾"},{"type":"paragraph","text":"解放军八三四一部队驻北京针织总厂毛泽东思想宣传队"},{"type":"paragraph","text":"一年前，我们的伟大领袖毛主席视察了华北、中南和华东地区的无产阶级文化大革命。回顾文化大革命的战斗历程，重温毛主席在视察时所作的一系列极为重要的指示，我们感到格外亲切，情不自禁地一遍遍高呼：“毛主席万岁！”“毛主席万万岁！”"},{"type":"paragraph","text":"毛主席在视察时所作的一系列极为重要的指示，是马克思列宁主义的伟大历史文献，是指引全党、全军、全国人民奋勇前进的灯塔，是夺取无产阶级文化大革命全面胜利的最强大的思想武器。全国军民在毛主席一系列极为重要的最新指示的指引下，在以毛主席为首、林副主席为副的无产阶级司令部的统一号令下，经过反复激烈的斗争，把隐藏在党内的以中国赫鲁晓夫为首的资产阶级司令部及其推行的反革命修正主义路线彻底粉碎了，实现了全国山河一片红，无产阶级文化大革命正在全国范围内进入斗、批、改的阶段。这是战无不胜的毛泽东思想的伟大胜利，是毛主席无产阶级革命路线的伟大胜利。"},{"type":"paragraph","text":"毛主席号召我们：要斗私、批修，要拥军爱民，要抓革命促生产，促工作，促战备，把各方面的工作做得更好，把无产阶级文化大革命进行到底。我们八三四一部队驻北京针织总厂毛泽东思想宣传队的全体支左人员，坚决贯彻执行毛主席的这一伟大战斗号令，在支左过程中活学活用毛泽东思想，认真落实毛主席的一系列最新指示，虚心向工人阶级学习，斗私批修，坚决走“拥政爱民”的道路，用战无不胜的毛泽东思想去宣传群众，组织群众，武装群众，帮助群众建设革命政权。我们和全厂无产阶级革命派一起，狠抓革命，猛促生产，深入持久地开展革命大批判，清理阶级队伍，整顿党的组织，精简机构，下放科室人员，掀起一个又一个革命和生产的新高潮，取得了一个又一个的伟大胜利。斗争实践最生动、有力地证明，紧跟毛主席的伟大战略部署，不折不扣地贯彻执行毛主席的一系列最新指示，革命就无往而不胜。"},{"type":"paragraph","text":"毛主席最近教导我们：“我国有七亿人口，工人阶级是领导阶级。要充分发挥工人阶级在文化大革命中和一切工作中的领导作用。工人阶级也应当在斗争中不断提高自己的政治觉悟。”我们在同北京针织总厂广大工人群众一起，紧跟毛主席伟大战略部署，并肩战斗的过程中，深切地体会到，工人阶级最听毛主席的话，对毛主席的指示执行最坚决。毛主席每一个指示，无产阶级司令部每一个战斗号令一下达，他们就闻风而动，坚决执行。毛主席在视察时发出关于要实现革命大联合的号召后，他们闻风而动，立即带头削平山头，全厂按班组迅速实现了革命大联合。毛主席号召“抓革命，促生产”，他们狠抓革命，猛促生产，全厂革命和生产蓬蓬勃勃。毛主席最近发出由工农兵对知识分子进行再教育的号召，他们又雷厉风行，当天办起对知识分子进行再教育的毛泽东思想学习班，请老工人当教员，促进知识分子的思想革命化。毛主席号召认真搞好斗、批、改，他们立即掀起了规模空前的斗、批、改新高潮。我们和广大工人群众共同战斗，不断从工人群众中吸取丰富的政治营养，加速了我们的思想革命化。"},{"type":"paragraph","text":"伟大领袖毛主席亲自缔造和领导的、林副主席直接指挥的中国人民解放军，是无产阶级专政的坚强柱石，是工人阶级的强大后盾，是保卫社会主义祖国的钢铁长城。在夺取无产阶级文化大革命全面胜利的伟大进军中，我们一定要全面落实毛主席的一系列最新指示，坚决做工人阶级的强大后盾，掀起伟大的斗、批、改群众运动新高潮，把无产阶级文化大革命进行到底！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}