{"books":[{"id":"e569e6be-702a-4fc4-9010-95bb6bab08fb","name":"红旗一九七五年第九期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/e569e6be-702a-4fc4-9010-95bb6bab08fb.pdf"],"article":{"title":"叛徒的颂歌","alias":"","parts":[{"type":"paragraph","text":"叛徒"},{"type":"paragraph","text":"圭的"},{"type":"paragraph","text":"颂歌"},{"type":"paragraph","text":"山东利津县回乡知识青年赵安亭"},{"type":"paragraph","text":"八百多年前，宋江等三十六人领导了山东，河北一带地区的农民起义，进行了反对宋朝统治的农民革命战争。但真宋江是个什么样的人，现在很少有人知道了，而被称为“天魁星”，“及时雨”的假宋江的故事，却在人们中间流传着。系统地宣扬、歌颂这个假宋江的，就是号称中国古典文学光辉巨著的《水浒》这部书。今天，用历史唯物主义和两条路线斗争的观点来观察一下，《水浒》中描述的宋江，并不是农民革命战争的坚强领导者，而是农民革命阵营中的叛徒。《水浒》不是满腔热情地歌颂在风浪滚滚的阶级斗争中诞生的人民英雄及其领袖人物，而是歌颂了农民起义中的叛徒；不是揭示农民起义英雄的革命品质和斗争精神，而是歪曲、丑化农民起义英雄的革命形象。这部书对宋江的描写，是对农民革命阵营中的叛徒的一支颂歌，是一种破坏，瓦解农民起义队伍的腐蚀剂。"},{"type":"paragraph","text":"梁山泊中的阶级阵线和两条路线斗争"},{"type":"paragraph","text":"梁山泊一百零八将来自各个阶级和阶层，其是五行八作，三教九流，无所不有，但从其阶级成份上分析，主要是被压追的劳动人民和原来曾骑在人民头上的地主官僚。"},{"type":"paragraph","text":"以李逹为代表的，包括三阮等一派，有农民、渔民、猎户、开店的、卖艺的、屠夫，奴仆等。他们身受封建统治阶级的残酷压榨和追害，在长期阶级斗争中养成了“不怕官司不怕天”的反抗地主阶级压追的革命精神，坚决地参加起义队伍，反对投降。他们在革命斗争中赴汤蹈火，万死不辞。特别是李速，出身在一个给人家做长工的贫苦农民家庭，在他身上，表现出农民起义英雄光明正大、疾恶如仇、英勇战斗，反抗到底的无所畏惧的英雄品质。这些人是梁山治中基本的阶级队伍，是农民起义的真正英雄。"},{"type":"paragraph","text":"面善于玩弄权术的宋江，出身于州县闻名的“有钱帛使用”的地主家庭，“自幼曾攻经史，长成亦有权谋”，因“刀笔精通，吏道纯熟”，做过封建官吏，是反动统治阶级的卫护士。当他杀死侍妾，刺配江州，路经梁山泊时，显盖等人劝其入伙，他说：“小可不争随顺了，便是上逆天理，下违父教，做了不忠不孝的人，在世虽生何益”，决不肯造反。在浔阳楼误题反诗，被定成死罪，梁山英雄从法场上救出他后，不得已上了梁山，但他却“身在曹营心在汉”，说什么：“小可宋江怎敢背负朝廷”。作为统治阶级的一员，宋江是不会反对他自己的阶级的。阶级立场决定了他在斗争中的表现，在儿次战役中，每遗战况艰苦的时候，众兄弟拼死向前，而宋江却“数了剑，拨回马先走”，“飞马慌忙便赴”，活现出叛徒的一副“软骨头”相。"},{"type":"paragraph","text":"在梁山起义队伍中，还有的是长期统治人民的官更，有的是名震一方、广有家财的大地主，有的是专门镇压人民起义的到子手，还有的是家藏“丹书铁券”的王爷后裔。他们虽然参加了起义行列，但起义的动机与李逹等被压追阶级是完全不同的。有因统治阶级内部互相倾轧，吃了官司无处躲身，只好“暂占水泊，权时避难”的，有因进剿梁山泊而被俘虏，为了保全身家性命，将来“去邪归正”而临时投降的。他们归顺起义队伍的目的是：“只等朝廷招安了，早晚都做个官人。”"},{"type":"paragraph","text":"梁山泊内部阶级阵线不同，必然出现两条不同的政治路线。判断一个人是真革命还是假革命，首先应看他的政治主张和执行什么路线。"},{"type":"paragraph","text":"以李逹为代表的革命派，他们的政治主张是“条去东京，夺了鸟位”，彻底推翻宋家王朝。在李达这些农民起义英雄们看来，反对贪官污更，推翻宋朝皇帝，是起义军天经地义的自标。这是一条正确的，街底的革命路线。"},{"type":"paragraph","text":"以宋江为头子的投降派，却提出了一条搞修正主义的政治路线。宋江出于地主阶级的本性，根本不想背叛朝廷，他的理想是“唯愿朝廷早降恩光，赦免逆天大罪，众当竭力捐躯，尽忠报国，死而后已”。在这种思想支配下，他提出“暂占水泊，权时避难”：“只等朝廷招安”的路线。这是一条彻头彻尾的投降路线。"},{"type":"paragraph","text":"这条投降路线，贯穿于宋江在梁山泊的整个行动中。在他坐了第一把交椅后，做的第一件事就是改聚义厅为忠义堂。这件事在书中所费笔墨甚少，但具有画龙点晴的作用。它意味着，宋江力图把原来是背叛朝廷的叛逆者们聚义的地方，变成大宋朝廷的忠臣良将们汇集的场所，把敢于背叛朝廷的“乱臣贼子”，变成朝廷的“忠臣”、“义士”，将轰轰烈烈的农民起义，纳入忠于朝廷、为反动统治阶级利用的轨道。这一行动为后来宋江率众投降，接受朝廷招安打下了基础。"},{"type":"paragraph","text":"宋江提出的政治口号是“替天行道”，“忠义双全”。“天道”是什么？汉朝奉行孔孟之道的反动儒生董仲舒说：“天不变，道亦不变”。皇帝是“天的儿子”，是代表“天”的，皇帝实行的“王道”就是“天道”。而“王道”就是按照儒家的理论，建立起地主阶级对农民长期统治的政治秩序，是反动统治阶级欺骗劳动人民的弥天大谎。鲁迅说得好：在剥削阶级统治的社会里，“其实是彻底的未曾有过王道”。宋江所说的“忠义”是什么？说穿了就是只准被压追阶级俯首帖耳地任统治阶级宰割，而不准起来革命。宋江说：“小可宋江怎敢背负朝廷”，就是他自己对“忠义”的表白。儿千年来，反动统治阶级总是用“王道”、“忠义”来欺骗人民，维护他们的统治地位。宋江替反动统治阶级说话，妄图用“替天行道”的口号欺骗梁山英雄，用“忠义双全”的精神柳锁把梁山英雄的手脚捆绑起来，为他搞投降制造理论根据。"},{"type":"paragraph","text":"中国历史上，地主阶级对待农民起义，总是采取反革命的两手策略，或者是赤裸裸的武力讨伐，血镇压；或者是名日“招安”，诱其投降，以分化瓦解，逐步消灭。宋玉勒也不例外。东京太师蔡京，“初意，亦欲苟且招安”。谏议大夫赵鼎上奏云：“不若降救救罪招安，诏取赴阙，命作良臣，以防边境之害。”宋江提出“只等招安”的投降路线，与宋王朝的策略不谋而合，完全符合反动统治阶级的利益，这决不是偶然的，是其阶级本性决定的。这就清楚地说明了，《水浒》中的宋江不是农民起义的英雄，面是一个混进起义军内部并筹夺了领导权的叛徒。"},{"type":"paragraph","text":"《水浒》为叛徒唱赞歌"},{"type":"paragraph","text":"如果《水游》是一部描写农民革命战争的小说的话，它就应该满腔热情地歌颂以李凌为代表的真正的农民起义英雄，揭示农民起义英雄的革命品质和斗争精神，彻底地揭露、鞭挞宋江假起义、真投降的反动面目和本质。事实上却相反，《水浒》对以李达为代表的农民起义英雄极尽歪曲、丑化、谩骂之能事，而对于宋江一伙叛徒的描写，则用尽了歌功颂德的辞藻。"},{"type":"paragraph","text":"《水浒》是怎样歌颂宋江等人的呢？"},{"type":"paragraph","text":"一、为他们树旗挂匾，给他们封上一顶辉煌的头衔，什么“及时雨”、“玉默麟”、“入云龙”、“百胜将”等。同“黑旋风”，“活阎罗”、“母大虫”等相反，这些名贵的称号，似乎表明这些人是人间的豪杰，是天生高人一等的，是受到群众爱戴和称颂的人物，以此掩盖叛徒的真面目。"},{"type":"paragraph","text":"二、吹嘘他们是出身富贵，不同平凡的正派人物。他们有的是名震一方的大地主，有的是将门之后，有的是家有“丹书铁券”的贵人，有的是智勇双全的大将军，还有能“呼风唤雨”的神仙。总之，吹嘘他们都是忠臣义士，孝子贤孙，是“若得此人时，何怕官军辑捕，岂愁兵马来临”的英雄，是起义军赖以生存和发展的顶梁柱，只有他们才能担当起领导起义军的重任。"},{"type":"paragraph","text":"三、对投降派的头子一宋江的描写，更吹捧美化到了无以复加的程度。"},{"type":"paragraph","text":"首先，说宋江是出身于财主家庭的官人，“自幼曾攻经史，长成亦有权谋”，“刀笔精通，吏道纯熟”，是个文武双全的正人君子，早就具备了领导人民，管理国家，担任起义军领袖的才能。在上山前，他就“好做方便，每每排难解纷，只是周全人性命”，又好“济人贫苦，人之急，扶人之困”，是受苦人民的“及时雨”。“满县人见说拿得宋江，谁不爱惜他”，似乎地主官吏宋江，受到了人民广泛的爱戴。这简直是胡说八道！岂有被压追、被剥削的劳动人民而热爱地主和封建官吏的！剥削者和被剥削者有着根本的利害冲突。宋江诺大一个家业的开销，和平时“仗义疏财”的银钱，都是残酷剥削劳动人民得来的，怎么可能得到人民的拥护和爱戴呢！"},{"type":"paragraph","text":"其次，吹捧宋江是完全符合“孔孟之道”的忠臣，义士，孝子。书中说宋江“以忠义为主”，“专只替天行道，普不损害忠臣烈士，孝子贤孙，义夫节妇”。而宋江也口口声声地教训众兄弟要“忠义自守”，“但愿共存忠义于心，同著功助于国”。他自己处处忠于王法，就连别人要打开他颈上的行秘他也不让，说什么“此是国家法度，如何敢动！”足见宋江完全是一个忠心耿耿维护地主阶级法统的奴才。"},{"type":"paragraph","text":"“忠”是反动奴隶主代表人物孔子提出的，并为历代反动统治阶级用来维护其统治服务的。“忠君”和：造反”是水火不相容的两种观念。死抱着“君叫臣死，臣不敢不死”，“为臣尽忠，死而无怨”这种“忠君”思想的人，怎么能起来革命呢？宋江参加起义队伍不过是因为“官吏污滥”，“暂占水泊，权时避难”，将来仍要“尽忠报国”。请大家想一想：这样的一个宋江，能成为农民起义的领袖吗？"},{"type":"paragraph","text":"反动统治阶级的政权总是和神权密切地联系在一起的，统治阶级要巩固政权，就必然求助于神权。《水游》中的宋江，被描写成为天降人间的星宿，又有“九天玄女娘娘”的“天书”经常看习，所以成了神的代表，是有先见之明的人。梁山泊起义军所以能够取得多次战役的胜利，并不是起义英雄浴血奋战的结果，而是宋江的“天才”和“天书”指导的结果，是神的意志。信神信天的人不敢反对“天子”，这是必然的规律。《水浒》鼓吹神和“天书”的用意就是要吓唬起义的人们，没有“天书”和神的指示，是打不过官家的，“趁早投降吧”！"},{"type":"paragraph","text":"四、书中吹嘘宋江提出的“只等招安”的投降主义路线是正确的，得到大家拥护，使四方豪杰归附。似平梁山泊之所以兴旺发达，一百零八将之所以聚集起来，全靠执行这一路线得来的。但投降路线只能引导起义走向失败，而不会走向胜利，一百二十回本反映了这一结果。"},{"type":"paragraph","text":"综上所述，《水游》这部书歌颂农民起义英雄及其正确路线是假，歌颂起义军内部的叛徒及其投降路线是真，说《永浒》对宋江的描写是一曲叛徒的颂歌，是丝毫不会冤枉它的。"},{"type":"paragraph","text":"毛主席指出：“在现在世界上，一切文化或文学艺术教基属于一定的阶级，机于一定的政治路线的。”“你是资产阶级文艺家，你就不歌颂无产阶级而最颂资产阶级；你是无产阶级文艺家，你就不歌领资产阶级而敬镇无产阶级和劳动人民：二者必居其一。”每一个阶级都要利用文艺塑造和歌颂本阶级理想的典型的英雄人物。《水浒》歌颂的是封建统治阶级的忠臣义士、孝子，而不是歌颂农民起义英雄。《水浒》歌颂混进起义队伍中的“忠臣”宋江及其投降路线，其本意就是要把农民起义军纳入封建统治阶级的轨道，都象宋江那样做个“忠臣”，最后走上受招安的道路，为统治阶级所利用。这一点，在一百二于回本中得到了证实。在宋江投降路线支配下的梁山将领们，升官的升官，许多人都达到封妻荫子，耀祖光宗的境地，即使被打死、被害死的也得到了追封。在《水游》作者的笔下，梁山泊农民起义的惊涛骏浪，终于风平浪静了。《水浒》为哪个阶级的政治目的服务不是很清楚吗？"},{"type":"paragraph","text":"《水浒》是一部很好的反面教材"},{"type":"paragraph","text":"《水游》是一部有毒的书。这部书确实达到了封建统治阶级的政治和艺术的统一，无疑对反动统治阶级有利。因此它历来受到反动统治阶级的重视，用以大量宣传地主阶级的“忠义”观念，以期达到蘑灭人民革命斗志的作用。记得旧时舞台上的宋江，总是站在舞台中央的，白脸，乌须，堂堂正正的汉子，从未听到有人说他是乱臣贼子。而真正造反的“山大王”，都是凶恶的大花脸，和宋江是不一样的。可见反动统治阶级喜欢宋江这样的“农民起义英雄”，也特别喜欢《水浒》这部书。如果我们今天说《水浒》是歌颂农民起义的，有革命性的作品，那实在是歪曲了《水浒》的本意，在九泉之下的施耐庵，定会骂我们不懂他的真意的。"},{"type":"paragraph","text":"元朝未年，阶级矛盾尖锐激化，农民起义如火如茶，风起云涌。元朝统治阶级风雨飘摇，预感到末日的来临，来用残酷镇压和诱降招安的两手政策，疯狂地向农民起义反扑。在这种激烈的阶级大搏斗的形势下，《水浒》的作者站在反动统治阶级的立场上，恶毒地咒骂农民起义，替反动统治阶级出谋画策，抛出了《水浒》这株大毒草。它把人民所受的疾苦说成贪官污更不执行“孔孟之道”的结果，说什么高绿等贪官，“若论仁、义、礼、智、信、行、忠、良，却是不会”。说什么皇帝“至圣至明，只被奸臣闭塞”。它用高官厚禄，封妻萌子，青史留名为诱饵，欺骗农民起义英雄掉转枪头去替宋王朝镇压别的农民起义军，妄想转移农民起义的大方向，把农民起义引到只反贪官，不反皇帝，最后受招安的邪路上去。但这样做却露了马脚，泄漏了反动统治阶级编写《水浒》的“天机”，引起革命人民对宋江式的叛徒的警惕。还是清代那个反动文人金圣叹狡滑，他腰斩《水浒》，改为七十一回本，以图达到斯骗人民、腐蚀革命的目的。"},{"type":"paragraph","text":"既然有毒就该废掉吗？不可。有些剧毒的东西恰是人类不可缺少的。甚至腐烂不堪的东西也大有用处。如人畜粪尿，莫而且，若随地抛弃必将污染环境，但经过堆集发酵，却成了农民种地时不可缺少的农家肥。《水游》唯其毒性很大，善为处之，真可成为无产阶级和革命人民的有用的肥料。"},{"type":"paragraph","text":"尤其是《水浒》中描绘的宋江，与当代刘少奇，林彪一类骗子有某些共同的特点。细读一下《水浒》，认清宋江这个叛徒的面目，对于帮助我们提高识别真革命同假革命，识别真马克思主义同假马克思主义，区别正确路线同错误路线的能力，进一步认清刘少奇、林彪一类投降主义的嘴脸，提高路线斗争觉悟，有很大的现实意义。因此，《水浒》是我们进行思想政治路线教育的一部很好的反面教材。"},{"type":"paragraph","text":"值得提出的是：《水游》七十一回本写得较隐晦，宋江的叛徒嘴脸也还没有完全恭落出来。正象刘少奇、林彪一类骗子还未街底暴鑫前一样，具有很大的欺骗性，起着从内部破坏革命的作用。而一百二十回本中，把宋江屈膝投降，叛变革命，反回头来帮助反动统治阶级屠杀农民起义的柠面目暴露无遗，会擦亮人民的眼睛，引起革命人民的警惕。所以封建统治阶级的御用文人金圣叹腰斩《水浒》，改为七十一回本。如果我们今天也只用七十一回本，那正好称了金圣叹的心愿，他是会感激我们的。我们切不可上这个当，也应该出版一百二十回本，让革命群众看看宋江到底是个什么东西，从中吸取有益的教训。"}],"authors":["赵安亭"],"dates":[{"year":1975,"month":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":29,"page_end":35},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}