{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"张冲同志悼词","authors":[],"dates":[{"year":1980,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张冲同志悼词"},{"type":"paragraph","text":"新华社北京11月21日电  张冲同志悼词，全文如下："},{"type":"paragraph","text":"今天，我们怀着十分沉痛的心情，深切悼念中国人民政治协商会议全国委员会副主席、第五届全国人民代表大会代表、全国人大民族委员会副主任委员、云南省人民代表大会常务委员会副主任张冲同志。"},{"type":"paragraph","text":"张冲同志是云南省泸西县人，彝族。他前半生饱尝过民族矛盾和阶级矛盾复杂斗争的痛苦，青年时代即富于正义感，组织农民反抗过贪官污吏。20年代初，他受孙中山先生民主革命思想的影响，参与了1927年的“二·六”政变，任滇军旅长、师长，积极寻找中国共产党的领导，邀请云南地下党员主持部队的政治工作。1930年，他利用出兵广西的机会，寻找过红七军。1935年，他对国民党阻击红军的命令，消极抵制，按兵不动。他深为红军在长征中解救工农和团结少数民族的政策感动，进一步倾向我党。抗日战争爆发后，他任国民党60军副军长兼184师师长，行军途中同八路军武汉办事处建立了联系，并在周恩来、叶剑英同志的关怀下，吸收了一批共产党员到184师工作，扩大了我党在这支部队的政治影响，为抗日战争做出了贡献，为1946年184师在东北的海城起义准备了条件。张冲同志在台儿庄战役中，亲自指挥战斗，坚守禹王山近20天，给日本侵略军以重大打击，被提升为新三军军长，参加了武汉保卫战。由于张冲同志积极抗战，靠拢我党，1939年被撤去军长职务。1942年日军侵入滇西时，他一度出任云南部队第二路军指挥官，虽然处境恶劣，仍积极同我地下党保持联系，为我党做过工作，并支持了闻一多、李公朴等爱国民主人士的正义斗争。他在家乡秘密储藏了一批枪支弹药，为1948年云南地下党发动武装斗争提供了条件。抗日战争胜利后，张冲同志坚决反对内战，1946年，中共云南省工委让他以参加伪“国大”为掩护，到南京经中共代表团送去延安，受到毛泽东、周恩来、朱德、彭德怀等中央领导同志的亲切接见，并在朱德同志直接关怀下，于1947年2月加入了中国共产党。延安撤退时，张冲同志接受党中央的委派，辗转到达东北前线，先后任东北人民解放军总部高级参议、松江省人民政府副主席等职，对策动滇军起义，做了大量工作。入关以后，他代表彝族参加筹备和出席了第一届全国政协会议，当选为第一届全国政协委员，任中央民委委员。"},{"type":"paragraph","text":"云南解放后，张冲同志任云南省人民政府副主席，西南军政委员会委员、西南民委副主任兼凉山临时军政委员会主席。1954年以后，他当选为一至五届全国人大代表，任云南省副省长，云南省民族事务委员会主任，中共云南省委委员。解放初期，张冲同志深入边疆和大小凉山少数民族地区，宣传党的民族政策，调解民族纠纷，疏通民族关系，团结教育少数民族爱国上层人士和国民党起义人员，拥护中国共产党的领导，走社会主义道路，对于促进当时全省安定和民族团结，胜利完成少数民族地区的民主改革和社会主义改造，发挥了特殊重要的作用。"},{"type":"paragraph","text":"1956年以后，张冲同志投身于社会主义建设事业，把主要精力倾注于考察和研究长江上游的水利建设，九次穿越险峻的虎跳峡，对开发金沙江水利提出了积极建议。"},{"type":"paragraph","text":"“文化大革命”期间，张冲同志深受林彪、“四人帮”的迫害，但他坚信党，坚信人民群众，对“四人帮”一伙的倒行逆施进行了坚决的斗争。粉碎“四人帮”以后，他坚决拥护党的十一届三中全会、四中全会和五中全会的政治路线、思想路线和组织路线，虽然年事已高，仍然壮心不已，为实现四个现代化和促进台湾归回祖国，满怀信心，积极工作。张冲同志在生病期间十分关心我国各族人民的团结和各民族地区的自治权利，关心祖国水力资源的开发利用和各民族经济的发展。他由于身患重病，医治无效，于1980年10月30日在北京逝世，终年81岁。"},{"type":"paragraph","text":"张冲同志是我党的优秀党员，是忠诚的无产阶级革命战士，是彝族人民的好儿子。他为了寻找救国救民的真理，走过艰难曲折的道路。他从20年代开始就积极争取我党的领导，并从敌人营垒中冲杀出来，投身革命队伍。在革命的重要转折关头，他始终坚定不移地站在人民一边。"},{"type":"paragraph","text":"张冲同志为人光明磊落，器量宽宏，平易近人，他严于解剖自己，不争功居功，对同志真诚坦率，充满着对共产主义事业必胜的信心和活到老学到老的乐观精神。张冲同志的一生是不断追求真理、追求光明的一生，他的逝世是我们党和我国各族人民的一大损失。在悼念张冲同志的时候，我们要在党中央领导下，十分珍视和不断加强全国各民族的大团结，巩固和发展革命的爱国的统一战线，同心同德，为实现社会主义现代化和统一祖国的伟大目标而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"朱德","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}