{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红鹰展翅三十年","authors":["《人民日报》访阿代表团"],"dates":[{"year":1975,"month":1,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红鹰展翅三十年"},{"type":"paragraph","text":"《人民日报》访阿代表团"},{"type":"paragraph","text":"阿尔巴尼亚有一首民歌，这样歌颂过去和现在——"},{"type":"paragraph","text":"捧起一抔土，可以挤出烈士的血；"},{"type":"paragraph","text":"捧起一抔土，可以挤出英雄的汗。"},{"type":"paragraph","text":"人们一听就明白：过去，战争年代千万烈士的血，现在，战后年代无数英雄的汗，在阿尔巴尼亚的土地上，灌浇出遍地的繁花硕果。"},{"type":"paragraph","text":"这是阿尔巴尼亚人民对祖国三十年光辉历程的形象概括。"},{"type":"paragraph","text":"我们在阿尔巴尼亚的短短三十天，仿佛也看到这个光辉历程。"},{"type":"paragraph","text":"这是翻天覆地的三十年——"},{"type":"paragraph","text":"规模宏大的爱尔巴桑钢铁厂，在原来是一片荒滩的中部盆地上昂首而起；"},{"type":"paragraph","text":"井架林立的巴尔什石油城，在蜿蜒起伏的岗坡峡谷中破土而出；"},{"type":"paragraph","text":"雄伟壮丽的大型水电站，在僻远的北方崇山峻岭间向全国城乡射出强大的电流；"},{"type":"paragraph","text":"伴随着祖国茁壮成长的斯大林纺织联合工厂、毛泽东纺织联合工厂和科尔察针织厂，为全国人民增产着越来越多的精美花布和服装；"},{"type":"paragraph","text":"“沧海变桑田”。萨兰达的乌尔古平原，科尔察的马里奇平原，以及许多这类曾经是“疟疾之乡”的沼泽地，而今变成了阿尔巴尼亚的粮仓；"},{"type":"paragraph","text":"勤劳的阿尔巴尼亚人民，还把一片片的荒地改成了良地，一座座的荒山改成了花果山。……"},{"type":"paragraph","text":"让我们读一下巨大的数字吧："},{"type":"paragraph","text":"如果与一九三八年作个比较，工业总产量增加八十五倍多；或者说，今天只用四天就可以生产一九三八年全年的产量；"},{"type":"paragraph","text":"农业总产量比一九三八年增加二点五倍。"},{"type":"paragraph","text":"国民收入平均每人比一九三八年增加九点七倍。"},{"type":"paragraph","text":"经济面貌的巨大变化，是精神面貌的深刻变化的结晶。"},{"type":"paragraph","text":"在阿尔巴尼亚的日子里，我们总是从每一件事情里探索两个变化的辩证关系。"},{"type":"paragraph","text":"三十年的历程，正是一个不断革命化的历程，显示“自力更生原则的生命力”的历程。"},{"type":"paragraph","text":"这里先讲一个古老的传说："},{"type":"paragraph","text":"在十五世纪反抗土耳其侵略者的年代里，民族英雄斯坎德培曾经提倡一个有深意的习俗——新婚夫妇先要各自栽培二十棵橄榄树，才能行婚礼。"},{"type":"paragraph","text":"斯坎德培年代的橄榄树，直到今天还在开花结果。"},{"type":"paragraph","text":"在斯坎德培的年代里培植起来的勤劳勇敢精神，今天不是也象遍布山乡的橄榄树，正在“山鹰之国”到处开花结果吗？"},{"type":"paragraph","text":"三十年前的今天，在恩维尔·霍查同志为首的劳动党（当时称共产党）领导下，英雄的阿尔巴尼亚人民，在被法西斯毁掉了三分之一的建筑、果园、牲畜的土地上，开创了一个历史新纪元。"},{"type":"paragraph","text":"当然，三十年的历程，比起战争年代来，更是披荆斩棘的历程，然而又是更辉煌的历程。"},{"type":"paragraph","text":"民族解放战争的硝烟刚刚消散，阿尔巴尼亚人民马上就开始了重建家园的艰巨斗争。他们一点一滴地排干了大片大片沼泽地，着手建设从未有过的大粮仓；一石一木地清理了大片大片的荒山川，盖起了第一批新工厂。"},{"type":"paragraph","text":"第一个五年计划（一九五一——一九五五）确立了社会主义的经济基础。"},{"type":"paragraph","text":"这是医治战争创伤、恢复和发展国民经济的创业时期。"},{"type":"paragraph","text":"正当阿尔巴尼亚人民完成第二个五年计划，乘胜前进，开始第三个五年计划的时候，从遥远的东北方袭来一股修正主义的猛烈寒流，苏修叛徒集团妄图卡住阿尔巴尼亚人民的脖子。"},{"type":"paragraph","text":"但是，阿尔巴尼亚人民顶狂风，战恶浪，用铁拳砸断了叛徒的黑手，写下了自力更生的不朽篇章。"},{"type":"paragraph","text":"当我们走进发罗拉一个罐头食品厂的时候，看到过一部被搁置起来的外国破旧机器。机器的主人，当年把本来就是破旧的这部机器，涂上了一层发亮的油漆，套上“援助”的包装，送到这个还在幼年时期的工厂，要的又是高价。"},{"type":"paragraph","text":"但是，机器开不动，无意中一碰，机器上的油漆剥落了，于是也就现出了卑鄙的主人的原形。"},{"type":"paragraph","text":"这是偶然事件吗？不！苏修叛徒集团用这类破铜烂铁进行敲诈勒索的丑事，到处流传着。"},{"type":"paragraph","text":"往后，连一块破铜烂铁、一个螺丝钉也不给了。"},{"type":"paragraph","text":"这伙叛徒满以为这一手叫人没法招架，要么你跪下来求饶，要么你这个年青的“山鹰之国”被扼死在摇篮里。但是，他们哪知道，无论是过去，还是现在，谁也不能够吓倒阿尔巴尼亚人民！"},{"type":"paragraph","text":"工厂的工人响应劳动党的号召，发扬自力更生的革命精神，开展科学技术革命，用自己勤劳的双手，无穷的智慧，冲破重重难关，制造出更好更多的机器。"},{"type":"paragraph","text":"阿里斯代里、史比洛等机械革新手们自己设计制造的新式机器，在隆隆转动；沙丁鱼罐头、肉类罐头和加工水果蔬菜等新式作业线，在欢笑奔驰。"},{"type":"paragraph","text":"七十多名革新手、发明者、倡议者，带动全厂职工，把这个过去只能生产七种罐头的落后小厂，改造成为今天能生产五十四种罐头的先进大厂。"},{"type":"paragraph","text":"也正是在这艰苦的年代，广大农业社员与工人阶级并肩战斗，冲破帝修封锁，加快了农业集体化、机械化的步伐。"},{"type":"paragraph","text":"第四、第五个五年计划时期，是进一步革命化，把社会主义革命和社会主义建设推向新高峰的时期。"},{"type":"paragraph","text":"一九六六年，劳动党发出“象革命者一样思考、工作和生活”的号召，霍查同志要求“党和政权进一步革命化”。于是，革命化运动席卷生活的各个领域。这个进程加速着。一九七三年的劳动党六届四中全会，引导人们清除资产阶级、修正主义思想影响，把意识形态领域里的阶级斗争提到新的高度。"},{"type":"paragraph","text":"精神变物质，革命化结出累累果实。"},{"type":"paragraph","text":"英雄的年代，英雄辈出。这里，我们不再复述早已家喻户晓的烈火中英雄穆哈默德·希胡、米尔代扎·凯皮，风暴中的旗帜亚当·雷卡，十五岁的女共产党员什库黛·瓦塔，而要讲讲我们会见过的英雄人物。"},{"type":"paragraph","text":"米尔·代沙，就是前面提到过的石油城老焊工——社会主义劳动英雄。说他“老”，其实他还不过三十八岁。但是，从一九五○年当焊工起，艰苦的岁月，炼红了他的心，炼壮了他的手，也催绉了他的额头。"},{"type":"paragraph","text":"这个时期，国家要建设钢铁、水电、石油等一系列现代化大型工厂企业。米尔·代沙深深理解石油的重要性，他从别的工厂转到了刚破土而起的巴尔什石油城。"},{"type":"paragraph","text":"在焊接从未焊接过的巨大球形罐的日子里，正遇上八月高温，球形罐内的温度高达摄氏一百度以上，而焊接是要在罐内进行的。"},{"type":"paragraph","text":"老焊工在会见我们的时候，追述当时的心情说："},{"type":"paragraph","text":"“我是贫农的儿子，我不能忘记恩维尔·霍查同志和劳动党给我家庭和全国人民带来幸福，又把我培养成为一个石油工人，我要不辜负党，为祖国使尽一切力量，保质保量完成焊接任务，把更多的石油献给国家和人民。”"},{"type":"paragraph","text":"老焊工怀着这样的英雄激情，每天同火打交道，带头钻进烤人的球形罐里，有时出来透透气，凉一凉，然后又钻进去，常常这样连续焊接三、四个小时，直到一座座球形罐全部焊接成功。"},{"type":"paragraph","text":"就是这样，奋战在各条战线上的英雄们，用自己的巨大战绩，粉碎了帝修的封锁。一九七四年，工业产值比一九六○年增长二点五倍，电力生产增加七倍，机械工业增加近十一倍，农业产值增加一倍多。"},{"type":"paragraph","text":"恩维尔·霍查同志在总结三十年光辉历程的时候，有一段这样的概括：党关于国家工业化、农业集体化、开展文化革命和教育新人的纲领，在各个阶段和各个环节中成功地实现着。"},{"type":"paragraph","text":"三十年的现实生活，就是这样令人信服地表现在各个环节、各个领域，而且互为因果。"},{"type":"paragraph","text":"只要补述一下革命化如何贯彻于教育事业这个重要环节，就可以更全面地综观三十年的奇迹。"},{"type":"paragraph","text":"先拿一九七三年与一九三八年比较，上学人数增加了十一倍。这就是说，现在，阿尔巴尼亚每三人中有一人进了学校，包括一千四百七十所八年制学校，一百五十五所高中，八所高等学校。"},{"type":"paragraph","text":"比这些数字更重要的是，各级学校用共产主义思想，用“三位一体”（教育、生产、军训一体）的革命教育制度，来教育新人，培养无产阶级革命事业的接班人。"},{"type":"paragraph","text":"下面记录的不过是“三位一体”的一个侧面："},{"type":"paragraph","text":"在费里的铁路建设工地上，我们曾经同来自各地学校的男女青年义务劳动者一道劳动、交谈。他们给我们代表团的成员都系上了一条“青年义务劳动者”领巾，还赠送一枚“突击手”奖牌。"},{"type":"paragraph","text":"但是，青年们要获得奖牌、奖状、证书这样的荣誉，必须经过一段严格考验。"},{"type":"paragraph","text":"他们必须积极完成规定的劳动任务；"},{"type":"paragraph","text":"他们必须努力学习马列主义；"},{"type":"paragraph","text":"他们必须“象革命者一样思考、工作和生活”，用无产阶级的立场和观点考虑国家和人民的最高利益；"},{"type":"paragraph","text":"他们必须加强无产阶级的纪律性；"},{"type":"paragraph","text":"他们必须经常进行批评与自我批评；……"},{"type":"paragraph","text":"而且，那些必须做到的事情，他们大多也能做得到，做得好。"},{"type":"paragraph","text":"许多革命老前辈也跟青年们一道挥锹舞镐，战斗在铁路工地上。休息的时候，他们就向青年一代追忆战争年代的英雄史迹。"},{"type":"paragraph","text":"工地上流传着一个动人的故事：烈士道迪亚的老母亲，已经八十多岁了，还来到工地，跟青年们共甘苦，同劳动。青年们怕她太累，劝她休息，她却慈祥地笑着说：“跟你们在一起，我也变得年轻了。”"},{"type":"paragraph","text":"这位英雄母亲用她儿子的英雄事迹，用她自己的可敬榜样，哺育着新人。"},{"type":"paragraph","text":"中国有一句俗话：“瞬息万变”。三十年，不过是漫长的革命历程的一瞬间。然而，这真是变化万千的一瞬间，红色“山鹰”飞向更加光辉灿烂的遥远未来的一瞬间。"},{"type":"paragraph","text":"是的，阿尔巴尼亚一寸寸土地上的血和汗，一首首昨天的和今天的英雄史诗，将被世世代代的阿尔巴尼亚人民和世界革命人民所传颂。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}