{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"河南省委根据广大群众、干部和教师的强烈愿望作出决定  重新处理所谓“马振抚公社中学事件”   为受害干部、教师平反，广大群众决心打好揭批“四人帮”的第三个战役","authors":[],"dates":[{"year":1977,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"河南省委根据广大群众、干部和教师的强烈愿望作出决定"},{"type":"paragraph","text":"重新处理所谓“马振抚公社中学事件”"},{"type":"paragraph","text":"为受害干部、教师平反，广大群众决心打好揭批“四人帮”的第三个战役"},{"type":"paragraph","text":"新华社郑州一九七七年十二月八日电　中共河南省委最近作出决定，重新处理了“四人帮”阴谋炮制的所谓“马振抚公社中学事件”，为受害干部、教师平了反。"},{"type":"paragraph","text":"河南省委的这一决定受到广大群众的热烈欢迎和拥护。大家心情舒畅，扬眉吐气，决心打好揭批“四人帮”的第三个战役，彻底肃清“马振抚公社中学事件”的流毒和影响，尽快把教育搞上去。"},{"type":"paragraph","text":"所谓“马振抚公社中学事件”，是一九七四年初批林批孔运动开始时，“四人帮”经过阴谋策划，采取突然袭击的手段抛出来的。一九七四年一月，大叛徒江青背着毛主席、党中央，私自派出她的男女两个黑干将，窜到河南省唐河县马振抚公社中学，对河南省各级党委和有关部门已经严肃处理的一个学生自杀问题，重新进行所谓“调查”。这两个黑干将鬼鬼祟祟地到公社“调查”了不到一天，便匆匆溜走了。随后，便炮制了一份黑材料。他们抓住这个学校个别教师在管理和教育学生工作中出现的一些缺点错误，混淆是非，颠倒敌我，罗织罪名，无限上纲。他们把马振抚公社中学诬蔑为“回潮”、“复辟”的典型；把这个学校的负责人罗长奇和教师杨天成诬陷为迫害学生的凶手；胡说张玉勤之死是受什么“复辟”、“回潮”的迫害，等等。这两个黑干将溜回北京之后，立即向“四人帮”作了汇报。大叛徒江青抓住这件事情大作文章，又哭又闹，叫嚷“要向全国控诉”，新生资产阶级分子王洪文嚎叫“要判重刑”。他们借题发挥，掀起“反复辟”的恶浪，在批林批孔中另搞一套，把矛头指向敬爱的周总理，指向中央和地方一大批领导同志。在这种情况下，罗长奇、杨天成二同志被逮捕入狱，判处二年徒刑，从而制造了流毒全国、骇人听闻的所谓“马振抚公社中学事件”。"},{"type":"paragraph","text":"打倒“四人帮”以后，特别是在深入揭发批判“四人帮”的第三个战役中，广大教师和教育工作者迫切要求搞清这一事件的真相，把被“四人帮”颠倒了的路线是非纠正过来。为此，中共河南省委、南阳地委、唐河县委组织专门力量，对这一事件再一次作了严肃认真的调查。"},{"type":"paragraph","text":"现已查明，所谓“马振抚公社中学事件”，完全是“四人帮”为实现其篡党夺权的阴谋，蓄意制造的一个大冤案。事情的真相是：一九七三年以来，马振抚公社中学根据毛主席的无产阶级教育路线和周总理对科学、教育工作的一系列重要指示，为了提高教育质量，加强了教学工作，严格了文化考查，建立了必要的规章制度。学校负责人罗长奇和全校教师对教学严格要求，对学生敢于管理，在提高教育质量上做了大量的工作，成绩是主要的。一九七三年七月十日，学校进行英语期末考试。张玉勤同学由于受“四人帮”“读书无用论”的影响较深，平时不好好学习，对掌握外文知识缺乏正确的理解。在这次英语考试时，张玉勤答不上来，反而在卷子上写下“我是中国的人，何必要学外文”等语。罗长奇、杨天成同志不适当地批评了张玉勤同学。张玉勤同学由于感到思想有压力以及其他方面的原因，结果自杀身死。事实说明，张玉勤同学是“四人帮”推行修正主义极右路线、宣扬“读书无用论”的受害者。罗长奇、杨天成同志对张玉勤同学的自杀是有一定责任的，但他们的错误性质，是属于工作方法和工作作风问题。“四人帮”借题发挥，无限上纲，蓄意制造这一骇人听闻的事件，完全是别有用心的。"},{"type":"paragraph","text":"最近，中共河南省委对南阳地委和省革委会教育局重新处理“马振抚公社中学事件”的报告作了批示。河南省委的批示指出，所谓的“马振抚公社中学事件”，是“四人帮”推行反革命的修正主义极右路线，兜售“两个估计”，否定毛主席的革命路线，攻击敬爱的周总理，迫害广大知识分子，为实现其篡党夺权的野心而炮制出来的一个大冤案。现在，真相已经大白，省委决定取消对罗长奇、杨天成同志的处分，恢复他们的职务和原工资待遇。"},{"type":"paragraph","text":"河南省委的批示还指出，这一事件流毒全国，恶果严重，河南更是深受其害。在深入揭批“四人帮”斗争的第三个战役中，我们一定要认真学习华主席关于教育工作的重要指示，联系“四人帮”蓄意制造“马振抚公社中学  事件”的罪行，彻底批判“四人帮”炮制的反革命的“两个估计”，彻底砸碎套在广大教育工作者头上的“紧箍咒”，甩开膀子大干快上，把教育革命搞好。"},{"type":"paragraph","text":"河南省委的决定，得到广大教育工作者和工农兵群众的坚决拥护和支持。十一月三十日，中共南阳地委在唐河县召开了有三万多人参加的群众大会，愤怒控诉“四人帮”制造“马振抚公社中学事件”的罪行，为受害干部、教师进行平反。河南省委常委、省革委会科教办公室主任宋玉玺在大会上宣读了省委的决定。省教育局、南阳地委、唐河县委、马振抚公社党委负责同志在大会上发了言。他们对中共河南省委关于重新处理“马振抚公社中学事件”的决定，表示热烈的拥护。他们说，省委的决定，反映了广大人民群众、干部和教师的强烈愿望和要求，是教育战线深揭狠批“四人帮”的又一胜利成果。大家在发言中愤怒控诉了“四人帮”制造“马振抚公社中学事件”，残酷迫害广大干部、教师的法西斯罪行。他们说：“四人帮”利用这一事件极力混淆两类不同性质的矛盾，到处大抓所谓“马振抚公社中学事件”，搞得广大干部、教师人人自危，对整个教育战线造成了严重的恶果。马振抚公社中学受到的破坏更为严重。有的学生在“四人帮”制造的这一事件的影响下，动不动就以死威胁教师，吓得教师常常吃不下饭，睡不好觉，提心吊胆过日子。有一段时间，马振抚公社中学经常派教师看守校外的池塘，唯恐再发生意外。由于教师不敢管理和教育学生，有些班级经常听课的只有几个人，教学质量显著下降。大家愤怒地说，“四人帮”炮制“马振抚公社中学事件”的滔天罪行必须彻底批判，其流毒和影响必须彻底肃清。事实证明，张玉勤同学是“四人帮”推行修正主义极右路线的牺牲品。“四人帮”不仅是迫害广大干部和教师的罪魁祸首，也是毒害张玉勤同学的罪魁祸首！"},{"type":"paragraph","text":"连日来，马振抚公社中学师生也纷纷举行批判会、控诉会，愤怒声讨“四人帮”打击迫害干部和教师、毒害青少年学生的反革命罪行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}