{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"写在出发的前夕","authors":["石方禹"],"dates":[{"year":1958,"month":1,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石方禹"},{"type":"paragraph","text":"去年夏天开始我和同志们一道经历着一场惊心动魄的政治上思想上的社会主义大革命。通过对右派分子的斗争，我接受了深刻的革命教育，思想上也深深地感到震动，我发现自己缺点和错误的严重，资产阶级思想的顽固存在。虽然参加革命也有十年以上的时间，但思想立场并没有得到根本性的彻底改造。为此我曾经苦恼过，经历过若干不眠的夜晚。直到读了陆定一同志和周杨同志在中国作家协会党组扩大会上的发言以后，我找到一条改造思想的途径，我默默下着决心，要在长期的劳动中锻炼自己改造自己，真正取得劳动人民的立场和观点，思想和感情，做一个名符其实的工人阶级的知识分子，工人阶级的文艺工作者。"},{"type":"paragraph","text":"其实早在十五年以前毛主席在延安文艺座谈会上的讲话中，即已谆谆告诫一切有出息的文学家艺术家，必须“长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中去，到唯一的最广大最丰富的源泉中去，”可惜我们不少人，当然首先包括我自己在内，对毛主席这个正确的指示缺乏足够的认识和理解，对于参加群众斗争生活，不是趦趄不前顾虑重重，就是走马看花蜻蜓点水，于是残存的资产阶级思想开始复萌，有些人则可耻地坠落到右派的泥坑中去；而在创作上更是年年歉收，日历撕了一张又一张，换了一本又一本，时日蹉跎而一事无成，回想起来不禁憷目惊心。"},{"type":"paragraph","text":"延安文艺座谈会以后，解放区所以出现了一批被群众所喜见乐闻的文艺作品，正是因为有老一辈作家背了铺盖深入群众斗争生活和群众共甘苦同患难的结果。这是一条值得我们年青一代文艺工作者永远记取的经验。几年来的事实也明明白白地证明只有那些投身于群众斗争中和群众共呼吸同声气的作家，才能真正在创作上有所收获。所谓参加群众斗争，就是参加群众的阶级斗争和生产斗争，在当前的历史条件下，归根结底是参加群众的轰轰烈烈的建设社会主义的劳动。只有通过劳动和群众打成一片，作家才能真正彻底地解决思想感情问题，才能真正彻底地解决创作源泉问题，否则，想要创作出无愧于我们伟大时代的为群众所喜见乐闻的文艺作品，只不过是空谈。"},{"type":"paragraph","text":"一个月以前，我以激动的心情向党交出了我的参加劳动的决心书，而且很快地得到了批准。我的兴奋的心情是很自然的。我出身于知识分子的家庭，自小养尊处优，参加革命以后也一直生活和工作在知识分子成堆的地方，劳动对于我更是一个迫切的课题。做一个对于社会主义建设有用的人，做一个有出息的文艺工作者原是我衷心的愿望，但要真正做到这一点，就必须参加劳动，在与群众共同劳动共同生活中彻底改变自己的立场，树立劳动人民的思想感情。我以为自己应该首先是劳动群众中的一员，首先当劳动群众的学生，然后才可能谈到创作出“以社会主义思想教育劳动人民”的文学作品。"},{"type":"paragraph","text":"再过几天，我便要出发了。我的目的地是皖南山区，我曾经是个学生，学校生活多少给了我一些文化教益。现在我又要当学生去了，我的学校是农业生产合作社，农民们将成为我的老师。在这个斗争生活的学校中，我相信会得到更丰富更宝贵的教益。当然在我的前面会有困难，但一个人的一生，如果没有经历过困难的话，恐怕这将是庸庸碌碌的一生。我希望也相信在这所学校中我不但能及格，而且也应该成为好学生，因为党是这样期待着我的。我将首先成为一个劳动者，能当得起农民的光荣称号。作为一个文艺工作者，我当然也要在与农民共劳动同甘苦而且在不妨碍劳动的基础上继续学习着从事文艺创作，但过将是业余的事，至少说在若干年内是一个次要的事。"},{"type":"paragraph","text":"趁着笔会编辑同志要我写下我的感想的机会，我就再次表示我的决心吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}