{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":6,"day":8}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"亚非拉人民武装斗争烽火愈烧愈旺","authors":[],"parts":[{"type":"paragraph","text":"毛主席说：“帝国主义时代的阶级斗争的经验告诉我们：工人阶级和劳动群众，只有用枪杆子的力量才能战胜武装的资产阶级和地主；在这个意义上，我们可以说，整个世界只有用枪杆子才可能改造。”毛主席这一光辉的思想，已经和正在为越来越多的亚非拉革命人民所接受，所掌握。看吧，亚非拉人民反对以美国为首的帝国主义的革命洪流，正以雷霆万钧之势，滚滚向前。武装斗争的烈火，到处熊熊燃烧。"},{"type":"paragraph","text":"去年以来，新出现武装斗争的国家和地区就有：赤道几内亚、津巴布韦、多米尼加和秘鲁。目前，亚非拉三大洲正在进行武装斗争的国家和地区共有二十多个。另如南非的民族主义者也宣布要展开武装斗争。"},{"type":"paragraph","text":"亚洲"},{"type":"paragraph","text":"站在反美斗争最前线的越南人民的抗美救国斗争，是亚非拉各国人民和全世界人民反美斗争的焦点。一年多以来，英勇的南越军民同美国侵略军进行了直接的严重的较量。去年一年歼敌十六万七千多名，其中打死、打伤和俘虏美军一万九千二百名，击落、击毁敌机一千三百多架。最近五个月当中，他们又彻底粉碎了美国侵略者及其走狗所发动的所谓“旱季攻势”，打死、打伤和俘虏敌人十一万四千名，其中包括美国侵略军和帮凶军四万三千名。击落、击毁敌机一千四百多架。英雄的越南北方军民，在一年多的时间里，击落美国强盗飞机一千一百架，粉碎了美帝国主义大吹特吹的所谓“空军优势不可战胜”的神话。这就以活生生的事例告诉人们，美帝国主义这个武装到牙齿的庞然大物，是完全可以打败的。"},{"type":"paragraph","text":"有着长期武装斗争经验的老挝人民，去年以来也连续粉碎敌人大小几百次进攻，保卫着占全国三分之二土地和二分之一人日的解放区。在两年当中，共击落美机三百七十多架，有力地打击了美帝国主义扩大印度支那战争的计划。"},{"type":"paragraph","text":"泰国人民在“泰国爱国阵线”的领导下，爱国武装力量在敌人的“围剿”中不断壮大。目前，武装斗争已扩展到泰国东北部、中部和南部一些府，大有出现“第二个南越”之势，使得敌人惊呼“局势严重”。"},{"type":"paragraph","text":"在美国严密控制下的菲律宾，在美英制造的新殖民主义产物的“马来西亚”，游击战士也在继续加强活动。西亚地区的南也门和阿曼人民的反帝武装力量，也有很大发展。"},{"type":"paragraph","text":"非洲"},{"type":"paragraph","text":"刚果（利）爱国武装力量，一年来粉碎雇佣军和伪军的封锁围攻，越战越强。他们不但逐渐熟悉了人民战争的战略战术，而且开始深入农村，建立了根据地，学会了自给自足地进行斗争。刚果（利）人民的武装斗争，有力地动摇了美帝国主义及其傀儡的统治。"},{"type":"paragraph","text":"此外，（葡属）几内亚的爱国武装扩大了解放区，控制了全国一半的土地。安哥拉的爱国武装活跃在北部的广大地区。莫三鼻给的武装斗争一九六四年九月开始以来，已在全国九个州的五个州中展开了游击活动。葡萄牙的另一殖民地卡奔达人民武装已控制了百分之四十的领土。赤道几内亚人民首战告捷，第一次战斗就从西班牙殖民军中缴获了一批自动武器。津巴布韦人民反对白人殖民政权的游击战活动，已经使得殖民当局惶惶不安。"},{"type":"paragraph","text":"拉丁美洲"},{"type":"paragraph","text":"人口只有三百万的多米尼加爆发反美武装起义，震动了全世界，有力地推动拉丁美洲革命运动的新高涨。尽管美帝国主义出动四万名侵略军前去镇压，并未达到一举扑灭多米尼加革命力量的目的，它同多米尼加人民的矛盾反而因此更加激化。现在，多米尼加人民仍在农村坚持长期武装斗争，城市人民的反美斗争正在蓬勃发展，使得美国佬“象养鸡场里的蚯蚓一样心惊肉跳”。"},{"type":"paragraph","text":"在被美帝当作拉丁美洲“特种战争”试验场的哥伦比亚，爱国武装接连粉碎美国军官指挥的反动政府军的“围剿”，开辟了新的战线，壮大了力量。据哥伦比亚官方报告透露，到去年六月，哥伦比亚全国已有四十六支游击队，分布在七个地区。"},{"type":"paragraph","text":"此外，秘鲁、危地马拉、委内瑞拉、洪都拉斯、尼加拉瓜、巴西、阿根廷和巴拉圭人民的武装斗争也在发展和壮大，美帝及其走狗的日子越来越不好过了。"}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}