{"books":[{"id":"16a027a3-d53b-42c4-a9b2-cec4c717a020","name":"武汉钢二司 1967.8.12","internal":false,"type":"img","official":false,"author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/16a027a3-d53b-42c4-a9b2-cec4c717a020/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/16a027a3-d53b-42c4-a9b2-cec4c717a020/2.jpg"],"article":{"title":"【文章待拆分】武汉钢二司 1967.8.12","alias":"","parts":[{"type":"paragraph","text":"武汉钢二司 红色宣传兵文艺战鼓"},{"type":"paragraph","text":"1967年8月12日反党小《朝阳花》与贺龙的“皇帝”梦"},{"type":"paragraph","text":"人民文学出版社革命联合总部红鹰造反队"},{"type":"paragraph","text":"“听说贺龙白天是个人，夜里是条龙。怪我们伟大的领袖毛主席在一九六二年曾深刻 的革命路线，引导红军和革命根据地取得了迅速"},{"type":"paragraph","text":"不得落雨的时候，贺龙的军队就来了。”地指出：“利用小说进行反党活动，是一大发的发展。然而，王明“左”倾机会主义路线窃踞"},{"type":"paragraph","text":"“是啊，龙要水嘛！”明。凡是要推翻一个政权，总要先造成舆论，总了党的领导以后，背离了毛主席的革命路线，使要先做意识形态方面的工作。革命的 阶 级是这革命遭到严重挫折，使红军遭到严重损失。就在表面看来，这只不过是一种封建迷信的荒诞之样，反革命的阶级也是这样。”"},{"type":"paragraph","text":"红军面临覆灭危险的紧急关头，在决定生死存亡词，实质上，它却充分暴露了贺龙梦想当皇帝的一九六一年出版的长篇小说《朝阳花》，就的关键时刻，我们伟大的舵手毛主席，力挽狂野心。"},{"type":"paragraph","text":"中国的历代帝王，都把自己说成是真“龙”是一部假借描写红二方面军二万五千里长征的故澜，扭转了航向，在一九三五年一月主持召开了事，替中国的赫鲁晓夫在军内的代理人、大军具有伟大历史意义的遵义会议，结束了“左”倾下凡，借以蒙骗群众。二十世纪初，国大盗袁阀、大土匪、大野心家贺龙涂脂抹粉、树碑立机会主义路线的统治，挽救了红军，挽救了党，世凯为了称帝，就曾大放空气，说什么他睡着的"},{"type":"paragraph","text":"挽救了革命。正是我们伟大的统帅毛主席，率领时候是“龙”，醒来的时候是人，讲得活灵活传、为他反党篡军作舆论准备的大毒草。"},{"type":"paragraph","text":"作者是贺龙的一个老部下，她也像贺龙一红军，战胜了种种难以想像的困难，粉碎了张国现，煞有介事。但谎言终究挡不住历史的车轮，样，不读书，不学习，怎么忽然会作起小说来了的分裂主义阴谋，胜利地完成了伟大的二万五袁世凯的“皇帝梦”没有几天就破灭了，而那些"},{"type":"paragraph","text":"反革命野心家却不愿取历史的教训，直到六十呢？ 而且时间偏偏正是在贺龙进行反党篡军活动千里长征，开辟了革命的新局面。"},{"type":"paragraph","text":"但是，描写红二方面军长征的小说《朝阳年代，仍然学着袁世凯的调子，高喊“贺龙白天最疯狂的时候，她专门请了那么一个道德败坏的要笔杆的家伙，口授心传，抛出了这么一本“小花》，却根本不提毛主席的正确领导，只字不提是个人，夜里是条龙”，岂不可怜、可悲、可笑说”，把贺龙吹捧成为红军的“领袖”和“缔造遵义会议的伟大历史意义和不朽业绩，而把领导么！"},{"type":"paragraph","text":"其实，贺龙的皇帝梦，由来已久。贺龙“起者”、领导红军二万五千里长征的“红旗”和长征的功劳一古脑儿归在大野心家、大军阀贺龙“人民的救星”，甚至学了道士的骗术，把贺龙的名下，其实质就是妄图否定遵义会议，否定毛家”之前，原来不叫贺龙，而叫贺文朝。自从说成是半人半“龙”的“真命天子”，要人们都主席的正确领导，就是妄图拾出大野心家、大军“文朝”当了土匪头子，野心勃勃，不可一世，"},{"type":"paragraph","text":"阀、大土匪贺龙，来对抗我们心中最红最红的红才改名称“龙”。他大言不惭地对人发哲说：“跟贺龙”走，难道这是偶然的吗？！"},{"type":"paragraph","text":"“我要一睁眼红半边天，一闭眼黑半边天。”于对这棵大毒草的出笼，老奸巨猾的贺龙，大太阳毛主席。狼子野心，不昭然若揭！"},{"type":"paragraph","text":"是“龙”王手下一些善于逢迎拍马的人，就编造要两面派的花招：当作者公开向他“征求意见”"},{"type":"paragraph","text":"揭开“一把菜刀起家”的黑幕"},{"type":"paragraph","text":"了种种“龙”的神话，把贺文朝吹成“真龙下时，他故作姿态，摆出一副正人君子的面孔，装"},{"type":"paragraph","text":"贺龙为了抬高自己，对抗毛主席，到处夸耀凡”的“真命天子”，以蛊惑人心，为其窃国称成生气的样子说，“你吃了饭不干事，搞这个干什么？你回去好好侍候你的老公，就是对革命的自己是“打游击的老祖宗”，并捏造了种种谎帝制造与论。到了抗日期间，一些反动文人，如贡献！”但背地里，贺龙却唆使自己的老婆为这言，甚至把当土匪的罪恶历史，也说成是搞革命沙汀、韦君宜之流，搞了一些《记贺龙》、《龙》棵毒草大开绿灯，并用贺龙办公室的名义给中国打游击的光辉业织。在这些谎言中，最荒唐无稽皆之类的黑书，捏造了所谓“龙”的传说，把贺龙青年出版社复信声明说：对《朝阳花》“贺总没的要算他经常吹嘘的所谓“一把菜刀起家闹革从“半龙半人”又进一步吹成“活龙”，而这条"},{"type":"paragraph","text":"命”的故事了。在反党小说《朝阳花》里，自然“活龙”所到之处，久旱的土地就有了甘霖，有意见，出不出由你们决定。”真是欲盖弥彰！"},{"type":"paragraph","text":"“雨就跟着他来了，好年成也来了”，以后“就"},{"type":"paragraph","text":"也要大事渲染一番。作者写道，如果不是心中有鬼，又何必挖空心思装红白脸，"},{"type":"paragraph","text":"“早几年，我们这一带就传开了，桑植县没有了荒年”。解放后，更有田间的《诗钞》，阳一套，阴一套？！"},{"type":"paragraph","text":"出了个贺龙，他一把菜刀起家闹革命，如今带白桦的《鹰群》，把贺龙说成是法力无边的神红军长征的历史决不容篡改"},{"type":"paragraph","text":"了成千上万的队伍，专门跟土豪劣绅和国民党人，是天上“永远不灭的星”。而贺龙的死党、"},{"type":"paragraph","text":"他手下的“将军”贺炳炎之流，更打着革命回忆"},{"type":"paragraph","text":"作对，打富济贫，为穷人打天下。”一切反革命野心家，总是要篡改历史，以便"},{"type":"paragraph","text":"这“成千上万的队伍”，当然就是“贺龙的录的幌子，在《回忆洪湖斗争中的几个小故事》为篡军、篡党、篡国，实现反革命复辟制造舆论。苏联的赫鲁晓夫是这样，中国的赫鲁晓夫也红军”。而贺龙的这把菜刀，就被渲染成了缔造一文中，恣意编造说：“贺龙是一条活龙，国民"},{"type":"paragraph","text":"红军的“菜刀”了。在书中，老人想念的，是党军队围住了他，他会呼风唤雨，变成一条龙，是这样。野心勃勃，朝夕梦想做“皇帝”的大阴"},{"type":"paragraph","text":"“贺龙的红军”，小孩盼望的，也是“贺龙的红溜出去了。”真是吹得神乎其神！相形之下，袁谋家贺龙，也同样是一个欺世盗名的混蛋。反党小说《朝阳花》，竟然明目张胆地颠倒历史，把军”，总之，一提红军，就冠上贺龙二字，贺龙世凯的“龙”话也大为逊色了。"},{"type":"paragraph","text":"然而，“活龙”的皇帝梦毕竟未能如愿以毛主席亲自领导的震动全球的二万五千里长征的严然成了红军的“缔造者”了。"},{"type":"paragraph","text":"偿；而以“龙”自命的人，又怎肯停风歇浪！于"},{"type":"paragraph","text":"事实又是怎样的呢？胜利，载人了贺龙的功劳簿。"},{"type":"paragraph","text":"所谓“一把菜刀起家”的故事，只不过是一是在解放后，特别是趁着三年暂时困难、牛鬼蛇"},{"type":"paragraph","text":"小说的作者用烘托的笔法，描写长征途中的风暴，夸耀贺龙“昂然吃立在风雨中，那宽大厚部土匪起家的丑史罢了。贺龙的家族本来就是销神纷纷出笼之机，这条祸“龙”就更疯狂地挥舞"},{"type":"paragraph","text":"占一方的土匪头儿，而贺龙从小干的就是偷马贩着它的魔爪，伸向地方，伸向军队，伸向许多军实的身躯，就象一座岩石”，（二二二"},{"type":"paragraph","text":"一二二三页）这里所说的“风雨”，显然是隐喻当时的烟、吃喝赌、胡作非为的生涯。当时的湘西，区、军种、兵种，使出了送礼物、拍肩膀、拉皮条风云变幻的革命形势，而那风雨中“昂然吃立”的内正是军阀混战、土匪当道的时候。野心勃勃的贺等一套军阀的惯技，招降纳叛，结党营私，在党“岩石”，岂不是华命的“中流砥柱”么！这种中龙，趁机纠集了一批散兵游勇、流氓地痞之流，内最大的走资本主义道路当权派的支持下，大搞肉麻的吹捧，作者还嫌不够，在写到红军过雪山持了几把菜刀，夺了盐局几根破枪，于是自编为反党、反毛主席、反林副主席的阴谋活动。他勾"},{"type":"paragraph","text":"“独立营”，自封为营长，挑起一个杆儿，占了结和支持中国赫鲁晓夫在军内的另一个代理人罗时，又恣意编造说：大家正在极端困难、喘着气的时候，突然看到了山顶上“一面鲜艳夺目的大一个山头，便干起了土匪买卖。又因为他善于钻站瑞卿，叫要林副主席“退位让贤”。他们背着红旗”，“贺总指挥”就站在红旗下面，于是，营，到处与土豪劣绅、地主反动武装头目称兄道毛主席和林副主席，搞什么“大比武”，推行疲惫不堪的战士，立即有了精神，“跟着这面红弟，拍肩送礼，居然混出了一点土匪的名气，受“突出军事”的资产阶级军事路线，对抗毛主席旗”，“走得更快了”。（二八七页）而快要走到地方官府的赏识，被“招抚”为澧州镇守使。的无产阶级的军事路线，对抗林副主席的“四个出草地的时候，作者又意味深长地写道：“红旗，（直到如今，贺龙的客厅里，仍然高挂着他当镇守第一”的指示。而贺龙的一些死党，就大挂“贺呼啦啦飘着，它引导我们走出了一望无际的草使时戴着高高的军阀帽子的臭照片，不以为耻，龙语录”，以对抗毛主席的最高指示。真是猖狂地，现在，又在引导我们走向新的胜利。”（三反以为荣。）此后，贺龙投靠了北洋军阀，步步高之至，嚣张已极！"},{"type":"paragraph","text":"然而，历史是无情的。反党、反毛主席、反五一页）。在这里，贺龙这个大军阀、大阴谋升，最后捞到了一个军长的头衔。这就是“一把"},{"type":"paragraph","text":"林副主席的人，只能是搬起石头砸自己的脚。在家，竟然被吹捧为领导长征的红旗。篡改历史，"},{"type":"paragraph","text":"菜刀起家”的真相！"},{"type":"paragraph","text":"用毛泽东思想武装起来的广大革命群众面前，反"},{"type":"paragraph","text":"明明是当土匪，怎说是“闹革命”？明明是欺世盗名，竟然不择手段到了如此地步。真是"},{"type":"paragraph","text":"党小说《朝阳花》的黑幕被揭开了，人们清楚地“此撼大树，可笑不自量”！"},{"type":"paragraph","text":"条军阀的看门狗，又怎么“跟土豪劣绅和国民"},{"type":"paragraph","text":"谁都知道，红军二万五千里长征的胜利，是党作对”？明明是为了升官发财，怎叫作“为穷看到：所谓“龙”者，实则是彻头彻尾的毒蛇毛泽东思想的伟大胜利，红军的创立和成长，始人打天下”？真是颠倒黑白，混淆是非，一派胡也！我们必须遵照伟大领袖毛主席的教导：“决终是和毛泽东的名字紧紧地联结在一起的。正是"},{"type":"paragraph","text":"言！"},{"type":"paragraph","text":"不怜惜蛇一样的恶人”，对于一切害人的“大蛇我们伟大的领袖毛主席，最先举起了秋收起义的"},{"type":"paragraph","text":"和小蛇，黑蛇和白蛇，露出毒牙的蛇和化成美女"},{"type":"paragraph","text":"是真“龙”，还是毒蛇？售大红旗，在井冈山上点燃了革命之火，建立了"},{"type":"paragraph","text":"反党小说《朝阳花》的作者借群众之口，大的蛇”，以及冒充为“龙”的毒蛇，必须坚决、具有伟大历史意义的第一个红色根据地。正是我"},{"type":"paragraph","text":"彻底、全部、干净地消灭光！售大的导师毛主席，在斗争中制定了唯一正确 发谬论说：武汉绸二司"},{"type":"paragraph","text":"一切反动派"},{"type":"paragraph","text":"都是纸老虎。看红色宣传兵"},{"type":"paragraph","text":"起来，反动派的九期）"},{"type":"paragraph","text":"样子是可怕的，"},{"type":"paragraph","text":"但实际上并没有什么了不起的文秀到教"},{"type":"paragraph","text":"力量。从长远的观点看问题，（第六期）"},{"type":"paragraph","text":"真正强大的力量不是属于反动"},{"type":"paragraph","text":"派，而是属于人民。武汉钢二司"},{"type":"paragraph","text":"无泽东首都出版系统革命造反委员会合编第二号人民文学出版社革命联合总部"},{"type":"paragraph","text":"一九六七年八月十二日集中火力彻底摧毁餐产阶级司今部"},{"type":"paragraph","text":"热烈欢呼党的八届十一中全会召开一周年"},{"type":"paragraph","text":"在全国人民对党内最大的一小最走资本主义道路当权派展开大批判、级立场上，实行资产阶级专政”。不彻底摧毁这个资产阶级司令部，党和大斗争的新高潮中，我们怀着战斗的激情，重读毛主席《炮打司令部》的国家就要改变颜色，就有亡党、亡国、亡头的危险。"},{"type":"paragraph","text":"在八届十一中全会上，毛主席亲自主持制定的十六条，是无产阶级文大字报，纪念党的八届十一中全会召开一周年，又一次得到无限鼓舞，百"},{"type":"paragraph","text":"化大革命的伟大纲领。这场革命的最主要的任务，就是要放手发动群众，倍地增强了胜利信心。"},{"type":"paragraph","text":"我们伟大领袖毛主席亲自主持的八届十一中全会的不朽功绩，就是揭打一场人民战争，从政治上、思想上彻底摧毁资产阶级司令部。"},{"type":"paragraph","text":"“宜将剩勇追穷寇，不可活名学霸王。”我们必须集中火力，乘胜追露并击败了长期隐藏在党内的以刘少奇为首的资产阶级司令部，进一步树立了毛泽东思想的绝对权威，确立了毛主席的最好学生和最亲密的战友林击，把党内最大的一小走资本主义道路当权派彻底斗倒、斗跨、斗臭！同志为全党的副统帅，进一步巩固和加强了以毛主席为首的无产阶级司让他们永世不得翻身！"},{"type":"paragraph","text":"无产阶级文化大革命万岁！令部。这是全国人民也是全世界人民最大的胜利和幸福！"},{"type":"paragraph","text":"战无不胜的毛泽东思想万岁！毛主席《炮打司令部》的大字报，深刻地揭露了党内最大的一小走"},{"type":"paragraph","text":"我们心中最红最红的红太阳毛主席万岁！万万岁！资派及他们组成的资产阶级司令部的反动实质，就是“站在反动的资产阶"},{"type":"paragraph","text":"陈伯达谢富治同志最近接见"},{"type":"paragraph","text":"武汉地区革命派时的讲话"},{"type":"paragraph","text":"中央文革是值得大家学习的，是毛主席的最身上，主要对准王力。当时他们只提打倒我嘛，七月二十八日凌晨，陈伯达、谢富治、吴德、"},{"type":"paragraph","text":"高参谋部。中央文革小组和中央文革小组的同志对王力同志提出是绞死嘛，他们总还算是“区别周景方等同志在北京市革命委员会第三会议室，接见武汉地区革命造反派在京的同志。武汉革命和全国的革命派是心连心的，是保卫党中央，保对待”的。但是主要矛头是指向毛主席，党中造反派三钢，三新、三联等近百人参加了会议。卫毛主席的。谁反对毛主席我们就将他打倒！谁央，指向中央文革，指向群众。"},{"type":"paragraph","text":"中央表态后，武汉的形势一片大好，革命派"},{"type":"paragraph","text":"反对林副统帅和中央文革，我们就将他打倒！会上，谢富治同志首先讲了话。现将这个讲话纪"},{"type":"paragraph","text":"我走过好多省、市，我看到了很多革命造反扬眉吐气了，“百万雄师”里有人造反了，武汉录发表如下。"},{"type":"paragraph","text":"派对毛主席、党中央、中央文革是无限热爱的。部队里也有人造反了。如果谁反对毛主席，反对武汉的革命造反派的同志们：我代表中央文革小组江青同志，王力同志，戚武汉造反派也不例外，三钢、三新等革命造反派中央文革，不管你号称多少人，都是纸老虎，哪"},{"type":"paragraph","text":"组织也是这样的。但是有那么一小人是恨中央怕几个人，几十人，只要用毛泽东思想为武器，本禹同志，关锋同志，姚文元同志，北京市革命武汉造反派也不例外，三钢、三新等革命造反派中央文革，不管你号称多少人，都是纸老虎，哪委员会，向同志们问好！（欢呼：毛主席万岁！）文革的，他们伯的要死，恨的要命。我和王力同 就会取得最后胜利。比如，武汉除了几所大学"},{"type":"paragraph","text":"同志们：陈再道是长期反对毛主席，反对党志这次去武汉是中央派去的。是代表党中央、中外，其他的地方都是“百万雄师”控制了嘛，怎"},{"type":"paragraph","text":"么你们还是胜利了呢？这就说明了如果只讲实"},{"type":"paragraph","text":"央文革的。周总理到过武汉，作了四点指示。中央，反对中央文革的。陈再道对武汉地区的革"},{"type":"paragraph","text":"在军区的内部干部会议上，王力同志讲的四力、不讲马列主义的真理是不行的。命运动进行了镇压，压制了革命造反派，特别是"},{"type":"paragraph","text":"现在武汉形势大好，希望三钢、三新、三司革"},{"type":"paragraph","text":"点是周总理指示的，但是“百万雄师”说这是反挑动保守组织、受蒙蔽的群众搞武斗，制造了"},{"type":"paragraph","text":"毛泽东思想的所谓指示。把这些罪名加在王力身联，统统杀回去。希望你们回去能按毛主席的政“七·二O”事件。陈再道操纵“百万雄师”，"},{"type":"paragraph","text":"策办事，主要问题是对敌人要狠，毛主席说过，把矛头对准高举毛泽东思想伟大红旗的中央文，上，把矛头指向我和王力同志。王力同志受到的联，统统杀回去。希望你们回去能按毛主席的政"},{"type":"paragraph","text":"对敌人要狠，对自己人要和。对少数反毛泽东思革，无产阶级革命司令部的最高参谋部，问题是压力还要大些。"},{"type":"paragraph","text":"“三司偏保”是周总理讲的，也都加在王力想、反中央文革小组的是要打倒的，（下转二版）很严重的。武汉钢二司红色宣传兵文艺战鼓"},{"type":"paragraph","text":"1967年8月12日"},{"type":"paragraph","text":"大长了无产阶级革命派天大魂大不如觉的"},{"type":"paragraph","text":"的志气，大灭了反革命退情大，签亲娘亲不如"},{"type":"paragraph","text":"毛主席呀，我们永远忠于您"},{"type":"paragraph","text":"分子陈再道之流的威主食车。主常好毛"},{"type":"paragraph","text":"风。陈再道之流面临主富，我们武汉地区的"},{"type":"paragraph","text":"死亡，更加疯狂起来，革命道反服多么想念"},{"type":"paragraph","text":"竟然围攻、绑架中央首"},{"type":"paragraph","text":"武汉钢二司您回顾这一年多来的"},{"type":"paragraph","text":"长，把矛头直接指向毛"},{"type":"paragraph","text":"主席、党中央、中央文战斗历起，我们为了择卫您的革命露线，与中国的瑟鲁晓夫在武汉的代子里，是毛主席的伟大思想在指引我们战斗，面革，真是罪该万死！"},{"type":"paragraph","text":"我们钢二司的战士决心与王任重、陈再道之理人王任重、陈再道之流展开了生死的大搏斗。对着陈再道之流的长矛，我们没有屈服，没有退急们心炮制二·一八声明、三·二一公告、六·绍，敢于斗争，敢于胜利。毛主席呀毛主席，我流战斗到底，把刘、邓黑司令部捣个稀巴烂！"},{"type":"paragraph","text":"我们钢二司的战士保证听毛主席的话，照毛四公告，把矛头直接对准了我们苹命造反派；他们钢二司的战士永远忠于您。"},{"type":"paragraph","text":"一声春雷震江城，武汉上空传喜讯。七月十主席的指示办事，一定高举大批判、大联合的旗公开对抗您的革命路线，强行解散工人造反组织“工总”，把我们敢冲、敢打、敢造反、敢革四日毛主席派谢副总理、王力同志来了，毛主席帜，不断争取受蒙蔽的阶级弟兄，团结大多数，命的“钢二司”也打成“黑二司”。他们站在反他老人家最了解我们革命造反派的心恩，最支持向党内最大的一小摄走资派斗争到底，直到最后动的资产阶级立场上，实行资产阶级专政，颠倒我们的革命行动。谢副总理、王力同志一到武胜利！"},{"type":"paragraph","text":"毛主席呀毛主席！我们钢二司的战士永远忠是非，混滑黑白，用大速捕、大屠杀的法西斯手汉，就和我们亲切交谈，问这问那，亲如一家。于您。来围刷革命派。在那乌云滚流、浴血奋战的日他们带来了毛主席的声音，给我们指明了航向，于您。"},{"type":"paragraph","text":"在镇压左派时，为了达到他控制利用部队的电第二点来捞取稻草，当即到康生同志的尿"},{"type":"paragraph","text":"七月二十六日下午，中奋起千钓棒"},{"type":"paragraph","text":"目的，通过其爪牙大量散布对中央文革的不满，费。康老说，你不要以为主席讲了什么同志，里"},{"type":"paragraph","text":"央有关单位开会，揭发批判狼斗反革命修正主义分子陈再道"},{"type":"paragraph","text":"陈再道、钟汉华（武汉部队挑拨军队、群众与中央的关系。如陈大麻子说：面还有那么一句：“并为广大革命群众谅解之副政委）反党叛变事件。周“中央文革只不过是凡个秀才。”还攻击江青同后”1大家又追问陈贼：“你为什么要反对中"},{"type":"paragraph","text":"志，说什么只听学生的，不听军队的。说上海一央？”陈贼居然回答：“我是个老粗。”妄图总理、中央文革负贵同志、“中央文革只不过是凡个秀才。”还攻击江青同后”1大家又追问陈贼：“你为什么要反对中谢副总理及在京中共中央委月风暴后全国性的夺权是反革命，资产阶级夺塞，以遮掩他的反动本性。"},{"type":"paragraph","text":"在会议休息近一小时中，闻讯而来守候在外员、军委常委、各大军区负权。对中央四月六日命令不公布，不宣传，对中贵人参加了会议。被批斗的央六六通令加以歪曲，说要以武斗制止武斗，甚的革命小将一拥而上，狠狠地斗争了这个双手沾还有8201部队的牛师至公开叫要坚决、干净、彻底地消灭“煸动武满了武汉三镇革命人民鲜血的会子手，把仙的反长、蔡政委和武装部部长。斗的人”（指武汉造反派）。陈再道反党活动达革命气焰打得落花流水，昔日反动淫威一扫而"},{"type":"paragraph","text":"周总理、康生同志、谢到极点时，动不明真象的战士和群众，在一小光，真是大快人心！痛打落水狗"},{"type":"paragraph","text":"这次武汉七·二事件是一个反革命政治事副总理及其他同志以铁一般摄坏人的带领下喊陈再道（政权）万岁的反革命"},{"type":"paragraph","text":"件。会上已把陈再道定为反革命修正主义分子。的事实揭露了陈、钟之流步口号，真是一个十恶不的混蛋！"},{"type":"paragraph","text":"会议中间，陈贼十分不老实，企图用主席复我们一定要把陈再道斗倒、斗跨、斗臭！张国患后尘编动策划反党叛变的罪行。"},{"type":"paragraph","text":"陈再道不满中央，蓄谋已久。八大时未选上中央委（上接一版）对一小坏蛋，如刘、邓、陶，王就分两派打内战，有的地方甚至把自己都打死员，他很不满意，其子叛国事任重、陈再道，什么牛师长、蔡炳承，就是要了，希望武汉不要有这样的事情。在人民内部"},{"type":"paragraph","text":"狠，要从政治上、思想上、理论上，把他们统统不是原则问题，就不要搞得太紧张了。要读毛主件发生后，中央要他检查，他也怀恨在心。过去凡是与批倒、批跨。对自己内部的事要和，团结起来对席的书，特别要多读（关于正确处理人民内部矛他合作的政委都不满意他，付主要敌人。革命派内部一定要搞好大联合。武盾的问题这篇文章，这是毛主席的一篇划时代只有这个钟汉华，甘当他的汉现在形势大好，不是等于运动完结了，不管是的文献。我们在昆明只作了两项工作，一是读毛走狗，他两人十分投合，他三钢的、是三新的、三联的，都要联合起来。有主席的书，二是搞团结。"},{"type":"paragraph","text":"武汉的造反派受压制，受陈再道的压制，特到处搜罗坏人，这次叛乱起的造反派在过去犯了一些错误，过去的事就过去主要作用的8201师长，就是了，不要再提。我们革了三十多年的命，也有这别是三钢，现在刚翻身，还没有完全翻身。我们"},{"type":"paragraph","text":"个缺点，那个缺点，你们才搞一年嘛。有人说，对“百万雄师”的广大受蒙蔽的群众要做政治思广州军区不要了的坏干部，"},{"type":"paragraph","text":"有人在调查我们，我说可以再调查一下吧，这样想工作，只要他们改变了观点，还是要团结他们而陈再道却把他看得很香。真是物以类聚，人以群分。好。我是假湖北人？可以去调查，到我家里去调的，对“百万雄师”中广大受蒙蔽的群众和“百"},{"type":"paragraph","text":"万雄师”一小报头头、陈再道要严格分清。你们在这次事变中，当总理第二次乘飞机去武汉查，我有缺点调查一下也好，可以改正。"},{"type":"paragraph","text":"“二·八声明”大方向是对的，但也有错必须团结起来，才能和陈再道，王任重作斗争，时，陈、钟埋伏了二十五辆军车，企图在机场快持总理以要快中央，幸空军察觉这一阴谋后，即误，不能算毒草，只是不应该抓托派。我看你们希望你们在斗争中提高毛净东思想水平，不要有"},{"type":"paragraph","text":"是从北京学去的，托派是什么，我也问过王大“私”字。什么权、权，权命相连，当然党、政、电告飞机转移降落机场，才得以防止。陈贼真是"},{"type":"paragraph","text":"宾，他也没有跟我说清楚。别人犯了错误，不要财、文权都要夺。狗胆包天！"},{"type":"paragraph","text":"你们回去要首先作制止武斗，打倒陈再道。"},{"type":"paragraph","text":"抓住不放，你们三钢、三新、三联也都可以抓出财、文权都要夺。但我光荣的人民解放军干部、战士是忠于"},{"type":"paragraph","text":"回去后，不要到处抓“百匪”，不婴把时间都花毛主席的，绑架王力同志期间，负费看守的保卫一条、两条的，这样不好。"},{"type":"paragraph","text":"什么“工总”十大罪状，这完全是陈再道之2在这上面。对“百万雄师”的群众，千万不要报科长和警卫营长的转变立功，就说明了这一点。"},{"type":"paragraph","text":"流捏造，什么照片等等，都是无中生有。还有什复，不要报复，这是毛主席指示的。当陈再道调动8201部队包围抢救王力同"},{"type":"paragraph","text":"今天没有要你们说，我们把情况汇报一下，志的二十九师时，二十九师坚决保卫党中央，保么“百万雄师”有十大好处，完全是颠倒黑白。"},{"type":"paragraph","text":"王任重、陶一小党内走资本主义道路当权派，请伯达同志作指示。卫王力同志也说明了这一点。"},{"type":"paragraph","text":"陈伯达同志说：我是听到消息才来的，我是凡是反动的东西，你不打，他就不倒。当中你们还没有把他们批倒批臭，你们就打内战。要"},{"type":"paragraph","text":"团结起来，再批倒刘、邓、陶、王（任重）。来向你们学习的，是你们的小学生。我总赶不上央勒令陈贼保证谢副总理和王力同志安全时，他"},{"type":"paragraph","text":"今天本来是在九点钟开会的，为了人数到多你们，我要永远向你们学习，同学的集体智慧是竞敢猖狂的说：“现在这个局面要你们中央负"},{"type":"paragraph","text":"一点、少一点的问题拖到一点多钟了。我不希望我们永远学习的榜样，我永远是个小学生。这次贵。你们中央派人来，搞得这么乱，我保不了。”"},{"type":"paragraph","text":"你们回武汉后再发生这样类似的事情。三钢也谢副总理、王力同志到武汉解决问题是毛主席革真是花岗岩脑袋，死不回头。"},{"type":"paragraph","text":"好，三新也好，三联也好，只要符合毛泽东思想命路线的胜利。陈再道已经打倒了，武汉造反派陈再道目无中央，胆敢纵容8201公开抗"},{"type":"paragraph","text":"的要支持，所有的革命派要支持，不符合毛泽东到处受到欢迎，我作为北京的一个公民向大家致拒谢副总理指示。过去长征时，他当师长，谢富治同志在他那里任政委，因此现在就要军阀作思想的可以提意见。希望你们帮助北京的造反派敬，向大家学习。对无产阶级大联合，我完全拥风，摆老资格，绝粹是国民党作风，哪里有一点搞好大团结工作，团结是当前的大方向。革命的护谢副总理的讲话。我非常希望你们在战斗的道"},{"type":"paragraph","text":"大联合、三结合，抓革命、促生产，这是当前的路上，很好地学习毛主席著作，我非常希望你们共产党人的气味。"},{"type":"paragraph","text":"大方向。婴大联合、革命的三结合，大联合是毛学好《关于正确处理人民内部矛盾的问题》这篇这次事件中，陈再道是和王任重鼻息相通，贼"},{"type":"paragraph","text":"主席提出来的，因此要听毛主席的话，是不应该光辉普作。心一致的。在陈贼阴谋镇压武汉地区造反派时，"},{"type":"paragraph","text":"武汉造反派团结万岁！"},{"type":"paragraph","text":"受任何干扰的。我们大海航行靠舵手，我们革命光辉普作。王城就湖大成立文革临委会之机，给新湖大写了"},{"type":"paragraph","text":"毛主席的革命路线胜利万岁一封所谓的“贺信”。陈贼就立刻配合，说什么遗反派最听毛主席的活赚！"},{"type":"paragraph","text":"战无不胜的毛泽东思想万岁！"},{"type":"paragraph","text":"我这次到云南、昆明、四川等地看见了原是新湖大和三反分子王任重暗中勾结，以此作为镇革命派的合起来对付保守派，保守派没有搞完，"},{"type":"paragraph","text":"伟大的领袖毛主席万岁！万岁！万万岁！压左派的口实。"},{"type":"paragraph","text":"武汉钢二司红色宣传兵文艺战鼓1967年8月12日谢富治王力等同志战斗在武汉"},{"type":"paragraph","text":"记七·二O事件"},{"type":"paragraph","text":"·武汉钢二司·"},{"type":"paragraph","text":"急的情况下，谢副总理和王力同志毫不畏惧，把区一小摄混蛋一手策划的、空前朦人听间的反事一、背景"},{"type":"paragraph","text":"门一开挺身而出，厉声贵问：你们要干什么？我命梁乱，是武汉地区的写牙利事件！"},{"type":"paragraph","text":"五、周总理乘飞机来了"},{"type":"paragraph","text":"武汉在中国的赫鲁晓夫刘少奇的代理人王任 就是谢富治！我就是王力有什么问题下午按见重、陈再道之流的把持下，充满了白色恐饰。他你们的代表，我们不去军区！但是，他们立即被"},{"type":"paragraph","text":"当中央听到武汉反华命版乱的消息后，周总们把工人革命造反派组织“工总”打成了“反革越来越多的手持大刀长矛的暴徒层层包团起来，"},{"type":"paragraph","text":"理亲自带了两架专机去武汉（一架由周总理乘命组织”，大抓人，把五百多名革命派战士投并拥到外面草地上大肆围攻。"},{"type":"paragraph","text":"坐，另一架是空机，准备按谢宫治、王力等同"},{"type":"paragraph","text":"这时候，陈再道被暴徒误认为是王力同志，人了监狱。他们对军委八条也不传达，就是在中央六·六通令下达后，还大肆挑起武斗。陈再道打了几下，就趁机装死狗，扒在地上鬼哭狼喷起志）。周总理临行前，密通知军区，别人是不"},{"type":"paragraph","text":"米。“百万雄师”中一些人看见错打了他们的陈知道的。但是在周总理的飞机离武汉一百公里之流提出“以武斗制止武斗”，公开支持反动组织“百万雄师”，妄图消灭无产阶级革命派，把司令，就连忙向陈再道这个老狗赔礼道款，还给时，陈再道竞派了二十五辆汽车，缘着“百万地武汉地区轰轰烈烈的文化大革命打下去。六、七他鼓掌。陈再道是什么东西，难道不是十分清楚师”的人，亲自到了机场。当时空军发尾情况不"},{"type":"paragraph","text":"对，立即给总理拍电报，总理票坐的专机改降在"},{"type":"paragraph","text":"的吗？月份，武斗最为利害。"},{"type":"paragraph","text":"另一个机场，陈再道只等到了一架空飞机，来，周总理在七月十四日去武汉处理无产阶级文"},{"type":"paragraph","text":"四、一场你死我活的斗争化大革命的问题，对双方都做了工作，作了重要"},{"type":"paragraph","text":"陈再道的秘书揭发说：陈再道在得知局总理要来"},{"type":"paragraph","text":"当时，谢副总理和王力同志，耐心地向受蒙陈再道并不是去欢迎总理，面是想要扣留总理。的指示。周总理在军区讲话里曾指出四点：（一）“三钢”、“三新”是革命造反派组织；（二）颜的群众作了工作，情况刚刚开始缓和下来。但武汉的消息时就说：周总理来了又怎么样？还不军区犯了方向路线错误，（三）要为“工总”翻案就在这个时候，八二一部队中一小摄坏蛋和是与王力一样！陈再道真是张之极！罪该万死！"},{"type":"paragraph","text":"六、胜利返回毛主席身边平反，（四）“百万雄师”是保守势力，“三司”公、检、法当中的大队人马端着冲锋枪和上刺刀是中间偏保守。造反派坚决拥护总理的指示，表的步枪，子弹上膛，打开机头拥了过来。他们有"},{"type":"paragraph","text":"王力同志被他们抓去毒打、游斗以后，由于现很好。谢富治、王力等同志从重庆到武汉后，些人敬着怀，歪戴着相子，卷着袖子，一来就大"},{"type":"paragraph","text":"叫，“王力在哪？揪王力！”于是一场大规模的中央首长的严厉命令，军区中某些人才不得不把周总理就委托谢富治、王力同志留下继续处理一"},{"type":"paragraph","text":"围攻、殴打开始了。当时在谢副总理、王力同志王力同志送到×Xx师，然后由xxx频政委陪些问题。"},{"type":"paragraph","text":"身边的工作人员和北航红旗的革命小将一共只有同在两个半连的保护下转移到山上。可是测转移二、坚决支持革命派"},{"type":"paragraph","text":"七人，全遭打。他们一群围一个，用拳头、石一分钟，“百万雄师”又包图了×××师！就差"},{"type":"paragraph","text":"谢富治、王力同志和随行的工作人员、北航块，没头没脑地乱打。甚至还拔出匕首向谢副总一点又把王力同志抓去了！在“百万雄师”一小红旗的革命小将，在重庆整整工作了一天，到武理的秘书刺过去，幸好旁边有人架住，才没有刺摄的白色恐饰下，王力同志和其他两个同志，不汉下飞机后没有休息，就立即深人到群众中去，中。他们早已预谋好了，这时他们把谢副总理推得不在武汉大学珞山上呆了半个晚上。后来才了解无产阶级文化大革命的情况。他们分别接见到房内，把王力同志连推带打绑架上车带到军区由×××师的一个政委找到两个排的解放军战士了无产阶级革命派和“百万雄师”的代表，听取去了。暴徒们狂叫：“王力被我们抓到了1”同作了工作。人民解放军不愧为我们伟大领袖毛主了各方面的意见。谢富治、王力同志坚决支持革时他们还把中央文革办事组的张根成同志和北航席亲手缔造的军队。当战士们听到毛主席和中央命派，他们向军区负贵人指出：无产阶级革命派，红旗战士尹聚平同志也抓走了。暴徒们走时，担（文革派来的人遭到了危险，都痛哭流涕，写了保“二·八声明”的大方向是正确的，是革命的声任门口警卫的八二一部队中一小摄坏蛋还向他证书，表示坚决捍卫以毛主席为代表的无产阶级明，“工总”必须霸案，因“工总”问题被打成们鼓掌。他们还冲进王力同志的房间把王力同志革命路线，坚决保卫毛主席派来的亲人。这样王"},{"type":"paragraph","text":"带的材料，全部抢光。王力同志被他们一拉上车力同志才脱了险。后来在武汉空军的保护下离开反革命的，一律平反，被捕的，一律释放。"},{"type":"paragraph","text":"师”的人又到了，他们喊：“王力跑了，王力跑谢富治、王力同志还严正指出：武汉军区犯就被暴徒把领章、帽微掉了，军装破撕开了，了这两个排的驻地。刚刚走出门口，“百万堆"},{"type":"paragraph","text":"把内衣全部给撕破了，拉到军区内游斗，殿打，了方向、路线错误。"},{"type":"paragraph","text":"谢富治、王力同志的指示，大长无产阶级革全身多处受伤，一只眼请破打肿，左脚被踩成骨了！”不一会，这两个排就玻包围了。就这样，"},{"type":"paragraph","text":"在武汉无产阶级革命派的帮助下，在人民解放军命派的志气，大灭陈再道之流的反革命气焰。这折。对王力同志的围攻从早晨六点到下午三点，"},{"type":"paragraph","text":"的保护下，经过几番危险和曲折，王力同志才转一切当然不能不道到陈大麻子等一小摄反革命分长达十米个钟头！真是疯狂到极顶。"},{"type":"paragraph","text":"当谢副总理听到王力同志被绑架到军区的消移到武昌南边的一个机场。在毛主席、林副主子和“百万雄师”中的一小摄混蛋咬牙切齿的仇"},{"type":"paragraph","text":"息后，立即带领剩下来的几个同志坐上车到军区席、党中央和中央文革的亲切关怀下，在空军部恨和疯狂的反对。"},{"type":"paragraph","text":"去。军区的门口已被一队一队的汽车、消防车挤队的大力协助下，谢副总理、王力同志和随行人三、陈再道之流的叛乱"},{"type":"paragraph","text":"得水泄不通，车上全是全付武装的八二O一部队员全部平安地回到了毛主席身边。让我们千遍、"},{"type":"paragraph","text":"七·二事件绝不是偶然的。列宁说过："},{"type":"paragraph","text":"七月十九日下午，八二一部队中极个别的和“百距”。有一个消防队员混蛋，认出了谢副万遍高呼：毛主席万岁！万万岁！！反革命分子，以传达谢富治、王力同志的讲话为总理，就扒着车子大叫：“拿刀过来，拿刀过"},{"type":"paragraph","text":"来！”幸好车子开得较快，谢副总理才免遭“只要过渡时期没有结束，剥削者就必然存在着"},{"type":"paragraph","text":"复辟的希望，并把这种希望变为复辟行动。”七·名，大肆攻击中央代表，大造谣，把一切事情都加在王力同志身上，煽动部队战士起来闹事，手。这次反革命暴乱，是预谋的，是有组织、有二O事件就是一场你死我活的阶级斗争！我们一实际是矛头指向中央文革，指向毛主席的革命路线。他们还组织人到“百万雄师”中去串连，密计划地进行的。这次暴乱的直接指挥就是武汉军定要念念不忘阶级斗争，念念不忘突出政治，念念"},{"type":"paragraph","text":"区和八二O一部队中的一小坏蛋。他们坐镇军不忘无产阶级专政，念念不忘高举毛泽东思想佛谋策划了当天夜间的反革命暴乱。七月二十日早"},{"type":"paragraph","text":"区大院，听汇报，下指示。行动前他们就调查好大红旗，坚决把无产阶级文化大革命进行到底！晨零点，三卡车“百万雄师”暴徒开始冲击中央首长的住地一一东湖宾馆，扬言要谢副总理、王了谢副总理和王力同志的住处，连离二号楼只有力同志去军区回答问题。同时军区门口和院内集几步远的一号楼，他们都没有去碰一下，这难道"},{"type":"paragraph","text":"启享结了成千上万手持大刀长矛的“百万雄师”队伍是偶然的吗？他们故意把谢副总理推到屋里纠缠"},{"type":"paragraph","text":"由于光明日报革命造反总部的同志和全付武装的八二O一部队，其中一部分已开始2不休，这边却绑架王力同志，这难道是偶然的"},{"type":"paragraph","text":"们对武汉苹命造反派的积极支持，鼓足向东湖宾馆方向移动。这时，谢副总理和王力同吗？他们抢走了王力同志的文件，可是其它东西"},{"type":"paragraph","text":"干劲，大力协助排版、印刷，因而使本志把陈再道、钟汉华找来了。可是，反革命修正都没有动，这难道是一般的抢劫吗？"},{"type":"paragraph","text":"报能很快和读者见面，我们特表示热忧主义分子陈再道却趾高气扬地对谢副总理、王力再听听这次反革命版乱贼的是什么口号吧！"},{"type":"paragraph","text":"的感谢，并致无产阶级文化大苹命的敬同志施加压力说：“这回可要靠你们作工作罗，什么“王力是中央文革的定时炸弹！”“王力是"},{"type":"paragraph","text":"北！我们无能为力呀！”当时守卫在首长住地的也是刘少奇的黑走狗！”“绞死王力”“打倒谢富"},{"type":"paragraph","text":"武汉钢二司八二一部队的人。他们在陈再道的操纵下，居治！”“中央文革滚出武汉！”“陈再道的政权"},{"type":"paragraph","text":"首都出版系统革命造反委员会然开大门放“百万雄师”和八二O一部队的一万岁1”等等。他们的矛头直接指向毛主席的无"},{"type":"paragraph","text":"人民文学出版社革命联合总部小操坏蛋长驱直人。清晨六点钟，全付武装的人产阶级革命司令部，他们的反革命改治目的不是突然出现在首长住的二号楼走廊上他们杀气腾很清楚的吗？"},{"type":"paragraph","text":"这一切都表明七·二事件，完全是武汉军腾，东窜西跳，直奔首长住房而来！在这万分紧"}],"authors":[],"dates":[{"year":1967,"month":8,"day":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":2},"tags":[{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"王力","type":"人物"},{"name":"王任重","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}