{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国共产党天津市首次代表大会闭幕  确定了天津市今后工作方针任务并选举了新的市委会","authors":[],"dates":[{"year":1954,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国共产党天津市首次代表大会闭幕"},{"type":"paragraph","text":"确定了天津市今后工作方针任务并选举了新的市委会"},{"type":"paragraph","text":"中国共产党天津市第一次代表大会在七月二十日到二十九日举行。会议根据党在过渡时期的总路线和党的七届四中全会的精神，总结和检查了中共天津市第一次代表会议以后二年来的工作，确定了天津市今后工作的方针和任务，并选举了新的中共天津市委员会。"},{"type":"paragraph","text":"参加这次会的有正式代表四百八十人，列席代表一百人。"},{"type":"paragraph","text":"这次大会召开以前，前届中共天津市委员会根据党在过渡时期的总路线和党的四中全会精神，对天津市二年来的工作作了初步总结和检查，由中共市委员会书记黄火青向这次大会作了报告。"},{"type":"paragraph","text":"大会经过讨论，批准了黄火青所作的工作报告。代表们一致认为几年来天津市党的组织是团结的，在市委领导下，正确地贯彻了党的政治路线和组织路线，特别在党的第一次代表会议以后，进一步明确了以生产为中心的思想，加强了对工业生产的具体领导，大规模地开展了增产节约运动，因而使天津市的工业生产提高了一步。一九五三年全市国营工业完成全年总产值计划的百分之一○四点九，地方工业完成一一○点七四。在完成国家计划基础上，又为国家增产一万零九百八十二亿元，节约七千六百三十九亿元。一九五四年上半年的生产总值，比去年同期又增长了百分之三十三点五五，有力地支援了国家基本建设和工农业生产。一年多来国营和地方国营工业为支援各地厂矿及满足人民需要而生产的新产品就有二百三十七种。各矿还培养了相当数量的技术工人和技术人员支援了外地新建的工厂。在发展国营商业和对私人资本主义工商业进行改造方面，也有很大成绩。全市一九五三年的商品流转总额，比一九五二年增加百分之四十一点八三。其中国营、公私合营、合作社营的商业，已占全市商品流转总额的百分之七十以上。"},{"type":"paragraph","text":"公私合营的工厂，截至今年上半年已有三十九户。国营贸易部门、合作社对私营工厂的加工、订货、包销、收购，一九五三年全年平均已占私营工业总产值的百分之六十五以上。私营零售商业，也有很多和国营商业建立了业务关系，纳入了国家计划的轨道。"},{"type":"paragraph","text":"全市手工业有二万八千多户、约六万人，现在已有一万三千多人参加了手工业生产合作组织。在生产发展的基础上，全市文化、教育、卫生和交通运输业等方面也有相应的发展。"},{"type":"paragraph","text":"大会在充分发扬民主的精神下，热烈地展开批评和自我批评。黄火青在工作报告中肯定了二年来的工作成绩，也指出了工作中的许多缺点。参加大会的二十八个代表团提出许多积极的批评意见。代表们也联系本部门工作或个人存在的资产阶级个人主义思想、骄傲自满情绪等，作了自我批评。"},{"type":"paragraph","text":"经过热烈地讨论，大会通过了中共天津市第一次代表大会的决议。决议根据总路线精神和天津市的特点，指出天津市的工作方针是：充分发挥现有工业的作用，保证完成并争取超额完成生产和基本建设的任务，有计划有步骤地进行对资本主义工商业和手工业、农业的社会主义改造，大力支援国家一百四十一项重点建设工程，积极供给农民生产资料和生活资料，进一步巩固工农联盟，并逐步满足人民日益增长的需要。围绕以上中心，相应地进行其他工作。"},{"type":"paragraph","text":"决议列举了各项工作的具体步骤后，强调指出在过渡时期阶级斗争的尖锐、复杂和深刻性。指出目前天津市党内资产阶级个人主义思想的突出表现就是骄傲自满，功臣自居，麻痹松懈，不求进步。甚至有些干部向党闹独立性，不执行或不坚决执行党的政策。因而在某些单位还存在不够团结不够协调的现象。这种情况存在的原因，是前届中共天津市委员会在领导方面对资产阶级思想腐蚀的严重性估计不足，对干部有系统的思想教育作的不够，批评和自我批评开展的不够，在某些干部犯错误后未能及时处理。"},{"type":"paragraph","text":"决议最后号召天津市全体党员，戒骄戒躁，加强学习，增强团结，提高革命警惕性，加强党性锻炼，密切联系群众。"},{"type":"paragraph","text":"大会在选举新的中共市委员会以前，由大会主席团提出候选人名单，各代表团以两天的时间进行酝酿和讨论，对某些候选人的缺点，进行了严肃的批评，使候选人和参加大会的代表都受到很大的教育。大会最后以无记名投票方式选出黄火青、吴德等二十五人为中共天津市委员会委员，另选出十人为候补委员。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}