{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中共福清县委领导成员活学活用毛泽东思想  联系实际批判唯心主义的先验论","authors":[],"dates":[{"year":1971,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共福清县委领导成员活学活用毛泽东思想"},{"type":"paragraph","text":"联系实际批判唯心主义的先验论"},{"type":"paragraph","text":"新华社福州十三日电　中共福建省福清县委领导成员最近遵照伟大领袖毛主席关于“我们现在思想战线上的一个重要任务，就是要开展对于修正主义的批判”的教导，联系三大革命运动实际，批判叛徒、内奸、工贼刘少奇一类骗子鼓吹的唯心主义的先验论，坚持辩证唯物论的反映论，进一步提高了识别真假马克思主义的能力，提高了执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"中共福清县委领导成员认真学习了毛主席的《实践论》、《人的正确思想是从那里来的？》等光辉著作，以毛主席的哲学思想为武器，狠批了刘少奇一类骗子所鼓吹的反动的唯心主义的先验论。大家联系自己的亲身经历，深入批判、揭露了刘少奇一类骗子散布唯心主义先验论的反动实质及其危害性。一个县委领导成员回顾了这样一件事：去年，为了解决一个农场的问题，他和几个同志坐在办公室里研究了几天几夜，制定了一套解决问题的方案，并派出一支宣传队去按这方案执行。但是执行结果，问题仍然得不到解决。后来，他认真学习了毛主席关于“一切结论产生于调查情况的末尾，而不是在它的先头”的教导，走出办公室，深入到这个农场去，和群众一起参加了阶级斗争和生产斗争，获得了第一手材料，重新制定了一个解决方案，经过实施，使这个单位的面貌很快改变过来。回顾了这件事后，他深有体会地说：人的正确思想，只能从社会实践中来。要正确认识世界，改造世界，就要坚持到三大革命第一线去，抓典型，搞调查，使主观的认识合于客观的实际。如果脱离三大革命实践，凭“想当然”发号施令，就必然走到邪路上去。"},{"type":"paragraph","text":"通过批判，大家深深体会到，只有投身到火热的三大革命运动中去，才能够深刻地理解毛主席的理论、路线、方针、政策的精神实质，更自觉地执行毛主席的革命路线。"},{"type":"paragraph","text":"在学习中，这个县委的成员反复学习毛主席关于“群众是真正的英雄”，“人民，只有人民，才是创造世界历史的动力”等伟大教导，进一步揭露和批判了刘少奇一类骗子散布唯心主义先验论的反动实质，指出：刘少奇鼓吹“群众落后论”，就是以他的唯心主义先验论为理论基础的，就是要否定三大革命实践，否定人民群众是三大革命实践的主人，从而否定人民群众推动社会发展，创造世界历史的伟大作用。大家举出大量的事实说明，福清县每前进一步，每一个斗争的胜利，都是上靠毛主席的英明领导，下靠广大群众的艰苦奋斗得来的。渔溪公社原来是个“老大难”单位，革命和生产一直上不去。后来，县委遵照毛主席关于“在我党的一切实际工作中，凡属正确的领导，必须是从群众中来，到群众中去”的教导，深入群众，发动群众，开门整风，虚心听取群众的意见，并在全社范围内，开展了路线斗争的教育，提高了干部、群众的路线斗争觉悟，较快地解决了问题。有的同志还举了江阴公社人民移山填海的英雄事迹，来批判刘少奇的“群众落后论”。过去走资派兴修填海工程，走“专家”路线，依赖国家投资，根本不相信群众的创造力，结果搞了八个月，花了几十万元，浪费了大量劳力和器材，一事无成。去年，江阴三万多人在革委会领导下，发扬“自力更生”、“艰苦奋斗”的精神，一不靠专家，二不向国家伸手，自己勘察，自己设计，自己动手，仅用半年时间，就搬了山，填了海，筑成一条长六百米、宽八米、高十四米的交通、引水两用的海堤，改变了江阴岛十年九旱的面貌。"},{"type":"paragraph","text":"福清县委委员在革命大批判中，不断联系自己的思想实际，自觉地斗私批修，从自己头脑中肃清唯心主义先验论的流毒。有人谈到，无产阶级文化大革命前，由于私心杂念重，怕苦怕累，贪图安逸，很少下乡，很少参加劳动，脱离了实践，脱离了群众，凭“想当然”去指导工作，结果犯了严重错误。这一事例，使大家认识到，有了私心，就不愿意深入基层，不愿意参加三大革命实践；有了私心，就听不进群众的意见，看不到群众的社会主义积极性和革命首创精神，只看到自己高明，不肯向群众学习。私字不斗倒，世界观不改造，必然是用唯心主义的观点观察分析问题，就会犯错误。大家表示，一定要积极投身到三大革命运动中去，在火热的斗争中认真读马、列的书，认真读毛主席的著作，向群众学习，不断改造世界观，提高识别真假马克思主义的能力，永远沿着毛主席的革命路线前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}