{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"德共(马列)主席奥斯特的贺信","authors":[],"dates":[{"year":1976,"month":7,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七六年七月一日电　德国共产党(马克思列宁主义者)主席恩·奥斯特六月二十八日代表德国共产党(马克思列宁主义者)中央写信给中国共产党中央委员会和毛泽东主席，对中国共产党诞生五十五周年表示热烈的祝贺。"},{"type":"paragraph","text":"贺信说，“中国共产党在她成立以来的五十五年中，一贯坚定地坚持马克思列宁主义，在反击机会主义、特别是反击现代修正主义的种种攻击的斗争中捍卫了马克思列宁主义。她根据中国和各个时期世界形势的特殊条件运用了放之四海而皆准的马克思列宁主义理论，并创造性地进一步发展了马克思列宁主义”。贺信说，“中国工人阶级和劳动人民在中国共产党领导下，遵循毛泽东主席的革命路线，团结一致，在保卫和巩固无产阶级专政以及建设社会主义的事业中正向新的胜利进军。今天，中国共产党站在世界共产主义运动、国际工人阶级以及被压迫人民和民族反对帝国主义斗争的最前线，特别是站在反对两个帝国主义超级大国——俄国社会帝国主义和美帝国主义的霸权主义和扩军备战的斗争的最前线”。"},{"type":"paragraph","text":"贺信说，“中国人民在以毛泽东主席为首的中国共产党领导下，解放以来所取得的最伟大的胜利是，逐步巩固和发展了社会主义制度，并在一切社会领域捍卫和加强了无产阶级专政。中国工人阶级和劳动人民之所以能够取得这些伟大的成就，是由于在中国共产党领导下坚持了由毛泽东主席制定的整个社会主义历史阶段的基本路线”。"},{"type":"paragraph","text":"贺信说:“在毛主席亲自发动和领导的无产阶级文化大革命中，摧毁了以叛徒、工贼刘少奇为头子的资产阶级司令部，粉碎了他在中国复辟资本主义的企图。这是中国工人阶级和劳动人民在共产党领导下，遵循毛泽东主席的革命路线所取得的伟大的历史性胜利。无产阶级文化大革命的胜利进程使各国工人、特别是各国共产党人和被压迫人民为之欢欣鼓舞，并对全世界反对帝国主义、修正主义和反动派的斗争的蓬勃发展作出了贡献。"},{"type":"paragraph","text":"“随着以林彪为头子的反革命的反党集团被摧毁，工人阶级和人民群众在中国共产党领导下，在捍卫和加强无产阶级专政的斗争中，赢得了进一步的伟大胜利。在批林批孔和学习无产阶级专政理论的群众运动中，党、工人阶级和全体人民更加坚定地在毛泽东主席的革命路线指引下团结起来。”"},{"type":"paragraph","text":"贺信接着说，“在毛泽东主席关于在无产阶级专政条件下必须继续进行阶级斗争和以阶级斗争为纲的革命路线的基础上，不肯改悔的走资派邓小平终于被彻底揭露并被撤销职务。他搞右倾翻案和充当中国纳吉的企图完全破产了。他的复辟资本主义的纲领，同刘少奇、林彪一样，都被中国共产党领导下的中国工人阶级和人民群众粉碎了。在捍卫和巩固无产阶级专政斗争中所取得的这些伟大胜利，鲜明地证实了毛泽东主席革命路线的正确性”。"},{"type":"paragraph","text":"贺信说，德共(马列)认为，“在无产阶级通过社会主义的暴力革命夺取政权以后，防止新资产阶级篡夺政权和复辟资本主义，并把革命胜利地推向共产主义的唯一道路是，在无产阶级专政条件下，也要继续坚定不移地进行阶级斗争，继续不断地限制资产阶级法权，全面巩固无产阶级专政。”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}