{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新时期文学的主潮","authors":["刘再复"],"dates":[{"year":1986,"month":9,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘再复"},{"type":"paragraph","text":"(续前日)缺乏“与民族共忏悔”的自审意识，正是我国古代文学的一个弱点。“五·四”时期，我国的文化先驱者鲁迅等，就发现这个弱点，指出我国古代文学缺乏悲剧精神，即使表现了悲苦的情节也给予喜庆的结局，以留下精神的逃路。“五·四”时期，鲁迅一进入创作，就一反传统的文化观念，在《狂人日记》中宣布:“我”不仅“被吃”，也参与了“吃人”。鲁迅一再地自我解剖，也是与传统民族文化一起承担责任。鲁迅对民族的“健忘症”很反感，因为“健忘症”不善于从经验教训中讨回代价，永远没有负疚感和医治病痛的要求。他告诫我们，经验是巨大的代价换来的，要珍惜。可惜，我们在表现“文化大革命”这一历史悲剧时，在很大的程度上还缺乏鲁迅的这种深刻的渗入自审意识的悲剧精神。事实上，表现“文化大革命”这场悲剧的深刻性，还不在于揭露我们的民族产生自身的败类，而在于被卷入这种浩劫、受到危害的几亿人民的文化心理，恰恰是这种浩劫的文化前提和文化基础。每一个民族成员不仅自身被耽误、被损害、被践踏，而且自觉不自觉地也在损害别人、污辱别人、剥夺别人，即自己不仅是悲剧的角色，而且也是悲剧的制造者，正是在这个意义上，“文化大革命”成了全民族性的大悲剧。"},{"type":"paragraph","text":"我们从总体上指出这种弱点时，并不是没有看到新时期文学中也已经可贵地表现出一种自审性的忏悔意识。例如，我们敬爱的巴金同志晚年所作的《随想录》，就是一种典型的与民族共忏悔的光辉作品。巴金在“文化大革命”中受尽折磨这是人所共知的，但他想到的是自己的幼稚，是诚恳的自我解剖，从自己开始去总结这场民族的浩劫。巴金所表现出来的这种精神，是一种高度的道义水平和良知水平，是一种真正的对祖国负责、对人民负责、对后代负责、对自己负责的最感人的作家的使命感。这种精神使他的晚年有一个伟大的完成。可以说，他晚年创作的这些现代散文，是“五·四”以来继鲁迅的杂文之后我国最杰出的现代散文，是我国现代散文史出现的又一座高峰。这些散文是时代的产物，是中华民族在十年浩劫中的眼泪所凝聚的晶品，是中国知识分子付出巨大的代价而获得的文化报偿。在巴金的散文中，有一颗从炼狱中升华了的最清醒、最纯洁、最美丽的灵魂。所有经历过“文化大革命”而良知未灭的人们，读了这些散文，总是要禁不住流下眼泪，总是要受到一次灵魂的洗礼。他的散文，是政治性反思、文化性反思和自审性反思结合得最好的艺术品，饱受风霜的中国人民完全可以将这种作品的出现引为自豪。"},{"type":"paragraph","text":"除了巴金之外，各种文体中也都出现带有忏悔意识的文章。例如，当张志新的事迹公布于世之后，一些诗人的心弦被拨动，并进入自我的忏悔。雷抒雁在《小草在歌唱》中写道:“我恨我自己，竟睡得那样死，象喝过魔鬼的迷魂汤，让辚辚囚车，辗过我僵死的心脏。我是军人，却不能挺身而出，象黄继光，用胸脯筑起一道铜墙!而让这罪恶的子弹，射穿祖国的希望，打开人民的胸膛。”在小说中，也有一些是直接参与忏悔或直接地忏悔。这些作品，作家在思考以前走过的道路时，也真挚地进行自审。在李国文的《月食》、冯骥才的《铺花的歧路》、杨绎的《干校六记》、黄秋耘的《丁香花下》、张弦的《记忆》、王蒙的《高原的风》和《活动变人形》等作品中都有这种自审意识。"},{"type":"paragraph","text":"新时期文学尽管在创作中表现出一些忏悔意识，但象巴金这样明确、这样自觉地自我解剖、与民族共忏悔还是很少的。因此，回顾新时期文学的十年道路时，是有必要强化“与民族共忏悔”的意识，以使我们的文学更真挚、更真诚，避免在历史的表层上浮动。"},{"type":"paragraph","text":"文学的人道主义本质的恢复和深化"},{"type":"paragraph","text":"新时期文学发展的过程，是社会主义人道主义的观念不断取代“以阶级斗争为纲”的观念的过程。我们的作家通过自己的精彩作品，为结束“以阶级斗争为纲”所导致的错误和提高人的尊严和地位而作出了重大的贡献。"},{"type":"paragraph","text":"我们可以找到一条基本线索，就是整个新时期的文学都围绕着人的重新发现这个轴心而展开的。新时期文学作品的感人之处，就在于它是以空前的热忱，呼唤着人性、人情和人道主义，呼唤着人的尊严和价值。"},{"type":"paragraph","text":"以阶级斗争为纲，是一切为了某种观念，把人视为阶级斗争的工具；而社会主义人道主义，则认为一切人的实践活动，包括阶级斗争的实践活动都应以人为目的，为了人的解放。关于人的重新肯定，大体上可以划分为三大阶段。"},{"type":"paragraph","text":"第一阶段，是以刘心武的《班主任》为代表作的伤痕文学。这是一九七七年到一九七九年感动中国人民心灵的第一批杰作。这些作品以现实主义的勇气和敏锐的眼光，正视了“文化大革命”这场巨大的民族性劫难，看到这场劫难不仅造成对社会物质财富的扫荡性的摧残，而且造成了对人的精神世界的严重扭曲。谢惠敏式的人物就是被扭曲的典型。尽管这个开端，在艺术上是粗糙的，在观念上是朦胧的，但是，它却告诉人们，新时期文学一问世，就对“以阶级斗争为纲”的文化观念产生巨大怀疑，热切地关心着人，呼唤着对人的尊重。这些文学的拓荒者凭着作家的直觉，感悟到过去十年中所发生的一切是非人道的。新时期文学的深刻性正是从这里派生出来的，十年来它一直沿着这条道路发展下来。当时一批被称为“伤痕文学”的小说，都是作家用自己的人道主义的眼光所看到的伤痕与泪痕，都是对“文化大革命”那种非人道的悲剧的揭示。"},{"type":"paragraph","text":"在新时期初期的人道主义思潮中，与小说同时构成这一思潮内容的，是异军突起的报告文学。由于我国现实土地上所发生的各种历史事件本身是丰富复杂、动人心魄的，因此，用不着虚构，作家把这些现实的素材加以选择、升华和审美化，便显得十分动人。这个领域中出现的杰出的代表性作家刘宾雁其主音仍然是对人的尊严和价值的呼唤。刘宾雁勇敢地干预生活，干预社会，他的作品与时代一起燃烧，表现出很强的战斗性和尖锐性，他容不得与中国共产党的纯洁性不相容的官僚主义、封建特权以及各种野蛮与愚昧的现象。他的公民责任感在当代作家中是非常杰出的，为了完成使命，他常常披荆斩棘，从而表现出很强大的令人感动的道义力量和人格力量。刘宾雁的作品本身有一种特点，这就是党性阐述中包含着深挚的人性内容。他把党性、阶级性与人性融合起来。有人说，党性与人性是矛盾的，但刘宾雁的作品则说明，这两者完全可以统一起来，中国共产党人所追求理想，是可以和人类一切美的东西联在一起的。"},{"type":"paragraph","text":"第二阶段，是谌容、宗璞的《人到中年》、《三生石》等作品的出现从而使对人的尊严和价值进入更自觉的呼唤。《人到中年》，第一个打破了对人机械性的阶级划分，特别是对知识分子的阶级定性。它超越了阶级论，而表现了一个非党的中年知识分子的崇高境界。这部引起社会巨大反响的作品提醒人们:人为社会尽义务，而社会也应当为人尽义务。社会主义人道主义，应当包括人的义务和人的权利。这之后，又有不少作品强烈地表现人性、人情、人道主义主题，更自觉地超越以阶级斗争为纲的模式，更强烈地冲击漠视人的各种观念。八十年代后的中国作家已不再把人道主义思想隐藏在作品的后头，而是直接地表露在作品的外观上，大声地呼唤人应当平等待人，而不能侮辱人，剥夺人。人类社会不能没有维系自身的爱。"},{"type":"paragraph","text":"第三阶段，是人道主义的深化阶段，所谓深化，就是将人道主义推向更深的层次。这就是深化了对人的理解，把对人的关心和尊重推向每一个个体，每一个独特的情感世界、精神世界。张洁的《爱，是不能忘记的》告知社会，中国作家已开始把对人的关心推向情感领域。近年来人道主义思潮又进一步发展，并更多地出现了社会主义人道主义的现代意识。这种现代意识大体上表现为下列几个方面:"},{"type":"paragraph","text":"第一，把人当成人，即把人视为活人，真人，而不是完人，超人。这一观念就是承认任何人都是不完美的，都是有缺陷的。这种观念就是承认人的矛盾性观念，承认人的人生过程非同质的观念。这种意识导致新时期文学写人的时候完成了下列若干转化:即从写人的单一色彩向多种色彩(从单色到杂色)的转化；从英雄化向普通人的转化；从传奇性英雄到平常性英雄的转化；从工具型的普通人向主体型的普通人的转化。总之，是对神本主义和物本主义的旧的人的观念的积极扬弃，是对人的形式逻辑的知性认识(非此即彼)到理性认识(亦此亦彼)的辩证逻辑的理性认识的转化。这种意识还导致作家在精神上获得更大的自由，这种自由表现在下列四个方面:(1)作家摧毁了自己心中旧的观念的阻碍，以人的王国代替神的王国，从而不再屈服于心灵之外的压力，特别是神的观念所造成的压力，从而提高了自己的人格水平和精神境界，更充分地调动出自己的主体力量。(2)作家的人道主义更为彻底，在把爱推向每一片绿叶时，也不忽略推向普通的绿叶，有缺陷的、有斑点的绿叶，只要他的缺陷不妨碍他人，不危害社会正常发展的基本秩序。认识到了应尊重每一个个体，尊重每一个个体在社会舞台上所选择的角色。(3)导致作家赢得更深厚的内在创作气魄，敢于真实地写出人性深层的丰富的人的世界，甚至敢于写出原来觉得难为情但又是非常深刻的具有审美价值的人生的缺陷。(4)使作家意识到自己的位置，即自己也是有缺陷的，因而能以平等的身份与自己笔下的各种人物同呼吸、同命运、共忏悔、共寻求。"},{"type":"paragraph","text":"第二，更加关心作为个体的人，尊重人的个体主体价值，这就是，它不再把人仅仅理解为社会集体理性化的人，完全被某种社会关系固定化了的人，而是还把人理解为个性化的人。关注个体主体价值，就是承认每一个个体都是重要的，个体主体价值有其值得尊重的不可代替性。这就是不仅承认“社会不解放，我不能解放”的道理，同时还要认识到“我不解放，社会也无法真正解放”的道理。这就是《共产党宣言》指出的，每个人的自由发展是一切人的自由发展的条件。如果组成社会的每一个个体，都失去它的主体性，那么这个社会也决不可能有活力和生机。应当说，在革命战争时期，由于我们民族生活的重心是政治斗争，特别是流血的政治斗争，因此，我们暂时把文学艺术也纳入政治斗争的轨道运行，强调文学艺术为政治服务，把文学艺术作为阶级斗争的工具是完全必要的。当时作家作为革命机器中的螺丝钉，首先作为一个阶级集体中理性化的人，暂时抑制住自我的其他需求是对的。可惜的是，在解放后，由于整个民族生活重心未完成根本性转变，因此，在文学观念上，我们也未完成对人的个体的关注和对人的精神生活的关注这种转变，即从尊重单纯集体理性化的人转变为尊重集体理性化和主体精神化相结合的人。由于社会的进步，人在解决生存问题之后，总是要进入精神需求。而尊重精神需求，就是承认每个人的个体主体精神世界的特殊性和丰富性，它不是随着社会问题的解决就会“迎刃而解”的，不是在社会中寻找工作，寻到一个适应的位置就算找到归宿，人在找到归宿之后，仍然不一定找到精神上的归宿。因此，仍会发生困惑，寂寞，痛苦。"},{"type":"paragraph","text":"我觉得，苏联的社会主义文学已逐步地实现上述两种转变:即从对集体共性的关注转向对个体个性的关注，从对人的物质追求的关注转向对人的精神追求的关注。从肖洛霍夫开始，他就注意到个体在社会集体运动过程中特殊的遭遇，特殊的命运。五六十年代之后的一些苏联文学作品，如被我国文艺界普遍注意的艾特玛托夫的《查密莉雅》、《我的第一个老师》、瓦西里耶夫的《这里的黎明静悄悄》、邦达列夫的《岸》等也完成了这种转变。这些作品反映了每一个个体都是重要的，不可代替的。每一个个体都有自己特殊的精神向往和情感追求。在卫国战争中一些个体的毁灭固然是光荣的，但是，这个个体的毁灭是永远不可弥补的。"},{"type":"paragraph","text":"尽管新时期文学已经自觉地呼唤着人情、人性和人道主义，但是，人道主义的观念要被普遍地接受仍然是极其艰难的。至今，人道主义文学观念仍然常常被误解，甚至被攻击。我估计，社会主义人道主义的观念与“以阶级斗争为纲”的观念的冲突将是本世纪文学领域中最基本的文化撞击。这种撞击也许要伸延到下一个世纪。为了新时期文学本身的利益，我想为人道主义作三点辩护:"},{"type":"paragraph","text":"(1)我们讲人道主义并不落后。有的同志说，你所讲的尊重人的尊严的人道主义内容已经是前人道主义内容，这是过时了。但是，这种观念实际上是不了解文化需求的时代落差。西方现在已处在后现代化时期，高度发展的科学技术和高度发展的消费，使人变成了自己的创造物——技术的奴隶和广告的奴隶，这两种新的异化力量使得他们不得不寻找人和社会平衡的新的办法，于是，他们便发现东方的道家文化、儒家文化都是很好的调节剂。对此，我们无需说他们落后了两千年。而我们的国家刚刚要迈人前现代化时期，我们的历史任务是要充分尊重人，创造使人发挥潜在力量的文化条件，激发人的创造性、能动性和自主性，也就是主体性，从而发展高度的科学技术和公有制基础上的商品经济，这个时候，我们倒是需要讲科学、民主、自由、人道，这不仅没有过时，反而是很适时的。而且，我们的作家讲人道主义还有一个特殊的注意点，这就是我们不仅注意人道主义思潮本身，而且更注意人道主义在我国十年浩劫中的命运。社会主义是能够与人类一切美好的文化精神财富连在一起的，也是能与人道主义连在一起的。人道主义在我国文学界的可悲遭遇是不正常的。"},{"type":"paragraph","text":"(2)有的同志说，讲人道、讲爱是“资产阶级陈旧的破烂货”。这些同志不了解人类创造的语言符号不断地被人类赋予新的意义。例如“爱”、“人道”这些符号，我们一面肯定它传统的固有的涵义，另一方面又赋予它时代的新的内涵。鲁迅所讲的“爱”(并且说爱是创作的总根)，既有西方人道主义者所讲“爱”的意义，也有他本身所赋予的时代内容。实际上，世界上没有一个伟大的作家不是伟大的人道主义者。将来的文学家还要发展“爱”这一语言符号的意义，这是任何政治宣判无法阻止的。"},{"type":"paragraph","text":"(3)排斥人道主义的同志还不了解。文学上呼唤人道主义，不仅是呼唤社会对人的尊重和关心，不仅是社会文明的需要，而且是文学自身的需要。这种呼唤，不仅是关心社会和人的命运，而且也是关心文学本身的命运。因为，人道主义正是文学的本质内容之一。文学一旦失去人道主义本质，就会丧失其感人的力量。只有恢复文学的人道主义的本质，文学才可能获得无穷的活力，才可能走向世界。我们今天的文学，应当把社会主义人道主义作为神圣的旗帜高高举起来，不必因为别人的诅咒而有任何的犹豫。毫无疑问，我们的文学应当成为最富有人情、人性，最富有人道精神的文学。"},{"type":"paragraph","text":"(因篇幅所限，删略本文最后一部分“关于新时期文学流向的展望”。)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}