{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":11,"day":13}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把总路线的红旗插上每一辆汽车总后通知各部开展学习苏长福的运动驻京三军驾驶员听取苏长福同志报告","authors":["林培刚"],"parts":[{"type":"paragraph","text":"本报讯 11月9日，总后勤部发出在全军汽车部队开展学习苏长福运动的通知。通知说，为了响应党的八届八中全会的号召，继续深入开展增产节约运动，全体后勤人员，特别是车辆勤务人员，应该认真地向苏长福学习，开展一个学苏长福、赶苏长福、超苏长福的群众运动，以便加速我军车管工作建设，发挥车辆最大的技术效能，延长车辆使用寿命，使车辆经常处于良好的战备状态，保证部队训练与作战任务的遂行。"},{"type":"paragraph","text":"通知说，要学习苏长福同志对党的事业的高度积极性和责任心；学习他一直鼓足干劲，勇往直前的英雄气魄；学习他细心谨慎、严守交通规则、时刻警惕保证安全的驾驶作风；学习他一丝不苟，不忽视任何轻微故障的保养方法。"},{"type":"paragraph","text":"通知要求各单位在党委和首长的统一领导下，充分地发动群众，进一步学习党的八中全会关于开展增产节约运动的决议，使所有驾驶和车管人员认识到作好行车安全、节约工作，在政治、经济和军事上的重要意义。通知说，苏长福同志在长期驾驶工作中摸索、积累起来的丰富经验，是我军车管工作的珍贵财富，应该加以系统地学习，尽快地使它变成群众的经验。"},{"type":"paragraph","text":"通知还要求，结合学习苏长福的先进思想和先进经验，有重点地检查批判在安全节约行车方面的主要思想障碍和右倾情绪。鼓足群众的干劲，树立坚强的信心，广泛开展竞赛，定期检查评比，不断地总结推广先进经验。通知要求各单位有领导、有计划、认真迅速地把这一运动组织和发动起来。"},{"type":"paragraph","text":"本报讯 11月10日驻京三军机关、部队、院校的车管勤务人员、驾驶员二千二百多人，听了苏长福同志安全节约行驶五十万公里无大修的经验报告。这个报告会是总后勤部组织的。会上，总后勤部车管部张明远部长号召全军驾驶员向苏长福同志看齐，把总路线的红旗插上每一辆汽车，插到车管勤务工作的各个角落。"},{"type":"paragraph","text":"苏长福在热烈的掌声中走上讲台，详细地介绍了驾驶操作、安全运行、车辆保养、计划行车和节约成本等成功的经验。他说：爱护车辆要象爱护自己的孩子一样，不能冷一阵、热一阵。驾驶操作要保持一贯的细心谨慎，那怕是很小的动作也不要马虎，要养成这种习惯。要严格遵守交通规则，不论在什么情况下，都应老老实实一丝不苟，无事当成有事防，不防一万、只防万一。他说：车辆保养，不可忽视一个细小零件与轻微的故障，不让灰沙钻孔子。润滑工作是汽车的预防针和防腐剂，润滑工作做不好，到一定的时候就会出毛病。苏长福表示他要进一步鼓足干劲，在现有的基础上保证原车引擎在1960年超过六十万公里无大修，发动机经过一次中修后，向一百万公里安全无大修的目标奋斗。"},{"type":"paragraph","text":"苏长福的报告获得到会同志的热烈赞扬。在苏长福报告后，三军驾驶员代表，热烈祝贺苏长福同志在全国公路运输战线上所取得的光辉成绩，热烈地响应总后勤部关于在全军汽车部队开展学习苏长福运动的号召。北京部队汽车某团一营上士班长宋文科代表全营发言说：“听到苏长福同志所介绍的经验，真是难得。”他表示：一定要学习苏长福的先进思想，学习他对社会主义事业的无限忠诚，学习他爱惜车辆如同生命的优良品质，学习他的驾驶作风和车辆的保养方法。空军某场站代表高培山表示：为了更好地学习苏长福的先进经验，他们单位将开展“车辆清洁好，润滑好、紧定好、调整好”的四好运动。海军司令部汽车队驾驶员黄惠文激动地说：“苏长福同志先进事迹的报告，给我们上了最生动、最具体、最宝贵的一课，使我们学到了很多宝贵东西。苏长福同志在艰苦的环境、里，出色地完成了党和上级交给的任务，在车辆维护和节约油料材料方面，取得了卓越的成就和丰富的经验。这些成就为全国汽车驾驶员树立了光辉的榜样。我们一定要很好进行宣传和学习，使每个驾驶员都能把苏长福的先进经验，特别是他的革命干劲，贯彻到实际工作中去。”"},{"type":"paragraph","text":"总后勤部车管部张明远部长在讲话中指出：苏长福同志创造安全节约行驶五十万公里无大修的全国最高纪录，是有着重大意义的。他的光辉事迹值得我们全军车管系统的每个同志学习。总后勤部已指示全军后勤特别是车管部门，掀起一个学苏长福、赶苏长福、超苏长福的群众性运动。在党的总路线光辉照耀下，在各级党委领导下，在苏长福同志先进事迹的鼓舞和启示下，可以预料，这个运动一定会开展得迅速而广泛，一定会使苏长福的先进经验地开花结果。"}],"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}