{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"无胆虎山行 打狗论英雄\n                    ——《聂元梓回忆录》引起话题","authors":["歪脖子树"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"毛泽东酝酿发动文化大革命启动了两个女人，一个是他的贱内江青。江青早已不指望向毛泽东乞求床第之欢，却存心在政治上争宠。她秘密筹备干柴燃油，趁夜色悄悄地堆放在刘、邓屋檐之下。一切布置就绪，毛泽东又启用了另一个女人，这就是外围的聂元梓，利用她向中南海院内丢一个火把。","type":"paragraph"},{"text":"“全国第一张马列主义的大字报和人民日报评论员的评论，写得何等好啊！” 毛泽东的“何等好”，一下把聂元梓捧成了大红大紫的特等角色。","type":"paragraph"},{"text":"很难说聂元梓的马列主义水平有多高。她只是一个在共产党政坛上摸打滚爬炼出来的一个嗅觉灵敏、善于随机应变的人。聂元梓经历过延安整风、５７年反右、５９年反右倾的风浪，知道党争的利害，决不敢贸然上房拆瓦毁了共产党的庙。但是在她从内部文件得知，彭真、陆平、彭佩云等一伙，已被毛泽东朱批开刀问斩，不由得激起冒犯顶头上司、越级邀功的欲念。在起草大字报之前，还通过内线向康生的老婆曹轶欧讨口风，得到肯定后，才斗胆擦出这么一串马列主义的火花。","type":"paragraph"},{"text":"在聂元梓左派大运亨通的时候，毛泽东的女儿李纳直接穿梭于北大和中南海，和她热线联系。李纳传达父主席的指示，让聂元梓组织一帮人到上海串联，夺上海市委的权。随后，红旗杂志发表社论，传达毛的战略部署：“ 无产阶级革命派联合起来，向党内一小撮走资本主义道路的当权派夺权”。上海的夺权行动并被誉为“一月革命风暴”，迅速蔓延全国。这一阶段的聂元梓与无产阶级司令部配合默契。聂元梓的破坏能量也得到最大发挥。","type":"paragraph"},{"text":"聂元梓曾任北京市革委会副主任、首都大专院校红卫兵代表大会核心组组长、中共九大候补中央委员。除去第一张马列主义大字报，聂元梓在文革中又抢了３个“头功”：第一是揪叛徒。聂元梓等人诬蔑彭真、薄一波、安子文等是叛徒，导致这些老干部锒铛入狱；第二是诬蔑朱德委员长。她召集手下炮制了《历史的伪造者、反党野心家——再评〈朱德将军传〉》等文章，在国内外造成恶劣影响；第三是贴出全国第一张炮打邓小平的大字报，同时迫害邓小平子女，邓朴方被迫愤而跳楼，导致终身瘫痪——在北大校园内，聂元梓以钦定大左派自居，对于反对派群众残酷镇压，一些无辜学生或被打死或被逼死……","type":"paragraph"},{"text":"聂元梓的大运也就有三年光景。革命造反派之间无休止的权力争夺，令毛泽东对五大学生领袖很快厌倦，到了工军宣队出场、“小将犯错误的时候”。确切地说，不是小将们不想跟着毛主席将文化大革命进行到底，而是毛主席不想让他们跟了。毛泽东断掉了和学生领袖的热线联系，这些狂妄自大的造反派顿时变成无头苍蝇，乱冲乱闯，“犯错误”本在预料之中。","type":"paragraph"},{"text":"聂元梓泡沫崩溃的更快一些，１９６９年１１月聂元梓被发配到江西鲤鱼洲北大分校农场劳动改造，１９７１年被隔离审查，限制自由活动。文革结束后的１９７８年，聂元梓被判刑１７年，剥夺政治权利４年，１９８４年６月获保外就医，１９８６年获假释。◇ 一本正经的审判","type":"paragraph"},{"text":"把对四人帮及其同党的审判，说成“一本正经”的审判，那是因为在审判之前就有了一个正正经经的脚本。就像样板戏一样，其中台词、唱腔、布景、灯光、都预先作了精心的设计，审判如演戏。","type":"paragraph"},{"text":"邓小平及其后来的共产党的领导人对待文化大革命的拨乱反正，只是要求清理出一块自己执政的舞台，在此范围之外的场地再肮脏、再黑暗也不去追究。对于文革案件审理，邓小平采用了“只灭宗亲，不挖祖坟”的韬略。对于跟随毛的四人帮及其羽翼，不客气地一律剪除；涉及毛泽东本人的罪恶，统统巧饰掩盖。因为邓小平等人毕竟还要接过毛泽东的这份遗产，如果鞭了毛泽东的尸骨，他们继承的正当性又会遭到非议。","type":"paragraph"},{"text":"江青在法庭大喊：“我是毛泽东的一条狗，毛泽东让我咬谁我咬谁！”全天下的人都听见了，唯有审判长江华听不见。他硬说江青这条贴身狗，是背着毛泽东出来咬人，一咬就咬了十几年……","type":"paragraph"},{"text":"审判聂元梓，和审判四人帮如出一辙。在聂元梓陈述到李纳口头传达毛泽东指示，聂元梓奉命到上海造反时，就一律叫停，既不做调查，也不予采信。","type":"paragraph"},{"text":"聂元梓被判１７年徒刑，罪有应得还是判刑过重？没有一个中国人可以回答这个问题。共产党领导的司法，可以说天网恢恢，有疏有密。疏的空洞可以通过骆驼，密的网眼可以捕捉蚂蚁。而且那法网还是橡皮筋编制而成，其弹性系数由党的官员临时设定。","type":"paragraph"},{"text":"聂元梓被判得太轻了！与同是北京大学的右派分子林昭相比，林昭只是言论上反党，她顶多刺破自己的手臂蘸取鲜血在床单上写下几首诗，而且还没有机会发表。林昭被判处死刑。聂元梓进行反革命活动有大规模组织，涉及全国范围。她还策划武斗，迫害反对派，诬陷老干部，并有间接血债，对比之下，枪毙也不为过。","type":"paragraph"},{"text":"聂元梓判得太冤枉了！与指示她做恶的文化大革命元凶毛泽东相比，简直是讽刺。毛泽东至今安详地卧在水晶棺，接受崇拜的香火。照这个标准，聂元梓等五大学生领袖，应该刻成汉白玉雕像，守护在水晶棺的四周，分享奉祀。聂元梓等人的造型，应该是吹着小喇叭，举着马列主义的火炬，张着一对洁白翅膀的小天使。◇ 愤怒的的胆小鬼评论","type":"paragraph"},{"text":"最近华夏文摘增刊５５６期，刊登出薄亚达先生的文章：“专制政客的翻供状——评《聂元梓回忆录》”，文中揭露了聂元梓上推下卸，掩盖或回避在北大无情打击《井冈山》红卫兵，残酷迫害《虎山行》战斗队的罪责。","type":"paragraph"},{"text":"北大的《虎山行》战斗队，敢于和钦封大左派斗争，而且《虎山行》中有一些人有更深一层的思索，质疑文化大革命的正义性和合法性，矛头指向无产阶级司令部。这些人的观点在当时不能搬到台面上，虽然是一股暗潮浮动，却不愧为一种有历史深度的独立思考。作为专制政客的聂元梓，对于这些有思想的同学横加迫害，并不奇怪。","type":"paragraph"},{"text":"倒是薄亚达先生有一些奇怪议论。","type":"paragraph"},{"text":"薄亚达先生叙述，聂元梓在１９６８年毛泽东“七·二八召见”时，趁机告《井冈山》的御状：“侯汉清在社会上搞了一个反动集团，恶毒玫击主席、林副主席”。然后，薄亚达先生满怀感恩之情说：“毛泽东显示了一个老人的精明与仁厚。他没有采信聂元梓的谎言，从而避免加害侯汉清与《井冈山》”。","type":"paragraph"},{"text":"最后，薄亚达对聂元梓盖棺定论，也是以毛泽东的好恶做这棺材上的钉子：“聂元梓紧抱着封建专制的衣钵，以专制手段和权术为护身法宝，愈到后来，愈让人们所不耻和嘲笑。当年曾树她为‘文革’旗帜的毛泽东主席，开始确曾多方支持她，庇护她，但在后来，他的道德法眼也看透了聂元梓的品质，知道看错了人，用错了人，从此弃之如敝履……”","type":"paragraph"},{"text":"在这里，薄亚达对专制政客十分痛恨——这理所当然，却对制造了专制政客的专制君主满怀柔情——令人乍舌。按照薄亚达所描述的《井冈山》反聂元梓行动，充其量也只是封建王朝的一次“清君侧”行动，而且泽东大帝老而不昏，独具道德法眼，《井冈山》的勤王之师还未开拔，大帝就已经自清其侧了。精明哉！仁厚哉！","type":"paragraph"},{"text":"且不说毛泽东根本不信“道德”说教——文化大革命本身就是一个毁弃文明道德的残暴革命；毛泽东也没有什么“道德法眼”——他明知道康生、江青无道德可言，为了政治利益也要收为心腹。毛泽东对于聂元梓也是如法炮制，启用于有用之时，抛弃于失效之刻，谈不到什么看不看错人。同样从实用出发，对于《井冈山》，毛泽东没下绞杀令。他只不过认为，其存在正好平衡正在失宠的聂元梓力量，有利控制北大形势，如此而已。薄亚达大感知遇之恩，表错情了。","type":"paragraph"},{"text":"在北大校园内，还有人为杨克明愤愤不平。原因是杨克明是马列大字报的起草人，却没有得到相应的左派桂冠，风光都被聂元梓独家占尽……像这种水平的反聂元梓，无非是杂牌和嫡系红卫兵向毛泽东争宠，是和聂元梓抢夺一个为虎作伥的优先权罢了。","type":"paragraph"},{"text":"１９６９年１１月后，聂元梓失势被软禁，已经从北大历史舞台消失。控制北大的是毛泽东的新贵谢静宜，新的代言人是“梁效”。新贵们率领高校进入毛的下一个伟大战略部署：清理阶级队伍，一打三反。没有聂元梓的北大依然处于思想禁锢、红色恐怖的状态。显然，不管拥聂拥毛还是反聂拥毛，在历史的天平上，很难看出有什么分量不同。所谓“天派”、“地派”，统是春秋无义派。","type":"paragraph"},{"text":"如果到今天，《虎山行》的队员们还停留在薄亚达一般见识，那《虎山行》真是浪得大名了，你们根本没有胆量上山打真老虎，只是在山脚下遇到一两只狗，忽悠了两棒子，就自称打虎英雄了。而且那只狗还是被虎王放逐的流浪狗。","type":"paragraph"},{"text":"北大，曾经是民主、自由发源地，后来日益凋敝枯竭。５７年出了个思想先驱者林昭，却不能在北大完成学业，并终于被党枪毙；近年有焦国标、余杰两位冒出一些异端言论，则不能在北大立脚……北大已不是铺着柔软衬垫的自由思想摇篮，而是一个龇咧着针刺的荆棘窝。","type":"paragraph"},{"text":"薄亚达对北大的溢美之词：“北大真是中国一块民主的圣地……”且当他说的是６０年前的历史。如果说的是现状，就让人忍俊不禁了。倘若北大校长尚存一丝良知，会惭愧地自掴耳刮子。◇ 再说聂元梓","type":"paragraph"},{"text":"聂元梓女士已经为她的恶行付出了多年牢狱生活的代价。但是她一直不服判决，并且一直上诉抗辩，这是她的权利。","type":"paragraph"},{"text":"对着彳亍暮年的聂女士，我有一个建议：建议她转换一下角色。由“辩护人”的立场转移到“见证人”的立场。","type":"paragraph"},{"text":"作为辩护人，总是以摆脱罪名为目的。列举事实，总是把有利于自己的突显出来，而不利于自己的事实，总是提防控方指证。控方不能证实的，只当是不存在。而做“见证人”就要首先从被告席上解放出来，将自己的亲身经历毫无遮掩地叙述出来。哪怕是没有法律意义上的旁证，只要是确实发生过，就如是说。","type":"paragraph"},{"text":"这涉及到如实重现自己的恶行恶状，需要痛定思痛的勇气和良心。做为一个历经沧桑的人，应该明白，忠实叙述自己的恶行，是一种善行，而且善莫大焉！未来的历史学家会感谢你留下真实的史料，人们会肯定这种人性光辉的复明。在这里，历史的“见证人”比被告“辩护人”更有人的价值。","type":"paragraph"},{"text":"聂元梓女士在回答明报记者提问，论及对毛泽东的评价时，说了八个字：“功勋卓著，罪恶滔天。”这是聂女士历尽荣辱，从热烈追捧独裁寡头，到冷漠旁观专制制度得到的结论。","type":"paragraph"},{"text":"批判聂元梓的人，可能比早期的聂元梓明智，未必有晚年的聂元梓深刻。","type":"paragraph"},{"text":"聂元梓对于毛的评价，我觉得如果再插入两句就更贴近事实：","type":"paragraph"},{"text":"功勋卓著，利泽一党；罪恶滔天，祸殃天下。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史料辨析】","type":"paragraph"}],"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"彭真","type":"人物"},{"name":"朱德","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}