{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“四人帮”是破坏郊区农业学大寨的罪魁祸首——上海市革委会郊区组王福贵在上海市传达贯彻第二次　全国农业学大寨会议精神干部大会上的发言(摘要)","authors":[],"dates":[{"year":1977,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“四人帮”及其在上海的一小撮余党，为了篡夺党和国家的最高权力，疯狂地破坏农业学大寨、普及大寨县的群众运动。上海郊区受害尤其严重。现在，我代表上海市革委会郊区组揭发他们的滔天罪行。"},{"type":"paragraph","text":"一、“四人帮”疯狂反对农业学大寨，推行了一条极右的反革命修正主义路线"},{"type":"paragraph","text":"大寨，是伟大领袖和导师毛主席亲自树立的一面红旗，是我国七亿农民的方向。而“四人帮”及其在上海的一小撮余党丧心病狂，妄想一刀砍掉大寨红旗。特别是在一九七五年全国农业学大寨会议前后，他们加紧了篡党夺权的步伐，更加疯狂地反对农业学大寨运动，在郊区推行了一条极右的反革命修正主义路线，妄图复辟资本主义。"},{"type":"paragraph","text":"第一，他们公然篡改党的基本路线，反对大批修正主义，反对大批资本主义。“四人帮”在上海的一个余党污蔑开展党的基本路线教育是“脱离当前实际”，叫嚷“你们还批资本主义干什么?”批资本主义是“把郊区形势说得漆黑一团”。他还偷梁换柱地提出什么“表扬好的，就是党的基本路线教育”。他们中有人还恶毒攻击列宁关于小生产自发产生资本主义的论述，胡说什么“现在还有小生产?列宁是在什么时候说的?”他们不仅有谬论，还有行动。去年二月的县委书记会议上，崇明县的同志汇报了发动群众批判资本主义倾向，打击阶级敌人破坏活动时，他们一伙马上站起来反对，恶毒污蔑这是“矛头向下”，是“大资产阶级批小资产阶级”。去年金山县有一个公社派出工作队进行党的基本路线教育，揪出了一个贪污盗窃集团，这一下触动了他们的神经，“四人帮”的一个余党气势汹汹地责问郊区组说:“谁给你们这么大的权力?”还说什么“这种做法是错误的，要检讨。”这就充分说明，“四人帮”和在上海的一小撮余党是典型的彻头彻尾的正在走的走资派，是党内外新老资产阶级和社会上地富反坏的总代表。"},{"type":"paragraph","text":"第二，他们篡改农业的社会主义方向，鼓吹发展资本主义。他们反对社会主义计划经济，鼓吹自由种植、副业单干。他们以发展社队工业为名，行复辟资本主义之实，提出了一个“自由挂钩、自找门路、自由发展”的“三自”方针。“四人帮”的一名亲信还炮制了一篇《社队工业调查札记》的黑文，把这种资本主义自由化美化成“群众路线”、“两条腿走路”。他多次窜到郊区兜售修正主义黑货，甚至恶狠狠地指责郊区组说:“人家已经自由恋爱了，就是你们不发结婚证书!”妄图为发展资本主义大开绿灯。“四人帮”的一个余党还扣压了一九七五年我们制订的加强社队工业管理暂行办法，竭力反对加强对社队工业的领导和管理，造成了有些社队企业大搞资本主义活动。"},{"type":"paragraph","text":"第三，他们篡改社会主义分配原则，千方百计地瓦解集体经济。毛主席指出:“在分配问题上，我们必须兼顾国家利益、集体利益和个人利益”。而张春桥及其在上海的一小撮余党竭力篡改和反对这个分配原则，大搞“三光四不留”。王洪文他们还以“承认差别”、“不搞平均主义”为借口，用“高工分、高福利、高补贴”的办法，腐蚀农民思想，破坏社员之间的团结。在他们的煽动和影响下，全郊区一九六五年至一九七四年平均提留公共积累在百分之十以上，而一九七五年下降到百分之七点八。这完全是“四人帮”推行修正主义路线造成的恶果。"},{"type":"paragraph","text":"二、“四人帮”大搞唯心论和形而上学，从思想上搞乱农业学大寨，反对大干社会主义"},{"type":"paragraph","text":"“四人帮”及其在上海的一小撮余党疯狂对抗毛主席在《论十大关系》中的光辉论述，用唯心论和形而上学代替唯物论和辩证法，从思想上搞乱农业学大寨，反对大干社会主义，妄图搞垮社会主义农业。"},{"type":"paragraph","text":"第一，他们搞乱革命和生产的辩证关系，胡说什么“革命搞好了，生产就自然而然地上去了”。张春桥还狂叫“阶级斗争抓好了，颗粒无收也不要紧”。他们诬蔑抓生产的同志“工作上辛辛苦苦，路线上必然糊里糊涂”。“四人帮”的一个亲信还指使一个文艺单位，要把大队、公社和县抓生产的同志写成搞“唯生产力论”的人物，写成走资本主义道路的典型，妄图把郊区干部都打成走资派。“四人帮”的一个余党还把郊区干部群众挑灯夜战，大战三秋，污蔑为“只埋头开沟，不抬头看线”，是搞“唯生产力论”，使大家左右为难，无所适从，既破坏革命，又破坏生产。"},{"type":"paragraph","text":"第二，他们搞乱党在农村的一系列方针政策。毛主席一贯主张“以粮为纲，全面发展”，可是“四人帮”和他们的一小撮余党出尔反尔，制造混乱。他们一会儿提出“菜农不吃商品粮”的蛊惑人心的口号，一会儿又信口开河说什么“一切都要服从蔬菜”。甚至恶毒地骂中央有关部门不支持，骂各省市靠不住。“四人帮”一个余党还狂叫:“再搞不好，要你们郊区干什么，回到江苏去!”明明是他们搞乱了党的方针政策，破坏了蔬菜生产，却要把罪名强加到郊区广大干部和群众头上，真是卑鄙之极。"},{"type":"paragraph","text":"他们破坏“以农业为基础、工业为主导”的发展国民经济的总方针，不准批判“重工轻农”、“重副轻农”。他们背着工交系统广大干部和工人，肆意破坏郊区农业，手段十分卑鄙:一是压。郊区广大干部、群众为了改进排灌工作，迫切要求将大机口改建为小机口，可是这个报告拖了一年多，仍然压在他们一伙的抽屉里。郊区迫切需要的麦田除草剂、畜禽疫苗等，有关部门多次报告要求生产，也给他们压掉了。对改造几十万亩低洼地和治理太湖流域水利十分重要的淀浦河工程，有关部门在一九七○年就进行了勘察，作出了规划，写了报告，也被他们压下来了。二是卡。他们任意的卡农业投资和农用物资。他们不仅卡生产农机配件的钢材，连上海钢铁工人支援我们郊区搞的小钢铁，也百般刁难、克扣。三是抢。各县自己协作搞来的农用物资也被他们抢走。去年他们一次就半路拦截抢走了郊区水利工地上用的黄沙六十个车皮、共二千多吨。"},{"type":"paragraph","text":"他们破坏农业，还突出地表现在破坏农业机械化方面。遵照毛主席的批示，华国锋同志在一九七一年主持召开了全国农业机械化会议，张春桥不准贯彻会议精神，胡说:“你们老是机械化机械化，农业机械化是业务部门的事，党委不要抓。”结果，郊区正在召开的农机会议草草收场，不了了之。上海农机的科研、制造和推广使用，长期缺乏集中统一的领导，我们提过多次建议，他们不仅不理睬，还横加指责。他们还扼杀农机工业，大砍农机配件生产，造成了农机配件奇缺，长期得不到解决。上海条件这样好，相反农业机械化步伐这样慢，根子就在“四人帮”一伙身上。"},{"type":"paragraph","text":"第三，他们搞乱农村的生产关系。伟大领袖毛主席和华国锋同志都曾经指出，目前农村“三级所有，队为基础”的生产关系和生产力是基本适应的，同时对过渡到大队所有制的条件作了明确指示，并指出了在条件成熟的时候逐步过渡。郊区有些大队根据华主席报告精神，进行了过渡试点工作，这是完全正确的。但“四人帮”及其一小撮余党公然把矛头指向毛主席和华主席，全盘否定过渡的经济条件和政治条件，妄图把我国农村所有制过渡引向歧路，搞乱和破坏农村的生产关系和生产力。他们还拼凑出一个所谓“张春桥思想”，紧紧配合篡党夺权的反革命步伐。他们经过精心策划，组织了四百多人的庞大队伍，到郊区作调查、写报告，扬言要出版象毛主席编的《中国农村的社会主义高潮》那样的书，甚至还狗胆包天地说:“《中国农村的社会主义高潮》一书出得晚了，等到出来，高潮已经过去了，这次要抓得早，要写在高潮到来之前。”公然把矛头指向毛主席。是可忍孰不可忍!"},{"type":"paragraph","text":"三、“四人帮”结帮营私，结帮篡党，分裂党，分裂群众，破坏农业大好形势"},{"type":"paragraph","text":"“四人帮”及其一小撮余党搞宗派，结死党，疯狂反对党的领导，践踏党的原则，破坏党的建设，大搞阴谋，制造分裂，是破坏郊区大好形势的罪魁祸首。"},{"type":"paragraph","text":"第一，他们以帮代党，以帮乱党，破坏了党的一元化领导。他们为了篡党夺权，背着工会的广大干部，通过他们亲信操纵的市总工会，干涉各级党组织的领导。有的人明明不符合接班人五项条件，县委不同意，他们也硬要塞进县委的领导班子。他们还指使有的县工会以输送干部为名，控制县委的组室，严重破坏了党的集中统一领导。去年四月，市委召开区、县、局党员干部会议时，他们污蔑郊区干部“思想不活跃”，把他们安插在工青妇的一些心腹编到郊区小组，煽风点火，大肆放毒，指手划脚，盛气凌人，完全凌驾于党组织之上。他们还利用市委写作组，肆无忌惮地干涉郊区组和县委的工作。他们直接操纵的市民兵指挥部，在郊区也自成体系，甚至连县民兵指挥部的领导班子和工作人员，也由他们直接安排，县委无权决定。"},{"type":"paragraph","text":"第二，他们以帮划线，结帮营私，破坏了党的组织原则。他们出于篡党夺权的需要，声嘶力竭地叫喊，要不失时机地狠抓“两新”，大搞“双突”，把一些不够入党条件的人拉入党内。有的还没有入党，就准备安排党内的重要职务。有的人严重违法乱纪，仍然继续加以重用。对于不跟他们走的，对他们有怀疑和抵制的，就进行残酷斗争，无情打击。有一个县的党的核心小组成员，一贯表现很好，就因为在“九大”期间抵制了“四人帮”反对陈毅同志的罪恶行径，政治流氓王洪文和他们的余党就把她排斥在县委领导班子之外，还制造谣言，无情打击。他们还把郊区许多不跟他们走的干部污蔑为“中间派”，“墙头草”，“小绵羊”，对一些老干部扣上对文化大革命“抱怀疑态度”，“有抵触情绪”，“持错误观点”等大帽子。他们还把参加革命的时间长作为定走资派的标准，胡说什么“一个干部到县里工作二十多年了，难道不犯走资派的错误吗?”按照他们的逻辑，参加革命时间越长，罪名越大，真是反动透顶!"},{"type":"paragraph","text":"第三，他们分裂党，分裂群众，煽动资产阶级派性，破坏了郊区领导班子和革命群众的团结。他们挑动全面内战，大搞分裂活动，甚至把革命群众组织污蔑为“反革命黑窝”、“反革命派”。他们今天拉这一派打那一派，明天拉那一派打这一派，制造矛盾，还胡说是“对立的统一”。他们既打击你，又笼络你，妄图达到控制的目的。他们分裂了群众，分裂了有些单位的领导班子，搞乱了阶级阵线，是郊区有些地方长期不能安定团结的总根子。"},{"type":"paragraph","text":"“四人帮”及其一小撮余党在郊区犯下的罪行极为严重，以上只是初步的揭发。我们一定要坚决响应华主席的号召，在苏振华、倪志福、彭冲同志主持的中共上海市委的领导下，彻底揭发批判“四人帮”及其余党的罪行，更加深入地开展农业学大寨、普及大寨县的运动，把被“四人帮”耽误的时间夺回来，夺取一九七七年的更大胜利!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}