{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":4,"day":15}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"人民公社是走向共同富裕的光明大道","authors":[],"parts":[{"type":"paragraph","text":"上一次我们谈了人民公社在现阶段还是社会主义性质的，还必须实行各尽所能、按劳分配、多劳多得、不劳动者不得食的原则。但是，由于公社一级有着部分的所有权，可以从社办企业的利润和按照规定向生产大队提取一定比例的公积金，来发展社有经济，实行了工资制与供给制相结合的分配制度，因而它在全面发展生产，加强农田水利建设，逐步实现公社的工业化和农业机械化电气化，帮助穷队赶上富队，保证农民走向共同富裕方面，显示出它具有高级社所不能比拟的巨大优越性。在两忆三查的时候，某部队八连战士陈存才同志的一首诗写得很好，这首诗是："},{"type":"paragraph","text":"人民公社是命根，私有制度是苦根。"},{"type":"paragraph","text":"有了党和毛主席，穷人彻底翻了身。"},{"type":"paragraph","text":"回忆过去真痛苦，对比思甜喜在心，"},{"type":"paragraph","text":"千年万载不忘本，誓拔苦根保命根。"},{"type":"paragraph","text":"陈存才同志这首诗代表着两忆三查运动以后广大干部战士的共同心情，唱出了全国广大农民的心里话。"},{"type":"paragraph","text":"“土改只是小翻身，合作化是大翻身，人民公社才是彻底翻身”"},{"type":"paragraph","text":"我国广大农民把人民公社看作是“靠山”是“金桥”是“命根子”，首先因为它是引导广大农民彻底挖掉穷根、摆脱贫困、走向共同富裕的光明大道。两忆三查运动中，许多同志都忆诉了在旧社会受的苦处。忆诉了自己的家庭在旧社会受剥削、受压迫，辛苦一年，粮食全被地主拿了去，一家人还得要饭吃的悲惨情况。那个年月，穷人的日子真比黄连还苦。苦根就是以国民党反动派统治为代表的封建地主、官僚资产阶级和他们的后台老板帝国主义。自打解放，共产党和毛主席领导咱穷人，打倒了三大敌人，当了家，做了主，分了土地，翻了身，生活比以前有了改善。"},{"type":"paragraph","text":"但是，光把三大敌人这条苦根挖掉，农民却还是一家一户单干下去，是不是再也不会受苦受穷了呢？还不行，我们还有一条穷根，这就是生产资料的私有制，它是产生阶级剥削和压迫的根源。如果不把这条穷根挖掉，农村仍会出现两极分化的现象。也就是在两忆三查中许多同志都说过的“一户冒尖，大家受穷”。广大农民从自己的切身体验中懂得，少数人发家致富的道路，就是叫多数人受穷的资本主义道路，是我们广大农民过去祖祖辈辈受苦受难的道路。只有走党和毛主席给我们指出的社会主义集体化的道路，才能挖掉这条产生剥削和压迫的私有制的穷根，扎下共同富裕的富根。我国广大农民正是这样在党和毛主席的领领下，由互助组，到初级社，再到高级社，一步走得比一步高，一节过得比一节甜。我们许多同志的家庭也正是这样走过来的。"},{"type":"paragraph","text":"那么，到了高级社是不是就走到头了呢？不！革命要革彻底，翻身要翻深透，决不能到此为止。从我们革命的目的来说，共产党毛主席领导我们闹革命，无数革命先烈流血牺牲，为的是实现无限美好幸福的共产主义。比起共产主义的甜来，高级社不过是刚刚开个头。我们要彻底改变祖国“一穷二白”的落后面貌，迅速把我们的国家建成一个具有现化工业、现代农业、现代科学文化和现代国防的社会主义强国，并逐步实现各尽所能各取所需的共产主义社会的宏伟国标，就还要在高级社的基础上继续前进。从生产发展上来说，农村要实现机械化、电气化，要兴修水利，大办工业，要多打粮食，多产棉花，向大自然索取更多的财富，原来的高级社就显得范围窄、规模小、力量单薄，许多矛盾难以解决。从生活提高上来说，虽然到高级社时，农民生活比以前已经有了很大的改善，但是也还有约30％的“超支户”“缺粮户”，他们或者因为人口多、劳力少，或者因为多疾病，劳力弱，或者因为天灾疾病，生活还有困难。另外，一些鳏、寡、孤、独和老弱残废的“五保户”，也需要有适当的安排。总起来一句话：我们的穷根还没有挖净，富根还需要扎得更深。"},{"type":"paragraph","text":"那怎么办？小集体不如大集体，高级社不如人民公社。于是，在1958年工农业生产大跃进中，在总路线的光辉照耀下，许多地方就掀起了小社并大社、大社转为人民公社的热潮。党中央和毛主席及时抓住了这个人民群众的伟大创造，因势利导，从而在短短几个月功夫，全国农村实现了公社化。"},{"type":"paragraph","text":"从这样一个发展过程当中，我们可以看到，人民公社并不是凭空来的，从互助组到合作化，再到人民公社化，这是我国社会发展的必然趋势，是亿万农民挖掉穷根、摆脱贫困，走向共同富裕的必经之路。正如有些同志所说的：“土改只是小翻身，合作化是大翻身，人民公社才是彻底翻身。”"},{"type":"paragraph","text":"人民公社是甜根，甜根就是咱命根"},{"type":"paragraph","text":"人民公社化以来，不过短短的三个年头。但是，它在加速我国的社会主义建设，促进工农业生产的发展等方面，已经显示了巨大的优越性，它给我国亿万农民带来了说不尽的甜处。俗话说得好：千言万语都白费，事实一件抵万金。这里让我们看看北京郊区房山县城关公社南韩集生产队在公社化前后的变化吧：这个一百多户人家的小村子，处在河北大平原西部接近山区的一片上岗上，因为地面河流少，地下水位深，夏天只要几天不下雨，这里就旱得冒了烟，种庄稼要靠从村里一担担水往地里挑。在解放前，粮食平均亩产量好年成也不过百十斤，一遇灾年许多人就得出去逃荒。解放以后显然生产有了很大发展，群众生活也有了不少改善，并在高级社时打了几眼井，安上了水车，用毛驴拉着浇地。可是井浅水少毛驴慢，一天只能浇几亩地，仍然不能根本解决问题。想打眼深井，可是人力少，想买台抽水机，又凑不足那么多钱，至于修水库、挖大渠，那就更连想都不敢想了。1958年以社化以后，这里起了大变化。南韩集这个高级社变成公社的一个生产队，在公社的统一组织协作下，接连打了五眼大深井，全安上了电动抽水机。加上公社集中力量修了个牛口峪水库，使80％左右的土地实现了水利化；买了十四台拖拉机，使一部分土地实行了机耕化，结果生产有了更快的发展，社员生活有了重大的改善。这个生产队的粮食平均亩产量1957年是二百九十斤，1958年增长到五百九十斤，1959年又增长到六百一十斤，1960年虽然遭到干旱和风灾，但仍然增长到六百三十九斤，比1957年增长了一倍多，每个社员的口粮一直安排到今年7月底还有富余。食堂安上电碾、电磨，半数社员家里安上了电灯，许多社员家里买了收音机，其中一百元以上的高级收音机全村就买了十五架。"},{"type":"paragraph","text":"这只不过是全国千千万万个村庄当中的一个很平常的例子。许多同志在两忆三查运动中，都曾谈到自己家乡的变化，有的地方比这个南韩集的变化还大得多。过去没有水库的现在修了水库，过去没有见过机器的现在有了拖拉机，有了汽车，有的同志家乡盖了工厂，建了发电站，新修了公路，建立了有线广播网……。如果把一社、一队的变化合到一起，我们从全国的变化来看人民公社的伟大成就，那就更大了。第一、人民公社进行了大规模的兴修水利等农田基本建设，其中仅小型水库、塘坝、渠道就修了几百万处，总共三年中全国有效灌溉面积增加了三亿多亩。这个数字超过了解放以前我们老祖宗几千年来增加的灌溉面积的总和。并初步改造了四亿五千万亩低洼易涝地和各种低产田。第二、人民公社大大促进了公社工业化。现在全国社办工业的生产单位有几十万个，差不多每个公社都有自己的农具修配制造厂、化肥厂、农药厂和其他农副产品加工厂。这些社办工业，为农业生产和社员生活提供了大量的生产资料和生活资料。第三、人民公社大大促进了农业机械化、电气化。三年中，全国农业排灌机械增加了八倍左右，拖拉机场加了两倍左右。其中1959年全国人民公社添置了动力机械一百多万马力，水泵四万多台，拖拉机七千多标准台，收割机一百多万部，脱粒机二十五万部，各种新式犁一百九十多万部。第四、人民公社为穷队迅速改变落后面貌赶上富队创造了空前有利的条件。1959年，全国有三分之一的穷队赶上了富队，又有三分之一的穷队赶到了一般队的水平，就是还没有摆脱穷队地位的三分之一的队，他们的经济状况也有了一定改善。第五、人民公社在抗拒自然灾害的斗争中显示了巨大威力。全国受灾面积前年是六亿宙，去年是九亿亩，在这样连续的特大的自然灾害的情况下，我们的工业生产持续跃进，农业生产获得伟大成就，广大人民生活得到妥善的安排，这的确是历史上的奇迹。如果没有党的领导，如果没有人民公社，这是根本办不到的。第六、人民公社在按劳分配的原则下，实行了工资制和供给制相结合的分配制度，使广大社员在吃饭这个生活的主要问题上有了保证，解除了贫苦农民“愁吃愁喝”的沉重负担，能够心情舒畅地参加农业劳动。第七、人民公社公共食堂的建立，使亿万妇女从炕台、锅台、磨台“三台”边上解放出来，可以和男同志一起参加田间生产。第八、随着人民公社生产的发展，广大社员的收入增加了，农村的购买力也大大提高了。许多同志的家庭在公社化以后，买了新衣服、新被子、热水瓶、自行车、收音机……等等，这不就是最好的证明吗！第九、人民公社促进了农村文化教育、科学、卫生事业的大发展，使广大劳动人民的政治文化水平有了进一步的提高。第十、人民公社结合生产，大办民兵，为国家积蓄了大批经过训练的后备兵员，大大增强了国防力量。总之，人民公社的好处是说不完的。我们相信，随着公社组织的日益完善和日益巩固，党的各项政策的进一步贯彻执行，人民公社的伟大优越性必将更好更大地发挥出来，从而给广大农民带来更多更大的甜处。"},{"type":"paragraph","text":"太阳越升越高，公社越来越好"},{"type":"paragraph","text":"人民公社不仅对于发展生产、改变农村面貌有着无比的优越性，给广大农民带来了说不尽的甜处，而且，它还有着更深远的意义，更伟大的作用。"},{"type":"paragraph","text":"上面已经说过，人民公社它是适应生产发展的需要在高级社的基础上联合组成的，它包括了高级社的一切优点，同时又增加了新的内容，比高级社更进了一步，比如在所有制方面，人民公社现阶段是公社、生产大队和生产队三级所有，而以生产大队（相当于原来的高级社）的所有制为基础。但是，公社一级的部分所有制，从社办企业的利润和按照规定向生产大队提取一定比例的公积金所办起的小型电站、拖拉机排灌设备等大型农业机械，兴建全社范围的水利设施和其他基本建设等等，则是原来高级社所没有的，它包含着某些全民所有制的成分，从长远的发展的观点来看，它有着伟大的前途。经过若干年以后，我国农业基本实现机械化了，属于公社所有的经济更加强大了，如今的穷队都赶上了富队，群众的思想觉悟也更高了，到那时，人民公社就可以由生产大队的基本所有制，逐步过渡到公社的基本所有制，并且在这个基础上向全民所有制过渡。又如在分配方面，目前人民公社根据各尽所能、按劳分配、多劳多得、不劳动者不得食的社会主义分配原则，实行工资制与供给制相结合的分配制度。其中的供给部分，带有按需分配的萌芽，也是原来的高级社所没有的。这种分配制度，是在社会主义制度下，农村中实行的一种最重要最可靠的社会保险，是受到广大农民热烈拥护的、大有前途的制度。此外，农村人民公社还是政社合一的组织，是我国社会主义社会在农村中的基层单位，又是我国社会主义政权在农村中的政权单位。所有这一切，都使人民公社成为我国农村由集体所有制过渡到全民所有制，由社会主义过渡到共产主义的最好的组织形式，并将是共产主义社会的基层单位。"},{"type":"paragraph","text":"我们从人民公社的伟大发展前景来看，越发感到它恰似一轮初升的太阳，光辉灿烂，前途无量，具有无限的生命力。我国广大农民在党和毛主席的领导下，永远沿着人民公社的道路前进，就一定能够好上加好，甜上加甜，一直到实现我们的最高理想——共产主义。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}