{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国史学史研究任务的商榷","authors":["白寿彝"],"dates":[{"year":1964,"month":2,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国史学史研究任务的商榷"},{"type":"paragraph","text":"白寿彝\t规律和成果"},{"type":"paragraph","text":"中国史学史的研究，首先是要阐明我国史学发展的规律。"},{"type":"paragraph","text":"在五四以后，由于马克思主义的传入，中国无产阶级和中国共产党登上了中国的政治舞台，中国革命的浪潮不断地高涨，中国史学领域里表现为空前尖锐的斗争。在这里，理论上唯物主义对唯心主义的斗争、辩证法对形而上学的斗争，跟政治上无产阶级领导的革命对反革命的斗争密切地联系在一起，像一根红线一样鲜明地贯串着整个史学的发展。这就是五四以来我国史学发展的基本规律。"},{"type":"paragraph","text":"在五四以前，我们没有历史唯物主义理论体系，但并不是史学领域内根本没有唯物主义观点。举例来说，司马迁决不是一个历史唯物主义者，但他在《史记·游侠列传》和《货殖列传》里，以财富占有的情况和社会地位的高下去说明人与人的关系，说明道德观念道德标准的不同，这就可以说他在这个比较具体的问题上有了唯物主义的观点。这一观点在它与当时正宗思想的唯心主义之间不能没有斗争，甚至在它与司马迁本人的唯心主义观点之间也不能没有斗争。发掘中国史学史上唯物主义观点对唯心主义的斗争，并把它跟五四以后历史唯物主义对历史唯心主义的斗争既区别开来而又联系起来，进行全部历史的考察，阐明唯物主义观点和历史唯物主义如何在斗争中壮大了自己并从而壮大了我国史学这一基本规律，这是中国史学史研究工作重要的任务。"},{"type":"paragraph","text":"五四以前，我们也没有马克思主义辩证法，没有无产阶级领导的革命。但史学史上有按照一定历史条件考察问题的，具有朴素辩证法观点的历史观点，以与武断的非历史观点相对立。在史学史上，当在社会历史大变动时期有反映新兴阶级政治要求的政治观点，当同一性质社会内部出现阶段性变化时期也有反映统治阶级内部进步力量政治要求的政治观点，这在当时都是跟反动的、落后的观点相对立的、革命的、进步的观点。举例来说：春秋战国时期是历史上社会变革的时期。《左传》在全书范围内展开了春秋时期社会矛盾的记述，视旧社会秩序的破坏是历史发展的必然趋势。它传述“社稷无常奉，君臣无常位”，“高岸为谷，深谷为陵，三后之姓于今为庶”的论点；同情齐国的权门陈氏，记述齐国人民“爱之如父母而归之如流水”；同情鲁国的权门季氏，说“鲁君世从其失，季氏世修其勤”（见《左传》昭公三年和三十二年）。《左传》是凑巧了，它在这里同时表现了一种历史观点和一种进步的政治观点。把这两种观点跟五四以后的辩证法和政治思想，也是既区别开来而又联系起来，进行全部历史的考察，阐明它们如何在斗争中壮大了自己并从而壮大了史学的这两个基本规律，这同样是中国史学史研究工作重要的任务。"},{"type":"paragraph","text":"中国史学发展的这些基本规律是中国史学发展过程中的矛盾运动在几个重要方面的体现。它们相互间既是联系的，又是矛盾的。它们跟社会关系之间，归根到底是阶级关系的反映，但反映的形式是复杂的，有时是很曲折的，并且也通过不同的形式对社会史起着反作用。因此，对这些规律不能进行孤立的研究，必须研究它们之间的相互关系，必须结合着各个历史时期的阶级关系和相应的社会经济关系、思想关系来进行研究，才能逐步得到可以信赖的科学论证。"},{"type":"paragraph","text":"史学史上还有技术方面的发展规律。就其究极来说，技术方面的发展也是为基本规律所支配的。但它们在自己的范围内也有自己的发展规律。第一是史料学发展的规律，第二是历史编写形式发展的规律，第三是历史文学发展的规律。这三个方面的发展，各有其技术性的细节，也各有其理论上的指导及其分歧和斗争。研究这些规律，不在于纠缠着技术性本身的细节，而在于掌握其理论上的分歧和斗争，并从而分析它们在史学发展上所起的不同作用。举例来说：《后汉书》作者范晔批评当时的文章，“事尽于形，情急于藻，义牵其旨，韵移其意，虽时有能者，大较多不免此累”。他主张：“以意为主，则其旨必见。以文传意，则其词不流。然后抽其芬芳，振其金石耳。”（见《宋书》本传）这在历史文学上就有重视历史理解和追逐词藻的根本分歧。陈寿著《三国志》，以曹魏帝纪提絜三国历史发展的线索，同时又分立魏蜀吴三个不同的部分以记述当时鼎立的历史情况。后来的史家有不少人对此大肆攻击。这当然有一个政治态度的问题，同时也是一个历史编写形式的问题。按历史内容来决定编写的形式和抱住一套死板形式，这在史学史上也是有斗争的。在史料学上，裴松之的《三国志注》、司马光的《资治通鉴考异》和吴缜的《新唐书纠谬》已是各有千秋，但究竟还是为考史服务，这跟烦琐的考据就有所不同。我国的史料学、历史编写形式和历史文学都有丰富的内容，但在规律性的研究上还基本上是空白点。研究这三个方面的发展规律，对于史学发展规律的总理解上是很必要的。"},{"type":"paragraph","text":"在阐明中国史学发展规律的同时，中国史学史的研究还要批判地总结我国史学成果。阐明规律和总结成果，是我国史学史研究的两大经常任务。"},{"type":"paragraph","text":"批判地总结史学成果，包含着对古代史学遗产的总结，也包含着对近、现代历史著作的总结。所谓批判，是有肯定，有否定，取其精华，弃其糟粕。"},{"type":"paragraph","text":"批判地总结史学成果，跟阐明史学规律，在研究的角度和研究的方法上有所不同，而它们在具体问题上却总是密切联系着的。一般地讲，一部历史作品的某一部分只要是对史学的发展起积极的作用，这一部分就可以说是精华的部分。如果一部历史作品的某一部分是对史学的发展起阻碍作用的，这就是糟粕的部分了。但如果仔细地加以研究，这里也还有应该注意的比较复杂的问题。"},{"type":"paragraph","text":"精华和糟粕"},{"type":"paragraph","text":"从历史上看，史学成果的精华和糟粕是辩证地联系着的。首先，一部史学成品，即使是一部杰出的著作，也必然是有精华，也有糟粕。我们既要把它的精华和糟粕区别开来，又要把它们联系起来看。联系起来看，要比孤立地看更能看出问题来。其次，作为一部史学成品中的精华，也不是绝对的。它往往也带有糟粕的一面，这也是要注意分析的。"},{"type":"paragraph","text":"譬如郑樵在南宋初期著《通志》，在总序中强调“会通之义”，推崇孔子“贯二帝三王而通为一家，然后能极古今之变”。这种通变的观点要比司马光“通鉴”的观点进步得多。郑樵认为历史是变化的，历史家的责任是贯通古今而极其变。司马光认为历史是有永恒秩序的，他曾说：“使三代之君常守禹汤文武之法，虽至今存可也。武王克商，曰反商政，政由旧。然则虽周亦用商政也。”（见苏轼《司马文正公行状》）他著《资治通鉴》，要“取关国家盛衰、系生民休戚”者为书，为的是要达到“善可为法，恶可为戒”的目的，也就为的是要证明这一永恒秩序的不可变。郑樵通变的观点可以说是他史学中的精华，也可以说是宋代史学中的精华，对后来马端临著《文献通考》，在观点上很有影响。但在《通志》里，二十略和纪传部分的不相称是早经有人说过的。二十略，郑樵用力较深，能体现他通变的观点者也较多，特别是《艺文略》体现得要更多些。纪传部分基本上是史书旧文而略有损益，就看不出什么通变的气味了，这可说是全书中糟粕最多的部分。依此看来，我们对于郑樵的通变就可以有了较多的理解。他这个观点，可以说，在史学实践上只能体现在学术史上（如艺文略），还不能体现在政治史上（如纪传的绝大部分）。他说的“极古今之变”，更具体地说，最多也只是要极古今学术之变。"},{"type":"paragraph","text":"又如顾炎武，作为清初的一个进步史学家，看出了当时封建专制主义之陷于不能解脱的矛盾。他在《郡县论》里指出：“今之君人者尽四海之内为我郡县，犹不足也，人人而疑之，事事而制之，科条文簿日多于一日，而又设之监司，设之督抚。”“有司之官凛凛焉救过之不给，以得代为幸，而无肯为其民兴一日之利者。民乌得而不穷？国乌得而不弱？”他揭露封建专制主义下统治阶级内部的利害矛盾说：“天下之人各怀其家，各私其子，其常情也。为天子、为百姓之心，必不如其自为”。他虽还不能看到当时社会的根本矛盾，而他的这些看法在当时却已经算难能可贵，是有进步意义的了，也可以说是当时的精华。但他针对着当时社会矛盾提出的办法，却是要削弱皇帝对地方行政的干预，“尊令长之秩而予之以生财治人之权”。（以上见四部丛刊本《亭林文集》卷一）这实际上是如他在《裴村记》（《文集》卷五）所说，把历史前途寄托于豪族大姓之掌握地方政权。这是要在大皇帝以外，还搞出许多土皇帝来，这就不能不说是《郡县论》的糟粕了。"},{"type":"paragraph","text":"把史学成果就原有的历史条件去考察，这只是工作的一个方面。另外还有一个方面，是就我们目前的现实需要去考察，去分析史学成果中的精华和糟粕。这并不是以今天的标准去要求古人，而是以今天的标准要我们把工作作到家。我们知道，马克思主义者不只要说明世界，更重要的是在改造世界。我们对待史学成果，只从历史条件上对它们批判，还只是停留在说明的阶段。现在我们更要进一步从当前革命的需要上去分析它们的作用，是为了在史学的继承中便于改造它们，使它们有助于我国史学的发展。"},{"type":"paragraph","text":"按照这样的要求，有些史学成果在历史上可以说是精华的，现在就不一定是精华了。因为时代的不同和阶级利益的不同，有些过去的精华已经在今天失去它的意义了。有些过去的进步的东西在今天说来，甚至是反动的了。就是这样，我们既从历史上分析了史学成果，又从目前需要上分析了它们，这可以更全面更辩证地给它们以正确的评价，也就可以更好地帮助我们认识史学领域内正确的和错误的东西，并用以作为我们研究工作中的镜子。"},{"type":"paragraph","text":"除了丢掉糟粕以外，我们并不因为按照这样的要求而丢掉任何东西。我国史学史上的某些真知灼见、优良的治学经验和杰出的篇章，将因历经不同时代的考验而洗炼出它们明晰的光辉，以便于我们吸取和发扬。历史上曾经起过积极作用的作品，虽然现在不行了，也仍然受到在历史地位上应有的尊重。并且对于要丢掉的糟粕，一方面决然要肃清它们的毒素，不许借尸还魂，另一方面也还要利用它们作为研究的资料，变无用为有用。"},{"type":"paragraph","text":"周扬同志在《哲学社会科学工作者的战斗任务》的报告里，指出了对待文化传统应有的两点注意：“一、必须根据马克思主义世界观，即辩证唯物主义和历史唯物主义的观点；二、必须根据无产阶级的政治利益和需要。”这两点，无论是对阐明史学发展规律或对总结史学成果，都是必须贯彻的指导原则。过去，我们对于第一点作得虽很不够，但总是努力去作的。对于第二点，不只是作得不够，而且是根本注意得不够，这种情况是很值得警惕并必须改变的。"},{"type":"paragraph","text":"理论和资料"},{"type":"paragraph","text":"要正确地承担起中国史学史的研究任务，需要占有丰富的资料，又需要有较高的理论水平，还需要二者的密切结合。这对于我们都是严重的考验，但经过努力，是可以不断前进的。"},{"type":"paragraph","text":"我国历史记载，从殷商到现在，积累了三千多年之久。一般用“汗牛充栋”来形容其数量之多，也并不算夸张。旧日的学者，有的人就因此而掉在海里，把书目和内容介绍当作史学史看待。还有人是站在海边上，一点也摸不到主流，只是把海面上的波涛起伏当作中国史学发展的本身。自梁启超以下的资产阶级学者，在议论中国史学史分期的时候，特别表现出这样的情况。马克思主义历史工作者从根本上跟他们不同，而是“把历史当做一个十分复杂并充满矛盾但毕竟是有规律的统一过程来研究”（列宁：《卡尔·马克思》）的。如上文所说到的，中国史学史的研究工作也同样要从一个十分复杂并充满矛盾的史学发展中发现规律的统一过程。这是一个开创性的工作，没有可依的蓝本。要在研究过程中体现马克思主义的指导精神，就首先要向马克思主义经典著作老老实实地学习。学习经典作家对待问题的立场、观点、方法，逐步改造我们的世界观。这是我们作好研究工作不能一刻儿离开的基本功，要活到老，学到老，练到老。"},{"type":"paragraph","text":"周扬同志在报告中强调：“哲学社会科学工作者和文学艺术工作者一样，也必须深入到工农群众中去，参加群众的劳动和斗争，参加基层的实际工作，学习和研究工农群众的斗争经验，研究社会生活中的各种错综复杂的现象”。他并说：“不同工农群众相结合，轻视工农群众的革命斗争经验，关门从书本上研究，要想对革命的科学事业做出贡献，是不可能的。”这些话特别值得史学史工作者警惕。我们知道，理论水平的提高，从根本上说来，毕竟是一个改造世界观的问题。史学史研究的特点固然需要有大量时间从书本上研究，但如把整个时间封锁在书本中，不结合工农群众，不接触和了解实际，置身于现实斗争之外，这就跟马克思主义的党性无共同之处；即使熟读经典著作，也是不可能在工作上起显著作用的。把经典著作的学习跟社会实践联系起来，时刻提防自己不要成为井底之蛙，这是非常重要的。"},{"type":"paragraph","text":"占有历史资料，就其本质来说，是在马克思主义理论指导下分析资料、掌握资料。我们说详细占有资料，就是要对具体的资料作具体的分析、具体的掌握。一般地抄资料、写卡片，只是帮助记忆、提供检查便利的方法，还说不到就是占有资料。占有资料，无论多少，都不是一下子就可以作好了的。随着资料掌握得日益丰富，同一资料的分析也就一次又一次地越来越深刻，越来越全面。随着各项资料的分析日益深刻，资料的掌握也就越来越丰富，越来越具体。按照这样的反复过程的发展，就越来越有可能发现中国史学矛盾运动中的内在联系，从而逐渐认识其局部的具体规律以至总的基本规律。我们经常谈论的理论和历史资料的结合，基本上可以说就是这样的一个过程。"},{"type":"paragraph","text":"中国史学史工作中的占有资料，特别重要的是要集中精力，占领堡垒。第一，所谓堡垒就是各时期的代表作。我国史籍繁富，如果漫无边际地去阅读，费时多而成效小，很容易掉在书海里，不能自拔。先从研究代表作入手，逐个地击破，其余的史学著作的研究就可以势如破竹，比较省力。尽管公认的代表作不是一部一部地都名副其实，但其中总有一部分是名实相符的，或可以说大部分是名实相符的，这就给我们提供了很大的便利。只要我们逐渐占领了一些堡垒，就可以取得经验、提高认识，不断向堡垒的四周发展，不断取得工作上的进展了。第二，所谓集中精力是要真正地坐下去，一部一部地研究这些代表作。真是要下“攻读”的功夫，要下“熟读深思”的功夫。前人虽给我们留下丰富的史籍，但并没有留下多少有关史学著作的分析。我们的工作差不多是完全从头开始的，不下硬功夫是不行的。这样的作法好像是很笨很慢，但这正是一步一个脚印的作法，是保证有成效的办法，是必须坚持的。"},{"type":"paragraph","text":"在中国史学史研究工作中，还需要研究有关的外国资料。首先，是要注意外国史学史的研究工作，取其所长，弃其所短，以提高我们研究工作的水平。其次，我国近百余年的史学受到外国不少的影响，不探本溯源，不易进行深入的分析。再次，中外史学的发展应有共同的基本规律，也必有各不相同的民族特点。不研究外国史学，就没有一个综合比较的研究，也就不能认识各国史学发展的共同规律和我国史学的民族特点。最后，我们还应该注意外国学者对中国历史的研究，其中包含帝国主义分子和其他反动学者对中国历史的捏造。当然，研究有关的外国的资料会增加我们工作上的艰巨性。但为了提高我们研究成果的水平，这是必须作的一个部分。路总是一步一步走出来的。在一开始，能走多远就走多远。只要坚持地走下去，一条平坦的道路就终于会走出来的。"},{"type":"paragraph","text":"中国史学史的研究工作正在展开。本文的意见都是不够成熟的意见，提出来跟同志们商榷。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周扬","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}