{"books":[{"id":"6707c9d2-325f-495a-9593-6bdc4fad18f0","name":"红旗一九七六年第十二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/6707c9d2-325f-495a-9593-6bdc4fad18f0.pdf"],"article":{"title":"全党大办农业","alias":"","parts":[{"type":"paragraph","text":"全党大办农"},{"type":"paragraph","text":"业"},{"type":"paragraph","text":"陇原"},{"type":"paragraph","text":"在农业学大寨，普及大寨县运动的推动下，全党大办农业的高潮已经在甘肃省基本形成。这是毛主席关于发展国民经济必须以农业为基础的光辉思想武装全党的丰硕成果，是华国锋同志在去年全国农业学大寨会议上的总结报告深入人心的重大成就。可以预见，随着揭发批判王张江姚反党集团斗争的深入，排除了“四人帮”的干扰和破坏，这个高潮必将进一步发展。"},{"type":"paragraph","text":"全党大办农业，把农业迅速搞上去，这是社会主义革命和社会主义建设中一个极为重要的问题。解放前，甘肃农业非常落后，耕作粗放，粮食亩产不过百+来斤。解放后，虽然生产有了较大发展，但由于修正主义路线干扰，加上底子薄，自然条件差，发展速度远远不能适应国家和人民的需要。要把甘肃建设成为我国的战略大后方和坚强的反修前哨，能否把农业迅速搞上去，就成为一个十分尖锐的同题。针对这种状况，敬爱的周总理一九七三年指示我们：甘肃的农业在三年内要有一个大的改变。周总理的殷切期望，极大地鼓舞了甘肃人民，一个以实现三年大变为近期目标的农业学大寨群众运动，在全省迅速掀起。去年，华国锋同志代表党中央发出“全党动员，大办农业，为普及大寨县而奋斗”的号召，更强有力地推动了这一运动波澜壮阔地向前发展。经过全省广大干部和群众的艰苦努力，甘肃农业面貌有了较大的改变。一九七四年，粮食自给自足，甩掉了长期吃调进粮的帽子。去年，农业全面丰收，创造了历史最高水平，开始对国家作出贡献。今年，虽然灾情严重，粮食产量仍然超额完成国家计划，继续对国家有所贡献。在此同时，人民公社集体经济更加巩固，农田水利建设有了一定的基础，早涝保收面积有了很大增长，工业支援农业的能力大大加强，各级党委在领导农业方面进一步积累了可贵的经验。所有这些，都为农业的更快发展提供了有利条件。特别是在打倒“四人帮”后，革命起高潮，生产展新貌，投入农田基本建设的劳力，由十月下旬的一百八十三万人猛增到十一月上旬的二百六十多万人，旬进度由三十三万亩迅速上升到七十六万亩。现在，甘肃和全国一样，生气勃勃，前程似锦。"},{"type":"paragraph","text":"深入开展农业学大寨、普及大寨县的群众运动，尽快改变农业的落后面貌，这是一个伟大的革命运动。它不可避免地要遇到阶级敌人、特别是党内资产阶级的拼死反抗。王张江姚“四人帮”为了篡党夺权，颠覆无产阶级专政，复辟资本主义，利用窃取的那部分权力和控制的舆论工具，对建设社会主义大农业进行了严重的干扰和破环。我们发动全党大办农业，他们立即抛出“唯生产力论”的帽子；广大贫下中农大干社会主义，为国家多打粮食，他们又陵使人诬蔑说是“替修正主义路线创造物质基础”。去冬今春以来，他们以批邓，反击右倾翻案风为名，别有用心，另搞一套，妄图把正在兴起的农业学大寨、普及大寨县运动的高潮打下去。他们的种种阴谋破环活动，遭到了甘肃广大党员，干部和群众的坚决抵制和反对。革命人民深深懂得，发展社会主义农业，巩固农村的社会主义阵地，尽快地建设现代化大农业的社会主义新农村，是伟大领袖毛主席早已给我们指出的光辉前景，是我国社会主义革命和建设的重大任务。伟大的领袖和导师毛主席一贯重视农业和农民问题。毛主席不仅为我们制定了农业社会主义改造的路线、方针和政策，领导我国农民走上了社会主义康庄大道，提出了在无产阶级专政下继续革命的伟大学说，还制定了“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线和“以农业为基础、工业为主导”的发展国民经济总方针。毛主席的伟大理论和我国农村社会主义革命与建设的伟大实践清楚地表明，以阶级斗争为纲，坚持社会主义道路，迅速把农业摘上去，是无产阶级战胜资产阶级、社会主义战胜资本主义的需要，是“备战、备荒、为人民”的需要，是贯彻执行毛主席革命路线的具体体现。是否重视农业问题，是否赞成大办社会主义农业，是衡量一个共产党员是真想还是假想搞社会主义、是想得厉害还是想得不厉害的一个重要标志。王张江姚“四人帮”颠倒是非，混淆黑白，妄图破坏全党动员，大办农业，普及大寨县的群众运动，破环我国社会主义大农业的建设，彻底暴露了他们是一伙祸国殃民的害人虫。"},{"type":"paragraph","text":"“思想上政治上的路线正确与否是决定一切的。”全党大办农业，最根本的一条，就是要紧紧抓住路线问题不放。路线问题是革命成败的关键，也是建设社会主义大农业成败的关键。执行毛主席的革命路线，农业就发展，就前进；背离毛主席的革命路线，农业就停滞，甚至倒退。毛主席的革命路线，是发展社会主义农业的生命线。建国以来，甘肃农业发展的道路是坎坎呵坷、曲曲折折的，每前进一步，都经历着烈的斗争。文化大革命前的十七年，粮食产量一直在很低的水平上徘徊。文化大革命特别是一九七四年以来，情况发生了很大的变化。前年和去年，全省粮食产量平均每年增长百分之二十以上，一九七五年单产比一九六六年增长了一百六十斤。同样是甘肃的天，同样是甘肃的地，文化大革命前后的鲜明对照，生动地告诉我们：要改变农业的落后面貌，首先要端正路线。因此，几年来，特别是全国农业学大寨会议后，我们在全省广大农村，普遍开展了党的"},{"type":"paragraph","text":"基本路线教育运动，抓“纲”带“目”，以此加速普及大寨县的进程，促进农业生产的发展。"},{"type":"paragraph","text":"："},{"type":"paragraph","text":"普及大寨县，县委是关键。县委是领导机关，又是执行机关。县委领导班子是否革命化，县委的思想政治路线是否端正，对于全县农业学大寨运动的发展，关系极大。有一个革命化的领导班子，县委的思想玫治路线端正了，就能把公社、大队的领导班子和全县广大干部群众带动起来，学大寨就能真正上路，先进的可以更先进，后进可以变先进。经过文化大革命的锻炼和考验，甘肃省的县委领导班子多数是好的和比较好的。但也确有部分领导班子存在路线不正、思想作风不正的问题，有的领导班子还混进了极少数坏人。因此，按照毛主席提出的“要报马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋论计”的基本原则，和无产阶级革命事业接班人的五项条件，对县委领导班子进行整顿，就十分必要了。全国农业学大寨会议以来，我们根据华国锋同志在农业学大寨会议总结报告中提出的要求，抓了县委的整风，通过“四批三查”（即：批判修正主义，批判资本主义，批判橘夫懒汉世界观，批判骄傲自满、固步自封的错误思想；查对修正主义、资本主义认真批判了没有，大干社会主义的雄心壮志真正树立起来了没有，领导干部深入基层蹲点，带头革命，带头劳动，真正做到了没有，总之，学大寨真学假学的问题解决了没有），对县委的领导班子进行思想和组织整顿。经过整风，县委领导班子提高了继续革命的觉悟，带头学习，带头革命，带头劳动，在工作中注意抓路线，抓大事，坚持“三要三不要”的基本原则，推动了学大寨运动的深入发展。例如武威县，过去县委领导班子中的个别人严重违背毛主席的革命路线和政策，同社会上的资本主义势力相互勾结，兴风作浪，弄得党内外不得安宁，学大寨运动无法推开，生产一直上不去，年年要吃返销粮。通过整风，深入进行基本路线教育，解决了县委班子中的问题，打击了社会上的歪风邪气，路线端正了，于部和群众的社会主义积极性也起来了，很快就改变了落后面貌，粮食连年上《纲要》，是全省对国家贡献最多的一个县，被评为全国农业学大寨先进县之一。经验证明，坚持基本路线教育，是建设大寨县、加快农业发展的根本保证，"},{"type":"paragraph","text":"王张江姚“四人帮”，出于他们不可告人的反革命目的，极力反对基本路线教育，胡说什么：“基本路线教育谁知道正确不正确？”诬蔑群众在基本路线教育中批判资本主义，批判修正主义是什么“矛头向下”，“只反贪官不反皇帝”，“干扰批邓大方向”。他们妄图以此否定全国农业学大寨会议的基本精神，扼杀浓业学大寨、普及大寨县的伟大的革命群众运动。甘肃广大党员和群众，识破了他们这一阴谋，顶住了他们刮起的妖风。基本路线教育工作队不仅没有撤，而且参加的人数越来越多，运动的声势越来越大。许多领导干部纷纷带头下去，蹲点调查，抓好典型，使运动不断向纵深方向发展。去冬今春以来，全省共派出二万二千多名干部，在农村大张旗鼓地开展党的基本路线教育。第一批，搞了百分之二十九的公社，百分之二十四的大队，第二批现在正在进行中。灿烂的思想政治之花，必然结成丰满的经济之果。在运动中：由于坚持以阶级斗争为纲，坚持严格区分和正确处理两类不同性质的矛盾，揭开了一些县，社，队阶级斗争的盖子，有区别地解决了一部分社队中坏人，蜕化变质分子，热衷于走资本主义道路的人，老好人和思想停留在民主革命阶段的人掌权的问题，从思想上、组织上加强了各级领导班子的.革命化建设，批判了资本主义，打击了阶级敌人的破坏活动，树立了贫下中农的阶级优势，提高了广大于部和社员的阶级斗争觉悟和大干社会主义的积极性，端正了发展农业的方向，巩固了农村社会主义阵地。"},{"type":"paragraph","text":"全党大办农业，改变农业落后面貌，还必须发动群众，下苦功夫改变农业生产条件。农业生产是“露天工厂”，受气候，土壤、水文、地貌等自然条件影响很大。农业落后面貌的改变，在很大程度上取决于农业生产条件在多大程度上得到了改造。因此，必须把农田基本建设当作一项伟大的社会主义事业来办。我省农业生产的自然条件是比较差的，土地不平，水土流失严重，干早威胁大。毫无疑问，不彻底改变这种状况，就不可能加速社会主义农业的发展。为改变这种状况，必须坚持党的群众路线，发扬大干社会主义的革命精神，自力更生，艰苦奋斗，重新安排山河。群众是真正的英雄。只要相信群众，依靠群众，放于发动群众，同群众打成一片，就会有无产阶级的革命胆略和气魄，什么困难都能克服，什么人间奇迹都能创造出来。通渭县过去是有名的“老落后”，十年喊学大寨，十年山河依旧。什么原因呢？最根本的一条，就是由于县委领导看不见群众中蕴藏着极大的社会主义积极性，“通渭没治论”束缚着他们的头脑。全国农业学大寨会议后，他们改变了过去的错误认识，振作革命精神，带领群众大干大闹，奋战儿个月，就一举完成了十二万多苗农田基本建设任务，今年的粮食产量创造了历史最高水平，做到自给有余，改变了二十多年来一直吃返销粮的被动局面，林，牧、副等业也都有了发展。这个县的毛店大队，有一项治河造地工程，过去千部算了八年，群众盼了八年，未动一锨土。今年，群众一经发动，大干了一个月，就移土石方三万六千多方，造出了水浇地八十二亩。无数事实证明，“人民群众有无限的创造力”。群众一旦发动起来，就有智慧，有办法、有胆量，就能叫高山低头，河水让路。王张江姚“四人帮”攻击大千社会主义是什么“只拉车，不看路”，这是对广大群众建设社会主义积极性的恶意谨蔑。他们的攻击诬蔑，阻挡不住于百万人民群众的前进步伐，，只能暴露出他们与广大人民群众为敌的丑恶面目！"},{"type":"paragraph","text":"改变农业生产条件，要有一个比较符合实际的远景规划和近期打算。根据当地的特点，制订一个农业发展规划，就可以使人力、物力、财力得到统筹安排，合理使用，使领导和群众心中有数，知道今年搞什么，明年搞什么，先干什么，后于什么。目标明确，心就能想到一起，劲就能使到一处。这样，方向明，决心大，办法多，效果好，群众就越干越敢干，越干越想干，越干越会干。这儿年来，特别是全国农业学大寨会议以来，甘肃各级党委依据以改土治水为中心，实行山、水、由、林、路综合治理的原则，因地制宜，普遍制订了农田基本建设规划。在实现规划的过程中，注意抓重点工程，同时，又抓农田基建队伍的建设，做到常年有人千，年年都大干，年年有新工程，年年有新变化，推动了农田基本建设的不断发展。"},{"type":"paragraph","text":"把发展农业放在首要地位，必须“坚决地把工业部门的工作转移到以农业为基础的轨道上来”。工业支援农业，用机器和现代化技术装备农业，是加速农业现代化，促进社会主义农业发展的必要措施，也是加强工农联盟，缩小城乡差别的重要途径。工业和农业通过相互支援、相互结合，就能“巩固工农在经济方面的联合，保证无产阶级对于农民的领导”。有些同志存在“支农与已无关”的思想，说什么：“你种你的小麦高梁，我搞我的齿轮弹簧”，甚至去挤农、伤农。甘肃省在大办农业的过程中，批判了这种错误思想，强调各行各业、各个部门的工作，都必须坚决做到以农业为基础，面向农村，把支援农业、支援农村集体经济放在第一位。许多同志通过支农实践，也认识到轻视农业的思想的危害，从而比较自觉地在人力、物力、技术、财政等各方面积极地、尽可能地支援农业，在支农中表现出极大的热情。工人同志说得好：“一棵树上两朵花，工业农业是一家，加速农业现代化，我们工人责任大。”现在，甘肃省已经有一百四十多个厂矿企业，同三十五个县、一百二十多个公社、二百多个社队企业挂钩，到处都可以看到支农小分队在活动，为改变甘肃农业落后面貌贡献力量。工业支援农业，促进了农业的发展，也推动了工业的发展。文化大革命前，甘肃农机工业很落后，农业机械基本上靠国家供应。现在，除部分大型农业机械外，其它基本可以成套生产。在支农工业的促进下，整个工业也有较快发展。去年全省工业总产值，比文化大革命前增长了二点六六倍事实证明，毛主席关于“以农业为基础、工业为主导”的方针，是非常英明、非常正确的。贯彻这一方针，就能使农业和工业相互促进，保证国民经济的全面高涨"},{"type":"paragraph","text":"伟大领袖毛主席曾经满怀激情地号召我们：“用我们的双手玻苦奋斗，改变我们的世界，将我们现在还很落后的乡村建设成为一个繁荣昌盛的乐因。”毛主席的号召将永远激励我们前进。甘肃省一千八百方人民，决心最紧密地团结在以华国锋主席为首的党中央周围，狼批“四人帮”，坚持毛主席的革命路线和政策，抓革命，促生产，进一步掀起农业学大寨、普及大寨县群众运动的新高潮，全党动员，大办农业，为彻底改变农业的落后面貌而奋斗！"}],"authors":["陇原"],"dates":[{"year":1976}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":58,"page_end":63},"tags":[{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}