{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"孔波雷主席访华前夕接受中国记者采访  高度评价布中友好  对我平暴感到欣慰","authors":["杨汝生","潘永明"],"dates":[{"year":1989,"month":9,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孔波雷主席访华前夕接受中国记者采访"},{"type":"paragraph","text":"高度评价布中友好  对我平暴感到欣慰"},{"type":"paragraph","text":"本报瓦加杜古9月6日电　本报记者杨汝生、新华社记者潘永明报道：布基纳法索人民阵线主席、国家元首、政府首脑布莱斯·孔波雷访华前夕接受了中国记者的采访。他高度评价布中两国之间现有的友好合作关系，并对中国政府平息北京的反革命暴乱和迅速控制首都局势感到欣慰。"},{"type":"paragraph","text":"孔波雷主席曾于1987年6月率团访华。这次作为国家元首旧地重游，他感到十分高兴。当谈到双边关系时，他说，“布中两国和两国人民之间有许多相似之处。两国建交16年来，彼此之间的友好关系得到不断发展”。他接着说，“我们了解中国人民，了解中国领导人，对我来说，中国并不是陌生的地方”，“我这次去中国，将有机会再次与中国领导人进行接触，对我们过去在经济和社会方面所做的许多事情进行总结，并探讨进一步发展两国人民的友谊和开拓新的合作领域的可能性”。孔波雷说，“我们两国关系的发展前景是非常好的”。他说，访问中，他还将就当前的世界形势和一些重大的国际问题与中国领导人交换意见。"},{"type":"paragraph","text":"当谈到中国平息北京发生的反革命暴乱时，孔波雷说，刚开始时，由于得不到来自中国方面的可靠和严肃的消息，受西方新闻宣传的影响，布基纳法索人民一时难以了解事情的真相。好在后来才逐渐了解了这次事件的性质。他说，“我们认为，重要的一点，首先这是中国内政问题。我们对我国人民说，全世界的革命者都应寻找切实有效的斗争组织形式去挫败建立依附于反动资产阶级体系的社会的企图。当革命处于生死存亡的紧要关头时，我们支持为了捍卫进步理想和维护神圣主权所采取的任何方式，因为这是现实的需要”。他对中国政府迅速控制了局势感到鼓舞；对中国领导人在对反革命暴乱采取果断行动的同时又勇于承认工作中的失误的精神表示钦佩。他祝愿中国人民坚定地沿着这条光明道路继续前进。他还说，布基纳法索也将从这次事件中“吸取有益的教训”。"},{"type":"paragraph","text":"接着，孔波雷主席就布基纳法索近两年所进行的“矫正运动”和西非国家的经济一体化等回答了记者的提问。他说，“世界上任何一个革命进程都会遇到这样或那样的问题，需要进行矫正”，“在布基纳法索的革命进程中，开始时热情很大，口号叫得也很响亮，但出现了一些错误，致使国家陷入停滞状态”。矫正运动则是使国家的革命进程回到现实中来。政治上扩大了领导层的民主，经济上动员广大群众投身到国家的建设之中；外交上对周围国家奉行睦邻政策。在谈到西非国家当前的经济形势时，他说，由于外债负担沉重，出口原料价格下跌，外来资金减少，西非国家普遍遇到了严重的经济困难，“我们是受世界经济危机打击最严重的国家”，"},{"type":"paragraph","text":"“我们有许多经济困难，但这并不能阻挡我们前进”。布基纳法索是西非国家经济共同体新当选的执行主席，它将为推进西非国家的经济一体化作出自己的贡献。"},{"type":"paragraph","text":"布基纳法索国家元首孔波雷主席是在中国平息反革命暴乱后访华的第一位外国国家元首。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"布基纳法索首都瓦加杜古的独立大街。"},{"type":"paragraph","text":"新华社记者　李远修摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}