{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":1,"day":6}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"西方资本主义世界在经济危机中挣扎","authors":[],"parts":[{"type":"paragraph","text":"据新华社一九七六年一月四日讯 新华社记者报道：笼罩资本主义世界的战后最严重的经济危机，自一九七三年底爆发以来，已有两年时间。虽然西方国家政府为了摆脱危机，绞尽脑汁，多次采取刺激措施，可是收效不大。当前西方资本主义世界仍在经济危机中挣扎。预期今后一段时期，即使一些国家的经济可能陆续有所回升，也很难摆脱萧条的困境。"},{"type":"paragraph","text":"一九七五年，就整个西方经济来说仍然是衰退的一年。据经济合作与发展组织去年十二月中发表的一份调查报告估计，在一九七五年，包括美国、西欧、日本在内的二十四个成员国的全部国民生产总值连续第二年下降，比一九七四年下降百分之二。而在一九七四年已经下降了百分之零点一。"},{"type":"paragraph","text":"当前，美国、日本的工业生产虽然已有回升，但是比危机前水平相差仍远。据各国官方统计，一九七五年十一月，美国的工业生产指数仍比危机前低百分之八点四，日本的工业生产比危机前还低百分之十五点三。至于西欧主要国家的工业生产，据最近公布的数字，还分别比危机前下降百分之九到百分之十三左右，而英国更降到近五年前的水平。值得注意的是，目前在所有主要西方国家，设备利用率仍然很低，美国的开工率仅及三分之二，在西欧、日本也仅有五分之三到五分之四左右。由于需求萎缩，设备大量闲置，前景暗淡，因此固定资本投资仍在下降。如美国，据商务部最近估计，去年，在扣除物价上涨的因素后，美国的固定资本投资比前年下降百分之十，而在一九七六年上半年也不会好转。"},{"type":"paragraph","text":"就拿美国和日本来说，这些国家的一些工业支柱部门的处境仍然不妙。据美国报刊最近报道，截至去年十一月二十二日止，美国的原钢产量比一年前减少了百分之十九点四。目前有的钢厂还将进一步停工减产。去年美国的私人住房建筑是二十九年来的最低纪录。而且由于住房抵押贷款的利率高、房价贵，估计到一九七六年第四季度可能还要比目前水平下降百分之十。美国的汽车生产和销售，虽然目前稍有提高，但据美《汽车新闻》杂志最新报道，去年美国的小汽车产量比一九七四年下降百分之八，比一九七三年低百分之三十左右。在日本，据通产省去年十二月初的调查，在钢铁、水泥、工作母机、金属冶炼等部门今后还将减产百分之三十到四十。据报道，去年日本企业破产达一万一千七百一十三起，负债共六十亿美元，创日本历史的最高纪录。由此可见，即使在工业生产已有回升的美国和日本，它们也面临着回升乏力、荆棘丛生的困难局面。目前有的西方国家指望依赖美国的经济迅速回升来带动其他国家摆脱危机，可是目前美国自己也是自身难保，哪有力量来带动别人？"},{"type":"paragraph","text":"在一九七五年内，欧美许多国家的失业人数都在继续增加。据最近各国公布的显然缩小的数字，美国的全失业者近八百万，日本和西欧主要国家都已突破百万大关，比危机前增加了一倍或几倍。问题更为严重的是，由于失业时间过长，有日益增多的失业工人已不可能领到失业津贴，处境更加困难。据美国报刊报道，到去年十一月下旬，在美国就有一百万不可能领到津贴的失业工人，他们已完全陷入“恐惧、沮丧、绝望”的状态之中。"},{"type":"paragraph","text":"从消费物价来讲，当前各主要资本主义国家的涨幅仍然停留在较高的水平。据经济合作与发展组织的统计，在截至一九七五年十月为止的一年内，美国的物价上涨年率为百分之七点六，日本为百分之九点六，西德为百分之五点八，法国、英国、意大利都停留在两位数，特别是英国更上涨到百分之二十五点九的高度。美国报刊承认，“物价上涨显然是笼罩着人们的生活和对未来展望的最浓的阴影”。"},{"type":"paragraph","text":"近年来，由于西方国家政府不断增加公共开支刺激经济，致使财政赤字迅速扩大。如美国，一九七六年度的联邦政府预算赤字将达八、九百亿美元，等于战后三十年美国预算赤字总和的一半左右。西德联邦政府去年一年的财政赤字比一九五○年到一九六九年二十年间的赤字总和增加了两倍。西方国家的财政金融危机正在酝酿着更大的风暴。"},{"type":"paragraph","text":"此外，在经济危机的打击下，需求普遍萎缩，因而使西方国家的对外贸易急剧下降。据关税及贸易总协定早些时候预计，一九七五年世界贸易量正以百分之十的幅度下降。这对很多依靠出口的西方国家是很不利的。"},{"type":"paragraph","text":"从以上情况可以看出，两年来虽然西方国家政府已多次采取了刺激措施，但至今仍然险象环生，情况严重，这充分表明了这次危机的深刻程度。现在，连不少西方舆论也认为，说西方各国的经济“将很快恢复”，这不过是“按主观愿望的推测”，“不过是幻想”，“是黑夜中吹口哨聊以壮胆而已”。"},{"type":"paragraph","text":"这次经济危机之所以持续时间较长，表现得特别严重，是资本主义经济固有矛盾长期积累的结果，是由这次危机所处的历史条件决定的。"},{"type":"paragraph","text":"长期来，西方国家政府一贯奉行通货膨胀政策，以刺激购买力，制造虚假繁荣，并借以缓和经济危机。据统计，自七十年代以来，美、英、法、意、西德、日本六国货币供应量的平均每年增长率分别比工业生产增长率高出一倍到三倍左右。由于长期实施这种政策，通货膨胀日益恶化，物价急剧高涨，严重削弱了群众的购买力，加速并加重了生产过剩危机的爆发。通货膨胀政策已走向它的反面，在这次危机过程中出现了一面生产急剧下降，一面物价猛烈上涨的交织并发的严重局面。它逼得西方国家处在生产下降和物价高涨的夹缝中间，两面受敌，无所适从。西方人士普遍惊呼，过去长期被垄断资产阶级视为救命草的“凯恩斯主义失灵了”，伴随着这次危机到来的是当代资产阶级经济理论的破产。"},{"type":"paragraph","text":"这次危机基本上是在几个主要西方国家同时发生的，因此它们摆脱危机的回旋余地也大为缩小。在危机中，西方各国政府为了各自的利益，采取了奖励出口、限制进口等种种保护主义措施。这样，它们之间的竞争加剧，相互牵制，不仅无法迅速摆脱危机的影响，反而加重了危机的发展。"},{"type":"paragraph","text":"第三世界的觉醒和蓬勃兴起，促进了资本主义经济固有矛盾的激化。西方国家承认，它们的经济“繁荣”是建立在“廉价石油和原料”的基础上的。第三世界的兴起，使帝国主义任意掠夺廉价原料的日子一去不复返。而在危机期间，帝国主义者又总是千方百计企图把危机转嫁到第三世界国家头上。他们通过削减进口、提高工业品价格、压低原料价格，甚至假借“援助”为名，施用威胁利诱、政治恫吓等手段，力图使为它们转嫁危机大开方便之门。但是今天，第三世界国家的人民已经站起来了。他们敢于与帝国主义、特别是超级大国的转嫁危机的阴谋进行针锋相对的斗争。目前，第三世界国家正在为打破旧的国际经济秩序，建立新的国际经济秩序团结战斗。"},{"type":"paragraph","text":"综上所述，人们可以看出，这次西方资本主义世界经济危机的演变，正在推动着世界各种基本矛盾的激化和发展，将对今后世界局势发生重大影响。西方各国在经济危机的冲击下，社会和政治动荡。广大人民争取改善生活、反对垄断资本剥削的斗争，此伏彼起，绵延不断。广大第三世界国家反对帝国主义特别是超级大国的斗争，正在蓬勃开展。革命的形势大好。而另一面，当前苏联社会帝国主义也同美帝国主义一样，陷入严重的政治、经济危机之中。它正竭力利用西方国家的经济危机，混水摸鱼，趁机扩张，加紧在世界范围内与另一个超级大国争夺。苏美争霸愈演愈烈。特别是那个和平经念得最起劲的超级大国，正在疯狂扩军备战，成为今天最危险的战争策源地。战争的危险在增长。在这样的形势下，有些西方垄断资产阶级人士为了摆脱危机，给过剩产品和资金寻找市场，竟向那个野心勃勃妄图称霸世界的超级大国提供大量贷款、技术和粮食，积极为它输血。其结果只能是养虎贻患，后害无穷，最终吃亏的还将是它们自己。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}