{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":12,"day":5}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"各国人民热爱毛主席著作","authors":[],"parts":[{"type":"paragraph","text":"日本共产党：毛泽东同志的著作是马克思列宁主义的伟大文献"},{"type":"paragraph","text":"“毛泽东同志的著作是把马克思列宁主义创造性地运用到中国……革命和社会主义建设中去的文献，是马克思列宁主义的伟大文献。”这是最近日本共产党中央委员会决定由党的出版部出版《毛泽东选集》所发表的通告中，对毛主席著作所作的评论。早在第二次世界大战后，在日本共产党的大力推动下，日本就大量翻译介绍了毛主席的著作。为了出版毛主席著作的权威版本，日共又新组织了翻译委员会，从今年3月以来一直进行着翻译工作。今年11月，日共派遣了党中央委员、新日本出版社董事安斋库治等到中国，接洽在日本翻译出版《毛泽东选集》第四卷的事宜（以后还要继续派同志来接洽翻译出版第一、二、三卷的事宜）。11月28日，中国国际书店和新日本出版社在北京签订了关于译印日文版《毛泽东选集》的合同。"},{"type":"paragraph","text":"安斋库冶就《毛泽中选集》第四卷的意义向《赤旗报》驻北京记者发表谈话说：“现在，我们必须在同美国帝国主义和日本垄断资本这两个敌人进行的斗争中，粉碎反动势力和修正主义者散布的对美国帝国主义的幻想。从这个意义来说，毛主席对帝国主义本性所作的一针见血的揭露，对我们是极其重要的。而且，我们现在正在为建立一条反对美帝国主义和日本垄断资本的广泛的民族民主统一战线而奋斗。关于这一点，中国关于统一战线的丰富经验和从理论上加以概括的毛泽东思想，对于我们说来具有非常大的教育意义。在第四卷中谈到必须用革命的两手来对反革命的两手进行针锋相对的斗争，而且，谈到党的建设的部分也有很多值得我们学习的地方。这些问题同我们党在第八次代表大会上通过的纲领和政治报告的观点是完全相同的。”"},{"type":"paragraph","text":"他说：“总之，《毛泽东选集》的每一篇文章，对于我们说来都是不可忽视的必读的马克思列宁主义唯物辩证法的生动教科书。我认为，这次出版这本书的权威译文，将对日本人民和党的领导干部掌握上述思想，具有巨大意义。”"},{"type":"paragraph","text":"在中共中央委员廖承志为庆祝日文版《毛泽东选集》第四卷翻译工作胜利完成而举行的酒会上，安斋库治说，日本人民正以一日千秋的心情期待着《毛泽东选集》的出版。他指出，日文版《毛泽东选集》第四卷的出版，是中国人民送给正在为反对日美安全条约、为反对美帝国主义和日本垄断资本而进行斗争的日本人民的一件战斗的、无可比拟的礼物，它将在日本发展马克思列宁主义，用革命的理论来武装日本人民方面，做出不可估量的巨大贡献。"},{"type":"paragraph","text":"安斋库治说，《毛泽东选集》第四卷的翻译出版，对于通过日本共产党第八次代表大会而加强了阵容的日本共产党，是一个巨大的鼓舞和援助。他说，日文版《毛泽东选集》第四卷的出版，无论对具体贯彻日本共产党的政策来说，或者对于我们同“左”右倾机会主义的斗争来说，都给我们思想上很大的援助。"},{"type":"paragraph","text":"古巴起义军：“来自中国的粮食”"},{"type":"paragraph","text":"早在古巴人民反对巴蒂斯塔的战争中，在古巴起义军中，就传阅着毛主席的《抗日游击战争的战略问题》的油印本，并被称为是“来自中国的粮食”。随着古巴革命的继续深入发展，需要毛主席著作的人也越来越普遍。古巴的一些报刊，刊登了《在延安文艺座谈会上的讲话》、《改造我们的学习》、《实践论》、《反对自由主义》等著作。西班牙文版的《毛泽东选集》，成为古巴的畅销书籍。古巴人民购买毛主席的著作，是不计价值的。《毛泽东选集》在哈瓦那最高卖到每部十五个比索（等于十五个美元），仍然销路很广。今年9月21日，古巴国家印刷局负责人说，在今年不到九个月的时间内，古巴全国已经销售了二十五万册用西班牙文发行的毛主席的著作。吉列尔莫·科尼利在古巴《革命报》发表文章说：“阅读《毛泽东选集》是一种巨大的快乐。……现在世界上如果还有一位革命家不知道毛泽东的著作和他的思想的话，那么他的知识就是不完全的。”"},{"type":"paragraph","text":"非洲朋友：“毛主席的话，完全是真理”"},{"type":"paragraph","text":"今年1月间，毛主席在美丽的西子湖畔接见了非洲朋友。他们是来自非洲各地的反帝战士。"},{"type":"paragraph","text":"毛主席所谈的每一个问题，都吸引着非洲朋友，在非洲朋友中间引起了热烈的反应。当毛主席在谈话中指出：“革命政党和力量，在开始时都是处于少数地位的，但最有前途的就是他们”的时候，大家的情绪顿时更为活跃起来，并兴高采烈地谈论开了。几内亚朋友当场用本国斗争的例子，来证明毛主席所说的话是真理。他们告诉毛主席：几内亚民主党1957年还是少数，而且是极少数，在五十席议员当中，只占一席。毛主席伸出一个大指头，微笑着说：最有前途的就是这一席。几内亚朋友连着点头说：对！对！毛主席的话，完全是真理。1958年我们就变为多数，而且是极多数，赢得了全部议席。而那个一年前占四十九席的极多数，现在连一席也没有了。因为他们脱离群众，在斗争中消失了，被人民抛弃了。"},{"type":"paragraph","text":"在毛主席接见以后，一位东非洲朋友说，怯尼亚有句谚话说得对：最好的花朵开在最好的土地上。他长久的梦想，这次终于在美丽的西湖实现：他看见了毛泽东主席，还听到了毛泽东主席的说话。他说，他要在这一天的日记上写：“在中国西湖‘天堂’看见了六亿人民的伟大领袖，非洲人民敬爱的朋友——毛泽东。他十分健壮、朴素、亲切，他很了解和关心非洲人民的斗争和未来。我从这个‘天堂’取得了新的信念和力量，开始了新的战斗的旅程。”"},{"type":"paragraph","text":"另一位北罗得西亚的朋友握紧自己的拳头，兴奋地说：“这一回，我在中国西湖找到了打败帝国主义的法宝了！”他说这句话时，那股自信和满足的劲头，仿佛那个珍贵的法宝，就紧握在他有力的手中似的。他所说的法宝，就是毛主席在接见非洲朋友时所说的下面一段话：“对帝国主义进行斗争当中，采取正确的路线，依靠工人、农民，团结广大的革命知识分子、小资产阶级和反对帝国主义的民族资产阶级以及一切爱国反帝力量，紧紧地联系群众，就有可能取得胜利。”"},{"type":"paragraph","text":"劳尔·卡斯持罗：毛泽东关于帝国主义的分析非常正确"},{"type":"paragraph","text":"去年，中国艺术团访问古巴的时候，古巴革命政府武装部部长劳尔·卡斯特罗对艺术团负责人说：“毛泽东关于帝国主义的分析是非常正确的，因为帝国主义确实是一只纸老虎。”他并且引用毛主席的话说：台湾是美帝国主义套在自己脖子上的绞索，它的另一端握在中国人民手里，正象美国对古巴的政策一样，这条绞索的另一端握在古巴人民手里。中国艺术团徐波庐同志写文章谈到他在古巴的感受说，毛主席关于“帝国主义和一切反动派都是纸老虎”的英明论断，给予加勒比海人民的影响极大，特别在古巴，已成为劳动人民家喻户晓的真理。"},{"type":"paragraph","text":"古巴人民在选购毛主席著作。 （新华社稿）"},{"type":"paragraph","text":"沙漠中的骆驼遇到了绿洲"},{"type":"paragraph","text":"毛主席的著作过去在非洲不容易得到，往往要从外国设法秘密地带回去。在非洲有些国家的游击区里，毛主席关于武装斗争的著作，被辗转传阅。"},{"type":"paragraph","text":"1958年遭到法国殖民军暗算的喀麦隆人民联盟前总书记尼奥比，曾经指挥喀麦隆游击队活动在深山密林里，英勇地打击法国殖民者。尼奥比的游击战术十分出色，神出鬼没，打得敌人夜不安眠。喀麦隆人民联盟的一位负责人奥山地回忆说：“你知道他从哪儿学来的游击战？是从毛泽东学来的。无论是行军作战，尼奥比怀里经常揣着毛泽东的著作，他能整段整段地背诵出来呢。”"},{"type":"paragraph","text":"在喀麦隆还流传着这样一个故事："},{"type":"paragraph","text":"喀麦隆游击战士得到从巴黎秘密带回的毛主席著作，战士们把这伴事比喻作沙漠中的骆驼遇到了绿洲。其中一本论述游击战争的书，因传阅过多，封面弄得破烂不堪，但是封面上毛主席的象仍然完整地保留着。许多指战员轮流把这本书放在自己的身边合影留念。有一次，在一个牺牲了的喀麦隆战士身上，就发现过一张这样的合影照片。"},{"type":"paragraph","text":"日本藏原惟人：毛泽东文艺思想是一切进步文学的指针"},{"type":"paragraph","text":"日本杰出的革命文艺理论家藏原惟人在《学习“在延安文艺座谈会上的讲话”》一文中写道：这个讲话“成为我们（日本）进步文学的最重要的文献之一”。他引用毛主席所指出的，作家“必须长期地无条件地全心全意地到工农兵群众中去”的话，接着写道：“这不仅是中国的，而应当说是一切国家的革命文学家，有出息的文学家和座右铭和工作指针。”"},{"type":"paragraph","text":"对《毛泽东选集》特别感兴趣"},{"type":"paragraph","text":"最近在加纳首都阿克拉举行的中国经济建设成就展览会，吸引了无数的参观者，所有的展品都引起人们的注意。人们还在展览会售品处前排队购买中国的书籍。他们对《毛泽东选集》、《中国革命和中国共产党》等书特别感到兴趣。"},{"type":"paragraph","text":"毛主席诗词传颂世界"},{"type":"paragraph","text":"☆ 在各个兄弟国家，都在报刊上发表过毛主席诗词的译文，或者出版了单行本。在苏联，毛主席的诗词就有十几种的版本和译本，其中除俄文外，还有乌克兰文、奥塞悌文、布里亚特文、乌兹别克文、巴什基里亚文、哈卡斯文、楚瓦什文、吉尔吉斯文、雅库悌文、爱沙尼亚文等民族语文，译者都是苏联著名的诗人和专家。"},{"type":"paragraph","text":"☆ 毛主席诗词曾由格莱底丝·扬译成英文在英文版的《中国文学》上发表。这份杂志流传于亚洲、欧洲、非洲、北美洲和拉丁美洲、澳洲的许多国家。"},{"type":"paragraph","text":"☆ 新西兰的著名作家路易·艾黎曾把毛主席的诗词《游泳》、《长沙》等译为英文，在一九五七年三月号的《劳动》杂志上发表。同时还刊登了介绍毛主席和中国诗词的短文。"},{"type":"paragraph","text":"☆ 远在一九五三年毛主席的诗词正式发表以前，法国著名作家维尔高尔曾把毛主席的诗词《浣溪沙》译成法文，在《法兰西文学报》上发表，获得了一致的好评。以后又由法国作家安德烈·波义德译成法文，由法国著名的塞格斯出版社出单行本。"},{"type":"paragraph","text":"☆ 毛主席的诗词在印度和日本也都出过译本；英国、印度尼西亚、叙利亚、丹麦、比利时、巴基斯坦、锡兰等国家的报刊也都曾发表过毛主席诗词和译文。"},{"type":"paragraph","text":"☆ 今年九月八日，曾经久居中国的智利作家和记者路易斯·恩里克·德拉诺在圣地亚哥国家图书馆的会议室里向公众作了关于毛泽东诗词的报告。这个报告是智利大学举办的《东方知识》讲座的一部分。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}