{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热情歌颂革命的新生事物","authors":["艾农"],"dates":[{"year":1973,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"热情歌颂革命的新生事物"},{"type":"paragraph","text":"艾农"},{"type":"paragraph","text":"在全国摄影艺术展览会上，那组反映知识青年上山下乡的摄影作品，满腔热情地歌颂了这一革命的新生事物，给我们留下了深刻的印象。"},{"type":"paragraph","text":"汪阳春摄的《关怀》，以简洁的画面，生动的形象，描绘出一位贫农老大娘，在给一个正要出工劳动的女知识青年缝补衣裳的动人情节。老大娘脸上深深的皱纹和那粗壮有力的双手，说明她在旧社会是一个饱经风霜的劳动妇女，解放后，她翻身作了主人。如今，她喜笑颜开，人老心红，坚决听党的话，认真落实党和毛主席关于知识青年上山下乡的指示和政策。她打心眼里喜爱这些朝气蓬勃的下乡青年，把他们当作自己的亲生儿女，随时随地关心着他们，盼望着他们迅速成长。而那位健康朴实的女知识青年，响应毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”的伟大号召，决心在农村滚一身泥巴，炼一颗红心。她那被扁担磨破了的衣服，说明她正从一个肩不能担、手不能提的城市学生，逐步锻炼成为一个有社会主义觉悟的有文化的劳动者，将为建设社会主义新农村发挥更多的作用。对于贫下中农的无微不至的关怀，她深受感动。现在，她亲昵地看着大娘一针一针地为她缝补衣服，感到十分温暖，千言万语难以表达激动的心情。此情此景，真实感人。作品的细节描写也是成功的。画面中露出的那截扁担起了烘托主题强调主题的作用，它不仅交代了女青年正要出工劳动，而且使人联想到这青年人虽然被扁担磨破了衣服、压肿了肩头，但她决不辜负党和贫下中农对年轻一代的期望，决心不畏劳苦地磨练自己，接好革命的班。而这截扁担的深颜色，又反衬出一段很细的白线，这一针一线，把老大娘和女青年之间深厚的阶级感情水乳般地交融在一起，生动地反映了社会主义时代革命人民的思想风貌。"},{"type":"paragraph","text":"影展中还有不少作品，如郑书福摄的《知识青年到新家》、肖野摄的《新来的“猪倌”》、黄安摄的《志在农村》以及尉文摄的《扎根边疆的下乡知识青年》等，也从各个侧面反映了广大知识青年遵照毛主席的指示，积极地奔赴农业第一线，立志建设社会主义新农村的革命理想。在《新来的“猪倌”》里，表现了一位知识青年在公社老饲养员的悉心指导下，学会了怎样养猪。她和老“猪倌”一起，以喜悦的心情瞅着自己喂养起来的肥猪。这不仅生动地表现了她已经爱上了这一平凡的工作，也深刻地显示了她已经爱上了农村这个大有作为的广阔天地的精神境界。《志在农村》和《扎根边疆的下乡知识青年》，前者表现的一群知识青年正在水塘里谈笑风生地刷洗粪桶，后者的画面里是一位插队边疆的青年正和兄弟民族社员一起奋战顽石。两幅作品分别通过一个愉快的劳动小景和一个艰苦的战斗场面，表达了知识青年响应毛主席的伟大号召，立志扎根农村的远大理想和坚定意志。"},{"type":"paragraph","text":"这些作品，以比较强的说服力，证明了毛主席指引的知识青年与工农相结合的道路，是无限宽广、无限光明的革命大道，是知识青年实行思想革命化的必由之路。广大知识青年坚决执行毛主席的指示，无产阶级革命事业后继有人！这些作品以无可辩驳的事实，有力地回击了林彪一伙对这一具有深远意义的革命新生事物的恶毒攻击，批判了刘少奇一类骗子宣扬的“读书做官”和“下乡镀金”的谬论。"},{"type":"paragraph","text":"看到这些作品，我们想到摄影艺术应该很好地反映革命的新生事物。如何对待革命的新生事物，这是两个阶级、两种思想、两条路线的斗争。作为一个革命的摄影工作者，应该具备鲜明的无产阶级立场和敏锐的政治洞察力，善于发现萌芽状态中具有强大生命力的革命的新生事物，满怀无产阶级的革命情感，充分运用摄影艺术的真实、迅速和形象化的长处，去表现、歌颂无产阶级文化大革命以来各条战线上涌现出来的革命的新生事物。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}