{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于农村人民公社分配工作的指示","authors":[],"dates":[{"year":1960,"month":5,"day":15}],"is_range_date":false,"parts":[{"text":"中共中央关于农村人民公社分配工作的指示","type":"title"},{"text":"一九五九年度农村人民公社分配的结果，一般是符合中央的政策要求的。在农产品的社会分配方面，完成了国家的征购任务，支援了工业建设。在人民公社的收入分配方面，公共积累都有增加，社员的收入也有提高。社队的公共积累已达八十亿元，比一九五八年约增长百分之八十，还留下了较多的生产底垫，为一九六o年生产的继续跃进创造了更为有利的条件；增加收入的社员有一亿零三百多万户，占农户总数的百分之八十六点八七，社员的个人消费和集体消费的水平比一九五八年增长百分之十左右。一九五九年度农产品的社会分配和农村人民公社的收入分配的基本情况都是好的。","type":"paragraph"},{"text":"但是，分配工作中，也还存在着一些问题，这些问题主要是：还有相当一部分人民公社没有做到百分之九十以上的社员增加收入；分配给社员的粮食和现金有少部分公社没有全部落实兑现；没有固定结帐期限，分配工作拖的时间较长，有些核算单位至今没有把帐目结算清楚；农业合作社时代留下来的临时预支办法弊病较多，极待改进；经济作物如棉花等社员自留办法有毛病，影响支援工业，等等。必须把这些问题妥善解决，才能更进一步地做好农产品的社会分配和人民公社的收入分配工作。分配必须适应生产的发展，同时又影响生产的发展，这是一条客观规律。分配不好，就会引起生产的混乱，分配得好，就会大大促进生产的发展，农业合作化以来，特别是人民公社化以来的实践，也证明了这一点。","type":"paragraph"},{"text":"一九六o年的农村人民公社的分配，要在正确处理国家、集体和个人的关系，正确处理积累和消费的关系的原则下，保证做到：百分之九十以上的社员增加收入；分配给社员的粮食和现金全部落实兑现，不打欠 条；年终分配在春节前一律结束，不拖尾巴；经济作物必须首先保证国家的需要，国家所必须掌握的粮食也要首先保证。为此，中央特作如下指示：","type":"paragraph"},{"text":"一、中央原来规定的总扣留占百分之四十左右，分配给社员的部分占百分之六十左右，从当前人民公社的生产水平来看，这个扣留和分配的比例，还是适当的，应该坚持。但在执行时应根据生产水平和收入水平灵活掌握。收入水平较高的，比如每人分配在一百元以上的，扣留可以多于百分之四十；收入水平较低的，比如每人分配在五十元以下的，扣留可以少于百分之四十。分配给社员部分的增加幅度一般应根据生产增长的幅度而增加，比如以上一年度实际分配为一百，今年生产总收入增长了百分之十，分配给社员的部分也可以增加百分之十，但社员每人平均收入已经达到一百元以上的就可以少于百分之十，每人平均收入不足五十元的就可以多于百分之十；生产总收入如果增长很大，比如增长半倍或一倍以上，一般就不应再按生产增长的幅度来增加社员分配部分了，在这种情况下，每人平均收入已达一百元以 上的就应适当控制，少增加一些，每人平均收入在五十元以下的就可以多增加一些。采取这样的政策，就更便于保证百分之九十以上的社员增加收入，便于富队增加积累，也便于穷队赶上富队。","type":"paragraph"},{"text":"二、工资制与供给制相结合的分配制度，是我国在人员公社化运动中的一个创造。两年来执行的结果，证明是正确的。极个别单位没有执行这个制度，今年应当改；个别地方供给比例过大，今年也应注意控制。黑龙江省有个别人民公社分配给社员的消费部分，以三分之一作为供给部分，三分之一作为工资预分，三分之一待年终结算后作为工资决分。群众说这是“两个铁饭碗，一个橡皮饭碗”。这个制度，群众是拥护的，可以推广。工资部分与供给部分的比例，应仍按中央原规定执行，供给部分一般不少于百分之三十，也不要多于百分之四十。许多地方采用由基本核算单位供给粮食（包括全部供给，或部分供给），承包单位供给油、盐、菜、柴的办法，证明是个好办法，有条件的地方应当采用这个办法。工资的形式，由各地根据不同情况自行决定。社办企业的职工，也要同一般社员一样，实行工资制和供给制相结合的分配制度。","type":"paragraph"},{"text":"三、废除临时预支办法，确立定期预分制度。临时预支办法对保证困难户的生活和社员的某些紧急开支起了一定的作用，但弊病很多，某些干部超支、挪用、营私舞弊往往与此有关。群众反映这种办法是“手长、脚勤、嘴巴尖的人占便宜，老实人却吃亏”，是有道理的。同时这种办法也容易造成用钱无计划，影响生产资金的周转，以及超支户和分空户的矛盾，等等。实行定期预分可以避免这些缺点，更能调 动群众的积极性，促进生产的发展。定期预分的办法，一般应以基本核算单位上一年度的劳动日值为一百（除去供给部分），定期预分百分之五十左右，而以百分之 五十左右留作决算后分配。每月预分一次，两月预分一次，还是一季预分一次，各地可以根据情况来确定，在不能按月预分时，亦应该力争按季预分。实行定期预分的单位，一律不准任何人再行临时预支，社员如有急需，如婚、丧、就医等，可以向信用部借用。","type":"paragraph"},{"text":"四、结算时间与决分期限应该固定下来，切实保证分 配兑现。结算时间一律计算到十二月底的全部收支为止，到春节以前，必须完成分配工作，实现三兑现，即粮食兑现，现金兑现，超产奖励兑现。有些产品在一月底 以前尚不能全部出售，或者为了平衡市场供应不应该全部在一月底出售，又无其他现金垫付时，可以打欠条，出售了以后再付。","type":"paragraph"},{"text":"除了按规定按月公布财务收支帐目，按收获季节公布粮食帐目以外，年终决算帐目必须在春节前公布。","type":"paragraph"},{"text":"五、农产品的社会分配，主要是粮食的社会分配。关于粮食的社会分配，中央另有专门指示。棉花、油料、糖料和烟叶等农产品，除了按照国家规定自留自用的以外，其余由国家统购，由国家统一安排用途。棉花、油料、糖料、烟叶等农产品，都要实行集中采摘、集中加工和集中出售。社员自留棉按规定的标准量留在基本核算单位，社员需用的按定量和统购价格购买，价款从本人应得的劳动报酬中扣除，有些社员不需要而没有买走的，由基本核算单位卖给国家。","type":"paragraph"},{"text":"生产决定分配。每一个人民公社和基本核算单位必须尽一切努力，争取全面地增加生产增加收入，不仅要增产粮食，还要增产各种农作物，发展多种经营，发展林牧副渔，发展社办工业，既增加自给性的生产，又增加商品性的生产，扩大现金收入。各级党委要下决心派干部，帮助改造落后的社和队，使他们的生产和收入能够获得显著的增长，迅速地改变落后状况，赶上富社、富队。搞好生产，是搞好分配工作的基础。必须帮助公社和队的干部学会大规模集体经济的经营管理的本事，学会经济工作，厉行勤俭办社，反对铺张浪费，把公社办得更好，更大地发展生产，更多地增加收入。目前应当积极做好夏季作物的后期管理，保证夏季丰收，并立即准备夏收的分配方案，及早向群众宣布，发动群众讨论，保证把夏季分配工作做好。","type":"paragraph"}],"comments":[],"origin":"根据中共中央文件刊印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}