{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天津市南开区委通过“五·七”干校轮训在职干部  结合劳动锻炼认真看书学习","authors":[],"dates":[{"year":1972,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天津市南开区委通过“五·七”干校轮训在职干部"},{"type":"paragraph","text":"结合劳动锻炼认真看书学习"},{"type":"paragraph","text":"据新华社天津一九七二年五月三十一日电　中共天津市南开区委，把“五·七”干校作为培养和造就无产阶级干部队伍的重要基地，组织全区各级干部分期分批到“五·七”干校轮训，从一九六九年九月开始，先后轮训了二千一百多人。经过“五·七”干校的锻炼，干部思想面貌发生了深刻变化，以崭新的姿态战斗在各条战线上。"},{"type":"paragraph","text":"南开区委认为，通过“五·七”干校轮训在职干部，是培养干部的一种好形式，是防修反修的重大措施。他们把这件工作作为对干部进行思想和政治路线方面的教育、巩固无产阶级专政的大事，列入党委的重要议事日程，全面规划，定期研究，切实加强领导。"},{"type":"paragraph","text":"开始，有的干部存在这样一种糊涂想法：“进了干校，思想改造，锄头一扛，思想提高”。针对这种思想，干校的领导组织大家结合学习，狠批刘少奇一类骗子反对学习马列主义、毛泽东思想的谬论，划清“以干代学”同“干中学”的界限。于是，他们结合劳动锻炼，认真学习马克思主义、列宁主义、毛泽东思想，认真改造世界观。南开区财政局党委书记到干校前，工作上作出一些成绩，产生了一些自满情绪，不能正确对待自己和对待群众，把成绩记在了自己账上。到干校后，他结合总结劳动的体会，重读了毛主席的《实践论》和《人的正确思想是从那里来的？》等著作，认为自己产生骄傲自满的思想根源，主要是没有牢固地树立辩证唯物主义和历史唯物主义观点，脱离实际，脱离群众，看不到人民群众创造历史的伟大作用。通过劳动，他对“实践第一”、“群众是真正的英雄”的观点，有了进一步的体会。回到原单位，他自觉地深入实际，深入群众，经常到商店和群众一起站柜台，到饭馆和服务员一起端菜盛饭，进行调查研究，总结经验。一年来，他先后深入五个基层单位，总结推广了有关加强成本核算、群众理财、健全规章制度、节约代用等典型经验，推动了财政工作的开展。"},{"type":"paragraph","text":"有一个工厂的领导干部，对过去执行修正主义路线的错误认识不深。来到“五·七”干校，他在劳动中和大家经常谈心，交流学习体会，发现有些干部能够坚决执行毛主席的革命路线，一个十分重要的原因，就是他们能够认真读书，改造世界观，这使他受到很深刻的教育，决心努力学习毛主席的著作。干校结业后，他被调到东方红轴瓦厂担任领导工作，不管工作多忙，每天仍然坚持看书学习，通读了毛主席的五篇哲学著作和恩格斯的《反杜林论》、列宁的《国家与革命》。在工作中，他注意加强对学习毛主席著作群众运动的领导，深入开展思想和政治路线方面的教育，狠抓阶级斗争，促进了全厂革命和生产的发展。"},{"type":"paragraph","text":"南开区委还把加强革命传统教育，作为“五·七”干校轮训在职干部的重要内容。他们请老干部讲“抗大”光荣传统，请老贫农讲家史；还发扬自力更生、艰苦奋斗的精神，自己动手打地基，盖校舍，改造盐碱地，兴修水利。几年来，他们做到了粮、菜、肉自给有余。通过这些活动，促进了干部思想革命化，老干部继续保持和发扬了党的光荣传统，新干部受到深刻教育，更加朝气蓬勃。"},{"type":"paragraph","text":"有一个在抗日时期参加革命的老干部，在干校轮训期间，背起粪筐，拿起锄头，他想起了在革命战争年代的艰苦岁月，在共同斗争中和群众的鱼水关系，深深感到自己进城以后，由于放松了思想改造，和群众的关系疏远了。他决心保持劳动人民的本色，回到工作岗位以后，朝气蓬勃地战斗在群众之中，认真调查研究，积极开展工作，深入基层，做艰苦细致的思想工作，变后进为先进，受到群众的好评。有一个青年干部，原来认为自己出身好，放松了思想改造。经过革命传统教育，她说：“传统丢，要变修”。她决心继承和发扬党的革命传统，艰苦奋斗，严格要求自己，进一步促进思想革命化。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}