{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京城里尽朝辉","authors":[],"dates":[{"year":1966,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京城里尽朝辉"},{"type":"paragraph","text":"在毛泽东思想的光辉照耀下，在无产阶级文化大革命的新高潮中，我们伟大祖国的首都——北京，正以崭新的雄姿屹立在世界的东方。"},{"type":"paragraph","text":"欢呼啊，北京！你穿一身革命化的新装，披一身战斗化的彩霞。处处是革命的声音，处处洋溢着革命的豪情。革命的人们爱读毛主席的书，革命的人们爱唱“东方红，太阳升……”"},{"type":"paragraph","text":"心中的红太阳"},{"type":"paragraph","text":"在阳光照耀的天安门前，每天都有成千上万的外地革命师生，怀着日夜思念毛主席的炽烈的感情，在毛主席的巨幅画像前，久久仰望。许多红卫兵，举起手中红光闪闪的《毛主席语录》，对着毛主席画像宣誓：敬爱的毛主席啊！你是我们心中最红最红的红太阳！我们一定永远听你的话，读你的书，照你的指示办事，做你的红小兵，永远跟着你在大风大浪中前进，誓死保卫无产阶级的铁打江山。……此刻，他们感到敬爱的毛主席就在天安门上，自己能在天安门前站一站，也就像是站在毛主席的身旁。"},{"type":"paragraph","text":"有人在天安门城楼下，用红墙上落下的红土，蘸着水在自己的日记本上端端正正地写上：“毛主席万岁！万岁！万万岁！”"},{"type":"paragraph","text":"深夜，几个红卫兵拿着五朵红花来到这里，请守卫天安门的战士，把它转送给毛主席。原来这五朵红花是阿尔巴尼亚同志送给红卫兵的，他们又把这凝结着中阿人民友谊的花朵献给最最敬爱的伟大领袖毛主席。"},{"type":"paragraph","text":"一些男女青年得知毛主席要在天安门接见革命师生的喜讯，连夜围坐在一起，千针线，万针线，用颗颗红心绣出“敬祝毛主席万寿无疆”的锦旗。"},{"type":"paragraph","text":"一批工艺美术学院的学生，也挥起画笔为机关、工厂、商店画了毛主席的巨幅画像。他们满怀豪情地说："},{"type":"paragraph","text":"“我们最最热爱毛主席，我们不是用笔而是用一颗热爱毛主席的心，来描绘我们伟大领袖毛主席的光辉形象。”"},{"type":"paragraph","text":"“毛主席啊，您是我们心中永远不落的红太阳！”"},{"type":"paragraph","text":"广大革命群众无限热爱毛主席，无限热爱毛泽东思想。全市大街小巷，家家户户，写着毛主席语录，处处成为宣传毛泽东思想的阵地。只要登上汽车、电车，随时都可听到革命青少年在带头朗读毛主席语录。有三个不同学校不同年级的红领巾，不约而同地出现在十路汽车上，向乘客背诵毛主席语录。她们随车一趟四十多分钟，每人都背诵毛主席语录几十条。有的盲人，手捧盲文毛主席著作，给大家朗读。彼此素不相识的同车人也怀着对毛泽东思想的无限热爱、无限信仰、无限崇拜的共同感情，一起温习毛主席的教诲。"},{"type":"paragraph","text":"毛泽东思想的光芒，也照进了北京的胡同里，居民大院里。许多街道妇女，同院里的小学生们，自觉地组织起来学习毛主席著作。他们在大门口写着："},{"type":"paragraph","text":"“毛主席的书天天读，毛主席的话句句听”。"},{"type":"paragraph","text":"一位白发苍苍的老红军家属，自己不识字，每天叫她老伴一句句给她念，晚上孩子回来，也要叫孩子给念几条毛主席语录。她还学会唱《毛主席的书我最爱读》，她说，她最爱听、最爱唱这首歌是因为这首歌唱出了她心里要说的话。"},{"type":"paragraph","text":"在无产阶级文化大革命中，广大革命群众清算了前市委修正主义领导压制和反对学习毛主席著作的罪行。毛主席著作学习小组正像雨后春笋一样地涌现。一个前所未有的、来势迅猛的活学活用毛主席著作的群众运动新高潮已经到来，毛泽东思想的阳光普照北京城。"},{"type":"paragraph","text":"万千革命宣言书"},{"type":"paragraph","text":"在无产阶级文化大革命的暴风雨中，千千万万不知名的小闯将们提笔上阵。千千万万张革命的传单和大字报，像一排排炮弹猛烈地射向一小撮走资本主义道路的当权派，射向资产阶级反动“权威”，射向一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯。"},{"type":"paragraph","text":"革命青少年提出了千百条破四旧、立四新的革命倡议，发出了千百个呼吁。"},{"type":"paragraph","text":"他们倡议：家家挂毛主席像，处处设毛主席语录牌，时时学习毛主席著作，人人宣传毛泽东思想，把政治空气搞得浓浓的，让毛泽东思想占领一切阵地；"},{"type":"paragraph","text":"他们要求：彻底改革旧的教育制度，铲除资产阶级“苗圃”，挖掉修正主义毒根，摧毁一切剥削阶级的教育思想影响；"},{"type":"paragraph","text":"他们呼吁：清除一切带有封建主义、资本主义和修正主义色彩的装饰和陈规陋习。"},{"type":"paragraph","text":"许多优秀的革命传单和大字报，受到广大革命群众的热烈欢迎和赞扬。人们争相转抄，广为流传，称它们是革命的宣言，是暴露一切牛鬼蛇神的照妖镜，是刺向阶级敌人的利剑和匕首。"},{"type":"paragraph","text":"一份份传单，一张张大字报，文字不多，却抒发了革命者的广阔胸怀：“我们革命者就是要以天下为己任，以四海为己家，革命的重担肩上挑，让红旗插遍天下。我们不仅要贪祖国的万代赤红，而且要图世界的彻底解放！”"},{"type":"paragraph","text":"“我们要经风雨，见世面。要在大风大浪里锻炼成长。……风、雨、浪在哪儿？在工农兵中，在三大革命中！真正和工农兵结合在一起，永远结合在一起，为了革命，我们提出倡议：把大中学校办到三大革命运动当中去。”我们的红卫兵小将就是这样充满着革命理想和壮志豪情。"},{"type":"paragraph","text":"岁寒知松柏，烈火见真金；不过急浪险滩，练不出真正的舵工；不经阶级斗争的风雨，不能培养出无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"北京红卫兵战校（原清华附中）的小将们，在毛主席的伟大号召下奋起造反，他们一遍又一遍地学习毛主席著作，懂得了“造反有理”。他们展望了学校内外的斗争形势，从心底里感到必须造反：资产阶级“权威”和学阀统治我们学校的现象，再也不能继续下去了。在毛泽东思想指导下，他们写出了《无产阶级的革命造反精神万岁》、《再论无产阶级的革命造反精神万岁》、《三论无产阶级的革命造反精神万岁》的大字报。他们高呼：“革命的造反精神万岁！万万岁！”"},{"type":"paragraph","text":"革命的传单和大字报，好得很！这是革命小将斗争智慧的结晶，这是群众运动的壮丽诗篇，这是无产阶级文化大革命的光辉历史纪录。"},{"type":"paragraph","text":"扫荡社会垃圾的铁扫帚"},{"type":"paragraph","text":"红卫兵小将是无产阶级文化大革命的急先锋。他们在广大工农兵主力军的热烈支持和密切配合下，勇猛挥起铁扫帚，敢于澄清万里埃。他们在学校里扫，在社会上扫，要扫除一切害人虫！他们涤荡着多少年来淤积在阴暗角落里的污泥浊水。"},{"type":"paragraph","text":"流传千百年的旧思想、旧文化、旧风俗、旧习惯，都被铁扫帚横加扫荡。"},{"type":"paragraph","text":"全市一百多条主要干道，现在已经倡议改为充分反映社会主义革命时代精神的光辉名字。横贯北京城的东西长安街，被倡议改为“东方红大道”。红卫兵革命小将们说，每当我们阔步走在这条大街上，就会想到我们伟大领袖毛主席的光辉形象。我们怎能忘记毛主席带领我们父辈在长征路上跨过万水千山！我们怎能忘记父辈跟随毛主席去井冈山、瑞金、遵义、延安的战斗年代的光荣传统！今天，已经是东方红，太阳升，红旗环球就在前头。我们一定要永远沿着我们伟大舵手毛主席开辟的航道胜利前进！"},{"type":"paragraph","text":"北京最大的百货零售企业——“王府井百货商店”，已改名为北京市百货商店。过去，这里百货俱全，唯独没有毛主席的书。红卫兵在店门前刷上批评这种现象的革命大字报，售货员们写出《为宣传毛泽东思想开辟阵地》的大字报，同红卫兵的革命倡议相呼应。现在，一进正中门的两大圈柜台，就是供应精神食粮，供应毛主席著作的。过去这里陈设的高级香水和其他奢侈的化妆品，从柜台里扫除掉了！过去，这里迎接顾客的大镜子，已经换成了毛主席语录。顾客们说，大镜子只能照人的仪表，毛泽东思想才能改造人们的灵魂！"},{"type":"paragraph","text":"经过铁扫帚的清除，服务行业的面貌发生了巨大变化。"},{"type":"paragraph","text":"在红卫兵涌上街头破四旧、立四新的最初的日子里，一群红卫兵小将来到原前门大街上的中原照相馆，贴了这样一幅对联：“铲除资产阶级阴魂鬼影，拍摄工农大众英雄形象。”对联横批是：“破旧立新”。"},{"type":"paragraph","text":"为了支持红卫兵小将们的革命行动，照相馆的职工们决定就取对联横批“破旧立新”之意，把“中原”改为“立新”。"},{"type":"paragraph","text":"立新照相馆现在确实焕然一新了！那些穿奇装异服的照片，那些梳理港式头的照片，那些抹上口红的照片，都从橱窗和营业室的像框中，统统扫掉了；新换上的是工农兵的照片。现在，职工们热烈议论的是如何拍摄好工农兵形象，反映出毛泽东思想哺育下的一代新人的风貌。"},{"type":"paragraph","text":"毛主席在天安门上接见文化革命大军的巨幅照片，特别突出地陈设在大橱窗里，许多过往行人驻足瞻仰。《毛主席语录》和毛主席著作单行本，也进了照相馆营业室，顾客等候照像的时候，也可以随时重温毛主席的教诲。"},{"type":"paragraph","text":"“立新”的职工们说：我们就是要立新！立毛泽东思想伟大红旗之新！把企业办成学习和宣传毛泽东思想的革命阵地！"},{"type":"paragraph","text":"让革命烈火燃遍全国"},{"type":"paragraph","text":"这些天来，北京城里人群如潮，到处都是战友间的倾谈和同志间的勉励。从他们胸前的校徽上看出，他们有的来自长城内外，珠江两岸；有的来自天山脚下，东海之滨……。伟大的战无不胜的毛泽东思想这条闪闪发光的红线，把五湖四海的人们串连到一起来了。"},{"type":"paragraph","text":"北京全城到处高挂着巨幅标语：“热烈欢迎外地革命师生来京进行革命串连！”大街小巷和其他群众活动场所，欢迎来京串连的大字报、传单，热情洋溢。居民群众还自动设立了许多饮水站。每当一队队英姿勃勃的外地革命师生走过时，守候在饮水站旁的北京少年，便热情地手捧水杯迎上去。在首都，多少人为接待好战友和同志而日夜奔忙啊！"},{"type":"paragraph","text":"在短短的一个月里，北京大学就接待了北京和全国各地四百多万人前来革命串连。"},{"type":"paragraph","text":"天安门，是各地革命师生最向往的地方。许多人一下火车就首先奔向天安门。他们老远看到天安门就情不自禁地高呼：“毛主席万岁！”“毛主席万万岁！”"},{"type":"paragraph","text":"在金水桥畔和人民英雄纪念碑前，每天都聚集着成千上万革命师生。他们久久仰望天安门城墙上的毛主席画像，请摄影师给他们拍摄下一张珍贵的照片。几个藏族学生还请照相馆的同志在照片上留下一行字，“翻身农奴永远跟着毛主席！”一些草原上的蒙古族革命青年师生每当他们在家乡唱起《赞歌》时，多么向往天安门啊！如今，他们来到了北京，每天串连到深夜还要到天安门前，一遍又一遍地唱起心爱的《赞歌》：“从草原来到天安门广场，高举金杯把赞歌唱，感谢伟大的共产党，祝福毛主席万寿无疆……。”"},{"type":"paragraph","text":"在天安门广场，他们幸福地见到了日夜盼望的伟大领袖毛主席；"},{"type":"paragraph","text":"在天安门广场，他们直接听取了党中央的战斗号令；"},{"type":"paragraph","text":"在天安门广场，他们重温了先烈们艰苦卓绝的战斗历程；"},{"type":"paragraph","text":"在天安门广场，他们向最最敬爱的党中央、最最敬爱的毛主席，立下了革命的誓言：高举革命红旗，踏着先烈的足迹，沿着毛主席开辟的航道，前进，前进，永远前进！　　新华社记者"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"北京铁道医学院的红卫兵同来自西藏高原的西藏民族学院的红卫兵一起，交流文化大革命的经验。"},{"type":"paragraph","text":"新华社记者摄"},{"type":"paragraph","text":"北京市的这些系着红领巾的孩子，人小志气大。他们在公共汽车、无轨电车上读《毛主席语录》，热情地宣传毛泽东思想。　　本报记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":9,"day":28}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"北京城里尽朝辉","authors":[],"parts":[{"type":"paragraph","text":"在毛泽东思想的光辉照耀下，在无产阶级文化大革命的新高潮中，我们伟大祖国的首都——北京，正以崭新的雄姿屹立在世界的东方。"},{"type":"paragraph","text":"欢呼啊，北京！你穿一身革命化的新装，披一身战斗化的彩霞。处处是革命的声音，处处洋溢着革命的豪情。革命的人们爱读毛主席的书，革命的人们爱唱“东方红，太阳升……”。"},{"type":"paragraph","text":"心中的红太阳"},{"type":"paragraph","text":"在阳光照耀的天安门前，每天都有成千上万的革命群众，怀着日夜思念毛主席的炽烈的感情，在毛主席的巨幅画像前，久久仰望。许多红卫兵，举起手中红光闪闪的《毛主席语录》，对着毛主席画像宣誓：敬爱的毛主席啊！你是我们心中最红最红的红太阳！我们一定永远听你的话，读你的书，照你的指示办事，做你的红小兵，永远跟着你在大风大浪中前进，誓死保卫无产阶级的铁打江山。……此刻，他们感到敬爱的毛主席就在天安门上，自己能在天安门前站一站，也就象是站在毛主席的身边。"},{"type":"paragraph","text":"有人在天安门城楼下，用红墙上落下的红土，蘸着水在自己的日记本上端端正正地写上：“毛主席万岁！万岁！万万岁！”"},{"type":"paragraph","text":"深夜，几个红卫兵拿着五朵红花来到这里，请守卫天安门的战士，把它转送给毛主席。原来这五朵红花是阿尔巴尼亚同志送给红卫兵的，他们又把这凝结着中阿人民友谊的花朵献给最最敬爱的伟大领袖毛主席。"},{"type":"paragraph","text":"一些男女青年得知毛主席要在天安门接见革命师生的喜讯，连夜围坐在一起，千针线，万针线，用颗颗红心绣出“敬祝毛主席万寿无疆”的锦旗。"},{"type":"paragraph","text":"一批工艺美术学院的学生，也挥起画笔为机关、工厂、商店画了毛主席的巨幅画像。他们满怀豪情地说：“我们最最热爱毛主席，我们不是用笔而是用一颗热爱毛主席的心，来描绘我们伟大领袖毛主席的光辉形象。”"},{"type":"paragraph","text":"“毛主席啊，你是我们心中永远不落的红太阳！”"},{"type":"paragraph","text":"处处朗读宝书声"},{"type":"paragraph","text":"广大革命群众无限热爱毛主席，无限热爱毛泽东思想。全市大街小巷，家家户户，写着毛主席语录，处处成为宣传毛泽东思想的阵地，只要登上汽车、电车，随时都可听到革命青少年在带头朗读毛主席语录。有三个不同学校不同年级的红领巾，不约而同地出现在十路公共汽车的一辆车上，向乘客背诵毛主席语录。她们随车一趟四十多分钟，每人都背诵毛主席语录几十条。有的盲人，手捧盲文毛主席著作，给大家朗读。彼此素不相识的同车人也怀着对毛泽东思想的无限热爱、无限信仰、无限崇拜的共同感情，一起温习毛主席的教诲。"},{"type":"paragraph","text":"毛泽东思想的光芒，也照进了北京的胡同里，居民大院里。许多街道妇女，同院里的小学生们，自觉地组织起来学习毛主席著作。他们在大门口写着："},{"type":"paragraph","text":"“毛主席的书天天读，毛主席的话句句听”。"},{"type":"paragraph","text":"一位白发苍苍的老红军家属，自己不识字，每天叫她老伴一句句给她念，晚上孩子回来，也要叫孩子给念几条毛主席语录。她还学会唱《毛主席的书我最爱读》，她说，她最爱听、最爱唱这首歌是因为这首歌唱也了她心里要说的话。"},{"type":"paragraph","text":"在无产阶级文化大革命中，广大革命群众清算了前北京市委修正主义领导压制和反对学习毛主席著作的罪行。毛主席著作学习小组正象雨后春笋一样地涌现。一个前所未有的、来势迅猛的活学活用毛主席著作的群众运动新高潮已经到来，毛泽东思想的阳光普照北京城。"},{"type":"paragraph","text":"万千革命宣言书"},{"type":"paragraph","text":"在无产阶级文化大革命的暴风雨中，大批不知名的小闯将们提笔上阵，贴出了许多传单和大字报。"},{"type":"paragraph","text":"他们倡议：家家挂毛主席像，处处设毛主席语录牌，时时学习毛主席著作，人人宣传毛泽东思想，把政治空气搞得浓浓的，让毛泽东思想占领一切阵地；"},{"type":"paragraph","text":"他们要求：彻底改革旧的教育制度，铲除资产阶级“苗圃”，挖掉修正主义毒根，摧毁一切剥削阶级的教育思想影响；"},{"type":"paragraph","text":"他们呼吁：清除一切带有封建主义、资本主义和修正主义色彩的装饰和陈规陋习。"},{"type":"paragraph","text":"一份份传单，一张张大字报，文字不多，却抒发了革命者的广阔胸怀：“我们革命者就是要以天下为己任，以四海为己家，革命的重担肩上挑，让红旗插遍天下。我们不仅要贪祖国的万代赤红，而且要图世界的彻底解放！”"},{"type":"paragraph","text":"“我们要经风雨，见世面。要在大风大浪里锻炼成长。……风、雨、浪在哪儿？在工农兵中，在三大革命中！真正和工农兵结合在一起，永远结合在一起，为了革命，我们提出倡议：把大中学校办到三大革命运动当中去。”我们的红卫兵小将就是这样充满着革命理想和壮志豪情。"},{"type":"paragraph","text":"破除“四旧”一片新"},{"type":"paragraph","text":"红卫兵小将是无产阶级文化大革命的急先锋。他们在广大工农兵主力军的热烈支持和密切配合下，涤荡着多少年来淤积在阴暗角落里的污泥浊水。"},{"type":"paragraph","text":"全市一百多条主要干道，现在已经倡议改为充分反映社会主义革命时代精神的光辉名字。横贯北京城的东西长安街，被倡议改为“东方红大道”。红卫兵革命小将们说，每当我们阔步走在这条大街上，就会想到我们伟大领袖毛主席的光辉形象。我们怎能忘记毛主席带领我们父辈在长征路上跨过万水千山！我们怎能忘记父辈跟随毛主席去井冈山、瑞金、遵义、延安的战斗年代的光荣传统！今天，已经是东方红，太阳升，赤旗环球就在前头。我们一定要永远沿着我们伟大舵手毛主席开辟的航道胜利前进！"},{"type":"paragraph","text":"北京最大的百货零售企业——“王府井百货商店”，已改名为北京市百货商店。过去，这里百货俱全，唯独没有毛主席的书。现在，一进正中门的两大圈柜台，就是供应精神食粮，供应毛主席著作。过去，这里迎接顾客的大镜子，已经换成了毛主席语录。顾客们说，大镜子只能照人的仪表，毛泽东思想才能改造人们的灵魂！"},{"type":"paragraph","text":"在红卫兵涌上街头破四旧、立四新的日子里，原前门大街上的中原照相馆改名为“立新”。"},{"type":"paragraph","text":"立新照相馆现在确实焕然一新了！那些穿奇装异服的照片，那些梳理港式头的照片，那些抹上口红的照片，都从橱窗和营业室的像框中，统统扫掉了；新换上的是工农兵的照片。职工们热烈议论的是如何拍摄好工农兵形象，反映出毛泽东思想哺育下的一代新人的风貌。"},{"type":"paragraph","text":"毛主席在天安门上接见文化革命大军的巨幅照片，特别突出地陈设在大橱窗里，许多过往行人驻足瞻仰。《毛主席语录》和毛主席著作单行本，也进了照相馆营业室，顾客等候照相的时候，也可以随时重温毛主席的教导。"},{"type":"paragraph","text":"“立新”的职工们说：我们就是要立新！立毛泽东思想伟大红旗之新，把企业办成学习和宣传毛泽东思想的革命阵地！"},{"type":"paragraph","text":"颗颗红心向北京"},{"type":"paragraph","text":"这些天来，北京城里人群如潮，到处都是战友间的倾谈和同志间的勉励。从他们胸前的校徽上看出，他们有的来自长城内外、珠江两岸。有的来自天山脚下，东海之滨……。"},{"type":"paragraph","text":"各地的红卫兵和革命师生，怀着对伟大领袖毛主席和毛泽东思想的无限热爱、无限崇拜的感情，象当年革命青年奔赴革命圣地延安追求真理那样，不怕苦不怕难，踏上革命征途，不远千万里来到无产阶级文化大革命的策源地——北京，来到毛主席的身边。一支来自江南的“北上长征队”的大学生，穿过村庄城镇，跋山涉水，一路上宣传毛泽东思想。沿途一些工人和贫下中农社员，看在眼里，喜在心上，给他们扁担、草鞋，他们还把向毛主席致敬的信委托同学带到北京，捎给毛主席一颗赤诚的心。他们千叮咛万嘱咐：要永远忠于毛主席！永远忠于党！"},{"type":"paragraph","text":"天安门，是各地革命师生最向往的地方。许多人一下火车就首先奔向天安门。他们老远看到天安门就情不自禁地高呼：“毛主席万岁！”“毛主席万万岁！”"},{"type":"paragraph","text":"在金水桥畔和人民英雄纪念碑前，每天都聚集着成千上万革命师生。他们久久仰望天安门城墙上的毛主席画像，请摄影师给他们拍摄下一张珍贵的照片。几个藏族学生还请照相馆的同志在照片上留下一行字，“翻身农奴永远跟着毛主席！”一些草原上的蒙古族革命青年师生每当他们在家乡唱起《赞歌》时，多么向往天安门啊！如今，他们来到了北京，每天串连到深夜还要到天安门前，一遍又一遍地唱起心爱的《赞歌》：“从草原到天安门广场，高举金杯把赞歌唱，感谢伟大的共产党，祝福毛主席万寿无疆……。”"},{"type":"paragraph","text":"在天安门广场，他们幸福地见到了日夜盼望的伟大领袖毛主席；"},{"type":"paragraph","text":"在天安门广场，他们直接听取了党中央的战斗号令；"},{"type":"paragraph","text":"在天安门广场，他们重温了先烈们艰苦卓绝的战斗历程；"},{"type":"paragraph","text":"在天安门广场，他们向最最敬爱的党中央、最最敬爱的毛主席，立下了革命的誓言：高举革命红旗，踏着先烈的足迹，沿着毛主席开辟的航道，前进，前进，永远前进！"},{"type":"paragraph","text":"新华社记者（本报有删节）"},{"type":"paragraph","text":"北京机械学院的红卫兵在天安门广场热情宣传十六条。 新华社记者摄"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}