{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把全国全军办成毛泽东思想大学校——大型纪录影片《干革命靠毛泽东思想》观后","authors":["红勤兵"],"dates":[{"year":1969,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把全国全军办成毛泽东思想大学校"},{"type":"paragraph","text":"——大型纪录影片《干革命靠毛泽东思想》观后"},{"type":"paragraph","text":"红勤兵"},{"type":"paragraph","text":"千山万岭振臂欢呼，五湖四海扬波歌唱。在举国欢庆中国共产党第九次全国代表大会隆重召开的大喜日子里，大型纪录影片《干革命靠毛泽东思想》上映了。这部影片，真实地纪录了中国人民解放军总后勤部广大指战员和工人群众，在伟大领袖毛主席和他的亲密战友林副主席的亲切关怀下，高举毛泽东思想伟大红旗，全面落实光辉的“五·七”指示，在无产阶级文化大革命中，大办毛泽东思想大学校的生气勃勃的革命景象，充分地表达了后勤战士对伟大领袖毛主席的无限热爱、无限信仰、无限崇拜、无限忠诚，是一曲毛泽东思想的壮丽颂歌。"},{"type":"paragraph","text":"“五·七”指示金光照，大学校里尽朝晖。一九六六年五月七日，伟大领袖毛主席发出了光辉的“五·七”指示，号召人民解放军和工厂、农村、学校、商业、服务行业、党政机关都应该成为一个革命化的大学校。毛主席光辉的“五·七”指示，是对马克思列宁主义划时代的新发展，是科学共产主义理论的新高峰，是巩固无产阶级专政、防止资本主义复辟的根本措施，是建设共产主义宏伟的纲领。几年来，总后勤部和全军、全国一样，沐浴着毛泽东思想的灿烂阳光，沿着毛主席“五·七”指示的光辉航向，在轰轰烈烈的无产阶级文化大革命中，大办毛泽东思想大学校。活学活用毛泽东思想的群众运动波澜壮阔地向前发展，广大指战员和工人群众无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席革命路线的无产阶级感情空前深厚，一代共产主义新人，正在大学校里茁壮成长。影片中反映了后勤各条战线的先进集体和先进人物。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“人民解放军应该是一个大学校。这个大学校，要学政治，学军事，学文化，又能从事农副业生产，又能办一些中小工厂，生产自己需要的若干产品和与国家等价交换的产品。这个大学校，又能从事群众工作，参加工厂、农村的社会主义教育运动；社会主义教育运动完了，随时都有群众工作可做，使军民永远打成一片；又要随时参加批判资产阶级的文化革命斗争。”影片《干革命靠毛泽东思想》用生动的事例，从各个不同的侧面，热情歌颂了毛主席这个光辉思想在总后各条战线上的胜利。从巍巍的世界屋脊到茫茫的风雪草原，从战斗的国防工地到火热的生产车间，从机关到连队、仓库、医院，到处都是批判资产阶级的战场，自办工厂开出了灿烂的鲜花，自办农场结出了丰硕的果实，“三支”“两军”传出了军民携手战敌顽的捷报。毛泽东思想武装起来的广大后勤人员，都成了亦兵、亦工、亦农的新型战士。"},{"type":"paragraph","text":"战无不胜的毛泽东思想，是无产阶级革命的最高真理，是当代改造人们灵魂的最强大的思想武器。大办毛泽东思想大学校的过程，就是用毛泽东思想教育人，改造人，培养人的过程。办革命化的大学校，千重要，万重要，活学活用毛泽东思想，搞好人的思想革命化最重要。无数事实证明，革命的战士用毛泽东思想武装了头脑，生命就有了灵魂，战斗就有了武器，行动就有了指南；勇敢也有了，智慧也有了，积极性也有了，创造性也有了，一切都有了。这样的人，在面临着严峻考验的生死关头，就能象毛主席的好战士年四旺那样，为保卫毛主席的革命路线挺身而出，面不改色心不跳，就能象“无限忠于毛主席的川藏运输线上十英雄”那样，心中有个红太阳，山崩地裂也敢上。在艰苦的时候，就能象山丹军马二场马三队的革命牧工和八一军马场蒙族牧工王七十三同志那样，脚踏草原头顶天，草滩为家马作伴，誓为革命养军马，生活艰苦心里甜。这样的人，就是毛主席所说的“一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人”。我们的军队，由这样的人组成，就能攻无不克，无坚不摧，无敌于天下；我们的国家，由这样的人组成，巩固无产阶级专政，防止资本主义复辟，建设社会主义就有了可靠的保证。"},{"type":"paragraph","text":"我军两条路线的斗争，一条是突出军事，一条是突出政治，我们要坚决执行林副主席的指示，坚定地走突出政治的道路。突出无产阶级政治，是我军建设的灵魂，是毛主席无产阶级建军思想的核心，也是办好毛泽东思想大学校的根本。过去，大叛徒刘少奇和反革命修正主义分子彭德怀、罗瑞卿等竭力推行资产阶级军事路线，同毛主席的建军思想、同毛主席把我军办成革命化大学校的光辉思想相对抗，在后勤工作中大肆贩卖反革命修正主义的黑货。从林副主席主持军委工作以来，在伟大领袖毛主席的亲切关怀和领导下，广大后勤战士同资产阶级军事路线展开了英勇的斗争，捍卫了毛主席的无产阶级革命路线。广大后勤人员从实践中深深体会到，在后勤工作中，最大的战斗力不是钱，不是物，不是技术，而是人，是用毛泽东思想武装起来的人。人和物的关系，人的因素是第一位的。政治和业务的关系，政治是第一位的。任何时候都不能颠倒了这个关系。我们从影片中看到，长年奔驰在青藏高原运输线上的汽车某团六连，正是由于突出无产阶级政治，坚持四个第一，用毛泽东思想统帅手中的方向盘，做到了人听毛主席的话，车听人的话。战无不胜的毛泽东思想鼓舞着他们跨千山，越万水，抗严寒，战风沙，“飞轮辗碎千里雪，红旗插遍万重山”，使革命的车轮始终沿着毛主席的建军路线胜利前进。三五一六工厂的革命干部和工人，高举毛泽东思想伟大红旗，念念不忘突出政治，在两个阶级、两条道路、两条路线激烈搏斗的关键时刻，坚决顶住了党内一小撮走资派刮起的反革命经济主义妖风，捍卫了毛主席的无产阶级革命路线，成为后勤战线执行毛主席最新指示的一面红旗。先进单位的经验告诉我们，只有坚持突出无产阶级政治的原则，才能有方向，有灵魂，把毛泽东思想大学校办好。"},{"type":"paragraph","text":"“大海航行靠舵手，干革命靠毛泽东思想。”当前，在“九大”隆重召开喜讯的鼓舞下，斗、批、改的伟大群众运动正在深入发展。光辉的“五·七”指示是我们进行斗、批、改最强大、最锐利的思想武器。回顾战斗的历程，我们深深体会到：千改万改，用毛泽东思想武装人是最根本的改。有了这一条，就能巩固和发展无产阶级文化大革命已经取得的伟大胜利，进一步把全国全军办成红彤彤的毛泽东思想大学校。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}