{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"钱伟长鼓励右派分子孟昭英等以无线电系为其向党进攻","authors":["常迵"],"dates":[{"year":1957,"month":7,"day":13}],"is_range_date":false,"parts":[{"text":"钱伟长鼓励右派分子孟昭英等以无线电系为其向党进攻","type":"title"},{"text":"常迵","type":"authors"},{"text":"(1957年7月13日无线电系副主任常迵在全校批判钱伟长大会上的发言)","type":"subtitle"},{"text":"钱伟长想从无线电系打开一个缺口","type":"subtitle"},{"text":"自从钱伟长领导无线电系工作以来，他就处心积虑的想从无线电系打开一个缺口，把无线电系作为自己的园地，作为向党进攻的桥头堡。我是副主任与他接触较多。由于我的立场不稳，在政治上也接受了他的领导，整风运动中更受到了他的煽动，跟在他后边渐渐地走上了反党反社会主义的道路，发表了很多反社会主义的言论，在这次反右派斗争中我犯了右倾错误，又包庇了他。我的错误是严重的，我要深入的检查，我愿意在这次运动里和右派分子钱伟长斗争。","type":"paragraph"},{"text":"在教学改革讨论中恶意挑拨党与群众的关系","type":"subtitle"},{"text":"一、在教学改革的讨论中，钱伟长在知道了我的许多教学观点和他的看法有些相似以后，他就开始拉拢我。不管我提出什么意见他总表示接受。其实他对无线电系的教学内容是一无所知的。连无线电系有几个专业都不知道。从那时起，他就别有用心的挑拨我和党的关系，和对领导的不满。他跟我说：“我钱伟长的教学观点，全国只有哈尔滨工大和清华大学不同意。”我问他为什么?他说：“这还不清楚吗?这两个学校的领导都是教条主义者，没法说通。”他这明明是胡说，全国有这么多大学，他怎么知道都同意他?在我们系里讨论教学计划的时候，他就造谣中伤，挑拨我和系里党员的关系，他说：“党员的意见听不得，意见都是党委布置下来的，党委讨论有了结论，下面只好贯彻”。他还无中生有地说：“反驳我的文章都是陈舜瑶组织的，布置了打手。”这些话我先是半信半疑，说多了也就信以为真，上了钱伟长的当，犯了错误。系里的工作受到损失，我是应当负责的。钱伟长利用他的职权挑拨党群关系。这是非常恶毒的。在教学改革讨论座谈会结束前后，钱伟长抓紧无线电系作为他的小园地，我有事找他，有求必应，如我说：物理课教学力量不强，他说：“我去找吴有训”，数学呢，他说去找华罗庚，半导体呢，说去找科学院等。他尽量表现他很关心我，进一步拉拢我，我认为他领导的还不错。实际上是吹嘘，他根本没作什么实际工作。利用波兰专家来校参观的机会，为他所领导的无线电系大肆宣传。后来他又找新华社和北京日报为无线电系作宣传。他的这种搞法就是别有用心地把无线电系吹起来作为政治资本，便于他向学校进攻。一个科学家、教育家是否都是吹起来的呢?他自称是教育家，就问他，我们无线电系难道是你给吹起来的!他刚开始到无线电系工作就明目张胆地攻击领导，说了侮辱蒋校长、陈士骅、张维和陈舜瑶几位同志的话。说学校怕检讨教条主义，组织打手打他。","type":"paragraph"},{"text":"后来校长花了很多时间，很诚恳很仔细地向他作了解释，从这件事情可以看出党不是没有作工作，对钱伟长也并不是没有教育，不过他站在反党的立场上，这些都听不进去。后来他说：“此话是为了整风，蒋校长想过关。”","type":"paragraph"},{"text":"记得我和钱谈到这个问题的时候，他又挑拨的说：“说我不学习苏联，这还不是拿大帽子压人，扣上我一个不学习苏联的帽子，就把事情打回去了。”","type":"paragraph"},{"text":"有一天，钱到我家来，问起孟对一些教学的看法。钱就对我说：“以后这些事你不要管，由孟来管，他有办法。尽快找他来同我谈谈，我们要取得一致的意见。这样，在向校领导汇报以前，我们几个人先取得了一致的意见。也就是形成一个联合阵线，这还不是反社会主义的路线向社会主义的路线进攻吗?钱还说道：“我给孟昭英到校长那里讨只令箭，以后系里都应该听孟先生的。”这还不是很清楚，有领导有计划的去行动吗?","type":"paragraph"},{"text":"在整风中钱伟长疯狂地向党进攻","type":"subtitle"},{"text":"钱、孟在教学问题上意见一致，在政治问题上也是一样的。因此，到了整风期间，钱、孟想借整风机会，大胆地向党进攻。在系里，孟表现得独断独行，目空一切。想把系里的党领导压下去。而钱伟长则在系外、借系内宗派主义的问题，大肆渲染。做为向党进攻的口实。里应外合，配合得很好。就在这时，钱伟长不但自己到学生自由论坛上讲教学问题，还鼓动孟昭英和我去给学生讲话。这无非想争取群众，和党的教学方针相对立，想把党的领导给挤出去。钱学森来校作报告后，我对钱伟长说报告很好，钱伟长说这个报告是我请来的，并说这个报告有很大的影响。在6月2日的晚上，何成钧到我家与钱伟长谈大鸣大放的问题。何成钧大谈皮毛问题，钱伟长那天大谈所谓宗派主义问题，说：“蒋校长如果说过“皮之不存，毛将焉附”的话，应该让他到大礼堂公开检讨！这还象话?!”“什么地方党员多，什么地方就有宗派。工程物理系是党员窝子，一个宗派。何东昌不让何增禄做系主任，这就是宗派。”“蒋南翔搞青年团，走的是青年路线，我偏要说依靠老教师，看他怎么办。”“无线电系也是宗派，搞取而代之的计划，排挤孟昭英。”","type":"paragraph"},{"text":"当无线电系教师座谈会在新清华上发表以后，几位教师对部分党员有些意见，(按：六月七日孟、常也说了反对党的领导的露骨的话，九日新清华把这些话报导出来，孟看到人民日报社论后，感到不妙，力图抵赖。)钱就乘机大肆挑拨，他说：“赶快出张大字报，要写得很厉害，写新清华歪曲事实，断章取义，我们概不负责。”目的是为了引起群众对新清华的不满。但过了半天，晚上写大字报的时候，钱又另出了个主意，教我们加上一条“我们是衷心热爱党的”，他说这样就戴不上帽子了。这正是钱伟长的两面手法。他还对我说：“这件事一定要争到底，你没有经验，这是个政治问题，政治包袱你背不起。这件事闹出个结果，不是孟昭英走就是李传信走。(李为无线电系党总支书记)”当我不听他这些挑拨的话时，他就说我对这些人太温情、太善良，是不成的。钱当时说这话的时候，一定不会想到让他所依靠的老教师孟昭英走，而是要借这个机会把李传信赶走。也更没有想到：对右派分子也不会温情主义的。后来李传信等去我家，我爱人把他们骂了一顿，钱说你骂得好，这些人就要这样教训他们。","type":"paragraph"},{"text":"6月中“宝贝”(按：系清华园的一张慝名大字报)贴出大字报的那一天，晚上12点，我已经睡了，听到钱家小孩在门口吵吵闹闹。我爱人以为钱家出了什么事，赶快出去一看。知道钱带着小孩去贴大字报。钱伟长见我家门还开着，就跑了进来。象疯了似的，大骂一阵，“今天一晚大字报贴了满墙(指第一次质问钱和章伯钧的关系的大字报)。问题很清楚，就是要打我，反正抓不着我的小辫子。整风整到我的儿子头上来啦!这件事我要告诉周总理，不是我滚蛋、就是蒋南翔滚蛋。我向周总理辞职，允许我辞职就算啦，不允许我辞职就得说个明白。”我当时莫明其妙，不知道为什么这样的发火，以为大字报说得很利害。第二天我才知道是几张让钱伟长表示对章伯钧的关系的大字报，可是钱伟长当时对章伯钧一字未提，这里面不是有鬼吗。他还说：“走，一定要离开清华到科学院去。某某人还不是和校长闹翻了，现在在科学院还不是一样。做研究工作比教书好，你也走!孟昭英反正已经在科学院。让马世雄也走。我看还有许多人要走；看蒋南翔怎样交待。”","type":"paragraph"},{"text":"钱伟长在无线电系中散布了很多资产阶级思想毒害","type":"subtitle"},{"text":"二、钱伟长的资产阶级教学思想和科学研究思想给了我很大的毒害。我并且在无线电系教师当中散布了这种毒害。我现在要控诉钱伟长给我和无线电系的这些毒害。","type":"paragraph"},{"text":"钱伟长的反社会主义的教学纲领和科学研究纲领，大家已经知道得很清楚。我只来揭发他对我说过的一些带有毒素的言论。","type":"paragraph"},{"text":"钱伟长曾经对我说：现在这个时代已经不是从实践中总结理论的时代，而是理论来指导实践的时代了，例如同位素的应用就是这样。因此，钱伟长就下了这样的结论，在教学中我们应该特别着重理论，科学研究中也应该特别着重理论。科学研究的题目，应该从文献中去找，而不一定要从生产中去找。这完全是“理论脱离实际”、“理论脱离生产”的资产阶级的一套东西。这是完全不值得一驳。","type":"paragraph"},{"text":"钱伟长跟我说过不止一次，“我培养研究生是不允许研究生参加社会活动的。只能上哲学课，最好是关在屋里，不问时事。等稍出一点头，才能允许他出去活动。例如胡海昌，现在很多地方请他讲科学研究经验，现在我对他也放松一些了，因为他已经出了头。”钱伟长就是这样的“名利观点”。","type":"paragraph"},{"text":"钱伟长对“先红后专”的看法是很不同意的。他说：“一个人红了以后，也就专不起来了。”无怪乎他不收党员做徒弟。无怪乎，他要科学家和教授要决定自己的徒弟，这和他一贯反对青年的政治思想教育是一致的。他让青年人“单纯搞业务”“脱离政治”的看法，危害性很大的。我举一段对话：","type":"paragraph"},{"text":"有一次，钱问无线电系系秘书韩丽瑛说：“你做科学研究吗？”","type":"paragraph"},{"text":"韩答：“在做，做得很慢。”","type":"paragraph"},{"text":"钱问：“你今年多大了!”","type":"paragraph"},{"text":"韩答：“27岁”","type":"paragraph"},{"text":"钱说：“你还有三年，就到30岁啦！现在应该抓住时间少管事，钻进去”。","type":"paragraph"},{"text":"韩听了这些话以后，对系秘书的工作，一度感到厌烦，当然很快也就好了!","type":"paragraph"},{"text":" 来源：《捍卫高等教育和科学事业的社会主义方向》，清华大学新清华编辑委员会编，1957年12月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"蒋南翔","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}