{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共呼和浩特市委关于印发布赫、董毅民同志讲话的通知","authors":[],"dates":[{"year":1979,"month":2,"day":26}],"is_range_date":false,"parts":[{"text":"中共呼和浩特市委关于印发布赫、董毅民同志讲话的通知","type":"title"},{"text":"各级党委（党组）、总支、直属支部：","type":"appellation"},{"text":"现将布赫同志在市委工作会议上的两次讲话，董毅民同志在市委工作会议结束时的讲话，印发你们。请你们向全体党员和全体干部传达，并认真贯彻执行。执行情况和问题及时报告市委。","type":"paragraph"},{"text":" 中共呼和浩特市委员会1979年2月26日","type":"paragraph"},{"text":"（市委工作会议期间发的上述讲话请退回市委）","type":"paragraph"},{"text":"布赫同志在市委工作会议预备会上的讲话","type":"subtitle"},{"text":"1979.02.04","type":"subtitle"},{"text":"这次工作会议的任务是，传达、学习、贯彻、落实中央工作会议、三中全会及自治区党委工作会议的精神。会议的主题是研究如何及时地、果断地把全党工作的着重点转移到社会主义现代化建设上来。","type":"paragraph"},{"text":"大家知道，实现这个伟大的战略转移，反映了历史的要求和人民的愿望，代表了人民的根本利益。实现四个现代化是当前和今后一个长期的最大的政治。这个转移，在我们国家，经历过一段复杂的斗争，有一个曲折的过程。党中央在三中全会上做出决定，把全党工作的着重点转移到社会主义现代化建设上来，这是完全正确的，转是势在必行，不转不行。不转，就要犯错误。大家都有切身体验。广大干部和群众现在最关心的是国家富强，人民生活的进一步改善。","type":"paragraph"},{"text":"本来，无产阶级夺取政权以后，镇压剥削者的反抗和生产资料所有制的社会主义改造基本完成后，必然要把创造高于资本主义经济的根本任务，提到首要地位；这个根本任务就是提高劳动生产率。这就是说把全党工作的着重点和全国人民的注意力转移到经济建设和技术革命方面来。由于对社会主义建设缺乏系统的经验，以及指导工作中的失误，特别是林彪、“四人帮”的干扰破坏，没有完成这个转移，这是必须吸取的历史教训。从目前国内、国际形势看，也必须转移。","type":"paragraph"},{"text":"从国内形势看，现在揭批林彪、“四人帮”的政治大革命取得了伟大的胜利，大规模的急风暴雨式的群众阶级斗争已基本结束；国民经济得到了进一步的恢复和发展；全国出现了安定团结的政治局面。在国内已具备了转移的条件。这就应该及时地、果断地把全党工作的着重点转移到社会主义现代化建设上来，决不能犹豫。粉碎了“四人帮”，消除了最大的祸根。安定团结政治局面的出现，付出了很大代价。今后，不能再搞离开生产的政治运动。","type":"paragraph"},{"text":"从国际形势看，以毛主席划分三个世界的理论为指导，广泛开展外交工作，成绩显著。中日和平友好条约签定，中美建交，外交政策得到了重大进展。许多国家争着和我国做买卖，争着投资。这样的国际条件，是建国以来所没有的。当然世界大战危险依然存在，苏修亡我之心不死。这是需要我们提高警惕的。但只要不发生战争，我们就必须把工作重点放到经济建设上来。","type":"paragraph"},{"text":"实现四个现代化是人民最关心的事，不解决这一问题，我们就会脱离群众，无产阶级专政也不能巩固，就会犯历史性的错误。建国30年来，农村生活到底有多大变化，有的地区恐怕并不显著。我市农村部分社队今年遭受了自然灾害，马上就是吃没吃、烧没烧。经济建设的发展很不适应人民的要求。因此，我们必须转。没有四个现代化，国家就富强不起来。一定要深入理解这一转移的战略意义、历史意义。","type":"paragraph"},{"text":"转，要做好一系列工作，尽快做好一切准备工作。不是做好一切准备工作再转，而是要边准备边转。","type":"paragraph"},{"text":"我考虑，需要做好以下的准备工作。","type":"paragraph"},{"text":"其一，思想准备。要认真学习领会三中全会和中央工作会议文件精神，要认识到，转，势在必行，不转不行，而且要坚决地、及时地转。认识要提高，思想要统一到三中全会精神上来，做到及时、果断。","type":"paragraph"},{"text":"其二，把清查工作抓紧抓好，善始善终，不留尾巴，不留后患。对“四人帮”的资产阶级帮派体系，一定要彻底查清。抓不好，查不清，不好转，转了也有后患。会议要分析研究。我们要做到，既要转，又不留后患。不的话，我们就等于坐在火山上，不稳固。震派人物他们人数不多，最坏的也不过几十人，我们就吃了不少的苦头，他们一有机会，就会闹地震。现在还有人不认错。一定要清查得干干净净。有的同志厌烦了，厌战了，这不行，必须搞好，至于从思想上、理论上深入系统地批判林彪、“四人帮”的反革命修正主义路线和反动思想体系，则是更长期的任务，不能松懈下来，要继续抓好。揭批不能离开社会主义现代化建设，一定要结合社会主义现代化建设、结合实际，把揭批工作搞好。思想、理论上的是非，有些问题未搞清楚的，一定要通过揭批继续搞清。当前，一定要彻底批臭派性。这一问题不解决，工作重点转移，革命队伍团结都要受到影响。资产阶级派性在“四人帮”横行时成了合法的东西，现在一定要把派性批臭，老鼠过街人人喊打。批资产阶级帮派的罪恶活动，也批由他们造成的资产阶级派性。现在坏人是少了，总不能说没有了吧。资产阶级派性批不透，坏人挑动，就会出事。我们要注意做好工作。","type":"paragraph"},{"text":"其三，分清大是大非，落实党的各项政策。假案、错案、冤案要平反昭雪，这些问题不解决，就不可能调动广大干部和群众的积极性。是非不清也不能调动积极性，如内蒙文化大革命前的19年，怎样看待？是红的，而不是黑的。这些大是大非一定要分清。同时要落实好各项政策，干部政策、民族政策、统战政策、知识分子政策，都要抓紧落实。我们已经做了不少工作，现在还在继续搞，这项工作转了以后也要有专人抓，一抓到底。","type":"paragraph"},{"text":"处理遗留问题，落实各项政策，都要引导大家向前看，不要计较个人恩怨。文化大革命期间，今天他批你，明天又可能你批他，有错误的同志，绝大多数是不明真象，随大流的。当然是非、功过这要弄清，但在处理往事上要向前看。这是实现安定团结、调动干部、群众积极性的需要。如果会也开完了，人也没劲头了，那不行。要解决问题，要增强团结。在解决遗留问题方面，中央机关快—些，我们动得慢，有些人的问题搞错了，压了人家那么多年，还不抓紧解决，还说是“四人帮”干扰。粉碎“四人帮”两年多了，总那么说就不行了。解决遗留问题，落实政策应当有紧迫感。","type":"paragraph"},{"text":"其四，搞好队伍的思想建设和组织建设。四个现代化是个新课题，首先有个学习的任务。学马列主义、学毛泽东思想，学科学技术、现代化管理，使自己尽快变成内行。绝不能再搞长官意志瞎指挥。谁违背客观规律办事，谁就会得到历史的惩罚。今后我们要动员大家大学习，大下基层。看谁学得好些，干的成绩大些，来个比赛。","type":"paragraph"},{"text":"生产力大幅度的提高，必然要求生产关系和上层建筑有相应的变化，也要求改变管理方式、活动方式、思想方式。我们一定要解放思想，研究新情况，解决新问题。马列主义理论要紧密结合四个现代化的具体实践，并在新的历史条件下加以发展。中心就是解决一个实事求是的问题，这是毛泽东思想的精髓。","type":"paragraph"},{"text":"一定要精兵简政，要克服机构臃肿、层次重迭、手续繁杂、效率极低的现象。","type":"paragraph"},{"text":"其五，一定要有一个坚强的领导班子，这是关键性的问题。领导班子，要由党性强、作风好、肯学习、有干劲的同志组成，就好办了。资产阶级派性和派性残余主要是教育问题。但是搞派性有瘾的，并坚持不改的，就不能老在领导班子了。要加强教育，不改的要采取必要的组织措施。对领导班子，经过这次会议，要一步一步地调整。","type":"paragraph"},{"text":"会议的开法，采取民主集中制的方法。大家在学习文件的基础上，充分发扬民主，敞开思想讲真话。对市里的各项工作和实现转移工作重点需要解决的问题，进行认真的研究，解放思想，畅所欲言，点名道姓地开展批评与自我批评。总结经验教训，揭露矛盾，摆出问题，从而达到统一认识，并正确解决这些矛盾的目的。有错误的同志，要作必要的自我批评。","type":"paragraph"},{"text":"坚持党的民主集中制原则，当前特别要注意发扬民主，要实行“三不”，实行言者无罪，否则就不可能做到知无不言。“四人帮”搞无政府主义，也大搞封建法西斯主义，既破坏民主，也破坏集中，我们要发扬民主集中制的优良传统。","type":"paragraph"},{"text":"在开会当中，大家要集中精力，认真学好中央和内蒙的文件，抓紧时间，共同努力把会议开好。时间不够用，可以搞书面发言。还要注意保密，严防会外的派性干扰。","type":"paragraph"},{"text":"会议由市委常委领导。","type":"paragraph"},{"text":"布赫同志在市委工作会议上的讲话","type":"subtitle"},{"text":"1979.02.12","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"今天下午开大会，由我代表市委就大会上的一些问题和今后工作方面的问题，讲一些意见。因为这次会议的时间不长，尤其我来呼市的时间比较短，讲得一定很不充分。不正确的由常委同志和参加会议的同志来指正。","type":"paragraph"},{"text":"我是去年11月下旬来呼市的，来了一个星期就去广西参加庆祝活动，走了将近一个月，回来以后参加自治区党委工作会议20来天，实际在呼市工作时间只有一个来月。说实在的，时间这么短，要把许多问题都讲到，确实也不可能。只是根据会议上大家讨论的问题，并同市委和市革委会有关部门的一些领导同志商量研究，初步提出这么些意见。这次会议也听了同志们很多意见，对了解呼市情况很有好处。今天根据中央三中全会和自治区党委工作会议精神，结合呼市的一些情况讲几个问题。讲完了以后，请大家充分发扬民主，进行讨论和研究。","type":"paragraph"},{"text":"我们这次会议，主要是围绕把全党工作着重点转移到社会主义现代化建设上来的问题，联系实际，发扬民主，敞开思想，畅所欲言，进行了热烈的讨论。因为时间的关系，有些同志讲的还不多，或者还没机会作更多的发言，但从总的方面来说，已经把主要问题讲出来了。对一些大是大非问题也提出了好多看法和意见。对市委过去的工作提出了许多好的批评，对我们以后改进工作很有帮助，因此我们诚心表示欢迎。有些问题在会议上我们争取解决它，有些还需要进一步调查，然后一个一个去解决。还有一些问题不属于我们的职权范围，需要向上级反映报告，逐步解决。总之一句话，我们对大家的意见，一定认真对待。把这次会议，作为我们全市恢复和发扬党内民主生活的新起点，作为我们全市工作着重点转移，大搞社会主义现代化建设的良好开端。","type":"appellation"},{"text":"这次会议的中心议题和主题思想，我在这次会议的预备会上也讲过，就是要研究党的工作着重点的转移问题。这个转移是个大事情，是战略转移，不仅具有国内意义，而且有国际意义。同志们都学习了华主席和叶副主席、邓副主席的讲话，大家都清楚了。这些年来，由于林彪、“四人帮”的干扰破坏，我们的国民经济走到了崩溃的边缘，每一个在坐的同志，都有这个感受，现在广大人民的生活困难很多，同志们看看我们市里的供应情况，看一看农村的生活情况，听一听工人、农民的呼声，就可以清楚。因此大家心里都有个数，知道是怎么回事。粉碎“四人帮”后，经过两年多的努力，我们在国内和国际上都已经奠定了一个好的基础。这就是揭批林彪、“四人帮”的政治大革命取得了伟大的胜利；国民经济得到了恢复和发展，全国出现了安定团结的政治局面；在国际上，我国的外交政策也取得了重大进展，中日和平友好条约的签订，中美建交，这些都是外交上的重大胜利。现在，全世界人民都希望我国强大起来，许多国家都抢着和我们做生意。从国际上看，确实是建国以来很难得的好时机。因此机不可失，时不我待。如果我们不及时地果断地把全党工作着重点转移过来，就会违背人民的心愿，就会失去良机，就要受到历史的惩罚。这次会议上，大家都拥护党中央关于转移全党工作着重点的战略决策，认为早转比晚转好，势在必行，不转不行。但同时又觉得遗留问题很多，不解决也转不好。怎么办呢？我们认为一是要果断地迅速地把工作着重点转移过来；二是要抓紧解决好遗留问题。但也不能等遗留问题都解决完了再转移。我们主要应看大多数单位和大多数干部、群众的实际情况怎么样，要看看他们想什么，现在大多数的干部群众都希望我们的工作着重点转移到经济建设上来。希望尽快把生产搞上去，并且在此基础上使人民的生活得到改善。但有些单位存在一些实际问题，就是有些政策还没有很好落实，遗留问题还没有很好解决。因此转的问题不能一刀切，要从各部门的实际情况出发，有些单位可能稍晚一些，但也应抓紧时间。就全市来讲，在3月底基本结束揭批查的群众运动，把工作中心转移到抓生产上来。究竟怎样转好，我们的意见是：","type":"paragraph"},{"text":"第一、要切实解决好遗留问题","type":"subtitle"},{"text":"（一）要分清大是大非，推倒一切冤案、假案，错案。","type":"subtitle"},{"text":"从内蒙来讲，最主要的是，所谓“乌兰夫反党叛国集团”、“内蒙二月逆流”、“新内人党”这三大案件。这三大案件是全区性的，我们呼市是自治区首府，这三大冤案都存在，而且受害也是严重的。","type":"paragraph"},{"text":"第一大案件是所谓“乌兰夫反党叛国集团”。在所谓“乌兰夫反党叛国集团”搞“宫廷政变”的诬陷下，呼市如法炮制了一个所谓“呼市宫廷政变”的假案，把李贵、陈炳宇、曹文玉、云治安、张露等领导同志打成修正主义分子，民族分裂主义分子、黑帮，并株连了一大批干部和群众，都是毫无根据的，有的只是一般工作上的关系，也都打成黑帮黑线，使好多同志遭到了迫害。所谓“呼市宫廷政变”完全是林彪、“四人帮”反革命修正主义路线的产物，是李雪峰、高锦明、权星垣等人的诬陷，是这些人捏造出来的假案，完全是无中生有。文化大革命前，呼市市委在自治区党委的直接领导下，贯彻执行了党的路线、方针、政策，那时候，民族团结是好的，经济是逐年发展的，社会主义革命和社会主义建设都取得了伟大的成绩，包括在坐的同志和广大干部群众，在文化大革命前是做出了成绩的。呼市不愧为自治区政治、经济、文化的中心。因此，必须正本清源，把所谓“呼市宫廷政变”的假案彻底推倒。自治区党委已于今年1月24日正式批示，推倒了这一假案，我们也开了平反昭雪大会，为李贵、陈炳宇、曹文玉、云治安、张露等同志平了反。对因“呼市宫廷政变”假案而受到株连的同志也一律平反，恢复名誉。当时搞的“呼市宫廷政变”是把呼市65年召开的民族工作会议诬蔑为“民族分裂会议”。还把当时根据工作上的需要成立的“代常委”“五大委”等组织上的一些变动，诬蔑为所谓“黑代常委”、“黑五大委”。把许多干部、群众打成“黑爪牙”、“黑钉子”、“黑帮”、“黑线人物”等，这些诬蔑不实之词统统都应推倒。当时根据工作上的需要，做一些组织上的变动，完全属于正常工作。","type":"paragraph"},{"text":"我们对过去的一些错案、冤案必须彻底推倒，不能留尾巴。","type":"paragraph"},{"text":"在会上有人谈到这么一个问题，说既然政治上平了反，是不是过去工作上就没有缺点错误，我认为这是另外一个性质的问题。一个人，从参加工作以来，每句话都说得准确，每项工作都处理得正确，一点缺点错误都没有，这种人是没有的。因为工作中的缺点、错误，任何人也是难免的，绝不能因某人工作中有缺点错误，就打成反革命。工作上有这个缺点那个错误，过去有，现在有，将来还会有，除非你不工作，但不工作就是错误。你只要工作，就可能说错话，办错事，就会产生缺点错误。这是属于内部教育问题，是个不断提高思想觉悟的问题，不是敌我问题。搞成敌我问题就错了，就应该平反、纠正。一切诬陷不实之词，都应该推倒。","type":"paragraph"},{"text":"制造“呼市宫廷政变”假案，主要是李雪峰、高锦明、权星垣搞的。当时在市里工作的高敬亭、杨鸿文等人也起了很坏的作用，是高敬亭主持的常委会，写了报告，把上边提到的那五个同志当做“黑帮”撤职、隔离审查的。杨鸿文在前门饭店会议，就已经夺了李贵同志的权。因此，他们是有严重错误的。大家对他们的揭发批判是理所当然的，他们也应该接受群众的批判，认真检讨错误。","type":"paragraph"},{"text":"内蒙的第二大假案就是所谓“内蒙二月逆流”，在这个冤案中，我市当时的“工农兵革命委员会”、“无产者革命造反联合总部”、“红卫军”等群众组织被打成了保守组织，许多共产党员、干部和基本群众被安上“复辟资本主义的黑干将”、“急先锋”、“反革命坏头头”、“老保”、“右派”等罪名，也遭到了残酷斗争、无情打击。现在真相已经大白了，所谓“内蒙二月逆流”究竟是怎么来的呢？就是在前门饭店会议后，高锦明、权星垣等人，积极推行林彪、“四人帮”反革命修正主义路线，支持郝广德、高树华、那顺巴雅尔、王金保等坏头头，煽动不明真象的部分群众，围攻揪斗各级领导干部，大搞打砸抢。他们自上而下进行反革命夺权。广大干部和群众，为捍卫毛主席的革命路线，奋起揭露和批判他们的罪行，得到了内蒙古军区广大指战员的支持。而高、权等人却把广大干部和群众的革命行动，诬蔑为“乌兰夫的代理人王逸伦、王铎等人勾结内蒙古军区黄厚、王良太之流，支持和利用保守组织，在内蒙古掀起了一股自上而下的资本主义复辟的反革命逆流”。在林彪、陈伯达、“四人帮”和康生一伙的直接插手破坏下，作出了“四·一三”决定（即所谓“红八条”）。因此，所谓“内蒙二月逆流”完全是林彪、“四人帮”反革命修正主义路线的产物，所谓“红八条”完全是一伙奸臣搞的鬼。自治区党委已经中央批准宣布推倒了这一假案。对我市在这一假案中被打成保守组织而安上各种罪名的同志也一律平反，恢复名誉。对强加在干部、群众头上的“二月逆流黑干将”、“复辟资本主义的急先锋”、“老保”、“右派”等一切诬蔑不实之词，统统推倒。这个假案是林彪、“四人帮”路线的产物，是康生、谢富治以及内蒙滕、吴、高、权、李这几个人搞出来的。","type":"paragraph"},{"text":"内蒙的第三大案件就是所谓“新内人党”。这个大冤案、大假案在我市同全区一样，恶果最深，破坏最大，影响最坏。中央去年“四·二〇批示”中，已经把它彻底推倒了，彻底平反了，我们要继续做好平反工作和解决好遗留问题。在制造这个假案中，马伯岩、乔万宝、郭日周等人直接指挥打人，惨无人道，致死人命，犯下了严重罪行。在会议中有的同志要求把马伯岩拿回呼市批判。他是呼市挖“新内人党”的总指挥，现在已调到区外，我们常委研究，认为各单位可将揭发批判他的问题形成材料报给市委运动办，我们负责转报上级党委处理。对乔万宝、郭日周两个坏人，一定坚决打击。对这三大案件，同志们在发言中谈的很多，确实是贯穿内蒙十几年来的大是大非问题，必须统一思想认识，分清路线是非。除上述三大冤案外，对其他冤案、假案、错案，也都本着实事求是，有错必纠的精神，予以平反。错多少平多少，全错全平。如文化大革命初期毫无根据地把一些人打成“苏蒙修特务”，还有在农村重划阶级成份等，都要统统推倒，予以平反。对在一切假案中，子女受到株连的也要一律平反，恢复名誉。当时市委、市革委会发出的有关“乌兰夫反党叛国集团”、“内蒙二月逆流”、“新内人党”和其他一切假案的文件，一律撤销。对在假案中形成的材料一律作废，装进本人和子女档案的都要取出来，属于本人写的材料交还本人，属于他人形成的材料都要销毁。如今后继续保留这些材料，就要负刑事责任，因为这是党纪国法所不允许的。","type":"paragraph"},{"text":"还有一件事，就是76年的所谓“反击右倾翻案风”。这件事华主席已经讲得很清楚了，中央的有关文件都撤销了，内蒙党委相应下达的文件也撤销了，我们市里相应下达的文件也一律撤销。对有的单位按“右倾翻案”、“复辟回潮”被批判了的同志，也要予以平反和恢复名誉。","type":"paragraph"},{"text":"此外，大家对前几年提干的问题也提了不少意见，总的说来，在“四人帮”横行时，我们一些同志的思想被搞乱了，对当时的局势看不清，受了他们的反动思想的影响，提拔了一些头上长角，身上长刺的人，有的甚至是帮派骨干。因此同志们在这个问题上对市委提出批评，是完全应该的。这个问题主要是我们路线觉悟不高，也有求稳怕乱和其他错误思想。这些责任应该由市委承担，我们常委欢迎大家批评。今后在这一工作上一定要注意接受这个教训。","type":"paragraph"},{"text":"（二）要狠抓一下落实政策工作。","type":"subtitle"},{"text":"去年，党中央“四·二〇”批示下达后，我们认真抓了挖“新内人党”这个冤案的平反工作和遗留问题的处理。许多单位召开了受害者和犯错误同志的座谈会，也做了大量的政治思想工作，许多犯错误的同志作了自我批评和检讨，得到了广大群众的谅解，增强了民族团结。","type":"paragraph"},{"text":"在落实政策中，经过反复查证落实，并且履行严格的批准手续，全市共逮捕了54名进行阶级报复的阶级敌人和严重违法乱纪、民愤极大的刑事犯罪分子，拘留了18人。对两种坏人进行了打击。这次会议上同志们还提到这方面的问题，说还有些坏人没处理，同志们提的意见很好，我们会后要继续査证落实。坏人总是要受到应有的惩办的。去年全市先后拨了45万元经费和1200多个劳动指标，来解决受害者的疾病治疗，生活困难，查抄物资的损失和子女就业等方面的问题。","type":"paragraph"},{"text":"当前，各级党委要根据中央的指示和自治区党委的要求，继续集中力量狠抓一下“三大案件”和其它冤案错案的平反昭雪工作和遗留问题的处理。要求各级领导积极主动地做工作，不要等受害者找上门来，才被动地去应付一下，更不能踢皮球，互相推来推去，甚至坐视不理。对这些冤案假案错案，首先要彻底推倒，对受害者在政治上彻底平反、恢复名誉，这个工作越快越好。对被抄家等造成经济上的损失，要积极退赔，那一级搞的由那一级负责，有原物的退原物，原物找不到的，要逐级核实折价上报。记下帐来，先认帐，以后按政策逐步解决。但对生活困难和伤残治疗费，要及时解决，并纳入民政经费专项开支。要把经济补贴的重点放到农民、牧民、居民身上，因为他们没有工资收入。对死者或严重致残者，在子女安排的问题上也要逐步解决。政策方面内蒙党委已有八条规定，最近几天就要发下来，待发下文件后，按内蒙的文件执行。","type":"paragraph"},{"text":"还要继续做好犯错误同志和受害者两方面的工作。我们平反冤假错案为的是从路线上分清是非，团结全党和全体人民群众齐心协力搞“四化”。因此，要充分认识造成各种冤假错案的祸根是林彪、陈伯达、李雪峰、“四人帮”和康生、谢富治这一伙人。比如呼市的“宫廷政变”，祸根就是李雪峰，当然内蒙也有那么几个帮手，不然的话，他们也是搞不成的。在内蒙造成三大错案，责任主要是滕海清、吴涛、高锦明、权星垣、李树德等人，要把仇恨集中到林彪、“四人帮”身上，不明真象的群众是没有责任的。当然对犯一般错误的同志，只要检查认识了，就不要再追究了。这么大的运动，每个人说话都那么准确，我看不可能。有的可能就不大准确，还有的可能讲了违心的话，也有的是动机不好，故意捏造一些事情。多数人是个认识问题，有些人则是立场问题。如说某些人要叛国呀，什么地点是杀人场呀，什么房子要关13级以上的干部呀，等等，完全是一派胡言。真象发疯了似的，睁着眼睛说瞎话。当然，对过去犯严重错误的同志，只要检讨的好，有改正错误的决心和行动，也不再追究。在会上，大家提到一些同志在几个假案中所犯的错误，起了很坏的作用。当时这些同志说了许多错话、做了许多错事，大家有意见是理所当然的，希望这些同志利用这次会议的机会，做认真的自我批评，取得群众的谅解，知错改错就是好同志，老不认帐就不好了。据有的单位反映，有人在挖“新内人党”时执行错误路线打了人，现在还不认错，不认帐，他怕承认打了人提不了级，将来领导也不信任了，好象面子上也下不去，这样不好。事实俱在，无法否认。还是认个错改正错误好。只要这样做了，群众和受害者是会谅解的。我们不是揪住不放。现在有的人还说什么“我打人是党的决定，现在叫我打我还打”，这种态度说明其立场还没有转变，还在对抗落实政策，这当然不允许。打“内人党”明明是执行了错误路线，已经错了还不接受教训，还要坚持错误，我看这种人发展下去结果并不好。过去打是不明真象，现在事实证明你打了革命同志，你还不认错，哪有这个道理。因此这些同志应有个正确的态度。如果不是这样，继续坚持错误态度，就要犯更大的错误，矛盾也可能转化。对于“四种坏人”，当然要坚决打击。但对认罪态度好，有悔改表现的，可以从宽处理，让他们在劳动中不断改造自己。对认罪态度不好，坚持错误立场的，就要从严处理。这是伸张正气，也是落实政策。这次会议后，我们打算再进一步核实材料，打击处理几个典型，开个宽严大会。因此，这项工作只有对两个方面做工作，对受害的同志做工作，要他们向前看；对犯错误的同志，要他们持正确态度，只有在这个基础上才能增强团结。所以，要坚决贯彻党中央关于“既要解决问题，又要稳定大局”的方针，顾大局，向前看。所谓顾大局，向前看，就是要站在党的政策和党的利益的立场上，对文化大革命中的问题，历史地、辩证地、全面地看待分析。大是大非要分清，小是小非就不要争高低，同志间不要纠缠历史的旧帐和计较个人的恩怨。文化大革命十年，折腾来，折腾去，这个时期你对了，那个时期他对了，这个时期你整了他，那个时期他又整了你，当然也有一贯整人和一直被整的。情况很复杂，无论那种情况，我们都应该历史地、正确地对待。周惠同志报告中提到这么个问题，就是对所谓“风派”要进行分析，有些人是随大流，看多数人那么做，就跟着那么做，跟上走，把这些人当做“风派”打击面就大了。康生这样的人，为什么大家对他那么气愤呢？因为他害人太多了。搞逼供信几次都是从他那里来的。有的人是搞政治投机，踩着别人的肩膀往上爬，这是最坏的人。有些人是跟着别人跑的，甚至为了保自己，跟着人跑。例如批林批孔中就有这种情况，有的人认为是第二次文化大革命开始了，赶快站到那些闹的人一边，说我站在你们一边，你们别揪我了。因此具体情况要具体分析。后一种人，显然和前一种人是有区别的。对运动中的问题，大家都要接受经验教训，再不能今天你整我，明天我整你了，我们吃这个苦头已经够重了。要把大家的注意力引向前看，看你对四个现代化抱什么态度，想不想干四个现代化，只有在这个伟大的目标下团结起来，组织起浩浩荡荡的革命大军，才能完成我们的伟大事业。","type":"paragraph"},{"text":"在平反一切冤假错案、落实政策中要坚决反对资产阶级派性。落实政策中也有派性干扰。有些人搞派性成瘾了，总认为自己那一派是正确的，一有机会就要拉点人，闹点事，想将来也闹个一官半职。我看不可能了，除非“四人帮”再回来，但是“四人帮”回不来了，在中国历史上，这种怪事再不可能发生了。全党全军全国人民决不允许发生这样的事了。听说现在仍有极少数人唯恐天下不乱，又在下边搞串连，想拉起人来搞点名堂。前一个时期，有一个人找市委谈话，提出这个要求，那个条件，还说什么“不答应，一切后果由市委承担”，后边就差一句“否则我们就采取革命行动”，这还不是过去闹的那一套东西吗？！我们经受了不少啦，不怕这一套。既在市委工作，就要承担责任，错了当然我们要负责，但是没有错，就要坚持这么干工作，威胁也不行，大不过贴几张大字报嘛。","type":"paragraph"},{"text":"有些人总想把自己或自己那一派打扮成一贯正确的代表，这种事危险的很，历史总是在和这些人开玩笑。老说自己一贯正确，实际上是老不正确。在咱们内蒙，吴涛就是一个典型的例子。大家给他送了一个绰号叫“吴老正”，实际是吴老歪。我们许多同志，在革命队伍中成长起来，就是在不断地和自己思想上、工作上的错误做斗争的过程中成长起来的。我文化大革命前的多年工作中也有缺点错误，从不认为自己是一贯正确的，文化大革命期间也有这个缺点、那个错误，今后还会有。不过我记住这么一条，发现了错误就改正，我看有这么一条就不要紧，不会出大错。即使出了大错，也好改正。","type":"paragraph"},{"text":"对派性，我们要提高警惕，应该明确，不管这个派，那个派，都不是无产阶级的，任何派性都是资产阶级的，都应该受到抵制和批判，现在还有些人想继续搞派性，这是不能允许的，广大群众、广大干部都不允许。我们党内尤其是领导干部要带头反对派性，我们身上也可能有些派性或派性残余，首先应该克服。对派性要群起而攻之，要象过街老鼠那样人人喊打。派性闹了十几年了，这个东西谁都烦，讨厌得很。这个问题不解决，无论对落实政策，对我们工作着重点转移以后的工作，对革命队伍的团结都是不利的。","type":"paragraph"},{"text":"此外，除了搞好冤、错、假案的平反和落实政策外，还有些政策问题，如右派分子摘帽子的问题，地富分子摘帽子的问题，也都应该抓紧解决。右派有的是摘帽子，有的是改正，因为当时有些是不大实事求是的，性质定错了，应该改正。有的同志提出是否搞个比例，我们认为实事求是就行了，不搞比例。还有民族政策问题，比如民族语言文字的使用、发展。我们呼市是自治区首府，我们要注意这方面的问题。过去有人反映说我们很多机关的牌子蒙文写得不对。应该重视蒙文的学习，使用。文化大革命中有人批判学蒙文蒙语是民族分裂，如果学习民族语文是民族分裂，那我们现在学习外语，不是更危险了吗？那有这个道理！今后，要加强党的民族政策的教育工作。对干部政策，知识分子政策，老工人政策等都要很好落实。尤其对老干部，因为林彪、“四人帮”打的主要是老干部，不过有时为了打这一批，先利用另一批，达到目的后，反过来又把这一批人打倒，运动初期一些人上他们的当，开始打别人，打着打着，自己也被打倒了。干部政策要很好落实，知识分子这十几年受林彪、“四人帮”的歧视迫害也是严重的，比如有一个设计内蒙医院的工程师，硬要把他打成“反党叛国集团”的成员，这个同志被打残了，说他设计的医院是“叛国楼”，楼房怎么能叛国呢？造谣连个逻辑也没有了。那个工程师还是个南方同志，汉族同志，结果被打残了。确实是太冤枉了。这样的事当然要解决好。只有认真落实好政策，才能安定团结，才能调动起大家的积极性。","type":"paragraph"},{"text":"（三）要善始善终地搞好清查工作。","type":"subtitle"},{"text":"根据自治区党委的统一部署，本着“除恶务尽，不留隐患”的精神，我们在清查工作中，对群众揭发的“呼市革命群众”、“呼市工人”、“主力军”以及“七人委员会”、“十人代表进驻市委”、“呼报三·一一事件”、“双委会”期间帮派势力的活动和“海啸”战斗队等几件大事都进行了清查。先后揭发出了与“四人帮”篡党夺权阴谋活动有牵连的人和资产阶级帮派体系骨干高树华、戈志盛、齐林等495人，其中列为说清楚和审查对象的306人。在重点审查的121人中，问题已基本查清的76人。经过说清楚会和审査，有180人已解脱或解除了组织措施。全市59个有清查任务的部委办和旗县区局级单位，主要问题已经查清的11个，主要问题基本查清的37个。通过清查，对各级领导班子中的帮派头目和骨干分子已经撤免了职务。据会议上讲，还有一些应该撤的没撤干净，现在好办了，把材料闹清楚以后，该撤的撤，该免的免，反正我们的班子里不能把震派放进去，放到里边我们将来就不得安宁，要经常给你闹地震。从全市范围看，同“四人帮”篡党夺权阴谋活动有牵连的人和事已经基本查清了，资产阶级帮派体系遭到了粉碎性的打击，阶级阵线基本清楚了，我市揭批林彪、“四人帮”的斗争已经取得了决定性的胜利。但由于市委对运动抓的不得力，不得法，有的部门对有些事，清查的还不彻底。如对“二〇二”这个帮派的清查还不彻底，对“群专”的问题还基本没有清查。同时，专案审查工作也不够扎实，大多数定案材料还没有定下来。因此，收尾工作还很多，任务还很艰巨。这次会议后要继续加强领导，组织专门力量，把“群专”和“二〇二”的问题彻底查清。3月底前要对各单位清查工作的情况，进行一次全面的检查，对问题已经查清的单位，上级党委要组织验收。验收时要以华主席提到的运动取得伟大胜利的六个方面做为标准，这就是：（1）查清了同“四人帮”篡党夺权阴谋活动有牵连的人和事，查清了“四人帮”的资产阶级帮派体系；（2）联系实际，批判了林彪、“四人帮”的反革命修正主义路线和反动思想体系，从根本上分清了路线是非；（3）整顿了各级领导班子，清除了那些参与“四人帮”篡党夺权阴谋活动的骨干分子，有的进行了调整和加强。同时，帮助了那些在十一次路线斗争中犯过政治错误的干部，使他们认识并决心改正自己的错误；（4）由于林彪、“四人帮”的迫害造成了大批冤案、错案的平反工作取得了很大的成绩；（5）遭到林彪、“四人帮”破坏的党的实事求是、群众路线的传统和作风正在恢复和发扬；（6）实现了安定团结，加强了组织纪律性。达到了这六条的，运动就可以基本结束。那一方面不够就在那一方面补课，验收的方法我们考虑不采取更大的会议形式，可以采取听汇报和群众座谈的方式进行。对于个别做了“夹生饭”或走了过场的单位，上级要派出工作组或调整其领导班子，加强领导，发动群众，把运动搞彻底，运动结束的时间要从实际出发，不强求一致，不一刀切。市委运动办负责验收部委办局和旗县区、部委办局和旗县区负责验收所属单位，层层负责。","type":"paragraph"},{"text":"在运动结束之前，还要实事求是地搞好清查对象的定案工作。正式定案时，所有定案材料都要和清查对象本人见面，务使材料准确。在做出定案材料后要有本人签名，之后，就可以按照原来审批手续解除组织措施，安排其劳动，等待最后作组织处理。市委负责审查的重点清查对象，由市委运动办指导各专案组做出定案材料。那一级负责审查的就由那一级来做定案材料，逐级负责。对于说清楚对象，只要把主要问题的基本事实和主要情节讲出来了，自己在这些问题上的基本思想和基本态度说清楚了，对错误有了认识，愿意改正就行了，就要予以解脱，不要揪住不放。对于少数态度不好的帮派骨干另当别论。最近发现有些帮派骨干和重点清查对象态度极不老实，有的抗拒组织对他的审查。如董志不认错，还说一些威胁的话，无理取闹。因此，经市委决定，已经对他实行拘留审查。对象董志这样的态度不好的清查对象，各单位要严肃对待。这些人把我们的国家破坏了十来年，搞成这个样子，至今还不认罪，那是不行的，因此，要告诉他们，不认罪是没有出路的，只有认了罪并且从行动上表现出来要改正，才能有出路。","type":"paragraph"},{"text":"至于从理论上揭批林彪、“四人帮”的反革命修正主义路线，彻底肃清流毒和影响，这是一项长期任务，不可能在短时期内结束。但今后的批判要紧密联系实际，围绕生产斗争这个中心，采取摆事实、讲道理的方法进行。","type":"paragraph"},{"text":"总之，我们的想法是3月底前集中主要精力和主要力量，狠抓一下运动遗留问题的处理，为实现工作着重点的转移创造更加良好的条件。3月底后，把主要精力和主要力量转到生产建设这个中心上来。但重点转移后，各级党委仍要有一名副书记专门负责遗留问题的处理，有人负责一直抓到底。什么时候没完，咱们的机构就不撤销。当然既要解决好问题，又要加快进度，要抓紧时间，不能拖拖拉拉，把时间拖得太长了。","type":"paragraph"},{"text":"第二，要努力发展农牧业生产，为城市提供尽可能多的农副产品。","type":"subtitle"},{"text":"去年，我市农业生产遭受旱、涝、虫、雹、冻等严重自然灾害，大面积减产。全市粮食总产几乎倒退了20年。除蔬菜外，油料和甜菜等轻副生产也都没有完成计划。","type":"paragraph"},{"text":"总的看，我市农业生产是发展慢、水平低、不稳定，基本上仍处于“大灾大减产，小灾小减产，风调雨顺增点产”的落后状态，副食品和肉食自给水平也很低，远远不能满足城市人民日益增长的需要。这一方面是林彪、“四人帮”干扰破坏造成的严重恶果，但我们工作上的失误也是一个重要的原因。","type":"paragraph"},{"text":"实现全党工作重点的战略转移，加速四个现代化的步伐都要求我们迅速把农牧业生产搞上去。因为四个现代化的关键是农业现代化，如果没有农业现代化，其他三化就不好办，农业这个基础上不去，工业也就很难上去，即使一时上去了，也会掉下来。所以，全党都应当牢固地树立以农业为基础的思想。根据十一届三中全会精神和中央关于农业问题的两个文件，我们呼市的农业究竟应该怎么搞？我们认为，首先要狠批一个“左”字，狠批林彪、“四人帮”反革命修正主义极左路线对农业的严重破坏，彻底肃清其流毒和影响。同时，必须结合实际情况，切实贯彻“以粮为纲，全面发展，因地制宜，适当集中”和“农林牧副渔各业并举”的方针。","type":"paragraph"},{"text":"最近，接自治区革委会通知，中央原则上已经批准内蒙粮食、油料、甜菜播种面积的调整，并将全区粮食包干任务核减为贸易粮5亿斤。减少的包干任务，除核减低产区粮食包干任务外，相应增加油料包干任务和发展甜菜生产。并核减呼市、包头的粮食包干任务，以便发展副食品基地。此外，还决定，从1979年秋收起，粮食起购点调为360斤，口粮统销标准调为320斤。","type":"paragraph"},{"text":"根据这个原则精神：我市的农业方针是：郊区以副食品生产为主，土左、托县除搞好粮食生产外，要因地制宜，搞好副食品基地建设。郊区搞好了副食品和蔬菜生产，就算完成了任务，可以核减甚至不承担粮食包干任务。从布局上，要宜农则农，宜牧则牧，宜林则林。山区生产队以林为主，大搞植树造林，并有控制有计划地发展畜牧业。平川地区以粮为纲，全面发展，因地制宜，大力发展糖、油、豆和“三辣”生产，建立糖、油、豆基地；沿山坡地适当集中建立薯豆基地和畜牧业基地。具体规划农办已经提出了一个意见，是否合乎实际，请同旗县区和社队干部商量，抓紧安排落实。今年，内蒙下达我市粮食总产4亿3000万斤，上交油料200万斤，糖菜总产12万吨，商品菜2亿1000万斤，上交商品薯5000万斤，上交商品豆400万斤，这些计划也要抓紧安排落实。","type":"paragraph"},{"text":"为了搞好今年的农牧业生产，要办好以下几件事情：","type":"paragraph"},{"text":"（一）要大张旗鼓地宣传贯彻中央关于农业的两个文件和内蒙党委、内蒙革委会关于农村牧区若干政策问题的决定（即十条）。各旗县区在召开三级或四级干部会议，传达贯彻十一届三中全会和自治区党委工作会议精神的基础上，要向农村社员群众大张旗鼓地、广泛深入地宣传贯彻中央（1979）4号文件，使中央“关于加快农业发展若干问题的决定”和“农村人民公社工作条例”及内蒙的十条政策家喻户晓，深入人心，用党的政策去调动农民的积极性。","type":"paragraph"},{"text":"（二）要贯彻休养生息的方针，严格执行政策。首先，要尊重社队的自主权。今年只下达作物的总产任务，具体种什么，怎样种，要由生产队因地制宜去种植和管理，不准任何人乱加干涉和瞎指挥。糖、油、薯、豆要坚决按政策顶粮，经副生产基地，一般要做到三项留粮自给，上交的副食品和经济作物均统一计算，核减粮食包干任务。以牧为主的，除三项留粮自给外，不承担粮食包干任务。要坚决落实“三自留”政策，自留地要交给社员自己耕种。蒙族社员留一份半到两份自留地的政策，是从当时的实际情况决定的，应该继续执行。凡文化大革命中收回的都要重新划给，但收回期间的经济损失就不要再补了。这个范围是指原来的，原来没有留的就不再给了。这是个遗留问题，不宜再扩大。对农区和半农半牧区，社员自养猪、羊、鸡、兔要取消数量限制。","type":"paragraph"},{"text":"（三）要坚决执行按劳分配，多劳多得的原则。在全市农村普遍实行“五定一奖”，就是在生产资料归队所有，由队统一安排使用；劳力归队统一调配；生产计划由队统一制定；产品收益归队统一分配；集体财产归队统一支配的前提下，生产队把劳动力按强弱合理搭配，分成若干作业组，定人员，定地段（地块）、定成本、定工分报酬、定产量，把庄稼包给作业组管理，超额完成任务的给予奖励，奖励额可以占到超额部分的50％。只要不分田单干，不包产到户，不改变生产资料的所有制关系，要放开手让农民自己去干，不要怕农民富裕。总之，要把责任落实到作业组，落实到人，有奖有罚，把社员的劳动同物质利益直接联系起来。这样才能调动农民的积极性，才能发展生产。","type":"paragraph"},{"text":"（四）要不违农时地抓好各个生产环节。首先要抓好春耕生产，春耕春播时节很快就要到了，要抓紧籽种的串换和农机具的维修，搞好备耕生产。据预报今年还是春旱，要准备抗旱播种，抗旱保苗，努力打好春耕生产这一仗。同时要抓好春季植树造林。农田基本建设今年不再开新的大型水利工程，主要是搞好水利配套和培养提高地力，巩固提高原有的高产稳产田。","type":"paragraph"},{"text":"（五）要继续抓好救灾工作。去年的灾情很严重，受灾面积大，人口多。今年春夏要把生产和救灾工作结合起来一齐抓，一手抓生产，一手抓救灾，一定要把灾区社员的生活安排好，春播前，市里有关部门和旗县区要组织一次检查，务必把救灾工作落实到生产队，落实到人，要一个队一个队地检查，务求落到实处。为了解决青黄不接的问题，灾区社队要适当种一些早熟作物，如大麦等，粮食等有关部门要抓紧调拨籽种。","type":"paragraph"},{"text":"（六）要搞好科学种田，套种间种，提高单位面积产量。要恢复粮草轮作和轮歇压青制度，培养地力。要大力推广良种，解决作物退化问题。今年上半年要把市和旗县区种籽公司建立起来。今年农机具要集中投放，打算在北什轴公社搞农机化试点，在章盖营公社和满水井搞畜牧业机械化试点，内蒙准备进口成套设备，搞现代化的农牧业机械化试点。树立样板，起示范作用。待自治区正式批准后立即执行。","type":"paragraph"},{"text":"（七）要加强对农业的领导，改革不适应生产的机构。旗县区党委的根本任务，就是抓好农林牧副渔生产，因此，必须全力以赴把生产搞好。要把握住生产的每个环节，抓早抓准抓扎实，掌握生产的主动权。为了加强市委对农牧业生产的领导，决定成立农委，由董毅民同志兼农委主任，组成一个精干的指挥班子，农口有的局要改为公司，实行企业编制，企业管理。会后，农口的人员要大下，到农村去宣传贯彻党的政策，抓好春耕春播，抓好救灾。","type":"paragraph"},{"text":"第三，明确城市工作重点，搞好工业生产，为发展农牧业和城乡人民生活服务。","type":"subtitle"},{"text":"去年，我市工业生产任务完成比较好，工业总产值提前20天，上缴利润提前3个月完成了国家计划。全年工业总产值完成6亿9531万元，超计划6.92％，比历史最好水平的77年增长11.13％。全市工交企业实现净利润1671万元，超过年计划的35.3％，比77年增长十倍以上。但是，我市工业生产的发展还带有恢复的性质，增长的幅度也低于全国全区的平均增长水平。而且企业管理水平低、技术水平低、经济效果低和劳动生产率低的问题还较严重。产品质量差、品种少、老，消耗高的问题也很突出。特别是全市还有26个企业亏损，亏损额达1284万元。因此，必须下大的力量抓好工业生产。我市是工业城市，是自治区发展现代工业的重要基地之一。呼市工作的着重点和中心任务应该是抓好工业生产，市委和革委会领导要认真抓好工业生产，各方面的工作都要围绕工业生产这个中心，为它服务。同时，工业生产建设必须以农业为基础，以农轻重的次序来安排生产，首先搞好工业支援农业，抓工业，促农业，保农牧林业。根据这一指导思想，结合我市工业特点，主要应抓好生产资料和消费资料这两大部类的生产和衔接。一个是以机械工业牵头，抓好支农工业的生产，为支援农牧业服务；一个是以毛纺工业牵头，搞好轻工业生产，为活跃市场，满足城乡人民生活服务。我市的毛纺工业将来还要有个大的发展，因为这次内蒙会议上初步决定，内蒙的生产方针今后要逐步发展成以牧为主。今年自治区下达我市工业总产值计划为7亿元，比去年增长不到1％，显然这不是高速度。造成这种情况的原因主要是产供销不平衡。有些产品有销路却没有原料；有的有原料产品却没有销路，象农机、化肥现在就有这种情况，产品积压严重，有的产品特别是支农产品质量差、价钱贵，农民买不起。而且电力十分紧张，远不能满足工农业生产的需要。这种情况是“四人帮”破坏造成的工农业比例失调，工业内部比例也失调的结果。根本还是由于农业没有上去，拖了工业的后腿，从这个问题上也可以看出，工业支援农业的重要性。因此，我们这次明确了，咱们城市工作的重点是工业，但是必须时时想到一个问题，树立一个思想，就是要以农业为基础，要时时想到工业支援农业的重要性。大家都应当关心农业的发展，为农业的发展贡献力量。","type":"paragraph"},{"text":"鉴于我市目前的实际情况，今年的工业生产方针应该是在调整中求速度，搞好工业内部整顿，边整顿边发展。主要办好以下几件事情：","type":"paragraph"},{"text":"（一）要保证企业各级干部有六分之五的时间用于生产，各工业主管部门和上级机关都不要干扰企业的生产活动。不少同志反映，现在会议多是个很大的问题。我们考虑有些必要的会议不开还不行。如果工业、企业部门的领导同志分好工，每件事情都有人抓，可能少影响一点工作。现在是什么事情都要叫第一书记来，搞卫生、计划生育、参加什么座谈会等都要第一书记来，第一书记不来好象就不重视，这样其实等于没有第一书记了，因为他都揽下，实际上什么也揽不了，哪有那么大本领呢？第一书记就有那么大的本领吗？我看不见得。所以要分好工，使企业主要领导人的主要精力能用到生产上，搞好本职工作。这次开会期间，我们找了一些部门的领导同志座谈，他们就提出不少这方面的问题。如果每周有4、5天时间研究生产问题，那我们的生产肯定会上的快一些。现在不是这样，往往是象有的同志讲的那样，都是“人事局”，整天搞人的工作了，落实政策，调动工作、看病要介绍等等，整天有人找，忙于这些事。有人买自行车还要让我批，说是商业局告诉他的。真这样的话，市里有一百个书记也忙不过来。工作分给谁谁就有权利处理问题。有些工作该你做的，你就去做，错了也不要紧，我们支持你工作嘛，不要那样缩手缩脚，不敢工作，不敢负责。","type":"paragraph"},{"text":"各局、厂，都要加强生产调度，由主要领导同志挂帅，组成3至5人的调度室或调度小组，形成厂、局、市三级调度网。这样使有些问题能及时得到解决，不要推来推去，影响生产。最近，从一些材料上看到：资本主义国家的资本家，在生产经营上对时间抠得很紧，他们对机器设备和人的利用，是计算的很严密的，订合同晚完成几分钟，就要罚款。我们一定要加强时间观念。","type":"paragraph"},{"text":"工业各局要对所属企业和重点产品实行日调度，市对局和50种主要产品实行旬调度，及时调整解决产供销的衔接平衡问题。现在农村缺化肥，可察素齐化肥厂的化肥还卖不出去，这个问题现在不解决不行，化肥放的时间长了就要坏，发生火灾更严重。因此说，产供销一定要力争平衡。","type":"paragraph"},{"text":"（二）要改变用单纯的行政手段管经济的办法，努力用经济手段管经济，按经济规律管生产，坚持按劳分配的原则，把企业经营的好坏同企业领导和广大职工的切身利益联系起来。在工交基本建设战线要普遍实行计时工资加奖励的制度，实行定额超产奖。在各项定额齐全、水平先进的前提下，企业可以灵活运用奖励形式，当然形式过杂也不好。对纺织挡车，翻砂铸造、炼焦等劳动强度大的工种，可给予适当补贴，并在评比、奖励、提级等方面予以优先考虑。","type":"paragraph"},{"text":"（三）要逐步搞好工业管理体制的改革，按专业化协作原则改组工业。改变小而全、大而全的小农经济式的生产方式。首先搞好两三个局的工业改组试点，建立专业化的工业公司。会后，由分管书记组织专们研究，力争在“五一”前完成，以摸索经验。按专业化协作改组工业是一件大事，必须有领导有步骤地进行，确定试点的单位要抓紧改组，不试点的单位要发安民告示，安定人心，不要搞得人心惶惶，影响生产。","type":"paragraph"},{"text":"（四）要围绕品种和质量搞好挖潜、革新、改造，大力研究市场需要和特点，搞好工商协调，增加花色品种，更新产品，提高质量。埋头搞生产，不看社会需要，搞出来的东西卖不出去，没人用，恐怕不行。我们呼市现在的服装品种太单调了，就是黑、蓝两个颜色，我们要搞的好些，青年人可以穿的漂亮些嘛，民族服装也可以多搞一些，要改造一下，提高一下。","type":"paragraph"},{"text":"（五）要发扬民主，依靠工人群众办好企业。企业的基层干部，包括班组长、工段长和车间主任，要逐步做到民主选举，第一季度各局试点，第二季度逐步推广，第三季度全面实行。对选举以后不称职的可以随时撤换。","type":"subtitle"},{"text":"我市具有相当的工业基础，工业支援农业的潜力很大。这些年来，工业支援农业做了一些工作，取得了一定成绩，但还很不够。今年要按国家支农计划保质保量地完成任务。各种支农产品一定要坚持质量不合格的包退、包修、包换的“三包”制度。农民拿许多钱买回去的机器，不能用，那能叫支农吗，那是坑农嘛。","type":"paragraph"},{"text":"第四，要切实搞好城市工作。","type":"subtitle"},{"text":"去年，我们在城市工作方面，主要抓了两件事：一是抓了早点供应，增加网点，充实人员，延长时间，初步改变了早点供应面貌。二是抓了街区工业和扩散产品，安排了15400多名留城青年和下乡5年以上的知识青年，还安排了3800多名社会闲散劳动力。但是，我们在城市工作上还是问题成堆，欠帐很多。因此，必须在抓好工农业生产的同时，把城市工作抓紧抓好，今年主要办好以下几件事：","type":"paragraph"},{"text":"（一）要加快职工住宅、城市公用设施及商业网点的建设。特别是职工住宅，要集中资金、集中力量狠抓一下。去年统建宿舍抓的不好，年底上交了120万元投资，这一方面是投资下达晚，材料缺口大，另外也有我们工作上的问题。今年内蒙安排我市住宅建设39100多平米，投资203万元，我市地方机动财力自筹300万元建住宅，共投资500余万元。为充分发挥投资效益，加快职工住宅建设，要大搞建材生产和扩大施工力量。建材局要建立一个集体所有制的地方建材公同，组织一个一两千人的地方建材生产队伍，同时把社队办的砖场、沙石场和石灰场的产销统起来，下决心解决砖、瓦、砂、石、灰等地方建材严重缺乏的状况。此外，还要在市建公司招收2000名集体所有制工人，把市建扩大到5000人，以改变施工力量同建设投资极不相称的矛盾。城市公用设施的建设，今年重点解决旧城的下水道问题和居民区的公共厕所，从根本上改变城市卫生面貌。建委、建设局、建材局、房产局、卫生局要抓紧落实，今年办好这几件事，就算你们有成绩。就要表扬，戴大红花。","type":"paragraph"},{"text":"商业部门要和市内三区密切协作，多办一些集体所有制的饮食服务行业，增加一批饭馆、理发、修鞋、洗染、缝补、食品加工等饮食服务网点，这项工作很重要。既方便了群众生活，促进了生产发展，又可以解决部分人的就业问题，还繁荣了市场，增加了财政收入。这件事具体由财办提出方案并认真组织落实，计委、建委、物资、劳动等有关部门要积极配合。市内三区要大力发展区街工业，特别是服务行业。要把社会闲散劳动力组织起来，为国家创造财富。","type":"paragraph"},{"text":"（二）要广开就业门路，安排留城和下乡知识青年及社会闲散劳动力。截至去年底，我市还有留城待业青年14000多人，下乡知识青年10000余名，社会闲散劳力13000多人，今年要力争多安排一些，起码不低于去年安排的水平。要把这项工作当作一项政治任务来做好。就业的门路一是区街服务行业；二是产品扩散安排大集体企业；三是发展地方建材工业，兴办集体所有制的砖、瓦、砂、石、灰场；四是国营企业招收集体所有制职工；五是国营企业招工。这个任务交给计委，由计委负责安排落实。","type":"paragraph"},{"text":"（三）要发展文化教育事业，特别要加快校舍建设，今年4所中学的校舍一定要集中力量抓上来，以提高初中升高中的升学率。厂办中、小学校在今年内有计划有步骤的逐步交给教育部门和市内三区，使工厂能集中力量搞生产。经费和编制都暂时不动，由原厂分别拨给教育部门和市三区，由教育部门和市三区把教育事业统一管起来。","type":"paragraph"},{"text":"（四）要搞好蔬菜和副食品供应。蔬菜公司要协同郊区努力搞好蔬菜生产，今年一定要保证蔬菜自给，并做到排开生产，均衡上市，消灭淡季，力争消灭买菜排长队的现象。为了搞好蔬菜的产供销衔接，摸索经验，今年要开辟2至3个蔬菜自产自销点，让菜农进城卖菜，使生产者与消费者直接见面，了解需求，改善供应。今后冬储菜的基本方向是发展商业窖储和集体窖储。今年要及早从地方财政中拿出一笔钱来，建商业菜窖和贷给社队建集体菜窖，扩大窖储，增加冬季蔬莱市场供应。经过努力创造条件，逐步把居民的窖取消了。另外，由于去年农业遭灾，肉食收购情况不好，今年的肉食供应困难很大，加之，国家调入的玉米较多，粗粮供应要增多，市场供应情况在某些方面可能不如去年。这个情况要向大家讲清楚，大家共同做工作。一方面我们要搞好副食品生产，弥补肉食供应的不足，争取尽量好一些，但另一方面要明确只有大家同心协力把生产搞上去，才能改善供应，改善生活。","type":"paragraph"},{"text":"（五）要加强社会主义法制，搞好对敌斗争和社会治安管理及交通管理。加强刑事案件的侦破工作，提高破案率，保卫全党工作着重点的顺利转移，保卫人民生命财产的安全，保卫社会主义现代化建设，巩固发展安定团结的大好形势。交通秩序问题也较多，要逐步改进，不能老是那个样子。","type":"paragraph"},{"text":"第五、要解决好领导班子问题。","type":"subtitle"},{"text":"调整配备好各级领导班子，是关系到顺利实现全党工作着重点转移的关键问题。没有一个适应四个现代化建设的好的领导班子，党的十一届三中全会确定的路线方针政策就贯彻落实不了，什么事情也办不成。因此，搞好各级领导班子的思想建设和组织建设，是关系到工作重点转移全局的大问题。而目前我市各级领导班子的思想和作风都很不适应，小农经济思想、行政命令、“长官意志”和瞎指挥等阻碍生产力发展的陈规陋习，在不少班子中还起着作用。说大话、说假话、说空话的恶劣作风在一部分领导中仍然存在，相当一部分班子不齐不力，有个别的领导同志不干工作，还满腹牢骚。此外，机构重迭臃肿，人浮于事，作风拖拉，办事效率低的问题也很突出。会议期间，同志们对这方面的问题提了很多意见，大家一致认为，调整配备好各级领导班子是当务之急，而且希望市委快刀斩乱麻，干脆利落。大家这样提是对市委的督促和支持，市委决心下大的力量来解决这个问题。我们希望在解决这一问题中，得到大家更多的督促和支持，以便尽快解决好各级领导班子的问题。","type":"paragraph"},{"text":"（一）对各级领导班子要调整加强，主要是一、二把手要尽快配齐。为了加强力量，加快进度，要采取逐级负责的办法进行。市委负责调整部、委、办、局和旗县区，部委办局和旗县区负责调整下属单位的领导班子，各分管书记要协助和督促组织部门抓好这件事，争取在两三个月内把这件事办好，不能再拖。有些干部任免权限要下放，具体下放那些，会后由组织部提出意见报市委审定后执行。调整时要坚持多换思想少换人的原则，不搞大换班。对多数干部要肯定要稳定。但对那些震派、溜派以及搞帮派成瘾的，一贯投机钻营、陷害同志的人一定要从领导班子中清除出去。对那些饱食终日，无所用心，不干工作的人，也要调整。各级领导班子成员一定要党性强、作风好、能团结人、有干劲、肯学习，并熟悉自己领导的业务和生产。对老干部，要重视，充分发挥老干部的作用，适当安排，但也有些老同志确实因为身体的原因，坚持不了正常工作，或有别的困难，就不一定勉强了，可以当顾问。有的同志觉得顾问不大好，不愿当。我看顾问也挺光荣。只要自己有一些好的意见，好的主张，及时给各级领导提出来，起了作用，那也是你的成绩嘛。当顾问后，对他们政治上、生活上要同样关心，这些同志都是有功之臣，干了一辈子革命，我们不能临老了不管他们，这是不对的。过去“四人帮”专门挑动青年斗老干部，企图整死老干部，好抢班夺权。我们对老干部要一直爱护到底，负责到底。我们将来也要老嘛，老是个正常现象，是自然规律。对老同志不能歧视，他们不能挑重担子了，可以当顾问或退到第二线去。据说有些人让他当二、三把手，好象就不得劲了，其实这不挺好嘛，辅助一把手搞好工作也是成绩嘛。我们要学习周总理，在工作上勤勤恳恳，需要干什么就干什么，我们的老前辈为我们树立了光辉的榜样，我们要向他们学习。在各级领导班子中要充实一些德才兼备的优秀中青年干部、少数民族干部、妇女干部和业务技术干部。管理工厂，管理技术工作，没有懂业务的不行。我们这些人过去许多都是搞政治的。搞政治运动还有点经验，搞生产、搞技术工作，就不行了，工作重点转移后，一方面对业务技术干部要大胆使用，发挥他们的作用。另方面，要使自己尽快变成内行。这样工作就主动了，各级党委一定要配出一个工作班子，配出一个实现“四化”的硬班子。当然“硬”也是相对而言的，什么叫硬，也不好说个具体标准，反正坚决执行党的方针政策，干工作不偷懒，我看就不错了。一次调整不好不要紧，下次再调，做工作哪有那么十全十美的。我们一些同志为什么老是优柔寡断，处理问题不果断呢，往往就是因为总想把每件事都做到百分之百的正确，我看不可能。我们做工作希望做的好一些，但往往并不那么好，有时还出问题，事与愿违。总之，工作既要慎重又要大胆，看准了就干。现在还要讲这么一个问题，现在有些人，自己不干工作，还整天评头品足，甚至拨弄是非。谁干工作对谁一大堆意见，干工作没理，不干工作反而有理了。我们说解放思想，必须和研究解决实际问题结合起来，否则就没有什么意义。如果有人以为解放思想就是整天坐在一起海阔天空地谈论这个谈论那个，不解决实际问题，不做实际工作，那不成了一些政治清谈家了嘛。马克思不是有那么一句话嘛，他说“一步实际运动比一打纲领更重要。”你不工作，整天讲别人这个没本领那个没水平，这个资格浅，那个没经验。这种态度是极为错误的，说实在的，恐怕这些人本身也并不高明。因为他尽在搞空谈，对实际工作没任何好处，相反他们在革命队伍中起腐蚀和涣散人心的作用，有这种毛病的同志应该尽快改正，否则会被历史的列车甩掉。还有一些人是多一事不如少一事，遇事不表态，碰到矛盾绕道走，凡事往上一推了事。有时划圈圈都不敢划，怕将来承担责任。对这种人必须加强思想教育。配备班子时一定要注意选择那些积极工作的，即使犯过错误也不要紧，帮助他改正就是了。人们一谈错误就怕得了不得，我看越怕越不行。今后，要从我们市委开始，提倡和树立一种好风气，一个同志在工作中犯了点错误要教育他，帮助他，保护他。要保护干部的积极性，特别是对基层干部，保护他们的积极性很重要。在工作中处理错几件事，说错几句话，出点什么毛病，应该批评教育帮助他们改正，要谅解他们，团结他们，关心他们，绝不能一犯点错误就一脚踢开。过去农村整社就有这个反映嘛，人家说，你们来听了三两天的汇报，就整我们，就把我们撤下去。过去这样做是不对的，很容易上投机分子或者“勇敢分子”的当。过去我们吃过这个亏，吃一堑长一智，上一次当学一次乖嘛！今后对那些基本上对党忠诚但在工作中犯了错误的同志，不能一下子推开或处分。一定要慎重。对这些干部只要知错认错改错就要用，即使犯了严重错误，我看也要保护。这种干部，我看一个胜过那些清谈革命的人几百个。我们对这些同志，既要看到他们犯了错误，又要积极帮助他们改正错误。要鼓励他们继续大胆工作，大胆负责任。这些道理讲起来都懂，但遇到实际问题就不那么清楚了。我们一定要保护干部的积极性。一个干部犯了错误，改正了就不要总是批评个没完。当然我们也不是姑息养奸，有错不批评，或者给他遮盖过去，不是的。我们是要批评的，但这种批评是为了让犯错误的同志，认识错误，改正错误，更好地更积极地去工作。对干部要看他的本质，看现在，还要看将来，看他将来对实现四个现代化的贡献，看他对四个现代化态度怎么样。是积极的还是消极的。对共产主义理想怎么样？是想干还是不干？要看他主要的方面。文化大革命中，有些人为打倒别人，编造了许多谎言把我们很多干部，尤其是老干部说得一无是处，给人造成一种错觉，好象我们的干部大都不行了，这种情况也必须拨乱反正，要还干部队伍的本来面目，我们的干部绝大多数是好的，我们应该挺起腰，昂起头来，大干四个现代化嘛！不要怕那一套嘛！什么谣言、诽谤、诬告等，只要走得正你怕那一套干吗！好与坏，咱们看将来，看实现四个现代化谁的贡献大。好汉不提当年勇，现在不学习就不能适应目前的工作，就可能掉队。总之，要保护干部的积极性，这个问题一定要很好强调一下。","type":"paragraph"},{"text":"（二）要坚持党委集体领导下的分工负责制。书记、副书记，部长、副部长，局长、副局长都要建立明确的责任制。各有各的责任，真正做到有职有权，责任分明，功过分明，赏罚分明，决不能出了事谁都不负责任。成绩是谁的，就是谁的，谁有错误就批评谁。今后衡量一个班子的标准，主要看他所领导的那个单位生产、工作任务完成得怎样，不是看他报告写的怎么样，我们要看实际，对国家贡献大小。对那些任务完成的好，对国家贡献大，领导有方，有能力，有魄力，有干劲的领导同志要及时表扬鼓励，要奖励，要提拔；对那些工作不负责任、思想不求上进、作风疲疲踏踏、任务长期完不成，对国家无贡献，甚至靠吃社会主义过日子的领导干部要批评或调离工作，直至撤换。这样的干部自己也应该让贤。自己干不了就做点适合自己做的工作。各级领导干部都要积极工作，不能想上班就上班，不想上班就休息，对领导连点约束也没有。今后副局长以上的领导干部，不论什么原因，凡请假3天以上不上班的都要经市委分管书记批准。请各级领导回去传达，请你们的办公室主任来协助做这项工作。有的局长就是不上班，过年前几天我走了那么几个地方，碰到的人很少，说是都自动放假了。这样不好嘛，领导部门这么干怎么行呢？对下边就不好说了，工人不上班还要扣工资嘛，干部虽然没这一条，我看也得想个办法。有的甚至长年不上班还领奖。对领导同志应该有更高的要求，就是住医院也要和市委领导打招呼，半月以上要经第一书记批准。不然，到哪里去了领导也不知道，这个兵怎么带呀？怎么抓工作呀。领导同志有病不能坚持正常工作，可以当顾问，或做次要的工作。至于有人装病，不上班，闹情绪不工作就更不对了，谁用干部也不愿用这种人。大家反映，现在班子成员多，一个局有7、8个局长，却谁也不管事，这种情况要逐步改变。为了使我们的干部适应工作需要，适应四个现代化的需要，也为了提高各部门办事效率。我们考虑，会后机关的干部一是要下去，二是要学习。我们打算，抽出三分之一的干部按照自己的业务范围，当然也可以到农村去，到基层去搞调查研究，或参加一些力所能及的劳动。下去后哪怕解决一个实际问题、增加了一只羊，增加一斤毛线、一斤粮也算你的成绩，为实现“四化”做了贡献。为了加强干部工作，会后由组织部负责抽调三分之一的副局长以上干部去党校学习，要做好准备工作。据组织部门同志反映，有的干部怕去学习，认为抽他去学习就是排挤了他，打击了他，不信用他了，我看这个想法是错误的。我们的党章里明确规定着，共产党员应该做到的第一条就是学习马克思列宁主义、毛泽东思想，改造世界观，为什么共产党员应该做到的第一条你就不去做呢？况且学习是为了提高思想、提高理论水平、提高工作能力。为了把将来的工作做得更好，这有什么坏处。你即使是个比较老的共产党员也应当继续学，不断提高，我们党是先进分子组成的嘛，每个人都要活到老、学到老、改造到老。这几年由于“四人帮”的干扰破坏，我们的党也弄进了些不大先进的，甚至是闹派人物。对多数新党员是个教育问题，品质不好的，有错不改的，当然也得清洗出去。今后各级都要办学校，除党校外，技术学校也要办。学点经济管理，学点科学技术，我们许多单位的干部不是多了嘛，咱们抽些同志去学习，储备一批力量。这不很好嘛。你们好好学习，我们好好工作，将来你们学好了我们再轮换去学习，这样工作也上去了，每个人的水平也提高了。党校学习除过学马列主义以外，也要学一些经济管理，科学技术，不然的话，就不能适应四个现代化建设的需要，我们到党校学习也不搞审干。不搞什么运动。造成一个好的学习环境就好了。读读马列的书、毛主席的书，总结一下自己的工作。这样就会提高，世界观也会得到进一步的改造。在学校自学为主，也组织讨论，结业时可以写个学习心得、有什么收获和提高，不愿意写也行。我看总比成天在办公室，又没有多少事可办好多了。也给我们的后代带出个好的风气。从机关来说，也可以把人浮于事现象减少一些，这样队伍可能精干些，办事效率可能提高些，工作可能干的更好一些。总之，学习是提高干部，培养干部，以及改进现在和今后工作的重要措施。","type":"paragraph"},{"text":"（三）要解决机构臃肿、手续繁琐、办事效率低的问题。有些重叠的机构会后要很快研究取掉。机构的改革先从农口开始，建立一个精干的指挥工作班子，起示范作用。整个市级机关如何精简，由组织部和编委在调查研究的基础上提出方案。今后不能单靠行政机构的行政命令来指挥，要靠经济的办法来管理，象目前这样的行政机构是不能适应的。","type":"paragraph"},{"text":"今后全党工作的中心、着重点，就是实现社会主义现代化，党委一定要领导经济建设和技术革命。工作中，不能以党代政，或以政代企，要有分工。党政要分开，市委、市革委会要分工。党委主要应抓组织贯彻党的方针政策，搞调查研究，抓学马列主义、毛泽东思想，抓干部教育和班子配备，抓纪律检查等。行政部门主要抓行政管理，抓科学技术的研究，先进技术的推广，抓生产，抓调查研究等。不能什么事都找书记，书记没那么大的能力，也没有那么多书记。什么事都让几个书记说了算，那么党政企许多工作部门又干什么呢？何况这么多事，任何人也是包办代替不了的，第一书记只是集体领导的一个成员嘛，在领导班子里是个排头兵，班长。他的工作只能集中大家的智慧，才能把工作搞好。尽靠一个人有天大的本领也不行。","type":"subtitle"},{"text":"（四）要加强干部、职工的思想教育，反对和消除资产阶级派性。要教育广大干部和职工努力发展安定团结的政治形势，深刻认识安定团结的政治局面来之不易，应当十分珍惜。我们搞现代化建设，发展经济，改善人民生活，加强战备，都离不开安定团结的政治局面。不安定团结，就不能搞建设，就不能发展生产，生产不发展，人民的生活就不能改善。同志们可以回想一下，象文化大革命那样打内战，象所谓批林批孔时那样搞派性，社会上乱糟糟的，我们能搞现代化建设吗？所以，维护安定团结，事关大局，同广大人民群众的生活息息相关。各级领导干部和共产党员要起模范作用，要引导群众向前看，认真做好党内外群众的思想工作，做维护和发展安定团结政治局面的模范。要发扬党的实事求是，群众路线，批评和自我批评的作风，坚持党内的民主集中制，坚持“三不主义”，不打棍子，不带帽子，不抓辫子，充分保障党内和人民内部的民主生活，造成又有集中又有民主，又有纪律又有自由，又有统一意志又有个人心情舒畅，生动活泼那样一种政治局面。为了健全党的民主集中制原则，加强纪律检查工作，这次会议的最后一天，要选举市检委。今后检委要维护党规党法，搞好党风。在社会上要加强社会主义法制教育。要使广大干部、群众明确认识到民主和集中、民主和法制是对立的统一。这些年来，由于林彪、“四人帮”的干扰破坏，民主太少，当然特别需要发扬民主。但我们的民主是在集中指导下的民主，决不是发扬民主就可以不要集中，就可以不要法制。那种否定党的领导，不受纪律约束的民主，决不是真正的民主，而是无政府主义。它只能起破坏社会秩序，破坏生产力发展，破坏人们正常生活的作用，必须坚决反对。人民日报已经发表了消息，讲了这方面的问题，一搞就围攻领导，堵塞交通，最后不是就破坏了社会秩序，使生产、工作没有办法进行，这种事广大群众是反对的，一定要加强教育，要教育广大干部、群众牢固地树立法制观念，自觉地维护和执行宪法和党的政策法令。要教育群众和知识青年看到“四人帮”破坏的严重恶果。人民生活上的许多困难和知识青年的就业，只能在生产发展的基础上逐步解决。我们不能把多年积累下来的所有问题一下子都解决了，这也要有一个过程，要有一定的物质条件，外国有比我们先进的方面，我们就要学习并决心赶上去，不能灰心失望，或者散布动摇的情绪，这是错误的，我们坚信社会主义制度是优越的，马列主义是真理，社会主义、共产主义必然要胜利。这个坚定信念我们必须有。弄来弄去，党的领导不敢提了，巩固无产阶级专政也不敢提了，马列主义、毛泽东思想是我们党的的指导思想也不敢提了，这显然是错误的。我们要同心同德搞“四化”大家都要向前看，团结起来共同奋斗。","type":"paragraph"},{"text":"（五）要加强干部队伍的团结。我们的干部有外来的，有本地的，有蒙族干部，有汉族干部，有老干部，有新干部，来自五湖四海，大家在一起工作，是党的安排，是革命的需要。不论老干部，新干部，都是党的干部，党的宝贵财富，一个干部，干什么工作要由党来安排，不是你想干什么就干什么，党内还有党的纪律，个人服从组织，少数服从多数，下级服从上级，全党服从中央。没有这一条，党怎么能领导无产阶级和全体劳动人民进行革命和建设呢？革命导师列宁曾说：“每个人都可以自由地、不受任何限制地写他所愿意写的一切，说他所愿意说的一切。但是，每个自由的团体（包括党在内），同样也可以自由地赶走利用党的招牌来鼓吹反党观点的人。”也就是说，你自由胡说八道，破坏党的威信，到处做坏事，党就有自由把你清除出去。大家要在党性原则的立场上团结起来，只有团结起来，才有力量，才能搞“四个现代化”，才有革命事业的胜利。干部之间既要坚持原则，又要坚持团结，对过去的事情一定要多向前看，要顾大体，识大局，同志之间要互相爱护，互相帮助，互相关心，特别是上下级之间、同级之间要互相支持，帮助，谅解，这是非常重要的。在文化大革命初期，高锦明，权星垣动员一些人和各级党委决裂，他那个决裂是什么意思呢？就是让你跳出来，把过去工作中的问题都推到别人身上，把自己打扮成一贯正确的样子，好搞政治投机。说别人一切都是不对的，说自己都是对的，因此就起来造反，就当革命领导干部，真是无耻之尤。我们的领导干部一定要坚决消除派性或派性残余，要党性不要派性。只要领导干部，特别是党的领导干部派性解除了，社会上的派性和派性残余就不难解决。党内团结了，各级领导干部团结了，就能把广大群众团结起来。在全党工作着重点的战略转移中，我们希望大家做团结的模范。","type":"paragraph"},{"text":"（六）要转变领导作风，深入群众，深入实际，到生产第一线去。要坚决克服“五多”，少开会，开短会，说短话，把主要精力和时间用到生产上去。但有的会不开不行，今年市里还有两个会议要开，一个是劳模会，一个是人代会。劳模会在3月上中旬开，人代会大致在春播后开。但两个会议的时间都要缩短，一个会议开3、5天就行了。其他不再开什么大型会议，大家都集中精力去抓工作。","type":"paragraph"},{"text":"同志们，我今天中心是讲如何实现我市工作着重点的转移和转移后要抓些什么工作的问题。请大家讨论和指正。","type":"paragraph"},{"text":"董毅民同志在市委工作会议上的讲话","type":"subtitle"},{"text":"1979.02.14","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"这次市委工作会议，从2月5日开始到今天已经十天了，下午就结束了。","type":"paragraph"},{"text":"这次会议的主要任务是传达贯彻、落实兑现中央工作会议、三中全会和自治区党委工作会议精神。会议的主要议题和中心思想是解决把全党工作着重点转移到社会主义现代化建设上来的问题。会议从始至终贯穿了这个主题思想。这次会议开得是好的，大家充分发扬民主，解放思想，畅所欲言，把过去心里没说出来的话，基本都说出来了。多数同志心情舒畅，对这次会议是满意的。会议期间，大家对市委过去的工作，提了很多意见，对市委有的领导同志指名道姓地提出了批评，对今后的工作提出了许多好的建议，这对改进市委的工作，在全市顺利实现工作着重点的转移，是一个很大的推动。会议中间，在内蒙几大冤案中犯有这样那样错误的同志，有的作了一些自我批评，希望这些同志在这个基础上，进一步深刻认识自己的错误，接受教训。根据中央工作会议、三中全会和自治区党委工作会议精神，结合我市的实际情况，市委常委作了认真的研究，布赫同志代表市委作了报告。在讨论中，绝大多数同志认为，布赫同志的报告讲得诚恳，比较客观，实事求是，基本满意，表示赞成。布赫同志的讲话正在整理，争取三两天内发给大家。下面，我再讲几点意见：","type":"paragraph"},{"text":"（一）关于对这次会议精神的传达贯彻问题。","type":"subtitle"},{"text":"（1）大家回去后，首先要向本单位党委、总支、支部传达汇报这次会议精神，联系本单位实际，提出贯彻意见。","type":"paragraph"},{"text":"（2）传达的文件是：中央（1978）77号文件传达到全体党员干部，由于这个文件较少，可由各局组织传达。中央（1979）4号文件，传达到全体干部和群众。周惠同志在自治区党委工作会议上的两次讲话，王铎同志的讲话和布赫同志在这次市委工作会议上的讲话，都传达到全体党员和全体干部。","type":"paragraph"},{"text":"（3）各口、各局不集中统一传达，由各单位自行组织传达贯彻，一竿子插到底，把会议精神迅速传达到全体党员。但各口各局要派人下去了解传达情况，帮助贯彻落实，并由各部委办局将传达贯彻情况向市委作一次报告。","type":"paragraph"},{"text":"（4）各单位传达贯彻的时间要短，不要集中起来开几天的会议，不要影响生产。部委办局机关和企事业单位机关可用3、5个半天的时间传达文件，学习讨论。在传达贯彻中，要重点解决如何实现工作着重点转移的问题。根据布赫同志的讲话，结合本单位实际情况，对如何解决好运动遗留问题和生产问题，应认真研究作出具体安排，并迅速落实到行动上去，见到成果。","type":"paragraph"},{"text":"（二）关于发扬民主的问题。","type":"subtitle"},{"text":"这次会议为发扬民主带了个头，是我市各级党组织恢复和发扬党内民主生活的良好开端。希望大家把这个精神带回去，使党的民主生活迅速地恢复发扬起来。因为只有充分发扬民主，才能解放思想，开动机器；只有充分发扬民主，才能广开材路，发现人材；只有充分发扬民主，才能发挥大家的积极性和创造性。这些年来，“四人帮”践踏民主，使党内民主生活遭到了严重的破坏，党内有话不敢讲，特别是不敢讲真话、老实话。这样，怎么能完成我们党的历史任务呢？所以党的各级领导同志要给广大党员和群众创造民主的条件，使大家敢于讲话。要做到这一点，就必须坚持“三不主义”，真正做到言者无罪。只能这样，才能发扬敢想、敢说、敢干的革命精神，才能培养出一批善于提出问题、研究问题、解决问题的实干家。我们领导工作也才能少犯错误。当然，我们强调民主，并不是不要集中，而是要在集中的指导下发扬民主。那种脱离党的领导，离开集中指导的所谓“民主”，不是真正的民主而是无政府主义。无政府主义是应该批判的。我们希望，在党内和各级领导班子中，迅速造成又有集中又有民主，又有纪律，又有自由，又有统一意志，又有个人心情舒畅，生动活泼那样一种政治局面。使我们党的优良传统和优良作风，迅速恢复和发扬起来，大家都心情舒畅为实现四个现代化而努力。","type":"paragraph"},{"text":"（三）关于分清是非，增强团结的问题","type":"subtitle"},{"text":"在这次会议上，对呼市的几大冤案已经分清了大是大非。大多数同志的认识基本一致了，有少数同志可能还有一些不同的意见和看法，这些不同的认识和看法，有待于按党的政策统一认识，把思想统一到党的政策和周惠同志、布赫同志讲话的精神上来。这是组织原则，必须按党的决议办，决不能各自为政。","type":"paragraph"},{"text":"我们平反冤假错案，是按实事求是的原则，拨乱反正，正本清源，为的是分清大是大非，团结起来搞“四化”，必须坚决贯彻“既要解决问题，又要稳定大局”的方针，做好各方面的团结工作，发展安定团结的大好形势。安定团结是实现四个现代化的前提条件，没有安定团结的政治局面，就不能搞四个现代化，也不可能实现工作着重点的战略转移。","type":"paragraph"},{"text":"发展安定团结的大好形势，必须坚决反对资产阶级派性，不管是谁，凡是闹派性的都不允许。同志们应该警惕，现在有的人看问题还是站在派性的立场上，有的人还在搞串连，这都是破坏安定团结的，都是不利于工作着重点转移的。在坐的各级领导同志和全市广大党员、干部，都应该首先做到自己不搞派性，同时要向派性作斗争。只有坚决反掉派性，增强党性，党内党外才能团结。在分清大是大非的基础上，对过去的遗留问题，一定要顾大局，向前看。同志间不要计较个人的恩怨，不要纠缠历史的旧帐，要看今朝，看将来。我们现在是进行新的长征，如何迅速果断地把工作着重点转移到社会主义现代化建设上来，是我们当前面临的根本任务。因此，大家都要在这个伟大的目标下团结起来。全市能否安定团结，能否顺利实现这个战略转移，同在坐的同志关系极大。我们希望大家坚持党性，反对派性，做团结的模范，并积极主动地做好干部、群众的思想工作。只要大家能这样做，既使有少数人搞派性也搞不起来。希望大家为发展我市安定团结的大好形势做出自己的贡献。","type":"paragraph"},{"text":"（四）关于兑现会议精神的问题","type":"subtitle"},{"text":"这次会议后，如何把会议精神落到实处，兑现会议精神，是大家都要考虑的问题。我们开会的目的是要解决问题，如果不解决问题，我们开会就毫无意义。我们这次会议的效果究竟怎么样，我们工作着重点的转移究竟能不能转好，关键要靠在坐的同志们的实际行动，要看大家在实践中怎么干，怎么贯彻落实。许多同志在讨论中担心布赫同志报告中讲到的问题能否兑现。这种担心是对市委的鞭策，我们一定要注意这个问题，会后狠抓落实。但光有我们努力还不够，还要靠大家共同做工作，要靠全市各级党组织和全市广大党员、干部、群众共同去落实。我们希望大家把会议的精神迅速地落实到自己的行动上去。雷厉风行，说干就干。因此，散会以后，我们市委带头，大家都深入下去，宣传贯彻中央工作会议、三中全会和自治区党委工作会议及市委工作会议精神，把群众发动起来，把各方面的积极性调动起来，把大干四个现代化的劲头鼓起来。千军万马朝着一个目标，向四个现代化的伟大事业进军。","type":"paragraph"},{"text":"（五）关于两个具体问题","type":"subtitle"},{"text":"大家在讨论布赫同志的报告中，又提出了一些具体问题，有的问题在这里明确一下。","type":"paragraph"},{"text":"（1）所有的冤错假案的平反工作和遗留问题的处理，均由各级运动办负责，统一抓起来。但各级党委都要主动抓，主动做工作，不要上推下卸。","type":"paragraph"},{"text":"（2）各种冤错假案致伤、致残和经济损失等问题，均按内蒙党委、内蒙革委会2月7日通知（即八条）执行。","type":"paragraph"},{"text":"同志们，实践是检验真理的唯一标准，我们大家都要到斗争的实践中去接受检验。我们都决心搞四个现代化，许多同志的才华还没有充分发挥出来，希望大家在社会主义现代化建设中大显身手，充分发挥自己的聪明才智，努力向生产的深度和广度进军，干出一番事业来，也希望大家少说空话，多做工作，埋头苦干，兢兢业业，在实现全党工作着重点转移，在历史性的新长征中，来一个比赛，看谁的工作做的好，看谁对国家的贡献大，谁英雄谁好汉，在大干四个现代化的斗争上比比看。","type":"paragraph"},{"text":"在全党工作着重点转移的关键时刻，我们一定要上下一致，同心同德，以只争朝夕的革命精神，抢时间，争速度，为尽快把我市国民经济搞上去而努力奋斗！","type":"paragraph"},{"text":"同志们，现在市委工作会议散会。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"吴涛","type":"人物"},{"name":"高锦明","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"指示"}]}]}