{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"出版动态","authors":[],"dates":[{"year":1951,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"出版动态"},{"type":"paragraph","text":"检查抗美援朝宣传"},{"type":"paragraph","text":"东北日报、解放日报、天津日报等最近都发表了一些抗美援朝运动普及和深入程度检查的材料，证明即使是工作较好的城市中，普及的程度也还是很不够的。东北日报四月十五日发表了《辽阳市一个住民组的抽查》和《沈阳和平区一个住民组的抽查》两文，证明尽管沈阳、辽阳都是东北的大、中城市，过去的抗美援朝工作一般的都还做的不错，但仍存在着宣传中的许多“死角”。解放日报四月十一日发表了关于上海市普陀区梅芳里居民中抗美援朝宣传的调查，证明梅芳里虽然是上海市抗美援朝宣传教育做得较好的里弄之一，工作上有很大成绩，但住民中未受到爱国主义教育的仍约有半数。两报为此发表短评，指出应该“深入进行检查，扫除抗美援朝运动的‘空白点’”。“任何‘差不多了’的自满情绪，都是不合实际、有害无益的。”"},{"type":"paragraph","text":"《学习》杂志发表恩格斯的《论权威》"},{"type":"paragraph","text":"四卷一期《学习》杂志发表了郭大力译、恩格斯在一八七三年写的《论权威》一文，和范若愚的“读‘论权威’札记”。恩格斯这篇文章，是和无政府主义者斗争的产物。他特别用现代工业的组织情形来说明一定的权威和一定的服从，在任何社会都是必需的，没有它，就不可能有任何社会组织。他尖锐地抨击了无政府主义的国家观念，他写道：“这些先生们没有见过革命么？革命就确确实实是世间最有权威的东西；它是这样一种行动，在这种行动中，人口的一部分，用快枪、刺刀，和大炮，从而用一切想得出来的最权威的手段，把他们的意志，强加于别一部分人；胜利的党如果不要使斗争变为毫无结果，他们就得用恐怖，用他们的武器在反动者间造成的恐怖，来维持这种统治。如果巴黎公社不利用武装人民的这种权威，来反对资产阶级，它会支持得了一天么？反过来，它的过错不正好在于它没有充分广泛地利用这种权威么？”"},{"type":"paragraph","text":"革命者对反革命的专政，是一切历史经验都证明为必要的。马克思、恩格斯、列宁和斯大林，都曾对此有过专门著述，毛主席对此也有过许多指示。鲁迅先生在他的许多杂文中，曾用明确、辛辣的笔调，再三地申述过这点。文艺著作中也有不少以此为主题的，如卢那察尔斯基的《解放了的董·吉诃德》（有瞿秋白译本）。我们以为，把这些材料加以整理、编辑、介绍都是必要的，希望有人来做这一工作。"},{"type":"paragraph","text":"燃料工业出版社成立"},{"type":"paragraph","text":"出版工作的专业化在逐步进展中。以一个工业部门为范围的出版社——燃料工业出版社，已于最近创建成立，并开始出书。为了使出版工作更好地服务经济建设，加强出版物的政治质量，建立这种专门的工业出版社极有意义。该社已出的五本书是：一，《燃料工业的方针与政策》，编集了燃料部陈郁部长、李范一副部长写的某些政策指导文件和一九五○年煤矿、电业、石油三个会议的决议（摘要）；二，《电力工业的重大改进》，三，《煤矿工业的重大改进》，编集了一九五○年全国及各地电业、煤矿工作的成就和总结经验；四，阿·捷尼索夫著《采煤场子人工放顶的机械化》；五，库切尔著《苏联矿工的先进生产经验》。"},{"type":"paragraph","text":"《采煤场子人工放顶的机械化》，是该部苏联专家写的，这是中国煤矿生产的大革命。中国过去煤矿用人工放顶，每一工人每八小时只能产煤○·三——○·四五吨。现在若干煤矿使用机械放顶，每六人一班，七小时产煤二百至二百五十吨以上，达到苏联第二次的斯达汉诺夫的纪录（现在苏联纪录已达二千多吨）。"},{"type":"paragraph","text":"期刊逐渐展开了书评工作"},{"type":"paragraph","text":"针对一定读者对象的要求，进行与每一期刊专业性质大体相符的图书评论工作，是每一期刊的重要而经常的任务之一。自从新闻总署和出版总署发布了关于全国报纸期刊均应建立书报评论工作的指示后，有的期刊自四月份即增设了书报评介栏（如《学习》、《人物杂志》），有的期刊加强了这一工作。《展望》自第七卷第十一期起连续反映了读者意见，进行对有害读物的斗争。《天津教育》九、十一两期连续批评了几本地理教科书，并结合教学，推荐了一本好书——《一年级学生》（新华书店版）。新出的《中央合作通讯》介绍了以描写一九四一年间陕甘宁边区任家沟合作社发展情况为内容的长篇小说《高干大》（中国人民文艺丛书），唤起每一个合作社干部学习高干大的服务精神。《科学普及工作》发表了具有很强指导性的《评〈现代科学小丛书〉》（文化生活出版社版）。翻译通报四月号发表了三篇书评：评三联书店版、郭景天编《俄华辞典》，评文光书店版、高清岳等译《暴风雨》，评新潮书店版、来井译《地球与人类》。《科学大众》四月号（该刊自该期起由商务印书馆出版）《大众天文》栏评介了两本通俗天文书籍：三联书店版《我们的宇宙》和新华书店中南总分店版《通俗自然科学讲话》。在这篇批评文字的结尾，大众天文社提出一个很好的意见：“为了普及的通俗科学书籍，必须正确无误。”“我们愿意和作家和出版者来共同合作努力，提出原稿的错误，供给新的资料，包括图片在内，更进一步搞好通俗天文书刊的编辑工作。”对科学书籍精细提出批评，科学团体和出版者、著作者的密切合作，在今天都是很重要的。"},{"type":"paragraph","text":"两本语言学的著作"},{"type":"paragraph","text":"人民出版社在三月份出版了两本语言学的著作：一、陆志韦编著《北京话单音词词汇》（二十五开，一七一页，定价一五八○○元）；二、沙平著《印度尼西亚语语法研究》（二十五开，三四四页，定价二八○○○元）。"},{"type":"paragraph","text":"在距今十五六年前，陆志韦先生开始收集北京话的单音词，“把北京话当做一种平常的土话”进行汉语研究，已经收集了几千个词汇，“直到今天在人民的旗帜之下，才找到一个出版的机会”。"},{"type":"paragraph","text":"沙平先生的《印度尼西亚语语法研究》一书，是作者在第二次世界大战期间流亡苏门答腊时学习印度尼西亚语言的成果。作者指出，“印度尼西亚语的产生的历史很短，它还是正在成长和发育中的语言。印尼语法的研究更是一种草创工作，甚至是一种带冒险性的拓荒工作。”作者希望他这一本书对于语法学和文字改革问题的研究者可以提供一些有用的参考资料。"},{"type":"paragraph","text":"关于《一九五一年天文年历》"},{"type":"paragraph","text":"我国适用的《一九五一年天文年历》已于本年一月由中国科学院出版。本书负责编辑者陈遵妫最近在科学通报二卷四期上发表《从一九五一年天文年历谈起》一文，对于这类年历的重要，和我国历年编辑天文年历的经过，略有论述。"},{"type":"paragraph","text":"天文年历不仅有助于天象的观测，它在航空、航海、测量、水利各种建设事业上都是不可或缺的工具，对于航海方面关系更为密切。这类年历的编制在中国已有三十多年的历史，但过去在反动政权之下，这种“冷门学术”是极端被轻视的，它在名义上虽是国立学术机关的刊物，而在解放前的三十多年中，一共只出版过十次，其他的许多年份都是由于缺乏参考材料或编印经费而停编停刊的。作者在本文中拟了一个今后编辑天文年历的改进方针，计划在今后“永远地继续出版，把这个事业发展下去”。"},{"type":"paragraph","text":"《鲁迅日记》影印本即将出版"},{"type":"paragraph","text":"上海出版公司现在正在进行鲁迅日记的影印工作。鲁迅先生自一九一二年五月起至一九三六年十月十六日止所写的日记，每年一本，共有二十五本，但第十一本（即一九二二年的），在一九四一年十二月日寇搜查许广平先生在上海寓处，并把她逮捕入狱时失落，所以现在影印的只有二十四本。影印这部日记的目的是保存文献和供研究上的需要。因此，一共只影印了一千零五十部，专供国内各图书馆、文化机关、研究者购置。大量发行，有待于将来的铅印本。日记第一函将于五月五日出版。"},{"type":"paragraph","text":"《中苏友好》半月刊三卷七期出版"},{"type":"paragraph","text":"《中苏友好》半月刊三卷七期已于四月二十日出版。该刊本期以“庆贺宋副会长庆龄荣获‘加强国际和平’斯大林国际奖金”和“各地中苏友协都要结合中苏友好工作积极参加抗美援朝运动”为题，发表社论。并重新发表了宋庆龄的四篇著作，以及七位获奖者的简历。"},{"type":"paragraph","text":"该刊本期的重要文章尚有：张醒石的《从五一节谈到苏联工人阶级》、齐望曙的《美帝国主义一贯实行反苏政策》、陈颖的《‘真理’报访问记》、王繁的《苏联工厂和集体农庄的群众政治鼓动工作中怎样使用图表材料》等。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}