{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各地轻工业工厂深入开展工业学大庆群众运动  以抓革命促生产的优异成绩迎接党的光辉节日","authors":[],"dates":[{"year":1971,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各地轻工业工厂深入开展工业学大庆群众运动"},{"type":"paragraph","text":"以抓革命促生产的优异成绩迎接党的光辉节日"},{"type":"paragraph","text":"据新华社二十三日讯  各地广大轻工业工厂的工人、革命干部和革命技术人员，满怀对伟大领袖毛主席无限深厚的无产阶级感情，进一步开展“工业学大庆”的群众运动，以增加生产，提高产品质量，增加花色品种，更好地为人民生活服务的实际行动，迎接伟大、光荣、正确的中国共产党诞生五十周年。"},{"type":"paragraph","text":"广州轻工业战线"},{"type":"paragraph","text":"生产更多更好的轻工业品"},{"type":"paragraph","text":"广州市轻工业战线正深入开展“工业学大庆”的群众运动，广大工人群众以生产更多更好的轻工业产品的实际行动，迎接中国共产党诞生五十周年。"},{"type":"paragraph","text":"广州自行车厂、广州体育用品厂、广州珠江磨粉厂等学大庆先进单位党组织的领导成员，在“工业学大庆”的群众运动中，坚定不移地执行毛主席的革命路线。他们认真读马、列的书，认真学习毛主席著作，发扬密切联系群众的优良作风，经常深入车间、班组，认真调查研究，虚心向群众学习，工作越做越细，在抓革命、促生产中发挥了基层党组织的战斗堡垒作用。"},{"type":"paragraph","text":"在迎接中国共产党诞生五十周年的日子里，许多轻工业工厂的党组织和革委会遵照毛主席关于“一切产品，不但求数量多，而且求质量好，耐穿耐用”的教导，带领广大党员、工人群众和技术人员，在提高产品质量上狠下功夫，做到好中求多，好中求快，好中求省。广州钟厂等一批抓革命、促生产的先进单位，狠批了刘少奇的修正主义办企业路线和“管、卡、压”的条条框框，建立和健全了社会主义企业管理和产品质量检验制度，在生产计划月月超额完成的同时，保证了产品质量稳步上升。在这批先进单位的带动下，其他各个工厂也都采取各种措施，努力提高产品质量，收到了很好的效果。据有关部门调查，这个市的主要轻工业产品，如缝纫机、自行车、钟表、棉布、棉纱、棉针织品、电池、灯泡、火柴、肥皂、洗衣粉、胶鞋、布鞋、乒乓球、小提琴等产品的质量，最近都有显著提高。"},{"type":"paragraph","text":"广州市轻工业战线各级党组织和革委会，遵照毛主席关于“一切群众的实际生活问题，都是我们应当注意的问题”的教导，教育广大党员和工人群众，克服对小商品生产“可多可少”、“可有可无”的片面认识，做到统筹兼顾，全面安排，在发展大宗商品和耐用消费品的同时，切实抓好小商品的生产。今年以来，这个市生产的打火机、锁、皮革制品、有机玻璃制品等产品的产量都比去年同期有较大幅度的增长，花色品种也有增加。"},{"type":"paragraph","text":"广州市轻工业战线的各级党组织和革委会，还带领广大党员、工人群众和技术人员，把深入开展技术革新和综合利用活动，作为迎接中国共产党诞生五十周年的实际行动。"},{"type":"paragraph","text":"新疆轻工业战线"},{"type":"paragraph","text":"革命生产形势一派大好"},{"type":"paragraph","text":"新疆轻工业战线的维吾尔、哈萨克、柯尔克孜、回、汉等各族工人，满怀革命豪情，团结一致，以抓革命、促生产的新胜利，迎接中国共产党诞生五十周年。"},{"type":"paragraph","text":"今年头五个月，灯泡、保温瓶、日用陶瓷、塑料制品比去年同期增长二倍以上，火柴、砂糖、干电池、日用搪瓷等比去年同期增长百分之十五至百分之三十。农药、电石、芒硝、硫化碱、漂白粉等产品也比去年同期有较大幅度的增长。棉布、棉纱、条绒、印染布、针织品等都完成和超额完成了国家生产计划。许多轻工业产品质量稳步上升，花色品种迅速增加，生产成本大幅度下降。新产品、新工艺、新技术大量涌现。由于轻工业的蓬勃发展，使农村、牧区和城市市场更加繁荣兴旺，商品供应充足。"},{"type":"paragraph","text":"在迎接中国共产党诞生五十周年的日子里，新疆轻工业战线的各级党组织和革委会，带领广大群众，进一步深入开展活学活用马克思主义、列宁主义、毛泽东思想的群众运动，狠抓生产中的薄弱环节，促进了生产的迅速发展。新疆八一毛纺织厂大力开展群众性的技术革新活动，努力提高产品质量和增加花色品种。这个厂的工人、干部和技术人员大胆创新，改革细纱机，提高了产量，减少了断头率。"},{"type":"paragraph","text":"轻工业战线的各族工人，为了更好地满足各族人民生活不断提高的需要，大力发展本地区少数民族特需商品的生产。有关单位的干部和工人深入农村、牧区，虚心向各族人民学习，设计出了更多更好的富有少数民族特色的纺织品印花图案，制造出更多更好的新产品。和田的缫丝织绸厂，专门生产了各族人民喜欢的丝绸和各种印花丝头巾。伊犁毛纺织厂为各族妇女生产出不同形状的毛头巾。"},{"type":"paragraph","text":"北京市塑料工业系统"},{"type":"paragraph","text":"掀起抓革命促生产新高潮"},{"type":"paragraph","text":"北京市塑料工业系统，今年在革命和生产方面都取得了显著的成绩。进入六月以来，各塑料厂纷纷举行“用新的胜利，迎接中国共产党诞生五十周年”的动员大会，广大共产党员和革命群众满怀革命激情，进一步掀起了抓革命、促生产的新高潮。"},{"type":"paragraph","text":"北京塑料工业系统各级党组织，遵照伟大领袖毛主席关于在全党进行一次思想和政治路线方面的教育的指示，带领广大共产党员结合学习党内两条路线斗争史，掀起了学习新党章的热潮。广大共产党员牢记毛主席关于“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织”的教导，带头批判王明、刘少奇一类政治骗子所鼓吹的唯心论的先验论、反动的唯生产力论、地主资产阶级的人性论和阶级斗争熄灭论，增强了识别真假马克思主义的能力，提高了执行和捍卫毛主席革命路线的自觉性。他们带领革命群众，狠抓阶级斗争和路线斗争，推动着“一打三反”运动深入发展，取得了新的成绩。"},{"type":"paragraph","text":"各塑料厂的领导和群众贯彻执行毛主席的“自力更生”方针，深入开展了增产节约运动。北京市塑料四厂抓紧清仓扫库，节约利废等工作，开辟材料来源，挖掘生产潜力，提前完成了上半年国家生产计划。北京市塑料二厂的革命职工，在两个多月时间里，把过去五年来废弃不用的一百四十多吨下脚料全部利用起来，生产了大量塑料薄膜和塑料硬板，既节约了原材料，又支援了工农业生产。正在兴建的北京市塑料五厂，工人们一面施工，一面试制产品。最近在设备暂时还不配套的情况下，提前试制出第一批强度好的新型塑料原料聚碳酸酯，为增产塑料产品创造了条件。"},{"type":"paragraph","text":"今年以来，各塑料厂的工人们，在积极增加产品数量的同时，努力提高产品质量，增加花色品种。"},{"type":"paragraph","text":"西安市许多纺织厂"},{"type":"paragraph","text":"进行毛主席建党路线的教育"},{"type":"paragraph","text":"遵照伟大领袖毛主席关于在全党进行一次思想和政治路线方面的教育的重要指示，西安市许多纺织厂的党组织，都把搞好批修整风和加强党的思想建设作为迎接中国共产党诞生五十周年的主要活动。西北国棉四厂党委领导全厂党员和革命群众，认真学习毛主席的光辉建党学说，联系本厂实际，深入开展革命大批判，进一步肃清刘少奇等一类政治骗子在党的建设上所散布的反革命修正主义黑货的流毒，使广大党员更加朝气蓬勃，充分发挥了先锋模范作用。出席省活学活用毛泽东思想积极分子代表大会的先进集体、细纱车间乙班十三组的共产党员主动同群众开展谈心活动，虚心向群众学习，并且同群众一起，写出了二十七篇批判“人性论”的文章，大大提高了全组工人的阶级斗争和路线斗争觉悟。进入六月份以来，这个小组生产纪录不断刷新，产品质量逐步提高。西北国棉五厂党组织要求全体党员活学活用马列主义、毛泽东思想，成为抓革命、促生产，密切联系群众的先锋战士，有力地促进了党员的思想革命化。西北国棉三厂组织新老党员忆苦思甜，不断增强继续革命的觉悟。这个厂的共青团组织还结合党史教育，组织团员和青年工人参观阶级教育展览，到地主的旧庄园里开展革命大批判，到革命烈士陵园学习先烈的革命精神，有效地提高了青年工人的阶级斗争觉悟。"},{"type":"paragraph","text":"为了以实际行动迎接中国共产党诞生五十周年，西安市许多纺织厂的工人群众，深入开展了“工业学大庆”的群众运动。他们遵照毛主席关于“一切产品，不但求数量多，而且求质量好，耐穿耐用”的教导，努力提高产品质量。纺织和印染工人们经过艰苦努力，使各厂的产品质量有了显著提高。六月份以来，西北国棉六厂、三厂创造并始终保持了棉纱一等一级品率百分之百的新成绩。产量计划也完成得很好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}