{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于当前经济工作的几个问题——一九八二年三月四日在全国工业交通工作会议上的讲话","authors":["赵紫阳"],"dates":[{"year":1982,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于当前经济工作的几个问题"},{"type":"paragraph","text":"——一九八二年三月四日在全国工业交通工作会议上的讲话"},{"type":"paragraph","text":"赵紫阳"},{"type":"paragraph","text":"这次全国工业交通工作会议，围绕着提高经济效益，搞好今年工业生产和交通运输的问题，展开了讨论，交流了经验，研究了措施。大家反映，这次会议抓得早，指导思想比较明确，中心比较突出，开得是好的，对今年的工交工作将会有很大推动。现在讲以下几点意见："},{"type":"paragraph","text":"（一）关于提高经济效益问题"},{"type":"paragraph","text":"全国工业生产在去年取得很大成绩的基础上，今年一开始又有新的进展。从一、二月份的情况看，势头是好的。看来，今年实现“保四争五”的发展速度是完全可能的。今年的危险，主要不是能不能增长4％或5％的问题，而是可能发生不注意经济效益的问题。据反映，目前层层加码、压产值指标的情况还是不少的。中央提出今年“保四争五”，已经考虑到各省的计划增长速度，列入了国家的统一计划。但是，有些地方和部门下达指标时，又不顾条件层层加码。大家想把产值搞多一些，把增长速度搞快一些，这是无可非议的。在调整时期，我国国民经济的发展，必须保持一定的速度，不能认为速度越低越好。问题在于要把速度和效益统一起来。我们要努力实现效益又好、产值增长又快的目标，这样的速度高一些当然好。如果只追求产值，不顾效益，这样的“速度”，不仅无益，反而有害，不如搞扎实一点好，以免务虚名，受实害。现在主要的问题不是忽视产值，而是忽视效益。一些地方和单位在增加产值上劲头很大，对提高经济效益却重视不够，或者停留在口头上，缺乏切实有力的措施。国务院认为，当前有必要强调端正工业生产上的指导思想，就是说，要讲求经济效益，有一个扎扎实实的没有水分的速度。不仅工业生产上是这样，在基本建设、流通领域，以至整个经济工作中，都有个端正指导思想的问题。"},{"type":"paragraph","text":"长期以来，我们在工业生产上不顾效益，盲目追求产值增长，办了很多蠢事。在1958年以后的几年，在“文化大革命”中，产值的水分相当大，浪费十分严重，这方面的教训是很深刻的。粉碎“四人帮”以后也还有这个问题。去年虽然水分比过去少了一些，但是许多地方在第四季度上得很猛，也带来一些问题。各省都要对去年速度中的水分计算一下，使头脑清醒。盲目追求产值增长的结果，势必造成大量物资积压。据国家统计局的资料，1981年末商业部门库存超储积压的主要产品有58种。有些产品从局部看，增产是有利的，但从全局看，就恰恰相反。象华东、东北等地本来能源就十分紧张，有些地方却大量超计划生产铁合金等耗能高的产品出口，使华东、东北电网能源供应，不得不靠“寅吃卯粮”超负荷发电来维持。这样下去，不仅使比例失调加剧，而且必然会重复发生过去那种“工业报喜，商业报忧，仓库积压，财政虚收”的现象，最后还得靠银行发票子来补窟窿，致使国家和人民受实害。如果说过去没有经验，做一点蠢事难以避免；那末，现在应当学得聪明一些，绝不能继续干过去那种蠢事了。小平同志曾经指出，注意经济效益是各项工作的一条十分重要的方针。我们应当在提高经济效益上挖潜力，求速度。去年在五届人大四次会议上，国务院提出经济建设的十条方针，其核心就是提高经济效益。既然全国人民代表大会批准了这个方针，我们在行动上就要体现这一方针，不能停留在口头上。今年我们一定要在提高经济效益上有个大的转变，开创出一个新局面。"},{"type":"paragraph","text":"我们讲经济效益，首先应当明确这样一个主要观点，就是要以尽量少的活劳动消耗和物质消耗，生产出更多符合社会需要的产品。前半句是讲要尽可能地节约，使活劳动和物质的消耗尽量减少；后半句是讲要创造出更多的社会财富，在这里关键是产品必须“符合社会需要”。只是讲生产出更多的产品还不行，这个提法不能体现经济效益。如果产品不是社会所需要的，生产得越多，浪费就越大。所以，我们生产的产品，包括质量、花色、品种，也包括一定的数量极限，必须符合社会需要，适销对路。这种需要，是现实的需要，是适合于现实投资水平和购买力水平的需要。社会需要是多方面的，有生产的需要，有生活消费的需要，对两大部类的产品都有要求。社会需要是随着生产建设的发展和人民生活的改善而不断地变化的，各个阶段各有不同的需要，各个地区也各有其特殊的需要。不论生产高中档产品，还是生产大路货，都要符合社会的需要。只有产品符合社会的需要，才能使它的劳动消耗得到社会的承认，才能使它的价值和使用价值得以实现，不致成为无效的劳动，成为无用的东西。我们的计划，应当从全局出发，瞻前顾后，尽可能地反映社会的要求，符合社会发展的需要。这样才能使国民经济有计划、按比例地协调发展。产品不符合社会需要，不适销对路，就谈不上按比例地、协调地发展。我们过去在经济工作中，恰恰忽视了这个根本点，因而发生许多问题。以尽量少的活劳动消耗和物质消耗，生产出更多符合社会需要的产品，这正是社会主义基本经济规律的要求，国民经济有计划按比例发展规律的要求。社会主义国家应当很好地研究社会需要，不断地满足社会需要，这是我们共产党人的宗旨。这个指导思想，必须牢固地树立起来。全党搞经济工作，应当在尽量节约活劳动消耗和物质消耗上下功夫，在符合社会需要上下功夫，努力在提高经济效益上走出一条新路子来。"},{"type":"paragraph","text":"提高经济效益的问题，涉及到各个方面，难度相当大。符合社会需要为什么不容易做到，主要有两个原因：一个是认识上的限制。社会需要并不是一下子就能看清的，特别是事先不容易看得那么清楚，往往是在市场发生商品脱销的时候才知道缺，在仓库里积压得满满的时候才感到多。这就需要及时了解社会需要，了解市场的变化和趋势，改进和提高计划工作水平。另一个原因就是利益关系问题。"},{"type":"paragraph","text":"我们要给企业以一定的利益，也要承认和照顾地方一定的利益。不承认这种利益就会吃“大锅饭”，大家都可以不负责任；但给了一定的利益，部门、地区、企业就容易按自己的利益决定自己的经济活动。部门、地区、企业的决策有些是符合社会需要的，有些是和社会需要背道而驰的。有些产品，明明同社会需要对不上号，还要照常生产，工厂可以照拿利润，地方可以多得分成，商业部门、物资部门收购起来积压在仓库里也不着急，因为到最后要由国家的财政包起来。这样，产值中的虚假现象就长期存在而得不到解决。因此，提高经济效益，除了企业要改善经营管理、提高科学技术水平等以外，从根本上讲，牵涉到经济体制、经济结构的问题，要靠调整经济结构，改革经济体制来解决，否则没有出路。但是，我们也不能等经济体制改革好了，经济结构调整好了，再来行动。在当前体制不合理、结构不合理、价格不合理的情况下，解决这个问题需要充分发挥领导的作用，就是说要加强计划指导和行政干预，加强监督和检查。各级计委、经委有个重要的任务，就是发现积压的情况要负责查清，进行具体分析和认真处理。凡是符合社会需要的产品，只是由于流通环节上的问题而积压下来的，要积极加强推销工作，特别是要打开农村的销路，有的还要打开国际市场的销路；对那些明明社会不需要的产品，从全局看属于不合理的产品，就要采用行政的和经济的手段，坚决实行行政干预，不要怕得罪人。有些产品，的确生产过多了，就要限制生产。有些产品一时短缺，也不要一哄而上。我们讲经济效益，不仅要看到眼前的、局部的效益，更重要的是要看到长远的、全局的效益。为了使生产的产品符合社会需要，除了根据市场变化及时调整计划，采取行政干预和经济措施外，必须加强市场预测，改进计划工作。同时要尽快制定、公布产品的经济技术标准和建厂标准，严格执行，以制止盲目建厂、盲目生产。"},{"type":"paragraph","text":"把经济工作转移到提高经济效益的轨道上来，是实现财政经济状况根本好转的关键。我们应当全力以赴，做出成效，这是经济战线广大干部、职工面临的新课题，也是对我们大家的新考验。"},{"type":"paragraph","text":"关于当前的工业交通工作，大家反映比较集中的是能源、交通问题。我讲三点：第一，煤炭部、铁道部、交通部要进一步作出努力，把煤炭生产搞好，把调拨和运输搞好。今年头两个月煤炭生产情况是不错的，运输也是好的。但按计划调拨执行得比较差，要采取切实的措施，扭转这种状况；第二，各地要按照能源供应情况安排生产，对工业生产增长速度的要求，应同当地的能源供应求得平衡，否则就会落空。现在有些地方自己提出很高的指标，然后又要求国家多调煤炭，这是办不到的；第三，能源供应当前不可能再增加，出路主要靠节约，要千方百计在节约能源上想办法，不如此矛盾无法解决。"},{"type":"paragraph","text":"（二）关于坚持计划经济为主和全国一盘棋的问题"},{"type":"paragraph","text":"陈云同志最近对经济工作作了一系列重要指示，再次强调：我们的国家必须坚持以计划经济为主，市场调节为辅；国家建设必须是全国一盘棋；必须执行“一要吃饭，二要建设”的根本方针。同时还指出，经济特区现在第一位的任务是认真总结经验。这些都是经济建设中的重大方针原则问题，是针对当前经济生活中存在的问题而提出来的，有重要的现实意义。这些指示，同我们在经济工作上近几年所采取的对外实行开放、对内实行搞活经济的政策，是一致的。"},{"type":"paragraph","text":"党的十一届三中全会以来，我们在国家的统一领导和计划指导下，实行对外开放政策和对内搞活经济的政策，方向是正确的，成绩是主要的，没有这些改革，就没有今天这样好的形势。这是首先必须肯定的。但是，在执行对外开放、对内搞活经济的政策时，必须保持清醒的头脑，坚持陈云同志提出的上述几项原则。这也是我们党多年来坚持的根本方针和政策，不能放弃和削弱。现在，我们既要看到开放、搞活所取得的成绩的一面，也要清醒地认识到，开放和搞活以后，也不可避免地会带来一些问题。对此，我们既要敢于利用目前国际国内的有利条件，坚持对外开放、对内搞活经济的政策，以促进我国经济的发展，不能对已定的正确方针发生动摇；同时又必须足够地看到带来的问题，不能熟视无睹，放任不管。我们现在强调实行计划经济为主，强调全国一盘棋，也正是为了使我们头脑清醒，采取措施，防止和解决出现的问题，正确地健全地实行对外开放、对内搞活经济的政策，巩固计划经济的阵地，并为经济体制的进一步改革创造条件。"},{"type":"paragraph","text":"我们实行对外开放的政策，是为了把国外的先进技术、经营管理知识以及能够为我所用的资金引进来，以推进我国的社会主义现代化建设。既然开放，总会带来一些资本主义的坏东西、坏影响。走私贩私、投机诈骗、贪污受贿等活动会在某些地方和单位泛滥起来，资本主义的生活方式和腐朽思想会侵蚀我们党的肌体，干部队伍中某些意志薄弱者可能被“糖衣炮弹”所击中，党风、民风可能被污染。我们党曾经有过几次在实行新的重要政策和处在新的历史转折的时候，提出要警惕被资本主义腐蚀的问题。一次是抗战初期的国共合作，当时需要解决的主要问题是克服宗派主义和关门主义，走出去，打开统一战线的新局面。同时，党中央明确指出，要保持共产党在思想上、政治上、组织上的独立性，坚持独立自主的立场，防止党内发生问题。那一次我们搞得很好，利用当时的有利形势，大大发展了我们的力量，开创出了一个新局面，我们党没有被腐化，反而变得更加坚强。第二次是解放战争胜利后，我们党取得全国政权，由农村进入城市，面对花花世界。当时党中央、毛泽东同志及时提醒全党，要警惕资产阶级“糖衣炮弹”的袭击，接着又进行了“三反”、“五反”运动。那时我们党在政治上、思想上、组织上的状况非常好，经受住了考验。这一次我们利用国际国内有利条件，实行对外开放政策和对内搞活经济的政策，又面临着一场新的严峻的考验。这一次在国内国外，特别是国际上，资本主义腐朽思想对我们党的影响，比前两次大得多，也严重得多。而且由于经过十年动乱，党的优良传统和作风受到损害。所以在这个新的历史时期，更需要及时向全党提出警惕被资本主义腐蚀的问题，敲起警钟，清醒头脑，振奋精神，坚定意志，经受住这个考验。"},{"type":"paragraph","text":"现在，走私贩私、投机诈骗、贪污受贿等经济领域中的违法犯罪活动，比1952年“三反”、“五反”时严重得多。这些东西对党的组织和干部队伍的腐蚀相当严重，对整个社会风尚的毒化相当厉害，如不从现在开始立即开展坚决的斗争，再过两三年，在某些地区就会积重难返，无法收拾。这是在新的历史条件下，即对外实行开放政策和对内实行搞活经济政策的条件下，资本主义思想腐蚀的突出表现。同经济领域中各种违法犯罪活动的斗争，是我们在新时期内整个反对资本主义腐蚀的斗争的一个重要组成部分。这场斗争是不可避免的，是长期的。正如耀邦同志指出的，这是一个关系我们党的生死存亡，关系我们国家兴旺还是衰败的极其重大的问题。"},{"type":"paragraph","text":"我们要充分认识经济领域中各种违法犯罪活动的严重性、危害性和危险性，提高我们搞好这场斗争的自觉性。如果对走私贩私、投机诈骗、贪污受贿等犯罪活动不给予坚决有力的打击，不只物质文明的建设必将受到很大破坏，而且精神文明的建设也根本提倡不起来。现在打击经济犯罪活动，又搞“文明礼貌月”活动，群众讲，这样搞好，有希望了。经济战线各单位，一定要把这一斗争坚决进行到底，决不能走过场。当然，我们进行这场斗争，不采取搞运动的办法，而是采取办案的办法，特别是要抓一些重大案件的处理。这一斗争要结合企业的全面整顿、财务大检查来进行。要通过整顿和检查，发现线索，加强调查，查清问题，严肃处理，打击犯罪分子，教育广大干部。同时，要建立和健全各项规章制度，堵塞漏洞，使犯罪分子无空子可钻。这样做，就会对改善经营管理，搞好经济核算，提高经济效益，起到推动作用。"},{"type":"paragraph","text":"另一个值得注意的问题是，经济领域中的本位主义、分散主义以及自由化的倾向，近来有所滋长。这是新的历史条件下出现的又一重要问题。我们在国内实行搞活经济的政策，对地方下放部分权力，对企业扩大自主权，是为了调动地方、部门、企业和群众的积极性，使地尽其力，物尽其用，人尽其才，振兴我国国民经济。扩权、搞活以后，也容易产生本位主义、分散主义以及自由化的倾向，削弱和摆脱国家的统一计划，干扰和分割社会主义的统一市场，影响全国一盘棋。有些地方和单位不从国家的整体利益观察和处理问题，而是从局部、从自己的利益上打算盘：对上，不服从国家的统一计划，损大公肥小私；对左邻右舍，以邻为壑，损他人以利自己；对外，不执行统一对外、联合对外的政策，自相倾轧，肥水落到了外人田。比如，现在不管社会需要，不顾国家整体利益和长远利益，盲目建设、盲目生产的现象还不少。有些地方，统购派购任务也被冲掉了。地区之间搞经济封锁比较严重，这方面的事例很多。我们是统一的社会主义国家，要有统一的计划，统一的国内市场，决不能搞成一个省一个市场。如果那样搞，对我们国家政治上、经济上带来的后果将是不堪设想的。又如在对外贸易上，地区、部门、企业之间，竞相削价、互相拆台的现象也比较突出，已蒙受到不少损失。这样互相拆台，结果地方、企业得小利，而国家受大害。"},{"type":"paragraph","text":"为了加强经济工作的集中统一，必须坚持大计划、小自由，大集中、小分散，摆正全国一盘棋和发挥地方积极性的关系。对那些错误做法，国家就是要干预，要令行禁止，决不能各搞一套。"},{"type":"paragraph","text":"一、在对外贸易上一定要坚持统一对外、联合对外。在扩大地方、部门的某些外贸权限以后，必须采取有力措施，坚决制止多头对外、竞相削价的错误做法。在外贸上适当扩大地方权力，这是必要的，但同时必须切实解决同类产品联合对外销售的问题。要以主要口岸为中心，组织同类产品出口的联营，加强协调，加强管理。特别是沿海九省市，按地区扩大外贸权力后，更要加强同类产品的联合对外，切实防止在外贸上自成体系的倾向，以免割断传统的、历史的协作关系。有关部门应当制定必要的办法，以中心城市、主要口岸为依托，加强协调和联合。"},{"type":"paragraph","text":"二、国家计划调拨的产品，包括农副产品，必须严格按计划执行。不得扣留自用，或拿去搞协作，议价出售。"},{"type":"paragraph","text":"三、坚决纠正地区之间搞经济封锁。凡是按国家标准生产的合格产品，按国家计划定点生产的产品，除按计划调拨的以外，允许在全国销售，企业有权自行选购，各地党政机关不得干预。如有违反，企业有权抵制。"},{"type":"paragraph","text":"要关心老根据地、少数民族地区和边远地区。适合由当地生产的产品，要从技术、设备等方面给以支援和帮助，使这些地区的经济有更大的发展。"},{"type":"paragraph","text":"四、物价和税收管理制度必须集中统一。未经国务院批准，任何地方、部门、单位都不得擅自变动税率，自行减税或加税。凡属国家物价管理权限范围内的产品价格，不经国务院批准，不准擅自提价或降价。"},{"type":"paragraph","text":"陈云同志讲，当前经济特区第一位的任务是总结经验。我看不仅特区，也不仅广东、福建两省，全国都有个认真总结经验的问题。国内搞活经济的一些改革，外贸体制上的一些改革，都需要回顾和总结，使我们保持清醒的头脑，切实解决出现的问题，以便使经济体制改革健康地深入地开展下去。比如企业扩大自主权、实行经济责任制是必须坚持的，但确实有个利润如何分配的问题，如何做到国家、集体和个人三者兼顾，国家得多少，企业得多少，个人分多少，采取什么分配形式较为恰当等，都要认真研究。企业扩大自主权后，对企业的管理和监督也要相应跟上去。对地方适当分一些权是必要的，但应研究怎样避免块块之间搞封闭式经济体系，避免可能产生的本位主义和分散主义倾向，不使它影响全国经济上必要的集中统一，影响全国一盘棋。外贸体制一方面应注意如何发挥各级各单位的积极性，一方面又要防止在外商面前，自己同自己竞争，挖自己的墙脚，这也需要认真总结经验。总之，对外坚持开放政策，对内坚持搞活经济的政策是不会改变的；改革的方向是坚定不移的。但对存在的问题要重视，经验教训要总结。这样做，正是为了今后更好地推进改革。"},{"type":"paragraph","text":"关于改革问题，初步的打算是："},{"type":"paragraph","text":"一、已经实行的经济政策今年总的不变，保持政策的稳定性和连续性。在处理经济利益的政策上，国家对企业，国家、企业对个人，大体稳定在去年国家规定的做法和水平上，但个别单位存在极不合理现象的，要作适当调整。"},{"type":"paragraph","text":"二、今年还要考虑明年怎么办的问题。要通过总结经验，提出对已实行的政策、措施明年如何补充、完善和调整的意见。看来大致有三种情况：一种是方向对、效果好的，就坚持。另一种是方向也是对的，但有某些副作用，只要管理跟上去就能解决的，应继续实行，加强管理，使它巩固和完善；如果根本方向是对的，但在相当时期内管理工作不可能跟上去，副作用还不能消除，这种情况就要作适当调整。再一种是政策措施不恰当的，明年要适当改正。不管怎么改，总的精神是把加强集中统一和搞活经济结合起来，在全国一盘棋原则和国家计划指导下，充分调动地方、部门、企业和群众的积极性。"},{"type":"paragraph","text":"三、要尽快把经济体制改革的总体规划搞出来，使改革有个长远的打算。"},{"type":"paragraph","text":"（三）关于企业的全面整顿和企业的调整问题"},{"type":"paragraph","text":"要提高经济效益，必须下功夫把企业整顿好。否则，一切工作都没有基础。关于整顿的目的、要求、方针、政策，党中央和国务院已经作了明确规定。我再着重说几点："},{"type":"paragraph","text":"一、今年第一批整顿的，要选择那些问题比较多、潜力大、急迫需要整顿的大中型骨干企业。好的企业不要占很多，问题多的要先整顿。这些企业整顿好了，经济效益可以很快提高。有些企业领导班子强、基础工作好，由他们自己搞，或者放后一点搞。根据这个精神，各地确定的企业整顿的名单要重新调整一下。"},{"type":"paragraph","text":"二、要重点抓好企业领导班子的配备和领导制度的改革。从国务院这次机构改革的情况看，调整充实企业领导班子的步子可以迈得大一些，搞得精干有力一些。中央机关一改，对企业会有很大推动。企业里人才很多，年纪在四十岁左右、熟悉业务、德才兼备的干部和技术人员大有人在，应选拔一批进领导班子，使领导班子能够向年轻化、知识化、专业化、革命化方面大进一步，有个明显的变化。为达到这个目的，在这次整顿中，选配企业的正副经理、正副厂长，应该有一个年龄限制。除了象鞍山钢铁公司这样的特大型企业，或者象中国船舶公司这样的全国性公司以外，正副经理、厂长应尽量配备五十岁以下的，最多不超过五十五岁。党委书记、职工代表大会负责人年纪可以稍大一点，但也不能太大。有些同志在企业里不到退休年龄，身体还好，可以退到二线，做参谋、顾问、咨询工作。有的同志建议大型骨干企业要选相当于大学程度的、有一定实践经验的同志当厂长，这个意见好。有的企业如果选大学程度的人当厂长有困难，至少也要选具有中专程度的，或自学成才的。在这次整顿中把企业领导班子配好，企业的面貌才可能有大的变化。"},{"type":"paragraph","text":"三、认真实行定员定额和职工轮训。这次机构改革以后，中央机关的大批干部都要组织学习、轮训。这是具有战略意义的一件事。在这次整顿企业中，随着经济责任制的落实，也要下决心把多余的职工调出来学习，坚持搞下去，几年后我们整个职工队伍的水平就会发生变化。把多余的人都泡在车间、班组里，弊病很多，一定要改。各地要努力创造这方面的经验。"},{"type":"paragraph","text":"四、切实加强领导。各级党委和政府要把全面整顿企业的工作列入议事日程，领导同志要亲自抓，各级经委和工业交通各部、各厅局要具体抓，蹲点组要真正蹲下去抓。中央决定，各省、市、自治区今年暂不进行机构改革，以便集中精力做好企业的整顿和其它各项工作。中央各部也要有专人负责，不要因为机构的变动而影响工作。要求有关各部立即开会研究，制定规划，派出蹲点组。国家经委要检查督促。我们一定要扎扎实实地搞两三年整顿，把企业的各项基础工作做好，达到中央的要求，使企业的经济效益大大提高，出现一个崭新的面貌。"},{"type":"paragraph","text":"与此相联系的，还有个企业调整问题。关停并转那些产品不符合社会需要、耗能很多、长期亏损的工业企业，制止盲目地新办工业企业，这是提高社会综合经济效益，实现企业结构合理化、工业布局合理化的一项积极措施。考虑到今年要重点进行企业整顿，又要处理经济违法案件，还要实行机构改革，工作量很大。因此，1982年企业调整的工作只能在一定范围内进行。首先是关停那些耗能特别高的冶金厂、化工厂，产品质量很差的机械厂、电子厂，经济效益很低的炼油厂，以及同先进企业争原材料、燃料、动力的某些县社工业企业。还要组织力量对企业摸底排队，制订调整企业的规划和关停企业的具体处理办法，为明年有计划地开展这一工作做好准备。"},{"type":"paragraph","text":"同时，还要注意有步骤、有重点地抓好企业的技术改造。在目前经济调整时期，一方面许多机械厂任务严重不足，而两千多万吨钢材却存放在仓库里，基建队伍也没有多少事干，还照样开工资，出管理费；另一方面工厂设备又日益老化，有些已到了非更新不可的地步。能不能想办法从哪里“启动”一下，使各方面都活动起来呢？可以考虑通过卖方信贷的形式，由银行贷一笔款给机械厂，把钢材转给它们，由它们加工成效能高的新设备，卖给需要的单位，把效能差、耗能高的旧设备换下来。这并不要花很多钱，因为进行技术改造，在一般情况下，设备就占投资的85％左右，其它还要搞一点土建，费用不多，可由地方或企业自筹解决。这样一搞，积压的钢材有了出路，机械工业活了，可供回炉冶炼的废钢铁增多，冶金工业也带动起来，国家的税利收入将要增加，工厂的技术装备水平也会发生新变化。第二汽车制造厂去年试行这个办法，效果良好。技术改造，设备更新，今年就要起步。要围绕节约能源来进行，首先抓锅炉、汽车、变压器、水泵、风机等几种重要产品和一些基础元器件的改造。要抓好鞍山钢铁公司、南京化学工业公司等大企业的技术改造，取得经验再行推广。"},{"type":"paragraph","text":"（四）关于财政问题"},{"type":"paragraph","text":"1981年由于贯彻前年12月中央工作会议精神，认真抓了调整，财政情况比预计的好。财政收入完成年计划的102．8％，收支相抵，财政赤字比向五届人大四次会议报告的27亿元还少。但是，财政上还存在相当大的困难，今年的财政预算还列有赤字30亿元。所以，我们既要看到形势好的一面，又要看到今年财政上有潜在危险的一面。如果不能实现财政收支的基本平衡，财政赤字增大，势必增发货币，影响市场物价的基本稳定，影响安定团结的局面。"},{"type":"paragraph","text":"今年总的精神是要巩固稳定经济的成果，在此基础上稳步前进。无论如何不能在经济初步稳定以后就掉以轻心，把潜伏着的危险重新激化起来。因此，中央和国务院要求，要进一步贯彻调整、改革、整顿、提高的方针，继续保持财政收支、信贷收支的基本平衡和物价的基本稳定。这不仅是经济问题，而且是政治问题。"},{"type":"paragraph","text":"解决财政问题，从根本上讲，是要努力发展生产，提高经济效益，搞好增收节支。除了已经部署的要继续大力发展消费品生产，改变重工业服务方向，认真整顿企业等以外，还应重点抓好以下几个问题："},{"type":"paragraph","text":"一、稳定农副产品的收购价格。现在货币投放多，各种补贴多，财政负担很重。1981年国家对30多种商品补贴达到320亿元，其中80％以上是和农副产品的价格有关。这两年农副产品虽然提价很少，但加价、议价占的比重越来越大，农副产品的实际收购价格仍在步步上升。解决这个问题，总的来讲，政策要稳定，但超过政策界限、突出不合理的，应加以调整。要参照浙江等地的做法，确定农副产品的统购派购基数；原来放弃了这个办法的地方，应当把它恢复起来。有些新产区到今年已过了三年，明年要考虑重新确定合理的征购任务或征购所占的比重。对超购加价、议价，也要予以整顿和控制。"},{"type":"paragraph","text":"二、奖金的发放要加以控制。在省、市、自治区范围内，今年大体稳定在去年水平上，重点放在解决发放中的平均主义，贯彻按劳分配，使奖金真正发挥作用。乱发奖金的现象要坚决纠正。"},{"type":"paragraph","text":"三、严肃财政纪律，加强监督检查，堵塞跑冒滴漏。现在不少企业乱摊成本、偷漏税款、截留上缴利润等已达到相当严重的程度。必须引起重视，加以解决。年初进行的财务大检查收效不错，应继续进行。发现的问题应及时处理，不能大事化小，小事化了。"},{"type":"paragraph","text":"四、基本建设投资一定要控制。现在列入计划的属于财政支出的基本建设，不可能有大的突破，但用自筹资金、企业自有资金和银行贷款搞的固定资产投资，数量已经相当大。这里面问题不少，各省、市、自治区要检查一下，有些项目效益很差，该停的要停下来，该继续进行的，要研究怎样把资金用好。再一个问题是，有些地方自己设立投资信托公司，拉走银行存款去搞建设。总的看，钱就是那么多，你这边搞了投资信托公司，他那边银行的存款就少了，实质上是把本来一部分用于流动资金的贷款，转向了基本建设，拉长了基本建设战线，不利于提高经济效益。现在重申，除了由国务院批准和委托有关部门批准的投资信托公司外，所有投资信托公司都交给银行。筹集、使用资金的任务一律交由银行办理，不能脱离银行另搞一套。"},{"type":"paragraph","text":"总的讲，现在我们的整个经济形势已经走出“锅底”，但潜在的危险并未根本消除，宁可把问题估计得重一些，绝不能掉以轻心，盲目乐观。"},{"type":"paragraph","text":"（五）关于加强思想政治工作的问题"},{"type":"paragraph","text":"在新的形势下，思想政治工作决不应当削弱，而应当加强。多年来我们的政治机关忙于搞运动，如何做好经济领域的思想政治工作还缺乏一套完整的经验。我们应当下功夫研究总结这方面的经验。思想政治工作，应当根据四个现代化建设的要求，同经济工作结合起来，同职工思想实际结合起来，做到有的放矢，真正解决问题。这次会议讨论了怎样加强思想政治工作，介绍了大庆油田加强职工队伍建设的经验，天津碱厂通过学习厂史和中国近代史，开展热爱党、热爱祖国、热爱社会主义教育的经验。这些都比较生动，比较实际，具有说服力。我们要通过细致的思想政治工作，使坚持四项基本原则，兼顾国家、集体、个人三者的利益，“一要吃饭，二要建设”等根本指导方针和原则，在职工思想上扎根，在工作中落实。"},{"type":"paragraph","text":"党的十一届三中全会以来，党和政府在农村、城市都为改善人民的生活作了最大的努力，大多数群众是满意的。当前城市人民的思想状况总的说是稳定的、向上的。也要看到，现在城市里有少数人还不大满意，有一些牢骚。其中还有个别别有用心的分子，唯恐天下不乱。看来有必要在今年选择一个适当时机，在城市普遍进行一次生动的经济形势的教育。要通过这一教育，向城市居民全面地算一算帐，让广大群众了解，粉碎“四人帮”以后特别是三中全会以后的几年，国家是在什么情况下来解决人民生活问题的。物价涨了多少，人民收入增加多少，国家对城市人民补贴多少，就业增加多少，工资奖金总额增加多少，职工住宅增加多少，耐用消费品销售增加多少，城市储蓄增加多少，都一笔笔地摆开算算。"},{"type":"paragraph","text":"全国有一本帐，从1979年到1981年三年：安排回城的、城镇的待业青年2，600万人；新建城市职工和居民住宅2．2亿平方米；国家每年对农副产品销售价格的补贴增加到200多亿元。职工工资总额1981年比1978年增加251亿元，增长44％；职工年平均工资由1978年的614元，增加到1981年的772元，增长25．7％，等等。每个城市、每个企业、每个单位也都有这样一本帐，要通过事实、数字来说话。对存在的问题，也要实事求是地讲清楚。比如党政机关干部、科研人员、教师，集体企业一部分职工，实际收入提高不多，甚至有所下降。可以让群众公开地把意见讲出来，便于有针对性地进行教育，也便于改进我们的工作。从上海、辽宁、徐州等地进行教育的结果看，这样做，大多数群众会明白真相，消除误解，感到党和国家确实尽了最大的努力，为人民谋福利。上海第二织布厂通过算帐，原来一谈生活问题就有牢骚怨气的职工，也变得心平气顺，干活有劲了。宁波市绣服厂一位党支部书记，她讲了几句很深刻、很客观的话。她说，工人讲，这几年，一是口袋里钞票多了，二是物价也涨了，三是收入支出仔细算算，还是口袋里钞票多了，四是青年人的要求也高了。工人群众是非常通情达理的。只要我们认真进行经济形势教育，正气就能更好地树起来，流言蜚语就没有市场。"},{"type":"paragraph","text":"通过经济形势的教育，我们还应当进一步引导人民群众，充分认识我国的国情，树立勤俭建国，艰苦奋斗的思想。我国是一个发展中的社会主义国家，人口多，底子薄，各方面建设的任务十分繁重。生活的改善只能随着生产的发展而逐步实现，提出不切实际的过高要求，是不对的，不能实现的。在生活问题上，我们既不能简单地同发达的资本主义国家类比，也不能同盛产石油的国家或某些靠加工繁荣起来的国家和地区类比。为了把我们伟大的祖国建设得更加繁荣富强，为了使全体人民达到“小康”的水平进而过更富裕的生活，必须经过长期的艰苦奋斗。这就需要认真落实“一要吃饭，二要建设”的方针。人民生活需要逐步改善，但也有个量力而行的问题，我们还需要拿出一部分资金和物资，投入建设，不断扩大再生产，向四个现代化进军，这是全国人民的根本利益所在。如果只讲生活享受，分光吃光，不搞建设，富裕的生活是永远不会到来的。我们要通过教育，使人们正确认识和处理好建设和生活、积累和消费的关系，把目前利益同长远利益结合起来。"},{"type":"paragraph","text":"我们深信，今年经过打击经济领域里的违法犯罪活动，提倡建设精神文明，加上经济形势的教育，人们的精神就会大振，社会的风尚也会大为好转。　（原载《红旗》杂志1982年第7期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈云","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}