{"books":[{"id":"cb043827-1a6a-46f3-863d-a430958e5a0d","name":"无产阶级文化大革命参考资料（1966年）","internal":true,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/cb043827-1a6a-46f3-863d-a430958e5a0d.pdf"],"article":{"title":"走访国务院接待室谈话记要","alias":"","parts":[{"type":"paragraph","text":"7.宗派主义"},{"type":"paragraph","text":"‘宗派主义是一个政治概念，它的思想体系是迁就的思想体系，是在一个共同的党内使无产阶级的利签服从小餐产阶级的利盒的思想体系。"},{"type":"paragraph","text":"斯大林8.关门主义"},{"type":"paragraph","text":"关门主义自满于教条主义的夹隘观念，自满于脱离群众的实际生活，自满于极其简单的办法，按照一成不变的公式来解决工人运动中极其复杂的问题。"},{"type":"paragraph","text":"季米洛特夫。走访国务院文革接待室谈话纪要"},{"type":"paragraph","text":"（时间：九月十一日晨两点，接待员：十一号的刘××）一、斗和批有何不同？"},{"type":"paragraph","text":"答：一般“斗”是敌我矛盾。“批”一般属于人民内部矛盾。“斗”一般会上有压力，被斗的发言不那么自由。“批”本人可以发言。戴高帽子、挂牌、弯腰全是外形丑化，不是中央指示。应在政治思想上解决问题，他们心服口服。"},{"type":"paragraph","text":"二、斗以后如何处理？答：根据问题的性质，过去的贡献和他的识。三、斗走资本主义道路的当权派包不包括党外的，为什么以党内为主？"},{"type":"paragraph","text":"答：斗垮走资本主义道路的当权派包括党内外，党外不是不整，有问题也同样整，因为当权派大多数是党内的，所以重点在党内。"},{"type":"paragraph","text":"四、当权派指什么？室级干部算不算？"},{"type":"paragraph","text":"答：中央机关司局长以上干部全是当权派。院校当权派按中央机关也是一样，主要是指院校领导干部，室级干部一般是执行院指示的，起小服作用，现买现卖。"},{"type":"paragraph","text":"五、土改时与地主是敌我矛盾，现对敌我矛盾与斗地主时有何区别？答：每个运动有它的历史背景，社会发展是螺旋上升的，有些斗地主的形式不完全适用现在斗干部。六、什么是革命干部？答：这由群众公，除右派外，千部全是革命的。七、有错的干部怎样放下包袱参加战斗？答：有错的能检查好，即放下包袱，能积极揭发参加战斗。八，什么是左派？"},{"type":"paragraph","text":"答：左派的条件高。广大工农兵、革命干部、革命知识分子是文化大革命的主力军，但不能算左派。左派是主力军的骨干，是群众公的，斗争中发现的。"},{"type":"paragraph","text":"九、第五条提“集中力量打击·…·反革命修正主义分子··…”。修正主义为什么加“反革命”几字？右派分子和修正主义分子有何区别？"},{"type":"paragraph","text":"答：加“反革命”是提得高。右派分子和修正主义分子在实质上讲是有其共性，修正主义分子是打着红旗反红旗，右派分子是公开反党。"},{"type":"paragraph","text":"十、与三类干部矛盾是什么矛盾，用什么办法对待？答：属于人民内部矛盾，用“团秸一一批一一团结”的办法解决。十一、运动中领导犯了错怎么办？"},{"type":"paragraph","text":"答：运动中领导犯错，多数属于好人办坏事，想革命不会革命，老干部遇到新间题，不是立问场题。在运动中犯了错，要和运动以前联系起来看，看是不是右派，是不是黑帮，要区别对待。"},{"type":"paragraph","text":"十二，对右派分子如何出路？"},{"type":"paragraph","text":"· 391·答：右派分子检查彻底，后，以劳动和工作机会，即给出路。十三、第九条中“文化革命小组…··…”具体如何体现？"},{"type":"paragraph","text":"答：如果支部是好支部，文革小组可以支部导，现党的领导是指正确贯彻和执行党中央和毛主席指示。"},{"type":"paragraph","text":"十四、批判反动学术权威是指人反动还是学术反动？"},{"type":"paragraph","text":"答：当然是指人反动罗，反动学术权威主要反动在政治上。北航一航空霸王，批这种学术权威，他有系统的修正主义教学领。"},{"type":"paragraph","text":"十五、什么是反动学术权威？什么是具有一般资产阶级学术思想？"},{"type":"paragraph","text":"答：反动是指有一套系的理，十七年来拒不接受改造，拒超贯彻党的方针政策，站在反动立场上，要想改造党，改造周围的环境，这是敌我矛盾。一般资产阶级学术思想主要是旧思想影响，有旧意识糊涂观念。你们单位如果波有反动学术权威，就批判旧思想意藏，破四旧立四新。"},{"type":"paragraph","text":"十六，第十二条写的“工作人真”是指什么？"},{"type":"paragraph","text":"答：指行政人具及一般干部。第十二条和二十三条中的“在运动中或运动后，都不许用任何借口，去反社员群众。”及第十六条的第七条“大学、专科学校、中学和小学生中的问题一律不整。为了防止转移斗争的主要目标，不许用任何借口，去挑动群众斗群众。”联系起来。"},{"type":"paragraph","text":"十七、什么是里通外国？答：指间课活动。"},{"type":"paragraph","text":"十八、“团秸一批一一团”公式中是否包括斗争，这个斗争与斗争走资本主义道路当权派有何区别？"},{"type":"paragraph","text":"答：是包括斗争的，但从团秸望出发，是人民内部矛盾。十九、对有贡献的科学家怎样保护？答：科技大学要斗华罗庚，就要保护，上面出面服。二十、有贡献但是反动的科学家，还需要保护？答：这问题没听中央有解释。不作具体回答。具体问题具体分析，有上级党委处理。二十一、第十二条中的“他们”是指什么？答：指有真献的科学家。二十二、生产管理领导小组怎样产生？答：文革委具会是管文化革命的权力机构，生产方面由行政方面指定，如院长、部长、总理。二十三、如何贯彻民主集中制？答：应全面贯彻民主集中制。现在民主多一些，在一个时期内是必要的。二十四、十么叫牛鬼蛇神和黑帮？答：牛鬼蛇神是地、富、反、坏、右的眨低叫法，黑帮就是右派分子。"},{"type":"paragraph","text":"·392·"}],"authors":[],"dates":[{"year":1966,"month":9,"day":11}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":401,"page_end":402},"tags":[{"name":"破四旧","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}