{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三年来的朝鲜反侵略战争","authors":["邓蜀生"],"dates":[{"year":1953,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邓蜀生"},{"type":"paragraph","text":"朝鲜反侵略战争已经整整三年了。这篇文章打算谈一谈三年来的朝鲜战争的进程、特点和当前形势，以帮助大家来认识朝中人民在这一斗争中所取得的辉煌胜利"},{"type":"paragraph","text":"一　战争的进程"},{"type":"paragraph","text":"谁都知道朝鲜战争是美国侵略者策动李承晚傀儡军发动的，战争爆发后不几天，美国侵略者就直接参加战斗了。根据美国侵略者后来的承认，他们原来以为朝鲜人民军是不堪一击的，李承晚傀儡军很快就可以占领整个朝鲜北部。但事实证明朝鲜人民军不但勇敢地抗击侵略者，而且进行反攻，迅速地把李承晚傀儡军和美国侵略军赶到朝鲜东南海岸的一个小角落里。只是在一九五○年九月间，美国侵略者用二十倍于朝鲜守军的兵力在朝鲜西部仁川登陆以后，它才转入暂时的优势地位，侵略军在付出了惨重的死伤代价后侵入朝鲜北部，迫近鸭绿江。"},{"type":"paragraph","text":"在美国侵略军向鸭绿江进犯，并且毫不掩饰它侵略中国的野心的情况下，中国人民发起了伟大的抗美援朝运动，组成了志愿军，跨过了鸭绿江，与朝鲜人民军一起并肩反对美国侵略者。这一着完全出乎美帝国主义意料之外。那时，美国的政府和最高级的军人都断定解放才一年的中国人民是不敢碰美国“老虎”的。"},{"type":"paragraph","text":"当志愿军出国作战时，有些人思想里存在这样一个问题:以步兵武器作战的志愿军能不能打得过有机械化重型装备的美国侵略军呢?志愿军以自己的辉煌战绩回答了这个问题。从一九五○年十月二十五日到一九五一年一月间，中国人民志愿军和朝鲜人民军一起，接连进行了三次胜利的战役性的反击和进攻，把美国侵略军从鸭绿江边一直赶到朝鲜南部三十七度线附近。这一期间的战斗，美国侵略者承认是“美国陆军史上最大的失败”。这三次战役根本扭转了朝鲜战局的形势。"},{"type":"paragraph","text":"到一九五一年初，敌军增加兵力，在优势火力配合下发起了反扑，全世界人民又十分关心装备占劣势的朝中人民军队能不能抵挡得住它的反扑。同时，这也是摆在我们的指挥员和战斗员们面前的一个新任务——要打阻击战，而且要在阻击战中消灭敌人。从一九五一年一月二十五日开始到四月二十一日的八十七天中，我军在汉江南北两岸进行了英勇的阻击战，歼灭了敌人七万八千多人，而敌人每天前进不过一公里多一点。这就证明我军能够打阻击，而且打得很好。接着，我军又在一九五一年四月到五月间发起了第五次战役反击，歼敌四万六千多人。"},{"type":"paragraph","text":"这五次战役的政治结果就是逼使美国侵略者接受苏联关于朝鲜停战谈判的建议。一九五一年七月十日起，朝鲜停战谈判开始进行。"},{"type":"paragraph","text":"在停战谈判期间，美国侵略者妄想用什么“军事压力”强迫我方向它的各种无理要求屈服，在一九五一年夏秋两季，敌人集中了重兵发起重点进攻。这时我军的强固工事虽然还没有构筑完成，但是在从一九五一年七月十日到十月底的一百一十四天作战中，敌人在全线平均只推进了三点三公里，每天平均只前进八丈七尺。"},{"type":"paragraph","text":"这一年多的战斗说明了朝中人民军队能攻能守，但是这一年多的战斗特点是战线变动不定，敌我双方在三八线南北进出作战，而敌人仍旧没有放弃打到鸭绿江边的梦想。这时摆在朝中人民军队面前的任务是不准敌人前进一步，把敢于进犯的敌人消灭在阵地前。从一九五一年十月以后的战局形势就是这样的:我军创造了坑道防御工事，并进而发展成为横贯朝鲜半岛的世界战史上前所未有的纵深地下防御体系，敌人在我军的钢铁般的阵地面前，无论费多大劲，一步也前进不了，战争从而出现了相持的、稳定的局面。譬如去年十月间，敌人曾集中近三个师的兵力进攻金化以北上甘岭附近的两个小山岭，打了四十多天，敌人死伤了两万五千多人，而我军阵地仍然屹立未动。在战局完全稳定的时期中，我军还不断用战术反击、游动炮火和狙击等适合朝鲜战斗特点的办法打击敌人、消灭敌人。"},{"type":"paragraph","text":"朝鲜战争的进程说明，朝中人民军队的力量越打越强，阵地越打越牢固。朝中人民军队已在战火中积累了对美帝国主义作战的丰富经验。朝中人民向全世界表明:朝中人民军队在对美国侵略军作战中，能打得赢、能站得稳、能取得最后胜利。"},{"type":"paragraph","text":"二　美国侵略者的严重失败"},{"type":"paragraph","text":"美国侵略者在三年的朝鲜战争中，遭到了严重的失败，暴露了它在战略上的致命弱点。这表现在五个方面:美军打了头阵，损失了主力，打乱了部署，暴露了弱点，加深了矛盾。下面就来分别谈一谈:"},{"type":"paragraph","text":"(1)打了头阵。与美国所参加的各次国际战争相反，这次战争的担子主要是由美国亲自挑起来的，而且拿出了主力来打这个仗。在第一次世界大战时，美国一直到一九一七年，也就是说战争结束前的一年才参加战争，美国在这次战争中得了很多好处，自己人力物力的损失远比其他国家小；第二次世界大战中，美国军队更没有担当作战的主力，而且一直到一九四一年十二月才被动地在太平洋地区投入战争，在西方战场实际参加作战的时间更晚。美国在第二次大战中得到了比第一次大战时更多的好处。但是在朝鲜战争中就不同了，一开始不久就是美国军队来打，而且一打就出动了主力。据美国报纸说:投入朝鲜战场的部队都是美国军队的精华。据“美国新闻与世界报道”这个美国杂志说，到一九五二年十月为止，美国有一百七十二万五千人参加了朝鲜战争，这个数目正是美国全部武装人员的一半。这一百七十二万五千人中，有一百二十万人曾先后在朝鲜作战，另外的五十二万五千人正在朝鲜作战(这个数目加上四十四万八千名李伪军和五万名英国、土耳其、加拿大、澳大利亚、法国、荷兰、菲律宾、泰国、比利时、卢森堡、阿比西尼亚、哥伦比亚、新西兰、希腊、南非等十五国帮凶军，就使敌人在朝鲜战场上的总兵力达到一百万人以上)。这五十二万五千人当中，又有三十五万人是地面部队。这三十五万人，据美国“生活”杂志说，占美国陆军“有作战准备”的军力的三分之一左右。投入朝鲜战场上的美国空军有二十多个大队，等于它全部空军军力的五分之一以上，等于它驻在西欧的空军的两倍。美国海军力量的很大一部分也参加了朝鲜战争，单是在朝鲜海面作战的美国航空母舰就有十五艘。美国在离本土七八千公里以外的朝鲜投入这样庞大的军力是不符合美国的基本战略原则的。据美国的著名的反动评论家李普曼说:“正统的美国军事原则，……即美国军队不应难分难解地被牵制在海外的地面上；而当他们在被牵绊的时候，战略上的目标最终是要‘解脱’他们，以便重新获得我们……的战略机动性。”如果简单一点说，就是要其他国家人民替它当炮灰，它自己不要打硬仗。这一点，美国在侵朝战争中就没有达到目的，虽然有十五个国家出了兵到朝鲜来帮凶，但是加起来一共只有五万人，还不到侵朝美军五十二万五千人的十分之一。"},{"type":"paragraph","text":"(2)损失了主力。这一点对美国来说更是无法弥补的失败。在人力上，单拿一九五○年十月二十五日朝中人民军队并肩作战开始到一九五三年五月中这两年另七个月的期间来说，据不完全统计，敌军全部损失在八十万人以上，其中美国军队的损失在三十五万人左右。美国军队的损失等于十八个多满员的陆军师。美国军队的这个损失超过了它在第一次大战时的全部损失，几乎等于它在第二次大战中对日作战三年另八个多月的全部损失(十八万一千四百四十人)的两倍。早在一九五一年九月，前美国参谋长联席会议主席布莱德雷在广播演说中就公开承认:“朝鲜战争是美国所进行的一次代价最大、流血最多的战争”。"},{"type":"paragraph","text":"美国空军的损失也很惨重，在上面所说到的同时期中，敌机被打落打伤的在一万架左右，其中有四千多架是被打落的。这一万架绝大多数是美国飞机。据美国报纸的材料，美国在一九五○年七月到一九五二年底的两年半中，一共才生产了一万五千三百架飞机，那就是说敌人在朝鲜的损失等于它两年半生产总数的三分之二。"},{"type":"paragraph","text":"在其他物资消耗上也是十分巨大的。据美国报纸报道，美国军队在朝鲜发射的炮弹，比第二次世界大战时发射的多二倍半。"},{"type":"paragraph","text":"(3)打乱了部署。早在一九五一年，前美国参谋长联席会议主席布莱德雷就曾经很不安地说:“朝鲜战争拖得越久，则美国应付(就是侵略)其他地方的准备和兵力便越差。”由于美国军队的主力陷在朝鲜而且遭到了巨大损失的结果，就打乱了和削弱了美国在其他地区的侵略部署，使它无力在其他地区进行武装侵略。这特别明显地表现在它在欧洲的备战部署上面。欧洲原是美国战争计划中的主战场，但自侵朝战争开始以来，美国在欧洲的兵力不仅很少增加，而且装备补充的优先权也不得不让给侵朝部队了。更重要的是侵朝战争消耗了美国巨大的人力和庞大的财力、物力，使得美国武装欧洲侵略军的计划推迟了。美国在其他地区的侵略活动，也变得心有余而力不足了。"},{"type":"paragraph","text":"(4)暴露了弱点。在三年的朝鲜战争中，美国侵略者的一些根本弱点都十分明显地暴露出来了。譬如政治上的弱点——人民反战；军事上的弱点——兵力不足、士气低落、供应线遥远等等。在美国没有挑起朝鲜战争前，这些弱点当然也存在，但是还没有暴露出来，它那种张牙舞爪的样子还能吓唬那些摸不清楚它的底细的人。可是在朝鲜这一打，它就完全显露了“纸老虎”的原形了。原形败露后就产生了两个结果:一个是美国统治集团一部分人对战争的前途胆寒了。著名的侵略分子布里奇斯在一九五二年说:“现在进行的朝鲜战争，是美国历史上最没有希望的冲突。”对于扩大战争，更是感到力所不及了，用马歇尔的话来说，就是美国的“力量远欠强大，准备远欠充分，不能冒第三次大战的危险来对苏联和中国摊牌。”第二个结果就是美国在资本主义世界中的“威风”扫地了。败将麦克阿瑟在一九五二年三月的一次演说中承认:“自从开国以来，我国(指美国)在全世界的声望从来没有像现在这样低落过。”"},{"type":"paragraph","text":"(5)加深了矛盾。我们可以看到最近三年以来美国统治集团内部的争吵、美国与其他资本主义国家特别是与英国之间的争吵，主要都是围绕朝鲜问题进行的。譬如一九五○年底由于胡佛攻击杜鲁门政府侵朝失败而在美国统治集团中引起的侵略路线“大辩论”，一九五一年因麦克阿瑟侵朝失败被撤职在美国国会中引起的“麦克阿瑟事件”大争吵，一九五二年艾森豪威尔和杜鲁门竞选总统时在侵朝战争失败的责任问题上的争吵等等。美英间在朝鲜问题上的矛盾，从一九五○年英国舆论对麦克阿瑟发动“总攻势”遭到惨败发出咒骂起，一直到最近邱吉尔公开不同意美国提出的荒谬的遣俘主张为止，是越来越表面化了。侵略集团内部矛盾之所以越来越尖锐，主要原因就是美国吃了败仗。"},{"type":"paragraph","text":"美国人民与统治阶级的矛盾也越来越尖锐了。美国人民采取了各种各样的方式来反对或逃避朝鲜战争。美国十七个州成立了“拯救我们的儿子”委员会，要求美国政府立刻停止朝鲜战争。四五万的美国兵开了小差，因为他们不愿意到朝鲜作战。在战争和备战经济重压下的美国工人阶级也展开了积极的斗争。美国一九五二年的罢工次数达到了战后七年多来的最高纪录——五千一百一十七次。美国人民对侵朝战争的不满和反战行动现在更是越来越普遍了，因为这个战争是一个非正义的战争。连美国资产阶级的“商业周刊”在三月二十八日这一期上也率直指出:“朝鲜战争是一个不得人心的战争。”"},{"type":"paragraph","text":"三　目前朝鲜战争的形势"},{"type":"paragraph","text":"从我们方面来看，目前战线已经完全稳定在三八线附近，士气旺盛的我军有着纵深达数十里的强固工事，再加上炸不断的供应线和不断加强的技术装备，因而我军在战略上处于优势。我军已有充分的准备，如果美帝国主义不愿意和，那么我们就和它打下去，一直打到美帝国主义愿意罢手的时候为止，一直打到中朝人民完全胜利的时候为止。"},{"type":"paragraph","text":"从敌人方面来看，敌人的严重失败和战略上的致命弱点，说明它在朝鲜是输定了，如果继续打下去，就更要输。因此，美国侵略者现在所处的战略地位是被动的、应付的。"},{"type":"paragraph","text":"正是这种敌我力量对比的形势使敌人处于不利的地位，才使美国统治集团在两年来停战谈判过程中虽不断进行破坏和阻挠，但终究不得不让停战谈判继续进行下来，直到最近不得不同意在朝中建议的基础上重开谈判。"},{"type":"paragraph","text":"六年前，艾森豪威尔曾在一个备忘录中认定朝鲜半岛对美国是一个战略性的陷阱。现在艾森豪威尔和几十万美国军队就正在这个陷阱中挣扎。今天的局势是已经这样的清楚，连艾森豪威尔自己也承认他是没有办法在朝鲜获得胜利的。很显然，美国侵略者的唯一出路就是老老实实地接受朝中方面的公正合理的建议，在朝鲜实现停战。　(原载“时事手册”)"}],"comments":[],"origin":"“时事手册”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}