{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"什么是对农业的社会主义改造?","authors":["陆牧"],"dates":[{"year":1954,"month":1,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陆牧"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"土地改革以后，我国的农业生产有了很大的发展，农民的生活比解放前有了显著的改善，为什么还要进行社会主义改造。"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"我国经过土地改革，农民已经从封建剥削中解放出来，实现了“耕者有其田”的理想，消灭了地主阶级，这是我国社会几千年来所没有的一个很重要的改变。"},{"type":"paragraph","text":"但是，这种改变，还只是解决农民问题的第一步。要完全解决农民的问题，我们还需要做很多重要的工作。"},{"type":"paragraph","text":"因为土地改革并没有改变小农经济。经过土地改革，全国农民平均每人分得三亩，一家农户分得的土地，合起来不过十来亩。这样一家一户成为一个生产单位，在十来亩土地上耕种，用人力和牲口，用简单的工具，进行着规模很小的生产，这就叫做小农经济。如果广大农民老是在一小块土地上进行着小生产，一家只有几口人，人力很单薄，一到农忙时候，田地上的工作忙了起来，一下子照顾不到，就会误了农时，影响生产。特别是遇到旱灾、水灾、虫灾等等自然灾害的时候，人力单薄，技术落后，生产更会遭到很大的损害，结果田地上收获的东西少了，农民就会穷下去。总括起来说，小农经济不能提高生产，不能不断增加农民的收入，农民的生活就不可能越过越富，所以小农经济就不可能满足农民的需要。"},{"type":"paragraph","text":"同样的，小农经济也不能满足国家的需要。因为跟着工业建设的发展，我们将要办几百个几千个大工厂和大矿山。这些工厂和矿山，规模的巨大，都是我国从来没有过的，每一个工厂就要有几万甚至十几万工人，这样，城市和工矿区的人口就会大大增加。城市和工矿区都不生产粮食，都要靠农村的供应，这就可见农村对城市的粮食供应还要不断增大。工业发达了，工业生产不但对粮食的需要会大大增加，同时对原料的需要也会大大增加。为了供应工业生产的原料，必然还有一部分农民专门种植棉花、麻等等庄稼，这种供应工业原料的庄稼，就叫做经济作物。这许多种植经济作物的农民，也要供应他们所需要的粮食。这样，工业越发达，工业生产对粮食和原料的需要就会越见增加。如果我们的农村老是停留在小农经济的状态下，分散的小农经济和国家的计划经济是相牴触的，落后的小农经济的小生产是赶不上工业需要的，这样，就会很严重地影响国家的建设事业。在这一方面，苏联过去的经验对我们有着很大的启示。在一九二七年，即是苏联国民经济恢复时期经过了一年以后，农村中的农民百分之六十上升成为了中农，农业生产量逐渐恢复，已经达到了革命前的九成光景，但是供应城市和工矿区的粮食却比革命前少了三分之二。这说明小农经济不但不可能大量发展生产，同时它的商品率(就是出卖到市场上的数量)也很低。所以，分散落后的小农经济就不可能满足国家的需要，是不能和巨大集中的社会主义工业化并存的。"},{"type":"paragraph","text":"现在，我国的农业生产总量虽然超过了历史上的最高水平，但是，我国的历史最高水平，那是半殖民地半封建的水平，和今天国家建设事业发展的需要还差得很远哩!我们的农业生产不应该、也不可能老是停留在目前的情况下，要改变这种情况，就要对小农经济进行改造，使我国的农业生产，既能适应农民生活不断提高的需要，也能适应国家的社会主义工业化不断进展的需要。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"改造小农经济的目的，既然是为了提高农业生产量，那末，为什么叫做社会主义改造呢?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"改造小农经济的目的，并不是单纯为了提高农业产量，而是要改造它的经济性质。我们知道，社会主义是不容许私有经济存在的。小农经济，是个体的私有经济，它要进入社会主义，就必须要进行改造逐渐变为社会主义经济。这样的一个过程，是变私有为公有的过程，是向社会主义前进的过程，所以叫做社会主义改造。"},{"type":"paragraph","text":"一定要把私有的小农经济改造成为集体的社会主义经济，理由是:如果不把小农经济引导到社会主义的道路上来，它总是自发地走向资本主义，所以说，它是站在十字路口的经济。这是怎么一回事呢?农民分得土地后，他们的生产情况决不可能是齐头齐尾的。虽然绝大多数的农民生产上升了，但总有些农户收获得多一些，也有些农户收获得少一些，这就有了一个差别。日子久了，这个差别越来越明显，一小部分上升得快一些的农民，有了更多的余粮，就会把粮食囤积起来，用很高的利钱放给缺粮户。这样利上滚利，结果缺粮户越来越穷，不但土地被富足的农民收买了，自己也会变成了富农的雇工。根据河南辉县、延津、济源等十县十六个村一九五二年六月的调查，在全部三千七百五十三家农户中，就有一半的农户已经把土地出卖了。同时，富足的农民有了剩余的资金，还要进行投机买卖。根据四川奉节县第一区朱衣乡的调查，一九五三年秋收时期，就有二百三十多户农民，丢下生产不管，趁着合作社缺油的时候，收购八万多斤芝麻，制成麻油，以高价出售，谋取暴利。这样，农村里就会不断产生富农和贫农，引起农村阶级的重新分化。这种极不好的情况，就是农民中的资本主义自发倾向。这也就证明着，个体的小农经济并不是永远不剥削别人，而是一且有了机会，就会很自然的走上资本主义的道路，走上剥削别人的道路。"},{"type":"paragraph","text":"让少数农民走资本主义的路，这种危害性是很大的。因为他们掌握了土地、粮食和生产工具，就会进行投机倒把，破坏国家经济。这样的结果，不但要使广大农民吃很大的亏，而且他们必然会和私商勾结起来，进一步操纵粮食，使城市人民也要受到他们的剥削和威胁，同时国家的建设事业也会遭到他们的破坏。"},{"type":"paragraph","text":"但是，通过农业合作化、集体化的道路，就能把小农经济引导到社会主义的道路上来，把个体农民的私有经济，改造为集体农民公有的社会主义经济，挖断资本主义最后的根芽，达到彻底消灭资本主义的目的。"},{"type":"paragraph","text":"所以，为了不断满足农民和国家的需要，为了建立社会主义的巩固基础，我们都必须对农业进行社会主义改造。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}