{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"培养革命接班人是党的一项战略任务","authors":["安子文"],"dates":[{"year":1964,"month":9,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"培养革命接班人是党的一项战略任务"},{"type":"paragraph","text":"安子文"},{"type":"paragraph","text":"一、培养革命接班人的伟大意义"},{"type":"paragraph","text":"最近期间，各级党委按照党中央和毛泽东同志的指示，把培养无产阶级革命事业接班人的问题，提到了重要议事日程上来。这是我们党和国家生活中的一件大事。"},{"type":"paragraph","text":"大家知道，毛泽东同志在我国革命发展的各个关键时刻，都曾经着重地提出过造就新干部、培养新干部的问题。过去，这个问题的解决，使我们党在干部方面做好了充分的准备，保证了革命事业的胜利发展。"},{"type":"paragraph","text":"现在，毛泽东同志又向全党提出了培养无产阶级革命事业接班人的问题。这个问题的提出，较之过去，具有更加伟大的战略意义。"},{"type":"paragraph","text":"社会主义革命和社会主义建设事业的发展，需要大批的又红又专的新人材。这是很清楚的。老的革命者总是要交班的，需要有革命的接班人。这也是很清楚的。但是，仅仅从一般意义上来认识这个问题，是很不够的。还必须把革命接班人的问题，同反对帝国主义，反对现代修正主义，防止产生修正主义，确保无产阶级对革命的领导权，坚持把社会主义革命进行到底，争取共产主义的胜利，保证我们党和国家永远不改变颜色的问题联系起来，才能深刻地认识它的重大意义。"},{"type":"paragraph","text":"在国际共产主义运动的历史上，由于在接班人上出了问题，使领导权落到修正主义者手中，使无产阶级的革命事业遭到挫折，这样的教训是不少的。其中，最大的有两次。一次是出了伯恩施坦、考茨基修正主义。一次是出了赫鲁晓夫修正主义。这两次，危害最大，教训最深。"},{"type":"paragraph","text":"马克思主义产生于十九世纪四十年代。当时欧洲有各种各样的社会主义派别，小资产阶级的社会主义派别蒲鲁东派和巴枯宁派，在工人中的影响，要比马克思主义的影响大得多。经过了几十年的斗争，马克思主义才赢得了工人阶级中有觉悟的分子的拥护。当马克思主义战胜了工人运动中的各种非无产阶级的社会主义派别以后，资产阶级和一切反马克思主义者被迫意识到，要公开打起反社会主义、反马克思主义的旗帜来反对社会主义、反对马克思主义，已经很困难了。列宁指出：“过去，欧美资产阶级为了维护私有制的绝对不可侵犯和竞争自由，总是通过自己的思想家和政治家，对社会主义的一切基本原理进行公开的直接的原则斗争，而现在却往往主张用所谓社会改良来反对社会革命的思想。”①这就是说，露骨地为资产阶级辩护的“理论”，在工人阶级中的市场已经缩小了。因此，资产阶级和一切反马克思主义者就改变斗争策略，转而用“修正”马克思主义的办法，来反对马克思主义。他们披着马克思主义外衣，形式上是马克思主义的拥护者，实质上是马克思主义的敌人。"},{"type":"paragraph","text":"马克思和恩格斯在世的时候，就觉察到在德国社会民主党内，已经露出了修正主义、机会主义的苗头，并且进行了坚决的斗争。当时，修正主义者、机会主义者不能不有所顾忌，一般地说，他们的活动是比较隐蔽的。马克思逝世以后，恩格斯担负起领导国际共产主义运动的重任，使运动继续前进。恩格斯逝世以后，德国党的著名领袖伯恩施坦，便公然打出了“修正”马克思主义的旗号。随后，德国党的另一个著名领袖考茨基，也转上了彻头彻尾的修正主义立场。德国社会民主党内的某些领导人，没有遵循马克思和恩格斯的教导，没有对党内的机会主义倾向展开斗争。他们对假马克思主义者的阴谋完全失去了警惕性。加之当时资本主义社会正处在和平发展时期，盲目崇拜合法运动、迷信议会斗争的机会主义观点，正在党内泛滥。所以，恩格斯逝世以后不久，伯恩施坦、考茨基之流就不仅篡夺了德国党的领导权，而且还利用马克思和恩格斯缔造的德国社会民主党的声望，把持了第二国际的领导机构，大力推行同资产阶级合作的修正主义路线，反对无产阶级革命和无产阶级专政。第一次世界大战前夕，在帝国主义矛盾空前尖锐化、革命形势大好的紧要关头，他们完全屈服于国际帝国主义和国内军国主义的压力，出卖和背叛了无产阶级革命事业，堕落成为帝国主义瓜分世界、发动世界大战的帮凶。结果，第二国际完全破产，伯恩施坦、考茨基等修正主义者也被国际共产主义运动所淘汰了。"},{"type":"paragraph","text":"列宁继承了马克思、恩格斯的事业，同第二国际修正主义、机会主义进行了激烈的斗争，彻底粉碎了他们对马克思主义的进攻，保卫和发展了马克思主义，创立了第一个社会主义国家，开辟了人类历史的新纪元。一九二四年列宁逝世以后，斯大林继承了列宁的事业。托洛茨基、季诺维也夫、布哈林、李可夫这些资产阶级在党内的代理人，妄图利用列宁逝世的机会，用托洛茨基主义、布哈林主义来代替马克思列宁主义，篡夺党和国家的领导权。在以斯大林为首的党中央的领导下，苏联共产党和苏联人民，及时地识破了托洛茨基、布哈林分子的修正主义、机会主义观点，粉碎了他们的反革命阴谋活动，捍卫了列宁主义，保证了党和国家的领导权继续掌握在忠于列宁事业的布尔什维克手里。由于反对托洛茨基、布哈林的斗争取得巨大的胜利，苏联无产阶级专政日益巩固，社会主义建设事业蓬勃发展，国内阶级斗争的形势也发生了根本的变化，公开的阶级斗争转为曲折隐蔽的形式了。同这种变化相适应，党内的修正主义者，也不再采取托洛茨基、布哈林在党内建立反对派、公开反对党中央的办法了。他们装成忠实的布尔什维克的样子，口头上表示拥护马克思列宁主义，以骗取党和群众的信任，长期潜伏在党内。赫鲁晓夫修正主义集团就是由这样一小撮假马克思列宁主义者所组成的。他们在斯大林逝世以后，就一步一步地篡夺了党和国家的领导权。他们一方面肆无忌惮地践踏列宁和斯大林毕生为之奋斗的事业，篡改列宁的革命学说，力图改变苏联党和国家的无产阶级性质；另一方面又利用伟大列宁和伟大布尔什维克党的威信，不择手段地在国际上兜售其修正主义路线，分裂社会主义阵营和国际共产主义运动。这样，就使一个好端端的社会主义国家面临着资本主义复辟的严重危险，在世界革命运动内部起了极其恶劣的破坏作用，给帝国主义帮了大忙。"},{"type":"paragraph","text":"国际共产主义运动这两次大反复表明，同世界上任何事物一样，政党也是一分为二。有马克思列宁主义的政党，就一定会在其发展过程中产生它的对立物，产生修正主义的派别；有修正主义的政党，也一定会在其发展过程中产生它的对立物，产生马克思列宁主义的派别。在共产主义运动发展的历史中，总是贯穿着马克思列宁主义同机会主义的斗争，贯穿着由革命的马克思列宁主义者掌握革命领导权同假马克思列宁主义者阴谋篡夺领导权的斗争。一国范围内是这样，国际范围内也是这样，自从世界上有了无产阶级政党以来就是这样。这是无产阶级同资产阶级的阶级斗争在共产主义运动内部的必然反映。"},{"type":"paragraph","text":"任何时候，象伯恩施坦、考茨基、托洛茨基、布哈林、赫鲁晓夫这样的人，总是极少数。要革命的人，总是多数。那些极少数的反党、反人民、反社会主义的人之所以能够得势，就是因为利用多数人对他们的反马克思主义的面目辨别不清，对他们的反马克思主义的活动丧失了警惕性。"},{"type":"paragraph","text":"国际共产主义运动两次大反复的教训告诉我们，无产阶级要把革命进行到底，就必须善于识别哪些人是真正的马克思列宁主义者，哪些人是假马克思列宁主义者，必须特别慎重地挑选和培养革命接班人，把领导革命的责任交到真正的马克思列宁主义者手里，防止假马克思列宁主义者篡夺领导权。要区别真马克思列宁主义者和假马克思列宁主义者，是不容易的。把人看错了，是常有的事。一旦把暗藏的敌人揭露出来，许多人由于平时毫无察觉而感到十分突然，也是常有的事。接受这些教训，不仅领导上要时刻保持高度警惕，更重要的是要对广大党员、广大干部进行教育，使大家具有这种警惕性，具有识别和抵制假马克思列宁主义者及一切暗藏敌人的力量。形成了这样一种广泛的力量，才有可能使假马克思列宁主义者没有藏身之地；即使能够暂时隐蔽，一旦露出头来，就会被大家识破，并遭到抵制。如果对于各种各样的敌人不加警惕，不以极大的努力来培养革命接班人，被修正主义者篡夺了革命领导权，无产阶级的政党就会蜕化变质为资产阶级的政党，无产阶级专政就会变成一小撮资产阶级特权阶层对广大工人、农民和革命知识分子的专政，社会主义的经济基础和上层建筑就会瓦解变质，资本主义就会复辟。这样，历史就会大倒退，革命就得重来。"},{"type":"paragraph","text":"半个世纪以前，在德国社会民主党内出了伯恩施坦、考茨基的修正主义。这是在无产阶级还没有取得政权的情况下发生的。列宁曾经明确地指出，修正主义在资本主义社会中是不可避免的。那么，在社会主义社会中产生修正主义是不是一个偶然事件呢？不，它同样是有阶级根源的。铁托修正主义集团的出现，特别是赫鲁晓夫修正主义集团的出现，就证明了这一点。因此，不论是处在资本主义社会中的无产阶级政党，也不论是处在社会主义社会中的无产阶级政党，包括我们中国共产党在内，在考虑接班人的问题时，都必须同反对和防止修正主义的斗争联系起来。"},{"type":"paragraph","text":"今天，我们正处在这样的阶级斗争的环境中：国际上的帝国主义特别是美帝国主义和国内的阶级敌人，无时无刻不在阴谋推翻社会主义制度，实行资本主义复辟。帝国主义除了采用暴力手段以外，还实行“和平演变”的办法，从政治上、经济上、思想上进行渗透，企图腐蚀和溶化我国国内某些不坚定的分子。现代修正主义者也企图用修正主义思想来败坏我国人民的革命精神。为了达到复辟的目的，国内的阶级敌人，改头换面，混进共产党内，混进国家机关，搞反革命的两面手法，运用合法手段，同我们进行斗争。人们记得，一九二一年，俄国白卫分子在喀琅施塔得举行反革命暴乱时，曾经提出一个阴险的口号：“拥护不要共产党员参加的苏维埃”。他们挂着“拥护苏维埃”的招牌，只是不要共产党，这在一部分人中间是会产生欺骗作用的。现在，阶级敌人更进一步了，他们不仅“拥护苏维埃”，而且也“要共产党”。他们企图戴上共产党员的帽子，挂起人民政府的招牌，篡夺某些单位的党政大权，实行反革命的政策，保护剥削阶级的利益。这种手段，较之俄国白卫分子的手段，更加阴险毒辣，欺骗作用更大。"},{"type":"paragraph","text":"现代修正主义者和一切野心家篡夺领导的重要手段之一，就是利用青年缺乏阶级斗争经验，缺乏识别真假马克思列宁主义的能力，欺骗青年，讨好青年，在青年中散布资产阶级影响，把一部分青年拉上资本主义道路。为了达到复辟的目的，国际上的帝国主义和国内的阶级敌人，也特别把希望寄托在我们的年青一代的蜕化变质上面。这一点，他们是并不隐讳的。"},{"type":"paragraph","text":"国内的阶级敌人看到苏联出了修正主义，就认为自己也出头有日了。他们根据历史发展中的暂时逆流来替中国算命，说什么“穷则变，变则富，富则修。”他们说：“掌握了青年，就可以夺回江山。”他们一方面对他们的子女灌输反动思想，要他们的子女继承资本主义、封建主义的衣钵；另一方面又千方百计地腐蚀和毒害我们的革命干部和广大青年，力图挖社会主义的墙脚，栽修正主义的根子。一句话，他们在和我们争夺接班人的斗争中，是决不会善罢甘休的。"},{"type":"paragraph","text":"国外的阶级敌人也在打同样的算盘。他们很懂得，把“和平演变”的希望寄托在中国当代的久经考验的革命者身上是注定要落空的，于是，便想在我们的第三代、第四代人的身上找出路。臭名远扬的杜勒斯说，在中国实行“和平演变”是可能的，“从几百年来说那是绝对肯定的。这大概是几十年的事”②。美帝国主义的谋士李普曼也说：“瞻望将来，我们在模糊的远景中可能看出什么东西？我们可能看到共产党中国最终（在十年或二十年内）演变成为类似今天的俄国的国家”③。"},{"type":"paragraph","text":"国内外的阶级敌人说的和做的已经是这样的明明白白，我们的接班人问题，正是他们注意的一个焦点。"},{"type":"paragraph","text":"研究了国际共产主义运动中产生修正主义的教训，就好办了。看到国内外的敌人在打什么主意，就好办了。我们就可以采取正确的措施。"},{"type":"paragraph","text":"毛泽东同志及时地分析和总结了历史的教训，分析了当前的国内外阶级斗争的形势，在提出了正确的路线和政策的同时，十分尖锐地提出了革命接班人的问题，指导我们在新的阶级斗争的条件下提高警惕，采取有效措施，培养好革命接班人，保证永远革命下去，防止赫鲁晓夫修正主义在中国重演。"},{"type":"paragraph","text":"建设社会主义，实现共产主义，需要一个很长的历史时期。反对和防止修正主义，也是一项长期的任务。无产阶级在一个国家内夺取政权是有可能通过一代革命者的努力来实现的；而巩固无产阶级专政，把社会主义革命进行到底，以至在全世界实现共产主义，就非通过许多代革命者的坚持不懈的奋斗不可。在培养接班人的问题上，必须高瞻远瞩，起码要看五代、十代。培养接班人是千年万代的大事，最要紧的，是要在社会主义时期防止出修正主义，防止革命走回头路。把革命接班人培养好，是把无产阶级革命进行到底的最重要的组织保证。"},{"type":"paragraph","text":"二、革命接班人必须具备的条件"},{"type":"paragraph","text":"无产阶级革命事业接班人必须具备哪些条件呢？根据毛泽东同志的指示，他们必须：第一，是真正的马克思列宁主义者。第二，是全心全意为中国和世界的绝大多数人服务的革命者。第三，是能够团结绝大多数人一道工作的无产阶级政治家。不但要团结和自己意见相同的人，而且要善于团结那些和自己意见不同的人，还要善于团结那些反对过自己并且已被实践证明是犯了错误的人。第四，是党的民主集中制的模范执行者，必须学会“从群众中来，到群众中去”的领导方法，必须养成善于听取群众意见的民主作风。第五，谦虚谨慎，戒骄戒躁，富于自我批评精神，勇于改正自己工作中的缺点和错误。"},{"type":"paragraph","text":"毛泽东同志提出的这五个条件，是选拔和培养革命接班人的马克思列宁主义标准。它是从无产阶级革命的总任务出发来制定的，适用于无产阶级革命发展的不同阶段。在各个不同的革命阶段，这些条件又同当时的革命任务相适应，而具有不同的具体的内容。"},{"type":"paragraph","text":"在民主革命时期，进行的是反对帝国主义、封建主义、官僚资本主义的斗争，我们考察干部，主要是通过他在这些革命斗争中的觉悟和表现。在社会主义时期，考察干部，则必须看他对社会主义革命和社会主义建设采取什么态度，要看他在无产阶级同资产阶级的阶级斗争中，在社会主义和资本主义两条道路的斗争中，是站在无产阶级、社会主义这一边，还是站在资产阶级、资本主义那一边；是献身于社会主义事业，还是搞资本主义复辟。一个人如果不搞社会主义革命和社会主义建设，无论如何不能成为无产阶级革命事业的接班人。即使他的资格再老，党龄再长，功劳再大也不行。有的干部，在民主革命时期是积极的，在当时是一个好干部。但是，到了新的革命阶段，由于对社会主义革命缺乏思想准备，又缺乏继续改造自己的自觉性，因而落在形势发展的后面了。这样的干部，如果不加强思想改造，积极投入社会主义革命和社会主义建设的斗争，就不能再称为好干部，就不能成为好的接班人。"},{"type":"paragraph","text":"在当前革命阶段上，应当怎样理解毛泽东同志提出的革命接班人的五个条件呢？"},{"type":"paragraph","text":"真正的马克思列宁主义者，必须言行一致，不仅在口头上拥护马克思列宁主义，而且在实际行动中坚决按照马克思列宁主义、毛泽东思想来进行社会主义革命和社会主义建设。我们党在四十多年中取得的一切胜利，都是马克思列宁主义、毛泽东思想的胜利。我们要把社会主义革命进行到底，继续不断地从胜利走向胜利，就必须把马克思列宁主义、毛泽东思想传下去，一直传给子孙万代。无产阶级革命事业的接班人，必须把马克思列宁主义、毛泽东思想的武器接过来。只有在反对帝国主义和现代修正主义的斗争中，在社会主义革命和社会主义建设的实践中，真正按照马克思列宁主义、毛泽东思想办事的人，才是真正的马克思列宁主义者，才是好干部，才能成为无产阶级革命事业的接班人。那种口头上拥护马克思列宁主义、毛泽东思想，拥护社会主义，而实际上反对马克思列宁主义、毛泽东思想，反对社会主义的人，例如，口头上拥护马克思列宁主义的阶级斗争学说，实际上却不对资本主义势力进行斗争，甚至宣扬阶级调和论；口头上拥护农业的社会主义改造，实际上却支持一些人走资本主义道路；口头上拥护革命的辩证法，实际上宣传“合二而一”的形而上学；口头上拥护文艺要为工农兵服务的方针，实际上却在为帝王将相、才子佳人、老爷太太、公子小姐涂脂抹粉；口头上拥护历史唯物论，实际上拒绝运用马克思列宁主义的阶级斗争的观点和方法来研究中国的历史和中国的现实；等等，诸如此类的人，决不是真正的马克思列宁主义者，决不能成为无产阶级革命事业的接班人。"},{"type":"paragraph","text":"全心全意地为本国的和世界的绝大多数人服务，是无产阶级革命者的坚定不移的阶级立场。无产阶级要解放自己，必须同时解放一切劳动人民。最大多数群众的最大利益，是我们考虑一切问题和从事一切斗争的最根本的出发点和最后的归宿。在我国现在的条件下，为大多数人服务，就是站在工人阶级、贫农下中农这一边，站在百分之九十五以上的人这一边，坚持社会主义道路，为社会主义革命和社会主义建设事业服务，并且积极支援全世界被压迫人民和被压迫民族的革命斗争。我国百分之九十五以上的人是要求走社会主义道路的，我们的干部只有坚决搞社会主义，才是真正地站在大多数人一边。口头上承认社会主义，实际上反对社会主义，或者不支持群众搞社会主义，就不是站在大多数人一边，而是站在少数人一边，象赫鲁晓夫那样站在百分之几的人一边。有的非无产阶级出身的干部，在一般情况下可以拥护社会主义，但是，当社会主义革命触犯了他的剥削阶级家庭利益，或者他的亲戚朋友的利益时，他就袒护剥削阶级家庭，包庇亲朋好友，这个时候，在这种问题上，实际上他就站到反对社会主义的少数人一边去了。有的干部，自认为对社会主义是忠实的，但是，当自己所领导的干部，自己所信任、所熟悉的人，不搞社会主义时，不但不划清界限，坚决同这些人作斗争，而且找出各种理由来原谅他们，迁就他们。这样的干部，在这个时候，实际上也是站到反对社会主义的少数人一边去了。还有个别的人，因为自己的部下干的反社会主义的事情和自己有牵连，不但不正视自己的错误，反而包庇犯了错误的部下，怂恿他们，甚至同他们合伙去干破坏社会主义的事情。这样的人，就完全走上反对社会主义的道路了。只有在任何情况下都坚持搞社会主义，都具有彻底的革命精神，站在大多数人一边的人，才能够做无产阶级革命事业的接班人。那种忘掉了阶级，忘掉了工人和贫农下中农，忘掉了全中国和全世界的绝大多数人，忘掉了社会主义革命和社会主义建设，忘掉了共产主义的理想，只图个人私利，为一小撮人效劳的人，肯定不能做革命接班人。"},{"type":"paragraph","text":"团结绝大多数人一道工作，在今天的条件下，就是团结绝大多数人进行社会主义革命和社会主义建设。革命和建设，是广大人民群众的共同事业。要搞好革命，搞好建设，就必须把绝大多数人团结起来。团结是有原则的，不是无原则的团结。在社会主义时期，搞社会主义是我们团结的最高准则。凡是搞社会主义的同志，即使他在某些具体问题上同自己的看法有分歧，或者他存在某些缺点甚至犯了错误，也应当经过批评和自我批评，和他认真地团结起来。凡是不搞社会主义的人，不管他是自己的老上级、老同事、老部下也好，是过去最得力的干部也好，都必须严肃地同他的错误言行作斗争。只有他承认错误，愿意改正错误，才能同他讲团结。如果在搞社会主义还是不搞社会主义这个重大问题上不分是非，空讲团结，那就是无原则的团结。至于对极少数的反党阴谋家、混到党内来的阶级异己分子和不可救药的蜕化变质分子，则必须保持高度的警惕，同他们进行坚决的斗争。一定要正确地区分和正确地处理敌我矛盾和人民内部矛盾，依靠坚决走社会主义道路的工人阶级和贫农下中农，争取一切可能争取的同盟者，团结占人口百分之九十五以上的人民群众，共同对付社会主义的敌人。只要把绝大多数人团结起来了，我们就有了力量，就有了巩固的阵地，我们的党和革命的事业就一定更加兴旺发达。不论出了什么牛鬼蛇神，不论情况如何危急，我们都能够应付裕如。不懂得团结绝大多数人，不善于团结绝大多数人，不是彻底的无产阶级革命者，不能当无产阶级革命事业的接班人。"},{"type":"paragraph","text":"坚持民主集中制，走群众路线，发扬党内和党外的民主，把绝大多数人的积极性充分调动起来，使马克思列宁主义的领导核心同广大群众团结起来，共同进行社会主义革命和社会主义建设，这是实现党的正确领导，发展无产阶级革命事业的保证。如果不坚持民主集中制，不走群众路线，下情就不能上达，正确的意见就反映不到领导机关来，广大干部和群众的积极性就会受到不应有的抑制；领导机关情况不明，心中无数，甚至受到品质不好的干部的蒙蔽，以假为真，就不能正确地制定政策和执行政策；还可能被阶级敌人钻空子，受他们的欺骗，上他们的当，使社会主义事业遭到损害。所以，无产阶级革命者，一定要有民主作风，要让大家讲话，让不同的意见都讲出来，然后同大家商量。要经常听取群众的意见、呼声、要求，经过分析，把正确的意见集中起来。只要真正能够把大家的智慧和力量发挥出来，就什么事情都好办了。要发挥大家的积极性，不能靠官僚主义，只能靠民主作风，不能靠独断专行，只能靠群众路线，不能靠压服，只能讲道理。大家决定的事，也可能有错误，那不怕，大家一起吸取教训，一起改，就比较容易纠正错误。讲民主，讲道理，讲群众路线，在这个基础上实行正确的集中，正确的领导，这是我们党在毛泽东同志领导下形成的一个好传统。过去，我们坚持这个传统，保证了革命的胜利。现在，当我们已经取得了政权，建立了巩固的无产阶级专政以后，必须时刻警惕，决不要丢掉这个传统，而应当使这个传统为一代一代的接班人懂得，世世代代地传下去。无产阶级革命事业的接班人，必须是党的民主集中制的模范执行者。压制民主，蛮不讲理，独断专行的人，不是彻底的无产阶级革命者，不能当无产阶级革命事业的接班人。"},{"type":"paragraph","text":"有没有认真的自我批评，是无产阶级政党区别于其他政党的一个重要标志。特别是当我们党已经处于执政党地位，已经取得了社会主义革命和社会主义建设的伟大成绩以后，我们的党员和干部更加必须谦虚谨慎，戒骄戒躁，富于自我批评精神，勇于改正自己工作中的缺点和错误。凡是不利于加强党的领导和加强无产阶级专政的言行，不利于社会主义革命和社会主义建设的言行，不利于反对帝国主义、反对现代修正主义的言行，不论多少大小，都是错误的，都要开展批评和自我批评，都要下决心改正。别人对自己的批评，只要有利于社会主义，就应当诚恳接受。有的同志，骄傲自满，故步自封，看不到别人和别的地区、别的单位的长处，看不到自己和本地区、本单位的短处，缺乏一种虚心向先进学习的精神。有的同志，听到人家讲自己的成绩，就兴高采烈，听到人家讲自己的缺点，就很不高兴，听不进去，甚至用种种“理由”为自己的缺点辩护，或者吹毛求疵地对待人家的正确意见，拒不接受批评。所有这些，都会严重地损害干部和群众的社会主义积极性，妨碍社会主义革命和社会主义建设的进行。人不可能不犯错误，只有经常地检讨工作，不惧怕批评和自我批评，并勇于改正缺点和错误，才能抵抗各种政治灰尘和政治微生物的侵蚀，才能在工作中少犯错误，使小错误不致铸成大错误。进行自我批评，只有无产阶级革命者能够彻底做到，修正主义者是根本做不到的。也正因为如此，所以无产阶级革命者总是能够走在群众的前头，永远做革命的促进派；而修正主义者则必不可免地要被自己的错误所埋葬，为群众所抛弃。由于缺乏经验而犯错误，这是可以原谅的；但是，如果由于缺乏自我批评精神而坚持错误，则是不可原谅的。革命的接班人，必须具有严肃的自我批评精神，才能象老的革命者那样逐渐地积累起丰富的经验。骄傲自满，故步自封，没有自我批评精神的人，不是彻底的无产阶级革命者，不能当无产阶级革命事业的接班人。"},{"type":"paragraph","text":"只要我们坚持按照马克思列宁主义的标准来挑选和培养接班人，无产阶级的革命事业就一定能够蓬蓬勃勃地向前发展。即使在革命发展的中途出现某些曲折，甚至在某些环节上出了修正主义者，只要广大的革命接班人具备了毛泽东同志所提出的条件，也一定能够顶得住任何风浪，胜利地粉碎修正主义者的阴谋。"},{"type":"paragraph","text":"毛泽东同志提出的革命接班人的条件，为广大干部的革命化指出了明确的方向，为党的干部工作指出了明确的方向。这是革命接班人必须具备的条件，当然也是现在的当班人必须具备的条件。具备了这些条件，才能够更好地熟悉业务，掌握技术，学会管理国家、管理经济、管理科学文化事业的本领，才能够更好地为社会主义服务，才能够成为又红又专的无产阶级革命者。因此，党的各级组织对于毛泽东同志提出的革命接班人的条件，必须认真地进行学习、讨论，广泛深入地向干部、党员和群众进行宣传教育。一定要按照这些条件来观察干部，教育干部，培养和挑选各级领导岗位上的接班人。一定要使广大的干部、党员和一切有志于革命的人，自觉地按照这些条件来要求自己，改造自己，提高自己。一定要使党内外的广大群众懂得这些条件，并且按照这些条件来推举和监督自己的领导人。只有这样，才能保证我们的革命事业胜利前进，永远立于不败之地。"},{"type":"paragraph","text":"三、在三大革命运动中培养接班人"},{"type":"paragraph","text":"老的无产阶级革命者，是在群众斗争中产生的，是在革命大风浪中锻炼出来的。新的革命者要取得革命前辈所具有的革命品质和本领，也必须到群众斗争中去学习。到革命的大风浪中去锻炼。别的道路，是没有的。"},{"type":"paragraph","text":"毛泽东同志指出：“阶级斗争、生产斗争和科学实验，是建设社会主义强大国家的三项伟大革命运动，是使共产党人免除官僚主义、避免修正主义和教条主义，永远立于不败之地的确实保证，是使无产阶级能够和广大劳动群众联合起来，实行民主专政的可靠保证。”④社会主义和共产主义的物质因素和精神因素，只有通过这三项伟大的革命运动，才能够产生和发展起来。革命的新生力量，革命的接班人，也只有在这三项伟大的革命运动中，才能够源源不断地造就出来。"},{"type":"paragraph","text":"阶级斗争、生产斗争和科学实验三大革命运动的实践，将考验一切人，改造一切人。一切有志于革命的人，都应当亲身参加到这三项伟大的革命运动中去。在运动中要按照毛泽东同志的指示，在改造客观世界的同时，改造自己的主观世界，确立阶级观点、群众观点、劳动观点、辩证唯物主义观点，把自己锻炼改造成为一个合格的无产阶级革命者。"},{"type":"paragraph","text":"我们干部队伍中的很多同志，对于社会主义时期的阶级斗争、生产斗争和科学实验三大革命运动，还是缺乏直接经验的。许多同志有民主革命时期的斗争经验，但是，这些经验不一定完全适用于社会主义时期。这样，在新的革命形势面前，在新事物面前，许多同志就有一个重新学习的问题。至于年轻干部，许多人是在民主革命胜利以后的和平环境中长大的，没有亲身经历过严重的阶级斗争，不知道阶级压迫和阶级剥削是什么味道，不懂得阶级敌人的手段多么阴险毒辣，不知道地主、资本家究竟是什么样子。他们必须从头学起。因此，无论是年轻干部，或者是老干部，都应当到三大革命运动中去锻炼，特别是要毫无例外地都到三大革命运动的最前线，即到基层单位中去锻炼。凡是没有经过基层锻炼的干部，都应当过好这一关。就是过去有基层工作经验、而现在缺乏社会主义革命时期的基层工作经验的同志，也需要补上这一课。"},{"type":"paragraph","text":"如果不到基层单位中去锻炼，不从亲自蹲点当中取得三大革命斗争的直接经验，就不会真正懂得社会主义革命，在社会主义革命问题上就没有发言权，就不可能成为党在社会主义革命时期的坚强可靠的骨干，就没有资格领导社会主义革命，就没有资格做无产阶级革命事业的接班人。如果缺乏三大革命斗争的直接经验而又要做领导工作，就势必把事情办坏。如果不是根据自己蹲点取得的经验去领导工作，而只是听汇报、看表报、打电话，往往不能了解真实情况，特别是不能发现工作中比较重要的问题。别人蹲了点向他汇报，他也听不懂；别人有问题向他请示，他也不好下决心，或者下决心下错了。用这种脱离实际、脱离群众的工作方法去指挥工作，危险得很。实际上，不到基层去蹲点，不取得直接经验，就不能领导基层。如果基层单位存在着严重问题，甚至已经蜕化变质，他们就会利用上级的官僚主义去指挥上级，在更大的范围内造成危害。"},{"type":"paragraph","text":"到基层单位去锻炼，必须切切实实地蹲下来，和群众打成一片，一起参加劳动，参加革命斗争，参加社会主义教育运动。要真正深入到工厂的车间、农村的生产大队和生产队中去，从头到尾、善始善终地，把运动的整个过程搞完，取得完整的经验。那种下乡、下厂走马看花、转一圈就离开的人；那种象钦差大臣一样，到群众中发一通议论、收集一点材料就回机关的人；那种下去以后，仍旧只依靠干部的口头汇报、书面材料进行工作，不愿意深入群众亲自调查研究的人；那种下去以后，只传达上级指示，不根据上级指示认真研究和解决下面存在的问题的人；那种下去以后长期住在招待所，住在机关里，不愿意同群众一道生活的人；那种下去以后，不积极参加体力劳动，游手好闲，四体不勤，五谷不分的人；那种虽然生活在群众当中，但是对火热的阶级斗争、生产斗争采取不闻不问的冷淡态度的人，等等，所有这些人，都不能叫做到基层单位中，到群众斗争中去锻炼，都不能叫做蹲点，最多只能叫做“走点”或“看点”。如果由于贪图安逸、怕生活艰苦而不愿意到群众中去蹲点，这实际上就已经受到资产阶级思想的侵蚀，开始蜕变了。"},{"type":"paragraph","text":"在组织广大干部参加三大革命斗争、参加社会主义教育运动的时候，最重要的是，必须用马克思列宁主义、毛泽东思想武装干部的头脑，使他们用无产阶级的立场、观点、方法来解决各种实际问题。现在，一个以活学活用、学用结合为特征的群众性的学习马克思列宁主义、毛泽东思想的运动正在形成。党的各级组织应当继续大力领导好这个学习，要帮助一切有实际工作经验的同志，把丰富的感性认识提高到理性认识上来；并且使一切只有书本知识而缺乏实际工作经验的同志参加到革命实践中去，把书本上学到的革命理论真正变成自己的行动。这样就可以使干部更快地成熟起来，使革命接班人更快地成长起来。"},{"type":"paragraph","text":"在三大革命运动中，已经涌现并且正在涌现出大批优秀的革命人材。领导的责任，就在于发现他们，培养他们。这就要求我们做好一系列的思想工作和组织工作。"},{"type":"paragraph","text":"第一，把广大干部组织到社会主义教育运动中去。当前在全国范围内正在分期分批地广泛深入地开展的社会主义教育运动，是我们党取得政权以来的一次最广泛、最深刻的社会主义革命运动，是教育锻炼干部、培养无产阶级革命事业接班人的最好的学校。除了年老体衰和有病不能下去工作的同志以外，各级干部都应当毫无例外地、分期分批地参加到这个运动中去。各级领导干部要亲自率领工作队参加社会主义教育运动。要使所有的干部在思想好、作风好、有群众工作经验的老骨干的带领下，在这个伟大的革命斗争中锻炼自己，改造自己，增长才干。那些没有经过严重的阶级斗争考验和基层工作锻炼的同志，应该比较长期地参加社会主义教育运动，在运动中补上这一课，为今后进一步革命化打下坚实的基础。这种组织干部到基层、到群众中直接参加革命斗争的做法，应当形成为制度，一直坚持下去。"},{"type":"paragraph","text":"第二，认真坚持干部参加集体生产劳动的制度，使干部在劳动中同工农群众保持广泛的、经常的、密切的联系。这是保证干部革命化的必要条件。干部参加劳动，不能是一阵风，要经常化，制度化。这是社会主义教育运动的根本要求之一，这是我们国家的一项根本制度，是一项永远的制度，一直到共产主义社会，都要实行。老干部、领导干部，要带头坚持这项制度。"},{"type":"paragraph","text":"第三，进一步改革教育制度和劳动制度。要逐步创造条件，使工人和农民有学习政治理论和科学文化的机会。要使学校教育更好地同生产劳动结合起来。除了继续升学的学生以外，要把青年学生更好地组织到农业和工业劳动战线上去。这样逐步地做到工农分子知识化、知识分子劳动化，优秀的有文化的工农群众和与工农群众有密切联系的革命知识分子就会大批地成长起来。这是生长革命新生力量、培养革命接班人的稳妥可靠的道路。经过这条道路，就会涌现出一批能上能下，既能当干部、又能当劳动者，既有书本知识、又有生产技能、同群众有密切联系的新型干部。"},{"type":"paragraph","text":"第四，经常地深入地考察干部和积极分子，了解他们的全部历史和全部工作。每个领导干部都要当伯乐，善于发现“千里马”，善于发现在群众斗争中涌现出来的新生力量。考察干部要根据毛泽东同志提出的革命接班人的五个条件，看大节，看本质，反复地观察干部，不仅要听其言，尤其要观其行，力求把人看准。"},{"type":"paragraph","text":"第五，放手地使用干部，大胆地把经过基层工作锻炼和劳动锻炼的新生力量提拔起来，让他们去挑重担子。同时，要对他们提出严格的要求，给他们以具体的帮助和指导。"},{"type":"paragraph","text":"第六，教育干部特别是老干部，按照毛泽东同志的指示，以极大的热忱来欢迎新干部，关心新干部。培养接班人的工作，归根到底，要靠老干部来做。一切无产阶级的彻底的革命者，都应当以身作则带好接班人，为新生力量的成长而高兴。是不是满腔热忱地欢迎和关心革命的新生力量，是不是积极地培养革命的接班人，这是测量每个干部的党性强弱的一个标志。"},{"type":"paragraph","text":"第七，使广大干部充分认识培养接班人的重大意义，克服干部工作中的保守思想和习惯势力。这种保守思想和习惯势力，表现在有些同志思想落后于实际，对当前的国内外阶级斗争的新形势认识不清，对党中央和毛泽东同志在当前形势下提出的培养接班人的伟大战略任务了解不够，体会不深；也表现在有些同志不大了解新生力量成长的实际情况，需要干部的时候就向上级伸手要，不积极培养，也不主动发现；还表现在干部工作上的一套清规戒律：论资格，排辈数，比级别，套框框。很明显，这种保守思想和习惯势力如果不迅速地克服，就会压抑新生力量，无产阶级革命事业的接班人就不可能迅速地成长起来。"},{"type":"paragraph","text":"第八，经常检查民主集中制在党的、国家机关的、群众团体的各级组织和企业事业单位中的执行情况。健全党的组织生活，开展批评和自我批评。在生动活泼的政治生活中锻炼干部，造就干部，并且使干部经常受到党的组织和广大群众的监督。"},{"type":"paragraph","text":"第九，把各级、各方面的政治工作机构建立起来，把对广大干部和广大群众的经常的思想政治工作切切实实地加强起来，大力促进广大干部和广大群众革命化。要在经常的思想政治工作中，在群众中，加强对干部的了解，有的放矢地对他们进行教育。"},{"type":"paragraph","text":"第十，对于上述各项措施，都要有长远打算，全面规划。要根据社会主义革命和社会主义建设事业的需要，做好培养新生力量、培养革命接班人、特别是培养党和国家的各级主要领导干部的接班人的规划。要健全和加强各级（包括基层）、各方面的领导核心，使它们真正成为掌握在无产阶级手里的、有指挥作战能力的司令部。凡是还没有形成坚强的领导核心的单位，要有计划地进行整顿、调整和加强。在领导核心中，要把久经考验的老骨干同年轻优秀的新生力量搭配好。各级、各方面的主要领导干部都要准备好接班人，把培养对象和培养办法落实下来。"},{"type":"paragraph","text":"培养无产阶级革命事业接班人的伟大战略任务，毛泽东同志已经向我们提出了。无产阶级革命事业接班人必须具备的条件，毛泽东同志已经向我们阐明了。我们必须按照毛泽东同志的指示，从上到下地、普遍地、经常不断地、切切实实地做好培养和造就革命接班人的工作。在党中央和我们伟大的领袖毛泽东同志的领导下，在全党的努力下，我们党一定能够胜利地完成历史赋予我们的这样一项伟大的战略任务，使革命的接班人一批一批地、一代一代地成长起来，使我们的革命事业永远沿着马克思列宁主义的正确道路胜利前进。　（原载《红旗》一九六四年第十七、十八期合刊）"},{"type":"paragraph","text":"①《俄国社会民主主义运动中的改良主义》。《列宁全集》第十七卷，人民出版社版，第二一二页。"},{"type":"paragraph","text":"②杜勒斯一九五八年十月二十八日在记者招待会上的谈话。"},{"type":"paragraph","text":"③李普曼一九六四年四月十日在《纽约先驱论坛报》上发表的文章。"},{"type":"paragraph","text":"④毛泽东：一九六三年五月九日对《浙江省七个关于干部参加劳动的好材料》的批语。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}