{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本《革命战士》载文批判宫本修正主义集团  高举毛泽东思想伟大红旗为夺取日本革命胜利而奋斗  坚持反帝反修斗争，打倒美日反动派，打倒苏修，打倒宫本修正主义集团","authors":[],"dates":[{"year":1967,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本《革命战士》载文批判宫本修正主义集团"},{"type":"paragraph","text":"高举毛泽东思想伟大红旗为夺取日本革命胜利而奋斗"},{"type":"paragraph","text":"坚持反帝反修斗争，打倒美日反动派，打倒苏修，打倒宫本修正主义集团"},{"type":"paragraph","text":"新华社二十四日讯　东京消息：七月十日出版的日本共产党山口县委员会（左派）机关杂志《革命战士》刊登了一篇题为《宫本显治是我们党历史上最大的叛徒，迎接日本共产党创立四十五周年》的文章。文章指出：“宫本显治，是赫鲁晓夫修正主义的新弟子，是（日共）党的历史上最大、最坏、最狡猾、最阴险、最卑鄙的叛徒，是背叛日本和全世界革命人民的不可容忍的大罪犯。”"},{"type":"paragraph","text":"文章热烈赞扬伟大的毛泽东思想，并决心更高地举起毛泽东思想伟大红旗，打倒美日反动派、打倒苏修和宫本修正主义集团，为争取日本和世界革命的胜利而奋斗。"},{"type":"paragraph","text":"文章揭露了宫本修正主义集团抛弃日共革命传统的旗帜。文章说：“去年以来，宫本显治公开地卖力地推行不革命的路线，抛弃了日本共产党的革命传统的旗帜。他们反对伟大的毛泽东思想，背离马克思主义的基本原则，否定马克思主义的普遍真理，投降美帝国主义，践踏无产阶级国际主义，否定无产阶级革命和无产阶级专政，完全地全面地背叛了日本共产党的革命传统。”"},{"type":"paragraph","text":"文章说：“修正主义的集团一出现，革命的马克思列宁主义者和组织，也就作为它的对立面出现，同他们斗争。这是事物的发展规律。"},{"type":"paragraph","text":"“在最近十个月的时间里，真正的马克思列宁主义者接二连三地起来革命造反，日本共产党山口县委员会左派、佐贺县委员会左派、爱知县委员会左派、福冈县委员会左派，以及在全国各地，革命左派的队伍正在日益发展壮大。”"},{"type":"paragraph","text":"文章说：“日本共产党，是在伟大的社会主义十月革命的影响下创立的。它是日本和全世界的无产阶级斗争发展的产物，是在坚定不移地遵守无产阶级国际主义的基础上诞生的。"},{"type":"paragraph","text":"“日本共产党的革命传统，就是：第一，一贯高举遵守无产阶级国际主义，坚决支持伟大的社会主义十月革命和中国革命的旗帜，坚决捍卫无产阶级专政的旗帜，进行斗争，捍卫马克思列宁主义的普遍真理；第二，不怕敌人镇压，不怕牺牲，克服一切困难，去争取胜利的火一般的战斗精神。”"},{"type":"paragraph","text":"文章接着谴责了宫本修正主义集团反对马克思列宁主义的顶峰毛泽东思想。"},{"type":"paragraph","text":"文章说：“毛泽东思想是帝国主义走向全面崩溃，社会主义走向全世界胜利的时代的马克思列宁主义。"},{"type":"paragraph","text":"“马克思和恩格斯分析了资本主义社会，总结了无产阶级的斗争经验，创立了科学社会主义的理论。列宁发展了马克思主义，创立了帝国主义时代无产阶级革命的理论和无产阶级在一个国家专政的理论，取得了伟大的社会主义十月革命的胜利。"},{"type":"paragraph","text":"“毛泽东同志全面地继承和捍卫马克思列宁主义，发展了关于当代无产阶级革命的一系列重要问题的理论，以及社会主义社会中阶级和阶级斗争的理论，从理论上和实践上解决了无产阶级专政条件下革命的问题。毛泽东同志把马克思列宁主义提高到了崭新的阶段。毛泽东思想是当代马克思列宁主义的顶峰。我们的时代是以伟大的毛泽东思想为旗帜的时代。"},{"type":"paragraph","text":"“过去，列宁主义是检验是不是真正的马克思主义者的试金石。今天，毛泽东思想是检验是不是真正的马克思列宁主义者的试金石。谁反对毛泽东思想，攻击毛泽东思想，谁就是从根本上攻击马克思列宁主义。”"},{"type":"paragraph","text":"文章指出：“马克思列宁主义的叛徒，一定害怕和憎恨毛泽东思想，恶毒地咒骂和诬蔑毛泽东思想，疯狂地反对毛泽东思想。站在毛泽东思想的立场上，还是站在反对毛泽东思想的立场上；高举毛泽东思想的旗帜，支持取得了伟大胜利的无产阶级文化大革命，还是反对无产阶级文化大革命；支持在无产阶级文化大革命的激烈斗争中诞生，站在斗争的前头的红卫兵运动，还是反对红卫兵运动；支持社会主义中国，还是站在反中国的立场上——对于这些问题采取什么态度，是区分马克思列宁主义还是修正主义，革命还是反革命的原则性问题。一切政治势力，对于这些问题，都被迫要表示明确的态度：支持，或者是反对，而不许可采取中间的立场。中国气势磅礴的无产阶级文化大革命急风暴雨般的发展，正震撼着全世界，深刻地影响着人们的灵魂。"},{"type":"paragraph","text":"“无产阶级文化大革命，是七亿中国人民用毛泽东思想武装起来，把马克思列宁主义的思想化为物质力量的大革命；是把混进党内的资产阶级代理人、党内一小撮走资本主义道路的当权派揭露出来，把他们打倒，挖掉修正主义的根子，进一步巩固无产阶级专政的革命；是发展生产力，使中国的社会主义革命和社会主义建设在更高的水平上进行的革命；是无产阶级专政条件下继续彻底地将社会主义革命进行到底的革命。这个前人从来没有进行过的伟大的无产阶级文化大革命，是加强社会主义中国——它站在反美国际统一战线的前列，是最坚强的堡垒——的革命，因此无比巨大地激励着全世界的革命斗争。对于这场无产阶级文化大革命，美帝国主义、苏联现代修正主义、各国反动派一齐发出恐怖的喊叫，加以反对；而全世界的马克思列宁主义者和革命人民则齐声欢呼，坚决支持。”"},{"type":"paragraph","text":"文章说：“宫本显治一次也没有干过革命，不但没有领导革命的群众斗争的经验，相反只会对革命的群众斗争泼冷水。这个宫本显治，现在却煞有介事地跑了出来，和苏修集团一起张嘴大骂什么‘中国共产党的极左机会主义、大国主义分子’，反对毛泽东思想，反对无产阶级文化大革命，嘴里不干不净地咒骂红卫兵运动。”"},{"type":"paragraph","text":"文章说：“目前，世界形势的特点是，以美帝国主义、现代修正主义和各国反动派为一方，以正在进行伟大的无产阶级文化大革命的社会主义中国人民为首的全世界人民为另一方，两大势力正在全世界范围内进行着一场你死我活的大决战。”"},{"type":"paragraph","text":"文章说：“美帝国主义已经处于世界人民的包围之中，越来越孤立，陷入了困境。……美苏策划由它们合作主宰世界的阴谋，美帝国主义和苏联修正主义‘联合行动’来镇压全世界的革命斗争。”"},{"type":"paragraph","text":"文章说：“社会主义中国，是美帝国主义实行侵略世界政策的最大的障碍，是要它命的不共戴天的敌人。”"},{"type":"paragraph","text":"文章说：“宫本显治害怕美帝国主义，害怕战争，害怕镇压，放弃革命，同苏联修正主义狼狈为奸，堕落成为反华尖兵和美帝国主义侵略中国的帮凶，背叛了日本人民和亚洲人民。必须说，这才是本世纪最可耻、最大、最恶劣的叛变。”"},{"type":"paragraph","text":"文章揭露了宫本修正主义集团和苏联修正主义"},{"type":"paragraph","text":"“统一行动”的破产。"},{"type":"paragraph","text":"文章说：“宫本显治为了实行这条可耻的叛变路线，去年二月四日和八月八日在《赤旗报》发表文章，利用越南人民的斗争，预谋已久地抛出了‘在越南问题上和苏联共产党领导统一行动’的主张。"},{"type":"paragraph","text":"“现在如果再次回顾现实的历史的发展和这些所谓‘大文章’的内容，并且加以对比，那么，只要不是一个十分盲目的顽固分子，谁都会容易地了解这些‘大文章’是多么大的骗局。"},{"type":"paragraph","text":"“这些‘大文章’说什么‘苏联共产党领导已经难于再和赫鲁晓夫一样地不同美帝国主义作斗争’，什么‘难于大搞过分公开的叛变’，什么‘追随美国有界限’。总之，就是说什么‘苏联共产党领导是苏联人民的正式领导，是国际共产主义运动的公认的队伍’，什么苏联共产党修正主义领导比赫鲁晓夫时代好得多，等等等等，企图用这些东西来欺骗人们。”"},{"type":"paragraph","text":"文章指出：“现在，事实已经明显地揭穿了宫本显治的主张，就是模糊敌我界限，颠倒敌我界限，颠倒黑白的大骗局。"},{"type":"paragraph","text":"“骗子手宫本显治对于不赞成和坚决反对他的这条叛变路线的马克思列宁主义者，进行压迫，扣上‘反党分子’‘破坏党的分子’的帽子，一个一个地肆无忌惮地加以‘开除’。”"},{"type":"paragraph","text":"文章说：“被说成比赫鲁晓夫好得多的苏联共产党修正主义领导，被说成‘追随美国有界限’，要‘同美帝国主义作斗争’的勃列日涅夫、柯西金之流，他们在越南问题上为美帝国主义用‘战争压和谈’、‘用停止轰炸导致和谈’的阴谋东奔西走；在中东问题上，镇压阿拉伯人民的反侵略斗争，大搞假支持、真出卖，从背后给阿拉伯人民一刀子，把阿拉伯人民出卖给了美帝国主义。不仅如此，柯西金还匆匆访美，和约翰逊热烈拥抱，经过葛拉斯堡罗会谈把赫鲁晓夫在戴维营会谈中搞的合作路线进一步发展成为向美帝国主义全面投降的路线，拚命地把美苏联合行动扩大到全世界。仅仅不到一年，历史的事实就把宫本显治的骗人的理论粉碎得体无完肤了。”"},{"type":"paragraph","text":"文章指出：宫本修正主义集团，背叛无产阶级国际主义，实行资产阶级民族主义。"},{"type":"paragraph","text":"文章说：“宫本显治抱着掩饰自己背叛无产阶级国际主义的目的，提出了‘独立自主的党日本共产党’的口号。这个混账的口号是同马克思和列宁的口号‘全世界无产者，联合起来！’‘全世界无产阶级和被压迫民族联合起来！’完全对立的。象‘独立自主的党’这种口号，在日本共产党的历史上，从来也没有提出来过。这个口号是资产阶级民族主义的口号，是把日本人民从全世界无产阶级的战线中割裂开来，孤立起来，使日本的党和人民同全世界的革命人民对立起来，敌对起来的极端阴险的口号。”"},{"type":"paragraph","text":"文章说：“宫本显治是美帝国主义最好的助手。他抱着实行反华路线这一卑鄙的目的，而提出这个口号，煽动资产阶级民族主义思想。他甚至可耻地伪造历史和传统，来设法为这个口号所包含的反无产阶级国际主义、反革命路线的内容寻找合法的根据。”"},{"type":"paragraph","text":"文章揭露了宫本显治在“独立自主的党”的口号的背后所干的反革命、反人民、反华的勾当，同苏修集团大做黑交易之后指出，“宫本显治提出的这个历史上罕见的‘独立自主的党’的口号，是一个大骗局，其目的是为了大肆实行反马克思主义、反无产阶级国际主义、反革命、反华的叛变。”"},{"type":"paragraph","text":"文章指出，宫本修正主义集团否定无产阶级革命和无产阶级专政。"},{"type":"paragraph","text":"文章说：“马克思列宁主义关于无产阶级革命的核心问题，是国家政权问题，是无产阶级专政问题。修正主义者模糊资产阶级专政和无产阶级专政的区别，否定无产阶级专政，或者只在口头上承认无产阶级专政，而实际上加以否定。列宁说过，无产阶级专政的问题是十分重要的，因此，否定专政或者只在口头上承认专政的人，不是马克思主义者。"},{"type":"paragraph","text":"“日本共产党从创立以来，一贯高举这个马克思列宁主义的原则、无产阶级专政和用暴力推翻资产阶级国家的旗帜。”"},{"type":"paragraph","text":"文章指出：“第一个抛弃了日本共产党关于无产阶级专政和暴力革命的革命传统的犯人，是野坂参三。野坂主张美帝国主义占领下的和平革命论，断定不实现无产阶级专政就能够从资本主义过渡到社会主义，吹嘘说这才是把马克思主义创造性地具体运用于日本。野坂参三的这个阴谋，被共产国际和中国共产党的恳切而猛烈的批判所粉碎，野坂看起来暂时收起了这个阴谋。但是，借赫鲁晓夫修正主义理论得势的宫本显治，现在和野坂勾结起来，再次背叛日本共产党的革命理论，提出‘通过资产阶级议会实行和平革命’论，否定无产阶级专政，吹嘘说这样才是在高度发达的资本主义国家日本创造性地运用马克思列宁主义。”"},{"type":"paragraph","text":"文章说：“列宁主义认为：国家政权，是武装的人们的特殊队伍，国家政权的主要武器是军队和警察。没有人民的武装力量，没有人民的军队的无产阶级国家，就象没有骨骼的人一样，在这个世界上是不存在的。如果不用暴力摧毁资产阶级国家机器，建立新的无产阶级专政的国家机器，就不可能从资本主义向社会主义过渡，不可能实现无产阶级的解放。即使在社会主义社会建立以后，如果不进一步加强无产阶级专政，就不可能防止资本主义复辟，不可能把社会主义革命进行到底。这是马克思列宁主义、毛泽东思想的核心，是人类迄今体验过的历史规律、普遍真理。”"},{"type":"paragraph","text":"这篇文章最后说：“我们一定要进行奋斗，揭露背叛了马克思列宁主义，抛弃了日本共产党的革命传统的旗帜的最大最坏的叛徒、反革命修正主义者宫本显治及其一伙，把他们揪出来，打翻在地，赶出日本共产党。只有起来进行向他们这些叛徒夺日本共产党领导权的反修斗争的革命左派，只有高举当代马克思列宁主义的顶峰毛泽东思想鲜红旗帜进行斗争的革命左派，才是唯一正确地继承和发展光荣的日本共产党的革命传统的旗手，才是能够把日本人民的革命斗争引向胜利的真正马克思列宁主义的党组织。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}