{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习《第二次国内革命战争时期》应着重领会和掌握的问题(二)","authors":["黄霞"],"dates":[{"year":1984,"month":5,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄霞"},{"type":"paragraph","text":"这段历史，是实现党在民主革命时期的第二次历史性转变的关键时期，学习时应该掌握的中心内容是:党经过遵义会议这个生死攸关的转折点，在以毛泽东同志为代表的新的党中央领导下，克服了王明“左”倾冒险主义的严重危害，胜利完成了长征，并为建立抗日民族统一战线、达到抗日战争的兴起作了充分的准备。自学时要着重领会和掌握的重点:"},{"type":"paragraph","text":"一、弄清王明“左”倾冒险主义是怎样上台的，它的主要错误及其对革命事业造成的严重危害，加深认识坚持马克思主义普遍原理和中国革命具体实践相结合的极端重要性。"},{"type":"paragraph","text":"大革命失败后，党中央曾先后有瞿秋白和李立三的“左”倾错误。党的六届三中全会虽然结束了李立三“左”倾错误在党中央的统治，但是“左”的倾向并未从思想上解决。"},{"type":"paragraph","text":"王明“左”倾冒险主义者所以能在党的六届四中全会取得统治地位，究其原因:一是利用共产国际的威望与支持，使一些同志由于迷信共产国际从而支持他们；二是利用广大党员干部信仰马列主义但又知之不多的状况，把马列主义教条化，吓唬工农干部和一些青年；三是利用党内“八七”会议以来存在的“左”倾思想没有得到清算，推行一套更“左”的方针、政策。以执行“国际路线”，“反对立三路线”、“反对调和主义”为旗号，以教条主义为特征，以“反右倾”为政治纲领，这是他们得以上台的原因。王明的《为中共更加布尔什维克化而斗争》的小册子是“左”倾冒险主义的理论基础和总纲领。其主要错误是:在社会性质和阶级关系问题上，夸大资本主义在中国经济中的比重，主张整个地反对资产阶级和上层小资产阶级，混淆两个革命阶段的界限；在革命形势和党的任务问题上，强调全国性的“革命高潮”，鼓吹党在全国范围内的“进攻路线”；在革命道路问题上，坚持“城市中心论”；军事方面把红军三项任务缩小为单纯打仗，强调正规化；在组织上实行宗派主义和惩办主义。王明“左”倾错误对中国革命造成了严重危害:“九一八”事变后，全国抗日反蒋运动兴起，王明“左”倾冒险主义忽视中日民族矛盾的上升和中间阶级的抗日民主要求，在白区工作中继续推行“左”倾冒险主义方针，丧失了有利时机，使党的白区工作几乎全部损失。一九三三年临时中央迁到瑞金，使红军和革命根据地又遭受严重损失。一九三三年九月，蒋介石对中央革命根据地发动第五次“围剿”，“左”倾领导人完全听从共产国际派来的军事顾问的错误指挥，在军事上开始实行进攻中的冒险主义，继而实行防御中的保守主义，致使第五次反“围剿”失败，红军被迫实行战略转移。自学时可阅读《关于若干历史问题的决议》，同时应注意划清党的正确路线与王明“左”倾错误的界限。"},{"type":"paragraph","text":"二、弄清遵义会议召开的历史条件，会议的主要内容及其伟大的历史意义。"},{"type":"paragraph","text":"一九三四年十月，中央红军被迫开始长征后，王明“左”倾冒险主义者在军事上又犯了退却中的逃跑主义，红军突破湘江后，兵力折损过半。这时毛泽东同志力主改向贵州进军，他的建议得到中央多数同志的赞同。此后召开了遵义会议。这是当时革命发展的要求和必然结果。"},{"type":"paragraph","text":"道义会议集中解决了当时最紧迫的军事问题和组织问题。军事上通过了《中共中央关于反对敌人五次“围剿”的总结决议》，批判了“左”倾冒险主义者在第五次反“围剿”以来在军事指挥上的错误，肯定了毛泽东等同志关于红军作战的基本原则；组织上结束了王明“左”倾冒险主义者在党中央的统治，改组了党和红军的领导，确定了毛泽东同志在红军和党中央的领导地位。"},{"type":"paragraph","text":"遵义会议是我党历史上一个生死攸关的转折点。在组织上，党中央领导核心由“左”倾错误领导转变为以毛泽东同志为代表的正确领导，这是党内有重大历史意义的转折，是党走向成熟的标志，也是我党走向胜利的保证，它使党的路线开始转移到马克思主义的正确轨道上来；在军事上，这是中国革命战争由失败走向胜利的转折，此后党在以毛泽东同志为代表的军事思想指导下，保证了革命战争的胜利进行；在指导思想上，这是我党第一次独立自主地运用马列主义普遍原理解决中国革命的路线、方针和政策，从此党实现了指导思想的转变，这是毛泽东思想开始在党中央占主导地位的标志。遵义会议在极其危急的情况下挽救了党和红军，此后在军事上取得了主动，政治上确定了北上抗日的方针，组织上顺利地克服了张国焘的分裂阴谋，保证了长征的胜利完成。长征具有伟大的历史意义。“长征是宣言书，长征是宣传队，长征是播种机”。长征为开创中国革命的新局面创造了重要条件。"},{"type":"paragraph","text":"三、弄清党的抗日民族统一战线的理论和政策以及抗日民族统一战线的初步形成。"},{"type":"paragraph","text":"从一九三五年十月红军到达陕北至一九三七年七月抗战爆发，是土地革命战争到抗日战争的过渡时期，也是党进一步实现第二次历史性转变的时期。这个时期正确解决党的抗日民族统一战线政策是实现历史性转变的关键问题。一九三五年华北事变后，我党曾发表“八一”宣言，此后，在“一二九”运动及全国抗日运动的新高潮的推动下，党于一九三五年十二月召开瓦窑堡会议，通过了《中央关于目前政治形势与党的任务决议》，会后毛泽东同志作了《论反对日本帝国主义的策略》的报告。自学者要认真学习决议和报告，弄清会议及报告的历史背景、基本内容和重要意义，并应着重理解以下两点:一是关于建立抗日民族统一战线的可能性与必要性；二是强调共产党和红军在抗日民族统一战线中的领导作用，这是决定革命成败与前途的根本问题。决议和报告总结了中国革命的经验，清算了“左”倾关门主义的错误，系统地提出了建立抗日民族统一战线的理论和政策，标志着党的抗日民族统一战线策略路线的形成，对中国革命发展具有重大意义。"},{"type":"paragraph","text":"瓦窑堡会议后，党为实现抗日民族统一战线积极开展工作，党的策略方针经历了抗日反蒋、逼蒋抗日、联蒋抗日的变化。在抗日反蒋斗争阶段，党加强了对全国抗日运动的领导，开展了党的白区工作；并争取联合了国民党东北军和十七路军共同抗日；红军还进行东征，五月发表回师通电后主动放弃反蒋口号，进入逼蒋抗日阶段。在党的统一战线政策和全国抗日救亡运动高涨的推动下，十二月十二日张学良、杨虎城发动西安事变。我党主张在逼蒋抗日的前提下和平解决西安事变。西安事变的和平解决，对推动国共两党的再次合作起了重大作用，它成为由国内革命战争走向抗日民族战争的转折点。一九三七年二月，国民党五届三中全会，实际上接受了我党的提议，至此第二次国共合作初步形成。此后，我党采取了“联蒋抗日”的方针，并在五月全国代表会议上，强调了无产阶级在抗日民族统一战线中坚持领导权的重要性。后来经多次谈判，实现了两党的合作，推动了全国抗日战争的兴起。"},{"type":"paragraph","text":"这个时期，毛泽东同志撰写了《中国革命战争的战略问题》、《实践论》、《矛盾论》等著作，标志着毛泽东思想已逐步成熟。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"李立三","type":"人物"},{"name":"王明","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}