{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"历史烟尘遮不住的光芒","authors":["史中兴"],"dates":[{"year":1986,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"史中兴"},{"type":"paragraph","text":"幼时读《儒林外史》，得知作者是同一个县城里的人，那股兴奋之情简直难以言表，急忙向大人打听、四处寻觅吴宅故址，除了发现一片乱坟岗子以外，一无所获。积十年心血，以一卷《儒林》尽描人心世态，官场群丑，历二百年而艺术魅力不衰，为祖国文学宝库增辉的巨匠，在家乡竟烟灭无闻，心中不免十分懊丧。这是旧时代的事了。"},{"type":"paragraph","text":"解放后我离开故乡，到建国十周年的时候，听说吴敬梓纪念馆在全椒建成，陈毅还题了词:“儒林外史以讽刺著称，这一独特风格，在中国文学史上永垂不朽。”自己虽未躬逢其盛，消息传来，也很激动了一阵子。那知好景不长，“四清”运动一冲，纪念馆废，改成了“全椒县阶级斗争展览馆”。“文革”浩劫，更不能幸免。《儒林外史》各种版本和有关研究资料被横扫一空，国家领导人及名人字画焚毁殆尽。纪念馆址，亦被水利局占用。可悲可叹的历史总是以历史的前进来补偿的。这次有机会路过全椒，县委几位书记向我介绍近年家乡面貌的巨大变化，粮食、油菜籽的增产，森林、水利资源的开发，数字都是很惊人的，但更令我感奋不已的，是吴敬梓纪念馆在历尽磨难之后，以旧馆所不能比拟的规模、气势，于最近在吴宅故址废墟上落成。"},{"type":"paragraph","text":"纪念馆的兴而又废、废而又兴，从一个侧面反映了我们国家从多灾多难走向振兴的历程。我们终于开始认识文化与文化名人的价值了，这该是新时期诸多变化中最值得重视的变化吧!"},{"type":"paragraph","text":"在全椒只有半日停留，突来寒流，衣服穿得不多，但是并不感到冷，岂止不冷，在望到城北走马岗那片粉墙黑瓦、飞檐翘角的建筑群落时，心中阵阵热流激荡了。"},{"type":"paragraph","text":"纪念馆建在山冈南坡，占地面积四千平方米，建筑面积一千平方米，背山面水，巍巍壮观。从门厅拾级而上，经玉石栏杆围绕的过厅，再上正厅，有了这三个层次，整个建筑群落高低七米的落差，就感觉不出了。布局上，厅、堂、廊、庑，相互连接，四周又围以透漏花墙，气势庄严、古朴、典雅。领我参观的同志，称它既有南方园林之秀，又有北方古建之雄。站在正厅门前放眼四望，笔峰耸秀，襄水环清，令人赏心悦目。吴敬梓生前没有多少机会观赏这里的山光水色，他一生愤世乐贫，晚年客居金陵，“囊无一钱守，灶突无烟青。”数九寒天，无钱买炭取暖，晚邀五、六好友，乘月色出行十余里，歌吟呼啸，以此暖和身体，谓之“暖足”。清贫窘困的生活，使他饱览世态炎凉，冷眼透视人间真伪清浊。他能把那“有心艳功名富贵而媚人下人者；有倚仗功名富贵而骄人傲人者；有假托无意功名富贵自以为高，被人看破耻笑者”——刻画得那样入木三分，实得济于此。"},{"type":"paragraph","text":"步入正厅，迎面端坐着吴敬梓的古铜色塑像，是石膏制品(立青铜或汉白玉雕像，要留待经济进一步发展以后了)。长衫布履，身躯清瘦，凝目沉思，一卷在握。《儒林外史》书成，人们争相传抄，还没有刻本，现在能见到的最早刻本，为嘉庆八年(1803)卧闲草堂本，共五十六回，有闲斋老人序，这已是吴敬梓死后四十九年的事了。现在的印本都是以卧闲草堂本为底本而校刊的。有生命力的东西不会随风飘逝，历史的烟尘也遮盖不住它的光芒。正厅东西厢房陈列着的《儒林外史》各种版本，包括英、日、法、德、俄、越等多种外文译本，表明吴敬梓这一文学巨著，不仅得到中国人民，也得到世界人民的喜爱。"},{"type":"paragraph","text":"有趣的是，如此一代文豪，参加数次乡试竟都落第，倒是那些不学无术的人高中了。乾隆元年，有人识其才学优长，荐举他到朝廷应博学鸿词科考试，他不巧病了。又过了十来年，乾隆下江南召士子面试，他干脆躲藏起来了。在科举取士、士人醉心功名利禄的封建盛世，吴敬梓的这些举止，当然不容于世俗。“大好文章，大怪人也”，这是当时里人对他的评价。其实他并不是什么怪人，只是一个封建家庭的逆子、科举制度的叛徒而已。"},{"type":"paragraph","text":"在《儒林外史》里，吴敬梓借高尧先生之口说:“他这儿子就更胡说，混吃混穿，和尚道士，工匠花子，都拉扯着相与，却不肯相与一个正经人。不到十年内，把六七万银子弄得精光。天长县站不在，搬在南京城里，日日携着乃眷上酒馆吃酒，手里拿着一个铜盏子，就象讨饭的一般。不想他家竟出了这样子弟。学生在家里，经常教子侄们读书，就以他为戒。每人读书的桌子上写一个纸条贴着，上面写道:不可学天长杜仪。”这里的天长杜仪，正是吴敬梓自己的面影，他这样真实地写出自己，表现出这位世家子弟对功名富贵、荣宗耀祖那套封建传统观念的蔑视，对写自己的书、做自己的事的自由的追求，这是他超越时代的地方。所以迟衡山听了说:“方才高老先生这些话，分明是骂少卿(杜仪)，不想倒替少卿添了许多身份。众位先生，少卿是自古迄今难得的一个奇人。”"},{"type":"paragraph","text":"我伫立塑像前，久久仰望着这位清醒的现实主义文学大师，他栩栩如生画出的那些秀才、贡生、举人、翰林、斗方名士、八股选家、扬州盐商、乡绅官吏的嘴脸，形形色色，也一起在我眼前跳动。这些艺术形象，不仅以它的深刻的思想，也以它的辛辣的独特的艺术表现手法，闪耀着不灭的光芒。它在我们心中激起的，是对虚伪腐朽的封建文化，科举制度和吃人礼教的深刻愤恨。长期封建社会的遗毒，并没有在我们今天的生活中绝迹。对这位讽刺文学大师的纪念，也就不是限于回顾历史，而是有着实际的意义了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\11\\86BQ030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吴敬梓纪念馆</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}