{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央转发中南区半年来公私煤矿灾变的情况及措施","authors":[],"dates":[{"year":1953,"month":9,"day":1}],"is_range_date":false,"parts":[{"text":"中央转发中南区半年来公私煤矿灾变的情况及措施","type":"title"},{"text":"各中央局、分局并转各省市委：","type":"appellation"},{"text":"（一）中南财委关于中南区半年来公私煤矿灾变的情况及措施报告现转发你们，希望你们参照中南办法将本区的公私营小窑情况加以改善。","type":"paragraph"},{"text":"（二）两年多来，各地在改革小煤窑的管理上，曾进行了一些工作，并获得了一定成绩，但各地很多专、县，甚至省级的煤业主管机关也未依照政务院财政经济委员会批准公布的公私营煤矿暂行管理办法来管理原有煤窑，并任意许可新开小窑，以致增加了公私营煤窑中的混乱现象，不仅经常发生伤亡事故，而且破坏国家矿源，此种现象，必须立即纠正。","type":"paragraph"},{"text":"（三）此指示及附件可登党内刊物。","type":"paragraph"},{"text":" 中央九月一日","type":"paragraph"},{"text":"中南区半年来公私煤矿灾变情况及措施","type":"subtitle"},{"text":"各省财委工业厅并报中南军政委员会、中财委、中南局:","type":"appellation"},{"text":"半年来本区公私煤矿迭生死亡灾变极应重视，据统计豫、湘、鄂、赣、粤五省一至六月共五零次，死工人一二七名，较去年同时增加一倍以上，计：豫一八次，死六八人；湘二三次，死五零人；鄂四次，死四人；赣四次，死四人；粤一次死一人，豫湘最多。又计：重大灾变一次死三人至三三人者七次，死八一人，亦均在豫湘两省，一次死二人者三次死六人；一次死一人者四零八次。又计：国营三次，死三人；省营三次，死三人；专县营及私营或公私合营者四四次，死一二一人。国省营者较少，专县以下及公私合营者最多，大灾变也都发生此种矿场中，又计：穿水九次，死七六人；瓦斯爆炸一五次，死二五人；冒顶一七次死一七人；坠落碰倒五次，死五人；机场触电炮伤三次，死三人；物体转落一次，死一人。以穿水、瓦斯爆炸及冒顶等灾变次数最多死亡率也最大。又计：七月份死亡灾变仍继续发生；如湖南花山洞私采煤窑七月五日瓦斯爆炸死四人，重伤一人；河南巩县人民煤矿七月二十一日瓦斯中毒死二人；江西萍乡煤矿七月廿一日井围陷落一次死三人。国省营者均已及时作了检查处理，专县以下公私营者大灾变已作处理，小灾变还有很多未作认真的检查处理。检查死亡灾变增多的根本原因在于各级领导上对采煤特别需要安全一点没有深刻认识，因而对中央安全生产方针领会不足，不能坚决执行中央公私营煤矿暂行管理办法，而使专县以下发展着单纯营利观点，片面群众观点和盲目的地方工业化观点；放任干部群众乃至不良分子盲目开采新窑矿，而不加管理，更不问安全设备如何，有的小煤窑发生死亡灾变，半年之后工业厅才接到报告（如湖南），对原有窑矿设备不好，职工保安教育不够，生产管理违反安全规程与劳保条例，乃至对封建把头漠视工人建议，横行霸道草菅人命，长期不管不问，更没有发动群众彻底改革。因此小灾变一次，小惊动一次，大灾变一次，大惊动一次，惊动一过麻痹忽视盲目自流现象依然存在发展，严重情况始终没有根本改善，现在是不能再拖下去了。为切实贯彻安全生产方针，防止再生死亡灾变。必须坚决实行以下措施：","type":"paragraph"},{"text":"（一）首先要求接受血的教训，展开思想批判，作到各级领导干部端正认识，领会中央方针，坚决执行公私营煤矿管理办法；","type":"paragraph"},{"text":"（二）大张旗鼓雷厉风行，严肃认真地检查处理尚未结案的死亡灾变，藉以惊醒干、群开展安全生产运动；","type":"paragraph"},{"text":"（三）严禁盲目自流开采，命令矿区政府向当地人民讲明道理，宣布任何新窑矿不经县以上政府批准不得开采，违者法办；","type":"paragraph"},{"text":"（四）彻底整顿专县以下公私窑矿组织力量，进行检查，分类排除，对无法保障安全生产者，坚决封闭之；对几个窑矿临近分散经营有碍安全生产者，促成合并经营，加强安全设备；对可以改善设备能安全生产者，允许继续开办，但其中尚未实行民主改革者，一律发动群众实行民主改革，贯彻安全生产方针；已实行过民主改革者，则应划定时间展开安全生产运动，创立安全生产制度，改善安全设备。要求各省根据以上指示针对实际情况作出具体决定，付诸实施，在整理地方工业当中必须以整顿煤矿作为重要一项。","type":"paragraph"},{"text":" 中南财委八月十三日","type":"paragraph"},{"text":"西机九月六日抄习、马（省委）、文、贾（财委）、张（党讯社）、汪、常、企委、工委、市委。已陆送甘、宁、青","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}