{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海广大军民坚决拥护中央两项重要决定继承毛主席的遗志　努力学习和实践毛泽东思想 坚持三要三不要原则　把无产阶级革命事业进行到底","authors":[],"dates":[{"year":1976,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东思想是我们百战百胜的旗帜"},{"type":"paragraph","text":"上海手表厂"},{"type":"paragraph","text":"上海手表厂工人和干部在讨论中说，中央两项重要决定，充分表达了全国八亿人民的迫切心情和强烈愿望。革委会生产组副组长吴必成说:我是青年干部，要接好革命班，就要刻苦学习毛主席著作，实践毛泽东思想。党中央决定尽快出版《毛泽东选集》第五卷和筹备出版《毛泽东全集》，这是我们日盼夜盼的大事，我一定要认真刻苦地学好。许多班组决心把原来计划重温《毛泽东选集》四卷的时间加以提前，抓紧学好。机修车间工人管理委员会负责人刘加林说:我们的工管会是学习毛主席关于资产阶级“就在共产党内”的指示，同邓小平对着干搞起来的。我们一定要好好学习毛主席著作，把工管会工作搞得更好。"},{"type":"paragraph","text":"上海冶金第二机修厂"},{"type":"paragraph","text":"中央的两项决定公布后，上海冶金第二机修厂广大干部、群众一致表示，毛主席的光辉著作，是伟大的领袖和导师毛主席给我们留下的无价之宝，毛泽东思想永远是我们百战百胜的旗帜，我们一定要学好毛泽东思想，把毛泽东思想世世代代传下去，在毛泽东思想的故乡永远干革命。大家表示，我们要最紧密地团结在以华国锋同志为首的党中央周围，以阶级斗争为纲，推动各项工作，夺取更大胜利。全厂干部、职工热烈拥护中央两项决定，重新制订学习计划，抓紧时间通读《毛泽东选集》四卷。在今年第四季度，全厂开展“新的长征”教育，进一步从理论与实践的结合上弄懂在整个社会主义历史阶段始终存在着阶级、阶级矛盾和阶级斗争，主要危险是修正主义，革命的重点对象是党内走资派，特别是弄懂毛主席关于资产阶级“就在共产党内”、“走资派还在走”的科学论断，把批邓、反击右倾翻案风的斗争进行到底。"},{"type":"paragraph","text":"永远按照毛主席的指示干革命"},{"type":"paragraph","text":"驻沪海军"},{"type":"paragraph","text":"中央两项重要决定公布后，驻沪海军部队广大指战员纷纷举行学习和讨论，畅谈出版《毛泽东选集》和筹备出版《毛泽东全集》的伟大意义。毛主席亲临视察过的光荣军舰“长江”舰指战员，在毛主席逝世以后，很快掀起了通读《毛泽东选集》和学习毛主席一系列重要指示的热潮。他们在座谈中说:毛主席给我们留下马克思列宁主义的不朽文献，是我们最宝贵的财富，是我们革命战士的精神食粮，是指引我们不断前进的巨大动力。我们一定要把对毛主席、对毛主席革命路线的深厚无产阶级感情，倾注到认真学习和实践毛泽东思想中去，在以华国锋同志为首的党中央的领导下永远沿着毛主席开辟的革命航道奋勇前进。"},{"type":"paragraph","text":"南京路上好八连"},{"type":"paragraph","text":"“南京路上好八连”全体指战员热烈拥护中央的两项决定，一致认为这两项决定反映了国内外亿万革命人民的心愿，是我国军民政治生活中的大事。八连干部、战士纷纷表示要加倍努力，抓紧时间读毛主席的书。副连长易天宝说:“毛主席的书是我们的无价之宝，不管今后阶级斗争的风浪有多大，有毛泽东思想指引，我们就能迎着风浪胜利前进。我们要一辈子读毛主席的书，一辈子走毛主席指引的路。”全连指战员一致表示把原定明年九月九日前通读《毛泽东选集》一至四卷的学习计划提前完成，保证有更多的时间来重点学习毛主席在社会主义时期写下的光辉著作，坚持“三要三不要”的原则，加深理解资产阶级“就在共产党内”的科学论断，进一步增强同党内走资派作战的本领，永远按照毛主席的指示干革命。副指导员王守新说:“毛主席亲自发动和领导的批邓、反击右倾翻案风的斗争远没有结束，仗还得打下去!我们要把这个仗彻底打胜，最主要的就是要学好毛主席关于无产阶级专政下继续革命的理论。”"},{"type":"paragraph","text":"世世代代缅怀和歌颂毛主席的丰功伟绩"},{"type":"paragraph","text":"六里公社"},{"type":"paragraph","text":"中央的两个决定传到川沙县六里公社，广大干部、群众心情无比激动，他们说:中央的两项决定充分表达了我们贫下中农的迫切心愿。敬爱的领袖毛主席的光辉形象，将永远教育和鼓舞我们继承毛主席的遗志，坚持马克思主义、列宁主义、毛泽东思想，把毛主席开创的无产阶级革命事业进行到底。最近以来，六里公社广大干部和贫下中农在公社党委领导下，化悲痛为力量，掀起了学习毛主席著作新高潮。公社党委成员带头学习，刻苦钻研，努力实践毛泽东思想。党委还举办了毛主席著作辅导讲座，歌颂毛主席的丰功伟绩，学习毛主席领导我党同党内机会主义斗争的历史。公社理论小组分成几个战斗组，按照马克思主义的三个组成部分列专题，学习毛主席著作，加深理解毛主席是怎样继承、捍卫和发展马克思列宁主义的。广大社员和干部决心坚持毛主席的革命路线，以阶级斗争为纲，把革命的红旗扛到共产主义。"},{"type":"paragraph","text":"虹光大队"},{"type":"paragraph","text":"上海县华漕公社虹光大队党支部组织干部、社员认真收听和学习了中央的两项决定，并召开了有老党员、老贫农、知识青年代表参加的学习座谈会。大家一致表示:中央的决定说出了我们贫下中农的心里话，表达了亿万人民对毛泽东思想无比热爱的意愿，我们坚决支持，衷心拥护。"},{"type":"paragraph","text":"会上，大家重温了毛主席在农业合作化运动时期，为这个大队的前身虹南乡所作的光辉批示，激动地说:“没有毛主席，就没有我们贫下中农的今天，就没有我们虹光大队的今天。中央作出了关于建立伟大领袖和导师毛泽东主席纪念堂的决定，使广大人民群众世世代代能够瞻仰毛主席的遗容，中央的决定表达了我们革命人民的心愿，我们一定要继承毛主席的遗志，把无产阶级革命事业进行到底。”大队党支部副书记潘复娣说，出版《毛泽东选集》第五卷和筹备出版《毛泽东全集》，是马克思主义发展史上的一件大事，我们一定响应党中央的号召，努力学好毛泽东思想，在全大队掀起学习毛泽东思想、批判邓小平修正主义路线的新高潮。"},{"type":"paragraph","text":"一定要在斗争中学，在斗争中用"},{"type":"paragraph","text":"铁路上海站"},{"type":"paragraph","text":"铁路上海站的干部、职工怀着对伟大领袖毛主席深厚的无产阶级感情，纷纷举行座谈，学习中央两项重要决定。大家说，伟大领袖毛主席纪念堂的建立，将使我们世世代代革命人民都能够瞻仰毛主席的遗容，对我们世世代代革命人民坚持革命事业是一个巨大的教育和鼓舞。党中央决定出版《毛泽东选集》第五卷和《毛泽东全集》，这是有伟大现实意义和深远历史意义的大事，我们一定响应党中央的号召，掀起学习马列著作和毛主席著作的新高潮，牢牢地掌握马克思主义、列宁主义、毛泽东思想这一锐利武器，同党内外资产阶级斗，同修正主义斗，夺取社会主义革命和社会主义建设的更大胜利。服务车间党支部书记许炳官说，伟大领袖毛主席虽然与世长辞了，但毛主席永远活在我们心中，千万朵葵花向阳开，亿万人民心向毛主席，我们一定沿着毛主席的革命路线奋勇前进。运转党支部书记赵金忠说，我们铁路工人无限怀念伟大领袖毛主席。现在，不仅我们这一代而且世世代代都能瞻仰伟大的领袖和导师毛主席的遗容，从而更加激发起我们的革命斗志。我们要加倍努力学习毛主席的光辉著作，学习毛主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的教导，坚持毛主席的革命路线，将革命进行到底。"},{"type":"paragraph","text":"市交通运输局"},{"type":"paragraph","text":"中央的两项决定广播后，市交通运输局的广大干部、工人激动地说，中央两项决定，表达了全国人民、世界革命人民的心愿。我们日夜盼望建立伟大领袖和导师毛主席的纪念堂，继续出版《毛泽东选集》和出版《毛泽东全集》的愿望终于实现了。该局装卸公司党委委员陈华德说:中央两项决定，表明了我们的党领导全国人民永远沿着毛主席指引的航向，沿着毛主席的革命路线，把无产阶级革命事业进行到底的决心。毛主席的著作，战无不胜的毛泽东思想，不仅是指导我国社会主义革命和建设的明灯，也是全世界无产阶级和被压迫民族被压迫人民争取解放的武器。我们一定要在战斗中学，在战斗中用。汽修二厂老工人王士洪说:中央两项决定，表达了全国人民继承毛主席遗志的决心。毛泽东思想是干革命的方向盘，我们要在以华国锋同志为首的党中央的领导下，坚持“三要三不要”原则，永远沿着毛主席指引的航向前进。"},{"type":"paragraph","text":"航道职工"},{"type":"paragraph","text":"在沉痛悼念伟大领袖毛主席的日子里，广大航道职工含着眼泪，打开《毛泽东选集》，从第一篇光辉著作《中国社会各阶级的分析》学起，逐字逐句深刻领会毛主席的光辉思想和学习毛主席的伟大革命实践。船队、修理厂、修建队、航测队等单位的职工激动地说:毛主席的一系列光辉著作集中地体现了毛主席的光辉思想，是马克思列宁主义的不朽文献，是革命人民的无价之宝，毛泽东思想是光芒万丈的灯塔，将永远照耀着我们前进的道路。广大航道工人一致表示:坚决拥护中央的两项决定，响应党中央的号召，掀起认真刻苦攻读马列和毛主席著作的新高潮，深入批判邓小平的反革命的修正主义路线，坚持毛主席的“三要三不要”原则，永远沿着毛主席开辟的革命航道奋勇前进!"},{"type":"paragraph","text":"谁违背三项基本原则就坚决同他斗"},{"type":"paragraph","text":"上海师大"},{"type":"paragraph","text":"上海师范大学师生员工说，中央两项决定说出了我们的心里话，我们衷心拥护，坚决支持，一定更加认真、刻苦学习马列著作和毛主席著作，努力掌握马克思主义的思想武器，同党内资产阶级斗，同帝修反斗，把毛主席开创的无产阶级革命事业进行到底。大家说，我们的党是毛主席亲手缔造的党，是久经考验的党，毛泽东思想深入人心，我们一定能战胜任何敌人，取得更大的胜利。"},{"type":"paragraph","text":"党委副书记杨希康和刘宗海说，回顾我们的战斗历程，每一个胜利，都是依靠毛主席革命路线的指引。在今后的革命途中尽管有许多艰难险阻，但是只要我们坚持执行毛主席革命路线，要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计，我们就一定能够取得更大的胜利。我们一定要把批邓、反击右倾翻案风的斗争进行到底，把无产阶级革命事业进行到底。"},{"type":"paragraph","text":"工宣队团部负责人蒋大兴说，八年来我们工宣队进驻上层建筑取得的每一个胜利，都是毛主席革命路线指引的结果。今后，我一定要努力学好毛泽东思想，做到:坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命，把自己的一生献给党，为实现共产主义而奋斗!"},{"type":"paragraph","text":"南洋模范中学"},{"type":"paragraph","text":"中央两项重要决定，在毛主席亲笔题字“青锋”的南洋模范中学引起极大的反响。广大师生说，继承毛主席的遗志，就是要继承毛主席的光辉思想。他们进一步修订了前一阶段制订的自学毛主席著作的计划，决心用加紧学习、刻苦攻读的实际行动迎接《毛泽东选集》第五卷的出版。全校各年级、各班级八十多个理论学习小组，不但参加学习的人数有了增加，而且都认真制订学习计划，学习时间普遍增加。中三(1)班在毛主席逝世后成立的“继业”理论学习小组，在学习毛主席光辉著作《中国社会各阶级的分析》后，又学习了《关于正确处理人民内部矛盾的问题》，用毛主席的光辉思想，同党内资产阶级斗争到底。中二年级理论学习小组的同学在中央两项重要决定发表的当天，到上海第九纤维厂和工人老师傅、红军老战士一起学习毛主席关于共产主义大目标的论述，树立共产主义必胜的坚强信念。"},{"type":"paragraph","text":"坚持深入批邓坚持反修防修"},{"type":"paragraph","text":"市民用建筑设计院"},{"type":"paragraph","text":"上海市民用建筑设计院的广大工人、设计人员和干部学习了中央两项重要决定，受到极大的鼓舞，大家一致表示:坚持毛主席的无产阶级革命路线，实行开门办院，搞好设计革命。"},{"type":"paragraph","text":"在极其沉痛地悼念毛主席的日子里，这个设计院的广大群众和干部，把无限崇敬和热爱毛主席的心情倾注于实际行动，掀起学习马列和毛主席著作的新高潮。院学习中心组和理论小组，汇编了毛主席关于设计革命的语录，以毛泽东思想为武器，深入批判邓小平授意炮制的《论总纲》、《汇报提纲》和《条例》三株大毒草。在全院批判大会上，院党委、工宣队领导成员带头发言，他们说:邓小平妄图从科技战线打开缺口，全面推行修正主义路线，恢复“专家治院”、“三脱离”的旧秩序，我们要同邓小平对着干，全心全意依靠工人阶级，搞好上层建筑领域革命。批邓、反击右倾翻案风斗争开展以来，这个设计院组织设计人员深入近三十个单位，到现场，采取与施工单位对口挂钩以及吸收建筑工人参加设计等形式，不仅促进了设计人员的思想革命化，而且加速了设计工作的步伐，发展了开门设计的大好形势。在悼念毛主席的日子里，他们化悲痛为力量，抓革命，促生产，超额完成了三季度计划，九月份完成了十三万八千余平方米工程的设计任务，为八月份完成量的百分之一百四十五。"},{"type":"paragraph","text":"(本版稿件均本报通讯　员采写)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1976\\10\\76ab020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上棉一厂的工人认真学习中央的两项决定，决心掀起学习马列著作和毛主席著作的新高潮，永远沿着毛主席的革命路线奋勇前进。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}