{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"淮南市文化大革命运动迅速发展  全市已按部门、按系统、按班级实现革命大联合，淮南市和淮南矿务局革命委员会胜利诞生。工农业生产呈现一派令人鼓舞的景象","authors":[],"dates":[{"year":1968,"month":4,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"淮南市文化大革命运动迅速发展"},{"type":"paragraph","text":"全市已按部门、按系统、按班级实现革命大联合，淮南市和淮南矿务局革命委员会胜利诞生。工农业生产呈现一派令人鼓舞的景象"},{"type":"paragraph","text":"新华社合肥三十一日电　安徽省淮南市的无产阶级文化大革命运动正加快步伐迅速发展。目前，全市已经按部门、按系统、按班级实现了革命大联合，并在此基础上实现了革命三结合。三月二十六日，全市十八万军民举行盛大集会，热烈庆祝淮南市和淮南矿务局的革命委员会胜利诞生。"},{"type":"paragraph","text":"在无产阶级文化大革命运动中，淮南市党内一小撮走资派同社会上的牛鬼蛇神狼狈为奸，利用这个市的两大派群众的资产阶级、小资产阶级派性，千方百计地挑起事端，制造“内战”，严重地阻碍了革命大联合和革命三结合的发展。淮南市广大无产阶级革命派为了全面落实毛主席的最新指示，迅速赶上全国无产阶级文化大革命的步伐，在人民解放军的大力帮助下，遵照伟大领袖毛主席关于“办学习班，是个好办法，很多问题可以在学习班得到解决”的教导，连续举办各种类型的毛泽东思想学习班。全市先后共举办学习班四千六百多期，参加学习班的人员达十七万多人。全市做到了厂矿办、车间办、机关办、学校办、公社办、生产队办、居民委员会办、工人家庭也办，把活学活用毛主席著作的群众运动推向了一个新的高潮。在学习班里，广大无产阶级革命派对伟大导师毛主席心怀一个“忠”字，对战无不胜的毛泽东思想狠抓一个“用”字，认真学习、深刻领会毛主席的最新指示，自觉地在灵魂深处闹革命，大破“私”字，大立“公”字，使学习班成了围剿资产阶级、小资产阶级派性，增强无产阶级党性的战场。许多学习班还邀请老工人当讲师，以旧社会工人阶级和劳动人民的苦难生活来向广大革命群众进行阶级教育，大大提高了广大革命群众的无产阶级觉悟。工人们说：“解放前，咱们是同披一条破麻袋，同喝一锅糠糊糊，同睡一个地窝子，同挨资本家一条皮鞭子。我们有共同的阶级敌人，有共同的救命恩人，共同的革命目标，有什么根本的利害冲突不能联合呢？”他们擦亮眼睛，揪出了破坏革命大联合的黑手，消除了群众之间的对立情绪，进一步巩固和发展了革命的大联合。"},{"type":"paragraph","text":"淮南市广大无产阶级革命派认真执行毛主席关于干部问题的最新指示，从市级机关到各厂矿、企业、学校、农村人民公社都有一大批革命干部陆续站出来革命，很多革命干部还参加了革命三结合的临时权力机构，担任了革命委员会的主要领导工作。据不完全统计，全市基层单位已经成立了一百八十多个革命委员会和革命三结合的领导班子。"},{"type":"paragraph","text":"淮南市无产阶级革命派和广大革命职工积极响应伟大领袖毛主席“抓革命，促生产”的伟大号召，大破无政府主义思潮，大反反革命经济主义妖风，加强革命的组织纪律性，使全市工农业生产都呈现出一片令人鼓舞的景象。煤炭产量节节上升，全矿三月上旬日产量比二月下旬增长了百分之十三点四，三月中旬比三月上旬又有大幅度的上升。淮南面粉厂、淮南酒厂和一大批中小型工厂二月份提前完成了国家计划，三月份比二月份生产形势更好。一个新的狠抓革命，猛促生产的高潮正在兴起。"},{"type":"paragraph","text":"在淮南执行“三支”、“两军”任务的六四○八部队某部指战员，同淮南市的无产阶级革命派和革命职工团结在一起，全面落实毛主席的一系列最新指示，为淮南地区的无产阶级文化大革命作出了很大贡献。（附图片）"},{"type":"paragraph","text":"淮南矿务局谢三集煤矿水力采煤队的革命工人，在班前会上和支左的解放军同志一起学习毛主席的最新指示，一起斗私批修。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}