{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"章罗联盟怎样利用文汇报浦熙修徐铸成必须彻底交代新闻工作者继续举行座谈会　对浦、徐恶劣态度极为不满","authors":[],"dates":[{"year":1957,"month":7,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京2日电】　在今天继续举行的新闻工作座谈会上，北京、上海等地的新闻工作者列举很多事实，揭露了章罗反动联盟通过浦熙修利用文汇报进行反党、反人民、反社会主义的恶毒活动。"},{"type":"paragraph","text":"今天，参加座谈会的约有四百多人，浦熙修、徐铸成出席了会议，并在会上发言。但大家都对他们的发言尤其对浦熙修的发言极为不满，许多人纷纷写条子给主持会的人，要求浦熙修等继续作深刻的检查和交代。"},{"type":"paragraph","text":"张树人揭露章罗同盟和浦熙修利用文汇报作为反党工具"},{"type":"paragraph","text":"被徐铸成等从文汇报排挤出来，现在在教师报工作的共产党员张树人揭露章罗同盟和浦熙修把文汇报作为反党工具是由来已久的。张树人说:在宪法草案讨论时，浦熙修交给报社一篇罗隆基写的稿子，并吹嘘他是我国的宪法权威。我们提了不同的意见请他们再考虑，结果罗隆基毫不考虑，还大骂我们和人民日报。去年浦熙修以政协委员名义到山西视察，太原机器厂党委书记向她介绍关于知识分子工作的情况，说到个别干部的错误思想，她说“打天下的不坐，坐天下的不打”，并说这种思想已受到党组织的批评和纠正。但浦熙修把这“材料”供给罗隆基。罗就在去年的全国人民代表大会会议上大放厥词，利用这个“材料”对党进攻和拉拢知识分子。张树人还说到文汇报副社长严宝礼和章伯钧的关系密切，曾向不少人夸耀这关系。他要求严宝礼老老实实交代和章伯钧的关系。张树人在发言中要求徐铸成彻底检查自己反对党的领导、排挤共产党员的行为，进一步交代同罗隆基的关系。"},{"type":"paragraph","text":"唐海指出浦熙修还没有把主要问题交代出来"},{"type":"paragraph","text":"文汇报的唐海在会上说，文汇报去年十月复刊以来，负责人徐铸成、浦熙修就走罗隆基、章伯钧的路线。在大鸣大放期间，文汇报执行了民盟中央的反动方针。五月中旬以来，徐铸成在报社独断专行，不听中共上海市委的意见，不听报社内党组织的意见，不发表报社内党员写的整风要和风细雨的社论。他认为批评不必谈成绩，鸣放期间不能反批评，不必谈知识分子的改造并抽掉了这方面的文章。唐海还谈到浦熙修所领导的文汇报北京办事处很多报道意图来自民盟中央的章罗反动集团。例如关于知识分子的问题，浦熙修认为熟悉知识分子的只有罗隆基和费孝通两人，罗隆基在政协有关知识分子的发言，她发了很多，并一再要记者写费孝通访问记。浦熙修还常常对一些问题说明“这是罗先生的看法”。有时候，浦熙修不在北京，罗隆基就直接打电话指挥记者。他说，浦熙修直到现在，对于这样严重的错误还没有足够的认识，虽然经报社的同人多次帮助，她还没有把主要问题交代出来。唐海说，文汇报的大多数工作人员都坚决拥护人民日报昨天的社论，准备彻底批判过去一个时候文汇报的错误，并积极参加反右派的斗争。"},{"type":"paragraph","text":"中国人民大学新闻系的教员泰明在会上念了他给徐铸成的一封公开信，指出徐铸成的仇视共产党、辱骂共产党员的言论，已经得到台湾敌人的喝采和共鸣。他还叙述了解放前直到现在共产党给文汇报和徐铸成的帮助和支持，质问徐铸成为什么这样忘恩负义、恩将仇报，用文汇报进行反人民的活动。他又说，罗隆基、章伯钧和文汇报至少有八、九年的关系，如果徐铸成还愿意回到人民的社会主义的立场上来，就应该对这些作彻底的揭发。"},{"type":"paragraph","text":"夏景凡批判文汇报用对敌人的作法来对付人民"},{"type":"paragraph","text":"人民日报的夏景凡根据文汇报前一个时期的言论、新闻报道和编排方面的材料，批判文汇报执行章罗同盟的反党反人民反社会主义的方针。夏景凡说，中共中央公布整风指示，是要有领导有计划有重点地进行，但文汇报却主张把鸣放立即推向中小学，到处点火，恨不得一下子把火烧起来，唯恐天下不乱。文汇报无休止的夸大工作的缺点，一笔抹杀成绩。如一些新闻标题“浪费青春，埋没人才”，“墙高沟深还隔山”等等。夏景凡说:这是一张什么报纸?有人说，“这是在台湾出版的吧”。夏景凡还揭露文汇报还准备报道胡风的近况。夏景凡说:他们是用对敌人的作法来对付人民。"},{"type":"paragraph","text":"徐铸成承认在整风开始后文汇报起了到处点火，八方呼应的作用"},{"type":"paragraph","text":"接着，徐铸成、浦熙修发言。徐铸成说他读了人民日报7月1日的社论后，“更加清楚认识了章罗同盟反党反社会主义阴谋的毒辣，也更加明白自己被利用对党对人民所犯错误的严重。”徐铸成说:文汇报北京办事处虽然有个编委会，但浦熙修有事不找编委商量，而找罗隆基、章伯钧。文汇报去年筹备复刊时，和教师报的关系搞得很不好，罗隆基首先对我们说，文汇报复刊要抓紧时间，否则就不行了。后来又通过浦熙修对我们说，教师报找不到干部，存心要把你们拖到明年，你们一定要争取主动。去年筹备文汇报最紧张的时候，浦熙修到北戴河去了一个多星期，说是和罗隆基约好了的。大家知道，章罗反党联盟就是那次去北戴河搞起来的。徐铸成说，他检查了文汇报为何会被章、罗利用的原因，他认为根子是他的“立场问题”、是他“对党的态度问题”。徐铸成说，在解放前，党就关怀和支持文汇报，但他和党员之间一直保持距离。原因是他“热心于把文汇报办成‘超然’的民间报”，解放后他“还在做办民间报的迷梦”。由于“办民间报”的立场，徐铸成在“香港文汇报创刊前后”就“受了罗隆基等的蛊惑”，排斥在文汇报的共产党员。在知识分子思想改造学习以后，“党委领导加强了，就感觉没有工作可做，情绪趋于消沉；一旦工作积极了，就想凌驾党委上面而独断独行。”徐铸成承认在共产党整风运动开始后，文汇报煽动反党反社会主义情绪。他说文汇报在右派分子猖狂地向人民进攻的时候，起了“到处点火，八方呼应的作用”。"},{"type":"paragraph","text":"浦熙修在会上念了罗隆基给她三封信的片断，但并没有交代她如何挂“帅”的“事实”"},{"type":"paragraph","text":"浦熙修发言时说要“揭发罗隆基的政治阴谋”。她在会上念了罗隆基在1950年、1954年和今年5月间给她的三封信中的一些片断。浦熙修说，1950年8、9月间，她正在迟疑于随沈钧儒老先生参加西北访问团还是应严宝礼的邀约到上海文汇报工作，罗隆基来信要她去文汇报，并说:“我十分希望他们(指徐铸成、严宝礼)能够团结，能够把文汇报搞好，这事值得他们努力，我绝对站在帮忙的地位”。罗隆基始终想办个刊物来宣传他的主张，他曾经要我去找一个在香港的资本家的秘书，想要这个资本家出钱来办一个资产阶级的杂志。1954年她在上海时，罗给她去信说:“表面上我总是一股子劲，谁又知道我心窝里的矛盾呢!逢人都说我积极，只有我自己知道，这‘积极，与‘创造，是不相干的。”今年4月间她在黑龙江视察，接到罗隆基自北京的来信说，文汇报的记者采访他对百家争鸣的意见，他认为文汇报不要在人民日报后面追赶。文汇报原来有自己一套做法，例如电影座谈等等，已开风气之先。今天还应自想办法，不要别人做什么，你们亦做什么。同信中罗隆基还说:"},{"type":"paragraph","text":"“我以为所有跑龙套人(指共产党的领导人)都换换班，那就谢天谢地。像我这样无事忙，绝对没有时间做一点自己想做的事，真不甘心。”"},{"type":"paragraph","text":"浦熙修说，这些信不是罗隆基给她的信的全部，但“一时还找不出来”，她将继续“寻找”，交给盟中央整风小组，今天是初步揭发。"},{"type":"paragraph","text":"浦熙修说，她感谢人民日报指出了“罗隆基-浦熙修-文汇报编辑部”的公式，因为“这确是一个客观事实”。但她并没有交代她在罗隆基和文汇报编辑部之间如何挂“帅”的“事实”。"},{"type":"paragraph","text":"人们质问浦熙修徐铸成为什么对许多事避不交代"},{"type":"paragraph","text":"光明日报徐亦安在浦熙修发言以后提出质问:浦熙修和徐铸成曾先后在新闻工作座谈会否认文汇报接受罗隆基的指示。但据文汇报记者朱嘉树揭露，徐铸成在民盟一个座谈会上，当着许多人的面承认了这个事实，为什么浦熙修和徐铸成在今天的会上对罗隆基究竟作了什么指示却避而不谈?6月8日人民日报发表“这是为什么”的社论以后，储安平即向章伯钧辞职。这件事别人都不知道，浦熙修怎么很快就得到这个消息，打电话问光明日报的高天有什么反映，并派两个记者到光明日报观看风色。徐亦安说，浦熙修在民盟一个座谈会上，曾向章伯钧表示，有一批老报人还没有安置，她准备开一个名单请章伯钧使用。他问浦熙修为什么不交代她和章伯钧的关系?"},{"type":"paragraph","text":"这时候，会场还有很多人要求发言批判浦熙修、徐铸成，并有一群人写条子给主持会的人要求浦熙修把右派分子罗隆基给她的信全部交出来。"},{"type":"paragraph","text":"赵超构和张黎群检讨错误"},{"type":"paragraph","text":"上海新民报社长赵超构也在今天的会上作了检讨。他说，新民报这次所犯的错误是严重的，是政治性的错误，不是平常的思想错误。这些错误一部分已作交代，报社正在深入检查。他说:从这次错误中所获得的教训，主要是工人阶级立场不稳，爱憎不分明，不是喜工人阶级之所喜，怒工人阶级之所怒，因而使得一度批判过的资产阶级办报思想在脑子里复辟。这种资产阶级办报思想表现为重技术轻政治。他一年来主要力量在搞技术工作，对政治思想关心很少，只求生动活泼，忽视报纸内容。强调报纸特点，削弱了报纸基本方向。他说，对报纸氏是阶级斗争的武器，虽然有过概念，但没有重视怎样从政治上发挥阶级斗争武器的作用。一麻痹就为资产阶级右派分子钻了空子。赵超构还分析了他的“教条主义要反，机会主义更危险”的错误论点。(7月6日2版更正为赵超构分析了他过去提出的‘教条主义比机会主义更可怕’这一说法是错误的”。)他说，两者不能并提，只能在反机会主义的前提下反教条，教条主义是好心人把事办坏了，机会主义则是立场问题。赵超构谈到从这次错误中接受的一个重要教训是接受党的领导和自我改造问题。他表示要从思想上接受党的领导，并且用党的思想武装自己，加紧改造自己。"},{"type":"paragraph","text":"中国青年报社长兼总编辑张黎群，今天也在会上检讨了他在5月的座谈会上发言中修正主义的错误。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}