{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"周次温、任迁乔的叛党告诉了我们些什么？","authors":["大众日报社论"],"dates":[{"year":1957,"month":8,"day":9}],"is_range_date":false,"parts":[{"text":"周次温、任迁乔的叛党告诉了我们些什么？","type":"title"},{"text":"大众日报社论","type":"authors"},{"text":"最近，在山东农学院和山东省文联的反右派斗争中，分别揭发了党内右派分子周次温和任迁乔的反党面目。这件事对每个共产党员来说，是一次深刻的政治教育，每个党员都应该从中吸取有益的教训。","type":"paragraph"},{"text":"周次温是山东农学院马列主义教研室的代理主任，任迁乔是山东省文联的艺术部长，他们都是共产党员，但是在党和社会上一伙反党反社会主义的右派分子进行着严重的政治斗争的时候，他们却完全站在和党敌对的立场上，同党外的右派分子一道，向党进行了恶毒的攻击和诽谤，成了反党的急先锋。","type":"paragraph"},{"text":"在“大鸣大放”中，周次温肆意诬蔑党的政策，他说三反和肃反运动，“留下来的印象是暗无天日，血渍斑斑”，“我看不出三反肃反的成绩在那里”，“统购统销不知死了多少好人”。他竟公然诽谤党的领导机关，并极力丑化党的组织，他诽谤说，三反肃反的“错误”，“党中央应负全责”，“党中央从未作过检讨承认自己的错误，错误都是下边的”，“山东党有一种传统的歪风，表现为只听上边的，下边的事不管”。他还在群众中宣扬说：“我是战前入党的，假若是在解放后的现在，这样的共产党，我根本就不会参加。”周次温也和党外的右派分子一个腔调，要“党退出学校”，说“党委不能直接领导学校”，要来个“教授治校”，所以当他看到陈铭枢在报纸上发表的“党委应该退出学校”的谬论时，竟拍案叫绝，并无耻地说：“我早就看到这一点了。”此外，周次温还用各种办法，散布毒素，企图在群众中挑拨起反党情绪，并极力为右派分子护驾。任迁乔的反党言行也是极其恶毒的。很久以来，他就反对党对文艺的领导，散布“省委对文艺的起码知识都不懂”的谬论。在“大鸣大放”中，他恶毒地诬蔑党中央和党的领袖，他说，“党中央一切都是对的，有了错误都推到下面”，“苏联有个人崇拜，中国就没有，这是不科学的，……为什么能喊毛主席万岁，就不能喊高岗、饶漱石、黎玉万岁?”他还为高岗喊冤；他诬蔑党内党外根本没有民主，“只准说好，不准说坏”；他说三反五反是到处乱，肃反是硬凑数字，并公然造谣说山东统购统销死了四十万人；他还极力诬蔑党的干部政策是：“好捧场的人步步高升，越是对群众仇恨的，领导倒拿着当干儿子”，他并用恶毒的手法，画了三幅漫画贴在黑板报上，攻击党的干部政策；他极端反对反击右派的斗争，骂我们不如国民党；他还在一些报刊上发表诬蔑性的言论，并积极搜集所谓党的“缺点”的材料，企图到处掀起反党的风浪。上述事实表明，在周次温和任迁乔这种人身上，已经嗅不出有一点点共产党员的味道了，他们背叛了党，背叛了工人阶级，彻头彻尾地堕落到资产阶级右派分子的泥坑里去了。","type":"paragraph"},{"text":"在这次反右派斗争中，党内的这种右派分子起了特别恶劣的作用。当着党外的右派向党进攻的紧要关头，党内的右派从党的背后向党射出了毒箭，充当了可耻的内应，这就助长了整个右派的凶焰，向党进行了更加猖狂的进攻。由于党内的这种右派分子是以党员的面目出现的，这就容易欺骗一部分觉悟不高的群众，误认为他们的意见就是党的意见，或者误认为他们所了解的是真实情况，因而一时不分是非，迷失正确方向，无意中掩护了右派的进攻。在这场严重的政治斗争中，党内的少数右派分子如周次温、任迁乔之流，所扮演的就是这种可耻的叛徒角色。因此，我们必须无情地揭穿他们的叛徒面目，彻底粉碎他们的反党阴谋。","type":"paragraph"},{"text":"有人感到奇怪：为什么共产党内还有右派?为什么像周次温和任迁乔这样入党多年的党员，竟会和社会上的右派分子一起向党进攻呢?其实，这是不足为怪的。历史事实证明，每当一个严重的阶级斗争和政治斗争的紧要关头，或者是在历史的车轮急速前进的时候，党内总是有那么极少数的分子，经不起斗争的考验，走上背叛党、背叛工人阶级的道路，这是一种历史的规律。这种现象是社会上的阶级斗争和政治斗争在党内的反映，是有其深刻的阶级根源和社会根源的。这从周次温、任迁乔等右派分子的情况中，看得特别清楚。","type":"paragraph"},{"text":"一种人是出身于剥削阶级的分子，入党之后一直没有得到改造，他们几乎原原本本地保持着剥削阶级的立场观点和思想感情，对党抱着深刻的敌对情绪，一贯地对党的方针、政策采取对立态度，平日他们用种种办法掩盖着自己的真面目，一到紧要的政治斗争关头，剥削阶级的本能终于迫使他们暴露了反党面目，并公开站到敌人的一边，向党投过来可耻的炸弹。周次温正是这种人。周是地主阶级出身，带着浓厚的剥削阶级思想走进党的队伍，入党之后又拒绝认真改造自己的思想，因此，他总是用剥削阶级的立场观点去对待党的方针政策。远在抗日战争初期的对敌斗争中，周次温就有严重的右倾思想；在减租减息中，农民刚刚触动了一下地主阶级的皮毛，周次温就大喊大叫说是“左”了，在安丘县当农民向一个有七、八百亩地的大地主进行斗争时，他竟去安慰这个被斗的地主，并“说服”群众给这个地主留个富农生活；1950年在全国范围内进行打倒封建地主阶级的土地改革时，周次温进一步暴露了他的本阶级面目，公然包庇地主家庭和恶霸父亲，设法将其父亲移住南京，逃避群众斗争，虽然他当时曾因此而受到党纪处分，但直到现在他却仍然认为那是“养我地主父亲的老”；在干部问题上，周次温也违背党的政策，按照他个人的封建阶级的观点办事，他曾经利用职权，不分敌我地介绍了七、八个政治面目不清及反革命分子参加工作，而这些人多是它的同乡、同学或老朋友。周次温由于抱着这种反动的剥削阶级立场不放，所以他对党领导的一切政治运动总是抱否定的态度，把自己置于和党相对立的地位。党认为三反和肃反是两个具有极其重大意义的政治运动，周次温则认为那是庸人自扰，结果是“暗无天日，血渍斑斑”；党认为粮食统购统销是实行社会主义改造和保证社会主义建设的一项十分重要的措施，周次温则说那是“从农民肚里扒粮食”，“党从来没有现在那样在农民中丧失威信”；胡风集团明明是一个反革命集团，周次温则一口咬定是文艺思想问题；报纸上批评了梁漱溟的地主阶级思想，周次温本能地为梁辩护，他说梁的影响很小，因此，对梁的批判是无事生非，是“再找不到别的批判对象了”。周次温就是这样以一个殉道者的态度，忠心耿耿、无微不至地为那些垂死的、腐臭的剥削阶级辩护，处心积虑地破坏和诽谤党的方针政策。虽然党一再劝告过他，他也作过某些表面上的“检讨”，但是剥削阶级的立场并未有丝毫改变，而且随着革命事业的发展，和党的分歧就越来越大，直到这次资产阶级右派发动向党进攻的时候，他便认为党是要“垮台”了，剥削阶级要复辟了，因此，就不顾一切地倾泄了对党的仇恨，向党进行了恶毒的攻击，赤裸裸地暴露了他的反党面目。","type":"paragraph"},{"text":"另一种人是另一种情形，他们不一定出身于剥削阶级，但是带着一颗卑鄙的个人主义野心入党。当着他们的个人愿望不能达到时，他们就对党心怀不满，当着这种个人主义野心发展到高峰时，就必然和党的利益、广大人民的集体利益处于尖锐的对立地位。于是他们把党看成是他们不能达到个人野心的“绊脚石”，由不满而仇视，以至于完全敌对。这样，他们蜕化变质了，由一个共产党员变成一个进行政治投机的个人主义野心分子。任迁乔正是这样一种人。一开始，任迁乔就带着浓厚的个人主义思想走进革命队伍中来，在个人和组织的关系上、在同志间的关系上，他公开宣扬一种露骨的个人主义观点：人不犯我，我不犯人，人若犯我，就给以双倍的反击。这里的“我”，当然是个人主义，谁若是侵犯了他任迁乔的个人主义，不管是党组织也好，不管是个别人也好，他都给以双倍的反击。所以入伍以后就表现为极端落后，牢骚满腹，他曾经因为经常散布破坏性的言论，在肃托时受过党的审查，任迁乔并没有从中接受教训，更好地改造自己，提高思想觉悟，反而埋怨党“侵犯”了他，于是长期对党不满。后来，在党的培养下，任迁乔稍微有点“名气”了，他没有把这看成是党培养的结果，反而作为发展个人野心的资本了，他妄想把持山东的美术界，利用艺术部长的职权，拉拢一批人，打击一批人，企图把山东美术界建成一个独立王国，反对党对艺术的领导，拒绝党的一切“干涉”。他在艺术思想上也是彻头彻尾的资产阶级思想，他特别热衷于“揭露”党的“黑暗”，他认为对人民、对党的讽刺应和对待敌人一样；他主张要有绝对自由，反对一切限制，他鼓动别人抗拒党的领导，明知故犯地去犯错误，他说：“搞艺术好比悬崖跑马，或者一跃而过一鸣惊人，或者是坠下悬崖粉身碎骨。”当党和同志们批评他的这种错误观点时，他认为这是“触犯”了他的“我”，就来了个“双倍的反击”，骂省委不懂艺术，是庸俗社会学，想把省委骂臭，骂维护党的利益的人是“逢迎拍马”，“是非常恶劣的坏蛋”。任迁乔就这样由对党不满发展到仇视党、仇视同志的地步。而当资产阶级右派分子向党进攻的时候，他认为是狠狠的打击党一下的时候了，妨碍发展个人主义的“绊脚石”可以搬除了，便里应外合，从党的内部展开了对党的进攻。","type":"paragraph"},{"text":"周次温、任迁乔的叛党活动给予我们的教训是什么呢？首先是给那些习惯于在思想上过安静生活的同志敲起了警钟，不要以为社会主义改造胜利了，阶级基本上消灭了，党也就可以太太平平的过日子了。事实上思想战线上的斗争还是十分复杂的，社会上除了无产阶级思想之外，还有形形色色的非无产阶级思想，特别是资产阶级思想，它们不断地向无产阶级施加压力，企图夺取阵地，而无产阶级队伍中的不坚定的分子，就有可能像周次温、任迁乔那样被压倒而站到资产阶级的队伍里去，不经常警惕地和这种压力作斗争，就等于解除自己的武装。其次，每一个党员。在任何时候都不能忽视自我的思想改造，特别是在思想上不能够和个人主义和平共处，更不能放纵。不是有这种论调吗?“稍许的个人主义总是难免的”，“有点个人主义不能算是反党”，这就是放纵。当然要干干净净地丢掉个人主义，需要比较长期的斗争，但这不能是放纵个人主义的借口，一放纵就发展，发展到无法控制的时候那就危险了。第三，每一个党员都应该积极地参加党所领导的政治斗争，并严肃地对待这种斗争，把这种斗争当作课堂，去锻炼自己的党性，锻炼自己的政治立场。在历次运动中，总是能够遇到那么一小部分人，他们站在运动圈外，或者只是被动地跟着走，他们没有热情、没有兴趣，实际上是不问政治。这种同志就有点危险，脑子生锈了，政治嗅觉迟钝了，甚至大是大非也分不清了，这就极容易作资产阶级思想的俘虏，不自觉地走入歧途。","type":"paragraph"},{"text":"保卫党的立场，保卫党的纯洁，向一切敌对思想作斗争，是每个党员经常的战斗任务。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"高岗","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}