{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党中央领导同志鼓励青年不断前进赶上超过一切资本主义国家","authors":[],"dates":[{"year":1958,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京1日电】　今天，已经在大闹技术革命的浪潮中取得惊人成就的北京、天津和中央国家机关的青年，派出了三百多名代表组成献礼队，到中南海向党中央和毛主席献礼。"},{"type":"paragraph","text":"中共中央总书记邓小平，政治局委员贺龙、李先念、谭震林，书记处候补书记刘澜涛、杨尚昆、胡乔木，代表党中央和毛主席接受了青年们的献礼。邓小平等同志在接见了几百名青年技术革新者并和他们一起照了像以后，随即用了三小时的时间，仔细地观看了青年们送来的几百件礼品。这些礼品是青年们从成万件发明创造和技术革新中精选出来的一部分实物和模型。党中央领导同志在参观过程中详细地询问了每一个新产品的性能，一再地同许多大胆发明创造的青年技术革新者热烈握手，祝贺他们的成就，并且鼓励他们要有再接再厉、刻苦学习，不断前进，赶上和超过世界一切资本主义国家的英雄气概。共青团中央第一书记胡耀邦，书记处书记罗毅、胡克实和梁步庭也参加了今天的接见和参观礼品。"},{"type":"paragraph","text":"中午十二时以后，大批青年就高举红旗，乘着汽车来到绿树成荫的中南海，把几百件礼品在这里布置成一个琳琅满目的展览会。在这些礼品中，不仅包括有钢铁、机械、石油、煤炭、纺织等各种工业方面已经超过英美达到世界先进水平的新产品，有着大批农业机械和新的农产品品种，并且有我国在原子能、半导体等尖端科学和尖端工业建设方面的新成就。"},{"type":"paragraph","text":"下午五时，邓小平等同志首先由一位13岁的少先队员胡宝蓉陪同，参观了北京郊区大兴区芦城乡少先队员一千一百人开展每人拾草百斤的运动，集资二千七百多元正在建设的一座红领巾糖厂的模型。他们在听了少先队员杨德斌的解说以后，都久久地抚摸着他的手和脸，抑制不住无限喜悦的心情，祝贺我国共产主义接班人的成长。接着，当党中央的领导同志看到许多工厂利用陈旧设备却制造出拉机、汽车、高级钢材等许多质量极高的新产品时，他们都一一地同当场介绍自己的创造的青年工人和技术人员热烈握手，赞扬他们的干劲和智慧。邓小平同志说，我们国家是一穷二白，但只要我们不甘落后，艰苦努力，任何事情就都能干得成功。贺龙同志亲热地跑上去握着制造十万分之一微量天平的奚金伯等三位青年工人的手，称赞他们是“了不起的创造家”。邓小平、李先念和谭震林同志对一种小型万能拖拉机都十分感兴趣，他们抚摸良久，称赞创造这种拖拉机的人解决了水田耕作机械化的问题，杨尚昆同志在看到清河制呢厂已经有几十种毛料和毛线产品赶上英国和美国以后，他对这个厂的青年职工们说“你们的工厂可以叫做超英超美厂”，北京棉纺织厂的青年们告诉刘澜涛同志，当他6月中旬去这个厂做有关社会主义建设总路线的报告时，这个厂还只做出100多种新产品，而现在已经做出328种了。邓小平同志在看到北京一个青年建筑工人突击队人人成为学会十种技术的多面手，以及北京许多高等学校白手成家建成许多工厂以后，他说，将来六亿人民都应成为学会多种技术的多面手。学校成为又是学校又是工厂，工农兵学商人人都参加生产劳动。"},{"type":"paragraph","text":"青年们在原子能、半导体自动化控制等尖端科学和尖端工业以及新兴化学工业方面所创造的大批新成就，特别引起了党中央领导同志的兴趣，他们仔细观看在这方面出现的每一项新成就，并且一再鼓励在这些方面工作的青年工人和技术人员要继续发扬敢想敢干的共产主义精神，迅速赶上世界先进水平。邓小平、谭震林、胡乔木等同志看到化工部化工研究院最近已创造过氯乙烯合成纤维的土法抽丝方法以后，他们认为这个创造为将来每乡每社举办合成纤维工厂创造了条件。谭震林同志看到利用蓖麻子做出的尼龙以后，他说，我国的蓖麻资源到处都有，将来可以每县都搞一个这样的工厂。"},{"type":"paragraph","text":"直到晚八时夕阳西下时，党中央领导同志们才结束参观。邓小平等同志最后在一片掌声中坐上天津制造的和平牌小汽车，在紫光阁前绕了一圈，然后同青年们握手道别。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"李先念","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"胡乔木","type":"人物"},{"name":"刘澜涛","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}