{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老瞿形象评析","authors":["梅平"],"dates":[{"year":1965,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"梅平"},{"type":"paragraph","text":"中国工人阶级，由于它身受深重压迫，而且一开始走上历史舞台就在本阶级的先锋队中国共产党的领导之下，所以它具有最坚决最彻底的革命性，成为革命的领导阶级。但是，以描写我国资本主义工商业的社会主义改造为题材的影片《不夜城》，却抹煞工人阶级的革命性，否定工人阶级的历史地位，而把资产阶级捧为英雄。"},{"type":"paragraph","text":"《不夜城》所刻划的几个工人形象，无论沈银弟或者瞿海生身上，丝毫没有工人阶级坚决、彻底的革命精神，他们不敢、也不善于同资产阶级进行斗争。沈银弟在阶级斗争中表现得软弱无力；瞿海生则宣扬一种要把资产阶级“带进社会主义”的谬论。而老工人老瞿，更被影片丑化为资本家的奴仆。这里仅就老瞿的形象来谈谈影片是如何丑化工人阶级的。"},{"type":"paragraph","text":"老瞿第一次出场，是在迎接资本家张伯韩归国的码头上。当张伯韩走下轮船吊桥的时候，老瞿赶忙迎了上去，“浑厚地”笑着，叫了一声“大少爷”，并且带着几分得意地对张伯韩说:“您出洋那年，不也是我送您上的船!”他以送张伯韩出国而洋洋得意，又为能迎张伯韩归国而春风满面。这个老工人从张伯韩的父亲开店以来，就给资本家当牛当马。二十多年来，他为资本家看守厂门，倒水沏茶，传送请帖，开口“大少爷”，闭口“老太爷”，对资本家是那样俯首贴耳，低声下气。这与其说是深受阶级压迫的老工人形象，不如说是资本家的忠实奴仆。影片为了掩盖资产阶级对工人阶级的残酷剥削和压迫，就肆意否定上海老工人所具有的革命性格和硬骨头精神，把这个被资本家榨尽了血汗的老工人刻划成为完全没有无产阶级的阶级意识、毫无反抗要求，徒有老工人的身躯，而没有工人阶级的灵魂的人。影片完全站在资本家的立场来看工人，用资产阶级观点把老工人“改造”成了资本家的奴仆。"},{"type":"paragraph","text":"不仅如此，影片还把老瞿歪曲成为资产阶级人道主义的信徒，用人道主义来诋毁工人阶级的革命性。这突出地表现在他对待开除瞿海生的态度上。听到儿子瞿海生因为领导工人罢工而被资本家开除的消息，老瞿“默默地走过来”，表现了“神情麻木”的状态，忽然又拿着雨伞要去找“张经理”。他为什么要找张伯韩?老瞿是以人道主义的观点来看待剥削者与被剥削者之间的阶级关系的，从这种观点出发，他认为“他们不能这么对待我儿子的”；从这种观点出发，他对资本家充满幻想，希望这不会成为事实。他对张伯韩说:“海生他教厂里给开除了，您也许还不知道吧?”当听到“我知道”的回答时，老瞿“象被打闷了，楞了半晌”。现实的阶级关系，不可调和的阶级矛盾本来会教他认识生活，激发起他的斗争意识，但是反动的资产阶级人道主义扼杀了他的斗争性。“楞了半晌”之后，他还是在人道主义观点的指导之下去向剥削者压迫者求救，企图以满眶的热泪来博得资本家的同情:“我儿子手都被机器咬断了，您教他往后怎么办，他拿什么挣饭吃?我就这么个儿子啊!”眼泪无效，就用自己对张家的“忠诚”来企求恩赐:“张经理，我已经替你们干了二十多年，二十多年哪!老太爷开店的时候我就跟着他。”“大少爷，我求求您看在我的份上吧。”而且还一再向张伯韩“保证”:“留下他吧。给他干什么活都成。”“干什么活都成”，这就是说张伯韩叫海生出卖罢工斗争也成。老瞿是以奴仆的身份说话的。这里没有对资产阶级残酷剥削的揭露与控诉，而是苦苦哀求剥削者发善心；这里没有强烈的阶级仇恨，而是奴仆对主人的卑躬屈膝。因此，当张伯韩趾高气扬地把工人运动恶意诬蔑一通时，老瞿张口结舌，只能“眼巴巴地看着”张伯韩上楼，再次表现出“神情麻木”的状态。老瞿的思想行为，与工人阶级的硬骨头精神是完全相反的。"},{"type":"paragraph","text":"也许有人说，老瞿还是有斗争性的。“厂长室谈判”一场，老瞿不是和工人们一起站在厂长室外的空场上，支持工人代表与资本家的谈判吗?这里且不说影片怎样把解放前夕上海工人在党的领导下自觉的政治斗争歪曲为单纯的、而且是自发的经济要求以及歪曲了谈判与群众斗争的关系。老瞿虽然从资本家的小客厅走到了厂长室外的空场上，但并不等于斗争。因为，首先，厂长室外的工人群众，包括老瞿在内，都是被歪曲了的，他们不知所为地站在连天的风雪之中，毫无群众斗争的磅礴气势，群众实际上被写成了可有可无的“芸芸众生”。而且，影片还特意指出这时老瞿的神情“显得特别苍老”，影片所着意表现的正是这种“苍老”的神情。这种“苍老”，与工人阶级自觉的阶级要求和坚决的斗争精神格格不入，实际上还是表现了奴仆的浑浑噩噩的精神状态。"},{"type":"paragraph","text":"“舍得一身剐，敢把皇帝拉下马。”这是上海工人战斗风貌的真实写照。而影片却把老工人丑化为奴仆，以资产阶级人道主义偷换无产阶级革命性，以乞求代替斗争，这不能不认为是对民主革命时期中国工人阶级老一代的极大诬蔑。"},{"type":"paragraph","text":"影片又是怎样歪曲社会主义革命时期的工人形象呢?"},{"type":"paragraph","text":"新民主主义革命的胜利，使工人阶级和广大劳动人民从“三座大山”的压迫下得到了解放。工人阶级成了我们国家的领导阶级，生活的主人。正如《国际歌》所唱的:“我们打倒的是脚镣手铐，我们得到的是整个世界。”但在《不夜城》中，新民主主义革命的胜利，不是工人阶级的解放，而是资产阶级的“解放”。他们摆脱了“黑海洋里行船”的困境，进入了“黄金时代”。影片中资本家高大的厂房矗立，张伯韩“风度依旧”，“眉宇间多了一点开朗”，对“事业”的发展野心勃勃，而且实际上依然趾高气扬地骑在工人头上，过着穷奢极侈的寄生生活，窃居了主人翁的地位。而影片中的工人形象，尤其是在老瞿身上，却完全显示不出工人阶级“打碎脚镣手铐”、“得到整个世界”的那种翻天覆地的历史巨变。老瞿虽然穿上了新装，搬进了新居，但实际上并没有从资产阶级的压迫下解放出来，依然摆脱不了一副奴隶相。他对张伯韩还是那么毕恭毕敬，唯唯诺诺，毫无翻身解放、当家作主的主人翁的气概，更谈不上工人阶级不断革命、彻底革命的精神，满足于抱着白白胖胖的孙子，哼哼“嗯，我的小孙孙，又乖又聪明，爹爹疼，妈妈疼，爷爷抱你爬到天上摘星星”的生活。不仅老瞿，就是工会主席沈银弟或当了区委工业部长的瞿海生也是如此，他们在生产斗争中无所作为，无所创造，倒是张伯韩去车间转了一圈就提出了技术革新计划；他们没有坚定的无产阶级立场，忘记了阶级斗争，在不法资本家面前表现得畏畏缩缩，不敢针锋相对地与猖狂进攻的资产阶级进行斗争。"},{"type":"paragraph","text":"老瞿与张伯韩之间是有血海深仇的。解放前，老瞿一家人深受张伯韩的剥削，海生的手还因此成了残废。这不是瞿海生所说的什么胸襟狭窄或个人私仇，而是深刻的阶级仇恨。雷锋同志说得好:“过去穷人的苦不是一个人两个人的苦，也不是一家人两家人的苦，是整个阶级的苦。”革命群众永远也不会态记阶级的深仇大恨。但在老瞿身上，我们却看不到这一点。他对张伯韩，没有阶级仇恨。解放已经好几年了，他还是把工人阶级与资产阶级的阶级关系，看成主仆关系，把阶级仇恨当作个人恩怨。当沈银弟因为试验缺乏安全措施的革新计划而身受重伤时，老瞿是这样对张伯韩说的:“你得给我一句话!我给你们干了一辈子活……还有我的全家，我的儿媳妇要有三长两短，你得赔我!”“你看看我这一头白发，是为谁白的?我的儿媳妇是为谁流的血!……你得赔银弟的命!不，不!你还得赔我儿子的手。”说着说着，几乎要哭出来的样子。这决不是先进的工人阶级的思想感情。这是一个“忠实的奴仆”所说的无可奈何的屈辱的话。"},{"type":"paragraph","text":"更为严重的是，解放后，老瞿不仅没有摆脱资产阶级人道主义的束缚，反而更加迷信了。在社会主义革命时期工人阶级与资产阶级尖锐、复杂的阶级斗争中，老瞿发出了“人心都是肉长的”人性论的梦呓。银弟受伤时，他对张伯韩说:“人心都是肉长的”。这决不是老工人的声音。“人心都是肉长的”，这句话集中地表现了影片的资产阶级观点。在人性论者看来，工人阶级的心是“肉长的”，资产阶级的心也是“肉长的”，既然都是“肉长的”，哪里还有什么阶级的差异以及由此而产生的矛盾与斗争呢!既然都是“肉长的”，那么，工人阶级和资产阶级之间就可以互相合作，互相渗透，什么阶级矛盾、阶级斗争都是在“肉长的”“人心”以外人为地制造出来的，工人只要对资本家“肝胆相照”，资本家就会萌发出人性的光辉。老瞿的那一番“白发”、“赔命”之类的哭告，以及沈银弟的热血和瞿海生的“工人阶级是不记私仇”的奇谈怪论，正是这种“肝胆照人”的妙方。张伯韩听了那一番关于人性的说教，就“内疚”于心，作出一副沉痛、忏悔的样子，继而又在老瞿、海生等人的“感召”之下，认识到旧道路行不通，积极要求公私合营，主动投入社会主义的怀抱。在无产阶级专政条件下无产阶级与资产阶级之间一场尖锐复杂的阶级斗争、深刻的社会主义革命，就这样化为乌有，影片把资产阶级“和平地”送进了“社会主义”——实际上是反对工人阶级和社会主义，保留资产阶级和资本主义，也即张伯韩所津津乐道的资本家的“黄金时代”。这种人性论的梦呓是一剂消弭工人阶级的革命意志、美化资产阶级、调和阶级矛盾、取消阶级斗争的毒药!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}