{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"蛮横干涉内政  进行掠夺剥削  散布修正主义毒素  苏修黑手伸进非洲国家干尽坏事","authors":[],"dates":[{"year":1967,"month":7,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"蛮横干涉内政  进行掠夺剥削  散布修正主义毒素"},{"type":"paragraph","text":"苏修黑手伸进非洲国家干尽坏事"},{"type":"paragraph","text":"新华社讯　苏联修正主义者的黑手伸入一个非洲国家以后，干了许多不可告人的肮脏勾当，激起了当地非洲人民的不满和愤慨。"},{"type":"paragraph","text":"苏联修正主义者毫不尊重非洲民族的尊严，恣意干涉别国的内政。今年三月，这个国家工会举行代表大会期间，苏修在背后出谋划策，拉拢贿赂一些人，企图选上他们物色的人物，以取代现工会的领导人。但事与愿违，选举结果有力地回击了苏修的罪恶行径。苏修使馆的文化专员还跑到非洲居民区，挑动工人反对现工会领导，也遭到了可耻的失败。"},{"type":"paragraph","text":"苏联《消息报》驻那里的记者强迫驻在国报纸刊登苏修文章，公然跑到电台质问为什么不广播苏联发射宇宙飞船的消息，引起了当地新闻界的极大愤恨。由于不受欢迎，这个记者最后灰溜溜地离开了这个国家。"},{"type":"paragraph","text":"更加放肆的是：苏修大使夫人亲自出马，找这个非洲国家参加亚非作家紧急会议的代表，气势汹汹地质问他为什么要到北京去开会。这种蛮横无理的行径，遭到了有力的驳斥。"},{"type":"paragraph","text":"苏修人员来这个国家多次不通过外交途径，而直接去公安局办理手续。苏修使馆电影车不经驻在国政府同意私自到内地放电影，引起当地舆论的谴责。一家报纸说：“这样的事情不应该是外国人干的，而且没有人叫他们去的。”"},{"type":"paragraph","text":"苏修“援助”这个非洲国家“兴建”一座旅馆，在当地费用全靠销售苏联商品来支付，而苏联商品却是些销不出去的破烂机器。这样，这个旅馆本来是一九六五年的执行项目，工程进进停停，至今尚未建成。当地人们不满地说：“旅馆是为他们自己盖的。我们得不到一点好处。”"},{"type":"paragraph","text":"一九六六年苏修答应派五名医生到这个非洲国家工作，人还未来，就先提出给每个医生预付三个月工资的要求，并且还威胁说，如果付不起，医生就不来。"},{"type":"paragraph","text":"苏修还向这个国家倾销商品争夺商品市场，来挤垮这个国家的民族经济。在首都郊区公路旁，苏联的商品广告牌和西方资本主义国家公司的广告牌并在一起，招揽生意。苏修使馆商务参赞处印发商品广告招徕顾客到苏修使馆购买商品。这种作法引起当地贸易公司的极大不满。"},{"type":"paragraph","text":"苏修“援”建这个国家的水坝还在勘察阶段，旅馆还在施工中，执行这些项目的经济贷款只有一年多时间，苏修就提出要收回利息，逼人还债。苏修原答应贷款卖一架客机，飞机未到，零件先运去，还厚着脸皮伸手要运费。苏修给了这个国家的公安局几部摩托车和汽车，它借此机会硬要向这个国家的公安局派出“专家”，实际上是企图打进去控制这个国家的公安机关。"},{"type":"paragraph","text":"就是这些很不象样子的“援助”，苏修还恬不知耻地大肆宣扬。他们每给一件小东西都要求举行移交仪式，并且强要政府派高级官员参加，引起人们的极大不满。有人愤愤地说：“苏联给一针一线，一张纸都要吹嘘宣扬一阵。”有的说：“苏联挫伤了我们的民族自尊心。”有的官员干脆避开不参加这种仪式。"},{"type":"paragraph","text":"苏修“专家”一到这里，就伸手要别墅、汽车、冰箱和高工资。非洲群众反映说：苏联“专家”不好好工作，拿高工资，抢购高级物品和食品，养尊处优，喂得肥头大耳，他们是来剥削我们的。"},{"type":"paragraph","text":"苏修使馆给非洲青年放映贩卖修正主义货色和色情的影片，并且举行图片展览，大肆吹嘘什么“共产主义建设”。有的非洲青年看了后气愤地说：“这些电影和西方没有什么区别。苏联宣传的东西离我们国家的现实太远了，没有什么意义。”"},{"type":"paragraph","text":"从苏联留学回国的非洲学生说：在苏联学习期间，苏联教授阻止他们看《北京周报》，禁止收听北京广播。有人不服从这些无理的“禁令”，则被叫去训一顿，并且还造谣诽谤中国，以达到阻止非洲青年读中国书的目的。苏修当局甚至派密探跟踪非洲留学生，无理停止他们继续在苏联学习。"},{"type":"paragraph","text":"苏修“专家”还造谣挑拨中国和非洲国家的关系。他们曾向民卫队队员宣扬说，民卫队用的“东西”全是苏联“援助”的。后来在民卫队队员的驳斥下，苏修“专家”竟矢口抵赖，胡说什么这是苏联“援助”中国然后从中国转运来的，妄图破坏中国在非洲的威信。苏修“专家”这种造谣惑众的丑行，引起人们极大不满，遭受人们一次又一次的斥责。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}