{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底批判“国民党文学”的代表作《芦沟桥》","authors":["晓斌"],"dates":[{"year":1971,"month":5,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"晓斌"},{"type":"paragraph","text":"“国防文学”究竟是个什么货色?它是为那个阶级、那条路线服务的?我们只要剖析一下它的代表作，特别是田汉的反动剧本《芦沟桥》，便可将它的狰狞面目看得十分清楚。"},{"type":"paragraph","text":"臭名昭著的《芦沟桥》，是田汉炮制的大量“国防戏剧”中的一个。“国防文学”口号的炮制者周扬一伙对田汉的“国防戏剧”是赞扬备至的，说它“在当时反帝的实际运动上也曾发生了非常巨大的作用”。田汉自己也自吹自擂，说他们一伙在“国防文学”口号的推动下，“产生了许多爱国主义的戏剧作品”，甚至说《芦沟桥》这个戏同他写的另外两个毒草戏是“祖国从‘五四’以后到对日抗战后期的几个不平凡的历史阶段”的“标志”。然而，墨写的谎言掩盖不住铁的事实。我们只要将《芦沟桥》这个剧本拿到光天化日之下看一看，便可将那些政治骗子颠倒黑白的谎言彻底揭穿!"},{"type":"paragraph","text":"《芦沟桥》于一九三七年出笼。当时，党内围绕着要不要坚持无产阶级在统一战线中的领导权问题，展开了尖锐的两条路线斗争。王明、刘少奇一伙竭力推行阶级投降主义路线，无耻吹捧独夫民贼蒋介石，把领导权拱手送给国民党。针对王明、刘少奇一伙阶级投降的罪恶行径，毛主席尖锐地提出了谁领导谁的问题，指出“离开了无产阶级及其政党的政治领导，抗日民族统一战线就不能建立，和平民主抗战的目的就不能实现，祖国就不能保卫，统一的民主共和国就不能成功”，并且号召全党“必须坚决地反对投降主义”。可是，大毒草《芦沟桥》却猖狂地反对毛主席的这一革命路线，卖力地为王明、刘少奇的阶级投降主义路线大造反革命舆论。"},{"type":"paragraph","text":"剧中，对卖国贼蒋介石的“不抵抗主义”百般美化。众所周知，蒋介石的“不抵抗主义”，是一个十分反动的政策，它使祖国大好河山，沦于敌手，亿万同胞陷于水深火热之中，无数人民流离失所、家破人亡。可是，《芦沟桥》却对蒋匪的这一政策涂脂抹粉，鼓吹什么“不必悲观，‘胜败乃兵家之常事’嘛。我们虽则一时退出了长城线，我相信总有一天要从我们手里夺回来的。一个人只要有血性，有耐性，在这样的时候，不怕没有报国的机会”。在这里，充分暴露了田汉这条断了脊梁骨的癞皮狗的无耻面目。明明是大片国土的沦亡，他却轻描淡写地说这是“兵家之常事”；明明是蒋贼一而再再而三地卖国求荣，他还要人们有“耐性”，这实际上就是要中国人民听任日寇的宰割，听任蒋贼的卖国，甘心情愿地当亡国奴!这真是不折不扣的叛徒哲学。对于蒋介石反动政府这种卖国罪行，伟大领袖毛主席早就作了严正的痛斥。毛主席指出:“究竟什么原因使得国民党政府抛弃了从黑龙江到芦沟桥，又从芦沟桥到贵州省这样广大的国土和这样众多的人民?难道不是由于国民党政府所采取的不抵抗政策、消极的抗日政策和反人民的国内政策吗?”正是卖国贼蒋介石用他的法西斯主义的政令和失败主义的军令，将北从黑龙江南到贵州省的广大土地奉送给日本侵略者。这是蒋匪犯下的滔天大罪。可是《芦沟桥》却明目张胆地为蒋匪的“不抵抗主义”歌功颂德，说什么这仅仅是“一时退出”，大片失地是会“夺回来的”，并且最后表现蒋匪军果然得到匪首蒋介石的“急电”，“杀上战场”，百般为蒋匪的卖国行为大唱赞美歌。"},{"type":"paragraph","text":"为了替蒋匪帮歌功颂德，反动剧本《芦沟桥》对蒋介石手下的国民党军队进行了无耻的吹捧。谁都知道，国民党军队是一个极端腐败的欺压人民的军队，在日寇进攻面前，他们节节败退，一溃千里，甚至日寇未到，他们就已风声鹤唳，望风而逃。然而《芦沟桥》却颠倒黑白，吹捧那些国民党的兵痞“士气旺盛”、“个个奋勇，人人当先”，有所谓“不怕死的精神”，并且在舞台上升起蒋匪的“国旗”，高呼反动口号，要人们向腐朽不堪的蒋匪军顶礼膜拜。不仅如此，剧中还塑造了一个国民党军官吉团长的形象，把这个双手沾满人民鲜血的刽子手打扮成“抗日救国”的英雄，说他所率领的军队“都是爱国的，都是独立自尊的，都是不愿意做亡国奴的”，全剧最后表现在这个蒋匪军官率领下，士兵们在“冲锋号声中……疾风迅雷般前进”。这不是活见鬼吗?八年抗战的历史证明，“共产党毛主席领导人民闹革命，抗日救国几亿英雄”，抗战的真正英雄，民族革命战争的主力是中国共产党，是共产党领导下的八路军、新四军和亿万工农大众。而代表大地主大资产阶级利益的国民党反动派，则是民族投降主义的大本营。他们是一伙厚颜无耻地出卖民族利益的汉奸、走狗、卖国贼，他们所率领的军队干尽了消极抗日、积极反共的反革命勾当。可是，《芦沟桥》却把这一切真相掩盖起来，把卖国贼描写成“英雄”，把人民群众丑化成只会向这些兵痞磕头请愿的“群氓”，千方百计地为这些屠杀人民的刽子手树碑立传。这就是“国防文学”的“爱国主义”，这就是周扬所谓的田汉“抗敌剧作”所起的“非常巨大的作用”!"},{"type":"paragraph","text":"尤其令人愤慨的是，《芦沟桥》对国民党反动政权进行了全面的吹捧，它不仅着重吹捧了国民党军队，而且对国民党的一整套政权机构，反动统治者，大大小小的爪牙，例如县长、区长、保长都进行了无耻的颂扬，把这伙人一个个美化成“抗敌救国”的英雄人物。这完全是在那些鱼肉人民的魔鬼脸上贴金，是对马克思主义国家学说的无耻背叛!列宁早就指出:“国家是阶级矛盾不可调和的产物和表现”，“是一个阶级压迫另一个阶级的机器”，而“常备军和警察是国家权力的主要强力工具”。国民党反动政府，就是代表大地主大资产阶级利益的法西斯的独裁政权。这个政权的一整套的国家机器，从军队到各级地方政权全都是保护三大敌人、镇压劳动人民的工具，是极端反动的。可是，《芦沟桥》却如此全面地美化国民党的国家机器，其目的就是竭力掩盖国民党政权的反革命本质，为右倾投降主义路线鸣锣开道。它鼓吹统一战线应由国民党来领导，就是以此来反对中国共产党的领导。同时，它还借口民族矛盾上升，肆意抹杀阶级斗争，积极配合国民党关于“停止阶级斗争”的反革命叫嚣，妄图剥夺无产阶级向资产阶级和一切剥削阶级战斗的权利。这就充分暴露了“国防文学”不仅是王明、刘少奇右倾投降主义路线的产物，而且也是国民党文化专制主义的帮凶。"},{"type":"paragraph","text":"这还不算，为了拼命为国民党争夺统一战线的领导权，《芦沟桥》还以含沙射影、指桑骂槐等手法，对伟大、光荣、正确的中国共产党进行了恶毒的攻击。剧本通过一些国民党兵痞和爪牙的嘴咒骂说:“中国人每年冤枉死的真不知多少……甭说过去打内战了，可是这一些都是死得没有太大意思的。”还胡说什么，“我们反对的只是无原则的内战”，并且还用两个兵痞在临战时互相打得头破血流这个十分恶毒的情节，含沙射影地咒骂:“都不是好东西。敌人打到头上来了，还自相残杀。”你看，又是“冤枉死的”，又是“无原则的内战”，又是“互相残杀”，种种罪名全都加到了中国共产党的头上。这是对伟大的中国共产党极大的污蔑和侮辱!这些谰言同国民党反动派对于共产党的攻击完全出于一个腔调，完全是从国民党那儿批发来的!十年内战时期，独夫民贼蒋介石所发动的罪恶的军事“围剿”和文化“围剿”，是在帝国主义的策动和支持之下，动员了全国的反革命力量进行的，“其残酷是举世未有的，杀戮了几十万共产党员和青年学生，摧残了几百万工农人民”。这是国民党反动派和帝国主义欠下中国人民的一笔滔天血债!中国共产党领导的第二次国内革命战争，是一场你死我活的阶级斗争，它是推动历史前进的伟大的革命。正如伟大领袖毛主席所指出的:“中国共产党以自己艰苦奋斗的经历，以几十万英勇党员和几万英勇干部的流血牺牲，在全民族几万万人中间起了伟大的教育作用。”“中国共产党领导了、而且继续领导着轰轰烈烈的光荣的胜利的革命战争。这个战争不但是解放中国的旗帜，而且是具有国际的革命意义的。”所有这些都是无可辩驳的历史事实，岂是田汉这个从敌人狗洞里爬出来的叛徒的狂吠所能否定得了的?!"},{"type":"paragraph","text":"由此可见，《芦沟桥》是一个毒透毒透的黑戏，是彻头彻尾的“国民党文学”。它充分地暴露了“国防文学”就是蒋介石反共卖国宣传的工具这一反革命本质。叛徒田汉曾说这个戏是他“被捕出狱后到‘八·一三’抗战爆发时期写的”。一语泄露天机。这话不打自招地供出了田汉原来是将这个戏作为他从狗洞里爬出来之后，向国民党反动派献媚的见面礼。田汉就是用这样一个道道地地的反革命黑戏来报答其国民党主子的“开释之恩”的，所以他才迫不及待地只花了一个多月的时间就炮制出了这样一棵大毒草。这个戏不过是一个典型，从三十年代中期到整个抗日战争时期，在“国防文学”口号指导下，诸如此类的象瘟疫一样的所谓“爱国主义”的“国防戏剧”充斥舞台，为国民党反革命宣传大帮其忙，犯下了不可饶恕的滔天大罪。可是，那些假马克思主义的政治骗子却信口雌黄，叫嚷什么“国防文学”这个口号是“不可驳倒的”，是“正确的”，完全暴露了他们充当帝国主义和国民党反动派走狗的丑恶嘴脸!"},{"type":"paragraph","text":"树欲静而风不止。阶级斗争是不以人的意志为转移的客观规律。三十几年来，两个阶级、两条路线的斗争从未停止过。可是，那些假马克思主义的政治骗子却叫嚷什么路线斗争应该“休战”。他们真的要“休战”吗?不，这完全是一种欺骗。他们这伙混入革命阵营的蛀虫，从来也没有放松过向无产阶级、向毛主席的无产阶级革命路线的猖狂进攻。就拿《芦沟桥》来说吧，这个剧本是解放之前写的，可是解放之后，在蒋家王朝已经被中国人民彻底埋葬之后，却一版再版，这不是周扬一伙向无产阶级专政示威，为王明、刘少奇右倾投降主义路线翻案又是什么!不仅如此，田汉自己还赤膊上阵，恬不知耻地吹嘘这个戏是“几个不平凡的历史阶段”的“标志”，是在“祖国澎湃激荡的革命现实”鼓舞之下“终于投入火热的革命斗争”的产物。周扬一伙极力用最好听的语言为这个毒草贴金，向工农兵读者兜售，这不是变本加厉地向毛主席革命路线猖狂进攻又是什么!“金猴奋起千钧棒，玉宇澄清万里埃。”让我们高举起革命大批判的旗帜，批倒批臭大毒草《芦沟桥》，彻底批判“国防文学”这一资产阶级的反动口号，彻底清算王明、刘少奇、周扬等一伙政治骗子所推行的修正主义路线的滔天罪行，为进一步巩固和加强无产阶级专政而奋斗!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"王明","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}