{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"志酬中科院——科技宗师吴有训的故事　36.最后的关爱","authors":["聂冷"],"dates":[{"year":1998,"month":11,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"聂冷"},{"type":"paragraph","text":"在工作热情持续高涨的同时，对于名利，吴有训更日益淡薄。他知道自己即使精神再健旺，毕竟已经年届耄耋了，他愿意多做些工作，多办点实事，但是事情绝不是自己一人干得完的，应该举荐更多的后来者出来唱主角，而且职务名分应该让给后来者。当年9月全国自然科学学科规划会议期间，科学院酝酿成立学术委员会，方毅同志考虑请他出任该委员会主任。论权威和声望，理应由他就任。但他坚持认为应由钱三强担任，因为钱三强年轻，身体好，能做更多的工作；他建议起用严济慈、华罗庚等人担任院领导也正是出于同一考虑。"},{"type":"paragraph","text":"转眼到了1977年11月29日，下午，地质科学研究院副院长黄汲清先生来到吴有训家，反映他在“文革”中受到不公正对待，有关政策迟迟得不到落实的问题。黄汲清是中国地质学界学术水平与成果可与李四光比肩的重要科学家；而且，他还可能是中国科学界没有留过洋、没有博士学位而取得极高科学成就并形成国际影响的唯一一名“重量级”科学家。他在“文革”中的遭遇，早就受到了吴有训的关注。但是，那时候吴有训自己也是泥菩萨过江，对于黄汲清的劫难自是无能为力。而现在他已经有建议权，所以他很爽快地表示要尽快地帮助黄汲清解决政策落实问题。因为黄汲清所在的研究院归地质部领导，科学院对他的问题只有建议权，而直接管不着，所以，他还表示必要时准备向中共中央有关负责同志反映。随后，他还就中国科学事业的恢复和发展问题畅谈了很久。虽然个人问题还没有着手解决，但吴有训的爽快承诺和老朋友之间的一夕畅谈，已使黄汲清胸中块垒尽消，转悲为喜，谈完话，告辞出门时，脚步都轻松多了。吴有训一直把他送出院门，望着他的背影消逝之后才返住宅。"},{"type":"paragraph","text":"吃过晚饭，他又拨通了秘书沈文雄家的电话，告诉他，明天他要到三里河院部办公室约见几位院领导，商谈怎样成立科学院学术委员会的问题，让沈做好有关准备。而后，他应邀到一家宾馆去会见了一位来京开会的江西老乡。8点半钟，他重新回到家里时，忽觉大腿根部有隐隐的痛感。他估计可能是在那宾馆上楼时抬腿动作过猛所致，故仍没大在乎，只跟夫人说了一声，便径直进了书房，拧开写字桌上的台灯，在桌前坐定，随手翻开了日间刚收到的一份题为《略论宇宙航行》的论文手稿。论文的作者名叫邓新泰，自称是湖南保靖县的一名山乡青年教师，他是慕名而将文稿寄给吴有训请教的。这样的文稿，他本来可以不看，交秘书转给某家杂志编辑部就得了。但是作者的低微身分和论文的题目之间存在的巨大反差，使他无法把稿子放下。须知，这还是“文革”刚刚结束的时候，这时的青年不要说写出一篇论宇宙航行的论文，就是有兴趣拿起笔来写下这个论文题目的，恐怕也是凤毛麟角。尤其是这位青年还是一名偏僻山区的教师，这就更难为他了。一股褒扬科学钻研精神，扶持社会底层无助的小人物的热情，在他的心中油然升起，他忍住腿根的隐痛，坚持把稿子从头到尾浏览了一遍，然后扶起笔来给钱学森写信。信中写道:"},{"type":"paragraph","text":"奉上湖南保靖邓新泰同志撰写的《略论宇宙航行》一文。我对这类问题是外行，接到来信，粗略地看了一遍，觉得一个中学教师，又是处于偏僻的山区，能够刻苦地钻研这类问题，实属不易。这篇文章的价值如何，请你拨冗过目，或者请你指定一位合适的同志予以审阅和整理。"},{"type":"paragraph","text":"我有一个想法，此文整理后，似可予以发表，供中学数学及物理教师参考，也可给作者一点鼓励。如果没有适当的刊物录用，也可考虑在《物理》杂志上发表。"},{"type":"paragraph","text":"他还准备给这位作者买些进修参考书寄去。"},{"type":"paragraph","text":"可以想象，这篇论文水平未必会太高，但它如果得到发表，对于那位在政治动乱中仍有志于钻研科学技术的山乡青年(因为他的知识不可能是在粉碎“四人帮”后突然得来的)将是一个多么巨大的鼓舞!对于激励广大青少年树立科学兴趣将产生多大的影响!前一层意义，吴有训已在信中明说了；后一层意义，他虽然没有说，但他的心里肯定是有底的，因为前不久，他还特意参加过一次北京市组织的青少年科学谈话会。那是对城里的青少年谈话会，是对城里的青少年发表谈话，而请钱学森编辑评价这篇论文，则是对乡村的青少年谈话。中国的科学事业后继要人啊!这似乎是一位杰出的科学教育家长期以来形成的思维定势，或者说是一种下意识的举措。由此，就不难理解他为什么竟会舍得花费那么大的精力去处理那样一篇来自山乡的青年人的论文了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"钱学森","type":"人物"},{"name":"湖南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}