{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"普及教育的模范县——阳原","authors":["王有盛"],"dates":[{"year":1979,"month":8,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"普及教育的模范县——阳原"},{"type":"paragraph","text":"《人民教育》记者  王有盛"},{"type":"paragraph","text":"早在六十年代初，河北省阳原县就实现了普及小学教育。一九六四年六月二日《人民日报》介绍了他们的经验，并发表了《阳原县普及小学教育是教育战线上的一面红旗》的社论，引起了全国人民的关注。"},{"type":"paragraph","text":"林彪、“四人帮”横行时，阳原被打成教育战线的“黑旗”。那些曾经为阳原教育事业作出过贡献的老干部被打成“黑干将”，那些把自己的青春献给了普及教育事业的模范教师被打成“黑爪牙”。但是，二十四万阳原人民相信自己的事业是照毛泽东思想办的，是正确的。他们顶住了逆流，坚持了普及教育的伟大事业，取得了新胜利。近年来，全县适龄儿童入学率和巩固率都上升到百分之九十五以上。全县二十五岁以下的青少年，基本上没文盲了，在此基础上，还基本上普及了初中教育，办起了一批农业中学和普通高中。"},{"type":"paragraph","text":"去年，河北省革委会在石家庄召开大会，隆重命名阳原县为全省“普及教育的模范县”。（一）"},{"type":"paragraph","text":"阳原普及教育的成就，是在非常困难的条件下取得的。全县百分之七十的面积是山区和丘陵，历来缺水。山上的人们吃水，往往要爬几里坡，有的需要赶上毛驴往返十来里驮水。桑干河象水槽子一样镶在川底下，但一遇干旱，常常干涸断流。人们伤心地说，每当桑葚熟了的时候，河水就干了，要不怎么取名叫桑干河呢。“十年九旱”是形容灾情严重，而阳原几乎是十年十旱。旧社会，农民象牛马一样挣扎在这片砂田薄地上，从山坡石缝里抠出一点莜麦、谷子、山药，到秋后还被地主拉走了，只得吃野菜、喝糊糊度日，阳原的“糊糊川”的名字就是这么来的。每当大雪封门的时候，更苦了，许多家庭断了炊，只有拖儿带女去逃荒。因此，解放前，除了地主有文化，种地人都是“睁眼瞎”。全县三百七十多个村庄中，就有一百三十多个村庄世世代代是文盲村。"},{"type":"paragraph","text":"今天，阳原普及教育的大红花开得那么耀眼，那么令人喜爱。要知道，当初的花籽，就是播在这样一片真正“一穷二白”的土地上呵！"},{"type":"paragraph","text":"一九四八年，阳原解放了，地下党县委机关从上庄村搬进县城。县委领导同志们离村时，含着热泪，深情地说：“下了山不能忘记山区人民”。不忘什么呢？不能忘记山区的人民缺水，不能忘记山区的人民翻身求解放的迫切愿望，还不能忘记山区人民祖辈都当“睁眼瞎”的苦呵！"},{"type":"paragraph","text":"阳原县委和县人民政府在作出的最早的一批决定中就有一项：为改变山区的面貌，要在山区办学。县委领导同志说：“过去的文盲是历史造成的。今天，在共产党的领导下，再出现文盲，由我们各级党委负责！”"},{"type":"paragraph","text":"从此，阳原的普及教育事业，象一轴色彩斑斓的大画卷，徐徐展开了。"},{"type":"paragraph","text":"让我们来看看箭口山顶上二十多户人家的小山村王家梁吧。王家梁在哪里？你站在桑干河边仰头望去，它在云里边，海拔二千多米，六月的早晨还要披棉衣。那天，我们党培养的师范生班承满根据党的指示，背着行李上山来了。他气喘吁吁地上得山来，一头就扎进了“教室”。这是一间什么样的教室呢？抬头看，屋顶漏处可见蓝天；四周看，是烟熏火燎黑漆漆的土墙壁；低头看，一盘土炕，坑坑凹凹，上边摆着两张小炕桌，其中一张还短一条腿。埋怨群众吗？不，山里人实在困难呀。能在这里办学吗？能，班承满第二天就给十几个孩子上第一课了。"},{"type":"paragraph","text":"年轻的班承满自己做饭，山上没有水种菜，他挖些苦菜来，用开水烫一下，淋上盐水就能下饭。最难办的是用水，从梁上到大泉沟底担一担水，往返三里路，陡立的山坡，想休息一下，连放水罐的地方也没有，弄得不好会连人带罐一齐滚下去。夏天还好说，冬天更难，下不去沟，只能用雪水。"},{"type":"paragraph","text":"面对这些困难，班承满不是没皱过眉头，但他并没有被困难赶走。班承满立住了脚，就是学校立住了脚。不久，他带学生们攒材料，在群众的帮助下，盖起了三间明亮的教室，连邻村的孩子在内，学生增加到三十多个了。"},{"type":"paragraph","text":"离王家梁几里远的沟下边，有个后沟村，还有十几户人家。那里的大孩子可以到梁上来上学，年龄小些的孩子眼巴巴地上不了学。班承满主动到后沟办了一个教学点，每周拿出一些时间跑到那里去给几个孩子上课。不过几年工夫，那里也普及了小学教育。"},{"type":"paragraph","text":"一九六五年国庆节，这个为山区教育事业贡献了自己青春的小学教师，得到了崇高的荣誉：他在北京人民大会堂见到了伟大领袖毛主席和敬爱的周总理、朱委员长。他至今还象命根子一样保存着那幅毛主席接见他们的大照片。（二）"},{"type":"paragraph","text":"在构筑阳原普及教育这座宏伟大厦的工程中，形成了一支特别能战斗的施工部队，他们都是实干家。前面讲的是一个班承满，然而分布在全县几百个山头上象班承满这样吃大苦、耐大劳，一个心眼儿为贫下中农办学的英雄、模范人物，岂止是几个，十几个！"},{"type":"paragraph","text":"“背篓教师”张有余，在柳沟寺—高家洼两个村里办巡回小学，分别用娘娘庙和关帝庙作教室，自己在山沟里挖了一个土窑洞住下来。一年四季，他总是背着背篓，跑在几里长的山路上，爬陡坡，下深涧，顶风冒雪，起早贪黑。在他任教的小山村里，适龄儿童入学率和巩固率，总是百分之百。"},{"type":"paragraph","text":"女教师杨慧莲，白手起家坚持在陈家湾办小学，十六年了。阶级敌人赶不走她，困难难不倒她。她把学生当亲人，孩子们衣服破了，她给缝补，头发长了，她给梳理，冬天教室里冷，她把学生领到自己家的炕头上去上课。"},{"type":"paragraph","text":"七马坊学校是一所较大的学校。校长李文君为了提高教育质量，取得指导教学的主动权，从一九六六年就开始钻研各年级不同科目的课程。现在，他已经熟悉了一至九年级的二十六门课的教材。他每天除了讲课，常常还深入到各个班级听老师们讲课，发现问题，及时与有关教师研究改进。"},{"type":"paragraph","text":"阳原的村庄很分散，不少是十几户、几十户的小村子，能办多大的学校呢？因此，一人管一校（有的是一人管两校）的占全县小学总数的将近三分之一。在那里，只能搞复式班。就是说，一个教师要在一个教室里同时教一至五年（过去是六年）级二十几个头的全部课程。这可怎么搞呢？牛坊沟小学教师李采同志，探索和总结出一套高、初复式教学的经验。他的经验在全县推广后，有力地提高了复式班教学质量。在他上课的班上，前边有黑板，后边也有黑板，黑板边上还有挂小黑板的壁龛。有的学生面朝前坐，有的学生面朝后坐。老师宣布上课了，小助手们分别走到前边，把老师预先写好的小黑板揭示出来。有的预习，有的复习，有的写大字，有的做作业，有的是老师“直接教学”。过一段时间，各年级再更换。几个年级的学生同时上课，但教室里却秩序井然。搞复式教学，必须科学地组织教学，象怎样编班、排座次，怎样编课程表，怎样写教案，怎样培养小助手，甚至老师在课堂上走动的路线，都要考虑好。"},{"type":"paragraph","text":"一九六五年夏天，李采出席了全国农村教育工作会议，他向来自全国各地的中小学教师代表和干部们介绍了他的复式教学经验。人们说，在我国谈普及小学教育，主要的问题是在偏僻的山村、边疆和少数民族地区，在那些地方李采的经验普遍适用。李采做出了重大贡献。前不久，省革委会在授予他模范称号的同时，提升他为小学特级教师。"},{"type":"paragraph","text":"县文教局局长田玉印同志是个土生土长的干部。他常说，有命不革命，要命没有用！为了党的教育事业，他真是豁出命去干的呀！全县三百七十多个村庄，有几处没留下他的足迹？全县近四百所学校，有哪些学校没印过他的脚印？一年到头，他总是在下边跑，培养典型，总结经验，发现问题，及时研究解决办法。他对老师们的情况很熟悉，时时关心着他们，哪个同志家里有什么困难，哪个到了结婚年龄还没有对象，他都放在心上。他说，巡回教学走山路费鞋，给老师们买一双胶鞋吧。当那些在大山里撒播文化种籽的人们穿上崭新的胶底鞋，登上征程的时候，心里总是暖融融的……三十年来，他在县委的领导下，勤勤恳恳地工作，为阳原人民做出了贡献。他是县委领导教育的好参谋，是教育战线的实干家。"},{"type":"paragraph","text":"在阳原教育战线上，有几百名这样的同志，他们长年累月默默无闻地工作在山沟里，扎根在群众中，过着和贫下中农一样的艰苦生活，一个心眼扑在教育事业上，用自己辛勤的劳动，把科学文化的种籽播在贫下中农子弟的心田上，用自己的心血浇灌和催促他们快快成长，为改变山区面貌，献出了自己的青春，有的献出了生命。这样的思想感情，难道不是最崇高的吗？这样的知识分子难道不值得我们肃然起敬吗？他们为山区人民立下了功勋，理所当然地受到党和群众的敬重。他们当中的李采、班承满、李文君、张有余、杨慧莲以及田玉印同志，在去年河北省革委会举行的命名大会上，戴上了“模范教师”和“模范教育工作者”的大红花。（三）"},{"type":"paragraph","text":"阳原普及教育的根本经验，是县委把普及教育当作一项大政来抓。"},{"type":"paragraph","text":"远在四十年代初期，尚处于地下状态的中共阳原县委，面对着严酷的武装斗争，就已看到将来改变阳原山河的伟大战斗，着手培养有文化的战士了。他们在县委机关所在地上庄村办起了第一个冬季识字班。从那时起，一直到现在，阳原县委历任书记都抓教育。在我国经济暂时困难时期，国家拨给阳原的教育经费缩减了，有些学校要下马，教师要裁减。但县委坚信困难不久就会过去，要为即将到来的新的建设高潮准备好人材。因此，县委组织师生勤工俭学，帮助他们度过难关。到一九六二年，全县小学不但没减少，还增加了三所，小学教育普及率，比一九六一年增加了百分之五，并保存了一支健全的教师队伍。当“四人帮”挥舞“两个估计”的大棒，把人民教师当“蝇子”轰，当“垃圾”扫，而很多人也觉得当教师倒霉，不愿干的时候，阳原县委却着手整顿教师队伍，从政治、经济各方面去提高他们的地位，同时帮助他们提高业务水平。一九七二年，县委举办全县教师学习班。被林彪、“四人帮”整苦了的广大教师，忧心忡忡地进了学习班。很多人是准备着再被整一次，打定主意要改行的。可是，出乎教师们的意料，县委领导亲自作报告，讲的是教育重要，教师光荣。很多教师流下热泪，很多人打消了改行的主意。从那时起，县委顶着“四人帮”刮起的阵阵妖风，不断整顿教育，使受到林彪、“四人帮”严重摧残的教育事业，逐步得到恢复、发展。"},{"type":"paragraph","text":"阳原县委在抓教育的过程中，始终注意发挥教育行政部门的作用，注意选择那些有事业心、有干劲、熟悉业务的同志主持教育行政部门的工作，机构和人员尽量保持相对的稳定，放手让这些同志积极、大胆、主动地去工作。"},{"type":"paragraph","text":"三十年来，阳原在普及小学教育方面，积累了一整套行之有效的经验和办法。首先，他们坚持了国家办学与集体办学两条腿走路的方针，积极调动社队的办学积极性，并在全县范围内实行统筹规划，合理布局，采取“抽多补少”等措施，合理调剂办学的人力和经费。因此，即便在全县经济水平比较低的情况下，那里仍然保持着办学的热潮。此外，在实践中，阳原的同志们充分认识到，没有一支稳定的骨干教师队伍作主力军，坚持山区普及教育事业是不可能的。阳原的各级党组织和教育行政部门，非常关心教师们的思想、工作和生活情况，使他们对自己所从事的事业，对他们工作的地方，都能产生深厚的感情，就是在极端困难的条件下，也能坚守自己的岗位。还有，多年来阳原保持了勤工俭学、勤俭办学的优良传统，使学校改善了办学条件，解决了一批儿童的经济困难，减轻了国家和集体的负担。据一九七七年统计，全县勤工俭学总收入相当于全县国家投资小学经费的百分之二十八以上，全县有近半数的小学实现了“三费”自给，有力地推动了教育事业的发展。阳原在普及小学教育过程中，总是因地制宜，坚持多种形式办学。有全日制，也有半日制、巡回教学点等等；在教学形式上，除单式教学外，还有大复式、小复式、轮堂教学等等，不拘一格，一切从有利于儿童上学出发。没有这些具体措施，普及小学教育是不可能的。"},{"type":"paragraph","text":"华国锋同志在全国科学大会上发出号召：要“提高整个中华民族的科学文化水平”。我们在向四个现代化宏伟目标进发的新长征途中，如果在哪个地方继续出现新文盲，那该是多么不谐调呵！怎么办呢？空唤普及教育吗？唤来唤去还是一句空话。强调困难吗？不，拿出阳原同志们的魄力来，问题就好解决了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}