{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":8,"day":24}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"东风万里传喜讯 激荡三军万众心","authors":[],"parts":[{"type":"paragraph","text":"全国军民日日想、夜夜盼的党的十一大胜利召开，把金色的阳光洒满祖国大地，把温暖的东风吹遍每一个角落。我军广大干部战士豪情满怀，斗志更旺，展望未来，信心倍增，决心永远高举和坚决捍卫毛主席的伟大旗帜，紧跟英明领袖华主席，坚决贯彻党的十一大精神，抓纲治国，抓纲治军，继续革命，团结战斗，去夺取新的更大的胜利。"},{"type":"paragraph","text":"珍宝岛战士誓当反侵略尖刀"},{"type":"paragraph","text":"英雄的珍宝岛上，七连的指战员挺立在阵地上面向华主席像宣誓：“华主席啊，我们决心用鲜血和生命保卫党的十一大的胜利成果，在您的英明领导下，保卫边疆，让祖国人民永远欢唱。”指战员在欢庆胜利的同时，清醒地认识到：人民大众开心之日，就是反动派难受之时。大家说，我们读了十一大光辉文献，决不忘记苏修社会帝国主义亡我之心不死，一定以党的十一大精神为动力，把连队建设成反侵略的尖刀。（本报通讯员）"},{"type":"paragraph","text":"西沙战士守好祖国南大门"},{"type":"paragraph","text":"守卫西沙群岛的干部战士听到党的十一大胜利召开的喜讯，群情振奋，斗志昂扬。炮兵们重新擦拭着炮膛，雷达兵在萤光屏前警惕地注视每一个海面目标，苦练标图业务。曾在海战中荣立集体二等功的六五二战艇，为了保卫党的十一大胜利成果，冒着六、七级大风，执行巡逻任务。指战员们坚定地表示：“我们定要守好祖国南大门，踩平西沙千层浪，保卫华主席，保卫党中央！”（本报通讯员）"},{"type":"paragraph","text":"高原哨卡以优异成绩庆祝十一大"},{"type":"paragraph","text":"党的十一大胜利召开的特大喜讯传到了查果拉“高原红色边防队”，这个海拔五千多米的哨卡驻地顿时沸腾起来了。指战员立即在冰峰雪岭的盘山路上列队武装游行，不断振臂高呼：“高举毛主席的伟大旗帜，紧跟华主席胜利前进！”党的十届三中全会以来，他们在“以实际行动迎接党的十一大”的战斗口号鼓舞下，发扬了革命加拚命的精神，在战备施工和军事训练中努力创造优异成绩，向党的十一大献礼。今天，在这大喜的日子里，指战员更加激情满怀，决心在党的十一大精神指引下，扎根高原边疆，保卫伟大的社会主义祖国。（本报通讯员）"},{"type":"paragraph","text":"天山哨兵永远高举胜利旗帜"},{"type":"paragraph","text":"驻守在天山北麓的某边防站指战员听到党的十一大胜利召开的特大喜讯，心情是多么激动啊！自从华主席领导全党粉碎“四人帮”以来，干部战士努力学习《毛泽东选集》第五卷，贯彻华主席提出的抓纲治国的战略决策，使战备施工进度不断加快，军事训练成绩越来越好。实践使大家深刻认识到，毛主席的旗帜就是胜利的旗帜，华主席指引的方向就是唯一正确的方向。老战士潘宋荣听到喜讯，冒雨从山上采来了鲜花和松枝，编成花环，把毛主席和华主席的画像精心地嵌起来，让伟大导师和英明领袖的光辉永远照耀伟大祖国的边疆。（本报通讯员）"},{"type":"paragraph","text":"把十一大精神传遍山山寨寨"},{"type":"paragraph","text":"八月二十日的夜晚，举国欢笑。正在云南某地崇山峻岭中执行训练任务的某团一连干部战士，为了让特大喜讯迅速传遍边疆的村村寨寨，立即分组奔向彝族、哈尼族聚居的地方。七十多岁的彝族贫农冯大娘听了指战员的传达，凝望着毛主席和华主席的画像，万分激动地说：“毛主席把我们从苦海里解放出来，华主席继承毛主席遗志粉碎‘四人帮’，使各族人民避免了重吃二遍苦，毛主席是我们的大救星，华主席是我们的大恩人啊！”该团九连的傣、佤、拉祜、景颇等十五个民族的干部战士，从深山里挖来十一颗葱翠挺拔的肯松，移栽在营房周围，表达他们决心贯彻党的十一大精神，守卫好祖国边疆的坚强信念。（本报通讯员）"},{"type":"paragraph","text":"英雄三岛加强战备守海防"},{"type":"paragraph","text":"特大喜讯传到福建前线的英雄三岛，指战员们张灯结彩，给海岛披上了节日的盛装，擂起喧天大鼓，热烈庆祝。驻守在大嶝岛的二连指导员周范林，带领九名战士来到当年同女民兵铁甲队一起痛歼美蒋窜犯敌人的阵地上，和群众同学公报，同批“四害”，共同制定了落实华主席提出的抓纲治国八项战斗任务的具体措施。驻守在角屿岛的六连指战员，连夜再次检查了前沿阵地的每个哨位，以加强战备的实际行动，保卫党的十一大的胜利成果。（本报通讯员）"},{"type":"paragraph","text":"毛泽东思想永远指航向"},{"type":"paragraph","text":"沈阳空军某部机场上，红旗招展，鞭炮齐鸣。在欢腾的人群中，红军老战士、副部队长向志成无限深情地说，伟大的毛泽东思想，好比空中的罗盘、地面的导航台，永远指引着前进的方向。毛主席的旗帜，我们一定要高高举起，世世代代传下去。在欢腾的机场上，一排排银白色的战鹰，油满箱，弹满舱，昂首挺立；战鹰旁飞行健儿整装待发，雷达阵地上天线转动，指挥所里各种专业和参谋人员在紧张地工作着，空军战士日夜警惕地守卫着祖国的神圣领空，誓做人民的“空中铁拳”。（本报通讯员）"},{"type":"paragraph","text":"军民齐唱歌颂华主席"},{"type":"paragraph","text":"海上浪花翻腾，小岛灯火辉煌。驻守在海防前哨某海岛的济南部部某部三连和贫下中渔，召开了欢庆十一大的文艺晚会。演出开始了。班长朱银贵等六人亮开嗓子，尽情歌唱：华主席，您是屹立在风浪中的舵手，一举粉碎了反党逆流！您是高举红旗的旗手，率领我们进行新的长征。……一群身穿鲜艳服装的红小兵，手持花束，跳起了欢乐的舞蹈。年过半百的高兰香等四位老大娘，激动地走上舞台，演出了歌颂华主席的表演唱。喜悦的锣鼓，欢腾的海潮，和海岛军民的心声谱成一曲美好的赞歌，飞向祖国首都北京。（报道组）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}