{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我出席世界和理会代表团提出两个文件草案并发表关于投票总声明  谴责苏联领导集团联美反华出卖越南人民  阿尔巴尼亚代表团长在小组会议上揭露苏联领导人处处屈膝投降充当美帝帮凶","authors":[],"dates":[{"year":1966,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我出席世界和理会代表团提出两个文件草案并发表关于投票总声明"},{"type":"paragraph","text":"谴责苏联领导集团联美反华出卖越南人民"},{"type":"paragraph","text":"阿尔巴尼亚代表团长在小组会议上揭露苏联领导人处处屈膝投降充当美帝帮凶"},{"type":"paragraph","text":"新华社日内瓦十七日电　十三日开幕的世界和平理事会会议，已经在十六日闭幕。中国代表团在闭幕会议上表决文件前，作了关于投票态度的总声明，全文如下："},{"type":"paragraph","text":"中国代表团作以下的声明："},{"type":"paragraph","text":"由苏联代表操纵和控制的这次会议，在“援越行动”、“和平”、“尊重日内瓦协议”等幌子下，直接配合约翰逊的“和谈”阴谋，尤其是配合最近美帝国主义关于“重开日内瓦会议”的花招，搞所谓“联合行动”。这是苏联领导人背叛世界人民的又一次大暴露。"},{"type":"paragraph","text":"这次会议上，苏联代表及其追随者对中国人民大肆诬蔑，在核武器问题上指名攻击中国，更利用“援越”进行反华，力图挑拨中国和越南两国人民之间的反美团结。这是美帝国主义、苏联修正主义和各国反动派反华大合唱的又一次丑恶演出。"},{"type":"paragraph","text":"这是一次苏联领导配合美帝国主义，出卖越南人民根本利益，反对中国的会议。"},{"type":"paragraph","text":"在这次会议上，苏联代表用假民主、真控制的办法，在一系列重大国际问题上，兜售并贯彻“苏美合作”的对外政策总路线，这是苏联领导集团把世界和平理事会作为一国外交工具，从而替美帝国主义服务的又一有力证明。我们一再听到苏联代表公然把苏联共产党第二十三次代表大会的反动口号搬到会上来，大肆鼓吹所谓“新的世界战争反对者阵线”，企图破坏各国人民的反美统一战线。他们又叫嚷“联合行动”，妄想拉我们同他们一起去搞假反帝真投降、假支持真出卖、假团结真分裂的勾当。我们要正告苏联现代修正主义者，这是绝对办不到的。"},{"type":"paragraph","text":"中国代表团根据自己的原则立场，曾分别在主席团和小组委员会上，就总文件和越南问题文件提出了自己的草案，并就其他文件提出了一系列原则意见，但均遭无理否决。在关于越南问题的小组委员会中，没有允许我们发表关于投票的声明。"},{"type":"paragraph","text":"中国代表团声明：将投票反对总文件以及关于欧洲安全问题、十八国裁军会议问题、机构问题等文件，并将不参加对越南问题、古巴问题和其他一些文件的投票。"},{"type":"paragraph","text":"我代表团提出总文件草案，揭露美苏勾结妄图扑灭世界人民的反帝革命烈火"},{"type":"paragraph","text":"新华社日内瓦十七日电　出席世界和平理事会会议的中国代表团十六日在世界和平理事会主席团会议上，针对会议操纵者提出的这次世界和平理事会会议的总文件草案，提出了一个高举毛泽东思想伟大红旗的总文件草案。草案的全文如下："},{"type":"paragraph","text":"全世界革命人民和爱好和平的人民，正在同以美国为首的帝国主义和各国反动派进行着激烈的斗争。世界和平最凶恶的敌人美帝国主义，已经陷入广大人民、包括美国人民在内的重重包围之中。充当美帝国主义帮凶的苏联领导集团，也日益暴露其出卖各国人民的叛徒面目，受到广泛的谴责。美帝国主义和苏联领导集团都不甘心失败，正在进一步勾结，妄图扑灭世界人民的反帝革命烈火。会议认为，加强反对美帝国主义及其帮凶的斗争，是当前世界和平运动的中心任务。"},{"type":"paragraph","text":"会议热烈祝贺英雄的越南人民高度发挥了人民战争的威力、在抗美救国斗争中所取得的辉煌胜利。这一斗争是当前全世界人民反美斗争的焦点，它沉重地打击了美帝国主义，对保卫世界和平作出了卓越的贡献。会议呼吁各国人民坚决支持越南人民战斗到底，彻底打败美国侵略者；充分揭露美帝国主义和苏联领导集团在越南问题上所合伙玩弄的“和谈”骗局，包括利用日内瓦会议十二周年所进行的种种阴谋活动。美国侵略者及其仆从必须立即从越南南方撤走一切武装力量，美国必须停止对整个越南的侵略，承认越南南方民族解放阵线是越南南方人民的唯一真正代表。要真正解决越南问题，必须实现越南民主共和国的四项主张和越南南方民族解放阵线的五点声明。"},{"type":"paragraph","text":"会议坚决支持各国人民反对帝国主义和新老殖民主义、争取和维护民族独立、保卫世界和平的斗争，强烈谴责美帝国主义的侵略政策和战争政策，严正反对苏联领导集团投降美帝国主义，假支持、真出卖，叛卖越南人民和各国人民利益的罪恶行径。会议决不能容忍苏联领导集团把世界和平理事会当作它的外交工具，替美帝国主义服务。"},{"type":"paragraph","text":"必须区别正义战争和非正义战争，区别侵略者和被侵略者。应该大力支持被侵略者以武装斗争和人民战争来对付帝国主义的武装侵略。各国人民有权拿起武器进行自卫。"},{"type":"paragraph","text":"二十年来的事实充分证明，鼓吹“全面彻底裁军”只能为美帝国主义全面彻底扩军打掩护，所谓裁军会议已被美国和苏联当作政治交易场所。美国和苏联正在策划的所谓防止核扩散条约，其目的是要剥夺爱好和平国家和人民发展核武器进行自卫的权利。苏联领导集团热中于搞这样的一个条约，是要继莫斯科部分禁止核试验条约之后对世界人民的利益再作一次大叛卖。会议号召各国人民，必须坚决反对美苏勾结实行核垄断，反对美帝国主义及其合作者的核讹诈、核威胁，为全面禁止和彻底销毁核武器而奋斗。"},{"type":"paragraph","text":"所有受到美国侵略、控制、干涉和欺负的国家和人民团结起来，结成最广泛而不是狭隘的、最真实而不是虚伪的国际反美统一战线。这个统一战线一定要以全世界人民的反帝革命团结为基础，决不能包括美帝国主义的走狗和帮凶。反对美帝国主义当然不能同美帝国主义的走狗和帮凶相联合。苏联领导人鼓吹建立“战争反对者阵线”，是有意模糊和平敌人，力图转移反美斗争目标，破坏反美统一战线，必须坚决加以反对。"},{"type":"paragraph","text":"全世界人民团结起来，反对共同敌人美帝国主义，反对美帝国主义的走狗和帮凶。世界和平的取得，依靠各国人民的斗争。只要各国人民坚持斗争，一定能够战胜美帝国主义，保卫世界和平。"},{"type":"paragraph","text":"我代表团提出越南问题的文件草案，表示决不能同美帝帮凶苏联领导集团搞“联合行动”"},{"type":"paragraph","text":"新华社日内瓦十七日电　中国代表团十六日在世界和平理事会会议越南问题小组委员会上针对会上提出的关于越南问题的文件草案，提出了一个坚决反对美国侵略越南、大力支援越南人民抗美斗争的草案。草案全文如下："},{"type":"paragraph","text":"越南人民的抗美救国正义斗争，是当前全世界人民反美斗争的焦点。越南人民发挥了人民战争的无比威力，沉重地打击了美国侵略者，戳穿了美国纸老虎，大大地鼓舞了各国人民的反美斗争，为全世界被压迫民族和被压迫人民的解放斗争树立了光辉榜样，对保卫世界和平作出了杰出的贡献。会议热烈欢呼英雄的越南人民所取得的辉煌战果，并祝贺他们再接再厉，不断胜利前进。"},{"type":"paragraph","text":"美帝国主义为了挽救它在越南的败局，正在大肆玩弄反革命的两手，用扩大战争的讹诈来推行“和平谈判”的阴谋，用“和平谈判”来掩盖扩大战争。会议强烈谴责美帝国主义在越南南方进行的极其野蛮的侵略战争和对越南民主共和国滥施轰炸的滔天罪行，并且认为，必须彻底揭露美帝国主义的“和谈”骗局。"},{"type":"paragraph","text":"会议对苏联领导集团充当美帝国主义帮凶、要把越南问题纳入“美苏合作”轨道，出卖越南人民利益和世界人民利益的行径，表示极大的愤慨。苏联领导集团口头上讲“援越反美”，叫嚷在援越问题上“联合行动”，实际上是假援越、真出卖，要与美国作交易，帮助美帝国主义扑灭越南人民的革命烈火。会议认为，决不能同已经沦为美帝国主义帮凶的苏联领导集团搞什么“联合行动”，必须充分揭露这一所谓“联合行动”的把戏。"},{"type":"paragraph","text":"会议不能容忍苏联领导集团通过世界和平理事会执行其投降美帝国主义的路线。在苏联指挥棒下，以世界和平理事会各种机构名义所散布的关于越南问题的一系列文件和宣传品，以及利用日内瓦会议十二周年所进行的种种阴谋活动，明目张胆地替美帝国主义打掩护，为美帝国主义赖在南越不走效劳。那个叫做《世界的焦点——越南》的蓝皮文件中提出的所谓“和平谈判”解决越南问题的五项“前提”，更是一个露骨贩卖约翰逊“和谈”骗局、出卖越南人民的叛卖纲领。会议严正谴责苏联领导集团及其追随者的这一犯罪行为。"},{"type":"paragraph","text":"解决越南问题的关键是美国停止对整个越南的侵略，立即全部、彻底、干净地从越南南方撤出它的一切武装力量，并且承认越南南方民族解放阵线是越南南方人民的唯一真正代表。会议坚决支持越南民主共和国政府的四项主张和越南南方民族解放阵线的五点声明。会议号召各国人民加强反对美帝国主义及其走狗的斗争，粉碎苏美合伙策划的一切“和谈”阴谋，全力支援越南人民彻底打败美国侵略者，解放南方、保卫北方、统一祖国。"},{"type":"paragraph","text":"美帝国主义必败，越南人民必胜。"},{"type":"paragraph","text":"新华社日内瓦十六日电　世界和平理事会在十五日和十六日上午举行了小组委员会会议。在各小组委员会会议上，人们就真反对帝国主义和假反对帝国主义、真支持各国人民的革命斗争和假支持各国人民的革命斗争这两条道路，展开了针锋相对的斗争。苏联修正主义领导集团为美帝国主义效劳、出卖越南人民革命利益和煽动反华的丑恶面目再一次大暴露。"},{"type":"paragraph","text":"阿尔巴尼亚代表在越南问题小组委员会上指着苏联代表说：你就是美帝国主义的帮凶"},{"type":"paragraph","text":"十五日，在越南问题小组委员会上，阿尔巴尼亚代表高希首先发言。他指出，越南人民反对美国侵略，不仅是为了他们自己，而且是为了全世界人民的自由和独立。因此，是站在越南人民一边还是站在美帝国主义一边，就是支持人民或反对人民、是反对帝国主义或不反对帝国主义这两种立场的分界线。他列举事实，揭露苏联领导人处处向美帝国主义屈膝投降，以便实行所谓美苏“合作”。他们为约翰逊的“和谈”阴谋效劳，妄图挽救美帝国主义在越南彻底失败的命运。他强调指出，在支持越南人民斗争的同时，一定要揭露美帝国主义及其帮凶苏联领导集团。不对帝国主义的走狗斗争，就不能取得反帝斗争的胜利。"},{"type":"paragraph","text":"在阿尔巴尼亚代表发言之后，苏联代表考涅楚克竟然提出“抗议”。这种无理取闹的做法立即遭到了中国代表和阿尔巴尼亚代表的严正驳斥。阿尔巴尼亚代表团团长吉亚泰指着考涅楚克说，你就是美帝国主义的帮凶。"},{"type":"paragraph","text":"苏联代表考涅楚克接着在发言中竭力吹嘘苏联给越南的“援助”，并且企图以建立所谓“声援越南国际委员会”和“协调”各国和平运动为名，兜售他们假支持、真出卖并煽动反华的“联合行动”私货。随着苏联指挥棒转的一些人，马上出来为苏联代表作无力的辩解和捧场，并且无理攻击中国和阿尔巴尼亚代表。印度代表公然叫嚷什么“不应该在反对美帝国主义方面比赛谁的语言激烈”。"},{"type":"paragraph","text":"中国代表陈宇在会上发言时，列举大量事实，揭露苏联修正主义集团反对民族解放战争，在越南问题上帮助美帝国主义推行“和谈”阴谋，企图把越南问题纳入“美苏合作”的轨道，并且配合美帝国主义煽动反华，妄图挑拨中、越两国人民的兄弟关系。"},{"type":"paragraph","text":"陈宇揭露说，世界和平理事会领导机构在苏联操纵下散发的题为《世界的焦点——越南》的文件中，提出了所谓“和平谈判”解决越南问题的五项“前提”，这实际上是约翰逊“十四点计划”的翻版。他指出，目前迫切的任务是要不断地揭露美帝国主义及其帮凶在越南问题上竭力推销的“和谈”阴谋。"},{"type":"paragraph","text":"陈宇强调指出，我们同苏联修正主义领导集团的分歧，是原则的分歧，是真支持越南人民和假支持的分歧。苏联修正主义集团愿意帮美帝国主义的忙，就必将同美帝国主义一起失败。"},{"type":"paragraph","text":"十六日上午，中国代表团在越南问题小组委员会上提出了真正支持越南人民斗争的文件草案。苏联代表公然挥舞指挥棒，要会议不讨论中国代表团的草案。他在发言中还一再要求“尽快结束”越南战争，而不提要美军立即撤出南越。他装腔作势地说，苏联的立场是要“协调”苏联和中国的行动，再次贩卖“联合行动”的私货，甚至胡说什么中国不愿同苏联“合作”就在客观上“帮助了美国”。"},{"type":"paragraph","text":"苏联代表的发言受到阿尔巴尼亚代表的严厉谴责。阿尔巴尼亚代表指出，反美统一战线绝不能包括苏联修正主义领导集团。他说，阿尔巴尼亚人民坚决反对修正主义，决不同美帝国主义的朋友“合作”。"},{"type":"paragraph","text":"当阿尔巴尼亚代表发言时，在苏联修正主义者鼓动下，有人不断发出喧嚣，蓄意捣乱。中国代表陈宇要求发言，会议主持人竟横加制止，并且匆忙开动表决机器，否决了中国代表团的文件草案，强行通过了另一个文件草案，然后宣布散会。"},{"type":"paragraph","text":"我代表在民族独立问题小组委员会上强调，反对美帝必须坚决反对现代修正主义"},{"type":"paragraph","text":"民族独立问题小组委员会会议讨论了民族独立的总决议。中国代表杨蕴玉在发言中严厉谴责美帝国主义疯狂镇压亚洲、非洲和拉丁美洲人民的民族解放运动，揭露苏联领导集团已经堕落成为世界人民革命事业的叛徒和美帝国主义的帮凶。她指出，正是苏联领导人对美帝国主义的妥协投降，助长了美帝国主义的侵略气焰，加剧了美帝国主义发动世界战争的危险。为了有效地反对美帝国主义，必须坚决反对以苏联领导集团为中心的现代修正主义，绝不能同他们搞什么“联合行动”。她列举事实揭穿了苏联领导集团所谓“支持各国人民斗争”的假面具，并且就这些事实对苏联代表提出了一系列质问。"},{"type":"paragraph","text":"苏联代表在发言中尽管竭力为自己辩解、粉饰，但是不敢回答中国代表提出的问题。他只是重复所谓“加强团结”、“共同行动”的滥调。"},{"type":"paragraph","text":"这个小组委员会还讨论了关于古巴问题的决议草案。中国代表建议把支持两个哈瓦那宣言、支持古巴政府一九六二年在加勒比海危机时提出的五项要求以及要求美军撤离关塔那摩基地等三点内容列入决议草案。但是，在指挥棒的操纵下，这三点内容都被无理否决。这就再一次清楚地暴露了苏联修正主义领导集团对古巴人民斗争假支持、真出卖的叛徒面目。"},{"type":"paragraph","text":"在欧洲安全和裁军的小组委员会会议上，中国代表杨骥在发言中揭露美国和苏联阴谋制造“防止核扩散”骗局，谴责苏联领导集团散布“全面彻底裁军”的幻想。他指出，苏联领导集团在欧洲实行“绥靖主义”政策，对美帝国主义步步退让，使美帝国主义可以抽调力量去侵略越南，给美帝国主义的反革命全球战略帮了大忙。他指出，不管苏联领导集团打着什么旗号，挂着什么招牌，都无法掩饰他们已经堕落成为美帝国主义帮凶的嘴脸。阿尔巴尼亚代表卡拉古尼在发言中也着重揭露了苏美勾结的阴谋。"},{"type":"paragraph","text":"在关于世界和平理事会的宗旨和机构的小组委员会上，中国代表李寿葆坚决驳斥了会议操纵者提出的所谓“谈判”、“裁军”和“和平共处”三点“原则”。他指出，从这三点“原则”可以看出，世界和平理事会领导机构所要搞的活动，就是在苏联指挥棒下推行“和谈”阴谋。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}