{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为有源头活水来——纪念《在延安文艺座谈会上的讲话》发表二十周年","authors":["陈山"],"dates":[{"year":1962,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈山"},{"type":"paragraph","text":"一九五八年，文艺界为大跃进的热潮激动了，纷纷奔上生产战场，投入斗争的实生活；也借此改造自己。我是其中的一个，临行，悄悄向一个同志说笑:“象我过去扛过几年枪杆子，那算不算体力劳动呀?”她干脆回答:“不算，那不是生产劳动；就算是劳动吧，还要看你这个知识分子劳动化得够不够，”这一问一答对我这么个具体的人来说很重要，因为我虽则谈笑出之，有件事却使我心里着实虚怯，似乎以为过去“化”过一下了!这种想头无形中成为阻挠我继续改造自己的“关节炎”，诗思也因而有点涸竭，她则给我狠狠地针灸了一下，焦辣辣地把我激出一身汗。我说:“好这一回让我从头去化一化看。”"},{"type":"paragraph","text":"怎么个“化”法呢?我吟着张志和的《渔歌子》:"},{"type":"paragraph","text":"西塞山前白鹭飞，"},{"type":"paragraph","text":"桃花流水鳜鱼肥。"},{"type":"paragraph","text":"青箬笠，"},{"type":"paragraph","text":"绿簑衣，"},{"type":"paragraph","text":"斜风细雨不须归。"},{"type":"paragraph","text":"用头戴青箬笠，身穿绿蓑衣这样一种形象来“化”吗?还是用“斜风细雨不须归”这样一种举止来“化”呢?都不，必须奋身投入大跃进的浪潮，和群众一同生活，劳动，同甘共苦，就自然会晓得应该怎么样的打扮，也自然会晓得“斜风细雨”须不须“归”的。——这个我心中有数，"},{"type":"paragraph","text":"就这样，我到了舟山地区的蚂蚁岛。"},{"type":"paragraph","text":"这是一个方圆才两公里，人口不满三千的小岛屿，过去主要靠近海张网为业；到一九四五年，由全岛妇女一把血、一把汗地搓出了八九万斤稻草绳卖了投资，加上男人的劳动所得，才勉强打造了一对木帆船到远洋去进行捕捞生产，它过去的穷困是可想而知的。"},{"type":"paragraph","text":"“入境问俗”，我头几天就从这对“草绳船”问起，了解一些生产情形和阶级关系状况，知道原来这么一个小地方，过去还存在“三道衙门”(渔霸)和“二十一把刀子”(渔行)的剥削；国民党匪军被赶出大陆，还在这岛上盘踞过一年，渔网遮大炮，渔船当柴烧，生产工具破坏得精光，那里还会不穷?“一穷二白”，在党领导下，因而“穷志气鼓足，化成为生产上的热劲!”地委书记这样分析了蚂蚁岛目前生产情绪所以这么高的政治原因，我很同意，由此，也对岛上渔民产生了同情和敬意。"},{"type":"paragraph","text":"但对当时这个岛子上已经把四个小的渔业生产合作社并成为一个大社、乡政权又和大社联合办公；出现了一岛一乡一社这一奇特情况这点，还没引起足够注意。跟当时的总支书记乐裕植、李阿旺，社长陆渭川等同志四处跑跑，对海岛全貌、渔民生活等有了个大致印象后，就和妇女们一起，参加了捶草(扎梗和结网用)等轻便劳动，拿着一个五六斤重的木榔头，坐在地上一股劲地捶。我发现，我的劳动能耐还远不及岛上一个妇女，甚至及不到十五六岁的小姑娘，她们除家务外，还能结网、搓绳，就说捶草吧，她们可以从早不停地捶到晚，我呢，捶了二三百下，就得立起来伸伸腿，抽抽烟。后来发展到一口气能捶二三千下，但跟她们比，仍旧瞠乎其后!我想:体力劳动的本领如果不增加，要劳动人民化的第一关就闯不破，这时候有点“忧从中来”:我的劳动要到什么时候才能象样一点啊!同时，一些乌七八糟的念头就出现了:这样干法，是不是有点浪费……?“浪费”什么呢?“浪费人材”吗?我自己问自己。我算什么“人材”?“特殊”人材吗?那么其他捶草的就算“一般”人材啰!想到这里，我暗暗地吃了一惊，这不证明自己的确没有劳动人民化么?惭愧啊!我比坐在我面前的、谈笑自若的同伴们“矮”得很多!于是丢了烟蒂，又捶。"},{"type":"paragraph","text":"“天将降大任于是人也，必先苦其心志，劳其筋骨……”在很疲劳的时候，我忽然想到用这番格言来鼓励自己。但什么“大任”呢?建设社会主义的大任吗?当然担任这个大任要经过种种奋斗，一定要有坚强的意志和充沛的精力、体力；也一定要有个“必先”。但二十多年革命生活中，我不是也“必”过了么?现在还算“必先”吗?我了些“内省”的工夫，断定我过去理解这句话欠全面，光想到“必先”，而没有考虑到“必后”，这就会在革命的中途产生“差不多了”或“歇一歇吧”的思想，就势必退居中游!其实，为达到共产主义的伟大理想，应该终身坚苦奋斗，这“必先”两个字，对我说，应该改为“必常”才好!"},{"type":"paragraph","text":"这样待了十多天，东海著名的夏汛生产高潮到来了，“内省”不如实干，要想大跃进不在最要紧的时候“跃”，要想劳动人民化不在最关键性的时候“化”，更待何时?于是急忙随岛上的“远洋队”出发下海，参加一年中最闹猛的一次生产:捕大黄鱼。"},{"type":"paragraph","text":"分配在副社长兼“带头老大”李根纪同志的一号机帆船上，随着十几对机帆和木船向北远征到岱衢洋。"},{"type":"paragraph","text":"在我看来，劳动大概可以分为“闷气”的和“爽气”的两类:在草棚棚底下捶草，属于前者；出海捕鱼，属于后者。海阔天空，乘风破浪，虽然危险一点，也更艰苦一点，但是痛快；一网下去，至少捞上个几千斤，有时还上几方斤，成堆活鱼在网上翻蹦，耀闪出象才融化了的金子那么的光彩，照得人眼花目眩，把它们倒在仓板上还会“咕咕”的叫，这时才觉得世界上最大的乐事，莫过于这个了!看着渔民在艰苦劳动获得成果后，那种连鼻涕都忘了揩的愉快情形，由不得自己也跃跃欲试。但是渔业这行，半路出家的确不好办，光说在晃动而滑腻的船板上就站不稳脚，别说动手捕捞，因此头几网，李老大怎么也不让我干。这时心里起了激烈的斗争:还是安稳无事地看人家捕鱼了事，还是冒点风险和他们一同干?考虑结果:觉得无论如何不可以坐享其成、光看人家辛苦而自己“白相”；何况，也万不可辜负平生这一遭劳动锻炼的机会，应该当真来一来，至少先试试自己行不行。到第三网起网，我“力排众议”，抓住篷索赶到渔民一堆，站在后排帮大家拉网。奇怪的事情出现了:本来稳坐在后仓，看人家捕鱼觉得危险，但到自已一抓住网，却感到很平安可靠，渔船尽管摇摆得厉害，但象爬山运动员抓住了绳子，身体有了支撑。到自己亲手和大家一同拔上网来，这快乐又和旁观时大不相同，一个最明显的感觉出现在心上:就是我在劳动上“落了实”，开始作出“货真价实”的贡献了:其次，觉得世界上的难事和危险事，等到自己亲身一做，也还不过如此，信心就大大增加。这时，觉得捕鱼劳动的愉快，真胜过吃鱼十倍。"},{"type":"paragraph","text":"问题还不止此，好事在后面。我发觉我的同船伙伴们对我的态度很有些不同了:他们起初不过把我当个客人，还多少觉得是个“包袱”；这时却把我当作自己人了；虽然还是要让他们为我担风险，但惊喜的情绪淹没了这一点，他们说我还“吃得着点力气”，到夜，李老大说:“你今天可评上五个工分!”"},{"type":"paragraph","text":"从这开始，他们更愿意接近我了，和我什么话都说，也详细了解了我的经历，我们结成好朋友了。在船上受到他们热诚的款待，最好的鱼和螃蟹，都要专门做来给我吃，还暗中分配好“保护人”，防我失事。"},{"type":"paragraph","text":"我在海上，每天少则拉六七网，多则十几网， 随他们从北又向南，飘过黄大洋，普陀莲花洋，乌沙门，象山港，猫头洋直到大目洋，一连捕捞近两个月，参加了整个夏汛中捕大黄鱼、墨鱼、鳓鱼和什鱼的全部过程，六月间回岛，又参加了近海捕海蜇、打桩，经历渔民最繁重的体力劳动，学到了一些产和生活的具体见闻，初步了解了渔氏兄弟姐妹的思想感情和性格、习惯。"},{"type":"paragraph","text":"这几个月的锻炼自认为比较扎实，和晕船、疾病斗争；和暴风雨斗争；努力适应喝不到纯净的淡水、吃不到青菜、萝卜的海上生活，也确乎捕捞到了不少鱼货。"},{"type":"paragraph","text":"一过程中，使我深深理会到:要和劳动群众真正打成一片，只有到群众火热的斗争生活中去“打”，火热的斗争生活，使大家都变成了烧红的钢铁，只有这时才能最好地打成一片，才能真正地促使自己加快劳动人民化的速度，错过这个机会，只能说是焊接或拼合，到底有缝，试想，你在生产和斗争中最困难、最艰苦、最危险的时候，难道不是群众最困难、最艰苦、最危险的时候，你在这时挺身而出，和群众一起站在最前线，相互之间就能结成患难朋友，对渔业这行说，更能成为“生死之交”。这个时候你即使不想到“化”，客观上也不由自己不“化”。"},{"type":"paragraph","text":"我想到过去在部队做政治工作的经验:战斗越严重，政工人员越要和战士们站在一起，艰苦奋斗，热情鼓舞斗志，这样，自己才能也真正成为一个革命战士，并且成为他们的组织者、指导者；才能建立威信，有利于推动任何工作，完成战斗任务。"},{"type":"paragraph","text":"以前和现在的锻炼经验互相印证一下，问题加倍明确:越是斗争的紧要关头，越要和群众紧密站在一起顶住，“化”有“化”得了，这不用多去考虑，忘记了更好。"},{"type":"paragraph","text":"初起几天，忙着应付完全陌生的新劳动，并且也为劳动所陶醉，把写诗这件事在脑后了。等我能够稍稍适应之后，想:光凭我这分力气，虽对生产也不无小补，但到底有限，我目前的主要任务还应该写作，鼓舞劳动人民更加鼓足战斗情绪，努力完成生产任务。于是，在下网的空隙时间，就坐在船艄后，回味此中乐趣，记录所有新感受，也就是抓住“诗意”，或写下了一些潦潦草草的初稿。长诗《蓝色的土地》和组诗《远洋队》，就是在船上酝酿出来的。在海上几十天，每几天把《远洋队》组诗改出一篇，在船上朗诵，激发渔同志的生产兴趣和劳动的自豪感。"},{"type":"paragraph","text":"这时，心海里着实感到有点“诗潮澎湃”的样子，原因很简单，不是自己忽然变成丁“天才”，而是在大跃进的高潮中，渔民那种坚信党的领导，全心全意为国家增产的精神把我着实激动了；他们为摆脱穷困落后，发愤向上，与自然斗争的豪迈气概和乐观气质把我激动了；他们那种为自己的“大生产合作社”而骄傲，它向渔民提供了全新的机帆船)的精神状态把我激动了。此外，渔民的淳朴、豪爽的性格；海上生活鲜明的特色和海洋的奇丽景象；东海有那么多名贵的鱼虾，并且她又是那么“慷慨好客”，也把我激动了。我们祖国的新型人物多么崇高啊!我们的祖国多么富丽堂皇啊，"},{"type":"paragraph","text":"目接之不暇，当然也就手不停挥。是实生活向我提供了大量动人的素材，我上溯了人民生活的活水源头。初步做到了“人熟”、“话懂”；熟了大跃进中人和懂了他们心里的话。如《远洋队》组诗中的“李老大”、“管车工”后来列在《擂鼓集》卷八(词)中的“渔女”等篇，刻划的都是较久和我生活在一起的真实人物。以“李老大”说，就写的是公社副社长李根纪，我和他同吃同住，一同飘洋渡海捕鱼几个月(后来还一直随他捕鱼前后共几年)。他为人厚朴和蔼，欢喜和我做朋友，告诉了我许多海上知识，一面向我学文化，要我用粉笔在仓板上教他识字等，但碰到生产一紧张，他神情就变了，不大理睬人了。当第一次看到他忽然侧转头紧贴了舵柄起劲听着的时候，我还不知道他在干什么，后来还几乎为他继续跑去“听仓板”、“听床铺”的动作引得笑起来，但等到我知道木头容易传声，并且自己也从仓板上听到海中鱼群游过时象铜壶水沸般的声响，才了解他全心全意对付劳动的严肃态度；平日，每当深夜，大家都睡了，只见他一人还独立船艄，察看天色、水文，度量着鱼群情况。凡此种种，都使我心里非常感动，就逐渐酝酿成这首诗，直接向船队歌颂了他们中间的先进人物。其它象“甲板会议”，我也自己参加过，了解渔民原来并不怎么怕风暴，生产的激情使他们常常愿意冒点风险；“暴风雨中张网”和“追鱼”，都是很普通的实事，渔民在和暴风雨作斗争的时候，那确实是艰苦的，铜板厚的油衣都会湿透，海风吹得全身哆嗦，但有的还要说笑，并且不断夸耀社里机帆船的性能。更有趣的是还经常在风暴中巧妙掌握“战机”，化险为夷，捕到鱼群。这种顽强、乐观的精神气质，自然感染给我，因此就根据实际感受写成了这些诗篇。《擂鼓集》卷四的“豪迈的决斗”、“讨风檄”、“雪”等诗篇，反映的是在两年之后又随他们出海捕冬汛时的实际情况，这种情况和第一次跟他们出海时所感到的印象前后联结，相互辉映，使我对渔民精神深处的乐观主义情绪印象很深，刻划起来也比较少疙瘩。"},{"type":"paragraph","text":"这一年的夏季，又逢上党中央提出了“鼓足干劲，力争上游，多快好省地建设社会主义”这一总路线，满海渔民全都为总路线的光辉照耀得越加意气风发!生产情绪高，我的诗产量也多，写成了歌颂总路线的组诗“红旗舞”等篇。接着回岛，又逢上了全国展开了蓬蓬勃勃的人民公社化运动，大家回头一瞧，发现了蚂蚁岛早在一九五四年就把各个小社并成了一个大社，乡、社又合在一块办公，这不早具备了人民公社的基本性质了吗?这才想到，他们生产成绩所以这样好，除了勤俭办社之外，主要还在于听党的话、坚决走集体化的道路，因此建立了“大生产合作社”的缘故；这新型的东西原来就是人民公社，那么，可以说:这几年来的生产情况蓬勃上升，由一对“草绳船”而发展到成队“机帆船”，原来主要是由于人民公社这一制度好。我再观察了全岛上下一心，乐乐和和，齐搞生产，户无闲人这种兴旺现象和人人力争先进的觉悟情形，使我对人民公社的优越性深信不疑，就把在船上写成的长诗《蓝色的土地》，重新以人民公社的创建为主体，把它逐渐修改了出来。诗以倾泻对这种如日初升的人民公社的喜悦情绪为主，分析这第一个出现的公社的成因，认为人民公社这个“花蕾”，可通过我们海洋的玻璃窗，向世界展览；末后并写上我们保卫祖国，保卫社会主义建设的成果的责任、奔赴历史征途的远景。诗的“说理”成分有少，怕纯用民歌形式难表达，“新诗”体较自由奔放，可以一泻无余，就采用了半自由体的“新诗”形式。"},{"type":"paragraph","text":"有两个情况是直到诗集出版，综合地看了写诗的日期、地点后才发觉的。其一是我的诗“产量”，总以每年的夏、冬两季为较多。原来“夏至”和“冬至”前后，东海四大渔汛在这期间出现三个:就是夏汛捕大黄鱼、墨鱼；冬汛捕带鱼(还有一个是春汛上吕泗洋捕小黄鱼)，除春汛外，我都先后参加了几遍。渔民的生产情绪越热，我也越热，因此鱼的旺汛也成了我诗的“旺汛”；——当然，这里并不是说诗的质量能够及到鱼。其二，尤其以一九五八年夏季写得较多，这与三面红旗的提出直接有关，诗篇就集中在歌颂三面红旗和反映人民在三面红旗辉耀下的思想情绪的扬升这方面。"},{"type":"paragraph","text":"事实很明白:是三面红旗鼓励了我前进；是投入人民火热的斗争生活给了我的创作以关键性的影响。"},{"type":"paragraph","text":"在斗争的实生活中，怎样来学习写诗的技巧，来提高诗艺术呢?"},{"type":"paragraph","text":"这的确是一个问题!海岛上没有稍大的图书馆，看不到很多书，也不容易订到很多报刊，文艺作品的交流、观摩的机会少，加上耳疾，有时我确乎感到自己很“闭塞”!但经过各种努力，还是可以从自修、钻研中找出些路子的。"},{"type":"paragraph","text":"其中要是象毛泽东同志所指出的，细心“观察、体验、研究、分析一切人一切阶级，一切群众，一切生动的生活形式和斗争形式，一切文学和艺术的原始材料。”我们知道，形象性是艺术的要素，只要作家、艺术家、诗人能努力获得马列主义的世界观、人生观，那末，他的眼睛容易亮一些，当代英雄人民的崇高品质和活生生的形象，从肉眼和“心眼”里都可以多少体察得到。你从“心眼”里可以体察得到他(她)们的精神面貌，这种“面貌”不可免地也会借外貌或外表动作随时表达出来，一颦一笑，一举一动，一言一语，都要随时留心。因为无数的细节的真实性，能有力地帮助形象的建立。李老大的“听舵柄”等动作，如果不是亲眼看见，我是没法凭空设想的。“渔女”中的诗句“笑弄白鸥声学猫”，也是生活中的真实细节，就帮助了人物的刻划。好几位朋友问我:渔女为什么在逗弄白鸥的时候要“声学猫”?这是因为海鸥的鸣声很象猫，舟山一带的渔民也就称它为“海猫”或“江猫”；我们平常呼猫的时候就学个“咪呜”，那么渔女逗弄“海猫”，自然也学猫叫了。"},{"type":"paragraph","text":"生活细节并不是都可用，要用阶级观点把它精选过，因此根本问题，就要作者首先加强自己的思想感情改造，热爱劳动人民，使自己和劳动人民同一副“心肝”，如果同情李老大的“从小吃苦走江湖”，热爱他解放后一股劲地为公社拼命搞生产，就容易注意到他生产时的沉着，坚定，用出他全副的精力和本事这点。因此他的“浪头再大不在乎，香烟屁股慢慢呼”这样的神情意态也就容易跑进诗里来。对“渔女”也同样，由于钦佩渔民姑娘英勇、勤劳的品质，就感到要写得对得起她们一些，我凝视着她们在旭日光辉下劳动时的壮丽姿态，从她们穿着满身“油靠”的艰苦奋斗的情形中，忽然想到:这样美好的姑娘们，将来就是用最好的服饰把她们打扮进共产主义社会去也不过分，就想到了“朝阳喝彩赐金袍”这类句子。"},{"type":"paragraph","text":"抒情诗不一定写人物形象，那怎么办?我的体会是这样:只要在“和劳动人民同一副心肝”的基础上，再加上“同一个鼻孔出气”就好了，这样就大体能做到既“抒自己之情”，也就“抒人民之情”。“红旗舞”企图反映些总路线精神下渔民的一般心境，平常在民歌中听到渔民唱过“舟山变粮仓，东海成鱼库”等句子，就采用到诗里。“讨风檄”实际是反映公社为渔民提供了“机帆化”的条件这种愉快情绪。海景是气象万千的，鱼也绝顶可爱，但写时要情景交融，要用热爱祖国、热爱人民、热爱劳动的感情把它们的美的因素提炼出来；要“爱人民之所爱”。否则，会变成纯客观地歌颂自然美或自然力，我把海比作“蓝色的土地”，因为它物产丰富，幅员广阔，歌颂日出，因为感到海上人民在三面红旗下心中有一股上升的力。我爱闻过去认为很“臭”的鱼腥，因为渔民一闻到满海的鱼腥就乐得手舞足蹈!因此，我以能写出“船头渐觉北风腥”这样的诗句为乐，因为希望它腥臭得越浓重越好。我也为自己写了“晚霞俨若胭脂虎”这样的句子而失笑，因为渔民常指着“打暴”前的霞彩摇头说:“红得真怕人喊!”"},{"type":"paragraph","text":"怎样从诗艺术上来更好地表现政治内容，这是每个作者都要用毕生心血来追寻的大事。你热爱党，热爱劳动人民，对他们也“心心相印”了，可是表达不出也是枉然!这就非加强业务学习不可。我走的是“为了任务，钻研业务”的路子，经验证明:多读，多想，多练笔头，是必经步骤。岛上书少，自己尽可能带几本，少而钻得深些，也勉强可以弥补不足。这时，我读了一些民歌，至少把《红旗歌谣》、《上海民歌选》、《浙江大跃进民歌选》等算是读完了，有的写了评介文章，借此记录学习心得。也浏览了一些古典诗词，把有些读背，揣摩它们的音律学着写了一些。写新诗如果用旧诗词打底，在表现方法上可以得到很多启示，它们往往出奇的精炼而又容量大；念了些“平平仄仄”，为了想使自己的新诗写来不太抝口。毛泽东同志的旧体诗词，更是利用民族形式表达新内容的典范，渔民要我讲解，就翻些参考书来看了，向他们剖析它的旨奥；反转来自己也学了。其实有些也只能意会，不完全解释得透。诗到底是诗，不象化学元素那么可以分析得清清楚楚。"},{"type":"paragraph","text":"旧诗词中我爱读涉及国计民生的那类，杜甫，白居易，辛弃疾，陆游的作品这时有偏好。"},{"type":"paragraph","text":"我把历来学习新诗、民歌、古典诗词和毛泽东同志的作品后的总印象，凭个人所见，笼统抽出了供自己参考的所谓写诗“要领”十二个字:“志高”、“气胜”、“情真”、“境深”、“语妙”、“音畅”，基本上就向着这些方面来“力争”。"},{"type":"paragraph","text":"此外，我为群众的业余剧团编写了些越剧和小演唱，修改了些群众的墙报用的民歌稿子，也学到一点东西。我在船上和岛上把诗朗诵给群众听，渔民热情地提供意见帮助我修改。如《远洋队》组诗中“追鱼”的这篇，当念到“渔船闯进白罗帐”时，我问:“用白‘罗’帐好还是用白‘纱’帐好?”渔民们想了一会说:“海波用绫罗来形容好，因为有丝纹；浪花用纱来形容好，因为轻松。”真使人暗暗叫绝!我立刻把“罗”改成了“纱”。劳动人民象一座智慧的海洋，只要虚心学习、汲取，会使你得益无穷；即使在艺术上，他们往往可以成为任何诗人的“一字师”的。"},{"type":"paragraph","text":"在社会主义新诗风下创造个人特色，这点不能闭门造车。在群众中做一点实际工作，研究一些群众文艺的原材料，揣摩他们之所好，多为他们的接受情况着想些，再加上自己的各种尝试摸索，可能逐渐找着门道。解放前我写过一些“墙头诗”、“枪杆诗”、民谣等，解放后却多写了些新诗；这次一到渔村，觉得“调门儿”不大合适，起初就又模拟着写了几首民歌，如“北斗星”等，也模拟着写了一些旧体诗如“唐柳”，但感到有点“依样画葫芦”的味道。幸亏这种过程很短，因为波澜壮阔的时代新内容和群众的要求，加上我自己的激情，惊醒我不能满足这些，要求我迅速突破这些。过去摸索过的一点经验起了作用，结合着新的尝试，大体上确立了以“新体”、“旧体”和“民歌体”相结合、有机地创造出一种全新的诗体和诗风这一道路。基调有时偏重民歌，有时偏重古风，有时偏重“新诗体”，这是因为题材、意境和读者对象不同，不可能完全划一；并且自己有时也常常想换换口味。"},{"type":"paragraph","text":"在这方面，我用力最多的是希望做到“三结合”而不露其结合的痕迹这点；想做到看上去仍旧是口语化的新诗。《擂鼓集》卷四的“三秋前线风光好”、“弄潮儿”、“迎春曲”和卷五的“远洋队”等组诗，卷一的二“赋”、二“歌”等，是这方面的尝试。"},{"type":"paragraph","text":"大致做法，是摸索中国“新”、“旧”旧体诗和民歌的创作规律、表现特色，并且品尝它们的韵味，采取它们的“血缘”近似部分，通过自己的精神冶炉把它们融铸成新品种。以群众感情深处的喜爱程度为标准，来鉴别它是否合适。"},{"type":"paragraph","text":"这是我在艺术上“自学”的经过和体会。"},{"type":"paragraph","text":"我在蚂蚁岛人民公社工作几年，时间还很短暂，锻炼仍旧很不够；虽然写了七、八千行诗，能勉强选在《擂鼓集》里的也才不到三千行，但摸出味道来了:我深深感到劳动的愉快；和劳动人民在一起大跃进的愉快；革命诗歌为广大人民服务，合上了“板”、并且多少发挥了作用的愉快!"},{"type":"paragraph","text":"自接了毛泽东同志《在延安文艺座谈会上的讲话》的精神以来的二十年中，在实践中我经过了一些曲折的道路，积累了一些感受，其中感受最深的，是毛泽东同志所指出的:“中国的革命的文学家艺术家，有出息的文学家艺术家，必须到群众中去，必须长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中去，到唯一的最广大最丰富的源泉中去，观察、体验、研究、分析一切人，一切阶级，一切群众，一切生动的生活形式和斗争形式，一切文学和艺术的原始材料，然后才有可能进入创作过程，否则你的劳动就没有对。”(《毛泽东选集》八六二页)"},{"type":"paragraph","text":"文艺工作上无数例子和我切身的经验证明:凡能坚决依照他所指出的光辉道路，不骄不懈地永远前进、切实实践，迟早总能取得应有的收获；不论其大小如何，都能成为社会主义园圃中的一花一果。"},{"type":"paragraph","text":"毛泽东文艺思想光芒万丈!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}