{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":6,"day":29}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“现实主义广阔的道路”是复辟资本主义的黑路","authors":["北京部队机关无产阶级革命派"],"parts":[{"type":"paragraph","text":"经过毛主席三次审阅修改的《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》，高举毛泽东思想的革命批判大旗，向以中国赫鲁晓夫为总后台的反革命修正主义文艺黑线发起了猛烈进攻。“现实主义广阔的道路”论，就是《座谈会纪要》中所严肃指出的反革命修正主义文艺黑线的代表性论点之一。周扬一伙鼓吹的“现实主义广阔的道路”论，恶毒地反对毛主席的无产阶级革命文艺路线，否定文艺为工农兵服务、为无产阶级政治服务的唯一正确的方向。为大批反党反社会主义反毛泽东思想的毒草的出笼制造理论根据。这是地地道道的反革命谬论，必须彻底揭露，彻底批判。"},{"type":"paragraph","text":"毛主席指出：“一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。为艺术的艺术，超阶级的艺术，和政治并行或互相独立的艺术，实际上是不存在的。”毛主席发展了列宁关于党的文学的论点，指出一切革命文学家，如果要真正地为工农兵服务，就必须执行我们党的正确的无产阶级政治路线，必须站在无产阶级立场上。遵照毛主席的指示，自觉地接受伟大的、光荣的、正确的中国共产党的领导，是我们革命文艺区别于其他一切文艺的鲜明标志。在党的领导下，为工农兵服务，为无产阶级政治服务，为巩固和发展社会主义、加强无产阶级专政服务，是无产阶级文艺不可动摇的原则。而“现实主义广阔的道路”论，就是公开抗拒党对文艺的领导，反对毛主席的无产阶级革命文艺路线的一种反动谬论。"},{"type":"paragraph","text":"反革命修正主义分子周扬一伙，打起“现实主义广阔的道路”论这面黑旗，拚命攻击党对文艺的领导是“千万条绳子”，是“有形的与无形的束缚”。他们疯狂地叫嚷作家、艺术家有选择和处理题材的“充分的自由”，“完全的自由”，认为只有这样，才有所谓“广阔的道路”。毛主席说：“世界上只有具体的自由，具体的民主，没有抽象的自由。抽象的民主。”周扬一伙在这里所强调的“自由”究竟是什么货色？他们贩卖的是那个阶级的“现实主义”？走的是那个阶级的“广阔道路”？打开文化战线上十几年来的阶级斗争史，就一目了然了。"},{"type":"paragraph","text":"长期以来，周扬一伙在选择和处理题材要有“充分自由”的借口下，把嗜血成性的资本家吹捧为“剥削有功”的体面人物，把凶残卑怯的国民党匪徒描写成“不成功便成仁”的“英雄”，把极端个人主义的资产阶级知识分子美化成忧国忧民的“救世主”，把一心走资本主义道路的老财迷捏造为“贫农”出身的“劳动模范”。在“现实主义广阔的道路”论这杆黑旗下，那些歌颂特务、叛徒，美化阿飞、妓女，宣扬帝王将相、才子佳人的黑书、黑戏、黑电影纷纷上市；那些宣扬资产阶级思想，毒害人们灵魂的封建主义、资本主义和修正主义的小说、戏剧、影片大量进口；为中国赫鲁晓夫、反党分子高岗和大野心家大阴谋家彭德怀树碑立传、歌功颂德的大毒草，接二连三争相出笼。"},{"type":"paragraph","text":"听听这些散发着资产阶级臭气的论调，看看这群魔鬼的丑恶表演，就可以看出，“现实主义广阔的道路”论所鼓吹的就是不折不扣的资产阶级自由化。周扬一伙恶毒地攻击党的领导是“有形的和无形的束缚”，其罪恶目的就是反对党对文艺的领导，妄图从根本上否定文艺为工农兵服务、为无产阶级政治服务的唯一正确的方向，从而使他们可以为所欲为地任意散布那些臭气熏天的资产阶级毒液，为复辟资本主义制造舆论。这是我们所绝对不能容许的。"},{"type":"paragraph","text":"毛主席教导我们：“你是资产阶级文艺家，你就不歌颂无产阶级而歌颂资产阶级；你是无产阶级文艺家，你就不歌颂资产阶级而歌颂无产阶级和劳动人民：二者必居其一。”在毛泽东思想的哺育下，我国涌现了无数工农兵英雄人物，他们的优秀品质是无产阶级阶级性的集中表现。坚持文艺为工农兵服务的方向，就必须努力歌颂工农兵英雄，塑造他们高大的形象，通过英雄人物来宣传毛泽东思想，鼓舞和教育人民，这是无产阶级革命文艺的根本任务，这是广大工农兵群众最迫切的需要和最强烈的愿望。而周扬一伙鼓吹的“现实主义广阔的道路”论，则是疯狂反对塑造工农兵英雄人物的，他们恶毒诋毁毛主席指出的文艺为工农兵服务的方向是“固定不移的小路”，胡说什么“为政治服务的路子应该宽一些，不要弄成一座小独木桥”。他们还把老牌修正主义者、苏联人民的可耻叛徒肖洛霍夫，奉为“现实主义”的祖师爷，把他那些歌颂反革命分子、白匪军官、叛徒、胆小鬼的大毒草《静静的顿河》《被开垦的处女地》《一个人的遭遇》捧为“学习的范例”。事情再清楚不过了，他们所要的“现实主义广阔的道路”，就是老牌修正主义分子肖洛霍夫所走的反革命道路。"},{"type":"paragraph","text":"周扬一伙打着反动的“现实主义广阔的道路”论的黑旗，不去写无数工农兵英雄人物，而大叫大嚷，要“打开大门”，“广开言路”，去揭露社会主义制度的“阴暗面”，去大写“中间人物”，弄得我们的文艺领域，在一个时期里，群魔乱舞，毒草丛生。在周扬一伙的心目中，工农兵的英雄人物，总是不“真实”的，总是不能引起他们的“共鸣”，总是不那么“现实主义”。因此在他们看来，写工农兵英雄人物就成了“独木桥”，总不如写那些吸血鬼、寄生虫的生活来得“广阔”。但是，人间正道是沧桑。工农兵既然已经占领政治的舞台，成为社会的主人，在文学艺术的舞台上也一定要成为主人。这是历史的必然，谁也阻挡不了。周扬一伙打起“现实主义广阔的道路”论的黑旗，反对党对文艺的领导，反对我们歌颂工农兵英雄人物，这完全是痴心妄想。"},{"type":"paragraph","text":"毛主席教导我们：“不破不立。破，就是批判，就是革命。破，就要讲道理，讲道理就是立，破字当头，立也就在其中了。”我们一定要高举毛泽东思想伟大红旗，彻底批倒批臭反革命修正主义文艺黑线，让毛泽东思想的灿烂阳光，永远照耀着无产阶级的文艺舞台，让无产阶级文艺永远沿着毛主席的革命文艺路线胜利前进。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}