{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1956,"month":3,"day":15}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"开办政治夜校的几点初步经验","authors":["亚明"],"parts":[{"type":"paragraph","text":"我们单位开办的马克思列宁主义夜校，从春节开学以来，已经学完了政治经济学教科书第六章。现在把我们的几点初步经验，提出来供大家参考："},{"type":"paragraph","text":"（一）教员全部由在职干部兼任。我们一共聘请了十九个在职干部兼任教员。在教科书的这一、二篇学习中，大多数教员每人只讲一章，这样对他们负担不重，而且可以督促他们加深学习。"},{"type":"paragraph","text":"（二）按教科书的体系授课。苏联出版的政治经济学教科书，是一部体系很完备的科学著作。开始，有的同志主张教员讲课应该只抓住每一章的重点加以发挥就够了。有的教员则又想根据其他的参考书另外编一套提纲来讲。事实证明这样作都各有缺点。最好的办法，是根据教科书原来的体系，逐章、逐节甚至逐段地加以讲解。重要的问题就着重地讲解清楚，还可以参考其它书籍的材料和联系实际问题加以发挥，一般的问题也都要讲到，并且讲清每节、每段之间的联系。"},{"type":"paragraph","text":"（三）上课前后要有预习和复习。上课前的头天晚上，每人把要学的课程预习一遍。在预习中把不懂的问题提出，由小组长汇交给教员，教员在讲课时就注意把这些问题讲解清楚。教员上课时，学员最好不要看书，以免分散精力，应该静听和作简单笔记。上完课以后，至少再将课文看两遍，并且写出每章的学习心得（这一点现在只有少数人做到）。"},{"type":"paragraph","text":"（四）上课次数要根据课程内容来决定。原来计划有些重要的章如导言、第四章、第七章等上两次课，一般的每章上一次课，有些内容比较简单的章节每次课讲两章。现在看来，我们导言上两次，嫌少一点，上三次为好。原始社会和奴隶社会两章只上了一次，应该上两次。第四章商品，我们上了三次，刚好。第五、六两章，我们原计划上一次，改为上两次。政治经济学这门课程，过去许多同志没有系统地学习过，适当增加上课的时间，并且把重要的课程讲得详细一些是很必要的。"},{"type":"paragraph","text":"（五）组织课题讨论。不是每一章都讨论，而是重要的章（如导言、第四章等）才讨论。讨论题于下课时宣布，分头作准备，在讨论时作有重点的发言。遇有争论不能解决的问题，由辅导员或教员作解答。"},{"type":"paragraph","text":"（六）科学地支配时间。我们上了几次课以后，有的同志就喊“时间少，内容多，进度快”，后来一具体计算，时间还是有的，问题是没有很好利用。例如早上一个小时，很多同志没有抓紧学习，有的是睡了懒觉。每个干部，每天除八小时工作外，在一般情况下，再拿出三小时左右时间（早晨一小时，晚上二小时）来学习是完全可以办到的。"},{"type":"paragraph","text":"（七）要进行辅导。由于干部的程度不齐，同时经常有同志出差，必须指定程度较高的同志进行辅导。辅导员作这几件事情：①帮助程度低的同志解答问题，②给出差同志补课，③协助教员了解学习情况。"},{"type":"paragraph","text":"（八）组织领导要抓紧。本单位组织了马克思列宁主义夜校委员会，有校长一人，副校长二人，委员五人，负责领导夜校的学习。每次上课以前由各小组清点人数，各小组每周填送一张学习卡片（内容为本周学习到课缺课人数，有哪些疑难问题，有何意见）。学习小组长由各单位行政负责同志担任，党的小组长任副组长。每两周召开小组长以上干部开一次研究会。"},{"type":"paragraph","text":"（九）要给教员以充分备课的时间。每个教员所担任的课程，事前应和他协商，看他是否有把握讲这一课，或换讲其它的课。然后就订好计划，使他早作准备。校委会要及时帮助他找材料，在上课以前还要大约给予两整天的备课时间，并且共同研究他所写的教案。教员如因临时出差或其它原因不能任教时，立即另外指定教员。"},{"type":"paragraph","text":"（十）不要放松时事政策学习。在基本理论学习中，不能放松时事政策的学习。除平时指定阅读报纸重要文章以外（最近我们指定学习周总理的政治报告和苏共二十次代表大会文件），我们还打算每半月利用上课后的半小时作一次国内外重大事件的简要报告，主要是对某些问题作一些提示，指导大家去看报纸。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}