{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"武汉铁路局第五工程处党委监委对第二工程队十一分队违犯粮食政策的检查报告及对有关人员的处理决定","authors":[],"dates":[{"year":1960,"month":1}],"is_range_date":false,"parts":[{"text":"武汉铁路局第五工程处党委监委对第二工程队十一分队违犯粮食政策的检查报告及对有关人员的处理决定","type":"title"},{"text":"第二工程队十一分队违犯粮食政策的行为是严重的。从1959年6月起至1960年2月止，累计多吃224个人的空名额，共多领国家粮食10528斤。另外经过2月分检查后，3月24号，又多领国家粮食987斤，以上两项共多领国家粮食11515斤。","type":"paragraph"},{"text":"这1万多斤粮食除现在库存5105斤外，其余6000多斤大部分都给浪费了。（1）不严格执行粮食定量，随便给工人增加粮食，干部不按定量等共多吃4400斤；（2）有的工人和家属没有粮食、户口关系也在食堂吃饭，共多吃390斤；（3）用米饭喂猪、喂鸭，浪费糟蹋粮食1565斤。","type":"paragraph"},{"text":"该队违犯粮食政策的错误情节是严重的。党委关于严格执行粮食政策问题，对各支部有专门指示，该支部没有贯彻执行，对粮食没有严格的管理制度。1959年6月党委曾发现该队有违犯粮食政策的行为，当时就对该队进行了检查，让其立即纠正。但该队不执行党委指示，仍然继续违犯。工人对队里浪费粮食的情况非常不满，去年11月总路线教育时，曾贴了不少大字报，都被队里领导压制下去了。事务员徐洛黑曾3次提出注销多余的户口，领导却不同意。更严重的是不断的用米饭喂猪，在2月13号检查时就发现猪槽里有米饭块，食堂里还放着4桶准备喂猪的稀饭，仅据工人记忆起来的，就专门给猪煮过4次稀饭。在当前粮食供应比较紧张之时，该队却大量的浪费粮食，这是极其严重的错误行为，也是党纪绝对不允许的。为了达到教育的目的，使党的各项政策在我处顺利贯彻执行，因此，对有关人员作如下处理：","type":"paragraph"},{"text":"该队支部书记石怀义，不执行党委关于严格执行粮食政策的指示，有意违犯国家粮食政策。1959年6月曾发现该队有违犯粮食政策的行为，当时处党委监委就对其进行了检查，并通知石怀义本人写出检讨，工程队党委也通知让他写出检查。但石怀义始终不写。紧接着，该队又违犯粮食政策，石怀义是知道，但不加任何制止，实际上石怀义是支持了违犯粮食政策的。就在2月分对该队违犯粮食政策的错误行为进行检查后，让其全部消掉多余的空名额，但该队到3月24号才消掉。当事务员向石怀义请示3月分的粮食是否可以买时，石说不买也行，如果要买回来了存起来不要动，结果3月分又多领21个人的粮票（987斤）。","type":"paragraph"},{"text":"该队违犯粮食政策的错误被工人揭发后，石怀义的态度是不够老实的，不能实事求是，谈问题总是避重就轻，并在交代粮食的去向时，有编造假数字欺骗领导的行为。石怀义同志的错误是严重的，情节是恶劣的，对该队违犯粮食政策的错误应负主要责任，直到现在写了5次检查仍不深刻，对自己的错误缺乏应有的认识。据此，经党委监委研究决定给予石怀义留党察看1年之处分。","type":"paragraph"},{"text":"该队队长（党支部委员）刘树忠，分工负责管理工人生活，对违犯国家粮食政策自己明知道，但不加任何制止，更严重的是1959年11月分，该队事务员徐洛黑3次找刘树忠请示，要求将多余的空名额消掉，但刘都没有同意，并对徐说：“这些空名字又不是你搞多了的，你管他干什么，出了事有领导负责”等。","type":"paragraph"},{"text":"另外，自己的爱人没有户口和粮食关系，在食堂吃饭半年之久。违犯劳动政策，私自任用一个没有户口、粮食关系的工人，经检查后才解雇。按照上述情况刘树忠同志对该队违犯粮食政策的错误应负直接责任。其情节也是严重的，本应严加处理，但该同志在最后交代问题时比较诚恳，态度比较老实，并有决心改正错误，因此，经处党委监委研究决定给予刘树忠撤消党内职务处分，并建议行政给予适当的处理。该队事务员邓文祥直接负责掌握购买和食用粮食，对违犯粮食政策应负一定责任，建议行政给予适当处理。","type":"paragraph"},{"text":"该队炊事班的部分炊事员随便用米饭喂猪，并专门煮稀饭喂猪，这种浪费粮食的行为是非常严重的，因此应召开会议，责成其检查，以杜绝浪费粮食的行为。","type":"paragraph"}],"comments":[],"origin":"《监察工作通报》第15期，中共武汉市监察委员会编印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}