{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":12,"day":25}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"新年新片故事简介","authors":[],"parts":[{"type":"paragraph","text":"《挺进中原》"},{"type":"paragraph","text":"一九四七年六月三十日，刘伯承、邓小平同志遵照毛主席和中央军委的命令，率领十万大军突破黄河天险，在鲁西南歼敌九个半旅。在通过泥泞难行的黄泛区向大别山前进途中，一个手臂上烙有“赤”字、名叫来弟的姑娘，在太行旅旅长方军的赞许下参了军。"},{"type":"paragraph","text":"我军的迅猛进展，使敌人疑惧难解。敌军长白建业三次电呈蒋介石，请准和我军决战。经过一夜血战，我军全部渡过汝河。白建业的计划破产。"},{"type":"paragraph","text":"刘邓大军胜利到达大别山，与当地游击队会师，建立了人民政权。来弟任方家坪的区长。方军找到了分别十五年的母亲，但媳妇却被白狗子杀害了，女儿红伢也被反动派抓去卖了。"},{"type":"paragraph","text":"为了挽救败局，白建业被蒋介石再次起用，重整旗鼓，下令封山，企图在冬季把我军困死在大别山上。在刘邓首长领导下，我军依靠群众，自力更生，奇迹般地在大别山扎下根。"},{"type":"paragraph","text":"一九四八年春，大反攻的时刻来到了，来弟主动请求去侦察敌情。临行前，方妈妈意外地发现了她手臂上的“赤”字（这是当年红伢娘牺牲后，白匪头子用烧红的烙铁烫在小红伢手臂上的），认出来弟就是红伢，急忙去给方军报喜。但未等父女、祖孙相认，来弟就出发了。"},{"type":"paragraph","text":"我军的节节胜利，使敌人乱了套。白建业决定溜走，同时制造假象，欺骗另一个亲信将领郑奇元当替死鬼。敌军的奇怪调动，被前去侦察的来弟发现了。她在赶回报信的途中，身负重伤。在生命垂危之际，来弟向炮团团长周大明报告了敌情，并取出了十五年前她妈妈临就义时交给她的一只耳环。周大明猛地想起，长征时他曾救过一个名叫红伢的小女孩，因被白军发现，红伢娘为掩护他而牺牲，并留给他一只耳环。他立刻明白了：来弟就是旅长的女儿红伢！他刚想说出这一切，然而来弟已含笑瞑目了……"},{"type":"paragraph","text":"在胜利的欢呼声中，尚不知女儿已死的方军，兴奋地告诉周大明：“红伢找到了！”周大明悲愤交加，千言万语，无法倾吐。……方军抑制住因无数战友和亲人牺牲所引起的深切悲痛，豪迈地宣告：“我军挺进大别山付出了巨大代价，但是我们胜利了！”"},{"type":"paragraph","text":"来弟（于力饰）在侦察敌情时身受重伤，临死前把妈妈留给她的耳环交给周大明（王志刚饰）。周大明由此发现来弟就是十五年前他曾救过的红伢。（照片）"},{"type":"paragraph","text":"《李四光》"},{"type":"paragraph","text":"在英国获得硕士学位的李四光，回国后任北京大学教授。他在野外考察中发现了第四纪冰川化石，从而进一步确定了中国存在着第四纪冰川，然而遭到了中外地质界权威的一致反对。在军阀混战，列强横行的年代里，他与女高师的音乐教员许淑彬结为夫妇。由于李四光专注于科学研究，两人不断发生矛盾。许淑彬愤而弃家出走。这时，李四光的地质力学由于违反传统地质学的观点，遭到中外地质权威们的冷嘲热讽。正当他处于十分痛苦的时候，妻子回到了他的身边。就在这时传来了李大钊被害的消息。他的两个学生也离开了他：吴焕明决定弃学从事革命，陈亚宗要到国外去深造。只有郑森决定追随他进行科学研究。"},{"type":"paragraph","text":"李四光举家南下。在好友杨杏佛的支持下，就在鄱阳湖滨建成了一座冰川陈列馆，打算在庐山专心于地质学的研究。谁知被国民党海军夷为平地，杨杏佛亦遭特务暗杀。"},{"type":"paragraph","text":"在抗战时期，李四光一家和地质研究所的同事们颠沛流离到了贵阳，最后流落到重庆，在一座危楼上，他的地质力学研究的手稿终于完成了，却没有地方发表。正在走头无路的时候，一个雨夜里，吴焕明陪着周恩来同志来看望他，并建议他暂到国外避一避。"},{"type":"paragraph","text":"年老多病的李四光来到了英国海滨疗养。当他听到祖国解放的消息后，不顾一切险阻，毅然回到祖国。"},{"type":"paragraph","text":"在党的关怀下，李四光的地质力学得到了发展和实际应用。李四光带着年老多病之躯，为祖国的社会主兴建设，为我国地质科学的发展，做出了很大的贡献。但是，李四光仍然不肯有片刻的休息，在科学探索的道路上，继续向前走去。"},{"type":"paragraph","text":"李四光（孙道临饰）在极端恶劣的条件下，仍然坚持科学研究，进行实地考查。（照片）"},{"type":"paragraph","text":"《蓝光闪过之后》"},{"type":"paragraph","text":"夏夜，燕南市某公园露天舞台上的音乐会在掌声中结束了。人们带着幸福愉快的心情散去。"},{"type":"paragraph","text":"夜深了，万籁俱寂。突然，大地轰鸣，蓝光闪烁，房屋倾斜倒塌，强烈地震发生了！灰、沙、烟、火，车翻、地裂……人们遇到了一场空前的大灾难。"},{"type":"paragraph","text":"某校校长邢惠明从废墟中爬了出来，呼喊妻子和女儿，却没有一点回音，只拣到女儿的红裙子。医生庄静娴恍恍惚惚奔到与未婚夫相约的桥上，已是桥断人无。市委书记唐晖爬进废墟救出了一个吃奶的孩子。他遇到了邢惠明，看到了啼哭的孤儿们，便委托老邢把抚养孤儿的重担挑起来。"},{"type":"paragraph","text":"一所育红学校成立了。庄静娴等在邢校长的带领下，管起了数百个失去父母的孤儿。他们相依为命，共同度过缺粮、缺衣、缺药品、缺住房的重重难关。"},{"type":"paragraph","text":"矿工的儿子郭强、郭晓被解放军救出也送到了这里，他俩不承认自己是孤儿；他们要等爸爸从矿井下上来。可是爸爸为了救出尚在井下的同志，在余震中牺牲了。"},{"type":"paragraph","text":"盛爱萍记着爸爸五天前许的愿，明天，爸爸该回来为她过生日，可是爸爸妈妈都不在啦！她抱着拣回的破裙盒子在大哭。邢校长知道了这件事，他拿出了女儿遗留下来的那件心爱的红色连衣裙，缝补了起来。"},{"type":"paragraph","text":"爱萍生日那天，她穿上了邢校长女儿的红色连衣裙，流着泪水望着邢校长，张开双臂呼喊着“爸爸”，投入了校长的怀抱。孩子们都为之感动了，不约而同地唱起了“唱支山歌给党听，我把党来比母亲”的歌曲，烛光照亮了孩子们的小脸，就象阳光温暖着花朵一样。"},{"type":"paragraph","text":"在育红学校转移前，郭强（宦荣饰）、郭晓不忘解放军的恩情，来和武排长告别。（照片）"},{"type":"paragraph","text":"《小字辈》"},{"type":"paragraph","text":"上海和平饮食店的青年工人小葛，由于乘车时总爱看科技书，再加上一些“奇怪”的举动，引起了售票员小青、小黄和司机小洪的注意。"},{"type":"paragraph","text":"小青回家后，她妈妈一个劲地劝女儿快些选个对象。在洗女儿上衣时，发现口袋里有一张相貌英俊的小伙子照片，以为女儿已经有了对象。原来这张照片是小葛的，是无意间落到小青手里的。在一次观看永福幼儿园小朋友演出的“快乐的售票员”节目时，小葛、小青、小黄都不约而同地坐在剧场里。工作中表现较差的小黄，看见演售票员的小朋友向乘客耍态度，很象自己，不由得心情沉重，感到压力很大。第二天，他却突如其来地接到一封没有署名的诚挚感人的信，和写信人送来的一件礼物——一套公共汽车用的扬声器。从此，小黄的工作态度转变了。"},{"type":"paragraph","text":"小青后来得知，送“礼物”的人正是她拾到的照片上的小葛。可是小青妈通过私查，弄清小葛原来是个卖烧饼的，由于旧思想作祟，不大赞成女儿和小葛相好。小青却感到这样的小伙子值得相爱。她为了解决科研资金的不足，卖掉了手表，买了台录音机送给小葛。"},{"type":"paragraph","text":"在小葛和小青的带动下，司机小洪和交通警小白也为繁忙的交通路口搞出一台自动信号机。不甘落后的小黄，也得意地宣布，他即将设计出一个自动化洗车机。科研的实践和思想上的志同道合，增进了这些青年的相互了解，陶冶了青年们的革命友谊。"},{"type":"paragraph","text":"小黄（迟志强饰）服务态度改变了。为了抢救生病的小孩，他主动向乘客说明情况，协助小兰（王琴宝饰）把病孩直送医院。（照片）"},{"type":"paragraph","text":"《春雨潇潇》"},{"type":"paragraph","text":"一九七六年清明之后，春雨绵绵，一列从北京开往某市的火车上，护士顾秀明正在精心护理一个年青的伤员，送他到江南某市治疗。她离开北京后，新婚不久的丈夫——公安人员冯春海也接到公安局的紧急命令，要他立即乘飞机前往某城镇截住一列从北京开出的火车，追捕一名被通缉的“天安门事件”的“反革命分子”陈阳。"},{"type":"paragraph","text":"当冯春海截住北京开来的火车进行搜查时，恰巧遇上了乘此列车的妻子顾秀明。因意外的停车搜捕给火车站带来混乱，顾秀明向丈夫诉说护送病人不便，请求帮助安排交通和旅店，于是丈夫给她派了公安局的小车，把她和病人一块送出车站，安排了住处。"},{"type":"paragraph","text":"这次截车搜捕，一无所得，冯春海重任在身，深感苦恼。当冯春海去旅店见他妻子时，他的妻子因从旅店张贴的通缉令上认出了这名被通缉的所谓反革命分子陈阳就是她护送的病人。她思想斗争激烈：丈夫是追捕者，妻子是护送者，如何处理？顾秀明出于正义感，出于对周总理的爱，对“四人帮”的恨，下定了决心，要保护这名英雄。她满怀着炽热的感情，去说服、争取丈夫冯春海。然而，冯春海却没有勇气挣脱“四人帮”套在他身上的精神枷锁，使顾秀明大失所望。"},{"type":"paragraph","text":"由于冯春海对此案徘徊不定，“上级”不信任他了，并企图利用他“诱捕逃犯”，但当即被他识破。冯春海原想以消极、躲避的办法，单独把妻子救走，结果，他那脱离现实斗争的幻想破灭了。"},{"type":"paragraph","text":"最后，人民革命斗争激发了他的良心和正义感，冯春海挣脱了“四人帮”套在身上的精神枷锁，给护送陈阳的妻子开了通行证，使他们甩掉了跟踪，冲破了封锁区。"},{"type":"paragraph","text":"护士顾秀明（张力维饰）意外发现自己护送的病人就是正在被通辑的“四五”英雄陈阳（黄文奎饰）。（照片）"},{"type":"paragraph","text":"《雪山泪》"},{"type":"paragraph","text":"纯洁的扎西和央金，是一对年轻的藏族恋人。他们虔诚地对菩萨祈祷，愿上天赐给他们幸福，使他们结为夫妻。但在那吃人的农奴制下，他们只是主人眼里“会说话的牲畜”。扎西和央金不仅不能婚配，还为此被迫害得家破人亡。就连他们偷偷生下的孩子，也不敢告诉他们的亲生父母是谁。"},{"type":"paragraph","text":"影片通过这一对青年男女的悲惨身世，无情地、深刻地揭露了农奴制的黑暗、残酷、野蛮、落后，热情地歌颂了西藏实行民主改革后，百万农奴站起来这一震惊世界的伟大变革。说明只有在中国共产党和毛主席领导下，才能推翻万恶的农奴制度，农奴才有生的权利和活的自由，成为国家的主人。"},{"type":"paragraph","text":"央金决心以死反抗农奴主的凌辱。她跑来看望自己的孩子不忍离去。（照片）"},{"type":"paragraph","text":"《乳燕飞》"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}