{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央、国务院批转农业部党组关于全国农业会议的总结","authors":[],"dates":[{"year":1962,"month":12,"day":17}],"is_range_date":false,"parts":[{"text":"中共中央、国务院批转农业部党组关于全国农业会议的总结","type":"title"},{"text":"各中央局，各省、市、区党委和人委：","type":"appellation"},{"text":"现将农业部党组关于全国农业会议总结发给各地参考。请你们根据当地情况进行研究，并督促农业部门执行。","type":"paragraph"},{"text":"报告中提到了必须管好用好农业资金，这是十分重要的问题。全国明年用于农业方面的资金六十多亿元，比一九六二年已增加十几亿元，这是一个巨大的数字。如何用好，如何用在刀口上，用在立即见效的地方，这是一件十分复杂的工作，需要反复进行比较分析。请各级党委和人委认真督促业务部门，做好这个工作。","type":"paragraph"},{"text":"报告中提到加强农业业务的统计工作，这是必须的。各个农业技术服务站、农业机械站等应当把自己的业务统计工作做好。一般的基层统计工作，应由县一级做好，不要把统计表格乱发给农村人民公社和生产队，不要重犯五多的毛病。","type":"paragraph"},{"text":"报告中，提到加强农业部门的编制问题，的确有些地方把农业部门的编制压得过少，不利于工作的展开，应当加以调整。这种调整，决不是另加编制，而是在现有编制内进行。既要完成精减任务，又要合理的加强农业部门。","type":"paragraph"},{"text":" 中共中央、国务院一九六二年十二月十七日","type":"paragraph"},{"text":"谭副总理、总理并报主席、中央：","type":"appellation"},{"text":"全国农业会议于十一月五日开始，到十一月二十九日结束。参加这次会议的，有各大区农办主任或副主任、各省（市、区）农业、畜牧厅（局）长、水利局长和三 十六个商品粮集中产区的县委书记或县长。农业科学院院长和所长也参加了会议。这次会议讨论的中心，是贯彻党的十中全会的决定，分析农村的形势，抓住有利条件，克服困难，推动当前工作，争取一九六三年的农业丰收，迎接农业技术改革。会议着重强调，在继续搞好人民公社、生产队的经营管理，进一步巩固集体经济， 调动农民生产积极性的同时，把抓农业科学研究，抓技术政策和技术措施，抓物质技术力量，抓生产力，提到更重要的地位。会议中间，听了总理、陈毅、李富春、 李先念、谭震林副总理的报告，毛主席、刘主席在听了汇报后，给了宝贵的指示。会议以小组讨论为主，大会小会结合，综合讨论和专题讨论穿插进行，解决的主要 问题是：","type":"paragraph"},{"text":"一、关于一九六三年的农业生产指标、增产措施，特别是今冬明春要抓的具体工作。","type":"paragraph"},{"text":"二、实行农业技术改革，加强农业科学技术工作网，整顿充实农业科学研究机构（农业技术推广站、种子站、畜牧兽医站等等），加强科学研究和技术推广工作。","type":"paragraph"},{"text":"三、小型农田水利问题和发展畜牧业问题。","type":"paragraph"},{"text":"四、各级农业部门要管好、用好投在农业方面的人力、物力和财力，使之发挥最大的经济效果。农业经费、物资和事业机构的管理体制和管理办法。","type":"paragraph"},{"text":"五、改善人民公社、生产队的经营管理问题，着重讨论了财务会计工作。","type":"paragraph"},{"text":"会议的总结，采取了民主讨论的方法，先写出提纲，交全体到会同志讨论修改，然后由廖鲁言同志根据讨论修改后的提纲做总结。参加会议的同志反映，这次会议集中了大家的意见，解决了多少年没有解决的问题，回去后，一定要具体贯彻，把生产搞上去。现送上廖鲁言同志的会议总结报告，请审阅。如蒙同意，请批转各地。","type":"paragraph"},{"text":" 农业部党组一九六二年十二月十一日","type":"paragraph"},{"text":"全国农业会议总结","type":"subtitle"},{"text":"（一九六二年十一月二十九日）","type":"subtitle"},{"text":"这次 全国农业会议，是在农业战线上贯彻党的十中全会的决定的一次会议。在会议过程中，听了总理、陈毅、李富春、李先念、谭震林副总理的报告，毛主席、刘主席在 听取了汇报后，给了宝贵的指示，收获极大。会议交流了经验，特别是一些商品粮集中产区的县委书记和县长同志，介绍了他们恢复和发展农业生产的情况、措施和 前途，讲的很好，信心很足，劲头很大，令人振奋。看来，这些同志更接近群众，更反映实际。","type":"paragraph"},{"text":"会议讨论了农业部门在新形势下的新任务。新形势是： 农业生产关系大体调整就绪，人民公社已经走上了健康发展的道路；全党全民支援农业，各方面的工作都开始转到以农业为基础的轨道上来，农业生产和农村生活的新气象已经出现，农业生产高涨的新阶段将要到来；农业在集体化的基础上，进入技术改革的新时期。新任务是：在继续搞好人民公社各级的、特别是生产队的经营管理，进一步巩固人民公社集体经济，进一步调动农民的集体生产的积极性的同时，把抓农业科学研究、抓技术政策和增产的技术措施、抓物质技术力量，抓生产力，提到更重要的地位，迎接农业技术改革的新阶段，促进农业生产的新高涨，发展农业生产，首先是争取一九六三年的以粮棉为中心的农业丰收和畜牧业的丰收。","type":"paragraph"},{"text":"现在，会议就要结束了，讲一讲下面几个问题，做为这次会议的总结。这个总结，是经过全体到会同志讨论修改的，是大家共同的总结。","type":"paragraph"},{"text":"一、形势一年比一年好，农业生产高涨的新阶段将要到来","type":"subtitle"},{"text":"形势好，表现在以下几个方面：","type":"paragraph"},{"text":"（一）党的政策，中央和主席的指示，调动了广大农民群众的积极性。从一九六o年夏季中央北戴河会议以来，“大办农业，大办粮食的指示”、“十二条”、 “六十条”、“基本核算单位下放生产队的指示”、“巩固人民公社集体经济、发展农业生产的决定”等等，用农民的话说：“一个比一个解渴”，“一个比一个称心”。经过这两年多的时间，农业生产关系已经大体调整就绪（当然，在贯彻政策方面，还要做许多工作），人民公社集体经济进一步巩固，农民群众的生产积极性 大大调动起来，三面红旗更加辉煌照耀。干部的工作作风也有了显著的转变，民主作风和实事求是的作风得到进一步的发扬，干群关系更加密切了。干部领导生产也 有了正反两面的经验。许多地方，都可以听到农民的称赞：“政策好，作风好”。在许多农村中，又出现了心情舒畅、生动活泼的局面。在一些重灾区，群众的心情是：“怨天不尤人”，一心一意地生产渡荒，争取明年的丰收。","type":"paragraph"},{"text":"（二）生产力的恢复和发展枣农村劳动力增加，数量已经基本上恢复到一九五七年的水 平；耕地面积也有增加（拣回了一批占而未用的耕地和撩荒地，小开荒）大牲畜略有回升（幅度小，不平衡，不稳定）；中小农具和农业机械的增加；水利逐步配套和土地平整、土壤改良，进一步发挥效益；种子也有改善（海伦县委书记在小组会上的发言，说明比原来预料的要快些）；养猪积肥和绿肥面积增长较大（猪，今年十月底比去年底增加两千万头，增长百分之二十七点六）；国产化肥也有增加。前几年新栽的一批桑、茶、果树，逐渐进入结果期和采叶期，将在增产中发挥作用。 水利、化肥、农业机械、农田基本建设、桑茶果树等基本建设，都是大跃进的果实。我们要巩固这些果实，并且使之发挥更大的经济效果。","type":"paragraph"},{"text":"（三）各方 面对农业生产的积极支援，都逐步转到以农业为基础的轨道上来（尽管怎样转还是摸索，但是都在转）。在农村供销、农产品购留比例、物价政策和等价交换等方面，尽管同志们在讨论中提出不少意见，毕竟已有显著的改进，并且向着有利于促进农业生产的方向前进。十中全会关于商业问题的决定的进一步贯彻，将给农业带来更大的增产效果。","type":"paragraph"},{"text":"（四）由粮食带头，一些农牧产品有了较大的增长。今年粮食增产二百亿斤（总产量的统计数字偏低）。烟、麻、蔬菜、水果等等 经济作物的收购量，比去年同期都有增长；棉花的收购量也追上来了，但还存在着地区间的不平衡。猪、禽、蛋的收购量比去年同期增加较多。各级农业部门执行了 小平同志在去年冬季对农业会议的指示，不仅抓农业生产，也注意了抓农产品的收购工作。","type":"paragraph"},{"text":"（五）农村生活的安排，由于一方面粮食增产，另方面精简职工，压缩城市人口，减少粮食征购任务，农民的实际吃粮水平（包括自留地收的粮食在内），除了一部分重灾区和困难队以外，都有较大的提高，有的已经达到甚至超过了三定标准（地区不平衡，在一个社队之内，户与户也不平衡）。留的耕畜饲料也增加了。这对于人的体质和耕畜的体质的增强是有利的。种子的选留，也比往年好，基本保证了数量，进一步提高了质量。","type":"paragraph"},{"text":"（六）农村集市贸易活跃，物价降低。两种市场、两种价格之间的差距缩小了。这是农牧产品增加的又一个证明，也是表现农村形势好的一个侧面。（另一方面，有些地方，由于放松了管理，农村集市贸易也带来了不小的副作用。）","type":"paragraph"},{"text":"（七）今年的秋耕秋种和冬耕冬种比往年好，调整茬口已经取得一定的成效。南方的冬水田和塘堰的蓄水保水增加了。冬修水利和冬季积肥运动，已经在许多地方先后展开。这是争取一九六三年农业丰收的良好的开端，也是农业生产高涨的新阶段将要到来的明显的征候。","type":"paragraph"},{"text":"一方面，形势好。另一方面，还有不少困难和问题。农牧产品还远不能适应整个国民经济发展的需要。耕畜下降的趋势，在多数农业区，还没有完全停止，或者停止了，还不稳定。耕地面积还少于一九五七年，一时还难有较大的增加。水利工程还有艰巨的配套工作。农家积肥的数量还不如过去。轮作茬口还没有完全调整过来。种子混杂、带病虫和单一化的毛病，还没有完全克服。铁制小农具的质量差，竹木小农具和中型农具缺的还多。农业机械和化肥，在最近几年之内，可能增加的数量有限，农业机械还不配套，维修能力和零配件的供应，还远跟不上目前农业机械保有量的需要。农业机械的技术力量不足，经营管理工作亟需整顿改进。农民的 口粮和耕畜饲料的水平还是比较低的。还有一部分重灾区和困难队。如此等等。但是，困难不是比前两年更大了，而是缩小了。克服困难的有利条件，不是更少了， 而是加多了。前途是光明的。事实证明，恢复的速度可以快些，要十年八年才能恢复的估计是不正确的。全国大约有四分之一左右的县，农业生产已经达到或者超过 一九五七年的水平（各地比例不同，按社队为单位，比例还要大些），这些地方，就不是恢复农业生产的问题，而是进一步发展农业生产的问题。","type":"paragraph"},{"text":"我们一定要百倍努力，继续贯彻党中央关于农村人民公社的各项政策，进一步巩固集体经济，进一步调动农民的集体生产的积极性，争取在一九六三年获得比一九六二年更大的农业丰收，争取在第三个五年计划时期内，不仅全面地恢复农业生产，而且进一步发展农业生产。","type":"appellation"},{"text":"二、做好冬季生产工作，争取一九六三年更大的丰收","type":"subtitle"},{"text":"同意各省安排的一九六三年的粮食生产指标，总产量达到三千二百亿斤，这同计委提出的粮食总产量指标是一致的。棉花播种面积六千万亩、总产量二千到二千二 百万担，收购量一千六百到一千八百万担。粮食、棉花和各项产量指标，请计委根据这次计划会议和农业会议讨论的结果定案。","type":"paragraph"},{"text":"必须按照十中全会的决定，认真实行粮食和经济作物并举的方针，在优先发展粮食生产的同时，努力发展棉花、油料、蔬菜、烟、麻、糖、丝、茶、果、药材和其他经济作物的生产，发展农业、林业、畜牧业、渔业和副业生产，根据各地的不同条件和传统习惯，组织农业的多种经营。","type":"paragraph"},{"text":"如果说前两年最突出的是吃饭问题、粮食问题，当前粮食问题还是首要的，不能放松的，穿衣问题、棉花问题则更突出出来了。棉花，不仅是个穿衣问题，而且是 当前整个国民经济的关键问题，它影响等价交换和农产品的收购，影响社会主义建设的资金积累，影响整个国民经济发展速度，影响农业机械化、电气化的速度，也影响农民的收入。棉花的收购量，在明年、后年两年内，能不能达到和超过二千万担，在第三个五年内，能不能达到和超过二千七百万担，不仅是个经济问题，而且是个政治问题。一定要保证完成，力争超过，不能讨价还价。首先在一九六三年，力争种植面积超过六千万亩，总产量超过二千二百万担，收购量超过一干八百万担。这个任务，在全国棉花集中产区的县级干部会议上，还要再加讨论，贯彻实现。","type":"paragraph"},{"text":"“一年之计在于头年冬季”。为了争取一九六三年的丰收，必须扎扎实实地抓好当前的冬季生产工作：","type":"paragraph"},{"text":"（一）冬修水利枣“小型为主，配套为主，群众为主”，主要是塘堰、水井等小型水利的整修，渠道的岁修。国家增拨了小型农田水利事业费，就是为了贯彻这个 方针。“先配套，后新建”，主要是把现有的水利工程设施逐步配套，使之进一步发挥灌溉效益。大中型水利工程的安全措施，也不能不搞，配合水利的整修，进行土地平整。开展改良土壤、改良盐碱地和封山育林（南方冬季植树造林）、水土保持工作。水利专题小组讨论起草的文件，会后将根据大家的意见，加以修改，经过 一定的审批手续，而后下达。","type":"paragraph"},{"text":"（二）冬季积肥枣规定社员向集体投肥的任务，奖励社员投肥的政策，两者结合。集体积肥和社员家庭积肥结合。经常积肥和突击积肥结合。有的地方，生产队设有专业积肥员，专人积肥也要与群众积肥结合。积肥奖励办法，各地一般都有，问题在于贯彻的如何，要认真检查落实。","type":"paragraph"},{"text":"（三）加强麦子、油菜等越冬作物和绿肥的田间管理。今年越冬作物的基础好，一定要搞好冬灌（或排水）和追肥，防治病虫害，打响明年夏收这第一炮。还要做好茶园、桑园、果园等的冬季管理和防冻。","type":"paragraph"},{"text":"（四）选种，留种，专仓、专人保管好种子。摸清生产队的留种情况，帮助生产队调剂种子，串换良种。准备好备荒种子。必须认真检查种子安排的情况，一个队 一个队的落实。明年播种前，还要做好种子的精选、发芽试验和消毒处理。技术推广站要认真帮助生产队做好选种、留种和种子处理工作。","type":"paragraph"},{"text":"（五）保护牲畜安全过冬，并且为开春的配种工作做好准备。繁殖牲畜的奖励政策，一定要落实兑现。农业区耕畜下降的趋势还没有停止的地方，或者虽然停止、还不稳定的地方，更要特别注意，严防今冬明春又死一批。牧区要做好接羔育羔工作，提高仔畜成活率。","type":"paragraph"},{"text":"（六）协同有关部门，整修添补农具和农业机械的维修工作。抓紧冬耕和植物病虫害的防治工作。做好其他各项备耕工作。","type":"paragraph"},{"text":"（七）大抓副业生产。冬季要大抓，平时也要抓，农闲大搞，农忙小搞，特忙不搞。要适应农业生产季节性这个特点，综合利用农村劳动力，发展副业生产。劳动力的浪费，是最大的浪费。发展副业生产，是增加社员收入和增加生产队生产资金的重要一着。许多地方反映，今年生产增加，生产队开支加大，社员集体分配的收入减少。要大抓副业生产来弥补，这是巩固集体经济的重要一环。发展副业生产，也有利于增加社会财富，活跃市场。公社和生产大队，要帮助生产队发展副业生产。中央和国务院关于发展副业生产的指示，必须认真贯彻执行。农业部门要把副业生产管起来，可以吸收有关部门参加，组成副业生产委员会，管理农村副业生 产。","type":"paragraph"},{"text":"农业生产资料价格上涨，也是生产队增产减收的一个重要因素，凡是价格由中央部门统一规定的，我们负责与有关部门协商解决；凡是价格由地方掌握的，请省（市、自治区）农业厅（局）负责与有关部门协商解决。农业生产资料的生产和经营，应该采取低利政策，应该降低成本，降低价格。还可以考虑在统 购派购的时候，留一点余地，让生产队用来向供销社换购生产资料。","type":"paragraph"},{"text":"（八）整顿拖拉机站和排灌站，清产核资，改善经营管理，提高出勤率，降低费用。并且进行成本分析，找出赔钱的原因，对症下药，协同有关部门，从各方面努力，力求做到不赔钱。拖拉机站还要做好当前的冬耕、冬修、冬训。现有的拖拉机、作业机械和排灌机械等，必须切实清理。这不能用典型调查加推算的办法，必须一个站一个站地清理，一台机器一台机器地清理。拖拉机站、排灌站都要综合利用，并且发展成为各种农业机械综合经营的农业机械站。中央和国务院已经发出关于整顿和加强拖拉机站工作的决定，为整顿拖拉机站和排灌站，前一个月又分别召开了专门会议，在此不多讲了。","type":"paragraph"},{"text":"（九）整顿充实技术推广站、种子站、畜牧兽医站、植物检疫站和示范繁殖农场。一定要在今冬明春整顿好。","type":"paragraph"},{"text":"（十）开展以贯彻十中全会的决定为中心的社会主义教育运动，进一步贯彻六十条，加强生产队的建设，搞好年终分配，改善经营管理，健全财务制度，厉行节约，反对浪费。并且总结今年的生产经验，落实明年的生产计划。训练生产队长和会计等基层干部，进一步改进干部作风，密切干群关系。把困难队做为冬季整社的 重点。还要注意安排好灾区和困难队的社员生活，生产自救，力争明年获得一个好收成。","type":"paragraph"},{"text":"农业的根本出路在于机械化。但是，由于农业机械制造厂和化 肥工厂的基本建设，一时赶不上去，在最近几年之内，在一九六三年，农业机械和化肥可能增加的数量不多，要取得农业丰收，主要还是靠加强领导，贯彻政策，靠群众的积极性，也靠物质技术力量。在物质技术力量方面，靠水利（主要是小型的，和管好、用好现有的水利设施）；靠肥料和培养地力（主要是农家肥料，和采取轮作倒茬、增加豆科和绿肥作物、秋翻冬翻等措施，培养地力）；靠种子（主要是生产队自己繁殖，自己选留；要引进外来的良种，也要选育适应当地条件的地方良种，繁殖推广），中央和国务院关于种子工作的决定，各地必须坚决贯彻实行；靠同病虫害做斗争（农药和挖稻根等群众性的防治措施）；靠群众性的预防和抵抗水 旱等自然灾害；靠拣回撩荒地和占而未用的土地；靠土壤改良（治理盐碱地、改造低产田、坡土改梯土等等）；靠耕畜和中小农具、改良农具、半机械化。至于农业 机械，由于数量不多，只能集中力量，打歼灭战。化肥，明年增加的数量也很有限（由中央分配的氮肥只增加二、三十万吨），增加的部分主要增加于棉花。不仅明 年如此，从国家计划安排的农业机械厂和化肥厂的基本建设的进度后，在整个第三个五年计划时期内，农业机械和化肥增长的数量都不算大。水、肥、土、种等等， 主要还是靠群众自己的力量去办。各级农业部门应该看清形势，实事求是地制定增产措施，挖掘增产潜力，发展农业生产。否则，措施不切实际，增产计划也会落空。","type":"paragraph"},{"text":"三、发展畜牧业，培育和合理利用草原","type":"subtitle"},{"text":"农业和畜牧业是相互依存、相互促进的，必须农牧结合，把畜牧业放在重要的地位。","type":"paragraph"},{"text":"猪和家禽，一年来，增长不少。羊是一直上升的。兔有较大的发展。大牲畜，全国算总帐，虽有回升，但是，不平衡，不稳定，还要亟力防止今冬明春再下降。中央、国务院关于发展大牲畜的指示，必须大力保证实现。","type":"paragraph"},{"text":"当前主要抓牲畜安全过冬，妥善安排饲料、饲草，并且为开春配种做好准备工作。做好耕畜和种畜的调剂工作。","type":"paragraph"},{"text":"整顿充实畜牧兽医站、诊断室、配种站。配种站和畜牧兽医站，可以合并设立，也可以分开设立。","type":"paragraph"},{"text":"家畜家禽的疫病，近来有所发展，必须立即加强防治。加强检疫工作，农业部门要把牲畜检疫站抓起来。办好生物药品制造厂。团结好、领导好民间兽医，解决他们的实际困难，发挥他们的力量（在农村中，普遍大量地，还是靠中兽医）。江苏对于中兽医的工作和生活中的实际困难，规定了具体解决办法，国务院已批转各 地，希望参照执行。科学研究单位要大力加强对于马传染性贫血症、疑似马脑炎和牛血吸虫病等疫病的研究，及早提出防治办法。","type":"paragraph"},{"text":"积极发展养猪，要求在今后一两年内，恢复到一亿五千万头。继续坚持以私养为主的方针。鉴于猪源不足，也要积极支持具备条件的生产队饲养种公猪和母猪，繁殖仔猪，稳定猪源，并 且便于扶助困难户养猪。但是，不能因为搞集体养猪，而放松对社员家庭养猪的支持，更不能又搞“平调”，","type":"paragraph"},{"text":"加强家畜改良工作。绵羊改良工作是有成效的，必须坚持下去，总结经验，继续办好。猪和大牲畜的改良工作，也要加强。办好种畜场。","type":"paragraph"},{"text":"建立大家畜的繁殖基地，规定基地应该担负的调出任务。全国、省、县、社，各有各的基地，只要有条件的，都应当建立。试验研究牧区畜牧业的机械化和半机械化。","type":"paragraph"},{"text":"开展草原建设，首先是保护、培育草原，逐步进行草原改良，合理利用草原，提高草原的载畜量。要求水利部门注意加强牧区的水利建设。","type":"paragraph"},{"text":"上山，发展木本油料、木本粮食。下水，发展水生作物、水生饲料。培育利用草原，发展畜牧，增加肉食皮毛。还有野生纤维等等的利用。这对于解决我国人口多、耕地少的矛盾，是一条广阔的出路。对于这个问题，这次讨论的不集中，不充分，以后再分别召开专门的会议讨论。","type":"paragraph"},{"text":"四、实行农业技术改革，整顿充实农业科学技术工作网","type":"subtitle"},{"text":"在农业集体化的基础上，实行农业的机械化、电气化，实行农业的技术改革，是巩固人民公社集体经济、巩固工农联盟的物质基础，也是促进整个国民经济向前发展的中心环节。","type":"paragraph"},{"text":"农业技术改革，中心是农业机械化、电气化，用现代的技术装备来装备农业，变人力、畜力的手工操作，为外燃、内燃和电气动力的机械操作，以根本提高农业的劳动生产率。","type":"paragraph"},{"text":"我们要建设的是社会主义大农业，而不是个体经济的小农业，也不是资本主义的大农业。现代化的社会主义的大农业，一定要在集体化的基础上，实现机械化、电 气化，还有水利化和化学化（化肥、农药），还要有与这四化相适应的现代科学的耕作技术。我国的农业机械化，一定要同精耕细作的传统相结合，一定要既提高劳 动生产率，又提高土地的单位面积产量。一定要把农民长期积累的经验，祖国的农业科学遗产，同现代农业科学技术结合起来。","type":"paragraph"},{"text":"农业机械化是多方面的，有耕作机械、排灌机械、加工机械、运输机械，还有植保机械、畜牧机械等等。耕作机械又有耕、耙、播、中耕、收割等等。各地条件不同，各有不同的要求。 不同的机械，也应该各有不同的重点适应地区。有了农业机械，还必须有相应的维修设备、零配件供应和油料供应；还必须有相应的技术力量，搞好经营管理，农业 机械才能充分发挥效益。在这方面，要做的事情很多，我们的工作还远远落后，必须加倍努力赶上去。","type":"paragraph"},{"text":"实行农业技术改革，必须按照十中全会的决定， 是实事求是地，而不是主观主义地；是因地制宜地，而不是千篇一律地；是及时地，而不是拖拖沓沓地；是有重点地，而不是分散力量地；是慎重地，而不是轻率地。绝不能又一轰而起。（对这一点，谭副总理已向到会同志做了详细的指示，不多谈了。）各省提出的关于五年的农业技术改革规划草案，以及农业机械化的长期 规划问题、全国布局问题，还需要会后由下而上和由上而下地反复研究。","type":"paragraph"},{"text":"农业部门和农业科学研究单位，在农业技术改革方面的主要任务是：（一）在 精耕细作的基础上，根据土壤、地形、作物和农活等等不同的条件，向工业制造部门提出种种性能不同的农业机械的要求，提出牧业机械的要求，提出关于化肥、农药和兽医药械的要求；（二）研究作物品种和耕作技术如何适应机械化的需要；（三）把农业机械使用好，维修好，把化肥、农药使用好，使用得当，用在刀口上， 力求发挥最大的经济效果；（四）培养技术力量，办好机械化的试点。实现农业技术改革，实现农业现代化，是长期的任务。但是，试验研究、积累经验和培养技术力量，必须从现在起，就有计划地抓紧进行。农业机械的保有量已经有相当数量的重点地区，更要及早把这些工作抓紧做好。","type":"paragraph"},{"text":"加强农业科学研究和技术推广工作，整顿充实农业科学技术工作网。过去两年，农业科学研究机构和技术推广站、畜牧兽医站、种子站、植物检疫站等基层技术机构，精简过头了，这是我们 没有抓紧之过，我们诚恳地接受批评。现在要求各地，按照中央和国务院一九六二年十月九日和十一月二十日的两个联合通知办事，把它恢复充实起来，已经调走的技术人员，应该让他们归队。当然，配备这些科学技术机构的干部也要注意质量。这次会议对于农业科学家们关于加强科学技术工作的建议，对于技术推广站、畜牧 兽医站、种子站、植物检疫站等等基层技术机构的任务、工作方法、工作条件、人员编制和待遇等问题，进行了专题讨论，起草了文件。这些文件，会后将根据同志 们的意见，再加修改，经过一定的审批手续，而后下达。","type":"paragraph"},{"text":"农业科学研究的十年规划草案，要在明年初召集农业科学家开会讨论，请大区农办和各省厅认真抓一抓，组织科学研究机关、农业院校等有关单位的科学家，好好讨论，准备意见。我们这次农业会议，没有邀请更多的科学家参加，是个缺点，省里开会请注意。","type":"paragraph"},{"text":"关于科学研究、高等农业院校的体制隶属问题。中国农业科学院、北京农业大学和农业机械化学院，都是分工归农业部管理的。国家科委、教育部和农业部，意见是一致的。多数省也是这样办的。一部分省不是这样办的，既然感觉不利于工作，可以报请省委、省人委考虑改变，按中央一级的分工办法，归口管理。各级农业部 门要负责组织科学研究单位、农业院校和农业部门本身的科学技术力量，在科学研究和技术推广方面的协作，并加强领导。农业部将成立科学技术委员会，承当这项 工作。各省（市、自治区）的农业厅（局），可以根据当地条件，斟酌信行。","type":"paragraph"},{"text":"专县的示范繁殖农场，一直是分工归农业部门管理的，并不归农垦部。中央批发的，由农垦部起草的，关于国营农场管理体制的规定，也是这样确定的。有的地方，现归农垦部门管理的，应该按这个规定，划归农业部门管理。示范繁殖农场，转为机关生产农场的，要按照中央、国务院关于种子工作的决定，把它收回来。","type":"paragraph"},{"text":"五、改善生产队的经营管理","type":"subtitle"},{"text":"严肃地贯彻党关于农村人民公社的各项政策和六十条。","type":"paragraph"},{"text":"必须实行按劳分配。劳动管理、生产责任制、劳动定额、评工记分，是实行按劳分配的基础，必须做好。实行按劳分配，也要有社会主义的互助互利。","type":"paragraph"},{"text":"民主办社、民主办队。作风不民主、干部特殊化，尽管是少数的，也必须认真纠正。","type":"paragraph"},{"text":"勤俭办社，勤俭办队。秋收以来，铺张浪费的歪风又有抬头。对于干部的这些毛病，应该随时教育纠正，不要开始不注意，积累起来又不得不大整。","type":"paragraph"},{"text":"精减社队干部，严格控制干部的补贴工分。","type":"paragraph"},{"text":"帮助生产队发展多种经营，增加集体收入，巩固集体经济。","type":"paragraph"},{"text":"加强生产队的财务会计工作。这是当前加强生产队建设和改善经营管理的重要一环。会计辅导网必须重建起来，并且更要加强充实。农业部门要认真抓紧做好这项工作。这次会议中，经营管理专题小组对于财务会计工作讨论的很好，讨论记要汇总的意见，看来是可行的。","type":"paragraph"},{"text":"今年冬季，明年春耕以前，必须把改善经营管理，加强生产队的建设，当作冬季工作的重要内容之一。","type":"paragraph"},{"text":"六、农业经费、物资和事业机构的管理体制问题","type":"subtitle"},{"text":"前几年，由于体制下放，我们放松了农业经费和物资的管理。看来，这对于发展农业生产是不利的。今后，一定要管起来。有管之权，也就有保证用好之责。一定 要把国家有限的财力、物力使用得当，要取得最大的经济效果。凡是社队力能举办的事，还是要靠社队办，调动集体的力量，不能完全依赖国家。完全依赖国家，就不可能调动广大群众的积极性，就不可能比较广泛地举办可能举办的事业，就不是多快好省，就不是促进。","type":"paragraph"},{"text":"农业经费（包括农田水利补助费）的财务管理，要建立起一套制度。开支要有项目，按项目审查，有预算，有决算，执行中还要有定期检查。农业部一年至少要查三、四回，省也要查。由水利厅管农田水利工 作的省（市、自治区），水利厅内管农田水利工作的单位，既要对水利厅负责，也要对农业厅负责。农业部门的财务管理工作必须加强。同志们主张农业基建投资和事业费，由有关部门与农业部会同下达，不然农业厅（局）无法管理和检查其执行情况，这个主张是合理的。会议中讨论起草的关于财务管理制度的文件，将根据讨论中的这些意见再加修改，与有关部门共同下达。","type":"paragraph"},{"text":"农业的主要生产资料（包括兽医药械），组织专业公司经营，由农业部管理。这样做，有利于发展农 业生产。至于如何有步骤地分批分期执行；与商业部门、供销部门、物资部门如何分工合作等具体问题，尚待共同协商，再做决定。这是一项复杂的、细致的工作。 “农业部门不会作买卖”，怎么办？不会就学，在工作中学习，经过一个学习过程，把这项工作作好。","type":"paragraph"},{"text":"农业技术推广站等等基层技术机构和县的示范繁 殖农场等事业机构，由县农业部门领导，编制、人员、经费、物资都由农业部门管理，过去下放给公社的应该收回。机构的设立和撤销，还应该经省批准，或者经专 区批准，报省备案。这些机构的人员，特别是技术人员，不能够随便抽调。这些问题，以及这些单位的人员待遇问题，也将根据同志们的意见，在相应的文件中规定下来。","type":"paragraph"},{"text":"各级农业部门的业务大大增加了，机构编制确实不相适应。以农业部为例，过去精简过多，我们承认错误，并已向国务院提出要求，增加编制。 关于农业部内部的机构设置，已经把我们拟定的方案，发给你们了，供参考。省专县农牧业部门的机构编制问题，在贯彻十中全会的决定以后，又有了中央国务院的 联合通知，相信是会得到合理解决的。但是，也必须了解，精简职工和压缩城市人口在国民经济调整中所起的极大作用，绝不能动摇这个方针，随便扩大编制。","type":"paragraph"},{"text":"各级农业部门，必须在党委的统一领导之下，建立和抓紧做好本部门的业务工作。瞎指挥不对，不指挥、放弃职守，也是不对的。","type":"paragraph"},{"text":"七、关于改进作风的几点意见","type":"subtitle"},{"text":"（一）既要抓生产关系，又要抓生产力，不要把两者对立起来。调整生产关系，调动劳动者的积极性，也是抓生产力，因为劳动力是生产力最活跃的因素。在农业 生产关系已经大体调整就绪的情况下，应该把抓农业科学，抓技术政策和技术措施，抓农业生产资料，抓生产力，放在更重要的地位。","type":"paragraph"},{"text":"（二）领导、技术干部、群众，三结合。这就是政治挂帅、群众路线的具体化。","type":"paragraph"},{"text":"（三）经济工作越做越细。要死抓，抓住不放，一抓到底。要具体抓，一个一个落实，要采取笨办法，不能ü满足于典型推算。要加强业务部门的统计工作，中央已有通知，农业部门也必须照办。农产品收购、物价和农村金融等工作，对农业生产的关系极为密切，反映很灵，农业部门对这些事不能不过问。","type":"paragraph"},{"text":"（四）农业生产计划指导与六十条规定的种植权和措施决定权由生产队“自己决定”，两者是相互结合的。","type":"paragraph"},{"text":"脱离国家计划指导，不行。但是，农业计划是间接计划，程序应该按一九六一年九月中央的决定办。对于集体所有制的农业，实现计划指导，首先要计划指标合乎实际，要有适当的经济措施，还要有政治思想教育。","type":"paragraph"},{"text":"由生产队和社员讨论，按地块和茬口安排作物，按地块和作物制定措施，按作物和措施规定产量，然后按措施和产量进行检查。这是制定和检查农业计划的因地制宜、群众路线的工作方法。","type":"paragraph"},{"text":"（五）抓重点，集中力量，打歼灭战。不能十个指头捉跳蚤。没有重点，就没有政策。","type":"paragraph"},{"text":"轻重缓急，先后排队。搞成一个是一个，能够较快地发挥效益，这是多快好省的方法。","type":"paragraph"},{"text":"抓两头，带中间，抓集中的高产区，抓困难队。","type":"paragraph"},{"text":"（六）鼓足干劲，力争上游，尽力做好工作，不能讨价还价；有困难，大家想法克服。实事求是，讲老实话，不浮夸，也不打埋伏。","type":"paragraph"},{"text":"×　×　×","type":"paragraph"},{"text":"形势好，有利条件多。农业战线的各级干部，必须提高认识，赶上形势，积极行动起来，抓住有利条件，克服困难，改进作风，更高举起三面红旗，鼓足干劲，扎扎实实地做好工作，迎接农业生产的新高涨，力争一九六三年获得比一九六二年更大的丰收，力争农业生产迅速全面的恢复和进一步的发展，并且有计划、有步骤地推进农业的技术改革，使我国集体化的农业在技术上逐步实现现代化。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"李富春","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"李先念","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}