{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新海农场团委针对青少年　的特点开展文体活动　振奋革命精神","authors":[],"dates":[{"year":1973,"month":2,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　新海农场团委在场党委的领导下，遵照毛主席关于“要充分兼顾青年的工作、学习和娱乐、体育、休息两个方面”的教导，认真抓好青年的业余文体活动，使广大团员、青年振奋了革命精神，朝气蓬勃地战斗在三大革命运动的第一线，成为一支最积极最有生气的突击力量。"},{"type":"paragraph","text":"把开展业余文体活动当作“反腐蚀”斗争的重要措施来抓"},{"type":"paragraph","text":"这个农场大部分职工是二十岁左右的青年，他们对业余文娱、体育方面的要求是十分强烈的。劳动一天下了班，不少青年就拉琴、唱歌、打球。有些人对此看不惯，说什么:“锣鼓敲不出粮棉”，“打篮球，踢足球，有这点辰光，还不如去修地球”。由于这些思想的影响，团委一度放松了文娱体育工作，资产阶级思想就乘虚而入，部分青年中出现唱黄色歌、看黄色书的现象。这些活生生的阶级斗争事实使团委认识到:青年业余生活是两个阶级争夺青年的重要方面，无产阶级思想不去占领业余阵地，资产阶级思想就会去占领。根据青年的特点，积极开展文体活动，不仅是培养青年德、智、体几方面全面发展的需要，而且是用马列主义、毛泽东思想教育青年，防止资本主义复辟，巩固无产阶级专政的需要。认识提高后，团委就积极组织团员、青年广泛开展文体活动，把开展文体活动当作“反腐蚀”斗争的一个重要措施来抓，做到:领导重视，组织健全，措施落实，上下结合。三十一连团支部去年一年就组织青年开展了游泳、乒乓球、篮球、广播操、革命歌曲比赛等多项文体活动，振奋了广大团员、青年的革命精神，促使他们积极投入批修整风运动，搞好农业生产。这个连去年棉花亩产皮棉一百三十五斤。"},{"type":"paragraph","text":"围绕党的中心工作，积极开展文体活动"},{"type":"paragraph","text":"青年的业余文体活动，不仅有一个要不要搞的问题，而且还有一个按照什么路线搞的问题。新海农场团委同志学习了毛主席关于“在现在世界上，一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的”教导，认识到:文体活动必须坚持无产阶级政治方向，始终围绕党的中心工作，努力使文体活动为三大革命运动服务。"},{"type":"paragraph","text":"在批修整风中，团委积极组织业余文艺宣传队，密切配合运动，编演了《大有作为》等节目，批判了刘少奇一类骗子诬蔑知识青年上山下乡是“变相劳改”的反动谬论。有的连队还自编自演了对口词《批修整风当闯将》等节目，推动批修整风运动深入发展。"},{"type":"paragraph","text":"当场党委号召全体职工“为支援世界革命坚决打好农场翻身仗”时，团委和有关部门又积极组织群众创作了《插秧歌》、《积肥歌》等歌曲，并在全场推广。大家热情地唱着:“我们战斗在广阔天地，革命重担挑在肩，打翻身仗，种争气田，为了革命把青春献。”革命的歌声成了农垦战士战天斗地的誓言。广大青年发扬了一不怕苦、二不怕死的革命精神，夺得了粮棉大丰收。"},{"type":"paragraph","text":"在开展文体活动中，团委还经常结合青年中存在的问题，运用文艺形式树立正面典型，批判各种错误倾向。一九七一年以来，农场抽调部分知识青年支援其他战线的社会主义建设。刀剪厂的部分青年出现了“进场办厂吃亏”等思想，团委组织他们及时编演了独幕话剧《大路朝阳》，教育青年正确处理走与留的问题。许多团员和青年看后受到了教育，纷纷表示要扎根农场干革命，一生交给党安排。"},{"type":"paragraph","text":"在组织文体活动中，注意做好后进青年的思想转化工作"},{"type":"paragraph","text":"团委同志发现有的连队业余文艺宣传队在排练节目时，有些后进青年伏在窗口观看，很想参加，但往往因为他们有这样那样的缺点、错误，被拒之门外。团委作了分析，认为这些青年虽然受资产阶级思想影响比较深，但只要积极引导，完全能使他们转变过来；如果我们不去团结他们，注意发挥他们的革命积极性，就有可能被资产阶级利用。团委要求全场各基层团支部组织文体活动时，有意识地吸收后进青年参加，发挥他们的特长，调动他们的积极因素，用无产阶级思想去教育他们，逐步引导他们走上革命的轨道，使不少后进青年有了显著转变。十连青年小周，是连队有名的“小调皮”。团支部对小周进行了分析，认为他虽有不少缺点，但他出身于工人家庭，本质还是好的，还发现他爱好乐器，欢喜演戏。团支部就根据他这个特长，因势利导，吸收他参加了文艺宣传队。开始，小周的热情很高，每次排练都参加，还主动帮原来基础较差的同志。但没隔多久，他突然打退堂鼓了。这是什么原因呢?团支委小朱找小周谈心，了解到，原来在“三秋”大忙季节，宣传队坚持业余排练，他怕苦怕累，就泄气了。团组织就吸收他参加连队举办的学习班和政治夜校。通过学习，他懂得了青年人应该走什么路，接什么班，他说:“过去，我糊糊涂涂过日子，把参加宣传队只看成是唱唱跳跳，白相相。今后，我要演英雄，学英雄，争做无产阶级革命事业的接班人。”从此以后，小周从各方面都对自己提出了高标准，严要求。在党团组织的教育和培养下，他逐步成长为一名光荣的共青团员。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}