{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":5,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“在这以后”并非都是“由于这”","authors":["邓当元"],"parts":[{"type":"paragraph","text":"恩格斯在《自然辩证法》一书中曾经提到休谟关于因果关系的一种说法：有规则地重复出现的Post hoc〔在这以后〕决不能确立Propter hoc〔由于这〕。（见《马克思恩格斯选集》第三卷第五五○页）这就是说，老是在某一现象后面出现另一现象，仅凭这一点，是不能断定前者就是原因、后者定是结果的。"},{"type":"paragraph","text":"有很多事实可以说明这一点。就以一年四季而言，秋去冬来，春过夏复，先后更迭，但是，无论重复多少次春夏秋冬，前一季节都不是后一季节到来的原因，实际上它们都是地球围绕太阳公转的状况所引起的结果。因此，尽管事出都有因，而原因在时间上又是先于结果，但我们却不能把一切发生在前的现象都看作同其后出现的现象有因果关系，误认为“在这以后”就是“由于这”。明白这个道理，对于我们正确地认识社会中的繁杂现象，很有益处。"},{"type":"paragraph","text":"就拿怎么看待财政赤字和三中全会以来的方针、政策的关系来说吧。从表面上看，三中全会召开在前，财政赤字出现在后。因此，有的人就认为三中全会以来的方针、政策搞错了；要是没有三中全会，继续按照以前的指导方针办，也许不会出现财政赤字。这显然是把因果关系搞错了。本来，早在五十年代后期，由于指导思想上的“左”的错误，已经出现过违背客观经济规律的现象，造成了六十年代初期的财政经济困难。林彪、“四人帮”横行十年，使国民经济遭到更大的破坏。粉碎“四人帮”之后的头两年，由于对林彪、“四人帮”破坏的严重后果估计不见，仍然没有摆脱“左”的指导思想，还是急于求成，又提出了许多不切实际的口号和过高的指标，把已经超过国家财力可能的基本建设规模又大为扩大了。引进技术，进口成套设备的规模也过大，超过了实际需要和财力的可能。这就加剧了比例关系的失调，加重了财政经济的困难。恰恰是三中全会以后，根据实事求是的原则，针对上述这些问题，确定了对国民经济实行“调整、改革、整顿、提高”的方针，采取了一系列克服财经困难的措施。只是由于许多同志头脑里“左”的指导思想没有克服，对经济调整的方针认识不足，执行不力，这两年，一方面提高了城乡人民的消费水平，另一方面却没有把基本建设的总规模退下来，有些地方又盲目地上了一批重复建设项目；一部分企业也没有按照经济条件进行必要的调整。这样，积累和消费的总和就超过了国民收入，国家安排的基本建设开支和其他各项开支也超过了财政收入。显而易见，财政赤字绝非三中全会的方针、政策带来的，而恰恰是三中全会前长期困难的积累和这两年没有认真贯彻落实好三中全会精神的结果。"},{"type":"paragraph","text":"又如在某些地方实行联产计酬责任制特别是实行包产到户之后，出现了极少数雇工经营现象。有的人承包较多土地，大部分依靠雇工来经营；有的承包土地后，自己外出搞副业，雇人在家耕种；有的以聘请能工巧匠帮助为名，雇工经营，等等。这些现象，都是想占有他人一部分劳动成果。有些同志看到，实行包产到户在前，雇工现象在后，就认为前者是导致后者的原因，因而包产到户等生产责任制是要不得的。其实不然。众所周知，我们实行的各种形式的生产责任制，都是为了更好地落实各尽所能，多劳多得，少劳少得，不劳动者不得食的按劳分配原则，其根本目的是要更有效地调动农村广大干部、群众搞好生产的积极性和主动性，加快四化建设。生产资料的集体所有制并没有变，不允许剥削的政策也没有变。上述那些雇工现象恰恰违背了实行生产责任制的目的和要求，应该予以纠正。怎能说这两个实质相反的现象，因为一个在前、一个在后，它们之间就存在着因果关系呢？"},{"type":"paragraph","text":"其实，个别地方出现的雇工现象，恰恰说明那里的生产责任制还没有真正落实好，那里的领导不是撒手不管，就是只搞一般号召，缺乏深入具体的正确指导。也有的可能是由于别的原因。（其中为了抢农时，临时请亲友邻里帮忙，或者为种好经济作物，临时聘请一些行家里手作一些技术指导，以后还工或给一定酬谢等，则不应看作是雇工现象。）"},{"type":"paragraph","text":"其它，如允许一部分人先富起来与投机倒把的问题；实行物质鼓励与放弃思想政治工作的问题等等，也是如此。我们都决不能用“在这以后”就是“由于这”的公式，把后者的出现归咎于前者，而应该实事求是地加以分析研究，从中找出产生这些不良现象的真正原因。唯有如此，才能对症下药，予以克服；才能正确理解和执行三中全会以来的方针、政策。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}