{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要大收废钢铁","authors":["景岗"],"dates":[{"year":1971,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要大收废钢铁"},{"type":"paragraph","text":"景岗"},{"type":"paragraph","text":"一九七○年，在伟大领袖毛主席“备战、备荒、为人民”的伟大战略方针指引下，北京市广大群众掀起了清理废钢铁的增产节约热潮，回收了大量的废钢铁，有力地支援了钢铁工业和国民经济的发展。"},{"type":"paragraph","text":"这里，存在着两种思想、两条路线的斗争。开始，由于叛徒、内奸、工贼刘少奇的反革命修正主义路线的余毒没有肃清，有些同志不重视回收废钢铁，说什么：“生产是硬指标，节约是软指标，破钢烂铁收不收无关紧要。”"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“一个粮食、一个钢铁，有了这两个东西就什么都好办了。”发展工业，要以钢为纲。钢铁是工业的基础，钢铁上不去，发展工业和实现农业机械化就是一句空话。高速度地发展钢铁工业，不仅是已经兴起的工农业生产新高潮的需要，也是进一步加强战备的需要，是建设社会主义、巩固无产阶级专政的需要。"},{"type":"paragraph","text":"要高速度地发展我国钢铁工业，一是狠抓矿山建设，多采矿石，多炼铁，多炼钢；一是大力回收废钢铁，多炼钢。废钢铁是炼钢的重要原料，尤其是电炉炼钢，百分之八十五以上的原料要用废钢。由于废钢含碳低，杂质少，因而又是冶炼优质钢、合金钢等特殊钢的主要原料。回收废钢铁二十万吨，可炼好钢十八、九万吨。用这些钢轧成钢材，可制造车床六万二千台或北京牌载重汽车六万八千辆，相当于一个中型钢铁厂的年产量。它比起用矿石炼钢，减少了采矿、选矿、炼铁、运输等环节，因而节约了基本建设投资，降低了生产成本，赢得了生产时间。广大群众说：“废旧钢铁是个宝，积少成多作用真不小。”回收废钢铁对于钢铁工业和国民经济发展既然如此重要，怎么能说它是“无关紧要”呢？"},{"type":"paragraph","text":"回收废钢铁与完成本单位的生产任务是不是“无关”呢？也不是。孤立地看问题，回收废钢铁要花费一定的人力、物力、时间，与完成本单位的生产任务没有直接关系。但是，从一事物与他事物的联系上看问题，回收废旧钢铁，促进钢铁工业的发展，从而为各行各业提供各种钢材、设备，又在不同程度上有利于各单位生产任务的完成。有许多单位，由于清理回收大量废钢铁，直接解决了本单位生产和基本建设缺少钢材的困难。许多单位从清理废钢铁中找出废旧设备，加工改造，做成新设备，自己武装自己，大大提高了本单位的生产水平。北京第二通用机械厂去年回收废钢铁一万五千多吨，大部分用于本厂的电炉和平炉炼钢，及时满足了铸件用钢及机件加工用钢，出色地完成了国家计划。"},{"type":"paragraph","text":"清理回收废旧钢铁，不仅是一项经济工作，而且是一项思想政治工作。在回收废钢铁的过程中，广大群众活学活用毛泽东思想，批判刘少奇反革命修正主义路线，受到了一次思想和政治路线方面的教育。毛主席关于“勤俭建国”、“厉行节约、反对浪费”的教导更加深入人心，浪费可耻、节约为荣的社会新风尚大大发扬。第二通用机械厂党委领导成员带头拣拾废钢铁，并且注意经常性的回收节约工作。在厂党委的带动下，铸造车间掀起了分筛旧砂、回收废铁豆和旧钉子的热潮，建立了经常性的回收利用制度，铸件用钉比过去减少了一半。他们深有体会地说：“我们不仅拣回了废钢铁，而且保持和发扬了工人阶级艰苦奋斗的光荣传统。”"},{"type":"paragraph","text":"回收废钢铁还有没有潜力？有的同志说：“去年回收得差不多了，今年再回收没有什么油水了。”"},{"type":"paragraph","text":"这个思想不克服，清理回收废钢铁的工作是不能进一步搞好的。"},{"type":"paragraph","text":"去年，北京市在毛主席革命路线的指引下，回收了大量的废钢铁，对加强战备，支援工农业生产发展起了重要作用。但是，应当看到，由于叛徒、内奸、工贼刘少奇长期推行反革命修正主义路线，浪费钢铁的情况是很严重的。旧北京市委彭真、刘仁反革命修正主义集团，为了破坏社会主义建设，以“整理市容”、“文明生产”为幌子，把成万吨的废钢铁埋在地下，扔在水里，绝不是一下子就能够清理干净的。"},{"type":"paragraph","text":"在建筑工地上，遗弃的钢筋头、铁丝、水桶、角钢、铁锹、钉子等等，许多已经埋入地下。在机械厂里，铸铁水口、小铁块，甚至大铸件随着砂子倒在野外。有的单位不合理的扩大库存，许多不合格的钢铁原材料、残次机械产品、工具、备件等长年积压。有的单位货位地软，火车进料，盘条、钢块、铸件等砸入地下，日积月累，形成了“小铁坑”。如此等等，废旧钢铁的数量很大，绝非一次所能清理收完的。有些工厂对贵重稀有金属的浪费相当严重，至今尚未很好清理回收。"},{"type":"paragraph","text":"北京内燃机总厂，去年年初清理回收废钢铁时，也有人认为“油水不大”。针对这种思想，驻厂解放军毛泽东思想宣传队组织各车间领导干部认真学习毛主席关于厉行节约的伟大教导，发动群众查找废钢铁，一次就清理出废钢铁四百多吨。到年底，这个厂共清理回收废钢铁一万一千余吨。在他们那里，是不是没有“油水”了呢？也不是。今年，他们乘胜前进，一季度又清理回收废钢铁两千多吨。他们清理回收废钢铁的工作，至今仍在继续进行。"},{"type":"paragraph","text":"去年，北京市回收废钢铁的成绩虽然不小，但是，运动发展是不平衡的。不仅各区、县、局、厂之间发展不平衡，蕴藏着很大的潜力，就是一个先进单位下边的各部门、各小单位之间，也是五个指头不一般齐，仍有潜力可挖。去年，市革委会组织了两千多名工人和干部大挖“钢渣山”，挖了三个多月，清理回收二万六千多吨废钢铁，尽管成绩很大，但仍只是挖了一部分，有些地方埋有大量废钢铁的“钢渣山”，至今尚未清理，今年还要继续向这些地方进军。北京钢厂去年挖厂内“钢渣山”，回收几万吨废钢铁。今年一季度继续清理，又回收了一万三千多吨，其中三分之一是继续挖“钢渣山”回收得来的。朝阳区和平街居民委员会，去年曾连续七次挨门串户向居民收购了大量废钢铁，是一个搞得比较好的单位。今年一月他们开展第八次回收废钢铁的群众运动，很短时间又回收三十四吨。可见，清理回收废钢铁的潜力，去年搞得差的地方有，就是搞得好的单位也还会有。在回收废钢铁问题上，我们不能只看到已经清理回收的一面，还要看到尚未清理回收的一面，看到事物发展的不平衡性，不断挖掘潜力。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“新陈代谢是宇宙间普遍的永远不可抵抗的规律。”在这个规律的作用下，废钢铁总是要不断地从各方面出现，回收废钢铁的潜力是不会挖尽的。"},{"type":"paragraph","text":"例如，冶金企业在炼钢过程中产生的铸余、废粒、浇口等废钢，轧材的切头断尾，建筑业的钢筋切头、型材的边角料，机械行业的钢铁屑末、下脚、下料的数量都是很大的。我国的机械行业虽然正在大力推广用粉末冶金、尼龙、塑料、水泥代替钢铁材料，以精密铸造代替锻打，但这还只是一部分。随着生产的不断发展，废钢铁总是会源源不断重新出现，所以，回收废钢铁的潜力是会长期存在的。"},{"type":"paragraph","text":"此外，陈旧设备的磨损报废、新技术的推广、旧机器设备工具的更替淘汰，是废钢铁不断出现的又一个重要来源。从北京市的实际情况看，去年对长期闲置的废旧设备，基本上没有鉴定清理。这方面的潜力还待认真挖掘。"},{"type":"paragraph","text":"城乡广大人民在生产、生活中不断有废弃的农具、钢铁器具，在这方面，同样也不是“没有什么油水了”。"},{"type":"paragraph","text":"不仅工矿生产单位存在大量废旧钢铁，许多非生产单位，特别是一些大的机关、学校，废旧钢铁的数量也是不少的。正是在这些单位，清理回收废钢铁的工作，还没有认真开展。应当指出，有些单位原有的废钢铁尚未清完，新的钢铁浪费又产生了。这种情况是必须迅速改变的。"},{"type":"paragraph","text":"总之，回收废钢铁绝不是“无关紧要”，更不是“没有什么油水了”。实践证明，只要用毛泽东思想武装群众，进一步肃清刘少奇反革命修正主义路线的余毒，放手发动群众，就能出智慧，出办法，出干劲，把一切废钢铁潜力源源不断地挖掘出来，投入钢铁生产中去。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}