{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"正定中学是怎样  进行思想教育的","authors":["梁世清"],"dates":[{"year":1949,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"正定中学是怎样"},{"type":"paragraph","text":"进行思想教育的"},{"type":"paragraph","text":"梁世清整理"},{"type":"paragraph","text":"（一）通过文化课，培养学生新观点"},{"type":"paragraph","text":"正定中学的教师们认识了提高自己对于改进工作的重要性，因此刻苦学习理论。一年多来已学了十一本理论书（包括时事文件和小册子），对马列主义有了一个初步概念，因此在通过文化课贯彻政治思想教育上部分地收到一些成绩。譬如某教员在讲数学时，有同学问：“一二三四……是怎样来的？”他肯定的告诉同学：是劳动人民创造的。最初劳动人民计算自己的劳动成果，你有某只牛，他有某只羊，慢慢的他们体会出一个共同点，由具体到抽象，便产生了数字；若那时是五只牛或五只羊，那么他们便会得到一个五字。其他数字也是一样。现在数学上不同名数不能相加减，和五牛不能加五羊的道理是一样的。另一位教师给同学讲鸡兔同笼不用假设去解释四足，而用割掉兔子两只脚的方法。这虽是很平常的讲课，但给同学印象实际而深刻，同学反映“容易懂”、“好明白”。"},{"type":"paragraph","text":"国文教学已注意联系同学的思想情况，通过书中人物暗示同学，启发其思想。在讲解有关青年思想和学习修养的文件时（如青年人的方向、谈学习兴趣），他们首先在同学中了解各种思想表现，求学动机和学习态度等具体材料，在讲课中无记名的引证这些例子，纠正同学的思想错误；教授议论文，有时采用小组漫谈会的形式，使同学之间互相诱发思想问题；新生班有些同学想家，在讲授“红军中的‘小鬼’们”一课时，就拿勇敢的小鬼和想家的同学做比较，同学们很感动，赞扬“小鬼是好样的”。"},{"type":"paragraph","text":"理化、自然科学，加强观察试验，实例教学，通过实际“做”的过程，使同学真实地理解并巩固获得的知识。生物、化学课的实验加多了。"},{"type":"paragraph","text":"至于政治课，教师不仅在提高同学的政治水平上努力，而且结合时事政策，选择报纸上一定的材料（如政协文件）放在政治课中讲授，并聘请当地政府负责干部作关于政策的报告，以此充实政治课的内容。"},{"type":"paragraph","text":"（二）通过各种运动进行思想教育"},{"type":"paragraph","text":"一年多来，学校进行了几次大运动，学生的思想认识随着运动的发展而提高了。去秋，在“大家动手民主办学”的口号下，发动同学广泛而大胆的给学校各部门及各老师提出意见，肯定成绩和优点；批评错误和缺点，并提了许多建设性的意见。这曾给学生一个很好的民主生活的锻炼。"},{"type":"paragraph","text":"九月学校大搬家，开展了“建校”。在课外时间，全体同学搬砖垒墙、平院落、铺屋地、除烂草、清垃圾……搞得轰轰烈烈，不多久便把由蒋匪摧残得破烂不堪的学校修建的能居能宿能进行工作了。今春在植树、栽花、种菜和铺砌甬路的工作中，同学们干得更加起劲，这时他们已普遍的觉得“干点活不算啥”，很顺利的完成了计划。从这些实际劳动中，培养了同学们的劳动观点。"},{"type":"paragraph","text":"今年夏季开展了学习竞赛，对巩固学生为人民服务和培养集体主义的思想起了很大的作用。竞赛开始，领导上先让同学明白竞赛的意义；不是发展资产阶级的锦标主义与个人英雄主义，而是为了提高文化，建设新中国。同学们认识了这点，在竞赛中高度地发扬了互助友爱的精神，功课好的帮助功课差的，旧生班帮助新生班，一大家一致认为：“一个人学会不算好，必须大家学会才算好。”帮助别人的也觉得：“帮助了别人，自己就会更明白。”学习方法上，大家体验到：“光自己钻研不行，必须结合小组讨论。”竞赛以后进行了总结，民主选出模范班。在会上有的学生反省说：“过去我的学习目的是为了赚点小米，从竞赛中我认识了只有为人民服务才是正确的道路。”"},{"type":"paragraph","text":"此外，在日常生活中经常注意同学的思想行为，发现问题随时纠正，并通过各种组织加强同学的组织性纪律性。学校里除了行政组织外，有党的组织和团、队（少年儿童队）的组织，并有学生会、妇委会、中苏友好协会、文艺研究社、音乐队等群众团体和结社的活动，这些组织都有定期活动日，以进行学术研究或生活检讨，用批评与自我批评的方法使同学改正自己落后意识和违犯纪律的行为，因之对加强组织纪律起了很大的作用。"},{"type":"paragraph","text":"目前，我们感到不够的，是对思想教育还没有提到应有的高度，没有注意到思想教育的全面性和有机配合。通过文化课进行思想教育仅仅才是个开始。其次，教师的理论学习和实际结合不够，理论书籍读得亦不算少，但没有产生应有的效果。再其次，个别教师的思想认识、业务水平都还低，如给学生讲：“代数公式没道理，需死背。”把科学解释成机械教条。"},{"type":"paragraph","text":"为了使我们的思想教育不停留在现有的基础上，教师正在学习“苏联的政治思想教育”，并随时联系实际进行教学，及时总结经验，相信今后会有更大的收获。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}