{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"被侮辱被损害的日子永远过去了记跳出火坑姊妹们的悲惨往事和获得新生的喜悦","authors":["全一毛"],"dates":[{"year":1951,"month":11,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　全一毛"},{"type":"paragraph","text":"谁愿做妓女?当你跑到任何一家妓院，随便跟几位姊妹们聊聊，她们就会饱含辛酸眼泪，呜咽地用她们悲惨的遭遇来回答你这个问题。"},{"type":"paragraph","text":"旧社会把人变成了鬼　叶玉英被强迫卖淫"},{"type":"paragraph","text":"叶玉英，刚跳出火坑的美星妓院妓女，今年二十一岁，出生在浙江象山平叶一个贫农家里。九岁那年，父亲死去了，家里失去了仅有的劳动力，玉英就被迫。公婆不给二岁，母亲因为生活，把她卖给人家作童养媳有的劳动力她吃饱，还叫她做劳役；一不如意，动辄打骂。她逃回娘家，母亲在封建思想支配下，骂她“嫁出去的女儿，泼出去的水”，不予照顾。她走投无路，在婆家经受五年苦难后，偷偷逃到象山的一个镇集上——石浦。好容易才找到一家姓楼的人家作佣。不料，她就这样上了圈套。"},{"type":"paragraph","text":"一天，姓楼的主人陪来了一个叫阿陈的女人。主人对玉英说:‘她带你到上海去做工，进账很好。’于是，玉莫又一次当了‘交易品’；‘押’得的钱，玉英一个也没有拿到。她被阿陈带到了上海白克路(现名凤阳路)一座房子里，她呆望着四周，觉得有些奇怪。当她知道这里不是什么‘做工的地方’而是妓院，坚决要想回去时，那妓院主的魔爪，就一把拉住她的小辫子，毒打一顿。从此，玉英被拉进了火坑。"},{"type":"paragraph","text":"一天夜里，玉英被妓院主拉到扬子饭店实行强奸。后来，就被送到‘杨贵妃妓院’卖淫。说到这里，玉英再也忍不住夺眶的眼泪，她咽咽呜呜，痛苦万状的说:“十七岁的小姑娘，那里忍受得住这般嫖客们的蹂躏?而且，用肉体血泪换来的钱，一个也没有到手，都被妓院主拿去了。”"},{"type":"paragraph","text":"一天晚上，她在卖淫时，被反动派的警察查到了。伪警察对妓院主说:‘十七岁的女孩子不许当妓女。’她当时像得到了大恩人一样，带着满腔愤恨与喜悦，拉住警察的手，以为从此可以得救了。‘不料，’她回忆起当时的情形说:‘老板向警察递了一个眼色，两人袖子碰在一起。警察向老板笑了一下，回过头来，一手把我摔开了。第二天，老板又是一顿狠狠的毒打，几乎把我打个半死。’她揩干了眼泪，接着说下去:‘现在，我才明白:我认错了人，我当妓女就是反动派、旧社会逼我的，他们这批狼心狗肺的东西，怎会救我呢?!’"},{"type":"paragraph","text":"不久，玉英就染上了严重的性病，不能行走，不能吃饭。妓院主不但不给治疗；连生活费也不给。依靠姊妹们的帮助，才使她从垂死中苏醒过来。可是病还没有好，妓院主又把她送到大陆饭店。不久，又把她送到‘杨贵妃’。"},{"type":"paragraph","text":"十八岁那年，她把从妓院主鞭子下私自积蓄下来的钱，加上姊妹们的帮助，以三担米的代价，赎出了身。‘可是，’她说:‘在旧社会里，妓女的出路在那里呢?还不是仍旧当妓女!’"},{"type":"paragraph","text":"家破人亡青春消逝　王阿彩血泪诉往事"},{"type":"paragraph","text":"妓女，那一个不是因帝国主义疯狂掠夺、反动派的残酷欺压、封建婚姻制度所造成的?!再来听听‘夜都会’‘向导’王阿彩的血泪倾诉吧。"},{"type":"paragraph","text":"王阿彩，奉化人，也是贫农家庭出身，九岁死父。十三岁那年，母亲为取得一些聘金过活，就把她许配给康家。"},{"type":"paragraph","text":"由于地主阶级啃吮她一家人的血汗，这年她被迫着到上海来找工作，进了怡和纱厂。十五岁那年，发生了‘一·二八’事变，她又被逼返乡，与康家的儿子结了婚。婚前两人不相识，原来康某是一个嗜赌如命、不事生产的流氓。阿彩下嫁后，倍受丈夫虐待。到她二十一岁，康家财产被康某挥霍尽了，又抛弃了阿彩。她不得不与一个姓王的结婚。一年以后，王到上海，她在乡下整整守了二年‘活寡’，不料又一次遭到遗弃。"},{"type":"paragraph","text":"一九四一年，日寇侵陷奉化，一把火，把她家仅有的二间小屋(连财产在内)烧掉了。年老的母亲，在火场中被日寇用枪打死了。她就成为无家可归、无父无母的女子了。流浪了一个时期以后，就到宁波沦为娼妓。不久，到了上海。今年，她已三十五岁；她的青春，就在被侮辱被损害中消逝了。"},{"type":"paragraph","text":"‘大都会妓院’胡美娥　屈辱地死在火坑里"},{"type":"paragraph","text":"她们，算来还是较为‘幸运’的；不知有多少妇女沦为娼妓以后，死在火坑中。‘大都会妓院’胡美娥，就是其中一个。她也是因家里经不起剥削、欺压，当了童养媳，受不起公婆虐待而当妓女。她进上海‘大都会妓院’后，生了性病，妓院主就把她关在一间密不通风的小搁楼里，不予治疗，也不给饭吃，最后又把她赶了出去，在姊妹们帮助下，她虽然暂时找到了容身的地方，可是病势越来越严重，眼看是活不成了。姊妹们又把她抬回来。可是抬到‘大都会’门口，妓院主大骂道:‘抬来干啥?滚!’几天以后，胡美娥就死去了。姊妹们要妓院主‘帮忙凑一口棺材钱’，可是妓院主不但不肯，还说:‘譬如死条狗!’"},{"type":"paragraph","text":"翻身的喜悦难以说尽　决以行动报答政府"},{"type":"paragraph","text":"今天，跳出了火坑的姊妹们，回忆起同伴们的惨死，追溯起自己悲痛的往事，抚摸着残留的疮伤，再想想共产党、人民政府给她们的说不完的恩情，一种出于衷心的愤怒、喜悦、感激交织着的感情，使她们不知怎样说才算感谢人民政府。但是，她们是要以行动来回答人民政府的。这几天来，不论是住在‘大都会’、‘群玉坊’、‘美星’、‘梅龙镇’……的姊妹们，不论是叶玉英、王阿彩……"},{"type":"paragraph","text":"每一个人，在紧张地学习生产技术，学习文化，迎接新生，她们说:‘我们一定听人民政府的话，走上生产岗位。’"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}