{"books":[{"id":"8cd7746c-9698-46ea-be1c-c179aeaad92d","name":"无产阶级文化大革命概述简论（第四篇）（水陆洲2012年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/8cd7746c-9698-46ea-be1c-c179aeaad92d.pdf"],"article":{"title":"第四章 毛泽东主席逝世 第四节 各国对毛泽东逝世的吊唁（上）","alias":"","parts":[{"type":"paragraph","text":"第四章第四节各国对毛泽东逝世的吊（上）"},{"type":"paragraph","text":"壹、本节概述"},{"type":"paragraph","text":"一九七六年九月九日，朝鲜劳动党中央委员会总书记、朝鲜民主主义人民共和国主席金日成同志的电"},{"type":"paragraph","text":"毛泽东同志是中国共产党、中国人民解放军和中华人民共和国的缔造者，是伟大的无产阶级革命家，是国际共产主义运动和工人运动的卓越领导人之一，是朝鲜人民最亲密的战友。毛泽东同志从早期走上革命斗争道路起一直到今大，高举马克思列宁主义旗帜，把自己的一切贡献给了中国革命的胜利和国际工人阶级革命事业，建立了伟大的业绩。"},{"type":"paragraph","text":"毛泽东同志创建了中国共产党，英明地领导了反对党内“左”右倾机会主义的长期斗争，使中国共产党壮大发展成为光荣的马克思列宁主义政党。"},{"type":"paragraph","text":"毛泽东同志把马克思列宁主义普遍真理创造性地应用于中国革命的具体实践，制定了中国新民主主义革命总路线，在此基础上领导党、军队和人民进行反对帝国主义、封建主义、官僚资本主义反动势力的武装斗争，取得了新民主主义革命的伟大胜利，建立了中国历史上第一个无产阶级专政的国家一一中华人民共和国。"},{"type":"paragraph","text":"在中华人民共和国成立以后，毛泽东同志领导社会主义革命和社会主义建设，在短短的时期内就使落后的旧中国变成为具有牢固经济力量和强大国防力量的社会主义新中国。"},{"type":"paragraph","text":"通过毛泽东同志亲自发动和领导的无产阶级文化大革命、批林批孔运动和反击右倾翻案风的斗争，今天，中国的无产阶级专政进一步巩固，全国人民的团结进一步加强。"},{"type":"paragraph","text":"毛泽东同志的一生和整个斗争历程，是无产阶级革命家的生动典范，他为争取中国人民革命事业、全世界被压道民族和被压道人民解放事业和国际共产主义事业的胜利而贡献出了自己的一切。"},{"type":"paragraph","text":"毛泽东同志高举无产阶级国际主义旗帜，积极支持和声援各国人民反对帝国主义和殖民主义、争取自由、解放、民族独立和社会主义的革命斗争。"},{"type":"paragraph","text":"毛泽东同志一向把我国人民的革命斗争看作是中国人民自己的斗争，越是困难的时候越是诚心诚意地支援我们，同我们同生死共患难，是朝鲜人民最亲密的战友。"},{"type":"paragraph","text":"在朝鲜人民为反对美帝国主义武装侵略者而进行激烈斗争的祖国解放战争时期，毛泽东同志粉碎了国内外敌人的一切阻挠，掀起抗美援朝运动，用鲜血援助了我国人民的正义斗争。"},{"type":"paragraph","text":"毛泽东同志为加强朝中两党、两国人民之间的伟大友谊和战斗团结作出了杰出的贡献，他的不可磨灭的业绩将永远铭刻在朝鲜人民的心里。"},{"type":"paragraph","text":"毛泽东同志的逝世，不仅是中国人民，而且也是朝鲜人民和世界革命人民的巨大损失。"},{"type":"paragraph","text":"毛泽东同志虽然逝世了，但他留下的崇高业绩将与世长存。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载阿尔巴尼亚劳动党中央、人民议会主席团和部长会议的电"},{"type":"paragraph","text":"阿尔巴尼业共产党人和人民怀着崇敬的心情悼念中国革命的战略家、中国共产党和中国人民一切胜利的鼓舞者毛泽东主席及其光辉业绩。"},{"type":"paragraph","text":"毛泽东同志的逝世使他同他的党和人民、全世界的战友和马克思列宁主义者永别了，但他及其业绩将永垂不朽。"},{"type":"paragraph","text":"中国共产党的成立和胜利前进、中国人民革命的胜利、中华人民共和国的建立、中国人民在社会主义建设中所取得的一切伟大胜利，都是同毛泽东同志的名字和事业，同他的马克思列宁主义的思想紧密相连的。"},{"type":"paragraph","text":"中国共产党人和亿万中国人民用毛主席的马克思列宁主义思想武装起来，一贯忠实地遵循他的革命教导，在所有惊涛骇浪中始终是胜利者，在无数激烈的阶级搏斗中勇敢前进，打败了国内外一切敌人。在以毛泽东同志为首的中国共产党的领导下，曾经受帝国主义、殖民主义压道和剥削的贫穷落后的中国，今大口经成为强大的社会主义国家，成为社会主义、革命、各国人民自由和独立事业的堡垒，成为反对美帝国主义、苏联社会帝国主义和反动派的战士。"},{"type":"paragraph","text":"毛泽东同志是杰出的马克思列宁主义思想家和理论家，是马克思、恩格斯、列宁、斯大林的天才业绩的继承者。他为制订、捍卫和执行中国共产党的革命和社会主义建设的总路线建树了伟大的功勋。他直接领导了中国无产阶级文化大革命，领导了粉碎刘少奇、林彪和邓小平反革命修正主义的叛徒集团以及中国人民和中国共产党的其他敌人的斗争。"},{"type":"paragraph","text":"毛泽东同志作为伟大的马克思列宁主义者，同以赫鲁晓夫修正主义者为首的马克思列宁主义的敌人进行了坚决的斗争，为国际共产主义运动和工人运动立下了丰功伟绩。"},{"type":"paragraph","text":"阿尔巴尼亚共产党人和人民将永远铭记他们最亲爱和最尊贵的朋友，我们两党、两国人民和两个国家的兄弟革命友谊和牢不可破团结的缔造者毛泽东同志。他们永远不会忘记毛泽东同志对我国人民和我党怀有的热爱和尊敬的崇高感情，永远不会忘记他以高度的国际主义精神为帮助阿尔巴尼业人民胜利建设社会主义所给予的巨大的和不断的关怀。毛泽东同志在谈到中阿革命友谊时曾经指出：“这种友谊所产生的力量是无穷无尽和真正无敌的。让我们两党、两国人民同全世界真正的马克思列宁主义者、各国革命人民更紧密地团结起来，为彻底理葬世界人民的公敌美帝、苏修而并肩战斗！”我们相信，这些历史性的话将永远是我们两国人民不断加强和发展阿中战斗友谊的一个巨大的鼓舞源泉。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载罗马尼业共产党总书记、罗马尼业社会主义共和国总统尼古拉·齐奥塞斯库同志的电"},{"type":"paragraph","text":"毛泽东同志的整个一生及其革命活动是与中国共产党人和中国人民反对帝国主义和反动派，为推翻旧制度，争取社会主义革命和社会主义建设在中国的胜利的英勇斗争历史紧密地交织在一起的。"},{"type":"paragraph","text":"毛泽东同志是中国人民的伟大和成功的革命的领袖，这一革命是人类生活中具有历史意义的事件，对各国人民为摆脱外来统治、争取自由和民族独立、争取更加美好的生活而进行的革命斗争产生了强大的影响。"},{"type":"paragraph","text":"在共产党和毛泽东同志的领导下，中国人民在社会主义建设，发展经济、科学和文化，提高生活水平，在建设现代化的中国方面取得了卓越的成就。"},{"type":"paragraph","text":"中华人民共和国在反对帝国主义、新老殖民主义的斗争中表明她是当代一支强大的力量，她为世界革命变革的进程，为民族和社会的解放事业，为促进和平与社会主义作出了最重要的贡献。"},{"type":"paragraph","text":"毛泽东同志是罗马尼亚人民亲密的朋友。他努力发展我们两党、两国和两国人民之间的关系，以利于两国人民、利于社会主义与和平事业。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载巴基斯坦总统乔德里的电"},{"type":"paragraph","text":"作为改变了占人类四分之一的人民生活的中国革命之父，毛主席是有史以来最杰出的领袖之一。作为政治家和思想家，他在人类史册上留下了不可磨火的印记。他的逝世不仅对中国人民而且对世界各国人民都是一个巨大的损失。"},{"type":"paragraph","text":"我们将永远铭记毛泽东主席对巴基斯坦人民的真诚和始终不渝的友谊。我们同中国人民一起深切袁悼中国最伟大和最杰出的儿子的逝世。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载缅甸总理吴盛温的电"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载巴基斯坦总理布托的信电"},{"type":"paragraph","text":"毛泽东主席阁下的伟大名字和他的不朽业绩已经深深地铭刻在历史的纪念碑上。他的不朽的思想和辉煌成就将与世长存。他的哲学和理想将激励和鼓舞将来无数世代的人类。"},{"type":"paragraph","text":"正是在毛泽东主席的领导和指引下，中华人民共和国发展成为一个伟大和强盛的社会主义国家，它维护了国际行为的最高准则并为在世界上建立一个正义的政治、社会和经济秩序而斗争。同时，他开创了一个划时代的世界革命运动，这个革命运动在世界各国被压道人民心中又重新燃起摆脱可谊咒的剥削和痛苦而实现灿烂未来的希望。他的不朽的榜样和教导将继续指引中国人民取得更大的胜利和成就，并召唤世界人民以新的希望和热情为从压迫和控制下得到最后解放而斗争。"},{"type":"paragraph","text":"巴基斯坦人民将永远怀念毛泽东主席这位真诚的朋友，他了解巴基斯坦人民的希望和愿望，并在他们危难的时刻坚定地站在他们一边。我们将永远怀念他这位中巴友谊的主要缔造者，他的伟大的人格将永远是我们力量的源泉。"},{"type":"paragraph","text":"毛泽东主席一贯关心巴基斯坦的幸福和进步，这使他永远活在我们心中。巴基斯坦人民同兄弟的中国人民一起哀悼这位伟人的逝世。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载扎伊尔总统蒙博托的电"},{"type":"paragraph","text":"的确，二十五年多以来，这位非凡的历史伟人对改变世界历史作出了巨大贡献。"},{"type":"paragraph","text":"对于伟大和友好的中国人民来说，毛泽东主席是无与伦比的历史性革命的开拓者，是领路人，是伟大的孜孜不倦的舵手，是他使中国有了今大。"},{"type":"paragraph","text":"毛主席极为了解中国人民的愿望，并善于加以引导。他成功地改造和开发了世界上幅员最辽阔的国土之一。"},{"type":"paragraph","text":"对于我们扎伊尔人来说，毛主席将永远是向世界开放、与我们人民真诚友好的伟大缔造者。"},{"type":"paragraph","text":"中国在扎伊尔作出的成就永远是友谊和真诚合作的典范。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载坦桑尼业总统尼雷尔的电"},{"type":"paragraph","text":"毛泽东主席服务于人类的漫长的一生结束了，全世界因他逝世而蒙受损失。坦桑尼亚全体人民将哀悼毛主席，因为他是世界性的领导人，他鼓舞了世界各地热爱自由和人类尊严的革命者。我们以极大的悲痛和团结的情谊向中国人民致以最深切的哀悼。他曾领导中国人民赢得自由、平等和革命进步。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载斯里兰卡总统高伯拉瓦的电"},{"type":"paragraph","text":"毛主席是一位具有史诗般高大形象的领袖，他的名字在他生前就已为人们所传颂。"},{"type":"paragraph","text":"他终身鼓舞并集中体现了中国革命。对于第三世界各国人民争取自由和独立的斗争，他是给予力量和支持的可靠的源泉。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载阿尔及利业主席布迈丁的信电"},{"type":"paragraph","text":"任何言辞也无法表达我对中国伟大舵手的崇敬的怀念心情。他生前的业绩已载入史册；在他逝世后，他的思想仍将继续指引中国人民的子孙后代。今大，整个阿尔及利业同中国一样，对这一巨大损失感到无比沉痛。毛泽东主席虽然长期患病，但从未停止把全部精力献给建设现代化的、独立和繁荣的中国的事业。他是第三世界的一个榜样。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载斯里兰卡总理班达拉奈克夫人的电"},{"type":"paragraph","text":"毛主席是人类历史上最伟大的领导人之一。他对人类进步事业所作的巨大而不朽的贡献不仅将为中国而且将为全世界的世世代代所铭记。"},{"type":"paragraph","text":"他是现代中国的缔造者。他也是为实现发展中国家人民的希望和理想而奋斗的忠实战士。"},{"type":"paragraph","text":"毛主席是斯里兰卡的一位伟大和真挚的朋友。斯里兰卡人民将永远以感激的心情铭记他对我国进步和幸福的深切关怀。我在两次访华时都荣幸地会见了他，这两次会见给我留下了最亲切的回忆。"},{"type":"paragraph","text":"他的逝世的确对于中国和世界都是一个不可弥补的损失。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载几内亚总统杜尔的电"},{"type":"paragraph","text":"全世界无产阶级失去了现代史上世界革命的最伟大的人物之一，失去了一位卓越的社会主义建设者，他们对此感到悲痛。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载伊朗国王巴列维的电"},{"type":"paragraph","text":"创建中华人民共和国的斗争是以史诗般的长征开始的，它的胜利使贵国进入了强大和繁荣的新时代。已故主席在这个斗争中所起的杰出作用将永远作为一个最光辉的篇章载入中国的史册。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载加蓬总统邦戈的电"},{"type":"paragraph","text":"这位杰出的导师、中国的伟人、无与伦比的政治家与世长辞了，他将永远影响全世界各个时代的历史。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载缅甸总统吴奈温的电"},{"type":"paragraph","text":"他作为中华人民共和国不容置疑的领袖和缔造者，受到中国人民深切爱戴，并作为当代政治家，受到所有认识他的人的广泛尊敬。他为争取国家富强和人民进步的献身精神，将永垂青史。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载塞内加尔总统桑戈尔的电"},{"type":"paragraph","text":"我相信，现代中国的伟大缔造者的逝世使世界许多地区都感到是一个巨大的损失，他把毕生精力献给了第三世界人民为争取解放、赢得尊严、巩固他们之间自然存在的团结而进行的斗争。在建立中国和非洲之间的密切关系方面，毛泽东主席尤其是一位不解的战士。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载塞拉利昂总统史蒂文斯的电"},{"type":"paragraph","text":"如果一个国家的历史就是它的伟大人物的生平的话，那末，如果不记载已故毛泽东主席的一生和功绩，中华人民共和国的历史就将是不完整的。他的逝世使世界失去了一位杰出的革命家、当代的一位传奇人物和伟大的无产阶级战士。人们将缅怀他对人类争取独立和使各地贫困无权的人民享有更好的生活的斗争所作的卓越贡献。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载乍得国家元首马卢姆的电"},{"type":"paragraph","text":"伟大的、友好的中国人民失去了一位民族领袖、革命创始人。这是全世界的损失。热爱自由的各国人民将永远铭记毛泽东主席的革命活动对和平共处所作的贡献。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载南斯拉夫总统铁托的电"},{"type":"paragraph","text":"杰出的革命家、中国人民的领袖、中国共产党和中国人民解放军以及中华人民共和国的缔造者毛泽东主席把他的整个一生献给了争取现代中国的自由、独立、创建和发展的斗争，几十年来一直领导了你们伟大的国家和人民。"},{"type":"paragraph","text":"毛泽东主席的逝世使中国人民失去了最杰出的领袖。如果没有他，现代中国是难以想象的。"},{"type":"paragraph","text":"他的逝世不仅对中华人民共和国的人民，而且对整个进步人类都是不可弥补的损失。人们将永远记得他的形象和他的业绩。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载突尼斯总统布尔吉巴的信电"},{"type":"paragraph","text":"中国人民蒙受的巨大损失，无疑也是突尼斯人民的巨大损失。损失之巨大是从这位最杰出的中国人士所完成的业绩衡量出来的。毛泽东的一生与中华民族的命运紧紧相连。他不仅具有一个战士的朝气蓬勃的精神和正直的品德，而且具有一位政治领袖的勇气和智慧。他成功地领导中华民族取得了最卓越的胜利，使中华民族重新赢得了在世界上的应有的地位。毛泽东主席的名字将载入史册，同许多无法想象的伟大事业的实现连在一起，如：不畏路途遥远、气候恶劣和天然障碍而进行的横越中国的长征；把广大中国人民从贫困、饥饿和社会弊病中解放出来，并使他们得到发展；建设一个走向努力工作、进步和正义的新中国社会。毛泽东主席恢复了中国保持自己本色的意志，正如儿千年文明所培育出来的那样，也正如当今时代所要求的那样完美无缺。毛泽东的中国提供了一个民族依靠纪律、劳动和民族票赋而消除了不发达状态的范例，并以此而载入史册。这是毛泽东主席在他的各位战友帮助下创造的新的人道主义。在他的居于前列的战友中间，有令人缅怀的最忠实的战友周恩来。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载马里国家元首特拉奥雷的电"},{"type":"paragraph","text":"在反对帝国主义和新老殖民主义的斗争中，他的光辉思想和一贯行动使伟大的中国人民实现了当代最勇敢、最惊心动魄的革命。这位受到所有爱好和平和正义的人民爱戴的杰出人物不幸逝世，是一个巨大的损失。他的逝世，使马里人民失去了一位可靠的、坚定的和亲密的朋友。的确，在他的英明领导下，中华人民共和国按照方隆会议的崇高原则和无产阶级国际主义原则，与第三世界国家和同她休戚与共的各国人民一道，执行了真正的和平友好政策。毛泽东主席同我们永别了，但是他的业绩、他制定的原则以及他的政治家品质将永远激励看子孙后代。毛泽东主席将象一颗明亮的巨星，以夺目的光芒照耀着整个世纪。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载突尼斯总理努伊拉的信电"},{"type":"paragraph","text":"毛泽东主席的逝世使中国失去了一位最杰出的儿子和非凡的领袖。在建立人民共和国之后，为使中国得到发展和繁荣，享有尊严和独立，毛泽东主席继续进行长征，直到生命的最后一息。"},{"type":"paragraph","text":"毛泽东主席是当代最伟大的人物之一，他为和平服务的思想和行动与中国和世界的历史不可分割地联系在一起。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载孟加拉国总统赛义姆的电"},{"type":"paragraph","text":"作为历史上杰出的革命领袖之一，作为被压道和被欺凌人民的事业的旗手和人民的组织者，很少有人能够和他相比。他的思想和成就使他在历史中占有独特的地位。他的榜样将继续启发和鼓舞全世界人民进行反对控制和剥削势力的斗争。他关于自力更生和为人民服务的哲学将永远是孟加拉国人民乃至全世界人民的明灯。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载尼日利业军政府首脑奥巴桑乔的唱电"},{"type":"paragraph","text":"已敌毛泽东主席是一位杰出的人物，他通过严于律已的自觉行动成为伟大的人物。正是这种严格的思想素养和坚持不懈的精神使他的品德和对人类的贡献与众不同。"},{"type":"paragraph","text":"在毛泽东主席的英明领导下，中国已被改造成世界上最现代化的发达国家之一。无论有多少力量的阻挡，他的革命精神从不屈服而是勇往直前，他的革命精神不因遭遇困难而激动或恼怒，相反能战胜一切灾难。当代这位敬爱的和无与伦比的领袖的逝世不仅对你们伟大国家的人民，而且对于整个世界都是一个损失。但是，请你务必相信，他的远见和思想鼓舞过世界人民，并将永远在中国和整个世界留下不可磨灭的印记。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载博茨瓦纳总统卡马的电"},{"type":"paragraph","text":"毛主席不仅是一位伟大的领袖和政治家，而且他在活着的时候代表了世界上所有被压追人民的最大希望；他不仅是我们时代最伟大的革命家，而且在当今充斥暴政和非正义的世界上他是热爱和平的人。他的逝世是世界各国爱好自由与和平的人民的巨大损失。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载乌千达总统阿明的电"},{"type":"paragraph","text":"毛主席的逝世对贵国来说确实是一巨大损失。为了贵国的发展，他不倦地献出了他的全部精力。因此，在今后的许多年里，中华人民共和国都会感到这一损失。毛主席不仅是中华人民共和国的领袖，而且是团结的象征，他也确实是国家的缔造者。"},{"type":"paragraph","text":"他的革命思想不仅是留给中华人民共和国人民，也是留给全世界的不朽的遗物。乌十达同世界上其他国家一起袁悼已敌的毛泽东。作为一位伟大的政治家和哲学家，他的观点和思想在全世界都有影响，并将继续被国际社会、特别是为摆脱不发达状态而斗争的国家所运用。全世界、特别是非洲的自由战士们，将永远怀念毛泽东，把他看作是对他们反对帝国主义和殖民主义势力的斗争的巨大鼓舞的象征，他们尤其将永远铭记毛泽东给他们的精神上和物质上的不倦支持。"},{"type":"paragraph","text":"已敌毛泽东的献身精神和忠于职守应成为我们发展中世界的所有的人们学习的典范。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载特立尼达和多巴哥总统克拉克的电"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载特立尼达和多巴哥总理威廉斯的电"},{"type":"paragraph","text":"中国人民，乃至全世界各国人民，失去了一位伟大的政治家和哲学家。他是一位具有伟大的远见、坚韧的体力和罕见的大赋的领导人，这使他能够鼓舞本国人民和超出中国国界的各国人民。他为人类的幸福和进步，特别是第三世界各国人民的幸福和进步，改变了人类历史的方向。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载印度总统艾哈迈德的信电"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载澳大利亚总督克尔的电"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载澳大利业总理弗雷泽的电"},{"type":"paragraph","text":"他漫长的一生和壮丽的事业记录了许多方面的独特成就。他首先是一位伟大的爱国者，在他的指引和鼓舞下，中国重新赢得了民族尊严和国际威望。由于他的指引|，近年来中国在世界事务中开始起重大的作用。新兴的中国就是他永久的纪念碑。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载柬埔寨领导人的电"},{"type":"paragraph","text":"毛泽东主席阁下是光荣的中国共产党、中国人民解放军和中华人民共和国最英明伟大的缔造者和领袖。他领导中国共产党、中国人民解放军和中国人民进行了顽强、尖锐、曲折和炽烈的革命斗争，并连续不断地夺取了辉煌的胜利，战胜了帝国主义、封建制度和反动资本家，于一九四九年彻底完成了新民主主义革命，创建了中华人民共和国，使业洲和世界形势发生了巨大的变化。"},{"type":"paragraph","text":"在毛泽东主席的无产阶级革命路线指引下，中国人民在社会主义革命和社会主义建设事业中又夺取了新的重大胜利。毛泽东思想的灿烂光辉将永远照耀看中国人民前进的道路。"},{"type":"paragraph","text":"毛泽东主席阁下把自己毕生的精力和智慧全部贡献给了中国人民的民族解放事业，贡献给了全世界被压追民族和被压迫人民的解放事业，贡献给了社会主义和共产主义事业。他对世界各民族和人民的解放事业，对无产阶级专政，对共产主义事业，作出了具有重大历史意义和国际意义的贡献。"},{"type":"paragraph","text":"因此，毛泽东主席阁下不仅赢得了中国人民的衷心热爱和无限崇敬，而且赢得了全世界爱好和平、正义的人民的衷心热爱和无限崇敬。"},{"type":"paragraph","text":"毛泽东主席阁下的逝世，对中国共产党、中国人民解放军和中国人民是一个不可估量的损失；对被压迫民族和被压迫人民，对世界革命人民，对社会主义和共产主义事业，也是巨大的损失。"},{"type":"paragraph","text":"毛泽东主席阁下的逝世，对我们民主柬埔寨人民和政府也是一个极其沉痛的损失，因为在我们柬埔寨人民民族解放革命斗争中，他竭尽全力、时时刻刻地、一贯地给予我们各种各样的帮助和支持，极其有力地鼓舞着我们。当我们国家获得完全彻底的解放之后，在我们柬埔寨革命进入保卫和建设国家的新阶段之后，中国人民最敬爱的伟大领袖和导师毛泽东主席阁下，又继续给予我们热情的、巨大的帮助和支持。"},{"type":"paragraph","text":"我们永志不忘毛泽东主席阁下对我们柬埔寨革命和柬埔寨人民的最特殊的感情和最崇高的国际主义精神。我们最高度地敬仰和衷心敬佩毛泽东主席阁下的宝贵的、典范的革命一生和最崇高的革命品德。我们怀着极其深厚的、革命兄弟般的感情和爱戴，无比悲痛地向毛泽东主席阁下的崇高英灵鞠躬致哀。"},{"type":"paragraph","text":"兄弟般的战友中国人民的最敬爱的伟大领袖和导师、世界革命运动杰出的伟人毛泽东主席阁下的崇高英灵永垂不朽。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载越南劳动党中央、国会常务委员会和政府会议的信电"},{"type":"paragraph","text":"毛泽东主席是一位为革命事业奋斗终生的卓越的革命活动家，是中国共产党和伟大的中华人民共和国的缔造者。"},{"type":"paragraph","text":"毛泽东主席的名字是与中国共产党和中国人民的民族民主革命和社会主义革命的极其英勇和充满辉煌胜利的斗争紧密相连的。中国革命的胜利和中华人民共和国的诞生，是一个伟大的历史事件，给帝国主义以极其沉重的打击，使世界力量的对比发生了有利于各国人民革命事业的转变。"},{"type":"paragraph","text":"在社会主义革命和社会主义建设事业中，毛泽东主席和中国共产党领导中国人民大力发扬了勤劳和创造性的劳动精神，艰苦奋斗，建设祖国，并已取得了巨大的成就，把“一穷二白”的旧中国，变成为一个具有现代工业、现代农业和现代科学技术的强大的社会主义新中国。"},{"type":"paragraph","text":"中国人民以其在革命事业中所取得的辉煌胜利，对世界人民为争取和平、民族独立、民主和社会主义的斗争作出了重要的贡献，使中华人民共和国的国际地位日益提高。"},{"type":"paragraph","text":"在中国人民和越南人民长期的革命斗争过程中，毛泽东主席和中国共产党，胡志明主席和越南劳动党，共同精心培育了中越两国人民之间的伟大友谊和战斗团结，这一友谊得到了日益美好的发展，正如胡志明主席所说“越中情谊深，同志加兄弟”。"},{"type":"paragraph","text":"越南人民永远铭记敬爱的毛泽东主席所说的“七亿中国人民是越南人民的坚强后盾，辽阔的中国领土是越南人民的可靠后方”这一充满情谊的话语。我们越南人民无比深切地感谢毛泽东主席、中国共产党、中国政府和兄弟的中国人民给予我们革命事业的巨大的、宝贵的支持和援助。"},{"type":"paragraph","text":"一九七六年九月十一日，人民日报刊载老挝党和国家领导人的电"},{"type":"paragraph","text":"毛泽东同志是一位对中国共产党和中国人民有着历史功勋的领袖，毛泽东同志和中国共产党中央委员会一起领导中国党、军队和人民进行新民主主义革命，胜利地推翻了帝国主义、封建主义和官僚资本主义的反动统治，创建了中华人民共和国，引导中国革命胜利地走向社会主义，把一个落后的半封建半殖民地的中国变成为具有先进科学、强大国防、先进经济文化基础的迅速发展的社会主义国家，为反对帝国主义，反对新老殖民主义，争取和平、民族独立、民主和社会进步的斗争事业作出了重要贡献，提高了中国在国际舞台上的作用和影响。"},{"type":"paragraph","text":"毛泽东同志的逝世，使中国共产党和中国人民失去了自己敬爱的伟大领袖；毛泽东同志的逝世，也使老挝人民失去了一位一贯给予老挝革命以支持与援助的亲密战友，老挝人民永远铭记这一宝贵的恩情。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载新华社报道：金日成同志到我使馆吊信"},{"type":"paragraph","text":"金日成主席在毛泽东主席的遗像前肃立默哀后，向中国驻朝鲜大使馆临时代办石国宝说：“毛泽东同志的逝世使我感到十分悲痛。不仅我一个人，我们全体党员和全国人民同中国人民一样，沉浸在无比的悲痛之中。"},{"type":"paragraph","text":"“我相信，由毛泽东同志缔造的朝中两国人民之间的友好合作关系将永世长存。我们决心永远同中国人民在一起，肩并肩地为反对共同的敌人而斗争。“请向中国共产党中央委员会和中国人民转达我们的哀悼。”"},{"type":"paragraph","text":"金日成主席在吊簿上题了词。题词是：“我对中国人民的伟大领袖、朝鲜人民最亲密的战友、国际共产主义运动和工人运动的卓越领导人之一一一毛泽东同志的逝世，表示深切的袁悼。“毛泽东同志是伟大的无产阶级革命家。他创建了中国共产党、中国人民解放军和中华人民共和国，把中国人民的革命事业弓向光辉的胜利，对促进被压道民族和被压道人民的解放事业、国际共产主义运动的胜利，对加强和发展朝中两国人民之间的友谊团结，建树了不朽功绩。“毛泽东同志的逝世不仅对中国人民，而且对朝鲜人民和世界革命人民都是巨大的损失“毛泽东同志虽然离开了我们，但他留下的高贵业绩将永放光芒。”"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载新华社报道：朝鲜党和政府通过决定深切袁悼毛泽东主席逝世"},{"type":"paragraph","text":"联合决定说：“毛泽东同志是为加强和发展朝中两党、两国人民之间的伟大友谊和战斗团结而献出全部精力、任何时候都诚心诚意地支援我国人民革命事业的朝鲜人民最亲密的战友。“毛泽东同志是在为获得世界被压迫人民的自由和解放、争取反帝革命事业胜利的斗争中建树了不朽业绩的伟大的马克思列宁主义者，是国际共产主义运动和工人运动的卓越领导人之一。’"},{"type":"paragraph","text":"联合决定说：“毛泽东同志的逝世，不仅对中国人民，而且对朝鲜人民和世界一切革命人民，都是一个巨大的损失。"},{"type":"paragraph","text":"“在毛泽东同志逝世的时候，朝鲜人民沉浸在深深的悲痛之中。”"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载新华社报道：霍查同志到我使馆吊信"},{"type":"paragraph","text":"霍查同志对中国驻阿尔巴尼亚大使馆临时代办韩波说：“我代表阿尔巴尼亚人民、阿尔巴尼亚劳动党中央委员会、人民议会主席团、部长会议以及全体阿尔巴尼亚共产党人，对杰出的、光荣的马克思列宁主义者、中国人民的伟大领袖、阿尔巴尼亚最尊贵的朋友毛泽东同志的逝世，表示最深切的哀悼。他将永远铭记在我们的心中。我们一定要加强我们两党、两国人民和两国之间的友谊和团结。毛泽东同志永垂不朽！”"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载新华社报道：阿尔巴尼亚党和政府作出决定悼念毛泽东主席逝世"},{"type":"paragraph","text":"决定说：为了悼念中国人民的伟大领袖、中国共产党中央委员会主席、中国共产党中央军事委员会主席、马克思列宁主义者和不屈的无产阶级革命家、阿尔巴尼业人民的伟大和尊贵的朋发毛泽东同志，阿尔巴尼业劳动党中央委员会和阿尔巴尼亚人民共和国部长会议宣布：一九七六年九月十六日、十七日、十八日为全国哀悼日。在全国哀悼期间下半旗志哀，并停止文娱、体育以及这一类的其它活动。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载新华社报道：越南党和国家领导人到我使馆吊"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载新华社报道：阿尔及利亚领导人到我使馆吊嘻"},{"type":"paragraph","text":"布迈丁主席在吊信簿上写道：“如果我们认识到反对帝国主义的战斗和争取进步的斗争所蒙受的这一损失是多么重大，我们就会深信，毛泽东由于他的思想和斗争将永远活在我们当中。他永远是各国人民的抵抗和斗争的象征。”"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载新华社报道：突尼斯领导人到我使馆吊"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载新华社报道：巴勒斯坦解放组织领导人到我驻黎巴嫩使馆吊"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载新华社报道：老挝领导人到我驻古巴使馆吊赔"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载新华社报道：巴基斯坦领导人到我使馆吊"},{"type":"paragraph","text":"伊拉希总统在吊簿上写道：“毛主席对全世界作出的最大的功绩是：他唤起了被压迫民族，使他们对自己的力量有了新的信心。毛泽东并没有真的去世。作为历史上一位伟大的国家缔造者，他是永垂不朽的。人们将世世代代地纪念他。”"},{"type":"paragraph","text":"佐勒菲卡尔·阿里·布托在吊信簿上写道，毛泽东主席“总是深深关怀巴基斯坦人民的幸福和进步。今年五月是我最后一次会见他，这再一次使我有机会领会他对巴基斯坦人民的深厚情谊。他对中巴友好事业的贡献将永远铭记在我们心中。”"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载新华社报道：日本政府政党领导人等到我使馆吊赔"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载毛里塔尼亚总统达达赫的电"},{"type":"paragraph","text":"在此沉痛的时刻，我们悼念享有崇高威望的、光荣的中国革命之父。毛泽东主席是当代的一位最伟大的天才政治家，是各个时代人民解放事业的一位最伟大的缔造者。我曾两次荣幸地受到这位杰出逝世者的接见，体会到他对我国人民，对同我们一样为正义、进步与和平而斗争的各国人民怀有十分热烈的友好盛情并始终不渝地给予声援，因此我本人更加感到这是全人类的巨大损失。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载秘鲁总统莫拉莱斯的电"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载秘鲁总理阿尔武卢的信电"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载喀麦隆总统阿希乔的电"},{"type":"paragraph","text":"中华人民共和国失去了一位杰出的政治家，他对国家的发展做出了不可估量的贡献。根据毛泽东主席指示制定的中华人民共和国的外交政策符合第三世界要求自由、尊严和进步的愿望。他为加强我们两国之间的友好合作关系做了积极的努力。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载委内瑞拉总统佩雷斯的电"},{"type":"paragraph","text":"他的去世使人类失去了一位当代非常伟大的人物，失去了地球上最大国家的有气魄的领导人，他使这个国家在全世界赢得了今天它所享有的崇高威望。毛主席将永远受到全世界的崇敬。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载布隆迪总统米孔贝罗的电"},{"type":"paragraph","text":"毛泽东主席是无产阶级事业和社会主义的最忠实的战士，是新中国的主要缔造者，是全世界被压迫、被奴役人民最诚挚、最可靠的朋友。他完全无私地、忘我地以惊人的毅力，为把中国建设成为全面高度发展的国家一直工作到生命的最后一息。世界革命将永远怀念他，他将永远是全世界革命者和思想家学习的榜样。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载阿根廷总统魏地拉的电"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载埃塞俄比业主席特费里的信电"},{"type":"paragraph","text":"毛泽东主席是中国人民的杰出和英明的领袖，他是对发展马克思列宁主义和把它运用于全世界劳动群众的解放作出了宝贵贡献的历史性革命家。他的逝世使中国人民乃至全世界人民失去了一位伟大的导师和领袖。他领导中国人民进行了四分之一世纪以上的斗争，建立了中华人民共和国，而后又领导中国人民巩固了革命成果。历史将永远铭记他在这方面的成就以及他为了鼓舞全世界被压道人民斗争而作出的丰富的思想方面的贡献。毛主席这样伟大的领袖永远也不会死去，因为他的丰功伟绩将与世长存。毛主席经过漫长的征途之后可以安息了，全世界的革命人民，特别是中国人民，将把他开起的解放旗帜举得更高。"},{"type":"paragraph","text":"埃塞俄比亚人民同全体中国人民和世界革命人民一起哀悼毛主席的逝世，同时我们相信他的鼓舞人的教导已经成为人类经验的一部分，这种信念增添了我们的力量。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载毛里求斯代理总督拉图尔一阿德里安的电"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载智利总统皮诺切特的电"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载塞舌尔总统曼卡姆的信电"},{"type":"paragraph","text":"历史学家将把毛主席的一生作为一个杰出的时代载入伟大的中国人民以及他们对人类尊严和世界和平与谅解所作贡献的史册。他的确是本世纪少数几个伟大领导人之一。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载圣马力诺国家元首克莱利奥·加拉西和马力诺·文图里尼的电"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载马耳他总理明托夫的电"},{"type":"paragraph","text":"毛主席是中国人民和亚洲所有被压追人民的父亲、哲学家和导师。马耳他人民认识到他是真正的朋友，是我国独立的积极支持者。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载泰国总理社尼·巴莫的电"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载巴西总统盖泽尔的电"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载澳大利亚共产党（马列）主席希尔副主席奥谢、布尔的电"},{"type":"paragraph","text":"毛主席充分体现了他所继承、捍卫和发展了的马克思列宁主义的深刻真理。他的名字同马克思、恩格斯、列宁、斯大林的名字并列是理所当然的。科学社会主义的科学被叙述为马克思主义、列宁主义、毛泽东思想是精确的。毛主席是一切被压道人民和劳动人民的灯塔。一切革命人民从他的著作、他的业绩和榜样中受到极大的鼓舞。他是当代最伟大的人物，也是一切时代最伟大的人物之一。一切诚实的人都感到他的个人品格的伟大力量，同他见过面的人都知道他那种出于对人民的热爱的深厚的热忱。一九二一年中国共产党建立以来，毛主席领导中国人民进行了解放斗争。一九四九年赢得解放之后，他领导了在中国建设社会主义的斗争。毛主席向阉割共产主义革命灵魂的修正主义进行了斗争。他及时地分析了苏联修正主义集团对共产主义的背叛，揭示了苏联社会帝国主义的形成及其对世界的威胁。他发动、鼓舞并领导中国人民在中国进行了批判修正主义和巩固无产阶级专政的无产阶级文化大革命。他发动并领导了批林批孔的斗争和反对邓小平复辟活动的斗争。他坚持以阶级斗争为纲是具有重大意义的。他作为中国和世界最伟大的无产阶级革命家和最伟大的无产阶级国际主义者的业绩将与世长存。我们在深感悲痛之际，知道毛主席的业绩、榜样和他对马克思主义、列宁主义的贡献是不朽的，将永远继续鼓舞和指引看为人类解放和社会主义、共产主义在全世界的胜利而斗争的人们。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载瑞典共产党主席彼得松的电中国共产党中央委员会亲爱的同志们："},{"type":"paragraph","text":"瑞典共产党惊悉毛泽东主席逝世的噩耗。我们怀着十分悲痛的心情，向中国共产党、中华人民共和国政府和全体中国人民表示诚挚的哀悼。"},{"type":"paragraph","text":"半个世纪以来，毛泽东主席领导中国人民进行了反对帝国主义和中国剥削阶级的斗争。在反对各种错误潮流和反革命潮流的斗争中，他具体、生动和成功地为中国共产党制订了一条正确的路线。"},{"type":"paragraph","text":"在毛泽东主席和中国共产党的领导下，中国劳动人民已把自己的祖国建设成一个繁荣昌盛的社会主义国家。在两条路线的斗争中，他们击退了诸如刘少奇、林彪、邓小平等资产阶级代表人物和他们的追随者背叛性的进攻，捍卫了无产阶级专政。在这你死我活的阶级斗争中，无产阶级文化大革命对于中国人民以及全世界革命人民都具有极其重大的意义。中国人民始终以阶级斗争为纲，并在毛泽东路线指引下，决定性地保卫了已经取得的成就，并朝看更大的胜利不断前进"},{"type":"paragraph","text":"毛泽东主席始终领导了反对赫鲁晓夫现代修正主义和苏联社会帝国主义的斗争。毛泽东主席领导下的中国共产党人对苏联领导人的背叛企图进行了一贯的不调和的斗争。苏联领导人把他们的法西斯社会说成是“社会主义”社会，把他们的帝国主义政策说成是“无产阶级国际主义”。中国共产党人一贯支持国家要独立、民族要解放和人民要革命的斗争。因而他们为世界革命斗争做出了不可估量的贡献。"},{"type":"paragraph","text":"毛泽东主席对马克思列宁主义的进一步发展指引看全世界的共产党人和共产党。因此，在我们这个时代里，没有别的人能象毛泽东主席那样鼓舞着无产阶级的解放斗争和社会主义革命。"},{"type":"paragraph","text":"我们瑞典共产党是在反对现代修正主义的斗争中创建的。我们一向热望，现在仍然热望把我们的党牢固地建立在科学社会主义和毛泽东主席进一步发展了的马克思列宁主义的基础上。我们要努力把马克思列宁主义的原则正确地运用于瑞典的实际。"},{"type":"paragraph","text":"瑞典共产党一向把毛泽东主席看作是马克思列宁主义的伟大旗手之一，象敬仰卡尔·马克思、弗里德里希·恩格斯、弗拉基米尔·伊里奇·列宁和约瑟夫·斯大林那样地敬仰他。我们认为，毛泽东的名字将同世界无产阶级的这些最伟大的领袖一起永垂不朽。"},{"type":"paragraph","text":"我们党将进一步努力提高我们党员对毛泽东主席所发展的革命战略和策略的认识和理解，以此来表达我们对毛泽东主席的敬意。我们要加倍努力开展反对两个超级大国、特别是苏联社会帝国主义的斗争。我们要为未来的艰苦斗争作好更充分的准备。"},{"type":"paragraph","text":"光荣的、英雄的、胜利的中国共产党万岁！"},{"type":"paragraph","text":"马克思主义、列宁主义、毛泽东思想万岁！"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载法国马列主义共产党中央的电"},{"type":"paragraph","text":"毛泽东同志的逝世，不仅使中国共产党和中国人民，而且使全世界无产阶级、被压迫民族和革命人民失去了一位最杰出的无产阶级革命领袖。"},{"type":"paragraph","text":"毛主席是当代最伟大的马克思列宁主义者。他的著作具有广阔的领域，包括思想，政治，哲学，军事，文化，反帝民族解放革命，统一战线问题，社会主义建设，反对现代修正主义，无产阶级革命，无产阶级文化革命，反对帝国主义、社会帝国主义、霸权主义、新老殖民主义，无产阶级革命政党问题，社会主义时期坚持阶级斗争，不断加强无产阶级专政的必要性，在各个领域中为将来向共产主义过渡做思想准备，等等。"},{"type":"paragraph","text":"毛泽东同志把战无不胜的马克思主义、列宁主义学说，运用于中国的特殊国情，成功地领导中国人民相继取得民族解放革命、社会和文化革命的胜利，同时他始终向中国人民指出，如果无产阶级和人民革命力量不经常坚持反对一切复辞旧的封建、半封建和帝国主义制度的阶级斗争，这些胜利就永远不能说是最后的胜利。"},{"type":"paragraph","text":"毛泽东同志通过揭露现代修正主义特别是苏联社会帝国主义的霸权主义活动，用马克思列宁主义的革命的观点教育了全世界的共产党人和各国人民。"},{"type":"paragraph","text":"法国的共产党人、工人阶级和人民群众学习了毛主席关于敢于造反、敢于斗争和敢于胜利的教导。由一千多万学生和工人参加的法国一九六八年五一六月伟大的群众运动所具有的许多特点表明，毛主席阐述的思想深入到了法国广大人民阶层的心中。"},{"type":"paragraph","text":"马克思列宁主义和工人阶级利益的叛徒一一法国共产党领导人多年来系统地歪曲毛泽东同志的正确立场，竭力诬蔑毛泽东同志。但是，他们从未得逞，因为我国的工人阶级和人民群众越来越向往真正的马克思列宁主义和与之不可分割的毛泽东思想。"},{"type":"paragraph","text":"在法国一一正如在中华人民共和国一样，忠于马克思列宁主义的共产党人必须加强团结，加强党的思想建设。"},{"type":"paragraph","text":"他们将继续努力不地促进一切拥护毛泽东思想的人们的联合，将加倍努力贯彻毛主席关于实行“团结一一批评一一团结”的十分宝贵的教导，争取建立一个统一的马克思列宁主义政党。"},{"type":"paragraph","text":"在法国一一正如在中华人民共和国一样，共产党人和劳动者在党的领导下将学习马克思、恩格斯、列宁、斯大林和毛泽东的著作，正确地继续进行斗争，反对垄断资产阶级，反对现代修正主义，反对两个超级大国的霸权主义活动，特别是反对俄国社会帝国主义这个欧洲当前最危险的超级大国。"},{"type":"paragraph","text":"法国马克思列宁主义共产党中央委员会和全体党员向你们表示最沉痛、最深切、最诚挚的袁悼。他们相信，中国共产党人和中国人民在自己伟大的、光荣的、正确的党的领导下，必将贯彻毛主席的英明和宝贵的教导，把巨大的悲痛化为必不可少的力量，去继承毛主席在世时在他的领导下开创的伟大的革命事业。"},{"type":"paragraph","text":"毛泽东同志逝世了，但是他巩固无产阶级专政、防正资产阶级专政复辟、用社会主义战胜资本主义、争取实现共产主义的最终目标的斗争的事业在继续。战无不胜的马克思列宁主义、毛泽东思想万岁！"},{"type":"paragraph","text":"伟大的、光荣的、正确的中国共产党万岁！"},{"type":"paragraph","text":"中国人民的伟大领袖、国际共产主义运动和全世界革命人民的杰出导师、历史上最杰出的无产阶级革命领袖之一一一毛泽东主席永垂不朽！"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载锡兰共产党总书记桑穆加塔桑的电"},{"type":"paragraph","text":"毛泽东同志是解放了世界四分之一人口的、漫长和曲折的中国革命的缔造者和领袖。毛泽东同志是最伟大的诗人、哲学家和军事战略家。他反对邪恶的现代修正主义理论，是马克思列宁主义纯洁性的伟大捍卫者，是最受尊敬的国际革命运动领袖。没有任何人曾经象毛泽东同志那样对全世界千百万人民发生过如此深远的影响。"},{"type":"paragraph","text":"毛泽东的名字将万古长存，他的思想将继续指导整个国际革命运动。我们保证发扬他的伟大的革命教导。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载德国共产党中央政治局常委会的电"},{"type":"paragraph","text":"中国共产党的主席和伟大领袖、中国人民的伟大领袖、各国工人阶级、被压追人民和被奴役民族的伟大导师毛泽东同志逝世的噩耗传来，使我们感到万分悲痛。我们以德国共产党中央委员会及全体党员的名义向你们，并通过你们向全中国人民表示我们深切的哀悼。毛泽东同志的逝世对于各国工人阶级、世界各国人民和国际共产主义运动都是不可估量的损失。他们同你们、并同全中国人民一道悼念伟大的领袖和导师。"},{"type":"paragraph","text":"毛泽东同志是当代最伟大的马克思列宁主义者。他是光荣的中国共产党的缔造者。他把马克思列宁主义的普遍真理同中国革命的具体实践相结合，并领导全党同右的和“左”的机会主义进行了斗争。在毛泽东同志的领导下，中国共产党率领全中国人民在新民主主义革命中战胜了帝国主义、封建主义和官僚资本主义，创建了中华人民共和国，进行社会主义革命并建立和巩固无产阶级专政。毛泽东同志对马克思列宁主义的进一步发展作出了不可磨火的贡献。他教导我们，社会主义社会是一个很长的历史阶段。在这个阶段中还存在着阶级和阶级斗争。他制定了无产阶级专政下继续革命的总路线。在他的领导下，中国共产党和全中国人民在社会主义建设和全面巩固无产阶级专政的斗争中以坚定的步伐向前迈进。在无产阶级文化大革命、批林批孔运动和批邓、反击右倾翻案风的运动中，毛泽东同志的无产阶级革命路线取得了一个又一个的胜利。"},{"type":"paragraph","text":"毛泽东同志在维护国际共产主义运动的团结和进一步发展国际共产主义运动总路线的斗争中建立了不朽的功勋。他发动了反对以苏修叛徒集团为首的现代修正主义的国际反革命逆流的斗争。他教导世界各国人民，修正主义上台就是资产阶级上台，并指出新资产阶级统治下的苏联已演变成社会帝国主义超级大国，它已成为世界人民当今最危险的敌人。毛泽东同志一再号召各国人民和世界一切进步力量，在反帝、反殖和反霸斗争中团结起来。他为各国工人阶级和世界人民的革命斗争指明了道路。"},{"type":"paragraph","text":"毛泽东同志是世界马克思列宁主义运动的导师。我党、德国工人阶级和我国人民对于毛泽东同志的逝世深感悲痛。我们要化悲痛为力量。人们敬仰和爱戴的毛泽东同志的不朽业绩，永远是我们在反对我国人民的主要敌人俄国社会帝国主义和为实现一个独立、统一和社会主义的德国的斗争中的光辉榜样。马克思列宁主义和毛泽东思想使我们确信，我国工人阶级和全国人民定将在这一斗争中取得胜利。"},{"type":"paragraph","text":"毛泽东同志的事业万古长存。"},{"type":"paragraph","text":"毛泽东同志永垂不朽。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载多米尼加“六·一四”革命运动红色路线政治委员会的电"},{"type":"paragraph","text":"当代世界无产阶级最著名的领袖毛泽东同志逝世了。"},{"type":"paragraph","text":"他的逝世震撼了坚持民族解放斗争和社会主义革命的所有各国马克思列宁主义者、革命者和爱国者的心灵，使他们都感到哀痛。"},{"type":"paragraph","text":"我们整个组织向中国党、中国政府和中国人民表示自己深切的悲痛，重申我们绝对相信，中国共产党人和全体中国人民，在自己久经考验的光荣的党的领导下，在毛泽东思想的指引下，必将进一步加强团结，倍加警惕，巩固在无产阶级专政条件下社会主义建设的成就，继续全力支持全世界的民族民主革命和社会主义革命，直至彻底打败帝国主义、社会帝国主义和一切反动派。"},{"type":"paragraph","text":"当代最著名的无产阶级革命家毛泽东同志永垂不朽！"},{"type":"paragraph","text":"马克思主义、列宁主义、毛泽东思想万罗！"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载挪威工人共产党（马列）主席斯泰根的信电"},{"type":"paragraph","text":"毛泽东同志的逝世是中国党和中国人民、我们党的全体党员和挪威劳动群众、整个世界共产主义运动和全世界无产阶级以及一切从事解放斗争的人民的极大损失。"},{"type":"paragraph","text":"毛泽东同志为马克思列宁主义和无产阶级世界革命奋斗终生。"},{"type":"paragraph","text":"毛泽东同志是当代最伟大的马克思列宁主义者。他不愧为世界无产阶级的其他伟大领袖和导师马克思、恩格斯、列宁和斯大林的继承者。毛泽东同志捍卫并进一步发展了科学社会主义。他的著作是共产党人和一切进行革命斗争的人们的强大武器。"},{"type":"paragraph","text":"斯大林逝世后，现代修正主义篡夺了苏联共产党的领导权，毛泽东同志和中国共产党站在揭露现代修正主义斗争的最前列。毛泽东同志指出，社会主义和无产阶级专政在苏联已被颠覆，并已被赫鲁晓夫和勃列日涅夫统治下的资本主义和法西斯专政所代替。这一反对现代修正主义的斗争具有世界历史意义，它把修正主义分子作为世界人民的敌人揭露出来，使各国共产党人看到修正主义分子破坏世界共产主义运动，对他们开展斗争。"},{"type":"paragraph","text":"五十多年来，毛泽东同志和中国共产党始终站在史无前例的最伟大的革命运动一一伟大的中国革命一一的最前列。毛泽东主席亲自领导了一九二一年创建中国共产党和一九二七年创建红军的工作。他领导了反对日本帝国主义、美帝国主义和中国反动派的革命武装斗争，直到一九四九年取得民族民主革命的胜利。一九四九年以来，毛主席和中国共产党领导了巩固无产阶级专政和奠定社会主义基础的斗争。一九六六年他亲自发动了旨在加强无产阶级专政、防止资本主义在中国复辟的无产阶级文化大革命。毛主席继续发展和加强了反对修正主义的斗争，直至生命的最后一息。毛主席在他一生的最后十年中领导了揭露和摧毁刘少奇、林彪和邓小平反革命司令部的斗争。"},{"type":"paragraph","text":"毛泽东同志始终站在反对帝国主义、修正主义和一切反动派的斗争的最前列，直至生命的最后一息。他站在反对苏美两个超级大国的斗争的最前列。他坚决支持第三世界的解放运动和战斗中的各国人民，坚决支持真正的社会主义国家，坚决支持世界无产阶级的革命斗争。"},{"type":"paragraph","text":"挪威的无产阶级革命政党工人共产党（马列）把自己的存在归功于毛泽东同志。在挪威，修正主义的毒素深深侵入了共产主义运动。但是，当时挪威共产主义者自已未能总结出错误的所在，未能批判现代修正主义和改组挪威的共产主义运动。正是国际共产主义运动反对现代修正主义的斗争，尤其是毛泽东同志领导中国共产党所进行的斗争，使我们能够明确地认识到我们应当做些什么并胜利地解决建立我们这个新党的任务。"},{"type":"paragraph","text":"毛泽东同志和我们永别了，但他的功绩是永存的。他的著作，同其它马克思主义经典著作一起，将继续指导着共产党人和世界无产阶级的革命斗争。当帝国主义和资本主义火亡，共产主义在全世界胜利之时，劳动人民将纪念毛泽东同志并感谢他为人类的解放所建立的巨大的历史功绩。"},{"type":"paragraph","text":"马克思主义、列宁主义、毛泽东思想万罗！"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载苏里南共产党基尔维尔德的电"},{"type":"paragraph","text":"我们对当代最伟大的马克思列宁主义的捍卫者毛泽东主席的逝世，感到万分悲痛。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载奥地利革命工人联合会（马列）主席尤哈的电"},{"type":"paragraph","text":"奥地利革命工人极其震惊地同你们一起为世界无产阶级伟大革命学说的最受尊敬和爱戴的继承者毛泽东同志的逝世感到悲痛，他向全世界亿方被压迫的劳动人民群众指出通向人类光明的未来的道路。我们将化悲痛为力量，坚定不移地继续进行反对帝国主义、霸权主义和资本主义的斗争，奥地利工人、劳动农民和全体劳动人民将遵循毛泽东的马克思列宁主义思想，为自己和全人类的解放，并为反对由于超级大国争夺而日益道近的世界大战而斗争。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载圭业那总理伯纳姆的电"},{"type":"paragraph","text":"你们的共和国是在他的革命领导下孕育和建设起来的。他的智慧和领导改造了贵国各个部分，建成了一个消灭了饥饿和疾病的社会主义社会。他的英雄榜样和他的思想是力量的源泉，并将继续激励一切受奴役的人们，不论他们是住在大城市阴郁的贫民窟，还是在罪恶的种族隔离的集中营或是被帝国主义包围的飞地里。我们哀悼他的逝世，但是我们深信他的教导将与世长存，并为今后的世世代代提供一个行动纲领。"},{"type":"paragraph","text":"在漫长的争取解放的斗争中，极少的人被要求发挥决定性的作用，而毛泽东主席就是这极少数人中的一个。他的逝世，使住在我们这个行星上的大家庭不幸蒙受了巨大的损失。他的逝世，使世界进步力量失去了一位最优秀的领导人。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载日本总理大臣三木武夫的电"},{"type":"paragraph","text":"获悉中国共产党中央委员会毛泽东主席阁下逝世，不胜痛惜，谨祈冥福。"},{"type":"paragraph","text":"毛泽东主席不仅是中华人民共和国的缔造者和中国人民的伟大领袖，而且作为世界的大政治家，在历史上留下了巨大的业绩。现在，日中两国关系正在发展的时候，失去了这位伟大的领导人，衷心感到惋惜。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载法国总统德斯坦的电"},{"type":"paragraph","text":"毛泽东主席来自中国人民大众，他使中国摆脱了昔日的屈辱，使中国恢复了历史赋予她的中心地位。毛泽东主席的逝世使人们失去了一位非凡的政治家、思想家和活动家。他从事的伟大事业和表现出来的果敢才能对中国和世界命运的影响比任何人都要深刻。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载法国总理雷蒙·巴尔的电"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载瑞典国王卡尔·古斯塔夫的电"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载瑞典首相帕尔梅的电"},{"type":"paragraph","text":"在毛泽东主席的英明指引下，中华人民共和国已在世界各国中取得它应有的地位。毛泽东主席的重要作用不仅限于中国。他的思想已对全世界产生巨大影响。当代的一位伟大政治领袖逝世了，但他的思想将永远长存。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载西德总统谢尔的电"},{"type":"paragraph","text":"毛泽东的逝世使中华人民共和国的缔造者和当代的伟人之一和我们永别了。毛泽东决定性地参与创造了本世纪的历史。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载西德总理施密特的信电"},{"type":"paragraph","text":"毛泽东主席是世界历史发展的创造者之一，是给中国人民指出走向新的未来的道路的人，他将为贵国人民和世界所永远铭记。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载瑞士联邦主席格内吉的电"},{"type":"paragraph","text":"他是一位举世无双的人物，他给中国人民的历史和他所生活的时代都留下了极其深刻的印记。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载英国女王伊丽莎白二世的电"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载英国首相卡拉汉的电"},{"type":"paragraph","text":"在他漫长的一生中，他把自己全心全意地贡献给他的祖国和人民。中国的复兴是他半个多世纪以来杰出领导的不朽见证。"},{"type":"paragraph","text":"他的影响远远超出了中国的疆界，无疑他将作为世界闻名的伟大政治家而被人们所缅怀。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载意大利总统利昂纳的电"},{"type":"paragraph","text":"毛泽东主席在新的基础上建设了中国的社会，是中国历史上最伟大的人物之一。他在世界人民的历史上留下了深刻的印象。"},{"type":"paragraph","text":"一九七六年九月十二日，人民日报刊载意大利总理安德雷奥蒂的电"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载新华社报道齐奥塞斯库同志到我使馆吊"},{"type":"paragraph","text":"尼·齐奥塞斯库同志对中国驻罗马尼业大使李庭荃同志说，毛泽东主席是一位杰出的人物，他把自己的毕生精力献给了新中国的革命和建设事业。他对反对帝国主义和新老殖民主义的斗争，对世界和平与社会主义事业作出了重大贡献。"},{"type":"paragraph","text":"齐奥塞斯库同志回忆了一九七一年他在北京同毛泽东同志的会。他指出，这次会是两党、两国和两国人民友好合作关系发展史上的特别重要的事件。"},{"type":"paragraph","text":"齐奥塞斯库同志强调指出，毛泽东主席是国际共产主义运动的杰出战士，是罗马尼业人民的伟大朋友。他的逝世不仅是中国人民的重大损失，也是罗马尼亚人民的重大损失。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载新华社报道威尔科克斯同志到我使馆吊赔"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载新华社报道：斯里兰卡领导人到我使馆吊"},{"type":"paragraph","text":"高伯拉瓦总统在吊簿上写道，“我们失去了一位伟大的领袖”。"},{"type":"paragraph","text":"班达拉奈克夫人在吊簿上写道：“毛主席是一位伟大的世界领袖。他的逝世对世界是一个难以弥补的损失。我们同伟大的中国人民一道哀悼他的去世。”"},{"type":"paragraph","text":"班达拉奈克夫人还对中国驻斯里兰卡大使黄明达说：毛主席的去世“对斯里兰卡这样的发展中国家来说是一个巨大损失。这使人非常难过。”"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载新华社报道：孟加拉国领导人到我使馆吊"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载新华社报道：坦桑尼亚领导人到我使馆吊赔"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载新华社报道：加拿大领导人等到我使馆吊赔"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载尼泊尔国王比兰德拉的电"},{"type":"paragraph","text":"他是中国人民最受尊敬和爱戴的领袖，是我国一位可信赖的朋友。他的逝世使中国失去了她的真正伟大的领袖，尼泊尔失去了一位伟大的朋友，世界失去了一位卓越人物的智慧。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载尼泊尔首相吉里的电"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载苏丹总统尼迈里的电"},{"type":"paragraph","text":"在这个独特的斗争中，已故领袖把他自己深刻的思想同中国人民光辉智慧的财富结合在一起。他的宏大的但是已经实现了的目标，本质上体现了伟大中国人民各方面的才能，而且给予全世界以理想和希望。伟大的中国人民沿着人类通过自力更生而获得丰富经验的道路前进，并奠定了同世界上致力于人类解放、和平与幸福的许多国家和人民进行合作的新基础。已故领袖的伟大，过去是、将来也继续是中国人民的伟大的真实反映。中国人民在智力和精神生活的表现中，在日常实践中，以及在国际关系中都忠于忘我、牺牲和谦虚的原则，这些原则的基础都是毛主席奠定的。毛主席在富裕的环境中保持的简朴精神本身就是财富的源泉，它使人类认识到人民权力的真正含义。作为一个谦虚的领袖，毛主席发现了人类真正力量的源泉，这就是深刻的思想、心地纯洁以及洞察事物本质的能力。用毛主席的思想、教导和实践来塑造革命社会的经验，对于努力在智慧、自力更生和尊重人民关于这些方面的意愿的基础上建设社会的人们是一个指南。今大全人类同你们一道为失去一位最杰出、最忠诚和胸怀最博大的领袖而感到悲痛。中国人民一向是苏丹人民忠实的朋友，他们在各方面和在每一个斗争中给予苏丹人民以帮助和支持，并且虚心体会和深刻理解我国人民的愿望和成就。因此，我们能够一起奠定最密切关系的基础。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载阿富汗国家元首兼总理达乌德的"},{"type":"paragraph","text":"已故的中华人民共和国的伟大领袖不仅是一位最伟大的业洲政治家和一位最杰出的国际人物，而且他的名字将载入贵国的史册，贵国人民将以感激的心情永远记得他在改造你们伟大国家方面所起的伟大而积极的作用。借此机会，我还要表示我十分珍惜对一九五七年正式访问贵国期间会见已故毛泽东先生的难忘的记忆。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载墨西哥总统埃切维里业的信电"},{"type":"paragraph","text":"正如三年前我在访问贵国时曾经说过的那样，他是诗人、有预见的人和他的人民的战士，又是中国人民不可多得的政治上和精神上的领袖。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载尼日尔国家元首孔切的电"},{"type":"paragraph","text":"这位伟大的政治家毕生一直考虑的问题就是使中国人民在真正的社会正义和公正的气氛中享有幸福和繁荣。毛泽东主席一贯支持第三世界人民反对帝国主义、殖民主义和种族主义的斗争，从而在他们中间留下了永远不可磨灭的印象。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载缅甸共产党中央委员会的信电"},{"type":"paragraph","text":"毛泽东同志是伟大的中国共产党、中国人民解放军、中华人民共和国的缔造者和英明领袖。在复杂曲折、艰难激烈的阶级斗争和两条路线斗争中，毛泽东同志同国内外、党内外的阶级敌人进行了长期的斗争，创建了一个伟大的、光荣的、正确的共产党，一支真正的人民军队和一个巩固的人民政权。"},{"type":"paragraph","text":"在新民主主义革命时期，毛泽东同志根据马克思列宁主义的普遍真理，正确地结合中国革命的具体实践，创造性地规定了新民主主义革命的总路线和总政策，指出了只有通过武装斗争才能夺取政权，指出了中国武装夺取政权，只能走建立农村根据地，以农村包围城市，最后夺取城市的唯一道路。通过贯彻这条正确的马克思列宁主义路线，中国人民推翻了代表帝国主义、封建主义和官僚资本主义的反动统治，夺取了新民主主义革命的伟大胜利，创建了中华人民共和国。中国人民的新民主主义革命的胜利，改变了东方和世界的形势，指出了殖民地、半殖民地、半封建国家人民争取解放的革命道路。"},{"type":"paragraph","text":"在社会主义革命时期，毛泽东同志全面总结了国际共产主义运动和无产阶级专政的历史经验和教训，深刻地分析了中国社会主义革命和社会主义建设的经验，提出了在废除生产资料私人所有制的社会主义改造基本完成以后，社会主义社会还存在阶级、阶级矛盾和阶级斗争，作出了资产阶级就在共产党内的论断，提出了在无产阶级专政下，以阶级斗争为纲，继续革命的理论，制定了党在整个社会主义革命历史时期的马克思列宁主义的基本路线。"},{"type":"paragraph","text":"在毛泽东同志的无产阶级革命路线指引下，中国人民夺取了社会主义革命和社会主义建设的伟大胜利，特别是夺取了无产阶级文化大革命、批判刘少奇的反革命修正主义路线、批林批孔、批邓、反击右倾翻案风的伟大胜利，巩固了无产阶级专政，从而巩固了世界无产阶级革命的可靠堡垒一一中华人民共和国。毛泽东同志以无产阶级的胆略，在国际共产主义运动中发动了批判以苏修叛徒集团为首的现代修正主义的伟大斗争，从而为反修防修、巩固无产阶级专政、防止资本主义复辟，作出了巨大的贡献。他坚持无产阶级国际主义原则，无私地、全面地援助各国的革命运动，为世界无产阶级革命事业作出了巨大的贡献，促进了各国人民的反帝反霸事业。"},{"type":"paragraph","text":"毛泽东同志是当代最伟大的马克思主义者。他把马克思列宁主义的普遍真理同革命的具体实践相结合，总结了国际共产主义运动和无产阶级专政的历史经验，继承了马克思列宁主义，捍卫了马克思列宁主义的纯洁性，并以毛泽东思想发展了马克思列宁主义。"},{"type":"paragraph","text":"毛泽东同志把他的毕生精力，全部贡献给了中国人民的解放事业和世界被压追民族被压迫人民的解放事业。他为人民立下的丰功伟绩，是永存的。"},{"type":"paragraph","text":"毛泽东同志的逝世，不仅对中国党、军队和中国人民，而且对国际无产阶级，对包括我们党在内的一切真正的马克思列宁主义者，对各国革命人民和国际共产主义运动，都是不可估量的损失。毛泽东同志极其重视我们两党之间建立在马克思主义、列宁主义、毛泽东思想和无产阶级国际主义基础上的战斗团结和友谊。很自然，在听到毛泽东同志逝世的消息后，我党全体党员心中悲痛至极，难以形容。我们定将化悲痛为力量。为了永远悼念毛泽东同志，我们要刻苦学习马克思主义、列宁主义、毛泽东思想，为把马克思主义、列宁主义、毛泽东思想更加正确地同缅甸革命的实践相结合而努力。我们要团结缅甸各革命阶级、阶层和各族人民，为推翻代表帝国主义、封建主义和官僚资本主义的反动统治，建立新缅甸而进行不遗余力的努力。我们要进一步巩固和加强同伟大的中国共产党和一切真正的马克思列宁主义政党和组织的战斗团结，为在地球上彻底消灭帝国主义、社会帝国主义、修正主义和一切反动派而斗争，在并肩反对共同敌人的战斗中，互相学习，互相帮助。"},{"type":"paragraph","text":"中国人民的伟大领袖、国际无产阶级和被压追民族被压迫人民的伟大导师、我党我军和我国人民最敬爱的伟大领袖和导师毛泽东同志永垂不朽。"},{"type":"paragraph","text":"战无不胜的马克思主义、列宁主义、毛泽东思想方岁！"},{"type":"paragraph","text":"伟大的、光荣的、正确的中国共产党万罗！"},{"type":"paragraph","text":"伟大的领袖和导师毛泽东同志永垂不朽！"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载比利时马列共第一书记勒菲弗尔"},{"type":"paragraph","text":"毛主席领导中国共产党，指引中国人民走上了革命和社会主义的胜利道路，因为毛主席善于把马克思列宁主义的普遍教导创造性地运用于他的时代和本国的具体条件，他善于建立起农民群众同现代无产阶级的卓有成效的联盟。他揭示了革命战争的规律并成功地运用了这些规律。他出色地实行了又联合又斗争的统一战线政策。他密切联系群众，在马克思列宁主义原则问题上毫不妥协，领导中国人民于一九四九年十月一日赢得解放的伟大胜利，领导中国人民进行了社会主义建设。"},{"type":"paragraph","text":"毛主席发展了列宁关于社会主义制度下阶级斗争的教导，总结了斯大林逝世以后苏联变为修正主义的教训，卓越地领导了国际共产主义运动内部和中国国内反对修正主义的斗争。他推动了无产阶级专政下的继续革命和革命的发展。他率领中国共产党，发动并领导了无产阶级文化大革命这场反对走资派、反对修正主义并使无产阶级路线取得胜利的波澜壮阔的群众斗争。他号召并领导群众升展批林批孔运动。他号召并领导群众进行限制资产阶级法权和加强无产阶级专政的斗争。他号召并领导群众进行当前这场反右倾斗争。毛主席对资产阶级代理人、分裂主义者和阴谋家毫不留情，他善于有力地打击那些搞背叛、打看红旗反红旗的可恶的叛徒，特别是近年来出现的刘少奇、林彪和邓小平。毛主席率领人民群众在同阶级敌人斗争的五十五年中始终注意加强全体党员和全体革命者的思想建设。没有人象毛主席那样透彻地指出，只有始终关心提高党的理论水平，才能战胜敌人和不陷入修正主义。"},{"type":"paragraph","text":"我们欢呼毛主席和中国共产党的具有原则性的外交政策。毛主席和中国共产党揭穿了缓和骗局，揭露了两个超级大国的阴谋活动和罪行，揭露了它们正在走向不可避免的第三次世界大战，指出苏联社会帝国主义是世界上最大的战争策源地，支持第二世界国家和人民反对霸权主义并站在历史发展动力的第三世界国家和人民一边的倾向。"},{"type":"paragraph","text":"毛泽东同马克思、恩格斯、列宁和斯大林一样，是无产阶级革命的巨人，学习他们的一生和著作，全世界革命者就有了方向。我谨代表比利时马克思列宁主义共产党中央委员会和全体党员，向你们表示我们紧密地同你们团结在一起。中国人民在中国共产党的领导下，会克制悲痛，继续奔向革命的光辉未来。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载日本工人党中央委员会的信电"},{"type":"paragraph","text":"毛泽东同志是罕见的无产阶级革命家，是当代最杰出的马克思主义者，他在领导中国人民和世界人民走向共产主义这一人类历史的事业中，留下了永不磨火的功绩。革命的日本人民特别不能忘怀的是，毛泽东同志一贯深切地关怀日本人民，支持和勉励日本人民的斗争。毛泽东同志是革命的日本人民最热爱、最尊敬的导师。"},{"type":"paragraph","text":"现在，我们为失去了毛泽东同志而感到无比悲痛。但是，我们一定要化悲痛为力量，遵照毛泽东同志的教导，坚决前进。"},{"type":"paragraph","text":"毛泽东同志，在您逝世的时候，我们表示决心，遵照您关于无产阶级革命和无产阶级专政的教导，把马克思主义、列宁主义、毛泽东思想的普遍真理与日本革命的实践相结合，站在争取独立与解放的日本人民的前列进行斗争。"},{"type":"paragraph","text":"毛泽东同志，在您逝世的时候，我们表示决心，坚决拥护您捍卫和发展了的马克思主义真理，同现代修正主义、社会帝国主义斗争到底。"},{"type":"paragraph","text":"毛泽东同志，在您逝世的时候，我们表示决心，坚决捍卫您树立了榜样的无产阶级国际主义的红旗，同中国人民团结起来，同第三世界人民团结起来，坚决同帝国主义、霸权主义进行斗争。"},{"type":"paragraph","text":"毛泽东同志，您永远活在我们的心中。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载秘鲁共产党中央委员会的信电"},{"type":"paragraph","text":"我们深为震惊地获悉世界无产阶级和各国人民的伟大领袖和导师毛泽东主席逝世。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载北加里曼丹共产党主席文铭权的"},{"type":"paragraph","text":"如同晴大露雳，传来全世界无产阶级和革命人民的伟大领袖和导师毛泽东主席逝世的噩耗，我们感到无比悲痛。"},{"type":"paragraph","text":"毛泽东主席是全世界无产阶级和革命人民无限崇敬和衷心爱戴的伟大领袖和导师，是当代最伟大的马克思主义者。他的逝世，对中国人民，对全世界无产阶级和革命人民，对国际共产主义运动，都是不可估量的损失。"},{"type":"paragraph","text":"几十年来，毛泽东主席根据马克思列宁主义的普遍真理和革命具体实践相结合的原则，在同国内外、党内外阶级敌人的长期、艰苦、曲折、激烈的斗争中，继承、捍卫和发展了马克思列宁主义，极大地丰富了马克思主义理论的宝库，为国际共产主义运动立下了丰功伟绩。"},{"type":"paragraph","text":"在新民主主义革命时期，毛泽东主席精确地分析了中国社会错综复杂的情况，规定了各个不同革命阶段的任务，高度地概括了统一战线、武装斗争和党的建设这三者的作用和相互关系，创造性地开辟了一条殖民地半殖民地人民进行人民战争，建立农村革命根据地，以农村包围城市，最后夺取政权的道路。毛主席领导中国人民经过二十多年艰苦卓绝的武装斗争，推翻了压在中国人民头上的帝国主义、封建主义和官僚资本主义这三座大山，夺得了新民主主义革命的伟大胜利，为被压迫人民和被压迫民族的解放事业树立了光辉的榜样。"},{"type":"paragraph","text":"在社会主义革命时期，毛泽东主席高瞻远瞩，在国际共产主义运动史上第一次提出了在无产阶级专政条件下继续革命的理论和措施。毛主席指出，在生产资料所有制的社会主义改造基本完成以后，阶级斗争并没有结束。一九六二年，他提出，在社会主义革命这个历史阶段中还有阶级、阶级矛盾和阶级斗争，还存在着资本主义复辟的危险。最近，他又进一步阐明了新资产阶级产生的经济基础和政治思想根源，揭露了资产阶级存在的方式，作出资产阶级就在共产党内的科学论断，提出逐步限制和消灭资产阶级法权的一系列措施，并把它提到巩固无产阶级专政，防止资本主义复辟，最后消灭阶级，实现共产主义的战略高度来看待。在这一基本路线指引下，中国人民在社会主义革命和社会主义建设中取得了巨大的胜利，特别是取得了无产阶级文化大革命、批林批孔、批邓、反击右倾翻案风的伟大胜利。"},{"type":"paragraph","text":"毛泽东主席不仅在理论上回答了如何反修防修的问题，而且在实践上，以无产阶级革命家非凡的胆略和反潮流的精神，率领中国共产党同全世界一切真正的马克思列宁主义政党和组织一起，团结一切可以团结的力量，针锋相对地和以苏修叛徒集团为中心的现代修正主义进行了毫不妥协的斗争，把国际共产主义运动推向一个新阶段，大大地促进了世界人民反帝反霸的事业，推动了人类历史的进程。"},{"type":"paragraph","text":"我们一定要化悲痛为力量，高举马克思主义、列宁主义、毛泽东思想的伟大红旗，沿着毛泽东主席为殖民地半殖民地人民开辟的人民战争的道路，为争取新民主主义革命在北加里曼丹的胜利而奋勇前进，沿着毛泽东主席指引的、在社会主义革命阶段、在无产阶级专政条件下继续革命的道路，为争取共产主义在北加里曼丹的胜利而奋勇前进。我们一定要化悲痛为力量，同一贯坚持无产阶级革命理论与实践，一贯为无产阶级和劳动人民的根本利益以及为全人类的解放而英勇战斗的伟大、光荣、正确的中国共产党在一起，为争取共产主义在全世界的最后胜利而奋斗到底。"},{"type":"paragraph","text":"我们极为沉痛地悼念敬爱的毛泽东主席。他永远活在我们北加里曼丹共产党人和革命人民的心中，永远活在全世界亿万人民的心中。"},{"type":"paragraph","text":"战无不胜的马克思主义、列宁主义、毛泽东思想方岁！"},{"type":"paragraph","text":"伟大的、光荣的、正确的中国共产党万岁！"},{"type":"paragraph","text":"全世界无产阶级和革命人民的伟大领袖和导师毛泽东主席永垂不朽！"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载荷兰马列主义党主席霍赫和书记彼得森的信电"},{"type":"paragraph","text":"毛泽东主席在历史上的地位将不可动摇地铭记在全世界工人的心中。"},{"type":"paragraph","text":"我们的主要任务应该是继续学习毛泽东同志的令人永志不忘的榜样。"},{"type":"paragraph","text":"毛泽东同志永垂不朽！"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载朝鲜总理朴成哲的电"},{"type":"paragraph","text":"伟大的马克思列宁主义者、杰出的无产阶级革命家、国际共产主义运动和工人运动的卓越领导人之一、中国人民敬爱的领袖毛泽东同志，创建了中国共产党、中国人民解放军和中华人民共和国，引导中国的社会主义革命和社会主义建设走向光辉的胜利，把自己的一生贡献给了全世界被压迫人民的解放斗争和无产阶级革命事业。"},{"type":"paragraph","text":"真正的无产阶级国际主义者毛泽东同志，在朝鲜人民的祖国解放战争时期，不顾刚诞生的中华人民共和国面临的重重困难，毅然决然地同朝鲜人民同生死共命运，亲自发动抗美援朝运动，把志愿军派到朝鲜前线，用鲜血援助了我国人民的正义事业，成为朝鲜人民最亲密的战友。"},{"type":"paragraph","text":"毛泽东同志的逝世，不仅是中国人民的巨大损失，也是朝鲜人民和世界革命人民的巨大损失。"},{"type":"paragraph","text":"毛泽东同志虽然离开了我们，但他留下的不朽业绩将永放光辉。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载巴勒斯坦解放组织主席阿拉法特电"},{"type":"paragraph","text":"我们阿拉伯巴勒斯坦人民对伟大的领袖毛主席极为敬仰和崇敬，从我们的革命和正义事业一开始他就站在我们一边。应当指出，中华人民共和国成立时就采取了这一友好的革命立场。毛主席给予从那时开始进行的革命建设工作以最大的关怀，从而为革命斗争，为全世界各国人民的斗争，提供了极为巨大的支援。巴勒斯坦人民及其革命战士一直把毛主席看作是坚决有力地支持他们革命斗争的伟大的亲密朋友。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载芬兰总统吉科宁的电"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载芬兰总理米图宁的电"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载芬兰议长海勒的电"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载希腊总统察佐斯的电"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载加拿大总督莱热的电"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载加拿大总理特鲁多的信电"},{"type":"paragraph","text":"中华人民共和国本身就是毛主席的精神和政治哲学的永垂不朽的纪念碑。他的历史作用是，调动了中国人民的伟大精神，并带领他们摆脱贫穷、奴役、分裂和战争。新的中华民族在政治和经济发展方面赢得了全世界的尊敬。尽管我们的社会制度不同，但是加拿大人赞赏这种在毛主席指引下促进了中国现代化的平等和集体主义创新精神。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载新西兰总督布伦德尔的信电"},{"type":"paragraph","text":"中国现在的力量和自力更生是对毛主席的智慧和他毕生为本国人民谋利益的献身精神的再合适不过的纪念碑。现代和未来世世代代的人将肯定在漫长的人类历史上给毛主席以特殊和杰出的地位。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载新西兰总理马尔登的电"},{"type":"paragraph","text":"电报说：“我谨代表新西兰政府和人民对中国人民的这一巨大损失表示慰问和同情。”我亲身体会过他对现代中国思想和精神的领导作用，知道他的逝世对他的人民将会有多么深刻的影响。我曾有机会在他最后的日子里会见这位传奇式的人物，对此我深为感激。"},{"type":"paragraph","text":"毛主席是一位思想家，同时又是一位实践家和政治家。他对中国的生活所起的影响是中国漫长历史中很少领导人可以相比的。他终身致力于为中国和中国人民洗清过去一百年里所遭受的耻辱。这种努力并没有白费。当一九四九年十月一日毛泽东站在天安门上宣布中华人民共和国成立时，他已经在中国乃至世界的历史上留下了牢固的印记。许多领导人会把这样的成就看作自己事业的顶点。对毛泽东来说，这却是一个起点。在以后的二十七年里，他继续为中国人民努力服务，直到逝世方才停歇。"},{"type":"paragraph","text":"毛泽东在一次极其著名的讲话中，谈到在追求一个理想时的斗争和牺牲。他引了一位中国作家的话：‘人固有一死，或重于泰山，或轻于鸿毛。’毛泽东一生的成就决定了他的死确实是重于泰山的。我们和中国人民一起哀悼他的逝世。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载比利时国王博杜安的电"},{"type":"paragraph","text":"人们将永远怀念杰出的毛泽东主席，他对中国历史的影响将永不磨灭。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载比利时首相廷德曼斯的电"},{"type":"paragraph","text":"毛主席的杰出人格将永远留在有幸结识他的人们的心中，他对现代中国的发展留下不可磨灭的印记。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载丹麦女王玛尔格蕾特二世的电"},{"type":"paragraph","text":"毛泽东作为中国人民的领袖所取得的伟大成就使他永垂青史。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载丹麦首相耶恩森的电"},{"type":"paragraph","text":"毛泽东的逝世使世界失去了本世纪全世界最伟大和最重要的政治家之一。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载卢森堡大公让的电"},{"type":"paragraph","text":"他的逝世使人们失去了当代最杰出的人物之一，失去了一位人类伟大的思想家。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载卢森堡首相托恩的电"},{"type":"paragraph","text":"毛泽东主席是杰出的政治家，是二十世纪最伟大的人物之一。他的思想和行动对伟大的中国人民的命运起了决定性的影响。"},{"type":"paragraph","text":"一九七六年九月十三日，人民日报刊载奥地利总统基希施莱格的信电"},{"type":"paragraph","text":"中华人民共和国和中国人民由于这位以其智慧和丰功伟绩而创建了不朽事业的杰出的政治家的逝世，蒙受了不可弥补的损失。"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载赞比业总统卡翁达的信电"},{"type":"paragraph","text":"中华人民共和国取得了卓越和惊人的成就并在人类活动的许多领域中对全世界作出了贡献，而毛泽东主席则是标志了并将继续标志这些成就和贡献的优秀品质的集中象征。"},{"type":"paragraph","text":"毛泽东主席是一位伟大的革命领袖，他在生前已经成为传奇式的人物。他无私地献身于中国人民和全人类事业的一生，是一个光辉的榜样。毛泽东主席始终是一位革命家。早在青年时代，毛泽东主席就显示了高瞻远瞩的革命领袖的品质。甚至在一九二一年七月中国共产党成立以前，他就立志投身于中国被压道人民反对帝国主义和国内反动派的事业。毛泽东主席当过工人、教师，他是游击战争的伟大领袖，是哲学家和伟大的政治家。在从事这些工作和其他工作的同时，他是被压迫者事业的不妥协的旗手。"},{"type":"paragraph","text":"他领导中国进步势力反对日本帝国主义和其他帝国主义的侵略，打败了蒋介石愧儡集团，开创了中国国家重建和发展的光辉和史无前例的阶段。自一九匹九年十月一日在他的领导下宣告中华人民共和国成立以来，中国人民在一切领域取得的成就确实是惊人的。"},{"type":"paragraph","text":"二十七年以前，中国是一个落后、受压迫和处于附属地位的国家。今天，中国已经成为一个现代化的、繁荣昌盛、自力更生的国家。在毛泽东主席的英明干练的领导下，中国的经济越来越得到发展，有利于中国人民。"},{"type":"paragraph","text":"毛泽东主席使中华人民共和国获得了新的和有目的性的民族团结感，并且使它跟世界上绝大多数国家和人民进行了无私的合作。"},{"type":"paragraph","text":"在国际关系方面，新中国不断对世界的进步作出重大贡献。中国在维护自由和正义事业方面起了而且正在继续起着非常杰出的作用。它对解放事业和对发展中世界根本权利和利益的事业的忠诚，对人类的大多数是一个鼓舞。中国对非洲、亚洲和拉丁美洲各国人民正义事业的支持，加强了反对帝国主义、新老殖民主义、法西斯主义和种族主义的革命力量。"},{"type":"paragraph","text":"此外，中国迅速成为重要的世界强国，这对超级大国的阴谋和冒险是一个沉重的打击。不论就新的国际经济秩序或从军事和意识形态方面来说，在毛泽东主席干练和无私领导下的中华人民共和国光辉的革命榜样，对于所有进步国家和力量都是一个巨大的鼓舞。"},{"type":"paragraph","text":"赞比亚的党、政府和人民将永远铭记中华人民共和国所已经给予和继续给予的真诚的合作和援助。患难之交是真交。赞比亚从诞生以来就面临着众多的问题，产生这些问题主要是由于我们坚持支持解放斗争。毛泽东主席和他的伟大的革命国家和人民不仅一直是赞比业的可靠支持者，而且也是南部非洲被压道兄弟姐妹的可靠支持者。在毛泽东主席和中国共产党的英明领导下，友好的中国人民同我们在真正致力于人类正义事业的基础上建立了深厚的友好合作关系。因此，赞比亚人民怀着沉痛的心情同中国人民和全世界人民一起哀悼毛泽东主席的逝世。然而我们相信，他全心全意致力于世界广大人民群众事业的献身精神将继续鼓舞全世界为正义事业而斗争的人们。"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载叙利业总统阿萨德的电"},{"type":"paragraph","text":"毛泽东主席将作为中国革命的领袖、中华人民共和国的缔造者、中国一切伟大成就的鼓舞者、自由事业的坚强捍卫者和各国人民反对殖民主义、帝国主义、非正义行为和剥削制度的斗争的坚决支持者而载入史册。"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载叙利亚总理赫莱法维的信电"},{"type":"paragraph","text":"在毛泽东主席的领导下，中华人民共和国取得了辉煌的胜利和伟大的成就。毛泽东主席是中国人民的领袖和导师，是支持各国人民民族解放斗争的独一无二的人士。"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载民主也门领导人的电"},{"type":"paragraph","text":"在毛泽东同志英明领导中国人民的半个多世纪中，他的思想和教导已经成为中国人民和世界进步人类革命生活中的一盏明灯，照耀着通向自由、进步和社会主义的道路。中国人民在自己漫长的战斗经历中，从伟大的毛泽东主席英明的革命领导和政治路线中，找到了进行人民革命、建设新中国，实现在中国建立工人阶级专政的目标和愿望的道路。"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载阿拉伯也门主席哈姆迪的信电"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载牙买加总理曼利的电"},{"type":"paragraph","text":"今天全世界都在哀悼一位伟大领袖的逝世。毛泽东主席是人类的巨人，他将作为新中国的缔造者、解放者和建设者而载入史册。人们将怀念他使中国人民摆脱贫困、剥削和压迫的坚定决心。"},{"type":"paragraph","text":"这位伟人是诗人，又是大才的军事家和杰出的政治家。他率领他的革命军队进行了举世闻名的长征，这在任何国家的历史上都可称为史诗般的事件。他把失败转变为中国人民的全胜和解放。"},{"type":"paragraph","text":"在赢得武装斗争的胜利后，毛主席又领导了新中国达四分之一世纪之久。在他的英明领导下，中国人民在发展自己国家的事业中取得了突出的进步。全世界都敬佩毛主席直至生命的最后一刻都在领导的中国革命的成就。"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载斐济总理马拉的电"},{"type":"paragraph","text":"他长时期为中华人民共和国献身服务以及他对中国的发展所起的历史性作用将永远为人们所铭记。"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载冰岛总理哈德尔格林松的电"},{"type":"paragraph","text":"世界人口最多的国家的领袖毛泽东逝世了。无论在军事上、政治上或精神上，他都是中国人民无可置疑的领袖。近年来他以他的行动和教导对国际形势的发展起了大概比当代任何其他人都要大的影响。"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载荷兰首相登厄伊尔的电"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载匈牙利主席团和部长会议的电"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载利比里亚总统托尔伯特的信电"},{"type":"paragraph","text":"毛主席的确是当代世界最伟大的政治家之一。我们确信他将作为一位对自已的人民和国家影响最大的人物载入现代历史的史册。"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载美国总统福特的电"},{"type":"paragraph","text":"在任何时代成为历史伟人的人是很少的。毛主席是其中的一位。他的领导是几十年来改造中国的决定性因素，他的著作给人类文化留下了深刻的印记。他的确是我们时代的一位杰出人物。"},{"type":"paragraph","text":"一九七五年十二月我访问北京时曾有幸会见了毛主席。我们的谈话促进了美中关系沿着我们两国早先设想的路线发展。"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载约旦摄政哈桑·塔拉勒的电"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载约旦首相巴德兰的电"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载泰国共产党中央委员会的信电"},{"type":"paragraph","text":"毛泽东同志是当代最伟大的马克思列宁主义者。他在同党内外、国内外阶级敌人的斗争中，继承、捍卫和发展了马克思主义、列宁主义。他崇高的一生，为无产阶级、全世界被压道民族和被压道人民的解放事业以及国际共产主义运动，作出了伟大、辉煌、不朽的贡献。他把马克思主义、列宁主义的普遍真理，同中国革命和全世界无产阶级革命的实际相结合，创造性地发展了马克思主义、列宁主义。他提出了殖民地半殖民地国家革命的一整套伟大的理论和策略，提出了以农村包围城市、武装夺取政权的道路，把新民主主义革命同社会主义革命联系在一起，并且提出了在无产阶级专政下继续革命的理论，进一步丰富了马克思主义的宝库，是无产阶级、全世界被压迫民族和被压迫人民的光芒万丈的指路明灯。"},{"type":"paragraph","text":"毛泽东同志缔造了伟大、光荣、正确的中国共产党，缔造了强大的中国人民解放军，缔造了繁荣昌盛的中华人民共和国。他在激烈和长期的革命过程中，进行了两条路线斗争，战胜了各种机会主义路线，保证了中国人民的革命从胜利走向更大的胜利。他领导新民主主义革命走向胜利，使亚洲和世界的形势以及革命和反动力量的对比朝看更加有利于革命的方向发展，为全世界被压迫民族和被压迫人民解放事业的胜利，开辟了新的道路。"},{"type":"paragraph","text":"毛泽东同志领导中国人民，在经济、政治、科学技术、国防方面，把中国建设成为强大的社会主义国家。毛泽东同志提出了在无产阶级专政下继续革命的理论。无产阶级文化大革命的胜利以及反击右倾翻案风的胜利，使无产阶级专政更加巩固，社会主义方向坚定不移。这是毛泽东同志对当代世界历史的伟大贡献。"},{"type":"paragraph","text":"毛泽东同志是伟大的共产主义者。他关心和全心全意地支持、帮助全世界被压迫民族和被压迫人民的革命斗争。在国际共产主义运动中，毛泽东同志坚决同以苏修叛徒集团为中心的现代修正主义进行了斗争。他总结了反修防修、防止资本主义复辟、建设社会主义、巩固无产阶级专政的一整套新鲜经验，使无产阶级、全世界被压道民族和被压道人民的革命事业蓬勃发展，推动人类历史胜利前进。"},{"type":"paragraph","text":"毛泽东同志的一生，是最伟大和最光辉的一生。中国人民革命在各个时期、各个方面的胜利，都是在毛泽东同志领导下取得的，都是伟大的毛泽东思想的胜利。全世界被压迫民族和被压迫人民解放斗争的胜利，都得到光辉的毛泽东思想的照耀。"},{"type":"paragraph","text":"毛泽东同志的逝世，对中国人民、国际无产阶级和各国革命人民，对国际共产主义运动，都是不可估量的损失。他的逝世，必然引起所有革命人民无法形容的悲痛。"},{"type":"paragraph","text":"泰国共产党忠于马克思主义、列宁主义、毛泽东思想。泰国共产党的成长壮大和开展人民战争所取得的成就，都是马克思主义、列宁主义、毛泽东思想在泰国的胜利。泰国共产党、泰国人民解放军和泰国全体革命人民，要化悲痛为力量，更好地坚持学习和掌握毛泽东思想，广泛地联合所有劳动人民和一切可以团结的力量，把人民战争进行到底，驱逐美帝国主义，推翻反动政府，建立一个独立、民主和繁荣的新泰国。泰国共产党支持中国共产党和中国人民的社会主义革命和社会主义建设。泰国共产党将坚持和中国共产党、其他马列主义政党、全世界被压道民族被压迫人民和革命者一道，同帝国主义、现代修正主义和反动派斗争到底，推动全世界革命人民为争取独立、民主和社会主义的斗争向前发展。"},{"type":"paragraph","text":"全世界无产阶级和革命人民的伟大导师毛泽东同志永垂不朽！"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载日本共产党（左派）中央的电"},{"type":"paragraph","text":"毛泽东同志在推进中国革命和世界革命、同阶级敌人长期斗争的过程中，继承、捍卫和发展了马克思列宁主义，为国际共产主义运动和世界革命的发展作出了伟大的贡献。毛泽东同志是中国人民和全世界革命人民敬爱的伟大领袖，是当代最伟大的马克思主义者。"},{"type":"paragraph","text":"毛泽东同志的逝世，不仅是中国共产党和中国人民的不可估量的损失，而且也是世界无产阶级和各国革命人民以及国际共产主义运动的不可估量的损失。毛泽东同志亲手创建了中国共产党，顽强地同党内的“左”、右倾机会主义进行了斗争，把中国共产党发展成为伟大的、光荣的、正确的马克思列宁主义政党。"},{"type":"paragraph","text":"毛泽东同志领导中国共产党和中国人民，经过长期的武装斗争，推翻了帝国主义、封建主义、官僚资本主义的反动统治，取得了伟大的新民主主义革命的胜利，建立了中华人民共和国，接着又进行了社会主义革命和社会主义建设。毛泽东同志领导的中国革命从胜利走向胜利，改变了东方和世界的形势，为被压道民族和被压道人民的解放事业开辟了新的道路。这特别是对日本的无产阶级和革命人民的解放事业的发展给了深远的、不可估量的影响。"},{"type":"paragraph","text":"毛泽东同志总结了国际共产主义运动和无产阶级专政的历史经验，发展了关于社会主义社会的阶级和阶级斗争的理论，同时亲自发动了无产阶级文化大革命，使社会主义革命和社会主义建设胜利前进。所有这些，对于粉碎资产阶级妄图把社会主义“和平演变”到资本主义的阴谋，对于指明从社会主义走向共产主义的发展方向，都具有重要的意义。"},{"type":"paragraph","text":"毛泽东同志对列宁和斯大林逝世后的国际共产主义运动的发展起了领导作用，作出了伟大的贡献。特别是在第二次世界大战后的各个时期，他向全世界革命人民指明了国际无产阶级的世界战略，给了被压道民族和被压道人民反对帝国主义、社会帝国主义和各国反动派的斗争以无限的鼓舞，并为他们揭示了胜利的前景。与此同时，他还领导了粉碎国际共产主义运动内部产生的以苏联修正主义集团为中心的现代修正主义的斗争，彻底地揭露了现代修正主义，使国际共产主义运动发展到一个新的阶段。"},{"type":"paragraph","text":"毛泽东同志在同阶级敌人进行的长期斗争中，丰富了马克思列宁主义的理论宝库，把无产阶级革命运动引向一个新的阶段，有力地促进了人类历史的发展。"},{"type":"paragraph","text":"毛泽东同志伟大的一生，是不知疲倦地献身于无产阶级领导的中国人民、全世界被压道民族被压道人民的解放事业和共产主义事业的一生，是同阶级敌人进行不屈不挠的斗争的典范。"},{"type":"paragraph","text":"我们一定要深入学习毛泽东同志伟大的生平，以他为榜样，永远纪念他，化悲痛为力量，为革命事业的胜利而向前迈进。"},{"type":"paragraph","text":"一九六六年日本的真正的马克思列宁主义者同宫本修正主义集团的斗争，一九六九年日本共产党（左派）的成立以及其后的发展，这些决定日本革命胜负的事件，都是在毛泽东思想的指引下取得的伟大胜利。我们再次表示决心，为了在日本取得人民民主革命的胜利，我们要以毛泽东同志为榜样，坚持无产阶级国际主义，始终一贯地坚持走把马克思主义、列宁主义、毛泽东思想的普遍真理与日本革命的具体实践相结合的道路。"},{"type":"paragraph","text":"战无不胜的马克思主义、列宁主义、毛泽东思想万岁！"},{"type":"paragraph","text":"伟大的、光荣的、正确的中国共产党万岁！"},{"type":"paragraph","text":"全世界革命人民敬爱的伟大领袖毛泽东同志永垂不朽！"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载马来业共产党中央委员会的电"},{"type":"paragraph","text":"毛泽东主席是当代最伟大的无产阶级革命家和思想家。他缔造和领导了中国共产党、中国人民解放军、中华人民共和国，把中国共产党建设成为伟大的、光荣的、正确的马克思列宁主义政党，把中国人民解放军建设成为百战百胜的人民军队，把中华人民共和国建设成为坚不可摧的革命堡垒。他为中国人民和世界人民解放事业的胜利，为共产主义事业的胜利，献出了自已的全部智慧和毕生精力，立下了永不磨火的丰功伟绩。"},{"type":"paragraph","text":"在毛泽东同志的英明领导下，中国共产党和中国人民沿着毛主席开辟的农村包围城市、武装夺取政权的道路，英勇奋战，用人民战争推翻了帝国主义、封建主义和官僚资本主义的反动统治，赢得了新民主主义革命的具有历史意义的伟大胜利。"},{"type":"paragraph","text":"在毛泽东同志的英明领导下，中国共产党和中国人民遵循毛主席关于无产阶级专政下继续革命的教导，以阶级斗争为纲，独立自主，自力更生，艰苦奋斗，勤俭建国，赢得了社会主义革命和社会主义建设的具有历史意义的伟大胜利。毛主席亲自发动和领导的无产阶级文化大革命、批林批孔运动、批邓、反击右倾翻案风斗争，摧毁了刘少奇、林彪为头子的两个资产阶级司令部，粉碎了邓小平复辟资本主义的阴谋，进一步巩固了中国的无产阶级专政，使社会主义中国对世界革命的进程发生着日益巨大的影响。"},{"type":"paragraph","text":"在国际共产主义运动中，毛主席高举马克思列宁主义的革命旗帜，率领全世界真正的马克思列宁主义者，同以苏修叛徒集团为中心的现代修正主义展开了原则性的针锋相对的斗争，赢得了具有划时代意义的伟大胜利。"},{"type":"paragraph","text":"毛泽东主席是当代最伟大的马克思主义者。半个多世纪以来，他把马克思列宁主义的普遍真理同中国革命和世界革命的具体实践相结合，在同国内外、党内外阶级敌人的长期、尖锐、复杂的斗争中，继承、捍卫和发展了马克思列宁主义。毛主席关于新民主主义革命的理论、关于人民战争的理论、关于在无产阶级专政下继续革命的理论、关于党的建设的理论、关于哲学和文学艺术的理论以及关于当代重大问题的一系列科学论断，丰富了马克思主义的理论宝库。战无不胜的毛泽东思想给各国革命人民指明了斗争的方向，照耀着他们前进的道路。"},{"type":"paragraph","text":"毛主席作为当代最伟大的无产阶级国际主义者，十分关怀包括我国在内的世界各国人民的革命斗争。他高举无产阶级国际主义的旗帜，坚决反对苏修叛徒集团的投降主义、大国沙文主义、霸权主义，大力支援各国无产阶级和被压道民族被压追人民的革命斗争。他对加强我们两党两国人民的革命友谊和战斗团结，对加强中国共产党同全世界真正的马列主义政党和组织的革命友谊和战斗团结，对加强中国人民同各国人民特别是第三世界各国人民的革命友谊和战斗团结，作出了极为宝贵的贡献。"},{"type":"paragraph","text":"毛主席的逝世不仅对中国人民，而且对我国和世界各国革命人民，对国际共产主义运动，都是不可估量的损失。为了继承我们敬爱的伟大导师毛主席的遗志，我们深信中国人民必将紧密团结在中国共产党中央委员会周围，化悲痛为力量，贯彻执行毛主席的无产阶级革命路线，夺取社会主义革命和社会主义建设的更大胜利，把中国建设成为一个强大的社会主义国家，进而实现共产主义。"},{"type":"paragraph","text":"为了继承我们敬爱的伟大导师毛主席的遗志，马来亚共产党人和马来亚人民决心化悲痛为力量。我们要努力学习马克思主义、列宁主义、毛泽东思想，坚持和发展革命武装斗争，为夺取我国新民主主义革命的彻底胜利而奋斗。我们要同中国共产党和中国人民紧密团结在一起，同各国真正的马列主义政党和组织以及各国革命人民紧密团结在一起，为打倒帝国主义、现代修正主义和一切反动派，为实现共产主义而共同奋斗。"},{"type":"paragraph","text":"战无不胜的马克思主义、列宁主义、毛泽东思想万岁！"},{"type":"paragraph","text":"伟大的、光荣的、正确的中国共产党万岁！"},{"type":"paragraph","text":"伟大的革命导师毛泽东主席永垂不朽！"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载法国革命共产党（马列）书记处的信电"},{"type":"paragraph","text":"全世界各国人民和一切革命力量都为毛泽东同志的逝世共同举袁。"},{"type":"paragraph","text":"毛泽东同志领导中国共产党，依靠中国人民惊人的革命力量，指导了中国人民争取自身解放的伟大斗争。"},{"type":"paragraph","text":"毛泽东同志从中国人民的革命经验中得出了具有普遍意义的教益，无可估量地丰富了马克思列宁主义的理论。"},{"type":"paragraph","text":"从新民主主义阶段直到对中国社会进行社会主义改造的时期，毛泽东同志为中国人民争取自身解放和建设社会主义社会指出了胜利的道路。他开展并推进了反对现代修正主义、反对资产阶级在中国复辟的一切企图的斗争。在毛泽东同志的英明领导下，中国无产阶级和中国人民巩固了自己无产阶级专政的政权，挫败了资本主义复辟阴谋。"},{"type":"paragraph","text":"今天沉浸在哀痛中的我国革命的无产阶级，以毛泽东思想为指针，以中国革命的教益为借鉴，将化悲痛为更巨大的决心，以争取社会主义革命的胜利。"},{"type":"paragraph","text":"我们党谨向中国人民和中国共产党表示我们战斗的团结，并同中国人民和中国共产党一起，沉痛悼念毛泽东同志。"},{"type":"paragraph","text":"马克思列宁主义万岁！"},{"type":"paragraph","text":"毛泽东思想万岁！"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载厄瓜多尔马列主义共产党中央的电"},{"type":"paragraph","text":"全世界工人阶级和各国人民失去了英明的领袖，他是一位忘我的革命战士，他领导中国共产党揭露和反对现代修正主义，坚持无产阶级国际主义。"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载多米尼加劳动党建党促进委员会电"},{"type":"paragraph","text":"中国人民和世界无产阶级革命的著名领袖、敬爱的毛泽东同志的逝世使我们深为震惊。我们多米尼加的马克思列宁主义者谨向中国党、中国政府和中国人民表示，我们坚定不移地和你们团结在一起，绝对相信社会主义革命必将在中国取得更大的胜利，世界革命必将粉碎帝国主义、修正主义和一切反动派。"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：希尔同志到我使馆吊并著文悼念"},{"type":"paragraph","text":"希尔同志在大使馆对中国驻澳大利亚大使周秋野说：“澳大利亚共产党（马克思列宁主义）全党的同志们都对毛主席逝世感到极为悲痛。”"},{"type":"paragraph","text":"澳共（马列）机关报《先锋报》九月十日出版了悼念毛泽东主席逝世特刊，希尔同志在特刊上发表了题为《毛主席的教导鼓舞着千百万人民为解放而斗争》的长篇文章。文章说："},{"type":"paragraph","text":"“任何语言确实都不足以描绘出毛泽东同志的雄伟形象。”“毫无疑问，毛主席是我们时代最伟大的人物”，“并且象马克思、恩格斯、列宁和斯大林一样，他是一切时代最伟大的人物之一”。“作为中国人民的领袖，他的业绩震撼了帝国主义和资本主义世界。这些业绩不仅鼓舞了中国人民走向解放和社会主义，而且鼓舞了全世界劳动人民和被压道人民沿看为解放和社会主义而斗争的道路前进。今后也将继续是这样。”"},{"type":"paragraph","text":"“他的谈话充满着智慧、鼓舞力量、谦逊、为人民服务（的思想）、热情和洞察力。他是马克思一列宁主义的大师。”他写道：“毛主席发自内心地对普通人民寄予无限信任。在他的著作中洋溢着这种信任。”"},{"type":"paragraph","text":"“毛主席留给我们的遗产比任何纪念物都更加珍贵。这份遗产就是献身于革命和用革命鼓舞（人民）的榜样，就是马克思列宁主义的经典著作。这些经典著作涉及马克思列宁主义的一切方面。”"},{"type":"paragraph","text":"毛主席“在一切斗争中都抓住纲”。“他从来不忘阶级斗争。他理解、阐明和证实了在无产阶级专政下存在着阶级斗争。”“他很早就察觉了苏联领导集团中出现的资本主义、帝国主义和法西斯主义分子，苏联的这些人一直力图并仍在力图使资本主义在中国复辟。他们注定是要失败的。”“在中国，毛主席发动和领导了无产阶级文化大革命、批林批孔斗争和反对邓小平翻案复辟活动的斗争。”“他了解资产阶级就在共产党内，阶级斗争必然要在党内反映出来。”"},{"type":"paragraph","text":"“毛主席是中国的一个伟大的爱国主义者。”同时，“他又是一个杰出的国际主义者。他为所有的革命者、被压道人民和劳动人民服务。他的一生事业鼓舞着我们大家。他是中国人民和全世界人民的伟大的无产阶级革命家。”“毛主席的教导深入中国和世界亿万人民的心里。”“在他的毕生业绩和教导一一这些教导真正继承、捍卫和发展了马克思列宁主义一一的指引和鼓舞下，中国人民一定会取得更大的胜利。世界革命人民一定会更加认真地努力把他们本国的情况同马克思主义、列宁主义、毛泽东思想的普遍真理结合起来。他们也一定会取得胜利。”"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：英萨利副总理到我驻墨使馆吊"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：自由查谟和克什米尔领导人到我驻巴基斯坦使馆吊"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：马来西亚领导人到我使馆吊赔"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：赞比亚领导人到我使馆吊"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：毛里塔尼亚领导人到我使馆吊"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：博茨瓦纳领导人到我使馆吊"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：冈比亚领导人到我使馆吊"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：莫桑比克领导人到我使馆吊"},{"type":"paragraph","text":"萨莫拉总统在吊信簿上写道：“毛泽东主席不仅是中国人民的伟大领袖：也是被压迫人民的伟大领袖。他的思想将继续鼓舞为自由、独立和正义事业而战斗的革命战士。”"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：几内亚领导人到我使馆吊"},{"type":"paragraph","text":"杜尔总统在吊簿上写道：“毛泽东同志是进步人类永远也不会忘记的坚定的革命家，因为他代表了进步人类，严格地忠于进步人类，直到他与世长辞。”"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：墨西哥领导人到我使馆吊"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：圭亚那领导人到我使馆吊"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：南斯拉夫领导人到我使馆吊"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：英国前首相希思到我使馆吊赔"},{"type":"paragraph","text":"希思先生面交给中国驻英国临时代办的一份公开声明说：“在创建自已的国家方面，只有很少数儿个人起过象毛泽东对中华人民共和国所起的那样大的作用。作为一位实践家和一位哲学家，他在统一中国的革命中，既提供了实际的领导，又提供了思想上的支柱。”"},{"type":"paragraph","text":"声明说：“他对国际事务的深刻理解和他对历史的了解，使他得以从世界战略出发来考虑问题。”"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：冰岛领导人到我使馆吊"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：新西兰领导人到我使馆吊"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：希腊马列主义者组织中央发表声明"},{"type":"paragraph","text":"“全世界共产党人和进步人民同广大的中国共产党人和人民一起，怀着深切的悲痛，获悉我们时代的伟大革命领袖、最伟大的马克思列宁主义者毛泽东主席于九月九日凌晨逝世。毛主席在其致力于使人类从压迫和剥削中解放出来的事业的一生中的革命思想和革命工作，使他成为我们时代最伟大的革命人物，成为为了使世界摆脱帝国主义、社会帝国主义和世界反动派所造成的不公正、战争和数不尽的苦难而奋斗的全世界共产党人和劳动人民心目中最有才十、最受爱戴、最受尊敬的革命领袖。”"},{"type":"paragraph","text":"“在毛主席的指引下，中国人民象毛主席在一九四九年十月一日宣布中华人民共和国成立时所宣告的那样，已经站起来了。在他的指引「下和他的伟大的哲学和政治著作的光辉照耀下，中国共产党人和人民在中国新民主主义革命完成后，致力于社会主义建设以及巩固和加强无产阶级专政的伟大斗争。”"},{"type":"paragraph","text":"毛主席关于阶级斗争和在无产阶级专政条件下进行阶级斗争的分析，是对马克思列宁主义的理论与实践的崭新的和巨大的贡献。由毛主席亲自发动和领导的无产阶级文化大革命、批林批孔运动以及最近批判邓小平反革命的修正主义路线的运动，一次又一次地挫败了在中国复辟资本主义的一切努力。"},{"type":"paragraph","text":"在毛主席指引下，中国人民坚定地面对帝国主义和社会帝国主义的各种阴谋。现在中国人民和全世界人民在反对两个超级大国和它们的霸权主义政策的斗争中已经建立了最密切的联系。中国根据毛主席的教导宣布决不做超级大国，中国人民坚定不移地支持各国人民正义事业，这加强了中国的国际地位，粉碎了帝国主义和社会帝国主义的一切反华阴谋。"},{"type":"paragraph","text":"“全世界千百万共产党人承认，毛主席是革命理论的创立者、全世界无产阶级和被压道、被剥削人民的伟大革命领袖马克思、恩格斯、列宁和斯大林的事业的伟大继承者”。"},{"type":"paragraph","text":"毛主席逝世是世界共产主义运动的一个巨大损失，由此而引起的悲痛，必将使所有的共产党人更加自觉地学习光辉的毛泽东思想。"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：巴基斯坦总理布托发表声明"},{"type":"paragraph","text":"“毫无疑问，毛泽东主席是巨人中的巨人。”“他的强大的影响铭刻在全世界千百万男男女女的心上。”"},{"type":"paragraph","text":"“毛泽东没有死。他永垂不朽。他的思想将继续指导各国人民和各民族的命运，一直到太阳永远不再升起。如果仅仅从中国的角度来衡量他的划时代的功绩，那将有损于对这位非凡的人物的纪念。当然，毛泽东为中国和中国的八亿人民创造了奇迹，但是他是一位崇高的世界领袖，他对当代形势发展的贡献是无与伦比的。"},{"type":"paragraph","text":"“今天，全世界在哀悼毛泽东的去世，但是到明天黎明降临的时候，全世界会起来唱赞歌，永远称颂他。”“我的思想和感情，同我的同胞一样，充满着悲痛和哀伤。”“他的谦逊和风趣，他的光荣和伟大，毛泽东的英勇无畏和胜利是最明显不过的定论。”"},{"type":"paragraph","text":"“毛泽东的名字将永远同穷人和被压迫者的伟大而正义的事业联系在一起。他永远是人类反对压道和剥削的斗争的光辉象征，是反对殖民主义和帝国主义的胜利的标志。”“我们巴基斯坦人向不朽的毛泽东致敬。”"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：阿拉伯埃及共和国和总统府发表声明"},{"type":"paragraph","text":"阿拉伯埃及共和国的声明说：“阿拉伯埃及共和国对于中华人民共和国的领导人、它前进的统师和杰出的战士毛泽东的逝世感到悲痛。"},{"type":"paragraph","text":"“毛主席是那些用自己的斗争和思想推动他们的人民和第三世界人民的事业的领导人当中的特别杰出者。他的原则和他的斗争将始终是指导全世界自由的人们的明灯。"},{"type":"paragraph","text":"“阿拉伯埃及共和国对中华人民共和国人民和政府由于毛主席的逝世而蒙受的巨大损失表示同情。"},{"type":"paragraph","text":"“中华人民共和国和第三世界人民失去了一位伟大的领袖和在艰难困苦面前毫不动摇的战士。毛主席为中国人民献出了一生，从而受到中国人民无与伦比的爱戴和尊敬。”"},{"type":"paragraph","text":"“阿拉伯埃及共和国从九月九日起为中国领导人毛泽东逝世正式志哀七天。”"},{"type":"paragraph","text":"埃及总统府的声明说：“安瓦尔·萨达特总统和埃及人民十分悲痛和惋惜地获悉中国人民的伟大领袖毛泽东主席逝世的消息。毛主席的逝世使中国失去了一位前进的统帅、革命的创始人和斗争的先驱。”"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：美国前总统尼克松发表声明"},{"type":"paragraph","text":"声明说：“毛泽东主席逝世了，终年八十二岁，结束了他毕生的长征。他是一位具有非凡勇气和思想坚定的人，他一直工作到生命的最后几天。”"},{"type":"paragraph","text":"尼克松说：“作为代表完全不同的哲学和观点的领导人，我们一九七二年在北京会见时都认识到，中美友谊已成为对于我们两国的利益都是必不可少的了。"},{"type":"paragraph","text":"“我对于他不仅对他本国人民的问题，而且对世界形势的客观现实都有深刻的了解这一点留下特别深刻的印象。我们在那时建立的新关系应当归功于他的这种高瞻远瞩。"},{"type":"paragraph","text":"“在今年二月二日我最后一次会见他时，他再次表现出了这种高瞻远瞩的眼光。”"},{"type":"paragraph","text":"尼克松说：“毛泽东是一代伟大的革命领导人中的一位出类拔萃的人。他不仅是一个完全献身的和重实际的共产党人，而且他也是一位对中国人民的历史造诣很深的富有想象的诗人。”“一些年以前，他写了一首诗，这首诗说：‘多少事，从来急；天地转，光阴迫。一万年太久，只争朝夕。’"},{"type":"paragraph","text":"“历史学家将会对他的事业和他对中国人民和世界的影响作出估价。毫无疑问，他只争朝夕地为了他所看到的前景和他那样强烈信仰的原则而努力。”"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：澳大利业前总理惠特拉姆发表声明"},{"type":"paragraph","text":"声明说：“毛泽东的逝世使现代历史上的一个巨人消失了。半个多世纪以来，他领导了历史上最大规模的群众运动之一，二十七年来，他是世界上人口最多的国家的受尊敬的领导人和精神的体现者。很少有人同一个现代国家的发展、同这个国家的人民的理想和愿望，是如此不可分割地联系在一起的。”"},{"type":"paragraph","text":"声明说：“在毛泽东主席的领导下，中国取得了她在多少世纪内所未曾取得过的国际威望和国内稳定，中国人民得益于中国从未有过的最廉洁的和最有效的政府。我的同事和我悲痛地获悉毛主席逝世，谨向中国政府和人民表示我们的深切慰问。”"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：芬兰马列主义小组举行追悼大会"},{"type":"paragraph","text":"横幅上写着：“我们时代最伟大的马克思主义者永垂不朽！”"},{"type":"paragraph","text":"芬兰马列主义小组总书记和其他负责人分别在会上发表了讲话，介绍毛主席在领导中国革命以及同现代修正主义斗争中所建立的丰功伟绩。他们指出，毛泽东是我们时代最伟大的马克思列宁主义的思想家和无产阶级革命家。他把整个一生贡献给了社会主义和共产主义事业。半个世纪以来，毛泽东把科学社会主义的原则应用于中国革命的具体实践，使中国社会发生了极其深刻的变化。毛泽东思想是我们时代的马克思列宁主义。毛泽东主席的逝世是世界一切真正的共产党人和世界人民的极大损失。他将永远为人们所崇敬，毛泽东思想将永世长存。"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：巴黎万余群众举行游行集会"},{"type":"paragraph","text":"十一日下午三时，巴黎的工人、农民、学生、教师、妇女和其他劳动人民，从“共和国广场”出发，怀着悲痛的心情，默默地缓步行进。他们胸前带着紫红色的玫瑰花，捧着镶有黑边的毛主席画像，举着大幅红旗和横幅标语。游行队伍前面，是一个大花圈，花圈的挽带上写看：“献给最伟大的马克思列宁主义者毛泽东同志！”一面面巨幅横幅标语上写着：“国际无产阶级的伟大导师毛泽东同志永垂不朽！”“社会主义的中国万岁！”“我们时代的马克思列宁主义一一毛泽东思想万岁！”"},{"type":"paragraph","text":"雅克·儒尔盖同志、安德烈·鲁斯唐等同志走在队伍的前面。"},{"type":"paragraph","text":"下午四点，群众队伍来到巴黎公社社员墙前面举行了追悼仪式，向毛泽东主席遗像默哀、致敬。法国马克思列宁主义共产党和法国革命共产党（马克思列宁主义）的代表在追悼仪式上分别宣读了这两个党致中国共产党中央委员会的电，并且以这两个党的名义献了花圈。接看，人们纷纷在悼念簿上签名、题词，并且献了鲜花，表示他们对毛泽东主席的热爱。追悼会一直到五时半才结束。"},{"type":"paragraph","text":"九日，法国《红色人道报》和《人民日报》的三百多名代表，在中国驻法国大使馆门前，极其沉痛地袁悼毛泽东主席逝世。他们举看三十多幅镶看黑边的毛泽东主席的大幅遗像，含看泪花，向毛泽东主席默哀、致敬。《红色人道报》政治负责人雅克·儒尔盖代表《红色人道报》向中国驻法国大使馆送交了函，对伟大领袖和导师毛泽东主席的逝世，表示最沉痛的哀悼。"},{"type":"paragraph","text":"九月十日，由马克斯·克吕佐率领的法国革命共产党（马克思列宁主义）代表团，到中国驻法国大使馆，向伟大领袖和导师毛泽东主席表示深切的敬意。"},{"type":"paragraph","text":"一九七六年九月十四日，人民日报刊载新华社报道：许多国家代表在联合国一些会议上表示哀悼"},{"type":"paragraph","text":"伊拉克代表说，毛主席的思想教导改变了一代人的精神面貌，使大家不再用老眼光来看待自己的命运。"},{"type":"paragraph","text":"阿尔及利业代表说，毛主席的思想和著作，是鼓舞人民力量的源泉，是无价之宝。觉醒了的人民可以为自由而移山倒海。"},{"type":"paragraph","text":"斯里兰卡代表在发言中称颂毛主席高瞻远瞩，出于对被压迫人民的深切同情，领导进行反对霸权主义的斗争。"},{"type":"paragraph","text":"南斯拉夫代表特别指出，毛主席在国际关系中强调平等和正义的原则，产生了无法估量的深远影响。"},{"type":"paragraph","text":"伊朗代表说，毛主席是“我们时代的伟人”，他使中国人民和全世界被压迫人民得到正义。"},{"type":"paragraph","text":"巴基斯坦、贝宁等国代表在发言中说，毛主席最了解和关心第三世界人民，他将永远活在世界人民心中。"},{"type":"paragraph","text":"第二委员会主席、委内瑞拉代表安德烈斯·阿吉拉尔在他主持的非正式协商会议上致词，对毛泽东主席不幸逝世表示极为悲痛。他说，毛主席是本世纪最伟大的领袖人物。毛主席是伟大的军事家、政治家、哲学家和教育家。毛主席的一生对人类作出了杰出贡献。海洋法会议主席阿梅拉辛格、联合国秘书长特别代表伯纳德·朱利塔以及海洋法会议秘书处许多工作人员也都纷纷向出席会议的中国代表表达了他们对毛泽东主席逝世的沉痛悼念。"},{"type":"paragraph","text":"联合国非殖民化特别委员会会议开始时，各国代表起立，为毛泽东主席逝世默哀。"},{"type":"paragraph","text":"委员会主席、坦桑尼业代表萨利姆发言说：“我们深为悲痛地获悉毛泽东主席逝世的不幸消息。”他说：“毛泽东主席是二十世纪最伟大的革命家之一。他对人民群众的自由和各国的自由所作的贡献，给全世界一切民族解放斗争事业留下了最伟大、最鼓舞人心的影响。他的教导远远超出中国的国界，指引和激励了世界上许多正在斗争的人民。”他说：“毛主席不仅仅是中国人民的伟大领袖。他的一生和他的著作具有世界范围的重要性。”“失去这位伟大的世界领袖，不仅在不结盟国家中，而且在全世界，人们都会深深感到是个损失。因为毛主席是我们这一代最伟大的人物之一，是所有时代最伟大的人物之一。作为中华人民共和国的缔造者、中国共产党的主席，他把中国人民团结起来。他既是我们时代最杰出的政治人物之一，也是一位伟大的哲学家、作家和诗人。”他说：“毛主席通过他巨大的努力和英明领导，在人类历史上留下了不可磨灭的印记，这将在今后的世世代代指引着我们。”"},{"type":"paragraph","text":"埃塞俄比业代表发言，代表非洲国家对毛泽东主席的逝世表示哀悼。他说，毛主席是世界上最勇敢的革命家和导师，他的思想是永存的。"},{"type":"paragraph","text":"阿富汗代表发言，代表亚洲国家对中国人民致意。他说，毛主席是当代最伟大的领袖。毛主席的思想超越了中国的国界，对全世界都有影响。毛主席倡导的自力更生精神对第三世界是巨大的鼓舞。"},{"type":"paragraph","text":"特立尼达和多巴哥代表发言，代表拉丁美洲国家向毛主席致敬。他说，毛主席的逝世，使世界丧失了一个伟大领袖。毛主席的思想改变了世界历史的进程。毛主席倡导的自力更生精神正鼓舞着第三世界前进。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载埃及总统萨达特的电北京中华人民共和国国务院总理华国锋先生阁下："},{"type":"paragraph","text":"我悲痛地获悉伟大领袖毛泽东主席不幸逝世，这对中国人民确实是一个巨大损失。已故的毛主席把自己的一生献给了提高本国人民的地位，并以自己的智慧和远见领导他们在实现繁荣和富强的道路上从胜利走向胜利。历史将记载他是一位曾翰躬尽为祖国服务的不朽的领袖和哲学家。"},{"type":"paragraph","text":"正在寻求自由的世界各国人民永远不会忘记他维护世界和平与秩序事业的正义立场，特别是他坚决支持阿拉伯各国人民有权消除以色列侵略痕迹和恢复巴勒斯坦人民合法权利。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载埃及总理萨利姆的电"},{"type":"paragraph","text":"世界和中国失去了一位具有把理论与实践相结合的罕见才能的世界领袖。他的言行已经成为伟大中国人民和全世界自由战士的一盏明灯。我和我的同事们"},{"type":"paragraph","text":"埃及政府成员同你们分担因失去伟大领袖而产生的悲痛。我们认为毛泽东主席不愧为第三世界的一位领袖，他以自己的政策、作风和学说，为国际外交关系和各国人民之间的合作关系开辟了新的道路。他的业绩和学说将永远是全人类的珍贵遗产。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载刚果总统恩古瓦比的电"},{"type":"paragraph","text":"刚果革命者认为，毛泽东是历史上最杰出的人物之一。他的不幸逝世在我们心中引起了无限悲痛。毛泽东主席的业绩是不可估量的，他的威望超越了伟大的人民中国的国界，得到了全世界的承认。"},{"type":"paragraph","text":"毛泽东主席从发动民族解放斗争、长征直至逝世，为把中国人民从人剥削人的制度下彻底解放出来，使中国人民逐步获得幸福和社会正义而一直坚定、顽强地奋斗。在他的英明领导下，中国人民在经济、社会、文化、科学和外交等各方面都取得了辉煌的胜利。我们不想回顾由于这位享有崇高威望的政治家的英明远见和坚韧不拔精神，革命中国在每一个重大历史时期所写下的光辉篇章；我们只想提及坚定的中国人民经过令人钦佩的不解努力，不久前在外交上获得的胜利，我们指的是恢复人民中国在联合国的席位。"},{"type":"paragraph","text":"尽管遭到帝国主义的否决，但是毛泽东的伟大人民中国的威望日益提高，从而使联合国承认中华人民共和国是全中国人民的唯一合法代表。正义得到了伸张。这是为了承认旨在支持正在进行斗争的各国人民、并有利于刚刚从殖民主义和帝国主义柳锁下解放出来的年轻国家巩固独立的积极对外政策的功绩。毛泽东的中国向这些国家的人民提供的和正在继续提供的真诚、有效和无私的援助表明，今天同中华人民共和国进行合作在非洲占有突出的地位。如果说昨天还有不少非洲国家因为受帝国主义反动宣传的毒害而产生错觉、一想到“黄祸”就发抖的话，那么在今天，由于一国人民和一位伟人的积极外交，中国人民已成为第三世界人民的真诚朋友。刚果人民将永远高度评价中华人民共和国和刚果人民共和国之间的如此良好的合作。"},{"type":"paragraph","text":"为了中国人民的幸福，毛泽东主席以坚强的毅力同中国人民的敌人进行斗争和建设社会主义。他以同样的毅力勇敢地同疾病作斗争。这位非凡的英雄的形象将永远铭刻在我们心中。"},{"type":"paragraph","text":"对于刚果和世界革命者来说，毛泽东主席永远是革命的不朽形象和象征。他的思想也将与世长存，帮助我们指导自已的革命行动。刚果人民现在是、将来也永远是中国人民的朋友。我们之间的关系已经超越简单的合作关系而达到了革命的战斗团结和兄弟情谊的高度。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载多哥总统埃业德马的信电"},{"type":"paragraph","text":"中华民族导师的逝世，不仅是中国人民，而且是整个国际社会的一个不可弥补的损失。毛主席是一位非凡的政治家。他作出了重大牺牲，领导中国人民战胜了不发达状态和国际帝国主义。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载马达加斯加总统拉齐拉卡的电"},{"type":"paragraph","text":"今天，中国人民正在沉痛悼念这位社会主义革命之父，他们必将继续永远高举孜孜不倦的长征领导者的旗帜。正在进行斗争的各国人民定将永远缅怀这位伟大的政治家，他为了他们的事业，为了建立更加公正和平等的国际关系而献出了自己的一生。他的逝世使我们失去了一位可贵的朋友，他始终致力于和谐地发展中国和马达加斯加之间兄弟般的、真挚和卓有成效的友好合作关系。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载马尔代夫总统易下拉欣·纳西尔电"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载加纳国家元首阿昌庞的电"},{"type":"paragraph","text":"这一杰出的世界领导人逝世是一个无法弥补的损失，我们和中国人民以及世界上一切进步力量一起感到悲痛。实践已经证明了毛泽东主席的智慧和渊博的学问。对此，人们可以滔溶不绝地加以赞扬，然而，在这方分悲痛的时刻，我们只能很快地想到那些最易于确认的领域，正是在这些领域，他的伟大贡献使中国人民的生活条件和现代世界各国的思想和政策发生了根本的变化。我们指的是他作为中国人民解放军的缔造者的革命热情。这支军队现在不仅是保上国家、抵御外来侵略的可靠保证，而且是国家进行建设和发展的重要力量。他将作为中国共产党的创建者而为人们所怀念，他熟练地掌握了党的方向和政策，掌握了这些方向和政策同国家利益的相互作用。毛泽东主席是现代中国的缔造者，正是他于一九四九年十月一日宣告了中华人民共和国的成立并当选为主席。他是革命领袖和理论家，他的扎根于农村的勤俭和自力更生理论不仅为中国人民而且为第三世界国家提供了经济和社会发展的哲学。他的大量著作将继续激励一切正在为争取人类尊严、发展和进步而斗争的国家和人民。他是一位能洞察未来的人、学者一哲学家、军事战略家和非凡的世界政治家。毛泽东主席号召他的人民要敢于斗争，敢于胜利。他一生实践了这个教导，从而改造了中国社会，把中国变成为今大的世界强国。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载上沃尔特总统拉米扎纳的信电"},{"type":"paragraph","text":"我们相信，这位长征人物的逝世，将在全世界使人们感到悲痛，因为他的名字不仅与英勇的中国人民的解放斗争永远连在一起，而且与所有被压迫和热爱自由的各国人民的解放斗争连在一起。毛泽东主席是战后和现代史上罕见的、最杰出的人物之一。他英明地、坚定地领导了中国革命，并为此而献出了自己的一生，他的逝世使中国革命失去了一位最伟大的领导人。他毕生是一位活动家和卓越的思想家，他给人类留下的大量、丰富的著作，将指导世世代代。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载马来西亚最高元首叶海亚·佩特拉信电"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载马来西亚总理侯赛因·奥恩的电"},{"type":"paragraph","text":"毛泽东主席阁下是新中国主要的缔造者和建筑师，是当代最伟大的人物之一。他亲自赞同中华人民共和国同马来西业建立友好关系，马来西业人民将永远铭记他的这一贡献。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载马耳他总统马莫的电"},{"type":"paragraph","text":"毛泽东主席的逝世使中华人民共和国和全世界失去了一位伟大的政治家和领袖，他为推进中国人民和世界一切被压迫民族的事业贡献了自己毕生的精力。马耳他政府和人民失去了一位真诚的伟大朋友。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载摩洛哥国王哈桑二世的电"},{"type":"paragraph","text":"我们认为，毛主席的逝世使人们失去了最杰出的国家领导人之一。这些领导人在人类历史上留下了光辉的业绩。他们深刻理解当代世界的各种矛盾，并且以卓越的智慧领导了他们的人民。他们为捍卫人类的尊严作出了贡献，并为奠定和平与世界安全的基础进行了斗争。"},{"type":"paragraph","text":"中国复兴的推动者、中国的毛主席的光辉，将永远是中国人民争取发展和谋求幸福的一盏指路明灯。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载赤道几内亚总统马西埃的电"},{"type":"paragraph","text":"这位当代历史性的伟大人物改变了世界事件的进程，引导他的人民成为世界政治舞台上的先锋，使新中国成为一个和平的现代化的工业化强国。这位伟大的政治家是非洲各独立国家人民、尤其是赤道几内亚人民的始终不渝的朋友。他的逝世使我们极为悲痛。伟大的毛泽东虽然与世长辞了，但他领导中国人民的英明政策是永存的。赤道儿内业人民完全相信，并且深信，亿万中国人民定将继续执行伟大的毛泽东主席的政策，继承这位中华人民共和国的最高缔造者的事业。伟大的毛泽东为中国人民谋福利，贡献了自己的一生，他与外国帝国主义作斗争，直到把中国建设成为现代化的世界强国。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载印度尼西亚共产党中央代表团的函"},{"type":"paragraph","text":"这封由团长尤素福·阿吉托罗普同志签署的函说："},{"type":"paragraph","text":"“毛泽东同志是中国共产党、中国人民解放军、中华人民共和国的缔造者和英明领袖，是当代最伟大的马克思主义者。毛泽东同志把自己毕生的精力全部贡献给了中国人民的解放事业，贡献给了被压道民族和被压道人民的解放事业，贡献给了共产主义事业。毛泽东同志的学说，即毛泽东思想，鼓舞和指引了全世界革命人民反对帝国主义、社会帝国主义和各国反动派，争取真正的民族解放，争取社会主义和共产主义的伟大革命斗争。"},{"type":"paragraph","text":"“半个多世纪以来，毛泽东同志领导中国共产党同党内右的和‘左’的机会主义路线进行了长期、尖锐、复杂的斗争。在毛泽东主席的领导下，中国共产党已发展成为伟大的、光荣的、正确的马克思列宁主义政党，成为国际共产主义运动的光辉典范。”"},{"type":"paragraph","text":"毛泽东同志把马克思列宁主义的普遍真理同中国革命的具体实践相结合，提出了关于新民主主义革命的学说。在毛泽东同志的英明领导下，中国共产党领导中国人民夺取了新民主主义革命的历史性胜利。中国人民革命的伟大胜利，改变了亚洲和世界的面貌。毛泽东同志指出的中国革命胜利的道路，为被压迫民族和被压迫人民的解放事业，开辟了新的道路。"},{"type":"paragraph","text":"在社会主义革命时期，毛泽东同志全面总结了国际共产主义运动正反两个方面的经验，深刻地分析了社会主义社会的阶级关系，在马克思主义的发展史上第一次明确提出了社会主义社会还存在阶级和阶级斗争，作出了资产阶级就在共产党内的科学论断，提出了无产阶级专政下继续革命的伟大理论。毛泽东同志亲自发动和领导的无产阶级文化大革命的胜利具有伟大的历史意义，粉碎了各个叛徒集团和走资派复辟资本主义的阴谋，为国际共产主义运动反修防修，巩固无产阶级专政，防止资本主义复辟，建设社会主义，提供了不可估价的新鲜经验。"},{"type":"paragraph","text":"在国际范围内，极其伟大的无产阶级革命战士毛泽东同志发动和开展了揭露和批判以苏修叛徒集团为中心的现代修正主义的具有深远历史意义的伟大斗争，划清了马克思列宁主义同现代修正主义之间的界限，加强了全世界马克思列宁主义者的团结，推动了国际无产阶级革命事业的前进。在反对美苏两个超级大国的霸权主义和促进世界革命的斗争中，毛泽东同志贡献了自己的全部精力，竭尽全力团结一切可以团结的力量，首先是团结第三世界国家的民族和人民。"},{"type":"paragraph","text":"毛泽东同志在他整个革命活动中，继承、捍卫和发展了马克思列宁主义。他为中国无产阶级和中国人民，为国际共产主义运动和世界革命立下的功绩是无法估量的，是永存的。”"},{"type":"paragraph","text":"在马克思主义、列宁主义、毛泽东思想的指引下，印度尼西亚共产党中央政治局总结了印度尼西亚共产党过去的斗争经验，明确地指出了印度尼西亚革命所必须走的道路，规定了在党的新的三面旗帜下要执行的各项任务。"},{"type":"paragraph","text":"在这悲痛的时刻，印度尼西业共产党人下定决心，要永远忠于毛泽东同志的学说，更加努力地把马克思主义、列宁主义、毛泽东思想的普遍真理同印度尼西业革命的具体实践结合起来。印度尼西业共产党人决心加强团结，全心全意为争取印度尼西亚人民的解放和实现共产主义的崇高理想而奋斗终身。"},{"type":"paragraph","text":"毛泽东主席培育和领导的中国人民和中国共产党是印度尼西亚人民和印度尼西亚共产党的真诚朋友。我们两党和两国人民的友好和团结的关系，一定会继续发展、日益巩固并万古长青。"},{"type":"paragraph","text":"毛泽东同志的逝世，对全体中国人民，对整个国际无产阶级和各国革命人民，包括衷心热爱他的印度尼西业无产阶级和革命人民，是一个极其巨大的损失。我们衷心地向你们，并通过你们向全体中国共产党人和中国人民，并且向他的家属，特别是向江青同志，表示最深切的哀悼。”"},{"type":"paragraph","text":"“毛泽东同志和我们永别了。但我们确信，用毛泽东思想武装起来的伟大的中国共产党和中国人民，将紧密团结在党中央周围，坚定不移地沿着毛泽东主席指引的无产阶级革命路线，把社会主义中国建设成为永不变色的革命堡垒，为世界革命事业作出更大的贡献。”"},{"type":"paragraph","text":"毛泽东同志将永远活在全世界革命人民的心中。毛泽东思想将继续成为鼓舞和武装各国被压道民族和被压道人民摧毁旧世界，建设新世界的伟大革命斗争的北斗星！"},{"type":"paragraph","text":"“马克思主义、列宁主义、毛泽东思想是战无不胜的！"},{"type":"paragraph","text":"“全世界无产阶级和革命人民的伟大领袖和导师毛泽东同志永垂不朽！”"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载美国十月同盟（马列）主席迈克尔·克朗斯基的电"},{"type":"paragraph","text":"语言无法充分表达我们对我们的伟大导师和领袖的逝世所感到的悲痛。他毕生为共产主义而奋斗，他的著作加深和丰富了马克思列宁主义这一解放的科学。毛泽东主席在一生中，不仅为中国的解放，而且也为国际工人阶级和一切被压迫人民从帝国主义和一切反动势力的统治下获得解放而斗争。"},{"type":"paragraph","text":"毛主席创造性地发展了马克思列宁主义，并运用于中国革命的发展过程。他组织、建设和领导了中国共产党，在五十五年中指引它开展了十次重大的反对各种右的和“左”的机会主义路线的两条路线斗争和当前反对邓小平右倾路线的斗争。"},{"type":"paragraph","text":"他从中国新民主主义革命和社会主义革命中总结出来的经验教训，起了推进全世界民族解放斗争的作用。毛泽东领导开展了揭露和粉碎修正主义、特别是苏联社会帝国主义的国际斗争。他为革命战士指出了前进的道路一一阶级斗争的大路。他亲自发动和领导的无产阶级文化大革命，进一步发展了在无产阶级专政下继续进行阶级斗争的理论，并且是对马克思列宁主义世界宝库的重大贡献，是指导各国共产党人开展反对资产阶级和修正主义的斗争、沿看通向共产主义道路前进的路标。"},{"type":"paragraph","text":"悲痛激励着我们以更大的决心坚持马克思列宁主义、毛泽东思想并加紧学习和工作。我们在进行革命中将坚持以阶级斗争为纲。我们相信，中国人民将化悲痛为力量，加强革命团结，实现毛主席终生为之奋斗的伟大目标。"},{"type":"paragraph","text":"毛泽东给我们留下了指导我们发动争取实现民族解放、社会主义和共产主义斗争的伟大遗教。毛主席的逝世比泰山还重，他的遗教永不磨灭。"},{"type":"paragraph","text":"谨向江青同志和毛主席的其他亲属表示慰问。"},{"type":"paragraph","text":"毛泽东同志永垂不朽！"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载葡共（马列）中央维拉尔的电"},{"type":"paragraph","text":"这位领导建立中华人民共和国的伟大的革命领袖，马克思、恩格斯、列宁和斯大林事业的继承者，无产阶级文化大革命的最高领导人将永远活在全世界共产党人的心中。全世界共产党人把他看作反对现代修正主义和争取科学社会主义和共产主义事业胜利的导师。他的逝世，对中国共产党、中国人民解放军和中国人民，对世界所有共产党人和进步人类都是不可估量的损失。"},{"type":"paragraph","text":"毛泽东同志的著作是取之不尽的教导的源泉，它加强了各国人民反对霸权主义、特别是反对最富于进攻性和侵略性的超级大国俄国社会帝国主义的战斗团结。"},{"type":"paragraph","text":"毛泽东同志逝世的悲痛消息传遍五大洲，必将化为力量。我们相信，世界各国人民的共产主义事业和反霸事业必将取得新的发展，毛泽东同志的形象必将激励着每个共产主义战士的身心，葡萄牙共产党（马克思列宁主义）中央委员会谨向你们表示最沉痛的哀悼。"},{"type":"paragraph","text":"毛泽东同志永垂不朽！"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载阿根廷共产党（马列）的信电"},{"type":"paragraph","text":"信电说：我们亲爱的中国共产党主席毛泽东同志的逝世使全世界革命者和各国人民深感悲痛。"},{"type":"paragraph","text":"信电说：在反对帝国主义及其走狗、争取中国解放的时期，毛泽东同志是中国人民无可争议的领袖。在着手实现建设社会主义的光荣任务的过程中，毛泽东同志又卓越地领导了中国共产党和中国人民，使我们亲爱的中国在世界各国人民面前开始成为一个建设社会主义和坚持革命旗帜的典范。"},{"type":"paragraph","text":"赔电说：毛泽东同志以他的思想和领导中国人民的实践，证明马克思列宁主义的旗帜今天比以往任何时候都更有威力，并证明人类的革命潮流是不可抗拒的。这样，中华人民共和国就成为马克思列宁主义的宝库和正在为解放而斗争的各国人民的可靠后方，以毛泽东同志为主席的中国共产党是指导这一斗争进程的参谋部。"},{"type":"paragraph","text":"赔电说：毛泽东同志对革命和对马克思列宁主义的发展作出了无可估量的贡献。毛泽东同志领导中国革命的经验，是对被压迫国家和被压迫人民革命发展的贡献。向全世界揭露帝国主义和社会帝国主义所扮演的反革命角色，是毛主席领导下的中国革命作出的又一贡献。当以赫鲁晓夫为头子的修正主义司令部宣扬“阶级斗争在社会主义阶段已经熄灭”的时候，毛泽东同志领导中国共产党向全世界证明在社会主义建设阶段还存在着形式不同的阶级斗争，勇敢地发动了无产阶级文化大革命。在第一个社会主义国家、列宁的祖国恢复了资产阶级专政，企图使各国人民和无产阶级脱离革命道路的困难时刻，毛泽东同志担当了世界革命的引路人。"},{"type":"paragraph","text":"信电说：毛泽东同志给中国人民和全世界人民留下的教导是永远不可磨灭的，因为这些教导是同历史和人类的前进相适应的。"},{"type":"paragraph","text":"信电最后说：阿根廷无产阶级和人民对于这一无法弥补的损失深感悲痛。我们一定要竭尽全力，越来越高地举起我们已故的伟大领袖的旗帜，发扬无产阶级国际主义，使毛泽东同志为之奋斗的共产主义在全世界实现。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载穆罕默德·杜哈代表孟加拉国共产党（马列）的函"},{"type":"paragraph","text":"信函说：“我们对中国人民衷心敬爱的领袖、全世界人民衷心敬爱的战友毛泽东主席的逝世深为悲痛。”"},{"type":"paragraph","text":"信函说：“毛主席是人类社会发展史上卓越的领袖之一。在他的领导下，解放了的中国人民今大建立了一个没有剥削的新社会。在世界被剥削、被压迫、被欺侮的人民的斗争中，在人类社会未来发展的历史上，毛泽东思想将永放光芒。”"},{"type":"paragraph","text":"信函最后说，我们一定要化悲痛为力量，遵循毛主席的教导，誓在革命的不妥协的斗争道路上前进。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载希腊马克思列宁主义者组织中央委员会的电"},{"type":"paragraph","text":"毛主席是当代最伟大的马克思列宁主义者。他继承了马克思、恩格斯、列宁和斯大林的事业，他是全世界无产阶级、被压迫人民、被压道民族的英明导师和领袖。他是人类获得新生活的伟大预见者并对此作出贡献的人。对于毛泽东同志的逝世，我们衷心地表达希腊马克思列宁主义共产党人，希腊工人阶级、革命青年和劳动人民的深切悲痛和我们的最深切袁悼，并对中国共产党和中国人民表示我们战斗的慰问和共产主义的团结。"},{"type":"paragraph","text":"毛泽东主席永垂不朽！毛主席的事业照耀着我们的道路。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载丹麦共产主义联盟（马列主义者）主席贝·斯科科萨的信电"},{"type":"paragraph","text":"电报说：“我们沉痛地获悉中国人民的伟大领袖、中国共产党主席毛泽东同志逝世。"},{"type":"paragraph","text":"“毛泽东主席的逝世是全世界革命运动和全世界人民的极其巨大的损失。”"},{"type":"paragraph","text":"电报说：“中国共产党成立以来，毛泽东主席在中国人民为争取民族独立和社会主义而斗争的长期历史中，领导了反对形形色色的反动派的斗争。"},{"type":"paragraph","text":"“中国人民在反对日本帝国主义和国民党反动派的斗争中赢得了伟大的胜利。中华人民共和国宣告成立以后，中国共产党在毛泽东主席的伟大领导下，领导中国人民在建设社会主义和加强无产阶级专政的斗争中赢得了更加伟大的胜利。"},{"type":"paragraph","text":"“阶级敌人多次企图破坏中国的社会主义建设并复辟资本主义。但是，毛泽东主席领导下的中国共产党通过文化大革命和更为艰巨的两条路线斗争，粉碎了一切复辟资本主义的企图。"},{"type":"paragraph","text":"“这不仅是中国人民的伟大胜利，而且也是全世界人民的伟大胜利。中国人民在毛泽东主席领导下所取得的伟大成就是对被压迫人民的巨大鼓舞和支持。“中国共产党在毛泽东主席的英明领导下，同修正主义者和新的社会帝国主义超级大国进行了长期的和十分艰巨的斗争。中国共产党在这场斗争中高举马克思主义、列宁主义、毛泽东思想的红旗。毛泽东主席的革命路线是对全世界革命者的巨大鼓舞。”"},{"type":"paragraph","text":"电报说：“毛泽东主席的逝世是世界革命运动和全体共产党人的巨大损失。毛泽东主席的革命路线是在反对形形色色的机会主义分子的不断斗争中形成的。中国人民在建设社会主义方面所取得的伟大成就，是毛泽东主席革命路线的正确性的极其显著的明证。"},{"type":"paragraph","text":"“毛泽东主席的逝世引起了世界人民的深切悲痛。但是，世界人民、全世界的马克思列宁主义者必将把深切的悲痛化为新的力量。我们相信，中国人民将把悲痛化为新的力量，以贯彻执行毛泽东主席的革命路线。”"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载新华社报道老挝党和国家领导人到我使馆吊赔"},{"type":"paragraph","text":"苏发努冯主席在吊簿上写道：“我代表老挝人民革命党、老挝政府和全体老挝人民，沉痛悼念中国人民敬爱的伟大领袖毛泽东同志。中国人民失去了自已伟大的领袖，老挝人民失去了最亲密的战友。我们向一贯给予老挝人民革命斗争以支持和援助的毛泽东主席表示最深切的感激。”"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载新华社报道意共（马列）等领导人到我使馆吊赔"},{"type":"paragraph","text":"福斯科·迪努齐和意大利共产党（马克思列宁主义）中央政治局的一些成员一起来到中国大使馆。他在悼念时说：“我党中央和全国各地的党员对毛泽东同志逝世感到极为悲痛”。他说，“毛泽东同志的逝世是一个巨大损失，但是我们要遵照他的教导，化悲痛为力量。对于我们来说，毛泽东同志并没有死，他永远同我们战斗在一起”。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载新华社报道冰岛共（马列）等领导人到我使馆吊赔"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载新华社报道阿拉伯也门领导人到我使馆吊赔"},{"type":"paragraph","text":"哈姆迪主席在毛主席的遗像前默哀，并在吊簿上题了词。他写道：“我以也门人民的名义，以极其沉痛的心情对伟大的毛泽东主席的逝世表示最沉痛的袁悼。我们和友好的中国人民及其政府一起承担这一巨人逝世的巨大不幸。已故的毛泽东主席为伟大的中国人民进行了斗争，作出了牺牲。我再次以也门人民的名义表示亲切的慰问和极度的悲痛，我深信中国人民将继续前进，更加坚强。”"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载新华社报道民主也门领导人到我使馆吊"},{"type":"paragraph","text":"鲁巴伊主席和伊斯梅尔总书记向毛主席的遗像默哀后在吊簿上写道：“我们以民主也门人民、统一政治组织民族阵线和政府的名义，以沉痛的心情向中国大使馆、在民主也门的中国同志，向友好的中国人民、中国共产党、中华人民共和国政府，表示衷心的袁悼，袁悼中国人民的伟大领袖、伟大统师毛泽东同志逝世。”“对于这一不可弥补的损失，我们同中国人民一样悲痛。”他们还写道，我们相信，中国人民在中共中央的领导下，将为建设社会主义而继续前进。毛泽东思想是指路明灯。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载新华社报道牙买加领导人到我使馆吊"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载新华社报道扎伊尔总统蒙博托发表谈话"},{"type":"paragraph","text":"“在一九七三年一月和一九七四年十二月，我曾两次有机会会见毛泽东主席”。“尽管他高龄，但是使我感到惊异的是他的思想敏锐，具有伟大的智慧”。蒙博托总统强调说：“我相信，伟大思想家毛泽东的伟大思想将继续影响世世代代的历史”。他说：“我是怀着悲痛和崇敬的心情来怀念他的”。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载新华社报道菲律宾总统马科斯发表声明"},{"type":"paragraph","text":"声明说：毛泽东主席“是一位人类的领袖、历史的推动者。他是名垂史册的人物。他使中国成为一个伟大的自力更生的国家，他以智慧、勇气和自我牺牲精神引导中国在国际大家庭中确立了自己的地位。”"},{"type":"paragraph","text":"声明说：“世界上许多小国能够同中国保持平等的友好关系是毛泽东主席为世界和平建立的功绩之一。”"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载新华社报道埃塞俄比亚临时军政府发表声明"},{"type":"paragraph","text":"声明说：“毛主席在他的一生中为马克思列宁主义作出了创造性的贡献，他把马克思列宁主义应用到当代世界被压迫人民争取解放的斗争中。埃塞俄比亚人厂泛阅读毛主席的著作。特别是毛主席论新民主主义革命的思想，启发了象埃塞俄比亚这样的国家制订了革命的纲领。”“毛泽东思想还激励着埃塞俄比亚的被压迫群众在进行反对封建主义、帝国主义和官僚资本主义的斗争。”声明指出：“毛主席是有史以来最伟大的革命家之一。他在伟大的中国革命中发挥的伟大作用以及他给世界被压道人民和革命力量留下的革命遗产使他与马克思、恩格斯和列宁并列。”"},{"type":"paragraph","text":"声明说：“作为一个革命战士，毛主席是无与伦比的。中国广大人民群众以毛主席为榜样并严格遵循他的教导，已经取得了值得称赞的伟大成就。毫无疑问，埃塞俄比业的被压迫群众将从毛主席所树立的光辉榜样中得到教益，将从中国人民在对敌斗争中所表现出来的警惕性中得到教益。”声明说：“自从解放以来，中国人民在毛主席思想的指导下取得了巨大的进步。而且今天中国为一切被压迫人民的反帝斗争树立了光辉的榜样。”"},{"type":"paragraph","text":"声明说：“毛主席虽然离开了我们，但是他的教导和他的战斗热忱将永远象明星一样，指导着世界正在进行斗争的被压迫群众前进。”"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载新华社报道美国总统福特发表声明"},{"type":"paragraph","text":"声明说：“毛主席是中国现代史上的一位巨人。他是一位以他的行动深刻地影响到他的国家的发展的领导人。他对历史的影响将远远超出中国的国界。”“美国人不会忘记，正是在毛主席的领导下，中国同美国一起采取行动结束了一代人的敌对情绪，在我们两国关系上开创了一个新的和比较积极的时代。我相信，毛主席帮助创建的中华人民共和国和美国之间的关系改善的趋势将会继续对世界和平和稳定作出贡献。”"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载新华社报道荷兰议会和政府举行悼念仪式"},{"type":"paragraph","text":"冯德林议长在悼词中说：毛泽东主席是一位“伟大的政治家、学者和战士。他在多年中是现在人口已达到八亿的中国人民的政治领袖”。每一个人，不论他的政治观点如何，“都会为他的勇气和毅力而深受感动。”"},{"type":"paragraph","text":"荷兰外交大臣范德斯图尔向议会发表声明说，毛泽东主席在过去半个世纪中对中国的政治和社会发展具有巨大的重要性。"},{"type":"paragraph","text":"这位外交大臣接看说：“中华民族失去了象毛泽东这样的伟大领袖和政治家，但即使在他逝世后，他的著作也会使他永生。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载新华社报道英国首相办公室发表声明"},{"type":"paragraph","text":"毛主席是本世纪杰出的领导人之一，他全心全意地献身于中国和中国人民。他将作为一位具有伟大远见的人和具有深刻历史意识的思想家而为人们所铭记。中国今天在世界上的地位就是他的无与伦比的成就的纪念。"},{"type":"paragraph","text":"一九七六年九月十五日，人民日报刊载新华社报道各国政府和人民深切袁悼毛泽东主席逝世盛赞毛主席为中国和世界人民立下丰功伟绩"},{"type":"paragraph","text":"九月九日，毛泽东主席逝世的不幸消息震撼了全球。从太平洋、印度洋到大西洋，从亚非拉到大洋洲、欧洲和北美洲，不同肤色、不同民族、不同国籍、不同阶层的人民，对毛泽东主席的逝世表示深切的悲痛和悼念。许多国家的领导人和知名人士，纷纷为悼念毛泽东主席发表谈话、声明，发出哈电；许多国家的政府，把毛主席逝世当作国哀，决定举行全国悼念活动；许多会议，一国的或国际的，临时中断了既定的议事日程，哀悼毛主席逝世；许多电台和电视台，中断了正常的节目，许多报纸和通讯社，压下了其他的新闻，为毛主席逝世的新闻报道让路，连续地、突出地、大量地报道我国和世界各国的哀悼和吊信活动，并且发表和转播了大量赞扬毛主席和介绍毛主席革命事迹的评论和文章。其反应之强烈，阶层之广泛，规模之宏大，在世界上是罕见的。毛主席为中国人民的革命事业、全世界被压道民族和被压道人民的解放事业和共产主义事业立下了丰功伟绩，赢得了全世界革命人民衷心的热爱和无限的崇敬。"},{"type":"paragraph","text":"为了表示对毛主席逝世的沉痛哀悼，许多国家的政府，决定全国下半旗志袁或举行悼念活动。据不完全统计，已经有朝鲜、阿尔巴尼亚、柬埔寨、越南、巴基斯坦、斯里兰卡、孟加拉国、印度、叙利亚、阿拉伯也门共和国、埃及、坦桑尼业、突尼斯、刚果、加蓬、塞拉利昂、加纳、贝宁、赤道儿内业、扎伊尔、苏丹、马里、索马里、乍得、几内亚、几内亚比绍、肯尼亚、委内瑞拉和阿根廷等约三十个国家宣布全国下半旗志哀，其中朝鲜、斯里兰卡、坦桑尼亚、塞拉利昂袁期长达九大。朝鲜党政领导机关联合决定，为对毛泽东同志逝世表示深切哀悼，定九月十日至十八日为全国袁悼期；在袁悼期全国一律下半旗；十八日下午四时，全国人民除不能中断工作者外，全部就地肃立三分钟志哀，有汽笛的单位鸣笛三分钟表示哀悼；这一天全国停止娱乐活动。阿尔巴尼亚党中央和政府决定宣布九月十六日至十八日为全国哀悼日，下半旗志哀和停止一切文娱体育活动。民主柬埔寨政府决定，从九月十二日到十八日向毛泽东主席志袁。刚果人民共和国最高领导机构十日举行会议，就毛泽东主席逝世在刚果举行全国哀悼作出了五项决定，其中规定今后每年将在毛主席逝世周年纪念日举行正式纪念活动。不少国家的政府还为毛主席的逝世发表公告。委内瑞拉总统卡洛斯·安德烈斯·佩雷斯九日签署了一项法令，宣布委内瑞拉全国为毛泽东主席逝世志哀三天。"},{"type":"paragraph","text":"为了对毛主席的逝世表示衷心的哀悼，许多国家的政界人士、著名人士和各阶层的劳动人民当获悉毛主席逝世的消息后，络绎不绝地到我国驻各国大使馆吊，并送了花圈、花束；他们接连不断地打来慰问的电话。电、信函象雪片般送到中国大使馆，发往中国的首都北京。截至九月十四日止，已有近一百二十个国家的国家元首和政府首脑向我国首都发出了悼念毛泽东主席逝世的哈电或函；已有七十五个马列主义政党和组织向中共中央发出了电或函；已有六十多个国家的国家元首和政府首脑到我驻各国使馆去吊信。在坦桑尼亚，十日这天去中国大使馆吊信的许许多多人当中，有达累斯萨拉姆大学的师生员工约四百人，他们集体前往，并在毛主席遗像前宣读了他们的电。在日本，从九日到十日已经有一千七百多各界人士到中国大使馆吊信。在西班牙，两大中有八百多人前往中国大使馆吊，有一家劳动者全家六人前往吊，一边痛哭一边唱国际歌。"},{"type":"paragraph","text":"九月十一日，法国工人、农民、学生、教师、妇女和其他劳动人民一万多人，在巴黎怀着极其沉痛的心情举行游行，哀悼毛主席的逝世，游行者到巴黎公社社员墙前面举行了追悼仪式。在业的斯业贝巴，十儿方人民群众在举行庆祝埃塞俄比亚革命两周年的集会和游行时，为毛主席逝世表示哀悼。两地的游行队伍都高举毛主席的遗像和纪念毛主席革命业绩的巨幅标语。危地马拉全国大学生联合会九日宣布，为毛主席逝世志哀三天，并将举行关于毛主席生平的一系列报告会。这些情景充分反映了各国人民对毛主席的深厚感情和崇敬。"},{"type":"paragraph","text":"许多国际机构和国际会议上都开展了袁悼毛主席逝世的活动。九日，联合国下半旗志哀。联合国安理会十日开会时，安理会主席致悼词，联合国秘书长瓦尔德海姆和与会各国代表都发表讲话表示哀悼。会议还为毛主席逝世发出电。联合国非殖民化特别委员会，联合国工业发展理事会和联合国的一些其它机构，以及海洋法会议所属的各委员会都在它们举行的会议上为毛主席志哀。在海洋法会议第一委员会会议上，四十多个国家的代表相继发言袁悼毛主席逝世。许多代表说，毛主席的逝世不仅是中国人民的损失，也是全世界人民的损失。海洋法会议在九月十三日召开了特别会议悼念毛主席，有六十多个国家和国家集团的代表在会上发言。在菲律宾马尼拉举行的世界卫生组织西太平洋地区委员会会议，十日一致通过决议，对毛主席逝世表示最深切的哀悼。设在巴黎的联合国教科文组织各国常驻代表十日举行会议时，在总十事姆博建议下代表们肃然起立，为中国人民伟大领袖毛泽东主席逝世默哀。"},{"type":"paragraph","text":"连日来，各国通讯社都迅速、大量地报道了毛主席逝世的消息和各国人士对毛主席的赞扬和评价。不少通讯社在我《告全党全军全国各族人民书》公布后儿分钟就摘发了消息，随后连续大量报道了详细内容或全文转发，并发表了评论和介绍毛主席生平的长篇报道。德新社在播发各国政界人士对毛主席评价的综合报道中说：“在宣布了中国毛泽东主席在北京逝世的消息以后的儿个小时内，世界各地对他的赞扬如潮水般涌来”。"},{"type":"paragraph","text":"同样，连日来全世界各国的电台、电视台和报纸都大量报道有关毛主席的消息，不少国家的电台、电视台中断原定节目，改播毛主席逝世的消息，随后大量播送有关毛主席革命活动的剪辑、照片和电视纪录片。许多报纸，特别是第三世界国家的报纸都以通栏标题和整版篇幅刊登有关消息、文章、社论和毛主席照片，有的国家的报纸一大用十多个版刊登消息、文章和照片，高度赞扬毛主席以毕生精力为中国人民和全世界人民立下的丰功伟绩。"},{"type":"paragraph","text":"全世界各国革命人民都为毛泽东主席的逝世沉浸在悲痛之中。他们追念毛主席光辉的革命活动，重温毛主席的教导，从中汲取力量和信心，为争取自身的解放而奋勇前进！"},{"type":"paragraph","text":"一九七六年九月十六日，人民日报刊载佛得角总统佩雷拉的信电"},{"type":"paragraph","text":"一九七六年九月十六日，人民日报刊载塞浦路斯总统马卡里奥斯的电"},{"type":"paragraph","text":"毛主席以他的哲学思想和革命精神缔造和创建了现代中国；他以他的工作赢得了历史上一位伟大领导人的地位。毛主席是一位光辉的世界性人物，他的逝世不仅是中国人民的损失，而且是整个人类的损失。"},{"type":"paragraph","text":"一九七六年九月十六日，人民日报刊载佛得角总理皮雷斯的信电"},{"type":"paragraph","text":"一九七六年九月十六日，人民日报刊载挪威国王奥拉夫五世的电"},{"type":"paragraph","text":"一九七六年九月十六日，人民日报刊载挪威首相努尔利的电"},{"type":"paragraph","text":"一九七六年九月十六日，人民日报刊载几内亚比绍国务委员会主席路易斯·卡布拉尔的电"},{"type":"paragraph","text":"毛泽东同志逝世使国际工人阶级、友好的中国人民和所有爱好和平与主持正义的人民失去了一位伟大的战士。中国在令人缅怀的毛泽东同志的英明领导下获得了解放，这无疑是对第三世界被压迫人民的事业的巨大贡献。"},{"type":"paragraph","text":"一九七六年九月十六日，人民日报刊载西班牙国王胡安·卡洛斯的电"},{"type":"paragraph","text":"由于他的逝世，失去了本世纪一位最杰出的人物。他创建了一个新的中国，并使她在世界上占有突出的地位。请你也向他的夫人江青女士转致我的哀悼。请你相信，在这悲痛的时刻，我们大家都真诚地分担中国人民的哀痛。我也相信，已故主席的形象将永远成为他的人民的典范和方向。"},{"type":"paragraph","text":"一九七六年九月十六日，人民日报刊载西班牙首相苏亚雷斯的电"},{"type":"paragraph","text":"毛泽东主席不仅是贵国的、同时也是全世界的一位伟大人物。"},{"type":"paragraph","text":"一九七六年九月十六日，人民日报刊载卢旺达总统哈比亚利马纳的电"},{"type":"paragraph","text":"毛泽东主席的逝世使中华人民共和国及其朋友们失去了一位伟大的革命战士。他的伟大思想和业绩将铭刻在人们心中，并将载入史册。"},{"type":"paragraph","text":"一九七六年九月十六日，人民日报刊载索马里总统西亚德的电"},{"type":"paragraph","text":"对中国之父、第三世界的领袖和世界被压迫和受殖民奴役人民的解放斗争的坚强支持者的逝世，我谨代表索马里革命社会主义党、索马里政府和人民，并以我个人的名义，表示衷心的哀悼和惋惜。毛泽东主席的逝世不仅是中国的巨大损失，也是索马里民主共和国和所有进步和爱好和平人民的巨大损失。"},{"type":"paragraph","text":"一九七六年九月十六日，人民日报刊载圣多美和普林西比总统达科斯塔"},{"type":"paragraph","text":"这位伟大历史人物不仅使中国强大起来，而且给被压道和被剥削人类提供使他们获得解放的理论武器。他的思想将继续指引着反对剥削的各国人民的斗争。"},{"type":"paragraph","text":"毛泽东主席永垂不朽"},{"type":"paragraph","text":"一九七六年九月十六日，人民日报刊载印度尼西业总统苏哈托的电"},{"type":"paragraph","text":"世界将怀念他这位曾为中华人民共和国的人民和国家立下了丰功伟绩的高尚的历史性政治家。"},{"type":"paragraph","text":"一九七六年九月十六日，人民日报刊载巴拿马政府首脑托里霍斯的电"},{"type":"paragraph","text":"我一直深切地希望能有幸认识这位新中国的缔造者，他知道如何使自己的人民享有尊严和免于饥饿。"},{"type":"paragraph","text":"中国向人类贡献了她的一位最伟大的人一一毛泽东，他的遗训将永世长存。"},{"type":"paragraph","text":"一九七六年九月十六日，人民日报刊载联合国秘书长瓦尔德海姆的电"},{"type":"paragraph","text":"毛泽东主席把他的整个一生贡献于建立一个新中国。他实现自己理想的勇气和决心将继续激励今后的世世代代，并保证他在中国人民的历史中占有独一无二的地位。半个多世纪来他的献身的领导使他赢得了本国人民的热爱和全世界的尊敬。他为增进国际了解和促进世界和平所作的孜孜不倦的努力将永远为人们所记忆。在联合国，中国在他的领导下同其他国家一起帮助建立一个对于大家都更美好的世界。在执行这项任务方面，世界现在失去了毛主席的伟大智慧和经验。"},{"type":"paragraph","text":"一九七六年九月十六日，人民日报刊载新西兰共产党总书记威尔科克斯唱"},{"type":"paragraph","text":"毛泽东同志不仅是有历史意义的中国革命在理论和实践上的领袖，而且是世界无产阶级革命的领袖，是马克思、恩格斯、列宁和斯大林的事业的伟大继承者。"},{"type":"paragraph","text":"毛泽东同志领导中国党和人民，在反对帝国主义者和中国国内各个反动阶级的长期艰苦斗争过程中，赢得了中国革命的光辉胜利，鼓舞着全世界的人民群众，使他们深信自己有能力摆脱压迫和赢得社会主义。在这些斗争中，证实毛泽东同志是人民战争最卓越的理论家和战略家。"},{"type":"paragraph","text":"毛泽东同志的一生和成就，是同他在解放以前和以后一系列反对“左”的和右的机会主义，特别是近年来反对以刘少奇、林彪和邓小平为头子的走资派的资产阶级路线的两条路线斗争中，在执行无产阶级革命路线方面的理论和实践的领导分不开的。"},{"type":"paragraph","text":"毛泽东同志是革命思想的巨人之一。他对马克思列宁主义理论一一特别是对马克思列宁主义哲学，对基础和上层建筑理论，对阶级斗争与无产阶级专政理论，对民族解放斗争和建党理论，作出了巨大的贡献。具有特别重要意义的是他对于在社会主义制度下继续进行阶级斗争，以便防止资本主义以新的形式复辟的这一理论的贡献。"},{"type":"paragraph","text":"象列宁生前一样，毛泽东同志为维护马克思列宁主义理论的纯洁性而进行了重大的斗争，以反击自赫鲁晓夫以来以苏联共产党的叛徒们为首的修正主义的进攻。在这方面，毛泽东领导下的中国共产党的工作，是具有世界历史意义的。"},{"type":"paragraph","text":"毛泽东同志是伟大的有创造性的思想家和实践的领导者。在他一生的最后十年中，他亲自领导了无产阶级文化大革命，这场大革命证实了无产阶级专政下继续革命的必要性。他出色地把马克思列宁主义原则同中国革命的实践结合起来，指导了在中国建设社会主义的工作。"},{"type":"paragraph","text":"毛泽东的生活和工作的目的，同世界革命的其他伟大导师和领袖一样，是谋求工人阶级以及一切被压道人民从资本主义和帝国主义的统治下解放出来。他从未忘记强调人民群众在创建和变革社会中的作用，并创造性地发展了人民群众在实际工作中参加管理社会主义社会的作用。"},{"type":"paragraph","text":"世界工人和被压迫人民失去了一位久经考验和被信赖的同志、导师和领袖。在悼念毛泽东同志的时候，他们将在他的革命路线和教导的指引之下，更加紧密地团结起来，以便进行未来的斗争。"},{"type":"paragraph","text":"毛泽东同志关于群众路线的教导概括为：从群众中来，到群众中去；没有任何人比毛泽东本人更好地运用这句话。"},{"type":"paragraph","text":"他从群众中汲取了力量和智慧。"},{"type":"paragraph","text":"他把自己的一生和工作献给了群众。"}],"authors":["水陆洲"],"dates":[{"year":2012,"month":3,"day":14}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":441,"page_end":517},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}