{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"实事求是　一丝不苟——记共产党员张义对党忠诚老实的模范事迹","authors":[],"dates":[{"year":1972,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"实事求是　一丝不苟"},{"type":"paragraph","text":"——记共产党员张义对党忠诚老实的模范事迹"},{"type":"paragraph","text":"提起共产党员张义，永兴生产队的贫下中农，都称赞他是个“说话不浮夸，办事不掺假的好干部”。"},{"type":"paragraph","text":"张义是吉林省桦甸县新政大队党支部副书记、永兴生产队队长。他当干部十年来，坚持按照毛主席的革命路线办事，敢于抵制弄虚作假的不正之风，发扬了说话老实、办事扎实、作风朴实的革命传统。"},{"type":"paragraph","text":"一九六八年，这个队在制定生产计划时，提出了粮食单产跨“黄河”的奋斗目标。全队社员在张义的带领下，狠抓革命，猛促生产，认真落实农业"},{"type":"paragraph","text":"“八字宪法”，夺得了好收成。秋季，在核实粮食产量过程中，逐块丈量了土地，经过认真计算，结果粮食平均亩产只差一斤没有达到过“黄河”的指标。一天，县里派人总结他们学大寨的经验，要把粮食产量写成亩产过“黄河”。张义不同意这样写。有个人解释说：“就差一斤，也不是很多，秋收打场牲畜吃点，糟损一点，那里还出不来这一斤粮食？何必那样认真呢！”可是张义钉是钉，铆是铆，就有个认真的精神。他和大家共同学习毛主席关于“世界上怕就怕‘认真’二字，共产党就最讲‘认真’”和“爱讲假话的人，一害人民，二害自己，总是吃亏”的教导，对大家说：“我们执行毛主席的革命路线就是要严肃认真，向党向人民汇报工作就应当该一是一，该二是二，差一斤就是差一斤。差一斤也不应算过‘黄河’。我们要把劲用在实处，不要把话说到虚处。”张义的一席话，说出了他对党对人民的一片忠心，也教育了在场的许多人。这一年，永兴生产队的干部群众，不论向上级汇报工作，还是向外单位介绍经验，讲到粮食产量时，总是说，我们生产队平均亩产四百九十九斤。打这以后，张义带领社员群众艰苦奋战，粮食产量逐年增加，连续三年，平均亩产年年过“黄河”。"},{"type":"paragraph","text":"去年七月，参加县委扩大会议的县、社领导干部，来永兴生产队参观。因为夏季阴雨连天，这个队还有十几亩玉米地没铲三遍，杂草很多。这时，队里一位陪同参观的同志想，永兴生产队是个先进单位，如果让人家看到草荒地，多丢丑啊！于是他去找张义商量这条参观路线怎样走？他说：“咱们那点草荒地离得远，再说很快就铲完了，是不是不走那块地旁边？”张义想，这不只是参观路线问题，而是光明正大、实事求是，还是弄虚作假、隐瞒缺点的问题；是执行毛主席的革命路线，还是走刘少奇一类骗子的反革命修正主义路线的大问题。他诚恳地对那位同志说：“大家来参观，也是检查我们的工作，应当不藏不掖，如实反映情况。不能怕丢丑，把事实真相掩盖起来。只有让领导了解我们的全面情况，得到更多的批评指导，才能使我们的工作做得更好。”于是，张义亲自带路，让来人全面参观，虚心听取批评。这次参观，促进了他们的工作。张义和社员一起，采取了积极措施，抢出了草荒地，战胜了严重自然灾害，夺得了好收成。"},{"type":"paragraph","text":"张义在工作中不图虚名，能够抵制不正之风。去年春耕时，有人听到邻队完成春播任务，已经向公社报捷了，就对张义说：“咱们是个先进生产队，可不能落在别人后面，应该也去报捷。剩一些零星土地很快就会种上。”张义接着说：“没种完地就要报捷，这是不正之风。弄虚作假的害处很大。我们千万不要这样做。”他们又抢种一天多，直到把地全部种完，才向上级汇报。"},{"type":"paragraph","text":"在工作中，张义不炫耀自己，不装潢门面。对外来参观的人，他怎么做的就怎么介绍，是个啥样就让人家看个啥样。一次，外单位要来参观他们用土办法制成的扬场机。这台扬场机大部分部件是木制的，用了好几年，显得很旧，不美观。这时有人提出，我们是不是再做一台新扬场机，看起来也顺眼。张义说：“兄弟单位来参观，是检查我们的工作，应该让人家看实物，向人家讲真话，老老实实地介绍情况，用不着讲排场，搞花架子。”"},{"type":"paragraph","text":"张义出身于苦大仇深的贫农家庭。在万恶的旧社会，他一家三代给地主扛活。张义从小给地主放猪，过着牛马不如的苦难生活。一九六一年，他被贫下中农和社员群众选为生产队长以后，刻苦学习毛主席著作，在学习中坚持理论联系实际的学风，狠斗私心杂念，处处以党性原则严格要求自己。他常说：“我们要读毛主席的书，做革命的老实人。”几年来，他带领社员群众坚定不移地执行毛主席革命路线，扎扎实实地开展农业学大寨的群众运动。一九六○年全队粮食产量只有九万斤，现在增长到四十七万斤以上。粮食亩产连续三年超过了《全国农业发展纲要》规定的指标，跨过了“黄河”。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}