{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":12,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"读毛主席的书做毛主席的好战士","authors":["王智/唐世宏/谢文普/杨士光/杨比沪/杨彰清"],"parts":[{"type":"paragraph","text":"明确了行动方向"},{"type":"paragraph","text":"某部八连三排在最近的团合练行军中，担任后卫任务，一直走在部队后面，过河爬山，有时走走停停，停停走走，有时还要快跑一阵。因为比较劳累，有的同志就不大高兴。三排长在休息时间，给大家选读了“关于重庆谈判”的一段话：“……我们是为着解决困难去工作、去斗争的。越是困难的地方越是要去，这才是好同志。……”接着又选读了十大军事原则第六条：“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战（即在短期内不休息地接连打几仗）的作风。”读了以后，还表扬了九班长梁士华行军中不但不怕疲劳，还积极做鼓动工作，帮助同志们扛枪、扛背包的事迹。在讨论中，大家纷纷表示决心：坚决听毛主席的话，当毛主席的好战士，克服困难，搞好演习，原来不大高兴的同志也信心十足地说：“今晚遇到河没有桥也要趟过去，就是爬也要爬到目的地。”毛泽东思想是指路明灯，给大家指出了方向，增加了力量。大家以勇敢顽强、艰苦奋斗的精神，圆满地完成了演习任务。 （王智）"},{"type":"paragraph","text":"解开了思想疙瘩"},{"type":"paragraph","text":"今年年初，上级分配陶德友当电台通信兵，他思想上结了个疙瘩，解不开。认为电台工作总是在技术上打圈子，怕影响自己的“进步”，情绪低落。这时，指导员就找他谈话，并建议他学习毛主席“为人民服务”这篇文章。随后，陶德友反复想了几遍。心想：“革命前辈为了革命，不怕流血牺牲，而我却处处为自己打算，这太不应该了！革命工作都是一样，只要听党的话，肯干，就能使自己进步。”越想越惭愧，于是决心改正自己的错误，做毛主席的好战士，当一个好通信兵。"},{"type":"paragraph","text":"当好通信兵，并不是一件容易的事。开始学习专业时，别人都学会了，偏他学不会。休息时间，别人休息，他不休息，一个人苦练，进步还是不快。原因在哪呢？这时，他又学毛主席著作，心里豁然开朗了。原来是自己“孤军奋战”，没有依靠群众，向群众学习。后来，有了问题，就及时请教别人，不几天，他的操作精度和速度有了显著提高。从学习中，陶德友深深体会到自己的进步，是跟同志们的帮助分不开的。从此，他也很热心地帮助别人。"},{"type":"paragraph","text":"在学习过程中，困难是不少的。每遇到困难解决不了时，他就去读毛主席的书，吸取力量，终于使他战胜了一个个的困难，掌握了通信技术。他说：“毛主席的书是金钥匙。我一定要好好读，听毛主席的话，做毛主席的好战士。” （唐世宏）"},{"type":"paragraph","text":"决心做个小螺丝钉"},{"type":"paragraph","text":"雷洪水今年春天入伍后，就分配到炮连当炮手，他又高兴又积极；后来由于工作需要，组织上调他到马棚喂马，情绪就下降了，思想上想不通。他难过地对领导说：“我见到炮，还没有学会就调我喂马，难道打起仗来叫我牵着马冲锋吗？”"},{"type":"paragraph","text":"不久，连里开展学习毛主席著作的活动，雷洪水也积极参加了。他先读了“为人民服务”和“纪念白求恩”两篇文章，就深深被主席的教导感动了，他想，看毛主席说得多有道理呀。于是又连续读了好几遍，越读心里越觉得亮堂。接着，他对照检查了自己的错误思想，决心做个革命的小螺丝钉，做个有益于人民的人。并找指导员说：“我认识到了革命工作只有分工不同，没有高低之分，喂好马和学会打炮一样重要，我一定要当好驭手。”从此，雷洪水干什么都特别起劲，在炎热的夏天，他怕马中暑，经常到河里挑水洗马身，刷马槽，把马棚打扫得干干净净，不管什么时候，他宁肯自己受点累，吃点苦，也要想方设法把马喂好，叫马休息好。同志们看到他工作好，完成任务好，喂的马又壮实，又干净，一致评他为五好标兵，营首长也表扬了他。 （谢文普）"},{"type":"paragraph","text":"炊事班努力改进工作"},{"type":"paragraph","text":"机枪连副连长张风同志学习了毛主席著作后，感到思想有很大提高，干起工作来，总是劲头挺足。他心里想，如果炊事班同志也学习毛主席著作，思想提高了，工作也会干得更好。于是，他反复地给大家读了毛主席“关心群众生活，注意工作方法”这篇文章，并出了“为什么要关心群众生活？怎样关心群众生活？我们做得怎么样？”等题，组织大家讨论。在讨论中，大家一致认为：搞好伙食就是关心全连同志生活的具体表现。要使全连同志斗志昂扬，精力充沛，胜利地完成各项任务，搞好伙食，让大家吃饱吃好是重要条件之一。如果只强调困难，不积极改善伙食，就是没有树立为全连同志服务的思想。在提高思想觉悟的基础上，全班同志又做了分工，并且订出了改进措施。从此，大家的干劲更足了，工作更主动了，大大改善了伙食，受到了全连同志的赞扬。 （杨彰清）"},{"type":"paragraph","text":"空军某部飞行员掀起了学习毛主席著作热潮。这是三大队的学习园地。 杨比沪、杨士光摄"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}