{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广西大力培养少数民族干部  自治区选拔一批少数民族干部担任县委、县革委会的第一、二把手；八十个县中，有七十名县委第一、二把手是壮、瑶、侗、苗、仫佬等少数民族干部","authors":["张国卿"],"dates":[{"year":1978,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广西大力培养少数民族干部"},{"type":"paragraph","text":"自治区选拔一批少数民族干部担任县委、县革委会的第一、二把手；八十个县中，有七十名县委第一、二把手是壮、瑶、侗、苗、仫佬等少数民族干部"},{"type":"paragraph","text":"新华社编者按：大力培养和认真选拔少数民族干部，是贯彻执行党的民族政策的一个重要内容，是关系到少数民族地区社会主义革命和社会主义建设不断发展的一项关键措施。毛主席、周总理在生前多次指示，要大批培养少数民族干部。华主席也指示我们：大力培养少数民族干部，把他们当中的优秀分子提拔到领导岗位上来。当前，在华主席的抓纲治国战略决策的指引下，少数民族地区各级党委正在认真落实党的民族政策。广西壮族自治区重视培养少数民族干部的工作，选拔了一批少数民族干部担任县委和县革委会的第一、二把手。他们的做法很值得提倡。"},{"type":"paragraph","text":"据新华社南宁十一月二十日电　记者张国卿报道：广西壮族自治区各级党委选拔了一批少数民族干部担任县委和县革委会的第一、二把手，让他们带领本民族群众行使当家作主的权利，为加快实现四化积极贡献力量。"},{"type":"paragraph","text":"自治区有壮、瑶、苗等十二个民族，少数民族人口占总人口的百分之三十以上。全区除了八个少数民族自治县之外，在南宁、柳州、百色、河池等地区的许多县，少数民族人口占当地人口的百分之七十到百分之九十。自治区党委在斗争实践中体会到，在少数民族地区，要把工作做好，培养少数民族干部，特别是选拔好县的党政领导班子第一、二把手，是一个关键性的问题。他们排除林彪、“四人帮”的干扰，坚持党的民族政策，培养了大批少数民族干部。现在，全自治区八十个县中，有七十名县委第一、二把手是壮、瑶、侗、苗、仫佬等少数民族干部，占总数百分之四十三点七。少数民族干部担任县革委会主任的有三十八人，占百分之四十七。少数民族居住比较集中的百色、河池、柳州、南宁四个地区，少数民族干部担任县委第一、二把手的，占百分之六十七，担任县革委会主任的占百分之七十以上。全区还有一批少数民族县委书记提为地委和区党委领导成员。"},{"type":"paragraph","text":"自治区各级党委大胆放手地使用少数民族干部。早在一九七一年，自治区党委就明确指出，对于文化大革命以前担任过领导工作的少数民族干部，要看主流，对他们工作中的缺点、错误，应以帮助教育为主，不可轻易采取撤换的办法。因此，广西各地对过去担任县委领导工作的少数民族干部，大多安排了工作。其中许多人陆续担任县委或县革委会的第一、二把手。个别地区由于受林彪、“四人帮”的干扰对少数民族干部安排不当的，粉碎“四人帮”以后，自治区党委和有关地委重新作了安排。"},{"type":"paragraph","text":"在落实干部政策的同时，自治区各级党委根据培养革命接班人的五个条件和三要三不要的原则，积极选拔少数民族中青年干部到领导岗位上来，让一些优秀分子担任县委、县革委会第一、二把手。在培养中青年干部时，壮、汉等族老干部满腔热忱地进行了传、帮、带，大家取长补短，共同提高。"},{"type":"paragraph","text":"许多少数民族干部担任领导工作以后，成为各族群众大干社会主义的带头人。他们懂得本民族的语言，经常深入群众作调查研究，使县委和县革委会与各族人民群众的联系更密切了。龙州县委书记农政斌，是一个新提拔起来的壮族青年干部。这个县过去受“四人帮”的影响，把种植经济作物说成是“重钱轻粮”，禁止社员多种。农政斌深入群众调查研究，积极支持社员因地制宜发展经济作物，今年全县仅黄豆就比去年多种了一万多亩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"广西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}