{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都广大革命群众衷心祝愿毛主席万寿无疆掌好权用好权让红色首都永葆青春全城红旗招展，喜气洋洋，游行队伍终日不断；北京市革命委员会大楼分外雄伟壮丽，伟大领袖毛主席的巨幅画像高悬在大楼正中央，前来庆贺的革命派战士络绎不绝；天安门城楼和东西长安街入夜灯火辉煌，革命群众和红卫兵小将载歌载舞，纵情歌唱毛泽东思想的伟大胜利","authors":[],"dates":[{"year":1967,"month":4,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京20日电　今天，首都革命的工人、农民、干部、师生和市民以极其欢欣鼓舞的心情，最热烈地庆祝北京市革命的“三结合”的临时权力机构在我们伟大领袖毛主席的亲切关怀和指导下，光荣诞生。广大革命群众，敲锣打鼓，上街游行，游行队伍终日不断。人们激动地欢呼光焰无际的毛泽东思想的伟大胜利!欢呼以毛主席为代表的无产阶级革命路线的伟大胜利!衷心祝愿我们伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席万寿无疆!万寿无疆!广大革命群众坚定地表示:决心在北京市革命委员会的领导下，高举毛泽东思想伟大红旗，彻底批判党内最大的一小撮走资本主义道路当权派，彻底摧毁旧北京市委反革命修正主义集团，把无产阶级文化大革命进行到底!一定要掌好权，用好权，保证北京城永远成为无产阶级的红色堡垒!"},{"type":"paragraph","text":"今天，伟大祖国的首都到处红旗招展，大街小巷喜气洋溢。北京市革命委员会所在的大楼显得分外雄伟壮丽，我们心中最红最红的红太阳毛主席的巨幅画像，高悬在大楼的正中央；楼前两侧竖起的巨大的语录牌上，写着毛主席和他的亲密战友林彪同志的指示。从清晨起，战斗在各个岗位上的无产阶级革命派战士，高举红旗，手持红彤彤的《毛主席语录》，从四面八方前来庆贺，直至深夜。"},{"type":"paragraph","text":"下午，当十万人参加的庆祝大会隆重举行的时候，更多的革命群众通过电视和广播，看到了大会的盛况，听到了中央负责同志的讲话，心情万分激动。北京邮票厂革命委员会负责人高兴地说:在亿万革命人民向党内头号走资本主义道路当权派的讨伐声中，我们久已盼望的北京市革命委员会宣告成立了。这是首都人民的大喜事，也是全国人民的大喜事。我们一定在北京市革命委员会的领导下，响应毛主席的伟大号召，更广泛、更深入地批判党内头号走资本主义道路当权派，批判旧北京市委、市人委内的反革命修正主义分子，结合本单位的斗批改，彻底肃清修正主义的流毒。这个厂的革命职工表示，决心进一步努力贯彻执行毛主席的“抓革命，促生产”的伟大指示，在大批判中加强革命的团结，狠抓革命，猛促生产，高速度、高质量地赶印毛主席接见红卫兵的纪念邮票，满足广大工农兵群众的迫切需要。"},{"type":"paragraph","text":"郊区广大贫下中农和革命干部收听到大会的实况广播后，万分喜悦。通县、平谷、房山、延庆等县革命群众分别举行了庆祝会或座谈会。贫下中农说:北京市的印把子被我们无产阶级革命派夺回来了，这是天大的喜事。我们贫下中农坚决拥护革命委员会的领导，抓革命，促生产，夺取革命和生产双胜利。"},{"type":"paragraph","text":"支援中阿友好人民公社的北京卫戍区某部指战员，同这个公社的贫下中农一起欢庆北京市革命委员会的成立。指战员们一致表示，要响应毛主席的伟大号召，向革命群众学习，和革命群众打成一片，并肩战斗，彻底清除党内头号走资本主义道路当权派支持下的旧北京市委反革命修正主义集团在农村的流毒；在抓好革命的同时，猛促生产，以实际行动向毛主席报喜。"},{"type":"paragraph","text":"北京各大中学校的红卫兵小将和革命师生，今日整天沉浸在节日的欢乐之中。他们说，北京市革命委员会的诞生，是战无不胜的毛泽东思想的伟大胜利，是以毛主席为代表的无产阶级革命路线的伟大胜利。我们无产阶级革命派一定要象爱护自己的眼珠一样，爱护这个新诞生的革命的“三结合”临时权力机构，在毛主席的英明领导下，同全市全国的革命派一道，把无产阶级文化大革命进行到底，把首都办成毛泽东思想的大学校!"},{"type":"paragraph","text":"入夜，天安门城楼和东西长安街，灯火辉煌。革命群众和红卫兵小将载歌载舞，纵情歌唱毛泽东思想的伟大胜利。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}