{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":1,"day":1}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"全军在批林整风中广泛开展学人民活动通过学大庆，学大寨，学各地先进单位和人物，广大指战员阶级斗争路线斗争觉悟进一步提高，军政军民关系更加密切","authors":[],"parts":[{"type":"paragraph","text":"新华社一九七三年十二月三十一日讯 人民解放军各部队遵照毛主席关于“解放军学全国人民”的教导，在批林整风运动中更广泛深入地开展向人民群众学习的活动，认真学大庆，学大寨，学各个地方的先进单位和先进人物，提高了广大指战员的阶级斗争和路线斗争觉悟，推动了部队工作，进一步增强了军政、军民之间的团结。"},{"type":"paragraph","text":"毛主席关于“解放军学全国人民”的指示在中央两报一刊发表后，人民解放军陆、海、空各部队热烈拥护，坚决贯彻。部队各级党委都迅速把组织广大指战员向人民群众学习作为一项经常性的政治任务，并且把它列入议事日程，经常研究，制定措施，总结和推广经验，有的部队建立挂钩联系制度，把驻地附近的社队、厂矿作为向群众学习的基地，有的部队根据执行任务的特点，实行对口学习，有的部队在野营路上，深入农村进行社会调查；有的部队组织指战员参观访问，请工人、贫下中农和地方干部作报告；还有些部队举办军民夜校，军民一起学习，共同提高。“南京路上好八连”，无论在繁华的南京路上执勤，还是在偏僻的海岛担负军农生产任务，始终坚持向人民群众学习，走到哪里，学到哪里。来到上海嘉定县安亭车站，他们就请参加过“一月革命”风暴的老工人介绍文化大革命的战斗历程，进行路线教育；来到阳澄湖畔，就请老游击队员讲当年军民团结战斗的事迹，进行革命传统教育；来到江南农业学大寨的先进单位吴县龙桥大队，就请大队党支部上课，进行反骄破满的教育。驻守在西藏高原的某团指战员克服重重困难，经过五天四夜的长途行军，翻越两座五千多米的雪山，来到西藏自治区农业学大寨的先进单位——隆子县列麦人民公社，虚心向藏族人民学习。某部守备连战斗在黄海前哨一个小岛上，岛上没有居民，连队党支部常年组织干部战士飞舟渡海，到邻近的岛上向渔民学习。"},{"type":"paragraph","text":"在向人民群众学习的过程中，广大指战员以社会为课堂，围绕着方向路线问题虚心向人民群众请教，更好地提高阶级斗争和路线斗争觉悟。在批林整风运动中，许多部队干部和战士同工人、贫下中农一起学习毛主席著作和党中央的文件，一起批判林彪的反革命罪行和谬论，从中学习他们爱憎分明的无产阶级立场和高度的阶级斗争、路线斗争觉悟，促使部队批林整风运动步步深入。北京空军某部导航连在批判林彪妄图改变党的基本路线，复辟资本主义的罪行时，先后五次请驻地老贫农到连队讲家史、村史，上阶级教育课，使大家加深了对党的基本路线的理解。有的部队利用野营训练、施工、生产、助民劳动等好机会，广泛进行社会调查，了解一个工厂、一个农村、一个学校的两个阶级、两条道路、两条路线斗争的历史，更深刻地认识了毛主席关于“思想上政治上的路线正确与否是决定一切的”这一教导，是颠扑不破的真理。河北驻军某部先后三次到驻地附近著名的“穷棒子社”——河北遵化县建明公社西铺大队作社会调查，了解这个大队的“创业史”。一九五二年，王国藩带领二十三户贫农、靠仅有的“三条驴腿”办起了“穷棒子社”。二十年来，贫下中农紧跟毛主席，坚持社会主义方向，挺着腰杆干，和阶级敌人斗，和大自然斗，克服各种困难，集体经济越来越巩固，粮食产量从组织起来前的亩产一百多斤提高到亩产过千斤。活生生的事实使干部战士深受教育，有力地提高了大家执行和捍卫毛主席革命路线的自觉性。广州部队工程兵团以上干部深入农村学习地方党委以党的基本路线为纲抓好大事的经验，北京部队装甲兵某团到西沟公社学习抓路线促大变的经验，有效地提高了领导水平，促进了部队建设。福州、兰州、昆明、济南、武汉许多部队还结合野营训练，到井冈山、延安、遵义、古田和沂蒙山、大别山区参观访问，热烈开展忆传统、学路线的活动，深入批判林彪的资产阶级军事路线，进一步划清了两条军事路线的界限，决心永远沿着毛主席的建军路线胜利前进。"},{"type":"paragraph","text":"各部队广大指战员还经常访问工业学大庆、农业学大寨的先进单位，学习工人农民艰苦奋斗的事迹和先进思想，焕发革命精神。沈阳部队某团党委虚心学习大庆工人阶级认真读毛主席书的经验和英雄事迹，带领指战员更刻苦地读马列和毛主席的书，促使部队思想面貌发生了深刻的变化。兰州部队某部“英雄八连”坚持向大寨学习，有时派代表去大寨取经，有时请陈永贵同志来连送宝，并且把大寨老英雄贾进才、“铁肩膀”梁便良、“闲不住”宋立英等十位先进人物作为榜样，进行对照、学习。"},{"type":"paragraph","text":"解放军学全国人民，人民更加热爱解放军，军政、军民关系越来越密切。广大指战员热爱人民，积极主动地为人民群众做好事，热情支援驻地的社会主义革命和社会主义建设。驻守在南海前哨的海军某部指战员在繁忙的捕鱼季节，驾驶战艇巡回在海面上护渔护航；台风来到的时候，他们驾艇迅速驰向渔民捕鱼的海区，护送渔民安全返回港口，军民亲密无间。驻守在天山脚下的人民解放军指战员经常带着支农小组、医疗小分队等深入农村、牧场，一边向维吾尔、哈萨克等各族人民学习，一边为各族人民服务，受到各族人民群众的欢迎。他们说：解放军是人民的子弟兵，我们一定要更好地拥护解放军，学习解放军，同解放军一起把祖国的边疆建成铜墙铁壁。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}