{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席医疗卫生路线的颂歌——重联大队合作医疗站治好十四年瘫痪病人","authors":[],"dates":[{"year":1971,"month":4,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九七0年十二月二十日，在青浦县重固公社重联大队“农业学大寨”的誓师大会上，一个曾卧床十四年的瘫痪病人、下中农王永样，出现在大家的面前。他手擎《毛主席语录》，热泪盈眶地说:“合作医疗制度救了我，毛主席给了我第二次生命。毛主席万岁!”顷刻，“毛主席万岁!毛主席万万岁!”的口号声，响彻了整个会场。"},{"type":"paragraph","text":"事情还得从头说起。一九五六年秋末，重联大队的前身——重联农业生产合作社的一条满载水草的船发生了意外，突然沉没了。木工王永祥闻讯赶来，立即跳入河中，同其他社员一起，奋战了两个小时，硬是把船从齐脖子深的水中顶了出来。但是，由于受了冷水的刺激，王永祥得了严重的风湿关节炎，行走不便了。"},{"type":"paragraph","text":"为了医治疾病，王永祥请人扶着来到上海，花了六、七百元钱，在医院住了六个多月，结果还是没有治好。一天，一个资产阶级医学“权威”走来对他说:“王永祥，你的骨头烂掉了，治不好了，还是早点回去吧!”王永祥被推出了医院大门。后来，他虽然又到过不少医院，但都被判为“不治之症”，不予理睬。王永祥回家后不久，病情恶化，时间一长，双腿肌肉萎缩:瘫痪在床，再也不能动了。"},{"type":"paragraph","text":"平地一声春雷，轰轰烈烈的无产阶级文化大革命运动，摧毁了叛徒、内奸、工贼刘少奇为首的资产阶级司令部，狠狠批判了反革命修正主义医疗卫生路线。文化大革命的胜利，也为王永祥的重新站起来带来了希望。一九七○年一月二十五日，重联大队实行了合作医疗制度。党支部根据社员群众的意见，决定重新为王永样医治疾病，并成立了治疗小组，由支部委员费桂宝具体负责。"},{"type":"paragraph","text":"“党支部要为王永祥治病了!”这个消息，很快传遍了全大队。"},{"type":"paragraph","text":"但在治疗小组内部，展开了两种思想的斗争。有的同志说:“城市大医院花了六、七百元钱，用了六个月时间也治不好，我们‘赤脚医生’能治好吗?”有的说:“现在兴师动众，将来毛病治不好，不但钞票花掉，我们自己面子也丢光了。”有的还主张把病人转到外面大医院去医治。"},{"type":"paragraph","text":"这些思想，引起了费桂宝的重视。她认为，只有破除了“赤脚医生”头脑中的迷信思想和私心杂念，才能敢于向“不治之症”宣战。费桂宝和大家一起学习了毛主席关于“为什么人的问题，是一个根本的问题，原则的问题”的教导，批判了“技术第一”和资产阶级名利思想，提高了“赤脚医生”的思想认识。大家说:“我们要破除私心杂念，全心全意地为贫下中农服务。城市大医院做到的，我们要做到，城市大医院做不到的，我们也要做到。”他们决心靠一根银针、一把草药，治好王永样的病，为伟大领袖毛主席争光1"},{"type":"paragraph","text":"十月五日，重联大队出现了一个动人的场面。党支部的五名委员和治疗小组的同志，全部来到了王永祥家里，并把他抬到大队合作医疗站，先给他洗了澡，“赤脚医生”陆海根还为他理了发。王永祥七十九岁的老母亲激动地说:“毛主席领导真好啊!永祥得病十四年，贫下中农不但给他吃，现在又为他治病。在旧社会，永祥他爹得了病无钱医治，很快就死去了!”"},{"type":"paragraph","text":"治疗工作开始后，四个“赤脚医生”和三个采药员，不怕苦与累，坚持每天为病人扎针、治疗。但是，一个多月过去了，王永祥的病情毫无起色。"},{"type":"paragraph","text":"这时，有些人又冷嘲热讽起来。他们说:“小小合作医疗站，想治这样的大病，真是癞蛤蟆想吃天鹅肉。”担任主要治疗工作的“赤脚医生”陆海根，面对着重重困难，思想斗争很激烈。"},{"type":"paragraph","text":"费桂宝看出了海根的心思，举办了学习班，进行忆苦思甜，提高大家的阶级觉悟。她满怀着无产阶级的深厚感情，说:“旧社会夺去了王永祥父亲的生命，修正主义医疗卫生路线又使王永祥瘫痪了十四年。今天，我们创办了合作医疗，还能听任疾病继续折磨阶级兄弟吗?”"},{"type":"paragraph","text":"“赤脚医生”陆海根，手擎《毛主席语录》，“霍”地站起来，斩钉截铁地说:“王永祥是为抢救集体财产残废的，他是我们的阶级兄弟，困难再大，我们也要靠毛泽东思想把他治好!”"},{"type":"paragraph","text":"一场新的、更激烈的战斗开始了。"},{"type":"paragraph","text":"病人因为多年患病，对治疗朱去了信心。治疗小组认为:治病先要治思想，只有提高了病人战胜疾病的信心，才能提高疗效。他们把红彤彤的《毛主席语录》和金光闪闪的毛主席像章，赠给王永样，并和他一起“天天读”。王永祥不识字，他们就一字一句地教他读毛主席语录。毛泽东思想照亮了王永祥的心，王永祥坚定地说:“毛主席救我出火坑，我一定要听毛主席的话，与你们一起战胜疾病。”他怀着对伟大领袖无限敬仰的心情，写下了五个金光闪闪的大字——“毛主席万岁!”"},{"type":"paragraph","text":"一天，卫生院来了一个医生，陆海根想:“正好，向他请教一下，看看有什么好办法。”于是就邀请那个医生去医疗站一起诊治。"},{"type":"paragraph","text":"那个医生，一跨进医疗站，看到是王永祥，就连忙摇头说:“原来是他!你们真傻，他的病是看不好的，我曾经为他开过一百帖药!”说完就走了。"},{"type":"paragraph","text":"陆海根心想:“你说我们傻，我们就要有一股子‘傻劲’，把王永祥的病治好。”"},{"type":"paragraph","text":"陆海根学会了水针疗法，又认真学习了毛主席关于“集中优势兵力，各个歼灭敌人”的教导，体会到:过去采用针剂肌肉注射是平均分配力量，所以失败了。而水针疗法是直接刺激病变部位，符合“集中力量”的原则。为了更有把握，他先在自己腿上进行了试验。第二天，陆海根感到双腿又胀又麻，又酸又痛，这说明针扎下去很有效果。陆海根高兴得跳了起来!他决定马上用新的疗法为王永祥治病。"},{"type":"paragraph","text":"他们一面进行水针疗法，一面用草药一日三次给王永祥外熏和内服，还用手帮助他不断活动膝关节。十天以后，失去感觉十四年的病人的双腿开始有了感觉。"},{"type":"paragraph","text":"病情在迅速好转着。一天，王永祥身佩毛主席像章，在“下定决心，不怕牺牲，排除万难，去争取胜利”的语录声中，迈开了第一步。王永祥的头上渗出了黄豆般的汗珠，心里有着说不出的高兴。"},{"type":"paragraph","text":"在“赤脚医生”和有关方面的精心治疗下，十四年的瘫痪病人站起来了!消息传到了各生产队，大家都很高兴，纷纷前来探望，说:“合作医疗就是好，是毛主席的革命路线救了王永祥。”"},{"type":"paragraph","text":"现在，王永祥已成为大队合作医疗站的“半个”服务员了。他不但为合作医疗站晒药、煎药，还重新做起他的木工来，为社员们做扁担，做木桶。王永祥无比激动地说:“毛主席救了我，我要一辈子为人民服务。”"},{"type":"paragraph","text":"本报通讯　员"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}