{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"十九世纪后期上海港“繁荣”的真相","authors":["陈敬"],"dates":[{"year":1965,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"十九世纪后期上海港“繁荣”的真相"},{"type":"paragraph","text":"陈敬"},{"type":"paragraph","text":"自鸦片战争至十九世纪末，在外国资本主义的侵略和控制下，上海港变成了旧中国半殖民地半封建社会中最大的商业中心。港口对内、对外的贸易都有了迅速的增长，同时，城市的规模也有了很大的发展。外国“租界”的面积一再强行扩张，“地产价值继续增高，各方面新建筑迭出不穷”①。凡此种种，形成了上海城市的外表繁华。然而，这种“繁荣”是建筑在什么基础之上的呢？这个基础就是不平等的对外贸易。"},{"type":"paragraph","text":"不等价交换"},{"type":"paragraph","text":"这一时期，上海港口和城市的发展主要是由于不平等的对外贸易的扩张，而不平等贸易最主要的方面便是进出口货物之间的不等价交换。资本主义侵略者总是以高价向殖民地和半殖民地国家出售工业产品，同时又以低价从这些地区掠夺资源。不等价的差额就成了外国资本家超额利润的主要来源之一。"},{"type":"paragraph","text":"鸦片战争以后，外国资本主义侵略者向上海港大量运销鸦片，以害人的毒品换取丝、茶等，这不仅是一种不平等的交换关系，而且更是一种最为卑鄙恶毒的无耻罪行。十九世纪七十年代以后，除了鸦片的输入依然如故以外，上海港进口的外国工业品又迅速增加。这时，资本主义各国的工业生产水平有了很大的提高，工业生产成本也大为下降，然而外国侵略者运入上海港的工业品价格仍然保持着过去的水平。同时，他们对上海港出口的各种农产品还一再压低价格。这就使得进出口货物之间不等价交换的倾向更为显著。"},{"type":"paragraph","text":"除此以外，金银比价的变动又进一步扩大了进出口货物价格的差距。当时，各主要资本主义国家的货币大多采用金本位制，而中国市场却仍然以银计算。自七十年代初期开始，世界资本主义市场的银价不断下落，到九十年代中期，白银对黄金的比价已跌落一半以上。这样，外国侵略者就能够以较少数量的进口货物搜刮更多数量的出口货物，从而格外加强了不等价交换的掠夺性。例如一八七三年上海丝价每包为银四三○两，当时的伦敦价格为英币一镑二先令六便士；一八九四年上海丝价减为三九五两，比一八七三年下降百分之八左右，然而由于金银比价的变动，伦敦价格仅为十个先令，比一八七三年降低一半以上②。这就意味着以同等数量的英国货币，在一八九四年可以比一八七三年多换得一倍以上的生丝。"},{"type":"paragraph","text":"金贵银贱的结果，不但促使了上海港出口货物品种和数量的不断增加，同时又造成了大量黄金的外流。黄金的大量外流，使得上海市场上的金价愈贵，银价愈贱，于是更加助长了外国侵略者的气焰，造成了对外贸易更大的进出口差价。"},{"type":"paragraph","text":"出口货物价格的低落，更加有利于外国侵略者扩大搜刮物资的品种。这一时期内，上海港出口的杂货大为增加，如棉花、皮革、羊毛、烟草、猪鬃、禽毛等，价格至贱。外国侵略者以很少代价就能捆载而去，加工制造以后，再运回上海销售。一往一返，立即价值百倍。以多易少，卖贱买贵，这就是半殖民地化的上海港对外贸易的特征。"},{"type":"paragraph","text":"巨额的贸易逆差"},{"type":"paragraph","text":"外货倾销和不等价交换的结果，必然造成了上海港巨额的贸易逆差。所谓贸易逆差，就是国外进口商品总值超过对外出口商品总值，也就是进出口贸易的入超。这时，上海港的对外贸易额经常占着全国对外贸易额的一半以上，因此上海港进出口贸易的差额，对于全国进出口贸易的平衡必然起很大的影响。"},{"type":"paragraph","text":"由于上海港的对外贸易绝大部分都是洋货内销和土货外销的转口，所以这项转口贸易对于上海港的贸易差额又起着决定性的作用。在外国侵略者不断以高价向内地倾销洋货，又以低价从内地搜刮土货的情况下，这项内外销转口贸易经常呈现着巨大的逆差，从而影响着上海港的全部对外贸易也总是处在不利的逆差之中。"},{"type":"paragraph","text":"上海港的贸易逆差经常大于全国的贸易逆差，这就意味着，全国对外贸易的逆差有很大部分是由上海港对外贸易的逆差所造成的，而且全国其他港口的一部分贸易顺差（即出超），又必须用来抵消上海港的贸易逆差（即入超）。从全国来看，在个别年份曾经一度出现过顺差的情况（自一八七二至一八七六年），但在上海港却一次顺差的年份也没有。这就说明了半殖民地化的上海港不仅是一个对外贸易的最大中心，而且更是一个造成全国贸易入超的主要港口。"},{"type":"paragraph","text":"对外贸易的逆差是必须用金、银来抵偿的，由此而产生的后果自然是中国日贫，侵略者日富。然而，这种逆差是不是真的由于进出口货物价值的不相等呢？事实并非如此。这主要是由于进出口货物的不等价交换而造成的。事实上，外国侵略者从上海港掠运出口的土货数量每年都在迅速增加，只是由于他们强行压低中国出口货物的价格，才造成了进出口货物总值不相等的假象。外国侵略者愈来愈能够用较少数量的洋货换取更大数量的土货，他们对中国人民的剥削和压榨也愈来愈残酷。"},{"type":"paragraph","text":"内地经济的萧条"},{"type":"paragraph","text":"殖民地化贸易的结果，一方面是上海港表面“繁荣”而实际利益全归外国侵略者所得，少数买办阶层也稍沾余沥；另一方面却是内地经济的日益萧条，广大劳动人民的失业和穷困。"},{"type":"paragraph","text":"上海港的对外贸易是以进口洋货转口内销为主的，而大量洋货向内地的普遍推销，就严重地排挤了广大的手工制造业。例如松江本是土布生产的中心，但在八十年代左右的情况却是“近自通商以来，洋布充斥，而女红之利减矣”③。南通也是向以棉布为土产之大宗，但在八十年代中叶，“乡人贸布每匹赢钱五六文，不足补纺织之费”④。此外，大场一向出产手工纺织的纱带和细绳，但当各种“外国丝带按每呎一至五文出售后，一年之内，大场就有数百小贩失业，数千织工无事可做了”⑤。"},{"type":"paragraph","text":"洋货内销的影响不仅限于上海港邻近各地，就是较远的长江中上游等地也同样出现了萧条的景象。例如煤油的进口，不仅影响了植物油的生产，而且影响了白蜡和蜡烛的生产。四川是白蜡的主要产地，由于需求量减少，以致“前不多年从建昌峡谷挑运虫蜡需要上万的脚夫，到一八八四年建昌供给的虫蜡有一千个脚夫就能挑运了”⑥。只此白蜡一项，就造成了生产者困难，销路低落，挑运工人失业等等。"},{"type":"paragraph","text":"外国金属及其制品的进口，对于内地的手工冶炼和制造业是一个更沉重的打击。例如安徽芜湖的炼钢业在外国资本主义入侵以前已经有一二百年的历史，出产的钢铁及其制品行销国内各地，非常有名。自从外国资本主义入侵以后，盛况渐减。“咸丰后（一八六○年左右），尚存炼坊十四家，均极富厚。自洋钢入口，渐就消灭”⑦。到了光绪十年（一八八四年），只剩下了一家，而这一家钢坊，到了光绪二十五六年间（一八九九至一九○○年），也还是归于消灭了⑧。"},{"type":"paragraph","text":"洋货排挤手工制品的范围几乎无孔不入，小如铁钉和缝针也逃脱不了这种厄运。本来中国各地都有着手工制造缝针的行业，但因洋针大量进口，以致“几乎没有人再使用土针了”⑨，各地制针工人从此就失去了谋生之道。中国木匠一向使用铁匠打造的土钉。但是，“一八九二年进口了大批供当地使用的洋钉子。这些洋钉是美国造的。……武穴已经普遍使用这种洋钉，汉口的中国木匠也同样开始使用这种洋钉了”⑩。土钉的被淘汰，又意味着大量工人的失业。"},{"type":"paragraph","text":"洋货进口的影响是如此严重，土货出口却又从另一方面反映内地经济的困难和凋敝。土货出口的利益同样也是落入了外国侵略者之手。例如这一时期内，上海港茶叶的出口虽然日见衰落，茶价猛烈下降，内地茶农受害无穷，但是购茶外商依仗特权，利用贸易中的不平等地位，采取杀价、压称和欺骗等不正当的手法，巧取豪夺，以致虽在个别年份茶叶贸易表面不利的情况下，仍然取得暴利，大赚其钱。一八八一年汉口一个购茶外商运往英国的茶叶，“账面上虽然亏损了百分之六，实际上却仍留下了百分之十二的利得”?，就是一个很好的例子。至于辛辛苦苦从事生产茶叶的农民，才是真正因为茶叶出口的衰落而蒙受重大损失的牺牲者。由于上一时期茶叶出口的增长，许多原来种植杂粮和其他作物的土地改成了茶园，但茶叶销路的停滞和价格的暴跌，却使得广大茶农工本徒抛，衣食无着。例如安徽茶区的情况是，“不独商贩受累，即皖南山户园户亦因之交困”?。福建“几个从前最好的上等产茶区已经呈现了一片凄凉景象”?。连带着的事情是，“船夫和苦力不能全都找到工作了，现在只有一半人是运茶所必要的”?。"},{"type":"paragraph","text":"还有些出口增长的品种，是经常同中国农民的贫困和灾难相连着的。例如牛皮的出口，就常同农业灾害有关。一八七六年，“由于普遍饥荒，牛皮和水牛皮的输出大大增长”?。受灾农民被迫屠宰耕牛，度荒活命；而外国侵略者就乘人之危，压价收购牛皮。由此可见，外国侵略者的血腥利润是从中国农民的苦难之中乘火打劫来的。"},{"type":"paragraph","text":"总而言之，这一时期中，上海港贸易的发展只是造成了外国侵略者的财富，形成了上海港表面的“繁荣”，而中国广大劳动人民却是愈来愈贫困了。"},{"type":"paragraph","text":"①《海关关册》，十年报告，一八八二至一八九一年，上海，第三四一页。"},{"type":"paragraph","text":"②《英国领事商务报告》，一八九四年，上海，第一七页。"},{"type":"paragraph","text":"③《松江府续志》卷五。"},{"type":"paragraph","text":"④《申报》光绪十三年三月初六日。"},{"type":"paragraph","text":"⑤《北华捷报》一八八九年六月二十二日。"},{"type":"paragraph","text":"⑥阿·霍辛：《华西三年》，第二○○至二○一页。"},{"type":"paragraph","text":"⑦鲍实：《芜湖县志》卷三五。"},{"type":"paragraph","text":"⑧张九皋：《芜湖手工炼钢业的片断史料》，载《安徽史学通讯》一九五八年第一期。"},{"type":"paragraph","text":"⑨《英国领事商务报告》，一八八七年，汉口，第三页。"},{"type":"paragraph","text":"⑩《英国领事商务报告》，一八九二年，汉口，第四页。"},{"type":"paragraph","text":"?《伦敦中国快报》第二四卷，第九九五号，一八八二年九月一日，第九三九页。"},{"type":"paragraph","text":"?曾国荃：《茶厘酌减捐片》，光绪十四年三月二十一日，见《曾忠襄公奏议》卷二九。"},{"type":"paragraph","text":"?《海关关册》，十年报告，一八八二至一八九一年，福州，第四二二至四二三页。"},{"type":"paragraph","text":"?《英国领事商务报告》，一八八九年，福州，第九页。"},{"type":"paragraph","text":"?《英国领事商务报告》，一八七六年，上海，第一八页。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}