{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"梁启超后期的思想体系问题——孔家店的新老板","authors":["蔡尚思"],"dates":[{"year":1961,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:关于梁启超思想体系的阶级性问题(特别是他的后期)，现在学术界存在着不少不同的看法。蔡尚思同志在这篇文章中提出了三个问题:(一)关于梁启超思想体系的阶级性问题。有些同志认为他是资产阶级的代表；有些同志认为他是地主资产阶级，一身而两任。本文作者则认为梁启超是还带了资产阶级的一定色彩的地主阶级，是孔家店的新老板；(二)由于这个阶级性的问题，就牵涉到五四新文化运动和所谓科学与玄学的论战问题。有些同志认为梁在新文化运动统一战线之内；有些同志认为梁是新文化运动的对立面。有些同志认为科玄论战是资产阶级与资产阶级的论战；本文作者则认为是时代化的地主阶级与买办资产阶级的论战；(三)也由于这个阶级性的问题，又牵涉到梁启超是否要走资本主义的道路问题。有些同志认为他曾“出面为资产阶级作辩护士”，有“要求发展资本主义的一方面”；本文作者则证明梁是站在封建地主阶级的立场去反对资本主义的。"},{"type":"paragraph","text":"关于梁启超思想体系的阶级性问题，是中国近代文化思想史上一个比较复杂的问题，希望学术界的同志发表意见，展开讨论。"},{"type":"paragraph","text":"梁启超所处的时代，是中国旧民主主义革命后期和新民主主义革命初期，这是一个历史大震荡的时代。在这时代大转变的前夜，梁启超积极展开了政治活动和思想宣传活动，几乎参与了当时社会上一切重大的阶级斗争。他在中国近百年史上最突出的地位，是一个写作最多、从事政治宣传最力、政治活动始终没有停息过的人。有人说，当他“全盛时代”，“其势力之普遍，为其前后同时任何人物——如康有为、严几道、章太炎、章行严、陈独秀、胡适之等等——所不及。我们简直没有看见过一个人可以发生象他那样广泛而有力底影响。”(一)我看不仅在他的“全盛时代”，就是在他后期从政界钻入教育界，也是一个演讲很多、文章卖得最贵，最被高等学校用高薪争相礼聘的人；同时又是一个最被封建官僚、文人和一些资产阶级极右派所要争取为组织反革命政党的共同头子。他在旧中国里的影响既这么广泛而又这么长久，我们，尤其是从事历史科学的研究工作者，就很有认真弄清他的真面目的必要。"},{"type":"paragraph","text":"可是在事实上，关于梁启超思想体系的阶级性，特别是他的后期(指五四运动以后的新民主主义革命时期)，不但在旧中国时期一直未弄清楚，即使到现在，也还是众说纷纭，莫衷一是。这就说明了梁启超在他的生前和死后都在欺骗着不少的人。有的恭维他“始终是一个开明学者”，“是中国思想界最高的权威”(二)；有的相信他后期确是“专心从事著述和讲学”(三)。事实上是不是这么一回事呢?"},{"type":"paragraph","text":"一、今人近年来对梁启超后期思想体系的各种不同看法"},{"type":"paragraph","text":"不必远说解放前，单就近三年来看，学术界对梁启超思想体系的阶级性这个问题，存在着很多分歧的看法，至少可以归纳为三种意见:"},{"type":"paragraph","text":"第一种意见，认为梁启超后期是民族资产阶级的代表(四)，是资产阶级改良派(五)，是资产阶级的知识分子(六)。"},{"type":"paragraph","text":"第二种意见，认为梁启超在五四运动以后是地主资产阶级(七)。说“梁启超在革命面前以改良主义面目来保存封建地主阶级利益”，“也挺身而出正面为资产阶级作辩护士”，“这一点并没有什么奇怪，因为他所代表的原来就是地主资产阶级，……也就是已经转化、正在转化和企图向资产阶级转化的地主阶级分子”，他有“要求发展资本主义”和“要求保存封建主义”的两方面。“地主——资产阶级一身而两任，而在这两重性中，一般还是以原来的封建地主和封建政治势力为他们的根本，这便是当时新兴的上层资产阶级分子的要特点”。“经济上的两重性决定了他们的政治代表在政治上、思想上的两重性”(八)。"},{"type":"paragraph","text":"第三种意见，认为梁启超后期代表了时代化的地主阶级，提倡封建复古主义哲学，歌颂所谓东方精神文明(九)。"},{"type":"paragraph","text":"梁启超后期的思想体系这个问题，关系颇为重大，我们实在不可等闲视之。有些同志认为梁启超是资产阶级思想体系的一个代表，他在五四时期的新文化运动里自然占有一席地位。这样，他就和胡适等同是资产阶级右翼，同在这个运动的统一战线之内了(十)；又在稍后的所谓玄学与科学的论战里，梁启超和胡适等双方也就同属“资产阶级的学者”了(十一)。"},{"type":"paragraph","text":"我由于参加了“中国新民主主义革命时期通史”文化思想方面的编写工作，两年多来曾和北京、上海的同志们讨论和辩论过这个问题，在上述一书中的一种看法，比较上是我的一种看法。现在请允许我来就这个问题加以补充和说明。"},{"type":"paragraph","text":"我认为梁启超这个人的思想成份，非常复杂，我们对它必须具体加以分析，而不是简单化地给他划成份。"},{"type":"paragraph","text":"第一，在政治上文化思想上，我们对于他的前期和后期不能一概而论:他前期曾经是一个不大象样的资产阶级改良主义者；但到了后期，就下降为地主阶级的封建复古主义者，竟妄谈什么民主主义、社会主义都在古代儒家学说中，连西洋的资本主义也在他竭力反对之列，不用说更新鲜的事物了。他虽然是始终都很尊孔的，但在一定的程度上，倒不可否认，他前期曾经也尊墨，终于选用《墨经》的“任”字而自号“任公”；只有到了后期，他才竭力反墨。他前期曾经反对一般陋儒对于古今中西思想、制度的穿凿附会；但到了后期，他便是最喜欢也是最会这样穿凿附会的一个人了。他前期曾经介绍过一些西洋新文化；但到了后期，便成为西洋新文化的极端仇视者了。"},{"type":"paragraph","text":"第二，我们对于梁启超的后期，在各种科学领域里，也应当加以一定的区别。例如，他的哲学思想、政治思想是中国封建传统的；而他的史学，除了受中国古代的影响之外，同时还带了一定程度的西洋资产阶级的色彩。"},{"type":"paragraph","text":"第三，我们对于他后期在学术思想上提倡的目的和整理的方法，也不要混为一谈。原来他很主张采用西洋资产阶级的治学方法来整理和宣扬中国封建传统思想，基本上仍未跳出“中学为体、西学为用”的范围。"},{"type":"paragraph","text":"第四，在梁启超后期极复杂的思想体系中，我们也必须一层层地把它的主次辨别出来:他在世界各派思想中，是以中国儒道二家、印度佛学为主，以西洋几个资产阶级思想家为次的；在东方各派思想中，他是以中国儒家为主，以印度佛学为次的；在中国各派思想中，他是以儒家为主，以道家为次的；最后在儒家各派思想中，他又是以孔子、王阳明、曾国藩为主，以其他儒者为次的，而他的首席宗师当然是孔子。"},{"type":"paragraph","text":"总而言之，梁启超后期虽然同时具有封建地主阶级思想和资产阶级思想，但其中心思想却是前者而不是后者。有些同志认为他“已经转化、正在转化和企图向资产阶级转化”，我以为这话只能指他的早岁；至于他的后期，便正相反地退回到地主阶级的立场上去，竟和资产阶级思想冲突起来了。这时他只是以地主阶级而仍带了资产阶级的一些色彩，根本不是地主阶级“正在转化和企图向资产阶级转化”，更谈不上“已经转化”成为“民族资产阶级”了。而且，这个概念的本身也是不够明确的，如果说他“已经转化”，那么他就成为资产阶级了；如果说他“正在转化”，那才比较可以说他是地主资产阶级；如果说他是“企图向资产阶级转化”，那么他还是地主阶级。这种说法，令人无所适从，不知对梁启超的阶级性究竟作何解释。据我看来，梁启超大体上是属于向后转的一个类型的，不象辜鸿铭、林纾、叶德辉那般人的始终极端守旧；他的向后转也是自我掩饰的，不象康有为、严复那般人的自我暴露；所以他的欺骗性和危害性，也就比和他同时期的任何封建复古主义者都要大。他后期不仅反苏、反共、反马克思主义、反革命、反人民，而且自认最反对资本主义。因此，他和新文化运动处于根本敌对的地位，没有可能作为资产阶级右翼，而在新文化运动统一战线之内了。梁启超在后来的“玄学与科学”论战时，也是以东方文化派、封建复古主义者去反对西方文化派、买办资产阶级的代表的。当然，在反苏、反共、反马克思主义、反革命、反人民这个问题上，双方都是一致的。"},{"type":"paragraph","text":"我们如果把梁启超后期的封建思想体系看成是资产阶级的或民族资产阶级的，如果把他看成是“挺身而出正面为资产阶级作辩护士”，不知是否会上他的当，把事实颠倒过来，从而抬高了他的身分?如果把他的后期看成是从地主阶级而“正在转化和企图向资产阶级转化”，不知是否会误认他的后期为他的早岁?如果把他说成始终都是地主资产阶级，一身而两任，无论政治上思想上都是两重性，不知是否也会不大从发展看问题，又不知是否会不大辨别主次?我的这些疑问也许是幼稚而不必要的，但我的具体论证还得分别提出，就请读者再看下去，并且切实指教吧!"},{"type":"paragraph","text":"二、梁启超比任何封建复古主义者都要来得狡猾和恶毒"},{"type":"paragraph","text":"我们对于梁启超一生的言论和行动，如不能先看出他有许多巧妙无比的反动手法，如不懂得处处联系他的手法进行分析，那就将被他迷惑而无法认清他的真面目。据我看来，梁启超的狡猾手法，最显著的约有三个:"},{"type":"paragraph","text":"第一，是挂了纯正学术的招牌，卖着反动政治的膏药。身在文化界，心在政治界。以学术活动为手段，以政治投机为目的。在五四运动以前，梁启超已公然宣称:“吾二十年来之生涯，皆政治生涯也。……惟好攘臂扼腕以谭政治，政治谭以外，虽非无言论，然匣剑帷灯，意固有所属，凡归于政治而已。”(十二)到了五四运动以后，他虽从官场走到讲堂，从旧官僚摇身一变而为“新学者”，表面上在为学问而学问，但实际依然在继续着他的“政治生涯”。在此十年间，他曾多次声称“不能不管政治”，对于国事“不容不引为己任”。事实也正是如此。其门徒以“政治问题国事问题前来报告商榷者，络绎不绝”(十三)。即使在病中，他也念念不忘政治活动:“国事局面大变，将来未知所属，我病全好之后，对于政治不能不痛发言论了。”(十四)这个时期梁启超从事政治活动的特点，是以学校为据点，积极培植党羽，训练爪牙，组织政党，发展实力，等待时机，以图东山再起。梁启超及其反动集团中的骨干分子张东荪、张君劢、林宰平、蒋百里、陈筑山等人所在的南开大学、清华学校、上海自治学院、中国公学等处，皆变成了他们进行政治投机的主要场所。梁启超的所谓“讲学”，学术是名，政治是实。在1927年2月《给孩子们书》上很清楚地可以看出这一点:"},{"type":"paragraph","text":"“……中国现在政治前途象我这样一个人绝对的消极旁观，总不是一回事，非独良心所不许，事势亦不容。如此我已立定主意，于最近期间内发表我政治上全部的具体主张，现在先在清华讲堂上讲起，分经济制度问题、政治组织问题、社会组织问题、教育问题四项。……现在同学颇有人想自组织一精神最紧密之团体，一面讲学，一面作政治运动，我只好让他们做去再看。”(十五)"},{"type":"paragraph","text":"梁启超刊用清华讲堂来发表他的“政治上全部的具体主张”，“一面讲学，一面作政治运动”，这就是研究系政客们搞“学术”、办“教育”的全部实质。至于他们通过这个手段所欲达到的政治目的，则在陈筑山给梁启超的一封信中也已和盘托出:"},{"type":"paragraph","text":"“日来与东荪谈校事，同时并及吾辈对于国家之将来，觉今日有一至大之方针为吾辈所不可轻易看过者，即将来的社会中心势力，非托与学者与商人之团结不可。……所谓学者与商人的团结，只重在中心势力之造成，所执何种主义，另是一问题。吾辈今日之责任，当以经济的知识指导经济界的人们，果有(按此似应作‘没有’)正确的知识，热情的指导，安能与崇拜列宁偶象的团体相对立?而吾人今日欲扎硬寨以备将来死仗，非将公学(按指上海中国公学)基础建筑坚固，后图扩张，网罗经济人才不可。”(十六)"},{"type":"paragraph","text":"原来他们积极“办学”的目的，就在于造成“中心势力”，以与“崇拜列宁偶象的团体”相对抗，这难道还有一点“学者”、“教育家”的气味吗?要造成“中心势力”，自然还得有严密的政治组织，因此梁启超晚年就积极从事组织反动政党的活动。1927年10月，他在《给孩子们书》中说道:"},{"type":"paragraph","text":"“我现在虽没有直接作政治活动，但时势逼人，早晚怕免不了再替国家出一场大汗。现在的形势，我们起他一个名字，叫做‘党前运动’——许多非国民党的团体，要求拥戴领袖，作大结合(大概除了我没有人能统一他们)，我认为时机未到，不能答应，但也不能听他们散漫无纪，现在办法拟设一个‘虚总部’，秘密的不直接活动而专任各团体之联络——大抵为团体公开的，如美之各联邦，虚总部则如初期之费城政府，作极稀松的结合，将来各团体事业发展后，随时增加其结合之程度，你或你的朋友也不妨自立一‘邦’，和现在的各‘邦’同时建于‘虚总部’之下，将来自会有施食之处，我现在只能给你这点暗示，你自己斟酌进行罢。”(十七)"},{"type":"paragraph","text":"这个“虚总部”的计划，当时虽还不能满足张君劢等人的要求，但此后数年间，张君劢等终于继承了梁启超的遗志组织了“国社党”。如果梁启超不死，国社党的党魁当然是非他莫属了。"},{"type":"paragraph","text":"“挂羊头、卖狗肉”，是梁启超及其一伙用以哗众取宠，混淆视听的最主要的手法。摘下了他们这块“纯正学者”的招牌，也就不难看出他们的本来面目了。我们有什么证据和理由，相信他是“专心从事著述和讲学”的呢?"},{"type":"paragraph","text":"第二，表面上似乎全是客观地研究历史和介绍别人，实际上却往往是主观地宣传自己。例如人们以为梁漱溟的《东西文化及其哲学》一书，纯是发表自己的主张，完全是主观的；而梁启超的《先秦政治思想史》一书，却是“整理国故”，是客观的。其实，梁启超写这部著作的目的是在于假借古人来为自己作反动宣传。表面上他曾给自己的写作态度立下了两杀戒律:"},{"type":"paragraph","text":"一、“吾侪既以治史为业，宜常保持极冷静的头脑，专务忠实介绍古人思想之真相，而不以丝毫自己之好恶夹杂其间”；"},{"type":"paragraph","text":"二、“吾侪如忠于史者，则断不容以己意丝毫增减古人之之研丑；尤不容以名实不相副之解释，致读者起幻蔽。”(十八)"},{"type":"paragraph","text":"这种自欺欺人的手法，梁启超自己也深怕有朝一日会被人识破，所以预先来个声明:“此两种态度，吾能言之而不能躬践之。吾少作犯此屡矣。(可见他过去的著作也是骗人的)；今虽力自振拔，而结习殊不易尽。”(十九)我敢断言:梁启超在五四以后最重要的著作，亦即最能代表他自己的思想的著作，就是这部完成于1923年的《先秦政治思想史》。这部著作不仅反映了梁启超的政治思想，而且也包括了他的哲学思想。"},{"type":"paragraph","text":"第三，我觉得梁启超一生最大的法宝或惯技，就是极尽自披外衣之能事。他一生有着许多极其时髦的外衣。在清末，以“先兴绅权”和“保皇党”而披着。“民权”、“革命”、“立宪”、“政治革命”以至什么“大破坏”、“大变革(大革命)”……的外衣；人民国，时代不同了，使进一步地披上“民主党”、“进步党”等组织性的外衣。而对于“社会主义”这件最新的外衣，则不论在清末或在五四以后，都曾在反对它的同时而披上了它。更确切地说，就是披着“社会主义”的外衣去反对社会主义，为了反对社会主义而披上“社会主义”的外衣，这是何等的狡猾和恶毒呀!"},{"type":"paragraph","text":"此外，梁启超还有更常披着的一件外衣，那就是他一直以所谓“调和流”、“稳健派”、“中间派”等来自欺欺人。事实上，不论在他生前的保皇党、民主党、进步党、研究系，或在他死后由他的故旧门生来完成其遗志的国社党、民社党、民社党革新派等等，都可以说是千变万变不离其宗，只不变而应万变的。"},{"type":"paragraph","text":"正由于梁启超比其他任何封建复古主义者都要来得狡猾和恶毒，所以大上其当的人也就特别多，他一直到病死时，都拥有不少的信徒。我们对梁启超进行评价时，就不能不首先揭露其狡猾的手法，还他本来真面目。"},{"type":"paragraph","text":"三、梁启超后期根本是反新文化运动、反资本主义也反共的"},{"type":"paragraph","text":"关于五四新文化运动的性质，毛泽东同志在《新民主主义论》中已作了非常明确的指示:“五四运动所进行的文化革命则是彻底地反对封建文化的运动，自有中国历史以来，还没有过这样伟大而彻底的文化革命。当时以反对旧道德提倡新道德、反对旧文学提倡新文学，为文化革命的两大旗帜，立下了伟大的功劳。”(二十)新文化运动是一个亘古未有的彻底的反对封建文化的革命运动。中国的封建文化是以儒家学说为正统的，也包含着从印度传入的佛教思想。五四时期的知识界，在文化思想上，就以“打倒孔家店”、破除迷信与“复古尊孔”、述信鬼神二者为一个重要标志，很明显地划分为两大阵营:具有初步共产主义思想的知识分子、革命的小资产阶级知识分子和资产阶级知识分子(是当时运动中的右翼)，都站在“打倒孔家店”、破除迷信的一边，并结成了统一战线；而一般封建余孽，如林纾、辜鸿铭、梁漱溟乃至康有为、严复之流，则站在“复古尊孔”、迷信鬼神的一边，形成一股反动的逆流，竭力维护孔教。"},{"type":"paragraph","text":"在这两军对立中，梁启超究竟是站在那一边的呢?这首先就要看他对待“孔家店”和佛教的态度了。可见这样说，五四新文化运动是中国历史上空前的反孔教运动，而梁启超在这个时期则成了中国历史上空前崇拜孔子的人物。1920年，他特地针对着新文化运动的“打倒孔家店”而写成《孔子》一部专集，作反宣传道:“试把中外古代别的伟人哲人来比较，觉得别人……直是未有其比。……孔子的人格，无论何时何地，都可见做人类的模范。我们和他同国，做他后学，若不能受他这点精神的感化，真是自己辜负自己了。”(二十一)此后，他更竭尽全力推祟孔子，在其一部拟作而未完成的《世界伟人传》中，第一编写的也还是这个“孔子”。梁启超在这篇文章中对孔子的赞扬歌颂，真可谓达到了好话说尽、无以复加的极度，最集中地表达了他对于以儒家思想为中心的中国封建文化的态度:"},{"type":"paragraph","text":"“人日复帱于天，而不知天之高也；日持载于地，而不知地厚也；日孕育于圣人，而不知圣人之大也。自我神州赤县，乃至西尽流沙，北极穷发，东迄扶桑日出之邦，南暨椎结鴂舌之域，二千年间，所自产者，何一不受赐于孔子:其有学问，孔子之学问也；其有偷理，孔子之偷理也；其有政治，孔子之政治也。其人才，皆由得孔子之一体以兴；其历史，皆演孔子之一节以成。苟无孔子，则中国当非复二千年来之中国；中国非复二千年来之中国，则世界亦非二千年来之世界也。”……"},{"type":"paragraph","text":"“吾将以教生尊孔子，夫孔子诚教主也，而教主不足以尽孔子；……吾将以教育家尊孔子，夫孔子诚教育家也，而教育家不足以尽孔子；……吾将以学问家尊孔子，夫孔子诚学问家也，而学问家不足以尽孔子；……吾将以政治家尊孔子，夫孔子诚政治家也，而政治家不足以尽孔子。……而孔子之因时的政治:可以善当时之中国，可以善二千年迄今之中国，且可以善自今以往永劫无穷之中国也。于戏!吾欲知孔子，吾果何道以知孔子!”(二十二)由古以来，颂扬孔子者比比皆是，而给孔子如此全面、如此“崇高”的评价，似乎未之前闻。梁启超把孔子捧得如天之高，如地之厚以后，还叹惜人们不了解孔子:“自孔子殁后，二千余年以迄今日，而如孔子者何寥寥也；且自孔子殁后，二千余年以迄今日，未知孔子而求知之者，又何寥寥也。”(二十三)这样一位把孔子当作上帝来膜拜的儒家信徒，无论如何也不可能是新文化运动统一战线内部时—员。"},{"type":"paragraph","text":"这个时期的梁高超，不仅是儒家的忠实门徒，而且还是佛教的虔诚的信徒哩!他自称:“我自己的人生观，可以说是从佛经及儒书中领略得来，……读孔子的书及佛经，孔佛的精神又有许多变为我的一部分。”(二十四)为了进行儒佛思想的复活运动，他于1923年间积极计划创办“文化学院”，并发表了一篇《创办文化学院求助于国中同志》的文告，其中说道:“启超确信我国儒家之人生哲学，为陶养人格至善之鹄，全世界无论何国无论何派之学说，未见其比，在今日有发扬光大之必要。……启超确信佛教为最祟贵最圆满之宗教，其大乘教理尤为人类最高文化之产物，而现代阐明传播之责任，全在我中国人。”在梁启超看来，复活儒德佛思想是他义不容辞的职责，“我若怠弃，无以谢天下”，因而亲自出马，自任院长，“采用半学校半书院的组织”，积极展开办学活动。自经梁启超的倡导，一些封建复古派便致书响应。在他死后，他的信徒张东荪、张君劢一直秉承他的遗志，先后主持、创办了学海书院、民族文化学院，继续写出夸大宣传孔子的文章去和反孔派对立。如果再进一步看看梁启超晚年给子女们的其他一些书信，就会知道他对于佛教、鬼神，简直已经到了入迷的程度。如他曾说:“凡自己造过的‘业’，无论为善为恶，自己总要受‘报’，一斤报一斤，一两报一两，丝毫不能躲闪，而且善和恶是不准抵消的。”他甚至常扶乩请亡妻来问旅外孩子们是否生病，病是否会愈。又因念亡妻不能小待数年，亲眼看到长子成婚，“不免起些伤感”，便叫人“专在种位的默涛，达此诚意。”请看，从梁启超身上又还能闻到一点点“新文化运动统一战线内部一员”的气味么?"},{"type":"paragraph","text":"假使有人认为，梁启超在五四时期所主张的并不是封建文化，而是中西化合的第三种文化，与封建派的主张有所不同。那么，我们就来看看他的所谓中西化合的“新文化”究竟是什么货色吧。梁启超在《欧游心影录》中说道:“我希望我们可爱的青年:第一步要人人存一个尊重爱护本国文化的诚意。第二步要用那西洋人研究学问的方法去研究他，得他的真相。第三步把自己的文化综合起来，还拿别人的来补助他，叫他起一种化合作用，成了一个新文化系统。第四步把这新文化系统往外国扩充，叫人类全体都得着他好处。”从这里很明显地可以看出，梁启超认为思想是古代中国的好(指先秦诸哲，隋唐诸师)，方法是近代西洋的好，因此主张构成以中国封建文化为中心，西洋科学方法为补助的一种所谓、“新文化系统”。表面上看起来，这是中西文化的“化合”，实际上还是不出清末洋务派的“中学为体、西学为用”与维新派的“中学为主、西学为辅”的陈旧主张，而与主张根本打倒封建主义的“中学”，完全接受资本主义上升时期的“西学”的五四以前的新文化运动，处于敌对的地位。"},{"type":"paragraph","text":"如果比较偏重政治上和经济上来说，那末对于西洋近代资本主义制度与中国古代封建制度二者持什么态度，便是五四新旧文化对立的另一个重要标志。梁启超的文化思想是与他的政治思想密切相联系的。他认为中国固有的一切，都要比西洋资本主义高强得多，“中国式的民主政治”，比资本主义与共产主义都要进步，欧美的国家主义、资本主义以及“左袒劳工之人——如马克思主义者流”，同样被他不分黑白地斥为“不仁”、“无良”，而断言其无法“改革社会使之向上”。1920年3月，他在上海中国公学发表演说，报告他欧游心得时，公开提出反对中国走资本主义的道路，认为“中国不能效法欧洲”，“以政治论:代议制……在中国则无可能性。”因为“自秦以来，久无阶级，故欲效法英日，竟致失败。……中国本有民意政治之雏形，全国人久已有舆论民碞之印象，……如御史制度，即其一例。其实自民本主义而言，中国人民向未有不愿政府干涉之心，亦殊合民本主义之精神。……须知集权与中国民性最本相容，……此所以吾人虽欲效法欧洲，而不能成功者也。”他并进而认为:“中国虽为……失败，未必为不幸。”“论社会亦然”:“吾以为不必学他人之竞争主义，不如就固有之特性而修正与扩充之也。”这是梁启超公开反对西洋资本主义的政治和社会。他同时又说:“论经济:西方经济之发展全由于资本主义，乃系一种不自然之状态，并非合理之组织，现在……已趋未路，且其积重难返，不能挽救，势必破裂。中国对于资本集中，最不适宜，数十年欲为之效法，而始终失败，……岂非天幸?”这不仅反对中国走资本主义的道路，连西洋的资本主义也被他斥为“非合理之组织”了。一般说来，反对资本主艾经济制度者，总从两个立场出发:一是从没落的地主阶级立场去反对它，一是从新兴的无产阶级立场去反对它。梁启超的反对资本主义究竟是从那个立场出发的呢?他在1927年给他的子女们的一封信中就作了很好的回答:“你们别要以为我反对共产，便是赞成资本主义，我反对资本主义比共产党还利害。”(二十五)看了这封信，大家就会明白梁启超是站在什么立场去反对资本主义了。对这样极端反对资本主义的封建传统思想家，我们怎能硬封他为“资产阶级的代表”或“为资产阶级作辩护士”呢?"},{"type":"paragraph","text":"试问，梁启超为什么要这样把资本主义和共产主义一道加以反对?这是因为他已经看出资本主义与社会主义有连带的关系，为了反对社会主义革命，就不能不先反对资本主义。如用梁漱溟的话来说，就是:“帝国主义……对于中国的竞争压迫，杜绝了中国工商业的兴起，使中国免于资本主义化，这真是非常庆幸之事，我愿谢天谢地。”“这样，才留给我们今天讲乡村建设的机会。要不然，象俄国那样，形成一个半通不通的工业国家，最适宜于发生共产革命，……我们今天就……得讲共产主义了。”(二十六)如把梁漱溟这段话，和上述梁启超的话对比一下，就真如所谓异口同词了!梁漱溟的话正可为梁启超的话作注释。二梁都是以中国资本主义的失败为大幸的。不止二梁，一般地主阶级为了永久维持自己的阶级利益，都会同有此种封建念头的。"},{"type":"paragraph","text":"梁启超对共产主义和共产党所领导的人民革命运动，极尽造谣、歪曲、污蔑之能事，他那狰狞的地主阶级反革命面目在人反革命运动面前已暴露无遗。1927年初，和毛泽东同志在湖南做了三十二天的考察工作，发表了《湖南农民运动考察报告》一文，无比热情地歌颂和支持正在起来的伟大的农民革命斗争的同时。梁启超给其子女们写了一封何，从他的地主阶级立场出发，对两湖地区的农民运动采取了完全相反的态度，咬牙切齿，血口喷火，字里行间充满了那强烈的反革命仇恨心和恶毒的咒骂声，读后真令人发指:"},{"type":"paragraph","text":"“半年以来的西湖，最近两个月的江西，凡是稍为安分守己的人(按此实即土豪劣绅)，简直是不容有生存之余地。”因为“社会上最下层的人翻过来握最高的权，……握权者都是向来最凶恶阴险龌龊的分子，质言之，强盗小偷土棍流氓之类，个个得意，善良之人都变了俎上肉，这个实例，举不胜举，我也没有恁么闲工夫来列举它。总而言之，所谓工会农会等等，整天价任意宣告人的死刑，其他没收财产等更是家常茶饭，而在这种社会中，完全拿来报私，然他们打的是‘打倒上豪劣绅’旗号，其实真的土豪劣绅，早已变做党人了，所打者只是无告的良民。”(二十七)"},{"type":"paragraph","text":"归根究底，“在一切不同的和复杂的政治斗争中，中心问题始终是社会的这些或那些阶级争取社会上政治上的统治，始终是旧的阶级要保持统治，而新兴的阶级要获取统治。”(二十八)不难看出，梁启超在后期的全部思想及其政治活动。正是代表着“旧的阶级要保持统治”，因而与新文化运动完全处于敌对的地位。"},{"type":"paragraph","text":"最后，让我来小结一下:"},{"type":"paragraph","text":"在中国最后的一批封建复古主义者——尊孔派当中，大约可见分为新式旧式两大派:旧式尊孔派，闭着眼睛，太不识时势，还是原封不动地去宣传孔学，结果便为青年们所唾弃，而把自己孤立起来，如辜鸿铭、林纾、叶德辉之流，便是最标准的旧式尊孔派。新式尊孔派，也只是略识时势，看见五四前后兴起了新文化的大运动，青年们多进步了，多起来反对尊孔复古了，于是自己也就不得不伪装进步，披着漂亮外在去进行活动。他们主要是先把孔子打扮成一个最时髦的活人，以此迷惑青年，在这过渡时代的青年中便有不少的人大上其当，而误认梁启超为“新学者”和思想界的“权威”了。梁启超就是这种新式尊孔派的最大头于——“孔家店的新老板”，这就是梁启超在中国新民主主义革命时期思想史上文化史上的突出地位。"},{"type":"paragraph","text":"附注:"},{"type":"paragraph","text":"(一)梁漱溟:《纪念梁任公先生》。"},{"type":"paragraph","text":"(二)何干之:《近代中国启蒙运动史》。"},{"type":"paragraph","text":"(三)罗炳之:《中国近代教育家》。"},{"type":"paragraph","text":"(四)李达《五四以来我国知识分子的道路》，见《中国青年》 1959年第8期。"},{"type":"paragraph","text":"(五)李龙牧:《新青年》，见《五四时期期刊介绍》和丁守和、殷叙齐《五四新文化运动》，见《历史研究》 1959年第4期。"},{"type":"paragraph","text":"(六)冯契:《论所谓&lt;们学与玄学的论战&gt;》，见《学学月刊》1959年第5期。"},{"type":"paragraph","text":"(七)侯外庐主编:《中国哲学史略》，第71页。"},{"type":"paragraph","text":"(八)胡绳武、金冲及:《关于梁启超的评价问题》，见《学术月刊》1960年第2期。"},{"type":"paragraph","text":"(九)高等学校中国现代史协作组织:《中国新民主主义革命时期通史》，(初稿)第一卷，第172一I73页。"},{"type":"paragraph","text":"(十)同注(五)"},{"type":"paragraph","text":"(十一)同注(六)"},{"type":"paragraph","text":"(十二)梁启超；《吾今日所以报国者》。"},{"type":"paragraph","text":"(十三)、(十四)、(十五)、(十六)、(十七)均见《梁任公先生年读长编初稿》，1925—1927年。"},{"type":"paragraph","text":"(十八)、(十九)梁启超:《先秦政治思想史》序论第三章。"},{"type":"paragraph","text":"(二十)《毛泽东选集》。第二卷，第693页。"},{"type":"paragraph","text":"(二十一)、(二十二)、(二十三)梁启超:《孔子》及《世界伟人传第一编孔子》。《饮水室合集》专集之三十六。"},{"type":"paragraph","text":"(二十四)梁启超:《东南大学课毕告别辞》。"},{"type":"paragraph","text":"(二十五)见《梁任公先生年读长编初稿》，19K7年。"},{"type":"paragraph","text":"(二十六)梁漱溟:《乡村建设理论》，第378、379页。"},{"type":"paragraph","text":"(二十七)同注(二十五)"},{"type":"paragraph","text":"(二十八)恩格斯:《卡尔·马克思》，《马克思恩格斯文选》第二卷，第161页。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}