{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"德意志民主共和国政府  对四外长会议和对德国人民的声明","authors":[],"dates":[{"year":1955,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"德意志民主共和国政府"},{"type":"paragraph","text":"对四外长会议和对德国人民的声明"},{"type":"paragraph","text":"德意志民主共和国政府对日内瓦四国外交部长会议和对德国人民发表了声明。声明说：德意志民主共和国政府表达绝大多数德国人民的意见，欢迎苏联、美国、英国、法国四国政府首脑日内瓦会议的决定，认为这是缓和国际紧张局势和加强各国之间的信任的一个具有历史意义的步骤。四大国在那次会议上再一次肯定了自己的义务：要采取适当的措施来保障欧洲安全，并且按照德国人民的民族利益解决德国问题。相应的任务摆在现在正在日内瓦开会的外交部长会议面前。"},{"type":"paragraph","text":"四国政府首脑在他们给外交部长们的指示中，对于必须促进其他有关方面参加讨论同它们有关的问题这一点，给了应有的注意。在德国，大家对这一点感到很满意。十分明显，在讨论关系德国的问题的时候，德国人民就是这样的有关方面。德国人民坚决主张：他们的代表，即今天在德国存在的两个德意志国家的代表，在战争已经结束了十年之后最后应有机会同四大国的代表坐在会议桌旁共同讨论关系德国的一切问题。但是德国人要深深遗憾地说：美、英、法三国外交部长拒绝让德国人民的代表出席日内瓦会议。这明显地违背四国政府首脑日内瓦会议的精神。德意志联邦共和国政府不考虑德国的民族利益，也表示反对德国人民的代表参加日内瓦外长会议。"},{"type":"paragraph","text":"德意志民主共和国政府认为这样不尊重德国人民的主权权利是不能容忍的。它仍然坚持吸收两个德意志国家的代表参加国际会议讨论德国问题的合理要求。"},{"type":"paragraph","text":"意识到自己的民族责任的德意志民主共和国政府认为有责任向全体德国人民以及向全世界各界人士阐明自己对现在四国外交部长会议上所讨论的问题的观点。"},{"type":"paragraph","text":"德意志民主共和国政府说，它认为维护和巩固欧洲的和平是目前最重要的任务。它希望，日内瓦四国外交部长会议利用一切可以缓和国际紧张局势的机会，并且在建立欧洲集体安全体系、消除现有的军事集团以及在裁军问题上，利用每一个能够达成协议的可能性。"},{"type":"paragraph","text":"在这个世纪中，德国也还是接二连三地遭到灾难，因为它走的是战争的道路。取消西德加入的侵略性军事集团和建立集体安全体系，是同德国人民有切身关系的。这种针对其他国家的军事集团使各国人民的和平合作遭到威胁。大家知道，德皇德国、奥匈帝国和意大利之间的军事集团，所谓三国同盟，和所谓协约国结成的军事集团，引起了第一次世界大战。希特勒德国、法西斯意大利和军国主义日本之间的军事集团，所谓“反共产国际公约”，使德国人民遭到第二次世界大战这种更加可怕的灾难。在德国方面，应当对这些战争灾难负责的是德国垄断资本家、容克地主和德国军国主义者。"},{"type":"paragraph","text":"是他们任命了一个执行在各国人民中制造纠纷的政策的政府，强迫德国人民反对他国人民，是他们这些德国军国主义者执行了侵略和总体战政策。他们使德国人民和欧洲各国人民遭到空前未有的苦难。德国垄断资本家和容克地主对这些罪行所应负的责任已经记载在权威的国际文件中。考虑到这些惨重的历史教训，再也不能让欧洲在北大西洋公约组织和西欧联盟的作祟下遭到第三次世界大战，而使德国变成战场，变成废墟。"},{"type":"paragraph","text":"西方国家和联邦共和国的政府使西德重新军国主义化，并且使它加入北大西洋公约组织和西欧联盟，这种做法在统一德国的道路上造成了新的障碍。西德的参加侵略性的军事集团和重新军国主义化，是同把德国统一成为一个民主和和平的国家不相容的。巴黎协定的目的是要使西德军国主义者的统治扩大到全德国，并且把统一起来的德国拉入侵略性的军事同盟，这已经不是什么秘密了。这种目的在巴黎协定中非常明确地写着；虽然，大家都应该会明白，德意志民主共和国和同它联盟的爱好和平的国家以及其他所有欧洲国家的和平力量是不会允许这种意图实现的。"},{"type":"paragraph","text":"西德军国主义者和其他集团提出了一些建议，硬说这些建议的目的是想要达成德国的统一。在这些建议中，他们不折不扣地要求使整个德国落入军国主义者的统治，并且使德国加入侵略性的军事集团。这样就会使德国第三次遭到灾祸。这些建议同统一德国的真诚愿望并没有任何共同之处，只能把它们看作是对德国人民的有意识的欺骗。这些建议完全不考虑实际情况。"},{"type":"paragraph","text":"爱好和平的国家的政府，包括德意志民主共和国的政府在内，曾经及时地警告过巴黎协定的制定者，指出他们的政策会带来的后果。西方国家和联邦共和国的政府并不重视这种警告，并且在德国造成阻挠德国全国统一的障碍。要对这种情况负完全责任的除了它们以外再也没有别人。现在要取消这种障碍，要打开通向建立和平和民主的德国的道路，就要看它们的态度如何。建立有两个德国参加的集体安全体系会是走向这个方向的一个决定性步骤。因此，对成功地解决把德国统一成一个和平和民主的国家这项任务说来，建立集体安全体系也具有头等重要的意义。"},{"type":"paragraph","text":"缔结起初由两个德国参加然后由一个统一的德国参加的集体安全条约，是保障欧洲持久和平的最有效的措施。在这方面的每一个步骤都是直接促进和平事业的。"},{"type":"paragraph","text":"使欧洲各国都承担互助的义务，并且使所有国家和人民，无分大小，都得到不受侵犯的保证，到这个时候，使欧洲分裂成为互相对立的军事集团的局面就可以消除，紧张局势就会消散，各国之间和各国人民之间的信任就会增加，目前阻碍着德国重新统一的外部障碍就会消除，德国人民也就不致遭到新战争的恐怖，而可以集中自己的全部力量来使自己内部的问题得到和平民主的解决。"},{"type":"paragraph","text":"建立集体安全体系问题在四国外交部长这次日内瓦会议上有可能解决。要达到这个目的，只不过需要参加会议的国家拿出在缓和国际紧张局势的问题上实行合作的诚意，只不过需要它们愿意帮助德国人民为民主和和平的重新统一创造前提。"},{"type":"paragraph","text":"德意志民主共和国是德国人民一切民主和爱好和平的力量的堡垒。它愿意对通过欧洲各国共同采取措施的方式保障欧洲和平的事业作出贡献。它准备接受全欧集体安全条约参加国的权利和义务。"},{"type":"paragraph","text":"为了把两个德国联合成为一个统一、民主、和平和自主的德国，应当首先创造外部和内部必要的先决条件。"},{"type":"paragraph","text":"四大国在第二次世界大战结束之后，曾经对德国承担了一定的责任。根据这一点，它们能够加速在民主和和平的基础上重新统一德国的过程。为此，在它们那方面就必须不采取任何足以加剧德国的紧张局势的措施，而且相反，应当竭尽一切可能来缓和现有的紧张局势。"},{"type":"paragraph","text":"到目前为止，美、英、法三国政府一直在阻挠两个德国之间取得互相谅解，并且使德国的一部分同另一部分对立。西方国家反对使它们同两个德国的关系的任何正常化，而这种做法对在东德和西德的德国人之间建立互相谅解发生不良的影响，这是事实。如果西方国家真像它们所说的那样致力于重新统一德国，那末，它们为什么到现在为止还不放弃对德意志民主共和国进行的“冷战”呢？"},{"type":"paragraph","text":"德意志民主共和国政府指出：与此相反，苏维埃社会主义共和国联盟政府所执行的完全是另一种政策。苏联和德意志民主共和国早就建立了真诚和友好的关系。它同德意志联邦共和国建立了正常的外交、经济和文化关系。这样，它就促进了德国紧张局势的和缓和两个德意志国家的接近。"},{"type":"paragraph","text":"为了便于在解决德国问题时取得互相谅解，苏联政府建议撤出驻扎在德国的外国军队并且取消在德国领土上的外国基地。如果四国能就这个问题达成协议，就是对建立德国正常局面的一个肯定的巨大贡献。"},{"type":"paragraph","text":"德意志民主共和国人民议院和政府过去曾经多次建议就为两个德意志国家的边界和领土防卫所必需的军队人数、装备和编制配备达成协议。德意志民主共和国政府认为，现在仍然有可能从缓和德国紧张局势的利益出发来就这些问题达成协议。"},{"type":"paragraph","text":"德意志民主共和国政府坚决主张必须通过保障欧洲集体安全的道路来创造解决德国问题的外部条件，同时认为德国的重新统一首先是德国人民自己的事情。如果目前存在的两个德国的政府以及德国人民不把这件事情担当起来，单靠四国的努力是不可能使德国重新统一的。统一不会从外面来到，只有德国人民自己才能建立一个民主、和平和统一的德国。"},{"type":"paragraph","text":"德意志民主共和国政府一贯主张举行真正自由的全德选举。它曾经不止一次地向联邦共和国政府提出相应的建议。西德的统治集团拒绝了一切建议，因为它们不希望自由选举，却想通过巴黎协定和重新军国主义化把整个德国推上过去的灭亡的道路。巴黎协定的政策揭穿了这个协定的草拟者想使建立一个和平和民主的德国一事成为不可能的这种真正意图。联邦共和国和西方国家的政府为了要使德国人弄不清自己的目标，并且要非法利用每一个德国爱国者对于全国统一的真诚的愿望，就硬说德国仿佛没有发生任何变化。事实上，它们批准了巴黎协定，从而把联邦共和国推上了军国主义发展的道路。巴黎协定把西德捆在侵略性的军事集团——北大西洋公约组织和西欧联盟上面，这是事实。巴黎协定使西德要遭到半世纪的占领，并且赋予外国军队以颁布紧急法令这样一种同国家独立相抵触的权利，这是事实。联邦共和国政府阻挠对巴黎协定举行人民投票，因为，就像萨尔法规被拒绝一样，大多数西德居民会拒绝巴黎协定，这是事实。巴黎协定是同人民意志的自由表现真正不相容的。"},{"type":"paragraph","text":"许多文件不可辩驳地证明了联邦共和国的企业主在用亿万巨款收买政权。阿登纳政府威胁着要禁止德国共产党，要对工会实行反动的进攻，企图分裂工会。西德的积极的工会活动家不断遭到毒害和迫害。西德工会的六百万会员在工会第三次代表大会的决定中完全正确地把联邦共和国称为没有政治、经济和社会民主的军国主义极权国家。资产阶级中著名的进步代表人物公开说，德国军国主义的复活是同民主不相容的。"},{"type":"paragraph","text":"德国的反民主的、军国主义的集团不止一次地借选举来实现自己的计划。这是无可争辩的历史事实。大家知道，巴本就是靠选举而取得政权的，他宣布了非常状态，并且解散了普鲁士的社会民主党政府。也就是用这种方法，容克地主和军国主义者兴登堡当了总统，他把国家政权交到了希特勒的手里。大家也知道，希特勒利用选举给法西斯专政披上了一件合法的外衣。当时支持希特勒的也就是现在在联邦共和国掌权的那些垄断资本和容克地主分子。他们供给民族主义政党和法西斯政党以经费。他们用经济上和政治上的恐怖手段来迫害工人阶级的政党和组织。他们借复仇主义的口号迷惑了广大的人民群众。他们煽动民族主义，使之达到了极端的程度，并且用所谓自由选举的办法建立了血腥的希特勒专政，以便准备第二次世界大战。"},{"type":"paragraph","text":"现在，垄断资本和容克地主想靠这种选举在全国建立军国主义者的统治。他们想利用选举剥夺德意志民主共和国工人阶级的人民企业，把它们交给战犯；没收农民在土地改革之后得到的土地，把它们归还给容克地主；剥夺人民地产和取消农业生产合作社；取消德意志民主共和国劳动人民的一切社会成果。显然，在西德军国主义者统治的条件下，在联邦共和国重新军国主义化和参加侵略的军事集团的条件下，是不可能有全德的自由选举的。"},{"type":"paragraph","text":"德意志民主共和国政府代表团结在民主德国全国阵线中的一切爱好和平的力量坚决声明，要恢复过去的情况，要把整个德国变为军国主义的国家是绝不可能的。"},{"type":"paragraph","text":"不能允许政治冒险家的任何企图替未来的统一、和平、民主的德国造成威胁，不能允许把这个德国变成一个军国主义的国家。"},{"type":"paragraph","text":"如果不承认目前存在着两个社会、经济制度不同的德意志国家这个无可争辩的事实，就不能在恢复德国的国家统一、使它成为民主和和平的国家的道路上前进一大步。"},{"type":"paragraph","text":"在德意志民主共和国执政的是工人和农民，他们利用政权来保证和平和社会进步。在联邦共和国，一百五十个亿万巨富仰仗着自己的经济实力在决定符合自己自私利益的国家政策。"},{"type":"paragraph","text":"在德意志民主共和国实行了土地改革，自由的农民在自己的田地上劳动。在联邦共和国，有种种封号的容克地主的大片私有土地还没有触动，而农民却负债累累。"},{"type":"paragraph","text":"在德意志民主共和国，实施了反对希特勒联盟的基本原则，这些原则规定消除法西斯主义和军国主义，这样做得到了大多数德国人民的赞同。在联邦共和国，军国主义正在重新复活中，而纳粹刽子手竟被推崇为英雄。"},{"type":"paragraph","text":"在德意志民主共和国，外交政策由劳动人民决定，劳动人民希望同各国人民在平等、互相尊重和不干涉他国内政的基础上建立友好关系。在联邦共和国，外交政策服从于德国帝国主义者想重新奴役和剥削其他国家的人民的企图。"},{"type":"paragraph","text":"在德意志民主共和国，工会是工人阶级的群众组织，它有充分的权利参加对企业的领导。在联邦共和国，关于生产法的反动法律剥夺了工会参加企业管理的权利，工会工作者由于保卫工人权利而遭到迫害。"},{"type":"paragraph","text":"在德意志民主共和国，妇女在经济、政治和文化生活各方面都享有完全平等的权利。在联邦共和国，妇女和以前一样地遭到歧视：工资较低，劳动条件恶劣，选择职业困难，母亲和婴儿得不到足够的保护。"},{"type":"paragraph","text":"德意志民主共和国已经消除了教育方面的垄断，一切有能力的人都有机会进入专门学校和高等学校、大学和科学研究机关。而联邦共和国的情况恰恰相反，工人和农民的子女实际上没有受高等教育的可能。"},{"type":"paragraph","text":"在德意志民主共和国，文化和艺术得到广泛的扶助。而在联邦共和国，德意志民族文化和艺术在反人文主义的外国影响之下被闷死了。"},{"type":"paragraph","text":"西德许许多多的进步工会活动家和政治家纷纷要求在联邦共和国实现德意志民主共和国早就实现了的那些社会和民主措施。"},{"type":"paragraph","text":"不言而喻，不能够用牺牲德意志民主共和国劳动人民的社会、政治和文化的成就的办法来实现德国的重新统一。东德和西德的发展的不同，明确地说明了不可能把目前存在的两个德国机械地合并起来。"},{"type":"paragraph","text":"德国人民的根本利益要求德意志民主共和国和德意志联邦共和国之间互相谅解和合作，以便逐步创造统一德国的内部条件。因此，德意志民主共和国政府主张两个德国建立正常的关系，并且主张它们彼此接近。在各种政治组织和工会组织的许多决议中以及在西德资产阶级具有民族自觉的代表们的许多声明中，也都提出了这类要求。德意志民主共和国政府欢迎一切真诚的爱国愿望，即寻求达成两个德国互相谅解、接近和合作的现实道路的愿望。"},{"type":"paragraph","text":"到目前为止，联邦共和国政府从来没有采取任何措施谋求两个德国之间的关系的正常化。它阻挠着西德和德意志民主共和国之间的经济、文化和科学联系的发展。有许多组织从西德和西柏林往德意志民主共和国派遣间谍和恐怖分子以破坏和平经济和制造挑衅事件。但是，应当停止在德国进行“冷战”的时候已经来到了。为了全德人民的利益，必须采取切实可行的步骤以缓和两个德国之间的紧张关系。"},{"type":"paragraph","text":"德意志民主共和国政府声明：建立一个全德机构来协调以促进两个德国合作和恢复德国统一为目的的一切努力的时候已经来到了。两个德国还应当努力在巩固欧洲安全的事业中同其他国家合作。"},{"type":"paragraph","text":"德意志民主共和国政府建议组织一个有德意志民主共和国和德意志联邦共和国的立法机构代表参加的全德委员会。同时，在双方的同意下，还应当注意到一切民主党派和组织。全德委员会的任务是促进西德同东德的德国人的接近，并且组织德国内部关系各方面的合作。"},{"type":"paragraph","text":"过去十年德国发展的经验以及现实情况的实际需要和居民的直接利益要求建立这样一个机构。由于德国各地区之间历来的经济和文化联系遭到了人为的破坏，两个德国的居民受到了巨大的损失。只要取得互相谅解，这种情况是可以逐步纠正的，而全德委员会以及它所属的各专门委员会则将实现德国两部分在社会、经济和文化生活各方面的接近。我们德国人如果不愿意德国的一部分同另一部分越离越远，不愿意统一德国的远景越来越模糊，就应该终于共同来实际地实现这些建议。"},{"type":"paragraph","text":"如果德意志民主共和国和德意志联邦共和国在全德委员会中合作，那就是走向建立统一、民主和和平的德国的一个实际步骤。"},{"type":"paragraph","text":"全德委员会应当为德意志民主共和国政府和德意志联邦共和国政府草拟有关德国两部分之间的经济和文化关系的各种问题的建议。这些问题包括德国内部贸易和全德自由交通问题、德国货币问题、德国内部财政核算问题、邮电通讯问题以及居民日常生活中的其他问题。"},{"type":"paragraph","text":"全德委员会应当鼓励发展科学和文化关系以及体育运动联系。全德委员会应当促进：保证德国能够有共同的代表出席国际科学会议、国际比赛或各种运动会。"},{"type":"paragraph","text":"全德委员会将提出关于统计机构收集有关工业、农业、运输、卫生、国民教育和劳动权利等发展的材料和消息的建议。这样，就有可能研究德国两部分的发展，进行比较，并且在一定条件下使彼此之间达成协议和互相接近。德意志民主共和国政府建议：德意志民主共和国和德意志联邦共和国两国的立法机关开始举行谈判，以便成立这个全德委员会。"},{"type":"paragraph","text":"德国人民和四国应当共同努力，为把德国统一成为一个符合德国人民的民族利益和其他欧洲国家安全利益的和平和民主的国家，创造前提。"},{"type":"paragraph","text":"在统一后的德国的经济和行政方面不能有军国主义者和战争拥护者的地位。从两次世界大战得到的教训，迫切地要求建立保障，以防止利用经济权力来准备进行帝国主义战争。不仅德国人民要求这种保障，而且，这种保障也是符合渴望保证持久和平的欧洲各国人民的要求的。"},{"type":"paragraph","text":"重新统一后的和平的德国也应当摆脱军国主义和容克地主的统治。其先决条件就是按照一九四七年四国外长莫斯科会议的决定实行土地改革。土地改革可以保证千千万万少地农民、农业工人和移居者的生活，并且使农村的民主发展成为可能。"},{"type":"paragraph","text":"在未来的统一的德国中，德意志民主共和国的工人阶级和全体劳动人民的民主和社会成果应当保证不受侵犯和得到自由的发展。"},{"type":"paragraph","text":"在统一的德国里，除人民所有制和各种形式的合作社所有制外，还可以有资本主义所有制。"},{"type":"paragraph","text":"工业、农业和商业中的私人积极性将有广泛活动的余地。手工业将得到全面的支持。企业主和私人商业将不再受到大银行方面的压力，并且可以自由发展。工会参加企业管理的权利将有助于防止资本家滥用职权进行敌视人民的活动。在这样的德国，妇女的基本民主权利以及她们的完全平等将得到实现。青年将获得全面发展的应有的权利和机会。一切力量在和平建设事业方面的合作将使统一的德国走向经济的新繁荣。"},{"type":"paragraph","text":"恢复统一后的德国将使对人文主义的民族文化的关怀和对科学及艺术的关怀成为全体人民的事业。在恢复统一后的德国，教育将不被少数人独占。人民有才干的儿女都将有受高等教育的可能。在艺术方面所有有天才的人都有机会得到最好的发展，艺术宝库将成为全体人民的共同财富。"},{"type":"paragraph","text":"在这样的统一的德国中，每个公民都将得到信仰自由的保证。每一个公民都可以不受阻碍地坚持自己的世界观。举行各种宗教仪式的自由将得到保证。"},{"type":"paragraph","text":"统一后的爱好和平的德国应当拥有完全的国家主权。它的国境内不应当有任何外国军事基地和任何外国军队，它不参加军事联盟。德国国界的不可侵犯将得到欧洲集体安全条约（统一后的德国将成为这个条约的平等的一员）的保障。这样一个统一、民主和和平的德国作为一个主权国家，将有自己的国家的国防军队。"},{"type":"paragraph","text":"德意志民主共和国政府所渴望的未来的统一的德国将是一个和平、民主和社会进步的共和国。它将在欧洲和世界爱好和平的各国人民的大家庭中占有光荣的地位。"},{"type":"paragraph","text":"德意志民主共和国政府本着对德国人民的高度责任感，特地向日内瓦四国外交部长会议提出下列建议："},{"type":"paragraph","text":"一、法国、英国、苏联和美国四国政府应当作出建立集体安全体系的具体决定。这种决定应当能够促进国际紧张局势的进一步和缓，达到消除相互对立的国家集团和保证欧洲各国人民的和平的目的，并且能够消除目前阻碍着德国问题的解决的外部障碍。"},{"type":"paragraph","text":"二、法国、英国、苏联和美国四国政府应当支持有助于德意志民主共和国和德意志联邦共和国两国互相了解和接近的措施，因为只有通过它们之间的合作，并且按照德意志民主共和国和德意志联邦共和国两国的利益正确地解决共同的问题，才能创造内部的先决条件，而胜利地沿着重新统一德国的道路前进。"},{"type":"paragraph","text":"德意志民主共和国政府向全体德国人民发出号召，并且向德意志民主共和国和德意志联邦共和国的议会建议成立全德委员会。全德委员会争取两个德国建立合作和互相了解的活动将促成欧洲和平的巩固，将促使德国重新统一成为爱好和平的民主国家。"},{"type":"paragraph","text":"德意志民主共和国政府向苏、美、英、法四国外交部长会议提出上述建议，是表示了绝大多数德国人民的意见。德国人民希望这次会议会导致欧洲紧张局势的进一步缓和，从而保障和平，并且促使德国早日在和平和民主的基础上恢复统一。"},{"type":"paragraph","text":"（新华社据塔斯社柏林一日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}