{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"丁学良：文革中的藏书、焚书、捞书——文革发动四十周年再祭","authors":["丁学良"],"dates":[{"year":2024,"month":7,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在向读者诸君交待我最早的两批藏书之前，我必须对“藏书”下一个准确的定义。我是学哲学出身的，不能忘记了自己的职业病——在谈论具体之前须得讨论抽象，否则会被早年的同行们笑话。"},{"type":"paragraph","text":"依照我的理解，“藏书”应该是属于个人预备长期保存但同时又并非自已上学时规定所用的课本的书籍。所以, 读过就随手丢到一边不在乎其存亡的书，当然算不上是“藏书”。再者，若某人读书时的课本也算作是他（她）的“藏书”，则人人皆知他人最早的藏书是什么——小学一年级的课本。倘是这样，任何人叙述自己的最早的藏书也就变得无聊了。"},{"type":"paragraph","text":"得书和焚书"},{"type":"paragraph","text":"我的第一批藏书总共只有两册，一册是清朝末年的木刻本郑板桥手书的《板桥家书》，一册是民国初年的拓印本邓石如篆书的《李公庙碑》。《板桥家书》不但有文字，而且有几幅墨竹，文图均刻得精致飘逸。邓石如别号“笈游道人”、“完白山人”，安徽怀宁人，是乾隆年间的名书法家和篆刻家。那本《李公庙碑》是用上等宣纸拓印的，通篇气韵圆润,笔刻传神，仿佛是这位大书法家不日之前挥墨而就。"},{"type":"paragraph","text":"我的这两册藏书是一九六五年新春时节得到的，其时我刚读初中一年级。书来源于我的大舅，一个连自己的名字都不认识的木讷老农。在我的家乡皖南宣城金宝圩，历代传承着一句民谚：“三代不读书，放出来一窝猪。”意思是说：任何一个家庭，如果三代之中没有任何一个人上过学堂，这一家的后代就会变得无知无耻如一群畜牲。起于对这种可怕的后果的担忧，那儿的务农之家很多都供着一个手工木制的书箱，其位置多半是悬在一进大门正面的“堂间”（即客厅）的墙壁上。书箱的右下方亦即堂间的正中是一架窄长高足的条桌，上面供着“天地君亲师”的牌位。牌位前面有香炉，每逢农历节庆和重大的家族纪念日便会燃香焚祭，因此书箱的下部往往被熏得漆黑。这初看起来仿佛是损坏了“圣贤书龛”，其实是以“土科学”的方法保护了书箱。经过多年的烟熏的木箱，对多种虫害有了免疫力，可保数代无事。"},{"type":"paragraph","text":"极为奇怪的是（这是我多年以后的疑问），这一整套的“封建四旧”竟然能够从一九四九年“解放”一直保持到一九六六年夏初，期间经历了包括“社会主义教育运动”即“四清”在内的历次政治运动而没有被扫除。只是到了这一年仲夏那场“大革文化命”的十二级红色飓风兴起之时，那些古旧的书箱、供桌和牌位才被彻底地扫进“历史的垃圾堆”。可见当时那句源于毛主席语录的口号“这场文化大革命是非常及时的、完全必要的”云云，还真是有点儿根据？邪乎！"},{"type":"paragraph","text":"穷苦不堪供不起一窝孩子上学的金宝圩的农民们, 希冀在家里供一个书箱来让自己的后代沾点文字的“灵气”而不致于堕落成猪狗。我的故乡的一字不识的农民们真地相信文字有灵气；他们对一切有字的纸片都极为崇敬，玷污字纸被认为是对孔夫子乃至上天之大不敬，会遭到雷击。他们偶尔得到半张旧报纸或由城里寄来的一页信，读后都要挖个小坑埋起来，或者至少是放进灶堂里烧掉。有一次我亲眼见到么舅用锄头从巨大的粪坑里捞起一片被别人用作手纸的旧报纸，用棍子夹到河沟里洗净，然后再埋进土里。当地的农民们很少买得起卫生纸，大便后都是顺手捡起土块树叶擦屁股，但他们就是不以废字纸作手纸。这种古旧的习俗直到一九六六年夏秋才被文化大革命“革”掉。"},{"type":"paragraph","text":"我的故乡的老农对文字所抱的那种宗教一般的崇敬态度，我在金宝圩之外的大千世界里只亲眼见到过一次。二00二年初冬，我应邀赴台湾南部高雄的国立中山大学出席学术研讨会，会后我的朋友的朋友们开车陪我逛市郊几公里外的美浓客家村落。在热闹的小镇的正中央，有一处黑旧的遗址，路标告诉游客这是“焚字炉”。从古时候起由中原漂流异乡的客家人，仍然保留着古典时代的风俗，恭敬地把一切印刷或者手写有文字的纸张，捧到这个专门的地方焚烧处置。浓重的暮色之中，我站在这处遗址之前，除了深深地躬背作揖，难以有其他的表示。刹时间我感悟到，我们金宝圩的人和这些客家人，都是走动着的宋明时代的出土文物。"},{"type":"paragraph","text":"金宝圩农家的书箱里多半收存有《百家姓》、《千字文》、《四书》之类。我大舅家的书箱里还有《古文观止》和《唐诗三百首》，这些线装书相传是我的一位英年早逝的舅舅遗留下的。那位舅舅是同辈孩子中唯一上过几年学堂的，年轻时好像还投奔过什么国民军抗战义勇队；在队伍里得了肺痨，返乡后不治而殆。大舅家把这批遗物视为珍宝，指望自己八、九个孩子中至少有一个能够被生前聪敏好学的亡灵保佑，上个学堂。我所以能够得到遗物中的两册，是由于我在父亲去世后差一点沦为“小要饭的”的境况中，竟然考上了安徽省的一所重点中学。"},{"type":"paragraph","text":"那两册书被我珍藏在一口黑旧庄严的衣箱里，时常拿出来翻阅欣赏。其时我练书法练得入迷，真想仿照《板桥家书》练起来，可是陈老师的告戒止住了我：“你没把楷书、魏书、隶书、行书四种体练好就去学板桥体，等于是没学会爬就想飞跑。郑板桥功夫深，才能写那样的怪体。功夫浅的人模仿他会把字写得油滑轻佻不堪入目。”我对板桥体没敢练，对《李公庙碑》的篆书又不怎么想学，于是那两册书就珍藏着以为未来之用。时不时地我会拿它们出来照照太阳光; 作为宣城人，我自小就知道宣纸印刷的书，保管得好可以几百年“金身不坏”。"},{"type":"paragraph","text":"一九六六年六月的一天上午，我忽然听到不远的街道上（那时我家已经搬到县城里）锣鼓喧天，口号震地。隔壁的一位工人家属阿姨告诉我：“这是扫四旧的文化革命宣传队来了，挨家挨户动员，要大家主动清理自己家里的四旧，找出来就丢到街上砸烂烧掉。”我一听脑子就嗡了：在学校里我也参加了扫四旧的文化革命宣传队，马上就要开到四乡八镇去横扫。万一别的扫四旧宣传队跑到我家来发现了四旧，我岂不是成了一个“假革命派”？被贴上“假革命派”的标签后再变成“真革命派”就不那么容易了！于是我立刻奔上我栖息的阁楼小室里，取出那两册旧书烧了。"},{"type":"paragraph","text":"这便是我的第一批藏书的下场。"},{"type":"paragraph","text":"当年我从未公开承认的是：我一直对那两册被焚烧的旧书恋恋不忘，对将它们烧掉的“革命必要性”不以为然。因为据我当时所知，咱们伟大的领袖和统帅也练书法，也临怀素和尚和张旭等人的旧帖。可是那年头不敢那么公开争辩——你不想要命了？他是谁，你算老几？"},{"type":"paragraph","text":"正像京剧《龙江颂》（当年八大“革命样板戏”之一）中的唱辞所道，“堤内损失堤外补”。那场使我失去第一批藏书的红色革命风暴，很快又给我刮来第二批藏书，而且多得多。"},{"type":"paragraph","text":"偷书和捞书"},{"type":"paragraph","text":"我所就读的安徽省宣城中学，是建于十九世纪与二十世纪之交的古老学堂，拥有一所很大的图书馆。一九六六年冬季，学校被我们红卫兵擅自改名成“恽萧战校”，因为中国共产党早期的著名活动家恽代英和萧楚女曾在该校任教。而我们一直不知道的是，当年冒着与省政府高官正面冲突之险，力聘恽、萧二位年轻才俊的校长，竟是日后被执政的中国共产党打成头号“大右派分子” 的章伯钧先生！在红旗下生长的我辈，其实很多年里根本不知道宣城中学历史上最著名的校长便是章老先生，因为官方校史上从来见不着其人其名！ 毛泽东的哲学著作里充满了有关“实事求是”的论述，能够将“实事求是”贯彻到这个水平，也真是不容易的事。"},{"type":"paragraph","text":"原宣城中学的名字虽然被革命化了，那座图书馆依旧被认定是“集封资修之大成”的罪恶渊薮而遭到查封。所有的门窗都被宽厚的木条钉死，并且还加上盖有“恽萧战校革命造反委员会”大印的封条。这个大印章也挺有意思：它不是如通常的机关大印章那样是圆形的，而是方形的。原因是我们红卫兵革命小将觉得圆巴巴的章不气派，大方形印才显示出“革命造反派的豪迈风格”。其实，方形印章乃是中国千百年来官府印鉴的格式。“最最革命”的红卫兵，喜欢上“最最封建”的东西，也是一绝。"},{"type":"paragraph","text":"我们这帮革命小将们起先全身心都系于革命造反，每日提着浆糊桶、大刷把上街贴大字报, 参加唾沫飞天的大辩论，直到午夜方归。十几个人睡在地板的通铺上，互相嗅着对方的臭脚恬然入睡。第二天凌晨就被播放着《东方红》乐曲的高音大喇叭唤醒，继续革命，毫无闲暇。"},{"type":"paragraph","text":"可是待到学校里和本地区党政机关的头头脑脑统统都被我们揪斗批判、戴高帽子游街以后，我们的日子就变得有些无聊了。其时尚未进入到真刀实枪的武斗阶段——到那一阶段我们成天忙于摆弄从军队里抢来的高射机枪迫击炮，不亦乐乎。这时就有学生红卫兵提议：何不趁此时从图书馆里弄些小说出来读读，特别是那些文化革命之前只准教师借阅、不让学生接触的 “大毒草”，诸如司汤达的《红与黑》、罗曼·罗兰的《约翰.克利斯朵夫》、肖洛霍夫的《静静的顿河》、巴金的《家 春 秋》等等？那有多过瘾！"},{"type":"paragraph","text":"这个建议一出，我们的心就像被小虫虫爬着搔着一样，再也不得安宁。虽然图书馆的门窗都已经被封死，那也休想难倒革命小将们。一位梦想成为大诗人、能够大段背诵闻一多、郭沫若、拜伦和普希金的王瘦生，首先探测到可以从隔壁一间教室的天花板上长途“爬”涉到图书馆的上方，再由天花板的通气窗下降到书库将书盗出来。王瘦生让身边的好友（包括我）分享了他的这项智慧产权。一两个月之后，书库里出名的文学作品就流失了一大半。"},{"type":"paragraph","text":"那些嫌爬天花板通道太费事的红卫兵小将, 干脆就光明正大地撬开图书馆门窗的厚木封条，大摇大摆地从书库里把书朝自己的宿舍运输。一九六七年底这个阴冷的冬季还没有完结，有着七十年历史的宣城中学图书馆就完结了。"},{"type":"paragraph","text":"藉由天花板通气窗，我顺着一根他人设置的粗绳索溜下攀上，盗得了大半套精装本《鲁迅全集》和契诃夫、莱蒙特夫、莫泊桑等人的小说。在被其他学生筛选剩下的废弃书堆里，我拣到了十几册马克思恩格斯著作单行本，几册《列宁全集》和《斯大林全集》、苏联科学院集体撰写的《哲学史》译本多册，以及狄德罗、卢梭、费尔巴哈、古希腊罗马哲学家等等的理论著作。"},{"type":"paragraph","text":"对其他中学生来说太过庄严枯燥的这些马列主义著作和西方古典哲学书籍，于当时当地的我，却实在是雨中伞、雪中炭。我是当地最最激进的那一派红卫兵——“八• 一八暴动团” ——的舆论主将，要连续不断地生产“血淋淋的战斗檄文”。可是当时的我内心里已经对这场运动的动机和效果发生了严重的疑问，这些疑问对于一个十四岁的初中二年级的学生来说，实在是太深奥太困惑了。孤独地阅读理论书籍于是便成了我上下求索的唯一途径。我先是阅读最容易读的斯大林著作，不怎么感兴趣。然后转向阅读列宁的著作，这才有了一些收获，但还是不甚满足。于是进而阅读马克思恩格斯全集的分册，一下子就找到了知音和良师！"},{"type":"paragraph","text":"这些通过非常手段所获得的马恩列斯著作和西方古典哲学书籍，成了我的第二批藏书。为了表示它们对我的精神上和实体上的永久不可分割性，我在每一册书的扉页盖有“安徽省宣城中学图书馆藏书”的小圆印之上，庄重地签上了自己的大名，这样就完成了“产权改革”。日后我去上海的大学读书和到北京的研究所工作，都携这些书而同行。只是一九八四年八月下旬在赴美国留学时没敢带着，生怕中国海关不放行。为什么怕？说不上个道理，似乎很不合逻辑，可就是怕。"},{"type":"paragraph","text":"一九八五年初秋当我进入哈佛大学攻读博士学位时，一位从未到过中国也不研究中国问题的美国同学 Blanford听我说，我的独立思考的自由主义精神最早乃是得于马克思，他极为困惑。在他这样的美国知识分子眼里，马克思著作是共产党用来给老百姓“洗脑”的，怎么可能培育出独立自由的精神？我于是把青年马克思《评普鲁士最近的书报检查令》一文里精采的论述的英译文复印了给他看，其中最后一段是："},{"type":"paragraph","text":"你们赞美大自然悦人心目的千变万化和无穷无尽的丰富宝藏，你们并不要求玫瑰花和紫罗兰散发出同样的芳香，但你们为什么却要求世界上最丰富的东西——精神只能有一种存在形式呢？……每一滴露水在太阳的照耀下都闪耀着无穷无尽的色彩。但是精神的太阳，无论它照耀着多少个体，无论它照耀着什么事物，却只准产生一种色彩，就是官方的色彩！精神的主要的表现形式是欢乐、光明，但你们却要使阴暗成为精神的唯一合法的表现形式，精神只准披着黑色的衣服，可是自然界却没有一枝黑色的花朵……。"},{"type":"paragraph","text":"读了这段独立不羁、大气磅礴的评论，那位美国同学——他日后成为著名的研究宗教与英国诗歌的专家——终于相信了为什么我的独立精神和自由主义最早源于马克思！在台北联经出版公司一九九一年出版的我的《从“新马”到韦伯》论文集的序言里，我描叙了我在资本主义的心脏美国自觉地宣传马克思主义的经历。可是直到今天也没有见到中共中央宣传部通文嘉奖。"},{"type":"paragraph","text":"赠书和还书"},{"type":"paragraph","text":"一九九四年初春，我回到阔别十年之久的母校宣城中学。此行一是去探望货真价实的老师们，即年纪很老但仍未改行的教师，二是去赠送一批我为母校购买的书籍，三是去归还那些四分之一个世纪以前被我以“革命”的名义所占有的原属于宣城中学图书馆的书籍。"},{"type":"paragraph","text":"母校对我很热情，特地召开了一个规模接近于最大的欢迎会。最大的欢迎会开不成，是因为全校最大的会议厅里填着冬天必备的煤炭；没有它，食堂就生不起灶火。极具声望的全国特级语文教师陈小平先生对听众们介绍我说：“他这次回来是向母校赠书，其中有些是国内外著名作者题辞签名的珍本。”陈老师为非尊者讳，没有提到我赠书的重要原因之一是什么。我对满会堂脸露感激之情的学生们交待说："},{"type":"paragraph","text":"我这次回来不但是为着向母校赠书，同时是为了还书（我描述了当年劫掠学校图书馆的经过）。这次我决意不把当年签在每册图书扉页上的自己的大名涂掉，是为着给你们和以后的同学们留一个纪念，以让你们知道, 在一个古老的文明发祥国，在一所历史悠久的学校里，在二十世纪六十年代的中期，曾经有过这样一批莘莘学子，他们以“文化大革命”的名义，毁掉了文化传承的基本设施——图书馆。我当年潇洒地把自己的名字签在宣城中学图书馆的藏书印之上，客观地讲，是一种无耻行为，即缺乏羞耻的意识的所作所为。我希望今后宣城中学的历届校友们，能够尽自己的财力向母校图书馆赠书，而不要像我们当年那样尽自己的力量去破坏母校的图书馆。这样的话，这所学校在未来的岁月里就不会衰亡。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}