{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于今年高校和中专招生工作 国务院批转教育部规定和意见要求各地教育广大考生从全局出发，做到“一颗红心，两种准备”，服从国家需要，正确对待升学问题","authors":[],"dates":[{"year":1980,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京据五月九日电　教育部最近在西安召开了高等学校招生工作会议，制定出《一九八○年高等学校招生工作的规定》(简称《规定》)和《一九八○年中等专业学校招生工作的意见》(简称《意见》)，并已经国务院批准转发各地研究执行。"},{"type":"paragraph","text":"一九八○年高等学校招生工作的规定要求，报考青年必须符合下面条件:拥护中国共产党，热爱社会主义祖国，遵守纪律，热爱劳动；具有高中毕业或相当于高中毕业文化程度；身体健康，未婚；年龄不超过二十五周岁(一九五五年九月一日后生)。工作表现突出、学习优秀的青年，经所在单位证明，可放宽到二十八周岁。报考外语院校和专业的考生，年龄不超过二十三周岁(一九五七年九月一日后生)；报考师范院校外语系(科)的考生，可放宽到二十五周岁(一九五五年九月一日后生)。国家和集体企事业单位的职工(包括中、小学公办教师)，须经所在单位批准，方能报考。中、小学公办教师限报师范院校。"},{"type":"paragraph","text":"下列学生不能报考:广播电视大学(仅限在职职工)、职工高等学校、农民高等学校等脱产和半脱产学制两年以上的在校学生；中学在校学生；一九七九年已被高等学校录取而不服从分配的考生；中等专业学校和技工学校的应届毕业生、在校学生以及无正当理由退学的学生。但中等专业学校和技工学校的毕业生工作满两年的，可以报考专业对口的高等学校。"},{"type":"paragraph","text":"报考青年应在户口所在县(区)报名。报考外语院校或系(科)的考生，可以兼报文科。报名日期，由各省、市、自治区确定公布。考生报考志愿，按院校、系填写。"},{"type":"paragraph","text":"《规定》指出:考生多的省、市、自治区应在全国统一考试前进行预选，选出成绩优秀的学生参加统考，具体办法由各省、市、自治区确定。预选方法如:高中毕业考试实行全省会考，按计划招生人数的三至五倍，选出成绩优秀的学生参加统考；由省、市、自治区按计划招生人数的三至五倍，参照各地应届高中毕业生人数、上届录取人数，给各地分配名额。"},{"type":"paragraph","text":"全国高等学校统一考试，定于七月七日至九日举行。文史类(包括外语)考政治、语文、数学、历史、地理、外语；理工农医类考政治、语文、数学、物理、化学、外语(从一九八一年起，农医院校和有关专业要加考生物)。今年外语考试的分数按百分之三十计入总分，但报考专科学校的可作为参考分。报考外语院校、系科(专业)和师范院校外语系的考生，除笔试外语外，还应进行口试，笔试成绩全部计入总分。"},{"type":"paragraph","text":"今年的考试成绩，只通知考生本人，不张贴公布；取消考生查阅试卷的规定。"},{"type":"paragraph","text":"《规定》要求，考生所在单位，要按照党的政策和一九七九年招生政审文件精神，严肃认真地做好政审工作；健康检查，由县(区)招生委员会会同卫生部门统一组织，指定县级以上医院承担。医务人员应掌握体检标准，加强政治责任心，建立岗位责任制，切实做好体检工作。体检标准(包括军事院校招生体检标准)，由各地向考生公布。"},{"type":"paragraph","text":"要切实贯彻德智体全面考核、择优录取的原则。录取办法是:在政审、体检合格的前提下，从高分到低分，参照考生所填志愿顺序，注意相关科目成绩，分段择优录取。在一个分数段内要给学校一定的选择余地。应届高中毕业生中连续两年被评为“三好”的学生以及工作积极、表现突出的学生干部，在与其他考生同等条件下，优先录取。省、市、自治区举办的学科竞赛优胜者，不能免试入学。全国重点院校的录取分数线，由教育部根据考试情况统一划定。一般院校录取分数线，由省、市、自治区划定。全国重点高等学校的新生，九月一日入学；其他高等学校的新生，也应力争在同期入学。"},{"type":"paragraph","text":"《规定》要求，必须坚决反对和抵制徇私舞弊和“走后门”等不正之风。各级领导干部要以身作则，对于坚持原则，敢于抵制不正之风的人员，要给以支持和表扬；对于捏造罪名，诬陷好人的，要认真查处。招生工作人员(包括院校录取人员)和参加政审、体检的干部、医生，都要坚持原则，不得以任何形式徇私舞弊。对群众揭发检举的徇私舞弊和政审、体检中弄虚作假等事件，要认真调查，严肃处理，情节恶劣的，应给予纪律处分，直至依法惩办。为了确保新生质量，新生入学后，学校应该认真进行复查，凡不符合条件的，取消其入学资格。"},{"type":"paragraph","text":"《规定》还要求，各地要采用多种形式，加强宣传教育工作。要向广大考生和家长反复说明，由于林彪、“四人帮”的破坏，目前国家还有困难，大学招生数量有限，能上大学的还是少数。要教育广大考生从全局出发，做到“一颗红心，两种准备”，服从国家需要，正确对待升学问题。对学生报考志愿，中学要加以积极指导，鼓励报考十分重要而又是国家急需培养人才的师范、农林、水利、煤炭、地质、石油等院校。"},{"type":"paragraph","text":"《一九八○年中等专业学校招生工作的意见》中指出，今年中等专业学校仍招收两种对象，即初、高中毕业生。但同一学校应招收一种对象，以利于稳定教学秩序和提高质量。招收初中毕业生，学习年限为三或四年，个别为五年；招收高中毕业生，学习年限一般为二年，医科和工科等有些专业可为二年半或三年；在学习期间和毕业后的待遇，与招收初中毕业生相同。高中毕业生报考中专，必须本人填报志愿，以免给今后分配工作和在待遇上造成困难。今年录取的考生，不服从分配的，下一年不能报考。"},{"type":"paragraph","text":"今年中等师范学校，原则上应招收初中毕业生，学制为三年或四年。如确有困难，招生对象也可以适当变通。考试办法，可以由师范学校单独考试，也可参加重点高中统一招生考试，然后由师范学校进行面试和严格体检，择优录取。"},{"type":"paragraph","text":"为了贯彻小学教师地方化的原则和巩固、提高小学教师队伍，今年中等师范学校也可以招收民办教师，招收名额由各省、市、自治区决定。招收的条件是，教小学的民办教师，年龄可放宽到三十岁左右，确能坚持学习者。经过文化考试、政治审查和严格体检，择优录取。学制为二年。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}