{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共通渭县委关于通渭县整社工作报告","authors":[],"dates":[{"year":1960,"month":1,"day":12}],"is_range_date":false,"parts":[{"text":"中共通渭县委关于通渭县整社工作报告","type":"title"},{"text":"全县全民整社运动，随着地委常委会通渭现场会精神的传达贯彻，有了很大进展，起了新的变化，方向明确了，思想坚定了，方法对头了，中心突出了，抓住了纲。各级领导亲自动手，深人到落后队，去蹲点，突出地解决领导核心问题，反复批判付[富]裕中农坚持资本主义道路的冒尖人物，广泛开展社会主义教育，大搞粮食运动，推动了五大运动全面跃进，全面高潮。","type":"paragraph"},{"text":"一、狠狠整顿领导核心。整社中首先整好领导核心。全县基层干部4992人，其中有问题的651人，确定批判斗争对象的248人，占基层领导干部的4.97％，目前已全部进行了批判斗争，其中斗深斗透的156人，占批判对象的63％，基本深透的74人，占30％，不深不透的18人，占7％。","type":"paragraph"},{"text":"他们坚持富裕中农立场，搞资本主义活动，或者在阶级斗争中交械投降，放弃阵地，有的是暗藏的反坏分子。由于他们掌握着社队领导权，原来群众不敢提意见，经过充分发动以后，广大群众、特别是贫下中农，先揭发，后斗争，很快在群众中孤立起来，交清自己的问题，承认改正错误。襄南公社白鹤生产队，今年特大丰收，单产210斤，总产1449000斤，每人平均902.12斤，比五八年增产一倍多[虚夸是显然的，增产是确实的。下文的“帐上实有粮食”接近真实]。但在付（富）裕中农刘清俊(生产队长）掌权的情况下，勾结老上中农王德、王进贤等二十余人，进行煽动，发生了大量偷盗、隐瞒。帐上实有粮食1033000斤，亩产150斤，有416000斤已经分给社员作口粮，每人平均400斤[不实之词，否则何以发生下面的事情？-- 张大发《金桥路漫》按]。他们偷粮以后，10月份就开始闹粮，12月更加严重，见干部就跪下喊叫“救命”，连社员会也召集不起来，外流73人[显然隐瞒了死亡人数--张大发《金桥路漫》按]，没人生产，没人喂养牲畜羊只。12月31日晚，勾结冒尖人物和五类分子赶羊22只，杀羊七只，杀驴一头，打开五个仓库，一个油房，偷粮食800斤，油六斤。但经过发动群众以后，只一次会议上就挖出16个冒尖人物，八人逃跑.其余八人中已斗深斗透的三人，基本深透的2人，共搞出偷盗粮食8882斤。","type":"paragraph"},{"text":"二、对于付（富）裕中农中坚持走资本主义道路的冒尖人物，进行反复批判斗争，全县共确定批判斗争对象2161人[加上248个基层干部计2409人]，占总人口的0.79％。目前已斗深斗透的1150人，占53％；基本深透的566人，占26％；不深不透的445人，占21％。华岭公社黄花生产队付（富）裕中农坚持走资本主义道路的人物邵志，经过六次批判，交代出偷盗、私分的粮食4000斤；马营公社油房生产队马占奎，经七次批判三次个别谈话后才认输，承认了全部问题，交代出以他为首隐瞒粮食4000多斤。","type":"paragraph"},{"text":"三、在开展两条道路斗争的同时，广泛开展了社会主义教育运动，把两条道路的斗争和社会主义教育，紧密结合起来，采取展览会、现场会、当事人作解说和算帐结合、展览与言论结合的办法，广泛举办十年建设、生产发展、生活改善[还讲“改善”!]、先进事迹和资本主义破坏活动的展览会2165次，展出实物106085件，充分运用正面反面的丰富材料，启发他们想过去，看现在，望将来，对比今昔，对比单干、互助组、合作社、人民公社的优越性，对比先进和落后，不仅有力地驳倒了一部分坚持资本主义道路的付（富）裕中农，所谓“今不如昔”的谬论，而且大大提高了广大社员的社会主义觉悟，陇阳公社鹿山生产队，在共产党员朱玉英家举办了一次展览会，把过去他讨饭用的烂衣服和丈夫儿子给地主拉长工穿的烂草鞋和现在的七床花被子（麻缎被子）、两条毛毯、两条褥子、四双胶鞋、二元四角的皮帽子、已经缝好的两套老衣和雨伞、脸盆、手电、水笔[不敢相信是真的]、八张奖状、两张毕业证书，对比展览，亲自当解说员，一面指一面说，参观的人都流了眼泪。他们说，“一心要走社会主义；要走老路，万万不能。”","type":"paragraph"},{"text":"四、在深人开展两条道路斗争和社会主义教育运动的基础上，大搞粮食运动，全县已经安排下去的有38个生产队（1），占23.4％，9967户，58721人，8970521斤粮食，其中：375斤的一个队，211户，1344人，504000斤粮食；300斤至365斤的一个队，34户，179人，63545斤粮食；250斤至300斤的2个队，69户，393人，123450斤粮食；200斤至250斤的3个队，823户，4547人，1032072斤粮食；150斤至200斤的14个队，3921户，21796人，3702251斤粮食；100斤至150斤的17个队，4756户，30173人，3675135斤粮食[实际是一次假安排，参阅本书附文:《一九五九年的往事》--张大发《金桥路漫》按]。搞出隐瞒、偷盗、私分的粮食659万斤，兑现200万斤。12月份复收复打[估计是对打碾过的草重新打碾。下文还提到三次复打的，间接揭示了因“大跃进”收割、打碾粗糙而造成的严重浪费]，多收粮食15万斤。义岗公社采取先党内、后党外，摸清粮食底子，有多少安排多少。安排下去，继续查产和组织复打等办法，现有粮食236万斤，共安排59个小队，2077户，11750人。其中一个月的41个队，1425户，8050人；两个月的11个小队，390户，2241人；三个月的1个小队，45户152人；4个月的6个小队，211户1307人。组织老人、小孩134人，采集葛蓬子[同下文“无根菜”皆当地一种野草]10000斤，无根菜2100斤，组织二、三次复打粮食5300斤，储备野生草籽32万斤。","type":"paragraph"},{"text":"五、随着整社运动步步深入，农村形势起了新变化。","type":"paragraph"},{"text":"1、基层领导核心纯洁了，建立了一支有核心领导、有积极分子基本群众的阶级队伍。全县已清除混在干部队伍中的不纯分子191人，涌现出了红专积极分子15600人，其中191人担任领导职务，他们都是方向明确、立场坚定、干劲冲天、历史清白的社会主义积极分子，一旦掌握了刀把子，就生龙活虎，做出了出色成绩。陇川公社黄花生产队[今属陇山]，刀把子一直掌握在以牛节为首的付（富）裕中农手里，进行各种破坏活动，闹得乌烟瘴气，开始有些人认为黄花落后，连一个积极分子好干部都没有，可是经过深人发动群众，首先解决干部的思想认识问题，给贫下中农积极分子讲政策，进行阶级教育，全队很快涌现出积极分子94人，占总人口的6.34％。无论是在两条路线斗争中，生产中，生龙活虎，干劲冲天，起到了核心作用。原来不喘话的贫农岳国西和团员牛桂英等，都积极反映情况，揭发牛节等人的问题，生产中也起了带头作用。","type":"paragraph"},{"text":"2、冒尖人物在群众中孤立了，人人唾骂，人人监督。华岭公社黄花生产队老上中农孙之俊，原来依靠支部领导核心中的代言人支部书记张宗仁，偷盗粮食，反对统购统销说：“粮食国家统购完了。”反对食堂说:“食堂是饿死人的老根子。”原来群众不敢喘话，在支部书记张宗仁批判斗争以后，群众纷纷揭发，展开斗争说：“你的靠山张宗仁撤职了，大会斗争了几场，你还能靠谁？问题是隐瞒不住的，必须彻底交待。”东方红生产队张家岔冒尖人物张奠宾，起初批判时满不在乎，经过四次辩论后，他不但承认了全部破坏事实，而且说出了自己的企图计划，挖出了思想根子，向群众认输。","type":"paragraph"},{"text":"3、广大群众划清了两条道路界限，社会主义觉悟大大提高。什川公社盘龙生产队，经过批判付（富）裕中农冒尖人物和十笔帐的教育后，群众纷纷回忆对比，谈论过去和现在的不同，决心走社会主义道路。社员王仲喜说：“解放前我家受国民党敲诈，走投无路，伪保长赵占荣当权，群众爬沟溜渠，夜不敢人门，拉兵要款，鞭打绳拴，现在人人有吃有穿，幸福美满。过去盘龙队借帐的就有145户，李玉柱一家借款100元，庄场园，保于王海花[？]，民国18年饿死80多人，饿绝了七户，逃亡在外的50多人，现在家家有余钱，有存款，过去全队有水笔一支，电壶[即热水瓶]一个，现在有水笔429支，电壶27个，穿棉衣的由47人增加到791人，生产大大发展，1957年亩产74.6斤，每人平均800斤，五八年亩产80斤，每人平均807斤，五九年亩产130斤，每人平均1262斤，过去连工厂的影子没见过，今年光工业收人25630元，九座干山有八座穿上了绿衣[为“绿化化”造作的“大跃进”之词]。两条道路两个样子，谁说社会主义不好？那是卖良心的。”","type":"paragraph"},{"text":"4、纲举目张，直接推动了生产，推动了各项工作。","type":"paragraph"},{"text":"全县整修水地38.6万亩，占任务30万亩的129％。新修17.8万亩，占任务16万亩的112％，灌溉30万亩，占任务40万亩的74％。积雪6.5万亩，平整园田化15.2万亩，锦屏、罗家峡、锦鸡、牛家店等七座水库七千多劳力，正在施工兴修，第一阶段施工任务基本完成。积肥速度提高了10％，已积肥81亿斤，占今年需积肥数的49％，建立土化肥厂204个，制造土化肥1.7亿斤，送肥达88.8万亩，占夏田面积的72％。去年十月以后，全县创造、改制水利施工、运输、水保、耕作等先进工具64种，推广使用55种。一般提高工效1至3倍，各重点工程，建立工地工厂24个，有1039个技术工人，已仿制、改造先进工具41种14.5万件，锦屏水库由每人每天两方多增加到11方[可见劳动强度之大！群众形容说: “吃的鸟儿饭，驮的骆驼担。” --张大发《金桥路漫》按]，提髙了四点五倍。","type":"paragraph"},{"text":"养猪运动，半个月内建起社办养猪场11个，养猪309口，生产队办养猪场164个，猪2018口，生产小队办猪场667个，猪4842口，商业、粮食部门办场23个，猪876头，厂矿企业建猪厂16个，猪95口，共集体养猪8135口，比原来3466口，增加1.35倍，其中母猪1950口，加上社员养猪，现有共达35194口。","type":"paragraph"},{"text":"半月内，全县办起食堂501个［比原来的2876个（见附文三）少了2375个。同下文的敬老院、幼儿园等一样，全部解散后，为适应“第二次大跃进”高潮重新强行办起的。不过当时的幼儿园、托儿所已成了名副其实的孤儿院--张大发《金桥路漫》按]，有8599户42033人，敬老院29所，入院老人234人，幼儿园308所，入院儿童6346人，托儿所347所，受托孩子9675人。","type":"paragraph"},{"text":"目前在整社运动中存在的问题是：","type":"paragraph"},{"text":"1、领导核心的整顿，生产队搞的较好，对下边没有抓到底，小队干部整顿不彻底，有些队饲养员、管理员、保管员等还没有整顿[的确是一个需要整顿的特殊队伍，因为有实权，饿死者甚少，有些当年还生了孩子，创了奇迹--张大发《金桥路漫》按]。","type":"paragraph"},{"text":"2、整顿领导核心中，更深入广泛地开展思想教育抓得不紧，部分干部的右倾思想还相当严重，没有得到批判和克服，特别在粮食问题上，思想问题是大量的，对工作影响很大。","type":"paragraph"},{"text":"3、个别地方对两条道路斗争，停在笼统承认错误，没有真正达到挖深搞臭搞细的目的。","type":"paragraph"},{"text":"4、购粮任务还没有完成，落后队粮食运动声势还不大，进度不快。","type":"paragraph"},{"text":"为了认真开展两条道路斗争，彻底搞好整社工作，根据省、地委指示，必须把两条道路斗争进行到底，深入开展社会主义教育运动，在两条道路斗争胜利的基础上，大搞粮食安排运动[同上文第4条相联系，征购运动是真，“安排运动”是假--张大发《金桥路漫》按]。在15号以前，基本安排下来，主要以纲代目，大抓冬季生产和春耕准备工作，全面跃进，全面高潮。","type":"paragraph"},{"text":"[注（1）指后来的生产大队。二次郑州会议上确定的“三级所有，队为基础”中所说的“队”，就是指相当于高级社规模的生产大队。1961年的广州会议上，将原来的生产队改名为生产大队，正式确立了它在人民公社“三级所有，队为基础”的管理体制中承上启下的地位。当时，通渭全县有172个这样的生产队，1123个生产小队，即后来的生产队。]","type":"appellation"}],"comments":[],"origin":"张大发《金桥路漫》， 定西作协，2005年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}