{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"盈利企业要更上一层楼","authors":["新华社记者"],"dates":[{"year":1977,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"盈利企业要更上一层楼"},{"type":"paragraph","text":"新华社记者述评"},{"type":"paragraph","text":"西安钟表元件厂是陕西省的大庆式企业，自一九六八年建成投产以来，年年完成国家下达的利润计划，上缴利润平均每年递增百分之二十。今年以来，这个厂在工业学大庆的群众运动中，认真学习大庆油田“两论起家，两分法前进”的经验，发动群众深揭狠批“四人帮”，打了胜仗找差距，采取有力措施，改善经营管理，减少原材料的消耗，进一步降低了生产成本，为国家提供的积累也越来越多。今年头十个月，这个厂已经完成了全年的工业总产值计划和上缴利润计划，累计上缴给国家的利润比去年同期增长百分之二十五。到年底，这个厂预计上缴的利润就可再建设一个同等规模的钟表元件厂。"},{"type":"paragraph","text":"西安钟表元件厂的经验给了人们一个启示，它说明我国现有企业的潜力是很大的，不但亏损企业必须采取措施转亏为盈，即使是盈利企业，甚至象西安钟表元件厂这样一直盈利、而且盈利较多的企业，也还可以通过改善经营管理，来为国家提供更多的积累。西安钟表元件厂已经做到的，其他盈利企业经过努力也一定可以做到。"},{"type":"paragraph","text":"那么，西安钟表元件厂是怎样学习和运用大庆“两论起家，两分法前进”这一经验，更上一层楼的呢？最根本的一条，是他们紧紧抓住了揭批“四人帮”这个纲。"},{"type":"paragraph","text":"在“四害”横行的时候，这个厂对“四人帮”破坏社会主义积累的一套谬论，是抵制得比较坚决的。他们坚持社会主义企业要为国家增加积累这一原则，年年超额完成生产任务，不断增加上缴利润。这种情况使这个厂有的职工产生了错觉。他们认为“四人帮”的反动谬论对本厂影响不大，厂内没有多少“四人帮”的流毒。但是，厂党委掌握的实际情况并不如此。那几年尽管本厂对“四人帮”的谬论作了抵制，坚持了为国家提供利润的原则，可是也有一些干部怕扣“利润挂帅”的帽子，不敢理直气壮地抓管理，抓利润；有些职工由于受“四人帮”鼓吹的无政府主义的影响，头脑中规章制度的观念减弱甚至消失了，在生产过程中也造成了一些本来可以避免的浪费。厂党委认为，过去几年抵制“四人帮”是有成绩的，但对“四人帮”的流毒和影响绝不能低估。"},{"type":"paragraph","text":"从这种认识出发，这个厂的党委自今年年初以来，就领导全厂职工认真学习大庆经验，启发大家在看到成绩是主流的前提下，要一分为二地观察本厂以往几年的情况和现状；在深揭狠批“四人帮”的斗争中，组织大家用解剖麻雀的办法，把隐藏在成绩背后的问题一一揭露出来，以便肃清流毒，更好地前进。例如，手表防震器是这个厂的主要产品，产量五年翻了两番，质量达到全国先进水平，年年超额完成上缴利润计划。这个成绩总算不小了吧！可是通过调查，他们发现，由于受“四人帮”的干扰，领料制度不健全，消耗定额不合理，每套防震器的原料消耗，一九七六年比一九七四年增加三分多钱。去年这个厂共计生产二百万套防震器，一年增加的成本就相当于防震器车间全体职工全年的工资。厂党委用这些典型事例教育广大职工，使大家具体地看到了“四人帮”干扰破坏造成的严重后果，看到了成绩后边隐藏的问题，进一步激发了为国家增加积累的主人翁责任感。"},{"type":"paragraph","text":"西安钟表元件厂的经验再一次说明，即使是工作非常好的企业，对“四人帮”的流毒和影响也绝不能低估，也总存在着缺点和差距，肃清了“四人帮”的流毒，克服了缺点，就能取得新的胜利。我们还有许多盈利企业，这些企业对社会主义建设的贡献是很大的，如果这些企业都能象西安钟表元件厂那样，从“四人帮”散布的唯心主义、形而上学的精神枷锁中解放出来，反骄破满，不断端正思想路线和改善经营管理，那么，它们在为国家增加积累上，一定会取得更大的成就。（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}