{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于上海市人民检察院工作报告(摘要)","authors":["陈庭槐"],"dates":[{"year":1979,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈庭槐"},{"type":"paragraph","text":"本报讯　十二月二十六日上午，陈庭槐同志在向市七届人代会第二次会议所作的《上海市人民检察院工作报告》中说，为了巩固和发展安定团结的政治局面，保障社会主义四个现代化建设的顺利进行，本市各级检察机关决心把法律赋予的光荣职责和任务全面担负起来。"},{"type":"paragraph","text":"报告说，人民检察院是国家的法律监督机关。检察制度是社会主义法制的重要组成部分。粉碎“四人帮”后，遵照五届人大第一次会议通过的新宪法，今年一月重建了上海各级人民检察院。五届人大二次会议颁布了七个重要法律，揭开了社会主义法制建设的新篇章。一年来，我们按照《中华人民共和国人民检察院组织法》的规定，进行了以下几项主要工作:"},{"type":"paragraph","text":"一、通过行使检察权，坚决打击反革命分子和各种刑事犯罪分子的破坏活动。在审查起诉方面，今年一至十一月共办理公安机关移送起诉案件一千九百六十四件。"},{"type":"paragraph","text":"检察机关审查批捕的人犯，主要是严重破坏社会主义秩序的杀人犯、抢劫犯、强奸犯、放火犯和其他严重破坏社会秩序的犯罪分子，特别是成群结伙的犯罪集团的头子、教唆犯。对于青少年犯罪分子，我们坚持教育、改造和挽救的方针，给他们以教育改造的环境和条件。在掌握政策上，坚持实事求是，以事实为根据，以法律为准绳，该捕的捕，该起诉的起诉，把好批捕关、起诉关、以保证准确、及时地打击罪犯。"},{"type":"paragraph","text":"二、结合打击现行犯罪活动，大力进行法制宣传，积极开展预防犯罪工作。仅据今年各级检察机关出庭支持公诉的一百八十八次统计，旁听群众即达六万余人次。在揭露犯罪，宣传法制，教育干部和群众方面，收到积极的效果。市检察院还协同上海图书馆、工人文化宫等部门，向一万二千余名宣传干部和法制宣讲员进行了宣讲。"},{"type":"paragraph","text":"三、认真处理群众控告案件，开展法纪检察工作。本市各级检察机关受理的控告干部贪污受贿、非法关押、刑讯逼供等违法乱纪案件，除建议有关部门调查处理外，检察机关自行侦查处理了一些情节特别严重的违法乱纪案件，追究了法律责任，严肃了法纪。"},{"type":"paragraph","text":"四、有重点地开展监所、劳改检察工作。《逮捕拘留条例》公布后，区、县检察院普遍对监所进行了检察，协同公安机关，整顿了监所秩序。"},{"type":"paragraph","text":"五、积极开展经济检察工作。我们对经济领域中的违法犯罪情况和发生的生产事故，以及违反商品检验、环境保护法规的情况，有重点地进行了检察。发现问题，及时通知有关部门纠正，同时选择典型案件，依法进行了检察处理。这对保护公共财产，促进企业管理，起了一定的作用。"},{"type":"paragraph","text":"今年一至十一月，各级人民检察机关还受理人民来信来访二万三千多件(次)，除转请和督促有关部门处理外，对属于检察工作范围的来信来访直接处理了三千五百多件(次)，重点是平反了林彪、“四人帮”制造的冤假错案，分别落实了政策。"},{"type":"paragraph","text":"报告说，一九八○年是贯彻以调整为中心的八字方针关键性的一年，刑法、刑事诉讼法等重要法律正式生效。五届人大常委会第十二次会议决议，还重申中华人民共和国成立以来制定的法律、法令，除了同五届人大和人大常委会制定的宪法、法律、法令相抵触的以外，继续有效。为了巩固和发展安定团结的政治局面，保障社会主义四个现代化的顺利进行，我们决心把法律赋予检察机关的职责、任务全面担负起来。当前主要做好以下几项工作。"},{"type":"paragraph","text":"一、通过行使检察权，运用法律武器，大力加强审查批捕、审查起诉、出庭支持公诉工作。严格按照法律规定的诉讼程序办事，同公安、法院分工负责，互相配合，互相制约，准确、及时、合法地打击各种刑事犯罪活动。"},{"type":"paragraph","text":"二、继续广泛深入地开展社会主义法制宣传教育。通过检察活动，紧密结合打击刑事犯罪，整顿社会治安，进一步宣传刑法、刑事诉讼法，使人民群众掌握法律精神，树立自觉遵纪守法的良好风尚，积极同各种违法犯罪行为作斗争。"},{"type":"paragraph","text":"三、积极开展法纪、经济、监所等检察业务工作。对严重违法乱纪、触犯刑律的案件，要按照国家法律予以追究，以维护社会主义法制的尊严。"},{"type":"paragraph","text":"四、继续加强检察机关的思想建设和组织建设。逐步培养和建设成一支敢于坚持真理，依法办事，全心全意为人民服务的、不惜以身殉职的检察队伍。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}