{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于皇权主义的几个问题兼与谢天佑同志商榷","authors":["孙祚民"],"dates":[{"year":1979,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孙祚民"},{"type":"paragraph","text":"皇权主义问题，是有关农民阶级特点与农民战争性质的重要问题之一。多年来，在讨论中一直存在着许多分歧意见。最近，读了谢天佑同志《皇权主义是哪个阶级的思想?》一文(刊一九七九年一月十二日《文汇报》，以下简称“谢文”)，受到很大启发，也有一些不同的看法。为了繁荣学术，探求真理，提出来同天佑同志商榷，并请大家讨论指正。"},{"type":"paragraph","text":"关于皇权主义的定义"},{"type":"paragraph","text":"关于皇权主义的定义，史学界大致存在着如下几种意见:一，认为皇权主义就是不反对皇帝。反之，凡是反对过皇帝的，就是“没有表现出皇权主义的性质”。二，认为皇权主义就是有帝王思想，凡是称王称帝者，就是皇权主义者。三，赞同斯大林的说法，认为皇权主义，就是“反对地主，可是拥护‘好皇帝’”。下边谈谈自己的认识。"},{"type":"paragraph","text":"先谈谈第一种意见，这种意见的问题，是把“皇帝”当成了“皇权主义”的同义词，在两者中间划了等号。实际上却并不是这么一回事。因为，皇帝是封建地主阶级集中的代表，是封建地主阶级政权的最高掌权人，是可见的、具体的封建王朝的最高统治者。而“皇权主义”则是封建经济基础和封建伦理观念的产物，是服务于封建经济基础的上层建筑，是抽象的、不可见的一种观念形态。两者有一致的地方，但并非同一个概念。不反对皇帝，固然是皇权主义的一种表现；反对过皇帝，也并不一定就不是皇权主义者。因为，有的农民起义，一方面反对旧王朝的皇帝，另一方面却不反对新王朝的皇帝，或者拥护自己的起义领袖当皇帝。总之，是不反对皇权，要保存皇权制度这种形式。在这种情况下，就仍然是皇权主义者。因此，把两者划等号，以反对或不反对皇帝作为衡量是否皇权主义的标准，显然是不正确的。"},{"type":"paragraph","text":"第二种意见的问题，同样也是把皇权主义作了简单化的理解，同帝王思想划了等号。尽管说皇权主义与帝王思想都属于观念形态的范畴，但两者也并不是同一个概念。帝王思想是想当皇帝，自然是皇权主义的一种表现。但皇权主义者并不一定都想当皇帝，甚至根本不曾想过当皇帝，而较多的是拥护“好皇帝”。如果在两者中间划等号，实际上就是只承认想当皇帝的人，才是皇权主义者；反之，就都不是。按照这个标准，那末，即使被公认为“皇权主义盛行”的俄国，除了曾经“冒名沙皇……充任人民首领并要夺回王位”的起义领袖普加乔夫①而外，甚至连农民起义领袖拉辛，也不能不被排除在外，更无论其他起义领袖了。但这同斯大林的说法，显然是背离的。因为他曾明确说过:“在说到拉辛和普加乔夫的时候，决不应该忘记他们都是皇权主义者”②。"},{"type":"paragraph","text":"谢文同意第三种意见。但我觉得他对皇权主义的概念，认识似乎尚欠明确，因而随之也造成对不少问题认识上不够清楚。如说:“当起义农民既不是打着拥护前朝皇帝的旗号、反对当朝皇帝，也不是打着拥护当朝皇帝的旗号、反对地主官吏，就不属于皇权主义之列。”即把起义农民拥护自己的领袖当皇帝，排除在皇权主义之外。理由是，皇帝的“称号只是一种形式。旧的形式，填进新的内容的事，在历史上是经常出现的”。意思是说，起义农民拥护的，与封建的皇帝不同，是农民的皇帝。这些，显然都是很难使人同意的。先说关于“农民的皇帝”的问题。斯大林在讲到“好皇帝”的时候，是加引号的。恩格斯曾讲过“农民皇帝”，但指的是拿破仑。可见，革命导师是根本不承认有什么农民皇帝或真正的好皇帝的。其次，关于“旧的形式，填进新的内容的事，在历史上是经常出现”的问题，这只能从相对的意义上来理解，而不能加以绝对化。"},{"type":"paragraph","text":"我也同意斯大林的提法，但认为对他的原话，不能拘泥于字面，而要全面领会。按照我的理解，起码应包括以下几项内容:一，拥护“好皇帝”；二，反对坏皇帝；三，信奉皇权制度。据此，我曾经把皇权主义概括为:农民在反抗地主的斗争中，对“好皇帝”心存幻想，误认为它是超阶级的，可以代表一切阶级的利益，从而认为皇权制度是神圣不可侵犯的一种传统观念。最近，杨讷同志提出:皇权主义就是拥护“帝制”的思想，并认为这是封建社会农民阶级的特点。因为封建社会任何一次单纯农民战争，都从未提出过废除“帝制”的口号。我觉得，这个提法，比较简明而准确，是值得重视和讨论的。"},{"type":"paragraph","text":"关于皇权主义的性质"},{"type":"paragraph","text":"关于皇权主义的性质，也就是谢文提的“皇权主义是哪个阶级的思想”的问题，史学界主要存在以下几种看法:一，认为是地主阶级的；二，认为是农民阶级的；三，认为是地主阶级的，但经过农民的“改造”，具有了“反封建的革命性质”，成为“和地主阶级的皇权主义思想是有本质区别的”。在这方面，我主张第一种看法，认为是地主阶级的思想，不是农民阶级的思想，更不存在什么“改造”的问题。"},{"type":"paragraph","text":"有的同志可能要问，皇权主义，就是拥护“好皇帝”、信奉皇权制度的思想，根据这些特点，说它是地主阶级的思想，是不难理解的。但是，与地主阶级处于对立地位的农民阶级，为什么却会拥护统治和压迫自己的“好皇帝”和皇权制度呢?回答说，这是由于农民阶级特殊的生产方式和经济地位所造成的。在封建社会，农民被固着在土地上，遭受地主阶级残酷的剥削和压迫，终岁勤劳，不得温饱，经常挣扎在饥寒交迫的煎熬之中。这就决定了他们具有本能的革命性，反对地主，以至反对坏皇帝。但又由于“零散的单独的小规模的剥削”，把他们“束缚于一个地点，使他们彼此隔绝，使他们无法理解自己的阶级一致性，使他们无法统一起来，无法了解压迫的原因不在个人而在整个经济体系。”③因而，他们在起义反抗的时候，常常是把矛头指向直接剥削和压迫自己的地主豪强，贪官污吏。即使有时反抗坏皇帝，也仍然不能提出废除皇权制度的要求。相反，他们天真地相信“好皇帝”可以代表全体人民的利益，让大家都获得幸福的生活。而他们之所以遭受欺压和贫困，只是因为不幸遇到了一个坏皇帝罢了。更明确地说，他们还不能从阶级关系上看清皇帝的本质及其与地主阶级的关系，不了解皇帝是地主阶级的总代表，而地主阶级则是皇帝的帮凶和支柱。这就是农民虽然反对地主可是拥护“好皇帝”的深刻原因，也是他们缺乏阶级觉悟的具体表现。"},{"type":"paragraph","text":"有的同志可能还要问，说皇权主义是地主阶级的思想，这同斯大林讲的农民“是皇权主义者”，岂非互相矛盾吗?回答也是否定的。因为，前一个问题，是就皇权主义本身的性质讲的；后一个问题，则是就农民阶级信奉和拥护什么讲的。显然不是一回事。一般说来，被剥削被压迫阶级，总是反对统治阶级的剥削和压迫的。但当着他们还缺乏阶级觉悟，还看不清剥削阶级及其国家、政权、法律等上层建筑的阶级实质时，把一些维护统治阶级利益的上层建筑当成超阶级的东西而加以信奉的情况，也是屡见不鲜的。斯大林肯定农民“是皇权主义者”，正是说明他们不觉悟，并没有改变皇权主义是地主阶级思想的性质，因而是并不矛盾的。"},{"type":"paragraph","text":"明确了皇权主义思想的实质，第三种看法的错误，也就不辩自明了。因为，皇权主义思想既是特定的封建社会经济基础和伦理观念的产物，属于封建经济基础的上层建筑组成部分，而“意识的一切形式和产物不是可以用精神的批判来消灭的”④。那么，除非它所由产生和赖以存在的社会经济基础发生了变化，就根本谈不到什么“改造”的问题。正如同“封建主义思想”不可能改造成为“反封建的”、“革命的”一样，作为封建上层建筑组成部分的“皇权主义思想”，也是无法改造的。因而，它的性质，就只能是地主阶级的，而不可能是“农民的”；只能是维护封建统治的，而不可能是“反封建的”、“革命的”。认为皇权主义思想还有什么“反封建的、革命的性质”，就如同说会有“反封建的、革命的”封建主义思想一样，显然都是十分谬误的。不难看出，所谓“改造”皇权主义思想的论点，乃是作者把封建社会的农民阶级无产阶级化，硬要他们效法无产阶级改造资产阶级思想那样去“改造”皇权主义思想而杜撰出来的。"},{"type":"paragraph","text":"关于皇权主义产生的根源关于皇权主义产生的根源问题，我和谢文的看法，也是不一致的。我认为，皇权主义思想虽然是封建上层建筑的组成部分，但在农民阶级身上，也能找到它产生的根源。谢文则认为，皇权主义“是地主阶级的产物”，“对于农民阶级，根本不存在什么产生皇权主义阶级根源的问题”。而“农民起义中之所以存在这种思想影响，是地主阶级别有用心地宣扬和灌输的结果”。我觉得，这种把外因当作唯一依据的“影响论”，是难以使人首肯的。"},{"type":"paragraph","text":"众所周知，马克思主义历史唯物主义的一个重要基本原理，是存在决定意识。因此，在探讨一切观念形态的时候，都必须从其产生当时特定的社会物质条件中寻找根源。在这方面，革命导师给我们树立了光辉的范例。如恩格斯在谈到俄国沙皇专制制度时说:“不仅一般的俄罗斯国家，并且连它的特殊形式即沙皇专制制度，都不是悬在空中，而是俄国社会条件的必然和合乎逻辑的产物”⑤。毛主席在谈到封建统治的时候也说:“在农民群众方面，几千年来都是个体经济，一家一户就是一个生产单位，这种分散的个体生产，就是封建统治的经济基础”⑥。据此，我认为，皇权主义同样并不是“悬在空中”，而是由特定的社会物质条件产生的。这就是作为“小生产经济的产物”的封建“家长制”⑦。大家知道，在以个体经济为主的封建社会里，封建家长掌握着全家的经济命脉，能够对所有家庭成员实行支配。所以就成为一家之中的无上权威。加上封建统治者有意识地宣扬“君为臣纲，父为子纲，夫为妻纲”等封建伦理观念，把家族宗法的伦理道德与封建的政治等级体系结合起来，使得“孝”和“忠”发生了血缘关系；把“父慈子孝”与“君严臣忠”、即服从家长与效忠皇帝联系起来。因而一家的家长，一族的族长，和在更大范围内一国的皇帝，就成为不同社会单位的最高权威。同时，封建统治者还从政治上赋予封建家长以实际上能够代行一部分国家职能的权力，使他们成为巩固封建家庭和宗族秩序的助手。由于这样的家庭，在当时是作为封建社会的经济细胞而存在的，所以封建家长在这个基础上，进一步就成了巩固封建地主国家统治的支柱。与此相伴随，在观念形态上也就形成了拥护“好皇帝”的皇权主义思想。因此，马克思曾经把“家长制的权力”，说成是封建社会“广大的国家机器的各部分间的唯一的精神联系”，认为“就象皇帝通常被尊为全国的君父一样，皇帝的每一个官吏也都在他所管辖的地区内被看做是这种父权的代表”⑧，正是从以上的这种两重性出发，我曾着重指出它是封建家长制和封建伦理观念的产物。前者是它所由产生的主要的社会物质条件，后者则是次要的外在的影响因素。由此可以进一步明确，同“自发的工人运动本身只能造成(而且必然造成)工联主义，而工人阶级的工联主义政治也就是工人阶级的资产阶级政治”⑨一样，农民在反抗斗争中，尽管反对地主和坏皇帝，尽管在拥护“好皇帝”的背后，也隐藏着反对封建剥削压迫和向往美好生活的愿望和要求，但他们信奉的皇权主义，从实质上说，也是“农民阶级的地主阶级政治”，是农民缺乏阶级觉悟的表现，是一种消极的东西，往往成为导致农民起义被镇压失败或向封建转化的一个重要因素。由于皇权主义是农民阶级特定的历史条件、生产地位和经济生活所产生的，而这些特定的条件和因素，乃是历史上中外封建社会农民阶级所共有的，这也就决定了封建社会农民的皇权主义，并非某些个别国家独有的特点，而是一切封建国家农民的普遍现象。当然，由于种种原因，在某些国家，具体表现是有所不同的。如在俄国，基于封建领主制这一特点，形成农奴与贵族、封建领主的直接对立，某种程度地掩盖了沙皇的真实面貌。所以，拥护“好皇帝”的表现，就比较突出一些。而在中国，由于很早就形成了中央集权专制主义的统治，中央集权国家残酷的剥削和压迫，使农民相对看出一些封建皇帝的真面目，对他的幻想少一些，所以，拥护“好皇帝”的表现，也就相对淡薄一些。但突出一些或淡薄一些，说的是表现程度的不同，并不排斥皇权主义是一种普遍现象。"},{"type":"paragraph","text":"列宁教导说:“为了‘阐明’历史，不要在思想的社会关系中而要在物质的社会关系中去寻找基础”⑩。由于谢文正是撇开了“物质的社会关系”，片面主张“我们应该研究的是，皇权主义为什么会在农民军内部产生影响”，这种从观念形态到观念形态的方法论，不但无法揭示皇权主义思想产生的根源，而且还难免使自己陷于矛盾之中。比如，谢文一方面把地主阶级思想影响，作为农民具有皇权主义思想的唯一原因，可是却不同意“农民阶级普遍是皇权主义者”，这就是自相矛盾的。又如，谢文一方面否认“农民阶级普遍是皇权主义者”，另一方面又说“农民起义往往打着拥护‘好皇帝’的皇权主义旗号”，“利用皇权主义的影响”。人们不禁要问，既然农民阶级不普遍是皇权主义者，那么，打着拥护“好皇帝”的旗号，利用皇权主义的影响，又怎么会发生作用呢?恰恰相反，利用“好皇帝”的旗号和影响，发生了作用的事实，不正说明农民阶级普遍是皇权主义者吗?再如，谢文断言农民存在皇权主义思想，纯粹是“地主阶级别有用心地宣扬和灌输的结果”。可是人们要问，地主阶级同样也向资产阶级“宣扬和灌输”这种思想，为什么却不能影响他们也成为皇权主义者呢?原因很清楚，封建社会末期，随着资本主义生产方式的发展，农民个体小生产经济趋于瓦解，建立在它上面的封建家长制随之解体。产生皇权主义的土壤也就不复存在了。而这些，都不是离开了社会物质条件能够索解的。根据以上分析，我认为，为了科学地认识历史上的农民阶级，认识皇权主义产生的根源和性质，研究地主阶级思想的影响，是必要的。但更重要的是研究不同历史时期农民阶级特定的社会物质条件。只有这样，才能对这些繁纭复杂的问题，作出正确的答案来。注:①《马克思恩格斯全集》第18卷第621页。②《斯大林全集》"},{"type":"paragraph","text":"第13卷第100页。③《列宁全集》第1卷第277页。④《马克思恩格斯全集》第3卷第43页。⑤《马克思恩格斯全集》第18卷第619页。⑥《毛泽东选集》第3卷第885页。⑦《关于无产阶级专政的历史经验》。⑧《马克思恩格斯选集》第2卷第2页。⑨《列宁全集》第5卷第407页。⑩《列宁全集》第1卷第130页。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}