{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":2,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“不埋葬美帝国主义死不瞑目！”","authors":[],"parts":[{"type":"paragraph","text":"本报讯 广州部队团以上干部，满怀激情学习了焦裕禄同志的光辉事迹。大家表示：要象焦裕禄同志那样为革命战斗一生；要用他战胜“三害”的革命精神，埋葬美帝国主义，“不达目的，死不瞑目”。"},{"type":"paragraph","text":"象焦裕禄同志那样要有远大的理想"},{"type":"paragraph","text":"在学习中大家谈到，焦裕禄同志胸怀宽广，眼光远大，他能够从兰考“三害”的严重困难当中，看到兰考美好的未来。这是革命者最宝贵的品质。一个革命者，有了远大的理想，才能献出毕生的精力，去艰苦奋斗。一个人的脑子里装满了人民的大事，国家的大事，党的大事，阶级的大事，世界的大事，理想就崇高，胸怀就宽广，精力就旺盛，斗志就高昂。有的同志说，兰考县有“三害”，世界上也有“三害”，这就是帝国主义、现代修正主义和各国反动派。焦裕禄同志和兰考县人民一起，敢于把兰考“三害”踩在脚下，在困难面前逞英雄。我们一定要和全世界革命人民一起，把世界“三害”踩在脚下，在除世界“三害”的斗争中当好汉子。大家表示，要为在全世界实现共产主义的伟大理想，坚决奋斗到底。"},{"type":"paragraph","text":"度过战斗的一生"},{"type":"paragraph","text":"大家在学习中就焦裕禄同志的革命的一生、战斗的一生，和自己作了对比，决心在后半辈子更好地革命，做到革命一辈子，战斗一辈子。大家认为，我们所处的时代，是一个伟大的历史时代，是世界资本主义和帝国主义走向灭亡、社会主义和共产主义走向胜利的时代。我们要更高地举起毛泽东思想伟大红旗，英勇战斗，勇往直前。军政委任思忠说：“我们前半生跟着毛主席闹革命，后半生更要紧跟毛主席，为中国革命和世界革命奋斗到底。”团长、渡海战斗英雄胡生永说：“我们要进一步树立彻底革命的思想，为全人类的解放、为全世界实现共产主义奋斗终生。”同志们表示，要象焦裕禄同志那样，不为名，不为利，不怕苦，不怕死，永葆革命青春，永葆战斗青春，随时准备率领部队，消灭一切敢于来犯的敌人。"},{"type":"paragraph","text":"天不怕，地不怕"},{"type":"paragraph","text":"大家表示，要学习焦裕禄同志那种天不怕、地不怕的大无畏的革命精神。师政委蒋涛说：“焦裕禄同志有了大无畏的革命精神，就能够领导全县人民消灭‘三害’。我们学了这种精神，就能领导部队，以少胜多，以弱胜强，彻底歼灭一切敌人。”同志们认为，焦裕禄既在战略上藐视一切困难，什么都敢斗；又在战术上重视一切困难，一步一个脚印，扎扎实实地进行艰苦的工作。这很值得我们学习。大家从焦裕禄的事迹中进一步明确，革命的大无畏精神，来源于伟大的毛泽东思想，来源于高度的政治觉悟，因此要更加坚定地突出政治，贯彻执行五项原则，用毛泽东思想武装头脑。"},{"type":"paragraph","text":"象焦裕禄同志那样做毛主席的好学生"},{"type":"paragraph","text":"在学习中大家认识到：焦裕禄同志的一生，就是老老实实听毛主席的话、按照毛主席指示办事的一生。我们要象焦裕禄那样，活学活用毛主席著作，在“用”字上狠下功夫，彻底改造世界观。团政委王书生、杨考绪、齐呈林等同志都说，焦裕禄领导兰考人民进行改天换地的斗争事迹，再一次证明，要改造客观世界，必须首先改造主观世界；在改造客观世界的实际工作中，继续改造主观世界；要抓人的思想革命化，首先要抓领导干部的思想革命化，特别是领导核心的思想革命化。大家还联系实际谈了活学活用毛主席著作改造世界观的体会。团政委丁振祥说：“学习焦裕禄同志，彻底改造世界观，就要经常活学活用毛主席著作，在思想改造上狠下功夫；要经常回忆过去苦难的生活和战斗传统；要经常和私心杂念作斗争；要经常深入实际，深入群众，永远保持普通一兵的本色。”"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}