{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"履痕处处","authors":["李子云"],"dates":[{"year":1996,"month":5,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李子云"},{"type":"paragraph","text":"为了编这个随笔集，迫使自己重新翻阅了一篇过去发表的文章。我这个人，在文章变成铅字之后，从来没有再看一遍的习惯。由于这个集子中所收入的文章都是短文章，时间跨度又非常大，有些文章自己也记不太清楚了，所以不得不重看一遍。集中起来重看，等于重温了一次自己在文学上走过的路。这既有趣，同时又使我感到心情沉重。"},{"type":"paragraph","text":"收于本集内的文章，写作时间最早的一篇是《节序·风俗和艺术》。它发表于1956年。最迟的几篇则发表于今年——1996年一月。它们相距正好四十年。四十年，对一个人来讲，真不是一个短时间。然而，在其间还存在一大段的空白。若以时间为序，排在第二篇的《再访巴金》则发表于1981年，当中脱空廿五年。在这廿五年当中，除“文革”期间(对于我来说，则是从1964年受批判《北国江南》开始，直至1977年底恢复工作权利为止)完全搁笔外，并不是没写过文章，只是我不愿再把那段时间里写的文章收入自己的文集了。重新回顾那一段时间，确实令人心情沉重。我既非智者，更非勇者，在那阶级斗争的浪潮一阵高过一阵的年代里，自己虽对有些问题迷惑不解，但从来没敢怀疑过自己所追随的理论、路线出了什么毛病，当然更不会抵制或抗议什么，只是一味理解的执行，不理解的也紧跟，由于大多处于不理解的状态，因而紧追慢赶仍然跟不上。在这种精神状态下写文章，必然处处谨小慎微，唯恐讲错一句话，被打翻在地。写下的东西大抵言必有据，句句有出处，而唯独没有自己的见解。现在重看自己当年的文章，那些跟着浪潮写下的大批判文章，说实在话，就从大批判文体来说，也不够格，属蹩脚货。因为文章立论缺乏自信，理不直气不壮，缺乏凌厉之势，没有杀伤力。大概正因为如此，曾经被我批判过的作家学者，大都不记恨我。当然，我并不因此就曲省自己。这部分文章我不想留在自己的文集里。此外，在那一段时期，我还写过一些作品评论。这些文字与前者有所不同，从中透示出我还想对作品做一些艺术分析，但慑于当时的气氛，都浅尝辄止，未敢展开，而将笔力集中于勉为其难地向“以阶级斗争为纲”的理论靠拢。有意思的是，我的这些努力全属白费力气，最后仍被宣判为颠倒了“香花”和“毒草”，鼓吹了阶级斗争熄灭论，仍不免被踏上一只脚的命运，被彻底剥夺了写作权利。我自认为，这些文章也许应该归人言不能由衷的伪劣产品之列，也没有必要收入。何况，无论前者还是后者，都篇幅较长，架势很大，与随笔性质不合，更没有必要考虑了。"},{"type":"paragraph","text":"于是，就形成了一个廿五年的空档。白白浪费了廿五年，人生能有几个廿五年!这真不能不让人感慨。这也正是我重新拿起笔来之后，特别珍惜这支笔的原因，当1977年我第一次重新得到发表文章的权利时，我立下一个志愿:我一定坚守言为心、声言行合一的原则。我绝不重蹈旧辙，绝不再做违心之论了。我要对自己的一切言论负责。我只讲自己的话，讲自己的真情实感，按自己的认识和理解行事。无论在什么情况下，绝不人云亦云，随声附和，强不知以为知。对于我所不能苟同的事成文，如果我在学识和胆量方面，没有能力批评反驳，我保持沉默。我对自己有清醒的认识，我是一个质资驽钝、感情恋旧的人。在这个被改革开放政策所推动，整个社会发生着迅猛变化的年代里，我不可能站到先知先觉的行列里去。旧与新的消长在我身上进行得很缓慢。我只能在自己苦苦思考的基础上，弄清一点，前进一步。从《再访巴金》开始，可以说每一篇都是我的一个脚印、它们反映了写作当时自己的所思所想，其中包括了对社会问题、文化现象和文学状况的思考，将它贯串起来就是自己近十几年来前行的轨迹。也许我的有些想法流于肤浅，或是旧的斑痕太重，但它们确实是我彼时彼地的真实想法。我愿意将它们保留下来，非常有趣的是，在编选过程中，我发现，以抒情性随笔来说，发表于1993年的《北京的胡同》、《夏日的玫瑰》等，与《节序·风俗和艺术》之间倒有相通的脉络可寻。这大概也证明这原是自己的本色。四十年来，兜了一个大圈子，终于又找回了原来的自己。前两年，因事与一位我很尊重但极少往来的，长于思考而又风华正茂的作家通信，他信中顺便提及我近来的文字，用了“诚实而优雅”五个字。优雅我不敢当，“诚实”二字令我感动。我觉得这是对我最深的理解。这也是我追求的最高境界。"},{"type":"paragraph","text":"最后我想附带说明一下，集内的文章绝大多数都是在报刊上发表过的，《请关心、妇女现状》一文以文章太长为由遭到某报纸退稿，真实原因不言自明，不过马上它就由另一家报纸刊出了。另一篇《价值与身价》则在投寄某报后，石沉大海，杳无音信，想来不合时宜。幸好我还存有草稿。不仅出于敝帚自珍，而且今天我确实仍坚持这个看法，就将它收入本集了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}