{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":3,"day":2}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"印度尼西亚政局和苏加诺改革方案","authors":["向明"],"parts":[{"type":"paragraph","text":"一、三大力量，两条道路"},{"type":"paragraph","text":"印度尼西亚国内目前存在着三大力量：（一）印度尼西亚共产党领导的人民力量，这一进步力量相当强大；（二）以马斯友美党（及印度尼西亚社会党）为代表的力量，它被称为“右派集团”，是现政府的反对派，代表着“亲西方”和地主买办的利益，这个集团也相当强大；（三）以印度尼西亚国民党为领导的民族资产阶级的力量（苏加诺总统可以说是它的急进的代表人物），这是中间力量，到目前为止，这个势力还比较弱（相对地说）。印度尼西亚当前阶级力量的对比，概括起来就是：两头强，中间弱。"},{"type":"paragraph","text":"今天，印度尼西亚面临着严重的两条道路的斗争：（一）印度尼西亚的右派势力得到帝国主义的大力支持，力图把印度尼西亚变成为一个和殖民主义者相勾结的封建买办统治的国家，把印度尼西亚变成为仅仅在形式上独立，而在实际上是投靠帝国主义的附庸国家，甚至把印度尼西亚拖入西方军事集团。（二）印度尼西亚民族资产阶级及其政党——印度尼西亚国民党则反对殖民主义，削弱封建势力，力争建立一个在政治上和经济上独立的民族主义国家。"},{"type":"paragraph","text":"印度尼西亚共产党支持民族资产阶级为维护民族独立、民主自由和保卫和平的斗争。它的当前的中心任务是建立反帝反封建的民族统一战线，集中人民力量，联合民族资产阶级，团结一切可能团结的力量，坚决反对和肃清殖民主义势力和国内封建买办势力。在目前赞成成立有共产党参加的民族联合政府。"},{"type":"paragraph","text":"上述两条道路的斗争，在现内阁执政期间，显得尤其激烈。"},{"type":"paragraph","text":"二、阿里内阁的成就和危机"},{"type":"paragraph","text":"阿里·沙斯特罗阿米佐约内阁去年3月成立，原来是由八个党派组成的，包括印度尼西亚国民党、伊斯兰教师联合会、马斯友美党及其他小党派。印度尼西亚国民党在现内阁中占据领导地位，共产党没有被邀请参加。"},{"type":"paragraph","text":"沙斯特罗阿米佐约内阁维护国家主权和民族独立，企图改变殖民主义经济、发展民族资本主义经济；它实行亚非会议决议，主张和平共处和国际合作；它单方面废除了“圆桌会议协定”，废除了“禁运”政策，并为收回西伊里安进行了不懈的努力。去年，苏加诺总统访问了欧美资本主义国家，接着又访问了苏、中等社会主义国家，他阐明了反对殖民主义、维护民族独立的立场，推动积极独立的外交政策，表示坚决为和平、友好的国际合作而斗争。"},{"type":"paragraph","text":"现内阁和印度尼西亚共产党保持合作关系，维护国会民主，坚决镇压反共和国的武装叛乱集团和军事叛乱，清除从事颠复活动的外国间谍特务分子，制定过渡地方议会条例，成立了比较民主的过渡地方议会和地方政府，尽早举行制宪议会，会议并积极进行制宪工作。现内阁还制定了“五年经济建设计划”和限制、削弱外国资本的法令和决定，促进和保护民族工商业的发展，扩大和社会主义阵营的贸易，并接受了社会主义阵营国家的援助和贷款。"},{"type":"paragraph","text":"阿里内阁上述政策和措施，有利于印度尼西亚人民的基本利益和世界和平事业，使殖民主义势力处于日益不利和孤立的地位，这不能不使它们感到不安和恐惧，因此，阿里内阁便成为它们的眼中之钉。由于殖民者和国内反动派进行倒阁的阴谋活动，终于使现内阁发生危机。"},{"type":"paragraph","text":"三、外国势力加紧干涉"},{"type":"paragraph","text":"印度尼西亚独立十一年了，但殖民主义势力在国内还相当强大。"},{"type":"paragraph","text":"在经济上，殖民者控制着95％的主要生产，外国资本还占用了占耕地总面积20％的肥沃土地。荷兰资本仍居首位，英国资本并未削弱，而美国资本则日益增长。在政治上，荷兰力图保持战前的优势和特权，它和美国一道，干涉印度尼西亚内政，扶殖反动势力，加紧颠复活动。"},{"type":"paragraph","text":"去年8月以来，殖民者在幕后策动卢比斯等人从事一连串的军事政变和武装叛乱，今年1月间，马斯友美党又宣布退出内阁；美国中央情报局局长艾伦·杜勒斯曾和印度尼西亚反对派领袖密商，策划成立以马斯友美党和印度尼西亚社会党为首的联合内阁，以代替现内阁，他并答应予以“全力支持”。殖民者的企图是：建立伊斯兰国，反对“潘查希拉”（注）；实行联邦制度，反对统一的印度尼西亚共和国，以便分而治之；废除议会民主，实行反共反人民；发展买办资本，保证外资权益，阻挠民族资本的发展；执行倒向西方集团的外交政策。这些阴谋诡计和印度尼西亚人民的利益相违背，因而遭到强烈反对。"},{"type":"paragraph","text":"四、苏加诺改革现状方案"},{"type":"paragraph","text":"苏加诺总统于2月21日公布了他的改革现状的方案。该方案的主要内容有二：一是成立一个国民委员会，二是成立“互助内阁”。国民委员会和“互助内阁”将由包括印度尼西亚共产党在内的各个党派和各方面的代表性人物组成。苏加诺决定亲自领导国民委员会。根据这个方案，国民委员会的地位是和内阁“平行”的，其任务是“向内阁提出建议而不向内阁提出要求”。苏加诺还强调“有领导的民主”、“互助”、“合作”和“协商”，以实现“民族团结”和“国内和平”。"},{"type":"paragraph","text":"迄今为止，支持该方案的党派和群众团体有：印度尼西亚国民党，印度尼西亚共产党，三军联合参谋部，全印度尼西亚中央职工会，全印度尼西亚退伍军人协会等等。马斯友美党和伊斯兰教师联合会内部意见尚不一致。"},{"type":"paragraph","text":"苏加诺改革现状方案的产生，在国际方面的因素是：社会主义阵营日益强大，殖民主义日趋没落；其国内因素是：民族民主革命尚未完成，民族资产阶级独立发展的愿望尚未实现，人民仍遭受到国内外反动势力的重重压迫和剥削，强烈要求改变现状。"},{"type":"paragraph","text":"苏加诺改革现状方案的基本目的，是要加强民族资产阶级的领导权，稳定他们在政治上和经济上的地位。这个方案有它积极的一面，这表现在：巩固民主制度，扩大民主权利，联合共产党；按照该方案，在国民委员会和“互助内阁”中，进步和民主力量占上风，反对派处于劣势，这对发动群众、推进独立斗争和建设事业，是有利的。对殖民主义势力则是一个打击。但是，殖民者是不会轻易放弃它们在印度尼西亚的阵地的，在实施苏加诺方案过程中，前述三大力量和两条道路之间，还会有错综复杂和尖锐深刻的斗争。"},{"type":"paragraph","text":"（注）：“潘查希拉”这里是指苏加诺所倡议制定的立国基础，简称“五基”，包括信仰上帝、人道主义、民族主义、民主和社会公平。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}