{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":7,"day":9}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"不抓阶级斗争是最大的脱离群众狠抓阶级斗争才能紧密联系群众某部驻延边橡胶厂毛泽东思想宣传队帮助革委会在稳、准、狠地打击一小撮阶级敌人的斗争中，把广大革命群众紧紧地团结在自己周围","authors":["延军新/移三山/图兵文"],"parts":[{"type":"paragraph","text":"本报讯 某部驻延边橡胶厂毛泽东思想宣传队，遵照毛主席关于“组织起一个革命化的联系群众的领导班子”的教导，帮助厂革命委员会发扬党的紧密联系群众的作风，在稳、准、狠地打击一小撮阶级敌人的斗争中，把广大革命群众紧紧地团结在革委会周围，大大增强了革委会与广大革命人民群众的血肉联系，进一步巩固和发展了革命委员会。"},{"type":"paragraph","text":"这个厂成立革命委员会后，开始由于部分革委会成员对紧密联系群众的伟大意义认识不足，曾经走过一段弯路。他们认为，只要和群众一起生产劳动，关心群众生活，就做到了密切联系群众。因此，他们整天埋头在车间干活，忙于处理群众生活方面的一些问题，忽视了狠抓阶级斗争。就在这个时候，厂内一小撮阶级敌人大刮反革命经济主义妖风，煽动少数群众闹福利，闹调动工作，妄图通过破坏生产来破坏革命。当革委会起来反击这股妖风时，阶级敌人又乘机散布流言蜚语，恶毒攻击新生的革命委员会。他们污蔑革委会“不如旧党委”，“当了官忘了群众”等等，想以此挑动群众对革委会的不满，离间革委会与广大革命群众的密切联系。驻厂毛泽东思想宣传队把这一切都看在眼里，想在心里。他们认为，厂里出现这些情况是阶级斗争的客观规律，问题在于革委会中有些人对这种情况认识不足，他们在联系群众的过程中忽视抓阶级斗争。这样就被阶级敌人钻了空子。"},{"type":"paragraph","text":"为了帮助革委会解决好联系群众的问题，宣传队及时组织革委会成员反复学习毛主席的最新指示：“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。”引导大家大摆革委会成立以来阶级斗争的现实，认真地检查了前一阶段的工作。大家深深地认识到，深入群众，联系群众，如果不抓阶级斗争，就不能代表广大人民群众的根本利益，虽然身在群众之中，结果是最大的脱离群众。"},{"type":"paragraph","text":"认识提高了，驻厂毛泽东思想宣传队就帮助革委会狠抓阶级斗争，从革委会到车间、班组都办起了“对敌斗争火线学习班”。在学习班里，革委会成员和广大革命职工学习在一起，劳动在一起，战斗在一起，大谈阶级斗争形势，大摆阶级斗争表现，大揭阶级斗争盖子。他们把革命大批判和清理阶级队伍紧密地结合起来，把隐藏在阴暗角落里的叛徒、特务和反革命分子一个个地揪了出来，粉碎了它们妄图破坏革委会与广大革命群众的密切联系、颠覆新生革命政权的阴谋。在阶级斗争中，革委会成员同广大群众心贴心，真正打成了一片。"},{"type":"paragraph","text":"在向阶级敌人猛烈进攻中，一小撮阶级敌人不甘心自己的灭亡，千方百计地转移斗争大方向，把矛头指向犯过错误的革命群众，妄图离间革委会与群众的联系。毛泽东思想宣传队又及时帮助革委会遵照毛主席关于“对广大人民群众是保护还是镇压，是共产党同国民党的根本区别，是无产阶级同资产阶级的根本区别，是无产阶级专政同资产阶级专政的根本区别”的教导，严格区分两类不同性质的矛盾，狠狠打击阶级敌人。坚决保护革命群众。第一车间有一个青年工人违犯操作规程，造成重大生产事故。当时有人主张狠狠整这个工人。宣传队和革委会的同志遵照毛主席关于对任何事物都要进行阶级分析的教导，放手发动群众，深挖事故的根源，透过现象看本质，终于弄清了事故的真相。原来是这个青年工人受了一个长期隐藏在革命队伍里的反革命分子的欺骗。革命群众当场揪出了这个反革命分子，愤怒地揭露了他的反革命阴谋。通过处理这件事情，使那个受阶级敌人利用的青年工人和广大革命群众都受到一次最生动的阶级斗争和路线斗争教育。大家深刻地认识到，如果不狠抓阶级斗争，那就正好上了阶级敌人的当。广大革命群众在阶级斗争实践中，进一步看到了革委会的领导作用，看到革委会是真正代表广大人民群众的根本利益的，从而更加拥护革委会，相信革委会。这样革委会和广大人民群众的联系更加密切了。（延军新、移三山、图兵文）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}