{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对学习的领导一定要抓紧","authors":["中共河北省阜平县西庄公社委员会"],"dates":[{"year":1973,"month":12,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对学习的领导一定要抓紧"},{"type":"paragraph","text":"中共河北省阜平县西庄公社委员会"},{"type":"paragraph","text":"近两年来，在组织干部、群众学习马列著作和毛主席著作的过程中，我们深切地感到：凡是干部、群众看书学习坚持较好、效果较大的时候，正是我们党委领导思想比较明确，抓得比较得力的时候；凡是干部和群众放松看书学习的时候，也往往是我们领导思想模糊，自身学习放松，没有坚持不懈地抓或抓得不力的时候。要使广大干部和群众看书学习坚持不懈，党委就必须坚持不懈地抓紧领导。"},{"type":"paragraph","text":"（一）干部、群众看书学习自觉性高的时候要抓，受到干扰的时候更要抓。过去，当大家看书学习积极性高的时候，我们抓学习也比较带劲，一般地说，在这种情况下也容易抓些。相反地，学习放松的时候，也正是受到干扰、阻力大、不好抓的时候，我们对学习的领导也往往有些放松。有一段时间，批判了反革命两面派林彪干扰和破坏学习运动的罪行后，部分干部、群众一时划不清学习运动中的一些界限，原有的组织形式和制度破的破了，新的没有健全起来，学习积极性受到了一些影响。怎么办？我们认真学习了毛主席关于认真看书学习的伟大指示，感到越是路线斗争尖锐的时候，越要抓紧学习马列主义，不管林彪怎样干扰、破坏，认真看书学习是千万动摇不得的。部分群众对某些问题一时搞不清，党委更应该抓紧领导，不能有“等等看”的思想。明白了这个道理，我们就深入群众，结合批林整风，进行路线教育，引导大家从“要搞马克思主义，不要搞修正主义”的高度，认识坚持学习的必要性和重要性，并亲自试点，摸索经验，具体分析那些制度、形式是应该抛弃的，那些是应该保留的，那些是需要改进的，帮助大家划清路线界限，振奋精神，提高学习主动性。"},{"type":"paragraph","text":"（二）上级有具体布置的时候要抓紧，没有具体布置的时候也要抓紧，而且要抓得具体。基层党组织总是希望上级领导对学习的布置越具体越好；但是，学习的发展是不平衡的，上级领导机关布置学习，不可能规定得太细、太死。这就需要我们充分发挥主观能动性，认真研究情况，不断总结经验，对干部、群众的学习实行切合实际的具体领导。既不能因为上级有具体布置，就简单地照搬硬套，又不能因为上级布置不具体，就观望等待。公社党委是领导机关，我们应该积极主动地去做工作。抓学习同抓其它工作一样，不能光讲“活套话”，而是要拿出切合实际的措施来，否则就谈不上领导。党委统一了认识，就经常了解学习情况，每月都要研究一次学习情况，分析一下学习形势，提出当前需要解决的问题。每一季度搞一次书面的学习安排，并注意随时根据群众意见、上级指示精神和实际情况进行修改，帮助大队、生产队干部抓好学习。"},{"type":"paragraph","text":"（三）生产不忙的时候要抓学习，生产大忙季节也要抓学习，要从实际出发，改进组织学习的方法。过去，农村干部往往在农忙时容易忽视抓学习，使看书学习坚持不好。我们认为，这首先是一个思想认识问题，必须不断提高对看书学习重要性的认识，增强抓学习的自觉性。同时，还要切实改进组织学习的方法。一是忙时不放松抓，二是灵活掌握，改进方法，提倡“挤”时间自学，引导大家把学习与工作结合起来，针对农忙时节干部、社员容易出现的思想问题组织学习。比如在三夏大忙时，初期我们针对准备工作中的思想松弛等问题，安排学习毛主席关于抓主要矛盾、集中精力打歼灭战等教导。中期针对收益分配中两种思想、两条道路斗争问题，学习“三兼顾”原则，进行革命理想、全局观念和有关政策的教育。后期针对容易出现的“松口气”的思想，学习毛主席关于艰苦奋斗、连续作战的一系列论述。各个时期不仅有不同的学习内容，方法也各不相同，不搞“一般齐”。这样组织学习，效果较好，也有利于做到坚持不懈。"},{"type":"paragraph","text":"（四）搞政治运动的时候抓学习，运动过去了的时候也要抓学习。过去，一般搞政治运动的时候，对学习比较重视，抓得也紧；但是，抓生产工作的时候，就常常忽视抓学习；负责政治工作的党委成员，比较重视学习，而主管生产工作的党委成员，就不那么重视抓学习。这样，也影响了一些同志，“有了运动学一阵，运动过了停一阵”，不能坚持不懈。为了解决这个问题，我们认真进行了讨论，认识到：这主要反映了我们对三大革命运动的认识有片面性。阶级斗争是三大革命运动的中心。路线斗争是阶级斗争的反映，无论什么时候，都应该紧紧围绕路线这个纲，组织干部和群众认真看书学习，不断提高阶级斗争和路线斗争觉悟。不这样做，就会在关键时刻迷失方向。生产斗争和科学实验中，同样充满着两条路线、两种思想的尖锐斗争，有学不尽的丰富内容和解决不完的课题，不能把生产斗争和科学实验看成单纯的生产技术问题。懂得了这个道理，我们在抓生产的时候，注意从抓学习、抓思想入手，提出学习课题，把生产问题提到两条路线、两种思想斗争的高度上来加以解决。比如我们推广水稻优良品种和秧苗移栽法，由于习惯势力的影响，有些基层干部和社员接受新事物不那么痛快，喜欢本地“大王稻”直播。针对这种情况，我们没有就事论事地简单处理，而是组织干部、社员反复学习《实践论》，并按照“实践第一”的观点，进行实验给大家看，讲清道理，用事实说话，从根本上克服保守思想。这样做效果比较好：既解决了生产中的问题，又提高了干部、群众的思想觉悟。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}