{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不要“前怕龙，后怕虎”","authors":["毕志"],"dates":[{"year":1974,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毕志"},{"type":"paragraph","text":"“前怕龙，后怕虎”是一句形容某些人面临着斗争，顾虑重重，裹足不前的老话。当前，我们向修正主义、资产阶级发起新的攻势的时候，是不是也有“前怕龙，后怕虎”的同志呢?有。比如说，一些战线上的运动还刚刚开始，有的同志怕以后难“收场”，现在就在那里考虑运动赶快早“收场”；一些单位的革命群众向资产阶级发动进攻刚刚有点火药味，有的同志就说:“哎呀，会不会挫伤群众的积极性?”由于抱着这种态度，因此这些单位的运动就象温吞水，不冷不热；有的地方则是一潭死水，至今还没有波澜。"},{"type":"paragraph","text":"持这种“前怕龙，后怕虎”的态度的同志中，有的是对当前斗争的重要意义不认识，不理解。认识落后了，所以行动迟缓。在他们看来，经过无产阶级文化大革命，摧毁了刘少奇、林彪两个资产阶级司令部，该斗的斗了，该批的批了，该落实政策的落实了，现在一切都应该“安定”了。这是一种无视现实斗争的错误思想。另外，也有一部分同志对当前无产阶级向资产阶级、修正主义发动的攻势，怀疑这样做有没有必要，因而按兵不动。"},{"type":"paragraph","text":"我们的思想要适应当前的大好形势。因此，认识落后了，就要想办法赶上去。总结从社会主义革命以来的两个阶级、两条路线斗争的历史经验，可以使我们清醒地认识到，同修正主义、资产阶级进行一场大的搏斗以后，追求“安定”的思想，“前怕龙，后怕虎”，对革命者来说是很危险的，因为这种思想和态度恰好给一小撮阶级敌人提供反攻倒算的机会。“生于忧患，死于安乐”。在阶级斗争、路线斗争中，谁想“安定”，谁就要灭亡。“对立统一规律是宇宙的根本规律”。马克思主义和修正主义，无产阶级和资产阶级始终处于对立的斗争之中，这个斗争有时高一阵，有时低一阵，有时公开，有时比较隐蔽，但是不管斗争处于一种什么样的状况，斗争是绝对的，不止的，不会熄灭的。修正主义、资产阶级对我们的攻击是无孔不入的，从来不放过可乘之机，它们才不“前怕龙，后怕虎”呢!有了这样的认识就可以急起直追，跟上迅速发展的形势。"},{"type":"paragraph","text":"对那些持怀疑态度的同志，我们要提醒他，当前斗争的实质是革命，还是倒退；是肯定无产阶级文化大革命中涌现出来的新生事物，还是否定它；是巩固和发展无产阶级文化大革命的成果，还是允许一小撮阶级敌人在那里搞反攻倒算?在这样两个阶级、两条路线斗争的大是大非面前，你那样怀疑下去，就会对一小撮阶级敌人散布的流言蜚语听得进，对他们的不满产生思想上的共鸣，最后也会跟着唱出文化大革命“糟得很”的反调来。这样下去，其后果是不堪设想的。这样的同志要想想是什么样的世界观在作怪?"},{"type":"paragraph","text":"斗则进，不斗则退；斗则胜，不斗则垮；斗则革命，不斗则修。这是我们在反对修正主义、反对资产阶级斗争中总结出来的普遍经验。我们是革命者，应该遵循马克思主义的斗争哲学，不要信奉孔子的“和为贵”的反动哲学。那种想使运动“收场”的想法，就是不知不觉地做了儒家俘虏，这是很危险的。同资产阶级、修正主义“和”了有什么可贵之处呢?“和”下去对无产阶级革命事业来说就是一种背叛。我们对阶级斗争应该有警惕性，不要做东郭先生，总是想和狼交朋友，非要等到狼爬在肩膀上要咬断自己的喉咙时才认识狼的本性。修正主义、资产阶级就是一条狼，狼总是要吃人的，这是最普通的道理。作为一个领导者，不但要和修正主义、资产阶级斗，而且还要和自己头脑中旧的习惯势力斗，这样才能带领革命群众去打狼，狼从那里爬出来，就在那里把它打下去。"},{"type":"paragraph","text":"使人奇怪的是，为什么我们要向修正主义、资产阶级发动新的进攻的时候，有的人就马上担心会不会挫伤群众的积极性呢?不知道这里的“群众”指的是什么人?如果是指革命知识分子，这是严重的不相信群众的表现。经过无产阶级文化大革命和批林整风运动的锻炼，广大知识分子的阶级斗争、路线斗争觉悟都有所提高，在主观上还是愿意和资产阶级划清界线，努力改造世界观，争取把自己锻炼成无产阶级的知识分子。我们向资产阶级进攻，只会调动革命知识分子的积极性，怎么会挫伤他们的积极性呢?在斗争中，我们要注意无产阶级的政策和策略，正确处理两类不同性质的矛盾，团结一切可以团结的力量。但是也要注意到，当我们进攻资产阶级的时候，有个别的人不是欢欣鼓舞，而是感到伤害了自己的积极性，这就要想一想自己是站在那一边的，是要前进还是想倒退；是要革新还是想要复古。前进、革新，道路是光明的；倒退、复古，是没有出路的。"},{"type":"paragraph","text":"是不是脱离群众，很重要的问题就是看你是否带领群众进行战斗。广大革命群众是反对倒退，反对修正主义的回潮，反对资产阶级习惯势力的，领导要了解群众的愿望，和群众一起向资产阶级打一场主动进攻的仗，为巩固无产阶级文化大革命的成果作出新的贡献。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}