{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民公社的胜利是毛主席革命路线的伟大胜利","authors":[],"dates":[{"year":1968,"month":8,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各地亿万军民热烈庆祝人民公社建立十周年"},{"type":"paragraph","text":"人民公社的胜利是毛主席革命路线的伟大胜利"},{"type":"paragraph","text":"广大贫下中农表示要更紧密地团结在以毛主席为首、林副主席为副的无产阶级司令部周围，坚决贯彻执行毛主席一系列最新指示，为把文化大革命进行到底，把人民公社办成红彤彤的毛泽东思想大学校而奋勇前进"},{"type":"paragraph","text":"新华社三十日讯　全国各地亿万革命群众、革命干部和人民解放军指战员，在无产阶级文化大革命迅猛地向全面胜利伟大目标迈进的大好形势下，热烈庆祝毛主席“人民公社好”伟大指示和《中共中央关于在农村建立人民公社问题的决议》发表十周年，热烈欢呼人民公社建立十年来在各方面取得的辉煌成就，热烈欢呼毛主席无产阶级革命路线的伟大胜利。广大贫下中农表示要更紧密地团结在以毛主席为首、林副主席为副的无产阶级司令部周围，坚决贯彻执行毛主席一系列的最新指示，为把无产阶级文化大革命进行到底，把人民公社办成红彤彤的毛泽东思想大学校而奋勇前进。"},{"type":"paragraph","text":"为庆祝毛主席“人民公社好”伟大指示和《中共中央关于在农村建立人民公社问题的决议》发表十周年，连日来，各地亿万军民怀着无限忠于毛主席的深厚的无产阶级感情，广泛地开展了各种各样的庆祝活动。十年前毛主席视察过的河南、山东、安徽、北京、天津等省、市的一些地区，以及广东、贵州等省，分别召开了有几万人到几十万人参加的庆祝大会。山西、河北、内蒙古、江苏、浙江、广西、湖北、吉林、黑龙江、辽宁、陕西、甘肃、上海等省、市、自治区的军民，也分别举行集会、座谈和举办展览等，庆祝人民公社建立十周年。许多工人、贫下中农和解放军战士，还演出了庆祝节目。"},{"type":"paragraph","text":"各地广大军民在庆祝活动中，回顾了人民公社这个新生事物在伟大领袖毛主席的亲自抚育下胜利成长的战斗历程，畅谈了十年来我国农村在人民公社化的道路上发生的翻天覆地的变化。广大贫下中农和革命干部激动地指出：这十年，是人民公社在两个阶级、两条道路、两条路线的斗争中胜利成长，使无产阶级专政不断地得到加强，农村社会主义阵地日益巩固和发展的十年；这十年，是人民公社集体经济蓬勃向前发展，广大农村迅速改变“一穷二白”面貌的十年；这十年，是广大革命群众和革命干部经过激烈的阶级斗争的严峻考验，社会主义觉悟大大提高，新人新事大量涌现的十年。各地军民在谈到这一系列变化时指出：十年来人民公社在各个方面所取得的一切胜利，归根到底，是战无不胜的毛泽东思想的伟大胜利，是毛主席无产阶级革命路线的伟大胜利。"},{"type":"paragraph","text":"各地军民在欢呼人民公社十年来的伟大胜利的时候，进一步对中国赫鲁晓夫等党内一小撮最大的走资派和他们在各地的代理人，展开了猛烈的揭发和批判。山西省昔阳县大寨公社和河南省新乡县七里营公社的贫下中农愤怒地指出：中国赫鲁晓夫及其在各地的代理人疯狂地反对人民公社，大叫人民公社“办早了”、“办糟了”，人民公社“优越性还不那么明显”，完全是颠倒黑白的胡言乱语。我们贫下中农从亲身经历中深深地感到，人民公社的优越性大得很，人民公社就是办得对，办得好，好得很！江苏、广东、北京等省、市的许多贫下中农和解放军战士说，中国赫鲁晓夫之流竭力鼓吹“三自一包”、“物质刺激”等彻头彻尾的修正主义黑货，到处贩卖反动透顶的“阶级斗争熄灭”论，其罪恶目的，就是要搞垮毛主席亲自培育的人民公社，在农村复辟资本主义，要我们贫下中农走回头路，吃二遍苦。但是，切身的经历使我们深深地懂得，毛主席早就指出的“只有社会主义能够救中国”是伟大的真理，中国赫鲁晓夫之流复辟资本主义的阴谋，是绝对不能得逞的，永远不会得逞的！湖北、河北、上海等省、市的许多贫下中农激动地说，毛主席指引的人民公社化的道路，是一条加速社会主义建设的道路，一条通向共产主义的道路，这条道路我们走定了！谁妄图阻挡我们走这条路，我们就奋起毛泽东思想的千钧棒，把他打翻在地，让他永世不得翻身！"},{"type":"paragraph","text":"人民公社这个具有伟大生命力的崭新的社会组织，经过十年来阶级斗争的严峻考验，特别是经过这场伟大的无产阶级文化大革命风暴的考验，已经茁壮地成长起来，正越来越强烈地闪烁着毛泽东思想的灿烂光辉。在无产阶级文化大革命中，揪出了中国赫鲁晓夫等党内一小撮最大的走资本主义道路当权派以及他们在各地的代理人，批判了他们妄图在农村复辟资本主义的罪行，广大贫下中农和社员群众阶级斗争和两条路线斗争觉悟大大提高，人民公社进一步巩固，社会主义集体经济获得巨大发展。在庆祝人民公社建立十周年的大喜的日子里，祖国南北东西，到处响彻着“人民公社好！”“人民公社就是好！”“人民公社好得很！”“人民公社万岁！”的欢呼声。亿万军民决心更高地举起毛主席亲自树立的“人民公社好”的红旗，让它在祖国大地上永远飘扬。"},{"type":"paragraph","text":"回顾十年的战斗历程，各地广大军民深深地感到：紧跟毛主席就是胜利！当前，在毛主席一系列最新指示的指引下，我国无产阶级文化大革命正迅猛地向着全面胜利的伟大目标迈进，整个形势空前大好，而且越来越好。各地军民决心在大好形势下乘胜前进，更紧密地团结在以毛主席为首、林副主席为副的无产阶级司令部的周围，贯彻执行毛主席一系列最新指示，充分发挥工人阶级的领导作用，不失时机地搞好斗、批、改，夺取无产阶级文化大革命的全面胜利，把人民公社办得更好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}