{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在为农业服务中改造旧专业","authors":[],"dates":[{"year":1970,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在为农业服务中改造旧专业"},{"type":"paragraph","text":"去年六月，我们由驻校工人、解放军毛泽东思想宣传队带领，深入农村，接受贫下中农再教育，进行教育革命的实践。我们和虹桥公社的贫下中农一起，自力更生，因陋就简地建造了农药厂；和梅栊公社的贫下中农一起办了生产“九二○”的作坊，作为我们的教学、科研、生产三结合基地。一年来，办了几期农用抗菌素短期训练班，边干、边学、边教，培养了二百多名技术人员。参加短期训练班的贫下中农学员，都能掌握微生物农药和“九二○”的生产过程，在科学种田方面发挥了作用。公社农药厂现在年产三十吨杀螟杆菌，深受贫下中农的欢迎。他们说：“过去你们学校就在我们跟前，却和我们不搭界；现在你们和我们想到一起了。”教师也深有体会地说：“过去关在学校里眼望高精尖，只求名和利，革命抛一边，抗菌素专业的前途也危险。现在面向工农兵，教学、生产、科研相结合，抗菌素专业的路子宽了。”"},{"type":"paragraph","text":"抗菌素专业为农业服务，实行校社挂钩，在农村建立一个相对固定的教学、科研、生产三结合的基地，是经过一番尖锐的思想斗争的。开始，有的人认为：“理工科大学为农业服务，只要搞些为农业服务的产品就行了”；有的认为：“过去理工科大学不了解农村，现在到农村走走，了解一下农村的需要，教学中增加一些为农业服务的内容就可以了。”针对这种思想，工人师傅组织我们学习伟大领袖毛主席的教导：“我国有五亿多农业人口，农民的情况如何，对于我国经济的发展和政权的巩固，关系极大。”同时，还领导我们总结了历史的经验。"},{"type":"paragraph","text":"抗菌素专业本来是包括工业抗菌素应用和农业抗菌素应用两个方面的。但是，旧学校教育重工轻农，在旧抗菌素专业的教材里竟连微生物农药的名字都找不到；即使有一点为农业服务的内容，也是纸上谈兵。一九五八年，我们抗菌素专业的革命师生搞过一段农用抗毒菌的研究，也出了一些成果。但在修正主义教育路线下，片面强调所谓理论研究，不考虑如何为农业服务，仅仅把研究的成果在科学报告会上作了个学术报告就完事了，最后连一个农用抗菌素的菌种也没有留下。"},{"type":"paragraph","text":"历史的教训，使大家认识到，要彻底改造旧抗菌素专业，一方面要和工厂挂钩，和工业生产实际紧密结合，解决为工业服务的问题；另一方面，还必须和农村人民公社挂钩，在农村建立基地，和农业生产实际紧密结合，解决为农业服务的问题。只有这样，抗菌素专业的发展才能有广阔的道路。"},{"type":"paragraph","text":"对实行校社挂钩，建立教学、科研、生产三结合的基地，也有的人认为，这样做“只能搞普及，不能提高。”怎样看待普及和提高呢？毛主席教导我们：“普及是人民的普及，提高也是人民的提高。”当前农村要实行科学种田，县社工业在迅速发展，贫下中农迫切要求普及农业抗菌素和生产“九二○”等科学技术，许多地方土法上马，办起“九二○”、抗菌素厂的事实，就充分说明这点。随着微生物农药、“九二○”等的迅速普及，接着提出了许多新问题需要解决。如微生物的噬菌体问题，后处理问题，“九二○”菌种的退化问题和产品灭菌问题等。解决这些问题，既是普及，也有科学研究中的课题。"},{"type":"paragraph","text":"例如微生物农药杀螟杆菌后处理问题，由于液体深层培养出来的产品不能保存，直接影响到微生物农药的大量生产和推广。我们和贫下中农一起进行了科学实验，找到了长期保存的方法。"},{"type":"paragraph","text":"又如“九二○”是由恶苗病菌培养后获得的，它能促进植物生长而增产，但恶苗病菌却会使植物疯长。因此要保存“九二○”，又要杀灭恶苗病菌，这是一个很大的矛盾。我们和贫下中农一起试验，终于找到了简便易行的方法，有效地杀灭了恶苗病菌，而使“九二○”产品的破坏作用被控制在最低限度。"},{"type":"paragraph","text":"解决上述这些问题，既是普及，又有提高。这样的提高，紧密结合生产实际需要，而不是象过去那样从死资料堆中找选题，从洋文献里找根据的所谓“提高”。实践告诉我们，那种认为在农村只能搞普及，不能提高的思想是错误的，是不符合客观事实的。"},{"type":"paragraph","text":"通过一年来教育革命实践，初步改造了旧的抗菌素专业。现在，抗菌素专业包括抗菌素、微生物工业应用、微生物农业应用、农用抗菌素应用等，这就为抗菌素专业的发展开拓了广阔的道路。我们决心在实践工科大学为农业服务的道路上走下去，为彻底改造旧工科大学的有关专业而努力。"},{"type":"paragraph","text":"华东化工学院抗菌素专业"},{"type":"paragraph","text":"为农服务教育革命实践队"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}