{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"当前我国国内民族问题和阶级斗争","authors":["刘春"],"dates":[{"year":1964,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"当前我国国内民族问题和阶级斗争"},{"type":"paragraph","text":"刘春"},{"type":"paragraph","text":"民族问题是和阶级问题相联系的，民族问题实质上是阶级问题。毛泽东同志指出：“民族斗争，说到底，是一个阶级斗争问题。”①这是一条马克思列宁主义原理。我们在观察和处理民族问题的时候，不论是对待国际范围内的民族殖民地问题，还是对待我国国内的民族问题，不论是对待我国民主革命时期的民族问题，还是对待我国社会主义革命和社会主义建设时期的民族问题，都必须紧紧地记住这条马克思列宁主义原理。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"民族是一个一定时代的历史范畴，是在资本主义上升时期形成的。产生民族问题的根源是资本帝国主义制度，是建立在生产资料私有制基础上的剥削制度。马克思说过：“现存的所有制关系是造成一些民族剥削另一些民族的原因”②。一个压迫民族的资产阶级和其他剥削阶级，在压迫、剥削本民族劳动人民的同时，总是在国内压迫和剥削其他民族，在国外争夺市场、原料出产地与投资场所，扩大自己的剥削范围；力图建立民族压迫制度和殖民制度，实行残暴的民族侵略和民族压迫，把其他民族置于自己的剥削之下。只要帝国主义存在，只要资本主义制度存在，只要剥削阶级和剥削制度存在，民族压迫和民族剥削就不会消除。"},{"type":"paragraph","text":"民族压迫，决不像资产阶级民族主义者和其他剥削阶级所说的那样，是一个民族所有的人同另外一个民族所有的人之间的对立和斗争，而是压迫民族中的统治阶级去压迫被压迫民族中的绝大多数人，主要是工人、农民和其他劳动人民。压迫者是极少数，被压迫者是绝大多数。毛泽东同志说：“在美国压迫黑人的，只是白色人种中的反动统治集团。他们绝不能代表白色人种中占绝大多数的工人、农民、革命的知识分子和其他开明人士。目前，压迫、侵略和威胁全世界绝大多数民族和人民的，是以美国为首的一小撮帝国主义者和支持他们的各国反动派。他们是少数，我们是多数。全世界三十亿人口中，他们最多也不到百分之十。”③"},{"type":"paragraph","text":"资产阶级和其他剥削阶级在侵略和压迫别的民族的时候，总是打着民族的旗号，宣称他们是为了本民族全民的利益。这是可耻的欺骗伎俩。他们侵略和压迫别的民族，不仅绝对不符合本民族无产阶级和其他劳动人民的利益，而且恰恰是完全违背本民族无产阶级和其他劳动人民的利益，是从根本上反对他们的。恩格斯早就指出过：“任何民族当它还在压迫别的民族时，不能成为自由的民族。”④马克思在给齐·迈耶尔和奥·福格特的信中指出，英国工人对爱尔兰工人的敌视态度，“使自己变成了本国的贵族和资本家用来反对爱尔兰的工具，从而巩固了贵族和资本家对他们自己的统治。”⑤列宁说：“对‘异族人’的压迫，是一根有两头的棍子。这根棍子一头打击‘异族人’，另一头打击俄罗斯民族。”⑥正因为这样，无产阶级和各民族劳动人民，必须识破资产阶级的和其他剥削阶级的这种欺骗手法，反对任何民族侵略和民族压迫，支持被压迫民族争取解放的斗争。"},{"type":"paragraph","text":"马克思认为，民族解放运动的发展，是对资本主义国家的统治阶级的决定性打击，是无产阶级争取自身解放所必需的。马克思在给齐·迈耶尔和奥·福格特的信中写道，爱尔兰的民族解放，对英国工人阶级来说，“并不是一个抽象的正义或博爱的问题，而是他们自己的社会解放的首要条件。”⑦列宁发展了马克思、恩格斯的论点。列宁认为必须区分压迫民族和被压迫民族，提出了“全世界无产者和被压迫民族联合起来”的口号。列宁指出：“如果欧美工人的反资本斗争不把被资本压迫的千百万‘殖民地’奴隶最紧密地全部团结起来，那末先进国家的革命运动事实上只不过是一场骗局。”⑧毛泽东同志在当代历史条件下，进一步发展了马克思列宁主义关于民族解放运动和无产阶级革命运动相互关系的原理，对亚洲、非洲、拉丁美洲民族解放运动的意义和作用，作出了极其崇高的估价。在去年八月支持美国黑人反对种族歧视的声明中，毛泽东同志有力地指出：“万恶的殖民主义、帝国主义制度是随着奴役和贩卖黑人而兴盛起来的，它也必将随着黑色人种的彻底解放而告终。”⑨毛泽东同志说，世界各国人民的正义斗争，都得到并将继续得到六亿五千万中国人民的坚决支持。毛泽东同志指出，帝国主义的寿命不会很长了，他们做尽了坏事，全世界一切受压迫的人民决不会饶恕他们。他说，为了战胜帝国主义的反动统治，必须结成广泛的统一战线，必须团结不包括敌人在内的一切可以团结的力量，继续进行艰巨的斗争。⑩"},{"type":"paragraph","text":"在被压迫民族中，真正遭受民族压迫的主要的是被压迫被剥削阶级，是工人阶级和广大的劳动人民，其中最大多数是农民。被压迫民族的民族资产阶级，甚至包括一部分爱国的王公贵族，在帝国主义的民族压迫侵犯到自己阶级利益的时候，往往能够同本民族的广大劳动人民一道，反对帝国主义的民族压迫。无产阶级在反对帝国主义的民族压迫的斗争中，应该联合他们。但是，同时又要看到，他们对帝国主义的民族压迫所采取的态度，归根到底是以他们的阶级利益为转移的。至于被压迫民族中的同帝国主义有勾结的反动派，不仅不会反抗民族压迫，而且还会同压迫民族的统治阶级联合起来，作他们的走狗，共同压迫和剥削本民族的劳动人民。"},{"type":"paragraph","text":"由此可见，民族压迫的实质是阶级压迫，反对民族压迫的斗争，实质就是反对压迫民族的压迫阶级的斗争，并且往往同时就是反对本民族的反动派和卖国贼的斗争。"},{"type":"paragraph","text":"正因为如此，马克思列宁主义者从来就不把民族问题看作是一个孤立的问题。马克思列宁主义者认为，解决民族问题是一个革命的问题，是革命总问题的一部分。在革命的不同阶段上，无产阶级政党在民族问题上具有不同的任务。在帝国主义时代，民族问题是无产阶级革命和无产阶级专政总问题的一部分。被压迫民族的人民，要想取得民族的平等和彻底解放，就必须坚决进行民族民主革命，推翻帝国主义的民族压迫及其走狗的统治，并进而实行社会主义革命，消灭一切剥削阶级和剥削制度。马克思和恩格斯说：“人对人的剥削一消灭，民族对民族的剥削就会随之而消灭。民族内部的阶级对抗一消失，民族之间的敌对关系就会随之消失。”?"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"我国国内的民族问题，是我国革命总问题的一部分，党在民族问题方面的任务，是我国革命总任务的一部分。国内民族问题这一个局部问题的处理，必须服从整个中国革命的利益。只有在我国革命事业的发展中，我国国内的民族问题才有可能获得解决。"},{"type":"paragraph","text":"解放以前，我国是一个殖民地、半殖民地、半封建的国家，国内各民族同样都遭受外来帝国主义的民族压迫。在国内，各少数民族又遭受大汉族主义的民族压迫。一九四五年，在中国共产党第七次全国代表大会的政治报告中，毛泽东同志指出：“国民党反人民集团否认中国有多民族存在，而把汉族以外的各少数民族称之为‘宗族’。他们对于各少数民族，完全继承满清政府和北洋军阀政府的反动政策，压迫剥削，无所不至。”?外来帝国主义的民族压迫，实质上是外国垄断资产阶级的压迫。国内大汉族主义的民族压迫，实质上是汉族中的封建阶级和官僚资产阶级的压迫。汉族中的广大劳动人民，也同样遭受汉族中的封建阶级和官僚资产阶级的压迫。同时，少数民族内部又分别存在着封建阶级、奴隶主阶级，他们同帝国主义和汉族中的封建阶级、官僚资产阶级结合起来，压迫剥削广大劳动人民。这就是我国民主革命时期的民族问题的内容和它的阶级实质所在。帝国主义、封建主义和官僚资本主义是我国各民族人民的三大敌人。在这三大敌人中，帝国主义又是我国各民族最主要、最凶恶的敌人。毛泽东同志说：“帝国主义和中华民族的矛盾，封建主义和人民大众的矛盾，这些就是近代中国社会的主要的矛盾。……而帝国主义和中华民族的矛盾，乃是各种矛盾中的最主要的矛盾。”?在我国民主革命时期，严重的反对帝国主义的任务要求我国各民族必须实行最紧密的统一和团结。历史已经证明，我国各少数民族必须同汉族人民团结一致，共同反对三大敌人，特别是反对帝国主义对我国的侵略和压迫，才能取得民族的平等和解放。"},{"type":"paragraph","text":"在民主革命时期，我们党中央和毛泽东同志根据马克思列宁主义的理论，从我国革命所处的时代条件和国内民族关系的实际情况出发，提出了解决国内民族问题的根本方针，这就是：实行民族平等，领导和团结各民族共同进行反对三大敌人的革命斗争；在革命胜利后建立统一的国家——中华人民共和国，废除民族压迫制度，在各民族平等团结友爱合作的祖国大家庭内，实行民族的区域自治，实现各民族的共同发展和共同繁荣。围绕着这个方针，党还制定了一系列的民族政策，领导各少数民族人民同汉族人民团结一致，进行了多年的英勇的革命斗争。"},{"type":"paragraph","text":"随着中国人民革命的胜利，以国民党反动统治集团为代表的帝国主义、封建主义和官僚资本主义的统治被推翻了，建立了工人阶级领导的、以工农联盟为基础的人民民主专政，从而胜利地完成了中华民族对外争取独立解放、实现祖国统一的任务；同时也彻底废除了国内的民族压迫制度，实现了各民族的平等和区域自治。"},{"type":"paragraph","text":"在统一的祖国大家庭内，各少数民族实行民族区域自治，这是我们党解决民族问题的基本政策。这项政策已经在我国取得了伟大成就。民族区域自治制度是我国人民民主专政制度的一部分，它不仅保障了祖国的统一和民族的团结，保障了少数民族人民的平等权利和自治权利，团结了自治地方的各民族劳动人民和一切可以团结的人，而且是少数民族的劳动人民，用以进行民主改革，保卫民主革命胜利成果，以及进行社会主义革命和社会主义建设的制度，是少数民族的劳动人民用以进行敌我斗争和阶级斗争的武器。"},{"type":"paragraph","text":"但是，在中华人民共和国建立以后，我国国内的民族问题，并没有随之完全解决。这是因为，在许多少数民族中，还存在着封建阶级以至奴隶主阶级的统治，他们为了继续保持住剥削统治的地位，总是在千方百计地利用历史上遗留下来的民族隔阂，挑拨民族关系，甚至发动叛乱，分裂祖国的统一，破坏我国各民族人民的革命事业，以达到维护和发展他们一小撮人的阶级私利的罪恶目的。在他们的统治压迫下，少数民族的广大劳动人民还遭受着残酷的剥削，过着非常痛苦的生活。在这种情况下，对于这些少数民族的被压迫被剥削的人民来说，国家所赋予的民族平等权利，他们是无法充分享受甚至是享受不到的。各民族落后的生产力更得不到改变和发展。他们还没有得到彻底的解放，没有得到阶级解放。而没有少数民族中广大劳动人民的阶级解放，也就不可能有彻底的民族解放。"},{"type":"paragraph","text":"在解决我国国内民族问题方面，有两个根本的认识问题必须澄清。"},{"type":"paragraph","text":"第一，任何民族内部都是有阶级的。那么，什么人，确切地说，什么阶级是民族的主体呢？民族的利益应当是什么人的利益呢？民族的解放应当是什么人的解放呢？民族的平等和发展又应当是什么人的平等和发展呢？如何回答这些问题，是无产阶级的民族观和资产阶级以及其他剥削阶级的民族观的一道分水岭。"},{"type":"paragraph","text":"资产阶级和其他剥削阶级，总是把自己的阶级利益放在全民族人民的利益之上。他们企图垄断“民族”的名义，宣布自己是本民族的代表和民族利益的保护者。在他们看来，民族的主体就是他们剥削阶级。他们的阶级利益，就是民族利益。对他们来说，只要是他们的阶级私利得到满足，“民族平等”、“民族解放”就实现了，“民族问题”就解决了。同资产阶级和其他剥削阶级的看法相反，马克思列宁主义者认为，民族的主体，只能是在这个民族中占人口绝大多数的被压迫被剥削的劳动人民。对我国少数民族来说，民族的主体就是农民（牧民）、农奴和奴隶，其中人数最多的是贫苦的、受压迫最深的农（牧）民、农奴和奴隶。毛泽东同志说：“我们的政府不但是代表工农的，而且是代表民族的。这个意义，是在工农民主共和国的口号里原来就包括了的，因为工人、农民占了全民族人口的百分之八十至九十。”?民族的利益，归根到底是这些最大多数的无产阶级和其他劳动人民的利益，离开无产阶级的阶级利益，不可能有真正的民族利益。民族的解放，必须是民族中最大多数劳动人民的解放。民族的平等和发展，也只能理解为民族中最大多数劳动人民的平等和发展。民族问题的最主要的内容，就是各民族中这些受压迫受剥削的广大劳动人民的解放问题。没有各民族中最大多数的劳动人民的平等和解放，就没有整个民族的平等和解放，也就谈不到民族问题的解决。"},{"type":"paragraph","text":"第二，民族问题依靠什么人来解决？少数民族中的剥削阶级认为，只要依靠剥削阶级中的少数上层分子，由他们采取一些改良措施，经过一些改良，或者投靠某一个帝国主义国家，或者仰仗国内反动统治阶级的恩赐，“民族平等”、“民族解放”就可以实现了，“民族问题”就可以解决了。他们根本反对群众和反对革命，当然不可能选择依靠群众实行革命的道路。但是，在马克思列宁主义者看来，要解决民族问题，必须经过被压迫民族的被剥削阶级的广大人民群众的革命斗争。无产阶级政党必须领导和发动各少数民族中的被压迫被剥削的广大劳动人民，争取和团结一切可以团结的人，进行革命斗争，并且坚决把革命进行到底，才能彻底解决民族问题。一切改良主义和恩赐观点都是根本错误的，必须坚决反对。这是无产阶级民族观同资产阶级民族观的又一道分水岭。"},{"type":"paragraph","text":"革命的问题，对于任何民族来说，都是最根本的问题，离开革命和阶级斗争，决不可能解决民族问题。无产阶级政党领导少数民族人民进行革命，就是为了解决民族问题，革命进行得越彻底，民族问题也就解决得越彻底。那种认为不经过少数民族内部的阶级斗争，不进行内部的革命，就可以解决民族问题的观点，实际上是不要解决民族问题，反对解决民族问题。这种观点，不过是资产阶级民族观的一种表现。"},{"type":"paragraph","text":"从以上的分析中可以清楚地看到，我国在解放以后，国内的民族问题，无论就各民族间的关系来说，还是就少数民族自身来说，其根源还是在某些少数民族内部存在着阶级压迫和阶级剥削。因此，要彻底解决民族问题，只有在少数民族内部充分发动劳动人民进行革命。不仅要进行和完成民主革命，而且要进行和完成社会主义革命。总之，要发动劳动人民有步骤地消灭一切剥削制度和压迫制度，消灭一切剥削阶级和压迫阶级，消灭产生剥削的私有制度。"},{"type":"paragraph","text":"我国各少数民族人民在党和毛泽东同志的领导下，贯彻执行了党在民族问题上的方针和政策，首先进行了民主改革，用自己的双手推翻了封建主和奴隶主阶级的统治，接着绝大多数的兄弟民族地区又实行了社会主义改造，广大农（牧）民积极参加人民公社，走上了集体化的道路；同时，各少数民族地区，又同全国各地一样，大力地开展了社会主义建设。这样，就使我国各民族地区的社会经济面貌发生了根本性质的变化，人民群众的精神面貌焕然一新。近几年来，各少数民族地区在党的社会主义建设总路线的引导下，又克服了社会主义建设道路上的种种困难，经济情况得到全面的好转。全国各少数民族地区，从城市到乡村，从农村到牧区，从内地到边疆，到处是一片欣欣向荣的景象。社会经济一年比一年繁荣，人民的生活一年比一年好，人口也在逐年增加。我国各少数民族的人民，紧密地团结在党和毛泽东同志的周围，一年比一年更加团结，坚定地沿着社会主义的道路前进。我们祖国的统一，一年比一年更加巩固了。"},{"type":"paragraph","text":"在整个过渡时期，我们党在国内民族问题方面必须完成伟大的历史任务，这就是：巩固祖国统一，巩固人民民主专政，巩固国防，加强工农联盟，加强民族团结，保障民族平等和实行区域自治，领导各少数民族完成民主革命，实现社会主义革命和社会主义建设，帮助各少数民族发展成为现代的民族，把社会主义革命进行到底，彻底地解决我国的民族问题，使各民族共同过渡到共产主义。现在，我国各少数民族地区的社会主义革命和社会主义建设工作，还仅仅处在开始阶段。为了在我国少数民族地区把民主革命（包括宗教中的封建制度的改革）进行彻底，彻底完成社会主义革命和社会主义建设事业，我们党必须团结各少数民族的广大劳动人民和其他一切可以团结的人，进行长期的艰苦的工作。要认真贯彻执行党在农村的阶级路线，组织和依靠贫、下中农的阶级队伍，坚决依靠这支阶级队伍来进行各项工作；要培养少数民族的干部，培养和壮大无产阶级（包括工人阶级知识分子）的队伍；坚决贯彻执行党的社会主义建设总路线，办好人民公社和生产合作社，巩固社会主义经济制度，发展社会主义的经济和文化；对少数民族中的干部和广大劳动人民，进行无产阶级的阶级教育、爱国主义、社会主义和共产主义前途的教育，以及国际主义的教育，要组织他们学习马克思列宁主义、毛泽东思想，不断地提高他们的政治思想觉悟，使他们革命化；要加强中央和各少数民族人民群众的密切联系，加强祖国各民族人民之间在共同劳动、共同斗争、共同生活中的平等团结和友爱互助，反对大汉族主义和地方民族主义，实行同少数民族中的爱国的上层分子的统一战线政策，实行宗教信仰自由政策，坚决同帝国主义者、各国反动派、现代修正主义者和国内的少数民族中的反革命破坏活动作斗争。"},{"type":"paragraph","text":"我们党向少数民族中的上层分子进行工作，把他们吸引到反帝爱国的统一战线中来，是为了团结一切可以团结的力量，反对主要敌人，首先是反对帝国主义；同时也是为了通过统一战线来团结、教育和改造他们，按照六条政治标准，在党的领导下，反帝、爱国，走社会主义道路。必须看到，我们党同少数民族中的上层分子建立的统一战线，是为工农劳动人民的革命事业、为社会主义革命和社会主义建设事业服务的，必须使这方面的工作，更有利于少数民族中的广大劳动人民的革命事业。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在我国各少数民族地区完成了民主改革，并且在绝大部分地区取得了社会主义改造的决定性胜利以后，我国还有没有民族问题呢？民族问题的实质是不是还是阶级问题呢？我们的答复是肯定的。党的八届十中全会指出，从资本主义过渡到共产主义的整个历史时期内存在着无产阶级和资产阶级之间的阶级斗争，存在着社会主义和资本主义这两条道路的斗争。这是一条普遍规律，对任何民族都没有例外。各少数民族中的阶级斗争和两条道路的斗争，又必然要反映到民族问题上来，这也是阶级斗争的客观规律所决定的。帝国主义者、各国反动派、现代修正主义者、蒋介石匪帮以及各民族中的反革命分子，不甘心于自己的失败，处心积虑地在我国各民族之间挑起民族矛盾，妄图破坏我们国家的统一和各民族的团结，破坏我国的社会主义事业，使封建制度甚至奴隶制度在少数民族地区复辟；各少数民族中被推翻的反动剥削阶级，不甘心退出历史舞台，千方百计地挑拨民族关系，进行各种破坏，图谋复辟；少数民族中没有改造好的民族宗教上层分子，站在原来的剥削阶级的立场上，企图挑起民族矛盾，来保护或者恢复他们的阶级利益；有些少数民族中还有资产阶级，资产阶级和资产阶级的思想影响是产生民族主义的根源；各民族农民中都有一部分具有资本主义自发倾向的富裕中农，他们最容易接受资产阶级民族主义思想。在少数民族中，在国内民族关系方面，所以还会出现这样或那样的问题，究其根源，都不外上面这些原因。很清楚，当前我国国内的民族问题，实质上仍然是阶级问题，其根源依然是阶级、阶级矛盾、阶级斗争和两条道路的斗争。"},{"type":"paragraph","text":"大汉族主义和地方民族主义都是资产阶级思想，同社会主义，同无产阶级民族观是根本不相容的。大汉族主义和地方民族主义是一种必须克服的人民内部矛盾，是人民内部的阶级矛盾。但是，近几年来，在许多少数民族地区，地方民族主义分子很猖狂，他们同帝国主义者、外国反动派、现代修正主义者以及国内反革命分子勾结起来，千方百计地挑起民族间的矛盾，妄想达到他们分裂祖国的统一、恢复剥削压迫制度的目的。他们进攻的矛头指向的是祖国的统一、民族团结、党的领导和社会主义事业，他们的口号是“反汉，独立，永不改革”。因此，地方民族主义分子同我国各民族人民的矛盾，是敌我矛盾。解放以来实际生活表明，一切打着民族旗号进行反对祖国、反对共产党、反对人民、反对社会主义活动的，都是各民族人民共同的敌人。"},{"type":"paragraph","text":"一切民族中的反动派，都常常把自己打扮成民族利益的维护者，实际上他们是民族利益的背叛者，他们所关心的不是占民族中百分之九十以上的劳动人民的利益，而是极少数剥削阶级的私利。为此，他们就不惜出卖自己的民族，背叛自己的祖国，投靠帝国主义和外国反动派。他们用维护民族利益的幌子来欺骗本民族的劳动人民，实际上准备对广大劳动人民实行最凶恶的迫害、最残酷的剥削。解放以前，我国许多少数民族，在这些反动派的黑暗统治下，社会生产力遭到极大的破坏，人民遭受各种压迫和剥削，生活极端贫困，人口不断减少，民族本身已处于衰退和灭亡的境地。在临解放前时，藏族劳动人民的处境，就是这样一个活生生的例子。现在，少数民族中的反动派所讲的“维护民族利益”，就是这种使少数民族走向贫困、衰退甚至灭亡的“利益”。各民族人民必须坚决粉碎这些反动派的破坏活动。"},{"type":"paragraph","text":"民族主义本来是资产阶级的思想，现在被推翻了的封建主、农奴主和奴隶主阶级，也利用它来作为同我们进行斗争的工具。帝国主义者、各国反动派和现代修正主义者，过去、现在和将来都是害怕和仇视我国各民族的团结和国家的统一的，帝国主义存在一天，就一天不会停止对我国各民族的统一团结进行挑拨和破坏，而一小撮地方民族主义分子分裂祖国的罪恶活动，恰恰是在帝国主义者、各国反动派、现代修正主义者的策划和直接指挥下进行的，或者正是适应了他们的需要而进行的，作了他们进行颠复破坏活动的内应。我们必须深刻认识地方民族主义分子的这种反动性。"},{"type":"paragraph","text":"在我国某些边疆的少数民族地区，出现了一个新的突出的情况，就是现代修正主义者在那里疯狂地挑拨我国的民族关系，大规模地进行颠复活动，煽惑和胁迫大批的边境少数民族居民外逃。现代修正主义者的这种背叛马克思列宁主义、背叛无产阶级国际主义的罪恶活动，引起了我国各民族人民无比的愤怒。我国各民族人民坚决反对并且决心彻底粉碎他们这种罪恶活动。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"在全国解放以后，我国各民族实现了空前的统一和团结，但是，历史上所遗留下来的民族之间的隔阂，并没有完全消除。同时，我国各民族之间在经济发展上和文化发展上还存在着事实上的不平等，各民族还有自己的民族特点等等。"},{"type":"paragraph","text":"我们在处理民族问题的时候，应该经常注意这些因素，分析这些因素，把它们作为民族问题的重要任务来加以解决。"},{"type":"paragraph","text":"对于历史上遗留下来的民族间的隔阂可能产生的影响，我们党历来是予以足够的重视的。但是，我们党从来也不把民族间的隔阂看成是一成不变的东西。我们党认为，产生民族间的隔阂的根源，在于帝国主义对我国的侵略，在于帝国主义所实行的分裂被压迫国家的统一和民族团结的政策，在于压迫民族的剥削阶级所实行的民族压迫政策，也还在于被压迫民族的统治阶级不断地对本民族的广大劳动人民进行挑拨和欺骗。随着民族压迫的消灭，少数民族同汉族的隔阂，经过我们党的努力工作，必然会逐渐消失。因为在我们党的领导下，特别是在社会主义制度下，各少数民族中占人口大多数的广大的贫农、下中农，是有很高的革命热情的。他们是一切剥削制度和剥削阶级的对头，是社会主义道路、集体经济的最积极的拥护者。他们积极拥护实行民族平等、维护祖国的统一和民族的团结。他们的利益和汉族劳动人民的利益是一致的。这种阶级利益的一致，是最巩固的团结基础。事实也正是这样。十几年来，在党的领导下，各民族劳动人民相互关怀，广大的汉族人民，从政治、经济、文化各方面，对各少数民族人民进行了兄弟般的帮助，各少数民族人民也同样帮助了汉族人民。各民族劳动人民之间，经过长时期的共同的革命斗争，共同劳动和共同生活，一种完全新型的平等团结、友爱互助的兄弟般的民族关系，正在形成和发展。这就证明，在摆脱了剥削阶级的剥削和压迫之后，有着共同的阶级利益的各民族劳动人民之间，历史上所遗留下来的民族隔阂，是没有长期存在的根据的。"},{"type":"paragraph","text":"当然，历史上所遗留下来的民族隔阂的残余，目前在某些人中间还有一定影响。而且，由于帝国主义者、现代修正主义者、国内外反动派以及少数民族中的剥削阶级，正在利用这种影响进行挑拨离间，这个问题就更加应该引起我们的注意。列宁说：“怎样消除这种不信任呢？怎样克服这种不信任而造成相互的信任呢？要达到这一点，最好的方法是同心协力地反对各国的地主资本家，反对他们的复辟企图，捍卫无产阶级专政和苏维埃政权。”?因此，要彻底消除这种影响，加强民族间的亲密团结，只有在各少数民族中加强阶级教育，继续进行阶级斗争，开展对敌斗争，彻底粉碎一切反革命破坏活动，深入地进行社会主义革命。"},{"type":"paragraph","text":"我国各民族间在经济发展和文化发展上的事实上的不平等，是我国社会主义革命和社会主义建设时期民族问题的一个重要内容。党和国家必须领导和帮助少数民族进行社会主义建设，发展社会主义的经济和文化，使我国各少数民族都达到先进民族的水平。十几年来，党和国家对这个问题给予了最大的关切，采取了各种有效的措施。因此，在短短的十多年中间，各少数民族地区的社会经济面貌已经发生了根本的变化：工、农、牧业生产比解放前有了成倍、成几倍的增长；到处都修通了公路；不少地区兴建了铁路；各地普遍办起了学校和医院；各少数民族的人口都有了增加；大批的少数民族革命干部和知识分子正在成长壮大。少数民族地区同汉族地区在经济、文化发展上的距离，已经大大缩小。"},{"type":"paragraph","text":"但是，我们必须看到，各民族之间在经济上和文化发展上的事实上的不平等，是阶级社会遗留下来的问题，是历史上长期的民族压迫和民族内部长期的阶级剥削、压迫所造成的，并不是短时期内能够完全消除的。在消灭了民族压迫以后，必须进一步领导少数民族中的劳动人民消灭封建制度乃至奴隶制度，消灭私有制，彻底解放社会生产力，高速度地发展社会经济和文化事业，才能最后消除民族间的事实上的不平等。同时，也只有这样，少数民族的广大劳动人民，才有可能充分利用先进民族的帮助，使这种帮助真正有利于自己民族的经济、文化的发展。在社会主义革命和社会主义建设过程中，少数民族的经济、文化得到发展以后，民族间的事实上的不平等，必然会逐渐消除。这就是说，消灭民族间的事实上的不平等，决不单纯是一个发展经济和文化的问题。从根本上来说，它仍然是一个革命的问题。"},{"type":"paragraph","text":"各民族都有自己的民族特点，有不同的历史情况和社会发展的具体特点。这些特点，同时也就构成了各民族之间的差别性。随着我国社会主义革命和社会主义建设的不断深入和发展，我国各民族的经济文化交流正在日益加强，各民族的劳动人民，在共同劳动、共同斗争、共同生活中，阶级觉悟和政治思想觉悟正在不断地提高，在祖国各民族共同的社会主义事业发展的基础上，各民族之间的共同性，必然会越来越多，而民族间的差别性必然会逐渐减少。这是社会发展的必然规律，是一种进步的现象。但是，在整个社会主义社会的长时期内，民族特点和民族差别还将存在，只有实现了共产主义，消灭了阶级以后，随着民族的逐渐消亡和民族融合的实现，民族的特点和差别性才会消亡。"},{"type":"paragraph","text":"在解决民族问题的时候，我们必须充分照顾民族特点和民族差别，因为这样有利于更好地解决少数民族中的民主革命、社会主义革命和社会主义建设问题，促进少数民族的繁荣和发展。民族之间的特点和差别性，可能在各民族之间引起某些问题。这样的问题，应该在工作中去解决，或者经过必要的教育去解决。这些问题，都不是民族矛盾。所谓民族矛盾，是敌我矛盾和阶级矛盾的反映。把民族特点、民族差别同民族矛盾混淆起来是错误的。另一方面，如果夸大民族特点，制造民族差别，搞什么“民族特殊”，也是根本错误的。"},{"type":"paragraph","text":"总之，在社会主义时期，无论是民族间的事实上的不平等，还是民族特点和民族差别性，都不是产生民族问题的根本的原因。产生民族问题的根本的原因，是由于各民族中还存在着阶级、阶级矛盾和阶级斗争，还存在着社会主义和资本主义两条道路的斗争。对于社会主义时期产生民族问题的根本的原因，其所以会出现种种不适当的和错误的观点，主要是由于不懂得民族问题的实质是阶级问题这一条马克思列宁主义原理，不懂得在社会主义革命和社会主义建设时期，阶级、阶级矛盾和阶级斗争还将长期存在，因而在观察民族问题的时候，离开了马克思列宁主义的阶级观点和阶级分析方法。根据这种情况，我们必须认真学习毛泽东同志关于阶级、阶级矛盾和阶级斗争的学说，认真研究民族问题和阶级问题的联系，认识清楚民族问题的阶级实质。"},{"type":"paragraph","text":"（原载《红旗》杂志一九六四年第十二期）"},{"type":"paragraph","text":"①③　《呼吁世界人民联合起来反对美国帝国主义的种族歧视、支持美国黑人反对种族歧视的斗争的声明》（一九六三年八月八日）。见一九六三年八月九日《人民日报》。"},{"type":"paragraph","text":"②　《论波兰》。《马克思恩格斯全集》第四卷，人民出版社版，第四○九页。"},{"type":"paragraph","text":"④　《论波兰》。《马克思恩格斯全集》第四卷，人民出版社版，第四一○页。"},{"type":"paragraph","text":"⑤⑦　《马克思致齐·迈耶尔和奥·福格特》（一八七○年四月九日）。《马克思恩格斯书信选集》，人民出版社一九六二年版，第二五五、二五六页。"},{"type":"paragraph","text":"⑥　《民族平等》。《列宁全集》第二○卷，人民出版社版，第二三三页。"},{"type":"paragraph","text":"⑧　《共产国际第二次代表大会》。《列宁全集》第三一卷，人民出版社版，第二三八页。"},{"type":"paragraph","text":"⑨　《呼吁世界人民联合起来反对美国帝国主义的种族歧视、支持美国黑人反对种族歧视的斗争的声明》（一九六三年八月八日）。见一九六三年八月九日《人民日报》。"},{"type":"paragraph","text":"⑩　一九六○年五月九日接见伊拉克、伊朗和塞浦路斯外宾时的谈话。见一九六○年五月十日《人民日报》。"},{"type":"paragraph","text":"?　《共产党宣言》。《马克思恩格斯全集》第四卷，人民出版社版，第四八八页。"},{"type":"paragraph","text":"?　《论联合政府》。《毛泽东选集》第三卷，人民出版社一九五三年版，第一○八四页。"},{"type":"paragraph","text":"?　《中国革命和中国共产党》。《毛泽东选集》第二卷，人民出版社一九五二年版，第六二五至六二六页。"},{"type":"paragraph","text":"?　《论反对日本帝国主义的策略》。《毛泽东选集》第一卷，人民出版社一九五二年版，第一五三页。"},{"type":"paragraph","text":"?　《为战胜邓尼金告乌克兰工农书》。《列宁全集》第三○卷，人民出版社版，第二六三页。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}