{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"廖承志在北京大学作关于国际形势的报告","authors":["廖承志"],"dates":[{"year":1966,"month":9,"day":13}],"is_range_date":false,"parts":[{"text":"廖承志在北京大学作关于国际形势的报告","type":"title"},{"text":"廖承志","type":"authors"},{"text":"同学们，你们好！","type":"paragraph"},{"text":"本来今天的会由陈毅同志来的，因为他有许多会，所以叫我来，叫我代表他向各位同志问好！","type":"paragraph"},{"text":"先念段语录好不好？（P152）“一个外国人，毫无利已的动机……这就是我们用以反对陕隘民族主义和狭隘爱国主义的国际主义。”（P155）“我们决不可有傲慢的大国主义的态度……国无论大小，都各有长处和短处。”","type":"paragraph"},{"text":"我们需要把文化大革命进行到底，把毛主席树起的旗帜高高举起，横扫一切牛鬼蛇神，把一切混入党内的资产阶级代表人物一扫光，大扫资产阶级威风，大长无产阶级志气。这样我看中国的文化大革命能对全人类、全世界无产阶级作出史无前例的巨大贡献。据我个人看来，它的意义远远超出过去的任何革命。过去是夺权，没象现在如此触及人们灵魂，是高举毛泽东思想伟大红旗，横扫一切资产阶级的、修正主义的路线的革命，把资本主义复辟、修正主义抬头的毒草连根拔掉的革命。","type":"paragraph"},{"text":"前几天陈毅副总理接见外宾时讲，有些人怕我们的文化革命怕得很有道理。首先最怕的是苏修，大家设想一下，如在莫斯科发生文化大革命会怎么样？那时，会给赫鲁晓夫戴高帽子，给米高扬、柯西金挂牌子。高薪阶层清一清不得了，怕得要死，他们非常虚弱、软弱无力。最近有解放军歌舞团到了莫斯科，被安排在莫斯科的最小剧院里，少让人来看，我们怎么办呢？除了在剧院演出外，还在街上、公园表演，见人就拉开手风琴，然而，苏联人民不怕，相信中国的文化大革命苏联也会有，会把苏修彻底推翻。","type":"paragraph"},{"text":"我们要反对苏修的头头，领导集团，要把他们与苏联人民区别开来。人民中，不光有工农，还有干部。例如前些时候，有人贴大字报“你们这些狗崽子快滚出去！”狗崽子是赫鲁晓夫、米高扬、柯西金、勃列日涅夫，这些人要滚回去也不敢来了，但对群众不一样。毛主席讲，我们不能包办代替，革命还是靠他们自己，不能开解放军去打平，打平靠人家是靠不住的。看待欧、亚洲，靠人家打平，最后能不能站得稳？中央没授权，不能讲这些国家的名字。要把修正主义彻底埋葬，还是靠苏联人民。正因为如此，就要把苏联人民与领导集团区别开来。对苏共领导，要针相锋对，尖锐斗争，毫不客气，但国庆他们很可能来；不能把他们推到美国的黑帮头那边去，但要争取他们让他认识问题。今年国庆来的外宾约三千六百多人。国宾是代表国家的，例如副总理、副总统、“长”字的约六个人，日本的青年联欢能不能来还未定，因为日本政府害怕得很，怕回去闹革命，日本亲美的代言人很害怕受中国人，尤其是受文化大革命的影响。日本搞文化革命现在还不能，因为现在政权还不在手里；他们是和苏修不同，苏修怕的是黑刀子进，红刀子出的问题，日本的问题不同，等会会讲的。日本现在是大分化、大动荡、大改组的时候，有的进步的，现在更加进步了，有的假进步，现在暴露出来了，有的过去是王七旦，现在是王八旦。国庆节前来，国庆节后来，我们都要做好准备工作。其次亚洲、非洲、拉丁美洲、欧洲各地都要来，还有一些华侨、港澳一些自费旅行的，总的大概在三千左右。送来三千六百个宝贝，是马克思送来的，要做活的对象，做人的思想工作，高举毛泽东思想伟大红旗改造他们，逐步走上革命道路，回到日本，把学到的毛泽东思想自觉自愿地传播，闹起革命来，这就是我们接待外宾的目的。我们是依靠群众、红卫兵、广大革干、工人、职员，走群众路线搞好运动。所以我看，我们做好这项工作是有把握的。主力是革命同学，因为他们（指外宾等。编者）深入农村去的可能性很少，大部分在城市，全国二十三个城市开放，首先北京做模范。北京是文化大革命的发源地，是文化大革命的摇篮，北大带头做好典型示范，我相信这项工作一定能做好。","type":"paragraph"},{"text":"国际形势好，好在大动荡、大分化、大改组，是向着有利于革命，有利于东风的方向发展的。所以，在大动荡、大分化、大改组的局面下，在我看来，东风仍然是越来越旺，西风越来越弱。首先通过革命力量的增长来看，人的力量发展是相对的。革命人民力量的增长当然是向反革命、修正主义、帝国主义的进攻，现在这种力量是增长的。一九六零年八十一个国家的共同声明，八十一国中，十一个国家反对苏修，七十个国家里还有分化。现在看来，全世界共产主义、马列主义小组，刘宁一告诉我已超过八十个单位。帝国主义、修正主义有什么了不起的，老子国家比你还多！而且反修力量更加坚强了。例如，一中一大一小，一中是中国，大是七亿人口，一小是二百万阿尔巴尼亚人。小的了不起！我们解放军取消军衔，他们取消；我们干部参加劳动，他们也参加；我们自力更生，他们也自力更生；我们反修，他们也反修；阿尔巴尼亚学毛主席思想浪潮很高。战友文工团在阿尔巴尼亚一个月，回来告诉我们很多可歌可泣的事情。现在东欧各国也有左派力量，东欧国家管他主子是修正主义，混旦王八旦，但群众左派力量依然在增长。苏联修正主义领导也不是铁板一块。中国歌舞团演出完毕回到旅馆，黑洞洞的走道里突然有人跑出来与我们的演员握手拥抱，互相祝贺，他们不能多谈，在留言簿上签字也是向往中国。","type":"paragraph"},{"text":"苏联向往的天堂是美国，但现在美国的斗争也起来了。黑人左派的队伍一天天在增长，在美国已发生好几处大的武装斗争，有些武装斗争一个月，有的几天，黑人群众、白人左派把那里美国人的枪支抢过来。现在有些人怕武装斗争，他们说：“武装斗争会引起原子战争，会把世界毁灭。”苏联这么讲，日本也这样讲，但美国自己搞起武装斗争了，这又怎么说呢？希望在什么地方呢？美国越反动，人民革命越高涨。所以在这样大好的革命形势下，我们不请美国左派来是不好，要把美国人民和美帝国主义者区别开来。","type":"paragraph"},{"text":"拉丁美洲也是这样，现在正在经历一个广泛的游击战，例如哥伦比亚等国家。拉丁美洲苏联的市场越来越小，学习毛泽东著作的越来越多。过去拉丁美洲反动的国家一个是巴西，一个是智利，现在已都发生大动荡、大分化、大改组，发生进步的马列主义，拥护毛泽东思想的分子增多，巴西、智利都组成了马列主义的共产党，修正主义象乌龟一样缩手缩脚。","type":"paragraph"},{"text":"非洲的形势也很好，看报纸就可以知道，有好几个地方，赞比亚、安哥拉、几内亚、特别是刚果（布）形势大好，都在艰苦斗争。过去说非洲落后，可是他们非洲人背毛著比我背的多。毛泽东思想是世界人民的红太阳！","type":"paragraph"},{"text":"对东方来讲，是越南问题，现在还在打。越南问题大家担心，我看不必，我看越南人民定能胜利。更重要在毛主席领导下，方针明确，要支持越南到底，美帝要打二十年，我们就支持二十年！而且美国的情况越来越不妙，据说它今年年底在越南增兵到五十万，美国到处挨打，除了原子弹以外，一切东西都用上了，结果还是不行。当然在这么一个小小的地方增兵五十万，美国可能要冒险，我们支持越南，不光是为自己设想的，一个国家无产阶级只有在全世界的无产阶级都解放以后，才能最后解放。我们不能因为农业丰收，有了人民大会堂就行了，管他革命不革命了，这不行。要支持全世界的反帝反修运动，直到全世界范围内最后胜利。为此中国人民不惜冒最大的危险，不惜最大的牺牲。","type":"paragraph"},{"text":"八届十一中全会的公报最后一句是“如果它们胆敢把战争强加在我们头上……全部地把它消灭掉。”我们要牢记，一辈子不忘阶级斗争，随时随地记住党中央对我们的号召。","type":"paragraph"},{"text":"毛主席对外宾讲：我们的人大会堂不是给战争留的，也许你们明年来人大会堂会没有了，但以后会修更好的一个。最近外宾说：你们去四旧不好，有人怕。我们说这是革命，革命就是如此彻底。有人说：改变了以后怎么办？打起来怎么办？周总理、陈毅同志接见外宾时说：××（这两个字看不清）文化大革命就是要我们引到1948年的时代去，1948年初虱子，破棉衣油得发亮；主席讲：别人以为讨饭，你们就要以你们这样子进北京，改造北京，别人以为见不得人，这衣服是最光荣的，希望你们进城一二年穿这种衣服。我们靠这种衣服打败了美帝、蒋介石，靠小米加步枪打败了日本。解放前在延安有许多特务，他们有的现在被我们改造了，有的还很反动。在抗大时有个女特务问我：廖承志啊，要不要女朋友？我说：“不要！”现在我结婚了，有了孩子。解放后，刚进北京时，就只有一个小包袱，现在有一个老婆，两个孩子，好几口皮箱，坦白说还有六百元存款，都是我那一口子搞的。过去我们老婆加孩子，这也是旧习惯，我们就是要回到一九四八、一九四九年的精神上去，打败美帝。","type":"paragraph"},{"text":"日本朋友问周总理：“你们文化大革命最后要达到什么目的？”周总理问他，“你们说要达到什么目的？”他们说：第一，你们要挖资本主义根子，挖修正主义根子。总理说，对！我们就是要挖资本主义、修正主义的根子。我们要高举毛泽东思想伟大红旗，大搞文化大革命，就是要彻底挖掉资本主义、修正主义的根子，你们是否赞成我们挖？答：有些怕！总理说，修正主义发展下去必然是大国沙文主义，大国沙文主义发展下去，必然是扩张主义，另一方面，资本主义的根子问题不挖，必然导致资本主义复辟，资本主义发展下去必然是帝国主义。周总理问日本人说：“我们发展成大国沙文主义、扩张主义行吗？”日本人回答：“不行！”周总理说：“文化革命就是要挖资本主义、修正主义的根子，才能永远不变成帝国主义、修正主义。”所以，给外国人作工作要看对象，有的是人，有的是半鬼半人，有的是九分象鬼，一分象人。例如，一九三七年延安抗大的大量青年学生，是不是百分之一百的红五类，不是。西安事变以后，蒋介石暂不封锁了。他们知道我们当时年轻，还没有结婚，女特务问我要不要结婚，要不要女朋友？就这些人，毛主席还给他们上课，给他们工作、改造争取他们，除极少数特务赶走以外，还有的特务我们改造他们、影响他们，使他们成为今天很好的干部。所以，今天中国成了世界的延安。我们大门让世界各方人士进来，逐步耐心细致地诱导他们，使他们接受毛泽东思想，回去闹革命。","type":"paragraph"},{"text":"这里有这么个情况，来的人不是红五类，恐怕三千六百人中红五类是极少数。中日青年友好大联欢里五分之三以上是无产阶级，产业工人或其子女，但其他的人就很难说了。直接了当地讲，不是红五类是黑五类：资本家、地主、殿下……这些人，他们没有钱到不了中国，没有剥削就不可能有这么多钱，但我们还让他们来，把他们当成桥梁。现在非洲的左派，红五类起来革命，明天早上是否有的吃还成问题，所以白天去作工作，晚上去作苦工，这些人那能有那么多钱来嘛？我们不能出钱包下来，如果这样左派就暴露了。就如到城里开会，北大不能一个人不留，左派也得留人，所以一些人明知他们不好也让他们来，最主要一点是他们受帝国主义的压迫。主席讲，要建立广泛的反美统一战线，我们的工作，千言万语归到一点是搞广泛的反美统一战线，在国内黑五类、黑帮头子是敌人，在国外的我们就不得不拉他们，与他们握手。","type":"paragraph"},{"text":"华侨也是这样，全世界有二千万华侨，在我国来讲是一个很大的力量，八届十一中全会公报指出，帝国主义胆敢把战争强加到我们头上，我们就要打断侵略者的脊骨，二千万华侨就是动员百分之一，也有二十万，这二十万组织起来在敌人后方打起游击战来你看怎么样？所以我们对华侨作工作就不能说他们是狗崽子，他们在国外受帝国主义压迫，是向往祖国，热爱祖国，当然他们思想意识受影响是客观存在的，和你们差一、二个世纪，不要讨厌他们，不要去剪他们的头发和辫子，砍掉他们的火箭鞋，要做思想工作。最近来了一些日本人，由于我们做工作多，他们自己感动了，自己去理发馆剪断头发，把自己火箭鞋扔掉了，不简单啊！你们剪了回去头发长起来了，所以对华侨、港澳同胞要有区别。有些同志问为什么不解放香港，广州红卫兵大贴大字报，那么急干么？解放还不容易。我们二个团开过去就完了，随时要解放都可以，但目前香港还是我们利用的。有没有同学从香港来？解放后香港的作用和秦皇岛的作用差不多，用处不大。解放香港这个问题同学们不必作急，这个问题应当信赖毛主席。","type":"paragraph"},{"text":"国际上形势很好，外宾、归国华侨、香港同胞中有些是美帝蒋介石收买的，我们专门请他们给他们作工作是与美帝蒋介石斗争的。有一批日本社会党人来，先在香港的蒋介石那处，然后到北京看文化大革命，来后安排他们看女二中、女十二中，一进门红卫兵敲锣打鼓欢迎他们，领着他们看大字报，告诉他们文化大革命情况，然后送他们一本主席语录。他们很感动，晚上回去在宿舍里掉了眼泪。这需要我们工作作得好。","type":"paragraph"},{"text":"有一次也是日本人想了解放军如何搞四个第一、三八作风，那好，我们就带他们到阳春部队中去了几天，战士告诉他们一些事，看战士起来进行简单的诉苦会，人的思想工作如何做，演习给他们看坦克、大炮都亮出来了，这一来日本人晚上也睡不着觉了。","type":"paragraph"},{"text":"有一次在广州日本人进来，以为是一位外交部长之类的人接待他们，让他们看我们的公社农业加工厂、小型发电站、水渠，看完后民兵出来做了各种射击表演，他们看完后更睡不着觉了。他们回来告诉我们说：“你们全国都是这样，那美国人一千万军队进来也不管用”所以，我们一方面做思想工作，一方面拿出我们的力量给他们看。所以，国庆也有这个内容。","type":"appellation"},{"text":"第三个问题是有些同学问几个国家的特殊情况。中央没授权点名，所以这里不好点名，只好抽象地谈一谈。","type":"paragraph"},{"text":"有人问日本共产党是否修了，我的回答，日本共产党是修的，五个字。为什么他们会这样呢？怕转入地下，怕群众，怕流血，怕战争，怕革命，懂吗？所以他们满脑子是机会主义、合法主义，想多些国会议员，脑子里想的是捞选票，因此呢，就怕转入地下，怕今天的合法地位没有了，怕搞地下秘密工作，怕坐牢。他们的生活比普通工人过得好，所以他们怕流血，怕群众起来。他们主张秩序井然地示威连歌都不许唱，好象和平一样，带个牌子，两边是日本警察押着走，以此示威，怎么会有效果？怕群众，害怕群众起来，发展到联合苏修，必然要在日本公开反对毛泽东思想，谁赞成毛泽东思想就开除他，这是修彻底了，但这个坏事还能变成好事，日本真正的左派起来了，日本的一个县真正起来造反了，这个县的大多数党员宣告另外成立革命的组织。这个情况大坂、京都、东北地区、北海道等地都有。日本现在正经历着一个大动荡、大分化、大改组的情况，是好事。","type":"paragraph"},{"text":"这次来的日本人有左派，日本故意派些人来，我们需要分清敌我友，我们要和左派团结起来，对修正主义的王八旦最好叫他们的左派起来斗他们，所以我们对日本的工作作好就是备战工作的一部分。美国打我们，很大的一部分打的是日本青年的主意。朝鲜战争、越南战争，都是如此打起来的，第一线是伪兵，第二线是黑人、第三线才是美国人自己。他们把日本军国主义搞起来。我们要向日本青年做工作，我们工作做得好，要日本青年第一不要实现青年的军国主义化；第二、如果美帝发动对我国的战争，要日本青年枪口朝天放。第三、如果工作作得好的话，争取日本青年在战场上，一个个排、一个个营地起义，岂不妙哉！","type":"paragraph"},{"text":"对某一个角落的社会主义国家，你们怎么理解？这个问题也不复杂，坛坛罐罐多了，怕打破坛坛罐罐，因此就怕革命，看见中国人民起来革命就吓破了胆，跑到莫斯科的怀抱里去了。这是好事，还是坏事？我看不是坏事，那个跑到莫斯科怀抱里去，那个就倒霉，将来总要受到历史教训的。他们国家的人民也不会允许一个与美国作过英勇斗争的国家变成修正主义，你们还是要把上面、下面，广大群众与领导区别开来，不能把他们的侨民戴上高帽子游街，要懂得政策，广大同学带头与群众一起掌握政策，领会毛泽东思想，把精神变成为物质。","type":"paragraph"},{"text":"第四个问题，有些同学恐怕是华侨，问印尼的情况。印尼的情况很混乱。我只能告诉简单的几条，（1）印尼的陆军当政，以苏哈托、纳苏蒂安为首的肯定是印尼人民、全世界人民的敌人，他们是法西斯。（2）印尼人民怎么样。现在印尼人们正在苦难中，已被屠杀掉四十万人，那么短的时间，四十万人被杀，这在历史上是很少的。但是我们高兴地看到，印尼人民已逐步站起来了。他们踏过倒下去牺牲了的同志的尸体，擦干身上的血迹，起来作英勇的斗争，我们支持他们，应该支持他们，他们的领导（印尼共）有的牺牲了不少，艾地同志也有可能，最近一个消息说艾地同志牺牲时高呼：“共产党万岁！”我们要骂机会主义，骂莫斯科的机会主义。因此我们如何看“九洲”运动。我对它不了解，同志们允许的话，我引用刘宁一的一句话：主席在《湖南农民运动考察报告》中讲得很还是糟得很，我个人看来，这是一个进步的行动，我们能不能背后指手画脚地说呢？不能！每一个革命行动只能由本国人民去总结。“九洲”运动可能在准备上有缺点，我们希望印尼人民起来总结经验教训，而不能由旁边的人指手划脚，苏修就是如此。我们认为印尼革命只能由他们自己解决，中国人民的任务只能是无条件地支持他们的行动，不能说风凉话。","type":"paragraph"},{"text":"华侨呢？也是在苦难中，现在还有数字搞不清，将近十万被关在集中营里，我们准备派船去接，十四日出发，我们的同志去接时，准备到印尼流血，去当赵小寿，这也是阶级斗争。印尼华侨回来后一定身体弱。若能第一次胜利归来，首先是帮他们顺利地恢复健康，工作得慢慢来作，所以今年我们有很多工作艰巨的任务、复杂的困难，需要我们去克服。怎么去做，靠群众。如何搞好？几条意见，估计正式文件会下来的，今天念草稿，当作今天讲话的结论。（草稿十条略）","type":"paragraph"}],"comments":[],"origin":"《大字报选 第二集》（北京：一院大字报选编小组，1966.12）；《无产阶级文化大革命参考资料（内部资料，仅供参考）》（北京汽车分公司文革大字报办公室、北京汽车分公司行政保卫文革、北京国棉三厂文革筹委会宣传组，一九六六年十一月十二日）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"刘宁一","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"廖承志","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"越南战争","type":"主题/事件"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"chuanxinlu1","name":"十年文革中首长讲话传信录（上册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录1.pdf"],"article":{"title":"廖承志在北京大学作关于国际形势的报告","parts":[{"type":"title","text":"129．廖承志在北京大学作关于国际形势的报告"},{"type":"paragraph","text":"(1966年9月13日)同志们！同学们！你们好！"},{"type":"paragraph","text":"本来这个会是陈毅同志自己来，因他有很多会，不能来，他要我代表他来讲话。"},{"type":"paragraph","text":"现在念一下毛主席语录。"},{"type":"paragraph","text":"毛主席说：“世界是进步的，前途是光明的，这个历史的总趋势任何人也改变不了。我们应当把世界进步的情况和光明的前途，常常向人民宣传，使人民建立起胜利的信心”。(《关于重庆谈判》)"},{"type":"paragraph","text":"今天的会议要我来作报告，我看索性谈一下今年国庆筹备工作的问题，以及国际形势的某些问题。"},{"type":"paragraph","text":"正象毛主席讲的，你们五月二十五日的大字报是北京公社宣言，这是中国无产阶级文化大革命的巨大开端。"},{"type":"paragraph","text":"现在，文化大革命的形势大好。兴无灭资，大破大立，全国都起来了。现在看起来，没有起来的地方少，都热烘烘地起来了。通过文化大革命，我国人民面貌一新。通过文化大革命，一定能把我国带到一个更大的进步局面。我们要把文化大革命搞到底，把毛泽东思想伟大红旗高高举起来，横扫一切牛鬼蛇神，把一切资产阶级当权派一扫而光，大长无产阶级志气，大灭资产阶级威风。只有这样，才能对世界无产阶级革命作出史无前例的贡献。"},{"type":"paragraph","text":"这次革命，远远超过了过去的革命。过去的革命，只是夺取政权，而不象现在这样触及灵魂。这次革命，要大立毛泽东思想，是拨掉修正主义根子的革命。所以，前几天陈副总理接见外宾时说，有时洋人怕我们。首先最怕的是谁？我看是苏联。如果在莫斯科发生文化大革命，那末赫鲁晓夫要戴高帽子，柯西金、米高扬要挂牌子，高薪阶层在银行的存款要清理了，他们怎能不害怕呢？他们更加虚弱，更加软弱无力。"},{"type":"paragraph","text":"最近战友文工团出国访问，苏联安排了一个最小的剧场，他们不要人来。我们除了剧场演出以外，还在广场、公园演出，不但不要钱，而且大量的演出，群众写条子给我们：“拥护毛主席。你们的文化大革命搞得好，搞得对，恨不得我们也搞文化大革命。”苏修怕文化大革命。我想，苏联人民总有一天会搞起文化大革命，把修正主义彻底推翻。这是毛泽东思想的重大胜利。"},{"type":"paragraph","text":"我一边讲故事，一边讲政策。"},{"type":"paragraph","text":"第一，要区别对待。我们要把主要敌人打倒，争取群众，要把修正主义头子、领导集团和苏联人民分开。国际列车上，有很多同学去贴大字报说，你们所有的“狗崽子”滚回去！你们看，对不对？不能一律叫“狗崽子”，让滚回去。狗崽子是谁？是赫鲁晓夫、米高扬、柯西金、勃列日涅夫。他们不但是狗崽子，而且是王八的狗崽子，他们也不敢来。苏联人民不是狗崽子。毛主席说，革命不能包办代替。你们看看东欧、看看亚洲，靠人家打江山是不是站得住？要推翻苏联修正主义，能否靠我们解放军开过去打？靠我们是不行的。最后，就是要靠人家人民起来闹革命，取得胜利果实。要把苏联修正主义彻底埋葬，重新回到马列主义轨道上来，只能依靠苏联人民。所以要分开，对苏联领导集团我们要尖锐斗争，毫不客气，坚决斗争。你苏修越害怕群众，我们越要依靠群众。今年国庆他们代表来，我们能不能把他们推光头呢？"},{"type":"paragraph","text":"今年国庆的外宾大概有三千六百多人。为什么大概呢？因为到九月十日还不能定。其中有六个是国宾性的。日本的代表团能不能来？现在还不能定。因为日本政府害怕了，因为日本头子怕中国。日本能不能搞文化大革命？现在看，不能。苏修就怕得要命。日本能不能来也是问题。因为日本共产党拼命破坏。为什么？因为是大动荡、大改组、大分化，过去是王七蛋，现在进一步是王八蛋。所以，可能国庆节前来，也可能国庆后来。不管怎么样，我们思想上准备他们来。"},{"type":"paragraph","text":"此外还有些亚非拉的朋友，还有华侨、港澳代表团，还有各国的自费旅行者，所以合起来有三千六百人。这三千六百个宝贝全是别人送来的。我们要高举毛泽东思想伟大红旗，逐步地改变他们的思想面貌，让他们把我们的经验带回去，通过他们逐步地把他们本国的革命搞起来。这就是我们接待外宾的目的。我们的工作也就是这些。我们最大的把握就是毛主席领导全国革命群众搞起来的文化大革命。要把工作做好，主力是谁呢？我看主要还是同学们。我们全国开辟了二十三个公社供他们参观。首先要在北京作典范试验，特别是北大。依靠同学们的努力一定能把接待外宾工作做好。"},{"type":"paragraph","text":"其次，谈谈国际形势。"},{"type":"paragraph","text":"国际形势很好，是大动荡、大分化、大改组的形势。在这种形势下，是有利于革命的，更加是东风压倒西风。首先我们说，革命的力量是在增长，当然是对反革命的进攻。这力量是怎样的呢？"},{"type":"paragraph","text":"刘宁一同志对我说，修正主义往年开八十一个国家会议，有十一个是修正主义，七十个里头还有不同。现在看来，世界共产主义、马列主义政党已超过八十个单位。你修正主义国家有什么了不起，老子国家比你还多。“一中一大一小”，“一中”是中国，“一大”是七亿人口，“一小”是阿尔巴尼严。小的了不起。我们解放军取消军衔，他们也取消军衔；我们反修，他们也反修；我们干部参加劳动，他们也参加；我们自力更生，他们也自力更生。阿尔巴尼亚学习毛主席著作浪潮很高，所以阿尔巴尼亚举起革命大旗。因此，在欧洲，从西欧来讲，有较强的左派力量。在东欧，其头子是修正主义、是混蛋、王八蛋，但是左派力量在增长。我们的演员在苏联演出，晚上在灯光不亮的地方，突然有人跑出来和我们的演员握手拥抱，在展览会留言薄上签名也是向往中国。"},{"type":"paragraph","text":"所谓人们向往的“天堂”——美国，现在阶级斗争也起来了，左派一天天在增长。还有其他一些国家也是这样。有人害怕武装斗争，他们说，武装斗争将引起世界的毁灭。苏修就这么讲，日本也这么讲。所以，在这样大好的革命形势底下，我们不许美国左派来是不好的。"},{"type":"paragraph","text":"在拉丁美洲，修正主义市场越来越小，学毛主席著作的越来越多。过去，拉丁美洲反动的国家，一个是巴西，一个是智利。现在也在大动荡、大分化、大改组。巴西现在也组织起了马列主义的党。"},{"type":"paragraph","text":"非洲形势也很好。刚果(利)、刚果(布)、几内亚、特别是刚果(布)，形势大好。过去说非洲落后，可是，现在他们背毛主席著作比我们背的多。所以，说毛泽东思想是世界人民心中的红太阳，这一点也不夸张，就是红太阳。"},{"type":"paragraph","text":"在东方来讲，是越南问题。对越南，我们不担心，越南人民一定能胜利。另外，在我们党和毛主席领导下，坚决支持越南斗争。美帝要打二十年，我们支持二十年。据说，美国要在今年年底增兵五十万。在这么一个小小的越南增兵五十万，在这么一个情况下，美国是要扩大战争的。我们只有在全世界无产阶级解放之后，才能最终地解放自己。我们不管人家，只管自己，就是修正主义。我们支持全世界革命，一直到全世界革命胜利为止。为此，我国人民不惜冒最大的风险，承担最大的牺牲。八届十一中全会最后说了一段：“如果他们胆敢把战争强加在我们头上，在毛泽东同志和中国共产党领导下的七亿人民，就一定要打断侵略者脊骨，坚决、彻底、干净、全部地把他们消灭掉”。我们要永远地记住它。"},{"type":"paragraph","text":"毛主席给外宾说：我们这人民大会堂在打起战争后没有了，我们会再盖一个好的。"},{"type":"paragraph","text":"最近外宾说，你们破四旧不好。我们说，这是大革命，中国面貌要起大变化。因此，周总理、陈毅副总理在接见外宾时说：文化大革命就是要把我们引到一九四八年、一九四九年的精神世界上去。"},{"type":"paragraph","text":"过去，在石家庄开七届二中全会时，我穿了套破衣服，毛主席就说我们，你们还得穿这衣服去进北京城，去改造北京，不要不好意思。我们靠这衣服打败了美帝、蒋介石。我们在接待外宾时，也要靠这个精神，不要以为你们穿破衣服就见不得人。我们要靠这个精神去打败美帝、蒋介石。解放前，在延安时，有很多特务，他们有的现在被我们改造了，有的仍然很反动。在抗大时有个女特务问我：“廖承志，要不要女朋友？”我说，“不要”。现在，我们结婚了，有了孩子。解放后，进北京城时，只带了一个老婆两个孩子，现在就有好几口皮箱，坦白说还有六百元存折，都是我那口子搞的。过去我们老婆带孩子，这也是旧习惯。我们就是要回到四八、四九年的精神去，打败美帝。"},{"type":"paragraph","text":"日本朋友问周总理，你们文化大革命要达到什么目的？周总理问他们，你们说，应该达到什么目的？他们说：要在中国彻底挖掉资本主义、修正主义的根子。我们高举毛泽东思想伟大红旗，大搞文化大革命，就是要挖修正主义的根子。修正主义发展下去必然是沙文主义，沙文主义发展下去必然是扩张主义。如果修正主义根子不挖，发展下去就是资本主义复辟，资本主义发展下去必然是帝国主义。"},{"type":"paragraph","text":"毛主席有一次问日本朋友：你们要扩张主义、帝国主义吗？日本朋友马上说不要，不要。毛主席问日本朋友，你们愿意不愿意日中友好？日本朋友说愿意。就是对一些比较反动的人，毛主席对他们还是友好的。因为我们的目的是为了改造他们，所以，我们中国变成了世界的延安。我们欢迎他们来，就是要他们接受毛泽东思想。恐怕这三千六百人中有极少数是反动分子。而日中友好联欢里有五分之三是产业工人或产业工人的子女。其余来的外宾，红五类是极少数，可以说大多数是黑五类，可是我们还不得不与他们握手，搞统一战线。要把国内阶级斗争和国外阶级斗争结合起来。这一点，我们要辩证地看。亚非拉中间的革命左派，最主要一点是他们都受美帝国主义压迫，所以我们要搞百分之九十的人民起来共同反帝。我们主要任务是搞广泛的而不是狭隘的统一战线。在国内，黑五类、黑帮头子是敌人，在国外的我们就不得不拉他们，与他们握手。一九三七年抗大开办，来了大量青年，是否大部分是红五类？有各种各样的，也有极个别的特务。西安事变后，蒋介石暂不封锁，特务打扮得花枝招展，找去结婚(找工作对象)。毛主席给他们上课，做工作，改造他们，争取他们，除少数特务被赶跑外，改造了他们。那时被利用的，现在工作得很好。"},{"type":"paragraph","text":"华侨，我们在外国有二千万，这力量是很可观的，是很重要的力量。这两千万华侨就算动员百分之一，就有二十万。这二十万人在敌人后方打起游击来，你看怎么样？所以我们对华侨就不能说是狗崽子。他们是相信祖国，热爱祖国的。当然，他们的思想认识有问题，和你们差了一、二个世纪。但是，我们也不应该去剪他们的头发、辫子，因为头发剪了过一个时期还是长起来，但思想没有解决。重要的还是做工作。最近有一个日本人，经过我们做工作，感动了，以后跑到理发馆去剪了，所以对于港澳同胞也要区别对待。"},{"type":"paragraph","text":"有些同志问，为什么不解放香港？广州红五类大贴大字报要解放香港，要解放还不容易，我们两个团进去就完了。解放以后，香港的作用与广州差不多。现在留着对我们也有用。所以，要求解放香港的同志不要着急，这个问题你们要信赖毛主席。国际上形势大好，港澳同胞有些是美帝、蒋介石收买的，我们专门请他们，给他们做工作，是与美蒋斗争的。"},{"type":"paragraph","text":"有一个日本社会党人来北京看了女二中、女十二中，红卫兵敲锣打鼓欢迎，引他们看大字报，然后送毛主席语录给他们。晚上他们回去后，在旅馆里就掉了眼泪。他们要看解放军如何搞四个第一的，那好，我们就带他们到杨村的部队中，战士们搞了一个简单的忆苦思甜，以后又演习给他们看，坦克、大炮都出了，他们晚上睡不着觉。有一次在广州让他们看我们的公社，参观后民兵作了各种射击表演，他们看了以后，更睡不着觉。他们告诉我们，你们全国都是一样，美国一千万军队进来也不管用。我们是一方面做思想工作，一方面拿出我们的力量给他们看，国庆也是这样一个内容。"},{"type":"paragraph","text":"第三个问题：对一些国家如何看，因为中央没有授权我点名，我只能抽象地给你们说。"},{"type":"paragraph","text":"有人问，日本共产党是否是修正主义？我说：日共××××之类是修正主义。为什么他们是这样呢？怕人民、怕革命、怕战争、怕群众、怕流血。这五怕一来，满脑子是机会主义，搞国会议员，合法斗争，满脑子是选票，就怕不合法，地位没有了，怕做地下秘密工作，怕坐牢。他们的生活都比一般工人高，他们搞示威游行，要秩序井然，不许喊口号，旁边还有警察保驾。因为他们怕群众起来，所以就提倡联合行动，联合苏修，这些行动就必然要公开反对毛泽东思想。那些地方有毛泽东思想，他们就反对，所以就会修到底。今天报纸上说，日本有一个三口起来造反了，宣告成立一个另外的革命组织。所以现在日本就是大动荡、大分化、大改组。大坂、京都、关西都有革命的组织。所以这次来北京的代表团有些左派，日本共产党里也有左派。他们是来干革命的，我们要对左派团结起来，对修正主义王八蛋，最好用他们的左派揍他们。"},{"type":"paragraph","text":"做日本的工作是什么性质的工作呢？我们把日本工作做好了，就是备战工作的一部分。因为美帝打起仗来，第一线是日本，第二线是黑人，第三线才是美国人。美帝妄想把战争强加在我们头上，很大的关键是日本，因此，他们在日本搞军国主义。所以，我们要把日本青年工作搞好，使他们，一不要实行青年的军国主义化，二如美帝发动对我国的战争，要日本青年枪口朝天，三如果工作做好的话，争取日本青年在战场上，一个排、一个连、一个营地起义。"},{"type":"paragraph","text":"对某一个角落的社会主义国家，这个问题情况很复杂，也不复杂。道理是罈罈罐罐多了，倒到莫斯科怀抱里去了。我看这是好事，不是坏事，谁倒到莫斯科的怀里，谁就要倒霉，将来总要受到历史的教训。那个国家的人民也不会允许同美帝国主义作过英勇斗争的国家变成修正主义。我们也不能把他们的侨民抓起来戴高帽子游街。"},{"type":"paragraph","text":"有同学问印尼情况。印尼情况很乱，我们只能告诉简单情况。1、印尼陆军的头子纳苏蒂安、苏哈托，是印尼人民的敌人，世界人民的敌人。2、印尼人民正在受苦受难，已被屠杀了四十万。但是我们高兴的看到印尼人民站起来了，抹干了身上的血迹，继续战斗。印尼共的领导人牺牲很多，最近刚接到一个消息说，艾地同志在牺牲前高呼：“共产党万岁”！我们要骂莫斯科的机会主义者！有人问：九．卅运动怎么看，对它不太了解，可是觉得它好得很。九．卅运动可能在准备上有缺点，但总的革命精神应该肯定。各国革命只有在各国人民革命实践中自己总结经验教训才行。我们认为印尼革命，印尼人民一定能胜利，中国人民的义务，就是无条件地支持印尼人民的革命，不能在旁边说风凉话。3、印尼华侨怎么办？现在将近十万华侨被关在监狱里。九月十四日我们派第一艘船去接难侨。这些同志是准备流血牺牲的，每个人都准备做赵小寿，这也是阶级斗争，而且也是尖锐的阶级斗争。印尼华侨回来后一到广州，如果第一次完成任务的话，估计难侨的身体非常虚弱，要帮助他们恢复健康。这是艰巨的任务，有不少困难在等我们。靠什么，靠广大群众。怎么做？最近中央有个关于接待外宾、侨胞的文件念一下。(略)"}],"authors":["廖承志"],"dates":[{"year":1966,"month":9,"day":13}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":204,"page_end":207,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"廖承志","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}