{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市许多工厂、企业的工人理论队伍关心世界大事用马克思主义研究当前资本主义经济危机更加看清资本主义制度必然灭亡和社会主义制度必然胜利的规律，激发了大干社会主义的热情","authors":[],"dates":[{"year":1974,"month":12,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海许多工厂、企业的工人理论队伍，关心世界大事，努力以马列主义、毛泽东思想为武器，研究当前世界资本主义经济危机问题，进一步看清了资本主义制度必然灭亡的客观规律和社会主义制度的无比优越性，从而激发了大干社会主义的革命热情。"},{"type":"paragraph","text":"无产阶级文化大革命以来，特别是在批林批孔运动中，上海工人阶级批判了刘少奇、林彪污蔑人民群众的谬论，更加关心国家大事，关心国际上的阶级斗争，纷纷成立工人国际形势研究小组，批判修正主义，批判帝国主义和社会帝国主义。最近，很多工人理论学习小组的同志又以马克思主义的立场、观点和方法，对当前世界资本主义经济危机问题进行了分析和研究，并且通过讨论会、报告会等多种形式，用通俗易懂的语言，生动的事实，向广大群众宣讲国际形势。各级党组织对批林批孔运动中出现的这一新生事物十分重视，把研究和宣讲当前世界资本主义经济危机问题当作批林批孔和对广大群众进行思想和政治路线教育的一个重要内容来抓。不少领导干部亲自参加工人理论学习小组的学习和讨论，亲自帮助修改宣讲稿，有的还跟工人理论队伍的同志一起登台宣讲。复旦大学、上海师范大学、上海外语学院等单位的专业理论工作者，也深入斗争第一线，虚心向工人阶级学习，与工人理论队伍相结合，共同研究当前资本主义经济危机问题，发挥了专业理论队伍应有的作用。在群众性的研究活动基础上，本月十三日，全市各有关工厂、商店、农场、部队的理论队伍的代表近二百人，聚集在一起举行了一次关于资本主义经济危机问题的讨论会。"},{"type":"paragraph","text":"在研究、分析当前资本主义经济危机的过程中，工人理论队伍的同志认真学习了《共产党宣言》、《帝国主义是资本主义的最高阶段》、《关于正确处理人民内部矛盾的问题》等马列和毛主席著作，掌握武器，进一步认清了资本主义制度灭亡的必然性。上钢五厂二车间工人理论学习小组的同志学习了马克思主义关于资本主义生产关系和生产力的矛盾运动规律，认识到经济危机是资本主义制度的必然产物，是生产社会化和生产资料私人占有的矛盾发展必然的结果，是资本主义制度腐朽、没落的表现。每次经济危机都沉重地打击了资本主义社会，加速了帝国主义灭亡的进程。上海沪江机械厂工人理论学习小组的同志把当前世界资本主义经济危机跟历次经济危机对比起来进行分析研究，指出当前资本主义世界工业危机、农业危机同金融危机、财政危机同时并发，来势迅猛，使整个资本主义世界陷入了一片混乱和恐慌之中。这说明资本主义发展到今天，更加腐朽和没落，它的末日已经为期不远了。无论垄断资产阶级怎样费尽心机，既不能摆脱经济危机，更改变不了资本主义制度必然灭亡这一历史规律。上海儿童食品厂、上海纺织机械二厂工人理论学习小组的同志在学习和讨论中，还以马克思主义关于经济危机的有关论述为武器，批驳了苏修胡诌的什么当前世界资本主义经济危机是由“能源危机”引起的，通过合理调整国际关系，就可以消除经济危机的谬论。他们说，马列主义从来认为，经济危机的根源是资本主义制度的本身，只要存在着资本主义制度，经济危机就会象影子伴随着人一样，始终不可避免。苏修胡说什么在资本主义制度下可以消除经济危机，这就进一步暴露了苏修叛徒集团背叛马列主义，美化资本主义制度的丑恶嘴脸，进一步证明苏修跟帝国主义同气相求，同病相怜，是一丘之貉。"},{"type":"paragraph","text":"随着资本主义经济危机的出现，带来了战争与革命的问题。工人理论队伍的同志对经济危机会不会引起战争和革命这两种可能性都作了研究和分析。上海第十七棉纺厂、上海第五印染厂青锋学习小组的同志认为，当前这场新的严重经济危机，必然导致资本主义世界基本矛盾的激化，而帝国主义为了转嫁危机，可能会导致新的战争。他们说，经济危机使各个垄断集团之间、资本主义国家之间争夺原料和市场的斗争·进一步加剧，这就可能爆发新的战争，正如列宁指出的，为了转嫁危机，除了用战争之外，还有什么其他办法呢?特别是苏美两个超级大国，危机四伏，惶惶不可终日。为了摆脱面临的政治和经济危机，它们嘴里大叫大嚷什么“缓和”、“持久的和平”，实际上却天天在扩军备战，准备发动新的战争。它们在欧洲和中东的争夺，愈演愈烈，剑拔弩张，大有一触即发之势，随时有爆发战争的可能。驻沪海军某部理论学习小组的同志还联系历史上的经验教训，认真学习列宁关于帝国主义就是战争的论述，认识到帝国主义是战争的根源，世界上存在着帝国主义和社会帝国主义，就有战争的危险。而资本主义经济危机往往是触发帝国主义战争的导火线。两次世界大战，都是在资本主义经济危机爆发之后发生的。历史的教训一定要记取。他们表示，一定要认真落实毛主席的“备战、备荒、为人民”的伟大战略方针，加强团结，做好各项工作，密切注意国际阶级斗争的动向，时刻做好反侵略战争的准备，防止帝国主义、特别是社会帝国主义对我国发动突然袭击。上棉十七厂的同志决心进一步从思想上、组织上加强民兵建设，使之更加适应实战的需要。"},{"type":"paragraph","text":"上海工程机械厂、上海钟表元件厂和一一八厂等单位的工人理论学习小组在学习和讨论中指出，经济危机除了可能引起战争之外，也有引起无产阶级革命这种可能性。他们说，资本主义经济危机的直接受害者总是本国广大劳动人民。在危机到来之后，垄断资产阶级大批解雇工人，降低工人的工资，实行通货膨胀，增收赋税；同时变本加厉地掠夺第三世界的资源，向第三世界大量倾销剩余商品，千方百计地把危机转嫁给本国劳动人民和第三世界各国，这就进一步激化了无产阶级与资产阶级的矛盾，帝国主义国家与第三世界的矛盾。“危机是政治变革的最强有力的杠杆之一”。资本主义的经济危机给本国劳动人民和第三世界人民带来了深重的灾难，也使他们进一步看清了垄断资产阶级的反动性和资本主义制度腐朽没落的本质，提高了觉悟。目前，整个资本主义世界工人大罢工，政局大动荡；第三世界人民不畏强暴，团结战斗，奋起保卫民族资源，勇敢地拿起石油武器，沉重地打击了帝国主义，显示了资本主义国家的无产阶级和第三世界人民新的觉醒。在学习和讨论中，工人理论学习小组的同志满怀着革命豪情，充满信心地说，不论是革命制止战争，还是战争引起革命，“资产阶级的灭亡和无产阶级的胜利是同样不可避免的。”"},{"type":"paragraph","text":"在研究当前世界资本主义经济危机的过程中，许多工人理论学习小组，如上海益民食品四厂、上海第一百货商店、上海港第五装卸区等单位的理论学习小组的同志联系实际，认真学习毛主席关于“只有社会主义能够救中国”的教导，广泛开展调查研究和回忆对比活动，把社会主义与资本主义两种制度、新中国与旧中国两种社会进行对比，热情歌颂社会主义制度的优越性，大大激发了对社会主义祖国的无限热爱，更加痛恨资本主义制度，进一步坚定了沿着毛主席指引的社会主义大道前进的坚强决心。上海第十百货商店的老年职工把三十年代世界资本主义经济危机时的情况跟今天的情况进行对比，使大家受到深刻的教育。市百十店的前身是永安公司。三十年代世界资本主义经济危机也影响到永安公司。当时永安公司市面萧条，营业额直线下降，号称上海豪富的永安公司资本家处于破产倒闭的边缘。为了转嫁危机，永安公司资本家千方百计加重对职工的剥削，一方面裁减人员，另一方面延长营业时间，当时每天的工作时间经常在十二小时以上，不少职工累得满口喷血，还养不活一家老小。四十年后的今天，一场新的资本主义经济危机又在世界范围内发生，但是今天的市百十店商品充沛，市面繁荣，购销两旺，据统计，一九七三年的营业额比一九五五年增加了九倍多，今年上半年又比去年同期增长了一倍多，这充分反映了我国工农业生产蓬勃发展，国民经济欣欣向荣，人民生活水平不断提高的大好形势，这与资本主义世界生产萎缩、工厂倒闭、工人失业、市场萧条的一派衰败没落景象形成了鲜明的对照，显示了社会主义制度的无比优越性。这也是对林彪恶毒攻击我国“国民经济停滞不前”谬论的有力批判。他们深有体会地说，社会主义与资本主义，新中国与旧中国，真是两种社会两个世界，两种制度两重天。大家表示，一定要认真学习马列和毛主席著作，继续抓紧批林批孔运动，大鼓革命干劲，大干社会主义，进一步发展无产阶级文化大革命的伟大成果，巩固无产阶级专政，为把我国建设成一个具有现代农业、现代工业、现代国防和现代科学技术的社会主义强国而努力奋斗。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}