{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"联合国际宣言：贡萨罗主席永垂不朽！","authors":[],"dates":[{"year":2021}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"二〇二一年"},{"type":"paragraph","text":"贡萨罗主席永垂不朽！"},{"type":"paragraph","text":"“作为一个唯物主义者，我知道，生命总有一天会结束。对我来说，最重要的是做一个乐观主义者，坚信其他人会继续我所坚持的工作并将它推进下去，直至达到我们的最终目标——共产主义。因为我可能会有的恐惧，就是害怕没有人会继续我的工作，但只要一个人相信群众，这种恐惧就会消失。我认为，最可怕的恐惧，归根到底，就是丧失对人民群众的信心，而认定自己是必不可少的，是世界的中心。我认为这就是最可怕的恐惧，但如果你为党在无产阶级意识形态中，主要是在毛主义中锤炼过，明白群众是历史的创造者，明白党带来革命，明白历史的发展是必然的，明白革命是主要倾向，那么，你的恐惧就会消失。剩下的就只是与其他人一起为有一天共产主义可以照亮和照遍整个地球奠定基础作贡献的满足了。”"},{"type":"paragraph","text":"——贡萨罗主席"},{"type":"paragraph","text":"9月11日，对贡萨罗主席的卑劣暗杀完成了。反动派的黑色传话筒宣称他已经死了，已经不在了。但他没有，贡萨罗主席还活在秘鲁共产主义者和革命者内心最深处，活在秘鲁无产阶级和秘鲁人民内心最深处；他还活在我们心中，活在全世界共产主义者和革命者心中，活在国际无产阶级和世界各国人民心中。贡萨罗主席没有死，因为他不只是一个人，他还是一条道路，一种思想，是一条千百万人坚定信念，升起顶端带有锤子镰刀的共产主义红旗，在共产党领导下锤炼工农铁军去冲天以遵循的光明之路。正如贡萨罗主席本人在他成为战俘时所说的那样：他们来的太晚了，我们的思想仍与其他人同在。贡萨罗主席不会消失。"},{"type":"paragraph","text":"贡萨罗主席是一个天生的乐观主义者，他对共产主义者和人民群众有着无限信心，他把我们也锤炼成这样的人。因此，在我们马列毛主义者失去了我们所有人之中最伟大的人的血肉之躯的时候，我们感到最深切的悲痛，但我们不会让眼泪蒙住眼睛，而是将我们燃烧的激情化为变革的力量，让我们充盈活力，进一步坚定我们到达共产主义之前决不放下武器，用鲜血和烈火，用人民战争扫除地球上的一切压迫和剥削的决心。要让怯懦的杀人犯知道，滔天的罪行不会不受惩罚，人民会伸张正义，因为，只有人民明白如何伸张正义，革命的正义或许需要时间，但它一定会到来。"},{"type":"paragraph","text":"我们都知道凶手是谁，他们是人民的刽子手，他们是帝国主义者、反动派和修正主义者。他们的名字是：拜登、卡斯蒂略和米丽娅姆。是扬基佬帝国主义指挥了秘鲁的反革命战争，是它邪恶的中情局指挥了并且继续指挥着心理战，以作为其针对贡萨罗主席、秘鲁共产党（PCP）和人民战争的所谓“低烈度战争”的关键部分。正是中情局指派蒙特西诺斯和梅里诺等代理人导演了针对贡萨罗主席的骗局，是他们直接指挥了暗杀行动；美帝国主义的头号代表、种族灭绝战争贩子拜登对此负有直接责任。作为针对秘鲁共产党和秘鲁人民的种族灭绝的一部分，秘鲁旧国家的种族灭绝武装部队张开他们满是血腥的爪子直接执行了暗杀。但是，他们鬣狗般的疯狂仇恨只能在朗德罗·卡斯蒂略政府及其由各色各样的机会主义者、卖国贼和法西斯蒂组成的犯罪集团的政治掩护下才得以不受束缚；只有在“左派”政府的掩护下，军队才敢犯下历届政府都不敢犯的罪行。正是修正主义和投降主义的右倾机会主义路线的头目老鼠米丽娅姆，从一开始就利用她的“威望”使“和平协议”的骗局有了“可信度”；正是她，用她的“电话”，用视频剪辑，用“诗歌”和“巨著”，使得反动派有可能对秘鲁共产党和人民战争造成破坏；那只老鼠将作为最阴险的叛徒遗臭万年；她奉林彪为榜样，将贡萨罗主席偶像化，以推翻并谋害他，这个最肮脏的修正主义者徒劳地妄图取消党和人民战争，最终双手沾满了贡萨罗主席的高尚鲜血。"},{"type":"paragraph","text":"贡萨罗主席挫败了反革命的所有计划。当我们听到他的话语时，他从来没有提出过任何不同于他一贯立场的东西：人民战争必胜，他的被捕只是秘鲁革命在夺取政权的漫长道路上的一个弯道。他把卡亚俄海军基地的集中营改造成为了人民战争最伟大的光辉战壕，直至最后一刻，他都作为无产阶级世界革命的一分子，为无产阶级世界革命服务，为人民战争的胜利不懈战斗，在完全隔离的情况下也绝不屈膝投降，吐露自己的状况。因此，对他的荒谬指控从来没有也永远不会有任何证据或者依据；“和平协议”只留下风中的余烬，“世界革命的退潮”和“党和秘鲁社会的第四阶段”以及其他一切修正主义的歪理邪说，从未在贡萨罗主席的脑海里存在过或从他的嘴巴里冒出过。"},{"type":"paragraph","text":"永远留下的是贡萨罗主席为人类真正解放的斗争服务、为共产主义的斗争服务的理论和实践工作。但只要我们充分认识到贡萨罗主席生活和工作的全部重要意义，哪怕仅仅简单地回顾一下事实，我们也能看到他的巨大作用，因为像他这样的历史人物总是如此。"},{"type":"paragraph","text":"在少些共产党人的帮助下，贡萨罗主席发起了秘鲁共产党的重建，清除了党内的修正主义，在近二十年的艰苦斗争中将它武装成为了战争机器，使得党能够在1980年5月17日发动人民战争，最终完成重建。人民战争震撼了秘鲁、拉美和全世界；贡萨罗主席组建了秘鲁人民的革命武装力量（今天的人民解放军），并领导了新政权（人民委员会和革命支援根据地）的建设。因此，他为党和阶级锤炼了人民革命的主要法宝，并使得最广大群众，主要是贫农有可能行使权力，实行真正的民主，并第一次享受他们用汗水和牺牲换来的果实。"},{"type":"paragraph","text":"我们要特别强调的是，是贡萨罗主席亲自领导了马克思主义的秘鲁共产党第一次代表大会，完成了马里亚特吉遗留下来的任务，并在大会上确立了秘鲁共产党团结的基础，它包括三个组成部分：马克思列宁毛主义、贡萨罗思想的意识形态，党的纲领和以最高形式表现贡萨罗思想的军事路线为中心的总政治路线。党团结的基础在今天比以往任何时候都更能团结秘鲁共产党人；谁不完全且彻底地坚持它，谁就不是秘鲁共产党的战士。秘鲁共产党没有也不会有哪次会议否认第一次代表大会，相反，其后的所有最重要的事件，如秘鲁共产党的一届三中全会，都是在第一次代表大会的指导下和基础上进行的。秘鲁共产党人的任务是坚持党团结的基础并将其运用于新情况来解决本国革命所有尚待解决的问题。"},{"type":"paragraph","text":"1976年毛泽东主席逝世和中国发生修正主义政变之后，贡萨罗主席一直是国际共产主义运动红线的主要领导者。通过秘鲁人民战争证明了毛主义的普适性，贡萨罗主席将毛主义定义为国际无产阶级意识形态崭新的、更高的第三个阶段，正是他第一次提出了这个伟大的真理：在今天，要做一个马克思主义者就要做一个马克思列宁毛主义者。他创造性地运用毛主义的普遍真理，为国际无产阶级理论和实践的发展作出了重大贡献，没有人能否认这一点的重要意义——只要看看他对官僚资本主义进程的深刻理解，看看他是如何果断地武装我们以粉碎所有妄图否定被压迫国家的民主革命、否定半封建主义而用合法手段为“社会主义革命”“积累力量”的修正主义阴谋就足够了，要充分理解其贡献的重要意义，仅举此一例即可。"},{"type":"paragraph","text":"今天,当我们在争取召开国际毛主义统一大会,以实现全世界共产主义者再团结斗争的决定性飞跃，建立无产阶级新国际组织之时,我们以贡萨罗主席为榜样，他始终为共产主义者的团结而斗争，他还教导我们，在这个复杂的过程中，我们必须从共同的原则和协议出发，以这些原则和协议为基础，在阶级斗争和两条路线斗争中达到更高水平的团结。"},{"type":"paragraph","text":"毫无疑问，贡萨罗主席是国际无产阶级的巨人，他的工作永不磨灭、永世长存。"},{"type":"paragraph","text":"今天，全世界共产主义者都团结在秘鲁共产党周围，全力支持秘鲁共产党为极大推动人民战争发展而进行的全面改组，以此纪念贡萨罗主席。我们知道，作为贡萨罗主席所锤炼过的革命接班人，我们的同志正在人民战争中为完成这项任务而进行坚决斗争，我们完全相信，他们越是坚持贡萨罗主席所确立的原则，就越能迅速解决尚待解决的问题。我们的红旗在秘鲁迎风飘扬，我们会始终捍卫这面红旗。"},{"type":"paragraph","text":"我们把红旗举至最高。立正站好，举起紧握的拳头。在《国际歌》的歌声中，我们宣誓以贡萨罗主席为榜样，向他学习，他将永远活在我们的心中。"},{"type":"paragraph","text":"贡萨罗主席万岁！"},{"type":"paragraph","text":"秘鲁共产党万岁！"},{"type":"paragraph","text":"秘鲁人民战争必胜！"},{"type":"paragraph","text":"消灭修正主义！"},{"type":"paragraph","text":"团结在毛主义之下！"},{"type":"paragraph","text":"贡萨罗主席名垂千古、永垂不朽！"},{"type":"paragraph","text":"2021年9月24日"},{"type":"paragraph","text":"签署者："},{"type":"paragraph","text":"秘鲁共产党"},{"type":"paragraph","text":"巴西共产党（红色派）"},{"type":"paragraph","text":"哥伦比亚共产党（红色派）"},{"type":"paragraph","text":"智利共产党红色派"},{"type":"paragraph","text":"红旗委员会—联邦德国"},{"type":"paragraph","text":"厄瓜多尔共产党—红太阳"},{"type":"paragraph","text":"奥地利（毛主义）共产党创建委员会"},{"type":"paragraph","text":"美国共产党重建委员会"},{"type":"paragraph","text":"加利西亚毛主义共产党建设委员会"},{"type":"paragraph","text":"为人民服务—挪威共产主义者同盟"},{"type":"paragraph","text":"芬兰毛主义委员会"},{"type":"paragraph","text":"爱尔兰社会主义共和主义者"},{"type":"paragraph","text":"无产阶级政权—哥伦比亚马列毛主义党组织"},{"type":"paragraph","text":"（马列主义）工人党—西班牙国家"},{"type":"paragraph","text":"墨西哥共产党重建革命核心（NR-PCM）"},{"type":"paragraph","text":"土耳其共产党/马列主义"},{"type":"paragraph","text":"毛主义共产党（法国国家）"},{"type":"paragraph","text":"更多签署者有待确认。"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"贡萨罗","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"毛主义","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}