{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我不忏悔——一个红卫兵司令的自白（节选之三）","authors":["安文江"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１３","type":"paragraph"},{"text":"从小到大，情与爱被扣上“资”、“修”的帽子，在我们眼中，爱情成了长獠牙的美人，既惑人又可怕。批判《早春二月》时，在礼堂放这部电影，我听见前坐的女同学小胡唏嘘不已地掉眼泪，第二天的批判讨论会上，她却柳眉飞扬地抨地击谢芳、孙道临的表演令人作呕，是资产阶级人性论的臭货；男同学韦某谈上个挺秀气的女朋友，有人从钥匙孔里窥探动静并批评他“不正派”，毕业分配时就不照顾，“发配”到内蒙古草原；同班某女同学二年级时偷偷谈恋爱有了出格举动，团支部召开专门会议“帮助”，撤掉团支委之职加上记过处分，这位质扑……活跃的姑娘此后四年活像恶婆婆面前的童养媳，俯首走路，合眼说话……搞文学的往往多一点浪漫情调，但我们中文系学生活像一群不敢犯禁的尼姑、和尚。堂堂高等学府如是，整个中国可以想像。某些达官贵人利用权势变相纳妾，变相嫖“妓”，而革命样反戏昭示的英雄统统无情无爱，杨子荣、洪常青不消说，阿庆嫂有家，阿庆跑单帮去了；江水英有家，他丈夫在部队服役；大春和喜儿不能换成兄妹关系，就让喜儿参军解放全人类去了。一边纵欲，一边禁欲，典型的封建礼教的翻版。","type":"paragraph"},{"text":"“文革”大潮使无政府主义泛滥，被禁锢的爱情得到了相对自由。社会上到处是挺大肚子的女人，校园里也多了对对倩影。找不到情人的甚至演出了爬澡堂偷看女生洗澡，半夜三更摸进女寝舍作案，专门偷窈女生乳罩、内裤等等丑剧。老实说，当时我鄙屑他们，现在想倒也觉得可怜，这些作为从特定角度看不正是对建禁欲主义的变态抗议吗？！","type":"paragraph"},{"text":"我本来是情感型的人物，企求爱与被爱的圣火从没熄灭过。当上安司令，校内外的大中专学生对我钦敬且又爱慕的自然不少。含蓄的、直露的情书不时飞来。要说我不动心，除非我是太监。但是，１９６７年１月之前，我确实一心造反，无暇顾。心一冷，那股潜伏的热潮反倒冲腾起来。","type":"paragraph"},{"text":"我曾与芭蕾舞演员，１８岁的C姑娘谈过一段时间。闹得上海滩盛传“与潘司令争美人”的黄色新闻。其实，潘××（首任“工总司”司令）找的是跳民族舞的M女土，和我一点不搭界的。不到两个月，我发现C在舞台上很光彩，一下舞台却是个单纯得近于稚嫩的孩子，和我所希望的谈吐高雅，风姿绰约相距极大。她和毛主席照过相，和江青谈过话，时不时流露出天真的骄傲和一副“誓死捍卫”的模样。渐渐又发现，她心目中的我只是安司令而不是安文江。她说：“你好高好神。”我一点也不兴奋。因为我身高１米７１，身体近于“苗条”，既不高也不神。我明白，她爱的是“司令”，尽管出自真情，但是多虚幻的崇拜。这是危险的。政坛风云莫测，我的命运多舛，我供奉不起这位美丽的小公主。我就对她说：“你做我的妹妹吧。”她好不伤心，又捶又打，怀疑我另有所爱。过了两天，又叫同伴来劝和，我推心置腹地说：“小C是个瓷做的美人胎，我今后可能要“翻山越岭”我不忍心摔碎她。”小Ｃ见我铁硬，突然变得豁达起来。她说：“你再吻我一下”我就吻她一下。她说“你让我咬一口！”我就让她咬一口。这事就完了。我相信，若干年后她会感谢我的明智，有机会重逢，她一定不会那么狠地咬我了。","type":"paragraph"},{"text":"该我深怀内疚的是T姑娘。她是我校物理系二年级学生，出身高知家庭，姣小娟秀，有一双喜欢斜瞥的大眼睛。在我被押上文化广场挨批斗时，她以记录的身分坐在我身后。在那段迷迷沌沌单身独宿的日子里，在我的名字被倒写，淮海路高楼顶上用黑漆着“油炸安江文！”的时候，连一些平时紧跟左右的人都贴大字报以示划清界限，她却勇敢地坦诚向我表白爱情。世态炎凉，她是一块绿州，斗争无情，她是一堆篝火。我被深深地感动了。遗憾的是感动不等于爱……书读多了，我把爱情看得太神圣，因而也太苛求。我理智说：T是值得爱的！我的感情却说：我爱不起来呀！至今我说不清为什么，只是离别没有太浓的相思，共处没有太浓的激情。也许，爱情的微妙就在于没有标准，全看你心弦是否震颤。渐渐地发觉，我对她更多患难相知的感激，落水投木的感动。看着她日益加深的感情和敏感到我冷漠的痛苦，我决心“再见”。但我采取了自以为聪明的错误策略，我写信给她说她的家庭适应不了我等等，其中有违心的鄙薄她父母的言辞。我的本意是不伤她的自尊推诿于客观原因。但她依然被我伤害……","type":"paragraph"},{"text":"在她失恋时，军训团物理系军代表劳某向她伸出了绿军装下的魔爪。确切地说，是同时向多名女大学生张开了淫邪的大口。为了取悦于T某，劳某竟和盘托出“安江文专案组”的内幕并当着她的面烧毁了部分材料。在我离开复旦后的一年夏天，劳某以到外地散散心为名，诱骗T同赴广州，住宿于白云机场。警惕性很高的警卫部队发现神情恍惚的女大学生，联想起前不久发生的叛逃事件，就拘留了T。T既无出差证明又没有带学生证更讲不清南下目的，她当即被武装押解到上海。一下火车，警车便尖啸着把她送进了四壁全是防自杀的沙发墙的高级拘留室。叛逃嫌疑犯！一个多月的审讯毫无结果。T人终于被开释。满腔委屈，惨遭凌辱的T跌跌撞撞回到家，钟爱她的妈妈气恼交加劈面给她一记重重的耳光。赶回学校，迎候她的“T人工流产去了”的流言蜚语。爱情碎了！母爱碎了！友情碎了！２１岁的她心全砸碎了！自尊心极强的她终于被发配到唐山接受“再教育”。“四人帮”粉碎后，她面壁三载考取了研究生，而今是某大学讲师了，但是，失落的爱永远得不到补偿了……","type":"paragraph"},{"text":"我没有欺骗她，但是我伤害了她。没有我的断交，她不会上人面禽兽劳某的当，也不会有蹲高级拘留室的凌辱。我对她永远抱着歉疚，但又觉得我的断交实无可悔。因为我不希望建造维持型的小家庭。对T没有真挚的恋爱，结合是一种道德掩盖下的欺骗。我祈求她的理解。对今天社会上那种千方百计维持感情破裂的婚姻关系的做法，动辄用僵尸陈世美吓人的怪论，我很厌恶。过于稳定的家庭结构建立于封建伦理观念之上，这是极端的不人道。我奶奶２８岁守寡，９３岁寿终，我尊敬她，但我决定不希望类似的悲剧在中国重演。该散就散，各奔东西，方能让这世界充满情和爱。我感佩的是T具有真正的现代意识，在收到我的断交信后，她痛苦，但没有半句乞怜之词。她恼恨我，但在劳某面前，为保护我演出了迫使劳某毁我材料的一幕。１９６９年，她还以朋友的身分特地赶到九江来探望我。她，不是弱女子！","type":"paragraph"},{"text":"１９６８年，我游移的感情终于得到归宿。她就是我现在妻子林芝。那时，她在南京工学院读书。南京两派对立直至武斗，“屁派”被“好派”赶出南京城。“屁派”头头听说上海安司令是林芝初中的同学，就派她出面求援，在上海找落脚点。我一一应允，利用权力拨了幢房子，调拨了油印机、纸张等宣传用品；在“南工东方红”成立周年大会时，我邀请以旦卓玛为首的西藏歌舞团和“红三司”宣传队到南京演出；又以上海“红三司”的名义支持他们死保许世友将军……这一切显然掺杂着“私情”。因为，初中时，林是老师最宠爱的学生，一是成绩名列榜首，二是有“金嗓子”的美称。多年不见，我发现她出落成一个令人眩目的漂亮姑娘，据悉，在南工她有“南工一朵花”的雅号。我觉得她比C成熟，比T朴实，且有一颗时时为他人着想的慈善心肠……我下决心不放过她！没待我发起进攻，我觉察出她对我同样怀有发自内心的好感。但是我也疑忧：她喜欢的是安司令还是安江文？……在郭仁杰朝“炮打派”开刀，我已偷偷烧毁全部日记和发表过的作品时，我对她说：“我的前途叵测，也许你应该和我分手。”她坦然地说：“你当黑帮，我当黑帮婆！别以为我想当司令太太！”我大恸，我痴狂地把她抱在怀里……没有“文化大革命”，我不会有重逢她的机遇，这是我唯一感谢“文化大革命”的一点。","type":"paragraph"},{"text":"今天，每当我听到《让世界充满爱》这首歌，心里就泛起暖洋洋的热浪，多么美好的全球性的祝愿哦！可是，在封建专制沿袭千年的中国，播撒的是仇恨、猜疑、敌视、妒嫉，伟大的人道、人性、人情被强权折磨得吱吱呻吟，作为人的天赋权利被极度扭曲。","type":"paragraph"},{"text":"我想借此机会写下我对朱培坤同学的久疚。","type":"paragraph"},{"text":"１９６８年春天的某夜，我同班的张某神色慌张地溜进我的宿舍。他磕磕巴巴地说：“我思想斗争了很久，我还是相信你，我要揭发……生物系的朱培坤昨天同我聊天，他恶毒攻击林副统帅‘贼眉贼眼，一副奸相’……”我惊骇得失控地叫：“真的假的？”他说，同时在的还有一个。我认识朱，他是“红革会”中学部的头，也是老造反。我想不到他如此狂悖。要知道，除了毛，便是林。挨上这条杠便是专政对象啊！我没有犹豫也不敢犹豫，对张说：“你能主动揭发，很好！你暂时不在声张，我马上找军训团汇报。”我大步流星奔到小三楼，找到魏代表汇报了案情。第二天上午，一辆警车铐走了朱培坤，后被判刑１５年。","type":"paragraph"},{"text":"我不想用当时的“公安六条”为自已辩白，也不想用“你不告，张某也会告，想盖也盖不了”洗刷自已。客观上，我促成了朱入狱。但我更为愤激的是，阶级斗争何以如此无情地离间着同志加兄弟，使原该充满情与爱的天地变得如此地阴森恐怖！","type":"paragraph"},{"text":"“希望会有一那么的一天，再也没有眼泪仇怨，再也没有流血离散，共有一个美丽的家园。”聆听着《让世界充满爱》，我献上我的疚愧和期待。","type":"paragraph"},{"text":"１４","type":"paragraph"},{"text":"没见有菩萨，没见有真主，没见有夜宿，只发现自己没有脑袋，又不知脑袋丢在哪里……","type":"paragraph"},{"text":"呆在六号楼阁楼上单身独宿，偶有写诗的冲动，却没有了“站在珠峰之巅”的豪迈，没有了“明天的太阳从我手里升起”的激情，我混涂乱抹，全像疯子的呓语。","type":"paragraph"},{"text":"“炮打分子”依旧把握复旦大权。郭仁杰实出无奈。更重要的原因是，郭仁杰已由拥张转为反张，他需要以复旦为基地。需要借助我们的力量。张春桥关于“重新组织队伍”的意图没能落实，这会促成了张对郭的怀疑与排挤。","type":"paragraph"},{"text":"郭仁杰渐渐转向反张的原因很复杂，在此无对证也不能妄自臆断。但是，对市革会权力分配不均，对徐景贤得宠的忌恨是溢于言表的。郭仁杰出身贫苦，解放前入党，随大军南下，历任复旦哲学系总支副书记，市委写作班负责人等职，论资历，论造反精神都在徐景贤、朱永嘉之上。但在市革会中，他只被安排为常委，教卫组副组长，组长还是老干部陈琳瑚。连朱永嘉、王承龙都能对他指手划脚。这位脾气耿直、嘴巴不上锁的山东大汉就开始唱对台戏了。","type":"paragraph"},{"text":"一次，他拉我到他家吃狗肉，几盅酒下肚，酒醉吐真言：“妈的！‘走狗烹，良弓藏’，得势者往往如此！”“什么新生红色政权，我看是一言堂、家天下……”，“徐景贤算什么嘛，你们造反时，他还在舔旧市委屁股。好了，一造反就把机关联络站搞成上海文革小组，神气得忘了东南西北了！”“看人不准，用人不当，春桥是自己制造麻烦。哼，到时候看他怎么向毛主席叫账。”","type":"paragraph"},{"text":"当然，他的变化有个过程，六七年秋天之前，他搞“反逆流”仍十分卖力。闹得复旦人群情激昂，掀起了“倒郭运动”。郭仁杰不是搞政治的料，他自己对我说过：“我可以当将军但不宜吃政治饭，阴谋都搞不来……”六八年，“倒郭”时，都称他为政客，这是他始料未及的。我和他交往甚多，也觉得他更像政坛许褚，赤膊上阵的货。若是政客，他不至于呜呼哀哉得那么快。","type":"paragraph"},{"text":"“你是不是搞政治的角色？不是。”他曾点着我鼻子说，“小安，你还是当秀才写东西好，你不宜搞政治！”至今，我仍记得他说这番话时的表情、语气。他，不值得我去追思，但这几句话无疑是对的。◇ 造反的高干子弟们","type":"paragraph"},{"text":"三月初，清华大学井冈山兵团的刘××来看我。在我的阁楼里兜了一圈，半阴半阳地说：“安司令，你躲在这里炼丹修道哪。”","type":"paragraph"},{"text":"我摇头苦笑。","type":"paragraph"},{"text":"半斤蛋糕，两瓶光明牌啤酒，一包大前门。我们谈了一个通宵。","type":"paragraph"},{"text":"“你还忙乎写啥呀！老子算看透了。咱们红卫兵算啥玩意？打狗棍。抹桌布。‘狗不理’包子！傻不楞儿的造反呀夺权呀，到头来肥了谁？中央文革一帮酸秀才呗。”他比我小一岁，当年二十一，说话像发连发枪，“北京的老红卫兵除了蒯大富、王大宾他们几个既得利益者还在闹腾，谁不是透心凉的。”","type":"paragraph"},{"text":"我心跳得很快，不管是因为喝了几口酒。","type":"paragraph"},{"text":"小刘用嘴巴努努我亲手画的主席像，说：“老毛也糊涂了，怎么能叫母鸡司晨？！”从小到大，头一次听到用如此不恭的称呼叫毛泽东，换个人或换个场合，我会揍他一巴掌且把他揪到保卫科去。他斜眼一瞥，摸透了我的心思，咯咯一笑，说：“狗胆包天是不是？老江，你可以拿我的脑袋去邀功请赏。老实说，老子活腻了！这次捞了笔钱跑遍大江南北，过一天算一天。保不准哪一天一课花生豆结果了我，或者自个儿，嘶——”他做了个割脖子动作。","type":"paragraph"},{"text":"我还是苦笑，他接着说：“你别以为我们是老子娘垮台才泄私愤。光我们老子娘倒台，我们能接受，造反嘛！可是，去年我串连了十二个省市，凡老红军、老八路没有几个不倒的。清华附中的高干子弟作了个统计，他们的老子娘百分之九十全给火烧炮轰砸烂了。妈的！共产党烂光了？！就剩老毛他们几个革命？！那日本鬼子谁打的？蒋介石谁赶走的？六六年九月六日，江青接见我们，我提出搞走资派是不是走火搞扩大了。她怎么说，还没有揪够嘛。这条黑线长着哪。主席是下了决心的，黑线伸到哪里就揪到哪里嘛。当初造反可没想到这个结局。”","type":"paragraph"},{"text":"他告诉我，卜大华写公开信骂江青，公安部公开抓的一百二十多，受株连的远不止这个数。有十多个高干子弟偷越国境到越南搞援越抗美，有一个被击毙在国境线上。中央组织部某局长女儿，红卫兵头儿，绝望得割动脉自杀了。","type":"paragraph"},{"text":"“完啦。”小刘凄绝地感叹，“我们毁掉的东西太多，包括我们自己。”这句话使我砰然心动。","type":"paragraph"},{"text":"他和我一样没有酒量，两瓶啤酒把我们的脸涂上了煮虾色。突然，他兴奋地唱起了《造反歌》，唱到一半，有歇斯底里哇哇乱叫，叫了一阵，竟趴在桌子上放声大哭起来。","type":"paragraph"},{"text":"天朦朦亮，他抖一抖棉军大衣，抱着我的肩头，说：“安大哥，你甭送我。这辈子不准能不能见。谢谢你让我说让我笑让我哭……后会未必有期，大哥你保重！”说完头也不回就走了。","type":"paragraph"},{"text":"今年，一九八九年，小刘安在？当工程师了？出国了？当倒爷发财了？都可能。假如以他为主角拍一部电影，我要效仿《小街》，安排三种结局让观众去争论。","type":"paragraph"},{"text":"小刘是高干出身的红卫兵的典型，一个很值得解剖的麻雀。","type":"paragraph"},{"text":"高干子弟是中国的一个特殊群体。文化大革命又使他们形成一个独特的阶层。","type":"paragraph"},{"text":"文革之初，凭着他们特有的生活环境熏陶所形成的敏感与胆识，他们感悟到“亡国亡党”的危险，最早喷发出“誓死捍卫”的激情。老子打江山，儿孙保江山，他们具有百倍于一般青少年的责任感与参与意识。于是，六六年五月二十九日，清华附中的高干子弟创建了红卫兵。","type":"paragraph"},{"text":"生育于家法观念浓重的中国，他们自觉不自觉地有一股“八旗子弟”的自尊心理和傲岸情绪。于是，六六年七月二十九日，北航附中高干子弟贴出了“老子英雄儿好汉”，“老子反动儿混蛋”“基本如此”的对联，大肆散布与“龙生龙，凤生凤，老鼠生崽打壁洞”同出一辙的封建主义血统论。一段时间曾改为“老子革命而接班”“老子反动儿造反”“理当如此”。要害是“接班”，且是封建世袭式的接班。这些中学生为主的“血统高贵”的子弟一手抡棍棒横扫地富反坏右，一手抡铜头皮带摧残同年龄档次的“黑七类”。北工大高干子弟谭力夫则为小弟弟小妹妹们作了理论总结，使谭氏理论猖獗全国，无数无辜青少年成了昔日同学的专政对象。其影响之大不亚于希特勒的“雅里安纯种观”对非雅人中的歧视与迫害。","type":"paragraph"},{"text":"当他们高叫“天下者我们之天下，国家者我们之国家，我们不说谁说，我们不干谁干！”大造其反时，他们不乏虔诚与忠烈，也不乏桀骜与狂悖。而当文革进入揭批“资产阶级反动路线”阶段，随着刘、邓垮台，“六十一人叛徒集团”被揪出，六七年一月林彪们又提出“揪军内一小撮”时，狂流倒灌中南海，野火反窜高干楼，他们“清醒”地发现，他们点起的造反星火烧掉了父辈的乌纱。当老子娘一夜之间成了“叛徒”、“特务”、“走资派”时，自己也从青云之上坠落茅坑，成了“黑七类”。于是，六六年十一月二十七日，北大附中酝酿成立“首都联动”，并发起了疯狂的打砸抢。而把矛头对准老革命的中央文革，他们最先发动冲击，公开喊出“踢开中央文革”的口号。六七年元旦，又以中央和中央各部、十六省市革干子弟的名义发布所谓“秘字００３”的联动通告，提出“不斗争，必灭亡”的号召，高喊出“油煎江青”，“刘少奇万岁”的口号。六七年四月，经毛泽东下令释放的联动分子又组织飞车队，高呼“杀尽狗崽子”向非红五类子弟大开杀戒，表现出兽性的残忍。","type":"paragraph"},{"text":"十年浩劫过去，他们中的一部分在磨难中挺进，在血泊中清醒，正在不同岗位上发挥聪明才智；还有一部分看破红尘，淡泊政治，忙于营修失而复得的楼园或出国告别父辈打下的江山，也有少数一部分声色犬马为非作歹，利用父辈的威望，密布的关系和下属的奉迎，以十倍的疯狂向社会讨索青春失落的利息，成为被人民切齿的特权群落，尤其是“官倒爷”。","type":"paragraph"},{"text":"我替某些高干子弟描画的这条曲线有多大真实性，历史已经作出回答。今天还在被证实。","type":"paragraph"},{"text":"这是中国社会的特产之一。遗憾的是某些人不愿或不敢触及这一页。早期红卫兵们这一重要群体也有意无意地被忘却。有一位豪门千金，曾是揪斗老舍、曹禺等文化名人的发起者、组织者之一，这一条罪名放到一般红卫兵头上，绝对是“三种人”。但是，报刊上偶尔还能见到她的芳名，当然是献花的抹粉的。我决没有把她打成“三种人”的企图，要打也打不成，因她已定居大陆之外。但是“刑不上大夫，礼不下庶人”的封建残余到了八十年代还残还余，民主政治安在？！法律条文何用？！","type":"paragraph"},{"text":"文革中结识一些高干子弟，他们让我开拓了视野，多了条审视社会的触角，我感谢他们。代沟不该存在，同代人更不该有沟。但沟通不完全取决于我们，关键在于社会肌体的健康。“衣分三色，人分五等”的封建意识不产除，人人平等的观念不建立且得不到法制保障，沟还会存在——这将是中国的大悲哀。","type":"paragraph"},{"text":"１５","type":"paragraph"},{"text":"１９６８年７月，终于等来了五年级分配的消息。","type":"paragraph"},{"text":"频于崩溃的国民经济，熄灭的烟囱，停转的机床……容不下也不需要数以百万计的大、中学毕业生。毛泽东同志再次使用他的绝对权威找到了难题的解式：以“接受工人阶级再教育”的名义指示大学生“面向工矿，面向农村，面向边疆，面向基层”，为说明知识分子改造的迫切性，重要性，他又非正式地使用了“臭老九”一词；再以“接受贫下中农再教育很有必要必要”的名义指示中学生“到广阔天地炼红心”。中国历史上出现了前无古人、后无来者的从东向西，从城市到农村的知识分子、小知识分子的悲壮的大迁移！中国的现代文明出现了又一次大倒退！知识贬值，青春虚耗，时代断裂的恶果即便是百年之后，中国仍能感受到风寒遗留的隐痛。少数作品艺术地夸大“再教育”的价值，我说这些人不是出于无知，便是个人发达后对良心的叛卖。","type":"paragraph"},{"text":"当时，因为长期接受“听毛主席的话”的教育和恰逢其时的“毛主席挥手我前进”的烈士名言的感召，作为知识分子又承受着牺牲个人利益的献身精神的熏陶，毕业生们强装欢颜（一部分则是由衷欢笑），纷纷表示忠心，发宏愿：“要到祖国最需要的地方去！”我和王文英、朱作夫、王之平率先贴出了《走出毛主席指引的路——给毛主席的公开信》：“我们坚决要求到工农群众中去，到火热的阶级斗争的第一线去，到内地去，到新疆去，到西藏去，到祖国最艰苦最需要的地方去！”","type":"paragraph"},{"text":"其中最不虔诚的是我，我第一志愿填“新疆”，第二志愿填“江西”。最忠贞的是王文英，她患有先天心脏病，我们内定她分上海市区的唯一一个名额，把的男朋友朱立元分上海郊区。她坚决表示“非新疆不去！”朱立元支持她，毅然同赴乌鲁木齐县农村，活活受了冻馁难忍的三年煎熬后，他们才明白献身行为无助于社会发展和个体发展，只能是高尚的愚昧！恢复高考后，他俩背水一战，发愤攻读双双考取研究生，终于“杀”回大上海。１９７８年４月，我去探望他们。朱立元已是小有影响的美学专家，王文英也在上海社科院任某室主任，提起２０年前的“忠态”，朱立元苦笑道：“幼稚！”王文英则凄然摇头。","type":"paragraph"},{"text":"献身精神是伟大的。但是，宗教信徒的焚身殉道，封建节妇的自杀殉夫却是十足的愚昧。真正伟大的献身精神必须具有清醒的主体意识，明确这种献身有助于马克思说的“社会的发展和个人的完善。”爱因斯坦说得好：“只有在有助于人的自由发展时，我们才应当为国家作出牺牲。”１９６８年开始的大迁移，是极左路线对知识分子、知识青年的强迫性驱赶。其结果是除极小数外，绝大多数的人材积压，知识退化，酿成个人悲剧累加而成的社会悲剧。","type":"paragraph"},{"text":"我们年级６０人，除一名拒绝接受分配被取消毕业生资格外、分配去向是新疆、内蒙、贵州、四川、陕西、江西、部队等。当然不是用其所长，而是充任最原始方式的劳动力，当农民、工人使用。现在，有少数同学发挥昔日的专长，没一个是“再教育”的成果。相反几乎全是身处逆境，愤而图强、跳出原单位找到了早该得到的自身发展之道。","type":"paragraph"},{"text":"我认为，在中国重要的问题不是农民教育知识分子、知识青年，而是知识改造农民。中国知识分子真若都变成农民，中国就完了，晚年的毛泽东同志错误之一，是他过分夸大农民在国家生活中对知识分子的教育作用，把大批的知识分子下放到农村，幻想用这种方式来消除体力劳动与脑力劳动之间的差别，靠农民打天下，还靠农民坐天下，这正是毛泽东的思想局限。","type":"paragraph"},{"text":"１９６８年８月，我无所眷恋地悄悄地离开复旦园。回头望灰蒙蒙的校园，心里说“永加别了！复旦。”","type":"paragraph"},{"text":"我口袋里的报到证上写着：江西省瑞昌县武山铜矿。","type":"paragraph"},{"text":"我不知道等待我的是什么。但我知道决不会是鲜花和太阳。","type":"paragraph"},{"text":"２４岁的我迈着艰涩的步履走出复旦园。还是六年前的被絮，还是六年前的箱子。失落在１２米又２６厘米高的巨像下的是我的希望和作家梦；满载的是灵魂的碎片……","type":"paragraph"},{"text":"从“３”到“１４”，我坦城地勾勒了我的童年和学生时代。这就是一个显赫一时的红卫兵司令走过的路。是妖是魔是神是人，也许是兽化的人。巴金先生在《随感录》里说：“是什么使人变成兽？我不清楚……”我就自我解剖，希望使后人清楚一些。现在不是到处高呼“理解万岁”吗？这可不是狗皮膏药！到处兜售，廉价推销只能使市价贬值。我个人从不乞求理解，当我走出泥潭，冲净污水，自信地寻找自我，在生活中塑造一个新我时，我能得到我需要的理解。但是，一代红卫兵企盼着理解，行进历史需要理解！我曾写了一首散文诗，那是瞻望庐山五老峰的即兴之作，始刊于《星河》，后播于电台。请允许我引用后半章：","type":"paragraph"},{"text":"“……安详，冷峻，肃穆的五老峰哦。后者仰望着你们，顿生三分庄重三分敬意三分畏怯。于是，山顶上没有蜂蝶蹁跹，没有百花的笑靥……凝望扬子江帆影点点，你们沉重的叹息化作丝丝缕缕的浓雾；倾听鄱阳湖鹤鸣声声，你们耷拉剑眉，绽出干裂的纹路……  哦，多一点理解与宽容吧，五老峰！  你们驻足的匡庐曾经是茫茫沧海。亿万年前，似五支拨节的春笋，你们喧嚷着、奔突着、涌动着、终于拱破地壳，告别昏黯，喷发出蓬蓬勃勃的地火，破坏着，完成了地质史上又一次痛苦却又伟大的分娩！  何等炽烈！何等壮伟！在你们年轻的时候。  那么，请用你们的昨天度量，理解骚动中走动向创造的后辈吧，五老峰！  瞧，你们白发覆额的颅顶有一丛映山红在笑……”","type":"paragraph"},{"text":"１６","type":"paragraph"},{"text":"迷梦醒来是恶梦。麻醉失效后是更剧烈的痛苦。那几年我不知道是怎么过来的……","type":"paragraph"},{"text":"井下杂活我已经适应了，一盒饭三口两口扒到肚里；下夜班在半尺宽的板皮上躺照样打呼噜；跟着赣南籍那批质朴憨厚的老工人，我学会了抽辛辣的喇叭烟，也学会了用粗话骂人；和抽调进矿的上海知青混熟了，我跟他们一起吹牛皮，学看相，还参加了一次赌博，输了八元钱，觉得对不起爱人、女儿、才洗手不干了。那时，我们大学生叫“４３５０部队”就是月薪４３元５的意思。一到下班更难受，没有书看，没有报读。马恩选集、列宁选集、读了三遍后就提不起劲气读第四遍，铿铿锵锵的党报读了头痛。难得碰到放露天电影，赛似过节，早早儿找地盘放凳子，管他什么都看。光《地道战》我起码看过八遍。一个大雪初霁的晚上，听地质队放电影《智取威虎山》，地质队球场顿时人山人海，屋顶上，树杈上都是人。缩着脑袋跺着脚，在零下二度的冬夜里整整从七时等到子夜两点多，跑片才到。童祥龄有脸相更适宜演孙悟空，片子差，银幕上丝丝拉拉像下雨，那形象更不雅观。不雅观也观到底，直观到威武山红旗飞舞，老表家公鸡啼鸣才罢休。复旦中文系毕业的我竟“饿”到这种地步，是好笑还是可怜？","type":"paragraph"},{"text":"１９７０年１０月，我妈妈死于非命！接到“母病危”的加急电报，我似遭雷电。奔到办公室请假。坑口革委会裴主任似信非信地打量我好一阵，才说：“快去快回！”签了假条，我刚在拔脚，他又补上一句：“今天晚上还要上班！假从明天开始。”我麻钝的神经已作不出反应，一级级办完手续。１１点依旧赶到东风井推矿车。班上赣南老师傅很同情我，又怕我出事，说：“你歇着。早点下班准备走吧！”可正在争取“纳新”的班长只同意我提前半小时下班我吞下火、吞下气、和大伙一起下班。油泥没洗拎起提包赶九江，坐火车直奔上海。我在心里呼唤：“妈——你可不能走哇！”妈１６岁结婚，４０多年没吃香喝辣，没骑马坐车，像嚼枯草的母牛挤光了乳汁，挨够了皮鞭，只剩下不满９０斤的骨架，好不容易把哥和我送上大学，抱上孙子、孙女，可以过几年不愁温饱的日子，怎么能走啊……","type":"paragraph"},{"text":"赶到家里，哥哥、嫂嫂佩带着黑纱。天！妈已经走了！连一句话也没有留下——她是给大卡车撞倒在地，昏迷六天六夜后悄然离开去的呀！追悼会，我凝视着妈妈的遗容，我搡开携我的阿姨，我扑上去想多看她几眼，我凄绝地叫：“妈！你开开眼呀－－妈！”妈不再理我了，嘴上留着我熟悉的苦涩的笑……","type":"paragraph"},{"text":"各方认定是司机的责任，但爸爸、哥哥和我都宽容肇事者的罪过。死的不能生还，让活着的活得好些吧。可是，在议及赔偿事项时，虹口区公安分局军代表却脸膛似冰，活像是我妈妈撞死了汽车。冷眼！训斥！把受害者和肇事者倒过了个儿。事后才明白，这是因我是炮打中央文革的首犯之一。阶级斗争为纲，连死人也不放过！我吵！我叫！为我妈妈也为我自己！结果，尽管责任全在司机，也只赔偿了５００元钱！","type":"paragraph"},{"text":"妈妈＝５００元！","type":"paragraph"},{"text":"这就是阶级斗争为纲的中国？！这就是全国一片红的中国人的价值？！我说的不是钱，而是由此表现出冷漠。□ 来源：１９８９年５月《东方记事》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【人物追踪】","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}