{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工厂成立经济监督小组是个好办法——衢县棉织厂经济监督小组帮助厂革委会把好关口掌好财权","authors":[],"dates":[{"year":1970,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工厂成立经济监督小组是个好办法"},{"type":"paragraph","text":"——衢县棉织厂经济监督小组帮助厂革委会把好关口掌好财权"},{"type":"paragraph","text":"浙江省衢县棉织厂革委会遵照毛主席的“俭勤办工厂”和“我们必须全心全意地依靠工人阶级”的伟大教导，发动群众，建立了以老工人为主体的经济监督小组。几个月来，经济监督小组在厂革委会的领导和支持下，积极宣传和贯彻执行毛主席“勤俭建国”的方针，帮助厂革委会把好关口，掌好财权。群众称赞他们是“红色管家”。在他们的帮助下，全厂出现了一个增加生产，厉行节约的新局面。"},{"type":"paragraph","text":"衢县棉织厂是在对私营工商业改造的基础上，由三十个小厂合并起来的，现在有工人三百多人。无产阶级文化大革命以前，这个厂的走资派大力推行叛徒、内奸、工贼刘少奇“专家治厂”的反革命修正主义黑货，依靠私方人员掌管生产大权，对工人实行"},{"type":"paragraph","text":"“管、卡、压”的一整套制度。厂革委会成立后，认真学习了毛主席关于“工人阶级必须领导一切”的教导和关于群众路线的工作方法，充分认识到，要搞好企业管理，增加生产，厉行节约，必须有工人群众参加和加强监督。因此，在斗、批、改运动中，他们便积极发动工人狠批刘少奇推行的“专家治厂”、“技术第一”等黑货，大破不合理的规章制度，在此基础上，发动全厂工人，推选出两条路线斗争觉悟高，能够积极宣传、坚决贯彻社会主义经济政策的十三名工人和干部，组成了经济监督小组。这十三名成员中，有十一名是老工人，一名革委会成员，一名财务人员。"},{"type":"paragraph","text":"这个小组成立后，以班组、车间为阵地，紧密配合厂内的生产活动，热情宣传毛主席关于增产节约的指示，关心生产，关心收入，监督消耗，监督开支，收到了良好的效果。他们的主要经验是："},{"type":"paragraph","text":"一，管好企业，先管思想。"},{"type":"paragraph","text":"他们遵照毛主席关于“政治工作是一切经济工作的生命线”的教导，一贯坚持大造革命舆论，使毛泽东思想占领全厂一切阵地。他们通过三会（老工人座谈会、增产节约讲用会、大批判会）、三栏（好人好事栏、实物展览栏、大批判专栏）、一报（《经济监督小报》）等方法，大力宣传为社会主义祖国增产节约，宣传党的财政经济政策，宣传增产节约的好人好事，使毛主席的“勤俭办工厂”“要节约闹革命”等伟大教导深入人心。采购员曾松英是个女同志，外出采购时，不怕苦不怕脏，能背回来的物资背回来，能带回来的带回来，为国家节约开支。经济监督小组抓住这个典型，大力宣传，表扬她勤俭节约、一心为公的革命精神。全厂迅速形成了“节约光荣、浪费可耻”的新风尚。"},{"type":"paragraph","text":"二，反对浪费，厉行节约。"},{"type":"paragraph","text":"在狠抓经济领域阶级斗争的过程中，经济监督小组全体成员都战斗在第一线，和铺张浪费等违反财政纪律的现象作坚决的斗争，发现疑点就追查，发现漏洞就堵塞，处处把好关口。文化大革命以前，厂里有二百五十包次纱，长期不处理、不利用，成了仓库保管上的一个“老大难”。经济监督小组发现后，以大批判开路，提出了处理这批次纱的建议。这一革命建议得到了厂革委会和广大工人的支持，几个老工人也主动地挑起了处理这批次纱的重担，利用这些次纱为国家生产了一万米棉布，使这个“老大难”问题迅速得到了解决。经济监督小组有个成员利用业余时间整理摇纱车间的废料筒，发现筒里有很多乱纱，她感到十分痛心，便把这些乱纱收集起来举办了一个展览栏，发动大家参观，积极宣传节约每一寸纱的重大意义。通过宣传和实物展览，对大家教育很大，都表示要在每一个环节上把好关口，为革命节约每一寸纱头。"},{"type":"paragraph","text":"三，关心生产，关心收入，监督消耗，监督开支。"},{"type":"paragraph","text":"他们把两个关心，两个监督，作为经常活动的内容，作为贯彻“勤俭办工厂”的具体内容。如新厂房原设计地面要铺一层从东北运来的磷苦土，经过老工人讨论，认为没有必要，结果这一项就为国家节约了四千元的开支。又如第二台锅炉的改造，原计划二万五千元，他们通过现场查看，提出能利用的旧料坚决利用起来，不必要的辅助项目尽量去掉，结果节约了一半的开支。去年十月间，浆染车间要迁至五里外衢江边生产，按常规要停工半个月。这个车间的经济监督小组的成员和工人决定自己动手。他们事先准备了供给其他车间三天的产品，然后全体出动，自己动手搬机器、移锅炉、装管子，结果，车间迁移工作三天就完成了。完成后立即投入生产，没有影响其他车间生产。　\t衢县革委会调查组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}