{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"提高思想　精心设计——初谈玉雕设计的一点体会","authors":["洪宇"],"dates":[{"year":1973,"month":7,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"提高思想　精心设计"},{"type":"paragraph","text":"——初谈玉雕设计的一点体会"},{"type":"paragraph","text":"江苏扬州玉器厂　洪宇"},{"type":"paragraph","text":"在一些工艺美术展览会中，人们常常为许多精巧玲珑的玉雕工艺品所吸引，会异口同声地称赞玉雕工人的精心创造。但是，一件精湛的玉雕品是怎样从一块普通的玉石雕琢而成的呢？这是需要经过一番艰苦的创造过程的，它既显示了玉雕艺人的智慧和才能，也饱含着广大玉雕设计人员劳动的汗水。"},{"type":"paragraph","text":"我国的玉雕工艺据传已有五千多年悠久的历史，是我们伟大祖国艺术宝库中一颗绚丽多采的明珠。早在我国的夏代便有了玉雕制作的记载，而在唐代更是兴盛一时，名驰中外。自古以来，玉雕工艺品一直被人们所珍视，但在黑暗的旧社会，玉雕品只把持在极少数地主、资产阶级的手中，而广大劳动人民根本没有欣赏的机会。创造玉雕工艺品的工人却倍受压榨、横遭欺凌，过着牛马不如的生活，以致使这一传统工艺几乎到了人亡艺绝的悲惨境地。解放后，在党和毛主席的英明领导下，在各级地方党委和政府部门的关怀下，玉雕这一行业得到了恢复和发展，尤其是经过无产阶级文化大革命，广大玉雕工人振奋了革命精神，焕发了艺术青春，玉雕工艺又达到了新的水平，为促进我国与各国人民的友谊、为建设社会主义，为繁荣我国的工艺美术作出了贡献。但是，为了进一步满足客观的需要，更好地为工农兵服务，玉雕的设计制作人员还要不断提高思想，深入生活，精心设计、精心雕刻，努力提高玉雕作品的思想性和艺术性。"},{"type":"paragraph","text":"提高玉雕工艺品的质量，要做多方面的工作，而关键在于如何进一步提高玉雕工艺品的设计水平。设计，是玉雕产品制作非常重要的一关。从一块玉石到加工成品，要经过设（设计造型）、选（选择玉料）、琢（雕琢加工）、抛（抛光成品）四个过程。设计则是第一位的，设计的好坏直接关系着产品质量的高低。一件玉雕的设计效果见诸于产品上；而设计思想却产生于设计人员丰富的生活实践。实践出真知，实践出智慧。"},{"type":"paragraph","text":"实践经验告诉我们：成功的设计决不是设计人员头脑里固有的，而是通过设计人员深入生活、深入实践、反复推敲而逐步形成的。生活是创作的源泉，它为玉雕设计人员提供了无比丰富的素材，但是，如何把生活中的事物提炼为一件艺术品，还要看设计人员有没有正确的思想和相应的艺术素养。这就要求设计人员在深入生活的同时，还要认真刻苦地学习马克思主义、列宁主义、毛泽东思想，学习我国工艺美术的优良传统，明确设计思想，掌握玉雕规律，因材施艺，巧妙地利用俏色，大胆进行创造。"},{"type":"paragraph","text":"玉雕工艺品常见的题材有人物、雀鸟、走兽、花卉和炉瓶等，但不同的阶级、不同的思想的作者，在处理这些题材时就会产生不同的效果。地主、资产阶级所喜爱的是枯枝败叶、黄色庸俗的东西，和颓废没落的情调，而我们无产阶级所要表现的则是健康明朗、朝气蓬勃、欣欣向荣的革命美景。从我们厂的两个例子，也可以说明长期深入生活，改造世界观，转变思想感情对于创作设计的必要性。我们有个设计人员接受一件反映农村大丰收的创作任务。开始他觉得自己出生在农村，参加工作后也常回农村探亲，对农村生活比较熟悉，于是便动手进行设计。可是他画出来的草图，人物的衣服和动作虽比较真实，然而却表达不出今天人民公社社员的干劲和丰收的喜悦心情。后来他又回到农村去深入生活，和社员共同劳动，共同学习，才比较具体地体会到了广大社员在毛主席革命路线指引下，学习大寨，大干大变，夺取丰收的革命精神和喜悦心情，最后较好地创作了《丰收在望》这件作品。另一个青年工人在创作青菊花天然瓶时，对于菊花的处理也经过一番思想斗争。开始，她认为菊花最美的时候是将要凋谢败落的时候，所谓婀娜多姿，别有风味。这在传统作品中也是常见的。但是，大多数同志认为，我们不能不加取舍、盲目吸取传统手法，而应该发挥传统手法的优点，要表现菊花的潇洒，但更要表现菊花不畏秋霜、傲霜挺拔的精神。究竟怎样处理，这个青年工人反复学习了毛主席著作，批判了旧工艺美术中那种夕阳西下、枯藤昏鸦的没落情调，从而明确了创作方向，端正了态度，突出反映了生气盎然的菊花新貌。"},{"type":"paragraph","text":"搞好设计还要考虑到玉石的特性，掌握玉雕的规律，因材施艺，尤其要注意造型结构的处理。这就是说，设计人员在选用玉石材料时要适合艺术的需要，对内容和艺术两方面都要同时进行考虑，在艺术处理上努力做到小要大，薄要厚，小件大做、大件细出，充分发挥玉石雕刻的专长。例如我们曾碰到过一块比较名贵的羊脂白玉，二十厘米见方，厚度也不规则，厚处二寸，而最薄处只有一寸左右，料子上的“毛病”（北方叫柳）也多。开始，我们打算做一个单练瓶，但在艺术价值上不高，还要浪费不少料。后来，又经过多次研究，设计了一对紧紧相连的白玉链条双瓶，玉料表皮“毛病”少，就制作了五十四节链条，料子中部“毛病”多，就在制作过程中逐步排除掉，并利用瓶口颈部凹处多余的料子做了两条香草龙，从而取得较好的效果。我们体会到：玉雕材料能否合理的利用，这取决于设计人员丰富的实践经验和尽可能周密的思考，在开始设计时要胸有成竹，想到雕琢时的方便与否；而在制作过程中又要随机应变，进行一番再创造。否则，碰到困难会一筹莫展，犹豫不决。许多实践告诉我们，玉石材料的表里有时是不一致的，随着表皮的解剖，意想不到的困难会接踵而来，有些玉石上的天然毛病还会在深雕细琢中逐渐暴露出来，这就要求设计和创作人员灵活处理。"},{"type":"paragraph","text":"在玉石上往往有许多天然的俏色可以巧妙地运用，例如白玉上的一点红，就把它制作一朵鲜艳的花，或作为白鹤顶上的一点红；翠玉中的一点白，就把它制成绿树丛中的一只鸟，或是花篮内的一白果。总之，在大块的同一颜色中如果有一点特异的色彩都被人们巧妙地加以运用，就会取得画龙点睛、锦上添花的效果。关于俏色的运用，老艺人们的体会是要做到巧、妙、绝三个字。"},{"type":"paragraph","text":"俏色在一块玉石上能否被巧妙地运用，这完全取决于设计人员和制作者丰富的想象力和艺术技巧上的敏感。如果没有丰富的生活经验，看到俏色也不可能被恰当地运用，甚至被视为杂色而轻易地舍去了。在全国工艺美术展览会上，北京玉器厂的玛瑙俏色《龙盘》被人们誉为绝妙的玉雕珍品。其所以妙，就在制作者巧妙地利用了玉石块中的白沙心；所以绝，就绝在龙盘中云水相映、青龙显现的生动神态。这一块本来被人们看成是废料的黑灰色玛瑙玉石，经过玉雕艺人的巧妙设计、精雕细琢，变成为一件稀有的玉雕佳作。"},{"type":"paragraph","text":"运用俏色，不单是一个艺术技巧问题，它和设计人员爱什么和憎什么，歌颂什么和反对什么的思想感情也有联系，尤其是制作现代题材的人物作品方面。我们在制作岫玉俏色《白毛女》时，在一块深黑色的玉石上，运用一处白的俏色，雕刻了一个迎风向上、腾空而起、手擎烛台、怒目而视、痛打黄世仁的白毛女，而在深黑色的阴暗处雕了个双手捂头、跪地求饶的黄世仁，一个明快向上，一个灰暗低下，非常鲜明地表现了贫农女儿白毛女的革命反抗精神，抒发了无产阶级的革命志气。"},{"type":"paragraph","text":"扬州是我国主要玉雕发源地之一。在扬州出土的汉代古墓中就发现过大量玉雕作品，唐代是扬州玉雕制作比较兴盛的时代，到清朝中叶扬州玉雕达到了很高的水平。然而，扬州的玉雕只有在社会主义的今天，才具有欣欣向荣的生命力。我们扬州玉器厂是一个新厂，同全国兄弟厂相比还有很大的差距。回顾我们走过的道路，我们深深体会到，玉雕工艺的发展，离不开毛主席革命文艺路线的指引，离不开党的正确领导，离不开玉雕工人集体的智慧和辛勤的劳动。放眼未来，任重而道远。喜看玉雕工艺在毛泽东思想的灿烂阳光下盛开着鲜艳的花朵，一代玉雕艺人正在茁壮成长。可以预见，具有悠久历史的传统玉雕，一定会放出更加光泽夺目的异彩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}