{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广东阳山县革委会成员深入厂矿、社队广泛听取工人和贫下中农的意见  依靠工人和贫下中农实行精兵简政","authors":[],"dates":[{"year":1968,"month":10,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广东阳山县革委会成员深入厂矿、社队广泛听取工人和贫下中农的意见"},{"type":"paragraph","text":"依靠工人和贫下中农实行精兵简政"},{"type":"paragraph","text":"据新华社广州三十一日电　广东省阳山县革命委员会高举毛泽东思想伟大红旗，在政权建设中充分发挥工人群众和贫下中农的主力军作用，从县到公社、大队实现了严格的、彻底的、普遍的精兵简政，使全县各级领导机关发生了极其深刻的变化：组织机构大大紧缩，干部的精神面貌焕然一新，向建立起一个革命化的密切联系群众的领导班子前进了一大步。"},{"type":"paragraph","text":"现在，县革委会设有四个组（办事组、政工组、保卫组、生产组）及其所属的八个站（毛泽东思想宣传站、财税金融管理站、生产生活服务站、粮油购销服务站、农村社会主义建设服务站、工矿生产服务站、交通邮电服务站、人民卫生服务站），代替了旧县委、县人委及其直属机关九十四个部、科、局、室；行政业务人员从一千一百二十六人精简到二百四十八人（其中包括县革委会四大组工作人员三十人）；全县十九个公社原有干部五百五十四人，精简为一百七十三人；全县二百零四个大队的干部也减少了百分之五十以上。县和公社已精简的干部，学习了毛主席关于干部下放劳动的最新指示和柳河“五·七”干校的经验以后，愉快地走上与工农相结合的道路，到林场、茶场、苗圃和生产队去参加劳动，接受工农群众的再教育。在职干部通过活学活用毛泽东思想，革命干劲倍增，与群众的联系更加密切，树立了崭新的革命作风。"},{"type":"paragraph","text":"阳山革委会成立以后，对臃肿庞杂的行政机构曾经先后进行过四次改革，但是，由于剥削阶级的旧思想和习惯势力的影响，改革很不彻底。为什么会出现这种情况？县革委会领导成员组织大家带着这个问题反复学习毛主席关于政权建设的论述，认真总结前段工作的经验教训。经过学习，大家深深体会到，精兵简政是一场尖锐的深刻的阶级斗争，是一场大破大立的思想革命和组织革命。伟大领袖毛主席教导说：“我国有七亿人口，工人阶级是领导阶级。”毛主席又说：“没有贫农，便没有革命。”他们认真学习了毛主席的这些重要指示，认识到要认真实行精兵简政，就必须紧紧依靠革命的主力军工人阶级和贫下中农。于是，他们深入厂矿和社队，广泛听取工人和贫下中农的意见，并且调查和总结了一些精兵简政工作搞得好的厂矿和社队的经验，决心广泛发动工人群众和贫下中农参加领导机关的精兵简政工作，坚决把这场革命进行到底。"},{"type":"paragraph","text":"县革委会立即从县到公社、大队大办以精兵简政为主要内容的毛泽东思想学习班，同时召开各种形式的会议，广泛发动工人和贫下中农彻底揭露和批判中国赫鲁晓夫在政权建设方面推行的反革命修正主义路线，参加各级领导机关的精兵简政工作。广大工农群众的揭发和批判，大大提高了这些单位干部的阶级斗争和两条路线斗争觉悟。在县革委会的统一领导下，这些单位只用几天时间便顺利地完成了精兵简政工作。"},{"type":"paragraph","text":"阳山县革委会不但在大破旧机构过程中紧紧依靠工人和贫下中农，而且在建立新机构时，也充分发挥工农群众主力军的作用。县革委会召开的研究精兵简政工作的扩大会议上，工人和贫下中农的代表怀着对伟大领袖毛主席的无限忠诚，按照毛主席关于“精兵简政”的教导，对设置新机构提出了“三个一”的要求，即：一个出发点，就是一切从人民的利益出发，遵照毛主席关于“国家机关的改革，最根本的一条，就是联系群众”的指示办事；一个原则，就是必须保证突出无产阶级政治，保证毛主席的指示和以毛主席为首、林副主席为副的无产阶级司令部的战斗号令能够畅通无阻地传达下去，坚决地得到贯彻落实；一个标准，就是毛主席提出的“必须达到精简、统一、效能、节约和反对官僚主义五项目的。”在开始讨论设立工矿生产服务站的方案的时候，许多机关干部仍是围绕着业务兜圈子，总想分兵把口，多留一些人，争论不休。工人群众参加讨论后，根据毛主席关于“政治工作是一切经济工作的生命线”的教导，提出站内首先要成立毛泽东思想宣传组，然后根据抓思想革命化的要求，考虑其他机构的设置和人员编制，最后确定全站二十四个人就够了，只占原来这方面机构人员的百分之三十二点四。新圩公社在讨论方案时，有的公社干部抱着人多好办事的想法，算来算去认为至少要留十八人才够。但是，贫下中农对公社工作情况最了解，对公社干部状况最清楚，对需要留多少人才能完成任务心中最有数，他们从全局出发，从有利于公社机关革命化和干部思想革命化的要求出发，提出除公社革委会的四名常委外，只需要留办事人员四人（不包括武装部和公安员），而且连谁担任什么工作也想好了，使公社干部受到一次深刻的教育，大家愉快地接受了这个方案。全县其他公社的干部一般也从三十多人减为八、九人，各生产大队的干部一般从十多人减为四、五人。"},{"type":"paragraph","text":"阳山县从上到下实行精兵简政后，各级领导机构认真按照毛主席的指示办事，深入基层，深入革命和生产第一线，把许多问题解决在基层，因此，在人少事多的情况下，工作效能提高，事情办得更好，群众非常满意。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}