{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"第一届全国人民代表大会第二次会议的重大任务","authors":[],"dates":[{"year":1955,"month":7,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"第一届全国人民代表大会第二次会议的重大任务"},{"type":"paragraph","text":"中华人民共和国第一届全国人民代表大会第二次会议开幕了，这是我国人民当前政治生活中的一件大事。会议将决定中华人民共和国发展国民经济的第一个五年计划，审查和批准中华人民共和国一九五四年决算和一九五五年预算，制定中华人民共和国兵役法。此外还要讨论和通过其他一些重要的议案。正在沿着社会主义道路前进的我国人民和全世界希望我国繁荣富强的友人，都注视着这一次会议所将要达到的成就。"},{"type":"paragraph","text":"一九五四年九月召开的第一届全国人民代表大会第一次会议，制定和颁布了我国历史上第一部人民的宪法——中华人民共和国宪法。这部宪法集中了全国人民的意志，写下了“通过社会主义工业化和社会主义改造，保证逐步消灭剥削制度，建立社会主义社会”的辉煌文句，给全国人民指示了前进的方向、目标和必须经过的道路。"},{"type":"paragraph","text":"近一年来，我国人民遵循着宪法所规定的目标和道路，奋发努力，在社会主义建设和社会主义改造的各方面都取得了新的胜利。在工业战线上，许多新建、改建和扩建的厂矿投入了生产，许多历来依靠外国进口的产品开始自制，企业中的劳动生产率正在不断提高，生产的成本正在不断降低，劳动竞赛正在更加深入更加普遍地开展起来。在农业战线上，国家依据宪法积极地鼓励和指导个体农民走上了合作化的道路。去冬今春以来，半社会主义性质的农业生产合作社突飞猛进地发展到六十多万个。这些社绝大部分都是可以巩固的。在这些社的示范和影响之下，农业生产合作化的运动将继续发展。国家依据宪法对资本主义工商业实行利用、限制和改造的政策，也取得了新的进展。在国家的鼓励和指导之下，越来越多的资本主义企业经过公私合营、加工定货、经销、代销等各种形式而逐步走上了国家资本主义的道路。"},{"type":"paragraph","text":"这次会议所要决定的我国发展国民经济的第一个五年计划，是根据我国宪法所规定的国家过渡时期的总任务提出的，是实现总任务的一个重大的步骤。根据这一计划，在一九五三年到一九五七年的五年内，我国的工业特别是重工业将有迅速的发展，为我们国家的社会主义工业化打下初步的基础；农业和手工业的合作化也将有迅速的发展，为我国农业和手工业的社会主义改造打下初步的基础；资本主义工商业也将经过各种形式而逐步纳入国家资本主义的轨道，为资本主义工商业的社会主义改造打下基础。这个规模巨大的计划的实现，将使我国国民经济的面貌发生重大的变化：社会主义经济成份的比重将大大增加，非社会主义经济成份的比重将大大缩小。我国的人民民主专政将更加巩固，我国各族人民的物质生活和文化生活将取得进一步改善的条件。这是一个为把我国由落后的农业国变成先进的社会主义工业国奠定初步基础的计划，也是为我国六万万人民创造幸福生活的基础的计划。"},{"type":"paragraph","text":"第一个五年计划已经执行了两年半了。一九五三年和一九五四年的年度计划执行情况是良好的。工业农业的总产值，一九五三年比一九五二年增长百分之十四点四；一九五四年比一九五三年增长百分之九点四。现在全国人民正在为实现第一个五年计划的第三年度的计划而努力。这次会议将要审查和批准的一九五五年的国家预算，则是围绕着这一年度的国家建设计划而编制的。它首先保证继续发展重工业，同时保证相应地继续发展轻工业、农业、交通运输业和文化教育事业，保证在生产继续提高的基础上，继续适当地改善劳动人民的物质和文化生活。"},{"type":"paragraph","text":"这次会议还将制定中华人民共和国兵役法，这将使我国国防力量更快地加强，以保障我国的社会主义建设。实行义务兵役制，能够使我国有更可靠的强大的后备兵源，在国家遭受侵略的时候能够迅速组织起强大的兵团；同时也使我们能够在和平时期大量缩减常备兵，大量缩减国防经费，把更多的钱用于经济建设。人民解放军军官的职业化，更将有力地推进部队的正规化和现代化的建设。每年复员的军人将给社会主义建设和社会主义改造以及地方秩序的保卫工作增加骨干力量。"},{"type":"paragraph","text":"这次会议所要讨论和通过的各项文件，都充分地代表了我国六万万人民建设和保卫自己伟大祖国的意志。为了把我们伟大的祖国建成为社会主义的国家，一切国家机关、团体、学校、企业和部队还必须厉行节约，坚决克服机构臃肿、人浮于事、效率不高以及官僚主义、文牍主义的恶劣作风，经常开展批评和自我批评，尤其是自下而上的批评监督，不断地克服各方面的缺点和错误。一切国家机关工作人员必须保持和发扬艰苦奋斗的精神，克服一切对待国家建设计划、财政制度、政策法律和行政纪律上的自由主义态度，随时对自由主义和违法乱纪的现象开展斗争。一切企业部门的工作人员必须加紧学会做经济工作，在自己的业务上变成真正的内行，并且把经济工作和政治工作密切结合起来。对于暗藏的反革命分子的活动，必须提高警惕，动员全国人民加以扑灭，以便保卫我们的伟大的社会主义建设事业。"},{"type":"paragraph","text":"当全国人民代表大会第二次会议开幕的时候，我国人民面对着两方面的形势。一方面，我国政府依据宪法所进行的和平外交已经获得巨大的胜利——二十九个社会政治制度不同的国家所举行的亚非会议，在反对殖民主义、反对战争、主张和平相处、主张裁减军备和禁止原子武器等各方面取得一致的协议；我国总理和印度、缅甸两国总理共同倡导的和平共处五项原则，取得了全世界爱好和平的国家和人民的热烈支持和响应；关于印度尼西亚华侨双重国籍问题的合理解决，对我国同印度尼西亚以及其他亚洲国家的正常关系的建立和发展产生了有利的影响；越来越多的国家表示希望同我国建立正常友好的关系。另一方面，美帝国主义仍然在坚持它的所谓“实力政策”，对我国进行战争的威胁，不断地增加它对蒋介石匪帮的军事援助，不断地加强它建立在我国周围的侵略基地，并且把柬埔寨等国家拉入它的侵略性的军事同盟，极力破坏日内瓦协定，借以加剧国际紧张局势。针对着这种形势，我们必须不断地加强我国的国防力量，加强我国武装部队的正规化和现代化的建设，随时准备打击可能进犯的敌人，并解放我国的神圣领土台湾。六万万的中国人民必须更加团结一致，为建设和保卫我们伟大的祖国，为在我们的祖国实现社会主义的伟大事业而奋斗到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}