{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治思想战线上的一个新课题——做好“可以教育好的青少年子女”的工作","authors":["武强","洪钢"],"dates":[{"year":1969,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻清华大学工人、解放军毛泽东思想宣传队　洪钢　武强"},{"type":"paragraph","text":"《红旗》杂志编者按:当前无产阶级文化大革命的一个重要问题，就是认真落实毛主席一系列的无产阶级政策。这篇文章从思想上总结了落实政策的好经验，可供参考。"},{"type":"paragraph","text":"在无产阶级文化大革命中，揪出了一小撮叛徒、特务、死不改悔的走资派和其他反革命分子，如何按照毛主席的政策正确对待他们的子女，这是政治思想战线上的一个新课题。"},{"type":"paragraph","text":"我们进驻清华大学以来，对这些“可以教育好的青少年子女”的工作，是紧紧围绕着一个“拉”字进行的。在这个问题上，我们绝大多数同志的态度是，坚决落实毛主席的政策，主动地多做思想教育工作。但也有些同志开始时表现了“不沾边”的态度。"},{"type":"paragraph","text":"有的同志认为，“这些人有几个不多，无几个不少，拉不拉他们无足轻重”。"},{"type":"paragraph","text":"毛主席教导我们:“调动一切积极因素，团结一切可能团结的人，并且尽可能地将消极因素转变为积极因素，为建设社会主义社会这个伟大的事业服务。”无产阶级在革命斗争中，只有坚决执行毛主席的这个指示，认真落实毛主席一系列的政策，才能组织起浩浩荡荡的革命大军，最大限度地孤立一小撮最顽固的阶级敌人。做好“可以教育好的青少年子女”的工作，帮助他们站到毛主席革命路线上来，就可以使他们在社会主义革命和社会主义建设中发挥自己的一份力量。这样做，也有助于争取他们的其他亲属。我们宣传队进驻学校，要落实毛主席关于知识分子的政策，而做好“可以教育好的青少年子女”的工作，是其中的一个重要方面。把这项工作看作“无足轻重”是不对的。有的同志说得好:“教育好这些青年，看起来是几个人的问题，但是表明了我们工人阶级不折不扣贯彻执行毛主席的政策，无限忠于毛主席革命路线的赤胆忠心。”"},{"type":"paragraph","text":"要清醒地看到，在“可以教育好的青少年子女”的问题上，存在着无产阶级和一小撮阶级敌人的争夺战，存在着两个阶级、两条道路、两条路线的斗争。我们不重视，敌人却很重视；我们不拉，敌人拉。长期以来，叛徒、内奸、工贼刘少奇大肆鼓吹“阶级斗争熄灭论”和反动“血统论”，毒害“可以教育好的青少年子女”，妄图把他们培养成为资产阶级接班人。今天，一小撮阶级敌人也使用各种卑鄙伎俩，竭力对他们进行引诱和拉拢，妄图把他们拉过去。阶级敌人还散布右的或形“左”实右的谬论，制造混乱，借以达到他们争夺“可以教育好的青少年子女”的罪恶目的。如果我们认为这项工作“无足轻重”，采取不积极、不重视的态度，不坚决把这些青年人拉过来，就会给阶级敌人以可乘之机，客观上就会起到把他们推向敌人一边去的作用。我们必须坚定不移地贯彻执行毛主席的各项政策，做好对“可以教育好的青少年子女”的争取教育工作，给阶级敌人以迎头痛击。"},{"type":"paragraph","text":"有的同志认为，“老子反动，儿子也好不了，拉他们是白费劲”。"},{"type":"paragraph","text":"这种看法没有从政治上作具体的分析。毛主席教导我们:“既反对忽视成份、又反对唯成份论”。父母对子女是有很大影响的，看不到这一点是错误的。但是，人的思想感情、政治态度，并不仅仅由家庭决定。人们的社会存在，决定人们的思想。家庭只是社会存在的一个方面，而不是社会存在的全部。“可以教育好的青少年子女”，生长在新社会，受到了毛泽东思想的哺育，经历过一些政治运动，特别是这次无产阶级文化大革命，不能不对他们发生革命的影响。这里，重要的问题是要我们去做工作，着重看他们的政治表现。如果笼统地认为“老子反动，儿子也好不了”，就会否认伟大的无产阶级文化大革命运动对他们中间大多数人产生的教育作用。"},{"type":"paragraph","text":"由于家庭的影响和修正主义的毒害，一些“可以教育好的青少年子女”沾染的资产阶级坏思想、坏习气是比较严重的，要把他们改造好是一项艰巨的任务。但是，只要热情、耐心、细致地对他们进行再教育，我们的工作是不会白费的。"},{"type":"paragraph","text":"事物都是一分为二的。在“可以教育好的青少年子女”的头脑里，存在着无产阶级思想和资产阶级思想的斗争，这种斗争在无产阶级文化大革命中激化了。跟无产阶级走，还是跟资产阶级走，这样一个尖锐的问题，不管他们自觉不自觉，经常在他们的脑海里激荡着。毛主席教导我们说:“矛盾着的对立的双方互相斗争的结果，无不在一定条件下互相转化。在这里，条件是重要的。没有一定的条件，斗争着的双方都不会转化。”毛主席亲自发动和领导的无产阶级文化大革命的伟大胜利，战无不胜的毛泽东思想的空前大普及，无产阶级专政的空前巩固，在这样的大好形势下，工人、解放军毛泽东思想宣传队开进学校，对“可以教育好的青少年子女”进行再教育，是促进他们用无产阶级思想战胜资产阶级思想，向革命方向转化的重要条件。只要我们充分运用这些有利条件，去促进他们的思想转化，就一定可以把他们的多数或绝大多数拉过来。在这个过程中，他们出现动摇和反复是难免的，我们要允许他们有所反复。通过反复，矛盾暴露了，我们的思想工作就可以对症下药，做得更加深入细致，取得更大的效果。"},{"type":"paragraph","text":"这些青少年子女在文化大革命以前，常常表现出一种强烈的优越感，后来父母出了问题，又觉得抬不起头来，不愿同周围群众接近，有的人甚至有对立情绪。要把他们拉到无产阶级一边来，最根本的是要用毛泽东思想教育他们，根据他们的特点，抓住他们的活思想，帮助他们分清是非界限，克服错误认识。"},{"type":"paragraph","text":"“一落千丈”。这是他们中的一些人对自己在文化大革命前后地位变化的估计。过去，他们受修正主义的教育，受家庭的影响，娇生惯养，总觉得自己高人一等，自称为“当然的革命接班人”。他们没有认识到这是一条修正主义的道路。无产阶级文化大革命使他们“落”下来了，从高高在上、脱离群众的危险地位落到工农兵中来了。落得好!没有这一落，他们就不可能接受工农兵的再教育。"},{"type":"paragraph","text":"“老子倒台，儿子倒霉”。以刘少奇为首的一小撮叛徒、特务、死不改悔的走资派，该倒台，必须倒台。他们不倒台，国家就会变色，人民就要遭殃。对这一小撮阶级敌人的倒台，是拍手称快，还是黯然神伤，这是对无产阶级文化大革命的态度问题，立场问题。站在无产阶级立场，就决不会认为自己倒霉，相反，而会认为是一件大好事。如果划不清阶级界限，才会认为自己是倒霉。"},{"type":"paragraph","text":"“这一辈子完了”。他们中有些人对自己的前途这样看。有什么样的父母，自己无法选择，走什么样的道路，则完全取决于自己。只要自己能划清界限，走与工农兵相结合的道路，接受工农兵的再教育，今后的一辈子，不是完了，而是大有可为，可以对人民作出有益的贡献。"},{"type":"paragraph","text":"“可以教育好的青少年子女”这一类的活思想，集中反映了他们对无产阶级文化大革命缺乏正确的认识，对刘少奇的反革命修正主义路线痛恨不够。对他们进行再教育，首先要解决这个问题。我们组织他们反复学习伟大领袖毛主席的教导:“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”帮助他们深刻地领会这次无产阶级文化大革命的伟大历史意义，正确地对待群众运动，从思想上、政治上解决恨谁、爱谁、跟谁走的问题。引导他们积极投身到阶级斗争的风浪中去，参加革命大批判和清理阶级队伍工作，提高他们的阶级斗争和两条路线斗争觉悟。并根据他们的实际表现，加以信用。经过一系列的工作，逐步肃清刘少奇反革命修正主义的影响，争取最终使他们能够做到同父母划清界限，站到毛主席的革命路线一边来。"},{"type":"paragraph","text":"经过我们几个月的工作，现在清华大学“可以教育好的青少年子女”，除极少数仍然坚持顽固态度外，绝大多数都有不同程度的进步，不少人还在革命大批判和对敌斗争中发挥了积极作用。他们纷纷表示，要老老实实地接受工农兵再教育，到最艰苦的地方锻炼自己，永远跟着毛主席干一辈子革命!"},{"type":"paragraph","text":"(载《红旗》杂志一九六九年第三期第四期合刊新华社北京十七日电)"}],"comments":[],"origin":"《红旗》，新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}