{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新疆维吾尔自治区及乌鲁木齐市革命委员　会成立和庆祝大会给毛主席的致敬电","authors":[],"dates":[{"year":1968,"month":9,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最敬爱的伟大领袖毛主席:"},{"type":"paragraph","text":"祖国大地红烂漫，“万方乐奏有于阗”。"},{"type":"paragraph","text":"在您的亲切关怀下，在您最新指示的巨大鼓舞下，祖国西北反修反帝前线高奏凯歌，新疆维吾尔自治区和乌鲁木齐市的革命委员会光荣诞生了，胜利诞生了!"},{"type":"paragraph","text":"今天啊，今天，从阿勤泰矿山到帕米尔牧场，从塔里木棉海到准噶尔粮仓，鲜艳的战旗汇成红色海洋，欢乐的浪潮激荡歌舞之乡。八百万各族革命人民欢呼您光辉思想的又一伟大胜利，欢呼您革命路线的又一辉煌战果，一千遍一万遍地歌唱啊，歌唱“万岁，毛主席!”“亚夏，毛主席!”一千遍一万遍地祝愿啊，祝愿您老人家万寿无疆!万寿无疆!万寿无疆!"},{"type":"paragraph","text":"毛主席啊，毛主席!您和各族儿女心连心，您给我们带来了无限的幸福，您为我们开辟了胜利的航程。"},{"type":"paragraph","text":"忆往昔，“百年魔怪舞翩跹”。旧新疆，千层乌云盖草原。到处是伯克的枷锁，巴依的皮鞭。在那漫长的黑夜，严酷的冬天，是您给我们送来温暖，派来亲人毛泽民，带来伟大的真理——您的光辉思想。从此，我们心上播下井冈山的革命火种，我们眼前闪耀着延安不灭的灯光。我们日日夜夜盼望您啊，各族人民的救星毛主席!"},{"type":"paragraph","text":"“一唱雄鸡天下白”，天山升起红太阳。各族儿女喜庆翻身解放，新疆历史揭开崭新篇章。"},{"type":"paragraph","text":"毛主席啊，毛主席!我们怎能忘记，刚刚解放，您就号召人民解放军为各族人民多办好事，保卫边疆，建设边疆。是亲人挥戈跨马战草原，横扫残匪，赶走豺狼，把您的阳光送进毡房。是亲人唤起农奴千百万，砸烂封建庄园，“分田分地真忙”。是亲人扎营军垦，南泥湾精神大放光芒，茫茫戈壁渠如网，浩浩瀚海稻花香。万古荒原绘出“最新最美的画图”，为建设社会主义的新新疆树立了光辉榜样。"},{"type":"paragraph","text":"毛主席啊，毛主席!我们怎能忘记，在庆祝土地改革胜利的时刻，您老人家给喀什维吾尔农民写来亲笔信，字字句句金光闪，天山南北喜讯传。我们建设新生活有了指路明灯，紧跟您继续革命，永远向前。"},{"type":"paragraph","text":"毛主席啊，毛主席!我们怎能忘记，在农村社会主义高潮到来的时候，是您高度赞扬维吾尔农民走合作化道路的积极性，痛斥了中国赫鲁晓夫之流所谓在少数民族中不能实现合作化的右倾机会主义谬论。在您的指引下，我们高举党的社会主义建设总路线、大跃进、人民公社的革命红旗，和全国人民一道在社会主义康庄大道上高歌猛进。"},{"type":"paragraph","text":"毛主席啊，毛主席!我们怎能忘记，在那反华逆流翻滚的日子里，您领导我们粉碎了苏修的颠覆破坏阴谋，取得了中印边境自卫反击战的伟大胜利。蠢骆驼把脖子伸得再长也休想吃上隔山草，碰壁的苍蝇只落得几声凄厉，几声抽泣。"},{"type":"paragraph","text":"毛主席啊，毛主席!我们怎能忘记，十八年前您就亲切教导我们:“要彻底解决民族问题，完全孤立民族反动派，没有大批从少数民族出身的共产主义干部，是不可能的。”在您民族政策的光辉照耀下，我们实现了民族区域自治。在您的伟大思想哺育下，大批少数民族干部在阶级斗争的风浪中锻炼成长。民族败类妄图分裂祖国的罪恶阴谋，一次又一次地被我们粉碎。以您为中心的各族人民革命大团结，犹如天山劲松，万年长青。"},{"type":"paragraph","text":"毛主席啊，毛主席!为了祖国社会主义江山永远鲜红，为了人类前途更加灿烂，您以无产阶级革命家的伟大的天才和气魄，亲自发动和领导了人类历史上第一次无产阶级文化大革命，开创了国际共产主义运动的新纪元。"},{"type":"paragraph","text":"您《炮打司令部》一声令下，天山儿女挥旗奋战，对准以中国赫鲁晓夫为首的资产阶级司令部及其推行的资产阶级反动路线，开炮!开炮!高举“对反动派造反有理”的大旗，造反!造反!乘着“一月革命”的东风，向阶级敌人发起总攻，展开大决战!革命风雷震荡天山南北，革命烽火映红塔河两岸。"},{"type":"paragraph","text":"阶级敌人为了挽救其行将灭亡的命运，猖狂地向无产阶级进攻，他们使尽了反革命两面派的卑鄙伎俩，打着“红旗”反红旗，煽阴风，放暗箭，妄图翻天。在那黑云压城城欲摧的日子里，无限忠于您的各族无产阶级革命派，心贴红宝书，仰望北京城，迎着风浪向前进。您的思想给了我们无穷的智慧，无比的勇敢。以您为首、林副主席为副的无产阶级司令部，为我们拨开迷雾，力挽狂澜，指挥我们击退阶级敌人一次又一次疯狂反扑，引导我们“风卷红旗过大关”。"},{"type":"paragraph","text":"毛主席啊，毛主席!在那斗争最关键的时刻，您及时作出了英明的决策，亲自批准颁发了新疆军区生产建设兵团无产阶级文化大革命的纲领性文件，大长了无产阶级革命派的志气，大灭了阶级敌人的反动气焰，使新疆无产阶级文化大革命沿着您的革命航道胜利向前。"},{"type":"paragraph","text":"毛主席啊，毛主席!在那斗争最紧要的关头，您又发出“人民解放军应该支持左派广大群众”的伟大战斗号令。天山南北春雷动，战地喜迎子弟兵，各族军民心贴心，鱼水难分骨肉情。亲人解放军高举您的思想伟大红旗，用您的思想宣传群众，武装群众，有力地支持了各族无产阶级革命派，坚决执行和英勇捍卫了您的革命路线，在保卫祖国边防、保卫无产阶级文化大革命和执行“三支”“两军”任务的伟大斗争中，立下了巨大的功勋!亲人解放军，不愧是您亲手缔造和培育的伟大的英雄军队，不愧是无限忠于您的各族人民的子弟兵。"},{"type":"paragraph","text":"一轮红日当空照，万道金光射九霄。一九六八年八月十一日和十五日，是我们终生难忘的最最幸福的时刻，您和您的最亲密战友林副主席亲切接见了在京参加毛泽东思想学习班的新疆部队的干部和新疆代表团的同志。这是您对新疆各族革命群众和驻新疆解放军指战员的最大关怀，最大信任，最大教育，最大支持。您的接见，极大地鼓舞着我们在夺取无产阶级文化大革命全面胜利的伟大征途上奋勇前进!"},{"type":"paragraph","text":"毛主席啊，毛主席!您的一系列最新指示，您对新疆无产阶级文化大革命极为重要的指示和批示，指引我们从胜利走向胜利。我们紧跟您的伟大战略部署，征腐恶，缚鲲鹏，终于把中国赫鲁晓夫在新疆的代理人武光、吕剑人、张仲瀚、伊敏诺夫、包尔汉等一小撮叛徒、特务、死不改悔的走资派、反动的地方民族主义分子揪出示众，彻底粉碎了他们复辟资本主义、分裂祖国统一的罪恶阴谋，夺取了新疆无产阶级文化大革命的决定性胜利，迎来了新疆维吾尔自治区和乌鲁木齐市革命委员会的光荣诞生。"},{"type":"paragraph","text":"毛主席啊，毛主席!树长千丈总有根，河流万里总有源。回顾波澜壮阔的战斗历程，哪一程不是您指引，哪一个胜利不是您的心血凝成。是您的思想，谱成新疆革命的壮丽史诗；是您的革命路线，绘出新疆革命的宏伟画卷。"},{"type":"paragraph","text":"毛主席啊，毛主席!千里草原当琴盘，万条清泉作琴弦，天山儿女用十三个民族最美好的语言编成歌，支支歌儿献给您。"},{"type":"paragraph","text":"博格达山峰高啊，再高也有个顶；阿勒泰草原宽啊，再宽也有个边，您对我们的恩情啊，千秋万代唱不完。把天下的树都变成笔，把天下的水都变成墨，让天下的人都变成诗人，也写不完歌颂您的诗篇。"},{"type":"paragraph","text":"毛主席啊，毛主席!千百次严酷的斗争，千百次反复的实践，使我们懂得了一个伟大的真理:“大海航行靠舵手，干革命靠毛泽东思想。”"},{"type":"paragraph","text":"毛主席啊，毛主席!您的伟大思想是时代的旗帜，革命的火炬，力量的源泉，胜利的保证，是我们一切行动的最高准则，是反对国内外一切阶级敌人的强大思想武器。在新的征途上，我们一定要把您的伟大思想红旗高举更高举，以您的亲密战友林副主席为光辉榜样，一辈子读您的书，一辈子听您的话，一辈子照您的指示办事，一辈子紧跟您革命到底。"},{"type":"paragraph","text":"毛主席啊，毛主席!您伟大的战略部署我们步步紧跟，您光辉的最新指示我们句句照办。我们紧紧地团结在以您为首、林副主席为副的无产阶级司令部的周围，统一认识，统一步伐，统一行动，彻底粉碎反动的资产阶级的“多中心论”，打倒山头主义、宗派主义，永远沿着您的革命路线胜利前进。"},{"type":"paragraph","text":"我们一定继续办好毛泽东思想学习班，发扬您亲自倡导的理论联系实际的革命好学风，“斗私，批修”，增强无产阶级党性，反对资产阶级派性，彻底改造世界观，搞好思想革命化，把活学活用您光辉思想的群众运动推向新高潮，把新疆办成红彤彤的毛泽东思想大学校。"},{"type":"paragraph","text":"我们一定念念不忘您关于反修斗争的伟大教导，增强敌情观念，进一步加强反对帝、修、反的斗争，高度警惕国内外阶级敌人的一切阴谋破坏。深入宣传、坚决执行您亲自批发的布告，各族人民团结一致，共同对敌。"},{"type":"paragraph","text":"我们一定紧跟您的伟大战略部署，坚决依靠工人阶级，“充分发挥工人阶级在文化大革命中和一切工作中的领导作用”。不失时机地认真搞好斗、批、改，搞好教育革命，改革一切不适应社会主义经济基础的上层建筑，胜利完成斗、批、改的伟大历史使命，加强和巩固无产阶级专政，保证社会主义铁打江山红万代，万代红。"},{"type":"paragraph","text":"我们一定全面落实您的最新指示，巩固、发展革命大联合和革命三结合。遵照您有关革命委员会的教导，把革命委员会建设成永远高举您的思想伟大红旗，突出无产阶级政治，“革命化的联系群众的”战斗指挥部。坚决粉碎阶级敌人妄图分裂、破坏和颠覆革命委员会的一切阴谋诡计，用鲜血和生命捍卫新生的革命委员会。"},{"type":"paragraph","text":"我们一定牢记您“千万不要忘记阶级斗争”的伟大教导，狠抓两个阶级、两条道路、两条路线的斗争，深入持久地开展革命大批判，切实做好请理阶级队伍的工作，稳、准、狠地打击一小撮阶级敌人，把中国赫鲁晓夫及其在新疆的代理人彻底批深批透，斗倒斗臭，把叛徒、特务、死不改悔的走资派和一切反革命分子彻底扫除干净。"},{"type":"paragraph","text":"我们一定要遵照您的无产阶级建党路线，整顿党的组织，加强党的建设，彻底批判中国赫鲁晓夫的修正主义建党路线，把各级党的组织建设成为“能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织”。"},{"type":"paragraph","text":"我们一定坚决响应您的“抓革命，促生产，促工作，促战备”的伟大号召，鼓足更大的革命干劲，掀起工农业生产的新高潮，把各方面的工作做得更好，夺取革命、生产双丰收。"},{"type":"paragraph","text":"我们一定遵照您“拥军爱民”、“拥政爱民”的教导，进一步增强民族团结、军民团结、军政团结，巩固边防，保卫祖国，随时准备歼灭一切敢于来犯之敌，把祖国西北边疆铸成一道坚不可摧的钢铁长城。"},{"type":"paragraph","text":"我们一定牢记您关于无产阶级“只有解放全人类，才能最后解放无产阶级自己”的教导，高举国际主义的旗帜，坚决支持世界上一切被压迫人民和被压迫民族的解放斗争，坚决支持世界革命人民的反帝反修斗争，定叫“环球同此凉热”，让您的光辉思想照亮五湖四海，红遍全球。"},{"type":"paragraph","text":"毛主席啊，毛主席!我们各族人民的指导思想，是您的伟大思想。我们各族人民的领导核心，是以您为首、林副主席为副的无产阶级司令部。我们各族人民的共同道路，是您指引的社会主义、共产主义道路。无限忠于您的新疆各族儿女，蓝天作纸写决心，掏尽红心表誓言:海可枯，石可烂，天山儿女心不变，永远忠于您，永远忠于您的伟大思想，永远忠于您的革命路线。山可崩，地可裂，天山儿女意志坚，誓死捍卫祖国统一，誓死捍卫民族团结，誓死捍卫您亲自缔造的社会主义江山。"},{"type":"paragraph","text":"毛主席啊，毛主席!在这盛大的节日里，我们格外想念您啊，各族人民心中最红最红的红太阳。我们向着北京城，向着红太阳，千万支热瓦甫一起弹奏，千万张达甫鼓一起敲响，尽情地跳啊，尽情地唱。千言万语，千歌万曲，也表不尽我们对您的无限热爱、无限信仰、无限崇拜、无限忠诚，我们最最衷心地祝愿您啊，各族人民的伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席万寿无疆!万寿无疆!万寿无疆!"},{"type":"paragraph","text":"新疆维吾尔自治区及乌鲁木齐市革命委员会"},{"type":"paragraph","text":"成立和庆祝大会"},{"type":"paragraph","text":"一九六八年九月五日"},{"type":"paragraph","text":"(新华社乌鲁木齐六日电)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}