{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拥政爱民的重要课题  门合生前所在连热情支持社会主义新生事物","authors":[],"dates":[{"year":1976,"month":1,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"拥政爱民的重要课题"},{"type":"paragraph","text":"门合生前所在连热情支持社会主义新生事物"},{"type":"paragraph","text":"毛主席的好干部门合生前所在连党支部把支持社会主义新生事物作为拥政爱民的重要课题，教育干部战士以门合同志为榜样，争做社会主义新生事物的促进派，努力为发展无产阶级文化大革命的胜利成果，巩固无产阶级专政贡献力量。"},{"type":"paragraph","text":"这个连的老指导员门合是解放军支持社会主义新生事物的好榜样。连队党支部回顾门合同志支持新生事物的先进事迹，深刻地认识到，怎样对待无产阶级文化大革命以来涌现出的新生事物，是当前两个阶级、两条道路、两条路线斗争的集中反映，也是人民解放军在新形势下拥政爱民的一个重要课题。于是，他们把教育干部战士正确对待社会主义新生事物，作为连队政治思想工作的一项重要内容，常抓不懈，持之以恒。党支部以门合同志的先进事迹作为教材，经常组织干部、战士学习，鼓励大家以门合为榜样，热情支持社会主义新生事物。党支部还针对干部、战士接触社会上的阶级斗争少，对新生事物缺乏具体了解的实际情况，不断组织新入伍的战士、回乡探亲的干部、战士和来队家属，向全连大讲社会主义新生事物的优越性；并采取“走出去”的办法，到知识青年点、中小学、合作医疗站、人民公社等地进行调查，详细了解各种新生事物的成长情况。这样，干部、战士亲眼看到了新生事物的巨大威力，对新生事物的感情增强了。党支部又组织大家认真学习毛主席关于“世界上总是这样以新的代替旧的，总是这样新陈代谢、除旧布新或推陈出新的”论述，学习《哥达纲领批判》、《伟大的创举》和《国家与革命》等马列著作的有关章节，讨论“为什么要支持社会主义新生事物”。大家以革命导师的教导为武器，联系调查得来的丰富材料，反复讨论，逐步从理论和实践的结合上认识到，社会主义新生事物体现着共产主义因素，它从各个方面限制了资产阶级法权，符合社会历史发展的趋势，反映了无产阶级和广大劳动人民群众的根本利益。社会主义新生事物的大量涌现，是无产阶级文化大革命的丰硕成果。对待社会主义新生事物的态度，也就是对待无产阶级文化大革命的态度。"},{"type":"paragraph","text":"这几年，这个连队以实际行动支持社会主义新生事物。当教育战线涌现出黄帅、杨莹等革命小将时，连队党支部立即写信，坚决支持小将的革命行动。他们和门合献身的巴仓农场经常联系，热情宣传毛主席关于培养无产阶级革命事业接班人的指示，支持那里搞好老、中、青三结合的领导班子。他们还和驻地生产大队密切联系，热情支持教育革命、卫生革命，鼓励知识青年扎根农村干革命。"},{"type":"paragraph","text":"门合生前所在连干部、战士通过学习认识到，扼杀、破坏新生事物，是孔老二、林彪等一切反动派共同的反革命手法。我们革命战士，要和他们对着干，满腔热情地支持新生事物。"},{"type":"paragraph","text":"这个连队的干部、战士在支持社会主义新生事物的过程中，以阶级斗争为纲，和贫下中农一起狠批刘少奇、林彪反革命的修正主义路线，打击一小撮阶级敌人的破坏活动。他们象门合同志那样，时刻为社会主义新生事物的成长站好岗，放好哨，打好仗。当第一批知识青年来到克图公社红卫大队插队落户时，连队党支部立即协助大队贫下中农做好知识青年的工作。他们先后派出八个宣传组，每次步行一百多里，来到红卫大队知识青年点，和知识青年们同学习，同批判，同劳动。在阶级斗争的风雨里，干部、战士热情关怀知识青年的成长。一次，战士姜淮超发现知识青年陈桂香扎根农村的思想有点动摇，就和贫下中农研究原因。当他听说一个地主婆经常叫陈桂香到她家去时，立刻引起了他的阶级警惕。他帮助陈桂香学习党的基本路线，以自己入伍前到农村接受贫下中农再教育的亲身体会，批判林彪、孔老二散布的“变相劳改”、“学而优则仕”等反动谬论。陈桂香提高了阶级斗争觉悟，揭发了那个地主婆煽动她离开农村的罪行，坚定了扎根农村干革命的决心。"},{"type":"paragraph","text":"驻地附近大滩公社大滩大队合作医疗站成立后，一小撮阶级敌人躲在阴暗的角落里，制造谣言，蛊惑人心。门合生前所在连党支部派党支部委员、副连长马岁流带领宣传组来到大滩大队。他们和大队党支部密切协作，向贫下中农广泛宣传毛主席关于卫生工作的一系列指示，同干部和群众一起忆从前缺医少药的苦，谈今天合作医疗的甜，联系大队实际狠批修正主义卫生路线，反击阶级敌人污蔑合作医疗的谰言。广大贫下中农经过斗争，粉碎了阶级敌人破坏合作医疗的阴谋，加深了对毛主席革命卫生路线的理解，更加热情地支持合作医疗站。有的把祖传秘方传给赤脚医生，有的主动上山为医疗站采集中草药，进一步巩固和发展了这个大队的合作医疗。"},{"type":"paragraph","text":"门合生前所在连干部、战士联系社会主义新生事物出现以后自己认识上的变化过程，深深感到，只有认真改造世界观，同旧的传统观念决裂，才能满腔热情地支持新生事物。他们说，社会主义新生事物从各个方面限制了资产阶级法权。如果思想保守，用旧的传统观念看待新生事物，势必这也看不惯，那也不顺眼。要当好社会主义新生事物的促进派，既要同阶级敌人斗，又要同自己头脑中的旧思想斗，彻底摆脱旧的传统观念的束缚。去年春天，战士王贵江的妹妹高中毕业了，有人劝她想办法在城里找个工作。妹妹听了一时拿不定主意，写信征求王贵江的意见。王贵江接到信后，反复学习毛主席关于理论问题的重要指示和“知识青年到农村去，接受贫下中农的再教育，很有必要”的教导，更加明确了知识青年上山下乡对缩小三大差别，限制资产阶级法权，建设社会主义新农村，培养无产阶级革命事业接班人的重大意义。他想到自己是个革命战士，应该积极支持妹妹上山下乡。他立即写信教育妹妹，让她决心到农村去，铁心务农干革命，广阔天地炼红心。　本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}