{"books":[{"id":"a7a7ea71-b8fd-46ae-9018-f51b25238381","name":"红色工程师的崛起：清华大学与中国技术官僚阶级的起源（中文大学出版社2017年）","internal":false,"official":false,"type":"pdf","author":"安舟著，中文大学出版社2017年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a7a7ea71-b8fd-46ae-9018-f51b25238381.pdf"],"article":{"title":"序","alias":"","parts":[{"type":"paragraph","text":"序"},{"type":"paragraph","text":"1997年我第一次访间清华大学，目的是要了解三十年前文化革命中在那裹发生的武们。我已经了清华大学雨派学生之间的「百日载争」，且知道其中一派由前大富领导，他是清华大学的学生，其名字已经成了当时造反精神的同羲。我对文化革命的好奇心，是由对1949年革命以来，中国隋级结构改造这一更大的兴趣所激发的，但地随著我对清华大学教员工和校友探访的深入，我发现清华除了是文化革命中武门的重要场所，十年间，一直是一些衡突的震中；这些衡突围著一个技术专家官僚的新隋级的出现而起。"},{"type":"paragraph","text":"在文化大革命以前，清华一一作为中国第一名的工程技术大学一直承著培养「红色工程师」的任务。技术官僚治国的观点在清华大学中盛行，而且学生们相信，他们将把国家改造成一个工业化的社会主羲共和国。但这些观点直是受争的。它们与中共致力消减臂级差别（包括那些基于脑力动与体力动差的差别）的领性信仰是不一致的；而且，对于大多数中共韩部来说，这些知识精英是翼己；那些中共韩部是晨民革命家，他们歌与美产生于农村争的那些傅统：心中深深地不信任知识精英。在文化大革命中，这些已久的繁张关傢达到顶点。清华大学成了声名远扬的靶子，而且在派性武门被镇压下去后，毛泽东派遣工人和军人到大学来，赋予他们消溅精英教育和防止学校变成「官僚级」温床的重任。在将近十年的时间裹，清华校园成了试行激进教育及管理的著名场所。在毛泽东死后，文革的激进政策遭到抛案，清华大学成为培养技术过硬、政治可靠的干部的最高级机构；而这样的红专韩部是新政权所需要的，这个新政权已经寄希望于由技术专家治理中国的未来。清华大学的业生很快登上了黛和国家层级体制的顶端。"},{"type":"paragraph","text":"我所探访的对象大多数都在清华大学待了十年，最初是作为学生，然后是教授或管理者，他们亲历了这段动历史的大部分段。我逐渐明白下面这个事实：清华大学一直是一些关键衡突的中心，而所有这些衡突最终产生了一个由技术官僚治国的秩序。因此，我识到基层面密切蕃视这所机构历史的价值一一在这裹，政策得以实施，社会关係得到改造·这就是我对中国的技术官僚级起源的调查，为何以清华大学为中心进行的原因。最终我不对如今统治中国的技术官僚的起源感兴趣，也对二十世纪共产主羲实验的命运感兴趣，清华大学在我的研究中扮演了攀足轻重的角色。在对中国第一的这所工程大学的描迹中，我努力捕捉掌权的共产主羲政权轨的关键要素，开始时，它事著一填激进的社会平等工程，结束时，它成了一个巨大的官僚政治事业，有著精心打造的社会等级制度。"},{"type":"paragraph","text":"我很幸运，清华大学是一个相当开放的地方。校园的公寓区裹，满是意与我分享其经历与看法的人（在职的与退休的）；学校的图书馆裹，满是提供该校丰富历史文献的材料。我在清华大学总共呆了二十个月，主要是在1997至2001年间，回忆的及当时同期的资料来源集数据。最重要的回顾性资料的来源，是对近一百人的探访，他们是业生、教师、职员、工人和管理者（探访对象的名单在书后的附录2中）；我各种各样社会出身以及不同政治观点的人士中求受访者。已发表的回顾性资料来源，包括回忆录、名教授及校领导的傅记、编有历史数据的学校公报，还有官方及半官方的校史。我还参考了有关清华校史的学术著作和文章。文革同期的资料来源，期包括官方校报及校刊，由对立的学生派别发行的报及小册子，在全国报刊上发表的有关清华的文章，有清华印行的统计年报、管理总结及政治报告。我还美国及中国的图书馆（包括清华大学及其附中的图书馆）、清华大学档案馆、旧书市场，以及受访者及他人的个人收藏中获取了文献。"},{"type":"paragraph","text":"所有的描述一回顾性的及同期的、口头的及书面的（包括官方文献中记录的统计数字）一一都反映了其製作者及时代的偏见。同期的及回顾性的资料来源，各有著能互补的强填及弱点。在中国，公开表逹来都受到主导意识形熊和政治考虑的限制。在中共掌权的前十年裹，不协调一致的政治只在两个短暂的隋段成为可能：1957年的整风连动和文化大革命的早期；即使在那时，然瓣中有尖锐的争，它们通常还是停留在狭窄的政治界限之内。另一方面，这些材料记录了当时的政治调，某个隋段当时的观点来闻事件。而用回顾的方法获取的数据一如探访、回忆录及历史则免除了过去的限制及鼓动，但又要受制于其他的制约及导。再，对于那些在十年深远的社会变革之后的个人追忆，也得谨慎地加以处理。过去事件、动机及观点的回忆，不随著时间褪色，而且随著以后的事件、政治及意识形熊变化（官方的、集体的及个人的）留下各自的印记，它们也经历了一个有意识或无意识的变质及变形。因此，我小心地比较了多种多样的来源，以重构史事件，包括激活它们的那些有争的观点。集中关注单一的一所学校有一个优势，那就是有可能考察针对同一事件的多种不同看法。"},{"type":"paragraph","text":"本书的写作长达十年以上，多年来，许许多多人助我良多，我无法在此一一指出。我特别感激所有那些花费了时间给我讲述其故事的人士。许多人慷概地用了数小时甚至天来详细讲述他们对事件的理解，而且有些人霉找照片及文献来明他们的观点。（除了前大富，我在此书中都没有使用他们的真名。）清华大学教育研究所为我的研究，不提供了可靠的信息及来源，也提供了一个舒适的办公室。我特别想感激王阳和王孙禺，当我在该所时，他们是我的东道主。所裹和大学其他机构的图书馆员及档案员，在霉找材料上，都提供了很大的助。"},{"type":"paragraph","text":"唐少曾花费多年研究清华的文革，他第一个鼓我把清华大学当作一个研究场所，我他的研究以及我们两人多年的谈话中获益多多。我特别三个人的助和智慧中受益，他们是戴建中、武彩霞和徐海亮，他们参加过文化大革命，亚花费多年时间，根据随后的事件来调查及重新考那个时代的事件。他们慷慨地给我提供了许多文献，每个人在我的理解形成的过程中（然他们都非同意我的闻）中都起到重要的作用。沈遇克（MichaelSchoenhals）、平（RichardSiao）和王友琴也提供了其他途径无法得到的重要文献。"},{"type":"paragraph","text":"我之所以能形成对革命后中国权力隋层发展的研究方法，特别是因为美国加州大学洛杉分校的指导老师及同事的指导。我斯·布鲁贝克（RogersBrubaker）和克尔·曼（MichaelMann）那裹学到了很多东西，他们提供了榜样，教我如何社会学的角度来学习历史，持续不地提供卓有远见的建。伊万·塞勒尼（IvanSzelenyi)的影响特别明显，他指导我朝向多重类型的资本及相争们的精英的概念框架前进，而且，他的工作对我自己的是一个充满智慧的借鉴·RebeccaEmigh、黄宗智、WilliamRoy、申起旭（Gi-WookShin）、唐启明（DonaldTreiman），和云翔都提供了极有价值的意见。佩里·安德森（PerryAnderson）、伯特·布伦纳（RobertBrenner）、陈小珊（SusanneChan）丶EileenChengStevenDay、杜克雷（ClaytonDube）JonFox、郭真娣（MargaretKuo）、MaraLoveman、MarkLupher、孟悦、DylanRiley、宋时歌、ElizabethVanderVen、王超华、吴盛青和吴晓刚等阁读了我此书许多章节或文的草稿，给了我有益的建。我特别感谢小平的助，她除了阅读草稿，还我分析文献资料，以她自己的经历提供洞见。"},{"type":"paragraph","text":"多年来，许多别的人在写作的各段为此书各部分也提供了有价值的、批和建，他们是崔之元、德里克（ArifDirlik）、阳和平、周锡瑞（JosephEsherick）、希拉·菲茨帕特里克（SheilaFitzpatrick）、韩东屏、任柯安（AndrewKipnis）、李路路、路爱国、白威廉（WilliamParish）、彭玉生、胡素珊（SuzannePepper）、方迪（StephenPhilion）、克伟（PaulPickowicz）、苏黛瑞（DorothySolinger）、苏阳、汤思奥（SaulThomas）、田立为、安戈（JonathanUnger）、魏昂德（AndrewWalder）、白霖（LynnWhite）、武丽丽、吴一庆、海蓉、印红标、占少华、赵鼎新和郑小威。"},{"type":"paragraph","text":"自我到巴尔的摩以来，我在约翰·霍普金斯大学的同事，包括RinaAgarwala、乔万尼·阿瑞基（GiovanniArrighi）、韩嵩（MartaHanson）、梅尔文·科恩（MelKohn）、梅尔清（TobieMeyer-Fong）、罗威廉（WilliamRowe）、贝弗利·西尔弗（BeverlySilver)和蔡欣怡，我把此书收尾，提供了有价值的建和鼓。我特别感激蔡欣怡具有分析批的支持及建。在研究及编辑方面的助，我感LailaBushra丶AngelaHuang、黄伶俐、LiMeng、LiYuyu丶SunHaitao、王颖曜和岳鉴。"},{"type":"paragraph","text":"我之所以能在中国待很多月，是由于美国教育部、北京大学、加州大学洛杉分校和社会科学研究理事会的富布赖特一哈耶斯填目(Fulbright-Haysprogram）所提供的研究金。加州大学洛杉分校和斯宾塞基金会（SpencerFoundation）为写作提供了支持。"},{"type":"paragraph","text":"当代亚太间题系列（ContemporaryIssuesinAsiaandthePacificseries）编辑部的成员及匿名的睿稿者，通过激我加强自己的许多弱项，对近期的发展增添更详的分析，助我最后定稿。东西方中心（EastWestCenter）的ElisaJohnston和斯坦福大学出版社的StacyWagner初稿到校样，为指导本书做出了出色的工作。"},{"type":"paragraph","text":"最后，我想感谢PeterAndreas，他既是我强的弟弟，又一直是我在学术世界裹主要的辅导老师；还有我的妻子AyVinijkul，她在完成此书的漫长过程中，既是我的伴侣，又是最重要的支持者；随著这本书的最终完成，她将和我一样幸福快乐。"},{"type":"paragraph","text":"安舟美国，马里兰州，巴尔的摩"},{"type":"paragraph","text":"2008年4月"}],"authors":["安舟"],"dates":[{"year":2008,"month":4}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":17,"page_end":21},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}