{"books":[{"id":"maoistlegacy.de-6036","name":"大字报选(6)","author":"北京航空学院大字报管理组","internal":false,"official":false,"type":"pdf","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives11/main/data/6036/6036.pdf"],"article":{"title":"大字报选(6)","alias":"","parts":[{"type":"paragraph","text":"松"},{"type":"paragraph","text":"GeschenkProf.Dr. Michael Schoenhals"},{"type":"paragraph","text":"请勿外傅内部材料"},{"type":"paragraph","text":"M5-219ERC Projekt"},{"type":"paragraph","text":"大字报选Mao LegacyUni Freiburg"},{"type":"paragraph","text":"(6)"},{"type":"paragraph","text":"Inv.!北京航空学院"},{"type":"paragraph","text":"一九七六年一月廿一日大字报管理组"},{"type":"paragraph","text":"目录为捍卫和发展无产阶级文化"},{"type":"paragraph","text":"隋哲民"},{"type":"paragraph","text":"一系"},{"type":"paragraph","text":"大草命的伟大成果而奋斗：十七年修正主义教育路段统"},{"type":"paragraph","text":"印刷所"},{"type":"paragraph","text":"治学校的案也翻不了决不许倒退到十七年"},{"type":"paragraph","text":"计算机室学习小租修正主义道路上去"},{"type":"paragraph","text":"08110"},{"type":"paragraph","text":"01181110为捍卫和发展无产阶级文化大革命的伟大成果而奋斗"},{"type":"paragraph","text":"一系隋哲民"},{"type":"paragraph","text":"在院党委扩大会议学习班里，学习了伟大领神袖毛主席光辉诗一水调歌头·重上井山，念奴娇·息儿问答。学习了元旦社业重新学习了中央23号、26号文件。受到了很大的教育。进一步提高了对国内外“到处黛歌燕舞”的大好形势的认识，满怀信心地以“世上无难事，只要肯登攀”的无产阶雄心壮志去做好今后的工作。毛主席的念奴娇鸟儿问答这首深刻地揭示了马列主义必胜，修正主义必败的客观规律，它不仅是反修防修的强大思想武器，也是当前开展的教育革命大反击右倾翻案风的强大思想武器。，当前社会上有一股右倾翻案风，这股右倾翻案风在教育战特别笑出，它的代表人物就是教育部长周荣鑫，他们翻文化大革命的案，否定教育革命的伟大成果，算改教育革命的方向，搞资本主义复辟。在回击这股右倾翻案风开始的时候，中央23号文件指出“毛主席指示要向一些同志打个招呼，以免这些同志犯新的错”使我们深刻感到这是伟大领袖毛主席对我们共产党员和革命干部最大的关怀最大的爱护，我一定不辜负毛主席的关怀和期望，一定听招呼，不是听一阵子，决心听一辈子。历史的经验值得注意1966年无产阶级文化大革命开始的时候中央发了5月16日通知也是打招呼，由于学习不够认识水平很低犯了执行资反路的错，也就是犯了不听招呼的错，这是一个深刻的教训。"},{"type":"paragraph","text":"元旦社指出：“怎样看待无产阶级文化大革命，是当前两个阶极，两条道路，两条路斗争的集中反映”毛主席圈阅的中央23号文件也指示我们要正确对待文化大革命，正确对待群众，正确对待自已。这是对我们广大革命干部特别是象我这样一个文化大革命中受过冲击，现在又居于领导位的干部，是一次路斗争的再教育。尽管过去也受到一些这方面的教育，自已也有了很大提高，但是现再进行这种教育，既不是多余的，也不是重复的，而是完全必要的，因为阶极斗争和路斗争是十分尖和复杂的，在某个时期，某种形式的斗2争中能站稳了立场，而在换一个时期换一种形式的斗争中，也有可能糊涂起来犯新的错，关键是要有一个慎学习态度和虚心接受教育的愿望。"},{"type":"paragraph","text":"对无产阶极文化大革命是肯定还是否定，是真拥护是假拥护，是一个要搞马列主义，还是搞修正主义的重大政治原问题，也是一个能否永远跟随毛主席继粮革命到底的重大政治原则问题。这个问题是每个共产党员和革命干部必须严肃考虑镇回答的问题，是一个现时阶级斗争和路斗手中不能回避的问题。"},{"type":"paragraph","text":"我是在儿童团时期就加入中国共产党的，对我们伟大领袖毛主席和伟大的中国共产党有深厚感情，但是回顾文化大革命的过程我深深感到仅凭这种感情不能保证永远忠于毛主席的无产阶级革命路凝。在文化大革合期问的三不（不理解，不，不得力）三气（怨气、气不服气）和重新走向工作位以后的三难（工作难做，群众难管，干部难当）这些三三见九的问题，在我身上不同时期不同程度上都存在这，比如文化革命初期，我就有严重地抓所谓右派的思想和行动，对造反派中的某些人不看他们代表的路和方向，而是怀疑人家“动机不种”，重新走向工作位以后遇着顶牛的事情，不从积极方面看到他们是路税觉悟提高的表现，而是觉得文化大革命以后“群众难弄”等等。这些思想和反映虽然在我的身上还不是根深蒂固的顽固不化的。但是如果不引迎警惕，改正，任其存在，就有可能成为算文化大革命的眼，翻文化大革命案的少数别有用心的人的同情者和应声虫。这是一个值得深思和乱真改正的问题。"},{"type":"paragraph","text":"为了彻底清除这些不正新的思想线余，宴正完全做到正确对特无产阶级文化大革命，正确对待群众，正领对待自已，必须从以下三个方面学超，改起，做起。"},{"type":"paragraph","text":"D我是抗日战年后期参加革命的：经历了一段民主革命时期，由民主革命转变到社会主义草命，这两个不同的历史时期革命的性对象和形式都有根本的区别但是出子学习不够思想上还存在有经验主义的东西。集中到一点就是对拿枪的阶做敌人容易最别，敢于斗争，对不拿枪的阶叔敌人既不善于最别，也不善子斗争。特别在无产阶级专政下您革命的征途上，最大危险来自党内走资本主义道路的当权派，这个阶版斗争的特点缺乏思想上的雀备和理上的武装。加上叛徒、"},{"type":"paragraph","text":"3一内奸、工刘少奇散布的阶级斗争熄灭和党内和平的毒害，使我只管干，不看执行了修正主义路秘，在文化大革命中又犯了执行资反路綫的错。这是有其历史根源和思想根源的。"},{"type":"paragraph","text":"②：我在航院已呆了20多年虽然我既不是教师，也不是学生，但是修正主义教育路对我的影响是很深的，那种智育第一的流毒还是很值得正视和警惕的问题。"},{"type":"paragraph","text":"尽管在文化大革命中进行过多次批判，但还不能已经完全解决了问题。比如周荣鑫的奇谈怪中散布的，不抓文化就“拖了四个现代化的后腿”，这种点在我思想上有一定程度的共。这也明对《要》上指出的教育战上17年资产阶级专了无产阶极的政的结，还没有一个深刻的机念，对于文化大革命为什么首先从教育阵地开刀的重要性和必要性缺乏足够的认识，总之还没有吸取深刻的教训。我们必须吸取教育战上资产阶级专了无产阶政的产重教训。吸取苏联高等教育培养了象勃烈日湟夫。波德歌尔内、柯西金一些叛徒覆了苏稚埃政权，这个卫星上天红旗落地的残痛教训。坚持教育要革命的方向，按照毛主席无产阶级教育路，把学校办成无产阶级专政的工具，要清当前的主要危仍然是修正主义，要坚持不断地批判资产阶级批判修正主义，批判17年刘少奇的修正主义教育路，保卫文化大革命和教育革命的成果，为把学校办成无产阶专政工具而奋斗。"},{"type":"paragraph","text":"?7不断提高对无产阶级文化大革命的伟大意义的认识，不断地从思想上加深对“这次无产阶级文化大革命对于巩固无产阶级专政，防止资本主义复辟，建设社会主义是完全必要的，是非常及时的。”的理解，通过学习和实践使我进一步体会到伟大领袖毛主席亲自发动和领导的无产阶级文化大革命摧毁了刘少奇、林彪两个资产阶秘司命部，就是为了使我们二万五千里长征艰苦道路不能白走，八年抗战不能白抗，三年解放战筝不能白打，20多年的社会主义革命和社会主义建设不能白搞，总之我们无数革命先烈的鲜血不能白流。由于进行文化大革命揪出刘少奇林彪两个资产阶级司合部，极大的巩固了无产阶专政。除掉了这些危害无产阶专政最见恶最危险的敌人。特别值得提出的是马列主义毛泽东思想在八亿人民中得到了前所未有的傅"},{"type":"paragraph","text":"4播和普及。"},{"type":"paragraph","text":"看看这些想想这些，每个正的共产党具和革命干部就应议振臂高呼，无产阶极文化大革命万岁正是由于进行了无产阶级文化大革命我们社会主义租国欣欣向荣蒸蒸百上：社会主义的新生事物象灿烂的花朵开遍祖国大地，正象元旦社指出的那样，我们的党朝气蓬勃，我们的人民意气风发，我们的国家欣欣向荣，无产阶专政空前巩固。"},{"type":"paragraph","text":"今后要认真学习无产阶级专政理，认真改造世界观，用党的基本路帅自已的思想和行动。毛主席的书，听毛主席的话，我要向党保证：一定要正确对待无产阶文化大革命，正确对待群众，正确对待自己，努力提高无产阶专政下继续革命的觉悟，为捍卫和发展无产阶杀文化大革命的成果而奋斗！"},{"type":"paragraph","text":"5一6十七年修正主义教育路税治学校的案电翻不了"},{"type":"paragraph","text":"印刷所"},{"type":"paragraph","text":"文化大革命前的十七年，修正主义路裁统治了教育阵地。所红越主导论，早被批得体无完肤。但树欲静而风不止，现在教育界又有人说：“和十七年教育路线对着干是错的”，“路错了不是说一切，方法都错了”，“不要只十七年”。云云，一句话就是为修正主义教育路翻案。"},{"type":"paragraph","text":"我们说十七年是修正主义路钱治，最重要的一条是因为学校的领导权不在无产阶极手里。是资产阶极专了无产阶毅的政。学校是阶级斗争的工具，领导权掌握在那个阶级手里，对于执行付么路钱，走什么道路有决定意义。所以十七年中，教育战菌绕领导权的斗争非常激烈。值得注意的有四点：（1：航院是照苏联航空气院模子建立的，从1952年到1960年来航院的专家共有60多人次，们充当顾间，掌握大权，是航院的实际领导人。②资产阶救知识分子占据了各级教学部门，全院89名正付教授就有71名担任了院、系两级委员和教研室主任。资产阶级来取种种手段向无产阶秘夺权，先是把一些工农出身的老干部污为“土包子”，加以排挤打击，57年叫靠“外行不能领导内行”，要把共产党赶下台，后来又用腐触的办法在党内寻找代理人。教育方面的事情他们说了算，实现了当年右派的梦想一“教授治校”。③旧院党委放弃了政治领导，大权旁落，犯了严重的路，起着杂护资产阶级知识分子统治学校的作用。一些资产阶级世界观没有得到很好改造的教授被拉人党内，委以重任让他们名正言顺的去推行修正主义路线。教授中的党员占274%，而工人中的党员只占197%，工人阶级在教育领域里有领导的地位。4整个教育界被刘少奇、陆定一一伙叛徒、特务、走资派把持着，他们打着共产党的旗号疯狂的推行修正主义教育路钱。十七年中和资产阶级也斗过几下，但学校仍然是资产阶级知识分子独霸的一统天下。正是为了改变这种状况毛主席才发出了资产阶级知识分子统治我们学校的现象再也不能继续下去了”的号命。我们要脚，既然是资产阶级知识分子治学校，他们会坚决执行毛主席的革命路？结论是否定的。毛主席的革命路集中代表了无产阶级的利益，有鲜明的阶性，只有工人阶级的命与才是彻执行毛主席革命路的根本保。请后志们想一想，很多经过致炼的老干部由于世界观的毛病达背了毛主席的教导和党的基本路裁，难道世界观还是资产阶级的知识分子反而会些决执行毛主席的革命路钱？不管他们的主观动机如何，必然要按照自已的世界观改造世界，必然会强烈的反映资产阶级的利益和愿望，现在还有一些知识分子对修正主义的一套抱住不放，就是很好的副明周荣鑫不要我们批判十七年”，反对工人阶级领导，就是要恢复资产阶级知识分子对学校的航治，为他们重新推行修正主义教育路线开称灯，"},{"type":"paragraph","text":"我们说十七年修正主义教育路钱就治学校的第二条根据：党的教育方针被篡改了。毛主席早就指出一个学校“最重要的题是选携校长、教员和规定教育方针”。因为教育方针直接关系到教育为哪个阶极服务、培养哪个阶极的接班人。毛主席说：“我们的教育方针，应使受教育者在德育、智育、体育儿方面都得到发展，成为有社会主义宜悟的有文化的劳动者。”这是真正的无产阶级的方针，它有解兽的阶性，一是把德育放在首位，二是培养有社会主文悟的有文化的劳动者。这就和一切制制阶极实行的智育第一，培养高居劳动人民之上的精神贵族的刹削阶杀的教育方针划清了界钱。资产阶毅为了推行修正主义路钱，常用折衷主义的手法极力夏改党的教育方针，塞进们的私货。文化大革命前学校搞的是智育第一，分数帅，招生时以分数高低来录取，学习时以分数高低拔尖子，毕业时以分数高低定分配。完全抹杀了教育的阶性，实际上是卡了工农兵的脖子，分数是工农兵的封销线，资产阶级的专政线。他们这样做就是把德、智、体割裂开来不要两头，只取中间，引学生走白专道路。文化大革命前，学校领导公然说：我们不培养普通劳动者，要培养红色航空工程师，现在周荣鑫叉说要培养什么干部，叫法不同，实际一样，都是不要劳动二字。他们招头去尾，眼睛只盯住“文化”把“有社会主义党悟”和“劳动者”抛到九云外，引学生追求名利。由于推行资产阶教育方针，使学生的思想受到严重腐触，有的甚至走上了反动的道路。一些劳动人民的子女在这样的大染缸泡上儿年出去也忘了本。文化大革命前搞教育革命比登天还难，一触动修正主义教育路线，乱、"},{"type":"paragraph","text":"糟、偏的帽子就扣到你头上，他们就象鲁迅小说《阿Q正傅》里的假2"},{"type":"paragraph","text":"一8一洋鬼子，手里拿着哭丧棒不准你革命。毛主席对这种严重状失地指出旧教学制度摧残人材，推残青年，我很不成。这是对文化大革命前十七年旧教育的深刻批判。十六条里明明写着要“改革旧的教育制度、改革旧的教学方针和方法”而周荣鑫偏偏说旧教学方法没有错，这不是公开和毛主席的指示唱反调？"},{"type":"paragraph","text":"我们说十七年是修正主义教育路线统治的第三条根据是：旧教育制度不适应社会主义经济基础。马克思主义告我们上层建筑要适应经济基础，如果不适应就会削弱以至破坏经济基础，而上层建筑能不能适应经济基础决定于思想上、政治上的路线是否正确。毛主席关于“教育必须为无产阶级政治服务，必须同生产劳动相精合”的指示就是为了使上层建筑适应经济基础。但在十七年中，作为上层建筑一部分的旧教育制因为受修正主义路线的航治和社会主义经济基础是矛盾的。工农兵是社会主义经济基础的代表者，是社会物财富和精神财富的创造老。可是旧学校把广大工农兵关在大学校门之外，劳动人民的子女即使进了学校在修正主义教育路的迫害下也常常被成批的赶出去，学校仍然是资产阶的世领地，劳动人民不能掌握科学文化，这样必将扩大三大差别。文化大革命前，学生是门读书，脱离政治、脱离工农、脱离实际，学工的不会开机器，学农的不会种庄稼，学文的不会写小说，这样的学生不符合社会主义革命和建设的需要，过去搞的科研、生产大部分不从国防建设和生产需要出发，大量浪费国家财，“教育必须同生产劳动相结合”也成了一句空话。学校不为社会主义经济基础服务，学生不与工农兵相秸合，这样的旧教育制度只能培养资产阶的奴仆，适应复辟资本主义的需要。文化大革命从文化教育战开刀快非偶然，这正是上层建筑和经济基础尖矛盾的必然结果。周荣鑫反对同十七年对青干就是要全面复辟旧教育制度，否定文化大革命和教育革命的伟大成果。"},{"type":"paragraph","text":"修正主义教育路钱虽然被批判了，但它的流毒还没有肃清，弄得不好旧制度的复辟是随时可能的，修正主义仍然是当前的主要危险。周荣鑫极力为十七年修正主义教育路翻案，妄图一举把毛主席的革命路线反掉，这是当前两个阶级、两条路钱、两条道路的斗事，我们必须遵照毛主席的教导在上层建筑各个领域里对资产阶级实行全面专政，把教育革命进行到底！决不允许倒退到十七年修正主义道路上去"},{"type":"paragraph","text":"计算机室学习小组"},{"type":"paragraph","text":"一九七六年，在教育革命大论的高潮中来到了。元旦那一天，发表了毛主席的两首光辉诗篇。毛主席的诗是革命的现实主义和革命的浪漫主义相精合的典范。抒发了无产阶级革命派的豪情壮志，表达了祖国大地“旧貌变新颜”的大好形势，激发了我们均“世上无难事，只要肯登”的革命精神去夺取教育革命新的胜利。"},{"type":"paragraph","text":"当前，教育革命大论的头就是肯定教育革命，还是否定教育革命。究竟是现在好，还是旧的十七年修正主义教育路钱好，这个大是大非题必须弄清楚。"},{"type":"paragraph","text":"毛主席尖地指出：拍教学制度挂残人材，摧残青年，我很不赞成。而局荣鑫却说：“过去路钱是铺了，不是说一切方法都错了。”甚至他述不病地说，过去是推残青少年，现在是什么，还想恢复十七年的一套，我想从我在中学的经历控新十七年修正主义教育路钱对肯少年的毒害。"},{"type":"paragraph","text":"我原在北京四中上高中，四中是北京的所请尖子学校，在我上四中以前，有人说：踏上四中的大门，就等于迈进大学的门坎。"},{"type":"paragraph","text":"我们班是从二十儿个学校考人四中的，其中就有十六个各校的数学竞赛第一名。他们在修正主义教育路线的毒害下，都是为了分数而生活。其中，有一个学生，是110中考入四中的，原来是110中的高材生，原来学校捧他，说他将来可以成为数学家，于是他自命不凡，到了四中以后，学习成绩下降，成了三分、四分水平，于是他就拼命开始加夜班，没有什么结果，于是他觉得自已数学家当不成了，自己的前途破灭了，一切都化为息有，于是吃不下饭，睡不着觉，为个人的前途日思夜愁，终于成了妄想型。我们看他的时候，两眼发直，咀里说胡话，是把一个好端端的青年，变成了精种病患者，：是万恶的修正主义教育路，而周荣鑫却还说，十七年修正主义路钱不是一切都错，为这种推残人的教育路翻案。这是我们决不答应的。"},{"type":"paragraph","text":"在四中，升大学为光荣，升不上大学为耻辱。学校是把培养升大"},{"type":"paragraph","text":"学的学生作为自己的职青，他们不是培养学生的分析题，解决题2"},{"type":"paragraph","text":"的能力，而是在高考中，押题、猜题。四中有一个物理教师，是北京10—中学教育界的一个“权威”，一次在物理高考中六道题他押上了五道，秸果我校条取名得了第一，高考结束后，一下子把他捧上了夫。但培养的学生如何呢？我校的一个学生，当时考上了满华大学工程物理系，毕业后，分配他到科学院原子能物理所，他在物理所的门口，徘徊了半天，最后还是回了学校，拒艳了分配。为什么呢？因为他害怕原子能所的放射性，他怕死，请问这样的才，这样的量又有什么用呢。而周荣鑫攻击我们的教学量，说什么以后要从高中毕业生中直接招收大学生，这就是反对毛主席从工农兵招收大学生的英明决策，为培养资产阶级的精神贵族开称灯。"},{"type":"paragraph","text":"我们学校还有一个北京64年数学竞赛第一名，量可请高矣，可是在修正主义教育路教育下，在智育第一即资产阶级政治第一陶下，竞形成了采的修正主义观点。就是这样的一个学生，旧北大还三潘五次到我校来，要求我校保送他上北大数学系，请问旧大学的门是向开！再如四中考入北航的马云风，就是一个反动分子。57年同党进攻，成为右派，文化大革命中文进行阶教报复，被镇压。"},{"type":"paragraph","text":"这一椿椿一件件触自惊心的事实，是多么能够说明局题财！在修正主义教育路就治的十七年，这种情况真是成干上万。这种推残人的教育制度我们决不充许它重演。"},{"type":"paragraph","text":"我们一定要积极应党中央的号召，积极开展教育革命的大论，彻底批判否定教育革命的奇怪论，把无产阶秘教育革命进行到底！"},{"type":"paragraph","text":"一11一"}],"authors":["北京航空学院大字报管理组"],"dates":[{"year":1976,"month":1,"day":21}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":10},"tags":[{"name":"周荣鑫","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}