{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"保卫革命样板戏是一场严重的阶级斗争","authors":["本报评论员"],"dates":[{"year":1970,"month":1,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"无产阶级的革命样板戏，在跟反革命修正主义文艺黑线的激烈搏斗中诞生、成长!她以照彻亘古的万丈光焰，在人类文艺史上划出了一个崭新的时代。"},{"type":"paragraph","text":"革命样板戏正在有力地激励着亿万革命人民的战斗精神，推动着无产阶级专政下继续革命的伟大事业!"},{"type":"paragraph","text":"无产阶级和革命人民，无不热爱革命样板戏，学习革命样板戏，为江青同志亲自培育的革命样板戏的辉煌成就而热情欢呼，为毛主席革命文艺路线的伟大胜利而感到无比振奋!"},{"type":"paragraph","text":"但是，国内外一切阶级敌人却极度害怕和仇视革命样板戏。苏修叛徒集团和国民党反动派从来没有一天停止过对革命样板戏的攻击。最近，他们不是更加疯狂地咒骂经过千锤百炼、精益求精的革命样板戏《智取威虎山》吗?中国赫鲁晓夫刘少奇，以及周扬、夏衍、田汉、阳翰笙这“四条汉子”，也都是反对和破坏革命样板戏的罪魁祸首!革命样板戏刚刚诞生，他们就妄图把她扼杀在摇篮里。但是，在江青同志的精心培育下，无产阶级的英雄形象在艺术舞台上巍然屹立起来了。于是，他们又采取“偷梁换柱”的方法，丑化无产阶级的英雄人物。当江青同志率领的革命文艺战士击破了他们的反革命阴谋，无产阶级革命英雄的光辉形象，以更加雄伟瑰丽的姿态出现在观众面前的时候，他们的爪牙便又采取更加阴险的手法，以“宣传样板戏”的面目出现，居心叵测地暗中进行破坏。"},{"type":"paragraph","text":"请看，在无产阶级文化大革命已经取得伟大胜利的今天，在《智取威虎山》一九六九年十月演出本发表以后，在一些地方，居然还发生了篡改和破坏革命样板戏的严重事件:有人打着“宣传”革命样板戏的旗号，以“讲革命故事”为幌子，捏造离奇的情节，用些低级庸俗的噱头，肆意地歪曲和丑化无产阶级英雄战士杨子荣的形象，恶毒地破坏革命样板戏《智取威虎山》。这究竟是一个什么性质的问题，难道不值得引起我们深思吗?"},{"type":"paragraph","text":"现实的阶级斗争告诉我们:“陈旧的东西总是企图在新生的形式中得到恢复和巩固。”以“四条汉子”为代表的反革命修正主义文艺黑线，总是会以新的形式借尸还魂；一小撮被打倒的阶级敌人，正在采取更加恶毒的手段同我们较量。这是一场无产阶级保卫革命样板戏和资产阶级破坏革命样板戏的严重斗争，这是在上层建筑领域里资产阶级妄图复辟和无产阶级反复辟的严重斗争，这是毛主席的无产阶级革命文艺路线同反革命修正主义文艺黑线之间的激烈斗争的继续。"},{"type":"paragraph","text":"国内外一切阶级敌人丑化和破坏革命样板戏，其阴险目的就是要无产阶级革命英雄下台，资产阶级牛鬼蛇神上台，就是要把无产阶级专政变成资产阶级专政。为山九仞，功亏一篑，半途而止，前功尽弃。如果不把意识形态领域的阶级斗争进行到底，不把“四条汉子”批倒、批臭，不把一切危害人民的歪风邪气打下去，思想文化阵地就可能得而复失，革命的成果就可能付诸东流。"},{"type":"paragraph","text":"但是，我们队伍中的某些同志在严酷的阶级斗争的现实面前，却完全解除了思想武装，错误地认为“‘四条汉子’是死老虎了”，革命大批判“可以歇一歇了”，如此等等。"},{"type":"paragraph","text":"是“死老虎”吗?不。臭名昭著的“四条汉子”人还在，心不死。他们的流毒还远远没有肃清。“庆父不死，鲁难未已。”更何况意识形态领域的斗争，即使人死了，钉进了棺材，他们的阴魂也仍然会缠绕着一些活人的头脑，他们的尸体也仍然会散发着臭气。如果不彻底批判“四条汉子”，“四条汉子”就会借某些人的手，继续炮制毒草，就会借某些人的口，继续丑化和破坏革命样板戏，就会出现没有“四条汉子”的“四条汉子”货色。我们的一些同志，如果不肃清头脑中“四条汉子”的流毒，面对阶级敌人的猖狂活动，也就会眼不明，耳不聪，泰然处之，行若无事，甚至为之喝采、叫好哩。"},{"type":"paragraph","text":"“可以歇一歇了”吗?不行。“宜将剩勇追穷寇，不可沽名学霸王”。思想文化阵地，无产阶级不去占领，资产阶级就要占领。无产阶级占领了，资产阶级也还要猖狂进行反扑。围绕着保卫革命样板戏与破坏革命样板戏的斗争，围绕着对于资产阶级反动思想的批判、反批判、再批判的斗争，就是这场争夺战的表现。只要阶级还存在，只要阶级斗争还存在，这场战斗就不可避免地要进行下去，直到资产阶级及其腐朽的意识形态在世界上绝了种。你想“歇一歇”吗?“四条汉子”可不歇，桑伟川们可不歇，那些丑化、破坏革命样板戏的家伙可不歇。你不管文艺，文艺来管你；你不批判“四条汉子”，“四条汉子”就跑到你家门口大肆放毒。“树欲静而风不止”。阶级斗争的规律就是这样。"},{"type":"paragraph","text":"为了“巩固无产阶级专政，防止资本主义复辟，建设社会主义”，我们一定要百倍警惕阶级敌人破坏革命样板戏的反革命阴谋，一定要密切注视“四条汉子”借尸还魂的阶级斗争新动向。保卫革命样板戏，这是关系到我国革命前途的大事，也是关系到世界革命前途的大事。我们一定要用战斗，保卫革命样板戏；用战斗，批臭“四条汉子”；用战无不胜的毛泽东思想占领一切思想文化阵地。敌人从哪里进攻，我们就在哪里把它消灭。让帝国主义、现代修正主义和国内外一切反动派在革命样板戏的伟大胜利面前发抖吧!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}