{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"收入·物价·生活","authors":["杨圣明"],"dates":[{"year":1982,"month":4,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"收入·物价·生活"},{"type":"paragraph","text":"杨圣明"},{"type":"paragraph","text":"居民货币收入、商品零售价格与人民生活的关系十分密切。若商品零售价格不变，居民货币收入愈多，生活水平也就愈高。这是一种正比例的关系。而当居民货币收入为一定时，物价水平与人民生活水平则成反比。这时，物价水平的上升，意味着生活的下降；物价水平的下降，则反映着生活水平的提高。人们对这些复杂的关系往往缺乏全面观察与正确认识，容易产生片面性。或者忽视收入增加使生活提高，而仅仅根据物价的上升断言生活下降；或者忽视物价上升对人民生活的影响，而仅仅根据收入增加断言人民生活提高。这两种片面性在现实生活中都有。不过，前一种片面性目前较多，所以对它要做些剖析。"},{"type":"paragraph","text":"人民生活水平是由多种因素决定的，它首先取决于社会生产的发展，特别是消费资料生产的发展。在生产发展为一定的条件下，人民生活水平主要取决于居民货币收入和商品零售价格这两个因素。物价水平是影响人民生活的重要因素，但不是唯一的因素。除物价因素外，还有居民货币收入增减的因素。因此，判断一定时期内生活水平是上升还是下降，不能仅仅根据物价水平的变动，必须联系着居民货币收入增减情况，进行全面观察，综合分析。"},{"type":"paragraph","text":"居民货币收入和商品零售价格这两个因素可以有各种不同的组合，从而对人民生活水平产生不同的影响。主要有这样几种情况：一、收入增加，物价降低，人民生活水平提高；二、收入减少，物价上升，人民生活水平下降；三、收入增长的速度超过物价上升的幅度，人民生活水平提高；四、物价上升的幅度超过收入增长的速度，人民生活水平下降。一般说来，第三种情况是社会主义制度建立后，几十年来在不少社会主义国家普遍存在的。我国近几年来的情况就是如此，物价水平有些上升，但居民货币收入增长更多，超过物价上升的幅度。"},{"type":"paragraph","text":"我国居民货币收入自1979年以来大大加快了增长速度。从1979年到1981年，国家提高农副产品收购价格，减轻部分地区农村税收负担，使农民增加收入520亿元。预计1981年平均每个农民的全部收入约215元，比1978年增长80多元，增加近60％，这比“文化大革命”十年农民收入增加的总和还多一倍。三年来，城镇安排就业2，600多万人，加上提高职工工资和实行奖励制度，使职工增加收入405亿元。全国工资总额1981年预计达到820多亿元，比1978年的569亿元增加251亿元，增长44％左右。全民所有制单位职工的平均货币工资1981年预计达到820多元，比1978年的644元增加176元以上，增长27％强。这样高的增长速度在我国历史上是少有的。"},{"type":"paragraph","text":"在商品零售价格方面，国家总是力求基本稳定，以保障人民生活随着居民货币收入增加而提高。1979年以来，国家为了增加农民收入，鼓励农民的生产积极性，缩小工农产品价格“剪刀差”，大幅度提高了农副产品收购价格。但为了保持市场零售价格稳定，国家拿出大批资金用于两个方面的补贴。一方面，由于肉、禽、蛋等副食品销售价格提高，每月给职工副食品价格补贴5元，三年累计约160亿元；另一方面，由于粮油销售价格不动，出现销售价格低于收购价格的“倒挂”问题，给粮油经营单位价格补贴，三年累计约300多亿元。近三年中，国家向城市居民每供应一斤粮食，就要补贴约一角钱；每供应一斤食油，要补贴八角钱左右。由于国家采取价格补贴及其他有力措施，三年来零售物价上升的幅度不是很大的。1979年上升5．8％，1980年上升6％，1981年上升2％。当然，城乡各类商品价格上升的情况是不一样的，有的多些，有的少些。比如，1980年包括国营牌价、议价、集市贸易价格在内的全国零售物价总水平全年平均比上年上升6％，其中城市上升8．1％，农村上升4．4％；在消费品价格变动中，食品价格上升10．5％，而国营商业经营的副食品牌价上升13．8％。由于食品支出在生活费中占有相当大的部分，而它的价格上升又比较多，所以人们的感受更深切。"},{"type":"paragraph","text":"上述材料表明，1979年以来，商品零售价格上升不少，而居民货币收入增加更多。将这两方面的事实进行综合分析，可以得出这样的结论：物价的上升加重了人民生活的经济负担，对收入水平较低的家庭有一定的影响，但是，总的说来，由于居民货币收入增加更多，大大超过物价上升幅度，所以人民生活水平并没有因物价上升而下降，仍然有显著提高。据国家统计局对京沪津等46个城市调查，1981年职工家庭每人每月可用作生活费的货币收入为38．64元，比1978年的26．33元增加12．31元，提高46．8％，剔除职工生活费用价格上涨因素，实际收入提高31．3％。可见，忽视居民货币收入增加，仅仅根据物价上升而断言人民生活下降，无疑是一种片面性。"},{"type":"paragraph","text":"值得注意的是，的确有少数职工的工资级别从1956年以来一直没有调整，物价上升对他们的生活当然有较大的影响。这是毫无疑问的。今后调整工资时，应予以适当照顾。同时也要看到，在考察人们的生活水平时，除个人消费外，还应估计到社会集体消费。从1979年到1981年，国家用于文教卫生、城市公共事业、职工住宅等人民生活方面的建设投资共达470亿元，比过去有大幅度的增加。三年中建成居民住宅2．2亿平方米，相当于1966年至1977年十二年的总和。许多职工，包括一部分工资级别长期未曾调整的职工，都享受到了这方面的福利，这对他们生活的改善具有重要的作用。"},{"type":"paragraph","text":"今后我国物价变动的总趋势将是稳中有升。在这种条件下，如何保证人民生活在稳定中逐步提高，是一个很重要的问题。为了避免物价上升影响人民生活，必须保证居民货币收入增长速度超过物价上升幅度。这一点是能够做到的。“一五”时期，职工平均工资增长42．8％，农民收入增长27．9％，而商品零售价格仅上升8．6％。近三年来我们也做到了这一点。然而，自1958年至1976年的近二十年中，物价上升的幅度却大于职工平均工资增长速度。只要我们汲取上述正反两方面的经验，正确处理居民货币收入增长速度与物价上升幅度的关系，即使物价有所上升，也不会因此而影响人民生活的逐步改善。"},{"type":"paragraph","text":"一般说来，居民货币收入增长速度超过物价上升幅度是好的，有利于人民生活提高。但决不能由此得出结论说，居民货币收入增长速度越快越好。在一定时期内，居民货币收入不能过分增长，它要受许多因素的制约，特别是要受劳动生产率增长速度的限制。居民平均货币收入增长速度原则上只能低于而不能高于劳动生产率增长速度。唯有这样，才能保证在物价基本稳定的条件下，国家除了改善人民生活外，能够有更多的资金用于扩大再生产，用于科研、文教、卫生、国防等事业。还应当看到，居民平均货币收入增长速度长期超过劳动生产率提高速度，必然形成货币过多，有钱买不到东西，或者引起物价上升，这样又不利于人民生活的改善。“一五”时期，工业企业全员劳动生产率提高52％，高于职工平均工资增长速度，这是比较正常的。可是，近几年来，职工平均工资增长速度却超过劳动生产率增长速度。这种情况长期发展下去，不利于提高生活，也不利于生产发展，应当尽快改变过来。办法之一是适当抑制居民平均货币收入增长速度，如严格控制农副产品价格和奖金的发放；二是努力提高劳动生产率，使它的增长速度一定要超过居民平均货币收入增长速度。发展生产是改善生活的基础。归根到底，只有搞好生产，提高劳动生产率，提高经济效益，才能使我们的生活水平逐步提高。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}