{"books":[{"id":"f9ee796e-86d1-06cd-8329-046ef5b033f2","name":"列宁选集 第二卷（1972年）","internal":false,"official":true,"type":"pdf","author":"列宁，人民出版社1972年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/f9ee796e-86d1-06cd-8329-046ef5b033f2.pdf"],"article":{"title":"马克思主义和修正主义","alias":"","parts":[{"type":"paragraph","text":"？"},{"type":"paragraph","text":"马克思主义和修正主义"},{"type":"paragraph","text":"有一句著名的格言说：几何公理要是触犯了人们的利益，那也一定会遭到反驳的。自然历史理论触犯了神学的陈腐偏见，引起了并且直到现在还在引起最激烈的斗争。马克思的学说直接为教育和组织现代社会的先进阶级服务，指出这一阶级的任务，并且证明当前的制度由于经济的发展必然要被新的制度所代替，因此这一学说在其生命的途程中每走一步都得经过战斗，这就不足为奇了。"},{"type":"paragraph","text":"资产阶级的科学和哲学就没有什么可以说的，官方教授按官方规定讲授科学和哲学是为了愚弄那些出身于有产阶级的青年，为了“训练”他们去反对内外敌人。这种科学对马克思主义连听都不愿听，就宣布马克思主义已经被驳倒，已经被消灭。无论是借驳斥社会主义来猎取名利的青年学者，或者是死抱住各种陈腐“体系”的遗教不放的龙锤老朽，都是同样尽心竭力地攻击马克思。马克思主义的发展、马克思主义思想在工人阶级中的传播和巩固，必然使资产阶级对马克思主义的这种攻击更加频繁，更加剧烈，但是马克思主义每次被官方的科学“消灭”之后，反而愈加巩固，愈加坚强，愈加生气勃勃了。"},{"type":"paragraph","text":"就是在那些同工人阶级的斗争有联系而且主要是在无产阶级中间流传的学说中，马克思主义也远远不是一下子就巩固了自己的地位的。马克思主义在它存在的头半个世纪中（从十九世纪四十年代起）一直在同那些与它根本敌对的理论进行斗争。在四十年代前半期，马克思和恩格斯清算了站在暂学唯心主义立场上的激进青年黑格尔派。四十年代末，在经济理论方面进行了反对蒲鲁东主义1的斗争。五十年代完成了这个斗争：批判了在狂风暴雨的1848年显露过头角的党派和学说。在六十年代，斗争从一般的理论方面转移到更接近于直接工人运动的方面：在第一国际中清除了巴枯宁主义2。在七十年代初，蒲鲁东主义者米尔柏格在德国出了一个短时期的风头；在七十年代末，实证论者杜林也暂时显露过头角。但是他们两人对无产阶级的影响都已经微不足道了。马克思主义已经无条件地战胜了工人运动中的其他一切思想体系。"},{"type":"paragraph","text":"到上一世纪九十年代，这一胜利大体上已经完成了。就是在蒲鲁东主义传统保持得最久的罗曼语各国，工人政党实际上也是拿马克思主义作为自已的纲领和策略的基础的。重新恢复起来的国际工人运动组织，即定期举行的国际代表大会，立刻而且几乎没有经过什么斗争，就在一切重大问题方面都站到马克思主义立场上来了。但是，在马克思主义把一切比较完整的、同马克思主义相敌对的学说排挤出去以后，这些学说所表现的趋向便开始给自己另找出路。斗争的形式和原因已经改变，但是斗争还是继续着。马克思主义创立以后的第二个五十年（从十九世纪九十年代起）一开始就是同马克思主义内部的一个反马克思主义派别进行斗争。"},{"type":"paragraph","text":"这个派别叫做伯恩施坦派，因为曾经是正统派马克思主义者的伯恩施坦以最张的态度和最完整的形式提出了对马克思学说的修改，对马克思学说的修订，即修正主义。甚至在俄国这样一个由于经济落后，由于被农奴制残余所躁的农民占人口大多数而非马克思主义的社会主义自然会支持得最久的国家里，这个非马克思主义的社会主义也清清楚楚地在我们眼前转变成修正主义了。我们的社会民释派无论在土地问题上（把全部土地收归地方公有的纲领），或者在纲领和策略的一般问题上，都不断地用对马克思学说的种种“修改”来代替他们那自成一派而与马克思主义根本敌对的旧体系的日益消亡、日趋没落的残余。"},{"type":"paragraph","text":"马克思主义以前的社会主义被击溃了。它已经不是站在自已的独立的基地上而是站在马克思主义的共同的基地上，作为修正主义来继续斗争了。现在我们来看看修正主义的思想内容究竞怎样。"},{"type":"paragraph","text":"在哲学方面，修正主义跟在资产阶级教授的“科学”的屁股后面跑。教授们要“回到康德那里去”，修正主义就跟在新康德主义者后面购珊而行。教授们重复僧侣们已经说过一千遍的、反对哲学唯物主义的滥调，修正主义者就傲慢地微笑着，嘟嘧着（按最新出版的手册逐字逐句地嘟啦着），说唯物主义早已被“驳倒”了。教授们藤视黑格尔，把黑格尔当作一条“死狗”4来对付，耸肩蔑视辩证法，而自已却又宣扬一种比黑格尔唯心主义还要浅薄和庸俗一千倍的唯心主义：修正主义者就跟着他们爬到从哲学上把科学庸俗化的泥潭里面去，用“简单的”（和平静的）“进化论”去代替“狡猾的”（和革命的）辩证法。教授们拿他们那些唯心主义的和“批判的”体系去适应占统治地位的中世纪“哲学”（即神学），以酬答官家给他们的薪俸，修正主义者就附和他们，努力把宗教变成“私人的事情”，不是对现代国家来说而是对先进阶级的政党来说是“私人的事情”。"},{"type":"paragraph","text":"对马克思学说的这种“修改”的真正的阶级意义是什么，这无须加以说明，因为这是不说自明的。我们仅仅指出，在国际社会民主党中，普列汉诺夫是从彻底的辩证唯物主义观点批判过修正主义者在这里大讲特讲的庸俗不堪的滥调的唯一马克思主义者。这一点所以必须坚决地着重指出，是因为现在有些人极其错误地企图以批判普列汉诺夫在策略方面的机会主义为幌子来偷运陈腐反动的哲学垃圾①。"},{"type":"paragraph","text":"在政治经济学方面，首先应当指出，修正主义者在这一方面所作的“修改”更广泛详细得多，他们竭力用“经济发展中的新材料”来影响公众。他们说，集中和大生产排挤小生产的过程，在农业方面完全没有发生，而在商业和工业方面也进行得极其缓慢。他们说，现在危机已经更少见，更微弱了，卡特尔和托拉斯大概会给资本提供根本消除危机的可能。他们说，阶级矛盾有减弱和缓和下去的趋势，所以资本主义必然“崩溃的理论”是站不住脚的。最后他们说，就连马克思的价值理论也不妨按照柏姆-巴维克5的观点来加以纠正。"},{"type":"paragraph","text":"在这些问题上对修正主义者进行的斗争，正象二十年前恩格斯同杜林的论战一样，使国际社会主义的理论思想有了颇见成效的活跃。人们用事实和统计数字详细分析了修正主义者的论据，证明了修正主义者一贯地粉饰现代小生产。不仅在工业中，而且在农业中，大生产在技术方面和经营方面都比小生产占优势的事实，由无可辩驳的材料证实了。但是在农业中，商品生产比较不发达，而现代的统计学家和经济学家通常都不大善于特别注意那些表明农业越来越卷入世界经济交换范围的农业特殊部门（有时甚至是特殊作业）。在自然经济的废墟上，小生产是靠饮食无限恶化：经常挨饿，延长工作时间，家畜质量及其饲养情况恶化，总之，①见波格丹诺失、巴札罗夫等人合著的《关于马克思主义哲学的概论》。这里不"},{"type":"paragraph","text":"是分析这本书的地方，我现在只声明一点：在最近的将来，我要写几篇论文或专门写一本小册子来说明，本文中关于新康德派修正主义者所说的一切，实质上也适用于这些“新的”新休谈派和新贝克莱派修正主义者。（见本卷第12一368页。-一编者注）的。科学和技术每向前发展一步，都必不可免地、毫不留情地破坏资本主义社会内的小生产的基础，而社会主义经济学的任务是研究这一过程所表现的往往是错综复杂的一切形式，是向小生产者证明，他们在资本主义统治下不可能支持下去，农民经济在资本主义统治下没有出路，农民必须接受无产者的观点。从科学方面来说，修正主义者在这个问题上的毛病，是他们对一些片面抽出的事实作肤浅的概括，而不把这些事实和整个资本主义制度联系起来看；从政治方面来说，他们的毛病就是他们不可避免地、有意或无意地号召农民或推动农民去接受业主的观点（即资产阶级的观点），而不是推动他们去接受革命无产者的观点。"},{"type":"paragraph","text":"在危机论和崩溃论的问题上，修正主义的情况更霜。只有在极短促的时间内，只有最近视的人，才会在几年的工业高涨和繁荣的影响下，就想改造马克思学说的基础。危机的时代并没有过去，这是客观现实很快就向修正主义者表明了的事实：在繁荣之后，接着就来了危机。各个危机的形式、次序和情景是改变了，但是危机仍然是资本主义制度的不可避免的组成部分。卡特尔和托拉斯把生产统一起来了，但是大家都看到，它们同时又使生产的无政府状态变本加房，使无产阶级的生活更加没有保障，资本的压迫更加严重，从而使阶级矛盾尖锐到空前的程度。最新的巨型托拉斯恰恰特别显著、特别广泛地表明资本主义正在走向崩溃，无论就每次政治危机和经济危机来说，或者就整个资本主义制度完全崩溃来说都是如此。不久以前在美国发生的金融危机，全欧洲失业人数惊人的增加，更不用说已经有许多迹象出现的、快要到来的工业危机，一一所有这些都使修正主义者不久以前的“理论”被一切人忘记了，似乎连许多修正主义者自已也忘记了。但是这种知识分子的不坚定性所给子工人阶级的教训，是不应当忘记的。"},{"type":"paragraph","text":"在价值理论的问题上要说明的只有一点，就是除了一些柏姆一巴维克式的异常模糊的暗示和叹息，修正主义者在这方面绝对没有拿出什么东西来，所以他们也就没有在科学思想的发展上留下任何痕迹。"},{"type":"paragraph","text":"在政治方面，修正主义企图真的修订马克思主义的基础，即阶级斗争学说。他们说，政治自由、民主以及普选制已经把阶级斗争的根据消灭掉，并且把《共产党宣言》里的“工人没有祖国”这个旧原理变成不正确的了。他们说，在民主制度下，既然是“大多数人的意志”起支配作用，那就不能把国家看作阶级统治的机关，也不能拒绝同进步的社会改良派资产阶级实行联合去反对反动派。"},{"type":"paragraph","text":"毫无疑义，修正主义者的这些反对意见，是一个相当严整的观点体系，即大家早已知道的自由资产阶级的观点体系。自由派总是说，资产阶级议会制度是会消除阶级和阶级区分的，因为一切公民都毫无差别地拥有投票的权利、参预国家事务的权利。十九世纪后半期的全部欧洲史和二十世纪初期的全部俄国革命史，都很清楚地表明这种观点是多么荒谬。在“民主”资本主义的自由下，经济上的差别并没有缩小，而是日益扩大，日益加深。议会制度并没有消除最民主的资产阶级共和国作为阶级压迫机关的本质，而是暴露这种本质。议会制度有助于教育和组织比先前积极参加政治事变的人多得多的广大居民群众，但是议会制度并不能以此促使危机和政治革命归于消灭，而是在这种政治革命发生时使国内战争最高限度地尖锐化。1871年春天的巴黎事变和1905年冬天的俄国事变，已经再明显不过地证明这种尖锐化是必然要到来的。法国资产阶级连一秒钟都没有犹豫，立刻就同民族公敌，同踩其祖国的外国军队勾结起来镇压无产阶级运动。谁不懂得议会制度会导致比先前更激烈地用群众的暴力去解决争执），那他就永远不能在这个议会制度的基地上去进行坚持原则的宣传鼓动工作，去真正培养工人群众抱着必胜的信心参加这种“争执”。在西欧同社会改良主义自由派、在俄国革命中同自由改良派（立宪民主党6）实行联合、妥协和联盟的经验，已经十分确凿地证明这种妥协只能模糊群众的意识，因为这种妥协不是提高，面是降低群众斗争的真实意义，把努力斗争的人同最不能斗争、最动摇、最容易叛变的人联系在一起。法国的米勒兰主义7是在真正全国的广大范围内运用修正主义政治策略的最大尝试，它给修正主义作了一个使全世界无产阶级永远不会忘记的实际评价。"},{"type":"paragraph","text":"修正主义对社会主义运动的最终自的所抱的态度，是它的经济倾向和政治倾向的自然补充。“最终自的算不了什么，运动就是一切”，伯恩施坦的这句风行一时的话，要比许多长篇大论更能表明修正主义的实质。临时应付，迁就眼前的事变，迁就微小的政治变动，忘记无产阶级的根本利益，忘记整个资本主义制度、整个资本主义演变的基本特点，为谋取实际的或可以设想的一时的利益而牺牲无产阶级的根本利益，一一这就是修正主义的政策。从这一政策的实质就可以明白知道这一政策可能采取各种各样的形式，而每一个稍微“新颖的”问题、每一次稍微出人意料和没有预先觉察到的变动（即使这种变动只是在极小的程度上和最短的时期内改变了发展的基本路线）都不可避免地总要引起某种形式的修正主义。"},{"type":"paragraph","text":"修正主义之不可避免，决定于它在现代社会中的阶级根源。修正主义是国际现象。每一个稍有见识、稍有头脑的社会主义者都丝毫不会怀疑：德国正统派和伯恩施坦派的关系、法国盖得派和饶勒斯派（现在尤其是布鲁斯派）：、英国社会民主联盟和独立工党9、比利时勃鲁克尔和王德威尔得、意大利整体派和改良派10、俄国布尔什维克和孟什维克的关系实质上都是一样，虽然按所有这些国家的现状来说，彼此有极不相同的民族条件和历史特点。现代国际社会主义运动内部的“分化”，现在实质上在世界各国都已经是按一条路线进行着，这表明比三四十年前有了一个巨大的进步，因为三四十年前在各个国家内相互斗争的并不是统一的国际社会主义运动内部的一些同一性质的派别。而现在在罗曼语各国表现为“革命工团主义\"11的“来自左面的修正主义”也侬附于马克思主义，同时把它加以“修正”：意大利的拉布里奥拉、法国的拉葛德尔开口闭口都说他们反对向来被人了解得不正确的马克思，而求助于现在被他们正确地了解了的马克思。"},{"type":"paragraph","text":"我们在这里不能分析这种修正主义的思想内容，它还远不如机会主义的修正主义那样成熟，还没有国际化，甚至还没有和任何一个国家的社会主义政党作过一次巨大的实际战斗。因此，我们在这里只分析上述那种“来自右面的修正主义”。"},{"type":"paragraph","text":"为什么修正主义在资本主义社会中是不可避免的呢？为什么它的根源比民族特点的区别和资本主义发展程度的区别还要深呢？因为在任何资本主义国家里，同无产阶级并存的总是有广泛的小资产者阶层，即小业主阶层。资本主义过去是从小生产中诞生的，现在也还在不断地从小生产中诞生出来。资本主义必然要重新产生许多“中间阶层”（工厂附属物，如家庭劳动，以及因适应大工业如自行车工业和汽车工业的需要而散布在全国的小作坊等等）。这些新的小生产者也是免不了要重新被抛入无产阶级队伍的。所以，小资产阶级的世界观当然就会不断地渗入广大工人政党的队伍。这种情形当然不可避免，而且一直到无产阶级革命发化以后才能实现无产阶级革命，那是极其错误的。现在我们往往只是在思想方面经历着的事情，即我们同修改马克思理论的人们所进行的争论，现在只是在工人运动中个别问题的实践上暴露出来的事情，即我们同修正主义者的策略分歧，以及由此而发生的分裂，在将来无产阶级革命发生时工人阶级还一定会在大得无可比拟的规模上再次经历到，因为无产阶级革命将使一切争论问题尖锐化，将把一切分歧都集中到对决定群众的行动有最直接的意义的几点上，将迫使我们在斗争激烈的时候分清朋友和敌人，抛开坏的同盟者，以便给敌人以决定性的打击。"},{"type":"paragraph","text":"十九世纪末叶革命马克思主义对修正主义的思想斗争，只是不顾市会们的种种动摇和弱而向着本阶级事业的完全胜利迈进的无产阶级所进行的伟大革命战斗的序幕。写于1908年4月3日（16日）"},{"type":"paragraph","text":"按文集原文刊印以前"},{"type":"paragraph","text":"选自《列宁全集》第15卷1968年载于《卡尔·马克思"},{"type":"paragraph","text":"第13-21页（1818-1883)>文集署名，弗拉·伊林"}],"authors":["列宁"],"dates":[{"year":1908,"month":4,"day":3}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":14,"page_end":22},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}