{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"陶行知先生的教育思想","authors":["戴白韬"],"dates":[{"year":1950,"month":7,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"戴白韬　讲"},{"type":"paragraph","text":"育才新闻组记"},{"type":"paragraph","text":"今天我们纪念伟大的人民教育家陶行知先生，在座的都是教育界人士，其中不少是生活教育社社友，和陶先生生前的朋友或学生。为了发挥陶先生的教育思想，努力为人民教育事业服务，我想在这个纪念会上，扼要的英明他的教育思想，作为我们研究的参考:"},{"type":"paragraph","text":"一、二十年的革命斗争中陶先生选择了正确的道路。"},{"type":"paragraph","text":"陶行知先生自从一九二六年发表了改造全国乡村教育宣言，到一九四六年李、闻被杀给育才学校师生的一封信为止，这一段历史刚刚二十年。二十年来，陶先生的教育思想是随着中国人民革命，而不断的向前发展的。"},{"type":"paragraph","text":"二十年内中国人民经历了惊天动地的一九二五一九二七的大革命时代，这时陶先生正在办晓庄学校，这是他一生新教育事业的开端；接着国民党反动派投降了，帝国主义及国内的反动势力，倒转枪口向中国人民屠杀，这时只有中国共产党单独的继续进行反帝反封建的革命，这就是历史上有名的土地革命时代；又经历了从“九一八”起直到一九四五年日本帝国主义投降止的伟大民族解放斗争。日本投降后国民党反动派依靠美帝国主义压迫国内的民主运动，因之爆发了人民解放运动。在这四个历史时代陶先生一直是被国民党反动派迫害的。一九三○年晓庄被封，陶先生第一次被通缉，由南京逃上海，被特务钉梢，不得已而流亡日本，后因生活困难回到上海，在国民党压迫下，继续为人民服务，创办山海工学团和自然科学园，后来又积极领导人民进行反日运动，组织国难教育社，因此又遭到反动派第二次通缉。抗战爆发后，陶先生回到祖国，参加抗战，他想恢复晓庄学校，培养抗战人才，但国民党反动派千方百计阻止他，不许他办。后来办育才学校，艰苦难言，国民党反动派又在经济上封锁他，政治上压迫他，使陶先生和育才师生每天只能吃稀饭，但仍坚持教育。抗战胜利后，陶先生奔走民主运动，益为国民党反动派所忌劾，因此把他列入黑名单的前茅，誓必杀死他而甘心。陶先生的二十年生活史也是一段被迫害的历史。"},{"type":"paragraph","text":"陶先生在这样重重压迫的环境中，始终没有屈服过，也没有悲观失望过。真如孟子所说“富贵不能淫，威武不能屈，贫贱不能移。”他在中国人民二十年来的苦难日子中所表现的态度:"},{"type":"paragraph","text":"1、是采取斗争的态度:不屈不挠的和敌人进行坚勒的斗争。"},{"type":"paragraph","text":"2、是乐观的态度:他对中国人民的革命事业始终是乐观的，虽在政治经济种种压迫的苦难中，从未消极悲观失望，丧失自己的意志过。"},{"type":"paragraph","text":"3、不断求进步的态度:陶先生的教育思想和教育事业是在不断的克服困难，冲破困难中，发展着的。他不断的克服自己的弱点，力求进步。"},{"type":"paragraph","text":"那末什么东西促使陶先生不断进步的呢?首先是由于他热爱劳动人民，他的“爱满天下”主要是爱劳动人民及其子女，他和劳动人民在一起，了解劳动人民的痛苦和要求。知道劳动人民力量的伟大，懂得革命只有依靠劳动人民才能成功。他在南京晓庄和农民做了亲密的朋友。他在上海办工人夜校，劳工托儿所，为工人服务，经常和工人谈话交朋友。当工人梅世钧被日本帝国主义杀死后，他写了一首诗追悼他并号召大家为梅世钧复仇，努力民族解放运动，其次他在国民党的黑暗统治和人民反黑暗的斗争中，认清了帝国主义和国民党反动派是民族和人民的敌人；共产党是人民的救星，苏联是中国人民的朋友。……陶先生这种政治上的进步，和我们一般知识份子一样是受了廿年来事实的教训，促进了他的觉悟。再次，陶先生周围的朋友中有不少共产党员和进步的青年知识份子，“一二九”以后陶先生即与中国共产党取得了联系，这给陶先生思想上的影响是很大的。这使他思想上的认识逐渐成熟，这就使陶先生走上了依靠劳动人民进行反帝反封建，反蒋匪帮的革命运动，而求得民族和人民的解放。陶先生的路是正确的，他的教育事业和教育思想所以有成就，也就是从这里得来的。"},{"type":"paragraph","text":"二、陶先生的教育思想及其发展:"},{"type":"paragraph","text":"陶先生的教育思想基础有二:一是为劳动人民服务的观点:他在一九二六年的乡村教育宣言中就说:“今后主要使命之一，即在厉行乡村教育政策，为我们三万万四千万农民服务。在同年发表的我们的信条上说:‘要把我们整个的心，献给我们三万万四千万农民’。后来他到上海就一心一意为工人服务，这种为劳动人民即为大多数人民服务的观点，陶先生是始终没有改变的，从他办平民教育、乡村教育、普及教育、国难教育、战时教育、民主教育这些运动中，都表现得光明灿烂，无须我多说。”"},{"type":"paragraph","text":"因此，在陶先生的教育思想上就辉煌的出现了一个特色:那就是“一切为人民，教育为公”，这就是说教育不再为少数统治压迫剥削阶级服务，而要为广大人民服务。其次在教育思想和内容上他就反对反人民的教育。他一生反对士大夫的传统教育和洋化教育，因这些教育是封建买办的教育，是反人民的教育。用他的语言来说，是叫做“千教万教教人求真，千学万学学做真人。”这里所谓“求真”是求真理，和他的老师杜威所说的真理是完全不同的，杜威说的真理就是“行之有效”，而陶先生所说的是人民利益，附合人民的利益的是真理，违反人民利益的就不是真理。所以他说，“大学之道，在明民德，在止于人民之幸福。”"},{"type":"paragraph","text":"我们再看他在一九三一年“敬赠师范学生”一诗上说:“看那专制国，民愚乃可治。要你塞其聪，个个成奴隶。个个成奴隶，你是奴隶头，奴隶要出头，留心你的头。民国老百姓，共是主人翁，若当奴隶教，便是你不忠。”"},{"type":"paragraph","text":"由此可知陶先生一生忠心耿耿为劳动人民服务，这一种思想是教育史上的大革命，因陶先生生前，世界上除苏联外，教育是为少数统治压迫剥削阶级服务的，而陶先生要反过来为劳动人民服务。"},{"type":"paragraph","text":"陶先生教育思想第二个基础是从实际出发:陶先生的实事求是精神是有名的，他所亲手创办的学校都是根据实际情况出发，而在实际行动中经过不断改进的。"},{"type":"paragraph","text":"他在一九二六年的乡村教育宣言中提到“我们主张由乡村实际生活产生乡村中心学校”。又在中国乡村教育之根本改造中说:“活的乡村教育，要用活的环境，不用死的书本。他要运用环境的活势力，去发展学生的活本领征服自然后改造社会的活本领。他其实要叫学生在征服自然改造社会上去运用环境的活势力，以培植他自己的活本领。”"},{"type":"paragraph","text":"这就是从实际出发，把理论知识作为社会和自然的工具，运用知识去改造环境，从改造环境中又改造了自己。"},{"type":"paragraph","text":"从这一思想出发就产生了陶先生有名的教学方法“教学做合一”,又产生了他反对王阳明的“知是行之始，行是知之成”的学说，主张“行是知之始知，是行之成”。他有一首小诗说“行动是老子，知识是儿子，创造是孙子”。"},{"type":"paragraph","text":"因此，他主张用书，反对“读死书，死读书，读书死”，他在诗的学校一诗中写道“用书如用刀，不快自须磨，獃婆不去用，何以见婆婆”。这和我们现在所主张的理论是要和实际一致，反对教条主义是完全一致的，从以上陶先生教育思想中两个主要基础看来，和共同纲领上我们所规定的:“肃清封建的买办的法西斯的思想发展为人民服务的思想，”以及中华人民共和国的教育方法是理论和实践一致，”其基本上有相同之处的。"},{"type":"paragraph","text":"现在要来谈陶先生的思想发展的过程，陶先生的教育思想是不断发展的，如拿过去陶先生的思想，来看陶先生是错误的，陶先生是杜威的学生，年青时拿老师的一套来中国碰了壁。因为他的老师是实用主义者，大凡实用主义者，所谓“行之有效”即真理，真理即是有用，这是拜金主义的市侩哲学，这种一点一滴的小事业是一种改良主义，他的反对革命，反对根据社会历史发展规律来解决社会问题，因之就反对马列主义和反对人民革命。"},{"type":"paragraph","text":"陶先生拿了这种教育思想抱着一股热忱，企图改造中国是失败了，因此陶先生就改变了杜威的哲学，主张“生活即教育，社会即学校”，他讽刺杜威的“教育即生活学校即社会”，把学校变成社会的缩影，是不能解决社会实际问题的，他又认为要改造中国必须发动农民，农民为中国革命的主要力量，因此他要办一百万个乡村学校来发动农民，改造中国。"},{"type":"paragraph","text":"陶先生这种朴质的为劳动人民服务，从实际出发的教育思想，是带有幻想的，仍然没有完全脱出实用主义的思想，因此他又碰壁了，晓庄被封闭了，他想利用自然科学来改造中国也无进展。"},{"type":"paragraph","text":"到反日运动以后，陶先生在教育思想上日渐成熟了，他认识了社会发展规律，懂得了教育必须要为新的政治经济服务，教育如果离开了人民和人民的政治经济就行不通的得不到发展的，其次他也懂得了中国革命必须依靠工人阶级团结农民才能成功，因此在一九三三年他写了新的锄头歌说:“光棍的锄头不中用呀，联合机器来革命呀!”为了启发工农起来革命，他在工农教育方法上有了许多新贡献，如小先生制及把教育送上门去等种种办法。第三，他把杜威“从做上学”的教育方法从庸俗的地位提高到科学上来，主张运用人类的科学知识和革命理论的成果作为行动的指南针来改造中国，建设新中国，这样来把理论和实践结合起来。　(完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\07\\507k030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陶行知雕塑像"},{"type":"paragraph","text":"周荷生　作　十五岁</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\07\\507k030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>纸刻高尔基像"},{"type":"paragraph","text":"刘南生　作　十三岁</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>周荷生</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘南生</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}