{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":2,"day":2}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"光荣反修战士胜利回到伟大领袖毛主席身边首都革命造反派和革命群众十多万人浩浩荡荡涌向北京车站迎接亲人 再次警告苏修混蛋们：欠下的血债一定要偿还，中苏人民和世界人民决不会饶恕你们这帮新沙皇","authors":[],"parts":[{"type":"paragraph","text":"据新华社一日讯 今天，在热烈欢迎光荣的反修战士胜利归来的时候，首都革命造反派战士和各界革命群众，又一次向苏修统治集团发出了严正的警告：苏修混蛋们听着，中国人民不是好惹的！你们几个嗡嗡叫的臭苍蝇向中国人民挑衅，决不会有好下场！你们欠下的血债一定要偿还！中国人民、苏联人民和世界人民决不会饶恕你们这帮克里姆林宫的新沙皇。"},{"type":"paragraph","text":"我们英勇的反修战士——经过苏联回国的我国留欧学生，战胜了苏修暴徒的血腥镇压，冲破了他们设下的重重障碍，今天回到了我们伟大祖国的首都——北京，回到了我们最最敬爱的伟大领袖毛主席的身边。首都革命造反派和各界革命群众十多万人，在北京车站和车站附近的大道上，最热烈地夹道欢迎他们凯旋归来，向他们致以无产阶级文化大革命的战斗敬礼。"},{"type":"paragraph","text":"“光荣的反修战士们，你们造了一小撮苏修混蛋的反，你们干得好！干得漂亮！我们一千个欢呼，一万个欢迎！”今天，成千上万的首都革命造反派和革命的工人、革命的郊区人民公社社员、革命的学生、革命的知识分子以及革命的军人，高举着无数面红旗，挥动着红光闪闪的《毛主席语录》，结成一支支队伍，浩浩荡荡，涌上街头，前来迎接自己的战友，强烈抗议苏修镇压我国留学生的法西斯暴行。在洪流般的欢迎队伍中，人们千百次地挥动革命造反的铁拳，不断高呼：“中苏两国人民团结起来，打倒苏联现代修正主义统治集团！”“绞死勃列日涅夫！”“绞死柯西金！”人们还一遍又一遍地朗读我国留学生在列宁墓前朗读的毛主席语录：“社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。不管反动派怎样企图阻止历史车轮的前进，革命或迟或早总会发生，并且将必然取得胜利。”大家说：我们伟大领袖毛主席的英明论断，我们要一千遍地朗读，一万遍地朗读，永远朗读，直到苏修统治集团彻底完蛋！直到整个资本主义制度彻底完蛋！"},{"type":"paragraph","text":"连日来和首都革命群众一起到苏联大使馆门前抗议示威的外国专家和留学生们，今天也来到北京车站欢迎中国反修战友们。来自三十五个国家和地区的二百多位外国战友，热烈赞扬毛泽东思想武装起来的中国留学生同苏联现代修正主义者进行的英勇斗争。他们说，中国留学生的革命精神，为世界革命青年树立了光辉的榜样。"},{"type":"paragraph","text":"下午二时许，我国留学生乘坐的列车徐徐驶进北京站。在交织成一片的锣鼓声和欢呼声中，留学生们高举着毛主席像，挥动着红彤彤的《毛主席语录》，含着激动的泪花，高呼着“我们最最敬爱的伟大领袖毛主席万岁”的口号，走下列车。这时，人们在月台上挥动着红旗和《毛主席语录》，不断高呼：“坚决支持我国留学生的革命行动！”“向我革命的留学生致敬！”“革命无罪，造反有理！”“打倒美帝！打倒苏修！”“打倒混蛋勃列日涅夫！”“打倒混蛋柯西金！”“砸烂苏修的狗头！”口号声如春雷震荡，响彻云霄。"},{"type":"paragraph","text":"中共中央政治局委员、国务院副总理陈毅同志和革命群众的代表，一齐走到车厢前，同留学生们一一热烈握手，表示亲切慰问，赞扬他们的革命造反精神好得很，好得很！"},{"type":"paragraph","text":"车站上举行了隆重的欢迎大会。乐队高凑《东方红》。欢迎的人们和反修战士们，人人手捧红彤彤的《毛主席语录》齐声朗读我们最最敬爱的伟大领袖毛主席的教导：“一切反动派都是纸老虎。看起来，反动派的样子是可怕的，但是实际上并没有什么了不起的力量。从长远的观点看问题，真正强大的力量不是属于反动派，而是属于人民。”“全世界人民团结起来，打败美国侵略者及其一切走狗！全世界人民要有勇气，敢于战斗，不怕困难，前赴后继，那末，全世界就一定是人民的。一切魔鬼通通都会被消灭。”"},{"type":"paragraph","text":"接着，首都革命造反派代表讲话，热烈赞扬英勇的反修战士们在白色恐怖的莫斯科，和苏修法西斯暴徒作了不屈不挠的斗争。"},{"type":"paragraph","text":"首都革命造反派代表说，我们最最敬爱的领袖毛主席说：“‘搬起石头打自己的脚’，这是中国人形容某些蠢人的行为的一句俗话。各国反动派也就是这样的一批蠢人。他们对于革命人民所作的种种迫害，归根结底，只能促进人民的更广泛更剧烈的革命。”现在，革命造反的星星之火，已经在列宁和斯大林的故乡点燃起来了。伟大的苏联人民必定要掌握光芒万丈的毛泽东思想，起来造苏修的反，夺苏修的权，把勃列日涅夫和柯西金这帮叛徒集团拉上绞刑架。马克思列宁主义、毛泽东思想的伟大红旗，必将高高飘扬在克里姆林宫的上空。"},{"type":"paragraph","text":"他强调说，毛主席教导我们：“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”苏修混蛋们越是反对毛泽东思想，我们越是无限热爱、无限崇拜毛泽东思想，伟大的毛泽东思想是我们的命根子，毛主席是我们心中最红最红的红太阳，谁要反对毛主席，我们就坚决和他拚到底。毛主席的书，我们读定了，我们要读一辈子，用一辈子，永远做世界革命派。"},{"type":"paragraph","text":"首都革命造反派代表说，目前我国无产阶级文化大革命是一片大好形势，我们立足北京，胸怀祖国，放眼世界。我们不仅造国内一切走资本主义道路当权派的反，而且要造帝国主义、现代修正主义和一切反动派的反。大反特反，一反到底，把旧世界砸它个稀巴烂，建设一个红彤彤的新世界。让毛泽东思想的伟大红旗飘扬在全世界。"},{"type":"paragraph","text":"在暴风雨般的热烈掌声中，反修战士代表卢自立走上讲台愤怒控诉和强烈谴责苏修混蛋的法西斯暴行。他激动地说，我们回到了亲爱的祖国，回到了日夜想念的我们心中最红最红最红的红太阳毛主席身边。我们要一千次一万次的高呼：我们最最伟大的导师、最最伟大的领袖、最最伟大的统帅、最最伟大的舵手毛主席万岁，万岁，万万岁！"},{"type":"paragraph","text":"卢自立说，帝国主义、现代修正主义和一切反动派对我们的文化大革命恨得要死，怕得要命！我们打在一小撮党内走资本主义道路当权派的身上，疼在美帝、苏修和各国反动派的心上。一月二十五日的红场流血事件就是国际阶级敌人对中国革命造反派的一次疯狂的阶级报复。"},{"type":"paragraph","text":"他强调指出，几个在漫天风雪中快要冻死的苍蝇，妄图一手遮天，掩盖毛泽东思想的光辉，这真是狗胆包天，不自量力！苏修混蛋们越是反对毛泽东思想，就越是在世界人民的面前赤裸裸地暴露了他们背叛马列主义、出卖革命的叛徒嘴脸。伟大的苏联人民、世界人民总有一天会起来造你们这批混蛋们的反的！"},{"type":"paragraph","text":"在欢迎大会上，许多外国朋友把一封封慰问信交给光荣的反修战士。外国朋友们说，毛泽东思想给革命人民指明了斗争方向，给了革命人民勇气、力量和智慧。中国留欧学生所以如此勇敢地与苏修武装军警斗争，是由于他们用毛泽东思想武装了自己。"},{"type":"paragraph","text":"在欢迎大会上，首都革命造反派的小将们，把毛主席像章和“反修红卫兵”袖章，赠给胜利归来的反修战士们。反修战士们激动地表示，他们要永远永远跟着毛主席，做毛主席的好学生。"},{"type":"paragraph","text":"欢迎大会结束时，全场高唱《国际歌》。随后，首都革命造反派和革命群众以及外国朋友们，开始了声讨苏修罪行的声势浩大的示威游行。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}