{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"送《文成公主》入藏","authors":["田汉"],"dates":[{"year":1962,"month":4,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"送《文成公主》入藏"},{"type":"paragraph","text":"田汉"},{"type":"paragraph","text":"唐皇英武偏怜女，却遣风沙万里行：雨泽新苗尝有愿，琵琶宝马岂无情？"},{"type":"paragraph","text":"青海尽教红泪落，怒江终见爱波生，艰难成就千秋好，从古和平赖斗争！"},{"type":"paragraph","text":"在南京看过江苏省话剧团张辉、田野等的《文成公主》之后，曾打电报给吕复同志希望观摩一下上海戏剧学院藏族表演班的《文成公主》，知道他们已经公演过五场，不久要上北京，我想这个希望也许要落空，感谢熊佛老和学院教学同志的好意，我们到上海的第二天，愿望就实现了。"},{"type":"paragraph","text":"因为是藏族表演班的演出，我想在表现吐蕃人物方面一定有值得学习的地方，但听说藏族表演班成员的大部分两三年前还是男女农奴，到上海来学习时间也很短，他们对于掌握现代话剧艺术，了解剧情，刻划人物性格能达到什么程度，老实说，我是没有作太高估计的。看了之后，却使我意外地惊喜："},{"type":"paragraph","text":"他们不止演吐蕃人很在行，演唐人，首先演文成公主、弘化公主等都那么好！"},{"type":"paragraph","text":"中国各民族都是这样富于表演的才能！"},{"type":"paragraph","text":"被压迫、被奴役的人民一经解放，他们便能发挥这样高度的智慧和创造力！"},{"type":"paragraph","text":"当然这首先是学院负责同志辛苦教育指导的结果。导演田稼同志、翻译者傅师仲同志等都付出了很大的劳动。"},{"type":"paragraph","text":"今年春节前夜我们是在黄浦江边上海大厦十七楼度过的，熊佛老曾偕同演文成公主的强巴参加了这个晚会，她是一位十分秀丽温静的十八岁的拉萨姑娘，懂得不少汉话，但还说得不很流利；她应大家之请唱了一首藏歌。因她在舞台上扮唐宫的贵主还不善于处理古装，手也常常搁得不适当，导演只好给她拿上一把孔雀扇，但在朔风扬沙的塞外，使孔雀扇显然是不合适的，因此我介绍赵晓岚［lán］同志给她说了几个身段。她很聪明，理解得很快。听说学院里原有一位昆腔老师方先生，我相信他会帮助她更好地解决这个问题的。"},{"type":"paragraph","text":"还有一位演弘化公主的女同志，据说是一位藏区中的回族，她除了演文成公主的B角和弘化公主之外，还兼演第一场迎宾馆的老大娘，和第五场玉树牧民中的牧女，而你看不出是她一个人扮的。她很有表演才能。我没有见过她演文成公主，但她从扮相、服装到表演，真是一位出色的弘化公主！特别她的扮相设计得很好，真像是久在吐谷浑地区的唐公主。别的弘化公主完全是唐宫打扮，似不合适。"},{"type":"paragraph","text":"演柳夫人的那位丰硕多姿，真像一位唐代妇女，她是唯一的四川姑娘，却说得一口流利的藏话。可能她是出身四川的藏族自治州的，不是吗？"},{"type":"paragraph","text":"松赞干布，禄东赞，支·塞乳恭顿等都演得好，演禄东赞的演员身材魁梧，声音宽亮，是很好的男低音，我们真爱这样的演员。"},{"type":"paragraph","text":"由于这个戏的入藏既是藏族男女青年自己掌握现代话剧艺术的开始，也将通过这个戏和一些别的戏来加强汉藏间的民族团结和文化交流，意义十分重大，因此我曾对导演、演员以及舞台装置方面提过几点意见，我们当然希望一切更合理想，但按现在这样只要稍加改进已经不错了，少数民族话剧运动还是万里长征的第一步，不能要求过苛过急。"},{"type":"paragraph","text":"据说藏语比汉话长，若按原剧全译演出，要达六个小时，因此藏族表演班的演出本是经过大大的压缩的。原剧用语采自古典文献的不少，为了让今天藏族人民听得懂，翻译者费了很大气力。翻译者傅师仲同志还对原剧提了好一些意见，大大增加了我的知识，有的我将在《文成公主》单行本再版时改正，也希望演出这个戏的汉族剧团改正。"},{"type":"paragraph","text":"他的意见总括起来是这一些："},{"type":"paragraph","text":"一、按藏文历史著作《智者宴》所载：“智者吞米·桑博扎，噶尔的东赞域宋，支的塞乳恭顿，娘的尺桑央顿乃必不可少的四大臣。”据此支塞乳·恭顿应作支·塞乳恭顿，他的姓是支，而不是支塞乳"},{"type":"paragraph","text":"（公主应称他为支大人，或支·塞乳恭顿大人，而不是恭顿大人）。禄东赞的全名是噶尔·东赞域宋。原剧也用过。聂尺尚应作娘·尺桑。其全名是娘·尺桑央顿。《西藏王统记》汉译本误将“央顿”列于“聂尺尚”下，当中加注切断，便成了两个人。此人并非外戚之“尚”，即非官族。人物表中称聂为松赞干布官族大臣，可改为“松赞干布的一位大臣”。"},{"type":"paragraph","text":"二、西藏在七世纪时还没有“阿里”这个地名。松赞干布于公元六四四年灭羊同。敦煌发现的吐蕃历史文书载文成公主入蕃后的事，说："},{"type":"paragraph","text":"“其后三年，赞普赤松赞在位时，灭里格尼亚秀，使全羊同尽入治下为臣民。”"},{"type":"paragraph","text":"又新疆发现的吐蕃文件中载琼宝·绷塞素孜——“灭多喻且拉之主博尔云孜，将多喻且拉等北方的全部羊同尽献之于尺松赞。”"},{"type":"paragraph","text":"松赞干布灭羊同后划分吐蕃全境区域时将羊同分为上下羊同，这或者就是唐人称大小羊同的由来。大羊同应属下。实际在没有冲破氏族部落界限进行地域划分以前，即在松赞干布灭羊同以前，还不能以上下羊同来概括这一地区。藏文史料所载羊同王里格米甲的堡寨叫穹隆对卡尔。在现今阿里地区原达巴宗（平叛改革后与泽石兰宗合并为札达县）地方还有穹隆卡尔孜堡寨，当即“大羊同”旧日都城所在。由于松赞干布时期还没有“阿里”这个地名，而羊同就处在后世所称“阿里”地区之内，所以原剧俄梅勒赞说：“目下阿里地方土匪联络大羊同作乱”就不大对头。十世纪后直到现代藏族通称“阿里”地区为“堆”，是“上部”的意思。（过去称“堆拉达克”，称西州回鹘后裔为“堆霍尔”）。因此译者以“堆”代“阿里”，译作“目下堆发生匪患，勾结羊同，此事非同小可”。译者改得很好，原剧应照改。"},{"type":"paragraph","text":"又据译者考证，上文所引“琼宝·绷塞素孜”即藏族后世史家所说的“琼宝·坚桑赞”。此因文字传抄先讹［é］作“琼宝·本宋孜”，再讹作“琼宝·本宋赞”，最后讹为“琼宝·坚桑赞”。译者也仍从原剧。"},{"type":"paragraph","text":"三、松赞干布的六令中规定，“传命之令为函匣”，演出中的“御札”即盛在金匣中间。第九场聂尺尚（娘·尺桑）说：“老大人取去御札加封”，按藏族习惯，加封必要盖印，而松赞干布的印玺［xǐ］不可能搁在俄梅勒赞家里。藏译改作“老大人取去了御札小匣”，可照改。"},{"type":"paragraph","text":"四、第五场松赞干布说“谁是瓦块，谁是松耳石，久后自然知道”，译者说藏语中无“瓦块”这个词，但松耳石有真假。真松耳石藏语叫“玉幼”，是藏族所宝贵的，就是吐蕃“重汉缯［zēng］而重瑟瑟”的瑟瑟。但又大都带有瑕疵，近代人造的假松耳石叫作“朵罗”，不仅可以乱真，反比真的干净。平叛改革前西藏贵族俗官所戴长耳坠的上段是真松耳石，而下段成橄榄状的一定要用假松耳石，主要取其光洁。但真假还是有本质的差别，译者把“瓦块”译作假松耳石，我想是可以的，也许松赞干布时代还不能造假松耳石，但不必过于拘泥，改说“谁是玉幼，谁是朵罗，久后自然知道”也非常好。"},{"type":"paragraph","text":"五、第六场支·塞乳恭顿说大奴隶主旺清加错有“家奴两千多名，还有好几座城堡”，按近代封建农奴制社会来说，“家奴”是“朗生”，但吐蕃时期国有奴隶和私家奴隶的若干名称中都无此名。因而译者按奴隶的通名译作“詹”。"},{"type":"paragraph","text":"吐蕃奴隶主的领地叫作“奴域”，作为领地单位，一个大奴隶主的领地有不止一处的，很像后世农奴主占有几个溪卡（庄园），但“奴域”是封给一定地区而不是“庄园”。后世的“溪卡”大都有农奴主的庄房，而在吐蕃时期堡寨是奴隶主贵族权力的标志，一个奴隶主虽能领有几个“奴域”，却不是每个领地单位内都有堡寨。松赞干布时大臣娘·尚囊获罪后，他所住的都瓦堡寨即被折毁，尚囊曾任大相，还只有一个堡寨，一般大奴隶主很难“有好几座城堡”。译者译作“还有堡寨”是对的。"},{"type":"paragraph","text":"又第六场也提到“卓巴”，附注“牧场”，译者说卓巴是牧民而不是牧场。应改正。藏语有“草地”（食草之地）而没有牧场的直译名。但“有他的牧场”一语用“草地”又不甚贴切，因改译为“如瓦”，是“牧民聚落”的意思，原剧也可改作“如瓦”，或不改。"},{"type":"paragraph","text":"六、同第六场旺清加错对文成公主说他“正在香达公干，有失远迎”。按藏族习惯，首脑人物入境，就是不当大道的头人们也得远道迎候，西北藏族地区有动辄出动数百骑盛大欢迎的仪节。文成公主入蕃是一件大事，一个大头人不管他是亲唐的也好，反唐的也好，只要他在吐蕃治下，都得迎候，“因公失迎”是很难想像的事。藏译改作“正值卧病，有失远迎”，是对的，原剧应照改。"},{"type":"paragraph","text":"七、原剧第六第八各场都提到“鄂博”，鄂博是蒙古风俗，在元代可能移入西藏，但据译者说，一般藏族人民生活中无此概念。译者把“鄂博”都改译作与梵文“naga”相当的“龙”字，意指龙王，龙神所在，不能随意破土。关于这问题，因系颇为重要的戏剧矛盾所在，当另作恰当修改。"},{"type":"paragraph","text":"八、支·塞乳恭顿在第二第四各场对文成公主谈起“烟瘴”的可怕。译者说瘴气是西藏地区所无，藏译改作“冰冻”，但我的那些话是从一本关于西藏的旧籍抄下来的，也许以前有过瘴气也说不定。"},{"type":"paragraph","text":"译者又说藏族地区牧草一般较浅，没有“风吹草低见牛羊”的情景，因此对原剧中“塞草没马蹄”和“风吹春草低”只是作“诗人的夸张”才保存了原句，这也是有趣的提醒。"},{"type":"paragraph","text":"又第一场老大娘说到在公主左右飞舞的金蜂、银蜂，按藏族文学语言的习惯把“银蜂”改译为“玉蜂”，玉指松耳石，这也好。"},{"type":"paragraph","text":"由于藏译者的提醒，使我得到很好的学习，知道处理关系兄弟民族的历史题材应该做十分周到的调查研究，以便把这些人物摆在典型的历史环境和民族环境中间，才能收到再现历史生活的效果。"},{"type":"paragraph","text":"在广东佛山看青艺的《文成公主》时，演员和观众提了一些意见，其中两条很值得接受。"},{"type":"paragraph","text":"第一，文成公主听到支·塞乳恭顿和唐文锡说起过了纳喇撒喇山就到了吐蕃地界，“另是一重天”的时候，她首先想到的应该是“这可到了丈夫所管的区域了！”应该有一种新鲜喜悦的冲动，而不是一下子就陷于思乡的愁苦情绪。先是少女的兴奋，然后想到“一去何时还”，感情有起落，戏也就更深了。这个意见提得好。这一段想这样改——"},{"type":"paragraph","text":"文成公主：（兴奋地）怎么过了这座山就是另一重天地了？"},{"type":"paragraph","text":"唐文锡：就是吐蕃的地界了。"},{"type":"paragraph","text":"柳夫人：（笑）是啊，公主，就是您和赞普管理的地方了！"},{"type":"paragraph","text":"文成公主：（笑）是吗？真想快点看到我的地方，我的百姓！可是怎么他们说“牛羊来作伴，千里少人烟”呢？"},{"type":"paragraph","text":"柳夫人：有牛羊，就一定有人烟啊。到了逻些（拉萨），不就是“黄牙耀日，毡帐连云”了吗？"},{"type":"paragraph","text":"文成公主：只是——"},{"type":"paragraph","text":"柳夫人：公主？"},{"type":"paragraph","text":"文成公主：（黯然）只是过了此山，到了拉萨，离乡八千余里，不知何年何月得回长安，啊呀，纳喇撒喇，你是可怕的山啊！"},{"type":"paragraph","text":"柳夫人：公主？"},{"type":"paragraph","text":"文成公主：（向紫玉）紫玉，快取母后赐的日月宝镜来！"},{"type":"paragraph","text":"第二，最后文成公主与松赞干布大婚，现在青艺和上海藏族表演班的演出差不多完全按西藏的礼俗处理的。有人说既是民族团结的婚礼，也应该掺入些唐代的礼俗，况且松赞干布是十分羡慕唐代的文化礼俗的。这个意见也有道理，希望导演同志们再加点工。"},{"type":"paragraph","text":"藏语《文成公主》在北京演出，表导演和服装布景都有一些改进和补充，可惜我远在南国，不能再度欣赏，抽暇写这篇文章送《文成公主》入藏，祝藏族表演班全体同志在今后的工作中获得更大成就，把话剧艺术的种子撒播在喜马拉雅和雅鲁藏布之间，为祖国边疆社会主义建设开出灿烂花朵！"},{"type":"paragraph","text":"1962年3月7日"},{"type":"paragraph","text":"于广州迎宾馆"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}