{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":11,"day":15}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"打倒反动的“我行我素”哲学——批判《早春二月》的女主角陶岚","authors":["黄瑶"],"parts":[{"type":"paragraph","text":"《早春二月》的女主角陶岚有一句口头禅：“笑骂由人笑骂，我行我素。”"},{"type":"paragraph","text":"影片在刻划陶岚这种“我行我素”哲学时，并没有持批判、否定的态度，而是备加赞扬、歌颂。编导者为了渲染这种“我行我素”哲学，安排了许多情节：陶岚因为人们说妇女不能学工，她偏要学工；陶慕侃要她教书，她偏不教，不要她教，她偏要教；别人说妇女打篮球不成体统，她偏要打；别人对她与萧涧秋恋爱有非议，她说：“我偏要和涧秋好。”如此等等。编导者通过这一连串的“偏要”告诉观众：瞧，这是一个多么鲜明的叛逆性格，这是一个多么勇敢的新女性！向她学习吧，“我行我素”万岁！"},{"type":"paragraph","text":"我们就来看看陶岚的“我行我素”到底是什么玩艺儿。"},{"type":"paragraph","text":"一、这是剥削阶级的“我行我素”"},{"type":"paragraph","text":"所谓“我行我素”，通俗点说就是“我爱怎么办就怎么办”，也就是资产阶级喜欢标榜的自由。然而，世界上就没有什么抽象的、超阶级的自由。拿陶岚说吧，从影片的描写看，她是一个富有家庭的小姐，吃的是鸡鸭鱼肉，穿的是绫罗绸缎，住的是精致的闺阁，无聊时可以弹琴解闷。在这样一个家庭里，她实在“自由”得很，想干什么就干什么。然而，这又是一种什么自由呢？在旧社会，没有工农群众在饥饿线上挣扎，就没有她吃厌了的鸡鸭鱼肉；没有工农群众的衣不蔽体，就没有她穿不尽的各式时装；没有工农群众的贫无立锥之地，就没有她家的闺阁书房，当然更谈不上什么钢琴；没有工农群众祖祖辈辈当“睁眼瞎”，就没有她的想学工就学工，想学法就学法；没有成千上万的失业大军，就没有她的想不教书就不教，想教书就教。总之，正因为有千千万万工农群众生活在艰难竭蹶之中，根本谈不上“我行我素”，才有了陶岚这种人的“我行我素”。毛主席说：“实际上，世界上只有具体的自由，具体的民主，没有抽象的自由，抽象的民主。在阶级斗争的社会里，有了剥削阶级剥削劳动人民的自由，就没有劳动人民不受剥削的自由。有了资产阶级的民主，就没有无产阶级和劳动人民的民主。”（《毛泽东著作选读》甲种本，第四四八页）陶岚的“我行我素”正是剥削阶级的“我行我素”，是剥削阶级的自由，是建立在被剥削阶级不自由的基础上的自由。"},{"type":"paragraph","text":"即使是陶岚，是不是能绝对地“我行我素”呢？不能。世界上根本就没有什么绝对的自由。列宁说：“要知道这种绝对自由是资产阶级的或者是无政府主义的空话（因为无政府主义作为世界观是改头换面的资产阶级思想）。生活在社会中却要离开社会而自由，这是不可能的。”（《列宁全集》第十卷，第二八页）一个人生活在社会上，一是要同自然界打交道，一是要同社会打交道。而自然界和社会都有着不以人的意志为转移的客观规律。人们如果违背了这些客观规律，就要碰钉子，当然更谈不上“我行我素”。拿自然规律说，一年有四季变化，任凭陶岚如何叫嚷偏要这样，偏要那样，但是下雪天还得照样打伞、烤火；总不能偏要光着脑袋，穿短袖衬衫。拿社会规律说，在旧社会，资产阶级“使人和人之间除了赤裸裸的利害关系即冷酷无情的‘现金交易’之外，再也找不到任何别的联系了”（《马克思恩格斯全集》第四卷，第四六八页）。陶岚并不想背叛旧社会，投身到革命斗争中去，而只是在旧社会的范围内“我行我素”，因此也逃脱不了资本主义的“现金交易”。她想出国去贪图一下西方的“文明”，但是必须一年要有三千块臭大洋；而一时又拿不出来，于是她只好把自己当作商品出售：谁一年给她三千块，出国三年，回来后就和谁结婚。这哪里谈得上什么绝对的“我行我素”呢？"},{"type":"paragraph","text":"总之，陶岚的“我行我素”乃是剥削阶级的“我行我素”，然而也不是绝对的“我行我素”。"},{"type":"paragraph","text":"二、今天宣扬个性解放是反动的"},{"type":"paragraph","text":"有的同志说：“但是，陶岚的‘我行我素’不是个性解放吗？而个性解放在历史上不是有一定的进步意义吗？”"},{"type":"paragraph","text":"不错，如果我们脱离这部影片，孤立地看“我行我素”这句话，也可以把它解释为个性解放，而个性解放在历史上也曾经起过一些进步作用。但是，陶岚所作所为的“个性解放”，在一九二六年也已经没有什么进步意义了；而到今天还宣扬它，就成为完全反动的东西。"},{"type":"paragraph","text":"个性解放是法国十八世纪资产阶级革命的口号。当时处于被统治地位的法国资产阶级为了摆脱封建制度的束缚，充分发展资本主义，提出了个性解放，“自由、平等、博爱”等口号，并运用它来动员工农群众去反对封建制度。在这个时候，资产阶级的这些口号才有一些进步意义。但是，资产阶级提出这些口号并不是真的想实行什么人人平等、人人自由，而只是为了实现资产阶级的平等，资产阶级充分发展资本主义的自由。因此，当资产阶级取得了统治权以后，这些口号就转化为反动的东西。这时的自由就变成了资产阶级剥削压迫劳动人民的自由，而劳动人民如果说还有自由的话，就只有挨饿的自由，受奴役受剥削的自由。"},{"type":"paragraph","text":"如果说个性解放的口号在十八世纪的欧美各国还有一些进步意义的话，那末把它拿到一九二六年的中国来就没有什么进步意义了。因为从五四运动以后，中国的革命已经进入了由无产阶级领导的新民主主义阶段，其前途是社会主义，而不是什么自由地发展资本主义。这时，工农群众正在党的领导下，风起云涌地展开反帝反封建的革命斗争；而陶岚只是关在芙蓉镇上的自己的家庭里，发发小姐脾气，并把出国去领略资本主义生活方式当作梦寐以求的生活目的，又是多么渺小，多么鄙陋。不是这样吗？不要看编导者是如何渲染她的高贵，她的身价只不过值九千块大洋！"},{"type":"paragraph","text":"“人间正道是沧桑”。在一定的历史条件下曾经是进步的东西，到了另一个历史条件下就可能转化为反动的东西。现在，中国已经进入了社会主义时代，而编导者却把早已成为历史垃圾的资产阶级“我行我素”哲学拿来宣扬，又会起什么作用呢，难道我们的工人、农民都应当去”我行我素”吗？那还成其为什么社会主义国家呢？难道我们的战士也应该去“我行我素“吗？那解放军不成了乌合之众了吗？毛主席说：“在人民内部，不可以没有自由，也不可以没有纪律；不可以没有民主，也不可以没有集中。这种民主和集中的统一，自由和纪律的统一，就是我们的民主集中制。在这个制度下，人民享受着广泛的民主和自由；同时又必须用社会主义的纪律约束自己。这些道理，广大人民群众是懂得的。”（《毛泽东著作选读》甲种本，第四四九页）然而看来编导者并不喜欢这些道理，而拚命地敲起十八世纪的个性解放的破鼓来同社会主义、集体主义唱对台戏。"},{"type":"paragraph","text":"三、撕破资产阶级个人主义的装潢"},{"type":"paragraph","text":"有的同志说：“至少陶岚不顾人言可畏，偏和萧涧秋好，偏要示威式地打篮球，要求妇女解放；以及在假罢课事件中动员学生前来上课，该是有积极意义的吧？”"},{"type":"paragraph","text":"这几个情节从表面看似乎有一些积极意义，然而，这些只是包裹在自私自利的资产阶级个人主义上面的一点装潢而已。现在的确很少有人敢于冒天下之大不韪，公开宣扬臭气熏天的资产阶级个人主义了。但是正如毛主席所说：“资产阶级、小资产阶级，他们的思想意识是一定要反映出来的。一定要在政治问题和思想问题上，用各种办法顽强地表现他们自己。”（《毛泽东著作选读》甲种本，第四八○页）他们为了要表现自己而又不致被人一眼看穿，于是就采用了曲折的方式，在资产阶级个人主义思想上面加一点装潢。在旧社会，北京东单菜市场的商贩惯于给臭鱼烂虾施行各种手术：臭黄花鱼用姜黄涂抹一下，就变成了新鲜黄花鱼，烂对虾用浅墨烘染，也就俨然欲活了。编导者笔下的陶岚偏要同萧涧秋好，打篮球，动员学生上课不过是涂抹在资产阶级个人主义臭鱼烂虾身上的一点姜黄、浅墨而已。"},{"type":"paragraph","text":"然而，就是这一点姜黄、浅墨也还是没有超出资产阶级的范围。拿陶岚之不顾舆论非议去打篮球来说，也并不是什么妇女解放。恩格斯说过：“妇女的解放，必须以一切女性重行参加社会劳动为其头一个先决条件，而要达到这一点，又要求个体家庭不复再是社会经济的单位。”（《马克思恩格斯文选》两卷集第二卷，第二三一页）他又说：“我深信，只有在废除了资本对男女双方的剥削并把私人的家务劳动变成一种公共的生产部门以后，男女的真正平等才能实现……”（《马克思恩格斯书信选集》第四三○页）按我们看来，妇女解放指的是被压迫的妇女要行动起来，参加革命斗争，推翻旧的社会制度，以求得自身在经济上的独立和政治上的解放。不推翻旧社会，妇女解放是不可能的。而单独的妇女“打球权”丝毫也不能触动旧的社会制度。自从中国由封建社会沦为半封建半殖民地社会以来，帝国主义的炮舰也逐渐带来了西方的“文明”，其中就包括妇女能打篮球甚至游泳在内。但是，这些东西并不能改变旧社会的本质，只不过是一些新的花样。鲁迅说过：“这并未改革的社会里，一切单独的新花样，都不过一块招牌，实际上和先前并无两样。拿一匹小鸟关在笼中，或给站在竿子上，地位好象改变了，其实还只是一样的在给别人做玩意，……”（《关于妇女解放》，《鲁迅全集》第四卷，第四六一页）陶岚之争得“打球权”也不过是如此而已。再拿办学校说，只要不触动旧社会，即使多办几个学校，即使也对如王福生一样的工农子弟施行教育，按列宁的说法，也不过是“为资产阶级训练称心如意的奴仆，既能替主人创造利润，又不会惊扰主人的安宁”（《列宁全集》第三十一卷，第二五二页）。试问这些东西又哪里有什么积极意义呢？"},{"type":"paragraph","text":"总之，我们认为，陶岚的“我行我素”哲学乃是不折不扣的资产阶级个人主义哲学，陶岚乃是一个极端自私的资产阶级个人主义者。现在在社会主义时代，黄继光、罗盛教、雷锋、向秀丽、安业民、欧阳海……出现了多少高大的英雄形象。而编导者不去歌颂他们，偏要去宣扬资产阶级个人主义，硬要把这堆臭鱼烂虾塞给观众，真不知该从何说起！我们只有向他们大喝一声：“且住，不得鱼目混珠！”"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}