{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"和学员并肩战斗","authors":["林如俭"],"dates":[{"year":1972,"month":6,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海科学技术大学教师　林如俭"},{"type":"paragraph","text":"当前，我们上海科技大学教育革命形势大好。广大工农兵学员摆开了革命大批判的战场，深入批判修正主义教育路线，揭露学校领导和教学工作中存在的问题，把教育革命推向了新的高潮。在这场大批判中，我也受到了深刻的教育，提高了思想认识，和工农兵学员密切了关系，决心更好地为无产阶级教育事业贡献力量。"},{"type":"paragraph","text":"一天，听说工农兵学员向修正主义教育路线开火，贴出了不少大字报，有些地方涉及到我们教师工作中的一些问题。我前去一看，不由吃了一惊，怎么对我提了那么多意见?看着看着，产生了一种委屈情绪和不服气的思想。我想，为了搞好教育革命，我也动了许多脑筋，一天到晚忙得够呛，到头来却成了批评的对象，做教师真倒霉!我憋了一肚子气，工作没劲头，见了学员也是冷冰冰的。"},{"type":"paragraph","text":"党支部发现了我的思想问题以及类似的情况，就立即召集会议，进行动员，要我们端正对待革命大字报的态度，与工农兵学员站在一起，投入批判修正主义教育路线的战斗。我们学习了毛主席关于“教育要革命”的论述和《在延安文艺座谈会上的讲话》。毛主席教导我们:“为什么人的问题，是一个根本的问题，原则的问题。”我们教师是为工农兵服务的，必须把立足点移到工农兵方面来。只有这样，才能与学员有共同的语言、共同的感情。现在学员贴大字报是为了什么呢?难道他们废寝忘食地写大字报是为了找岔子，有意和教师为难么?显然不是。他们是为了搞好“上、管、改”，是为了巩固无产阶级专政。曾记得，在入学欢迎会上，我们教师和学员互相勉励，表示要在一条战壕里共同战斗。工农兵学员曾两度贴出大字报，对学校工作提出批评建议时，我们又是多么希望学员保持这种革命热情和斗争精神!但今天，经过思想和政治路线方面的教育，他们再次向修正主义教育路线冲锋，热情地向我们教师提了意见，我却感到委屈、不服气，这说明我为什么人的问题还没有很好解决。这样下去，怎么能搞好教育革命呢?左思右想，我逐渐感到自己委屈、不服气的思想情绪是十分不对头的。"},{"type":"paragraph","text":"后来，组织上又帮助我们从路线高度来看待工农兵学员贴的大字报，使我认识到，工农兵学员“上、管、改”是为无产阶级掌握文权，巩固无产阶级专政的大事。我们对待革命大字报的态度，就是对待工农兵“上、管、改”的态度，这是一个执行什么路线的大问题。毛主席教导我们要“团结起来，争取更大的胜利”，我们应该和学员并肩战斗，共同批判修正主义教育路线，夺取无产阶级教育革命的更大胜利。"},{"type":"paragraph","text":"思想初步通了之后，我就和其他教师一起到学员中去参加讨论，相互谈心。在交谈中，工农兵学员列举了许多事例说明现在基础理论课教学脱离实际的严重情况，如学了无线电不会装日光灯，学了电子线路不会使用示波器等。他们还和我们一道对数学课在教材、教学方法和理论联系实际等方面进行了具体的分析，提出了不少合理化建议。此外，他们还对教师的教学态度既提出了中肯的批评，又给以热情的鼓励，使我们感到阶级友爱分外亲。"},{"type":"paragraph","text":"通过这一段教育革命的大辩论，我清楚地看到了自己世界观上的问题。我决心遵照毛主席的教导，长期地、无条件地、全心全意地深入到工农兵群众中去，和工农兵学员并肩战斗，在无产阶级教育革命的实践中，努力改造自己的世界观，清除刘少奇一类骗子推行的修正主义教育路线遗留下来的污浊，把“忠诚党的教育事业”变成自己的实际行动，做一个为工农兵所欢迎的知识分子。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}