{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贝林格总书记在北京大学发表讲演阐述意共对国内国际问题的立场观点","authors":[],"dates":[{"year":1980,"month":4,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京四月十六日电　意大利共产党总书记恩里科·贝林格今天下午在访问北京大学的时候，向北大师生发表了讲演。他谈到了意共在国内和国际问题上的路线、方针和政策，意共当前要解决的问题以及对党与党之间的关系的准则的看法。"},{"type":"paragraph","text":"恩里科·贝林格说，意大利共产党在制订走向社会主义道路的前景时“不仅拒绝其他模式，而且也拒绝那种认为只能有一个放之四海而皆准的向社会主义过渡的模式的观点”。"},{"type":"paragraph","text":"他说:“我们确信，不管过去的经历如何，不管所走的道路如何不同，不管看法和立场是如何不同，在反对战争威胁、反对一国对另一国生活的任何干涉、争取正义和革新世界方面，可能而且应当作出共同的努力。”"},{"type":"paragraph","text":"贝林格谈到意中两党的关系时说，两党这次的会见表现出两党善于对话的才能，“这种才能是从意大利共产党人和中国共产党人借以维护他们本国人民的利益和想要撇开他们的分歧寻求有益的相互了解的愿望那股力量中产生出来的。”"},{"type":"paragraph","text":"他提到了意共几十年来的斗争。他说，意大利共产党人曾经站在反法西斯地下斗争的最前线。“意共在一个广泛而团结的人民运动所进行的反对纳粹侵略者的武装抵抗运动中成为工人阶级的主要政党和伟大的民族力量。战后，我们为保卫和扩大:民主成果及推动我国经济和文明的发展进步进行了激烈的斗争。”"},{"type":"paragraph","text":"贝林格说，当前意共在国内正在这样一些方面进行斗争，这些方面是:维护民主制度，反对恐怖主义，限制大资本的权力，使意大利朝向社会主义发展，解决青年、妇女和意大利南部居民的问题，维护工资收入者的生活水平，改革社会弊端等。"},{"type":"paragraph","text":"在谈到国际问题时，贝林格说:“第三世界人民的崛起，他们要自主掌握自身命运、掌握本国的物质财富和人力资源的愿望，揭示出工业化资本主义世界即使在它显然是最稳固和最繁荣的几个地方也不可能依靠把困难的重担转嫁给迄今还是不发达地区的那些人民来解决自己的困难。”他认为，伊朗革命、尼加拉瓜的桑蒂诺革命、津巴布韦进步力量的胜利，“再次向世界传达了这个信息，即民族解放道路和摆脱新殖民主义的解放道路是多种多样的。今天所有工业化国家需要考虑的正是这些现实。但必须尊重新兴国家人民最关心的事情，即政治上的独立和经济利益方面的平等。”他说，不能再重复帝国主义与殖民主义强制推行并已失败的模式。“硬要重新建立和维持旧的国际剥削制度会意味着世界战争。”"},{"type":"paragraph","text":"他提到了当前的国际紧张局势并且指出:“在国家关系中使用武力和各种形式的压力的倾向在发展。因此，世界上所有那些愿意保卫和平并保卫各国人民享有他们的主权和独立权利的力量之间寻求理解和合作的必要性变得越来越迫切，这些力量认识到这个危险:军备竞赛除了成为新冲突的势头以外，还破坏把人类拥有的财富用于和平与发展目的的努力。今天抉择的范围越来越缩小为一种两难的抉择，即或者建立基于各国人民和平共处、自由协作与合作的世界新经济政治秩序，或者发生一场可怕的灾难。”"},{"type":"paragraph","text":"在意大利和欧洲的问题上，他认为一切左翼和民主力量应当进行对话并尊重各种力量的自主，目的是找到同它们一致之点，以采取行动，给西欧打开一条摆脱危机的道路。“这种行动必须找到同世界上努力争取缓和、裁军、和平、正义和合作的一切政党、运动、国家和政府——从‘不结盟国家’起——的联系并建立同它们的关系。”"},{"type":"paragraph","text":"他说，和平、民主和独立具有全球性的价值。“无论走什么样的道路，注意并遵守这些价值，是任何对话、任何希望相互了解的愿望以及共同努力争取全人类的进步、争取摆脱资本主义和建立更高级的社会——社会主义社会的必不可少的基础。这也是意大利共产党人和中国共产党人之间今天存在的相互了解和相互尊重的关系的意义(虽然存在着差异和分歧)，我相信我们这次在这个大学的会见必将有助于使这个关系变成更加有益。”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}