{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛主席的哲学思想攻克“不治之症”","authors":["中国人民解放军第二○八医院"],"dates":[{"year":1970,"month":3,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用毛主席的哲学思想攻克“不治之症”"},{"type":"paragraph","text":"中国人民解放军第二○八医院"},{"type":"paragraph","text":"没有绝对的“不治之症”"},{"type":"paragraph","text":"毛泽东"},{"type":"paragraph","text":"让哲学从哲学家的课堂上和书本里解放出来，变为群众手里的尖锐武器。"},{"type":"paragraph","text":"小儿麻痹后遗症，是一种常见的疾病。长期以来，它一直被国内外的资产阶级医学“权威”判为“不治之症”。在一些外国的医书上这样写着：这种病是由于病毒侵入人体，使脊髓前角运动神经细胞受到损害而形成的肢体瘫痪，如果两年以内得不到恢复，便将终身致残。"},{"type":"paragraph","text":"小儿麻痹后遗症到底是不是“不治之症”？我们带着这个问题反复学习了毛主席的哲学著作。毛主席教导说：“客观现实世界的变化运动永远没有完结，人们在实践中对于真理的认识也就永远没有完结。”毛主席的伟大教导，使我们认识到：只有未被认识的事物，没有不可认识的事物；只有在一定条件下还不能治的病，没有绝对不可治的病。有些病我们现在所以不能治，是因为我们还没有认识它，还没有找到治的办法。把小儿麻痹后遗症看作是“不治之症”，是由于用形而上学的观点看待问题。"},{"type":"paragraph","text":"我们用唯物辩证的观点，对小儿麻痹后遗症作了全面、系统的分析，认为绝大多数患者的受损运动神经细胞有些并非完全坏死。即或局部运动神经细胞已经坏死了，但整个神经系统和大部分神经细胞还活着。人的个别肢体瘫痪了，但身体大部分还是健康的。局部和整体是相互联系、相互作用、相互制约的。局部固然可以影响全局，而整体更能带动局部。因此，只要我们采用有效的治疗方法，充分调动和发挥正常运动神经细胞的作用，促使未完全坏死的运动神经细胞恢复功能，再加上精神因素的作用，麻痹肢体的功能得到不同程度的恢复是完全可能的。"},{"type":"paragraph","text":"根据这一认识，我们遵照毛主席关于“你要有知识，你就得参加变革现实的实践”的教导，用针刺疗法探索治疗小儿麻痹后遗症。在实践中我们体验到，用一般的针刺方法治疗这种病症，有一定的作用，但这种作用不持久，不巩固。一般的针刺引起的短暂变化，说明瘫痪肢体内部已经受到了一定的触动，但还不够，还不能促进瘫痪部位内部起质的变化。要解决这个问题，必须加大刺激的强度。我们鼓起勇气，又继续进行试验。在反复实践中，我们摸索出了用“穴位刺激疗法”治疗小儿麻痹后遗症的经验。我们把这种方法用于临床实践，取得较好的效果。"},{"type":"paragraph","text":"就这样，我们靠战无不胜的毛泽东思想，打开了治疗小儿麻痹后遗症的通路，用事实粉碎了“不治之症”的谬论。"},{"type":"paragraph","text":"对具体病例作具体分析用不同的方法解决不同的矛盾"},{"type":"paragraph","text":"我们用“穴位刺激疗法”治疗小儿麻痹后遗症，对绝大多数患者都有不同程度的效果。但是，也有少数患者，经过较长时间的治疗，效果不明显，甚至无效，成为“老大难”病例。"},{"type":"paragraph","text":"我们带着这个问题又反复学习了毛主席关于“对于具体的事物作具体的分析”和“不同质的矛盾，只有用不同质的方法才能解决”的伟大教导，认识到：由于患者脊髓运动神经细胞受损害的程度不同，受损害的部位不同，患病时间的长短不同，以及病后采取的治疗措施和患者所处的环境等等的不同，加之患者年龄、体质、精神状况等各方面条件的差异，就造成了小儿麻痹后遗症患者病情的千差万别。这样，每一病例内部不但包含了矛盾的普遍性，而且包含了矛盾的特殊性。只有对“老大难”病例作具体分析，认真研究他们的特殊矛盾，掌握他们的特殊规律，才能找出治病的办法来。"},{"type":"paragraph","text":"我们根据临床表现，初步把小儿麻痹后遗症分为松弛类、挛缩类和混合类三种，每种之中又分轻、中、重三型。治疗时具体分析，因病施治，很快就收到了良好的效果。有一个患者，是混合类中型。他右下肢麻痹，右足严重变形长达五年之久。在他的患肢上，既有松弛的表现，又有挛缩的表现，开始治疗了两次效果都不大。后来，我们遵照毛主席关于“不论研究何种矛盾的特性……，都不能带主观随意性，必须对它们实行具体的分析。离开具体的分析，就不能认识任何矛盾的特性”的教导，对他的病情进行了全面调查、分析，发现一般的足变形患者主要表现为足内翻、足外翻或足下垂；而他的右脚却向后翻转了一百八十度，足心向上，足背着地，磨起了一个象鸡蛋大的又厚又硬的疙瘩，走起路来十分困难。他的足变形有着自己的特性。前两次治疗之所以效果不明显，就是没有对他的特点进行具体分析，用的是解决一般足变形的治疗法。于是，我们在解决松弛和挛缩状态的同时，加用了固定足的治疗方法，使他改变原来走路的习惯，巩固治疗效果。经过几次治疗之后，下肢功能基本恢复正常，右足的严重变形完全矫正。"},{"type":"paragraph","text":"由于我们对“老大难”病例，一个一个地进行周密的调查和具体的分析，针对每个病例中的不同特点，采用不同的治疗方法，因此，疗效不断提高，疗程大大缩短。"},{"type":"paragraph","text":"在治疗中抓住主要矛盾，集中力量打歼灭战"},{"type":"paragraph","text":"小儿麻痹后遗症是一种比较复杂的疾病，能否捉住主要矛盾，集中力量加以解决，是治疗中的一个关键问题。"},{"type":"paragraph","text":"今年年初，我们收治了一个工人的女儿，是一个多部位严重瘫痪的患者。先从哪里入手治疗呢？当时最引起我们注意的是严重的膝后弓，认为这是她不能站不能走的主要原因。于是，便重点治疗了膝后弓、腰部和臀部肌肉麻痹。经过两次治疗，她的双腿比过去是直了一些，可是仍然不能站，不久双腿又恢复到原来的弯度。这是什么原因呢？伟大领袖毛主席教导我们：“研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”按照毛主席的教导，认真地分析、研究了她的病情。大家联想到正常人肢体运动的规律：上肢运动主要靠肩部带动上臂，进而带动前臂；下肢运动主要靠髋部带动大腿，进而带动小腿；而腰部又是和髋部紧紧连在一起的。因此，大家认为，臀部肌肉的萎缩和髋关节松弛是主要矛盾。于是，我们按照毛主席集中兵力打歼灭战的教导，重新拟定了治疗方案。首先用全力解决髋关节周围肌肉的张力问题，使髋关节得到有力的支持，收到了明显效果。她扔掉拐棍能站了，也能迈步了。只是由于腰肌麻痹无力，还影响着站立和走路的稳定性。"},{"type":"paragraph","text":"毛主席关于主要矛盾和次要矛盾在一定条件下互相转化的教导，使我们认识到，在髋关节松弛这个主要矛盾基本解决之后，腰肌麻痹又上升为主要矛盾。我们集中力量重点治疗腰肌麻痹，同时用一定的力量进一步治疗臀肌萎缩和膝后弓，从而使腰部问题得到了基本解决。最后用全力对膝后弓和足下垂进行了重点治疗，并对腰部进行巩固治疗，使严重膝后弓和足下垂基本矫正。这个女孩终于扔掉了双拐，自己上学念书了。"},{"type":"paragraph","text":"在治疗实践中，我们深深体会到，只有遵照毛主席的教导，善于抓住主要矛盾，才能治好病，取得良好的效果。如果不分主次地乱治一气，不仅得不到良好的效果，还会给病人带来不应有的痛苦。"},{"type":"paragraph","text":"既要重视外因，更要重视内因充分发挥病人的主观能动性"},{"type":"paragraph","text":"毛主席教导我们：“唯物辩证法认为外因是变化的条件，内因是变化的根据，外因通过内因而起作用。”治疗条件对病人机体内部矛盾斗争的发展，只能起一定的促进作用。病人本身的精神因素和功能锻炼，则对机体的改善起最直接的作用。因此，在治疗工作中，必须把病人的主观能动性调动起来，使病人树立起“以我为主”的思想，把自己摆在战胜疾病的“主攻”位置上，充分发挥内因在治疗中的作用。"},{"type":"paragraph","text":"一位贫农出身的小儿麻痹后遗症患者，双下肢严重瘫痪，不能站，不能走，在地上整整爬了十五年。他来院后，我们怀着深厚的无产阶级感情，决心要让他站起来跟着毛主席干革命。在几次治疗中都下了很大的功夫，使他的右腿有了明显的进步，为站起来锻炼创造了条件。可是当他站起来时，两腿发颤，头冒汗。他就把拐杖放在一边，每天仍然爬来爬去。我们遵照毛主席关于“事物发展的根本原因，不是在事物的外部而是在事物的内部，在于事物内部的矛盾性”的伟大教导，分析了他不能站立的主要原因，是他缺乏足够的勇气和信心，缺少刻苦的锻炼；我们对他只是在物质治疗上下功夫，而没有在调动他的主观能动性上狠下功夫。于是我们同他一起学习毛主席著作，一起忆苦思甜，一起开展革命大批判，提高他为革命治病，为革命锻炼的信心。他表示：“我一定按照毛主席关于‘一不怕苦，二不怕死’的教导，以顽强的革命精神进行刻苦锻炼，坚决地站起来跟毛主席干一辈子革命。”由于他树立了为革命治病和用革命的精神治好病的思想，就能不顾肢体的疼痛，每天都拄着拐杖坚持锻炼，使机体内部不断发生新的变化，肢体比过去增粗了，更有劲了，终于坚强地站了起来。"},{"type":"paragraph","text":"通过这件事，我们进一步认识到，在治疗时既要重视外因的作用，力求作到治疗准确无误，更要重视内因的作用，发挥病人的主观能动性，增强体内的抵抗力，促使矛盾向好的方面转化，进而达到战胜疾病的目的。"},{"type":"paragraph","text":"一年多来，我们研究治疗小儿麻痹后遗症的过程，就是活学活用毛主席哲学思想的过程。是战无不胜的毛泽东思想，给了我们攻克小儿麻痹后遗症的智慧和力量。我们决心在今后的斗争实践中更好地活学活用毛主席的光辉哲学思想，并在改造客观世界的同时更好地改造主观世界，为人民做出新的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}