{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"碧海青天寄友情——访日杂记","authors":["杨沫"],"dates":[{"year":1979,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨沫"},{"type":"paragraph","text":"友情这个字眼，时常是寓有深意的，是迷人的。它能打开人们的心扉，让双方的心儿靠近；它能沟通人们的思想——即使是不同的思想，也能因为友情而互相谅解。我们中国作家代表团一行，在今年五月十日，去日本访问，离上一次作家代表团访日，相隔已有十四年之久。一下飞机，我们就被友情——真挚的日本人民、日本作家们的友情紧紧包围着。日本的大海，碧波荡漾，异常辽阔；日本的山峰，翠绿欲滴，美如画卷。然而，我认为最美的还是人，是朋友们的心，是旧识和新知的真诚的情谊。这情谊到处有，到处激动着我们的心，竟至使我在五月三十一日回国后，前三个夜晚，每当夜半醒来，迷糊中望着朦胧的窗影，还自己问自己:“这是在东京呢?还是在箱根?还是在仙台?……”仿佛我人回来了，而心仍留在日本似的。"},{"type":"paragraph","text":"我为什么对日本一下子有了这么深的情感?不是因为它的摩天大楼，不是因为它的灯红酒绿。一句话，是因为深挚的、感人的、能够相互了解的友情。"},{"type":"paragraph","text":"我就以日本当代最有威望的作家井上靖先生为代表，来叙述这友情吧。"},{"type":"paragraph","text":"在日本的二十一天中，我们会见了各种流派的作家。在国家安定、经济繁荣和文化发达的日本，出现的作家是非常多的。尤其女作家之多，使人感到艳羡。在京都，我们曾去街头的小书店浏览。那书之多，文学作品之多，女作家的作品之多，使我又一次沉痛地感到“四人帮”对我国文化教育事业摧残之深、之可怖……不说这些了，还是说井上靖先生吧。因为从他身上可以体现出日本人民可贵的品质和风格；也可以体现出中日两国人民之间、作家之间不断增长着的深情厚谊。"},{"type":"paragraph","text":"井上先生是我国解放后，日中文化交流最早的参加者、促进者。他曾多次来中国访问。这次，他又以中国作家访日代表团欢迎委员会委员长的身份，热情地、自始至终地接待我们。他是日本最高文学奖——芥川奖的获得者。他写过大量的文学作品，尤其以《天平之甍》、《楼兰》、《敦煌》、《灰狼》等取材于中国丝绸之路的历史小说而著称。这是位在日本、在国际上都有很高声望的作家。可是当我们代表团刚在东京成田机场着陆时，却见一位身材不高、腰板挺直、黑黑瘦瘦的老人迎了上来。他含着朴实的微笑，安详地和我们每一个成员亲切握手。他话不多，没有客套，却有一种真挚的感人的力量立刻攫住你的心。啊!原来这就是井上靖先生!前年，我们在北京曾见过一面，他曾送过一本他著的《桃李记》给我。但过去的印象不深。这次不同了。在日本三个星期的访问中，我们访问过他的家，看过人民为他建立的“井上靖文学馆”，和他一同参加过大大小小的座谈会、宴会。接触多了，相互的了解深了，钦敬的友情也就油然而生。"},{"type":"paragraph","text":"到达日本的第二天，他就请我们全体团员到他家去作客。他的客室给我的印象是，除了高大的书架，琳琅满目的书籍，仿佛没有别的什么。他的夫人——一个满头白发、面目慈祥的老太太和他的大女儿、侄女亲自招待我们，殷勤地端上一盘盘食品。最后上的是一种日本粽子。粘米磨得很细，做成了长长的带尖的粽子，又细又凉又甜。按照日本的习惯，除了当时吃，还要送一些给客人带走。当我们告辞回到旅社的第二天清早，我又在案头看到了那长长尖尖的粽子时，井上靖夫妇那种带点儿农民气息的纯朴友情，不禁使我有些感动……"},{"type":"paragraph","text":"但，最使我感动的还在后面:"},{"type":"paragraph","text":"五月二十二日，井上夫妇从京都陪同我们代表团到奈良访问。刚一到，就去参观这里保护得非常良好的各种寺庙。我们先到东大寺，庙宇很大，要不断上坡，还要不断脱鞋。这时，我发现一直跟我们在一起行走的并上夫人，她银白的头发在风中微微飘动，她有点毛病的腿一拐一拐吃力地走着，陪我们登高。一霎时，我的心热乎乎地沸腾起来了!……井上夫妇都是不多说话的人，但是他们的行动却有力地说出了他们对中国人民的友谊，对中国作家的深情。他们都是七十开外的老人了，却这样辛苦地陪着我们，难道仅仅是因为礼仪的需要么?不!我记得在箱根小涌园饭店的大门外，井上靖先生曾对我和诗人柯岩同志说:“你是我的大妹妹，柯岩是我的小妹妹……”严肃的、不多开口的并上先生的话，使我听了怎能不是又惊讶，又欢喜呢?他真的象兄长般关怀着我们每一个人。五月二十四日，我们到达箱根访问的第二天清晨，我和姚雪垠同志，还有日中文化交流协会的一位翻译先生，一直陪同我们的德地立人，在住所外面的山径上漫步。望着碧绿的山头到处盛开的红杜鹃，望着路边幽谷里苍翠挺拔的修竹，我被这异常美丽的景色陶醉了，高兴地和“小德地”——我们这样亲切地称呼德地立人。他是一年多前才从北大中文系毕业回国的留学生，中国话说得极好。——边走边谈着中国的文学、俚语；遇到难走一点的路，小伙子立刻关切地赶来搀扶我。这时，一个身材婀娜的中年妇女急步赶到我们的身边。这是井上靖先生的大女儿浦成几世；原来，她代表父亲赶来陪我们散步了。这么件小事却使我难以忘怀，好象箱根山上火红的杜鹃花，永远难以忘怀。"},{"type":"paragraph","text":"这事情的头天晚上，也有件事情使我对井上靖先生以及许多日本朋友的友情了解得更深了。"},{"type":"paragraph","text":"到箱根后的当晚，并上夫妇和作家城山三郎同我们共进晚餐。吃到中间，并上夫妇和城山三郎忽然站起身抱歉似的说:"},{"type":"paragraph","text":"“你们吃。我们一会儿就回来。”说着，这三位日本朋友离开了餐厅。"},{"type":"paragraph","text":"等我们吃罢了饭，仍不见他们回来。因为团长周扬同志病了，留在京都，听说当晚七点多钟到箱根和我们会合。我们吃过饭就到旅馆大门外去迎接。这时，却见白发苍苍的并上夫妇和城山三郎先生正站在大门外等候周扬团长哩!他们已在这里等候快一个小时了。因为山路弯曲缭绕，又是坐救护车来，周扬同志直到晚九点才到达。并上夫妇就时而在旅馆的大厅里，时而在旅馆的大门外等候——一直等候了将近三个小时，一直不肯离开这里的举止，使我的心又不禁沸腾起来了!这仅是一种礼仪之举么?不!这是一种多么质朴而又深厚的友情呵!我们一直站在井上先生的身旁，望着他的脸，也似乎看到了他的心。从他身上使我深深感受到了中日两国人民、两国作家之间，有那么一种经过考验的友情的暖流，正不断在我们彼此的心上缓缓流动……"},{"type":"paragraph","text":"眺望碧海青天，我怀念日本朋友们，怀念他们的友情。每当看到自家小庭中一点红红绿绿的花草，我立刻想到箱根山上那灿烂、艳丽、火红火红的杜鹃花。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周扬","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}