{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":4,"day":1}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"沿着毛主席的建军路线迈好第一步——新战士活学活用毛泽东思想的故事","authors":[],"parts":[{"type":"paragraph","text":"“革命的需要就是我的志愿”"},{"type":"paragraph","text":"新战士陈晨生来到部队，领导分配他当了炊事员。小陈原想自己有文化，可以当个技术兵，没想到拿上了锅铲。天天读时，班长组织大家学习《为人民服务》，新老同志一起畅谈学习体会。同志们的讲用对小陈触动很大。他想：张思德同志为革命乐于烧炭，对革命工作从不挑拣，干一行爱一行；而自己却认为炊事工作没出息，这不是名利思想作怪吗？这不正是中了叛徒、内奸、工贼刘少奇“公私溶化论”的流毒吗？于是，他把自己不愿当炊事员的活思想一锅端了出来，当场狠斗了自己的名利思想。他坚决表示：“革命的需要就是我的志愿，我一定为革命当好炊事员”。"},{"type":"paragraph","text":"小陈言行一致，说到做到。他每天坚持刻苦地学习毛主席著作，处处以张思德为榜样，胸怀共产主义大目标，踏踏实实干好本职工作。发豆芽，天气寒冷长得慢，他冒着严寒，每晚起来生火催芽。为了响应毛主席关于“备战、备荒、为人民”的伟大号召，他放弃休息时间，三番五次改灶，为革命节约煤，手冻裂了，身上沾满泥污也全然不顾。一天晚上，同志们开完饭，他收拾好炊具，盖好火，忽然想起煮病号饭时，一个同志因不习惯吃糖稀饭，在晚饭时没吃东西。小陈觉得自己没尽到责任，便又捅开煤火，煮了一大碗鸡蛋面条，端到这个同志床前。这个同志激动地说：“革命大家庭真温暖啊！” （○一七九部队报道组）"},{"type":"paragraph","text":"“心中有敌情的战士”"},{"type":"paragraph","text":"“嘟——嘟、嘟……”急促清脆的紧急集合哨声划破了深夜的寂静。三连指战员突然接到上级命令，立即去执行“战斗”任务。一个着装利索的小个子战士，头一个奔到集合地点。他就是十二班新战士赵国安。"},{"type":"paragraph","text":"小赵一入伍就如饥似渴地活学活用毛主席著作，把用毛泽东思想武装头脑看作是头等重要的大事。他经常针对自己的和平麻痹思想和松劲情绪，学习毛主席关于“人民解放军永远是一个战斗队”的伟大教导，自觉斗私批修，头脑里时刻绷紧战备的“弦”。"},{"type":"paragraph","text":"一个星期天下午，卫生员给小赵针灸，三寸长的银针刚扎进穴位，排里就吹起了集合哨。“快起针！”小赵急了。“不要紧，排长知道你有病，不去也不会批评你的。”“不行，要是去打仗，我们班不就少一个战斗力吗？”卫生员被小赵认真落实战备的精神所感动，快速地取出银针。他望着小赵的身影，不住称赞说：“真是一个心中有敌情的战士！” （三连报道组）"},{"type":"paragraph","text":"“是他，就是他！”"},{"type":"paragraph","text":"开饭哨响过后，值班员小刘跑进饭堂，朝着新战士一个个仔细打量，突然，他指着一个新战士，对连首长大声说道：“是他，就是他！”大家看到这场面，都感到莫名其妙，心想：发生了什么事呢？"},{"type":"paragraph","text":"晚上，副连长在军人大会上把这件事告诉了大家：那个新战士叫康秋冬。入伍几天来，他天天学习“老三篇”，用“完全”“彻底”为人民服务的标准要求自己，天天为连里做好事。他想，“老三篇”是“公”字篇，要贯彻执行毛主席的革命路线，就要活学活用“老三篇”，破私立公。一天，小康看到连里的露天厕所很脏，就一个人悄悄地打扫起来。小康是南方人，零下十多度的气温，把他的脸冻得通红，手也冻麻木了，但他想到：革命就要不怕苦，立公就要破私心。他不怕寒风吹，不顾屎尿臭，下定决心，一气干完。当小康扛着扫帚离开厕所的时候，刚好碰上了值班员小刘路过。连里知道这件事后，要进行表扬，可谁也不承认是自己干的，小刘也不知道这个新战士的名字。于是，就来了个饭堂认人。"},{"type":"paragraph","text":"小康一直认为做好事是自己的本份，所以他做了好事总不愿让别人知道。这次被小刘认出了，他诚恳地说：“我离‘老三篇’的要求还差得很远哩！” （报道组）"},{"type":"paragraph","text":"为什么“五十九号”不见了？"},{"type":"paragraph","text":"星期天上午，新战士刘玉元向站长请了假，兴冲冲地来到照相馆照相。这天照相的人比较多，先排队买票，然后再依次到照相室照相。小刘好容易买到了票，排号是“五十九”。他兴奋地接过服务员给的票，坐在凳子上乐滋滋地想：前天，妈妈来信，要自己尽快邮一张相片回去。今天，这个心愿可以实现了。"},{"type":"paragraph","text":"“五十八号！那位同志是五十八号？”服务员清晰的声音打断了小刘的思路。“快了，就要轮到我啦！”小刘情不自禁地自言自语。"},{"type":"paragraph","text":"“滴哒！滴哒！”小刘抬头一看，墙上的时钟已经十一点多了。“啊！”归队的时间快到了。临走前，站长一再嘱咐自己要十二点以前归队。怎么办呢？照完走吧，非超假不可，不照吧，白等半天，真可惜。这时，伟大领袖毛主席的教导响在小刘的耳边：“纪律是执行路线的保证”，“加强纪律性，革命无不胜”。他想：“一个革命战士平时不养成自觉遵守纪律的好作风，战时就不能保证打胜仗，就担负不起保卫祖国的重任。时间就是军队。我宁可不照相也不能耽误一分一秒！”他唰地一下站起来，撒腿就跑。背后传来了服务员的呼唤：“五十九号请进。五十九号……”服务员连呼几声，不见有人答应，心里很纳闷：“五十九号”为什么不见了？……"},{"type":"paragraph","text":"小刘提前两分钟赶回营房，向站长销了假。他自觉遵守革命纪律的事迹受到领导和同志们的一致赞扬。 （本报通讯员）"},{"type":"paragraph","text":"踏着烈士的血迹前进！"},{"type":"paragraph","text":"今天是我们新战士补入连队的第一天。一到连队，指导员就把我们领进连队的“传统室”，在火红的战旗下给我们讲述了连队的光荣传统。老前辈为革命不怕流血牺牲、前仆后继的英雄事迹深深地吸引了我。一九四八年七月，我们连接受了攻打河北定兴城的战斗任务，在敌人密集的炮火下，全连指战员怀着强烈的阶级仇恨奋勇杀敌。共产党员李保山高举火红的战旗冲在最前面。突然，一颗子弹打中了他的腹部，鲜血直流。但他想的是人民的苦难，祖国的解放，没顾自己的伤痛，以大无畏的英雄气概高举战旗往前冲去，终于把战旗插上城头，连队荣获了“登城第一功”的光荣称号。"},{"type":"paragraph","text":"听完指导员的介绍，望着火红的战旗，我的心久久不能平静。入伍前，我在小学当教师，由于自己头脑中的“刘毒”没有彻底肃清，嫌当教师没奔头，抱着到部队“镀镀金”，“学点技术，将来回家可以改行”的思想来到了部队。想想革命老前辈为革命不怕流血牺牲、前仆后继的英雄事迹，对照一下自己的思想，我感到很难过。头脑里专打个人主义的小算盘，这是资产阶级思想在灵魂深处的反映，忘记了无产阶级要解放全人类的历史重任。穿了“私”字的鞋，走不了“公”字的路。头脑里有了“私”字，就不能象革命老前辈那样一心为革命、一切为人民，就会背离毛主席的革命路线。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“成千成万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧！”今后，我决心继承和发扬革命老前辈的光荣传统，活学活用“老三篇”，刻苦改造世界观，用“完全”“彻底”两把尺子衡量自己，在灵魂深处打好破私立公的思想仗，做到不为名，不为利，全心全意为人民服务一辈子。 （董建坤）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}