{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"下定决心　不怕牺牲　排除万难　去争取胜利  印尼人民必须走毛泽东的路展开人民战争  被苏修无理驱逐出境的印尼共《人民日报》前驻苏记者感谢中国人民的支持","authors":[],"dates":[{"year":1967,"month":2,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"下定决心　不怕牺牲　排除万难　去争取胜利"},{"type":"paragraph","text":"印尼人民必须走毛泽东的路展开人民战争"},{"type":"paragraph","text":"被苏修无理驱逐出境的印尼共《人民日报》前驻苏记者感谢中国人民的支持"},{"type":"paragraph","text":"据新华社三十一日讯  印度尼西亚在华学生联合会刊物《印尼青年之声》一月十六日刊登了印度尼西亚共产党中央机关报《人民日报》前驻莫斯科记者安瓦尔·达尔马的一封信，感谢中国朋友对他去年九月被苏联现代修正主义者无理驱逐出苏联所表示的慰问。"},{"type":"paragraph","text":"感谢信说：“我怀着激动和兴奋的心情接到同志们给我的信件、诗歌和歌曲，这是对我被苏共现代修正主义领导集团赶出苏联所表示的同情和声援。我接到这样的信件感到激动……。因为这些信件体现了在马克思列宁主义和毛泽东思想指引下的中国人民真正的无产阶级国际主义，大大地推动着我为印尼革命和世界革命的胜利做更多的工作。”"},{"type":"paragraph","text":"反对印尼反动派必须反对美帝苏修"},{"type":"paragraph","text":"感谢信说：“毛泽东主席说：‘共产党人必须随时准备坚持真理，因为任何真理都是符合于人民利益的；……’因此，我完全理解，同志们的同情和声援实际上是对印尼共产党和印尼共产党人的同情和声援，同时也是对毛泽东思想的真理的崇敬。"},{"type":"paragraph","text":"“同志们的信件表达了对苏联现代修正主义领导集团的行动的愤慨，它一方面从苏联赶走一位共产党人，但在另一方面却同屠杀了数十万印尼共产党人和印尼进步人民的印尼法西斯军事政权相勾结。"},{"type":"paragraph","text":"“同志们的愤慨是正义的愤慨，是革命者对反动派的愤慨。毛主席曾说，‘我们现在思想战线上的一个重要任务，就是要开展对于修正主义的批判。’因为‘修正主义者，右倾机会主义者，口头上也挂着马克思主义’。因此，我们共同的主要任务是，除了反对以美帝国主义为首的帝国主义之外，要坚决反对苏共现代修正主义领导集团——目前它成了国际共产主义运动的主要敌人。这就是我们的国际任务。今天，对于我们印尼共产党人来说，反对苏哈托—纳苏蒂安法西斯军事独裁分子是不可能同反对美帝国主义和苏联现代修正主义领导集团分割开来的，同时也不能不站在中国共产党和中华人民共和国一边。目前印尼法西斯军人政权所实行的排华反华的种族主义，不是同美帝国主义的全球战略和苏共修正主义领导集团的反华运动不可分割吗？”"},{"type":"paragraph","text":"吸取血的教训大搞武装革命"},{"type":"paragraph","text":"感谢信接着说：“同志们在那些信中对印尼目前的局势表示了关心和信心。确实，我们国家的局势现在充满了苏哈托—纳苏蒂安陆军右派将领法西斯军人的残暴和野蛮行径，这在印尼历史上是空前的。乌云正在笼罩着我们祖国的天空，但是我们深信，不会只是黑暗而没有光明，我们也将象毛主席曾经说过的那样宣布：‘当着天空中出现乌云的时候，我们就指出：这不过是暂时的现象，黑暗即将过去，曙光即在前头。’"},{"type":"paragraph","text":"“苏哈托—纳苏蒂安法西斯军人，在美帝国主义指使和苏联修正主义领导集团支持下，现在正在采取疯狂的反共行动，煽起排华和反华的种族主义，进行屠杀，追捕，虐待和监禁。鲜血和眼泪染红了印尼的大地，但是胸膛也充满了燃烧着的阶级仇恨。今天，我们对法西斯军人镇压印尼爱国者的残暴行动的愤怒是不能同我们对他们的反华和排华的种族主义行动的愤怒分开的。对华侨朋友以毛泽东思想为指南，在法西斯军人的残暴面前无所畏惧，英勇斗争，我们表示同情和敬意。阶级仇恨烈火熊熊燃烧，我们一定要报仇，对于我们来说没有别的路可走，只有按照毛主席所说的：‘成千成万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧！’”"},{"type":"paragraph","text":"感谢信说：“我们认识到，我们必须从这个血的事件中吸取教训，总结经验，以便不重犯错误。在这方面，我们通过学习毛泽东思想并把它运用于我国的具体情况而得到很大帮助。今天，必须在无产阶级领导下，走人民战争的路，毛泽东的路，用武装的革命力量打败我国的武装反革命。如果从现在印尼的经验中吸取教训说，‘印尼共产党人是因为走毛泽东的路而遭受打击的’——象现代修正主义者所说的那样——那是错误的。与此相反，印尼共产党人是由于没有完全彻底地实行毛泽东关于对付国内反革命，在殖民地和半殖民地进行新型的资产阶级民主革命的正确思想——它已成为普遍真理——而受到打击的。”"},{"type":"paragraph","text":"任务是艰巨的，前途是光明的"},{"type":"paragraph","text":"感谢信指出：“现在，我们的任务是马上改正过去的错误，以便能够立即重建马克思列宁主义的、免除一切形式的机会主义和修正主义的印尼共产党，发动、动员和组织群众，按照伟大的中国革命的丰富经验，进行同土地革命相结合的武装斗争，展开人民战争，建立一切真正反对苏哈托—纳苏蒂安陆军将领法西斯军事独裁的力量的爱国战线。这个任务是艰巨的，但是它是每一个想看到祖国从一切形式的剥削和压迫中解放出来的印尼无产阶级和爱国者的光荣任务。面对这个艰巨的任务，毛主席指示得对：‘下定决心，不怕牺牲，排除万难，去争取胜利。’我们坚信，我们可以完成这个艰巨任务，特别是因为我们知道，用毛泽东思想武装起来的七亿中国人民站在我们一边，全世界真正的马克思列宁主义者和进步人士都支持我们。”"},{"type":"paragraph","text":"感谢信说：“我们懂得，我们要经过的道路不是撒满鲜花的道路，但我们也深信不疑：只有经过这条道路，人民战争的道路，毛泽东的道路，来打败我们所面对的武装反革命，红玫瑰才会在我国的自由民主的新生活中盛开。如果在完成这个任务中，死亡在等待，那么正如毛主席所说的：‘为人民利益而死，就比泰山还重；替法西斯卖力，替剥削人民和压迫人民的人去死，就比鸿毛还轻。’"},{"type":"paragraph","text":"“我们还不知道我们要走的路有多长，但是我们坚信，这条胜利的道路，将会有光辉灿烂的前途。毛主席早在一九四五年就说过：‘世界是在进步的，前途是光明的，这个历史的总趋势任何人也改变不了。’何况是今天，马克思列宁主义者正在起来，中国成了世界革命的中心。”"},{"type":"paragraph","text":"感谢信最后欢呼：无产阶级国际主义万岁！中国人民和印尼人民之间的战斗友谊万岁！伟大的中国共产党万岁！毛泽东思想万岁！毛泽东主席万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}