{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沉痛悼念柯庆施同志谭震林同志和中共中央华东局、上海党政军负责人到灵堂吊唁　上海各界人民昨天络绎不绝前往灵堂致以深切的哀悼","authors":[],"dates":[{"year":1965,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　昨天，中共中央华东局、中共上海市委、上海市人民委员会和中国人民解放军驻上海部队的负责人以及上海各界人民，怀着无比沉痛的心情前往文化广场，吊唁中国人民的伟大战士柯庆施同志逝世。"},{"type":"paragraph","text":"正在上海的中共中央政治局委员、国务院副总理谭震林和中共中央候补委员陈奇涵、章蕴前往吊唁。"},{"type":"paragraph","text":"柯庆施同志灵堂笼罩着一片庄严肃穆的气氛。灵堂正中，悬挂着柯庆施同志的巨幅遗像。遗像两旁垂着黑纱。灵堂四周，放满了花圈。敬献花圈的有党和国家领导人宋庆龄、林彪、谭震林、陈伯达、刘澜涛，以及中共中央华东局、中共中央西北局、中共上海市委员会、上海市人民委员会、中共山东省委员会、山东省人民委员会、中共安徽省委员会、安徽省人民委员会、中共江苏省委员会、江苏省人民委员会、中共浙江省委员会、浙江省人民委员会、中共江西省委员会、江西省人民委员会、中共福建省委员会、福建省人民委员会、中共南京军区委员会、中共济南军区委员会、中共福州军区委员会和华东、上海市的党政军机关、上海市各人民团体、各民主党派上海市地方组织。敬献花圈的还有刘亚楼、章蕴、李葆华、陈丕显、叶飞、江华、江渭清、许世友、杨尚奎、谭启龙、魏文伯、韩哲一、曹荻秋、马天水、石西民、刘述周、王一平、张春桥、杨西光、王少庸等。"},{"type":"paragraph","text":"下午三时，谭震杯、章蕴、韩哲一、曹荻和、马天水、刘述周、张春桥、杨西光、王少庸等同志来到灵堂，他们臂缠黑纱，向中国人民的忠诚战士、毛泽东同志的亲密战友——柯庆施同志的遗像，静默致哀。"},{"type":"paragraph","text":"前往吊唁的还有正在上海的中央各部门负责人王达成、田家英、刘寅、朱荣、江一真、狄子才、宋劭文、李代耕、李超伯、肖克、杨煜、贾石、梁国斌、梁昌武、傅生麟、潘琪等。"},{"type":"paragraph","text":"上海广大工人、战士、学生、店员、机关干部、里弄居民也怀着十分沉痛的心情，排成长长的行列，象流水般地进入灵堂，默默地注视着柯庆施同志的遗像。他们中间，有健壮的青年，有白发苍苍的老人，也有系着红领巾的少年儿童，他们曾经在这个广场上多次地听到柯庆施同志向他们发表热情洋溢的讲话，今天对着自己敬爱的领导人的遗像，许多人热泪盈眶，深切地悼念全党和全国人民爱戴的柯庆施同志。"},{"type":"paragraph","text":"前往吊唁的还有中共中央华东局、中共上海市委各部委负责人刘瑞龙、夏征农、郑平、贺汝仪、孙力余、黄宇齐、江岚、忻元锡、许言、周原冰、李修庚、张祺、黄赤波、杨士法、李研吾、秦昆、杨永直、陈琳瑚、夏明芳、叶进明、冯国柱、舒文、张伟群，上海市副市长石英、宋日昌、宋季文、李千成、李广仁、金仲华、张承宗、赵祖康、胡厥文，中国人民解放军驻上海部队首长饶子健、刘飞、王六生、刘文学、陈士法、李彬山、方中铎、刘治天、饶守坤、高志荣、梅嘉生、周建平、江腾蛟、姬应伍、瞿道文、李道之、周奇云、徐海涛，政协上海市委员会副主席陈望道、陈同生、沈体兰、刘靖基、黎照寰、孟宪承、周谷城、王致中、吴若安、卢于道以及上海市人民委员会各办、各局负责人等各国驻上海的领事人员、办理侨务人员和正在上海访问的越南地方工业考察困、日本美术活动家代表团、阿拉伯社会主义联盟青年组织代表团的外，宾，以及中波海运公司总公司、巴基斯坦国际航空公司驻上海办事处的人员、在上海的越南留学生代表也前往柯庆施同志灵堂吊唁。"},{"type":"paragraph","text":"昨天，中共中央华东局、中共上海市委、上海市人民委员会的负责人，中国人民解放军驻上海部队首长，以及中共中央华东局、中共上海市委各部委负责人，先后轮流在灵堂守灵。直到天黑，前往灵堂吊唁的群众仍络绎不绝。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\04\\654b010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图:柯庆施同志灵堂。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\04\\654b010302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陆永桢</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>右图:(前排右起)谭震林、章蕴、曹荻秋、韩哲一、马天水、张春桥、饶子健、杨西光等同志在灵堂静默致哀。(陆永桢摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"马天水","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}