{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个首都民兵在“四五”之夜","authors":["郭凤意"],"dates":[{"year":1979,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个首都民兵在“四五”之夜"},{"type":"paragraph","text":"北京铁路局统计工厂  郭凤意"},{"type":"paragraph","text":"这是我妹妹在一九七六年四月五日晚上的亲身经历。她几次想写，想把首都人民对周总理深沉的爱戴，对“四人帮”欺骗、利用首都民兵镇压人民群众的罪行告诉大家。由于写作水平所限，未能写成。作为她的姐姐，我义不容辞帮她记录下她生命中这难忘的一夜。"},{"type":"paragraph","text":"“呀！都快五点了，这回真得走了。”我又一次象一粒铁屑脱离不开磁铁那样，怀着恋恋不舍的心情，一步三回头地离开了满是人浪、花海、诗潮的天安门广场，赶回工厂去上小夜班。"},{"type":"paragraph","text":"跑进车间，正好六点。我赶忙打开磨床干起活来。不知怎么的，心总是定不下来。广场上那珠落玉盘的朗读声，发自肺腑的嘲笑声，激昂慷慨的口号声，撩拨心弦的歌声，在我耳边萦绕，我情不自禁地哼了起来：“这是最后的斗争，团结起来，到明天……。”"},{"type":"paragraph","text":"“小郭，马上出发，去天安门。”"},{"type":"paragraph","text":"车间主任的话打断了我的心音。我迷惑不解：上边不是三令五申不让去天安门吗？怎么今天主动组织大家去呢？转念一想，可能是群众有意见，上边改变主意了。我高兴得工作服也没脱，拿起棉丝胡乱地擦了一把油手，一步三蹦上了门口停着的大卡车。"},{"type":"paragraph","text":"卡车在劳动人民文化宫后门停下。我随着队伍进入通亮通亮的文化宫内，只见院内挤满了人，有的穿着皮板朝外的老羊皮袄，有的披着油渍麻花的大衣，有的就穿一身工作服。有男有女。奇怪的是好多人都象霜打了似的，没精打采，不是东倒西歪在打瞌睡，就是交头接耳或低头沉思，只有少数人劲头十足地在待命。我正摸不透是怎么回事，忽听得一个小姑娘的声音：“咱们受骗了。”我脑子“嗡”的一下，象是坠入五里雾中。“受骗，受什么骗？”"},{"type":"paragraph","text":"不一会儿，一个戴“首都工人民兵”红箍的中年人拿着话筒冲我们讲话了：“你们是有光荣传统的首都工人民兵。养兵千日，用在一时。现在党需要我们进行保卫毛主席、保卫党中央的战斗。现在广场上反革命暴徒正在闹事，我们首都工人民兵一定要和他们血战到底！”啊？反革命暴徒？那不明明是些悼念总理的革命群众吗？我自己就曾经在广场的人海里度过许多时间，看那数不尽的花圈，抄那痛悼总理、怒斥野心家的诗文，听那壮怀激烈的演讲，现在要我们去抓这样的“反革命暴徒”，我不由得倒吸了一口凉气。我明白“受骗”这两个字的含义，浑身战栗了，第一次体会到了什么叫真正的愤怒。这时，身旁的小王捅了我一下：“听，这蝼蝼蛄还能叫出什么来。”“……咱们是第二梯队，第一梯队已经把暴徒团团围住了，等需要的时候咱们就上。要来之能战，战之能胜。”中年人嗽嗽嗓子，看了一眼旁边一堆堆的木棒。“和阶级敌人斗，要有武器，每个人拿一根木棒，六个对一个，不管大人、小孩、男的、女的，一个不准放走！”象捅了马蜂窝，象冷水浇在通红的炭火堆上，顿时引起一阵大乱。中年人又嚷开了：“不要乱，一乱敌人就会高兴了。”"},{"type":"paragraph","text":"“敌人，谁是敌人？！”“刚才在广场上还是同志、战友，转眼就成了敌人了，可真希奇！”“看来真要向人民下毒手了！”“真卑鄙！”人们你一句、我一句、高一声、低一声地叫喊、怒骂。我浑身肌肉不停地颤抖，牙根咬得酸疼酸疼的，脑袋象被什么东西紧紧箍住了一样。一刹那，我明白了许多事情：我明白了什么叫阴谋，什么叫强奸民意，什么叫借刀杀人，什么叫法西斯。我明白了，我们这些被欺骗来和“反革命暴徒”斗争的首都工人民兵，已经走到悬崖边缘，再一抬脚，就要被推进罪恶的深渊了。我木然地站着，不知所措。这时，一个流里流气、带红箍的民兵推了我一把，我才明白人们正走向木头堆拿作战“武器”。"},{"type":"paragraph","text":"不多会儿，忽听旁边噼噼剥剥一阵响，一堆火点着了，火苗吞噬着一根根木棒，原来是几个民兵把拿到手的“武器”点了火烧了。接着，又有人把刚拿到手的木棒丢进火里，还风趣地说：“真冷，别守着烙饼挨饿了，先暖和暖和。”另一个人嘲弄地说道：“我不烧，我们家的椅子正缺一条腿呢。”引起了一阵会心的笑声。可是有好几个人还是提着棍子走开了。我扯着小王的手，随着人们走向大门。越走人越稠密，越走越难走。“快看，门开了，又带进来了，一、二、三、四、……。”一个高个儿小伙子低声地数着。我凭着身体灵活，三挤两拥前进了几步，踮起脚，伸长脖子，看到紫红色的大门真的开了一条小缝，几个学生模样的小青年被推推搡搡塞了进来，第三个还是个女的。他们全身上下湿透，看样子是被水龙浇的。单薄的衣服紧紧贴在身上，还不住往下滴着水珠，嘴唇青紫。尽管他们使劲克制，还禁不住冻得一个劲地哆嗦。有一个个子不高的男孩子，肩上斜挎着一个鼓鼓囊囊的黄书包，从他头上滴下的血竟染红了半个脸。可他昂首挺胸站着，并用挑衅的眼光扫视周围的人。这火辣辣、鄙视的一瞥，使我从头凉到脚：悼念总理的人民在挨打、挨抓、挨水龙冲，而我却正时刻准备着去镇压他们……。"},{"type":"paragraph","text":"人群继续拥着，我怎么也挤不到被隔开的面向墙站着的“反革命暴徒”们身边。好几个民兵要递给他们面包、棉袄的努力都失败了。我象发了疟疾，周身一阵发冷之后又是一阵难言的燥热，我再也无法忍受了，拽了一把刚挤过来的小王，继续向前艰难地蹭去。我们要去广场！我多么愿意当这样的“反革命暴徒”呀，我宁愿也被抓进来，那怕浑身都淌着血！"},{"type":"paragraph","text":"“不许出去，回去，回去！”一个人在大门口那边大声吆喝着。两扇大门铁面无情地把我和广场的群众隔开，门上的铜环也狐假虎威地晃动着。我只好往回挤。去不了天安门，还在这冒什么傻气？！我和小王悄悄地溜出了一时无人把守的东门。"},{"type":"paragraph","text":"“周总理呀，您睁开眼睛看看吧，人民的国家，人民受到镇压。有人在利用民兵镇压人民，让人民互相残杀！周总理，您看到了吗？！”小王憋了老半天，终于迸出这一串揪心撕肝的话。我鼻子一阵发酸，泪水在眼角里盘旋。抬头看，天上只有寥寥几颗星星。我下意识地看了一下手表，十二点四十分。四月六日已经来到了，清明之夜过去了，再过几个钟头天就亮了吧！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}