{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“鲁迅的方向，就是中华民族新文化的方向”——为纪念鲁迅逝世十六周年而作","authors":["宋云彬"],"dates":[{"year":1952,"month":10,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"宋云彬"},{"type":"paragraph","text":"毛主席在“新民主主义论”里教导我们说:“在‘五四’以后，中国产生了完全崭新的文化生力军，这就是中国共产党人所领导的共产主义的文化思想，即共产主义的宇宙观和社会革命论。……而鲁迅，就是这个文化新军的最伟大和最英勇的旗手。鲁迅是中国文化革命的主将，他不但是伟大的文学家，而且是伟大的思想家和伟大的革命家。鲁迅的骨头是最硬的，他没有丝毫的奴颜和媚骨、这是殖民地半殖民地人民最可宝贵的性格。鲁迅是在文化战线上，代表全民族的大多数，向着敌人冲锋陷阵的最正确、最勇敢、最坚决、最忠实、最热忱的空前的民族英雄。鲁迅的方向，就是中华民族新文化的方向。”"},{"type":"paragraph","text":"中华民族新文化是新民主主义的文化。新民主主义的文化，就是人民大众反帝国主义反封建的文化；在今天，就是反对侵略、保卫和平的文化。鲁迅在“五四”时期即新民主主义革命开始时期，即以战士的姿态参加反对封建文化的运动。他在“新青年”上写随感录，反对旧礼教和旧道德，反对所谓保存国粹。他的第一篇创作小说“狂人日记”在“新青年”发表的时候(一九一八年四月)，震动了全国文坛，因为不但形式是新的、内容也是新的；他指出了过去的历史是人吃人的历史；换句话说，封建社会是人吃人的社会。对于封建旧礼教的攻击，从来没有像他那样的正确、深刻而有力量。他告诉父亲一辈的人说；“自己背着因袭的重担，肩住了黑暗的闸门，放他们(指孩子们——笔者)到宽阔光明的地方去；此后幸福的度日，合理的做人。”(“我们现在怎样做父亲”，一九一九年)他告诉青年们说:“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。”(“随感录”四十一，一九一八年)"},{"type":"paragraph","text":"中国的文化革命和政治革命同样，有一个统一战线这种文化革命的统一战线，毛主席在“新民主主义论”里把它分为四个时期，五四运动起来到中国共产党成立是第一个时期；“第二个时期，以中国共产党的成立和五卅运动、北伐战争为标志”。在第二个时期里，“以共产党的‘向导周报’，国民党的上海‘民国日报’及各地报纸为阵地，曾经共同宣传了反帝国主义的主张，共同反对了尊孔读经的封建教育，共同反对了封建古装的旧文学和文言文，提倡了以反帝反封建为内容的新文学和白话文”【注】。鲁迅在“向导”上没有发表过文章，因为他不曾参加党的组织；也没有在国民党的报纸上发表过作品，因为他不是国民党员。但是，在这个时期里，他确乎尽了反帝反封建的责任。他反对尊孔读经的封建教育，反对封建古装的旧文学和文言文。他提倡以反帝反封建为内容的新文学和白话文，有名的“阿Q正传”，就是这个时期的作品、在这个时期里他写的杂文很多，结集成“华盖集”、“华盖集续编”和“而已集”，以及“三闲集”的前一部分。他以辛辣的讽刺的笔调，向着敌人冲锋陷阵，真是所向披靡!他在这个时期里是文化革命的统一战线里的一员大将，并非只是作桴鼓之应。"},{"type":"paragraph","text":"第二个时期的末期，革命营垒中发生了变化，中国大资产阶级转到帝国主义和封建势力的反革命营垒里，民族资产阶级也附和了大资产阶级，中国革命就进入一个新的时期，由中国共产党单独领导群众进行这个革命。——这是第三个时期，即一九二七年到一九三七年的十年。在这十年中间，革命的知识分子的队伍里面，便如鲁迅说的，“时时有人退伍，有人落荒，有人颓唐，有人叛变”(“非革命的急进革命论者”，一九三○年)；而我们的骨头最硬的鲁迅先生，却从掌握进化论进而为掌握马克思列宁主义，从一个革命的民主主义者进而为共产主义者。在这十年中间，以蒋介石为首的国民党匪帮，在帝国主义的策动下，曾经动员了全中国和全世界的反革命力量，进行反革命的军事“围剿”和文化“围剿”。“这两种‘围剿’都失败了。作为军事‘围剿’的结果的东西，是红军北上抗日；作为文化‘围剿’的结果的东西，是一九三五年‘一二九’青年革命运动的爆发。而作为这两种“围剿”之共同结果的东西，则是全国人民的觉悟。……而共产主义者的鲁迅，却正在这一‘围剿’中成了中国文化革命的伟人”。"},{"type":"paragraph","text":"国民党匪帮是决心要使我们的祖国成为帝国主义的殖民地，要使中国人民永远受帝国主义者的奴役的。他们跟美、英等帝国主义勾结，跟德、日、义法西斯国家勾结，而与反对帝国主义侵略、保卫世界和平的伟大的苏联为敌。鲁迅就警告他们，“我们不再受骗了!”他说；“帝国主义者是一定要进攻苏联的。苏联愈弄得好，它们愈急于要进攻，因为他们愈要趋于灭亡。我们被帝国主义及其侍从们真是骗得长久了。十月革命之后，它们总是说苏联怎么穷下去，怎么凶恶，怎么破坏文化，但现在的事实怎样?……帝国主义和我们，除了它的奴才之外，那一样利害不和我们正相反?我们的痈疽，是它们的宝贝，那么，他们的敌人，当然是我们的朋友了。它们自身正在崩溃下去，无法支持，为挽救自己的末运，便憎恶苏联的向上。谣诼，诅咒，怨恨，无所不至，没有效，终于只得准备动手去打了，一定要灭掉它绕睡得着。但我们干什么呢?我们还会被骗吗?……帝国主义的奴才们要去打，自己(!)跟着他的主人打去就是。我们人民和它们是利害完全相反的。我们反对进攻苏联。我们倒要打倒进攻苏联的恶鬼，无论它说着怎样甜腻的话头，装着怎样公正的面孔。这才也是我们自己的生路!”(“我们不再受骗了”，一九三二年)这一篇严正的文章，在今天看来，还是一篇很有力量的反对侵略，保卫和平的宣言。这一个时期的鲁迅，勇敢而不懈地举起了他的投枪，向着各式各样的敌人作战；帝国主义的奴才“学者”，法西斯的“民族文学”的提倡者，第三种人……等等。从“一心集”到“且介亭杂文”许多集子里，可以看到这位“向着敌人冲锋陷阵的最正确、最勇敢、最坚决、最忠实、最热忱的空前的民族英雄”的战斗精神。他的讽刺，正像马林科夫在苏联共产党(布尔什维克)中央委员会的报告中提到了果戈里和谢德林时候说的:“像火一样地把生活中的一切反面、腐朽的和垂死的东西，一切阻碍进步的东西都烧毁了。”"},{"type":"paragraph","text":"我们的文化革命的统一战线进展到第四个时期即抗日战争的时期，鲁迅已经弃我们而长逝了，然而他为我们指出的中华民族新文化的方向，永远是正确的。毛主席教导我们说:“民族的科学的大众的文化，就是人民大众反帝反封建的文化，就是新民主主义的文化，就是中华民族的文化。”就“新民主主义的文化是民族的”这一点来说，鲁迅是做到了“大量吸收外国的进步文化，作为自己文化食量的原料”的。他也主张“不但是当前的社会主义文化和新民主主义文化，还有外国的古代文化，例如各资本主义国家启蒙时代的文化，凡属我们今天用得着的东西，都应该吸收。”他认为我们应该抱着“拿来主义”，不要他们“送来”。他说:“我们被送来的东西吓怕了。先有英国的鸦片，德国的废枪炮，后有法国的香粉，美国的电影，日本的印着‘完全国货’的各种小东西。于是连清醒的青年们，也对于洋货发生了恐怖、其实，这正是因为那是‘送来’的，而不是‘拿来’的缘故。”但他决不是主张生吞活剥地、毫无批判地吸收，而是主张要经过咀嚼、消化，排泄其糟粕，吸取其精华，变成为自己的东西。就“新民主主义的文化是科学的”这一点来说，鲁迅是深深地懂得“中国现时的新政治新经济是从古代的旧政治旧经济发展而来的，中国现时的新文化也是从古代的旧文化发展而来的，因此，我们必须尊重自己的历史，决不能割断历史。但是这种尊重，是给历史以一定的科学的地位，是尊重历史的辩证法的发展，而不是颂古非今，不是赞扬任何封建的毒素”。所以他一方面反对所谓“保存国粹”，劝青年们少读古书，引导青年向前看，但他自己却做了不少清理古代文化的工作，指出哪些是应该剔除的封建性的糟粕，哪些是应该吸收其民主性的精华的。他整理“嵇康集”，写“中国小说史略”，以及其他涉及中国古代文化的论文，都是发展民族新文化、提高民族自信心的必要工作。就“新民主主义的文化是大众的”这一点来说，鲁迅不但是提倡而且是实践了的。他深深地懂得“文字必须在一定条件下加以改革，言语必须接近民众，须知民众就是革命文化的无限丰富的源泉”的道理，所以他劝“作者先把似识非识的字放弃，从活人的嘴上，采取有生命的词汇，搬到纸上来”(“人生识字糊涂始”，一九三五年)。他主张废汉字改用拼音字。而他写的东西，语言是健康的，是接近民众的。现在一些语文工作者正遵循着鲁迅的方向，进行文字改革运动，并为祖国的语言健康而奋斗。从这几点看来，鲁迅的方向；不正是中华民族新文化的方向吗?"},{"type":"paragraph","text":"今天，离开毛主席发表“新民主主义论”的时候已经十二年了；鲁迅逝世已经十六周年了。我们中国已经进入了一个新的时期，我们的文化革命统一战线也进入了一个新的时期。新中国建立已经三年，政治、经济和文化都有飞跃的进展。我们的伟大领袖毛主席和中国共产党，正领导着全中国的人民，对内为建设新中国，对外为反对侵略、保卫世界和平而奋斗。我们文化工作者，为使新民主主义的政治、新民主主义的经济和新民主主义的文化相结合，正遵循着鲁迅的方向，为发展中华民族新文化而奋斗。"},{"type":"paragraph","text":"鲁迅的方向是正确的。鲁迅是不朽的。鲁迅先生，你安息吧!"},{"type":"paragraph","text":"【注】以下凡加引号而不注明出处的，都是引的毛主席“新民主主义论”里面的话。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\10\\52aj070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鲁迅先生(五十岁时所摄)</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}