{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓住实质　深批《条例》","authors":[],"dates":[{"year":1976,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海自行车三厂装配车间机模组"},{"type":"paragraph","text":"我们组通过对党内最大的不肯改悔的走资派邓小平授意炮制的《关于加快工业发展的若干问题》(简称《条例》)的反复批判，深深地体会到:只有掌握了马列主义、毛泽东思想这个政治上的显微镜和望远镜，才能看清《条例》的修正主义本质，把批邓斗争不断引向深入。"},{"type":"paragraph","text":"我们刚开始批《条例》时，曾采取就事论事不分主次地“段段议，条条批”的方法，结果，看不清本质，剥不开画皮，抓不住重点，对《条例》的欺骗性揭露不深。面对这种情况，我们举办了几期学习班，反复认真学习了马列和毛主席的有关著作，特别是毛主席关于反击右倾翻案风的一系列重要指示，用马克思主义理论武装自己。同时，对《条例》的具体内容进行了深入的剖析，总结出了“重点批总纲，通篇抓实质”的经验，收到了较好的效果。"},{"type":"paragraph","text":"掌握武器，重点批总纲。我们学习了恩格斯的教导:“一个新的纲领毕竟总是一面公开树立起来的旗帜，而外界就根据它来判断这个党。”(《给奥·倍倍尔的信》，《马克思恩格斯选集》第3卷第31页)我们要看清《条例》的本质，也必须抓住《条例》中的“工作总纲”。这个“工作总纲”，贯彻了邓小平鼓吹的“三项指示为纲”，露骨地贩卖阶级斗争熄灭论和唯生产力论，这是《条例》的要害之处。其他条文都是在这个基础上派生出来的。于是我们把批判的重点放在批“工作总纲”上，具体做到“四个抓”:抓住“工作总纲”的矛头，看清它是把矛头指向毛主席，指向毛主席的革命路线，指向文化大革命的；抓住“工作总纲”的手法，看清它是搞折中主义的诡辩论，打着红旗反红旗的1抓住“工作总纲”的特征，看清它是倒退、复辟的标本；抓住“工作总纲”的目的，看清它是打着搞“四个现代化”的幌子，实际上是搞修正主义，复辟资本主义。"},{"type":"paragraph","text":"《条例》从“工作总纲”到其他条文，可以说是通篇充满了毒汁。所以，我们在重点批“工作总纲”的基础上，为了把批判引向深入，又坚持掌握理论，通篇抓实质的做法。我们从关于党的领导、关于阶级斗争、关于无产阶级政治挂帅、关于无产阶级文化大革命、关于独立自主、自力更生等五个方面，选摘了革命导师的有关语录、学习“鞍钢宪法”，发动群众掌握这些武器，对《条例》的各个部分进行了深入的批判。同志们说:“抓住了实质，就撕下了《条例》‘发展工业’，‘关心工人’的伪装，看清了《条例》的反动性。”"},{"type":"paragraph","text":"在围绕对“工作总纲”系统批，抓住重点专题批的基础上，广大群众又进一步归纳了《条例》的通篇实质。大家认为，《条例》只讲“三项指示为纲”，不讲以阶级斗争为纲，这是邓小平代表资产阶级向无产阶级进攻的黑旗。在这面黑旗下又派生出几个“讲”，几个“不讲”。我们分析了这些问题，进而看清了《条例》的本质。那就是:《条例》只讲“一团糟”，讲“全面整顿”，不讲新生事物好，看清它搞复辟的狰狞面目；只讲“发展生产力”，不讲阶级斗争、文化大革命是动力，看清它是在贩卖唯生产力论的黑货；只讲具体“指标”，不讲无产阶级的奋斗目标，看清它是想用具体“指标”挡住我们的视线，把我们引到修正主义的斜路上去；只讲“责任制是核心”，不讲无产阶级觉悟，看清它妄图在工厂企业对工人群众实行资产阶级专政的险恶用心。由于我们掌握了思想武器，抓住了《条例》的实质，所以大批判不断有新的深度，认识不断有新的提高，批判的路子也不断有新的发展。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}