{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"领导班子团结紧　全厂拧成一股绳  武汉明胶厂革委会认真学习毛主席著作，及时克服各种错误思想，同心协力，团结一致，保证了全厂斗批改运动朝气蓬勃地胜利向前发展","authors":[],"dates":[{"year":1969,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"领导班子团结紧　全厂拧成一股绳"},{"type":"paragraph","text":"武汉明胶厂革委会认真学习毛主席著作，及时克服各种错误思想，同心协力，团结一致，保证了全厂斗批改运动朝气蓬勃地胜利向前发展"},{"type":"paragraph","text":"据新华社武汉二日电　武汉明胶厂革委会在解放军支左人员帮助下，认真学习党的“九大”文献，遵照伟大领袖毛主席关于“我们希望这一次代表大会，能够开成一个团结的大会，胜利的大会，大会以后，在全国取得更大的胜利”的教导，联系本单位的实际，总结搞好领导班子思想革命化，加强领导核心团结的经验，进一步提高了加强革命团结的自觉性。目前，全厂上下拧成一股绳，高举“九大”团结、胜利的旗帜，为夺取革命和生产的更大胜利而奋斗。"},{"type":"paragraph","text":"武汉明胶厂革委会的坚强团结，是在不断用毛泽东思想克服各种错误思想的斗争中形成的。有一段时间，正在厂里清理阶级队伍的工作逐步深入发展的时候，革委会一些成员出现了不团结的现象。解放军支左人员和厂革委会认为，对一些问题的认识和处理有时意见不一致，甚至发生争论，这是正常现象。问题是在对待不同意见的态度上出现了错误倾向。有的委员之间有了意见不是摆在桌面上讲，而是背后议论多；有时又在会上争得相持不下，各执一端，无法统一。领导班子里思想不一致开始影响了工作的开展。面对这种情况，解放军支左人员帮助厂革委会举办了毛泽东思想学习班，采用开门整风、开展批评和自我批评的办法，解决领导班子的团结问题。在学习班里，他们认真学习了毛主席的有关教导，斗私批修，并根据全厂革命群众在开门整风中摆出的本厂阶级斗争的事实，分析研究了阶级斗争的新动向和本厂斗、批、改所必须完成的各项任务，大大加强了阶级斗争观念，提高了搞好革命团结，带领革命群众夺取革命和生产胜利的自觉性。革委会有个成员通过学习，提高了阶级斗争觉悟，揭发了一个阴谋破坏革委会团结的坏人，并对自己由于资产阶级派性影响没有消除几乎被坏人利用的错误作了自我批评。这件事使大家受到深刻教育，树立了团结一致，共同对敌的坚强决心。"},{"type":"paragraph","text":"革委会成员深深体会到加强革命团结的重要性，处处事事注意维护革委会的团结。但是，在工作中，有的成员又产生了新的活思想，他们遇事谨小慎微，少说少管，怕说不对管不好影响团结。带着这个问题他们再次学习和领会毛主席关于“团结——批评和自我批评——团结”的教导，认识到我们所提倡的团结，是在毛泽东思想基础上的革命团结，要不断增强这种团结，必须正确地运用批评和自我批评的武器，开展积极的思想斗争，克服错误思想，坚持正确的原则。因此，他们把加强革命团结的过程，当作改造世界观的过程，当作和各种违背毛泽东思想的错误倾向作斗争的过程。他们以毛主席关于革命事业接班人的五个条件为标准，严格要求自己，以斗私批修为纲，建立了经常互通情报、交流思想和及时开展批评与自我批评的制度，搞好思想革命化。他们这样做，有力地抵制了来自右的和“左”的方面的干扰，更加巩固了革委会的团结，始终保证了全厂斗、批、改运动朝气蓬勃地胜利向前发展。"},{"type":"paragraph","text":"毛主席教导我们：“群众是真正的英雄”。武汉明胶厂革委会在不断增强领导核心的革命团结中，十分重视接受群众的帮助和监督。他们通过开门整风、召开工人代表会和座谈会或个别谈心等方式，广泛听取群众意见，放手发动群众帮助革委会解决问题，增强团结。"},{"type":"paragraph","text":"今年初，群众批评说，革委会为什么布置工作不统一，处理问题各一套，并指出革委会有几个委员出现了“领导难当”的畏难情绪。在解放军支左人员帮助下，革委会用几个晚上的时间，专门就这个问题进行了认真的检查。通过检查，发现不团结的苗头确实已经出现，原因是有两个委员对掌握某些管理制度的作法不一致，又没有及时通气，群众提出批评意见后，这两个委员互相埋怨，“领导难当”的活思想也是从这儿引起来的。在群众的帮助下，这两个委员亮思想，斗私心，统一了思想和行动，达到了新的团结。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}