{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":4,"day":3}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"明托夫总理的讲话","authors":[],"parts":[{"type":"paragraph","text":"总理先生、诸位部长、诸位大使和中国朋友们："},{"type":"paragraph","text":"今天中国政府和人民给予我的同事们和我本人的欢迎，既是出乎我们意料的，又是使我们深为感动的。我们并没有做什么事值得英雄的中国人民给予热烈和热情的掌声，我们只是信守了在去年六月当选就职以前对我国人民所作的诺言，只是拒绝了把我们的自决权奉送给外国人，只是忠实地尽到了对我们国家的义务。"},{"type":"paragraph","text":"如果有谁值得你们赞扬，那当然是马耳他的工人们，他们在过去困难的几个月中耐心地经受住了有势力的主子们的一切侮辱和挑衅，他们在混乱和饥饿的威胁下丝毫没有动摇，他们全力以赴地支持了他们的领导人参加困难和恼人的谈判。"},{"type":"paragraph","text":"我的同事们和我给中华人民共和国的领导人和工人们带来了马耳他工人们的敬意。我们带来了我们工人们的道义声援和友谊的最充分的表现。多年以来，我们一直钦佩中国人民为反对外国统治和克服愚昧和贫困而进行的斗争，以及不断战斗的坚韧毅力。我们曾为你们的胜利而欢欣，我们也曾为你们的一些暂时失利而忧伤。我们象你们一样，全心全意地希望在越南实现和平，希望在全世界结束殖民主义。"},{"type":"paragraph","text":"如果我们试图用虚假的造作来赢得你们的友谊，那将是错误的。全世界都知道，马耳他新政府并不是共产主义的政府。但是我们两国之间有很多共同的东西，可以绰绰有余地弥补在地理、历史背景和意识形态上的差别。在为外国统治者服务了好几百年以后，在参加了好多次我国人民从中只得到眼泪、流血和饥饿的战争以后，马耳他人民现在还刚刚找到了自己的独立。马耳他人民象中国人民一样，亲身经受了，而且直到最近以前还经受着殖民主义的辛酸屈辱和长期丧失尊严的生活。"},{"type":"paragraph","text":"马耳他人民同中国人民还有一个共同点，即具有好多世纪的文明历史以及对自己国土的热爱。虽然我们的国家小，我们的人口也许是世界上量少的，但是我们一向有我们自己的语言，自己的传统和自己的生活方式。我们同中国人民还有一个共同点，即抱有坚强的决心为世界和平而努力，消除造成一国统治另一国现象的一切根源，并且在本国建立一种防止强者剥削弱者的社会制度。"},{"type":"paragraph","text":"经过长时期以后，马耳他人民终于能够实现了他们的一些愿望。随着上星期日我们同英国签订的协定，马耳他人民已经结束了外国统治者可以任意地并从中谋利地把我们的岛屿要塞用于战争目的的时代。"},{"type":"paragraph","text":"根据新的协定，我们获得了一个最重要的保证，即英国在马耳他的基地在任何情况下都不得用来反对任何阿拉伯国家。我们还获得了权利，可以同世界上任何国家保持和享有经济和贸易关系并且建立我们认为符合我国人民利益的一切文化和外交关系。"},{"type":"paragraph","text":"上面所说的并不是虚夸，现在我们已来到了北京，并且即将同中华人民共和国的领导人就我们两国间的经济和贸易关系举行官方会谈，就是明证。我们来到这里，并没有违背上星期天我们在伦敦作出的任何保证。"},{"type":"paragraph","text":"事实上，只要英国履行它的义务，那么马耳他将信守它所承担的责任的精神和条文。但是我们决不能忘记这些道义保证中的最主要的一条，那就是对所有友好国家提出的保证，即马耳他将在今后七年内努力改变它的经济，以便在这个时期结束时马耳他人民不再需要依靠一个外国军事基地所赚的钱来过日子。"},{"type":"paragraph","text":"通过我们和英国签订的协定，我们确立了自己的道义权利，可以选择使我们的岛国在国际上起这样一种作用，它为我国带来最大的利益并使它赢得所有邻国的友谊和支持。"},{"type":"paragraph","text":"过去，外国统治者把我们的岛国变成最野蛮和嗜血的作战基地；而今天马耳他人民，在阿拉伯利比亚共和国人民的道义和物质支持下，正在自觉地建设一个新马耳他，一个和平的中心，从这里将发动一个新运动，争取使地中海成为一个只由地中海各国人民控制的自由的地中海。"},{"type":"paragraph","text":"我们不抱有幻想。我们生活在世界上最微妙、最困难的一个地区，在那里超级大国多年来一直在争夺霸权。我们生活在从南到北被成功地分裂开的地中海里，在那里阿拉伯人和以色列人之间的战争被肆无忌惮地利用来为可耻的政治目的服务。"},{"type":"paragraph","text":"作为世界上最小的、没有武装的、濒于破产的国家，我们知道拿自己的物质力量同那些派出强大舰队在地中海来回游弋的巨人们的力量相匹敌，我们没有多少得胜的希望。但是我们也知道，当今世界上许多国家正在认识到，大国想把它们的意志强加在较小国家的自由人民身上是多么的徒劳。"},{"type":"paragraph","text":"幸运的是，今天不是所有的大国都要玩弄老殖民主义的强权把戏。今天中国是最大和最强的国家之一，但是中国一再表明希望建立这样一种国际制度，其中任何国家都不可能在经济、政治或意识形态方面奴役另一个国家。这就是为什么在伦敦签署协定只有几天之后——这个协定比起一九六四年为我们所谓的国民党反对派所接受的屈辱条件来对我国来说是大大前进了一步；这个协定中的一些不大愉快的方面本来可以得到消除，如果某些比较直接有关的国家少说空话而多给一些物质支持的话——让我重复说，这就是为什么在伦敦签署协定只有几天之后，我们就赶快接受中国政府的邀请来访问这个美好和英雄的国家，来一起制订一项合作计划，以协助马耳他尽快达到经济独立的目标。只有这样马耳他才能成为一个新的战略中心，在那里所有善意的国家可以汇合和协调它们为促进地中海和平和全世界繁荣的活动。"},{"type":"paragraph","text":"我们今晚的集会，不仅是为了庆祝处在地球两侧的我们两国领导人的会见，他们抱有相同的道义愿望并正在规划民族解放后的新的胜利。今晚的集会也是世界上人口最多的国家同最小的国家，富有最强大的潜在力量的国家同最弱的国家在完全友好和极端信任的精神下的聚会。"},{"type":"paragraph","text":"当最小的国家同最大的国家能够象我们今天在这里这样在没有先决条件、没有害怕剥削的恐惧心理的情况下光荣而尊严地进行会晤，这种场合就成了一种象征，它给世界以希望，即一旦各国平等，一旦任何形式的殖民主义都已结束，我们的最后目标就能得到实现。"},{"type":"paragraph","text":"这就是为什么今天在座的各位有充分理由感到高兴，并同我一起，以马耳他人民的名义，为毛主席和周恩来总理的健康和幸福，为各位部长和这个辽阔的共和国的各个革命委员会以及中华人民共和国的全体工人们的健康和幸福干杯。我们还为柬埔寨王国民族团结政府外交大臣沙林察阁下的健康，以及在座的各位外交使节和夫人们的健康干杯。"}],"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}