{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"包拯是一个什么样的人物?(上)","authors":["漆侠"],"dates":[{"year":1952,"month":10,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"漆侠"},{"type":"paragraph","text":"编者按:包拯在中国民间是个家喻户晓的人物，而且一向被认为是“清廉公正”的。在前些时“三反”期间，据读者反映，有些同志甚至提出要学习他的“精神”。我们认为对包拯这样一个历史人物，给以正确的评价，清除错误的影响，是必要的。现在特介绍漆侠同志这篇文章，供作参考，特别希望各学校的历史教师研究。"},{"type":"paragraph","text":"包拯是一个什么样的人物?究竟由于什么原因，使他能够成为一个家喻户晓的人物?对于像包拯这样一个人，我们今天应该如何给以正确:的评价?提出这个问题，加以讨论，是有其现实意义的。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"包拯在宋仁宗时期做官，历时三十多年。在这个期间，赵宋这一专制主义的中央集权的封建国家，在内在阶级矛盾与外在民族矛盾日趋严重之下，已表现了某种程度的动摇。面临这种危急的局势，地主阶级中的不少人士，为着稳定其统治政权，在这三十多年特别是最后的十多年当中，曾先后提出了很多的改革意见。而其中的极大多数，则是基于中小地主阶层的立场，提出对大地主阶层加以限制，对农民做某些轻微的让步等类的意见，藉以缓和内在的阶级矛盾，并储备一点力量，应付北方的契丹和西北的党项这两个敌人。包拯便是提出这类意见中的一个。从他的奏议里，可以看出他具有下述的具体主张。"},{"type":"paragraph","text":"在包拯看来，各处“聚集成群”的小股农民暴动，乃是由于赵宋政府的“重率暴敛”所造成的。对于这些暴动，他一方面主张镇压，另一方面，也是主要的一方面，他主张以“薄赋敛、宽力役、救荒馑”的措施，使之和缓下来。因此，他任台谏三司等职时，曾屡次提出减免“折变”之类的苛征，缩短“衙前”重役的年限，并要求以义仓之粟救济各地灾伤。"},{"type":"paragraph","text":"对于当前的官僚机构和官僚政治，包拯认为它不仅是造成“国计民力”“益以殚竭”的重大原因，并且又是农民之所以暴动的一个根源。因此，他主张大量裁减“老懦贪残苛刻奸佞”的官吏，精选“郡守县令”和各路监司之官；这样，不独可以节省巨大的开支，而又可以加强专制主义的统治力量。"},{"type":"paragraph","text":"包拯对于当前军事制度也要求改革。特别当他出使契丹看到河北沿边卒骄将情、防务弛废的情况后，改革的要求更加积极。在这一方面，他主张整编全国的军队，汰除“老病冗弱”的兵士和极不称职的将校，以提高军队的素质，加强军队的战斗力。同时，为着加强河北防务，他主张恢复前此的民兵制度，因为这一带居民，“生习边鄙之利害，素谙戎狄(指契丹)之情伪”，此起戍守的禁军要精锐得多"},{"type":"paragraph","text":"在加强赵宋专制主义统治的政治思想支配之下，包拯三十多年的仕宦当中，便一直以其刚严的态度，来执行封建国家的法度。强宗势族的霸道专横，是削弱中央集权的重大力量，所以他压制这般人，官吏的贪污营私，是专制统治的腐蚀剂，所以他弹劾这般人。在他自己，除俸禄之外，不多所诛求，并且压恶营私干靖，“僚佐有所关白，即而折之”，“故人亲党，亦皆绝之”。这样，便使他从当时官僚群中突出显现出来，而受到所谓“关节不到，有关罗包老”的称赞。"},{"type":"paragraph","text":"由上述情况看来，包拯的作为和主张，显然是为着巩固赵宋中央集权的专制制度的。不过，在当时处在民族矛盾超过内在阶级矛盾的总形势之下，包拯的作为和主张，在某些方面看来，是有其进步意义的。因为只有在强固的中央集权制度下才能保持一个统一的国家，然后才有可能阻止岂族的侵入。因为只有缓和对广大劳动群众的剥削，才有可能使生产者得到喘息，从事生产，而后才能储备力量，加强边防。所以，就当时条件来说，包拯的某些主张是应当加以肯定的。"},{"type":"paragraph","text":"包拯的主张虽然可以肯定，但是它的进步作用是极其有限的。在对官僚机构的改革上，他没有像范仲淹那样有一套细密的计划，在社会经济、政治、军事等全盘改革上，他更远远落后于比他稍晚的王安石。所以，在当时说来，他不过是地主阶级中一个较为进步的人物而已。"},{"type":"paragraph","text":"由此可见，包拯仅仅是官僚群中一个廉洁无私的好官僚，在全部历史中，他不能有多高的地位。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"像包拯这样一个在历史上并没有什么重大作用的人物，却博得如此长期的盛名，这对包拯来说，不能不算一种“不虞之誉”。可是，由于什么原因，使包拯获致了这种“不虞之誉”呢?"},{"type":"paragraph","text":"由于包拯不畏豪强、廉洁无私，还在北宋时代，他就已经成为“名塞宇宙，‘小夫’‘贱隶’类能谈之”的人物。到南宋中叶，有关包拯的传说，更渲染上神话传奇的色彩，有所谓“世俗传包希仁以正直主东岳速报司”的记载。"},{"type":"paragraph","text":"到了元朝，这种荒诞不经的神话色彩，愈益浓厚(这当然是经过南宋“讲史”为业的说书人的铺张敷陈，并又什佰相传而造成的)。现今流传的“元曲选”一百种杂剧中，包拯断狱的故事竟占了十种；另外保存下剧名的还有三四种。从这些杂剧中，我们可以看到，包拯不只处理人世间的一些诉讼，连冥世间的案件如“叮叮璫璫盆儿鬼”(即后来的“乌盆计”)之类他也来料理了。于是包拯成为一个挟带“势剑铜铛(同铜)”，专门“除暴安良”的人神合一的人物了。"},{"type":"paragraph","text":"传说影响了杂剧，杂剧又影响了传说，就这样在互为影响中，把包拯的故事一天比一天扩大起来。许多奇怪案件的判决，都归诸包拯。而在明朝晚期，遂总集大成，编篡成为“龙图公案”(即“包公案”)，共记有六十三个奇案。这部书，据鲁迅先生“中国小说史略”所称，“文意甚拙，盖仅识文字者所为”，想系出自失意士人或说书人之手。后来经过清人改编，才成为一部组织细密、首尾贯串的小说。此外加上各地戏剧、鼓词的影响与传述，包拯这个神奇的人物流传得更为普遍，深入于社会各阶层中。"},{"type":"paragraph","text":"从上述有关包拯的许多传说中，剔除其迷信部分，包拯仍还是一个严格执行封建法度、廉洁无私、以三口铡刀来对付那些贪官污吏、土豪恶霸的人物。自然，比起北宋时代的包拯来，事迹要扩大得多多了。而这个现象，也就反映了自南宋历元、明、清各代这一历史阶段内所存在的某些共同问题。"},{"type":"paragraph","text":"我们知道，在这个阶段内，社会一般情况是土地较前更加集中，社会阶级分化亦较显著，占有一块土地的农民(农民中的上层)往往因土地兼并的剧烈而失去本业，地主阶级的下层(小地主)的社会地位也常常显现某种程度的动摇。"},{"type":"paragraph","text":"在这种情况下，小地主阶层以及上层农民为着稳定其社会经济地位，保全其家产，便对当前的政治抱着希望，企求政治力量的保障。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}