{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"欧洲政治的内幕(五)","authors":[],"dates":[{"year":1938,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"源译"},{"type":"paragraph","text":"法西斯煽动家"},{"type":"paragraph","text":"另外还有一个秘密的欧洲——一个集权制或尚未成立的各国法西斯党人煽动的世界。"},{"type":"paragraph","text":"法国当局于一九三七年十一月破获秘密储藏军火机关，发觉有颠覆人民阵线政府，而成立以君王为领袖的法西斯独裁制的大阴谋。一九三六年就有人开始提到这个组织，当时帝治派日报“法国人民行动报”对于一些倡议秘密活动和夺取政权的叛党党员大加嘲笑，并且称之为蒙面党。一般人认为他们在一九三七年夏天有一个很狡滑的策略:轰毁法国全国工业家协会的会所。当时各煽动家希望这种罪行可以归于极左翼份子负担，因此可以惹起公共舆论来反对于资产阶级和劳工阶级双方所拥护的人民阵地政府。一九三六年法国全国大罢工，全国各大工商业，发生严重恐慌，而法国蒙面党入藉以购买军火的大批财政来源，相信也是在这次大罢工以后才得到的。"},{"type":"paragraph","text":"在欧洲其他各国，秘密活动最力的法西斯组织，要以奥国国社党人手屈一指了，他们赞成和德国完全合并。他们受大部份乡间中产阶级——大学学生，旧日无委任状的官吏及平民冒险家的拥护。他们受德国执政党的津贴，武装和指挥。"},{"type":"paragraph","text":"波兰的法西斯党秘密活动，和德国，奥国国社党一样，都过份的注重犹太人问题。他们被称为“国家激烈派”，为右派国家民主党——拥有土地之官吏，商业领袖和天主教教士之党团——对立党之分枝。"},{"type":"paragraph","text":"中欧和东欧各国内有许多少数民族，孕育着独立或至少是自治的野心，在这些国家里也都有带着法西斯党倾向的秘密组织从事活动。这些党人也都采用了法西斯主义的名词。"},{"type":"paragraph","text":"密探间谍奸细"},{"type":"paragraph","text":"每一个革命运动都有两种流行的“职业病”，就是互相攻击的阴谋和被人告秘。有些人因为总有被人告秘的危险存在，而感觉神经错乱，到处都可以看见人囮。虽然是自己最接近的友人和同伴，也都会发生怀疑。神经错乱的疑虑，普通都是错误的—然而在煽动家的行伍里，侦探的数目是很惊人的。"},{"type":"paragraph","text":"各种秘密服务机关所采用的方法日益改善，所以近代的煽动家很难有机会在一个地方从事于长期活动。德国。义大利和苏联的秘密机关，不但有无限的经费，可以在那煽动家的行伍中买动恶劣和动摇份子，并且在他们职员中，也有不少人完全明了对方所采用的一切手段，因为他们自己以前也曾从事于革命的活动，甚至于在取得政权以前会充当过恐怖党的党员，而现在欲已改行了。这一切机关——黑色，褐色，和黄色，将他们从十九世纪的“偏见”中解放出来，而反对用那中古时代各种非人道的精神上和身体上的惨酷重刑。他们并派刺客到外国去，刺杀那些小煽动家的领袖人物。"},{"type":"paragraph","text":"然约，秘密的欧洲虽然遭遇了这许多非常的反抗，可是依然存在，依然希望打倒他们的敌人。除特殊的法西斯党——如奥国国社党得到强邻支持，或是法国蒙面党受极有势力的军界财阀的影响之外，煽动家们并不希望以其自身之努力而实现革命。他们的意见，认为足以推翻为为众所痛恨的政权的民众暴动，平常都是出于自然，大部分并不是因为战事失败而发生的。至于秘密会社，他们要在旧制度消灭之后，改造一般民众的思想而组织新的制度。新制度成立之后，便又开始重新将它表演一番。因为突然间发生的政变，势必引起极大的热情和野心，结果定必发生新的煽动，又因为最高尚的忠心主义和最卑贱的欲念的冲突，更促进了这种重演的开始。(完)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}