{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民战争的壮丽史诗与投降主义的艺术标本——赞革命样板戏《智取威虎山》，斥反动影片《兵临城下》","authors":["红缨"],"dates":[{"year":1969,"month":10,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民战争的壮丽史诗与投降主义的艺术标本"},{"type":"paragraph","text":"——赞革命样板戏《智取威虎山》，斥反动影片《兵临城下》"},{"type":"paragraph","text":"红缨"},{"type":"paragraph","text":"一九六三年，在我国戏剧舞台和电影银幕上，出现了两部取自同一时代背景、同一题材，但却代表两个阶级、两种思想、两条路线的截然不同的文艺作品：一部是我们敬爱的江青同志亲自培育的，歌颂人民战争、闪耀着毛泽东思想光辉的英雄史诗——革命样板戏《智取威虎山》；另一部是反对人民战争、宣扬叛徒、内奸、工贼刘少奇投降主义路线的反动影片《兵临城下》。"},{"type":"paragraph","text":"毛主席教导我们：“在现在世界上，一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。”革命样板戏《智取威虎山》写的是我军一支追剿队，遵循毛主席“建立巩固的东北根据地”的指示，穿林海、跨雪原，发动群众、组织群众、武装群众，扫平威虎山，活捉座山雕的战斗故事。这是对当时建立巩固的东北根据地的伟大斗争的艺术概括，这是对林彪同志执行、捍卫毛主席革命路线的热情赞颂。《智取威虎山》以完美的艺术形象，歌颂了毛主席人民战争的光辉思想，揭示了“枪杆子里面出政权”的伟大真理。相反，反动影片《兵临城下》却捏造了一篇靠游说，靠感化，不用一枪一弹就使敌人缴械投降的鬼话，公然反对革命战争，肆意歪曲人民解放战争时期东北战场的光辉历史，费尽心机为大叛徒刘少奇的投降主义路线树碑立传。"},{"type":"paragraph","text":"《智取威虎山》塑造了杨子荣这一无产阶级先锋战士的光辉典型。他对毛主席、对毛泽东思想最忠；对无产阶级、对劳动人民最爱；对阶级敌人、对一切反动势力最恨。杨子荣有密切联系群众的优秀品质。在化装侦察中，他时刻牢记毛主席的教导，处处宣传群众、组织群众，用毛泽东思想武装群众，依靠革命群众的帮助，擒栾平，逮胡标，活捉野狼嗥，追回联络图，查明后山险道，为智取威虎山、消灭座山雕创造了有利条件。杨子荣有坚定的无产阶级立场。在打进匪窟的战斗中，他巧妙地利用了敌人的内部矛盾，用一张图，一席话，把座山雕引入了预设的圈套，牵着座山雕的鼻子团团转。除夕之夜，栾平突然上山，给歼敌计划造成严重威胁。在这紧急关头，他沉着冷静，主动进攻，再次利用敌人的矛盾制栾平于死命。他打进匪窟是为了歼敌，他利用敌人的矛盾也是为了歼敌，在任何情况下，他对座山雕匪徒没有存过一丝幻想，一毫温情。杨子荣有压倒一切敌人的英雄气概。他对敌人凶残、腐朽的纸老虎本质有最深刻的认识，所以他能在魔窟中以无产阶级的大智大勇战胜敌人的历次试探。由于杨子荣“胸有朝阳”，“刀丛剑树也要闯，排除万难下山岗”，终于把情报送下山，完成了里应外合歼灭座山雕的光荣任务。杨子荣对毛主席、对党赤胆忠心，刀山敢上，火海敢闯；杨子荣“完全”“彻底”为人民，不畏艰险，专挑重担。这种“一不怕苦，二不怕死”的彻底革命精神，深深激励着我们，鼓舞着我们为巩固无产阶级专政而斗争。"},{"type":"paragraph","text":"在大毒草《兵临城下》里，也有一个“只身入虎穴”的“我军敌工部姜部长”。这是按照刘少奇的投降主义路线塑造出来的一个丑恶形象。这位姜部长心目中既没有我方的军事力量和政治力量，更没有千百万被压迫人民群众，他对敌人存在着无穷的幻想。他不是依靠人民战争的威力克敌制胜，而是依靠敌人内部的互相倾轧，依靠敌人的“大彻大悟”。他利用敌人的矛盾不是为了歼敌，而是为了尽可能多地保存敌人的实力。他不仅与敌师长赵崇武“握手言欢”、“吟诗叙旧”，追叙二十年前玄武湖畔的所谓“革命理想”，而且完全站在敌人的立场上，“处处”为赵崇武的“处境”、“前途”着想。他用“释放之情”“送子之义”去“感化”敌人，用“老朋友”“老同事”的“情谊”去“规劝”敌人，希望敌人“放下屠刀，立地成佛”。他是个“凭三寸不烂之舌”进行游说的投降主义者。这个姜部长的丑恶形象被打扮为“正面人物”爬上银幕，成了刘少奇一伙为复辟资本主义而呼朋引类的黑旗。"},{"type":"paragraph","text":"革命样板戏《智取威虎山》按照江青同志的指示，站在无产阶级的立场上，以深厚的无产阶级感情，深刻地揭露了敌人反动、腐朽的阶级本质，揭示了人民和敌人之间不可调和的阶级矛盾。“夹皮沟遭劫”的火光，照出了座山雕匪徒的狰狞嘴脸。“深山问苦”中小常宝的血泪控诉，揭露了座山雕匪徒的滔天罪行。“发动群众”一场，更深刻地表现了群众对座山雕的切齿仇恨，对人民军队深厚的无产阶级感情。追剿队刚进村时，当地的群众还不了解人民解放军是工农的子弟兵。但是，经过我军的身教、言教，经过细致的群众工作，使群众了解了人民解放军是“打土匪、进深山、救穷人、脱苦难”的工农子弟兵，他们便向亲人解放军吐出了几十年来的苦水。群众的阶级觉悟提高了，积压在心底的阶级仇恨就爆发为改地换天的伟大力量。他们组织起来，武装起来，投入了扫平威虎山、消灭座山雕的战斗。这充分表现了人民群众敢于斗争、敢于胜利的革命精神，充分表现了人民解放军与人民群众的血肉关系，深刻地体现了毛主席人民战争的伟大思想。"},{"type":"paragraph","text":"反动影片《兵临城下》对敌人的描写，不是暴露他们剥削、压迫人民的阶级本质，而是千方百计地加以美化。对赵崇武这个双手沾满人民鲜血的刽子手，影片的炮制者极力加以美化。在影片中，这个蒋介石的“党国忠臣”，竟成了二十年前“追随革命”的“志士”，“北伐征途立战功”、“湘桂前线杀日寇”的“英雄”；这个辽沈战役的败军之将，竟成了“怕丧民族元气”、“忧虑国家前途”“反对内战”而起义的“爱国将领”；这个一贯追随蒋介石反共反人民的家伙竟成了“爱兵”、“爱民”，还“爱共产党”，并对蒋贼“怀有贰心”的“大好人”。由于“加强”了这些“起义的因素”，赵崇武终于“放下屠刀，立地成佛”了。《兵临城下》挖空心思地为敌人涂脂抹粉，对人民群众却极尽污蔑丑化之能事。它把人民群众写成一帮麻木不仁、愚昧无知的“群氓”，只知磕头作揖，哀告求饶，毫无反抗精神的可怜虫。他们的解放只能靠姜部长的如簧之舌，靠赵崇武的“良心发现”。这是对历史的最大歪曲，这是对人民群众最恶毒的污蔑！"},{"type":"paragraph","text":"毛主席教导我们：“有比较才能鉴别。有鉴别，有斗争，才能发展。”从革命样板戏《智取威虎山》与反动影片《兵临城下》的比较中，我们可以清楚地看出，前者是鼓舞革命群众为夺取政权和巩固政权进行斗争的战斗号角；后者则是一小撮反革命修正主义分子鼓吹投降主义、叛徒哲学，为颠覆无产阶级专政制造反革命舆论的工具。"},{"type":"paragraph","text":"在两个阶级、两条路线的激烈斗争中，在江青同志的辛勤培育下，一批光辉的革命样板戏占领了文艺阵地，揭开了人类文艺史上崭新的一页。但是，斗争并没有停止，革命还在继续，刘少奇及其一伙所散布的流毒还没有肃清，它正以新形式、新的手法向无产阶级文艺阵地进攻，妄图破坏光辉的革命样板戏。因此，我们必须高举毛泽东思想伟大红旗，抓紧革命大批判，宣传革命样板戏，保卫革命样板戏，为巩固无产阶级专政进行不懈的斗争！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}