{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"经济宣传既要突出重点又要照顾一般","authors":["江横"],"dates":[{"year":1954,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"经济宣传既要突出重点又要照顾一般"},{"type":"paragraph","text":"江横"},{"type":"paragraph","text":"报纸的经济宣传，既要突出重点，又要照顾一般。只有如此，才能完整地反映国家经济面貌，和全面地推动国家经济发展。忽视任何一方面，都不能很好地完成经济宣传任务。"},{"type":"paragraph","text":"突出重点是集中反映国民经济的中心环节"},{"type":"paragraph","text":"经济宣传必须突出重点，这是因为在经济生活中，党和政府每个时期所提出的工作任务有轻重缓急之分；报纸也就应该动员和领导群众按照党和政府所指出的方向，把社会的注意力集中到当前最重要的事件和现象上去。也就是说，报纸“应当站在群众所生活着的那些事件的中心”〔注一〕。这是报纸工作的出发点。所以，报纸的经济宣传一定要有重点，并能突出重点。"},{"type":"paragraph","text":"各地报纸在抓取重点，突出重点方面，一般的说，以东北日报作得较好。该报在一九四九年以后，随着党的领导重点由乡村转到城市，报道的重点也立即转到城市和工业方面。为了实现“把东北建设成为全国的工业基地”的历史任务，东北在一九五二年开始了重点建设。报纸也随之突出这一中心，着重报道了基本建设；并在消灭无人负责现象和继续开展增产节约运动、为国家积累建设资金方面起了一定的推动作用。及至一九五三年，国家开始实施第一个五年建设计划之后，东北日报根据东北的特点和它在社会主义工业化的进程中所担负的任务，又以新中国的钢铁基地——鞍山为重点，运用各种形式从各个角度连续地宣传了鞍山三大工程的规模、进展，建设鞍钢的人们的热情劳动和创造，苏联的援助以及鞍山在全国的重要地位，等等。与此同时，对全区其他重点工程如海州露天矿等也注意进行了宣传。东北日报在每个时期能及时根据当地党委领导的重点作为报道的重点，真正站到群众所生活着的那些事件的中心，这是该报在组织和动员人们为经济建设而斗争中曾起了一定作用的一个很重要的原因。"},{"type":"paragraph","text":"经济宣传既然应该有重点，但究竟应该抓取什么作重点呢？这就需要各地报纸依据自己的特性和当地工作重点来决定，不能强求划一。地方报纸的基本任务就在于动员当地人民为完成当地经济生活中的中心任务作更大努力。有些地方报纸在这一方面，就曾作得比较有成绩。例如，旅大人民日报就着重地宣传了当地现有工业的充分利用和对全国的支援；山西日报就根据工农业兼顾的特点，着重地宣传了工业化和工业对农业的领导作用，以及农业对工业的支援。以山西日报为例。该报是从一九五三年开始以重工业作为报道重点的。它通过“新中国第一座重型机器厂”等报道，通俗地宣传了社会主义工业化是全体人民的最高利益，宣传了国家以重工业为重点建设的道理；并通过重点厂矿企业和基本建设的报道，集中地宣传了国家五年建设计划第一年的成就。但在报道重点建设时，该报并没有忽视报道农业建设。它不仅突出地宣传了农业生产合作社的优越性，并且通过水车、新式步犁等农业生产资料和农药、肥田粉的报道，宣传了工业对农业的领导作用，宣传了工业和人民生活的关系，以及工人支援农业和农民支援工业的关系。"},{"type":"paragraph","text":"在地方报纸中，工人报纸和农民报纸也同样应该有以自己特性为特点的报道重点。例如，工人报纸以工业化、农民报纸以农业的社会主义改造作为自己的报道重点，等等。但无论以工业或农业作重点，都不能把工业和农业截然分开，都不能忽视工农联盟的宣传。工业和农业是一个统一的国民经济的体系。工业是“保证农业本身终归工业化的条件”〔注二〕，而“农业便是工业发展底基础”〔注三〕。可是，有不少工人报纸或农民报纸，竟把工业和农业分割开来。工人报纸只孤立地宣传工业化；农民报纸只孤立地宣传对农业的改造。这都是因为这些报纸编辑部对报纸的特性和报道的重点还抱有一种极片面的见解。这里举一个典型的例子。海南岛的海南农民报，在去年刊登“庆祝中华人民共和国成立四周年口号”时，不只把原口号六十五条擅自删成二十一条，而且把有关我国在过渡时期的总路线总任务和第一个五年建设计划的基本任务的第二十六条，都删掉了。为什么删掉？该报在“编报人的话”中公开说明，是因为“摘录和农民有关的”。那末，工业化真是与农民与农业集体化无关吗？农民报纸的任务真是与工人报纸的任务没有共同之点吗？当然不是这样。列宁在“生产宣传提纲”中曾经指出：“把这种报纸（按指贫农报）分成工业报与农业报是有害的，因为社会主义的任务是要使工业与农业接近并统一起来。”列宁所指示的这个办报思想，无疑地也应该成为我们办农民报纸、工人报纸以及省、专区、县级报纸所应遵循的指针。这就是说，各种类型的报纸都应从整体观念出发，结合自己的特点，为实现国家社会主义工业化这个共同任务而斗争。"},{"type":"paragraph","text":"经济宣传必须有重点，但同时还须注意要善于宣传重点。有些报纸工作的同志，错以为所谓重点就只是几项重点工程，或者只是当前的一些具体业务措施，并错以为只要从一个角度反复报道这些工程和措施，就达到了重点宣传的目的。于是接连不断地用大量篇幅和头条地位从同一个角度去报道某一项主题。有时甚至除了地名、人名、时间等略有不同外，其余的内容尽都大同小异。显然的，这是报道重点中的形式主义。正确的方法，应该是根据重点的主要情况和关键问题，订出每月每周的报道计划，有计划地从正面、侧面对这些主要情况和关键问题作典型的报道，并要力求作到连续经常，有头有尾。只有这样，才能把问题真正展开，才能增加重点报道的数量和提高其质量，也才能加深人们的印象。因为，人们将会从这些经过提炼的事实逻辑中清晰地看出重点建设的全貌。照顾一般是要全面反映国民"},{"type":"paragraph","text":"经济的情况在经济宣传中要突出重点，并不是说就不要相应地报道重点以外的其他许多方面。例如，报纸的经济报道要以发展重工业为重点，就不能不相应地报道培养建设人材，发展交通运输业、轻工业、农业和商业；就不能不相应地报道促进农业、手工业的合作化，以及对资本主义工商业的社会主义改造。更不能不根据由全国任务引伸出来的地方任务，进行深入的教育和鼓动。任何地区、任何类型报纸的经济宣传，其所以应该从整个国家经济建设的最高利益出发，而照顾各个方面，首先是因为发展工业、交通运输业、轻工业、农业和商业……是一个统一的国民经济的整体。因此，作为政治斗争前哨的和推动整个国民经济改造有力工具之一的报纸，就不能也不应该只满足于重点报道，而忽视其他方面的报道，更不应该回避这个极复杂极尖锐的斗争。其次，就报道重点的意义来说，它之所以能成为重点，也正因为还相对地存在着一般。这二者是相应相称的。只有二者结合起来，才能表现出经济报道的完整性，才能反映出社会经济生活的全貌。因此，经济宣传既要突出重点又要照顾一般。"},{"type":"paragraph","text":"但在过去的实践中，能够完全作到突出重点照顾一般的报纸，还是为数不多的。有的是既没突出重点，又丢掉一般；有的是虽突出重点（这是应该继续发扬的），但因忽视一般，不仅影响了报道面的扩大和平衡，而且也影响了报道重点的突出和深入。以一些经济报道作得较有成绩的报纸为例。东北日报在检查中曾这样说，一九四九年以后，报道的重点是工业，这当然是对的；但在同年上半年大大削弱了对农业的报道就不对了。一九五二年报道的重点转向基本建设，这也是对的；但有一个时期却不适当地削弱了工业生产的报道就不对了。而在着重报道重工业的同时，又往往忽略轻工业和地方工业的报道。至于对国家资本主义几年来就未作过系统的报道，对手工业则几乎完全没有报道。山西日报在检查中也说，报纸曾一度只抓大的抓新的（如大工厂和基本建设），而对支援农业与人民群众生活有密切关系的地方国营工业则重视不够，对手工业的报道则更忽视了。对交通运输业，也没有予以足够的重视。至于工人报纸、农民报纸就更忽视了对于这些方面的报道。这种忽视一般的结果，就把“重点”变成“孤立”和“单打一”。从去年年底以来，这种状况虽有所改变，但总的说来，这种改变还不是那么显著的，因而亟应引起我们的注意，并加以改善。"},{"type":"paragraph","text":"那末，怎样在突出重点之下照顾一般呢？首先就要求我们要克服那种“单打一”的报道思想，加强报纸的计划性，注意从各方面去具体说明工业、农业、交通运输业、国营贸易业、合作社的成就与缺点。其次，某些报纸，还可以专设关于工厂、矿山、铁路交通、内河航运、农业生产、商业贸易等等的成就与缺点的报道专栏。这样既可扩大报道面，也可以使国民经济各方面的工作的报道，经常能保持一定的数量。去年以来，东北日报已经设置了一些经济新闻小专栏，其他地区的报纸也有辟设这种小专栏的。并经实践证明，这是一种有效方式。至于在报道方法上，照顾一般和突出重点一样，也不能不分主次地、事无大小地一一排列，天天报道。它必须根据当地各时期的具体情况有计划地选择稿件，安排报面。报道的数量虽也是照顾一般的标志，但关键还在于提高报道的质量。那种勉强凑数的作法，也是一种形式主义的表现。应注意防止。"},{"type":"paragraph","text":"重点报道和一般报道相结合的方法，这对很多报纸的编辑部说来，并不是完全生疏的问题。问题是我们在今天有计划经济建设的新情况下，遇到很多新的复杂的问题，这就要求我们努力学习并善于根据党的总路线和国民经济按比例发展的法则，逐步改善经济宣传，把重点报道和一般报道正确结合起来。"},{"type":"paragraph","text":"〔注一〕加里宁语，见“布尔什维克报刊文集”，一九四○年俄文版，第一部第三四六页。"},{"type":"paragraph","text":"〔注二〕斯大林：“在联共（布）第十五次代表大会上关于中央委员会政治工作的总结报告”。人民出版社版，第三十三页。"},{"type":"paragraph","text":"〔注三〕斯大林：“论国家工业化与联共（布）党内的右倾”。人民出版社版，第八页。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}