{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"云南省委农村整风简报（第一号）","authors":[],"dates":[{"year":1957,"month":9,"day":16}],"is_range_date":false,"parts":[{"text":"云南省委农村整风简报（第一号）","type":"title"},{"text":"中央：","type":"appellation"},{"text":"兹将我省农村整风情况和初步经验综合报告如下：","type":"paragraph"},{"text":"（一）根据中央的指示，考虑到我们秋收紧迫，问题又多，干部毫无经验情况，我们把农村整风分三步进行：第一步打击地主、富农、反革命的破坏。现已在多数地区结束，正在开始第二步：以粮食问题为中心的社会主义辩论，结合进行秋收分配和整顿市场等工作。第三步是秋后到明春，结束整顿合作社，展开农村全面鸣放。为了吸取第三步的经验，省委、地委秋收前选择部份县的部份乡试验全面鸣放。","type":"paragraph"},{"text":"不论在粮食辩论的面上，或者在全面鸣放的试点上，在全国鸣放的推动影响之下，农村中各种意见基本上都能放得出，这两种放法所放出来的问题，都说明：当前农民内部在政治上思想上的社会主义革命，内容极其复杂；涉及粮食政策，统购统销，生猪、油料，工农关系、城乡关系，民族关系，合作社内部的财务和分配、经营管理、劳动纪律、组织整顿、干部作风，以及对县级财经贸易、政法关系，对供销、信用社的意见等等。不但放出了许多富裕农民的资本主义思想，甚至有的是很恶毒的煽动、诽谤，而且的确也烧到了许多干部的缺点。同时也说明：不论那种放法，粮食问题又是意见和争论的中心。如：试验全面鸣放的宜良永新社，836户提了1675个意见中，831户提了粮食的意见，其中确认的232户。其余844个意见涉及的是：肥猪派养派购159户，合作社经营管理368户，说合作社不好41户，干部作风191户，劳动纪律150户，对国家机关20户，对供销社、信用社106户。另一个试验全面鸣放的曲靖王三屯社，放出的意见也有70%属于粮食问题。这个社的一个队，177人提了434条意见中。粮食问题占65%，其余占35%的154条意见是：副业收支问题88条，干部作风11条，对经济部门意见14条，对社内经营管理41条。其他以粮食为中心来鸣放的社，除了80%以上关于粮食的意见之外，也涉及社内其它一些突出的问题。鉴于秋收紧逼，粮食分配是一个最迫切要解决的现实问题，而且在粮食问题是所表现的两条道路的矛盾最为尖锐、突出，是与自发势力斗争的一场主力战，所以就是全面鸣放的重点乡社，也是在大鸣大放之后，首先抓住粮食问题争透吵透，立即组织秋收分配。其它问题放在秋后继续辩论。有的社在试验全面鸣放中，为放出的很多问题迷惑起来，没有首先解决粮食上这个决定性战斗，而企图先去解决劳动纪律、组织整顿等，群众在两条道路斗争中的劲头不是那样正，觉悟提高不是那样顺。","type":"paragraph"},{"text":"因此，我们体会到，这场农村在政治上和思想上的斗争，似乎其规律是：首先从政治打击敌人，初步把群众动员起来，然后取得以粮食问题为中心的思想上的阶级斗争的决定性的胜利，群众的队伍得到基本是的整顿与加强，有利于最后和风细雨地全面整顿合作社。整个过程都贯串着辩论、说理，批判和改正缺点，每个不同段落应该有其比较明显的主要内容。这样的发展顺序，对于我省农村基础，干部情况以及时间很紧等条件来说，似乎比较有利。","type":"paragraph"},{"text":"（二）不断地对各种人进行摸底排队，是使干部树立坚定的阶级观点和相信大多数的根本方法。各地一般都按匹类排队，即：第一类积极拥护社会主义的；第二类基本上拥护，个别问题上有些不满或不了解的；第三类消极动摇的；第四类是严重抵触的。各地在鸣放开始的排队结果是：贫农下中农在第一类的一般在70%左右，属在第二类的20——25%，说明90%以上的贫农下中农是社会主义在农村的可靠支柱。5——6%的人有些消极，每每是农村中的“落后层”。中中农属于第一类约30%左右，第二类约50%以上，占农村人口5——10%左右的富裕中农（系指土改时的富裕中农），他们之中属于第三类的一般占50——60%，属于第四类的一般占15——20%甚至还多一点，下余的20%左右基本上入社后生活并未下降或者有所上升，因而基本上拥护社会主义。只有极个别的富裕中农，入社以前基本上没有什么剥削，入社后生活未降低，再加上子女当了干部、解放军、劳模，受到较好的教育，而一直表示积极拥护社会主义。这说明：富裕农民基本上是社会主义的动摇阶层。","type":"paragraph"},{"text":"在排队中，对农村各种人在合作化之后经济生活的变化状况，进行分析，是有必要的。从有3年左右的合作社的基础的地区看来，如果与土改后未入社前生活状况比较，贫农下中农生活条件根本上没有停留在原来水平的了，这个阶层得到好处最大，50——60%上升到相当于当时中农的水平，极个别上升到当时富裕中农的水平，5——15%的人还有点困难，欠点账，缺少家具铺盖或手头用的劳动工具等等。中中农的85%左右保持原来水平，5%左右上升为富裕中农的水平，显然比老贫农快；不到10%的人生活稍为有点下降。而富裕中农则75%以上保持原有水平，25%左右有不同程度的下降。地主分子则由于管制劳动得好，50%左右相当于当时中农或下中农的水平，个别有上升到相当于富裕中农的水平的。而富农则普遍下降，75%左右的人相当于富裕中农的水平，20%以上下降到中农或下中农的水平。这说明合作化越巩固，越有力地阻止了阶级分化。这几年来，引起农村各种人的经济生活的变化的原因，除了天灾人祸以及个别从事投机活动之外，主要是：第一，家庭的劳动力与吃饭的人口成反比例；第二，家庭副业开展得好坏；第三，会不会勤俭持家。如果三个条件都具备，生活上升就特别快。分析这些情况，有助于今后有计划地指导农民生产，和指导他们计划消费。","type":"paragraph"},{"text":"在进行阶级分析时，干部中每每对待这三种人有糊涂观点，一是把新上中农与老上中农混同起来。我省的富裕农民层，主要还是土改时的老上中农，原贫农、中农上升的新上中农还是较少的，而且即使上升了一般还是拥护社会主义的，不应当把这些社会主义轨道上生活富裕的人，与老上中农等同看待，其中个别因有自发倾向而抵触社会主义，作为个别看待。二是把地主富农的守法，基本上是守法，有一般的违法，严重的违法破坏的这四种态度，与农民中积极的拥护社会主义，基本上拥护社会主义，一般的动摇，严重的抵触的这四种态度混同起来。三是的把游民这个游离阶层没有另外划出来，以致往往使稍有一点缺点的农民与游民分子不分。这些都是“合作化后没有阶级界限了”的右倾思想的一种表现。鉴于像云南这样的新区，土改之后紧接着开展合作化运动，基本上来不及有一个阶级分化的空隙，所以我们认为：进行阶级排队时必须按照土改时的划分去排队，个别的人个别对待，以免混淆了阶级界限。","type":"paragraph"},{"text":"（三）鸣放、辩论的过程，一般是：第一步：党内骨干中先动员，主要是县的三级干部会谈，到了乡（社），则是乡和社的支委和主要社干的会谈，也用鸣放、辩论的方法，基本上弄清运动的目的、性质、思想界限，初步进行对各种人排队，大体上达到心中有数，把领导队伍组织起来。主要是解决三种人和思想：一是自己平时短处不多，受够了气，想趁此时机狠狠整一下富裕农民和自己认为调皮捣蛋的群众，二是有缺点的人怕烧到自己而反对鸣放，三是多数好心肠的人，怕“过去这一段没有鸣放都受不了了，现在什么意见都放出来，一人一条心怎么办？”或者怕“在农民内部放，地主富农反革命分子又乘机煽动怎么办？”必须强调相信大多数，强调既要改造富裕农民，提高群众，又要切切实实克服我们的缺点，强调干部要沉住气硬着头皮听下去。只要领导骨干的思想通了，就能够放得好放得透。目前暴露的情况：除了落后乡（社）之外，一般的乡（社）中，基层干部和农村党员70%左右是积极的，20——30%不同程度地有些习惯思想或动摇情绪，也是可以教育提高的；只有1——2%（团员大体上多一倍）变坏或本质上不纯，所以农村基层组织还是有战斗力的。","type":"paragraph"},{"text":"第二步是：通过队的、小组的会议与串连相结合，队和组的提意见和个别交谈相结合，达到各种人都把心里话说出来。其规律是：群众看党团员和积极分子，中农看贫农，富裕农民又看群众。一般群众特别是中农每每怕“说出来受打击”，或者“可是只说说不算数”，富裕农民怕“开站会”（像斗地主富农那样），怕叫做“右派”（在靠近城市的地区）。但是，只要反复交代清楚是人民内部民主讨论的性质，当积极分子带动群众，贫农带动中农鸣放开发之后，60%左右的富裕农民跟着放，而且也每每先由一般的讲下面应付话，逐渐到心里话，最后到少数恶劣分子起来煽动。越是基础差、群众没有准备的社或队，放得越彻底，甚至是富裕农民带头煽动。越是基础强，群众有准备的社或队，每每是贫农下中农一面放一面把富裕农民拉出来。为了放得彻底，仍旧要随时说服个别干部和积极分子不要急于顶回去。","type":"paragraph"},{"text":"第三步：集中辩论一些共同性的问题或突出的问题。这时候在贫农和中农中的串连，小规模交谈，田间酝酿，小组酝酿等活动更为重要，主要是依靠这些活动去提高群众和组织力量。有时在一个问题上也要一两个回合才能驳倒富裕农民的观点，例如：他们利用群众中个人主义、习惯势力的影响，叫嚷必须修改“三定”标准；“每人要七百斤干谷子才够吃，你们说可是？”“粮食嘛，把国家仓库开放出来就都够发”，每每得到不少群众赞同，积极分子干着急，而临时陷于僵局；但当经过酝酿重新辩论时就又扭转。在辩论中，对于大多数群众，应当有批评也有自我批评，便于提高，对于少数自发倾向严重的富裕农民，主要是批评和揭发；对重点人物的批判揭发，是辩论深入自然发展的结果，也是思想斗争达到高潮的表现。一开始就集中斗争重点的富裕农民，对运动并不利。这种最后要重点批判的富裕农民，一般占其人口2%左右，其中百户以上大实可以全社性的批判一两个到两三个，多数在各队中进行批判；全社性的批判辩论大会只在必要时召开一两次，主要在生产队中批判辩论或者两个队合并进行。回忆算账对比，是启发农民觉悟的有效办法。但是，如果只停留在这种朴素的水平上，不容易使群众把切身利益与两条道路的大是大非联系起来。因此，除了支部、社管会的发言之外，县委或工作组至少必须作两次报告，一次在进行辩论之前，一次在总结辩论时，算国家的大账与当地的小账相结合，讲大道理与当地的具体生动的事例相结合，才能系统地启发提高群众。","type":"paragraph"},{"text":"第四步：在总结辩论的基础上，讨论秋收种和分配，具体地制定方案。并且召开社员大会或社员代表大会，正式通过。边整边改最为迫切的问题，也集中在秋收秋种和分配上，如：清理和公布账目，合理解决收、种的定额、包工等问题，粮食怎样分配等等。","type":"paragraph"},{"text":"在一个合作社，以粮食问题为中心的鸣放、辩论，大概需要二十天，全面鸣放结合整社，看来至少需要一个月以上。","type":"paragraph"},{"text":"（四）对富裕农民的思想斗争，涉及许多现实的经济工作，所以，在鸣放、辩论中，包括着极其复杂的思想问题和政策问题。而少地方已经开始暴露，干部中每每分不清社会主义的原则与自发倾向，与小私有者落后的习惯思想的界限。不能够把思想上必须彻底批判与经济上要按政策办事统一起来，每每是思想上右而经济上左。例如：揭发富裕农民非法套购粮食和进行黑市投机时，主张像土改时对待地主那样出题目作文章，予以重罚多赔，而不管是否损害到他的正当劳动的收入，批判富裕农民不卖肥猪给国家而去卖黑市，但又不去肯定其多养肥猪本身的好处，甚至立即急于强迫其卖出，而养猪消极只等国家或合作社分配猪肉的人，却未受到教育，批判人农业社的铁匠由于收入较多，囤积粮食进行投机，但又甚至连他家庭多养猪扩大再生产也加以否定，诸如此类。因此，十分必要不断地使干部分清，正当劳动致富与投机剥削人利已的界限，共同富裕与平均主义的界限，纯商业活动与合法的自产自销农民贸易的界限，以及民主与集中，自由与纪律等界限。以达到发扬正确的、社会主义的积极性，而不发扬别的积极性，最后有利于促进生产，而不打击生产。","type":"paragraph"},{"text":"（五）在辩论中的几个特殊问题","type":"paragraph"},{"text":"一、有的乡（社）在前段打击地主、富农、反革命分子的末期，处理得比较草率，或者在辩论中他们又有所举动时，可以在辩论中另行处理，或在总结辩论时单独处理，以免与农民的内部问题纠缠在一起。","type":"paragraph"},{"text":"二、游杂分子作为一个游离阶层，确是农民特别是基层干部感到辣手的一个方面，总的说来，这些人在合作化以后大多数是在逐步改造的，但是也确有一部分习染很深品质太坏的人，成为社会主义的消极力量。例如宜良几个社的统计：完全改好的25%，基本上改造好偶尔犯老毛病的35%，基本上未改造的22%，反而变得更坏的18%。对待这些人，没有必要专门集中去处理他们，但必须在打击地主富农反革命的政治阴谋中，在批判富裕农民的自发倾向中，以及在整社时整顿劳动纪律中，去分别对待他们，好的予以表扬，还有些毛病的批评教育并且加强监督，坏而屡教不改的集中劳动教养，犯罪的依法判罪。","type":"paragraph"},{"text":"三、落后社有两种不同性质：一是群众基础不好，骨干软弱，为地主富农反革命分子实际操纵。主要是彻底打击敌人，进行正面教育，在扶持群众正气的基础上，树立民主的风气，去正面地解决粮食问题，统购统销，巩固合作社等等。二是合作社的领导权掌握在富裕农民手中，不但自发倾向与前一种社同样严重，社内生产与分配问题同样严重，而且与党内不纯、未真正树立领导骨干的贫农优势，有着密切的关系，而必须在强有力的工作组主持之下重新组织队伍，对原来的领导骨干，可以放到鸣放中考验，既不能完全依靠他们，又不能粗暴地一脚踢开。经过考验之后，除了党内问题按党的原则办理之外，应当根据其表现，在调整社内职务上作必要的适当的照顾，如：正职降为副职，副职降为一般委员，有实权的职务（掌握财政、副业、畜牧等）调为没有实权的职务等等。此外，在比较大型的合作社，每每有个别或部分的落后队，多属并社前比较落后的小社。其性质与落后社并无区别，可以在整社中由支部加强领导去解决。","type":"paragraph"},{"text":"落后社的面，在基础较好的地区（如宜良）占10%，在基础一般的地区（如富民）占12.5%，估计基础较差的地区可能更大些。落后队的面，随着每个社的基础与规模不同，有的不存在，有的有10——30%。在整社中需要认真地解决。这方面的具体情况和系统的经验，需要积极地探索。","type":"paragraph"},{"text":"以上报告，如有不妥之处，请中央指示。","type":"paragraph"},{"text":" 云南省委1957年9月16日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}