{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":3,"day":11}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"翻身农奴出身的工农兵大学生已成为西藏革命和建设的生力军有力地回击了右倾翻案风鼓吹者攻击工农兵大学生的种种谬论","authors":[],"parts":[{"type":"paragraph","text":"新华社拉萨一九七六年三月十日电 在教育革命深入发展的大好形势下，西藏大批翻身农奴出身的工农兵大学生，陆续走出校门，以普通劳动者的姿态，意气风发地战斗在三大革命运动第一线，成为西藏社会主义革命和社会主义建设的一支生力军。这一事实对右倾翻案风的鼓吹者攻击工农兵大学生的种种谬论是个有力的回击。"},{"type":"paragraph","text":"无产阶级文化大革命以前，西藏虽然选送过不少翻身农奴和他们的子女去祖国内地上大学，但除了几所民族学院外，上其他大专院校的极少。经过文化大革命，批判了刘少奇修正主义教育路线，批判了认为翻身农奴文化低，基础差，上其他大专院校跟不上等错误观点，全国各大专院校向翻身农奴出身的工农兵开了门。藏族工农兵上大学的人数大大增加，学习的专业也很广泛。一九七一年以来，西藏选送到祖国各地上大学的工农兵就有四千多人，翻身农奴出身的占绝大多数。他们分别在北京、上海、天津等二十个省、市、自治区的六十多所大专院校二百多个专业学习。目前，已有一千多名学员先后毕业，分配在西藏各地的农、牧、工、交、文教、卫生、新闻、出版、科学技术等各个战线工作或参加生产劳动。"},{"type":"paragraph","text":"绝大多数翻身农奴出身的大学生的父母都在旧西藏深受三大领主的残酷压榨，不少人本身就是农奴。他们爱憎分明，立场坚定。经过大学学习，他们的阶级斗争、路线斗争觉悟更高了。许多人回到工作、生产岗位后，能自觉地坚持以阶级斗争为纲，积极贯彻执行毛主席的革命路线。班戈县德保吉公社党支部书记占扎，从小就给牧主放羊。一九七一年在中央民族学院学习后，马列主义理论和文化水平大大提高。回到县里，他继续坚持认真看书学习，用两年多时间通读了《毛泽东选集》一至四卷。他被派到全县阶级斗争比较复杂的尼玛乡，积极带领贫下中牧以阶级斗争为纲，办起了人民公社，作出显著成绩。占扎被提为中共班戈县委副书记后，仍长期深入基层蹲点。去年，他在普保公社同翻身牧民同住一顶帐篷，领导群众学习无产阶级专政理论，批判资本主义倾向，开展牧业学大寨运动，大搞草场建设。这年藏北遭受了比较严重的自然灾害，这个公社牲畜仍较前年增长百分之十四。分配在西藏自治区工业、交通、水电等设计部门的翻身农奴出身的大学生，在反击右倾翻案风的斗争中，许多人带头批判党内不肯改悔的走资派抛出的“三项指示为纲”的修正主义纲领，批判右倾翻案风的种种奇谈怪论。他们坚持走开门搞设计的道路，在工地同群众一起搞设计、施工。工人们说：“这样的大学生，觉悟高，劳动好，有本领，无架子，我们热烈欢迎。”"},{"type":"paragraph","text":"翻身农奴出身的大学生有较丰富的实践经验，学得一定的理论知识，回生产工作岗位后又能自觉地坚持走与工农（牧）相结合的道路，以普通劳动者的姿态虚心向工农（牧）群众学习，因而许多人在工作中较快地取得了成绩。农奴出身的索朗潘多，在南京气象学院学习后，一九七三年担任了西藏自治区气象局预报员。她经常跋山涉水去农牧区听取群众对气象工作的意见，学习农牧民的看天经验，积极摸索西藏高原天气变化规律。通过调查研究，她和同志们验证了民间运用“六转风”预测高原天气的经验，大大提高了天气预报的准确性。她还和战友们一起，以马列主义哲学理论为指导，对大量气象资料进行科学分析，得出孟加拉湾风暴可以越过喜马拉雅山，影响西藏高原天气的新认识，为西藏经常发生的大风雪、暴雨的预报提供了新依据。这个研究成果受到有关部门的重视。中央气象局编辑出版的《气象》杂志还对这一成就作了介绍。马查拉煤矿和土门煤矿的十多名翻身农奴出身的大学生与工人密切结合，搞了不少技术革新。土门煤矿机电车间的三名工人大学生技术员参加了“三结合”技术革新小组，同工人一道解决了不少生产上的难题。一台在一九七三年就废弃的机械，长期无法修复。这些大学生运用学得的科学技术知识，同工人一道只用五天多时间就修复投产了。"},{"type":"paragraph","text":"许多翻身农奴出身的大学毕业生同群众有着血肉联系。他们上大学后仍然保持着劳动人民的本色，用自己掌握的知识全心全意地为工农（牧）服务，为无产阶级专政服务。分配在拉萨及西藏各地的一些医科院校毕业生，到工作岗位后很快就深入农牧区为群众防病治病。一些在工厂的大学生也不顾工作的劳累，利用工余时间热情地给“七·二一”工人大学的工人当辅导员。许多翻身农奴出身的大学毕业生在三大革命运动中政治思想觉悟提高很快，被群众评为先进工作者，有些人还加入了中国共产党。"}],"alias":""},"tags":[{"name":"西藏文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}