{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在黄河转弯的地方——河曲县农民承包治理小流域纪事","authors":["王艾生"],"dates":[{"year":1986,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在黄河转弯的地方"},{"type":"paragraph","text":"——河曲县农民承包治理小流域纪事"},{"type":"paragraph","text":"本报记者  王艾生"},{"type":"paragraph","text":"滔滔东去的黄河，从内蒙古准格尔旗入山西境内，转弯向南流进陕晋峡谷。河曲县就在黄河转弯的地方。"},{"type":"paragraph","text":"这里山高坡陡，沟壑纵横，荒山秃岭，风大沙多，土地贫瘠，植被稀少。大地象被鸡爪子挠过一样，支离破碎。据测定，全县水土流失面积一百六十二万亩，占总面积的81.7％。裸露的坡面上，每年被雨水冲走的表土近一厘米厚。大量的黄土泥沙注入黄河，使流经这里的河水每到雨季就象稀粥。"},{"type":"paragraph","text":"河曲，历来广种薄收，“刨个坡坡，吃个窝窝”、“不种百亩地难打百石粮”。这几年，虽有大变化，但仍是山西省三十一个贫困县之一。"},{"type":"paragraph","text":"河曲人的命运与黄土连在一起。他们渴望保土蓄水，渴望驱穷致富，渴望着绿色。"},{"type":"paragraph","text":"苗混瞒的启示"},{"type":"paragraph","text":"1981年5月，旧县乡小五村农民、共产党员苗混瞒，提出以户承包治理小流域。"},{"type":"paragraph","text":"苗混瞒五十来岁，清瘦身材，个子不高。他担任过多年大队党支部书记和管委会主任，曾带领农民在小五村搞过多年水土保持工作。农村实行联产承包责任制后，农民致富心切，都去经营承包的耕地。荒山荒坡怎么办？治沟的半截工程怎么办？苗混瞒挺身而出，他说：“这些，我来承包。”乡里和村里默许了。他家承包治理的新尧沟，总面积四百五十亩，只有四十五亩耕地。一眼望去，灰朦朦、黄腊腊一片，一点绿色都难见。全家人抱怨他：“人家包地，你包沟，人家挣钱，你受苦，不知图的啥？”“凭咱这把力气，干什么不挣钱，非得治这穷沟？”老苗嘿嘿笑：“将来咱这沟绿了，票子铺着一层哩，叫你花不完。”"},{"type":"paragraph","text":"苗混瞒是个精细的庄稼人。他家附近有个曲峪村，就是靠树发的财。曲峪的党支部书记王海元，从1955年开始，带领农民植树造林，打坝修田，治理荒山，三十来年没有间断。“文革”那阵，说他是杆“黑旗”，王海元不听这些，带领大伙栽树治坡。现在，十二条沟，沟沟绿林成荫，水清地肥。全村每年光林果收入就达数十万元。1985年，村里从林业收入中拿出十三万元，补助承包粮田的农民。全村有三百多家盖上砖瓦房。曲峪人一提王海元，都说“那是共产党的好干部”。王海元病故时，全村的人泣不成声。大伙在庙儿梁大道南为他建亭立碑。山里朴实的农民永远记着这位率领他们治理荒山，走向富裕之路的共产党员。"},{"type":"paragraph","text":"榜样吸引了苗混瞒。他也要象王海元那样，扑下身子治山治沟。他在新尧沟的半山坡上修窑三孔，把全家搬上山住。从此，儿子、女儿、老伴和他一起开始了漫长的征程。四年来，他自筹资金三万多元，植树两万余株，种草七十余亩，修梯田二百亩，改造坡地三百二十五亩，沟底打坝五座。站在苗混瞒窑洞前，一眼望去，已有了片片绿色。1981年栽的树，现在已经有小碗口粗了。老苗说：“治理小流域，是慢工，急不得。只要有韧劲，咬住不松口，定能成功。”"},{"type":"paragraph","text":"“户包治理”显威力"},{"type":"paragraph","text":"苗混瞒承包治理新尧沟，对河曲县委、县政府启发很大。县的领导者们严肃地思考在实行联产承包责任制后，河曲这块土地如何整治？"},{"type":"paragraph","text":"从解放到1979年，国家投资河曲水土保持达一千八百三十九万元，农民投入水土保持用工达二千八百六十八万个。有的乡村，年年治理不见变，年年栽树不见林。造成这种情况的原因是治理荒山“权、责、利”没有统一。“户包治理”解决了这一问题。县委和县政府总结经验教训，认为那种“削平圪峁锁住沟，手牵黄河绕山走”是空想；但光靠一家一户，零零散散地自发治理，也有局限。于是果断决定，要做改造山河、利用资源、造福人民的总体规划。有计划地退耕还林还草，实行林粮、林油、林果、林菜间作，利用草坡发展畜牧业，更充分有效地发挥“户包治理小流域”的威力。全县土地被划为两大类，一类是基本农田（口粮田、责任田），一类是林草田。集中全县农口技术人员，调查、勘察，绘制图表。把治理措施，落实到每个村的每个地块，使承包者一看图表就知道自己承包的小流域内多少耕地，多少荒山，栽什么树，种什么草，打几条坝。"},{"type":"paragraph","text":"县委和县政府，还认真贯彻党的各项农村经济政策，结合本县实际情况，提出具体作法：小流域、退耕地和荒山荒坡，投标承包，谁退耕，谁治理，谁受益。五十年不变，允许子女继承或转让。只要种上树或草，免除农业税，免除定购粮任务，不交承包费。农民投工建设的基本农田，三年内集体不提留，不交承包费。县里派大批干部下乡落实，全县独户、联户、集体，在短短的时期就承包了八千五百条小流域。"},{"type":"paragraph","text":"河曲县还将国家对农、林、牧、水利、水保的各项投资，统归到当年全县总体治理中来，确定项目负责人和技术承包负责人，采取垫支偿还、以息代助等等方式，鼓励吸引农民投资治理小流域。1984年国家投资七十万元，乡、村、户自筹资金七十余万元。县各部门搞好对农民治理小流域的服务，成立农民自愿联合的松散的推土机服务公司，农民自愿将推土机七十台集中，实行统一治理，单机核算。治理速度和质量很好。1985年推土机服务公司修筑梯田三千余亩。县里苗木服务公司两年为农民提供草和灌木种子十七万多公斤，良种树和果树苗二千九百万株。县里还培训了一万四千余名治理小流域的技术骨干。全县通力协作，围绕着“治理小流域”这个轴转动。"},{"type":"paragraph","text":"以耕地建设、生物防护、工程防护相结合的河曲县国土整治稳步向前。三年多时间，川河流域连片治理长三十五公里，宽一公里。大地的绿色在逐日增添。副县长陈满仓在旧县乡四十户小流域承包户的调查表明，由于退耕后精耕细作，每亩粮食产量比未承包治理小流域前平均提高35％。土沟乡小流域承包户石根师，退耕种草二百亩，养牛二十四头，养羊一百九十六只，1985年全家人均收入达两千余元。"},{"type":"paragraph","text":"绿流在滚动"},{"type":"paragraph","text":"站在五花城乡邬家沟的山梁上，新修的梯田、水平沟，新打的坝和新栽的树木，尽收眼底。这个乡，不到两年，就治理荒山荒坡八千六百八十亩。占应治理面积的70％以上。而且治一片，绿一片，仅果树就栽三千八百八十亩。哪里来这样的高速度、高质量？靠的是联合，靠的是“小流域开发股份公司”。"},{"type":"paragraph","text":"开发公司得到农民拥护，已筹集资金二十二万余元，投入人工两万多个。公司还从九个乡吸收剩余劳力六十余人，组成治理专业队。公司将已经治理的小流域又用投标的办法承包到户管理。农民们说：“有合有分，怎样有实效就怎样干，这办法好！”1985年这个小流域开发公司育苗、林粮间作等共收入十二万元。农民们看到联合治理小流域的好处，自愿效仿。刘家塔镇农民自发组织起六个治理小流域林果种植合作社，在果树灭虫、管理、整枝、嫁接等方面，实行技术互助，进行有偿服务，提高了果树的成活率和管理水平。"},{"type":"paragraph","text":"河曲在变。它再也不是“山高露石头，河水向西流，富贵无三辈，清官也难留”了。"},{"type":"paragraph","text":"河曲，遍地是煤，据测可采储量在一百亿吨以上，而且埋藏浅，二十米以下就是，有的还是露天煤。山上开发“绿色宝库”，山下挖“黑色宝库”。河曲定会富裕起来。三、四月，是植树造林的黄金季节。一辆辆满载针叶树和果树苗的卡车，正沿着黄河东岸穿梭般来去。河曲的远景是可观的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}