{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":5,"day":28}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"文化大革命使咱“土包子”登上科研舞台","authors":["北京部队某部气象检定所所长朱强"],"parts":[{"type":"paragraph","text":"我在北京部队某部气象检定所工作，一九七二年以前当技术员。我们这个所总共只有八个人，常年驻守在偏僻的山沟里，担负着大量气象仪器的检定、保管和发放任务。无产阶级文化大革命以来，在各级党委的领导和广大群众的支持下，我们先后创造成功了“JE—1”型风速仪测定器、云幕灯紫外光遥控开关、湿温度无线电遥测器、湿温度有线自动记录仪等几项战备急需的尖端仪器，填补了我国气象事业的空白，为部队建设做出了一点贡献。有人对我说：“老朱脑瓜就是灵光，本事就是大。”我说：不对！我有啥本事，是毛主席他老人家亲自发动和领导的无产阶级文化大革命，解放了咱的思想，给了搞科研的权力，咱“土包子”才登上了科学研究的大舞台！"},{"type":"paragraph","text":"要问我们这几个整天干体力活的人是怎么搞起科研来的，还得从文化大革命前讲起。有几件事情，至今提起来还叫人气得发抖。"},{"type":"paragraph","text":"我们所保管的物资中，有一种风速仪，军内外所有气象台、站都离不了它。这种仪器精密度高，每年至少要做一次质量检定才能应用。可是，过去检定风速仪的“大风洞”是从外国搬来的，技术复杂，设备庞大，它高达三米，占地一百八十多平方米，光检定设备就有十吨重。全国仅北京、上海、南京等几个大城市才有。因此，不但风速仪的使用者自己不能检定，就连我们检定所也要千里迢迢往大城市跑，还常常排不上队，大量风速仪不能定期检定和及时发出。一九六五年，就是因为排队耽误了时间，检定所成百套风速仪报废，损失了国家大量资金，影响了部队战备工作。我们真是又心疼，又焦急。"},{"type":"paragraph","text":"这年夏天，空军部队几位同志背着几个急需检定的风速仪，到某城市气象局去检定，由于这个局任务太多，几个月以后才能给做。这几位同志又来到我们所，恳切地对我们说：“我们是战备值班部队，担负着汇报天气形势的重要任务，以便保证飞机能随时安全出击入侵之敌。可是，风速仪不检定好，直接影响了战备呀！”部队同志一心为战备的高度责任感深深感动着我们，恨不得一下子解决他们的困难。但是，因为没有外国式的“大风洞”，只好眼睁睁地看着他们失望地走了。顿时，大伙心里火烧火燎。咱中国人为什么不能有自己的风速仪测定器？“大风洞”这个沉重的包袱，为什么不可以甩掉！"},{"type":"paragraph","text":"怀着这种心情，带着部队广大指战员的委托，我来到某研究所，想把咱们甩掉“大风洞”的想法给他们说说。没想到，一位专家蔑视地瞄了瞄我，冷冰冰地说：“不用‘大风洞’检定风速仪，这在古今中外气象史上还没有听说过，你试试去吧！”还说我们是“土包子”，挖苦我“写的字都是半啦的，还想搞科研！”一盆冷水泼到咱火热的心头。我的肺都快气炸了。我不明白，为什么那些专家权威们不想想战备的需要？为什么他们那么瞧不起我们工农兵、瞧不起包括他们自己在内的中国人？为什么工农兵搞科研经常遇到阻力？我的心里头问号越来越多，气越憋越大！"},{"type":"paragraph","text":"毛主席亲自发动和领导的无产阶级文化大革命象一声春雷，驱散了我心头的愁云。随着文化大革命的深入展开，我越来越深刻地懂得，过去我们所以挨卡，就是因为叛徒、内奸、工贼刘少奇，推行了一条“崇洋媚外”、“爬行主义”的反革命的修正主义路线，使气象检定工作走上了一条“贪大求洋”的邪路；过去我们所以受压，就是因为科研阵地被少数资产阶级老爷所把持。要落实毛主席的无产阶级科研路线，广大工农兵就必须勇敢地杀上科研阵地，和资产阶级老爷对着干，做科技战线的主人。毛主席亲自发动和领导的这场文化大革命，斗倒了各个领域的资产阶级代表人物，批判了反革命的修正主义路线，给工农兵撑了腰，长了劲！也解放了咱的思想。我们几个人一遍又一遍地学习毛主席关于“卑贱者最聪明！高贵者最愚蠢”和自力更生、艰苦奋斗的教导，狠批刘少奇的反革命的修正主义路线，越学心越明，越批劲越足。大伙一块议论说：过去咱想搞科研搞不成，一是因为路线觉悟低，“顶劲”小；二是因为资产阶级有权有势，对咱的“压劲”大。现在，毛主席他老人家为我们撑腰，文化大革命给了我们搞科研的权力，晃开膀子干吧！前人没有走过的路，我们要闯出来，资产阶级权威不敢想的东西，我们要把它造出来。“土包子”就是要登上气象科研的大舞台！于是，我们大胆提出了甩开“大风洞”，创造适应战备的中国风速仪测定器的建议。"},{"type":"paragraph","text":"这个建议一提出，立刻得到了部队党委的热情鼓励和广大指战员的大力支持。从机关到连队，从政委到战士，个个为这项工作操心出力。党委领导同志和我们一起学习毛主席著作，一起研究方案，大家看到我们四处寻找废旧器材，都主动跑来帮忙，有的送来了破雷达上的继电器，有的送来了废炮上的蜗轮、蜗杆……。几天功夫，就收集了上百种废旧部件。军外许多工厂和科研单位，他们一听说咱要制造中国自己的风速仪测定器，从领导到群众，都热情地为咱鼓劲，积极帮助咱找参考材料。"},{"type":"paragraph","text":"在那些日子里，我们有一个共同的感受，那就是经过了无产阶级文化大革命，全国人民精神面貌都发生了巨大的变化，咱工农兵再不象文化大革命前那样净受资产阶级的窝囊气了。困难算什么，再大的困难也要踩在脚下。为了寻找不用“大风洞”也能检定的科学根据，我先后跑了上万里路程，到处去请教。我们靠毛主席的光辉哲学思想，靠群众的智慧，很快摸清了“大风洞”的底细，抓住了问题的主要矛盾，初步解决了不用“大风洞”也能检定风速仪的理论问题。试制中，许多零件需要加工，没有车工、锻工和钳工，大伙不怕难，掌钳抡锤，抄起锉刀一下一下地啃。制造一个零件，常常需要反复几十次，眼熬红了，手磨出了血泡，大伙不叫苦，咬咬牙继续坚持。我由于患有几种慢性病，常常睡不着觉，吃了饭就吐。可是咱方向明确，心情舒畅，一边吃药，一边撑着干。有一次深夜去加班，老病突然发作，一阵剧痛，我就瘫到了地上，手也被锉刀戳破了。领导和同志们非要我去治疗、疗养不可。领导和同志们的关怀，使我心里热呼呼的，我想，过去想搞科研，专家权威压制我们，现在文化大革命给了咱搞科研的权力，工农兵成了科研阵地的主人，咱不豁出命来干一气还等什么！主人就得有个主人的样子。我坚持和大伙一起拚着干。经过了一年多的反复实践，终于制成了我国第一台风速仪测定器样机。各级党组织都把它当成新生事物来爱护，不断鼓励我们继续试制下去。一九六九年，上级决定我们去上海和工人阶级一起尽快搞出来。听到这个消息，想想过去搞科研的难处，看看现在大快人心的情景，千言万语涌上了心头。我望着伟大领袖毛主席他老人家的画像，一遍又一遍从心底里高呼“毛主席万岁！无产阶级文化大革命万岁！”"},{"type":"paragraph","text":"到上海以后，工厂成立了领导、工人和技术人员组成的三结合小组，我和他们一起，开始了缩小仪器体积，减轻重量的战斗。在好几个工厂的大力协助下，经过一年多的反复实验，终于创造出了我国第一台具有现代先进水平的风速仪测定器。经中央气象局和总参气象局鉴定批准，一九七○年正式投产，装备、推广到了军内外气象台、站。"},{"type":"paragraph","text":"这种新型的风速仪测定器，重量只有八点五公斤，是国外“大风洞”的一千二百分之一，体积只有普通收音机大，是“大风洞”的四万分之一。造价低，精度高，携带方便，操作简单，能够测定我国生产的各种风速仪，从而解决了我军多年来风速仪不能自己检定的问题，解决了气象部门长期以来没有解决的测风标准传递问题，为我国的气象事业填补了一项空白。我们到边疆、海防部队去征询意见，部队同志高兴地说：“这种仪器准确适用，一看就懂，一学就会，一提就走，今后再也不受外国‘大风洞’的窝囊气了！你们算是为我军战备工作立了一功！”我们说：“这是无产阶级文化大革命的胜利！要不是文化大革命，我们和你们一样，都还得受资产阶级的气，挨资产阶级的压！”"},{"type":"paragraph","text":"党内最大的不肯改悔的走资派邓小平，睁着眼睛说瞎话，恶毒攻击无产阶级文化大革命，污蔑社会主义新生事物这也不好，那也不行，妄图翻文化大革命的案，算文化大革命的帐，在中国开倒车，复辟资本主义，这是白日做梦，痴心妄想！我们工农兵心里最明白，最清楚，“无产阶级文化大革命不搞是不行的”。正是伟大领袖毛主席亲自发动和领导的无产阶级文化大革命，粉碎了刘、林两个反党集团，批判了修正主义路线，才推动了生产力的发展，咱工农兵才扬眉吐气，“土包子”才登上了科研的舞台。无产阶级文化大革命就是好，好得很！"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}