{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":8,"day":19}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席旗帜举得高 宝书五卷学得好南京部队某师指战员努力做到准确完整地掌握和贯彻毛泽东思想，加速部队革命化现代化建设，出色地完成各项任务","authors":[],"parts":[{"type":"paragraph","text":"本报讯 学习掀起高潮，部队形势喜人。今年以来，南京部队某师广大指战员认真学习《毛泽东选集》第五卷，以毛泽东思想为武器，抓纲治军，出色地完成了训练、生产、施工、执勤等项任务，全师有六十二个先进单位和三百二十八名先进个人光荣立功受奖。"},{"type":"paragraph","text":"今年四月，《毛泽东选集》第五卷发到部队，这个师的各级党委认真加强对学习的组织领导，经常举办读书班、专题讲座，为连队培训学习骨干，在时间紧、任务重、工作忙的情况下，科学安排时间，坚持学习制度。到七月底，全师有阅读能力的干部战士已经全部通读完五卷。在学习中，指战员们通过批判“四人帮”破坏学习马列主义、毛泽东思想群众运动的滔天罪行，开展了以改进学风为主要内容的学习竞赛，看谁学得多一点，钻得深—点，用得好一点，使学五卷的群众运动既有声势，又扎扎实实。"},{"type":"paragraph","text":"这个师的指战员把学五卷同揭批“四人帮”结合起来，同十个“应该不应该”的教育结合起来。在揭批“四人帮”的第二战役中，全师各单位针对批判内容，选读了《〈关于胡风反革命集团的材料〉的序言和按语》、《在中国共产党全国代表会议上的讲话》等五篇著作，把“四人帮”同高饶反党联盟、胡风反革命集团以及刘少奇、梁漱溟等人对照起来批判，使大家认识到，“四人帮”比刘少奇伪装得更巧妙，是深深钻进党内大搞复辟倒退的资产阶级代表人物；比高岗、饶漱石更阴险，是搞修正主义、搞分裂、搞阴谋诡计的资产阶级野心家；比梁漱溟更凶狠，是既用笔杆子杀人又用枪杆子杀人的反共老手；比胡风反革命集团更狡猾，是以伪装出现的反革命分子，从而进一步看清了“四人帮”的反革命面目。“四人帮”对毛主席著作断章取义，对毛泽东思想肆意歪曲，广大指战员早已看在眼里，恨在心里。他们在学习选集五卷中，批判了“四人帮”这伙野心家的实用主义的恶劣行径，注意准确地、完整地掌握毛泽东思想。某团在一个农场执行军农生产任务，“四人帮”刮起的一股搞生产就是“唯生产力论”的妖风曾吹到这里，绝大多数指战员能辨得清，顶得住，但也有个别同志受到了影响，搞生产放不开手，甩不开膀子干。今年，团党委多次组织全团指战员学习五卷中关于抓革命促生产的论述，讨论革命与生产的辩证关系，使大家认识到，革命和生产是对立统一的，是统率和被统率的关系，只有在革命统率下把生产搞上去，才能使无产阶级专政获得强大物质基础，使社会主义革命和建设事业阔步向前。广大指战员思想搞通了，干劲倍增，生产形势十分喜人。上半年虽遭低温、台风、病虫等自然灾害的袭击，早稻亩产仍然获得了七百三十斤的好收成。"},{"type":"paragraph","text":"这个师各级党委主要领导成员带头学、带头用，做理论联系实际的模范。上半年，师党委中心组以读书汇报会、交流学习经验等形式，三次检查了党委成员自身的学习和应用情况。师党委中心组在通读五卷的基础上，又一篇一篇地连贯起来学习。他们回顾毛主席在建国头八年中领导全党战胜国内外、党内外敌人的斗争历史，着重领会贯穿在五卷中的坚持无产阶级专政下继续革命这个根本思想，并用这个根本思想检查自己的思想和工作。他们针对党委成员中存在的主要问题，开展“四破四立”：破停止不前的思想，立革命到底的思想，破贪图安逸的情绪，立艰苦奋斗的思想；破甘居中游的思想，立力争上游的思想；破个人主义，立全心全意为人民服务的思想。从而振作了革命精神，决心为抓纲治军大干一场。"},{"type":"paragraph","text":"目前，全师广大指战员在师党委领导下，已向兄弟师提出了开展革命竞赛的倡议。在学雷锋、学硬六连的群众运动中，师党委主要成员纷纷下连蹲点，总结经验。在党的十届三中全会精神鼓舞下，师党委成员又带领工作组深入到二十个不同类型的连队，调查研究，指导工作，决心以抓纲治军的新成就向党的十—大献礼。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}