{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":2,"day":16}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"抓纲治国铁路快上","authors":[],"parts":[{"type":"paragraph","text":"《人民日报》编者按：读了北京、上海等铁路局党委负责同志的谈话，令人鼓舞，令人高兴。"},{"type":"paragraph","text":"一九七五年伟大领袖和导师毛主席批准的中央关于加强铁路工作的决定，是毛主席的革命路线在铁路工作方面的具体体现。两年来的斗争实践证明，什么时候遵循毛主席的革命路线，革命就胜利，生产就大上；否则，革命就受到破坏，受到损失，工作就被动。"},{"type":"paragraph","text":"“四人帮”疯狂反对毛主席革命路线，反对毛主席批准的中央关于加强铁路工作的决定，妄图拖住“先行官”，砍断大动脉，以便实现他们乱中篡权的罪恶目的。具有光荣革命传统的广大铁路职工，同全国人民一起，对“四人帮”进行了针锋相对的斗争。当前，他们正在各级党委领导下，紧跟以华主席为首的党中央的战略部署，学好文件抓住纲，大打一场揭批“四人帮”的人民战争，决心把铁路运输迅速搞上去，夺取天下大治的新胜利。"},{"type":"paragraph","text":"在举国上下深入学习毛主席的光辉著作《论十大关系》和华主席在第二次全国农业学大寨会议上的讲话，大打深揭狠批“四人帮”的人民战争中，一个农业学大寨、工业学大庆的社会主义革命和社会主义建设的新高潮正在掀起。作为国民经济大动脉的铁路运输，如何大干快上，当好先行？这里当前广大人民群众十分关注的问题。最近，记者访问了北京、上海、太原、郑州、济南、西安、齐齐哈尔、成都等铁路局的党委负责同志。他们一致信心百倍地表示，坚决贯彻以华主席为首的党中央抓纲治国的战略决策，在铁道部和各省、市、自治区党委的统一指挥下，全党动手，放手发动群众，调动一切积极因素，大批促大干，采取积极措施，提出奋斗目标，努力使铁路运输畅通无阻，安全正点，四通八达，当好先行，夺取天下大治的新的胜利。他们对记者谈话如下："},{"type":"paragraph","text":"学好文件抓住纲 铁路运输大干快上"},{"type":"paragraph","text":"北京铁路局党委书记赵文普同志：一九七五年三月，经伟大领袖毛主席亲自批准的中共中央关于加强铁路工作的决定，为铁路工作指明了方向，广大职工受到极大的鼓舞，增添了无穷力量。我局广大职工认真贯彻党中央的决定，一九七五年提前十八天完成货运任务，十六项主要指标全部创造了历史最好水平。一九七六年又提前六天完成运输任务。今年一月份超额完成客货运输计划，每天比计划多装了一百五十车，实现了开门红。"},{"type":"paragraph","text":"为实现英明领袖华主席提出的抓纲治国的战略决策，我们必须紧紧抓住揭批“四人帮”这个纲。王张江姚反党集团为了篡夺党和国家最高领导权，大搞阴谋诡计，破坏铁路运输。我局京广线石家庄、邯郸、保定地区的少数人，在“四人帮”的影响支持下，煽风点火，层层揪“走资派”抓“还乡团”，围攻揪斗分局、站段的领导干部，妄图打乱京广线，搞垮全局。广大职工排除“四人帮”的干扰破坏，认真学习马列著作和毛主席著作，立场坚定，旗帜鲜明，做到四个不动摇：抓阶级斗争，执行党的基本路线不动摇；开展学大庆运动，办好企业不动摇；抓革命、促生产，大干社会主义不动摇；搞好党的建设，加强党的集中统一领导不动摇。邯郸机务段职工排除各方面干扰，坚持学大庆，不仅完成了本身的任务，而且抽出机车和乘务员去支援兄弟局。北京、张家口、石家庄等地在完成煤炭运输中，广大铁路工人豪迈地提出“不忙苦，不怕难，学习大庆赶开滦”，“不为名，不为利，多拉煤炭出大力，要为社会主义争口气”，深入开展了社会主义劳动竞赛，月月超额完成任务。"},{"type":"paragraph","text":"“四人帮”故意混淆合理的规章制度与管卡压的区别，叫嚷“火烧一切制度，彻底解放工人”，妄图把企业搞得无章可循，有章不循，瘫痪停产。工人们说，合理的规章制度是我们工人多年劳动的结晶，是我们工人用血汗换来的。不要规章制度就是不要管理企业的权威，恩格斯说：“想消灭大工业中的权威，就等于想消灭工业本身”。广大干部积极参加集体劳动，与工人一起建立健全了以岗位责任制为中心的各项规章制度，使每一件工作，每一个岗位，都有人负责；每个干部、工人、技术人员，都有明确的职责，使遵章守纪成为每个职工的自觉行动。"},{"type":"paragraph","text":"领导干部上前线 掀起揭批新高潮"},{"type":"paragraph","text":"上海铁路局党委书记刘白涛同志：“四人帮”为了篡党夺权，把铁路作为破坏的一个重点目标。狗头军师张春桥多次狂叫：“铁路是必争之地，一定要控制好”。这几年来，“四人帮”及其在上海的余党利用各种机会，采取种种卑劣的手段对我们上海铁路局进行干扰和破坏。"},{"type":"paragraph","text":"一九七五年，我局广大干部职工认真贯彻中央关于加强铁路工作的决定。可是，“四人帮”在上海的余党却和中央唱对台戏，恶毒攻击毛主席批准的中央文件，污蔑执行中央决定是什么“搞阴谋”、“搞复辟”，公然把矛头直指伟大领袖毛主席。他们指责我们说：“上海和外地不一样”，“你们不要拿中央文件压我”。他们竭力鼓吹“张春桥思想”，大批所谓经验主义，狂叫要打“土围子”，要攻铁路局。他们故意制造事端，颠倒是非，攻击铁路的正常调度工作是“卡上海的脖子”，是“农村包围城市”，是“资产阶级专无产阶级的政”。尽管“四人帮”刮起了一阵阵妖风，但广大铁路工人、干部听毛主席的话，坚决按党中央的指示办事，革命和生产上得很快，形势很好。一九七五年超额完成了国家客货运输任务。"},{"type":"paragraph","text":"“四人帮”全盘否定一九七五年的工作。他们胡说批判资产阶级派性是打击新生力量、压制新生事物的“一把刀子”；开展“一学四批五大讲”的群众自我教育运动是“一场复辟资本主义的丑剧”；整顿领导班子是“请隐士、举逸民”，派工作队下基层是“还乡团胡汉三回来了”，建立健全规章制度是搞“管卡压”；设备整修大会战、赶超历史水平是“刮业务台风”，是“宣扬今不如昔”，等等。他们大造反革命舆论，炮制毒草电影、戏剧，妄图搞乱铁路运输。"},{"type":"paragraph","text":"以英明领袖华主席对首的党中央一举粉碎“四人帮”，我们上海铁路局的广大干部职工扬眉吐气，斗志昂扬。各级领导干部上前线，带头学、带头揭、带头批，很快掀起了揭批“四人帮”的高潮。一九七六年，我们又提前完成了国家运输任务。实践证明，只有深揭狠批“四人帮”，铁路运输才能大干快上。"},{"type":"paragraph","text":"加强党对铁路工作的领导 迅速把铁路运输搞上去"},{"type":"paragraph","text":"太原秩路局党委书记谢治国同志：伟大领袖和导师毛主席关于“有中央和地方两个积极性，比只有一个积极性好得多”的光辉指示，是我们办好人民铁路，当好国民经济“先行官”的指路明灯。铁路是国民经济的大动脉，带有半军事性质。铁路必须置于党的一元化领导之下，既要实行集中统一指挥，又要接受地方党委的领导，充分发挥中央和地方的两个积极性。实践证明：只有加强党对铁路工作的领导，才能迅速把铁路运输搞上去。"},{"type":"paragraph","text":"我们山西铁路地处煤海之乡，担负着供应全国二十多个省、市、自治区的煤炭和运输任务。一九七五年，我局各级党组织，认真贯彻执行中央关于加强铁路工作的决定，以阶级斗争为纲，坚持党的基本路线，学习无产阶级专政理论，批判修正主义，批判资本主义倾向，批判资产阶级派性，整顿解决某些领导班子中“软、散、懒”的问题，深入开展工业学大庆的群众运动，抓革命，促生产，全局提前十二天超额完成全年运输任务，创造了建局以来的最好水平，甩掉了“老大难”的帽子。“四人帮”却把黑手伸进了我局，全盘否定我局一九七五年的大好形势，恶毒诬蔑我局是“还乡团专政”，“走资派掌权”，“是资本主义复辟的黑样板”，狂叫“要踢开党委闹革命”，肆无忌惮地冲击各级党委、围攻各级领导干部。就在“四害”横行的日子里，山西省委加强了对我局工作的领导，省市委主要负责同志，亲自抓铁路，进行具体指导。省委针对我们当时一开会就被冲，一露面就遭围攻，一讲话就受批的情况，专门召开会议，给我们下达了五条指示，强调运动必须在党委一元化领导下进行，不准串连，不准成立战斗队，不准冲击党委，不准冲击铁路，维护和加强了党委一元化的领导。省委遵照中央指示精神，还在大同召开了解决铁路问题的会议。“四人帮”及其伸向我局的黑手，极力破坏这次会议，大搞打砸抢，使铁路运输受到严重破坏。山西省委、太原、大同、临汾地市委还及时派出工作组，由主要负责同志亲自带队，深入到关键站段，蹲点劳动。亲自向职工宣讲中央文件和重要社论，宣传抓革命、促生产的伟大方针，直接发动群众，作深入细致的思想政治工作，帮助解决存在的问题，很快疏通了铁路。"},{"type":"paragraph","text":"在省、市委的领导下，我局广大干部职工，同“四人帮”的干扰破坏进行了坚决的斗争和抵制，日夜坚守在抓革命，促生产的第一线，一个人顶几个人干。我局去年十月以来，运输生产一旬比一旬好，一月比一月高。太原分局今年一月份又夺取了首月开门红。"},{"type":"paragraph","text":"团结大多数不放过坏人 打击极少数不伤害好人"},{"type":"paragraph","text":"郑州铁路局党委第一书记郭维城同志：郑州铁路局地处中原，是京广、陇海、焦枝三大铁路干线的重要枢纽。过去，由于受“四人帮”及其安插在河南的黑爪牙的干扰，运输受破坏比较严重，一度成了铁路部门的“老大难”单位，使国民经济的发展受到很大影响。我们遵照以华主席为首的党中央的重要指示，组织广大干部和群众认真学习伟大领袖和导师毛主席的光辉著作《论十大关系》和华主席在第二次全国农业学大寨会议上的重要讲话，紧紧抓住揭批“四人帮”这个纲，坚决执行抓纲治国的战略决策。在这场无产阶级和资产阶级的生死搏斗中，我们认真执行党的政策，严格区分两类不同性质的矛盾，坚持团结大多数不放过坏人，打击极少数不伤害好人，调动了各方面的积极因素，使运动不断深入发展，运输生产逐步上升，形势越来越好。"},{"type":"paragraph","text":"执行党的政策，一定要分清敌我。“四人帮”及其黑爪牙妄图篡夺党和国家最高领导权，复辟资本主义，他们蓄意颠倒敌我关系，把极少数坏人拉入党内，塞进领导班子，而把一些反对他们的人打成“走资派”、“反革命”。我们坚决支持群众的革命要求，采取果断措施，对他们包庇重用的坏人，发动群众批判斗争，坚决打击，决不手软；对过去因反对“四人帮”而被打成“反革命”的人，立即平反释放。一批一放，政策严明，有力打击了敌人的嚣张气焰，鼓舞了群众的革命斗志。"},{"type":"paragraph","text":"我们注意正确处理人民内部矛盾，团结百分之九十五以上的干部和群众。在深揭狠批“四人帮”及其黑手的斗争中，把他们搞阴谋的那一套，坚决彻底查清。对说过错话、办过错事的人，无论受影响深浅，都一看二帮，尽量争取教育，但原则问题不含糊，路线是非要分清，要他们把立场转变过来，只要是这样做了，我们就欢迎。在具体作法上，分别情况，区别对待，是什么问题就是什么问题。要教育犯错误的人，认真作自我批评，同时促使他们带头揭批“四人帮”及其黑手的罪行，认真吸取经验教训。对突击入党、突击提干中不够条件的人，鼓励他们在这场斗争中经受锻炼和考验，努力改造自己，创造条件。这样，团结了大多数，有利广泛发动群众，把运动引向深入。尽管在前进道路上还有许多困难，但是我们有决心有信心在以华主席为首的党中央的领导下，迅速把郑州铁路局的事情办好。"},{"type":"paragraph","text":"坚持毛主席革命路线就是胜利"},{"type":"paragraph","text":"济南铁路局党委副书记张德同志：我们济南铁路局自贯彻执行中共中央关于加强铁路工作的决定以来，革命和生产形势一直比较好。一九七五年和一九七六年都提前完成了国家计划，主要技术经济指标逐年提高。今年又超额完成了元月份货物发送任务，实现了开门红。"},{"type":"paragraph","text":"在毛主席革命路线指引下，一九七六年，我们顶着“四人帮”扣帽子、打棍子的种种压力，坚持按照中央文件精神，开展工业学大庆的革命群众运动，推广徐州铁路分局的经验。在继续整顿和加强各级领导班子中，本着“多换思想少换人”的原则，解决了部分单位领导班子“软散懒”的问题，选拔了一批符合无产阶级革命事业接班人五项条件的中年、青年干部，充实各级领导班子。“四人帮”为了篡党夺权，攻击我们批判资产阶级派性“是镇压造反派，是右倾翻案”。我们坚定地认为，资产阶级派性是革命团结的大敌，无论什么时候都应当批判。我们理直气壮地批，耐心细致地做思想政治工作，严肃地斗争和处理了个别煽动资产阶级派性，搞打砸抢，破坏革命和生产的人，稳定了全局形势。"},{"type":"paragraph","text":"在山东省委领导下，我们对过去的工作，正确的坚持，错误的改正，不足的加强，主动承担责任，坚决顶住“四人帮”搞“层层检查，层层揪”的那一套，支持了基层的工作。我们还大张旗鼓地宣传和推广英明领袖华主席亲自肯定的邹县路社联防经验，开展群众护路活动，清查犯罪违法分子，整顿治安秩序，有力地保证了铁路运输的安全。实践证明，坚持毛主席的革命路线就是胜利；只有紧紧依靠地方党委的领导，才能更好地贯彻执行毛主席的革命路线，取得各项工作的胜利。"},{"type":"paragraph","text":"整顿铁路治安秩序 打击阶级敌人破坏活动"},{"type":"paragraph","text":"西安铁路局党委副书记高科同志：铁路一直是阶级敌人破坏的重点。几年来，“四人帮”在台上叫，阶级敌人在下边跳，千方百计地破坏铁路运输。一九七五年，华国锋同志亲自主持召开了全国铁路治安工作会议，并作了重要指示。在中央和陕西省委的领导下，铁路和地方紧密配合，协同作战，整顿了铁路治安秩序，打击了阶级敌人的破坏，这一年，全局提前二十天完成了运输任务。"},{"type":"paragraph","text":"打在阶级敌人身上，痛在“四人帮”心上。“四人帮”竭力反对整顿，胡说什么“整顿就是复辟”，诬蔑我们打击阶级敌人是“矛头向下，整群众”。在“四人帮”的干扰下，阶级敌人乘机破坏，使我局秩序一度混乱。为此，陕西省委专门召开了有有关地、市、县委负责同志参加的铁路治安工作会议，学习党的基本路线，学习华国锋同志在全国铁路治安工作会议上的讲话，认识到整顿铁路治安秩序，是保证铁路运输畅通，发展国民经济的需要，是巩固无产阶级专政的需要。在各地、市、县委的支持和帮助下，我们以阶级斗争为纲，放手发动群众，采取路内和路外结合，公安和民兵结合，突击整顿和日常工作结合，继续整顿铁路治安秩序。在整顿过程中，铁路沿线先后建立和健全了联防组织五百六十多个。铁路沿线的小学，自动成立了“铁道小卫士”组织一百五十多个，有二千六百多名红小兵参加，出现了人民铁路人民管的新气象。在广大职工和人民群众的共同努力下，挖出了一些盗窃铁路物资的坏人，破获了一批案件，对典型案犯进行了巡回批斗，打击了敌人，教育了群众。一九七六年，我局又提前二十二天完成了运输任务。实践证明，只有坚持党的基本路线，整顿好铁路治安秩序，打击阶级敌人的破坏活动，才能保证铁路运输畅通。"},{"type":"paragraph","text":"战风雪、斗严寒 开展冬季运输大会战"},{"type":"paragraph","text":"齐齐哈尔铁路局党委书记智德亭同志：一九七六年，是我局连续超额完成国家计划的第十年。入冬以来，天气寒冷，有的地方气温下降到零下五十多度。以华主席为首的党中央一举粉碎了“四人帮”，广大职工斗志昂扬，在“打倒‘四人帮’，革命生产要大上，安全正点过严冬，大干一百天，人人做贡献”的战斗口号下，全局开展了冬运大会战。广大干部、群众认真学习马列著作和毛主席著作，深入揭批“四人帮”。据不完全统计，全局举办了各种类型学习班一千七百多期，成立自学小组六千七百多个达七万多人。全局上下集中火力深揭狠批“四人帮”篡党夺权的滔天罪行。职工们说，“四人帮”，黑心肠，火车不跑，他们拍手叫好；铁路要大干，他们的棍子就打上；铁路正点，他们的帽子就扣上；铁路要畅通，他们的黑手就插上。打倒“四人帮”，思想大解放。“四人帮”捆在我们身上的绳子解开了，压在我们心里的石头搬掉了，闷在肚子里的话敢说了，憋在身上的劲敢使了，我们可以伸开腰，挺起胸大干社会主义了。"},{"type":"paragraph","text":"会战中，职工冬季出勤率达到百分之九十五以上，不少职工不顾疲劳，不计时间，十二小时内拚命干，十二小时外听召唤，那用那到，那缺那顶。许多干部、职工一不怕苦，二不怕死，天大冷，人大干，有病不休，冻伤不下火线。列检职工为了保证铁路运输畅通无阻，安全正点，克服重重困难，口含胶皮圈，怀揣勾贝垫，脱掉皮帽、手套和皮大衣，爬冰卧雪，在车下进行换垫洗阀作业。大家团结协作作战。全局“一列晚点，全线动员，一方困难，八方支援”。为了保证一趟列车的正点，经常是全线干部、职工、家属和学生，不分男女老少、不分工种齐参战。列车员为机车乘务员送饭、送水，扒煤、清灰，机车乘务员帮助卸行李包，调车员帮助检换闸瓦。"},{"type":"paragraph","text":"经过全局广大职工共同奋战，装车卸车都超额完成计划，客车货车运行情况良好，全局提前五天完成一九七六年的国家计划。"},{"type":"paragraph","text":"深揭狠批“四人帮” 运输生产打胜仗"},{"type":"paragraph","text":"成都铁路局党委副书记金玉成同志：我局广大职工，深入揭批“四人帮”，开展工业学大庆的群众运动，千方百计把铁路运输搞上去，在超额完成一月份运输任务后，二月上旬，又超额完成计划，保持了持续大上的大好形势。"},{"type":"paragraph","text":"现在全局正迅猛掀起揭批“四人帮”的新高潮。大家说：“狠批‘四人帮’，运输节节上”，在各级党委领导下，全局举办了五百余期学习班，培养了上万名骨干，召开了大小批判会五千余次，人人上阵，口诛笔伐，形式多样，造成了一个强大的政治攻势。大家通过批实质，剥画皮，清流毒，使“四人帮”的罪行和反动本质，家喻户晓。通过斗争，广大职工提高了认识，分清了路线，增强了团结，孤立了敌人。接着，又连续打了几个整顿铁路治安秩序的战役，打击和镇压了一批破坏铁路运输和社会秩序的阶级敌人，大长了无产阶级的志气，大灭了资产阶级威风。"},{"type":"paragraph","text":"在繁忙的春节运输中，加强统一指挥，克服重重困难，使装车和货运发送量逐日上升。最近几天，贵阳地区在罕见的寒流袭击下，广大职工战严寒，斗冰雪，坚守岗位，日夜工作，迅速疏通了贵阳枢纽，扭转了堵塞的被动局面。九龙坡机各段一八八五包乘组的同志们，决心多拉快跑，一次超轴一千五百多吨，创造了新水平。战斗在大小凉山地区的广大职工，在“不许冰雪断通途”的口号下，冒着零下十几度的严寒英勇奋战，保证了线路畅通和行车安全。广大职工一致表示，要紧跟以华主席为首的党中央的战略决策，用搞好铁路运输的优异成绩，迎接全国工业学大庆会议的召开。"},{"type":"paragraph","text":"《人民日报》记者、中央人民广播电台记者、新华社记者"}],"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}