{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"战斗檄文——“五四”的革命传单","authors":["林谷良"],"dates":[{"year":1979,"month":4,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国革命博物馆　林谷良"},{"type":"paragraph","text":"在五四运动中，各界同胞散发了数以千万计的传单、标语。以李大钊、毛泽东、周恩来、恽代英等同志为代表的青年革命知识分子是五四时期各地反帝爱国斗争的组织领导者和直接参加者。据当事人回忆:五四运动中。李大钊与北京学联保持着密切的联系，并亲自上街游行、散发传单:毛泽东在长沙、周恩来在天津、恽代英在武汉，都曾亲自撰写宣言或传单，有的还亲自油印或散发。“五四”革命传单是宣传和组织群众的有力武器，是声讨帝国主义、封建军阀的战斗檄文，是中国人民革命光荣传统的历史见证。"},{"type":"paragraph","text":"据记载，五四当天，北京学生在天安门集会时散发的传单最先将巴黎和会上中国外交失败的消息向社会作宣传，指明亡国灭种的危险迫在眉睫。这份传单第一次提出“外争主权，内除国贼”的口号，表达了中华民族的坚强决心:“中国的土地可以征服，而不可以断送；中国的人民可以杀戮，而不可以低头”。在北京学生反帝爱国行动的带动和影响下，全国各地的爱国学生运动风起云涌，以揭露中、日反动派罪行的标语传单，很快撤遍了一百几十个中等以上的城市。如有一种题为《惩国贼，御外侮，人心未死，众志成城》(见上图)的传单这样写道:“青岛争不回，势且欲亡国，可怜我同胞，必为俎上肉。际此危急时，抵制莫退缩，并谋兴实业。一一经手续。民贼不容存，诛夷曹章陆，否则作囚奴，家亡国亦覆。我黄帝子孙，如何甘受辱!利用此时机，急急图恢复。秘约终毁灭，青岛还掌握，泣告我同胞，患莫留心腹。”"},{"type":"paragraph","text":"青年革命家恽代英在五四运动中撰写过不少传单。他在武汉为武汉学生联合会机关刊《学生周报》撰写的发刊词，就是其中的一种:“嗟我中国，强邻伺侧，外交紧急，河山变色。壮哉民国，风起云蒸，京津首倡，武汉继兴。唯我学界，风潮澎湃，对外一致，始终不懈。望我学生，积极进行，提倡国货，众志成城。力争青岛，事出至诚，口诛笔伐，救国之声。愿我同胞，声胆俱张，五月七日，勿忘勿忘。”还有一种署名“小学生救国十人倡义团”的传单，其中写道:“凡我小子，并尔童蒙，铲除稚气，鼓起雄风”，“倡军国义，武略是崇，既发我矢，并强我弓”，“羿射日(按“日”喻日本军阀政府)落，后羿有穷，继羿而起，在我华童”。"},{"type":"paragraph","text":"这些充满血泪控诉、表达了五四时期爱国青年以天下为己任的传单，不仅是中国现代革命史册上的重要历史文献，也是中国现代文艺的艺术珍品，对于五四运动起了鼓舞和推动的巨大作用。"},{"type":"paragraph","text":"五四运动是反帝反封建的政治运动，一开始就受到北洋军阀政府反动军警的残酷镇压。五四当天，北京就有三十二名爱国学生遭到逮捕。六月初，被捕学生达一千多人。斗争实践使学生们认识到，单靠自己的力量是不够的，必须唤起农工商各界同胞一致行动，才能实现救亡的目的。有一张传单写道:“我等小学生个个警心:卧薪尝胆，想个文明的法则(子)去抵制他，并且亲冒矢石去同那卖国贼拼命，但我等学生力量有限，虽然不怕死活去做先锋，还要请全国同胞同心协力做个后盾，代我们想想法则(子)帮助帮助，这才可以救国了”。在学生反帝爱国行动的推动下，全国各界同胞奋起响应，罢课、罢市、罢工斗争形成不可阻挡的滚滚洪流。上海的商人首先起来响应，他们散发传单提出“罢市之目的是:一，诛卖国贼段褀瑞、徐树铮、曹汝霖、陆宗舆、章宗祥；二，欧洲和议不得签字，以达到取消中日一切密约及收回青岛而后止；三，释放学生并保证其约法上自由……”有的传单更提出“不去卖国贼，誓不开市”，“不遂自由，不纳赋税”；“宁做爱国鬼，不甘亡国奴”。但是中国的资产阶级具有极大的软弱性，他们力图把运动限制在他们自身阶级利益许可的范围内。在他们所发的传单中，大多有“文明抵制，切勿暴动”的口号。有一种署名“商界爱国团”的传单，说:“此次上海商界同胞，因为曹章陆诸人甘心卖国，所以全体罢市，表示对于政府之决心，但是罢市已经够痛苦了……”。这反映了中国资产阶级的软弱性与妥协性，说明只有工人阶级才是革命的领导阶级。"},{"type":"paragraph","text":"六三以后，中国工人阶级奋起参加斗争，使五四运动发展到了一个新阶段。上海和全国其他各地的工人罢工斗争，给北洋军阀反动政府和日本垄断资产阶级在华的势力予沉重的打击。上海汽车业工人散发传单，宣布罢工:“外交失败，国势颠危，凡属国民，同深愤激，以学界罢课，奔走呼号，商界罢市，哀求挽救，今吾工界中人，同此热血，同此天良，际此时期，奚忍坐视?……吾辈业汽车者亦国民一份子，现经大家议决，于礼拜一即西历六月九号起一律同盟罢工，俾使商、学各界一致进行，非达圆满目的、决不工作”。上海工人的传单还提出:“愿同胞万众一心，争回青岛及保全山东土地，愿同胞决志不买日货及不用日币与装日船。……莫忘五月九日及今时之耻辱”。据记载，上海的纺织工人、电车司机、船坞工人、码头工人、水手、汽车业工人、漆匠、清洁工人以至自来水公司工人、人力车夫、电灯公司、小菜场、沪宁、沪杭甬铁路上的一些工人纷纷罢工，六月初罢工人数达六、七万人，造成工商业和交通停顿，使上海陷入瘫痪状态。在上海工人的影响下，京汉铁路、京奉铁路及九江、天津、南京、汉口、长沙等许多大城市工人，纷纷发生罢工和示威游行，充分显示了中国工人阶级的伟大力量。"},{"type":"paragraph","text":"五四运动的实践，使学生们认识到外交的失败、社会的黑暗是北洋军阀政府所代表的整个制度的罪恶，仅仅惩办几个卖国贼是不能根本解决问题的。学生们散发的部分传单已经接触到政权这个问题:“可怜我们学生罢课已一星期了，可说一些目的没有达到，这真是卖国政府的冥顽不灵、恶极滔天的缘故”。六三以后，学界领袖李大钊、陈独秀亲自参与其事的《北京市民宣言》主张推翻段褀瑞政府。《宣言》提出取消欧战期内一切中日密约，免除徐树铮、曹汝霖、章宗祥、陆宗舆、段芝贵、王怀庆职务等六项要求，严正指出:“以上六条乃人民对于政府最低之要求，仍希望以和平方法达此目的，倘政府不顺民意，则北京市民惟有直接行动，图根本之改造。”有的传单更直截了当提出:“现在我们中国政府已成了非法政府，这样还想国强吗?”它号召各界同胞团结一致，“大家用力推翻他非法政府”。但是由于历史条件的限制，他们还不可能从根本上提出中国革命的道路和手段的问题，因而在有的传单中还天真地对反动军警提出“劝告”，希望他们“爱国天良”发现，来推翻卖国政府，当然这是幻想。以后，推翻卖国政府这个任务落到了以李大钊、毛泽东、周恩来、恽代英等为代表的具有初步共产主义思想的知识分子身上，落到了中国共产党及其领导下的人民大众身上。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\04\\794r040201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\04\\794r040202.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}