{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"与时俱进　追求真理——读《批评无须忏悔》","authors":["孙丹"],"dates":[{"year":2003,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"与时俱进　追求真理"},{"type":"paragraph","text":"——读《批评无须忏悔》"},{"type":"paragraph","text":"孙丹"},{"type":"paragraph","text":"新时期以来美学、文艺学研究空前活跃，严昭柱是其中许多大事的亲历者和积极参与者，他的理论文集《批评无须忏悔》（广东人民出版社出版）呈示给我们的不仅是作者本人的学术历史，也是新时期美学、文艺学发展过程的一个见证。"},{"type":"paragraph","text":"在美学、文艺学研究中，是基于彻底的唯物主义思想路线，还是从历史唯心主义的观点出发，是一个常说常新的话题。作者以极大的热情投身其中，始终坚持以马克思主义的立场、观点、方法研究美学、文艺学，透过纷繁复杂的美学、文艺学现象，总结规律，拨正谬误。美学、文艺学理论研究以及文艺批评中对一些基本问题产生分歧的根源说到底是反映哲学认识论上的根本分歧。作者在《在美感探讨中的认识论问题》一文指出，不解决美感发生的认识论问题，就无法将讨论深入下去。因为美感的认识论问题，其实质是如何看待美的现象和存在的哲学问题。而讨论中却有人割裂美与美感，强调美离不开人的美感，美之所以为美就在于具有美感价值。文章通过对马克思主义经典作家的研究，认为没有美的客观存在，就不会产生美感，是存在决定了意识，而不是相反。在美感产生过程中美的客观存在具有重要作用。坚持美的客观存在性不仅体现了马克思主义唯物主义的观点，而且，只有承认并理解美的客观存在性，才能说明美感的丰富源泉，才能解释大千世界美的丰富性和多样性。"},{"type":"paragraph","text":"作者参与了新时期文艺界许多重大问题的研究和讨论，关注新时期文艺创作倾向的变化特别是当代科技革命对文艺格局的重大影响，表现了一个理论工作者对现实的关注和与时俱进的探索精神，为构建有中国特色的社会主义文艺学体系，进行了大量的理论研究工作。收入这本集子的就有《社会主义文艺审美理想与当代文艺》、《马克思主义文艺学建设的重点》、《文艺中的政治与美学》、《“纯审美”是科学的美学吗？》、《论文艺的美的情感》、《论马克思主义对文艺的思想指导地位》、《评“文艺的非意识形态化”》、《论文学本质多元论的实质》等多篇，并在研究中形成了自己的系统观点。"},{"type":"paragraph","text":"第一，内容与形式的辩证统一。内容方面无疑是指马克思主义文艺学的思想原则。针对当时文艺学研究中有人为否定马克思主义文艺学而提出的“外部论”、“超越意识形态论”、“机械论”等等，作者指出其论据正是恩格斯晚年已经意识到的、也是马克思主义文艺学至今仍然存在的对形式方面的忽略，因而提出，马克思主义文艺学的理论建设必须做到内容与形式的统一，要批判地吸收当代西方各种文艺思想理论特别是形式主义理论的合理因素，深化理论建设的形式方面。第二，深化意识形态论。在文艺学研究中深化意识形态论既是在思想上、理论上明确摒弃与克服极左思潮、唯意志论、庸俗社会学的需要，同时也是构建马克思主义文艺学理论体系必须加以深入研究的课题。应该从意识形态内部的层次性与联系性的统一来把握文艺的反映性；从文艺特殊的反映方式，确认审美理想在文艺创作中的主导地位来确认文艺的审美特性；从意识形态的阶级性与超越性的动态平衡，把握文艺的人民性这样三个角度和层次，探讨文艺作为意识形态的主要特征。第三，以审美理想为中介的文艺发生论。文学艺术作为一种意识形态，其产生和发展无不以审美理想为中介，而审美理想反映了一个社会特定的精神方式，属于社会意识形态，这不仅证明了文艺作品具有意识形态的内在规定性，还说明审美理想能够通过文艺作品左右社会意识形态的发生流向。因此，在马克思主义文艺学的理论建设中，决不能忽视对于审美理想及其在创作过程中的中介作用和主导作用。这些观点在对外文化交流日益频繁，在文化市场竞争的背后时常发生文化价值观、审美价值观冲突，在大力弘扬主旋律的今天看来，仍堪称是对社会主义文艺问题的振聋发聩之见。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}