{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共湖北省委关于颁发省人委“关于执行中央农业生产五条紧急指示的通知”的布告","authors":[],"dates":[{"year":1959,"month":6,"day":19}],"is_range_date":false,"parts":[{"text":"中共湖北省委关于颁发省人委“关于执行中央农业生产五条紧急指示的通知”的布告","type":"title"},{"text":"武汉、黄石市委、宜都工委、各地（市）县委：","type":"appellation"},{"text":"根据中央6月11日对于执行中央关于农业生产五条紧急指示的通知，用省人委名义颁发了一个布告，特将布告原文电发各县，各县立即在县报上一版头条的位置刊登，并且增加报纸印数，广泛发行，组织读报，使每个生产小队、每个社员都能读到。省人委布告正在赶印中，印好以后即发到各县广泛张贴，人口集中的地方，每个生产小队2张，人口分散的地方，每个生产小队3张，使每个社员都能看到。各县自己一律不要再出布告了。省人委布告除登县报外，各县不得翻印。","type":"paragraph"},{"text":"这次省人委布告八条事项，绝大部分都是过去政策有过规定的。布告的中心内容是在大集体当中允许小私有。中央指示说得很明白：“这种大集体当中的小私有，在一个长时期内是必要的，有利于生产的发展，也有利于人民生活的安排。允许这种小私有，实际是保护社员在集体劳动时间以外的劳动果实，并不是什么‘发展资本主义’”。目前经济生活失调，副食品、日用品供应紧张，是和公社化以后一个时期内忽视了这种小私有以致社员养猪、养鸡和从事其他家庭副业大大减少直接相关的。允许大集体当中的小私有，社员是人人拥护的。但是有些同志却认为是“退却”，思想不通，抵触很大，尤其是生产队和生产小队的一些干部抵触最大，他们害怕执行这些政策后，家庭生产和集体生产争劳力、争肥料、闹矛盾，妨碍集体生产，不好领导。甚至有些县委书记同志也有这些顾虑。因此，毛主席的六条指示、中央的五条紧急指示、中央关于恢复自留地的指示，虽然下达已经很久了，但是至今不少地区并未得到圆满贯彻执行。省委决定这次由省人委出布告，目的是引起全党和全体干部重视，同时以布告发动全省群众起来监督执行。要求各级党委见到布告后，迅速采取措施，关键是要打通各级干部特别是生产队和生产小队的干部思想，方法是发动群众和干部一起大鸣大放，展开一个全民讨论，一方面统一思想，一方面坚决贯彻不折不扣地执行，各级党委还要在广泛宣传贯彻执行的同时，都深入做好一个重点，发现问题，总结经验，做出样子，拿典型教育干部。以重点带动一般。任何地区任何干部都必须坚决执行，如阳奉阴违或执行不坚决，就是违背党的原则和政府法令。对个别一再教育而仍不执行的干部，要给以必要的纪律处分。","type":"paragraph"},{"text":"附：湖北省人民委员会布告","type":"appellation"},{"text":"为了全面的发展生产，繁荣经济，提高人民的生活水平，多、快、好、省地建设社会主义，根据中共中央和国务院的指示，特布告以下事项：","type":"paragraph"},{"text":"（一）允许社员私人喂养家禽、家畜，如猪、羊、鸡、鸭、鹅、兔、小牛等。这些家禽、家畜养大了，收益保证谁养谁得。社员私人出售肉猪，仍旧按照过去的政策（每百斤留10斤，其中肉7斤，油3斤）办理。社员私人喂养的小猪和糙子猪如果愿意出售给生产队的时候，生产队必须按照合理价格收买，现金交易。某些公有私养或公私伙养的家禽家畜，必须付给社员以应得的报酬。","type":"paragraph"},{"text":"（二）恢复自留地。不论社员私人喂猪不喂猪，参加食堂不参加食堂，都要一律给他自留地。自留地的数量按户计算，以每户3分到5分为宜，人口多的户可以多留一点，人口少的户可以少留一点。平均每人不要少于半分，也不要多于1分。恢复自留地，应当尽可能把原来高级社时的自留地退还原主。如果原来的自留地经过平整改田或有其他原因确实不能退还时，也应当付给数量质量同原来大致相等的土地作为散户社员的自留地，社员在自留地里可以种蔬菜、饲料，也可以种瓜果或杂粮，种什么由社员自定。自留地的产品，全部归社员私人所有，完全由社员自己支配，可以自用自吃，也可以出售。应当明确宣布自留地长期归社员自己使用，不征公粮。自留地生产的粮食不派统购任务，不抵口粮。但是土地不准出卖、出租和转让，也不准荒废。","type":"paragraph"},{"text":"（三）除了田埂地边应当由生产小队集体种植以外，还应当鼓励社员把屋旁、树旁、水旁、路旁的零星闲散土地充分利用起来。在这些地上种植的庄稼、瓜果和蔬菜等、谁种谁收，不征公粮，不派统购任务，不抵口粮，愿吃、愿用、愿存、愿卖，完全听凭社员个人自便。","type":"paragraph"},{"text":"（四）屋前屋后的零星树木（包括竹木果树）仍然归社员私人所有，由社员负责经营培育，收益也完全归社员自己处理。社员还可以利用房前屋后的空地种植竹木、果树，收益谁种谁得。","type":"paragraph"},{"text":"（五）除了允许社员私人喂养家禽、家畜以外，还允许社员私人经营其他家庭副业和家庭手工业（禁止搞贩卖），如编制斗笠、打草帽、缝纫、刺绣及其他手工业制品和养蚕、打猎、挖药材等。产品自用或出售，完全由社员个人作主。收益完全归社员个人所得。对于农村中原来半工半农的各种匠人（没有参加手工业合作社的），人民公社生产队、生产小队要让他们恢复生产。","type":"paragraph"},{"text":"（六）提倡社员私人建立家庭厕所（或者毛缸），鼓励社员私人多积家肥。生产队收买时要合理作价，收益完全归社员个人所得。同时还要照顾到社员种自留地的需要，留给适当数量的肥料。","type":"paragraph"},{"text":"（七）社员私人喂养家禽、家畜，种植自留地，经营家庭手工业和其他家庭付业，不能耽误集体生产，要保证完成人民公社生产队所规定的基本劳动日，要遵守劳动时间，服从统一指挥。社员可以利用家中的老幼辅助劳动力从事上述生产，也可以利用一早一晚的空隙时间从事上述生产。生产队不要每天夜晚开会，开会时间不要太长。同时，人民公社生产队还要采取轮流休假的办法，给每个劳动力每月放假2天、3天到5天（男劳动力2天、3天、女劳动力4天、5天）使社员有必要的时间从事上述生产、料理家务和休息。","type":"paragraph"},{"text":"（八）参加食堂要自愿，管理食堂要民主。社员参加食堂吃饭或者在家里做饭，完全由每个社员自己决定，任何人不得强迫。办常年食堂还是办农忙食堂，以生产小队为单位来办，还是以一个垸子为单位来办，也完全由参加食堂的社员自己讨论决定，上面不能硬性规定。口粮按人定量，一律发到户，公社、生产队和生产小队都不得扣留、参加食堂的社员按月交粮食给食堂，吃多少饭交多少粮。人民公社、生产队和生产小队一定要加强对食堂的领导，切实把食堂办好。","type":"paragraph"},{"text":"以上八条，希望全省各级政府、各个人民公社、管理区、生产队、生产小队的干部以及所有下乡的干部，都要利用各种形式，广泛地、反复地向广大群众进行宣传，做到家喻户晓，人人皆知！保证坚决地、迅速地贯彻执行。","type":"paragraph"},{"text":" 张体学1959年6月19日","type":"paragraph"}],"comments":[],"origin":"湖北省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"宣言"},{"type":"文稿类型","name":"指示"}]}]}