{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":6,"day":29}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"崇高的形象英雄的赞歌——热烈祝贺朝鲜大型革命歌剧《党的好女儿》演出成功","authors":["中国人民解放军歌舞团"],"parts":[{"type":"paragraph","text":"不久前，我们到朝鲜民主主义人民共和国进行了友好访问演出。现在，在我国人民批判邓小平、反击右倾翻案风的伟大斗争深入发展的大好形势下，我们又在我国首都北京迎接了亲密的朝鲜人民军战友，感到格外欢欣激动。朝鲜人民军协奏团的战友们、同志们！我们热烈地欢迎你们来我国进行友好访问演出，并衷心地祝贺你们演出成功！"},{"type":"paragraph","text":"我们在朝鲜访问演出的日日夜夜，是永远难以忘怀的：今年六月二日，朝鲜人民的伟大领袖金日成主席同志观看了我们为他举行的专场演出；工厂、田野，城市、乡村到处都挥动着友谊的双手，发出热烈的欢呼；阿妈妮、阿爸吉深情的拥抱和人民军战友们的紧紧握手；英雄的朝鲜人民自力更生、艰苦奋斗，以千里马的惊人速度在战争废墟上重建社会主义祖国的革命精神；……这一切，已成为我们做好革命工作，更好地为全中国人民和全世界人民服务的一种鼓舞力量。"},{"type":"paragraph","text":"我们在朝鲜访问期间，朝鲜人民军协奏团的战友为我们演出了荣获人民奖的大型革命歌剧《党的好女儿》，在我们的记忆里留下了深刻的印象。昨天，我们在北京再次观看了这个歌剧，那丰富的思想内容、崇高的英雄形象和多方面的艺术成就，又一次深深地感动着我们。"},{"type":"paragraph","text":"革命歌剧《党的好女儿》，是在朝鲜劳动党和人民军的领导同志亲切关怀和具体指导下于一九七一年首演成功的，至今已演出了六百多场。这一歌剧的演出，受到朝鲜工农兵广大群众的热烈欢迎和高度赞扬，在对朝鲜人民进行共产主义思想教育和革命传统教育方面，起到了积极的作用，成为继朝鲜革命歌剧《血海》、《卖花姑娘》之后的又一部著名革命歌剧。这个歌剧，是根据朝鲜祖国解放战争时期在南方参军的贫苦农民的女儿、荣获共和国英雄称号的人民军护士韩英爱同志的事迹，运用社会主义现实主义的创作方法加工提炼创作出来的。"},{"type":"paragraph","text":"革命歌剧《党的好女儿》之所以强烈地感动了观众，在于它通过一个平凡的但又典型的事件——人民军的一位年轻护士，经过长途跋涉，历尽千辛万苦，终于圆满完成了护送伤员到后方医院的任务，不仅鲜明地提出了一个发人深思的问题：一个朝鲜人民军战士，一个劳动党党员，应该是怎样的人？而且以生动的艺术表现手法，形象地为这一问题做出了有力的回答，为朝鲜劳动党党员谱写了一曲动人的颂歌。"},{"type":"paragraph","text":"朝鲜劳动党党员应该是什么样的人？歌剧的主人公康娟玉的短暂而光辉的一生告诉我们，她是一个对党、对领袖、对祖国、对自己的同志和战友满怀着炽烈的爱，对阶级敌人、对美帝侵略者有着刻骨的恨的无产阶级坚定的一员；是一个勇于经受任何严酷的考验，能够克服一切艰难困苦，坚决完成革命赋予自己的光荣任务的忠诚战士；是一个不惜为革命、为阶级兄弟贡献出自己的血和骨、甚至生命的共产主义英雄。"},{"type":"paragraph","text":"歌剧的主人公康娟玉是一个在劳动党亲切关怀下迅速成长起来的英雄战士，对她一生成长过程的描写，生动地再现了一个革命者的世界观形成的过程。在首次参加战斗的战场上，娟玉受到党员战士不屈不挠的革命气概的鼓舞，向自己严肃地提出了党员是什么样的人的问题。她激情地唱道：“胜过火的热流注入我胸间，崇高的形象刻入我心田”，“啊！党员的火热忠诚，将永远珍藏在我心中。”她立志要做一名光荣的劳动党党员。她以后的所有英雄行为，都是在劳动党党员的革命精神鼓舞下做出的。她毅然决然地走向护送伤员的艰苦征途；在战争形势发生突变，所寻找的太白山后方医院已经转移的情况下，她怀着必胜的坚定信念，在战友们和人民群众的关怀下终于找到部队；她为抢救昏迷的重伤员，毫不踌躇地从自己身上抽出鲜血输进战友的血管，后来又将自己的骨头移植在战友的身上，使自己的思想达到了共产主义先锋战士的崇高境界。"},{"type":"paragraph","text":"革命歌剧《党的好女儿》鲜明生动地塑造了康娟玉的英雄形象，满腔热情地讴歌了朝鲜劳动党党员高尚的品质。这一形象之所以感人至深，不但在于歌剧主题思想的深度、文学结构的简洁明了，还在于多方面地对英雄形象的着力刻画，使得英雄形象充实、丰满而又富有感染力。歌剧通过主人公向党支部书记的提问，征途中党员们的临时集会，思念最高司令部的梦境和向往在胜利广场上的会师，以及接受渗透着党和领袖关怀的棉军衣等场面，贯穿始终地描写了金日成主席和朝鲜劳动党对英雄人物的培养教育和亲切的关怀，描写了党员的模范作用和党组织在艰苦环境下所发挥的领导作用。歌剧还通过对刚解放了的南方村镇的描述，对伤员们和投奔平壤的南方群众一同渡过南川江以及南方老大爷为伤员捐献大米的描述，深刻地显示了军队和人民、英雄和群众的鱼水关系。"},{"type":"paragraph","text":"革命歌剧《党的好女儿》及其塑造的主要英雄人物之所以是动人心弦的，还在于它的强烈的艺术感染力，在于它运用了综合艺术的多种手段成功地服务于深化主题思想，展示英雄人物的内心世界。"},{"type":"paragraph","text":"革命歌剧《党的好女儿》的歌唱处理，运用了在朝鲜民谣、民歌基础上发展变化而成的节歌体。无论是独唱、对唱、重唱以及伴唱，每一节、每一段歌唱，都有着既互为呼应又相对独立的特点，准确地、形象地刻划了不同的人物或同一人物在不同情景下的性格特点和心理活动，既丰富多彩又谐调一致，有着强烈的抒情色彩和浓郁的民族风格。有些唱段已被朝鲜群众当做他们平时喜爱的歌曲经常演唱。这一歌剧的伴唱处理是很有创造性的，随着剧情的发展、人物思想的变化，时而扣人心弦地描绘出剧中人物丰富的内心世界，时而热情洋溢地赞颂着剧中人物的英雄行为，引人入胜，发人深思。如第六场娟玉帮助重伤将愈的明浩练习走路时，合唱队有一段深情的伴唱："},{"type":"paragraph","text":"远方高地上万道光华，"},{"type":"paragraph","text":"护士的至诚美过红霞；"},{"type":"paragraph","text":"一步两步，迎着初升的朝阳，"},{"type":"paragraph","text":"引导战友迈出出征的步伐。"},{"type":"paragraph","text":"啊，引导战友迈出出征的步伐。"},{"type":"paragraph","text":"这已经不仅仅是渲染、烘托和陪衬了，简直可以说是将娟玉忠于革命的红心做了一个画龙点睛的描绘，使观众深受感动，因而进一步理解了战友们为什么在娟玉的关心下痊愈之后，会下定“奋战疆场英勇杀敌人”的决心，“高呼万岁冲锋陷阵”。歌剧的音乐伴奏，虽然主要使用的是西洋乐器组成的管弦乐队，但却使之很好地服从于朝鲜的民族音乐，充分表现朝鲜民族的思想感情这一艺术目的。因此，这一歌剧的音乐伴奏，不仅有着鲜明的民族风格，而且有着深刻、丰富的表现力和时代特点。"},{"type":"paragraph","text":"革命歌剧《党的好女儿》的舞台美术很好地完成了创造典型环境、深化主题思想、塑造英雄人物的任务。歌剧的舞蹈场面，也是经过精心设计和排练的，达到了很高的艺术水平。如第一场反映人民军英雄战士与美帝侵略者顽强厮杀的激战场面的舞蹈，第六场主人公和战友们齐集胜利广场向领袖致敬的金达莱花舞等，都很精彩优美，是该剧不可缺少的重要组成部分。"},{"type":"paragraph","text":"朝鲜人民军协奏团有着很强的演员阵容，他们有荣获人民演员称号的男中音歌唱家崔昌林同志和一些荣获功勋演员、功勋艺术家称号的优秀文艺工作者。在革命歌剧《党的好女儿》中扮演主人公康娼玉的是功勋演员池永福同志。她为了扮演好自己担任的角色，经历过一番艰苦、深入的钻研。在该剧演出的六百多场中，她演出了五百多场。她的声音优美动听，她的表演淳朴自然。她用创造性的劳动，在舞台上再现了一个青年护士的英雄形象，获得了观众的好评。歌剧中的其他演员，也都恰如其分地塑造了鲜明生动的性格。无论是主要演员、次要演员和群众演员，都能很好地相互配合，使得整个演出达到了应有的高度。"},{"type":"paragraph","text":"这次朝鲜人民军协奏团的同志们带着革命歌剧《党的好女儿》来我国访问演出，又一次给我们提供了向朝鲜人民、朝鲜人民军和朝鲜革命文艺工作者学习的极好机会。中朝两国是山水相连、唇齿相依的兄弟邻邦和亲密战友，我们两国之间的深厚友谊和革命团结，是中国人民的伟大领袖毛泽东主席和朝鲜人民的伟大领袖金日成主席亲手缔造和培育的。我们相信这一部表现朝鲜人民在祖国解放战争时期英勇斗争史迹的优秀作品，一定会引起我国工农兵观众的强烈共鸣，人们一定会从娟玉的英雄形象中受到许多启发和教育。朝鲜人民军协奏团的演出必将成为我们今后在共同反对帝国主义、殖民主义、霸权主义的斗争中和在社会主义革命、社会主义建设中的鼓舞力量，并且必将为进一步增强中朝两国人民和军队之间的战斗友谊作出新的贡献。（附图片）（附照片）"},{"type":"paragraph","text":"娟玉读着重返前线的战友的来信，眼前浮现出在胜利的广场上和战友重逢、欢庆胜利的场面。 辰生速写（图片）"},{"type":"paragraph","text":"革命歌剧《党的好女儿》的主人公康娟玉。"},{"type":"paragraph","text":"（朝鲜人民军协奏团供稿）（照片）"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}