{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拉美乒乓健儿在拉各斯","authors":[],"dates":[{"year":1975,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"拉美乒乓健儿在拉各斯"},{"type":"paragraph","text":"在拉各斯，人们常常遇见朝气蓬勃的拉丁美洲乒乓健儿。拉丁美洲人民有着反帝、反殖、反霸的光荣传统，他们不畏强暴，敢于斗争，坚决维护民族尊严，捍卫国家主权，并且带头兴起了维护二百浬海洋权的斗争。拉美乒乓健儿们来到拉各斯，参加第二届亚非拉乒乓球友好邀请赛，带来了拉丁美洲人民对共同进行反帝、反殖、反霸斗争的亚洲和非洲人民的战斗情谊。"},{"type":"paragraph","text":"墨西哥乒乓球队是一支特别年轻的球队，全队九名队员平均年龄不到十七岁，年纪最小的女选手只有十三岁。他们顽强的斗志，虚心学习的精神，受到了人们的赞扬。每次练球后，他们都到别的队练球的球台旁边，仔细研究别人的打法。第一次参加国际比赛的十五岁女运动员桑德拉，跑到中国教练胡玉兰面前恳切地说：“请您教教我吧！”胡玉兰一面同她练球一面耐心地帮她掌握扣球等动作，桑德拉进步很快。"},{"type":"paragraph","text":"秘鲁队首次出场就碰上了由乒坛老将组成的叙利亚队。他们在比分落后的情况下奋起直追，一直打到四平。十五岁的埃齐奥在为秘鲁队赢得一分后，第二次出场就碰上了叙利亚全国冠军马尔克。小埃齐奥不畏强手，沉着应战，在最后一局比分落后的情况下，一直打到十八平、十九平、二十二平。他虽然输掉了这一局，但他英勇奋战的精神博得了观众热烈的掌声和欢呼。"},{"type":"paragraph","text":"拉美乒乓健儿们渴望同其它国家和地区的乒坛朋友交流球艺，他们更珍惜亚非拉三大洲人民的团结和战斗情谊。巴拿马代表团团长说：“我们是为友谊而来。通过比赛，我们相互增进了解，交了朋友。我们第三世界人民通过体育活动应当增强我们的团结。”"},{"type":"paragraph","text":"有一次，在拉各斯体育大厅里，厄瓜多尔和中国运动员在比赛后，坐在一起，亲切交谈。中国乒乓球代表团教练周兰荪说：“中国和厄瓜多尔都属于第三世界，都是发展中国家，我们两国人民都有着团结的愿望。”周兰荪的话博得了厄瓜多尔朋友的赞同。厄瓜多尔运动员安多尼奥向中国运动员介绍了厄瓜多尔保卫二百浬海洋权斗争的情况。他说：“我们坚决捍卫二百浬海洋权，今年年初，我们捕捉了七艘美国渔船，并且重重地罚了款，把船上的鱼也没收了。”十三岁的厄瓜多尔运动员法贾尔多马上插话说：“每个国家都有权利保卫自己的领土和领海。”李振恃拉着坐在身旁的阿尔科斯的手说：“中国人民钦佩和支持厄瓜多尔人民的斗争，中国人民也为你们在去年召开的第三届联合国海洋法会议上所取得的胜利而高兴。”十六岁的厄瓜多尔运动员拉莫斯用手划了个大圆圈说：“那次会议上，包括中国在内的许多国家都支持我们。”阿尔科斯立即补充说：“就是美苏两个超级大国起劲地反对我们拥有这一权利。”"},{"type":"paragraph","text":"一提到两个超级大国，就引起了两国运动员的共同愤恨。厄瓜多尔运动员圭诺内斯提高了声调说：“不论是苏联还是美国的海盗船，只要进入离厄瓜多尔海岸二百浬以内，我们就要把它们抓起来，船要罚款，鱼要没收！”刚刚围拢过来的厄瓜多尔女运动员贝蒂·洛佩斯在一旁插话说："},{"type":"paragraph","text":"“苏联自己说它是一个社会主义国家，但它总是处处想剥削别人！”中国运动员梁戈亮说：“它到处称王称霸，闹得世界很不安宁。我们中国人民坚决反对它的霸权主义野心。”阿尔科斯听了连连点头说：“两个超级大国总是以为它们是世界的主人，认为它们自己的力量大。但是，我们第三世界团结起来，力量比它们大！”"},{"type":"paragraph","text":"共叙团结友情，怒斥霸权行径。两国运动员经过这一席话，觉得互相更加亲近，更加了解。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}