{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"公仆的楷模［传记文学］","authors":["陈新殷云岭"],"dates":[{"year":1995,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"公仆的楷模［传记文学］"},{"type":"paragraph","text":"陈新殷云岭"},{"type":"paragraph","text":"编者按：《焦裕禄传》即将由河北花山文艺出版社出版。这是反映焦裕禄光辉一生的第一部传记文学作品，其中披露了焦裕禄许多鲜为人知的感人事迹，值得大家一读。"},{"type":"paragraph","text":"这里选载的是焦裕禄生活、工作中的几个小故事。从这些平凡小事中，也可窥见焦裕禄廉洁奉公、不谋私利、“心里装着全体人民，唯独没有他自己”的高贵品德。"},{"type":"paragraph","text":"上任离任"},{"type":"paragraph","text":"上级党组织调焦裕禄重回尉氏县，任县委副书记。这位自１９５１年就担任陈留团地委副书记——副县级的优秀青年干部，１１年之后仍回尉氏县，仍做副县级的副书记。做了多年分厂统计工作的徐俊雅，也随同丈夫调回尉氏县，在该县烟酒公司仍做统计。在当今人看来，这位只知奋斗，只知像黄牛一样出力的人物，不是太不讲自身价值了吗？而且，他走马上任的愉快程度，在当时的县委书记夏凤鸣同志回忆中，竟是那样地近乎“春风得意”："},{"type":"paragraph","text":"１９６２年６月的一天，碧空万里，微风拂面，焦裕禄身穿破旧灰粗布中山装，挎着绿色破军用挎包，敞着怀，手提行李卷儿，一下公共汽车就直奔县委。见了我，行了个军礼道：“报告，我又回尉氏工作啦！”"},{"type":"paragraph","text":"请看，这就是焦裕禄——一个县委副书记走马上任的镜头。"},{"type":"paragraph","text":"“破旧的灰粗布中山装”、“绿色破军用挎包”、“手提行李卷”、“乘公共汽车”……这些并非特写的“特写”镜头，与当今上任的县长、县委书记“汽车成群”、“前呼后拥”、“宴会送行话别”、“宴会迎接洗尘”的“特写”镜头相对照，人们会作何感慨？"},{"type":"paragraph","text":"倒是那位焦裕禄的老熟人，老同志夏凤鸣书记颇具外交风度，走上前连忙握住老焦的手说：“唉呀——可把你盼回来啦，欢迎，欢迎，大家早就等急了，都很想你啊！”"},{"type":"paragraph","text":"这一句“都很想你啊”同样令人浮想联翩：一个人为哪一方水土，哪一方人做过好事，实事，善良事，谁能不盼，谁能不想呢？"},{"type":"paragraph","text":"这是焦裕禄到河南尉氏县上任的情况，他离任时的情况又如何呢？"},{"type":"paragraph","text":"１９６２年１２月，省委和地委领导研究决定：调这位打到哪里胜到哪里的好干部去兰考县任书记。尉氏县委为此开了座谈会。在座谈中，同志们问他生活有什么困难，家庭有没有亟需解决的问题，焦裕禄回答道：“感谢同志们的关怀，我没有困难，请对我在这里的工作集中提意见吧！”"},{"type":"paragraph","text":"同志们非常留恋这位好领导好兄长，看看他一身的旧衣，看看他穿得破烂不堪的孩子们，大家心中酸酸的。冬天来了，他们连棉衣还没穿上，现在又要到北临黄河的兰考去工作，那儿风疾沙飞，不能让他一家这样子离开。于是大家一致提议，为焦裕禄做一套新棉衣。决议形成。同志们却担心事情难办，因为刚入秋时，县里批给他的３９尺布票被他硬退了回来。同志们感到为难，最后由县委常委会作出决定，并将组织决定正式通知焦裕禄。"},{"type":"paragraph","text":"夏凤鸣书记亲自找到了他，做思想工作：“现在已是深冬，从咱县走出去的一个县委书记，不能连套棉衣也没有。这是县常委会的决定，希望你服从！”"},{"type":"paragraph","text":"焦裕禄答道：“夏书记，同志们的心意我领了，但这个决定我不能同意，干部调走要带东西，不是个好风气。”"},{"type":"paragraph","text":"县委拿他没办法，只好请示地委，地委领导说：“县委关心同志的做法好，这件事要坚持办好！”棉衣做好的时候，老焦已匆匆赶往兰考赴任去了。县委派办公室的同志把棉衣送到了兰考，并附信一封，告诉他县委的决定已被地委批准，焦裕禄苦笑了一下，立时穿上了棉衣。以后在他进地委、上省城开会的时候就穿在身上。现在人们能够见到的几张照片，就是穿着这套棉衣照的，看了让人想得很远，也想得很多。"},{"type":"paragraph","text":"但是，孩子们还是穿着破单衣，像一窝小燕一样偎紧妈妈徐俊雅，瑟瑟发抖。同志们不忍心，由县委办公室出面，批给他５０尺布票，他坚决不收，还批评说：“你们不能这样做，国家经济困难，我们当干部的要带头为国家分忧解难，不能多占计划供应物资。咱们共产党员以及家属宁可忍得一时寒，免得百日忧啊！”"},{"type":"paragraph","text":"焦裕禄对个人和家庭要求如此严格，甚至“不近人情”，可他却时刻想着家庭生活困难的同志，把钱款悄悄寄到他们家里去，并给吃不上饭的农民送粮食。他个人的工资不高，孩子又多，而且老母和大女儿守凤还是农村户口。全家１０口人吃８个人的口粮，虽在平日里节衣缩食，虽然徐俊雅又会精打细算，上顾老下顾小，仍不免捉襟见肘，出现“财政赤字”。于是老焦在工资支持不到月底之时，去县委机关的储金会中借了１３７元现金。上级调他去兰考工作，穷得叮当作响地走了。县委和福利部门经过研究，决定用集体福利款替他还清这笔债务。可是又被他婉言谢绝了：“自己的困难自己设法解决，不能占公家的便宜。”"},{"type":"paragraph","text":"他到了兰考之后，省吃俭用，不久就如数汇来了１３７元钱，分文不少地还清了这笔债务。了解他的人都心疼地说：“这钱是他全家从牙缝里省出来的。”"},{"type":"paragraph","text":"理发趣闻"},{"type":"paragraph","text":"在兰考，有一天，焦裕禄到街上理发，理发员是一位名叫张振祥的老把式。这位师傅手艺高超，态度和好，因而伸颈候理者多不胜数。焦裕禄排在人后等着理发，等不起的是时间金贵，因而总是拿了文件，在等候中阅读，批改。有时因等的时间太长，众人一齐让先。焦裕禄问：“大家都在排队，怎么让我先理呢？”众人说：“你是县委书记，你比我们忙。”他答：“忙是事实，可谁又不忙呢？再说，社会是有秩序的，没有秩序的社会是个什么样子？作为县委书记，带头破坏社会秩序，兰考不就乱了套？”众人无言答对，心中愈加升起对焦书记的崇敬之情。"},{"type":"paragraph","text":"焦裕禄边看报边等，一直等到了该他理的序号。他便上座，与张师傅家长里短地聊了起来。洗头、理发，推推，剪剪，刮刮如仪。一切停当之后，焦裕禄付过钱，微笑道谢。一手探入棉裤兜中，却摸不到了自行车的钥匙。众人忙帮着寻觅，椅上椅下，桌上凳下，连头发茬中都捏了几遍，总找不到那把钥匙。焦裕禄便不再找了，几步出门，扛起自行车大步离去。这时最为着急的是理发师傅张振祥，焦书记的钥匙是在他理发店里丢失的，这如何是好呢？他也无心再理下去了，急得手忙脚乱，东翻西找。众人也都放心不下，一齐帮助寻觅。"},{"type":"paragraph","text":"大约半小时过后，县委通讯员气喘吁吁地跑回理发店，对正在着急不知如何是好的张振祥师傅说；“焦书记料事如神，他说你肯定为他丢了车钥匙在着急，特地派我来告知，车钥匙又找到了。”众人松了一口气，忙问：“在哪里找到的？”通讯员答：“在袜筒里。”众人大笑，又问：“为何把钥匙放在袜筒里？”通讯员如实相告：“焦书记穿的都是补丁衣裤，钥匙从棉裤口袋的破洞里掉入裤管，偏偏裤脚处又有破洞，钥匙便漏入袜筒之中……”"},{"type":"paragraph","text":"众人听到此处，谁也无法再笑了，一股崇敬与疼惜之情油然而生。这便是那个时代的救灾领路人的风采，这一个小小插曲概括了他忘我的工作精神，可贵的平民意识，严谨的秩序观念，艰苦朴素的生活作风和尊重他人劳动、一心为群众着想的极为优秀的品格。在尉氏县，也传颂着一个焦裕禄理发的故事。有一天，他到青年理发店理发。大家都坐着，焦裕禄默默地排在后边，坐在那儿闭一闭眼，很疲劳的样子。有两个穿得很土气的小姑娘扫地打水，其中一个用围裙打一打转椅上的土，说：“谁理发就来这儿坐，这儿剃光头。”没人搭理，看来是没有人剃光头，剃光头可以不排队。有一个小青年，留个大背头，手持１３号牌，已经轮到了，却不叫中年师傅理，想叫那位年轻、漂亮、技术高超的女理发员给他洗头修面。中年理发员那里就有人补了缺。土气的小姑娘仍没人光顾，闲得搓手。见状，老焦问她：“你叫什么名字？”她答：“叫小卞。”老焦问：“你怎不干活哪？”小卞说：“俺是学徒工，只会理光头。”"},{"type":"paragraph","text":"焦裕禄哈哈笑了：“这时代谁还理光头哪？不会别的发式只管学，不学怎么能会。”他走到小卞的椅子上坐下说：“来，小卞，用我这头学学本事！”小卞怯怯地望望师傅，师傅一笑，算是作答。小卞给焦书记围好了围裙，拿起推子和梳子，开始围着椅子转。老焦又鼓励她：“冲呀！”她笑一下，推子也就杵到了头顶，吱哒吱哒推了上去，竟一直推到了头顶，把老焦的头发挖了个大坑，分头的发型已全面破坏。小卞颤抖着说：“坏了，焦书记，推子拐不过弯儿，推过了头。”理发店的潘师傅脸微红，说：“你别干啦，我来理！”老焦歪着脖子说：“不碍事不碍事，我不讲啥样式，只要把长头发理短就行了，反正是图凉快！”"},{"type":"paragraph","text":"大家哈哈大笑，老焦更笑得厉害，小卞站在那里，不知如何是好。焦裕禄对潘师傅说：“潘师傅，您老师的手艺再高，还没传到徒弟手上。先别批评徒弟，叫她大胆试验，理不成分头，改一个平头，平头理不成，光头总改得成！”"},{"type":"paragraph","text":"小卞又扭扭捏捏地动手了，还说：“我真该死！”焦裕禄说：“那怕啥？我这顶草帽一盖，过不了几天就长平了，年轻人想学手艺，总得有人作试验，不在我头上，就在别人头上，没有几颗人头，你就学不成手艺。今后我这头就作你的试验田，什么时候该理，会主动来找你……”"},{"type":"paragraph","text":"一席话没说完，小卞早就泪光莹莹了，把老焦的那颗光头刮得锃亮，洗得干干净净。"},{"type":"paragraph","text":"看戏点滴"},{"type":"paragraph","text":"在焦裕禄刚来兰考不久的一天，夜已很深了，他还在灯下看文件，大儿子焦国庆从外面回来，愉快地告诉他：“我刚刚看了戏。”“谁给你买了票？”国庆说：“我一说自己是你的儿子，检票的叔叔就放我进了门。”老焦眉头一皱，心想：这么小的孩子，就以干部子弟的身份看“白戏”，怎么行？于是严肃地问道：“国庆，你看戏不买票对吗？”"},{"type":"paragraph","text":"国庆说：“我是小孩，没人在意。”"},{"type":"paragraph","text":"焦裕禄说：“年龄小就知道占公家的小便宜，长大了就会贪大便宜，这是很危险的！演员唱戏，是一种很辛苦的劳动，看白戏是一种剥削行为！”"},{"type":"paragraph","text":"国庆听爸爸口气严肃，知道了问题的严重性，表示自己再也不去看“白戏”了。焦裕禄从自己兜中掏出了两角钱，交给了国庆，语重心长地教导说：“从小就要养成公私分明、为人民服务的好品德，不要以为爸爸是书记，就要搞特殊。明天把钱送给检票的叔叔，向他承认错误！”"},{"type":"paragraph","text":"自在尉氏县工作时起，人们就知道焦裕禄爱看戏。他不但爱看演出，还爱看排戏，时不时还给演员提点意见。有一天，他在兰考剧场外排队买票，有人惊奇地发问：“焦书记，你看戏也排队买票啊！”"},{"type":"paragraph","text":"焦裕禄笑哈哈地反问：“我怎么就不能排队买票？”他买了一张第２７排的票，对号入了座。剧场负责人发现他坐得那么靠后，抱歉地拉起了他说：“焦书记，请到前排坐。”"},{"type":"paragraph","text":"焦裕禄和蔼地说：“谢谢！我买的就是这一排的座。乡下群众轻易不进城，看戏的机会少，前排的位置应该让他们坐！”"},{"type":"paragraph","text":"剧场负责人说：“前排有给县委领导留的位置，这是多年的老规矩啦！”"},{"type":"paragraph","text":"这个“老规矩”焦裕禄早就耳有所闻，有一位县委主要领导人也很爱看戏，不但不买票，而且屡屡率领一大群看“白戏”的人，塞满第三排的座位。时间一长，群众便称这群人为“老三排”，称这位领导为“老三排排长”。所以不管剧场的负责人怎样拉他，他都一动不动，并且清晰地回答道：“过去个别人兴起的老规矩不合理，应当废除。我们不能为了迁就某些人的坏作风而放弃原则，要处处为群众着想。”"},{"type":"paragraph","text":"有一天，县委打字员拿着一张６排座号的票从剧场跑来，问道：“焦书记看戏吗？我到里面给你买票！”焦笑着问：“你认识售票员吗？”打字员说：“他认识我是县委的。”焦说：“我给你两角钱，你到窗口排队买票，别让他认出你是县委的，看他给几排的票？”票买来了，是３０排的边座。"},{"type":"paragraph","text":"为了纠正从看戏上反映出来的不正之风，焦裕禄首先从自身开刀，以国庆看“白戏”为例，在县直机关干部会上多次检查自己对子女的教育不够。县委根据他的提议，针对当时的一些不良倾向，发出了“十不准”的通知，要求全县共产党员尤其是领导干部要首先做到："},{"type":"paragraph","text":"一、不准用国家或集体的粮款大吃大喝，请客送礼。"},{"type":"paragraph","text":"二、不准参加封建迷信活动。"},{"type":"paragraph","text":"三、不准赌博。"},{"type":"paragraph","text":"四、不准挥霍浪费粮食，用粮食做酒做糖。"},{"type":"paragraph","text":"五、不准用集体粮款或向社员摊派粮款演戏、演电影。谁看戏谁拿钱，谁吃饭谁拿粮。"},{"type":"paragraph","text":"六、业余剧团只能在本乡、本队演出，不准借春节演出为名，大买服装道具，铺张浪费。"},{"type":"paragraph","text":"七、各机关、学校、企业单位的党员干部都要以身作则，勤俭过节，一律不准请客送礼，不准拿国家物资到生产队换取农副产品，不准用公款组织晚会，不准送戏票。礼堂１０排以前的票不能只卖给国家干部，要按先后顺序卖票，一律不许到商业部门要特殊照顾。"},{"type":"paragraph","text":"八、不准利用职权到生产队或其他部门索取物资。"},{"type":"paragraph","text":"九、积极搞好集体副业生产，增加收入，改善生活，不准弃农经商，不准投机倒把。"},{"type":"paragraph","text":"十、不准借春节之机，大办喜事，祝寿吃喜，大放鞭炮，挥霍浪费。"},{"type":"paragraph","text":"好一个“十不准”！由此不难看出焦裕禄对自己、对党员、对干部的要求是多么地严格，又是多么地具体！３２年前，焦裕禄提出的“十不准”和３２年后党中央提出的两个“五不准”，是何等地相似，又是何等地吻合！我们不想说明，焦裕禄有先见之明，只想再次告诉世人，我们党对党员和干部的严格要求是一贯的。"},{"type":"paragraph","text":"救人危难"},{"type":"paragraph","text":"１９６３年深秋的一天夜里，兰考县委办公室主任卓兴隆之妻突发疾病，当被人送到医院后，被医生判了“死刑”，拒之于医院大门之外，并说：你们来迟了，没有治愈的希望了。听到医生的结论，卓兴隆和同事们都束手无策，一筹莫展。焦裕禄很快知道了这件事，当即打电话给县医院，并对院长说：“人死死到病床上，只要还有一口气就要进行抢救，哪有把病人拒之门外的道理？”就这样，卓妻终于住进了医院。焦裕禄还放心不下，又亲自到医院询问病情，并安排院方到开封市请名医来会诊。当他得知病人需要输血而院方又缺少血浆时，他又立即号召各方面献血，解放军、搬运工还有病人的亲戚、邻居都纷纷献了万能的“Ｏ”型血，病人终于得救了……卓兴隆对其子女说：“要不是老焦有肝病，他自己也会献血。你们要永远记住，是焦书记给了你妈妈第二次生命。”"},{"type":"paragraph","text":"焦裕禄对干部家属的命运如此关怀备至，那么，他对一般的老百姓又如何呢？"},{"type":"paragraph","text":"１９６２年早春，正是兰考人衣食窘迫的日子，葡萄架乡一位姓张的农民扶老携幼爬上了东去的火车，逃荒要饭到了江苏省徐州市。１９６２年５月２４日，这个不幸时节却又幸运的孩子降生了：他生在了逃荒的郊野，父母用割草的镰刀割断了那根连接母体的脐带，并为这位荒年的生儿取了一个纪念生地的名字——张徐州。"},{"type":"paragraph","text":"这是一个漂亮的男儿，是张家传宗接代的骄子。７天之后，他们全家又爬上了西去的火车，回到青黄不接的家乡去。到了１９６３年４、５月份，小徐州快满周岁的时候，兰考灾害连年，张家的这位骄子却突然得了一场疾病。在缺医少药的穷村，谁也弄不清那叫什么病，只见可怜的小儿由热到冷，由冷到热，浑身抖颤，抽风，呼吸减弱，面色青紫。孩子的父亲准备了一把麦秸草，欲要包卷了儿子，放入早已张口的篓筐之中，背出村扔掉。但小徐州的母亲，却还在以柔弱的眼泪和坚韧的决心拚死挽留着他的似乎尚有一息的儿子。这只是一种母爱的显现，而根本不能产生拯救儿子的效应。她的哭声只能被视为万古传唱的慈母的悲歌，凄切而哀婉。但是，幸运之神在此时降临了。焦裕禄，恰在此时此刻到葡萄架公社了解受灾情况，并在询问百姓疾苦时，得知了一位农民的幼儿得了疾病，小命难保。"},{"type":"paragraph","text":"于是，这位人民的儿子，急风急火地赶到了张家，要亲眼看看这个可怜的孩子是否还有救。他进门一看，立即蹲下身去，伸出他的大手触摸着放在篓筐里的孩子的眉心和口鼻，正像是神灵的活佛无边的法力拯救了生灵，本来生息在有无之间的小儿却在此时鼓起最后的一丝力气，口鼻之间呼出了少许热气，使这位面色忧郁的县委书记精神抖擞而高呼一声：“不要扔掉，这孩子还有口气！”"},{"type":"paragraph","text":"众人围拢上来，果见那小儿双眼半睁开来，似还翕动了一下小小的口唇。耳边又传来这位父母官的嘱咐：“只要还有一点希望，就要把孩子救活，我写上一封信，你们马上送孩子到医院！”母亲颤颤抖抖，不相信自己的耳朵，那位父亲似在露出怀疑的神色。人们在急急忙忙中赶赴县城……"},{"type":"paragraph","text":"夜深时分，焦裕禄从葡萄架赶回，亲自到医院看望了小徐州……当他看到孩子的病情已趋好转时，才放下心来，并且认真地嘱咐医生：“这是农民的后代，你们要尽最大的努力把他治好……”"},{"type":"paragraph","text":"在医务人员的全力治救下，孩子的病好转了，继而康复。医生这才对病儿的家长说出了一句内心话：“不是焦书记的安排，说什么我们也不敢接这个本来没有希望的病号，这孩子是焦书记拣回的一条命啊！”"},{"type":"paragraph","text":"孩子出院的那天，焦裕禄又赶到了医院，他的眼中盛满着慈爱与欢喜，好像救活的是他的孩子。从此，这个被救活的孩子不再叫做“张徐州”，而改名叫“张纪焦”，深含纪念焦裕禄之意。焦裕禄逝世后，他又改名为张继焦，表示继承焦裕禄遗志之情。而今，张继焦在兰考县招待所治安股股长的任上，像当年焦裕禄那样，急他人之急，想群众之想，救助别人于危难之中，因此连年被评为先进工作者和“五好职工”。人们纪念焦裕禄，不只是以名字，以心情，而是以最可贵的实际行动。"},{"type":"paragraph","text":"焦裕禄精神在兰考人民的心中扎下了根，焦裕禄精神在兰考大地代代相传！"},{"type":"paragraph","text":"下乡轶事"},{"type":"paragraph","text":"１９６３年６月的一天，焦裕禄要去张君墓公社，他的随行人员是当时的县委通讯员李忠修，县城距张君墓约８０里地，李忠修提议，这一回要坐那辆吉普车，不是为了惬意，而是路途太远。那是县委仅有的一辆战争年代拉过大炮的破旧美式吉普车，伤痕累累，一副老态龙钟之相。焦裕禄回答说：“就这一部破车，咱们饶了它吧，省它些力气，好为体弱有病的老同志服务。再说，它不是个好东西，因为隔块玻璃，群众给你说话，光见张嘴听不见声音，双方干着急。还因它只顾跑得快，步行的群众跟不上，和咱们拉大了距离，脱离了关系，车一跑还扬尘土，路旁的东西看不清了，连走马观花也难！咱还是骑辆自行车，舒舒服服地逛一逛吧！”"},{"type":"paragraph","text":"李忠修聪颖机敏，当然听得懂这番话的寓意，推了车子便走，不再讲价。焦裕禄的车子是一辆老牌“飞利浦”车，到１９６３年已用了１１年，正如侯宝林相声大师那段老少皆知的“夜行记”中所描述的那样，“除去车铃不响，其它零件都响”，吱呀呀骑上去，不是省力的物件，也就不可能“舒舒服服地逛一逛”了。"},{"type":"paragraph","text":"行至葡萄架公社西面的坡地，李忠修的车子“嘣”地一声断了链子，前不着村，后不靠店，修也没法修理。李忠修很着急，焦裕禄却不急：“到了葡萄架就能找到工具，我有手艺能修好！”说着从自行车的后座上解开了一条绳子，一端拴在李忠修的车把上，要拖带着走。李忠修不好意思了，说：“还是我骑‘飞利浦’拖着你吧！”焦裕禄答：“我的马不听你使唤，快上车，看我的驾驶技术！”"},{"type":"paragraph","text":"一切如愿之后，他们从张君墓公社顺利返还。也是老天作对，竟下起毛毛细雨，焦裕禄带了一件雨衣，递给了李忠修说：“小雨你穿，下大了你可得还给我！”这是一个容易被对方接受的意见，李遵从了。走着走着，雨真的下大了，李忠修便还雨衣。焦板着脸道：“你要理解词意才行，我说的是大雨我穿，现在是中雨，怎么就归我！”"},{"type":"paragraph","text":"二人争吵着，要去问气象台是“大”是“中”。不久，雨竟真的下大了，如乱箭横飞，击头射脸。李忠修脱下了雨衣，据理还衣。焦在雨中大笑道：“傻小子，我都淋透了，穿它还有何用？你穿着吧，下一回，我再傻也不会先让你穿了！”"},{"type":"paragraph","text":"李忠修自知“上当”，后悔不及，事已如此，也只好听之任之。"},{"type":"paragraph","text":"想起几十年前的这桩小事，李忠修仍唏嘘感叹不已，他说：“焦书记总是这样，做好事情的时候，找一个哄人的理由，总是叫你有口难言而只好接受。”"},{"type":"paragraph","text":"新华社记者周原说过一句高度概括焦裕禄精神的话：“焦裕禄心里装着全体人民，唯独没有他自己。”有极少数领导干部学习焦裕禄１０年、２０年，却反其道而行之——心里只装着他自己，唯独没有人民群众！在采访过程中，我们从某些干部口中甚至听到了这样的微词：“如今学习焦裕禄不好学，不说别的，连坐个车都不行。”老百姓是怎么认识这个问题的呢？他们说：“这是混帐话！你学焦裕禄是学习他艰苦奋斗、为人民着想的精神，谁叫你学他坐不坐车了？如今条件好了，有车不坐也是浪费，问题在于你坐车干什么？你坐小车为老百姓办事，老百姓还欢迎你呢！如果你坐小车，好了还要好，比豪华，比排场，并且一边烧包一边搞腐败，老百姓能不有意见吗？能不背向你吗？”"},{"type":"paragraph","text":"“为老百姓办事”是“为人民服务”的通俗说法。不久前，江泽民总书记指出：“值得注意和忧虑的是，十多年来，一些领导干部包括有的高级领导干部，头脑中全心全意为人民服务的宗旨淡漠了，把党的群众路线的优良传统丢得不少了。他们有的高高在上，当官做老爷；有的以权谋私，搞权钱交易；有的利用职权侵吞国家、集体资财。这样的人在干部和党员队伍中虽然只是极少数，但他们的行为已经严重损害我们党和政府廉洁奉公、执政为民的形象。公生明、廉生威。如果以权谋私，势必丧失民心，大家要忧党忧国啊！”"},{"type":"paragraph","text":"江泽民总书记还说：“历代统治阶级中较有见地、较有作为的统治者，大都是比较注意民心向背的。一旦忘记这一条，失去民心，腐败盛行，政权就保不住了。”"},{"type":"paragraph","text":"古人云：“君以民为天。百姓与之则安；百姓辅之则强；百姓非之则危；百姓背之则亡。”历史的教训不容儿戏，历史的悲剧更不能重演。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}