{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"白藤湖畔“好景门”","authors":["艾丰"],"dates":[{"year":1985,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"白藤湖畔“好景门”"},{"type":"paragraph","text":"本报记者　艾丰"},{"type":"paragraph","text":"党的两个三中全会，为城乡人民打开了好景之门。走进这个大门，却要解放思想，迈动双脚。请看南海之滨的这个角落——"},{"type":"paragraph","text":"沧海·桑田·乐园"},{"type":"paragraph","text":"珠江入海口有八个门，最大的磨刀门同它西侧的鸡啼门之间，夹着一个泥湾门。它泥沙淤积，滩涂延伸，造成大片农田涝渍。"},{"type":"paragraph","text":"而今，这里已是另一番天地：泥湾门被大坝、水闸锁住，一个环形新湖——白藤湖，出现在旧河道上。近看，碧水涟漪；远望，水天一色。在相当于两个杭州西湖的水面上，有机船在航行，有渔舟在撒网。湖心岛，甘蔗成林。湖西畔，四千多亩莲藕。乘小船沿小河向纵深驶去，两岸交替呈现的是：水松带、香蕉园、养鱼塘……最引人感兴趣的还是坐落在湖畔的农民度假村，它是全国第一座。别致的花墙，琉璃瓦屋顶，九曲回廊，还有那敢同大宾馆媲美的室内装修和“住水边，吃水产，玩水面”的构思。不能不使人在此产生浪漫的联想：莫非龙宫浮现在昔日白浪滔滔的地方？"},{"type":"paragraph","text":"这里的人们把白藤湖的开发概括为三部曲：第一步，治理沧海。第二步，开发桑田。第三步，建设乐园。1982年成立白藤湖旅游发展公司。几年来，已接待游客十几万人次。"},{"type":"paragraph","text":"如此沧桑巨变，确有传奇色彩，特别是第三步，更出乎许多人的想象。1984年12月18日，白藤湖农民度假村剪彩，广东省、斗门县三十多名专业户代表成了第一批客人，众多的各界人士和新闻记者，云集在这昔日偏僻不为人知的地方。当人们走进度假村的大门时，看到牌坊上写着三个大字：“好景门”。人们兴奋，赞叹，议论，更要研究研究白藤湖是怎样走进好景之门的。"},{"type":"paragraph","text":"钟华生的“经济学”"},{"type":"paragraph","text":"“为什么要叫农民度假村？”"},{"type":"paragraph","text":"白藤湖旅游发展公司总经理钟华生回答：湖是农民围的，房是农民建的，吃的是农民种养的，服务人员是农家子弟，我们还优惠接待农民旅游者，所以叫农民度假村。"},{"type":"paragraph","text":"“为什么要办度假村？”"},{"type":"paragraph","text":"这不是一两句话能说完的。几个现实作用于他们的头脑："},{"type":"paragraph","text":"第一个现实，白藤湖开发之初，水太浅，养不得鱼；地太低，种不得庄稼。1976年至1979年，连续几年亏本。直到1982年才有点盈余。单纯搞农业不行。"},{"type":"paragraph","text":"第二个现实，白藤湖东望澳门，一水相通，东北连中山，与广州交通便利。与其把农产品送到那里去卖，不如请那里人到这里品尝，农产品就地增值。这里天高海阔，藕香鱼肥，办旅游，是满有吸引力的！"},{"type":"paragraph","text":"第三个现实，随着农村富裕，农民旅游者增加了。二十五万人口的斗门县，目前每年约有一万人参加旅游。"},{"type":"paragraph","text":"第四个现实，旁边的中山县，旅游业发展迅速，带动了商业、服务业以至工业的迅速发展。旅游不只是玩乐呀！"},{"type":"paragraph","text":"对这些综合思考后的结论：白藤湖也要大力发展旅游业。"},{"type":"paragraph","text":"不同的议论是有的：“放着‘风凉水冷，悠悠自在’的日子不过，非要搞什么‘乐园’？”挫折也是有的：1982年头一年办旅游，就赔了二十五万元。"},{"type":"paragraph","text":"但是，他们坚持下来了。1983年转亏为盈，接待五万多人次，赚了二十八万元。1984年，接待了八万人次，赚了五十万元，比1983年将近翻了一番。农工旅贸总产值，由1981年的二百四十二万，提高到1984年的近两千万。从业人员的结构在变化，1981年，90％的劳力从事农业；现在，搞农业的只有40％，60％转入旅贸工了。"},{"type":"paragraph","text":"农——农工——农工旅贸——旅贸工农，这是白藤湖经济结构变化之路。他们在“无农不稳，无工不富，无商不活”三句话上，加了一句“无旅不旺”。是的，白藤湖正在兴旺起来。旅游做媒介，一些外商已在这里投资了。同中国银行的协议签署了，投资两亿元，共同开发白藤湖。"},{"type":"paragraph","text":"“我们准备在这里建立致富经验交流协会，旅游和交流信息结合。我们还准备建立‘书院’，有艺术观赏楼、创作楼、度假楼，为知识分子和农民结合提供场所……”这是他们的近期规划。"},{"type":"paragraph","text":"十几年来，一直在这里指挥和实干的钟华生同志，确实起了重要作用。所以姑且称它为“钟华生的经济学”吧——我们多么需要善于把党的政策同当地实际结合起来而有所创新的干部啊！"},{"type":"paragraph","text":"争议意味着什么"},{"type":"paragraph","text":"改革，会遭到争议。敢于改革的人，也会遇到争议。由于坚持改革，也会使一些人对他们身上的缺点更敏感。"},{"type":"paragraph","text":"有人说钟华生“爱说大话”，不知他们的证据中是否包括这样的事例：1979年，在这里劳动的知识青年按政策回城时，他说过：“欢送你们回去。五年之后，收入同你们比高低，十年之后，环境同你们比高低。”对于他的“浪漫”，青年报之以哈哈大笑。可仅仅过了四年，1983年春节，白藤湖把知青代表邀回来参观了，他们惊讶了，有些人假期来这里旅游了。"},{"type":"paragraph","text":"有人曾议论钟华生“特殊”。1983年，白藤湖在广州宾馆租了房间，建立办事处，他一住半个多月，来往坐小轿车。但后来人们知道，这半个月他签订了八百多万元的贸易合同，建办事处一年获利五十多万元，坐小车是为了抓紧路上时间休息，下车就可以工作。议论的人缄默了。"},{"type":"paragraph","text":"“不要把现代化当成特殊化”。为了开阔人们的眼界，在钟华生的主张下，这两年，白藤湖旅游发展公司先后组织了四十多名干部，分五批出外参观访问。"},{"type":"paragraph","text":"有人说钟华生“偏爱”外出跑业务的人，“进进出出，玩玩逛逛，还给那么多补助。”钟华生请这样说的人亲自去实践一下。啊，他们叫起来了，出去到处碰钉子，回家老婆有意见，原来干这差事真不易！“知识，见识，胆识。搞事业缺哪条也不行”。老钟这样说。"},{"type":"paragraph","text":"在争议中，人们的观念在发生着变化。在观念的变化中，一批新的人才在成长。白藤湖旅游发展公司副经理钟锦泉，过去是公社管政工的干部。开始抓旅游，穿上西服不敢见人，又担心戴上“为资产阶级服务”的帽子。现在他想通了，搞好旅游，为大家赚钱，有何不对？况且，为什么把享受的事都推给资产阶级，只能把受苦留给劳动人民呢？他理直气壮了，逐渐成了旅游内行了。公司办公室副主任何均荣，原是民工，因治理沧海时带头冲锋陷阵而得了“军长”的绰号，现在已完全可以料理偌大企业的日常事务了。原是普通干部的吴华服，现在成了出口部经理，三天两头跑香港接洽生意……"},{"type":"paragraph","text":"改革和改革的思想，如此紧密地结合在一起。看来，当人们跨进好景之门的时候，不仅身着新衣，迈着新步，还要头装新的思想哩！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}