{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"它是一把金钥匙","authors":["赵仁"],"dates":[{"year":1960,"month":2,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"它是一把金钥匙"},{"type":"paragraph","text":"中共上海市松江县委第一书记　赵仁"},{"type":"paragraph","text":"神水仙丹灵芝草，"},{"type":"paragraph","text":"不及主席著作好，"},{"type":"paragraph","text":"它是一把金钥匙，"},{"type":"paragraph","text":"学了思想大开窍。"},{"type":"paragraph","text":"这首民歌，说的是学习毛泽东著作以后的深刻体会。的确，毛泽东同志丰富的理论著作，真是光辉的指路明灯，锐利的思想武器。一个革命干部，只要下苦功，认真学习，就能振作精神，开阔眼界，使自己的工作永居主动，无往不胜。"},{"type":"paragraph","text":"松江县农村干部学习毛泽东著作，随着农业生产大跃进的新形势的出现，越来越迫切了。1958年春天，党提出了建设社会主义的总路线，干部群众欢欣鼓舞，生产热情高涨；建设路子更加明确了，跃进速度更加加快了。当时，农业生产一马当先，其它工作万马奔腾，基层干部担负新的任务非常吃重。如何来领导基层工作全面大跃进，这是他们面临的一个新的考验。在工作中，他们普遍感觉到有两个问题比较突出：一个是任务繁重，预见性差，被动应付，像初学象棋一样，走了上一步不知下一步该怎么走；另一个是忙了一阵以后，分不清自己工作中的是与非，不知到底哪些做对了，为什么对，哪些做错了，为什么错。总之一句话，工作处于不自觉状态。"},{"type":"paragraph","text":"这时，大家开始感觉到自己的领导水平与一日千里的形势不相适应，不认真学习，就会做不好工作，就要落伍，甚至迷失方向，在政治上犯错误。因此，学习理论，学习毛泽东著作，成为大家的迫切要求。他们反映：“任务天天新，思想提不高，办法老一套，不学习怎么行？”于是，大部分基层干部根据理论与实践相结合的原则，一边工作一边学习起来了。将近两年来，松江县农村干部已先后学习了毛泽东同志的“关于正确处理人民内部矛盾的问题”、“介绍一个合作社”等文章，以及关于破除迷信，解放思想，不断革命，克服右倾等指示；有的干部还自学了“毛泽东选集”中的若干篇文章。学习了理论，再去指导实践，大家都觉得特别有效，非常灵验。"},{"type":"paragraph","text":"毛泽东同志关于不断革命的理论，大家的体会最深，思想上最开窍。城西人民公社有个薛家生产队，队干部都很有志气，大跃进开始，一直苦干实干，力争上游，可是，一直争不上去，大家很苦闷。后来学习了不断革命论，找到了病根，乃是目光短，看不远，干了今天就不考虑明天。他们认识到，在大跃进的年代，担任领导工作的同志应当站得高，看得远，走一步，看两步，使运动一个接一个，才能使胜利也一个接一个。他们在实际工作中，就不断提出新的战斗口号，连续组织群众运动，从而打开了工作局面，很快地从被动转变为主动。目前，薛家生产队已成为全公社的先进生产队，事事领先，样样主动，工作正在一日千里地向前发展。"},{"type":"paragraph","text":"干部学习并掌握了不断革命论，就会变得志大劲足，雄心勃勃，永不满足，不断创造奇迹。最近被共青团上海市委员会命名为红旗青年突击手的陈胜龙，就是一个突出的例子。陈胜龙，是松江县漕洼人民公社青年养猪场的场长，也是这个场的养猪能手。他学习了理论以后，就认识到养猪这件事情，也要不断革命，才能对党作出更大的贡献。他说：“我担任了养猪场场长，开头总觉得问题多，老问题解决了，又产生了新问题，不断革命论照亮了我的心，懂得解决了一个问题，党的事业就前进了一步。”因此，他在连续攻克了猪苗、猪棚、猪饲料和猪病疫等难关后，又动手解决饲养管理问题。用陈胜龙的说法是：“公社大养猪，高级社时期的一套养猪老办法，也得变一变。”他在光辉的毛泽东思想的武装之下，经过刻苦钻研，系统地总结了猪的生活规律，根据母猪、公猪、肉猪、产猪、苗猪的不同特点，终于创造了一套科学的分类专棚饲养管理方法，为高速度发展养猪事业提供了良好的经验。"},{"type":"paragraph","text":"毛泽东同志关于矛盾转化，坏事可以变好事，落后可转化为先进的理论，对别的同志也有很大启发。1958年夏至后两天，我到城北乡光明高级社（现在是城北人民公社光明生产队）检查工作，发现有一块水稻田耕作非常粗糙，土块没有耙碎，秧苗也插得很不整齐。一了解，原来这里有些人认为夏至以前插的秧，能够大跃进；而夏至以后插的秧，就不能大跃进了。这块田是过了夏至插秧，所以就马马虎虎，不再认真执行技术操作规程了。从解剖这一只麻雀中，使我们理解到，必须批判在新的情况下产生的新的保守思想。当时，我们就教育基层干部，要认真学习毛泽东同志关于矛盾转化的理论。通过学习，大家认识到，季节没有掌握住，夏至后插秧，是不利的条件，但不利条件也可以转化为有利条件。大家还认识到，转化的关键是发挥人的主观能动性：如果充分发动群众，精耘细耥，肥多水足，不但可以克服先天不足的缺陷，而且还可能做到后来居上；相反，如果自满松劲，放松后期管理，即便是夏至以前插的秧，也可能转化为三类苗。学习以后，许多干部都把夏至以后插秧的田作为自己的试验田，精心培育，一步不松，一环不漏，一直坚持到秋收。结果，凡是这样做的，稻苗生长情况和早种的并没有多大分别，产量也是平起平坐的。从这以后，松江县干部把三类苗作为试验田，不断促进三类苗，便成为领导农业大跃进的一项经验。社员说：“共产党的干部越来越好，把差的田作试验，三类苗升级，显出了真本领。”"},{"type":"paragraph","text":"农村基层干部文化水平低，不能学理论，这是一种迷信。许多事实证明，农村基层干部不但能够学理论，而且可以学得很好。因为实践是理论的基础。所谓正确的理论，无非是人类实践经验的科学总结，是事物发展规律的正确反映。所以，我们常常说：“实践出理论，试验田头有哲学。”一个革命干部，一年到头参加阶级斗争和生产斗争的实践，具有丰富的实践经验，这个事实的本身，就说明了我们完全能够学好理论。只要在这一基础上，认真学习，刻苦钻研，把实践经验加以总结和科学概括，使之上升为理论，再去指导实践，我们的理论水平和工作水平就能够不断提高。"},{"type":"paragraph","text":"我们深刻地体会到，理论一旦为群众所掌握，就会产生巨大的物质力量，真是颠扑不破的真理。在新的一年中，我们一定要在原有基础上，掀起一个新的学习毛泽东著作的高潮，并且坚持下去，不断提高我们的思想水平。我们的思想水平不断提高，我们的事业就能不断胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}