{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":8,"day":21}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"自觉克服家长作风","authors":["凌跃世"],"parts":[{"type":"paragraph","text":"《关于党内政治生活的若干准则》规定：在党委会内，“书记或第一书记要善于集中大家的意见，不允许搞‘一言堂’、家长制。”克服党内存在的家长作风，是当前加强和改善党的领导的一个重要内容。"},{"type":"paragraph","text":"林彪、“四人帮”十年浩劫，对党的建设破坏极大。党在长期革命斗争中形成的优良传统遭到严重败坏，党内各种非无产阶级思想影响重新滋长起来。粉碎“四人帮”以来，情况有了很大好转。但是，党的作风还需要大力继续整顿。特别是诸如家长作风、“一言堂”之类带有封建思想色彩的东西，至今还在不少党组织内部存在，妨碍着党内民主的开展和党的集体领导制的贯彻。在一些党委内部，委员和书记之间的关系，不是平等的同志关系，而是家长与家庭其他成员的关系，党委领导就是书记领导，大事小事都要书记点头。讨论工作，书记一言定音，别人只能随声附和；决定大事，书记的一票举足轻重，别人的票都无足轻重。稍有不同意见，书记的脸色就阴了天。由于存在这种家长作风，这些党组织实行的原则，就不是少数服从多数，而是多数服从少数，在很大程度上损害和削弱了党的领导。"},{"type":"paragraph","text":"家长作风，是我国数千年封建制度及其伦理道德规范的遗毒在我们党内的反映。“家天下”，是封建专制主义的政治原则。在封建专制社会里，皇帝是最高统治者，有着至高无上的权力，他独揽大权，决定一切，如果有人违背他的旨意，轻则受罚，重则遭诛。在家庭成员中，也是“长幼有序”“家无二尊”，家长一人说了算。这种“君为臣纲，父为子纲”的封建规范，渗透在社会生活的各个领域中，对我国劳动人民奴役和统治了两千多年。辛亥革命后，封建皇帝虽然倒了台，但整个社会结构和伦理道德并没有得到本质的改造。中国共产党领导的新民主主义革命，在政治上，经济上彻底完成了反封建的任务；在反对封建思想方面也取得很大成绩，但进行得还不彻底。我们党诞生于半封建半殖民地社会中，党的绝大多数成员又是来自小生产的家庭，各种封建意识很容易被带进党内来，侵蚀党的肌体。林彪、“四人帮”的十年作乱，既是利用了我党的这个弱点，又在这方面进一步毒害了我们的党。因此，彻底清除家长作风等封建意识的影响，是我们党的建设和政治生活中的一项重要任务。"},{"type":"paragraph","text":"反对家长作风，是由我们党的无产阶级性质所决定的。我们党是无产阶级的先锋队，她不是封建的行帮，同资产阶级与一切非无产阶级政党都有着本质的不同。我们党信奉历史唯物主义，相信人民是历史的创造者，群众是真正的英雄。我们党实行集体领导，实行民主集中制，充分依靠集体的智慧和经验。我们党内书记和委员之间，是平等的同志关系。党委书记也是党委内的一名成员，没有独断专行的权力。凡属重大原则问题，均应由党委集体讨论决定，而不能由书记个人说了算。王明在组织上实行家长式统治，独断专行，对待不同意见的人残酷斗争，无情打击，结果给党的事业造成了严重损失。林彪、“四人帮”横行时期，任意践踏党的民主集中制，把无产阶级专政变成了封建法西斯专政。这些严重教训我们应该牢牢记取。"},{"type":"paragraph","text":"家长作风之所以要不得，还因为任何个人的才能和智慧都有一定的局限性，正如斯大林同志所说：“个人的决定总是或者几乎总是片面的”，“根据三次革命的经验，我们知道一百个没有经过集体审查和修改的个人决定中，大约有九十个是片面的”（《斯大林全集》第13卷第95页）。同时，如果主要领导人主观武断，其他领导成员的积极性就调动不起来，党委就难以拧成一股绳、形成一股劲，党的路线方针政策就不能得到很好的贯彻落实。党委内主要负责人存在家长作风，还会给林彪、“四人帮”一类阴谋家、野心家投机钻营以可乘之机。总之，如果不清除党内的家长作风，作为领导者个人来说，就会脱离组织、脱离群众，陷入严重错误；作为整个党来说，就可能改变无产阶级先锋队的性质，丧失其领导作用。这是很危险的。"},{"type":"paragraph","text":"清除家长作风，关键在于在党内开展正常的批评和自我批评。各级党委的主要负责人应当起带头作用。要认真学习《关于党内政治生活的若干准则》，加强党性修养，自觉地与封建的和资产阶级的传统观念实行彻底决裂。要如实地把自己看成是与其他委员完全平等的一个党委成员，充分尊重别人发表各种意见的民主权利，当自己的主张处于少数地位时，自觉地执行少数服从多数的原则；在自己的意见被否决之后，应带头执行党委的决议。这样，才能充分发挥党委成员的智慧和才能，团结“一班人”，齐心协力，带领广大群众完成各项任务。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}