{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共产党情报局发表公报公布三项重要决议全文","authors":[],"dates":[{"year":1949,"month":12,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在十一月下半月，情报局在匈牙利举行了一次会议，出席会议的代表如下:"},{"type":"paragraph","text":"保加利亚共产党:V·契尔文科夫同志，V·波普托夫同志；"},{"type":"paragraph","text":"罗马尼亚工人党:G·乔治乌——德治同志，J·契希纳乌斯奇同志，A·莫格罗斯同志；"},{"type":"paragraph","text":"匈牙利劳动人民党:M·拉科西同志，A·格罗同志，J·里瓦伊同志，J·卡达尔同志；"},{"type":"paragraph","text":"波兰统一工人党:J·格曼同志，A·萨瓦德斯基同志；"},{"type":"paragraph","text":"苏联共产党(布):M·苏斯洛夫同志，P·尤丁同志；"},{"type":"paragraph","text":"法国共产党:J·杜克洛同志，E·法戎同志，G·郭尼奥同志；"},{"type":"paragraph","text":"捷克斯洛伐克共产党:R·斯兰斯基同志，S·已斯托凡斯基同志，L·科曾里瓦同志，B·詹明德同志；"},{"type":"paragraph","text":"意大利共产党:P·陶里亚蒂同志，E·多诺弗利奥同志，A·西卡里尼同志。"},{"type":"paragraph","text":"会议听取了下列报告:M·苏斯洛夫同志——“保卫和平与对战争贩子的斗争”；P·陶里亚蒂同志——“工人阶级的团结与共产党和工人党的任务”；C·乔治乌——德治同志——“在杀人犯与间谍掌握中的南斯拉夫共产党”。"},{"type":"paragraph","text":"代表们就这些报告交换意见后，在见解上取得完全一致，并一致通过了相应的决议案。"},{"type":"paragraph","text":"“保卫和平与对战争贩子的斗争”"},{"type":"paragraph","text":"保加利亚共产党、罗马尼亚工人党、匈牙利劳动人民党、波兰统一工人党、苏联共产党(布)、法国共产党、意大利共产党及捷克斯洛伐克共产党的代表们，在讨论了“保卫和平与对战争贩子的斗争”之报告以后，一致获得结论如下:"},{"type":"paragraph","text":"过去两年来的事情，充分证实了共产党与工人党情报局在一九四七年九月所举行的第一次会议上就国际形势所作分析的正确性。"},{"type":"paragraph","text":"在这个期间，世界政策的两条路线已更为明确而尖锐地形成了:一条以苏联为首的民主、反帝国主义阵营的路线，它们进行着争取各民族间和平奥争取民主的坚决一贯的斗争，另一条以美国统治集团为首的帝国主义、反民主阵营的路线，它们的主要目的在于强制地建立英美世界霸权，奴役其他国家和人民，摧毁民主并发动一个新战争。"},{"type":"paragraph","text":"此外，帝国主义者阵营的侵略性质，在继续增长着。美英的统治集团公开地执行一种侵略和准备新战争的政策。"},{"type":"paragraph","text":"和平、民主和社会主义的力量，在对帝国主义和战争阵营的斗争中，已在数量上与实力上增长起来。"},{"type":"paragraph","text":"苏联威力的进一步增强；人民民主国家在政治上与经济上的巩固以及他们已走上建立社会主义的道路这一事实；中国人民革命对国内反动派和美国帝国主义联合力量的历史性胜利；德意志民主共和国的成立；各国共产党的巩同；各资本主义国家中民主运动的增长及拥护和平运动的巨大规模——这一切都表明了反帝国主义、民主阵营的相当扩大与巩固。"},{"type":"paragraph","text":"同时，帝国主义反民主阵营愈来愈弱。民主和社会主义力量的成功、正在成熟中的经济危机、资本主义总危机的进一步尖锐化、及资本主义制度外部和内部矛盾的尖锐化，都是帝国主义愈来愈弱的明证。"},{"type":"paragraph","text":"有利于和平民主阵营的国际力量对比的变化，激起了帝国主义战争贩子的暴怒。"},{"type":"paragraph","text":"英美帝国主义者希望用战争来改变历史发展的进程，来解决他们外部和内部的矛盾和困难，来巩固独占资本的地位并取得世界统治。"},{"type":"paragraph","text":"帝国主义者知道时间对于他们是不利的，就热狂地急忙策划反动力量的各种集团和同盟，以实现他们的侵略计划。"},{"type":"paragraph","text":"英美帝国主义集团的整个计划都是为了准备新的战争。这表现在:阻挠对德国和日本的关系的和平解决；完成德国的肢解；把德国西部占领区和美军占领下的日本，变为法西斯主义奥复仇的中心及实现该集团侵略计划的跳板。"},{"type":"paragraph","text":"服务于这一政策的，是苛刻的马歇尔计划以及它的直接继生物——以反对一切爱好和平的人民为目的的西欧联盟和北大西洋军事联盟；美国和西欧国家放肆的军备竞赛；军事预算的不断膳胀和美国军事基地网的扩展。"},{"type":"paragraph","text":"这个政策也表现在英美集团之不愿美国原子专有的神话已经扫地而仍拒绝禁止原子武器，以及他们之用一切方法鼓动战争歇斯底里。"},{"type":"paragraph","text":"这个政策决定了英美集团在联合国组织中的整个路线，这条路线的目的就是破坏联合国组织，并使之成为美国独占资本的武器。"},{"type":"paragraph","text":"帝国主义者发动新战争的政策，也表现在布达佩斯的拉伊克——布兰科夫审判案中暴露了的阴谋，这个阴谋，是英美集团在已变成国际帝国主义反动派走狗的法西斯民族主义铁托集团的帮助下所组织的，以便反对人民民主国家和苏联。"},{"type":"paragraph","text":"对于资本主义国家的人民群众来说，准备新战争的政策，就是继续增加已经不堪忍受的赋税负担，增加劳动人民的贫困，并疯狂地增加藉军备竞赛大发其财的独占资本的超额利润。"},{"type":"paragraph","text":"正在成长着的经济危机，给资本主义国家的劳动人民带来了更甚的贫困。失业、饥饿、和对于明天的忧虑。"},{"type":"paragraph","text":"同时，准备战争的政策又是和下述各方面不可分的:帝国主义统治集团不断侵略人民群众的基本权利和民主自由；社会、政治和思想生活的一切领域内的愈益反动；以及对人民的进步民主力量采取法西斯镇压措施。帝国主义资产阶级想用这种办法，为掠夺战争准备后方。"},{"type":"paragraph","text":"这样，英美集团像法西斯侵略者一样，从军事——战略措施、政治压力和吓诈、经济扩张和奴役各国人民以及愚化群众思想和加紧反动等各方面，来准备新战争。"},{"type":"paragraph","text":"美国帝国主义的首脑们制定他们发动新世界战争和取得世界统治的计划，而不考虑到帝国主义阵营和社会主义阵营间真实的力量对比。他们统治世界的计划，甚至比希特勒分子及日本帝国主义者的计划还更没有基础，更加冒险。"},{"type":"paragraph","text":"美国帝国主义者显然过高估计了他们的力量而过低估计了反帝阵营日益壮大的力量和组织。"},{"type":"paragraph","text":"目前历史性的情况与第二次世界大战得以准备的局势截然不同。在目前的国际情况下，战争贩子们要实现他们血腥的图谋，是无比地同难得多了。"},{"type":"paragraph","text":"“上次战争的惨象，各国人民的记忆犹新，主张和平的社会力量，对进行侵略的邱吉尔门徒们来说是如此地强大，他们战胜不了这种力量，不能将这种力量转向新的战争去。”(斯大林语)"},{"type":"paragraph","text":"人民不愿战争，而且痛恨它。他们日益认识到帝国主义者想把他们抛入何等可怖的深渊。"},{"type":"paragraph","text":"苏联、人民民主国家和国际工人阶级以及民主运动中争取和平、自由与各民族独立、反对战争挑拨者的不懈的斗争，正得到全世界一切国家最广大人民阶层日益增长的强大支持。因此就有了和平拥护者强大运动的发展。这一运动团结了六亿余人民，它正在成长和扩展着，包括了世界上所有的国家，吸引着反对战争威胁的新的斗士参加它的行列。"},{"type":"paragraph","text":"和平拥护者的运动清楚地证明了:人民群众正把保卫和平的工作掌握在自己手里，这样就证明他们维护和平事业典阻止战争的不屈不挠的意志。"},{"type":"paragraph","text":"然而，要是低估以美、英为首的帝国主义国家现在正在准备的新战争所具有的危险，那就错误了，而且对和平事业是有害的。民主奥社会主义阵营力量的巨大增长，不应使和平的真正拥护者的队伍里产生任何满足的情绪。"},{"type":"paragraph","text":"要是认为战争危险已经减少，那就是一个严重的不可原恕的幻想。"},{"type":"paragraph","text":"历史经验教调人们:帝国主义反动派愈是绝望，则它愈猖狂，而且军事冒险的危险则愈大。"},{"type":"paragraph","text":"只有人民的最大警惕和他们以一切方法为和平而积极斗争的决心，才能确保战争挑拨者的罪恶阴谋归于失败。"},{"type":"paragraph","text":"在新战争的危险逐渐增长的情况下，共产党和工人党负有伟大的历史责任。"},{"type":"paragraph","text":"为巩同的与持久的和平而斗争，为和平力量的组织起来和巩同起来反对战争势力而斗争，现在应当成为共产党和民主组织全部活动的中心。为了实现拯救人类免于新战争危险的这一伟大而崇高的任务，共产党和工人党的代表们认为他们的至关紧要的任务如下:"},{"type":"paragraph","text":"一。"},{"type":"paragraph","text":"更加不屈不挠地工作，在组织上巩固这一运动，并使人民运动参加到这一运动中，使之普遍化。"},{"type":"paragraph","text":"应该特别注意的是:要把工会、妇女、青年、合作社、体育、文化、教育、宗教及其他组织，以及科学家、作家、新闻工作者、文化工作者，和那些进行保卫和平反对战争的活动的、议会及其他政治与公众的领袖吸引到这一运动中。"},{"type":"paragraph","text":"今天，不分宗教信仰、政治见解和党派，把一切真正的和平拥护者，在争取和平反对威胁人类的新战争危险的斗争中，在最广泛的纲领上团结起来——这一任务已带着特别的迫切性而产生了。"},{"type":"paragraph","text":"二。"},{"type":"paragraph","text":"对和平拥护者运动的进一步发展具有决定性意义的，就是工人阶级越来越积极地参加这一运动，就是工人阶级队伍的巩固和团结。"},{"type":"paragraph","text":"因此，共产党和工人党的头等重要的任务，就是要把工人阶级的最广大部分吸引到和平保卫者的队伍中来；确保工人阶级的团结，在为和平与他们国家的民族独立而共同斗争的基础上，组织无产阶级的各个部分的联合行动。三。"},{"type":"paragraph","text":"只有进行坚决的斗争，反对工人阶级运动的右翼社会党人的分裂者和破坏者，才能赢得工人阶级的团结。"},{"type":"paragraph","text":"贝文、艾德礼、勃鲁姆、摩勒、斯巴克、舒马赫、伦纳、萨拉盖特一类的右翼社会党人，和格林、加莱奥狄金一类的反动工会领袖，执行着分裂和反人民的政策，他们是工人阶级团结的主要敌人；他们是战争贩子的同谋和帝国主义的从仆，而这些人以贩卖假社会主义和世界主义的词藻来掩盖他们的叛逆行为。"},{"type":"paragraph","text":"共产党相工人党在不倦地为和平而斗争的时候，必须天天揭露右翼社会党的头子是和平的死敌。"},{"type":"paragraph","text":"必须用种种方法来发展并巩固与社会党基层组织和党员群众的合作及统一行动!支持这些党内的一切真正正直的分子，并向他们解释反动的有翼领袖所遵循的政策之灾难性质。"},{"type":"paragraph","text":"四。"},{"type":"paragraph","text":"共产党和工人党应该把侵略者力求使欧洲和亚洲变为血腥战场的仇恨人类的宣传，典争取各民族间的巩固的及持久的和平之最广泛宣传作一个对照。"},{"type":"paragraph","text":"他们应当不断地揭露侵略集团和军事——政治联盟(特别是西欧联盟和北大西洋集团)；他们还应该说明，一个新的战争将会给人民带来难以描述的灾难和巨大的破坏，而反对战争、保卫和平的斗争，则是世界上所有各族人民的事业。"},{"type":"paragraph","text":"必须保证英美帝国主义代理人所作的战争宣传和种族仇恨及各族人民间的敌视受到每一国家一切阶层的民主舆论的尖锐谴责。同时也必须保证，不要让新战争宣传者任何一个言论不受到真正的和平支持者的答复。"},{"type":"paragraph","text":"五。"},{"type":"paragraph","text":"必须最广泛地应用争取和平的群众性斗争之新的而有效的形式，即已经完全证实其优点的形式，如市镇和乡间的和平委员会，请愿书和抗议书的签名，在法国和意大利所广泛利用的民意测验等等。发行并流传揭露战争准备的著述；争取和平斗争基金的捐募；抵制一切宣传新战争的电影、报纸、书籍、杂志、广播公司、机关和领袖人物——所有这些都是共产党和工人党极端紧要的任务。"},{"type":"paragraph","text":"六。"},{"type":"paragraph","text":"资本主义国家内的共产党和工人阶级政党，应认为他们有责任把争取民族独立的斗争合并于争取和平的斗争，不倦地揭露已成为侵略性的美帝国主义直接下属的资产阶级政府的政策所具有的反民族和叛卖的本质；以终止可耻的束缚——这表现为卑躬屈膝地依附于美国垄断资本家——和回复符合于人民民族利益的独立的外交内政政策这两个口号为中心，团结和巩固该国的一切民主爱国力量。"},{"type":"paragraph","text":"必须团结资本主义国家内最广泛的人民群众，以保卫民主权利和自由，不懈地向他们解释，保卫和平与保卫工人阶级和劳动人民的切身利益有不可分的联系，并且与保卫他们的经济和政治权利也有不可分的联系。"},{"type":"paragraph","text":"法国、意大利、英国、西德和其他国家的共产党，面临着重要的任务，因为美帝国主义者要利用这些国家的人民作炮灰，以实现他们的侵略计划。"},{"type":"paragraph","text":"这些国家的共产党的职责，是以日益增大的精力展开争取和平的斗争，挫败英美战争贩子的罪恶阴谋。"},{"type":"paragraph","text":"七。"},{"type":"paragraph","text":"与揭露帝国主义战争贩子和他们的同谋者同时，人民民主国家和苏联的共产党和工人党，在保卫和平和各族人民的安全的事业中，面临着更进一步巩同和平和社会主义阵营的任务。"},{"type":"paragraph","text":"八。"},{"type":"paragraph","text":"英美帝国主义者在实现他们的侵略计划，特别是在中欧和东南队的计划时，将相当重大的任务委托给民族主义者的铁托集团，这个集团现在正在为帝国主义者作间谍工作。"},{"type":"paragraph","text":"保卫和平并与战争贩子进行斗争的任务，要求更进一步揭露这个已经逃到和平，民主和社会主义的死敌的阵营，逃到了帝国主义和法西斯主义阵营的集团。"},{"type":"paragraph","text":"一个以苏联——全世界和平的堡垒和旗手——为首的有组织的和平阵线，在人类历史上空前第一次地出现了。"},{"type":"paragraph","text":"日益广泛地深入资本主义人民群众的，是共产党的勇敢号召，这些号召宣称:各族人民将永远不会参加反对世界上第一个社会主义国家的战争，亦即对苏联的战争。"},{"type":"paragraph","text":"在反法西斯主义的战争当中，各国的共产党都站在反侵略者的人民抵抗斗争的前列；在战后的岁月里，共产党和工人党是争取他们的人民的切身利益和反对新战争的第一线上的战士。"},{"type":"paragraph","text":"团结在工人阶级的领导之下，一切反对另一次战争的人——从事于劳动、科学和文化工作的人——正在组成一个强有力的、能够挫败帝国主义者罪恶阴谋的和平阵线。"},{"type":"paragraph","text":"不断地日益扩大的伟大和平斗争的成果，大大取决于共产党的力量和主动；将挫败战争贩子的可能性变为现实一事，便首先取决于作为先锋战士的共产党人。"},{"type":"paragraph","text":"民主及和平拥护者的力量大大超过了反动的力量。"},{"type":"paragraph","text":"目前的工作是把人民对战争挑拨者的警惕提高到更高的水平，组织并集结广大的人民群众，为各族人民的切身利益，为生命和自由而极极地保卫和平事业。"},{"type":"paragraph","text":"“工人阶级的团结与共产党及工人党的任务”"},{"type":"paragraph","text":"一。"},{"type":"paragraph","text":"英美帝国主义者所进行的新战争准备，资产阶级反动派反对工人阶级与人民群众民主权利及经济利益的十字军，都要求我们加紧工人阶级的斗争，去保持与巩同和平，并对战争贩子及帝国主义反动派的猛攻组织坚决的反击。"},{"type":"paragraph","text":"工人阶级队伍的团结，是这一斗争获得胜利的保证。"},{"type":"paragraph","text":"战后的经验证明:分裂工人阶级运动的政策，是帝国主义者策略武库中首先使用的法宝之一，他们用这些法宝来发动新战争，镇压民主与社会主义的力量，和大肆降低人民群众的生活水准。"},{"type":"paragraph","text":"在国际工人阶级运动的历史上，工人阶级在一国范围内以及在世界范围内的团结，从来没有像现在这样具有决定意义。"},{"type":"paragraph","text":"工人阶级的团结，乃是保障和平挫败战争贩子的罪恶计谋，击败帝国主义者对民主与社会主义的阴谋，制止建立法西斯统治的方法，坚决反击垄断资本反对工人阶级切身利益的十字军及确保劳动大众经济条件之改善的必要条件。"},{"type":"paragraph","text":"这些任务首先要把工人阶级的广大群众，不分其所属党派、工会组织或宗教信仰而团结起来的基础上，才能得到实现。从下面团结起来——这就是加强工人的一切力量来保卫和平与其国家的民族独立及保卫全体劳动人民经济利益和民主权利的最有效的方法。"},{"type":"paragraph","text":"尽管有以分裂分子和团结的敌人为首的那些工会和政党的领导中心的反对，但工人阶级的团结是可以达到的。"},{"type":"paragraph","text":"战后会期是以在消除工人阶级的分裂上，及在团结全体民主力量上所取得的巨大成就为标志的；这些成就表现在世界工会联合会、国际民主妇联、世界民主青年联盟的成立上，表现在世界拥护和平大会的召开上。"},{"type":"paragraph","text":"团结的成就表现在巩固的法国总工会上，表现在一个统一的意大利工会联合会“意大利总工会”的建立上，表现在法国和意大利无产阶级的战斗行动上。"},{"type":"paragraph","text":"在人民民主国家，在工人阶级的团结上，也赢得了历史性的成就。统一的工人阶级政党，统一的工会、统一的合作社、青年、妇女及其组织，都已经建立起来了。"},{"type":"paragraph","text":"这一工人阶级的统一，在人民民主国家的经济和文化发展，在确保工人阶级在国家的领导作用和在根本改善劳动群众物质福利这三方面所已取得的成就上，已起了决定性的作用。"},{"type":"paragraph","text":"所有这一切，显示出劳动人民对于巩同其队伍的巨大的愿望，显示出建立一个反对反动派——从美国帝国主义者到右翼社会党人——的联合力量的统一的工人阶级战线的真正可能性。"},{"type":"paragraph","text":"美、英帝国主义者及其在欧洲国家的仆从，力开分裂和瓦解无产阶级和全体人民力量，对右派社会党人和反动的工会领袖寄以特别的希望。"},{"type":"paragraph","text":"右派社会党人和反动的工会领袖，他们遵照美国和英国帝国主义者的直接命令，从上面分裂了工人阶级运动的行列，力图破坏在战后建立起来的统一的工人阶级组织。"},{"type":"paragraph","text":"他们力开从内部破坏世界工联；他们组织分裂分子的集团，如法国的“工人力量”和意大利的所谓劳工联盟，现在他们努力准备成立一个从事分裂的国际工会机构。"},{"type":"paragraph","text":"各国的天主教团体的领袖们也力图分裂工人。"},{"type":"paragraph","text":"右翼社会党领袖们的叛卖活动，是工人阶级的统一之最凶恶的敌人和帝国主义帮凶的活动——这是共产党情报局第一次会议所下的断语——这个断语已完全获得证实。"},{"type":"paragraph","text":"今天，有翼社会党所表现出来的，不仅是本国资产阶级的走狗，而且还是美国帝国主义的走狗，把欧洲国家的社会民主党变成了美国党和美国帝国主义侵略的直接武器。"},{"type":"paragraph","text":"在右翼社会党执政的国家英、法、奥和斯堪的纳维亚国家，他们出头热衷拥护“马歇尔计划”、“西欧联盟”、“北大西洋公约”以及其他一切美国扩张的形式。"},{"type":"paragraph","text":"这些伪社会主义者扮演卑鄙的角色，迫害工人阶级和保卫劳动人民利益的民主组织。"},{"type":"paragraph","text":"这些右翼社会党，已愈来愈堕落，它们背叛工人阶级、民主和社会主义的利益，完全放弃了马克思主义的学说，今天已以美国帝国主义掠夺思想的拥护者和鼓吹者的面目出现。"},{"type":"paragraph","text":"他们的“民主社会主义”和“第三种力量”的理论，他们的关于需要放弃国家主权的世界主义胡说，无非是掩盖英美帝国主义侵略的思想烟幕。"},{"type":"paragraph","text":"所谓“国际社会党会议委员会”——烂到骨头的第二国际的可怜子嗣——已成了工人阶级运动最凶恶的分裂者和破坏者团聚的中心。这个组织已经成了一个英美帝国主义谍报机关服务的间谍中心。"},{"type":"paragraph","text":"只有对工人阶级运动中这些右翼社会党的分裂者和破坏者进行坚决的斗争，工人阶级才能得到团结。"},{"type":"paragraph","text":"二。"},{"type":"paragraph","text":"情报局认为，共产党的首要任务就是进行不懈的斗争，团结和组织工人阶级的一分力量，予英美帝国主义底蛮横要求以强有力的反击；挫败其进行新的世界大战的打算；保卫并巩同和平事业与国际安全；使垄断资本对劳动大众生活水准的进攻归于失败。"},{"type":"paragraph","text":"在目前国际局势下，共产党的责任就是要说明:如果工人阶级，不确保其队伍的团结，那么它在反对增长着的新世界大战危险、和反对帝国主义反动派对劳动人民生活水准之进攻的斗争中，就会丧失自己最重要的武器。"},{"type":"paragraph","text":"共产党一方面在理论和行动上从事不调和的和一贯的斗争，反对右翼社会党和反动的工会领袖，无情地揭发他们，使他们从群众孤立起来，同时，还必须耐心而坚持不懈地向社会民主党的工人群众说明工人阶级团结事业底全盘意义，吸引他们参加争取和平、面包与民主的自由权利的积极斗争，并执行一个联合行动的政策，以达到这些目的。"},{"type":"paragraph","text":"使工人阶级团结的一个百试百验的办法，就是各种各样工人队伍的行动一致。协调个别企业中、整个工业部门中、一个城市中、一个地区中、一国或全世界范围内的联合行动；动员最广大的群众为他们的道切和最明白易晓的要求而斗争，并这样来帮助建立无产阶级队伍的长期团结。"},{"type":"paragraph","text":"工人阶级从下面来进行的统一行动，可见于许多工厂和机关中成立和平委员会上；可见于组织反对战争贩子的群众示威上；可见于工人们为保卫民主权利和改善经济状况而作的联合行动上。"},{"type":"paragraph","text":"在争取工人阶级团结的斗争中，应特别注意到天主教工人群众和一般的劳动人民以及他们的组织。"},{"type":"paragraph","text":"在进行这一工作时，应牢牢记住:宗教信仰并不是劳动人民团结的一个障碍，特别是在为拯救和平而需要这一团结的时候。"},{"type":"paragraph","text":"经济要求方面的具体的联合行动和阶级工会典天主教工会等等的斗争的配合，可以作为吸引天主教工人参加为和平而斗争的总阵线的有效方法。"},{"type":"paragraph","text":"每个资本主义国家的共产党的最重要的任务，就是尽一切努力确保工会的团结。"},{"type":"paragraph","text":"目前，吸引那些还没有按产业组织起来的工人参加工会和参加积极的斗争，具有很大的重要性。在资本主义的国家中，这种工人构成了无产阶级的一个相当大的比例。假如共产党在无组织的工人当中进行了真正的工作，那他们在获致工人阶级的团结上，将得到巨大的成就。"},{"type":"paragraph","text":"情报局认为，在工人阶级团结的基础上，必需要达到一切民主力量的全国大团结，动员起广大的人民众众进行反对英美帝国主义和国内反动派的斗争。极端重要的是在劳动人民的群众组织，妇女、青年、农民、合作社和其他组织中进行日常工作。"},{"type":"paragraph","text":"工人阶级运动的团结和一切民主力量的加强，不仅对于解决工人阶级和劳动人民的日常任务是必要的，而且对于解决无产阶级——作为一个领导废除垄断资本政权和按照社会主义方针改造社会的斗争的阶级——所面临的主要问题也是必要的。"},{"type":"paragraph","text":"在建立工人阶级运动的队伍的团结和在加强一切民主力量获得成功的基础上，将使得在各资本主义国家中有可能发展斗争，以争取成立一个团结一切反对美帝国主义奴役其国家的爱国力量的政府，这个政府将采取确保各族人民间巩固和平的政策，将停止军备竞赛并提高劳动人民生活水平。"},{"type":"paragraph","text":"在人民民主国家中，共产党和工人党的任务，就是更加巩固业已获致的工人阶级的团结，更加巩同工会、合作社、妇女、青年及其他组织的团结。"},{"type":"paragraph","text":"情报局认为，在争取工人阶级团结和加强民主力量的斗争中:要取得进一步的成就，首先就取决于每个共产党和工人党的整个组织和思想工作的改进。"},{"type":"paragraph","text":"对这些党有特出意义的，就是对机会主义、宗派主义和资产阶级民族主义的任何表现作思想上的暴露并进行不调和的斗争，以及反对敌人的奸细混入党内的斗争。由铁托——兰科维奇间谍集团的暴露而引起的教训，迫切地要求共产党和工人党把它们的革命警觉性提高到最大程度。"},{"type":"paragraph","text":"铁托集团奸细今日已成为工人阶级和民主运动队伍的最疯狂的破坏者，他们执行着美帝国主义者的意旨。"},{"type":"paragraph","text":"因此，无论任何时候，当这些帝国主义代理人企图在工人阶级和民主组织中活动时，就必须对他们的阴谋进行坚决的斗争。"},{"type":"paragraph","text":"共产党和工人党建基于马列主义原则的组织上和思想——政治上的加强，是工人阶级为自己队伍的团结，为和平事业和各该团民族独立和为民主奥社会主义而进行胜利斗争的最重要的条件。"},{"type":"paragraph","text":"“在杀人犯与间谍掌握中的南斯拉夫共产党”"},{"type":"paragraph","text":"由保加利亚共产党、罗马尼亚工人党、匈牙利劳动人民党、波兰统一工人党、苏联共产党(布雨什维克)、法国共产党、和捷克斯洛伐克及意大利共产党的代表组成的情报局，于考虑过“在杀人犯与间谍掌握中的南斯拉夫共产党”这一问题以后，一致达成如下结论:"},{"type":"paragraph","text":"共产党情报局一九四八年六月的会议会注意到铁托——兰科维奇集团在情报局会议以后的时期内从民主主义和社会主义转变到资产阶级的民族主义这一事实，如今，这个集团已经走完了从资产阶级民族主义到法西斯主义及公然叛卖南斯拉夫民族利益的全部路程。"},{"type":"paragraph","text":"最近的事变表明:南斯拉夫政府是完完全全倚赖外国帝团主义集团的，并且已经变成了它们侵略政策的一个工具，这结果使南斯拉夫共和国的独立就消灭了。"},{"type":"paragraph","text":"南斯拉夫的党的中央委员会与政府，已经与帝国主义集团完全同流合污，反对整个社会主义奥民主阵营，反对世界各国共产党，反对新民主国家和苏联。"},{"type":"paragraph","text":"伯雨格莱德的雇佣间谍及杀人犯集团与帝国主义反动力量进行罪恶昭彰的勾当，并为帝国主义反动力最服务，布达佩斯的拉伊克——布兰科夫审判案，已十分清楚地说明了这一点。"},{"type":"paragraph","text":"这一审判显示，南斯拉夫现在的统治者已经由民主现社会主义阵营中逃跑而投奔到帝国主义与反动阵营中，已经变成新战争挑拨者的直接同谋犯，并且正以他们的叛卖行为向帝国主义者讨好，向他们叩头。"},{"type":"paragraph","text":"铁托集团的转变到法西斯主义，并不是偶然的。这是奉他们的主子——美帝国主义者的命令实行的。现在已很清楚，铁托集团很久以来就是美帝国主义者的雇佣兵。"},{"type":"paragraph","text":"南斯拉夫叛徒遵照帝国主义者的意旨，已着手在人民民主国家成立由反动分子，民族主义分子，牧师和法西斯分子组成的政治伙帮，要依靠这些伙帮在这些国家中实行反革命政变，使这些国家脱离苏联和整个社会主义阵营并使它们从属于帝国主义力量。"},{"type":"paragraph","text":"铁托集团把伯尔格莱德变成了美国的间谍活动和反共宣传的中心。"},{"type":"paragraph","text":"当一切和平、民主奥社会主义的真实友人认为苏联是社会主义的强大堡垒、各民族自由奥独立的忠实而坚决的保卫者与和平的主要屏障的时候，铁托——兰科维奇集团在凭藉对苏友好的假面具而取得政权之后，奉英美帝国主义的命令发动了诽谤苏联及向苏联挑衅的运动，使用着从希特勒的武库中借来的最卑鄙的诽谤语言。"},{"type":"paragraph","text":"铁托——兰科维奇集团变为帝国主义的直接代理人与战争贩子同谋犯的过程，以南斯拉夫政府在联合国组织中奥帝国主义集团一致行动为最高点。在联合国组织中，卡台尔辈、吉拉斯辈与贝勃勒辈已经在国际政策的极为重要的问题上和美国反动派组成了联合战线。"},{"type":"paragraph","text":"在内政政策范围内，叛徒铁托——兰科维奇集团之活动的主要结果，就是人民民主制度在南斯拉夫被实际消灭。"},{"type":"paragraph","text":"由于在党内和国内窃取到权力的铁托——兰科维奇集团的反革命政策，一个反共的警察国家——法西斯式政权已制在南斯拉夫设置起来。"},{"type":"paragraph","text":"这一政权的基础，是由乡村中的富农和城市中的资本主义成分组成的。"},{"type":"paragraph","text":"事实上，南斯拉夫的政权是掌握在反人民的反动分子的手中。过去的各资产阶级政党的活动党员、富农及其他人民民主的敌人，在中央和地方政府机构中活跃着。"},{"type":"paragraph","text":"法西斯统治头子们依赖着极度臃肿的军警工具，并靠这些工具来压迫南斯拉夫各民族人民。"},{"type":"paragraph","text":"他们已经把国家变成了一个兵营，把劳动人民一切民主权利剥夺干净，把表示任何意见的自由践踏在脚底下。"},{"type":"paragraph","text":"南斯拉夫的统治者们，笼络人心地和侮慢地欺骗人民，硬说他们正在南斯拉夫建设社会主义。"},{"type":"paragraph","text":"每一个马克思主义者都明白，当铁托集团奥苏联及整个社会主义奥民主阵营破裂的时候(因此就使南斯拉夫丧失了建设社会主义的主要堡垒)，当南斯拉夫在经济上和政治上从属于英美帝国主义者的时候，在南斯拉夫是谈不上建设社会主义的。　(未完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\12\\49c5040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>叶菲莫夫</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>在全世界轨道上　叶菲莫夫　作</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\12\\49c5040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>阿伯拉莫</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>美帝的音乐"},{"type":"paragraph","text":"阿伯拉莫夫　作</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}