{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"进一步明确科学技术的发展方针","authors":[],"dates":[{"year":1981,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"进一步明确科学技术的发展方针"},{"type":"paragraph","text":"今后，我国发展国民经济，要走提高经济效益的路子。这就决定了在调整经济结构、实行工业改组和联合的同时，要更多地依靠科学技术的力量。经济建设方针的重大转变，要求我们进一步明确科学技术的发展方针。"},{"type":"paragraph","text":"建国三十多年来，我国的科学技术取得了巨大的进步。我们培养了五百余万人的科学技术队伍。原子弹、氢弹的爆炸，人造卫星的发射和回收，远程运载火箭的试验成功，标志着我们在某些高精尖科学技术方面，达到了一定的水平。与此同时，有一大批科学技术的新成果，应用到生产建设中，对经济的发展起了促进作用。当然，我们同时应该看到，科学技术作为生产力，对于国民经济的促进作用发挥得还不够。在国民经济的各部门，都有一批生产技术问题长期得不到重视和解决；一些比较成熟的科技成果也未能在生产中及时推广应用。例如，我们试制和生产了一些精密设备，可是机械工业的许多基础元件和基础工艺不过关；我们研制成功了几百种尖端新材料，可是某些普通钢材却生产不了。为什么会出现这种状况呢？有两方面的原因：主要是经济工作在“左”的思想指导下，排斥专家，不重视科学技术，一说发展生产就是摆摊子，上基建，搞落后技术重复翻版，再加上经济管理体制不允许竞争，不讲求经济效果，阻塞了生产技术的发展道路；另一方面的原因，则是科学技术的发展方针始终不十分明确。"},{"type":"paragraph","text":"党的三中全会以后，我们一步一步地清算和纠正经济工作中“左”的错误，比较清楚地认识到，在三十多年的经济建设中，吃不重视科学技术的亏太多了。前不久召开的全国科学技术工作会议，遵照党中央、国务院的指示，认真总结了建国以来特别是粉碎“四人帮”以来的科技工作经验，讨论了科学技术的发展方针问题。会议认为，要注意纠正那种只重视高精尖科学技术，不重视量大面广的生产技术，好高骛远，盲目赶超的倾向。会议明确提出今后一个时期我国科学技术的发展方针，主要内容是：科学技术与经济、社会应当协调发展，并把促进经济发展作为首要任务；着重加强生产技术的研究，正确选择技术，形成合理的技术结构；加强厂矿企业的技术开发和推广工作；保证基础研究在稳定的基础上逐步有所发展；把掌握、吸收、消化国外科学技术成就作为发展我国科学技术的重要途径。这一方针的中心是科学技术首先要促进国民经济的发展。明确了这一点，就意味着我们摆脱了科技工作中“左”的影响。"},{"type":"paragraph","text":"科学技术首先要促进国民经济的发展，是发展我国科学技术的唯一正确的方针。这是因为："},{"type":"paragraph","text":"第一，这一方针是从科研的根本目的出发的。科研的目的是什么？有人说是探索未知，有人说是赶超世界先进水平，有人说是出成果，出人才……这些说法都有道理。然而，这一切最终是为了什么呢？是为了提高生产力。如果离开这个根本目的，就难免发生为科研而科研、为赶超而赶超、为出成果而出成果等偏向，到头来，生产不能受益，经济难以发展，科研也上不去。"},{"type":"paragraph","text":"第二，这一方针是从我国国情出发的。我国经济和社会发展的基本特点是人口多、底子薄、水平低。当务之急是通过调整把国民经济搞上去，到本世纪末达到“小康之家”的水平。我们有了一支科学技术队伍，但人数不算多，水平不算高；由于国家还穷，还拿不出很多科研经费。我们只能把有限的科研力量，用到国家最急需的地方。过去的一些提法，如：在不太长的时间内，赶超世界先进水平；国外有的，我们都要有；建立完整的科研体系等等，作为体现中国人民的雄心壮志的豪言壮语，是可以的，用以指导相当一个时期的实际工作，就可能欲速则不达。"},{"type":"paragraph","text":"第三，这一方针是从经济建设的实际需要出发的。我国经济建设特别是工业生产中，普遍存在高消耗、高成本、低效率、低质量等弊病，原因在于生产技术水平低。出路只能是广泛地、扎扎实实地发展和采用适宜的先进科学技术。在一些经济和科技发达的国家，每年的国民生产总值的增长，很大一部分是由于采用科技新成果。对于发展中的我国来说，这方面的潜力应该更大。如果科学技术能使工农业生产总值的增长速度多增加1％，就了不起，而这是完全有可能做到的。"},{"type":"paragraph","text":"明确科技首先要促进国民经济发展的方针，有着重大意义。方针明确了，大家的认识统一了，就可以根据这个方针提出全国的、各部门和各地方的科研任务，制定适合我国国情的技术政策。方针、任务明确了，科研体制的改革也就有了方向。"},{"type":"paragraph","text":"科技首先要促进国民经济发展的方针，要充分体现在国民经济和科学技术的发展计划中。各级计划部门和科技部门要共同努力，使国民经济发展计划和科学技术发展计划有机结合起来。经济建设目标的确定，经济结构的改革，生产力的合理配置，资源的合理利用，企业的技术改造，技术经济政策的制定等等，都必须重视科学技术的因素。以往，计划部门制订国民经济计划，往往不大考虑科学技术的因素，不善于听取专家的意见，经济计划也就难以搞好；反过来，对科技部门也提不出什么要求。科技部门对经济工作又往往不甚了解，抓不住经济建设中急需解决的科学技术问题。明确了科技发展方针，计划、经济和科技部门共同努力，就可以改变过去那种互相脱节的状况，真正做到科学技术与经济、社会协调发展。"},{"type":"paragraph","text":"在现阶段，执行科技首先要促进经济发展的方针，尤其要重视同人民的衣、食、住、行密切相关的科学技术问题的研究。整个科技工作要为提高农业生产力和发展多种经营，为现有企业的技术改造作出贡献。国民经济要想顺利调整，无论如何离不开科学技术的力量；科学技术在国民经济的调整中是大有可为的。试想：我们经济建设中的薄弱环节，生产中的短线，除了以往经济结构不合理，投资过少，重视不够外，哪一个不是由于科学技术落后造成的？因此，在国民经济调整中，除了截长补短、改变经济结构之外，科学技术必须发挥应有的作用。"},{"type":"paragraph","text":"强调科技首先要促进经济发展，决不是不要基础理论和高精尖科学技术。即使在国民经济和科学技术工作的调整时期，基础研究也要在保持稳定的基础上逐步有所发展；一些直接关系经济发展和国防现代化的高精尖科学技术的研究和开发，要继续进行。科学技术是一个有机的整体，基础研究、应用研究和发展研究，按照恰当的比例协调地发展，才能更好地促进经济建设。如果没有一定的基础研究和高精尖科学技术研究作为储备，到将来生产技术需要进一步提高时就会陷于被动。因此，要正确地全面地理解科学技术发展方针，部署工作时要兼顾国民经济的近期和远期的需要，防止片面性，不能“一刀切”。象中国科学院这样的全国自然科学研究的综合中心，就应当坚持贯彻“侧重基础，侧重提高，为国民经济和国防建设服务”的正确方针。"},{"type":"paragraph","text":"我们搞建设三十多年，在几经曲折以后，经济建设正在通过调整和改革重新走上健全发展的道路。现在，我们又进一步明确了科学技术的发展方针。我们相信，在各级党委和政府的领导下，科技和经济部门同心协力，贯彻落实这一方针，科技工作必将更加生气勃勃，整个经济建设的面貌也将大为改观。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}