{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怀念彭雪枫同志的崇高品德和革命情操","authors":["林颖"],"dates":[{"year":1979,"month":9,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林颖"},{"type":"paragraph","text":"彭雪枫同志在战斗中英勇牺牲，至今已整整三十五年了。他是我党我军一位德才兼备、智勇双全的军事家和政治活动家。毛泽东主席、朱德总司令和彭德怀副总司令在挽联中称赞他是“共产党人好榜样”。陈毅同志在《哭彭雪枫同志》悼诗中说:“吾党匡天下，得君亦俊才。壮哉身殉国，遗爱万人怀。”雪枫同志的牺牲，对党、对革命事业，是多么重大的损失呵!"},{"type":"paragraph","text":"对个人来说，我和雪枫同志结为革命伴侣，仅仅才三年，他就永远离去了。时间如此之短，然而他却给我留下多么深刻难忘的记忆呵!追昔抚今，他的音容笑貌仍历历在目。特别是他那光明磊落、大公无私、严于律己、艰苦朴素、联系群众、酷爱学习的感人事迹，充分体现了老一辈无产阶级革命家的崇高品德和革命情操，始终是鼓舞我前进的巨大力量。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"一九四二年，党中央决定全党全军开展伟大的整风运动，淮北根据地的党政军领导机关遵照中央的指示，首先从领导干部做起，以整风的精神，总结军事、政治、经济等各条战线的斗争经验。雪枫同志身为新四军第四师师长，兼淮北军区司令员，是军事方面的主要负责人，他以身作则，认真钻研马列主义原著和毛泽东同志的整风报告。他认为，要搞好整风，就得开展批评和自我批评。他常说，能不能正确对待批评和自我批评，是一个负责同志能否正确对待自己和群众的原则问题。有一次，他读完美国总统罗斯福的传记后，向我说，作为资产阶级政治家的罗斯福，在竞选中击败他的政敌，除了其他原因之外，还有一条，就是罗斯福特别注意反对派攻击他的文章，从抨击他的言论中学到了不少东西，引以为戒，从而在政治斗争中取胜。资产阶级尚且能如此注意别人的批评，我们无产阶级，怎么能闭目塞听，拒同志的批评于千里之外呢?雪枫同志还以中国古代不少有远见的政治家为例，说明他们有一个共同的特点，就是懂得“兼听则明，偏信则暗”的道理，要我从他们有益的教言中得到借鉴。他在新四军军部参加整风学习时，曾给我一封长信，再次阐述了一个共产党人对于批评和舆论应持的态度。他信中说:“……你要一百二十分地下一番克己的功夫!先苛责自己，别抱怨人家!任何人(连水平最低的人在内)对你的批评，不管当面的或者背后的(背地里的批评即是所谓舆论)，你都要以善男信女们对观音菩萨似的虔诚态度，先来自我反省一番。为什么人家有这种批评呢?只好反而求诸于己了。……那些批评，或许有言过其实的地方，或许有不完全符合事实的地方。然而，无风不起浪呵1我就不同意你那种‘躬自薄而厚责于人’的态度!前年我们不是谈过吗?我们不应当为舆论所左右，然而也不应该漠视舆论。这里头包含不必做优柔寡断、东倒西歪的人，同时又包含着反对那种刚愎自用、不听人言、自以为是的态度。就是说，我们要以谦虚的态度，批判的精神，去接受舆论!”"},{"type":"paragraph","text":"雪枫同志不仅这样要求我，而且他自己也是这样做的。有一次，他对我说，有个别同志对他的批评相当尖锐，甚至是偏激的，但他却认为自己作为地区的负责人之一，能听到这种批评是不容易的，就象一个人脸上有了灰尘，别人给你指出来，难道你能动气吗?所以雪枫同志总是冷静地、认真地听取别人的意见，不在枝节上、态度上、语气上苛求于人，反而再三反问自己为什么有这样和那样的缺点?为什么会引起别人对自己有这样和那样的意见?因为他具有这种无产阶级襟怀坦白、大公无私的崇高品德，所以在接受别人批评、改正自身缺点的时候，他总是能从具体事例中找出原因和克服的办法，自然效果也就很显著了。"},{"type":"paragraph","text":"雪枫同志不仅能虚心听取别人的批评，而且利用一切机会，主动地征求别人对自己的意见。他同我谈过，一个共产党人，如能善于自省，就能日日新、月月新，不断进取向上，这是共产党人进取心的表现。因此，他向我谈自己的缺点，是那样的主动、真诚、坦率，对于我提出的批评，那怕是涉及微不足道的小事，他都能虚心接受。他经常想方设法启发我给他多提意见。在给我的信上写过这样一段话:“今天开了一个会，费了八个小、时，解决一个同志的党性问题。一个女同志对她的爱人所犯的错误是隐蔽的，是不尽情暴露的，因为他们是夫妇。她，这样的她，不是我的爱人。我所期望的颖，是热爱她的爱人，而同时更热爱着党。”"},{"type":"paragraph","text":"正因为雪枫同志勇于批评和自我批评，虚怀若谷，从善如流，在整风运动后，无论在政治上、思想上、工作作风和领导方法上，都有很大的进步。陈毅同志在挽诗中写道:“整风事不易，自省为更难。洗濯冒冰雪，钦君不畏寒。”这是对雪枫同志严于律己的一个非常形象的评价。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"雪枫同志联系群众，热爱战士，热爱人民，是非常值得钦佩的。"},{"type":"paragraph","text":"一九四一年冬，新四军二师、三师、四师的主力部队，在泗阳县陈道口地区协同作战，一举消灭了土顽王光夏部队。他在战斗胜利后给我写信说:“……在指挥阵地上，看着战士那样勇往直前、奋不顾身的雄姿，使我深为感动。为了执行命令而毫不吝惜自己的生命。我从内心里热爱他们，或许他们亦在热爱着我吧!因为我离他们并不远，连望远镜都不需要，就是没有和他们一齐冲锋而已。”这就是雪枫同志在漫长的战斗岁月里，在频繁的战斗生活中的缩影。他在十年内战中，出入于枪林弹雨，战斗在刀光剑影中，他同战友们生死与共，不畏艰险，曾三次光荣负伤，同战士、指挥员建立了深厚的革命感情。"},{"type":"paragraph","text":"他曾多次对我说，隔些日子看不见战士，就好象生活中少了什么似的。因此，他总是尽量抽出时间，带着他心爱的“拂晓剧团”，到部队去看望战士和干部，到后方医院去慰问伤病号。有一次，他给我的信上说:“我打算带着拂晓剧团，到九旅、十一旅去看看部队，给干部、战士们讲讲话，演演戏，每见战士常常使我振奋，他们是可敬可爱的。”"},{"type":"paragraph","text":"至于对待根据地的人民群众，雪枫同志更是有深厚的感情，他常到老乡家问寒问暖，了解他们的生产、生活情况，征求他们对部队、政府和干部的意见，特别要了解部队执行“三大纪律八项注意”的情况。有一次，雪枫同志听说泗阳县的群众，对骑兵团的马踏坏了庄稼很有意见，他着急得不得了，非要亲自去那里看看不可。在骑兵团全团大会上，他首先表扬他们在战斗中完成任务好，仗打得不错:然后严肃地指出，“骑兵特殊”的说法是非常不对的。不能自认为“特殊”，因而破坏群众纪律就可以原谅。他说，马应当听人指挥，人应当听党指挥，党决不允许任何人借口“特殊”，让马匹践踏群众的庄稼，啃群众的树皮，吃群众的青苗。马是我们的“无言战友”，它是无罪的，问题是指挥马的人，嘻嘻哈哈，满不在乎，不知道军民关系的重要，这是非常危险的。他号召战士“在敌人面前一定要象猛虎，在人民面前一定要象绵羊”。经过雪枫同志的批评以后，骑兵团几乎杜绝了战马脱缰的现象，在战斗中，战士们真象猛虎一样，狠狠地向敌人冲杀；对待人民，则温顺和蔼，秋毫不犯。"},{"type":"paragraph","text":"淮北地处淮河下游，河流较多，每当夏季涨水，雪枫同志总是率领部队指战员，利用战斗间隙，帮助人民修堤筑坝，组织人民抢险，博得淮河两岸和洪泽湖边的老乡们交口称赞。"},{"type":"paragraph","text":"雪枫同志知识面广，又善于联系群众，不论是工农干部，还是知识分子，也不论是年纪大的，还是年纪轻的，他都合得来，谈得上，而且还能交上朋友。记得淮北中学一个学生给雪枫同志写信，向他请教问题，他于是亲自作复，耐心解释党的政策和主张，教育他健康成长，从此，他成了雪枫同志的一位小朋友。拂晓剧团的孩子们更是和他关系密切，隔一段时间，总是要和他们聚会一下，在一起谈工作，谈学习，谈音乐和戏剧。孩子们尊重他，爱戴他，而他则关心他们的进步和成长，爱护他们象亲弟妹一样。一位参加过长征的老干部，常给雪枫同志写信，他在每次复信中，总是首先纠正来信中的错别字和不通顺的句子，然后答复问题，并经常提醒他要学好文化，提高文化水平，有时还寄上几本小说要他阅读，要求他读后来信谈谈学习心得。对在战争环境中，无暇解决婚姻问题的一些老同志，雪枫同志总是设法为他们创造条件，建议他们应当找什么样的爱人，甚至替他们出主意，想办法，关心备至。"},{"type":"paragraph","text":"雪枫同志这样热情的关心同志，联系群众，自然也得到同志们极大的爱护。在他牺牲后的一段时间，党为了斗争形势的需要，暂时没有公布这一不幸消息。但是，同志们从每张带有悲痛表情的脸上，从暗自伤心流泪的举止中，慢慢地觉察到这个难以保守的秘密。人们为了遵守纪律，只好心照不宣，怀着发自内心的悲痛和愤怒，默默地定下无声的誓言:“为我们的彭师长报仇!”“向敌人讨还血债!”“狠狠打击敌人，歼灭敌人!”这种无可穷尽的力量，在路西的战斗中，创造了坚无不摧、攻无不克的辉煌战绩。"},{"type":"paragraph","text":"有一位同志说过，雪枫同志爱人民胜过爱自己，人民爱雪枫同志是不惜生命的。是的，在解放战争期间，淮北根据地曾一度被国民党匪军占领，雪枫同志陵园所在地——半城(雪枫镇)也被敌人侵占。凶残的敌人，破坏了陵园，炸毁了坟墓，象一群疯狗似的把雪枫同志的遗骨抛在荒郊野外。但是，半城的人民，冒着生命的危险，设法把遗骨拣回珍藏起来。全国解放后，在原来的地方，重新修建了一座更加宏伟、庄严的陵园，寄托人民对雪枫同志的怀念和哀思。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"艰苦朴素，力戒特殊，是雪枫同志革命生活又一特点，也是他的美德之一。在十几年的战争环境中，他总是和战士、干部吃一样的伙食，穿一样的衣服。在豫皖苏边区时，生活艰苦，环境紧张，他风趣地把每天吃红高梁面饼比作吃“猪肝”，吃红薯比作吃“香肠”，吃起来津津有味，表现了共产党人的革命乐观主义。但是，他因为长期饮食失调，得了胃病。工作人员为了爱护他的身体，设法给他弄点细粮和鸡蛋时，他总是反问，大家都吃吗?大家都不吃，只要我一个人吃，我能吃得下去吗?这样吃法比胃疼还难受呵!"},{"type":"paragraph","text":"一九四一年春，四师转移到洪泽湖边，根据地日益扩大，生活条件比路西好多了。军部党委为了照顾高级干部的身体，在环境许可的情况下，曾经决定当时的旅以上的干部享受小灶待遇。雪枫同志一直没有去建立小灶，还是和师直属机关干部、战士吃一样的饭。直到年底，陈毅军长来淮北视察工作，在他的督促下，雪枫同志只好照办。此后不久，他在一封信里说起这件事，他写道:“每日增加四角钱的菜金，每餐两菜一汤，又吃大米白面，多么阔气呵!人谁不想吃好的呀!但这的确是生活史上一个大变动，听起‘小厨房’三个字，就感到不舒服，可是有什么法子呀!军人要以服从命令为天职呵!”"},{"type":"paragraph","text":"一九四二年冬天，师供给部(即后勤部)的同志们出于对雪枫同志的照顾，特地为他做了一件质量较好的棉大衣，所谓“质量较好”，也不过是里外用细布缝制而成。被服厂的工人同志们，还特意在大衣领子里面绣了“祝你健康”四个字，来表达对雪枫同志的爱戴，我当时颇为感动，认为这是多么真挚的阶级友爱，其盛情难却呵!但是，他却执意要把大衣送回供给部，而我怎么也想不出留下大衣会引起什么“恶果”，退回去岂不是太过分了吗?他语重心长地说，我是什么人?是战士吗?是一师之长，我的一举一动，虽不能“为人师表”，但影响所及，就会开一个“特殊”的先例，这个头一开，注意节约岂不成了一句空话吗?再说，我有一个旧大衣，拆洗一番就可以了。雪枫同志特别提醒我注意，领导干部的模范行动，是保持党的光荣传统最有说服力的教育。他还教育供给部的同志们，不要把注意力仅仅放在“关心”首长上，而主要的应该关心战士的衣食住行，这就是做后勤工作同志的群众观念所在。"},{"type":"paragraph","text":"有一次，我的钢笔丢了，一位领导同志知道后，就把公家库存的一支金星钢笔给了我。钢笔是工作、学习的必要工具，在供给制的情况下，我收下这支笔仿佛理所当然。但是，雪枫同志却从另一方面考虑，认为我是一个高级首长的爱人，有“特殊”的地位，但不能有任何特殊的享受和待遇。于是，他坚持要从他的稿费中，拿出钱来，按价补偿公家。公私分明，顺理成章，结果，我们都很高兴。他常说，艰苦朴素光荣，贪图享受可耻。我们共产党人要为千百万人民谋幸福，而不应计较个人的享受。宋朝范仲淹说过，“士当先天下之忧而忧，后天下之乐而乐”，我看是有道理的。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"刻苦好学，发愤读书，孜孜不倦地为革命而学习，是雪枫同志昭昭一生的又一突出特点。"},{"type":"paragraph","text":"雪枫同志家境贫寒，幼年没有上过学，只是跟粗识文字的祖父学习识字，后来，除帮助家庭干些农活之外，余下的时间就刻苦自学。由于他聪颖好学，得到当时在北京供职的族叔彭禹廷的赏识，帮助他进入西北军官子弟学校，使他有了学习文化的机会，而且进步极快。一九二五年参加革命，大革命失败后，他先后在北平、天津、烟台、上海等地从事党的地下工作，除为党做好工作外，他继续自学，读报和博览群书，成了他生活中不可或缺的需要。在北平时，经常写点切中时弊的文章，写文章要认真思考，要看很多书，找找根据，这是他提高文化水平的一个好方法，又是当时借以解决一点经济需要的手段。"},{"type":"paragraph","text":"我们结婚后，他还不止一次地说过，一天不读书、不看报，就好象生活中丢掉什么东西似的。三年来，读书计划、读书心得，是我们谈话的经常话题和通信的主要内容。有一次收到他一封信，一开头就要求我祝贺他，原来是他在百忙中，仅用了几天的业余学习时间，通读了《联共(布)党史简明教程》。信中告诉我，他计划在一年内读完《列宁选集》、《辩证唯物论教程》和马克思的《资本论》。还说，在这一段时间要少读杂书，集中精力钻研马列著作，要我预祝他成功。他说过:“知识之在我，向来是如饥似渴的。”有时在给我的信中，还表现了那种抑制不住的愉快，他写道:“怡然自得之时，即为文章写就、名著读完之日，快哉!快哉!”此外，雪枫同志对古今中外的军事名著，以及文学名著和文艺作品，也是津津乐读的。《孙子》十三篇，他几乎能篇篇成诵。《苏联红军战史》和克劳塞维茨的《战争论》，在敌后战争环境中是难得的书，他却反复阅读，从中获得教益。至于鲁迅先生的著作，他几乎读了一大半。托尔斯泰的《安娜·卡列尼娜》和曹禺同志的《日出》剧本，他都认真阅读，读后还感慨地写信给我说，想想安娜和陈白露的遭遇，更促使人们向往革命，特别是妇女们!"},{"type":"paragraph","text":"雪枫同志刻苦学习，勤奋读书，是他所以能够成为我党我军德才兼备、文武双全的政治活动家和军事家的重要条件；同时，也使他在文化上造诣很深。他是一个富于宣传鼓动热情的人，也是一个善于讲道理而又非常风趣的人。他作的报告和写的文章，群众非常欢迎。他亲手创办和培育的《拂晓报》，曾被党中央誉为一份“办得好”的报纸。他经常关心和抚育的拂晓剧团，在部队和人民群众中，享有很高的声誉。两者在当时都成为对敌斗争、教育人民的良好工具。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"雪枫同志是我的革命伴侣，更是我的良师益友。“我们忠诚坦白之对于爱，一如我们忠诚坦白之对于党。”这是他在一九四一年送我一本书的扉页上所写的赠言，这是何等的光明磊落，对党忠贞不二的誓言呵!他的用意是良苦的，因为我出身于小资产阶级家庭，在抗日高潮中参加革命，缺乏应有的革命锻炼，带有这样和那样的非无产阶级思想。他殷切地希望我在政治上日益成熟，革命立场更加坚定，缺点愈来愈少，进步愈来愈快。因此，他对我的学习、工作和思想意识的锻炼要求是很严格的，教育和帮助也是很大的。"},{"type":"paragraph","text":"一九四三年，我在整风轮训队学习，每次见他时，他总是严肃地而又关怀地要我好好学习，要我先从理论上解决认识问题，通过具体事例，克服不正之风，并要我剖析阶级和社会根源，找出可行的克服办法。整风结束后，我把“反省”材料送给他看，他看了以后说，首先是文风不正，不切实际的议论太多，名词概念太多，大小帽子也不少，但能够说明问题的具体事例则很少，看起来象是一本论文集。后来，他分析我为什么会这样。他说，是“小资产”作怪吧!“割尾巴”可能要疼的。如果你这个“反省”倒过来，议论少些，具体事例、具体分析多些，可能就好了。他要我学会分析问题，而分析问题，首先要掌握马列主义作为思想武器，从具体实际出发。他的批评击中了“反省”的要害，问题提得十分尖锐，至今记忆犹新。"},{"type":"paragraph","text":"在同志关系方面，他总是要求我诚恳热情，而又要谦虚谨慎，既反对骄傲自大，也不赞成妄自菲薄。每当我从外地回司令部时，在检查我的学习工作情况之后，他总是要我先去看望警卫班、炊事班和饲养班的同志们，和他们谈谈话，聊聊天。据他看，这不仅是礼节上的往来，而是因为这些同志的工作平凡而伟大，琐碎而具体，能不能平等地对待这些同志，同他们打成一片，是对我这个“小资产”的考验。的确，在他的帮助下，我和这些同志相处象家里人一样。"},{"type":"paragraph","text":"今天，在党中央、华主席的领导下，在新长征的途中，缅怀彭雪枫同志的一生，我一定要继承革命先烈和雪枫同志的遗志，学习他那艰苦奋斗、英勇顽强的革命业绩，学习他那崇高的品德和革命的情操，特别是他那忠于党、忠于人民、毕生为革命事业奋斗不懈的精神，为把我国建成现代化的社会主义强国，贡献我的全部力量，以告慰革命先烈，也告慰敬爱的彭雪枫同志。一九七九年九月"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\09\\799b020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>彭雪枫同志</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}