{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"郭世英在农大的最后岁月","authors":["江畹铸"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"江畹铸·","type":"paragraph"},{"text":"我的伤口，我自己来舔，不要大家为我呻吟……","type":"paragraph"},{"text":"当我看到纪念和回忆郭世英的文章时，我常想起郭世英曾经对我说过的这句话。多年来，我反复这样对自己重复，除了自己的家人，很少对别人提起过我和郭世英暂短的交往，因为这是我永久的痛。但是我又想起他跟我说过的另外一句话：“耗子要是得意了，那么猫儿一定会有冤屈。”他是用四川话说的，那声音，那语调，给我留下的印象太深了，虽然我很小就知道这个谚语。也许他当玩笑那么随意一说，也许他是有感而发。郭世英是含冤而逝的，至今对他的死有不同的解释和猜测。作为多少了解当时一些情况的我，作为和他关系不错的他的一个朋友来说，也有责任说出一些哪怕是破碎的，记忆错位的事情，为至今关心他关注他的人们，留下一些或许有价值的东西，这样做多少也可以告慰郭世英的冤魂。现在是时候了，我就把沉默的窗口打开，把我想说的都倾倒出来。","type":"paragraph"},{"text":"郭世英的最后几年是在北京农业大学度过的，时间是１９６５年秋到１９６８年４月他蒙难。他在农大只有两年半的时间，我有幸认识了他，并且和他有些交往，成为很谈得来的朋友。我认识他确切的时间，记不太清楚，但肯定是１９６６年文革前不久，可能就是５月，那时我是农大一年级新生。有一次我和同学坐在一张桌子旁吃饭，我们都是四川同乡，用四川话聊天。正聊着，一位我不认识的同学突然也用四川话和我们搭话。我抬头看，是个男同学，颧骨较高，眼神和蔼，岁数可能比我们都大。我们就好奇地问：“你也是四川人？”他说：“对头！”于是我们就和他一起边吃边聊，但谁也没有问他的名字。后来，几次吃饭的时候，他都和我们一起围着一张桌子，瞎聊，知道他叫郭世英，但我们都不知道他的父亲就是郭沫若。","type":"paragraph"},{"text":"一天，我在校园里碰到他，他笑着和我打招呼，但用的是一口地道的北京话。这让我好奇，就问他：“你是四川人，怎么能说这么好的普通话？”他说：“我从小就在北京上学。”于是我开始刨根问底了：“你老家在哪里？”他说：“乐山。”我对文学还是很感兴趣的，知道郭沫若也是乐山人，就开玩笑问他：“哦！那你和郭沫若应该是本家了。”他突然有点不自然，说：“我们那里郭姓很多，大概吧。”也就这样，我们有一搭无一搭聊了会儿就分手了。虽然萍水相逢似的接触几次，但他给我留下很深的印象，他对人很亲切，很诚恳，但好像有一种说不出的忧郁。","type":"paragraph"},{"text":"聂元梓的大字报一出，文革开始，我们学校的大字报也铺天盖地。一天我突然发现一张大字报，郭世英的名字被打上大红叉子，让我吓了一跳，赶紧看。这才知道，他是郭沫若的儿子，这才知道他是一个叫Ｘ反革命集团的成员，当时我就懵了。","type":"paragraph"},{"text":"我是凡人，我没有什么先知先觉，对文革我没有什么别的看法，跟着大家一起折腾就是。我也认为郭世英是反动学生，以后千万别和他接触来往了。（其实我和他也就是那样吃饭说过几句话，在校园聊过几句而已。）","type":"paragraph"},{"text":"但我还是常常见到他，在食堂或在校园。他好像很自觉，不再和我们同一张桌子吃饭，独自一人手捧一个大饭盆默默在某个角落静静吃，和谁也不打招呼。在路上我们见面也很尴尬，他对我点点头，我假装没看见，擦身而过，表示和他划清界线。","type":"paragraph"},{"text":"大串联开始，我和几个同乡回了趟四川（我家在宜宾），回京时我在郑州下火车，打算转车去看我的一位亲戚。在极其混乱的郑州火车站，我的钱包被偷。不过我并不慌张，那时串联红卫兵走到那里都吃住不要钱，乘车也不要票。但要找到红卫兵接待站联系吃住，也要有一段时间，何况经验告诉我还要大排长龙。我肚子咕咕叫，附近的餐馆吃饭可不是免费的。而亲戚家在许昌，一时也到不了，再说人多，根本挤不上火车。我有点犯愁，坐在站前广场的街沿上发愣。我这人特别没主意，尤其一个人在外。","type":"paragraph"},{"text":"“这不是……梅，什么梅？”突然有人走到我面前这么问我。我一抬头，见一个穿得破破烂烂的人低头看着我。我看他既面熟又生疏，有点警惕。我站起来，望着他那张黑黢黢的脸，那双眼睛是真诚和蔼的，这是？哦，是郭世英！怎么这个样子？怎么到这里来了？我心里问，嘴里说：“怎么是你呀？”他笑了笑：“你一个人？”我点点头。他又问：“同学们呢？”我说，就我一个人，正在想办法去亲戚家呢。他哦了一声，说：“那我就走了。”此时，我倒也管不了他是反动学生的身份，叫住他：“你怎么到郑州来了，这是怎么回事，要饭了？”他把一个提包丢在地上大笑起来，我还是第一次见他大笑，笑得非常天真。他说：“虽然我是那个，但串联给我的机遇还要利用一下。我想到黄泛区农场看望我的朋友。火车只到郑州，正想找去那边的火车呢。”他还告诉我，文革开始，班里的人就拿他过不去，但行动还算自由。现在大家都串联，顾不上他了，他就趁机跑了出来。","type":"paragraph"},{"text":"这时我也就不客气了，想问他借点粮票和几块钱。他知道我的钱包被偷，还没吃饭，就说：“我也没吃饭，走！填饱肚子再说。”我有点犹豫，但还是跟着他走进一家肮脏的饭馆吃了碗面。饭后，他掏出几斤粮票还有十块钱，塞到我手里：“一人在外要注意安全。我不会难为你，省得被我连累。”说着站起来就往外走。我突然觉得我在他面前是那样的渺小，那样的不是个东西，于是我也站起来，和他一起走出饭馆。我什么也不顾地问他：“你去哪儿？不管我啦？！”我那根“阶级斗争的弦”再也无法绷紧。他站住，望着我说：“我要赶火车，去洛阳那边，不是跟你说了吗，我去看朋友。”我说：“我刚从那边过来，全乱套了，往西开的火车都开不动了，车厢里满是红卫兵，火车趴在铁轨上不动。”听我这么说，他显得很沮丧的样子，一脸无奈。他想了想说：“先找地方住下来再说吧。”也只好如此，在这个人生地不熟的地方，我感到孤独的恐惧，就跟着郭世英去找住处。在革命师生串联接待站，我们排了很久的队，终于在天黑以前稀里糊涂到一家工厂的招待所住下。","type":"paragraph"},{"text":"晚饭后，我们从食堂出来，郭世英问我，要不要出去走走？我说也好，就这样我们无目的地走向大街。开始我们也没什么话，走着走着话就多了起来。郭世英似乎很长时间没人和他聊天，在他眼里，看来我还是比较单纯的，于是他也就打开了话匣子。时间过去了整整４０年，在那个特殊的时刻，在那个特殊环境，和他这位特殊的人交谈（农大极少有高干子弟，而我过去又从来没有接触过他那样的人），他那特别有磁性（借用现在的术语）的谈吐，让我毕生难忘。我把那次我们的交谈大致整理了一下，时间过去那么久，我们当时聊天的原话肯定不能重现，但意思是不会错的，可我不想用那个“”（引号），因为引号内的，常被认为是原话。","type":"paragraph"},{"text":"他问我，是否看过批判他的大字报，有什么看法？  我老实地告诉他，看过，但不太清楚怎么回事。  全是那个Ｘ，他告诉我。  这个我知道，大字报揭露的，我说，Ｘ代表赫鲁晓夫，说你们学苏修，鼓吹修正主义。  不是！他斩钉截铁地回答我，很愤怒，很激动。他说，虽然我现在认为我们几个同学当时的做法，当时的思想都是错误的，可这和赫鲁晓夫挨不上边。  我问，那Ｘ是什么意思？  他说，学过代数吧？未知数的符号。我们几个同学，探讨未知。世界上未知的东西太多了，探索这个Ｘ没有错吧？我们太天真了，有些东西是不能探索的。  我问，那你说怎么错了？","type":"paragraph"},{"text":"他所问非所答地说，揭发我的大字报，都是我们班上的一些同学写的，说我是Ｘ反革命集团的，哪有这回事？其实就我们几个原来的中学同学在一起，写点文章、诗、杂文什么的，相互传着看，就这么简单。怎么集团了，还反革命了？当然我们写的那些东西，不值一提，都应该一把火烧掉。因为我认为，我们当时文章所流露和表达的是和时代主旋律格格不入的。","type":"paragraph"},{"text":"我希望他具体谈谈。","type":"paragraph"},{"text":"他说，我过去有一个观点，我强调个性的存在价值，强调独立的人格。我曾经对人说过，“生应为人杰”。我写过一篇小说，主人公是我思想的化身，他在黑暗中挣扎和奋斗，解救被罪恶吞噬的人们的灵魂，可笑吧？你以为你是谁了？救世主？后来我到河南农场，和土地庄稼在一起，思想彻底改变了。人的思想要和生我养我的土地贴近，不能像星光那样悬在天上可望而不可及。","type":"paragraph"},{"text":"我问，我听说你原来在北大学哲学，怎么到农大来了。  他说，这是我自己最后做的选择，就是想从天上回到地上，不仅思想而且自身。他反问我，你怎么学兽医了，这不适合女孩子的。  我叹了口气说，没办法，谁让我填志愿时稀里糊涂填了个北京农业大学这个系呢？不过也好，来北京了。学了半个学期，发现系里还真是藏龙卧虎，有很多有名的教授。我特别爱遗传学，以后我一定要从事这方面的研究，这里Ｘ太多了。  他立刻说，别Ｘ了。谈点别的，知道孟德尔吗？  我说，知道，不就是那个奥地利神父，唯心主义遗传学的奠基人吗？那是和米丘林学说完全不同的。","type":"paragraph"},{"text":"他笑了，说，看来还真懂点。不过什么事都不可绝对，我们可以就两个学说做探讨了，这是我们的共同兴趣。我学植物，你学动物，其实本质一样。孟德尔不一定错，米丘林未必对。  我吃了一惊，说，苏联是修正主义，可我觉得米丘林学说还是对的。  他说，我也没全盘否定，但我更信孟德尔学说，他是神父，但他创立的遗传学说不能说是唯心的。","type":"paragraph"},{"text":"于是他开始对比孟德尔和米丘林，听他慢慢道来，我觉得讲的还真的有道理。","type":"paragraph"},{"text":"我说，那我很想看看关于孟德尔学说的书，好像很难找。  他说，等回北京我可以借给你几本。其实你们系就有遗传学领域的权威，可以请教他们。  我说，他们早被批倒批臭了。  他叹了口气，没再说什么。","type":"paragraph"},{"text":"话题又回到Ｘ。","type":"paragraph"},{"text":"我问，大字报还说，你们要偷越国境，有这事吗？  他沉默了一会儿，告诉我，也不是像大字报所说的那样。他说，那个所谓的Ｘ一共就四个人，都是中学的同班同学。上大学后，各奔东西，不过谈得来，就又常在一起了。我从来也没想到什么出国，但另外几人有这个意思，但没有行动。他们特别想了解国外的情况，说想出国，又口无遮拦，结果有人告密，我们就犯事了。  我问，那怎么处理你们的？  他说，情况不同，分别处理的。一位女同学不久就放了，两个男同学劳改，到现还没有出来。我到河南黄泛区西华农场接受改造，这次串联出来，我就是要到那里看看。","type":"paragraph"},{"text":"我问他，据说现在山东的孔府被砸了个稀巴烂，这个四旧破得对不对？  他说，砸就砸了吧，虽然可惜，但旧的不去新的不来。","type":"paragraph"},{"text":"我们又聊到“老子英雄儿好汉，老子反动儿混蛋”这幅有名的对联。  我对这幅对联非常反感，问他怎么看。  他说，太没意思了，这还值得讨论？出身怎么能决定人的一生？照这么说，历史还能进步？！荒唐！从对联他又聊到“联动”。他说“联动”的性质和满清的“八旗子弟”一样，自以为血统高贵，骨子里完全一个封建主义。这才叫“打着红旗反红旗”，没有好下场。  我非常同意他的意见。（那时，遇罗克的《出身论》我们还没有看到，但郭世英和后来的《出身论》主要的观点是一致的。）","type":"paragraph"},{"text":"就这样我们边走边聊，非常随意，我开始的拘束已经荡然无存，我觉得他不仅健谈而且思想很敏锐。我不再认为他是一个如大字报所说的反动学生，恰恰相反，他是一位有思想，有理想的青年，比我身边同学的素质高多了，我开始对他产生亲和感，很愿意听他给我“摆龙门阵”，虽然话题并非轻松。","type":"paragraph"},{"text":"那天晚上，我们回到招待所，各自休息不提。第二天一早我们赶往火车站，还算幸运，在郭世英的帮助下，我终于爬上了南去的火车。他要往洛阳方面走，站在月台上向车厢内的我招招手，就匆匆转身离去，消失在人群里。","type":"paragraph"},{"text":"我们再次见面又隔了几个月，是１９６７年的春节以后，在农大的校园。那天我正埋头走路，突然听人在我后面喊我的名字，我回头，就看见郭世英很狡猾地笑着望着我。我挺高兴，问他郑州一别后的情况。他说，到农场看望朋友后，又骑自行车南下，到了武汉等地。自行车坏了，就步行串联，后来又回到农场呆了些日子。他问我什么时候从河南回北京的。我告诉他，离开许昌我也没回北京，我也南下，到韶山、广州、桂林等地玩了一圈才回北京。走着聊着，恰好到男生宿舍。他让我等他一会儿，跑着钻进宿舍楼。很快他又钻出来，手里拿着几本书，递给我。他说，这是几本有关遗传学的书，拿去看吧。我拿过来看，有方宗熙写的《生命的进化》和《普通遗传学》，还有吴仲贤翻译的《生统遗传学》。我这才想起那次我们在郑州聊天时，聊到什么孟德尔和米丘林，他说回北京要找几本有关的书给我看。我没当回事，以为他说说而已，而郭世英一直记在心间。拿着书，我觉得很惭愧，很感激他，但没有说出口。从这件小事可以看出他很认真，对人很热诚。","type":"paragraph"},{"text":"１９６７年，郭世英是否离开过北京，我不很清楚。我６月回过宜宾一个月，其它时间都在北京，我常在校园里和郭世英相遇。我开始称他为大郭，他则叫我小梅，因为我的名字中有一个梅字。后来有意或无意我称他大哥，他叫我小妹，其实都是非常有趣的巧合。因为在四川话里，大郭和大哥，小梅和小妹的发音是相同的，彼此称呼，你怎么理解都可以。我只想说，我们回北京再见面后，我觉得他真像一位大哥，见到他就有一种亲切感。而他也觉得我是一个什么也不懂，听话的小妹。我们常在一起聊天，如果说我们郑州那次不期而遇，彼此都不了解，他对我说的那些多少有些谨慎，或有言不由衷的内容。现在（指１９６７年以后）我们就自然而无拘束，因此我认为这才是郭世英的心声。因为很随意，他就告诉我，他已经有女朋友了，比他小好几岁。我曾希望他什么时候带他的女友过来和我见见面，他说，顺其自然吧。他还说，作为他的女朋友，一是需要为她付出，二是她必须有足够的勇气，缺一不可。而作为他的朋友，只有他的付出，而不必让他们为他烦恼。我没有弄懂，他说这话真正的含义是什么。","type":"paragraph"},{"text":"我们聊天时他还说过，他上演的是一场悲剧，高中是他的悲剧的序幕，北大是他的悲剧的正剧，也许悲剧将在农大落幕。我完全不明白他在说什么，他也没有很好地解释，但我隐隐约约感到他心里被难以拨开的黑云笼罩着。不过，他也断断续续和我聊到他在中学和北大的经历，说实在应该是心历。","type":"paragraph"},{"text":"他说，初中他在北京四中，毕业他没有考好，落榜了，在家里玩了一年。１９５８年考到北京１０１中，大学他先是在国际关系学院，６２年转到北大哲学系。１０１中的同学单纯、北大的同学沉闷而农大的同班同学冷漠。单纯可爱，沉闷可悲，而冷漠最可怕！高中，非常完整的三年。同学们都没有心眼，相互之间从不猜疑。我要求上进，也得到回报。但我心里真正追求的和学校倡导的有矛盾，这让我痛苦，而这种痛苦在高中毕业后达到顶点，以至让我神经衰弱得无法学习。我认为只有哲学才能让心里的矛盾转化为理论的探索，就转到了北大的哲学系。谁料这个新的环境就像“是一沟绝望的死水，清风吹不起半点涟漪。”让我非常失望。同学中也有几个有思想的，但火焰各自燃烧，甚至我烧你，你烧我。只有和原来中学的几个同学在一起，我才感到我们的火可以和他们燃成一炬，当然我们思想的野火很快就被扑灭了。经历了长期的思考和肉体的磨练，我终于明白我们过去的荒唐和幼稚。本来我不打算再上学，就在农村呆下去，但还是来这里了。既然这样，我下定决心，要好好学习，从此与过去的我决裂，但同班同学没有一个理解我，我想回到单纯也不可能了，但我相信将来会好的。","type":"paragraph"},{"text":"上面我写的，不是他和我某次聊天的记录，而是很多次交谈后，我留下的总体印象。我认为他的内心很痛苦，又没有办法发泄，多少和我聊了些。我相信他也一定和他的其他朋友敞开过心扉，两者之间是否有相通之处，我认为会有。","type":"paragraph"},{"text":"１９６７年，老实讲农大还算比较平静。各派之间不断地打派仗，我早习以为常。我的出身不好，造反派对我这样出身的都避而远之，我只好当一个“逍遥派”。这在运动初期很难堪，无可奈何。可到了６７年下半年，我发现“逍遥”的人越来越多，真的成为一个“派”，也就心安理得了。“逍遥派”圈子里的人，不问“政治”，有谈恋爱的、有做像章的、有打毛衣的、有养公鸡抽鸡血打针的，更有人长期不在学校，真不知逍遥到何处去了。我没有怎么走动，大部分时间都在看书，除了看郭世英借我的遗传学方面的书外，我还看小说。我们学校的图书馆被人砸了，流落在外不少“封资修”的小说，我也弄到几本。那时大张旗鼓在宿舍或什么地方看，也没人管，人都忙着到外地支持造反派去了，留校的人有兴趣的在斗嘴，没兴趣的各干各的，这种特别自由的局面一直维持到年底。","type":"paragraph"},{"text":"郭世英被东方红总部勒令不得离开北京，随时听候批判，但对他的约束并不很紧，他可以跑回家，我们见面聊天也没有人管。","type":"paragraph"},{"text":"我看过冯骥才写的一本书——《一百个人的十年》。我在下面要讲的有关郭世英的一件事，其情节和冯骥才书中的第一个故事《拾纸救夫》有些相似。我要详尽叙述的原因是，通过这件事，我感受到郭世英心灵中异常完美的一个侧面。","type":"paragraph"},{"text":"有一天晚上，天气很热，我正在宿舍里看书，一位同学进来告诉我说，有人在楼外找我。我跑出去一看，是郭世英，他身旁还有一个人，是个女孩，也就十五六岁，很疲惫的样子，他招呼我跟他们走。我跟着他们到花圃旁，找了个地方坐下，他指着女孩对我说，你能不能让她在你那里住一两天。我问，她是谁呀？他说，她是从湖南湘潭来的，你叫？那孩子说，我叫罗湘漪。郭世英说，说起来话长，慢慢告诉你。我说，没有问题，我们宿舍有空床。郭世英说，那好。我还要再回趟家，小罗你帮我照顾好，我后天一定回来。又对小罗说，你放心好啦，她是我小妹，有什么话都可以对她说。说完掏出些饭票给我，就匆匆消失在夜幕里。","type":"paragraph"},{"text":"当晚我安排小罗休息，小罗太累了，很快就睡着。第二天，我才有机会听小罗原原本本说事情的由来。","type":"paragraph"},{"text":"小罗说：我父亲是湘潭一所中学的语文老师，那个地方砸四旧，破封资修，连手表都不放过。父亲有一块老牌的欧米伽手表，造反派让他交出来，他舍不得，就对学校的造反派头头说，手表又不是封资修的东西，主席也有手表。那头头说，你污蔑伟大领袖，你拿出证据出来。父亲就说，１９４５年重庆谈判期间，郭沫若见主席没有手表，就把他手腕上的手表摘了下来送给了主席。那头头一听，就给父亲一个大嘴巴。命令喽罗们把父亲抓了起来，说你罪上加罪，我们伟大的领袖怎么能拿别人的东西，你造谣！我父亲说，那是我从报纸上看到的，没造谣。头头让父亲拿出报来，可他到哪里去找，就这样天天拷打，关着不放。我实在没有办法，就偷偷扒火车到了北京，想找郭沫若，救父亲出来。到北京，我还真的打听到了郭沫若的住所，昨天我就到那里门口站着，想怎么才能进去。恰好，你大哥从门里出来，我不顾一切，哭着对他说，我要见郭沫若。大哥让我别哭，问怎么回事？听我说完，他告诉我，手表的事他知道，确有此事。不过要拿出证据，也要给他点时间。于是他带我到外面吃了饭，先送我到大姐你这里安顿下来。她问我，那大哥是谁呀？这么好。我说，他就是郭老的儿子。小罗一听就大哭起来，说她父亲有救了，我安慰小罗说，肯定有救的，眼泪也禁不住流了下来。","type":"paragraph"},{"text":"郭世英是第三天的中午回到学校的，他见到我们后，拿出两张照片，是两张旧报纸的照片（我忘了是“新华日报”还是“大公报”或是当年别的什么报了）。其中一张是１９４５年主席到重庆当天的报道，另一张照片刊有主席在重庆活动的轶事。郭世英指着第二张照片对小罗说，你看这里就刊登了你爸爸说的那件事。我们仔细看，就是郭沫若送给主席手表的报道。郭世英把这张照片翻过来，在照片的背后有两行漂亮的毛笔字，是郭沫若的亲笔。郭世英说，我昨天到中国科学院图书馆找到了当年的报纸，请馆里的朋友拍了这两张照片，请他马上冲洗出来。回家后，我把小罗父亲的事对我父亲讲了一下，我父亲很感慨，在照片后写了几句话，再次确认他送主席手表一事的真实性。郭世英把照片装进一个信封里，交给小罗，又拿出一张火车票和十几块钱塞到小罗手里说，这是今天晚上回长沙的车票，事不宜迟，我们不留你了，赶快回去救你爸爸，有什么问题给我们写信。他让我把我的通讯地址给小罗，在小罗感谢的嚎啕大哭声中，我含泪给小罗留下了地址，抬头看郭世英，他脸颊上也挂着两行泪。","type":"paragraph"},{"text":"当晚，我和郭世英送小罗到北京站，望着小罗乘坐的火车离开我们才走。在回学校的路上我对郭世英说，这回你和你父亲可帮小罗大忙了。他说，我只是做了些我力所能及的事，这对我来说不是很难，但对小罗来说可真是天大的难事。有句话“勿以善小而不为，勿以恶小而为之”，我总记在心里，这是做人的一个原则。其实这次小罗“千里救父”才是应该传诵的千古佳话，我被她感动得两天都没有睡好。罗湘漪，多么美的名字，多好的小姑娘，他深深地叹了口气。我们坐在公共汽车上沉默地望着外面，望着外面那沉沉的夜，没有再说话。","type":"paragraph"},{"text":"（勇敢的小姑娘罗湘漪后来给我来了信，她感谢郭老和郭世英，说郭世英给他的照片和郭老的亲笔，帮了大忙，让他父亲得以解脱……）","type":"paragraph"},{"text":"几天后，郭世英见到我，他还想着小罗的事。他说，我估计像小罗爸爸这样的倒霉的事情各地都有。我真希望有那么一天，要找什么资料只是举手之劳。不仅能让很多人免于无妄之灾，更能方便我们大众。看来我应该改学图书馆管理专业，这个类似索引的学问太重要了。他又说，现在我们就可以做点事，我想编一本《鲁迅语录》，每一章专门选录一个题材。还可以编一部《鲁迅著作索引》，如把鲁迅文章中凡是写桑树的，凡是提到嫦娥的，都找出来，分门别类，这样人们要找鲁迅哪篇文章哪句话，不就非常简单了吗？他想马上着手这两件事，问我想不想和他一起干？我当然愿意。他说，我还要找几个朋友一起来做，这种工作可以分头进行，最后汇总就行了。","type":"paragraph"},{"text":"那个时候，除毛著外，最容易找到的书就是鲁迅的著作。郭世英给我布置任务了，他让我把鲁迅论“青年”、论“国防文学”等几个专题的话都找出来，抄在他给我准备的卡片上。他还让我想想，如何编《鲁迅著作索引》，在他看来这是比编语录更大的事。我很认真地编《鲁迅语录》，前前后后我弄了近一个月，抄了厚厚一摞卡片，交给郭世英去汇总。我告诉郭世英，要编索引，看来非常困难，不是几个月，也不是几个人就可以做的。他也说，经过这么一段时间的考虑和实践，我也觉得这事太难。一个鲁迅就这么难，要是想把譬如“鲁迅”这个名字，从浩如烟海的图书里都找出来，按我们现在的做法，根本办不到。也许未来科技发展到一定的阶段，会有一种办法，我盼着。","type":"paragraph"},{"text":"电脑科技的发展，网络工程的问世，现在郭世英的这个梦想已经实现了，但他没有盼到。当我把郭世英的名字输入到Google里、打入“百度”中，不到一秒钟有关“郭世英”的条目就跃出，分别有１４５００条和１７３００条之多！这时我感觉世英大哥又回到我旁边，无言地望着他自己的名字，啊！我的愿望实现了，他心里一定这样在想。","type":"paragraph"},{"text":"我现在马上就要写到郭世英的最后日子。这是我最难和最不愿意再去回忆和触及的。人生最残酷的不过如此，当我以发抖的手敲击键盘时，请原谅我会激动而出现的语无伦次。也不要嫌我啰嗦，因为郭世英的遇难不是一个孤立的现象，我要让人们从农大这个社会的一角，看到那个年代到底发生了一些什么样的事情。","type":"paragraph"},{"text":"我们相对的“好时光”到了１９６８年就不再。学校的形势变得很紧张，清队开始，批斗臭老九的声势一日高过一日。我们这些“逍遥派”已经不敢再逍遥，每天都要参加各种没完没了的，由学校里、系里或班里造反派头头组织的批判斗争大会和小会，曾经喧嚷一阵的“复课闹革命”，只有“革命”，再听不到“复课”的声音了。打人的事经常发生，不断有什么人被打死或什么人自杀的消息传出。大概是２月份，学校的工会副主席安铁志，实在不能忍受折磨，从关押他的教室逃出，爬上大烟筒顶部，跳了下来，成为当年我听说的学校第一个殉难者。","type":"paragraph"},{"text":"我想郭世英的处境一定也非常危险。每次见到他，我都要叮嘱他要特别小心，自己保护好自己。他表面上看好像没有什么不一样，但他可能有某种预感，免不了一场大难，我们交谈不再轻松。４月初的一天，他告诉我，他们班的造反派命令他，不许乱说乱动，只许老老实实呆在学校，准备随时接受革命群众的批斗。他说，什么革命群众，就是他们那一帮人。我很担心地问他，他们不是还想翻你的老账吧？他说，看来他们是想从我的老问题开刀，另有图谋。你没有看大字报说吗？是谁胆敢把Ｘ反革命集团的那些人，特别是我就这么不痛不痒处理了？要揪出包庇我们的人。我问，哪你怎么办？他说，听天由命吧！小妹，你记不记得，我曾经跟你说过，农大是我这场悲剧的落幕。我的意思是说物极必反，我相信悲剧落幕后，我会和你们一样，真正成为一个有知识的新农民，这是我现在最大的愿望。","type":"paragraph"},{"text":"农大好像很早就成立了革委会，（至于１９６８年４月以前是否进驻了工宣队和军宣队我已经记不很清楚了）革委会掌管学校的大权，学校的斗批改以及清理阶级队伍的事，都是由革委会布置。我听说当时掌管农业口的是姚文元，而王力、关锋、戚本禹那几个文革干将亲自抓农大的运动。我现在想，这些人几次接见农大革委会的负责人，是否曾经说起郭世英的事？是否暗示过他们，要从Ｘ这个案子处理入手，达到什么不可告人的目的？所以革委会和他们系里的那些人才有恃无恐，拿鸡毛当令箭，猖狂之极。我的猜测不是空穴来风，因为郭世英就是在４月初在我们那次聊天时，提过“郝爸爸”和“郝妈妈”两个人，说他不知道以后再见到“郝爸爸”和“郝妈妈”，说些什么才对得起他们。我没有问他，“郝爸爸”和“郝妈妈”是谁，但两个很奇怪的称呼困惑我多年，我一直以为是两位职位很高的领导，但我又想不起有什么姓郝的高级干部。当我写这篇文章时，我曾把“郝爸爸”和“郝妈妈”分别或单独输入“百度”和Google查询，但没有找到任何有价值的条目。而我从周国平的《岁月和性情》一书中看到有这样一句：“世英死后，周恩来来到郭家，还曾说了，世英是为我死的，这样一句痛心而内疚的话。”各种资料也表明，周总理确实曾经关注和参与处理Ｘ这个案件。那么农大的那帮人当年对郭世英下毒手，真正的目的是否就是奉姚文元等人的暗示，针对周总理的呢？郭世英说过的那个“郝爸爸”和“郝妈妈”是否就是指周总理和邓颖超呢？我希望我的猜测能够得到证实。","type":"paragraph"},{"text":"４月中旬，我们系的副教授刘书芹被关了起来，连夜毒打审讯，要他交待问题。打人的事，都是那些造反派的中坚份子亲手干，不让外人看的。事后，他们把刘书芹送到我们住的５号楼的地下室，把我叫来，命令我给刘老师的伤口上药，给他吃消炎药。还说，这是什么革命的人道主义，不能让他死了。每天当我面对遍体鳞伤的刘老师，我难受极了，心里愤怒地咒骂那些混蛋。我更担心郭世英，千万别落到这些人的手里。","type":"paragraph"},{"text":"一天，我到校医务室，为刘老师拿药，取些处理外伤的纱布药棉。在排队取药的时候，我听前面两个人很小声地说，我们把郭世英那小子抓了回来，晚一步他就投敌叛国跑了。还说，正在审问，他嘴硬得很……我一听，头嗡的一声，眼睛一黑差点摔倒，扶着墙，强作镇静，想继续听他们说。他们似乎发现我听到了他们的对话，就不再说什么。我最怕的最担心的事，到底发生了。","type":"paragraph"},{"text":"我走出医务室，坐在医务室的台基上发呆，脑子一片空白。我说过，我遇事特别没有主意，就这样不知坐了多久，不知道怎么办。后来我想，最重要的是赶快搞清楚郭世英现在被关在哪里？设法和他见见面。我站起来，在宿舍区，在教学区还有校园到处乱转，希望能发现点关押郭世英的线索。我还跟踪了他们班的人，可是没有结果。看来，这次他们对郭世英采取的行动是有计划安排缜密的，很可能就是校革委会一些人组织的。如果真是那样，郭世英现在的状况就更糟糕了。","type":"paragraph"},{"text":"那时农大校园的许多建筑物包括家属宿舍，都关押着众多所谓的牛鬼蛇神，和称为反革命分子的无辜群众。为了防止他们逃跑和自杀，看管得相当严，要想从中找到郭世英，谈何容易！我个人看来没有这个能力了，我想起一个老乡，他也姓郭，畜牧系的饲养员，出身好运动积极，被系里三结合到革委会里了。从我平时对他的了解，他还算有良心，看不惯那些打人折磨人的造反派的行为。我对老郭说，郭沫若的儿子郭世英被抓了，我想见见他，问能不能帮忙。老郭问了问情况，犹豫了一会儿说，我想想办法，我不知道这事，要先打听他被关在哪里。他让我等他的消息，晚上在食堂门口见。","type":"paragraph"},{"text":"离开老郭那里，我回到宿舍，心乱如麻。我站在窗前望着外面，六神无主，什么事都做不了，干脆还是到食堂门口等老郭去。","type":"paragraph"},{"text":"我到食堂门口，在那里等了好久，总算把老郭盼来了。我焦急地问怎么样？老郭说，他打听到前天和昨天郭世英先是被关在教学楼里，今天下午又转移了，具体什么地方他不清楚。原来郭世英已经被他们抓来有两天了，如果不是在校医室偶然听说，我到现在都不知道。问老郭，郭世英有没有挨打？老郭说，怎么没有？！他说，虽然我没有见到郭世英，但听他们透露说，怎么打他，他都不说话。老郭这么一说，我的眼泪止不住流了下来。老郭说，别哭呀！哭管什么用，我都见不到他，你也别去找他了。你说他是郭沫若的儿子，你不如去找郭老，没准会有救。听老郭这么，我想起了可敬的小姑娘罗湘漪。对呀！我怎么没想到向小罗那样？我应该去郭老家，把消息告诉他呀！会有救的。我谢过老郭，忙回宿舍取些钱，准备进城。","type":"paragraph"},{"text":"谁知这时来人，催我去地下室给刘老师换药，我这一天，昏昏沉沉的，只想到郭世英，把刘老师给忘了，我匆忙到地下室。看到刘老师的伤口又多了几处，旧的伤还化了脓。我心里一边骂那帮家伙，一边骂我自己，我没有来及时给刘老师吃药和换药。我这是怎么啦？郭世英和刘老师都是受难者，我不应该顾此失彼。我静下心来，为刘老师处理了伤口。我求监视我们的那个同学，你们就手下留情吧，再这样折磨下去，他可就危险了。那同学看没有别人，就悄悄对我说，我没有打他，我也恨他们，但他们就是不放过他呀。我坐在刘老师身边，见刘老师双眼紧闭，脸上的肌肉痛苦地抽搐着。突然，我听刘老师轻轻地问我：“几点钟了？”我没有手表，看守我们的同学说，１２点都过了。刘老师又问：“今天几号？”我说：“４月２１号，哦，应该是２２号了。”１９６８年的４月２２日，那一早一晚将要发生的两件事，让这个日子铭心刻骨！","type":"paragraph"},{"text":"刘老师再没有说话，好像睡着了。我回到宿舍，不知道时间，只知道太晚了，根本没有公共汽车，只好等一早再进城，去郭老家。","type":"paragraph"},{"text":"天一亮，一套例行程序走完后，人们散去，我急急忙忙就往校门口走。就在这时，我发现许多人往６号楼那边跑，隐隐约约听说，有人跳楼了。我没有随人群拥向６号楼，一则，我有要事进城。再则，这种事从２月份安铁志自杀开始，几乎隔几天就会发生，不是我麻木，而是不忍，不忍去看，也不忍去听。早上乘车的人多，又是星期一，我在公共汽车站耐心等着。这时就听新到的，一位来等车的人说，刚才又有人跳楼了，听说是郭沫若的儿子。郭沫若的儿子！我一听顿时傻了，脑子一片空白，在那里一动不动站着。车来了，大家蜂拥上车。车走了，车站只剩下我一个人。","type":"paragraph"},{"text":"我忘了我是怎么回到学校了，也忘了我是怎么把脚步移到６号楼的。楼外还有许多人，七嘴八舌低声议论着。从人们的低语中，我知道就是刚才，大约还不到半小时，郭世英遇难了。大郭，我的大哥，他走了，再也不会回来了。","type":"paragraph"},{"text":"我不敢走过去，不敢再往前看。我分开人群，走回自己的宿舍。宿舍里空无一人，我把我自己包在被子里，放声痛哭。","type":"paragraph"},{"text":"我不相信他会自杀！想起我们最后的那次见面，他告诉我，他最大的愿望是将来当一个有知识的农民。这个愿望不很宏伟，也不浪漫，但很现实。是他从苦难的经历中最终自己选择的，他为什么要放弃？","type":"paragraph"},{"text":"我不相信他会自杀！虽然他最后在农大的日子非常险恶，像是要越过激流。但他见到一块露出水面的礁石，就跳上去，见到另一块，再跨上去。他就这样涉足，已经快到彼岸，他为什么要跳到水里去？","type":"paragraph"},{"text":"我不相信他会自杀！他的女友在等他，他的父亲和母亲在等他，他的兄弟姐妹在等他，他的朋友包括我这个小妹也在等他。他曾经告诉过我，他的弟弟去年的死，给他的父母造成巨大的悲痛，他的生命对他的父母来说，有多么重要，难道他会自己去结束它吗？","type":"paragraph"},{"text":"我不相信他会自杀！面对那帮恶棍和匪徒，他有思想准备，他对我说过，听天由命吧！我想他已经做了最坏的打算，就是被他们折磨死，他也要维护他做人的尊严和为人的道德准则。","type":"paragraph"},{"text":"我在痛哭一场后，揭开被子。我对自己说，不行，我得出去，我要尽可能了解今天所发生的一切，要不就晚了。","type":"paragraph"},{"text":"我走出我住的５号楼，看到还有人围在６号楼周围，有些好像是警车的车辆停在楼前，有人守在那里不让人们走近。我走来走去，打算通过群众的议论，发现目击者。但虽然议论纷纷，我始终没有听到一个有价值的声音。","type":"paragraph"},{"text":"我又回到宿舍，同寝室的几个同学也在说着对面楼里今天发生的惨剧，大家心里都不好受，尽管除了我之外，别的同学都和郭世英没有什么交往。这时一位同学说：“我们楼上畜牧系的一个同学亲眼见到郭世英从楼上掉下来……”我马上问：“谁看到的？”那同学说：“就是那个领我们每天跳忠字舞的同学。”那位同学我知道，是学校文艺宣传队的，不过不清楚名字。于是我上楼，在四楼我很容易就找到了那位同学，她姓李。我直截了当问：“听说你看到了郭世英坠楼的过程，是怎么回事？”她也很爽快，说：“不是我亲眼见到的，我当时不是在领舞吗？刚结束，我们在楼侧怎么能看到？是她。”小李指着旁边另一位女生继续说：“她是我中学同学，现在在航空学院（或化工学院，我记不很清），昨天来的，晚上就住这里了，她看到的。”我就请那位外校的同学谈谈经过。肯定她已经不止一次向同学们说过，来龙去脉说得很清楚。","type":"paragraph"},{"text":"她说：“今天一早，你们都去早请示，我是校外的，没下楼。广播那么响，我也睡不了啦，起来望着窗外梳头，面对的就是那座楼。”她用手指了指，知道她指的就是６号楼，和这座５号楼外形结构都一样。","type":"paragraph"},{"text":"她继续：“我正梳着，突然看见对面楼靠左边一点有个人往下掉，肯定是人，头朝下，一下子就砸在地上，发出很沉闷的响声，因为下面有树挡着，我没有看见砸在地上的样子。我吓坏了，下意识往上找，就看四楼窗子开着，”","type":"paragraph"},{"text":"她让我看那个窗口，那窗口和我们现在的位置一样高，稍斜向我们，还是敞开着的。她说：“别的楼层没有开窗的，那开着的窗口里有两个人影，那么一晃就没了。”","type":"paragraph"},{"text":"我急忙问：“确实有人影？”","type":"paragraph"},{"text":"她说；“没错！本来我以为人是从楼顶上掉下来的，我眼睛那么一扫上去，就看那扇开着的窗里人影一晃，一晃就没了。肯定那人就是从那窗口掉下来的。是里面的人给他推下来的，还是他跳下来的，我没看到。整个过程也就二、三秒钟的样子，吓死我了。”","type":"paragraph"},{"text":"旁边小李这时说话了：“我当时随着人群往出事的地点跑，还没到那里，有同学跌跌撞撞逆人群往回跑，拉着我就走，说太惨了，太惨了，别去看了。我问她，谁呀？掉下来的？她用手捂着嘴说不知道，不知道，手还反绑着的，不说了，不说了。”","type":"paragraph"},{"text":"我又问了一些情况，走下楼再回到自己的寝室，零零碎碎的画面在我的脑子里晃动，让我欲哭无泪。","type":"paragraph"},{"text":"一般来说，女生的逻辑思维能力较男生差，我就是这样，我无法冷静地把同学们说的和自己看到的很好联系起来，对郭世英的死因做出一个合乎情理的解释和判断。多是从郭世英的个性上肯定他不可能自杀，而是被害，但又理不出一个头绪。","type":"paragraph"},{"text":"一天下来，我不知道怎么过去的，除了郭世英的形象在脑子里忽闪忽现外，就记得我还要给刘老师上药，别忘了。我一天哪儿都没去，晚上我像往常一样，去地下室。可今天很异常，有人把守下去的门，让我回去。我争辩说，是你们让我来给刘老师上药的，怎么变了。他不听我解释，说让你回，你就回，哪有那么多话！","type":"paragraph"},{"text":"我只好回宿舍，心里想着刘老师，要是今天不换药，他伤口肯定会恶化。我这一天身心俱疲，迷迷糊糊躺在床上。也不知何时，就听耳边有人说，又死人了，刘老师自杀了！我以为是做梦，一下坐了起来。睁眼看，是同学在床边。我急忙问：“谁？刘老师，刘书芹？”她点点头。","type":"paragraph"},{"text":"１９６８年４月２２日，我生命中最可怕的一天！我不能再写了。◇ 后记","type":"paragraph"},{"text":"事情过去这么多年，我也沉默了这么多年。这几年，关于郭世英的回忆文章又多了起来，我想原因之一是，人们在新的时代发现了郭世英生命闪光的价值。我仔细阅读了我所能看到的有关文章，也很关注由郭世英和Ｘ事件引发的官司。郭世英的确是值得大书特书的一个人。我现在回想一下，郭世英在我一生中的位置，不能说重要得影响了我的一生，但他是让我最怀念的人。我们有过近两年的交往，那么多年过去，他的音容宛在，可见他人格的魅力。我后来从事了遗传学的科研，这多少也是受到郭世英的影响。而他对我说过的：“勿以善小而不为，勿以恶小而为之”这句话，也成为我为人处世的一个原则。","type":"paragraph"},{"text":"我一直耿耿于怀的是郭世英的死，他死得蹊跷。说他是自杀的，我认为根本不可能。面对强加于他的“自绝于人民”的结论，我愤怒，但我当时只能以沉默来面对那颗“霸道和强权的钢印”。现在，我已经不是一个什么都不懂的学生，多年的科研实践，我的逻辑思考能力比以前强了许多。我冷静地思考，把那天听到、看到的一切综合起来，我敢肯定，郭世英的死，是谋杀而不是自杀。","type":"paragraph"},{"text":"我是这样推断的：那位北航（或北化）同学看到郭世英坠楼瞬间，四楼窗口有两个人影一晃就消失，这个情况非常重要。如果郭世英是自杀，当时的屋内会有两种可能，一是宿舍除郭世英外无人，郭世英跳了下来，这样窗口不可能看到人影。如果有人影，也是事情发生后，看守者发现，跑到窗口，往下观察，而这个过程再快，也要几秒钟，而不可能是在出事的瞬间。二是有人，郭世英往下跳，看守的人会立刻跑到窗口，去拉他，但没有拉住，郭世英跳下去了。他们会很惊慌地站在窗前，往楼下张望。这个过程怎么说，同样也会持续几秒钟，然后他们才会掉头往楼下跑，而不可能一晃即消失，这不符合常理。这两种假设的情况都没有出现，那么肯定郭世英就不是自杀。逻辑的自然推理就非常简单了，郭世英是他杀，是窗口后的人，起码两个人，他们把郭世英抬上窗口，然后把他推下去。为什么两个人一晃即消失，唯一的解释是，他们怕人看见，因为他们是杀人犯！","type":"paragraph"},{"text":"再来分析郭世英是否自己爬上窗口，跳下去的。我以为根本不可能。郭世英的手被反绑着，这不仅小李的同学看到了，各种文章也都提到了。反绑着的人，即使是身体很强健，在没有别人的帮助的情况下，也不可能“升起来”，升到一米多高的窗口处，还能再用反绑的手拔开插销。试想，这时他身体的位置在何处？虽然我没有去那个房间，不过这几座楼的结构都一样，那窗台只有几厘米宽，他能在上面稳住吗？更何况郭世英浑身是伤，三天的拷打折磨已经让他奄奄一息，也正如一些文章写的，在这种情况下，他要完成几个高难动作才有可能从窗口载下去。他又不是超人。而我更以为那天早晨，他们又对郭世英毒打，或者把他打死了，或者打得他只剩下了一口气。他们到底还是心虚，就把他从窗口推了出去，造成自杀的样子，逃避罪责。","type":"paragraph"},{"text":"最后来看那些暴徒绑架郭世英的目的，说他是想投敌叛国，这是抓他的借口。真正的目的是想撬开郭世英的嘴，得到他们想要达到的抓幕后“包庇者”的不可告人的阴谋。如果目的达到了，用不了多久，就会有爆炸性的新闻满天飞，可是后来并没有这方面的什么新闻出现。可见郭世英在他们面前不屑开口（我在郭世英遇害的前一天，在校医室听到两人对话，他们说郭世英嘴硬得很，什么都不说，就是证明），或根本不谈他们想要的，他们的目的没有达到，最终，恼羞成怒将他害死。这在现在看，是不可思议的，而在那个年代，尤其在农大，不到一年就被迫害死了３０多人的那个角落，草菅人命，太常见了，怎么他们就不会对郭世英下毒手呢？！","type":"paragraph"},{"text":"最后我想对残害郭世英的那几个人说几句话：","type":"paragraph"},{"text":"你们现在在哪里？或许你们可能已经退休，在儿孙的身边颐养天年；或许你们还在发挥余热，在田边、还在实验室老眼昏花用放大镜观察你们培育的新的作物。这些我都没有什么好说的。但是你们活得心安理得，是吗？你们生活过得很有滋味，是吗？你们难道从来不做恶梦吗？你们的良知（如果有的话）从来没有被咒语唤醒过吗？你们可以说，我们也是文革的受害者，够了，我已经听够了！一切想逃脱自己罪责的诬陷者、打手、刽子手等等像你们这样的卑鄙小人，现在无不用这同一说辞为自己解脱和申辩，没有用的！不是文革中所有的人都和你们一样，你们毕竟是“一小撮”。你们这“一小撮”，传承着的是文明的负一万次方的卑劣。从你们身上我看到了历史上的那些酷吏的影子，看到闻一多最后一次演讲时，那台下晃动着的特务的影子。对于历史上有争议的人物，人们还会继续争论下去，因为争论有价值。但你们！任何时代、任何国家，你们都是要注定被钉在历史的耻辱柱上的。北岛说得好：“卑鄙是卑鄙者的通行证”，正因为你们是卑鄙者，你们在那个时代才获得了一张张让卑鄙横行的通行证，别人无此“特权”。","type":"paragraph"},{"text":"那么“我们就死定了？”你们也许会这样说。现在早已经不是那个你们曾经对人吼过的：“踏上一万只脚，让你永世不得翻身”的时代了。你们还是有获得宽恕可能的。具体说，要是你们真正对自己过去所作所为有所忏悔，唯一的方式就是痛苦地站起来，把郭世英遇害的真相说出来，尽管我已经认定郭世英就是你们杀死的。现在再没有“大师傅”来做调查组的组长（１９７８年，郭沫若去世后，依于立群女士的要求，农大成立了一个调查组，想调查郭世英死的真相。组长是位政治上可靠而专业上一窍不通的食堂大师傅，可以想象会调查出什么结果。），你们的罪行也已经不会再受法律的制裁，只有道德的法庭对你们的灵魂进行审判。而那句早已经不合时宜的“坦白从宽，抗拒从严”政策，对道德法庭来说还是适用的。怎么样，你们有胆量吗？我等着。","type":"paragraph"},{"text":"郭世英走了，他留下的是他高尚人格的身影，在我心中，他是永恒的。２００６年１０月□ 来源：《博讯》网～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史实辨析】","type":"paragraph"}],"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}