{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"卡斯特罗在糖业工人群众大会上严正宣告  美国如果一磅一磅地削减古巴糖的进口  古巴定将一分一分地剥夺美国人的投资","authors":[],"dates":[{"year":1960,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"卡斯特罗在糖业工人群众大会上严正宣告"},{"type":"paragraph","text":"美国如果一磅一磅地削减古巴糖的进口"},{"type":"paragraph","text":"古巴定将一分一分地剥夺美国人的投资"},{"type":"paragraph","text":"新华社哈瓦那29日电　古巴总理卡斯特罗今天清晨警告说，假如美国企图以削减进口古巴食糖定额来窒息古巴的话，那么，“美国人在古巴连他们鞋上的钉子也留不下。”"},{"type":"paragraph","text":"卡斯特罗是在古巴糖业工人群众大会上发表讲话。他说，“如果他们企图一磅一磅地削减我们（糖）的（进口）定额，我们将一分一分地剥夺掉美国在古巴的投资。不仅如此，我们还将一磅一磅地停止古巴从美国的所有进口。世界是广阔的，我们将向那些买我们东西的人去购买东西。我们是我们自己土地的主人，在这里任何外国人都不能给我们下命令。”"},{"type":"paragraph","text":"卡斯特罗谴责美国众议院农业委员会昨天通过的给予艾森豪威尔随意削减古巴定额权力的食糖法是“违反国际法和国际协定的凶暴的法律”，是“罪恶的、愚蠢的法律”。"},{"type":"paragraph","text":"他强调说，“这是一个正在全世界面临憎恨浪潮的政府所执行的政策。这是这样一个政府的政策：这个政府的副总统来访问拉丁美洲各国人民，只能遭到这些国家人民的石块和唾沫的反对。这是这样一个政府的政策：这个政府的总统不能去访问日本，因为日本人民已经用石块和木棍迎接了他的新闻秘书，并且对他说：你休想到这儿来寻找任何东西。”"},{"type":"paragraph","text":"卡斯特罗说，美国人对古巴人民说，希望获得爱国主义、尊严和祖国以及推进革命都是幻想，因为他们认为自己拥有战争罪犯和对任何拉丁美洲人民占有优势的海军陆战队。他强调指出，“我国人民有足够的勇气和尊严来在足够的时间内进行抵抗，一直抵抗到这个不义的、剥削成性的、蛮横的帝国被打倒为止。”"},{"type":"paragraph","text":"卡斯特罗说，“一个强大的国家企图对一个过去在经济上由它任意摆布的小国进行的无耻侵略，只能使古巴成为全世界赞扬和同情的中心。他们会剥夺我们的定额，但是由于剥夺我们的定额，他们不能不撕破剥削者和人类敌人的假面具。我们将继续毫不松懈地工作，继续进行土地改革和使我们的农业多样化，我们确信，人民将获得胜利，他们不怕任何侵略。”"},{"type":"paragraph","text":"据新华社哈瓦那28日电　古巴贸易部长塞佩罗·博尼利亚昨晚说，美国众议院农业委员会关于给予艾森豪威尔在美国市场上随意削减古巴食糖定额权力的决定，是“对古巴的经济宣战”，是“对古巴国家经济和主权的进攻”。"},{"type":"paragraph","text":"博尼利亚说，这一侵略行动是不会得不到回答的。他引用了古巴总理卡斯特罗最近的讲话，卡斯特罗说，革命政府对削减食糖定额的回答，将是把美帝国主义在古巴的投资国有化。"},{"type":"paragraph","text":"古巴报纸强烈谴责美国方面的决定。“革命报”指出，上述决定是美国对古巴经济侵略的极点。“今日报”评论说，美国这一粗暴的决定是“帝国主义对一个永远不会放弃自己的主权和争取解放的革命事业的小国进行的经济侵略”。“世界报”指出，美国采取这一措施是企图“对古巴进行经济报复”。"},{"type":"paragraph","text":"这几家报纸都强调指出了美国这一决定同它最近在美洲国家组织和平委员会对革命政府的指控之间的联系，这些指控是为美国对古巴进行军事干涉准备条件。这几家报纸指出，美国的经济和军事这两种侵略具有同一个根源和同一个目的：推翻古巴革命政权。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}