{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓一点，连一片——上海市拖拉机汽车工业公司开展行业技术改造的调查","authors":[],"dates":[{"year":1973,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九七一年以来，上海市拖拉机汽车工业公司党委，以路线斗争为纲，坚持“以农业为基础、工业为主导”的方针，发动群众大搞行业技术改造，挖掘生产潜力，努力生产更多更好的拖拉机和汽车，支援农业，支援工业生产。"},{"type":"paragraph","text":"技术改造展新貌"},{"type":"paragraph","text":"这个公司是专门制造各种拖拉机、汽车和内燃机的，所属工厂有六十个，其中有不少是厂房简陋、车间分散、设备陈旧、技术力量薄弱、专业化程度不高的小厂和老厂。随着我国工农业生产的飞跃发展，国家对拖拉机、汽车的生产不断提出了新的要求，这个公司承担的任务越来越重，公司原有的生产能力同国家需要之间的矛盾越来越突出，拖拉机和汽车的生产，产量跃不上去，质量问题较多，不少工厂经常加班加点“打老虎”，完成国家计划非常吃力。"},{"type":"paragraph","text":"为了更好地促进农业机械化，支援工业建设，改变拖拉机、汽车生产的被动局面，这个公司从一九七一年开始发动群众大搞技术改造。两年来，全公司系统造出了高效率的专用机床、设备二千一百多台；建成了包括铸造、机械加工、电镀、装配等各种流水生产线五十九条；搞成了技术革新项目二千五百多项。这些专用机床、设备，流水生产线，和技术革新项目，绝大多数都已投入生产，并且发挥了作用，收到了效果。去年，全公司二十二种主要成台产品都提前完成和超额完成了国家计划，其中有十一种提前一至三个月完成国家计划。一九七二年与一九七○年相比:整个公司的职工人数减少了三千三百多人，工业总产值增长了百分之十六点五；全员劳动生产率提高了百分之三十点五；各种拖拉机的产量增加了百分之二十一，其中大、中型拖拉机的产量增加了一点二倍；各种汽车的产量增加了百分之三十八点六，其中重型汽车的产量增加了二点四倍，轿车的产量增加了三点一倍；各种柴油机和汽油机的产量增加了百分之三十点九；产品质量得到了进一步的稳定和提高；上缴利润有了增加，产品成本和原材料、燃料、电力的单耗有了下降。"},{"type":"paragraph","text":"经过两年的技术改造，拖拉机、汽车生产的机械化、自动化程度有了提高，加工工艺落后、生产效率低的状况有了改变，生产能力有了较大的增长，有力地促进了生产的发展。同时，锻炼和培养了一批技术骨干力量，扩大了干部、工人和技术人员的三结合技术队伍，促进了党的经济政策、技术政策、知识分子政策的落实，推动了企业管理工作的深入开展。"},{"type":"paragraph","text":"有斗争才有发展"},{"type":"paragraph","text":"这个公司的技术改造群众运动是在两种思想、两条路线的斗争中发展起来的。"},{"type":"paragraph","text":"面对拖拉机、汽车生产的能力同国家需要之间的矛盾越来越突出的情况，公司和一些基层厂的部分干部，一度产生过向上级要厂房、要设备、要劳动力的思想。当这些要求得不到满足时，就产生了畏难情绪。这个公司的党委知道，广大工人群众有着改变生产技术条件，发展拖拉机、汽车生产的强烈愿望，只要充分依靠群众，把群众的积极性调动起来，就能较快地改变技术落后、生产效率不高的状况；同时，要提高拖拉机、汽车的生产能力，就必须提高全行业各个工厂的生产能力和各种零部件的生产效率，否则即使某些工厂的生产能力再大，某几种零部件的生产效率再高，拖拉机和汽车还是搞不上去。因此，要改变拖拉机、汽车生产的落后面貌，就必须大搞群众运动，对整个行业进行技术改造。于是，公司党委在深入批修整风中，组织干部和群众联系上海拖拉机汽车工业的两条路线斗争史，学习党的社会主义建设总路线，学习毛主席关于“我们的方针要放在什么基点上?放在自己力量的基点上，叫做自力更生”等一系列指示，狠批刘少奇一类骗子的反革命修正主义路线，激发了广大职工自力更生、艰苦奋斗的革命精神和进一步发展拖拉机、汽车生产的积极性。"},{"type":"paragraph","text":"公司党委专门总结、推广了中国机器厂不断挖掘生产潜力的经验。这个厂的职工发扬自力更生、艰苦奋斗的革命精神，深入持久地开展技术革新的群众运动，十年来，全厂工业总产值提高了八点六一倍，产量提高了九点三倍，劳动生产率提高了五点七六倍，成本下降了百分之七十七，品种增加了三十一种，质量有了较大提高，实现了优质、高产、安全、多品种、低消耗。树了这个典型，使公司系统广大干部和群众受到了很大的鼓舞。大家说:目前拖拉机、汽车生产机械化、自动化程度不高，加工工艺比较落后，生产效率低，只要我们自己动手，进行技术改造，改变生产落后面貌，拖拉机和汽车的生产就能有新的发展。"},{"type":"paragraph","text":"有些同志说:“技术改造好是好，可是生产任务紧张，没有力量搞。”为了使干部和群众正确地认识和处理搞技术改造和完成生产任务的关系，公司党委又抓了上海第二汽车底盘厂这个典型。一九七○年，这个厂刚开始生产上海牌二吨汽车底盘的时候，厂里机床、设备不相适应，产量很低，一至五月份只完成了全年计划的百分之八，严重地影响了二吨汽车的配套。他们一面努力完成配套任务，一面以后方车间为主，组织全厂大协作，大造专用机床。经过短短几个月的战斗，全厂造出了三十多台高效率的专用机床，用来代替通用机床，迅速扩大了底盘的生产能力，不仅保证了配套的需要，而且提前一个月完成了当年的生产任务。这个厂的经验，使一些把技术改造和完成生产任务对立起来的同志受到了深刻的教育，有力地推动了公司系统技术改造工作的开展。"},{"type":"paragraph","text":"在开展行业性的技术改造过程中，有个时期，少数工厂由于依靠群众不够，一度出现过好高骛远，脱离实际的倾向。针对这种情况，公司党委先后在上海汽车底盘厂、上海汽车发动机厂、上海拖拉机厂等单位多次召开现场会，推广这些单位大搞技术改造群众运动的经验，及时纠正技术改造工作中出现的不良倾向，保证了技术改造群众运动的健康发展。"},{"type":"paragraph","text":"总结经验，全面规划"},{"type":"paragraph","text":"为了使整个行业的技术改造工作有组织有计划地进行，这个公司的党委在调查研究，总结经验的基础上，着重抓了以下两个方面的工作:"},{"type":"paragraph","text":"一、统筹兼顾，全面规划"},{"type":"paragraph","text":"这个公司在对技术改造工作进行全面规划时，注意了四个“结合”。一是上下结合。根据国家的需要，公司把各种产品的发展方向告诉各个工厂；环绕产品的发展方向，公司和有关基层厂制订出为期一二年或二三年的技术改造规划。"},{"type":"paragraph","text":"根据这些规划，基层厂每年提出技术改造的具体项目和措施，报公司审查批准后，发动群众逐项落实。这样做，使相互配套协作的主机厂和主机厂之间、主机厂和配件厂之间生产能力的增长取得协调和平衡，从而使整个公司生产能力的增长与国家的需要相适应。二是远近结合。要求各厂在进行技术改造时，既要解决当前生产上存在的问题，又要适应今后生产发展的需要。上海拖拉机厂生产的“上海一45”拖拉机是公司的重点产品之一，今后要有较大的发展，但是目前仍处于小批生产阶段。这个厂从当前生产的实际情况和今后发展的需要出发，搞了三条流水生产线和一批高效率的专用机床、设备，既保证了当前生产的正常进行，又为发展这种拖拉机的生产创造了条件。三是土洋结合。既反对贪大求洋，又防止不敢采用先进技术的倾向，坚持土洋结合，大中小革新项目并举。上海汽车电镀厂是个一百多人的小厂，过去厂里的工艺比较落后，基本上是手工操作，劳动强度高，生产效率低，质量不稳定。在厂党支部的领导下，全厂工人树雄心、立壮志，敢于采用先进技术，搞成了射流和光电控制自动电镀线，使电镀作业中一百六十八个烦琐动作全部实现了自动化，不但大大节约了劳动力，而且使生产能力提高了一倍以上。四是前后方结合。将公司系统的一些后方工厂组织起来，为全行业的技术改造工作服务。目前这些工厂已经生产了二千六百多个钻削、铣削、镗削动力头，和相当数量的立柱、滑台、液压元件等通用零部件，供应公司系统各单位制造专用机床时使用。有了这些东西，搞专用机床、设备，就如同“积木”一样，聚零为整，十分方便。"},{"type":"paragraph","text":"二、确保重点，狠抓关键"},{"type":"paragraph","text":"这个公司根据国家的需要和公司生产的实际情况，把“丰收—35”拖拉机、“上海—45”拖拉机、三十二吨重型汽车、十五吨重型汽车、轿车的生产，作为全公司的重点，调整了“上海—45”拖拉机和重型汽车的生产布局，组织了扩大轿车生产能力的会战，加强了对“丰收—35”拖拉机生产的技术改造。"},{"type":"paragraph","text":"一些比较关键的工厂，近年来产品品种有了增加，重点任务越来越多。由于厂房场地、机床、设备和劳动力的不足，加上原来的生产工艺比较落后，通用机床效率低，专用机床可变性差，因此这些工厂的主要产品多数是小批、轮番生产的，生产了这种产品，就不能同时生产另一种产品；这种产品的计划完成了，其他产品的计划就要拖下来。为了改变这种状态，变小批、轮番生产为大批、连续生产，公司和有关工厂发动群众，提措施，挖潜力，努力将人力、物力上的“缺口”填平补齐。上海汽车发动机厂制造的上海牌轿车和上海牌二吨载重汽车的发动机，过去是轮番生产的，轿车发动机的产量搞不上去。这个厂在公司系统一些兄弟单位的支援下，花了几个月的时间，造出了六十六台专用机床，建成了轿车发动机的流水生产线，解决了轿车发动机和载重汽车发动机轮番生产的矛盾。一九七二年轿车发动机的产量比一九七○年增加了五倍。经过两年的努力，公司系统一些主机厂基本上都实现了按品种成批、连续生产，使拖拉机、汽车生产的效率有了较大的提高。"},{"type":"paragraph","text":"坚持唯物论，不断革命"},{"type":"paragraph","text":"“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。”生产在发展，技术在进步。这个公司的党委认识到，两年的技术改造虽然初步扭转了拖拉机、汽车生产的被动局面，但是要从根本上改变整个行业生产技术的落后面貌，还要做大量的工作。为了把全行业的技术改造推进到一个新的阶段，最近，公司党委又总结和推广了上海马铁厂克服“增产到顶，潜力挖尽”的形而上学思想，发扬连续作战的革命精神，继续大搞技术改造的经验。这个厂原来有一条机械铸造流水生产线，全线三十三个工人操作，班产量十二吨，平均每人每年的产量是一百零九吨，生产效率比手工造型提高五点四倍；一九七一年，这个厂的工人和技术人员发扬自力更生的革命精神，大胆采用新技术，自行设计、制造和安装了一条射流控制半自动铸造流水生产线，这条线十三个工人操作，班产量十六吨，平均每人每年的产量是三百七十吨，生产效率比机械铸造线提高二点三倍；一九七二年，该厂又搞成了一条挤压自动铸造流水生产线，全线只要三个工人操作，班产量九吨，平均每人每年的产量是九百吨，生产效率比半自动铸造线又提高了一点四倍；目前，全厂职工再接再厉，正在将一条老的机械铸造线改造成为一条中压微震自动化铸造流水生产线，争取年内试车投产，把全厂马铁件的生产能力提高到一万五千吨的水平。前不久，上海汽车底盘厂建成了一条可以生产三种转向器壳体的自动化流水生产线。公司准备抓住这个典型总结推广，把专用机床、设备的制造和流水生产线的建设，引向用人少、占地少、花钱少，生产效率高、产品质量好，一“机”多用和一“线”多用的发展方向。"},{"type":"paragraph","text":"本报通讯　员"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}