{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加拿大《锻炼》、日本《人民新报》刊登我《人民日报》编辑部文章毛主席三个世界理论符合当代现实挪威《红旗》强调掌握三个世界理论，反对苏美两霸","authors":[],"dates":[{"year":1977,"month":11,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社渥太华一九七七年十一月十五日电　十一月十一日出版的最近一期加拿大双周刊《锻炼》以整版篇幅刊登了《人民日报》编辑部文章《毛主席关于三个世界划分的理论是对马克思列宁主义的重大贡献》的详细摘要。"},{"type":"paragraph","text":"《锻炼》的编者按语说:“这篇文章说明，毛主席关于三个世界的划分是符合当代现实的，并且为世界无产阶级确定斗争方向提供了不可缺少的指南。文章表明，两个超级大国是世界人民的主要敌人，苏联(社会帝国主义)是世界战争最危险的策源地。第三世界国家和人民是同帝国主义、殖民主义、霸权主义斗争的主力军。”"},{"type":"paragraph","text":"编者按语说，这篇文章说明，在建立一个反对超级大国及其战争准备的广泛统一战线中，第二世界是可以联合的。"},{"type":"paragraph","text":"新华社东京一九七七年十一月十六日电　日本共产党(左派)中央委员会临时指导部机关报《人民新报》十一月十六日用八个整版的篇幅全文刊登了中国《人民日报》编辑部文章《毛主席关于三个世界划分的理论是对马克思列宁主义的重大贡献》。"},{"type":"paragraph","text":"《人民新报》在第一版上刊登了毛泽东主席的照片，并且刊登了华国锋主席在中国共产党第十一次全国代表大会上的政治报告中讲的一段话:“毛主席关于三个世界划分的理论，指明了当前国际斗争的大方向，明确了谁是主要的革命力量，谁是主要敌人，谁是可以争取、联合的中间力量，这就使国际无产阶级在世界范围的阶级斗争中，能够团结一切可能团结的力量，结成最广泛的统一战线，以反对主要的敌人。”"},{"type":"paragraph","text":"《人民新报》在刊登《人民日报》编辑部文章的同时，写了编者的话:“毛泽东同志提出的关于三个世界划分的理论是当代国际无产阶级的正确的战略战术规定，是在国际斗争中的无产阶级的阶级路线。全体党员要认真学习，进一步正确而深刻地理解关于三个世界划分的理论，切实地掌握在马克思列宁主义、毛泽东思想基础上的正确路线。还必须主动地在广大的人民群众中间，特别是在工人阶级中间大规模地宣传和普及这一理论，并粉碎用各种形式散布的反革命修正主义谬论”。"},{"type":"paragraph","text":"新华社斯德哥尔摩一九七七年十一月十七日电　挪威工人共产党(马列)理论刊物《红旗》一九七七年第五期发表一篇社论，强调掌握毛泽东主席关于三个世界划分的理论的重要性，并指出全世界人民必须反对苏美两个超级大国的战争准备。"},{"type":"paragraph","text":"这篇题为《反对超级大国战争准备，维护三个世界的理论》的社论说，“在当前的世界上不存在‘和平与缓和’。美苏两个超级大国相互争夺更加激烈”。“美国在印度支那失败，经济和政治上内外交困，使得它成为一个正在走下坡路的超级大国”。“苏联是作为一个新的帝国主义超级大国走上世界舞台的。作为帝国主义筵席上的新来者，这个超级大国如同当年希特勒德国那样更具有侵略性”。"},{"type":"paragraph","text":"社论指出:“苏联今天的钢铁生产和武器生产已经超过了美国。这表明了帝国主义发展的不平衡。正是这种不平衡的发展导致了过去两次世界大战的爆发。这一发展将会导致新的世界战争的爆发”。"},{"type":"paragraph","text":"社论说，“世界人民由于相信了和平谎言和虚伪的缓和之谈而在过去的两次世界大战中付出了昂贵的血的代价。和平谎言和缓和之谈向来是帝国主义资产阶级策划新的战争的特征。我们要象理解一九三八年慕尼黑和平骗局那样，去识别现在的和平谈论的烟幕，尤其是克里姆林宫的新沙皇们在赫尔辛基和贝尔格莱德会议桌上所施放的和平烟幕。现实情况与他们所讲的完，全不一样，事实是两个超级大国都在搞空前规模的军备，都在不断地发展新的大规模的破坏性武器”。"},{"type":"paragraph","text":"社论强调指出:“在这样的形势下，重要的是一切革命人民正确掌握毛泽东关于三个世界划分的理论。”"},{"type":"paragraph","text":"社论说，“《真理报》不断攻击关于三个世界划分的理论，这表明，他们已经看到这一理论对社会帝国主义是多么危险”。"},{"type":"paragraph","text":"社论阐述了关于三个世界划分的理论是在马列主义的基础上对当前世界具体情况的具体分析。社论说:“对这方面的一切指责都是没有事实根据的”。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}