{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"湖北省委关于五反运动的若干具体政策界限的规定（草稿）","authors":[],"dates":[{"year":1963,"month":4,"day":24}],"is_range_date":false,"parts":[{"text":"湖北省委关于五反运动的若干具体政策界限的规定（草稿）","type":"title"},{"text":"一、关于贪污问题","type":"subtitle"},{"text":"（一）根据中华人民共和国惩治贪污条例第二条规定的精神，凡公职人员侵吞、盗窃、骗取、套取国家和集体财物、票证、强索他人财物，收受贿赂以及其他假公济私违法取利的行为，均以贪污论。","type":"paragraph"},{"text":"（二）凡是贪污未遂的，或是有贪污行为，但在五反运动前或被检举之前，已主动纠正错误、全部退回赃款赃物的，可不以贪污论处。如果这种贪污行为给国家造成损失的，则根据具体情况和情节轻重，另行处理。","type":"paragraph"},{"text":"（三）事务、管理人员将集体单位的少量票证或物资给了本单位其他人员而本人确未得利的，这是违反制度的错误行为，但不算贪污。","type":"paragraph"},{"text":"（四）营业、保管、押运等人员，在经手某种可食物品时，吃了少量的并且是价值很小的东西，这是错误的，但不算贪污。","type":"paragraph"},{"text":"（五）经检查证明，确属工作过失而发生的错帐、错款、错物、错票证的，不算贪污。","type":"paragraph"},{"text":"（六）擅自动用公款、公物，有旁人知道，或有帐可查，本人承认的，属于挪用公款、公物的错误行为，不算贪污。","type":"paragraph"},{"text":"二、关于盗窃问题","type":"subtitle"},{"text":"（一）凡一贯偷盗，或虽非一贯偷盗，但偷盗财物的数量大，或偷盗数量不大而造成的损失严重、或者是情节恶劣的，均以盗窃论。","type":"paragraph"},{"text":"（二）偶而进行偷盗，并且数量很少、损失不大的属于小偷小摸行为，不以盗窃论。","type":"paragraph"},{"text":"（三）擅自拿了公家价值不大的日常生活用品，或少量废旧物品，或拿了少量原材料加工成日常生活用品，属于自用的，是公私不分、占小便宜的错误行为，不算盗窃。","type":"paragraph"},{"text":"三、关于行贿、受贿","type":"subtitle"},{"text":"（一）凡是为了套购国家物资、或是为了进行投机倒把活动、以及为了达到其他的卑鄙的个人目的，而用财物引诱、收买他人的，均以行贿论。","type":"paragraph"},{"text":"（二）凡公职人员以各种方法帮助他人套购国家物资、或者帮助他人进行投机倒把活动、或者利用职权包庇坏人从中接受或索取财物的，均以受贿论。","type":"paragraph"},{"text":"四、关于投机倒把","type":"subtitle"},{"text":"（一）凡公职人员私人进行商业活动，或同私商勾结进行商业活动，或利用其家属或伙同亲友进行商业活动的，均以投机倒把论。","type":"paragraph"},{"text":"（二）机关、团体、学校、事业单位在集市贸易市场上出售少量的本单位机关生产的产品，是错误行为。但如果没有违背市场管理原则的，不以投机倒把论。","type":"paragraph"},{"text":"（三）公职人员在国家经营的寄售商店出卖自己的物品是准许的，不算进行商业活动。","type":"paragraph"},{"text":"（四）公职人员个人开荒生产的产品拿到集市贸易市场上出售的，或者利用假日打猎、挖藕、捕鱼、捞虾拿到市场上出售的，都是错误行为，但不以投机倒把论。今后必须严格禁止。","type":"paragraph"},{"text":"（五）工人的家属经政府批准从事正当商业经营，工人利用业余时间参加少量辅助劳动的，其本人不算进行商业活动。","type":"paragraph"},{"text":"五、关于地下工厂（包括地下店、队、行栈）","type":"subtitle"},{"text":"（一）凡公职人员私自组织较为固定的班子，有一定的设备或盗用国家设备，承包修建、进行运输、加工订货的，均属地下工厂、地下工程队、地下运输队。","type":"paragraph"},{"text":"（二）公职人员在工作时间进行搬运、修补、加工、手工编织等，或者在非工作时间从事这些活动，收入归自己而影响了工作的，不论是经过领导人同意还是职工的自发行为，均属于干私活，是不准许的，但不以地下工厂、地下工程队论。","type":"paragraph"},{"text":"（三）为了节约开支，公职人员在业余时间有组织地进行义务劳动，并给予少量的补助，是准许的。","type":"paragraph"},{"text":"六、关于铺张浪费","type":"subtitle"},{"text":"（一）国家机关、团体、学校、企业、事业单位，凡违反计划和规定的建设、购置及其他开支，或因计划不周，经营管理不善，使国家财产遭受损失的，或用公款、公物送礼、请客的，均属铺张浪费。","type":"paragraph"},{"text":"（二）机关、团体、学校、企业、事业单位确属需要的少量添置或小的维修，事前不经主管机关批准是不对的，但不以铺张浪费论。","type":"paragraph"},{"text":"七、关于特殊化问题","type":"subtitle"},{"text":"（一）凡国家干部利用职权，超过中央、省委规定的标准，享受计划供应物资、票证，多占福利费，多占机关生产的物资，多设服务人员或任意抽调医生、护士为个人服务，或者外出工作、开会时带与工作无关的人员，或者假借养病，假借外出工作花费公款而去游山玩景等，均属特殊化行为。","type":"paragraph"},{"text":"（二）遇有特殊情况，确属需要，经领导批准，给以照顾的，不算特殊化。","type":"paragraph"},{"text":"八、关于走“后门”","type":"subtitle"},{"text":"（一）凡公职人员利用职权、利用工作关系或人情关系，购买或售出超过规定标准以外的计划供应物资或缺销商品的，均属走“后门”。","type":"paragraph"},{"text":"（二）公职人员出差时，按当地票证制度和价格规定，在产地购买少量土特产品的，不以走“后门”论。","type":"paragraph"},{"text":"九、关于分散主义","type":"subtitle"},{"text":"（一）凡不执行或擅自改变国家政策、计划、制度的，或将全民所有制的财产化为地方所有制、集体所有制、单位所有制的，以及对于应该请示的不请示、应该报告的不报告的重大问题擅自决定和处理的，均属分散主义。","type":"paragraph"},{"text":"（二）不违背国家关于计划物资管理的规定，经过组织批准，进行正当协作，有利生产的，不算分散主义。","type":"paragraph"},{"text":"（三）机关、团体、学校、事业单位，处理本单位少量废旧物品的收入，或处理本单位少量节余资金及其他少量收入的，应上缴而未上缴是不对的，但不以分散主义论。","type":"paragraph"},{"text":"十、关于剥削行为","type":"subtitle"},{"text":"凡国家公职人员放债，出租生产工具，雇佣、变相雇佣或利用职权占用他人劳动力为个人种地、喂养家畜家禽，以及利用标会得利的，均属剥削行为。","type":"paragraph"}],"comments":[],"origin":"《中南通讯》1963年第16期（总第56期）1963年5月18日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}