{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"他们曾为将帅服务——记延安饭店几位老服务员","authors":["张冠华","杨汉鹏"],"dates":[{"year":1992,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨汉鹏　张冠华"},{"type":"paragraph","text":"南京军区上海延安饭店尽管与革命圣地延安没有直接联系，但却继承了人民军队的光荣传统，他们服务热情、朴实，曾受到许多客人的好评。特别引以自豪的是，这家饭店有一批老服务人员，曾多次为老一辈无产阶级革命家服务过。"},{"type":"paragraph","text":"在谈到这个话题时，退休服务员张善举激动不已。他是扬州人，青年时期就学会了一套扦脚的本领。他扦脚手法轻柔，老茧扦得干净，当年不少元帅、将军都找他扦脚，而张善举知道，这些老革命戎马生涯，身经百战，大都患有脚病，每次都尽心地为他们服务。今年已78岁的张善举扳着手指头说:“中国10大元帅中，有7位接受过我的服务，有的还服务过多次。”"},{"type":"paragraph","text":"这些老革命家待人谦和，平易近人，给老张留下了深刻的印象。60年代初，他给刘伯承元帅扦脚，一到刘帅住处，刘帅夫妇又递烟，又倒茶，还叫警卫员削苹果。扦脚完毕后，刘帅又吩咐买几个菜招待老张吃饭。一次，他为贺龙元帅扦脚，由于天气热，弄得满头大汗，贺帅一边叫人弄个电扇来，一边感到于心不安地连声致谢。罗荣桓元帅脚底、脚面都有老茧，走路疼痛，老张为他扦过几次。每次扦好脚后，他都要站起来试着走几步，然后高兴地说:“一点也不痛了，很好，很舒服。”他还说，他在各地请过好几个人扦脚，数老张扦得最好。"},{"type":"paragraph","text":"张善举最难忘的是给毛主席扦脚。那还是“文革”期间，那天，上海警备区派车来接他，说请他去为一位首长服务。抵达目的地后，他才知道是为毛主席扦脚。他一看到毛主席坐在沙发上，心头顿时一阵激动，也有点紧张。这时，毛主席微笑着说:“老同志，麻烦你了。”老张说:“能为主席服务，我感到很高兴。”毛主席还问他:“在哪里工作?”老张回答:“在延安饭店。”几句亲切的交谈，使老张紧张的心情松弛下来。老张严守保密纪律，为毛主席扦脚回来后，对谁也没讲过这件事。"},{"type":"paragraph","text":"延安饭店一级理发师赵有宝曾为不少帅、将理过发。老赵年已六旬，却仍在坚守岗位。他理发不仅服务热情，手艺高超，而且擅长头部按摩，使人觉得请他理发是一种很好的享受。50年代初，他曾给叶剑英元帅理发。叶帅亲切地问他:“家中几个人?过得好吧?”还夸奖他说:“你们工作做得好，为部队争了光。”老赵知道叶帅头皮痒，洗头时特意多搔搔，按摩时间长些，并用他自制的止痒水、止痒膏，叶帅理发后满意地说:“很好，很好。”"},{"type":"paragraph","text":"原南京军区司令员许世友上将特别喜欢让赵有宝理发，因为他知道许世友的特殊要求:头发要剃得高，下面要剃得光，胡子要刮得净。每次理发，许司令员总要同他拉拉家常，问他孩子读书成绩好不好，饭店搞得怎么样，职工有些什么意见等等。“文革”中，许世友曾一度住在上海华山路某地，一次特地派人请他去理发。赵有宝见这位赫赫有名的战将脚穿大头鞋，一边在室内来回踱步，一边痛骂造反派。许世友去世的那一年，病中还让人用车子推着到延安饭店请老赵理发……"},{"type":"paragraph","text":"延安饭店理发室在赵有宝带领下，年年评先进，还立过3次三等功。一次，外地几家宾馆的经理上门“暗访”，不暴露身份前来理发，之后信服地说:“名不虚传，态度热情，服务项目齐全。”著名国画家朱屺瞻、谢稚柳、唐云、吴青霞等也慕名前来理发，称赞赵有宝理发是“一流水平”。"},{"type":"paragraph","text":"特一级厨师何继生称得上是延安饭店一“宝”。他年轻时在外国人开的饭店做厨师，会做一手正宗的西餐，而且精通闽帮菜肴。早在50年代，何继生就被选送北京，参加接待各国元首的餐饮服务工作。为元帅、将军们服务，不必象接待外国元首那么豪华，但老何却更加注意适应各人不同的口味，让首长们住在延安饭店就象在家中一样感到亲切。许世友将军在吃的方面很简单，但他爱打猎，有时打完猎回来，把野兔、野鸡等往地上一扔，请老何烹调。每次，何继生都把它们做得色香味俱全，而且根据许世友爱吃辣的习惯，不忘加一点辣味。许世友爱吃腌狗肉和麻辣豆腐，老何每次都给他做。"},{"type":"paragraph","text":"郭化若将军与何继生是老乡，都是福建人。郭化若每次到上海来大多住延安饭店，他说只有在延安饭店才能吃到真正的家乡风味。他还同老何拉家常，谈自己的身世，互相间结下了深厚的友谊。至今，何继生还珍藏着郭化若写给他的书法作品:毛主席诗词和“三山烹调”的条幅。"},{"type":"paragraph","text":"今年58岁的徐聪莲当年曾是3次为周恩来总理服务过的优秀服务员。在延安饭店，她的服务以体贴、细致而受到首长们的称赞。哪位首长身体有病，海货不能吃；哪位首长喜欢什么口味，她都了如指掌。为了做好服务工作，她把两个孩子几乎全交给了丈夫……回顾往事，老徐发自内心地说:“老一辈革命家为我们打下了江山，能为他们服务，我感到光荣。”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"许世友","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}