{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"获奖小说惹纷争——记本年度诺贝尔文学奖获得者库切（下）","authors":["李新烽"],"dates":[{"year":2003,"month":11,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"获奖小说惹纷争"},{"type":"paragraph","text":"——记本年度诺贝尔文学奖获得者库切（下）"},{"type":"paragraph","text":"本报驻南非记者  李新烽"},{"type":"paragraph","text":"文如其人，文见其人。阅读库切的小说，实际是在作者的带领下，走进他所处的社会与时代、进入他的大小家庭与周围环境、了解他的外部特征与内心世界。简言之，其作品的主题源于自己，反映社会。这在小说《耻辱》中表现得尤为突出。"},{"type":"paragraph","text":"《耻辱》自问世那一天起，就在南非引起这样的纷争：黑人批评，白人默认。在这次库切获奖后，这部小说还引起南非执政党与反对党之间的口水战。"},{"type":"paragraph","text":"这部小说发表于新南非诞生5周年之际的1999年。52岁的大学教授卢里有一段不光彩的经历：寻觅应召女郎，勾引女大学生，劣行暴露后因拒绝公开认错遭校方解聘。遭受名誉扫地的“耻辱”，无奈无聊中，他便想在女儿露西的偏远农场找到一丝安慰。小说中最令人痛苦和难忘的一章是这样的：卢里来到农场后，女儿在家中遭到三名黑人轮奸，而自己却无能为力，这是多么大的“耻辱”啊！更让他感到“耻辱”和费解的是，因被强暴而受孕的露西为了保住农场，竟然愿意下嫁给曾是自己的长工，甚至可能涉嫌施暴的黑人邻居，成为对方的妻子之一（根据传统风俗，黑人可以一夫多妻）。露西甚至进一步考虑放弃自己的田产，由一个地主沦为一名佃农。"},{"type":"paragraph","text":"露西被强暴后，为何不移居国外重新开始生活，而是选择继续留在南非呢？她的这一痛苦抉择基于这样一种理念：发生在自己身上的那恐怖的一幕，是一种异乎寻常的赔偿形式，这笔债务是她作为一名白人不得不偿还的，因为她与数十年的压迫与剥削黑人的种族隔离制度之间有着一种被动的同谋关系。她要直面过去的这种罪恶，寻找新的生活契机，建立新的生活模式，燃起新的生活希望。而她执意保留腹中胎儿和放弃自己田产的痛苦决定，正是隐秘地象征着这种新的契机与希冀。"},{"type":"paragraph","text":"知情人指出，《耻辱》中的某些情节是库切的真实生活经历的反映。已故开普敦大学英语系主任吉勒姆曾是库切的顶头上司。1986年12月，吉勒姆因过失必须在系务会上作检查，他自认为这是一种莫大的污辱，一气之下辞职归隐。吉勒姆便是《耻辱》中卢里的部分原型。在小说的末尾，卢里怀着怜悯之心杀死了自己的爱犬。事实上，在与结发妻子朱珀分道扬镳后，库切为了发泄心中久积的怨气，亲手杀死家中的宠物，引起朋友和家人的愤怒。"},{"type":"paragraph","text":"这部小说中的许多问题正是南非社会现状的真实写照，土改引起的土地所有权变更，居高不下的犯罪率，公民缺乏警力保护，新旧社会观念的撞击与融合，等等。《耻辱》中表现的舍得抛弃，创造新生，以及白人心灵中隐隐的赎罪感，似乎为社会重组重建提供了一种方式。"},{"type":"paragraph","text":"如何看待《耻辱》这部小说呢？评论界认为，这部小说通过书中人物的遭遇，以隐喻的手法展示了新南非的政治、经济和社会问题，凸显了人们社会价值观的变异与扭曲，进而深刻揭示了南非白人心灵深处最大的恐惧感。该书在南非国内销售10万部，读者的反响“黑白分明”，白人认为它揭示了新南非的社会问题，是一部“闪光”之作；黑人指出《耻辱》表现了新南非冷酷的一面，伤害了他们的感情。执政党非国大批评这部小说为新南非勾画了“一幅凄凉的景象”，“建议白人同胞最好移民走人”，是一部“种族主义之作”。"},{"type":"paragraph","text":"瑞典文学院认为：“在小说《耻辱》中，库切向人们展示了南非白人种族隔离政权崩溃后的新社会环境下，一位声名狼藉的大学教师为保护自己和女儿的名誉而进行的抗争。这部小说涉及这位作家所有作品的主题：历史能够回避吗？”"},{"type":"paragraph","text":"评论界和新闻媒体还将库切与南非另一位诺贝尔文学奖获得者戈迪默进行比较，认为两人的作品皆具有反帝国主义、反殖民主义和反种族主义的立场，而戈迪默更明显一些；两人都使小说的传统在南非的特定环境下得到了发扬光大，而且达到了相当高的层次；库切带有较为明显的后现代主义色彩，而戈迪默的现实主义比社会现实主义更为复杂，因为她的现实主义是对人们意识的纪录，因而是通过人物来反映历史的。"},{"type":"paragraph","text":"沉默寡言的秉性特征，远离名利的处世哲学，敏锐犀利的独特视角，善于探究的学者风范，曲折的家庭经历，离群索居的生活习性，库切所有这些个人特征置于黑白矛盾尖锐、新旧矛盾交织的南非社会这个大背景之下，成就了他的创作，造就出一位文学大师。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}