{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"路线对头就要坚决办","authors":["黄邦大队党支部"],"dates":[{"year":1973,"month":3,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄邦大队是怎样坚持办好合作医疗的？"},{"type":"paragraph","text":"农村合作医疗制度，是无产阶级文化大革命中成长起来的新生事物，是广大群众依靠集体力量同疾病作斗争的一个创举。同任何新生事物一样，合作医疗建立以后，也不会是一帆风顺的，还必须经过许多斗争，才能日益巩固和发展。福建省龙岩县小池公社黄邦大队办合作医疗的过程，就是一个例证。这个大队党支部坚决贯彻执行毛主席关于“把医疗卫生工作的重点放到农村去”的指示，进行路线教育，批判错误思想，提高干部、赤脚医生和群众的路线斗争觉悟，自力更生解决了经费问题，使合作医疗越办越巩固。这个经验，可供参考。"},{"type":"paragraph","text":"·编者·"},{"type":"paragraph","text":"路线对头就要坚决办"},{"type":"paragraph","text":"黄邦大队党支部"},{"type":"paragraph","text":"我们大队的合作医疗站，是一九七○年春正式成立的。当时由于我们对这一新生事物认识不够，又缺乏经验，不到一年时间，群众筹集起来的一千多元经费就用得差不多了。这时候，议论很多，有的说：“自古以来就是谁看病，谁出钱，还是有病的人参加合作医疗吧！”有的说：“没有经费就别办啦！”阶级敌人也乘机跳出来，攻击合作医疗制度。赤脚医生听到意见这么多，认为吃力不讨好。个别干部也产生了畏难情绪，说：“多一事不如少一事。”"},{"type":"paragraph","text":"到底合作医疗要不要坚持办下去？究竟应该怎样办才能巩固？当时，我们心里实在没有“谱”。毛主席教导我们：“群众是真正的英雄”。我们想，只要坚定地相信群众的多数，充分发挥人民群众的智慧，这些问题就会迎刃而解。我们举办了有全体党员、干部和贫下中农代表参加的学习班。大家认真学习毛主席关于“把医疗卫生工作的重点放到农村去”的指示，开展了“合作医疗要不要坚持办下去”的大辩论。"},{"type":"paragraph","text":"在学习班上，老贫农陈茂章用自己一家在旧社会的悲惨遭遇，愤怒地控诉了国民党反动派的剥削压迫，致使贫下中农家破人亡的滔天罪行。解放前，他兄弟五个，由于贫病交加，病死了两个，卖掉了一个。解放后，劳动人民当家作主，他一家的生活象倒着吃甘蔗，一节比一节甜。他激动地说：“毛主席关心我们贫下中农的健康，我们一定要把合作医疗办好。”许多贫下中农代表也都用自己的亲身经历，进行了新旧社会对比。大家说，只有新社会，才能够做到一人生病，百人相帮，发扬无产阶级的阶级友爱。大家还算了一笔劳力账：要是不办合作医疗，看一次病，最近也得来回跑十多里路，需要半天时间。全大队每年看病和送病人最少也得花一千五百多个劳动日。现在大队办起了合作医疗，赤脚医生送医送药上门，既节省了劳动力，又减少了患者的痛苦。"},{"type":"paragraph","text":"继大队的学习班之后，全大队七个生产队也先后举办了学习班，反复进行路线教育，批判错误思想，打击阶级敌人。干部和群众都认为，办好合作医疗是贯彻执行毛主席的无产阶级卫生路线的问题，一定要坚持办好。大家还提出了许多自力更生解决经费困难、贯彻财务民主、健全管理制度的好主意。"},{"type":"paragraph","text":"广大群众的支持，进一步增强了我们党支部办好合作医疗的决心和信心。既然方向明确了，无论如何也得把合作医疗办好。我们遵照毛主席关于“自力更生”的教导，结合劈山造林，发动群众解决了合作医疗的经费问题。后来，我们又组织卫生员和赤脚医生，上山开出了荒地三亩多，种上了茯苓、菊花、生地、厚朴、麦冬等中草药二十多种，解决了药源问题。由于赤脚医生认真钻研用中草药治病的知识，大大提高了疗效。这样，全大队的医疗经费大幅度下降。"},{"type":"paragraph","text":"三年来，我们大队的合作医疗越办越好。去年春耕大忙时，有的生产队发生了流行性感冒，赤脚医生用自制中草药及时给大家服用，控制了感冒的蔓延，治愈了病人，促进了春耕生产。我们大队常见病、多发病的发病率也有了显著下降，一九七二年比一九七一年下降了百分之三十四。贫下中农编了山歌赞颂合作医疗道：“合作医疗就是好，社员健康能确保。医疗办到家门口，全靠毛主席的好领导！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}