{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1962,"month":4,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从必然王国到自由王国的飞跃","authors":["郭力军"],"parts":[{"type":"paragraph","text":"关于自由与必然的关系问题，是认识论上的一个重要问题；它不但有重大的理论意义，而且有重大的实际意义。"},{"type":"paragraph","text":"自由与必然，是两个对立统一的概念。客观的必然性是第一性的，人的意志和意识是第二性的。后者必须适应于前者，也能够适应于前者。当然，客观必然性这个东西，不是用眼睛可以看到的，用手可以摸到的，但它毕竟是客观地存在着的，因而是可以认识的。认识的方法就是实践。自由就是人们在实践中认识了的必然性。必然性在未被人们认识之前，是“盲目的必然性”，在被人们认识之后，就转化为“我们的必然性”，即人们的意志自由。当人们没有认识事物的客观规律时，他们是没有意志自由的，只得做必然性的奴隶；当他们认识了这些规律时，他们就有了自由，成了客观事物的真正的和自觉的主人翁。这种从“盲目的必然性”到“我们的必然性”的转化，从做客观规律的奴隶到做客观事物的主人的转化，就是所谓从必然王国到自由王国的飞跃。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"人对客观世界的认识，从必然王国到自由王国的飞跃，不可能是一次完成的，而是逐步实现的，可以说，是一个没有止境的过程。人类认识自然界规律和社会规律的历史，中国革命的历史和我们的实际经验，都证明了这一点。"},{"type":"paragraph","text":"最初的人类，和其他动物一样，在自然界面前是不自由的。自从学会摩擦生火之后，人类才从动物界最后分离出来。这是人类从自然界的必然王国到自由王国的第一次、也是有决定性的一次飞跃。从火的利用到蒸汽机的发明和使用，再到对电这种自然力的控制和利用，直到现在原子能的解放和利用，经过了一个漫长的历史时期，其中的每一个进步都标志着人类控制自然界的能力发展的一个新的阶段。但是，原子能的利用并非人类控制自然力量的最高极限，今后科学上的每一个新的进步，都将意味着人类认识自然能力的进一步提高。"},{"type":"paragraph","text":"人们认识社会发展规律的情形也是如此。在马克思主义产生之前，人们基本上是自己的社会存在的奴隶。马克思主义的产生，标志着人们从历史的必然王国到自由王国的第一次大的飞跃。从此人们才开始有可能充分自觉地创造自己的历史。但马克思主义并没有穷尽真理，它只是为认识真理开辟了道路。一旦人类在全世界建成了共产主义，历史也决不会从此而宣告终结。人类在继续前进的道路上，毫无疑问地将会遇到许许多多为我们现在所想象不到的新问题。"},{"type":"paragraph","text":"我们对于中国革命发展规律和当前我国社会主义建设发展规律的认识，也是一个历史过程。在民主革命时期，当我们党还是一个幼年的党的时候，由于对马克思列宁主义和中国革命的实践还没有完整的统一理解，还缺乏革命斗争经验，因此没有能够避免第一次国内革命战争的失败，没有能够避免右倾和“左”倾的路线错误。后来，经过了革命斗争实践，经过与右倾和“左”倾错误的斗争，确立了毛泽东同志在全党的正确领导，我们党对于中国革命的性质、任务和战略战术才有了明确的认识，革命事业才得到顺利的发展，从而取得了民主革命的彻底胜利。在社会主义革命时期，以毛泽东同志为首的党中央及时地正确地制定了过渡时期的总路线。在贯彻这条总路线的过程中，不断总结经验，规定了各项具体政策，使我国社会主义革命取得了伟大的胜利。现在，我们党正领导全国人民进行伟大的社会主义建设事业。经过第一个五年计划的实践，毛泽东同志和党中央制定了一条正确的社会主义建设总路线。在总路线的光辉照耀下，我们的社会主义建设取得了伟大的胜利，积累了许多宝贵的经验。但是正如刘少奇同志所指出的：“我们的总路线，是在实践中发展和完备起来的，为实现总路线所必要的各项具体政策和具体办法，也是要在实践中逐步发展和完备起来的。”①如果认为在我们前进的道路上就不会有任何困难了，我们的各项工作中就没有大大小小的“必然王国”了，那是不科学的。"},{"type":"paragraph","text":"从我们实际工作中的情形来看，我们每个人天天都忙于工作，一个任务完成了，另一个新的任务又摆在面前。当每个新的任务到来时，我们总不免感到把握不太大，感到有不少困难。为什么？因为我们对任务本身还不够了解，对完成任务的各种条件还不够熟悉，因之我们面前还有一个或大或小的“必然的王国”。经过认真的学习，深入的调查研究，在实践中积累了经验以后，我们对任务本身的性质和完成任务的各种条件有了进一步的认识，于是我们的工作信心和把握就增大了，工作起来就有办法了。这就是说，盲目的必然性变成了自由。但当下一个新的任务到来时，同样的情形在不同的程度上又会出现，又要经过必需的努力，我们才能在工作中重新获得主动和自由。"},{"type":"paragraph","text":"对客观世界的认识，不但是一个漫长的过程，而且也是一个复杂的过程。世界不但在时间上是无限的，而且在空间上也是无限的。每个事物不但与另一个事物有时间上前后相继的联系，而且与许多事物在空间上有同时并存的联系。这样就形成一幅客观事物的错综复杂的相互联系和相互制约的图画。这幅图画上的每一个联系、每一个方面、部分和侧面，在未被我们认识之前，都是一个“必然的王国”。"},{"type":"paragraph","text":"这种情形，我们在实际工作中天天都要碰到。我们的各项工作，都不是孤立自在的，而是相互联系、相互制约的。就是一项较大的工作，也往往包括好些方面的任务。所以我们在工作中，经常要面临着许多问题，遭遇到各种困难。所有这些问题和困难，当我们还没有发现或即使发现了而尚未找到解决和克服它们的办法时，就都是些“必然的王国”。"},{"type":"paragraph","text":"由此可见，对客观事物的认识，对客观规律的掌握，从必然王国到自由王国的飞跃，无论从纵的方面看或从横的方面看，事实上都是没有止境的。走了一程又一程，翻过一山又一山。换句话说，人的认识要穷尽客观真理，人们要到达绝对自由的终极王国，在事实上是不可能的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在我们的实际工作中，怎样才能很好地认识客观必然性，掌握客观规律呢？依照毛泽东同志的指示，“这里的关键，就在于把主观和客观二者之间好好地符合起来”②。要做到这一步，唯一的办法就是从实际出发，调查研究，实事求是。事物及其规律性是不依人们的意志为转移而客观存在的，只能要求人们的思想、观念去适应客观事物，不能要求客观事物来适应人们的思想、观念。要使思想、观念适应客观事物，就必须对客观事物进行认真的调查研究，从中引伸出固有的而不是臆想的规律来。毛泽东同志关于“没有调查研究就没有发言权”，“调查就是解决问题”等许多重要的指示，正是使我们的主观符合客观实际，在工作中掌握主动的最好的方法。只要我们坚持这种调查研究、实事求是的作风，我们在工作中所遇到的问题就一定能够比较顺利地得到解决，我们的各方面工作就一定能够得到迅速的进步。"},{"type":"paragraph","text":"然而，这并不是说我们在认识客观必然性，掌握客观规律的实践中，就是一帆风顺的了。由于我们受到时间、地点和其他主客观条件的限制，在认识和改造客观事物的实践过程中，要遇到这种或那种困难，要发生这类或那类问题，要犯这种或那种错误，仍然是不可避免的。就是我们的实践证明了我们某种思想、理论、计划、方案的正确性，这也决不等于我们的认识已经达到了尽善尽美的地步，更不等于我们已经穷尽了客观真理。真理只能包含在认识发展过程之中，我们现已达到的某种认识，哪怕是业已为我们的实践证明是正确的，也只不过是关于客观世界的某一部分、某一方面和某一阶段的近似正确的反映；这些认识只有相对的真理性，它们离无限世界的完成的、终极的认识还非常遥远。但是，尽管如此，这些认识总是在不同的范围内和不同的程度上反映了客观世界的规律性，因而总是从必然性的王国到自由的王国跃进了或大或小的一步。但也仅仅是如此而已。所以，把我们现有的认识看作某种一成不变的绝对真理，是错误的。我们在工作中决不能满足于既得的成绩，决不能拘泥于老一套的工作方法，决不能故步自封和安于现状，这道理是很明显的。"},{"type":"paragraph","text":"说到不能把我们现有的认识看成某种尽善尽美和至高无上的东西时，毛泽东同志曾经指出：“不论在变革自然或变革社会的实践中，人们原定的思想、理论、计划、方案，毫无改变地实现出来的事，是很少的……由于实践中发现前所未料的情况，因而部分地改变思想、理论、计划、方案的事是常有的，全部地改变的事也是有的。即是说，原定的思想、理论、计划、方案，部分地或全部地不合于实际，部分错了或全部错了的事，都是有的。”③为什么会有这种现象呢？因为人们在下决心、订计划、做方案的时候，对于客观情况的了解总是有限度的，而且客观情况本身又是不断发展的，因而他们面前总免不了有一个或大或小的“必然的王国”，需要不断地加以认识。“完全掌握客观规律”这句话，做为长过程中努力争取实现的要求是可以的，做为每个具体工作和每个具体时间内的现实要求则是办不到的。不能要求一个人根本不犯错误，只能要求每个人尽量少犯错误和不要犯大的错误，有了错误就及时地改正。"},{"type":"paragraph","text":"犯错误，当然是坏事，但也不完全是坏事。只要善于学习，善于总结经验，取得教训，坏事就会变成好事。所谓“失败为成功之母”，“吃一堑长一智”，就是这个道理。什么是犯错误？就是人们的思想不合于客观世界的规律性，照了去做，结果遭到失败。所以实际工作中的错误，总是意味着客观规律性和人们的主观想法“顶牛”。正因为如此，所以人们每犯一次错误，客观上都向客观真理接近了一步，而不是相反。只要严肃地对待错误，认真地、实事求是地检讨发生错误的原因，人们就能使自己的思想符合于客观的规律性、即发现客观真理，于是错误就变成正确。所以毛泽东同志指出：“错误常常是正确的先导。”一个人什么事都不干，当然也就不会犯什么错误，但同时他也就封闭了走向客观真理的道路。所以，我们在工作中固然要小心谨慎、兢兢业业，尽量减少错误和避免犯大的错误，但绝不能因为怕犯错误而不敢放手大胆地进行工作。即使犯了错误，也不要灰心和气馁，而应当严肃地进行批评与自我批评，认真地总结经验教训，力争把坏事变成好事。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"从必然王国到自由王国的飞跃问题，归根到底是一个改造主客观之间的关系问题。这个问题的不断深入解决，有待于人类世世代代的努力。我们每一个人和每一代人所能做到的，正如毛泽东同志所指出的一样，只能是“主观和客观、理论和实践、知和行的具体的历史的统一”④。对于每个工作和每个历史阶段来说，人的认识经过实践是能够正确地予以反映的（但也不是百分之百地，而只是近似正确地反映），主客观是能够达到统一的；但一待旧的过程终了，新的过程开始，原有的主客观的统一就会让位于不统一；必须重新学习，继续实践，才能在新的条件下达到新的统一。所以主客观的“不统一，统一，再不统一，又趋统一”，这种形式，正如“实践，认识，再实践，再认识”一样，是循环往复，没有止境的。这里的每一个反复，都是认识上的一次飞跃。这种矛盾的不断产生和不断解决，就推动人的认识不断地向绝对真理接近，促使我们各种事业日新月异地发展。"},{"type":"paragraph","text":"在人类认识客观真理的问题上，在关于自由与必然的关系问题上，要反对一种形而上学的看法，即把这两个概念看成两个绝对对立的、互相排斥的东西。讲自由，就认为人的意志是绝对自由的，是不受任何限制的；讲必然，就认为人们只能做必然性的奴隶，根本没有意志自由。前者在理论上必然变成唯意志论、主观唯心主义，在实践上必然陷入“左”倾盲动主义；后者在理论上必然变成宿命论，在实践上必然陷入右倾保守主义。这两种倾向，是我们在实际生活中常常要碰到的。有一种人，主观愿望是好的，热情是高的，但就是缺乏科学的思想方法和工作方法，缺乏实事求是的态度，单凭热情办事，以感想代替政策，结果一无例外地都非碰壁不可。另一种人，则一味强调客观困难，忘记了主观能动性在既定的客观条件的基础上对于变客观可能性为现实有决定的作用，对于那些经过主观努力能够办到的事也不积极设法去办，结果犯了右倾保守的错误。无论是“左”的或右的错误，对于党的事业都是同样地不利；在思想方法上，都是主观和客观相分裂，都是做了盲目的必然性的奴隶。所以医治的方法归根到底也只有一个，就是要“把主观和客观二者之间好好地符合起来”。"},{"type":"paragraph","text":"自由并不是人们在想象中脱离客观规律而独立，而是认识客观规律，并在这个基础上有计划地使客观规律有着一定的目的而发生作用。恩格斯说：意志自由不是别的，只是由于认识事物而能做出决定的那种能力。人们对问题的判断越自由，这种判断的内容就越带有必然性⑤。所以自由无非是对必然性的认识。这点对于每个有实际斗争经验，特别是有指挥作战经验的人都是可以深刻地体会到的。毛泽东同志说：指挥员的正确的部署来源于正确的决心，正确的决心来源于正确的判断，正确的判断来源于对情况的周密的了解⑥。如果一个指挥员对战争的情况没有正确的认识，他怎么能够具有作出正确判断的那种能力，他在战争指导上怎么能有自由和主动呢？要有，那就只能是蛮干，“瞎指挥”。在战争指导上是如此，在一切其他工作指导上也是如此。"},{"type":"paragraph","text":"当然，客观规律，必然性，是不会主动地来找人的，它要靠我们通过实践去努力探求。坐着不动，永远不能认识任何事物。所以客观规律的揭示，又以发挥人的主观能动性为前提。在实践中解放思想，破除迷信，敢想敢做，无论过去、现在或将来都是完全必要的。但是，千万不能忘记一条，就是必须有实事求是的科学精神，必须尊重客观规律，按照客观规律办事。这就是毛泽东同志再三教导我们的：我们的敢想、敢说、敢做是建立在马克思列宁主义基础之上的，而不是建立在主观唯心主义之上的。到达自由的王国，这是我们的目的，而认识客观规律，按照客观规律办事，乃是达到这个目的的唯一方法，舍此别无其他方法。主观主义地去“飞跃”，我们就只有永远做“盲目的必然性”的奴隶。"},{"type":"paragraph","text":"注释：①刘少奇：《在庆祝中国共产党成立四十周年大会上的讲话》"},{"type":"paragraph","text":"②《毛泽东选集》第172页"},{"type":"paragraph","text":"③《毛泽东选集》第282——283页"},{"type":"paragraph","text":"④《毛泽东选集》第284页"},{"type":"paragraph","text":"⑤见《反杜林论》人民出版社1958年版，第117页"},{"type":"paragraph","text":"⑥《毛泽东选集》第173页"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}