{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1962,"month":3,"day":10}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"热心辅导战士学习毛主席著作","authors":["韦革/钟征远/夏文龙/张颖生"],"parts":[{"type":"paragraph","text":"某团二连副指导员、共青团支部书记侯志宽，积极引导并热心辅导青年学习毛主席著作。二连成为学习毛主席著作较好的连队之一，战士们称赞他是个好辅导员，他本人也被评为团支部书记标兵。"},{"type":"paragraph","text":"侯志宽从启发战士们的学习自觉开始。他从自己的成长过程中体会到，青年人不仅需要满腔热情，更需要有坚定正确的政治方向。于是，他就积极组织团支部骨干和全连青年，认真学习了《改造我们的学习》等文章，启发青年的学习自觉性。团员刘思乐从两忆三查运动以来，天天坚持学习毛主席著作，进步快、干劲大，出色地完成了各项任务。侯志宽就以刘思乐为例，启发战士积极学习毛主席著作，号召人人读毛主席的书，做毛主席的好战士。"},{"type":"paragraph","text":"从提高阶级觉悟入手，是侯志宽辅导战士学习的另一个特点。他经过深入细致的调查研究，比较全面地了解了全连战士的情况：哪些战士本人受过苦，哪些战士家庭受过苦；他们的阶级觉悟程度怎样，个性特点又怎样。他掌握了这些情况之后，在辅导学习中，就针对不同的对象，选定不同的内容，使辅导工作恰到好处。工人出身的新战士戴维英，入伍以后思想不太稳定，工作也不大起劲。侯志宽便具体帮助他学习《中国社会各阶级的分析》和《纪念白求恩》等文章，使他逐步明确了工人阶级是最先进最革命的阶级的道理，提高了阶级责任感，使他进一步懂得了，一个革命战士必须具有把一切献身于无产阶级革命事业的崇高思想。后来戴维英积极努力，入了团，受了奖，还被立为活学活用毛主席著作的标兵。战士刘金阶的父亲扛过活，母亲打过短工，本人在五岁时讨过饭；解放后家庭生活好转了，但他觉悟不高。为了提高他的觉悟，侯志宽便指引他学习《关于正确处理人民内部矛盾的问题》中《农业合作化问题》等章节，对他进行新旧社会对比的教育，激发他的阶级感情，使他提高了阶级觉悟，工作也积极起来，施工中受到了奖励。"},{"type":"paragraph","text":"怎样让战士把毛泽东思想学到手呢？侯志宽在辅导战士学习中，紧紧把握了引导战士学习毛主席的立场、观点、方法这个重要方面。他总是向战士们讲清楚每篇文章的历史背景、当时的斗争形势和文章的精神实质，力求使战士们领会毛主席的基本思想。以学习《丢掉幻想，准备斗争》一文为例，战士们在侯志宽的辅导之下，认识到了：文章不仅揭露了美帝国主义的本质和侵略中国的罪证，给对敌人抱有幻想的人敲了警钟；更重要的是体现了毛主席不断革命的思想。战士袁祥铭说：“我们永远不能对敌人抱任何幻想，只有树立长期斗争的思想，才能取得革命的彻底胜利。”"},{"type":"paragraph","text":"侯志宽不仅积极辅导战士们学习毛主席著作，还用党的方针政策和毛主席的伟大实践来教育战士，使他们更加热爱毛主席，更自觉地执行党的政策。他组织战士们学习党的农村人民公社政策，使战士们更进一步认识到，党的方针政策就是毛泽东思想的体现，学习党的方针政策，也就是学习毛泽东思想。战士叶洪贵有一段时间工作不够好，侯志宽就给他讲毛主席艰苦工作的故事，启发叶洪贵积极工作。这个战士进步很快，去年施工中没有缺过一天勤。一次他感冒了，领导要他休息，他还说：“毛主席年纪那么大，白天黑夜为全国人民工作；我年轻轻的，有点小病哪能挡住上工？抡几镐担几担出一身汗就好了！”有一个家住城市的战士，从小养成了好花钱的习惯，侯志宽就给他讲《星火燎原》上一双鞋的故事，使这个战士受到深刻的教育。他想：“毛主席一双棉鞋穿了两冬，烧了窟窿还补了再穿，今后要发扬艰苦奋斗的作风。”从此，他不仅花钱少了，不再向家里要钱，还节约了津贴费。"},{"type":"paragraph","text":"在学习过程中，有一部分人认为水平低学不了，有一部分人在学习中遇到了某些困难而信心不足，侯志宽就组织大家学习《王若飞在狱中》一书，给战士们讲我国男女运动员克服重重困难攀上世界最高峰的故事，教育战士刻苦学习，坚定了同志们的学习信心。战士叶洪贵说：“王若飞在敌人监狱中，还那样刻苦学习；今天，我们的条件好，党给我们教材和时间，还有人为我们辅导，不好好学习怎能当好接班人！”从此，他勤奋地学习，成了学习骨干。现在，战士们学习情绪非常高，在进山伐木冻得伸不出手的情况下，仍然坚持学习。"},{"type":"paragraph","text":"“教育者必先受教育”，侯志宽懂得要想把战士的学习辅导好，最要紧的是自己首先学好，并以自己的模范行动，去教育和影响战士。因此，他在安排工作时，精打细算，每周总是留出七八个小时用于学习，并且不论在什么情况下，也能坚持。去年11月间，领导上准他三天假去某地看未婚妻，在那三天时间里，他还抓紧学习了《目前形势和我们的任务》、《关于建立报告制度》等五篇文章。他有着明确的学习目的，紧密地联系实际，凡是和部队思想、工作有关的重要章节，他都要反复地读，打上记号，写上眉批，便于查找。就这样，经过一年多来的坚持不懈的学习，侯志宽读完了《毛泽东选集》许多有关文章，觉悟提高了，知识丰富了，工作能力也提高了。（韦革、锺征远、夏文龙、张颖生）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}