{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":3,"day":5}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学哲学解决了技术上的难题","authors":["秦云胡畅邬忆穷"],"parts":[{"type":"paragraph","text":"学哲学能不能够解决业务技术上的问题？不少作技术工作的同志曾经提出过这样的问题。我们通过实践，深深地体会到，作为一个革命的技术人员，不仅能够而且必须学习哲学，以毛主席的哲学著作为武器，来指导解决技术上的疑难问题。下面是我们的一些实践体会。"},{"type":"paragraph","text":"以革命精神，从事劳动实践，弄清技术上的“盘陀路”"},{"type":"paragraph","text":"我们管理汽车修理工作十多年了。为了保证开得动，我们一直在为提高修车质量而努力。可是，长年以来，修车质量总是不能令人满意。为了切实解决修车技术上的一些“老、大、难”问题，去年，领导上派我们到修理基层单位去蹲点。我们根据毛主席《实践论》的指示，认识到任何技术都来自劳动生产的实践，因此，要解决技术问题，也必须通过劳动实践。于是，我们采取了以下一些做法：第一，跟班劳动，从拆车到清洗，从加工到装配，一道一道工序地亲身进行体验。既当修理工，体验操作上的问题，又当检验员，了解检验工作的严密程度；第二，坚持四个第一，多方面地占有资料。对所发现的问题，不单纯在技术上绕圈子，首先了解人的因素，例如思想情绪、工作态度、技术水平等，再了解物的因素，例如工具、仪器、原材料的质量情况等；第三，运用毛主席教导的认识矛盾的方法来分析问题。首先分析一两种汽车的修理质量，找出具体毛病，掌握其矛盾的特殊性；再分析各种汽车的修理质量，研究对照其共同或不同的毛病，弄清其矛盾的普遍性。这样实践的结果，我们找出并抓住了发动机敲缸、拉缸，变速器跳档、乱档，制动不良及安装不好等四个最普遍最突出的质量问题。把问题梳成了辫子，摆脱了技术上头绪纷繁、杂乱无章的困境。"},{"type":"paragraph","text":"从最常见的现象，研究分析技术疑难问题产生的原因"},{"type":"paragraph","text":"修车质量四个主要问题是什么原因造成的呢？在和群众座谈讨论中，看法很不一致，争执不下。譬如，发动机拉缸问题，有人认为是活塞与缸壁的配合间隙太小，有人认为是活塞原料不好，有人认为这和发动机内部不清洁也有关系，等等。在这些问题面前，我们又反复学习了《矛盾论》。毛主席引用列宁的话教导我们说：“马克思在‘资本论’中，首先分析的是资产阶级社会（商品社会）里最简单的、最普通的、最基本的、最常见的、最平常的、碰到亿万次的关系——商品交换。这一分析，在这个最简单的现象之中（资产阶级社会的这个‘细胞’之中）暴露了现代社会的一切矛盾。”我们仔细地体会这段话的含义，联系实际加以思考，从而我们领会到：任何事物有它的本质，就有它的现象。任何技术问题的本质，必然要通过一定现象反映出来，这就使任何疑难技术问题有了可知性。那么，什么是产生上述修车质量四个主要问题的最常见、最基本的原因呢？我们觉察到，每个机件内部，都有铁屑、铜屑、棉纱头、泥砂、油垢等污物，工人把它们叫做“五毒”。他们在讨论中说：汽车的油道为什么会堵塞？是由于油管不清洁；连杆轴承等为什么会烧坏？是机油孔道不畅通；制动性能为什么不够好？也莫不是与“五毒”有关。原来不被人注意的机件清洁问题，竟是修车质量不好的最普遍最主要的原因。"},{"type":"paragraph","text":"集中力量，从技术的难点着手解决问题"},{"type":"paragraph","text":"汽车构造很复杂，怎样才能搞好各种机件清洁，有效地提高修车质量呢？有人认为汽车是完整的机械，不可分割，要搞一齐搞。有人说必须有象制造厂那样的设备，才能彻底解决汽车机件内部清洁问题，等等。我们还是从毛主席哲学著作中，寻找解决问题的方法。毛主席说：“如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”（《矛盾论》）根据毛主席的这一指示，我们决定从技术操作最难、对全车质量起决定作用的发动机方面，着手解决质量问题。主要措施是：根据发动机修理过程中的敲缸、拉缸等主要毛病，结合上级规定的技术标准，研究制订了发动机修理的“五好”技术要求，条件是：机件清洁好、间隙配合好、动力性能好、节约油料好、起动性能好。大家认为这样目标集中，要求明确，操作、检验都容易掌握。经过领导批准，我们和工人、技术人员在一起，逐道工序进行了工艺改革，集中力量千方百计使发动机修理达到“五好”技术要求。经过两个多月的努力，“五毒”问题得到了解决，实现了汽车发动机大修后“五好”技术条件。由于发动机修理质量提高，变速、制动等机件的修理质量也跟着好起来了。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}