{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"萧乾与文洁若","authors":[],"dates":[{"year":1988,"month":5,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"萧乾在文学、新闻、翻译等领域中的杰出贡献是人所共知的，然而，他的爱情生活却鲜为人晓。77岁的萧乾和60岁的文洁若现已结缡三十多个春秋，经历了多少风雨泥泞。随着岁月的流逝，他们之间的感情没有象“常规”那样“降温”，反而“升华”了，“奥秘”何在?今据《共鸣》杂志(总第28期)摘介如下。"},{"type":"paragraph","text":"萧乾对来访者说，他一生的感情生活是不平坦的。1939年他遗弃过一个人——一个很善良的人，后来他又两次被遗弃。他和文洁若相遇了，相识了，相爱了，才找到了归宿。1954年4月30日下午，他们没有举行婚礼喜筵(提前领了结婚证)，没有惊动亲友，一辆三轮车就把文洁若从东四八条拉到了萧乾的宿舍。27岁的洁若脚下放了只装满了书物的旧皮箱，44岁的萧乾骑自行车在后边跟着。新婚之夜，她这位1950年毕业于清华大学外语系的高材生，还在灯下赶校一份稿子。"},{"type":"paragraph","text":"从那以后，兼通日语，英语和俄语的洁若不但是萧乾生活上的伴侣，也是他工作中的伙伴。他们相互总是彼此译作的第一个读者，而且总是吹毛求疵的读者。"},{"type":"paragraph","text":"他们1954年结婚后，仅仅过了三年缱绻绸缪的日子，一场空前的政治大风暴就来临了。1957年春天，萧乾参加了那次有名的全国宣传工作会议。那是一次使兢兢业业的人也会冒失起来的会。会后，经过反复动员，萧乾写了《放心·容忍·人事工作》一文，刊登在6月1日《人民日报》上。过不几天，反右开始，吐出的肺腑之言成了罪证。他绝望了，洁若却显得很镇静。这位文静得平时连大气儿也不出的贵州妇女，这次犯犟了，坚持中午回家，然后陪萧乾从东总布胡同宿舍步行到王府井大街作家协会会场。萧乾那坍塌的世界硬是被她支撑了起来。"},{"type":"paragraph","text":"1958年4月的一天，对萧乾的处分宣布了，下放农场去监督劳动，那位宣布处分的领导对他说:“你要是改造得好，十年八年也许回得来。”萧乾几乎被轰晕倒地。回到家里，洁若镇静地对他说:“下去就下去呗!别说十年八年，我等你一辈子!”她不但把他们两人生的一子一女带大，并且把萧乾前妻的一个男孩也包了下来，她说，她要象老母鸡那样用双翅保住这个包括萧乾在内的家。"},{"type":"paragraph","text":"1961年6月，喜从天降，领导上调萧乾回到北京从事翻译工作。1964年，又给他摘了“帽子”。他这个被搞臭了的“右派”虽然被剥夺了创作的权利，但还能继续摇笔杆，译点《麦克米伦回忆录》、《肯尼迪在白宫一千天》之类的东西，已经很知足了。但安定的日子没过多久，那“史无前例”的日子开始了。一天，戴红箍的批斗他后，命令他挂着牌子骑车游街示众。他骑车一进出版社机关院子，就看到洁若被扣上一顶高尖纸帽，站在一辆平板三轮上挨斗。"},{"type":"paragraph","text":"1957年之前，洁若是个文静柔弱的腼腆人。成为“右派”臭老婆后，她一天天变得泼辣。这份泼辣到1966年却为她带来灾难。那时，萧乾早已蔫了，她确不知厉害，闯入带红箍的暴徒包围圈中去营救被围困的老母亲，而且硬顶硬撞，结果老母被毒打得吃不消而自缢身亡，洁若自己也挨了一顿铜头皮带的抽打。萧乾痛苦得不想活下去。洁若却倔强地说:“不，要活下去，要活着看到这帮‘文革’暴徒的灭亡。”"},{"type":"paragraph","text":"1969年9月，他们一家和文化部系统一批喝过墨水的人都被赶到湖北咸宁干校去走“五七”道路。干校按军队编制分连、排、班，萧乾和洁若同排不同班。他们分开住，但几乎天天能见面。说是劳动光荣，可那份光荣常常过多、过重地光临萧乾的身上。当时活儿往往按政治条件分配，他快六十岁了。却被当作壮劳力使唤。曾经有好几次，当“大力士”的活儿派到他身上而洁若又在场时，她要么冒着回班里挨批的风险顶替他，要么就帮他干，她白天下湖种田，晚上还替他值班。她多次对萧乾说:“高低我也要你活着回北京。”回是回来了，然而1972年一次连续战斗四五十个小时的“双抢”，还是把萧乾累出了冠心病。"},{"type":"paragraph","text":"1979年2月，由中国作家协会为萧乾平反，确认萧乾195?年的“右派”属于错划。69岁的他和52岁的洁若历尽坎坷和艰辛，终于迎来了温暖的春天。萧乾微笑着对来访者说:“没有文洁若这位尽心尽责的‘老母鸡’，我今天能坐在这儿同你聊吗?!”"},{"type":"paragraph","text":"文洁若和萧乾相差17岁。结婚时，有的人说他们长不了。那是不理解他们。世上有忘年交，他们是忘年夫妻。他们有许多差异，但重要的是有共同的追求，共同的好恶。"},{"type":"paragraph","text":"文洁若在叙述他们这对患难与共、棒打不散的老夫老妻时，提及了一件事。文洁若说，萧乾对祖国、对故乡、对亲人饱含着一片眷恋之情。他戴着“帽子”那会儿，有人在批判他时曾经断言他会叛逃。这是对他太不了解了。对百年来天灾人祸频仍的祖国，最不济也该有份侠义之情吧!事实上，这些年来他经常出国，他努力做的事情之一就是维护祖国的荣誉。他说过:“我多么想跟当年断言我将会叛逃的那位谈谈心呵!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\05\\885T040501.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}