{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在夺取无产阶级文化大革命全面胜利的凯歌声中  我国渔业战线传来革命生产捷报","authors":[],"dates":[{"year":1969,"month":1,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在夺取无产阶级文化大革命全面胜利的凯歌声中"},{"type":"paragraph","text":"我国渔业战线传来革命生产捷报"},{"type":"paragraph","text":"新华社讯　在夺取无产阶级文化大革命全面胜利的凯歌声中，我国渔业战线又传来了革命、生产双胜利的捷报。沿海广大革命渔业工人和革命渔民，坚决执行毛主席的无产阶级革命路线，狠抓革命，猛促生产，冬汛出海连战皆捷，冬季渔汛中鱼虾又获丰收。"},{"type":"paragraph","text":"目前，浙江、江苏、福建、上海等省市数以十万计的渔业工人和渔民，冒着寒风，配合作战，以“只争朝夕”的革命精神，日夜撒网，已经捕到的带鱼，比丰收的去年同期还有增加。其中福建省的渔民已经提前完成整个冬汛的捕捞任务。上海海洋渔业公司的革命工人，去年十一月份捕捞的海鱼总量，比一九六七年同期增加三倍以上。"},{"type":"paragraph","text":"在无产阶级文化大革命运动中，经过阶级斗争大风大浪锤炼的我国沿海广大革命渔业工人和革命渔民，牢记林副主席“大海航行靠舵手，干革命靠毛泽东思想”的教导，怀着对伟大领袖毛主席无限忠诚的深厚无产阶级感情，人人带着红宝书，在渔区、渔场和渔船上，大办各种类型的毛泽东思想学习班。他们身在大海大洋，心向红太阳，不论生产多么紧张，坚持天天活学活用毛泽东思想，全面落实毛主席的一系列最新指示，用毛泽东思想统帅一切行动，有力地促进了渔业生产的发展。"},{"type":"paragraph","text":"沿海广大渔业工人和渔民把渔场、渔船作为革命大批判的战场，充分利用一切生产的空隙时间，以战无不胜的毛泽东思想为武器，猛揭狠批叛徒、内奸、工贼刘少奇及其代理人妄图在渔业战线复辟资本主义的滔天罪行，坚决肃清他们的一切反革命修正主义的流毒。我国最大的渔场之一舟山群岛的革命渔民，愤怒揭发和控诉了刘少奇在一九五八年以“视察”为名，带着他的臭婆娘王××，到舟山大肆放毒，推行“低包产，高奖励”、“物质刺激”等修正主义黑货。提高了阶级斗争和两条路线斗争的觉悟，大大调动了广大革命渔民为革命捕鱼的积极性。"},{"type":"paragraph","text":"党的八届扩大的十二中全会公报和伟大领袖毛主席“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道”的最新指示发表后，极大地鼓舞了沿海广大革命渔业工人和革命渔民，他们紧密结合渔业战线两条路线斗争的实际，立即开展了两条路线斗争史的学习运动，进一步提高了广大渔业工人和渔民抓革命、促生产的革命斗志。辽宁、山东、河北、天津等省市的革命渔业工人和渔民，在捕捞对虾的战斗中，英勇机智地克服了风天多、虾苗分散等困难，超额完成了捕虾计划。上海海洋渔业公司的四五七、四五八两艘姊妹渔船上的革命工人，在革命大批判的推动下，在冬汛作业中战胜了不利的天气，仅用十一天的时间，就捕获了相当于往年一个季度的捕鱼量。"},{"type":"paragraph","text":"无产阶级文化大革命，激发了广大渔业工人和渔民的创造性，渔业生产和技术革新又有新的进展。去年冬季出海的渔船比一九六七年增多，机帆船的比重大为增加，参加嵊泗渔场冬汛生产的集体所有的机帆船，达渔船总数的一半以上。各渔区的每条船上都有电讯设备，绝大多数渔船配备了尼龙网。运输、物资供应和鱼产加工工作也都有很大改进，这些都为夺取冬汛丰收提供了有力的保证。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}