{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"他们为什么站不起来?——关于部分中学领导干部状况的调查报告","authors":[],"dates":[{"year":1967,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对“既打不倒，又没有站起来”的干部怎么办?培进中学小将们这个问题提得好。前些时候，我们曾经对静安区四十多所中学的干部状况，进行过一次普遍的调查。调查中发现:有不少中学领导干部处于“既打不倒，又没有站起来”的状况。经初步分析，大致有以下几种原因:"},{"type":"paragraph","text":"一、旧市委和旧区委在干部问题上推行的中国赫鲁晓夫“打击一大片，保护一小撮”的资产阶级反动路线的流毒还未彻底肃清。中学的运动还没有走上正轨。前一时期，由于中等学校还没有复课闹革命，不少学校的同学来校率不高，群众性的批判干部问题上的资产阶级反动路线，各校虽然都做了一些，但是不彻底。许多干部至今处于“靠边站”的状况。干部和群众之间的隔阂与对立比较严重。"},{"type":"paragraph","text":"二、对干部队伍的状况缺乏全面的阶级分析，对解放干部的重要意义和革命领导干部的重要作用缺乏足够的认识。毛主席教导我们:要相信和依靠干部的大多数。十六条指出:我们的干部，绝大多数是好的和比较好的。但是有的同志认为，“团结百分之九十五以上的干部，这对文教战线并不完全适用，因为文教战线是被资产阶级知识分子统治着，敌情严重。”我们认为，中学的领导干部中，除了极少数坏人外，绝大多数是好的和比较好的，虽然他们过去犯过这样那样的错误，执行过修正主义教育路线和资产阶级反动路线，但与一小撮不可救药的走资本主义道路当权派应有本质的区别。看干部，应看主流，看本质，看大节，看发展，看全部历史和全部工作。"},{"type":"paragraph","text":"有的同志反映:“没有干部我们照样干，要不要干部无所谓。”革命领导干部是党和国家的宝贵财富，他们在革命斗争和各项工作中起着骨干和核心的作用，决不是“有没有无所谓”的问题。我们要搞好学校的斗、批、改，但没有革命干部的参加，是搞不好的。现在我们应当这样来认识问题:如果没有革命的干部，无产阶级革命派和革命小将今天夺了权，明天就有可能丧失政权。"},{"type":"paragraph","text":"“好容易把他揪出来，现在这个要解放，那个也要解放，一年多的运动不是白费劲了吗?两条路线的斗争在我们学校里怎么体现呢?”这是我们在调查中听到的另一种说法。这次文化大革命，严格地审查和考验了干部，也挽救了一批犯严重错误的干部。经过一年多来的大审查、大考验，干部的阶级阵线分明了，一小撮坏人揪出来了，这是运动的最大收获之一。这怎么能够说“白费劲”了呢?在今天新形势下，干部问题上两条路线的斗争，主要是看干部通过一年多来的斗争和教育，是站在毛主席革命路线一边，还是站在党内最大的一小撮走资本主义道路当权派的一边，而不是其他。"},{"type":"paragraph","text":"三、形“左”实右，宁“左”勿右的思想在作怪。由于“怀疑一切，打倒一切”这种形“左”实右的反动思潮还没有彻底肃清，由于一小撮阶级敌人和一些别有用心的人的挑拨，使我们队伍中有些同志，在干部问题上持有宁“左”勿右的态度，在我们调查的不少学校中，有些同志对某一干部心里明明不赞成“打倒”，但不敢公开发表意见，更不愿同干部接触，生怕落得一个“老保”的称号。有的同志甚至错误地认为:“打错一个干部不要紧，最多是小将犯错误，保错了则是立场问题，那可就麻烦了。”我们党的一贯政策是:不漏掉一个坏人，也不冤枉一个好人。保了一个坏人固然是错误，打错了一个好人同样也是不对的，都会给革命事业带来损失。我们要的是实事求是的阶级分析，绝不要什么宁“左”勿右。"},{"type":"paragraph","text":"四、小资产阶级派性和私心在作怪。有些群众组织考虑干部问题不是从无产阶级的党性出发，而是从小资产阶级派性出发。例如，某校有一个干部明明是革命干部，就仅仅因为他“亮相”没有倒向“我”一边，就无论如何不能解放，更不能作为“三结合”对象。在教师中，有些同志过去批斗过某一干部，担心解放或“三结合”后会遭到这个干部的打击报复，因此“卡”住不放。在一些尚未实现革命大联合的学校，两派组织对本校的领导干部都认为可以解放或使用，但谁也不肯首先提出来，怕担风险，等以后再讲。"},{"type":"paragraph","text":"五、对那些犯了错误的干部，往往忽视了从团结教育入手，帮助他们认识错误，改正错误，而是让他们“闭门思过”，把他们搁置一边。有的干部连参加学习的机会也没有。"},{"type":"paragraph","text":"六、干部本身的一些问题。应该看到，运动发展到今天，大批中学干部已经逐步摆脱了资产阶级反动路线的束缚，从“私”和“修”的精神枷锁下逐步解放出来，已经或正在回到毛主席的革命路线上来。但是，还有不少干部“怕”字当头，“私”字作怪。他们不是主动地在斗争中“亮相”，而是消极等待。已经解放出来的不少干部也不敢放手抓工作。还有一些干部委曲情绪较严重。有少数干部对无产阶级革命派和革命小将还抱有对立情绪，不敢狠触自己的灵魂。有不少干部在运动初期执行了资产阶级反动路线，群众对他们有气，有些干部过去严重脱离群众，群众对他们有意见，他们却没有认真地改正错误。这些都影响了解放和使用干部的工作的顺利进行。"},{"type":"paragraph","text":"这里，我们提出几点建议:"},{"type":"paragraph","text":"一、在已经实现革命大联合的学校中，三结合的领导班子或统一的革命群众组织要发动群众，认真学习毛主席的最新指示，学习毛主席的干部政策，讨论和研究进一步解放和使用干部的问题。如果对某一干部的看法有分歧意见，可以统一组织力量进行调查研究和审干的工作。决不能由于在干部问题上的分歧而继续闹派性，搞分裂。在尚未实现革命大联合的学校中，各革命群众组织应通过学习、讨论，在干部问题上达成一致的认识，尽速解放干部。干部的解放，必将推动革命的大联合。如果双方分歧很大，则不妨暂时放一放，尽速实现大联合后再集中力量解决干部问题。"},{"type":"paragraph","text":"二、目前，除了投敌、叛变、自首分子外，中学的绝大多数领导干部，包括犯过严重错误的干部在内，只要不是反党反社会主义而又坚持不改和屡教不改的，都应尽快地解放出来。并根据不同情况，放手地、切实地安排他们的工作，充分发挥他们的作用。对于犯错误的干部，坚持教育、团结的态度，要从教育着手，扩大教育面，缩小打击面。从团结的愿望出发，经过批评或者斗争使矛盾得到解决，从而在新的基础上达到新的团结。对犯错误的干部进行批判斗争时，坚持文斗，反对武斗或人身侮辱。"},{"type":"paragraph","text":"三、已经解放的干部，要把他们推上第一线，充分信任和依靠他们，帮助他们在群众中逐步树立革命的威信，在斗争和工作中克服缺点，改正错误，在“斗私，批修”中，在本单位斗、批、改和日常各项工作中立新功。"},{"type":"paragraph","text":"四、以“斗私，批修”为纲，举办各种类型的毛泽东思想学习班。活学活用毛主席著作，破私立公，解放和使用干部的问题要成为学习班的中心内容之一。批判干部问题上的资产阶级反动路线，也应当作为学校开展大批判的内容之一，以便继续肃清反动路线和无政府主义思潮的流毒，为尽快解放、使用干部创造条件。"},{"type":"paragraph","text":"毛主席强调指出:“正确地对待干部，是实行革命三结合，巩固革命大联合，搞好本单位斗、批、改的关键问题，一定要解决好。”我们相信，在毛主席最新指示的教导下，在“斗私，批修”方针的指引下，经过我们红卫兵小将、广大革命师生和革命干部的共同努力，那些“既打不倒，又没有站起来”的干部必将得到及时的真正的解放。"},{"type":"paragraph","text":"上海市第一师范学校“干部问题”调查小组"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}