{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":6,"day":21}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"合作医疗是缩小三大差别的重大措施","authors":[],"parts":[{"type":"paragraph","text":"无产阶级文化大革命和批林批孔运动，粉碎了刘少奇、林彪两个资产阶级司令部，批判了他们的反革命的修正主义路线和孔孟之道。各级党委进一步加强了对卫生工作的领导，毛主席的革命卫生路线更加深入人心，广大医药卫生人员的阶级斗争、路线斗争和继续革命的觉悟大大提高，“把医疗卫生工作的重点放到农村去”的方针正在逐步落实。合作医疗、赤脚医生、医务人员下农村等社会主义新生事物茁壮成长，卫生革命生气勃勃。"},{"type":"paragraph","text":"一九六八年，毛主席亲自批阅的上海川沙县江镇公社赤脚医生、湖北长阳县乐园公社合作医疗的调查报告发表后，全国掀起了群众性的办医办药的热潮，卫生战线发生了一系列革命性的变化。全国百分之七十以上的生产大队实行了合作医疗，一百几十万赤脚医生和几百万卫生员、接生员组成的一支亦农亦医的新型卫生队伍，越来越显示出强大的生命力。大批医药卫生人员，通过各种形式先后到农村，走与工农相结合的道路。十多万卫生人员下放到农村安家落户。群众性的采、种、制、用中草药运动蓬勃发展。现在，一个适合农村情况、平时和战时相结合的医疗卫生网正在形成。"},{"type":"paragraph","text":"实行合作医疗制度，是上层建筑领域的一场深刻革命，是缩小三大差别，加强工农联盟，用社会主义占领农村医疗卫生阵地，巩固无产阶级专政的一项重要任务。现在，这种新型的医疗制度，已在广大干部、贫下中农和社员群众的心坎上扎下了报。他们称赞说：“人民公社帮助我们挖穷根，合作医疗帮助我们挖病根。”合作医疗的作用，突出地表现在以下几个方面："},{"type":"paragraph","text":"（一）有利于防止两极分化，为缩小三大差别创造了条件。合作医疗是适应当前我国农村的生产水平的。它不仅初步改变了农村缺医少药的状况，而且在人与人的相互关系和分配关系方面，限制着资产阶级法权，堵塞两极分化的道路。办合作医疗所需资金，一部分是社员定期交纳，一部分是根据生产发展情况从公共积累中适当扣除，再就是发动群众，自己采、种、制中草药。实行合作医疗后，社员每年只交纳少量的基金，无论患轻病重病，都可以看病吃药。这中间既有社员之间的社会主义互助合作因素，也有依靠集体经济力量所增添的“按需分配”的共产主义因素。这样不仅有助于逐步消除社员群众在看病吃药问题上存在的事实上的不平等，同时，也改变了医生和病人之间的“金钱买卖”关系，堵塞了部分个体医生、药贩在商品交换原则的掩盖下追求发财致富的道路。实行合作医疗前，社员是“吃饭靠集体，治病靠自己”。有的社员生了病，往往不是借钱，就是超支，这就会造成穷富悬殊现象。生、老、病、死，往往是农村产生两极分化的一条渠道。实行了合作医疗，并使它不断巩固、发展，使个人交纳的基金逐年减少，从公益金中的扣除的基金逐年增加，就能使合作医疗越办越好。贫下中农无病早预防，有病早治疗，生老病残有依靠，这实际上是缩小城乡差别，限制有钱看病、没有钱不能看的资产阶级法权。广西玉林蒲塘公社，解放前是个“病疫流行年年多，无医无药没奈何，贫病交加难度日，多少良田变荒坡”的地方。一九六九年办起了合作医疗，每个大队有三、四名赤脚医生，每个生产队都办起了卫生室，全公社自采自种中草药可搞各种制剂七十多种，现在每人每年交纳一元钱，生产大队每年按人补助基金五角，社员看病和上送住院的医疗费全部由合作医疗开支。这个公社的关塘大队，实行合作医疗不到三年，因病误工的减少百分之九十，消除了因病借钱和超支的现象。"},{"type":"paragraph","text":"赤脚医生是巩固和发展合作医疗的主力军。赤脚医生的发展和成长，不仅为改变农村、牧区缺医少药的面貌作出了贡献，而且打破了知识分子垄断医药卫生领域的局面，使农村、牧区的医疗卫生大权真正掌握在贫下中农（牧）手中。作为合作医疗骨干的赤脚医生，他们拿起锄头能种田，背起药箱能看病，既是社员，又是医生，既是体力劳动者，又是脑力劳动者，这就有助于打破脑力劳动和体力劳动的对立，为逐步实现劳动人民知识化，知识分子劳动化开辟了广阔的前景，为缩小三大差别创造了条件。"},{"type":"paragraph","text":"（二）有利于发动群众开展爱国卫生运动，使毛主席提出的“预防为主”的方针得到落实。没有办合作医疗前，由于刘少奇修正主义卫生路线的干扰，重治疗，轻预防，重专业人员，轻群众运动，致使毛主席关于“预防为主”的方针不能贯彻落实，农村卫生面貌长期得不到改善。办起合作医疗后，从公社、大队到生产队，形成了一个以公社卫生院为基础、以赤脚医生和卫生员为骨干的医疗预防网，坚持预防为主，大搞群防群治，大打防病灭病的人民战争，为改变农村卫生面貌打下了坚实的基础。山东省胶南县大场公社，过去水多、蚊多、疟疾多。建立合作医疗后，在公社党委领导下，以赤脚医生为骨干，组织了灭蚊专业队伍，发动群众结合农田基本建设，疏通沟渠一千一百二十条，填平污水坑一千四百七十四个，对人、畜粪便进行无害处理，常年坚持以灭蚊为重点的除四害活动。几年来，这个公社基本消灭了蚊子、苍蝇、臭虫，夏天不用挂蚊帐了。随着卫生面貌的改善，危害人民健康最大的疟疾发病率，一九七四年比一九七三年下降了百分之五十四。"},{"type":"paragraph","text":"（三）有利于批判资产阶级法权思想，加速了医务人员的思想革命化，促进了卫生革命。广大医务人员在贫下中农的再教育下，以白求恩同志为榜样，真正做到全心全意为人民服务。毛主席表扬的湖北省长阳县乐园公社杜家村大队有个赤脚医生叫覃祥官，一九六五年，贫下中农送他学习了中医，他看到贫下中农来看病，因为钱少抓不起药，有病也干脆不看了，心里非常难过。他和贫下中农一起研究提出要走“组织起来”的道路，自己办医办药，搞合作医疗。有的群众说：“大队办医药好是好，就是没医生。”覃祥官说：“我来当医生，和你们一样记工分，行不行？”大伙半信半疑：“医生记工分，自古没听说过。”覃祥官坚定地说：“贫下中农送我学了医，我要听毛主席的话，全心全意为贫下中农服务，贫下中农需要，我就干。”杜家村大队于一九六六年办起了卫生室。覃祥官破除了“医不叩门”的传统观念，病家没有请，就主动找上门看，不管白天黑夜，积极为贫下中农防病治病，深受群众欢迎。"},{"type":"paragraph","text":"贫下中农占领了医疗卫生这个上层建筑领域，卫生知识逐步普及，社员群众信科学，讲卫生，巫医、巫神和游医基本上没有市场了。合作医疗进一步推动了卫生革命。"},{"type":"paragraph","text":"（四）有利于发扬贫下中农的集体主义精神，调动社员的积极性，推动了生产。未办合作医疗前，生病外出治疗，一人看病几人陪送，耽误很多功夫。有了合作医疗，一般疾病本大队就能治疗，节约了很多劳动力，投入农业生产。同时，由于合作医疗使一些久病缠身的社员恢复了健康，使一些濒于死亡的病人获得了新生，进一步激发了广大贫下中农对党、对毛主席、对社会主义的无比热爱，决心为社会主义革命和建设贡献自己的力量。因而，爱集体、爱国家的共产主义风格大大发扬。"},{"type":"paragraph","text":"贵州省赫章县在大办合作医疗中，加强对群众进行社会主义教育，大讲合作医疗的优越性，提高了群众的社会主义觉悟和集体主义思想。合作医疗没有房屋，缺设备，他们就自己动手，献木献料，烧砖烧瓦，几年功夫就有六十二个公社盖起了新房，置起了药橱药柜、病床、桌椅。缺少中草药，他们上山采，自己种。资金有困难，他们想方设法集资。后山大队一位老贫农，听说合作医疗有困难，主动把存了多年准备买棺木的八十元钱借出来。贫下中农说：“办合作医疗是毛主席给我们指出的幸福路，我们走定了。”"},{"type":"paragraph","text":"但是，斗争实践证明，合作医疗这个新生事物的巩固发展，是不断经历两个阶级、两条路线、两种思想的激烈斗争的。在合作医疗蓬勃向前发展，不断冲击资产阶级法权的时候，社会上曾吹起一股冷风，说合作医疗是“刮共产风”，一些富裕农民也跟着叫喊“吃亏了”。各地党组织加强了对广大群众进行阶级教育和路线教育，反复宣传合作医疗的优越性，逐步使合作医疗坚持下来，并越办越好。广西宜山县祥贝公社祥贝大队一位壮族老贫农韦子坤在路线教育的群众会上，用他家经历的事实，驳斥了有人对合作医疗的污蔑。解放前，韦子坤的叔父得了黄疸病，因无钱治病，把家里仅有的四亩一分地典当给地主换来钱去治病，结果，叔父的病未治好就死了，土地也被地主霸占了。文化大革命前，由于刘少奇的修正主义路线的破坏和干扰，这个偏僻的壮乡山村仍然缺医少药。一九五四年，韦子坤爱人生痔疮，送去七十多里远的宜山和二百多里远的柳州医院治疗，用去不少钱，欠下一身债。一九七三年，他家四个人也得了黄疸病，不少人都说他要死了。可是，因为办起了合作医疗，赤脚医生天天送药上门，很快都治好了。韦子坤感动地说：“如果没有合作医疗，我那有今天！办合作医疗前，我们贫下中农是一人有病全家愁，现在是一人有病大家帮。这就是合作医疗的优越性。”"},{"type":"paragraph","text":"总之，广大贫下中农在党的领导下，自己办医办药，掌握卫生大权，显示了社会主义制度的优越性。办好合作医疗，对巩固无产阶级专政起着重要的作用。"},{"type":"paragraph","text":"在大办合作医疗的过程中，我军各部队多次派出医疗队下农村，为贫下中农防病治病，支援合作医疗，起了积极作用，同时也加速了医务人员自身的革命化。当前，我们在认真学习无产阶级专政理论时，更应该提高对农村卫生革命的认识，更加积极地支援合作医疗，为进一步解决好亿万农民的防病治病问题做出应有的贡献。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}