{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"隔离审查的日子","authors":["李橦"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９６８年夏秋之交，全国文化大革命发生了重大转折。","type":"paragraph"},{"text":"７月２７日，按照伟大领袖的指示，由六十多个工厂三万多名工人组成的工宣队，开进了首都各大高专院校，实行接管，领导运动。次日，老人家又紧急接见了五大学生领袖，对他们“一不斗，二不批，三不改，头脑膨胀”进行了严厉的批评，敲山震虎。红卫兵小将叱诧风云，呼风唤雨的日子从此划上句号，进入了“工人阶级领导一切”的新阶段。","type":"paragraph"},{"text":"北京二机床厂的工宣队进驻北大时，两派武斗正激战犹酣愈演愈烈。不同于清华的强硬的武装抵抗，北大是“和平解放”，一切都很顺利，武斗嘎然而止，工事拆除，刀枪入库，表面上一派歌舞升平。","type":"paragraph"},{"text":"我们０３６３井冈山的男生终于得以重返旧居，从占领的３７楼搬回了被赶出３１楼。漂泊校外落荒而逃的同学也回来了，两派的人坐在一起，学习，发言，交心，讨论，搞起了大联合，准备着斗批改。","type":"paragraph"},{"text":"工宣队实际是支持一派的，大刀阔斧对井冈山进行整肃。经过紧锣密鼓的筹划，在我们年级抛出了一颗重型炸弹：齐菊生在文革中写的一封信。据说它被某人截获，缝在被子里，保存至工宣队进校而后上交。这封信其实只是纵横中外，借史喻今，表达了某些对文革的独立思考，抒发了一点灰色的悲观情调。可是经过断章取义，上纲上线，它竟成了反革命的纲领，否定文化大革命的宣言。","type":"paragraph"},{"text":"一信激起千重浪。缺口由此打破，清队正式展开，０３６３的齐菊生，以及与那封信有关陈醒迈，技术物理系的程汉良，刘立民于是被定性反革命小集团，秘密隔离，立案审查，大揭发，大批判。楼道里布满了大字报，火药味十足，大帽子飞舞。文革中一直在校外，两方组织都没参加的某同学作为“最纯洁”的革命派，当上了陈齐反革命小集团专案组长，也是年级运动领导小组组长，雄心勃勃，一展身手。","type":"paragraph"},{"text":"０３６３的井冈山，由二班的“北京公社”，一班的“１１５师”和三班的“慨而慷”组成，前者是北大井岗山的核心，齐菊生陈醒迈赵凯元等头面人物不少。后两个战斗队则名气不太大，差不多就是跟着走。可是，我们的“师长”吕成信，“老慷”的头头，“刺杀聂元梓的凶手”樊能廷并没能逃脱厄运，继陈齐揪出来不久，也被关起来，悄然消失了。","type":"paragraph"},{"text":"到了１２月，成立了一个专为批判齐菊生的跨班级的“毛泽东思想学习班”，共十余人，我在其中，由工宣队杨师傅挂帅。他说，你们这些人，过去与齐菊生关系密切，但是现在，你们是批判他的骨干。工宣队相信你们，依靠你们，搞出高质量的文章，击中要害。","type":"paragraph"},{"text":"“骨干”的黄袍在身，我等哪能不诚惶诚恐，俯首是听？我们把齐菊生的信理出了十几个题目，每人自选一个，分头批判。先搞起版报，后准备批判会。","type":"paragraph"},{"text":"也有一个公然跳出来唱对台戏的人物，就是赵凯元。他吃了豹子胆，反对批判齐菊生，拒绝参加学习班，不要做骨干。这个赵凯元，一向有反骨，桀骜不驯，在井冈山内部就经常与齐菊生陈醒迈顶着干，被称为“老牌机会主义者”，外号“赵老机”。不过他出身响当当的贫下中农，根红苗正，正牌红五类，以前齐菊生陈醒迈奈何不得他，现在工宣队也不能怎么样他，主要可能还是忙着攻破陈齐这个堡垒，还顾不上收拾这小子。","type":"paragraph"},{"text":"召开了一次面对面的小型批判会，齐菊生在久违之后，被拉到了我们面前。我们轮番发言，情绪激ｎ。他却把脸扭向一边，冷眼旁视，表情木然。在某人发言时，他竟向地上唾了一口唾沫——反革命气焰何其嚣张！我的题目是批判齐菊生信里这样一段话：“拿破伦说，‘历史是胜利者的历史’。历史是胜利者用鲜血写的，历史是胜利者用笔蘸着失败者的鲜血写的。”经过寻章摘句，揽古观今，拼凑史料，上纲上线，这句话就是否定群众运动，否定文革，否定唯物史观，我的发言有声有色。","type":"paragraph"},{"text":"工宣队对这次批判会很满意，还表扬了我的发言。他们就是要让齐菊生知道，他过去的好朋友都已经反戈一击，划清界限，他现在是身陷重围，众叛亲离，成了孤家寡人，只有死路一条。","type":"paragraph"},{"text":"虽说是被逼无奈，也还是为虎作伥吧，是福不是祸，是祸躲不过，灭顶之灾正在等着我呢。二．身陷囹圄","type":"paragraph"},{"text":"转年１月８日的晚上，我们班突然集合开会，三十几个人挤在一间宿舍里。主持人是公社的外号刘大麻子，我们班运动小组组长。他背靠着门，铁青着脸，毫无表情，说，现在批判齐菊生有很大的阻力，我们给了一些人机会，希望他们反戈一击，可是他们把机会浪费了。原因不是别的，他们本身都有严重问题，自己的包袱还没卸下。接着，他提高了声调，“我宣布，从现在起，李Ｈ，杨惟立，李人杰被隔离审查，交代问题。”","type":"paragraph"},{"text":"全场肃静，鸦雀无声。有人偷偷看我，有人把眼光移开。我如五雷轰顶，猝不及防，脑子一片空白，全身一片麻木，糊里糊涂地被带到当晚新调整的宿舍，和看管我的张雅文住在一起。","type":"paragraph"},{"text":"张雅文是我们班公社中最温和的一位。十年以后我们读研究生，又在同一宿舍，一直是好朋友。他的任务是每天早晨带着我站在毛主席像前作一次“早请示”，晚上作一次“晚汇报”。“凡是反动的东西，你不打，它就不倒。。。”他念一句。“凡是反动的东西，你不打，它就不倒。。。”我跟一句。如此这般。我要吃饭了，他陪我去食堂。我要上厕所了，他送我到门口，等着。我要买东西了（主要是香烟），他替我跑腿。","type":"paragraph"},{"text":"春节期间，给张雅文放几天假，由我们班的女生轮流值班。这些“老部下”，既不看我，也不管我，自顾自己看书。我说要买烟，看我的女生经过请示，陪我走出西南校门，穿过马路，到了一家小店。我第一次吸收校外自由自在的空气，倍觉清新，感慨万端。","type":"paragraph"},{"text":"在宿舍里，我的面前是一支笔，一张纸，没有书，没有报，没有广播，没有人说话，不参加班级的任何活动，连抓我的刘大麻子也从未露面。唯一定期对我“政策攻心”的，是工宣队张师傅，面善温和，说话推心置腹，谆谆善诱，凡是审罪犯的那些话，可能我全听过了。","type":"paragraph"},{"text":"我没有别的事可做，每天坐着发呆，冥思苦想，绞尽脑汁，回忆文化大革命的每一幕往事，每一个细节，我的每一言，每一行。","type":"paragraph"},{"text":"我也是“１１５师”的“师长”，我们战斗队的大字报，大都出自我的手。虽然没有引起过特别的轰动，每个重要时刻，校园里总有我们的文章，批公社揭老聂，满腔热情捍卫毛主席革命路线。这些大字报不会有问题，如果有小辫子，早就被揪住了，","type":"paragraph"},{"text":"我起初担心的读过的那几本毛选和建国后文章汇编。那边边沿沿有不少眉批，是我的心得感想。虽然每一句话都是怀着对伟大领袖的无限崇敬，恭恭敬敬地写的，但是—要是别人鸡蛋里挑骨头，欲加之罪何患无词呢？千不该万不该，在３。２８武斗对方攻楼时，我只顾自己逃命，这几本红宝书竟然忘记带在身边！","type":"paragraph"},{"text":"经过察言观色，试探摸底，结论是它们并没有给我带来麻烦。也许收敛我们财物的人把它们扔到了一边，也许审查后发现全是高谈阔论，拿出来反会给我脸上贴金，弄巧成拙。","type":"paragraph"},{"text":"想来想去我并没有原则上的大错，工宣队不会有我的辫子可抓，只不过是“空手套白狼”。一股冤屈之情涌上心头，我就每次对工宣队哭丧着脸，可怜巴巴，掏心掏肺地说，实在想交代清我的问题，可确实不知它们在那里。","type":"paragraph"},{"text":"工宣队根本不理我这一套，他们要给我点颜色，让我进了新学习班。三．问题升级","type":"paragraph"},{"text":"这个学习班活动在二楼的的一间宿舍里，我整个白天都到那里报到。床全撤了，有四张桌子。我们有四个人，各自坐在自己的桌前写材料，互不交谈，以免任何串供的口实。","type":"paragraph"},{"text":"我最初一看学习班另外三个人，就傻眼了。一个是陈珍德，陈醒迈的女朋友，一个是游君玲，齐菊生的女朋友，都是“反革命家属”，陈齐小集团的当然“死党”。第三个人是我们班的，原来在井冈山动态组，专搞其他院校以及中央上层的动态，就这一条就够他喝一壶的。这个时候的他，已经完全神经错乱，语无伦次，交代了五大罪状，恶毒攻击中央文革是最后一条，其他如组织全家反革命集团，准备叛国投敌，阴谋反革命叛乱，试图谋杀中央领导，等等。","type":"paragraph"},{"text":"天哪，我的问题升级了。","type":"paragraph"},{"text":"管理这个学习班的有两个人：一个是我们班的，一派的，另一个是二班的，公社的。工宣队的主管换成了杨师傅。这位工人同志永远是表情肃穆，气势威严，眯着小眼，正襟危坐，居高临下。他慢条斯理，反复给我讲一个道理：你如果不交代，没关系，我们把你挂起来，将来在你档案里写“有重大问题没有交代清楚，请继续审查”，这个结论会跟你一辈子，没有单位敢要你，没有人敢接近你。历史不清白没有关系，不清楚问题就严重了，多少人因为历史的问题没有结论毁掉了一生。","type":"paragraph"},{"text":"你是要趁着有工宣队帮忙把问题搞清楚呢，还是要带着污点在以后被审查一辈子呢？","type":"paragraph"},{"text":"对一个对自己前途本来有着美好憧憬的大学生，这些话是何等的残酷！我面临着“不清楚”和“不清白”的两难选择。无论哪一个，都让我一生生活在痛苦的阴影中。我可以想象，以后每次运动我都要被揪出来示众，没有运动我也要夹着尾巴做人，永远抬不起头，一辈子唯唯诺诺。","type":"paragraph"},{"text":"这位大杨师傅现在应该是退休在家，颐养天年了，几十年前的往事早已置之脑后。可是他的那些话让我牢牢记着一辈子。后来我还有过许多人生的挫折和低谷，每次想一想他描绘的那样的下场，我的感觉会好多了，任何难关都不在话下。","type":"paragraph"},{"text":"政策攻心奏效了，我痛不欲生，精神崩溃，每次见大杨都是噤若寒蝉，如坐针毡。我急于解脱，再不敢说没的交代。","type":"paragraph"},{"text":"我的确还是有问题的。在武斗后期，我的心底深处产生了对文化大革命的迷茫，疑虑和悲观。聂元梓操纵着一派，对井冈山先是突然袭击，攻楼赶人，接着团团围困，严密封锁，除了弹弓射击，就是武装骚扰，甚至断水断电，采取灭绝政策，置于死地而后快。我们在一个小的空间里，只有招架之功，没有还手之力，日薄西山，困兽犹斗，看不到前途，找不着出路。我们满腔热情投入的文化大革命，到底是为了什么，干了什么？","type":"paragraph"},{"text":"我不敢深想，许多念头只是一闪而过。","type":"paragraph"},{"text":"我猜想不少人会和我有同样的感觉，但是我们从来不谈这些。太危险了。","type":"paragraph"},{"text":"对文革的“不健康思想”，我开始检查，反省了。我斟字酌句，反复推敲，既不吝啬上纲上线的大帽子，又要小心翼翼让每一个想法不那末严重。我知道，我写的每一句话，都是白纸黑字，将来全是反对我的证据，所以写了又改，改又了写，一直到既应付了工宣队，又不至于给我定什么性。反正我有的是时间，每天就琢磨这点事。","type":"paragraph"},{"text":"空闲的时候，我有时会想，我们被关起来的其他人，会不会交代，交代什么呢？","type":"paragraph"},{"text":"有一天我站在窗前，向外看去，正好看见３１楼门外停着一辆高级的黑色轿车。不一会，一个被关的同学由两个人陪着钻了进去，车就开走了，两三个小时之后才回来。我满腹狐疑，一头雾水，他怎末会有这样好的待遇，还能坐着小汽车出去兜风？","type":"paragraph"},{"text":"从看管我的人那里得知，这个同学交待在西单某处谋杀了站岗的解放军战士，工宣队用车带他到现场核实取证。","type":"paragraph"},{"text":"车子在我们同学的指挥下东拐西转，穿来绕去，什么也没找到，灰溜溜回来了。后来这个同学当然没有好果子吃，不管是主观还是客观，他把工宣队，专案组大大涮了一把。我不知道他们以后怎样解释自己的愚蠢弱智，总之留下的是抹不掉的耻辱。","type":"paragraph"},{"text":"我没有这么大的本事和胆量去愚弄工宣队，只盼着有一天他们开恩，放我一马。四．逼死人了","type":"paragraph"},{"text":"隔离的日子很单调枯燥，日复一日，星期几我都弄不清楚。有一个晚上，我和张雅文呆在宿舍里，突然听到楼道一片骚乱，嘈杂急促的脚步声不停，接着就是死一般的寂静，整个楼里好像只有了我们两个人。我什么都不问，蒙头大睡。","type":"paragraph"},{"text":"第二天我被告知，我们班的李人杰那天夜晚逃出学校，自杀身亡了！","type":"paragraph"},{"text":"我感到血涌上头，浑身发凉。李人杰，他竟然做出来了，以死抗争！他是广州来的，却说着相当纯正的普通话。他在我们班男生里个子最小，却和个子最高的杨惟立最好。人们最容易记住他的，就是前方的一撮白头发，因而得了外号“小白毛”。这撮白毛一直是他的心病，那时好像没有染发剂，我经常看见他对着镜子梳头，努力把白发掩盖在黑发底下，甚至还试图用电烙铁把它烧出颜色。","type":"paragraph"},{"text":"小白毛应该说在文革中不太出头露面，只是武斗时一直在楼里，我们日夜厮守了几个月。他为什么被关押，大家都不理解，可能只有刘毅昌能给个解释，我们班关谁，整谁，都是他决定的。可是这个对井冈山的人永远横眉怒对的刘大麻子，在毕业分配时拿了我们班最好的方案，就从此销声匿迹，人间蒸发了，没有一个人知道他的下落。","type":"paragraph"},{"text":"出事那天晚上，李人杰以上厕所为名，趁着看他的人不注意，逃出了３１楼，逃出了学校。风高月黑，寒风凛冽，他不停的奔跑，义无反顾，一直跑到四十里以外的清河，在一个老乡家门口的大树上，用自己每天佩带的紫红围巾拴了一个套，上吊死了。那一切好像都是事先计划的。","type":"paragraph"},{"text":"后来有人告诉我，他死前的交代里，说他最恨我们班三个人，吕成信，杨惟立和我，是这三个人把他这个天真幼稚的青年带上了反革命道路。","type":"paragraph"},{"text":"我的心在哭泣，李人杰，你死得凄惨悲壮，死的不明不白，死不瞑目啊。","type":"paragraph"},{"text":"在那个被精神折磨生不如死的日子，就是我自己，何尝又没想过李人杰这条路呢，只不过实行起来也不那么容易。","type":"paragraph"},{"text":"二班的朱重远就比我有决心。有一天，他把写的材料全都撕个粉碎，从窗户跳出去，准备一死了之。那只是个二楼，他不过是摔个屁股墩，站了起来，什么事情没有。拍拍屁股，从楼梯上了楼，推开工宣队的门，低头认罪，罪该万死。","type":"paragraph"},{"text":"三班的姚建明对电比较懂，把开关拆下来，手摸两极，以此触电而死。人没有死成，两个手指被电火花打在了一起。","type":"paragraph"},{"text":"但是这一切决不能阻挡工宣队，专案组前进的决心和脚步。他们在二教召开了李人杰批判大会，“自绝于人民”，“死有余辜”，“对抗文化大革命”，义愤填膺，鞭尸问罪。我是在被隔离后第一次参加集体活动，戏的一部分也是演给我们这些人的。","type":"paragraph"},{"text":"斗争无休无止，打击越扩越大，过了一些日子，我参加了另一个批判会，对象是三班的陈子明。","type":"paragraph"},{"text":"陈子明是井冈山“慨而慷”的成员，我唯一的天津老乡。因为是工人出身，大联合后被结合到三班领导小组，成了井冈山仅有专案组成员。工宣队在他们班审讯的重点樊能廷，是个啃不动的硬骨头，总是被他水来土挡，兵来将挡，毫无进展，于是怀疑有内奸，通风报信。据说设了一个圈套，陈子明真的钻进去了，真面目大暴露。","type":"paragraph"},{"text":"他被拉倒了批斗台，站在中央。陈子明的外号叫“虾米”，因为总爱弯着个腰，那天他的腰更弯了。他本来脸就白，那天更白了。他本来就有点结巴，那天为自己辩解时更说不清了。","type":"paragraph"},{"text":"多少年之后，我和他一起回忆往事，他说其实根本没有通风报信，只不过是找了一些井冈山的人，告诉他们不要惊慌，沉住气，没有了不起的事。工宣队是找个借口，把他清理出“领导岗位”，换上清一色的公社的人。五．重见天日","type":"paragraph"},{"text":"冬去春来，万物更新，到了四月。工宣队突然找我，说，你准备在班里做个检查，隔离审查就结束了。","type":"paragraph"},{"text":"真是来得快去的也快，又是一个猝不及防。我面对着三十几个同学——大部分是井冈山的，沉痛地自我批判。大概大家对我竟会有如此的反动思想太震惊了，没有人发言，只有一个人原公社的给了我一点评论，说他看过我的中学档案，有一个偷改食堂饭票的记录，所以我的错误有历史根源。这件小事让我终生不忘，我如何也想不通，怎么我的档案会有如此荒唐的记录，这使我对中国的档案体系深感恐惧。现在我的档案进了人才交流中心，我没交过管理费，谁也不能看，成了一堆废纸。","type":"paragraph"},{"text":"不管怎样，张雅文用不着再跟着我了，我是自由人了。","type":"paragraph"},{"text":"没有结论，没有定性。","type":"paragraph"},{"text":"除了陈、齐等少数人，我们被隔离审查的全部被放出。我们没有弹冠相庆，没有纵情狂欢，因为我们身上的累累伤痕还未能痊愈，因为我们有一个伙伴没有挺住，看到这一天。","type":"paragraph"},{"text":"我内心仍然承受着巨大的压力，作为一个有错误的人。有了污点，不知道别人怎末看我。我独往独来，形单影只，盼着快点毕业，到一个不为人知的地方。","type":"paragraph"},{"text":"正在这时，二班的徐秉玖悄悄找到我，告诉我８３４１部队进驻了北大，重新调查北大的清队，包括０３６３的问题。他已经找他们谈过了，对他反映的情况非常重视，要着手解决。他鼓动我赶快去约谈，并且嘱咐说以前所交代的问题一定全部推翻，都是逼供信。","type":"paragraph"},{"text":"接待我的是一个小战士，年令比我还小。谈得非常好，他肯定了我是无辜受害，受到了错误地对待，并且对我不计前嫌，放眼未来的表态非常赞赏。看来上面是有结论在先了。","type":"paragraph"},{"text":"紧接着，在办公楼礼堂召开全系大会，清理工宣队在清队中的错误。我作为没有问题，无辜被整的同学的代表，在近千人面前发了言。对整过我的人，没有抱怨，没有指责，我只是强调它作为我一生的一个宝贵经历，将有助我以后的成长。","type":"paragraph"},{"text":"中央出了文件，指出工宣队在北大清队中犯了方向性错误，并且特别提到了０３６３。一个年级里七十几个井冈山成员，竟有二十人被隔离审查，还有许多人受到其他形式的冲击。","type":"paragraph"},{"text":"我们的事终于有了结论。","type":"paragraph"},{"text":"六月的一天，化学系几百名师生集合在化学楼前，围成一个大圈，观看烧毁黑材料。中间是熊熊大火，一袋袋一包包的材料投入火堆，变成火苗，化为灰烬。那里也有我的一份，大杨师傅威胁着用来让我永世不得翻身的一份。它们“纸船明烛照天烧”了。","type":"paragraph"},{"text":"火光冲天，烟飞灰灭。大家在欢呼，我的心在翻腾。","type":"paragraph"},{"text":"一场恶梦结束了，一段历史过去了。","type":"paragraph"},{"text":"我忽然想起批判齐菊生的那段话。历史倒底是谁写的？","type":"paragraph"},{"text":"历史会记载这一切的，但不会是由胜利者工宣队、专案组来写。它是我们这些当时的失败者的历史，要由我们用笔蘸着自己的鲜血来写。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【亡灵祭坛】","type":"paragraph"}],"alias":""},"tags":[{"name":"聂元梓","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}