{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真落实党的政策   严格区分两类矛盾   巢县公安局做好四类分子清查工作   给七百零七人撤销了错定、错戴的“四类分子”帽子","authors":["刘志炎","汪天柱"],"dates":[{"year":1979,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"认真落实党的政策   严格区分两类矛盾"},{"type":"paragraph","text":"巢县公安局做好四类分子清查工作"},{"type":"paragraph","text":"给七百零七人撤销了错定、错戴的“四类分子”帽子"},{"type":"paragraph","text":"编者按：严格区分和正确处理两类不同性质的矛盾，扩大教育面，缩小打击面，调动一切积极因素，尽可能地化消极因素为积极因素，为社会主义事业服务，这是毛泽东同志提出的正确方针。实现四个现代化，必须认真贯彻执行这个方针，一切违背这个方针的错误作法，都应当坚决加以纠正。"},{"type":"paragraph","text":"在林彪、“四人帮”横行时期，由于他们的反革命修正主义路线的干扰破坏，我们工作中也存在一些问题，以致监改工作中出现一些不正常的现象：有的地方私改、乱划成份；有的地方抓住一些人的一般问题，无限上纲，乱戴帽子，当作四类分子进行管制；有的群众组织未经任何法律手续，随意宣布给人戴上四类分子帽子，严重混淆了两类不同性质的矛盾，造成很坏的政治影响。落实党的政策，就应当对错戴四类分子帽子的人实事求是地予以纠正；凡是未经法定审批手续戴了帽子的，应当宣布一律无效；凡是遵守政府法令、劳动改造比较好的，经过群众评议，政府批准，应当摘掉帽子；对极少数没有改造好的，要继续加强监督改造，什么时候改造好了，什么时候摘掉帽子。"},{"type":"paragraph","text":"本报讯安徽省巢县公安局，坚持实事求是的原则和有错必纠的方针，认真落实党的政策，给七百零七人撤销了错定、错戴的“四类分子”帽子，调动了积极因素，受到广大群众的拥护。"},{"type":"paragraph","text":"由于林彪、“四人帮”的干扰和破坏，这个县的监改工作中存在一些问题，有的把不是四类分子的群众，当作四类分子监管起来；有的未经任何法律手续，给人戴上四类分子帽子，严重地混淆了两类不同性质的矛盾，破坏了社会主义法制。一九七七年八月，槐林公社抑山大队有一封人民来信，反映一个地主分子死了以后，地主帽子传给三儿子，三儿子死了又传给了小儿子的问题。这封信引起了县委第一书记沈子芳同志的重视。经过了解，全县不少地方存在着子顶父、妻顶夫、媳妇顶公婆，四类分子“传代”的现象。沈子芳同志认为，这是关系到拨乱反正、肃清“四人帮”流毒的一项重要内容，必须旗帜鲜明，实事求是地予以纠正。在县委领导下，巢县公安部门抽调了一批熟悉党的政策、党性较强的同志，分赴全县各区、镇，协助基层组织开展这项工作。"},{"type":"paragraph","text":"为了认真做好这项工作，各区、社针对一些基层干部存在的模糊认识，先后召开了不同形式的座谈会和讨论会，发动大家围绕这样几个问题进行讨论：按照党的政策，纠正错定、错管的问题，是不是为坏人翻案？党的干部要不要对人民负责，要不要实事求是？大家的认识统一后，各区、社、镇都建立了办事机构，确定专人负责，有计划有步骤地开展这项工作。通过这次清查，巢县公安局对属于错戴、错管的人坚决予以纠正；对多年来遵守法令，老实劳动，改造好的四类分子，经过群众评议，公安部门审查，并报县革委会批准，摘掉了帽子；对基本守法的，进一步做好他们的转化工作；对表现不好的，发动群众，加强对他们的监督改造；对极少数有严重破坏活动的，按照党的政策，严肃处理。"},{"type":"paragraph","text":"落实了政策，纠正了错误，消极因素化为积极因素。花圹公社张宗如从一九六四年起即戴着顶替其母的地主分子帽子，这次撤销了帽子，他非常感动地说：“我原以为我家这顶地主分子的帽子要世世代代传下去，我家子孙后代都没指望了，没想到党的政策落实到了我一家，我要教育子子孙孙永远跟着共产党走！”海如公社红旗大队许修科，这次宣布不再以反革命分子看待。他的儿子许新年过去十分消沉，落实政策后，情绪高昂，在去年抢收抢种中，不怕苦，不怕累，专拣重活干。群众说：拯救一个人，团结、教育了一大片，党的政策真是英明啊！"},{"type":"paragraph","text":"刘志炎  汪天柱"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}