{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"震撼河北省城的一场斗争  此文原载《工人日报》和《河北日报》，经卢鹰同志（作者之一）缩编，并作了某些补充，发表于此。","authors":[],"dates":[{"year":1983,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"震撼河北省城的一场斗争"},{"type":"paragraph","text":"此文原载《工人日报》和《河北日报》，经卢鹰同志（作者之一）缩编，并作了某些补充，发表于此。"},{"type":"paragraph","text":"刘伯平终于落网了。"},{"type":"paragraph","text":"其人曾是华北石油管理局驻石家庄办事处（以下简称“石办”）副主任。"},{"type":"paragraph","text":"“风云人物”"},{"type":"paragraph","text":"刘伯平在河北省城，曾经风云一时。有人说，“他可以搬动石家庄”！"},{"type":"paragraph","text":"自1976年起，他以赠送招工指标，把走私来的彩色电视机、收录机、电子计算器廉价送上门，以及无偿供应液化气炉具和等于白送液化气等种种手段拉拢干部。据初步查证，华北石油管理局、河北省委机关及省直一些单位乃至石油部某些部门，或多或少得到他各种好处的处级以上的干部竟有110人。刘伯平用这种手段，是想将一些得到好处的人作为他犯罪活动棋盘上可以拨动的棋子。"},{"type":"paragraph","text":"短短几年里，刘伯平贪污、受贿共两万多元，走私金额84，000多元，使国家直接或间接蒙受损失达数十万元。"},{"type":"paragraph","text":"刘伯平还使用“造反派”的伎俩，排斥、打击作风正派的职工，物色见利忘义的帮伙，编织一个关系网，尔后，便为所欲为了。譬如，他拨拨电话，省委机关车队会即刻派车给他；某电影公司和某剧场会马上送来不花钱的好票；省医院会很快腾出一套高干病房；甚至“石办”的车违反交通规则被扣，他可以对去交涉的人说：“让他们把车放了，就说是我刘伯平说的！”一次，他乘车外出，嫌民警给信号慢了，不但指挥人打了民警，临走还说：“我让你在这儿干不成！”果真，两天后，这位民警就被调离了。"},{"type":"paragraph","text":"在“石办”，刘伯平可以公然推翻党委的决议，党委书记质问时，只一笑了之；他对待群众常是骂字当头，什么“你混蛋”，“你个臭不要脸的”，“你这个破鞋”等等，称王称霸，不可一世。"},{"type":"paragraph","text":"然而，他这些年不仅没有得到惩处，反而工资连升两级，由一个三级工的司机升为县团级干部。"},{"type":"paragraph","text":"“糖衣炮弹”"},{"type":"paragraph","text":"刘伯平有一页丑恶的历史。“文革”中，他曾是一个狂热的“造反派”，长期担任大庆油田一个“造反司令”的贴身“镖客”。他诬称一位同志“与王铁人一起开过黑会”，便邀集一伙人对其进行残酷斗争；他还诬陷一位女同志是“特务”，组织人将其剃了阴阳头，开批斗会时，又将这位女同志从高凳上踢翻在地，使她卧床终年，几乎死去。粉碎“四人帮”后，刘还对此夸耀说：“她出身不好，是我公布了她的‘档案’（其实是刘编造的），一下子把她整下去了！”"},{"type":"paragraph","text":"就是这样一个无耻之徒，为什么在大庆油田怀“才”不遇，偏偏到了华北石油管理局和石家庄之后，得到了某些领导人的赏识呢？"},{"type":"paragraph","text":"答案很简单：在这些领导人眼里，刘伯平是有用的——"},{"type":"paragraph","text":"华北石油管理局一位局领导人春节回老家，刘伯平派专车从石家庄送至山西侯马，派两名司机轮流开车，半路上车撞坏了，马上又派一辆车去接应，修车费由“石办”报销。另一位局领导人的孩子想考大学，刘以调配打字员的名义，悄悄把她调到“石办”脱产补习功课。又一位局领导人在“石办”养病，刘弄来录像机，大放香港和西方录相片为其解闷。刘在“石办”备有高级烟酒，专供有些来往的领导干部和他的“贵宾”享用。"},{"type":"paragraph","text":"不仅如此，刘伯平还有“三件法宝”。"},{"type":"paragraph","text":"1976年11月，他主动给河北省委三位领导人无偿奉送三套液化气炉具。几天后，省委原主要负责人派人又要去一套。每套液化气炉具95元，从北京拉回的每罐液化气原价加运费是3．6元，刘伯平最初只收0．3元，后来收0．5元，最多时收1元。在五年的时间里，有30个单位、261人受到这种优厚待遇，处级以上干部就达80人。这些人或长期无偿占用油田液化气炉具，或长期廉价使用液化气，到1981年3月省纪委查处此事时，已使国家损失2．6万多元。"},{"type":"paragraph","text":"刘伯平又从华北油田要了大量招工指标。广结“善缘”，为自己敲开各种方便之门。他为趋奉石家庄市造反起家、权倾一时的马福泉，就将马的侄儿、侄女从江苏农村招为油田正式职工。几年来，经他的手非法招工到“石办”的，还有某副省长、原省委某书记、省政府秘书长等人的近亲。他甚至将一位年过半百的人也从农村招进了城，因为这位“老工人”是省劳动局某处长的叔叔。据华北石油管理局劳资处处长提供的有限材料证明，刘几次就要走了92个招工指标。"},{"type":"paragraph","text":"从1979年底，刘伯平陆续走私来一批彩色电视机、收录机和电子计算器。经他的手卖给河北省委、省直机关和华北石油管理局等单位处以上干部的24台电视机和35台收录机，价格便宜得惊人。华北石油管理局局长只花794元，便买到一台二十英寸彩色电视机，而市场价格是2，929元。河北原省委主要负责人只花130元便买到一台日本产将军牌收录机，而市场价格是345元。至于电子计算器，那是不要钱的，不仅给某副省长送，给华北石油管理局一些领导送，给他的大小关系户送，连某副省长的女婿也沾了光。"},{"type":"paragraph","text":"值得深思的是，上述刘伯平的种种活动，都是在“送者有心，收者着意”的情况下发生的。"},{"type":"paragraph","text":"投桃报李"},{"type":"paragraph","text":"来而不往非礼也！"},{"type":"paragraph","text":"许多接受了刘伯平好处的人，果然利用手中的权力，给刘伯平以方便了。"},{"type":"paragraph","text":"在那几年里，刘伯平由“石办”创建初期的一名普通工作人员，连连破格提拔，升为“石办”副主任。虽然在五位主任中名列第五，权力却相当大。华北石油管理局几位领导人对他格外器重，并且实行了实际上的“单线领导”，使他俨然成了“石办”唯一说了算的人。"},{"type":"paragraph","text":"如果说，刘伯平手里日益增多的液化气炉具、招工指标是华北石油管理局主要领导人给他的特殊恩惠，那么，进口几十台彩色电视机和高级收录机的×× 万元外汇由何而来？这要“归功”于得过他“好处”的河北省某些领导人了。用刘伯平自己的话说：“省里有的领导人理发时，我递个报告，事儿就办了！”"},{"type":"paragraph","text":"1979年7月13日和8月18日，刘伯平以“石办”名义越级给两位副省长递上报告，假借“教学、科研需用”之名，要求免税进口一批彩色电视机和收录机。不久，两位副省长便破例批示了“同意”，用其中一位的话说，是“既没有认真审查进口物资的报告，也没有审查其外汇来源和进口货单”。刘伯平拿到批示，马上动用省冶金局支援华北油田的黄金留成外汇，把一批彩色电视机和收录机买进来。然后，将其中很大一部分，以市场价格三分之一或四分之一的低价卖给私人。仅从已查出的材料看，这笔交易就使国家损失5万多元。"},{"type":"paragraph","text":"从1976年起，刘伯平倚仗一些大人物作“朋友”，胆子越来越大，可以把华北石油管理局拨来的35万元，存入省机关事务管理局预算外资金帐户，利用这个帐户，伙同机关事务管理局会计侯文琦，以伪造单据等手段大肆贪污。他本人还从这个帐户上随意支钱挥霍，高级香烟不离嘴，啤酒成箱成箱往家里搬。出差广州为其行贿人摆宴，一掷数百元。"},{"type":"paragraph","text":"对刘伯平来说，可谓是“一分耕耘，十分收获”了！"},{"type":"paragraph","text":"邪不压正"},{"type":"paragraph","text":"刘伯平的倒行逆施，激起富有正义感的人们的愤怒，并起而与之斗争。在这场斗争中，王丽同志是一个突出的代表。"},{"type":"paragraph","text":"王丽是“石办”的会计，一名非党群众，已有三十年严格遵守国家财经制度的会计工作历史，1976年和爱人一起调进“石办”。面对刘伯平的势力，她的确显得势孤力薄。然而刘伯平在她这里第一次违反财经纪律的尝试，便遭到迎头一击。刘伯平竟在大会小会上，吼了一个月：“你他妈想干什么？我是领导，我说了算！”王丽寸步不让：“我是会计，我要坚持国家的财经制度！我们领公家两个笔尖还要登记呢，你几万、十几万、几十万地来报销，一点东西见不着，不行！”时间一过几年，刘伯平每回不按制度办事，都要在王丽这里碰壁。刘伯平怒火中烧，在一次办公会上大叫：“王丽有什么了不起！”王丽站起身说：“你是领导人，我是普通干部，可在真理面前，你别以势压人。”又一回，刘伯平冲着王丽骂，满嘴脏话，王丽却平静地回击道：“你又有什么了不起，不就是拿公家的液化气罐送人吗？不就是用招工指标收买人心吗？”"},{"type":"paragraph","text":"1980年春节期间，王丽伏案疾书了四天，向省纪委送去揭发刘伯平问题的13页材料，并署上自己的名字：王丽。"},{"type":"paragraph","text":"自此，她在“石办”的处境越来越艰难了。刘伯平变本加厉地报复不算，他还煽动他的小伙计对王丽进行围攻和污辱。王丽走路，有人冲她吐唾沫，出门有人盯梢，有人公然把痰盂的污水劈头朝她倒下来，甚至借故殴打她和她的女儿，并扬言要用汽车后轱轳轧死她。刘伯平看到这一切并没有使王丽屈服，便同华北石油管理局某些领导人合谋，于1980年3月，突然通知调王丽夫妇立即离开“石办”。“石办”的有关领导向王丽宣布：“停止一切工作，强制调走。不走，按旷工处理！”王丽毫不示弱，说：“我同刘伯平违法乱纪行为斗争是对的，突然调我们走，明明是打击报复！”有关领导对此不予作答，王丽夫妇决定上告，撇下十多岁的女孩，三次自费到北京找党的最高纪检机关反映情况，数十次到省纪委反映情况。结果，省纪委根据中纪委的指示，正式通知华北石油管理局缓调王丽夫妇。"},{"type":"paragraph","text":"在王丽斗争的同时，党的工作组也正在进行艰苦的工作。"},{"type":"paragraph","text":"1980年4月，中共河北省纪委书记裴仰山就在一封揭发刘伯平走私受贿的匿名信上批示：“此事不可容忍，要查处！”省纪委收到王丽的揭发信后，省委主要领导人又批示多次，要求查处。然而，最初的省纪委工作组和后来的省委工作组开始工作后，面临重重阻力。先是一位副省长的秘书召见谈话，要求“尽快结案”，后是另一位有牵扯的副省长被要求写情况时，一连几个月不写。华北石油管理局包括几位主要领导人在内的有些共产党员，向工作组写的数十份案件证明，不少是假的，有的证明竟是刘伯平口授的。工作组进驻“石办”刚半个月，就有人毫无道理来收房租。工作组打电话，讲到一半，线就被掐断。工作组的自行车停在院子里，不是被放了气，就是被泼上水。工作组的人去打水，刚刚轮到，总阀门就关上了……。"},{"type":"paragraph","text":"工作组冲开重重阻力，在省直机关、在华北油田、在北京、在广州进行广泛调查，经历了艰辛备尝的跋涉，耗费了无法计数的心血，终于取得了胜利。"},{"type":"paragraph","text":"1982年6月13日，刘伯平被依法逮捕。"},{"type":"paragraph","text":"困兽之斗"},{"type":"paragraph","text":"刘伯平被拘押后，威胁说：“关几天放了算完，要真给我判刑，我叫你们油田的官做不成，省里领导的官也做不成！”并以所谓“绝食”要挟，声称要“与打击迫害我的人斗争到底，愿把牢底坐穿！”"},{"type":"paragraph","text":"刘伯平所以如此嚣张，是因为他完全清楚有人在保他。"},{"type":"paragraph","text":"省纪委工作组开始审查他时，华北石油管理局一些领导人就来给刘伯平撑腰打气：“刘伯平是好干部嘛！”“没有刘伯平，‘石办’哪有今天的局面！”一位副局长更放肆，公然要被审查的刘伯平陪自己去南方“治病”，使刘在广州毫无顾忌地与同案犯作了接触。“石办”有13个人联名给省委和中央领导人写信，为刘伯平鸣冤叫屈，其中五人还在自己名字前面冠之以“共产党员”几个大字；刘被拘押后，其家属送衣送物，仍有高级轿车接送。这一切，无疑给刘伯平“背水一战”增添了勇气。"},{"type":"paragraph","text":"尤其令人不解的有这样两件事："},{"type":"paragraph","text":"一件：刘被拘押后，原石油部的一位副部长到华北油田说：“刘伯平不是好对付的，捕好捕，放难放！”"},{"type":"paragraph","text":"另一件：三位原河北省委领导人包括现任副省长兼省财办主任，曾从刘伯平手里按进口价买走5台走私的将军牌录音机，最高人民检察院已认定了这类行为属走私性质，然而最近还有人认为：这不属于走私范围。"},{"type":"paragraph","text":"此外，也有人谣传说：“刘伯平很快要无罪释放了！”"},{"type":"paragraph","text":"因此，许多人对能否查清此案产生了疑虑。"},{"type":"paragraph","text":"大有希望"},{"type":"paragraph","text":"令人欣喜的是，中共河北省委对刘伯平一案极为重视，最近又加强了办案组的力量，并动员一切有关部门全面配合查清此案。"},{"type":"paragraph","text":"省委领导人最近批示：“采取适当方式，揭穿‘释放刘伯平’的谣传”，“继续查，弄到水落石出为止，涉及到哪，查到哪！”"},{"type":"paragraph","text":"坚决打击经济领域的犯罪活动是党中央、国务院的决策，任何人也难阻挡。我们坚信，河北的党和河北的人民，是决不会让这场斗争半途而废的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}