{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"企图攫取暴利　竟致丧心病狂奸商张新根徐苗新混售臭牛肉损害志愿军健康这两个泯灭人性的奸商已予逮捕将依法严厉惩处贪污分子李宗莲撤职查办","authors":[],"dates":[{"year":1952,"month":2,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　本市大名路联合牛肉庄奸商张新根与陕西北路徐福记牛肉在奸商徐苗新等，在代购支援前线的罐头牛肉中，为了企图搂取暴利，竟丧心病狂地不愿志愿军的安全和健康，以大批坏肉、臭肉和马肉，充作好牛肉售给华东工业部益民工业公司；并用卑劣手段，腐蚀勾引干部。派遣爪牙混入国营企业中，设立据点，恣意盗骗国家财富。这一例子，又一次证实了资产阶级自利自肥，损公利己的腐朽本质。"},{"type":"paragraph","text":"益民工业公司于去年二月间接到华东军区委办支前罐头牛肉的任务。奸商张新根、徐苗新等通过防空后动司令部杨伯卿(系贪污分子)的介绍，承接了这代购任务。这任务的需要量甚大，市场上可供应的数量不多，张、徐两奸商就抓住这一机会，在接治时施展阴谋向该公司宣称:“以后必须向我们买，如向别家买，就形成抢购状态，我们就无法供应了。”藉此进行独占；一方面，他们再串通该公司经办人员，乘机索取高价。从去年二月到七月，两人先后供应的牛肉共有八十九万三千余斤，营业总额达五十九亿余元，平均每斤合到六千六百多元(最高时曾开到七千四百五十元一斤)。依应实际平均市价每市斤三千二百元到四千一百元计算，共挠取暴利达二、三十亿元。"},{"type":"paragraph","text":"张、徐两奸商不仅在价格上钻空子，还用种种卑鄙无耻办法，在牛肉品质上动脑筋。他们经常以水牛肉混充黄牛肉。根据确凿材料，在六、七月间三十余万斤中，每一百斤牛肉中至少要混杂水牛肉六十斤。水牛肉与黄牛肉每斤差价以五百元计，暴利就达二亿六千多万元。他们还用马肉冒充牛肉(马肉价仅及牛肉三分之一)。仅根据北站提货工人朱阿毛与搬运组长邵金根亲眼看到的情形估计，即已达六万余斤。尤其可恶的是张、徐这两个泯灭人性的奸商，为了满足其贪而无餍的欲念，竟用发了绿的奥牛肉来冒充好肉。他们每天要在小菜场收购卖剩下来的次肉、坏肉一千斤，以四个月估计，就收买了十二万斤。连向南市三牌楼和十六铺大达码头一带收购来的逃税和逃避卫生局检验的坏牛肉、死牛肉等。据徐苗新的会计初步坦白，在六、七月间，三十万斤中就有三分之二的次肉和坏肉。他们把这些发绿的臭牛肉，先用刀将外面一层绿色刮去，把肉在硫酸水里浸过，夹到好肉中，再放到冷藏库冷过后，就冒充好肉，向益民工业公司所属第一、第二两个厂里送。有时，该公司发现他们混用了坏肉，将货退回，他们竟仍在退回的肉上碘上一层好牛肉，放在冷藏库内贮藏一些时候，依旧冒混送去。这批牛肉是供应在前线奋不顾身、抗击美帝侵略军的志愿军的。他们十分珍惜祖国人民支援他们的物资，当拿到一听慰劳罐头食品时，非到吹过冲锋号后，是不吃的。他们吃了外层发过绿的牛肉而损害健康，生了病，就无异削弱了前方的战斗力量，真是不堪设想。"},{"type":"paragraph","text":"这两个奸商是怎样达到欺诈盗骗目的呢?首先，他们到处行贿，藉以堵塞有关干部的口，铺平盗窃的道路。据调查，除上述介绍人杨伯卿及主委经办人员外；其他如收货员、过磅员、检验员等，大部都收过他的钱。例如:据检验员吴鼎汾的初步坦白，就曾收过他们贿金；二厂业务科长周福星虽然与采购牛肉事产系不大，亦收过他们六百万元贿金。其次，这两个奸商还派遣爪牙，混到该公司内部去，设立据点，以便互相勾结，内外包庇。如:张新根曾介绍拆骨工人到一厂去，另外还介绍八个切肉工人到二厂去；每人每日由张津贴一个到一个半折实单位。当验收张所送来的牛肉时，就帮助他将臭肉、坏肉等矇混过去。"},{"type":"paragraph","text":"三反运动在本市展开后，益民公司领导上掌握了很多关于这两个奸商的材料，曾多次向他们进行教育，启发他们诚恳坦白悔过，以减轻自己的罪行。那知这二个奸商不但不接受忠告，反与贪污分子订立“攻守同盟”，坚不吐实。因此于本月八日晚，有关当局分别将两犯逮捕法办。"},{"type":"paragraph","text":"九日下午，该公司召开会议，经理戴锡可、副经理任嘉阴检讨错误，自请处分。主要经办人员供应科长李宗莲仍遮遮掩掩，只说了一些鸡毛蒜皮的事。群众怒不可遏，纷纷进行检举和揭发，要求政府严予惩处。现李宗莲已由工业部撤职查办中。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}