{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反对转嫁危机　要求增加工资  日意英等国工人罢工斗争连绵不断","authors":[],"dates":[{"year":1975,"month":3,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反对转嫁危机　要求增加工资"},{"type":"paragraph","text":"日意英等国工人罢工斗争连绵不断"},{"type":"paragraph","text":"据新华社讯　在资本主义经济危机继续发展和深化的情况下，日本和一些西欧国家的广大劳动群众为反对垄断资本转嫁危机，要求增加工资和保障就业而掀起的罢工斗争，此伏彼起，连绵不断，显示了劳动人民团结斗争的威力。"},{"type":"paragraph","text":"日本一万名工人三月五日晚在东京冒雨举行大会，反对垄断资本转嫁经济危机，要求大幅度增加工资，并表示决心掀起强有力的春季斗争。这是由日本工会总评议会、日本中立工会连络会议等联合举行的今年春季斗争誓师大会。来自日本各县的一千五百名工人代表出席了大会。"},{"type":"paragraph","text":"日本工会总评议会议长市川诚在大会上讲了话。他说，日本垄断资本正在用大批解雇工人的手法来镇压这次春季斗争。我们必须依靠广大工人的力量，对垄断资本展开斗争。"},{"type":"paragraph","text":"宫本修正主义集团一个代表阴谋在会上贩卖私货。这时，会场上立即响起了工人们的怒吼：“工贼！”“叛徒，滚开！”"},{"type":"paragraph","text":"大会最后发表了一项宣言，号召日本工人和劳动人民团结起来，反对垄断资本向工人转嫁危机，进行强有力的斗争，使这次春季斗争取得胜利。"},{"type":"paragraph","text":"意大利约一百万交通运输工人以及各种车辆制造厂和造船厂的工人三月四日举行了四小时的全国范围大罢工，要求提高工资和改善工作条件。"},{"type":"paragraph","text":"这一天，铁路和码头工人，公共汽车、卡车、电车和地下铁道火车的司机、海员、机场工作人员等都参加了罢工。同一天，意大利电话局职工也举行了四小时全国范围的罢工，要求重订合同。"},{"type":"paragraph","text":"英国一些工业部门的工人最近举行罢工，要求保障就业。"},{"type":"paragraph","text":"伦敦九千多名码头工人从二月二十七日开始举行罢工。三月三日，伦敦码头工人在群众集会上投票，决定继续进行罢工。近年来，越来越多的码头工人面临失业的威胁。"},{"type":"paragraph","text":"三月三日，大约一千名纺织工人在英格兰西部的威根举行示威游行，抗议资方企图关闭纺织厂。他们举着标语牌，喊着口号，穿过街道。在随后举行的集会上，他们表示反对缩短工时和关闭纺织厂。"},{"type":"paragraph","text":"二月二十八日，一千多名苏格兰钢铁工人在格拉斯哥举行示威游行，要求保障就业。在苏格兰，司机、电机工人和其他雇员要求增加工资的罢工现在仍在进行。"},{"type":"paragraph","text":"瑞士约三十个城市的工人在最近几天里纷纷举行示威游行，抗议解雇、失业和购买力下降，要求保证就业和收入。"},{"type":"paragraph","text":"这是二十年来在瑞士举行的第一次的全国规模的工人示威游行。"},{"type":"paragraph","text":"三月一日，在首都伯尔尼，从各地来的三千多名工人在市中心举行示威游行。他们举着的标语牌上写着“停止解雇”等口号。示威后，在联邦广场举行了集会。一些发言者揭露垄断资本家把危机转嫁给工人的作法，并强调瑞士工人和外籍工人要团结起来。"},{"type":"paragraph","text":"同一天，两千多名工人在苏黎世的瑞士广场举行集会。"},{"type":"paragraph","text":"二月二十八日，两千多名瑞士工人和外籍工人在日内瓦举行了集会。会上发言的人呼吁所有瑞士工人和外籍工人团结起来一致行动。集会上通过一项决议，强烈抗议解雇、部分失业和削减工资，并谴责资本家分化瑞士工人和外籍工人的行径。同一天，在巴塞尔和钟表业中心拉绍德封，都分别举行有数千工人参加示威。"},{"type":"paragraph","text":"此外，在纳沙特尔、洛桑、索洛图恩、沙弗豪森、弗里堡、贝林佐纳等城市也举行了类似的示威游行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}