{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天下第一山","authors":["吴伯箫"],"dates":[{"year":1965,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天下第一山"},{"type":"paragraph","text":"吴伯箫"},{"type":"paragraph","text":"这里说说井冈山。"},{"type":"paragraph","text":"井冈山是中国无产阶级革命的摇篮，是革命队伍的集合点，立脚点，出发点。在这里，一峰一岭，都长存着革命斗争的史迹；一树一竹，都饱受过革命雨露的滋润；一工一农，都经历过革命风暴的锻炼和考验。在这里，每一步路，都会踏着革命前辈坚实的脚印；每一呼吸，都会感觉出革命的艰苦、乐观、胜利的气息。作井冈山人，战斗在井冈山，建设井冈山，是无上的光荣；访问井冈山，重温革命的历史，接受革命的传统教育，是莫大的幸福。"},{"type":"paragraph","text":"“这座山是革命的山”。①"},{"type":"paragraph","text":"井冈山在罗霄山脉中段。“北麓是宁冈的茅坪，南麓是遂川的黄垇，两地相距九十里。东麓是永新的拿山，西麓是酃县的水口，两地相距八十里”。②到处是耸峙的峰峦，险峻的崖壁。满山松、杉、毛竹和知名不知名的杂树，一片接一片，一丛连一丛，葱茏，苍翠，盖地遮天，从山麓一直拥上山顶。站在高处眺望，林海波涛，汹涌起伏，一浪高过一浪，一层叠上一层，那气势壮阔极了。在漫天云雾，伸手不见五指的时候，深厚，迷蒙，天地成为浑然的一体，会使人感到象翱翔在云里，潜游在海里。歌谣说：“千山竹，万山木，走路不见天，烧火不见烟。”那还只是描绘了井冈山山高林密的一个方面。"},{"type":"paragraph","text":"井冈山以茨坪为中心，方圆五百五十里，五大哨口象五尊顶天立地的巨人守卫着雄关要隘。八面山的羊肠小道是湘赣两省的分界线，人们说，走路不小心跌一跤，就会从江西跌进湖南。双马石艰险陡峭，胆小的人不敢从双马石下过。黄洋界，海拔一千六百米，“黄洋界上炮声隆，报道敌军宵遁”。这是一声炮响吓退敌人的地方。另外，一个朱砂口，一个桐木岭，也称得是：一夫当关，万夫莫开。"},{"type":"paragraph","text":"就是在这样的地方，井冈山，毛泽东同志在三十八年前率领第一支工农革命军亲手建立了第一个红色政权，把这里作为革命根据地，进行武装斗争，土地革命。“天欲堕，赖以拄其间”。大革命失败后，支撑住革命天下的正是这建立在井冈山上的红色政权。广大的工农群众衷心地拥护这个政权，把根据地看作自家的江山，大家歌唱：“行州府，茨坪县，大小五井金銮殿。”歌唱里充满了自豪的感情，表现出工农革命必将席卷天下的气概。"},{"type":"paragraph","text":"当年，根据地的生活是艰苦的。虽然说井冈山地区，茶，油，木材，毛竹，药材，出产都极丰富，但是“人口不满两千，产谷不满万担”，③再加敌人严密封锁，产品运不出去，丰富的资源不容易发挥作用，根据地里食盐、布匹、药品都很缺乏。在井冈山革命博物馆里陈列着一罐老游击队员当时不舍得吃为红军一直保存下来的硝盐，尝一粒，又苦又涩，一点咸味都没有。但是那时的红军，就连这样的硝盐也不是经常能够吃到的。粮食要到几十里以外的宁冈去挑。毛泽东同志在茨坪的旧居里，除了三屉桌，木板床、条凳，几件简单朴素的家具之外，就有斗笠和扁担。去黄洋界的路上，五里横排那里，有一棵槲［hú　胡］树，当年毛泽东同志同战士一道挑粮，从小路盘山上来，曾在那棵树下歇肩。现在那棵树依旧叶密荫浓，挺拔旺盛，屹立在宽阔的盘道旁边石垒的平坛上，成为这段光辉历史的见证。艰难困苦并没有难倒革命的战士，当时战士们是乐观的，愉快的。“红米饭，南瓜汤，秋茄子，味好香，餐餐吃得精打光”。简单几句话生动地描写了他们饮食的情况。说到穿衣，《井冈山的斗争》里写着：“这样冷了，许多士兵还是穿两层单衣。”在茅坪，一位姓谢的革命老人也回忆说：“毛委员把棉袄送给我穿，他自己却只穿两层单衣。我不过意地说：‘毛委员你冷啊！’毛委员说：‘不要紧，习惯了。’‘解衣衣人，推食食人’。正是领袖跟战士、群众同甘共苦的这种崇高的感情，亲密的关系，团结了革命队伍，克服了重重的物质困难，战胜了残暴的敌人。"},{"type":"paragraph","text":"武装起来的工农，进行人民的解放战争，那是必然胜利的。井冈山很多地方就记载着一曲又一曲革命的凯歌。旗锣垇伏击，一战消灭了反动地主武装尹道一，为改造两支旧军队开辟了道路。宁冈的龙市，是一九二八年四月二十八日朱德同志率领的部分南昌起义军跟毛泽东同志胜利会师的地方，横跨龙江的大桥就叫会师桥。这个历史性的会晤，奠定了中国革命胜利的基础。在永新县的新老七圾岭，红军击溃了敌人七个团，消灭了一个团左右，创造了机智和勇敢相结合的战斗范例。直到现在群众还这样传颂着：“不费红军三分力，打垮江西两只羊。”④"},{"type":"paragraph","text":"在井冈山，红军接二连三地打胜仗，革命根据地的各项军事政策，各种组织形式、战斗形式，都逐渐基本形成。象“分兵以发动群众，集中以应付敌人”的作战原则，象“敌进我退，敌驻我扰，敌疲我打，敌退我追”的十六字诀，象革命军人如何对待人民群众的“三大纪律，六项注意”⑤，都是毛泽东同志在那个时候总结了革命战争的宝贵经验，用最具体、最生动、最简要的语言固定下来的。象军队是战斗队又是工作队；“支部建在连上”，党始终是军队的领导者、组织者和鼓舞者，没有党的领导，就没有革命的军队；依靠农村建立革命根据地，借此积蓄和发展革命力量，逐渐包围城市并最后夺取城市；……这些也都是伟大的毛泽东思想的体现。《中国的红色政权为什么能够存在？》是在茅坪的八角楼写的。楼上住室的桌子上现在还保存着圆形辟雍式石砚；《井冈山的斗争》是在茨坪一幢向东的平房里写的，屋里桌子上也还放着一盏生了锈的马灯。当年石砚的墨渍，不是还散发着浓郁的芳香吗？马灯的焰火，不是还闪耀着灼灼的光芒吗？三十八年的历史证明，这些辉煌的文献所指引的井冈山的道路，正是中国革命前进的道路、胜利的道路啊！从井冈山举起来的红旗，曾经沿着这条道路，举到瑞金，举到延安，举到北京。眼看亚洲、非洲、拉丁美洲，凡是要革命、要解放的地方，都将高高地举起这样鲜明的旗帜。"},{"type":"paragraph","text":"战斗在井冈山的人，用自己大公无私、光明磊落的行动告诉人们什么叫全心全意为革命。他们不为名：多少英勇牺牲的同志，在白色恐怖的环境里闹革命，曾必须隐姓埋名，有的到现在查不出真实的名字；巍然屹立在茨坪中心山上的革命烈士纪念塔，纪念在小井医院被敌人杀害的伤病员，就都是无名英雄。他们不为利：“从军长到伙伕，除粮食外一律吃五分钱的伙食”，冬天穿两层单衣，不讲享受，不置私产。他们为什么呢？就是为了世界的革命，为了人类的解放，为了没有人剥削人、没有人压迫人的共产主义。把自己的生命同无产阶级的革命事业结合起来，以此为光荣，以此为幸福，丝毫不计较个人的利害得失，他们怎么能不全心全意！"},{"type":"paragraph","text":"站在井冈山上，望望寥廓的世界，人们的心里会涌起无限肃穆景仰的感情。"},{"type":"paragraph","text":"世界上有什么山能够跟井冈山比拟呢？珠穆朗玛峰，海拔八千八百八十二米，是世界上最高的山峰了；但是它的意义在于地理、地质和冰川，人只能在那峰顶上作短暂的停留。奥林匹斯，据说是众神所居，古代希腊人视为神山；但是那是神话，谁也没法知道它的奥秘。谈到人间，谈到革命，谈到无产阶级的不朽的事业，人们首先想到的是井冈山。井冈山，在陈旧的地图上，也许没有它的位置，在帝王将相的历史里，它也不会占什么篇幅；但是，自从毛泽东同志率领中国工农革命军在那里建立了革命根据地的那一天起，井冈山要用耀眼的红星标志在世界的地图上，要用瑰丽的篇章记载在人类的历史里。它将震撼寰宇，长青万古。"},{"type":"paragraph","text":"通往井冈山的路，当年崎岖狭窄，现在是平坦宽阔的。汽车在山道上迂回盘旋，进山可以到茨坪，大井，茅坪，……载送旅客瞻仰各处的革命胜迹；出山更畅行无阻，可以驶向无限广阔辽远的地方。"},{"type":"paragraph","text":"井冈山是天下第一山。"},{"type":"paragraph","text":"一九六五年八月十五日"},{"type":"paragraph","text":"注："},{"type":"paragraph","text":"①朱良才：《这座山，它革命》，记一九二八年毛主席的话。"},{"type":"paragraph","text":"②毛泽东：《井冈山的斗争》。"},{"type":"paragraph","text":"③毛泽东：《井冈山的斗争》。"},{"type":"paragraph","text":"④消灭敌人朱培德的杨如轩、杨池生两个主力师。"},{"type":"paragraph","text":"⑤后来是八项注意。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"江西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}