{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"改造老企业生产大发展——广州轧钢厂狠抓路线斗争改变落后的生产条件","authors":[],"dates":[{"year":1975,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"改造老企业生产大发展"},{"type":"paragraph","text":"——广州轧钢厂狠抓路线斗争改变落后的生产条件"},{"type":"paragraph","text":"广州轧钢厂是个老厂子。这个厂党委在“工业学大庆”运动中，重视抓阶级斗争、路线斗争，改造了老厂，发展了生产，出现了变十年徘徊为持续跃进的新局面。"},{"type":"paragraph","text":"他们的主要经验是："},{"type":"paragraph","text":"第一，破因循守旧、无所作为思想，立敢想敢干、力争上游的雄心壮志。几年来，围绕这个厂的改造问题，上上下下都有一些议论：有人断言“老厂定型”，只能修修补补，维持现状，生产也就算到顶了。有人又说什么"},{"type":"paragraph","text":"“设备老掉牙，枉把心机花”。广大工人回答说：“事在人为。设备老可以改造，工艺旧能够革新。”这些议论，使党委清醒地看到，要发展生产，必须破除“老厂定型”论等因循守旧的思想。党委一方面组织全厂职工开展革命大批判，一方面发动群众在第二轧钢车间进行技术改造，从理论和实践两个方面，教育那些有因循守旧思想的人。他们将原来横列式单机轧制的落后工艺，改为双排半连续轧制的新工艺。搞连续轧制，需要复二重轧机，厂里没有这种设备，大家就把十台单二重轧机，两台一组连起来，加工装配成“复二重”轧机。新工艺线要增加四台三百毫米粗轧机，工人们就改造二百五十毫米的旧轧机，以小顶大。解决复二重轧机的传动设备，要有三座象小汽车那么大的连轧齿轮箱，每座重三吨多，厂里既不能铸造，又无大机床进行加工。老钳工胡焯和工人出身的工程师陈浩等同志，采取以焊代铸，化大件为小件，用小机床加工，然后进行焊接，终于把三座齿轮箱镶嵌起来。首战告捷，大长了工人阶级的志气，既使领导看到了群众的力量，也使群众看到了自己的力量。"},{"type":"paragraph","text":"第二，破伸手依赖思想，立自力更生精神。在改造老厂过程中，随着工艺的革新和设备的改造，又出现了动力跟不上生产发展的矛盾，迫切需要添置两台八百瓩高压电机。是买还是造？厂领导想到上海买电机；机修车间工人却主动提出要自己制造。工人们的这种精神使厂领导同志很感动，他们认识到，看不到群众的力量，就会产生依赖思想，缺乏自力更生精神。厂党委积极支持机修车间的建议，发动群众自己造。电工班和钳工班的工人，克服了种种困难，经过五个多月的艰苦奋战，终于把两台八百瓩的高压电动机造了出来。"},{"type":"paragraph","text":"第三，破“领导高明论”，立全心全意依靠工人阶级的思想。改造老厂的过程，也是这个厂领导班子树立全心全意依靠工人阶级思想的过程。开坯车间要更新两个已经使用了十六年的旧机架，领导上没有同群众商量便决定到外厂加工。结果从年初到年终，从市内到省内，跑了十多个单位，都无法解决，最后还是在本厂机修车间，由工人们自己想办法解决了。全心全意依靠工人阶级，说着简单，做来不易，关键问题是要克服“领导高明论”。去年年初，在研究制订年度生产计划时，上级要求这个厂第一季度完成年度生产计划的百分之二十七。这个指标比历年同期水平都高。有些领导干部，怕完不成指标，想要求上级削减任务。工人们却批评领导看不到工人群众有战胜困难的力量和办法。后来的事实证明，三车间的工人们，群策群力，使一季度连续七次刷新班产和日产纪录，产量比前年同期增长百分之二十九点八；全厂上下共同努力，提前十一天完成了去年第一季度生产任务，并创造了历史同期最高纪录。这个事实深刻地教育了厂领导干部，使他们进一步认识到：只要自觉地依靠工人阶级，充分发挥群众的智慧和力量，社会主义企业就能沿着毛主席革命路线胜利前进。"},{"type":"paragraph","text":"五年来，这个厂发扬自力更生、艰苦奋斗的精神，先后搞成了三百多项技术革新项目，自制了各种设备一百七十二台，对三个轧钢车间进行了全面的技术改造。全厂的机械化程度，从文化大革命前的百分之三十，提高到百分之九十以上。三个轧钢车间的九十八个操作岗位，有九十五个实现了机械化和半机械化。四十年的老企业青春焕发，潜力无穷。"},{"type":"paragraph","text":"改造了老厂，生产大发展。一九七四年，这个厂提前八十天超额完成国家计划，产量比一九六九年增长两倍多。今年上半年又超额完成计划，产量比去年同期增长百分之十一。现在，这个厂的干部和群众，正在认真学习无产阶级专政的理论，更加自觉地坚持党的基本路线，为实现党的十届二中全会和四届人大提出的各项战斗任务而努力奋斗。　本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}