{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":9,"day":15}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认真读书提高觉悟 连队建设蒸蒸日上","authors":[],"parts":[{"type":"paragraph","text":"本报讯 成都部队某部喷火连遵照毛主席关于“认真看书学习，弄通马克思主义”的教导和上级关于连队干部战士读书的指示，认真读马、列和毛主席的有关著作，干部战士的阶级斗争、路线斗争觉悟不断提高，连队建设蒸蒸日上。"},{"type":"paragraph","text":"喷火连党支部把组织看书学习当作连队根本建设来抓。他们经常分析连队读书的形势，针对一些思想障碍，反复讲明认真看书学习，弄通马克思主义的重大意义，不断提高大家读书的自觉性。同时，党支部还从连队的实际出发，坚持了学习制度。每周有一个半天和两个晚上，为全连学马、列和毛主席著作的时间，两个下午为干部的学习日，并提倡个人挤时间读书。对文化程度较低的战士办了文化夜校，把学习毛主席著作和学文化结合起来。为了加强读书的辅导，连、排有辅导小组，班有辅导员，提倡能者为师，互教互学。这样，全连看书学习形成风气。一年来，有阅读能力的同志基本上读过了《共产党宣言》、《国家与革命》和恩格斯《论马克思》、列宁《论马克思和恩格斯》、斯大林《论列宁》以及毛主席的有关著作。最近，领导机关在他们连召开经验交流会，推广了他们读书的先进经验。"},{"type":"paragraph","text":"喷火连坚持理论联系实际的革命学风，把读书和学习毛主席的一系列重要指示，同批判刘少奇一类骗子的反革命罪行结合起来，引导大家围绕阶级斗争和路线斗争问题，从原著中学习马克思主义的立场、观点和方法。在学习《共产党宣言》、《国家与革命》等著作中，为了弄通马克思主义关于阶级、阶级斗争和无产阶级专政的基本观点，大家把马、列和毛主席的著作，与毛主席一系列重要指示结合起来学习，并组织全连先后搞了七次现实阶级斗争的调查和忆苦教育，使大家加深了对社会主义时期阶级斗争规律和党的基本路线的理解。藏族战士夏拉，在对刘少奇一类骗子妄图复辟资本主义罪行的大批判中，认真读书，连续三次批判了天才论，较深地领会了马克思主义的基本观点。他学习列宁的《论马克思和恩格斯》和毛主席的有关教导，联系革命导师的伟大实践，以及自己掌握喷火技术的事实，批判刘少奇一类骗子鼓吹的天才论，进一步明确实践第一的观点。他学习列宁的《欧仁·鲍狄埃》，联系家乡广大翻身农奴学大寨，改天换地的生动事迹，第二次批判天才论，驳斥了刘少奇一类骗子鼓吹的“英雄创造历史”的反动唯心史观，明确奴隶创造历史的唯物史观。后来他又学习《共产党宣言》，联系我党在领导中国革命过程中所起的伟大作用，第三次批判天才论，揭穿刘少奇一类骗子鼓吹自己是天才，结党营私，把个人凌驾于党之上，妄图篡党篡国的阴谋，明确党领导一切的观点。夏拉谈自己的体会说：“马、列的著作和毛主席的著作，是识别真假马克思主义的锐利武器，只有认真看书学习，真正掌握了马克思主义的理论，才能批倒批臭刘少奇一类骗子的谬论，更好地执行和捍卫毛主席的革命路线。”"},{"type":"paragraph","text":"喷火连党支部还注意引导干部战士结合连队工作的实际认真读书，在读书中不断提高执行毛主席建军路线的自觉性。他们根据连队任务特点，紧紧围绕正确处理政治和军事关系的问题，反复学习列宁关于“政治同经济相比不能不占首位”（《列宁全集》第三十二卷第七二页）的教导，和毛主席关于“政治和经济的统一，政治和技术的统一，这是毫无疑义的，年年如此，永远如此”的指示，联系两条建军路线斗争的历史，批判刘少奇一类骗子散布的“政治可以冲击一切”和“军事就是彻头彻尾的政治”等反动谬论，坚持用政治统帅军事，用毛主席的革命路线统帅各项工作。路线是个纲，纲举目张。全连同志团结一心，多快好省地完成了营建任务。同时，还抽出部分同志进行训练，同志们冒着盛夏酷暑，在各种复杂条件下，开展军事训练，苦练喷火技术，获得优秀成绩。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}