{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“老树春深更著花”——访九十二岁的全国政协常委孙越崎","authors":["于宁"],"dates":[{"year":1985,"month":4,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“老树春深更著花”"},{"type":"paragraph","text":"——访九十二岁的全国政协常委孙越崎"},{"type":"paragraph","text":"本报记者  于宁"},{"type":"paragraph","text":"4月1日人民日报《今日谈》专栏发表的一篇文章称赞了孙越崎老人。"},{"type":"paragraph","text":"日前，记者到参加全国政协六届三次会议的民革代表团的住地访问了他。"},{"type":"paragraph","text":"我们请孙老谈谈参加这次会议的感想。他想了想说：“邓颖超主席的讲话讲得好，赵紫阳总理的政府工作报告也讲得好，很鼓舞人。我虽然年过九旬，好比一支残烛，不过还是愿意为祖国的四化大业、统一大业多发些光和热。”"},{"type":"paragraph","text":"孙老原名孙毓麒，由于对袁世凯亲日卖国不满，改名孙越崎，志在使灾难深重的祖国“越过崎岖，而达康庄”。他一生的历程也是异常崎岖的。他一共上过三个大学，先是天津北洋大学，因为参加“五四”运动，被校方开除了，以后又上北京大学和美国斯坦福大学，学采矿专业。三十多年前他曾任国民党政府经济部长兼资源委员会委员长，对旧中国重工业的发展起过相当的作用。"},{"type":"paragraph","text":"早在三十年代他曾整顿焦作煤矿，使之起死回生。抗战爆发，日寇进逼中原，他把焦作煤矿全部人员、设备迁到重庆，支持抗战。四十年代初，他到西北的戈壁滩主持创建了我国第一个石油工业基地——玉门油矿。建国前夕，他不顾蒋介石的高压，置个人安危于度外，毅然主持资源委员会一百多个国营重工业企业和三万多技术人员弃暗投明，拒迁台湾。"},{"type":"paragraph","text":"谈起往事，孙老感到欣慰，他说：“在中国两次大动荡的关键时刻，我都做出了正确的抉择。”"},{"type":"paragraph","text":"解放后，孙老积极加入建设新中国的行列。但是1959年以后，由于不难理解的原因，他不得不停止了工作。一停就是二十年。粉碎“四人帮”，特别是党的十一届三中全会以后，伟大祖国冬去春来，孙老担任了煤炭部顾问，1983年又被选为民革中央副主席、全国政协常委兼经济建设组组长。孙老无限感戴党和人民的信任，焕发出异乎寻常的青春活力。在不到两年的时间里，他和经济建设组的其他委员一道东奔西走，调查咨询，提出一系列很有价值的建议："},{"type":"paragraph","text":"1983年8月，他西去包钢调查，建议：改革管理体制，实行钢煤电联营。"},{"type":"paragraph","text":"1983年底，他到华北油田、河北蔚县煤矿调查，建议：在蔚县煤矿建坑口煤气厂，用管道把煤气直送北京，以解决首都人民的需要。"},{"type":"paragraph","text":"1984年3月，他和戎子和等同志去重庆调查，建议：调整我国的运输结构，让铁路、公路、航空、水运、管道协调发展。"},{"type":"paragraph","text":"1984年秋天，他到深圳、珠海特区调查，又对加速特区的建设提出了很好的建议。……"},{"type":"paragraph","text":"孙老和其他同志的这些建议受到党和国家的领导同志及有关地区、有关部门的重视，有些已被采纳付诸实施。我们问孙老，今年又准备做几件什么事。他说：“初步计划先去调查重庆至武汉的长江航运情况，为解决交通运输紧张的问题提些新的建议……”"},{"type":"paragraph","text":"两个半小时不知不觉过去了。孙老侃侃而谈，毫无倦意。我们惊羡于他那健旺的精力，更深深敬佩他那真诚为国的赤子之心。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}