{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“异型”风格赞","authors":[],"dates":[{"year":1973,"month":9,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“异型”风格赞"},{"type":"paragraph","text":"跟上海异型钢管厂打过交道的许多人，都赞扬他们感人的共产主义风格。"},{"type":"paragraph","text":"无产阶级文化大革命以来，上海异型钢管厂登上了一个又一个技术高峰。但是，比这更可贵的是，他们为革命全局勇挑重担的共产主义风格，更加发扬光大了。"},{"type":"paragraph","text":"“有求必应”，这句话有点绝对，但确是许多人对异型钢管厂的赞语。这个厂接受的订货有些特别：有时少得出奇，有时难得异常，有时十万火急。对这些，他们从不轻易说个“不”字。"},{"type":"paragraph","text":"上海一个钢铁厂在平炉上试验深吹氧气，需要四根形状奇特的铜管。异型钢管厂接受了这个任务，四天试轧出来。他们说：“想一想，全国有多少平炉，试验成功了，推广了，全国可以增加多少钢！”在工作中，他们遇到不少急性的用户。上海一家机器厂检修一台大锻压机，发现高压水管要换，就开来一辆卡车，等在厂门口要货。他们毫不迟误，急速轧制，使这台重要设备很快发挥作用。"},{"type":"paragraph","text":"这个厂的职工随时随地注意发扬共产主义风格。这里介绍的是从几位普通工人遇到的事情。季德全和一些工人到沪东造船厂去找废钢铁，在食堂里跟造船工人闲聊，偶然听说有两条船正缺油条管，回到厂里一讲，大家说赶紧轧了给人家送去。当时，已近年底，车间里正忙得紧。季德全和几个工人想利用星期天，把它轧完。正在合计，冷拔车间的工人们跑来争辩说：“这是我们份里的事，怎么能叫你们跑材料的来干？”管子轧成了，正要送去，不料卡车又抛了锚。季德全他们把管子扛上橡皮轮车，又拉又拖，在风雨中横穿上海市区，渡过黄浦江，淋了五个钟头，把管子送进了造船厂。"},{"type":"paragraph","text":"一天，两位外地的同志来到厂里，想订购一种波纹管。这种管子规格很特殊，能不能造出来，厂里供销人员说不准。这两位同志到车间里转转，看见这里尽是土设备，脸上的笑容渐渐消失了。他们拉出钢尺，量了量土设备的机身，说道：“对不起，凭这样的设备……”他们扫兴而去了。"},{"type":"paragraph","text":"望着远方来客的背影，供销人员心里翻腾起来，第二天向厂党总支书记赵熙祥汇报了这件事。赵熙祥，是山东老根据地来的干部。他听说以后，就跑到车间找工人商量。老师傅们说：“端到嘴边的饭要吃，掉在地下的，也要拣起来吃！这个‘硬骨头’说什么也要啃下来！”赵熙祥说：“追它回来！”他们奋战了半个月，把波纹管制成了。当波纹管送到用户手中，对方深深被感动了。"},{"type":"paragraph","text":"这个厂也有过拒绝人的事情：有的单位要产品非常急，愿意出大笔试制费，被他们谢绝了。有一家工厂急需一种波纹管，愿意出二、三十万元试制费。他们没有收这笔钱，只花了四千九百元，就制出了产品。他们说：“收这样的钱，咱们厂可以添多少车间、设备；但国家的资金、贵重金属分散了。社会主义建设不能这样搞法。”"},{"type":"paragraph","text":"送上门来的“便宜”事不干，他们却甘愿自我牺牲，干一些亏本的事情。为什么呢？上海异型钢管厂有一个有名的算账法：对本厂来说，亏本看来是“减法”，但使用单位发展了生产，就变成了“加法”，全国各行各业都上去了，这就变成了“乘法”。"},{"type":"paragraph","text":"办事都要打打算盘。他们打的是革命全局的大算盘，不打本厂和局部的小算盘。两种打法，反映了两条路线、两种世界观。过去，由于刘少奇一类骗子“利润挂帅”那一套的干扰，一些亏本的重要任务，也曾拒绝过。他们说，表面看来这是合算了，而从革命全局看，这是失算了。社会主义企业也要讲利润，我们也为国家积累了大量资金，但是如果拿利润来“挂帅”，不是明摆着要引向资本主义吗？"},{"type":"paragraph","text":"异型钢管厂自造的设备和复杂的异型钢管，有些已经在别处安家落户了。一家体育用品制造厂要试制合金材料的标枪管。异型钢管厂花了三个月时间，专门制造了一种热压冷轧机，轧出了这种管子。事后，对方想把主要设备、模具和工艺要走，由自己来生产。他们听了很高兴，发动工人们拆的拆，搬的搬，把设备、模具装上汽车运走了。外地一家工厂请他们试轧一种难度很高的翅片管。这种管子又长又薄，用火车运输容易损坏。对方正在犯愁，他们却替人家想周全了，说道：“你们将来要用它，设备、模具全部拿去，可以自己轧，人由我们来培训。”"},{"type":"paragraph","text":"有人问道：“为什么你们总是想到国家，想到别人？”工人们回答得好：因为我们工厂是国家的！为什么要把它划个小圈子，说这才是“我们”的，国家那一座工厂不是我们的？整个江山都是我们的！"},{"type":"paragraph","text":"办事要从全局出发，这话说起来容易，做起来可不简单，要吃大苦，流大汗，甚至要冒风险，舒舒服服干不了这种事。"},{"type":"paragraph","text":"一天，天已经黑了，厂里接到一项紧急任务。党总支向工人们讲明了生产这种产品的重大意义，当晚，厂里挑灯夜战。那一夜，干部没有回家，工人没有回家，供销人员、仓库人员也没有回家。干到午夜，发现缺一种小弹簧填圈，供销人员急冲冲地骑上自行车，到五金商店叫开了门。第二天天刚闪亮，他们拿出了这种异型钢管的试样。工人石圣珏说：“紧急的事一来，大家都是那么干的，也惯了，当时不睡也不累。可是一干完，坐上椅子就睡着了。”"},{"type":"paragraph","text":"最近，这个厂正在赶着试制一种大型钢管。这种管子技术极为复杂，目前只有极少数几个工业发达的国家才能制造。收下定货以后，大家犯了难。类似的小管子用液压工艺干了不少。开始，大家设想：“娃娃的衣服做过了，大人衣服放大就是。”可是，依样画葫芦地放大，就要造庞大的液压设备，起码需要两年，花钱之多更不用说了。这个难题把一些同志一下难住了。"},{"type":"paragraph","text":"党总支去请教工人群众。老师傅们一个个起来，说道：我们厂设备确实够土的，但造这种又大又难的管子，不能光看设备，要看群众。我们这些过去拿扳头的、剃头的、卖菜的、掌鞋的、做豆腐的、蹬三轮车的，在旧社会被踩在脚底下，解放后翻了身。这些年是谁造出了那么多管子？不就是我们？我们这伙人看来寻寻常常，正是我们劳动群众创造了世界，创造了历史！"},{"type":"paragraph","text":"这个厂七百多人，有三百多人研究、讨论了这个产品的工艺方案，连炊事员也卷了进来。工人们琢磨出十多种方案，有爆炸成型的，有钢丝捆扎的。工厂许多角落一堆堆蹲满了工人，地板上用粉笔画满了各式各样的图样。最后，群众的智慧集中起来了，一个创新的工艺诞生了！它设备小、投资少、上马又快。"},{"type":"paragraph","text":"前来联系订货的那位青年技术员，目睹厂里这种情景，激动得睡不着。他开始向自己的领导汇报说：这个小厂敢啃这块硬骨头，就是不给他们干也不行，他们争着要，抢着要。过些天，又报告说，一个很巧妙的工艺已经被工人群众想出来了。又过几天，缩小的样品送走了。过些日子又报告：用废旧料和边角余料在赶造设备了。现在，又打了个电报报告：第一个质量合格的管子已经试轧出来了。"},{"type":"paragraph","text":"动人的报告接踵而至，人们又惊又喜。盼望了那么多年，如今这么迅速地就实现了心愿，叫人感到突然，又似乎难以置信。这位青年技术员回到自己的工作部门，大家请他作个报告，谈谈上海异型钢管厂的见闻。他热情地叙述了在这个小厂里，他亲眼看到工人群众怎么样在创造历史，怎样在掏尽心血干革命。他在会上说：“透过这个厂，我看到了伟大的批林整风运动带来的大好形势，看到了我们整个国家朝气蓬勃的革命精神。”"},{"type":"paragraph","text":"党的十大胜利闭幕以来，上海异型钢管厂的工人们已经试制出了二十一种新品种，几乎每天生产一种新的异型钢管，这是这个厂历史上从来没有过的。新老工人们坐在琳琅满目的产品陈列室里，认真学习十大文件，回顾了工厂发展的历史。他们说，我们这个厂，从解放初期，从旧上海著名的贫民窟药水里弄遗留下来的一座小平房，发展到今天，全靠的是毛主席革命路线的指引。他们深有体会地说：“路线正确，没有设备可以造设备，没有产品可以搞产品，没有人材可以出人材。”"},{"type":"paragraph","text":"本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}