{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巴勒斯坦和阿拉伯人民的正义事业是不可战胜的","authors":[],"dates":[{"year":1971,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"巴勒斯坦和阿拉伯人民的正义事业是不可战胜的"},{"type":"paragraph","text":"叙利亚武装部队总参谋长说叙人民将坚持武装斗争"},{"type":"paragraph","text":"阿尔及利亚报纸指出巴勒斯坦人民武装力量是挫败美以侵略者阴谋的主要因素"},{"type":"paragraph","text":"坦桑报纸发表社论支持巴勒斯坦人民反对帝国主义和犹太复国主义的正义斗争"},{"type":"paragraph","text":"新华社大马士革七日电　叙利亚武装部队总参谋长穆斯塔法·塔拉斯，六日在大马士革大学举行的群众大会上讲话说，叙利亚人民将坚持武装斗争，直到阿拉伯土地全部得到解放。这次群众大会是在叙利亚烈士节的时候，为了纪念在反对外国侵略的斗争中牺牲的叙利亚人而举行的。"},{"type":"paragraph","text":"塔拉斯说：“今天，当我们的民族面临历史上最狂妄的敌人和最大的罪恶同盟——美帝国主义和世界犹太复国主义的时候，我们这一代人举起了为争取统一和解放的武装斗争旗帜。”"},{"type":"paragraph","text":"他还说，继续进行斗争，是对为维护叙利亚统一而流血牺牲的先烈的最大的敬意。"},{"type":"paragraph","text":"塔拉斯说：“让我们在先烈们的英雄主义和牺牲精神的鼓舞下，坚持武装斗争，直到解放的旗帜在一个统一的阿拉伯祖国的上空升起。”"},{"type":"paragraph","text":"新华社阿尔及尔六日电　阿尔及利亚《圣战者日报》最近发表文章指出，巴勒斯坦人民的武装力量已经成为挫败美以侵略者的阴谋的主要的因素。"},{"type":"paragraph","text":"《圣战者日报》四日的文章指出，积累了多年经验的巴勒斯坦人民，已经拿起枪杆子，来收复被霸占的家园。任何政治交易都动摇不了巴勒斯坦突击队的决心。"},{"type":"paragraph","text":"文章强调说，约旦事件表明，巴勒斯坦突击队仍然是决定的因素。巴勒斯坦突击队取得了丰富经验，将继续进行解放斗争。"},{"type":"paragraph","text":"《圣战者日报》三日发表的文章说，历史经验已使巴勒斯坦人民懂得，巴勒斯坦人民的民族问题只能由巴勒斯坦人民自己来解决。"},{"type":"paragraph","text":"文章说，巴勒斯坦人民斗争的胜利，使得某些大国感到恼火，这些大国认为，巴勒斯坦人民是一个“非常碍事的角色”。文章指出，在约旦发生的镇压巴勒斯坦突击队的血腥事件，“是同想按照自己的方式来解决中东问题的某些大国的意图有直接联系的”。"},{"type":"paragraph","text":"文章强调说，巴勒斯坦抵抗运动必将进一步加强团结，挫败那些还在进行的反对巴勒斯坦抵抗运动的阴谋。"},{"type":"paragraph","text":"新华社达累斯萨拉姆电　坦桑尼亚《民族主义者报》四日就“巴勒斯坦国际周”发表社论，声援和支持巴勒斯坦人民反对帝国主义和犹太复国主义，争取民族权利和收复家园的正义斗争。"},{"type":"paragraph","text":"社论说，在举行“巴勒斯坦国际周”的时候，我们非洲人民更加痛恨那些企图永远对数以百万计的巴勒斯坦人民实行侮辱、鄙视和压迫制度的人。"},{"type":"paragraph","text":"社论谴责帝国主义者支持以色列对巴勒斯坦人民实行殖民统治，谴责犹太复国主义者对巴勒斯坦人民犯下的罪行。社论对一直遭受帝国主义和犹太复国主义侵略、压迫、镇压和种族歧视的巴勒斯坦人民表示深切同情。"},{"type":"paragraph","text":"社论指出，哪里有不正义、侮辱、鄙视、剥削和压迫，哪里就一定会有对这些罪恶的反抗。巴勒斯坦人民有权象摆脱了这些非人制度的其他任何人民一样地生活。"},{"type":"paragraph","text":"社论最后说，这些长期来一直受压迫和被出卖的人民，“现在已经摒弃了非暴力这种骗人的鬼话，决心拿起武器来求得自身的解放，夺回自己的权利。他们增强了信心，决心走武装斗争的道路。不管武装斗争要进行多长时间，他们一定会胜利”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}