{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2007,"month":9,"day":14}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在纪念粟裕同志诞辰100周年座谈会上的发言","authors":["黄玉章"],"parts":[{"type":"paragraph","text":"今天，我们在这里集会，隆重纪念久经考验的无产阶级革命家、杰出的军事家、战略家粟裕同志百年诞辰，我的心情特别激动。粟裕大将是我敬爱的老首长，是我心目中不朽的丰碑。我是在他的教育和指挥下成长起来的，从他身上学到了很多宝贵的东西，并结下了深厚的友谊。"},{"type":"paragraph","text":"粟裕同志早年参加革命，1927年随叶挺第二十四师参加南昌起义，经历土地革命战争、抗日战争、解放战争，历时22年中国革命战争全过程，在从班长到野战军司令员的各级指挥岗位上，南征北战，功勋卓著，6次负伤，奋战一生。"},{"type":"paragraph","text":"南昌起义后，粟裕随朱德、陈毅转战潮汕、闽粤赣地区，参加湘南起义，上井冈山，参加了井冈山革命斗争和中央苏区五次反“围剿”斗争。他作战勇敢，指挥灵活，努力学习毛泽东的作战思想和指挥艺术，参与革命根据地建设。他后来担任挺进师师长，与刘英一起创建了浙南游击根据地。他在与上级组织失去联系的情况下，摒弃“左倾”错误的影响，依据实际情况，适时调整政策，创造性地运用毛泽东军事思想，实行“敌进我进”的作战方针，使浙南成为中国人民革命武装在南方的战略性支点之一，战略上配合了红军主力北上抗日。"},{"type":"paragraph","text":"抗日战争初期，粟裕率部坚决执行党中央、毛主席的指示，挺进苏南，执行战略侦察任务，首战卫岗，威振江南。他担任新四军江南指挥部副指挥，协助陈毅同志组织指挥了一系列战斗，给日伪军以重大打击，打开了江南抗战局面。江南指挥部移至苏北后，他又与陈毅一起，组织指挥了一系列抗日、反顽的战役战斗，打开了苏北抗战局面。“皖南事变”后，他任新四军第一师师长、苏中军区司令员，组织指挥机动灵活的平原游击战，粉碎日伪的“扫荡”、“清剿”、“清乡”，取得重大胜利，将苏中平原水网地区建设成为华中坚强的抗日根据地。抗日战争后期，粟裕率苏中主力一部挺进江南，连战连捷，巩固与发展了苏南、浙东根据地，开辟了浙西根据地，并取得了天目山战役的重大胜利。"},{"type":"paragraph","text":"解放战争时期，粟裕先后担负华中、华东野战军的作战指挥重任，组织指挥了一系列战役，并取得重大胜利。在指挥作战过程中，粟裕审慎把握中央军委、毛主席的战略意图，结合战区实际，思考战略全局，发挥高超的谋略思想和指挥艺术，并多次提出求实创新的战略性建议：解放战争初期，提出先在苏中内线作战的建议；中期，提出中原三军采取忽集忽分打歼灭战的建议，关于华野3个纵队暂缓渡江，在中原打几个歼灭战的建议，关于举行淮海战役的建议等。粟裕的建议得到党中央、中央军委、毛主席的重视和采纳，对解放战争中我军作战方针原则和作战方法的制定，对解放战争进程加快发展具有重要作用和贡献，也是我军战略决策指挥层次实践军事民主和科学决策的范例。粟裕在解放战争中作出了重大的贡献，却谦诚地两让司令，这种崇高的品德，永远令人崇敬。"},{"type":"paragraph","text":"新中国成立后不久，毛泽东主席提名粟裕到总参谋部工作，担任副总参谋长、总参谋长。他坚决执行党中央、中央军委的战略方针和政策，坚持和发展毛泽东军事思想，尊重领导，尽心尽责，依据新中国建国初期的国情军情，深入调查研究，广泛发扬民主，探索分析现代战争特点规律，提出建议，采取措施，加强和改进作战、训练、编制体制、军兵种建设、军事法规建设、院校建设、国防工程构筑、装备与物资保障、边海防斗争、军事援外等方面的工作，对保卫国家安全、推进军队现代化建设，做出了重大贡献。"},{"type":"paragraph","text":"1958年9月以后，粟裕在国防部副部长、军事科学院副院长岗位上，矢志不移地进行军事科学研究，组织编写条令条例和战史。“文化大革命”期间，粟裕对林彪、“四人帮”反革命集团进行了有力的抵制与斗争。1967年，周恩来总理要粟裕去支撑濒临瘫痪的国防工业系统，并参加国务院业务组的工作，毛主席又指示要粟裕兼任中国科学院军代表。在工作中，粟裕极力保持国防工业系统、交通、铁路、邮电系统的稳定，推进团结，保护国有资产，促进生产正常进行，并在水运、造船、港口建设、保护干部等方面做了大量工作。他不顾体弱有病，深入边防、基层进行调查研究，向周总理汇报真实情况并坦陈形而上学和唯心主义的危害。1972年以后，粟裕潜心于军事科学研究工作，他对加强党和人民军队光荣传统的教育，对编写确保历史真实性的战史与党史，对未来反侵略战争初期作战方法的探索研究，提出了一系列求实、发展的观点，为丰富和发展中国军事科学事业发挥了重要作用。"},{"type":"paragraph","text":"粟裕同志为人民革命和建设事业奉献一生，对中国革命战争的胜利，对人民军队的建设，对毛泽东军事思想的丰富与发展，作出了重大贡献，树立了不朽功勋，显示了无产阶级革命家、军事家的高风亮节和雄才伟略，永远受到人民的崇敬，永远值得我们学习。"},{"type":"paragraph","text":"让我们在老一辈无产阶级革命家崇高品德与优良作风的鼓舞下，紧密团结在以胡锦涛同志为总书记的党中央周围，齐心协力，奋发进取，努力推动我们伟大的社会主义建设事业不断取得新的伟大胜利。"},{"type":"paragraph","text":"国防大学原副校长 黄玉章"}],"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"粟裕","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}