{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"腰鼓花鼓和它的发展","authors":["张拓"],"dates":[{"year":1949,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张拓一"},{"type":"paragraph","text":"“腰鼓”在上海是很“脍炙人口”了。"},{"type":"paragraph","text":"这在有些朋友看来，是没有意料到的事，一般的看法，都认为像腰鼓，秧歌这类民间艺术，在“文化落后”的农村中，是有他的观众的，然而到了上海——这全国第一个大都市，却不一定受到欢迎。"},{"type":"paragraph","text":"可是，事实是这样的，腰鼓秧歌这类“粗糙”的农民艺术却受到了广大城市群众的狂热的欢迎，这包括了工人，学生，和各种各类的市民，有些文艺团体的花鼓节目，成了每次晚会邀请所特别指定的节目。"},{"type":"paragraph","text":"有人把这种现象解释为上海人的爱“新奇”，是的，上海人是爱新奇的，这畸形的都市市民的心理特点之一，是由于帝国主义长期侵略及腐化的官僚资产阶级的长期统治所养成的不良心理状态。然而，对于秧歌与腰鼓之受欢迎，是不能仅仅这样解释的，这更主要的原因在:时代变了，人们的情感也跟着变了，而腰鼓秧歌这类新艺术形式，恰恰反映了这炽热的斗争的时代情感，与广大劳动人民及青年，知识份子的呼吸脉搏相适应，不是吗?当我们每一个人听见这雄壮有力的鼓声响起的时候，当鲜明耀眼的动作飞舞的时候，你的血液不在加速奔流吗?你沉静的心弦不是被震动吗?你不是被一种无形的力量所鼓舞吗?你不是感到对新的生活新的世界的一种坚信的胜利在眼前展开吗?"},{"type":"paragraph","text":"这，只有这种属于劳动人民的艺术，才能具有这样的力量。这，不是单纯的“好奇”所能解释的:"},{"type":"paragraph","text":"当然，我的意思决不是说，腰鼓秧歌就是唯一能代表劳动人民的艺术，腰鼓仅仅是民间舞蹈艺术的一种，然而，他却是其中比较更健康，更完整，更适宜表现当今时代情绪的舞蹈形式，是中国人民艺术宝贵的财产，我们需要珍视它，改造它，发展它，丰富它，使它能为更大多数的人民所欣赏。"},{"type":"paragraph","text":"为了帮助大家了解与参考，我仅就我所知，将腰鼓作一个简单的介绍:"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"腰鼓是一种民间舞蹈，老百姓也称作花数，但这种“花鼓”与南方的凤阳花鼓是有区别的(我们还没有足够的材料来研究他们之间的渊源)，我们所表演的腰鼓，原来流行于陕北一带，因此我们称之为“陕北腰鼓”。"},{"type":"paragraph","text":"以鼓为主要表演道具的民间舞蹈艺术，在华北诸省，还有他的踪迹，如渤海的“箩圈鼓”，冀中的“戏鼓”(7月29日6版更正为“战鼓”)，冀南鲁西的“时鼓”(7月29日6版更正为“对鼓”)等等，但由于文艺工作者尚缺乏对这些形式更深的发掘，以致还没有获得更好的改造与发展。"},{"type":"paragraph","text":"陕北的腰鼓，几乎遍地都有，尤其是绥德，米脂、陇东一带，几乎老百姓的秧歌队中都有打腰鼓的表演。"},{"type":"paragraph","text":"根据延安鲁艺的调查材料，腰鼓有“文”“武”两派。所谓“文打”，动作上比较轻松、愉快、潇洒、活泼、动作没有大的跳跃，线条也较优美，老百姓说他有“姑娘气”。“武打”，在动作与线条上比较硬，激烈，粗犷，雄壮，有大跳跃，大动作，接近京戏上“武把式”，老百姓说他有“英雄气”，这种打法很费力。现在我们的腰鼓，这两种打法已经结合起来了"},{"type":"paragraph","text":"民间的腰鼓，至少要二人，多至四人、八人、十人不等，扮演时，男角打腰鼓，另有同等数目的“包头”(男扮女角)手拿小钱(7月29日6版更正为“锣”)或镟子来“戏鼓”，作为陪衬；的面有一个手执小伞的“伞头”领着，后面第一个打腰鼓的人叫做“头把鼓”，第二个叫“二把鼓”，余类推，最后一个称作“压后翼的”，第一个和最后一个技术要最好。"},{"type":"paragraph","text":"腰鼓表演技术的好坏，陕北群众的看法是:男的要会跳，跳起来“生龙活虎”，女的要会走，走起来“风摆柳，大撒手”，打腰鼓的动作，有些类似京戏中的“把式”与“台步”，脚成外八字，头抬起，手扬开，脚步合着节奏，每一步都很坚实，有时也可以退着走或横着走，但要打得精神饱满，气概轩昂；按照群众的说法是:“要打出英雄的模样，谁家的腰鼓一出门，人要是低头湾腰，那就是死老汉病娃!”从这里我们可以看到，群众是很看重腰鼓表演的内心情绪的。"},{"type":"paragraph","text":"在单纯的舞蹈技术上，腰鼓比较一般的秧歌复杂，打鼓的花样姿势很多，有各种不同的鼓点子，常用的有路鼓，紧三捶，长捶，花点，凤凰三点头，流水，老虎大洗脸，雷神鼓，蝴蝶飞等等，动作则有箭步，虎跳，坐花，鹞子翻身，大踢腿等，所走的队形则和秧歌差不多。平常的腰鼓是一个人打一个鼓，在群众有技术好的，可同时打两个鼓(左右各一)，有打三个鼓(左右胸前各一)，有头上更加一个鼓，打得最好的，除了上面四个外，两腿上各绑一个小鼓，还背一个鼓转换位置的打，浑身转来转去，有时跪下，有时卧倒，有时躺着，有时侧斜着身子，看起来非常吃力，但他鼓的节奏依照整齐有力，这在腰鼓的个人技术上已经到达顶峰了。"},{"type":"paragraph","text":"有一种比较古老的表演，他的舞蹈性更强些，需要更高深的技术，这种腰技表演，有时鼓不挂在身上，而是用一手举起舞动，用另一手撑着翻筋斗，有时把鼓拿在左手上，右手拿着两根鼓锤作骑马蹲挡式，用右手中的鼓锤作捋胡子的动作，表现一个老英雄；打这种腰鼓的大都是四五十岁而爱热闹的人们，一般年青人都喜欢更奔放而新鲜与今天现实生活相近的舞法。"},{"type":"paragraph","text":"民间打腰鼓的装扮和旧戏差不多，男角穿红裤，蓝色或其他色上身，白戏裙(7月29日6版更正为“白战裙”)，裤袖都用带子札起，脚穿快靴或花头鞋，脸上擦红!眉毛画的粗粗的，向上吊起，头上戴英雄帽饰红绿纸花，也有包英雄巾的，腰左挂一红色或白色腰鼓，上结各色彩花。女角身穿彩色大袄大裙，用红绸包头，也有明珠或头戴各色绒球装饰脚穿花鞋，左右手各拿一面小钹或一付镟子，钗柄上饰尺余长的红绿绸带，来回穿插。"},{"type":"paragraph","text":"(待续)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}