{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2004,"month":12,"day":23}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在华沙聆听肖邦","authors":["王久辛"],"parts":[{"type":"paragraph","text":"华沙屹立着，从所有方向开放，"},{"type":"paragraph","text":"一座城市，并不古老却相当有名。"},{"type":"paragraph","text":"这是1980年诺贝尔文学奖得主、波兰裔美籍诗人切·米沃什的诗句。是的，连同波兰一起屹立着的，还有密茨凯维支、哥白尼、居里夫人，还有音乐天才——肖邦。在波兰，诗人、作家、艺术家、科学家等标志着先进文化的名字，是与英雄联系在一起的。在他们死后，享有崇高的威望与声誉。例如，大诗人密茨凯维支就与波兰的历代国王安葬在一起，人们尊重权力，但更尊重才华。再例如，天才英雄肖邦的心脏，就至今存放在华沙的艺术宫殿，供人们长年累月的敬仰和缅怀。"},{"type":"paragraph","text":"在波兰首都华沙，最美丽的瓦津基公园，也就是我们中国人熟悉的“肖邦公园”内，就有音乐天才肖邦的雕像。公元2004年10月下旬至11月初，我作为中国作家代表团成员之一，来到了这座雕像前。不知为何，我的耳畔没有回响起贝多芬的《英雄》交响曲，却一遍又一遍地重复回响着肖邦的降A大调波兰舞曲——《英雄》。没有人告诉我这是为什么，但那倔犟的音符，那回旋激荡的旋律，却明白无误地对我说：波兰，这是一个优美的、浪漫的、顽强而又深邃的、充满了爱、同时也充满了不可战胜的力量的民族，是英雄的民族。肖邦的“英雄”与贝多芬的“英雄”，都是为英雄而作的英雄之歌。有所不同的是，肖邦的英雄更细腻，当然也更似潺潺流水，有一种水滴石穿的坚韧在旋律中跳荡。它没有贝多芬那么庄严，却比贝多芬浪漫。因为肖邦将它写成了舞曲，他希望英雄能从舞曲中潇洒地诞生，大有一种“胜似闲庭信步”的味道。这种举重若轻的作曲方式真令人羡慕与惊叹，当然也更显示了音乐天才肖邦的倜傥、风流与特立独行的英雄风采。"},{"type":"paragraph","text":"从天才肖邦的雕像我们可以看到，英雄肖邦那英俊的脸庞，飘逸的秀发和被风吹起的斗篷，以及那含着淡淡忧伤的眼神儿，都显示了肖邦独特的诗人品格与顽强的英雄性格。我在想，为什么波兰这么一个仅有31万多平方公里的土地，人口也不过3800万的东欧小国，竟然会产生这么多人类的天才！这是为什么？"},{"type":"paragraph","text":"还是让我们回到肖邦的旋律中去吧。在华沙，在滨海省的格但斯克市，在小波兰省克拉克夫市，我一次又一次被餐厅里就餐人的安静所震惊。在我下榻的欧洲旅店，在波兰作家创作疗养中心，在著名电影名星谢苗的庄园，人们就餐时竟然寂然无声，只有流水般的肖邦音符在跳荡，所有的人都在聆听，那么优美、动听，想起那一幕幕不同寻常的景象就让人怦然心动、难以忘怀。在波兰，哪怕是在一个小餐馆里就餐，餐厅里回荡的仍然是肖邦的音乐，没有流行歌曲和流行音乐，人们总是安详、宁静地用心聆听肖邦，可以说肖邦就是波兰，类似你说密茨凯维支就是波兰、哥白尼就是波兰一样。在这里，对艺术的崇拜与尊崇，是每一位成年波兰人共同的天赋。"},{"type":"paragraph","text":"公园出入口的最高处，屹立着肖邦的雕像。它是用深褐色的装饰铜铸成，高5米，重16吨，宽大的底座由浅褐色的花岗岩石块砌成。雕像构思深邃独创，造型别致：肖邦坐在一棵柳树下，上身微微右倾，树干向左展开，一斜一展，现出了明快的节奏。肖邦两眼轻合，眉头稍朝上皱，流露出一丝淡淡哀愁；紧闭的双唇和面部刚劲的轮廓却显示了他内心的倔犟。"},{"type":"paragraph","text":"第二次世界大战期间，波兰首当其冲遭受蹂躏，这尊雕像被破坏。1958年5月，肖邦雕像又重新立起。在肖邦协会的组织下，每年6月至9月，每逢星期六和星期日，都在肖邦雕像下举行露天音乐会。我想，音乐会中少不了要演奏肖邦的英雄舞曲。愿英雄的肖邦英灵和英雄的波兰人民一起，在肖邦的英雄旋律中翩翩起舞，更美好地享受快乐的生活。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}