{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"南昌农民报揭穿以熊痕戈为首的右派小集团","authors":["吴寿生"],"dates":[{"year":1957,"month":10}],"is_range_date":false,"parts":[{"text":"南昌农民报揭穿以熊痕戈为首的右派小集团","type":"title"},{"text":"吴寿生","type":"authors"},{"text":"南昌农民报在深入开展反右派斗争中，揭发出一个一贯宣扬资产阶级办报观点，企图篡改无产阶级报纸政治方向的右派小集团。","type":"paragraph"},{"text":"以熊痕戈为首的右派小集团分子，一贯在编辑部内大肆宣扬资产阶级新闻观点。要求“有什么，就登报”，说什么“只有这样才可以充分发扬民主”。主张“报纸报道新闻，应无条件抢先”，并提出“来信不必调查核对，失实也无所谓”，“来什么稿，就登什么稿，而且要多登社会新闻”；主张所谓“独立思考”。强调“政治没有用，群众不拿三分钱，不买你这张报纸也枉然”。甚至说“报纸发挥不了政治作用，人民日报不如文汇报办的好，农民报应向文汇报学习”。","type":"paragraph"},{"text":"在右派分子熊痕戈提出的一系列资产阶级办报方案中，主张“编辑部不应有计划，报纸不应指导运动，不应报道中心工作”。他们还提出“记者可以不要党的领导，自由活动，想到那里，就到那里，想采访什么，就采访什么，想采访什么人，就采访什么人”，说“记者不应该是一个普通的干部，要高人一等，见官大三级，这样工作才方便”。","type":"paragraph"},{"text":"在鸣、放初期，他们说什么“希望报纸在社会主义市场之外，再搞点自由市场”。主张“鸣放不应该有条件、计划、步骤、标准，有什么放什么，让群众去选择，让时间去考验，否则就会限制鸣放，就是教条主义”。他们污蔑省委“屁股上有屎，不敢鸣放”，“任凭风浪起，稳坐钓鱼船”，攻击编辑部的鸣放报道计划是“官僚主义、教条主义，保守有余”，主张召开全省记者代表会，煽动记者点火，要揭省、地委的盖子。","type":"paragraph"},{"text":"这个右派小集团还极力否认新闻事业几年来的巨大成绩。他们经常造谣说：“现在的报纸越办越糟，一年不如一年”。熊痕戈更在一篇“无题有感”的杂文中写道：‘报纸上的社论都是老调子，据说因为它是代表党委说话的，在语气上、提法上，都乱来不得。轻松活泼一点，使不得，这是不严肃——拆穿来说，那就是应该把社论写成“指示”或“训话”，应该扳起脸孔来，真正的“一言堂”。难怪我们谈到社论，都是“必须”、“应该”、“一定”的字眼打堆，其印象是：道理有余，感情不足’。他还不顾事实地说：“报纸上的文章，除情况——成绩——缺点——今后意见，就别无它有”。说“现在的报纸都是指示的翻版”，“报纸上的消息，都是×月×日×地×事，加上几个数目字”。","type":"paragraph"},{"text":"右派分子熊痕戈极力主张办“同人报”、“同人刊物”，常说“只有多办同人报刊，才能真正体现新闻自由”。并极力吹嘘他所梦想的“同人报刊”是会“受群众欢迎”的。他说：“江西日报只此一家，别无分店，不看也得看，如果多有几家‘同人报’，江西日报也不会办成这个样子”。他还主张报纸应该开展“自由竞争”，企图通过“同人报纸”和党唱对台戏。为此，他曾和他的小集团分子黄煤华共同密谋创办“同人刊物”的计划，只是因经费不足，始未立即成为事实。","type":"paragraph"},{"text":"这个小集团分子极力反对党对报纸的领导。制造一系列不要党委领导报纸的谬论，说：“报纸有党委领导就不能办好，党委不懂业务，换了总编辑，不改变党的领导，报纸的面目始终是改变不了的”。说党委加强对报纸的领导，“会妨碍报纸的发展，就会变成教条主义”。五月间，当中共南昌地委书记张国震同志，在整风报告中说到“鸣、放应从有利于社会主义事业出发”时，右派分子熊痕戈竟大为不满，说：“张书记公开讲农民报不要乱放，谁还敢给农民报写稿?还不是地委有顾虑，怕搞到自己头上”。当地委要求报纸刊登指导运动、代表广大人民利益的指示时，右派分子熊痕戈却抱着极其厌恶的态度，说这就是“报纸不生动”的来源，说“党委指示象大胖子一样霸占了版面”。此外，他们还恶毒地攻击和污蔑报社内部的领导，说原来报社的总编辑是“不懂报纸业务，昏头昏脑不能看报纸样子”的人。说“编委会是业务组织，只有吸收非党干部参加，才能把报纸办好”。","type":"paragraph"},{"text":"挑拨党群关系，煽动非党干部对党不满，是右派分子熊痕戈经常用来反党的重要手段之一。他经常散布说××党员级别高了，不够格；××非党干部级别低了，大才小用。他还污蔑说“党员没有用，靠政治吃饭，靠鉴定吃饭”。说党员个个不行，都应“滚蛋”。又对一些思想问题较严重的非党干部说：“党员是亲生子，非党干部是小媳妇、单干户，无论什么事，只有党员说了才算，我们说话不算话”。他还无中生有的说：“报社要党员化，我们非党干部，趁早作好改行打算”。企图挑拨非党干部跟他一道共同反对党的领导。","type":"paragraph"},{"text":"在鸣、放前后，右派分子熊痕戈采取种种无耻手段，企图混进编委会。他计划：“共产党下台”，“由民主党派当家”，“首先搞垮编委会，重新改组，赶走一批(共产党员)，扯进一批，提拔、提级重新搞过”。为了替自己混入编委会寻找借口，他恶毒地攻击人事制度和干部政策，说：“报社的人事制度和干部政策大有问题”，“根子在党中央”，“不修改干部政策，宗派主义就克服不了”。污蔑“党对非党干部象抓住一只麻雀，紧了怕捏死，松了怕飞掉”；“干部档案袋是灵魂袋，干部的‘八字’卡在组织部手里，组织部卡死了非党干部的前途”；主张开放干部自由市场，凭本领吃饭。他还计划在当了总编辑后，每日的报纸将“多多登社会新闻、有趣味的新闻，拼命抢先刊登新闻”。他还暗自盘算着：“那时节一定要好好和江西日报竞争一下”。以便和省委唱对台戏，和共产党分庭抗礼。以便使这张报纸从内到外赤裸裸地变成一样资产阶级的报纸。","type":"paragraph"},{"text":"为了实现他的梦想，右派分子熊痕戈仔细研究了编辑部门熊秋林等四人的弱点，抓住他们有严重历史问题和对党不满的情绪，积极和他们接近拉拢，吃吃喝喝，大肆宣扬什么“自由奋斗精神”，鼓动和支持他们参加创办“同人刊物”；互相吹捧，打击共产党员；相互援引为“知音者”，互为对方“申冤”，“叫屈”，向党猖狂进攻。在他的积极活动下，一伙臭味相投的“知音者”，终于结成了以熊痕戈为首的右派小集团。","type":"paragraph"},{"text":"这些右派分子还经常污蔑马列主义，说“实践论中说看问题要以时间、地点、条件为转移，实质上是胡适的实用主义”，把“两点论”说成是“嘴上两片皮，说话有转移，分明是错了，还说有道理”；把反动的“艾森豪威尔主义”说成是“辩证唯物主义”，说“理论与实践相结合是空话”，说马列主义过时了，说“唯物唯心难解难分”，“有正确的世界观，不一定有正确的思想方法”；他们还宣扬“劳心者治人，劳力者治于人”有道理。等等。","type":"paragraph"},{"text":"在小集团中，熊痕戈是“元帅”；邹景辉、黄煤华、熊秋林、吴振声在鸣、放期间，相互交换情况、观点，相互支持，企图搞乱编委会，篡夺报社领导权。如熊痕戈说“共产党压迫人”，熊秋林就说：“干部不自由”，“选举不民主”。熊痕戈说“和风细雨是官僚主义的温床”，黄煤华等人就说：“共产党是个人主义集团”。黄煤华则公开主张：“熊痕戈应当报社业务秘书”，企图将这个反党、反人民、反社会主义的“英雄”捧进编委会，从内部搞垮报纸。","type":"paragraph"},{"text":"右派分子熊痕戈在旧社会确实是个“风云人物”。他曾参加过三青团、国民党，1943年，在宜春县工作时，就曾在国民党县党部特务所控制主持下的“宜春图书杂志审查委员会”兼任干事，审查进步图书杂志。1944年起，又先后任伪宜春“赣西日报”总编辑、“樟树声报”编辑主任、吉安“民治日报”编辑主任、“九江青年报”、“南昌青年报”编辑副主任、南昌“自由报”总编辑。1947年，又在桂林伪“中央日报”任编辑主任和副总编辑，并兼任“上海市政”评论撰述等一系列要职，和南京伪“中央日报”驻桂林通讯员等。熊痕戈在解放前的反动报纸工作时，曾大肆污蔑我党和工人阶级，骂我人民解放军为“匪”，咒骂工人阶级是“臭虫”。他在桂林伪“中央日报”任编辑主任时，有次排字工人要求增加工资，他便向伪社长徐永平设计，亲到萍乡请来六名工人，结果逼走了六名要求增加工资的工人。","type":"paragraph"},{"text":" ——原载1957年10月×日《江西日报》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}