{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联“消息报”评苏南经济关系问题  揭露南斯拉夫当局的挑拨阴谋","authors":[],"dates":[{"year":1958,"month":7,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联“消息报”评苏南经济关系问题"},{"type":"paragraph","text":"揭露南斯拉夫当局的挑拨阴谋"},{"type":"paragraph","text":"据新华社6日讯　塔斯社莫斯科讯：苏联“消息报”5日发表了一篇观察家的文章：“评苏南经济关系”。这篇文章驳斥了南斯拉夫报纸就苏南经济关系某些问题所作的错误的和别有用心的报道。"},{"type":"paragraph","text":"文章在谈到苏联政府5月27日的照会中所提到的建议——延期使用根据1956年1月和8月的经济协定供给南斯拉夫的贷款——时指出，苏联政府所以提出这样的建议，一方面是由于苏联国内因加速发展化学工业而需要大量新的投资，另一方面也是由于考虑到南斯拉夫政府一再表示苏南关系应当建立在互利的原则上的愿望。"},{"type":"paragraph","text":"文章指出，苏南经济协定体现了苏联对南斯拉夫的单方面的无私援助。实际上，这个协定从纯商业观点来看，对南斯拉夫是特别有利的，而对苏联就决不是这样。苏联政府提出的对苏南经济协定作某些修改的建议纯粹是为了要使这些协定的条件接近作为国与国之间通常赖以签定互惠的经济协定或贸易协定的原则，在某种程度上使签定协定的双方得到的好处得以平衡。但是，尽管这样，苏南经济协定也大大不同于那些纯粹的互惠的商业协定。文章接着驳斥了南斯拉夫政府6月3日复照对苏联政府所作的毫无根据的诽谤。文章说，苏联的建议同公认的国际互利的经济合作原则是不矛盾的。国际法是允许经过有关方面的协商改变协定的个别条件的。"},{"type":"paragraph","text":"接着，文章揭露了南斯拉夫领导集团散布所谓苏联不信守它所承担的国际条约义务的谎言从而挑拨亚非民族主义国家同苏联的关系的阴谋。文章指出，这种怀疑的种子未必会在那些获得苏联无私援助的亚非国家找到良好的土壤。在众所周知的事实面前这些怀疑都化为灰烬，这些事实就连美国垄断集团的某些代表人物也不得不承认。如美国总统的对外经济问题特别助理朗戴尔在“经济发展委员会”会议上说：“苏联经济和不发达国家的经济是相互取长补短的，而我们的经济则是与它们相对立的。”他承认，苏联对外贸易机构是按照较便宜的价格出售商品和根据对购买者极为有利的条件提供贷款。"},{"type":"paragraph","text":"文章接着指出，有人企图使南斯拉夫公众相信，苏联的建议将是或者已经是对南斯拉夫劳动人民经济状况的打击。然而，如果说，南斯拉夫劳动人民的经济状况正在恶化的话，那末南斯拉夫报刊所刊载的文章和评论的作者不应该从这里寻找这种恶化的原因。"},{"type":"paragraph","text":"南斯拉夫联邦执行委员会副主席托多罗维奇最近在联邦国民议会两院联席会议上谈到南斯拉夫经济发展中的不良现象，他指出，劳动生产率提高得不够，经济活动削弱，某些商品在世界市场上跌价，不利的自然条件影响今年的收成等等。当然，用苏联的“阴谋”来解释甚至包括自然灾害在内的这一切现象是再容易不过的了。但是，未必会有人认真相信这些解释。顺便说一下，南斯拉夫想要通过同西方拉经济关系，首先是同美国拉更多的经济关系的道路来摆脱经济困难，这样做只能增加南斯拉夫的经济困难，因为资本主义国家的经济衰退对南斯拉夫的影响会加强。"},{"type":"paragraph","text":"文章最后说，既然南斯拉夫需要的正是“援助”，那么谈论什么互利的原则是为了什么呢？南斯拉夫领导把苏联的援助说成是某种莫须有的“经济剥削”，对社会主义各国关系的性质进行这样粗暴的歪曲又是为了什么呢？如果是这样，南斯拉夫报刊本该完全感谢摆脱了这种“剥削”。"},{"type":"paragraph","text":"南斯拉夫政府6月3日的复照中说，苏联关于修改苏南经济协定某些条款的建议只能损害两国间总的正常关系。结合上述言论看来，损害这种关系的恰恰是那些不愿正确理解苏联建议和不愿意积极地对待这些建议的人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}