{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"两条路线两种结果","authors":[],"dates":[{"year":1967,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党内头号走资本主义道路当权派，罪行累累，罄竹难书。其中一条，就是在社会主义教育运动中提出和推行形“左”实右的机会主义路线，破坏社会主义教育运动。"},{"type":"paragraph","text":"我先后在上海郊区参加了三次社会主义教育运动。对于毛主席的革命路线的无比威力，对于党内头号走资本主义道路当权派所提出的形“左”实右的机会主义路线所造成的恶果，我都是一个见证人。"},{"type":"paragraph","text":"一九六四年冬天，我去奉贤县第二次参加农村社会主义教育运动。这次运动的初期就是形“左”实右路线所统治的。工作队还没有进村，党内头号走资本主义道路当权派叫工作队员先学习王××的所谓经验，学习他自己的臭理论。他向工作队员进行颠倒是非，混淆黑白的宣传，说什么四清运动的性质是“四清和四不清的矛盾”，是“党内外矛盾的交叉”、“敌我矛盾和人民内部矛盾的交叉”，绝口不提打倒党内一小撮走资本主义道路当权派。领导那次四清运动的上海头号走资本主义道路当权派积极推行形“左”实右的路线，把农村干部描写成一团漆黑，似乎处处是“桃园”处处有“吴臣”。有的工作队员就是带着这种心情进村的。"},{"type":"paragraph","text":"党内头号走资本主义道路当权派，在社会主义教育运动中提出和推行的形“左”实右的机会主义路线，就是“打击一大片，保护一小撮”的反动路线。对干部一概不接近，谁要是接触了干部就是受拉拢，被腐蚀了，就是右倾，就要反；对待群众也是一样，借口要找出身清白、历史纯洁的人“扎根串连”，要查祖宗三代，连吃户住户都找不到。就这样搞了一两个月还是几个工作队员在村里转来转去。很多干部怀着对党的满腔热情，要向工作队员倾吐心里话都被拒绝了；很多贫下中农提出的建议也不接受。好的和比较好的干部和广大贫下中农的心情都非常沉重。"},{"type":"paragraph","text":"为了推行“打击一大片，保护一小撮”的反动路线，党内头号走资本主义道路当权派又搞出了一套秘密工作方法。他说什么工作队员“要做一二个月的秘密工作。”他还指使工作队员不要暴露自己的身份，欺骗群众。现在我们全明白了，党内头号走资本主义道路的当权派在社会主义教育运动中大整群众，大整革命干部，大力保护党内一小撮走资本主义道路的当权派，其罪恶目的，就是企图保自己。因为在三年困难时期，大搞“三自一包”，大搞资本主义复辟的罪魁祸首，就是他。而社会主义教育运动就是要打退资产阶级的猖狂进攻，揪出党内头号走资本主义道路的当权派，他做贼心虚，知道如果一级一级揪上去，势必揪到他自己头上。"},{"type":"paragraph","text":"就这样，轰轰烈烈的群众运动，被党内头号走资本主义道路的当权派打了下去。严肃的政治斗争被引入了歧途。"},{"type":"paragraph","text":"毛主席他老人家永远和革命群众在一起。一九六五年初，一声春雷，毛主席亲自主持制定了二十三条。伟大的四清运动很快纳入正轨。原来不敢讲话的干部和群众，都大胆发表了自己的意见；原来消极的干部站起来了；原来不愿开会的人，也对开会很感兴趣了，生产也抓得井井有条了；工作队员说话有人听，做事有人帮了。我们当时兴奋极了!同是一个大队，同是一个生产队，之十三条以前和二十三条以后，情况完全两样!"},{"type":"paragraph","text":"毛主席说:“政策和策略是党的生命。”毛主席亲自制定的二十三条多么英明和伟大啊!"},{"type":"paragraph","text":"在以毛主席为代表的无产阶级革命路线领导下，四清工作队员念念不忘阶级斗争，念念不忘无产阶级专政，念念不忘突出政治，念念不忘高举毛泽东思想伟大红旗，放手发动群众，团结群众的大多数，团结干部的大多数，紧紧揪住党内一小撮走资本主义道路的当权派。"},{"type":"paragraph","text":"一九六五年夏天，我到上海县龙华公社第三次参加了农村社会主义教育运动。这次运动和奉贤有明显的不同:一进村，把党的政策进行反复宣传，群众就很快发动起来了。他们自己召开会议，自己研究问题。他们向着党内一小撮走资本主义道路的当权派猛烈开火，击退了阶级敌人的猖狂进攻，刹住了社会上的歪风邪气；积极分子不断涌现，干部、群众思想觉悟普遍提高，干部、群众空前团结。他们学习毛主席著作也很自觉，有的单位蔚然成风。毛主席说:“从来也没有看见人民群众象现在这样精神振奋，斗志昂扬，意气风发。”毛主席的革命路线一旦击败了党内头号走资本主义道路当权派的形“左”实右的机会主义路线，社会主义教育运动就朝着正确的轨道前进。毛泽东思想一旦武装了广大干部和群众的头脑，人的精神面貌就大大变化。"},{"type":"paragraph","text":"对比二十三条下达前后的情况，对比前后三次参加农村社会主义教育运动的情况，铁一般的事实证明:是党内头号走资本主义道路当权派破坏了轰轰烈烈的社会主义教育运动，犯下了滔天罪行。"},{"type":"paragraph","text":"毛主席教导我们:“捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑”。党内头号走资本主义道路当权派在文化大革命中又提出和推行一条资产阶级反动路线，这条反动路线在干部问题上就是“打击一大片，保护一小撮”。这条反动路线泛滥全国，流毒上海。我们一定要彻底打倒这条反动路线，彻底清除它在干部问题上的流毒。我们要针锋相对，他要打击一大片，我们偏要团结一大片；他要保护一小撮，我们就要打倒一小撮。这样，党内头号走资本主义道路当权派就会象一匹野牛闯入群众性大批判运动的熊熊烈火之中，彻底孤立，直至最后灭亡!"},{"type":"paragraph","text":"红卫兵新复旦师第三团一战士"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}