{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"第三世界方兴未艾大有希望","authors":["王炳南"],"dates":[{"year":1982,"month":10,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"第三世界方兴未艾大有希望"},{"type":"paragraph","text":"王炳南"},{"type":"paragraph","text":"胡耀邦同志在党的第十二次代表大会上所作的报告中强调指出了我国外交政策的三个基本点，即加强同第三世界国家的团结和合作，反对霸权主义，维护世界和平。在谈到第三世界国家在当前国际事务中所起的作用以及我国同第三世界国家的关系时，他还着重指出“第三世界在战后国际舞台上的崛起是我们时代的头等大事”，并再次明确重申“社会主义中国属于第三世界”，“中国把坚决同第三世界其他国家一起为反对帝国主义、霸权主义、殖民主义而斗争，看作自己神圣的国际义务”。"},{"type":"paragraph","text":"胡耀邦同志在报告中讲的这些话，表明了我国在外交工作中的一贯政策和立场。"},{"type":"paragraph","text":"广大的亚、非、拉第三世界国家，在世界总人口和领土面积中各占约三分之二，占联合国成员国的78％。它们在历史上具有相似的苦难经历，大都受过帝国主义和殖民主义的侵略、压迫和剥削。第二次世界大战结束时，亚、非、拉只有29个独立国家，其他大多数国家仍处在殖民地和半殖民地的地位。但战后亚、非、拉民族解放斗争风起云涌，殖民主义体系土崩瓦解，独立国家的数目已扩大到126个。当前，第三世界国家已成为世界反帝、反霸、反殖斗争中的主力军，成为国际舞台上一支举足轻重的政治力量。而拥有10亿人口的社会主义中国，坚定地站在第三世界一边，又加强了第三世界的力量和影响。"},{"type":"paragraph","text":"回顾战后的历史，可以清楚地看到，第三世界国家联合反帝、反霸的斗争是一浪高过一浪，不断向广度和深度发展的。"},{"type":"paragraph","text":"1955年29个亚非国家在万隆召开的亚非会议，是第三世界人民反帝历史上的一个里程碑。万隆会议高举团结反帝大旗，把亚、非民族解放运动推向了新的高潮。六十年代初则兴起了不结盟运动，它坚持反帝、反霸的宗旨以及不同大国和军事集团结盟的方针，在第三世界国家和人民维护民族独立、发展民族经济、保卫世界和平的斗争中起了重大的作用，在国际事务中的影响正在日益增强。"},{"type":"paragraph","text":"象拉丁美洲国家发起的反对超级大国海洋霸权的斗争，石油输出国和其他原料生产国争取对自己的自然资源享有和行使永久主权的斗争，所有发展中国家为建立国际经济新秩序而进行的斗争，都是对霸权主义的严重挑战，大大改变了超级大国可以任意摆布世界命运的局面。"},{"type":"paragraph","text":"本来，第三世界国家拥有广大的土地，众多的人口，丰富的资源，并扼守着世界上的战略要冲，在进行反霸斗争中掌握着可资利用的强有力的手段。即以非洲大陆为例吧，人们常把它比作世界上的“聚宝盆”。它的钻石储量几乎占世界储量的100％，黄金储量占三分之二以上，锂、钽、铌、钴、铬的储量占90％以上，世界上目前最重要的53种矿产资源在非洲都有发现。若从整个第三世界来看，据1981年统计，它拥有世界石油储量的63．8％、产量的42．3％和出口量的87％；矿产占世界总产量的30％。许多发达国家所需的燃料和重要工业原料，严重地依赖第三世界。另外，世界上的许多战略要冲，如苏伊士运河、马六甲海峡、霍尔木兹海峡、好望角航道、巴拿马运河、麦哲伦海峡等也都在第三世界。过去，第三世界的丰富资源是帝国主义肆意掠夺的对象，它们的战略要冲是后者争夺世界霸权的必争之地。但今天，广大的第三世界国家再也不甘忍受帝国主义和霸权主义的剥削和控制了。它们开始以自己的资源为武器，冲破帝国主义的垄断，为争取自身的经济解放和建立新的国际经济秩序进行着不懈的斗争。"},{"type":"paragraph","text":"去年10月下旬在墨西哥坎昆举行的22国南北首脑会议，就是发展中国家在获得政治独立后要求改变旧的国际经济秩序的一个突出例子。同时，为了摆脱超级大国的控制和掠夺，迅速改变自己贫穷落后的面貌，第三世界国家之间也正在加强相互合作，走集体自力更生的道路，也就是目前常说的“南南合作”。在拉丁美洲，参加拉美经济体系的国家签署了《巴拿马声明》，制定了同美国谈判的共同战略。在非洲，出现了“西非经济共同体”和“中非国家经济共同体”等经济合作组织。在亚洲，东盟五国经过磋商协调，正在加强能源开发、交通运输等方面的合作。而今年2月在印度召开的有40多个发展中国家（包括中国）参加的“新德里磋商”（南南会议），对促进南南合作和推动在联合国范围内举行全球谈判，都具有积极的意义和广泛的影响。总之，第三世界国家要求冲破现存不平等的国际经济关系和建立国际经济新秩序，要求取得经济上的独立和发展，这是它们政治独立运动的继续，是一个不可抗拒的历史潮流。我们热情支持第三世界国家在这方面所采取的每一个积极步骤。今年元旦，邓小平同志在会见阿尔及利亚财政部长时曾高度评价了南南合作。他说，“南南”合作是一种新提法，这个提法很好。“南南”关系是国际关系中的一个重要问题。他还风趣地说，这个提法是谁发明的？应该给他一个勋章才好。"},{"type":"paragraph","text":"第三世界近年来力量大大增强，说话的份量也增加了，从而也改变了长期以来联合国仅仅是受某些大国操纵的一架表决机器的情况。这次第三世界国家提出了自己的候选人，经过反复斗争，终于打破了超级大国的控制，选举了秘鲁的佩雷斯·德奎利亚尔为联合国秘书长。在这场斗争中，我国坚定地站在第三世界国家一边。一连使用了16次否决权，博得了第三世界国家的普遍赞赏和拥护。"},{"type":"paragraph","text":"在战后三十多年的历史中，第三世界国家人民通过自己的切身经历，认清了一个真理：要维护民族独立和国家主权，要发展民族经济，要求得世界安宁，就必须同超级大国进行坚决斗争。他们先是经过同美国的长期较量，对这个超级大国的侵略本质有了较清楚的认识；后来又从苏联霸权主义的一系列侵略扩张活动中，特别是从它直接出兵占领阿富汗，支持越南地区霸权主义侵占柬埔寨等赤裸裸的侵略行径中，看清了这个超级大国的真面目和它的危险性。现在，越来越多的第三世界国家已认识到，实行霸权主义的超级大国，构成了对世界人民的严重威胁；它们之间的激烈斗争是世界不安和动乱的主要根源。第三世界国家处在反霸斗争的第一线。阿富汗、柬埔寨两国人民不畏强暴，坚持抗击苏越侵略者的英勇斗争，阿拉伯各国人民反对由美国支持的以色列扩张主义的斗争，非洲各国人民反对南非种族主义和扩张主义的斗争等等，都沉重地打击了超级大国霸权主义和受到它们纵容和支持的地区霸权主义的侵略扩张政策，为保卫世界和平的斗争作出了重大贡献。"},{"type":"paragraph","text":"第三世界国家力量的增强，已引起了西欧和大洋洲国家的普遍注意和重视。它们当中越来越多的国家主张同第三世界国家进行对话，并正在努力同第三世界国家建立合作关系。这些国家要求同第三世界国家建立联系的趋势，也对国际形势的发展产生着重要的影响。"},{"type":"paragraph","text":"我国政府和人民一贯遵循毛主席和周总理制定的和平外交政策，一贯珍视同第三世界国家的团结合作。进入八十年代后，我国同第三世界国家的团结合作关系又有了进一步的发展。今年1月至7月间，先后来我国访问的第三世界国家领导人就共有11位。我国同第三世界国家人民之间的友好交往也在日益扩大。第三世界国家的对华友好组织已有近50个之多。许多从第三世界国家来我国访问的领导人和朋友说，中国对第三世界怀有非常诚挚的友情，并把中国看作是他们最可信赖的朋友。所有这一切生动地反映了中国关于加强同第三世界国家团结合作的对外政策取得了丰硕成果。而且，正象胡耀邦同志在他的报告中所说的，“今后，随着我国经济建设的发展，我们将不断扩大同第三世界国家和人民的友好合作”。"},{"type":"paragraph","text":"当然，第三世界的前进道路不会是没有曲折的。由于第三世界各国的发展情况不同和历史上遗留下来的矛盾，在某些国家之间发生了不和甚至冲突，往往使冲突双方蒙受重大损失，而使霸权主义坐享其利。但第三世界各国毕竟有着相同的历史遭遇，目前又面临着共同的问题和任务。它们之间团结的因素要远远大于离异的因素。从历史的发展来看。第三世界在国际舞台上代表着新兴的要求变革的力量，它方兴未艾，大有希望。尽管第三世界在前进的过程中还会遇到困难曲折，但只要坚持团结自强，并团结世界各国人民联合反霸，就一定能使自己的力量不断发展壮大，从一个胜利走向另一个胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"胡耀邦","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}