{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于印发教育工作的十个文件的通知","authors":[],"dates":[{"year":1959,"month":5,"day":17}],"is_range_date":false,"parts":[{"text":"中共中央关于印发教育工作的十个文件的通知","type":"title"},{"text":"上海局，各省、市、自治区党委，中央各部委，中央国家机关各党组：","type":"appellation"},{"text":"（一）现将关于教育工作的十个文件印发给你们","type":"paragraph"},{"text":"1.教育部党组关于一九五九年教育事业发展计划的意见。","type":"paragraph"},{"text":"2.中共中央、国务院关于在农村中继续扫除文盲和巩固发展业余教育的通知。","type":"paragraph"},{"text":"3.中共中央关于在高等学校中指定一批重点学校的决定「附件：教育部党组关于十六个重点高等学校的专业设置、招生名额及发展规模的意见（简表）」。","type":"paragraph"},{"text":"4.中共中央、国务院关于整顿一九五八年新建的全日制和半日制高等学校的通知。","type":"paragraph"},{"text":"5.中共中央、国务院关于试验改革学制的规定。","type":"paragraph"},{"text":"6.国务院关于全日制学校的教学、劳动和生活安排的规定。","type":"paragraph"},{"text":"7.国务院关于高等学校师资的补充、培养和调配问题的规定。","type":"paragraph"},{"text":"8.国务院关于注意适当地解决高等学校所必需的校舍建筑、仪器、设备及原材料供应等问题的通知。","type":"paragraph"},{"text":"9.教育部党组关于大中学校增设军事课程问题的请示报告。","type":"paragraph"},{"text":"10.教育部党组关于编写普通中小学和师范学校教材的意见。","type":"paragraph"},{"text":"以上文件，均经中央批准。其中2、4、5、6、7、8各号文件，除党内下达外，还由国务院经过政府系统下达。","type":"paragraph"},{"text":"（二）一九五八年，教育工作取得很大的成绩","type":"paragraph"},{"text":"最主要的，是教育工作中党的领导进一步确立起来了。这是我们九年来全党努力奋斗的结果，特别是一九五七年反 对资产阶级右派、一九五八年实行教育与生产劳动相结合、教育为无产阶级的政治服务的方针的结果。资产阶级争夺领导权的企图被坚决打退，党的领导的确立，这 是教育战线上无产阶级所取得的一次大胜利。这个胜利，同反右整风的胜利，工农业生产的大跃进，人民公社的建立，不可分离地联系在一起。这个胜利，展开了社 会主义教育事业的发展的美好前途，使教育工作能够更好地为社会主义建设服务，为实现共产主义社会服务。我们在工作中也有一些缺点和错误，但比起成绩来说， 只是十个指头里一个指头的问题。","type":"paragraph"},{"text":"今后的任务是，我们在学校工作中，不但要善于领导劳动，还要善于领导教学；不但要善于解决知识分子劳动化的问 题，还要善于解决工农分子知识化的问题。在教育的发展中，必须坚持贯彻执行“两条腿走路”的方针，不但要善于普及教育，还要善于办好教育，提高质量。党的 领导既然确立了，在党的加强了的领导之下，我们一定能够把教育事业办得又多又快，而且办得又好又省。因此，我们各级党委，特别是办教育工作的党员，必须研 究教育工作中的许多问题，勉励自己做到又红又专，在党的统一领导之下，做好自己应做的工作。对于一切可以团结的知识分子，都要团结他们，为社会主义的教育 事业和科学研究事业服务。对于学术性质的和艺术性质的问题，要贯彻“百家争鸣、百花齐放”的政策。对于学生，要号召他们不但做到身体好，工作好，而且还要 学习好。","type":"paragraph"},{"text":" 中共中央一九五九年五月十七日","type":"paragraph"},{"text":"教育部党组关于一九五九年教育事业发展计划的意见","type":"subtitle"},{"text":"（一九五九年三月二十日）","type":"subtitle"},{"text":"一、一九五八年教育事业全面大跃进的基本情况","type":"subtitle"},{"text":"一九五八年是我国教育事业全面大跃进的一年，是教育革命取得巨大胜利的一年。","type":"paragraph"},{"text":"据最近各地区调查统计的结果，一九五八年全国在六千万人当中进行了扫除文盲的工作，大量举办了各种业余学校（包括业余的小学、中学、红专学校、政治文化 技术学校等），人数曾达到三千多万人，业余高等教育也有很大发展，在校学习人数达到二十二万人左右，比一九五七年增加了一点九倍。到幼儿园的幼儿达到三千 多万人，比一九五七年增加了二十七倍。小学生达到八千六百万人，比一九五七年增加了百分之三十三点六，学龄儿童入学率全国平均达到百分之八十五左右。各类 中等学校，在校学生达到一千二百万人（其中普通中学八百五十二万人，中等专业学校一百四十七万人，农业中学及其他职业中学二百多万人），比一九五八年增加 百分之七十。各类全日制半日制高等学校在校学生达到六十六万人，比一九五七年增加百分之五十。","type":"paragraph"},{"text":"随着教育事业的大发展，学校网的分布也发生着显 著的变化。原来教育事业基础较强的省、市开始建立起比较完整的教育体系，有些专区已成立起工、农、医、师各类高等学校；原来教育事业基础比较薄弱的省和自 治区，一般的也开始建立工、农、医、师各类高等学校和综合大学。有些人民公社和大型企业，已经建立了初具规模的包括儿童教育、青年教育和各种形式的成人数 育的教育体系。各民族自治区的教育事业，也有了更大的发展。","type":"paragraph"},{"text":"一年来，各级各类学校贯彻执行教育为无产阶级的政治服务、教育与生产劳动结合的方 针，取得了显著的成就。在学校教育工作中党的领导建立和进一步加强起来了，学校的面貌焕然一新。从开展勤工俭学运动发展到学校办工厂、农场，工厂、农业合 作社办学校。广大师生参加了伟大的全民炼钢运动，下厂下乡参加劳动锻炼，开始和工人、农民结合起来。师生的政治思想面貌正发生着深刻的变化，共产主义觉悟 大大提高；劳动观点空前加强，热爱劳动，以劳动为光荣已形成风气；学生的体格也增强了；同时，凡是教学、科学研究和生产劳动结合安排得好的学校，教学质量 和科学技术水平就有所提高。但是有些学校，由于劳动太多，上课太少，教学质量是有所降低的，今后应该注意改正。","type":"paragraph"},{"text":"一九五八年我国教育事业大跃进的成就是空前的，但是从计划安排方面也出现了一些新的问题，必须注意改进。","type":"paragraph"},{"text":"首先，教育事业的发展计划，既要从客观需要出发，又要分析学生和师资来源以及物力、财力的可能条件，把教育事业的发展，放在积极而又可靠的基础上。","type":"paragraph"},{"text":"其次，各类高等学校和中等专业学校的设置和布局，既要适应各地建设事业的需要，又必须根据全国一盘棋的原则，进行统筹安排和合理部署，以避免发生畸轻畸重和比例失调的现象。","type":"paragraph"},{"text":"第三，对于高等学校和中等专业学校的发展和提高，必须优先保证重点，认真办好少数重点学校和一批基础较好的老学校，督促和帮助他们提高教育质量。同时，也应适当地照顾一般学校。在学校教育之外，要大办业余教育，这样把发展和巩固提高正确地结合起来。","type":"paragraph"},{"text":"二、一九五九年教育事业计划要点","type":"subtitle"},{"text":"（一）一九五九年教育事业的发展计划，根据一九五八年全面大发展的情况和存在的问题，应当采取巩固提高、适当发展的方针。即在去年教育事业大发展的基础 上，分别按照各级各类教育事业的任务和条件，该整顿巩固的着重整顿巩固，该发展的仍应适当发展。把建设需要和可能条件结合起来，把革命干劲和实事求是的科 学精神结合起来。要继续贯彻“两条腿走路”的方针，既要注意普及，又要保证重点。教育事业必须为促进工农业生产更大更全面的跃进服务。在全日制学校与半日 制学校发展的安排上，要注意不要过多地占用劳动力。各级各类业余学校应当尽可能地继续发展，又要把它办好。对高等学校和中等专业学校的各种专业的设置和发 展，应该从全国一盘棋着眼，结合各地区的不同情况，作适当的调整和安排。","type":"paragraph"},{"text":"办好并发展幼儿园，进一步地解放妇女劳动力，使幼儿比在家庭受到更好的照顾和教育。","type":"paragraph"},{"text":"小学教育已经基本上普及的地区，应该着重巩固提高，和逐步增设高级小学，使初级小学毕业的学生能继续入学。尚未普及小学教育的地区，争取在三、四年内 （少数边疆地区例外）基本上普及小学教育。农村的公办小学下放给人民公社管理以后，不要降低原有教师的工资，不要轻易调动教师的工作，让他们把小学办好。","type":"paragraph"},{"text":"巩固提高并适当发展全日制的普通初级中学和半日制的农业中学及其他职业中学、技工学校。对超龄的高小毕业生，注意不要过多地招收，以免影响农村的劳动力。但农村文化程度较低，初级技术干部有很大的需要，所以，完全不让超龄学生进农业中学，也是不利的。","type":"paragraph"},{"text":"过去高级中学的学生比较少，去年学生的流动数也较大，为了适应今后的需要，今年应注意适当多办一些全日制的普通高中，并把它们办好。但是，因为高中学生已是半劳动力和全劳动力，所以全日制和半日制的高中现在还不宜发展过多。","type":"paragraph"},{"text":"巩固提高现有的各类中等专业学校，并且进一步地依靠厂矿企业和地方发展工科、农科以及其他中等专业学校，培养各项建设事业迫切需要的中级专门人才。","type":"paragraph"},{"text":"积极发展和认真办好各级师范学校，培养合格的中、小学师资和培养幼儿园教养员的骨干；发展师范教育应采取长期培养和短期训练相结合的方针，使培养出来的师资既能满足当前的迫切需要，又能适应今后发展和提高的要求。","type":"paragraph"},{"text":"高等教育去年发展很大，今后应以整顿、巩固、提高为主。高等教育基础薄弱的某些省和自治区，在可能的条件下可以有步骤地、适当地发展，增设新校或新专 业。一般的省、市，自治区，对一九五八年新建的高等学校，应着重整顿巩固，对不合格的学校，应进行适当的调整或者改为中等专业学校；对合格的学校，应注意 补充师资和教学设备，提高教育质量，暂不增设新专业和扩大招生名额。一九五七年以前原有的高等学校，除有重点地发展尖端科学技术专业及原来基础较小的专业 外，一般的专业应着重提高教育质量和开展科学研究工作，培养有较高科学技术水平的建设人才。专业设置不宜过多，学校规模不宜过大。新建高等学校和增设新的 专业，都要报中央教育部备案。","type":"paragraph"},{"text":"一九五九年，各省、市、自治区应继续认真地进行扫除青壮年文盲的工作，争取在四年内基本上扫完青壮年文盲。要在 扫除文盲的基础上及时地发展业余初等学校，组织已经摆脱文盲状态的青壮年继续学习，以巩固扫盲的成果；并且有计划有准备地发展业余中等学校，提高工农群众 的政治觉悟和文化技术水平。特别是各工矿企业，应妥善安排职工生产和学习的时间，积极地发展和办好各级各类职工业余学校。大、中型企业，在可能条件下，可 以继续试办半工半读的学校，但是不要即行推广。进一步地发展高等学校附设的和厂矿企业举办的业余高等学校，在不影响生产任务的前提下，使有条件而又自愿学 习的工人和干部有受高等教育的机会。","type":"paragraph"},{"text":"（二）根据上述方针，拟定全国高等学校、高级中学、中等专业学校的发展计划如下：","type":"paragraph"},{"text":"（1）一九 五九年全国全日制和半日制的高等学校的招生计划，各省、市、自治区和中央各部门提出的计划草案，共计招生四十三点七万人（内中央各部所属学校招十一点七万 人，各省、市、自治区所属学校招三十二万人）。我们根据学生来源、师资补充和基建设备的可能，并考虑到一九六零年高中毕业生还可能少于今年的情况，经过反 复斟酌，拟定中央各部所属和省、市、自治区所属的全日制高等学校（包括省下放给专署、市管理的老学校）本科和专科共招生二十五万人（一九五八年为二十三点 八万人）。专区和县所属的高等学校的招生名额（一九五八年为八万多人），由省、市、自治区决定，作为第二批招生。本年暑假应届毕业生八点二万人，如扣除百 分之三的流动数，实际毕业人数约八万人。暑假后在校学生，如以今年招生二十五万人计算，预计达到八十二点八万人，比一九五八年增加百分之二十五点二。如果 包括今年各专区和县的招生名额在内，则还要超过此数。","type":"paragraph"},{"text":"中央各部和各省、市、自治区所属高等学校各科招生人数及占招生总数的百分比如下：","type":"paragraph"},{"text":"招生人数　　占招生总数的％","type":"paragraph"},{"text":"总计　　  250,000　　　　　　100％","type":"paragraph"},{"text":"工科　　  97,500　　　　　　39.0％","type":"paragraph"},{"text":"农科　　　17,500　　　　　　7.0％","type":"paragraph"},{"text":"林科　　　3,250　　　　　　1.3％","type":"paragraph"},{"text":"医药　　　23,750　　　　　　?9.5％","type":"paragraph"},{"text":"师范　　　75,000　　　　　　30.0％","type":"paragraph"},{"text":"理科　　　17,500　　　　　　7.0％","type":"paragraph"},{"text":"文科　　　8,750　　　　　　3.5％","type":"paragraph"},{"text":"财经　　　3,250　　　　　　1.3％","type":"paragraph"},{"text":"政法　　　500　　　　　　0.2％","type":"paragraph"},{"text":"体育　　　1,750　　　　　　0.7％","type":"paragraph"},{"text":"艺术　　　1,250　　　　　　0.5％","type":"paragraph"},{"text":"中央各部门和各省、市、自治区所属高等学校各科招生人数及所占比例，工科各类专业招生人数及所占比例，请各部和各省、市、自治区分别列表上报，以便汇总平衡。","type":"paragraph"},{"text":"一九五九年从今年高等学校毕业生中，选留政治、业务水平较高的一千人左右分配到有条件的高等学校培养研究生。","type":"paragraph"},{"text":"派遣出国研究生及进修教师的计划，根据宁缺勿滥的原则，与中央各有关部门另行商定。","type":"paragraph"},{"text":"（2）一九五九年各省、市、自治区对全日制高级中学计划招生九十多万人，根据学生、师资的来源和基本建设投资的情况，我们认为全国共招生六十五万人左右 比较合适，这样，高中在校学生将达到一百五十一点八万人，比一九五八年增加百分之二十八。各省、市、自治区应注意采取措施，巩固和办好全日制高级中学，保 证新生的来源，减少学生的流动。","type":"paragraph"},{"text":"一九五九年中央各部和各省、市、自治区的中等专业学校的招生计划，尚未报齐。我们认为全国中等专业学校招生以 不少千七十万人为宜。其中：工科技术学校招生二十八万人，师范学校招生二十四点五万人。这样，在校学生将达到一百七十七万人，比一九五八年增加百分之二十 五点五。","type":"paragraph"},{"text":"根据上述指标，我们拟定了各部门、各省、市、自治区的高级中学和中等专业学校招生计划的建议数，这仅供各部门和各省、市、自治区参考。具体招生计划，请各部和各省、市、自治区自行决定。连同其余各级各类教育事业的招生计划，分别列表报国家计划委员会并抄报教育部备查。","type":"paragraph"},{"text":"（三）一九五九年全国高等学校、高级中学和中等专业学校的发展计划是积极的。除高等学校招生总数比一九五八年可能略有减少外，招生人数比一九五八年都有 所增加；从在校学生人数增长的速度看，则都增长百分之二十五以上，仍然是很大的跃进。同时，只要继续贯彻全党全民办学的方针，充分发挥各有关方面的积极性 和潜在力量，中央各部门、各省、市、自治区在学生来源、师资补充、基建设备等方面，作适当安排，经过努力，是可以完成或超额完成的。但是困难还是有的，为 着保证完成一九五九年教育事业计划的主要指标，必须采取下列措施：","type":"paragraph"},{"text":"1.解决学生来源及高中毕业生的调配问题：一九五九年中央各部和省、市、自 治区所属全日制高等学校本科和专科共招生二十五万人，而高中毕业生预计有三十一点三万人，扣除因政治、健康等条件不合格，不能报考高等学校者外，只有二十 八万人左右。为了保证高等学校有足够的学生来源并积极地培养工农干部，各地区除了根据中央的指示，切实解决学生的生活问题，加强对学生的政治思想工作，使 他们安心学习，防止高中学生流动，并且动员高中毕业生报考高等学校外，还应该尽可能地根据本人自愿、领导批准的原则，从厂矿、企业、人民公社、机关、团体 各个方面保送部分具有同等学力的工农干部、产业工人、优秀社员报考高等学校，以保证高等学校能够招到质量较好的新生。由于各地教育的发展和学生来源不平 衡，为了保证重点，全国高中毕业生需要进行适当调配。高中毕业生较多的省、市，应根据高中毕业生的调配计划，在保证完成中央各部门所属老学校和尖端专业的 招生任务及支援外区任务的前提下，安排本省、市所属学校的招生计划来源。在录取新生时，要优先保证全国的重点学校和机要专业招到质量较好的新生；其次，是 中央各部门和各省、市、自治区所属的老学校；然后，再完成中央各部门和各省、市、自治区去年和今年新建的高等学校的招生任务。","type":"paragraph"},{"text":"中央各部门以及各省、市、自治区所属中等专业学校，一般应该在学校所在的省或自治区内招生，以免大批初中毕业生远出学习。如果当地学生来源不足，可以到初中毕业生较多的省去开办学校，学生毕业后，再按需要的地区分配工作。","type":"paragraph"},{"text":"2.解决学校的师资问题：中央各部门、各省、市、自治区，各学校，都要争取一切可能争取的教师，为无产阶级的教育事业服务。一九五九年全日制高等学校需 要补充师资一点七万多人，希望国家计划委员会和各省、市、自治区在分配今年高等学校毕业生的时候，予以解决。今年留学回国的研究生，凡是学校为培养师资而 选派的，应该分配回原校工作，留学回国的大学生在分配时也应当照顾高等学校的需要；特别是重点学校和尖端专业应补充质量较好数量较多的师资，以利提高质 量。同时，各地区、各部门应该充分运用厂矿企业、设计和科学研究机构的工程技术人员、研究人员到高等学校兼课。对兼课教师应当给以适当的报酬。","type":"paragraph"},{"text":"3.高等学校和专业设置的合理布局问题：为使高等教育基础薄弱的省和自治区，在第二个五年计划时期内建立各种高等学校，除了这些省和自治区应该本着“自 力更生为主，争取外援为辅”的原则，积极挖掘潜力发展各类高等学校外，高等教育比较发达的省、市和中央有关业务部门，应继续给以必要的支援。","type":"paragraph"},{"text":"高等学校的各种专业，有些是需要在每个省、市、自治区普遍设置的，有些是在目前还不需要或者还不可能在每个省、市、自治区普遍设置的，这就应从全国一盘棋的观点出发，进行统筹安排，避免不必要的重复或是遗漏。各高等学校设置尖端专业，应事先报中央教育部批准。","type":"paragraph"},{"text":"4.抓紧解决学校的基本建设：一九五八年各级学校大量增加了招生名额，一般的未增加基本建设投资，现在校舍都比较拥挤。一九五九年各级学校发展所需要的 校舍问题必须抓紧解决。不但要有一定的基建经费，而且在设计、施工及基建材料方面要能及时排队和供应。学校因增加学生所需要的教室、宿舍、教学设备以及科 学研究所需的设备，应有必要的保证。解决校舍、设备仍须坚持勤俭办学的原则，在不铺张、不浪费的前提下，注意适当改善学生的学习环境和生活条件。","type":"paragraph"},{"text":"5.妥善安排学校的生产劳动计划：中央各主管部门，各省、市、自治区，应该根据中央关于各级各类学校生产劳动时间的规定，领导学校合理地安排教学和生产 劳动的时间，帮助解决生产劳动的条件，将学校的生产计划纳入地方的生产计划，负责解决原材料的供应和产品的推销问题。逐步使学校的生产劳动经常化、制度 化、以便于结合教学和科学研究工作，提高教学质量。","type":"paragraph"},{"text":"中共中央关于在高等学校中指定一批重点学校的决定","type":"subtitle"},{"text":"（一九五九年三月二十二日）","type":"subtitle"},{"text":"（一）高等教育的发展，是我国所极为需要的。但是，在目前师资不足、设备不全、学生来源不多的情况下，高等教育的大发展，可能招致高等教育质量的降低。 为了既能发展高等教育，又能防止平均使用力量，招致高等教育质量的普遍降低，和为了便于将来逐步提高高等教育的质量起见，从现有的比较有基础的高等学校 中，指定少数学校，从现在起就采取措施，着重提高教育质量，是必要的。为此，指定下列十六个高等学校为全国重点学校：","type":"paragraph"},{"text":"北京大学          清华大学          北京工业学院","type":"paragraph"},{"text":"中国人民大学      天津大学          北京航空学院","type":"paragraph"},{"text":"复旦大学          上海交通大学　    北京农业大学","type":"paragraph"},{"text":"中国科学技术大学　西安交通大学　    北京医学院","type":"paragraph"},{"text":"上海第一医学院    华东师范大学　  北京师范大学","type":"paragraph"},{"text":"哈尔滨工业大学","type":"paragraph"},{"text":"（二）上列学校，从现在起，即应着重提高质量，非经中央同意不得再扩大学校规模，不得增加在校学生数目和增设科系。在招生时，应保证新生具有较好的政治条件、文化水平和健康条件。在办学中仍应遵守精简机构和勤俭办学的原则，不得铺张浪费。","type":"paragraph"},{"text":"（三）上列重点学校，必须招收和认真培养研究生，适当地担负高等学校教师进修的任务，同其他学校交换教材、交流教学经验等等，以这些方式为提高全国高等教育的质量服务。","type":"paragraph"},{"text":"（四）上列重点学校，其领导关系照旧不变。","type":"paragraph"},{"text":"（五）重点高等学校的名单，供内部掌握，不公开宣布。","type":"paragraph"},{"text":"教育部党组关于十六个重点高等学校的专业设置、招生名额及发展规模的意见（简表）","type":"paragraph"},{"text":"校　名　　专业  每年本科本科    最大规模","type":"paragraph"},{"text":"个数    招生数    （研究部在外）","type":"paragraph"},{"text":"中国人民大学　 13　　1,400　　　     4,300","type":"paragraph"},{"text":"北京大学　 45　　2,000　　　     10,000","type":"paragraph"},{"text":"复旦大学　 23　　1,200　　　     6,000","type":"paragraph"},{"text":"中国科学技术大学 38    1,400          7,000","type":"subtitle"},{"text":"清华大学　 40　　2,200　　       11,000","type":"paragraph"},{"text":"天津大学　 34　　1,800　　       9,000","type":"paragraph"},{"text":"哈尔滨工业大学　 35　　1,800　　       9,000","type":"subtitle"},{"text":"上海交大　 31　　1,600　　　     8,000","type":"subtitle"},{"text":"西安交大　 29　　1,600　　　     8,000","type":"paragraph"},{"text":"北京工业学院　 28　　1,410　　　     7,000","type":"paragraph"},{"text":"北京航空学院　 30　　1,326　　    　 6,600","type":"paragraph"},{"text":"北京农业大学　 16　　　770　　       3,800","type":"paragraph"},{"text":"北京医学院　 5　　　 570　　　     3,400","type":"paragraph"},{"text":"上海第一医学院  3　　　 570　　　     3,400","type":"subtitle"},{"text":"北京师范大学　11　　1,400　　　     7,000","type":"paragraph"},{"text":"华东师范大学　11　　1,200　　　     4,800","type":"paragraph"},{"text":"注：某些院校和某些院校所设尖端专业，需要适当延长学习年限，如果延长，各院校的最大规模也要相应地改变。","type":"paragraph"},{"text":"中共中央，国务院关于整顿一九五八年新建的全日制和半日制高等学校的通知","type":"subtitle"},{"text":"（一九五九年三月二十二日）","type":"subtitle"},{"text":"一、一九五八年我国高等教育有了很大的发展，各省、市、自治区（包括专署和县、市）和中央各部门共新建全日制和半日制的高等学校七百余所。其中一部分学 校是符合高等学校的标准，可以巩固下来的；但是，也有一部分学校，学生的程度、师资、设备和教学计划等，不符合高等学校的标准。为了巩固既得成绩，和便于 合理地安排今后高等教育的发展计划，有必要对去年新建的高等学校进行一次调整、整顿和巩固的工作。","type":"paragraph"},{"text":"二、整顿的原则：","type":"paragraph"},{"text":"1.凡是招收 的学生是高中毕业生或具有同等学历的，教学计划及所开课程符合高等学校的水平，修业年限在二年以上，并有一定的专职教师，能正常地进行教学工作的学校，是 高等学校。其中全日制学校，修业年限为四年或五年的称大学（文、理为主的综合大学）或学院（如工学院、师范学院）；修业年限为二年或二年的称专科学校；修 业年限不满二年的班级称专修班或干部训练班。半日制学校，亦按照实际情况，分别确定称呼。","type":"paragraph"},{"text":"2.在高等教育基础薄弱的地区，如青海、宁夏等省和自治区，新建高等学校虽不完全符合上述条件，经过整顿充实，在暑假后能达到上述条件的，也可以保留高等学校的名称。各专区和县所属的新建高等学校，亦照此办理。","type":"paragraph"},{"text":"3.凡是招收的学生是初中毕业或高小毕业程度，教学计划及所开课程是中等学校水平的，不宜称高等学校，应按其性质及程度，分别改为高级中学、中等专业学校、初级中学、初级技术学校或干部训练班。","type":"paragraph"},{"text":"4.少数无条件继续维持下去的学校，可以和性质、程度相同的学校进行调整合并。","type":"paragraph"},{"text":"三、对一九五八年新建高等学校进行调查和整顿工作，地方办的学校由各省、市、自治区党委和政府负责，中央各部办的由中央各部负责。争取在六月十五日以前 整顿完毕，以便合理地布置和组织今年的招生工作。并将整顿的经过，整顿后保留的高等学校校名、属哪一级政府管理、校址、学校类别（全日制或半日制）、系和 专业设置、修业年限、各专业现在在校学生人数、校长和党委书记姓名、师资和领导干部的配备，以及校舍和设备等情况，汇总列表报中央教育部。","type":"paragraph"},{"text":"四、整顿新建高等学校的工作，是一项积极的措施，也是一项细致的工作。应注意做好对干部、教师、学生的思想工作，不能挫伤他们办学和学习的积极性，鼓励他们继续鼓足干劲，实事求是地把学校办好。","type":"paragraph"},{"text":"国务院关于全日制学校的教学、劳动和生活安排的规定","type":"subtitle"},{"text":"（一九五九年三月二十二日国务院全体会议第八十六次会议通过）","type":"subtitle"},{"text":"为了在全日制学校中进一步地贯彻执行党和政府的教育方针，全面地安排教学、劳动和学生生活，特作如下规定：","type":"paragraph"},{"text":"一、关于高等学校教学、劳动和假期时间的安排","type":"subtitle"},{"text":"（1）高等学校每年的教学、劳动和假期的时间，由于学校的性质和修业年限不尽一致，不能强求一律。教学时间一般规定为七个半月至八个半月（三十三周至三 十七周），学生生产劳动的时间一般规定为两个月至三个月（八周至十三周），假期一般规定为一个半月（六周至七周）。各校分别按学校的性质、修业年限、不同 年级和专业的特点具体安排，可以适当地增加或减少。劳动时间可以分散或适当集中使用，必要时可占用部分假期时间（不超过二周）。学生参加校外社会公益劳动 的时间每年一般不超过半个月。假期劳动和社会公益劳动都包括在规定的两个月至三个月的劳动时间以内。","type":"paragraph"},{"text":"（2）各类高等学校的各专业的教学总时数由教育部另行规定。安排教学时数的时候，注意不要削弱基础课。","type":"paragraph"},{"text":"（3）高等学校学生的学习时间，包括自习在内，每天要有九小时左右。每周（按六天学习计算）要有五十四小时左右。","type":"paragraph"},{"text":"（4）在高等学校中，科学研究工作必须安排在教育计划之内，并且应该注意与教学和生产劳动结合。但不要使科学研究的任务过重，以致妨碍经常的教学工作。不要勉强组织学校献礼；如果科学研究得到了确切的成果，可以进行献礼，每年也不要超过一次。","type":"paragraph"},{"text":"二、关于中、小学和中等专业学校的教学、劳动和假期时间的安排","type":"subtitle"},{"text":"（1）中、小学每年教学时间（包括复习、考试的时间），小学为二十九到四十周，普通中学为三十七到四十周。中、小学每天除上课时间以外，应该保证中学学生有二到三小时的自习时间，小学生有一到二小时的自习时间。","type":"paragraph"},{"text":"（2）中学生每周的劳动时间，高中学生一般规定为八小时，最多不超过十小时；初中学生一般规定为六小时，最多不超过八小时；小学生从九岁起，一般每周的 劳动时间规定为四小时，最多不超过六小时。中学生参加社会公益劳动时间每年不超过半个月，小学生可以适当参加一些较轻的社会公益劳动，都包括在规定的劳动 时间以内。","type":"paragraph"},{"text":"普通中学每年至少要有一个半月的假期，小学每年要有两个月的假期（农村学校包括农忙假在内）。在假期中，学校方面应当鼓励学生利用假期参加劳动，但不规定学生的劳动任务。","type":"paragraph"},{"text":"（3）全日制的工农业性质的中等技术学校，可以参照高等学校的办法执行，参加生产劳动的时间可以多一些，但最多不得超过四个月。师范、艺术、财经、卫生、体育等中等专业学校可以大致参照高中的办法执行，劳动时间可以分散或适当集中使用。","type":"paragraph"},{"text":"三、关于生产劳动的形式、条件和方法","type":"subtitle"},{"text":"（1）学生参加生产劳动有三种基本形式：一种是在学校举办的农场和工厂中参加劳动，一种是学校安排的下厂下乡的劳动，一种是参加社会公益劳动。应该根据各级各类学校的特点作出不同的安排。","type":"paragraph"},{"text":"（2）高等学校和中等专业学校的学生参加生产劳动，应该有一部分与所学的专业结合。为了便于结合教学安排生产劳动，学校应该在可能的条件下举办一些农场 和工厂。学生除在校内参加工农业生产劳动外，还应该有一定的时间下厂下乡参加生产劳动。其中理、工、农、医各专业除经常生产一部分产品外，还应结合国家建 设需要应用新技术试制新产品；社会科学各专业应以较多时间下厂下乡参加生产劳动，并且应结合生产劳动参加社会工作和进行调查研究。","type":"paragraph"},{"text":"（3）组织 中小学生参加校内校外的工农业生产劳动，应该尽可能地按不同年级安排，主要目的是使学生养成劳动的习惯，和能够学到一些基本的生产知识和技能，而不是为了 得到报酬。学校可以自办适合学生年龄特点的小工厂、小车间，也可以和工厂挂钩或由工厂在学校中设立车间，但不要把学校与工厂合并。","type":"paragraph"},{"text":"（4）学校中的工厂，在安排生产的时候，应该注意不要使生产任务过重，以致影响学生的学习。规模较大的工厂，为了维持正常生产，保证产品质量，应该有一定数量的固定工人和专职的管理干部。","type":"paragraph"},{"text":"（5）学校的工业生产计划，应报经当地政府批准，纳入学校所在地的地方生产计划，由省、市、自治区计划委员会负责安排生产，并帮助解决生产原材料的供应 和产品的销售等问题。有些中央工业部门的直属学校，也可以将学校生产计划纳入主管部门的生产计划，由主管部门负责解决生产上的问题。各级教育行政部门，应 该设立管理学校生产的机构或专职干部，协同有关部门管理学校的生产工作。中央和地方的各部门，在安排生产任务时，应该考虑学校教学实习和科学研究的需要， 并照顾学校的技术条件，生产任务应低于一般工厂，并且给学校留有一定的机动生产能力。","type":"paragraph"},{"text":"（6）高等学校学生参加校外公益劳动或其他社会活动，由 省、市、自治区人民委员会统一安排，中小学和中等专业学校学生参加校外公益劳动或其他社会活动，由省、市、自治区人民委员会委托一定的机关负责安排，其他 各单位都不要直接向学校布置劳动任务和其他社会工作。各级政府在布置学校生产任务的时候，应注意保证学校教育计划的完成。","type":"paragraph"},{"text":"（7）组织学生的劳动时，必须注意年龄、性别等特点。体弱有病的学生，可以少参加或不参加劳动。小学和初中学生不应参加重劳动，不宜做夜班，高中学生一般也不宜做夜班。女学生不参加过重的体力劳动，并须注意月经期的卫生。组织学生参加劳动时，应该注意学生的安全。","type":"paragraph"},{"text":"四、关于学生生活的安排","type":"subtitle"},{"text":"（1）要使学生有足够的睡眠时间和一定的文化娱乐时间。大学生每天睡眠八小时，中学生每天睡眠八至九小时，小学生每天睡眠九至十小时。高等学校学生的课 外活动的时间每周大约有十八小时，其中九小时可以安排必要的会议（如党团组织生活）和体育、军事训练等活动，其余时间由学生自由支配。","type":"paragraph"},{"text":"（2）要注意学生的生活，办好食堂。有条件的学校可以种菜、养猪、养羊、养鸡等，这样既可以使学生有机会参加农、副业劳动，又可以提高学生的伙食水平。各校的生产收入应该拨出一部分，适当解决学生生产劳动中的生活困难问题。此外还要注意逐步改善学生的居住条件。","type":"paragraph"},{"text":"（3）体育活动，可以增强体质，减少疾病，保证学习。除上体育课外，学生的体育活动要和军事训练、劳卫制锻炼结合起来在课外进行，不要占用上课时间。学校训练体育选手应在课余时间进行。学校的运动会不宜过多。","type":"paragraph"},{"text":"（4）学生的文娱活动应该充分执行自愿原则，以丰富多采的内容、多种多样的形式吸引学生参加，不要强求一律，不要硬性规定任务。根据学生的爱好和特长，可以组织各种文艺社团，学校文娱会演的次数不能太多，以免影响学生的学习。","type":"paragraph"},{"text":"（5）要加强卫生教育，督促学生搞好环境卫生，养成良好的卫生习惯。除四害、讲卫生，是消灭疾病、保证身体健康的重要措施，学校的卫生工作要尽量做到经常化、制度化，在课余时间进行。","type":"paragraph"},{"text":"学校党委和校务委员会可以参照以上规定，根据各校的具体情况，对学校的教学、劳动和生活作妥善的安排。","type":"paragraph"},{"text":"国务院关于高等学校师资的补充、培养和调配问题的规定","type":"subtitle"},{"text":"（一九五九年二月二十二日国务院全体会议第八十六次会议通过）","type":"subtitle"},{"text":"师资的补充、培养和调配问题，是发展高等教育事业和提高教育质量的一个关键性的问题。为了有计划地为高等学校补充和培养新的师资，合理地使用现有师资，特作如下规定：","type":"paragraph"},{"text":"一、国家计划委员会，教育部，中央各部门和各省、市、自治区人民委员会，都应当将高等学校师资的补充问题，列入重要议事日程，认真制订一九五九年和第二 个五年计划期间的全国、本部门和本地方的高等学校师资的补充和培养的计划。中央各部门和各省、市、自治区，每年应该把所属高等学校各类课程师资的补充计 划，作为专项列入本部门、本地区的干部补充计划之内，报国家计划委员会。并且将师资补充计划抄送教育部，由教育部审核汇总后送国家计划委员会，作为分配当 年高等学校毕业生的依据。","type":"paragraph"},{"text":"二、高等学校师资补充的来源，应该从下列几个方面解决：","type":"paragraph"},{"text":"1.对于增加在校学生的高等学校，应该根据学生 增加的数量按一定的比例将政治、业务较好的高等学校毕业生分配给他们作为助教，并且首先注意解决全日制的高等学校本科的需要。师资与学生的比例，一般地是 一比十左右，但是必须根据实际需要和可能条件予以补充。中央各部门所属学校，由教育部会同国家计划委员会及有关的中央部门制订方案，从全国统一分配的高等 学校毕业生中调配解决。各省、市、自治区所属高等学校需要补充的师资，由各省、市、自治区人民委员会制订方案，从留地方分配的高等学校毕业生中调配解决， 某些学校或专业的师资，地方确无法就地补充的，应该报教育部，由教育部商同国家计划委员会从全国统一调配的高等学校毕业生名额中酌予解决。","type":"paragraph"},{"text":"2.国内外培养的研究生，凡属高等学校为了培养自己所需要的师资而选送者，应该尽可能地分配给原单位。在分配留学回国的大学毕业生时，也应该适当照顾高等学校补充师资的需要。","type":"paragraph"},{"text":"三、教育行政部门和高等学校，应该积极帮助现有教师在工作中改造思想、提高政治理论和业务水平，充分发挥他们的作用。其中应该特别注意培养和提高青年教师。","type":"paragraph"},{"text":"在国内外培养研究生和组织教师进修，是培养和提高高等学校师资的一种有效的办法。必须采取措施，认真加强这一方面的工作。教育部应该会同有关方面，在今年五月底和六月底以前，分别订出一九五九年、一九六零年在国内外培养研究生和组织高等学校教师进修的具体计划。","type":"paragraph"},{"text":"四、教育部根据全国高等教育事业的发展和合理布局的需要，负责对高等学校师资进行必要的调配。","type":"paragraph"},{"text":"教育部规定的老学校支援新学校的任务，中央主管部门或省、市、自治区应该督促所属有关学校发扬共产主义的协作精神，在基本上不削弱本校师资力量的前提下，积极设法完成支援任务。具体支援的办法，由教育部和有关方面协商规定。","type":"paragraph"},{"text":"五、为了便于掌握和了解全国高等学校师资队伍的基本情况，以便采取措施，解决师资的补充、培养和调配等方面的问题，各省、市、自治区和中央各部门应该于 每学年初（每年十月底以前）将所属高等学校师资队伍的基本情况（包括各专业教师人数、政治思想情况、业务水平、培养和调动情况），向国务院作一次报告，并 且抄送教育部。","type":"paragraph"},{"text":"教育部党组关于编写普通中小学和师范学校教材的意见","type":"subtitle"},{"text":"（一九五九年三月二十日）","type":"subtitle"},{"text":"自从一九五八年九月十九 日党中央和国务院关于教育工作的指示下达以来，各省、市，自治区已经编写了一些中小学教科书。这些教材是根据党的教育方针，结合当地具体情况，采取群众路 线的工作方法编写出来的，因而在克服原有教材的忽视政治、脱离生产、脱离实际的缺点方面，取得了一定的成绩。但是各地自编教材的工作也有一定困难。在这次 中央召开的教育工作会议中，有不少省、市同志反映，普通中小学的教材应该保证全国必要的统一性和应有的水平，由各地编写有困难；同时，需要编写的教材种类 繁多，很多地方感到人力不足。因此，很多同志建议教育部负责组织编写普通中小学和师范学校的通用教材。根据这种情况，并根据中央和国务院一九五八年八月四 日关于教育事业管理权力下放问题的规定中，教育部应该“组织编写通用的基本教材、教科书”的规定，和中共中央、国务院关于教育工作指示中“中央教育部应召 开各种教材的专门会议，交流经验，推荐较好的教材，确定全国应该通用的那一部分教材，确定各类学校的最低限度和最高限度的科目”的规定，我们认为教育部应 该同地方分工协作来编写。分工协作的原则是：第一，为了贯彻统一性和灵活性、多样性相结合，教育部负责编写通用教材供各地采用，地方可以因地制宜地加以适 当变动，并且编写补充教材和乡土教材。第二，教育部和地方既要有适当分工，又要有通力协作，充分贯彻群众路线，发挥各方面的积极性。教育部除编写通用教材 外，还要组织经验交流，推荐较好的教材；地方除积极地自编教材外，还要协助教育部编写通用教材。","type":"paragraph"},{"text":"我们对分工协作办法的具体意见如下：","type":"paragraph"},{"text":"一、关于编写教材的分工：","type":"subtitle"},{"text":"（一）教育部负责制订普通中、小学和师范学校的指导性教学计划，确定最低限度和最高限度的科目。","type":"paragraph"},{"text":"教育部负责制订和编写的普通中、小学和师范学校的指导性教学大纲和通用教科书，有：小学的语文、算术、自然、历史、地理；普通中学的政治、语文、数学、 物理、化学、生物、历史、地理、外国语；师范学校的政治、语文、数学、物理、化学、生物、历史、地理、教育学、心理学。","type":"paragraph"},{"text":"普通中、小学和师范学校的音乐、体育、美术，由教育部制订指导性教学大纲。","type":"paragraph"},{"text":"教育部在编写通用教科书的时候，应该计算其所需要的教学时间，留出适当的课时，让地方增加适合当地需要的补充教材和乡土教材；补充教材和乡土教材所占的 比重，在指导性教学大纲中规定。教育部制订的指导性教学计划和教学大纲，各省、市、自治区可以因地制宜，适当加以变动。","type":"paragraph"},{"text":"（二）各省、市、自治区负责缩写的教材，有：普通中、小学和师范学校的时事、政策、生产劳动、音乐、体育、美术等教材；各种补充教材，乡土教材和教学参考书，农业中学、职业学校和业余学校等的教材；试验新学制所需要的教材。","type":"paragraph"},{"text":"中学和师范的政治教育课教材，一方面由教育部编写，同时，省、市、自治区也应当尽可能组织力量编写。","type":"paragraph"},{"text":"少数民族地区除编写本民族的语言教材和民族学校的汉语教材外，应该采用或翻译全国通用教科书，并且可以根据本民族、本地区的情况，编写补充教材和乡土教材。","type":"paragraph"},{"text":"（三）同时，凡是有力量自编上述通用教科书的省、市、自治区，应当根据教育部所制订的指导性教学大纲的基本要求，照顾本地具体情况，组织力量自行编写。","type":"paragraph"},{"text":"二、关于通用教科书修改的步骤，大致可以分为两步：","type":"subtitle"},{"text":"（一）第一步先进行小修改，以应短期内的急需。教育部组织力量，根据党的教育方针，对现行普通中、小学和师范学校教科书先作必要的小修改。自然科学教科 书，经过审查，如无政治上和科学知识上的错误，就暂不修改。只有少数几科教材，如初、高中的俄语和中、小学的算术作较大的修改或新编。","type":"paragraph"},{"text":"在印刷方面，据文化部考虑，今年五月起印刷庆祝建国十周年的书刊将很紧张，无力照顾教科书的印制工作，所以今年秋季开学用的教科书必须争取在四月底以前完成修改预制和制型任务，才能作到及时供各地采用。","type":"paragraph"},{"text":"（二）第二步进行大修改。为求更好地体现党的教育方针，就必须对现行普通中小学和师范学校的教科书作比较大的比较彻底的改编或者重编。这就必须中央和地 方更好地协作，先制订指导性教学计划和各科指导性教学大纲（包括教学目的、基本内容、基本教学原则等），然后根据教学大纲改编或者重编教科书。争取在一九 五九年内完成制订政治、语文、数学、历史、地理的教学大纲的工作，一九六零年秋季起陆续供应新的通用教科书。其余各科的教学大纲和通用教科书，也衡量轻重 缓急，在时间上作出恰当的安排，尽快地陆续进行修订和改编。","type":"paragraph"},{"text":"（三）要完成前面所说的各种教材的修改和编写工作，必须依靠党对这一工作的领导，必须采取群众路线的工作方法。","type":"paragraph"},{"text":"教育部和地方教育行政部门要在党中央以及省、市、自治区党委所确定的有关教材编写的原则和具体领导下负责编审工作。希望各省、市、自治区党委不仅要加强对本地区编写教材工作的领导，还要给教育部以帮助。","type":"paragraph"},{"text":"必须坚决改变过去少数人关门编写的错误作法，采取群众路线的工作方法。这就要作好调查研究和总结经验的工作，要召开各科教材专门会议，进行讨论研究，吸 取外地方好的材料和经验，做到上下协作。不仅要作到专职编辑干部和广大教师相结合，并且要适当地征求学生的意见；还应该争取社会有关人士的协助。在方式上 可以吸收教师参加编写，可以同地方合作编写，或者委托地方和高等师范院校编写。教材编出之后，一方面应由中央或者省、市、自治区教育行政部门的负责同志亲 自动手，组织力量进行审查，同时，还应该组织群众性的审查，征求各方面的意见。","type":"paragraph"},{"text":"三、几项组织措施：","type":"subtitle"},{"text":"为了保证完成上述任务，我们拟采取如下组织措施：","type":"paragraph"},{"text":"（一）除行政上分工由非党员副部长叶圣陶专管普通中小学和师范学校教材编辑工作外，党内指定党员副部长董纯才负责领导普通中小学和师范学校教学大纲和教科书的制订和编审工作；","type":"paragraph"},{"text":"（二）成立普通中小学和师范学校教材审查委员会，并且建立审查制度；","type":"paragraph"},{"text":"（三）责成人民教育出版社的党员副社长兼总编辑戴白韬，专管编辑工作，加强对编辑工作的领导，不管出版和行政工作；出版和行政工作由另一个党员副社长李之乾负责掌管。","type":"paragraph"},{"text":"来源：根据中共中央文件刊印","type":"paragraph"},{"text":"注释","type":"paragraph"},{"text":"〔1〕《中共中央、国务院关于在农村中继续扫除文盲和巩固发展业余教育的通知》、《中共中央、国务院关于试验改革学制的规定》、《国务院关于注意适当地 解决高等学校所必需的校舍建筑、仪器、设备及原材料供应等问题的通知》、《教育部党组关于大中学校增设军事课问题的请示报告》，本书从略。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}