{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农业全面丰收的庆祝大会　夺取新胜利的誓师大会上海市贫农下中农代表大会隆重开幕陈丕显曹获秋刘述周王一平张春桥等同志以及一万三千名代表出席　陈丕显同志代表中共上海市委和市人委作报告，号召继续发扬艰苦奋斗、自力更生革命精神，把农业生产新高潮持续下去，为实现今年农副业生产的全面丰收，为进一步发展和壮大集体经济，把人民公社办得更好而奋斗!","authors":[],"dates":[{"year":1965,"month":2,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市贫农下中农代表大会昨天上午在文化广场隆重开幕。中共上海市委书记处书记陈丕显在会上号召大家:以阶级斗争为纲，以生产为中心，继续发扬自力更生、奋发图强、艰苦奋斗、勤俭建国的革命精神，把农业生产新高潮持续下去，为实现一九六五年农副业生产的全面丰收，为进一步发展和壮大集体经济，把人民公社办得更好而奋斗!"},{"type":"paragraph","text":"昨日清晨，代表们意气昂扬、兴高彩烈地进入会场。会场门口高悬巨大横幅“热烈欢迎贫农、下中农代表!”会场里庄严隆重。主席台上，中国人民伟大领袖毛主席的巨幅画像挂在台中央，十面红旗排列两旁。"},{"type":"paragraph","text":"出席这次大会的一万三千名代表，来自郊区十个县的各人民公社。不久前，当郊区广大贫农、下中农听到上海市贫农下中农代表大会即将召开的喜讯，都怀着十分激动的心情，象办喜事一样，民主选举了代表。在代表们中，有的是在阶级斗争中，高举革命大旗，敢于斗争、敢于胜利的先进人物；有的是在生产斗争中，发扬大寨精神，团结广大群众，发展和壮大人民公社集体经济的带头人；有的是在科学实验中，刻苦钻研农业科学技术，进行科学实验的积极分子。还有不少同志是一九六三年度的“六好”社员、“四好”社队的代表。郊区各人民公社和生产大队也都派干部列席了会议。"},{"type":"paragraph","text":"中共上海市委书记处书记陈丕显，书记处书记、上海市副市长曹荻秋，书记处书记刘述周，书记处候补书记王一平、张春桥，上海市副市长石英、宋日昌、宋季文、李干成、金仲华、赵祖康、胡厥文出席了大会。市委各部委、市人委各办各局负责同志，中国人民解放军驻沪部队首长，上海市各人民团体的负责人也出席了大会。"},{"type":"paragraph","text":"大会开始前，上海市副市长宋日昌，代表上海市贫农下中农代表大会筹备委员会向大家报告了筹备经过。接着，大会通过了主席团名单。"},{"type":"paragraph","text":"九时正，大会在春雷般的掌声中开幕。陈丕显同志代表中共上海市委和上海市人民委员会作了报告。"},{"type":"paragraph","text":"陈丕显同志首先分析了当前全国和上海的大好形势。他说:这次大会是在全国一派大好形势的情况下召开的。上海郊区的形势也和全国一样大好。由于开展了社会主义教育运动，贯彻执行了党的一系列的政策，及广大社员、干部的积极努力，郊区农业在连年稳定增产的基础上，去年又获得了全面丰收。粮、棉、油的产量都有较大幅度的增长。蔬菜、饲养生猪及其他林牧副渔等多种经营也都有不同程度的发展。农副业生产全面丰收的结果，对国家、集体和社员个人都带来了很大好处。去年粮食、棉花、油菜籽和生猪的收购任务都已超额完成。集体提留的公共积累和社员收入也较上一年增长。"},{"type":"paragraph","text":"陈丕显同志着重指出:进一步发展和壮大集体经济，把人民公社办得更好，是摆在我们郊区人民面前的光荣的奋斗目标。他说:去年农业丰收了，集体经济进一步巩固和发展了，但是集体经济的家底还很不富裕，很不雄厚。人民公社要办的事情还很多。最根本的一条，就是要在农业集体化的基础上实现农业现代化，这是郊区农民和全市人民日夜盼望的大事。我们不能因为去年全面丰收，就满足了。而是要继续夺取农业的更大丰收，还要发展副业生产，发展多种经营，使集体经济更富裕，人民公社办得更好，力争在不太长的时间内基本上实现农业的现代化，把上海郊区建设成为我国社会主义农业的一个先进地区。"},{"type":"paragraph","text":"陈丕显同志强调指出:为了实现我们的奋斗目标，郊区人民的第一项任务是，以阶级斗争为纲，以生产为中心，把农业生产新高潮持续下去，争取一九六五年有一个更好的收成。他说:农业是国民经济的基础，也是人民公社集体经济的基础。发展和壮大集体经济，首先要抓住农业。一九六五年，郊区农业生产的指标是:全面赶上和超过亩产千斤粮、百斤棉，争取达到二百斤油菜籽。一九六四年，郊区已经有许多县、社、队实现了千斤粮、百斤皮棉。但是，县与县、社与社、队与队之间还很不平衡。一九六五年，要求所有公社都能实现这个指标，已经实现这个指标的县、社、队，要更多的超过，没有实现的，要尽快地赶上。陈丕显同志说:去年虽然获得了丰收，但是我们郊区落后于外地的地方还很多。粮食、棉花产量都还没有达到外地的高产水平。与国际先进水平比，我们的差距还相当远。所以农业增产的潜力很大，增产到顶的思想是没有根据的。他说:事在人为，人定胜天；人的因素第一。只要我们正确总结和运用去年农业生产上的经验教训，鼓足干劲，力争上游，今年生产一定可以比去年搞得更好。他说:目前夏熟作物长得比较好，我们不要盲目乐观。要估计到各种可能出现的不利因素，例如台风暴雨、病害、连绵阴雨等等。要从最坏处打算，向最好处努力，做好各种准备。现在春耕生产已经开始了，我们要立即行动起来，把已经掀起的农业生产新高潮持续下去。"},{"type":"paragraph","text":"陈丕显同志指出:郊区人民的另外四项任务是:积极发展集体副业，开展多种经营；积极地、有步骤地改善生产条件；加强科学实验，实行科学种田；积极改善经营管理，坚决贯彻执行勤俭办社、勤俭办队的方针，不断提高集体经济的管理水平。陈丕显同志详细地阐明了执行这些任务的具体要求和做法。他说:要进一步发展壮大集体经济，必须发展副业，开展多种经营。发展集体副业的主要方向是为农业生产服务，为农民生活服务。要发展养殖业，利用水面及种果树、经济林等。他说:要在狠抓当年增产措施的同时，积极地、有步骤地改善生产条件。为此要大抓种子工作；兴修水利，改造低洼地；逐步实现机械化、半机械化。陈丕显同志说:科学实验对于农业生产有巨大作用。科学家应当深入基层，帮助群众总结生产经验。更重要的是要开展群众性的科学研究，实现科学种田。陈丕显同志在谈到改善经营管理时，特别强调降低成本，节约开支。"},{"type":"paragraph","text":"陈丕显同志在谈到深入开展社会主义教育运动时说，两年来，社会主义教育运动取得了很大的成绩。但是，我们必须牢牢地记住毛主席的教导，永远不能忘记阶级斗争。我们贫农、下中农要提高革命警惕性，随时准备粉碎阶级敌人的阴谋诡计，在党的领导下，挺起腰杆子，把社会主义革命进行到底，把社会主义教育运动进行到底。"},{"type":"paragraph","text":"陈丕显同志还强调了社会主义教育促进生产的作用。他说，我们要结合生产，进行社会主义教育，把农业生产新高潮持续下去，开展比学赶帮的社会主义竞赛。通过这次大会，总结一九六四年生产上、经营管理上的经验教训，树标兵，找差距，提措施，开展比有对象、学有榜样、赶有目标、帮有措施的踏踏实实的比学赶帮运动，争取更多的社队成为“四好”社队、更多的社员成为“六好”社员。"},{"type":"paragraph","text":"关于组织贫农下中农协会的问题，陈丕显同志说，根据党中央和毛主席的号召，我们在这次代表大会上，要正式成立上海市贫农下中农协会。各县也要同时建立县的贫农下中农协会。公社、大队、生产队三级，已经正式成立贫农下中农协会的，要健全领导，建立经常工作；还未正式成立的，要把筹备组织建立起来。"},{"type":"paragraph","text":"陈丕显同志说，各级贫农下中农组织，必须在党的领导下，团结其他中农和一切可以团结的人，坚持社会主义方向，巩固无产阶级专政，巩固集体经济，发展农业生产。他说，贫农、下中农要在生产斗争和科学实验中，起带头作用和骨干作用；要积极协助和监督管理委员会的工作。他说，对干部正确的决定和意见，要积极支持，协助他们做好工作。对于干部还要认真监督，监督他们是不是正确贯彻执行党的方针政策和国家法令，是不是认真贯彻群众路线，使绝大多数干部都是好干部。他说，我们贫农、下中农不能忘记党的领导，要听党的话，学习毛主席的著作，学习党的政策，按照党中央和毛主席的指示办事。我们贫农、下中农跟着共产党走，过去取得了民主革命和社会主义革命的胜利，今后也一定能够继续取得社会主义革命和社会主义建设的胜利。"},{"type":"paragraph","text":"陈丕显同志说，目前，上海郊区的形势大好。在新的形势下，必须加强政治思想工作，防止新的骄傲自满。各级领导干部必须切实改进领导方法和领导作风，进一步树立革命化的作风，细致地、踏实地领导生产。工业、手工业、商业、文教、科学、交通和银行等所有部门都要为农业生产服务、为农业第一线服务。"},{"type":"paragraph","text":"陈丕显同志在结束报告时说，今天的大会，是一九六四年农业全面丰收的庆祝大会，也是夺取一九六五年新胜利的誓师大会。让我们在党的领导下，继续发扬艰苦奋斗、自力更生的革命精神，为实现一九六五年农副业的全面丰收，为进一步发展和壮大集体经济，把人民公社办得更好而奋斗!让我们继续高举毛泽东思想的伟大红旗，在阶级斗争、生产斗争和科学实验三大革命运动中，不断地取得新的胜利!"},{"type":"paragraph","text":"昨日，在上海市贫农下中农代表大会开幕的同时，松江、金山、青浦、上海、嘉定、宝山、川沙、南汇、奉贤等县，也同时召开了县的贫农下中农代表大会，并收听了陈丕显同志的报告。"},{"type":"paragraph","text":"昨日下午，大会开始分组讨论；今天上午大会继续分组讨论。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\02\\652p010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海市贫农下中农代表大会会场"},{"type":"paragraph","text":"(本报记者　陈根宝摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}