{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联老年人生活幸福  国家每年支付大量养老津贴  资本主义国家老工人晚景凄凉","authors":[],"dates":[{"year":1957,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联老年人生活幸福"},{"type":"paragraph","text":"国家每年支付大量养老津贴"},{"type":"paragraph","text":"资本主义国家老工人晚景凄凉"},{"type":"paragraph","text":"新华社莫斯科16日电　在苏维埃制度下，劳动人民生活福利不断增进的表现之一是对老年人生活的不断的关怀。苏联老年人完全有保障地过着快乐幸福的生活，这和资本主义国家的劳动人民的凄凉晚景恰是一个鲜明的对照。"},{"type":"paragraph","text":"苏联每年有成千上万的老年工人，在长年劳动之后离开劳动岗位。工厂一般都要欢送他们，为他们举行特别的宴会。从去年10月实行新的优抚金制度以来，老年人的养老津贴平均比过去增加了一倍多。例如，莫斯科皮萨列夫斯基夫妇过去每月领四百二十卢布的养老津贴，现在领一千零十六卢布。在街道售书亭工作的彼得罗娃从去年秋天退休后，每月领五百卢布的养老津贴。已经七十七岁的一位老中学教员每月领六百四十七卢布的养老津贴。苏联老年人的养老津贴不仅比一般低工资的工人高，有的更和许多工厂的平均工资相差不多，甚至超过。"},{"type":"paragraph","text":"国家每年要支付大量的养老津贴。例如，俄罗斯联邦今年的养老及抚恤津贴将支出一百三十亿卢布。仅在莫斯科十月区一个区，每月国家为养老抚恤津贴共支出五千多万卢布。乌兹别克全年支付的养老及其他抚恤津贴达八亿卢布。"},{"type":"paragraph","text":"不仅是工人职员、就连老年的集体农民也按时退休，领取养老津贴。去年许多农庄都发放了养老津贴。"},{"type":"paragraph","text":"苏联的养老金制度不仅没有资格限制，反而有许多优待条件。例如，凡是做矿山等地下工作或者在热车间工作的妇女，只要到四十五岁有十五年工龄就可以享受养老津贴。生过五个以上子女并把他们抚养到十八岁的妇女，只要到五十岁有十五年工龄就可以获得养老津贴。丧失视力的老年人，男的只要到五十岁有十五年工龄，女的只要到四十岁有十年工龄就不仅可以享受残废津贴，并且有权享受养老津贴。"},{"type":"paragraph","text":"国家给养老金获得者们修建了许多住宅，并且在许多风景优美的地方修筑了养老机关。例如俄罗斯联邦各地就有六百五十所这样的机关，住着九万名老年人和残废者，这类机构的数目每年都有增加。"},{"type":"paragraph","text":"苏联养老津贴按月发放，一般由邮局或储蓄所根据老年人自己决定的日期寄去。许多社会团体、工会组织更主动在医疗和文化生活方面给老年人以许多帮助。"},{"type":"paragraph","text":"老年人离开劳动之后，并不就和工厂断了联系。例如莫斯科伊里奇工厂的工会专门设有一个委员会来照顾老年退休的工人，委员会给老人安排一定的社会工作，组织青年人常常去看望他们，使老年人在集体帮助下过着平安快乐的晚年生活。"},{"type":"paragraph","text":"和苏联的情况完全相反，老年人景况凄凉、老年生活缺少起码的保障，是资本主义国家一个憷目惊心的现象。据莫斯科出版的“宣传鼓动员手册”所搜集的材料，在所谓最发达的资本主义国家美、英、法等国，老年是劳动人民的一个可怕的威胁。今年2月底伦敦议会大厦门前有几百名老年人要求提高养老金，向议会申递了有二十五万人签名的请愿书。英国报纸“每日先驱报”报道这次请愿的标题是：“1957年饥饿者的进军”。在美国，有一位老年工人给劳动部的信上写道：“政府能不能把像我这样年龄的人都枪毙了呢？这样做比强使我们挨饿还要人道一些”。公布这封信时，美国劳工研究协会写道：对老年人缺少关怀是原子能时代、自动化时代美国生活中最消极的现象之一。"},{"type":"paragraph","text":"美国大概有六百万六十五岁以上的老人每月每人只能领养老金六十四美元，如果是夫妻两人，只能领一百零五元养老金。但是一个人起码的生活费每月得一百一十美元。美国在业工人平均每月工资是三百美元。这样，美国的养老金只有平均工人工资的20％到30％。法国的养老津贴只有一百九十法郎一天，这个数目不能维持老年人的半饥饿的生活。"},{"type":"paragraph","text":"美国的工人不分男女要工作到六十五岁才能领到养老金，英国男工也要六十五岁女工要六十岁才能领到养老津贴。在资本主义国家，养老金还有一些资格限制，例如要在同一地方连续住上许多年的规定等，这常使得许多人失去了领养老津贴的权利。在美国，工人能够在企业里工作到六十五岁的人是为数不多的。过重的劳动使工人们很快衰老，很快就被工厂主抛弃了。美国汽车业中心底特律的“时报”曾经发表了好几篇文章，论述四十五岁以上的失业工人的问题。作者写道：“他们找工作又太老，去死又太年青。”"},{"type":"paragraph","text":"资本主义国家装点门面的养老津贴是由工人的工资中扣除的。例如，法国每个工人要付出工资6％的社会救济基金。不久前，英国议会宣布增加工人必需支付社会保险金的数额。"},{"type":"paragraph","text":"老年人没有房子住、无家可归是资本主义国家一个屡见不鲜的现象。美国有一些老年人住的房子归私人资本家所有，是他们进行剥削的工具。美国一家杂志写道：美国一些养老机关有许多老年人实际上是被关在锁着的房间里面的。"},{"type":"paragraph","text":"由于不能忍受孤苦困难的生活，资本主义国家老年人自杀的事件时有所闻。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}