{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"张放：文革“红卫兵”组织曾是秘密组织？","authors":["张放"],"dates":[{"year":2010,"month":6,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对“文革”那个年代还算有点记忆的人，到今天，全部都已人过四十；那个年代里，能亲身参与被称作“红卫兵”组织的人，如今都在五十岁开外的年纪了。前段时间，看到姓袁的“70后”历史老师在网上的一些教学视频后，有些慨叹。被过度吹捧的所谓史上最牛的历史老师，却对毛泽东到底是几次检阅红卫兵这种小儿科的问题，都没搞清楚，足见历史已被忘记的程度有多严重。"},{"type":"paragraph","text":"这场被毛泽东亲自发动并领导的“无产阶级文化大革命”的群众运动，始于1966年5月16日。这个日子，后来被人们以“五一六通知”为最大特征所记住。这场“无产阶级文化大革命”的火焰，之所以能从天安门燃烧到全国每个角落，很大程度上是通过“红卫兵”组织进行“串连”，将所谓的“文化革命火种”带往全国得以形成。这火焰如此猛烈，“燎原”之后整整燃烧了近十年，甚至更长时间，硝烟都没能完全散尽。"},{"type":"paragraph","text":"毛泽东接见红卫兵前后共有八次，总人数高达千万人次，即所谓“八次检阅”。在网上看袁腾飞老师讲文革史时，却听其突然间振振有词而且十分肯定地说“六次检阅”。关键不在于到底是几次检阅。而是令人慨叹，才过去没有几十年的文革史，在还有很多参与其中的人都还十分健康地活着时，却在一个所谓堂堂的历史老师嘴里，产生了如此低级的历史常识错误。显然，这不是袁的悲哀，而是袁这一代人，就是“70后”们的悲哀吧。因为连所谓专门研究历史的人，都犯如此常识性的错误，可想而知，一般人被告之的历史，会是怎样一部不完整的历史，从某种意义上说，又会是怎样被割断的历史？所以，从教科书的隐晦的字里行间，要去伪存真地寻觅到刚过去不到几十年的历史事件真相，并不犯历史常识性错误，还要据此给不一定对这段惨痛历史感兴趣的中学生们讲，真有些难为可怜的“70后”的历史老师们，也为之后要成长起来并成为历史老师的“……后”们捏把汗了。"},{"type":"paragraph","text":"其实，“红卫兵”组织一开始只是中学生自由组织中的秘密团体。"},{"type":"paragraph","text":"“文革”初起，文革领导者对所谓的“无产阶级文化大革命”如何搞法有不同意见。刘少奇、邓小平等人认为社会不能乱。于是，就巧妙地利用权利，往已经“踢开党委闹革命”的清华大学、北京大学，包括清华大学附中等学校派驻“工作组”，希望藉此指导这场运动，按他们的意思搞搞就算了，至少不要有扩大化倾向。"},{"type":"paragraph","text":"1966年5月29日，清华大学附属中学的学生成立了一个名为“红卫兵”的组织，取“保卫红色政权的卫兵”之意。这个组织一成立之初，就有目的地干扰刘邓的“工作组”在清华附中的正常工作。结果，它马上就被视为非法的反革命组织。同时，类似的几个学校组织，也被定性为反革命组织，遭到强行解散。但清华大学附中的红卫兵不服。他们一口气写了“论无产阶级革命造反精神万岁”，“造反有理”，“一反到底”三张大字报。"},{"type":"paragraph","text":"不到两个月后，即8月1日，清华大学附中的红卫兵收到了毛泽东写给他们的信，信中表示完全支持他们。由此，“红卫兵”组织性质来了个一百八十度大转弯，一夜之间，成了最革命的群众组织，并迅速从北京蔓延至全国。"},{"type":"paragraph","text":"时间进入8月，史称“红八月”后的第八天，即8月8日，中国共产党八届十一中全会召开，会上通过了关于“文化大革命”的十六条。随后几天，北京大街小巷出现了两个热潮。一是人们排起长龙队伍，开始抢购（那时也不能叫“抢购”，而是得说“请”）《毛泽东选集》；另个热潮就是，全国各地一下子涌现出无数“红卫兵”来，他们作为毛泽东的特殊客人，蜂拥地云集到北京。"},{"type":"paragraph","text":"面对全国四面八方涌来的红卫兵，毛泽东决定于8月18日，即史称“八一八”，在天安门城楼上检阅各地红卫兵组织代表。之所以有这个决定，是因为在这一天，天安门广场上要举行“庆祝无产阶级文化大革命大会”活动。所以，“八-一八”是毛泽东第一次接见红卫兵的日子。当然，一开始，并没有谁为毛泽东的接见编号。因为没有任何人知道，毛泽东后面还有没有接见活动。"},{"type":"paragraph","text":"是日上午七时半，庆祝大会开始。在《东方红》乐曲声中，毛泽东和林彪等人登上天安门城楼。大会由陈伯达主持，林彪在全场暴风雨般掌声中开始讲话。他操着浓重的湖北地方口音说道：“毛主席提出的无产阶级文化大革命是共产主义运动中的伟大创举，是社会主义革命的伟大创举……”。"},{"type":"paragraph","text":"当天，毛泽东身穿绿军装，走过金水桥，微笑着和红卫兵握手，人群沸腾起来。红卫兵们谁也没想到，毛泽东会一下子出现在他们中间，很多红卫兵们泪流满面，他们都以能与伟大领袖握手而感到自豪。"},{"type":"paragraph","text":"毛泽东在金水桥下握了一圈手，回到金水桥上，他开始凝神，望着眼前的这片“红海洋”。很快，他把头上的军帽摘下来，开始向群众招手。然后，毛泽东戴上军帽，转身再上天安门城楼。"},{"type":"paragraph","text":"紧接着，1500名推选出来的各地红卫兵代表开始逐个登天安门城楼，接受领袖检阅，并与领袖一起接受天安门广场上红卫兵们的狂热欢呼。在此之前，毛泽东曾单独接见了以北京大学聂元梓为主要学生领袖的40名代表，并和他们合影留念。"},{"type":"paragraph","text":"庆祝大会一直持续了将近一个上午。但毛泽东显然毫无倦意。他又在城楼上分批接见了红卫兵代表，并与他们一一合影。当时，有北大的红卫兵提出要让毛主席讲话，周恩来对他们说：“你们每人手里拿的不是《毛主席语录》吗？那上边都是毛主席的话。”"},{"type":"paragraph","text":"新华社以迅雷不及掩耳之势，发了套红快讯："},{"type":"paragraph","text":"“我们的伟大领袖、伟大统帅、伟大舵手毛主席，今天同北京和来自全国各地的百万革命群众一起，在无产阶级革命的中心，在我们伟大祖国的首都，在雄伟的天安门广场，举行了庆祝无产阶级文化大革命的大会……广场上万众放声高呼：‘毛主席万岁！万岁！万万岁！’欢呼声浪一阵高过一阵，震荡着首都的夜空。"},{"type":"paragraph","text":"几万个系着红袖章的‘红卫兵’们，英姿勃勃，像生龙活虎一样，在今天的大会上很引人注目。‘红卫兵’是首都大中学生在无产阶级文化大革命运动中创建的革命群众组织，他们表示要一辈子当保卫毛主席、保卫中国共产党、保卫祖国的红色尖兵。……师大女附中一个‘红卫兵’，登上天安门城楼给毛主席戴上了“红卫兵”的袖章。毛主席和她亲切握手……。”"},{"type":"paragraph","text":"“八一八”之后第二天，《人民日报》头版头条刊发一个十分醒目的通栏大标题：“毛主席同百万群众共庆文化大革命。”全国各大报均以大量篇幅报道了“八一八”盛况。从此，“红卫兵”这名词一下子声振国内外。"},{"type":"paragraph","text":"那么，毛泽东又是怎样被佩戴上“红卫兵”袖章的呢？给毛泽东佩戴袖章的人是谁？她与毛泽东又说了什么？她的后来命运又是怎样的呢？"},{"type":"paragraph","text":"给毛泽东带“红卫兵”袖章的，是北师大附属女子中学的一个女生。她叫宋彬彬。“70后”可能不太知道她是谁，但研究这段历史的人一定知道她父亲的名字：宋任穷。（时任东北局第一书记。但后来也被挂大牌子，被揪斗，被侮辱。）几天后《人民日报》上，她被发表了一篇文章（因为据她后来回忆说，她不同意发表那篇著名的文章。但从今天的情形来看，她同意与否，我们不妨存疑。）文章讲述了她给毛泽东戴红袖章的经过。宋彬彬写道，“那天在天安门城楼上，突然想到应该让毛主席也参加红卫兵”。于是，她找到主持大会的工作人员，说想献给毛主席一个红袖章。工作人员听了他的说法，很痛快地把她带到毛泽东身边。于是，就有了之后在当时“传为佳话”的著名对话："},{"type":"paragraph","text":"毛泽东问她叫什么名，她说叫“宋彬彬”。"},{"type":"paragraph","text":"毛泽东问：“是不是‘文质彬彬’的‘彬’？”"},{"type":"paragraph","text":"她说是。"},{"type":"paragraph","text":"毛泽东于是说，“要武嘛”。"},{"type":"paragraph","text":"从此，宋彬彬就改名（她自己几十年后回忆说是被改名）为“宋要武”。当然，文革后，她跑到美国，又把名字改回到“彬彬”。天安门广场上无数红卫兵跟着欢呼起来。就有大喇叭里广播说，“毛主席呀，您的话我们已经听到了。”于是，在狂热气氛中，宋彬彬不再是彬彬了，而成了要武。宋彬彬所在的北师大附属女子中学也旋即改名为“红色要武中学”。但令人感到悲哀的是，也正是在这所学校里，在这个后来改名为“宋要武”的女学生领导下，其女校长就在“八一八”的几天前，被“宋要武们”活活打死。这个女校长叫卞仲耘，她成了中国几千年教育史上，第一个被学生打死的校长。当然，宋要武们并没有任何忏悔，他们将所有一切罪行推给了“文革上层”。他们也因为自己父母辈后来也遭遇迫害，而开始为自己鸣不平。直到今天，我们也未能听到有任何一个“红卫兵”们进行过发自肺腑的忏悔。反而，听到的是他们在广阔天地里的所谓的“大有作为”的荒唐故事。"},{"type":"paragraph","text":"很快，毛泽东穿军装戴红卫兵袖章向群众挥手的侧面大照片风靡全国。"},{"type":"paragraph","text":"到这个时候，“红卫兵”还不是一个专有名词，还要用引号括起来。直到8月29日，《人民日报》在头版头条刊登社论“《向我们的红卫兵致敬》”时，里面有“英雄的红卫兵万岁”字样，提出“把红卫兵建设成具有高度组织性纪律性的青少年革命队伍”后，“红卫兵”的引号才正式被去掉。也至此，这一名词成为文化大革命中的一个专有名词，“红卫兵”组织至此得到了从最初地下转为地上的最普遍的承认。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}