{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于消灭城市和乡村间的本质差别","authors":["叶·卡尔纳乌豪娃"],"dates":[{"year":1953,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于消灭城市和乡村间的本质差别"},{"type":"paragraph","text":"苏联叶·卡尔纳乌豪娃"},{"type":"paragraph","text":"以斯大林的著作“苏联社会主义经济问题”的天才思想和党的第十九次代表大会的决议武装起来的苏联人民，在共产党的领导下，满怀信心地建设着共产主义社会。"},{"type":"paragraph","text":"在斯大林同志的著作“苏联社会主义经济问题”中，奠定了社会主义经济发展的科学基础，指出了从社会主义逐渐过渡到共产主义的道路。在这部著作中，斯大林同志除了阐述其他最重要的问题以外，还首次在马克思主义科学中全面研究了消灭城市（工业）和乡村（农业）间的本质差别的问题。这一问题对于建设共产主义有着头等的意义。"},{"type":"paragraph","text":"资本主义加深城市和乡村间的对立"},{"type":"paragraph","text":"消灭城市和乡村间的本质差别问题，是苏联社会主义建设实践所提出的新问题。从前在马克思主义著作中全面地研究过的，是关于消灭城市和乡村间对立的问题。"},{"type":"paragraph","text":"还在“德意志思想体系”一书中，马克思和恩格斯就指出，随着阶级对抗的社会的发生和发展，城市和乡村间的对立产生和加深了。在资本主义时代，这个对立达到了最深度。"},{"type":"paragraph","text":"斯大林同志说：“这个对立的经济基础，是资本主义制度下工业、商业、信贷制度的整个发展进程使乡村遭受城市剥削，使农民遭受剥夺，使大多数农村人口遭受破产。因此，资本主义制度下的城市和乡村间的对立，应该看作是利益上的对立。在这个基础上产生了农村对城市、对一般‘城里人’的敌对关系。”（人民出版社版“苏联社会主义经济问题”第二十二页——译者注）"},{"type":"paragraph","text":"现代垄断资本主义为了保证最大限度的利润，对乡村的剥削愈益加剧。垄断资本家规定了工业品的高额价格和农业品的低额价格；他们利用高的地价，藉助于高利贷，奴役的地租形式、给予雇农最低工资而使农民遭受破产。此外，由于经济的军国主义化，又使资本主义国家的农民担负着无限增大的赋税重荷。"},{"type":"paragraph","text":"所有这些使资本主义国家的农民大量破产和贫困。例如在美国，仅从一九四五年到一九五○年就有七十一万三千农户破产和消灭了。在产棉区，分成制的佃农占农民总数的百分之六十—六十五。法国、意大利和其他马歇尔化国家的农民也在不断地破产。"},{"type":"paragraph","text":"变成了宗主国的农业原料附属物的殖民地和附属国的农民，遭受着更大的掠夺。印度、非洲、拉丁美洲的数以百万计的贫苦农民经常挨着饿，遭受着意想不到的贫困。"},{"type":"paragraph","text":"在资本主义制度下，城市和乡村间的对立，表现在农业的生产力发展水平严重落后于工业。"},{"type":"paragraph","text":"列宁曾指示说：“农业的发展落后于工业，这种现象是一切资本主义国家所特有的，造成国民经济各部门之间均衡的破坏、危机和物价高涨的最深原因之一。”（俄文版“列宁全集”第二十二卷，第八十一页）"},{"type":"paragraph","text":"在资本主义总危机的情况下，农业生产力的低落、农业的衰落愈加厉害了，城市和乡村间的悬隔也愈益加深着。"},{"type":"paragraph","text":"掠夺似地使用土地破坏了土地的肥力。在资本主义国家里有数百万人挨饿，可是大块土地还被丢在"},{"type":"paragraph","text":"一边。如意大利南部就有两百多万公顷的土地被荒废，而同时，一百多万农民连任何一小块土地也没有。"},{"type":"paragraph","text":"土地的私有垄断制，通过了地价和地租，使大量资财供作大地主阶级的寄生消耗之用。"},{"type":"paragraph","text":"在资本主义的情况中，城市和乡村间文化的悬隔愈益加深。农村居民群众是与城市的文化成就相脱离的，他们在愚昧无知中苟延残喘，正如马克思所指出的，注定过一种愚昧的农村生活。资本主义国家和殖民地国家的广大的农民群众愈来愈认识到，只有在工人阶级领导下坚决与地主和资本家做斗争才能摆脱贫困和饥饿，才能摆脱没有文化和政治上的无权。"},{"type":"paragraph","text":"社会主义消灭了城市和乡村间的对立"},{"type":"paragraph","text":"在我国，由于十月革命的胜利和社会主义的建立，城市和乡村间、工业和农业间的利益的对立永久被消除了。农业的集体化为苏联农民开辟了步向文化和富裕生活的道路。苏联农民由于社会主义国家的帮助，获得了巨大的物质福利。地主和富农的铲除，使农民摆脱了剥削。苏维埃国家把集体农庄所耕种的土地转交给集体农庄永久地、无报酬地使用。配备着头等拖拉机和其他机器的国家机器拖拉机站，执行集体农庄各种基本的和最重要的工作。政府拨付大量的资金以发展集体农庄乡村的文化、教育、保健等事业。由于社会主义城市对苏联农村的巨大帮助，工农联盟更加巩固起来，结成了他们之间持久的、牢不可破的友谊。工人阶级和农民的利益是在一条共同线上——巩固社会主义制度和共产主义胜利的线上。"},{"type":"paragraph","text":"集体农庄制度在苏联的胜利，意味着乡村中新的、集体的生产关系代替了旧的、资本主义的生产关系。这保证了我国农业生产力的巨大发展，农民的物质幸福和文化的空前高涨。农业历来的落后、农民的贫困和破产永远被铲除了。"},{"type":"paragraph","text":"苏联的农业是世界上规模最大的和技术装备最多的。代替了过去存在的二千四百万—二千五百万零散的农民经济，现在有九万七千个大集体农庄。将近九千个机器拖拉机站是为它们服务的。一九五二年，机器拖拉机站完成了集体农庄重要田间工作的四分之三，几乎全部的耕地工作和百分之八十的播种工作。"},{"type":"paragraph","text":"社会主义农业的质量是特出的，更有生产效能的，它的产品是日益增加的。一九五二年，谷物收获总量代替了革命前的四十亿—五十亿普特而为八十亿普特，粮食问题彻底而永远的解决了。一九五一年，原棉的总产量超过了一九四○年水平的百分之四十六，为革命前的水平的五倍多。"},{"type":"paragraph","text":"在发展集体农庄制中的成就，为解决农业中更重大的任务创造了条件。在第五个五年计划中将使社会主义农业达到新的有力的高涨；谷物产量增加百分之四十至五十，原棉增加百分之五十五至六十五，亚麻纤维增加百分之四十至五十，甜菜增加百分之六十五至七十等等。集体农民的物质福利在不断改善。一个农民的实际收入，一九五一年超过一九四○年水平约百分之六十。在第五个五年计划期间，农民收入的增加不少于百分之四十。"},{"type":"paragraph","text":"苏联农村的文化面貌根本改变了。农村中的学生在革命前为六百一十万人，而在一九五一年—一九五二年各种学校的学生总数达到了二千九百万人，"},{"type":"paragraph","text":"一九五二年一月一日，在农村里有三十五万个文化教育机关，包括文化宫、俱乐部、乡村阅览室、图书馆等。在苏联农村里，不仅实现了普及初等教育，而且也顺利地完成了推行七年制义务教育的任务。"},{"type":"paragraph","text":"因此，在苏维埃社会里，永远消灭了许多世纪以来城市和乡村间的对立。"},{"type":"paragraph","text":"斯大林同志论社会主义制度下城市和乡村"},{"type":"paragraph","text":"间的本质差别"},{"type":"paragraph","text":"与社会主义生产方式确立的同时，新的问题，消灭城市和乡村间的本质差别的问题发生了。"},{"type":"paragraph","text":"斯大林同志指示说，农业和工业间的本质差别“首先和主要是由于在工业中我们有生产资料和产品的全民所有制，而在农业中我们却没有全民所有制只有集团的、集体农庄的所有制。”"},{"type":"paragraph","text":"社会主义所有制的两种形式的特点决定了苏维埃社会两个阶级——工人阶级和农民——地位的差别，分配产品形式的差别。"},{"type":"paragraph","text":"两个生产部门——国家生产部门和集体农庄生产部门，是与社会主义所有制相符合的两种形式。国营企业的生产资料和生产品构成全民所有制。集体农庄的情况，却是另一种样子。"},{"type":"paragraph","text":"斯大林同志深刻地说明了集体农庄的社会的和经济的特性。斯大林同志说，集体农庄不是寻常的企业，集体农庄在土地上工作，同时它所耕种的土地是苏联国家的财产。农业生产的主要工具——机器——集中在属于苏维埃国家所有的机器拖拉机站。但是，在集体农庄里，不同于国家企业的是生产品为个别的集体农庄所有。集体农庄的生产品——谷物、肉类、油类、蔬菜、棉花、甜菜、亚麻等是作为集体农庄自己的财产来处理的。集体农庄通过买卖把这些产品的绝大部分作为商品而销售出去。因此，两种基本生产部门——国家生产部门和集体农庄生产部门——的存在，决定了社会主义制度下保留商品生产和商品流通的必要性。"},{"type":"paragraph","text":"斯大林同志指示说，集体农庄所有制的形式以及商品生产和商品流通，对我们的社会仍是有益的，即使在最近的将来也是如此。我们远还没有使用蕴藏在农业劳动组合中的社会主义生产增长的巨大可能性。同时必须估计到共产主义与商品生产和商品流通是不能共存的，因而，不能不看到由此而产生的矛盾。"},{"type":"paragraph","text":"我们现在的生产关系完全适合于生产力的高涨，并以最大的速度把生产力向前推进。但是在社会主义制度下，生产关系的发展也多少是落后的，并将落后于生产力的发展。因此，生产力和生产关系间的矛盾就发生了。斯大林同志指示说：“因此，领导机关的任务在于及时地看出日益增长的矛盾，并及时地采取办法，使生产关系适合于生产力的增长，来克服这种矛盾。”"},{"type":"paragraph","text":"斯大林同志教导说，像集体农庄集团所有制及其所完全约制的商品流通这种经济现象，现在已开始阻碍、愈向前去就会愈加阻碍生产力的强大发展，因为他们正在阻碍这种由国家计划化来完全包括全部国民经济、特别是包括农业的事业。"},{"type":"paragraph","text":"集体农庄集团所有制的狭窄框子，现在已经开始阻碍使用和大规模使用最新的技术。例如，各集体农庄公用的水电站建筑需要几个集体农庄联合起来的力量。根据斯大林计划的改造自然，表明我国生产力的强大发展的巨大水电站建筑和运河，所有这些都愈益需要把农业的生产关系提高到高度水平，需要确定统一的全民所有制。"},{"type":"paragraph","text":"斯大林同志不仅揭明了在建设共产主义过程期间社会经济发展中的这种刚刚发生的矛盾，而且也指出了解决这些矛盾的办法。斯大林同志指示说："},{"type":"paragraph","text":"“…任务就在于要逐渐把集体农庄所有制转为全民所有制以及也是逐渐用产品交换制代替商品流通，这样来消灭这些矛盾。”"},{"type":"paragraph","text":"消灭城市和乡村间的本质差别的途径"},{"type":"paragraph","text":"把集体农庄所有制提高到全民所有制的水平、以产品交换制代替商品流通、为了社会的利益而把全部社会生产品包括在全人民的计划中——所有这些，正如斯大林同志所教导的，是过渡到共产主义的基本先决条件之一。"},{"type":"paragraph","text":"提高集体农庄所有制到全民所有制的水平和逐渐地以产品交换制代替商品流通的必要性，是为过渡到共产主义过程中生产力的迅速增长、和社会主义基本经济法则、生产关系必须适合于生产力性质的法则的要求所决定的。"},{"type":"paragraph","text":"斯大林同志指示说，新的生产关系是决定生产力进一步强有力发展的主要的和决定性的力量。因此必须把集体农庄所有制提高到全民所有制的水平，因为所有制是生产关系的基础。"},{"type":"paragraph","text":"共产主义建设必须建立统一的无所不包的部门，以代替两个基本生产部门——国家生产部门和集体农庄生产部门，必须使集体农庄所有制变成全民所有制。这也就是说要消灭城市和乡村间的本质差别。"},{"type":"paragraph","text":"约·维·斯大林全面地研究了把集体农庄所有制提高到全民所有制水平的措施。有些同志认为，为了建立统一的全民所有制的形式必须把集体农庄财产收归国有。斯大林同志指出，集体农庄财产的国有化的办法、国营部门干脆吞没集体农庄部门的办法，是不正确的和绝对不能采用的，因为集体农庄的财产是社会主义的财产，而对待这种社会主义的财产无论如何不能像对待资本主义的财产一样。"},{"type":"paragraph","text":"斯大林同志指出了把集体农庄所有制提高到全民所有制水平的另一种方法。斯大林同志教导说，必须“……用实行起来有利于集体农庄因而也有利于整个社会的逐渐过渡的办法，来把集体农庄所有制提高到全民所有制的水平，并且也用逐渐过渡的办法使产品交换制来代替商品流通，使中央政权或其他某个社会经济中心能够为了社会福利来掌握社会生产的全部产品。”"},{"type":"paragraph","text":"把集体农庄所有制提高到全民所有制的水平与完成过渡到共产主义的其他先决条件有着不可分割的联系。斯大林同志教导说，为了过渡到共产主义必须使全部社会生产不断增长，而生产资料生产的增长要占优先地位。否则工业和农业中就不可能扩大再生产，大量丰富的产品也不能获得。"},{"type":"paragraph","text":"消灭城市和乡村间的本质差别要以农业生产的不断增长和完善以及进一步大力发展农业的物质——技术基础为前提。第五个五年计划就意味着在完成这些任务方面迈进了新的一大步：集体农庄的主要田间工作将全部机械化，农业其他部门的繁重工作的机械化也将广泛展开。由于斯大林的改造自然计划的实现和巨大的水力发电站、灌溉系统的建造，为农业打开了新的宏伟的前景。"},{"type":"paragraph","text":"在社会主义工业强有力高涨的基础上，将不断地提高国家（全民的）所有制在发展集体农庄生产中的作用。农业生产增长和完善的泉源就在于社会主义工业用以供应农业的现代的机器。"},{"type":"paragraph","text":"斯大林同志指出，农业生产的基本工具集中在国家的手里，集中在机器拖拉机站的手里，就是保证集体农庄生产高速度增长的唯一方法。"},{"type":"paragraph","text":"现代化的机器技术只有在全民所有制的形式下才能为各集体农庄所获得。斯大林同志说：“这里的问题，不仅在于一般的技术，而是在于技术不能停止不前，它必须继续日新月异地改进，旧的技术必须作废，代之以新技术，新的再代之以最新的。不这样做，我国社会主义农业的突飞猛进就是不可思议的，无论丰富的收获，无论丰足的农产品，也都是不可思议的。”例如，以现代的更完善的履带式拖拉机代替陈旧的车轮式的拖拉机的过程，现在是在一种愈益扩大的规模中进行。只有国家才能负担起这笔几十亿的农业技术装备的费用。"},{"type":"paragraph","text":"进一步提高各农业部门生产资料的国家所有制的作用，是最重要的任务。否则把集体农庄所有制提高到全民所有制的水平便是不可思议的。国家所有制在集体农庄生产中的作用的加强，要以集体农庄的公有经济的不断增长为前提。集体农庄的不可分割的基金的增加是有特殊重要意义的，这些基金要包括农业建筑物、工作牲畜和供应产品的牲畜、农具、运输工具、集体农庄发电站、多年的植林等。"},{"type":"paragraph","text":"党要经常关心不可分割的基金的成长和增加以及这些基金的正确的使用，首先是要用在生产需要方面。应当指出，我们报纸上流行着一些个别作者的错误言论，这些作者以一种消费观点来对待集体农庄建设问题，他们认为，集体农庄发展的基本环节就是建设农业城、广泛建设文化和生活的建筑物。在集体农庄建设的实践中也有这种不正确的消费观点。党适时地采取了措施以克服这种不正确的倾向，并指出集体农庄建设中的主要任务是生产任务。至于生活建设的任务只有在公有生产全面发展的基础上才能获得解决。"},{"type":"paragraph","text":"消灭城市和乡村间本质差别与全社会的文化增长有着不可分割的联系。全社会的文化增长保证了城市和乡村劳动人民体力和智力的全面发展，保证了现时劳动情况的大大改变，城市与乡村间本质差别的消灭是与社会成员的物质福利的进一步提高联系着的。"},{"type":"paragraph","text":"产品交换在提高集体农庄所有制到全民所"},{"type":"paragraph","text":"有制水平中的作用"},{"type":"paragraph","text":"斯大林同志在研究提高集体农庄所有制到全民所有制水平的办法时，曾指出产品交换制在这方面所起的重大作用。"},{"type":"paragraph","text":"集体农庄财产的基本的和绝对优势的部分就是集体农庄的产品。这种产品的绝大部分列入商品流通系统中。正因为如此，就需要开展把集体农庄所有制提高到全民所有制的水平的工作。"},{"type":"paragraph","text":"斯大林同志指出：“为了把集体农庄所有制提高到全民所有制的水平，必须将集体农庄生产的剩余品从商品流通系统中排除出去，把它们列入国家工业和集体农庄间的产品交换系统中。问题的实质就在这里。”"},{"type":"paragraph","text":"斯大林同志指出了现代农业产品“换货”中的产品交换的萌芽，并提出了这样的任务：使农业的一切部门中都培植这些产品交换的萌芽，并把它们发展成为产品交换的广大系统，以便集体农庄在交出自己的产品时不仅取得货币，而主要是取得必要的制成品。"},{"type":"paragraph","text":"产品交换是两种生产部门经济联系的最完善的形式，产品交换的实现是有利于集体农庄，也有利于国家的。与政府订有产品交换（“换货”）合同的集体农庄所获得的利益，较之没有订立这种合同的集体农庄，要多得无比。例如，在订立和执行交付原棉的合同时，价值三分之一以上的原棉是进行“换货”的，也就是说，集体农庄，除钱以外，还可以得到下列各种商品：比一般公价更低的小麦、纺织品、植物油等。产品交换的经济利益随着产品交换的发展程度，将成为全体集体农民和全部集体农庄的财产，用这种办法，集体农庄的主要财产、集体农庄生产的产品即将列入全民计划化系统之中。"},{"type":"paragraph","text":"产品交换萌芽发展成为更广大的系统，没有全部社会生产的巨大增长，首先是工业生产的增长，是不可能的，斯大林同志说，产品交换需要大量地增加城市送交农村的产品。"},{"type":"paragraph","text":"产品交换的问题，是两个社会主义生产部门向共产主义前进时的新的经济的互相关系问题。产品交换的使命是代替商品流通。"},{"type":"paragraph","text":"斯大林同志指示说，推行产品交换制度无需特别急忙，要随着城市制成品积累程度而定。在现代的条件下，实行广大的产品交换制是把集体农庄所有制提高到全民所有制水平的现实的和具有决定意义的方法。"},{"type":"paragraph","text":"消灭城市和乡村间、工业和农业间的本质差别，只有在工人阶级领导下，在社会主义工业的领导作用下才可能实现。在共产主义建设的进程中，社会主义的城市的作用日益增长着，因为它是文化高度增长的中心，强大工业的中心，加工制造农业产品和大力发展一切食品工业部门的中心。"},{"type":"paragraph","text":"把集体农庄所有制提高到全民所有制的水平，就会改变集体农民的社会地位，就会消灭依靠社会主义的集团的集体农庄所有制的农民阶级与全民所有制有关的工人阶级的差别。"},{"type":"paragraph","text":"统一的全民所有制和统一的生产部门的确立，将意味着城市和乡村间、工业和农业间的本质差别的消灭。"},{"type":"paragraph","text":"但是这并不是说，以此就可以消灭工业和农业间的一切差别。斯大林同志指示说，由于工业和农业中的工作条件有差别，工业和农业间的某种差别虽非本质的，无疑是会存在的。"},{"type":"paragraph","text":"×××"},{"type":"paragraph","text":"斯大林同志对工业和农业间本质差别的消灭的一些问题，对于把集体农庄所有制提高到全民所有制办法的问题的全面研究，是对马克思主义政治经济学的一个新的难以估价的贡献，并以建设共产主义的具体方法的知识把苏联人武装起来。（刘竞译自一九五三年一月二十九日“真理报”）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}