{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"消灭调查统计工作中的混乱现象","authors":["《人民日报》社论"],"dates":[{"year":1953,"month":9,"day":7}],"is_range_date":false,"parts":[{"text":"消灭调查统计工作中的混乱现象","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"中央人民政府政务院公布了“关于清理现行调查统计表格及禁止乱发调查统计表格的指示”，这一指示是克服调查统计工作中的混乱现象，加强调查统计工作以适应有计划的经济建设需要的一个重要文件。各级政府及各业务部门应该根据这一指示，认真清理并控制调查统计表格，消灭调查统计工作目前所存在的混乱状态，提高调查统计工作的计划性，保证以现有的力量做好国家计划经济建设所必需的调查统计工作。","type":"paragraph"},{"text":"三年多来，各级政府及各业务部门，曾分别做了许多重要的调查统计，收集了一些必要的统计资料，培养了一批调查统计干部，局部地（主要是在国营经济部分）建立了简单的统计报告制度，为今后有计划的经济建设提供了一些必要的条件。另一方面，由于各地区、各部门的工作发展迅速，需要了解的新事物很多；有很大一部分干部还缺乏工作经验，也有一部分领导干部虽然有些工作经验，但在复杂的新事物面前却采取了简单应付的办法，以致在调查统计方面产生了不可容忍的混乱现象，这种现象在农村里尤为严重。各地农村表格泛滥，许多表格项目繁杂，内容互相重复，甚至提出了各种荒唐幼稚的要求，浪费了无数人力物力，既成为各级干部的沉重负担，并在群众中造成恶劣的影响，妨碍生产工作及其它重要工作的正常进行。","type":"paragraph"},{"text":"调查统计工作为什么会产生这种混乱现象呢？中央人民政府政务院的指示中明白指出，是“由于某些机关用主观主义、分散主义、官僚主义的方法来进行调查统计”。我们许多机关，许多干部，在制定表格和指标时，样样东西都要调查统计，样样要求详细填报。他们没有想一想，这样多的表格和指标都要认真填报，究竟要耗费多少人力物力？而填报上来的数字是否正确？是否都有实际效用？不考虑工作的必要性和实践的可能性，单凭主观愿望，不根据具体对象具体条件来采用适当的方法进行调查统计，就是目前调查统计中主观主义的主要表现。","type":"paragraph"},{"text":"组织上的分散主义也是造成统计工作混乱现象的重要原因。虽然中央人民政府政务院在今年一月即已颁发统计工作统一领导的决定，但统计工作的统一领导制度，到现在还没有认真建立起来。许多机关互不联系，亦不经过审批手续，各自颁发一套套的调查统计表格。甚至同一机关的各个部门也缺乏统一领导，往往分别派人到同一机关要索资料，或重复布置同样内容的调查统计表格，这样就造成调查统计的重复浪费。一个工厂，一个农村可以接到从许多机关发来的几十、几百种表格，内容互相重复，调查范围、指标解释及计算方法又互不一致，以致同一指标产生许多不同的数字，纷纷向上报送。","type":"paragraph"},{"text":"官僚主义的工作方法，更增加了上述混乱现象的严重程度。许多同志不用认真负责的态度，而用十分草率的态度来对待科学的调查统计工作，设计表格不经过认真研究，因此许多表格无法填报，或者报来了因各有各的调查范围，各有各的计算方法，无法综合比较。许多机关只管乱发表格，并不考虑整理研究，资料报来了即束置高阁。甚至随要随丢，再有需要时即再发表格。许多机关尽管存在着现成可用的资料，但不加以整理研究，却仍然多方面地向下面索要，毫不考虑下面的困难。","type":"paragraph"},{"text":"为着克服上述混乱现象，为了迅速减轻下级不必要的负担，应该以检查主观主义、分散主义和官僚主义的精神来认真清理现行统计表格。但清理统计表格如果没有各级政府的切实领导，及各业务部门的通力合作，也是不会获得良好效果的。所以要求建立各级负责和分工负责制度，要求各级政府及各业务部门，按地区按系统，用认真负责的态度来清理各地区各部门过去所颁发的调查统计表格，废止一切不需要与不可能填报的表格。","type":"paragraph"},{"text":"应当认识：我国经济建设刚刚开始，为着实行计划管理，各方面对统计资料的要求自然十分迫切。但目前统计工作基础薄弱，远不能满足各方面的要求。因而在颁发调查统计表格时，必须慎重考虑，究竟什么统计资料是国家建设所迫切需要的，什么是并非十分需要，或者完全不需要的。要认识多发一张表格，或在表格中间增加一个指标，就要或多或少加重干部和人民的负担。即使是十分需要的统计资料，亦应该考虑下面究竟有无力量填报。否则“上面乱要，下面乱造”，徒然劳民伤财，仍达不到调查统计的目的。","type":"paragraph"},{"text":"现在我国还存在着五种不同的经济成分，对于各种经济成分，我们的计划统计工作必须提出不同的要求，并采用不同的方法。如对私营工商业的统计，必须与对国营企业的统计有明确的区别；在农村中更应该掌握小农经济的特点，对农业生产及农民活动不可能、亦不需要进行过分复杂的调查统计，更不能滥用普查方法。如果主观主义地进行调查统计，则不但会引起农民反对，且可能对农业生产起破坏作用。","type":"paragraph"},{"text":"与清理统计表格同时，必须建立统计工作的统一领导制度，所有调查统计报表必须按照规定手续，经各级政府或统计机关审查批准。中央人民政府政务院的指示中指出，过去“各级政府、统计部门及各业务部门对于调查统计工作管理不严，调查统计报表的审批制度并未认真地、周密地建立起来，以致统计工作的无政府状态得以继续蔓延，未能迅速防止”。因此各级统计机关必须在同级政府的领导下，负责严格管理和监督检查一切调查统计工作，应该按照中央人民政府政务院批准的调查统计报表的审批制度，认真贯彻。一切未经依法批准的表格，任何人都有权拒绝填报，各级统计机关及全体统计干部且应负责揭发，与这种统计工作的无政府状态进行不妥协的斗争。","type":"paragraph"},{"text":"中央人民政府政务院的指示中又指出，“与清理调查统计表格同时，各级政府及各业务部门必须重视调查统计工作，切实完成国家所规定的调查统计任务；防止因清理调查统计表格而可能发生对调查统计工作不重视，以及对国家所规定的调查统计任务抗拒应付等类偏向”。应该认识：禁止乱发调查统计表格目的是为加强调查统计工作，而不是为削弱调查统计工作。为着更好地来组织和领导全国的调查统计工作，必须进一步加强统计机构，认真地逐步地建立科学的统计制度，并对统计干部进行系统的、切合实际的思想政治教育和业务教育。只有如此，才能把调查统计工作逐渐纳入正轨，才能使统计工作在有计划的经济建设中完成其应完成的任务。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}