{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"云南的雨菌","authors":["姚昌忠"],"dates":[{"year":2003,"month":9,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"云南的雨菌"},{"type":"paragraph","text":"姚昌忠"},{"type":"paragraph","text":"读汪曾祺《昆明食菌》，满纸菌香，不觉又回到记忆中的云南了。汪先生的文字因云南野菌益彰，云南的野菌因汪先生笔墨而扬名。其间就有密密匝匝细细碎碎迷迷蒙蒙的雨在。因为雨，就有菌，形形色色大大小小的野菇野菌。于是，云南的雨和菌和汪先生的散文就搅在一起，分不开了。"},{"type":"paragraph","text":"其实，云南的雨菌散漫无羁，随意出没，她们本身就是散落在深山老林中的散文。"},{"type":"paragraph","text":"“文革”后期我在楚雄彝族自治州一个名叫猫街的山里住。深山老林，树多人少，海拔高，将近两千米，大概离天近的缘故，夏天炸雷特多。黑压压的天空乌云乱窜，哗啦啦一声巨响，劈倒一棵老树，洒一阵雨点，地上出一窝野菌！在那个特殊的年代，能够上山采菌，于欢愉中常带有淡淡的悲怆。但理智不容这种情绪滋长，竟逐渐消失于一次次搜索与发现的惊喜中，于是云南山中雨菌的色香味就连同采摘时的手感和心灵的震颤永远留在记忆中了。"},{"type":"paragraph","text":"青头菌长相清秀，菌盖上一抹淡青，如从苍山洱海挤滴下来的翠色；滇北山寨苗家妇女，青衫青裙，蓝帕包头，走在山路上，婀娜娉婷，摇摇摆摆，就把俏美的青颜翠色沿着摇曳的裙摆撒落到青头菌盖上了。牛肝菌色如牛肝，呈暗紫色。菌背无折，菌肉厚实，整一个山里苗家男子，憨厚朴实，表里如一。说也奇怪，但凡长青头菌的地方多有牛肝菌。这两种菌几乎分不开，好像阿黑和阿诗玛，手拉手一对苦命山中恋人！"},{"type":"paragraph","text":"云南野菌中色相美丑的两个极端是鸡?和干巴菌。鸡?是美丽的舞女，眉眼流波，高贵典雅，总把洁白颀长的大腿翘得高高的，远远伸出勒紧细腰的短裙，并把裙褶掀起，成美丽的弧形，谁见了勾谁的魂！山里人不曾见过舞女，只知鸡腿，做成羹肴鲜美如鸡，山外的文人因音创字，就把它写作奇怪的鸡?了。"},{"type":"paragraph","text":"干巴菌样子难看，不好意思见人，很像当年有待“给出路”的老九，藏在地下，马粪蛋般挤作一窝。圆蛋蛋里常夹杂松针烂草，收拾起来很是麻烦。《水浒传》里有一员将领，奇丑，外号“没面目”，干巴菌想是他的子孙。虽然如此，它的滋味却出奇的美！一箸入口，个个瞪口结舌，醇香久久不去。汪曾祺有诗赞曰：“人间至味干巴菌，世上馋人大学生”，他在西南联大穷愁潦倒时尝过，才写得出那样的诗句。"},{"type":"paragraph","text":"新雨过后，太阳出来。草叶上挂着水珠，或大或小，个个晶莹透亮。林地里野菌气味不散，从沤得发黑的腐殖物土壤里散发出来。味浓则菌多。进山者如若长一个嗅觉灵敏的鼻子，这个特殊的鼻子后面必有许多忠实的跟随者。鸡?孤芳自赏，偶尔得见一株，气味反而不大。干巴菌必在松脂气味浓重的马尾松树林里。牛肝菌味沉沉的，闷闷的，傻愣愣的。青头菌气味轻灵些，好像还带些妖气或仙气。说它是泥土味、草叶味，却又带奇怪的水气。仔细品味，又像山寨背阴处木材堆发出的潮气。究竟是什么呢？雨后山林中野菌的气味狡猾如水精山灵，捉摸不住，谁也说不清，成了永远的秘密。"},{"type":"paragraph","text":"云南山壑幽深，风景清丽，遍地生菌。同样的雨菌风景，留在记忆里的感受却随人而异。青头菌不但走进了汪曾祺先生的画，变成他散文中那只头插翘下一足着地动也不动的打瞌睡的鸡，他的诗句“浊酒一杯天过午，木香花湿雨沉沉”里也有昆明雨菌的影子。在我，求为瞌睡鸡不可得。我只能于滇北农场劳动之余，去山野僻静处趴在百姓坟头片石上判读被青苔与泥土掩盖了的“东界青龙，西至白虎”的粗陋碑文了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"云南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}