{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天津各国营工厂检查生产计划执行情况  为开展增产节约竞赛创造了条件","authors":[],"dates":[{"year":1953,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天津各国营工厂检查生产计划执行情况"},{"type":"paragraph","text":"为开展增产节约竞赛创造了条件"},{"type":"paragraph","text":"【本报讯】天津市国营和地方国营工厂，在中共天津市委领导下，曾在七、八两月间对上半年执行国家生产计划的情况作了检查。检查的目的是为了彻底研究清楚上半年没有全面均衡地完成国家生产计划的原因和企业的潜力所在，以便改进企业管理，争取在下半年完成和超额完成国家生产计划。经过这次检查，各工厂已为开展增产节约竞赛、争取提前完成计划作了良好的准备。"},{"type":"paragraph","text":"今年上半年，天津市的国营和地方国营工业是解放以来生产总值增长最快的时期，较去年同期提高了百分之四十二点二一（连八个公私合营企业计算在内）。据七十八个主要工厂的统计，截至六月底，完成了上半年生产总值计划的百分之一百点一九；而且从三月份起完成计划的情况逐月在进步着：三月份完成计划的单位有二十八个，四月份增为四十三个，五月份是五十一个。但是，离全面地均衡地完成国家计划的要求还有很大距离，特别是品种及质量计划完成得很差。如地方国营工业中的重工业工厂，二十九种产品只有九种完成了计划，地方国营的纺织工厂二十二种产品只有十五种完成计划。"},{"type":"paragraph","text":"中共天津市委布置各厂进行检查时，强调检查工作应深入分析情况，找出管理上的薄弱环节，解决生产上的关键问题，总结和推广先进经验，并要求在检查工作中发动职工群众参加。市级机关干部也组成了检查工作组，对重点工厂及关键问题进行检查研究。"},{"type":"paragraph","text":"两个月来，检查工作已获初步效果。地方国营第一印染厂的漂炼车间围绕着改进技术操作，解决了漂白布因黄斑出残的问题，使产品合格率由过去的百分之九十二提高到百分之九十八点一一。天津化学厂过去一直认为“硫化蓝”任务完不成，是因为质量标准提高的影响。经过层层深入检查和核算、分析、比较，追根究底，才认识到这是由于作业计划不切合实际，设备没有充分利用，以及半成品供应不及所造成。棉纺六厂经过检查，建立了逐级汇报完成计划情况的制度，发现那一环节没有完成计划，立即进行研究并采取措施解决，因而八月份棉纱产量已能逐日按计划完成，棉布的产量质量也由完不成计划的情况转为超额完成了。检查计划执行情况推动了职工学习先进经验和展开劳动竞赛的积极性。如天津钢厂炼钢部从第二季度以来，因为没有重视贯彻苏联专家的建议，某号平炉曾连续数月没有完成计划。在这次检查工作中，认真批判了保守自满情绪，贯彻了苏联专家建议，厂的领导干部抓住了某号平炉的护炉工作这个关键问题，大力设法解决，各班职工在操作中认真贯彻先进的操作法，展开了劳动竞赛，于是有两班工人前后连创五时五十分、五时四十九分炼一炉钢的新纪录，扭转了完不成计划的局面。"},{"type":"paragraph","text":"中共天津市委分析并研究了在检查中所发现出来的主要问题。其中最突出和普遍的，首先是管理工作非常薄弱，特别是作业计划和调度工作的薄弱，以致生产上经常发生待料、待图纸、待半成品而大量浪费工时及前松后紧和突击的现象，以致有些厂曾发生了大量在制品积压而成品不能完成计划的严重后果。第二，推广先进经验的工作还没有认真组织进行，在某些工厂领导干部和技术人员中存在着不同程度的资产阶级思想以及骄傲自满、保守落后等思想，他们不重视推广先进经验，甚至怀疑抗拒；有些单位因不认真执行苏联专家建议而影响了生产的提高。有些单位形式主义地推广先进经验。"},{"type":"paragraph","text":"中共天津市委工业部将于本月内继续召开作业计划会议及推广先进经验会议来研究解决上述问题，以期更好地推动各厂改进管理工作，完成国家计划，并充分发挥各企业的潜在力量，达到增产节约的目标。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}