{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"当公权力故意缺席的时候\n              ——读李乾文革回忆录《迷失与求索》有感","authors":["胡平"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"去年，美国的柯捷出版社出版了李乾的文革回忆录《迷失与求索》，引起不少读者的兴趣，也引起一些争论。李乾是文革时武汉一所中学的造反派头头。邻近学校有一批学生拉帮结伙，行凶作恶，曾多次向李乾学校的同学发起攻击，有的同学被他们打得落下终身残疾，差点死于非命。李乾和老师同学经过商量作出决定，由他带领几个同学，在深夜闯进为首的两个流氓学生的家中，当场开枪将两人打死。１０天后，李乾被拘捕，后来被判２０年徒刑。","type":"paragraph"},{"text":"一个年仅１８岁的中学生，竟然郑重其事地和几个同学和老师商量，做出把另外两个学生处以死刑的决定，带着枪，闯进别人家里，当场把人打死。这事在今人看来简直不可思议。李乾在回忆录里详细地叙述了１２．５事件（这件事发生在１９６７年１２月５日）的过程和前因后果，读来令人感慨万端。李乾本人为这起命案付出了沉重的代价。他在书中也做了颇有深度的反思与忏悔。问题是，很多人发现，对于李乾杀人这一行为，要说清其中的是是非非还真不容易。","type":"paragraph"},{"text":"大家都同意，两个死者确实是流氓，是暴徒，理当受到惩罚。但有人指出，惩治暴徒是政府的事，李乾他们的做法是搞私刑，是不许可的。这话当然对。但问题是，在当时，公检法都瘫痪了，很多偷抢斗殴根本没人管。你说该怎么办？私刑是相对于公刑而言的。在没有公刑的地方，私刑二字从何谈起？事实上，在文革中武斗最盛的时期，公检法处于瘫痪半瘫痪状态，很多地方的社会治安相当混乱，不少群众组织都担当起维持地方治安的责任。如此说来，李乾带人打击流氓这一在非常时期的非常之举也可以算作正常的。","type":"paragraph"},{"text":"李乾最被人指责的是他不该把人打死，那两个流氓虽然罪恶不小，但罪不至死。李乾被捕后，审讯他的一位老公安就对他说：“狗日的那些流氓是讨人嫌，但你们不该把他们打死，只要不死人你们一点事没有。”可是从李乾方面着想，如果他们只是把对方抓来痛打一顿，难道不会招致这几个亡命之徒的疯狂报复吗？到头来有可能死伤的人更多。毕竟，李乾他们不是政府。政府拥有绝对优势的暴力手段，被政府打击的一方根本没有报复的能力——此所以政府之为政府。正因为政府掌握巨大的资源，它可以分层次地实施打击，除了处死，还可以关押，可以关一年半载，也可以关十年八年，政府可以开除你学籍开除你公职，可以判你劳改判你劳教，如此等等。在没有政府的地方，在没有公权力的地方，情况就不同了。我们看美国的西部片，那里的人一旦发生冲突，都是二话不说就掏出枪来。先下手为强，后下手遭殃。不是牛仔们都特别残暴，在很大程度上他们也是没别的办法，因为在那里没有政府。","type":"paragraph"},{"text":"那么，文革期间的中国是怎样一种情况呢？说是无政府状态吧？不对。在整个文革期间，中国都是有政府的，而且这个政府的力量还十分强大，不容挑战。说是公检法瘫痪，其实不然。如果你贴出一张大字报，点名道姓地批判毛泽东，或者是公开组建一个反对党，那么，公检法马上出动，无产阶级专政铁拳必将随之而至，你无处可以逃遁。回忆录的作者李乾本人，在打死人后不过十天就被抓进监狱，他的亲友战友都毫无办法。可见，当时的中国是有政府的，这个政府还拥有巨大的强制手段。但问题是，在很多一般性的社会治安案件上，这个政府却撒手不管，放任自流。这就必然诱发出大量的犯罪，并迫使老百姓采取各种手段自卫，而这种自卫常常会超越公平报复的界限——因为他们想公平报复也很难做得到。于是就导致了民众之间没完没了、愈演愈烈的相互伤害；而这中间的是是非非也就越来越成了一笔理不清的糊涂账。","type":"paragraph"},{"text":"如果当时的中国真的是没有政府，那么人民必然会迅速地建立起政府，以便维持秩序。但正因为当时的中国并不是真的没有政府，而是这个政府故意地、有选择性地放弃其基本职责，这才是造成混乱的根本原因。我想，只有从这一点出发，我们才能真正地理解文革武斗。□ 原载《北京之春》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【网文选载】","type":"paragraph"}],"alias":""},"tags":[{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}