{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜《劳动新闻》连续刊载对中国的访问记  热烈赞颂中国社会主义建设的新貌","authors":[],"dates":[{"year":1963,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝鲜《劳动新闻》连续刊载对中国的访问记"},{"type":"paragraph","text":"热烈赞颂中国社会主义建设的新貌"},{"type":"paragraph","text":"本报讯　朝鲜《劳动新闻》最近连续刊载这家报纸访华代表团撰写的、以《中国纪行》为总名的访问记，热烈赞颂和介绍中国人民在社会主义建设中的伟大成就和新的风貌。"},{"type":"paragraph","text":"从六月四日到十七日已发表六次、共四篇访问记。"},{"type":"paragraph","text":"第一篇题为《坚强的统一伟大的团结》，文中说，“葵花向太阳，人心跟着党”这支歌是六亿五千万中国人民心中之歌。新中国是跟着党和毛主席、用一个意志团结起来的人民大家庭，劳动人民同党的命运紧密地连结在一起。文中介绍了重庆钢铁厂、广东省南海县大荔人民公社、云南边疆傣族地区的增产斗争和人民生活，并且用北京东城区选举人民代表的盛况说明群众对党的无限热爱和信赖。文中说，“如同根深的大树不怕任何狂风暴雨一般，深深扎根在中国大地上的中国共产党和中国人民磐石般的团结一致，是帝国主义和各国反动派任何诽谤、诬蔑和阴谋所动摇不了的。”"},{"type":"paragraph","text":"第二篇访问记的题目是《八字方针的伟大硕果》。文中说，中国人民正高举总路线、大跃进、人民公社三面红旗，满怀胜利信心地前进。人们生活明朗，富有朝气，充满对劳动的喜悦和对未来的信心。文中介绍了北京、上海、重庆、鞍山、沈阳等地工厂企业的飞跃发展，钢铁品种和质量的提高，云南省地方工业产品成倍增长。文中还介绍了全国支援农业战线以及广东、湖南、四川、浙江等地为生产粮食而斗争的具体活动。文中说，中国共产党提出的“调整、巩固、充实、提高”八字方针已在广阔的中国大地上开始结果。我们深信已经有新高涨的中国国民经济今后将更加迅速地发展。"},{"type":"paragraph","text":"第三篇的标题是《新社会的新人》。文章首先谈到了雷锋展览馆见闻和介绍了雷锋生平事迹。文中说，雷锋是中国共产党和毛主席教育出来的伟大战士，是在中国社会主义新时代开放的一朵红色的共产主义花朵。在新的制度下，在共产党的光芒照耀下所开放的这种花正在更红、更灿烂地美化着中国各地。文中谈到了观看《霓虹灯下的哨兵》和在上海访问“好八连”的情况，介绍了“好八连”的事迹。文中说，这个话剧是以和平建设时期激烈的阶级斗争和斗争过程中思想成长过程为主题的。现在，它和雷锋的伟大事迹一起，成了中国人民很好的教育材料。文中还介绍了沈阳电线工厂车工牛在鸿、湖南省某人民公社五好社员李秉子的事迹，介绍了上海国棉二厂裔式娟小组教育人、关心人、改造人和连续十年保持“先进集体”荣誉的事迹等。文中说，这许许多多动人的事迹都是中国共产党对教育青少年倾注了巨大力量的结果。中国共产党为了把后代培养成在任何惊涛骇浪中都毫不动摇，能够可靠地肩负起建设新社会的人材，始终教育他们不要忘记过去，提高他们的阶级觉悟，在工作、学习、生活等一切领域中反对资产阶级思想的侵袭，耐心地教育他们以共产主义态度生活和工作。"},{"type":"paragraph","text":"第三篇访问记里还用见闻的事实谈到了中朝人民的传统友谊。文中说，以共同理想、共同目的紧密团结在一起的朝中两国人民，在马克思列宁主义和无产阶级国际主义的基础上，互相依靠，互相学习，为反对帝国主义，为了在东方早日实现社会主义，正在并肩前进。"},{"type":"paragraph","text":"第四篇文章题目是《在自力更生的革命旗帜下》。文中介绍了王林鹤发明高压电桥、上海工人建设现代化化肥厂以及湖南省株洲市、昆明机床厂的一些动人事迹。文中还介绍了上海发昌机械工厂、杭州运祥绢织工厂的技术革新成就以及重庆钢铁厂工人黄永昌成长为副厂长和长江光学机械厂十九岁的女工何美娣发明平行光管的经过。文中说，只有那些以火热的革命热情突破无数难关的人才能说出对未来满怀信心的豪言壮语：“困难帮助了我们”。我们从党的干部、工人、工程师和厂长那里一再地听到了这句话，每当这时，我们就更深地了解了为什么帝国主义对中国的飞跃发展深感不安和无法隐藏他们的恐惧。"},{"type":"paragraph","text":"第四篇访问记强调说，“我们访问了中国不少城市和农村，我们觉得，对勤勉、朴素、刚毅的中国人民理解得越是深刻，对他们高举自力更生的大旗所取得的巨大成果了解得越多，就对社会主义中国的威力和繁荣的未来怀着更大的信心。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}