{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"陈毅在上海市第一届第三次工商界代表会议上的讲话（节录）","authors":["上海市市长","陈毅"],"dates":[{"year":1953,"month":3,"day":25}],"is_range_date":false,"parts":[{"text":"陈毅在上海市第一届第三次工商界代表会议上的讲话（节录）","type":"title"},{"text":"上海市市长陈毅","type":"authors"},{"text":"各位同志：","type":"appellation"},{"text":"此次工商联召开工商界代表会议，开得很好，大家都把上海生产上一些情况反映了，潘副市长、盛副市长、统战部同志都来谈了，汇报了小组情况。","type":"paragraph"},{"text":"上海工商业在生产中经营中发生一些问题，大会中把问题提出来，小组中反映了真实情况，我们就要抓紧时间来解决这些问题，也要反映到中财会，我相信这些问题是可以解决的（鼓掌）。开会发言不讲老实话，这就等于不开会，甚至于是浪费时间浪费精力。今天大家讲老实话，把问题提出来，这是很好的，也是这次会议很大的收获了。","type":"paragraph"},{"text":"根据几位同志汇报，归纳起来有几个问题，一是劳资关系问题，一是公私关系问题，一是私营企业有无前途问题。我现在简单谈谈这些个问题。","type":"paragraph"},{"text":"无论是劳资关系问题、公私关系问题或私营企业前途问题，都是必须解决或说清楚的，这样，大家才能在生产和经营上毫无顾虑地努力，1953年的任务才能完成，生产任务完成，加工定货完成，国营、公私合营利润上交完成，抗美援朝任务完成，五年计划开始第一个五年计划的第一年就搞得很好。反过来说，如果还有部分人看到企业和个人没有前途，便会影响到各个方面的关系，这些任务也就不能完成，便要影响抗美援朝。当然不仅是工业生产重要，商业方面城乡交流也同样是重要的，农村和城市关系搞得好，农村产品运到城市，城市工业品运到农村，工业原料可以充分供应，工业产品才有销路。","type":"paragraph"},{"text":"在公私关系劳资关系等方面是有问题存在的，大家在小组上提出来是很好，问题提出来，我们来解决问题，但也有许多误解，小组上也有个别朋友提错了，他说反正是劳资关系不好，职工劳动纪律不好，加工定货要亏本，他说这些也不要多说了，讲了没有好处，意思是“世道不好”，讲了引起当局误会。我告诉这位朋友，你估计错了，你以为讲了犯法，我们以为讲了对我们有帮助。这些问题是新中国的病态，说出来就可以找医生医治，这是为了我们自己。我们欢迎大家多讲。也有些朋友提到潘副市长的报告是三年多来第一次听到的话，他是政府负责人，他说工人劳动纪律不好，福利要求高，超额奖金是不对的，这是第一次听到的，但说是说了，没有发表文章没有广播，不要是说着不算数，因此，不要过份欢喜，欢喜太早了要上当。这样说法也是误会。总工会开大会时这些意见也已反映给他们，超额奖金是不好的，样样得奖天天得奖，扫地也得奖，这对生产有什么帮助？关于工人缺勤太多，请医生签个字就可以休假，医生也没有办法，医生说他好他说头痛有什么办法，强迫医生签字便于休假，工商联会议上提出来，市委、区委、里弄工作委员会也向我汇报了，在国家建设中我们相当重视这些问题纠正这些问题。大家不要以为潘副市长不广播不发表文章就是不作数，我们是非常重视的，今天我有点感冒，我讲了来而不来，也许又说我逃避，发生误会，所以我还是来了。这是我首先要提出来的误解问题。","type":"paragraph"},{"text":"其次，大家说法院里对劳方的话什么都听，资方的话一句也不听。银行贷款有劳方证明立刻贷到，工商界的话不相信。这也要请考虑的。我们也有很多材料，有人说军属有优待，资方军属没有优待，我可以举一件事说明这是造谣，今年慰问军属，工商业界的军属也是去的，但是倒有工商界军属不接受优待，一位工商业家儿子在朝鲜牺牲了，市民政局区人民政府接到通知认为很可惜，照规定去优待救济，他们却说我儿子死了为什么要你们救济，区政府照例办事不管对象确是官僚主义，但也不应该对政府救济发脾气。法院中官僚主义当然是有的，偏听劳方也不见得都是如此，法院里去年有“三反”，现在有反官僚主义反命令主义反违法乱纪，有错误就纠正错误。小组反映有人评为优抚模范因为是工商界所以取消，如果确有此事，经办的人要受处分，优抚工作做得好评为模范，为什么可以取消他？工商界不平等待遇是什么理由？难道不要他们优待烈军属？资方子女入学困难问题，资方有困难，我们干部子女入学也是一样的，很多应该进中学而没有能进。我和几个有名的中学的校长谈了，他们的学生名额比1951年都增加了一倍以上，原来200多学生的已增加到500多了，但还是每天有人找他们。也有反映资方看病困难，我有一些情况可以谈谈，南京原来中央医院市府拨给我们作军医院，在华东是最好的医院，但每天有3000人要看病，医生们还要办训练班抗美援朝支援前线，所以看病倒不是哪一方面的困难，谁看病都是困难的。这些问题也都是误解；","type":"paragraph"},{"text":"有人说，资方有被打被污辱的情形，在我们材料中也有资方被打死的。但是，也有老板打徒弟。今天说起来这方面还不是顶严重的，目前全国范围内正在展开贯彻婚姻法，全国范围内因婚姻问题被迫害的情形非常严重。乡级、区级干部在农村中征粮收税、推销公营企业产品、肥田粉、收购土特产，强迫命令也很严重，所以中央号召反官僚主义、反命令主义、反违法乱纪。我贡献各位代表一点意见，我们不要站在眼前局部来看问题，也不要意气感情来看问题，这样，就会使自己悲观失望没有出路。我们有很多材料，也有工人吃了亏的，希望大家提高一点扩大一点看问题，提高了政治认识便可以扩大眼界，对这些问题也就明白是新中国改造中必然遇到的过程。去年“三反”“五反”是有一些人跳楼自杀了，但解放前何曾没有人跳楼自杀？自杀当然应该尽量避免，但也不可能完全避免，新中国改造过程中许多旧东西将要去掉，有些人神经不正常，也有的是误解了工人阶级领导，误解了民族资产阶级在新民主主义新中国的地位，所以发生这种情况，这决不是有一个力量在操纵故意造成。最近有三个店员与老板有仇把老板杀死，这几个店员已经逮捕，工人中也还有反革命分子潜伏，有扮假蒋介石的专员，有蒋介石的侍从秘书，他们来当工人必然是来破坏。这些反革命退伍军官、专员、逃亡地主的完全肃清，还需要一个时间，镇压反革命运动发现了一部分，民主改革中又发现一部分，但还没有清楚，要继续努力。有反革命分子破坏，也还有些学习不够的人误解是不足为奇的，也可以说这是新中国改造中必经的过程。","type":"paragraph"},{"text":"上海总工会现有会员137万人，基层工会会员在25人以上的有5000多个，会员在25人以下的有4万多个。这样大的队伍三年来是有了很大的进步，但是还要继续做教育工作。","type":"paragraph"},{"text":"小组发言中有些是片面的、感情的，工人阶级个别成份有问题，但就整个说是没有问题的。这有如民族资产阶级犯五毒的是不好的，但就整个民族资产阶级说则是好的。要把民族资产阶级从四大阶级中另外看，决没有这回事。中国工商业买进卖出已经几百年了，要在解放三年来一下子转变过来，也是过分的要求，完全去掉老一套作风需要给他一点时间也很自然。去年为什么搞“五反”今天都明白了，“五反”并没有一个处死刑①，今天大家都说“五反”好，去年却有很多误解，我希望大家讲话也要提高，不要感情用事。解放以来是年年在变，天天在变，是在向好的方向变，1952年比1951年好，今年又比去年好，既然是在向好的方向变，这就没有理由失望。潘汉年同志已经讲了，我再讲一遍，目前存在的一些问题可以改善，我也可以向大家保证，无论大老板小老板，那一个工商业家只要愿意跟着共产党走和共产党合作，我们决不把你们丢了，上海是1949年5月27日解放的，6月2日饶主席和我对工商界代表讲话，我就是这样说过了。毛主席也曾指出，一切爱国者一切人民有贡献的都是在一道。抗日在一道，反对蒋介石在一道，建设中国在一道，为什么将来到不在一道呢？解放的一年我们就讲了这话，为什么大家不信，难道是我讲错的吗？今天我再讲一遍，同时也希望大家真心诚意学习政治，提高认识，自己锻炼自己，改造自己，在改造过程中不可避免要受到一些批评，受到一些委曲，这也不足为奇，共产党30年来受的委曲比你们更大更多得多了。解放前谁对我们有好感。","type":"paragraph"},{"text":"注①  上海“五反”运动中，只有大康药房不法资本家王康年一人，因行贿和盗骗国家财产，犯罪情节严重恶劣，被依法判处死刑。","type":"paragraph"},{"text":"超额奖金本来是为了提高生产，但已变成了变相加工资，这是要解决的。也有资方勾结落后工人，不纳税也推在工人身上的，这充分说明了新中国改造过程中政治认识是参差不齐的。也是不能避免的，法院判案，很难件件正确，我们抽查也发现了有办错的，上海法院积案9万件，都要搞得清清楚楚，从前欧阳修在湘鄂西的一个小县中，要找一本史记读找不到，后在档案架上看到了很多卷宗，他读了以后发现很多是冤枉的。这件事非常了不起。今天健全司法部门，必须要做到办案比较正确，因而积案逐渐增加，但也是理解决的。中国四个阶级：工人、农民、小资产阶级和民族资产阶级，决不容许有一个走开，走开也要拉回来。中国有句话是“一人向隅，举座不欢”。我们队伍中有人向隅面壁也一定要把他拉回来的。每一个中国人民都应有这样的认识，过左过右都是不好的。加工定货收购故意杀价，工缴不合理，希望工商界提出来，不要当面不说背后讲。我们就是要发现问题解决问题，进一步发现问题，解决问题也进了一步。这中间要不“翻筋斗”是不可能的，但要尽量避免。我希望大家一方面加强学习提高政治认识，有问题可以反映给我，甚至于反映到毛主席。工商联不给你们办事，也可以向民主建国会去反映，总会得到效果。无论在小组反映意见，或对我反映意见，总之不要讲假话，并不是说讲了假话要找你麻烦，这样做总是对不起朋友。反映意见进行斗争，我认为都是可以的，但是说话要实事求是。","type":"paragraph"},{"text":"劳动纪律问题，上海总工会300多人开了20多天会，会上讨论了这一问题。故意缺勤，临时工变长工，变相加工资的超额奖金都谈了，超额奖金是不应该让他无限止〔制〕的发展下去。抗美援朝增产捐献，现在捐款不要了，就奖给我们，是不对的。有的工资70万，超额奖金300％，共拿280万。我们调查了几百家工厂，几十个工人家庭，一般生活已经提高，究竟是否需要提得这么高。生产是为工人谋利益，也是为资方谋利益的，更是为国家谋利益。临时工契约订定是临时的，就是临时的，工完了就散，如果讲好临时要改长工，以后谁还敢雇临时工，对工人阶级有什么好处？临时工改长工就是超过了生产需要。一个工厂的托儿所一天要喂八次牛奶，那简直是杀害了那个小孩。","type":"paragraph"},{"text":"解雇问题、歇业问题也有人提出了。歇业是因为生意不好，等情况好转再开，这是对社会对资方都有好处的，不准解雇不准歇业，大家没有好处。这些问题都是可以解决的，但也不是一下子想通就解决，凭单方面想怎么办就可以办的。我们也不能否认有资本家故意引诱落后工人，用老一套办法，我受了气就搞你一下，硬不肯尽一点义务，这种材料也是很多。今天大家来批评与自我批评，我提出一点更尖锐的问题。是不是今天还有人看不到新民主主义工人阶级共产党领导下应尽的责任，还是采资产阶级专政的态度，说得耸人听闻些，就是还像解放前一样情况，想着那时多么赚钱，生活多么舒服，这样的人有没有？我说有。大家听了这话不要以为吃不消，我们今天都是统一战线内部的，应该把情况说清楚，不能满足于现状。我不是资本家，但我也曾过过上层生活，我能意会得到。民国初年我是地主子弟，地主上层生活也过来。1949年上海解放时和工商界见面的朋友，很多跑到台湾，跑到香港，蒋介石替他们宣传，见过毛泽东，见过陈毅，叫他们不要回到大陆，新光内衣厂傅良骏就是一个。今天要从好的方面看，也要从坏的方面看，大家提出批评很好，也不可要求太高。","type":"paragraph"},{"text":"劳资关系可以这样做：有了什么事，就根据这件事来研究，工人不应有过分的要求，资方也不应过分。我们对干部三年来要求比工商界严格得多，现在有反官僚主义、反命令主义、反违法乱纪，“三反”处分也比对工商界更严。根据事实来解决问题，劳资关系必定可以解决。国营企业方面厂长、工程师、公司经理、管理局长也和他们谈了这些问题。我们要适当改善工资，使工资正常，不是样样有奖。如有违法行为，不问劳方资方，一律依法制裁。解雇问题临时工问题，我们也是可以解决的。这次总工会召开会议，工商界也召开会议，大家共同来解决。有些朋友担心我们说了不算数，我们将准备有一个文件，以便“空口无凭，以此为据”。我们对劳资问题不要责备一方，彼此实事求是，有错误就是错误，犯法就是犯法，按原则办事，劳资关系可以解决，也必须解决了，劳资关系五年计划才能很好完成，否则是会流产的。解决劳资关系尤须大家采负责态度，不能脱离事实夸大冒充，这种情况有没有？有的，三年来我们也上过当，不止一次，说得怎样怎样受委屈，去查对根本没有这回事。劳资纠纷案件几千件几万件，一面之辞我们不听，我们是按原则办事。今天照着总的原则建立新的劳资关系，正常的劳资关系，对生产是有帮助的。","type":"paragraph"},{"text":"公私关系方面的问题不外是加工、定货、工缴、价格、税收、原料供应、交流契约等等方面。华东财委、上海市财委已经进行了很多研究。最近在北京开会，也讲到了这个问题，中财委讨论了物价调整。公私关系和劳资关系是有联系的，不过公私关系没有劳资关系严重，同时，劳资关系解决，公私关系也可以解决了。","type":"paragraph"},{"text":"关于国家五年计划，国营企业是有计划地发挥力量，私营企业是否也要有计划的问题。国家五年计划今年才开始，今年只是照着这个方向走，不可能重工业、轻工业、农业一起发展。究竟有多大潜在力，广大人民需要多少，按年发展多少，还在摸索之中，看一步走一步，完整的全盘的计划还不可能。不过方向已经指出，大家向着这个目标走，国家财政预算报告中就是这样指出了。今天我们还有抗美援朝的任务，美帝国主义对我们还在进攻，所以第一个五年计划只是一个大概，一个方向，也可能第一个五年计划都是在摸索了解情况，到第二个五年计划才能更好地发展。私营工商业也就是要照着这个方向走，不能要求太高，要求太快，要求太大，这样做就是冒险，冒险是要失败的。如果不是很稳健，常常许多想做的好事结果成了坏事。五年计划是最好的事，搞得不好也能变成坏事。中国经济解放前已经破坏不堪，1949年基本结束了军事，1951年完全结束，但就开始了抗美援朝，当军事还没有完全结束时便开始了恢复经济，逐步由维持到了恢复。在维持恢复过程中，解雇减产，市场没有，开单天工的很多，甚至于转业歇业的很多。1949年和1950年这一阶段是维持，经过维持阶段到恢复，一般说到1952年年底是恢复过程，也是一个阶段。每一个阶段开始，往往是拖一个尾巴的，1949年战争刚结束，拖着尾巴，现在开始建设还是拖着一些尾巴，不能什么都盲目扩大，超额奖金是好事，但结果是成了坏事。麻袋以前是进口的，因此扩大生产，现在过剩了。又如照顾少数民族高价收购羊毛，结果进口货价钱比收购的更便宜。这说明恢复过程中还存在许多盲目性。今年生产一般是保持1952年水平，搞了两年三年，由恢复更进一步，我们也可以跨一大步了。今天千万不可检到鸡毛当令箭。","type":"paragraph"},{"text":"关于税收问题，政府一定实事求是，工商界要有所得才收税，无所得就不收税。一般营业额估计过高，所得额估计过高，使工商业无利可图，是工商界的不利，同时也是工人阶级的不利。农村收了粮也是这样的，过高使农民生产受影响。商品流通税货物税都是如此，我们召集税务人员开会，中间也有官僚主义、命令主义、违法乱纪存在，我们一定要纠正。","type":"paragraph"},{"text":"公私关系还有加工定货、报税、原料各方面的关系，华东财委、上海财委已找了国营企业、银行、公司来谈了，研究这些问题。毛主席也很重视公私关系、劳资关系、税收、物价问题，这些问题的解决，五年计划进行才能很正常。否则讲了收购、动员大家生产，生产出来大家不管，这是不对的，反官僚主义可以纠正这些缺点。大会对公私关系的意见，我们可以按照工作部门分别去解决。","type":"paragraph"},{"text":"私营企业和工商业家个人前途问题，我也想简单谈谈。很多朋友说国家有前途，我们企业没有前途，个人没有前途，因此趁早把资金抽些回来，放在保险箱里，采取消极态度。这在银行方面反映出来，产业存款企业存款逐渐减少，个人存款增加。他们看到劳资关系不解决，公私关系不解决，前途没有希望，不如吃光拖光算了，反正做个老百姓。这种想法是错误的，我们必须认识国家有前途，我们也有前途，国家没有前途，个人也没有前途。蒋介石反动政府时代大家有什么前途？公私关系劳资关系有点不正常，大家就觉得茫茫不知所措，这是错误的。也有人误解社会主义是不是今天的事，会不会提早实行？大家神经上很紧张，街上走路也疑心有人跟着。中国共产党毛主席领导革命，是走向社会主义共产主义的，这样的一个党对工人阶级有好处，对农民阶级有好处，对小资产阶级有好处，对民族资产阶级也有好处的。现在人民政府哪一次人民代表会议你们不参加，代表中有100多人是民族资产阶级，副市长中也有1人。市长、副市长是各界人民选出来的，经过大家协商，虽然没有完全照工商界意见办事，但也并非完全照共产党意见办事，是和大家协商办事的。我们有许多事做得很不错，也有很多事没有做好，甚至于有原则性的缺点，乃至有坏人做违法的事。但并不是个个都坏。","type":"paragraph"},{"text":"国营企业是社会主义性质的，许多私营企业已经公私合营，没有公私合营也有加工定货，与公私合营差别无几。国营是光荣的，公私合营是光荣的，私营也同样是光荣的。为什么？我们大家一起是为国家服务。要把所有私营企业一下子改成国营不可能，这个过程至少要10年20年时间。但这不像土地改革要经过斗争。将来国营企业一天天扩大，很多行业淘汰了，技术上的转变，我想恐怕是看不出来的，政治上的转变是解放，经济上看不出转变点，有人想存点钱在银行里，要用20年恐怕也是不够的。只有在五年计划中积极生产，积极改善劳资关系，改善公私关系，大家批评和自我批评，为了新中国建设，暂时受一点委曲，将来重工业发展轻工业发展人民生活改善，工人农民生活提高，大家都好。15年到20年之后，中国根本改观，这决不是民族资产阶级没有前途，五颗星去掉一颗星。那时候大家都一样。当然还要看世界局势和我们努力，但也并不很难，炼钢厂能炼1000万吨钢的国家并不多，我们经过3个或4个五年计划，就能炼1500万吨到2000万吨钢，中国便成为工业国家了，那时候农业国的名称也一去不返，盖房子可以用钢铁，耕地用拖拉机，街上挑担的也没有，运输用汽车。经济上成为工业国，军事上是强国，这才是够得上社会主义。说是我要社会主义就社会主义，那就庸俗了。今天我们是如何来努力建设成有钢铁的国家，自己造飞机、大炮、坦克，解放军更强大，重工业发展，轻工业发展，衣食住行都改观，成为一个现代国家了。这样，工人有利，农民有利，小资产阶级有利，为什么对工商界不利？相反地是同样得到好处的。目前存在的一些加工定货等问题，也不久就可解决。马列主义原则，即是要解决生产资料，生活资料，懂得这个道理，就可以明白许多不正确的想法都是“庸人自扰”。我们要使人人都得到生活上满足，就必须国营企业生产完成，公私合营企业生产完成，私营企业生产完成，这样，中国经济蓬蓬勃勃发展，国家经济提高一步，政治、军事也就提高一步。经济建设更提高，政治、军事也更提高。","type":"paragraph"},{"text":"工业方面公私合营大部分解决，私营加工定货也解决，没有加工定货也有收购。有人就说私营工业得到照顾，私营商业没有照顾，这一点大家要知道，必须分主要次要。否则，上海这么多摊贩也来贷款就有困难，如果上海照顾了，广州、汉口、重庆、成都也来贷款怎么办呢？否则他们又要说吃亏了。今天首先要搞好生产，一切围绕着生产，工业扩大，商业市场也必然是跟着扩大。","type":"paragraph"},{"text":"今天有些问题尚未解决的，我们正在努力。放在我们面前阻碍着我们前进的石头必须搬开。四大阶级合作起来发展工业，尤其是重工业，重工业发展即是轻工业资本。日本威胁中国，称霸东亚，就因为他有重工业，一年能炼几百万吨钢。解放前我们每年只有炼30万吨钢，解放三年来已经提高到80万至90万吨，假使经过两个五年计划，达到日本鬼子每年产几百万吨超过1000万吨，这就解决了远东问题，也就解决了世界问题。那时候还有什么公私关系问题、劳资关系问题？还有什么歇业失业登记呢？自然也没有地下舞女、没有娼妓了。就因为现在还是生产不足仍然有人很穷困。要组织生产，扩大生产，提高生产，要完成五年计划，劳资关系公私关系一定要解决。万一破坏劳动纪律妨碍生产，工会方面也须要解决。这次总工会开会，工商界开会，对劳资关系提出了很多意见，有理就要照办，无理要检讨，加工定货收购也如此。我以为没有不可解决的问题，解决的方法即是要反映情况，华东上海不认真处理可反映到北京。","type":"paragraph"},{"text":"国家有前途，个人也有前途，小资产阶级有前途，民族资产阶级也有前途。马克思、恩格斯讲过，最后，阶级是要消灭的，共产党也要消灭。毛主席1949年在《论人民民主专政》中说，我们看成一个变化过程，世界上没有永远存在的事情，都是在变化，从低级到高级，从落后到进步，这就是辩证的唯物观点。苏联现在已经没有阶级区别，最后各个阶级都融化了。这为什么说没有前途？大家按照劳动吃饭，恶霸地主也可以经过劳动改造，共产党办法证明是最宽大、最仁慈、最公道的，然而对他们不经过残酷斗争，改变是不可能的。今天一切问题已经可以用民主协商方法、用批评方法来解决，还要流血的只有坚决反革命到底的反革命分子，蒋匪帮分子。经营工厂做生意的都是人民一分子，老老实实经营，不搞偷税漏税，不搞“五毒”，劳资关系公私关系不正常，你有凭有据报来，我们全部负责任。如果不说老实话玩花头，那是自找麻烦。有个工商界朋友三年来买公债，捐献飞机大炮劳军都是踊跃争先，现在搞光了可以照顾他表扬他。失业工人要救济，失业小资产阶级可以救济，失业工商界也可以救济，只恐怕不需要救济罢了。","type":"paragraph"},{"text":"关于时局简单谈谈两个问题（下略）","type":"paragraph"}],"comments":[],"origin":"中共上海市委统战部等编《中国资本主义工商业的社会主义改造 上海卷》，中共党史出版社，1993年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}