{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓住一根稻草当大炮——揭露“四人帮”制造所谓“游览艇”事件攻击中央领导同志的卑鄙行径","authors":[],"dates":[{"year":1977,"month":1,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按　找陆稿荐不要寻错了门牌号码。真正的谣言世家，恰原来是专用“谣言世家”之类大帽子压人的“四人帮”。今天本报发表的关于所谓“游览艇”事件的材料，颇能说明这一点。卑鄙的手段是为其卑鄙的政治目的服务的。“四人帮”及其在上海的一小撮余党抓住一根稻草当大炮，就是妄图借船杀人。现在，喧嚣一时的“游览艇”事件的真相已经大白，“更新”轮依在，恰成了揭露、批判“四人帮”的极好材料。"},{"type":"paragraph","text":"一九七六年四月二日，在文化广场的一次万人大会上，“四人帮”在上海的一个爪牙声嘶力竭地在台上狂叫:“崇洋迷外，大肆回潮，到处泛滥。修正主义路线死灰复燃，变本加厉。”“背着广大造船工人”，用了大量外汇，“甚至把不能用的破烂不堪的游览艇统统当作宝贝，背了回来。”"},{"type":"paragraph","text":"这个爪牙打着“批邓”的幌子，扣人“崇洋迷外”的帽子，抓了一根所谓“用大量外汇买一只破烂不堪的游览艇”的棍子，气势汹汹，大做反党文章，颇能迷惑一些人，欺骗一些人。事实上，“四人帮”袭用了他们的老祖宗德国法西斯戈培尔的“谎话千遍就成为真理”的手法，运用他们手中掌握的舆论工具，一手制造了所谓“游览艇”事件。从一九七六年二月份开始，造了大量反革命舆论，什么“百万美金，买回来一堆废铜烂铁”啦，什么“花了国家的外汇，买进了一条被遗弃的瞎眼船”啦，等等，等等，似乎其罪恶之大，足以激起公愤了。"},{"type":"paragraph","text":"那末，所谓“游览艇”事件究竟是怎么挑起的呢?"},{"type":"paragraph","text":"所谓的“游览艇”，就是上海海运局的“更新”轮。这是一艘全长一百七十米，排水量一万四千吨，可载客二百七十名、装货八千吨的远洋客货轮，在资本主义国家称为“邮船”。这艘万吨远洋客货轮是一九五七年建造的。一九七五年，在资本主义世界经济危机的情况下，外国资本家船东眼看这条船已经航行十多年，因此作废钢船低价出售。"},{"type":"paragraph","text":"当时，我们伟大的社会主义祖国，在伟大领袖毛主席的“独立自主、自力更生”方针的指引下，遵照敬爱的周总理关于多快好省地发展我国的海运和远洋事业的重要指示，远洋事业迅速发展。要尽快发展远洋运输事业，需要培养训练大批船员。为培训船员，如果专门造这样一条船，需要一、二千万元，因此，交通部决定，在世界市场价格对我们有利的情况下，向资本主义国家购买这条废钢船，本着勤俭办企业的精神，尽可能地利用它若干年，既解决运输能力不足，又可培训船员。"},{"type":"paragraph","text":"“更新”轮，就是在这样的情况下买进的。本来，象这样一艘万吨轮，如果照国际市场上废钢船的价格，需要一百十万美元。“更新”轮买进时，只花了九十万美元。不说这艘船上的一切设备，单是拆废钢，价值也不止九十万美元。航运部门和外贸部门的同志都认为是划得来的。"},{"type":"paragraph","text":"“更新”轮买进以后，交通部原来计划交给广州使用。可是，上海海运局的同志知道后，要求把这艘万吨客货轮交给他们。最后，船给了上海。"},{"type":"paragraph","text":"一九七六年一月二十二日在上海港接船。"},{"type":"paragraph","text":"一九七六年二月三日，“更新”轮首航大连。"},{"type":"paragraph","text":"一九七六年二月十七日，“更新”轮胜利完成了第一个航次回到上海。这时，“四人帮”及其在上海的一小撮余党，借批邓为名，到处搜集反对敬爱的周总理，反对华国锋同志和国务院其他领导同志的黑材料。这一小撮余党丧心病狂地印了大量中央领导同志的讲话材料，分发到基层单位，指名道姓地叫群众批判。同时，派人四出搜集所谓“典型事例”，借以达到他们打倒一大批中央和地方党政军负责同志，架空伟大领袖毛主席，篡夺党和国家最高领导权的罪恶目的。他们凭借反革命的政治嗅觉，闻到了有“更新”轮那么一艘船，立即抓住这根稻草，大做文章。他们派人写了内部简报，明明是资本主义国家的邮船，偏偏称它为“游览艇”，耸人听闻，制造事端，在世界航运史上，至今还没有听到过有什么万吨“游览艇”。于是，一份题为《邓小平投降卖国路线的恶果:一条被遗弃的游览船竟被当作宝贝买来》的内部简报，送到了王张姚及其在上海的一小撮余党手里。"},{"type":"paragraph","text":"“四人帮”的狗头军师张春桥拿到了他们这一伙一手炮制的假材料，立即作为攻击周总理、华国锋同志和中央其他领导同志的黑炮弹。张春桥这个阴谋家、野心家恶狠狠地说:“你们崇洋迷外，买那么多破烂，不知洛克希德公司给了多少钱?”主子一开腔，爪牙就叫嚷:要查中国的“洛克希德事件”。"},{"type":"paragraph","text":"“游览艇”事件就这样作为“崇洋迷外、投降卖国的典型”，在“四人帮”及其一小撮余党控制下的上海，喧嚣一时，满城风雨。“更新”轮从此不再参加航运，停泊在黄浦江，作为一件“展品”。他们组织一批又一批的人上船“参观”，有时，一天去五、六批，三、四百人，几个月之内，上船参观的多达二万多人次。“四人帮”在上海的一小撮余党开动宣传机器，在他们直接控制的报刊、杂志上，炮制了一篇又一篇的黑文。“四人帮”在上海的一家御用杂志上，瞎话连篇，说什么“花上百万美元，进口外国资本家丢掉的‘瞎眼船’。”在“四人帮”直接控制的上海两家报纸上，所谓批判文章更是连篇累牍，什么“一只游览船，一副洋奴相”；什么“国产万吨轮与进口轮的对比调查”。从全市性的万人大会，到一些基层单位的批判会上，也是张口“游览艇”，闭口“瞎眼船”，说是“更新”轮上的“每一块钢板都散发着资产阶级臭气”。"},{"type":"paragraph","text":"其实，散发着资产阶级臭气的“洋奴”，恰恰是“四人帮”自己；“四人帮”及其一小撮余党的那副“洋奴”相，才令人恶心。这艘从资本主义国家买来的废钢船，进入吴淞口，刚刚交接，插上中华人民共和国的五星红旗，“四人帮”的余党就指使人抢搬船上的香烟、各种酒等等可供他们享乐的东西，甚至当着外国船员的面，迫不及待地把这些“散发着资产阶级臭气”的物品，吊货、装船，在政治上造成了极坏的影响。“四人帮”的爪牙上船“参观”时，更是丑态百出，坐一坐船上的沙发，说:“挺舒服。”踩踩地毯说:“比我家里的好多了。”看到电冰箱，眼睛都发红了，甚至外国人留下的火柴也要顺手捞两盒。一副十足的奴才相。"},{"type":"paragraph","text":"更为可恶的是，“四人帮”批崇洋迷外的口号喊得震天价响，可是，就在文化广场的那次万人大会之后，“四人帮”在上海的一个余党竟厚着脸皮打电话给国家计委的领导说:“废钢船能不能给我再买几只?”妄图扩大事端，再来借题发挥，倒打一耙。国家计委领导同志识破了他们的阴谋，针锋相对地顶了他一句:“你们不是在批祟洋迷外吗?”“更新”轮的广大革命船员，对“四人帮”及其在上海的一小撮余党的这种不择手段的卑鄙行径，同样十分反感，十分气愤。他们说:“明明是用极便宜的价格买进来的一条废钢船，为什么要说成是崇洋迷外的典型?”市外贸局的同志也奋起拆穿谎言，他们在送给有关部门的报告中指出:一万多吨的船，一般要值一千多万美元，现在只用九十万美元，是按废钢船买来的。“四人帮”的爪牙一看大为恼火，一笔划去了买船的价格及其吨位。他们继续借“更新”轮大做文章，攻击交通部、外贸部，反对中央领导同志。"},{"type":"paragraph","text":"春雷一声震天响，英明领袖华主席继承伟大领袖毛主席的遗志，采取英明果断措施，一举粉碎了“四人帮”篡党夺权的阴谋。所谓“游览艇”事件的真相也就大白于天下。“更新”轮的船员满怀激情地说:“‘四人帮’不打倒，‘更新’睡大觉；打倒‘四人帮’，‘更新’开了航!”"},{"type":"paragraph","text":"一九七六年十月二十五日，船员们在无比欢乐地欢庆了英明领袖华主席登上天安门城楼的第二天，驾驶着在黄浦江上足足停泊了半年多的“更新”轮，汽笛长鸣，胜利启航!"},{"type":"paragraph","text":"本报通讯　员　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}