{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"历史材料的调查和研究——读傅衣凌《明清农村社会经济》","authors":["丹戈"],"dates":[{"year":1962,"month":4,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"丹戈"},{"type":"paragraph","text":"虽说过去有人说过，历史研究的任务是“鉴往以知来”，但历史研究工作本身却主要是探讨过去。我常常想，历史研究工作者好象俗话所说的“事后诸葛亮”。可是，真正做成“事后诸葛亮”的历史研究者却也并不多。"},{"type":"paragraph","text":"其所以不多，我想，除了所谓“限于水平”以外，更多的大概是因为掌握的资料不足，对于当时情况并没有全面的、深刻的理解，而又急于判断，于是就用猜测或想象来作结论吧。这就不成为料事如神的诸葛亮，倒有点象测字算命先生了。"},{"type":"paragraph","text":"在《&lt;农村调查&gt;的序言和跋》中，毛主席指出:“一般地说，中国幼稚的资产阶级还没有来得及也永远不可能替我们预备关于社会情况的较完备的甚至起码的材料，如同欧美日本的资产阶级那样；所以我们自己非做搜集材料的工作不可。”(《毛泽东选集》第三卷，791页)这是对当时的实际工作者说的，但对今天的一切工作者特别是历史研究工作者，仍旧有它的意义。"},{"type":"paragraph","text":"中国的资产阶级在过去即没有替我们的实际工作者预备材料，当然更不会替今天的历史研究者留下什么材料。在中国近代史上，材料虽然有那么一堆；但是它们既不完备；又不可靠，能用的东西并不多。而在古代史上；封建士大夫们留下来的可用资料也是有限。就经济方面说，除了封建赋役，还可从所谓“正史”、“九通”、和“地方志”等书找到些芜杂、凌乱的材料以外，至于人民日常经济生活的材料，在这些书中，固然也有一点，可是另星、简略，很难整理成完整、可靠的东西。其它象文集、笔记、杂著以至小说等类私人著作，虽然也偶然可从中发现一点出乎意料的好材料，然而这得碰运气。所以在我国古代史研究上，除了书本之外，都很注意地下发掘出来的文物。可是在近代史研究上，大家似乎还停留于已有的书本资料的搜罗。"},{"type":"paragraph","text":"其实，在近代史上，从书本中找资料的工作固然要做，目光却也不应老盯住这些东西，也要注意于新的资料的发掘。不过，发掘的途径还不至于要非走那地下发掘的路子不可；而是还有用处更多的地上文物的发掘。旧官厅公所的档卷图书；豪门富室的文稿契据，商号行会的账册记录等等，都是很有用的材料。这些也可说是过去中国人民日常经济生活的史料中重要的(即使不是唯一的)资源。这几年，史学家也注意到这一方面，出了一些汇编史料的书刊。这些书刊选录了很多外间很难看到的档卷材料以及当事者自己记录下来的资料。在经济史上；还产生了一些就发掘出来的文件契据，加以系统的整理和研究然后写成的文章。就我接触到的书刊说，有邓拓的《从万历到乾隆》(原载《历史研究》1958年1期)，这是中国资本主义萌芽问题讨论中用实际经济资料——门头沟旧矿契据——写成的第一篇文章。后来又看到几本书，如《大隆机器厂发生、发展和改造》、《清代山东经营地主底社会性质》等等。最近又看到了傅衣凌的《明清农村社会经济》。"},{"type":"paragraph","text":"傅著一共收集了六篇文章。其中除《明清之际的“奴变”和佃农解放运动》是根据各种书本作的一篇专题论文之外，其余都是根据“民间文约”写成的文章。《明清时代永安农村的社会经济关系》、《清代永安农村赔田约的研究》、《明代徽州庄仆制度之侧面的研究》，是“根据作者于1939年夏间在福建永安黄历乡所发现的数百纸民间文约以及最近在北京所见到的明代徽州民间文约进行排比、类辑而成”(原书191页)；《闽清民间佃约零拾》和《明清时代福建佃农风潮考证》都是根据作者“近年所得的福建土地经济史料；分别类辑”的。这些文章有一个特色；就是:一方面辑录了些“文约”的原文，也作了点“考释”；另一方面，作者又根据自己对于这些契约的分析，提出了对于某些问题的“初步看法”。这既不是专门提供资料的“史料汇编”，也不完全是阐述作者意见的专题研究。"},{"type":"paragraph","text":"所提供的资料；虽然只是作者所看到的契掘文约的一小部分，但因为它们是当时经济生活中的凭证，所以单是它们本身，即使作者丝毫不加论断，也给读者暴露了明清之间地主同佃户、庄仆之间的关系。它们所摆出的都是活生生的、无可争辩的、铁一般的事实。"},{"type":"paragraph","text":"有几篇文章中，作者又不限于这些“民间文约”材料，另外还从地方志和前人文集、杂著中搜集了一批材料，将它们排比类辑，并进行分析，作出结论。其中有许多精辟的见解。"},{"type":"paragraph","text":"这些，我认为，都是本书的最大的长处，也是对于读者很有益的地方。"},{"type":"paragraph","text":"关于本书的论点方面当然可以讨论，这暂且不谈。但是处理资料的方法和写作的方式上，我却有一些意见。作者在《后记》中说:“本稿在写作时，为提供更多的史料，以便进行研究，原作为农村社会经济史的长编，因而颇有堆积史料之嫌，在引用时，不免有客观主义的倾向。”(原书191页)不错，这是有问题的，可是，我的看法，又和作者有些出入。"},{"type":"paragraph","text":"作者希望在同一篇文章中，一面提供一些文约原材料，一面又发表对某些问题的“个人意见”，这当中是有矛盾的。倘使作者着重在写出个人意见，那么象现在那样子连篇累牍的抄录原文，确实也使人感到文字芜杂，眉目不清，因为原材料的内容总是多于作者所概括出来的结论；如果为了使行文简洁，将原材料尽量删除，那又放弃了原来的提供材料的目的。反过来，如果作者以提供史料为主，那么目前这样只是挑选几件作者自己认为有意义的文约辑录进去的办法，也不见得妥当。"},{"type":"paragraph","text":"我觉得，作者既然搜集到了这样多的民间文约材料，以及方志和其它书本材料，自己对于这些东西又有研究，而目的又有两重:一面要提供资料，一面要发表意见；那就不妨将工作分成两部分来做。一部分是将所有这些材料分类排比，精选辑录，同时并加考证疏释；另一部分是对全部材料作一个全面的、系统的、历史的分析，写成专题研究论文。这样，目前的这样要顾两头而两头又都比较难有着落的毛病，也许就可以避免。"},{"type":"paragraph","text":"因为本书犯了这两头不着落的毛病，内容似乎也受了一些影响。首先，对于契约中的专门词句，有的虽然作了解释，但疏释得还不够，有的还完全没有疏释，例如“卖弄界至水浆”、“抛荒丘角”之类。多加些注释，我还是需要的。因为文约有历史性和地方性，现代人和外地人对它们是陌生的。当然有一些词句很难解释，但这也是注明的好。"},{"type":"paragraph","text":"其次是分析不够。固然有些问题，如象“田土数量与纳租数量”，“未能一一折算”，是“因资料贫乏”；这是没有办法的事情。但可能也还有一些问题是在现有资料中能做而没有做的。我居然没有看到原材料；不能悬揣。但既然作者发现的永安黄历乡的旧契“约有百余纸”，“年代系始自明世宗嘉靖年间以迄于清德宗光绪年间”，大概总还可以从其中对某些问题多做出一些统计的分析和历史的分析罢。"},{"type":"paragraph","text":"最后是分析方法上似乎还存在先有命题、后将资料作证的倾向。这里我也用举例方法。作者在分析明清时代黄历村“地权移转与地价”时，先假定这个地方还“保持着一个封锁的自足自给的社会经济单位，所以一切的经济行为，差不多也都在这血族内部举行”。接着，就“把黄历村的土地买卖契约，选取其中的十六纸(15521865年)试作一表，来考察地权移转时双方的关系”。于是，“依据上表所列，则知这一村地权的移转，不是宗族，即是姻亲”(原书22-23页)。这个方法是有毛病的。是否土地买卖契约，只有这十六张。既然说“选取”，大概是不止此数。那么在这十六张之外有无不是宗族、姻亲的地权的移转?如果有而且数目不少，那就不能成立上列结论；如果有而数目不多，那就要修改上列结论；如果没有，那又为什么不索性将全部契约列表，证明地权移转毫无例外的在宗亲之内进行呢?当然，这百余纸契约也只是当时契约沧海中的一粟，根据它们也并不能证明当时的全部事实。然而这些却是前人无意识地留给我们的史料，根据它们做出的统计，还不违背统计方法上的“抽样”原则，从这种统计得出的结论，也还具有一定程度的理论上的可靠性。而作者从中“选取”资料做出的统计，却不能避免作者主观的意图，由此得出的结论，即使符合事实，仍旧会引起人们的怀疑，因为它的方法不科学。"},{"type":"paragraph","text":"以上这些，并不损害本书学术上的价值；它究竟给我们提供了很多宝贵的资料，也提出了一些独到的见解。而且，作者这种搜集民间文约来研究中国经济史的作法，我认为，也是实事求是的、值得提倡的方向。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}