{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"河北省玉田县革委会用毛泽东思想统一领导干部和革命群众的思想  抓紧落实毛主席的无产阶级政策  及时解放犯错误有了觉悟的干部","authors":[],"dates":[{"year":1969,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"河北省玉田县革委会用毛泽东思想统一领导干部和革命群众的思想"},{"type":"paragraph","text":"抓紧落实毛主席的无产阶级政策"},{"type":"paragraph","text":"及时解放犯错误有了觉悟的干部"},{"type":"paragraph","text":"据新华社石家庄二十一日电　伟大领袖毛主席发出“对反革命分子和犯错误的人，必须注意政策，打击面要小，教育面要宽，要重证据，重调查研究，严禁逼、供、信。对犯错误的好人，要多做教育工作，在他们有了觉悟的时候，及时解放他们”的最新指示以后，河北省玉田县革命委员会对全县未解放的干部重新做了分析，用毛主席的无产阶级政策统一领导干部和革命群众的认识，帮助犯错误的干部提高觉悟，从而解放了一批犯错误的好人。"},{"type":"paragraph","text":"毛主席的最新指示发表以后，玉田县革委会和各单位革委会的领导成员学在前，用在前。他们根据毛主席的教导，对本单位未解放的干部进行全面分析，严格区分两类不同性质的矛盾。对不同性质的矛盾，定出不同的对待方法和措施。"},{"type":"paragraph","text":"能不能正确区分两类不同性质的矛盾，敢不敢把犯错误的好人及时解放出来，这是一场公与私的斗争，是执行不执行毛主席革命路线的大问题。最近，玉田县革委会对原县长的问题进行了详细的调查研究和核实，用毛主席的无产阶级政策衡量，认为他不属于敌我矛盾，在他有了觉悟的时候应该解放。但是，县革委会有的常委却有不同的意见。针对这种情况，县革委会常委们坐在一起反复学习毛主席的最新指示，大谈毛主席对广大革命干部的关怀，狠批刘少奇的资产阶级反动路线，狠斗私心杂念，提高了大家执行毛主席最新指示的自觉性。统一认识后，县革委会负责人公开表示原县长可以解放的态度，得到革委会全体委员的支持。原县长和其他应该解放的干部解放以后，更有力地孤立和打击了一小撮阶级敌人。"},{"type":"paragraph","text":"在落实毛主席的最新指示中，玉田县革委会和各单位的领导班子遵照毛主席“要相信和依靠群众”的教导，把毛主席的无产阶级政策交给群众，用伟大的毛泽东思想统帅群众，然后让犯错误的干部到群众中去作检查，让群众衡量。"},{"type":"paragraph","text":"唐山师范学校在分析、研究原支部书记的问题的时候，改变了过去只在教师中讨论的做法，要他在全校师生大会上检查，让全校师生讨论、识别。同学们学习了毛主席的最新指示，用毛泽东思想分析原支部书记的问题，很快贴出了解放原支部书记的大字报。教师在同学们的推动下，狠斗资产阶级“私”字，排除阻力，全校师生很快统一了认识，解放了原支部书记。"},{"type":"paragraph","text":"在解放干部中，把犯错误的干部的问题交给群众，让群众用毛泽东思想去分析研究，弄清问题，不但可以推动干部的解放，而且使群众对干部更加了解，密切了干群关系，有利于干部将来的工作。"},{"type":"paragraph","text":"玉田县革委会和各单位革委会遵照毛主席的教导，积极热情地用战无不胜的毛泽东思想去帮助和教育犯错误的干部，促使他们早日觉悟，回到毛主席的革命路线上来。各单位针对犯错误干部的活思想，及时组织他们学习毛主席的有关教导，领导干部经常和他们谈心，让他们到群众中去征求意见。广大革命群众还带他们一齐杀上阶级斗争第一线，在革命大批判中提高他们的两条路线斗争觉悟，认识自己的错误。原县委办公室副主任过去脱离群众，高高在上，犯了错误，群众意见很大。由于他对自己的错误认识不深，检查了几次都没有得到群众谅解。他深入群众后，同志们一针见血地给他提出问题，并和他一起分析犯错误的原因，帮助他提高了认识，尝到了深入群众的甜头。在几天时间内，他找遍了过去和他在一起工作的十几个同志，诚恳地接受他们的批评，认真地检查了自己的错误，得到了群众的谅解。"},{"type":"paragraph","text":"在犯错误的干部有了觉悟的基础上，玉田县革委会和各单位又及时举办有革命领导干部、革命群众和犯错误干部参加的毛泽东思想学习班，共同学习毛主席的最新指示，共同斗私批修，共同锤炼无限忠于毛主席的红心。许多人表示一定要改正错误，紧跟毛主席干一辈子革命，为人民拉一辈子革命的车。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}