{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":9,"day":28}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"朗诺首相率柬埔寨代表团到京周恩来总理设宴热烈欢迎贵宾","authors":[],"parts":[{"type":"paragraph","text":"新华社二十七日讯 柬埔寨王国政府首相朗诺中将和由他率领的柬埔寨国家代表团，前来参加中华人民共和国成立二十周年庆祝活动，今天上午乘专机由广州到达北京。首都革命群众数千人聚集在机场上，热烈欢迎柬埔寨贵宾。"},{"type":"paragraph","text":"国务院总理周恩来，中国人民解放军总参谋长黄永胜，国务院副总理李先念、谢富治，人大常委会副委员长郭沫若等前往机场欢迎。"},{"type":"paragraph","text":"柬埔寨国家代表团团员有：外交大臣诺罗敦·富里萨拉亲王，国防部参谋长斯雷沙曼上校，首相办公室主任顾山先生，和金冲营长。"},{"type":"paragraph","text":"今天，首都机场充满中柬两国人民的友谊气氛。机场上空，高高飘扬着中国和柬埔寨两国国旗。在机场上欢迎的革命群众手持红旗，高举着“热烈欢迎朗诺首相！”“热烈欢迎柬埔寨贵宾！”“坚决支持柬埔寨人民为保卫国家主权、独立和领土完整而进行的正义斗争！”等横幅标语，等候柬埔寨贵宾的到来。"},{"type":"paragraph","text":"上午十一时许，朗诺首相等乘坐的专机在一片锣鼓声和欢呼声中着陆。朗诺首相和代表团团员走下飞机时，周恩来总理等迎上前去，同柬埔寨贵宾一一亲切握手，表示热烈欢迎。"},{"type":"paragraph","text":"机场上举行了隆重的欢迎仪式。乐队高奏柬埔寨和中国国歌。朗诺首相等贵宾由周恩来总理等陪同，检阅了由中国人民解放军陆、海、空三军以及民兵和红卫兵组成的仪仗队，并且绕场一周同前来欢迎的革命群众见面。这时，欢迎的群众敲锣打鼓，载歌载舞，挥动着中柬两国国旗高呼口号：“中柬两国人民的友谊万岁！”“向西哈努克亲王致敬！”“坚决支持亚洲、非洲、拉丁美洲各国人民的解放斗争！”“全世界人民团结起来，反对任何帝国主义，社会帝国主义发动的侵略战争，特别要反对以原子弹为武器的侵略战争！如果这种战争发生，全世界人民就应以革命战争消灭侵略战争，从现在起就要有所准备！”“全世界人民的大团结万岁！”“庆祝伟大的中华人民共和国成立二十周年！”“庆祝无产阶级文化大革命的伟大胜利！”“抓革命，促生产，促工作，促战备！”“毛主席的无产阶级革命路线胜利万岁！”“战无不胜的马克思主义、列宁主义、毛泽东思想万岁！”“伟大的领袖毛主席万岁！万岁！万万岁！”"},{"type":"paragraph","text":"欢迎仪式结束后，朗诺首相由周恩来总理陪同，乘车前往宾馆。"},{"type":"paragraph","text":"今天到机场欢迎的，还有我国政府部门、中国人民解放军、北京市革命委员会和有关方面负责人李强、黄作珍、周希汉、常乾坤、吴信泉、林彬、柴成文、罗贵波、马文波、陈德和、王安居、高立兴、谢怀德、钟羽一、张文敏、马仁辉、丁西林等。"},{"type":"paragraph","text":"专程前往广州迎接柬埔寨贵宾的我国外交部司长姚广和柬埔寨驻中国大使乃·瓦朗丹今天同机到达北京。"},{"type":"paragraph","text":"柬埔寨驻中国大使馆外交官员和各国驻中国使节也到机场欢迎。"},{"type":"paragraph","text":"柬埔寨国家代表团在离开广州时，广东省革命委员会和人民解放军广东省军区等有关方面负责人孔石泉、王首道、陈德、焦林义以及广州市革命群众一千多人，前往机场欢送。"},{"type":"paragraph","text":"新华社二十七日讯 国务院总理周恩来今天举行便宴，热烈欢迎由柬埔寨王国政府首相朗诺中将和由他率领的柬埔寨国家代表团。"},{"type":"paragraph","text":"宴会上，洋溢着热烈友好的气氛。"},{"type":"paragraph","text":"周恩来总理在宴会上祝酒。他说，我们很荣幸地接待由柬埔寨国家元首西哈努克亲王派来的、以朗诺首相为首的国家代表团，参加中华人民共和国成立二十周年庆祝活动。中柬两国自古以来就有了朋友的来往和亲戚关系，特别是从一九五五年我们在万隆会议上认识了西哈努克亲王以来，中柬两国在和平共处五项原则的基础上建立了友好的关系。"},{"type":"paragraph","text":"周恩来总理说，我们感谢西哈努克亲王对我们的解放事业和反帝事业的支持。同样，我们也支持在西哈努克亲王领导下，柬埔寨人民的反帝斗争和为维护国家主权、独立和领土完整而进行的斗争。"},{"type":"paragraph","text":"周恩来总理说，这次朗诺首相来我国访问，使我们有机会能够把我们伟大领袖毛主席领导的无产阶级文化大革命的新情况介绍给朗诺首相。我相信，首相阁下和代表团的贵宾们在同中国人民的接触中，会看到中柬两国人民的友谊一如既往，并将更加日益发展。"},{"type":"paragraph","text":"周恩来总理请朗诺首相转达毛主席和林彪副主席对西哈努克亲王的敬意，转达他对西哈努克亲王的尊敬心情。他提议为中柬两国人民的友谊，为西哈努克亲王的健康，干杯！"},{"type":"paragraph","text":"朗诺首相在祝酒词中说，在中华人民共和国成立二十周年的时刻，我们前来北京访问，我们感到很高兴。这次来访有助于加强柬中两国之间的友谊和团结。我愿意特别指出，我们始终在诚挚、坦率和信任的气氛中交换的意见，是非常有成效和有益的。伟大的中国朋友们对我们所表示的谅解，以及一再重申的对独立、中立的柬埔寨的坚决支持，对我们来说，是无可估量的安慰。柬中两国的关系，无疑提供了执行共同制订和确定的和平共处原则的范例，这是符合我们两国人民的愿望和民族利益的。"},{"type":"paragraph","text":"朗诺首相说，中国在毛泽东主席的卓越领导下，通过人民大革命，在经济、科学技术等各方面取得的非常巨大的成就，受到了世界人民的敬仰。伟大的中国人民在毛泽东思想指引下，在前进的道路上，一定能够继续胜利前进。"},{"type":"paragraph","text":"朗诺首相说，我们知道，我们的敌人并没有放弃把统治强加在我们头上的阴谋。但是，我们相信，亚洲一定是属于亚洲人的。"},{"type":"paragraph","text":"朗诺首相说，我们之间的合作已结出了丰硕的果实，因为它是建立在相互尊敬、相互信任的基础上的，这种合作一定会在各方面不断加强。柬埔寨决心为此而努力。他祝中国人民敬爱的领袖毛泽东主席健康长寿！"},{"type":"paragraph","text":"柬埔寨驻中国大使乃·瓦朗丹和大使馆其他人员应邀出席了宴会。"},{"type":"paragraph","text":"出席作陪的，有中国人民解放军总参谋长黄永胜，国务院副总理李先念、谢富治以及有关方面负责人李强、罗贵波、马文波、陈德和、谢怀德、柴成文等。"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}