{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"汗水换来发言权——记长泰县委领导成员坚持深入实际搞调查研究的事迹","authors":[],"dates":[{"year":1974,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"汗水换来发言权"},{"type":"paragraph","text":"——记长泰县委领导成员坚持深入实际搞调查研究的事迹"},{"type":"paragraph","text":"福建省九龙江畔的长泰县，农业学大寨群众运动开展得越来越热火，成效也越来越大。从一九七一年起，全县粮食平均亩产连续三年超千斤，生猪一九七一年就实现一人一头，多种经营更是大步向前，呈现一派粮满仓、猪满圈、林果大发展的欣欣向荣的新气象。"},{"type":"paragraph","text":"汗水换来发言权。谈起全县农业生产面貌的迅速变化，县里的干部和群众都说，这同县委领导成员不怕流汗，不怕吃苦，坚持深入实际搞调查研究，不断取得领导农业生产的发言权和主动权分不开的。"},{"type":"paragraph","text":"在调查中抓事物本质"},{"type":"paragraph","text":"长泰县气候温和，有山有水，四季常青，发展农业生产的有利条件很多。尽管粮食单产早就跨过《纲要》，然而后来生产发展的步伐很缓慢。"},{"type":"paragraph","text":"为什么长泰县农业发展步伐迈得很慢？许多领导干部在苦思冥想，理不出一个头绪。一九七○年新县委成立后，县委组织领导成员认真学习毛主席有关调查研究的教导。毛主席说：“任何一个部门的工作，都必须先有情况的了解，然后才会有好的处理。在全党推行调查研究的计划，是转变党的作风的基础一环。”毛主席的话象一盏明灯照亮了大家的心。他们说，抓不好基础一环，就不能取得发言权。于是，县委决定改变过去从会议来到会议去的老做法，让大家分头深入下去进行调查研究。县委书记曲友三带头到比较后进的陈巷公社美彭大队蹲点，并且主动兼任那儿的党支部书记，便于更好地解剖麻雀。"},{"type":"paragraph","text":"美彭大队原是长泰县一个老先进单位，这里粮食生产曾实现了户卖万斤粮，站在全县最前列。但是不知什么缘故，后来美彭大队的粮食产量逐渐地降了下来。曲友三来到这个大队，立即深入田间，同社员们一道耙草烤田。到了晚上，他同干部和社员促膝谈心。一个多月的共同生活，贫下中农把他当成了知心人。一位老贫农语重心长地对他说：“不是我们这儿人懒地不好，主要是方向道路歪，人心不齐。”经过深入了解，他发现这个队由于刘少奇反革命的修正主义路线的影响还未彻底肃清，部分干部认为粮食已经多起来了，应该多弄钱了。方向一偏，人心就散，许多人外出经商，农业缺劳动力，结果耕作粗放，产量下降。"},{"type":"paragraph","text":"县委其他领导成员在不同类型的社、队蹲点，也发现了不少的同美彭大队相似的情况。"},{"type":"paragraph","text":"阶级斗争和两条道路斗争的实际，擦亮了县委“一班人”的眼睛。他们清醒地看到，影响全县农业发展步伐的根本原因在于路线不对头。"},{"type":"paragraph","text":"调查就是解决问题。一九七一年，县委作出决定，在全县农村大张旗鼓地开展党的基本路线教育，大力宣传人民公社“一大二公”的优越性，狠批资本主义倾向，坚持社会主义道路。为了引导运动深入发展，县委常委亲自带领三百多名县、社干部分别深入到全县重点大队加强领导。这样一来，批判修正主义、批判资本主义倾向的浪潮席卷全县。革命大批判打开了人们的眼界，路线教育使许多人看清了前进的道路，全县人民决心创社会主义大业，把被修正主义路线耽误的时间夺回来。运动进行到那里，那里面貌就迅速改观。岩溪公社珪前大队的干部，过去总认为“为了集体赚钱”没有错，单纯追求增加现金收入，抽出一半劳力开办和农业生产关系不大的企事业，造成农业劳力不足，结果，这个全县土地条件最好的大队，粮食增产幅度却落在全县最后。县委领导成员深入这个队帮助开展路线教育后，干部们大吃一惊：“我们偏离了社会主义方向！”于是，他们坚决压缩一些和农业无关的企事业，把劳力集中到农业第一线。从此，全队上下一条心，一股劲，为社会主义大办农业，粮食单产一下子提高到一千四百二十五斤，成了全县产量最高的大队，生猪和多种经营也有了显著发展。"},{"type":"paragraph","text":"珪前大队只是全县面貌变化的一个缩影。随着路线教育的深入，广大干部和社员的社会主义积极性迅速调动起来。他们一心为着社会主义干，促进了全县农业生产的更快发展。"},{"type":"paragraph","text":"在调查中明确主攻方向"},{"type":"paragraph","text":"长泰县委从斗争实践中体会到：搞农业生产如同带兵打仗一样，必须有一个主攻方向，做到集中兵力打歼灭战。为了下功夫把全县的自然情况摸清楚，根据实际作出部署，县委七名常委除留一人在家处理日常事务外，其余全部深入下去，带领二百多名老农、干部和技术人员进行实地调查。"},{"type":"paragraph","text":"要在很短的时间内，把全县一百万亩土地上的情况调查清楚，是件十分艰巨的任务。但是县委领导成员说：“不付出代价，就不会有情况的了解。”他们风里来，雨里去，翻越了大小四百多个山头，走遍了所有大队，掌握了大量的第一手资料：平原地区集中了全县一半土地，土质很肥，但易涝易旱，过去搞水利只是消极堵，没有从根本解决问题，因而粮食产量高而不稳；而山区情况正好相反，水源条件较好，但由于泥烂缺肥，产量很低，处在稳而不高的境地。因此，长泰县农业生产要进一步发展，就要集中精力解决平原地区农业高而不稳和山区农业稳而不高的问题。"},{"type":"paragraph","text":"大的目标明确了并不等于问题的全部解决。县委深深懂得，这场改天换地的斗争，还要做大量艰苦细致的工作。解决易涝易旱应当修建那些工程？山垄田缺肥低产的问题又怎么解决？他们认为很有必要再作一番了解。于是，副书记黄金田和常委柯祈瑞又分别深入到群众中去寻找办法。在调查中，陈巷公社的贫下中农告诉他们，平原地区只要把原有的活盘水库的水渠提高十八米，再兴建两条左右干渠，就可以在原有基础上扩大灌溉面积三倍。官山大队又向他们提供了解决易涝的好办法：采用高处挖高排沟，低处建排涝站，就能彻底改变过去那种“年年堵，年年涝”的状况。山区的贫下中农，还向县委推荐了夫坊大队采用开排洪沟、排锈沟和轮灌沟改造烂泥田，以及把猪、牛养进山垄解决缺肥问题的经验。县委领导成员听了贫下中农的意见，再进行实地调查，认为这些意见切实可行，从而不仅明确了主攻方向，还有了好办法。县委立即制定了一个“平原地区搞水库配套、兴修排涝站和高排沟；山区改造烂泥田和兴建田头猪、牛舍”的规划。秋收冬种一结束，全县很快按规划要求打响了治山治水的战斗。"},{"type":"paragraph","text":"由于主攻方向明确，具体措施得力，领导带头苦干，全县农田基本建设进展很快。三年来，他们投工四百八十万个，完成土石方五百一十六万方，建成主要水利工程八十九处，把旱涝保收面积扩大到全县水田面积的三分之二。三年完成的土石方比解放到一九五七年八年间完成的土石方总和还多一倍。同时，还开挖了排洪、排锈水沟一万多条，改造了山垄低产田二万多亩，并且在山垄里建立田头猪舍、牛舍一千二百多座，为三万多亩山垄田提供了肥源。农田水利条件的改善，初步改变了过去“高而不稳和稳而不高”的局面。一九七三年全县尽管遇到历史上少有的阴雨天气，又接连两次遭到强台风的袭击，但不管平原还是山垄，普遍获得丰收，粮食平均亩产继续超千斤。"},{"type":"paragraph","text":"在调查中不断前进"},{"type":"paragraph","text":"长泰县丘陵山地占全县总面积的百分之八十，过去荒山很多。现在，那座座荒山大部分已绿树成行，到处是兴旺景象。"},{"type":"paragraph","text":"在改变丘陵山地的战斗中，县委领导成员同样付出了不少的心血。"},{"type":"paragraph","text":"原来，县委对长泰县山区怎么建设，一直拿不定主意。县委领导成员在一次调查中，从陈巷公社开山造林的事实中受到了很大启发。陈巷公社所在地有一座陈婆山，原先一棵树没有。一九六○年，陈巷人民在党的社会主义建设总路线的光辉照耀下，在抓紧粮食生产的同时，组织一百九十多名社员上山办起了林果场。建场十一年，他们营造杉木、马尾松、油桐和毛竹一万二千多亩，还栽了大批果树，把一座荒山变成了林茂粮丰的宝山。"},{"type":"paragraph","text":"县委领导成员在这里边看边想：要是把整个长泰县的荒山都变成陈婆山，那该多好啊！陈巷公社的现实，一心要为国家多作贡献的强烈愿望，促使县委很快下了决心：在搞好全县现有二十万亩耕地的基础上，利用农闲时间，把八十万亩山地都充分开发起来。"},{"type":"paragraph","text":"不久，全县一支造林大军在农闲时间开上了山头。"},{"type":"paragraph","text":"但是，经过一段时间，造林成绩不显著。县委下去一了解，许多人都反映长泰县的山大部分和陈婆山不一样，土地十分瘦瘠，土硬石多又缺乏水源，树无法种活。到现场一看，果然栽下去的树苗大部分枯死。"},{"type":"paragraph","text":"难道长泰县的大部分山地真的不适合栽树吗？县委决定亲自下去试试，用自己的实践来回答这个问题。"},{"type":"paragraph","text":"县委选择了全县山地土质最差的美彭大队作试点。这个大队有五千六百多亩的丘陵山地，大部分是石蛋黄砂土，瘦得连毛草都不长，过去不止一次种过树，但都全部死光。县委一位领导成员来到这里亲自上山观察，并向老农请教。原来，过去栽树都是用锄头挖个小洞插上树苗就完。采用这种“一锄法”栽下的树苗，因为缺水缺肥很快死掉了。那位县委领导成员又到种树较好的地方学习，发现用挖大穴的办法成活率很高。于是，他决定在美彭大队采用挖宽一米深一米大穴的办法试种龙眼树。由于挖了大穴，天上下的雨，大部分流进了穴里。试种结果，第一批两千株龙眼树长得很好。"},{"type":"paragraph","text":"“小面积能活，大面积行不行？”第二年又照这样栽了三万株，结果龙眼、荔枝株株翠绿茁壮，十分喜人。"},{"type":"paragraph","text":"汗水换来了真知，取得了发言权：长泰县的山不仅能长树，而且长得很好，关键要下苦功夫。全县公社党委书记、大队党支部书记、生产队长都来这里参观，受到了鼓舞，学到了方法。美彭大队“挖大穴、勤管理”的经验，很快在全县开花结果。到一九七三年，全县造林五万亩，整地挖穴二万四千亩，抚育幼林四万五千亩，种果树七千五百亩。现在全县种植林果面积已达四十万亩，占山地面积的百分之五十。"},{"type":"paragraph","text":"几年来，长泰县委领导成员坚持每年大部分时间在基层蹲点调查，实行面对面的领导。县级机关有三分之二的干部，也常年深入在社、队。就这样，在深入实际的调查过程中，用汗水换来一个个的发言权，促进了农业学大寨群众运动蓬勃向前发展。批林批孔运动展开以后，他们进一步学习毛主席关于调查研究的指示，深入批判林彪一伙鼓吹的“上智下愚”的唯心史观，决心更好地坚持搞调查研究，在加快农业发展方面不断夺取新胜利。"},{"type":"paragraph","text":"新华社通讯员、新华社记者"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}