{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"舞台上的大庆英雄谱——喜看大庆职工、家属业余文艺汇报演出队歌舞曲艺演出","authors":["马忠义　李耀宗"],"dates":[{"year":1977,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"舞台上的大庆英雄谱"},{"type":"paragraph","text":"——喜看大庆职工、家属业余文艺汇报演出队歌舞曲艺演出"},{"type":"paragraph","text":"北京市皮革工业公司业余宣传队　马忠义　中央民族学院　李耀宗"},{"type":"paragraph","text":"扫除“四害”后的第一个红五月，首都文艺舞台繁花似锦，万紫千红。大庆儿女来京演出的歌舞、曲艺节目，以其生气勃勃和独特风格，更为文艺舞台增添了光彩。通过他们的演出，把火红的大庆红旗深深地印在我们的心上，激励我们学大庆，做“铁人”，紧跟华主席抓纲治国，大干快上。"},{"type":"paragraph","text":"大庆，是伟大领袖毛主席亲自树立、敬爱的周总理精心培育、英明领袖华主席倍加爱护的一面红旗。大庆儿女，是在毛主席、周总理、华主席亲切关怀、教育下茁壮成长的钢铁巨人。他们演出的节目，倾注着怀念毛主席、周总理，爱戴华主席、党中央的深厚感情。"},{"type":"paragraph","text":"《毛主席树立起大庆红旗》、《毛泽东思想光辉照万代》和《毛主席，我们永远把您歌唱》等声乐节目和其他许多节目，通过大庆儿女学“两论”，熊熊篝火映丹心的创业回忆，“高高的井架遥望着金色的北京，滔滔的油海流淌着无限的深情”，纵情歌唱毛主席的丰功伟绩，充分表达了大庆人怀念毛主席的无限深情和永远高举毛主席伟大旗帜的坚定信念。"},{"type":"paragraph","text":"大庆儿女深切怀念我们敬爱的周总理。女声表演唱《周总理来到大庆缝补厂》给人留下深刻难忘的印象：一群泪花满腮的缝补厂家属，手捧周总理的遗像和总理当年视察过的打有一百六十多块补钉的棉衣，追思总理对大庆儿女的亲切关怀和教诲，抒发对我们敬爱的周总理的万分崇敬与怀念。"},{"type":"paragraph","text":"当我们看到《华主席视察大庆油田》、《大庆儿女心向华主席》等歌舞时，华主席顶风冒雪看油井、登钻台、到井场、下车间、进仓库、上靶场、访新村等动人情景，历历如在眼前，使我们也分享了大庆人受到华主席亲切接见、谆谆教诲的无比幸福。同时，也听到了大庆儿女坚决响应华主席的伟大号召，誓把大庆红旗一直举到共产主义的共同心声。"},{"type":"paragraph","text":"祸国殃民的“四人帮”却极端仇视大庆，妄图砍倒大庆红旗。大庆的工人阶级同他们进行了坚决的斗争。他们把文艺舞台作为揭批“四人帮”的战场，把文艺节目作为射向“四人帮”的排炮，整场演出都充满了战斗激情。相声《“四害”现丑》、词表演《忆苦批“四人帮”》、群钗词《深揭猛批“四人帮”》等，字字如利剑，句句响惊雷，大庆儿女压在心头的冲天怒火，就象打开了高压油气流那样，一齐迸发了出来，展现了大庆在"},{"type":"paragraph","text":"“三大讲”中的“狂飙席卷千里油田”的人民战争的汪洋大海。"},{"type":"paragraph","text":"大庆道路是不平坦的，大庆人每前进一步都充满着斗争。战鼓词《高举红旗斗斗斗》，通过一二○五钻井队在斗争中奋勇前进的英雄业绩，生动地概括了这样一条颠扑不破的真理：只有高举毛主席的伟大旗帜，斗天、斗地、斗阶级敌人、斗修正主义，狠狠地斗，不停地斗，才有社会主义的莺歌燕舞，才有共产主义的壮丽春秋。"},{"type":"paragraph","text":"英雄的大庆，英雄辈出。在“铁人”王进喜离开我们六年后的今天，大庆已涌现出数以万计的“铁人”式的英雄模范人物，呈现出“一个铁人百炼成钢，千万个铁人茁壮成长”的喜人景象。大庆儿女演出的这一台歌舞，就是一幅艺术化了的大庆英雄谱。"},{"type":"paragraph","text":"我们看到，在这幅英雄谱上，有中国工人阶级的先锋战士“铁人”王进喜，有大庆万千“铁人”的突出代表“钢铁钻工”吴全清，有身残志坚的好青年张秋银，有转战南北、饱经风霜的老英雄，朝气蓬勃、又红又专的棒小伙，还有“车过家门不进家”的硬骨头十三车队，奋战在采油前线的英雄集体和后勤战线的家属标兵……这一大批最新最美的无产阶级英雄，描绘着人类最新最美的图画。"},{"type":"paragraph","text":"激起我们强烈共鸣的诗表演《钢铁钻工吴全清》，是描写大庆一二○二钻井队队长吴全清同志“钢铁斗志钢铁胆，谱写成气吞山河的壮丽诗篇”。这是他捧读“两论”学铁人的向阳篇，批资批修斗敌顽的奇志篇，舍己救人排险情的无私篇，豁出命来战油田的凯旋篇。词语气贯长虹，诗情横溢；表演朴实真切，精细入微，非常感人，把吴全清的英雄形象再现在我们眼前：看，"},{"type":"paragraph","text":"“他，多象铁人哪！”"},{"type":"paragraph","text":"在两条路线的激烈搏斗中，心明眼亮，斗志昂扬，这是大庆英雄最突出的性格特征。京剧表演唱《吊塔》，就塑造了具有这种性格的一组可歌可敬的光辉群象。当毛主席亲自批准建设的大庆化肥厂正在紧张施工时，“四人帮”却诬蔑谩骂，横加阻挠。英明领袖华主席坚定不移地捍卫毛主席批示，支持大庆儿女的斗争，终于使这个大型工厂提前建成投产。表演唱通过建设者们顶着妖风"},{"type":"paragraph","text":"上，甩开膀子干，群策群力，苦干巧干，奇迹般地一次整体吊装特大设备成功的故事，深刻揭示了大庆人忠于毛主席革命路线，拚命也要为华主席、党中央争光的崇高精神境界。"},{"type":"paragraph","text":"大庆党委坚持用革命化统率工业化，十分重视职工、家属的业余文艺活动，把文艺作为“团结人民、教育人民、打击敌人、消灭敌人”的有力武器，用无产阶级的新思想、新文化牢牢地占领着每一个思想文化领域。大庆的群众文艺活动，坚持毛主席的革命文艺路线，坚持配合油田的现实斗争，自编自演，演本单位的事，坚持业余，坚持小型多样。成千上万的大庆儿女，既是三大革命运动的闯将，又是文艺阵地的尖兵。这次来北京演出的六十三位同志，其中先进模范人物有三十三名。为了迎接全国工业学大庆会议的胜利召开，他们自编自演了一万多个文艺节目。这次在北京演出的，只是其中很少一部分。"},{"type":"paragraph","text":"大庆人自编自演的文艺节目，既富有革命的政治内容，又具有较完美的艺术形式。这些节目，源于油田的现实生活，土生土长，散发着油田的芳香。如集体数来宝《大寨花开跃进村》，在艺术构思、表演形式上就有很大的突破。它围绕跃进村的两个来访者，巧妙地让村里的几个干部和家属先后出场，现身说法，从不同角度颂扬大庆盐碱荒滩人换思想地换装，大寨花开遍地香的跃进事迹。有人物，有情节，有说理，有抒情，亲切自然，引人入胜。一个短小的曲艺节目，能达到这样的艺术境界，是难能可贵的。"},{"type":"paragraph","text":"大庆的业余文艺活动，不仅是业余文艺工作者学习的方向，也是专业文艺工作者的榜样，我们必须很好地学习。祝这朵革命的文艺之花，辉映着大庆红旗永远盛开，越开越艳！（附图片）"},{"type":"paragraph","text":"歌舞《大庆儿女心向华主席》　　本报记者摄"},{"type":"paragraph","text":"集体数来宝《大寨花开跃进村》　　本报记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}