{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":2,"day":16}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"开课之前——兰州部队步校巡礼","authors":["马文科"],"parts":[{"type":"paragraph","text":"时令虽是严冬，但当你来到兰州部队步兵学校时，看到的却是一派热气腾腾的景象：沸腾的演兵场上，队列训练的口号声此起彼伏；宁静的办公室内，编写教材的工作正在紧张进行。“争时间，抢速度，迈大步，争上游，扎扎实实做好开课前的准备工作。”"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"会议室里，参加编写教学大纲的同志正在热烈地酝酿第三稿草案。大家你一言，我一语，讨论得非常热烈。去年年底，上级要求学校尽快上报教学大纲草案。校党委认为，一份教学大纲是学校实施训练的重要依据，直接影响着教学质量，必须抓紧抓好。党委先后四次召开会议，研究编写方案，并迅速从全校抽出八名教员和干部组成编写小组。这些同志接受任务后，立即投入了紧张的战斗。他们认真学习毛主席关于教育和训练的重要指示，学习华主席、叶副主席和邓副主席关于办好军队院校的指示，翻阅了二十多份不同类型的资料，并对收生对象进行了细致分析，然后开始精心设置教学内容和课程。"},{"type":"paragraph","text":"为了使教学大纲符合未来战争的特点，他们在课程安排上尽量突出学习现代化战争知识，但又不忽视现有装备的训练，坚持按照毛主席的指示，把小米加步枪的精神同现代化战争的要求结合起来。炮兵教员王学义过去从未编写过教学大纲，但他不懂就问，不会就学，光画一张炮兵训练时间分配表，就请教了二十几次老教员，反复画了七次。"},{"type":"paragraph","text":"在编写教学大纲的日日夜夜里，同志们加班加点，常常忙到深夜。有的同志病了也不肯休息。大家说，过去，林彪、“四人帮”把我们教员诬蔑为“臭老九”，那时我们有劲使不上，窝了一肚子火，憋了一肚子气；现在，华主席、党中央打碎了“四人帮”套在我们身上的精神枷锁，我们浑身有使不完的劲。在大家的辛勤努力下，先后编写出三稿草案，保证了大纲的及时上报。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"熄灯号响过了，但在各教研室和家属区的许多宿舍里，仍然灯火通明。有的教员正在根据教学大纲的内容认真备课，有的在奋笔疾书编写教材，还有的在屋子里进行单兵队列训练。这激动人心的场面，使人强烈地感到，毛主席关于“忠诚党的教育事业”的伟大号召，已经逐渐在广大教员的心中扎下了根。"},{"type":"paragraph","text":"训练部教学组长曹景石是个老教员，在教学战线上已经奋战二十二个春秋，积累了比较丰富的教学经验。不久前，领导让他带领几名教员编写一项战术教材，他十分高兴地接受了这个光荣而艰巨的任务，并主动承担了难度较大的两课。为了保质保量写好教材，他组织大家反复学习毛主席军事著作，阅读十几种资料，深入研究敌军作战特点。他决心做到写出的教材符合毛主席军事思想，教给学员的战术动作符合实战要求，设想的敌情符合敌军作战特点。"},{"type":"paragraph","text":"在未来战争中，如何对付敌军的集群坦克？大家都感到这个问题很重要，但却找不到现成的经验和办法。为了解决这个问题，曹教员带上编写组来到兄弟部队取经，虚心学习别人的经验和作法。学习归来，他又同大家展开热烈讨论，进一步摸索探讨，最后制定出四种打坦克战术方案，从而丰富了教材，使之更加符合未来战争的要求。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"一月初，军事教员开始到野外训练场进行现地备课。战术教研室胡明环主任想，抓好教员备课，是提高教学质量的重要一环。他不顾三九严寒，每天坚持跟班作业，热情进行传帮带。"},{"type":"paragraph","text":"一天上午，他发现教员在进行《步哨》这一科目备课时，动作不大符合要求；有的同志还流露出满不在乎的情绪，觉得学不学也会放哨。胡主任便把大家召集到一起，讲了战争年代，值班哨兵不懂放哨规则，就容易遭到敌人的突然袭击，造成不必要的伤亡，使大家认识到进行《步哨》教学的重要性。在教学中，大家都能做到严肃认真，一丝不苟；做示范动作的同志也自觉做到刻苦学习，严格要求。"},{"type":"paragraph","text":"为了扎扎实实抓好教员备课，学校各级领导都象胡主任那样，以高度的革命责任感，纷纷深入教学第一线，热情进行传帮带。有的精心修改教员的教案，有的耐心纠正教员的单兵和战术动作，有的给大家讲述我军的光荣传统，到处呈现出以老带新、共同前进的喜人景象。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"“有条件要上，没有条件创造条件也要上。”为了高速度做好开学前各项准备，人人献计献策，个个舍得出力流汗。训练缺少器材，木工房和器材处的同志便自己动手制做。三月开课后急需一个进行制式教练的大操场，可是学校的“操场”还是一个荒石滩。“宁可自己多流汗，决不影响‘开步走’。”校党委一声号令，全体教职员工齐上阵，从鬓发斑白的校首长到年轻力壮的小伙子，都拉上小推车，挥起铁锨手镐，顶风冒雪，热火朝天地大干起来。他们赶在前面，硬是在一月初整平了操场，保证了教学的需要。（马文科）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}