{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"辅导基层干部和社员认真看书学习，深入批林批孔  湘潭市郊区党委认真办好广播讲课  广大干群说：条条银线连乡村，革命理论送上门。男女老少都听课，又学又批方向明","authors":[],"dates":[{"year":1974,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"辅导基层干部和社员认真看书学习，深入批林批孔"},{"type":"paragraph","text":"湘潭市郊区党委认真办好广播讲课"},{"type":"paragraph","text":"广大干群说：条条银线连乡村，革命理论送上门。男女老少都听课，又学又批方向明"},{"type":"paragraph","text":"据新华社长沙一九七四年十二月二十日电  湖南省湘潭市郊区党委针对农村特点，举办广播讲课辅导基层干部、社员群众学习马列著作和毛主席著作，开展批林批孔，取得了很好的效果。"},{"type":"paragraph","text":"党的九届二中全会以后，湘潭市郊区的干部、社员响应毛主席关于“认真看书学习，弄通马克思主义”的号召，掀起了群众性的马克思主义学习运动。为了适应这一形势，郊区党委配备了一个理论学习辅导班子，到社队去巡回辅导，培训基层理论骨干，取得了一定的效果。但是，由于理论辅导员少，许多区、社干部长期在基层蹲点，社员居住分散，加上农业季节的影响，把许多人集中起来进行经常性的辅导，常常有困难。有些群众就向郊区党委建议，运用农村有线广播网来辅导他们学习革命理论。郊区党委经过研究认为，这个建议是适合广大基层干部、社员的工作、生产情况的，是切实可行的。于是，决定认真办好广播讲课，把全郊区的学习运动广泛、深入、持久地开展下去。从去年三月开始，郊区党委制定了广播讲课的计划，并规定了收听办法，统一辅导全郊区干部和社员的看书学习。具体做法是：每月初郊区党委把这个月的学习内容发下去，使下面心中有数，自己安排时间预习原著。党委通过有线广播网每月讲辅导课三次，每次四十分钟左右，讲马列著作或毛主席著作中的一个章节、一个单元或一个观点。区、社干部集中在区、社收听，下去蹲点的干部同大队干部、党团员、理论辅导员集中在大队收听，社员在家收听。第二天，结合学习原著，组织讨论，第三天由公社、大队的理论骨干，在大队、生产队的政治夜校里辅导社员进一步学习、讨论。学习中遇到疑难问题，由社、队收集上报，由郊区党委下次讲课时解答。对有些难懂的问题就反复讲解二、三次，以便大家领会。"},{"type":"paragraph","text":"目前，湘潭市郊区已拥有八十四台有线广播的扩大机和一万九千多只喇叭，百分之八十的社员家里安装了喇叭。一年多来，湘潭市郊区党委运用广播讲课，辅导干部、群众学习了《共产党宣言》、《国家与革命》、《哥达纲领批判》、《关于正确处理人民内部矛盾的问题》等马列著作和毛主席著作，学习了党的基本路线。今年又运用广播讲课，结合实际批判了林彪效法孔老二“克己复礼”，妄图复辟资本主义的罪行，批判了《三字经》、《女儿经》、《增广贤文》等坏书，推动了看书学习和批林批孔运动普及、深入、持久地向前发展。"},{"type":"paragraph","text":"湘潭市郊区的干部、群众对党委举办的广播讲课越听越有劲，越听越爱听，他们说：“条条银线连乡村，革命理论送上门。男女老少都听课，又学又批方向明。”从去年三月以来没有断过课。这个郊区党委所以把广播讲课坚持了下来并且取得了好效果，主要的经验是：党委亲自抓；健全了讲课班子；发扬了理论联系实际的革命学风。党委领导成员坚持做到带头讲课，带头听课，带头坚持学习制度。去年以来，这个党委的十二名常委中，除三名因口音难懂没有讲课外，其他同志都讲了课，少的一、二次，多的四、五次。发现问题及时解决，不断提高讲课质量。"},{"type":"paragraph","text":"建立一个精干的讲课辅导班子，是湘潭市郊区广播讲课能够坚持下来的一个重要保证。从举办广播讲课以来，他们逐步建立、健全了一个由领导干部、专职理论教员和业余理论辅导员组成的三结合的讲课辅导班子。业余理论辅导员，有的是机关部室的领导成员，有的是来自基层的一般干部。他们熟悉各个部门和基层的情况。党委把不同的课安排给不同的人讲，收到更好的效果。讲毛主席的《关于正确处理人民内部矛盾的问题》时，每一个章节，都由兼职理论辅导员讲，如讲中国工业化的道路一课，由熟悉工业情况的辅导员讲；讲农业合作化问题一课，由熟悉农村情况的辅导员讲。这样就观点讲得清，道理讲得透，实际联得紧。讲知识分子问题一课时，是农业科一位从基层调上来的新干部讲的。这个同志原来是下乡知识青年。她针对郊区知识青年中存在的一些问题，联系自己的实际，讲毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”的指示的深远意义，讲知识分子改造世界观的必要性。讲得亲切感人，很有说服力，对全郊区知识青年上山下乡工作起了积极的作用。"},{"type":"paragraph","text":"广播讲课听众分散，一年多来湘潭市郊区的广大干部、群众能够自觉地坚持收听，主要是讲课内容联系了农村两个阶级、两条道路的斗争实际，群众熟悉，一听就懂，能够解决他们思想认识的实际问题。郊区党委的一位副书记在讲党的基本路线一课前，带领三个干部跑了六个公社、十八个大队，开了三十多个座谈会，了解农村政治、经济、思想领域里阶级斗争的大量材料，讲课时，能从理论和实践的结合上较好地讲清了党的基本路线的精神实质，受到了干部、群众的欢迎。"},{"type":"paragraph","text":"湘潭市郊区共有九个公社，九十七个大队，一千零五十七个生产队，两万五千多户，十三万多人口，地广人多，居住分散。广播讲课，能较好地适应农村的特点，使学习马克思主义的群众运动广泛而深入地开展下去。每到广播讲课时间，郊区总机、各公社、大队的扩大机统统打开，通往全郊区的喇叭同时响起来，地处边远的社队干部，家居偏僻山区的社员，文化水平低和不识字的人，老弱病残走路有困难的人，家务多走不开的妇女，都得到学习革命理论的机会。"},{"type":"paragraph","text":"广播讲课不占用工作和生产劳动时间，不仅适用于辅导广大群众普遍学习，而且有利于基层干部解决学习与工作的矛盾，帮助他们坚持学习制度。长工出身的护潭公社党委副书记王志高，识字不多，过去迫切要求看书学习，但看不懂。举办广播讲课以后，他晚上听课，白天又抓住业余时间攻读原著，反复钻研。现在他已读完了广播讲课辅导的几本书，写了不少笔记，还能向群众讲解。"},{"type":"paragraph","text":"广播讲课，课堂大，听众面广，这就能很好地配合党的中心运动，及时将党的各项方针、政策贯彻到广大干部和群众中去。批林批孔运动开展以来，郊区党委通过广播讲课，将学习马列著作和毛主席著作同批林批孔结合起来，有力地推动了批林批孔运动的发展。今年一到十月，全郊区就开了各种形式的批判会一万五千五百多场，干部、群众写了大批判文章九万二千多篇。长城公社羊古大队的干部、群众，收听了批判《女儿经》的讲课后，抓住“男尊女卑”的反动实质，先后开了四十多场批判会，写了一百多篇批判文章。"},{"type":"paragraph","text":"通过广播讲课，人们的理论水平不断提高。现在，湘潭市郊区的干部、群众对于什么是马克思主义，什么是修正主义；什么是唯物主义，什么是唯心主义；什么是社会主义，什么是资本主义，认识都有所提高，走社会主义道路更加坚定。广播讲课也为农村广泛迅速地培训贫下中农理论队伍创造了条件。现在全郊区初步形成了一支两千三百多人的理论队伍。每次广播讲课后，他们结合本单位实际，进一步学习和备课，在政治夜校向社员再次讲解；对群众在学习中遇到的疑难问题，他们及时研究解答或上报郊区党委；他们还在社员家里、田头地边，不拘形式地宣传广播讲课所讲的马克思主义观点，帮助群众用这些观点开展革命大批判，成了农村中开展学习和批判的骨干力量。"},{"type":"paragraph","text":"“坚持数年，必有好处”。湘潭市郊区党委实行广播讲课一年多来，对向群众普及马克思主义、列宁主义、毛泽东思想，深入批林批孔方面，起了很好作用。他们决心继续带领群众看书学习，把马克思主义学习运动深入持久地开展下去。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}