{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":9,"day":3}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从指标谈起","authors":["姜尚尘"],"parts":[{"type":"paragraph","text":"要使各项工作继续大跃进，就要鼓干劲，争上游。为此也必须订出先进的工作指标。所谓先进的指标，是指从一定的具体条件出发，经过人们充分的努力可以达到的指标。这跟那种没有现实可能性。只存在于人们幻想中的高指标，是两回事。"},{"type":"paragraph","text":"现在，有些人借反对工作中的浮夸作风之名，发展另一种极端的偏向，只要指标高些，就认为是浮夸作风，因此指标越低越好，甚至有人主张不要指标。搞个啥样算啥样。说指标越高越先进，这是有片面性的；但是把指标订得太低，低到不用费多少力气便可以达到，甚至打算不要指标，这就不仅是片面性的问题，而是对革命事业缺乏热情的表现。没有实现的可能性的指标应该调整，使它落实，而经过充分努力可以达到的先进指标，则必须坚持。只有这样，在我们的前面才能有一个既切实而又鼓舞人心的奋斗目标。推动我们的工作踏踏实实地大步跃进。"},{"type":"paragraph","text":"革命事业需要高度的热情和十足的干劲。我们任何时候都必须注意保护革命干劲，因此，对待那些确实偏高的指标，要有分析的态度，不能一律当作浮夸作风来反对。"},{"type":"paragraph","text":"我们知道，客观事物是复杂而多变的。人们的认识在一定的时间内是有局限性的。因此，要使工作指标一下子就订得既先进又可靠，也是件比较不容易的事。比如，事先对客观上的困难条件看得不够清楚，对某项工作在整个工作中的重要性估计过高，而对另一些工作的发展趋向认识不足；或者是由于订指标的过程中只跟先进分子商量，而没有跟广大群众商量，等等。这些因素中的随便哪一种。都可能使一项工作的指标订得偏高。也还有另外一种情况。原先订的指标是比较可靠的。但是后来情况变化了。比如来了临时性的任务、领导与群众的精力都有所分散；工作中发现了新的问题，要占去很多时间与精力，等等，于是原订的某项工作指标，在这种情况下也显得偏高了。这些，我们当然不应该笼统地都当做浮夸作风来批判，而是要通过实践，提高认识，及时纠正指标的不切实之处。当然，也不能因为害怕将来会发生意外情况，便在制订指标时有意把指标压得很低。"},{"type":"paragraph","text":"还应该看到一种情况：有些高指标，在实践中没有变成现实，并不是因为指标不切实，而是人们的主观努力不够。如干部的干劲还不够十足；计划组织不够周密；群众发动的不充分；工作方法不大对头，等等。有了这些原因，即使指标是订得先进而又可靠的，往往也实现不了。"},{"type":"paragraph","text":"真正的浮夸作风必须坚决反对。那么，什么是我们所说的浮夸作风呢？我以为主要的应该是指这样一些表现：不顾主客观条件，盲目地层层追加工作指标，明知完不成也仍然要按空气办事；在工作中弄虚作假，走邪门歪道，用不正确的办法骗取表面成绩；把计划当成果，把幻想当现实，不见成效先报捷；工作中求数量不求质量。只报喜不报忧，等等。这些东西，在我们部队中虽然为数甚少，害处却颇大。它能使真假不分，是非难辨；它妨碍团结、败坏作风；它也会在真相暴露时挫伤群众的革命积极性。当然，只有反掉了这种坏作风，才能发挥真正的革命干劲，才能争到真正的上游成绩。"},{"type":"paragraph","text":"但是，就是对这样一些浮夸的作风，我们在反对它的时候，也必须持有正确的态度。在这里，对浮夸作风产生的原因认识不同，态度也就不一样。而这种不一样，也直接关系到是保护群众的革命积极性、还是伤害群众的革命积极性的问题。"},{"type":"paragraph","text":"有人认为浮夸作风统统都来自客观方面。他们说，要鼓干劲。要争上游，就不能不发生浮夸现象；要搞评比竞赛，搞赶先进超先进运动，任务重、压力大，就不能不出浮夸现象……。因此，在他们看来，要防止浮夸作风产生，就不能提倡鼓干劲、争上游，不能搞评比竞赛……。至于主观的思想作风上的问题。他们看不到，或者看到了也认为并不那么重要。这种看法和态度，是我们所不能同意的。如果照这种看法做去，也就根本谈不上什么大跃进。浮夸作风归根结底是个人的思想作风问题。不然，为什么在同样的外部条件下，大多数人不闹浮夸，而少数人却闹了呢？不仅如此，事实上还有些条件好、任务轻、工作不紧张的单位，也出现了浮夸作风；相反，很多条件差、任务重、工作很紧张的单位，人们却始终在埋头苦干，宁可多付出些劳动也不愿自欺欺党。"},{"type":"paragraph","text":"所以，反对浮夸作风，绝不能因此而不要继续鼓干劲争上游，也不能不要赶先进超先进的评比竞赛活动了。否则，浮夸作风未必反掉，却会给右倾保守思想大开方便之门。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}