{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1992,"month":3,"day":13}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"连队新闻","authors":["柳涛王海西王良"],"parts":[{"type":"paragraph","text":"专业军士郑江和举办党史、军史邮展"},{"type":"paragraph","text":"本报讯 柳涛、王海西报道：2月10日，北京军区后勤某部礼堂里，某仓库勤务连专业军士郑江和个人举办的党史、军史邮展，吸引了该部干部、战士。"},{"type":"paragraph","text":"郑江和1981年入伍，10多年来坚持学习党史、军史、近代史，精心收集各类邮票，有时为了购买自己所喜欢的一张邮票，竟不惜排上几个小时的“长龙”耐心等候。他将收集的所有邮票按时间、种类编成革命史、近代史、体育、文教四大类。此次邮展是郑江和从收藏的500多枚邮票中精选的159枚邮票，编排成组，并将每组邮票配以文字说明，展示了我党、我军在各个时期所经历的光辉历程，以及建国以来所取得的伟大成就。图文并茂，令官兵们耳目一新。"},{"type":"paragraph","text":"藏族新战士洛桑朗杰比武夺魁荣立三等功"},{"type":"paragraph","text":"本报讯 王良报道：一枚闪闪发光的军功章近日挂在了某部藏族新战士洛桑朗杰的胸前，这是对他入伍两个月刻苦训练的奖赏。"},{"type":"paragraph","text":"19岁的洛桑朗杰，入伍前是地区青少年足球队的主力队员，曾参加过西藏自治区第3届、第5届珠峰杯足球比赛，并和队友夺得冠军，到部队后，他严格要求自己，刻苦训练，军事素质提高较快，破选入新兵训练示范班。2月24日，他在驻拉萨部队新兵军事大比武中，以立定投弹50米，射击5发子弹命中47环，各科全优的成绩名列榜首，团党委给他记三等功一次，并号召全体官兵向他学习。"},{"type":"paragraph","text":"七连晚点名不超过十五分钟"},{"type":"paragraph","text":"本报讯 李德华报道：截至2月23日，空降兵某部七连今年已进行过30次晚点名，次次都在15分钟之内。"},{"type":"paragraph","text":"这个连队的干部感到：战士的业余时间少，晚点名要珍惜时间，做到言简意赅。为此，连里坚持按内务条令的规定办，晚点名不得超过15分钟。干部事先“碰头”，该谁讲就谁讲，不搞“你说两句，我强调几点。”在最近的一次晚点名中，连长吴兆祥在传达上级有关行政管理规定时，卡着手表对大家说：“我大约讲10分钟。”结果只用7分钟就把该讲的内容讲清楚了。战士们说：“这样的点名痛快！”"},{"type":"paragraph","text":"某勤务连文化补习班纳入地方教学计划"},{"type":"paragraph","text":"本报讯 苏学兵报道：国防科工委某所勤务连开设的高中文化补习班，经北京市成人教育局批准，已列入东城区成人教育局的教学计划。"},{"type":"paragraph","text":"这个补习班已于2月9日开学。补习班学习期限2年，课程设置及教学计划完全按照教育部门的规定标准实施，由东城区成人教育局聘任普通全日制中学的高级、一级教师任课。"},{"type":"paragraph","text":"学业期满，经考试合格，发给国家承认的高中毕业文凭。"},{"type":"paragraph","text":"为了保证教学效果，某所拨出2万元作教学经费。"},{"type":"paragraph","text":"三救古榕树"},{"type":"paragraph","text":"厦门市流传着驻军某部直属分队三救古榕树的佳话。去年5月，这棵千年古树叶黄枝枯，经“诊断”为缺氧缺水。官兵们征得有关部门同意，将古榕树下的水泥地撬去，坚持灌水、施肥，古树又恢复了生机。1990年8月，古树遭虫害，官兵们及时采取措施杀死了害虫。“文革”期间，有人要砍掉古树，官兵们及时制止，使它幸免劫难。"},{"type":"paragraph","text":"刘为华摄影报道"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}