{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"王友琴：六十三名受难者和北京大学文革","authors":["王友琴"],"dates":[{"year":2024,"month":2,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一　受难者名单"},{"type":"paragraph","text":"这是北京大学的文革受难者名单，总共六十三人。他们在文革中遭到迫害，被殴打、折磨致死，或者在遭到殴打和折磨后「自杀」（笔者加上引号，因为不认为这应该被称为通常意义上的自杀）。本文以这六十三名受难者为中心展开叙述和分析。"},{"type":"paragraph","text":"北京大学文革受难者名单"},{"type":"paragraph","text":"姓 名 年龄 性别　职务　所属部门　党派 死亡日期　死亡情况"},{"type":"paragraph","text":"汪　籛 48 男 教授三级 历史系 中共党员1966-6-11 服敌敌畏"},{"type":"paragraph","text":"张永信 25 男 食堂出纳 汉中分校 中共党员1966-7-22 自缢"},{"type":"paragraph","text":"董怀允 39 男 讲师，教研室主任数学力学系中共党员1966-7-28 上吊"},{"type":"paragraph","text":"吴兴华 45 男 教授四级西语系群众1966-8-3 劳改时被逼喝污水中毒当晚死亡"},{"type":"paragraph","text":"吴素珍 60 女 东门外沟沿八号居民附近居民群众1966-8-22 被北大附中红ˉ兵打死"},{"type":"paragraph","text":"俞大絪 61 女 教授二级西语系民盟1966-8-25 服毒"},{"type":"paragraph","text":"陈彦荣 37 男 工人科学院气体厂群众1966-8-27 在北大附中被红ˉ兵打死"},{"type":"paragraph","text":"无名氏老女被指为「地主婆」附近居民1966-8-27 在北大附中被红ˉ兵打死"},{"type":"paragraph","text":"孔海琨 老 男 法律系职员孔繁荫之父 家属群众1966-8-29 被人民大学附中红ˉ兵打死"},{"type":"paragraph","text":"程贤策 38 男 干部十六级，中共总支书记中文系中共党员1966-9-2 服敌敌畏"},{"type":"paragraph","text":"杨明爱 29 男 学生五年级经济系共青团员1966-9-11 上吊"},{"type":"paragraph","text":"沈乃璋 55 男 教授三级哲学系群众1966-10-6 服毒"},{"type":"paragraph","text":"刘长顺 40+男 员工食堂管理员后勤部门群众1966-11-8 被「批斗」而死"},{"type":"paragraph","text":"向　达 66 男 教授二级历史系群众1966-11-20 在劳改中不准治病尿毒症死亡"},{"type":"paragraph","text":"陈树峥 23 男 学生1964级中文系共青团员1966-11-21 跳楼"},{"type":"paragraph","text":"沈达力 21 女 学生1962级中文系群众1967-3-18 服毒并投水"},{"type":"paragraph","text":"程　远 64 女 打字员西语系群众1968-1-9 自缢"},{"type":"paragraph","text":"蒙复地 36 男 讲师西语系群众1968-3-27 自缢"},{"type":"paragraph","text":"温家驹 20 男 中学生地质学院附中群众1968-4-19 被打死"},{"type":"paragraph","text":"李　原 40 男 教员历史系群众1968-4-21 被打重伤后缢死"},{"type":"paragraph","text":"殷文杰 20+男 学生无线电系群众1968-4-27 被乱枪刺死"},{"type":"paragraph","text":"王　厚 50 男 食堂炊事员北大附中群众1968-5-7 投河"},{"type":"paragraph","text":"卢锡锟 45 男 副教授化学系中共党员1968-6-24 服敌敌畏加自刎"},{"type":"paragraph","text":"林　芳 41 女 职员，器材室副主任化学系群众1968-7-16 投湖"},{"type":"paragraph","text":"刘　玮 24 男 学生1961级地质地理系群众1968-7-20 被打死在四十楼"},{"type":"paragraph","text":"陈同度 65 男 教授二级生物系群众1968-8-28 服毒"},{"type":"paragraph","text":"许世华 48 男 讲师，图书馆员图书馆系中共党员1968-8-00 投河"},{"type":"paragraph","text":"朱耆泉 32 男 助教俄语系群众1968-9-15 跳楼"},{"type":"paragraph","text":"李　洁 50 女 附中教务处职员北大附中群众1968-9-00　在北大附中被打死"},{"type":"paragraph","text":"吴连勤 24 男 学生1964级国际政治系共青团员1968-10-6 上吊"},{"type":"paragraph","text":"饶毓泰 77 男 教授一级物理系群众1968-10-16 上吊"},{"type":"paragraph","text":"崔雄昆 49 男 中共党委副书记教务长校办中共党员1968-10-17 投湖"},{"type":"paragraph","text":"董铁宝 52 男 教授三级数学力学系群众1968-10-18 上吊"},{"type":"paragraph","text":"廖　莹 42 男 讲师物理系群众1968-10-21 自刎"},{"type":"paragraph","text":"李大成 32 男 助教生物系群众1968-10-23 跳楼"},{"type":"paragraph","text":"吴维能 41 男 职员，校文革委员历史系中共党员1968-11-4 投湖"},{"type":"paragraph","text":"钱荣佩 57 男 采购员仪器厂群众1968-11-7 投河"},{"type":"paragraph","text":"龚维泰 36 男 讲师俄语系中共党员1968-11-7 用刀片割断股动脉"},{"type":"paragraph","text":"张景昭 49 女 讲师六级数学力学系群众1968-11-9 服眠尔通自杀"},{"type":"paragraph","text":"陈永和 33 男 讲师十级数学力学系群众1968-11-11 跳楼"},{"type":"paragraph","text":"郭湘贤 47 男 校医院副院长校医院中共党员1968-11-16 刀片割断动脉后自缢"},{"type":"paragraph","text":"汤家翰 38 男 讲师东语系中共党员1968-11-23 自缢"},{"type":"paragraph","text":"刘　平 23 女 学生1963级中文系共青团员1968-12-4 服毒"},{"type":"paragraph","text":"何挹堂 32 男 助教生物系中共党员1968-12-6 跳楼"},{"type":"paragraph","text":"李其琛 34 男 教员地球物理系群众1968-12-8 跳楼"},{"type":"paragraph","text":"徐月如 39 女 系办公室主任西语系中共党员1968-12-10 上吊"},{"type":"paragraph","text":"刘有文 32 男 助教无线电系中共党员1968-12-17 卧轨"},{"type":"paragraph","text":"翦伯赞 71 男 教授一级，副校长历史系中共党员1968-12-19 与妻子同服安眠药自杀"},{"type":"paragraph","text":"戴淑婉 68 女 家庭妇女，翦伯赞夫人"},{"type":"paragraph","text":"家属群众1968-12-19 与丈夫同服安眠药自杀"},{"type":"paragraph","text":"谢德斌 54 男 食堂炊事员食堂群众1968-12-00 上吊"},{"type":"paragraph","text":"魏　璧 75 女 经济系周炳琳教授夫人家属九三学社1969-2-17 服安眠药自杀"},{"type":"paragraph","text":"李人杰 23 男 学生1963级化学系群众1969-2-23 上吊"},{"type":"paragraph","text":"严开伟 男 讲师地球物理系1969-10-00 在「审查」期间病死"},{"type":"paragraph","text":"李戈良 男 职员校医院群众1969-10-00 服毒自杀"},{"type":"paragraph","text":"崔芝兰 68 女教授生物系群众1970-5-2 被「批斗」中病死"},{"type":"paragraph","text":"阎华堂 60 男教授三级体育教研组群众1970-5-24 肝病被从医院叫回「斗争」劳改而死亡"},{"type":"paragraph","text":"王爱清 32 男职员物理系1970-8-11 服敌敌畏"},{"type":"paragraph","text":"陈信德 65 男讲师六级东语系台盟1970-12-20 死于监狱中"},{"type":"paragraph","text":"焦福聚 51 男工人事务科群众1970-12-00 服毒"},{"type":"paragraph","text":"姜肖管 30+ 男实习员校医院群众1971-2-00 自刎"},{"type":"paragraph","text":"刘长和 44 男实验员化学系群众1971-8-9 服安眠药自杀"},{"type":"paragraph","text":"周善丰 28 男助教汉中分校共青团员1973-5-12 自刎"},{"type":"paragraph","text":"王重民 72 男教授二级图书馆系九三学社1975-4-16 上吊"},{"type":"paragraph","text":"注：以死亡日期为序"},{"type":"paragraph","text":"二　他们是怎么死的？"},{"type":"paragraph","text":"所有的非自然死亡都是不幸，但是这六十三人的死亡特别悲惨。"},{"type":"paragraph","text":"[在六十三名受难者中，大多数是「自杀」的，死前曾遭残酷的殴打和虐待。中文系中共总支书记程贤策及其连襟被红卫兵用军用铜头皮带毒打，他们的衣服被打烂嵌进肉里，黏连在血肉模糊的身体上脱不下来。1966年9月，程带了白酒和毒药到香山树林中自杀。俄语系讲师龚维泰在「清理阶级队伍运动」中被指控为「叛徒」，被多次斗争。1968年11月龚躺在地板上用刮脸刀片割断股动脉，血流尽死亡。]"},{"type":"paragraph","text":"有五名受难者是作为「阶级敌人」被红ˉ兵活活打死的。陈彦荣是中国科学院气体厂工人，七个孩子的父亲。1966年8月27日傍晚，北京大学附属中学「红旗战斗小组」红ˉ兵到陈彦荣家中，说他是「富农」，抄了他的家，并把他和妻子刘万才一起抓到北京大学附属中学校内。他们用铜头皮带、木棒和铁条毒打陈彦荣、刘万才夫妇。连续拷打几个小时后，半夜一点左右，陈彦荣被打死。和陈彦荣一起被打死的，还有一名老年女人。目击者说，她的尸体放在操场上时，有红ˉ兵骑着抄家抢来的摩托车在尸体上辗来辗去。因为既不知道她的名字，也不知道她从哪(来，在表格(她被称为「无名氏」。有被访者指出，当时把她抓进北大附中拷打至死的红ˉ兵，一定知道她是谁。希望他们中有人会良心发现，说出她的身份。在打死陈彦荣和「无名氏」的五天前，北大附中红ˉ兵还打死了六十岁的吴素珍，她和陈彦荣以及「无名氏」一样，都是普通的小人物。即使在文革后，他们的被害也从未被媒体提及。孔海琨老人是在北大教工宿舍承泽园被打死的。他曾是国民党军人，孙女是人民大学附中高二学生。和孙女同班的红ˉ兵前来抄家，刺破孔海琨的面颊，用铁链把他吊在树上打死。六十三名受难者中，孔海琨是唯一被外校来人害死的。北大附中职员李洁在1966年8月就在该校「劳改队」中多次遭到毒打。红ˉ兵曾经强迫她跪在一只抽屉(不能移动，用通炉子的铁条打她，几乎把她打死。1968年，她再次在校中遭到毒打，这一次她被打死。海淀医院的死亡证书说她的死因是「脾脏破裂」。"},{"type":"paragraph","text":"温家驹、殷文杰和刘玮三名学生的死亡分别发生在1968年4月19日、 27日和7月20日。那时候，北大两派的冲突发展到了使用长矛和大弹弓（用自行车内胎绷在双层床架子上做成）的程度。拥护北大「文革委员会」的一派掌握较多人力物力。殷文杰和刘玮是对立派的成员，被抓去打死。温家驹是地质学院附中高三的学生，文革中烧书禁书关闭图书馆，他偷偷爬进北大书库看书被抓住，而且被认为是对立派的成员，他在生物小楼低温实验室被打死。"},{"type":"paragraph","text":"李原是历史系教员，年轻时因贫困曾填表申请救济金。那个救济单位被指控为「特务组织」，而他虽然没有领到过救济金，却也被指控为「特务」。他死于北大办公楼斜屋顶下的小间里，死亡鉴定说是自缢。他的妻子始终不服，因为关他的房间屋顶低得人直不起腰，他不可能上吊自杀。他的尸体上伤痕累累，一定是被打死的。"},{"type":"paragraph","text":"除了被活活打死的人以外，在六十三名受难者中，大多数是「自杀」的。看起来是他们自己结束了生命，其实他们在死亡前受到了各种残酷的殴打和虐待，那才是他们真正的死因。笔者在《文革受难者》一书前言中写道：「导致他们杀死自己的原因不是因为清高和孤傲，而是那些『审查』方式的难以想象的下流和残酷。这种『自杀』不是一般意义上的自杀，实际上是被文革谋杀。」①这个论点对北大的受难者来说尤其如此。"},{"type":"paragraph","text":"中文系中共总支书记程贤策是「自杀」者之一。1966年6月18日，北大发生了第一次大规模的集体性的对文革对象的暴力攻击。学生用棍子打程贤策和中文系副主任向景洁以及教授王力、吴组缃、王瑶等人，还把厕所(的大便纸篓扣在他们头上。7月底，程贤策进了「劳改队」，和中文系其它「牛鬼蛇神」一起刷洗打扫学生宿舍三十二楼的厕所。有一天学生把他的头发中间剃出一个十字型的凹沟。8月 24日，北大生物系和中国医科大学预科班的一些学生红ˉ兵来到程贤策和其连襟两家合住的单元抄家。红ˉ兵用军用铜头皮带毒打程贤策及其连襟，还大声咒骂说：「老子今天要是有枪就打死你们。」等学生走后，他们的衣服已经被打烂嵌进肉里，黏连在血肉模糊的身体上脱不下来。还有一次，他被卷在一条草席中用棍子乱打。9月2日，程贤策带了白酒和毒药到香山树林中自杀。"},{"type":"paragraph","text":"龚维泰是俄语系俄语语言教研室讲师，在1968年「自杀」。在「清理阶级队伍运动」中他被指控为「叛徒」，被关押在北大第一教室楼中。看管他的两个学生睡在床上，他睡在地上。龚维泰被「斗争」过多次。1968年11月7日白天，龚维泰再次在俄语系全系大会上被「斗争」。他被「坐喷气式」，即由两个人在他身后反拧着他的胳膊，他低头弯腰成九十度角，形状如喷气式飞机。系中一位老师清楚记得，那天「斗争会」上龚维泰被「坐飞机」的时候，身后揪着他的学生，不但用手往后拉他的胳膊，还用脚往下踹他的肩膀。就在那天夜里，龚维泰躺在地板上用刮脸刀片割断股动脉，血流尽死亡。"},{"type":"paragraph","text":"魏璧是年龄最老的受难者之一，50年代曾在北大华侨补习班教数学，住教工宿舍，丈夫在文革前去世。抄家时从她家拿走多箱书籍，箱中还有她的冬衣。她的儿子因「反苏言论」早已被「劳改」，女儿是协和医院医生，被「斗争」后跳楼未死摔断了腿。她向经济系当局请求发还冬衣未被理睬。她在1969年春节服安眠药自杀。"},{"type":"paragraph","text":"在六十三名受难者中，有两对夫妇。一对是化学系的卢锡锟和林芳夫妇，另一对是历史系教授翦伯赞和他的妻子戴淑婉。从1966年开始，翦伯赞在各种大小「斗争会」上遭到「斗争」，低头弯腰，颈挂黑牌。有一天他曾经被「斗争」六次。他曾经被放在马车上「游街」。他的家被多次查抄，后被驱逐到东门外蒋家胡同三号，只有一个小房间，没有厨房。他们在门口放一个炉子做饭，附近的小孩子常来往他家锅(吐吐沫和放脏东西。翦伯赞和戴淑婉在1968年12月18日一同服安眠药自杀，那时他们已经忍耐了两年半的「斗争」，即各种肉体的和心理的折磨。"},{"type":"paragraph","text":"除了「自杀」，名单中还有五名在「审查期间病死」的人。稍加了解事实就不难明白为甚么要把他们的死归因于文革迫害。崔芝兰是生物系教授，她先被作为「资产阶级反动学术权威」「斗争」，后来又被指控为「恶毒攻击江青同志」的「现行反革命份子」。后一条罪名，是由于她在北大当干部的一个晚辈亲戚「揭发」了她在家中对文革的议论。崔芝兰当时年近七十，她和丈夫在家门前被「斗争」，脸上涂了浆糊和墨汁，身上挂了黑牌，还有人揪他们的头发进行辱骂。有一次被长距离「游斗」她低头弯腰行走，鼻子流血洒了一路。她的丈夫张景钺也是生物学教授，患帕金森氏症不能长时间站立，「斗争会」上竟强迫崔芝兰跪在地上用身躯支撑住她的丈夫。崔芝兰在1969年初发现患癌症。很明显，造成她的死亡的最大原因正是这种残酷的身体和精神两方面的摧残。"},{"type":"paragraph","text":"从大难不死的人们的遭遇中，也可以了解到文革暴行的残酷程度。陆平是文革前中共北京大学党委书记和校长，1966 年6月1日成了「黑帮」份子，被挂黑牌戴高帽子「斗争」以及在校园中「劳改」，到了1968年，他被关押在生物小楼中，被吊在大梁上毒打。刘美德是北京大学附中副校长。她在1966年夏天被附中红ˉ兵殴打和游街，被剪掉头发和强迫吃污物。红ˉ兵曾用包了塑料皮的铁锅里吐吐沫和放脏东链子抽她。当时她正怀孕。一天《北京日报》摄影记者到学校采访，红ˉ兵强迫她翦伯赞和妻子戴淑婉跪在桌子上，一名红ˉ兵站在她身后，把一只脚踩在她背上，摆好架势，表现毛泽东说过的「打倒在地，再踏上一只脚」。记者照相过后，那个红ˉ兵一脚把刘美德从桌子上踢了下来。她坚持活了下来，但是她腹中的胎儿生下不久就死亡了。"},{"type":"paragraph","text":"暴力殴打和刑讯监禁在北大校园大张旗鼓地进行。戴高帽，挂黑牌，「坐飞机」，拳头棍棒和铜头皮带殴打等成为在大庭广众之下「常规」使用的暴力手段，此外还有各种各样的酷刑和折磨：用香烟烧皮肤，用自行车链条打，把钉子钉进人的膝盖，强迫吃污物，长时间不准睡觉，在正午抬头睁眼看太阳，还有罚跪罚站等各种体罚。"},{"type":"paragraph","text":"[从1966年开始，翦伯赞在各种大小「斗争会」上遭到「斗争」，低头弯腰，颈挂黑牌。他的家被多次查抄，后被驱逐到东门外蒋家胡同三号，只有一个小房间，没有厨房。他们在门口放一个炉子做饭，附近的小孩子常来往他家锅(吐吐沫和放脏东西。1968年12月18日翦伯赞和戴淑婉服安眠药自杀身亡，那时他们已经忍耐了两年半的「斗争」。"},{"type":"paragraph","text":"三　他们是谁？"},{"type":"paragraph","text":"文革开始时，北京大学有教职员工4,700人，学生8,300人。六十三名受难者，相当于北京大学人口的百分之零点五。也就是说，每二百人中有一个被害死。"},{"type":"paragraph","text":"名单中有二十九名教师，是北大文革中被害人数比例最高的群组。其中有正教授十二人，副教授一人，讲师九人，助教七名。正教授的被害比例是百分之十。实际上，北京大学的正副教授，在文革中除了一人外，全部受到「审查」，并有111人被定下不同的罪名。"},{"type":"paragraph","text":"把教师当作文革的重点打击对象，是在中共中央的正式文件和毛泽东的书面及口头指示中明确规定了的。1966年5月7日毛泽东给林彪的信中说：「资产阶级知识分子统治我们学校的现象，再也不能继续下去了。」1966年5月16日中共中央发动文革的「通知」中说，文革的三大任务之一是「批判资产阶级学术权威」。 1970年12月18日毛泽东在跟斯诺（Edgar Snow）的谈话中说，对于大学教授、中学教员、小学教员，「文化大革命就是从他们开刀」。这并非比喻性的说法，真的就是拿教员们「开刀」，杀人见血。"},{"type":"paragraph","text":"物理学教授饶毓泰是中国现代物理学的开创者，他在燕南园四十一号的自来水管子上吊死。向达教授和历史系其它「牛鬼蛇神」一起关押在昌平县太平庄「劳改」，他不能排尿双脚浮肿，但是不准他到医院治病，只给他止痛片吃，结果几个星期后即因尿毒症死亡。心理学教授沈乃璋遭到抄家「斗争」，后服安眠药自杀。力学教授董铁宝曾经留学美国，被指控为「美国特务」遭到「隔离审查」，他逃出校园在附近的一棵树上自缢身亡。体育教授阎华堂曾担任北大历届全校运动会的总裁判，肝病住院被强迫离开医院「劳改」，被抄家九次，以致死亡。"},{"type":"paragraph","text":"文革规定的打击目标还有「走资本主义道路的当权派」。教育界被定性为实行「反革命修正主义教育路线」，由此全国的学校校长几乎百分之百都被「打倒」并遭到暴力攻击。六十三人中属系级以上「当权派」有二人。一名是程贤策。另一名是崔雄昆，由于崔在文革前曾反对北大当时的领导，所以未被「打倒」，而是作为「革命干部」代表当了北大「文革委员会」副主任。两年后「工人解放军毛泽东思想宣传队」进入北大掌权，连他也变成了革命对象。他在红湖游泳池自杀。"},{"type":"paragraph","text":"受难者中有学生九人。除了在两派对立武斗时被杀死的三人外，其它人都被指控为「反动学生」。李人杰是化学系1963年入学的学生。1968年下半年，北大「揪」出了一百多个学生中的「反革命小集团」。他遭到指控，被关押在宿舍里。1969年2月13日晚上，看守他的人到锅炉房打开水时，李人杰走出北大，在小雪中走到了清河的一个村庄。在一个马厩里，他把围巾挂在马槽上方的横梁上吊死了自己。他的尸体运到学校后，有人还指着尸体骂「你这个死反革命」，用脚踢他已经僵硬的尸体。全年级还开大会声讨已经死亡的李人杰。他的「反革命」活动是甚么？据他的同学回忆，最「严重」的一条是，中央电台广播了毛泽东1968年12月21日关于「知识青年」要下乡接受「再教育」的指示后，学校里举行游行「欢呼毛主席最新指示」发表，李人杰不参加，躺在床上看达尔文的《物种起源》。"},{"type":"paragraph","text":"一些年轻教师也被以「现行反革命」罪名迫害致死。陈永和是数学教师，业务很强，而且桥牌打得好。打牌伙伴被指控为「反革命小集团」，陈永和跳楼自杀。俄语系助教朱耆泉被揭发有反对林彪的「反动言论」，「项目组」却不告诉人们他到底说了甚么，「以防扩散反动思想」，朱耆泉在被关押时从四楼跳了下来。生物系助教李大成信手涂抹，在报纸边上写了「毛主席」而附近正巧有别人写的「打倒」，他因此遭到审讯逼供和「斗争」。他从位于学校中心的生物楼三层动物教研室办公室跳了下来。"},{"type":"paragraph","text":"[1970年12月18日毛泽东对斯诺说，对于大学教授、中学教员、小学教员，「文化大革命就是从他们开刀」。这并非比喻，而是真的拿教员们「开刀」，杀人见血。中国现代物理学的开创者饶毓泰教授，在燕南园的自来水管子上吊死。曾留学美国的力学教授董铁宝，被指为「美国特务」， 他逃出校园在附近的一棵树上自缢身亡。历史系教授向达被关押在昌平县太平庄「劳改」，不准到医院治病，几个星期后因尿毒症死亡。]"},{"type":"paragraph","text":"[除了死去的人，北大还有一大批人被定为「敌我矛盾」和各种别的罪名。在「清理阶级队伍运动」中，北大教职员工中清出了102 个「叛徒」、「特务」、「历史反革命份子」、「现行反革命份子」，占教职员工的百分之二还多。毛泽东死了近两年后，北大平反了1,056件案子，六十三名受难者都得到了平反。工人陈彦荣被打死时有六个未成年的孩子，因此给了他家2,500元。他的妻子拿到钱时大哭说：「我要钱干甚么？我要人呐。」]"},{"type":"paragraph","text":"六十三名受难者中还有校工。王厚是北大附中的炊事员，在1949年以前当过警察。1968年他为此遭到审讯和「批斗」，他投河自杀。北大附中还有一个炊事员也曾因「历史问题」自杀，幸而未死。"},{"type":"paragraph","text":"这些受难者并没有采取任何反对权力当局的行动，但是权力当局要攻击和迫害他们。文革领导人还专门发明了一批新名词：「反革命黑帮」、「反动学术权威」、「现行反革命」、「历史反革命」、「叛徒」、「特务」、「走资派」、「反动学生」、「国民党残渣余孽」、「五一六份子」、「反革命小集团成员」等等，作为各项运动的特定的打击对象。这些类别的总称是「阶级敌人」，还用了另一个更加含混的说法叫做「牛鬼蛇神」。每一个关于文革打击对象的名词，都笼罩着一个为数巨大的群体，被覆盖其中的人，逃脱不了被「斗争」、关押甚至折磨致死的遭遇。"},{"type":"paragraph","text":"近年来有人解释说文革的起因是社会矛盾冲突，比如，有教师和干部对学生不好。从北大的六十三名受难者中，没有发现这些人对别人不好。相反，在访谈中，人们公认受难者之一张景昭「是最好的数学老师，她把微积分课本都教活了」，也谈到被指控为「漏网地主」的教工食堂刘长顺，为人和气，对来买饭的小孩子特别照应，卖饭卖得快，所以「每次到食堂买饭都愿意排在他卖饭的队里」。对受难者的仇恨和恶意，是文革中被煽动和灌输出来的。"},{"type":"paragraph","text":"除了死去的人们，北大还有一大批人被定为「敌我矛盾」和各种别的罪名。1969年9月4日发出的北大报告说，在「清理阶级队伍运动」中，北大教职员工中清出了102个「叛徒」、「特务」、「历史反革命份子」、「现行反革命份子」（含学生一名）和「地富坏份子」。这个数字占教职员工的百分之二还多。还有更多的人被定为「敌我矛盾作人民内部矛盾处理」、「犯有严重政治错误」等等罪名。还有一批人被「遣送回原籍」。"},{"type":"paragraph","text":"在六十三人的生命被摧毁的同时，思想和体制方面的「革命」在无所阻挡地继续推行。 1970年5月9日，《人民日报》头版头条发表关于北大和清华的长篇文章〈知识分子改造的必由之路〉，文中把研究「蝌蚪尾巴、果蝇遗传」二者列为「反革命修正主义路线」加以攻击。现在稍有科学常识的人都知道，果蝇研究对现代遗传科学的发展有极大作用，蝌蚪尾巴的萎缩机理则是上文提到的崔芝兰教授的研究项目。"},{"type":"paragraph","text":"毛泽东死了近两年后，文革受害者才开始得到「平反」。北京大学平反了1,056件案子，六十三名受难者都得到了「平反」。标准的做法是付给家人丧葬费240元。工人陈彦荣被打死时有六个未成年的孩子，最小的三岁，因此给了他家2,500元。他的妻子刘万才拿到钱的时候说：「我一辈子从来没见过这么多钱呀。」然后她大哭说：「我要钱干甚么？我要人呐。」"},{"type":"paragraph","text":"从北大的六十三名受难者可以清楚看到，他们之被害，是因为他们属于文革领导人规定要打击的某个群体。没有文革，六十三人都是社会中的守法公民；有了文革，就变成了「敌人」。他们被害，有的因素是偶然性的，比如陈彦荣（家住北大附近）、李大成（写字的报纸上有字）。但是这些偶然性因素不是决定性因素。有了毛泽东支持的1966年8月红ˉ兵暴力，陈彦荣和北京的数千名和平居民才被活活打死。有了1967年中共中央、国务院关于「现行反革命」的文件，李大成才被套进「反革命」绞索。造成受难者命运的决定性因素是文革的既定目标和手段。"},{"type":"paragraph","text":"四　他们死在甚么时候？"},{"type":"paragraph","text":"以受难者死亡人数和死亡日期为坐标画出曲线，可以看到迫害和死亡延续十年，同时，死亡并非均匀分布，而是有两个死亡高峰，分别发生在1966年和1968年。从以下编年史式的e述可以看到暴力迫害发展的过程，看到两个死亡高峰是由红ˉ兵兴起和「清理阶级队伍」两个「运动」造成的。"},{"type":"paragraph","text":"（一）1966年：第一死亡高峰"},{"type":"paragraph","text":"[死亡的两个高峰分别发生在1966 年和1968年，是由红.兵兴起和「清理阶级队伍」两个「运动」造成的。1966年6月18日，北大发生了全校性的大规模暴力「斗争」。六十多名教员和干部遭到游街、戴高帽子、罚跪和殴打等。7月25日、26日和8月4日，江青和「中央文革小组」成员三次到北大召开万人大会宣布「六一八事件」是「革命事件」，并在大会台上对被「斗争」的人拳打脚踢，用铜头皮带抽打。从此开始，暴力「斗争」不但合法化，而且被鼓励。]"},{"type":"paragraph","text":"六十三名受难者中有十五人是在1966年被害死。"},{"type":"paragraph","text":"[被害人数在1967年相对减少，是因为那一年文革矛头指向校外和高层。1966年10月后，北大学生几乎都去了外地进行「革命大串连」，到全国各地「煽革命之风点革命之火」。1967年，北大组织了一系列「斗争」中央级高层干部的大会。胡|耀|邦就曾在北大被「斗争」，王光美的哥哥王光英也被抓到北大，他被迫跪在「斗争会」的台子上，身上缠绕了一条纸做的长蛇。]"},{"type":"paragraph","text":"1、最初的受难者"},{"type":"paragraph","text":"1966年6月1日晚，电台向全国广播了北大聂元梓等七人的大字报，当夜中共中央派出的「工作组」进入北大。原北大领导班子被「打倒」。学校全面停课。工作组领导全校对「反革命黑帮」进行「揭发」和「斗争」。"},{"type":"paragraph","text":"历史系师生那时住在昌平县太平庄，6月3日把他们拉回北大本部，在第二体育馆开全系大会，把十多名教员和干部「揪」出来站成一排被「斗争」，罪名是「黑帮份子」和「黑帮爪牙」。其中有1954年毕业留校任教的俞伟超，罪名是「黑帮爪牙」。他两次自杀，第一次触高压电双手食指被烧毁，第二次在清华园火车站附近卧轨被火车撞伤，侥幸未死。历史系教授汪籛也遭到批判斗争，6月11日，汪籛在北大朗润园十公寓家中服杀虫剂敌敌畏自杀。毒性发作后的剧烈痛苦使他以头撞墙，高声狂叫。"},{"type":"paragraph","text":"2、「六一八事件」和暴力兴起"},{"type":"paragraph","text":"开始的时候，暴力攻击零散发生。到6月18日，发生了全校性的大规模暴力「斗争」。六十多名教员和干部遭到游街、戴高帽子、撕破衣服、罚跪和殴打等等。生物系教师胡寿文被学生用绳子套在脖子上拉去「斗争」。他跌倒在地还被拖着走，他使劲抓住绳子套，才没有被勒死。"},{"type":"paragraph","text":"这些人已经是工作组制定的攻击对象，但是工作组出面制止了暴力的「六一八事件」。刘少奇在6月20日下发一个中央文件（66年310号），要求全国像北大工作组那样「处理乱斗现象」。其实，刘少奇不是不准「斗」，他那时甚至亲自指导北京师范大学第一附属中学的工作组如何把该校校长刘超「斗倒斗臭」（见「刘少奇同北京师范大学一附中工作组部分组员的谈话」），他只是反对在学校中大规模使用暴力。"},{"type":"paragraph","text":"7月25日、26日和8月4日，江青和「中央文革小组」其它成员康生、陈伯达等，三次到北大召开全校万人大会。他们宣布「六一八事件」是「革命事件」并撤销工作组。就在江青等人和上万北大师生面前，在大会台上给被「斗争」的人挂黑牌、戴高帽，拳打脚踢，用铜头皮带抽打。从此开始，暴力「斗争」不但合法化，而且被鼓励。暴力「斗争会」迅速在北京和全国普及。北大在1966年的十五名受难者中，有十四名是死于「六一八事件」被肯定之后。"},{"type":"paragraph","text":"[1966年7月北大校园「劳改队」的建立，是一项文革迫害的制度性突破。「劳改队」中的人被称为「牛鬼蛇神」，被罚做强劳动，剃「阴阳头」，悬挂写有名字和罪名的牌子，并被迫唱「牛鬼蛇神嚎歌」。「嚎歌」的第一句词是「我是牛鬼蛇神」，最后一句是「把我砸烂砸碎」。英文教授吴兴华是北大「劳改队」中第一个被害死的人。红卫兵学生强迫他喝化工厂流出的污水。吴很快就昏倒，送到医院时已经死亡。]"},{"type":"paragraph","text":"在7月26日大会上，江青还点名攻击历史系教员郝斌「迫害」了她与毛泽东所生的女儿李讷。李讷1965年在北大历史系毕业，在校时曾和历史系师生一起到北京郊区搞「社会主义教育运动」。在给农民「划成份」时因李讷要把几个人的成份划高，和郝斌发生过其实并不激烈的争论。由于江青点名，郝斌从此变成「现行反革命份子」，长期受到「斗争」和「专政」，曾经被毒打得昏死过去。"},{"type":"paragraph","text":"3、校园劳改队"},{"type":"paragraph","text":"7 月26日大会后，写了第一张大字报的聂元梓在北京大学掌权。一份在文革时期铅印的《北大文革大事记》写道： 1966年7月27日，聂元梓向全校革命师生员工发出建立文化革命委员会筹备委员会的倡议，得到广大革命师生员工热烈的欢迎和响应。另外，在聂元梓同志的倡议下，黑帮份子被革命师生员工揪了出来，实行监督劳动。"},{"type":"paragraph","text":"校园「劳改队」的建立，是与开展暴力性「斗争会」同时发生的一项文革迫害的制度性突破。"},{"type":"paragraph","text":"董怀允是公共数学课讲师，教研室主任。6月18日以前，「工作组」已经把他和其它「有问题」的人单独编组劳动，那已经是「劳改队」的雏形。「六一八事件」后，他对集体宿舍中的同事说：「我身体不好，恐怕难以经受这样的事情。」聂元梓发出倡议的第二天，董怀允上吊自杀。"},{"type":"paragraph","text":"英文教授吴兴华是在北大「劳改队」中第一个被害死的人。8月3日，他和西语系其它教授在北大西门附近「劳改」，有红ˉ兵学生强迫他喝从旁边一座化工厂流出的污水。吴兴华很快就昏倒，红ˉ兵却说他是「装死」，等送到医院时他已经死亡。吴兴华死于急性中毒性痢疾，北大的红ˉ兵却说吴兴华以自杀对抗文革，是「反革命」。吴兴华的尸体被解剖，不是为了查明死因，也不是为了医学研究，而是为了要证实他自杀有罪。解剖后尸体烧掉，没有留骨灰。"},{"type":"paragraph","text":"「劳改队」中的人被称为「牛鬼蛇神」而不被当人看待。他们被罚做强劳动，还被剃「阴阳头」，在身上悬挂写有名字和罪名的牌子，并被强迫唱自我污辱和诅咒的「牛鬼蛇神嚎歌」。「嚎歌」的第一句词是「我是牛鬼蛇神」，最后一句是「把我砸烂砸碎」。对「劳改队」(的人，要打要斗，都随便。各种折磨侮辱人的方式都被尽其想象地施用。"},{"type":"paragraph","text":"西语系朱光潜教授被剃了头发，拎着一只柳条筐，在学生宿舍附近的商店门口清理垃圾。那时有大批红ˉ兵免费乘车从全国各地来北大「学习革命经验」。每来一批要「斗争」他的人，他就得站在反扣过来的筐子上「自报罪行」。这样的事情每天发生七八次。有一次他被打昏过去，丢在墙根。一位目击者说：「看起来像一只死猪一样。」已被撤职的中共北大党委副书记张学书，在「劳改」的时候，被红ˉ兵狠打耳光，一只耳朵被打聋，一只眼睛也被打坏。"},{"type":"paragraph","text":"4、「红八月」杀戮"},{"type":"paragraph","text":"工作组一被撤销，北大附中红ˉ兵立即开始毒打校长、教员以及所谓「家庭出身不好」的学生。北大附中是红ˉ兵运动发源地，也是北京最早发生校园暴力迫害的学校。8月18日毛泽东在天安门广场接见百万红ˉ兵之后，暴力进一步升级。从 8月20日到27日，北大附中红ˉ兵打死三人。他们还到北京各个学校煽动暴力「斗争」和砸碎钢琴等所谓「四旧」物品。北京每天被打死的人数在八月下旬迅速从两位数发展到三位数。当时官方的内部统计是1,772人被打死。1966年8月被红ˉ兵骄傲地称为「红八月」，实际上是京城一场前所未有的血腥杀戮。"},{"type":"paragraph","text":"8月24日，红卫兵到北大燕东园教工宿舍抄家，并且破坏大量书籍和绘画。英语教授俞大絪被抄家并被罚跪侮辱。当天夜里俞大絪服安眠药自杀。俞大絪的丈夫曾昭抡教授1957年被划为「右派份子」后被调到武汉工作，在那(也遭到「批判斗争」，一年后死亡。在北大燕南园五十五号，副校长冯定也在被抄家后服毒自杀，幸亏他家保姆及时把他送到医院，才活了下来。"},{"type":"paragraph","text":"（二）1967年：转往校外"},{"type":"paragraph","text":"1967 年有一人被害，是中文系学生沈达力。3月17日，中文系「文化革命委员会」在第二教室楼102阶梯教室开大会「斗争」一名「反革命学生」，这名学生被打断四根肋骨，昏死过去。会上对沈达力作了点名攻击和羞辱，并说第二天也要「斗争」她。当天夜里沈达力在红湖游泳池旁喝了杀虫剂敌敌畏。由于毒性发作时的剧烈痛苦，她把自己的脸抓破了。她死时只有二十一岁半。"},{"type":"paragraph","text":"被害人数在1967年相对减少，是因为那一年文革矛头指向校外和高层。 1966年10月后，北大学生几乎都去了外地进行所谓「革命大串连」。他们得到免费车票和食宿，到全国各地「煽革命之风点革命之火」。北大「造反派」在各省建立了「联络站」，指导干预当地文革。北大校刊《新北大》有了以前《人民日报》才有的「航空版」，即在北京制版后，用飞机送往四川等地印刷和散发。"},{"type":"paragraph","text":"1967 年，北大组织了一系列「斗争」中央级高层干部的大会。胡|耀|邦就曾在北大被「斗争」。王光美的哥哥王光英也被抓到北大，他被迫跪在「斗争会」的台子上，身上缠绕了一条纸做的长蛇。1967年还发生了对刘少奇的大规模的也是演戏式的攻击。成千上万的人到中南海西门口游行集会，高呼「把刘少奇揪出中南海」，甚至进行了「绝食」（不是真的）。北大是「揪刘斗争火线指挥部」的重要成员之一。"},{"type":"paragraph","text":"（三）1968年：第二死亡高峰"},{"type":"paragraph","text":"[1968 年5月16日，北大校园中正式建立了「监改大院」。这座监狱存在了整整十个月，有218人曾被关押在内。监狱有「监规」，一条是走路必须低头，一条是听到名字就必须马上立正喊「到」，还有一条是跟看守人员说话要先喊「报告」。每天晚上，被关的人在院中集合开大会。总负责人刘国政训话，总以「乌龟王八蛋们，竖起你们的狗耳朵听着」开头。训话后抽查背诵毛泽东语录。背不出来的人会挨打。]"},{"type":"paragraph","text":"1、校园监狱"},{"type":"paragraph","text":"1968年初，随着新的权力机构在各地建立起来，文革领导人又开始了「清理阶级队伍」的运动。4月，北大「校文革」用卡车把各系130多名「牛鬼蛇神」送到昌县太平庄关押和「劳改」。有人一下卡车就被按跪在地上挨打，其中包括女性。关在太平庄的人被轮流押回学校本部「斗争」。历史系「反动学生」杨绍明在系里遭「斗争」时，被打得昏迷过去。有人把他拖到男厕，丢在小便池里，开了小便池端的水龙头浇他的头。他被浇醒后，又被送回太平庄「劳改」。历史系教师周一良、郝斌和吕遵锷也依次从太平庄被押往校中遭到这样的「斗争」。"},{"type":"paragraph","text":"5月16日是中共中央发动文革的「五一六通知」发出两周年日，那一天北大校园中正式建立了「监改大院」。这座监狱存在了整整十个月，有218人曾被关押在内。很多人出了这座全校性的大监狱，又被关押到各个系的小监狱中。这种监狱在文革中俗称「牛棚」，因为被关在里面的人被称作「牛鬼蛇神」。"},{"type":"paragraph","text":"北大「牛棚」在民主楼西侧，由原来的八间简易平房外国语教室临时加筑围墙建成。其中有两间关押女性。所有被关押的人都睡在地上打通铺，没有桌椅。入口处高挂大幅毛泽东画像以及关于阶级斗争的毛泽东语录。"},{"type":"paragraph","text":"监狱有「监规」，一条是走路必须低头，一条是听到名字就必须马上立正喊「到」，还有一条是跟看守人员说话要先喊「报告」。中文系季镇淮教授一关进去就挨打，因为他抬了头。教授林焘和林超姓名声音相近，当看守喊其中之一，常常两人都一齐急忙喊到，以免答应晚了挨打。一名被关的女教师被棍棒「训练」了十个月，出狱后她和家人讲话还会说「报告，我要上厕所」。"},{"type":"paragraph","text":"每天晚上，被关的人在院中集合开大会。总负责人刘国政训话，总以「乌龟王八蛋们，竖起你们的狗耳朵听着」开头。他是历史系学生，「校文革」常务委员。训话后抽查背诵毛泽东语录，背不出来的人会挨打。英语教授徐锡良是在美国出生长大的华侨，北京话说得不太流利，背诵有困难。他被罚跪在一块搓衣板上，头上顶了一块板，板上放了一碗水。徐锡良后来抑郁而死，没有列在六十三名受难者中。"},{"type":"paragraph","text":"监狱中有各种刑罚，其中之一叫做「抱树」，强迫被罚者长时间站在树前做出抱树的姿势，双手却不准触树，还要忍受蚊子叮咬。殴打是「监改大院」经常有的事情。文学教授王瑶多次在审讯办公室被毒打。有一次把他绑在一把椅子上，放倒了用鞭子抽。语言学教授王力有一天晚上被看守叫出去，过了很久才回来。他旁边地铺上的老师看到他脱去圆领汗衫后，背上都是红紫条条。"},{"type":"paragraph","text":"2、「六一八事件」两周年「纪念」"},{"type":"paragraph","text":"1968年6月18日是北大文革中最为恐怖和残暴的日子之一。那一天组织了全校性的暴力行动，比两年前发生的「六一八事件」更为野蛮。"},{"type":"paragraph","text":"英语教师郑培蒂那年二十八岁，她曾告诉一个同学兼同事她的堂舅早年曾和江青结婚，她因此被指控为「恶毒攻击伟大领袖毛主席和江青同志」的「现行反革命」。她刚生孩子一个月，被用帆布袋子蒙头从家中绑架到二十七楼，在那里被捆绑手脚关了一夜。后来她被关进「监改大院」。6月18日她被叫出去集合，她穿着短袖衫到了临湖轩，看到其它老资格的「牛鬼蛇神」都穿了长袖厚衣服准备挨打。从临湖轩到大饭厅的甬道两边，站满了手拿长短棍子和树枝的红ˉ兵。喊叫声中，棍棒雨点般落下来，把人打得皮开肉绽。「牛鬼蛇神」穿过一里路长的「夹鞭刑」，又被分到各系「斗争」。在二十七楼后面的小树林中，郑培蒂和一个同事被罚背门板，门板上立了一排砖头，斗他们的人说不许动，砖倒了就打。天气热，刚被打过，砖又很重，她动了。他们就过来踢她的踝骨，她一下子跪倒在地。打过她的人，有学生，还有她的女同事。"},{"type":"paragraph","text":"英语教授吴柱存，遭到棍棒殴打之外，还有一个学生拿了一片竹篾，按在他的脖子上用力一拧，旋去了一大片皮，他疼得差点昏死过去。"},{"type":"paragraph","text":"卢锡锟是化学系副主任、副教授，他从西南联大毕业后加入「青年军」，为和中国联盟抗日的美国军队做过英文翻译，这成为他的「重大历史问题」。卢锡锟在6月 24日喝下杀虫剂敌敌畏，毒性发作以后，因为极其痛苦，他用刀砍了自己的手臂和身体。一个月后，他的妻子林芳（化学系器材室职员），在7月19日也自杀了。他们有三个未成年的孩子。1968年8月前，在北大「校文革」领导下的「清队」，有六个人被害死。除了「阶级敌人」，还有三个学生在4月到7月之间被活活打死。年轻人之间发生冲突动手打架，在平常生活中并不罕见，但发展到屡次打死人的程度，显然是由文革对「阶级敌人」的长期暴虐迫害诱导引发的。"},{"type":"paragraph","text":"3、「工人解放军毛泽东思想宣传队」和二十四人「自杀」"},{"type":"paragraph","text":"1968 年7月底，「工人解放军毛泽东思想宣传队」进驻全国的学校。他们进一步加强「清队」力度。从1968年8月到1969年2月，北大有二十四人「自杀」。 10月初，北大所有工作人员都被命令搬到学校集中居住，包括那些原本就住在校内集体宿舍中的人和有很小的孩子的人。他们按照系别在教室中打地铺睡觉。「重点对象」被单独关在小屋(由专人看守。每天早中晚三个单元时间「搞运动」。"},{"type":"paragraph","text":"所有的人被命令互相「揭发」。方式之一是，把人分成小组，十余人一组，排出顺序，轮流「交代」。从生下来到现在的事情，都要说一遍：有甚么个人「历史问题」，有甚么「现行活动」。「交代」完了就出去，到另一房间去。剩下的其它人便开始「揭发」此人。每个人都必须「揭发」。对发言少的人，会后会被留下个别谈话。一个人作完，又开始另一个人。另一人「交代」完了离去，命令其它人「揭发」那个出去的人，还告诉回进来的人说：刚才那个人揭发了你甚么甚么，挑动其揭发那人。所有工作人员都被命在北大建立了九百多个「项目组」，专门负责调查审讯和看押被列为「重点」的「运动对象」。一大批人被宣布「隔离审查」。他们二十四小时受监视，没有任"},{"type":"paragraph","text":"何行动自由。这些人遭到长时间审问，甚至几天不准睡觉。殴打和体罚经常发生。数字被访者都提到，那时北大的教学楼和实验楼里经常传出被打者的惨叫声，让人「毛骨悚然」。"},{"type":"paragraph","text":"「宣传队」的一份《简报》说，到10月22日为止，全校共揭出具敌我性质矛盾的有542人。《简报》强调，运动要「批明的，挖暗的，狠狠打击现行的」。"},{"type":"paragraph","text":"1968 年西语系有三人被害死亡。程远是西语系的德文打字员，也教德语。革命小说《红岩》中有个反面角色「玛丽小姐」，是国民党的女特务，漂亮，会说外语，大字报说程远是「玛丽小姐式的人物」，后又说她就是「玛丽」。她在床栏杆上自缢。西班牙语教员蒙复地在家中上吊自杀，仅仅因为他曾经参加过「三民主义青年团」。年底，办公室主任徐月如自杀身亡。西语系一共有五个人分别在1966年和1968年被迫害死。"},{"type":"paragraph","text":"在集中住宿「清队」期间，每天集体活动，除了互相「揭发」和「斗争」，就是「天天读」（毛泽东著作）和「早请示」、「晚汇报」（向毛泽东像）。个人的安全和尊严都横遭践踏。中文系教授袁行霈当时还是年轻教员，不属「重点斗争对象」，后来他说，这是他一生中「最黑暗的日子」。"},{"type":"paragraph","text":"[1968年7月底，「军工宣队」进驻全国的学校，进一步加强「清队」力度。从1968年8月到1969年2月，北大有二十四人「自杀」。10月初，北大所有工作人员都被命令搬到学校集中居住，「重点对象」被单独关在小屋里由专人看守。每天早中晚三个单元时间「搞运动」。在北大建立了九百多个「项目组」，专门负责调查审讯和看押被列为「重点」的「运动对象」。这些人遭到长时间审问，甚至几天不准睡觉。殴打和体罚经常发生。]"},{"type":"paragraph","text":"4、8341部队和「第二次清队」"},{"type":"paragraph","text":"[1969 年，毛泽东的中央警卫部队8341部队，派驻北大，他们宣布第二次清队，全校共检举揭发1,742人次1,956件问题。音韵学教授林焘被迫承认曾经参与阴谋炸毁北大水塔，虽然他不曾想过而且也不知道怎么炸水塔。1969、1970年在北大召开了六次全校大会，每次宣布对五十人左右的「处理」。迫害在两次五死亡高潮过后一直在持续。1969年秋，北大半数人员被送往江西鄱阳湖边鲤鱼洲开荒种地。学校的系都改称为「连」。]"},{"type":"paragraph","text":"1969年3月，在军工宣队整死了二十四人以后，毛泽东的中央警卫部队8341 部队又被加派到北大，他们执掌北大直到毛泽东死亡以后。"},{"type":"paragraph","text":"7 月3日，他们宣布继续推进「清理阶级队伍」。8月7日的《北京大学简报》第210期说，「第二次清队至今，全校共检举揭发1,742人次，1,956件问题。有312人次坦白交代了557件问题」。半年多以前已经进行了那样密集的「检举揭发」和「交代」，并且已经整死二十四条人命，在此基础上竟然还能揭发出更多的「问题」。"},{"type":"paragraph","text":"中文系教授章廷谦，被指控当过「国民党区党部委员」，符合「历史反革命」的标准，章廷谦坚决否认。尽管只有冯友兰一人证明，军宣队还是把他作为「抗拒从严」的「典型」，在全校万人大会上把他铐上手铐装进一辆吉普车带走。在这种高压下，音韵学教授林焘被迫承认自己曾经参与阴谋炸毁北大水塔，虽然他不曾想过而且也根本不知道怎么炸水塔。"},{"type":"paragraph","text":"1969、1970年在北大召开了六次全校大会，每次宣布对五十人左右的「处理」。这种会还被称为「宽严大会」，大批人得到种种罪名和处分还被说成是「从宽处理」和「给出路」，实质意思是如果受迫害者不束手就范，就要给予更严厉的惩罚。"},{"type":"paragraph","text":"在两次死亡高潮过后，迫害一直在持续。1969年秋，北大半数人员被送往江西鄱阳湖边鲤鱼洲开荒种地。学校的系都改称为军队的「连」。1970年12月北大当局关于「一打三反」运动的报告说，「又清出叛徒，特务，地富反坏份子和，贪污盗窃份子七十六人」。1971年2月，校医院姜肖管在江西田野中割断动脉自杀。1973年和1974年「反右倾回潮」，再次「批判斗争」和「隔离审查」一些人。历史系有教员自杀，侥幸未死。六十三人中最晚的死于1975年。中共北大党委书记（军人）在全校干部大会上说，图书馆系教授王重民腐蚀共产党员，要把我们的党员拉下水，有女党员经济上有困难，王重民借钱给她，这是资产阶级在向党进攻。王重民在颐和园后山一棵树上吊死。"},{"type":"paragraph","text":"五、他们的死亡意味甚么？"},{"type":"paragraph","text":"[北大六十三人的死亡不是凭空发生，而是由以往一系列迫害发展而来。北大1957年的「反右」运动中，有716 人被划为「右派份子」，占当时北大总人口的百分之七。在六十三名受难者中，向达、吴兴华、王重民和许世华都曾被划为「右派份子」。文革迫害的残酷程度超过了以往所有的「政治运动」。这不单是犯罪，也是民族文明的堕落。生命的尊严是永恒的。希望有一天，六十三名受难者的名单将会放进历史博物馆。]"},{"type":"paragraph","text":"六十三名受难者的死亡以及害死他们的残酷手段，清晰表明了文革的刑事犯罪性质但是长期以来，文革犯罪没有得到充分的正义审判。1980年底中国当局对部分文革领导集团成员进行了刑事审判。通过法律程序审判文革罪犯，比起文革时代是巨大的进步。但当时「最高人民检察院特别检察厅」「以林彪江青反革命集团推翻无产阶级专政的政权案」对被告提起公诉，而不是反人类罪和群体灭绝罪。在「最高人民法院特别法庭判决书」中，写出的全中国范围内文革中被迫害死的人的名字，只有六十多名，只相当于北大一所学校的受难者人数。北大六十三名受难者中只有翦伯赞和饶毓泰两位一级教授的名字被写入判决书。"},{"type":"paragraph","text":"六十三人被害，并非北大特有，而是全国所有学校的普遍现象。各校在受难者人数比例方面，也都和北大相近。例如，清华大学有五十二人，北京农业大学有三十人，西安交通大学有三十六人，复旦大学有三十六人，北京师范大学附属女子中学有五名，北京女三中有四名，上海育才中学有四名，北京宽街小学有三名，四川井研县马踏乡公社中学有两名。各地学校的死亡时间分布也和北大相似。这清楚显示，文革是一个由最高当局指挥、全国同步进行的大规模的群体性的迫害和杀戮。"},{"type":"paragraph","text":"六十三人的死亡也体现了文革「理论」的实质内容。文革建立了整套理论，但是写在纸面上的文字理论，其实际含义须要联系事实观察才能避免误读。1974年开始发表了一系列文章批判孔子和赞扬秦始皇及历史上的「法家」，其中一篇题为〈略论秦始皇暴力〉②，明确将秦始皇「焚书坑儒」和文革直接等同说：「『坑儒』是对反革命份子的镇压。」文革镇压的「反革命」是谁呢？我们在六十三人的名单中已经看到了。那些至今还赞成文革「理论」并称赞文革「理想主义」的人，看看这份北大受难者名单吧。请他们指出，六十三人中哪一个或者哪几个是应该被杀害的。"},{"type":"paragraph","text":"六十三人的死亡显示了文革的起因是文革领导人的作用，而非社会自发产生。有一种说法认为文革产生自中国传统文化，然而中国有几千年的学校教育系统历史，从来没有发生过文革这种学生打老师的革命。还有一种说法是中国人教育程度低以致发生了文革反智运动。然而北大是中国土地上人均教育程度最高的地方之一，北大文革的野蛮程度却绝不低于全国平均线。从事实看，文革的主要起因不在这类不可更改的客观条件，而在文革领导人的鼓动和胁迫。"},{"type":"paragraph","text":"六十三人的死亡不是凭空发生，而是由以往一系列迫害发展而来。文革前北大最大规模的迫害是1957年的「反右派」运动，有716人被划为「右派份子」，占当时北京大学总人口的百分之七，遭到判刑、「劳教」、开除等严厉处罚。在六十三名受难者中，向达、吴兴华、王重民和许世华都曾被划为「右派份子」，遭到降薪降职处分，董铁宝在1958年「拔白旗」运动中被作为「白旗」批判，文革又把他们推向地狱，他们就被害死了。"},{"type":"paragraph","text":"文革迫害的残酷程度超过了以往所有的「政治运动」。把「斗争」对象侮辱、折磨、捆绑、殴打及拷打致死，以前就发生过，但一般来说只发生在农村，在文革中则长期大量地出现在校园之中，包括北大这样的「最高学府」。这不单是犯罪，也是民族文明的堕落。"},{"type":"paragraph","text":"90 年代，在文革「牛棚」所在的地皮上，盖起了漂亮的赛克勒考古与艺术博物馆，陈列远古时代的石器等等。这样的博物馆当然有益，但北大的文革历史也是不能忘记的。要不然，北大回到野蛮时代并不是不可能。希望有一天，六十三名受难者的名单将会放进历史博物馆。生命的尊严是永恒的。尽管文革永远毁灭了受难者的生命，但是不可能永远毁灭他们的名字和对罪恶的见证。"},{"type":"paragraph","text":"注释"},{"type":"paragraph","text":"①王友琴：《文革受难者——关于迫害、监禁与杀戮的寻访实录》（香港：开放杂志出版社，2004），页14。"},{"type":"paragraph","text":"②署名「北京大学清华大学大批判组」，《人民日报》，1974年1月21日。"},{"type":"paragraph","text":"--------------------------------------------------------------------------------"},{"type":"paragraph","text":"*本文资料主要来源于笔者对北京大学文革经历者的大量采访。有的访谈一次长达五个小时，也有的人多次接受访问。这项调查在80年代开始，一直持续到本文写作完成之日。笔者感谢所有接受采访的北大人，感谢他们以很大的勇气来面对不堪回首的往事。有人回避了采访，我理解是出于顾虑而保持沉默，并非真的拒绝。整个调查中只有一个人挂断了我的电话，是一名「牛棚」主管人。--王友琴"},{"type":"paragraph","text":"原载《二十一世纪》双月刊　2006年2月号　总第九十三期，原文为繁体中文。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"王力","type":"人物"},{"name":"王光美","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}