{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"华国锋在中央政治局会议上的讲话","authors":["华国锋"],"dates":[{"year":1977,"month":1,"day":6}],"is_range_date":false,"parts":[{"text":"华国锋在中央政治局会议上的讲话","type":"title"},{"text":"华国锋","type":"authors"},{"text":"（李鑫记录）","type":"subtitle"},{"text":"处理四人帮的问题，党中央站得高，看得远。三个月来，进展是顺利的，党中央采取的方针、政策、措施都是正确的，继承了毛主席的遗志，形势是好的。上海来了几个同志汇报（又任命了几个书记），比我们所想象的形势还要好。","type":"paragraph"},{"text":"现在有些思想动向值得注意。一部分同志提出了一些问题，主要是邓小平出来工作、天安门事件和十七年的评价问题。","type":"paragraph"},{"text":"一、关于邓小平的问题。在处理四人帮问题的过程中反复考虑过，当时提出批邓反右是正确的。邓小平同志的问题是要解决的，实际上也在逐步解决。外电也看出了这个动向。开始提深入批邓，后来提继续批邓，现在又提四人帮批邓另搞一套。现在有人不主张这样搞，主张打倒四人帮后，小平马上出来工作。如果一打倒四人帮邓小平就马上出来工作，四人帮的人会说邓小平可能要上台，有人要给邓小平翻案。邓小平不是一个人，是一层人。如果急着给邓翻案，会带来问题。因为材料之一还没有发，问题没有澄清，坏人会乘机煽动。这样会被动的。如果急急忙忙提出要邓小平出来工作，那么四号五号文件、毛主席处理的这些问题还算不算数？吴德的讲话还算不算数？这样人家会不会说是为邓小平翻案？是不是不继承毛主席的遗志？","type":"paragraph"},{"text":"我们同四人帮的斗争，不是为邓小平翻案，是反对四人帮搞阴谋、搞篡党夺权。四人帮反对毛主席，是极右，抓住这些问题进行斗争，才是正确的。如果打倒四人帮就马上提出解决邓小平的问题，会引起混乱。我们同四人帮的斗争，是国共两党长期斗争的继续，是无产阶级同资产阶级、马克思主义同修正主义长期斗争的继续。他们是要篡党夺权，我们要抓住这个实质性的问题同四人帮斗争，把那些不急于解决的问题，往后拖，这样有利。有些问题要逐步解决，要经过适当步骤，把问题搞清楚，要服从同四人帮斗争这个大局，不要把问题搞颠倒了。当时这样的决策是对的。","type":"paragraph"},{"text":"现在提出问题的同志，有些是思想认识问题，有些是对批邓想不通，有些是对文化大革命不满，有个别人是别有用心。有人过去批邓非常积极，现在提得也很激烈，说邓小平不出来工作，会变成五人帮。这是不怀好意的。首钢有一派人，是逼中央解放邓小平，然后说你们不继承毛主席遗志，然后把王洪文抬出来。这个问题值得我们重视。解放军报出邓小平同志的名字，没有请示中央，这是不对的。博物馆展出了邓的照片。","type":"paragraph"},{"text":"邓小平同志的问题，在揭批四人帮的过程中，有些正在澄清。出来工作的问题，应做到瓜熟蒂落，水到渠成，头脑要清醒。","type":"paragraph"},{"text":"二、关于天安门事件。毛主席有指示。此事受到四人帮的压制。天安门事件是压出来的，也有少数反革命。有些人说是四人帮搞出来的，问毛主席指示是怎么回事。这些人不揭批四人帮，闹这个问题。中央解决这个问题发了通知，文件已经发了，问题正在解决。一定要说毛主席指示错了，那些没有反革命（此处记录不清）。毛泽东思想这把刀子不能丢。北京电机厂，有人揪着天安门事件这个问题不放，向他们作工作，但不好弄。这个问题搞不好，会把矛头指向毛主席。我们要清醒，不能上这个当。现在中外都说我们继承毛主席的遗志。","type":"paragraph"},{"text":"有人说，邓小平的三项指示为纲，好就好在为纲上，这不是对着毛主席的。有人说唯生产力论就是唯物论，宁愿戴唯生产力论的帽子。我们应该注意这些问题。抓四人帮的问题，是抓大的阶级斗争。有些同志认为这样做不痛快。要好好想想这些问题。","type":"appellation"},{"text":"悼念周总理，贴大标语，送花圈，也有人想借此做文章。","type":"appellation"},{"text":"专案组把毛主席批四人帮的话引出来，好。四人帮硬是想跟毛主席连在一起。用主席思想批四人帮，16号文件把主席的话写上去好。","type":"paragraph"},{"text":"我们不是为邓小平翻案，是同四人帮做斗争。小平同志的问题，要解决，但不要急。我们这样解决问题的办法，小平同志自己也会理解的。","type":"paragraph"},{"text":"有些不同的看法，不要紧，要引导，要讲清楚。","type":"paragraph"}],"comments":[],"origin":"根据记录稿打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}