{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对社会治安要实行综合治理","authors":[],"dates":[{"year":1983,"month":5,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对社会治安要实行综合治理"},{"type":"paragraph","text":"自从党的十一届三中全会以来，在党中央、国务院的正确领导下，各级公安部门认真执行党的路线、方针、政策，认真执行国家的法律，紧密依靠群众，同各部门密切配合，整顿社会治安，取得了很大成绩，社会治安已明显好转。但是，社会治安还没有根本好转。刑事案件的发案率总的趋势是下降的，但不稳定，有时还出现反复。特别是反革命案件，杀人、强奸、抢劫等恶性案件，有些地方还有上升。对于社会治安的这种状况，我们必须有清醒的认识，采取切实有效的措施进行治理。最近闭幕的全国公安工作会议，认真研究了这个问题，一致认为对社会治安实行综合治理，是加强和改革公安工作，实现社会风气、社会治安根本好转的正确方针。"},{"type":"paragraph","text":"目前，我国的政治情况、经济情况和社会情况，都发生了巨大的变化，形势越来越好。党的十一届三中全会决定实行对外开放和对内搞活经济的政策，是正确的，必须坚定不移地贯彻执行。但是，随着对外开放，不可避免地会混进一些敌对分子，带来一些剥削阶级思想意识的影响，国内少数人会因经不起资产阶级生活方式的腐蚀而走上违法犯罪的道路。对内搞活经济以后，由于我们的经济法制还不健全，管理工作在某些方面还跟不上，以及其他的原因，走私贩私、贪污盗窃、投机倒把等经济犯罪活动在一定时期有所蔓延。林彪、江青反革命集团给我国的社会风气、社会治安造成的恶劣影响，也不是短时间能够消除的。对民间纠纷处理不及时或不适当，以及其他经济的、社会的、思想的原因，在一定情况下都有可能产生犯罪行为。这些说明，我国目前出现的犯罪问题，是各种各样综合的原因造成的，我们治理的方法也应当是综合的。综合治理社会治安，就是要在坚决打击敌对分子和严重刑事犯罪分子的同时，采取各种有效措施预防犯罪，教育挽救失足者，尽可能减少不安定的因素，逐步实现社会风气、社会治安的根本好转。近几年，各级公安部门已经重视加强综合治理，取得了良好的效果，我们应该把综合治理作为战略性任务大大推进一步。"},{"type":"paragraph","text":"综合治理社会治安的方针，概括起来，主要有三方面的内容：第一，就参加“治理”的部门来说，不是只依靠哪一个部门或哪一个团体，而是要求在各级党委、政府的领导下，依靠各个部门和各个人民团体，依靠居民委员会、村民委员会及其治保、调解组织，就是说，依靠全社会的力量，发动和组织亿万群众关心和参加社会治安工作。特别要充分发挥群众性自治组织的作用，由群众自己教育自己、自己管理自己。为了认真落实综合治理社会治安的各项工作，各级党委、政府要有一位负责同志牵头，各部门和各人民团体也要有专人负责，建立一定的组织形式和工作制度，以便经常进行督促检查。第二，就“治理”的方法和手段来说，公安、司法部门要善于运用法律武器，加强专门工作，加强预防、侦查、破案等先进技术手段，提高破案率，提高办案质量，及时有力地严厉打击反革命活动和其他严重犯罪活动，震慑敌人，惩治犯罪，努力消除国家和社会生活中各种违法犯罪的消极现象。同时要综合运用思想的、政治的、经济的、教育的、文化的和行政的各种方法和手段，特别要重视精神文明的建设，造成良好的社会风气。第三，就通过“治理”所要达到的目标来说，不只要打击犯罪，而且要改造罪犯，挽救失足者，消除犯罪的原因和条件，预防犯罪，减少犯罪，争取社会风气、社会治安的根本好转。打击犯罪，改造罪犯，预防犯罪，都是综合治理的内容。对综合治理的任何片面、简单的理解都是不正确的。"},{"type":"paragraph","text":"公安部门的主要职责是维护社会治安，保障国家和人民的安全，因而对于贯彻执行综合治理社会治安的方针，负有特殊的责任。公安部门的同志应当自觉改变某些不适合新情况的老框框老套套，改变某些老的思想观念、理论观点和工作作风。例如，在公安、司法队伍中，过去有一种流行的说法，认为我们是执法机关，不是教育机关，因而只管打击犯罪，不重视教育挽救失足者。其实，思想教育，也是做好公安工作、司法工作的一个重要环节。教育人、挽救人、改造人，要贯穿于公安、司法工作的全过程。我们有责任教育人民群众知法守法，使人民群众自觉地遵守法律，成为有理想、有道德、有文化、守纪律的人；人民中间发生了纠纷，我们要及时调解疏导，尽可能避免对抗和冲突；对于偶有失足和轻微犯罪的人，我们不歧视、不嫌弃，及时做好思想转化工作；即使犯了罪，我们也只对极少数严重犯罪分子依法从重从快予以惩处，而对除判处死刑立即执行者以外的罪犯，还是要通过教育改造，把他们中的大多数改造成为新人。这正是我们国家的公安、司法工作不同于资本主义国家的鲜明特点。我们的广大公安干部、民警，要通过对这次公安工作会议文件的认真学习，从根本上认清公安机关的性质和任务，发扬我国公安工作的优良传统和作风，牢固地树立起为民、爱民、便民、利民的思想，全心全意为人民服务，与人民群众建立水乳交融的新型警民关系。这样，就能得到人民群众的有力支持和配合，及时揭露犯罪，打击犯罪，有效地预防犯罪，全面地贯彻执行综合治理的方针，开创公安工作的新局面。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}