{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评说《潘汉年》","authors":[],"dates":[{"year":1998,"month":1,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"评说《潘汉年》"},{"type":"paragraph","text":"桑燕（主持人）：二十八集电视连续剧《潘汉年》播出后，在社会各界产生了广泛影响。中央电视台研究室《精品赏析》栏目举办了一次《潘汉年》赏析活动，请主创人员谈谈他们的想法和甘苦，更欢迎到场的领导、专家发表自己的看法。"},{"type":"paragraph","text":"余放（《潘汉年》出品人、总监制）：为了把这部电视剧创作好，编导下了很大功夫，使这部电视剧在弘扬主旋律文艺作品中具有独特的艺术魅力。"},{"type":"paragraph","text":"该剧历史跨度比较大，从二十年代到五十年代，可以说从一个侧面反映了中国现代史；涉及现代历史人物之多有名有姓的就有三百多，但编导注意了突出重点，同时用其他英雄人物来烘托潘汉年，可谓“众星捧月月更明，英杰系众众亦雄”。"},{"type":"paragraph","text":"潘汉年在文化战线、隐蔽战线、统一战线工作过，编导注意把这三个方面有机地联系起来，特别突出隐蔽战线，选择具有典型意义和传奇色彩的事件进行了有机的编织，引人入胜。"},{"type":"paragraph","text":"当然，这部片子有的地方显得拖沓，枝蔓较多，有些年轻同志和不熟悉这段历史的同志，看起来吃力一些，影响可视性。"},{"type":"paragraph","text":"罗青长（原中顾委委员，《潘汉年》总策划、总顾问）：潘汉年同志的历史悲剧发生在五十年代初期，由于党内“左”的思想影响，虽有周恩来、陈毅、李克农、廖承志等同志证明，但在当时历史背景下，问题长期得不到解决。正如小平同志所说，根深蒂固的还是“左”的东西，中国要警惕右，但主要是防止“左”……党的十一届三中全会后，中央为潘汉年同志平反昭雪。1992年，我与夏衍、阳翰笙两位老同志联名向中央写信，建议拍摄反映潘汉年同志生平事迹的电视剧。以记取历史教训，用革命英雄主义激励后人，很快得到中央批准。这部作品是成功的，弘扬了主旋律，是进行革命传统教育的好教材。"},{"type":"paragraph","text":"杨伟光（中央电视台台长、《潘汉年》总监制）：这部剧是首次将我党隐蔽斗争战线高级领导人搬上荧屏，填补了影视创作题材空白。"},{"type":"paragraph","text":"这部电视剧以潘汉年同志的革命活动为主要线索，通过潘汉年同志坎坷、传奇、悲壮的一生，塑造我党隐蔽战线和统一战线优秀指挥员的形象。塑造一个坚贞不渝、矢志不移、全心全意为人民服务的优秀共产党员的形象。这部剧把尊重史实和大胆创作结合起来，把文化、统战、隐蔽三条战线和“日、伪、蒋、共”四方矛盾结合起来，纵横交织，有声有色。这部剧在政治上比较严谨、艺术上很有功力，是一部能够使广大共产党员和人民群众受到强烈的爱国主义教育、高尚革命情操教育、中国现代史教育的好作品。"},{"type":"paragraph","text":"罗明（中央电视台副总编辑、总编室主任）：为拍摄这部电视剧，一年多的时间里，剧组摄制人员辗转奔波于南京、井冈山、延安、上海等地，以“拍摄潘汉年、学习潘汉年”的敬业精神和高度责任心投入创作，克服了一个个难以想象的困难；担负了超负荷的工作量。经过八个月的后期制作后，剧组又历时八个月，对全剧的剧情结构、运作载体、人物关系、叙述方式进行了四次重大修改。才将这部作品奉献给广大观众。"},{"type":"paragraph","text":"周然毅（首都师范大学文学博士）：《潘汉年》一剧是通过潘汉年的革命斗争经历将中国革命史上的一系列重大历史事件和人物串联起来，在事件中突出人物性格，从而避免了重大历史事件淹没人物性格的弊端。创作者们准确地把握了人物的历史线索和情感线索的契合点，以潘汉年“从创造社的‘小伙计’到左翼中坚，从不辱使命的三次谈判到护送大批民主人士从香港北上，从接管中央特科初露锋芒到在情报、保卫战场上屡建奇功”这一历史线索为主线和情节线，以潘汉年和前妻许玉文，与相濡以沫的妻子董慧，以及同为秘密工作者的表妹姚莹的情感线索为辅线和戏剧线，两条线索错综交织，相得益彰。革命情、战友情、夫妻情的和谐统一，使潘汉年这一艺术形象血肉丰满，生动感人，可亲可敬。"},{"type":"paragraph","text":"陈诗惠（中央党校中共党史教研部教授）：这部电视剧全景式、全方位地反映了潘汉年和党在敌人统治区进行的斗争，时空跨度大，人物众多，涉及政治、军事、文化、统战、群众运动、高层谋略诸多方面，主人公所处的环境和面对的关系错综复杂，但作者、编导者都作了较好的驾驭和处理。剧情虽跌宕起伏，但主题鲜明，线条清楚；故事富有传奇色彩和戏剧情节，但不乱、不杂，剧中有不少动情或者给人悬念的精彩场面，对主要人物性格和内心世界的刻画也较有特色和深度，有相当的感染力和震撼力。剧中主要演员对角色的理解比较深刻，扮演是有功力的、有分寸的。"},{"type":"paragraph","text":"王霞林（中共江苏省委宣传部部长）：《潘》剧不是孤立地去表现潘汉年的情报工作，而是把它放到中国历史、世界大局的大环境中全方位反映的。北伐战争、二次大战、国共斗争以及我党战胜左倾错误……《潘》剧可以说是一部活生生的现代史。许多非主角人物的刻画也十分出色。比如，鲁迅的画面不多，寥寥几笔，但十分传神，把他对中国社会的深刻认识、对青年的宽容厚爱、对中国命运的关注等，淋漓尽致地刻画了出来。所以说，《潘》剧又富有历史的厚度。"},{"type":"paragraph","text":"朱一民（《潘汉年》导演兼制片人）：本剧最高目的是塑造人。塑造潘汉年这位具有非凡经历和传奇色彩的人，塑造好以他为首的在隐蔽战线上默默奉献的千千万万个灿若群星的无名英雄。我们采用了水涨船高的创作方法。"},{"type":"paragraph","text":"“水”是潘汉年非凡经历中那些传奇性的历史事件，“水”是潘汉年与千千万万叱咤风云的无名英雄的战斗群体；“水”是领导教诲潘汉年的党的领袖；“水”是与潘汉年针锋相对的各个历史时期的反面人物……"},{"type":"paragraph","text":"在本剧中“船”就是在中国共产党领导下，隐蔽战线高级领导者潘汉年。"},{"type":"paragraph","text":"我们用“水涨船高”把潘汉年在“文化、隐蔽、统战”这三条战线和“日、伪、蒋、共”四个方面矛盾斗争中所建立的丰功伟绩再现出来，表现得淋漓尽致。从而达到塑造人的最高目的。"},{"type":"paragraph","text":"王华英（潘汉年饰演者）：扮演潘汉年，时时处处感到有千百万双眼睛犹如千百万台摄影机在对我聚焦，深感使命重大，不敢稍有懈怠。“演潘汉年，学潘汉年”，这是我的承诺。连续七个月的拍摄，我平均每天工作十六个小时，没有充分的案头准备，不敢走到摄影机前去装模作样。实拍时我没让人报过一句台词，而我却能背出对手演员的某些台词。寒冬腊月，我穿着夏装冻得腰痛难忍和肩周炎发作，医生屡次开出病假条，我却未因病休过一天……只求观众认可这个艺术形象，便足以使演员得到慰藉的了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}