{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"天津市右派分子的动向","authors":[],"dates":[{"year":1957,"month":6,"day":17}],"is_range_date":false,"parts":[{"text":"天津市右派分子的动向","type":"title"},{"text":"新华社天津17日讯  自人民日报连续发表几篇社论和报纸上出现大量的批驳右派言论的文章，以及部分单位内部对问题展开争论以后，右派分子发生了不小的变化。大致有以下几种情况：","type":"paragraph"},{"text":"1、紧张、惊慌。公安局马树森过去发表了不少右派言论，另一右派分子找马谈：“你别说了，你没有看见报纸吗？现在风声不对了。”歌舞团带头到市委请愿的林青、阎家鸣都有些紧张。歌舞团有的对自己的妻子说：“你准备守寡吧！我要进监狱了。”","type":"paragraph"},{"text":"2、解释表白，收回话。主张共产党退出省市，由民主党派执政的胡宗翰最近拿着报找小组长说：“我原来说的那些话都不算了。”有些右派分子给天津日报写信，要求更正自己的发言。","type":"paragraph"},{"text":"3、硬说别人歪曲了自己的意思。许多右派分子埋怨报社“断章取义”，说“原意并非如此”。民用建筑设计分院还有的说报纸上给他们的标题得“太厉害”了。","type":"paragraph"},{"text":"4、否认一部分，保留一部分。有些人看到社论后，感到不妙，马上否定了自己原来比较突出明显的反动言论，但仍坚持其谬论的一部分或基本部分。如歌舞团李光(团员、肃反被斗，此次闹事的积极分子)曾在大会上讲“共产党是法西斯。”最近有人质问他，他说：“我讲的是错误的，我收回。”并为自己解脱说：“这次是新的运动，大家都没经验，领导上也没有经验，一开始就搞成了敌我斗争。”但对于“共产党没有法律”等反动观点仍然坚持。主张各党派轮流执政的女三中教员黄心平看到报上批判他的文章后，非常不安，又写了一篇五千多字的文章，作为补充、解释和反驳他的反批评。其中除把污蔑党组织与党员的一点改为“部分党组织与部分党员”外，其他仍坚持他原来的论点。他并向报社提出要全文发表，一字也不许动，而且不许加按语。","type":"paragraph"},{"text":"此外，还有的在发言中改变了形式、口气，继续向党攻击。如有的首先肯定党的成绩，然后用比较温和的口气比较隐蔽的形式，继续发泄对党的不满。","type":"paragraph"},{"text":"5、进行欺骗，两面手法。工会干校卢逸云(卢郁文的叔伯弟弟)和他妻子在10日给卢郁文写了一封支援慰问信，表示支援卢郁文的发言和行动。但以后该校有人问他对卢郁文的发言怎样看法时，他说：“说他为虎作伥不假，他这样做就是为虎作伥。”纺织工业学校一个活动最猖狂的团员朱以明，曾在党支部门口上贴了一张大字报，说“共产党是臭鱼烂虾”。还说：“我恨透了共产党，我暗地要是逮住共产党，就把他杀死。”他并且提出取消团的组织。有一群众贴大字报驳斥他，他到党支部痛哭认错。但回去后又去威胁那个群众不许再说。","type":"paragraph"},{"text":"6、坚持反动谬论，甚至继续发表更多的谬论或暗地进行活动。","type":"paragraph"},{"text":"有强烈的阶级仇恨和对党有敌对情绪的反动分子，现在仍不顾一切地发表反动谬论。第一结核病防治院胸外科主任张纪正(曾发表“工会要做反对党”“党领导不了医院，医院应当是医(生)护(士)联盟共同领导”等谬论)，在九三学社天津分社开会批判他的谬论时，他态度十分粗暴，拒绝接受任何批评，并说别人辱侮他的人格，说共产党是故意“整”他。南开大学历史系学生张效纯还继续发表谬论，说“三大主义”的历史根源是中国从来没有民主，理论根源是列宁、斯大林的理论不相信群众，制度上的根源是机构庞大、重叠。他还认为文人反现状是好现象，储安平的言论是帮助党整风，“党天下”确有事实等。这个系的党员桑健(是拥护谭天荣的)听了党内报告后，立即召集群众商量对策，并说：“人民日报”的社论是小题大作，它不能代表党中央。毛主席就曾说过，他不喜欢看人民日报。他还说卢郁文是趋炎附势的小人，给他写匿名信是骂他的品质不好，不是阶级斗争的信号”。南开区税务局孙宝录说：“共产党还不如国民党，国民党选举还有群众呢。”“革命就是为了吃、喝、玩、乐，为了自由，不给自由就得革命。”外贸张润生(三反时被捕入狱，后提前释放)以前在两次座谈会上谩骂党，现在不发言，但在下面到处拉拢三反、肃反被斗的人。有的还表示同意黄心平各党派轮流执政的谬论。","type":"paragraph"},{"text":"7、有些人为受批判的右派分子鸣“不平”，表示同情，或者为他们解脱、辩护，文化宫耿洪源(宣传科干部)说：这些人(指黄心平、葛佩琦、储安平等)是傻蛋，为什么提这些意见呢？中央为什么让人家提意见，又来这么一手！我怀疑整风是手段，是通过整风让大家发言来抓反革命分子。中央是否事先就有计划这样做？如有，应该考虑。”河东区刘友章说：“对章乃器、黄心平不应该在报纸上用压力压，而应该在报上争。”河东区检察院王玉凤等几个党员干部(有的是科长)说：不能认为储安平的意见是反动的，主要是他看问题不全面，思想不明确。但是这是人民内部矛盾，他们还是帮助党整风的。所以不能说是反动的，也不能说是“钻空子”。","type":"paragraph"},{"text":"有些人反对报纸上对右派分子的反批评。天大刘云浦看完人民日报社论后，拍桌子大叫：“这时发表这种文章简直是阻碍‘鸣’、‘放’。”","type":"paragraph"},{"text":" 来源：1957年6月18号新华通讯社编《内部参考》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}