{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"政治迫害与造反运动","authors":["华林山"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"我们一直认为官方文革研究是属于“超事实历史”范围内的研究，因为它有意掩盖部份历史事实。其中之一，就是各级中共地方权力机构对民众的大规模政治迫害。这一关键性事实从“历史”中被抹去，使中国下层民众的反抗成了无源之流，变得既愚昧又荒谬。本来十分正当的活动（例如反对政治迫害），被扭曲成“个人崇拜”之类的闹剧。另一个被官方竭力掩盖的历史事实，是中国民众曾组织起来，形成具相对自主性的势力，并为争取自身利益作过抗争。我们已感到“超事实历史”的误导威力，它使很多人不能通过原始史料正确研判历史事实。基于篇幅，本文只能大致披露政治迫害的历史事实。","type":"paragraph"},{"text":"一、１９６６：“横扫牛鬼蛇神”与造反派兴起","type":"paragraph"},{"text":"在１９６６年６月至８月间由中共地方权力机构主持展开的“横扫牛鬼蛇神”政治迫害运动，规模有多大、涉面有多广，官方文革史家始终不愿涉及。其实，这是中共建国以来打击率最大的一场政治迫害运动。先看北京的机关。《光明日报》全报社有１１０名职工被横扫，占职工总数４０％；北京电影协会“被扣上各类帽子和残酷打击的革命群众”，占总人数２５％，而波及面则达５０％；北京财贸工作团被点名批判８７人，占总数１２％，另外３１７人要作检查，占４６％；文化部的一份内部文件“政治排队”的结果是，２９％的人属于性质严重，３９％的人“有问题”。再看各地企业。上海国棉十五厂列出“牛鬼蛇神”有六百多人，占职工总数１８％；广州铁路分局一千多人被横扫，占职工总数１２％；西藏森林公司１７％工人被打成“牛鬼蛇神”，其中一人致死……。据我们的访谈，打击率一般都超过１０％。","type":"paragraph"},{"text":"这些数字是由民间提供的，我们也可以在一份地方志找到官方的说法：贵州省六盘水地区盘县矿区，是建立于１９６６年３月的“三线项目”，该矿职工由解放军转业军人和各县挑选的农民构成，成份均无问题。按道理，一个如此年轻而又肩负国防任务的矿区不应有太多“牛鬼蛇神”，可是仍有５．５％的打击率，高出中共传统的每次运动不超过５％的打击比例。由此，其他厂矿就可想而知了。虽然，这是我们唯一可找到的一份源自官方的数据，但仍有许多旁证资料可以证明“横扫”运动的打击面高于过往。陶铸在给广东省下指示时称：“这次运动‘右派’的控制面比５７年的要大！”《光明日报》党组书记穆欣说得更露骨：“不应该受５％的限制，甚么５％的，不听那套！我们有多少算多少。”连中共当局后来也不得不承认：“在这篇社论（指开启了“横扫”运动的《人民日报》６６．６．１社论）的煽动下……造成前所未有的恶果。”社论作者陈伯达在获知要追究该社论的刑责时，也说：“坏了！坏了！算这个账，把我杀头算了。枪毙我也不反对，可能也太便宜了我。”","type":"paragraph"},{"text":"这场迫害之所以发展到如此疯狂的地步，究其原因，主要是各级官员处于极端恐惧之中，遂引发了狂乱举动。横扫运动发动时，文革已正式展开，且明确规定打击目标是党内官员。同时，受毛支持的聂元梓大字报在《人民日报》发表，显示群众有权自由揭发批判官员。官员们在这种政治氛围中为了自卫，便先行打击那些被他们认为是潜在的揭发者，使其变成“阶级敌人”、“牛鬼蛇神”，丧失发言权——按中共的统治习惯，坏人是没有发言权的。被打击的群众愈多，官员被揭发的可能性愈小。正如当时群众所指出的那样：","type":"paragraph"},{"text":"党组为了保护自己，他们在运动初就把一些“危险份子”（原注：有造反精神，敢于给领导提意见的）一棍子打死……，抓住他们的一些缺点、小辫子，拚命上纲上线，把他们搞臭，使他们来不及揭发党组就被打成了“牛鬼蛇神”。","type":"paragraph"},{"text":"当时的群众也将此称为“不等鸟出头，就通通打下去”的策略。为了掩盖“预防性打击揭发者”的真正目的，官员也乱斗成份不好的人。正是因为官员在恐惧中非理性的迫害，使得打击面和打击程度均失去了分寸。","type":"paragraph"},{"text":"大批在“横扫”运动中受打击的人，他们各类“莫须有”的“罪行”都被抄录入档案，成为一辈子的政治负债，并会祸及子孙。他们不服不满，他们渴望平反，这都是正常人应有的正当要求。就在此时，毛泽东号召造反有理，提出以“不得镇压群众”为主旨的“反击资产阶级反动路线”。这些被无情打击的群众，怎么会放过这一死里逃生的机会？谁能说他们造反没有道理？","type":"paragraph"},{"text":"政治迫害的范围并不囿于直接受打击的人，它还包括那些在“杀鸡儆猴”的效应下处于恐惧中的人。我们前述曾提到“波及面”和“检查率”等字汇，它们的数目远远高于打击率，指的就是受到身心恐惧的政治迫害的人数。他们看到自己的友朋莫名其妙地受到残酷迫害，又不知同样的灾难何时会临到自己，终致寝食不安，惶惶不可终日。只要设身处地地感受他们的处境，就不难明白他们为何会支持“不得镇压群众”原则。因为这一原则若能确立，他们及其后代就可获得“免于恐惧”的基本权利。","type":"paragraph"},{"text":"正是这两部份人构成了造反运动的骨干派系，他们以确立“不得镇压群众”的原则、争取“免于恐惧”权为最重要的政治诉求。从某种意义上说，没有狂乱迫害的“横扫”运动，就不会有激进造反派。","type":"paragraph"},{"text":"二、１９６７：军人权力机构与造反派“反军”","type":"paragraph"},{"text":"造反运动的另一个反抗目标，是对着１９６７年１月之后中国出现的军人临时权力机构。","type":"paragraph"},{"text":"文革进程显示，各地权力机构在１９６６年１２月间已瘫痪，１９６７年１月的大夺权更使之彻底崩溃。造反派此时也没有能力建立新政府补替，长达近两个月的无政府状态使得社会生产陷于崩溃的边缘。而当时共产党内唯一保存下来的建制力量只有军队，于是毛在１月底仓促下令军队支左。如果没有军人政权，中国在各省成立三结合政权之前早就垮掉了。","type":"paragraph"},{"text":"即令是在１９６７年１、２月间已建立了三结合权力机构的省份，其下属各级权力机构其实仍处于瓦解状况——没建立的就更甚，想迅速建立新的基层政府又谈何容易！省级的三结合权力机构如何上令下达？如何运作？它还是要靠各级的“支左委员会”、“支左小组”等军人权力机构。而且，“三结合”的三脚之中，群众只是聊具一格；官员刚从大丑化的群众批判中站出来，威信有限，又没有自己上令下达的工作班底；而只有军队才既有权威又有成系统的工作班底。所以连当时的三结合政权，实际上也不过是一种变相的军人政权（北京、上海两市由文革派直接掌握，情形略为不同，但到了基层仍是军人说了算）。在一个基层单位，由“支左小组”负责大小事务：由它决定旧官员是否复出，由它挑选群众组织是否“左派”，由它传达和督促执行上级指示，由它决定整肃惩处单位内的成员……。","type":"paragraph"},{"text":"各层军人临时权力机构，曾不同程度地与激进造反派产生了摩擦。概而言之，军人权力机构的主要任务是恢复社会秩序，但因毛泽东没能设计出可行的新方案，军人只能恢复文革前的社会秩序。这刚好是造反派无法接受的。在冲突最激烈的省份，激进造反派还大举冲击军区。激进造反派的反抗或不合作，使军人政权无法很好地完成任务。在军队看来，镇压激进造反派已是势在必行的了。该愿望获得了以毛泽东为首的文革派的赞同。毛泽东在一次会议中对军方将领表示，冲击军区的造反派中“一定有坏人”。《人民日报》在１９６７年２月１７日报导福建军区对激进造反派的进犯展开反击时，称反军活动是“无产阶级的敌人的疯狂反扑”。","type":"paragraph"},{"text":"奉旨出朝，地动山摇！军人政权对激进造反派的镇压便毫不容情了。该场发生在１９６７年２、３月间的大镇压被造反派称为“二月逆流”。军人使用的镇压手段比在“横扫”运动时来得严厉：“横扫”运动一般没有抓人，整个迫害均是以行政手段展开，但“二月逆流”则是以专政手段展开。由军队再加上其控制的公检法专政机构发动，采用的镇压手段是抓人、取缔组织，并对被取缔组织成员进行解放初期采用的反动党团登记办法。","type":"paragraph"},{"text":"广州军区取缔工人激进造反组织“八一战斗兵团”，拘捕骨干份子４６７人，拘留二千余人，登记一万六千多人，并通缉五名学生造反领袖；成都军区取缔工人激进造反派组织“成都工人造反团”，仅成都逮捕二万多人，自贡市逮捕一万三千人；武汉军区取缔工人激进造反组织“钢工总”，在武汉逮捕三千多人，天门县逮捕１３６５人；最极端的是青海军区，竟下令对抗命的激进造反派开枪，造成数十人死伤；等等。","type":"paragraph"},{"text":"与大规模逮捕相配合，各基层单位的“支左小组”亦对本单位的激进造反派成员进行“政治排队”，搜集整理反动言行。有资料显示，在“二月逆流”的巨大政治迫害下，各地工人职工激进造反派组织大批瓦解；即使能坚持下来的，成员流失率亦高达８０－９０％。","type":"paragraph"},{"text":"正因为绝大多数的激进造反派成员在“二月逆流”中饱受恐惧的折磨，毛的“反击二月逆流”才会获得激进造反派的激烈响应，因为造反运动的主要动力是反迫害——保护自己及后代的生存环境。如果抽离了这根主轴，单靠对毛的个人崇拜是撑不起如此大规模的造反运动的。也正是“二月逆流”，造成了其后持续好几个月的反军造反运动的势头。","type":"paragraph"},{"text":"需要指出的是，在“反击二月逆流”中，军人政权并没有瘫痪，只是稍为弱化。中央当时的口号是“拥军爱民”，并没有全面否定军队。只有在１９６７年８月间文革派喊出“揪出军内一小撮”的口号时，它才真正瘫痪，为期只有几个星期。军人政权的瘫痪，使社会生产停顿，社会生活又再陷入崩溃边缘。为了拯救危局，毛急呼“还我长城”，重树军队的权威。到了９月，毛提出“最新战略部署”后，军队全面恢复权威，并以三结合政权（革委会及革筹）的形式与激进造反派展开另一回合的角力。","type":"paragraph"},{"text":"三、三结合的革委会与造反派的冲突","type":"paragraph"},{"text":"１９６７年９月间发布的“最新战略部署”，是文革的一个转折点。它意味着毛已下决心结束文革。为此，各省都快速地以军人为主体成立了三结合权力机构。其主要任务与军人权力机构大致相同，也是以恢复文革前的社会秩序为目标，那么三结合权力机构与造反派的冲突就无可避免了。这一点，我们也可以从官方为造反派的定性结论看出。","type":"paragraph"},{"text":"文革结束时，在中共当局加诸造反派的三大罪行中，其中两项就是反军和反革命委员会。例如，黑龙江，“炮轰派”反对革委会第一把手潘复生；上海，“红革会”及其后继者反对革委会第一把手张春桥；贵州，“四．一一”派反对革委会第一把手李再含。如果我们有耐心翻阅材料的话，就会发现其他几个最先成立的革命委员会中掌实权的负责人均遭人公开反对。按当时的习惯，一个全省全市性的大群众派系公开反对当地政权的最高负责人，绝不能单纯地视之为仅是在反对一个官员，而是意味着在否定该政权决策的正确性，亦即是反对这个权力机构。事实上，上述各地的新保守派就据此攻击造反派反对革委会（上海还增添了反对中央文革的罪名），当地权力机构也据此指造反派犯了“反三红”——反毛为首的党中央、反军队、反革命委员会——的罪行。其实，造反派也知道自己是在反对革命委员会的基本施政方略，只是所有的革命委员会或革筹都经毛泽东亲自批准而成立，他们不方便直接攻击三结合权力机构，才转而以攻击革委会第一把手的方式来表达不满。","type":"paragraph"},{"text":"仅以贵州省为例：贵州省革命委员会成立后下达的第一个施政文件就是《关于被社会上的牛鬼蛇神打入和篡夺领导权的群众组织的若干规定》。其中规定：“必须以阶级分析的观点对待所有的群众组织及其行为”、“坚决清除混入革命队伍中的牛鬼蛇神”，还制定了逮捕头头和“死党”、“小头目”投诚登记、取缔组织等一系列办法。结果是，大批政治血缘线以下的民众被清洗或遭镇压。后来以这批为主干结合了其他反对镇压群众的民众组成了该省“四．一一”派，明反李再含，实则与三结合权力机构抗衡。","type":"paragraph"},{"text":"后来造反派则更加直接，有的称其为“伪革委会”，有的甚至要求“改组革委会”，其中以湖南省最为激烈。该省激进造反派在其“战斗纲领”中指称：“必须立即引导革命群众投入摧毁反革命三结合的革命风暴，彻底埋葬省革筹中的资产阶级司令部。”《中国向何处去》说得更露骨：“马列主义者毫不留情地揭露革委会镇压革命人民的本质，必须大力宣扬革委会必将崩溃的趋势。”湖南激进造反派明确指出，他们之所以反对革委会，是因为其本质是“镇压革命人民”。","type":"paragraph"},{"text":"前面提到的三结合的革委会的目标之一是恢复文革前的社会秩序，但对造反群众而言，则是“复旧”，他们又将被压在社会底层，再受政治迫害。其实，“复旧”和“镇压革命人民”不过是同一钱币的两面。因此，三结合权力机构镇压不愿回到旧秩序中去的造反派是必然的，也可说是逼不得已的。","type":"paragraph"},{"text":"四、１９６８：反极左与大镇压","type":"paragraph"},{"text":"三结合权力机构对造反派的镇压，大致分两个阶段进行。第一阶段发生于１９６８年初的“反极左”运动，第二阶段则是在同年下半年开始的“清理阶级队伍”运动。其实，还有第三阶段，那就是“清查５．１６份子”运动，只是该运动发生在１９７０年，群众组织早已垮了，因此略过不计。","type":"paragraph"},{"text":"“反极左”运动是强制执行“最新战略部署”活动的一个重要环节，缘起于中央开会批判湖南“省无联”的行动纲领和《中国向何处去》。除毛林外，几乎所有中央最高负责人均出席了会议，使“反极左”运动获得了最高权威性。该运动首先从思想上入手，否定造反派用以指导反抗行动的思想理论。按中央的定调，极左思潮的表征是歪曲毛泽东思想，实质是反对毛泽东思想的反动思潮；由它引导出的行动就是反对军队、反对三结合权力机构、反对广大的官员复出、反对大联合等等。","type":"paragraph"},{"text":"我们前已说过，造反派并没有自己独立的思想理论，其据以行动的思想仅是毛在文革初期提出的文革理论。但该理论与文革前的“毛泽东思想”和毛泽东在“最新战略部署”发表之后的许多想法甚有矛盾。在当局要否定造反派的理论时就很容易指其“歪曲”毛泽东思想。平心而论，“省无联”只是在坚持全国造反派都信从的文革理论而已。也只有坚持文革理论，造反派才有可能保护自己的利益，亦只有这样才能与当局自９月份以来的施政方略抗衡。“省无联”被否定，使造反派十分被动；更厉害的是当局以行为来推证一个人的思想根源，当时有哪几个造反派没有反对过军队、革委会或革筹？真心拥护官员复出及大联合的也不多。于是，按照造反派的行为推断他们的思想，均可坐实造反派是有反动思想的人。另外，按中央的定调，搞极左思潮的组织中一定有坏头头和坏人。于是，要将坏头头揪出来，把混入组织的坏人和“社会渣滓”清理出来。","type":"paragraph"},{"text":"中央的调门已定得很高，地方上执行起来只会升级不会降温。仅以湖南等省为例：上面提到的《中国向何处去》的作者杨曦光就是在“反极左”运动期间被逮捕入狱。湖南“省无联”的一大批头头也同期被关。如果翻阅当时的《湖南日报》等报刊，我们更会发现省市级纷纷召开十数万人参加的“反极左”批斗会，公开号召将“省无联”中的坏人“彻底挖出来”。“省无联”支队长以上头头要投诚登记，基层“支左小组”对“省无联”成员进行“政治排队”搜集材料：最极端的例子是广西，那里的镇压直接以屠杀的方式进行。该省自１０６７年１２月底建立省革筹三结合权力机构后，便有计划地分区分县地以武力摧毁造反派。特别是１９６８年年初，中央展开“反极左”活动，该省亦批判了由柳州学生写的《新哥达纲领批判》等“极左文章”。此举大大加速了武力镇压的速度。据当时的资料显示，到１９６８年４月，全省８６个县市中就有５６个县市的造反派被武力扫平，死亡人数达五万余；再看最为温和的上海市。该市和北京市由文革派直接掌握，对造反派从来都最“狠不下心”。就是在这样的城市，“反极左”也搞得十分凶恶。翻阅上海市１９６８年年初，特别是２、３月间的官方报刊，反击“反动思潮”的社论文章不绝于版。将信奉“反动思潮”的“丑类聚而歼之，来个彻底的大扫除”的言论几乎日日均有。从频繁的有关报导可看出，该市并不是讲讲凶话而已，与此相配合的是各基层单位频频揪出了“丑类”。“聚而歼之”的舆论与揪出“丑类”的事实报导相得益彰，共同形成巨大的震慑力，造成社会性恐惧。","type":"paragraph"},{"text":"当时，各地及各基层单位的权力机构在老新保守派的配合下，均不失时机地展开了“反极左”活动。他们广泛挖掘造反派的极左思想根源，否定造反派的活动；同时也广泛搜集材料，“帮助”造反派揪坏头头和清理组织中的“社会渣滓”。这一连串活动，对造反派群众形成了沉重的压力、造成巨大的恐惧，致使几乎没人再敢参加造反派的组织活动。在“反极左”运动期间，基层造反派组织基本瘫痪（学校例外），省市一级也处于半瘫痪状态（个别省例外）。我们很难说这不是一场群体性的政治迫害运动。","type":"paragraph"},{"text":"正是利用“反极左”运动造成巨大的社会性恐惧，当局在１９６８年１月至４月初期间达到了过往无法达成的目标——出现了文革以来最为稳定的局面。","type":"paragraph"},{"text":"也正是“反极左”期间的政治迫害，使造反派对１９６８年４月间毛泽东掀起的“反极右”活动积极响应。因为，造反派以为“反极右”是对“反极左”运动的否定。在这次最后的振起之后，毛泽东派于１９６８年７月间联同军方、旧官员集团和老新保守派对造反派进行了大规模的镇压。其打击面之广，超过中共统治下的任何一次运动；在个别省份，迫害的凶残程度甚至高于“土改”运动。例如广西，不仅对造反派打斗、击杀，还生剖吃人肉。在雷霆万钧的打击下，造反派土崩瓦解，从此消逝。（在日后的党内斗争中，个别头头、骨干有所活动，也仅是个别人的活动而已，已不能视为有相对自主性的群众势力的复活了。）这场镇压与另一场大规模的政治迫害运动被人合称为“清理阶级队伍”运动。","type":"paragraph"},{"text":"本文仅想说明，文革期间的造反活动是有迹可寻的，政治迫害和反政治迫害是其间的重要线索之一。只有在“超事实历史”有意将当局发动的政治迫害从“历史”中抹掉时，造反活动才变得令人莫名其妙。","type":"paragraph"},{"text":"□ 原载香港《二十一世纪》杂志 一九九六年八月号·第三十六期————————————————————————————————————Now go to <a href=\"/HXWZ/ZK97/zk120.hz8.html\">the previous Zeng Kan issue</a>or go back to <a href=\"#TOC\">the TOC of this issue</a>or go to <a href=\"/HXWZ/ZK97/zk122.hz8.html\">the next Zeng Kan issue</a>or go to <a href=\"/HXWZ/cm-all.hz8.html\">the index of all available issues</a>or go to <a href=\"#TRAILER\">the end of this last column</a> ————————————————————————————————————","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"李再含","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}