{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"陈至立在上海市学校思想政治工作会议上作报告坚持坚定正确的政治方向　加强、改进学校思想政治工作","authors":[],"dates":[{"year":1989,"month":12,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　中共上海市委副书记陈至立昨天在中共上海市委、市政府召开的上海市学校思想政治工作会议上作了题为《坚持坚定正确的政治方向，加强和改进学校思想政治工作》的报告。报告分四个部分:一、从教育的战略地位和动乱的深刻教训，来充分认识加强学校思想政治工作的重要性和紧迫性。二、当前加强和改进学校思想政治工作，要着眼于稳定、着力于鼓劲。三、发挥党组织的政治核心作用，加强党对学校思想政治工作的领导。四、全党全社会都要采取切实有效措施，把支持学校培养社会主义事业接班人的大事落实到实处。"},{"type":"paragraph","text":"陈至立首先说，这次会议的主题是研究如何坚持坚定正确的政治方向，切实加强和改进学校思想政治工作，把学校真正办成培养社会主义事业接班人的坚强阵地。"},{"type":"paragraph","text":"陈至立在报告中从教育的战略地位和动乱的深刻教训阐述了加强学校思想政治工作的重要性和紧迫性。她说，教育是面向未来的事业。现在我们正在培养的学生，是我国未来社会主义建设的生力军。他们的政治思想、道德品质和科学文化素质状况，对当前社会主义物质文明和精神文明建设，对我们国家的前途和命运有着深远的影响。教育的这种战略地位以及我国教育的社会主义性质决定了，切实加强学校的思想政治工作，具有十分重要的战略意义。发生在今年春夏之交的动乱，也从反面进一步说明了加强学校思想政治工作的极端重要性和紧迫性。"},{"type":"paragraph","text":"在总结和回顾近年来我们在青年一代的培养和教育上的经验教训后，陈至立指出，当前加强和改进学校思想政治工作，要着眼于稳定、着力于鼓劲。贯彻稳定和鼓劲的方针，就是要最大限度地调动广大师生员工的积极性，努力在学校造成既有集中又有民主，既有纪律又有自由，既有统一意志又有个人心情舒畅那样一种生动活泼的政治局面。围绕这一目标，当前要着重做好以下四方面的工作:"},{"type":"paragraph","text":"(一)认真搞好清查清理工作，并按照党的政策及时解脱大多数。要按照中央和市委关于“两清”工作的方针、政策，抓紧重点问题的清查，坚决清除隐患。与此同时，在经过教育、提高认识、明辨是非的基础上，按照党的政策，及时解脱大多数人。"},{"type":"paragraph","text":"(二)深入开展坚持四项基本原则的教育，旗帜鲜明地反对资产阶级自由化。目前，我们要在前一段集中学习教育的基础上，联系实际，深入开展以爱党、爱社会主义为主题的国情教育，以宪法为主要内容的民主和法制教育，以辩证唯物主义、历史唯物主义为核心的无产阶级世界观、人生观教育。"},{"type":"paragraph","text":"(三)团结、依靠广大教师，提高他们的思想、业务水平，调动他们教书育人的积极性。要坚决贯彻党的十一届三中全会以来的知识分子政策，努力为广大教师提供和创造良好的工作条件和生活条件。要坚定不移地贯彻“双百方针”，鼓励广大教师，尤其是哲学、社会科学、人文科学教师，在坚持四项基本原则的基础上，继续解放思想，大胆探索，积极开展学术研究和教学活动。"},{"type":"paragraph","text":"(四)加强管理，从严治校，建设良好的校风校纪。各级领导和广大教师要花大力气抓好校风校纪。当前在学校管理中，要特别强调严肃政治纪律。要严格执行《中华人民共和国集会游行示威法》和《社会团体登记管理条例》。同时，要进一步发扬校内民主、活跃校园文化生活，要经常听取师生的意见，关心和解决他们工作、学习和生活上的困难。"},{"type":"paragraph","text":"陈至立强调说，着眼于稳定、着力于鼓劲，要深化教育改革。学校的教育改革一定要有利于调动广大教职工特别是教师的积极性；有利于适应社会主义建设和改革开放的需要；有利于坚持社会主义办学方向，培养德才兼备的优秀人才。"},{"type":"paragraph","text":"在谈到发挥党组织的政治核心作用，加强党对学校思想政治工作的领导时，陈至立指出，充分发挥党组织的政治核心作用对于稳定学校，坚持党的基本路线和社会主义的办学方向，并从根本上加强学校的思想政治工作，具有十分重要的意义。她要求各级各类学校在当前要切实抓好以下四方面的工作:"},{"type":"paragraph","text":"第一、加强党对学校思想政治工作的领导，健全和理顺学校思想政治工作体制。高校一般都要成立在党委领导下的学生思想政治工作小组或指导委员会，由党委主要领导负责，分管的校长协助。中小学德育工作应在上级党委领导下，充分发挥党组织的政治核心作用，并逐步实行校长负责德育工作的体制。学校的共青团、工会、妇委会、学生会等群众组织，要很好地继承和发扬协助党组织开展思想政治工作的好传统，发挥各自应有的作用。要鼓励和引导民主党派成员在加强学校思想政治工作中不断有所建树，有所作为，逐步形成党委领导下的各方齐抓共管的学校思想政治工作新局面。"},{"type":"paragraph","text":"第二、采取切实措施，努力建设一支精干的思想政治工作队伍。当前，要尽快配齐和稳定第一线的专职学生政工干部。要从教师和管理干部中抽调一批优秀的同志充实这支队伍。中小学可逐步试行从在职职工中招收新生进高校培养，和保送品学兼优的应届高中毕业生进高等师范院校的办法，来保证政治教师和政工干部的来源和质量。"},{"type":"paragraph","text":"第三、抓住当前有利时机，加强党的自身建设，从严治党。要选拔党性强、有较高马克思列宁主义理论素养和党的工作经验的干部，充实和加强校系两级党的领导班子。要加强基层党总支和党支部的建设，挑选政治上比较成熟，又有一定思想政治工作经验的同志担任总支或支部书记。"},{"type":"paragraph","text":"第四、充分发挥学校团队组织在做好学生思想政治工作中的作用。学校党组织要加强专职团干部队伍的建设，要进一步关心学校的团、队工作，在中小学要指定一名有校级行政职务的党员负责分管团、队工作。学校应把团、队工作纳入学校教育的总体计划，并加强指导。"},{"type":"paragraph","text":"陈至立最后说，培养一代有理想、有道德、有文化、有纪律的社会主义接班人，不仅是学校和教育工作者的职责和任务，也是全党全社会的共同责任。全党全社会都要采取切实有效措施，把支持学校培养社会主义事业接班人的大事落到实处。她要求全市宣传理论、新闻出版、广播电视、文化艺术界，要把为青少年学生提供丰富健康的“精神食粮”作为义不容辞的社会责任。工矿、企业、农村、商店、部队等，都应支持师生参加社会实践、生产实习和军训、劳动锻炼，并积极提供必要的条件，有关部门和单位，要帮助学校尽快建立一批学生社会实践、生产实习、军训、劳动锻炼的基地和中小学生校外活动的基地。广大家长要加强对子女的教育，学校要主动指导家庭教育，进一步发挥学校、家庭、社会三结合教育的功能，提高家庭教育的水平。各区县要不断总结社区教育委员会这一成功的经验，要进一步采取多种方式加强学校和社会的联系。总之，只要我们把全党全社会都发动起来，热情关心和积极支持学校工作，青少年学生就一定能健康成长。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}