{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1997,"month":9,"day":1}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"进一步把党建设好是完成伟大使命根本保证——学习江泽民总书记在中央党校省部级干部进修班毕业典礼上重要讲话","authors":["黎亦樵〖HH/换行〗DW："],"parts":[{"type":"paragraph","text":"——学习江泽民总书记在中央党校省部级干部进修班毕业典礼上重要讲话的体会"},{"type":"paragraph","text":"●黎亦樵"},{"type":"paragraph","text":"在迎接党的十五大的日子里，5月29日，江泽民总书记在中共中央党校省部级干部进修班的毕业典礼上，发表了纲领性讲话。他以高屋建瓴之势，再一次强调了加强和改善党的领导，进一步把我们党建设好的极端重要性。指出这是完成党带领全国各族人民把有中国特色社会主义事业全面推向二十一世纪，建设富强、民主、文明的社会主义现代化国家的历史重任这项伟大使命的根本保证。"},{"type":"paragraph","text":"一、党所面临的形势、任务及党的现状，“党的建设任务还很繁重”"},{"type":"paragraph","text":"中国共产党是举世皆知的具有革命传统的坚强有力的无产阶级政党。在民主革命时期，经过血与火的锤炼，以毛泽东同志为核心的第一代中央领导集体，把马克思主义基本原理与中国革命实践结合起来，集中全党智慧，创立了毛泽东思想，制定了适合中国国情的政治路线和一整套方针政策，在旧中国这样一个小生产占据主导地位、经济文化十分落后的社会里，在长期被敌人分割的农村根据地和白色恐怖笼罩的城市，建设起一支团结统一、纪律严明、有崇高理想、与人民群众有血肉联系的英勇善战的工人阶级先锋队，从而领导全国各族人民打败了以国民党为代表的封建主义、帝国主义和官僚资本主义的反动统治，建立了中华人民共和国，并夺取了社会主义革命和社会主义建设的重大胜利。党的十一届三中全会以后，以邓小平同志为核心的第二代中央领导集体，坚持和发展了这条基本经验，经过拨乱反正和进行改革开放，集中全党智慧，创立了在中国这样经济文化比较落后的大国，如何建设、巩固和发展社会主义的科学理论，确定了正确的政治路线，同时紧紧联系这条政治路线开展党的建设。邓小平同志关于坚持和改善党的领导，使党成为领导社会主义现代化建设的坚强核心；关于实行干部队伍“四化”方针；关于从严治党，反对腐败等一系列重要思想，都是新时期加强党的建设的根本指针。党的十三届四中全会，特别是党的十四大以来，鉴于我们党的现状和世界社会主义运动的教训，以江泽民同志为核心的第三代中央领导集体，加大了党的建设的力度，在十四届四中全会上专门作出了《中共中央关于加强党的建设几个重大问题的决定》，提出了党的建设目标，同时制定了一系列党规，为全党指明了新时期加强党的建设的正确方向和具体措施，对建设好我们党起了和正在起着巨大的推动作用。"},{"type":"paragraph","text":"也正因为这样，我们党在领导全国各族人民进行历史性的社会主义改革开放和现代化建设的进程中，在各个方面都取得了举世瞩目的辉煌成就。党本身的建设，包括思想建设、理论建设、政治建设、组织建设和作风建设诸方面，都取得了不少成绩，在国际风云变幻无常、各种政治力量斗争错综复杂的境况之下，我们党的各级组织和广大党员经受住了考验。实践证明，中国共产党是一个好的党，广大共产党员和干部是一支好队伍，是无负于人民重托和希望的执政党，不愧为我国社会主义现代化事业的坚强领导核心。这是党的建设的本质和主流。"},{"type":"paragraph","text":"然而，党中央也郑重提出，从中央到基层组织都必须继续聚精会神地抓党的建设，必须“从严治党”。正如江泽民总书记在中央党校的重要讲话中指出的，“党的建设任务还很繁重”。为什么说党的建设任务还很繁重呢？"},{"type":"paragraph","text":"首先是我们面临的国际大气候的需要。现在，我国面临的国际环境，一方面是世界正在向多极化方向发展，和平与发展是各国人民普遍关心的主题，这就为我国的现代化建设提供了难得的机遇；同时也要看到，当今世界正处在剧烈而深刻的变动时代，世界各种政治势力的斗争非常错综复杂，霸权主义仍然存在，仍在利用其经济、政治、科技乃至军事优势，对我国实施“西化”、“分化”战略。"},{"type":"paragraph","text":"其次是党所面临的国内任务的需要。从国内形势看，我国的改革开放和现代化建设取得了历史性成就，人民生活普遍得到改善，为我们继续前进提供了有利条件。但毕竟建设有中国特色的社会主义是前无古人的开拓性事业，在前进中也面临着解决好当前改革开放和现代化建设中若干突出的矛盾和问题，例如：加强农业、改变国民经济基础薄弱的状况；搞好国有企业的改革，使一部分亏损严重以至停产、半停产企业摆脱困境；更有效地加强社会治安综合治理，根本扭转一些地方社会秩序和社会风气不好的现象，等等。"},{"type":"paragraph","text":"从党的自身状况看，我们党是一个有5800多万党员的大党。改革开放给党的建设注入了新的活力，同时党的建设也面临着一些新情况、新矛盾、新问题。应当如实地看到，在党的队伍中，确有一些同志的素质特别是思想政治素质不高。有的违反党的民主集中制原则，对中央的方针、政策各取所需，或有令不行，有禁不止；有的把政治理想淡忘了；有的把党的艰苦奋斗的好传统、好作风丢在脑后而大讲排场、比阔气，挥霍浪费；有的严重脱离实际、脱离群众，当官作老爷；有的忘记了党的宗旨，以权谋私，甚至贪污腐化，违法乱纪，成为人民的罪人。这些消极腐败因素在党内滋长蔓延，正在严重地侵蚀着党的队伍。对这些不适应新形势、新任务的消极现象，我们必须引起高度重视与警觉，严肃认真地予以解决。"},{"type":"paragraph","text":"综合上述客观和主观因素，党的十四届四中全会根据邓小平同志必须从严治党的思想，审时度势，庄重地提出：在当代世界风云变幻的条件下，在当代中国改革开放和现代化建设的伟大变革中，把党建设成为用建设有中国特色社会主义理论武装起来、全心全意为人民服务、思想上政治上组织上完全巩固、能够经受住各种风险、始终走在时代前列的马克思主义政党。进一步建设好我们党，是使党能战胜千难万险，把建设有中国特色的社会主义事业全面推向二十一世纪的最根本保证。"},{"type":"paragraph","text":"二、深入、扎实、持久地用邓小平建设有中国特色的社会主义理论武装全党，是党的建设的首要任务"},{"type":"paragraph","text":"重视从思想上建党是中国共产党的一大特点和优势。在思想建设中强调以马克思主义理论武装党员、特别是领导干部，是我们党优势中的优势，这也是我们党的光荣传统。在理论学习中强调“目的全在于应用”、学马列“要管用”，提倡树立把马列主义基本原理同中国具体实际相结合的正确学风，是我们党不断开拓前进的法宝。江总书记在中央党校的重要讲话，其精髓就是高举邓小平建设有中国特色社会主义理论的伟大旗帜不动摇，以此推动我们党的全部事业。依照这一总揽全局的战略思想，在“进一步把我们党建设好”的题目下，他提出：“深入、扎实、持久地用邓小平建设有中国特色社会主义理论武装全党，是党的建设的首要任务。党内一定要努力创造一种认真学习的风气，民主讨论的风气，积极探索的风气，求真务实的风气。”"},{"type":"paragraph","text":"1992年召开的党的十四大的一项重大决定，是把邓小平建设有中国特色社会主义理论介定为马克思列宁主义基本原理与当代中国实际和时代特征相结合的产物，是毛泽东思想的继承和发展，进而确定这一理论在全党的指导地位。这是具有历史意义的判断和战略决策。五年来，在党中央和各级党委的推动和组织下，用邓小平建设有中国特色社会主义理论武装全党已初见成效，正在向广度和深度发展。但正如江泽民同志在一次讲话中指出的，对这一学习取得的成绩不能估计过高。我们队伍中的一些同志，常常在关键时刻把握不住方向，在重大原则问题上分不清是非，在工作上发生这样那样的偏差，追根溯源，都与未能深入学好这一理论有关。针对党内理论学习的现状和政治思想状况，江泽民同志近一两年来再三强调广大党员、特别是党的领导干部要“讲学习、讲政治、讲正气”；坚持党的十一届三中全会以来的基本路线不动摇，就是高举邓小平建设有中国特色社会主义理论的伟大旗帜不动摇。"},{"type":"paragraph","text":"深入、扎实、持久地学习邓小平建设有中国特色社会主义理论，就必须按照江泽民同志提出的“党内一定要努力创造”“四种风气”，也就是必须要有好的学风。良好学风的核心，就是理论联系实际。对于邓小平建设有中国特色社会主义理论，江泽民同志提出首先要有“认真学习的风气”。这是针对党内存在的问题有感而发的。要如实地看到，我们党内仍有相当一部分同志对邓小平建设有中国特色社会主义理论，缺乏系统、深入的学习，尤其在掌握这一理论的基本原理及其精神实质上，在掌握其立场、观点、方法用以指导实践上下功夫不够。学习的目的全在于应用。我们必须紧密结合当代中国社会主义改革开放和现代化建设中的实际问题，继续深入、扎实、持久地学习这一理论。"},{"type":"paragraph","text":"我国的改革开放和现代化建设正处在关键时期，现在到下世纪前十年，是我国向第三步战略目标迈进的时期。成功地建立起比较完善的社会主义市场经济体制，同时保持国民经济持续、快速、健康地发展，是我们必须解决好的两个关键性课题。理论联系实际，就要在完善以公有制为主体、多种所有制经济共同发展的所有制结构方面；在努力探索极大地促进生产力发展的公有制实现形式方面；在加快国有企业改革，搞好国有经济方面；在建立现代企业制度的试点和推进方面；在如何继续推进政治体制改革；如何切实加强社会主义精神文明建设，以及健全法制、惩治腐败和维护社会治安方面，等等，不断总结经验，从而使全党学习邓小平建设有中国特色社会主义理论的任务，完成得更加出色、更富有成效。"},{"type":"paragraph","text":"我们在改造客观世界的同时，还必须努力改造主观世界。在深入学习邓小平建设有中国特色社会主义理论中，要紧紧围绕着全心全意为人民服务，即对待人民群众的根本态度、与人民群众的关系问题，树立正确的世界观、人生观、价值观。"},{"type":"paragraph","text":"江泽民同志在讲到学风问题时，还特别提出党内要创造一种“积极探索的风气”。这在当前有着特殊的重要意义。建设有中国特色的社会主义这一前无古人的伟大事业，只能以开拓者披荆斩棘的精神，在探索中前进。现在，我们要实现跨世纪的奋斗目标，在前进的道路上，必然会遇到各种新矛盾和一系列新问题。而解决这些问题，没有坦途可走，没有捷径可行，只能靠在马列主义、毛泽东思想和邓小平建设有中国特色社会主义理论指导下，在探索中前进。比如当前我们面临的深化改革的任务，特别是国有企业改革的任务，要取得突破性进展，决不是一个轻而易举的课题，必须靠全党付出艰辛的劳动，经过大胆探索，大胆地闯，大胆地试，才能找出一条正确道路。当然，这是在“三个有利于”的标准指引下，为了提高社会生产力，提高综合国力，提高人民的生活水平而积极探索，而不是为了个人的私利而胡闯乱试。"},{"type":"paragraph","text":"三、大力加强领导班子建设，努力建设一支高素质的干部队伍，是党的建设又一项重大任务"},{"type":"paragraph","text":"江总书记在中央党校的重要讲话中说：“大力加强各级领导班子建设，努力建设一支高素质的干部队伍，是党的建设又一项重大任务。要以思想政治建设为重点，把各级领导班子建设成为坚决贯彻党的基本理论和基本路线、全心全意为人民服务、具有领导现代化建设能力的坚强领导集体。我们的领导干部，不仅要有胜任工作的理论政策水平和业务能力，而且要有政治上的坚定性，有良好的思想作风和道德品质。高级干部更要在这方面做出好样子。”这就指出了建设高素质干部队伍的总目的、总要求。"},{"type":"paragraph","text":"就一般意义上讲，政治路线确定之后，干部就是决定的因素。就我们党所处的执政地位来说，各级干部、特别是党的领导干部，是党的各级组织及各级国家政权的领导者和执政者。干部队伍的素质如何，直接决定着国家的兴衰、人民群众的荣辱和命运。就当前的特殊情况而言，随着时光的流逝，干部队伍的结构正在发生新的变化，建国前参加革命的老同志基本上一批批退下来了；建国初期参加工作的同志，也已经或逐渐将要离开工作岗位，干部队伍正处于新旧交替的时期。应该说，经过党的长期革命斗争考验和改革开放、现代化建设的锻炼，各级领导班子和整个干部队伍中涌现出了一些深受人民群众爱戴的优秀干部，如孔繁森、李国安、吴天祥式的干部，这是干部队伍的主流。但是，在我们的领导班子和干部队伍中，也确有相当一部分同志的素质、特别是思想政治素质不能适应党的事业的要求。一些年轻干部，对党和人民的奋斗历史很不熟悉，缺乏艰苦环境的锻炼，政治上比较幼稚，思想作风和组织纪律性比较差；有的干部不关心政治理论学习，脑子里没有大局，不注意政治，甚至分不清重大原则问题上的是非界限；有的作风漂浮，不注意深入群众、深入实际，夸夸其谈，讲排场、好形式；少数干部以权谋私、蜕化变质，经不起金钱、美色的考验，直至堕落成腐败分子。还应该如实地看到，在改革开放的新形势下，资本主义腐朽的思想文化，历史上遗留下来的封建主义残余，对干部队伍的影响也不能低估。正因为这样，邓小平同志1992年在南方视察发表重要讲话时强调指出：要把我们的军队教育好，把我们的专政机构教育好，把共产党员教育好，把人民和青年教育好。中国要出问题，还是出在共产党内部。对这个问题要清醒，要注意培养人，要按照“革命化、年轻化、知识化、专业化”的标准，选拔德才兼备的人进班子。我们说党的基本路线要管一百年，要长治久安，就要靠这一条。真正关系到大局的是这个事。他还说：要选人，人选好了，帮助培养，让更多的年轻人成长起来。他们成长起来，我们就放心了。现在还不放心啊！说到底，关键是我们共产党内部要搞好，不出事，就可以放心睡大觉。十一届三中全会确立的这条中国的发展路线，是否能够坚持得住，要靠大家努力，特别是要教育后代。小平同志的这席话讲得是如此透彻，如此深刻，是值得我们永远铭记在心的。循此道理，江泽民同志在纪念党的75岁生日的讲话中也深刻地指出：“要保证我国改革和建设事业顺利发展，保证跨世纪宏伟目标的顺利实现，保证党和国家的长治久安，严重的问题在于教育干部。大力加强干部队伍建设，提高广大干部特别是领导干部的素质，已经成为摆在全党面前的一项刻不容缓的重大任务。”"},{"type":"paragraph","text":"在新的历史时期，高素质的干部队伍应该具备什么条件呢？党中央和江泽民同志提出：第一，要有远大的共产主义理想，坚持正确的政治方向，坚定地走建设有中国特色社会主义道路，坚决贯彻执行党的基本理论、基本路线和各项方针政策；第二，努力实践党的全心全意为人民服务的宗旨，密切联系群众，特别是工农群众，坚决维护人民群众的利益；第三，解放思想，实事求是，一切从实际出发，善于开拓前进，具有唯物辩证的思想方法和工作方法；第四，模范遵纪守法，保持清正廉洁，发扬艰苦奋斗精神，自觉拒腐防变，坚决反对消极腐败现象；第五，刻苦学习，勤奋敬业，不断加强知识积累和经验积累，具备做好本职工作的专业知识和能力。干部素质的这五项要求，是对各行各业干部首先是对领导干部的基本要求，应当成为各级干部的努力方向，这也是各级党组织培养和考察干部的基本标准。各级党委一定要以高度的责任感和紧迫感，以思想政治建设为重点，把一支高素质的干部队伍建设好。"},{"type":"paragraph","text":"诚然，领导班子的建设是整个干部队伍建设的重点。党的十四届四中全会作出的《中共中央关于加强党的建设几个重大问题的决定》中提出：把各级领导班子建设成为坚决贯彻党的基本路线、全心全意为人民服务、具有领导现代化建设能力的坚强领导集体。这是对领导班子的基本要求。江泽民同志在中央党校讲话中再一次重申了这一基本要求。这是建设高素质干部队伍的重中之重，各级党委的主要领导同志，都要把建设这样的领导班子，切实抓起来。"},{"type":"paragraph","text":"四、把反腐败斗争坚持不懈地进行下去"},{"type":"paragraph","text":"“反腐败是关系党和国家生死存亡的严重政治斗争”，江泽民同志再次给全党同志敲了警钟。贪污受贿、贪赃枉法，各国都有，是一种国际现象。这种腐败现象，不言而喻，是社会的毒瘤。从本质上说，腐败现象是剥削制度、剥削阶级的滋生物，是社会中的丑恶现象。对共产党和社会主义制度来说，更是水火不能相容的对立物，是改革开放和现代化建设的极大的破坏力量，在某种意义上说，是改革、发展、稳定的主要障碍。邓小平同志曾一针见血地说：“对我们来说，要整好我们的党，实现我们的战略目标，不惩治腐败，特别是党内的高层的腐败现象，确实有失败的危险。”江泽民同志在中央纪委第八次全会上也说：“反腐败斗争是关系党心民心、关系党和国家前途命运的严重政治斗争”。“这个问题不解决好，我们的改革开放和现代化建设就没有坚强的政治保证，就会走到邪路上去，就有亡党亡国的危险”。正因为如此，党中央反复强调，各级党和政府必须从政治战略高度重视反腐败斗争，把它作为严重的政治斗争抓紧、抓好、抓出成效。"},{"type":"paragraph","text":"江泽民同志又指出，对于反腐败斗争，“必须进一步加大力度，坚持不懈地进行下去”，“既要树立持久作战的思想，又要一个一个打好阶段性战役”。几年来，由于从中央到地方加大了反腐倡廉的力度，有全党的努力，有广大人民群众的推动、支持和参与，纪检和监察机关及有关部门做了大量工作，反腐败斗争取得了新的进展，查处违法违纪案件和纠正部门、行业不正之风，特别是对党政领导机关、执法和司法机关、经济管理部门和县处级以上领导干部中发生的违法违纪案件，进行了认真地查处，对其中的罪犯予以了党纪、政纪和法律惩处，这是应当予以肯定的。但是也毋庸讳言，当前反腐败斗争的形势依然很严峻，某些腐败现象经过整治又有反复，有的腐败现象仍在滋长蔓延。而一些地方和部门的领导对此认识不足，反腐败的力度不够，对大案要案查处缓慢，广大党员和人民群众对此意见很大。因此，党中央再次强调，各级党和政府务必从战略和全局的高度提高对反腐败斗争重要性和迫切性的认识，加强对反腐败斗争的领导。不能掉以轻心，不能遇困难而却步，要坚持不懈地把反腐败斗争进行下去。"},{"type":"paragraph","text":"江泽民同志还说，“反腐败斗争要坚持标本兼治，多管齐下”。反腐败斗争，既要治标，也要治本；既要同已经出现的消极腐败现象和腐败分子作坚持不懈的斗争，又要努力做好铲除滋生消极腐败现象根源的工作；要把查处案件、纠正不正之风同加强思想政治工作结合起来，同加强制度防范和管理监督结合起来。治本，最根本最重要的，就是加强对干部的人生观、世界观的教育；大力进行艰苦奋斗的教育，继承和发扬艰苦奋斗的作风。无数事实证明，今日成为党和人民罪人的腐败分子，不少人是过去在战场上立过功，或在和平年代建设中作出过贡献，或在改革开放中有过政绩，并不是生来就是腐败分子。但是，他们在改革开放的大潮中，未能经受住金钱、美色的考验，革命意志衰退了，马克思主义和共产主义的信念丢弃了，一心只为个人捞钱，沉溺于物质享受，过着令人触目惊心、纸醉金迷的糜烂生活，堕落成为社会的蛀虫和人民的罪犯。邓小平同志在改革开放的初期，就谆谆告诫我们，党和政府愈是实行各项经济改革和对外开放的政策，党员尤其是党的高级负责干部，就愈要高度重视、愈要身体力行共产主义思想和共产主义道德。邓小平同志提出的“五种革命精神”，就是共产主义理想信念在行动上的体现，是合格共产党员的标志，也是保持革命本色、战胜“糖衣裹着的炮弹”的有力武器。"},{"type":"paragraph","text":"江泽民同志反复强调全党要“大力发扬艰苦奋斗的精神”。他提出，在向新世纪全面推进的历史时刻，需要用什么样的精神来进一步凝聚、激励广大干部和群众，同心同德，克服困难，开拓前进，去夺取改革开放和现代化建设的新胜利呢？最重要的，就是各级党组织和全党同志要在党的基本理论和基本路线指引下，大力发扬艰苦奋斗的精神，大力加强党同人民群众的联系。他指出，进行伟大的创业，必须有伟大的创业精神。我们建设有中国特色的社会主义就是伟大的创业，必须大力弘扬党的艰苦奋斗的优良传统。作为信仰马克思主义的共产党员，要自觉地抵制和防范包括拜金主义、享乐主义在内的西方社会病；要以艰苦奋斗、勤俭朴素为荣，以铺张浪费、奢侈挥霍为耻，夺取改革开放和现代化建设的新胜利。"},{"type":"paragraph","text":"五、维护和增强党的团结，是把社会主义改革开放和现代化建设事业全面推向二十一世纪的重要保证"},{"type":"paragraph","text":"江总书记在中央党校讲话中讲到进一步把党建设好时，最后强调：“我国的改革开放和现代化建设正处在承前启后、继往开来的重要时期，任务十分繁重和艰巨，尤其需要全党同志加强团结。”党的团结是党的生命。在当前改革开放和现代化建设迈入关键时期的今天，尤其需要全党同志维护和加强在党的基本路线基础上的团结。自觉维护和加强党的团结，是每个党员政治觉悟高的体现，也是每个党员应尽的神圣义务。当然，我们讲团结，“是在邓小平建设有中国特色社会主义理论和党的基本路线基础上的团结”。没有这种思想上的统一和政治上的一致，就不可能有组织上的真正团结。高举邓小平建设有中国特色社会主义理论的伟大旗帜，是全党团结的政治思想基础。在当前需要解决改革开放和现代化建设面临的诸多矛盾，从而把这一伟大事业推向新世纪的时刻，在面临国际上敌对势力加紧对我国推行“西化”、“分化”图谋的时刻，全党每个同志都要像爱护眼睛一样，爱护党的团结。"},{"type":"paragraph","text":"维护和加强党的团结，还要求各级领导干部、特别是高级干部，要更自觉地带头贯彻民主集中制原则，严守纪律。党章规定，民主集中制是党的根本组织制度和领导制度，这一在民主基础上的集中和集中指导下的民主相结合的制度，是马克思主义认识论和群众路线在党的生活和组织上的运用。在建立和发展社会主义市场经济体制的今天，决不能削弱、更不能放弃这一根本组织原则和领导制度，而是要坚持它，健全它。"},{"type":"paragraph","text":"坚持党的民主集中制，必须执行个人服从组织、少数服从多数、下级组织服从上级组织、全党各级组织和全体共产党员服从全国代表大会和中央委员会的原则。而“四个服从”最重要的是全党服从中央。维护和加强党的团结，最集中的要体现在维护党中央的权威上。全党上下要同以江泽民同志为核心的党中央在思想上、政治上和行动上保持高度一致，决不允许有任何破坏和分裂党的行为存在。“讲团结，必须讲大局”。讲大局，就要首先保证中央的政令畅通，中央决定了的事情，都要结合本地区、本部门的实际创造性地认真去办。要在合理划分中央与地方职责和权限的基础上，充分发挥中央和地方两个积极性，兼顾国家和地方的利益。"},{"type":"paragraph","text":"坚持党的民主集中制，维护和加强党的团结，一个极其重要的环节，是各级党委都要切实坚持和完善集体领导和个人分工负责相结合的制度。凡属涉及重大方针、全局性的大问题，凡属重要干部的推荐、任免和奖惩，都要由党委集体决定，并按照少数服从多数的原则，用表决方式作出决定。党委中的任何人，对集体作出的决定，无权改变，必须执行；个人或少数人有不同意见，允许保留，但必须无条件服从，并在行动上积极执行。在党委内部，书记和委员都是平等的一员。书记在集体领导中负有主要责任，应该成为执行民主集中制的表率。当然，在党委一班人中，在工作中要互相信任，互相支持，互相谅解，互相补充，包括互相帮助克服缺点错误，以维护和加强领导班子的团结。各级领导干部特别是高级干部，都能带头坚持原则、严守纪律，齐心协力维护团结，做加强团结的模范，我们的社会主义改革开放和现代化建设事业，就必然能够取得新的更大的胜利。"},{"type":"paragraph","text":"（至此，本报已编发了四篇学习江总书记在中央党校重要讲话的重头理论文章。前三篇文章刊载日期分别为7月7日、17日；8月13日。"},{"type":"paragraph","text":"——编 者）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}