{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海保温瓶一厂党委成员深入群众调查研究　明确重点　抓好批修斗争","authors":[],"dates":[{"year":1972,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海保温瓶一厂党委针对部分人存在的批修“深不下去”的思想情况，深入群众进行调查研究，明确了重点，促使批修整风运动进一步深入开展。"},{"type":"paragraph","text":"今年以来，这个厂的党委认真学习了毛主席有关批修整风的一系列指示，切实抓好批修整风运动。但前一阶段，在部分干部和群众中出现了“批修批得差不多，再要深入困难多”的思想。厂党委则认为:批修的重要意义反复宣传过，方法和要求也都讲过，为什么还深不下去呢?他们遵照毛主席关于“调查就是解决问题”的教导，深入群众调查研究。厂党委书记亲自抓一个车间，深入下去同工人一起分析研究，并召开各种类型的座谈会，归纳出前一阶段批修中存在着“四多四少”的现象，即:对刘少奇一类骗子的罪行揭得多，对他们的谬论批得少；对露骨的反动言论批得多，对伪装的反动言论批得少；用事实批判的多，从政治上、思想上、理论上批得少；就事论事的批判多，联系实际，从路线上划清界限少。厂党委在调查的基础上，又进行了仔细的分析，认为在批修中所以存在以上几种情况，一是由于对有些论点界限分不清；二是回避尖端问题；三是对报纸上已经批过的问题不去批。通过调查和分析，党委成员心中有了数，就一面组织全厂干部学习，一面举办各车间骨干学习班，联系厂里实际情况，反复学习毛主席对批修整风的一系列指示。大家通过学习，提高了认识，认为:对刘少奇一类骗子散布的反动谬论，批过了不等于批透了，批过了不等于从路线上划清界限了。大家还列举了事实来说明这个问题。如在处理“革命和生产”、“政治与业务”的关系问题上，过去虽然反复批判了反动的“唯生产力论”，但是，由于刘少奇一类骗子忽“左”、忽右进行歪曲和破坏，因此一度造成思想混乱，有的干部批判了“生产第一”后就不敢抓生产了；有的干部批判了“业务挂帅”以后就只抓政治不抓业务了，怕再犯“业务挂帅”的错误。后来结合思想实际，反复学习了毛主席关于政治是统帅，是灵魂和“抓革命，促生产”等教导，弄清了刘少奇一类骗子散布的反动谬论的实质，从路线上分清了是非。有的干部说:“刘少奇一类骗子一忽儿‘左’，一忽儿右，目的都是反对我们坚持无产阶级政治挂帅，反对革命统帅生产，要把我们引向资本主义的邪道”。有的说:“犯不犯‘业务挂帅’的错误，其界限不在于生产抓得多还是抓得少，而是在于是否执行了毛主席的革命路线。”大家认为，要真正从政治上、思想上、理论上把修正主义谬论批深批透，从路线上划清是非界限，肃清其流毒，不是没有什么好批，而是必须深入、持久地开展革命大批判。"},{"type":"paragraph","text":"在统一认识的基础上，厂党委进一步发动群众对前一阶段的大批判状况进行了分析，然后把全厂各车间排出来的论点归纳成若干专题，发动群众，以马列主义、毛泽东思想为锐利武器，深入进行批判。工人群众在深入批判刘少奇一类骗子攻击无产阶级专政，反对继续革命的这个专题时，首先学习了《共产党宣言》中关于无产阶级要获得解放，必须“用暴力推翻资产阶级而建立自己的统治”的论述，学习了列宁在《国家与革命》一书中关于“只有承认阶级斗争、同时也承认无产阶级专政的人，才是马克思主义者”的教导，学习了毛主席有关无产阶级专政和无产阶级专政下继续革命的论述，联系厂里阶级斗争的实际，开展批判，使大家认识到，刘少奇一类骗子如此丧心病狂地攻击无产阶级专政，不仅说明了他们十分害怕无产阶级专政，而且表明了他们是地、富、反、坏、右的总代表，他们恶毒攻击的目的是妄图从根本上改变我党的基本路线和无产阶级政策，颠覆无产阶级专政，复辟资本主义。工人们说:这样的批判，“要害抓得住，批修批得透，路线上分得清，思想上的流毒肃得清。”"},{"type":"paragraph","text":"在深入开展批修整风运动中，这个厂党委发动群众对刘少奇一类骗子散布的那些似是而非的论点，先是剥去它的画皮，透过现象看其本质，然后再抓住要害分析批判。例如对刘少奇一类骗子鼓吹的“从思想的形成过程来说，是从客观到主观”、“从办事情的过程来说，是从主观到客观”的谬论，有的同志开始时有点分辨不清。后来学习了恩格斯的《反杜林论》中有关章节和毛主席的《实践论》，看穿了刘少奇一类骗子玩弄的诡辩手法，把认识世界和改造世界割裂开来，对立起来，妄图以唯心论的先验论来代替马克思主义的唯物论的反映论，从而推行其机会主义的路线，实现篡党夺权的反革命目的。"},{"type":"paragraph","text":"这个厂的党委通过深入群众调查研究，明确了深入批修的重点，使全厂又出现了大批判的热潮，推动了各项工作的开展。　(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}