{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底清算电影界“老头子”夏衍的反党罪行“离经叛道”论是夏衍反革命的宣言书","authors":["辛武"],"dates":[{"year":1966,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《人民日报》编者按:过去被捧为电影界“老头子”的旧文化部副部长夏衍，是一个货真价实的资产阶级反动艺术“权威”，是一个地地道道的党内走资本主义道路的当权派。"},{"type":"paragraph","text":"夏衍和田汉一样，同是周扬手下的大将。他们从三十年代起就结成死党，奉行王明的机会主义路线。全国解放以来，夏衍利用文化部副部长等职权，在文艺界，特别是在电影界，抵制和反对毛主席的文艺路线，忠实地推行周扬的反革命修正主义的文艺黑线。在这方面，夏衍还有自己的“创造”。他提出了臭名昭著的“离经叛道”“反火药味”等反动透顶的理论，赤裸裸地煽动人们“离”马克思列宁主义、毛泽东思想之经，“叛”人民革命战争之道。"},{"type":"paragraph","text":"夏衍既有“离经叛道”之言，更有“离经叛道”之行。他最善于用他的反革命理论指导反革命实践。在电影界，在文艺领域的其他方面，凡是宣传毛泽东思想的作品，他就大杀大砍，凡是推行“离经叛道”论的反党反社会主义的毒草，他就大吹大捧。他还不遗余力地编剧本，立“标兵”，抛出了一批又一批的大毒草。"},{"type":"paragraph","text":"夏衍反党的黑手伸得很长。在新闻界，他大肆宣扬和推行资产阶级、修正主义的办报路线。他利用报纸这个阶级斗争的工具，纠合吴晗、廖沫沙、孟超等牛鬼蛇神，抛出了大量的反党反社会主义的杂文。"},{"type":"paragraph","text":"在这场伟大的无产阶级文化大革命中，夏衍的反革命修正主义罪行必须彻底揭发，彻底批判。夏衍在文艺界、特别是在电影界的恶劣影响，必须彻底肃清。"},{"type":"paragraph","text":"我们要更高地举起毛泽东思想伟大红旗，把文艺界一小撮走资本主义道路的当权派，和什么“祖师爷”“老头子”，以及形形色色的牛鬼蛇神，统统斗倒、斗垮、斗臭，把旧中宣部、旧文化部、旧北京市委的反革命修正主义路线连根铲除，让毛泽东思想牢固地占领一切文艺阵地。"},{"type":"paragraph","text":"“离经叛道”论，是隐藏在文艺界的一小撮反革命修正主义分子向党向社会主义射出的一支毒箭。它是适应资产阶级和现代修正主义的政治需要，为推翻无产阶级专政、推翻社会主义制度服务的一种反革命理论。"},{"type":"paragraph","text":"这种反革命理论是文艺黑线总头目周扬的死党、旧文化部副部长夏衍，在一九五九年夏天召开的全国故事片厂厂长会议上提出的。"},{"type":"paragraph","text":"一九五九年夏天，赫鲁晓夫修正主义集团正在拼命地鼓吹“没有武器、没有军队、没有战争的世界”的三无世界的谬论。国内一小撮混进党内的资产阶级野心家、阴谋家，也与赫鲁晓夫遥相策应，肆意攻击党的社会主义建设总路线，攻击大跃进，攻击人民公社，妄图把我国拉回到资本主义道路上去，实行资本主义复辟。"},{"type":"paragraph","text":"周扬、夏衍一伙积极地参与了这场反党反社会主义的大合唱。周扬明目张胆地抛出了“全民文艺”的反动纲领。夏衍也禀承主子的意旨，竖起“离经叛道”的黑旗。他气势汹汹地说:“我们现在的影片是老一套的‘革命经’、‘战争道’。离开了这一‘经’一‘道’，就没有东西。这样是搞不出新品种来的。我今天的发言，就是离经叛道之言。”与此同时，周扬反革命修正主义集团的“副帅”林默涵大肆叫嚷:“不是打仗就是流泪的影片”“给大家搞得精神负担很重”。叛徒田汉公然说:“第二次世界大战中牺牲惨烈，人们听到枪炮声就厌恶和害怕”。当时他们是准备大干一场的。"},{"type":"paragraph","text":"特别是到了一九六一年，国内外阶级敌人乘我国遭受连续三年自然灾害的暂时困难，疯狂向党向社会主义进攻。周扬、夏衍等以为时机又到，又高举黑旗，卷土重来。夏衍虽然不敢再打起“离经叛道”的招牌，却耍了个“货色依旧，包装翻新”的花样，什么“创新”，什么“题材多样化”等等，又成为这个时期夏衍反对毛主席文艺路线的主要口号。一九六一年十月，夏衍写了一篇文章，大吹“新意”，大反“陈言”。他说:“‘拾人牙慧’，走别人走过的老路，讲别人讲过多少遍的陈言，是不能称为创作的。”到一九六二年六月，经夏衍的授意并亲自修改后，在陈荒煤、袁文殊等人的积极鼓动下，瞿白音的大毒草《关于电影创新问题的独白》就出笼了。紧接着，夏衍、陈荒煤一伙又规定各制片厂都要“制定一个题材范围较广、体裁样式较多的三年或五年的题材规划。”为大批毒草影片开放绿灯!"},{"type":"paragraph","text":"可以看得很清楚:“离经叛道”和“创新”，并没有任何不同。对夏衍来说:“离经叛道”，是他要“破”的方面；“创新”，是他要“立”的方面。两者相辅相成，是同一把反革命尖刀的两面锋刃。"},{"type":"paragraph","text":"和国内外一切阶级敌人一样，夏衍首先把他攻击的矛头集中指向无产阶级和劳动人民的命根子——毛泽东思想。他要“离”的经，就是马克思列宁主义、毛泽东思想之经；他要“叛”的道，就是人民革命战争之道。"},{"type":"paragraph","text":"夏衍对毛泽东思想怀着刻骨的仇恨。他公开反对在电影中“抄录毛主席的话”“反映毛泽东思想”。直到一九六四年六月，中国青年艺术剧院向文化部汇报话剧《石油凯歌》创作情况时，他还提出:“不要写什么毛主席思想办工业。”十分清楚，夏衍一再攻击的什么“别人讲过多少遍的陈言”、什么“别人走过的老路”等等，也不是别的，正是伟大的毛泽东思想。"},{"type":"paragraph","text":"毛主席教导我们:“革命的中心任务和最高形式是武装夺取政权，是战争解决问题。这个马克思列宁主义的革命原则是普遍地对的，不论在中国在外国，一概都是对的。”这是马克思列宁主义的一个最重要的原理。革命人民按照毛主席这个教导办事，就要造反，要革命，要彻底砸碎剥削阶级的天堂。这是一切阶级敌人最害怕，最仇恨，最敌视的。因此，夏衍等反革命分子也就特别疯狂地攻击、反对这个原理。"},{"type":"paragraph","text":"夏衍竭尽全力地来反对无产阶级的阶级斗争，反对人民革命战争。他公开叫嚷:“和平是我们的最高利益”。他尽力散布“世界沐浴在和平的阳光里”、“婴儿们可以安静地在摇篮里酣睡，母亲和妻子们可以不再做骇人的恶梦”这一类幻想，用来欺骗人民，麻痹人民的斗争意志。一九五七年，毛主席《关于正确处理人民内部矛盾的问题》这篇光辉著作刚刚发表，夏衍立刻出来唱反调，公开宣扬阶级斗争熄灭论，说什么:“一场革命和战争的暴风雨过去了，人们带着兴奋的心情，进入了崭新的时代，崭新的环境。”一九五九年，他就抛出了“离经叛道”论，搞什么“新品种”，实际上就是要在“题材多样化”的名目下，制造各色各样裹着糖衣的毒剂来毒害人民，引导人们背离革命，放弃斗争，抛开世界革命事业，“舒舒服服”地和平演变过去。"},{"type":"paragraph","text":"在夏衍这种“离经叛道”论的影响下，一些故事片厂提出的电影剧本创作选题计划中，竟包括从《有巢氏》到《扬州八怪》、到当代的资产阶级代表人物，各色俱全，唯独缺少为当前无产阶级革命的中心任务服务的重大题材。夏衍拼命提倡什么改编历史题材，在这个思想指导下，大毒草影片《桃花扇》就出来了。夏衍不是提倡改编五四以来“文学名著”吗?于是《早春二月》、《林家铺子》就出来了。夏衍不是提倡要多一点轻松愉快的“喜剧”题材吗?于是《大李、小李和老李》等等也都一齐出来了。其中，《林家铺子》、《革命家庭》这两棵大毒草就是夏衍亲自改编的。《早春二月》、《舞台姐妹》等大毒草也都是在夏衍亲自修改剧本、精心培植下拍成的。"},{"type":"paragraph","text":"毛主席在党的八届十中全会上指出:“凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”可以设想，如果我们听凭这些牛鬼蛇神任意霸占我们的电影阵地，大量地散布资产阶级思想毒素毒害人民，而不受到任何抵制，那末，我们的国家不也就要改变颜色了吗?"},{"type":"paragraph","text":"“蚂蚁缘槐夸大国，蚍蜉撼树谈何易。”夏衍这个一身兼党内走资本主义道路当权派、资产阶级反动学术权威“二任”的双料货，虽然使出了浑身解数，费尽心机，妄图变天，但是，曾几何时，却在用毛泽东思想武装起来的革命人民的铜墙铁壁面前，碰得头破血流。今天，我们在毛主席亲自发动和领导的这场无产阶级文化大革命中，一定要横扫一切剥削阶级的意识形态，彻底清除它们的遗毒，让光辉灿烂的毛泽东思想的伟大红旗永远飘扬在我们工农兵的银幕上!"}],"comments":[],"origin":"《人民日报》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}