{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市拖拉机汽车公司系统职工认真执行“以农业为基础、工业为主导”的方针大力增产农业机械支援农业生产去年农机产量有较大幅度增长，品种增加，质量提高，成本降低","authors":[],"dates":[{"year":1972,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市拖拉机汽车工业公司系统的广大工人、干部和技术人员，认真贯彻执行毛主席关于“以农业为基础、工业为主导”的发展国民经济总方针，大力增产农业机械，支援农业生产。一九七一年，这个公司系统的农业机械产量有较大幅度增长，品种有了增加，质量不断提高，成本普遍下降，为加强工农联盟，加速实现农业机械化作出了贡献。"},{"type":"paragraph","text":"去年，这个公司系统的广大干部和群众遵照毛主席关于“认真看书学习，弄通马克思主义”、“进行一次思想和政治路线方面的教育”的伟大教导，在批修整风中认真学习马、列著作和毛主席著作，深入批判刘少奇一类骗子破坏毛主席无产阶级革命路线和政策，妄图复辟资本主义的罪行，提高了阶级斗争、两条路线斗争的觉悟，提高了落实毛主席的指示，积极增产农业机械的自觉性。七一拖拉机厂生产的“丰收35”型拖拉机已经有九年时间了。但是，在刘少奇一伙及其在上海的代理人散布的上海“人多地少不用机械化”、“精耕细作不能机械化”、“大城市小郊区，大工业小农业，搞拖拉机不是方向”等反动谬论的影响和压抑下，这种拖拉机的产量一直跃不上去。去年六月，在深入批判黑“四论”时，该厂职工狠批了刘少奇一伙及其在上海的代理人竭力反对农业机械化、妄图扼杀上海拖拉机工业的反革命罪行。在大学习、大批判中，他们还请了郊县贫下中农来厂进行回忆对比，忆苦思甜，共同清算刘少奇一类骗子的反革命罪行。贫下中农坚决贯彻执行毛主席的“备战、备荒、为人民”的伟大战略方针和“农业的根本出路在于机械化”的伟大指示，为实现农业机械化而顽强斗争的革命精神和强烈愿望，使广大职工受到了深刻的教育，大大激发了他们为发展社会主义农业而生产更多拖拉机的积极性。他们狠挖潜力，开展增产节约运动，产量月月上升，质量不断提高，使去年的“丰收35”型拖拉机比文化大革命前的一九六五年增加了八倍多，提前超额完成了一九七一年国家计划。"},{"type":"paragraph","text":"通过思想和政治路线方面的教育，使全市农业机械生产的面貌发生了很大变化。去年这个公司系统所生产的各种拖拉机、农业植保机械、农用柴油机、汽油机等产品的产量都达到或超过了该公司的历史最高水平。该公司原来一些革命和生产进展不快的单位，普遍出现了革命和生产蓬勃发展的大好景象。上海动力机厂生产农用柴油机已经有十年左右时间，但是产量一直没有达到设计能力。去年，这个厂的干部和群众认真读马、列的书，读毛主席的书，深入批判黑“四论”，坚决反对骄傲自满情绪和右倾保守思想，大搞群众运动，大搞技术革新，一年来完成重大的技术革新项目达一百五十多项，使农用柴油机的产量从前年的一千八百多台一下子增加到三千三百多台。"},{"type":"paragraph","text":"随着批修整风运动的不断深入，这个公司系统广大职工执行毛主席革命路线的自觉性也不断提高，他们为了更好地为农业生产服务，急贫下中农所急，想贫下中农所需，在完成计划内的生产任务以外，还为农村社、队解决了许多困难。上海活塞厂是个专业生产内燃机活塞的工厂，它的生产特点是专业化程度高，产品批量大，计划外的零星产品很难加工。去年年初，外地有两个贫下中农为了修复一台拖拉机，日夜赶路来到上海，要求这个广供应四个活塞。活塞厂的工人以高度负责的精神，克服种种困难，专门生产了四个活塞，使这两个贫下中农满意地回去了。但是，这个厂有些同志认为，类似这样的问题并不止这一个；厂里由于生产条件的限制，不可能一一为之解决。今后这种计划外的小批、零星的配件任务要不要承接下来?怎样更好地为工农业生产当好“配角”?厂党总支针对这些问题，组织干部和群众认真学习了毛主席关于“为什么人的问题，是一个根本的问题，原则的问题”的教导，提高了认识，经过短时期的突击，一条不论计划内外、不论数量多少、不论加工难易、不论利润高低，为贫下中农、为其他用户解决特殊困难的零星活塞流水生产线在这个厂里诞生了。这条流水生产线建立以来，为贫下中农解决了不少问题，为支援农业生产作出了贡献。"},{"type":"paragraph","text":"为了更好地支援农业，早日实现农业机械化，不少工厂还经常派人深入农村，听取贫下中农对本单位生产的农业机械产品的意见，不断加以改进、提高。上海农业药械厂的干部、工人和技术人员，怀着全心全意为农业服务的心情，跋山涉水，不怕艰苦，深入农村进行调查了解。他们一方面听取贫下中农的意见，一方面自己赤脚下田，亲自使用自己厂生产的农用喷雾器，摸索改进的方案。经过不断改进，这个厂生产的机动喷雾器达到了先进水平。这个厂还组织干部、工人和技术人员到青浦、松江、崇明、宝山、奉贤等郊县及外地农村，举办植保机械使用、保养、维修知识学习班三十多期，为各地社、队、农机站培训了植保机械技术骨干二千五百多人，同时为贫下中农修复农用汽油机、喷雾泵等机械九百多件次。此外，他们还在厂内为本市和外地培养了农业机械技术人员二百多名。　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}