{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"点评《北京四中学生一九六四年底致陆定一的信》完整文本","authors":["王复兴"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"王复兴·","type":"paragraph"},{"text":"《文革博物馆通讯》１０７４期（zk２０１０b，《华夏文摘增刊》第１２４２期）于２０２０年１０月５日刊发了匿名人发给该刊的《北京四中学生一九六四年底致陆定一的信》完整文本。《增刊》编者按：匿名者所提供的该信完整文本，“现在刊登于下，供读者鉴别、参考。”","type":"paragraph"},{"text":"笔者的鉴别意见是：","type":"paragraph"},{"text":"１、该信的完整文本与笔者在《华夏文摘增刊》第１２４０期所发表的文章《红卫兵运动的一份重要文献》中所披露的摘录文本，两相比较，内容一致，没有相悖之处。只是完整文本所涉及的人和事更多一些。摘录文本是由印红标、王海光两位近现史学者提供给笔者，摘录文本提供人明确，来源可靠，笔者确信。因此，完整文本也应可信。  ２、该完整文本所列举的许多人和事，都是北京四中于五十六年前存在过的人和事。笔者做为从四中毕业的过来人，感觉这个文本是“真货”。虽然该信所述四中的许多人和事有失实之处，但那是另一个问题。  ３、信件的作者现在都在世，其中并有在美国居住者。因此匿名者不大可能伪造，因有众多当事人注视、监督。","type":"paragraph"},{"text":"综上三点，该完整文本可信，但在某些事情的细节方面，是否有所增删？笔者无法确定，但目前尚未发现。","type":"paragraph"},{"text":"该完整文本信涉及当年的人和事颇为繁杂。该信作为文革前夜，北京四中高干子弟致中共中央领导的针对四中基层党领导的投诉信，其文献价值当然很珍贵，但信中许多内容不符合事实，作为史料，需进行一番去粗取精，去伪存真，由表及里的整理工作，以便再现历史的原貌与真相。","type":"paragraph"},{"text":"例如该完整文本信的第三个大问题，指称：“三、在学生中存在不少反动思想，甚至有人立场已经变了，存在着严重资产阶级倾向，追求资产阶级生活方式。但是，学校对此不闻不问，大加掩饰。”接着，该信列举了八个同学的例子。其中关于高三４班毕向明的事例，笔者已在《红卫兵运动的一份重要文献》一文中澄清了。毕向明在四中四清运动中被定为“反动学生”，遭到重点批判，被工作队定性为“敌我矛盾”，不许考大学，被发配劳改农场劳改，文革后平反，被四中接收为职工，做基建工作。关于毕向明的详细遭遇，笔在此省略不详述了。八个有问题同学的例子，除了毕向明外，尚有七个人的事例，此七位同学的问题是怎么回事？笔者将逐一澄清，澄清比例高达１００％，这表明该信所举报的学生中的问题，基本不实。笔者并非对当年四中之事，事事透彻了解。下面仅七位同学的“问题”，进行梳理和纠错。","type":"paragraph"},{"text":"其一，关于王家骥、于火之事。","type":"paragraph"},{"text":"该信在第三个大问题下，首先举例：“去年被吸收入团的王家骥（高三）骗钱，旷课二百余节。两次高呼：‘国民党万岁！’事隔半年，学校才派了团委委员于火（当时在场，但是未报告。王的入团介绍人，出身高级知识分子）对王进行“帮助”。","type":"paragraph"},{"text":"王家骥、于火都是笔者当年所在高三４班同班同学。于火是校团委会委员、宣传部长。该信对王家骥最严重的指控是他高喊“反动口号”，而团干部于火在场却不报告，其意是于火丧失立场。事实是怎么回事呢？事实是王家骥“喊反动口号”一事，该信无时间、地点、情景，也没有任何证据。高三４班无一人记得此事，应是子虚乌有。四中四清结束时，王家骥没受到任何处分，如果他喊过反动口号，绝不可能逃过四清这个大关。而会如毕向明那样，被定为“反动学生”，发配去劳改。但这一切都没在王家骥身上发生，说明王喊反动口号及于火知情不报之事，不存在。","type":"paragraph"},{"text":"请看２０２０年１０月１４、１５、１６日，高三４班微信群对此事的讨论：——２０２０年１０月１４日渔火（于火）：发大家：《北京四中学生一九六四年底致陆定一的信》完整文本（匿名人投稿《华夏文摘增刊》已刊发）。于火：谁还记得王家骥喊口号的事？王复兴：于火，班的团支部对王家骥开过批判会，内容是批评白专道路，不记得有什么反动口号，赵绩敏老师（校团委书记）参加了会议，有发言是强调政策。王复兴：于火，这封信，是一人匿名发给美国《华夏文摘》电子杂志编辑部的，《华夏文摘增刊》给刊发了。《华夏文摘增》总编给我来信，让我鉴定真伪。我从未见过信的全文，很难鉴定。我手中只有一个摘录的信件。摘录的信是北大国际关系学院现代史教授印红标先生发给我的。印是从中央党校前党史教授、现上海华东师大当代文献史料中心研究员王海光那里得到的。王海光看过信全文，抄了一个份摘录发给了印红标。印和王海光都研究文革史并交流过关于１９６４年的四六八学潮和６５年四中社教。印红标与我相熟，把摘录信发给了我。此摘录信文本没提到于火、王家骥的名字。你要鉴定全信真伪的话，可私访安东、扬之问问。于火：谢谢王复兴！我以为信应该是真的。但内容是否真实存疑。于火：信上关于王家骥和我的事，我问过扬之了，他一点都不记得了。我与东胜、安东没有联系，找不到他们。霞之光（王志光）：于火，据我的回忆，只记得当年团支部确实帮助过王家骥，如复兴所说，批评他白专道路，对政治不积极。主要是他与邻居一个外校女生谈恋爱，因此受到了批评帮助过。没有政治上反动的印象，于火之事更是无从谈起。记得在班级纪念册的回忆中也曾谈到他谈恋爱一事。如果有所说的政治问题，其命运绝不会好过毕向明。还记得是在一天放学后教学楼西边好像是靠食堂附近，团支部几个人围坐在一起与他谈心。他开始沉默了很久才发言表示接受帮助。个人回忆供参考。王复兴：于火，全文信，给人感觉是真的，但信的内容不一定全部真实。——２０２０年１０月１５日杜文：于火，：我记得高二时某下午课后有几个同学帮助王家骥的会，记得主要一个主题，他控不住自已，到处借钱吃饭馆，常偷家长的钱，按他自己讲，差不多的饭店都吃过了，就为此专项帮助他，也没有上纲、批判。记得会散时天已快黑了，设有任何政治问题，那时我还当班长，说明还未开始搞运动，不知那天还有哪位同学记得。于火：杜文，他寒暑假经常到饭馆打工。饭馆规定不许吃客人剩下的饭菜，但他经常吃。好像被反映到学校。于火：他公开喊国民党万岁，我觉得可能性不大。杜文：我也不相信他会喊国民党万岁。当时只认为是生活问题，班主任只是让我找几个同学帮帮他，不算什么大事。王复兴：王家骥如果喊了这口号，四中四清时就肯定与毕向明的命运一样了。逆向推理，此事是莫须有。应是捕风捉影，以讹传讹吧。于火：有理。俞乾：所言极是！于火：那就说明那个口号是乌龙，否则会比毕向明惨。王志光：于火，放心了，摘清了！反证法也证明你没事。于火：王之光，事是没事。但被人污名，不舒服——２０２０年１０月１６日俞乾：那时候咱校是“四清试点”，我们都是１６－１７的青春年华的学子，哪见过被整被批的架式啊！毕向明交待的事情都是他做的梦里的事情……。于火：他梦也不可能做。只是在逼供信时，所谓识时务顺杆爬，临时瞎编。王志光：于火所言极是！俞乾：我想都是“与人奋斗其乐无穷”那条贴在咱们班墙上的口号给闹的……。我至今还记得那个贴子……俞乾：现在是要“和谐”，那年头要“阶级斗争”！咱们都是青年学生，清一色的学生啊！“四清工作队”就来个“血统论”来把我们都清理了一下……。王之光：谁清楚是最初是怎么闹起来教育革命的？于火：是毛远新传达毛泽东讲话引起发酵的吧。王之光：于火所言极是！","type":"paragraph"},{"text":"以上是高三４班微信群对半个多世纪前中学班里所发生之事的集体记忆。其二，关于曹小平、阎世宁的所谓“反动诗”。","type":"paragraph"},{"text":"致陆定一的信完整文本，提到高三３班曹小平、阎世宁的“反动诗”，如下：  “高三（三）班曹小平（爷爷是伪警察局局长，他常说是‘官’）写反动诗：  环珮系马头，仗义四海游。忠肝扶危主，侠胆济颠舟。  甲明龙蛇泣，剑红神鬼愁。何年斩奸邪，归隐故山秋。  诗已经交给学校半年，毫无音信。屈大同看了阎世宁（父为伪官僚，现在香港）的反动诗（“要学越王十年训，卧薪尝胆灭吴国。”）以后竟说：“这不是反动诗。”","type":"paragraph"},{"text":"以上该信所举报高三３学生曹小平写的“反动诗”只是一篇古典诗词，与现实政治毫无关系，根本不是什么反动诗。该信所说阎世宁同学的那句诗，是讲越王勾践卧薪尝胆的历史故事。三年困难时期，剧院曾上演了春秋时代卧薪尝胆的历史剧，《人民日报》宣传要从此剧学习艰苦奋斗的精神。阎的这两句诗正是响应了这一号召，按现在说法是属于正能量的主旋律。怎么就成了“反动诗”了？四中教导主任屈大同一口咬定“这不是反动诗”，说得对！工作队进四中后，否定了曹小平写“反动诗”一事。现居加拿大的曹小平，２０１６年１０月３１日给笔者一封电邮，谈到他写所谓的“反动诗”一事。如下：","type":"paragraph"},{"text":"曹小平致王复兴：  四中这段历史由你写出，真是功德无量。我个人认为这是文革的前奏，山雨欲来风满楼，高干子弟集中的地方首先开始了……但我并不知几个高干子弟向中央写信之事，圈外之人不得而知。我不了解外班。我们高三３班挨整的有七、八人之多。工作组进校后把我写反动诗的问题搞清楚了。我对工作组讲了我在北京市打乒乓球的成绩，为四中获西城区中学生单打冠军，为四中夺团体冠军立主功，多次上晚报，还上过一次中国青年报。在新社会，我如鱼得水，只有喜爱，不会不满，否则就不合逻辑了，因为世上没有无缘无故的爱与恨嘛。工作组说你以后还可继续写诗，澄清了我没有问题，这样，我考上了清华，而其他挨整的同学均落榜。五十多年过去，一切真相大白……在１９６４年的学潮中，有些同学受到迫害是铁的事实，这些同学俱在，这是否认不了的。同班的原同学回忆说整学生是从我们３班开始的。我记得，我班同学赵××，因出身地主，首当其冲被批，说他与家庭划不清界线。接着批阎××，他父亲在台湾（八十年代回国定居），并举了一首他写的诗批他，其中有这样句子：“几时有同行女伴的微笑，照亮我灰暗的途程。”批他思想颓废，对社会不满。其实这是他抄的某外国诗人之诗，写在本子上。高知子弟邹××功课好，被批白专。同学宋×看不过去，在墙上贴了一张小字报《随感》，马上被围攻，说他暑假在北海公园门口卖西瓜，与女孩如何如何。我与阎都爱好诗词，关系好。某革军子弟等人逼我在阎的问题表态，我不认可他们给阎“对社会不满”的大帽子，于是矛头就转向我。正好我有一首诗在课堂上写的，你还记得高二语文课学曹植的《白马篇》吗？有“捐躯赴国难，视死忽如归”一句。我就顺手写了一首《宝剑行》，给了阎，他放在诗本里，后又给赵看，又听说转到张××手中。我成天在体校打乒乓球，早忘此事。结果就用此诗批我“扶蒋反共”。后来就整语文老师程铮，整校领导。等工作组来了找我了解情况。我把自已“家庭情况”（机关干部）、本人的情况，尤其是我的运动员（一级）身份，都对工作组讲了。可以讲，我是当时社会的宠儿，怎么会反社会？我们才十六七岁。工作组最后让我继续保持写诗的爱好，也算是结论，我考上了清华。值得一提的是其他那些同学被整得无人上大学……后来结婚，我的岳父是开国中将，武汉军区副司令。但我并不认同３班某革军子弟等人当年的作法……我们回忆历史，并不是为了追究同学个人责任，而是为了厘清真相，以史为鉴，吸取教训，埋葬极左，走向光明与进步……（曹小平致王复兴的此信，刊于《记忆》２０１６年１０月３１日第１７２期）","type":"paragraph"},{"text":"以上曹小平的信，顺便澄清了他们高三３班宋方的事。高干子弟的信说，“高三（三）班宋方（父为托派。小学三年级写过反动标语“打倒毛主席！”“打倒共产党！”）在北海劳动的时候，和资本家出身的女服务员勾勾搭搭，引起北海同志对我校不满。”曹小平的信则说：“高知子弟邹××功课好，被批白专。同学宋×看不过去，在墙上贴了一张小字报《随感》，马上被围攻，说他暑假在北海公园门口卖西瓜，与女孩如何如何。”曹小平的信中说的“宋×”，就是高干子弟信中说的“宋方”。高三学生怎么会知道九年前本班学生在小学三年级时写过反动标语？匪夷所思！宋方被批的源头，只因为他看到同学邹××被批白专，看不过去，在墙上贴了一张小字报《随感》，因此马上被围攻。还被污名在北海公园与女孩如何如何了，这无非是把人搞臭的招式。和女孩子说笑，如今根本不算什么事，但当年会被疑为品德不好，“追求资产阶级生活方式”。","type":"paragraph"},{"text":"其三，该信关于周孝正的“二十一条反动意见”。","type":"paragraph"},{"text":"该信指责：  高二（五）班周孝正向党支部提出系统的二十一条反动意见，其中头一条就是：“毛泽东是最大个人主义者。”事隔一年学校仍然未处理。同学去问，屈大同和刘文明（留校党员、政治教师）为其开脱说：“他说的是最大的共产主义者是最大的个人主义者。”","type":"paragraph"},{"text":"周孝正所在高二５班，比笔者低—个年级，四中的学潮与社教时他在高二。他的所谓“向党支部提出系统的二十一条反动意见”，事实是怎么回事呢？第一，他并不是“提意见”，而是在政治学习中提出二十一条问题，希望得到解答；第二，他不是向学校党支部提出的，而是向政治课老师提出的问题；第三，也不是什么“反动意见”，只是在学习马列主义理论时的疑问而已。第四，“二十一条”没有什么“系统性”（说“系统性”是大字眼吓唬人的。）","type":"paragraph"},{"text":"请看周孝正本人对“二十一条”的回忆（摘自北岛等人编著《暴风雨中的记忆》中周孝正文章《社教运动与我》三联书店２０１２年３月版）他写道：","type":"paragraph"},{"text":"我们高二（五）班团支部组织到校外参加劳动……回家路上，我顺路拐进教室，空无一人，墙上却贴满了小字报！凑近一看，这些小字报全都指向我，一共有几十篇。只记住其中几篇小字报的标题，如“火烧周孝正”，等。其中大多数还是说理的，也有少数充满了火药味，“上纲上线”……我是向解放军政委、政治老师和团支部提问，为了更深入学习马列主义。何罪之有？  满教室针对我的小字报，让我很不服气，我要和同学们辩论……到了家，我心情平静，苦思冥想，被各种问题及如何答辩环绕着。比如，无名英雄比有名英雄更伟大，到底对不对？马克思说：“无产阶级只有解放全人类，才能最后解放自己。”全世界三十亿人口，是不是意味着有三十亿分之一的个人主义？还有，毛泽东讲的“毫不利己，专门利人”是否有矛盾？……我写在一张父亲记账用纸的背面，共有二十一个问题。  第二天，我来到教室……第三、四节是政治课。先是老师讲，我们听，到了后来，课桌被临时拼成一个长方形，同学们围坐在四周，政治课老师主持讨论……同学们举手发言，气氛平和，我也可以参加——有陈述，有质疑，有答辩，有争论。可是到了第四节课，突然闯进比我们高一年级的高三学生。几乎所有学生都起来，后来涌进教室的干脆站在桌椅上。所有的发言都针对我，发言越来越激烈，越来越不讲理。由讨论、辩论转向批斗……我故意背诵了一段毛泽东引用恩格斯的话。话音刚落，有个同学马上喝道：“这是那个反动权威说的？”我从容掏出《毛主席语录》，翻到那一页，指出引文的出处。以攻为守，总算换来了片刻的安静。  对一个十七岁的未成年人，尽管表面满不在乎，但毕竟终生难忘，其实是深深的内心创伤。最让我困惑不解的是，平时关系融洽的同学，怎么一下全都变了脸……不久，北京市委派工作组进驻四中……负责人是北京市教育局局长李晨。我主动找到李晨局长，讲述“事件”原委后，我问道：“他们对我搞突然袭击是错误的。他们在辩论中的－些观点我接受，另一些观点，我不接受，可以不可以？”李局长答：“可以。”除了表明党的政策，还说了些鼓励的话。他待人亲切体贴，让我感到温暖，认为他才真正代表了党的路线。","type":"paragraph"},{"text":"周孝正对自已的这段遭遇，文革后的感受是：当时的主流话语“社会存在决定社会意识”，唯“出身论”，唯“成份论”愈演愈烈。以至后来发展到“老子英雄儿好汉，老子反动儿混蛋”的唯“血统论”。出身不好的人，由原来的“出身不由已，道路可以迭择”，一直发展到“必须脱胎换骨”……生物遗传的稳定性变成了“政治歧视”，“政治压迫”的论据。一个非“红五类”子女的独立思考就是立场出了问题，“阶级感情”出了问题。","type":"paragraph"},{"text":"其四、关于高三６班卢存伟。","type":"paragraph"},{"text":"高干子弟的信写道：  学校还有很多同学，道德品质严重败坏。例如高三（六）班卢存伟在公园中调戏妇女，被公安局押回学校，老师找他谈了两次，不了了之。并且老师不叫同学知道，否则“他今后怎么学习和生活呀”。","type":"paragraph"},{"text":"关于卢存伟在公园发生对妇女不敬之事，是莫须有，根本没有这么回事，经多方核对，证明是谣传。由于同时还谣传卢的家庭出身有问题，于是引发了高三６班批斗卢存伟的事件。其遭遇笔者已在《抢救记忆（修改版）》中第一章第７节《北京四中的学潮与社教》详细记述了。只是在该书中，根据卢存伟本人的强烈要求，我用了“鲁生卫”这个假名代替了卢存伟的真名。现在因《华夏文摘增刊》发表了匿名人提供的《四中学生一九六四年底致陆定一的信》完整文本，该信涉及卢存伟（用了原名），并有污名的效果，故笔者只好讲明：鲁生卫即卢存伟，以便正本清源，还原事物的本来面貌。","type":"paragraph"},{"text":"以下摘录《抢救记忆》中关于卢存伟的故事，请看鲁生卫（代名）的遭遇：","type":"paragraph"},{"text":"高三６班突然出现了批判本班“白专”同学鲁生卫的事件。鲁的父亲是国民党官员，是１９４９年国民党起义人员，时任煤炭工业部参事，应属党外的统战人士，但在当时阶级斗争愈演愈烈的形势下，被高干子弟视为国民党余孽。在教室后墙的小字报上，周××同学有篇小字报点名批判同班同学鲁生卫，题目是：“撕开伪君子鲁生卫的假面具”。内容开头就是一段耸人听闻的文字：“鲁生卫这个伪君子在中山公园光天化日之下耍流氓，侮辱妇女，被我无产阶级专政机关实行了无产阶级专政。今天，撕开伪君子鲁生卫假面具的时候到了……”（后经多方面核实，以上文字完全是歪曲事实，莫须有，但很容易把人搞臭）。小字报接着说，鲁生卫“出身国民党反动家庭，资产阶级思想严重，从不注意改造思想，伪装进步”，等等。  接着在高三６班的一次语文课的作文课上，两位作文得满分（５分）的同学遭到了批判。作文题目是《肃清课外阅读领域的资产阶级影响》。高干子弟苏承德（海军司令苏振华之子）举手发言，首先批判了史志岗（应本人要求，此为假名），批判史的作文“避重就轻”，“没有深挖资产阶级思想影响”。于是史不得不站起来作了检查。接着，得５分的鲁生卫第二个遭到了苏的批判，且异常激烈。苏分析、批判了鲁的作文政治立场有问题。干部子弟张康平接着站起来发言，说他自己的作文得了２分，质问语文课焦老师：“我的作文只值不及格吗？”（该作文政治立场鲜明，但过于简单，且文不对题。说自己课外不阅读资产阶级文艺作品，因此自己没受资产阶级影响。）。接着张康平又站起来拿起自己的作文本，走到鲁的课桌前，愤怒地把作文本摔到鲁面前，喝问：“鲁生卫，你说，我的作文应该得几分？，你的作文应该得几分？”在突如其来的事态面前，鲁懵了，没有回答。张康平当时愤怒地大声喊叫：“你站起来！”鲁站起后，仍然没有说话。这时候，周××大喊：“太嚣张了！把他揪到前面去！”接着就一手拉着鲁的左臂，一手推着鲁的脖子，连推带搡地往讲台那边推。这时又有一位同学抓住鲁的另外一臂，两人一同把鲁推到了讲台。这个同学用力按鲁的头，让他低头。不知所措的焦老师怯生生地说：“鲁生卫，你当众作个检查吧。”……鲁慌慌张张，语无伦次地作了检查。终于熬到了下课，焦老师救星般地宣布下课。此时全班把目光转移到了泣不成声的李××身上。有人问李：“你怎么了？”李泣不成声地说：“阶级斗争太残酷了，阶级敌人太嚣张了！”然后他突然扑到鲁的面前，抓住鲁的衣服，大喊：“阶级敌人！阶级敌人！”  事实上，李××也是一个所谓家庭出身有问题，在政治运动中屡遭不幸的悲剧学生。他在政治运动中的表演反映了极左教育和阶级斗争教育洗脑所造成的一类人的心理。他们把自己装扮成“革命形势”所需要的激进角色，努力表现自己“积极进步”的政治立场……  一天，庞××同学给鲁写了一页纸的“规劝信”，内容是要鲁认真对待政治运动，要自觉改造等等。于是鲁从作业纸上撕下一小纸条，简单地写道“谢谢，一定按照你说的办。”意想不到的是这竟然是正在争取运动中“火线入团”的庞××设下的—个圈套。庞立刻写了小字报，题目是《和风细雨可以休矣》，把鲁回的纸条贴了出来，称这是鲁抗拒改造，抵触运动的实际行动，主张对鲁采取疾风暴雨的打击。接着，在周××的支持和配合下，庞向鲁索要他写的“规劝信”原件，称要和鲁的小条对比张贴，鲁说找不到了（实际是被鲁销毁了）。于是庞协同周××，在下午的自习课上，周××厉声呵斥，令鲁离开座位，周、庞两人动手搜查了鲁的书包和课桌，当然什么也没有找到。这次被搜查的屈辱令鲁痛不欲生，到了晚年仍难以忘怀。  ……第二天早晨鲁不想上学了，同样挨批的史志岗担心鲁，第二天一大早就到了鲁的家，劝鲁上学，并陪鲁一起上学。连续一个星期史志岗都陪鲁上学。后来鲁、史二人都因政审不过关，没有考上大学，二人成为终生好友。由于二人当年都是受害者，都对此事留下了刻骨铭心的记忆，两人相互佐证，向笔者证实上述回忆，千真万确。而一些施害者则早已把当年之事忘得一干二净了。迫害人的人忘了迫害事，受迫害的人却铭记于心。这应是心理学中，人们大脑不自觉地选择性记忆。  六班召开了批判鲁的班会，在这种自发式的乱哄哄的批判会上，让鲁生卫交待反动思想，鲁被击懵，并不知道有什么可交待的，只好沉默。批斗会开得十分激烈，周××同学表现得尤为激昂，应是为表现其革命性。但因其并非高干子弟，因此并没能因其十分激进而进入班里的核心小组。为收集鲁的“罪证”，六班七、八个人一哄而起，去鲁宅抄家。据苏承德回忆，去鲁家只拿走了鲁的日记本、笔记本，没动其他物件。  鲁逢此遭遇，毕业时“政审”过不了关，没能考上大学。文革后苏承德曾两次向鲁生卫诚恳地道歉，使鲁感到非常宽慰。张康平在文革后经常到鲁生卫家看望，二人都不提过去事，成为相互关心的好友。张康平以实际行动表达了对鲁的歉意。  鲁生卫在逆境中自强不息，自修成为机电专业的专家。在笔者对鲁采访时，鲁回首往事，说，对当年的批判“我所没想到的是激烈的程度”，“扪心自问自己是否对过去存在怨气，我发自内心的想法是我怨恨那个时代”。“历史己经翻篇了。我内心的真实感受，非常不愿意纠结和缠绵那些不堪回首的过往，受迫害也不是同学的过错，那个时候我们还都是孩子……”鲁要求笔者绝对不要公布他的真实姓名，因那是一段太痛苦的经历，他不愿打破心灵的平静。他说：“半个世纪以来，我肯定和曾经在四中小文革中受到迫害的同学一样，轻易不愿意去回顾那段不堪回首的经历。无论是在当众的场合，或者自己私下里，都有意识地回避回忆，不愿意总是去戳伤疤。”由鲁所吐露的心声，可看到当年对他伤害之深。由于当事人的再三要求，笔者隐去了当事人的真实姓名，用了“鲁生卫”这一代名。同样原因，“史志岗”也是代名。","type":"paragraph"},{"text":"笔者要声明的是：笔者记述的卢存伟遭遇，是根据他本人交给笔者的详细文字回忆材料。这份回忆材料，他们班的高峰（原名高艳华）亦审阅过。高峰原是团支书，因家庭出身是“小商贩”（实为城市贫民），学潮中被夺了权，改任班长。此外，２０１７年笔者回北京，卢存伟与史志岗（史是代名），约我聚会。史志岗是当年高三６班作文课，第一个遭到点名批判的学生，卢存伟是第二个遭到点名批判的，但对卢的批判激烈得多，发展成弯腰低头的批斗。２０１７年那次三人聚会，史志岗向笔者证实：对１９６４年那次高三６班作文课及前、后班里所发生之事，卢存伟给我提供的记述，完全属实，他作证！史志岗是当事人（作文课第一个被批判），记忆当然牢固、深刻！之所以发生三人聚会这一幕，是由于笔者在《记忆》第１６９期发表《北京四中的学潮与社教》（２０１６年９月３０日）一文后，高三６班个别校友质疑笔者编造关于高三６班作文课的故事，发生争议。笔者认为，一般施害者、甚至旁观者对五十多年前事件的记忆，经过漫长岁月的消磨，一般都会比受害者的记忆消失的快且干净。受害者因心灵受到重创，常常不想回忆却不由自主地回忆起受迫害的事件，十分痛苦，无法忘怀，因此记忆深刻而牢固。施害者则健忘，但情有可原。这是一般的心理规律。","type":"paragraph"},{"text":"综上所述，笔者澄清了完整文本信件第三大项中，所涉及的当年八位有问题同学的真实情况，推倒不实之词，还原历史原貌。对全部八位有问题同学之事实澄清，澄清率为１００％，证实该信的水分太多。该信作为四中高干子弟的阶级斗争纲领，在学潮中造成了很大的冲击面，伤人很多。形成学生斗学生的局面，成为文革中红卫兵运动的予演。","type":"paragraph"},{"text":"该信向中共中央共投诉了四中的四大问题，笔者仅就其中一项问题，即较熟悉的学生之事，进行了澄清与纠错。算是解剖一个麻雀。同时，也为读者提供有关北京四中的学潮与社教更多的素材，以供研究和借鉴。","type":"paragraph"},{"text":"对完整文本《北京四中学生一九六四年底致陆定一的信》笔者的鉴定意见是：此信虽是匿名人所发，但基本可信。同时，此信还纠正了王海光教授通过印红标教授发给笔者并在《华夏文摘增刊》第１２４０期上发表的摘录文本中的不准确之处。摘录文本的签名人中第５位是“李安东”，完整文本的第５位签名人是“刘安东”，此处王海光先生抄错了姓氏。据其他签名人反映，应是刘安东。刘安东是笔者所在高三４班同学，四中学潮、社教时是班里夺权的新团支书。其父是刘澜波，时任水电部常务副部长兼党组书记。四中学潮时，笔者曾听闻同学讲刘安东等高干子弟给中央写了信。收到王海光教授的摘录文本时，笔者曾疑惑李安东这个人名对否，但没有深究，这是笔者的疏忽。此例也证明了完整文本的可信度。另一个问题是，摘录文本最后签名的６人，其中４人的名子后面加了括号，注明父亲是谁。括号是王海光后加的。笔者在《华夏文摘增刊》第１２４０期发表了《红卫兵运动的一份重要文献》一文后，王海光通过印红标转告笔者，摘录文本中签名人后面的括号是他后加的，被笔者过度解读了。笔者已在《华夏文摘增刊》第１２４１期，刊发了更正信。此处再次声明更正。","type":"paragraph"},{"text":"对于完整文本信，笔者唯一的疑问和质疑的是：当时四中学潮的高干子弟核心圈的召集人邱承光（邱会作子）及另一核心成员肖云（肖华子），怎么签名人里，没有这两个人？我的采访笔记，清楚地记录了：２０１６年４月１６日，我和于火二人就当年四中的学潮与社教采访高干子弟校友苏承德、宋扬之、任小彬（苏、宋是信的签名人）三人时，苏、宋告知：签名人里有邱承光、肖云。这两人都参与了信的起草。而且邱承光是召集人。有时开会在肖云家。签名人怎么会没有此二人？说不通啊！","type":"paragraph"},{"text":"完整文本所举事例繁多，但很可信。摘录文本所举事例较少，较精简，读起来容易些，信的观点也因此而突出、明晰。摘录文本的内容、文字全部含于完整文本之中，摘录文本应是真品之摘录。","type":"paragraph"},{"text":"笔者声明：摘录文本的抬头称呼：“中共中央宣传部陆定一同志”，是笔者在摘录文本中唯一添加的文字。王海光教授通过印红标教授传给笔者的摘录文本，省略了抬头称呼，因另外说了是四中高干子弟给陆定一的信。笔者在行文时，感到信无抬头称呼成何体统，便加上了抬头称呼。心想，他们写信的抬头，也只能如此正规称呼。没想到，猜错了！完整文本的抬头称呼，高干子弟写的是：“敬爱的陆伯伯同志”。细思之，这一抬头称谓，更加真实、贴切、可信。因为写信人是一批红二代，他们称陆定一为“伯伯”。记得当年四中四清工作队中，为着方便工作队与高干子弟的沟通，做思想工作，工作队的副队长有几位高干夫人，如副队长杨滨是时任国家经委、建委副主任宋养初的夫人，副队长孙岩是时任中宣部副部长林默涵的夫人。四中高干子弟见她们，称呼：“杨阿姨”、“孙阿姨”。而平民子弟见她们，无人会这样称呼。同样，四中高干子弟给中宣部长陆定一写信，抬头称呼：“敬爱的陆伯伯同志”，这才符合中国国情。这样的称呼，是高干子弟所专有的，彰显出他们与平民子弟的区别，体现了他们的优越感，是高贵血统的一种身份象征！","type":"paragraph"},{"text":"２０２０年１０月２４日～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}