{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从“复井田”看孟轲“仁政”的反动实质","authors":["北京市宣武区广安门外街道党委理论小组"],"dates":[{"year":1974,"month":11,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从“复井田”看孟轲“仁政”的反动实质"},{"type":"paragraph","text":"北京市宣武区广安门外街道党委理论小组"},{"type":"paragraph","text":"战国时期，奴隶制已经崩溃，多数诸侯国已经建立或正在建立地主阶级的政权，革命势力和复辟势力展开了激烈的斗争。孟轲仆仆风尘，“后车数十乘，从者数百人”（《孟子·滕文公下》），到中原和东方各诸侯国游说，极力宣扬儒家的反动思想，疯狂叫嚣要实行什么“仁政”。"},{"type":"paragraph","text":"毛主席教导我们：“世上决没有无缘无故的爱，也没有无缘无故的恨。至于所谓‘人类之爱’，自从人类分化成为阶级以后，就没有过这种统一的爱。”在阶级社会里，决没有超阶级的仁政。孟轲要实行的“仁政”到底是什么货色呢？"},{"type":"paragraph","text":"一次，滕文公问孟轲治理国家的事情，孟轲便乘机向滕文公宣扬他的“仁政”，说什么“夫仁政，必自经界始”（《孟子·滕文公上》）。意思是说，要实行“仁政”，就必须从正“经界”即恢复“井田制”开始。他还丧魂落魄地狂叫：“经界不正，井地不均，谷禄不平”（同上），形势糟透了！“井田制”是我国奴隶社会的经济基础。随着社会的发展，“井田制”已不适应生产力发展的要求了。当时，新兴地主阶级顺应历史发展的趋势，改变这种生产关系，“废井田，开阡陌”，解放了生产力，推动了社会前进。而孟轲却公然提出要实行“仁政”就必须从恢复“井田制”开始，这正一语暴露了孟轲所谓“仁政”的反动本质。原来他要实行“仁政”，就是妄图恢复“井田制”，即恢复奴隶制的生产关系，以挽救奴隶社会“无可奈何花落去”的局面。"},{"type":"paragraph","text":"正是因为这样，孟轲大骂法家用暴力消灭奴隶主势力是“不仁”，攻击封建的税收制度是“聚敛无度”，把新兴地主阶级说成是“暴君”、“污吏”，等等。他所说的实行“仁政”，就是反对法家的政治路线，妄图复辟奴隶主阶级的专政。"},{"type":"paragraph","text":"孟轲在宣扬“仁政”的时候，还打出一个“为民请命”的幌子，大谈什么“为民制产”的问题。这也完全是骗人的鬼话。在中国历史上，“民”这个概念在不同的时期有不同的阶级内容。在孟轲那里，“民”和“氓”或“野人”，是有严格区别的，是根本不同的概念。孟轲一切“为民”的口号，都有一个前提，就是“别野人”。他要恢复“井田制”，也就是要“别野人”。孟轲所说的“民”，不是指广大的农民和奴隶，而是指在社会变革中丧失了财产和权力的奴隶主。因此，他要“为民制产”，就是要新兴地主阶级放弃封建土地所有制，使没落的奴隶主重新获得“恒产”和世卿世禄的地位，把广大的农民重新束缚在奴隶社会的“井田制”上。“为民制产”，就是为被打倒的奴隶主阶级制产！一切反动派总是打着“为民请命”的幌子，来掩盖他们的反动面目。孟轲是如此，林彪也是如此。叛徒、卖国贼林彪攻击我国社会主义制度是什么“‘国富’民穷”，他所说的“民”也不是广大的劳动人民，而是被打倒了的地、富、反、坏、右。"},{"type":"paragraph","text":"尽管孟轲费尽心机，打出“仁政”的招牌，妄图恢复“井田制”，即恢复奴隶制的生产关系，以挽救奴隶制度的覆灭。然而，历史的规律是不以“圣人”的主观意志为转移的。孟轲妄图依靠“仁政”的说教来实现其复辟的变天梦，只能是一枕黄粱！"},{"type":"paragraph","text":"孟轲是鼓吹复辟的反动思想家，他提出的“仁政”的反动说教为历代反动派所承袭。林彪为了推行“克己复礼”的反动纲领，也乞灵于孔孟之道，扯起“仁政”的破旗，恶毒攻击我国无产阶级专政是“独裁”，发动反革命武装政变，妄图投靠苏修，把已被打倒的地、富、反、坏、右重新扶植起来，建立封建买办法西斯王朝。但是，孔孟的亡灵挽救不了他必然灭亡的命运。无产阶级文化大革命，彻底粉碎了林彪的反革命阴谋。林彪也同历代反动派一样，受到了历史的惩罚。"},{"type":"paragraph","text":"毛主席指出：“被消灭的剥削阶级无论如何是要经由它们的反革命政党、集团或某些个人出来反抗的，而人民大众则必须团结起来坚决、彻底、干尽、全部地将这些反抗势力镇压下去。”我们一定要认真学习马克思主义、列宁主义、毛泽东思想，普及、深入、持久地开展批林批孔运动，巩固无产阶级专政，防止资本主义复辟，把伟大的社会主义革命进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}