{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"合庆公社广泛开展群众性科学实验活动大搞科学种田　加快农业发展","authors":[],"dates":[{"year":1977,"month":8,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在农业学大寨运动中，川沙县合庆公社群众性农业科研队伍不断发展壮大。现在，公社、大队、生产队三级科技网已经初步形成，群众性科学实验活动广泛开展，加快了农业发展的步伐。党的十届三中全会以来，这个公社的干部、群众更加精神振奋，决心以搞好农业科研、夺取农业丰收的实际行动，迎接党的十一大胜利召开。"},{"type":"paragraph","text":"合庆公社的三级科技网由公社科技站和大队科技员、植保员、棉花专管员及生产队植保员组成。公社科技站有七名工作人员，负责蹲好两个基点(队)，抓好气象哨、测报点，办科研活动室。全公社十四个大队共有科技员、植保员、棉花专管员四十三名；一百个生产队每队有植保员。他们和公社粮管所、排灌站密切协同，配合作战，做到了科学实验组织落实、基地落实、科研项目落实。公社党委十分重视这支群众科研队伍的思想建设和组织建设，由党委一名副书记和公社生产组负责人抓这支队伍。自一九七三年以来，这个公社坚持开展科技活动日，每星期三下午，公社和大队科技员、植保员一起学习政治，辅导业务，交流经验，布置工作。公社有关部门还经常让这支队伍结合公社召开的生产会议，现场开展活动，在生产关键时刻对生产队植保员进行培训。今年初，公社专门花五天时间举办了全公社科技员、植保员学习班，“三夏”后又组织了一次科研工作总结检查评比会议，评出了先进集体五个，先进个人十五人。"},{"type":"paragraph","text":"在毛主席关于农业学大寨伟大号召下，近几年来，这支群众性的科研队伍以大寨贫下中农为榜样，深入开展科学种田活动，摸索稻、麦、棉花等生长规律，掌握病虫害活动情况，总结高产经验。例如，公社科技站的同志遵照毛主席关于“有了优良品种，即不增加劳动力、肥料，也可获得较多的收成”的教导，围绕种子问题，对小麦、水稻提纯复壮进行了大量的科学实验，仅早稻就进行了三百多个组合的杂交试验。几年来，他们提供良种二十五万斤。公社科技站的顾庆华同志，还在一九六四年中学刚毕业的时候，就开始搞水稻杂交育种。担任公社科技员后，更是不分白天黑夜，随时观察农作物生长情况，掌握大量第一手资料。他决心和其他同志一起，在水稻育种上作出新贡献。"},{"type":"paragraph","text":"这个公社在开展科研活动中，坚持做到科研为当前生产服务，与摸索高产途径相结合。几年来，他们抓住了苗情考查，及时掌握资料，指导生产。棉花苗情考查从一九六八年坚持到现在。为了探讨三麦、水稻分蘖成材与分蘖时间的关系，他们还进行了小区挂牌记叶龄。同时，开展各种对比试验，摸索高产规律。"},{"type":"paragraph","text":"东风大队科技员曹武元去年和其他同志一起搞了棉花小面积高密度一株双杆试验，比大田增产四至五成。"},{"type":"paragraph","text":"今年，他们扩大了种植面积，并进行了定向移植试验。"},{"type":"paragraph","text":"针对近年来棉花塔株矮小、扎根浅的问题，广大科技员、植保员又进行了深翻与浅翻，基肥、当家肥、起铃肥齐下与分下对比试验，探讨棉花扎根与耕作层、肥量多少的关系。"},{"type":"paragraph","text":"病虫害是农作物的大敌。这个公社的科技员、植保员和广大贫下中农一起，防在前，治得早，坚持以防为主，对症下药，采取各种措施，既不浪费农药，又不影响作物生长。为了随时掌握病虫发生和危害情况，及时准确报出数据，他们常常踩露水，顶烈日，披晚霞，进行大量的考察。去年后季稻成熟期间，勤俭大队发生了稻飞虱虫害。这个大队的小徐、小颜两个科技战线上的新兵，从早到晚赤脚下田检查，配合大队党支部发动群众扑灭虫害。"},{"type":"paragraph","text":"以华主席为首的党中央一举粉碎“四人帮”后，这个公社干部、群众搞科学种田的劲头更大了。今年五月份，公社科技站向全县科技战线的同志们发出了开展革命竞赛的倡议。党的十届三中全会以来，他们更以高昂的革命战斗精神，搞好科学种田，决心以优异成绩迎接党的十一大的胜利召开。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}