{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"比斯塔首相和夫人离京抵成都参观访问  离京时，邓副总理前往宾馆陪同贵宾到机场为贵宾送行  抵成都时，四川省革命委员会主任赵紫阳等到机场欢迎","authors":[],"dates":[{"year":1978,"month":10,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"比斯塔首相和夫人离京抵成都参观访问"},{"type":"paragraph","text":"离京时，邓副总理前往宾馆陪同贵宾到机场为贵宾送行"},{"type":"paragraph","text":"抵成都时，四川省革命委员会主任赵紫阳等到机场欢迎"},{"type":"paragraph","text":"新华社北京十月二日电　尼泊尔王国首相基尔提·尼迪·比斯塔和夫人由外交部副部长韩念龙陪同，今天上午离开北京前往成都参观访问。"},{"type":"paragraph","text":"国务院副总理邓小平和夫人卓琳前往宾馆陪同比斯塔首相和夫人到机场，为贵宾们送行。"},{"type":"paragraph","text":"陈慕华副总理，外经部副部长魏玉明，也到机场送行。"},{"type":"paragraph","text":"在飘扬着中尼两国国旗的机场上举行了隆重的欢送仪式。军乐团奏中尼两国国歌。比斯塔首相由邓小平副总理陪同检阅了中国人民解放军陆海空三军仪仗队。随后，数千名欢送群众载歌载舞，热烈祝贺中尼两国的友好合作关系和两国人民的友谊进一步发展。"},{"type":"paragraph","text":"临上飞机前，比斯塔首相同邓小平副总理再次握手，亲切话别。"},{"type":"paragraph","text":"尼泊尔驻中国大使卡纳尔和夫人，中国驻尼泊尔大使彭光伟和夫人，外交部副司长刘君培、傅顺和，也陪同尼泊尔贵宾前往成都。"},{"type":"paragraph","text":"尼泊尔驻中国的外交官员也到机场送行。"},{"type":"paragraph","text":"新华社成都十月二日电尼泊尔王国政府首相比斯塔和夫人由外交部副部长韩念龙陪同，今天上午乘专机到达成都访问。"},{"type":"paragraph","text":"四川省革命委员会主任赵紫阳、副主任刘海泉、杨汝岱，成都市革命委员会第一副主任杨以希、副主任金力生和其他有关方面负责人到机场欢迎尼泊尔贵宾。正在欢度国庆的二千名各族群众怀着喜悦的心情，以欢乐的歌舞迎接来自亲密邻邦的友好使者。"},{"type":"paragraph","text":"晚上，四川省革命委员会举行了欢迎宴会。赵紫阳主任在祝酒时指出，两年前，比兰德拉国王陛下来到四川和西藏地区进行友好访问，在中尼友好关系史上谱写了新的篇章。他说，这次比斯塔首相和夫人来访，必将为进一步发展和促进中尼两国和两国人民的友好关系作出新的贡献。赵紫阳主任高兴地说，毛泽东主席、周恩来总理和马亨德拉国王生前亲手播下和精心培育的中尼友好的种子，正在结出丰硕果实。"},{"type":"paragraph","text":"比斯塔首相在祝酒时说，我五次访问中国，第一次来到美丽的四川省。他说，事实上，我到四川访问是受到了比兰德拉国王陛下的启发，他对四川的访问印象很深。比斯塔首相说，尼中两国有着共同的边界，我们是老朋友，我们两国关系正在和平共处五项原则的基础上发展起来。我们彼此尊重主权，不干涉对方内政，这是尼中两国关系坚实的基础。尼中友谊令人满意地得到了巩固和发展，这已成为本地区和平、稳定的因素。"},{"type":"paragraph","text":"韩念龙副外长等出席了宴会。"},{"type":"paragraph","text":"下午，比斯塔首相和夫人访问了成都市郊簇桥人民公社，受到了社员们的热烈欢迎。贵宾们参观了这个公社的队办工业和社员使用沼气的情况。贵宾们还参观了杜甫草堂。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}