{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"创伤的愈合","authors":["潘水龙"],"dates":[{"year":1980,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"潘水龙"},{"type":"paragraph","text":"下班回家，几只肥壮的蟹已经摆在桌上。我虽然是个嗜蟹者，此刻却不想品尝。我的思绪被刚刚收到的一封远方来信牵引而去。拉过一把藤椅坐下，我又展开信笺，轻轻读了起来:“潘老师，这次班上民主选举班干部，我出人意料地来了个毛遂自荐，主动要求为大家办事。您为我高兴吗?……”"},{"type":"paragraph","text":"这封信寄自外地的一所大学，寄信人是我过去的一个学生小竺。凝视着她的秀丽、流畅的笔迹，那些难忘的往事，不禁涌上了我的心头。"},{"type":"paragraph","text":"小竺是我班上的拔尖学生。每次考试，她的成绩总是名列前茅。平日衣着很朴素，劳动观点也较强，班级大扫除，她经常挽起裤腿去拖地板，从不为此皱一皱眉头。她样样都好，唯独一件事使我十分不满:她不肯当班干部。"},{"type":"paragraph","text":"一个新学期，全班选她当班长，面对几十双期望的目光，她却眉宇低垂，摇头不语。"},{"type":"paragraph","text":"放学后，我找她谈话，直率地对她指出:“现在有一种倾向，有些同学一门心思搞学习，这当然是好的，但却不愿意为集体做点好事，生怕耽误了自己的学习。这难道是应该的吗?一个好学生不能只想到自己。同学们选你当班长，是对你的信任，你对这样的信任究竟抱什么态度呢?”"},{"type":"paragraph","text":"小竺默然无语，神色不安，清秀的脸庞顿时显得十分苍白。"},{"type":"paragraph","text":"我瞥了她一眼，问道:“你身体不舒服?”"},{"type":"paragraph","text":"她摇了摇头。"},{"type":"paragraph","text":"见她并不想直接回答我的问题，我又继续说:“粉碎了‘四人帮’，你想做一个有学问的人，这我很赞赏，但是一个不想为大家的人，纵然学富五车，我看也不值得羡慕。也许我有些偏激，但我觉得一个社会主义国家的科学家、艺术家，都应该以造福人民为己任。我看，在要不要当班干部的问题上，暴露了你思想上的一个很大的缺陷。你，太自私了……”"},{"type":"paragraph","text":"小竺听了我这句话，用双手捧住了脑袋，细长的手指在微微颤动，但仍然不开腔。"},{"type":"paragraph","text":"我认为“自私”的蛀虫，已经钻进这朵花蕾之中，作为教师，我要帮助她摆脱这种蛀虫的侵袭。在以后的日子里，我没有再专门就这个问题找她谈话，而是有意识地让小竺多为同学服务，如雨天为同学到家中取伞，给患病的同学补课等。她也从未拒绝去做这些额外之事，每次总是欣然允诺，认真去干。"},{"type":"paragraph","text":"经过一个阶段的观察，我感到情况或许有了变化。于是，我决定寻找时机，来个旧话重提。"},{"type":"paragraph","text":"小竺是个美术爱好者，论起一些世界名画来，真是如数家珍。假日里她经常独自背起画具，漫步江畔，徘徊花前，描绘巨轮的雄姿，临摹菊花的百态。有一个夏天，她坐在马路旁边写生，待完稿时却站不起来了，原来她坐得过久，溶化了的柏油粘住了她的裤子……多好的孩子!"},{"type":"paragraph","text":"“我们组织个课余美术组，你来当组长吧。”有一回，我试探着说。"},{"type":"paragraph","text":"谁知她听了这话后，本来很开朗的脸色却又瞬时阴沉起来，她侧转了身子不再理我了。"},{"type":"paragraph","text":"这下我可真火了。我瞪了她一眼，忿然转身而去。走出很远，我回过头来望了她一眼，只见她仍然呆呆地站在那里。看来她似乎有些痛苦的样子，我本想再回去和她谈几句，但又觉得让她进行一番痛苦的思想斗争也好。于是我就没有再回去。"},{"type":"paragraph","text":"在以后的几天里，我暗暗期待着她主动来找我，但是令人失望的是她并没有来。我为她的“顽固”而恼怒，也为她的“自私”而抱憾。"},{"type":"paragraph","text":"以后，我不再提及这件事，但每次在评选“三好”学生时，我都据此而提出异议，结果往往导致她落选。这又能怨谁呢?对这样的学生就是要卡得严一些。"},{"type":"paragraph","text":"后来她以优异的成绩毕业了。离校前夕，在参观一次画展时我与小竺相遇。当时我正在凝视着一幅题为《风》的油画。"},{"type":"paragraph","text":"“潘老师，您也来看画展啦!”我蓦然回首，原来是小竺。"},{"type":"paragraph","text":"“生活的风要把我吹走了。”她望着那幅画感慨地说。"},{"type":"paragraph","text":"“毕业了，有什么想法吗?”我随口问道。"},{"type":"paragraph","text":"她有些激动地说:“想法太多了，真不知从何说起才好。一生中最美好的中学时代转眼就要结束了。在这个阶段，虽然也有忧愁和困惑，但毕竟是永远值得留恋的!我永远忘不了这段岁月，永远忘不了母校和老师……”"},{"type":"paragraph","text":"我被她出自一片至诚的话感染了，也不禁动了感情。我和她一起走向休息处，准备作一次谈话。刚刚坐定，她就说:"},{"type":"paragraph","text":"“老师，有一件事，我隐藏在心中有好几年了，在这离别的时刻，我要坦率地说一说。我知道，对于我不肯当干部这件事，您很恼火。我为什么要这样?完全是自私吗?也不全是这样。老师，那时，我进小学不久，正是‘文化大革命’的时期。我爸爸在一个做军工产品的工厂当党支部书记。他是个普通而正直的人，但就是这样的人，在一次武斗中却被人活活打死。莫须有的罪名是:‘黑手’。那天晚上，当一个造反队员通知我，爸爸‘罪有应得，自绝于人民’时，妈妈发疯似地冲出门外……我记得那是一个皓月当空的夜晚。我感到无名的恐怖，孤零零地一个人哭泣起来……一个晚上，我象是突然长大了。我当时还很无知，还弄不清那种暴行究竟是怎么回事，但后来妈妈告诉我的话，我完全听懂了:永远也不要再象爸爸那样，去当什么干部了。这就是我后来……”"},{"type":"paragraph","text":"说着说着，她的晶莹的泪珠，夺眶而出。"},{"type":"paragraph","text":"我的眼眶也湿润了。我如梦初醒。这一切我全然不了解，对小竺心灵上的伤痕，我也全然不知道。我过于简单地把这一切归结为她的“自私”，还说了一些很粗暴的话。"},{"type":"paragraph","text":"“过去我对你太粗暴了，请你谅解。现在我明白了，在创伤愈合之前，我不应该勉强你当干部，很不应该……”我很内疚地说。"},{"type":"paragraph","text":"小竺沉默了一会儿说:“老师，您并没有错。每次受到批评，总引起我思想上的斗争。我也想过，我的家庭史也应该随着祖国的历史翻过去了，我不应再沉湎于个人的悲剧中而不能自拔。现在我们的国家是大有希望的，我应该忘掉这一切了。可是我太软弱了，太重感情了，爸爸的遗容，却使我把这些想法都排斥了……”"},{"type":"paragraph","text":"在送别小竺赴外地大学读书时，她又对我说:“我希望能在大学里，改正您曾多次批评过的缺点。”"},{"type":"paragraph","text":"我说:“愿你有新的进步。”"},{"type":"paragraph","text":"今天收到这封信，使我久久平静不下来。她终于摆脱了历史的悲剧的羁绊，她的创伤终于愈合了。面对光明的未来，她又鼓起了战斗的勇气。"},{"type":"paragraph","text":"今天晚饭有蟹，我多想畅饮一杯啊!(本文作者是市八中学教师)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\11\\80BQ040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>张培础　插图</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}