{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":5,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在民兵中深入开展学习雷锋的活动——湖南省桃源县架桥公社基干民兵连的情况调查","authors":[],"parts":[{"type":"paragraph","text":"湖南省桃源县架桥公社基干民兵连，在公社党委的领导下，积极响应伟大领袖毛主席和英明领袖华主席的号召，遵照敬爱的周总理、叶副主席和朱委员长题词的精神，坚持开展学习雷锋、争做雷锋式民兵的活动，不断促进民兵建设。"},{"type":"paragraph","text":"这个民兵连开展学习雷锋的活动，是按照敬爱的周总理为雷锋同志题词所指出的四个方面来做的。在揭批“四人帮”的伟大斗争中，他们号召民兵学习雷锋憎爱分明的阶级立场，爱人民所爱，恨人民所恨，无比热爱毛主席、华主席和党中央，无比憎恨“四人帮”。民兵深揭狠批“四人帮”，象严冬一样残酷无情。全连办起了十几个大批判专栏，召开了三十多场批判会，写了上千篇批判文章。全连民兵结合现实斗争实际，刻苦学习马列和毛主席著作，人人订有学习计划，各班、排办有学习专栏，许多民兵坚持写心得笔记，努力做到言行一致，学以致用。民兵们学习雷锋公而忘私的共产主义风格，用实际行动扫除“四人帮”破坏社会风气的污泥浊水，为人民大做好事，帮助解决全公社五保户在吃、穿、住方面的许多困难。他们学习雷锋奋不顾身的无产阶级斗志，在生产中当闯将，在训练中攻难关。今年二月，公社决定在新修的三公里公路两旁栽上八百株杉树。当时，天寒地冻，困难很大。架桥大队民兵排主动请战，冒着严寒刨开一尺多厚的积雪，五天任务三天完成。在军事训练中，民兵们提出“一手拿锄广积粮，一手拿枪防虎狼”的口号，坚持劳武结合，象雷锋那样苦练杀敌本领，军事技术提高很快。前不久，全连进行实弹射击，总评成绩优秀。为什么这个民兵连学习雷锋的活动开展得这样有成效呢？"},{"type":"paragraph","text":"一、在斗争中不断提高对学习雷锋重要意义的认识。一九六三年，毛主席发出“向雷锋同志学习”的伟大号召，这个公社的民兵积极响应，掀起了轰轰烈烈的学习运动。后来，祸国殃民的“四人帮”疯狂破坏学雷锋的群众运动，污蔑学雷锋是“只埋头拉车，不抬头看路”、“没有路线觉悟”，压制宣传雷锋。一时，好人好事不香，坏人坏事不臭，歪风邪气抬头。广大民兵说：“学雷锋，正压邪；不学雷锋，邪压正。”打倒“四人帮”以后，这个民兵连组织民兵重温毛主席、周总理和朱委员长的题词，学习华主席、叶副主席的题词，揭批“四人帮”反对学习雷锋、竭力培植张铁生这样的黑典型的反革命罪行，使大家明确了学习雷锋问题上的斗争，是两个阶级争夺接班人的斗争，是直接关系党和国家变不变色的斗争，从而自觉地向雷锋同志学习，争做雷锋式的民兵。"},{"type":"paragraph","text":"二、党委亲自抓，领导带头学。公社党委和民兵连领导对于组织民兵学雷锋，不是满足于一般号召，而是从思想认识、学习制度、表彰先进等各个环节上进行具体的研究、布置和检查。领导干部注意严格要求自己，学在前，做在前。今春下大雪，公社党委副书记、民兵连副指导员董福初为了帮助困难户，把自己的衣服献了出来。在他的带动下，民兵共捐献衣服三百五十件，钱四百元，粮食五百斤，棉絮七床。"},{"type":"paragraph","text":"三、表彰先进，开展比学赶帮活动。他们注意及时发现学雷锋的好人好事，广泛进行宣扬，使大家学有榜样，赶有目标。在悼念毛主席逝世期间，架桥大队民兵排担负战备执勤任务，利用休息时间为集体打砖三万多块。他们及时在全公社召开广播大会宣扬，把各个民兵排都带动起来了。"},{"type":"paragraph","text":"四、从实际出发，运用多种形式开展学习活动。他们根据农村特点，采取故事会、报告会、文艺宣传等形式，广泛宣传雷锋的英雄事迹，使广大民兵了解雷锋，熟悉雷锋；经常教唱学雷锋的歌曲，提出学雷锋的鼓动口号，刷写学雷锋的标语，造成浓厚的学习气氛；运用讨论会、座谈会总结交流学习经验，有的班排做到每月召开一次座谈会，每季度进行一次评比，使学雷锋的活动开展得既轰轰烈烈，又扎扎实实。（湖南省军区工作组）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}