{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"应正视“人满之患”——薛福成人口观初探","authors":["丁风麟"],"dates":[{"year":1980,"month":3,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"丁风麟"},{"type":"paragraph","text":"薛福成(一八三八——一八九四年)，字叔耘，号庸庵，是晚清著名的改良主义政论家。曾为曾国藩所识拔，后又为李鸿章所罗致，助其办理外交事宜。从一八八九年起，又被清廷委为出使英法比意四国大臣，旅居西欧，过了四五年外交官生涯。他的地位与经历，使他不同于当时某些囿于传统之见的封建士大夫，不但对中国的国情有着深切的了解，而且对西方先进资本主义国家的真情实况也有一定的认识，并能从中西社会的比较中，探索中国社会问题的症结所在，大胆提出自己的政治见解。他的某些政治见解，尤其是他对当时日趋严重的人口问题的看法，比较如实地反映了当时某些忧国忧民之士的进步思潮，因此，不失为值得珍视的精神遗产，似有认真总结的必要。"},{"type":"paragraph","text":"“户口蕃衍”必然导致“人满之患”"},{"type":"paragraph","text":"十九世纪后半叶，是中国社会发生急剧变动的时代。由于西方资本主义的侵略，封建社会逐步解体，以清王朝为代表的古老封建帝国陷入落后挨打、内外交困的逆境。严酷的社会现实，迫使各个阶级、阶层的有识之士，不能不将注意力集中到关系国家与民族前途和命运的若干重大社会问题上来，寻求各自的救弊方案。生活在这一时代政治旋涡中的薛福成，就是敢于正视社会现实，关切国计民生的一位有识之士。"},{"type":"paragraph","text":"晚清的社会弊病是多方面的，急剧膨胀的人口问题也是其中之一。薛福成不仅对清王朝面临的诸如内政、外交、军事、农工商业等若干突出社会问题有所关注，难能可贵的是，他对当时不易为人们注目的人口问题也予以正视。"},{"type":"paragraph","text":"关于清代的人口数字及其增长速度，史籍记载纷纭，今人论说不一，不过有一点是公认的，即道光年间全国人口已逾四亿大关，比清代前期有着较大幅度的增长。薛福成目睹这一人口急剧增长的发展趋势，对中国二千年来的人口增长情况及其在世界上的位置作了如下专门考释:"},{"type":"paragraph","text":"“今天下诸国人民之众，中国第一，英国第二，俄国第三。中国人数在四万万以外，大约四倍于英，五倍于俄。余因考二千年来，以汉平帝、元世祖、明神宗为户口最盛之世，然户多不逾一千二三百万，口多不过六千万以内而已。国朝康熙四十九年，民数二千三百三十一万有奇。乾隆五十七年，民数三万七百四十六万有奇，较之康熙年间，已增十三倍之多。道光二十八年会计天下民数，除台湾未报外，共得四万二千六百七十三万余人，则阅时未六十年，又增一万一千九百余万人矣。”①"},{"type":"paragraph","text":"对这一人口剧增的社会现象该如何理解?一般封建士大夫认为这是国家兴旺发达的大好事，并不予以重视。薛福成则不然，他从清代“户口蕃衍”的现象中，尖锐地看到了其中存在着“利病相倚，丰耗相循”的因果关系。一方面，他承认清代户口蕃衍是维系二百年“民生不见兵革”，相对安定政治局面的结果，并将这归功于大清王朝“煦濡涵育、泽及群萌”的功德；另一方面，他又敏捷地看到“户口蕃衍”日益造成中国的“人满之患”，从而出现“生计之艰，物力之竭”的严重后果。"},{"type":"paragraph","text":"在他看来，“人满之患”必将导致人口消费与生活资料之间的矛盾。他曾感叹地说:“余尝闻父老谈及乾隆中叶物产之丰、谋生之易，较之今日，如在天上，再追溯康熙初年物产之丰，谋生之易，则由乾隆年间视之，又如在天上焉。无他，以昔供一人之衣食，而今供二十人焉。以昔居一人之庐舍，而今居二十人焉。”②"},{"type":"paragraph","text":"在他看来，“人满之患”是造成晚清贫弱局面的重要社会包袱。他在《西洋诸国导民生财说》中指出:“西洋富而中国贫，以中国患人满也。”他在《出使日记续刻》中还说:“近数十年来中国民穷财尽，小民竭终岁勤动之力，往往不能仰事俯畜，生计之艰，视百年以前，不啻三四倍焉，视二百年前，又不啻七八倍焉。”从而把“人满之患”同中国“民穷财尽”的社会现实联系起来，进一步揭示了人口急剧增长所造成的社会危机。"},{"type":"paragraph","text":"在他看来，“人满之患”也是造成晚清社会动乱的一个重要原因。他认为，“中国人数众多，人工之廉，减于泰西诸国十倍，竭一人终岁勤动之力，往往不能仰事俯畜，彼知力终不能自赡，则益好逸恶劳，或流为游手，为佣匄，为会匪者，所在多有，仓廪不实，不知礼节，衣食不足，不知荣辱，自然之势也。”③这段议论，虽然充斥着封建士大夫的偏见，但他将人口剧增同晚清社会动乱联系起来考察，对我们深刻分析晚清农民起义连绵不断的社会根源，也并非毫无裨益。"},{"type":"paragraph","text":"值得注意的是，薛福成不但从中国历代人口的增长情况阐述了“人满之患”是一个严重的社会问题，而且通过对全世界人口增长速度的考核，对包括中国在内的世界人口发展趋势表示极大的关切和忧虑。他说道:“盖查地球中版籍之数，大抵每年一百人中，必添一口，欧洲人民约三百五十兆，每年可增三百五十万口，中国约四百兆，每年可增三四百万口，苟无新法以养之，则必有人满之患，何以养欲而给求耶。”④在旅居西欧期间，他还同当地知识界人士研讨“今人类既日生日繁，而旷土亦日垦日少，倘再千百年后，地力不足以养民生，将若之何”的问题，从而对世界人口的不断增殖同自然界所能提供的生活资料之间将会出现的矛盾，表示极大的关切，企望世界上最终将出现“民生之蕃，亦当有截止之期矣”。薛福成对人口问题的认识，证实了他不但是位睁眼看世界的思想家，而且是关切国计民生的有识之士。"},{"type":"paragraph","text":"为“人满之患”寻求“补偏救弊之术”"},{"type":"paragraph","text":"薛福成在晚清人口问题上的独到见解，不但表现在其对当时“人满之患”及其导致的严重后果的剖析，还表现在为解决这一社会问题而“欲筹补苴之策”，提出了若干“补偏救弊之术”，主要有如下数端:"},{"type":"paragraph","text":"第一，“濬其生财之源”。薛福成指出，“人满之患”虽然是构成中国贫弱局面的一个重要原因，但是，根据国外的先进经验与国内的现有条件，中国人口急剧增加所造成的严重负担完全是可以解决的，其关键便在于“濬其生财之源”。他在《西洋诸国导民生财说》一文中说:“余考欧洲诸国，通计合算每十方里居九十四人，中国每十方里居四十八人，是欧洲人满，实倍于中国矣。而其地之膏腴，又多不逮中国，以逊于中国之地，养倍于中国之人，非但不至如中国之民穷财尽，而英法诸国，多有饶富景象者，何也?为能濬其生财之源也。”接着，他还提出“濬其生财之源”的具体办法，在于讲求“艺植之法”、“畜牧之方”、“农田水利之益”，“审矿苗”、“兴矿利”，振兴“工艺”和“商务”。他认为，要抓好这几件事，还必须“国家皆设官以经理之，又立法以鼓舞之”，只有这样，才能达到“不但不遗地力，又善用人力矣”。他对西洋各国上述“导民生财”的办法是十分仰慕的，曾感叹地说；“噫，彼以此法治民，虽人满何尝不富也，而况其能使不满也；若中国之矿务商务工务，无一振兴，坐视民之困穷而不为之所，虽人不满，奚能不贫也，而况乎日形其满也。”"},{"type":"paragraph","text":"第二，“用机器殖财养民”。薛福成认为，人口众多的中国之所以民生凋敝，一个重要原因便是生产方式落后，生产水平低下。他专门研究了英美等国发展生产的经验，学习先进国家的“养民新法”。在他看来，英国在八十五年内，生产所以能增长六倍，其原因在于“英国得新式机器，制造各货，并通商五大洲，故能坐致富强”。为此，他提出《用机器殖财养民说》，并具体化为二十一条养民新法:一日造机器以便制造，二日筑铁路以省运费，三日设邮政局日报馆以通消息，四日立和约通商以广商权，五日增领事衙门以保商旅，六日通各国电线以捷音信，七日筹国家公帑以助商贾，八日立商务周以资讲求，九日设博物院以备考究，十日举正副商董以赖匡襄，十一日设机器局以教闾阎，十二日定关口税以平货价，十三日垦荒地以崇本业，十四日开矿政以富民财，十五日行钞票以济钱法，十六日讲化学以精格致，十七日选贤能以任庶事，十八日变漕法以利转输，十九日清帐项以免拖累，二十日开银行以生利息，二十一日求新法以致富强⑤。这二十一条养民新法，内容广博，涉及资本主义生产、管理和流通的各个方面，无疑是为当时的中国设计了一幅近代化的蓝图。"},{"type":"paragraph","text":"薛福成为解决“人满之患”所提出的近代化的设想，在当时是件合乎时代潮流的新鲜事。然而，在封建顽固守旧势力主宰社会的晚清时代，是容不得半点新鲜空气的。薛福成清醒地估计到有人会提出“谓广用机器，不啻夺贫民生计，俾不能自食其力”的主张，借口机械化生产，阻碍大量贫苦劳动力就业机会。于是，他在《用机器殖财养民说》一文中，努力剖析了“西洋以善用机器为养民之法，中国以屏除机器为养民之法”的利害得失，深刻阐明了中国若固守原有的落后生产方式，“必不能与西人之物相抗”，只能导致商务衰歇、民生凋敝、国势陵替的苦难结果，“后患有不可言者矣”:反之，只有“用机器以造物”，才是中国的唯一出路，虽然“利归富商”，富了一些人，但是“利犹在中国，尚可分其余润以养我贫民”。有鉴于此，他忿激地提出:“是故守不用机器调济贫民之说者，皆饥寒斯民，困阨斯民者也，此从前闭关独治之说，非所施于今日也。”"},{"type":"paragraph","text":"第三，鼓励华民到国外谋生。薛福成认为，光靠开拓国内的“地有遗利”来解决“人满之患”，也是有限制的，因为总有“垦辟无余”之日，至于在国内解决“人有遗力”问题更是困难重重，因为中国人数众多，要在短时期内解决劳动力的就业问题是十分困难的。于是，他根据“地狭人满”的欧洲，不断向“地广人稀”的美洲大量移民的经验，以及欧美国家“乘中国之患人满，而鸠我闲民，辟彼旷土”⑥的社会现象，提出向国外输送劳动力的建议，允许世界上某些地广人稀，迫切需要“招徕远氓”的国家到中国“立约招工”。为了防止他国对华工的歧视和迫害，他提出中国政府必须在当地“设立领事馆，以保护而约束之”，“不至为远人所欺”。他认为，这一举措也是解决国内“人满之患”的又一善策，“于以张国势、厚民生、纾内忧、阜财用、广声气，一举而五善备焉，救时之要，莫切于此。”"},{"type":"paragraph","text":"列宁曾经指出:“判断历史的功绩，不是根据历史活动家没有提供现代所要求的东西，而是根据他们比他们的前辈提供了新的东西。”(《列宁全集》第2卷第150页)生活在十九世纪后期的薛福成，在人口问题上的基本观点，当然越不出时代所规定的范围，比如说，在人口问题与国家贫弱的关系上，他未能从民族压迫与阶级剥削的高度，从根本上揭示晚清社会“民穷财尽”的根本原因；又比如说，在解决“人满之患”的问题上，他未敢涉及“对人的生产进行调整”的积极措施，不仅提不出节制人口生育的正确办法，而且受“中国以嗣续为最重，孟子谓不孝有三，无后为大”之类传统道德观念的束缚，嘲笑西方社会“视子孙为甚轻”为“不仁”⑦。然而，这些时代局限的表现并不能掩盖薛福成在人口问题上显现出的思想火花。在将近一个世纪之前，当中国人口刚逾四亿大关时，他便将日趋严重的“人满之患”当作一个严重的社会问题加以考察。尤其是在如何解决“人满之患”的问题上，他认真汲取西方的先进经验，为中国设想了一套发展资本主义的蓝图，认为只有实现近代化，提高物质生产能力，才能从根本上解决“人满之患”所造成的严重社会问题，使祖国摆脱贫弱的局面，甚至“能驾而上之”，赶上或超过世界上的先进国家。薛福成从爱国主义立场出发，在新的历史条件下，为解决“人满之患”所提出的种种识见，虽然尚显零散和粗糙，但不仅比同时代的人远为尖锐而深刻，而且比乾隆时代洪亮吉的人口理论，更富有新时代的特点和内容。因此，在我国人口学理论宝库中，薛福成的有关论著，应该占据一席地位。"},{"type":"paragraph","text":"注:①②③《庸庵文外编》卷一。④⑤《出使日记续刻》卷五。⑥《庸庵海外文编》卷三。⑦《出使日记续刻》卷七。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}