{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"孙泱在西南师范学院全体大会的整风报告——关于资产阶级个人主义","authors":["孙泱","西南师范学院党委书记"],"dates":[{"year":1958}],"is_range_date":false,"parts":[{"text":"孙泱在西南师范学院全体大会的整风报告——关于资产阶级个人主义","type":"title"},{"text":"西南师范学院党委书记孙泱","type":"authors"},{"text":"(这是西南师范学院党委书记孙泱同志在该院全体大会上所作的整风报告，经整理发表。)","type":"paragraph"},{"text":"一、逼人形势提出来的新问题","type":"subtitle"},{"text":"过去我们所提的反对个人主义，树立集体主义，建立共产主义人生观，主要的是对干部、党员的要求。今天形势变了，农业、手工业和资本主义工商业的社会主义改造已改变了所有制的性质，特别经过整风后全国人民的意识形态正起着或已经起着飞跃的变革。反对资产阶级个人主义，现在已不仅是干部、党员的事，而是全国人民的事了。","type":"paragraph"},{"text":"农民，由小农发展为集体所有制，五亿人正在习惯集体主义，他们集体主义的养成是非常快的，他们正迅速的在起着质变。全国农民去冬今春四个月间兴修水利灌溉面积达二亿七千万亩，比几千年我们祖先修的水利的总和还要多三千万亩；同期全国农村集肥一千四百亿担，每亩平均八十五担。许多地为二、三寸肥料压成乌黑一片；而农民们在生产上的创造、发明则更为惊人，另外，三年可基本消灭文盲、除四害也已改变了农村环境的面貌。五亿农民已打烂小农经济的束缚，经过社会主义教育以后，他们正在向集体主义飞奔。","type":"paragraph"},{"text":"工人现在是在公有制下生产的阶级，经过社会主义大辩论，几千万人也正在进一步加强集体主义。他们更是在大步飞跃。今年工业总产值预计将增加33％，远远超过任何资本主义国家最快的增长速度，许多省的地方工业的总产值在五至七年内将超过农业。都是一跃再跃，新产品的出现和产量的提高真是不胜枚举。而生活资料方面生产的发明创造也是一日千里，日新月异。总之我国工人阶级集体主义的英雄气概正在推动我国工业飞跃发展。","type":"paragraph"},{"text":"青年一代也在变：中学生们热烈地投入勤工俭学运动，小学生也在培养劳动的风气，我们也在变，而且变得很快，但还很不够，形势要我们下更大的决心，否则要落后，落后于工、农；毕业的同学落后于中学生；教师则要落后于大学生。","type":"paragraph"},{"text":"我们之所以要进行红与专的辩论，要反对个人主义树立集体主义，就为的是要大家赶上形势，适应时代，不要落伍，免得将来向隅而泣。","type":"paragraph"},{"text":"党号召我们：搞臭资产阶级个人主义，为的是让我们明白为什么要和资产阶级个人主义决裂，知其危害，如老鼠过街，人人喊打，好使我们走在时代的前面。","type":"paragraph"},{"text":"现在的思想改造运动，是客观形势造成的，不是凭空臆造的。这个运动是政治、思想的社会主义革命，对我们来说是一生中的大事，绝不可等闲视之。","type":"paragraph"},{"text":"二、个人主义产生的根源及其形形色色的表现","type":"subtitle"},{"text":"1．什么是个人主义?","type":"paragraph"},{"text":"个人主义就是把个人利益放在集体利益之上，要求集体利益服从个人利益，要求牺牲集体利益去满足个人利益。一句话，就是自私自利的个人第一主义。它的最突出表现就是一心追求名利，追求个人的荣誉、地位、物质享受；如追求不到或不能满足其欲望时就消极厌世。","type":"paragraph"},{"text":"列宁在“进一步退两步”一文中说：“作为现代资本主义社会中特别阶层的知识界，其特点，一般地和整个地说来，正是个人主义，而不能接受纪律和组织。”","type":"paragraph"},{"text":"列宁指示：“尼采的哲学及其崇拜超人，……认为自己在任何程度内服从任何伟大的社会目的，都是下贱可耻的事情，这种超人的观点，完全是知识分子的人生观。”这就是说，照个人主义者看来，只有他自己是世界上最要紧的，因此，他们选定了“人不为己，天诛地灭”的人生观。他们把为集体主义利益而牺牲自己利益的人看做“傻瓜”。","type":"paragraph"},{"text":"2．为什么会产生个人主义，其根源何在?","type":"paragraph"},{"text":"首先，个人主义是在私有制基础上产生的，它在资本主义社会发展中形成为最顽强的东西。","type":"paragraph"},{"text":"在私有制的社会里，剥削者是靠牺牲被剥削的劳动者的利益来满足自己的利益的。除了剥削者自己的利益，他们不承认别人的利益。他们认为私有财产、剥削如被消灭，个性也就被消灭了。实质上他们的这个所谓个性，就是道地的资产阶级的个人主义。","type":"paragraph"},{"text":"因此马克思在“共产党宣言”中对他们说：“你们认作个性的不外是资产者，即不外是资产阶级的私有者。而这样的个性确实是应该消灭的。”","type":"paragraph"},{"text":"马克思又说：“资产阶级……它使人与人之间除了赤条条的利害关系之外，除了冷酷无情的‘现金交易’外，再没有什么别的联系了。它把高尚激发的宗教虔诚，义侠血性和俗人温情一概淹没在利己主义计较的冰水之中”。","type":"paragraph"},{"text":"可见在资本主义社会，从剥削者来说，人与人之间只剩下利己主义、自私自利，只剩下金钱关系了。","type":"paragraph"},{"text":"我们的知识分子从资本主义社会过来，接受了资产阶级的教育和思想影响，自然而然地就沾染上、而且很多人就浸透了这种自私自利的思想。","type":"paragraph"},{"text":"其次，知识分子所运用的武器，就是知识，有这点知识做本钱，他们就想象自己是上等人物，不应当象劳动者那样服从集体，否则就不能表现个性的完全自由，就不能得到顺利的工作条件。从这里出发，也产生个人主义。","type":"paragraph"},{"text":"列宁在“进一步退两步”一书中说：“知识分子……他所用的武器就是他个人的知识，他个人的能力，他个人的信念。……在他看来，表现本人个性的完全自由乃是顺利工作底首要条件。他作为整体的附属部分资格服从这个整体是很勉强的，是迫于必要而不是出于本人意愿来服从的。他认为纪律只有群众才需要去遵守，而上等人物则是不必遵守纪律的。至于他自己，那他当然是把自己列入上等人物的。”","type":"paragraph"},{"text":"以上两点，是资产阶级个人主义产生的根源。","type":"paragraph"},{"text":"3．资产阶级个人主义具体表现形式举例：","type":"paragraph"},{"text":"第一，把人与人的关系看成金钱关系，一心只想钱。","type":"paragraph"},{"text":"这种人认为“有钱能使鬼推磨，无钱寸步也难行”、“人心隔肚皮，只有钱是真”。家庭教育从小也是拜金主义，取名也叫什么万宝、万田、万金、万元。……，看重的是名利，特别是利，我们有些教师写讲义出版，也想的是名利双收，其结果就必然是把教学工作和政治活动丢到一边去了。还有的人买书的动机更是离奇，他见诗集就买，据他的说法是“现在花几角钱吸收营养，将来却不知要赚回多少倍的钱。”","type":"paragraph"},{"text":"还有的人幻想得大笔钱，中头奖、争工资，钱收入少了不满。真是形形色色，不一而足。","type":"paragraph"},{"text":"第二，崇拜个人的名誉地位，好留芳千古。","type":"paragraph"},{"text":"有些人一心想当名家、想当原子物理学家，认为这门科学在中国还是新的，容易成名。有的想当翻译家，认为这个“家”既扬名又得利，而且对作品不负责比作家还安全；也有想当诗人的，他们幻想“诗集一出版，展翅飞上天，金钱花不完，美女任我选”；还有想当作家的则认为“人死书在，生活可以放荡，政治弱点也不妨”；另外想当副博士、画家……。尽管形形色色，但共同的特点是一心幻想洋房、花园、海边或名山幽谷的别墅、钢琴、小汽车……。一句话，骨子里还是要钱，不同的只是通过“名”而取得名利双收，追求资产阶级纸醉金迷，灯红酒绿的生活方式。","type":"paragraph"},{"text":"第三，人生无大志，得过且过。当天和尚撞天钟；不求有功，但求无过；吃饱穿暖，冬呢夏绸。“中学教师50元，工作轻松且悠闲”。有的则安于现状，得过且过，只顾自己，不管别人。正是：各人自扫门前雪，那管他人瓦上霜。","type":"paragraph"},{"text":"这是一种小市民的气味，本质也是资产阶级个人主义。这种阶层的思想在资本主义社会和社会主义社会都受压抑，于是就反映出这种混世主义的人生观来。","type":"paragraph"},{"text":"第四，消极、颓废。说什么人生无味，看破红尘当隐士；“行到水穷处，坐看云起时”；悠闲自在，只求“草堂春睡足，窗外日迟迟”。甚至有的想当和尚、尼姑。觉得开学放假，循环不已，“又是一年芳草绿、依然十里杏花红。”活着有何趣味，还不如死了。如此厌世情绪颇不乏人。","type":"paragraph"},{"text":"这类思想较复杂，有的是受地主阶级生活影响的，也有资产阶级、小资产阶级思想达不到目的而后转变为消极颓废的。","type":"paragraph"},{"text":"第五，不安心工作，这山望见那山高，这块草地不如那块绿。如不安心行政工作，想搞教学工作；不安心群众工作，想搞专业工作；不安心本行专业而想搞另一专业，等等。","type":"paragraph"},{"text":"第六，不少人对工作不负责任，拈轻怕重。重担子推给别人，自己挑轻的，先替自己打算，然后再为别人打算。这种人手特别长，能推就推，能抓则抓；吃苦避开，困难就开小差。","type":"paragraph"},{"text":"第七，抬高自己，打击别人。以妨碍别人的办法发展自己。别人赶上超过他，他不甘心，想把别人扯下来，弄落后才甘心。这种人无雪中送炭之意，有投井下石之心。嫉妒别人比自己考的成绩好，红得快。找个莫须有的道理把别人打击一番。","type":"paragraph"},{"text":"第八，自私自利的个人主义，常常表现为同志、同事间的无原则纠纷，或无原则的捧一些人，压一些人；或无原则的结识一些气味相投的人，互不得罪、互相隐瞒、互相包庇和吹嘘，从而形成宗派主义、本位主义。","type":"paragraph"},{"text":"第九，自高自大，个人英雄。逞能，居功，好表现自己。这种人有浓厚的虚荣心，略有成就，则盛气凌人，不可一世，象个“英雄”，不是说“我的著作比谁都好”就是说“范文澜的著作算不了什么”。稍有失败，则灰心丧气，犹若狗熊。只能行时，不能倒霉，只能表扬，不能批评，表扬了就冲昏头脑，批评了就消极怠工。","type":"paragraph"},{"text":"第十，疑神疑鬼，患得患失。常怀忧惧之心，时生疑虑之念。","type":"paragraph"},{"text":"有人自己不相信组织，却怀疑组织不相信自己；有人怀疑为什么不批准我入团?是不是某某对我有成见?有人怀疑为什么不批准我入党?是不是组织怀疑我有历史问题?有人怀疑组织上是否用得着就用，用不着就不用我了?等等。","type":"paragraph"},{"text":"以上形形色色的思想，发展下去，都是不好的。其中有些严重的思想发展下去更是危险。譬如想钱的人就可能偷钱；求名的人就可能盗名；想往上爬的人就可能不择手段，直到反党反人民；向往资产阶级生活方式的人就可能腐化堕落。","type":"paragraph"},{"text":"因此，我们的任务就是：彻底批判资产阶级个人主义，把它搞臭。在提高觉悟的基础上，进行自我批判，宣告与资产阶级个人主义公开决裂。","type":"paragraph"},{"text":"三、资产阶级个人主义究竟臭不臭?今天它对社会主义社会、对个人还有好处没有?","type":"paragraph"},{"text":"1．个人主义不臭吗?","type":"paragraph"},{"text":"有人认为个人主义不臭。他们的理由是自古以来人人都有个人主义；现在看来大家都有一点个人主义，因此个人主义不臭。个人主义真不臭吗?不是的。上面的十条表现，只要是解放后经过这几年思想改造、多少有所提高的人，都会闻出臭味的。那些人之所以闻不出来，是“如入鲍鱼之肆，久而不闻其臭”罢了。有些人过去不感觉臭，现在感到了，是因为现在空气愈来愈新鲜，六亿人身上越来越干净，大家的嗅觉都灵敏了。若有人还不感觉得臭，就得赶快呼吸新空气，早日恢复知觉才是。","type":"paragraph"},{"text":"2．是否有的个人主义是不臭的？","type":"paragraph"},{"text":"有些人说：个人主义应分别对待，有臭的，有不臭的。他们把个人主义分了类：","type":"paragraph"},{"text":"大个人主义臭，小个人主义不臭；公开的个人主义臭，隐蔽的个人主义不臭；后期的个人主义臭，前期的个人主义不臭。另外还有消极的个人主义与积极的(?)个人主义之分，庸俗的个人主义与崇高的(?)个人主义之分，资本主义个人主义与社会主义(?)个人主义之分。","type":"paragraph"},{"text":"我认为这种提法本身就有问题。不论如何分，本质都是个人主义。只是臭到什么程度的问题，不是臭不臭的问题。","type":"paragraph"},{"text":"所谓小、隐蔽、前期个人主义，都是一类东西。据有些人解释，这种个人主义是把个人私欲控制在一定范围之内，稍有越轨，立即自我控制，压它回界。但是大小、隐蔽公开；前期后期并无明显界限，无不可逾越的鸿沟。如果不能够公开和它们决裂，仍在暗中勾勾搭搭，甚至公开爱护备至，它就必然会滋长发展。因为个人主义的特点就是得寸进尺，得陇望蜀，欲壑难填，压它几回压不住了，必然爆发，变成大的、后期的、公开的个人主义了。这种例子是数不尽的。","type":"paragraph"},{"text":"刘绍棠开始写出“大青骡子”“青枝绿叶”是由于他在童年的感受了一些社会主义现实主义的东西，不是由于有资产阶级个人主义。以后他受到了不适当的奖励之后，资产阶级个人主义发展了，有了一万元还要为三万元而奋斗。而自己原来的东西倒空了，自己却不求进步，也就写不出东西来了，结果不怨自己，反而埋怨党，向党、向社会主义进攻起来，终于堕落成为右派。","type":"paragraph"},{"text":"这种思想，即使没有发展下去，留着它，工作中避重就轻，生活上手伸得很长，在社会主义生产建设上是不能起促进作用的。这种思想对自己讲是保留一个脓疮，应该开刀把脓挤挤干净。对社会无利，对自己有害，还留恋什么?","type":"paragraph"},{"text":"所谓崇高的个人主义，据说是为了个人的荣誉而斗争，和庸俗的要钱、为利不同。但在崇高的思想背后，几乎都有一个共同的东西，那就是洋房，小汽车……。表面崇高，骨子里还不免庸俗。","type":"paragraph"},{"text":"荣誉并不是坏东西，但要看是人民给你的奖励，还是你自己孜孜以求的。生活的目的不是荣誉本身，而是为人民服务，服务服得好，人民自然会给你应得的荣誉。反之，把荣誉看成生活的目的，这就是可耻的。把荣誉看做生活目的的人，在他自己无名的时候，把自己看得非常渺小、可怜，自卑、盲目崇拜有名气的人，甚至于有奴才思想。他没有应有的自尊心，没有人格的独立性。而当他一旦成名，就必然飞扬跋扈，不可一世。丁玲的一本书主义，艾青的“负有国际盛名的诗人”就是如此，他们的名气愈大，党和人民在他们的眼中就愈渺小，他们的地位愈高，和群众的思想距离就越来越远。他们就越是向人民伸手要地位、要荣誉。这种对待荣誉的态度有什么崇高呢?相反，庸俗极了!","type":"paragraph"},{"text":"单纯把荣誉看成生活目的，本质上是和把钱看做生活目的一样的臭极了，脏极了，坏极了的思想。","type":"paragraph"},{"text":"所谓社会主义的个人主义，是不存在的东西，是幻想。任何人有个人主义都妨碍社会和他自己的发展。","type":"appellation"},{"text":"3．个人主义是否能起社会动力的作用?","type":"paragraph"},{"text":"从以上看，个人主义只能阻碍，不能推动，只能害人，不能利人。","type":"paragraph"},{"text":"有人说：“个人主义是人民内部矛盾，没有它，社会不能发展。”这是一种不懂得辩证法的曲解。要知道社会的发展不是靠保留矛盾，而是靠解决矛盾。解决，发展，又碰到新矛盾，又解决，又发展。如以保留矛盾的说法推论下去，那么，资本主义也应当保留了，这是错误的认识。","type":"paragraph"},{"text":"所谓积极个人主义，在今天社会里是没有的。个人主义动机，一般不会产生社会主义的效果，只能产生障碍社会主义的效果，这是必然性，产生符合社会主义发展的效果则是偶然性。企图以个人主义动机求得社会主义效果好比是守株待兔，自欺欺人。","type":"paragraph"},{"text":"所以，资产阶级个人主义是臭极了，脏极了，庸俗极了，丑恶极了。是万恶之源。他在人的灵魂中是一包烂脓，是毒瘤子；割不干净，还要发展，浑身乱窜，致人于死命。","type":"paragraph"},{"text":"四、树立共产主义的世界观，树立集体主义的思想","type":"subtitle"},{"text":"1．必须树立共产主义的世界观，树立集体主义思想","type":"paragraph"},{"text":"有些人批判了个人主义之后，感到有些空虚、怅惘，这是自然的。过去生活动力是个人主义，现在觉得不对，要丢掉了，但究竟什么是自己的动力呢?还没有拿定主意，因此就表现得消沉。怎么办?","type":"paragraph"},{"text":"路是有的，就看你走不走，这条路就是：树立共产主义人生观，树立集体主义思想。大时代要求我们这样做，为了我们在这个大时代中真正生活得幸福，也必须这样做。","type":"paragraph"},{"text":"2．树立共产主义人生观是最大的幸福","type":"paragraph"},{"text":"什么是幸福?树立共产主义人生观是最大的幸福。青年人有理想，为理想而奋斗是幸福的。","type":"paragraph"},{"text":"资产阶级宴会式的享乐生活背后是赤裸裸的自私自利，不劳而获，损人利己，互相倾轧，勾心斗角，是把自己的幸福建立在别人痛苦的基础之上，把这种肮脏丑恶的生活当做自己的理想，我们会幸福吗?这种理想能实现吗?都不能!","type":"paragraph"},{"text":"衣温食饱、得过且过，当一天和尚撞一天钟，这是时代的逃兵，庸俗的小市民，把庸俗的念头当成理想是决不会幸福的。","type":"paragraph"},{"text":"整个人类历史发展，再没有比建设共产主义社会更崇高，更伟大的理想了。过去为实现这一理想要流血牺牲，李大钊同志是最先宣传共产主义理想的人，他是大学教授，可是他甘愿含辛茹苦，和群众一起进行革命斗争，直到付出他的生命。他是为共产主义事业坚贞不屈而牺牲的模范，我们要学他这种精神，把为实现这个理想而奋斗，当做我们最大的幸福。今天阶级敌人已被打垮，我们要在和资产阶级个人主义作斗争中学习他的英雄气概，抛弃个人打算，建设共产主义社会。","type":"paragraph"},{"text":"亲爱的同志们，陆定一同志去年说过，要我们做顶天立地的人。怎样顶天立地呢?辩证唯物主义、马克思列宁主义，这是人类最高的智慧，用它把我们脑子武装起来，这就是顶天了。社会的物质基础是生产，生产就要劳动，劳动有脑力劳动、体力劳动，但不经过体力劳动什么也生产不出来，我们能劳动，能生产，这就是立地了。","type":"paragraph"},{"text":"树立共产主义人生观，做一个顶天立地的人，才不辜负大时代对青年的希望，才是一个最有理想，最幸福的人。","type":"paragraph"},{"text":"3．集体主义是前途无限的","type":"paragraph"},{"text":"抱有共产主义世界观的人，是以集体主义为自己生活的指针的，什么是集体主义?就是大公无私，毫无自私自利之心，把集体利益放在第一位。在个人利益与集体利益有矛盾时，应当服从集体利益，必要时毫不犹豫地牺牲个人利益，甚至个人的生命。","type":"paragraph"},{"text":"树立集体主义，不限制个人前进心吗?不，共产主义、集体主义的前进心，才是最有无限发展前途的。因为它拥护真理，并为真理而战斗。它大智、大义、大仁和大勇。因为它能明辨是非；能为共产主义事业赴汤蹈火，能杀身成仁，舍身取义，它有自尊心，有独立的人格，它有最大的愉快。反之个人主义的前进心却常常为个人利益的打算而抹杀、歪曲真理，因而它的前进心极为有限。","type":"paragraph"},{"text":"苏联科学在四十年中超过了美国，是集体主义的胜利!中国的生产大跃进，文化科学大跃进是集体主义的胜利。","type":"paragraph"},{"text":"在东风压倒西风的时代，在祖国突飞猛进的今天，不树立集体主义思想便无前途。","type":"paragraph"},{"text":"有人想当原子物理学家，认为搞这门成名快。他不知道这门科学在中国已经有了巨大的发展，苏联也正把现代科学最高峰的知识教给我们，我们派什么人去学习呢?是自私自利的个人主义者呢?还是真正忠于人民的又红又专的人去呢?肯定是后者而不是前者。","type":"paragraph"},{"text":"有人想当诗人，但脑子里想“金钱花不完、美女任我选”的人，怎能写出人民喜爱的诗呢?只有全心全意参加人民斗争，懂得、体会人民感情的人，才能写出人民喜爱的诗来。","type":"paragraph"},{"text":"那些把手伸得很长，向人民要荣誉、地位、物质待遇的人，人民是鄙视的，而且决不会满足他们的欲望。那种不负责任，拈轻拍重，得过且过，暮气沉沉的人，人民也不会把荣誉地位给他们的。只有全心全意为人民服务，朝气蓬勃，能坚持原则、又有独创精神的人，才能真正对人民作出贡献，人民自然要把荣誉给他作为奖励，把地位给他，要他负更大责任，把好的待遇给他，以便利他的工作进行。","type":"paragraph"},{"text":"一个伟大的集体主义者，珍视人民对他的重视，他把这个当做对自己的鞭策，他将更谦虚、更慎重、更积极、更忘我地去为人民服务。他决不是说：这些都是我应得的，你不给我不行。","type":"paragraph"},{"text":"总之，一切想名想利的人，他不会得到人民给他的荣誉地位的。相反，那些全心全意为人民服务的人，尽管他们不想，荣誉地位将属于他们。这是人民一定要他接受的奖励和任务，而不是他孜孜以求的东西。他们获得的，比那些一心想获得荣誉的人所获得的要大得多。廖世刚努力提高生产一千六百八十倍，十一天半完成五年的任务，唐远康工作上的一次改进，提高工效三千九百六十倍，再次改进，则达到五千八百四十八倍，现在他们都是全国知名的人物了，这绝不是一个孜孜求名的人所能梦想得到的。","type":"paragraph"},{"text":"有人把集体主义、把红看得非常难，其实这是人人都可以做到的，要紧的是先下决心，树立为共产主义奋斗的大志，把个人主义抛开，这就踏上了第一步。个人主义还会来纠缠的，那就坚决予以斗争，经过一个长期的努力，克服个人主义就成为我们的习惯。它就不能对我们再起什么作用了。","type":"paragraph"},{"text":"所以，树立集体主义是一个长期的、不断斗争的过程，但只要我们坚定意志，树立起共产主义人生观，集体主义也不是高不可攀的。","type":"paragraph"},{"text":"亲爱的同志们!","type":"paragraph"},{"text":"让我们勇敢地树立起共产主义的人生观吧!","type":"paragraph"},{"text":"让我们坚决地树立起集体主义的思想吧!","type":"paragraph"},{"text":"让我们人人向红透专深的目标大跃进吧!","type":"paragraph"}],"comments":[],"origin":"　《批判个人主义》，中国青年出版社，1958年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}