{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央统战部关于几个民主党派召开全国代表大会和中央会议的情况报告","authors":[],"dates":[{"year":1956,"month":4,"day":28}],"is_range_date":false,"parts":[{"text":"中央统战部关于几个民主党派召开全国代表大会和中央会议的情况报告","type":"title"},{"text":"今年二月到四月，几个民主党派先后召开了它们的代表大会和中央会议，现将主要情况报告如下：","type":"paragraph"},{"text":"（一）这次召开全国代表大会的有民革、民盟、九三学社和致公党等四个党派。农工党召开了中央委员会扩大会议，民主促进会召开了中央常务理事会扩大会议。这些会议召开之前，我们分别邀请了它们的主要负责人，对若干方针性的问题交换了意见，建议它们在总结工作的基础上，着重讨论民主党派当前的政治任务。陈毅同志和李维汉同志并且应邀给民革、民盟的会议作了报告。方方同志应邀向致公党的会议作了报告。","type":"paragraph"},{"text":"这些党派的会议，是在我国社会主义革命高潮中召开的，因而参加会议的人，绝大多数热情很高，要求在社会主义事业中进一步发挥积极性。有几个参加九三学社和农工党的会议的高级知识分子，被批准加入我党，向大会报喜，给许多高级知识分子以很大的鼓舞。不少高级知识分子，在会议中提出了向科学进军的具体保证。不少老教授、老专家现身说法，从新旧社会的对比，说明自己对新社会的热爱，说明他们在逐步批判资产阶级思想的实践中所经历的痛苦过程，所感到的“新生的喜悦”。参加民革会议的许多原国民党的军政人民，对于参加解放台湾的工作积极性很高，纷纷献策，认为现在正是他们对国家有所贡献的良好机会。他们从亲身休会说明国家在解放以后的新气象，说明只有走社会主义道路，才是自己的前途。","type":"paragraph"},{"text":"（二）民革、民盟和九三学社，对于它们党的章程都作了修改，规定了以人民政协章程的总纲作为它们的政治纲领，宣布它们的政治任务是动员和团结它们的成员和它们所联系的人们为贯彻实施国家的宪法、完成国家在过渡时期的总任务和反对内外敌人而斗争。","type":"paragraph"},{"text":"民革的会议上，着重讨论了如何对散处在社会上的原国民党员和与原国民党有历史关系的中上层人士进行工作的问题。1952年以来，民革已有三分之二的省、市级组织先后不同程度地作了这方面的工作。这次会议上，有几个地方组织的代表介绍了典型经验，并且确定今后以开展这方面的工作作为民革的主要任务。与会代表对于进行这项政治工作的意义，得到比较深刻的认识，普遍认为民革担负起这个任务，就和社会主义革命时期的总任务“挂上了钩”。有的人说：过去认为对这些对象作工作是“挑大粪”，现在从这项工作的政治意义来看，应当不是“挑大粪”而是“挑黄金”。经过会议的讨论，民革内部相当普遍存在的对这些对象“嫌落后”、“怕麻烦”（就业问题、生活问题）、和“怕连累”（怕被反革命牵连）的思想，受到比较彻底的批判。会议中也有少数人过份强调民革在这方面的作用，认为民革应当把这些人的教育改造工作，完全“包下来”。也有人主张对于还没有选举权的地主分子和还没有解除管制的反动分子，民革也应该去进行工作。这些问题经过会议的讨论，确定民革应当着重去联系那些散处在社会上的还没有职业的原国民党员及与原国民党有历史关系的中上层分子，把他们作为主要对象，同时旁及那些清代、北洋等时期的旧军政人员和一部分旧知识分子。对于政治上还没有解除管制的人和还没有选举权的地主分子，民革不应当向他们进行工作。","type":"paragraph"},{"text":"民革的会议发表了“告台湾军政人员书”，并且决议今后要全力支援解放台湾的斗争，充分利用过去的历史关系和社会关系采取各种有效方式向台湾国民党军政人员阐明国家的宽大政策，争取他们早日站到爱国主义的旗帜下，起义立功，为解放台湾作出贡献。","type":"paragraph"},{"text":"民盟、九三学社和民主促进会的会议着重讨论了向高级知识分子进行工作的问题。它们提出了今后的任务，要加强对它们的成员和它们所联系的高级知识分子进行政治思想工作，特别是对中间分子和落后分子进行工作。推动他们发挥潜力，提高业务水平，完成国家任务；帮助他们学习政治和理论，进行自我改造；促进和加强他们和各方面的团结合作，这样来协助我党进一步贯彻团结、教育、改造的政策。","type":"paragraph"},{"text":"它们的会议肯定了今后应当密切联系高级知识分子，特别是中间和落后分子，并且应当积极开展向落后层的工作，做到能够经常了解、反映他们在工作、学习和生活等方面的意见和要求，并且协助有关部门加以处理。","type":"paragraph"},{"text":"对于一部分进步分子狭隘的宗派情绪，疏远中间分子，厌弃和排斥落后分子的思想和作风，进行了适当的批判。同时，也解除了一部分人向落后层开展工作的顾虑，例如：反映落后分子的要求，怕被认为“立场不稳”；接近落后分子，向他们去作工作，怕被人讥笑为“物以类聚”、“臭味相投”，更怕被指为搞“小集团”等。经过讨论，普遍认识到加强对中间分子和落后分子的工作，特别是开展向落后层的工作，是为了进一步扩大和加强人民民主统一战线，团结一切可能团结的力量。","type":"paragraph"},{"text":"它们的会议反映了党外高级知识分子对于进一步系统地学习马列主义理论的迫切要求。许多人承认学习马列主义是提高思想水平和业务水平的关键。对于是否仍应当在自愿基础上进行学习，曾经有所争论，最后肯定了学习仍然要依据自愿原则，不得加以强制。同时也明确了自愿并不等于自流，民主党派应当启发它们的成员对于学习马列主义的热情。","type":"paragraph"},{"text":"致公党过去几年，曾经协助侨务部门在归侨和侨眷中作了一些工作，该党的负责人还运用个人身份，对于和他们有联系的国外华侨，进行了一些宣传和争取工作，这次会议，他们确定要继续努力进行这些方面的工作。","type":"paragraph"},{"text":"几个民主党派的会议，都决定要发展它们的组织。因为从一九五三年以来，他们都很少发展，民主党派的许多负责人对这种情况都表示不满。要求发展党员已经成为它们内部各方面的愿望。","type":"paragraph"},{"text":"在发展对象方面：民革决定以散在社会上的旧中上层人士为主要对象；农工党决定在几个省、市以开业中西医为主要对象；民进仍以中学和文化出版界为主要发展对象，并拟在师范大学和师范学院中进行发展，今后不再着重向小学发展；致公党准备吸收一些在回国华侨中有代表性的人士。民盟、九三学社等党派，在发展组织问题上没有新的规定。","type":"paragraph"},{"text":"在发展数量上，它们准备自己作出一个时期的规划。","type":"paragraph"},{"text":"（三）我们在帮助民主党派开好会议的一些经验：","type":"paragraph"},{"text":"（1）在筹备阶段，推动它们采取层层推开的串联办法向它们所联系的人们中去进行调查研究工作，达到摸清情况，发现问题，为会议打好基础。","type":"paragraph"},{"text":"（2）建议它们选择重点的地方组织作典型经验的报告，同时有计划、有重点地推动一些代表性人物在会上发言。它们这样作的结果，对于交流工作经验，具体地解决民主党派工作“作什么”和“如何作”的问题；对于适当开展会议中的批评和自我批评，进行自我教育，都能起很好的作用。","type":"paragraph"},{"text":"（3）会议过程中，我们注意从政策方针性的问题上加以协助，提出必要的建议，注意避免对它们内部组织、人事等具体问题的干与。事实证明民主党派一般地已经能够比较正确地处理它们自己的问题。事实证明，这样做是适当的。","type":"paragraph"},{"text":"我们在这方面工作的缺点是还有管得过多或者管得不适当的地方，例如对它们的会议重要文件，在它们征求我们意见的时候，我们某些同志不必要地提了对文字写法上的具体修改意见；对它们的中委个别人选上也提了不必要的具体意见。这些作法，仍然是我们的保守思想在实际工作中的反映。","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}