{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":5,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"第三世界国家奋起维护民族经济权益中非共和国对五家外国石油公司实行国有化；牙买加对外资铝土公司征收新委内瑞拉采取措施加速实现石油国有化；新西兰表示要加强控制外国资本","authors":[],"parts":[{"type":"paragraph","text":"新华社一九七四年五月二十一日讯 班吉消息：中非共和国总统让一贝德尔·博卡萨最近颁布法令，宣布对在这个国家的五家外国石油公司（德士古、飞马、壳牌、比利时普菲纳公司和法国托塔尔公司）实行国有化。"},{"type":"paragraph","text":"在这之前，这五家石油公司全部垄断着中非共和国的石油销售等。"},{"type":"paragraph","text":"据报道，国有化措施从五月十日开始生效。"},{"type":"paragraph","text":"新华社乔治敦一九七四年五月十九日电 金斯敦消息：牙买加总理迈克尔·曼利针对外国铝土公司的一些叫嚷表示，他决心推行牙买加政府作出的对外资铝土公司征收新税的决定。"},{"type":"paragraph","text":"据报道，牙买加政府五月十五日宣布对在牙买加的外资铝土公司征收新税后，一些在牙买加的外资铝土公司叫嚷“将诉诸国际仲裁以制止牙买加政府征税”。"},{"type":"paragraph","text":"迈克尔·曼利总理说：牙买加议会“拥有通过关于税收法律的主权权利，任何协定都不能束缚这种权利”。他还说：“我们将在牙买加议会中通过一项法律。这一法律通过后，任何人反对，都是无效的”。"},{"type":"paragraph","text":"圭亚那《星期日纪事报》在五月十九日发表社论，表示支持牙买加政府的正当决定，谴责外资铝土公司的残酷剥削。社论指出：“这些吸血的铝土公司一代一代地压榨第三世界，现在是这些穷国从那些外国公司的掠取中拿回更大一份的时候了。……加勒比国家再不象过去那样好欺负了”。"},{"type":"paragraph","text":"新华社一九七四年五月二十一日讯 加拉加斯消息：委内瑞拉政府正着手采取措施加速实现石油国有化。"},{"type":"paragraph","text":"据报道，委内瑞拉五月十六日成立了一个由政府部长以及各主要政党、工会和工商界代表组成的石油国有化委员会，具体研究石油国有化的步骤和措施。"},{"type":"paragraph","text":"委内瑞拉总统卡洛斯·安德烈斯·佩雷斯在这个委员会的成员宣誓就职之后向全国发表广播讲话。他说，委内瑞拉将立即着手在原先规定的期限以前实现石油国有化。他表示，走向国有化的最后阶段，将花费必要的时间，但是这将尽快成为现实。佩雷斯总统还说，在收回外国公司控制的石油企业时，将向各公司支付一笔“不超过这些企业资产的价值”的补偿费，石油国有化委员会将“决定补偿的方案和拟出移交资产的行政管理办法”。他表示，“如果各石油公司不接受这些方案，政府就将行使自己的主权，进行没收”。"},{"type":"paragraph","text":"委内瑞拉的石油出口占世界第三位，但是委内瑞拉的石油企业半个多世纪以来一直掌握在外国垄断公司、主要是美国公司手中。近几年来，委内瑞拉采取了一系列维护石油权益的措施，包括提高向外国石油公司征收所得税税额，提高石油参考价格，控制国内石油市场、建立本国的石油商船队，发展国营石油公司的业务等。委内瑞拉在一九七一年宣布的一项法令，曾规定在一九八三年把外国石油公司的租让地和一切资财收归国有。"},{"type":"paragraph","text":"新华社惠灵顿一九七四年五月二十二日电 新西兰海外贸易部长沃尔丁五月二十一日在北帕默斯顿市商会发表讲话说，新西兰必须对外国资本实行控制，以保持它的独立。"},{"type":"paragraph","text":"沃尔丁对跨国公司的渗入感到不安。他说，象新西兰这样一个市场也未能逃过跨国公司的注意。"},{"type":"paragraph","text":"他说，新西兰政府将继续对外国垄断资本实行更多的控制。只能让外国公司持有少数股份。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}