{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"真理的天平——《香雪海》序二","authors":["柯灵"],"dates":[{"year":1979,"month":10,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"柯灵"},{"type":"paragraph","text":"在洞庭西山编好《香雪海》，还在春节期间，现在看到校样，时序已交立秋，真是流光如驶。穷汉的钱袋，老人的光阴，未曾身历其境者，是很难理解这种心情的。"},{"type":"paragraph","text":"时间也真是神奇的东西，它哺育万物，也摧毁万物。只有灿灿如金的真理，经过它的磨洗，弥久而愈明。而人们也总要在它的反复检验下，才有希望逐步看到真理的庐山真面目。"},{"type":"paragraph","text":"这个集子里的第一篇文章《时间》，就遇到了时间的严峻考验。这文章是为纪念建国十年而写的，那恰好是个不断向“左”转，不断“反右倾”的年代，而我对那个年代却作了热烈的讴歌。我歌颂大跃进是给我们添了翅膀，挟惊雷闪电，飚举云飞，“带着人们轰轰然前进”。而实际刮的是十二级“浮夸风”和“共产风”，刮得人们昏昏然，象苍蝇在玻璃窗上瞎撞，误认为找到了光明。我断言大跃进触怒了帝国主义，未免是主观臆测，想当然耳。因为资产阶级比我们懂得生意经络、经济规律，他们毋宁是站在一边看笑话，把大炼钢铁幽默地称为“后院炼钢”，就透露了此中消息。我还真诚地赞美苏联那时刚刚上天的第二宇宙火箭，誉为“我们的榜样”。宇宙火箭是现代化的科学成果，本身是值得赞美的，但我完全没有预见到霸权主义的军备竞赛正在露头。这一类明日黄花如何处理?我的办法是原样保留，不加粉饰。因为我们确曾有过那样的时代，我也确曾有过那样的情绪和观点。这样也就留着一些历史的侧影。"},{"type":"paragraph","text":"近来文艺界正在闹什么“歌德”与“缺德”的问题，不由得想起一些前尘影事。四十年代初期，延安文艺界有人倡言:“从来文艺的任务就在于暴露。”那时是什么形势呢?党还处在被压迫地位，环境险恶，外则强敌入寇，内则顽军压境，国民党反动派的反共高潮一波未平，一波又起。毛主席《在延安文艺座谈会上的讲话》中批驳了那种缺乏常识的片面观点，提出正确解决歌颂和暴露的问题，是非常必要，非常及时的。但就在彼时彼地，毛主席也未尝说“从来文艺的任务就在于歌颂，”未尝说革命政党与革命人民的缺点错误不可以批评。如果老虎屁股摸不得，那还算得上什么革命政党和革命人民呢!批评就要揭露，暴露与揭露的微妙界限又如何截然划分?把文艺的作用囿于歌颂，或囿于暴露，那岂不是半斤八两!解放后十七年间，人们不顾历史条件的变化，形而上学地对待这个问题，把歌颂与暴露都当作铁板一块，我看这实际是“报喜不报忧”的祖传章法在作怪。袁世凯称帝，天下骚然，纷纷揭竿而起。他的亲信们为了讨主子欢喜，却每天假造一份报纸，进呈御览。那上面当然是四海升平，一片“天皇圣明”之声。但是没有用，袁世凯只过了八十三天的皇帝瘾。“四人帮”比袁世凯的策士们高明，他们把全部舆论工具抓在手里，国民经济已经被他们搞到了崩溃边缘，报刊上却天天宣扬“形势大好”，“超过历史最高水平”，把真相瞒得铁桶相似。可是怎么瞒得住呢?他们早已弄得民怨沸腾，道路以目，无情的时间在冷冷地等待他们垮台。我略一回顾，自己解放后写的许多东西，风行草偃，大概可以算是个够格的“歌德派”，《时间》即是一例。现在冷静地分析一下，它们究竟起了什么作用?扪心自问，汗颜而已。倒是有些东西，如《给人物以生命》，曾被横眉竖眼的“造反派”指为“修正主义典型论”，罪大恶极，批得体无完肤的，现在看看，也许愚者千虑，不无一得。——不管说得对不对，毕竟探索了一些问题。共产党是马克思主义的党，以实事求是为生命线。如果一个国家的执政党，爱的只是吹牛拍马，而且确有什么经不起暴露的弱点，那可真是不独可忧，而且可悲了。事实不然，揭批林彪、“四人帮”，不是一次异乎寻常的大暴露吗?结果如何呢?不但我们的党、国家和人民得救了，党中央也从来没有这样得人心。明辨深思，敢说敢做，先天下之忧而忧，后天下之乐而乐，一切唯党和人民利益为依归，这才是真正的歌德派!"},{"type":"paragraph","text":"花费了三十年的黄金岁月，学费不可谓不大，经验不可谓不多。过去一些积非成是、反是为非、混沌乾坤的现象，应该澄清了。一年以来，一件功德无量的大事，是关于真理标准的讨论:把一切事物放在实践这个天平上称一称，是非功过，也就大白于天下。例如解放思想、发扬民主的命题带来了生机蓬勃的气象，就是显著的成果之一。在此以前，这种局面是不可想象的。我们历来有一条无形而又严厉的戒律，就是绝口不谈民主。人们谈虎色变，以为在无产阶级专政下侈谈民主，乃是绝大的政治错误。到了林彪、“四人帮”袍笏登台，就利用这种噤若寒蝉的政治局面，轻而易举地篡党夺权，实行暗无天日的封建法西斯统治。张志新烈士斗争经历的披露，就进一步揭开了一层阴暗的帷幕。希特勒的纳粹德国，还玩弄一套骗人的法律把戏；蒋介石对政治犯从不公开审讯，枪决大都是秘密执行的，但他还无法禁止牺牲者临刑时高呼革命口号；而“四人帮”却在张志新烈士就义前割断了她的喉管，剥夺了她最后呼号的权利。这种骇人听闻的事实，不但表明了“四人帮”无可比拟的野蛮与残酷，也清楚地暴露出他们极端的虚弱与懦怯。——暴露与否，有时并不以人们的主观意志为转移。反动派是怕听革命言论、革命口号的，因为这对他们是性命交关的事，但革命者决不应该害怕反动言论、反动口号，因为真理和正义在自己这一边。“四人帮”这种史无前例的黑暗现象充分说明，社会主义民主的重要性和迫切性，完全应当和人类生命中不可或缺的空气阳光同等看待。现在民主与法制问题已经载入宪法，列为公民的基本权利。但我们在欢欣鼓舞之余，也不要过分天真，以为从此万事大吉。事实教导我们，宪法与法律之类，都可以成为一纸具文，因为有那么一些人，对解放思想、发扬民主这一类事是根本不感兴趣的。实践还没有完结，也永远不会完结。我们可以确信的是，在时间的推移中，真理终将获胜。"},{"type":"paragraph","text":"所谓“歌德”与“缺德”的争论，从根本上来看，是要不要民主，要不要说真话，要不要对人民负责的问题。文网森严的时代，应该尽快结束了。这并不是意在争取什么“资产阶级自由化”，而是为了社会主义的命脉与繁荣。要实现四个现代化，没有头脑现代化是不行的。"},{"type":"paragraph","text":"给这么一本小书写上两篇序文，难免有头重脚轻之感。但自以为说的还不算是废话。毕竟如何，也还是让时间的天平去掂斤簸两吧。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}