{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"不许张国篡改党报方向，战斗报社发起战斗","authors":[],"dates":[{"year":1957,"month":9,"day":7}],"is_range_date":false,"parts":[{"text":"不许张国篡改党报方向，战斗报社发起战斗","type":"title"},{"text":"《解放军报》讯　武汉部队战斗报社在反右派斗争中，彻底粉碎了张国反党小集团图谋改变党报政治方向、篡夺党报领导的猖狂进攻。","type":"paragraph"},{"text":"右派分子张国是报社的上尉编辑。大鸣大放开始后，他对编辑曹鹏说：“社长和编辑副组长这些人缺少新鲜事物感，是绊脚石，应该让他们在整风中离职学习。”他在群众中散布舆论，说社的领导干部都是小学程度，不能领导报社。他认为唯有自己是“英雄”，自命为“千里马”，并自叹“英雄无用武之地”。他露骨地说：“让下边来办报也出不了问题，不会比他们差，我也搞过运动。”","type":"paragraph"},{"text":"张国反党小集团利用会议和编辑职权向党进攻。在武汉部队召开的报刊座谈会上，张国、曹鹏、靳程（编辑）等人狂妄地要求在战斗报上“无限制地大鸣大放”，并攻击党的办报方针。曹之、孙凯、郭振文等同志在会议上驳斥了他们的意见，指出：“我们应该有领导、有步骤地鸣放，特别是以士兵为主要对象的报纸，不能‘无限制地大鸣大放’，要考虑后果。”会后，张国等人却说这些批评是“老爷式的指责”，说这些人“充满右倾情绪”。这时，有一篇来稿反映了司机训练缺少汽油，张国就借题发挥，借此大肆进攻。他读了一首反动的打油诗，并给美术编辑出主意，让他根据诗意画一幅十分恶毒的漫画，并且具体指点如何构图，以挑拨官兵关系。后来这幅画被领导否定了。","type":"paragraph"},{"text":"张国等人不甘心在报刊座谈会上受到的挫折，他们在张国的宿舍里秘密集会，从“报纸没有阶级性”谈到“报纸要变成鸣放园地”。张国又别具用心地给报社人员分了左、中、右三类，称赞小集团的曹鹏、靳程是“左派”和“少壮派”，骂在座谈会上批评过他们的反党主张的人是“右派”，骂宣传助理员曹之同志是“党性不纯，党气凌人”。他提出要写稿在战斗报上攻击曹之同志，说“不驳倒这些人就鸣放不起来”。会上当场讨论了稿子应该如何写，最后由张国加以归纳，并推选曹鹏执笔。","type":"paragraph"},{"text":"会后，张国反党小集团向党放出了两支毒箭：一是写出一篇经过集体讨论由曹鹏执笔的“本报消息”，要求在战斗报上刊登。他们伪装成为士兵鸣不平的样子，说报刊座谈会上有一部分人阻碍鸣放，大声疾呼“要求机关和部队大胆地放起来，大胆地鸣起来”，企图把鸣放推向基层，在部队点火，煽动士兵对领导不满，打乱整风步骤。另一支毒箭是由张国亲自执笔，化名王叶，投向解放军报的稿件，攻击武汉部队党委和战斗报社领导，污蔑党委领导是“雷公打豆腐，整下不整上”，“只想整连队，不整机关”。解放军报发表时改成了一个简短的来信（武汉部队动作迟缓），张国认为过瘾的部分都被删掉了，这一进攻没有奏效，便深为愤慨，大骂“解放军报编辑缺德”。他并将此事私下告诉曹、靳二人，叮嘱他们“绝对保守秘密”。后来，战斗报社拒绝发表“本报消息”，张国小集团便施展出了一套兴风作浪的伎俩。张国威胁编辑组长说：“你再不叫我们鸣放，我们就罢工了！”并辱骂编辑组长是“溜沟拍马”。靳程则向社长施加压力，提议召开社务会议，讨论为什么不刊用“本报消息”。社的领导没有同意召开社务会议，并决定大家去参加体力劳动，张国等人就借口要休息不去，后来，靳程说：“这是对社长不登我们的稿子表示抗议。”此后，张国每天上下班经常迟到早退，在两期报纸中只交稿五百四十个字，闹得编辑组长收不齐稿子。","type":"paragraph"},{"text":"此外，张国小集团还企图利用党的小组会攻击领导，张国在暗中积极进行串连，想在小组会上把社长整一下（小组会未开成）。张国还积极煽动报社中对肃反有意见的人“大鸣大放”。","type":"paragraph"},{"text":"全国全军反右派斗争开始以后，张国就布置小集团且战且退。他对曹鹏说：“气候不对，现在是暴风骤雨了。”他对曹、靳等人散布空气说“我们报社没有右派分子”，“主张鸣放不是错误，用不着检讨”，企图订立“攻守同盟”。此外，张国还狡猾地向社长说，社内没有右派分子，应该重点检查业务。他还企图争取群众，嫁祸于人，说社长派编辑张漫下连队，是“向基层点火”。这些阴谋被领导和群众一一揭穿后，张国又把斗争的矛头推向参加了反党小集团秘密会议的张漫，伪装愤慨地批判张漫有资产阶级新闻观点，而毫不检查自己。这时，张漫已经识破了张国原来是个阴险家，他揭发了秘密会议的始末，曹鹏、靳程也揭发了张国拉他们下水的罪恶行为，前后经过十五次会议，在铁的事实面前，张国不得不低头认罪，承认了自己是反党小集团的头目。","type":"paragraph"},{"text":" ——原载《解放军报》1957年9月7日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}