{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":12,"day":9}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"各技术兵种誓登文化高峰一个冬季文化学习高潮在迅速掀起许多单位决心强干劲足上马快措施好","authors":["何庆云"],"parts":[{"type":"paragraph","text":"本报讯 “反右倾，鼓干劲，掀起学习高潮；下决心，立大志，攀登文化高峰。”这是目前在我军技术兵种的许多单位广泛传扬的豪迈口号。目前这些单位已经或正在掀起冬季文化学习高潮。他们决心迅速提高文化水平，为进一步掌握现代军事技术和提高政治理论水平创造良好条件。"},{"type":"paragraph","text":"这些单位文化学习高潮的主要特点是：决心强，干劲足，上马快，措施好。"},{"type":"paragraph","text":"海军某基地党委常委会，在全军第二次文教工作会议一结束，立刻根据会议精神作出了决定：把文化教育作为今冬明春的中心任务之一，迅速掀起文化学习高潮，力争明年2月前圆满完成文化教育的年度计划。海军直属部队政治部要求所属单位在今冬明春的三个月中学习二百至二百五十小时，完成和超额完成年度的学习任务。该部除了要求前一时期因学习八届八中全会文件和其他原因停课的班次立即复课之外，还决定增加一些高等教育班次。“放手发动群众，大搞文化学习运动。”这是工程兵部队的坚定决心。工程兵领导机关为了贯彻执行这个决心，已派人深入到各单位检查发动群众的情况。为了推动工程兵直属机关的文化学习高潮，工程兵领导机关已向直属机关干部提出要求：在今冬明春的三个月中，每人学习两百小时以上，学完一门到两门课程；参加学习的人数争取达到90％以上；及格率达到90％以上。空军部队领导机关于本月初发出指示，要求所属部队抓紧今冬明春的时机掀起文化学习高潮，力争一般干部能保质保量地完成全年文化学习任务；积极帮助高小毕业水平以下的同志，争取他们在明年达到高小毕业水平。北京部队炮兵早在11月初就掀起了文化学习的高潮，他们决心提前完成全年文化教育任务，以优秀的成绩迎接明年2月部队领导机关召开的先进集体和先进个人代表大会。"},{"type":"paragraph","text":"这次文化学习高潮，是紧接着反右倾之后开始的，所以广大干部学习的干劲十足，决心很大，迅速出现了学习的新气象。海军某舰队通信枢纽部在高潮以前最多每周学到十四小时，高潮掀起后的第一周，由于干部鼓足了干劲，抓紧了业余时间，每人包括自修在内的学习时间增加到三十小时，而工作并未受到影响。某水譬分队在高潮的头一周到课率达到了百分之百，学习时间也达到了三十小时。工程兵领导机关除了停课的班次已经复课外，又增添了高等教育班，开设了几门新的课程。学习的人数也大为增加。年已四十二岁的某部副政委卓飞同志也积极参加了学习。少数已经大学毕业的干部，也结合业务需要选修必要的学科。北京部队炮兵的广大干部，在文化学习高潮中学习自觉性空前提高，因公外出的干部绝大部分做到了走前主动向教员领受学习任务，回来后交作业、汇报学习情况。炮兵某部在野营中精打细算，分秒必争，抓紧时间学习，每周平均学习了十小时以上。在学习高潮中，学习质量也有了显著的提高。北京部队炮兵的几个大单位，在最近的测验中优秀率都达到了38％以上，及格率达到95％以上。"},{"type":"paragraph","text":"各单位领导在掀起文化学习高潮的同时，重视了采取措施，保证时间，保证质量和进度。海军的许多单位根据工作的特点，采取了不同的办法保证学习时间。某舰艇部队根据集中与分散相结合的原则，决定每月安排几个整天，集中学习，平时每周安排几个早晚学习。海军直属队某处则确定每周抽出两个半天、四个晚上和每天中午的半小时学习文化，另外每月还抽出两个星期六的下午进行学习。北京部队炮兵所属单位则把干部文化学习时间和战士文化学习时间都安排在晚上，以保证干部能安心学习。"},{"type":"paragraph","text":"为了圆满地完成干部文化教育十年大计第一年的任务，许多单位加强了对缺课多、程度低和“掉队”人员的帮助。海军某舰队领导提出要发扬互助协作的精神，号召文化水平高、时间学得多的同志要主动多做些工作，以便保证学得少、程度低的同志多学一些，能很快地赶上队。空军部队领导机关则要求各部队采取短期轮训、在职突击、包教保学等多种方式，帮助目前文化水平还在高小以下的同志，并给他们增加学习时间，使他们能在明年2月底前达到高小毕业程度。工程兵领导机关决定集中缺课多和掉队的干部，多学一些时间。"},{"type":"paragraph","text":"此外，各单位都决定要开展评比活动，交流经验和树立标兵，以便不断鼓干劲，使文化教育高潮一浪推一浪地不断前进。"},{"type":"paragraph","text":"广西军区领导机关和地方院校挂钩，请地方院校帮助部队进行高等文化教育。这是广西师范学校李谱英老师辅导部队干部学习。（何庆云 摄）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}