{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":4,"day":29}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把巨大的鼓舞化为继续革命的强大动力——全军广大指战员热烈欢呼我国第一颗人造地球卫星发射成功","authors":["喀喇昆仑山四站/某部“钢八连”/某部守卫韶山的警卫战士/李殿真/王淑琴/总政治部某部干部战士/内蒙古军区某部边防站/蒋来生/黄祖示/总后勤部唐古拉山兵站指战员/“学习毛主席著作的模范红九连”/夏招山/同"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"紧跟伟大领袖毛主席就是胜利"},{"type":"paragraph","text":"当我们听到从我国第一颗人造地球卫星发回的清晰嘹亮的《东方红》乐曲时，我们全站同志都激动得流下了热泪。毛主席啊，毛主席！多少个边疆的早晨，我们站在喀喇昆仑山的冰峰雪顶，面对冉冉升起的红日，高唱着《东方红》，迎来战斗的一天。今天，我们伴随着祖国第一颗红色卫星播送的乐曲，齐声高歌《东方红》，心潮象汹涌波涛，感情更加激动，千言万语汇成一句话：永远忠于伟大领袖毛主席，天崩地裂志不移！"},{"type":"paragraph","text":"——喀喇昆仑山四站"},{"type":"paragraph","text":"最响亮的歌是《东方红》，最伟大的领袖是毛泽东。我国第一颗人造地球卫星发射成功，充分显示了我国工人阶级和革命科学工作者对伟大领袖毛主席的无限忠诚，对毛主席的指示坚决落实、坚决照办的革命精神。去年，我们到某科研单位宣传毛泽东思想，亲眼看到工人同志和革命的科学工作者，怀着对伟大领袖毛主席深厚的无产阶级感情，如饥似渴地活学活用毛泽东思想，克服重重困难，完成着党交给的科研项目任务，他们的行动深深地教育了我们。我们决心向工人阶级和革命的科学工作者学习，进一步加深对伟大领袖毛主席，对战无不胜的毛泽东思想的深厚无产阶级感情，更高地举起毛泽东思想伟大红旗，为完成“九大”提出的各项战斗任务而努力奋斗！"},{"type":"paragraph","text":"——某部“钢八连”"},{"type":"paragraph","text":"我国第一颗人造地球卫星驰骋太空，播送着时代最强音——《东方红》。这响彻环宇的庄严乐曲，奏出了我国亿万军民的心声。听着它，心红似火志如钢，继续革命方向明。这响彻环宇的庄严乐曲，鼓舞着革命人民在革命的征途上披荆斩棘，奋勇前进！《东方红》乐曲响彻云霄，韶山冲军民齐欢笑，韶山警卫战士心潮澎湃，敬祝毛主席万寿无疆。"},{"type":"paragraph","text":"——某部守卫韶山的警卫战士"},{"type":"paragraph","text":"我们聆听着从我国第一颗人造地球卫星发回的《东方红》乐曲，心情有说不出的激动。是伟大领袖毛主席他老人家带领我们各族人民砸碎铁锁链，翻身得解放，是战无不胜的毛泽东思想指引我们自力更生，奋发图强，攀登科学技术新高峰。"},{"type":"paragraph","text":"我们所取得的一切胜利，都是伟大领袖毛主席英明领导，都是按毛泽东思想办事的结果。没有毛主席，就没有我们达斡尔人民的一切；离开毛泽东思想，我们还会重新做牛马。按毛泽东思想办事，人民就幸福，我们就能从胜利走向更大的胜利！"},{"type":"paragraph","text":"——某部达斡尔族战士 李殿真"},{"type":"paragraph","text":"照毛泽东思想办事无往不胜"},{"type":"paragraph","text":"我国第一颗人造地球卫星发射成功，充分地证明了用毛泽东思想武装起来的人，最聪明、最有智慧。我国从第一颗原子弹爆炸成功到这次人造地球卫星的上天，每一次胜利，都表明了毛泽东思想的无比威力，显示着中国人民的无穷智慧。我们的一切胜利，都是毛泽东思想的胜利。有了毛泽东思想，我们就有了一切，就能战胜一切。我一定要更高地举起毛泽东思想伟大红旗，活学活用毛主席著作，做毛主席的好战士。"},{"type":"paragraph","text":"——广州部队某部政治处主任 黄祖示"},{"type":"paragraph","text":"我国成功地发射第一颗人造地球卫星的喜讯传来，我们长年奋战在世界屋脊唐古拉山兵站的革命战士，手捧红宝书，站在雪山顶，千遍万遍地高呼：毛主席万岁！衷心敬祝毛主席万寿无疆！"},{"type":"paragraph","text":"革命的实践证明了一条颠扑不破的真理：照毛泽东思想办事就是胜利。我们兵站驻地，海拔五千二百多米，气候恶劣，空气稀薄，曾被资产阶级地理学家称之为“生物禁区”。但是我们用毛泽东思想武装起来的革命战士，却在这里开辟了新天地。战士们豪迈地说：“昂首挺立唐古拉，世界屋脊是我家，毛泽东思想来哺育，冰天雪地开红花！”"},{"type":"paragraph","text":"——总后勤部某部唐古拉山兵站指战员"},{"type":"paragraph","text":"毛主席教导我们：“人们的社会存在，决定人们的思想。而代表先进阶级的正确思想，一旦被群众掌握，就会变成改造社会、改造世界的物质力量。”我国第一颗人造地球卫星的发射成功，使我们再一次看到了毛泽东思想的巨大威力，我们决心把从我国第一颗人造地球卫星上天所受到的巨大鼓舞，化为进一步活学活用毛泽东思想的巨大动力，努力学好用好毛主席关于无产阶级专政下继续革命的伟大理论，不断提高阶级斗争和两条路线斗争觉悟，让毛泽东思想在头脑中深深扎根。"},{"type":"paragraph","text":"——“学习毛主席著作的模范红九连”"},{"type":"paragraph","text":"当我们听到我国第一颗人造地球卫星发回的清晰嘹亮的《东方红》乐曲时，心里有多少话要对伟大领袖毛主席讲啊！我们深深地懂得：只要用毛泽东思想武装了头脑，什么奇迹都能创造出来。我们就是靠毛泽东思想，攻破了气象预报上的一个又一个难点，完成了党和人民交给的任务。我们决心更高地举起毛泽东思想伟大红旗，为保卫伟大的社会主义祖国贡献出全部力量。"},{"type":"paragraph","text":"——空军某部气象台台长 夏招山"},{"type":"paragraph","text":"“大海航行靠舵手，干革命靠毛泽东思想。”我国第一颗人造地球卫星发射成功，再一次雄辩地证明，用毛泽东思想武装起来的人，能够凭着自己的双手，改天换地，创造出一切奇迹。"},{"type":"paragraph","text":"我们中队组建以来，从黄海前哨到西北高原，从南海之滨到黑龙江畔，在祖国十几个省市的江河湖海中多次胜利完成了潜水任务，靠的就是伟大的毛泽东思想。我们深深体会到，用毛泽东思想武装头脑，就有最大的智慧，最大的勇敢，就能无敌于天下。"},{"type":"paragraph","text":"——海军某部潜水中队"},{"type":"paragraph","text":"高举“九大”团结胜利旗帜奋勇前进"},{"type":"paragraph","text":"毛主席教导我们：“中国共产党是全中国人民的领导核心。没有这样一个核心，社会主义事业就不能胜利。”在欢庆我国第一颗人造地球卫星发射成功的大喜日子里，我们要更高地举起党的“九大”团结、胜利的旗帜，加倍努力地活学活用毛主席关于无产阶级专政下继续革命的伟大理论，学习新党章，进一步提高继续革命的觉悟，增强党的观念，更加紧密地团结在以毛主席为首、林副主席为副的党中央周围，更加坚决地贯彻执行党中央的每一个战斗号令，在抓革命，促生产，促工作，促战备的伟大斗争中，争取更大的胜利。"},{"type":"paragraph","text":"——炮兵机关 王泽恩"},{"type":"paragraph","text":"我国第一颗人造地球卫星的上天，是毛泽东思想的伟大胜利，是毛主席革命路线的伟大胜利，是全国人民贯彻落实党的“九大”精神取得的辉煌成果。"},{"type":"paragraph","text":"在旧社会，我是一个苦孩子，回顾自己的成长过程，每一点进步都是党的培养和毛泽东思想哺育的结果。今后，我一定要更加努力学习毛主席关于无产阶级专政下继续革命的伟大理论，按照新党章的要求，把自己锻炼成一个名副其实的无产阶级先进分子。"},{"type":"paragraph","text":"——总参谋部 王淑琴"},{"type":"paragraph","text":"我国成功地发射了第一颗人造地球卫星，这是伟大领袖毛主席英明领导的结果，是全国军民高举党的“九大”团结、胜利旗帜，突出无产阶级政治的结果。无数事实证明：毛泽东思想挂了帅，处处按照党的指示办事，什么人间奇迹都可以造出来。我们一定更加紧密地团结在以毛主席为首、林副主席为副的党中央周围，把毛泽东思想伟大红旗高举高举再高举，把无产阶级政治突出突出再突出，自觉地做到想大事，识大体，顾大局，一切紧跟伟大领袖毛主席，沿着毛主席指引的道路奋勇向前，夺取社会主义革命和社会主义建设的更大胜利。"},{"type":"paragraph","text":"——总政治部某部干部战士"},{"type":"paragraph","text":"我国人民在伟大领袖毛主席的英明领导下，成功地发射了第一颗人造地球卫星，这是对美帝国主义和社会帝国主义的沉重打击，是对世界各国人民的巨大鼓舞。我们边防战士庄严向党宣誓：一定要紧密地团结在以毛主席为首、林副主席为副的党中央周围，坚决落实毛主席的“提高警惕，保卫祖国”，“备战、备荒、为人民”的伟大战略思想，身居边防前哨，眼观五洲风云，如果敌人胆敢来犯，就叫它有来无回！"},{"type":"paragraph","text":"——内蒙古军区某部边防站"},{"type":"paragraph","text":"我国成功地发射第一颗人造卫星，是毛主席无产阶级革命路线的伟大胜利，是落实党的“九大”精神的又一丰硕成果。一年来，我国人民在伟大领袖毛主席英明领导下，高举党的“九大”团结、胜利的旗帜，认真落实“九大”提出的各项战斗任务，革命、生产都出现了蓬蓬勃勃的局面，不断创造世界先进水平。今后，我们更要紧密地团结在以毛主席为首、林副主席为副的党中央周围，紧跟毛主席的伟大战略部署，落实毛主席一系列最新指示，夺取新的更大的胜利。"},{"type":"paragraph","text":"——守卫天安门某部警卫战士 蒋来生"},{"type":"paragraph","text":"坚决贯彻执行毛主席的革命路线"},{"type":"paragraph","text":"我国第一颗人造地球卫星发射成功，是毛主席关于独立自主、自力更生方针的伟大胜利，是无产阶级文化大革命的又一丰硕成果，也是对叛徒、内奸、工贼刘少奇鼓吹的“爬行主义”、“洋奴哲学”最有力的批判。"},{"type":"paragraph","text":"我们汽车修配厂，原来只有六百多人，设备也很简陋。广大工人高举毛泽东思想伟大红旗，狠批了“爬行主义”、“洋奴哲学”的反革命修正主义黑货，没有图纸自己画，没有设备自己造，在一九六九年制造了五百一十六辆井冈山牌汽车。在欢庆我国第一颗人造地球卫星上天的时刻，工人们坚决表示，一定要更好地贯彻执行毛主席的革命路线，进一步发扬独立自主、自力更生的革命精神，夺取革命和生产的更大胜利。"},{"type":"paragraph","text":"——井冈山汽车制造厂革委会军队代表"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“我们不能走世界各国技术发展的老路，跟在别人后面一步一步地爬行。我们必须打破常规，尽量采用先进技术，在一个不太长的历史时期内，把我国建设成为一个社会主义的现代化的强国。”长期以来，叛徒、内奸、工贼刘少奇同毛主席的这一伟大教导相对抗，破坏和阻挠我国科研事业的发展。在毛主席亲自发动和领导的无产阶级文化大革命中，广大工人和从事科研的有关人员，高举毛泽东思想伟大红旗，彻底批判了刘少奇的反革命修正主义科研路线，使我国科学技术蓬勃发展，直到这次成功地发射第一颗人造地球卫星，奏出了一曲曲毛主席无产阶级革命路线的胜利凯歌。事实雄辩地证明，无产阶级文化大革命的成绩最大、最大、最大。"},{"type":"paragraph","text":"——总字一○二部队某部三连指战员"},{"type":"paragraph","text":"我国成功地发射第一颗人造地球卫星的实践证明，只有坚定不移地贯彻执行毛主席的独立自主、自力更生的伟大方针，我们的社会主义革命和建设才能突飞猛进。我们武钢三号高炉的建成，就是广大钢铁工人依靠自己的双手，艰苦奋斗的结果。去年一月，在文化大革命中焕发出冲天革命干劲的武钢工人，在毛主席的独立自主、自力更生的伟大方针指引下，没有用一件洋设备，在短短的三个月时间内，就胜利建成三号高炉，创造了我国高炉建设史上从来没有的高速度。"},{"type":"paragraph","text":"——武钢革委会主任、军队代表 康星火"},{"type":"paragraph","text":"毛主席教导说：“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平。”我国人民在毛主席的英明领导下，坚持独立自主、自力更生的方针，艰苦奋斗，奋发图强，从一九六四年爆炸第一颗原子弹，到现在仅仅不到六年的时间，又成功地发射第一颗人造地球卫星。这些伟大成就的取得，都是毛主席无产阶级革命路线指引的结果。"},{"type":"paragraph","text":"在欢呼我国第一颗人造地球卫星发射成功的幸福时刻，回顾过去，展望未来，使我们无限欢欣鼓舞，更加深刻地认识到：毛主席的革命路线无比英明、正确。今后，我们一定要紧跟毛主席的伟大战略部署，沿着毛主席的无产阶级革命路线前进再前进！"},{"type":"paragraph","text":"——北京部队某部副团长 郭恩志"},{"type":"paragraph","text":"为保卫伟大的社会主义祖国立新功"},{"type":"paragraph","text":"我国第一颗人造地球卫星飞上太空，这是从事研制、发射卫星的全体有关人员活学活用毛泽东思想，胸怀革命全局，做好本职工作的结果。实践使我们深深认识到，中国革命是世界革命的组成部分，我们每一个革命战士所担负的本职工作，都是整个无产阶级革命事业中的一个齿轮和螺丝钉。只有活学活用毛主席关于无产阶级专政下继续革命的伟大理论，才能站在世界革命的高度，深刻认识全局与本职的辩证关系，自觉地做好本职工作，为世界革命作出贡献。在庆祝我国第一颗人造地球卫星发射成功的大喜日子里，我们决心进一步落实毛主席关于“提高警惕，保卫祖国”，“备战、备荒、为人民”的伟大战略方针，如果帝、修、反胆敢来侵犯，就把它们坚决、彻底、干净、全部地消灭光！"},{"type":"paragraph","text":"——武汉部队某部副团长 余朝富"},{"type":"paragraph","text":"我国第一颗人造地球卫星发射成功，给我们加强战备带来了巨大的鼓舞力量。在这振奋人心的日子里，我们团党委成员回顾了在战争年代紧跟伟大领袖毛主席转战南北的切身经历，深深体会到：紧跟伟大领袖毛主席就是胜利。我们一定要牢记毛主席关于“提高警惕，保卫祖国”，“备战、备荒、为人民”的伟大教导，提高革命警惕，加强战备观念，为保卫伟大祖国、巩固无产阶级专政斗争到底！"},{"type":"paragraph","text":"——福建前线炮兵某部党委"},{"type":"paragraph","text":"我国第一颗人造地球卫星上天，是全国人民以实际行动抓革命，促生产，促工作，促战备所取得的结果。"},{"type":"paragraph","text":"美帝、苏修互相勾结，又互相争夺，妄图称霸全世界。我们伟大的社会主义祖国是他们推行反革命全球战略不可逾越的障碍。我国第一颗人造地球卫星发射成功，对帝、修、反是一个沉重的打击。我们誓把这一特大喜讯化为加强战备的巨大动力，用战备的观点观察一切，检查一切，落实一切，进一步发挥无产阶级专政柱石作用。"},{"type":"paragraph","text":"——昆明部队某部六连"},{"type":"paragraph","text":"放开眼界看未来，坚定不移向前进。在我国第一颗人造地球卫星发射成功的喜讯鼓舞下，我们决心更高地举起毛泽东思想伟大红旗，进一步落实毛主席关于“提高警惕，保卫祖国”，“备战、备荒、为人民”的伟大战略方针，把常备不懈的思想树得更牢，把战备工作做得好上加好。紧跟伟大统帅毛主席，把连队建成摧不垮、打不烂的坚强战斗集体，为保卫伟大的社会主义祖国立新功。"},{"type":"paragraph","text":"——兰州部队某部八连"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}