{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":3,"day":23}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛泽东思想总结经验改造世界观当斗批改运动的促进派为人民立新功","authors":["北京部队某团党委"],"parts":[{"type":"paragraph","text":"毛主席最近教导我们：“要认真总结经验。”我们在大同煤矿执行支左任务中，用毛泽东思想认真总结经验，不断改造自己世界观，加强了党委的思想革命化，使党委紧紧跟上蓬勃发展的革命形势，带领部队在斗、批、改革命群众运动中为人民立新功。"},{"type":"paragraph","text":"认真总结两条路线斗争的经验，深刻认识斗、批、改是两条路线斗争的继续，树立把文化大革命进行到底的决心"},{"type":"paragraph","text":"无产阶级文化大革命进入斗、批、改阶段以后，我们党委成员中有的同志认为现在无产阶级革命派掌了权，“革命到头”了，出现了自满松劲的情绪。"},{"type":"paragraph","text":"毛主席教导我们：“人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进。停止的论点，悲观的论点，无所作为和骄傲自满的论点，都是错误的。”为了克服党委某些成员思想上存在的这种停止的论点、骄傲自满的论点，我们带着问题，反复学习了毛主席关于无产阶级专政条件下继续革命的伟大理论和在党的七届二中全会上的报告，认真回顾和总结了矿区两条路线斗争的历史和两年多来无产阶级文化大革命的经验。文化大革命以来触目惊心的阶级斗争和两条路线斗争的事实，特别是当前斗、批、改中阶级斗争的现实，使大家深刻认识到：“革命到头”的思想是大叛徒刘少奇的“阶级斗争熄灭论”的流毒还没有肃清的表现。通过总结，大家认识到：如果我们不把斗、批、改搞好，不对修正主义的东西来个大扫除，我们就会走回头路，已经取得的政权还有丧失的危险。因此，斗、批、改是两个阶级、两条道路、两条路线斗争的继续，是巩固和发展新生的革命政权的伟大斗争，是一场更深刻、更触及人们灵魂的革命。同志们说：“新生的革命政权的建立，并不意味着革命的结束，而仅仅是革命的新的开始。每个人在斗、批、改中都面临着新的考验。对斗、批、改的态度，是当前衡量两条路线斗争觉悟高低的重要标志。”大家决心紧跟伟大领袖毛主席，始终保持旺盛的战斗意志和蓬勃的革命朝气，把斗、批、改的伟大斗争进行到底，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"我们把自己的问题解决了，马上分头到连队和各支左点上去，开办学习班，对部队进行了两年多来文化大革命中两条路线斗争历史经验的再教育。党委成员带头讲用自己用毛泽东思想大破“革命到头”的思想的体会，有效地克服了连队中存在的“大功告成，收兵回营”的思想。连队干部战士深有体会地说：“革命斗争的历史告诉我们，对于阶级敌人，你不打它，它就打你。搞斗、批、改和打仗一样，必须不停顿地向纵深发展。如果我们停步不前，躺下睡觉，那敌人就会卷土重来，把失去的阵地夺回去。”认识提高了，全团上下，人人朝气蓬勃，斗志昂扬，争做斗、批、改的促进派，涌现出大量的好人好事。工人反映：“解放军同志帮助我们搞斗、批、改，和支持我们夺权斗争时一样斗志昂扬。”"},{"type":"paragraph","text":"认真总结斗、批、改中的新经验，虚心学习群众的革命首创精神，满腔热情地支持新生事物"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“运动在发展中，又有新的东西在前头，新东西是层出不穷的。”"},{"type":"paragraph","text":"无产阶级文化大革命的斗、批、改阶段，群众中的新生事物和新经验如雨后春笋，层出不穷。开始，我们对矿区斗、批、改中出现的许多新事物、新经验缺乏政治敏感，积极总结和推广新经验的工作做得很不够。我们学习了伟大领袖毛主席支持革命新生事物的伟大革命实践和毛主席关于“不断地总结经验”和“群众中蕴藏了一种极大的社会主义的积极性。那些在革命时期还只会按照常规走路的人们，对于这种积极性一概看不见”的教导，学习了毛主席亲自批发的典型经验，受到了深刻的教育。我们认识到，对群众中的新生事物和新经验所以缺乏敏感，积极支持和总结推广不够，原因是对群众中蕴藏的社会主义积极性认识不足。于是，党委要求大家到火热的斗、批、改现场去和工人一起活学活用毛主席最新指示，一起落实毛主席最新指示，在实践中虚心学习革命群众的社会主义积极性，及时发现和总结工作中的先进经验。"},{"type":"paragraph","text":"在斗、批、改中，工人群众纷纷要求取消过去走资派推行的各种“物质刺激”、“金钱挂帅”等修正主义制度。开始，我们有的同志由于对群众社会主义积极性视而不见，求稳怕乱，不敢表态支持。后来，我们和工人一起学习毛主席著作，一起开展革命大批判。工人阶级高度的两条路线斗争觉悟深刻地教育了我们。我们迅速改变了观望态度，坚决支持了广大职工的革命要求，积极帮助革命委员会迅速改革了各种不合理的金钱奖励制度，并且及时地认真总结经验，进行了推广。"},{"type":"paragraph","text":"通过这次总结经验，使我们认识到，群众运动中涌现出来的新经验，是革命群众首创精神的体现。我们先后总结推广了各矿区开展四好连队运动、精简机构等经验。从实践中，我们深深体会到，认真总结群众在斗、批、改中创造的新经验的过程，就是用毛泽东思想改造自己世界观的过程，只有虚心学习群众的革命首创精神，才能不断地克服我们头脑中的保守思想，满腔热情地支持新生事物。"},{"type":"paragraph","text":"认真总结破私立公的经验，认清新形势对思想革命化的新要求，自觉改造世界观"},{"type":"paragraph","text":"无产阶级文化大革命的斗、批、改阶段，公和私的搏斗进入了二百米地段。热火朝天的斗、批、改运动，越来越深刻地触及着人们的灵魂。开始，我们对这个形势认识不足，当革命的动力多，当革命的对象少，对自己灵魂深处的“私”字和旧的习惯势力斗得不狠。后来，我们遵照毛主席关于无产阶级文化大革命是触及人们灵魂的大革命，是要解决人们的世界观问题的教导和林副主席关于“革命，也得革自己的命。不革自己的命，这个革命是搞不好的”的指示，经常组织大家带着斗、批、改的问题，活学活用“老三篇”，在“用”字上狠下功夫，并经常进行“小整风”、开讲用会，组织大家总结新形势下开展破私立公、进行自我革命的经验。通过不断实践，不断总结，大大加深了党委成员对毛主席和林副主席指示的理解，提高了自我革命的自觉性。认识提高了，大家在支持群众搞斗、批、改的同时，狠抓自我革命，做到帮助改制度，先改思想，帮助改思想，首先从自己改起，自觉把革命革到自己头上。我们支持矿革命委员会把“抓革命促生产第一线指挥部”从井上搬到井下，党委成员就同时狠抓自身的世界观改造，深入群众，改变作风，那里有问题需要我们去解决，就到那里去办公。开始这样做，我们有的同志有图安逸、想舒服的思想，感到不大方便，不大习惯。我们立即带着问题学习了“老三篇”，以张思德、白求恩为榜样，狠斗了私心杂念。大家说，我们过去的“习惯”是脱离群众的习惯，我们搞斗、批、改，从“公”字出发，从革命着想，就是要用革命的新习惯代替过去的旧习惯。大家自觉地扎根到群众之中去，和干部战士学习在一起，工作在一起，一个大锅里吃饭，一个通铺上睡觉，做到既身入群众，又心入群众，有力地促进了党委成员的思想革命化。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}