{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"心理学理论联系实际收成效在为教育、生产劳动、医学服务方面发挥一定作用","authors":[],"dates":[{"year":1959,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报北京讯】　我国心理学从去年大跃进以来，不仅在对资产阶级学术思想批判以及贯彻百家争鸣政策方面取得了显著的成绩；同时在坚持理论联系实际的方针，运用心理学为我国教育、生产劳动、医学等方面服务，也已经取得了新的成就。"},{"type":"paragraph","text":"对儿童六岁入学问题提出初步意见"},{"type":"paragraph","text":"在教育方面，配合学制改革，在中国科学院心理研究所倡议下，北京、上海、天津、长沙、桂林、兰州等地心理学工作者，去年分别与当地教育部门协作，设立了小学六岁实验班，与七岁入学的班级作了比较研究。他们初步探索了大、七岁儿童在学习拼音、汉字、应用词汇、造句等过程中所表现的心理特点以及提高语文教学的方法；也探索了在数学教学中如何加速儿童的数的概念的发展、提高成绩不良学生的运算能力等方法。研究中还涉及学生对学校环境的适应能力、道德品质的培养等方面的问题。根据一学年来实验所得材料，他们从心理学方面对六岁入学问题提出了初步意见。他们认为:六岁儿童学习现在小学一年级的课程，就一般而论是具有条件的；虽然六岁儿童在入学初期以及在掌握知识过程中表现较低的心理发展水平，但如采取一定的教育措施，一般都可以较快的提高到与七岁儿童相差不远的水平。他们还认为小学与幼儿教育的衔接、学校生活的安排、教材教法的改进等问题，是教育部门在考虑六岁入学这个问题时必须再进一步研究解决的问题。"},{"type":"paragraph","text":"对缩短学习年限、提高教学效率进行实验"},{"type":"paragraph","text":"有些心理学:工作者从学科教学着手，对缩短学习年限，提高教学效率方面也进行了一些实验。他们打破了传统的算术教学法，在小学五年级中试验进行代数和算术的混合教学。他们根据儿童思维活动的特点，自行编写教材，以代数为工具来解决小学五、大年级及初中一年级算术课中顺序运算、解括弧及部分四则应用题。在北京西单区第二实验小学的两个实验班(85个学生)实验结果，经过多次测验及两次全区统考，学生的成绩均属优等；年终统考两班平均成绩各为92分和96分。这证明了在儿童的数的概念的发展和抽象思维能力的提高方面具有很大的潜力，同时也说明结合心理学进行的教育实验，对现行学制的改革和教学法的改进、以及对提高教学效果，是具有作用的。"},{"type":"paragraph","text":"对中小学学生生产劳动进行观察"},{"type":"paragraph","text":"配合贯彻党的教育方针，中国科学院心理研究所教育心理组及师范院校中的一些心理学工作者曾对中、小学学生的生产劳动进行观察、实验，研究儿童掌握劳动技能的过程；研究劳动对培养共产主义道德品质的关系；同时还探讨了某些学科(如物理课)结合生产劳动对学生掌握科学知识所起的作用。他们研究的初步结果认为:劳动过程本身具有严格的科学性，要求从事劳动的人具有一定的行为准则，当人在劳动中作出相适应的反应时，工作才能顺利进行。学生在劳动中由被动的适应向自觉的行动这个转化过程，是以学生明确认识劳动中的行为准则为前提。学生道德品质的形成(如集体主义精神、社会主义劳动态度)是以学生对生产过程中人与人、人与物、物与物之间的复杂关系的正确反映为根据，这一个反映过程是反复加深认识和正确反应的过程，它在很大程度上依存于政治思想教育。他们认为生产劳动在教学中起积极作用的主要因素之一，是它向学生提供了智力活动中现实性的表象素材和对操作活动的体验，促进了学生思维过程的积极性和丰富性，克服对知识理解的片面性。他们还肯定了示范操作在劳动教育中的重要作用。"},{"type":"paragraph","text":"在全国开展群众性技术革新运动中，中国科学院心理研究所劳动心理组在全民炼钢运动中，他们曾总结和研究了转炉炼钢中一项重要的操作技术——根据火焰、火花的变化正确掌握火候的技术(即所谓“看火操作”技术)，并编成教材，用来协助石景山钢铁公司转炉车间进行徒工培训，使徒工经过17天的短期训练，在不同程度上掌握了从火焰特征进行视觉判断的技术。"},{"type":"paragraph","text":"用医学结合心理学方法治疗神经衰弱病"},{"type":"paragraph","text":"中国科学院心理研究所医学心理组在运用心理学向疾病作斗争方面已取得了显著成绩。他们与北京医学院精神病学教研组一起，创立了用医学结合心理学方法治疗神经衰弱的集体综合快速疗法。一年多来，心理研究所先后同北京大学、石景山钢铁厂、北京医学院精神科门诊、解放军某部医务人员协作，对283个病人分别进行了四次临床实验，证明结合心理治疗的集体综合快速疗法对各种不同职业的神经衰弱病人疗效很高。用这种疗法，病人在基本上不脱离原来工作、学习和生产的情况下以、门诊或门诊与夜间住院相结合的方式接受治疗。整个疗程仅需24天至一个月。治愈率方面，根据我国医学文献记载，以往最高未达25%，但在这四次临床实验中，痊愈和基本痊愈率首次即获得52.8%；随后不断提高，第四次达86.2%。在283个病人中，患病历史在10年以上的24人(最长者达27年)，有83%以上达到痊愈和基本痊愈。在治疗后已达一年的病人中，经过访问调查了79人，有72%以上的人疗效是巩固的。"},{"type":"paragraph","text":"【本报北京讯】　心理学研究工作密切结合实际获得的成就已受到各方面的重视和支持。今年9月间，由于教育部的大力支持，在各地师范院校中抽调了心理学工作者20余人与中国科学院心理研究所协作，准备在教育心理学方面进行更广泛的研究。目前各地心理学工作者正积极准备于明年1月中旬在北京举行一次会议，检阅一年来心理学联系实际的成果，交流研究工作经验，商讨最近三年研究工作具体规划以及有关分工协作等问题，使心理学研究工作更好地贯彻社会主义总路线的精神，继续跃进，以满足我国各方面建设事业所提出的迫切要求。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}