{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"严格的考验　正确的态度——记上海市前进农场党委书记李振亚培养青年干部的事迹","authors":[],"dates":[{"year":1976,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"严格的考验　正确的态度"},{"type":"paragraph","text":"——记上海市前进农场党委书记李振亚培养青年干部的事迹"},{"type":"paragraph","text":"一九七一年春天，上海市前进农场新党委在无产阶级文化大革命中胜利地诞生了。在这场大革命中经受过锻炼的前党委书记李振亚，重新担任了党委书记。党委会成立那天，李振亚坐在几个青年干部中间，思潮起伏。他想：“毛主席的革命路线给了我新的政治生命。今天党交给我的不仅仅是党委书记这个职务，而是要我自觉地为巩固和发展文化大革命的胜利成果而斗争，让青年干部迅速成长起来，接好班，掌好权。能不能完成这个任务，是对自己的严格考验！”"},{"type":"paragraph","text":"农场中绝大部分是知识青年。全场的场、连两级干部中，青年干部占百分之七十八，大部分是二十多岁；党委十二名委员中，青年干部占了一半。是着眼于把广大青年培养成无产阶级革命事业接班人？还是就生产抓生产，见物不见人？围绕着这个问题，农场两条路线、两种思想的斗争是很激烈的。李振亚重新担任党委书记以后，想到的第一件事，就是要彻底批判过去修正主义路线对农场的毒害。今天，不能再把青年单纯地当作劳动力使用，不能再压抑青年敢想、敢说、敢闯的革命精神，要把培养无产阶级革命事业接班人作为党委的一项重要工作，特别是要充分发挥青年干部在老、中、青三结合领导班子中的作用，使他们成为农场的骨干力量。"},{"type":"paragraph","text":"李振亚经常说：“国家的未来，农场的未来，主要依靠青年，我们要看得远，想得远，满腔热情地培养青年干部。”他把培养青年干部的工作提到党委的重要议事日程上，经常同党委成员一起在党委会上研究、分析青年干部的思想情况，研究怎样更好地发挥青年干部的作用。他经常同青年干部谈心，深入细致地做思想工作。党委副书记薛莲芹是年轻的女干部，前几年身体不好，又添了一个小孩，心想再做领导工作有困难，一度产生消沉情绪。李振亚看出了小薛的思想疙瘩，同她谈了好几个夜晚。他谈到文化大革命中妇女新干部的成长，谈到农场的美好的远景，又从共产党员的理想谈到一个青年人应该怎样生活、工作和斗争。老李的话既是热情的鼓励，又是严格的要求。在老李的帮助下，小薛的思想觉悟提高了。她对李振亚说：“我们青年干部，一定要为毛主席争气，坚决把革命进行到底！”现在，她工作得又积极，又踏实。"},{"type":"paragraph","text":"李振亚经常对党委中的老同志说，对青年干部的缺点要有一个正确的态度，要全面分析，不要以旁观者的态度评头评足。青年干部的缺点往往是由于经验不足造成的，作为老干部，应该帮助他们总结经验教训，提高他们的思想觉悟和工作能力，不应该不信任他们。青年干部张立挺刚担任党支部书记的时候，凭一股革命闯劲干工作，考虑群众的意见少，工作方法比较简单，群众有些意见。在党委内部，有的同志认为张立挺同群众关系紧张，把他撤职算了。李振亚认为这种看法是不对的。他在党委会上说：“看青年要看主流，看本质。小张出身工人家庭，扎根农村的决心很大，就是工作方法简单些，这个缺点是不难克服的。我们老干部也有不少缺点，也犯过不少错误，为什么就不允许年轻的新干部有缺点、犯错误呢？有错改了就好嘛。我们一定要怀着高度的革命责任感热情帮助他们。对这样的青年干部，只能帮，不能撤，这是一个立场问题、路线问题。”党委同志一致同意李振亚的意见，立即派人帮助张立挺改进工作，改善同群众的关系。张立挺进步很快。在他的带领下，全连团结奋战，终于由后进连队跃为全场的先进连队。"},{"type":"paragraph","text":"对老干部来说，欢迎、关心、爱护那些在文化大革命中和自己观点相同的青年干部，比较容易做到，但是，要欢迎、关心、爱护那些批评过自己，和自己的观点不一致的新干部，却不太容易做到。李振亚却能够这样做。"},{"type":"paragraph","text":"郑贤芳在文化大革命中批判过李振亚的缺点和错误，后来因为受了资产阶级思想的影响，自己也犯了一些错误。新党委成立后，小郑想，我批评过的这个人如今成了“顶头上司”，今后他对我会怎样呢？从此背了思想包袱，工作没劲头。李振亚发现后，就找郑贤芳谈心，解除了他的思想顾虑，鼓励他发挥文化大革命初期那种革命干劲，把工作做好。郑贤芳十分感动，积极工作。根据郑贤芳的表现，李振亚在党委会上建议培养他入党。有人说：“他批判过你，又犯过错误，为什么你还建议培养他入党？”李振亚说：“不要因为他批评过我就把他搁在一边。我有错误，当时他批评我是正确的，是对我的帮助。他出身好，工作认真，有朝气。一段时期由于他有私心杂念，犯了些错误，但改了就好。我们不能忘记他批判资产阶级反动路线的功劳。对人要一分为二，要看主流。”"},{"type":"paragraph","text":"在一次党委会上，一个青年干部和李振亚发生了争论。这本来是党内生活的正常现象，但是，有的老干部却看不顺眼。李振亚认为，真理愈辩愈明，开会有争论是好事。要经过争论，弄清是非，增进了解，加强团结。"},{"type":"paragraph","text":"会开过了，可是李振亚还在想着这件事。他想，我们有些老干部为什么对文化大革命中涌现出来的青年干部总是看不惯呢？这不是对文化大革命的态度问题吗？为了帮助老干部正确对待文化大革命，正确对待群众，正确对待自己，李振亚经常召开老干部谈心会，回忆自己年轻时的工作情况。相比之下，一些老同志看到，现在的青年干部比自己青年时在政治上要成熟得多。于是，他们的态度改变了，对青年干部积极支持，热情帮助，非常尊重青年干部的意见。"},{"type":"paragraph","text":"李振亚培养青年干部的办法之一，就是让他们到大风大浪中去闯，放手让他们挑重担子。他们工作上有点差错，首先自己承担责任，并且积极地帮助他们总结经验，不是消极地责怪青年干部。这样，前进农场的青年干部生龙活虎，敢挑重担。基层发生了什么问题，党委中的青年干部就积极主动去解决，不把矛盾交给第一把手。李振亚看在眼里，喜在心里。他说：“要让青年来接自己的班，就该这么办”。"},{"type":"paragraph","text":"《文汇报》记者   本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}