{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":8,"day":29}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"站在斗争第一线 深揭狠批“四人帮”","authors":[],"parts":[{"type":"paragraph","text":"本报讯 旅大警备区团以上领导干部响应党的十一大提出的关于一定要把揭批“四人帮”的伟大斗争进行到底的战斗号召，发扬“宜将剩勇追穷寇”的彻底革命精神，继续深入揭批“四人帮”，为彻底肃清“四人帮”的流毒和影响，把我军革命化建设提高到一个新的水平而努力作战。"},{"type":"paragraph","text":"这个部队的团以上领导干部，绝大多数是经过战争考验的老同志。英明领袖华主席率领全党一举粉碎王张江姚反党集团以后，他们紧跟以华主席为首的党中央的战略部署，坚定地站在斗争最前列，带头揭，带头批，带头学习马列著作和毛主席著作，有力地推动了部队揭批“四人帮”运动的深入发展。党的十一大胜利闭幕以后，大家反复学习华主席的政治报告和大会的其他重要文件，深受鼓舞，斗志倍增。他们认真总结了揭批“四人帮”以来的斗争经验，认识到，“四人帮”虽然在政治上被判处了死刑，但要深入地系统地批判“四人帮”的反革命修正主义路线和反动世界观，并肃清其流毒和影响，还是长期的艰巨的任务。连日来，他们在党的十一大精神鼓舞下，发扬连续作战的革命精神，带领部队认真学习十一大文件，深入开展揭批“四人帮”斗争。全国战斗英雄、某团团长包文廷自揭批“四人帮”以来，先后十九次带头在团以上单位召开的批判大会上发言。党的十一大新闻公报发表后，他收听完广播连夜赶写大批判稿；第二天又先后到三个连队和干部战士一起研究如何继续打好深入揭批“四人帮”的人民战争。在解放战争中曾三次荣立一等功、荣获“战斗英雄”称号的警直政治处主任郑宜，在党的十一大新闻公报发表的当天晚上，就连夜赶写要认真学习党的十一大文献，深入揭批“四人帮”反革命修正主义路线极右实质的讲稿。第二天一早，他就带着党的十一大新闻公报到分布在偏僻山区的执勤点，向干部战士宣讲党的十一大精神和深入开展揭批“四人帮”斗争的重大意义，一起参加批判会。"},{"type":"paragraph","text":"为了带领部队打好深入揭批“四人帮”的人民战争，这个部队的团以上党委还做到一、二把手亲自抓，领导干部深入基层具体指导，有的放矢地帮助干部战士解决学习和批判中遇到的难点。某炮团党委成员在对党的十一大文件先学一步之后，就和部分机关干部组成七个工作组，深入连队继续抓揭批“四人帮”的斗争。在指挥连蹲点过程中，党委书记王政委发现有的战士对为什么说文化大革命宣告胜利结束，并不是阶级斗争的结束这个问题理解不深，他就向全连干部战士讲述自己的学习体会，并帮助大家结合当前阶级斗争的实际，大摆“四人帮”干扰破坏部队建设的罪行，使干部战士弄清了这个问题，进一步提高了深入揭批“四人帮”的自觉性。某团乔副政委在特务连蹲点，和干部战士一起研究制定把揭批“四人帮”的斗争继续引向深入的三条措施：一、提高认识，克服“差不多了”的有害情绪；二、加强具体领导，培训理论骨干；三、充分发动群众，大打人民战争，把深入揭批“四人帮”这场伟大斗争进行到底。"},{"type":"paragraph","text":"为了从哲学、政治经济学、科学社会主义理论上深入批判“四人帮”反革命修正主义路线的极右实质，这个部队的团以上领导干部还注意把学习和批判结合起来，自觉地运用毛主席关于无产阶级专政下继续革命的伟大理论深入揭批“四人帮”。曾经受到英明领袖和统帅华主席亲切接见过的某守岛部队政委李树臻，结合揭批“四人帮”的斗争实际，通读了《毛泽东选集》一至五卷，同时还学习了十几篇马列著作。党的十一大文件发表后，他反复学习华主席政治报告中关于“我们党的第十一次路线斗争，从思想理论上来说，就是围绕着坚持还是篡改无产阶级专政下继续革命的理论来展开的”论述，深深感到，要把揭批“四人帮”的伟大斗争进行到底，就必须学好毛主席关于无产阶级专政下继续革命的伟大理论。因此，他又重新修订了读书计划，并结合学习党的十一大文件，抓紧点滴时间看书学习，给部队做出了好样子。这个部队的团以上领导干部结合批判“四人帮”的斗争，都已通读完《毛泽东选集》一至五卷，许多同志还学习了革命导师关于哲学、政治经济学、科学社会主义方面的一些著作。党的十一大胜利召开的特大喜讯传来，他们进一步把自己的学习同部队的学习结合起来。某部孙政委连夜深入到连队，和理论骨干一起学习公报，帮助理论骨干研究制定了夜深入揭批“四人帮”斗争中，认真学习马列著作和毛主席著作的具体措施。"},{"type":"paragraph","text":"目前，旅大警备区部队团以上干部除留少数同志在家里主持日常工作外，其余同志都带领机关干部深入连队，和干部战士一起学习党的十一大文件，一起揭批“四人帮”；同时抓好支部整顿和部队其他工作。他们决心响应党的十一大的战斗号召，紧跟英明领袖华主席抓纲治国的战略部署，夺取揭批“四人帮”斗争的彻底胜利。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}