{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"周恩来“关于中国的民族资产阶级问题”","authors":["周恩来"],"dates":[{"year":1952,"month":6,"day":19}],"is_range_date":false,"parts":[{"text":"周恩来“关于中国的民族资产阶级问题”","type":"title"},{"text":"周恩来","type":"authors"},{"text":"[这是在中共中央统战部召开的全国统战部长会议上的讲话第二部分的节录。]","type":"subtitle"},{"text":"三年来，由于我们进行了抗美援朝、土地改革、镇压反革命三大运动，在国内把帝国主义、封建主义和官僚资本主义的势力基本上肃清了。在这样的情况下，国内的阶级斗争就突出地表现在人民民主统一战线内部。现在发生了一个新的问题，就是如何正确对待民族资产阶级的问题。","type":"paragraph"},{"text":"中国的民族资产阶级有一个特点：从新民主主义到社会主义，它既是我们的朋友，又是要被消灭的阶级。我们共产党员必须懂得这个辩证关系。毛泽东同志在《论人民民主专政》一文中已经讲得非常清楚，又原则，又策略。他是从共产党说起，说共产党最后要把自己消灭，全世界的共产党都要消灭。今天我们进行新民主主义建设，跟资产阶级合作，最后还是要消灭资产阶级的。有一种舆论，说资产阶级作为阶级可以跟我们一道进入社会主义。这是错误的。前些日子王芸生[1]在上海《大公报》上写了一篇文章，全篇写得很好，很动人，就是最后一句话说得不对。他写道：“我们人民民主政权的‘四友’就团结得更为亲密，共同胜利走向社会主义的前途！”毛主席把这句话删掉后要《人民日报》转载了。在党内进行思想教育的时候，要把民族资产阶级既是朋友、又是要被消灭的阶级这两方面都说清楚，只说一方面就容易发生误会，产生“左”的或右的情绪。","type":"paragraph"},{"text":"资产阶级在政治上经济上处在这样一个地位，因此它的思想也是这样的。拿资产阶级思想跟无产阶级思想来比，资产阶级思想当然是反动的落后的。但是资产阶级在反对封建势力的时候，尤其是在资本主义初期，它是起了积极的进步的作用的。文艺复兴[2]时期的资产阶级思想比起当年欧洲黑暗时期的封建思想来是进步的。美国独立战争[3]、法国大革命[4]和美国南北战争[5]的时候，资产阶级思想比起封建思想来是进步的。旧中国是一个半封建半殖民地国家，在反对帝国主义、封建主义、官僚资本主义这三个敌人时，资产阶级思想也起过进步的积极的作用。可是资产阶级思想没有把中国革命领导成功，也不可能领导成功，强大的帝国主义、封建势力和国民党的反动统治，不允许资产阶级发展。资产阶级可以一个时期参加革命，一个时期中立，一个时期退出，甚至向反动势力妥协。这种曲折的道路走了多次。","type":"paragraph"},{"text":"中国资产阶级的两面性是长期的。它领导辛亥革命的时候，由于跟反动势力妥协，革命失败了，自己也被反动势力挤了下来。辛亥革命以后，它的积极性并没有完结，资本主义经济还是发展了。可是刚有了一点发展，又被买办资本和帝国主义压下去了。后来资产阶级参加了大革命，在大革命的后期，又跟反动势力妥协，最后还是被反动统治阶级挤下来了。以后资产阶级参加了抗日战争，在解放战争中多数人保持中立或者同情革命，少数代表人物还参加了反对美蒋的斗争，建国以后，又参加了建设。所以我们说，中国资产阶级还是有积极作用的，它是无产阶级领导的人民民主统一战线中的一员，是我们的朋友。","type":"paragraph"},{"text":"没收资产阶级的企业，去掉资产阶级，走向社会主义，这是东欧各人民民主国家的做法。我们中国有所不同。中国革命的时期很长，从共产党诞生到取得政权，将近三十个年头，中间经过了四个革命阶段。四个革命阶段中，民族资产阶级有时参加，有时中立，有时附和了反动。附和反动的时期很短，中立动摇的时期很长。在不同的时期都有一部分资产阶级分子参加革命或对革命表示同情。","type":"paragraph"},{"text":"到革命取得胜利的时候，也有一部分资产阶级分子去了台湾，但多数还是参加了新中国的建设。这里，一个重要的原因，就是中国有很大的封建力量，封建势力跟买办阶级相结合。清朝末年、北洋军阀、国民党三个朝代，反动统治者都是依靠帝国主义的。在这样的情况下，中国资产阶级的发展就受到限制、打击和压迫，它对此是不满的。新中国建立以后，资本主义经济得到了发展，比那三个朝代得利还多，多数资产阶级分子觉得在新政权下有利可图。所以他们中间的多数对于新政权还是赞成的，至少不是采取积极反对的态度。他们参加全国和地方的政治协商会议，参加各级人民代表会议[6]，成为我们的朋友。这是由历史发展而来的。","type":"paragraph"},{"text":"尽管中国是这样大，有这样多的人力，可以加快前进的速度，但中国的经济是落后的，要实现工业国有化和农业集体化，还需要一个相当长的时间，还需要动员各方面的力量。要发挥资产阶级的积极性，让它发展有利于国计民生的经济事业，使我们的经济能更快地发展。所以我们和资产阶级的联合，不仅政治上有可能，经济上也有需要。","type":"paragraph"},{"text":"当然，我们是为了社会主义而奋斗，这是清楚的。如果我们不认识这一点，麻痹起来，就会发生政治性的错误，就会失掉这个前途，就会与资产阶级混同起来。丧失前途，丧失立场，混同思想，那是很危险的。如果共产党人不认识这一点，不是从基本原则上去认识问题，去实现政策和策略，用适合于团结、改造资产阶级分子的方法来跟他们做朋友，把新民主主义的经济发展起来，那就很难团结、改造资产阶级分子。只有明确为社会主义而奋斗，我们才能恰当地解决资产阶级问题，这是现在国内生活中的一个重要问题。","type":"paragraph"},{"text":"把封建制度消灭以后，农村中的主要矛盾就变成广大农民跟农村中的资本主义势力的矛盾。在城市中，国民党被打倒了，反革命被肃清了，帝国主义势力被赶走了，主要矛盾就变成无产阶级跟资产阶级这样一个矛盾了。这是马克思主义的分析。当着我们反对三大敌人的时候，说民族资产阶级、上层小资产阶级是中间力量，那是恰当的。但是，现在不能这样说了。","type":"paragraph"},{"text":"在我们党内，必须把今天存在于城市和乡村的这样两个对立的方面说清楚，只说一面就不完全。如果只说交朋友，“五反”[7]斗争就会轻轻过去，将来“五毒”[8]又会严重起来，又要进行“五反”。反过来，如果只说阶级矛盾、思想矛盾、对立、限制，现在就要把资产阶级打倒，就会发生“左”倾。因此，应该全面地说。现在反对他们的“五毒”，联合与改造他们，都是为了将来便于和平转变到社会主义，为消灭资产阶级准备条件。这是很辩证的。从事统一战线工作的同志，一定要非常坚决又非常稳当地掌握方针政策。","type":"paragraph"},{"text":"这是一个思想认识问题。如果不从思想上搞清楚，我们做工作很容易碰到这样两种情况。一种是急躁地把前途当作今天要实行的政策，超越现阶段的政策，这就会发生“左”倾冒险情绪。另一种就是忘掉前途，忘掉坚定的方针，盲目地只顾眼前的利益，同化于人家，在资产阶级糖衣炮弹的进攻下，犯右倾机会主义的错误。我们要防止这两种倾向。","type":"paragraph"},{"text":"在“五反”中，有些同志曾经在资产阶级两面性的问题上发生过摇摆，这是不对的。刚才我从历史根源上讲了它的两面性，现在它仍然有两面性。我在1月5日讲到这些，《人民日报》用纪要的形式发表了[9]。讲话中有一段说到资产阶级分子自我改造的问题，就是和两面性的问题有联系的。","type":"paragraph"},{"text":"要讲资产阶级的两面性，也要讲它的本质。资产阶级的本质就是唯利是图，就是剥削工人榨取剩余价值。从社会主义的观点来看，当然要反对这种本质。尤其在“三反”[10]“五反”运动中，必须明确地把它的本质揭露出来。在统一战线工作中，如果不把资产阶级的本质揭露出来，不把资产阶级的两面性指出来，的确会跑到另一方面去。我们是反对资产阶级的腐朽黑暗面的。如果不把“五毒”去掉，腐朽黑暗的一面不但会在资产阶级本身发展，还会侵入国家工作人员中，侵入共产党内部，侵蚀整个社会，毒害人民民主统一战线，毒害人民民主政权。","type":"paragraph"},{"text":"关于“五毒”，毛泽东同志在提出“五反”的时候就确定了这样五项，这是具体化而又集中化了的。说得过多就不利。比如对于资产阶级的限制问题就是这样。一方面，在新民主主义的方针下，不是资本主义自由经济，而是节制资本。公私兼顾是在国家领导下的公私兼顾，劳资两利是在中国工人阶级领导下的劳资两利；生产要有计划有领导地进行，反对盲目发展；规定合法利润，反对暴利。这些原则还是必须坚持的。另一方面，什么是合法利润？什么是暴利？还要经过经济改组，经过工商业恰当地发展，才能逐步规定。在这次工商业联合会筹备代表会议上，陈云同志可能讲一讲合法利润的大致范围，但不是最后确定，最后确定还要摸索一点经验。合法利润还不能明确规定，暴利的范围也就很难确定。所以这次“五反”就没有提出反对资产阶级的暴利，如果提出就会把经济弄乱。暴利思想要反对，但反对“五毒”没有把暴利问题规定为一条，原因就在这里。否则，我们对资产阶级算帐就会很苛。又比如买房子这件事情。我们公家需要很多房子，鼓动人家卖，人家不愿意，就抬高房价，结果出了很高的价钱，“五反”来了又算人家的暴利，说人家抬高房价。我们不能这样干。现在还是实行自由贸易的原则，不是强迫的方式，何况还是你要求人家卖的。那么高的房价，谁叫你买呀！再如银行利息高，工业利润低的问题，这也说明我们的社会经济还没有改组，还很乱。今后对于利润范围也要有一个规定，使银行利息压低，工业利润逐渐提高。但这需要一个过程。","type":"paragraph"},{"text":"资产阶级还有积极的进步的一面，我们还要尽量地利用它的积极性进步性。从经济上来说，今天我们的国营经济还不能完全代替它。如果中国工业化了，国营经济能够代替资本主义经济，私人的经营范围就不会这样大。私人的经营范围这样大，就说明国营经济的比重还不够大，还不能代替它。这就一定要发挥它的积极性。发挥积极性一定要符合我们的《共同纲领》，遵循新民主主义的发展轨道。但是从资产阶级的本质来说，它是不愿意遵循这个轨道的，它只要得到一定的发展，就会突破这个轨道，要求自由发展，追逐利润。其实，资产阶级分子哪有那么循规蹈矩的，你要他们做什么他们就做什么？损人利己，唯利是图，投机取巧，这三句话概括了资产阶级的本质。他们是要按照这个方向发展的，因此，必须进行长期的斗争。","type":"paragraph"},{"text":"斗争就是改造，就是要把“五毒”去掉。就是毛泽东同志说的，再犯再去，再犯再去，长期斗争，用改造的方法来解决。","type":"paragraph"},{"text":"我们现在之所以能够强调改造，是因为今天有人民民主政权，有共产党的领导，有工农联盟的广大基础，资产阶级在数量上不过是一个很小的数目。在城市中，所有工商业者加上他们家庭的人口，也不过两百多万。而资产阶级的家庭已经起了变化，共产党员、青年团员很多。在全国约五十万工商户中，还有一部分是独立劳动者。我们能够改造地主分子，那么，为什么不能够改造资产阶级分子呢？何况资产阶级还跟我们共同走过一段建设的道路，而封建地主阶级除少数开明绅士外却根本没有跟我们一同走过。","type":"paragraph"},{"text":"有些外国朋友听说我们改造地主就摇头。“地主还能改造？”这种怀疑是有道理的。他们那里的封建主跟中国的地主不同，多是大贵族、大封建主，人数也很少，可以把他们赶到外国去。中国的地主人数上千万，有一个中等国家的人口那么多，而且分散得很，你把他们赶到哪里去呢？只有改造他们。能不能改造呢？在农村人口中，农民占百分之九十以上。如果说农村人口是四亿的话，农民有三亿六千万以上，占绝对优势，而他们又经过了长期的革命教育。有这样大的一个基础，怎么不能监督和改造地主呢？地主阶级是革命的对象，跟我们有过近三十年的生死斗争，对地主都可以改造，那么，资产阶级在中国革命中一般说来是中立的，有一部分同情革命，有一部分还参加革命，资本主义经济在新中国又是五种经济成分[11]之一，他们还有利可图，而我们还有政权，有军队、法庭，有无产阶级强大的领导力量，为什么不能够改造他们呢？当然在改造中会有少数人走向反动，甚至会有个别的分子勾结国外敌人企图造反，但可以肯定地说，这总是少数。如果工作做得好，即使世界大战打起来了，多数还是能够跟着我们走的，或者是观望动摇的。当然也会有少数人没有改造好，这就需要我们加紧做工作。","type":"paragraph"},{"text":"要把资产阶级分子改造成什么样子呢？就是要使他们按照《共同纲领》的规定办事，以适合于新民主主义经济的要求，适合于新民主主义政治的要求，适合于新民主主义文化的要求。所谓改造，在经济上，就是要使他们的经济发展受到限制，但又要使他们有利可图，有适当的发展，在政治上，要吸收他们的代表参加政府，并使他们在政治上受到影响，在文化上，要对他们加强思想教育，逐步地改造他们的思想，以至改造他们的家庭。改造的结果，就会使他们走上《共同纲领》规定的轨道。","type":"paragraph"},{"text":"我们要给他们指出广阔的前途，不要向他们隐讳社会主义的前途。《共同纲领》没有写社会主义前途，是因为当时新中国刚刚成立，虽然把这个前途写出来他们也是可以接受的，但是有点强加于他们，所以我们采取等待的政策，没有把社会主义前途写进去。但是这个前途是肯定了的。我们要向他们指出，在这个前途中，他们也是有份的，当然不是指他们那个阶级，而是指资产阶级分子说的。根据刘少奇同志去年讲的一些意见，我在1月5日的讲话里说了，经过改造，他们每一个人都有前途，并且在将来还可以保留他们的消费财产。有人说，这样一来，资本家就不把钱投资到事业上来了，就要全部变成消费财产了。这是片面的说法。如果他们想到在社会主义社会还能够有前途，那么今天也就会好好经营，培养经营的本事和能力，这样的本事和能力到将来的社会主义社会还用得着。所以资产阶级分子是可以改造的。","type":"paragraph"},{"text":"资产阶级的思想本质是唯利是图、投机取巧、损人利己，当然不好。但就他们取得利润来说，中间还包括国家的利益。这次黄炎培先生打算在全国工商联代表会议的致词中传达毛泽东同志的一段话，这是毛泽东同志面告他的。毛泽东同志在党内的会议上说过“四马分肥”，就是把利润分成四份，其中国家一份，就是税收，工人一份，就是福利费，还有一份是公积金，作为再生产之用，第四份就是私人应该得到的纯利。实际上，资本家得到的是一份多一些，因为公积金在将来发展生产中的所得又可分成四份，在四份中他又得到了一份。资本家得的利润如果是在这样一个范围内，就是合法的利润。我们要鼓励他们这样去取得利润。","type":"paragraph"},{"text":"当然，如果说资产阶级是“为崇高的目的奋斗”，那也是骗人的。资产阶级分子经过改造，许多人是可以走向社会主义的，但是今天还是要唯利是图，否则他们就不是资产阶级了。这个合法利润是应该承认的，并且要鼓励他们取得这个利润。在这一点上，过去没有向他们解释清楚。毛泽东同志给黄炎培讲了这样一个道理之后，他很高兴。所以我们是应该向他们解释的。","type":"paragraph"},{"text":"我看了一个同志的发言，他好象认为跟资产阶级做统一战线工作就是讲“外交”、应付、说空话。这是不对的。难道毛泽东同志是在那里闲着没事做，把黄炎培找去聊天讲闲话吗？大家晓得，毛泽东同志没有这样的闲工夫。他找一个人去总是有目的的。毛泽东同志向黄炎培讲清道理后，黄炎培就给资产阶级写信，首先是给上海资产阶级写信，用他自己的口气向资产阶级传达毛泽东同志的指示，这有什么不好呢？当然有时侯跟他们应酬是免不了的，但是这个应酬一定是要有要求的，有政策的，有思想的。毫无目的，毫无政策，毫无要求，简单地应酬一番，吃饭、跳舞，那是不对的，那就是混同于资产阶级。如果是有目的地应酬，有目的地团结，那是必要的。经过他们把党的政策传达到他们所代表的那一部分人民中去，这是很有效的。","type":"paragraph"},{"text":"为什么说黄炎培是进步分子呢？有的人还不大懂。我们说他是资产阶级的进步分子，就是因为他跟资产阶级有来往有交情，能够把他们的话说出来，又能够把我们的话经过他说给资产阶级。当然在说的时侯可能会有一点说得不完全，这也不奇怪，他又不是共产党员。在政务会议上，常常有一些资产阶级的代表人物反映资产阶级的思想。他们讲出来之后，我们觉得有错的，适当地加以批评，他们能够听取并接受我们的意见，这就是进步分子。为什么政务会议每个星期要开一次呢？难道我也是闲着没事干，高兴每个星期开一次会吗？不是的。这是有好处的。那个会不象我们开会那样，意见都差不多，一个人发言之后，顶多有一点补充。在那样的会议上有的是不同的意见，有资产阶级的话，有开明士绅的话，也有小资产阶级的话，有正确的，也有错误的。我们听到这些话就能够启发思想。毛泽东同志常常讲“兼听则明，偏信则暗”[12]，正是这样一个道理。我们管理着这样大的一个国家，就要注意听取各种意见。对我们共产党员来说，就是要分辨出哪些意见是对的，哪些意见是不对的。这对于我们也是一个锻炼、教育和学习。所以说对资产阶级采取敷衍的态度是错误的。","type":"paragraph"},{"text":"还有一些同志不大愿意见党外人士，象毛泽东同志说的有些羞羞答答。这是不大好的。我们总是跟自己的同志在一起，所说的话都是相同的，有点闭塞。而跟党外人士接触，则可以听到各方面的意见。当然这对你也是一个考验，如果你的立场不稳，思想不清，人家说什么都是对的，那就要受资产阶级的影响，甚至要被糖衣炮弹击中。统一战线工作就是这样，要学习，要考验自己，要发展党的政策，又可以使自己进步。当然不能说在工作中就毫无错误，但是我们不要怕，要在工作中好好学习。我们对于资产阶级的政策是团结改造的政策，所以，在工作中不要采取畏惧的态度，不要采取草率的态度，也不要采取消极敷衍的态度，而是应该采取坚定的、稳健的、谨慎的态度。","type":"paragraph"},{"text":"注：","type":"appellation"},{"text":"[1]  王芸生（1901——1980年），天津静海人。曾任天津《商报》总编辑、上海《大公报》总编辑等职。中华人民共和国成立后，任中国人民政治协商会议全国委员会常务委员、中华全国新闻工作者协会副主席。1952年2月9日在上海《大公报》上发表了《资产阶级有没有猖狂进攻？是我们“制造阶级斗争”吗？》一文。此文经毛泽东作了个别修改后，同年2月12日为《人民日报》转载。","type":"paragraph"},{"text":"[2]  文艺复兴  是14世纪至16世纪欧洲部分国家在资本主义生产关系逐渐形成的条件下，思想和文化范围内发生的反映新兴资产阶级利益和要求的大变革。16世纪资产阶级史学家认为它是古代希腊、罗马文化艺术的复兴，所以称为“文艺复兴”。这个时期表现在科学、哲学、文学、艺术、教育方面的人文主义思想，提倡人性，反对神性；提倡人权，反对神权，提倡个性自由，反对中古的宗教桎梏，冲击了腐朽的封建文化，在当时历史上起了很大的进步作用。文艺复兴为近代文学、艺术、教育、哲学和实验科学的发展开辟了道路。","type":"paragraph"},{"text":"[3]  美国独立战争  也称北美独立战争。1775年起北美十三个殖民地的人民先后进行推翻英国殖民统治、争取独立的资产阶级革命战争。1776年7月4日发表了《独立宣言》，正式宣告脱离英国。英国战败后，被迫在1783年签订《巴黎和约》，承认美国独立。","type":"paragraph"},{"text":"[4]  法国大革命  指1789年至1794年在法国推翻封建专制制度，确立资本主义制度的资产阶级革命。它是各国资产阶级革命中一次规模最大、最彻底的革命。","type":"paragraph"},{"text":"[5]  南北战争  也称美国内战，是1861年至1865年由美国南部种植园主奴隶制与北部资产阶级雇佣劳动制之间的矛盾所引起的资产阶级民主革命战争。在战争过程中，代表北部资产阶级利益的联邦政府总统林肯颁布了《宅地法》和《解放黑奴宣言》，并采取其他民主措施，激发了工人、农民和黑人的革命斗志，因而联邦政府取得了战争的胜利。经过这次战争，美国的资本主义得到进一步的发展。","type":"paragraph"},{"text":"[6]  人民代表会议  即地方各界人民代表会议，是解放初期人民参政的一种形式。其代表由推选、邀请、商定及选举等方式产生。在地方各级人民代表大会召开之前，它先是地方各级人民政府传达政策、联系群众的协议机关，后曾代行地方各级人民代表大会的职权。在各界人民代表会议休会期间，设各界人民代表会议协商委员会，协助人民政府实行各界人民代表会议的决议，以及负责筹备下届各界人民代表会议。","type":"paragraph"},{"text":"[7]  “五反”  指1952年在全国资本主义工商业中开展的反对行贿、反对偷税漏税、反对盗骗国家财产、反对偷工减料和反对盗窃经济情报的斗争。","type":"paragraph"},{"text":"[8]  “五毒”  指中华人民共和国成立初期一些资本家的行贿、偷税漏税、盗骗国家财产、偷工减料和盗窃经济情报的五种违法行为。","type":"paragraph"},{"text":"[9]  1952年1月5日，周恩来在中国人民政治协商会议全国委员会常务委员会第三十四次会议上报告了正在全国范围内开展的反对贪污、反对浪费、反对官僚主义斗争和思想改造运动的情况，号召工商界人士积极参加这一运动，进行自我改造。这个报告的要点即《周恩来选集》（下卷）《“三反”运动与民族资产阶级》一文。","type":"paragraph"},{"text":"[10] “三反”  指1951年底至1952年10月在国家机关、部队和国营企业等单位中开展的反对贪污、反对浪费、反对官僚主义的斗争。","type":"paragraph"},{"text":"[11]  指国营经济，合作社经济，国家资本主义经济，私人资本主义经济和个体经济。","type":"paragraph"},{"text":"[12]  这是唐代初期政治家魏征说过的话，见《资治通鉴·唐太宗贞观二年》。毛泽东在《矛盾论》等著作中，曾多次引用过这句话。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}