{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农工民主党代表大会闭幕  号召成员充满信心和决心改造政治立场  选举季方为主席团主席周谷城等为委员","authors":[],"dates":[{"year":1958,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"农工民主党代表大会闭幕"},{"type":"paragraph","text":"号召成员充满信心和决心改造政治立场"},{"type":"paragraph","text":"选举季方为主席团主席周谷城等为委员"},{"type":"paragraph","text":"新华社12日讯  中国农工民主党第七届全国党员代表大会8日到10日在北京举行。"},{"type":"paragraph","text":"农工民主党代理主席季方代表第六届中央委员会向大会作了工作报告。季方在报告中对农工民主党的反右派斗争和一般整风运动进行了总结，主要的收获有：击溃了以章伯钧、黄琪翔、李伯球为首的右派联盟，扭转了农工民主党反动的政治方向，认识到自我改造的必要性和迫切性，逐步树立了批评与自我批评的风气，加强了组织内部的政治团结，对“长期共存、互相监督”的方针以及民主党派的性质、任务、作用的认识有所提高。报告指出，这一次开展反右派斗争和整风运动的主要经验是：民主党派必须坚决接受共产党的领导。要不要共产党的领导，要不要政治挂帅，是不是从社会主义出发，是做好一切工作的关键，也是民主党派接受社会主义改造和实现长期共存的根本条件。这是在反右派斗争和整风运动中所得到的一条最重要的经验，也是一条最重要的教训。其次，民主党派成员首先要改造政治立场。资产阶级知识分子的改造是长期、艰巨、复杂和反复的，只要全体成员充满信心和决心，坚决不移地跟着共产党走社会主义道路，虚心接受群众的监督、帮助，经受一些实践考验，必然会加速根本改造。自觉革命与外力推动相结合，形成自我改造的群众性运动是今后全体成员进行长期改造的有效形式。季方的报告最后还指出要整顿、改造各级组织，坚决贯彻为政治路线服务的组织路线，把农工民主党改造成为社会主义服务的政治力量。"},{"type":"paragraph","text":"出席会议的代表还听取了何世琨作的“中国农工民主党社会主义改造规划（草案）”的报告；王深林作的“中国农工民主党章程试行草案”的说明。代表们对这些报告进行了深入的讨论，并且通过了相应的决议，代表们还学习了毛主席论“帝国主义和一切反动派都是纸老虎”的文献，讨论了当前的人民公社化运动。"},{"type":"paragraph","text":"大会选出王人旋等四十八人为第七届中央委员会委员，丁贡南等十七人为候补中央委员。"},{"type":"paragraph","text":"大会闭幕前，季方作了讲话。他说：这次代表大会是一个进步的、团结的大会，收获是巨大的。这些收获是：认识到了毛主席关于帝国主义和一切反动派都是纸老虎的论断是极其英明正确的，因而明确了当前的反帝斗争任务；提高了对人民公社运动的认识；认识到资产阶级知识分子必须进行政治立场的根本改造，肯定了改造的长期性、艰巨性和复杂性；总结了解放以来特别是反右派斗争和整风运动的经验教训，交流了改造工作的经验，制订了今后工作的方针任务和改造规划等。季方最后说：这些收获只有在中国共产党的领导下才能取得，今后还必须更好地接受党的领导，做自己所应该做的一切。只有坚定地接受党的领导，农工民主党才能真正遵循社会发展的规律，坚定地走社会主义的道路，进一步为社会主义服务。"},{"type":"paragraph","text":"新华社12日讯  中国农工民主党第七届中央委员会第一次全体会议在11日举行。会议选出中央委员会主席团主席和委员，名单如下："},{"type":"paragraph","text":"主席团主席：季方"},{"type":"paragraph","text":"主席团委员：周谷城  唐午园刘树勋  郭则沉  夏康农  严信民徐彬如  王人旋"},{"type":"paragraph","text":"会议还选任郭则沉为中央委员会秘书长，严信民为组织部部长，夏康农为宣传部部长。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}