{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"实事求是地评价《早春二月》","authors":["张德明","陆士清"],"dates":[{"year":1979,"month":4,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陆士清　张德明"},{"type":"paragraph","text":"一九六四年秋，描写一个青年知识分子中途徬徨的电影故事片《早春二月》放映不久，就遭到了一场全国规模的围攻。在那个与林彪、“四人帮”关系密切、扼杀文艺的“理论家”的策动下，影片被宣判为“金玉其外、败絮其中”的大毒草。影片的编导被诬陷，蒙冤受屈。这是林彪、“四人帮”后来炮制“文艺黑线专政”论，一笔抹杀“五四”以来的革命文艺，推行法西斯文化专制主义的一场预演。现在，当《早春二月》挣脱了林彪、“四人帮”强加的枷锁，再次跟广大观众见面时，推倒堆积在《早春二月》头上的诬陷不实之词，给它以应有的评价，是很有必要的。"},{"type":"paragraph","text":"当年围攻《早春二月》时，是这样给它定罪的:“《早春二月》的错误，就在于它通过肖涧秋和陶岚这两个形象，不是批判而是歌颂了逃避斗争的消极遁世思想和资产阶级个人主义、人道主义。”事情果真如此吗?我们的回答是否定的。"},{"type":"paragraph","text":"肖涧秋来到了芙蓉镇寻求“质朴和平安”的生活，表面看来好象是消极遁世，实际上却是肖涧秋这个中途榜徨者思想上自我矛盾的表现。肖涧秋跟旧社会格格不入，却又没有找到新的归宿，建立新的信仰:他“极想有为，怀着热爱”，却又“有所顾惜，过于矜持”(鲁迅语)，在迷茫中寻找出路。所以，肖涧秋来到芙蓉镇，虽然是中途徬徨，但从他不满现状、寻找新的人生道路这点来说，仍然包含着一定的积极意义。而且，正因为肖涧秋“极想有为，怀着热爱”，尽管他是抱着寻求“安静”而来到芙蓉镇的，然而当他目睹孤儿寡妇的悲惨处境，他就情不自禁地伸出了援救的手；当被禁锢在这“死水一潭”似的芙蓉镇里，欲求高飞而不得的陶岚，发出了追求自由恋爱的呼唤时，他又不由自主地热烈响应。他想要安静，但他又使自己不得安静。肖涧秋这个徬徨者思想上的自我矛盾，导致他行动上的自我否定。影片揭示这种矛盾，展示肖涧秋曲折行进的道路，其目的就是要否定和批判逃避现实斗争的思想。同时，肖涧秋救济文嫂，跟陶岚恋爱，在二十年代的半殖民地半封建的旧中国，无疑是一种异端，即使在真有点儿“世外桃源”味道的芙蓉镇，也必然要招来风波。在有些人看来，这不过是几个人的纠葛和悲欢。是“茶杯里的风波”。的确，比之于二十年代初开始的人民革命运动来，芙蓉镇的“风波”是不大的。然而这个“风波”，却是肖涧秋和陶岚的异端行动触犯了这种不合理的社会秩序所引起的，是封建礼教的代表者、地主豪绅阶级、新式公子以及被封建礼教禁锢着头脑的人们不能容忍这种异端的表现。“风波”虽小，却包含着鲜明的阶级矛盾的性质，仍然是当时中国社会基本矛盾的一个反映。不可否认，影片中芙蓉镇这个典型环境，有关阶级斗争的描写，是不够充分的，但是，决不能因此否定影片描写的矛盾所表现的鲜明的阶级内容。电影描写这些，正是要否定而不是指引人们去寻找本来并不存在的“世外桃源”。"},{"type":"paragraph","text":"在《早春二月》中，肖涧秋救济文嫂是情节的中心线索。通过这根情节线索，电影细腻地描写了肖涧秋的人道主义。但是写了人道主义并不等于歌颂人道主义。《早春二月》写肖涧秋的人道主义，恰恰是要否定和批判资产阶级人道主义。"},{"type":"paragraph","text":"肖涧秋来到芙蓉镇后，他雪地访文嫂，担负起抚养烈士遗孤的责任，接采莲上学，给孤儿寡妇带来了一线生机。特别是当文嫂濒临绝境之际，肖涧秋“为了别人的幸福”决定“用根本的办法”救济文嫂，即舍弃自己跟陶岚的爱情而和文嫂结婚。电影就是这样一步一步地把肖涧秋的资产阶级人道主义发扬到了顶峰。但是，细心的观众在这里却发现:影片一方面把肖涧秋的人道主义发扬到了顶点，另一方面也把资产阶级人道主义推到了绝境，在“光辉的顶点”上显示了它的末路。试想一下吧，为了救援文嫂，肖涧秋采取的牺牲自己的幸福，不顾陶岚的痛苦要跟文嫂结婚，实在是一种竭泽而渔的做法。在旧中国，三座大山的剥削和压迫，造成了千千万万个文嫂，肖涧秋采取这个办法，纵然能救活一个文嫂，但又怎能拯救第二个、第三个文嫂呢?人道主义要解救一个文嫂尚且弄得山穷水尽，当它面临解决千千万万个文嫂这种社会问题时，它又有什么出路呢?这与其说是在颂扬人道主义，不如说是对资产阶级人道主义辛辣的嘲讽。文嫂这个形象的悲剧结局，实际上也是给资产阶级人道主义唱的一曲挽歌。"},{"type":"paragraph","text":"在这里，有必要对陶岚的形象加以分析。陶岚是“五四”以后某些具有叛逆性格的青年女性的一种典型。她追求个性解放，强烈要求挣脱旧传统的枷锁，想做一个新女性。但是，由于芙蓉镇这座牢笼对她的禁锢和迫害，使她陷进了无法解脱的苦闷，最后不能不悲观失望。肖涧秋来到芙蓉镇，他那“极想有为”的人生态度，吸引了空虚苦闷中的陶岚。资产阶级人道主义这根精神支柱，把他们拴到了一起。肖涧秋用人道主义救别人，陶岚用人道主义救自己。陶岚自称为个人主义者，却成了人道主义的俘虏。然而，肖涧秋这个人道主义的“上帝”并不是胜利的象征，而是一个不折不扣的失败者。肖涧秋的失败和出走，也意味着陶岚的碰壁。个人主义、人道主义都不能为青年指引真正的人生道路，这也是电影要告诉于我们的。"},{"type":"paragraph","text":"从这些分析中不难看出:《早春二月》对肖涧秋的消极遁世思想，对资产阶级人道主义和个人主义，都是否定的，批判的。当然，否定和批判的深度如何，是可以商讨的，但它的总的倾向是好的。它通过对肖涧秋、陶岚形象的描写，从一个侧面，反映了第一次国内革命战争走向高潮时，一部分知识分子的思想动向，真实生动地再现了一部分沾上了大时代的飞沫，但“衣履尚整，徘徊海滨”的青年知识分子，在寻找新的人生道路时所经历的曲折和痛苦。它宛如一面历史的镜子，可以帮助我们从往日的教训中，觉悟到只有马克思主义才能救中国，只有社会主义才能救中国，从而增强革命的自觉性和坚定性。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}