{"books":[{"id":"5a741aaa-fac2-4066-a503-6ebfd0ae1ae1","name":"文革通讯（第12期）","internal":false,"official":false,"type":"pdf","author":"浙江工农兵美术大学毛泽东主义红卫兵战斗队、毛泽东主义红卫兵","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives15/main/5a741aaa-fac2-4066-a503-6ebfd0ae1ae1.pdf"],"article":{"title":"戚本禹同志讲话","alias":"","parts":[{"type":"paragraph","text":"第12期"},{"type":"paragraph","text":"文革讯本家道抄错了家，叫红卫兵去向资本家道歉，我反对，我为这是抹灰。要粗织卫兵再杀他一下；整风要使红卫兵士气越来越高。红卫兵功勋是抹杀不了的。不承这一点，就不是革命派。扫四旧中卫兵一出来，人家就怕了，就解决了问题。卫兵要整风，通过整风要把山头主义、小团体主义整掉，以后搞更高级、更好的事情。我们就是要卫兵！"},{"type":"paragraph","text":"△三月十一日张春橘同志与教育卫生组同志的谈话：大正界册"},{"type":"paragraph","text":"教师情况很复杂，有些面搞宽了，要平反，但有些地方叫同学去向他道歌，这是不对的。有些教狮本来就是坏人，我主张再斗他一斗。"},{"type":"paragraph","text":"红卫兵有功勋。现在有人叫红卫兵向被抄家的人道歉。如果你是革命的，根本就不会叫红卫兵去道歉。有些给资本家贴红道，这是向卫兵上贴黑。"},{"type":"paragraph","text":"欧思东蛋年怕火现在中学红卫兵灰溜溜，不象原来五敢了。"},{"type":"paragraph","text":"人#上产业社会上调徽章、包头、小裤脚管又出来了。中学生先回校复课革命，然后停课一周，再杀向社会。再把劲头鼓一鼓。"},{"type":"paragraph","text":"老隆术京北场光吴工珠人武部电左五"},{"type":"paragraph","text":"戚本禹同志讲话"},{"type":"paragraph","text":"乒牌际品装"},{"type":"paragraph","text":"新联联富气烫△三月二日在中国人民大学的话摘要"},{"type":"paragraph","text":"正确地进行整风，要很好地学习毛主席的著作，在整风期间学毛主席著作及中央文件。学这些有关的文件用一个星期时间，甚至十天时间来开始整风。在整风期间，你们互相对立的几个组织对待自已，首先要看到自已的错缺点，对待别人要肯定人家的成，要看到人家的长处。专同哥水"},{"type":"paragraph","text":"打内战有两种打法，有小资产阶的打法，有无产阶级的打法，这是不同的。你们小资产阶级思想是有点泛；宗派主义、小集团主义、无政府主义。你们给别人戴了那么多帽子，你们自己也应几顶帽子戴上，上海《鲁迅兵团》人家就戴了几顶帽子。不是戴帽子问题而是识问题，光戴了帽子你不识也不行。不要打倒一切，否定一切，不要把矛头对准一般的学生和一般的教员，一般的党、团员，要对准两小：走资本主义道路的当权派与反动的学术权威，这是我们斗争的大方向，要紧紧地掌握这个斗争的大方向。无产阶般文化大革命干什么事情，就是干这个事情，重点就是干这件事情，这是主要的目标，你们抓住这个矛盾，学校的其它矛盾就迎刃而解了。牵牛要牵牛鼻子，老百姓懂得牵牛尾巴和牛脚是不动的，拉着牛鼻子牛就乖乖的走了，这叫解决主要矛盾。你们现在的主要矛盾就是对准一小摄，斗争一小走资本主义道路的当权派和反动权威，而不是其它。这个问题解决了，其它矛盾也就解决了。"},{"type":"paragraph","text":"三月五日对北京地质学院“东方红”部分同学罐话中的第二部分"},{"type":"paragraph","text":"首先整风续下去，把整风搞好。我不赞成用很长的时间来整风，还没有整好，这和整风的方法有关。在整风的方法上，你们不合乎毛泽东思想，是用“宗派主义整宗派主义”“小团体主义整小团体主义”，以“私”字整“私”字，而不是用公字整“私”字。我建在整风中学习文件，学习毛主席著作，学习最近《人民日报》发表的《我们鲁迅兵向何处去？》这篇文章，这是篇活学活用毛主席著作的好文章。"},{"type":"paragraph","text":"我们应当高价收买批，要象战国品不韦那样，把几千两黄金摆在城门上，只要你能给我改一个学"},{"type":"paragraph","text":"你们整风，我建你们用一个礼拜，或约十天的时间学习文件，三、四天提意见自我查。"},{"type":"paragraph","text":"你们要搞革命的三结合，.建立全校性的颌导机构，然后再搞院内的斗、批、改。毛主席的一买精是坏人总是一小，刘、邓才是扩大打击面。打倒走资本主义道路的当权派，不是光靠喊口号就能打倒的，必是摆事实，道理，以理服人，把人服，把他批得体无完肤，你们学生不能总是放假革命，恐怕过三个月后还是要复课革命。资产阶的东西要打倒，无产阶级的东西要建立，你们有什么打算没有，怎么个改法？改了，然后就可以下厂、下乡。"},{"type":"paragraph","text":"对瓶子腾在基草好让"},{"type":"paragraph","text":"第12期"},{"type":"paragraph","text":"文革通讯"},{"type":"paragraph","text":"戚本禹同志讲话开始时还谈到：“江青同志过地质东方红的红旗不能倒，还有北航红旗，新北大，清华井网山，师大井网山，江青同志红旗不能倒，你们在文化大革命中立下了丰功伟嘛：在北京和全国是有影响的，你们一定要将无产阶文化大革命进行到底：，"},{"type":"paragraph","text":"世界五大洲革命青年支持红卫兵"},{"type":"paragraph","text":"X澳大利亚和新西兰的进步大学生参观清华大学，与清华井网山兵团联欢，兵团给他们锦旗一面，他们的领队致：“我在你们中国的上海得到了红卫兵袖章，在你们清华大学叉得到了红卫兵的旗，我把它带回澳大利亚去，在澳大利亚大学生联合会开会的时候，把它悬挂在墨尔本最明显的地方，我们也要宣傅伟大的毛泽东思想。："},{"type":"paragraph","text":"阿尔巴尼亚五位留学生在上海加入了红卫兵，光荣地成为上海第一批外国革命学生的红卫兵战士"},{"type":"paragraph","text":"X北京外贸学院的二位法国专家，根据毛主席对外国革命专家的指示，正式申请加入红卫兵，光荣地成为外国籍专家的红卫兵。"},{"type":"paragraph","text":"哥伦比亚成立了一个红卫兵组织，去年给新华社写信，二月一日发表了宣言和。"},{"type":"paragraph","text":"中二"},{"type":"paragraph","text":"租国各地#单文快中文美学北京城胜全小的立银#用出限风"},{"type":"paragraph","text":"△戚本禹同志在三月十一日九点四十分会打电话给北京农大东方红，表示收回他在一月八日的罐话（到保震林问题）。"},{"type":"paragraph","text":"△三月二十日，在北京工人体育馆召开了“彻底击溃震林资本主义反革命复辟逆流大会”。农大东方红等十多个单位的革命造反派在大会上发言。同时，南京也召开了同样的大会。"},{"type":"paragraph","text":"△三月二十一日，中国人民解放军总政治部在人大会堂召开会，会由华同志主持。会的主要精种是有关解放军支工、支农、支左和军事接管的问题。解放军要派大批干部支工、支农、支左和军事接管。"},{"type":"paragraph","text":"△北航总勤务站决定：1.发给中层干部有关文化大革命材料；2.向中层干部介貂校内外、国内外形势；3.停止体力动，中层干部到众中去受考验；4.众揭发材料交给本人。"},{"type":"paragraph","text":"△大野心家朱德，要修正主义分子刘白羽为他写《失德将军傅》，刘在一九四一年十一月完成了十五万字的第一分册，有三份底稿，一份交给朱德，一份交给美国作家史沫特莱，一份刘自留。朱、刘对此一直向中央封消息。最近刘被迫交出，中国作家协会革命造反团和新北大某战斗队正在深入致的批判，新北大校刊已陆发表。"},{"type":"paragraph","text":"△抓革命、促生产：上海工业战一月份完成计划百分之九十九点一，二月份完成百分之一百零"},{"type":"paragraph","text":"△江青同志今年二月就芭蕾舞剧《白毛女》作了最新指示：“我没有看过《白毛女》，如不好，可以不演给外宾看。”周总理签字同意江青同志意见。西安"},{"type":"paragraph","text":"△十九日，西安革命造反派联合在市体育场召开大会，彻底粉碎资产阶级反动路新反扑。一千四百多单位四十四万多人参加了大会，兰州部队空军派出万余空军前往支援，会后举行游行，众鼓齐鸣，夹道欢迎。新疆"},{"type":"paragraph","text":"△中国人民解放军新疆军区驻石河子指部公告指出：“八一”野战军是一个高举毛泽东思想伟大红旗，真正贯彻执行以毛主席为代表的无产阶革命路的革命众粗织。大量事实表明，“八一”野战军是石河子地区一支真正的、完全可以信赖的无产阶级革命队伍。我驻新疆人民解放军全体"}],"authors":["戚本禹"],"dates":[{"year":1967,"month":3,"day":2}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":3,"page_end":4},"tags":[{"name":"戚本禹","type":"人物"},{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"朱德","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}