{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"帮助教师“洗澡”必须掌握两个主要关键","authors":["张汉正"],"dates":[{"year":1952,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张汉正"},{"type":"paragraph","text":"帮助教师进行思想改造的方式是多种多样的，启发和诱导的办法也是多方面的。但我们体会到，有两个主要关键是必须掌握好的:"},{"type":"paragraph","text":"(一)阐明思想改造的意义"},{"type":"paragraph","text":"从表面看来，帮助教师进行思想改造，当然首先得说明:“为什么要改造”的问题。那不已是老生常谈了吗?"},{"type":"paragraph","text":"事实上，这个基础工作却是往往为我们所忽略的。很多教师没等你开口，他已是“引经据典”，这个告诫我们，那个教导我们，“夸夸其谈”一大套，道理似乎懂得不少。"},{"type":"paragraph","text":"是不是真的完全了解呢?就不见得。旧知识分子的通病是:口头上谈得“天花乱坠”，实践起来就“破绽百出”；会上谈得满好，回到家里发牢骚。有一个教授后来暴露了这个真相。他说:“我有三套话:会场上谈一套——官冕堂皇的；出了会场跟知己友人谈一套——半真半假的；回到家里又是一套——真正的牢骚!”"},{"type":"paragraph","text":"为什么会产生这种情况呢?一句话，他们不甘心改造。因此，我们就必须诚恳地生动有力地进行宣传。不光是讲理论，更重要的，应该结合本单位的具体情况和实际例子(感性认识)广泛的不厌其烦的来阐明思想改造的意义。使教师们认识到不挖掉坏思想的毒瘤，不但害了自己而且是“白露下雨”——到一处害一处，自觉地希望人家来帮他挖，赶快挖。而不是把思想改造看作“负担”和“苦事”。"},{"type":"paragraph","text":"附带提一提:我们有些同志片面地无原则地强调思想改造的自觉自愿，不进行宣传，不讲清道理，“听之任之”，“随波逐流”。好像连对教师们“宣传”和“讲道理”就包含“强迫”的涵义似的。结果某些教师就把“自觉自愿”作为拖延不改的“挡箭牌”。"},{"type":"paragraph","text":"其次，阐明思想改造的意义是必须经常地随时随地这样做的。我们曾遇到这种情况:一开头大家兴高采烈要求改造，但当新旧思想斗争激烈的时候，群众的批评尖锐的时候，他们抗拒思想改造的沉渣又重新浮泛起来。他们开始“咒咀”了:“学生管教先生，开千古未有之奇闻!”；“要怎样摆布就怎样摆布好了，何必软一阵硬一阵!”“你们的办法真巧妙，操纵群众打击了我，还说帮助我!”有的教师更甚至荒谬地说:“思想搞不通，一颗子弹就通了。”总之，这些一向“养尊处优”、“受人尊敬”的大学教授们因为没有从思想上认识思想改造的意义，就觉得“沉不住气”、“受不了”了。"},{"type":"paragraph","text":"反复地耐心地经常地阐明思想改造的重大意义，这是我们体会到的一个主要关键。"},{"type":"paragraph","text":"(二)掌握并依靠党对待知识分子的政策"},{"type":"paragraph","text":"帮助教师进行思想改造另一个主要关键是:必须讲求策略，而不是盲目从事。否则或左或右，忽偏忽倚，将会无所适从，使工作蒙受损失，这不是我们所想望的。"},{"type":"paragraph","text":"党对知识分子的政策是什么呢?即:争取、团结、改造。起初我们很少考虑这些问题，工作就不大开展，甚至走了弯路。有的同学(甚至有些进步教师也是如此)对教师的思想改造抱急躁的态度。他们不了解新旧思想斗争是一个复杂的痛苦的过程，企图以简单的方式“大刀阔斧”了事。对包袱沉重转变较慢的教师缺乏继续帮助的信心。“简直是顽固堡垒，干脆送到革大或去劳动改造。”“这种人也配当人民教师!怎么还让其尸位素餐，拿人民一千多斤小米呢?”“还改造他干吗，解聘算了。”……等等。"},{"type":"paragraph","text":"这些同学没有认识党对知识分子思想改造的积极意义。今天我们不是要“整掉”或是“摆布”那一个人，而是要求知识分子“治好”自己的“宿疾”，以便有一分热，发一分光；使他们有可能为我们即将到来的大规模的经济建设贡献自己的力量。"},{"type":"paragraph","text":"缺乏政策观点的另一个表现，是帮助教师时缺乏实事求是的态度。提意见时不是从思想原则出发，而是“无微不至”的“鸡毛蒜皮”都给“抖”了出来，有的教师也就“钻空子”把这些零星小事检讨一番，原来的一套思想体系依然“原封不动”。还有一个不好的，就是“事无钜细”均配给“帽子”一顶；也有的同学提意见时笼统地不加分析，以“不老实”、“狡猾”、“不深刻”、“简直胡诌”等断语“概括”下来，这就很难使教师们心悦诚服，真正解决问题。有的同学一时感情冲动，不免说“气话”，虽然动机纯正，但效果也应考虑。清华大学一位同学批评该校某负责人:“饱食终日，无所事事，简直像猪!”这样的批评同样是十分不妥当的。"},{"type":"paragraph","text":"总之，掌握并依靠党的政策，一切从实际出发，我们才能做好工作。仅凭小资产阶级的“血气之勇”和“灵机一动”，是不能解决问题的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}