{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"承德市粮食系统革委会遵照伟大领袖毛主席的教导  深入第一线进行调查研究取得领导斗批改的发言权","authors":[],"dates":[{"year":1969,"month":2,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"承德市粮食系统革委会遵照伟大领袖毛主席的教导"},{"type":"paragraph","text":"深入第一线进行调查研究取得领导斗批改的发言权"},{"type":"paragraph","text":"新华社石家庄十日电　河北省承德市粮食系统革命委员会成员在解放军支左人员帮助下，遵照伟大领袖毛主席关于“一切实际工作者必须向下作调查”“没有调查就没有发言权”的伟大教导，走出办公室，深入第一线，大搞调查研究，取得领导斗、批、改的发言权，率领广大革命群众认真落实毛主席的一系列最新指示，推动斗、批、改运动的蓬勃发展。"},{"type":"paragraph","text":"用毛泽东思想"},{"type":"paragraph","text":"解决调查研究中的活思想"},{"type":"paragraph","text":"承德市粮食系统革命委员会在总结前一阶段工作时认识到，对调查研究工作重视不够，是前一时期工作中的一个重要教训。而对调查研究工作所以重视不够，有着各种各样的活思想：有的同志认为本系统人熟、地熟、情况熟，调查不调查关系不大；有的同志陷到了事务圈子里，认为抽不出时间搞调查研究；有的同志怕下去调查后解决不了问题，等等。大家带着这些问题，认真学习了毛主席有关思想方法、工作方法和调查研究的教导，认识到，夺取无产阶级文化大革命全面胜利的新形势，对领导工作提出了更高的要求。一定要彻底批判叛徒、内奸、工贼刘少奇在政权建设方面推行的反革命修正主义路线，遵照伟大领袖毛主席的教导，破除粗枝大叶、夸夸其谈、满足于一知半解的坏作风，认真深入基层，搞好调查研究，做到心中有数，领导有方；只有搞好调查研究，才能抓好典型，取得领导斗、批、改的发言权，同时抓好典型，才能畅通无阻地落实毛主席的一系列最新指示，推动斗、批、改的不断深入发展。"},{"type":"paragraph","text":"认识提高后，革委会常委会制订了开展调查研究工作的制度，规定：了解情况在基层，抓活思想在基层，解决问题在基层，总结交流经验在基层。常委进行了明确分工，除留两人在机关值班主持日常工作以外，其余三名常委分头深入基层调查研究。"},{"type":"paragraph","text":"调查就是解决问题"},{"type":"paragraph","text":"革委会常委分别到粮食所、加工厂、粮库等基层单位后，以满腔的政治热情，以甘当小学生的精神，和工人、店员实行同吃、同住、同劳动、同学习、同斗私批修、同商量，还经常开座谈会、办毛泽东思想学习班，随时了解情况，掌握第一手资料，主动地指导斗、批、改。"},{"type":"paragraph","text":"有一段时间，有的单位革命大批判搞得一般化。什么原因？革委会经过调查，发现这些单位里一小撮阶级敌人正在煽动反革命经济主义妖风，结果有些革命职工对革命大批判就关心不够。于是，革委会就大力宣传毛主席的有关教导，同时广泛发动群众揭开阶级斗争盖子，粉碎了反革命经济主义妖风，挖出了一小撮阶级敌人。接着，革委会对这些单位的运动继续进行深入的调查，很快发现这些单位对挖出来的阶级敌人批判得不够，不重视肃清他们的流毒。革委会又发动群众人人动脑筋，个个想办法，处处摆战场，学习毛主席的一条语录，上批刘少奇，下联本单位的一小撮阶级敌人，把革命大批判搞得热火朝天，群众受到了深刻的教育。"},{"type":"paragraph","text":"在清理阶级队伍取得很大成绩后，革委会在调查研究中发现有些单位的领导和群众产生了自满情绪。于是就组织这些单位的干部和群众学习党的八届扩大的十二中全会公报，对照公报提出的战斗任务寻找差距，特别是寻找在落实毛主席的无产阶级政策上的差距，克服了骄傲自满情绪，进一步调动了积极因素，推动了清理阶级队伍的工作步步深入。面粉厂在贯彻落实毛主席关于“清理阶级队伍，一是要抓紧，二是要注意政策”的最新指示时，对于解放不解放几个犯了严重错误的人的问题上，群众有分歧，领导拿不准。粮食系统革命委员会主任和一个常委立即到面粉厂，深入班组、车间、宿舍和八十多位工人群众交谈，根据了解到的大量材料进行分析研究，认为确实有四个人是属于好人犯了错误。于是帮助这个厂举办了毛泽东思想学习班，用毛主席的无产阶级政策，统一了领导和群众的认识，及时解放了犯错误的好人。"},{"type":"paragraph","text":"随着运动的深入发展，有的单位跑到前面去了，有的单位跟不上，出现了不平衡的现象。粮食系统革委会又深入到后进单位去调查，帮助举办毛泽东思想学习班，提高领导班子的革命化水平，提高广大革命群众阶级斗争和两条路线斗争觉悟，使后进单位迎头赶上。"},{"type":"paragraph","text":"培养典型，指导全面"},{"type":"paragraph","text":"承德市粮食系统革命委员会在调查研究中，遵照毛主席关于“任何领导人员，凡不从下级个别单位的个别人员、个别事件取得具体经验者，必不能向一切单位作普遍的指导”的伟大教导，注意发现、培养典型，总结他们的经验，指导面上的工作。到目前，他们已经培养和树立了五个典型，其中包括：以毛泽东思想学习班为阵地，深入持久地开展革命大批判的小西沟粮库；狠抓两条路线斗争，推动斗、批、改不断深入发展的市镇粮食所；坚决捍卫毛主席革命路线，在阶级斗争的大风大浪中立新功的兴隆街粮店；自力更生，奋发图强，大搞技术革命，取得革命、生产双胜利的小西沟粮库谷子加工车间；大破不合理的旧制度，大立方便群众的新制度，全心全意为工农群众服务的滦河粮店。这些单位的共同特点是，无限忠于伟大领袖毛主席，高举毛泽东思想伟大红旗，紧跟毛主席的无产阶级革命路线，“认真搞好斗、批、改”。他们的先进经验总结推广后，正推动着全市粮食系统的斗、批、改运动一浪高过一浪地向前发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}