{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三中全会精神深入人心　两个农业文件威力无比我国农村形势发展之快出人预料","authors":[],"dates":[{"year":1980,"month":2,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京二月二十七日电　新华社记者报道:贯彻执行党的十一届三中全会精神和有关发展农业的两个文件的结果，我国农业生产和农村面貌发生了深刻的变化。农村形势发展之快之好，超出了人们的预料。"},{"type":"paragraph","text":"农业生产全面发展　社员收入明显增加"},{"type":"paragraph","text":"据统计，去年全国粮食和油料、棉花、蚕茧、猪、牛、羊、禽、蛋、蜂蜜、水果等全面增产。全国粮食征购量比上一年同期增加一百零三亿斤，超额完成了任务。国家收购的各种农副产品总额比上一年增加了百分之二十五。林业、副业、社队企业，也都有了不同程度的发展。"},{"type":"paragraph","text":"在生产发展的基础上，人民公社集体经济壮大了，社员收入有了明显的增加。据有关部门计算，去年全国农村每人平均从集体分配的收入，比一九七八年增加了十元多，比一九七七年增加了二十元。"},{"type":"paragraph","text":"农业丰收了，农民的购买力有明显的提高，农村市场繁荣兴旺。在一些生产恢复和发展较快的地区，都有一批社员平均收入达到二三百元或三四百元的大队。在这些地方，到处可以看到农民在忙着修盖房屋，添置衣物用具，男女老少喜气洋洋的景象，手表、毛料、收音机、缝纫机等商品已成为争购的对象，一些生产队里也购置了电视机。在一些穷困落后的地区，社员们也从三中全会精神中看到了希望，他们说:尽管眼前困难还很大，但只要按照中央的政策好好干，争取短期内做到自给自足，不拖国家后腿，完全有把握。"},{"type":"paragraph","text":"干部群众思想大解放　齐心照着党的政策干"},{"type":"paragraph","text":"随着农村经济形势的好转，大大解放了广大社员和农村基层干部的思想，更加坚定了他们贯彻落实三中全会精神的决心。从这个意义上说，去年一年，干部和群众思想上的收获，大大超过了物质成果。"},{"type":"paragraph","text":"去年春天开始贯彻三中全会精神时，一些地区的部分干部忧心忡忡，甚至出现了对三中全会精神“顶牛”的现象。但是，下半年的情况就大不相同了。真理标准问题讨论的补课和夏季丰收的成果教育了很多人，使大家认识到，不彻底批判林彪、“四人帮”的极左路线在农村的流毒，我国的农业便没有出路。原来对三中全会精神不够理解甚至抵触的一些干部，变得积极起来了。山东省临沂地区有的干部说:去年，俺们是摇摇晃晃走过来的。对三中全会的精神，先是观望、犹豫，后来经过实践，我们的认识提高了，思想解放了。一些家属在农村的干部，去年年初曾经担心，一搞联系产量的生产责任制，自家收入势必大幅度下降；可是年终分配的结果，他们家庭的收入增加了。现在谈起这件事时，他们转忧为喜，赞赏地说:“累是累一些，但分到的粮食比过去多了，手头比过去宽裕了，精神舒畅了。就是要这么干!”"},{"type":"paragraph","text":"批判林彪、“四人帮”的极左路线，农业生产迅速恢复和发展，使党在农村的威信提高了。许多过去被极左路线搞得消极悲观、对集体生产丧失信心的农民，又迸发出为社会主义奋力劳动的热情。去年丰收之后，许多基本核算单位增加了公共积累，准备拿出更多的资金扩大再生产。有些地方的社员说:“共产党还是疼爱俺们农民的。”有的说:“粉碎‘四人帮’仅仅三年，农业又开始迈大步了!”"},{"type":"paragraph","text":"这就是一九七九年所以令人难忘的所在。"},{"type":"paragraph","text":"要使农村真正繁荣兴旺　今后还要作出极大努力"},{"type":"paragraph","text":"当然，就全国范围看，目前我国农业的发展还带有恢复性质，水平仍然是很低的。许多省、市、自治区的农业生产才开始调整，农村经济政策尚未全面落实，三中全会精神有待于进一步贯彻执行。去年粮食总产量超过历史最高水平的，只有十一个省、自治区；棉花总产量超过历史最高水平的仅仅有一个省。国家还要进口粮、油、糖、棉花等。要使我国的农业迅速发展，农村真正繁荣兴旺，今后还要付出极大的努力。在一九八○年，一要靠继续落实党在农村的各项政策，二要靠科学种田，争取农业有一个新的全面的增长。对于过去一年已经行之有效的经济方面的改革，不应怀疑，更不能动摇。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}