{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":11,"day":28}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"向优秀大学生张华学习","authors":["本报评论员"],"parts":[{"type":"paragraph","text":"中央军委授予第四军医大学青年学员张华以“富于理想勇于献身的优秀大学生”的光荣称号，并号召全军同志特别是军校学员向张华学习。这对于深入学习和贯彻党的十二大精神，进一步搞好我军的社会主义精神文明建设，将是一个有力的推动，对于加强军队院校建设，更有其重要的意义。"},{"type":"paragraph","text":"张华是军校的一位年轻的优秀学员，新一代大学生的一个代表，是一个为人民利益勇于献身的革命战士。他富于理想，在平凡的生活中追求着高尚的人生。在生和死的考验面前，他义无反顾，毫不犹豫地把生的机会让给同志，把死的危险留给自己，实践了他“任洒青春血，抛头为他人”的誓言。张华的事迹通过报纸、电台的传播，在军内外引起了强烈的反响。特别是在军队院校广大青年学员和当今一代的大学生中，反响尤为强烈，认为他的言行是“一份很好的人生答卷”，回答了青年们正在探索、渴求解答的问题。"},{"type":"paragraph","text":"面对着张华这个英雄人物的出现及其所引起的强烈反响，人们自然地想起十年动乱期间关于“雷锋叔叔不在了”这个既是感慨、也是怀念、更是希望的群众反映，想起了某些青年人曾经把所谓“主观为自己，客观为他人”概括为我们社会生活中的普遍法则。现在，两相对比，人们不能不感到，在坚持共产主义思想、道德和劳动态度这个根本问题上，已经和正在出现着多么深刻而又意义重大的变化！"},{"type":"paragraph","text":"这种变化不是从天上掉下来的，它是许多因素汇集起来，共同作用的结果。"},{"type":"paragraph","text":"首先，它是我们党这些年来从各个方面进行艰巨的工作并取得卓越成果的反映。十年动乱结束以后，特别是党的十一届三中全会以来，我们党在指导思想上完成了拨乱反正的艰巨任务，集中群众意见制定并坚持执行了正确的路线、方针和政策，进行了一系列适合我国国情的深刻变革，坚持四项基本原则，建设社会主义精神文明，努力端正党风，从而把我国的社会主义事业引上健康的轨道，开创出中兴的喜人局面，进一步赢得了人民群众的信任和支持。正是我们党领导全国人民实现历史性伟大转变，人们的精神面貌才发生深刻的变化，象张华这样的许多英雄人物才能够不断涌现。"},{"type":"paragraph","text":"其次，这种变化是广大青年追求真理、进行探索和亲自实践的结果。人生、理想、事业，道德、品格、情操，国家、民族、人民，这些都是青年们最关注最感兴趣的问题。“真正的精神支柱是什么？”“人应当怎样生活、学习、工作？”等等问题，这些年来在军队院校青年学员和社会上的广大青年中，都进行过相当广泛而深刻的探讨。经过学习，经过研究，经过比较，许多青年找到了正确的答案。这就是确立革命的人生观和世界观，在共产主义思想指导下，在我们党领导下，献身于人民的事业，献身于共产主义事业，在当前着力于把十年动乱耽误了的时间夺回来，把伟大的社会主义祖国建设得更壮丽。张华和这些年轻的同志有着大致相同的经历，他追求理想的实践，他最后为理想献身的事迹，对于广大青年，是一个鼓舞；对那些正在探讨正确的人生道路的年轻同志，也是一个启示，一个榜样。不少年轻同志读了张华的事迹后，感到“思想豁然开朗”，其原因就在这里。"},{"type":"paragraph","text":"第三，这种变化还直接来自党的十二大的巨大影响。党的十二大为我们国家，为我国人民，为广大青年开辟了光辉的前景，给年轻人以极大的鼓舞和力量，坚定了他们的信心和信念。党的十二大从理论上政治上论述了以共产主义思想为指导在全社会建设社会主义精神文明的重大意义和作用，强调要尽一切努力培育一代又一代的社会主义新人。广大青年积极响应党的十二大号召，决心把自己造就成有理想、有道德、有文化、守纪律的一代新人。张华这个在理想、道德、文化、纪律方面给我们留下了非常宝贵的精神财富的典型，在党的十二大以后，理所当然地要受到广大青年的欢迎和重视，受到整个社会的欢迎和重视。"},{"type":"paragraph","text":"我们从上面这些简单的分析中可以看到，张华这个典型的出现不是偶然的；这个典型之所以引起那么强烈的反响，也不是偶然的。可以说，无论是典型本身还是它所引起的反响，都是时代的产物，反映了一种时代的信息。它向我们表明，马克思主义在新的历史条件下已经和正在进一步掌握青年一代；我们党，我们党的事业，在青年一代的思想中进一步扎了根；被林彪、江青反革命集团破坏的我们党的威信有了很大提高。而这些，对于我们的革命事业都是至关重要的。把张华这个典型及其在青年中引起的反响，放到我国社会生活的广阔背景中去，我们就能比较深刻地认识他，就能更好地理解他的那些可贵品格，从而懂得为什么要向他学习，怎样向他学习。"},{"type":"paragraph","text":"张华是我们军队的光荣一员。他短短一生的最后四分之一的时间，是在部队中度过的，而这正是他迅速成长，闪出光华的年代。可以说，人民军队是哺育、指导张华成长的摇篮和大学校。在这里，在党组织的关怀下，在优良传统的熏陶下，经过加温，经过锻造，锤炼出了他许多优秀的品格。张华对共产主义理想的坚定和忠诚，他为人民服务的崇高品质，他助人为乐的道德情操，他关心集体关心公共生活的政治责任感，他抵制错误思潮的坚强党性，他勇于献身的自我牺牲精神，他为实现理想而立志成才、刻苦学习政治和科学文化专业知识的顽强毅力，一句话，他在自己的日常生活、工作、学习中，在他力所能及的范围内，用行动一点一滴实践共产主义思想的革命风格，都给人们留下了深刻的印象。张华的这些品质反映了我军的宗旨和优良传统，因此，对于建设强大的现代化正规化的革命军队，也就弥足珍贵。如果我们军队院校的每一个学员，我们军队的每一个干部战士，都努力使自己具备这些品格，我军建设的步伐就会大大加快，我军的战斗力就会大大提高。无容讳言，同张华相比，我们一些同志的精神状态或者革命风格，还有这样那样的差距。唯其如此，强调学习他的这些优秀品格，就显得更具有重要的现实意义。"},{"type":"paragraph","text":"要有成效地开展向张华学习，向其他先进人物学习的活动，关键是加强领导。部队、院校的各级党委和领导同志一定要提高认识，实实在在地抓好这个学习活动。所谓提高认识，一是要认识学先进的重要性。我们的工作，我们的事业，从来都是依靠先进人物来带动来推动的；二是要认识做好青年的工作的重要性和迫切性。青年是后备军，是接班人，是新鲜血液。未来不仅属于他们，而且取决于他们。所谓实实在在，就是不能停留在一般号召上，不能满足于表面的热闹，而要联系青年学员、青年干部战士的实际，按照他们的特点和需要，采取有说服力、有吸引力的工作方法，真正帮助青年们在一两个或者若干个问题上得到提高。我们应当力求通过学习张华和其他典型人物的活动，使我们院校和部队的思想政治工作得到加强和改善。"},{"type":"paragraph","text":"党的十二大把社会主义精神文明作为社会主义的一个重要特征提了出来，把建设社会主义精神文明作为全党的任务提了出来，并且强调指出共产主义思想是社会主义精神文明的核心。十二大还要求在今后五年内，要通过一切可能的途径，采取一切有效的方法，努力实现理想教育、道德教育、纪律教育在全国人民中首先是全国青少年中的普及。可以预料，十二大以后，社会主义精神文明的建设将进入一个新的阶段。军队是建设社会主义精神文明的重要力量，我们一定要适应新的形势的要求，积极地有创造性地进行工作，使我军的社会主义精神文明建设更上一层楼，从而把部队的现代化、正规化建设推进到一个新的水平。这正是学习张华活功所要达到的一个主要目的。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}