{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革人","authors":["冯胜平"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"冯胜平·◇ 引言","type":"paragraph"},{"text":"３０年前，笔者在博士论文《文化革命中的政治迫害——忏悔与反思》中写道：“文革的结束预示着一个时代的结束。文革不仅摧毁了孔教——中国的过去，更使人们丧失了对共产主义——中国所谓未来——的信念。过去被摧毁，未来又丧失，今天的中国……既不属于孔夫子，也不再信奉马克思。在文革动乱年月之后，玩世不恭和逃避现实之风流行全国，那些对过去发生的一切既不忘记也不宽恕的文革幸存者，把中国从一个世界上最理想主义的国家变成了一个最现实主义的国家。”","type":"paragraph"},{"text":"当时我认为：“文革刚刚结束，人们还来不及为它写史，它对未来的影响也还没有充分展示。”⒈文革是暴民政治的经典范例","type":"paragraph"},{"text":"３０年过去了，今天有关文革的文章早已汗牛充栋。如果说１９８６年谈文革的影响还为时太早，现在则已正当其时。浩劫之后，人们首先看到的是灾难，它对未来社会文化心理的影响，通常要很久以后才会显示。","type":"paragraph"},{"text":"温德尔·菲利普斯名言：“革命不是制造的；它们来临。”（Revolutions are not made，they come．）文革也不例外。但文革并非从天而降，它来自亿万中国人的心灵。毛泽东和他的追随者的心灵，都曾是孕育文革的土壤。没有人民支持，任何一个人都不可能发动一场如此规模的革命。罪恶之源——如果文革是罪恶——在人们心中。毛泽东给了文革第一推动，人民使它成为可能。从这个意义上说，文革是中国的劫数，中国在劫难逃。","type":"paragraph"},{"text":"文革是研究暴民政治的经典范例。随着群众专政代替国家警察，“老大哥”不仅无处不在，而且无人不是。任何忠实的公民，只要还有“良知”，都必须成为政府的鹰犬。这是一场一切人反对一切人的战争：邻居斗争邻居，妻子揭发丈夫，朋友出卖朋友，子女检举父母。数百万人死于非命，亿万人被迫害。从未有一个民族的道德如此沦丧，人类的尊严从未被如此践踏。然而最具讽刺的是，中国人从未如此自豪过，他们从未像在文革中那样确信，人间天堂已在中国实现。","type":"paragraph"},{"text":"借用奥斯卡·瓦尔德的一个比喻：世界上有三种暴君，他们的名字分别是君主（Prince），教皇（Pope），人民（People）。君主统治人的肉体，教皇控制人的灵魂，人民则对两者同时施暴。相比之下，第三个暴君最为残酷，也最难以抗拒。君主的暴政与其生命同在，可以终止于革命或暗杀；教皇的暴政取决于信徒的虔诚和信仰，一念之间即可颠覆；人民的暴政则从定义上就是不可战胜的，它与人民共存亡。","type":"paragraph"},{"text":"对许多人来说，文革曾是他们的盛大节日。只是在所有人——知识分子、干部、学生、工人、军人和农民——都被运动耗竭之后，文革的火焰才熄灭。事实上，许多相互冲突的团体都曾支持过文革，直到其本身成为运动的目标。自己被践踏，又去践踏别人，人们在文革中像木材一样相互燃烧。如果说１９６６年的红卫兵运动是文革的顶峰，１９７６年的“四·五”运动则是它的谷底，转折点是１９７１年的林彪事件，它敲响了文革的丧钟。","type":"paragraph"},{"text":"回顾文革，人们看不见真正的胜利者。所有的参加者，无论是激进派还是保守派，红卫兵还是走资派，出卖者还是被出卖者，施害者还是被害者，最终都被抛入地狱。没有人——即使毛泽东本人——是胜利者，所有人都失败了。文革是一部真正的“人肉搅拌机”，功能举世无双。","type":"paragraph"},{"text":"不知从什么时候起，反思文革成为时髦。什么是反思？反思就是想一想自己的责任，为以往的过错忏悔。遗憾的是，忏悔这个词对中国人太陌生；他们更喜欢追究别人的责任。于是祈祷沦为传销，道歉变成做秀，许多文革亲历者的反思，与其说是忏悔，不如说是控诉。⒉文革人","type":"paragraph"},{"text":"除去权力斗争的泡沫，文革是毛泽东理想主义的悲剧表现。作为马克思和秦始皇的传人，毛一生好斗：与天斗，搞大跃进；与地斗，搞人民公社；与人斗，搞阶级斗争。在斗的举目无亲、抬头无敌之后，毛最后与上帝斗，发动文革，欲与天公试比高，要改造人性，创造一代雷锋式的、无私无欲的共产主义新人。","type":"paragraph"},{"text":"不满意上帝创造的旧人，毛泽东以中国为舞台，八亿人为试验品（白老鼠），进行了一场空前绝后的改造人性的社会实验。实验失败，新人没有造成，旧人又回不去，成就了一代文革人。文革人的特征是：无拘无束，无法无天，无君无父，天地不敬，神鬼不惧，可上九天揽月，可下五洋捉鳖。什么都不信，什么都敢干。作为极端的唯物主义者，文革人不畏天谴，也不怕灵魂下地狱。","type":"paragraph"},{"text":"文革人不是毛泽东的初衷，却是文革的结果。文革没有创造一个新世界，但的确结束了一个旧时代。以全民的疯狂和苦难为代价，它付清了一笔历史的孽债。","type":"paragraph"},{"text":"没有文革，就不会有后来的改革，更不会有今天的宪政思考。那个时代的人是相信专政的，他们崇拜毛泽东，迷信“大救星”。毛泽东不做一回神，中国人不会意识到自己是人。","type":"paragraph"},{"text":"文革解放了思想，锻炼了群众。文革之后的中国人再也不是传统的中国人，文革之后的中国再也无法回到原态。无论是黄炎培的“历史周期律”，还是金观涛的“超稳定结构”，统统不再灵验。毛泽东把中国的根给挖了。","type":"paragraph"},{"text":"一个世纪前，罗素访问中国，对中国人的驯顺认命留下了深刻的印象。在他的笔下，中国人贪婪，怯懦，冷漠。文革后的中国人，一样的贪婪，怯懦，冷漠，却不再驯顺认命。一场触及灵魂的洗礼，文革清除了国人骨髓深处的奴性。","type":"paragraph"},{"text":"拿破仑临终前曾说：东方有一头沉睡的雄狮，谢天谢地让它继续睡吧。这头雄狮就是中国。它在鸦片战争时没醒，甲午战争时没醒，抗日战争时也没醒，却在文革中醒了。","type":"paragraph"},{"text":"文革结束了迷信，改革创造了机会，开放提供了舞台。有限的自由，无限的贪婪，道德的崩溃，成功的渴望，像原子聚变，释放出巨大的能量，把中国轰出了传统的历史轨道。","type":"paragraph"},{"text":"改革开放是人性的复苏，也是党性的覆灭。一生一死之间，孕育着一个新中国。","type":"paragraph"},{"text":"这，也许就是文革长远的历史意义。⒊病毒VS宪政","type":"paragraph"},{"text":"１９７９－２０１３年，中国GDP年增长９·８％，３５年增长２６倍，同时期美国增长约２倍。什么造成了中国经济的高速增长？秦晖的答案是“低人权优势”，林毅夫的解释是“后发优势”。说的都有道理。没有解释的是，世界上有的是后发国家，也不乏低人权地区，为什么它们的经济没有发展？","type":"paragraph"},{"text":"更能解释中国奇迹的，是“病毒优势”。改革开放以来，中国人不把自己当人，也不把别人当人，含辛茹苦，不择手段，实现了中国经济起飞。文革之后，再无理想；改革之后，再无信仰。一个没有灵魂的躯壳，又失去了魔鬼的管束，能闹出多大的动静，恐怕连上帝都不知道。就在这片信仰的废墟上，“中国病毒”应运而生。","type":"paragraph"},{"text":"在中国，腐败是一种生产力，它不仅促进经济，而且迎合人性。“中国病毒”的核心是腐败，它迎合并把人性之恶发展到极致，对世界形成了一种另类威胁。过去人们总认为中国经济发展靠的是低人权优势，其实它更大的优势是低道德优势。它透支的不仅是环境和未来，更是灵魂和良知。树若无皮，必死无疑；人不要脸，天下无敌。在崛起的背后，是肆无忌惮的盗版，举国风行的造假，创意迭出的骗术，不择手段的手段。别人花费巨资研发的产品，我们随意笑纳；别人不敢做、不敢接的生意，我们照单全收。这样的国家不发展，什么国家发展？这样的人不成功，什么人成功？","type":"paragraph"},{"text":"“中国病毒”是文革后中国土地上产生的一个毒瘤。毒瘤没有主义，没有信仰，也没有价值观。“中国病毒”很多方面像癌症，但又不是癌症；癌症不传染，病毒传染。在观念上，“中国病毒”与共产主义理念格格不入；它是中国共产主义墓地上长出的一束罂粟。","type":"paragraph"},{"text":"面对“中国病毒”，西方束手无策。随着价值观的解体，西方社会正在丧失免疫力，任“中国病毒”肆意入侵。","type":"paragraph"},{"text":"发展中国家欢迎“中国病毒”。对急于摆脱贫穷的国家来说，没有什么发展模式比中国模式更诱人。","type":"paragraph"},{"text":"成吉思汗用骑兵征服世界；英国用炮舰征服世界；美国用普世价值征服世界；中国正在用病毒征服世界。如萨斯，人类还没有找到防御它的疫苗。","type":"paragraph"},{"text":"与“中国病毒”相对的另一前景，是宪政民主。文革之后，除了金钱和权力，中国人再无偶像。没有人能够重建国人对共产主义的信仰，也没有人愿意发起一场天下大乱的革命。“人人要发财，个个想腐败”（芦笛），“全面溃败”（孙立平），“小时代”（郭敬明），是当前社会的最好写照。吊诡的是，正是在这个道德沦丧、物欲横流的“小时代”中，执政的中国共产党没有了运动的资本，却阴差阳错地获得了立宪的本钱。","type":"paragraph"},{"text":"彭真等中共老干部在文革后制定《８２宪法》，强调保护公民权利，因为他们在文革中被迫害，深感没有法治的悲哀。刘少奇反右时没想起宪法，四清时没想起宪法，文革中却拿起了宪法，也是出于同样的理由。","type":"paragraph"},{"text":"习王反腐，官不聊生。一夜之间，中国官员从世界上最幸福的人变为最可怜的人。由于双规，他们的权利甚至不如普通百姓。然而正是在这种情况下，宪政有了希望。如果说贪婪促进了中国经济过去三十年的发展；恐惧则为未来的宪政铺平了道路。仅有自由派人士、维权人士、异议人士的恐惧不够，还需要有广大官员的恐惧。因为只有这样，宪政才能获得更大公约数，成为共识。","type":"paragraph"},{"text":"当人们什么都不信的时候，立规就成了必须；当人们害怕失去的时候，立宪就有了可能。革命是穷人的节日，立宪是富人的本能。如果说中国前三十年的社会实践消灭了贫穷，今后三十年的任务就是消除不公。贫穷和不公，历来是中国社会革命动荡的两大根源。消灭了这两大根源，中国就有可能结束王朝循环，走向宪政。","type":"paragraph"},{"text":"文革５０年之后，中国再次来到历史的十字路口，必须在宪政和病毒之间做出选择。宪政是一条艰难的路，病毒的路上铺满鲜花。面临天堂的考验和地狱的诱惑，中国不是从宪政中走出，就是被病毒吞噬。何去何从，是新一代中国人必须回答的问题。⒋阿Q不再革命，闰土不再认命","type":"paragraph"},{"text":"宪政的思想，平等的观念，通过文革从负面溶入国人的血液。企业界的朋友常常向我诉苦，说他们不喜欢雇佣大陆人，因为他们缺乏位置感，太折腾。","type":"paragraph"},{"text":"文革打破了君君臣臣、父父子子的传统。“妇女能顶半边天”；“过去是三娘教子，现在是子教三娘”。前一个口号解放了一半中国人，后一个口号解放了所有中国人。继承文革红卫兵“造反有理”的传统，中国今天新新人类的口号是：“我的XX我做主！”","type":"paragraph"},{"text":"文革之后，阿Q不再革命，闰土不再认命。三亿农民进城，不再回未庄；他们要做人，做城里人。","type":"paragraph"},{"text":"刁民阿Q告别革命，开始讨论宪政；顺民闰土打起领带，立志要做马云。彼能是，而我乃不能是？刘永好、史玉柱不也出身农民吗？他们能成功，阿Q、闰土为什么不能？传统社会只允许少数人——刘邦、项羽、朱元璋、毛泽东——做梦；今天则是人人有梦，都想做世界的主人。","type":"paragraph"},{"text":"文革之前，中国人曾相信，贫穷不仅光荣，而且正义。那个时代的最光荣的家世，是三代贫农。疯狂之后人们终于认识到，百年来中国革命不断，宪政不成，根本原因就是有太多的贫农。","type":"paragraph"},{"text":"资本是诚实的；不诚实的是人。革命家马克思断言：资本来到世间，每一个毛孔都流着肮脏的鲜血。生活窘迫的革命导师向朋友借贷，从不赖帐，坚决不还，屡屡被债主逼债，一度遭房东驱赶。他对资本的仇恨，即出自理性思考，也不乏情感宣泄。反之，资本家巴菲特大胆投资，诚实做人，创造了数百亿财富，再将其全数回馈社会。前者的革命理论使亿万人死于非命，后者的资本积累改善了亿万人的生活。孰优孰劣，似乎不需要更多的论证。","type":"paragraph"},{"text":"文革之后，强人政治结束，常人政治开始。具体表现是海外民运的衰落和国内普遍的政治冷感。不久前参观一个文革图片展，见到的几乎全是民运人士，年龄一般在５０岁以上。６·４后曾拥有数千成员的“民联”、“民阵”，如今各自只剩下寥寥数十人。纽约地区有百万华侨，数万大陆留学生，但在广为宣传的文革图片展和随后几天的研讨会上，几乎完全看不到他们的身影。","type":"paragraph"},{"text":"年轻人不关心政治，已成为中国最大的政治。文革在国内成为遗老遗少关心的前朝往事，民运在海外后继无人，正是中国的希望。⒌官方为什么不反思文革？","type":"paragraph"},{"text":"马晓力提出反思文革，罗点点问她准备好了吗？问答之间，反映了不同的政治洞察力。天真的马晓力以为，反思之后，中共就能卸下历史包袱，轻装上阵，长期执政；罗点点显然比她看得远，她知道中共积怨太深，经不起反思的折腾。有些债还不起，有些罪不能宽恕，有些事无法反思。罗点点的问题其实很清楚：如果反思的结果是执政党下台，作为红二代的你（马晓力）真的准备好了吗？","type":"paragraph"},{"text":"即使是一代伟人华盛顿，也曾面临偿还不起的债务，不敢反思。这里讲的不是经济，是政治。美国革命后保留奴隶制；屠杀印第安人；镇压谢司起义；百分之八十以上的公民没有选举权；强迫保皇派向新政权宣誓效忠，拒绝者涂柏油插鸡毛游街示众然后驱除出境。目睹所有这一切，当时激进民主派代表托马斯·潘恩和亨利·帕特里克也曾要求反思。他们抨击政府，鼓吹“二次革命”，其做法与中国今天政治反对派如出一辙。为摆脱窘境，美国进行了一系列的政治改革——修宪，废奴，普选，善待印第安人。在积攒了足够的政治资本之后，华盛顿的后人帮他偿清了债务。","type":"paragraph"},{"text":"公司资不抵债却不想赖帐，唯一的方法是破产重组；政府信用破产却不想下台，唯一的手段是政治改革。⒍世界上有多少左手，就有多少右手","type":"paragraph"},{"text":"文革５０年后，中国左派崛起，开始怀念文革。他们拒绝“普世价值”，对美国持敌意态度，从社会腐败现状中看到毛泽东发动文革的动机。对这一类人物及其观点，中国右派称之为“脑残”，“文革回潮”。","type":"paragraph"},{"text":"近年来一系列社会冲突——公诉茅于轼事件、毕福剑事件、５·２红歌会事件——显示，毛泽东是中国的不了之劫。爱毛的人，爱得走火入魔；恨毛的人，恨得咬牙切齿。且各有充分的理由，互不相让，随时准备拼死一战。爱憎如此分明，社会一旦解体，后果不堪设想。不需族群分裂，不必军阀混战，仅就毛泽东功罪评价和纪念堂去留引发的冲突，就足以再上演一次文革，涂炭亿万生灵。","type":"paragraph"},{"text":"那些坚持毛泽东是圣人的人，必须面对几千万亡灵；那些认为毛泽东是魔鬼的人，自己已经走火入魔。其实，毛泽东离我们不远；每个中国人心中，都有一个小毛泽东。对毛泽东和文革的评价，注定见仁见智，不必也不能强求。世界上有多少左手，就有多少右手；既有“毛左”，必有“民右”。左脑无需反对右脑，人无分左右，都有表达思想和不同意其它大脑的权利。","type":"paragraph"},{"text":"今天社会上的左右之争，基本上是一场文革人之间的战争。文革人是党文化的叛逆者，也是党文化的继承人。他们以共产党的方式反对共产党，用毛泽东的语言批判毛泽东，即使反共，身上也带有党文化的胎记。文革人分两派，左边一群叫“毛左”，右边一群叫“民右”。左派主张公平，右派强调自由；左派拥毛，右派反毛；左派歌颂文革，右派诅咒文革；左派抓汉奸，右派抓特务……，在一切问题上都泾渭分明，势不两立。然而一涉及人道底线，两派表现又惊人的相似：政府判刘晓波，左派拍手叫好；当局抓薄熙来，右派欢欣鼓舞；左派的公平世界里容不下汉奸，右派的民主天堂里不接受五毛。无论“毛左”还是“民右”，似乎都不想结束专制制度，而更想结束自己的政敌。在政治伦理上，中国的左派和右派没有区别。","type":"paragraph"},{"text":"在专制制度下，没有左右，只有上下：上面的永远是老佛爷，下面的永远是义和团。","type":"paragraph"},{"text":"随着时间的推移，文革人老了。一些人怀念过去，在广场舞中找到当年跳忠字舞时的感觉；另一些自甘堕落，学会了敲诈勒索。对后者时而上演的碰瓷游戏，年轻人戏谑地说：不是老人变坏了，是坏人变老了。⒎“那个胖胖是谁？”","type":"paragraph"},{"text":"作为党文化的产物，文革人即将退出政治舞台。那些继续表演的，将成为历史的笑料。我们已经清理了场地，再不退场，自己也会变成垃圾。一代人只能做一代人的事。文革人已经完成了破坏旧世界的任务，建立新世界的使命，应该由一代新人去完成。","type":"paragraph"},{"text":"历史有时需要铭记，有时需要遗忘。“忘记过去就意味着背叛”，是革命家的煽情。其实，即使是革命者自己，在革命成功以后，往往也希望人们忘记他们过去的承诺，向钱看，不找后账。","type":"paragraph"},{"text":"曾有人说，普遍的政治迫害会产生一种政治智慧，从而为结束暴政创造条件。事实恰恰相反，普遍的政治迫害只会使结束暴政更加困难。因为归根结底，极权制度的力量不在于它抗拒变化的能力，而在于它改变那些试图改变它的人的能力。长期在黑暗中生活，最后也变成阴影一部分。从这个意义上说，结束中国三千年噩梦的使命，只能由新一代人来完成。这些人没喝过狼奶，不擅长阶级斗争。与文革人不一样，他们从未迫害过别人，自己也未受过迫害。","type":"paragraph"},{"text":"韩寒、郭敬明是这一代人的代表。他们拒绝党文化——不与中共为伍，也不与中共为敌。玩自己的游戏，讲自己的语言，他们表面上不问政治，实际上早已离经叛道。我们关心政治，他们热爱生活；我们相信民主不是赐予的，必须争取，他们认为民主是一种生活方式，无需强求；我们在《小时代》《欢乐颂》中看到堕落，他们从中得到升华。我热衷研究党史，写书贬褒毛泽东功过。儿子问我：“那个胖胖是谁？”朋友的女儿看完“九·三”大阅兵，留下轻轻一句话：“他们好傻哟！”","type":"paragraph"},{"text":"如果我们还不是太傻，就应该知道：历史已经翻篇，新的一代已经不跟我们玩了。（２０１６年５月１６日于普林斯顿）～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【追根溯源】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}