{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":11,"day":21}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"且看今日中原","authors":["魏维良李准"],"parts":[{"type":"paragraph","text":"今年的胜利，是在战胜巨大自然灾害的基础上取得的。今年的灾害，包括旱灾、涝灾、风灾、虫灾，是解放以来最大的一次灾害。以湖北为中心的旱灾是七十年来找不到记录的；广东春雨也是几十年来没有过的；北京以北的水灾同样是超过了几十年的记录；以福州、厦门一线为中心的台风大到十二级以上，这是一种带有毁灭性的灾害；随着水旱灾害而来的虫灾特别是蝗虫也比往年大得多。如果在旧中国碰到这样的灾害，那就是赤地千里，颗粒无收，一片汪洋，家破人亡，妻离子散。河南在1942年的大旱中饿死三百万人，如果是今年这样的大旱，一千多万人就会不见了，但是这种惨象在我们这个社会主义国家里已经一去不复返了。我们战胜了灾害，用丰收的美景代替了历史上的惨象。"},{"type":"paragraph","text":"——摘自谭震林同志在群英大会上的讲话"},{"type":"paragraph","text":"看看现在，比比过去"},{"type":"paragraph","text":"今年7月中旬，正当河南全省早秋作物孕穗，晚秋作物拔节时候，严重的旱象出现了！在炎热的“三伏”天遇到这种干旱，群众叫“捏脖旱”，是旱灾中最厉害的，也是数十年来所没有的。旱象一直连续到7、8、9三个月。"},{"type":"paragraph","text":"人们都知道，在1942年，河南曾经遇到了大旱灾，可是那一年的旱灾情况究竟怎么样呢？从干旱面积来说，受旱灾的土地有六千多万亩，而今年河南受旱面积是遍及全省九十多个县，达一亿亩左右。另外，根据那年危害严重的临汝、周口、遂平、内乡、淮滨五个县的降雨量统计，今年7、8、9月份的平均降雨量和1942年同期的降雨量比较，还少20％。从以上数字来看，今年河南所遇到的旱情，不管从规模和时间上来看，都要比1942年严重。"},{"type":"paragraph","text":"可是在1942年的旱灾情况下，河南这一片土地上的凄惨状况是怎样呢？当时重庆“大公报”在一篇社论中说：“昨天本报登载一篇‘豫灾实录’，想读者都已看到了。读了那篇通讯，任何硬汉都得下泪。……那三千万同胞，大都已深陷在饥饿死亡的地狱。饿死的暴骨失肉，逃亡的扶老携幼，妻离子散，……吃杂草的毒发而死，吃树皮的忍不住刺喉绞肠之苦。把妻女驮到遥远的人肉市场，未必能换得到几斗粮食。……”"},{"type":"paragraph","text":"在那篇“豫灾实录”的通讯里也有几段记载："},{"type":"paragraph","text":"“今日河南已有成千上万正以树皮（树叶吃完了）与野草维持那可怜的生命。”"},{"type":"paragraph","text":"“陇海路上河南灾民成千上万逃往陕西，火车载着男男女女象人山一样。沿途遗弃子女者日有所闻，失足毙命更为常事。”……“洛阳街头，苍老而无生气的乞丐群象蜜蜂一样的嗡嗡响：‘老爷！救救命吧：饿得慌啊！’……登封、临汝、宝丰是灾区比较重的地方，沿途灾民扶老携幼。……卖子无人要，把自己年轻的老婆或十五六岁的女儿，都驮在驴上到豫东漯河、周家口、界首那些贩人的市场……。”"},{"type":"paragraph","text":"其实那一年旱灾情况，比这家报纸所记载的还严重得多。象登封县有个箕山，一个山脚下的观音土部被当时的群众挖光吃了，而河南人民有三百多万条生命，也就是在那一年，葬送在国民党反动派和旱魔的爪中。"},{"type":"paragraph","text":"还是看看今天我们的中原吧！"},{"type":"paragraph","text":"“疾风知劲草”，“真金子不怕火炼”，河南今年的旱情虽然大大超过了1942年，可是不但没有饿死一口人，没有一户向外地逃荒，相反地在这样干旱情况下，夺得了河南历史上空前未有的秋季全面大丰收！根据初步统计，今年秋季粮食总产量可比大跃进大丰收的1958年秋季增产10％左右，棉花不但桃大桃多吐絮早，开的白，产量也大大超过去年。今年全省产量可比去年增产24％。"},{"type":"paragraph","text":"其次，象烤烟、油料等一些耐旱经济作物，由于在人民公社化后，充分发挥了因地种植的有利条件，更获得了特大的丰收。烤烟今年比去年增产19.4％。油料作物总产量，比去年要增产39.5％。"},{"type":"paragraph","text":"水稻是需要水最多的作物，可是今年抗旱浇水却获得了大丰收。淮河流域今年最旱，降雨量最少。可是象光山县的八十万亩水稻，平均每亩收六百多斤，比去年还增产三成。这个县的邹棚大队有个老农叫邹应广，他说：“我活了六十三岁，从未见过今年这一年！大旱六、七十天，水稻一亩收七、八百斤，要不是人民公社，恐怕一粒粮食也难得见！”"},{"type":"paragraph","text":"遂平县的嵖岈山人民公社，在1942年大旱灾时，这里群众什么都吃光了，曾经到地里拾大雁的屎吃（因为大雁是从南方来，路过这里，大雁屎多是麦苗根）。今年这里碰到的旱情，比1942年还要严重，可是秋庄稼却是空前大丰收。这个公社的五千亩早稻，平均每亩一千二百斤；五千三百亩高粱，平均亩产四百三十六斤；四千二百亩玉米，平均每亩收五百零八斤。今年这个公社的粮食总产量可达六千四百万斤，比1958年的大丰收年还要增产67％。这个公社有四万四千多口人，每口人合到一千多斤粮食。在1942年，不要说一千多斤，就是每个人有一百斤粮食，也不会吃草根树皮和大雁粪了。"},{"type":"paragraph","text":"在1942年，群众在旱灾威胁下，忙着逃荒要饭，卖儿女，卖土地，而今年群众却忙的是收割打场，修仓建库，人人喜气洋洋，到处丰收歌声。同是旱灾，可是所产生的景象，却真是有天渊之别了。"},{"type":"paragraph","text":"人民公社大放光彩"},{"type":"paragraph","text":"如果有人要问：“河南今年是怎样在这样大旱灾情况下，取得了大丰收的？”我们说：是党的总路线和大跃进的胜利，是人民公社的威力。"},{"type":"paragraph","text":"河南省人民在党的领导下，十年来特别是大跃进以来共修建大型水库十二座，中小型水库两万多座，开大小渠道十九万多条，水井一百四十三万多眼，坑塘坝堰一百一十多万处。增添动力灌溉机械五千多部，水车五十多万部。"},{"type":"paragraph","text":"7月间，旱象刚露头的时候，中共河南省委就发出了紧急指示，要求各级党委动员广大干部和群众克服靠天等雨思想，战胜自然灾害。接着，中共河南省委员会和河南省人民委员会又发出六次指示，召开了十次紧急电话会议，不断克服在一部分干部和群众中存在的右倾思想和由于严重干旱而产生的悲观情绪，提出了“全党动员，万民发誓，有旱抗到底，无雨保丰收”的战斗口号，号召各级党委和广大干部、群众从最严重的情况出发，向最好的方向努力，树立人定胜天的信心，旱象一日不解除，抗旱一日不停止。这样，一个领导干部上前线，全省人民齐出征，声势浩大的抗旱保丰收运动形成了。北起太行山，南至桐柏山，西起伏牛山，东至豫东大平原，满山遍野，渠道边，水库旁，塘坝上，井台上到处都飘扬着抗旱大军的红旗，到处都是保丰收的人群，到处都流着飞溅的泉水。"},{"type":"paragraph","text":"在这个气吞山河的运动中，全省每天出动劳力达两千多万人，一天灌地面积就达八百五十万亩。能够组织起来这么大的摇撼山岳的劳动大军，在人民公社化前是根本办不到的。人民公社在抗旱斗争中充分发挥了“一大二公”的特点，占一半人口的妇女劳力，从家庭中解放出来，壮大了向自然作斗争的农业产业大军。同时，还在最大限度内集中了各方面的财力物力，给抗旱斗争壮大物质力量。另外，由于人民公社充分发挥了互相协作，因地制宜，使一切水源都利用上了。全省抗旱浇秋二亿六千万亩次，一部分地还浇了四、五遍。"},{"type":"paragraph","text":"河南人民永远也不会忘记，在抗旱保丰收斗争的紧张关头，党中央、毛主席和全国人民的关怀和支援。中央不断给予指示；辽宁、河北等省以及其他有关部门，先后拨给十万匹马力的排灌机械，七千多吨抗旱机械用油，一千二百万元水利经费。这些，都极大地鼓舞了全省人民的抗旱斗志。"},{"type":"paragraph","text":"过去，有人说“农忙天不能修水利”，可是在今年由于有了人民公社的巨大威力，在整个抗旱斗争中又修整水库二千四百多个，渠道十七万条，挖坑塘八万多处，打井三十多万眼，扩大和改善灌溉面积两千多万亩。这在公社化前，也是不可想象的事情。"},{"type":"paragraph","text":"经过百日奋战，全省一亿多亩秋苗从旱魔手中夺过来了。今年全省抗旱的浇水总量达七十八亿立方米。我们常说“翻江倒海”。在过去这只是一句神话，可是在今年河电的抗旱运动中，它却成了现实。七十八亿立方米水，从河里，从地下，从水库中，从高山上乖乖地顺从人的意志灌到田里，比“翻江倒海”还要伟大的多。单就提水工具一项来说，全省水车就有五十万部，每天这五十万部水车所拉出来的水，就等于黄河中六百个流量。黄河的长年流量是一千个秒立方米，如果再加上全省动力机械、辘轳、吊桶等提水工具的提水量，大约总在一千个流量以上。事实上等于人们把黄河掂在手中浇地。去年民歌中唱的：“捉住黄河老龙头，叫它那流往那流！”等民歌，已经是今天生动的现实了。"},{"type":"paragraph","text":"长葛坡胡人民公社有个在山区的芝房大队，今年全队灌溉面积由二百亩扩大到一千五百亩。但是山上还有一百三十一亩玉米缺乏水源。他们就组织八十五个人，苦战了十五昼夜，又新开了三里长的引水渠，翻过七节，把河水层层引向高山，终于把这一百三十一亩玉米浇了三遍水，结果获得每亩产量五百九十六斤，比去年增产一倍以上。"},{"type":"paragraph","text":"在今年，人们就是用这样的干劲和创造力量，在旱灾下夺得大丰收。群众反映说：“今年是天旱地不旱，天灾人无灾。从今后再不靠天吃饭了。”"},{"type":"paragraph","text":"给黄河恢复名誉"},{"type":"paragraph","text":"今年抗旱斗争的胜利，充分显示了河南自然面貌的巨大变化，特别是黄河面貌的变化。"},{"type":"paragraph","text":"黄河，在过去人们的心目中，是灾害的化身，是苦难祸患的象征。单是1938年国民党反动派炸开花园口大堤，就淹死了四十多万人，淹没了八百万亩土地，六百多万人民无家可归。"},{"type":"paragraph","text":"可是在今年人们说：“过去黄河是‘败家子’，现在是‘浪子回头金不换’了！”又说：“黄河如今是要还账了，应该给黄河恢复名誉！”"},{"type":"paragraph","text":"为什么群众要求要给黄河恢复名誉呢？因为黄河今年在抗旱斗争中立了大功。在1958年大跃进的号角声中，伴随着三门峡水利枢纽工程的修建，在黄河中游出现了一个声势浩大的修建引黄灌溉工程的高潮。饱受黄水灾害的人们，开始要驯服黄河为人服务了。经过大跃进中五、六个月的斗争，就开挖了规模巨大、效益惊人的引黄灌溉渠，有：秦厂共产主义渠、岗李东风渠、大工红旗渠、三义寨跃进渠以及其他中小型闸门虹吸工程十四处。现在，在黄河两岸的广大平原上，出现了沟渠横贯、湖河密布的灌溉网。今年在抗旱斗争中，这些新建的引黄灌溉工程，真象万龙吸水一样。单是黄水灌溉获得大丰收的秋季作物，就有一千五百多万亩。"},{"type":"paragraph","text":"过去人们看见黄水出堤，到处齐哭乱叫，好象天塌地崩一样。今年当黄河水顺着渠道，淙淙地流入两岸的大平原时，人们都敲着锣打着鼓，戴着红花，又唱又舞地欢迎它。他们唱着：“人民坐天下，黄河驯服啦！开渠能灌溉，灌淤治飞沙。沙碱变稻田，池塘养鱼鸭。谁说黄河有百害，看来还是人当家。”"},{"type":"paragraph","text":"黄河水在今年不但浇了田，抗住了旱灾，还淤肥了土地。多少年来，黄河挟带着油污肥土，都把它带到汪洋大海中了，而今后却要留下来。群众把这种淤灌叫“土龙粪”。在这种淤灌情况下，很多盐碱地被改变了。象全国闻名的应举人民公社，今年就是利用引黄淤灌，获得了秋季大丰收。这里群众生活有极大提高，在1957年，应举村生产大队的每个劳动日值为五角，今年已经提高到一元。全村群众的购买力在去年上半年已提高到一万六千元，而今年由于获得了丰收，又提高到三万一千元。现在这里社员们唱着：“盐碱地，万年旱，如今成了宝贝蛋。引来肥活黄河水，千年盐碱变稻田。雨下三日不成灾，百日无雨保丰产。永远跟着共产党，幸福生活万万年。”"},{"type":"paragraph","text":"大自然，你输了！"},{"type":"paragraph","text":"当河南人民总结今年抗旱斗争中所取得的伟大成绩时，人们感到从旱魔手中夺过来的不单是大丰收粮食和棉花，那七十八亿立方米大水，使人民思想起了多大变化啊！它不但滋润了一亿亩庄稼，也滋润与培育了人们作大自然的主人，人定可以胜天的思想。过去，人们在过春节时，一看“春牛图”上写的“十二龙治水”，就要唉声叹气准备逃荒。因为据说是“龙多死靠”，一定大旱。可是今年抗旱夺得大丰收的事实，使人们看清了自己劳动的双手就是“玉皇”就是“龙王”！人们要“自掌风雨簿”要“改造大自然”。并且认清了一条最根本的真理，那就是：“不靠天，不靠地，只靠共产党和毛主席。”"},{"type":"paragraph","text":"这也是个大丰收。"},{"type":"paragraph","text":"其次，右倾机会主义分子的种种谬论：什么“水利化搞糟了！”“人民公社搞糟了！”“水利化是劳民伤财。”“水利化成了盐碱化！”“人民群众在政治斗争中可以解放自己，在对自然的斗争中不能解放自己。”等等谬论，也被这七十八亿立方米大水冲得一干二净！在新县，有个“胜天人民公社”。这个公社的周湾生产大队在抗旱时，由于水源缺，塘干了，有一部分人泄了劲。可是这个队的队长共产党员宋文胜同志，却率领一班人马满山遍野找山泉。经过几天几夜苦战，找到了山泉二十九处。又经过日夜奋战，开挖了三十一条渠道，把全队的三百一十二亩稻子保住了丰收。社员们在看到水来时，都高兴地喊着：胜天公社真是胜天了！并且给宋文胜送了个外号叫“及时雨”。事实上，群众在自然面前站起来了，人人都是“及时雨”。"},{"type":"paragraph","text":"今年大旱，对河南人民是个很大的考验。在严重的旱灾面前，河南人民紧紧依靠着党中央和毛主席的领导，取得了农业大丰收，思想大丰收，在这一场惊心动魄的斗争中，现在河南人民可以大声朗朗地对大自然说：“你输了。”"},{"type":"paragraph","text":"（原载河南日报，本报略有删节）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}