{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"冀中国营工业发展中的几个问题","authors":[],"dates":[{"year":1949,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"冀中国营工业发展中的几个问题"},{"type":"paragraph","text":"一段弯路"},{"type":"paragraph","text":"强调工业建设的机械化而放弃对土著工业的经营与领导，冀中实业公司在检讨中认为这是一种错误的作法。他们曾以较大资本建设白洋纸厂与新生碱厂，但对于已有历史性的与人民经济生活有密切连系的油坊、砖窑、棉油厂、白皮厂等却放弃经营。聚隆铁工厂取消造水车、轧车的计划，想建设成一个中型机器厂。……后来在实际中证明这许多作法是走了弯路的。第一是放弃了尽可能利用当地原料发展工业；这不仅对当地人民来说是无利的（如取消了棉油厂，棉花棉籽都不能很快销出），而且在供给城市工业需要上，亦增加了许多不便利（原料品比半原料品所费运输力大得多）。第二是脱离人民的现实需要；农民需要水车，偏去制造一般机器；需要颜料，偏去发展碱面业。成品找不到销路，工业一定赔本。这种作法在去年三月到五月一段最严重，到十月份就完全转变了。重新补充了火柴厂、皮厂、化学厂等厂资金，批判了这种超现实的作法，确定适应冀中工业原料情况，发展地方工业的方针，十一月份以来，工业的发展逐渐走上了健全的道路。"},{"type":"paragraph","text":"从分散到统一"},{"type":"paragraph","text":"去年前半年，冀中国营工业所采取的经营方法是分散的，各厂各自为政，原料采购与成品推销均由各厂负责；无法办者才由总公司交涉，而且由于领导思想上只重视生产不重视经营，因此便发生了以下的困难：第一是不能保证原料及时供应，而且由于资金不能统一调动，不能积蓄必需的原料，也无力扩大原料的来源，因此就不能不受物价波动影响，而提高了成本。第二是成品无法及时推销，去年九月份火柴厂积压存货四千九百余席，几乎停工。去年下半年采取了统一经营统一供销的方针后，虽然初期曾碰到了一些困难，如总公司未及时检查各厂库存原料，各厂亦未及时报告，到需用时才仓促采购。总公司经营部门对原料情况不了解，有时发生买了厂方不用等情形。但在逐渐进行中，克服了这些缺点。从实际中证明，统一经营供销的好处是很多的：第一、用统一的人力与统一的资本扩大了采购原料的来源，这样就减少了私商的从中投机剥削。收购原料注意与推进社结合，当市场发生争购情况时，可停止收买，并可以一定的资金，积存一部分必需的原料。第二、通过总公司的供销处，打开了产品销路。石门供销处除在石门周围组织推销外，并打开了榆次、邯郸、邢台等地的市场，这样就克服了背月售货困难时资金积压的困难。十二月份臭碱、皮轴的背月时，在德州的供销处就推销臭碱一千三百桶，解决了很大问题。第三、统一经营后，由于资本力量集中，能统一调剂使用，这样就发挥了资金机动性。沧县的火磨厂是在抽调了建华公司的存布，泊镇砖窑与石门供销处的存煤，并加了一百万元人民币后就开了工，这种统一调度，对于各厂来说，是没有丝毫影响的，但对于国家工业来说，增加了资金的周转，却是十分有利的。第四、是可根据多数地方市场供求情况来计划生产，减少了生产上的盲目性，当从市场上了解到皮厂的轮带生产不大合需要时，便及早转为生产皮轴为主。这样就可以使生产与市场结合，尽可能加强计划性。 　 民主管理工厂与发动增产竞赛"},{"type":"paragraph","text":"当工人群众还没有政治上的觉悟，没有认识到自己就是工厂的主人翁时，工厂管理的民主化是很难实现的。增产的竞赛运动是无从开展的。要改变这个情况，除加强工人的一般政治教育与阶级教育外，应该十分注意的是改变单纯行政管理的办法。厂长负责制虽则是十分重要的，但如果在领导上所采取的办法是命令主义的，老是从“纪律”“处分”方面去考虑问题，那么即使建立工厂管理委员会，也是“有名无实”。生产管理民主化的原则开始于十一月，首先改变只有厂长命令，事先不经任何讨论的作法，各厂做生产计划时，经过厂方的规定，又经工人讨论修改确定。建华染轧公司工人修改十二月份染布计划由二千五百匹改为三千匹。当工人群众的积极性发动起来之后，民主管理工厂，成立管理委员会，发动工人参加生产中的组织、宣传、检查才会是有内容的。冀中国营各厂的冬季增产运动，多数是在这样的基础上开展起来的。永华火柴厂在增产竞赛中，生产率打破了历史纪录。化学厂的工人由于在增产竞赛中特别注意了爱护工具，因此硫化碱的生产便超过原定计划的百分之三十点一七。此外，在运动中发动工人自己进行抽查、评议，并有计划的选派工人代表，组织相互的观摩与学习，这在提高产品质量上都起了很好的作用。由于工人觉悟的提高，许多历史上所不能解决的问题，在增产竞赛中都解决了。如火柴公司因事请假的缺勤率由过去的百分之八点七三减至百分之二点二一，过去工人所最不喜欢的检查成品制度，在这次运动中建立起来了。在运动中许多工友注意了节约原料、保护工具，出现不少模范事例。最后应认识增产运动的主要环节是启发工人的创造性积极性，从改良工具、节约原料、调整机构等方面去提高生产品的质量与产量，而不能过分强调延长工时，即使工人有这种热情，但这种热情既不能持久，又必损害工人健康，是我们应该反对的。"},{"type":"paragraph","text":"（附注：此文系本报资料室依据冀中实业公司一年总结中所提供的材料摘要整理而成，文中如有观点不妥或与事实不符处，请由读者特别是冀中实业公司的同志提出修正。）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}