{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"听毛主席的话　学习白求恩——北京白求恩医院英国骨科专家洪若诗同志活学活用毛主席著作的事例","authors":[],"dates":[{"year":1967,"month":4,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"听毛主席的话　学习白求恩"},{"type":"paragraph","text":"——北京白求恩医院英国骨科专家洪若诗同志活学活用毛主席著作的事例"},{"type":"paragraph","text":"千千万万读过毛主席的光辉著作《纪念白求恩》的革命同志，都为白求恩的崇高的国际主义精神、共产主义精神深深感动。"},{"type":"paragraph","text":"千千万万读过这篇光辉著作的革命同志，都反复读、反复体会毛主席的这段话：“白求恩同志毫不利己专门利人的精神，表现在他对工作的极端的负责任，对同志对人民的极端的热忱。每个共产党员都要学习他。”"},{"type":"paragraph","text":"千千万万读过这篇光辉著作的革命同志，都从其中得到深刻的启示和无限的鼓舞，自觉地听毛主席的话，向白求恩学习，全心全意为人民服务，为世界革命事业奋斗。"},{"type":"paragraph","text":"在这千千万万人中间，有一位就是北京白求恩医院（原积水潭医院）的英国骨科专家洪若诗同志。"},{"type":"paragraph","text":"用“老三篇”来改造思想"},{"type":"paragraph","text":"洪若诗同志今年五十多岁。他在创伤骨科方面有一手精湛的技术和丰富的经验。一九五四年，洪若诗同志怀着满腔无产阶级国际主义的热情，来到了中国。十三年来，他热诚不倦地为中国的阶级兄弟服务，把中国的革命事业当作自己的革命事业。"},{"type":"paragraph","text":"洪若诗同志来到中国以后，根据自己长期工作的经验，怀着对中国人民的热爱，在医疗保健工作上提了不少建议和计划，这种热情是十分可贵的。可是，当时提的有些建议和计划，由于没有能很好从中国的具体条件考虑，因此不能实现。这曾经使他一度很苦恼。他就带着这个问题，去向毛主席著作请教。他学习了《实践论》，才注意要到群众中去，深入实际，进行调查研究。他又学习了《矛盾论》，把它当作武器，掌握治病的规律，不断提高自己的医疗水平。然而，对一个革命者来说，更重要的，还是世界观改造的问题，思想革命化的问题。"},{"type":"paragraph","text":"洪若诗同志曾经想：我在英国工作十几年，别人都说我是个好大夫。来中国以后，我也认为自己对工作相当负责任，为人民服务的问题早已解决了，世界观早已改造好了。"},{"type":"paragraph","text":"后来，他学习了“老三篇”。起初，体会很不深刻，觉得文章中讲的道理只对别人有用。经过反复学习，反复实践，才逐渐对自己过去的认识有所改变，认识到改造世界观是每个革命者的根本问题，是要努力一辈子的事，认识到思想革命化的重要性。"},{"type":"paragraph","text":"同时，在治疗工作中，他接触到许多工人同志，他们在忘我的劳动中英勇负伤的生动事例，深深地触动了他的灵魂。他不禁问自己：是不是做到了象白求恩那样对工作极端的负责任，对同志对人民极端的热忱？是不是做到了象白求恩那样毫不利己专门利人？——还很不够。"},{"type":"paragraph","text":"特别是反复学习了《纪念白求恩》这篇文章以后，他深深体会到，自己首先应当成为一个真正的无产阶级革命者，然后才能成为一个真正为人民服务的好医生，于是，他决心听毛主席的话，向白求恩学习。他说：“有一天，我能成为白求恩式的革命者和医生，这就是我的雄心壮志。”"},{"type":"paragraph","text":"全心全意为工农群众服务"},{"type":"paragraph","text":"今年二月，医院里来了一个截瘫病人，是个工人，腰部以下全部瘫痪。这种病，世界医学界认为是“不治之症”，只能一辈子瘫痪下去。洪大夫根据自己的经验，也认为没有什么希望了。如果做手术，稍一不慎，脊髓受到感染，就会引起致命的脑膜炎。他不愿意看到一个病人的生命结束在自己的手术台上。"},{"type":"paragraph","text":"可是，病人和家属都坚决要求做手术。他们说，不做手术，病人一辈子瘫痪下去，就要给集体增加很大的负担；做了手术，还有一线希望，可能成为社会主义建设中有用的人。"},{"type":"paragraph","text":"这话很对。洪大夫听了十分感动，他想：病人考虑的是集体利益，而不是个人利益，这是中国工人阶级的崇高品德。而自己呢？首先是怕病人死在手术台上，给自己留下不愉快的印象。感到自己的思想落后于病人，这是“私”字在作怪。"},{"type":"paragraph","text":"这时候，毛主席说的对工作要极端负责任的话，又在他的耳边回响；白求恩的光辉形象，又浮现在他的眼前；这位中国工人的崇高品德，在他心中激起了深厚的阶级感情。"},{"type":"paragraph","text":"于是，洪大夫立刻答应病人的要求，下定决心，排除万难，用极端负责任的精神，来做这次十分困难的手术。在做手术的过程中，他意外地发现有一小片碎骨压住了病人的脊髓神经，找到了瘫痪的原因，再进一步检查，脊髓神经并未损坏。洪大夫喜出望外。这个工人不仅经受住了手术，而且完全有可能恢复劳动能力，重新回到社会主义建设战线上去。"},{"type":"paragraph","text":"从这个病例中洪大夫得到一次深刻的教训。治病象打仗一样，是“敢”字当头还是“怕”字当头，对于病人能否得救是个关键问题。如果是“怕”字当头，那怕有最好的技术和最丰富的经验也不能发挥作用。无私才能无畏。"},{"type":"paragraph","text":"对一个外科医生来说，给不给病人做手术的考虑，常常是一次“公”和“私”的思想斗争。洪大夫通过这次实践，通过活学活用“老三篇”，在破“私”立“公”的思想斗争中，又取得了一次胜利。"},{"type":"paragraph","text":"去年十月，洪大夫响应毛主席关于卫生工作面向农村的伟大号召，来到北京郊区的延庆山区，参加农村巡回医疗队工作。他和医疗队的同志们一起，爬山越岭，访贫问苦，全心全意为贫下中农服务。"},{"type":"paragraph","text":"一到农村，他就热情地要求和农民同吃、同住、同劳动。十月，北方山区，夜间很凉，有人来找他去看病，他从不拒绝，照常出诊。山区交通不便，有时看病要走几十里的山路，他也从来不怕苦，不怕累。他总是想，能按照毛主席的教导，为贫下中农服务，是十分光荣的事情。"},{"type":"paragraph","text":"有一次，天近黄昏，一位四肢瘫痪的贫农妇女抬进了四海卫生院。她是因为骑驴不慎跌下来，造成颈椎脱位而引起四肢瘫痪的。然而，这个新建的农村医院，设备不全。怎么办呢？洪大夫说，那只好送进城里，住院治疗。第二天，医疗队的同志问他是否可以设法就地治疗？洪大夫一听，马上感到自己原来的决定是错误的，是不符合毛主席的因地制宜，全心全意为贫下中农服务的教导的。他诚恳地说：“你们提对了，我昨天的决定是不符合实际的。”"},{"type":"paragraph","text":"于是，他就想方设法，研究如何在没有现代化技术设备的条件下，来挽救这个病人。后来，终于想出了一个简易的治疗方法，就自己动手，用钢丝、线轴、筷子，做了一个土工具，成功地把脱位的颈椎牵引复位。经过几个星期的精心护理，病人终于恢复了健康。乡亲们都感动地说：洪大夫是一个外国人，这样关心咱贫下中农的健康，真象白求恩同志一样。"},{"type":"paragraph","text":"除了看病之外，洪大夫还用很大的精力来进行山区农村卫生工作的调查研究。他在巡回医疗的过程中，细心体察农民的需要，注意调查常见病发生的原因，研究预防的措施，设计简易可行的医疗工具和医疗方法，改进农村卫生条件，提高农民的健康水平。"},{"type":"paragraph","text":"洪大夫来到医疗队以后，重视政治挂帅，使医疗队也象人民解放军一样，不仅是一支战斗队，也是一支宣传队。他以身作则，宣传破四旧，赶大寨，鼓励知识青年在山区安家落户，为改变山区农村的面貌贡献自己的青春和力量。"},{"type":"paragraph","text":"在这次下乡工作中，他亲身体验到，今天农村中需要的首先不是专家，而是医务工作的多面手。他回到医院以后，积极推动培养医务工作的多面手，更好地为贫下中农服务。"},{"type":"paragraph","text":"光焰无际的毛泽东思想引导着他前进，白求恩的榜样鼓舞着他前进，在毛泽东思想教育下的人民群众的革命精神激励着他前进。在活学活用毛主席著作的过程中，在全心全意为人民服务的实践中，洪若诗同志不断提高自己的思想觉悟，用政治统帅业务，在技术上精益求精，在工作中取得了很多成绩。他怀着无限感激的心情说：“毛主席教育我成为一个好大夫。思想改造问题是所有革命者的基本问题，思想改造的第一步，就是要毫无畏惧地以‘老三篇’为标准，对照检查自己的思想和行动。‘老三篇’使我在争取成为白求恩式的共产党员的漫长道路上迈开了一大步。我要一辈子走这条路。”"},{"type":"paragraph","text":"在文化大革命中跃进"},{"type":"paragraph","text":"去年秋天的一个夜晚，洪若诗和他的爱人、女儿、儿子一起，开了一个通宵的家庭会议。他们学习了毛主席著作，学习了十六条。他们坚决响应毛主席的伟大号召：“你们要关心国家大事，要把无产阶级文化大革命进行到底！”他们决心起来造反，同中国同志一起造修正主义的反。于是，他们打破思想上的顾虑，写了一张全家署名的大字报："},{"type":"paragraph","text":"“……我们来到中国就是为了干革命，而不是为了享受。我们认为中国的革命事业也是我们自己的事业。我们和中国的同志都是来自五湖四海，为了一个共同的革命目标来到一起的阶级兄弟。我们不但现在要革命，而且还要回到自己的国家里去干革命。我们不但自己要革命，而且还要使我们的后代成为坚强的革命者，成为无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"“中国是全世界革命的心脏，北京是心脏的心脏。中国共产党是世界上最伟大、最正确、最光荣的党。伟大的毛泽东思想是无产阶级革命事业的宝中之宝，是全世界革命人民的共同财富。全世界革命者，都向往着北京。我们有机会来到北京，来到毛主席身边，为中国革命作出一点小小的贡献，这是多么难得的机会，这是我们最大的幸福！……我们万万不能身在世界革命中心，却站在革命运动之外。”"},{"type":"paragraph","text":"这是一张充满革命精神、充满无产阶级国际主义精神的大字报；这是一张充满对毛主席的无限热爱、对毛泽东思想无限信仰的大字报；这是洪若诗同志一家的革命宣言，他们坚决要求参加中国的文化大革命运动，做彻底的无产阶级革命派。"},{"type":"paragraph","text":"洪若诗同志积极热情地参加本医院的和北京卫生系统的文化大革命运动，他的爱人也参加了接待外地红卫兵的工作，儿子下厂串连，女儿徒步长征，他们全家都积极地投入文化大革命运动中去了。"},{"type":"paragraph","text":"当医院的革命派还处在少数的时候，洪若诗同志就挺身而出，支持他们。当运动转入批判资产阶级反动路线的时候，他又和他的全家，写出了上面所讲的那张革命的大字报。当医院的革命造反委员会成立的时候，他正在生病，也拄着拐杖，抱病参加，热情支持。当他被革命群众推选参加医院领导生产的班子的时候，他坚决响应毛主席的“抓革命，促生产”的伟大号召，以极大的热情投入工作。总之，在运动发展的每个关键时刻，他总是坚定地站在以毛主席为代表的无产阶级革命路线一边，站在无产阶级革命派一边。"},{"type":"paragraph","text":"中国无产阶级文化大革命，是一场改造人的思想、触及人们灵魂的大革命。在文化大革命中，洪若诗同志既造修正主义的反，也革自己思想的命。他坦率而谦虚地说：“群众的革命造反精神，给我‘击一猛掌’，把我从奴隶主义的思想枷锁中解放出来了。中国的无产阶级革命派教育了我，凡是不符合毛泽东思想、不符合人民利益的事，就要实行抵制，斗争到底。在运动中，我深刻地体会到‘造反有理’这个伟大的教导。‘绝对不应盲从，绝对不应提倡奴隶主义。’毛主席的这两句话，今天已经成了我和我全家的座右铭。”"},{"type":"paragraph","text":"目前，中国党内头号走资本主义道路的当权派已被揪了出来，他的《修养》这株大毒草，正在遭到严肃的批判。洪若诗同志说：“我思想中的奴隶主义，很多来源于这本《修养》。过去我把这本书中的欺人之谈信以为真，中毒不浅。现在，我一定要同中国革命群众一起，同各国的革命同志一起，以战无不胜的毛泽东思想为武器，把这本《修养》批透，批臭，彻底肃清它在全世界的流毒。”"},{"type":"paragraph","text":"在轰轰烈烈的无产阶级文化大革命中，洪若诗同志活学活用毛主席著作，努力掌握毛泽东思想，不断改造自己的思想，不断使自己思想革命化。他感受很深地说：“我来中国十三年了。这次文化大革命使我受到极其深刻的教育。对我的思想上的进步来说，是一次跃进，过去的几个月超过了以往的十几年。”"},{"type":"paragraph","text":"云水怒，风雷激。中国无产阶级文化大革命的滚滚洪流，排山倒海，奔腾前进。在这个伟大的波澜壮阔的群众运动推动下，全国掀起了一个空前的学习毛主席著作的热潮。洪若诗同志同白求恩医院的革命群众一起，决心把战无不胜的毛泽东思想更好地学到手，把无产阶级文化大革命进行到底，把白求恩医院办成一个全心全意为工农群众服务的医院，办成一个红彤彤的毛泽东思想的大学校。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"洪若诗同志在学习毛主席著作　本报记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}