{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不仅仅是统计数字","authors":["丹城"],"dates":[{"year":1959,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不仅仅是统计数字"},{"type":"paragraph","text":"丹城"},{"type":"paragraph","text":"往常，电影散场，人们总是纷纷议论着影片的情节。这天傍晚，看完保罗·罗伯逊主演的“骄傲的山谷”出了戏院却只听到沙沙的脚步声。在暮色里，人们默默地凝视着远方，简直像一个送葬的行列。显然，影片所描述的英国南威尔士矿工的悲惨命运，仍盘踞着人们的心灵。"},{"type":"paragraph","text":"晚上，我翻开新闻电讯，看到合众国际社有这样一段报道：“一万零三千余名佩带着蓝白色标记的失业工人今天分乘三列火车前往华盛顿，‘让人们看看我们是人，不仅仅是统计数字’”。"},{"type":"paragraph","text":"多末触目惊心的口号啊！据美国官方缩小了的统计数字，美国失业人数四百七十多万。要是按一家四口计算，那末正在遭受失业折磨的就将近有两千万人，占美国人口八分之一还强。"},{"type":"paragraph","text":"不过，这仅仅是统计数字。从影片“骄傲的山谷”可以设想到失业生活的滋味。在四百七十多万这个数字后面，隐藏着多少人间悲剧啊！"},{"type":"paragraph","text":"从资产阶级报刊的字里行间，也可以约略地窥见这悲剧是多末深沉。"},{"type":"paragraph","text":"“纽约时报”的记者不久前写道：失业的“男男女女一个月又一个月地疲乏地在街头徘徊，他们一点没有收获，只是他们的鞋子出现了窟窿，债务愈来愈重。他们流露出的迷惑情绪多于愤怒的情绪。”"},{"type":"paragraph","text":"在华盛顿的参议院会议上，有人说：长期失业和贫困的幽灵在这个国家的许多地区的街头和乡村道路上出现……伴随着它的往往是饥饿、疾病以及精神上的痛苦。这种情况在饥寒交迫、衣衫褴褛的孩子们苍白的脸上可以清楚地看出来，而他们的父母越来越深地陷入完全绝望的深渊。"},{"type":"paragraph","text":"“华尔街日报”的记者也曾透露西弗吉尼亚州失业矿工生活的凄凉景象。他写道：“甚至在繁荣时期也是阴暗的、满是煤灰的茅舍，显得更加暗淡了。许多小屋东倒西歪，有的已经完全倒塌。”"},{"type":"paragraph","text":"这难道不是一幅资本主义世界的凄凉的图画吗？资本主义的辩护士们拼命想吹嘘自己的货色的美妙，攻击社会主义社会，说什么“破坏家庭生活”等等。看来，这些攻击送还给他们自己倒是挺合适的。"},{"type":"paragraph","text":"吃人的资本主义制度！一方面是荒淫无耻，一方面是贫无立锥之地。有人用“使人牙齿发酸”的北美松鼠的“歌声”灌了唱片，一年内赚到七十五万美元。华盛顿的议员先生们恭喜发财，自不待言，甚至连他们的老婆、母亲、姊姊和十几岁的儿子，也挂名当官，支取年薪万余美元。而供养他们的劳动者呢？一个电气工人说，他害怕自动化已经永远排除了他的工作机会，他幻想自告奋勇，通过空间飞行到月球去。一个失业的小职员，在“拼命翻阅”这样的小册子：“不知不觉的致富之道。”"},{"type":"paragraph","text":"吃人的资本主义制度！科学昌明和生产过程机械化、自动化，应该是好事，但在今天的资本主义社会却成为工人们的死敌。美国“劳联—产联”的头子、工贼米尼最近曾经呼号说：“如果劳动生产率的提高和技术的完善将使在就业人数很少的情况下有可能生产更多的产品，那么在我们的面前只有如下选择的余地：要么提高全体人民的购买力，要么枪决10％的居民。”说得多么干脆！“枪决10％的居民”！"},{"type":"paragraph","text":"在大西洋的东岸，从“骄傲的山谷”的所在地南威尔士，今年1月间曾经传来了这样的消息：斯温西镇一万名矿工和他们的亲友示威游行，抗议关闭南威尔士的煤矿。游行的人们手持标语牌和旗帜，上面写着：“要工作，不要施舍”、“面包比火箭更重要”。青年人扛的旗子上写道：“才从学校出来，下一步怎么办？”在“骄傲的山谷”里，老矿工狄克死在井下，他的儿子艾密伦为重开矿井险些丧生，现在，大概是艾密伦的儿子，举着旗帜在问：“下一步怎么办？”"},{"type":"paragraph","text":"怒火在人们的心底愈烧愈烈。美国汽车工业中心底特律的失业木工劳伦斯对“纽约时报”的记者说：“底特律地区的情况非常可怕，就像台风刮在我们的头上一样……”。不错，总有一天，愤怒的台风会漫天卷地而来，吹垮那腐朽透顶的资本主义制度。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}