{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":8,"day":3}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"老挝爱国战线党代表团、柬埔寨王国民族团结政府代表团联合声明","authors":[],"parts":[{"type":"paragraph","text":"新华社三十一日讯 巴特寮电台三十日晚上广播了老挝爱国战线党代表团和柬埔寨王国民族团结政府代表团联合声明。联合声明全文如下："},{"type":"paragraph","text":"以柬埔寨王国民族团结政府公共卫生、宗教和社会事务大臣努呼博士先生为团长的柬埔寨王国民族团结政府代表团，应老挝爱国战线党中央委员会的邀请，于一九七○年七月二十日至二十四日对老挝解放区进行了友好访问。"},{"type":"paragraph","text":"代表团成员有：柬埔寨王国民族团结政府军需、军备大臣杨森安将军，柬埔寨国家元首诺罗敦·西哈努克亲王的儿子、柬埔寨民族统一阵线成员诺罗敦·尤瓦那王子，柬埔寨王国民族团结政府驻越南民主共和国特命全权大使暹安，柬埔寨王国民族团结政府公共卫生、宗教和社会事务副国务秘书郑良合博士，柬埔寨王国民族团结政府军需、军备副国务秘书辛比。"},{"type":"paragraph","text":"在访问老挝解放区期间，代表团受到了老挝爱国战线党中央委员会主席苏发努冯亲王的接待，并且会见了老挝爱国中立力量联盟的负责人。"},{"type":"paragraph","text":"代表团还会见了老挝爱国战线党中央各机关、群众组织的代表。代表团通过访问老挝人民解放军一些单位、参观桑怒省的一些经济设施和文化单位，了解了老挝干部、战士、工人和人民的战斗生活。"},{"type":"paragraph","text":"七月二十三日和二十四日，以柬埔寨王国民族团结政府公共卫生、宗教和社会事务大臣努呼博士为团长，柬埔寨王国民族团结政府军需、军备大臣杨森安将军，柬埔寨国家元首诺罗敦·西哈努克亲王的儿子、柬埔寨民族统一阵线成员诺罗敦·尤瓦那王子，柬埔寨王国驻越南民主共和国特命全权大使暹安，柬埔寨王国民族团结政府公共卫生、宗教和社会事务副国务秘书郑良合博士，柬埔寨王国民族团结政府军需、军备副国务秘书辛比为团员的柬埔寨王国民族团结政府代表团同以老挝爱国战线党中央常务委员会委员诺哈·冯沙万为团长，老挝爱国战线党中央委员会委员宋辛、辛加坡将军，老挝爱国战线党中央委员会委员，桑怒省省长陶马·派坎皮吞，老挝爱国战线党中央委员会委员加伦·蓬占和老挝爱国中立力量联盟委员陶平为团员的老挝爱国战线党中央代表团交换了意见。会谈是在兄弟般的情谊和互相了解的气氛中进行的。双方对提出的每一个问题取得了完全一致的看法。"},{"type":"paragraph","text":"双方一致认为：美帝国主义正在扩大印度支那的罪恶战争，空前严重地违反了一九五四年关于印度支那问题的日内瓦协议和一九六二年关于老挝问题的日内瓦协议，日益严重地威胁着亚洲和世界的和平与安全。"},{"type":"paragraph","text":"双方强烈反对和谴责美帝国主义延长对柬埔寨王国领土的侵占。尼克松政权疯狂使用它在印度支那和亚洲的走狗无限制地拖延在柬埔寨的大规模侵略战争，以维持金边的朗诺—施里玛达法西斯政权，使自由的高棉人民论为奴隶。"},{"type":"paragraph","text":"为了配合西贡伪军和泰国帮凶军的活动，美国空军对柬埔寨领土进行大规模的轰炸，破坏了柬埔寨人民的古代文明，如闻名的吴哥古迹，破坏了高棉人民的工业成就和十六年来在国家元首诺罗敦·西哈努克亲王领导下的和平、独立、中立和繁荣的生活。"},{"type":"paragraph","text":"双方严厉谴责尼克松政权不断把侵略老挝的战争“升级”，它竭力使用万象政权及其伪军不断大规模地“蚕食”进攻老挝各爱国力量控制的地区。对老挝领土的空中袭击达到了极其严重的程度，使无数老挝人民遭到伤亡和摧残。尼克松政权还不断派遣美军进入老挝，派遣越来越多的泰国正规军和西贡别动队配合它在老挝的军事行动。尼克松政权正在采取新的军事冒险计划，强化在老挝的“特种战争”。尼克松把在老挝的侵略战争“升级”，阻碍了老挝有关各方进行会晤，以解决老挝的事务。"},{"type":"paragraph","text":"双方严厉谴责尼克松政权加紧疯狂地推行战争“越南化”，延长侵略越南南方的战争，以便无限期地维持美国对越南南方的占领，长期分割越南，并且继续进行侵犯越南民主共和国的主权和安全的行动。"},{"type":"paragraph","text":"双方一致认为：面对着美帝国主义越来越广泛的侵略，以印度支那人民最高级会议的精神武装起来的兄弟的高棉人民、老挝人民和越南人民，在抗美救国斗争中，无论在军事上还是在政治上都取得了许多前所未有的、具有重大意义的新胜利。"},{"type":"paragraph","text":"老挝爱国战线党代表团代表老挝爱国军民对兄弟的高棉人民的斗争运动的新发展感到无限的高兴.高棉人民和民族解放军为了响应柬埔寨国家元首诺罗敦·西哈努克亲王一九七○年三月二十三日的五点庄严声明，在短短的时间内迅速地发展了自己的力量，并且在农村和城市的许多广阔地区内夺取了主动权，重创和击溃了大量的敌人有生力量，动摇了朗诺—施里玛达伪政权。"},{"type":"paragraph","text":"由柬埔寨国家元首诺罗敦·西哈努克亲王领导的柬埔寨王国民族团结政府的成立是柬埔寨的重大的历史事件。老挝人民和爱国力量把这一政府看作是真正代表高棉人民的柬埔寨唯一的合法政府。"},{"type":"paragraph","text":"高棉人民的这些重大胜利证明了高棉人民的敬爱领袖、老挝人民的伟大朋友柬埔寨国家元首诺罗敦·西哈努克亲王制订的独立、中立、和平的路线和政策的英明正确。"},{"type":"paragraph","text":"柬埔寨王国民族团结政府代表团代表柬埔寨人民赞扬老挝人民和爱国力量的充满辉煌胜利的英勇斗争，老挝人民和各爱国力量为保卫解放区胜利地进行了战斗，克服了种种困难，不怕一切牺牲，成功地建设了解放区的新生活，使美帝及其卖国走狗的一切阴谋诡计遭到失败，挫败了美帝首次在老挝领土上推行的“尼克松主义”。"},{"type":"paragraph","text":"老挝人民的领导者和一切伟大胜利的组织者——以苏发努冯亲王为主席的老挝爱国战线党不断加强同老挝爱国中立力量的联合，不倦地提高老挝爱国战线党在国际舞台上的威信。高棉人民和柬埔寨王国民族团结政府把老挝爱国战线党和老挝爱国中立力量看作是老挝人民的真正代表，在解决老挝的一切重大问题中起着必不可少的重大作用。"},{"type":"paragraph","text":"双方一致认为：高棉人民和老挝人民的正义斗争以及越南人民的斗争，得到了全世界人民的同情和广泛的、有力的、完全的支持。双方表示，高棉人民和老挝人民对世界上爱好和平和正义的人民和政府所给予的宝贵支持，表示真诚的感谢。双方高度评价美国进步人民反对华盛顿统治集团在柬埔寨和老挝以及印度支那推行的非正义战争的坚决态度，并且认为这是反映美国人民同印度支那人民之间的友谊的美好的例证。"},{"type":"paragraph","text":"双方认为：有着悠久历史的兄弟的高棉人民、老挝人民和越南人民之间的战斗团结，在反对共同敌人的斗争中得到了发展，特别是在印度支那人民最高级会议以后，三国人民的战斗团结得到了空前的加强。"},{"type":"paragraph","text":"老挝爱国战线党代表团对柬埔寨国家元首诺罗敦·西哈努克亲王和兄弟的高棉人民的全心全力的崇高支持表示老挝人民和各爱国力量的深切感激。"},{"type":"paragraph","text":"老挝爱国战线党代表团再次表明老挝人民和各爱国力量对柬埔寨问题的始终如一的立场，即尊重一九五四年日内瓦协议所承认的柬埔寨的主权、独立与中立，尊重柬埔寨现有边界内的领土完整。美国必须停止干涉和侵略柬埔寨，停止轰炸柬埔寨领土，必须立即无条件地把美国军队、军事人员、武器和战争物资以及西贡伪军等从柬埔寨全部撤出去。"},{"type":"paragraph","text":"老挝人民和爱国力量支持柬埔寨国家元首诺罗敦·西哈努克亲王一九七○年三月二十三日的五点庄严声明、柬埔寨民族统一阵线政治纲领和柬埔寨王国民族团结政府声明，支持柬埔寨王国民族团结政府一九七○年七月二十日声明。"},{"type":"paragraph","text":"柬埔寨代表团对老挝人民和爱国力量的真诚的、坚决的支持表示高棉人民和柬埔寨民族团结政府的深切感激。"},{"type":"paragraph","text":"柬埔寨代表团再次表明高棉人民和柬埔寨王国民族团结政府对老挝问题的鲜明立场，即老挝问题的解决必须以老挝爱国战线党中央委员会一九七○年三月六日的五点声明为基础，并且符合一九六二年日内瓦协议和老挝目前的实际情况。美帝国主义必须停止侵略老挝，停止干涉老挝的内部事务，让老挝人自行解决自己的内部事务。目前，美国必须停止战争“升级”，完全无条件地停止轰炸老挝领土。"},{"type":"paragraph","text":"高棉人民和柬埔寨王国民族团结政府支持老挝爱国战线党中央委员会一九七○年三月六日的声明和一九七○年七月二十日的备忘录。"},{"type":"paragraph","text":"双方重申：越南问题必须在越南南方民族解放阵线和越南南方共和临时革命政府的十点全面解决办法的基础上解决，美国必须立即无条件地把美军和美国仆从军队从越南南方全部撤出去，美国必须严格尊重越南民主共和国的主权和安全。"},{"type":"paragraph","text":"双方表示决心以实际行动支持亚洲、非洲和拉丁美洲各国人民争取民族独立、和平与民主的斗争，对保卫亚洲和世界的和平与安全作出贡献。"},{"type":"paragraph","text":"柬埔寨王国民族团结政府对老挝解放区进行的友好访问的成功，为增进柬埔寨和老挝两国人民之间的友好关系和长期合作作出了重大的贡献。"},{"type":"paragraph","text":"在印度支那人民最高级会议的联合声明的光辉照耀下，在兄弟的越南人民的直接支持和全世界人民的有力支持下，高棉人民和老挝人民将并肩在一起，经受一切考验，作出一切牺牲，发展自己的主动地位和胜利地位，决心彻底打败美帝国主义侵略者及其走狗，并且必将赢得彻底的胜利，为使印度支那成为一个真正独立与和平的地区作出贡献。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}