{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":8,"day":3}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"画家渔叟喜相逢","authors":["吴作人朱屺瞻应野平"],"parts":[{"type":"paragraph","text":"一天，我们住在颐和园藻鉴堂的四市三省十来名画家得知叶剑英副主席在昆明湖垂钓，就都跑到楼外平台上去眺望。我们是多么想前去向敬爱的叶副主席表示问候啊，可是，又怕打扰了他。叶副主席准备上车要走时，发现了我们，便向我们招手致意，并向旁边随行人员问了些什么，才登车而去。"},{"type":"paragraph","text":"七月十一日下午四点钟，叶副主席看望我们来了。在楼外平台上，他和画家、工作人员一一握手。当他听说朱屺瞻今年八十八岁，兴奋地说道：“你比我健康，我真高兴！”我们听了无比激动，即兴作画。屺瞻以不老松为题，挥笔画了一棵挺拔耸立的劲松，并题了宋朝黄庭坚的两句诗：“青松出涧壑，十里闻风声”，既有祝愿叶副主席健康长寿之意，也歌颂了四个现代化的未来。屺瞻还未画好，吴作人也按捺不住兴奋，即席作画。叶副主席等屺瞻画完，就自己端起藤椅，又过来看作人作画。作人的《池趣》，画的是水中尽情游翔的金鱼，表现了领袖和人民的鱼水深情。画上，并题了“奉叶帅指正”等语。"},{"type":"paragraph","text":"作画后，大家请叶副主席作指示。叶副主席说：“给你们写一首诗吧，请四市三省的画家指正。”我们一听说，都热烈鼓起掌来。叶帅兴致勃勃，挥笔写下七绝一首：“画家渔叟喜相逢，明媚湖山写意浓，清代兴亡咋日事，匠心钩出万山松。”"},{"type":"paragraph","text":"喜悦的浪潮不断涌起。叶帅仿佛猜中我们心意似的，主动提出要和我们合影留念。我们兴奋极了，立即围在叶副主席身边，让摄影记者拍下了终生难忘的照片。"},{"type":"paragraph","text":"叶副主席向我们告别了，亲切地说：“祝大家工作顺利，身体健康，家庭幸福！”听了这亲切的祝愿，我们感动得几乎掉下泪来。叶副主席真是关怀备至，体贴入微，关心我们的工作、身体，还关心到每个人的家庭的幸福。从“四人帮”作乱以来就难以听到的问候，今天出自一位中央领导同志之口，令人倍感温煦。"},{"type":"paragraph","text":"叶副主席驱车走了，他那和蔼而平易近人的形象，在我们脑海中越印越深。他那首意境深远的七绝，更使我们反复品赏，意味无穷。"},{"type":"paragraph","text":"诗中第一句，“渔叟”和“喜”字用得是多么好啊！叶帅和我们相会的起因在于垂钓之机，作罢诗后，他又要垂钓湖畔。他将“渔叟”二字信手拈来，既点出此情此景中的特定身份，又是对自己的谦称。我们三人中，一位年近九十，两位也七十开外，都经历过几个朝代，从未见过一位领袖人物这样自称过。粉碎了“四人帮”，现在又开罢了五届人大二次会议，国家安定团结、蓬勃向上的局面已经形成，因此我们这些曾被“四人帮”诬为“黑画家”的人才能自由作画，叶副主席这样的老一辈无产阶级革命家也才能得闲垂钓，这是一喜；叶副主席以“渔叟”身份和我们相见，彼此象朋友那样无拘无束，领导和群众真正打成了一片，这是二喜；席间，我们作画，他赠诗，的确情趣盎然，兴会无前，这是三喜。"},{"type":"paragraph","text":"第一句写了相会的时机，第二句则写了相会的情景。藻鉴堂后有万寿山，前有昆明湖，屋前屋后柳丝垂青，湖水透碧，故云“明媚湖山”。然而，这“明媚湖山”，还可引伸为“锦绣江山”。在粉碎了“四人帮”之后，拨乱反正，天下大治，人心思“化”，经济好转，祖国江山不正是一派明媚春光吗？面对这盛时佳景，我们这些画人，怎能不挥毫丹青“写意浓”呢！"},{"type":"paragraph","text":"颐和园是慈禧挪用建立海军的巨款兴建的，看到颐和园，自然联想到清代的兴衰，就象是“咋日事”那样历历可见。清王朝政治腐败，经济凋敝，而又抱残守缺，既不学习先进，也不厉精图治，只好屈服于列强，闹得国运日衰，最后被人民推翻了。象叶副主席这样曾为埋葬旧世界而毕生奋斗的老一辈革命家，对于这些历史的教训，感慨自然更为强烈。但叶帅这诗句的意境并不止于此，他是从“昨日事”想到了今日事，从清代兴亡想到了为使我们祖国更加繁荣昌盛而进行的“四化”建设。“四化”能否实现，实在关系到我们国家民族的“兴亡”啊！"},{"type":"paragraph","text":"“匠心钩出万山松”，从屺瞻的一棵劲松起兴，拓出新的意境，要画家们努力创作“万山松”。这“万山松”既是为建设“四化”而繁忙劳动的社会主义的今天，也是实现“四化”后灿烂的未来；既是对祖国和劳动人民的赞美，又是对画家的期望。读后使我们昂然奋起，忘怀了年老，决心为实现“四化”运用匠心，辛勤劳动，做出更大的贡献！"},{"type":"paragraph","text":"叶剑英副主席为画家们写了一首寓意深切的七绝：“画家渔叟喜相逢，明媚湖山写意浓，清代兴亡昨日事，匠心钩出万山松。” 新华社记者摄（照片）"}],"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}