{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举革命大联合的旗帜","authors":["洪平"],"dates":[{"year":1967,"month":7,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举革命大联合的旗帜"},{"type":"paragraph","text":"洪平"},{"type":"paragraph","text":"毛主席的《关于正确处理人民内部矛盾的问题》这篇光辉著作，是无产阶级专政下进行革命的理论基础。这一光辉著作重新发表以后，无产阶级革命派和广大革命群众更加注意运用这个最锐利的武器，大大地推进了革命的大联合，取得了对党内一小撮走资本主义道路当权派斗争的新胜利。《红旗》杂志这一期发表的上海港务局六区、天津市色织三厂和北京八十九中三个单位，在解放军帮助下实现革命大联合的经验，就是在毛主席的这一光辉著作指引下取得的。"},{"type":"paragraph","text":"革命的大联合，从来就是无产阶级的战斗旗帜。毛主席一再教导我们：要争取团结一切可以团结的人们。无产阶级不但要解放自己，而且要解放全人类。如果不能解放全人类，无产阶级自己就不能最后地得到解放。无产阶级文化大革命，是亿万革命群众自己教育自己，自己解放自己的伟大革命运动。没有广泛的革命大联合，就不可能把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"实现革命的大联合，必须首先分清敌我。毛主席教导我们：谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题，也是文化大革命的首要问题。只有分清敌我，正确处理两类不同性质的矛盾，才能掌握斗争的大方向，团结广大革命群众，组成浩浩荡荡的革命大军，孤立和打击最主要的敌人。"},{"type":"paragraph","text":"在无产阶级文化大革命中，我们最主要的敌人，就是党内一小撮走资本主义道路的当权派。他们是资产阶级复辟势力的集中代表，我们同他们之间的矛盾，是对抗性的矛盾，敌我矛盾。现在，他们虽然被揭露出来了，但是，这些家伙象“屋檐下的洋葱，皮黄根枯心不死”。我们要学习鲁迅痛打落水狗的彻底革命精神，穷追猛打，把他们批透、批臭，彻底清除他们在各个战线上散布的恶劣影响。为此，无产阶级革命派和广大革命群众，应该在毛泽东思想的基础上更好地联合起来，团结起来。"},{"type":"paragraph","text":"实现革命的大联合，必须正确处理人民内部矛盾。对人民内部矛盾，要采取“团结——批评——团结”的方针。在这里，首先要有团结的愿望，只有从团结的愿望出发，才会有实事求是的、与人为善的批评和严肃认真的自我批评，才能分清是非，统一思想，在新的基础上达到新的团结。有了团结的愿望，还必须有正确的方法。这就是民主的方法，摆事实、讲道理的方法，而绝不是强制的方法，压服的方法。事情就是这样，你坚持用说理的方法，以理服人，矛盾就容易解决；你要用攻击的方法，咒骂的方法，以势压人，结果只能是压而不服，造成分裂，破坏革命的大联合。"},{"type":"paragraph","text":"无产阶级革命派，要时时刻刻牢记同党内一小撮走资本主义道路当权派的斗争，时时刻刻掌握斗争的大方向。这样，不同的革命群众组织之间才能有共同的方向，共同的目的，才能在对敌斗争的基础上，迅速地正确地解决内部的意见分歧，迅速地实现革命的大联合。如果把敌人放在一边，坐在那里谈判大联合，就失去了大联合的前提和基础，势必不能实现革命的大联合，即使联合了也没有什么作用。在革命营垒内部，十个指头不一般齐，出现各种矛盾是必然的，也是正常的。问题在于，要正确处理这些矛盾，要使人民内部矛盾的解决服从对敌斗争的需要，决不能把人民内部矛盾置于敌我矛盾之上，以致颠倒主次，放跑了真正的敌人。"},{"type":"paragraph","text":"革命小将说得好：“革命群众组织之间求大同，存小异，团结对敌，这决不是‘丧失原则’。相反，如果在枝节问题上，争论不休，丢掉了斗争大方向，那才是最大的丧失原则。”"},{"type":"paragraph","text":"毛主席说：阶级敌人常常“利用人民内部的矛盾，挑拨离间，兴风作浪，企图实现他们的阴谋”。目前，党内一小撮走资本主义道路当权派力图混淆敌我界限，利用革命队伍内部的矛盾，煽阴风，点鬼火，造谣惑众，甚至挑动武斗，千方百计地破坏革命的大联合。因此，为了掌握斗争大方向，实现革命的大联合，就必须提高警惕，揭破他们的阴谋。"},{"type":"paragraph","text":"在革命组织内部，“私”字是实现革命大联合的最大障碍。私字当头，就会互不服气，自立山头，闹宗派，搞小团体，互相攻击，甚至热中于打“内战”，把朋友当作敌人，而把敌人丢在一边，弄得自己内部很紧张，敌人反而坐在一旁舒舒服服。私字当头，就会忘记敌人，刚刚从资产阶级反动路线的压迫下解放出来，就认为天下太平，可以躺在胜利的温床上睡大觉，看不到联合起来共同对敌的极端重要性。因此，无产阶级革命派必须活学活用毛主席著作，狠斗私心杂念，用毛泽东思想来改造自己，大破资产阶级世界观，大立无产阶级世界观。"},{"type":"paragraph","text":"现在，无产阶级革命派和广大革命群众，正在带着革命大联合中出现的问题，进一步活学活用《关于正确处理人民内部矛盾的问题》这篇光辉著作，一些原来对立的群众组织，正在消除分歧，加强团结。无产阶级革命派的大联合，出现了许多新气象。这充分显示了毛泽东思想的巨大威力。"},{"type":"paragraph","text":"掌握斗争的大方向，实现革命的大联合，是无产阶级文化大革命取得胜利的关键。因此，我们要天天讲，经常讲，大讲特讲，一刻也不能放松，一刻也不能背离。是否按照毛主席的教导，高举革命大联合的旗帜，这是对每个同志，每个革命群众组织的考验。决不能把实现革命大联合停留在口头上，而应以高度的政治责任心，严肃认真地对待这个问题，切切实实地见之于行动。"},{"type":"paragraph","text":"（载《红旗》杂志一九六七年第十一期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}