{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":2,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"执行毛主席革命路线的好带头人——福建省闽清县革委会主任、军队代表韩德厚活学活用毛主席哲学思想、狠抓路线斗争的事迹","authors":[],"parts":[{"type":"paragraph","text":"最近，到过闽清县的同志都说：闽清的变化真大！"},{"type":"paragraph","text":"两年前，闽清还是福建的“老大难”单位。两年来，全县革命和生产的形势越来越好，一跃而为全省的先进县。"},{"type":"paragraph","text":"闽清的同志们说：这是毛泽东思想的胜利，是革委会带领全县人民坚决贯彻执行毛主席革命路线的结果。他们称赞说：革委会主任、军队代表韩德厚同志，是贯彻执行毛主席革命路线的好带头人。"},{"type":"paragraph","text":"韩德厚从实践中深切体会到，路线问题决定一切。要抓好路线斗争，就必须努力学习毛主席的哲学思想。只有用唯物辩证法武装头脑，才能深刻领会和坚决执行毛主席的无产阶级革命路线。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"韩德厚把毛主席关于“在路线问题上没有调和的余地”的教导牢牢记在心里，指导自己的革命实践。"},{"type":"paragraph","text":"有一次，县革委会分配一名干部到一个工厂担任领导职务，第二天就要去报到。夜里十一点，从这个工厂传来消息说，部分群众受资产阶级派性影响，不欢迎这个干部去。这时，有的同志就说：“既然群众不欢迎这个干部，去了会扩大矛盾，影响团结，那就换一个吧。”"},{"type":"paragraph","text":"韩德厚想：这个问题，表面上看是那里的群众和这个干部的矛盾，实质上是我们执行不执行毛主席干部路线的问题。换人，就是向资产阶级派性让步，是对毛主席革命路线的不忠。不换吧，那里的部分群众又有意见，这个干部去了也难于工作。到底怎么办？"},{"type":"paragraph","text":"带着这个问题，韩德厚学习了毛主席的教导：“马克思主义的哲学认为，对立统一规律是宇宙的根本规律。……矛盾着的对立面又统一，又斗争，由此推动事物的运动和变化。”进一步认识到：两条路线的斗争是客观存在的，想避免是不可能的。我们就是要在揭露矛盾、解决矛盾的斗争中，落实毛主席的干部路线。"},{"type":"paragraph","text":"韩德厚立即召开革委会常委会议，大家统一了思想。深夜十二点，他和革委会其他负责同志，冒雨赶到这个工厂，召集有关干部和群众举办毛泽东思想学习班，学习毛主席的干部政策，狠批叛徒刘少奇在干部问题上的资产阶级反动路线，并结合这个干部的实际情况，从路线问题上进行了分析讨论，提高了大家的路线斗争觉悟。"},{"type":"paragraph","text":"回到县里，他又找这个干部谈心，要他正确对待群众。这个干部原想要求换一个工作岗位，听说革委会的负责同志连夜到工厂办了学习班，激动得掉下了眼泪。他说：“请放心，我一定正确对待群众，这是执行毛主席革命路线的大问题。有些群众不欢迎我去，说明我过去在对待群众的态度上有问题，我去了后，一定向群众好好做检查，首先过好‘群众关’。”说完，背起背包就出发了。"},{"type":"paragraph","text":"这个干部到了工厂之后，广大革命群众都参加了欢迎大会。这个干部上台发言时，主动斗私批修，大家热烈支持他在毛主席革命路线的指引下，大胆做好领导工作。这件事对韩德厚和其他同志教育很大。他们说：掩盖矛盾，回避斗争，团结就没有基础；正视矛盾，按毛主席路线办事，才能真正搞好在毛泽东思想基础上的团结。"},{"type":"paragraph","text":"韩德厚常说：领导班子执行什么路线，就是为谁掌权的问题。我们要敢于和一切干扰毛主席革命路线的错误倾向作斗争，首先就要敢于和自己在执行毛主席革命路线中的缺点错误作斗争。在他的建议下，县革委会针对有的单位对待群众组织政策不够落实的情况，立即召开了常委会，大家再次认真学习毛主席有关正确对待群众的教导，从路线斗争的高度检查存在的问题，研究了改进措施，并以党的核心小组的名义，向全县人民公开检查了在落实对待群众组织政策问题上存在的缺点和错误。这样，不仅有效地纠正了在对待群众的问题上存在的一些不正确做法，而且教育了广大干部和群众，增强了全县人民的团结，进一步提高了县革委会的领导威信。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"韩德厚常讲：“什么是大问题？方向路线问题就是大问题。”"},{"type":"paragraph","text":"“我们看事情必须要看它的实质，而把它的现象只看作入门的向导”。在闽清，流传着韩德厚深入调查研究，从小事情上发现路线斗争问题的故事。"},{"type":"paragraph","text":"一天，韩德厚在县招待所门口，看到一位社员扛着一杆秤和人议论：“这杆秤毛病不大，可是手工业合作社不给当天修，让我二十里路来回跑了两趟，既耽误使用，又浪费时间。”"},{"type":"paragraph","text":"韩德厚觉得这是个问题，便到了手工业合作社，一了解，发现一个怪现象：许多当前农村急用而又容易修理的东西，不给马上修；有些不急用而又难修的东西，却随到随修。"},{"type":"paragraph","text":"为什么出现这种不合理的现象？韩德厚进一步作了调查，结果发现，凡是随到随修的，都是修理费多、利润大的；反之，就尽量往后推。从这里，他抓住了问题的实质：这是叛徒刘少奇“利润挂帅”的流毒没有彻底肃清的表现。"},{"type":"paragraph","text":"就这样，韩德厚从一个修秤的事，发现了手工业服务行业贯彻执行毛主席革命路线的问题。他以此为起点，进一步深入调查，发现了手工业服务行业中两个阶级、两条道路、两条路线斗争的一系列问题。抓住这些问题，认真解决，有力地推动了手工业系统斗、批、改的深入发展。"},{"type":"paragraph","text":"韩德厚说：领导班子的任务，应以主要精力去抓大问题。他从斗争实践中体会到，要抓住方向路线问题，就要运用毛主席的哲学观点，对实际情况进行深入的调查研究，透过现象抓住事物的本质，分析问题从路线上着眼，解决问题从路线上着手。如果只看现象，大事情也只是当小问题抓，只有透过现象看本质，从小事情上也可能抓住大问题。"},{"type":"paragraph","text":"有一段时间，韩德厚听到群众反映，经常买不到新鲜鱼，便转告有关的商业部门。商业部门的同志说：“新鲜鱼有的是，供销点反映说卖不出去。”他到仓库一看，果然有大批新鲜鱼堆积在那里。"},{"type":"paragraph","text":"这是怎么回事呢？为了弄清这个问题，韩德厚和革委会几个常委商量后，决定亲自实践一下，他们带了三千斤鱼到农村去卖。跑了三个公社，不到一个下午就卖完了。接着，他又到供销点进行调查，看到那里只放着一些咸鱼。问他们为什么不到仓库领一些新鲜鱼来卖，他们说：“来了新鲜鱼，咸鱼更没人买了。”"},{"type":"paragraph","text":"这么一来，找到了问题的实质。商业部门的同志深受教育地说：“为什么群众买不到新鲜鱼，仓库里的新鲜鱼却积压着？就是因为商业为谁服务的问题在我们的头脑里还没有很好解决。”他们抓住这一事例，从上到下举办学习班，进行路线分析，提高了大家的路线斗争觉悟。商业战线的斗、批、改，又出现了一派新气象。"},{"type":"paragraph","text":"韩德厚从实践中还体会到，既要深入调查，又要用气力认真研究，研究就是分析。只有搞好了分析，使自己的认识符合事物的客观规律，才能自觉地沿着毛主席的革命路线阔步前进。"},{"type":"paragraph","text":"去年初，塔庄公社龙池大队贫下中农，狠批了刘少奇“三自一包”、“四大自由”、“重副轻农”的反革命修正主义路线，决心贯彻执行毛主席关于“以粮为纲，全面发展”的方针，把粮食抓上去，改变龙池的落后面貌。但在制订粮食增产计划时，发生了一场争论。过去，这个大队平均亩产四百斤左右。一九七○年，公社给这个大队定的计划是八百斤。贫下中农经过反复讨论，提出了一千六百斤。公社一些同志说，一千六百斤没有留有余地，是盲目冒进。贫下中农说：我们的计划符合“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线，我们有把握完成。"},{"type":"paragraph","text":"究竟谁的计划正确？猛一听，韩德厚也觉得，从四百斤增长到八百斤，已经不错了。但他想到毛主席关于“按照实际情况决定工作方针，这是一切共产党员所必须牢牢记住的最基本的工作方法”的教导，便发动大家展开讨论，进行分析比较。结果发现，公社定的计划只是从数字上考虑，没有很好地研究龙池的实际情况和增产措施；而贫下中农却根据龙池的实际情况，一条条认真地研究了增产措施，一项项可靠地估计了增产潜力，在这个基础上，按照留有余地的原则，提出了增产计划。"},{"type":"paragraph","text":"两者一比较，韩德厚受到很大启发。他说：贫下中农提出的一千六百斤，既是积极的，又是留有余地的，因为按照他们提出的措施，经过努力，完全可以完成和超过。因此，他们支持了贫下中农的增产措施和计划。现在，事实已经作了结论：一九七○年龙池粮食平均亩产达到了一千七百四十斤。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"韩德厚深刻体会到，实践出真知，他把亲身参加三大革命斗争实践，作为深刻理解和坚决执行毛主席革命路线的必由之路。几年来，他遵照毛主席关于“一切真知都是从直接经验发源的”教导，把抓好典型，作为自己参加三大革命斗争实践的一个重要内容，解决阶级斗争、生产斗争和科学实验上的问题，从而更好地落实了毛主席关于“备战、备荒、为人民”的伟大战略方针。"},{"type":"paragraph","text":"两年来，韩德厚二十多次到龙池村，上柯洋山。这两个大队原来都是“老大难”，两个阶级、两条道路、两条路线的斗争非常激烈。他同大队干部和贫下中农一起，活学活用毛泽东思想，狠批刘少奇反革命修正主义路线，抓革命，促生产，认真贯彻执行毛主席革命路线，不久这两个大队都成了全省“农业学大寨”的先进单位。"},{"type":"paragraph","text":"以柯洋大队为例：这个大队山高水冷，是个“三十六洋田桂壁，七十二沟地连天”的穷山村，许多工作都较落后。韩德厚和县革委会的同志先后两次来到柯洋，发动群众开展革命大批判，狠抓阶级斗争和两条路线斗争，找到了柯洋落后的根子。大家说：这落后，那落后，最重要的是在落实毛主席革命路线上落后。韩德厚帮助柯洋大队举办毛泽东思想学习班，狠批刘少奇“三自一包”，“四大自由”的修正主义黑货，提高了干部和贫下中农的路线斗争觉悟。毛主席革命路线一落实，样样工作争上游，贫下中农树立起为革命种田的思想，生产积极性大大提高，过去外流搞副业的人，全部回队参加集体生产。一年多来，他们兴建了水电站，筑起了盘山公路，凿通了三里长的盘山水渠，开出了七十多条防洪沟和排水沟。韩德厚还和这里的贫下中农一起在零度左右的气温下培育“卷秧”，经过三次失败，终于试验成功，提前了早稻插秧时间；又通过实践分析研究了抢收、抢种期间的劳力安排，缩短了“双抢”时间。这样，就为气候较冷的山区种双季稻闯出了路子，进一步落实了“以粮为纲，全面发展”的方针。一九七○年，柯洋大队早稻种植面积从一九六九年的三百多亩扩大到一千三百多亩，一季早稻的产量就超过一九六九年全年的产量，全年粮食产量比一九六九年翻了一番多。"},{"type":"paragraph","text":"“真理只有一个，而究竟谁发现了真理，不依靠主观的夸张，而依靠客观的实践。”韩德厚和革委会其他同志，通过亲身实践，胸中有路线斗争的全局，手中有执行毛主席革命路线的典型，从而掌握了两条路线斗争中的主动权。他们把点上的经验推广到全县，带动了全盘。一九七○年，闽清县遇到了几十年罕见的倒春寒和大旱，全县粮食产量仍比一九六九年增长六成，从过去的平均亩产四百多斤提高到八百多斤，一跃跨过《纲要》。"},{"type":"paragraph","text":"最近，在福州部队活学活用毛泽东思想积极分子代表大会上，韩德厚同志被树为福州部队活学活用毛泽东思想积极分子标兵。他表示，今后一定要更好地学习毛主席哲学思想，谦虚谨慎，戒骄戒躁，更加坚定地沿着毛主席革命路线奋勇前进！"},{"type":"paragraph","text":"本报通讯员 本报记者"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}