{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":10,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"关于知识和知识分子的随想","authors":["钱浩泉"],"parts":[{"type":"paragraph","text":"知识，是整个人类在长期进行改造自然、改造社会的斗争中积累起来的。自然科学知识和社会科学中的一部分知识，本身是没有阶级性的。当然，在阶级社会里，不同阶级会从自身的利益出发去利用它们。"},{"type":"paragraph","text":"人类发展进入到了阶级社会。随着剥削制度的产生，剥削阶级在榨取掠夺物质财富的同时，凭借着他们手中的政治、经济特权，也霸占文化知识的财富。如马克思所曾指出的：工人用劳动创造了美，但使工人变成畸形；劳动生产了智慧，却给工人产生了愚钝和痴呆。劳动人民仇恨剥削阶级，有的人也就对知识产生一种轻蔑的心理。"},{"type":"paragraph","text":"我们国家现在工作的重心已转移到“四化”建设上来，正在竭尽全力发展生产力，建设社会主义的物质文明和精神文明，以便将来实现共产主义社会。无产阶级和广大人民要完成自己肩负的这一历史使命，必须具有远见卓识，需要有足够的科学文化知识。我们不但应该摒弃那种轻蔑文化知识的陈旧落后的观念，而且应该努力学习和掌握科学文化知识，使之为社会主义祖国服务。"},{"type":"paragraph","text":"让我们牢记列宁说过的话吧：“只有用人类创造的全部知识财富来丰富自己的头脑，才能成为共产主义者。”"},{"type":"paragraph","text":"从知识联想到知识分子，顾名思义，知识分子是具有较多知识的人。"},{"type":"paragraph","text":"“知识越多越反动”，这句“四人帮”反动阴险的胡话，现在当然听不到了。但是，对知识分子的偏见还是存在的，由于思想上存在隔膜，而把知识分子看成不同于工农劳动者的“外人”的同志也还是有的。这有历史的原因。在旧社会，能够读书掌握较多知识的知识分子，出身于剥削阶级家庭的较多，其中的一些人不能不带有剥削阶级的思想和感情。新中国建立后，绝大多数知识分子的立场、观点和思想感情已经转变过来了。但是，因为我们党曾经在知识分子政策上存在“左”的错误；加之知识分子从事脑力劳动这一特点，对他们的工作和表现，许多人并不十分了解，或者对他们工作的重要性认识不够。因此，那种多少有点神秘的隔膜感，在一些人的头脑中并没有完全消除，有的人则思想上的“左”的影响还没有完全消除。"},{"type":"paragraph","text":"在我们党大力推进现代化建设事业的今天，需要尽快消除一些同志对知识分子的偏见和隔膜。应该看到，从旧社会走过来的老年知识分子，他们对旧中国的贫穷落后有切肤之痛，他们是爱国爱社会主义的，几十年来用自己的知识献身于社会主义事业。至于中青年知识分子，他们多数出身于工农劳动者和革命干部家庭，是党和新中国培养出来的。他们绝大多数对党有感情，在各条战线上勤勤恳恳地为社会主义作出贡献。我国三十年来的社会主义革命和建设的实践证明，知识分子是和广大工农群众同呼吸共命运的。不少同志已成为无产阶级的先进分子。即使在反右派斗争和十年内乱中，他们中不少人在受到不公平的对待的情况下，在工作和生活都十分困难的条件下，也没有对党和社会主义两条心。现在我们党汲取历史的教训，制定了对知识分子的正确政策，很多同志更是无限深情地投入到党的怀抱。"},{"type":"paragraph","text":"我们的祖国就象一个大家庭，工人、农民和知识分子就象亲兄弟，亲爱的党象母亲，对劳动人民是同样地信任和关怀的，那么，我们一些同志难道还要把知识分子当作“外人”吗？"},{"type":"paragraph","text":"无论工农同志还是知识分子，只要做工作，总难免会有缺点，甚至犯错误。有的同志思想上往往有一种偏见，就是：同样的缺点错误，发生在知识分子身上，往往就另眼相看；同样的长处、优点，表现在知识分子身上，就容易被忽视，也不敢大胆地加以赞扬、宣传。这种习以为常的思想方法，曾被认为是无产阶级的阶级观点，其实，它和真正的无产阶级的阶级观点毫无共同之处。"},{"type":"paragraph","text":"今天，知识分子同工人、农民一样是我们建设社会主义的依靠力量，在知识分子的先进人物身上，同样闪射出共产主义思想的灿烂光辉。他们有崇高的理想，美好的追求，自愿献身于人民所需要的科学文化教育事业；他们把个人利益完全溶化于党和人民的最高利益之中；有着持久、顽强和十分可贵的劳动热情；在遇到挫折，面临艰苦环境时，始终保持一种建立在信仰基础上的革命乐观主义精神。"},{"type":"paragraph","text":"共产主义思想难道仅仅是小册子上的现成口号，会议桌上的空洞议论？不对。它是脚踏实地的奋斗，是生动活泼的创造，是自觉的铁的纪律，是为共产主义心甘情愿流洒的汗水和鲜血！"},{"type":"paragraph","text":"纠正对知识、知识分子的偏狭的认识，热爱知识，追求知识，充分发挥知识分子的作用，这是“四化”向我们提出的要求，也是时代的使命。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}