{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在首都各界人民庆祝古巴解放五周年大会上  郭沫若副委员长的讲话","authors":[],"dates":[{"year":1963,"month":12,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在首都各界人民庆祝古巴解放五周年大会上"},{"type":"paragraph","text":"郭沫若副委员长的讲话尊敬的古巴驻华大使皮诺·桑托斯同志，尊敬的马索拉同志和古巴友好代表团的全体同志们，尊敬的拉丁美洲的各位朋友和各位同志，朋友们，同志们："},{"type":"paragraph","text":"今天，我们以无比欢喜的心情在这里举行盛大集会，热烈庆祝古巴解放五周年。我谨代表首都各界人民和全中国人民向以菲德尔·卡斯特罗总理为首的古巴革命政府和英雄的古巴人民致以崇高的敬意和热烈的祝贺！"},{"type":"paragraph","text":"一月一日，是古巴人民获得解放的光辉的革命节日。五年前的今天，英雄的古巴人民在菲德尔·卡斯特罗同志领导下，经过长期艰苦的斗争，终于推翻了美帝国主义及其走狗巴蒂斯塔在古巴的黑暗统治，向全世界宣告了革命古巴的诞生。古巴革命的胜利，是一个具有世界意义的伟大事件，它沉重地打击了美帝国主义在拉丁美洲的统治，为拉丁美洲各国人民的民族民主革命树立了光辉的榜样，并且大大鼓舞了全世界被压迫人民和被压迫民族争取解放的斗争。"},{"type":"paragraph","text":"古巴革命是以武装的革命反对武装的反革命而取得胜利的。我们大家都知道，仅仅由十二个革命先驱者和七枝步枪起家的古巴起义军，他们是在长期艰苦的战斗中成长、壮大和发展起来的。在那些艰苦的岁月里，他们紧紧地依靠广大的人民群众，特别是农民群众，在农村建立了武装根据地，展开了游击战，形成了以乡村包围城市的形势，不断地扩大革命力量，打击反革命力量，逐个地夺取阵地，最后终于战胜了被美帝国主义全副武装起来的巴蒂斯塔的反革命军队，建立了人民自己的政权。这是一个极其光辉的革命历程，它像黑夜里的灯塔一样，照亮了拉丁美洲人民前进的道路。"},{"type":"paragraph","text":"古巴人民取得革命胜利已经五年了。这五年是光辉战斗的五年，是古巴革命继续发展和巩固的五年。五年来，古巴人民在以菲德尔·卡斯特罗总理为首的古巴革命政府的领导下，在同美帝国主义和国内反革命分子的激烈斗争中，不断地把革命事业向前推进。古巴人民彻底地拔掉了美帝国主义半个多世纪以来在古巴肆意进行奴役和掠夺的政治和经济的根基，粉碎了反动统治的国家机器，镇压了反革命分子，建立了革命的人民武装，巩固了革命政权，把美国在古巴的全部垄断企业收归国有。与此同时，古巴人民还不断清除着横在前进道路上的封建的以及其他落后势力的障碍，废除了大庄园制，进行了土地改革，组织了人民农场和农业合作社，提倡发展渔业、畜牧业和农业多种经营，竭力改变过去帝国主义遗留下的单一经济生产，为建立一个自由、富强的社会主义古巴奠定良好的基础。目前，古巴国营工业的产值已占工业产品总值的百分之九十以上，工业生产已占工农业生产的百分之五十二，国有化企业已占百分之九十五。随着经济的改组和发展，古巴已经实行了城市改革和其他的社会改革，进行了扫除文盲的运动，使古巴劳动人民的物质生活和文化生活有了进一步的改善。尤其是最近以来，古巴革命政府又实行了一系列的有效措施，为社会主义建设事业创造了更有利的条件。古巴革命政府公布了一项凡超过五卡瓦耶里亚土地的庄园一律收归国有的法令。这是继一九五九年五月颁布古巴土地改革法之后的具有重大历史意义的一项法令。根据这项法令，在古巴的农村将掀起第二次土地改革运动。通过这次新的土地改革运动，将有一万个庄园收归国有，将有百分之七十的可耕地转为农村中的社会主义的集体经济或全民所有制经济，从而进一步消除封建主义残余势力。古巴革命政府的另一重大措施是决定实行义务兵役制。宣布义务兵役法，经过全国人民讨论，并组织省和市的军事委员会、征兵委员会，取得了全国人民的热烈响应。这项革命措施，将进一步加强国防力量，提高人民的革命警惕性。此外，革命政府还非常重视发展农业生产。菲德尔·卡斯特罗总理说：农业是资金的源泉，发展农业不仅是为了满足人民的需要，而且也是为了发展整个经济、发展国家工业。古巴正在广大农村中努力提高甘蔗种植生产，试种水稻和增加棉花的产量，广泛种植油料作物和各种经济作物，并改善农业设备和发展水利建设，改进农业技术和积极培养农业技术人材。正因为如此，今年古巴虽然遭到历史上罕见的飓风和水灾，使农业生产遭到很大的损失，但是，经过革命政府和全国人民团结一致的努力抢救，已经基本上克服了这一自然灾害所带来的困难。"},{"type":"paragraph","text":"朋友们，同志们，古巴革命胜利后五年来的成就是多么巨大辉煌呵！在这短短的五年之内，我们很清楚地看到，一个繁荣、幸福的社会主义国家——古巴共和国，在西半球坚强地站起来了！让我们在庆祝古巴解放五周年的时候，再一次为古巴革命胜利和社会主义建设事业的蓬勃发展而欢呼！"},{"type":"paragraph","text":"毫无疑问，美帝国主义对在古巴所发生的这一切是非常恼怒、非常害怕的。美帝国主义从古巴革命胜利之日起，就把古巴看成眼中钉，无论是艾森豪威尔政府，还是肯尼迪政府，或者最近上台的约翰逊政府，他们都曾疯狂地咒骂古巴革命政府是“暴政”，是“外国统治”，是“瘟疫”，是西半球的“大灾害”，总想置之死地而后快。为了扼杀古巴革命，他们使尽了政治压力、破坏颠覆、经济封锁、集体干涉、以至武装入侵等一切卑劣手段。但是，在革命领袖菲德尔·卡斯特罗总理领导下的、站立起来的、英雄的古巴人民面前，美帝国主义的这些卑鄙狡猾的侵略和干涉，都一个接着一个地遭到了可耻的失败。近年来，美帝国主义对古巴的侵略活动更为嚣张。来自美国的海盗飞机连续不断地轰炸了哈瓦那炼油厂、卡马圭省的玻利维亚糖厂和巴西糖厂等以及卡其耳达港和圣克拉拉城的油库。此外，还加紧策划古巴反革命分子对古巴进行反革命活动和破坏活动。一九六三年这一年中，古巴革命政府就曾破获和肃清了十多个美国支持的反革命匪帮和美国中央情报局指挥的特务组织。八至十月间，美帝国主义武装的雇佣军还曾在美国船只的输送和庇护下，企图在比那德里奥海岸登陆，结果都被击退。特别是在古巴遭到飓风袭击后，美国政府认为有隙可乘，企图又使用两面手法：一面宣布要向古巴提供伪善的“援助”，一面却派出“雷克斯号”军舰对古巴攻击和运送特务进行破坏暗杀活动。可是，这一阴谋诡计并没有得逞。久经考验的古巴人民不仅拒绝了这种伪善的“援助”，而且对潜入的特务给予了更有力的镇压和打击。"},{"type":"paragraph","text":"古巴人民反对美国侵略和干涉的斗争，是和拉丁美洲各国人民的反帝斗争紧密相联的。对于拉丁美洲各国人民来说，支援古巴反对美帝国主义、保卫古巴革命，就是维护他们自己争取解放的权利。今年三月间，在巴西举行的美洲大陆声援古巴代表大会上，各国代表一致发出了不惜任何代价捍卫古巴的响亮呼声，就充分反映了拉丁美洲各国广大人民的共同意志。现在拉丁美洲人民越来越清楚地看到，古巴人民所走的道路，正是他们自己所要走的道路，古巴人民能做到的，拉丁美洲各国人民也必定能做到。作为拉丁美洲人民团结斗争纲领的“第二个哈瓦那宣言”已经深入人心。美帝国主义和拉丁美洲各国反动派像害怕洪水似的害怕古巴革命的影响，害怕“第二个哈瓦那宣言”，不让它得到传播。可是革命是阻挡不住的，真理是封锁不了的。“防民之口，甚于防川。”人民有嘴巴，就要说话，就要传播真理。人民有头脑，就要思维，就要从严峻的现实生活里找寻解放的道路。人民有双手，就要拿起武器，同骑在他们头上的敌人作斗争。一年来的事实证明，“第二个哈瓦那宣言”所预见的是完全正确的。在拉丁美洲许多国家里，工人罢工、学生罢课、农民夺取土地的斗争不断发生，委内瑞拉、危地马拉、厄瓜多尔、秘鲁等国的人民武装斗争正在蓬勃开展，整个拉丁美洲反对美帝国主义及其走狗的革命火焰正在越烧越大，越烧越旺。"},{"type":"paragraph","text":"美帝国主义不仅在古巴、在拉丁美洲做尽了坏事，而且它还继续在全世界勾结各国反动派，采用更加狡猾和更加冒险的反革命两手策略，推行它的侵略政策和战争政策。美国新总统约翰逊一上台，就宣布要继续执行肯尼迪的全部对外政策，并且立即加紧了对越南南方的战争部署。约翰逊政府对于坚决维护自己的独立、主权和尊严的柬埔寨王国施加了强大的压力，并且加紧进行颠覆活动。约翰逊政府还决定派遣第七舰队进驻印度洋，企图进一步加强对东南亚国家的侵略和干涉。这些事实证明，不管什么人当总统，美国政府只能奉行代表美国垄断集团利益的战争政策和侵略政策，美帝国主义的侵略本性是丝毫不会改变的。不管美帝国主义如何自己乔装打扮，不管现代修正主义如何为美帝国主义涂脂抹粉，披着羊皮的狼总还是狼，狼的大尾巴是掩盖不住的。人民的眼睛是雪亮的。已经觉悟起来的世界人民更是蒙骗不了的。帝国主义及其走狗的一切阴谋破坏是永远不能得逞的。全世界一切被压迫民族和被压迫人民为了民族独立和民主自由，必将更加紧密地团结起来，同帝国主义进行坚决的斗争，并将取得革命的最后胜利。"},{"type":"paragraph","text":"中国和古巴都是社会主义国家，反对美帝国主义和建设社会主义的共同任务把我们两国人民更紧密地团结在一起。我们两国人民是亲密的兄弟和战友，两国兄弟人民之间有着悠久的战斗友谊。古巴革命胜利后，中古两国人民的深厚友谊和两国关系得到了进一步发展。两个人民当家作主的国家早就建立了外交关系，真正代表人民的两国政府，先后签订了贸易、文化、科学等各方面的协定，在经济、文化、科学领域内进行着广泛的、有效的合作。在平等互利、互通有无的基础上，进行着贸易往来，有力地促进了两国人民的社会主义建设事业。两国人民的文化交流和友好往来，更是日益频繁。五年来，相互派遣代表团访问，增进了了解，沟通了情况，交流了经验，增强了友谊。"},{"type":"paragraph","text":"中国和古巴在地理上虽然相隔万里之遥，但是汪洋大海分割不了我们。我们的心是联结在一起的。六亿五千万中国人民时刻都在关注着古巴兄弟人民的斗争和建设。古巴人民的斗争和胜利，就是我们的斗争和胜利。古巴人民遭到的困难也就是我们的困难。中国人民将同兄弟的古巴人民患难相处，同甘共苦。我们坚信，已经站起来的古巴人民，在以菲德尔·卡斯特罗总理为首的革命政府领导下，团结一致，坚强战斗，必将战胜一切困难，继续不断地从胜利走向胜利。新生的古巴共和国像不断上升的清早的太阳，光芒灿烂，永世辉煌！"},{"type":"paragraph","text":"古巴人民革命胜利万岁！"},{"type":"paragraph","text":"英雄的古巴人民万岁！"},{"type":"paragraph","text":"古巴人民的伟大领袖菲德尔·卡斯特罗总理万岁！"},{"type":"paragraph","text":"中古人民的战斗友谊万岁！"},{"type":"paragraph","text":"社会主义阵营各国人民的伟大团结万岁！"},{"type":"paragraph","text":"亚洲、非洲、拉丁美洲各国人民的伟大团结万岁！"},{"type":"paragraph","text":"全世界人民大团结万岁！"},{"type":"paragraph","text":"世界和平万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}