{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个爱国的作家——怀念沈从文老师","authors":["汪曾祺"],"dates":[{"year":1988,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个爱国的作家"},{"type":"paragraph","text":"——怀念沈从文老师"},{"type":"paragraph","text":"汪曾祺"},{"type":"paragraph","text":"近十年来，沈从文忽然受到重视，他的作品正在产生越来越广泛、越来越深刻的影响，特别是在青年读者当中。这是一个不得不承认的事实。但是在这以前，在一个相当长的时期，沈先生是一个受冷遇、被误解，甚至遭到歧视的作家。现代文学史里不提他，或者把他批判一通。沈先生已经去世，现在是时候了，应该对他的作品作出公正的评价，在中国现代文学史里给他一个正确的位置。"},{"type":"paragraph","text":"对沈先生的误解之一，是说他“不革命”。这就奇怪了。难道这些评论家、文学史家没有读过《菜园》，没有读过《新与旧》么？沈先生所写的共产党员是有文化素养的，有书卷气的，也许这不太“典型”，但这也是共产党员的一种，共产党员的一面，这不好么？从这两篇小说，可以感觉到沈先生对于那个时期的共产党员知识分子有多么深挚的感情，对于统治者的残酷和愚蠢怀了多大的义愤。这两篇作品是在国民党“清党”以后，白色恐怖覆压着全中国的时候写的。这样的作品当时并不多，可以说是两声沉痛的呐喊。发表这样的作品难道不要冒一点风险么？"},{"type":"paragraph","text":"对沈先生的误解之二，是说他没有表现劳动人民。请问：《牛》写的是什么？《会明》写的是什么？《贵生》最后放的那把火说明了什么？《丈夫》里的丈夫为了生计，让妻子从事一种“古老的职业”，终于带着妻子回到贫苦的土地，这不是写的农民对“人”的尊严的觉醒么？沈先生说他对农民和士兵怀着不可言说的温爱，这绝对不是假话。把这些作品和《绅士的太太》、《王谢子弟》对照着看看，便可知道沈先生对劳动者和吸血寄生者阶级的感情是多么不同。"},{"type":"paragraph","text":"误解之三，是说他美化了旧社会的农村，冲淡了尖锐的阶级矛盾。这主要指的是《边城》。旧社会的中国农村诚然是悲惨的，表现为超经济的剥削，灭绝人性的压迫，这样的作品当然应有人写，而且这是应该表现的主要方面，但不一定每篇作品都只能是这样，而且各地情况不同。沈先生美化的不是悲惨的农村，美化的是人，是明慧天真的翠翠，是既是业主也是水手的大老、二老，是老爷爷、杨马兵。美化这些人有什么不好？沈先生写农村的小说，大都是一些抒情诗，但他不是使人忘记现实的田园牧歌。他自己说过：你们能欣赏我文字的朴素，但是不知道朴素文字后面隐伏的悲痛。他的《长河》写得很优美，但是他是怕读者对残酷的现实受不了，才故意做出牧歌的谐趣。他的小说的悲痛感情是含蓄的，潜在的，但是散文如《湘西》、《湘行散记》，就是明明白白的大声的控诉了。"},{"type":"paragraph","text":"沈先生小说的一个贯串性的主题是民族品德的发现与重造。他把这个思想特别体现在一系列农村少女的形象里。他笔下的农村女孩子总是那样健康，那样纯真，那样聪明，那样美。他以为这是我们民族的希望。他的民族品德重造思想也许有点迂。但是，我们要建造精神文明，总得有个来源。如果抛弃传统的美德，从哪里去寻找精神文明的根系和土壤？沈先生的作品有一种内在的忧伤，但是他并不悲观，他认为我们这个民族是有希望的，有前途的，他的作品里没有荒谬感和失落感。他对我们这个国家，我们这个民族，对中国人，是充满感情的。假如用一句话对沈先生加以概括，我以为他是一个极其真诚的爱国主义作家。"},{"type":"paragraph","text":"沈先生50年代以后不写文学作品，改业研究文物，对服饰、陶瓷、丝绸、刺绣……都有广博的知识。他对这些文物的兴趣仍是对人的兴趣。他对这些手工艺品的赞美是对制造这些精美器物的劳动者的赞美。他在表述这些文物的文章中充满了民族自豪感。这和他的文学作品中的爱国主义是完全一致的。"},{"type":"paragraph","text":"1988年5月15日（附图片）"},{"type":"paragraph","text":"沈从文先生在书斋"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}