{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工人阶级坚决贯彻毛主席“抓革命，促生产”的伟大方针　沈阳工业战线革命生产搞得热气腾腾","authors":[],"dates":[{"year":1969,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工人阶级坚决贯彻毛主席“抓革命，促生产”的伟大方针"},{"type":"paragraph","text":"沈阳工业战线革命生产搞得热气腾腾"},{"type":"paragraph","text":"一月份，全市工业生产在去年直线上升的基础上大幅度提高，四百多个厂矿企业生产突破历史最高水平；二月份，各种产品产量又继续上升"},{"type":"paragraph","text":"新华社沈阳电　在热火朝天的斗、批、改的革命群众运动中，我国东北重要工业基地沈阳的工人阶级，认真贯彻毛主席“抓革命，促生产”的伟大方针，深入持久地开展革命大批判，用革命来带动生产，推动生产，全市革命、生产出现一派热气腾腾的大好局面。"},{"type":"paragraph","text":"今年以来，沈阳全市工业生产在去年直线上升的基础上，又有了新的发展。一月份，全市工业生产继续大幅度提高。煤炭、冶金、机械、电器、化工、建材、轻工、纺织等行业有四百多个厂矿企业，生产都突破了历史上的最高水平。国家急需的原煤、钢、钢材、电铅、电锌、焦炭、拖拉机、柴油机、机床、采矿和化工设备、变压器、工业泵和人民生活需要的棉纱、棉布、针织品、毛织品、丝织品、皮鞋、胶鞋、肥皂、卷烟等产品，一月份产量都比去年同期有很大增长。产品质量普遍提高。二月份以来，各种产品产量又进一步提高。过去我国不能生产的新产品，如大型水电站用的二十六万千伏安巨型变压器、大型水利工程用的二十二万伏高压电缆、印制毛主席巨幅塑面板彩色画像的八千吨多层热压机、煤矿用的高效率凿岩机，一个接着一个地试制成功。许多重大的技术革新不断涌现，生产效率成倍增长。"},{"type":"paragraph","text":"毛主席教导我们：“不破不立。破，就是批判，就是革命。”沈阳工人阶级在各级革命委员会的领导下，在抓革命，促生产的斗争中，深深地认识到革命的大批判，是无产阶级专政下向阶级敌人进攻的锐利武器，是促进人的思想革命化和提高阶级斗争和两条路线斗争觉悟的有效方法。抓革命，很重要的一条就是要继续抓好革命大批判。广大工人群众深有体会地说，叛徒、内奸、工贼刘少奇鼓吹的洋奴哲学，“专家治厂”、“业务第一”、“利润挂帅”、“物质刺激”等一套反革命修正主义谬论，最本质的一点，就是压制群众的革命精神，否认群众的伟大革命创造力量，妄图复辟资本主义。只有彻底批判这一整套反革命修正主义路线，肃清其流毒，广大群众的聪明才智才能得到充分的发挥。进入新的一年以来，全市工业战线革命大批判的群众运动继续深入向前发展，推动着革命和生产的形势愈来愈好。沈阳拖拉机厂过去按照外国设计生产的拖拉机，马力小，通用性不大，体重，原材料消耗大，不受广大贫下中农的欢迎。在革命大批判中，工人们学习了伟大领袖毛主席“我们不能走世界各国技术发展的老路，跟在别人后面一步一步地爬行”的教导，狠批了刘少奇推行的洋奴哲学，极大地激发了工人群众的革命创造精神。他们抛开洋框框，根据我国农业生产的需要，把过去的老产品来了一个彻底的大改造，在很短时间内就设计生产出了一种马力大、通用性多、用料少、成本低、操作灵便的新型拖拉机。辽宁八一五灯泡厂的走资派过去大搞利润挂帅，把灯泡生产压缩到最低限度。今年在落实计划时，广大工人群众狠批了“利润挂帅”的反革命修正主义办企业路线，大大提高了阶级斗争和两条路线斗争觉悟。全厂工人精神振奋，斗志昂扬，在兄弟工厂的大力协助下，大造各种辅助设备，迅速将闲放多年的自动吹泡机安装起来投入生产，使灯泡的日生产水平比去年提高一倍以上。"},{"type":"paragraph","text":"目前，沈阳工人阶级正在深入学习和认真落实毛主席的最新指示和《人民日报》社论《抓革命，促生产，夺取工业战线的新胜利》的精神，认真开展清理阶级队伍工作，落实毛主席的各项无产阶级政策，决心在伟大的毛泽东思想统帅下，乘胜前进，夺取革命、生产的更大胜利，迎接党的第九次全国代表大会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}