{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"陈丕显同志在湖北全省理论工作会议上发表讲话解放思想实事求是成为时代要求各级党组织要把讨论实践是检验真理唯一标准的问题广泛深入地开展起来","authors":[],"dates":[{"year":1978,"month":10,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社武汉十月十四日电　中共湖北省委第一书记陈丕显最近指出，关于实践是检验真理唯一标准问题的讨论，不仅有重大的理论意义，而且有重大的政治意义。这场讨论，是坚持辩证唯物主义认识论，反对唯心主义、形而上学认识论的问题；是高举毛泽东思想伟大旗帜，彻底肃清林彪、“四人帮”流毒和影响，拨乱反正，正本清源的问题；是坚决贯彻执行党的十一大路线、加速实部四个现代化的根本问题。"},{"type":"paragraph","text":"陈丕显同志是在湖北省委召开的全省理论工作会议上说这番话的。他在会议上，就坚持实践是检验真理的唯一标准，实事求是，一切从实际出发，理论与实践相结合，高举毛泽东思想伟大旗帜的问题，作了长篇讲话。"},{"type":"paragraph","text":"他说，林彪、“四人帮”为了“大树特树”他们的“绝对权威”，散布什么“句句是真理”，“一句顶一万句”之类的谬论，要人们按照他们篡党夺权的需要去“句句照办”，提倡偶像崇拜，不许独立思考，把人们的思想搞僵化了。这一流毒很深，至今还影响一些同志在想问题、办事情的时候，不能或不敢实事求是，他们判断是非，决定问题，不问时间、地点和条件，不从实际出发，不看客观效果，不受三大革命运动实践的检验。我们必须通过总结三大革命运动的实践，进一步批判林彪、“四人帮”假左真右的反革命修正主义路线及其反动思想体系，拨乱反正，正本清源。只有这样，才能从林彪、“四人帮”设置的种种精神枷锁中真正解放出来。"},{"type":"paragraph","text":"陈丕显同志说，湖北省过去的二十九年，包括文化大革命前的十七年，毛主席的革命路线在各条战线上始终是占主导地位的，但是也受到了刘少奇，特别是林彪、“四人帮”的干扰破坏。林彪、“四人帮”出于他们篡党夺权的需要，全盘否定文化大革命前的十七年，在许多问题上把马列主义当作修正主义批了，把毛主席的无产阶级革命路线当作刘少奇的资产阶级反动路线批了。他们对文化大革命进行了疯狂的破坏，“打倒一切”，“全面内战”，对各级党委全面夺权，对广大干部和群众实行法西斯专政，等等。实践的检验是严峻的。林彪、“四人帮”这样全面篡改无产阶级专政下继续革命的伟大理论，篡改党在整个社会主义历史阶段的基本路线的罪恶行径，造成十年来政治上不得安宁，经济上濒于崩溃的边缘。通过两年来揭批“四人帮”的斗争，人们对这些问题认识越来越清楚了。但是，我们还要实事求是地总结正反两个方面的经验，对前十七年经过实践检验的正确经验，要敢于肯定，敢于坚持。这绝不是什么“复辟”、“回潮”，而是高举和捍卫毛主席的旗帜，继承和捍卫毛泽东思想。"},{"type":"paragraph","text":"他说，林彪、“四人帮”在湖北省制造了许多冤案、假案、错案，甚至蓄意制造事件，把许多干部、群众打成了反革命。我们按照毛主席“有错必纠”的方针，正确地作出结论，予以昭雪平反，是实事求是的精神，也是为了充分调动广大干部和群众的积极性，发展安定团结的大好形势。这里有个敢不敢实事求是，坚持有错必纠的问题。各级党委、各个部门都要有彻底的唯物主义态度，对党对人民对同志高度负责的精神，大胆地切实地做好这项工作。只要是冤案、假案、错案，都应该昭雪平反。实践是判断是非、检验真理的唯一标准，这是不以人们的意志为转移的。正确的东西不会因为否定它就变成错误，错误的东西也不会因为肯定它就变成正确。我们要坚持唯物论，反对唯心论；坚持辩证法，反对形而上学。"},{"type":"paragraph","text":"他说，党的方针、政策，是根据亿万人民群众的三大革命运动的社会实践的要求提出来的，它又要贯彻到三大革命运动的实践中去，接受实践的检验，这就有个把中央指示的原则精神和各地的具体情况结合起来的问题。"},{"type":"paragraph","text":"他说，前几年，林彪、“四人帮”搞唯心论、形而上学，破坏了党的实事求是的传统作风，把一些人的思想搞僵化了。现在我们要开动脑筋，来一个思想革命。要使所有的人开动脑筋，那怕是一个小厂、一个生产队、一个人，也要自己开动脑筋，敢于思考，敢于从实际情况出发，把生产搞上去。从各级领导来讲，也必须坚持民主集中制，搞“群言堂”，不搞“一言堂”，自觉地发扬民主，让人讲话，反对霸王作风，真正做到在民主基础上的集中，在集中指导下的民主。"},{"type":"paragraph","text":"他说，以华主席为首的党中央最近号召我们思想再解放一点，胆子再大一点，办法再多一点，步子再快一点。其中，最重要的是要思想再解放一点。实现四个现代化是一场伟大的革命。要实现四个现代化，赶超世界先进水平，就要不断分析新情况，研究新问题，学习和应用先进技术和设备，吸收一切国外的好东西。不能坐井观天，夜郎自大，不能故步自封，墨守成规。认识来自实践。实践是社会实践。必须放眼全国全世界，向群众学习，向先进学习，才能求得真知。现在，以华主席为首的党中央，把我们引进了发展现代科学技术的世界。我们承认落后，不甘落后，力争上游，赶超先进。我们有以华主席为首的党中央的正确领导，有优越的社会主义制度，有广大的群众和丰富的资源，只要我们实事求是，奋发图强，我们一定能在本世纪内实现四个现代化，为人类作出更大的贡献。"},{"type":"paragraph","text":"陈丕显同志说，重视和加强党的理论工作，是以华主席为首的党中央向我们提出的一项根本任务。华主席在中央党校开学典礼的讲话中，要求我们在学习中努力做到“完整地而不是零碎地、准确地而不是随意地、实际地而不是空洞地把马克思列宁主义、毛泽东思想各个方面的基本原理掌握起来。”省委召开这次理论工作会议，就是贯彻执行中央的指示和要求，推动全省理论工作。我们希望这次会议之后，全省各级党组织都认真地把讨论实践是检验真理的唯一标准的问题广泛而深入地开展起来，把理论与实践相结合的学风发扬光大起来。特别是各级党委的第一把手更要带好头，起到模范作用。耍认真办好各级党校，组织好在职干部的理论学习。他说，应当肯定，湖北省理论队伍基本上是好的，工作是有成绩的。现在，我们要把搞理论工作的同志的积极性充分调动起来，支持他们大胆工作。大家都知道，李达同志是我国知名的哲学家，曾经长期担任武汉大学的校长。五十年代初期，他精心写作了两本书:《&lt;实践论&gt;解说》和《(矛盾论)解说》，得到了毛主席的赞扬，也受到了广大读者的欢迎。“四人帮”横行期间，这两本书被打成了“黑书”。现在这两本书重新出版了，这是值得高兴的事情。我们热情地希望湖北省理论界在华主席关于加强理论工作的指示和“百家争鸣”方针的鼓舞下，精心地写出更多更好的理论著作来。在理论工作方面，我们也应当树雄心，立壮志，努力提高水平，攀登理论高峰。"},{"type":"paragraph","text":"陈丕显同志最后说，随着我国的社会主义革命和社会主义建设进入了一个新时期，解放思想，破除迷信，实事求是，尊重科学，已经成为时代的要求。科学是老老实实的学问，来不得半点虚假。实事求是，一切从实际出发，理论与实践相结合，我们的事业就大有希望。我们要把讨论实践是检验真理唯一标准的问题同当前的整风以及各方面的工作结合起来，更好地总结经验教训，边整边改，使我们的思想有个大的解放，作风有个大的转变，更加自觉地贯彻执行党的十一大路线，更紧密地团结在华主席为首的党中央周围，用更快的速度，力争在更短的时间里实现四个现代化的伟大目标。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}