{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"振奋人心的战报——记沪东造船厂批林批孔一年间","authors":[],"dates":[{"year":1975,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"隔江遥望浦江东面的沪东造船厂，但见岸边停泊着气势雄伟的二万五千吨货轮“徐州”号，并排紧靠着造型新颖的一对姐妹船“长锦”轮、“长绣”轮；厂区内，吊车、烟囱高高耸立，各色灯光和弧光交相辉映……一切，都显示着沪东造船厂一派热烈而紧张的战斗景象，显示出批林批孔运动取得的辉煌胜利。"},{"type":"paragraph","text":"沪东造船厂自从无产阶级文化大革命以来，年年是大干，年年在前进。最近，我们怀着对造船工人崇敬的心情，访问了这个厂。接待我们的党委书记老孙，满怀着胜利的喜悦，给我们介绍了一九七四年开展批林批孔运动以来的全厂概况:"},{"type":"paragraph","text":"“这一年，从年头到岁尾，月月季季在大干，用工人的话说，是‘一季大干开门红，二季大干好辰光，三季大干战高温，四季大干夺胜利’。”"},{"type":"paragraph","text":"“这一年，全厂一共打了三个大仗:第一仗，上半年把十八条一千吨的油轮当‘小鸭子’赶下水；第二仗，奋战九十天，把‘长锦’、‘长绣’号同月送下水；第三仗，又在五十余天时间里把‘徐州’轮推下水。全年下水的大小船只，共有四十艘!”"},{"type":"paragraph","text":"“这一年，我们完成的产值和商品值比文化大革命前的一九六五年增加一倍多。”"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"多么了不起的变化，多么激动人心的跃进步伐啊!看着老孙溢于言表的豪迈之情，一年前——同样的隆冬季节，老孙向我们介绍的情景不禁又浮现在脑海:"},{"type":"paragraph","text":"无产阶级文化大革命中，沪东造船厂的工人和干部狠批刘少奇鼓吹的“造船不如买船，买船不如租船”的谬论，坚持“独立自主、自力更生”的方针，大打造船工业翻身仗，在短短的三年多时间里，使五条万吨轮下了水，三台万匹机上了船。然而，正当工人们英姿焕发，决心用汗水为造船工业描绘崭新一页的时候，却刮起了一股崇洋迷外风——有些人把沪东造船厂在无产阶级文化大革命中设计、制造的一万二千匹柴油机诬蔑为“病机”，那些满脑子洋奴哲学的人百般挑剔、非难国产船、国产机，他们在会议桌上、在装有国产机的船舶试航途中，寻找各种理由“杀机”，提出要把工人们批判过的洋“专利”重新买进来。"},{"type":"paragraph","text":"正在斗争非常激烈的时刻，伟大领袖毛主席亲自点燃了批林批孔运动的熊熊烈火，一场革命大批判的风暴席卷了沪东造船厂。造船工人认真学习毛主席和党中央的一系列重要指示，更加清醒地看到同崇洋迷外思想的斗争，是一场保卫和发展文化大革命胜利成果的尖锐斗争。“人民得到的权利，绝不允许轻易丧失，必须用战斗来保卫。”"},{"type":"paragraph","text":"昼夜之间，一批联系造船工业两条路线斗争，狠批林彪卖国投降滔天罪行的革命大字报铺天盖地贴满全厂。年过半百的老工人戴上老花眼镜，投入了斗争；才进厂不久的青年工人日日夜夜战斗在厂里；女工们安排好家务，积极写大批判稿；技术人员也拿起手中笔，冲上了大批判的战场。“反对倒退，坚持前进；反对复辟，坚持革命”的滚滚洪流，猛烈地冲击着崇洋迷外思想造成的种种阻力。为了彻底批判崇洋迷外思想，在厂党委领导下，全厂建立了八十多个工人理论学习小组、二百多个业余学马列小组，有三千多人的工人理论队伍成长起来了，他们走上讲台，评说千秋功罪，运用马克思主义立场、观点、方法，联系造船工业的路线斗争实际，研究儒法斗争史和整个阶级斗争史，批判曾国藩、李鸿章、袁世凯以及刘少奇、林彪的卖国投降罪行。在不到三个月的时间里，全厂职工写出了近两万篇学习马列、毛主席著作的体会和批林批孔文章。"},{"type":"paragraph","text":"柴油机车间的广大工人把对修正主义路线的满腔仇恨化为造争气机的冲天干劲，他们对技术精益求精，高质量、高速度地总装成功第四台万匹机，经过一百二十五个小时的耐久试验，顺利通过了国家鉴定。被某些人诬蔑为“病机”的国产万匹机，成了我们造船工人的“金凤凰”。工人们听着“隆隆”欢鸣的机器运转声，意味深长地说:“这是斗争得来的呵!”"},{"type":"paragraph","text":"是呵，斗争教育了人们，斗争赢得了胜利。它使广大造船工人进一步认识到，造船、造机，这不是单纯的生产问题，而是狠狠回击崇洋迷外思想的路线斗争。这样，更加激起了大家大干社会主义的革命积极性。工人们说:“我们一定要把刘少奇、林彪破坏造船工业拉下的时间抢回来，多快好省地铺设海上铁路!”无论是烈日炎炎的酷暑，还是江风凛冽的寒冬，英勇的造船工人不分昼夜地奋战在车间、船台，鼓足“万吨”劲，洒下“万吨”汗，大造万吨轮。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"船体车间是全厂工人大干的一面镜子。这一年中下水的大小四十条船，从放样、下料到电焊、装配，每一道工序都浸透了这个车间工人的汗水!一工段是负责放样、下料和加工的工段。年初，他们接到了建造十八条一千吨油轮的任务，要求高、时间紧、工艺复杂、加工量大，而且船台周期特别短，一般要当月下料开工，有的甚至要当月装配。怎么办?一工段二组的工人发出倡议:“打好第一仗，实现开门红”，全工段热烈响应，党员成立了“先锋突击队”，团员成立了“学雷锋突击队”，女工成立了“三八突击队”，干部和工人团结战斗，搞革新、挖潜力，在不添设备不增人的情况下，用十八天时间完成了一个月的工作量。正当酣战关头，二万五千吨货轮“徐州”号的放样任务又下达了。象这样一艘万吨轮的放样，过去最快要一个月。现在工人们说:“抓紧分分秒秒，为大打造船工业翻身仗多作贡献!”老工人带了十四名青年工人，白天战油轮，晚上划线型，整整半个月不回家，十四天就胜利完成了任务。"},{"type":"paragraph","text":"象这样动人的事迹，在船厂的各个车间随处可见。就拿“长锦”、“长绣”轮下水以后的几场战斗来说吧。造船工人提出，十月初让这对姐妹船双双出海试航。紧张的主机舱和一只货舱的包薄铁皮任务，落在轮机车间机加工段。可是，事情也正巧，恰在此时，一项突击的援外任务又来了，要在一个月时间里完成几万个加工件的生产任务，几乎和“长锦”、“长绣”轮同时交货。面对重重困难，工人们豪迈地说:“造船工人志气高，批林批孔批崇洋，莫问困难有多少，海上铁路我们造!”加工工段工人争挑重担，各组派出人员支援任务最重的小组。四组的一些年老体弱的老工人，在机加工打响第一炮时，组成“人老心红战斗队”，和青年小伙子赛了起来。工人们白天干，晚上干，干完了援外任务，又突击“长锦”、“长绣”轮，仅仅用三十五天时间就包好了主机舱和一只货舱的全部铁皮，安装完通风、调温的管道。"},{"type":"paragraph","text":"“长锦”、“长绣”轮里里外外，面貌一新。可是，两条轮上的电器设备尚未安装，必须在半个月时间里，使两条船通电照明，保证试航。这可是一项硬任务，客轮房间多，照明设备有几百个，开关插头有上千种，各种马达有上百台，工作量相当于一条万吨货轮的三、四倍。过去，安装同类型一条船的照明设备要两个月，现在负责安装的电工车间工人说:“船体车间工人能把两艘‘七千五’同月推下水，我们就能使‘长锦’、‘长绣’半个月里同时通电!”"},{"type":"paragraph","text":"造船工人就是这样，说得到，做得到。承担这项安装任务的二组有二十个人，其中十一个是青年工人，全是第一次上客轮。老师傅们带了这批青年白天黑夜钻在船舱里。通电的关键部位是机舱，一个老师傅带了四个青年艺徒，从早上天蒙蒙亮进舱，到深夜繁星满天出舱，边干边学，边学边干，接连苦干了一星期，胜利地完成了任务，为通电打胜了关键一仗。就这样，“长锦”、“长绣”轮如期通电了，也如期试航了!"},{"type":"paragraph","text":"“长锦”、“长绣”出海试航，试航后，沪东造船厂的工人马不停蹄，又在船台上摆开了大战“徐州”轮的战场。仅仅是五十余天，英勇的造船工人就把这条二万五千吨货轮推下了水。用不着我们再细细描述，只要想一想这艘船身上的焊缝相当于上海到南京的路程那么长，你就能明白，工人们曾洒下了多少汗水，曾战斗了多少个昼夜!"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"万吨轮一条接一条地飞进百舸争流的黄浦江，为伟大祖国的海上铁路增添了无限春色。工人们高兴地说:“物质上的收获可以计算，然而精神上的成果却远不是数字可以衡量的。我们不仅出船、出机，而且出人材，在战斗中培养了一支能打硬仗的造船工业队伍!”是的，造船工人的年青一代顶着风浪茁壮成长，昂首阔步地出现在工人阶级奋进的行列里。"},{"type":"paragraph","text":"就在“徐州”轮下水的当天，船体车间党总支邀请了一百多个青年的家长来厂座谈，向他们汇报青年在厂里的工作、学习和斗争情况，请他们观看“徐州”轮下水。看看自己的孩子曾经挥汗奋战过的巨轮巍然屹立在万吨船台上，这些家长满怀激情地说:“把孩子交给党安排，我们一万个放心!”"},{"type":"paragraph","text":"是啊，青年们在党的阳光普照下，经过批林批孔运动的战斗洗礼，把火红的青春献给火红的年代，家长们能不放心吗?!就说船体车间的青年吧。去年八月，电焊工段十六组的“猛虎班”十一个青年，把铺盖搬进厂里，他们白天在船台大干，晚上坚持学习马列和毛主席著作，成为抓革命、促生产的一支突击队。厂党委和车间党总支及时总结了他们的经验，并且在全厂加以推广。顿时，青年突击队如雨后春笋般地出现在全厂各个角落，光电焊工段就有“雄鹰”、“青锋”等十个青年突击队。无论是在大批判的战场上，还是在万吨轮的船台上，哪里有困难，哪里就可以看见突击队的鲜红战旗，可以看见生龙活虎的青年突击队员。"},{"type":"paragraph","text":"“雄鹰”班是焊接“徐州”轮的主攻小组之一，七个青年向“猛虎”班学习，也把铺盖搬进厂里，日日夜夜奋战在“徐州”轮上。有一次他们在连续一天一夜攻下三○一分段后，又突然接到要在一夜里攻下一○二分段的焊接的任务。青年们没放下焊枪休息一刻，就把“雄鹰”的战旗插上一○二分段。这个分段的舱室狭小，焊条喷出的滚滚浓烟，象浇辣椒水那样呛人、刺眼，但青年们没有被困难吓倒。青年们连续干了近四十个小时，按时完成了焊接任务。这是一次临时的突击，但是这样的突击任务在“雄鹰”班却并不少见。在大干的日日夜夜里，“雄鹰”班青年一刻也没有忘记学习和批判，从“徐州”轮的船舱焊接开始的一个半月里，他们先后学习了《哥达领纲批判》、《关于正确处理人民内部矛盾的问题》以及其他马列和毛主席著作的有关章节，还出了两期黑板报、两期大批判专栏。"},{"type":"paragraph","text":"正是在这样火热的战斗生活中，才造就了无数优秀的青年积极分子，也改变了一些后进青年的面貌。在“青锋”班里有个战士叫小刘，是七○届毕业分配进厂的青年。他顽皮好动，但也自由散漫。工段党支部和小组的老工人怀着火热的感情去亲近他，关心他，同他一起学习毛主席关于“青年应该把坚定正确的政治方向放在第一位”的教导，给小刘讲造船工业的两条路线斗争，教育他要成为无产阶级革命事业的接班人，为祖国的造船工业作出贡献。小刘亲身经历船厂火热的斗争生活，感受老一辈造船工人的体贴关怀，开始转变了。他给自己定下了每天自学半小时的学习制度，决心在三大革命运动中改造世界观。十月份，小刘这一组担负了“徐州”轮的十只边水舱的制造任务。时间紧，人手少，但小刘他们毫无所惧，十一个团员、青年成立了“青锋”战斗组，龙腾虎跃地战斗在船台上。"},{"type":"paragraph","text":"其实，象“猛虎”、“雄鹰”、“青锋”班那样的青年，又何止是船体车间这些呢?全厂的青年都是革命和生产中的生力军。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"当我们正为有这样的造船工人，有这样的青年一代而受到鼓舞时，工人们又告诉我们说:“在打造船工业翻身仗的日子里，从厂党委到车间各级干部，汗流得和工人一样多，劲使得和工人一样足。”"},{"type":"paragraph","text":"这不是一般的对领导干部的赞扬，而是沪东造船厂各级干部实际行动的写照。去年，厂党委组织了六批“五·七战斗队”，一共八百多人次参加，和工人一起战斗。二万五千吨货轮“徐州”号，一共一百十二个分段，其中四十个分段是由干部和工人组成的“五·七战斗队”装配的。批林批孔运动使干部和群众的心贴得更紧了。群众学习有困难，领导干部给他们送去学习材料，群众日日夜夜大干，领导干部也和工人滚在一起，端茶送饭，嘘寒问暖。"},{"type":"paragraph","text":"领导的模范行动，带动了全厂的干部和技术人员。现在，当人们热情赞扬厂计划调度部门深入实际的大干精神时，谁还会想到，就是这个部门，过去少数人关门订计划、算细账、电话指挥，被工人批评为“头头、头头，扳扳指头，算算人头，就是看不到群众劲头”。然而，“革命能改变一切”。批林批孔以来，计划调度部门党支部针对本部门老人马不少、旧作风较多的状况，发动群众搜集造船工人的豪言壮语和一百多条反动“老古话”，对照起来开展大学习、大批判，使大家在工人阶级革命精神的感染下，端正了思想路线，看清了前进方向，改变了工作作风。今年，当计调组编制“徐州”轮生产计划时，感到五十天的船台周期对船体车间来讲，确实困难很大。要是在以往，他们就会更改计划，把时间移后了事。但是现在，他们说:“消极平衡不能适应造船工业的跃进步伐。我们要变后方为前方，把车间的困难当作自己的困难!”计调组一条一条地排出生产实际困难，发动群众挖潜力、想办法，同时深入现场指挥，及时解决问题。他们还在人员紧张的情况下，抽调了近二十人参加厂干部的“五·七战斗队”，登上焊花簇簇的万吨船台，同工人一起顶风冒雨地大干苦干，出色地完成了“徐州”轮上十二只分段的拼装任务。沪东造船厂的跃进形势激荡着人们的心弦，造船技术组的技术人员一个多月完成了过去设计院要一、二年才能绘制的全部图纸。技术员黄尚武晚上累得昏倒，第二天照常投入战斗。象这样带病大干，到厂医务室就诊的人当然就显著减少，于是，医务人员背上药箱，上船台、下车间巡回医疗。"},{"type":"paragraph","text":"沪东造船厂是上海工交战线的一个缩影。在这里，我们看到了工人阶级经过批林批孔运动后焕然一新的精神面貌，听到了正在兴起的社会主义建设新高潮的涛声。同资本主义世界经济危机的衰败景象相比，我们伟大的社会主义祖国朝气蓬勃，突飞猛进，毛主席亲自发动和领导的批林批孔运动正在显示出无比巨大的威力。当我们瞻望社会主义祖国的光辉未来时，想到有这样火红的年代，有这样豪迈的工人阶级，眼前将会展现出何等绚烂多采的革命前景啊!"},{"type":"paragraph","text":"本报通讯　员　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\01\\751u010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沪东造船厂船体车间工人在普及、深入、持久开展批林批孔运动中，不断加快造船速度，争取为国家多作贡献。图为电焊工段青年正在交流技术。　本报通讯　员摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}