{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":12,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"运用历史经验指导战备工作某部炮团党委联系部队战备工作实际，认真学习井冈山武装斗争的历史，增强了战备观念，提高了执行毛主席革命路线的自觉性","authors":[],"parts":[{"type":"paragraph","text":"本报讯 驻井冈山地区某部炮团党委，遵照伟大领袖毛主席关于“历史的经验值得注意”的教导，在路线教育中，组织干部战士认真学习井冈山武装斗争的历史，运用井冈山武装斗争的历史经验，解决战备思想上存在的问题，使部队的战备工作得到了进一步落实。"},{"type":"paragraph","text":"井冈山是伟大领袖毛主席亲手创建的第一个农村革命根据地。四十四年前，毛主席在这里点燃了“工农武装割据”的星星之火，为中国革命开辟了一条以农村包围城市，最后夺取城市的武装夺取政权的道路。井冈山斗争的历史，是毛主席革命路线战胜党内“左”右倾机会主义路线，把中国革命引向胜利的历史。这个团党委认为，学好井冈山武装斗争的历史，对于全面了解我党的两条路线斗争史，提高路线斗争觉悟，加强战备观念，都有着重要的现实意义。因此，他们非常重视运用井冈山武装斗争的历史，对部队进行路线教育。近几年来，他们经常组织干部战士到黄洋界、茅坪、三湾、龙源口旧址，请当年的老红军战士、老赤卫队员讲传统、作报告，认真学习毛主席的伟大革命实践，学习井冈山武装斗争的历史，使广大干部战士进一步加深了对毛主席深厚的无产阶级感情，提高了两条路线斗争觉悟。"},{"type":"paragraph","text":"学习中，团党委注意运用井冈山武装斗争的历史经验指导现实斗争。有段时间，七连有的同志认为，现在形势大好，帝国主义象掉进陷阱里的豺狼，因而产生了和平麻痹思想。团党委委员、副政委陈健来到七连，针对这种和平麻痹思想，组织干部战士认真学习了井冈山斗争的这样一段历史：一九二八年七月，正当井冈山革命根据地在毛主席的领导下，“割据地区一天一天扩大，土地革命一天一天深入”的时候，机会主义者极力反对毛主席的革命路线，错误地估计形势，不察当时环境，分兵冒进，强行把红军拉去攻打湘南，导致了“八月失败”，使革命根据地大部分丢失，红军损失很大。在这紧急关头，毛主席用马列主义的立场、观点和方法，正确地分析了当时的形势，和“左”倾机会主义者进行了坚决的斗争，及时纠正了“左”倾机会主义的错误，从而使井冈山革命根据地又得到了巩固和发展。七连的干部战士回顾了这段历史，联系连队有的同志在大好形势下出现的和平麻痹思想，重温毛主席《井冈山的斗争》这篇光辉著作，运用两点论进行分析讨论，受到了深刻的教育。大家认识到：当年井冈山的“八月失败”完全是“左”倾机会主义者不察当时环境，从主观唯心主义出发，只看到革命根据地形势大好的一面，没看到当时正是统治阶级暂时稳定的一面；只看到敌人腐败虚弱的一面，没看到敌人凶残狡猾的一面，因而导致了边界和湘南两方面的失败。今天，我们有的同志产生和平麻痹思想，一个重要原因也是对形势的看法缺乏两点论，只看到形势大好的一面，看不到在大好形势下依然存在着战争的危险；只看到当前敌人内外交困的一面，看不到敌人可能突然袭击、作垂死挣扎的一面。同志们说：“蛇死要扫尾，虎死跳三跳。掉进陷阱里的豺狼，如果不小心也会伤人。我们要坚决执行毛主席的革命路线，牢记井冈山武装斗争的历史经验，提高警惕，加强战备。”"},{"type":"paragraph","text":"毛主席教导我们：“一个正确的认识，往往需要经过由物质到精神，由精神到物质，即由实践到认识，由认识到实践这样多次的反复，才能够完成。”这个团党委在实践中体会到：学习党的历史经验，不是学一次、两次就能够理解、掌握和运用的，必须反复学习，反复认识，才能学懂学通，更好地指导现实斗争。指挥连的干部战士通过学习井冈山武装斗争的历史，提高了战争观念，但过了不久，随着形势的变化，个别同志在战备中又出现了松懈现象。针对这个问题，政委王锦丰来到指挥连，组织干部战士反复学习毛主席的光辉著作《中国的红色政权为什么能够存在？》《井冈山的斗争》，回忆毛主席当年领导井冈山军民紧握大刀、长矛和枪杆，“坚决地和敌人作斗争”，使根据地不断巩固扩大的历史，联系第一次国内革命战争失败的历史教训，狠批陈独秀不要人民武装，向国民党反动派屈膝投降的右倾机会主义路线；联系当前帝国主义阴谋对我国发动侵略战争的事实，狠批叛徒刘少奇鼓吹的“武装斗争过时论”、“战备无用论”，使干部战士进一步加深了对井冈山武装斗争历史的理解。同志们认识到：井冈山武装斗争的历史经验，具有普遍的意义。只要帝、修、反存在一天，革命战士一天也不能放松枪杆子。通过学习，指挥连战争中的松劲情绪得到了较好的克服，战备工作做得更好了。"}],"alias":""},"tags":[{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}