{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海无线电十三厂技术人员同工人、干部一起反击右倾翻案风深批邓小平破坏党的知识分子政策的罪行通过联系实际批邓，广大技术人员决心沿着毛主席指引的又红又专的道路前进，努力改造世界观，自觉地同工农群众划等号，为社会主义革命和建设贡献自己的全部力量","authors":[],"dates":[{"year":1976,"month":8,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社上海一九七六年八月九日讯　在反击右倾翻案风的伟大斗争中，上海无线电　十三厂广大技术人员同工人、干部一起，深入批判邓小平反革命的修正主义路线和他破坏党对知识分子团结、教育、改造政策的反动罪行。通过批判，大家更加看清了邓小平在知识分子问题上散布的修正主义谬论，是他搞翻案复辟活动的一个重要组成部分，目的是妄图引诱知识分子变为他复辟资本主义的工具。广大技术人员表示，一定要沿着毛主席指引的又红又专的道路前进，努力改造世界观，与工农群众划等号，为社会主义革命和社会主义建设贡献自己的全部力量。"},{"type":"paragraph","text":"上海无线电十三厂于一九六六年六月建成投产，是我国第一个成批生产每秒运算一百万次电子计算机的工厂。这个厂的工程技术人员占全厂职工总数的三分之一，他们绝大部分是在六十年代从旧学校毕业出来的大学生，其中百分之七十以上的人出身于劳动人民家庭。在毛主席革命路线指引下，这个厂党委坚定地执行党对知识分子团结、教育、改造的政策，采取切实有效的措施，帮助技术人员改变旧思想，走与工农相结合的道路，使广大技术人员的思想进步很快。现在，这个厂的技术人员中已有十六人参加中国共产党，十四人被提拔担任厂和车间两级领导工作，还有一批技术人员被评为厂一级的先进人物。"},{"type":"paragraph","text":"在深入开展批邓、反击右倾翻案风的斗争中，这个厂的广大技术人员对于邓小平打着“为民请命”的幌子，篡改党对知识分子的政策，竭力挑拨知识分子反对思想改造，表示了极大的革命义愤。他们指出，邓小平所谓“关心”知识分子的后面，包藏着极其险恶的用心。三车间一位雇农家庭出身的技术员，以本厂和他自己思想上的一段曲折经历，愤怒地批判了邓小平。这个厂建立初期，正是伟大的无产阶级文化大革命兴起的时候，当时全厂大张旗鼓地批判了刘少奇的修正主义路线，对技术人员的思想教育工作抓得比较紧，广大技术人员和工人一起艰苦创业，当年就生产出包括两个品种的三台电子计算机，取名为“图强机”。一九六九年以后，“专家治厂”、“技术至上”的修正主义路线一度在厂里回潮，厂党委放松了对知识分子的教育，资产阶级思想重新在技术人员中间泛滥。这位在进厂初期曾被工人们称赞为“金工、木工、清洁工样样都干的好青年”的技术员，这时也变得成天只是埋头钻业务，连班组长工作都不愿干。在批林整风和批林批孔运动中，工厂党委结合批判林彪和孔老二，进一步端正了办企业的方向路线，抓紧了对知识分子的再教育工作。毛主席关于理论问题的重要指示发表以后，厂党委又带领技术人员联系思想和工作实际，进行深入学习和讨论。经过大量的工作，技术人员的思想面貌有了很大变化。这位技术员也通过批修斗争不断成长，在一九七五年加入了中国共产党。这位技术员在批判邓小平时愤怒地说:明明知识分子中改造世界观的任务还相当艰巨，两个阶级在激烈地争夺着知识分子，邓小平却胡说什么“阶级斗争哪能天天讲”，还攻击知识分子的思想改造，这是明目张胆地挑拨知识分子同党的关系，教唆知识分子反对党的领导，反对思想改造，我们决不能上当!"},{"type":"paragraph","text":"这个厂的技术人员深深感到，修正主义路线，既害革命，也害自己；只有毛主席的革命路线，才体现党对知识分子真正的爱护和关心。五车间一名技术员在这方面有切身体会。这位技术员过去对政治斗争不关心，认为有了技术就是个“不倒翁”。经历了文化大革命，使他认识到，在无产阶级同资产阶级激烈斗争的社会主义时期，放松世界观的改造，埋头钻技术，就会技术到了手，思想变了修，想做“不倒翁”，结果成了“必倒翁”。他在批判中说，邓小平散布什么白专“对中华人民共和国有好处”，引诱知识分子走白专道路，完全是把知识分子往火坑里推。走白专道路的人最后必然要被人民所唾弃，只有认真改造世界观，彻底改变旧思想，才能成为工农兵所欢迎的知识分子。"},{"type":"paragraph","text":"去年，在学习无产阶级专政理论运动中，这个厂比较集中地批判了“知识私有”。他们首先是在技术人员最集中的五车间试点。这个车间的党支部用加强学习、启发自觉、正面引导、树立典型的办法，帮助技术人员摆出“知识私有”的种种表现，检查了它的危害，剖析了它产生的根源，并且在大家提高觉悟的基础上，针锋相对地采取了一些限制资产阶级法权的有效措施，使广大技术人员的思想面貌和与工人之间的相互关系都出现了新气象。技术人员在批判中说，邓小平一伙说什么批“知识私有”就是不要知识，就是批知识分子，这完全是别有用心的挑拨。我们厂去年批判“知识私有”，调动了大家的社会主义积极性，出现了一派新气象。例如，每秒运算一百万次电子计算机的设备组，是负责电子计算机的四种外部设备的调试工作的，原来每人各管一种设备，工作经常忙闲不均，既影响团结，又耽误工作。通过批判“知识私有”，全组打破了不合理的分工界限，统一调配人力，互相交流技术，向一专多能方向发展。现在大部分人已初步掌握了二至三种设备的调试技术，工作效率大大提高，同时也节省了人力。"},{"type":"paragraph","text":"上海无线电十三厂党委认为，积极引导技术人员走与工人相结合的道路，自觉同工人群众划等号，同生产劳动相结合，是促使技术人员接受再教育，改变旧思想的根本途径。这个厂的广大技术人员用自己的切身体会，批驳了在邓小平支持下的科技界走资派散布的什么“强调与工农相结合，使人不敢搞理论”，“科研人员搞科研是结合实际，为什么一定要到工农生产中去?”等谬论。他们以691计算机机组为例。这个组的技术人员在设计机柜连接线的时候，贪图省事，图纸上大笔一挥:“全部用双股绞合线”、“一律用五十米”，一点也没有想到这样做有什么不对。后来，他们到四车间参加绞线劳动，亲身体验到工人劳动的艰苦和金属导线的宝贵，才痛切地感到原来的设计严重脱离实际，自己的思想作风和社会主义事业的要求存在着多么大的距离。他们立即修改了图纸，使每台计算机节约导线一万米，还大大减轻了工人的劳动强度，提高了机器的质量。"},{"type":"paragraph","text":"现在这个厂已有越来越多的技术人员比较深刻地认识到，知识分子要把立足点转移到工农群众方面来，思想感情要和工农打成一片，必须经过长期的、艰苦的磨练。这个厂的结构组去年在厂党委的推动和工人的促进下，合并到金工车间，技术人员和工人一起学习，一起批判，定期参加劳动，提高了改造世界观的自觉性，和工人的共同语言也多了。现在进行新产品结构设计，他们总是同加工、安装工人组成三结合小组，反复讨论、修改后才画出成套图纸。去年他们和工人一起研究，将计算机架改用先进的装配式结构，大大减少了焊接工序，并且提高了产品质量和通用化程度，为计算机大幅度增产创造了条件。"},{"type":"paragraph","text":"这个厂的工人、干部和技术人员认为，邓小平在知识分子问题上散布了种种奇谈怪论，归结起来无非是用资产阶级法权引诱和腐蚀知识分子，目的是培植精神贵族，使知识分子中一部分人成为新资产阶级分子。因此，他们决定进一步发展和巩固一些有利于限制资产阶级法权的措施，更好地促进技术人员的思想革命化。他们坚持全厂干部每年劳动两个月、技术人员每年劳动一个月的制度。每个技术人员都要参加自己设计的那一部分机器的加工和装配劳动，机器的最后调试也主要由设计这台机器的技术人员担任。此外，厂里还适当调整体制，建立各种三结合小组，从组织上保证技术人员不脱离工人、不脱离生产实际。为了打破技术领域中由知识分子一统天下的局面，厂里还积极选派工人参加技术工作。负责计算机设计、调试的各机组，都派进工人“掺砂子”。计算机从确定设计方案、编制计划，直到产品定型，都有工人参加讨论。技术人员还采取了发扬技术民主的措施，定期组织技术交流，普遍开展一专多能活动。这一切，都大大促进了社会主义生产的发展。一九七四年这个厂的工业总产值比历史最高水平的一九七三年猛增一点八倍，一九七五年比一九七四年增长百分之七十，今年上半年又比去年同期增长百分之九十点一。大中型电子计算机的产量今年上半年也比去年同期增长一点四倍。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}