{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":7,"day":16}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"克雷库总统的讲话","authors":[],"parts":[{"type":"paragraph","text":"新华社一九七六年七月十五日讯 克雷库总统在华国锋总理欢迎克雷库总统的宴会上的讲话，全文如下："},{"type":"paragraph","text":"阁下，总理先生，"},{"type":"paragraph","text":"阁下们，中华人民共和国政府各位成员先生们，"},{"type":"paragraph","text":"阁下们，各位大使先生们，"},{"type":"paragraph","text":"尊敬的来宾，亲爱的朋友们："},{"type":"paragraph","text":"在我们抵达对世界被剥削人民来说象征着东方红不可摧毁的反帝堡垒的伟大中华人民共和国的时候，我们受到了贵国领导人和人民的热烈欢迎，使我们深为感动。华国锋总理先生阁下刚才对我国人民，对我们代表团和我本人讲了许多亲切、友好的欢迎和鼓励的话，对此，我们表示十分感谢。"},{"type":"paragraph","text":"我们来到了这样一个新世界的摇篮——在这里，过去深受剥削、压迫和凌辱的工人阶级和广大人民群众在社会生活的各个方面获得了自由和繁荣，在我们进行这次访问的历史时刻，请允许我代表我国代表团，并以我个人的名义，向总理先生阁下，并通过你向中国政府和英雄的中国人民表示深切的、诚挚的谢意，感谢你友好地邀请我们访问你们伟大和美丽的国家。"},{"type":"paragraph","text":"今天是一九七六年七月十五日，星期四，我们能够来到自由的社会主义中国的首都北京，这应当归功于新中国的缔造者、贵国的伟大领袖、五十多年来领导伟大光荣的中国共产党的尊敬的导师——毛泽东主席先生阁下。我们能够前来访问，也应当感谢中国政府发出邀请，邀我们到中华人民共和国来进行国事访问。"},{"type":"paragraph","text":"由于我国进行革命的时间不长——还不到四年，由于我国特定的历史条件，由于我们作为我国年青革命的领导人担负着艰巨而复杂的任务，因此我们未能早日应邀前来对中华人民共和国进行访问。对此，我们衷心感到遗憾。"},{"type":"paragraph","text":"今天，我们在踏上伟大的现代中国的土地时感到万分高兴。因为当前国际形势的特点是，民族独立的革命风暴正以排山倒海之势席卷着遭受殖民主义和新殖民主义祸害的国家，社会革命的潮流蓬勃高涨、势不可当，正一浪高过一浪地推动全世界各国，特别是我们辽阔美丽的非洲大陆的劳动人民和被剥削群众向前迈进。这一切是历史上所进行的斗争的深入和发展。在二十世纪最后的二十五年中，这一斗争必将日益向纵深发展。"},{"type":"paragraph","text":"这样，在东南亚，经过数十年顽强的、长期的、不懈的人民武装斗争，统一的、社会主义的越南建立了。自由的、革命的柬埔寨站起来了。民主的、革命的老挝在长期战争的烈火中诞生了。世界上的任何反动力量——即使它拥有专为最卑鄙、最可耻罪行而制造的最残酷、最新式的武器——再也不能阻挡我们时代的这股深刻的、强大的革命潮流。因为在世界的各个地区，革命人民的觉悟提高了。对他们来说，只要人民动员起来，组织起去进行斗争，坚持长期战斗，并且清楚地看到自己的目标，明确地意识到自己的根本利益，人民就是最强大的武器。"},{"type":"paragraph","text":"正是由于我们相信当代世界的这一真理，所以我们相信，不管帝国主义及其当地的反动走狗进行什么撤退的最后阴谋和后卫战，台湾省必将回到伟大的社会主义祖国——中华人民共和国的怀抱。无论在什么地方，贝宁人民共和国将坚决捍卫这一正义立场。"},{"type":"paragraph","text":"同样，由于我们相信本世纪的这一真理，所以我们坚信朝鲜人民必将实现统一。我们坚决支持朝鲜人民敬爱的领袖金日成主席对此提出的正确主张。"},{"type":"paragraph","text":"在非洲，葡萄牙殖民帝国的崩溃使民族解放斗争空前全面深入发展。独立为建设新的社会主义社会开辟了前景，只有在这样的社会里，人民才享有自由，成为自己命运的主人，成为坚不可摧的长城。面对这样的长城，国际帝国主义及其各地走狗的任何进攻都将失败。我们非洲人认为，在我们大陆南部出现的这一新形势必将加速最后几个民族解放运动的发展。兄弟的纳米比亚、津巴布韦和阿扎尼亚人民已经拥有解放了的后方基地，他们一定会表现出几百年来非洲人民所具有的革命能力，彻底铲除法西斯种族主义政权——这些国际帝国主义的最后堡垒以及臭名昭著的种族隔离的最后堡垒，沃斯特和扬·史密斯就是种族隔离的可耻的、罪恶的推行者。南部非洲人民的斗争就是我们的斗争。我们将尽一切可能使他们早日登上自由人民的历史舞台。"},{"type":"paragraph","text":"最后，正因为我们同我们大陆各国人民的斗争休戚相关，所以我们现时比过去任何时候都更为关切邪恶势力为了推迟吉布提的解放和人为地保持科摩罗的分裂而试图制造的混乱。某些刚刚取得一定程度独立的国家在无法解释的历史权利的幌子下盲目而不自觉地投入扩张主义的冒险，试图取代旧的殖民主义，这一新的情况是更为令人担忧的。我们贝宁人认为，国家不论大小，不论人口多寡，不论穷富，自决权是所有渴望自由和尊严的人民和国家的天然的、不可剥夺的公认的权利。因此，他们理应受到尊重，敬仰和无条件的支持。这就是我国——贝宁人民共和国在波利萨里奥阵线所领导的阿拉伯撒哈拉民主共和国宣布独立后就无保留地予以承认的深刻意义所在。"},{"type":"paragraph","text":"总之，我们可以断言，当今没有任何东西可以无止境地反对世界各国人民的不可抗拒的革命潮流，即便在象阿拉伯巴勒斯坦人民那样复杂的处境下，也是如此。我们支持阿拉伯巴勒斯坦人民为了返回祖国、收复合法权利而进行的正义斗争。这种合法权利遭到了受某些帝国主义大国强有力支持的犹太复国主义的蹂躏。"},{"type":"paragraph","text":"总理先生阁下，中华人民共和国政府成员阁下，阁下们，女士们，先生们，"},{"type":"paragraph","text":"在世界各国人民进行的民族解放斗争的烈火中，在为实现更加美好的世界、为劳动人民争取繁荣与和平的道路上所遇到的无数困难中，曾经和所有第三世界各国人民一样经历过封建制度、外国统治和反动阶级压迫的伟大的中国人民，显示出是第三世界人民的负责的战友。中国人民极其有效的支持和援助强有力地帮助了国际无产阶级事业的胜利。"},{"type":"paragraph","text":"在中国共产党的动员、组织和教育下，在尊敬的毛泽东主席先生阁下的领导下，中国人民半个多世纪的斗争使他们具备了崭新的人类品格。因为，尽管还不是拥有一切（当然也不是差很多），勤劳、勇敢的中国人民懂得在积极的战斗团结和无产阶级国际主义的范围内做出必要的牺牲。而他们这样做时，是严格尊重他人的主权和尊严的。伟大的新中国本着这种无愧的、负责的态度，有效地援助正在艰难地从新老殖民主义的黑暗中摆脱出来的新生国家的发展。无疑，这是加速现在进步人类前进的一个重要的、决定性的因素。"},{"type":"paragraph","text":"因此，在某种意义上可以说，当前的国际形势对于非洲和我国——贝宁人民共和国目前正在进行的革命是有利的。"},{"type":"paragraph","text":"一九七二年十月二十六日，我们开始了我国革命的进程。在此之前，我国一直遭受着残酷的外国剥削。我国人民还遭受着敌视人民群众利益的领导阶级的压迫。贝宁人民的反抗和斗争使我国独立以后十二年来历届不称职的卖国政府经常处于不稳定的状态中。"},{"type":"paragraph","text":"直到一九七二年十月二十六日，由于军队采取了爱国行动，才出现了真正完全解放的希望。一九七二年十一月三十日的建国纲领对军队的爱国行动作了具体的阐述并为其规定了方向。我国人民热情拥护这一纲领，因为他们知道，为了建设摆脱外国统治的国家，必须首先依靠自力更生。只有自力更生，国家才能重新赢得尊严和真正的独立。"},{"type":"paragraph","text":"但是，通过革命实践，我们看到从国家发展中获得好处的基本上总是某一个阶级，我们看到在通过国家纲领以后所展开的斗争都是由一些有钱国家支持的地方资产阶级和人民大众之间的阶级斗争。因此，为了使建国大纲在其执行过程中以及在其获得的良好成果方面都成为全体贝宁人民的大纲，就必须作出明确的说明。用清楚的话说，我们必须要明确说明我们要建立一个什么样的生活美好的社会。"},{"type":"paragraph","text":"让哪个社会阶级在这一新社会中生活好呢？是让资产阶级和剥削者生活好，还是让无产阶级和被剥削大众生活好？事实上，对于资产阶级和剥削者来说，只有在他们进行统治和剥削的社会里他们才会生活好；对他们来说，再也不会有比这种社会更好的新社会了。所以，通过选择根据马列主义原则和规律建设一个社会主义社会，我国革命进一步明确了自己的社会方向。"},{"type":"paragraph","text":"最后，在通过了具有伟大社会意义的历史性决定以后，为了对付我们国家和人民的敌人日益加剧的进攻，我们必须立即完善人民群众组织，对他们实行革命领导，以充分发挥他们做为我国历史动力的作用。在这极其重要的方面，我们已经迈出了第一步，我们于一九七五年十一月三十日建立了马列主义的先锋政党——贝宁人民革命党。"},{"type":"paragraph","text":"在这样新的基础上，贝宁人民共和国将能够协调地得到发展，并且本着负责任的新的精神，正确地和全部地履行其国际义务。"},{"type":"paragraph","text":"总理先生阁下，"},{"type":"paragraph","text":"请允许我在这里谈一下中华人民共和国和贝宁人民共和国之间的极为良好的友好合作关系。一九六四年十一月建立起来的这种关系，在一九六六年一月被当时领导我国的不称职的卖国政府，在国际帝国主义的策动下，粗暴和片面地中断了。"},{"type":"paragraph","text":"但是在我国革命军事政府执政翌日，我们派遣了政府代表团到你们国家，同中国革命取得联系，以便重新推动一向把我们两国人民紧密联系在一起的战斗友谊，使之获得新生。在互相尊重主权和领土完整、互不侵犯、平等互利和和平共处的基础上，这个代表团恢复了两国间的外交关系。"},{"type":"paragraph","text":"通过这次我国代表团同中国当局所进行的政府间的初步接触，我们看到中国政府具体表示愿意保证加强对贝宁人民共和国的援助，以保证我们优先发展经济计划的实施。这个计划是我们真正独立的基本条件。因此，一九七二年十二月二十九日签订的合作协定表明贵国政府十分理解、特别关怀贝宁革命政府为民族解放、建设事业、进步力量的团结和经济、社会、文化的发展所规定的目标。我们的目的是要使贝宁人民共和国逐步摆脱新老殖民主义和国际帝国主义的可耻压迫。"},{"type":"paragraph","text":"因此，我们两国政府都愿意为国际合作，特别是象中国和贝宁这样的国家之间的合作做出积极的贡献。这些国家坚定地要使本国的劳动人民在新社会中获得应有的繁荣和幸福，过美好的生活。"},{"type":"paragraph","text":"此外，英勇的中国人民的革命传统，他们在半个世纪以来为反对国内反动派和各种帝国主义者而勇敢地、胜利地进行的长期抗战和解放战争，他们在来自各方面的各种严重困难中为建设自己的国家而作出的巨大努力，以及他们在捍卫亚非国家和解放运动的利益方面所起的先锋作用，都使他们在世界上占有特殊的地位。"},{"type":"paragraph","text":"因此，中国人民以正当的自豪心情于一九七一年十月恢复了在联合国组织中的应有席位。这个席位曾被盘踞在中华人民共和国不可分割的领土台湾省的反动集团长期所篡夺。台湾省必然要回到祖国的怀抱。"},{"type":"paragraph","text":"总理先生阁下，"},{"type":"paragraph","text":"中华人民共和国政府各位成员先生阁下，"},{"type":"paragraph","text":"各位使节先生阁下，"},{"type":"paragraph","text":"诸位贵宾，亲爱的朋友们，"},{"type":"paragraph","text":"自从联合国组织重新承认中华人民共和国的正当权利以来，不幸的是，超级大国仍在这个国际性机构中实行专断。这样，中华人民共和国就成为第三世界国家的真正希望。作为新兴力量，他们尽力建立新的经济秩序，这是真正和平的唯一基础。在这方面，贝宁政府对贵国政府在修改联合国宪章和海洋法问题上所持的积极态度感到欢欣鼓舞，这一勇敢的立场是对国际关系民主化的宝贵贡献。"},{"type":"paragraph","text":"总之，我们两国人民斗争和抵抗的历史要求我们今天比以往任何时候都更要意识到我们在世界进步国家大家庭中应起的重要作用。"},{"type":"paragraph","text":"即使不提伟大的中国人民的历史和在伟大领袖、尊敬的毛泽东主席先生阁下英明领导下的光荣革命斗争史，对贝宁人民共和国来说，中华人民共和国也是当今世界生动的现实和主要组成部分之一。"},{"type":"paragraph","text":"因此，还很年轻的贝宁革命需要学习中国革命的长期而极其丰富的经验，从而，也就需要接近她，同她合作，以促进现代人类的必要改造。事实上，我们两国人民早已超越了空洞愿望的阶段，不可逆转地投入了广泛、有效和有成果的合作事业。我们两国互派的许多政治代表团和技术小组以及正在实现的项目就是生动、具体而雄辩的证明。因此，我们借来到中华人民共和国这样一个难得的机会，再次亲自向友好的中国人民及其伟大的、当之无愧的领导人表示感谢，感谢他们所给予我们的一切援助。"},{"type":"paragraph","text":"然而，我们真诚地认为，如果说合作的意愿可以在政治、经济和社会制度不同的国家之间表现出来的话，那么，在中华人民共和国和贝宁人民共和国之间可以表现得更加有力和突出。因为中华人民共和国和贝宁人民共和国走上了同样的道路，从而进行着同样的斗争。在我们访问期间，我们还要研究双边关系的状况和前景。这种关系无疑处于持续发展的道路上，但是我们还可以加以发展和完善。对此，我们高兴地看到我们两国有着坚定的决心。"},{"type":"paragraph","text":"我们极其真诚地热切希望这次访问不仅会进一步加强我们两国和两国人民业已存在的团结和友好合作关系，并且对亚非人民为建立反对帝国主义、新老殖民主义、种族主义和种族隔离的持久团结所进行的努力做出十分有益的贡献。"},{"type":"paragraph","text":"我们期待着访问美丽贵国的一些地方，期待着向伟大的中国人民及其丰富遗产更多地学习一些东西。谈到学习，我们必须按照中国伟大的敬爱的领袖毛泽东主席的深刻思想办事。总理先生阁下，请你允许我引用毛泽东主席的一段语录："},{"type":"paragraph","text":"“学习有两种态度。一种是教条主义的态度，不管我国情况，适用的和不适用的，一起搬来。这种态度不好。另一种态度，学习的时候用脑筋想一下，学那些和我国情况相适合的东西，即吸取对我们有益的经验，我们需要的是这样一种态度。”"},{"type":"paragraph","text":"各位来宾，亲爱的朋友们，现在请大家举杯："},{"type":"paragraph","text":"为尊敬的毛泽东主席先生阁下的健康、长寿，"},{"type":"paragraph","text":"为总理先生阁下的健康，"},{"type":"paragraph","text":"为中华人民共和国的强大、繁荣昌盛，"},{"type":"paragraph","text":"为中贝两国友好合作的不断发展和加强，"},{"type":"paragraph","text":"干杯！"},{"type":"paragraph","text":"英勇的中国人民万岁！"},{"type":"paragraph","text":"为革命，时刻准备着！"},{"type":"paragraph","text":"斗争在继续！"}],"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}