{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向顽强抗击美机挑衅的海上英雄致敬我十四名英雄船员胜利回广州四千多人集会欢迎，赞扬他们高举毛泽东思想伟大红旗不怕牺牲敢于斗争的精神","authors":[],"dates":[{"year":1966,"month":9,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社广州8日电　遭到美帝国主义军用飞机攻击的我国小型货船一零一八号、一零一九号的十四名船员，七日上午乘火车回到广州。他们受到了广东省、广州市航运职工、各有关部门负责人和红卫兵、学生等四千多人的热烈欢迎。"},{"type":"paragraph","text":"广东省代省长林李明，交通部副部长于眉，广东省航运厅厅长严尚民，广州海运局党委书记李冠元，广东省总工会主席梁广，广东省海员工会主席张东荃等到车站热烈欢迎他们，并向他们表示亲切的慰问。"},{"type":"paragraph","text":"越南民主共和国驻广州总领事社文敏等也到车站欢迎。"},{"type":"paragraph","text":"欢迎群众高举着毛主席像和一面面红旗，敲锣打鼓，高呼口号，涌到车站欢迎英雄的船员们胜利归来。当十四名英雄海员雄赳赳地走过欢迎行列时，红卫兵们向他们献了鲜花。"},{"type":"paragraph","text":"在车站上举行了隆重的欢迎大会。林李明在会上讲话。他愤怒地指出，美帝国主义军用飞机悍然炸沉炸伤我在北部湾正常航线上行驶的小型货船各一艘，打死打伤我国船员，这是美帝国主义对中国人民欠下的又一笔血债。我们对此表示无比的愤慨和最强烈的抗议。"},{"type":"paragraph","text":"林李明指出，这一事件是美帝国主义在扩大侵略越南战争的同时，又一次明目张胆地对我国进行战争挑衅。他说:我们再次严重警告美国侵略者:血债必须血来还。用毛泽东思想武装起来的中国人民，绝不能听任美帝国主义胡作非为。"},{"type":"paragraph","text":"交通部副部长于眉代表我国交通部、对外贸易部和全国交通战线上的职工，向胜利归来的十四名船员表示亲切的问候和敬意。他赞扬船员们高举毛泽东思想伟大红旗，在侵略者面前表现了坚贞不屈，无所畏惧，不怕牺牲，敢于斗争，敢于胜利的精神，显示了伟大中国人民的英雄气概，继承和发扬了我国海员英勇斗争的革命传统。他说，你们的英勇行为是全国海员的榜样，是全国交通职工的光荣。"},{"type":"paragraph","text":"于眉强调说，美帝国主义对中国人民这一疯狂的挑衅，只能更加激励中国人民援越抗美的决心。不管美帝国主义还要干些什么，中国人民一定坚决支持越南人民把抗美救国斗争进行到底。"},{"type":"paragraph","text":"一零一八号、一零一九号货船的船员代表高荣源在会上向大家揭露了美帝国主义的罪行，介绍了他们英勇斗争的经过。他说，当一零一八号、一零一九号两艘货船正在北部湾正常航线上行驶时，美帝国主义派遣多架军用飞机向这两艘货船进行了挑衅。全体船员对美帝国主义这种挑衅行为表示无比的愤怒。船员们团结一致，在党组织的领导下，立即与敌机展开英勇的斗争。一零一八号货船被美帝国主义军用飞机炸沉，船上有九名船员英勇地战斗到最后，为祖国献出了自己的生命。一零一九号在遭到美帝国主义军用飞机的攻击时，尽管炸弹在船的周围爆炸，弹片打在船上，被炸起的水柱打湿了船员们的衣服，但大家丝毫没有被来势汹汹的美帝国主义飞机吓倒，个个坚守岗位。在最困难的时候，他们牢记着毛主席的教导，机动灵活、英勇顽强地同敌机进行搏斗。一名船员受了重伤后还鼓励大家继续斗争，受轻伤的船员也坚持执行任务。船员们团结一心，冒着敌机猛烈的炮火，把船上被敌机打的二百多个漏洞堵住，勇往直前开往目的港，胜利完成了任务。"},{"type":"paragraph","text":"会上，船员们还拿出美帝国主义军用飞机射到船上的弹片给大家看，这是美帝国主义这次挑衅罪行的罪证之一。"},{"type":"paragraph","text":"七日晚上，广东省人民委员会、交通部和对外贸易部的代表接见了胜利归来的十四名船员。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"越南战争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}