{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席啊，我们永远跟着您!","authors":[],"dates":[{"year":1967,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在上海革命大联合新飞跃的光辉日子里，《人民日报》发表了《毛主席最新指示的辉煌胜利——欢呼上海革命大联合的新高涨》的社论，这是毛主席和党中央再一次对我们上海工人阶级和各条战线的无产阶级革命派最大的支持，最大的鼓舞，最大的关怀，最大的鞭策。我们要一千遍一万遍高呼:我们心中最红最红的红太阳毛主席万岁!万岁!万万岁!"},{"type":"paragraph","text":"毛主席啊，毛主席!是您最最关心我们上海无产阶级革命派，最最支持我们上海无产阶级革命派。无论在轰动全国的“安亭事件”中，还是在震撼世界的“一月革命”风暴里，在每次无产阶级文化大革命的关键时刻，都是您为我们撑腰，给我们指明方向，引导我们从胜利走向胜利。"},{"type":"paragraph","text":"今天，在无产阶级文化大革命的重要关头，又是您，发出了最新指示，说出了我们的心里话，给了我们无穷无尽的力量。"},{"type":"paragraph","text":"上海工人阶级和各条战线的无产阶级革命派所取得的一切成绩，每个胜利，都归功于毛主席，归功于战无不胜的毛泽东思想。没有毛泽东思想，就没有一切；离开毛泽东思想，就不可能取得任何成绩。我们一定要活学活用毛主席著作，永远紧跟毛主席的伟大战略部署。要在“紧跟”两字上狠下功夫。能否做到这一点，这是对毛主席、对以毛主席为首的无产阶级司令部、对毛主席的无产阶级革命路线的根本态度问题。“毛主席怎么说，我们就怎么干。”这是我们的誓言，过去这样做，现在这样做，将来这样做，永远这样做。"},{"type":"paragraph","text":"任重而道远。实现了革命的大联合，不是革命的结束，而是新征途的开始。我们还只是走完了万里长征的第一步，更加艰巨更加光荣的任务正摆在我们的面前，我们一定要勇敢地把它承担起来。"},{"type":"paragraph","text":"我们上海工人阶级和各条战线的无产阶级革命派要从政治思想上进一步巩固革命的大联合。革命的大联合，不是单纯的组织上的联合，更重要的是政治思想上的联合。经过一场激烈的思想斗争，我们与资产阶级小资产阶级思想决裂了，在毛泽东思想基础上联合起来。决裂得越彻底，联合就越巩固。联合了，不是说思想斗争就终止了，而是一定还会有新的思想斗争。只有活学活用毛主席著作，促进思想革命化，不断破私立公，才能真正巩固革命的大联合，才能用毛泽东思想统一我们的思想，统帅我们的行动。"},{"type":"paragraph","text":"革命派联合起来干什么?更好地闹革命。我们上海工人阶级、各条战线的无产阶级革命派联合起来后，摆在面前的新的战斗任务，就是切切实实地搞好革命的大批判，把以中国赫鲁晓夫为首的党内最大的一小撮走资本主义道路当权派批深、批透，批倒、批臭；认认真真地搞好本地区、本单位的斗、批、改。同时，要大胆使用革命领导干部，尽速成立革命的“三结合”临时权力机构。"},{"type":"paragraph","text":"毛主席说:“即使我们的工作得到了极其伟大的成绩，也没有任何值得骄傲自大的理由。虚心使人进步，骄傲使人落后，我们应当永远记住这个真理。”我们要牢记毛主席的教导，再接再厉，戒骄戒躁，乘这股强劲的革命大联合的东风，奋勇前进。"},{"type":"paragraph","text":"雄关漫道真如铁，而今迈步从头越。毛主席和党中央如此关怀我们，全国革命人民如此支持我们，千言万语，我们上海工人阶级和各条战线上的无产阶级革命派只有一句话:永远紧跟毛主席，永远当全国人民的小学生，在革命的道路上不停地前进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}