{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":7,"day":14}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"西宁地区驻军热爱左派支持左派","authors":[],"parts":[{"type":"paragraph","text":"本报讯 青海西宁地区驻军指战员，遵循毛主席关于拥军爱民的教导，和革命左派肩并肩，心连心，结成一支强大的力量，使西宁地区无产阶级文化大革命出现了一派大好形势。他们总结出的一条重要经验是：爱民必须坚定地热爱左派、支持左派。"},{"type":"paragraph","text":"在思想感情上完全和左派融合在一起，把矛头对准一小撮最危险的敌人"},{"type":"paragraph","text":"西宁地区驻军在支持地方无产阶级文化大革命的斗争实践中，深深体会到：热爱人民，是伟大领袖毛主席对我军的一贯教导，也是我军的光荣传统。但是，各个历史时期的革命任务不同，爱民的具体内容也不同。在今天史无前例的无产阶级文化大革命中，坚定地和革命左派站在一起，团结群众和干部的大多数，坚决把党内一小撮走资本主义道路当权派打倒，就是热爱人民的最集中最具体的表现。"},{"type":"paragraph","text":"在开展爱民活动中，这个部队首先组织指战员反复学习了毛主席有关爱民的教导和军委的有关命令。着重解决两个问题：一是牢固树立两条路线斗争的观点。他们运用文化大革命中的活材料，讲清两个阶级、两条道路、两条路线斗争的实质，使干部战士自觉地站到毛主席的无产阶级革命路线一边，观察处理一切问题。二是牢固树立热爱人民必须坚定地热爱左派、支持左派的思想。革命左派是毛主席的无产阶级革命路线的忠实执行者，是向党内一小撮走资本主义道路当权派进行斗争的闯将，他们代表了广大人民的利益。离开革命左派，就是离开毛主席的无产阶级革命路线，就是离开人民的根本利益。经过教育，干部战士觉悟大大提高，决心和革命左派同甘苦，共患难，坚决打倒党内一小撮走资本主义道路的当权派。"},{"type":"paragraph","text":"西宁地区部队的实践证明，热爱革命左派，就要和革命左派一块，对准党内一小撮走资本主义道路当权派猛烈开火。去年七月，革命小将刚向省委内一小撮走资本主义道路当权派贴出第一张大字报的时候，青海省军区司令员刘贤权同志就坚决支持革命小将。在省委召开的三级干部会议上，刘贤权同志和部队革命领导干部，勇敢地坚决地向一小撮走资本主义道路当权派，进行了面对面的斗争，揭开了省委阶级斗争的盖子。西宁地区红卫兵刚刚诞生的时候，副司令员张江霖同志就坚决支持毛主席的红小兵，出席了红卫兵召开的揭发省委内一小撮走资本主义道路当权派的大会。当省委内一小撮人破坏大会，污蔑红卫兵的时候，张江霖同志立即严正批驳了他们的无耻谰言，揭露了他们破坏文化大革命的阴谋。在刘贤权司令员和张江霖副司令员的带动下，部队广大指战员，支持革命左派向党内一小撮走资本主义道路当权派进行了坚决斗争。"},{"type":"paragraph","text":"在任何困难的情况下，都坚决支持左派的革命行动"},{"type":"paragraph","text":"热爱革命左派，就要敢于担风险，不论在任何困难情况下，都坚定不移地和革命左派站在一起。今年二月，西宁地区掀起了一股反革命逆流，党内一小撮走资本主义道路当权派，勾结反革命分子，对无产阶级革命派进行了残酷的镇压。在这关键时刻，刘贤权司令员和张江霖副司令员公开向群众宣布，坚定不移地支持无产阶级革命派。当一小撮阶级敌人对他们进行政治迫害，妄图迫使他们动摇支持革命左派的决心时，刘贤权同志说：“你们可以杀了我，但是，我决不能不支持无产阶级革命派，决不能忘记全省人民。”他并写信鼓励革命左派坚持斗争。"},{"type":"paragraph","text":"帮助左派争取团结受蒙蔽的群众"},{"type":"paragraph","text":"西宁地区部队支左经验还证明，支持革命左派，必须和革命左派一起，争取教育受蒙蔽的群众，回到毛主席的无产阶级革命路线上来。他们着重抓了这样几件工作：一、和左派组织的负责人一起，反复学习毛主席“团结一切可以团结的人”的教导，学习党的政策，提高政策水平。二、对受资产阶级反动路线迫害的群众及其家属，进行深入细致的思想工作，帮助他们透过阶级敌人假手群众迫害自己的现象，认清真正的罪魁祸首是党内一小撮走资本主义道路当权派，不能把受蒙蔽的群众当成阶级敌人的“替罪羊”，进行打击报复。三、通过深入细致的思想工作，耐心帮助受蒙蔽的群众在革命的大批判中，和资产阶级反动路线划清界限，提高觉悟，真正回到毛主席的无产阶级革命路线上来。"},{"type":"paragraph","text":"由于部队热爱人民，热爱革命左派，人民群众更加拥护军队。干部战士在革命左派的帮助下，把支左工作做得更好。"},{"type":"paragraph","text":"军民团结如一人，试看天下谁能敌。西宁地区无产阶级文化大革命在伟大领袖毛主席的亲切关怀下，军爱民，民拥军，军民肩并肩，心连心，结成一股强大的不可战胜的力量。（本报记者）"}],"alias":""},"tags":[{"name":"刘贤权","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}