{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"古巴总统举行告别宴会  多尔蒂科斯总统坚决主张恢复我国在联合国的合法权利  刘少奇主席说美帝国主义对古巴新的侵略企图不会得逞","authors":[],"dates":[{"year":1961,"month":10,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"古巴总统举行告别宴会"},{"type":"paragraph","text":"多尔蒂科斯总统坚决主张恢复我国在联合国的合法权利"},{"type":"paragraph","text":"刘少奇主席说美帝国主义对古巴新的侵略企图不会得逞"},{"type":"paragraph","text":"新华社2日讯　英雄的古巴共和国的元首奥斯瓦耳多·多尔蒂科斯·托拉多总统在离开中国前夕，今晚在这里举行盛大宴会，热情地向我国领导人和首都人民告别。"},{"type":"paragraph","text":"有一千位中外来宾参加的盛大宴会在人民大会堂宴会厅举行。八时十分，多尔蒂科斯总统陪同刘少奇主席、董必武副主席、朱德委员长、周恩来总理、中共中央总书记邓小平等，一起进入灯火辉煌的宴会大厅。这时，在悠扬欢快的乐曲声中，响起了长时间的暴风雨般的掌声。"},{"type":"paragraph","text":"多尔蒂科斯总统和刘少奇主席在宴会上先后讲话，表达了中古两国人民在共同斗争中一贯相互支持的战斗友谊。多尔蒂科斯总统用充满热情的语言赞扬中国人民在社会主义建设中已经取得的巨大成就，并且祝贺中华人民共和国年年都取得新的进步和成就。刘少奇主席也热烈地赞颂古巴革命胜利的伟大历史意义，指出美帝国主义正在策划对古巴新的武装侵略的狂妄企图不会得逞，并且再一次庄严地宣称：六亿五千万中国人民将尽一切力量，支援古巴人民反对美帝国主义的侵略、保卫和建设祖国的伟大事业。中国人民的这个意志是始终不渝、坚定不移的。"},{"type":"paragraph","text":"在有世界五大洲许多国家正在北京访问的外宾参加的宴会上，古巴总统在讲话中再一次表示坚决主张立即恢复中华人民共和国在联合国的合法权利，把为美帝国主义效劳的蒋介石集团从联合国驱逐出去，并且严正地谴责美国政府企图准备条件来制造"},{"type":"paragraph","text":"“两个中国”、顽固地霸占中国领土台湾的新阴谋。刘少奇主席在讲话中对总统阁下的这种正义立场表示衷心的感谢，他并且指出，这是对中国人民为反对美帝国主义侵略、保卫领土完整和国家主权而进行的正义斗争的有力支持，表达了古巴革命政府和古巴人民对中国人民的深厚的牢不可破的战斗友谊。"},{"type":"paragraph","text":"两国领导人在讲话中还谈到了这次双方会谈和古巴总统访问中国的重要意义。多尔蒂科斯总统说，通过这次同中国人民及其领导人的接触，中古两国人民之间的友谊进一步加深了，相互了解增进了。他指出，两国领导人在国际问题的讨论中具有相同的观点，可以断言，中古两国必将继续团结一致，为世界和平，为刻不容缓地消灭殖民主义和新殖民主义，为消灭帝国主义制度和争取世界各国人民的进步和自由而共同斗争。今天签署的联合公报，表明了我们这种根本上的一致，再一次有力地证实了我们相互间的友谊和共同理想。"},{"type":"paragraph","text":"刘少奇主席在讲话中说，两国领导人就目前国际局势和进一步发展中古两国友好合作关系等问题，亲切地交换了意见，取得了完全一致的看法，签署了联合公报，这不仅使中古两国之间的战斗友谊和合作关系，又得到进一步的巩固和发展，而且对两国人民反对美帝国主义的共同斗争，对促进亚洲和拉丁美洲各国人民的友好团结，对维护世界和平的崇高事业，具有重大意义。"},{"type":"paragraph","text":"多尔蒂科斯总统和刘少奇主席的讲话，在宴会上激起了一阵阵长时间的热烈掌声。他们讲话以后，乐队奏了中国和古巴国歌。"},{"type":"paragraph","text":"今晚同古巴贵宾一起欢聚的我国领导人，还有国务院副总理陈毅和夫人、李先念、罗瑞卿、习仲勋，全国人民代表大会常务委员会副委员长沈钧儒、郭沫若、黄炎培、彭真、陈叔通、程潜、班禅额尔德尼·却吉坚赞、林枫，政协全国委员会副主席包尔汉，国防委员会副主席张治中、傅作义，最高人民法院院长谢觉哉，最高人民检察院检察长张鼎丞。"},{"type":"paragraph","text":"阿尔巴尼亚部长会议第一副主席马·穆夫蒂乌，澳大利亚共产党中央委员会总书记兰斯·夏基，锡兰共产党主席斯·阿·魏克马沁格，留尼汪共产党中央委员会第一书记保罗·维尔吉斯，冰岛统一社会党中央委员会委员阿赛尔·希古德逊，马里政府经济代表团团长马德拉·凯吉，蒙古人民共和国卫生部部长古·图旺，印度尼西亚卫生部长沙特里约军医准将，以及各国正在北京访问的部分外宾，各国驻华使节和他们的夫人，都应邀出席宴会。"},{"type":"paragraph","text":"在宴会进行过程中，古巴驻中国大使奥斯卡·皮诺·桑托斯致词祝酒，提议为中国人民和古巴人民的友谊，为中国人民和拉丁美洲人民之间的友谊，为世界和平干杯。驻北京的外交团代理团长、缅甸驻中国大使叫温也在宴会上致词祝酒，建议大家为古巴共和国和中华人民共和国的繁荣和进一步的成就，为各国人民之间的友谊，为世界和平干杯。"},{"type":"paragraph","text":"出席宴会的，还有国务院外事办公室副主任廖承志，外交部副部长姬鹏飞和夫人、耿飚和夫人、黄镇和夫人，中国驻古巴大使申健和夫人，中国拉丁美洲友好协会会长楚图南，以及政府各部门、各民主党派、各人民团体和北京市的负责人，中国人民解放军高级将领等。"},{"type":"paragraph","text":"在今晚这个宴会上，正在北京访问的古巴统一革命组织代表团团长奥古斯托·马丁内斯·桑切斯少校，古巴驻捷克斯洛伐克大使劳尔·罗亚·科里硕士和夫人，古巴驻墨西哥大使何塞·安东尼奥·波尔图翁多博士和夫人，古巴妇女代表团团长阿莱伊达·马尔奇·德格瓦拉少校夫人，古巴医学代表团团长胡利奥·马丁内斯·派斯少校，以及古巴驻中国大使奥斯卡·皮诺·桑托斯和夫人等，都同多尔蒂科斯总统一起，热情地招待中国和来自世界各国的客人。（附图片）"},{"type":"paragraph","text":"古巴共和国总统多尔蒂科斯10月2日举行告别宴会。图为多尔蒂科斯总统和刘少奇主席步入宴会厅　本报记者　吕相友摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}