{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":6,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"苏修从事分裂活动自绝于亚非作家队伍苏修永远丧失了在亚非作家常设局的一切权利和地位","authors":[],"parts":[{"type":"paragraph","text":"据新华社二十三日讯 亚非作家常设局今天在北京举行了会议。"},{"type":"paragraph","text":"会议一致通过一项声明。声明说，“会议一致宣布，从事分裂活动的苏联作家，由于蓄意破坏亚非作家运动，从根本上已经自绝于亚非作家的队伍，并且永远丧失了在亚非作家常设局中的一切权利和地位。”"},{"type":"paragraph","text":"声明强烈谴责在开罗举行的分裂会议所作出的在开罗设立伪“亚非作家常设局”和所谓撤销常设局秘书长职务的非法和荒谬的决定。"},{"type":"paragraph","text":"声明指责苏联分裂主义者是进行一切背叛和分裂活动及损害和破坏亚非作家运动和民族解放斗争的祸首。"},{"type":"paragraph","text":"出席常设局会议的有喀麦隆、锡兰、中国、加纳、印度尼西亚、日本和苏丹的代表。"},{"type":"paragraph","text":"在今天的会议上，讨论和通过了即将在六月二十七日在北京举行的亚非作家紧急会议议事规则，并着重讨论了关于开罗分裂会议的问题。"},{"type":"paragraph","text":"亚非作家常设局秘书长的代表、常设局会议主席曼努维拉在会上宣读了许多非洲国家和亚洲国家的代表团分别向常设局提出的两份联合声明。声明一致要求把苏联分裂主义者从亚非作家会议中清除出去。"},{"type":"paragraph","text":"曼努维拉在讲话中说，开罗分裂会议是一个闹剧，它通过的所谓“决议”是完全非法的。他指出，苏联修正主义者是开罗分裂会议的主谋者、策划者。这个分裂会议的目的就是要破坏即将在北京举行的亚非作家紧急会议，破坏亚非革命作家运动，破坏亚非各国人民反对美帝国主义的斗争。曼努维拉说，苏联修正主义者这一行动，表明他们进一步和美帝国主义者合谋，企图摧毁越南人民反对美帝国主义的英勇斗争。"},{"type":"paragraph","text":"曼努维拉谴责说，苏联修正主义者为了实现他们同美帝国主义共同主宰世界的野心，千方百计帮助美国侵略者分裂和破坏亚、非、拉人民的革命运动。他说，我们决不允许苏联修正主义者继续他们的分裂和破坏活动，我们必须采取非常、非常强烈的行动来反对他们。"},{"type":"paragraph","text":"中国代表刘白羽强烈谴责苏联修正主义者投降美帝国主义，破坏亚非团结的罪行，指出开罗分裂会议是非法的、反动的、无耻的、背叛亚非人民的罪恶行为。"},{"type":"paragraph","text":"他指出，制造分裂的祸首苏联修正主义者已用自己的行动表明，它已经从根本上自绝于亚非作家的行列，永远丧失了亚非作家常设局成员的资格。"},{"type":"paragraph","text":"刘白羽揭露开罗分裂会议通过的所谓支持越南人民斗争的决议是一个阴谋。他说，这个决议根本没有提越南民主共和国提出的四项主张和越南南方民族解放阵线提出的五点声明，根本没有提美国侵略军必须从越南南方撤出去，根本没有提越南南方民族解放阵线是越南南方人民的唯一真正的代表。"},{"type":"paragraph","text":"刘白羽强调指出，苏联修正主义者的非法活动丝毫不能影响亚非作家前进和亚非人民的伟大斗争。他们的背叛分裂活动，只能更加增强我们的团结。亚非作家紧急会议一定会更高地举起真实的而不是虚伪的反对美帝国主义的统一战线的旗帜。"},{"type":"paragraph","text":"在今天的会议上，常设局秘书长代表曼努维拉还报告了亚非作家紧急会议筹备工作的情况。到今天为止，连中国代表团在内，报到的已有三十五个亚非国家和地区的代表团。还有一些代表团正在前来北京的途中。"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}