{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"瞿秋白之被捕与就义","authors":["孙克悠"],"dates":[{"year":1985,"month":7,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"瞿秋白之被捕与就义"},{"type":"paragraph","text":"孙克悠"},{"type":"paragraph","text":"今年6月18日，是瞿秋白同志就义五十周年纪念日。党中央在中南海怀仁堂召开了有老一辈革命家和各有关方面代表参加的隆重纪念会。杨尚昆同志代表党中央做了重要报告，郑重向全党、全国人民表达了党对这位伟大的无产阶级革命家的崇高敬意。全党和全国人民在半个世纪以来，深深怀念和铭记着秋白同志为在中国实现共产主义事业而做出的巨大革命功绩和高尚的献身精神。同时，在秋白同志的故乡江苏常州和秋白同志就义的福建长汀也分别举行了纪念会。"},{"type":"paragraph","text":"我由于参加了中央纪委关于秋白同志被捕就义情况的调查工作，出席了怀仁堂和常州的纪念活动。“秋白同志是中国共产党早期的主要领导人之一，伟大的马克思主义者，卓越的无产阶级革命家、理论家和宣传家，中国的革命文学事业的重要奠基者之一。”听了杨尚昆同志代表党中央对秋白同志作的这个正确而全面的高度评价，我不禁热泪盈眶，百感交集……党中央说出了千百万共产党员和中国人民心中的话！在常州举行的纪念秋白同志就义五十周年学术讨论会上，鉴于“文化大革命”“讨瞿”文章满载诬蔑秋白同志被捕后“自首变节”的内容，至今在广大群众中未见彻底澄清，因而主席团决定我发言，谈谈关于秋白同志被捕、就义问题。我遂按1980年10月19日中央办公厅转发的中央纪委《关于秋白同志被捕就义问题的复查报告》基本内容，向与会同志做了概略介绍。"},{"type":"paragraph","text":"不幸被捕"},{"type":"paragraph","text":"秋白同志在六届四中全会上，遭受王明左倾路线打击，被解除了中央领导职务。1935年初，经中央批准由江西苏区经福建去上海就医。秋白同志肺病很重，随行一名孕妇和另一名妇女，于同年2月24日晨，在福建长汀县水口镇小迳村附近被敌围攻，秋白同志及同行的两名妇女同时被捕。被捕时，秋白化名林琪祥，乔装为医生，虽经敌人严刑逼供，但并未暴露身份。一个半月以后，福建省委一领导人之妻被国民党第八师俘去，她供出瞿秋白已被俘，遂引起敌人严密注视，当即将秋白同志解至长汀国民党三十六师，并把与秋白同时被捕的两名妇女也解至长汀国民党第二绥靖区司令部。这两名妇女在被上解途中，也供出林琪祥即瞿秋白。三十六师对秋白同志软硬兼施，刑讯逼供，在秋白同志坚不供实的情况下，又利用另一名可耻的叛徒出面指认，秋白同志才不得不承认了自己的身份。"},{"type":"paragraph","text":"孤军奋战"},{"type":"paragraph","text":"秋白同志的身份未暴露前，在上杭县狱中，曾以非党群众医生林琪祥身份，写过两份要求保释的“呈文”，这是在当时历史条件下采取的假造经历、欺骗敌人，以求脱身的策略。“文化大革命”中，江青、张春桥及其一伙，别有用心，煽动不明真相的群众，在“讨瞿”文章中说林琪祥的“呈文”即瞿秋白“自首变节”的铁证，对秋白同志进行政治陷害。据查，秋白同志在狱中孤军奋战，进行了义正词严的坚决斗争。他列举大量事实，热情颂扬苏区的政治、经济、文化方面的成就；他还批判胡适，批判蒋介石国民党的三民主义。而“文革”中的“讨瞿”文章，却诬陷秋白同志“出卖我党我军重要机密”、“暴露了党的地下关系”，真是颠倒是非。秋白同志解送至三十六师被叛徒指认后，于5月6日在应付敌人审讯之口供中编造过一些虚假情况。据军事科学院提供的项英、陈毅同志生前回忆材料，以及民政部顾问、当时负责向湘赣边突围的独立三团政委张凯同志写的证明材料，秋白同志所说的情况，并非实情，是编造来应付敌人的，不存在什么“出卖我党我军重要军事机密”问题。又据1935至1937年担任中共闽西南军政委员会秘书长的温仰春同志证实：“福建党组织对秋白同志不幸被俘，非常关怀，多方设法打听他的安危问题，从未听到他对党有什么不忠实、不利的反映。按原计划，秋白拟经福建、广东、香港到上海。这条秘密交通线没有因为秋白被俘而受到破坏，一直保存到1937年底，完好无损。这一点，我完全可以负责证明。”“文革”中，“讨瞿”文章强加于秋白同志“暴露了党的地下关系”，也是无中生有的恶意中伤。"},{"type":"paragraph","text":"秋白同志在狱中，非但丝毫未做有损党和国家之事。而是把监狱作为他生前所面临的最后一个战场。他面临死亡，从事一场大义凛然的对敌斗争。秋白同志5月13日在狱中写了一份“供词”，宣传中央苏区的伟大成就，驳斥敌人的诬蔑。他指出：“各乡各区的政权的确握在另外一种阶级手里，同苏区外是相反的。那些‘下等人’无论他们因为文化程度的低而做出愚蠢或者多余的事，可是他们是在学习着、进步着，在斗争中纠正着自己的错误。他们之中产生了不少干部。”他认定苏区的经济建设“也有可惊的成绩”。他还着重反映了党和人民鱼水相关、亲密无间之情：“至于民众同苏维埃政府之关系，请看1934年5月和9月两次扩大红军计划都完成了。6月和9月收集粮食也完成了。”他公开控诉国民党对苏区军民所进行的“围剿”罪行：“苏区人民生活安定充足，只是由于国民党军队对苏区加强军事‘围剿’和破坏，才使苏区人民生活一天天苦起来。”"},{"type":"paragraph","text":"秋白同志当时身陷囹圄，孤立无援，面临就义或投降的抉择，自觉做到了维护党的纯洁，严守铁的纪律。他深知当时在党内占统治地位的王明路线的错误并深受其害，却不计个人恩怨，维护全党的团结和威信，他说：“党中央的政策和路线没有什么错误。”当时，国民党御用文人赵庸夫对这个“供词”的评论是：“文长四千余字，首段叙在沪之生活状况，中段叙刚到匪区之感想，末为匪区政治之设施及其对伪政府之鼓吹，因而不便发表。”"},{"type":"paragraph","text":"秋白同志在狱中抓紧最后的有限时间，利用身边唯一的武器——笔，思索着中国革命的大业，严格剖析他自我的一生，深情地怀恋着将要永别的同志、乡土和亲人。他还不失时机地向能够接触到的不同身份、不同政治态度的人进行宣传教育，或争取其同情和支持革命工作。据全国政协常委、原国民党三十六师师长宋希濂回忆：“1935年，瞿秋白同志被关押在三十六师时，我根据孙中山‘中国只有大贫小贫之分，不适合于阶级斗争’之学说，与瞿先生进行辩论，瞿先生批评三民主义学说，他认为孙中山的三民主义的革命是不彻底的，是一个大杂烩”。原上海市委统战部长陈同生（即陈农菲）1962年在《不倒的红旗》中回忆：“秋白同志对一个看守他的下级军官说：‘国民党是帝国主义侵略中国的清道夫，蒋委员长是清道夫的头子’。”又据原三十六师狱医陈炎冰同志（大革命时共产党员，解放后重新入党）证明：秋白在狱中对他进行宣传教育说：“现阶段中国革命是土地革命，毛泽东同志的以农村为革命根据地，包围城市，最后夺取城市，解放全中国，这是正确的革命路线”。秋白同志在狱中为人们刻印、题诗、写字，交谈结友，都是为了这个目的。"},{"type":"paragraph","text":"击败劝降"},{"type":"paragraph","text":"秋白同志在狱中打了一场反劝降围剿的漂亮仗，粉碎了中统、军统各路特务的劝降。1935年6月，特务头子派遣中统局训练科长王杰夫、叛徒陈建中前往长汀对秋白进行劝降。据王杰夫后来交待：陈立夫布置他：“你如能说降瞿秋白自首，这在国内外将有很大影响”。并令王杰夫通过秋白，查明我党在上海、香港地下组织关系及在江西的潜伏计划。王到长汀后，与秋白同志多次谈话，王问起红军北上的目的，秋白同志回答：“红军北上的真正目的是抗日。”“我肯定我是相信红军一定能够渡过长江天险，北上抗日目的一定可以达到。”王杰夫问：假设瞿先生不幸牺牲了，你是否希望中共中央为你举行盛大的追悼会呢？秋白同志答：“我死则死耳，你何必谈什么中共中央开不开追悼会呢？”当王问到去香港、上海打算住在什么地方，还有什么关系，中共中央和红军西上后，江西等地的潜伏计划如何等问题时，“瞿秋白怒形于色，拒不回答”。在另一次谈话中，王杰夫问秋白同志：中共中央过去发动过几次大暴动，你瞿先生要不要负责？瞿答：这些暴动都是中共中央发动的，也都是广大人民群众的运动。发动这些运动的责任，在中共中央方面，我应当负责。"},{"type":"paragraph","text":"又据参加这次劝降围攻的国民党厦门市党部书记朱培璜交待：王杰夫劝降时，企图用亲友之情打动瞿先生，瞿答：“事实上，没有附有条件，是不会允许我生存下去的。这条件就是要我丧失人性而生存。我相信，凡是真正关心我、爱护我的亲属，特别是吾妻杨之华，也不会同意我这样毁灭的生存。这样生存，只会给他们长期带来耻辱和痛苦。”朱培璜还说，王杰夫劝瞿先生“识时务为俊杰”，要他效法顾顺章（叛徒）等人，瞿秋白“沉思良久厉声说：我不是顾顺章，我是瞿秋白，我情愿作一个不识时务笨拙的人，不愿作个出卖灵魂的识时务者”。朱在供词最后说：这次劝降，“由于瞿先生忠贞不屈，严词拒绝，致无结果而返”。"},{"type":"paragraph","text":"秋白同志临危不惧，把死生置之度外，对革命充满信心，坚定不移地回击敌人，具有一派震慑敌人、坦荡非凡的革命家气度。由于秋白同志粉碎了敌人的劝降围剿，敌人很清楚从秋白同志身上得不到任何所需要的东西，于是蒋介石命三十六师执行他亲笔批示的“瞿匪秋白即在闽就地枪决照相验呈”十五个字的电令。秋白同志遂遭杀害。据当时的《福建日报》、《大公报》等的报道及有关人提供，1935年6月18日晨，当国民党三十六师特务连长出示枪决令时，秋白同志从容镇定地说：“人生有小休息、有大休息，今后我要大休息了。”在被士兵押赴刑场途中，秋白同志的身体已折磨得十分虚弱了，却仍以蕴藏在他心底的无限爱党、爱人民的动力，沿途唱着《国际歌》、《红军歌》，呼着共产主义万岁、中国共产党万岁、中国革命胜利万岁的口号，以一位伟大革命家的气魄，走到刑场。秋白同志盘膝坐于碧绿的草地上，点头微笑说：“此地很好。”遂饮弹洒血，从容就义了！"},{"type":"paragraph","text":"《多余的话》"},{"type":"paragraph","text":"关于“文革”中“讨瞿”文章据以诬陷秋白同志为“自首变节”罪证的《多余的话》的真伪问题，亦即是否为秋白同志所写，或曾否被敌人篡改过，历来是有争议的。《多余的话》最早是1935年8月由中统主办的《社会新闻》刊登的。其按语谓：“瞿（秋白）之狡猾恶毒真可谓至死不变，进既无悔祸之决心，退亦包藏颠倒黑白之蓄意。所以瞿之处死，毫无疑义。”可见敌人是把该文作者的共产主义信念和立场，视为“至死不变”的。全国解放后，反复查找，迄今国内外从未发现有《多余的话》的手稿。即就目前流传的《多余的话》本而论，文中一没有出卖党和同志；二没有攻击马克思主义、共产主义；三没有吹捧国民党；四没有向敌人乞求不死之意。它决不是“自首变节”的自白书。"},{"type":"paragraph","text":"瞿秋白同志从1935年2月24日不幸被捕，到6月18日英勇就义，在近四个月复杂的孤军奋战过程中，作了不屈的无愧于党和人民的斗争，非但丝毫未使党蒙受损失，而且在狱中做了宣传共产主义、争取群众同情革命事业的工作。最后，唱着由他首先译成中文的《国际歌》，从容就义。秋白同志忠于共产主义、宁死不屈的高贵品德和行为，已为自己完成了光辉的烈士形象，已在历史上铭刻下不可磨灭、不可篡改、流芳千古的诗篇。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"瞿秋白","type":"人物"},{"name":"王明","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}