{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":10,"day":30}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"清查工作要搞到底","authors":["《人民日报》评论员"],"parts":[{"type":"paragraph","text":"华主席在十一大政治报告中指出：“清查同‘四人帮’篡党夺权阴谋活动有牵连的人和事，是揭批‘四人帮’的重要组成部分，一定要充分发动群众查清楚。”清查工作，关系到党和革命队伍的纯洁，关系到第十一次路线斗争胜利成果的巩固，一定要搞到底。不把同“四人帮”阴谋活动有牵连的人和事一桩桩、一件件查清楚，就不能充分揭露“四人帮”及其余党的罪行，就分不清阶级阵线，就不能彻底摧毁“四人帮”及其余党的资产阶级帮派体系，就会留下后患。"},{"type":"paragraph","text":"许多地区和部门对清查工作抓得很紧，很认真，取得了很大的成绩。“四人帮”及其余党在本地区本部门搞的篡党夺权阴谋活动基本上揭出来了，同“四人帮”阴谋活动有牵连功人和事基本上查清楚了，参与“四人帮”阴谋活动的骨干分子挖出来了，资产阶级帮派体系已经或正在土崩瓦解。全国形势发展得这样好，能够有这样一个安定团结的局面，是同结合狠揭深批，认真抓紧清查工作，坚决粉碎“四人帮”及其余党的资产阶级帮派体系分不开的。一些遭受“四人帮”严重破坏的“重灾区”，面貌能够迅速改变，也是同这一条分不开的。"},{"type":"paragraph","text":"一些先进单位的经验证明，搞好清查工作，领导要有一个很大的决心。当然，并不是所有单位都有清查任务。但是，凡是有过“四人帮”阴谋活动的地方和单位，都要严肃认真地对待清查工作。“四人帮”的手伸得那么长，对他们招降纳叛、网罗党羽、培植亲信、结帮篡党那一套切不可以低估；对他们那个祸国殃民的帮派体系要有当年对日本侵略者、对蒋介石、对地主还乡团那样的深仇大恨。这样，领导决心就大了，就觉得清查工作不搞不行，不搞彻底就坐卧不安。大庆，是一个同“四人帮”作针锋相对的斗争并打了胜仗的单位。但是，他们对清查工作毫不放松，领导查，群众查，上下一起查，凡是同“四人帮”阴谋活动有牵连的，一人一事不放过。国家体委，是“四人帮”插手很深、破坏很重的单位，他们下定决心，把帮派体系骨干分子一个不漏地挖出来，把同“四人帮”阴谋活动有牵连的人和事一桩桩、一件件查清楚，不手软，不含糊。"},{"type":"paragraph","text":"有的同志认为：“我们这里都是人民内部矛盾，查不查关系不大。”这种看法不对。明显的敌我矛盾问题，当然要查。有一些同“四人帮”阴谋活动有牵连的人，究竟是敌我矛盾还是人民内部矛盾，一时看不清楚，也要经过清查才能看清楚。不清查，不利于深揭深批“四人帮”，不能分清阶级阵线、路线是非，也不利于对那些犯错误的人的教育改造。还应当看到，一些隐藏得很深而又善于玩弄两面手法的阶级敌人，往往不是一下就查得出来的，只有深入发动群众，进行切实的调查研究，才能揭露出来。"},{"type":"paragraph","text":"搞好清查工作，要放手发动群众，不能束手束脚。广大群众对“四人帮”深恶痛绝，对清查同“四人帮”阴谋活动有牵连的人和事，有很高的积极性。要高度爱护群众的这种积极性，充分依靠和支持群众的清查活动。凡是清查工作搞得好的单位，都是放手发动群众，把清查同揭批结合起来，把专案工作同群众清查结合起来的。有的同志借口“清查工作要稳”而束手束脚，这不对。清查工作是一件细致复杂的工作，要稳，但所谓稳，并不是束手束脚，而是严肃认真，注意政策，调查研究，实事求是，做到既不冤枉一个好人，也不放掉一个坏人。顾虑重重，放弃原则，该清查的不去清查，或者在清查中大事化小，小事化了，那不是稳，而是心慈手软，在大是大非面前搞腐朽的自由主义。有的同志说：“打击面要小。”完全正确。但是，清查并不是打击，而是弄清问题。只有在弄清问题的基础上，准确地确定矛盾的性质，才能正确地缩小打击面。好些犯了错误的人，自己也希望把问题弄清。弄清楚了，领导放心，群众放心，自己可以放下包袱，有什么不好？毛主席关于肃反工作曾经说过，“肃反要坚持，有反必肃。法制要遵守。按照法律办事，不等于束手束脚。有反不肃，束手束脚，是不对的。要按照法律放手放脚。”毛主席这个指示的精神，对于清查工作是同样适用的。"},{"type":"paragraph","text":"搞好清查工作，要注意党的政策。许多单位的经验告诉我们，彻底摧毁资产阶级帮派体系，要放手发动群众狠揭深批，要善于发挥政策的威力。党的政策的出发点，是团结多数，孤立和打击少数，一定要严格区分和正确处理两类不同性质的矛盾，扩大教育面，缩小打击面。对犯错误的人，凡是可以争取的，要尽力争取，多作思想转化工作。这样才能团结百分之九十五以上的干部和群众，才能分化瓦解敌人的营垒，孤立和集中打击极少数顽固分子。许多单位的经验还告诉我们，对党的政策必须完整地领会和掌握。党的政策包括严和宽两个方面，该严的要严，该宽的要宽，该打击的要坚决打击，该解脱的要及时解脱。决不允许有人利用政策的宽大的一面，对抗清查工作。对问题严重的人，要教育他们老实交代问题，抗拒只能从严，坦白才能从宽；只有老实交代、检查，才能得到党和人民的宽大处理。"},{"type":"paragraph","text":"清查工作已经取得了很大的成绩，但是，这方面的任务还很重。运动的发展是不平衡的。有少数地区和部门，清查工作抓得很不得力，对于同“四人帮”篡党夺权阴谋活动有牵连的人和事，该清查的没有清查，或者没有认真清查。广大群众对这种状况不满，革命积极性受到压抑。华主席在政治报告中指出：“少数地区和部门领导仍然落后于群众的情况，必须迅速改变。”这些地区和部门的领导要敢于面对现实，看到同先进地区和部门的差距，走到群众中去，倾听意见，接受批评，迅速打开局面。如果领导班子中有人自己不大干净，那就应当主动把问题讲清楚，作诚恳的自我批评，取得群众的谅解，取得领导运动的主动权。遮遮掩掩，文过饰非，只能陷于更大的被动。"},{"type":"paragraph","text":"党中央要求各地区各部门把清查工作抓紧，根据情况，争取今年内或稍长一点的时间，分期分批基本查清。清查工作，既不能草草收兵，也不要拖拖拉拉。各级党委在打好揭批“四人帮”第三战役的时候，要把揭批和清查很好地结合起来，继续加强清查工作，作到善始善终。要在调查研究的基础上，区别不同情况，作出具体部署，特别是“四人帮”干扰破坏严重的地方和单位，以及领导机关和要害部门的清查工作更要抓紧抓好。对少数运动进展迟缓的地方和单位，要一个一个地进行分析研究，采取有力措施，包括必要的组织措施，帮助他们迅速扭转落后局面。只要我们立场坚定，旗帜鲜明，进一步发动广大群众，认真执行党的政策，清查工作完全可以做得又快又好。"},{"type":"paragraph","text":"（原载十月二十九日《人民日报》）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}