{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":11,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"结帮篡党必定自取灭亡","authors":["曾公楚"],"parts":[{"type":"paragraph","text":"红旗指处乌云散，举国上下欢声动。"},{"type":"paragraph","text":"以华国锋主席为首的党中央，一举粉碎王张江姚“四人帮”的伟大胜利，再一次告诉我们一个真理：我们这个党是大有希望的。要分裂我们这个党是不容易的。谁要结帮篡党，必定自取灭亡。"},{"type":"paragraph","text":"“宗派，我们的祖宗叫作‘朋党’，现在的人也叫‘圈子’，又叫‘摊子’”。混进我们党内的机会主义路线头子，为了实现其篡党夺权的罪恶目的，总是要拚命结“朋党”，搞“圈子”，进行分裂党的宗派活动。王明是这样，张国焘是这样，高岗饶漱石是这样，刘少奇、林彪也是这样。王洪文、张春桥、江青、姚文元“四人帮”是结帮篡党狂。由于他们中的一些人历史极为可疑，他们又都有许多见不得人的丑行，互相包庇，互相利用；特别是他们受共同的反动阶级本性的驱使，因而他们早就互相勾结，狼狈为奸。他们结帮时间之长，抱团之紧，分裂活动之猖狂，达到了登峰造极的地步，比起他们的机会主义前辈来，真是有过之而无不及。"},{"type":"paragraph","text":"领导我们事业的核心力量是中国共产党。党中央的集中统一的领导，是我们的事业取得胜利的根本保证。“四人帮”为了篡夺党和国家的最高领导权，他们总是要分裂党中央。毛主席在世时，曾一再警告“四人帮”不要搞分裂党的宗派活动，说：“你们要注意呢，不要搞成四人小宗派呢。”“不要搞宗派，搞宗派要摔跤的。”又说：“要搞马列主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计。不要搞四人帮，你们不要搞了，为什么照样搞呀？”但他们对毛主席的警告充耳不闻，继续抱成一团，为所欲为。为了分裂党中央，一开起会来，他们“众口一词”，“一人提议，三人赞同”，实际上他们是另搞了一个“中央”。他们大搞“清君侧”的反革命策略，极力打击、折磨、迫害我们敬爱的周恩来总理等中央领导同志。毛主席高瞻远瞩，亲自提名华国锋同志任中共中央第一副主席、国务院总理，他们更是心怀不满，疯狂反对。张春桥在亲笔写的反动的《有感》中，公然把政治局的多数同志叫“他们”，把“四人帮”叫“我们”，甚至叫嚣要“新桃换旧符”，梦想取而代之。毛主席逝世后，他们愈加肆无忌惮，猖狂地向以华国锋同志为首的党中央进攻。他们甚至伪造所谓毛主席的“临终嘱咐”，把毛主席亲自选定的接班人、忠于毛主席革命路线的华国锋同志和中央其他领导同志污蔑为“背叛”，迫不及待地妄图推翻以华国锋同志为首的党中央，篡夺党和国家的最高领导权。然而，蚂蚁缘槐夸大国，蚍蜉撼树谈何易。以华国锋同志为首的党中央继承毛主席的遗志，采取果断措施，一举粉碎了他们的阴谋。一声惊雷，“四人帮”的黄梁美梦就顷刻破灭了。"},{"type":"paragraph","text":"团结大多数，这是马克思主义的一个原则。无产阶级政党总是把团结大多数作为自己鲜明的旗帜和战斗的口号。一切机会主义路线的头子，为了谋求地主资产阶级一党一群的私利，不愿意也不可能团结大多数，只能搞宗派，纠集一小撮，打击一大片。“四人帮”为了篡党夺权，拚命垒山头，结行帮，大搞宗派分裂活动。凡亲他们、顺他们的，不论是谁，就视为党羽和亲信，破格提拔，给予高官厚禄。凡不亲他们、不顺他们的，就视为异己，“小不如意，就倚势（！）定人罪名”，实行“残酷斗争，无情打击”，草菅人命，甚至把自己身边的秘书、护士、服务员都打成“反革命”，凶残至极，卑劣至极。他们为了扩大宗派的势力和影响，一方面互相吹捧，涂脂抹粉，抬高身价，标榜自己是“左派”，“正确路线代表”；另一方面，他们采取安钉子，设秘密联络点，鼓动人写黑报告、告阴状等种种卑劣手法，严重破坏我们党的正常政治生活，败坏党的传统作风。他们到处插手，煽风点火，挑动资产阶级派性，唯恐天下不乱，只要能打倒他们所要打倒的人，达到篡党夺权的目的，什么坏事丑事他们都干得出来。这再清楚不过地表明，这一伙反革命的小宗派，是同百分之九十五以上的干部和群众尖锐对立的党内不肯改悔的正在走的走资派，是无产阶级专政的死敌。"},{"type":"paragraph","text":"“野心就是一切虚伪和谎话的根源”（《马克思恩格斯全集》第一卷第六四九页），也是一切宗派分裂活动的一个重要根源。“四人帮”猖狂地进行分裂党的宗派活动，就是为了实现他们篡夺党和国家最高领导权的罪恶野心，以便骑在人民头上作威作福，并掩盖他们的丑恶历史。伟大领袖毛主席在世时，洞察一切，早就识破了“四人帮”的狼子野心。四届人大召开前夕，毛主席一针见血地指出：“江青有野心。她是想叫王洪文作委员长，她自己作党的主席。”但是“四人帮”篡党心切，根本拒绝毛主席的批判，当面表示“按照主席的指示办”，背后仍然抱成一团，变本加厉地进行宗派分裂活动。这也告诉我们一个真理：机会主义路线头子改也难，资产阶级阴谋家、野心家本性难移。"},{"type":"paragraph","text":"一切宗派活动，都是与无产阶级政党的性质和任务直接对立的。斯大林说得好：“派别组织的存在，无论和党内统一或党内铁的纪律都不能相容。几乎用不着证明，有派别组织就会产生几个中央；有几个中央就是表明党内没有共同的中央，就是分散统一的意志，就是削弱和破坏纪律，就是削弱和破坏专政。”（《斯大林全集》第六卷第一五九页）作为机会主义在组织上的表现的宗派分裂活动，是无产阶级政党的大敌，是党的团结统一的大敌，是党内的祸害。这些年我们党就是因为“四人帮”反党集团兴妖作怪，结党营私，大搞反党宗派活动，弄得上上下下不得安宁，使党的建设和社会主义革命事业受到极大损害。我们一定要彻底揭露和批判“四人帮”大搞宗派分裂活动，妄图篡党夺权的滔天罪行。"},{"type":"paragraph","text":"从历史上看，凡是搞宗派、搞分裂的人，自以为得计，其实都是没有好下场的。巴枯宁搞宗派集团，阴谋分裂第一国际，结果没有得逞，被开除出国际；托洛茨基、布哈林等人结成宗派集团，阴谋篡党夺权，受到了无产阶级专政的严厉制裁；赫鲁晓夫大搞修正主义宗派集团，受到全世界革命人民的批判。在我们党内，王明搞所谓“二十八个半布尔什维克”，疯狂进行宗派活动，结果这个自称“百分之百”布尔什维克的宗派集团头子，堕落成“百分之百”的叛徒、卖国贼；张国焘分裂党，分裂红军，另立中央，最后剩下孤家寡人，投奔国民党当了特务；刘少奇纠集叛徒集团，组成资产阶级司令部，成了不齿于人类的狗屎堆；林彪纠集大小“舰队”，搞反革命武装政变，落得折戟沉沙，摔死在温都尔汗。“四人帮”搞宗派，搞分裂，阴谋篡党夺权，和他们的机会主义前辈一样，也遭到了可耻的失败。"},{"type":"paragraph","text":"毛主席曾经指出：“我们这个党已经有五十年的历史了，大的路线斗争有十次。这十次路线斗争中，有人要分裂我们这个党，都没有分裂成。这个问题，值得研究，这么个大国，这样多人不分裂，只好讲人心党心，党员之心不赞成分裂。从历史上看，我们这个党是有希望的。”“四人帮”进行分裂党的宗派活动，阴谋篡党夺权，完全违背党心、军心、民心，违背全党全军全国人民的根本利益。他们积怨极深，人心丧尽。他们的罪恶活动本身，早就从反面动员起亿万军民为他们掘好了坟墓。我们党是久经考验的、政治上成熟的马克思列宁主义政党，是伟大的、光荣的、正确的党，我们党又有了自己的领袖华国锋主席的英明领导，我们一定能够沿着毛主席的革命路线，继续从胜利走向胜利。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"王明","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}