{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"根据最近在柬埔寨解放区举行的国民大会的决定  柬埔寨王国民族团结政府发表声明  向世界友好国家和人民、世界爱好和平的人民和人士、美国人民和热爱和平的人士重申柬埔寨人民的正义立场","authors":[],"dates":[{"year":1973,"month":7,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"根据最近在柬埔寨解放区举行的国民大会的决定"},{"type":"paragraph","text":"柬埔寨王国民族团结政府发表声明"},{"type":"paragraph","text":"向世界友好国家和人民、世界爱好和平的人民和人士、美国人民和热爱和平的人士重申柬埔寨人民的正义立场"},{"type":"paragraph","text":"新华社一九七三年七月二十五日讯　柬埔寨通讯社七月二十三日发表了柬埔寨王国民族团结政府七月二十一日向世界友好国家和人民、向世界爱好和平的人民和人士、向美国人民和美国热爱和平的人士发出的一项声明，这项声明是由副首相兼国防大臣和柬埔寨民族解放人民武装力量总司令乔森潘，内政、乡村改革、合作社大臣胡荣和新闻、宣传大臣符宁署名发表的。柬埔寨通讯社关于这项声明的报道及声明全文如下：七月十九日到二十一日，在柬埔寨解放区某地举行了一次国民大会，大会是由副首相兼国防大臣、柬埔寨民族解放人民武装力量总司令乔森潘先生主持的。参加会议的有全体大臣和副大臣、柬埔寨民族解放人民武装力量三种部队的干部、柬埔寨民族统一阵线各级组织的代表、爱国僧侣协会的代表、爱国妇女协会的代表、爱国青年的代表、爱国农民协会的代表、工人工会的代表、爱国知识分子协会的代表、柬埔寨爱国资产阶级的代表和金边市僧侣和爱国者的代表，共计二百九十四人。"},{"type":"paragraph","text":"国民大会是在以国家元首诺罗敦·西哈努克亲王为主席的柬埔寨民族统一阵线和以宾努亲王为首相、乔森潘先生为副首相的柬埔寨王国民族团结政府的领导下，柬埔寨民族和人民的民族解放斗争取得辉煌胜利的新情况下召开的。"},{"type":"paragraph","text":"国民大会认真、仔细地讨论了柬埔寨的目前形势。当前，柬埔寨民族解放人民武装力量和柬埔寨人民发动强有力和不断的进攻，取得连续、巨大的胜利，解放了百分之九十以上的柬埔寨国土，他们发动进攻、袭击、和正在摧毁卖国贼朗诺、施里玛达、山玉成、英丹、郑兴、索斯丹尼·费尔南德的最后巢穴金边市的防线，紧缩包围圈，并且对金边市施加日益强大的压力，从而在军事上、政治上与组织上都使卖国贼朗诺、施里玛达、山玉成、英丹、郑兴、索斯丹尼·费尔南德残存地盘整块整块地崩塌。"},{"type":"paragraph","text":"什么也挽救不了这种不可收拾的局面。美帝国主义者自己也无能为力，尽管他们在空中战争升级中出动一切力量来挽救这帮卖国贼。"},{"type":"paragraph","text":"卖国贼的最后巢穴金边一片混乱，在军事、政治、经济、组织和精神上都处于更加糟糕的局面。卖国贼朗诺、施里玛达、山玉成、英丹、郑兴、索斯丹尼·费尔南德只等灭亡的日子的到来。这显然是他们出卖民族和人民、对民族和人民犯下最卑鄙罪行的结果。他们必将受到柬埔寨民族和人民的惩罚。"},{"type":"paragraph","text":"在这种形势下，根据柬埔寨国家元首、柬埔寨民族统一阵线主席诺罗敦·西哈努克亲王一九七○年三月二十三日的五点声明和柬埔寨民族统一阵线政治纲领，国民大会一致决定发表以下庄严声明："},{"type":"paragraph","text":"柬埔寨王国民族团结政府向世界友好国家和人民，向世界爱好和平的人民和人士，向美国人民和美国热爱和平的人士发表的声明"},{"type":"paragraph","text":"一、柬埔寨是一个人口不多的小国。柬埔寨民族和人民，是一个善良的民族和人民，热爱和平、独立与安宁的生活。在二千多年的历史上，柬埔寨民族和人民从未侵略过近处或远处的任何一个国家。此外，柬埔寨民族和人民拥有足以满足自己的需要的自然、经济、文化与社会条件。与此同时，柬埔寨民族和人民信奉传统的宗教——佛教，佛教是国教，是最珍视和平的宗教。因此，柬埔寨民族和人民从未侵略过任何一个国家，从来也没有打算侵略、入侵任何一个国家，不管过去、现在或将来都是如此。相反，在这二千多年的历史上，柬埔寨民族和人民一直遭受形形色色的帝国主义、新老殖民主义，如法国殖民主义、日本法西斯、美帝国主义等连续不断地侵略和入侵所造成的痛苦和灾难。"},{"type":"paragraph","text":"我们坚信，包括美国人民在内的世界各国人民看得清柬埔寨民族和人民是热爱和平的，是善良的，不是好战的，是不侵略别人的，并且无意成为企图压迫邻邦的一个大国。"},{"type":"paragraph","text":"二、在开展争取恢复独立的斗争以后，柬埔寨民族和人民仍然是热爱和平、同邻近的国家和人民、同世界各国和人民和平相处的。因此，柬埔寨民族和人民在一九五六年宣布并坚决奉行中立政策，不参加任何结盟集团和不让任何人在他们的国家建立军事基地。"},{"type":"paragraph","text":"可是，美帝国主义者及其当地和外国走狗不让柬埔寨民族和人民过和平生活。军事性的东南亚条约组织，已故国务卿杜勒斯，海军上将哈里·费尔特，外交人员麦克林托克、维克托·松井、卡尔·斯特罗姆、特林布尔（在前任几个美国总统时期，柬通社注），吴重孝（吴庭艳时期，柬通社注），以及卖国贼达琼、桑·萨里、山玉成、吴松山等等不断地进行颠覆、分裂、叛乱、破坏活动，反对柬埔寨民族和人民的中立和不结盟政策、独立与和平的政策。美帝国主义者及其走狗还对柬埔寨民族和人民进行了武装侵略，特别是从一九六三年以后对沿柬埔寨—南越边界的一些地方、乡村、居民进行轰炸，尤其是对腊塔纳基里省的奥亚达夫、蒙多基里省的达丹和奥拉英、桔井省的斯努、磅湛省的棉末、克列、安隆克列、特洛塔、柴桢省的蓬登、德罗洛贝、达埃、芝罗莫德、占知……、波萝勉省的磅略白、茶胶省的登山、唝吥省的磅咋叻等地进行轰炸。"},{"type":"paragraph","text":"同时，美帝国主义及其一直敌视柬埔寨的曼谷走狗，进行颠覆活动和煽动叛乱，在柬泰边境上不断制造事端，特别是在柏威夏、奥多棉吉、马德望、国公省，在马德望就发生了梅莱山事件。"},{"type":"paragraph","text":"美帝国主义及其西贡、曼谷走狗不断进行颠覆、破坏、叛乱活动以及从空中和陆地上来进行武装侵略，直到美帝国主义及其金边走狗于一九七○年三月十八日发动了政变，破坏了柬埔寨的独立、和平与中立，把柬埔寨变成它们的军事侵略基地和美国的新殖民地，给柬埔寨人民带来了无穷的灾难和痛苦。"},{"type":"paragraph","text":"更有甚者，一九七○年四月三十日，美帝国主义向柬埔寨派出数以十万计的空军、海军、陆军，其中包括西贡伪军，直接侵略柬埔寨，发动了极其野蛮的战争，给柬埔寨民族和人民造成了难以言状的破坏。"},{"type":"paragraph","text":"一九七三年一月关于越南问题的巴黎协定和一九七三年二月老挝协定签订以后，美帝国主义加紧把侵略柬埔寨的战争升级到前所未有的程度。一方面，他们按尼克松主义竭力推行柬埔寨战争“高棉化”的政策，另一方面，他们通过把侵略柬埔寨的战争“美国化”来使他们的侵略战争升级，出动了他们在东南亚和太平洋地区的所有空军力量，对柬埔寨民族和人民进行种族灭绝的轰炸。"},{"type":"paragraph","text":"三、在美帝国主义及其形形色色的走狗直接或间接，不断地和大规模地对柬埔寨进行颠覆、破坏、侵略、入侵活动，破坏柬埔寨的独立、和平、中立，给柬埔寨带来无穷的破坏的情况下，柬埔寨民族和人民应该怎么办？我们相信，包括美国人民在内的世界人民完全理解我们，他们的回答无疑是和我们一样的。因为，世界人民和美国人民同样珍视他们的独立，他们希望自己国家享有和平，而且为独立与和平进行斗争和作出了一切牺牲。"},{"type":"paragraph","text":"至于我们的民族和人民，虽然是一个小国，人口也不多，然而他们非常热爱独立、和平、中立。因此，他们具有自己的品德和尊严。他们也必须维护和捍卫他们民族和人民的品德和尊严。因此，面对美帝国主义及其在柬埔寨的和外国的走狗的颠覆、破坏、侵略和入侵活动，我们的民族和人民不能束手待毙。我们民族和人民的斗争不停地继续进行着，直到美帝国主义和朗诺、施里玛达、山玉成、英丹、郑兴、索斯丹尼·费尔南德发动一九七○年三月十八日政变。从那时以来，我们民族和人民在以国家元首诺罗敦·西哈努克亲王为主席的柬埔寨民族统一阵线和以宾努亲王为首相、乔森潘为副首相的柬埔寨王国民族团结政府的旗帜下，按照西哈努克亲王一九七○年三月二十三日发表的五点声明和柬埔寨民族统一阵线的政治纲领继续进行着斗争。"},{"type":"paragraph","text":"四、按照包括五点声明的这一立场和柬埔寨民族统一阵线的这个政治纲领，柬埔寨民族和人民进行斗争不是为了侵略或威胁某一个国家，不管这个国家在近处还是在远处，更不是为了对美国民族和人民进行侵略、制造事端、或进行颠覆活动。我们进行这场斗争不是为了成为一个大国。柬埔寨民族和人民正是为柬埔寨民族的解放、柬埔寨的真正独立、和平与中立而进行斗争。柬埔寨民族和人民进行斗争是为了："},{"type":"paragraph","text":"第一：使美帝国主义及其所有的外国走狗停止对柬埔寨的侵略和轰炸，从柬埔寨撤出其军队和军事人员，让柬埔寨人民在没有任何外来干涉的情况下解决自己的内部事务；"},{"type":"paragraph","text":"第二：至于以朗诺、施里玛达、山玉成、英丹、郑兴、索斯丹尼·费尔南德这伙极端反民族、极端法西斯和极端腐败的家伙为头子的金边卖国匪帮，将由柬埔寨民族和人民在没有任何外来干涉的情况下解决他们的命运和推翻他们；"},{"type":"paragraph","text":"第三：使以国家元首诺罗敦·西哈努克亲王为主席的柬埔寨民族统一阵线、以宾努亲王为首相和以乔森潘先生为副首相的柬埔寨王国民族团结政府，控制金边和领导在领土完整基础上真正独立、和平、中立、主权和民主的柬埔寨国家。"},{"type":"paragraph","text":"五、按照其五点立场和政治纲领，柬埔寨民族统一阵线和柬埔寨王国民族团结政府，是柬埔寨民族和人民唯一合法的代表，执行明确的对内对外政策。"},{"type":"paragraph","text":"在国内，进行民族解放斗争，以便给柬埔寨民族和人民恢复独立与和平，解决并提高人民的生活水平，使人民有足够的粮食、住宅、衣服、学校、医院，并且无论在政治、经济和文化方面还是在物质和精神方面都享有自由民主权利。而这一切都建立在民族大团结的基础上，不分政治倾向、不分不同的宗教和信仰，只有朗诺、施里玛达、山玉成、英丹、郑兴和索斯丹尼·费尔南德这一小撮卖国贼除外。"},{"type":"paragraph","text":"在国外，坚决奉行真正的和平与中立政策；不参加任何结盟集团；绝对不允许在柬埔寨领土上建立任何外国基地；绝对不侵略任何在近处或远处的国家；同样，也绝对不允许任何在近处或远处的国家侵略柬埔寨；在互利、相互尊重、不干涉各自国家的内部事务的基础上，同所有的国家建立关系。接受所有国家的无条件的经济和技术援助。"},{"type":"paragraph","text":"六、根据同柬埔寨民族和人民热爱真正和平与中立相一致的这一内外政策，根据其善良本性和长期信奉佛教的传统，我们坚信，包括美国人民在内的世界各国人民、包括美国在内的世界上热爱和平的人士将认清柬埔寨民族和人民、柬埔寨民族统一阵线和柬埔寨王国民族团结政府的真正和平与中立的正义立场。我们还坚信，在五大洲近处或远处的各友好国家、世界热爱和平的各国人民和人士以及美国人民和美国热爱和平的人士一定会更强有力地支持柬埔寨民族和人民、柬埔寨民族统一阵线和柬埔寨王国民族团结政府的正义立场。他们将以各种形式不断加强斗争，要求美帝国主义及其所有的外国走狗停止在柬埔寨的轰炸和一切军事活动，从柬埔寨撤出其一切军队和一切军事人员，让柬埔寨人民在没有任何外来干涉的情况下自己解决自己的问题。"},{"type":"paragraph","text":"柬埔寨民族和人民、柬埔寨民族统一阵线和柬埔寨王国民族团结政府始终同世界上拥护和平、独立和民主的所有民族和人民团结在一起。柬埔寨民族和人民、柬埔寨民族统一阵线和柬埔寨王国民族团结政府对在近处和远处的所有友好国家，特别是越南、老挝、中国、朝鲜，对世界热爱和平的各国人民和人士，对美国人民和美国热爱和平的人士表示最深切的谢意，感谢他们在这场争取民族解放的正义斗争中给予我们各种支持和援助。我们把这种支持和援助看作是我们将永远保持、加强和发展的十分珍贵的兄弟友好情谊的标志。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}