{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“大美育”的美育意识和审美素质","authors":["李榷"],"dates":[{"year":1989,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海教育学院　李榷"},{"type":"paragraph","text":"三年前，有次语文教学会议，主持者要我作半小时关于阅读教学中的美育问题的发言。会前，我认真学习了与会者提供交流的几十篇论文和经验，从中选择了能够反映出创设审美教育情境，进行语感教学和意境教学，培养学生的审美观念和鉴赏美的能力的教学实例。会上，我以这些实例讲述在阅读教学中怎样实施美育。哪知，讲到十分钟时，不少教师交头接耳，明者甚少，我只得压缩在二十分钟内煞了车。下午，有位研究语文美育的老师告诉我:你尽管运用了与会者文章中的实例宣传美育，但是不少教师不了解语文教学有美育任务，不了解应该把开发智力与发展美感、陶养道德三者结合起来，以发展学生的知意情，培养学生的真善美的心理结构；而且他们没有听到过“语感教学”、“意境教学”、“审美情境”、“审美观念”、“鉴赏美的能力”这些陌生的词语。因此，有些老师相互询问什么是“审美”等等词语，有些老师则干脆不听了。"},{"type":"paragraph","text":"前不久，在十七个省市同志参加的美育理论研讨会上，我与几位老师谈起这件事，有的同志说，他们也遇到类似情况。经过交谈，我们感到其原因是相当多的老师美育意识不强，审美素质不高。但是，我们不能责怪老师，应该对建国以来的学校美育进行反思。"},{"type":"paragraph","text":"建国初期，周恩来同志提出实施德智体美均衡发展的教育；在幼教、普教、高教的规程中均提出实施美育。但是，我们没有继承蔡元培的在各科教学中实施美育的思想，而是强调通过音乐、美术学科实施美育，这就造成人们产生“美育即艺术教育”的观念。五十年代末期，极左思潮泛滥，形成了“谈美色变”的心态，《教育学》的编者删去了“美育”这章。以后在十年浩劫中，以丑为美，实施法西斯丑育，则更是摧残美育的历史的倒退。粉碎“四人帮”初期，又提出实施美育，但是在若干年中，国家教育法规的文件，甚至《义务教育法》，均不提美育，经过艺术教育家再三呼吁，国家教委建立了艺术教育委员会。中央许多领导同志的报告中也强调要实施美育，但是紧接着的一句话是:必须加强音乐、美术学科的教学。这又造成人们产生“美育即艺术教育”的误解。此外，高师的非教育系的《教育学》的“美育”这章课时极少，甚至干脆不教；中师《教育学》的“美育”，课时也很少。两年前，上海市为中学教师发合格证而举行的《教育学》考试，也只在是非题中有美育题一则，在100分中只占1分。凡此种种，充分表明，老师们的美育意识不强和审美素质不高，除极左思潮的历史原因以外，主要是由于教育行政部门忽视全面实施美育所造成的。"},{"type":"paragraph","text":"《美育》1987年第3期发表了中央教科所副所长滕纯提倡实施“大美育”的文章，我十分赞成。我国近代著名教育家蔡元培先生早就指出:“凡是学校所有的课程，都没有与美育无关的。”各科教材内容中均有“美育之原素”，“一经教师之提醒，则学者自感有无穷之兴趣”(《蔡元培美育论集》第160页、第209页)。因此，我认为除要加强艺术教育，充分发挥音乐、美术、文学、书法的认识、教育、审美和娱乐功能以外，还必须提倡和研究在各科教学和思想政治教育中怎样实施美育，以发挥教学和教育内容中所蕴含的自然美、社会美、艺术美和科学美的美育因素的教育作用，并创设审美教育情境。使教学工作和教育工作具有科学性和艺术性；同时必须提倡和研究在课外活动中怎样实施美育，怎样指导学生鉴赏现实生活中和课外阅读中所反映的自然美、社会美、艺术美和科学美，并引导他们进行表达美和创造美的实践，培养学生的创造精神和个性特长；还必须在校风、教风、学风的规范化，校园建设的艺术化和教师素质的楷模化等方面，发挥以美育人、以情感人的作用。也只有这样，才能全方位、多渠道、高效能地全面实施“大美育”，才能发挥美育的以美引真导善，建设学生的真善美的心理结构，促进学生全面发展的催化作用。为此，我建议加强美育立法，加强教师的美育培训，以使广大教育工作者提高全面实施“大美育”的美育意识和审美素质。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}