{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于新繁县人民公社公共食堂的调查","authors":[],"dates":[{"year":1959,"month":7,"day":3}],"is_range_date":false,"parts":[{"text":"关于新繁县人民公社公共食堂的调查","type":"title"},{"text":"新繁县地处川西平原。去年十月一日全县实现公社化，由277个农业社合并建成了11个公社，参加的有二万八千多户，十二万二千多人。在公社化以前，公社食堂就在全县范围内普遍建立了。","type":"paragraph"},{"text":"去年八月中旬，全县有十五万亩中稻、晚稻面临抢收，十四万多亩计划种小春的田急需深耕，抢种，而当时为了保钢，全县又抽调了二万二千多个强劳力上山炼铁去了，留农村的五万多个劳力（妇女约占三万个）担负着艰巨、繁忙的生产任务。这时候，人们是又喜又愁。喜的是大丰收已在眼前，愁的是怕“四秋”任务完成不好。广大妇女深感“又忙田里，又忙屋里，抓不过来”，家景较困难的社员和单身汉反映：“又要顾到生产，又要计划吃喝，做活心头发慌。”虽然组织了大兵团作战，阵地扎营，生产进度加快了，但还是觉得劳力很紧张。在这种情况下，部分社员自发组织的农忙食堂的出现，引起了人们的极大兴趣。禾登乡新民农业社十一生产队，有两个院子的十五户社员，自发的组织了两个食堂，三天后同队二十一户社员也要求参加，他们搬锅、拿柴、出粮、送菜，加入了食堂，这一来，社员们奔走向告，群众纷纷要求参加，农忙食堂迅速普及全乡。八月下旬到九月初，县委总结和介绍了这个乡的经验，很快的全县就办起了一千三百六十八个农忙食堂，参加的的社员二万七千多户，占农业总户数90％以上。这些食堂，有力地促进了生产，在劳动力减少百分之三十的情况下，按时按质完成了“抢收深耕抢种”任务。公社成立后，这些食堂由农忙食堂变为常年食堂，规模的大小也随了生产队的调整而适当的进行了调整，今年六月统计，全县共有六百九十四个，农业人口全部参加，一般以一个生产队建立一个食堂，约三十至五十户，少数五十户以上，个别百户以上。","type":"paragraph"},{"text":"新繁县的公共食堂，建立已经十个月了，它在人民公社制度的基础上，解放生产力，对于发展生产，改善社员生活等方面，也进一步显示了巨大作用：","type":"paragraph"},{"text":"解放了农村劳动力，推动了农业生产。","type":"paragraph"},{"text":"公共食堂，和以它为中心建立的各种集体福利组织，使广大妇女跳出了家务琐事的圈子，参加进大跃进的生产队伍。这是农村一个了不起的革命。在几千年来的分散的个体生活中，一家要有一个妇女（有的不止一个）负责煮饭，喂猪、带娃娃，洗衣服等家务事。因此，多数妇女（特别是娃娃多的），无法出门或很少出门参加生产。据统计，全县农村二万八千多户，至少要二万八千多个妇女，身受家务琐事拖累；现在，全县二千二百多个炊事员和四千八百多个保育员，饲养员等就代替了她（他）们，使大多数妇女能心情舒畅地参加社会劳动。利济公社三管理区一分队，有女劳动力95人，办食堂前只有三十五人能出工（其中，除了周大娘一人能做满工，都只能做半天活），有六十人完全不能出工。食堂和托儿所等组织建立后，九十五个妇女全出工了。其中八十五人直接投入田间生产。妇女杨学钧有四个娃娃，家务拖累重，充法出工，丈夫罗厚启是会计，虽然公社补贴他最高标准工分，年年还是“超支户”。食堂、托儿所等办起后，杨学钧把三个小娃娃送进托儿所、幼儿园，大的一个进了小学，她摆脱了家务琐事，积极劳动，被评为五级工，每天做到七、八分工。","type":"paragraph"},{"text":"人们在食堂一起吃饭，出工时间一致保证了必要的劳动时间，提高了劳动效率。以前，分户吃饭，有早有晚，浪费了不少时间。如办食堂以前，新农公社五管区二生产队，以前一人—天只能做七、八小时活；现在，平均每人每天劳动十小时，特忙时，社员还自动加班，因此，这个队在今年栽秧高工效竞赛中，平均每人每天栽九分田，比去年提高效率三分之一。","type":"paragraph"},{"text":"公共食堂，是集体生活组织，也是生产组织。","type":"paragraph"},{"text":"以生产队为单位建立食堂，把生产与生活组织合而为一了，这就更便于组织和安排生产。以前队里布置任务，研究生产，排工调工都要召开专门会议，而开会时，又因分散吃饭，路有远近，开会等人，浪费时间很多。现在呢？新民公社生产队长黄继芬说：“只要头天晚饭后，队长、组长研究好，第二天早饭时，在食堂一宣布，大家一讨论，活路人力就安排好了。碗盖一放，组长就带人出工”。新农公社干部反映：过去贯彻一项政策决议，层层喊人，等人开会，到和群众见面，有时要二、三天；现在当天就可在食堂和群众见面。生产中的问题，也可利用饭前饭后和干部、群众商量，马上解决。","type":"paragraph"},{"text":"使社员生活安定，日子越过越好。","type":"paragraph"},{"text":"新繁县的农业生产连年丰收，特别是1958年的生产大跃进和1959年小春的大丰收，使社员的生活水平普遍赶上和超过了当地富裕农民的生活水平。并且，因为公社食堂实行了伙食供给制，社员们再不为生活发愁了。新民公社一管区十分队的食堂，在抢收抢栽时，每天供应标准是，全劳力大米一斤，一般劳力十四两，另外洋芋半斤，菜三斤；半劳力大米六两，洋芋、蔬菜相同；小孩还吃的八两米。田简管理这段期间，洋芋很多，平均每人每天大米三两（各户自行调剂）菜三斤，只是洋芋全劳四斤，半劳三斤，小孩二斤。新繁县其他食堂的供应标准，与此差不多，一般都是每日三餐，有干有稀，每餐两菜一汤（有的一菜一汤或两菜），有盐有味，清洁卫生。有些食堂，还把洋芋、麦面作成蒸馍、饺子、面条、面片等，真是花样多，味道鲜。利济公社三管理区一分队，97户中22户富裕中农，都认为食堂伙食超过了他们原来的水平。中农社员周淑仙，全家三口人，他把去年同期自家开锅和在食堂吃饭的一天开支，算了一个对比账如下：","type":"paragraph"},{"text":"项  目    去年同期一天开支     现在食堂吃饭情况","type":"paragraph"},{"text":"大  米    一斤                 九两","type":"paragraph"},{"text":"折价 28元                折价  80元","type":"paragraph"},{"text":"洋  玉    五斤                 十斤","type":"paragraph"},{"text":"蔬  菜    四斤 折价 90元       六斤     折价  36元","type":"paragraph"},{"text":"油        五钱 折价 01元       二·五钱 折价  01元","type":"paragraph"},{"text":"盐        四两 折价 04元       四两     折价  04元","type":"paragraph"},{"text":"柴  炭    八斤 折价 57元       四·二斤       14元","type":"paragraph"},{"text":"共计合    1·26元（饲料              1·39元（同前）","type":"paragraph"},{"text":"人民币            未计）","type":"paragraph"},{"text":"以上可看出无论数量和价值都比她家原来好。因此，有的社员唱着：“炊食技术好，人人吃得饱；送饭到工地，菜多味道好；粗粮变细粮，洋芋做面饺；生产劲头大，将来收成好。”","type":"paragraph"},{"text":"食堂不仅使社员吃得饱、好，而且吃得节省。全县食堂普遍实行了按人定量，口粮落实到户、到人，食堂吃饭，节约自得的办法。这一办法已收到良好效果。公社或管理区将粮食按实际情况，制定供应标准，分配给食堂，食堂再根据农忙、农闲、细粮、粗粮等情况，按照不同的户（人口、劳动力、劳动内容、时间等）具体落实。各户作出每天每顿吃多少粮的计划，交食堂煮饭供应。社员节约部分自得，可以定期（一般五天一次）领回节省的粮食自行处理。这样，在计划用粮，满足基本需要的基础上，进一步贯彻了多劳多得原则，促进了节约用粮的风气。万安公社二管区一分队食堂，在最近两个月中，有占6O％的户，节约了粮食2655斤，其中有十八户节约在50斤以上。办起食堂以后，大量节省了柴、炭。据新民社一管理区十一分队食堂算账：以前，社员分散做饭，平均每人每天烧柴炭（蒿草在外）三斤。现在，以食堂一到三月消耗最多的时候计算，平均每月烧柴一万三千斤，每天烧柴四百多斤，以食堂吃饭283人平均，每人用柴一·四斤，节省一斤多。这就把大部分过去用着燃料的根基农副产物，节省下来，薰土施肥，或沤制热性肥料。此外，食堂从成立都贯彻了勤俭节约的原则，尽量利用旧房舍，旧家俱（向社员借用或给租金）。开办一个食堂，大多数只用了几元现金。同时，却将原来一家一户的灶房腾了出来，另作别用，锅、盆、瓢、刀等炊事家俱大量节余下来，减轻了社员负担。","type":"paragraph"},{"text":"公共食堂的管理方面，做到了既有大集体，又有小自由。社员家庭大都有小锅灶、泡菜坛，社员可以在假日或其他自己认为需要的时候，从食堂领回定量供应的粮菜或节余下的粮食自己做着吃。食堂一般是一家人坐一张桌子，以便老、小互相照顾。对老、弱、病人、孕妇、儿童另有照顾，必要时，另做菜饭。社员普遍感到方便满意。","type":"paragraph"},{"text":"以公共食堂为中心发展了蔬菜、家禽、家畜，促进了农村经济的繁荣。","type":"paragraph"},{"text":"公共食堂，经过十个月来的发展，已经逐步形成农民经济生活的中心。以公共食堂为中心，陆续建立起供销部、理发、缝纫、邮电等组织。万安公社二管理区一队食堂，还建立了洗衣、做鞋、信贷等组。社员所需的日用品，在食堂供销部里可以买到，社员要卖的土特产品和家庭手工产品，也可卖给供销部。这不仅省得社员因小事跑远路赶场，还为群众解决了许多生活问题，促进了农村经济的活跃，使大家感到与食堂的关系越来越密切了。","type":"paragraph"},{"text":"随着公共食堂的普遍建立和巩固，新繁县的养猪事业有了很大发展，把全部由社员私人养猪，转变为大部分由队集体养猪，这是生产关系上的一个改革和进步。特别是经过整社、养猪权力下放到生产队以后，一般以食堂为单位，建立养猪场，配备专职饲养员管理，毛猪发展更快。当地食堂总结，集体养猪的好处：首先，公社生产队大量饲养母猪，过去因农民不愿养母猪、猪支发展缓慢的情况得到改变；集体饲养能够更好地采用各种快速育肥技术；还能作到计划分批出槽保证外调和社员自食的需要。全县现有毛猪七万一千五百一十四头，比去年同期五万七千九百三十八头，增加12．4％。新民公社一管区十五分队，现在毛猪发展到三百零七头，比去年同期210头增加97头。目前，全县正在大力发展公有猪的同时，又发动组织社员私人养猪，用两条腿走路的办法，将加快生猪发展速度。","type":"paragraph"},{"text":"另外，全县的鸡、鸭、鹅、兔等小家禽家畜目前也有很大增加。全县现有鸡、鸭等十一万一千七百四十八支，比去年底增加二万一千六百八十三支，增加百分之十九。这些家禽家畜，大部为社员私人饲养。由于公社实行了粮食节约自得；组织社员“见缝插针”搞增种；有时发给部分饲料；供销部收购鲜蛋时配粮等措施，有效地解决了饲料，大大鼓励了社员增养家禽家畜的积极性。","type":"paragraph"},{"text":"各个公社，根据每个食堂人口的多少，一般按每人五厘地的标准划拨了蔬菜地，由食堂集体经营。由会种蔬菜的半劳动力专管，种的很好，不仅满足了社员吃菜的供应，而且还卖出一部分，特别是细菜供应城市的需要。","type":"paragraph"},{"text":"由于毛猪、小家禽、家畜、蔬菜的发展，更加活跃了农村经济生活，增加了公共食堂的收入。新民公社一管理区的十八个食堂，个个都有现金，其中，六个食堂，五月分因管区无钱发工资由它们全部垫出。十一分队食堂，76户，全部垫支五月分工餐四百三十元以后，还存现金三百九十多元。养了二百多支猪，一百余支小家禽家畜，种菜十三亩六分。这就从物质利益上，理一步把社员和公共食堂联系起来了，也更加巩固了食堂。","type":"paragraph"},{"text":"公共食堂成为对社员进行政治、文化教育的一种良好的组织形式。","type":"paragraph"},{"text":"以食堂为中心，建立了一系列的文教宣传机构，加强了对社员的社会主义和共产主义教育。新繁县各公社都利用食堂建立了大字报、●动站、跃进评比台，有的食堂还设有“红色诗墙”、“问答栏”、“学术研究等壁报。许多食堂利用吃饭或饭前饭后休息给社员读报，组织听广播。有的队把扫盲夜校设在食堂。许多队的俱乐部也在食堂活动。因此，食堂又形成了农村政治文化教育活动的中心。食堂里开展的各种文化、政治教育活动，充分运用群众自我教育的方法围绕各个时期的中心工作进行，有力推动了生产和各项工作。促进了男女社员的社会主义、集体主义思想的提高。经过同吃、同劳动、同学习、同文娱，社员的集体主义思想增长了，大家普遍感到集体生活丰富多采，生活有保障，精神又愉快。利济公社陈大娘，过去生活较好，不大劳动，初办食堂她就搬到街上去住，后来，见食堂的伙食比家里好，自己也不操心，又主动请求参加了，现在劳动积极被评为三级工。广大妇女群众摆脱了家务琐事，积极参加了劳动，公社出现了许多民主和睦的新家庭。妇女周淑贞，以前，因三个娃娃和家务事拖累，不能出工，常为吃饭和丈夫吵架。男的说女的生活靠他，女的说男的钱化多了。现在，周淑贞摆脱家务事的拖累，参加了生产，夫妻再不为生活吵架，而且很和气，社员们都说他（她）们两过去吵的“冤枉架”。","type":"paragraph"},{"text":"×     ×    ×","type":"paragraph"},{"text":"新繁县各公社的公共食堂，由于越办越好，内容越丰富，基础越巩固，广大社员特别是广大贫农下中农出身的社员和女社员，越加感到他们要大力发展生产和改善生活都离不开公共食堂这个集体组织。他们说：“建公社，办食堂以前，我们清早一起床，油、盐、柴、米等七件大事，现在是鼓足干劲搞生产一件大事”，妇女们认为解放后办公社建食堂前，他们“解放了一半”，现在才“真正的完全解放了”。新民公社一管区，贫农社员李义方的妻子任三嫂，常常向别人讲述她：“办食堂前，每天起床收拾三个娃娃、煮饭、喂猪等搞到半晌午。中午饭还没做熟一家人也要吃饭了。下午收拾碗盏、洗衣、扫地到天黑。一天手脚不停，一月挣不到十分工；现在，娃娃进了托儿所、幼儿园，吃饭用水有食堂，早班夜班都能出工，每天要挣八、九分到十二分工。”就是老上中农的大多数（特别是他们中的妇女），也是拥护公共食堂的。比如黄健章虽觉得“食堂里细粮少些”“还是承认饭饱、菜好”。他儿媳刘明秀，和丈夫结婚十年了，还是公共食堂开锅那天，才第一次和公婆、丈夫坐在一张桌上吃饭，她说：“不怕往年家里富裕，还是比不上现在食堂底子厚，不如食堂吃的好。有时割点肉，当儿媳的也是‘见生不见熟’。手脚忙不过来时，也不敢找婆婆。还是公共食堂好。”老上中农任世民，初入食堂，他说是来“试验”的，他在食堂吃饭不久，体重增长了十多斤。后来，他说：“这下放心了。”现在，使牛、下肥都积极，还说：“大家收的多，才会吃的好”。一个九十高龄的社员胡民生（老下），因为从食堂得到了最可牢的生活保险和热忱照顾，也不甚感叹。在食堂里写了这样一首墙头诗，表明他的心情：“吾老今年九十春，同治年代到而今，社会主义好光景，须发虽白心年轻”。总之，新繁县的公共食堂，把绝大多数社员的心紧紧吸住了，大家最希望的是使生产跃进得更快，把食堂办的更好。一个干部开玩笑，向几个妇女“不办公共食堂了行吗？”她们异口同声的说：“怎么！才真正解放十个月，又要叫我们倒退回去吗！？”“同志，请放心，我们的食堂垮不了。”当然，也有少部分食堂里的少数人有意见，说“油少了点”，”莲花白把人吃厌了”。个别食堂嫌“人多了挤得很”等等。很明显，这不是对公共食堂本身的意见。而是他们中某些人的偏见，或者是他们的旧的个体生活习惯故未改变的缘故。","type":"paragraph"},{"text":"党的领导是新繁县各个公社的公共食堂能够建立，巩固发展的根本保证。各级党组织坚决执行中央“既抓生产，又抓生活”的指示，在领导工作中，着重做了：一书记亲自动手，加强组织管理。从公社到支部都有一个书记或一个委员分工管食堂，为了把食堂办好，都亲自当过炊事员。在炊事，事务人员中，党团员约占百分之十。还建立了民主管理的机构和制度。二，统一检查评比。每次检查评比生产，公共食堂及其他生活福利工作，都列为了一项内容。到了下面，从食堂一直评比到具体人。三，抓紧了计划吃粮，使食堂粮足，菜够，基础稳。四，训练事务长、炊事员，不断提高思想和管理、技术水平。县委计划于七月初以三天时间集训一批事务长、炊事员。为了进一步积极办好食堂，使它更好为生产和社员生活服务，针对目前问题，县委正在督促各公社解决以下几个问题：（一）发动社员和食堂工作人员，象搞生产那样，制定出一个一年、一季、一月的前进规划，以便更有计划地发展食堂和社员私人的毛猪、蔬菜、小家禽家畜等生产；励行节约，使社员既能吃的饱、好、省，又能从食堂收入中获得一部分工资来源。同时，把食堂家底积累的更扎实。各种集体经济，福利组织搞的更活跃。（二）严格实行食堂经济核算，进一步贯彻勤俭节约办食堂的原则。全县除崇义人民公社（社员凭菜票买菜，收入加在工资中发给社员）外，其他都实行的伙食供给制。但是，有部分食堂伙食标准比较高了一点。以新民社二管理区食堂为例，规定平均每人每月供给标准为四元，食堂一般吃的为五元五角左右。（洋芋以六分一斤，菜以二分一斤计）。如菜类以一般市价计算，则供给标准达九元以上。主要是菜蔬供应量超过了规定标准的百分之五十，一般每顿有剩菜，有的大量吃新上市的细菜，社员说：“吃得心里痛”。另外，还有的食堂，乱化了些现金。青白公社食堂四管理区三队食堂，最近买江西瓷饭具，大挂钟等就支出二百余元，相当于这个队的一个月工资总数。（三）在继续贯彻“以人定量，分配到户，食堂吃饭，节约自得”的办法时，还要加强宣传解释工作。目前部分食堂节余粮食的面还不广，利济公社三管区一分队食堂九十七户，只有七户节余粮食。主要是一些社员顾虑“见自己有节余后，降低定量供应标准”，也有的是食堂对社员领粮回家未兑现。（四）在全县六百九十四个食堂中，五十户以上的有一百四十七个，这些食堂一般目前在管理上有困难，社员吃饭出工还不太方便。现已调整划小了四十四个，其余要划的力求便利生产，便利社员，便利管理。按计划划小后的食堂将是八百零八个，一般仍然是一个生产队一个食堂，平均三十四户。","type":"paragraph"},{"text":" 1959年7月3日","type":"paragraph"},{"text":"注：●代表原稿不清楚的字。","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}