{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"表彰先进　动员冬训　再攀高峰本市隆重举行运动队立功授奖大会王一平等领导同志给五百多名运动员、教练员发奖","authors":[],"dates":[{"year":1978,"month":11,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　昨天，本市隆重举行一九七八年运动队立功授奖暨迎接第四届全运会冬训动员大会。会上对在一九七八年举行的各项全国比赛和重大国际比赛中打破全国纪录、创造好成绩和取得好名次的五百六十七位运动员、教练员分别记功和颁发奖状、奖品、奖金。市委书记、市革委会副主任王一平等领导同志给荣立特等功的运动员王文娟和张爱玲各奖电视机一架，分别给优秀运动员二百元、一百五十元、一百元、六十元等多种奖励。全场掌声不绝，气氛活跃，情绪振奋。"},{"type":"paragraph","text":"市委常委车文仪、赵行志、杨富珍、汪明章，市革委会副主任杨恺、杨心培以及市革委会有关部、委、办，市工、青、妇组织的负责人参加了大会。参加大会的运动员、教练员、干部和立功运动员的家属共一千六百多人。"},{"type":"paragraph","text":"会议由市革委会副主任、市教卫办主任杨恺主持。市教卫办副主任、市体委主任杜前宣布一九七八年立功得奖的运动员名单。"},{"type":"paragraph","text":"会上还宣布对打破过世界纪录或在国际国内比赛中屡次取得优异成绩，有突出贡献的十三名运动员，经他们所属单位同意并报请上级领导批准，给予晋级。他们是射箭队王文娟(女)；羽毛球队张爱玲(女)、刘霞(女)；体操队朱政(女)；乒乓球队曹燕华(女)；田径队杨文琴(女)；游泳队汤群；射箭队张金涛；排球队董传强、沈富麟；篮球队张国强；游泳队潘佳章、赵迎(女)。"},{"type":"paragraph","text":"当宣布立功得奖的运动员名单时，全场爆发出一阵又一阵掌声。今年世界羽毛球锦标赛女子单打和双打冠军张爱玲等七位代表在大会上发了言。他们满怀激情地表示，一定要谦虚谨慎，居功不傲，为迎接第四届全运会，积极投入冬训，刻苦锻炼，创造新成绩，向建国三十周年献礼。"},{"type":"paragraph","text":"今年以来，本市各体育运动队的技术水平，比去年有较大幅度的提高。羽毛球、乒乓球、排球等运动队在国际比赛中成绩突出。今年四月在北京举行的羽毛球邀请赛上，上海女子羽毛球运动员刘霞、张爱玲分别获得单打冠、亚军。在最近泰国曼谷举行的第一届世界羽毛球锦标赛上，张爱玲又获得了世界女子单打冠军，并和另一名中国选手李芳一起夺得了女子双打冠军。游泳、射箭、自行车等运动队有八人共二十五次打破十四项全国纪录。其中，男子射箭队运动员张金涛一人十五次破七项全国纪录。在各个项目的全国比赛中，本市共获得三十七项全国第一名。令人可喜的是，有些原来成绩不大理想的项目今年也追了上来。如上海女子自行车队从去年全国倒数第一名一跃而为全国冠军。上海划船队去年没有一项第一名，今年获得五项冠军。男篮一队今年获第三名；女排一队获第六名；女子体操队获团体第三名，都比去年有所进展。这些成绩的取得，是各级领导坚持把政治工作落实到业务上，广大运动员、教练员勤学苦练，大干快上的结果。"},{"type":"paragraph","text":"市委常委、市革委会副主任、上海市筹备参加第四届全运会领导小组组长赵行志在会上讲了话。他代表市委、市革委会向光荣立功得奖的运动员、教练员表示热烈祝贺，向全市体育工作者的辛勤劳动所取得的进步表示热烈祝贺。他说，今天这个大会，既是立功授奖大会，又是迎接第四届全运会的冬训动员大会。第四届全运会将于明年九月在北京举行，这是粉碎“四人帮”以后，体育战线汇报三年大见成效，向国庆三十周年献礼的一次盛会。市委号召广大运动员、教练员和体育工作者要进一步揭批林彪、“四人帮”，拨乱反正，大搞群众运动，促使群众体育大普及，人民体质大增强，运动技术水平大提高，为实现新时期的总任务，为赶超世界先进水平贡献力量。赵行志还说，要最大限度地发挥每个教练员、运动员和体育科研人员的积极性和创造性，要注意革命精神和科学态度相结合，在训练工作中，打破一切旧框框，开动脑筋，敢于创新，把不适应的思想、方法、措施和各种条条框框统统加以改变，争取在训练方法、运动成绩上有所突破，有所提高，有所飞跃。赵行志最后希望各级领导要深入运动队，从实践中提出问题，解决问题；要充分发扬民主，多听听运动员和教练员的意见，把好的意见集中起来，不断改革训练工作，以满腔的热情，实事求是的态度，扎扎实实地工作，带领广大运动员和教练员出色地完成党和人民所交予的光荣任务，树雄心，立壮志，勇攀世界体育高峰，为第四届全运会作出新贡献。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\11\\78BP010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>俞新宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昨天，本市隆重举行一九七八年运动队立功授奖大会，对在各项全国比赛和重大国际比赛中取得优异成绩的运动员、教练员分别给予多种奖励。图为王一平同志向荣立特等功的优秀运动员王文娟授奖。"},{"type":"paragraph","text":"俞新宝　摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}