{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1988,"month":4,"day":11}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"当铺前的思考","authors":["邓高如林志祥"],"parts":[{"type":"paragraph","text":"当我国第一家当铺在成都市开张营业以后，在蜀人眼中算是一“奇”，在军人心中更是一“谜”。"},{"type":"paragraph","text":"那些天，同当铺近在咫尺的四川省军区通信站的干部战士们，怀着好奇的心情去看了一番热闹。"},{"type":"paragraph","text":"“听人说，这行业早在成都市解放那阵，就随赌场、妓院一起被军管会取缔了，咋个现在又东山再起，而且部队还批准用防空工程给它做仓库？”"},{"type":"paragraph","text":"“当铺，在日本、美国才有，社会主义中国说啥子也不该有！”"},{"type":"paragraph","text":"“听听这段，”一位战士放声念起了当铺的《告顾客书》：“‘亲爱的顾客，当您想为自己的生活添置些急需物品而手头又不宽裕的时候，当您遇到旦夕之祸而又经济拮据的时候，当您或您的企业因资金临时困难周转不开而殃及正常经营的时候，请您不要为告贷无门而发愁，本铺可以解决您这些困难。’你听，真还有点言之有理，情真意切啊！”"},{"type":"paragraph","text":"通信站教导员范凯生接上说：“这当铺到底象不象它的宣言中说的那样，我们还是去作一些调查吧！”"},{"type":"paragraph","text":"范教导员带领的走访组进了西御街当铺。"},{"type":"paragraph","text":"大家细看，不见铁门槛、高柜台，只见高悬“与人方便、合理估价、活跃市场、信誉第一”大红招牌，服务人员西装革履，微笑待人。"},{"type":"paragraph","text":"范教导员向当铺赵克强经理道明来意，赵经理莞尔一笑：“近段时间来，人们各揣己见，看法下一，有人夸它‘解人之危’、‘化滞为活’，有人骂它‘沉渣泛起’、‘盘刮剥削’，美国驻蓉总领事白瑞德先生又称赞它‘红色当铺，OK，OK’。究竟如何？还是说几件事吧！”"},{"type":"paragraph","text":"一天中午，一中年人急冲冲进了当铺：“我叫郝旭福，在西宁市建材公司工作。这次来成都出差，不知咋的，270元现金丢了。成都市我举目无亲，吃饭住房成了问题，听说当铺可以解难，我想把这只价值270元钱的‘梅花’表当了。”"},{"type":"paragraph","text":"服务员十分体谅，问话得体，态度和蔼，热情地给他办了手续，按比例付给了他现金。老郝连声感谢：“你们这也是解人之危，救人之难，我要到处去宣传。”"},{"type":"paragraph","text":"某工商个体户得到信息：广州一种商品贩到成都可赚大钱，可现有的资金还差4000元。何处去筹款？他骑着高级“铃木”摩托车，直奔西御街。把“铃木”当了，提了现金，登机去了广州。从广州回来，这个体户更“发”了。他对人说：“人再精神，也有生病的时候；个体户再富，也有缺钱的时候。当铺，在商品经济发展中起着‘拾遗补缺’、融通资金的作用。”"},{"type":"paragraph","text":"成都市某机械厂转产钢家具后，由于资金周转失灵，生产的钢家具只差最后一道工序不能出厂。眼看订货合同即将到期，唐厂长急得一筹莫展。他忽地想到了当铺，便将价值万元闲置不用的几台投影机、冷饮机等物品典当了，换回了那救急的3000元现金。产品出厂后，他送来了这面“典当服务化滞为活，山穷水尽绝处逢生”的锦旗。"},{"type":"paragraph","text":"听了赵经理的介绍，大家明白了，今天的当铺，并不是旧社会那种乘人之危，逼人走上绝路的老虎口，而倒象一个解人之难，为人服务的好店铺。"},{"type":"paragraph","text":"“你们月息是多少？”走访组战士黄慧提问道。"},{"type":"paragraph","text":"赵经理不慌不忙答来：“这正是有人骂它的地方。说向国家贷款，月息一般在1％左右，而你们为啥要收6％的月息，另外还收2％的保管费。这不是放高利贷吗？”"},{"type":"paragraph","text":"“是呀，怎样解释这个问题呢？”"},{"type":"paragraph","text":"赵经理侃侃作答：一、国家财政紧缩，个人或集体向国家贷款，那是要经过批准、有计划、有控制才能贷到的；而通过典当贷款，是双方自愿的；二、本当铺为集体筹资，集体所有。工作人员的一切费用和当铺的基本建设都是自理。没有基本的利润，本铺将无法维持，从目前盈利看，工作人员收入非常微簿；三、搞活经济之后，一些困难户、个体户向私人借钱，月息比我们高得多；本当铺的收息比例，是经过工商、税收部门核准的，认为合情合理。"},{"type":"paragraph","text":"战士黄蓉提问：“过去常听人说，‘旧社会当铺当衣裳，新社会余钱存银行’，现在当铺兴起来，会不会使人认为，改革开放后，现在一些人又穷困潦倒了呢？”"},{"type":"paragraph","text":"“绝大多数人不会这样看。”赵经理说，“当铺的出现，正如前面那些事实已经证明的，光顾它的人并不是穷困得揭不开锅的人。有的人偶尔遇到红白喜事、天灾人祸急需用钱而典当物品，这是很正常的。我们不能把当铺出现同穷困联系起来。”"},{"type":"paragraph","text":"走访组归来，一些战士心中的疑团还没完全消除。站里决定趁热打铁，帮助大家用社会主义初级阶段理论去分析和认识问题。"},{"type":"paragraph","text":"新战士周莉谈到爷爷旧社会跑当铺受坑害的往事，还是觉得当铺不对社会主义的味，丢了共和国的脸。"},{"type":"paragraph","text":"讨论中，副站长于伟凛说：说它不对社会主义的“味”，那么社会主义应该是什么样子呢？多少年来，包括我在内，总认为社会主义应该是“高、大、全”，纯而又纯。其实这是不可能的。社会主义初级阶段理论告诉我们：我国的社会主义还处于初级阶段，我们允许一切有利于生产力发展的经营形式存在，只要它遵守国家法令政策。"},{"type":"paragraph","text":"分队长文仪接着念了赵紫阳同志在十三大报告中的一段话：“改革中所采取的一些措施，例如发展生产资料市场、金融市场、技术市场和劳务市场，发行债券、股票，都是伴随社会化大生产和商品经济的发展必然出现的，并不是资本主义所特有的。”接着，他引用了一段资料：当铺起源于春秋，盛行于汉魏，当时是庙寺开展的一项慈善事业，唐代以后才逐步发展成为商人积敛财产、巧取豪夺的一种行业。那时候，中国还没有资本主义呢！因此，不能认为凡是资本主义染指的东西就一定是资本主义的产物，而应该实事求是地看待它，趋利除弊，让它为发展社会主义商品经济服务。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}