{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"解放军学全国人民　进一步搞好革命化","authors":[],"dates":[{"year":1973,"month":12,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"解放军学全国人民　进一步搞好革命化"},{"type":"paragraph","text":"驻大庆油田附近各部队深入持久地学习大庆工人阶级的好思想、好经验驻山西省某部队认真学大寨，提高干部和战士阶级斗争、路线斗争觉悟"},{"type":"paragraph","text":"据新华社一九七三年十二月二十九日讯　人民解放军驻大庆油田附近各部队，遵照毛主席关于"},{"type":"paragraph","text":"“解放军学全国人民”的伟大教导，深入持久地开展学大庆活动。他们把大庆工人阶级的好思想、好经验，学过来，传下去，努力提高阶级斗争、路线斗争和继续革命的觉悟，以保证更好地贯彻执行毛主席的革命路线。"},{"type":"paragraph","text":"这些部队的党委，把开展学大庆活动，作为部队政治工作的一项重要内容。他们根据形势任务和部队的思想实际，不断提出学习要求，运用多种形式，开展学习活动。他们经常请铁人式的先进人物来部队作报告。一些部队领导干部也常到大庆登门取经，或带领指战员到大庆参观学习。许多连队采取同大庆先进单位挂钩、参加油田会战等形式，坚持经常学，随时随地学。每逢报纸上刊出有关大庆的经验和事迹，各部队都认真地组织干部和战士学习，对照检查，找出自己的差距。有些外出执行任务的指战员和野营训练的部队路过大庆，总是不放过学习的好机会。"},{"type":"paragraph","text":"大庆是在两个阶级、两条道路、两条路线的激烈斗争中建设和发展起来的先进单位。各部队通过到大庆参观座谈，了解大庆的创业史、发展史，学习大庆工人鲜明的阶级立场和坚持阶级斗争、路线斗争的事迹，来推动部队的批林整风运动。某团党委发现有的连队对林彪修正主义路线的极右实质批得不够，就多次带领学习小组到大庆一二○五钻井队学习。这个钻井队的工人以党的基本路线为武器，深入批判林彪修正主义路线的实质的经验，使这个团党委受到很大的启发。他们运用这个经验，加强了部队的基本路线教育，促使革命大批判步步深入。"},{"type":"paragraph","text":"各部队在学大庆活动中，很注意学习大庆工人艰苦奋斗的革命精神和“三老”“四严”的优良作风。某部工兵营在一个地方执行施工，环境艰苦，条件较差。面对困难，营党委就组织大家学习大庆工人有条件要上，没有条件创造条件也要上的革命精神。他们不伸手，不等待，争分夺秒抢着干。缺少车辆运木料，他们就人拉肩扛自己运；工地缺水，就到很远的地方去挑水拌料；风沙大，直往耳朵里钻，大家就用棉花和纸塞住耳朵，坚持干。就这样，他们奋战了几个月，保质保量地提前完成了任务。同大庆“硬骨头十三车队” 长期挂钩学习的装甲兵某部运输队，学习大庆工人“三老”“四严”的作风，对工作高度负责，三年多来，平均每年出车一千二百多台次，做到年年安全行车无事故。"},{"type":"paragraph","text":"据新华社太原一九七三年十二月二十九日电人民解放军驻山西省某部队认真开展学大寨的活动，积极提高干部和战士的阶级斗争、路线斗争觉悟，不断促进部队革命化。"},{"type":"paragraph","text":"多年来，这个部队同大寨大队一直保持着密切的联系。大批指战员通过野营训练、外出执勤等到过大寨；许多干部战士多次听过陈永贵同志的报告。他们熟悉大寨山山水水，了解大寨人民的革命精神。他们把大寨作为自己的榜样，把学大寨列为加强部队建设的一项重要措施，常年坚持不懈。"},{"type":"paragraph","text":"在学大寨的活动中，各级党组织十分重视学大寨大队党支部坚持党的基本路线，注意抓大事的经验。他们象大寨党支部那样，经常分析阶级斗争形势，研究部队的思想情况，结合实际进行思想和政治路线教育，促进各项工作。今年三月，这个部队某部工作任务很繁重，执行军事训练的连队正掀起练兵热潮，负责营房建设的单位投入了紧张备料工作，担负生产任务的部队正抓紧时间准备春耕。在这种情况下，是就工作任务抓工作任务，还是把批林整风摆在首位，组织干部战士深入批判林彪修正主义路线，带动各项任务的完成？多次到大寨参观学习的党委书记、政委王俊民，引导党委成员学习大寨党支部抓大事、促大干的经验，统一了大家的思想。会后，在家的七名党委常委，除留一名主持日常工作外，其他六名分别带领工作组，深入到连队抓批林整风，抓革命大批判，抓路线教育。广大指战员通过这次教育，路线觉悟进一步提高，工作干劲更大，从而推动了训练、施工、生产任务的完成。"},{"type":"paragraph","text":"这个部队各级党组织很重视运用大寨大队狠抓领导班子的经验，加强各级党委和支部的建设。有个团党委，大部分成员是从外单位调来的。为了帮助他们更好地拧成一股绳，党委主要负责人带领"},{"type":"paragraph","text":"“一班人”到大寨学习，请陈永贵同志介绍大寨党支部建设的经验，组织他们同大寨干部广泛接触，学习大寨干部的好思想，好作风，加速领导班子革命化。现在，这个团党委已成为团结的集体，战斗的集体，各项工作搞得生气勃勃，战士说他们是群众的带头人。"},{"type":"paragraph","text":"在学大寨活动中，广大指战员自觉地把大寨人民战天斗地的英雄气概和抓大干、促大变的革命精神贯彻到实际工作中去。军事训练时，他们顶烈日，战严寒，严格训练，严格要求；施工生产中，他们不怕苦，不怕累，艰苦奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}