{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"喜看《胭脂》色更艳——兼谈传统剧目的推陈出新","authors":["章力挥"],"dates":[{"year":1979,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"章力挥"},{"type":"paragraph","text":"当前，许多历史剧、传统戏在戏剧舞台上如明珠出土，竞放异采，大大丰富了人民群众的文化生活，但一度也引起一些人的疑虑:“传统剧目能否为四个现代化服务?”看了浙江省越剧团演出的《胭脂》，大有所得，大有所感，传统剧目为四化服务的路子宽得很，"},{"type":"paragraph","text":"越剧《胭脂》早在六十年代初就由魏峨、双戈同志根据《聊斋志异》小说改编，由浙江越剧一团演出。但这出反映昭雪冤案的好戏，在“四人帮”横行时期，却也成了一宗冤案，被屈打成“鼓吹翻案风的大毒草”，长期禁锢。现在，它得到平反昭雪，解放出来，恢复上演，以其富有哲理的深刻寓意和引人入胜的艺术魅力，发挥着为新长征道路上扫除障碍，为实现四化服务的积极作用。经过实践的检验，《胭脂》确是一出艺术性高、思想内容很有现实意义的好戏，它为我们进一步贯彻党的“推陈出新”、“古为今用”的方针，提供了极其宝贵的经验。"},{"type":"paragraph","text":"《胭脂》虽是写的旧时代的故事，揭露的生活现象和社会问题，尽管都是封建社会的产物，但因为它通过一件冤案的多次复查核实得以昭雪这一复杂而又曲折的情节描写，表现了“差以毫厘，谬以千里”的哲理和“慎思研察”的重要性。改编者更从原著的这些精华中提炼、开掘，进而突出了“知错能改即圣贤”的思想。今天看了这个戏，联想到当前正大力提倡实事求是的精神，纠正林彪、“四人帮”造成的大量的冤案、错案、假案，就更激起人们思想感情上的共鸣。这正说明改编者以历史唯物主义的观点进行改编，因而在主题思想上超过了原著。从中我们得到启示:凡编写历史题材的作品，既要注意历史的真实性，不能今古不分；又要提炼、开掘对现实有借鉴意义的因素，注意到作品的现实主义，使其古为今用。越剧《胭脂》不仅符合原著中特定的历史真实，而且去芜存菁，充分发扬原著中的慎思研察，即实事求是，调查研究这一精神，而且进一步突出“知错能改”，即“有错必纠”这一主题思想，它比原著的寓意就更深刻，更强烈，更具有现实意义，"},{"type":"paragraph","text":"广大观众喜爱越剧《胭脂》，因为它修改了原著中有些不恰当的情节，并在原著的基础上创造性地刻画了张宏、吴南岱和施愚山三个不同性格的官吏，突出了宿介的狂放性格，特别成功地塑造了吴南岱这个清官的典型形象，格外发人深思。现在，这个戏着力描写的吴南岱，是一个立志要做清官，自命不凡，但又浮而不实，刚愎自用而勇于改过的好官。这与《十五贯》里塑造的清官况钟，同样光采照人，令人难忘。原著中的邑宰、知府吴南岱、学使施愚山三个官吏先后同理一案，各自得出不同的结论，但互不照面。现在越剧《胭脂》通过知府吴南岱审理由知县张宏错断的一桩冤案的曲折过程，以平反冤案与否，构成全剧的戏剧冲突，使吴南岱成为全剧的中心人物。同时改编者把施愚山设计成吴南岱的恩师，把张宏设计成吴南岱的同科进士，这一改动，不仅使结构连贯、周密，有助于戏剧矛盾的激化。而且使人物关系相互映衬、烘托，对比鲜明，有助于吴南岱这个形象刻画得更生动出色。吴南岱一出场，便嘲笑张宏判案的糊涂无能，表现了他对昏官的蔑视和愤恨，同时又透露出他自命不凡的得意。这一来，便立即把一个嫉恶如仇，而又志骄气盛的知府绘声绘色地呈现出来了。由于他的私行察访，作了一些调查研究，因而复审时，发现并昭雪了被张宏错判、冤枉了的好人鄂庆隼，但由于他满足于“一得之功”，以致“一念之忽差毫厘，毫厘之差谬千里”，结果也犯错误，把无辜的宿介当成了杀人犯。虽经恩师施愚山的谆谆诱导，指出疑点，但他并不意识到自己错误，反而坚持错误，矛盾愈加激化，剧情的发展，也就愈加紧张，愈加扣人心弦，吴南岱这个形象也更可信更丰满。矛盾发展的顶点，是进入“寻思”这一场，作者更是淋漓尽致地描绘和揭示了吴南岱的精神状态和内心世界。他经过复杂而又痛苦的思想斗争，立志做清官的理想，慎思研察的精神，终于战胜私心杂念，个人得失，推翻了已经受表扬被肯定的结论，重新又做了深入的调查研究，终于弄清是非曲直，捕获真凶，平反了冤案。经过这样一番曲折，突出地表现了吴南岱的知过能改和实事求是的精神。正因为这种精神与今天的时代精神合拍，所以它的借鉴作用大，现实教育意义深刻，"},{"type":"paragraph","text":"宿介这个人物形象的塑造，的确是关系到全剧的一个重要的环节。不论原著或京剧《胭脂判》中的宿介，都是行为不端的好色之徒，虽非杀人凶手，但牛医卞三之死，宿介亦不能卸其罪责。现在剧中把宿介改写成一个玩世不恭，不拘小节，但却是热心助人，性格乐观、奔放的狂士。这一改动，我看不仅有助于净化舞台形象，而且有助于刻画他与吴南岱两种性格的尖锐冲突。它增加了吴南岱断案的困难，进而更深化主题思想，更显得坚持知错能改和实事求是的难能可贵。"},{"type":"paragraph","text":"敬爱的周总理看过越剧《胭脂》的演出，赞扬这出戏可以与闻名全国的昆曲《十五贯》媲美。浙江省越剧团这次恢复上演，经过当年许多老演员的悉心传授，进行男女合演，继承越剧流派唱腔，在导演完整的构思下，从主角、次角的配合，到表演设计和舞台调度的安排，都经过精心的创造，以致舞台上形成一个和谐的统一的整体，这是创作人员辛勤劳动的成果。我们学习越剧《胭脂》这个优秀剧目，更要解放思想，进一步加强改编、整理传统剧目，让更多的优秀剧目放出更新艳的光彩!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"浙江文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}