{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"象盛林法同志那样永远有益于革命有益于人民上海铁路分局举行学习盛林法英雄事迹大会以盛林法烈士和沈顺龙同志为榜样，掀起活学活用毛泽东思想群众运动的新高潮，进一步落实毛主席的一系列最新指示和各项无产阶级政策，推动斗、批、改的深入发展，狠抓革命，猛促生产，以实际行动迎接“九大”召开","authors":[],"dates":[{"year":1969,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海铁路分局的无产阶级革命派和广大革命职工，怀着对伟大的毛泽东思想哺育成长的英雄人物十分崇敬的心情，最近隆重地举行了“高举毛泽东思想伟大红旗，学习、宣传盛林法、沈顺龙英雄事迹大会”。大会要求上海广大铁路工人以英勇抢救列车而献身的盛林法烈士和英勇抢救列车而负伤的沈顺龙同志为光辉榜样，掀起活学活用毛泽东思想的新高潮，进一步落实毛主席的一系列最新指示，推动热火朝天的斗、批、改的群众运动深入发展，狠抓革命，猛促生产，以实际行动迎接党的“九大”的胜利召开!"},{"type":"paragraph","text":"上海市革命委员会领导成员参加大会，并作了讲话。"},{"type":"paragraph","text":"盛林法烈士的父亲盛炳和、母亲徐仁娣，以及沈顺龙同志，也参加了大会。"},{"type":"paragraph","text":"大会在雄壮的《东方红》乐曲声中开始。全场齐声朗读伟大领袖毛主席的教导:“为人民利益而死，就比泰山还重”。“成千成万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧!”"},{"type":"paragraph","text":"上海铁路分局军管会负责同志在会上宣读了上海市革命委员会关于“追认盛林法同志为烈士”的批示。"},{"type":"paragraph","text":"接着，盛林法烈士生前所在单位上海铁路分局工务段的同志介绍了烈士生平的英雄事迹。(见本报昨日刊登的通讯　《胸有朝阳何所惧，时代列车颂英雄》)"},{"type":"paragraph","text":"市革委会领导成员在讲话中说:盛林法烈士和沈顺龙同志临危不惧，英勇抢救列车，用生命和鲜血谱写了一曲伟大的毛泽东思想的壮丽凯歌。盛林法同志虽然英勇地牺牲了，但是他的伟大的共产主义精神却永远活在我们的心里，永远值得我们学习。"},{"type":"paragraph","text":"他说:伟大的无产阶级文化大革命两年多来的最大收获，就是毛泽东思想的空前大普及、大传播，出现了无数放射着毛泽东思想灿烂光辉的革命英雄人物。盛林法烈士和沈顺龙同志，就是千千万万革命英雄人物中的突出的英雄人物。他们不仅是上海广大铁路工人的光荣，也是上海工人阶级和广大革命人民的光荣。"},{"type":"paragraph","text":"他最后说:我们要学习盛林法烈士和沈顺龙同志一心一意为革命、完全彻底为人民的高贵品质，进一步掀起活学活用毛泽东思想的新高潮，全面落实毛主席的一系列最新指示，进一步促进革命的大联合，搞好革命的三结合，抓好阶级斗争，抓好发动群众，抓好各项政策的落实，胜利完成斗、批、改的各项任务，夺取无产阶级文化大革命的全面胜利!"},{"type":"paragraph","text":"上海市革命委员会工交组负责同志和上海工人革命造反总司令部领导成员也参加了大会。工总司领导成员在讲话中说:在当前伟大的斗、批、改高潮中，学习、宣传盛林法烈士和沈顺龙同志的英雄事迹，有着很重大的意义。他说:在这场伟大的无产阶级文化大革命中，毛主席发出了“工人阶级必须领导一切”的伟大号令，毛主席把领导上层建筑斗、批、改的伟大历史使命交给了我们工人阶级。我们要完成这个伟大而光荣的历史任务，就需要有盛林法、沈顺龙那样的千千万万的无产阶级的英雄，他们对伟大领袖毛主席无限热爱，对伟大的毛泽东思想无限忠诚，为了捍卫毛主席的革命路线，刀山敢上，火海敢闯，对革命事业勤勤恳恳、兢兢业业，不怕累，不怕苦，不怕死，一心一意为革命。他要求大家以盛林法烈士和沈顺龙同志为光辉榜样，以更大的革命豪情，不折不扣地落实毛主席的一系列最新指示，贯彻无产阶级司令部的各项战斗号令，为胜利完成斗、批、改的各项任务、夺取无产阶级文化大革命的全面胜利而斗争!"},{"type":"paragraph","text":"在一片热烈的掌声中，和盛林法烈士并肩抢救列车而英勇负伤的沈顺龙同志在会上讲了话。他非常激动地说:一切成绩应当归功于伟大领袖毛主席，归功于伟大的毛泽东思想。一定要以盛林法烈士为榜样，更加努力地活学活用毛泽东思想，促进思想革命化，为完成党和人民交给的各项斗争任务作出新贡献，向党的“九大”献礼!"},{"type":"paragraph","text":"在会上讲话的还有:上海铁路分局松江线路革命委员会的代表、上海铁路分局上海机务段司机张生堂同志。他们一致表示:要以英雄为榜样，无限忠于伟大领袖毛主席，紧跟毛主席的伟大战略部署，把无产阶级文化大革命进行到底。学英雄思想，走英雄道路，创英雄业绩。"},{"type":"paragraph","text":"(上海铁路分局学习、宣传盛林法、沈顺龙英雄事迹办公室)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}