{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上港三区党委组织干部和群众认真学习毛主席的重要指示深入批判“三项指示为纲”的反动实质","authors":[],"dates":[{"year":1976,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上港三区党委发动广大干部和群众，认真学习毛主席关于“什么‘三项指示为纲’，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目”的重要指示，学习马列和毛主席有关阶级斗争的论述，从理论和实践的结合上，深入剖析“三项指示为纲”，使大家认识到它是党内不肯改悔的走资派全面对抗毛主席革命路线的修正主义纲领，其要害是复辟资本主义。"},{"type":"paragraph","text":"三区的工人和干部首先认真学习了革命导师关于阶级斗争的论述，剖析“三项指示为纲”在理论上的荒谬性。列宁指出:“在无产阶级专政时代，阶级始终是存在的。阶级一消失，专政也就不需要了。没有无产阶级专政，阶级是不会消失的。”大家学习了这个教导，认识到，在整个社会主义历史阶段，始终存在着阶级、阶级矛盾和阶级斗争，无产阶级和资产阶级的矛盾是主要矛盾。这个矛盾规定、影响着其他矛盾的存在和发展。在阶级社会里，各种社会现象都有一定的社会内容，各种思想无不打上阶级的烙印。我们在任何时候、任何工作中，都必须抓住阶级斗争这个纲，坚持无产阶级对资产阶级的专政。党内不肯改悔的走资派抛出“三项指示为纲”，就是修改和否定以阶级斗争为纲，篡改党的基本路线，这在理论上是十分荒谬的。"},{"type":"paragraph","text":"大家还针对党内不肯改悔的走资派胡说什么“这三项重要指示，是互相联系的，不能分割开”的谬论，学习马列和毛主席关于矛盾的学说，认识到“任何过程如果有多数矛盾存在的话，其中必定有一种是主要的，起着领导的、决定的作用，其他则处于次要和服从的地位。”他们说，“三项指示为纲”把纲与目的关系混淆起来，别有用心地把其他两项指示同毛主席关于学习无产阶级专政理论的指示并列起来，否定毛主席历来关于要以阶级斗争为纲、无产阶级要对资产阶级实行全面专政的教导，这样，就把学习无产阶级专政理论、反修防修一笔勾掉，以便他们大搞修正主义，复辟资本主义。"},{"type":"paragraph","text":"接着，大家又对照了历次机会主义路线的头子修改和否定以阶级斗争为纲的罪行。刘少奇鼓吹“先进的社会主义制度同落后的社会生产力之间的矛盾”的谬论，林彪、陈伯达则胡说我国已“毫无修正主义”了，阴谋在党的“九大”政治报告中塞进唯生产力论和阶级斗争熄灭论的黑货。当前党内不肯改悔的走资派抛出的“三项指示为纲”，同刘少奇、林彪鼓吹的修正主义谬论是一脉相承的。他们所坚持的正是刘少奇、林彪已经推行过并相继破了产的修正主义路线。装卸五队的工人说:“党内不肯改悔的走资派同刘少奇、林彪之流一样，是三只喇叭一个调，念的都是阶级斗争熄灭论和唯生产力论的黑经，走的都是复辟资本主义的邪道。”"},{"type":"paragraph","text":"他们回顾了去年夏季前后，两个阶级、两条道路、两条路线斗争的情况，特别是教育战线和科技战线有那么几个人，在同一时间里，攻击文化大革命，以“实现四个现代化”为幌子，到处煽动刮“经济台风”、“业务台风”，鼓吹“白专”道路，反对把学校办成无产阶级专政的工具，反对在科技战线实行无产阶级专政，反对党的领导，这股右倾翻案风的风源就在党内不肯改悔的走资派，根子就在“三项指示为纲”这个修正主义纲领。一时间，党内那些不肯改悔的走资派疯狂攻击和扼杀文化大革命中涌现的革命新生事物，大搞反攻倒算，大干复辟资本主义的罪恶勾当。后勤部门的工人深有体会地说:“‘三项指示为纲’，是走资派射向马列主义、毛泽东思想的毒箭，是搞复辟倒退的总纲领。”"},{"type":"paragraph","text":"广大工人理论骨干重温毛主席关于“认真看书学习，弄通马克思主义”的教导，倍感亲切。他们说:“反击右倾翻案风的斗争正在继续深入发展，批判要继续深入。我们一定要认真学习马列和毛主席著作，及时识破党内不肯改悔的走资派可能玩弄的任何阴谋，把这场斗争进行到底，不获全胜，决不收兵!”"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}