{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"事实说服了我——我对教师地位待遇问题看法的转变","authors":["史蒙"],"dates":[{"year":1957,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"史蒙"},{"type":"paragraph","text":"我是华东师大的学生。在进“师大”以前，曾担任过四年小教工作。从那时起，我就一直认为，目前小学教师的待遇虽比解放前有了很大的提高，但与现在其它行业比较，似乎还是偏低了一些。因为小学教师工作是繁重的、艰巨的。同时，我又感到社会上有些人看不起教师。因此我认为小学教师低人一等，是没有什么大出息的。通过了几场热烈的辩论，我就很快的被同学们所摆出来的事实说服了。"},{"type":"paragraph","text":"比比看"},{"type":"paragraph","text":"在辩论中，同学们根据访问所得的实际材料，进行了全面的比较。我们先以整个行业来比。据统计，1956年上海教师(包括大中小学全部教职人员)平均每人每年是895元，其中中小学教师平均每人每月71。49元；上海100万职工(包括厂长经理工程师等)平均每人每年852元，其中工业部门职工平均每人每月74。67元，商业部门职工平均每人每月63元不到一点。从整个行业看，教师工资是不低的。再拿小学教师与工人、技术员等比。小学教师的工资标准是每月28元到91元，中师毕业生是43。5元，因此一般工资是43.5元到91元。棉纺工人(这是我过去所羡慕的)的工资标准是36元到97.5元，专业技术员(大学生毕业后到工厂就当技术员)是60元到104元，申新九厂工程师最低一级薪水是91元。大学助教是65.5元到94。5元，讲师最低一级也是94。5元。小学教师最高一级薪水等于最低一级的工程师和大学讲师，相当于大学助教最高级、中学教师四级和技术员二级，与工人最高级比较也相差无几。通过上述分析比较，得出的结论与我原来想像的正好相反:小学教师的待遇，不管从整个行业来比，或者与工业部门中的工作人员比，或者与大中学校教师比，都是不低的。在数字上虽有差别，但这些差别是合理的，应该的。"},{"type":"paragraph","text":"谁看不起我们"},{"type":"paragraph","text":"解放后，通过党与政府的大力宣传与教育，过去看不起教师的现象已有了很大的转变。教师代表参加了各级政权机关，每位教师都享受各种其它阶层能享受到的权利。政治地位是一律平等的。此外教师有教师报、人民教育等40多种自己的报刊定期出版，一般报刊也经常发表有关教育的报道文章，据不完全统计，人民日报在1956年就发表了有关文教方面的文章560篇左右。除指示工作以外，还有教师活动消息报道，有模范事迹介绍。非常重视对教师工作的宣传。"},{"type":"paragraph","text":"目前社会上看不起小学教师的只是少数剥削阶级分子和一些受剥削阶级思想影响的人，他们是站在资产阶级的立场上来看待这问题的。如果我们因为被剥削阶级和有剥削阶级思想的人们看不起，就自认为低人一等，显然，这是错误的；反映了自己也受到剥削阶级思想的影响。"},{"type":"paragraph","text":"毛病在哪里?"},{"type":"paragraph","text":"通过这次辩论，我真正认识到今天教师的地位待遇是不低的，工资制度是合理的。但为什么以前别人已经认识到而自己却看不到呢?首先是由于自己存在着一定程度的个人主义，残存着资产阶级思想的影响。同时，我发现自己思想方法上有毛病，只看现象，不看本质；只看支流，不看主流。党与劳动人民是看得起教师的，这是新社会中的主流，是发展着的、进步的，而剥削阶级看不起教师，在新社会中是被批判的对象，是没落的东西。但我过去却因这一小部份人看不起教师而轻视自己的工作，好像教师的地位不是党与人民决定而是他们决定似的。我更没有对这两种不同看法作进一步分析，以认识到这问题的本质是社会主义思想与资本主义思想的斗争的反映，不同的立场将有不同的态度。这就在认识上发生了偏差。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}