{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":2,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在批判中掌握批判的武器——武汉部队某团党委认真学习毛主席军事著作批判刘少奇一类骗子的“六术原则”","authors":[],"parts":[{"type":"paragraph","text":"伟大导师列宁指出：“马克思认为他的理论的全部价值在于这个理论‘按其本质来说，它是批判的和革命的’。”（《列宁选集》一九七二年版第一卷第八一页）一年多来，武汉部队某团党委在批修整风中，认真学习毛主席的军事著作，深入批判资产阶级军事路线，特别是重点批判了刘少奇一类骗子的“六个战术原则”，使自己的毛主席军事思想水平得到明显提高。他们从实践中深切体会到：革命的理论必须在革命中学习，批判的武器必须在批判中掌握。"},{"type":"paragraph","text":"随着批修整风的深入，这个团党委怀着强烈的无产阶级义愤，对刘少奇一类骗子的“六个战术原则”展开了革命大批判。但是，批了一阵之后就难以深入了。为了解决这个问题，党委书记王桂德和党委副书记李庆东同大家一起回顾了党委批判刘少奇一类骗子“短促突击”谬论的一段经历：开始批判时，“靶子很生疏，实质抓不住”。后来，他们结合批判“短促突击”，反复学习毛主席的光辉著作《中国革命战争的战略问题》，认识到，毛主席这篇著作是第二次国内革命战争时期党内两条军事路线斗争经验的科学总结，全文的基本精神都贯穿着对机会主义路线的批判。“短促突击”的要害就在于对抗毛主席的积极防御的战略方针。这样，他们就围绕着中国革命的性质、形势、任务和道路等问题，具体剖析刘少奇一类骗子“论短促突击”这篇反动文章的内容、目的和它所代表的阶级利益，看清了“短促突击”的错误是从右倾的观点产生的，进一步懂得了是诱敌深入还是“短促突击”，是积极防御还是消极防御，这是当时党内两条政治路线的斗争在军事上的反映。"},{"type":"paragraph","text":"回顾这一段经历，党委成员们受到深刻的启示：毛主席的军事著作，是在同“左”右倾机会主义路线斗争中产生的，只有联系两条路线斗争实际进行学习，才有可能弄懂弄通；而要从理论上打败敌人，把修正主义谬论批深批透，最重要的就是要在大批判中认真读书。从这以后，他们自觉地把大批判和读书有机地结合起来，把批判刘少奇一类骗子的“六个战术原则”作为学习和掌握毛主席战略战术思想的重要途径。他们的具体做法是："},{"type":"paragraph","text":"结合训练 边练边批"},{"type":"paragraph","text":"党委成员坚持经常参加训练，在实践中和群众一起批判“六个战术原则”。在团里组织的一次连进攻演习中，大部分党委成员都亲自参加。在研究对“敌人”一个加强班扼守的茂台高地“品”字形的三个地堡和一个暗堡的打法时，开始出现了三种意见：第一种意见认为，以一个加强排打“敌”一个班，兵力上占绝对优势，用一个班钳制二号堡，把突击方向选在一号堡右侧，得手后再及其余；第二种意见认为，二号堡左侧有一条新开河，便于隐蔽接近，主张抓住这个弱点，先打二号堡；第三种意见，主张从一、二号堡的接合部猛插进去，将其各个击破，到底那种打法正确？李团长没有简单地做结论，而是首先按第一、二种意见打一下。结果证明：按第二种意见打虽便于接近，但战斗打响后，部队无法展开，加之一、三号堡火力的拦阻，使部队前进困难。同样，按第一种意见打，由于一号主堡地形高，可直瞰整个茂台高地，加之二、三号堡火力的侧射，结果打成了“顶牛仗”，付出很大的代价；拿下一号堡后，“敌”又依托暗堡和二、三号堡，节节顽抗，打成对峙僵局，最后只是把“敌人”赶跑了。这时，李团长给大家提了这样一个问题：为什么人多打不破，破了又不易扩张战果，最后打成了击溃战呢？大家一时答不上。于是，他和大家一起学习毛主席关于“歼灭战和集中优势兵力、采取包围迂回战术，同一意义。没有后者，就没有前者”的教导，批判刘少奇一类骗子的“一点两面”战术，使大家认识到：刘少奇一类骗子的“一点两面”战术，片面强调点上兵力集中，反对四面包围、穿插迂回、各个击破的作战原则，实质上是要人们在“点”上把敌人打垮，在“面”上把敌人赶跑，造成一线平推的“赶羊战”、消耗战。然后，李团长又引导大家分析了第三种意见：以一部兵力牵引并钳制一号堡的火力，以主要兵力向纵深大胆穿插，首先拿下暗堡，切断三个堡之间的联系，将其划成豆腐块，一口一口地吃掉。这样在充分讨论的基础上进行了演练，使大家从理论和实践的结合上弄清了“一点两面”的实质是反对四面包围的歼灭战；要按照毛主席的军事思想指导战术训练，就必须坚持歼灭战，反对击溃战。"},{"type":"paragraph","text":"详举战例 正误对比"},{"type":"paragraph","text":"团党委从实践中认识到，比较是认识事物的基本方法。在批判中搞正误对比，有助于揭露刘少奇一类骗子“六个战术原则”的反动实质，认识毛主席战略战术思想的英明正确。在一次批判中，有的党委成员对刘少奇一类骗子散布的“四组一队”的实质看不清，一个常委就给大家讲了他亲身经历的两个战例：一九四八年一月，他所在的连队奉命攻打东北某县城的守敌，敌人依靠高房巷道负隅顽抗。那时由于刘少奇一类骗子强行推销“四组一队”战术，他们连只好把兵力分成“四摊”。攻击发起后，敌人暗堡突然猛烈扫射，封锁了突击组和爆破组，火力组不能发挥作用，支援组也上不去。这样虽付出很大的代价，却没有解决战斗。同年六月，这个连队攻打另一县城时，就按照灵活机动的战略战术，根据当时敌情和地形，只编了两个梯队，每个梯队都能爆破，善突击，会掩护，因此战斗中密切配合，不到四个小时就全歼敌人。正误对比，给大家印象很深：按照毛主席的教导，“基于客观情况”，“审时度势”，采取“灵活机动的战略战术”，就无往不胜，刘少奇一类骗子不管地形、敌情和瞬息万变的敌我态势，都套用一个不变的刻板的公式，必然到处碰壁。大家反映：这样讲战例，搞对比，学起来深切，批起来有力。"},{"type":"paragraph","text":"着眼路线 深挖根源"},{"type":"paragraph","text":"这个团党委遵照毛主席关于“战争问题中的唯心论和机械论的倾向，是一切错误观点的认识论上的根源”的教导，不是就战术原则批战术原则，而是从路线上着眼来进行批判，深挖刘少奇一类骗子“六个战术原则”的认识根源，从思想体系和世界观上清算他们的罪行。一次，一个常委带领部队进行战术训练，发现有的同志对刘少奇一类骗子散布的“攻击点的选择，主要是根据地形条件决定”的谬论认识不深，在选择突击点时只看地形，不管敌情我情。在批判中，这个常委就引导大家从两条认识路线上来分析：地形是不变的，而敌情我情在战前和战时是时时变动的，把这种千变万化的情况静止化，就是十足的机械论。通过挖认识论根源，大家对毛主席关于选择突击点“要按照当前的敌情、地形和自己兵力的情况去规定”的教导认识更深刻了。接着，这位常委又因势利导，引导大家把刘少奇一类骗子在“六个战术原则”中鼓吹的思想“应走到客观现实前面”的反动谬论，同杜林宣扬的“原则走在现实前面”的胡说进行对照，从而认识到，刘少奇一类骗子的“六个战术原则”，从认识路线上来说，正是杜林的“世界模式论”的翻版，是十足的唯心论的先验论。"},{"type":"paragraph","text":"总结经验 指导批修"},{"type":"paragraph","text":"这个团党委在大批判中学习毛主席的军事著作，还十分注意总结经验。他们不但注意总结自身学习和批判的经验，而且注意及时总结那些搞得好的战术演习，把大家的实践经验加以分析归纳，上升到理性的高度，把连队的经验集中起来，变为党委的智慧，做到打一仗进一步。党委为了加深对毛主席关于“集中绝对优势兵力（两倍、三倍、四倍、有时甚至是五倍或六倍于敌之兵力），四面包围敌人，力求全歼，不使漏网”这一作战原则的理解，就结合战术演练，虚心地向连队学习。一次，部队野营训练到邻省某地南山时，在当地民兵的配合下进行了一次步兵连山地实弹进次演习。当时的战术想定是：整个南山有一个排的驻止之敌，主峰金山上有两个班，南山上有一个班。在副团长董建华的带领下，担任攻击任务的四连指战员和民兵一起批判刘少奇一类骗子的“六个战术原则”，用毛主席关于打歼灭战的思想指导训练，较好地完成了演习任务。听说四连的战术演练搞得好，团党委就和四连干部战士一起，联系战术演练的实际，认真进行了总结。四连的具体打法是：他们遵照毛主席关于“先打分散和孤立之敌，后打集中和强大之敌”的教导，批判刘少奇一类骗子“直接夺取强点”的谬论，决定先打南山之敌，再克金山。为了隐蔽企图，出其不意，造成突然袭击之势，四连首先摆出一个主攻金山的架子，把部队迅速迂回到南山背后，构筑冲击阵地，为了各个击破“敌人”，以两个加强班的兵力直插两山之间的鞍部，切断南山之“敌”的退路，阻击金山的援“敌”；为了实施四面包围，他们批判了“一点两面”战术，以一部兵力从正面钳制“敌人”，以一个加强排和一个民兵排向南山其余两侧迂回包围，迅速歼灭南山守“敌”，得手后再与兄弟连队合力围攻金山，一举拿下主峰。通过总结，连队的经验变成了党委的财富，既推动了党委自身的学习和批判，又使党委加深了对毛主席军事思想的理解，提高了指导部队批判刘少奇一类骗子“六个战术原则”的本领。（联合工作组）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}