{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在深入开展农业学大寨的群众运动中  我国畜牧业生产呈现兴旺景象","authors":[],"dates":[{"year":1971,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在深入开展农业学大寨的群众运动中"},{"type":"paragraph","text":"我国畜牧业生产呈现兴旺景象"},{"type":"paragraph","text":"新华社二十三日讯  在毛主席的无产阶级革命路线指引下，在深入开展农业学大寨的群众运动中，我国农村、牧区广大干部和社员，认真落实党的政策，大力发展畜牧业生产，使今年各类牲畜的数量有了一个较大的发展，全国畜牧业生产呈现兴旺景象。"},{"type":"paragraph","text":"一九七○年是我国各类牲畜发展最多的一年，生猪存栏数和大牲畜、绵羊、山羊的饲养量，都超过历史最高水平。今年六月底初步统计，全国生猪存栏量又比年初增长百分之七点五。江苏、浙江、湖南、湖北、河南、河北、山东、广东、广西、辽宁、吉林、黑龙江、陕西、四川、北京、天津等省、市、自治区，上半年的生猪生产比去年同期平均增长百分之十五以上，改变了往年上半年猪只发展不快的状况。"},{"type":"paragraph","text":"今年以来，我国广大牧区深入开展牧业学大寨的群众运动，有力地促进了畜牧业生产的发展。新疆维吾尔自治区今年畜牧业生产是近年来最好的一年。内蒙古自治区和青海省今年仔畜成活率和成畜保活率都比去年提高，青海省并达到了历史最高水平。河北、湖北、甘肃、四川等省，上半年各类大牲畜平均比年初增长百分之三点六，绵、山羊平均比去年同期增长百分之十点一。"},{"type":"paragraph","text":"畜牧业的发展，为农业生产提供了大量优质肥料和畜力，促进了农业增产，并为城乡人民和对外贸易提供了大量肉食和皮毛。今年上半年，全国收购的肥猪比去年同期增长百分之九点六。"},{"type":"paragraph","text":"各省、市、自治区的各级党组织和革委会，遵照毛主席的“以粮为纲，全面发展”方针，十分重视畜牧业生产，切实加强对畜牧业生产的领导。许多省、市、自治区层层举办毛泽东思想学习班，深入进行思想和政治路线教育，开展革命大批判，狠批刘少奇一类政治骗子从右的方面和极“左”的方面破坏畜牧业生产的罪行，提高了广大干部和社员群众的阶级斗争和两条路线斗争觉悟，进一步树立为革命养畜的思想，正确处理农、林、牧三者之间的关系。江苏、浙江、安徽、广西、江西、山西、陕西、甘肃、青海、宁夏、新疆、内蒙古、四川、山东、河南、辽宁、吉林、上海、北京、黑龙江等省、市、自治区，今年都专门召开过会议，制定了全面发展畜牧业的长远规划和当年的增产措施。边疆牧区的各级革委会还狠抓了草原的基本建设，为发展畜牧业创造了良好条件。"},{"type":"paragraph","text":"认真贯彻执行党的各项方针政策，是畜牧业获得发展的重要因素。各级党组织和革委会遵照毛主席关于“除了合作社公养以外，每个农家都要劝他们养一口至几口猪”的指示，积极发展集体养猪，鼓励社员家庭养猪。现在，全国集体养猪已占生猪饲养量的百分之二十左右，并涌现出一批“一人一猪”、“一亩一猪”的社、队。许多地区还采取“队繁队养”、“队繁户养”的办法积极发展母猪和种猪，培育和推广良种，保证仔猪猪源的供应。河北省今年上半年发展的母猪头数，比去年同期增长一点二倍；四川省发展的母猪头数，比去年同期增长百分之三十，其中集体饲养的母猪增长百分之六十六点七。伟大领袖毛主席批示表扬过的山东省阳谷县石门宋大队，河北省景县魁星庄大队，浙江省兰溪县上华大队等先进单位，由于认真落实党的养猪政策，养猪事业有了很大发展，平均超过了“一人一猪”，粮食平均亩产也超过了《全国农业发展纲要》规定的指标。石门宋大队建立集体养猪圈八十六座，四年多来，共繁殖仔猪一千二百多头，除集体饲养外，积极供给社员家庭喂养。魁星庄大队采取队里繁殖仔猪，以低于市价的价格卖给社员，鼓励社员家庭养猪。在肥猪收购方面，各省、市、自治区都规定了具体奖励办法。对社员养猪向集体投肥，许多地方都实行了按照肥料质量付给合理报酬的办法。"},{"type":"paragraph","text":"各地遵照毛主席关于“猪的饲料是容易解决的，某些青草，某些树叶，番薯藤叶和番薯都是饲料，不一定要精料，尤其不一定要用很多的精料”的教导，发动群众，充分利用农作物的秸秆、野草、野菜，大搞发酵、糖化饲料，推广用“中曲”、“庆曲”、“黑曲霉”、“无曲盐水”等饲料喂猪的先进经验。许多省区还利用闲散土地种植饲料。浙江、江苏、广东、江西、湖南等地，充分利用水面种植水上植物，为养猪提供了大量饲料。"},{"type":"paragraph","text":"在发展畜牧业生产中，各地都注意牲畜的疫病防治工作，整顿和充实县、社畜牧兽医工作站，加强对畜牧兽医工作的领导。不少地区推广和采用中草药防治牲畜疫病，广泛开展了群众性的防治工作，减少了牲畜疫病，保障了畜牧业生产的发展。（附图片）"},{"type":"paragraph","text":"经过无产阶级文化大革命的战斗洗礼，内蒙古东乌珠穆沁旗吉尔嘎朗图生产队的牧业生产发展很快，成为内蒙古自治区牧业生产的先进单位。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}