{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":8,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"艰苦奋斗反修防修八连经常对干部战士进行勤俭建军传统教育，促进了连队建设","authors":[],"parts":[{"type":"paragraph","text":"本报讯 北京部队某部八连经常用本连“拣煤渣”的事迹教育干部战士，使我军艰苦奋斗的光荣传统在连队代代相传。"},{"type":"paragraph","text":"在无产阶级文化大革命中，八连在天津担任值勤任务。他们积极响应伟大领袖毛主席关于“要节约闹革命”的号召，在紧张值勤的情况下，到就近工厂、车站废弃的炉渣堆里拣煤渣，用来烧水做饭。他们不怕苦，不怕脏，坚持拣煤渣两年，没有烧国家供应的一块好煤，节煤九万多斤。一九六八年，上级在一个文件中，表扬了他们这种精神。领导的表扬，使八连同志受到很大鼓舞，他们把勤俭节约，艰苦朴素，勇于吃苦的精神，形象地比喻为“拣煤渣精神”。以后，他们不管执行什么任务，不管在什么环境下，都注意发扬这种精神。新兵进，老兵出，已经好几茬了，但这种精神没有丢掉，走到哪里，带到哪里。驻城市拣煤渣，驻乡村拣柴禾；改灶节煤，修旧利废，克勤克俭，成了习惯。由于八连注意发扬艰苦奋斗精神，干部战士都以勤俭为荣，以艰苦为乐，促进了连队全面建设，推动了各项任务的完成，而且生活也得到了改善，有较多的节余。"},{"type":"paragraph","text":"在学习毛主席关于“列宁为什么说对资产阶级专政，这个问题要搞清楚。这个问题不搞清楚，就会变修正主义”的光辉指示中，他们回顾本连拣煤渣的事迹，进一步提高认识，更加明确了在社会主义条件下，发扬艰苦奋斗作风，永远保持我军政治本色的重要意义。几年来的事实证明，发扬艰苦奋斗的作风，也是一个用正确思想向错误思想作斗争的过程。有一段时间，指导员赵金明在倒掉的烤火炉灰中发现有没烧尽的煤渣，引起了他的深思：过去到外面拣煤渣，现在把煤渣往外倒，一拣一倒这是什么问题？经过了解，原来有的战士认为：规定每人每天一斤煤，我们只烧几两，还拣煤渣干什么？也有的说：“我国经济形势越来越好，总拣煤渣显得太‘小气’了。”针对这些糊涂认识，八连党支部引导大家讨论：在条件越来越好的情况下，还要不要保持和发扬艰苦奋斗的作风？使大家明确了三个问题：一、艰苦奋斗是我军的政治本色，是无产阶级的本质决定的，是革命战士的自觉行动，条件艰苦固然要艰苦奋斗，条件优越同样要艰苦奋斗，这是无产阶级区别于历史上任何阶级的一个显著标志；二、无产阶级是最彻底的革命阶级，它的目的是在地球上彻底消灭人剥削人的制度，实现共产主义。在整个无产阶级专政的时代，无产阶级必须坚持继续革命，继续保持和发扬艰苦奋斗的作风；三、是继续地保持和发扬无产阶级的艰苦奋斗作风，还是沾染资产阶级的生活作风，这是无产阶级专政下阶级斗争的反映。资产阶级为了颠覆无产阶级专政，复辟资本主义，总是妄图用资产阶级生活作风来腐蚀和瓦解革命队伍。只有保持艰苦奋斗的作风，才能反修防修，巩固无产阶级专政。"},{"type":"paragraph","text":"从思想上弄清楚了这些问题，艰苦奋斗的根子扎得深，行动上就能自觉地发扬艰苦奋斗的作风。连队在北京执行营建任务时，一次二班副班长李明发看到一块砖头埋在土里，就用铁锹把它挖了出来。当时有一个新战士说：“咱们工地砖头成堆，何苦费力去挖那一块砖呢？”李明发说：“节约一块砖头，就是为社会主义建设添一份力量。”下工后，他又和全班一起学习毛主席关于发扬艰苦奋斗作风的论述，明确节约一砖一瓦与社会主义建设的关系，与改造世界观的关系。这样学理论，摆意义，小中见大，开阔了大家的眼界，同志们说：“一字虽小，大有文章，什么都是从一做起，有一就有十、有百、有千……。我们珍惜一砖一瓦，不仅为着建设工地上的高楼，而且为着筑起我们思想上反修防修的长城。”有了这样的认识，这个班抓紧课余时间在一个月内拣砖六千多块。八连就是这样在斗争中不断提高艰苦奋斗的自觉性。他们一砖一瓦不嫌少，那怕是一分钱、一度电、一滴水、一块煤、一个钉、一粒米，都十分珍惜。搞战备施工时，他们捆一个一个破水泥袋收起来，捆好上交；搞军工生产时，发现废水中有废凡士林油，就做了布网，一网一网地捞起来，回收了二千多斤；在营建时，从废木头上拔下了一个一个钉子，共积累了一百多斤，使这些废的东西又有了新的用途。他们自己动手修笼屉、补护具，用废竹片削筷子，用废纱窗做蝇拍，事事处处注意艰苦奋斗，发扬“拣煤渣精神”。"},{"type":"paragraph","text":"八连的同志们从实践中还体会到，“拣煤渣精神”不光是一个节约的问题，更重要的是培养战士勇于吃苦，敢挑重担的革命精神，加强部队的思想建设和作风建设，提高部队战斗力，更好地发挥无产阶级专政的柱石作用。八年前的炊事班长魏瑞生，身患严重的关节炎，夏天经常不能脱绒裤，可是他不怕苦，不怕累，第一个利用休息时间带领全班去拣煤渣，夏天不怕烈日晒，冬天不怕寒风吹。煤渣不好烧，他就早起晚睡，勤筛，勤看，勤添，两年如一日，心红火旺，成了全连艰苦奋斗的排头兵。八连党支部经常结合形势和任务，宣扬这个典型，不但宣扬他勤俭节约的事迹，而且用他勇于吃苦的精神教育大家，指出，有了这种精神，才能自觉地勤俭节约，也才能吃大苦、耐大劳，战时能打好仗，平时能胜利完成各项任务。一九七○年部队拉练时，党支部组织大家学习毛主席的指示，回顾连队在抗美援朝时一把炒面一把雪艰苦战斗的英雄事迹，提高了大家战胜困难的信心，保障了行军任务的完成。一九七三年播种时节，天旱得厉害，他们到二里以外去弄水，肩挑、手提、盆端，浇水点种。天不亮就下地，天不黑不收工。肩磨肿了不叫苦，手磨破了不喊疼，艰苦奋战二十余天，终于完成三百亩的点种任务。秋收时，获得了较好收成。一九七四年冬季拉练，八连参加了按编制携带全部装备试验性行军。途中进行一百八十里的长途奔袭，当时天下着雪，道路很难走，上级曾征求他们是否要减装的意见，他们坚决不减装，全连情绪高昂，无一叫苦，无一掉队。战士们深有体会地说：艰苦奋斗是我军战斗力的一个重要因素，革命战士有了这种精神，就能压倒一切敌人，战胜一切困难。"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}