{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无产阶级政权是我们的命根子——柳州铁路局广大工人群众爱护和支持革命委员会的故事","authors":[],"dates":[{"year":1969,"month":6,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无产阶级政权是我们的命根子"},{"type":"paragraph","text":"——柳州铁路局广大工人群众爱护和支持革命委员会的故事"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“革命委员会好”。柳州铁路局广大工人群众遵循毛主席的伟大教导，把无产阶级革命政权看作是自己的命根子，处处爱护和支持革命委员会。下面是他们爱护和支持革委会的几个故事。"},{"type":"paragraph","text":"老师傅登门找主任"},{"type":"paragraph","text":"刚下班，郑长清师傅穿着满身油泥的工作服，就去登门找机务段革委会副主任张志恒。"},{"type":"paragraph","text":"张志恒是革命干部代表，在文化大革命前和文化大革命中犯过错误。由于他对自己的错误认识不足，进革委会后，和革委会的有些同志产生了矛盾，结果影响着革委会内部的团结。郑长清知道这件事后，心里很焦急。他想起了毛主席的伟大教导：“说服同志们去掉盲目性，增加自觉性，打通同志间的思想，提倡同志间的互相了解、互相尊重，以实现全党大团结，是我们当前的重要任务。”他怀着促进、加强革委会内部团结的革命责任感，曾经多次找张志恒谈心。这天，他又亲自登门找张志恒去了。郑长清一进门就问：“老张，思想通了没有？”张志恒回答：“同志们的批评我接受，可是有个别同志对我的态度……”张志恒把话咽回去了。"},{"type":"paragraph","text":"郑长清看出张志恒的心思，立刻接上说：“同志们的批评是对你最大的爱护，老张，你怎么能去斤斤计较别人的态度呢？”他亲切地拉着张志恒的手，一起学习毛主席关于批评和自我批评的伟大教导，并且卷起裤腿，指着左腿上被资本家打伤的疤痕说：“咱俩都是在旧社会的苦水里泡大的。伟大领袖毛主席领导我们翻身得解放，才使咱今天过上好日子。如今，咱们工人选你当革委会副主任，同志们热情地帮你改正错误，为的是希望你为无产阶级掌好印把子，你怎么害怕批评呢！”郑长清的话，使张志恒又想起了工人同志耐心帮助他的情形。他越想越感到惭愧。他握着郑长清的手，沉痛地说：“老郑，我让‘私’字迷住了心窍，辜负了同志们对我的期望。我对不起毛主席，对不起阶级兄弟！”"},{"type":"paragraph","text":"郑长清看到张志恒的进步，心里很高兴。他离开张志恒的家，连夜到革委会办公室，汇报了张志恒的进步，帮助其他同志正确对待张志恒以前的错误。这时，张志恒也赶来了。大家迎上去，紧紧地握住张志恒的手，共同表示，今后要好好相互学习，相互帮助，在以毛主席为首、林副主席为副的党中央的领导下团结战斗。"},{"type":"paragraph","text":"她俩的手又紧握在一起了"},{"type":"paragraph","text":"化验员胡仁初和汪保旗在柳州铁路局医院检验科里做同一项工作。在四清运动中，她俩都是积极分子，曾结成了“一对红”。在无产阶级文化大革命中，她俩分别参加了不同观点的群众组织，大叛徒刘少奇的资产阶级反动路线把她俩分开了。"},{"type":"paragraph","text":"医院革委会成立后，汪保旗当了革委会的委员。胡仁初想：“你当了"},{"type":"paragraph","text":"‘官’，我当老百姓，我得小心点！”汪保旗心里也嘀咕着：“我代表不了你，也领导不了你，咱们井水不犯河水。”"},{"type":"paragraph","text":"最近，解放军支左人员举办贯彻党的“九大”精神的毛泽东思想学习班，她俩参加了学习。毛主席在“九大”期间所作的极其重要的讲话和林副主席的政治报告，字字句句教育着、鼓舞着她俩。一天晚上，胡仁初听了材料总厂的两个工人活学活用毛泽东思想，由“一对崩”结成“一对红”的事迹，心里很不平静。她一字一句地反复学习毛主席的伟大教导："},{"type":"paragraph","text":"“我们一定要建设一个集中的统一的党，一切无原则的派别斗争，都要清除干净。要使我们全党的步调整齐一致，为一个共同目标而奋斗，我们一定要反对个人主义和宗派主义。”她回想起在文化大革命中一场场惊心动魄的阶级斗争，联系到现在与汪保旗互相呕气给革命工作带来的损失，感到很不安。她决心和汪保旗在毛泽东思想基础上团结起来。"},{"type":"paragraph","text":"第二天是星期天。胡仁初一大早就起来找汪保旗，说：“咱俩搞不好团结，都怪我只看到自己鼻子尖上的小事……”没等胡仁初说完，汪保旗接着检讨说：“小胡，是我不对啊！群众选我进革委会，我却不从无产阶级政权利益出发，而是抱着自己的小山头不放，在个人得失上兜圈子，我对不起毛主席，对不起广大革命群众的信任和期望！”说到这里，这一对阶级姐妹同时伸出了友谊的手，紧紧地握在一起了。学习班一结束，胡仁初和汪保旗就一起回医院，向大家汇报了她们活学活用毛泽东思想，搞好革命团结的体会，促进了革委会和全医院的革命大团结。"},{"type":"paragraph","text":"坚决维护革委会的团结"},{"type":"paragraph","text":"一天傍晚，司机学校的老木工柳春林发现乱草堆旁有一个人压低嗓子对另一个人说：“革委会某某是坏人，要把他揪出来斗一斗。”透过朦胧的夜色，柳春林认清了说话的那个人。"},{"type":"paragraph","text":"看到这个人，柳春林的脑海不由得转了几个圈。就是这个人，当面一套，背后一套，挑拨离间革委会成员之间的团结。在全国人民革命大团结不断加强，斗、批、改运动深入发展的今天，为什么这个人又在暗地里攻击革委会？他究竟是个什么人？柳春林满脑子的疑云。"},{"type":"paragraph","text":"年过半百的老工人柳春林，三岁就沿街讨饭，九岁就给地主放牛，十三岁就给资本家当学徒，解放前奔波流浪了三十多年。伟大领袖毛主席领导全国人民，推翻了帝国主义、封建主义和官僚资本主义三座大山，把柳春林救出了苦海。柳春林深深感到，无产阶级政权是工人阶级的命根子，他时时刻刻把爱护和支持革命委员会作为自己的神圣职责。夜深了。柳春林思忖着那个人暗地里攻击革委会的话，躺在床上翻来复去的睡不着。他一骨碌从床上爬起来，捧出毛主席著作学了起来。毛主席教导说：“各种剥削阶级的代表人物，当着他们处在不利情况的时候，为了保护他们现在的生存，以利将来的发展，他们往往采取以攻为守的策略。或者无中生有，当面造谣；或者抓住若干表面现象，攻击事情的本质；或者吹捧一部分人，攻击一部分人；或者借题发挥，‘冲破一些缺口’，使我们处于困难地位。”毛主席的教导，照亮了柳春林的心。他连夜向革委会主任揭发了这件事。次日，革委会主任根据柳春林提供的情况，带领革委会的其他同志到那个人所在的单位。他们依靠群众，深入进行调查研究，查明这个人原来是一个历史反革命分子。革委会抓住这个“活靶子”，发动群众狠批大叛徒刘少奇的“阶级斗争熄灭论”，使革委会成员和广大革命群众都受到了一次深刻的阶级斗争的教育，进一步巩固了革命大团结。"},{"type":"paragraph","text":"新华社通讯员（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}