{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":12,"day":26}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"大力办好毛泽东思想学习班对农村基层干部进行正面教育昔阳县广大农村基层干部通过活学活用毛主席著作，对两条道路斗争心明眼亮，精神面貌发生巨大变化，生产积极性空前高涨","authors":[],"parts":[{"type":"paragraph","text":"新华社二十四日讯 《人民日报》报道：山西省昔阳县无产阶级革命派，在今年二月夺了党内一小撮走资派的权以后，采取大办毛泽东思想学习班等形式，对广大农村基层干部进行正面教育，取得了显著成果。昔阳县革命派把这个工作看作是毛主席伟大战略部署的一个极重要的组成部分，是搞好农村基层文化大革命的关键。"},{"type":"paragraph","text":"两条根本对立的路线"},{"type":"paragraph","text":"是相信和依靠农村基层干部的大多数，对他们的缺点和错误采取正面教育的方针；还是仇视他们、对他们实行残酷斗争、无情打击，这是区别毛主席的无产阶级革命路线同中国赫鲁晓夫的资产阶级反动路线的一个重要标志。"},{"type":"paragraph","text":"在这个问题上，昔阳县经历了一场激烈的阶级斗争。"},{"type":"paragraph","text":"一九六○年以前，昔阳县的领导权掌握在革命领导干部手里，贯彻执行了毛主席的干部政策。这个时期，全县各级干部是团结的，在历次社会主义革命运动和社会主义建设中创造了很大成绩。但是，一九六一年，中国赫鲁晓夫及其在山西省的代理人，篡夺了昔阳县的领导权。在其后的六年内，昔阳县党内一小摄反革命修正主义分子，怀着对贫下中农的刻骨仇恨，对农村基层干部进行多次大迫害、大摧残。特别在一九六四年十月，把昔阳县八十多个坚持毛主席正确路线的干部，打成“反党集团”，受牵连的公社、生产大队干部就更多，连毛主席亲自树立起来的大寨大队的干部也无例外。在四清运动中，他们借四清之名，行复辟资本主义之实，推行黑“桃园经验”，执行“打击一大片，保护一小撮”的资产阶级反动路线，十二个公社受迫害的基层干部及贫下中农骨干分子竟达数千人。对农村基层干部采取残酷斗争的政策，是中国赫鲁晓夫篡夺农村政权的重大步骤。"},{"type":"paragraph","text":"对农村基层干部的状况要心中有底"},{"type":"paragraph","text":"相信和依靠干部的大多数，是毛主席一贯的思想。昔阳县的革命派认为，对农村的基层干部的状况，心中要有个底，要有个基本的了解。昔阳县是老区，土地改革比较彻底，贫下中农的觉悟很高，农村基层干部百分之八、九十是贫下中农出身，大都是土地改革和合作化运动中涌现出来的积极分子，在历次政治运动中受到了很好的锻炼和考验。他们无限热爱毛主席，是坚决跟着毛主席走的。在工作中他们有这样那样的缺点、错误，但属于方向路线性的是很少的，应当帮助他们提高认识，让他们站出来工作。"},{"type":"paragraph","text":"但是，昔阳在农村文化大革命刚刚开始的时候，也受到了小资产阶级思想的冲击。少数别有用心的人煽阴风，点邪火，制迎混乱，破坏农业生产。地、富、反、坏也在背后活动。一些生产大队，发生过胡乱地向无产阶级夺权的现象。中共昔阳县核心小组、县革委会坚持调查研究，正确分清两类矛盾，严肃处理问题。对一切犯过错误的基层干部，其错误的性质只要属于人民内部矛盾，都采取一保二帮的态度。当时为了帮助群众用阶级观点分析干部的情况，陈永贵同志和其他负责人，深入到全县二十个公社，三百多个大队，宣传贯彻毛主席的干部政策。是无产阶级当权派，或者是有缺点和错误的革命干部，都让群众讨论研究，通过群众性的批评教育，帮助他们站出来革命。但是，也决不放过一个坏人。在一些地方，特别是在进行过假“四清”的地方，基层干部中混进了一些阶级异己分子、牛鬼蛇神。这些人在文化大革命中，有的以极“左”的面貌出现，混水摸鱼；有的表现极为反动。对这些人，要发动群众揭发、批判、斗争，把他们揪出来，批深批透，斗倒斗臭。对地、富、反、坏的反革命活动，则坚决进行镇压。经过前后四十多天的工作，现在全县生产队干部已有百分之九十六站了出来，绝大多数担负了领导职务，在领导运动和组织生产两方面起了骨干作用。"},{"type":"paragraph","text":"几种正面教育的方法"},{"type":"paragraph","text":"中共昔阳县核心小组、县革委会正面教育农村基层干部的方法，主要有三种：一是举办各种形式的毛泽东思想学习班；二是搞好革命大批判；三是掀起学赶大寨的运动。这三种方法是相互结合进行的。"},{"type":"paragraph","text":"大力办好毛泽东思想学习班，是昔阳县无产阶级革命派对农村基层干部进行正面教育的主要方法。从四月到十月，他们共办了十五期，训练了一千八百人。十月以后，根据林彪同志关于要办好毛泽东思想学习班的指示，全县掀起了举办毛泽东思想学习班的热潮，学习班共有六百四十多个，参加的人数五万六千多人。农村各大队也都利用业余时间组织学习班，吸收生产队干部和贫下中农积极分子参加，大学“老三篇”，狠批中国赫鲁晓夫的资产阶级反动路线。通过学习，广大基层干部和贫下中农，对十七年来两条道路斗争心明眼亮，认识到两条道路斗争的根本问题是政权问题，贫下中农不掌好权，地、富、反、坏、右就要掌权，社会主义江山就要变颜色。这是贫下中农坚决不答应的。"},{"type":"paragraph","text":"昔阳县的无产阶级革命派还在全县范围内深入地开展革命大批判运动，对农村基层干部进行正面教育。他们召开过几次有各大队和生产队代表参加的批判大会，各公社也多次召开过批判会。批判会以伟大的毛泽东思想为武器，把矛头直接指向中国赫鲁晓夫及其在省内、县内的代理人，揭露和控诉中国赫鲁晓夫对干部实行“打击一大片，保护一小撮”的滔天罪行；揭露和批判中国赫鲁晓夫宣扬的“阶级斗争熄灭论”、“剥削有功论”、“三自一包”、“四大自由”等各种谬论。同时广大无产阶级革命派和基层干部，把县级机关党内走资派揪出来进行面对面的斗争，揭发他们推行反革命修正主义路线，鼓吹大种自留地，实行包产到户，大搞物质刺激等罪行，使大家更加认清了中国赫鲁晓夫复辟资本主义的毒辣用心。"},{"type":"paragraph","text":"在大批判中，广大农村基层干部采用了“三亿三比”的办法，即忆旧社会之苦，比新社会之甜；忆党内一小撮走资派的滔天罪行，比无产阶级文化大革命的伟大成就；忆党对自己的培养教育，比自己对党的贡献。在批修中狠斗“私”字，认真检查自己的思想。这样就使大批判一次比一次深刻，越批越透，迅速提高了阶级觉悟。如有的受过资产阶级反动路线迫害的基层干部，在大批判中检查自己的错误认识时说：“‘四清’时我受到走资派的打击，我以为党的政策变了，不依靠我们贫下中农了，下决心一辈子不当干部，子子孙孙不当干部。现在我才明白这是中国赫鲁晓夫要夺我们的权。不当干部的思想是错误的，我们贫下中农就是要掌权。我们不掌权，地、富、反、坏就会掌权。”"},{"type":"paragraph","text":"昔阳县的学大寨运动的主要特点是以高举毛泽东思想伟大红旗的大寨为样板。一个走大寨路，长大寨志，学大寨人，兴大寨风，建大寨田，赶大寨产的学赶大寨的群众运动，正在全县蓬勃开展。"},{"type":"paragraph","text":"为了把大寨精神学深、学透，中共昔阳县核心小组、县革委会曾经把农村基层干部的学习班放在大寨，让大家同大寨贫下中农一起劳动，一起学习，听大寨贫下中农讲课，同时进行参观访问，做到边听，边议，边干，学用结合。在学习结束后，许多基层干部心明眼亮。他们说，过去也学大寨，但是抓不住精神实质，没有以“斗私，批修”为纲。大寨的经验，千条万条，归根结蒂，活学活用毛主席著作是第一条。"},{"type":"paragraph","text":"经过半年多来的大学习和大批判，昔阳农村基层干部的精神面貌发生了巨大变化。在当前天寒地冻的季节，一股革命的热流到处滚动，到处在紧张进行冬季生产和农田基本建设，出现一派大好景象。斗私批修，已变成社会风气。一心为公，舍己为公的好人好事大量涌现。干部和群众的生产积极性空前高涨。今年全县粮食总产量比去年增长四成，是历史上产量最高的一年。工业、交通、财贸、文教各个系统都做出了显著的成绩。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}