{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日益强大的反对武装西德运动","authors":[],"dates":[{"year":1955,"month":1,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日益强大的反对武装西德运动"},{"type":"paragraph","text":"波、捷、德三国青年联合表示决心"},{"type":"paragraph","text":"波兰、捷克斯洛伐克和德意志民主共和国的青年正在一起举行一系列的集会，表示反对德国重新军国主义化。"},{"type":"paragraph","text":"波兰斯大林诺格罗的青年代表团已经到了捷克斯洛伐克的俄斯特拉发，参加了在那里举行的青年示威大会。大会通过了给法国斯特拉斯堡青年的宣言，号召他们要求法国共和国参议院拒绝巴黎协定。"},{"type":"paragraph","text":"德意志民主共和国和西德的四十五名青年代表八日到达了捷克斯洛伐克的卡罗维发利，他们要在那里参加捷克斯洛伐克青年举行的反对巴黎协定的示威和抗议集会。"},{"type":"paragraph","text":"波兰和捷克斯洛伐克的青年一月九日在波兰的比尔斯科—布加拉城举行了集会。会上的口号是努力奋斗反对西德重新军国主义化，拥护莫斯科欧洲国家会议的决议。大会通过决议，表示拥护苏联在建立欧洲集体安全体系问题上采取的立场，决议并且表示为了青春、生活和幸福，反对建立新的德国“国防军”。"},{"type":"paragraph","text":"西德的“斗争周”开始了"},{"type":"paragraph","text":"德国共产党发起的反对巴黎协定的“斗争周”已经从一月十日起在西德开始了。"},{"type":"paragraph","text":"德国共产党鲁尔区组织开会讨论了组织反对巴黎协定的群众大会和印发宣传品的问题。德国共产党石勒苏益格—荷尔斯泰因州州委员会决定在一月十五日和十六日举行“斗争日”，向群众解释波恩战争政策的危险。"},{"type":"paragraph","text":"最近以来，西德各阶层人民抗议巴黎协定的集会和示威越来越多了。"},{"type":"paragraph","text":"米尔海姆九日举行了一个由工会组织的群众大会，会上，社会民主党议员埃施曼要求通过和平谈判解决德国问题、阻止批准巴黎协定。"},{"type":"paragraph","text":"同日，慕尼黑各阶层居民的代表举行了一次示威游行，抗议建立西德军队。"},{"type":"paragraph","text":"法国广泛阶层人士参加了斗争"},{"type":"paragraph","text":"“真理报”驻巴黎记者评论目前法国统治集团散布的所谓“同东方谈判”的论调时写道：复活德国军国主义的策划者在这些日子里对于最近法国国民议会的辩论作了一些总结，他们不得不承认：巴黎协定处于非常危险的状况下。"},{"type":"paragraph","text":"从华盛顿、伦敦和波恩的许多悲痛的供认中可以看出：法国反对巴黎协定的斗争在国民议会辩论以后不仅没有削弱，反而加强了，动摇不定的社会人士越来越多地参加到公开坚决反对巴黎协定的人的行列中，这些社会人士在不久以前还不敢投票反对巴黎协定。国民议会的一个议员勒庞是去年十月就伦敦协定投信任政府票的三百五十名资产阶级议员中的一个，而一月七日他在法国“世界报”上公开解释了那个时候他和他的许多同僚的态度：“当时主要希望的是，这些协定将成为没有必要的，因为和东方举行真诚周到的谈判将使这些协定成为无意义的东西。”但是，这一希望破灭了，勒庞和他的伙伴已经相信，孟戴斯—弗朗斯所谓“同东方举行平行谈判”的论调的唯一目的是要迷惑过分轻信的人。所以，勒庞，像其他许多议员一样，改变了自己的意见，并且认为不支持巴黎协定是他的责任。"},{"type":"paragraph","text":"英国人民积极准备参加“访问议员日”活动"},{"type":"paragraph","text":"“真理报”在十日刊载了驻伦敦记者奥列霍夫的一篇文章。文章指出：英国反对武装西德的斗争日益加强。"},{"type":"paragraph","text":"仅仅在最近两周中，伦敦、伯明翰、格拉斯哥、考文垂、设菲尔德、克拉顿、敦提、武尔弗哈姆普吞、赫尔以及英国其他好几十个城市，都举行集会抗议武装西德。在许多集会上还选出了代表去访问议员。许多集会要求召开工党代表会议来重新审查工党对德国问题的政策。"},{"type":"paragraph","text":"英国人民反对武装西德的斗争正在进入新的阶段，这个斗争正在愈来愈有效。现在已经愈来愈经常地听到要求一致行动的呼声。"},{"type":"paragraph","text":"奥列霍夫指出：英国和平委员会书记、世界和平理事会常务委员会委员威廉·温莱特最近在“工人日报”上发表文章说，许多工会、工党组织及其他社会团体已经决定参加一月二十五日举行的“访问议员日”。英国人民和其他国家的人民一起，决心制止复活德国军国主义的威胁，捍卫欧洲和平。"},{"type":"paragraph","text":"丹麦共产党中央号召举行公民投票"},{"type":"paragraph","text":"丹麦共产党中央委员会一月八日到九日举行了全体会议。会议听取了党主席阿克塞尔·拉荪关于国际局势的报告，通过了号召丹麦人民要求就批准巴黎协定问题举行全国性公民投票的告人民书，并且通过了若干有关组织问题的决定。会议决定在一九五五年十月举行党的第十八次代表大会。"},{"type":"paragraph","text":"比利时人民发动签名运动"},{"type":"paragraph","text":"比利时人民加紧了反对复活德国军国主义的斗争。"},{"type":"paragraph","text":"列日省羽伊的金属结构工厂的工人一致表示反对巴黎协定，并且在争取和平解决德国问题发起委员会的呼吁书上签了名，这些呼吁书将交给列日省的议员们。“比利时人民青年组织”的会员正在为抗议巴黎协定的决议征集签名。"},{"type":"paragraph","text":"“奥格雷马里哈耶”钢铁工厂的工人写信给议员们反对武装西德。信中写道：我们反对武装德国，拥护德国问题的和平解决。我们要求议会推迟关于巴黎协定的讨论和表决，并且作出举行全国公民投票的决定。"},{"type":"paragraph","text":"加拿大和平大会代表会议抗议武装西德"},{"type":"paragraph","text":"加拿大和平大会主席、斯大林国际和平奖金得奖人文幼章十日在加拿大和平大会代表会议上要求加拿大政府就西德重新武装问题举行公民投票。"},{"type":"paragraph","text":"以文幼章为首的加拿大和平大会代表团，十日要求议会拒绝重新武装西德。代表团在议会议员中间散发的一个文件说，重新武装起来的西德进入北大西洋公约组织“将导致灾难性的军备竞赛”。"},{"type":"paragraph","text":"（据新华社讯）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}