{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于修正主义","authors":["廖群"],"dates":[{"year":1957,"month":1,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"廖群"},{"type":"paragraph","text":"本报1月4日“什么叫修正主义思潮”一文对修正主义作了简短的解说。那篇文章的解说是不够完整的，特作一些补充。"},{"type":"paragraph","text":"普鲁东主义和拉萨尔的理论是反对马克思主义的，然而，不能认为反马克思主义的理论都是修正主义。要知道什么是修正主义，必须先了解马克思主义的历史。"},{"type":"paragraph","text":"马克思主义产生于十九世纪四十年代。1848年出版的“共产党宣言”是马克思主义的第一个完整的、系统的文献。最初，马克思主义并没有在工人运动中占统治地位，它只是许多社会主义思潮中的一派。在“共产党宣言”出版后的三十年中，马克思主义与许多敌对理论进行了斗争。在四十年代，马克思和恩格斯打击了唯心主义的少年黑格尔派，反对了普鲁东主义的经济学说。六十年代在工人运动中打击了巴枯宁派。到七十年代，马克思主义才战胜了工人运动中其它一切思想体系，而在工人运动中占了统治地位。"},{"type":"paragraph","text":"从此以后，工人运动中一切与马克思主义相敌对的学说开始以伪装的面目出现，他们宣称自己是马克思主义者，但认为马克思主义的一些原理已经“过时”了，需要作些“修正”。这就是“修正主义”这一称号的来源。"},{"type":"paragraph","text":"修正主义不仅“修正”了马克思主义的哲学理论，而且修正了整个马克思主义。最初的修正主义者是伯恩斯坦，伯恩斯坦派以完整的形式提出了对马克思主义的修改。在哲学方面，修正主义主张用唯心主义代替唯物主义，用进化论代替辩证法，也就是以改良主义的理论基础代替马克思主义的革命的理论基础。在政治经济学方面，认为生产集中、大生产排挤小生产的规律在资本主义农业中并未发生，在工业和商业方面也发生得非常缓慢；垄断组织的形成会消除经济危机；资本主义不会崩溃。在工人运动方面企图修改阶级斗争的理论，认为阶级矛盾有逐渐缓和下去的趋势，民主和普选制的发展可以代替阶级斗争。修正主义者还企图修改马克思主义关于国家的学说，他们否认国家是阶级统治的工具，认为在“民主制度”下，资产阶级国家已变成“大多数人意志的工具”了，从而认为无产阶级没有必要进行夺取政权的革命斗争。"},{"type":"paragraph","text":"修正主义的基本目的是要以小资产阶级的改良主义来代替无产阶级的革命主张，他们企图“调和”资产阶级和无产阶级的利益。修正主义还往往以符合资产阶级利益的沙文主义立场来代替符合工人阶级利益的国际主义立场，例如在第一次世界大战时期，修正主义者曾经号召各国工人“效忠自己的祖国”，在帝国主义战争中互相屠杀。"},{"type":"paragraph","text":"修正主义思潮在第二国际时代得到广泛发展。出现了各种无政府主义、工团主义、社会民主主义的理论。十月革命胜利后，修正主义更集中火力攻击无产阶级专政的理论，并采取行动反对苏联。"},{"type":"paragraph","text":"苏共第二十次代表大会以后，特别是匈牙利事件发生以后，在国际共产主义运动中，由于有些人对斯大林采取了否定一切的态度，有些人借口反对教条主义而否定马克思主义的普遍真理，因而出现了新的修正主义的思潮。"},{"type":"paragraph","text":"目前的修正主义有一个突出的表现，就是强调国际共产主义运动中的“民族特殊性”，强调各个国家走向社会主义的特殊道路，从而否定马克思主义的关于社会主义革命的普遍真理，否定十月革命和苏联的基本经验的意义，例如他们企图削弱或否定共产党的领导作用，企图削弱或否定无产阶级专政等等。由于否定马克思主义的普遍真理而强调“特殊”，修正主义甚至认为资本主义国家的国家资本主义也是社会主义的一种形式，甚至认为由于资本主义生产的高度社会化，已在和平“长入”社会主义了。在修正主义看来，用不着无产阶级政党领导的无产阶级革命，用不着建立无产阶级政党领导的国家，就可以建成社会主义了。修正主义的各种错误观点的传播，将使人们敌我不分，是非不明，是大大妨害国际共产主义运动和工人阶级的团结的。因而反对修正主义，驳斥修正主义的谬论，是马克思列宁主义者当前的重要任务之"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}