{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":7,"day":18}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深批邓小平战备方向明指挥连批判“准备打仗”为纲的谬论，进一步提高以阶级斗争为纲搞好战备的自觉性","authors":[],"parts":[{"type":"paragraph","text":"本报讯 五二九五○部队指挥连在批判邓小平在军队一次会议上的讲话中，深入剖析邓小平“准备打仗”为纲的反动实质，进一步提高了坚持以阶级斗争为纲，搞好战备工作的自觉性。"},{"type":"paragraph","text":"指挥连是战备工作搞得比较好的单位。在批邓、反击右倾翻案风斗争的推动下，战备训练等各项工作更加蓬勃开展起来。但是，也有少数同志存在顾虑，认为“我们刚批判了邓小平鼓吹的‘准备打仗’为纲，又这样抓战备工作，会不会穿新鞋走老路？”党支部遵照毛主席关于“要把界限划好，必须经过细致的研究和分析”的教导，引导大家学习革命导师有关阶级和阶级斗争的论述，运用阶级分析的方法，深入剖析和批判邓小平鼓吹的“准备打仗”为纲的反动实质，更深刻地理解毛主席关于“要准备打仗”的指示，增强了以阶级斗争为纲做好战备工作的自觉性。他们着重弄清以下几个问题："},{"type":"paragraph","text":"首先，指挥连党支部引导大家联系党的基本路线，学习毛主席关于“阶级斗争是纲，其余都是目”，“抓革命，促生产，促工作，促战备”的教导，认识到，在社会主义历史阶段，阶级、阶级矛盾和阶级斗争是长期存在的，各项工作都要受阶级斗争的制约和影响。毛主席关于“要准备打仗”的指示，是在强调抓阶级斗争的基础上提出来的。而邓小平鼓吹“准备打仗”为纲，是打着红旗反红旗，篡改阶级斗争这个纲，这就违背了马克思主义的原理，也就从根本上破坏了战备。在批判中，司机班的同志谈到这样一件事：批邓、反击右倾翻案风的斗争开始后，连里把共同课目训练先行班的任务交给司机班。开始，班里有的同志有顾虑，不敢抓训练，在党支部的启发引导下，他们在训练中坚持抓阶级斗争，把批邓贯穿训练始终，有效地激发了训练热忱。大家严格训练，严格要求，扎扎实实地苦练军事技术，使全班共同课目训练取得优秀成绩，为全连训练闯出一条路子。回顾这一段实践，副班长李广亮深有体会地说：批判邓小平鼓吹的“准备打仗”为纲，不是不要抓战备，而在于以什么为纲来抓战备。我们要以阶级斗争为纲抓好战备，粉碎邓小平破坏战备的罪恶阴谋！接着党支部又引导大家认真学习列宁关于“在任何战争中，胜利属于谁的问题归根到底是由那些在战场上流血的群众的情绪决定的”（《列宁全集》第三十一卷第一一七页）和毛主席关于“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物”的教导，深刻认识到，做好反侵略战争的准备，必须重视人的因素。只有首先教育和动员群众树立准备打仗的思想，才能自觉地做好各项战备工作，不断创造出赢得战争胜利所需要的物质条件。毛主席讲“要准备打仗”，正是首先强调做好精神上的准备，重视用马列主义关于革命和战争的学说教育部队，深扎常备不懈的思想根子。而邓小平鼓吹“准备打仗”为纲，强调的是物质准备，大讲钢铁和有色金属的作用，把战争说成是钢铁比赛，把战备当作物质竞争。同志们一针见血地指出：邓小平如此夸大武器的作用，否定人的因素，否定政治挂帅，这和他鼓吹的“不管白猫黑猫，抓住老鼠就是好猫”的修正主义谬论是一路货色，就是妄图把我军引向“军事第一”、“技术第一”、“装备第一”的邪路上去，破坏战备工作。无线电班的同志们联系实际谈体会，加深对这个问题的理解。前一段时间，他们接受了一项为全团指挥分队做单兵技术基础训练示范表演的任务。有的同志想，咱们班是军事训练优胜班，要保持班的声誉，就得好好突击一下单兵技术。在这种思想指导下，他们埋头练技术，忽视了学习和批判。结果，头几天不但训练成绩很不理想，而且争名挂号的思想越来越多。班长吴沈中深深感到，在训练中是注重思想教育，树立练为战的思想，还是就训练抓训练，这是两条军事路线在战备问题上的反映。他一方面组织大家检查前一段训练的问题，找教训，谈危害，另一方面组织大家剖析天安门广场反革命政治事件，认真研究国际阶级斗争和国内阶级斗争的内在联系，有效地提高了大家对内反复辟、对外反侵略的革命警惕性。大家怀着保卫毛主席，保卫党中央，保卫伟大的社会主义祖国的坚强决心，苦练战地架设、传递技能，单兵技术普遍提高，胜利地完成了汇报表演任务。联系这一经历，吴沈中深有感触地说：两样抓法，两种结果。坚持政治挂帅，思想领先，战备就会越搞越好；搞“技术第一”、“物质第一”，战备就会陷入歧途。我们一定牢记毛主席的伟大指示，加强思想革命化，搞好精神上的准备，促进各项战备工作的落实。"},{"type":"paragraph","text":"党支部还引导大家用对比的方法，从政治目的上进一步分清毛主席指示的“要准备打仗”和邓小平鼓吹的“准备打仗”为纲的本质区别。同志们列举了发生在去年的两件事：在连续七个月的战备施工中，由于党支部认真贯彻执行毛主席关于“要准备打仗”，“抓革命，促生产，促工作，促战备”的方针，坚持把无产阶级专政理论的学习摆在首位，抓阶级教育，搞社会调查，办政治夜校，评论《水浒》，干部战士的阶级斗争、路线斗争觉悟明显提高，全连斗志昂扬，出色地完成了战备施工任务，连队荣获两面奖旗，有许多干部战士立了功或受到奖励。但是，后来在一个月的野营拉练中，由于受右倾翻案风的干扰和邓小平鼓吹的“准备打仗”为纲的影响，党支部一度忽视了抓紧意识形态领域里的阶级斗争，结果，训练中怕苦怕累思想露了头，锦标主义等不正之风冒了尖，接连出了三起事故，受到上级的批评。七个月的经验和一个月的教训使大家深刻认识到，邓小平鼓吹“准备打仗”为纲，根本不谈在什么思想指导下、为哪个阶级打仗，这就从根本上抹煞了无产阶级军队与资产阶级军队的区别，否定了我军的无产阶级性质，抽掉了我军建设的灵魂。理论骨干王炳成说：邓小平鼓吹“准备打仗”为纲，就是妄图使我们对于资产阶级向无产阶级的进攻熟视无睹，对于修正主义的侵蚀和影响不闻不问，从而把我军蜕变成他对内镇压无产阶级，对外侵略扩张的工具。我们要遵照毛主席的指示，坚持我军对外反侵略，对内防复辟，保卫和巩固无产阶级专政的根本职能，同邓小平反革命的修正主义路线对着干，以阶级斗争为纲苦练杀敌本领，保卫无产阶级专政的红色江山！"},{"type":"paragraph","text":"分析好，大有益。指挥连通过搞分析，划界限，深批邓小平鼓吹的“准备打仗”为纲的反动谬论，干部战士进一步加深了对毛主席关于“要准备打仗”的指示的理解，明确了以阶级斗争为纲加强战备的方向，连队的各项战备工作出现了越批越敢抓、越批越会抓的新局面。党支部始终把学习和批判摆在首位，用学习和批判促进战备。每进行一段工作，他们就及时分析形势，发动群众检查方向，总结经验和教训。测地排把革命大批判贯穿训练全过程，在训练前提出学习和批判的要求，明确训练的指导思想；训练中针对暴露出来的问题，开展群众性的路线分析，加强学习和批判，开展强有力的思想政治工作；训练后讲评，结合批判“锦标主义”的黑货，划清练为战和练为看的界限，着重讲评阶级斗争觉悟和战备观念。狠抓阶级斗争，极大地激发了群众的练兵热忱，考核中获得共同科目训练总评优秀，单兵基础训练均达良好的成绩，荣获部队战备训练的流动红旗。目前，指挥连的干部战士正在认真总结以阶级斗争为纲做好战备工作的经验，决心认真学习毛主席的重要指示，坚决贯彻执行“抓革命，促生产，促工作，促战备”的方针，争取更大胜利。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}