{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首钢巨变话承包","authors":["江世杰"],"dates":[{"year":1987,"month":10,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"首钢巨变话承包"},{"type":"paragraph","text":"本报记者　江世杰"},{"type":"paragraph","text":"一、首钢人心潮难平"},{"type":"paragraph","text":"进入9月，接二连三的喜讯，令首都钢铁公司12万职工心潮难平：经国务院领导同志批准，首钢实行5年并大见成效的利润递增包干办法终于不变了；由首钢参与发起的全国承包制理论与实践研讨会，在首钢红楼招待所举行；会上，国家经委负责人透露，国务院决定1988年在全国全面推行承包制；由经济管理出版社出版的新书《首钢承包制》，在全国各地发行；国庆节前夕，年生产能力为300万吨的新炼钢厂和年轧制能力为30—50万吨的中厚度钢板厂（第一期工程）同时建成投产……记者同首钢干部工人聊改革，往往是三五句话就扯到承包制上。首钢人，简直把承包制看作是自己的命根子了。"},{"type":"paragraph","text":"这，是不难理解的。"},{"type":"paragraph","text":"当神州大地从10年动乱中挣脱出来不久，经济体制改革刚开始在首钢等8家企业试步的时候，西方的一些经济学家，抛出了狂妄、轻蔑的断语：“社会主义全民所有制就是无人负责制”，“社会主义公有制与低效益有天然联系”……首钢人无论如何不肯咽下这口窝囊气！他们立志要挥动“改革之剑”，披荆斩棘，探索出一条办好全民所有制企业的路子，为已经走了不少弯路的中国社会主义事业增添光彩。在试行利润分成、以税代利的两年里，首钢抓住企业整顿不放，层层建立严格的岗位责任制，勇敢地向“大锅饭”、平均主义等弊端冲击，为1981年后实行承包制打下了良好根基。这时候的首钢，已经成为全国工业战线改革的一面旗帜，介绍首钢经济责任制的书籍，发行量高达40万册；全国各地来首钢参观学习者，每月多达上万人次。到1982年底，短短4年时间，实现利润就比1978年翻了一番多，年递增率超过了23％，给了外国资产阶级预言家们狠狠一击。但是，自1983年首钢主动把上交国家的利润递增率从6％提高到7.2％以后，国内社会上对首钢承包制的误解逐渐多了起来，各地一些已经推广首钢承包经验的企业被迫改弦易辙，上百个已经准备推行承包制的大企业只好偃旗息鼓，一些学首钢尝到甜头的企业，也不得不让承包转入“地下”。在这种困难情况下，首钢人没有停止前进。他们一面继续奋发创造新成绩，力证承包制具有搞活企业、振兴经济的威力；一面运用宪法、党章给予的权利，频频上书，慷慨陈辞，如实地揭露旧体制、旧观念的种种积弊。于是，新旧体制、新老观念不可避免地由摩擦、磕碰引发了一连串撞击。例如，1983年春天，因为对承包原则的理解不一致，某个部门在简报中“告”首钢1982年少交了1300多万元利润，还用生产发展基金修建职工宿舍，等等。首钢据理申辩，“官司”打到了党和国家领导人面前。又如，1984年春天，首钢的代表在全国经济工作会议上发言，谈到了“藏富于企业”的观点，受到与会同志的关注和称赞。但是，会议领导小组中有的成员，担心这种观点广泛扩散会影响国家财政收入，因而不同意这样的发言！又如，从1983年开始的改变首钢利润递增包干基数的“拉锯战”，一直持续到了今年秋天。最后，是邓小平、赵紫阳同志亲自过问，首钢才获准继续实行承包制，包干基数、递增率、包干期限、留利分配比例这承包制的4个基本要素都不作改变……可以毫不夸张地说，首钢承包制——我国经济体制改革树上的这颗硕果，是在党中央、国务院领导同志的直接关怀、爱护之下，才得以发育、成熟的。如今，当首钢人得知承包制在我国经济体制改革中的地位和作用受到充分肯定，又看到全国推行承包制的势头如潮涌、席卷，他们的心中怎能不感慨万端……二、大变化有目共睹"},{"type":"paragraph","text":"这些年，群众中流传着一句顺口溜：“农村承包有凤阳，企业承包看首钢。”在中国大地上首先实行包产到户的安徽省凤阳县的巨大变化，差不多已经家喻户晓了。然而，在我国数万个企业中首先实行承包制的首钢取得哪些成就，许多人脑海里还没有一个完整的印象。"},{"type":"paragraph","text":"记者通过查阅资料、实地采访，着实感到首钢承包制仿佛具有神奇的魔法，为首钢带来的变化令人惊讶："},{"type":"paragraph","text":"——主体设备实现了现代化。改革前，首钢设备陈旧落后，本世纪初的福特式锅炉、慈禧时代的汽轮机和国外早已淘汰的废热式炼焦炉，都还在“顶岗”、“服役”，被外国同行称为“冶金历史博物馆”。而现在，首钢用承包后多创多留的自有资金，对绝大部分主体设备进行“开膛破肚”、“洗心革面”、“脱胎换骨”的改造，先后都“返老还童”，青春再现。例如外貌依旧的烧结车间，内部的装备却“鸟枪换炮”了，全部生产过程的800多台设备都用计算机控制，综合技术达到国际第一流水平。1943年由日本迁来的2号高炉，经过移地改造，不仅“肚量”扩大了一倍以上，而且采用了37项国内外新技术。60年代中期建成的炼钢厂三座转炉，经过技术改造并采用顶底复合吹炼、计算机控制等新措施，生产能力已由原设计年产60万吨提高到了210万吨；耗煤多、污染重的22台小锅炉，已被3台新型大锅炉取代，不仅满足了蒸汽、热水供应，而且配备了相应的汽轮发电机组，实现了电子计算机控制的热、电联产，既节约了能源——煤，又增产了能源——电。如今的首钢，堪称“冶金科学大会堂”了。"},{"type":"paragraph","text":"——科学技术登上了新高峰。改革打开了首钢科技人员和工人群众智慧的闸门，8年来涌现出379项重大技术攻关和科学研究的成果。其中，获得国家级和部、市级科技进步奖269项，获得国家发明奖14项。在生产和改造项目上应用新技术、新工艺321项，包括从国外引进、消化、移植的先进工艺、技术29项。目前，首钢已拥有国家专利局批准公开的技术专利13项，在全国大、中型企业中是最多的。其中高炉喷煤粉和顶燃式热风炉两项已飘洋过海，有偿转让到欧美工业发达国家。科学技术水平的“冒尖”，必然导致首钢一批主要技术经济指标也"},{"type":"paragraph","text":"“冒尖”。在国内，1986年全国重点钢铁企业55项可比指标中，首钢有32项位居榜首。在国际上，首钢的精矿粉品位，从1980年开始连续7年稳定在68.5％，超过了美国和苏联最先进选矿厂的水平；首钢1986年高炉平均利用系数和入炉焦比，分别把日本5大钢铁公司中最先进的水平甩在了后面；1986年首钢的转炉利用系数，在世界各国同类型转炉中是最高的，被外国同行誉为“世界上最快的转炉”。"},{"type":"paragraph","text":"——企业管理迈向了科学化。首钢公司50多个厂矿的12万名职工在各自的岗位上昼夜工作，700多种产品要发往国内和世界各地，管理部门每天需要处理单据10000多张，各种台帐、报表的数据多达3000多万个。改革使首钢管理体系迈向了科学化、现代化，主要表现在两个方面。一是人的科学管理，就是通过不断完善内部承包责任制，严格按照责权利结合的原则，把企业对全民承担的责任、各项经济技术指标、全部技术业务工作以及相互间的协作关系，层层分解到厂矿、处室、车间、班组，建立起23126个岗位责任承包制，来组织全体职工共同劳动。“承包到个人，人人都操心，操心出黄金”。即使在非常困难的条件下，职工们也能出色地完成任务。例如，1986年6月22日深夜，由于外部电源发生事故，10里钢城霎时一片漆黑，9402台电动机全部停转，高炉、转炉、加热炉、轧钢机、风机、水泵等748台设备全部瘫痪。然而，1万多名在岗职工，凭着岗位规程熟悉，操作技术熟练，不仅保证了设备和人身安全，而且不到两个小时就恢复了生产。二是建成了计算机管理信息系统，而且用的全是首钢自己开发的软件。目前，全公司通过8台管理主机、201个终端，把生产调度、财务、计划、供应、销售、技术、劳资等10个大的业务系统和16个主要厂矿的生产过程控制机及中间管理机联接起来，形成包括157台管理计算机在内的三级计算机管理网。对这个管理信息系统，国务院电子振兴办公室的鉴定会这样评价：功能齐全，覆盖面广，运转率高，建设速度快，应用效果好，经济效益明显，为国内首创……"},{"type":"paragraph","text":"——环境治理达到了高水平。过去，首钢烟笼雾罩，污染严重，又脏又乱。烧结厂粉尘弥漫，操作工人相隔几米就看不清对方的脸；炼焦炉四面冒火，八处漏烟，刺鼻的煤气放散到老远、老远；座座烟囱吐出的“黑龙”、“黄龙”、“褐龙”，不断随风向附近居民区撒“胡椒面”；排水沟内流淌着含毒污水，黑沉沉、粘乎乎，臭气熏天……改革以来，首钢在用自有资金进行设备改造的同时，积极治理环境污染，花在这方面的资金已达5.48亿元，完成治理项目559个。现在，厂区降尘量、工业粉尘和烟尘排放量、外排污水含酚量和含氰量，全部合乎国家规定的标准，其中高炉、烧结烟尘排放指标比日本、联邦德国还好，各种废水排放含量指标大部分优于日本。首钢在治理环境污染的同时，还花力气抓了厂区绿化、美化，近几年，首钢连续被北京市、冶金部和中央绿化委员会评为环境保护先进企业、绿化先进单位，还被命名为公园式的企业。"},{"type":"paragraph","text":"——职工生活开始了步步高。1978年，首钢职工月平均收入61.57元；有资格排队分房者，必须是1958年以前进厂的职工。实行承包以后，个人收入的增长和集体福利的改善都同企业经济效益挂钩浮动，首钢职工依靠自己诚实、勤奋的劳动创造，换来了物质文化生活的明显改善。到1986年，职工月平均收入已达162.07元，比1978年增长了1.63倍；职工住宅建设了106.84万平方米，相当于改革前30年建房总面积的2.2倍；8年来共有10263户职工迁入了新居，还为3421家挤住户调宽了住房。与此同时，住宅区配套兴建了学校、托幼园所、商店等各种生活设施13万平方米；新增一批医疗设施，住院床位比1978年增加49.5％。"},{"type":"paragraph","text":"千变化，万变化，集中到一点，是承包制给了首钢全体职工以企业主人的地位，获得了比较大的自主权，得到了比较多的机动财力，从而极大地调动了广大职工的积极性和创造性，连续8年创造出实现利润平均每年递增20％的奇迹。纵观国内外，一个大型钢铁联合企业在达到设计能力并创造历史最好水平的基础上，在国家不再向它投资的情况下，经济效益持续保持如此高的增长水平，这确实是极为罕见的。首钢的成功雄辩地证明：社会主义企业的劳动生产率完全能够赶上并终将超过资本主义企业的劳动生产率；西方经济学家关于“社会主义全民所有制就是无人负责制”和“社会主义公有制与低效益有天然联系”的结论是荒谬的。"},{"type":"paragraph","text":"三、承包制需要理解"},{"type":"paragraph","text":"经济体制改革，实质是权力和利益的再调整和再分配，需要冲破旧体制、旧观念的束缚，进行大胆的探索与创新。首钢承包制作为搞活全民所有制大企业的一种实践，已被越来越多的理论家和实际工作者所推崇，但同时也应看到，上上下下还有许多人不详其情，不明其理，因而需要广泛地宣传、解释，需要各方面的理解和支持。"},{"type":"paragraph","text":"有的同志想知道，首钢经济效益增长幅度这样大，是不是因为承包时基数太低？不是的。这要从1978年说起。1978年，首钢取得的经济效益是解放30年来最好的，各项主要技术经济指标都刷新了历史最高纪录，实现利润比1977年增长85.8％，上交利润18092万元。1979年开始改革，试行基数利润留成办法，上交利润为21338万元。1980年改行以税代利，上交利润又增到24688万元。1981年，全国钢铁限产，国家要求首钢减产钢铁36万吨，而上交利润不得少于2.7亿元。首钢人以“减产增收，为国分忧”的胸怀，千方百计完成了利润包干任务。1982年，赵紫阳总理正式批准首钢实行上缴利润递增包干，递增率当时定为6％；1983年，首钢又主动提出将递增率提高到7.2％，并一直保持到现在。上述事实说明，不管是从1979年算起还是从1982年算起，首钢的承包基数都不是“谷底”而是“顶峰”。"},{"type":"paragraph","text":"有的同志想知道，首钢实现利润多，是不是因为它的自销钢材数量多，并且卖的是高价？也不是的。1981年首钢承包时，钢铁产品全面滞销，“皇帝女儿”也嫁不出去。本应国家统购包销的钢材，有一部分国家不管了，逼着企业到市场上自找出路。为此，首钢组织了10路大军找用户，上门求爷爷告奶奶地推销。15％计划内钢材的自销权，就是在这种情况下获得的。但是，8年来首钢的自销钢材，一直是执行的国家规定价格，1985年价格放开后也没有卖议价。1986年初，由于用户拖欠货款，资金紧张，曾按市场价出售钢材4.5万吨，多收入3662万元，但这未计入利润，也未提取福利、奖励基金，而是全部用于技术改造了。另外，从1979年到1986年，国家调整钢铁产品价格给首钢增利27172万元。然而这8年中，生产钢铁的原料、燃料、主要材料、运输等也涨了价，由此使首钢减利32289万元，减利因素超过增利因素5117万元。据首钢统计，改革8年来的净增利润中，靠增加产量而增加的占39.8％，靠调整产品结构、发展深加工增加的占44.1％，靠降低产品成本增加的占15.7％。这就是说，首钢的经济效益是硬碰硬、实打实的。"},{"type":"paragraph","text":"有的同志认为，首钢注意提高企业经济效益是对的，但不知是否也重视社会效益？实际情况是，首钢对这两种效益都十分注意。他们认真贯彻中央书记处关于首都建设规划的四点指示精神，在努力治理石景山厂区环境污染的同时，积极解决位于三环路以内的原北京市冶金局所属第一、第三轧钢厂和北京钢厂的污染扰民问题，决定尽快将这3个厂搬迁到石景山厂区和其他合适的地方。这不仅费用大（预计要花8亿元），而且对产量、利润的影响也大，但首钢仍然在所不惜，现已耗资1.4亿，搬走了第一轧钢厂和第三轧钢厂。北京钢厂的搬迁工作，如果解决了征地问题，也会顺利进行。另外，按北京市规划，1990年首都民用煤气缺口较大，希望首钢新建一座大型煤制气厂。虽然这是一项只有社会效益而无企业经济效益的工程，且耗资将达8.6亿元，但首钢还是承担下来了。该厂建成后，每天将向市区提供煤气100万立方米，可使40万户居民受益。"},{"type":"paragraph","text":"有些同志听说，首钢职工收入比“左邻右舍”高许多，不知高得是否合理？对这个问题的回答应该是肯定的。前已述及，首钢职工1986年人均月收入162.07元，比1978年增长了1.63倍。但这个水平，在北京市是第6位，在全国冶金系统也只居第3位，当然更不能同经济特区以及中外合资企业的职工收入相比了。前不久，中国劳动学会会长、劳动人事部前部长康永和在首钢长期考察后认为，首钢职工收入确实较高，但高得对，高得合理。他指出，一些人同首钢攀比，只比工资是不对的。应该既比工资，又比生产劳动，比对国家的贡献，这样的攀比才是正确的。例如，首钢职工每增加1元工资，就创造利税8.86元，这同经济理论家说的每创3—5元利税就应开支1元工资相比，超过了许多。再说，改革8年来，首钢职工人均创利税已由4569元提高到14415元，增长了2.15倍；工资增长幅度与实现利润增长幅度的比率，已由16.2％下降到13.29％；利润总额每增长1％，工资总额才增长0.8％……所有这些都说明，首钢职工收入较高是合理的。康永和会长还认为，首钢职工收入稍高些，符合党的允许一部分地区、一部分人通过辛勤劳动先富起来的大政策。因为从全国来说，职工生活由低水平向“小康”过渡，只能是逐步的，不可能“一二一，齐步走”，总得有先有后，先有尖兵，然后是小分队，最后才是大部队前进。象首钢这样生产好、效益高的先进企业，职工按照多劳多得的原则领取较高的工资，是天经地义、顺理成章的事。"},{"type":"paragraph","text":"有的同志想知道，按照首钢的利润递增包干办法，国家到底拿没拿到“大头”？因为这关系到国家和人民的根本利益。为回答这个问题，首钢提供了以下数据：改革前的30年，首钢共上交国家利税36.29亿元（包括原北京市冶金局的黑色冶金厂矿）。改革后8年，首钢累计实现利税63.1亿元，累计上交国家48.16亿元，而且国家不再返回投资，企业承担了现有固定资产不断增殖的责任；过去由国家统一解决的职工住房、医疗卫生等福利事业及职工收入的增加，也都由企业全部承包下来，全靠职工在完成企业上缴任务的前提下多创多留，自己解决。8年来，首钢用留利中的生产发展基金和集体福利基金的大部分"},{"type":"paragraph","text":"（用于建住房）及更新改造资金作为投资，共计新增固定资产10亿元，这部分也是国家的实际收入。因此，国家这8年从首钢获得的收入达到58.16亿元，占8年累计实现利税总额的92.17％，相当于1978年时首钢的固定资产净值11.09亿元的5倍多。这就是说，改革8年，国家得到了5个多首钢。"},{"type":"paragraph","text":"搞活大中型企业，是当前城市经济体制改革的重点，不仅中国，所有社会主义国家，都急需这方面的成功经验。正是从这个大局着眼，上上下下十分关注首钢承包制和首钢8年多来的改革实践。最近，首钢工厂委员会主任、党委书记周冠五对记者说：首钢这几年取得了一些成绩，首先应当归功于党中央、国务院给了我们好政策。就我们自身的工作来说，还有许多缺点和不足之处。例如，由于我们同有关部门沟通情况、交流思想不够，使一些同志对我们缺乏了解，甚至发生误解。又如，这几年首钢的生产经营发展很快，而我们的工作能力却跟不上事业的发展，企业内部的改革也还要进一步深化、完善。明年，首钢改革进入第10个年头，我们决心继续努力，做到连续10年实现利润递增20％，而且要把这个递增速度持续到1995年。他诚恳表示，首钢愿意和各兄弟企业一起努力，为最终创造出一条具有中国特色的办好全民所有制企业的路子，作出自己的应有贡献。（附图片）"},{"type":"paragraph","text":"首钢厂区绿树成萌、鲜花盛开，远处是新炼钢厂。"},{"type":"paragraph","text":"本报记者　孟仁泉摄"},{"type":"paragraph","text":"新炼钢厂主控室全部采用电子计算机控制。"},{"type":"paragraph","text":"首钢新炼钢厂一号转炉出钢浇铸。"},{"type":"paragraph","text":"本报记者　孟仁泉摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"赵紫阳","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}