{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从宏观经济看怎样提高经济效果","authors":["薛暮桥"],"dates":[{"year":1981,"month":6,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从宏观经济看怎样提高经济效果"},{"type":"paragraph","text":"薛暮桥"},{"type":"paragraph","text":"全面提高我国的经济效果，是调整时期的一项根本任务，也是摆脱目前经济困难的出路。"},{"type":"paragraph","text":"我国提高经济效果，要从微观经济和宏观经济两方面来研究。从微观经济来说，要改善企业的经营管理。打倒"},{"type":"paragraph","text":"“四人帮”后，我们在改善企业管理方面做了不少工作，也取得了相当大的成绩，但是，不能根本解决问题。例如，我们重视产品质量，搞了两次“质量月”，但许多次品仍然充斥市场。为什么？供不应求，次品也有人要。再加上有许多工厂不生产次品就完不成生产任务，得不到奖金。有许多工厂生产市场不需要的产品，这是很大的浪费。但只要是按计划生产，质量不好商业部门和物资部门也必须收购，照样可以得到奖金。现在，有许多工厂缺煤、缺电、缺原料，机器和职工空着没事干，想增产也无法增产。有许多工厂机构臃肿，人浮于事，想精减也无法精减，不但无法提高劳动生产率，连劳动纪律也难于维持。有许多工厂生产长线产品价高利大，生产短线产品价低利小，明知不合理也不能按照市场需要安排生产。象这样的例子，真是举不胜举。所以关着大门改善企业管理，不研究经济结构和经济管理体制的改革，要想提高经济效果是根本不可能的。"},{"type":"paragraph","text":"新中国成立初期的“三年恢复时期”，生产发展如此快，人民生活大大改善，使大家深信只有社会主义能够救中国。第一个五年计划时期，生产发展也很快，人民生活继续有所改善。在社会主义国营经济同资本主义私营经济的斗争中，国营经济远胜资本主义经济，使资本主义经济在不可抗拒的潮流下自愿接受社会主义改造。那时，谁也不会否认社会主义的优越性。现在我们提到经济效果太低的时候，常同第一个五年计划时期比较，这说明那时我们的经济管理和经济效果是比较好的。"},{"type":"paragraph","text":"现在回想起来，第一个五年计划也不能说完全正确，已经有点偏左。那时中国是一个落后的农业国，农业在工农业总产值中占70％以上。农民的生活经过土地改革虽然已经大大改善，但是并不富裕，生产上、生活上都有困难。我们的建设方针，究竟是先农业、其次是轻工业，在此基础上逐步发展重工业，还是照抄苏联的经验优先发展重工业呢？我们走了后一条路。第一个五年计划兴建的一百五十六项大工程主要是重工业，农业生产跟不上工业发展的需要。因此，市场供应愈来愈紧张，不得不采取并逐步扩大征购、派购和定量供应的范围。五年间，重工业在工农业总产值中所占的比重从15．3％上升到25．5％，快了一点，但还没有达到显著的比例失调。积累率24％，也略高一点，但人民生活仍然逐步有所改善。这时期不论生产或者建设，经济效果是比较高的。但长此发展下去，可能走向比例失调。1956年毛泽东同志《论十大关系》清醒地看到了这个危险。但是1957年末1958年初却批判“反冒进”，批出了1958年的大冒进，从此我们的经济建设就走上了错误的道路。"},{"type":"paragraph","text":"由于我们盲目追求重工业生产的高速度，就不能不盲目扩大基本建设的规模。基本建设规模过大，物资不足，又反过来不得不加速重工业的发展。这不但挤了农业和轻工业，以致在人民生活水平不能提高的条件下，市场消费品的供应仍然愈来愈紧张；而且生产资料的供应也愈来愈紧张。在粉碎“四人帮”的前后，钢材的供应是“三八制”（按需要批准80％，订货时又打一个八折，领货时再打一个八折），电力供应紧张，使许多轻工业工厂每星期停电两三天，往往是开四停三甚至开三停四。我们年年讲“计划要留有余地”，实际上缺口一年比一年大。在这样的条件下，生产效果和建设效果怎么会不下降呢！为着盲目追求速度，就顾不上产品质量，顾不上生产成本，甚至顾不上产品是否适合市场和用户的需要。反正不合格的机器设备大家抢着要，不合用的钢材只要抢到手，就可以用来做交换其它产品的筹码。1977、1978年，由于没有批评“左”的错误，还是朝着这个方向滑下去。1979、1980两年，开始纠正“左”的错误，提出和执行了调整、改革、整顿、提高的方针，情况已经有显著的好转。机械产品从畅销变为滞销，钢材供应也不紧张了（长线短线产品还要进行调整），市场消费品特别是副食品的供应，在购买力大大增加的条件下，仍然比过去缓和了一点。"},{"type":"paragraph","text":"我国经济结构的调整虽然刚刚开始，已经收到显著效果。1979年轻工业和农业的增长速度都超过重工业，1980年重工业增长1．6％，轻工业增长17．4％。这两年人民生活的改善步子很快，社会购买力每年增加三百亿元以上（过去不到一百亿元），在这样的情况下基本上保证市场供应，确实是很不容易的。从今年起，对购买力的增长也要适当控制，力求不超过市场商品供应量的增长。这两年重工业生产速度下降，但钢材特别是机械产品的供应，都比过去大大宽裕了，机械产品已经供过于求，这就为促使它们提高质量，努力使产品适销对路创造条件。过去机械产品不管好不好，不怕没人要，现在开始行不通了。我看两年调整所收到的效果，比两个“质量月”可能要好得多。机械产品的质量影响整个工业的质量，从长期看，目前机械工业暂时的困难，促使它们能够按专业化协作的原则合并改组，提高产品质量，有可能大大提高整个工业生产的经济效果。所以从宏观经济来看，国民经济结构的调整，包括工业内部的调整，是提高经济效果的一个决定性的关键。"},{"type":"paragraph","text":"所谓工业内部结构的调整，是说我们现在的工业有些归条条管，有些归块块管，大家都想建立完整的体系，“大而全”、“小而全”，重复浪费十分严重。最近两年扩大地方的自主权，各地办了许多小纺织厂、小卷烟厂、小酒厂，把高级的原料制成低级的产品，许多原来的大工厂反而被迫减产，现在高级烟、高级酒在市场上很难买得到了。这显然是极大的浪费，不下决心改变这种情况，决不可能提高经济效果。资本主义国家一个汽车工厂年产一百几十万辆汽车，我国有些汽车工厂年产一百几十辆，成本高得惊人，也不愿意同别的工厂合并。资本主义国家是靠自由竞争来淘汰这些“小而全”的工厂的，我国亏了本可以由国家补贴，继续保持下来。不改革目前我国工业的生产结构和组织结构，怎么有可能大大地提高它们的经济效果呢？"},{"type":"paragraph","text":"为着从根本上提高经济效果，还必须进行经济管理体制的改革。特别是要解决“大锅饭”和“铁饭碗”问题。过去我们财务管理是统收统支，企业盈利全部上交，连折旧费也半数上交，基建投资和革新改造费用全由财政部门无偿拨付。企业赚钱亏本一个样，赚多赚少一个样，全国一本账。这就使各企业既没有改进经营管理的兴趣，也没有改进经营管理的权力，大家都照“计划”办事，用不到开动脑筋。基本建设拨款由于无偿使用，越多越好，多建了一些不必要的工程，多买了一些不必要的机器设备。一个批准投资一亿元的工程，至少要花一亿几千万元才能建成。有些基建工程建成以后不能发挥作用，谁也不负责任。三十年投资六千亿元，能不能形成四千亿元生产能力，也很难说。去年有几十个基建项目把财政拨款改为银行贷款，要收利息，许多建设单位就精打细算，能不建的工程不建，能不买的机器设备不买，能够就近组织协作的就组织协作，不搞“大而全”、“小而全”，因此批准一亿元投资只花七、八千万元就可以完成。有几个已经批准建设的工厂，经过调查，建成后产品卖不掉，自动要求下马。我看这是提高建设的经济效果很有效的办法。"},{"type":"paragraph","text":"在一般情况下，老工厂的挖潜革新改造，投资效果比建设新工厂大得多。但是革新改造的资金，甚至设备更新的资金，企业自己没有，全靠财政部门拨付，都要列入计划。编计划时按“投资重点使用”的原则，年年把企业上报的革新改造的投资砍掉了。所以少建新厂、多对老厂革新改造这个口号提了十多年，到现在许多老厂机器设备陈旧，厂房拥挤破旧，这种现象还是无法解决。“大集体”企业有一部分利润留给二轻局利用，它们的发展速度就超过国营工厂；近十年有些地区社队工业的发展又超过“大集体”，因为它们的自主权更大。这两年扩大了六千多个企业的自主权，让他们有一点自有资金，可以用于挖潜革新改造，已经收到了显著的效果。这些企业为着多分利润，大家开动脑筋改善经营管理，调查市场需要，努力使产品适销对路。吃“大锅饭”使改善经营管理内无动力，外无压力；而在一定范围内自负盈亏责任，就可以督促企业改进经营管理，提高经济效果。"},{"type":"paragraph","text":"过去在流通领域里实行统购包销制度，工厂按计划生产，产品全部由商业部门收购，有些产品长期脱销，有些产品长期积压，毫无疑义，这是极大的浪费。从前年起，许多日用百货改行选购制度，商业部门按市场需要订货，工厂按商业部门的订货安排生产，商业部门不收购的产品工厂可以自销，有些小商品工厂商店可以直接挂钩。这个制度开始改变二十多年来的产需脱节状态，从整个市场来说，大大地减少浪费，提高经济效果。过去城乡物资交流堵塞，却还在那里禁止长途贩运，使许多山货土产烂在山上，城市长期缺货，由此所造成的浪费也是很严重的。近两年逐步放宽对长途贩运的限制，不但供销合作社可以进城，公社也可以把自己的产品运到城市里来销售，并有限制地发展了一批个体商贩，使山货土产打开了销路。这也大大地提高了经济效果。"},{"type":"paragraph","text":"现在工厂里，工人的劳动生产率很低，许多工厂劳动纪律松弛，仍然存在着干多干少一个样，干好干坏一个样的弊病，这同我们多年来实行的“铁饭碗”制度大有关系。职工一领到“铁饭碗”，就能进不能出，能升不能降，能赏不能罚，提级增资不讲工作能力和劳动贡献，主要是论资排辈。许多工厂机关机构臃肿，人浮于事，非生产人员、不生产人员愈积愈多，这怎么能够提高劳动的经济效果呢？现在劳动就业问题相当严重，要解决“铁饭碗”问题还有困难。但是从长期来看，不解决这个问题，提高经济效果就有困难。那种把“铁饭碗”当做社会主义的“优越性”的思想显然是错误的。"},{"type":"paragraph","text":"前些时候提出这样一个问题：“摆脱经济困境的出路何在？”我们的答案是消灭浪费，提高经济效果。而要做到这点，第一靠调整，第二靠改革。这是从宏观经济方面来追查产生这个困境的根源。上述的经济结构和经济管理体制中的这些缺点，都不是社会主义制度必然要存在的（虽然许多社会主义国家都存在类似的缺点）。如果我们善于总结经验，从根本上来消除这些缺点，生产和建设的经济效果就可以大大提高，社会主义制度的优越性就一定能够明显地发挥出来。资本主义国家的致命伤是市场狭窄，产品没有销路。我国国内市场是世界上最大的，产品不怕没有销路，只怕满足不了市场需要，所以只要做好工作，发展速度一定可以超过资本主义国家。"},{"type":"paragraph","text":"强调从宏观经济方面来研究提高经济效果问题，并不是说我们可以不重视微观经济方面的研究，即企业管理，经济核算；更不是说我们可以不重视培养企业管理人员。这些是基本功，不重视是不行的。我很欣赏美国工商管理学院对企业经营管理的研究，但并不欣赏他们只重视企业管理，而忽视宏观经济的研究。美国是资本主义国家，产生这样的现象是完全可以理解的。我们是社会主义国家，不研究宏观经济肯定是不行的。"},{"type":"paragraph","text":"（摘自中国人民大学《经济理论与经济管理》1981年第3期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}