{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对他们更需要加强管理——精神病患者信访问题剖析","authors":["李凤鸣","王永明　王子霞　王华兴","王玲"],"dates":[{"year":1989,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对他们更需要加强管理"},{"type":"paragraph","text":"——精神病患者信访问题剖析"},{"type":"paragraph","text":"提要：本报经常有精神病患者来信、来访。为此，本报群众工作部对这些来信、来访者作过一些信函调查，并走访了有关部门，从中看出，加强对精神病患者的治疗和管理是一个重要问题。"},{"type":"paragraph","text":"精神病人来访情况"},{"type":"paragraph","text":"本报记者　王永明　王子霞　王华兴"},{"type":"paragraph","text":"今年以来，到人民日报社上访的人中，精神病人比较多。据不完全统计，从1月到10月，共接待来访的精神病人86人次，占来访总人数的8.6％，平均每月近9人次，最多时一个月要接待十几人次。来访的精神病人男性占多数，共68人次，女性18人次，年龄多数都在50岁以上。他们来自20个省、市、自治区。人数最多的是北京市，共14人次，其次是山东12人次，湖北、安徽各6人次，湖南、四川各5人次。在这些精神病人中，有的一到接待室便胡言乱语，有的大吵大嚷，也有的纠缠不休。还有的精神病患者长时间滞留在报社大门口，拦截出入行人和车辆，寻机往报社里闯。例如安徽来的一位精神病人，他不是共产党员，却说他当过某单位的党委书记。他从未当过处长，却说别人对他打击报复，撤了他的处长职务。河南一位女精神病人硬说公安部门用电波操纵和控制着她的行动。宁夏一位精神病人要求当宁夏回族自治区煤炭厅厅长。贵州一位精神病人专门评论人民日报。当他看到人民日报刊登贵州大有希望的报道后说：“毛主席说四川大有希望，你们怎么说贵州大有希望呢？这是唱反调。”来自甘肃的一位女精神病人，多次在报社大门口拦截出入的行人和车辆，还屡次往报社里边闯。由于过多的精神病人来访，严重地干扰了报社的正常工作秩序，对首都的社会秩序也产生不良影响。希望各地有关部门加强对本地区或本单位精神病人的管理，以防止过多的精神病人流入北京。"},{"type":"paragraph","text":"精神病人来信情况"},{"type":"paragraph","text":"本报记者　李凤鸣"},{"type":"paragraph","text":"近年来，精神病患者给本报写信有增无减，平均每月150件，有的患者每隔几天寄来一次，有的甚至每天都寄。写信的形式多种多样，有的是长篇的理论文章，有的在某报纸边角上批语，有的用香烟盒纸反过来写顺口溜，还有的是标语口号。从语言表达看，有些信思维基本正常，文字流畅，笔迹工整，但大部分信思维混乱，语无伦次，话题不着边际。如浙江温岭县的江某，每隔两三天就写来一篇报道该县县委抓农业生产的新闻稿，用的全是“文革”语言。从精神病患者来信的内容看，大致可分为：攻击型，这部分来信，他们攻击的对象，主要是领导干部，也有的攻击某种制度或某种政策；权欲型，西安市的孙某经常给中央某领导同志写信，要当其助手，有的干脆指名道姓说×××中央领导同志的位子应该让给他来当；幻觉型，福建某农场一干部来信说，有人想用农药、化学物品害他。内蒙古自治区包头市的潘某写信骂某女介入了她的生活。福建崇安县的李某，总是“揭发”他们县有人参加了国外某情报组织；还有一类来信专谈政治、经济、时事，好长篇大论。诸如此类，举不胜举。"},{"type":"paragraph","text":"为随时掌握来信动态，我们对其中攻击型的来信，向作者所在单位发了函调，现已回函的有10件。调查情况表明，写信人，均属精神病患者。他们的发病大多与受某种刺激有关。"},{"type":"paragraph","text":"例1：徐××，女，47岁，大学毕业。原为四川某报工作人员，1969年，她因父亲遭受迫害造成夫妻关系恶化而受刺激，患了精神分裂症。现在她的病情处于间断性发作状态，每月发作一次，发病期间，表现为吵闹不安，多幻觉。"},{"type":"paragraph","text":"例2：杨××，男，29岁，原为福建某林业科学研究所职工，他是1983年因招工问题受刺激发病，住进了精神病院，1987年以后就开始乱写一些材料，到处投寄。"},{"type":"paragraph","text":"例3：李×，男，52岁，1965年他在国外留学期间，遭受了某种刺激，患了精神分裂症，几十年来反复发病。"},{"type":"paragraph","text":"这些精神病患者，发病期间的病态，表现为好幻觉，好写些东西，他们一般不会出走或伤害别人。不发病时，他们举止斯文有礼，跟常人一样。因此，对于他们的生活和病情，有关单位和家属，应密切注意，一旦发病，应及时送医院治疗，尽可能避免由于他们乱写乱寄，给有关部门带来麻烦，甚至造成不良影响。"},{"type":"paragraph","text":"医务界人士的呼声"},{"type":"paragraph","text":"本报记者　王玲"},{"type":"paragraph","text":"就精神病患者来信来访状况，记者走访了有关医院。据一些专家分析，精神病患者给报社写信仅是其病态表现的一种形式，并不一定有明确动机和目的。他们的动机与效果不符，是在进行无效果劳动。"},{"type":"paragraph","text":"又据了解，我国目前精神病患者的人数呈递增趋势，而精神病患者的治疗和管理还很落后。虽然管理方法在不断改进，由以前的封闭式管理（将精神病患者关闭在精神病院中，使之与外界隔绝）向开放式管理（与正常人相处，通过社会工作和药物、心理治疗，使之恢复正常）发展，但由于精神病院太少，精神病医护人员严重不足，致使绝大多数精神病人无法接受应有的治疗和管理。据统计，1986年全国约有精神病人1000多万人，却只有精神病院300多所，病房床位6万多张。住院率只占0.6％。西藏自治区迄今尚无一家精神病院。到目前为止，全国100多所医学院校中没有一所设有精神医学专业，更没有精神医学系。从上述情况来看，我国精神病患者的治疗和管理工作亟待加强。"},{"type":"paragraph","text":"有关人士呼吁：一、国家应该设立有关部门专门负责对精神病患者的治疗与管理工作。打破目前由卫生部门、公安部门和民政部门各自为政的不合理管理格局；二、应改善精神病院、精神卫生保健站等精神病防治机构的条件；三、应尽快着手解决精神病防治机构人员短缺问题，并提高现有人员的业务素质，改善他们的待遇；四、加强对精神病的社区防治。各行政区域应设精神卫生保健站等防治点，形成一种社会、家庭相配合的防治体系，重视对精神病人的心理治疗，避免不良的心理环境，尽可能减少精神病的发病率和复发率。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}