{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"抗议人民日报发表有碍鸣放的社论","authors":["王叔彬","西南师范学院"],"dates":[{"year":1957,"month":6,"day":11}],"is_range_date":false,"parts":[{"text":"抗议人民日报发表有碍鸣放的社论","type":"title"},{"text":"西南师范学院王叔彬","type":"authors"},{"text":"（王叔彬：西南师范学院外语系1960级学生）","type":"subtitle"},{"text":"（一）几点意见秋风（载西南师范学院《白丁报》黑板报，一九五七年六月十一日）","type":"subtitle"},{"text":"1．我抗议人民日报现在发表有碍鸣放的社论。人民日报社论〈这是为什么？〉发表后造成了不良后果。有的投机份子就公开藉题发挥，如对“肃反”、“三反”造成的“冤狱”人命公然主张“既往不究”。呜呼！“三部曲”已经到了第三部“收”的时候，我们担心，我们抗议，抗议人民日报在“鸣放”高潮中来泼冷水，党中央是否有诚意，这就值得怀疑了。","type":"paragraph"},{"text":"2．抗议广播站。同学们一再要求改组广播站，因为它已成为“三害”及“卫道者”们的御用机关，只播一些有碍“鸣放”的稿件，而针对“三害”的稿件却不广播。这是为了什么？建议同学们起来改组广播站。","type":"paragraph"},{"text":"3．向孙科长学习。昨夜已十点多钟，卫生科孙科长拿着笔记下了大字报上对她提出的意见。我很受感动，因为这几天来，我们没有看到王院长等领导同志下来看看群众对他们提的意见，更谈不上抄意见了。“这是为什么”？大人先生们！你们不要摆起官僚架子高高在上，还是下来看看下面提的意见吧。","type":"paragraph"},{"text":"（二）人民日报的社论说明了什么（载《群众报》）","type":"subtitle"},{"text":"社论发表后，已引起不良的后果，根本就不应该在目前发表这种社论。既然真理不怕驳斥，不怕歪曲，为什么怕反社会主义的言论抬头呢？那末，任何人都可借口反社会主义的言论来阻止别人说话，这真是矛盾。要叫别人大放大鸣，又害怕别人吐苦水。“知无不言，言无不尽”这句话就成了空话。党掌握了五百万的解放军和千百万劳动人民，还害怕什么？出来镇压就是了。社论中具体的提到陈铭枢先生：说他有反社会主义的言论这更不应该了。既是害怕别人找到自己最痛的地方，就干脆不要找人来看病。","type":"paragraph"},{"text":"（三）哪些是反动的言论（载《群众报》）","type":"subtitle"},{"text":"骂毛主席，要推翻“党国政府”……等等我才认为是反动的，该加以追查。葛佩琦、储安平、章乃器、陈铭枢、董时光等人是真正的为党整风。因为他们不是偷偷摸摸，而是当面提出自己的看法，即使有不正确的地方，但这种精神是可佩的；要是他们是反革命，他们那会这样傻，来找人逮捕自己？","type":"paragraph"},{"text":"（四）支持董老师（载《群众报》）","type":"subtitle"},{"text":"无论有人说什么“反动”也好，“污蔑”也好，这不奇怪，人上一百，武艺俱全。因此，我们学校各色各样的人都有。真理和正义的行动不怕威胁，不怕打死，更不怕歪曲，更毁灭不了。董先生的言论绝大部份是正确的。那些先生们除了用“反动”的字眼来压人外，他们啃破书卷，也都找不出更高明的字眼来压人。更说不出什么道理来反驳人；除了说成是“反社会主义”“反对党的领导”外。","type":"paragraph"},{"text":"（五）是否还需要人们说话？（载“白丁报”第十—期）","type":"subtitle"},{"text":"最近有些人很喜欢去分析或追查别人说话的动机和意图。如“群众报”登的“问号篇”在评“一足踢开”一文时，提出了“你究竟用意何在？用意何在？”教育系办公室的门上贴了两付对联，也有人提出“这是什么意图”？“考试委员会”提出在迫不得已的情况下改为“罢考委员会”，也被人追究“是什么动机”？本来有些合理的要求和意见由于偏激而在某些方面表现得生硬，这是自然的，但也要被人追究。好像在有些人的心目中除了反社会主义的言论外，别的什么也没有。所以我感到有些害怕，不想说了。不过是一种假害怕，也想用一张封条把嘴巴封起来，但常常被自己的怒气冲破，还是要说。","type":"paragraph"},{"text":"速中的同学反驳了我写的“抗议和支持”一文中的“西师速中在干些什么”一段，分析了我的意图，说我想拉拢反对党委制的人。我曾建议他们去问问老师后再说，大概他们没有接受这一建议。这里不愿多说，只问一句：难道取消党委制就意味着把党赶出学校吗？人家提出的是要扩大民主，以党领导下的民主办校，这与把党赶出学校有什么共同之点呢？我还要说一句，我反对党委治校。前几天西师速中的同学气势汹汹地把提意见的群众和反革命分子混为一谈，曾引起我们的不满，现在他们还不认识在除“三害”时也躲了起来。既然是党的忠实拥护者和保卫者，为什么党有了病而就不忠实了呢，这不叫躲起来叫什么，速中同学说：“你们的成绩是肯定的……。”还好意思厚着脸皮大摇大摆地来给西师同学总结成绩？不过遗憾的是，我们没有劳驾，既然要来给我们总结成绩只好承受了，既然是出来给我们作总结，就应该文明一些，有的表现十分野蛮，少数的人要拿的拿扁担，拿的拿斧头……不分敌我的要乱砍，无怪乎有一张漫画上面写道：“茅头对三害，夜叉莫乱来。”有人叫我很好地去看看“人民日报”，我看了其中有一段是要防止一些品质恶劣的份子乘机打击报复，而“群众报”不顾这一严正警告，很卖力地支持了类似的人物。","type":"paragraph"},{"text":"有人不同意我说“肃反”的错误是主要的，最好请举例子。如果以西师的“肃反”“成绩”为例，打击了几个反革命？害了几个好人？就可以说明一些问题，要是打了一支老虎牺牲了三个良民，或者连一支老虎也没打到而牺牲了良民，请问，什么是成绩？最近，揭露的在我们学校发生的“杨白劳”悲剧的重演，工人被逼迫拉去盖手印。[注]拿扁担，拿斧头的勇士们为什么不向为非作歹的人的头上砍？自称维护社会主义的“群众报”为什么不替受害的工人撑腰，却摆出一付凶恶的面孔出来“镇压”提意见的群众（其中驳斥反社会主义的一些言论是对的）。","type":"paragraph"},{"text":"最后我申明一点，关于我说速中是“贵族学校”是不恰当的。我收回。如以后有人再反驳我，那就不再理睬了。","type":"paragraph"},{"text":"[注]六月六日，一女向学在“文科论坛”上无中生有地说印刷所领导强迫某工人盖手印，经调查，纯系捏造。王叔彬便别有用心地把这种造谣称之为“杨白劳事件”。","type":"paragraph"},{"text":" 来源：《西南师范学院资产阶级反动右派言论汇集》第二辑，中共西南师范学院委员会宣传部西南师范学院马列主义教研组编，1958年3月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}