{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向社会主义迈进的罗马尼亚","authors":["丽北"],"dates":[{"year":1954,"month":10,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"丽北"},{"type":"paragraph","text":"罗马尼亚是一个美丽的国家。蔚蓝的多瑙河在国土的南部徐缓地流过，气势雄壮的喀尔巴阡山在国土的中部隆起，像一个人的脊椎；波澜壮阔的黑海展开在国土的东部。罗马尼亚国土的四周与伟大的苏联和人民民主国家匈牙利、保加利亚接壤，结成亲密的邻邦。"},{"type":"paragraph","text":"罗马尼亚的人民是幸福的，在罗马尼亚工人党的领导下，国家的面貌正在一天天的变化。但我们不妨叙述一下罗马尼亚的历史，来认识一下在反动政权统治下人民是多么的苦难。罗马尼亚的土地是肥沃的，提供了农作物收获的良好条件。广袤的田野、巨大的森林、数量众多的葡萄园和果树园，是罗马尼亚地面的财宝；地下的资源更其丰富，石油、自然瓦斯、煤、铁、铜、银、金，大量的蕴藏着。可是那时人民的生活情况却十分悲惨。人民最普遍的疾病是蜀黍红斑病——这是因为经常食物不足所引起的。人民的文化教育，反动统治者汉不关心，全国只有学校一万四千所，而供给地主贵族资产阶级行乐游耍的酒店却有三十五万家。而为了镇压人民，国土上遍布了秘密警察和刑讯室，善良的人民遭受迫害的不知凡几。由于石油资源的丰富、谷物的廉价、劳动力的廉价，特别是反动统治的出卖国家利益，罗马尼亚便不可避免地吸引了国际金融猎狗的垂涎和入侵。所有重要的工业都控制在帝国主义垄断资本手中。外国资本在石油工业中占百分之九十一点九，冶金工业中占百分之七十四，在天然瓦斯和电力生产中占百分之九十五，化学工业中占百分之七十二，木材工业中占百分之七十。这些数字表明了反动统治阶级出卖国家利益的罪恶本质。在外国资本完全掌握住罗马尼亚经济命脉的情况下，罗马尼亚即使蕴藏有大量的工业资源，结果仍然不过是帝国主义的农业附属国和工业原料供应国。第二次世界大战爆发之前，罗马尼亚的法西斯独裁者安东尼斯库和他的“火十字团”匪帮，公开勾结希特勒德国，把整个国家经济命脉奉献给纳粹匪徒。最后并且出卖罗马尼亚人民的鲜血，把罗马尼亚缚在希特勒的战车上，走上罪恶的反苏战争的道路。"},{"type":"paragraph","text":"一九四四年八月二十三日是新罗马尼亚的黎明。在这一天，百战百胜的苏联军队解放了罗马尼亚。在这一天，罗马尼亚人民在罗马尼亚共产党(按:一九四八年二月与社会民主党合并为工人党)的坚决和果敢的领导下，发动武装暴动，工人警卫队逮捕了法西斯头目安东尼斯库，解除了驻在布加勒斯特的德国匪徒的武装。从这一天起，爱好自由的罗马尼亚人民获得了自由，并且立刻把矛头指向希特勒匪帮，配合苏军作战，首先为解放全罗马尼亚，接着又为解放捷克斯洛伐克和匈牙利而战斗。"},{"type":"paragraph","text":"从一九四四年八月二十三日起，罗马尼亚人民以新的里程碑去计算他们的胜利。工人阶级的政党成了人民的领导力量。在粉碎了资产阶级的几度复辟阴谋以后，在一九四七年十二月，罗马尼亚人民坚决地推翻了罗马尼亚最后一个暴君米哈尔，埋葬了几世纪以来压在人民头上的君主制度，并把资产阶级反动势力从政府中清除出去。罗马尼亚人民共和国成立了。"},{"type":"paragraph","text":"挣断了颈上的枷锁，做了国家的主人，人民的力量是不可估量的。当时的罗马尼亚共产党和后来的罗马尼亚工人党正确地把这种无穷的力量引到建设社会主义的大道上来。从一九四九年起共和国政府实行了两个一年计划的结果，国民经济的恢复工作和创造实施社会主义工业化的条件，都有了显著的成就。接着在一九五一年开始实行发展国民经济的第一个五年计划。百年来罗马尼亚人民英勇斗争所追求的美好理想开始来临了。"},{"type":"paragraph","text":"实行计划经济并获得发展是所有人民民主国家最足以自豪的特点，也是光荣的相同的道路。罗马尼亚国民经济的发展也是以倍数计算的。到一九五三年底，在罗马尼亚的社会主义工业中，石油一年可以生产九百多万吨，约为一九三八年的一倍半；煤六百万吨，为一九三八年的两倍；钢七十二万吨，为一九三八年的两倍半，生铁四十五万吨，约为一九三八年的三倍半；电力三十四亿瓦时，为一九三八年的三倍；天然瓦斯三十五亿立方公尺，为一九三八年的十倍多。解放以前，罗马尼亚大小工厂所需要的机器和装备绝大部分都是靠外国进口的，现在工农业所需的机器和装备不仅大部分可以自给，而且还能出口一部分。在重工业发展的基础上，轻工业和文化教育也有了相应的发展。棉纱和棉织品为一九三八年的两倍半，毛织品约为两倍半，通心粉为六倍多，植物油约为三倍半。文盲是快要绝迹了。到一九五五年最后的一批文盲也将会读会写了。国民收入也在增长，直接的表现是个人收入的增加，一九五四年头六个月，每个工人的平均工资比一九五三年同期增加了百分之十五。间接的表现是食品和工业品价格的减低和政府对于社会文化方面的拨款，工人住宅的建筑、病床的增加、免费医疗制度的推行。"},{"type":"paragraph","text":"“十年电气化计划”(一九五一—一九六○年)是动人心魄的伟大的计划。这个计划的规模是:兴建二十四个水力发电站、十三个热力发电站，扩建原有的电力站。到一九六○年，总的发电量将由一九五○年的七十四万瓦增加到二百六十万瓦。现在已有几座建筑完成开始发电了。电气化是未来幸福时代的标志。罗马尼亚在向着这标志前进。"},{"type":"paragraph","text":"另一件巨大的工程“多瑙河—黑海运河”的开凿，是罗马尼亚人民的骄傲。这条运河长达六十余公里，宽一百六十公尺至一百八十公尺。这条运河是工人党在一九四九年五月间决定开凿的，它的建成将使多瑙河到黑海的航程缩短五分之四，为运输及灌溉创造有利的条件，并将使自然环境起重大的变化。"},{"type":"paragraph","text":"就是这样，罗马尼亚由于执行社会主义工业化政策的结果，已由解放前的落后的农业国变成一个工业—农业国了。工业在国民经济的比重早在一九五二年就已到达了百分之六十四，而其中社会主义成分已占百分之九十六点五。农业的发展也在一九五三年八月由工人党中央决定提到首要地位。因为农业的发展是工业——特别是轻工业进一步发展和人民生活水平进一步提高的基本关键。"},{"type":"paragraph","text":"解放十年，开始计划建设四年，罗马尼亚人民在创造奇迹!这是罗马尼亚工人党正确坚强领导的结果，是伟大的苏联无私援助的结果，是工人阶级和农民弟兄结成联盟，发扬了高度爱国热忱和忘我劳动的结果。"},{"type":"paragraph","text":"爱好自由的罗马尼亚人民几百年来曾不断地为祖国的独立繁荣而进行战斗，也不止一次地战胜了侵略者。但是每一次都因为反动政府出卖国家利益，使得国家一再被外国人所强占，摆脱了土耳其的枷锁，接着另一副西方帝国主义的枷锁又套上了脖子。罗马尼亚人民的美丽的想望是在罗马尼亚工人党出现，并在党的领导下进行斗争，才得到实现的。"},{"type":"paragraph","text":"同其他兄弟国家一样，罗马尼亚在以苏联为首的和平民主阵营中，是生气勃勃，充满信心的一员。所有兄弟国家都由衷地为她的发展壮大而喜悦。人民民主国家的发展和彼此间团结合作，是世界和平的有力保证。"},{"type":"paragraph","text":"中国和罗马尼亚两国人民还在解放之前就有相互的同情和相互的支持。罗马尼亚人民领袖乔治乌—德治在法西斯监狱里就曾领导过难友们为中国红军长征胜利举行庆祝。罗马尼亚人民的解放，也鼓舞了正在抗日的中国人民。中华人民共和国建国五年来，彼此的友谊合作有了进一步的发展。通过一系列的文化、贸易、科学、技术协定的签定，通过各种代表团的相互访问，经济文化的交流，大大地增进了两国人民的相互了解和友谊。中罗两国根据不断巩固以苏联为首的和平、民主、社会主义阵营中各国兄弟的友好合作的原则，将不断地使中罗两国共同事业的多方面的关系日益密切和发展。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\10\\54a9050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>罗马尼亚巨大的钢铁厂之一“毛泽东”钢铁工厂的一个车间。　(新华社稿)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\10\\54a9050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>罗马尼亚斯大林城的拖拉机制造厂新制成的一批拖拉机。(新华社稿)</FONT>"}],"comments":[],"origin":"新华社,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}