{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"世事沧桑话联大——回顾联合国大会第三十二届会议","authors":["于民生　夏兆龙"],"dates":[{"year":1977,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"世事沧桑话联大"},{"type":"paragraph","text":"——回顾联合国大会第三十二届会议"},{"type":"paragraph","text":"新华社记者　于民生　夏兆龙"},{"type":"paragraph","text":"联合国成立已经三十二年。从矗立在纽约东河之畔的联合国大厦的外表来看，变化似乎不大，然而，飘扬在大厦前广场上的会员国国旗已从联合国创立时的五十一面增加到了今天的一百四十多面，在新增加的近一百个会员国中，绝大部分是从前处于受屈辱、受奴役的第三世界国家。这些国家的代表今天登上世界讲坛，陈述他们对国际局势的见解，提出他们对解决国际问题的正义主张。联合国受个别超级大国操纵的那种局面，已经一去不复返了。今天，任何超级大国想利用联合国来阻挡历史车轮的前进，都是难以做到的。"},{"type":"paragraph","text":"从今年九月二十日到十二月二十一日举行的第三十二届联合国大会，再一次表明了联合国的组成的这种变化所具有的含义。会议期间，世界反帝反霸斗争的主力军第三世界国家联合第二世界国家，围绕着广泛的国际问题，在会内会外，同两个超级大国展开了有力的斗争。这一斗争同世界各国人民的斗争交相呼应，把两个超级大国置于被告席上，使它们的处境十分孤立。"},{"type":"paragraph","text":"骗　局　被　人　看　破"},{"type":"paragraph","text":"今年联大一开始就围绕着世界形势到底是缓和了还是紧张了的问题展开一场斗争。人们注意到，在苏美争霸全球的斗争中，一个步步进逼，一个呼吁“克制”。然而它们又都别有用心地散布“缓和”幻想，企图麻痹世界人民。苏联社会帝国主义的表演尤为恶劣，它今年又抛出了所谓“加强和巩固国际缓和及防止核战争危险”的新提案，并要求大会作为“重要而紧急的议题”进行讨论。"},{"type":"paragraph","text":"可是，两个超级大国疯狂扩军备战和加紧扩张的冷酷现实，活生生摆在人们的眼前。对此，第三世界国家代表的发言象一排排炮弹沉重地打击了两霸。有的代表说，“当今世界的特点是混乱和对抗”，“冲突遍及全球”，“缓和与稳定”仍是“空中楼阁”，“超级大国的军备竞赛不停止，世界将肯定接近第三次世界大战”；有的代表在发言中反对用所谓“缓和”作为国际事务中巩固超级大国霸权或划分势力范围的手段，谴责两霸“一面伪善地高唱裁军，一面疯狂地夺取核优势，使裁军变成空话”，强调“中小国家必须有基本的安全和防务”，“反抗各种形式的附庸、侵略、干涉、统治和剥削”。第二世界国家的代表也指出，“战争的危险仍然存在”，强调“不能接受霸权思想”，反对“推行强权政治”，必须实现“真正的裁军”，而裁军“必须从那些武库对我们星球威胁最大的国家开始”。就在联大第一委员会审议苏联新议题的第一天，一位阿拉伯国家的代表就当面质问苏联代表：你们满口缓和呀缓和，可是你们两个超级大国为什么争夺中东，角逐非洲？你们的特务又为什么四处活动，进行颠覆？"},{"type":"paragraph","text":"苏联代表在这种形势面前并不死心。仍然举行记者招待会，宣传什么各国代表对苏联新议题的讨论，“态度是积极的”，而且喋喋不休地说什么苏联新议题旨在“加深、扩大缓和，使人们对缓和有一个统一的、世界公认的定义”。可是，话音刚落，各国记者们就提了一大堆问题。一位非洲记者问道：现在世界上根本没有缓和，怎么能谈得上巩固与加深呢？苏联代表无言以对，只有环顾左右而言他。这场面对面的斗争，使一些老资格的联合国人士感慨万分，他们说，在联合国出现这样的斗争，在十年前简直是不可思议的。"},{"type":"paragraph","text":"团　结　就　是　力　量"},{"type":"paragraph","text":"在这届联大的进程中，还可以看到会上的斗争同世界人民的反霸斗争内外呼应，形成了对超级大国的巨大冲击力量。当苏联代表在联大第一委员会上高谈阔论，说“苏联在印度洋没有、也无意建立军事基地”的时候，位于印度洋中的小国马尔代夫共和国发出了怒吼，断然拒绝苏联要出巨资租用甘岛的要求；当苏联代表借讨论建立新的国际经济秩序而吹嘘苏联对发展中国家的“援助”时，索马里总统西亚德宣布废除索苏“友好合作条约”，驱逐全部苏联“专家”，撤销苏联在索马里的一切海陆军事设施；当苏联代表在大会上大谈特谈苏联“从不干涉别国内政”的时候，埃及决定关闭苏联在埃及的文化中心和领事馆，作为对苏联干涉内政和颠覆活动的有力回答。"},{"type":"paragraph","text":"广大中小国家在联合国内同超级大国进行的斗争，是艰巨和长期的，也是曲折和复杂的，每前进一步都要付出巨大的努力。在建立印度洋和平区问题上展开的一场持久斗争就是例证。今年十一月八日，联大第一委员会通过的关于贯彻执行印度洋和平区宣言的决议，虽然从一九七一年以来年年都通过类似的决议，但是这次通过决议时，苏联投赞成票却还是第一次。在过去六年中，苏联一直不同意建立印度洋和平区的主张，并与美国代表一起对决议投弃权票，拒不参加联大决定成立的“印度洋特设委员会”，而且反对同印度洋沿岸国家进行磋商，千方百计地阻挠、破坏决议的贯彻执行。但是，印度洋沿岸国家的代表在广大第三世界国家代表的支持下，坚持不懈地进行斗争，六年如一日，终于迫使苏联不得不投赞成票。虽然这绝不意味着它会撤销在印度洋的军事存在，但是经过七年的斗争迫使它第一次投赞成票的事实，却标志着印度洋沿岸人民反霸斗争一个成果。"},{"type":"paragraph","text":"非洲国家同南非沃斯特种族主义政权的斗争提供了又一个例证。十月十九日，沃斯特政权悍然大规模取缔群众组织，逮捕其领导人，查封报刊，激起了非洲国家代表的巨大忿怒。四十多个非洲国家的代表立即要求安理会举行紧急会议讨论南非局势，以惩罚沃斯特政权，声援南非人民的斗争。安理会的三个非洲国家的非常任理事并提出了包括对南非进行武器和经济制裁的四个决议草案，要求付诸表决，尽管美国和另外两个常任理事国无理地使用了否决权，但是非洲国家的代表并不气馁，团结一致，仗义执言，经过斗争，并且在第三世界国家的支持下，终于使安理会通过对南非实行武器禁运的决议。这是联合国建立三十二年来第一次对一个成员采取这种制裁措施。"},{"type":"paragraph","text":"越南社会主义共和国入会的问题是又一个例证。几年来，英雄的越南五次申请加入联合国，美国也先后五次使用了否决权。但是，在今年的第三十二届联大上，美国也不得不被迫投赞成票。每当人们看到鲜艳的越南国旗飘扬在联合国大厦前面的时候，谁都不能不承认这是正义的胜利，是强权政治的失败。"},{"type":"paragraph","text":"强权政治受挫"},{"type":"paragraph","text":"联合国的组成虽然发生了很大变化，但是由于联合国宪章和规则当时就是以保护少数大国特权为基础制定的，因此它本身存在着很大弱点，对许多重大的国际问题很少有所作为。所以，广大中小国家从二十四届联大以来就提出修改联合国宪章的要求，希望排除超级大国的操纵和控制，支持中小国家的合理主张，并且要求联合国切实制止超级大国的侵略、威胁和干涉，不要重蹈国联的覆辙。然而，超级大国，特别是苏联，为了维护其特权地位，竟攻击主张修改宪章的第三世界国家是“反动势力”，疯狂地破坏修改宪章工作。苏联代表特别卖力地宣扬，什么“宪章是好的”，“正确地反映了当代力量的平衡”，并威胁说，修改宪章就会导致无穷的灾难，因而无理地要求停止这方面的工作。这是自诩为第三世界国家“天然盟友”的苏联社会帝国主义又一次的自我暴露。"},{"type":"paragraph","text":"在联大第六委员会讨论修改宪章时，广大发展中国家对苏联代表的奇谈怪论和蛮横行径，一一加以驳斥，指出三十二年前制订的联合国宪章，已不能适应国际形势发展的需要，中小国家的平等权利必须得到承认和保护，反对超级大国操纵利用联合国谋取霸权。由于第三世界国家代表的团结战斗，又一次挫败了它们的阴谋破坏，会议最后通过决议，责成修改宪章特别委员会继续进行工作。"},{"type":"paragraph","text":"历史在发展，世界在前进。联合国内发生的变化，也正是这一形势的反映。但是，历史经验证明，联合国既不能充分体现第三世界国家的愿望，它通过的种种决议，也难以认真有效地贯彻执行。这种状况今后也不会很快改变。要反对超级大国，特别是苏联社会帝国主义的强权政治、霸权主义和发动世界战争的危险，除了联合国这个论坛之外，还必须在其他战线上加强斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}