{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"教育与生产劳动相结合，是培养全面发展的新人的一条正确道路  徐寿轩代表谈吉林省中小学贯彻党的教育方针的情况","authors":[],"dates":[{"year":1960,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"教育与生产劳动相结合，是培养全面发展的新人的一条正确道路"},{"type":"paragraph","text":"徐寿轩代表谈吉林省中小学贯彻党的教育方针的情况主席、各位代表："},{"type":"paragraph","text":"我完全同意李富春副总理所作的“关于1960年国民经济计划草案的报告”和李先念副总理所作的“关于1959年国家决算和1960年国家预算草案的报告”，谭震林副总理所作的为提前实现全国农业发展纲要而奋斗的报告。现在我仅就我省中小学在贯彻执行党的教育与生产劳动相结合的方针方面讲一些情况，请各位代表指正。"},{"type":"paragraph","text":"在党中央和省委的正确领导下，吉林省的教育战线和全国一样，1958年开始掀起了一个以教育与生产劳动相结合为中心的教育大革命，取得了巨大的成就。经过整风和反右派斗争，广大师生的政治思想觉悟有了显著提高。学习毛主席提出的“培养有社会主义觉悟的有文化的劳动者”的教育方针以后，批判了教育脱离政治、脱离生产、脱离实际的错误，明确了培养目标，各地中、小学开始重视组织学生参加生产劳动。1957年冬，在全省范围内就出现了轰轰烈烈的勤工俭学运动，到1958年春，已经形成了高潮。运动发展的异常迅速，声势浩大。广大师生争先恐后地参加了各种工农业生产劳动和社会公益劳动，学校面貌大为改观，对社会的风气也发生了很好的影响。当年暑期前后，我们及时总结了勤工俭学运动的经验，批判了在勤工俭学中的右倾保守思想，在全省范围内又掀起了学校大办工厂的高潮，把勤工俭学推进一个新的阶段。在党中央和国务院发布了“关于教育工作的指示”以后，全省的教育工作者，认真地学习和贯彻了党的教育方针，进一步认识了教育与生产劳动相结合的重大意义，学校的生产劳动有了新的发展。与此同时，广大师生参加了全民性的炼钢、炼铁、秋收、秋翻等伟大运动，不仅支援了工农业生产大跃进，而且受到一次极有意义的锻炼。1959年2月，根据中央教育会议精神，全面地安排了教学、生产劳动和学生生活，调整了生产门路，巩固与发展了校内的生产劳动基地，把生产劳动列为正式课程，实现了劳动制度化和经常化。在党的八届八中全会提出的反右倾、鼓干劲，开展增产节约运动的伟大号召下，全省中、小学的生产劳动在过去的基础上，又有了新的发展。现在生产逐步稳定，设备日益充实，经营管理不断改进，组织领导更加健全，教育与生产劳动相结合的更加紧密，已经走上了巩固提高和健康发展的新阶段。"},{"type":"paragraph","text":"目前，我省中、小学，不论城市或农村，不论是国家办的或是厂矿企业、机关团体、人民公社、城市街道办的，不论是全日制的或是半日制的，都普遍地建立起来生产劳动基地。绝大多数学校的基地基本够用，并且保持经常生产。根据三百六十二所普通中学统计，共有机械、电工、金木工、化工等工厂一千零二十五个，有各种金属切削机床三百三十七台，耕种土地二千四百多公顷，养猪八千多头，养鸡六万七千多只。各地小学也建立了适合儿童年龄特点的生产基地。据七千三百二十八所小学的统计，共有小五金、木工、纸工、文具、玩具、缝纫、编织等小工厂四千六百四十六个，农园七千八百二十五公顷。养猪一万八千多头，养鸡九万多只。"},{"type":"paragraph","text":"由于教育与生产劳动相结合，教育质量有了显著提高，学生的德育、智育、体育得到全面发展。"},{"type":"paragraph","text":"学生在劳动实践中，在与工农群众接触中，受到了阶级观点、劳动观点、群众观点、集体观点和辩证唯物主义观点的教育，精神面貌、思想感情发生了深刻的变化。过去有些学生厌恶劳动，怕脏、怕累、怕丢人；现在有活争着干，认识到劳动的光荣、伟大的意义。有的中学学生在作文中写着：“当我走向木工厂，远远袭来刨花香，当我离开木工厂，好似婴儿离了娘”，表现出对劳动的浓厚兴趣。学生在和工人共同劳动当中，深深受到工人阶级的大公无私、忘我劳动高贵品质的感染，集体主义思想和组织性、纪律性增强了，认真读书、刻苦钻研已经形成风气。经过下厂下乡、参加劳动、参观人民公社等活动，学生从实践中，深刻地体验到总路线、大跃进、人民公社三大法宝的耀目的光辉和无比的力量，更加亲切地感到党的领导的英明和伟大，大大地提高了社会主义思想觉悟。因此，他们热情地歌颂：“党的教育方针光芒万丈，照亮了我们的心房，立志做能文能武的劳动者，永远前进在又红又专的道路上。”"},{"type":"paragraph","text":"通过劳动，使理论结合了实际，扩大了学生的眼界，学到了感性知识，这样对课堂所学的知识，理解的快，记忆的牢。有些课程，不需要从前那么多的教学时间就学会了；同时也暴露出有些教材脱离实际，教学内容已经显得陈旧过时了，这就为多快好省地提高教学质量创造了条件，也向我们提出了继续深入教育革命，变革课程、教学内容等一系列的问题。劳动实践也丰富了学生的生活，他们在作文中，歌颂党、歌颂劳动人民、歌颂劳动的内容增多了，思想性加强了，学生的知识质量有显著的提高。去年吉林省高中毕业生报考高等学校的考试成绩比过去有很大进步。以长春市十三所初中的毕业生升学考试成绩为例，1959年总平均为六十点九分，比教育革命前的1957年增长了五点一分。在提高知识质量的同时，学生的身体也受到了良好的锻炼，疾病大为减少，体力更加增强。"},{"type":"paragraph","text":"学生参加劳动以后，获得了许多工农业生产知识和技能。吉林省实验中学全校一千一百多名学生中，有三百五十名学会了车工、钳工、锻工等生产技术，二百五十多名学会了修装收音机和电话会议机等，三百多名学会了简易建筑和木工技术，二百多名学会了制造农药和土化肥等。全校学生还都不同程度地学会了耕地、施肥、播种、锄草、灌溉、收割以及饲养牲口等知识技能。这和过去大多数城市学生“四体不勤、五谷不分”的情况形成了鲜明的对照。“放下书本进工厂，脱去工装回课堂，炼的心儿红似火，学的知识像海洋”，学生就是这般热情地歌颂自己的学习劳动生活。"},{"type":"paragraph","text":"不仅如此，学生参加生产劳动，还为国家创造了大量的财富。全省中学1959年生产总值为一千三百七十八万元，平均每校三万八千元。工业产品数量很大，种类繁多。全省中学生产各种机械部件一千六百四十余吨，电话会议机三千三百二十三台，化肥和农药九千八百余吨，建筑用砖一千三百一十八万块，木家具六万余件，织布十三万五千尺。全省中、小学共产粮食二千三百余万斤，经济作物三千余万斤，蔬菜七千七百余万斤。蔬菜除了自用外，还大量供应市场需要。中、小学共采集药材、山果、树籽一百一十九万斤，打柴草六千七百余万斤。师生还参加了社会公益劳动，全年无报酬地支援了国家各项建设事业和人民公社的农业生产达七百八十万个劳动日。所有这些，不仅对于支援国家工农业社会主义建设、满足人民生活需要，起了积极作用，同时也增加学校的收入，为扩大再生产、解决学生生活福利、补助部分困难学生，创造了物质条件。"},{"type":"paragraph","text":"事实证明，教育与生产劳动相结合，对学生的德育、智育和体育都有好处，确实是培养全面发展的新人的一条正确道路。那种认为学生参加生产劳动就会降低教育质量的观点，是没有根据的，是完全错误的。"},{"type":"paragraph","text":"贯彻执行党的教育与生产劳动相结合方针从根本上扭转了学校教育脱离政治、脱离生产、脱离实际的状况，结束了几千年教育与生产劳动相分离的历史，开辟了我国教育史上的新纪元，使我国教育事业更好地为社会主义革命和社会主义建设服务，为实现共产主义社会服务。这是党的社会主义建设总路线在教育事业上的胜利，是党的教育方针的胜利，是毛主席教育思想的胜利。"},{"type":"paragraph","text":"我们在吉林省中小学贯彻执行党的教育与生产劳动相结合的方针，开展生产劳动的过程中，有下面几点体会："},{"type":"paragraph","text":"第一、实行教育与生产劳动相结合，是教育战线上的一次极为深刻的大革命。我们必须依靠党的领导，坚持政治挂帅，才能正确贯彻党的教育方针，破资产阶级教育思想、立无产阶级教育思想，破资产阶级教育制度、立无产阶级教育制度。这个破立过程，就是严重的阶级斗争过程。勤工俭学一开始，立即引起了广大师生和社会上的注视，一时成为舆论的中心。多数人热烈拥护；部分人犹豫、观望；少数资产阶级分子和受资产阶级影响较深的人则起而攻之，说什么“勤工俭学影响学习，影响健康”。他们站在资产阶级的立场，坚持“万般皆下品，唯有读书高”的错误观点，反对教育与生产劳动相结合。于是在要不要勤工俭学的问题上展开了尖锐的斗争。1959年暑假前后，当进一步强调全日制学校以教学为主，加强基础课教学的时候，有人又借机出来散布“提高教学质量就得减少劳动”的错误论调，企图以牺牲生产劳动为代价，来换取教学质量的“提高”，要把学校重新拉回到资产阶级的老路上去。我们在党的领导下，进行了两条道路、两种思想的斗争。一方面组织全体师生、干部和广大群众开展教育方针大辩论，提高认识，批判资产阶级教育思想；另一方面，培养典型，树立旗帜，总结经验，用生动有力的事实教育群众。各级党委对于学校所进行的教育革命是极为关怀和重视的，及时指明方向，解决重大的关键性问题，采取有效措施，鼓舞广大师生的革命干劲，使教育革命步步深入，不断向前发展。我们深深感到，党的领导是一切胜利的根本保证。我们所取得的成绩，是和党的领导分不开的。"},{"type":"paragraph","text":"第二、建立校内的生产劳动基地，坚持以校内为主、内外结合的原则。学校建立够用的和保持经常生产的劳动基地，是实现教育与生产劳动相结合的物质基础。建立生产劳动基地，究竟采取什么形式最好呢？根据我省条件，经过两年的实践，感到最好的形式还是学校自己办工厂、农场和饲养场等。一校能办就一校办，一校办不了就几校联合办。"},{"type":"paragraph","text":"建立校内的生产劳动基地的好处很多：固定了劳动场地，劳动容易经常化、制度化；学校能主动安排教学和劳动；可以根据学生不同特点分配劳动；容易做到多样化，便于结合教学。"},{"type":"paragraph","text":"学校建立自己的劳动基地，在资金、设备、原料技术力量等方面有一定的困难。我省各地学校，由于党委和政府的重视，各方面的支持，以及全体师生的努力，采取下列各种办法，使这些问题基本上得到解决。（1）利用原有旧机器和简单设备，使工厂逐步充实扩大；（2）争取社会支援；（3）纳入地方生产计划，或为外单位加工，资金、设备、供销等问题由有关部门帮助解决；（4）当地教育、财政部门暂时借给资金；（5）把适合学校经营的小型工厂拨给学校；（6）基础好的学校帮助条件差的或新建的学校；（7）采取“请进来指导”、“派出去学习”，以及师生自己钻研与配备固定技术工人相结合的办法，解决技术力量。此外，还有联校办厂和厂校协作、工厂在校内建立车间等形式。"},{"type":"paragraph","text":"为了使学生能够有更多的机会接触工农群众，接触大规模的生产，接触社会实际，各地学校都根据条件，除在校内建立一定的生产基地外，还和厂矿、人民公社挂钩，组织学生下厂下乡劳动，把校内劳动和校外劳动结合起来。"},{"type":"paragraph","text":"除建立上述的生产劳动基地外，我们根据中央指示，也安排了社会公益劳动。在春耕、夏锄、秋收等农忙季节，学校都按规定主动地组织学生参加这些劳动。学生参加了公益劳动，不仅支援了工农业生产建设，而且能够受到深刻的教育，了解了党的中心任务，使自己和国家的建设事业紧密地联系在一起。"},{"type":"paragraph","text":"第三、学校建立生产劳动基地，要从实际条件出发，因地制宜。吉林省土地辽阔，资源丰富，有平原、有山区、半山区、有草原。各地学校根据不同地区的特点，确定了不同的生产项目。城市学校的重点是搞工业，有条件的地方也积极地经营了一些农田，种蔬菜，搞饲养。农村学校的重点是搞农业，结合进行农、林、牧、副、渔生产，发展多种经营，有条件的地方也积极地举办了为农业服务的工厂。山区学校，除了经营工农业以外，还搞特产。通化地区的学校搞了“三厂（场）、三园、一采集”。“三厂（场）”是工厂、农场、饲养场；“三园”是果园、药园和菜园；“一采集”是采集药材、山果和树籽等。草原地区，除了经营农业以外，还发展了畜牧业，大办盐、碱、硝工厂和小型化工厂，大搞打草、打苇子、编织等副业。"},{"type":"paragraph","text":"第四、在建立生产劳动基地的过程中，各地学校坚持了白手起家、因陋就简，从小到大，从土到洋，土洋并举的原则。两年实践证明，这是多快好省地建立学校生产劳动基地的必经之路，是一条发展规律。凡是遵循这个原则办的，生产基地很快地就建立起来了。但是，这条规律不是一下子就被人们所接受了的，在工作中也曾有过斗争。有人干劲不足，强调困难，抱着上级不支持不搞，不纳入国家计划不搞的态度，对于能够克服的困难，不去积极克服。事实证明，只要依靠党的领导，放手发动群众，好多问题都能得到解决。学校的生产应该逐步纳入国家计划，但是中小学的生产项目有些不是一开始就能纳入计划的，只有有了基础，生产搞好了以后才能逐步纳入计划。如果一律等待纳入计划后再搞，那就搞不起来。也有的学校，想一步登天，不搞小的，不搞土的，结果什么也搞不起来。学校办工厂，应该充分利用现有条件，先办一些小型的，采用土法生产。待打好了基础以后，再逐步充实设备，增加生产项目，使生产劳动基地日益完善起来。还有人主张，学校建立的生产劳动基地和学生所从事的劳动都要和学生所学的课程结合，甚至要和某一科、某一课结合，不然就不搞。他们把教育与生产劳动相结合，狭隘地理解为与教学相结合。无疑的，学校搞生产劳动，应该尽可能地结合教学。但是，中小学是基础教育，学习的科目很多，不可能设想每项劳动都能与教学直接结合。能够结合的当然好，而且应当朝这个方向努力；不能直接结合的，也应该按规定的时间组织学生参加生产劳动，做为对学生的锻炼，也是不可少的。如果片面强调结合教学，不结合就不搞，没有劳动基地了，还谈什么结合。上述各种思想，经过反复不断地批判教育得到解决后，学校的生产劳动基地才得到顺利地发展和巩固提高。"},{"type":"paragraph","text":"两年来，我省教育工作，在党中央和省委的正确领导下，在毛主席的教育思想的指导下，取得了巨大的成就。但是，这仅仅是开始。我们还应该以不断革命的精神，继续深入地贯彻党的教育与生产劳动相结合的方针，巩固提高和发展学校的生产劳动基地，加强经营管理，建立和健全财务管理制度，进一步妥善地解决供产销的问题，使学校的生产劳动基地日益完善起来，更有效地促进教育质量的提高。"},{"type":"paragraph","text":"当前，全国人民正在轰轰烈烈地开展技术革新和技术革命运动。各级学校正在紧紧地围绕这个运动，大搞技术革新和技术革命。一方面在校内积极地改革生产工具，从学校现有的生产条件出发，努力地朝着机械化、半机械化、自动化、半自动化、连续化的方向前进；另一方面，有的学校也根据学校的特点，有计划、有组织、有领导地参加校外工厂企业、人民公社的技术革新和技术革命运动。这样作，对于学校具有重大的政治意义和教育意义。学校参加技术革新和技术革命运动，能够有力地支援工农业生产建设，使教育更好地为加速社会主义建设贡献出力量。校内的生产劳动大搞技术革新和技术革命，可以大大地提高劳动效率，实现“高产、优质、低成本”的要求，更加巩固和发展生产劳动基地，将学校的生产推向一个新的阶段。技术革新和技术革命运动能够推进科学研究，使理论更好地结合实际，有利于提高教育质量。可以设想，在教育与生产劳动相结合的条件下，在技术革新和技术革命运动的推动下，必将引起学制课程、教学内容、教学制度、教学方法等一系列的变革，促进教育大革命的深入发展。"},{"type":"paragraph","text":"摆在我们面前的，是一幅壮丽的宏伟的景象。我们坚决高举总路线、大跃进、人民公社的红旗，高举毛主席教育思想的红旗，沿着教育与生产劳动相结合的康庄大道，在过去教育革命的伟大胜利的基础上，持续大跃进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}