{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席领导红军胜利完成了举世闻名的二万五千里长征","authors":["唐敏","蒋乃新"],"dates":[{"year":1976,"month":9,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九三四年十月，红军第一方面军撤离中央革命根据地，开始长征。长征初期，王明“左”倾机会主义者实行退却中的逃跑主义，红军战士虽经英勇奋战，连续突破了敌人四道封锁线，但仍未摆脱被动挨打的地位。在不到三个月的时间里，中央红军由出发时的八万多人减少到三万多人。党和红军处于非常危险的境地。王明“左”倾机会主义者一筹莫展，只是命令红军同强敌硬打硬拼，把希望寄托在与湘西的红二、六军团会合上，使红军面临着全军覆没的危险。正在这个紧要关头，伟大领袖毛主席力主放弃与红二、六军团会合的计划，改向敌人力量薄弱的贵州进军，以使被动转化为主动。毛主席的正确主张得到了大多数同志的支持。一九三五年一月，红军出敌不意，强渡乌江，一举打下了遵义城。"},{"type":"paragraph","text":"一九三五年一月，党中央在遵义城召开了具有伟大历史意义的中央政治局扩大会议。遵义会议批判了王明路线在军事上的错误，结束了王明路线在党中央的统治，确立了毛主席在全党的领导地位，保证了长征的胜利。遵义会议在革命最危急的关头，挽救了党，挽救了红军，挽救了中国革命。这是我党我军和我国革命史上的一个伟大的转折。从此，红军在毛主席的英明领导和指挥下，采用机动灵活的战略战术，四渡赤水，迂回曲折，声东击西，处处主动，弄得敌人扑朔迷离，处处挨打，疲于奔命。接着，毛主席又领导红军南渡乌江，直逼贵阳，吓得蒋介石慌忙调集大军布防“保驾”，而我军忽又西去，向云南进发。敌以为我军要攻占昆明，而红军却虚晃一枪，急速向西北挺进。五月初，红军巧渡金沙江。当敌军大队赶到江边时，红军却早已远走高飞了。至此，我军完全掌握了战略主动权，摆脱了数十万敌军的围追堵截。遵义会议后，我军一连串的胜利，充分显示了毛主席的军事思想和军事指挥艺术的灿烂光辉。"},{"type":"paragraph","text":"中央红军北渡金沙江之后，由于坚决执行毛主席的少数民族政策，得到了彝族人民的拥护和支援，顺利通过了大凉山地区。接着，强渡大渡河，飞夺泸定桥，翻越终年积雪的夹金山。六月十六日，在四川懋功地区和红四方面军会师。六月二十六日，党中央在两河口召开了政治局会议。会上毛主席正确分析了国内外形势，坚持红军继续北上抗日的方针，开辟新的根据地，以便领导全国的抗日民族解放运动。但是，窃据红四方面军领导的张国焘，对中国革命前途悲观失望，极力反对北上，主张南下逃跑。毛主席、党中央批判了张国焘的错误路线，决定红军继续北上。两河口会议后，毛主席率领红军连续翻越了几座大雪山，于七月到达四川松潘附近的毛儿盖。八月，党中央在毛儿盖召开政治局会议，通过了《中央关于一、四方面军会合后的政治形势与任务的决议》，再次肯定了红军北上抗日、建立川陕甘革命根据地的战略方针，批判了张国焘右倾机会主义的退却路线。会后，红一、四方面军合编为左右两路军北上，右路军在毛主席、党中央的直接领导下，战胜严寒饥饿，穿过人烟稀少的水草地，在四川巴西地区歼灭敌军一个师。左路军到达四川阿坝地区后，张国焘进一步暴露其反党野心，甚至阴谋以武力截击中央，危害党中央和毛主席。在这紧急情势下，毛主席、党中央同张国焘的罪恶阴谋进行了坚决的斗争。八月二十九日，党中央在巴西召开了政治局会议，决定脱离危险区域，并将红一方面军的主力改编为中国工农红军北上抗日支队，继续北上。九月十二日，中央在四川俄界召开了政治局会议，听取了毛主席的重要报告，作出了关于张国焘错误的决定。会后，毛主席率领部队继续前进，突破天险腊子口，越过六盘山高峰，于一九三五年十月十九日，中央红军胜利到达陕北吴起镇，和陕北红军光荣会师。会师后，在毛主席亲自指挥下，取得了直罗镇歼敌一个师又一个团的胜利，挽救了陕北根据地，“给党中央把全国革命大本营放在西北的任务，举行了一个奠基礼”。"},{"type":"paragraph","text":"张国焘截击中央的阴谋破产后，又欺骗和强迫左路军以及右路军中原红四方面军的部队南下，重过草地，翻雪山，向川康边境逃跑，在绰木碉宣布成立他自己的“党中央”、“中央政府”等组织机构，公开打出了分裂党、分裂红军的黑旗。毛主席、党中央同张国焘的反党行为进行了坚决的斗争。"},{"type":"paragraph","text":"一九三五年十一月，红军第二方面军(由红二、六军团组成)坚决执行毛主席北上抗日的路线，从湘鄂川黔根据地出发，于一九三六年六月在四川甘孜地区与红四方面军会合。在毛主席革命路线的指引下，在红四方面军广大指战员的坚决斗争和红二方面军的推动帮助下，战胜了张国焘的右倾逃跑主义和分裂主义，红二、四方面军终于在一九三六年十月到达甘肃会宁地区，与红一方面军胜利会师。至此，三支主力红军胜利地完成了战略大转移。"},{"type":"paragraph","text":"举世闻名的二万五千里长征的胜利，具有伟大的战略意义和历史意义。毛主席指出:“长征是历史纪录上的第一次，长征是宣言书，长征是宣传队，长征是播种机”，“长征是以我们胜利、敌人失败的结果而告结束”。长征的胜利，是毛主席的革命路线的伟大胜利。"},{"type":"paragraph","text":"农场管理局五七干校　蒋乃新"},{"type":"paragraph","text":"前进农场　唐敏"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王明","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"四川文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}