{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":1,"day":29}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东思想哺育的钢铁战士","authors":[],"parts":[{"type":"paragraph","text":"十九岁的蔺庆春，出身在一个工人家庭。去年春天，蔺庆春怀着“为革命政权扛一辈子枪”的赤胆忠心，斗志昂扬地跨进了人民军队的战斗行列。"},{"type":"paragraph","text":"呼啸的狂风卷起飞雪，气温下降到零下二十多度。蔺庆春一连几夜在雪地执行任务，不幸身负重伤，失掉了左脚。入伍才一个月的蔺庆春，面临着严峻的考验。"},{"type":"paragraph","text":"医院里给蔺庆春动了截肢手术。过后，蔺庆春掀起被子一看，猛地一怔，左腿比右腿短了三分之一。顿时，一个念头闪了出来：“我还能重返战斗岗位吗？”可是，当他想起了毛主席关于“枪杆子里面出政权”的光辉教导，想起了在文化大革命中三次见到伟大领袖毛主席的幸福情景，决心战胜伤残，早日重返战斗岗位。"},{"type":"paragraph","text":"截肢后的当天，麻药的效力渐渐减弱，伤口的疼痛不断加剧，蔺庆春衬衣都被冷汗湿透了。护士送来止痛药，让他服下。他摇摇头，放在了枕边。"},{"type":"paragraph","text":"白天，医护人员几次来查房，看到蔺庆春手捧“老三篇”，一字一句地读着。伤口的剧痛使他双手不住地颤抖。可是，止痛药仍然放在枕边。"},{"type":"paragraph","text":"夜间，医护人员又几次来查房，看到蔺庆春双眼凝视着毛主席塑像，伤口的剧痛使他周身不住地抽搐。可是，止痛药还是放在枕边。"},{"type":"paragraph","text":"护理员走到蔺庆春床边，轻声地说：“小蔺，把这片药吃下吧，伤疼会好一些。”蔺庆春倔强地回答：“越疼越磨练意志。战胜伤疼，这也是革命战士的一个基本功啊！”"},{"type":"paragraph","text":"蔺庆春的伤口还没有完全愈合，就背着医护人员，拄着拐杖下地了。他刚刚站立起来，由于断腿的血液循环不通畅，刷地一下子，伤口部位的动脉血管充满了血，小腿由红变紫，钻心地疼，但他仍是向前挪动。他绕着病房慢慢地走了一圈，回到了自己的床位，高兴地直喊：“我能走啦，安上假脚我就能回部队啦！”"},{"type":"paragraph","text":"但是，医生告诉他，由于截肢残端肌肉萎缩，最少需要三个月的时间才能适应安装假肢。蔺庆春向医生表示：“我要以只争朝夕的精神进行锻炼，争取早日回到部队。”"},{"type":"paragraph","text":"“只要能重返战斗岗位，我愿把苦头全吃尽。”这是蔺庆春经常对战友讲的一句话。为了使断腿经得起摔打，蔺庆春一有空就坐在床上用一块木板击打断腿。愈合不久的伤口，刚刚长出嫩肉，截肢断面相隔薄薄的一层皮就是骨头。每击一下，都疼得他倒吸一口凉气，额头渗出豆粒大的汗珠。就这样，蔺庆春硬是用木板在断腿上打出了一层厚皮，负伤部位萎缩的肌肉又渐渐发达起来。坚强的革命意志，打破了医疗常规。截肢手术后刚满两个月，他的伤口愈合情况，就完全达到了安装假肢的条件。"},{"type":"paragraph","text":"这天，假肢厂革委会和医院领导带领工人为蔺庆春安装假肢。蔺庆春激动得一遍又一遍地高呼：“毛主席万岁！”“毛主席万万岁！”"},{"type":"paragraph","text":"重返战斗岗位的强烈愿望，使他更严格地按实战需要刻苦锻炼。第二天，天还没放亮，他就起床，走出四里多路，练习爬山。他天天这样坚持不懈，很快就锻炼得可以一口气走八里山路。"},{"type":"paragraph","text":"一天，在病房召开的讲用会上，许多同志表示要向蔺庆春学习。可是他反复学习了毛主席关于“完全”、“彻底”为人民服务的教导，觉得自己锻炼伤肢虽然有了进步，在为伤病员服务方面却做得不够。于是他决定：要在为人民服务中继续加紧锻炼。"},{"type":"paragraph","text":"第二天，蔺庆春起得特别早。他给每个同志打好了洗脸水，刷干净了痰盂，又去打扫厕所；开早饭了，他又挑起几十斤重的担子上楼。假脚往上迈时还可以，右脚往上迈时，假脚就吃不消，但他一步不停，继续前进。毛主席关于“完全”、“彻底”为人民服务的伟大教导鼓舞着他，终于把担子挑上了三楼。打这以后，他坚持每天为伤病员挑三次水，送三次饭，直到出院。"},{"type":"paragraph","text":"北国风光，千里冰封。现在，蔺庆春又和战友们一道，坚守在保卫伟大祖国的战斗岗位上。（据新华社）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}