{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用无产阶级观点看教育质量问题","authors":["梁寒冰"],"dates":[{"year":1959,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用无产阶级观点看教育质量问题"},{"type":"paragraph","text":"梁寒冰"},{"type":"paragraph","text":"去年以来，教育事业的大发展，似乎无人敢于直接否认。教育的质量如何呢？则有不同议论。有的人否定教育质量的提高，有的人则抱怀疑态度，这些人虽然并不占多数，但是教育战线上的这种右倾思想、右倾情绪，如不加以坚决驳斥和彻底扫除，党的社会主义的教育方向就不能坚持到底。"},{"type":"paragraph","text":"那么，问题的关键在哪里呢？就是对质量的看法有所不同，资产阶级教育家有一种看法，无产阶级教育家有另一种看法。"},{"type":"paragraph","text":"教育是有阶级性的，不能离开阶级观点，侈谈什么教育质量问题。无产阶级的教育为无产阶级政治服务，教育和生产劳动相结合，理论和实际相联系。资产阶级教育为资产阶级政治服务，教育和生产劳动相分离，理论和实际相脱节。这就是无产阶级教育和资产阶级教育的根本分歧点。我们所进行的教育革命，就是要革除资产阶级教育所遗留下来的这种恶果。我们说，教育革命取得了伟大成就，成就在哪里呢？首先，就是确立了党对教育的领导权，1957年整风初期的那种“专家领导”、“教授治校”的资产阶级教育观，现在已经销声敛迹了。党在学校的威信大为提高，一切政治、业务、教学行政、科学研究都纳入了党的统一领导，这样，就保证了教育是为无产阶级政治服务的。其次，党的教育方针执行后，学校大办工厂和农场，学生参加了生产劳动，使教育和生产结合起来了。自从盘古开天地，三皇五帝至于今，哪有这样的事呢？少见则多怪，一些人不赞成，一些人有怀疑，那就不足为奇了。教育和生产劳动相结合，是无产阶级教育和资产阶级教育的分水岭；对待学生参加生产劳动的态度，是资产阶级教育家和无产阶级教育家的试金石。我们解决了教育和生产劳动相结合的问题，因而就坚持了无产阶级教育的方向。还有，资产阶级的教育是理论和实践脱节的，他们培养出来的学生，只有书本上的理性知识，缺乏实际的感性知识。无产阶级的教育是理论和实践联系的，我们培养出来的学生，不但有书本上的理性知识，而且有实际的感性知识。看不到教育革命所引起的这些伟大的变革，以资产阶级陈腐的教育观点，侈谈无产阶级的教育质量，那就文不对题了。"},{"type":"paragraph","text":"有一些人说，你们提倡德育智育体育全面发展，资产阶级旧教育不也提倡德育智育体育三育吗？这有什么不同呢？如果从形式上看，从字面上看，确实没有什么两样；如果从内容上看，从本质上看，那就大不相同了。"},{"type":"paragraph","text":"资产阶级所谓德育与无产阶级所谓德育是风马牛不相及的。他们以资产阶级的思想观点教育学生，以资产阶级的道德标准衡量是非；我们则以马克思列宁主义的思想观点教育学生，以社会主义和共产主义的道德标准衡量是非。教育大革命以后，我们加强了无产阶级的德育，学生的社会主义觉悟提高了，学生的阶级观点、劳动观点、群众观点和集体观念增强了，共产主义的道德品质正在逐步形成。过去看不起劳动人民，现在开始对他们发生了感情，过去一心向往做一个资产阶级专家，现在寤寐以求想做一个李兆珍式的人物。此种观念形态的变化非同小可，它决定青年学生一辈子的前途和方向。"},{"type":"paragraph","text":"资产阶级的智育是脱离生产、脱离实际的片面的知识教育，无产阶级的智育则是联系生产、结合实际的全面的知识教育。我们进行了这种知识教育，学生既有了书本的理论知识即间接知识，也有了一些实际的感性知识即直接知识；既有了一定的阶级斗争的知识，也有了一定的生产斗争的知识。这样，不但扩大和丰富了学生的知识领域，也巩固和加深了书本上所学的理论知识。过去的学生只有片面的书本知识，没有实际的感性知识，现在开始改变了这种情况，使学生能够学到比较全面的知识。这种情况的变化属于方向性质的变化，我们决不可以小看了它。"},{"type":"paragraph","text":"体育也是如此。我们不是“为体育而体育”，它同时培养了学生的共产主义道德品质。我们的体育是群众性的集体活动，决非少数人的锦标主义，特别是劳卫制的推行，使广大的青年学生参加了体育锻炼。学生参加劳动后，对增强学生的体质，收到了很大的效果。据天津第五中学的统计，一年来患病率下降了，神经衰弱、消化系统和呼吸系统的疾病大为减少了。"},{"type":"paragraph","text":"总而言之，从无产阶级的教育观点来考察德智体三方面的教育，由于党的教育方针的贯彻，由于教育大革命的胜利，我们的教育质量不是降低了，而是大为提高了。"},{"type":"paragraph","text":"那么，在教育工作上能否说没有缺点和问题呢？去年有一个时期，由于我们缺乏经验，劳动安排得多了一些，学习时间少了一些。学生有点心浮气躁，安不下心来读书。某些教师的旧东西被批判了，新东西没有长上来，对基础知识的重要意义认识不够，曾经使基础理论的教学受了一定的影响，等等。尽管如此，我们的缺点仍然是暂时的局部的，在前进过程中是难以完全避免的。所谓暂时的不过去年几个月的时间，所谓局部的只是书本知识的一个侧面。况且，在中央教育工作会议之后，大部分已经克服了，有些问题也正在设法解决。就在这个时候，有些人吹起了一股歪风，同攻击党的总路线、大跃进、人民公社相呼应，集中力量攻击党的教育方针和教育大革命。他们企图以此否认教育革命的伟大成就，从根本上动摇党的教育方针。这就是目前教育战线上的右倾机会主义思潮。他们既然挑起这场斗争，我们不能不起而应战，坚决保卫党的教育方针。"},{"type":"paragraph","text":"有些人说，学校的政治太多了，以至影响了教育质量，果真如此吗？现时右倾机会主义思潮的出现，有些人攻击党的总路线、大跃进和人民公社，有些人攻击党的教育方针和教育大革命，有些人对党的教育方针发生怀疑动摇，资产阶级的教育思想还在一部分人中有一定的市场。由此可见，学校中的无产阶级政治不是多了而是少了。"},{"type":"paragraph","text":"我们同资产阶级教育家的看法不同，我们认为只有加强无产阶级的政治领导，坚持社会主义的教育方向，增强党的政治思想工作，把师生员工的积极性充分地调动起来，鼓足干劲，力争上游，加快步伐，才能最有效地提高教育质量。把政治和业务绝对对立起来的观点是一种形而上学的观点，完全不理解政治和业务的辩证统一的关系。"},{"type":"paragraph","text":"有些人说，学生参加生产劳动，影响了教学质量。果真如此吗？请看下面的一些事实吧。"},{"type":"paragraph","text":"天津师范大学上学期的考试成绩，超过已往任何一年，参加考试的三千一百七十八名学生，各科成绩全部及格的占96.7％，其中成绩优良者占71.6％；如与1956学年的考试成绩相比，那时的及格率是91.8％，其中优良者只占51.8％。"},{"type":"paragraph","text":"天津第一中学初中三年级，语文、代数、几何、物理四门主要学科的成绩比较如下：1957年考四——五分者为55.1％，考二——三分者为44.9％；1959年上学期考四——五分者上升为65.75％，考二——三分者下降为34.25％。"},{"type":"paragraph","text":"教育和劳动相结合的原则必须坚持到底，主张劳动越少越好，主张不能结合教学的劳动不搞，就大有取消劳动的危险。生产劳动应尽可能结合教学要求，如不能结合也必须坚持必要的劳动。劳动时间既不能过多，也不能过少，应以国务院的规定为准，分散与集中以便利教学为原则。"},{"type":"paragraph","text":"学校所办的工厂和农场，经过一番整顿之后，必须长期坚持下来，逐步形成一批固定的生产基地。学校与工厂的生产联系，应使之走向经常化、定型化，逐渐形成一批厂校结合的生产基地，加强生产管理，健全劳动制度，合理使用学生的劳动力，增添必要的安全设备，调整有碍学生健康的工种，严防工伤事故，使学校的生产正常化。在劳动过程中，加强党的政治思想教育，培养学生的共产主义道德品质；进行科学技术教育，丰富学生的生产知识，提高学生的技术水平。"},{"type":"paragraph","text":"教学是学校的中心工作，学习是学生的主要任务，这条原则还须坚持下去。中小学教育是基础教育，少年儿童时期必须把文化科学的基础打好。如果基础知识不巩固，就会直接影响高等教育的质量，也会间接影响科学技术发展的速度。况且，中小学学生的年龄小，记忆力强，求知欲旺盛，劳动力薄弱，政治上也还不成熟。我们应当给他们更多的时间学习，保证他们把文化科学基础知识学好。"},{"type":"paragraph","text":"我们要建设一个现代化工业现代化农业现代化科学文化的社会主义强国，无产阶级的教育家必须重视现代科学文化的发展。水流千里溯其源，高楼万丈从地起，要想建设现代化的科学文化事业，必须重视基础理论知识的教育。现时，我们的基础理论知识质量还不能适应高速度经济建设的要求。我们必须采取一切有效措施，迅速提高基础知识的教学质量。"},{"type":"paragraph","text":"为了适应新的经济形势，把教育工作提到新的水平，必须高举毛泽东思想的红旗，以反右倾、鼓干劲、贯彻党的总路线为纲，把教育革命进行到底。坚决保卫党的教育方针，坚持社会主义教育方向。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}