{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对传统教育方法要作具体分析","authors":["谢昌逵"],"dates":[{"year":1980,"month":7,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谢昌逵"},{"type":"paragraph","text":"新的探索不能离开已有的传统。传统如果不去发展也就不会有新的探索。然而传统是一种习惯的力量，如何对待这种习惯，是探索者必然遇到的课题。“传统的思想教育方法今天是不是过时了?”冯恩洪老师在探索中遇到的问题，本身就很值得探索。我们党有长期革命的优良传统，思想教育的方法也有丰富积累。但是，对传统的思想教育方法也应采取具体分析的态度。这里想对建国以来的传统教育方法，就其中的某些方面做一些分析，以供进一步的探讨。"},{"type":"paragraph","text":"新中国刚成立时，为了不断提高青年的社会主义自觉性，我们曾用过新旧社会回忆对比的方法。人的认识总是从感觉和印象开始的，青年尤其如此。然而青年的经历是有限的，用参观、报告等方法向他们作介绍，以便积累更多的感性材料，是完全必要的。足够充分的、反复多次的感觉和印象，是思想飞跃的基础。循此渐进，还必须使用判断和推理的方法才能产生合乎理论的结论。这就需要在组织回忆对比的同时，组织青年学习社会发展史，学习辩证唯物主义和历史唯物主义的基本原理。当时我们正是这样做了，而且贯彻了理论联系实际的原则，使多数青年学会了运用无产阶级的世界观去观察社会和人生，从大量现实中的事实出发，达到了理性的认识，树立了革命的理想和高尚的道德观点，在红旗下成长了一代新人。这些青年热爱党、热爱领袖、热爱社会主义，懂得劳动人民的疾苦，关心人民的利益，献身革命的事业。这样的思想教育方法是科学的方法。其所以是科学的，因为它符合认识的规律，完成了思想转变的过程，掌握了观察社会和人生的锐利武器:它的科学性，表现在不只停留在感性认识阶段，而更重视基础理论的学习，通过学习马列主义、毛泽东思想，建立科学的世界观。如果离开这个总的要求，忽视马列主义、毛泽东思想的基础理论学习，回忆对比只停留在感性认识的阶段，这样受教育者就认识不到社会历史发展的基本原因，看不到人民群众的力量，甚至陷入了个人迷信，盲目崇拜。这种片面的方法曾流行一时，与当时正在兴起的个人迷信相适应，使忠于领袖、维护领袖成了人们的最高道德准则。它的后果如何，已经为事实所证明、为世人所共知了。"},{"type":"paragraph","text":"随着民主改革和社会主义三大改造的顺利实现，我国阶级斗争的形势发生了根本变化，人民内部的矛盾突出了。在这种情况下，党一再强调凡属思想性质的问题，凡属人民内部的争论问题，只能用讨论批评的方法，说服教育的方法，也就是民主的方法去解决。对于青年的思想教育，要采取启发、诱导、讨论的方法，自不待言了。人们的自觉，总是建立在认识上面的。而认识的发展有自己的规律，它必须在实践的基础上，通过比较、鉴别，特别是独立思考之后才能有所前进。青年们正是在同志式的争论中，了解真相，增长见识，提高认识，加强团结。但是，随着个人迷信逐渐流行，这种民主的方法在执行中也走了样。仿佛人们无须自己思考，青年人更用不着想问题，只要听某个领导和某个领袖的话就行了。青年中曾有过一种说法:前面有领袖在开车，我们只要买一张车票上车，自然就会到达社会主义。这种“思想教育”方法，排斥了科学的思考，压抑了个人的主动性与积极性，当然更谈不到联系当时当地的具体事物进行讨论，即使讨论，也有种种限制，只能谈大好形势，不能提缺点。这与其说是思想工作，不如说是愚弄。也有些人为了急于求成，以为简单灌输，死记结论可以收到更快的效果，甚至发展到滥用批判，滥用体罚的程度。这种教条主义的、家长式的、强迫命令的作法，其危害是十分严重的。到了林彪、“四人帮”横行的时候，更是达到扼杀真理，混淆矛盾，以思想定罪，置人于死命的地步了。"},{"type":"paragraph","text":"十分明显，由于政治形势的变化，本来是科学的、民主的、生动活泼的方法，在执行中逐渐走向另一极端，形成了那种对立的方法。"},{"type":"paragraph","text":"一九五三年团中央曾提出要防止思想工作中界限不清、简单粗暴等作法。五十年代中期，又针对学生思想工作中的问题提出:如果青年人现在的思想方法不对头、呆板、拘谨、盲从，别人没有讲过的问题自己就不敢想，不敢讲，将来总有一天会走到教条主义的道路上去。可以设想，如果党当时提出的工作重点转移到经济建设的任务不被干扰的话，思想教育工作中的缺点会进一步得到纠正，科学的、民主的、生动活泼的因素肯定会更加发展。然而，历史从来就不是笔直地前进的。正当革命事业顺利进展的时候，经济上出现了急于求成，政治上开始了阶级斗争扩大化。每当这种斗争发展的时候，思想工作中那种不顾认识发展的规律，损伤群众的主观能动性，抹杀青年特点的做法，也随之发展。而当这种斗争带来了严重后果需要纠正的时候，思想工作中要求采用科学的、民主的、生动活泼的方法的呼声也随之高涨。由此可见，错误的方法是脱离实际的任务带来的。为了使人们相信那些脱离实际的任务是真理，必然要排斥科学的、民主的、生动活泼的方法，而强调下对上、卑对尊的绝对服从的方法。在人们关系中强调顺从，正是几千年来封建专制主义思想的表现。我们思想工作中不善于、不愿意启发诱导，习惯于那种强求一律、强加于人、强迫命令，以及家长式、宗教式等等方法，就是封建传统的流毒。因此，在探讨传统方法的时候，不能不看到，与科学的、民主的、生动活泼的优良传统并存的，还有披着共产主义外衣的封建的糟粕。我们一定要深刻地认识这一点。"},{"type":"paragraph","text":"现在，要求加强对青年的思想教育是完全应该的，但是，希望回到五十年代的所有做法，以达到迅速见效的目的，则又不切实际了。就是过去的正确做法，也要有新发展，才能解决新问题。要完成这个任务，重新拿出某个简单的口号与结论是很不够的，需要进行新的探索。因此，继承传统的思想工作中合理的因素，摒弃其落后的方面，在新的实践中发展思想工作的新路子，已成为当前思想教育工作的迫切任务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}