{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1986,"month":6,"day":29}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"生不扬名英雄史册留美名死不树碑绿水青山作丰碑","authors":["王绍业"],"parts":[{"type":"paragraph","text":"本报讯 七一前夕，新华社播发了长篇通讯，缅怀优秀的共产党员、我军的高级干部、又是普通一兵的老将军甘祖昌。"},{"type":"paragraph","text":"1955年被授予少将军衔，1957年回到家乡江西省莲花县沿背村务农的甘祖昌，今年3月28日因病在县城逝世。4月1日，甘祖昌的遗体被送往萍乡火化。"},{"type":"paragraph","text":"根据群众的要求，中共江西省委决定：甘祖昌的骨灰盒先在沿背村存放一年，然后再移至江西省烈士陵园。当甘祖昌覆盖着中国共产党党旗的骨灰盒被移到沿背村的时候，方圆几十里内，人们纷纷赶来悼念。"},{"type":"paragraph","text":"甘祖昌回乡后，一直居住在普通农舍。甘祖昌没有为自己留下什么财产。他回乡二十九年来，每月照领三百三十多元工资，可是，仅乡、村政府有据可查的，这期间他为支援家乡建设，共献出现金八万五千七百八十三元多，光是这个数字，就占他工资总额的70％以上。平时他为乡亲们救急解难拿出的钱，就无法计算了。"},{"type":"paragraph","text":"重回井冈山下的岁月里，甘祖昌始终和群众心贴着心，无私地为建设家乡作出自己的奉献。"},{"type":"paragraph","text":"1963年盛夏，甘祖昌带领乡亲们修一座水库，以减轻干旱对家乡的威胁。"},{"type":"paragraph","text":"为给家乡建设积累资金，甘祖昌回到农村后，全家一直过着节简的生活。他养猪种菜，连抽的烟也是自己种的，延安时期的一条毛线裤烂得无法穿了，他就找块布补补继续穿。可是，支援家乡建设，为乡亲们抚贫救危，他却十分慷慨。"},{"type":"paragraph","text":"甘祖昌直到弥留之际还在想着人民。他留给人间的最后声音是：“下次领工资，再……买化肥，送给……贫困户……”。"},{"type":"paragraph","text":"在十年内乱的岁月里，在同林彪、“四人帮”的斗争中，甘祖昌如同井冈山上的不老松，风吹不弯，雪压不倒。"},{"type":"paragraph","text":"林彪在江西的一伙，别出心裁地搞出一个所谓“新村图”：“八字头上一口塘，两边开渠在山旁，中间一条机耕道，新村建在山坡上。”他们下令全省按图行事，要把农房全部搬迁上山。甘祖昌听说后，觉得情况严重。他在家呆不住了，便走出来看看。他来到一个小山村，正碰上一伙人在拆一个五保户的房屋。白发苍苍的老太太一见甘祖昌来了，便哭着央求道：“鸟还有一个窝呢，甘将军行行好，快叫他们别拆我的屋呀！”甘祖昌赶忙叫那伙人从屋顶上下来。一个干部为难地说：“甘老伯，不瞒你说，我们也不情愿干。可是不照那个图办，就是反革命呀！”"},{"type":"paragraph","text":"“什么反革命？祸害百姓算是哪家的革命？”甘祖昌震怒了，他愤愤地说：“你们尽管走开，有事来找我！”"},{"type":"paragraph","text":"甘祖昌接着在到县城，找到县的领导干部说：“现在群众家里还很穷，这样大拆大迁，农民一无钱，二不能作田，这样下去，难道喝西北风吗？”"},{"type":"paragraph","text":"甘祖昌的话震撼着县委干部的心，大家说，有老将军给撑腰，我们也胆壮了！县委立即通知各地停止拆迁民房，并组织群众下田搞好秋收秋种。这样，甘祖昌在莲花县里制止了一场灾难。"},{"type":"paragraph","text":"甘祖昌是1927年入党的高级干部，几十年来历尽艰难，三次负童伤，为人民屡建功勋，1957年申请回乡前是新疆军区后勤部部长。回乡后，国家按规定给予他适当的待遇。但是，甘祖昌严以律己，始终保持了一位红军老战士的优良传统和高尚情操。"},{"type":"paragraph","text":"回乡初期，他和两个弟弟挤在一起，三家人同住一栋旧房子。省里按规定拨出五万元，准备给他在吉安市另盖新房，地点选好了，图纸也设计好了。甘祖昌听说后，找到有关领导说：“新房就别盖了。国家还很穷，又要搞建设，用钱的地方多，我家能住下就行了。”以后，民政部门又几次要为他在县城盖房，都被他婉言谢绝。后来，甘祖昌家里人口增多，老房子实在挤不下了，他才自己花钱在村里盖了一栋普通民房。"},{"type":"paragraph","text":"甘祖昌离休后，新疆军区几次提出要给他配备小车，他都谢绝了，说：“我是个农民，没有配小车的必要。”后来他被选为全国人大常委会委员，又担任了江西省政协副主席。社会活动多了，有关部门拨出一万七千元，准备给他购辆小车，他风趣的拍拍自己的两条腿说：“搞农村调查，还是自己的‘11’号车好！”始终不要为他配备小汽车。"},{"type":"paragraph","text":"甘祖昌严格按照党的生活准则办事。他以普通党员身份坚持和农村党员一起过组织生活，从不无故缺席；他尊重乡、村子部，从不摆老干部架子。对待子女、亲属，他言传身教，谁有了过失，从不姑息迁就。他常说：“子女就象一面镜子，他们的表现，总会从某一个角度反映出家庭教养的好坏。”"},{"type":"paragraph","text":"甘祖昌因病住进县医院。按照他的病情，必须用一些好药。县里紧急向省、地医院求援。甘祖昌知道后，一再不让这样做。近几年，为了节省国家开支，他每次买药都是自己出线，光是未报销的药费单据就有五千多元。"},{"type":"paragraph","text":"回乡二十九年来，甘祖昌牢记党的宗旨，为人民鞠躬尽瘁。他和乡亲们一起，用辛勤的汗水修起了三座水库、二十五公里长的渠道，建起了四座水电站、三条公路、十二座桥梁……。更重要的是，他的榜样，正教育着广大的人民。他逝世后，人们从全国各地发来电报、寄来信件，对他表示深切的悼念。福建的一名干部写来信件说：“甘祖昌将军虽然离开了他以全部心血热爱着的祖国和人民，但他的精神常在，激励着我们汇为‘四化’奋斗的一代人。”"},{"type":"paragraph","text":"甘祖昌生前曾说：“生不扬名，死不树碑”。然而，他的名字将载入祖国英雄儿女的名册，他的丰碑就是祖国的青山绿水。"},{"type":"paragraph","text":"图为甘祖昌生前教女务农。"},{"type":"paragraph","text":"新华社记者 王绍业摄"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}