{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":10,"day":30}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习毛主席对宣传工作的指示把党的政策变成群众实际行动成都部队宣传部干部学习毛主席“对晋绥日报编辑人员的谈话”","authors":["成宣"],"parts":[{"type":"paragraph","text":"本报讯 最近成都部队政治部宣传部的干部，紧密联系思想和工作实际，学习了毛泽东选集第四卷中的“对晋绥日报编辑人员的谈话”这篇文章。大家在反复认真地阅读以后，进行了座谈，一致认为，这篇文章是毛主席对党的宣传工作的极为重要的指示，不仅在发表的当时对加强党的宣传工作起了重大的作用，就是在目前也仍然保持着强大的生命力，对我们做好宣传工作有着极大的指导作用。"},{"type":"paragraph","text":"宣传部副部长李漠首先介绍了这篇文章的历史背景和它的伟大意义。他说：当时中国人民革命战争早已由战略防御转入战略进攻，革命形势极大地发展，党中央和毛主席集中力量抓政策。正如毛主席所指出的“现在敌人已经彻底孤立了。但是，敌人的孤立并不就等于我们的胜利。我们如果在政策上犯了错误，还是不能取得胜利。”“只有党的政策和策略全部走上正轨，中国革命才有胜利的可能。”因此，如何使政策准确、迅速地传达到群众中去，就是一个极其重要的问题。当时在报纸工作和宣传工作上又存在着某些“左”右的偏向。毛主席及时作了指示，指出了报纸工作同时也是整个宣传工作的目的和任务，使这些偏向得到纠正，对革命形势的发展起了很大的推动作用。"},{"type":"paragraph","text":"大家认为，毛主席在这篇文章中，对宣传工作的根本目的和任务，作了生动深刻的原则性的阐明，毛主席指示说，“报纸的作用和力量，就在它能使党的纲领路线，方针政策，工作任务和工作方法，最迅速最广泛地同群众见面”。让大家知道“要做的是怎么一回事，应当怎样做法”。大家在讨论中认为，报纸的这种作用和力量，同样也是宣传工作的作用和力量。宣传工作的任务，就是要教育群众，使群众认识自己的利益、自己的任务和党的方针政策，并且团结起来，为自己的利益而奋斗。许多同志都指出，各项宣传工作，不管是报纸、广播、理论教育、文艺、图书等等，都担负着宣传党的政策，动员教育群众的任务，都是为了把党的政策变成群众的行动。在军队中，就是要把党中央、毛主席和军委的方针、政策、指示变成广大官兵群众的自觉行动，因此，宣传工作最中心的一环，就是要做好人的工作，做好政治思想工作。大家还认为，党和毛主席在领导中国革命斗争中，历来重视人民的作用，重视人民群众的觉悟和积极性。林彪元帅最近指出了政治工作领域中的四个关系，四个原则，把人的作用提到首要的地位，并强调思想工作是打好政治思想仗的实际口子，要大抓活的思想；这是对毛主席思想的很好的运用和发挥。许多同志指出，最近一年多以来，特别是从今年大兴三八作风以来，军队政治工作搞得非常活跃，部队到处是一片生气勃勃的大好形势，这正是由于正确地贯彻了毛主席的思想的结果。"},{"type":"paragraph","text":"讨论中，大家根据毛主席这篇文章指示的精神，还座谈了宣传工作的根本工作方法和应有的作风。毛主席指示：为了教育群众，首先要向群众学习，这样才能把工作做好，才能担负起教育群众的任务。并且指出：“我们党所办的报纸，我们党所进行的一切宣传工作，都应当是生动的、鲜明的、尖锐的，毫不吞吞吐吐。这是我们革命无产阶级应有的战斗风格。”同志们在座谈时都这样说：毛主席历来重视向群众学习，先当群众学生，再当群众先生，这是毛主席的作风，毛主席最善于把马克思列宁主义的普遍真理同中国革命的具体实践结合起来，最善于走群众路线。我们应当很好学习毛主席的榜样。宣传部门是知识分子集中的地方，“知识分子往往不懂事”，更应该虚心向战士学习向人民群众学习，好好改造思想。大家还从亲身体会中举了很多事实，说明自从执行党中央和军委指示的干部下放、下连当兵、机关深入基层的制度，特别是深入连队，帮助加强基层政治工作以来，自己向基层干部和战士群众学习到很多东西，头脑也开阔了，工作也踏实了，做起工作来也比以前顺手了。今后，必须继续贯彻这些制度，面向基层，以连队为基点，向基层干部和战士学习，把工作干得更好。大家认为宣传工作要做到鲜明、生动、尖锐，要有战斗风格，就是要按照林彪元帅的指示，抓思想工作，抓活的思想。要把党中央的方针、政策、路线，军委领导的意图，迅速地贯彻下去，同时迅速地把部队的思想反映、实际问题抓起来，很好地加以分析，用毛主席的思想来回答这些问题。这就是抓两头的办法。报社的同志发言说：这种抓两头的办法，对于办好报纸特别重要。只有认真地领会了党的方针、政策和领导意图，深入了解部队的实际，善于抓活的思想，才能把报纸办得具有高度的思想性，办得引人入胜。总之，是要使上情迅速下达，下情迅速上达，不要梗塞。而要做到这些，要做到旗帜鲜明、立场坚定，根本的一条，就是要学习毛泽东思想，真正把毛泽东思想学到手。大家在会上一致表示，决心学好毛主席著作，当前特别要学好毛泽东选集第四卷，一定要更高地举起毛泽东思想的红旗，努力把党所交给的工作做得更好。 （成 宣）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"对话"},{"type":"文稿类型","name":"指示"}]}]}