{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"厂史外的故事","authors":["张永良"],"dates":[{"year":1960,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上烟一厂　张永良"},{"type":"paragraph","text":"上烟一厂工厂史“战斗的五十年”是我厂解放前近半个世纪的历史，是我厂工人受剥削、受压迫的血泪史，是我厂工人跟剥削者、压迫者进行英勇斗争的斗争史。我们热爱这部厂史，因为它会增强我们的力量，鼓舞我们更加紧密地团结在党的周围，更加鼓足干劲，向着党所指引的方向不断前进。同时，以这部厂史为源头，也引起了许多生动的小故事，下面就是其中的几个:"},{"type":"paragraph","text":"“过去的生活，那能好忘记”"},{"type":"paragraph","text":"一听到厂史出版了，老工人吴三妹心里说不出的高兴。这位老工人为什么对厂史有这样的感情呢?原来她有着这样的体验:"},{"type":"paragraph","text":"“过去的生活，那能好忘记?那种眼泪淘泡饭不是人过的生活，碰勿碰遭到拳打脚踢，动一动就要挨打受骂、‘审账房’、停生意。有了厂史，就更痛恨旧社会、痛恨帝国主义和反动派，更热爱今天的新社会和领导我们的伟大的共产党。增加了力量，对我们教育很大。”"},{"type":"paragraph","text":"“记得我有一次到成都北路一所学校里去讲革命斗争故事，那天，讲了我过去的经历后，许多小朋友用手擦着眼泪，都感到生长在毛泽东的伟大时代里是多么的幸福，都表示要听毛主席的话，好好学习。一批年青教师也围着我要求再讲一个，我说，没有什么好讲，只有讲我的经历。他们说，就是要听你这些。我就讲了一段向敌人进行斗争的故事，他们听了也都纷纷表示，过去烈士冒了生命危险，一心为革命，英勇斗争，英勇牺牲，难道我们在和平建设的环境里，稍有一点艰苦，一些困难，不能克服吗?”"},{"type":"paragraph","text":"“现在厂史已出版，我要加紧学习文化，要好好地读它。”吴三妹老妈妈就是这样热情地对待厂史。"},{"type":"paragraph","text":"今天的“小舢板”"},{"type":"paragraph","text":"读了厂史里的“小舢板”后，就不禁要问“小舢板”现在怎样?我就是抱着这样的心情去访问老工人金阿香的。当我一开口，她就咧开嘴原原本本地告诉我:"},{"type":"paragraph","text":"“我那个素珍呀!就是那个‘小舢板’，这个死里逃生的姑娘，她在苦难中成长，现在可真是身在福中了。靠了毛主席的福，初中毕业后，在电机厂当艺徒，也是党教育得好，当选了‘三八’红旗手、优秀艺徒，还是民兵、运动员，家里的奖状、奖旗可多着呢。”"},{"type":"paragraph","text":"“要不是共产党来了，那有‘小舢板’出头的日子，还不是象我过去那样受冻挨饿。过去的事，不能忘记，我时常对我素珍讲，你要记住‘小舢板’的事。她也说，为人不能忘本，要永远听党的话，献身于国家建设，把生产搞好……。”"},{"type":"paragraph","text":"我听了，觉得读厂史，就更加感到新社会的无限优越。"},{"type":"paragraph","text":"一位老民兵"},{"type":"paragraph","text":"“见到了毛主席，真幸福，我自己也不相信自己会有这样的幸福……”深夜，老工人郝立祥睡在床上，总是睡不熟，脑子里就是翻腾着这样的情景:毛主席慈祥的脸，魁梧的身体不断呈现在眼前。"},{"type":"paragraph","text":"郝立祥，这个名字，读过厂史的人，并不陌生吧，在厂史中，不论“第一次武装起义”，“胜利的第三次起义”都可看到他。三、四十年前，他参加斗争，担任纠察，现在是优秀民兵，几十年来一直是党的忠实的战士。这次被选上到北京出席全国民兵代表大会，见到了毛主席，这位老民兵，想到自己一个普通工人能见到敬爱的毛主席，怎会不激动，心，那里能平静得下呵!"},{"type":"paragraph","text":"几次起来，几次睡下，眼皮不听使唤硬是不肯闭合。郝立祥，追溯以往，想到现在，心象浸在蜜缸里，他流着高兴的泪花，握起放在床边的、大会送给他的那枝光荣的枪，激动地说:“我向党，向毛主席保证，过去赤手空拳，还打过敌人，现在有了枪，我保证练好身体、搞好生产，时刻准备，保卫祖国建设，解放台湾。”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\606u030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国海军陆战队的卡车第二次来偷运英美老板时，被工人发觉了，立即上前阻止。</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}