{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"崇洋复古是音乐革命的大敌","authors":["国华","连波"],"dates":[{"year":1974,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"连波　国华"},{"type":"paragraph","text":"音乐领域中的崇洋复古思想，由来已久，根深蒂固。崇洋，拜倒在帝国主义、修正主义音乐脚下；复古，向奴隶社会、封建主义音乐鞠躬。两者异曲同工，殊途同归。正如毛主席所指出的:“帝国主义文化和半封建文化是非常亲热的两兄弟，它们结成文化上的反动同盟，反对中国的新文化。”因此，要保卫无产阶级文化大革命的胜利果实，要把音乐领域中的革命坚持下去，就必须坚决反对和批判崇洋复古的右倾复辟思潮。"},{"type":"paragraph","text":"音乐发展的历史告诉我们:任何剥削阶级都是崇洋复古的，他们以古乐洋音来维护其统治地位，奴役人民，实行反革命的专政。全国解放后，由于刘少奇反革命修正主义路线的庇护和纵容，古乐洋音经过乔妆打扮，披上了“红色”外衣，粉墨登场。于是在乐坛上，黄色、反动音乐风靡一时，甚嚣尘上。一些反动头子喋喋不休地鼓噪起来。刘少奇叫嚷“宣传封建，不怕”；还吹捧西方资产阶级的艺术水平“很高”，“有教育作用”。林彪不仅提倡“复古”、“颂古”，而且要求向资本主义和修正主义的文艺看齐，要求“够得上在世界范围内比的水平”。他们所说的“不怕”，是复辟资本主义狼子野心的大暴露；他们所说的“比”，是为了“变”，使革命音乐变色，使社会主义中国变质。由此可见，崇洋复古的右倾复辟思潮不是从天上掉下来的，而是有着它的社会根源和阶级基础的。"},{"type":"paragraph","text":"崇洋复古的右倾复辟思潮也会反映到革命队伍内部来，侵蚀革命同志的肌体。不少音乐工作者，受的是崇洋复古的修正主义教育，在古乐洋音的环境中生活。因此，这种右倾复辟思潮“象梦魔一样纠缠着活人的头脑”，我们如果不与它作坚决的斗争和彻底的决裂，很难设想能担当起为工农兵服务的重任。这种右倾复辟思潮无孔不入，危害甚大，无形中会使人们迷失方向，成为封建主义、资本主义和修正主义的俘虏和帮凶。"},{"type":"paragraph","text":"现在，不是有些阶级敌人在故意煽风点火，散布谬论，也有不少中毒甚深的人传播这些谬论吗?在这些人眼中，工人阶级的豪情壮志，贫下中农的艰苦创业，伟大中国人民自力更生、奋发图强的无畏气概全然不见，有的只是古人、洋人的虚无缥缈的幽灵，遗老遗少的残音。不信，请看:"},{"type":"paragraph","text":"一日“技巧继承”。有人说:“封建主义和资本主义的音乐，内容是不好，但技巧很高，又有系统性，我们可以用它的技巧嘛。”他们把内容与技巧完全割裂开来，偷换概念，为自己崇洋复古打掩护。艺术技巧，必然随着政治内容而产生，它打上了鲜明的阶级烙印。如资本主义古典派死气沉沉的宗教音乐，印象派懵懂颓废的描绘手法，现代派精神错乱式的十二音体系，等等。这类艺术技巧，完全是为反动政治内容效劳的。试问:这类东西，怎么能为今天塑造工农兵音乐形象服务呢?再如，有的人认为旧戏曲、曲艺中的流派唱腔“嗲、软、糯”韵味足，要求向这些东西“靠拢”。请问:表现帝王将相风韵雅味、才子佳人心理状态的这种唱腔和演唱的陈旧技巧，能否照搬继承呢?这种“嗲、软、糯”是反动阶级肉麻的献媚、颓废的精神世界的反映，“继承”过来，不就严重地歪曲了无产阶级的英雄形象吗?"},{"type":"paragraph","text":"诚然，无产阶级并不一概排斥旧有的音乐技巧，尤其是封建主义和资本主义在其上升时期，曾经产生了具有一定进步性的艺术作品，其音乐技巧也有一定的合理因素。但是，这种技巧应该放在阶级分析的显微镜下，加以观察与甄别，剔除糟粕，取其精华，吸收那些对我们有用的东西。但吸收并非照搬，必须经过批判、改造，予以重新发展创造，才能为塑造无产阶级英雄人物服务。京剧革命样板戏的音乐成就雄辩地告诉我们，旋律的发展，曲式的结构，必须细致地揭示英雄人物精神世界和容纳人物丰富的思想感情，决不能把封建主义、资本主义的一套框框机械地搬用。因此，革命样板戏的音乐，从塑造英雄人物的音乐形象出发，改造了皮黄声腔中的西皮、二黄作曲技巧和演唱方法，创造了新的“多层次的成套唱腔”曲式结构形式，从而总结出了“三突出”、“三对头”、“广度和深度相结合”等革命原则。这种革命的改造包括从唱腔到器乐，甚至在运用中西乐队及其乐器演奏手法等每个环节，都以历史唯物主义的观点批判地借鉴洋的和古的技巧，又加以融会贯通，综合应用。更主要的，是从今天工农兵战斗生活中提炼新的音乐语汇，创造新的革命技巧，从而使英雄人物的歌唱，唱出了壮丽雄伟的颂歌。革命样板戏的音乐，迸发了时代的强音，把“技巧继承”说抛进了历史的垃圾堆。"},{"type":"paragraph","text":"二日“音乐娱乐”。资产阶级学者鼓吹音乐是“上界的语言”，“国际语言”，是超阶级的东西。说什么，没有特定的社会内容啊，能让各个阶级共同欣赏啊，可以消遣娱乐啊，等等。刘少奇以及周扬等“四条汉子”公开宣扬“全民文艺”、“娱乐性的东西”，让人听了音乐可以“好好休息”。其实，这完全是为了否定音乐的阶级性和战斗性，妄图搞修正主义的“合二而一”。这是“阶级斗争熄灭论”在音乐上的露骨反映。"},{"type":"paragraph","text":"在这种幌子下，可以大肆兜售靡靡之音，麻醉与毒害人民，让一些黄色音乐和反动音乐充斥市场，与帝、修、反“国际语言”同哼一个调子，在一片“歌舞升平”中搞资本主义复辟。这不是当年匈牙利裴多菲俱乐部式的“娱乐”吗?有了这种“娱乐”，劳动人民就会吃二遍苦。所谓“音乐娱乐”，是一把杀人不见血的软刀子，它与当年孔老二妄图奴役人民所提倡的“弦歌”，与林彪玩弄“养性”音乐、“咖啡文学”又有什么不同?"},{"type":"paragraph","text":"无产阶级谱写具有鲜明的阶级性、强烈的战斗性和革命的时代性的音乐，有力地反击了“音乐娱乐”论。革命样板戏创造性地运用各种音乐艺术手段，塑造了鲜明突出、栩栩如生的无产阶级工农兵英雄形象。这些革命音乐，是无产阶级改造世界的战斗颂歌，体现了鲜明的无产阶级党性原则，揭示了革命岁月中无产阶级向一切反动阶级造反、斗争、直至胜利的本质，展现了生动丰满的历史内容。听了这些音乐，仿佛在眼前出现了一幅又一幅历史长河中的斗争宏图。可见，音乐具有明确的阶级属性，有其深刻的社会内容。我们无产阶级的革命音乐是对资产阶级进行斗争和巩固无产阶级专政的有力武器。"},{"type":"paragraph","text":"三日“情绪音乐”。有人认为，音乐只是大致上的情绪的变换或对比。因此，在创作中抽掉阶级内容，不分特定情绪，要表达哪种情绪就贴标签式地套用哪种音乐。其实，这种滥调及做法，在西欧资产阶级音乐美学著作中是屡见不鲜的。德国反动唯心主义哲学家叔本华说过:音乐所表现的“不是这样或那样个别和一定的快乐，这样或那样的哀怨或痛苦……而是表现快乐、悲哀、痛苦……等的本身”。修正主义者也打着“人类共同感情”的旗帜来宣扬其黑货。早在两千多年前的孔老二及其门徒曾提出什么“乐统同”，“则上下和矣”，音乐要“平和中正”，表现中庸之道。过去旧戏曲中，就常有这种情况，不管什么人开唱，都是程式化的过门；不管表现什么内容，都是类型化的曲牌。这种情绪音乐，只能表现旧的世界，旧的人物。对于精确表现无产阶级生动活泼的战斗生活，绝对不相吻合。其实，资产阶级提出的所谓“情绪音乐”，不过是妄图通过音乐来贩卖“阶级调和论”，以巩固其反动统治的另一手法而已。"},{"type":"paragraph","text":"在阶级社会中，不同阶级对任何客观事物，都有不同的政治态度，有着截然不同的思想感情。列宁曾说过:“没有一个活着的人能够不站到这个或那个阶级方面来(既然他懂得了它们的相互关系)，能够不为这个或那个阶级的胜利而高兴，……”革命样板戏的音乐正是如此。它表现了典型环境、典型人物、典型性格，充分发挥音乐揭示英雄人物在特定历史背景中的崇高的内心世界的艺术功能，以不同的体裁，精确完整地体现不同时期、不同人物的丰富完美的思想感情。集中到一点:都是为着歌颂无产阶级革命事业的伟大胜利，为着鼓舞革命人民为实现共产主义而战斗。革命样板戏的音乐，每个乐句都是射向敌人的炮弹，每个乐汇都是对所谓“情绪音乐”的有力批判。"},{"type":"paragraph","text":"无产阶级文化大革命以来，社会主义新音乐正在蓬勃发展，胜利前进，引起了阶级敌人的恐慌，他们迫不及待地抛出崇洋复古的陈腔滥调，妄图在音乐阵地上搞文艺黑线回潮。这说明崇洋复古的右倾复辟思潮是时起时伏，而且相当顽固。它在一定的政治气候下，就会沉渣泛起，不时向无产阶级猖狂进攻，以作垂死挣扎，梦想重新占领已经失去的乐坛。"},{"type":"paragraph","text":"崇洋必然非中，复古必然非今。音乐上的崇洋复古，必然导致政治上的复辟，值得我们引起警惕!"},{"type":"paragraph","text":"音乐革命，是文艺革命的一个组成部分。革命样板戏中音乐艺术的巨大成就，是对崇洋复古右倾复辟思潮的有力抨击，是音乐领域的革命号角。革命样板戏是遵循毛主席关于“古为今用，洋为中用”和“推陈出新”的方针进行革命实践而取得的丰硕成果。她与无产阶级革命事业一样生气勃勃，欣欣向荣。相比之下，那些崇洋复古派显得多么渺小!他们迷信封、资、修，抱残守缺，故步自封，要为旧社会殉葬，企图把历史拉向倒转，让他们拾起封、资、修音乐艺术的冷菜残饭，苟延残喘去吧!"},{"type":"paragraph","text":"当前，我们要积极投入到批林批孔的斗争洪流中去，坚决把崇洋复古这个音乐革命的大敌铲除，坚持前进，反对倒退，坚持革命，反对复辟，认真学习革命样板戏的宝贵经验，为创造出更多更好的革命音乐作品勇往直前!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}