{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":2,"day":19}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东思想学习班好极啦","authors":["某部驻丰台区黄土冈公社毛泽东思想宣传队"],"parts":[{"type":"paragraph","text":"不久前，我们帮助北京市丰台区黄土冈公社黄土冈大队办了一期毛泽东思想学习班，解决了两派革命群众长期严重对立的老大难问题，迅速实现了革命的大联合和革命的三结合。通过实践，我们对毛主席的最新指示；“办学习班，是个好办法，很多问题可以在学习班得到解决。”有了进一步的理解。"},{"type":"paragraph","text":"我们的毛泽东思想学习班是怎样办起来的呢？"},{"type":"paragraph","text":"支左人员首先抓好自己的活思想，树立无产阶级的党性，按党性原则办事"},{"type":"paragraph","text":"黄土冈公社早在去年国庆节前后，就实现了革命的大联合，大部分大队陆续建立了革命委员会。可是，黄土冈大队先后搞了三次大联合都没有成功，革命群众长期对立，“内战，的气氛很浓。十一月下旬的一天，又出现了严重紧张的对峙局面。我们迅速赶到了现场，高声朗读毛主席关于正确处理人民内部矛盾的最高指示，规劝大家遵照“团结——批评和自我批评——团结”的原则解决纠纷。毛主席的话威力最大，双方群众逐渐疏散了。"},{"type":"paragraph","text":"人虽然走开了，但是对立情绪并没有消散。究竟应当怎么办呢？起初，我们打算组织个调查组，采用老办法，把双方找到一起，各自说理，然后到群众中调查，最后宣布处理结果。可是，想到毛主席的最新指示：“两派要互相少讲别人的缺点、错误……各自多做自我批评”，觉得我们那样做，不符合毛主席的教导，不仅解决不了问题，而且势必加深双方的对立情绪。"},{"type":"paragraph","text":"我们带着问题活学活用毛主席的最新指示，认识到，我们的任务不是孤立地处理某一事件，充当裁判员，而是当毛泽东思想的宣传员，用毛泽东思想武装群众，用无产阶级的党性去克服资产阶级、小资产阶级的派性，促使革命群众从思想上实现革命的大联合。于是，我们首先自己用毛主席最新指示武装头脑，树立坚强的无产阶级党性，坚决按照支左不支派的原则办事。我们决定，不忙于处理当前的纠纷，而是首先着重进行思想教育。经过商议，我们和两派部分群众一起，开办了一个三结合的毛泽东思想学习班。"},{"type":"paragraph","text":"谁知道，开学的头一天就碰了个大钉子。有的学员大吵大嚷，说：“解放军和稀泥！”也有的说：“先评理，后斗私。”"},{"type":"paragraph","text":"听了这些，我们有些反感。猛抬头看见墙上毛主席的像，“相信和依靠群众”的亲切教导在耳边响起。我们的头脑顿时清醒了。我们又耐心地给大家读毛主席语录，一字一句地念“老三篇”，宣传斗私批修、开办学习班的伟大意义，强调对毛主席、对毛泽东思想的态度，是区别真革命、假革命或反革命的试金石，只要我们活学活用毛主席著作，掌握了毛泽东思想，没有解不开的疙瘩开不开的锁。群众的情绪慢慢安定下来了。"},{"type":"paragraph","text":"学习班能彻底解决问题吗？有的同志顾虑有些群众不讲理，不尊重解放军，学习班办不好；有的同志担心群众到学习班来打“内战”。我们又带着问题向毛主席请教。对照毛主席的教导，我们认识到，不是群众不讲道理，是我们没有用毛泽东思想向群众讲清道理；不是群众不尊重解放军，是我们没有做到“完全”“彻底”为人民服务。只要我们坚持支左不支派的原则，认真用毛泽东思想宣传群众、组织群众、武装群众，坚决相信和依靠群众的大多数，毛泽东思想学习班就一定能办好。"},{"type":"paragraph","text":"从加深对毛主席的无限热爱入手，通过忆比，提高革命群众的阶级觉悟"},{"type":"paragraph","text":"要办好毛泽东思想学习班，加深对毛主席的无限热爱是个根本。学习班第一课就讲“伟大导师，伟大领袖，伟大统帅，伟大舵手毛主席方岁！万岁！万万岁！”我们系统地介绍了毛主席由建党到长征，由抗日战争到解放战争，由建国到无产阶级文化大革命，领导全党和全国人民取得一个又一个伟大胜利的丰功伟绩。这一课，使群众的情绪发生了很大变化，互相之间的火气消了，大家怀着对伟大领袖无限敬仰的心情，一遍又一遍地纵情高呼：“毛主席万岁！万万岁！”我们因势利导，又讲了董存瑞等先烈为革命英勇献身的事迹，向大家提出：“我们今天能不能面对着毛主席，面对着用烈士鲜血染红的党旗、国旗，问心无愧地说：为保卫毛主席而生，为保卫毛主席而战，为保卫毛主席献出一切呢？”这时，许多人低下了头，流下了热泪。许多同志当场表示：对不起毛主席，对不起革命先烈，愿意认真地做自我批评。"},{"type":"paragraph","text":"为了不断地提高大家的阶级觉悟，充分认识派性的危害，我们按照毛主席“阶级斗争，一抓就灵”的教导，结合第一课的内容，开展了忆比活动。控诉旧社会资本家、地主残酷剥削工人、农民的罪恶，回忆两条路线斗争的历史，批判中国赫鲁晓夫推行资产阶级反动路线的罪行，诱导群众从派性的泥坑里跳出来，关心国家大事，关心两条路线斗争，提高“无产阶级不但要解放自己，而且要解放全人类”的阶级觉悟。大家越忆越痛心，深感闹派性、打“内战”，是忘了阶级苦血泪仇，是“大水冲了龙王庙”——自家人不认自家人了。大家越忆越亮堂，认清共同的敌人是中国赫鲁晓夫；革命群众之间的分歧再多，也是同命运的阶级兄弟。"},{"type":"paragraph","text":"经过学习和忆比，学员们更加无限热爱毛主席。大家说，毛主席是中国人民和全世界人民的大救星，毛主席的教导是我们的指路明灯。闹派性，打“内战”，不符合毛主席教导，对不起他老人家。原来对立情绪十分严重的两派群众，纷纷起来主动做自我批评。一个群众组织的负责人热泪盈眶地说：“我是一岁半被抱到黄土岗来的。在旧社会吃尽了人间苦，流干了辛酸泪；共产党和毛主席把我从火坑里救出来。可是我中了派性的毒，和阶级兄弟闹对立。”当场向对方道歉。对方同志激动地说：“我们贫下中农都是一根藤上的苦瓜，要永远听毛主席的话，跟毛主席越走越亲，越走越贴心。”"},{"type":"paragraph","text":"因势利导，把私心斗得臭臭的；内外结合，把思想工作做到每个人心坎里"},{"type":"paragraph","text":"当革命群众在毛泽东思想的基础上逐渐消除对立情绪的时候，我们又乘胜前进，对私心、派性发动了一场攻坚战、歼灭战，大树无产阶级的党性，促进革命的大联合。"},{"type":"paragraph","text":"在斗私会上，我们再次组织大家活学活用毛主席的最新指示，加深理解毛主席关于“各自多做自我批评”的教导。启发大家要真正从思想上彻底消除派性，对准自己灵魂深处的“私”字，刺刀见红，深挖深揭，铲草除根。提出：“私心不敢亮，心情不舒畅，私根不挖净，革命难获胜。”到处张贴“要斗私，批修”的毛主席语录，还把“要斗私，批修”编成歌曲教大家唱，形成了斗私批修的强烈战斗气氛，使大家树立起“亮私光荣，藏私耻辱”的观念。"},{"type":"paragraph","text":"在斗私会上，我们遵照林副主席“要把自己当作革命的一份力量，同时又要不断地把自己当作革命的对象”的指示，带头亮私斗私，自觉上纲上线。大家很受启发，纷纷主动要求触自己的灵魂。"},{"type":"paragraph","text":"学员们一个接一个地亮私，一个比一个斗得深刻。许多人用亲身经历，控诉了私心、派性的危害；批判了以小团体利益代替阶级利益的个人主义思想，掀起了群众性的亮私斗私、打倒派性的高潮。一个群众组织的负责人把自己的私心、派性列了八大罪状。他说：“派性当头，唯我独左，看不到对方的优点，嘴上嚷的是联合、联合，心里想的是你服从我。所以三次联合，三次失败。要想联合，就要打倒派性，派性不打倒，革命搞不好。”另一个群众组织的负责人说：“我过去专门找对方的缺点，攥着小辫子不放，挑起‘内战’。现在我才认识到这是闹派性，背离了毛主席的指示。”"},{"type":"paragraph","text":"私心亮得越透，派性斗得越臭，两派群众在政治思想上的距离越小。这样，在幕后利用派性，操纵群众，制造纠纷，破坏无产阶级文化大革命的坏人，也就逐渐被揭露出来了。一个群众组织的负责人，愤怒地揭发了本村的一个资本家拉拢群众搞翻案的罪行，当场交出了资本家贿赂他的手表、自行车等。他说：“派性是条毒蛇。派性当头，敌我不分，亲人成了仇人，仇人成了亲人。资本家是受伤的狼，今天我救了他，明天他就要把我咬死。我恨自己没有听毛主席的话，犯了严重错误，上了敌人的当。”他深有感受地说：“派性不倒，江山难保。”"},{"type":"paragraph","text":"斗倒了派性，斩断了黑手，两派阶级兄弟对准了共同的敌人。大家在总结打“内战”的教训时，再不互相“揪”住不放了，而是异口同声地说：“谁也不怪，是派性作怪，我们都上了阶级敌人的当了，上了牛鬼蛇神总后台——中国赫鲁晓夫的当了。千笔账，万笔账，都应该记在中国赫鲁晓夫的头上，千有罪，万有罪，中国赫鲁晓夫是最大的罪魁。要把千仇万恨凝结在刺刀尖上，插进中国赫鲁晓夫的心脏。”你一言我一语，学习班变成了声讨阶级敌人的战场。"},{"type":"paragraph","text":"斗私批修是一场艰苦细致的思想斗争。我们遵照毛主席“开展谈心活动，这个方法很好”的教导，根据学习班内外反映出来的问题，利用吃饭到户的机会，广泛地同贫下中农谈心，进行细致的思想工作，把学习班的斗私和学习班外的谈心结合起来。例如，有人反映一个受过蒙蔽的学员经常和一个坏人接触。我们接连三次找他谈心，都毫无效果。我们不灰心，又第四次找上门去。我们先同他学习“老三篇”，边学边谈，从过去的苦谈到今天的甜，越谈越贴心，还主动检讨了前几次态度不好的缺点。他感动极了，愤怒地揭发了那个坏人一系列的反动言行，并且检查了自己由于派性迷住了眼睛，没有分清敌我的错误。我们一面表扬他，一面向他交代政策，他激动地说：“我要跟毛主席革命一辈子。”"},{"type":"paragraph","text":"我们还发动全体学员互相谈心，人人都做思想工作。同时，采取广播报道、学员串连、典型介绍、散发战报等多种方法，使学习班内外通气，学员和社员互相了解、互相促进，扩大学习成果。广大革命群众都说，这样的毛泽东思想学习班好极啦！要求多办些，办长些，人多些，让每个人都去学一学，彻底把派性打倒，把私心斗臭。"},{"type":"paragraph","text":"大家找共同点，互相找优点，“同”字越来越多，“异”字越来越少，学习班结出了硕果"},{"type":"paragraph","text":"通过斗私批修，狠斗派性，群众的阶级觉悟大大提高以后，革命大联合的问题已经成了全体学员和广大社员共同的迫切要求。为了更加牢固地从思想上打下革命大联合的基础，我们没有立即谈大联合的具体问题，而是抓住这一大好形势，再次组织大家学习毛主席的最新指示，本着“各自多做自我批评，求大同，存小异”的教导，开展“一摆（大好形势）、二找（双方共同点，对方优点）”活动。大摆全国、全市、本社、本队的大好形势，增强信心，鼓舞斗志；互相找优点，找共同点，使两派的心更加贴在一起。大家从文化大革命开始一直摆到现在，找出了两派组织的“十大同”，找出了对方组织的许多优点。你提我造反精神强，我提你抓革命是先锋，促生产是闯将；你提我活学活用毛主席著作好，我提你克己让人的风格高。越摆界限越清，越找是非越明，越摆“同”字越多，越找“异”字越少，直摆得两派群众都说“不听毛主席的话不得了”，当场宣布解散原来两派组织，不当这派那派，要当永远忠于毛主席的无产阶级革命派。"},{"type":"paragraph","text":"学习班上，革命群众按照林副主席提出的干部的三条标准，选出了不带派性的领导核心，成立了联合总部，并且以“只争朝夕”的精神，一夜之间实现了各生产队的革命大联合，很快建立了三结合的大队革命委员会。"},{"type":"paragraph","text":"看到此情此景，我们从心眼里感到毛泽东思想学习班好极啦！毛主席的话是解决一切问题的最强大的思想武器，群众最听毛主席的话。想想学习班第一天开课时的情况，大家带着派性气冲冲而来，再比比现在，大家带着无产阶级党性乐呵呵而去，再重温毛主席“我们应当相信群众，我们应当相信党”的教导，是多么亲切，多么激动人心啊！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}