{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":9,"day":7}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"关于我国当前阶级和阶级斗争状况的问答","authors":[],"parts":[{"type":"paragraph","text":"问：为什么说阶级斗争已经不是我国社会目前的主要矛盾？"},{"type":"paragraph","text":"答："},{"type":"paragraph","text":"那末，什么是我国社会当前的主要矛盾呢？"},{"type":"paragraph","text":"华国锋同志在报告中指出：“现在，我国的生产力发展水平还很低，远远不能满足人民和国家的需要。在本世纪内实现四个现代化，把我国目前很低的生产力水平迅速提高到现代化水平，为此而改革我国目前生产关系和上层建筑中那些妨碍实现四个现代化的部分，扫除一切不利于实现四个现代化的旧习惯势力，这就是我国现阶段所要解决的主要矛盾，也就是全国人民在现阶段的中心工作。”这是完全符合我国当前实际情况的分析。我们说，实现四个现代化是新时期最大的政治，正是从我国社会当前主要矛盾发生了变化这个意义上讲的。能不能在本世纪实现四个现代化，决定着我们国家、民族的前途和命运。它不仅是个艰巨的经济任务，而且也是个重大的政治问题。只有实现四个现代化，才能在新的基础上大大加强工农联盟，进一步巩固无产阶级专政；只有实现四个现代化，才能大大提高劳动生产率，保证社会主义最终战胜资本主义；只有实现四个现代化，大大增强我国的经济实力和国防实力，才能有效地对付社会帝国主义和资本帝国主义可能对我国发动的侵略；只有实现四个现代化，才能大大提高人民的物质文化生活水平，缩小三大差别，并且为最终消灭阶级和实现共产主义奠定强大的物质基础。"},{"type":"paragraph","text":"当然，我们说阶级斗争不再是主要矛盾，并不等于否认阶级斗争，不抓阶级斗争了。相反，为了实现四个现代化，必须坚持无产阶级专政，坚持阶级斗争。但是，正如华国锋同志指出的：“我们进行阶级斗争应该围绕着社会主义现代化建设这个中心工作并为这个中心工作服务”。"},{"type":"paragraph","text":"问：阶级斗争已经不是我国社会的主要矛盾了，那么今后还有没有资本主义复辟的危险性呢？"},{"type":"paragraph","text":"答："},{"type":"paragraph","text":"问：怎样才能正确处理阶级和阶级斗争问题呢？"},{"type":"paragraph","text":"答："},{"type":"paragraph","text":"华国锋同志指出的第一条，就是要我们防止两种倾向，不仅要防止认为阶级斗争已经熄灭的右的倾向，同时也要防止人为地把阶级斗争扩大化的，“左”的倾向。要坚持对阶级斗争形势进行客观的实事求是的估量，在这个问题上，我们必须彻底肃清林彪、“四人帮”推行的极左路线的流毒和影响。林彪、“四人帮”横行时期，以讨伐“阶级斗争熄灭论”为名，在人民内部、无产阶级内部、共产党内部凭空制造“阶级敌人”，制造“党内资产阶级”，制造“阶级斗争”，把一切不同性质的矛盾统统说成是阶级斗争，把一切党内矛盾和正常的意见分歧统统说成是路线斗争，从根本上颠倒敌我关系，大搞什么“横扫一切”、“无限上纲”、“普遍夺权”、“全面专政”，不断地反什么“右倾”、“复辟”、“回潮”，制造了大量的冤、假、错案，不仅给我们造成了极其严重的“外伤”，而且给我们造成了极其严重的“内伤”，以致在粉碎“四人帮”之后，我们党在这个问题上进行拨乱反正的工作，遇到不少阻力。有的同志总觉得“左”是方法问题，右是立场问题，有时甚至错误理解阶级和阶级斗争的概念，把正确的东西也当成右的倾向来批，这是我们应当坚决防止和克服的。今后，我们对于阶级斗争问题的处理，必须从实际出发，坚决按照党中央确定的正确路线和方针去办。对一小撮阶级敌人，他们在什么时候、什么范围跳出来，我们就在什么时候、什么范围内解决他们的问题。决不能把极少数人的捣乱和破坏看成是大范围的、甚至全国性的问题，搞什么大规模的“政治运动”。"},{"type":"paragraph","text":"华国锋同志指出的第二条，就是要严格区别和正确处理两类不同性质的矛盾。多年以来，林彪、“四人帮”一次又一次大规模地混淆两类不同性质的矛盾，给党、给国家、给人民造成了严重的灾难，这个教训我们应当永远记取。对处理人民内部的矛盾，我们必则坚持用民主的说服教育的方法，从团结的愿望出发，经过批评或者斗争，在新的基础上达到新的团结。今后党内不同意见的争论，学术上不同观点的争鸣，决不允许任意看作阶级斗争，更不允许任意指为敌我矛盾。对于人民群众的生活习惯和某些爱好，以及正常的文娱活动等等，不要随便干预，更不许无限上纲，甚至看成是什么“阶级斗争新动向”，去整干部，整群众。总之，我们一定要坚决贯彻执行华国锋同志提出的上述两条方针，准确地打击敌人，切实地保护人民，为实现四个现代化而保持一个安定团结的政治局面。（全文完）"}],"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}