{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南《人民报》和“越南之声”电台分别发表评论痛斥美帝策动柬亲美极右集团发动政变柬埔寨政变再次证明，美帝国主义是柬埔寨人民和各国人民最危险的敌人","authors":[],"dates":[{"year":1970,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社河内二十二日电　越南《人民报》二十二日以“美帝国主义露出它是柬埔寨人民的凶恶敌人的原形”为题，发表评论员文章，强烈谴责美帝国主义策动柬埔寨亲美极右集团发动政变。"},{"type":"paragraph","text":"文章说，柬埔寨亲美极右集团最近发动政变，颠覆了国家元首诺罗敦·西哈努克。这一事件是在国家元首诺罗敦·西哈努克在巴黎发表声明之后发生的。西哈努克在声明中谴责三月十一日对越南驻金边大使馆和其他机构的破坏，指出这些挑衅行动是由极右分子挑起的，目的在于“改变柬埔寨在政治和意识形态方面的方针”，使这个国家加入“美国阵营”，并且决定回国恢复“中立和不结盟政策，保证柬埔寨的生存”。"},{"type":"paragraph","text":"文章强调指出，柬埔寨的政变是由美帝国主义组织的。这几天所发生的事情进一步证实了这一点。法国资产阶级报纸《巴黎日报》指出:这是“在柬埔寨发生的一次亲美政变，它是在美国中央情报局的安排下进行的”。政变发生后，美国国务院连忙宣布承认是“合法政权”。在西贡和曼谷的美国走狗也沾沾自喜，并宣称它们同柬埔寨的关系将得到改善。越奸阮文绍还表示他可以同柬埔寨的政变发动者合作来反对越南南方的各爱国力量。《纽约时报》驻西贡记者透露，阮文绍在政变发生以前就接到了通知。"},{"type":"paragraph","text":"文章说，三月十八日政变是美帝国主义破坏柬埔寨独立和和平中立政策的一系列罪行中最大的罪行。十几年来，美国有计划地推行这个罪恶的计划。美国及其走狗接连使用进攻、挑衅、颠覆、威胁、破坏、谋杀等种种手段，企图迫使柬埔寨追随美国。在国家元首诺罗敦·西哈努克领导下，柬埔寨人民为保卫民族独立和和平中立路线而斗争，挫败了美国的许多阴谋和敌对行动。但是美国仍然不肯放弃其罪恶阴谋。尼克松政府一面对柬埔寨讲“和平、友谊”，另一方面继续派遣飞机对柬埔寨进行轰炸、扫射、撒放化学毒药；美国及其走狗的军队继续炮击和侵略柬埔寨领土；美国在西贡和曼谷的走狗仍然不肯承认柬埔寨的现有边界，并且仍然豢养、指挥“自由高棉”分子破坏柬埔寨的安全。最近的政变，暴露了美国对柬埔寨的极其恶毒的政策，证明了美帝国主义是柬埔寨人民和各国人民的最危险的敌人。"},{"type":"paragraph","text":"文章强调说，柬埔寨政变是美国侵略印度支那各国计划中的一部分。美国发动这次政变的目的是取消柬埔寨的中立和和平政策，取消这个国家的独立，把柬埔寨拉进美国的阵营，进而把柬埔寨变成美国的一个新殖民地和军事基地，以便扩大和继续印度支那战争。"},{"type":"paragraph","text":"这个阴谋肯定是要失败的。越南和柬埔寨两个邻国人民之间的友好关系是悠久的，它经受了许多考验，越来越得到巩固和发展，没有任何力量能够破坏它。在抗击美帝国主义侵略者的斗争中，两国人民更加团结，一贯互相支持。我们十分感谢柬埔寨人民对我国人民的抗美救国战斗的宝贵的支持。在我们方面一贯尊重柬埔寨的独立、主权、中立和现有边界与领土完整；不断地努力巩固和发展我国人民和柬埔寨人民之间的悠久友谊和睦邻关系。越南的这一政策符合国家元首诺罗敦·西哈努克的和平中立路线，符合印度支那各国人民的利益。我国人民坚持这一政策，完全支持高棉人民抗击美帝国主义和亲美极右集团，保卫柬埔寨的独立、和平和中立的斗争。"},{"type":"paragraph","text":"文章说，我国人民坚决驳斥柬埔寨极右集团的诬蔑论调，谴责他们企图在越南和柬埔寨两个民族之间挑拨离间和煽动仇恨的阴谋和行动。我们要求他们停止一切反越言论和行动，停止对越侨的迫害和放弃离间越南和柬埔寨两国人民的关系的阴谋。"},{"type":"paragraph","text":"文章最后说，在三月十八日由美国制造的政变发生之后，柬埔寨人民为独立、中立与和平而进行的斗争遇到了困难。但这只不过是暂时的困难。美帝国主义十分狡猾和恶毒，但是，它在印度支那正在衰弱和遭到失败。美帝国主义对柬埔寨的明目张胆的颠覆活动遭到整个进步人类的谴责。柬埔寨人民再一次认清了美国及其走狗势力的残暴的真面目，更加坚决地为自己的独立和自由而斗争。印度支那人民的斗争正处于进攻地位，并且取得了日益巨大的胜利。具有抗击帝国主义斗争传统和经验的柬埔寨人民，必将经得起目前的考验，并且继续在保卫自己祖国的光荣的道路上前进。印度支那三国人民紧密团结，共同促进抗击美帝国主义侵略者及其走狗的斗争，一定取得胜利。"},{"type":"paragraph","text":"“越南之声”电台在二十一日发表题为“美国是柬埔寨政变的主谋”的评论说，通过柬埔寨的政变，印度支那各国人民的共同敌人美帝国主义的凶恶面目更加暴露无遗。很明显，在越南南方和老挝陷于走投无路和失败处境的尼克松政权，正在疯狂地沿着延长和扩大在整个印度支那范围内的侵略战争的道路滑下去，妄图挽救它的失败。"},{"type":"paragraph","text":"评论说，柬埔寨的政变还让我们清楚地看到尼克松的所谓亚洲“新政策”，即“用亚洲人打亚洲人”的实质。在政变之前，政变期间和政变之后，柬埔寨极右集团发动了一个疯狂反对越南人民的活动。他们散布种种诬蔑和歪曲论调，妄图欺骗舆论和掩盖美国对柬埔寨的干涉魔爪和恶毒阴谋。他们把正在抗击美国侵略者的越南人民说成是柬埔寨的侵略者，主要是为了挑起两国人民之间的仇恨。他们煽动高棉人民反对越南人民，以便为美国的“亚洲人打亚洲人”的阴谋效劳。最近的政变让我们看到，美国的阴谋不但是为了反对越南人民的抗美救国抗战事业，而且还为了践踏柬埔寨王国的独立和主权。长期以来就分清了谁是敌人、谁是朋友的柬埔寨人民，必将提高警惕，同越南人民一起反对美帝国主义及其走狗的挑拨离间阴谋。"},{"type":"paragraph","text":"评论说，为了独立和自由的共同事业，要求越南、柬埔寨两国人民和印度支那各国人民比任何时候都要加强团结，以便把斗争矛头指向共同敌人美帝国主义。我们相信，柬埔寨人民反对美帝国主义及其走狗，以保卫独立和和平中立路线的斗争，尽管还会遇到许多困难和曲折，但必将继续发展。美帝国主义的任何恶毒阴谋都不能阻挡历史车轮的前进。越柬战斗团结必将冲破敌人设置的一切障碍，保证两国人民为独立和自由的正义斗争取得最后胜利。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"批示"}]}]}