{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认识自己　改造自己","authors":["钱潮"],"dates":[{"year":1960,"month":11,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"钱潮"},{"type":"paragraph","text":"最近，我参加了上海知识界座谈会和在北京召开的民进五届二中(扩大)会议，对于资产阶级知识分子的问题，对于改造世界观的问题有了进一步的了解。过去，我由于出生在一个“清贫”的自由职业者的家庭，求学和留学的费用都靠官费供给。自日本回国以后，一直担任医务和教学工作。抗日战争爆发后，迫不得已“开业”，是用所学到的知识和技能为病家服务，生活来源靠劳动所得。在旧社会，还有一片爱国热情，对国民党反动派心怀不满。解放后，积极靠拢党，参加各项社会活动，在工作岗位上，努力为人民服务。从这些直觉出发，总认为自己与资产阶级毫无关系，在整风运动和反右派斗争中，知道我是资产阶级知识分子，心里觉得有些“委曲”，以为这是因为民主党派属于资产阶级性政党的关系，把它推到客观原因上去了。"},{"type":"paragraph","text":"这次在北京开会时，听了首长的报告，学习了有关文件，我开始找到了分析自己的武器，运用阶级分析法，发觉过去的一些看法不对头了。自由职业者，是小资产阶级，固然和其他资产阶级有所区别，但是，它的经济地位和思想意识，仍属于资产阶级范畴；再就上学的官费而论，这些钱是地主、官僚资产阶级榨取工农群众的血汗。我所学到的知识也是劳动人民在长期生产实践和阶级斗争总结的成果；何况，我从青年时代开始，受了十多年资产阶级的教育，长期生活在旧社会里，感染的资产阶级思想影响很深。旧知识分子把知识据为“私有”，和资本家的“资本”，性质是一样的。旧社会里的知识分子一直是为少数剥削阶级服务的。这一切，都说明了我是一个名符其实的资产阶级知识分子。因此，我不再感到“委曲”，而是迫切要求改造世界观，树立无产阶级世界观，破资产阶级的世界观。"},{"type":"paragraph","text":"在社会主义建设事业持续跃进的大好形势面前，怎样才能更快地跟上去?那就必须首先接受党的领导，做好“三勤”，贯彻“三以”:勤向党汇报谈心，勤听取党的意见，勤向党提意见；以政治思想为统帅，以劳动实践为基础，以工作岗位为基地。在这个基础上，认真努力地学习毛主席著作，做毛主席的小学生。前些日子，我去金山县参加了几天支援“三秋”的农业劳动，我还体会到，知识分子的思想改造，必须和工农群众相结合，学习他们的思想感情，学习他们的冲天干劲和公而忘私的高贵品德，学习他们艰苦朴素的作风，逐步走上工农化的道路。"},{"type":"paragraph","text":"这次我在北京时，曾探望过三十多年前的老同学郭沫若同志，他对我的进步很关切，为我的纸扇题了一首毛主席的“六盘山”词中的一段:“天高云淡，望断南飞雁。不到长城非好汉，屈指行程二万!”词简意赅，语重心长。郭老是一个诗人，他不写自己的诗作，而抄录了毛主席的词，作为留念，他的用意是很明显的，要我永远“听毛主席的话，跟着共产党走，走社会主义的道路”。而且要听得好，跟着牢，走到底。“不到长城非好汉”，是鼓励我要以毛主席的不断革命思想武装自己的头脑，策马扬鞭，不断前进。正如毛主席指示的那样:知识分子要“在自己的工作和学习的过程中，逐步地树立共产主义的世界观，逐步地学好马克思列宁主义，逐步地同工人农民打成一片，而不耍中途停顿，更不要向后倒退，倒退是没有出路的。”解放十一年来，我在党的教育和民主促进会的帮助下，思想上虽有一些进步，也做了一些工作，但是，距离党和人民对我的要求还很远，不是“屈指行程二万”，而是“万里长征的第一步”，决不“中途停顿”，不到“长城”，誓不罢休。这个“长城”，就是要把祖国建成又富又强、又新又美的社会主义的大花园，还要建设未来的无限美妙、无限光明的共产主义社会。在改造客观世界中，从而改造自己的主观世界，把自己改造成工人阶级的知识分子。我已经六十多岁了，我现在感到是青春的开始，老当益壮，发愤图强，立志在医学研究上攻碉堡、攀高峰，培养出更多更好新生力量，终生献身于儿童的卫生保健事业，跟着党和全国人民走向人类最终的目的地。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}