{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":7,"day":28}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在友谊的海洋中——朝鲜人民军协奏团和东海舰队某部联欢侧记","authors":[],"parts":[{"type":"paragraph","text":"七月二十七日，是朝鲜祖国解放战争胜利二十三周年。在这个喜庆的日子里，正在上海访问演出的朝鲜人民军协奏团战友，在金应道团长率领下来到海军东海舰队某部参观访问，并同海军指战员欢聚在舰艇的甲板上，进行游江联欢。"},{"type":"paragraph","text":"这天上午，阳光灿烂，碧空如洗。军港披上了节日的盛装，码头上红旗飞舞，通道上空悬挂着巨大红色标语：“热烈欢迎朝鲜人民军协奏团！”“中朝两国人民和军队的伟大友谊和战斗团结万岁！”“坚决支持朝鲜人民争取自主和平统一的正义斗争！”舰艇上高挂起标志欢迎的信号旗。当金应道团长等朝鲜战友乘车来到码头，顿时锣鼓喧天，掌声如潮，迎候在这里的部队政委康庄和副司令员申元军等迎上前去，同朝鲜战友热烈握手。穿上崭新海军服的指战员列队在两旁，鼓掌欢迎。海军文艺战士挥动花束，向朝鲜战友频频致意。整个军港沉浸在友谊的海洋之中。"},{"type":"paragraph","text":"朝鲜战友在部队领导同志的陪同下，首先参观了停靠在这里的各种类型的舰艇。朝鲜战友每到一处，都受到指战员们的亲切接待和热烈欢迎。当战友们停留在一艘潜艇面前时，艇长赵玉林告诉朝鲜战友：这类潜艇是我国工人阶级遵照毛主席关于独立自主、自力更生的方针，完全依靠自己的力量制造的。朝鲜战友听了很高兴，他们说，这是中国工人阶级贯彻毛主席革命路线所取得的丰硕成果，你们的胜利，也是我们的胜利。朝鲜战友认真看了舰艇上的武器装备，听取了指战员们的介绍，兴奋地对水兵们说：你们为了保卫祖国海疆，时刻严守战斗岗位，在反对帝国主义侵略的斗争中，我们永远是并肩战斗的战友。"},{"type":"paragraph","text":"参观结束后，朝鲜战友登上了一艘大型登陆舰，汽笛一声长鸣，徐徐离开码头。朝鲜战友在舰政委周如森的引导下，走进了军舰会议室，这里舱壁上挂着一九五三年春毛主席首次视察海军舰艇部队时同水兵们一起合影的照片和“为了反对帝国主义的侵略，我们一定要建立强大的海军”的亲笔题词。康庄政委向朝鲜战友介绍了这幅珍贵的照片后，说：毛主席非常关心我们人民海军的建设，曾多次作过重要指示。朝鲜战友频频点头说：金主席也十分关心我们朝鲜人民海军的建设。我们两国的军队，都是在自己伟大领袖的领导和关怀下成长壮大起来的。"},{"type":"paragraph","text":"接着，在宽阔的甲板上，举行了隆重的欢迎仪式。康庄政委和金应道团长分别在会上发表了热情洋溢的讲话，他们表示，今后不论世界上发生什么情况，我们两国人民和军队都将永远团结、战斗、胜利在一起。在暴风雨般的掌声中，康庄政委代表部队全体指战员向朝鲜战友赠送了绣有“中朝两国人民和军队的战斗友谊万岁”的锦旗。金应道团长代表朝鲜人民军协奏团全体同志向部队赠送了上面绣着“友谊”的锦旗和用玻璃镜框镶嵌起来的珍贵的树干，这段树干，是当年守卫在一二一一高地的朝鲜人民军英雄们从战场上保存下来的，上面留有烟痕弹迹，它充分显示了英雄的朝鲜人民和军队英勇顽强的革命精神和坚韧不屈的战斗意志。中国战友表示一定珍惜这珍贵的礼物，学习朝鲜战友的革命英雄主义精神。"},{"type":"paragraph","text":"江水欢腾，鼓乐喧天，甲板上的友谊联欢开始了。协奏团战友和东海舰队文工团的文艺战士携手并肩走到甲板中央同台演出，人民演员崔昌林满怀激情走上舞台，演唱了朝鲜歌曲《伟大的热爱人民的道路》和中国歌曲《军民大生产》。他高亢洪亮的歌声，激荡着全场观众的心弦，在大家的一再要求下，他又用中国语演唱了一支战斗歌曲。功勋演员金玉善演唱的《歌唱万年献忠诚》和中国歌曲《大红枣》，功勋演员金明得、车英爱表演的女声二重唱《领袖的恩情带来大丰收》和中国歌曲《大寨红花遍地开》、《歌唱我们的新西藏》等，也都获得了热烈的掌声。这些革命歌曲，表达了朝鲜战友对自己伟大领袖金日成主席的无比爱戴和中朝两国人民的深厚情谊。"},{"type":"paragraph","text":"东海舰队的文艺战士演唱了《世世代代铭记毛主席的恩情》、《坚决反击右倾翻案风》等革命歌曲，并用朝语演唱了《金日成将军，我们的太阳》和革命歌剧《党的好女儿》中的选曲《怀念的将军，您在哪里》。歌声一落，朝鲜战友马上站起来，握着他们的手说：“你们唱出了我们的感情，我们感谢你们啊。”"},{"type":"paragraph","text":"解放我国领土台湾和实现朝鲜祖国统一，这是中朝两国人民的共同愿望。当中国女演员王培玲唱起《台湾同胞我们的骨肉兄弟》时，歌声激起了中国同志对台湾同胞的深切怀念。舰政委周如森对坐在身边的协奏团指挥、功勋演员李时贤说：这歌声使我想起了处于水深火热之中的我国台湾同胞和朝鲜南半部的人民，我们一定要解放自己的领土台湾省，我们坚决支持朝鲜人民争取祖国自主和平统一的正义斗争。我们深信，在金日成主席的英明领导下，朝鲜三千里锦绣河山一定能够统一，南北骨肉同胞必将重新团聚。李时贤握着周如森的手，激动地表示：我们也以同样的心情，支援你们解放自己的领土台湾，在毛泽东主席的英明领导下，台湾同胞一定能够回到社会主义祖国的怀抱。"},{"type":"paragraph","text":"在甲板的一侧，海军某医院女医生王云仙正和扮演革命歌剧《党的好女儿》中康娟玉的B角演员金玉凤、女演员郑容珠等朝鲜战友亲切地交谈着。在朝鲜祖国解放战争时期，王云仙作为中国人民志愿军的一名女护士，在战火纷飞的战场上，曾抢救过人民军和志愿军伤员，一次，有一位人民军司机头部负伤，急需输血，王云仙毫不犹豫地从自己身上抽了一百西西血注到朝鲜战友身上。金玉凤和郑容珠知道这一情况后，激动得热泪盈眶，紧紧握着王云仙的手说：“康娟玉的英雄行为，在你身上体现出来了，值得我们好好学习。”王云仙回答说：“我做得还很不够，看了你们的演出，很受教育，很受鼓舞，我一定向党的好女儿康娟玉同志学习，做好革命工作，继续为中朝友谊贡献力量。”金玉凤将一枚纪念章亲手别在王云仙的胸前。"},{"type":"paragraph","text":"黄浦江波光闪闪，甲板上笑语阵阵，战舰满载着中朝两国战友的深情厚谊，徐徐前进。江岸上艘艘巨轮，南来北往，两岸烟囱林立，稻浪滚滚，呈现着一派社会主义繁荣景象。朝鲜战友热情赞扬中国人民在毛主席革命路线指引下，经过无产阶级文化大革命和批判邓小平修正主义路线、反击右倾翻案风的斗争，取得了社会主义事业的新胜利。中国战友也盛赞朝鲜人民在金日成主席的英明领导下，高举思想、技术、文化三大革命红旗，以千里马的速度阔步前进，在各方面取得的伟大成就。两国战友边看边谈，友谊的手，握得更紧了。"},{"type":"paragraph","text":"中朝两国人民和军队的友谊，如松柏长青，似江水长流，正如海军战士为欢迎朝鲜战友写下的一首诗中歌颂的那样："},{"type":"paragraph","text":"鸭绿江水入东海，"},{"type":"paragraph","text":"长白山开金达莱；"},{"type":"paragraph","text":"中朝人民如兄弟，"},{"type":"paragraph","text":"并肩战斗情似海；"},{"type":"paragraph","text":"滔滔江水流不尽，"},{"type":"paragraph","text":"革命友谊传万代。"},{"type":"paragraph","text":"本报通讯员、本报记者"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}