{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":1,"day":3}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"马克思主义战争与和平理论在现时代的重大变化——纪念十一届三中全会召开十周年","authors":["张伊宁"],"parts":[{"type":"paragraph","text":"问题的提起"},{"type":"paragraph","text":"战争与和平问题，从来是人们共同关心的大问题。马克思列宁主义的创始人曾在他们生活的那个年代，对之做过中肯透彻的科学揭示。这些论述，深深教育和影响了具有马列主义思想传统的国家和人民，成为他们思考战争与和平问题的理论指南。"},{"type":"paragraph","text":"然而，自本世纪60年代以来，世界形势发生了重大的带根本性的变化，世界范围内的战争与和平问题呈现了一系列新情况、新特点。这些，都向马列主义关于战争与和平的理论提出了严峻的挑战。人们在困惑中，开始探索当代战争与和平的现实机制。在我国，党的十一届三中全会重新确立的实事求是的思想路线，为我们探索当代战争与和平理论指出了方向。十年来，我们党和邓小平同志继承毛泽东关于三个世界的战略构想，从当代世界的现实出发，在战争与和平问题上创造性地提出了一系列具有远见卓识的重要思想，引导我们肩负起了反对战争维护世界和平的新的历史重任。回顾这些新的思想和实践，人们发现，在战争与和平问题上，马克思主义过去的理论同今天的观念已经发生了一系列重大的变化。这就要求马克思主义者“开拓新视野，发展新观念，进入新境界”。那么，什么是当代战争与和平理论的新视野呢？这就有必要研究战争与和平在当代究竟有没有变化，有什么变化，这些变化的根据和涵义何在。"},{"type":"paragraph","text":"变化之一：世界历史的进程已经从战争与革命走向和平与发展，和平与发展是当今世界的主题"},{"type":"paragraph","text":"任何时期的战争或和平，都同当时人们政治生活的主题息息相关。19世纪中期以来的一个多世纪里，世界逐步进入了无产阶级革命和帝国主义战争的时代。时代的特征，造就了当时战争与和平的历史主题，即战争与革命。因为，这时不论战争还是和平，往往都同无产阶级和被压迫人民的革命斗争相联系。虽然无产阶级和被压迫人民本质上热爱和平，但阶级剥削、民族压迫逼迫他们走上革命道路，而在武装的反革命和灾难性的帝国主义战争面前，切合实际的选择只能是用革命的武装战胜反革命的武装。在这种背景下，马列主义把帝国主义战争和无产阶级革命，看作是当时战争与和平的基本内容，并由此出发提出了一系列关于战争与和平的基本理论，而这些理论所具有的强烈的阶级性和革命性是毫不奇怪的。"},{"type":"paragraph","text":"本世纪60年代后，历史翻开了新的一页。虽然世界的各种基本矛盾依然存在，但矛盾的焦点和政治力量的组合却发生了深刻变化。这种变化主要表现在三个方面：第一，战后形成的社会主义阵营不复存在，社会主义阵营同资本主义阵营的对立已为美苏两国争夺世界霸权的斗争所取代。第二，新的科技革命极大地推进了人类文明，为不同制度的世界各国提供了发展的机会和可能。主要由于新科技革命的作用，西方资本主义国家基本上保持了持续稳定的发展，社会主义与资本主义在当今世界将并存一个相当长的时期。第三，出现了三个世界的新格局，第三世界的崛起成为当代不可忽视的一支新兴力量。如果说战后世界各种基本矛盾的运动，在50年代前后主要以两大阵营对峙为特征，到了60、70年代则变化为主要以三个世界的矛盾为特征，从80年代开始，在三个世界的基础上又形成“东西南北关系”的新格局。而“东西关系”的实质是和平问题，“南北关系”的实质是发展问题。和平与发展越来越成为关系全局的两大战略问题，成为当今世界的希望所在。"},{"type":"paragraph","text":"历史的主题从战争向和平的位移，要求马克思主义关于战争与和平的理论随之做出相应的变化。其中首要的一点在于，必须走出过去那种战争与和平的理论模式，重新审视战争与革命的因果联系，以和平与发展为目标，将当代的战争与和平理论更直接地建筑在谋求和平的基点上。相反，如果对当今的战争与和平问题，继续做类似帝国主义战争和无产阶级革命的解释，不仅是不切实际的空想，而且会在国际斗争中把自己置于孤立危险的境地。应该看到，和平与发展在当代不只是一种善良的愿望和美好的憧憬，而是世界历史发展的必然趋势。就西方资本主义国家而言，新的科技革命为其发展注入了活力。随着经济实力的增强，西方多数国家的法西斯化和军国主义化的可能性日益减少，盲目追求战争，企图完全通过军事力量和战争手段来实现自己的目的，正在逐渐成为历史的过去。战争既依赖于经济，是经济获得一定发展的产物；战争又往往是经济实力不强的结果，是对经济实力的一种补充。既然经济实力大增，通过经济手段能够达到同样的目标，何必一定要挑起战争？何况在科学技术发展的今天，西方国家为了获得更大的经济利益，也需要一个和平的国际环境。对社会主义国家来说，社会主义同资本主义将长期并存，是不容回避的现实。发展经济、推进改革是社会主义国家当今面临的首要课题。不同社会制度的国家和平共处、和平竞赛已经成为社会主义发展在当代的建设性要求。其他广大的第三世界国家，和平与发展更是他们面临的最紧迫的任务。即使是当今世界的被压迫民族和被压迫阶级同样也面临适应当代世界的主题，在和平与发展中实现自身解放的历史选择。由于各国情况不一，这种解放的道路只能由各国人民根据本国的实际做出选择，其中不排除暴力的形式。但事实表明，对话与合作正在日益成为政治斗争的主要形式，和平改革往往是更有利于本国人民，更有利于世界进步的积极选择。可以说，这种和平与发展的历史主题，是三中全会以来我们党和邓小平同志关于战争与和平思想的基本出发点，也是我们理解当代战争与和平理论其他变化的基础。"},{"type":"paragraph","text":"变化之二：战争或战争威胁所反映出的阶级和阶级斗争内容，在当代更多地让位于国家和民族利益的内容，国家安全是思考战争与和平的中心问题"},{"type":"paragraph","text":"战争是政治的继续，而政治在不同的历史条件下有不同的中心内容。当代世界基本矛盾运动出现的三大变化，使国家安全、国家主权和国家发展，成为当今世界特别引人注目的根本问题。因而，研究当代的战争与和平，要求人们主要从国家间的关系、民族间的关系看问题，着眼于国与国，民族与民族的矛盾。这就是说，认识和处理当代的战争与和平问题，将不再遵循纯粹的意识形态原则和阶级标准，而是要以和平共处五项原则为准绳，以国家安全为中心，坚持维护本国本民族利益而又不伤害他国他民族利益的基本精神。和平共处五项原则在当代条件下，不仅是我们处理国与国关系的准则，也是评价当代战争活动的价值尺度。"},{"type":"paragraph","text":"战争与和平理论在当代所以出现这样的变化，主要是由于：一，在和平与发展取代战争与革命成为历史主题的条件下，世界各种利益不再是阵线分明、全面对抗的两军对垒，而呈现相互交叉，错综复杂、既对抗又对话、既竞争又合作的新格局。这种局面，愈益显著地使得国家和民族成为主要的利益本体，世界政治的一举手一投足，无不首先从有关各国各民族的自身利益出发。这种利益本体日益明显地国家民族化，无疑是产生当代战争与和平种种现象的根源。因而，自然成为我们分析战争与和平问题的基本着眼点。二，由于国家和民族是当代基本的利益本体，因而单纯以意识形态和社会制度的差异，已不可能理顺国际范围内错综复杂的关系。当今世界各种政治力量的重新组合，早在许多问题上，把意识形态和社会制度的差异抛在后面，而不再是观察国际问题的主要尺码。在战争与和平问题上，同样必须超越意识形态的差异，摆脱单纯阶级斗争观点的束缚，而以和平共处五项原则作为评价的标准。三，历史在当代更加明显地体现出多线运动的特征。当前，同霸权主义的争夺相对抗的，有社会主义运动、民族民主主义运动、不结盟运动以及和平运动等。在反对霸权主义的旗帜下，和平力量的壮大、民族主义因素的增长、民主化进程的加强，同社会主义的发展一样，都是推动当代世界前进的强大动力。"},{"type":"paragraph","text":"三中全会以来，我们党和邓小平同志在战争与和平问题上，摒弃以阶级斗争为纲，坚持反对霸权主义、维护世界和平的方向，以国家安全为中心，实事求是地看待相处理当代有关战争与和平的各种问题。这不仅完全符合当今世界的实际情况，也是对马列主义关于战争与和平理论的重大发展。马克思主义者始终认为，国际形势是发展变化的，世界政治力量的组合不会永远是一个模式，世界的战争与和平问题也不会始终只有一种中心。马克思恩格斯当年生活在自由资本主义时代，主要是用阶级和阶级斗争观点来考察欧洲的形势，着眼于反对国际资产阶级。进入帝国主义时代之后，列宁依据变化了的情况，把阶级和阶级斗争观点同民族和民族斗争观点结合起来，着眼于反对世界帝国主义。当代，从毛泽东的三个世界的战略构想，到我们党和邓小平同志力主和平与发展是当今世界的主题，则是从战后尤其是60年代以来的新情况出发，突出的是主权国家之间的矛盾，把阶级关系、民族关系和国家关系结合起来，着眼于反对霸权主义。这些说明，不同时期战争的政治内容不是固定不变的，人们的思想必须随客观情况的变化而变化。"},{"type":"paragraph","text":"变化之三：帝国主义现象依然存在，而霸权主义已成为当今世界更突出的问题，霸权主义是当代战争的主要根源"},{"type":"paragraph","text":"自从地球上出现帝国主义这个怪物以后，马克思列宁主义就及时而又深刻地告诉人们，帝国主义是现代战争的根源。可是，随着当代世界发生重大变化，二战结束至今，帝国主义的世界大战没有再次爆发。虽然世界大战的阴影并未消散，局部战争和武装冲突也从未间断，其中不少局部战争和冲突是由帝国主义的战争政策引起的，但都不是帝国主义国家之间的战争，帝国主义国家同社会主义国家的战争也很少，社会主义国家之间倒是出现了战争。所有这些表明，当代战争的发生机制，较之过去出现了新的情况，战争动因日趋多样化、复杂化。其中战争的主要根源，也随着当今世界的主题由战争与革命向和平与发展的转变，战争的政治内容由阶级斗争占主导向国家民族矛盾占主导的转变，而发生了深刻的变化。对此，毛泽东生前曾做过认真的探索，指出美苏的争夺是战争的主要危险。这在一定程度上揭示了当代战争的主要根源，但由于某些传统理解的束缚和“左”的影响，毛泽东当时仍然把社会主义国家推行霸权主义看作“阶级存在的时代现象”，称之为“社会帝国主义”，在理论上继续认为帝国主义是战争根源。三中全会以后，邓小平同志通过对战后国际形势的透彻分析，对当代战争的主要根源进一步做出了科学的论断。他曾多次指出：“当今世界不安宁来源于霸权主义的争夺。”（《人民日报》1984年5月18日）“战争是同霸权主义联系在一起的。”（《瞭望》1985年第5期第9页）与此同时，我们党也明确地把反对霸权主义、维护世界和平，看作是当代政治的基本目标。这就是说，从理论上看，当代战争的主要根源已经从帝国主义转变为霸权主义。"},{"type":"paragraph","text":"提出霸权主义是当代战争的主要根源，其直接涵义包括三点：第一，霸权主义已经是当代最突出的危险，成为世界不安宁的主要根源；第二，社会主义国家只要搞霸权主义，也会走战争扩张的道路；第三，霸权主义既有地区霸权主义，也有世界霸权主义，目前美苏两国推行的世界霸权主义，是世界动荡不安的主要根源，是世界战争的主要危险。而要深刻理解这一思想，还应从理论上认识更深一步的三层涵义。"},{"type":"paragraph","text":"其一，霸权主义是战争根源的思想，创造性地提出了当代战争的发生机制问题。就是说，对于战争的发生机制，在当代已经不能仅仅从社会制度或阶级属性中按照传统的模式得出，而更多更直接地取决于各个国家所执行的对外政策。今天，任何社会制度的国家只要推行对外侵略扩张的霸权主义政策，都有可能挑起战争或以战争相威胁，都会对当代的和平与发展产生危害。霸权主义，是一个与帝国主义不同的概念，它并不具有特定的社会制度或阶级属性的涵义，而是一种国家行为，一种国家的对外政策。虽然这种国家行为或对外政策，常常同当事国的国体或社会经济政治制度有直接的关系，但也并不尽然；比较社会制度方面的原因，它表现出更多的政策可变性。在今天的历史条件下，世界政治生活所面临的最大危险已经不是阶级差异或社会制度的差异，人类求和平求发展所遇到的最大量、最经常、也是最危险的威胁是霸权主义、扩张主义和强权政治。正是在这样一种背景下，霸权主义比较帝国主义更为显赫地登上了国际生活的舞台，成为当代战争的主要根源。"},{"type":"paragraph","text":"其二，提出霸权主义是战争根源，表现了一种政治观念的变革。多年来，我们习惯于从阶级和阶级斗争的角度寻找战争的政治动因，从社会的经济政治制度方面发现战争的社会根源，这种思维方式在当代已不足以解释日渐复杂的战争现象。如果仍然坚持这种思维方式，只会再蹈脱离现实的教条主义覆辙。表现之一，是将西方资本主义国家（旧称帝国主义国家）统统划归当代和平的对立面，而这些国家目前已分别属于两个世界，其中多数已成为当代和平的力量，它们本身也有可能成为霸权主义的受害者，是我们反对霸权主义、维护世界和平应当争取的力量。表现之二，是将在对外政策上执行霸权主义错误政策的社会主义国家，硬套上社会帝国主义的帽子，造成理论上的混乱。其实，按照马克思主义观点，战争作为人类的一种社会实践活动，都是发源于人类的生产活动，表现为一种人们的利益之争。只要人类还存在各个独立的利益本体，只要人类还未形成共同的利益本体，战争的可能性就会存在。而在阶级、民族和国家尚未消亡的历史条件下，战争既可能以阶级利益为主要本体，也可能以民族、国家利益为主要本体。这应当是人们的常识。由此，当今世界的国家民族利益所面临的霸权主义威胁应当是不难理解的。"},{"type":"paragraph","text":"其三，在战争与和平问题上，坚持反对霸权主义，这表明我们在国际事务中，并不以社会制度、意识形态的异同好恶代替现实的原则。我们的原则立场是只对事不对国，只反对任何霸权主义的政策和行为，而无意反对他国的社会制度，干涉别国的内政。即使对推行霸权主义的国家，我们也主张把内政和外贸区别开来，把一般对外政策同霸权主义政策区别开来，既坚持反对霸权主义，又在和平共处五项原则的基础上，改善和发展同这些国家间的正常关系。这样说，是否意味着社会主义国家出现的霸权主义和资本主义制度下的霸权主义毫无二致？对此应当具体分析。就发生机制而言，应该说两者确有某种质的不同，即产生霸权主义的社会基础不同。社会主义国家出现霸权主义并不是一种制度的必然性，而主要在于政策指导思想的错误。但是，就霸权主义行为对当代的和平与发展所造成的威胁和破坏性后果而言，两者却是等价的。而且，在这一问题上，发生机制的差别无关紧要，重要的是它们都违背世界人民的意愿，危害当代的和平与发展。"},{"type":"paragraph","text":"变化之四：“战争是政治的继续”遇到挑战，战争在当代不应是政治的理想选择，但战争具有政治本质并未改变"},{"type":"paragraph","text":"“战争是政治的继续”，是近代西方军事理论家克劳塞维茨提出的观点，后来得到马克思列宁主义创始人的赞同，成为东西方军事理论的一条共同的基本原理，具有广泛的影响。应该说，这一思想实际包含两层涵义。一是战争是政治的继续，即政治是战争的本质，无论战争的准备、引发、实施和结束都始终贯穿着政治，战争本身就是政治。这涉及到战争本质的理论，也涉及战争的定义。二是战争应该是政治的继续，即当用和平手段达不到政治目的时，则用暴力手段达到。这里，前者是认识判断，后后是价值判断。可以说，这两种判断在克劳塞维茨那里是浑然一体的，在东西方传统军事理论中也从未明确区分。长期以来，人们对包含这样两层涵义，却又没有明确区分的“战争是政治的继续”的思想，几乎深信不疑。"},{"type":"paragraph","text":"真正对这一思想产生疑问和争议，始自核武器问世不久。1946年美国出版了由布罗迪编著的《绝对武器》一书，指出：“核武器出现以后，它（指军事机构）的主要目的必须是避免战争，它大概不可能有什么有益的目的了。”由此出现了“核战争还是不是政治的继续”的争论。几十年来这一争论时断时续，反反复复。最近，随着戈尔巴乔夫改革和新思维的出台，战争是否是政治的继续再次成为苏联的热门话题。在《改革与新思维》一书中，戈尔巴乔夫认为，世界已今非昔比，世界上的新问题再不能按照过去世世代代留下来的思维方式来解决了。他明确地说，“新的政治思维的基本原则很简单：核战争不可能成为达到政治、经济、意识形态及任何目的的手段。”（新华出版社1987年中文译版，第117页）其实，对“战争是政治的继续”在当代遇到的挑战，我们完全可以话分两头，从命题本身实际包含的两层涵义分别对核时代的战争作新的认识。"},{"type":"paragraph","text":"首先，从“战争是政治的继续”思想所反映出的价值取向上看，由于当代世界在政治、经济、军事科学技术等方面出现的种种新情况，战争已不再是政治的一种理想选择，因而不应该继续作为政治的手段。这是当代战争与和平问题又一新的重要特点。在这一点上，“战争是政治的继续”的说法确有过时的地方。这里包括两种情况：一是随着军事科学技术的发展，核武器（也许不只是核武器，还将考虑具有大规模杀伤效应的其他武器）已经使战争有可能超出自身的极限。在目前的军备竞赛和核均势条件下，不论战争双方出于何种政治上的考虑，战争的结果却必然背离政治的轨道，招致两方毁灭，人类毁灭。这种战争无异于人类自杀，不可能是政治的继续，而是政治的终结。二是，当代世界政治、经济的发展，尤其是新科技革命为人类的发展所展示的前景告诉人们，国家民族的未来、人类的未来不取决于战争，而取决于经济和科学技术的发展。今天，任何一个国家都不可能简单地用战争手段征服对方，战争给参战国带来的往往并不是希望获得的利益。因此，战争作为政治可能作出的一种选择，人们已普遍对其产生了怀疑，强烈地希望寻找一种理想的最佳政治选择。邓小平同志创造性地提出的“一国两制”的构想，就为世界各国解决国际国内争端指出了一条理想的现实道路，为当今世界的和平与发展做出了建设性的伟大贡献。邓小平同志近几年曾多次指出，“世界上有许多争端，总要找个解决问题的出路。我多年来有个想法，用什么方法来解决这种问题，不用战争手段，用和平方式。世界上的许多争端，用这种办法解决，我认为是可取的。”（《建设有中国特色的社会主义》增补本，第38页）这种崭新的政治思维，是我们研究当代战争与和平理论应予高度重视的重要指导思想。"},{"type":"paragraph","text":"其次，从“战争是政治的继续”所揭示的战争本质看，无论当前或未来的战争发生什么变化，这一论断都不会过时。只要战争活动存在，本质上就一定是政治的继续。我们一方面应当清醒地看到，战争在当代已经不是理想的政治选择，“战争是政治的继续”确有过时的地方，看不到这一点，就不可能正确认识当代战争与和平的基本形势和历史趋势；另一方面又须冷静地强调，任何战争活动（包括准备战争和实施战争），都必然有内在的政治目的和政治内容，并从根本上受政治支配。核时代的战争同样如此，战争具有政治本质并未改变。忽视这一点，就不可能深刻认识战争活动的实质，就会在当代的战争与和平问题上丧失应有的政治方向和政治警觉性。"},{"type":"paragraph","text":"变化之五：世界大战不再是注定不可避免的，战争的危险依然存在，但只要我们工作做得好，和平是有希望的"},{"type":"paragraph","text":"世界大战可以避免，这是三中全会以来我国领导人多次明确指出的观点，并为国内外越来越多的人们所接受和赞同。只是，人们在赞同这一观点的同时，理解并不完全一致。有人认为，这只是对战略形势的一种短期预测，而不构成长期性的理论判断。另一种认识则认为，世界大战可以避免，是当代出现的一种带规律性的现象，它的意义绝不限于短时期。我的看法是，世界大战可以避免，在当代不仅是对战略形势的正确预测和判断，也是带规律性的现象，是战争与和平理论的重要组成部分。因为这一现象有着深刻的社会背景和历史原因。从根本上说，决定和制约世界大战的基本条件在当代发生了变化，正是这些变化，深刻影响着当代战争的发生机制，改变着战争形态的历史轨迹。"},{"type":"paragraph","text":"首先，科学技术的发展，将人类的战争活动推进到一个新的阶段，在这个阶段遏制世界战争的因素空前增强。（1）包括核武器在内的大规模毁灭性武器的极端发展，已经使人类面临毁灭的现实威胁，这种威胁又主要来自对立的美苏两个超级大国。目前，美苏双方都已拥有确保摧毁对方的“第二次打击能力”，并形成战略力量的大致均衡，从而使美苏两家谁也不敢轻易启动战争机器。（2）新的科学技术革命给现代社会带来的巨大变化表明，科学技术的领先地位将直接成为称霸世界的先决条件。当不能确保这种领先地位时，任何国家都不敢挑起争霸的战火；而一旦真正获得这种领先地位，又可能不必诉诸战争以求霸权。这种情况，使欲争霸权的国家都在积极调整自己的战略，将争夺的重心转向高速发展新兴科学技术，大力增强综合国力上。这种争夺正在以“智力战”代替暴力战，成为没有硝烟的“世界大战”。（3）随着现代武器装备与科学技术的同步发展，现代战争的消耗越来越大，对经济的依赖性也越来越大。可以说，在高技术条件下，小国打不起世界规模的现代化战争，超级大国也难以支持一场全球性的现代化战争。"},{"type":"paragraph","text":"其次，世界政治和国际战略格局的根本变化，有力地阻止着世界战争的爆发。（1）和平与发展，已经成为当今世界不可抗拒的历史潮流，包括美国人民和苏联人民在内的世界各国人民反对战争，希望和平，这种和平力量的增长超过了战争力量的增长。（2）国际战略格局正在由两极体制加速向多极过渡，美苏两国控制世界局势的能力日益削剥。与此同时，日本、西欧、中国等国的经济、政治地位将日益提高。伴随广大第三世界国家的不断崛起，少数大国主宰世界的历史将一去不复返。政治格局多元化、多极化的进一步发展，将逐步消除爆发世界性战争的温床。（3）随着社会制度和意识形态的差别在国际政治生活中的地位逐渐减弱，历史上形成的旧的联盟意识日益淡化，旧联盟体制下的各国独立自主倾向日益增强。世界各国独立自主倾向的进一步发展，必将有力地抑制世界战争的发生。"},{"type":"paragraph","text":"第三，战后国际经济的发展，也在逐步消除爆发世界大战的根基。人类历史上直到20世纪才出现的世界性战争，是伴随资本主义进入帝国主义阶段之后，世界市场形成，国际间经济、政治联系空前发展，社会各种基本矛盾，越来越带有强烈的国际色彩条件下应时应运而爆发的。今天，世界经济的发展出现了一系列前所未有的情况：（1）新的经济手段，成为发达资本主义国家谋取超额利润的杠杆。以往，以战争掠夺“生存空间”是刺激资本主义发展和摆脱经济危机的重要杠杆，也是垄断资本牟取暴利的一种特殊商业行为。战后，一方面在新科技革命的推动下，科学技术的进步直接转化为生产力，促进了劳动生产率的提高，极大地缓和了资本主义经济许多固有的矛盾；另一方面，以资本信贷活动为特征的“象征经济”代替以劳动力和商品为主要对象的“实际经济”，成为世界经济的飞轮，并比掠夺“生存空间”攫取了更为巨大的利润。一个科技手段，一个资本手段，使垄断资本对战争的依赖逐渐减弱，世界战争的经济动因正在衰退。（2）世界经济的一体化发展，日益成为大战的直接障碍。战后以来，世界范围的经济联系迅速加深和扩大，生产协作全球化、货物流通世界化，金融资本国际化的趋势日益明显，世界发达国家之间的经济联系相互渗透，相互依存，一荣俱荣，一损俱损，谁都害怕触发灾难性的世界战争。虽然竞争和摩擦仍在不断加剧，但各国都希望这种竞争不要越出和平的轨道。（3）资本主义国家对经济危机的调节作用在增强，从而使大的危机分解为若干小的危机，并且频率加快（平均四、五年一次，战前是十年左右一次），周期缩短（最短的只有二、三年，战前是四、五年左右），同期性不明显（各资本主义国家爆发的经济危机不但次数不一样，而且除1957——1958年和1973——1975年两次危机外，在时间上也很不一样）。由于危机的规模小，不同步，因而造成的危害也有所减轻。这就使资本主义经济危机积聚的能量，得以通过较为平缓的方式释放出来，避免了资本主义国家之间爆发战争的可能。"},{"type":"paragraph","text":"上述这些战争根本条件的变化，必然使当代战争出现相应的带规律性的变化。其中突出的是，现代战争越来越带有明显的局限性，局部战争成为当前以至未来战争的基本样式。战后四十多年，大战不发，小战不断，总体和平、局部战乱的状况，就是这种规律性变化的体现。同时，局部战争又反过来宣泄大战的诱发因素，成为霸权主义者化大战为小战，继续争霸扩张的主要手段。战争在当代的变化表明，历史上任何战争形态都是随着条件的变化而变化的，不存在任何一成不变的战争具体形式，世界大战作为战争的一种历史形态并非注定不可避免。邓小平同志在谈到世界大战可以避免时，曾经说过，“如果本世纪战争打不起来，下个世纪的世界和平就更有希望。”（《人民日报》1985年9月15日）他甚至说：“如果下一个世纪五十年里，第三世界包括中国有一个可喜的发展，整个欧洲有一个可喜的发展，我看那个时候可以真正消除战争的危险。”（《邓小平同志重要讲话1987年2月——7月》，中央文献出版社1987年版，第30页）在这些思想中，我理解既有对战略形势的判断，也有对当代战争规律的洞察。"},{"type":"paragraph","text":"要正确认识世界大战可以避免的理论意义，只讲大战有避免的可能是不够的。因为，上述条件变化虽然遏制大战的发生并改变着战争的轨迹，却不能从根本上铲除霸权主义的根基。因此，在战争与和平问题上，人们在满怀希望地关注当代出现了大战可以避免的规律性变化时，又时刻不应忘记霸权主义仍然存在的现实。当前，国际形势继续趋于缓和，但美苏两个超级大国在一系列重大利益上的对立和争斗并未根本改变，双方谁也没有真正放弃对世界霸权的争夺。虽然从形式上看，它们的争斗时热时冷，时紧时松，但争霸的实质并未改变。现在美苏等世界各大国之间已经兴起一场以发展经济、科技为重点，并带动军事力量发展的综合国力竞赛，以谋求下个世纪的战略主动地位。这虽然减缓了本世纪内爆发世界大战的现实危险，却为下世纪战争因素的再度增强埋下了伏笔。霸权主义是当代战争的主要根源，有霸权主义存在，就有战争的可能，这同样是当代战争与和平问题的规律性特征。"},{"type":"paragraph","text":"总之，当今世界和平力量的增长超过战争力量的增长，这是世界大战可以避免的希望所在。为此，我们有充分的理由改变以往盘马弯弓，时刻准备“早打大打打核大战”的精神状态，不失时机地将我们的军队建设和国防建设转移到和平时期建设的轨道上来，转移到现代化建设的基本点上。同时，战争的危险依然存在，要真正实现和平与发展，就必须准备应付霸权主义者可能强加于我们的战争或局部冲突。为此，我们同样有足够的理由要求增强全民国防意识，有计划分步骤地逐步加强我们的军队现代化建设和国防建设，努力争取国防现代化建设同工业、农业、科学技术现代化建设的协调发展，而不为当前一定程度的和平麻痹情绪所左右。"},{"type":"paragraph","text":"（本文获纪念十一届三中全会10周年理论讨论会优秀论文奖，本报发表时作了删节）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}