{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"孔丘要复礼　林彪要复辟  芜湖造船厂职工抓住复辟这个要害深入批林批孔","authors":[],"dates":[{"year":1974,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孔丘要复礼　林彪要复辟"},{"type":"paragraph","text":"芜湖造船厂职工抓住复辟这个要害深入批林批孔"},{"type":"paragraph","text":"本报讯　安徽省芜湖造船厂党委放手发动群众，人人口诛笔伐，狠批林彪效法孔老二“克己复礼”，阴谋复辟资本主义的滔天罪行，批林批孔斗争不断深入发展，全厂呈现一派团结战斗、热气腾腾的革命景象。"},{"type":"paragraph","text":"从去年年底以来，这个厂的党委多次举办批林批孔骨干学习班，印发批林批孔材料，运用多种形式大造革命舆论，大讲批林批孔的现实意义和深远的历史意义。广大职工积极参加批林批孔斗争，从车间到科室，从船台到班组，到处展开批林批孔的斗争。据不完全的统计，全厂车间、班组一级召开了四百多场批判会，出了六十多期大批判专栏，召开了六次全厂广播批判会，广大工人写了七百多篇批判文章，痛斥林彪尊孔反法，利用孔孟之道阴谋篡党夺权、复辟资本主义的罪行。在深入批判中，大家进一步认清了林彪这个资产阶级野心家、阴谋家、反革命两面派、叛徒、卖国贼的真面目。船体车间电焊工段的工人们说，要防止复辟，要继续革命，就必须深入批林批孔，我们工人阶级一定要当批林批孔的闯将！"},{"type":"paragraph","text":"在广泛开展批林批孔的基础上，芜湖造船厂党委引导广大群众抓住林彪、孔老二狂热鼓吹的“克己复礼”这个阴谋复辟的反动纲领，作为重点批判，把孔孟的反动论点同林彪的反动谬论和反革命罪行加以对照，狠揭狠批，一层一层地剥开林彪效法孔老二“克己复礼”搞复辟的画皮。铸锻车间的工人说：“克己复礼”的要害是复辟。孔老二要复辟奴隶制，反对当时新兴地主阶级的革新，提出“克己复礼”这个复辟奴隶制的反动纲领，反对社会变革，开历史倒车。林彪叫嚷“克己复礼”，是要复辟资本主义，把我国无产阶级专政变为封建买办的法西斯专政。老工人吴秀丰说：林彪贩卖孔孟之道，搞复辟活动，妄图开历史倒车，使我们吃二遍苦，受二茬罪，我们工人阶级坚决不答应。在旧社会，我家三代给地主扛长工，我父亲给地主干了一辈子活，最后得了病没钱治，连饿带冻，惨死在露天地里。今天，我家和广大劳动人民一样过上了幸福生活，当了国家的主人，这都是毛主席和共产党给我们带来的。社会主义制度、无产阶级专政是我们的命根子。林彪这个大坏蛋效法孔老二，鼓吹“克己复礼”，妄图搞复辟，开倒车，我们就要和他针锋相对地作斗争，彻底批倒他那妄图拉历史后退的反动纲领，誓死保卫社会主义江山。"},{"type":"paragraph","text":"广大职工进一步批判孔老二和林彪为实现复辟所施展的反革命两面派手段。金工车间的工人们在批判中说，耍两面派是一切反动分子的惯技。孔老二、林彪的“克己”，是一种反革命策略，是“复礼”的一种手段。林彪为了掩盖搞复辟的反革命目的，就采取“语录不离手，万岁不离口，当面说好话，背后下毒手”的恶毒手法，躲在阴暗的角落里，窥测方向，以求一逞。但是，任凭他“七十二变”，也逃不了失败的命运，历史车轮照样滚滚向前。"},{"type":"paragraph","text":"这个厂的广大职工通过狠批孔老二和林彪鼓吹的“克己复礼”的反动实质，进一步看清了林彪反革命的修正主义路线的极右实质，认识到批林批孔是长期的战斗任务。工人们说，孔老二和林彪打着“克己复礼”的破旗搞复辟活动的阴谋虽然都失败了，但是他们复辟倒退的反动思想是不能装进棺材，埋入坟墓的，还会借尸还魂，死灰复燃。复辟和反复辟的斗争，前进和倒退的斗争，还是长期的、曲折的、有时是很激烈的。目前，这个厂的党委正在进一步训练骨干，抓好典型，决心在毛主席为首的党中央领导下，认真学习马列著作和毛主席著作，把批林批孔斗争进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}