{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在党的亲切教导下","authors":[],"dates":[{"year":1959,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京大学中文系1955级“中国文学史”编委会"},{"type":"paragraph","text":"在全国人民庆祝伟大的社会主义祖国建国十周年的欢腾声中，在全国人民响应党的八届八中全会号召，掀起了反右倾、鼓干劲，继续大跃进的高潮中，“中国文学史”修订本又与广大读者见面了，作为这部书的编著者，我们为此感到无比的兴奋和难以抑制的激动。"},{"type":"paragraph","text":"去年是我国社会主义建设全面大跃进的一年，在全国人民冲天干劲和跃进形势的鼓舞和推动下，我们的集体几十名同学，在党的领导下，在批判资产阶级学术思想的基础上，经过一个月的苦战，写成了一部77万字的“中国文学史”，它一出版，马上得到了广大读者的欢迎，学术界的支持和重视。我们的党自始至终都重视着编写工作，在工作的每一进程都向我们提出十分具体而又明确的指示，这就从根本上保证了我们的工作方向的正确性，使我们永远在党的红旗指引下前进。而在文学史出版后，党又给我们集体以很大荣誉，让我们以先进集体的名义出席第二次全国青年社会主义建设积极分子大会，这是我们终生值得记忆的一件事。但就在这同时，党就又以不断革命的思想武装了我们。党教导我们不要因为有了一点成绩而骄傲，要想不断前进，就要从不自满开始。党还教导我们，要有冲天的干劲和饱满的革命热情，同时要有实事求是的态度和踏踏实实的工作精神，并且要善于把二者紧密的结合起来。一年来，我们正是遵循着党的这些教导不断前进的。"},{"type":"paragraph","text":"遵循着党的教导，去年的文学史一出版，我们就着手准备对它进行修改，使它更完善、更丰富，并以此作为建国十周年的献礼。然而，就是在这个时候，在我们集体中也刮起了一阵歪风，我们集体中的个别人，他们没有或者很少从广大读者的赞扬和肯定中得到鼓励，从许多中肯地批评中得到鞭策，他们不是斗志昂扬，继续跃进，而是灰心丧气，想走回头路，认为“我们还是不行”，否认取得的成绩，提出种种理由对修改工作表示怀疑，甚至认为是“费力不讨好的事”。根据这种情况，今年春天，在党的指示下，我们开展了群众性的大鸣大放，通过几天的鸣放和辩论，肯定了过去工作的成绩，明确了修改“中国文学史”的意义，经过群众的广泛讨论，一致认识到我们所做的工作，至少有这么些重要的意义:这是第一次力图用马列主义的观点来全面地研究分析中国文学史，而且取得了比较显著的成果；它出版之后，推动了关于中国文学史若干问题的百家争鸣；我们的文学史对许多问题，作了勇敢的大胆而有益的探讨，许多看法是新颖而科学的；这次工作证明了党的群众办科学的光辉胜利，它摸索出关于集体协作的方法，而它的编写和出版也完全符合总路线的精神；通过科研工作，不仅使全体工作人员的学术水平和工作能力提高一步，而且也获得了思想上的丰收，在又红又专的大道上迈进了一步。除此之外，还着重分析了修改工作的有利条件。这样不仅纠正了某些同学思想认识上的毛病，而且对我们整个集体则起了动员、组织的作用，大大鼓舞了我们的工作热情和完成党交给的这项光荣任务的决心；因此我们的工作进行的不是很慢很差，而是很快很好。在工作中我们深深体会到右倾保守思想是我们工作严重的障碍，尽管由于党的及时教育，由于年青人朝气和热情的鼓动，它并没有成为我们的严重阻碍，影响我们工作的进展，但也必须对它进行严肃的斗争，否则无法使集体的行动一致起来，无法完成党交给我们的任务。“中国文学史”的编写和修改给我们上了十分生动的一课，它使我们进一步理解了党的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线无比光辉和正确，也进一步理解党的八届八中全会决议的深远意义。而“中国文学史”的出版，也同祖国一年来出现的万千新的事物一样，是对一切右倾机会主义分子蔑视我们党所领导的群众运动和今天继续大跃进事实的一个有力的回击。"},{"type":"paragraph","text":"同学们的高涨的工作热情，必须化为有组织的统一的行动，化为踏实而具体的工作步骤。党这样要求我们:集体应该成为一个紧张而和谐转动的机器，而集体每个成员都应该自觉自愿的成为机器的齿轮和螺丝钉，为机器的飞速转动而贡献自己的一切力量。由于我们加强了组织工作，细致而合理地安排了工作步骤，充分发挥每个人的作用；同学们由于去年集体科研的锻炼，为人民工作，对集体负责的思想，大大得到了发扬，同学们都能认真、自觉地工作，因此，我们可以说，基本上达到了党对我们的要求，显示了集体的巨大力量。在将近五个月的修改工作中(其中有一半以上的时间还要进行劳动和正课学习)，我们阅读了三千二百七十多部古典文学作品和作家专集，以及八百四十多篇马列主义文艺理论著作、专题论文，仅在校内就召开了340多次的讨论会。“中国文学史”从七十七万字增加到一百二十四万字，对全书的绝大部分都作了重新改写，使得修改后的文学史材料的引用更丰富了，论述也更加细致深刻了。修改后的“中国文学史”，加强了战斗性和科学性的统一，它的坚韧的战斗性，建立在可靠的科学性的基础之上；而它的科学成就的最重要标志，却决定于马列主义的战斗精神。这正是集体劳动所获得必然的结果。"},{"type":"paragraph","text":"党还指示我们要十分认真地听从各方面的意见，要充分开展学术讨论，只有这样才能使修改后的文学史大大提高一步。我们收到了来自祖国各地，来自各个社会阶层的读者来信，他们都热情地鼓励我们，同时也对我们提出了十分中肯的批评。在中宣部周扬同志的关怀下，作协、文学研究所还专门为我们和师大编写的文学史召开了好几次座谈会。全国报刊有关文学研究若干重大问题的讨论，给我们以很大的帮助，同时，我们也主动地征求全国各高等院校中文系师生和读者们意见，所有这一切都给予我们十分有益的启发。配合着这些，在修改工作中，我们也就三十几个重要问题进行了三百四十多次大小不等的讨论。这就使“中国文学史”修订本，在去年的基础上，取得了新的进步，进一步贯彻了马列主义的历史唯物主义观点，使之更为准确地反映了中国文学发展的实际情况。"},{"type":"paragraph","text":"在修改工作中，党要求我们继续坚持政治挂帅，高举马列主义红旗前进的同时，党也指示我们，要虚心地向年长的一辈学习，学习一切有用的知识，提高自己。党告诉我们，我们的老师在学术研究道路上，比我们先走了十几年，甚至几十年，他们的一切成功和失败的经验，都可以成为我们今天宝贵的借鉴。老师们参加了编委会的领导工作，也具体参加各个小组的活动，在无数次编委会和小组会上，老师们和我们一起讨论修改中的问题，确定修改的原则和体例。老师们心情舒畅地发表意见，有不同的意见和看法，师生之间也相互展开热烈的争论。在许多次同学们的访问中，老师们给同学解答了各种疑难问题，这不仅启发了同学们的思路，而且也弥补了同学们知识上的疏漏和不足。在炎热的夏天里，老师们牺牲了休假，和我们一同苦战，对文学史修改的工作迅速完成和水平的提高起了很大的作用。而在共同工作过程中，我们也兴奋的看到新型的民主、平等的师生关系开始形成了。"},{"type":"paragraph","text":"一年来，在党的教育下，我们的集体也在不断成长，同学们获得思想、学习双丰收。许多同志在漫谈会上谈自己收获都不止一次的把一年前后的情况作了对比，有的同志说:“双反运动使我们从根本上摆脱了资产阶级学术的毒害和束缚，而一年来的科研工作则是我们这些党的文学研究战线上还来入伍的战士的大练兵。”真的是如此，一年来科研不仅使我们写出了一部“中国文学史”，而且对我们成为党的文学研究战线上的坚强战士，准备了一定的条件，得到了一次实际的锻炼。由于集体的工作条件，新旧思想的矛盾，集体主义与个人主义的矛盾必然激烈而且表面化，也正是由集体工作条件，错误的思想、行为能得到组织更多地帮助，群众更直接的监督，加上自己的自觉革命，就使之能够得到更迅速的克服。而当一个人投身到集体工作时，他就会进一步认识了集体力量的巨大威力，一个同学这样说:“一部稿子写成后，要经过好多次讨论和修改，补充了许多东西，修正了许多错误，因此，你无法说那一章、那一节是我写的，只能是我们大家的，把初稿和经过讨论修改后的稿子对照一下，你就会发现个人是多么渺小。”由于这种认识，就坚定并鼓舞了同学们走又红又专道路的决心。而由于大家为一个共同目的而工作，就增加同学们互相间的了解和关怀，增强了集体的感情。"},{"type":"paragraph","text":"一年来在业务上，我们也有很大提高。遵循着党的指示，在编写和修改工作中，我们都认真阅读了马列主义经典作家有关文艺理论的论文，特别是毛主席的文艺论著。这是保证我们文学史编写工作成功的首要关键；这是正确阐述中国文学发展和理解中国文学现象的强有力的思想武器。整个工作过程就是我们学习毛主席文艺思想的过程，而文学史的一切成就正是我们这方面能力提高的表现。文学史的编写和修改，是一次理论联系实际的学习，在实际工作过程中，培养了我们分析作品、评价作品的能力，辨别鲜花毒草的能力，也使我们掌握了一些从事文学研究的基本方法。一年来我们还配合教材的建设完成了当代文学、中国小说史初稿等科研项目，并以集体和个人名义发表了好几篇专题论文。去年期末，中国文学史考试，我们同学在不到一周内都完成几千字乃至上万字的读书报告，大都有论点有论据，不乏很好的见解。这与双反前搞学年论文形成鲜明对比，那时搞了近一学期，几乎没有一个人写成一份象样的提纲。"},{"type":"paragraph","text":"我们常常带着十分激动的心情来谈论我们的文学史，一拿起厚厚四册的“中国文学史”，我们就沉浸在深深的幸福中，我们生活在这样光辉的时代，我们有伟大、光荣、正确的党!我们现在还年青，虽然要巩固我们的红专方向，培养我们成为工人阶级的知识分子，还需要作艰苦的努力，但在党的抚育下，我们必然会更加迅速地成长。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}