{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以两条路线斗争为纲不断反骄破满","authors":[],"dates":[{"year":1971,"month":8,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以两条路线斗争为纲不断反骄破满"},{"type":"paragraph","text":"上海红色线厂党总支教育党员和干部保持谦虚谨慎作风提高继续革命觉悟"},{"type":"paragraph","text":"据新华社上海电　上海红色线厂党总支领导成员遵照伟大领袖毛主席关于在全党进行一次思想和政治路线方面的教育的指示，认真学习马克思主义、列宁主义、毛泽东思想，以两条路线斗争为纲，不断反骄破满，带领全厂共产党员和工人群众在继续革命的道路上阔步前进。"},{"type":"paragraph","text":"上海红色线厂是上海工交系统比较先进的单位之一。去年以来，在革命和生产不断取得新胜利的形势下，党总支一次又一次地重温毛主席关于“力戒骄傲。这对领导者是一个原则问题，也是保持团结的一个重要条件”的教导，坚持每前进一步，就找一次差距；每取得一个成绩，就进行一次反骄破满的教育，使广大党员和干部始终保持谦虚谨慎，不骄不躁的作风，继续革命的斗志越来越旺盛。"},{"type":"paragraph","text":"去年以来，这个厂党总支结合各个时期的形势和干部、群众的思想倾向，先后自觉地开展了五次反骄破满的思想斗争，不断提高继续革命的觉悟。他们针对有些同志谈成绩沾沾自喜，讲差距含含糊糊的骄傲自满情绪，大学“一分为二”的观点，头脑清醒了，消除了骄气，把已有的成绩作为万里征途的新起点；他们针对有些同志存在的骄傲麻痹情绪，重温党的基本路线，向阶级敌人发动猛烈进攻；他们针对某些人的“先进有功论”和“骄傲有资本论”，狠批唯心主义的历史观，深挖资产阶级思想，促进了思想革命化。"},{"type":"paragraph","text":"红色线厂党总支认为，提倡谦虚谨慎，反对骄傲自满，实质上是两种世界观的斗争。只有实现世界观的根本转变，才能把反骄破满的斗争进行到底。他们从党的九届二中全会以来，坚持认真读马列的书，认真学习毛主席著作，坚持辩证唯物主义，反对唯心论和形而上学，在改造世界观上狠下功夫，不断掌握反骄破满的主动权。他们在实践中着重解决了以下几个问题："},{"type":"paragraph","text":"一，大破“领导高明论”，树立“群众是真正的英雄”的观点。这个厂在工艺革新中曾经发生过一场争论。工人们为了给国家节省大量木材，曾建议用纸制的线筒代替原来木制的线筒。但是，有的总支委员认为，采用这种新工艺费时费工，而且工厂要减少利润，不合算。工人群众一针见血地指出，这是“利润挂帅”的流毒在作怪，是本位主义的表现。工人们说，节约木材对国家有利，我们就是要积极去干。党总支抓住这件事，在领导班子里狠批了刘少奇反革命修正主义办企业路线的谬论。原来反对采用新工艺的总支委员，通过这件事情，看到了自己与群众在思想革命化上存在的差距。"},{"type":"paragraph","text":"二，大破“革命到头论”，发扬无产阶级彻底革命的精神。这个厂在斗、批、改中取得成绩后，把已经取得的成绩，看作是万里长征的第一步。他们在工厂对敌斗争取得节节胜利的成绩面前，反复学习了毛主席关于阶级和阶级斗争的论述，认识到在整个社会主义历史阶段中阶级斗争是长期的、复杂的，一定要念念不忘阶级斗争，牢牢掌握阶级斗争的主动权。厂党总支继续发动群众深挖阶级敌人，特别抓紧意识形态领域的阶级斗争，深入批判各种资产阶级思想，使阶级斗争出现了大好形势。"},{"type":"paragraph","text":"三，大破固步自封的狭隘观点，树立不断学先进、找差距的革命风格。这个厂在整党建党中曾经狠抓了党员的思想建设，使党员的阶级斗争、路线斗争和继续革命的觉悟有了很大提高。在这种情况下，党总支个别领导成员对厂里的整党工作产生了自满情绪。后来，党总支领导成员到一个兄弟单位去参观、学习，发现那个厂针对党员思想实际，进行党内两条路线斗争史教育的做法比自己厂先进得多。这使原来认为自己不错的同志认识到：自己的工作虽有成绩，但也有缺点和不足的地方。如果只看到成绩的一面，固步自封，那就会陷入盲目性。厂党总支领导成员努力学习“一分为二”的唯物辩证法，大破狭隘观念，进一步以先进单位为榜样，深入开展党内两条路线斗争史的教育，把党的思想建设提高到新的水平。"},{"type":"paragraph","text":"这个厂的党总支为了使毛主席关于“力戒骄傲”的指示，从思想上、组织上真正落实，做到了“四个坚持”。"},{"type":"paragraph","text":"一是坚持认真读马列的书，认真学习毛主席著作，掌握反骄破满的强大思想武器。红色线厂党总支认识到：路线觉悟不是从天上掉下来的，无产阶级世界观也不是自然而然产生的，必须带着问题活学活用马克思主义、列宁主义、毛泽东思想。党的九届二中全会以来，党总支带头认真学习毛主席的哲学著作，通读《毛泽东选集》一至四卷，并且选读了《共产党宣言》、《法兰西内战》、《国家与革命》、《唯物主义和经验批判主义》等马列的书。他们坚持学一个观点、用一个观点，密切结合反骄破满，在改造世界观上下功夫，有力地促进了思想革命化。"},{"type":"paragraph","text":"二是坚持整风精神，开展积极的思想斗争。红色线厂党总支体会到：对骄傲自满思想不进行斗争，这种思想是不会消灭的。必须抓住苗子及时斗，紧扣形势反复斗，发动群众开门斗。从世界观高度狠狠斗，才能彻底反骄破满，树立谦虚谨慎的作风。"},{"type":"paragraph","text":"三是坚持深入群众，接受群众监督。这个厂的党总支认识到：群众的批评监督对推动领导班子反骄破满起巨大作用。他们分工抓点，深入到班组和群众一起战斗，老老实实，恭恭敬敬地当群众的小学生，从群众中汲取了丰富的政治营养。"},{"type":"paragraph","text":"四是坚持出门学先进，不断找差距。红色线厂党总支深深感到：随着革命形势的蓬勃发展，必须跳出小天地的局限性，虚心向先进单位学习，学习他们的好思想、好作风、好经验，不断同各种保守思想和停滞不前的思想作斗争。今年以来，他们一次又一次地组织党员群众和干部到外地和本市的一些先进单位学习，大大推动了工厂斗批改各项工作的深入开展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}