{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"当了干部，还要继续接受再教育","authors":["丁继红"],"dates":[{"year":1972,"month":6,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"当了干部，还要继续接受再教育"},{"type":"paragraph","text":"云南省个旧市保和大队下乡知识青年　丁继红"},{"type":"paragraph","text":"一九六九年一月，我响应伟大领袖毛主席关于“知识青年到农村去”的号召，离开城市到个旧市边远的山区保和公社插队落户。三年多来，在各级党组织和贫下中农的教育下，我坚持看书学习，在三大革命运动中经受锻炼，改造世界观。去年三月，我光荣地加入了中国共产党，被选为中共个旧市委常委，并担任了保和大队党支部书记。"},{"type":"paragraph","text":"知识青年当了干部以后，还要不要继续接受贫下中农的再教育？要不要虚心做群众的小学生？要不要坚持参加集体生产劳动？一年多来的实践，使我对于这个问题，逐渐有了比较清醒的认识。当了干部，更应坚持参加集体生产劳动"},{"type":"paragraph","text":"最初我认为，前段时间自己思想上有了进步，劳动中表现也不错，现在担任了大队的领导工作，主要应该多学学领导方法，把全大队的工作抓上去。在这种思想的指导下，我忙于开会，商量布置工作，参加劳动少了，联系群众差了。结果，不但没有学到真正的领导方法，连工作也没有做好。有的社员说我：真是娃娃当家，这边抓，那边塌。"},{"type":"paragraph","text":"我思想上斗争很激烈。为什么自己辛辛苦苦想把工作搞好，到头来却事与愿违？这时，有的贫下中农对我说：“你当了干部，工作变了，但参加集体生产劳动可不能放松啊！”一席话，及时给我敲了警钟。"},{"type":"paragraph","text":"我联想起另外一件事：一天，我在白拉粗生产队开会到深夜，就住在支部副书记李世芳同志的家里。第二天我醒来时，她已经和社员们下地去了。为什么她能自觉坚持参加劳动，而自己却做不到呢？我越想越觉得不对劲。学习了毛主席关于“必须坚持干部参加集体生产劳动的制度”的教导，我才逐渐认识到：干部不坚持参加集体生产劳动，就是脱离群众、脱离实际的开始；离开群众来学领导方法，只能学得一套当官做老爷的资产阶级作风；离开群众来谈把工作搞好，只能是一句空话。我想，自己是一个由知识青年成长起来的新干部，只有扎根于群众之中，自觉地接受贫下中农的监督，切实做到身不离劳动，心不离群众，才能当好无产阶级革命事业的接班人。"},{"type":"paragraph","text":"打这以后，我坚持做到：大队的会不要占生产时间；抓住空隙自觉参加劳动；走到那里就和群众一起参加劳动。记得有一次，我从市里开会回来，走了五十多里山路，关节炎又发作了。到家时，离收工只有半小时，社员们关切地说：“你走了那么多路，又饿又累，回家休息去吧！”但我想到毛主席的教导，还是坚持和社员们一起运肥，直到收工。"},{"type":"paragraph","text":"保和大队共五个生产队，有的在坡顶，有的在半坡，气候差别很大。俗话说：“山高一丈，大不一样。”安排好种植计划，对我来说也是一个大难题。通过参加集体生产劳动，边干边问，勤学勤记，我从贫下中农那里，学到了很多知识。今年，在安排早熟作物种植计划时，我根据半坡的生产队气候热，建议种早包谷；坡顶的生产队气候冷，建议种早荞。各生产队干部和社员们都同意我的意见。大家方向明，决心大，干劲足，很快就完成了种植任务。通过这件事，我进一步体会到，干部坚持参加集体生产劳动，是密切联系群众的极好方法，是坚持毛主席革命路线的重要保证，也是做好领导工作的有力措施。带领群众，更应甘当群众的小学生"},{"type":"paragraph","text":"去年秋天，我到大寨去学习参观。大寨贫下中农坚持毛主席革命路线，战天斗地夺高产的精神，给了我巨大的鼓舞，为我们建设边疆山区树立了榜样。"},{"type":"paragraph","text":"保和大队干旱缺水，两千多亩耕地，除了二百七十亩水田外，都是坎坷不平、七凸八凹的山坡地。把低产的坡地改为保土、保水、保肥的高产梯田，是改变落后面貌，夺取粮食大面积增产的重要环节。去年“三秋”一结束，在党支部的领导下，我们大队掀起了学大寨、搞改土的热潮。大家提出：力争当年动手改土，当年粮食亩产跨过《纲要》。对此，我们虽然作过一些调查研究，但面临时间紧、劳力少、经验缺乏等困难，到底能改多少？能否改好？如何组织劳动力？大多数干部特别是我自己，胸中还没有数。有的同志提出：“把改土数字分下去，让各队完成就行了。”党支部认为，这不是正确的领导方法，应该遵照毛主席的教导，到实践中获得真知，到群众中吸取智慧。于是，我们以保和生产队为点，干部带头，打响了第一炮。"},{"type":"paragraph","text":"为了避免瞎指挥，我请七十多岁的老贫农王天学等到现场作指导。他们提出，土要先从坡脚改，把下面的地挖平，再从上面把熟土搬下来，这样一层层上去，才不会把熟土盖在底下。还说：改土要因地制宜，向阳坡地日照多，改得平整水分容易保住，有利于庄稼生长；背阴坡地日照少，太平整容易积水，对庄稼生长有害，应有适当斜度。"},{"type":"paragraph","text":"老贫农的话，使大家很受教育和启发。我们总结了他们在长期实践中积累起来的丰富经验，订出了改土计划和具体措施。由于计划切合实际，措施比较扎实，经过两个月奋战，全大队就改出五百二十多亩平展展的梯田，提早在备耕前超指标、保质量地完成了任务。大家说：干部领导好，群众智慧高，团结一心力量大，定叫保和开出大寨花。"},{"type":"paragraph","text":"抱着重新安排保和山河的决心，一年来我走遍了全大队的村村寨寨，走访了绝大多数贫下中农，向群众学习自己不懂的东西。我向老贫农请教，怎样根据风云看气候的变化，什么样的土质种什么庄稼好。我还到处查看，从那里开河可以引水上山，变旱地为水田。实践使我深深感到，要带领群众前进，就更应甘当群众的小学生。地位变了，永远虚心接受再教育"},{"type":"paragraph","text":"在毛泽东思想的哺育下，在贫下中农的再教育下，我从一个不懂事的女孩子，成长为党的农村基层干部。但是，地位的变化，决不意味着自己接受再教育“到顶了”；要做到在与工农相结合的道路上不断前进，就必须永远虚心接受再教育。这些认识，我也是在实践中逐步得到的。"},{"type":"paragraph","text":"有一段时间，一个生产队在学大寨中工作上不去，社员出工率不高。开始，我只看表面现象，认为是一些社员对农业学大寨的态度不端正。于是，我就到这个生产队，进行宣传鼓动。可是隔了几天，这个队的问题更多了。这究竟是什么原因呢？"},{"type":"paragraph","text":"“群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识。”遵照毛主席的这一教导，我第二次到这个生产队，白天和社员们一起劳动，边劳动边了解情况；晚上和社员们一起学习，一家一户地串门谈心。贫下中农语重心长地对我说：“冻僵的麻蛇还要爬，跛脚的豺狼还要吃人，村子里的阶级敌人，随时都梦想复辟资本主义，咱们促生产可不能忘了抓革命啊！”贫下中农的指点，使我在复杂的斗争环境中，看清了问题的实质。我们放手发动群众，揪出了一个混入生产队领导班子里的反革命分子。贫下中农批斗了这个家伙，这个生产队的革命和生产很快就上去了。"},{"type":"paragraph","text":"这件事对我教育很深。为什么开始我的看法和贫下中农不一致，看不清问题的实质？这说明了我的阶级斗争观念比较淡薄，路线斗争觉悟还不高。通过这场斗争，我进一步认识到，贫下中农的先进思想和坚定立场，是在长期革命斗争实践中锤炼出来的；要把自己锻炼成为无产阶级革命事业的接班人，必须在三大革命运动实践中，学好阶级斗争这门主课。"},{"type":"paragraph","text":"向革命干部学习，也是接受再教育的一个重要方面。我们公社新来的党委副书记王应启同志，是一个朝气蓬勃、密切联系群众的革命老干部。他不管到那里，身边总带一只背篓。每到一处，他就向贫下中农宣传党的方针政策，给没有购销站的边远山寨捎去需要的物资，并和社员们一块参加劳动，很受贫下中农欢迎。王应启同志的革命精神，使我深受感动，决心把它学过来。从此，不管天阴下雨，我都背上背篓。人到那里，就把毛泽东思想宣传到那里，并把药品和生活物资送到贫下中农手中。自从背上背篓，毛主席的教导我记得更牢了，参加集体生产劳动更经常了，贫下中农的心里话更容易听到了，接受再教育、改造世界观也更自觉了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}