{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学费问题的一个解答","authors":["有心人"],"dates":[{"year":1947,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"有心人"},{"type":"paragraph","text":"最近上海社会上闹得最厉害的，要算学费问题了。参议会代表家长的立场，限制私立学校增收学费；学校教职员迫于生活无法维持，反对这种限制。公说公有理，婆说婆有理，其实两方都有理的。市政当局处于无从措置的窘境，只好‘不作左右袒’。这问题迄今还未解决，眼看各校即将开学了，大约终会以‘不了了之’吧!"},{"type":"paragraph","text":"我是一个有双重资格的人，一方面是学生的家长，一方面又是教员，据我的观察和经验，以为这问题的重要部分，不完全在收费的多寡，而在学校当局的支配办法与学校经济是否公开。抛开理论，专就事实来谈:"},{"type":"paragraph","text":"去年有一所某某中学，它拥有高初中学生五百数十人，它的学费总收入为一亿零一百余万元。为便利起见，将零头抹去，姑以一亿元计算。照市教育局规定，应有免费生百分之十五，但该校逼缴学费甚烈，所以免费者极少，恐不及百分之二三。可是校长声言，恐怕将来教育局要查账，故必须将百分之十五提出，作为助学金，于是由总数提出一千四百余万另行保管。至于学校办公费和教职员的薪给呢?局方也有规定:就是办公费佔百分之廿五，教职员薪给佔百分之七十五。可是校长又说了:“因为校舍年久失修，故须在每一学生头上，提出一万元作为修理费，结果又提出五百数十万元，如此一提再提，所剩下的只有八千万元光景，于是再作一个一比三的分配，即办公费应占二千万元，教职员薪给占六千万元，这是支配的轮廓。该校教职员共计二十人，其中尚有二位是半职，所以实际止十九人，即以二十人计算，分摊六千万元，平均每人可得三百万元，若以三百万元作一次发给各人，由各人去存放利息，至少每月可得三四十万元；然而当局决不肯如此做法，他和他的党羽勾结，巧立新鲜名目，将教职员中的薪给，区别为高下不同的许多阶级，最高者月薪六七十万元，最低者不过三四十万元。他将所有的收入，都存入银行生息，而教职员的薪金，则非到月不发，教员中有异议者，他不惜用种种威胁利诱的手段去破坏，同时安慰他的党羽，到年终时大家还有利息可分，好容易巴望年终到了，利息可分了，谁知分到的只是一个月薪水的百分之七十，有一位先生去问问他学校的经济情形，他说:“你无权过问。”至于学生免费名额下的助学金呢?共有一千四百余万元，开学两个月，还不见提起这事，教员中有好事者便提出组织助学金委员会，初时当局坚持‘不必’，后来迫于公论，才由他指定几个人成立一个有名无实的委员会。在第一次委员会开会时，明明议决助学金要完全用在清寒学生身上，但第二次开会时，则由校方报销了一大篇账，什么运动会奖品呀!演说会奖品呀!清洁比赛奖品呀!旗子呀……一项一项，都在助学金内开销了，下余的只有五百余万。你想这五百余万总该用在清寒学生身上了吧，不，决不，校长先生又异想天想，要施行电化教育了，用这笔钱去买一个电影机，众人唯唯称是，反对的只有一人，于是通过了，一千数百万的助学金，就此报销得干乾净净。"},{"type":"paragraph","text":"还有二千万的办公费和五百余万的修理费呢?开学时确是修理了一番的，不过不全为学校而修，有的修到隔壁去了。退十步说，就算五百余万全用完了，那二千余万放息，不是每月有二百数十万到三百万吗?什样开销呢?房子是不要租金的，校工六名，每人每月十余万元，水电费是有限的，因为没有住宿生，教员住宿的不过七八人，纸张笔墨茶水，据负责人说，每月至多不过二三十万元。购置方面呢?除开学时买了几张沙发之外，以后没有看见添置一桌一椅；图书吧!除几份报纸，几本烂杂志以外，没有买过一本；仪器更不用说了。这样的开支，每月付点利息用用，不是绰绰有余了吗?"},{"type":"paragraph","text":"凡是有起码算学知识的人，对上述的数字，都不难推算出来的；然而当局还想一手掩尽天下目呢!"},{"type":"paragraph","text":"我举这个事例，并非有意攻讦个人，不过要证明:在学费不太高之标准下，只要学校当局，肯拿出良心来，不要剥削教员，那末教员的生活，也不致于像目前这样苦痛了，尤其现在的物价，每隔一二个月，便要涨上一倍，如果学校当局，能于收完学费后，将各个教员一学期内所应得的薪津，一次发给他们，由他们各自去支配用途，当买的买，当存的存，这样，到了学期终了时，他们不是储蓄一些柴米布匹，便是可以收些利息，对于高物价的威胁，多少不无补益的。"},{"type":"paragraph","text":"依我的浅见:市政当局与其摆着‘不作左右袒’的正经面孔，还不如切切实实的负起责来，监督私立学校的经济，查核其收支，规定其用途，务使家长和教职员两方都不被吸血虫般的不肖校长和其党羽所剥削。倘有不遵办法者，轻则撤换校长，重则封闭学校，这样严格整顿之后，或者上海的教育可有一线生机，否则前途是不堪设想的。"},{"type":"paragraph","text":"当局诸公!你们要知道这是你们的责任，责任不能尽，是可耻的!不要以为可以逍遥作壁上观呵!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}