{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党引导我走向进步","authors":["雷洁琼"],"dates":[{"year":1991,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党引导我走向进步"},{"type":"paragraph","text":"中国民主促进会中央主席  雷洁琼"},{"type":"paragraph","text":"正当全国各族人民响应中国共产党的号召，万众一心，为实现十年规划和“八五”计划，再展振兴中华宏图而奋进的时刻，我们迎来了中国共产党建党７０周年。回顾半个多世纪以来，中国共产党引导我走向进步的历程，党对我的关怀、教益和信任，永远珍藏在我记忆的深处，成为鞭策我前进的巨大力量。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"１９３７年６月，我在北平燕京大学暑假期间回广州探亲，不久，“七·七”抗日战争爆发，北平沦陷，我决定离开燕京大学教学岗位，不重返北平，当年１２月，应江西省政府之聘，到南昌参加江西省妇女生活改进会领导的抗日救亡和妇女解放工作。"},{"type":"paragraph","text":"１９３８年１月，中国共产党领导的抗日队伍新四军诞生了，新四军驻赣办事处同时在南昌成立，这是中共在国民党统治区南昌设立的一个合法机构，是中共在江西开展抗日民族统一战线活动的领导核心。办事处成立不久，主任黄道（新四军少将参议）和妇女部部长陈少敏，通过江西省妇女生活改进会干部、地下党员刘贵英邀请我和该会副总干事潘玉梅晚宴。黄道同志向我们阐述了当前抗战形势和中共的抗日纲领，和我们商讨联合南昌市各救亡团体发动各界妇女参加抗日救亡的计划。通过这次会谈，我感到工作上有了信心，有了依靠。自１９３８年１月至１９３９年３月南昌沦陷前，一年多以来江西省妇女生活改进会和新四军驻赣办事处在工作上加强了联系，也加深了我对共产党的认识。共产党员深思远虑、平易近人的思想作风，使我深受教益。"},{"type":"paragraph","text":"１９３８年春，中共中央长江局东南分局迁到南昌，分局党委委员陈毅同志也来到南昌。我有机会在葆灵女中听了陈毅同志作抗日游击战争的报告。听了他的报告，我对中国共产党扎根于人民之中，与广大群众同呼吸，共命运，有了具体的认识。对共产党员英勇顽强、艰苦奋斗的精神，深为钦敬。"},{"type":"paragraph","text":"１９３８年５月，日军攻占徐州，准备大举进攻中原，夺取武汉。当时，武汉是抗战的政治和军事中心，在这危急时刻，武汉各界妇女要求团结起来，参加抗战救亡。５月２０日，宋美龄在庐山召开妇女谈话会，讨论开展战时妇女工作。我和熊芷代表江西省妇女生活改进会出席了谈话会。邓颖超同志在会上作了“陕、甘、宁边区妇女运动”的报告，阐述了中国共产党的抗日主张及在边区发动广大妇女参加抗战救亡的经验。邓大姐的讲话对各界妇女团结抗战，开展战时妇女统一战线起了推动的作用，使我受到极大的启发和鼓舞。我对邓大姐这位德高望重，挚热可亲，谦虚和蔼的共产党妇女运动领导人，由衷地崇敬。我在庐山谈话会上和邓大姐初次会晤，给我留下极为深刻的印象。"},{"type":"paragraph","text":"１９３９年３月下旬，南昌沦陷前夕，我随江西省妇女生活改进会驻南昌留守处撤退到吉安。４月中旬，周恩来同志到浙东抗战前线视察，途经吉安，作短暂停留。我得知这一消息，十分欣喜，希望有机会趋前请教，倾诉自己对当时抗战形势的困惑。正好，这时有一青年（地下党员）来找我，要和我同去拜访周恩来同志。当我们来到陶陶招待所时，出乎我意料之外，受到周恩来同志热情的接待。他平易近人，谦虚和蔼，令人肃然起敬。使我消除了顾虑，陈述自己的困惑，请他谈谈目前抗战的形势。周恩来同志以毛泽东同志《论持久战》的观点，精辟、透彻而又生动地阐述了当时国内外形势，着重指出我对日作战的战略方针政策以及我抗战必胜的道理。他的讲话，如夜空北斗，使我开阔了视野，看清了抗战的前景，进一步认识到中国共产党是真正执行全民抗战路线的，是抗日民族统一战线的领导者和组织者。也使我领悟到一个真理：战争的威力存在于广大人民群众之中，要充分发动群众，依靠人民的力量，坚持持久抗战，一定会取得最后胜利，我对抗战必胜有了信心。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"抗日战争胜利后，国民党顽固派为了维持其独裁统治，向解放区发动了全面的军事进攻。"},{"type":"paragraph","text":"１９４６年６月２３日，上海人民团体联合会组成赴京和平请愿团，去南京向国、共、美三方面（军调三人小组）请愿，反对内战，要求和平。请愿团代表有马叙伦、蒉（音溃，ｋｕì）延芳、盛丕华、包达三、张絅（音炯，ｊｉǒｎｇ）伯、阎宝航、吴耀宗、胡厥文和我，还有学生代表陈震中和陈立复。请愿团到达南京下关车站时，遭到国民党顽固派指使的暴徒残暴地殴打。这就是震惊中外的“六·二三”下关惨案。"},{"type":"paragraph","text":"惨案发生后，国民党当局在强烈的社会舆论压力下，不得不把我们几个受伤的代表送到医院。我们躺在医院里冰冷潮湿的水门汀地上，无人过问。经过一夜伤痛和饥渴的折磨，我们已处于昏迷状态。在这严峻的时刻，我突然听到一阵急促的脚步声，睁开眼睛，惊喜地看到中共代表团周恩来、董必武、滕代远、邓颖超和齐燕铭等同志已来到我们面前。周恩来和我紧紧地握手，亲切地说：“７年前我们不是在江西吉安见过面么！”他又沉痛而严肃地对负伤代表说：“你们的血是不会白流的！”这洪亮而坚定的声音，是一股暖流，使我们这些遭受创痛的人得到了极大的慰藉和鼓舞。当周恩来和邓颖超同志得知我们已是一夜滴水未进，立即派人回到梅园新村中共代表团，取来牛奶和饼干。周恩来同志和医院负责人多次交涉，我们几个负伤代表方从冰冷的地面上移到了三等病房，周恩来同志才稍为放心地离开医院，这时我已听到金鸡啼晓。"},{"type":"paragraph","text":"第二天，邓颖超大姐再一次来到医院探望伤员代表，她买了一套新衣服，亲自送给我，我脱下被暴徒撕毁的血衣，换上了新衣。邓大姐深情的关怀，使我感动得流下热泪。中国共产党对和平请愿代表的深切关怀，激励我坚定了信念，要为反对内战，争取和平奋斗到底。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"１９４８年１２月北平郊区解放。１９４９年１月中旬，我和爱人严景耀欣喜地接到中共中央的邀请，访问华北解放区，并到平山县西柏坡会见中共中央毛泽东等领导同志，亲聆中共领导同志的教益，是我多年的愿望，我心情十分激动。"},{"type":"paragraph","text":"当我和严景耀及民盟费孝通等到达西柏坡时，受到毛泽东、刘少奇、周恩来、朱德、任弼时和邓颖超等中共中央领导同志的盛情接待。他们和我们紧紧握手问好。晚饭后，党的几位领导同志和我们几个人围坐交谈。毛泽东同志精辟地分析当时国内外形势，指出必须将革命进行到底。他十分关心知识分子，详细询问北平西北郊区解放后知识分子思想、工作和生活情况。谈话持续到深夜。使我受到极大的教育，加深了我对中国共产党的崇敬和信任。"},{"type":"paragraph","text":"１９４９年９月，我荣幸地代表中国民主促进会参加中国人民政治协商会议第一届全体会议，后来又参加了开国大典，和党中央领导同志、各民主党派负责人一起站在巍峨雄壮的观礼台上，心潮起伏，热泪满眶。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"新中国成立后，党和人民政府一贯重视发挥民主党派的作用，给予我极大的荣誉和信任，赋予我一个又一个重任。我曾当选为北京市第一届人民代表大会代表，第一、二、三、六、七届全国人民代表大会代表，第六届全国人大常委会委员，第七届全国人大常委会副委员长；全国政协第五届常委会委员等职。"},{"type":"paragraph","text":"中国共产党十一届三中全会以后，我国进入了新的历史时期，１９８９年１２月，中共中央制定了《关于坚持和完善中国共产党领导的多党合作和政治协商制度的意见》，明确了中国共产党是执政党，民主党派是参政党；实行共产党领导的多党合作的政治体制。中国民主促进会自成立之日起，在中国共产党领导下经历了４５年并肩战斗的历程，在爱国民主运动中和党结下了深厚的战斗友谊。"},{"type":"paragraph","text":"９０年代是我国社会主义现代化历史进程中关键的１０年。中国共产党十三届七中全会提出关于制定十年规划和“八五”计划的建议，实事求是地分析了８０年代我国改革开放所取得的巨大成就和实践经验，提出今后１０年的主要奋斗目标和基本指导方针。今年４月，第七届全国人大四次会议通过了《国民经济和社会发展十年规划和第八个五年计划纲要》。"},{"type":"paragraph","text":"当前和今后一个时期内我们民进要动员全体会员对“纲要”的精神进行认真深入学习，坚持“一个中心两个基本点”的基本路线，使经济建设和发展教育科技建设协调发展。贯彻物质文明建设和精神文明建设一起抓的方针。坚决维护安定团结的政治局面，健全社会主义民主与法制，促进社会全面进步。坚决反对和抵制国外敌对势力和平演变的企图，反对资产阶级自由化。为保证顺利实现第二步战略目标，积极发挥民进的参政党的作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}