{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决击退糖弹的新进攻——看解放以来资产阶级和无产阶级之间的几场大搏斗","authors":["商政"],"dates":[{"year":1968,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:上海，特别是南京路，历来是无产阶级与资产阶级必争之地。解放十八年来，资产阶级年年月月，分分秒秒，都在暗中“加紧地‘磨我的剑，窥测方向’”，一有风吹草动，就跳出来向无产阶级大举进攻。这份资料所提供的大量事实，足以说明这一点。"},{"type":"paragraph","text":"温故而知新。资产阶级为了复辟所失去的“天堂”，总是采用反革命的两手，一手是“政治进攻”，一手是“经济腐蚀”。特别在无产阶级取得了政治战线上决定性胜利的大好形势下，资产阶级更多地使用“经济腐蚀”这一手，向我们密集地发射糖衣炮弹，以达到它“政治进攻”的目的。过去如此，现在难道不是如此吗?"},{"type":"paragraph","text":"上海这个地方，过去是资产阶级“藏狼卧虎”之地，“私”字成堆，“修”字成灾。对此，我们要有足够的认识，高度的警惕。有些同志不以为然，他们以为资产阶级已被批臭，已经成为“死老虎”了。不，资产阶级还是活老虎。君不见，斗倒了一个王康年，又出了一个李康年；批臭了一个李康年，难道就没有什么“张康年”、“赵康年”之流冒出来吗?“不进棺材心不死”，阶级敌人还在同我们作最后的较量。我们要进一步用毛泽东思想武装自己的头脑，擦亮眼睛，勇敢战斗。“切不可书生气十足，把复杂的阶级斗争看得太简单了。”"},{"type":"paragraph","text":"我们伟大领袖毛主席早在全国解放前夕党的七届二中全会上，就英明地指出:“在拿枪的敌人被消灭以后，不拿枪的敌人依然存在，他们必然地要和我们作拼死的斗争，我们决不可以轻视这些敌人。”“可能有这样一些共产党人，他们是不曾被拿枪的敌人征服过的，他们在这些敌人面前不愧英雄的称号；但是经不起人们用糖衣裹着的炮弹的攻击，他们在糖弹面前要打败仗。”"},{"type":"paragraph","text":"解放以来的斗争实践表明，资产阶级向无产阶级的猖狂进攻，从来没有间断过。只是由于各个历史阶段的特点和随着斗争形势的发展，采取了各种不同的手段而已。"},{"type":"paragraph","text":"解放初期，无产阶级和资产阶级的尖锐斗争，首先在市场上爆发出来。当时资产阶级公开地站出来和无产阶级争夺市场的领导权。他们在金融、财政上向无产阶级大举进攻。在半年多的时间里，上海市场出现了三次物价大涨风，上海的私人资本及全国各地游资倾其全力注八上海市场，大搞投机倒把，妄图在经济上搞垮无产阶级的新生政权。但是，在毛主席革命路线的指引下，上海的无产阶级给予资产阶级的进攻以有力的回击，特别是在一九五○年全国财经统一以后，物价稳定，资产阶级的市场进攻遭到了彻底破产。"},{"type":"paragraph","text":"资产阶级并不甘心于他们的失败。他们在国民经济恢复和好转的过程中，大量施放“五毒”:行贿、偷税漏税、盗窃国家资财、偷工减料、盗窃国家经济情报。当时，资产阶级向无产阶级猖狂进攻的主要手段，就是到处使用“拉出去，打进来”的办法，腐蚀瓦解工人阶级的队伍，篡夺无产阶级的领导权，大挖社会主义墙脚。他们施用了请客、送礼、行贿、送干股一直到使出“美人计”，大放糖弹，千方百计地把干部拉下水。大奸商行贿老手王康年曾狂妄地吹嘘他的大康药房是“干部思想改造所”。老闸区一个有两家铁厂的资本家，曾连续行贿腐蚀了几个税务人员。华星农具五金机器厂资本家，用行贿手段攫取暴利，从一个只有五、六个工人的小厂，在两年内扩展成为拥有一个总厂、两个分厂的大资本家。这批丧心病狂的资本家，还采取“打进来”的手段，当时，上海市一级九个国营公司的重要业务部门，大都有不法资本家打进来的“坐探”。就这样，不法资本家在党内一小撮最大的走资派及其爪牙的庇护下，采取内外勾结、里应外合的手段，干了大量的罪恶勾当，盗窃了大量的国家财富，严重破坏社会主义建设和国防建设事业。这些资本家不仅在行业内搞垄断集团，还组织什么“聚餐会”、“学会”、“社”等小集团活动，勾结串连，研究对无产阶级进攻的策略和方法。他们的最根本目的，就是要瓦解社会主义经济，颠覆无产阶级专政。但是，在我们伟大领袖毛主席的领导下，在全国范围内开展了“三反”“五反”运动的伟大斗争，无产阶级又一次粉碎了资产阶级的猖狂进攻。"},{"type":"paragraph","text":"随着党在过渡时期总路线的公布和社会主义革命事业的不断深入，资产阶级不得不被迫接受社会主义改造。然而，资产阶级是决不甘心失去他们的“天堂”的。在全行业合营之前，许多不法资本家就采取抽逃资金、滥分盈余、消极对抗等手段。在一九五六年合营高潮时，他们表面上敲锣打鼓，暗地里咬牙切齿。有一家百货公司的反动资本家在合营庆祝会上，粉墨登场，借题发挥，大骂公方代表是“山东响马”。为了和无产阶级争夺领导权，他们大叫要“有职有权”。在中国赫鲁晓夫及其上海代理人陈丕显、曹荻秋的庇护下，如在上海工业系统，当时竟有一万四千多个资本家被安排担任正副厂长职务，而且还提升了二百零四个资本家担任专业公司经理职务。不法资本家在与走资派的勾结下，对干部采取“拉”和“打”的办法。他们又大施腐蚀干部的惯技。有的资本家竟还给公方代表物色了“小老婆”。一些不法资本家在企业里当道以后，大搞资本主义经营，以及贪污盗窃、投机倒把。一些意志薄弱的干部被资本家腐蚀蜕化变质，有些企业被资产阶级篡夺了领导权，改变了颜色!对于坚持斗争的公方代表，不法资本家就采取打击的手段，棉纺业一个大资本家，竞胆大包天要赶走公方代表。在一九五七年资产阶级右派向党猖狂进攻时，大右派李康年大叫大喊要国家发放“定息二十年”，资产阶级右派分子还恶毒污蔑社会主义，公开叫嚷要共产党下台，梦想实现资本主义复辟。"},{"type":"paragraph","text":"阶级斗争是不以人们的意志为转移的，在一九五七年反右派斗争取得伟大胜利以后，资产阶级并没有忘记和无产阶级进行较量。在三年自然灾害期间，他们恶毒攻击三面红旗。当时中国赫鲁晓夫抛出了“三自一包”的黑纲领，上海党内最大的走资派陈丕显、曹荻秋之流，也跟着大肆鼓吹，并积极开放“自由市场”，上海的反动资本家上下呼应，叫嚷什么“自由市场”有“三大好处”，“十大优越性”。在这一期间，资产阶级又妄图在市场上打开缺口，他们有的大量倒卖黄金、钻石、珠宝、外币，有的又在使用“拉出去，打进来”的手段，内外勾结，套购抢购，开后门，长途贩运以及私设地下工厂，雇工剥削，大搞投机倒把。在资本主义势力的腐蚀下，出现了一些新的资产阶级分子。这些触目惊心的事实，都说明了两个阶级、两条道路的斗争是长期的，复杂的，激烈的。"},{"type":"paragraph","text":"在伟大的无产阶级文化大革命中，资产阶级也并没有睡觉。现在已经揭发出来的大量事实，说明了资产阶级又在发动新的进攻。资产阶级是不会自动退出历史舞台的，他们还要和我们作拼死的斗争，面对资产阶级的新进攻，我们决不能麻痹大意，我们要谨防资产阶级的糖衣炮弹，坚决开展斗争，把无产阶级文化大革命进行到底!"},{"type":"paragraph","text":"(商政)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"曹荻秋","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}