{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"冲破医学科学跃进的障碍——等级制","authors":["丘仁宗　陈子扬　郭少军"],"dates":[{"year":1958,"month":11,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"冲破医学科学跃进的障碍——等级制"},{"type":"paragraph","text":"丘仁宗　陈子扬　郭少军"},{"type":"paragraph","text":"中国医学科学院所属的单位虽然在历次运动中都得到了不同程度的改造，改变了他们的政治面貌和服务方向，但是由于资产阶级知识分子的世界观和人生观（资产阶级法权思想、等级观念是其中一个组成部分）没得到根本的改造，并且还极力维护和到处宣扬这种等级制。因此，医学科学部门中的资产阶级等级制基本上没有改变。"},{"type":"paragraph","text":"压制了群众的聪明才智"},{"type":"paragraph","text":"助长了专家的脱离实际"},{"type":"paragraph","text":"医学科学部门中的职衔名目繁多，层次复杂，界限森严。有许多并不是必不可少的分工。医疗人员有实习医师、初级住院医师、高级住院医师、住院总医师、主治医师、分组主治医师及科主任之分；护理人员有护理员、助理护士、护士之分，教学人员有助教、讲师、副教授、教授之分；研究人员有实习研究员、助理研究员、副研究员、研究员之分；技术人员有练习生、技术员、技士、技师、总技师之分。每一级之中有时又分若干小等级。各级之间的工作范围是不可逾越的，等级高的人员可以拥有某些技术工作上的特权，而等级低的人员则丧失参加某些技术工作的权利。决定一个人作什么工作，与其说根据工作需要和本人工作能力和技术水平，不如说根据这个人所属的等级和“资格”，决定一个人领取多少报酬，与其说以劳动的质量与数量为尺度，还不如说以“学历”、“学衔”、“学位”为尺度。比如护士是不许作治疗工作的，因为护士没有作治疗工作的“资格”。哪怕最简单的常规治疗。住院医师是不能作研究工作的，因为住院医师只有治疗的资格，研究工作是“高深莫测”的。技术员要是总结一种病的治疗效果和诊断方法，马上会被教授制止，因为这种工作只有医师才有资格作。技术员、住院医师虽然被拒绝于研究的大门之外，实际上许多研究工作又离不开住院医师、技术员的帮助，有的教授公开说：“我用的是他们的双手，不是他们的头脑。”有的教授利用等级高的特权，把下级人员的研究成果攫为己有，加上自己的名字或索性用自己名字发表，并勒令下级人员中断这种研究，主任教授尤其高人一等，新资料必须由他掌握，新手术必须由他先作，主任教授的喜怒可以左右全科的行动。等级制在有些科系中形成了家长制。而资产阶级专家把这种很不文明的家长式统治奉为神圣，不得破坏。"},{"type":"paragraph","text":"上述情况就造成两个结果：一方面压制了群众的积极性创造性，使得许多年青的下级人员的才能没有机会得到发展；另一方面资产阶级专家愈来愈脱离了生动的实际，钻进了科学的“象牙之塔”中去，归根到底，严重阻碍了我国医学科学的发展。"},{"type":"paragraph","text":"这种等级制度是资产阶级法权在医学科学部门中的具体表现。它在医护之间，上下级之间，同级之间造成许多人为的矛盾，不能同心协力为人民的健康服务。"},{"type":"paragraph","text":"领导关系和必要分工应肯定"},{"type":"paragraph","text":"资产阶级的等级制必须否定"},{"type":"paragraph","text":"有人说，“这不是等级制，这不是不平等，更不是特权，这是分工，这是领导的职权。”是的，与分工、领导关系交错在一起正是医学科学部门中资产阶级等级制的特点，因此它容易迷惑群众和欺骗群众。我们反对的是资产阶级等级制，人与人在工作关系上的不平等，并不是不要科学的分工，不要领导。在医学科学部门中，下列两类分工是不能也无法消灭的：一类是部门、学科的分工，如有人搞妇产科，有人搞眼科，有人搞脑系科等；一类是具体工作上的分工，如有人搞护理，有人搞化验，有人搞医疗等。虽然在医学科学部门中每个人也都要成为多面手，但是，无论如何，上述两类分工，总是存在的。同样，任何工作中领导与被领导的关系也是要永远存在的，与自然作战，与疾病作战总要有指挥员，有战斗员。因此，要求取消医院所有的职务称号一律统称“医务员”的意见是“把脏水和小孩一起倒掉了”。"},{"type":"paragraph","text":"不能把必要的分工、领导关系看成是人们之间的不平等关系，看成是资产阶级等级制；同样，也不能把资产阶级的等级制，说成是必要的分工和领导关系。护士不准作医疗，住院医师不准作研究，技术员不准写经验是分工所必需的吗？教授利用下级作为他追求名利的工具，这是领导关系所必需的吗？显然不是。"},{"type":"paragraph","text":"群众起来冲破等级制"},{"type":"paragraph","text":"协和脑系科树起红旗"},{"type":"paragraph","text":"中国医学科学院全体同志经过整风运动，社会主义和共产主义觉悟空前提高。出现了空前未有的大跃进局面。在三个月以来的技术革命中，创造和革新项目数以万计，比较有价值的创造发明和革新项目达两千多项。但是，我们的工作仍然赶不上生产发展和人民生活的需要。资产阶级法权残余、资产阶级等级制度愈来愈严重地阻碍着工作的大跃进。群众对于资产阶级法权残余和资产阶级等级制，愈来愈不能忍受了，自动起来冲破等级制。医学科学院附属北京协和医院脑系科的同志们在这方面首先树起了红旗，这个科已经开始打破资产阶级的等级制度和资产阶级法权观念的束缚，开始树立了人与人在工作中的平等关系，开始根据工作需要与个人能力分配工作而不是根据“级别”与“资格”分配工作，高级医师也不再高高在上的脱离实际，而是下放到门诊病房具体担负门诊和医疗工作，下面的人员也能参加过去不能问津的医疗工作和研究工作了，全科人员都在争取自己成为多面手，人人会治疗，人人会护理，人人会针灸，实行技术民主，协作治疗，开“诸葛亮会”；在研究和医疗工作中以党组织为核心，代替权威“执政”等等。这一切使全科医护、上下、工休之间的团结大为增强，几天内全科的面貌大大改观。他们不仅把科学研究纳入了国家规划，大大提高了工作效率，过去一直被权威认为很难治疗的脑血管病和神经衰弱症，现在却找到了比较有效的治疗方法，这些铁的事实证明，只有打破资产阶级的法权观念，技术革命才能继续跃进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}