{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"派人到基层同地方公安部门就地调查处理  公安部信访处了结大批信访老户案件  来信来访稳步下降，去年同前年相比，来信下降26．9％，来访下降39．2％","authors":["朱习华"],"dates":[{"year":1982,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"派人到基层同地方公安部门就地调查处理"},{"type":"paragraph","text":"公安部信访处了结大批信访老户案件"},{"type":"paragraph","text":"来信来访稳步下降，去年同前年相比，来信下降26．9％，来访下降39．2％"},{"type":"paragraph","text":"本报讯  记者朱习华报道：从1979年以来，公安部曾多次部署各地公安机关认真调查处理信访老户的工作，并组织信访处先后派出57个工作组，携带信访老户案卷，深入到20个省、市、自治区，会同地方公安部门，就地调查处理。在各地公安机关的共同努力下，共查结老户案件2，880起，占老户总数的89％。经过三年的艰苦工作，使来信来访稳步下降。据统计，1981年与1980年比较，来信下降26．9％，来访下降39．2％。"},{"type":"paragraph","text":"随着全国大批冤假错案平反纠正，近几年来，公安部信访处来信来访数量明显减少，但信访老户的比重却逐年增加。经了解，所谓老户，一般都来信来访三至五次以上，其中相当一部分人确有冤情或实际问题需要解决。为了给这些人排难解忧，信访处变上访为“下访”，派出工作组，把进京上访的老户引到基层，就地调查解决他们的问题，收效甚好。可是，由于人力有限，只靠自己的力量，大量老户问题难以尽快办完。从1980年12月起，经公安部领导同意，他们又先后将2，591起信访老户案件，向所在省、市、自治区交办查处，并派工作组下去，“三堂会审”，检查落实，大大加快了查结速度，到去年年底，交办案件已查结2，252起，占总数的86．9％。此外，各省、市、自治区公安厅、局还自己提出信访老户3，000多起，到去年年底已查结2，000多起。"},{"type":"paragraph","text":"公安部信访处深入基层调查处理信访老户案件的经验是："},{"type":"paragraph","text":"坚持实事求是原则，肃清“左”的影响，平反一切冤假错案。粉碎“四人帮”以来，广大公安干警解放思想，认真贯彻党的十一届三中全会以来的路线、方针、政策，做了大量拨乱反正的工作。但仍有少数同志受“左”的思想影响，态度不端正，对于一些冤假错案顶着不办或留下尾巴，特别是有的人对自己经办的错案，不愿承认错误，寻找借口，不予纠正，造成一些人的反复上访。针对这种情况，他们反复强调坚持实事求是，凡冤假错案，不管谁批的，都要坚决平反纠正，不留尾巴。遇有顶着不办的，查明事实，明确表态，并通知有关公安机关研究解决。"},{"type":"paragraph","text":"实行“三定一包”，限期报查结果。要求各地对交办查处的信访老户的问题，分别落实到地、县公安处、局和办案单位，定办案人，定具体措施，定结案时间，一包到底，限期解决。结案时，逐级审查，层层把关，每案均要写出结案报告。经审查事实不清，证据不足，定性处理不当的，退回补充调查，重新议处。最后，把复查结果与上访人见面，征求意见，凡属合情合理的意见要求，尽量予以采纳和解决；事实确有重大出入的，要再作调查。"},{"type":"paragraph","text":"深入实际，调查研究，执行政策。老户一般都是“老大难”，或情况复杂，是非界限不易分清；或经办人顶着不办以及留尾巴；或申诉人坚持过高要求；或上访者歪曲事实真相。解决这类问题，要求比一般案件下更大的功夫。他们在查处前，均再次听取上访人申诉，查阅原始档案，找证人核实情况，对有争议和似是而非的问题重新调查。在问题搞准确、材料搞扎实的基础上，根据政策，妥当处理，该平反的平反，该解决实际问题的就解决实际问题。对于无理取闹的，采取批评教育或召开“听证会”“说理会”方式，摆事实，讲道理，指出无理，晓以利害。对极个别犯有罪行、屡教不改者，依法处理。"},{"type":"paragraph","text":"领导重视，亲自动手。公安部主管信访工作的部、厅领导同志都亲自抓这项工作。信访处除留下主持日常接待工作的负责人外，其余处、科级干部都多次带工作组下基层查处老户案件。各省、市、自治区公安厅、局和地、县公安处、局的领导同志，也都把查处老户案件列为重要议事日程，亲自开会传达，研究部署。很多主管厅、局、处、科长带队下去，督促，检查，指导。有些领导同志还通过参与办案或自己包几个案子，总结经验，以点带面，推动工作，使许多疑难案件迎刃而解。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}