{"books":[{"id":"22cf8476-5fe7-491e-bd97-34b805500589","name":"红旗一九七一年第六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/22cf8476-5fe7-491e-bd97-34b805500589.pdf"],"article":{"title":"加强城市中小学教师队伍的建设","alias":"","parts":[{"type":"paragraph","text":"加强城市中小学教师队伍的建设"},{"type":"paragraph","text":"中国共产党江苏省委员会写作小组"},{"type":"paragraph","text":"11111"},{"type":"paragraph","text":"内容提要：木文着重说明，加强城市中小学教师队伍的建设，要按照毛主席的无产阶级教育路线，一方面要认真选派优秀工人参加教师队伍；另一方面要组织原有教师到三大革命运动的实践中改造世界观，正确处理使用与改造的关系，克服只使用不改造和只改造不使用两类向。在这一过程中，必须抓好两条路线，两种世界观的斗争，深入持久地开展革命大批判。"},{"type":"paragraph","text":"T11111"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“教改的问题，主要是教员问题。”为了贯彻执行毛主席的无产阶级教育路线，落实光辉的《五·七指示》，培养“有社会主义觉悟的有文化的劳动者”，加强城市中小学教师队伍的改造和建设，仍然是无产阶级教育革命中一项十分重要的任务。"},{"type":"paragraph","text":"怎样对待教师队伍的问题，从来贯串着两个阶级，两条道路、两条路线的斗争。毛主席制定的关于知识分子的一系列方针政策，为教师队伍的改造和建设，指明了根本的方向。而叛徒，内奸，工贼刘少奇一类政治骗子，为了复辟资本主义，不断从右的方面和极“左”的方面反对毛主席的无产阶级教育路线。他们一会儿高喊“教师万岁”、“教师中心”，把教师捧上天，根本否认改造教师队伍的必要性；一会儿又叫“取消教师制度”“取消教材”，否认教师的作用，否定选派优秀的工人参加教师队伍的重要性，打击广大教师参加教育革命的积极性。这两种倾向，都是反对对教师队伍进行具体的阶级分析，破环无产阶级教育革命。在修正主义路线的毒害下，有些教师产生了轻视思想改造或者认为当教师“危险”、“倒霉”等错误思想，在一些人的心目中，也存在着对教师队伍的不正确看法。这些反革命修正主义教育路线的流毒，至今障碍着教育革命的深人发展。因此，只有狼狼批判刘少奇一伙的反动谬论，克服种种错误思想和错误倾向，才能使城市中小学教师队伍的建设沿着毛主席的无产阶级教育路线健康发展。"},{"type":"paragraph","text":"在毛主席革命路线指引下，近几年来，我们比载认真地抓了城市中小学教师队伍建设这一工作。从一九六八年开始，各地选调了一批优秀工人到教师队伍中去，担任专职和兼职教师。选调办法主要有三种：一，轮换制：即到学校当教师的工人定期轮换，相对稳定。这种办法有利于保持工人教师的阶级本色，培养更多的工人教师。二、对流制：即厂校挂钩，工厂派工人进学校当教师，学校安排教师到工厂劳动锻炼，互相对流。这种办法有利于实现劳动人民知识化，知识分子劳动化。三，长期的，即选拔优秀工人长期担任教师。如南京市就选调了工人专职教师五百二十多名；无锡市的中学工人教师占中学教师总数的百分之三十。这就大大改变了教师队伍的成分，壮大了教育革命的力量。"},{"type":"paragraph","text":"选调工人教师是教育战线上的新事物，也是一场深刻的社会革命。它一直贯串着两种思想，两种世界观的手争。在选调工作开始时，有些工才的领导人觉得选派工人教师是“额外负担”，担心影响工厂的工作，舍不得造派厂里的骨于。这是本位主义思想在作怪。选派工人教师，是关系到培养无产阶级革命事业接班人的大问题，有的同志说得好：我们决不能只管钢材，木材，不管培养革命人才。如果国家政权丢了，钢材、木材生产再多，也不在我们无产阶级手里。工厂的积极分子是在斗争中不断涌现、不断提高的。一批骨干走了，新的一批又会成长起来。只要突出无产阶级政治，选调工人教师不仅不会影响工厂的工作，反而会促进工作和生产的发展，许多工厂的领导同志认识提高以后，自觉地把这项工作摆在重要位置上，亲自动手，发动群众，大造革命舆论，高标准，高质量地完成了选派任务。"},{"type":"paragraph","text":"工人教师进学校后，有人认为：调几个工人，对教师队伍的改造不会起多大作用。他们把工人教师当一般教师使用，“一个萝卜顶一个坑”。有的把工人教师当陪衬，“顶顶缺额代代课”。这些都是极端错误的。毛主席教导我们：工人阶级必须额导一切。选调工人当教师的重大意义，就在于它是把工人阶级对学校的领导权深入到教学领域中去的重要措施之一。我们看到，在有的学校里，有些教师虽然手里棒看新教材，但嘴上讲看旧内容，个别的甚至继续服卖封，资，修的黑货。这就说明，工人阶级不把领导权深入到教学领域，不把教师队伍改造过来，就不能说真正地全面地掌握了学校的领导权。我省各地批判了对工人教师的各种错误思想和做法，强调在实际工作中要把工人教师当作“红色种子”。许多学校根据工人教师的具体情况，安排他们担任一定的政治工作，如结合进校革委会，负责学科领导，当年级辅导员等等，注意发挥工人教师的政治作用，以这支队伍为骨干，带动整个教师队伍前进。"},{"type":"paragraph","text":"几年来的实践证明，工人教师是教师队伍中一支最有生气、最有战斗力的革命力量。他们把工人阶级的优秀思想、优秀作风和优秀品质带到学校，使教师队伍发生了革命的变化。许多工人教师认真活学活用马克思主义、列宁主义、毛泽东思想，突出无产阶级政治，带头狼抓阶级斗争和两条路线斗争。他们忠诚党的教育事业，在教育革命中争挑重担，越是困难越向前，这使那些原来认为当教师“倒霉”、“危险”，一心想“斗批走”的教师，思想觉悟有了很大提高，逐步树立起为党的教育事业奋斗终生的坚强决心。工人教师对学生怀着深厚的无产阶级感情，处处言传身带，坚持正面教育，并向学生学习，这就使原有教师自觉地批判“教师中心论”和“师道尊严”，建立了新型的师生关系。工人教师在教学中努力做到理论联系实际，讲得通俗易懂，这就有助于原有教师改变过去那种“三脱离”的教学方法。整个教师队伍由于有了工人教师，变得生气勃勃。所有这些，都是对那些轻视工人教师作用的人的最好回答。"},{"type":"paragraph","text":"“工人阶级也应当在斗争中不断提高自己的政治觉悟。”工人教师也是教师队伍的一员，也有一个加强思想革命化的问题。有一种说法：“工人教师思想红，出身好，没流毒，变不了。”这是形而上学的观点。工人教师不是生活在真空里。在他们的头脑里也有两条教育路线，两种教学思想的斗争。在城市中小学里，资产阶级，修正主义的思想影响和传统势力是很大的。“无产阶级要按照自已的世界观改造世界，资产阶级也要按照自已的世界观改造世界。”资产阶级一定会通过各种渠道用资产阶级世界观来腐蚀工人教师。因此，工人教师也必须抓紧世界观的改造。要把做好工人教师的思想政治工作当作一件大事来抓。许多工厂的领导批判了那种“出了工厂门，不是厂里人”的错误思想，强调从政治上、思想上关心工人教师，主动找工人教师了解思想情况，定期安排他们回厂参加政治活动和劳动锻炼，使他们加强与工厂的联系，保持工人阶级的本色。学校领导在注意发挥工人教师作用的同时，积极组织工人教师认真读马、列的著作，读毛主席著作，联系教育战线两个阶级、两条道路，两条路线斗争的历史和现实，开展革命大批判，帮助有些工人教师逐步克服“教师难当”的思想，提高他们执行毛主席革命路线的自觉性和识别真假马列主义的能力。在业务上，米取边教边学，开交流会、办“红师班”等办法，帮助工人教师把丰富的实践经验上升到理论的高度，使他们在教育革命中发挥出更大的作用。"},{"type":"paragraph","text":"选调工人教师，是加强城市中小学教师队伍建设的一个重要方面。另一个局样重要的方面，就是组织原有教师到三大革命运动中去，走同工农群众相结合的道路，抓紧教师世界观的改造。"},{"type":"paragraph","text":"江苏地区老城市多，老学校多，老教师多，城市中小学教师队伍中不少人出身于非劳动人民家庭，或者是从旧社会走过来的。他们受封，资，修的影响比较深，“三脱离”的现象比较严重，世界观基本上是资产阶级的。在无产阶级文化大革命中，这支队伍得到了整顿，清除了一小撮阶级敌人，广大教师受到了锻炼，阶级斗争、路线斗争和继续革命的觉悟不断提高。但是，要适应无产阶级教育事业的需要，把这支队伍的绝大多数改造过来，就必须坚定不移地把教师放到三大革命斗争实践中去，让他们参加集体生产劳动，在火热的阶级斗争中接受工农兵的再教育。毛主席诗诗教导说：“我们提倡知识分子到群众中去，到工厂去，到农村去。”参加集体生产劳动，接近工农群众，是广大教师思想革命化的必由之路。那种认为“教学任务重，人员少，抽不出教师到工厂、农村去”，“下去搞几个月劳动不起作用”的想法，实际上是忽视教师世界观的改造，必须坚决克服。我省许多学校米取积极办法，解决师资不足的问题。在劳动时间和组织形式上，实行长期和短期，集中和分散，教学和劳动相结合等形式，既坚持了教师参加生产劳动的制度，又保证了教学任务的顺利完成。"},{"type":"paragraph","text":"也有人认为，组织教师下放劳动这个工作很简单，放下去就是了。有的教师也认为：“劳动轻松愉快，可以少动脑筋少操心。”这些思想都是刘少奇一伙宣扬的“劳动惩罚论”“劳动轻松论”流毒的反映。深入实际，参加农村、工厂的集体生产劳动，为教师改造世界观创造了必要的条件。但要真正达到改造世界观的目的，还需要做许多艰苦细致的思想政治工作。要启发教师认真学习马列主义，毛泽东思想，自觉地斗私批修，针对他们的活思想，有的放矢地开展革命大批判，肃清“刘毒”。如果把组织劳动看作是单纯的要教师下去干活，或者把劳动的过程当作消闲的过程，势必收不到改造世界观的效果。"},{"type":"paragraph","text":"在组织教师下放劳动的过程中，要认真抓好思想和政治路线教育。要抓住“为什么人的问题”，启发教师学习工农兵一心为革命的思想，转变教师的立场，使教师进一步明确办学方向；抓住教师“三脱离”这个弱点，引导教师深入实际，学习工农兵的革命学风，促进教师树立理论联系实际的思想：抓住有些教师怕艰苦，图安逸的资产阶级思想作风，帮助他们在艰苦的环境中刻苦磨练，学习工农兵的优秀品质，学习工农兵一不怕苦，二不怕死的彻底革命精神。实践证明，广大教师通过劳动锻炼，接受工农兵的再教育，进一步树立了为革命而教，为巩固无产阶级专政而教的决心，有力地促进了他们的思想革命化。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们，知识分子要“在自己的工作和学习的过程中，逐步地树立共产主义的世界观”。教师在学校的时间最长，教学实践的活动很多。教师两种思想，两种世界观的斗争往往在教学实践中充分暴露出来，这就要求我们在重视教师下放劳动锻炼的同时，千分重视在教学实践过程中狼抓教师世界观的改造。在这个问题上，有两种错误倾向必须批判。"},{"type":"paragraph","text":"一种是认为“教师只要能上课就行了”，只强调使用，不强调改造。上课有不同的上法，用毛泽东思想统帅教学，联系实际，用“启发式”，是一种上课；按资产阶级一套贩卖封，资、修黑货，照本宣科，搞“满堂灌”，也是一种上课。然而，这是两种根本不同的上课。前者是无产阶级的教学，后者是资产阶级的教学。归根到底，是两种世界观的问题。教师有什么样的世界观就执行什么样的教育路线，上什么样的课。只有革命化的教师才能执行毛主席的革命路线，教好革命的书。毛主席教导我们：“知识分子如果不把自已头脑里的不恰当的东西去掉，就不能担负起教育别人的任务。”那种对教师只使用不改造的想法和做法，对无产阶级教育事业有百害而无一益。"},{"type":"paragraph","text":"另一种倾向是只改造不使用，担心“教师旧思想多，使用他们会影响教学质量”，想等“改造好了再使用”。这也是不对的。教学实践是教师世界观的亮相。通过教学实践，教师的旧思想就可以得到批判和纠正，使他们克服错误的东西，发展正确的东西，使他们的世界观得到改造，至于教学质量，也是需要教师经过多次的反复实践才能提高的。知识分子世界观的改造是一个长时期的过程，要逐步地坚持地进行，太急了就会脱离实际。毛主席教导我们：对于知识分子“必须分别情况，加以团结，教育和任用”。主张“改造好了再使用”，是违背毛主席的知识分子政策的。"},{"type":"paragraph","text":"我们批判了这两种把使用和改造对立起来的错误倾向，按照毛主席的知识分子政策，坚持在使用中改造原有教师队伍。放手地使用他们，鼓励他们在教学实践中加强自己的改造。在使用中，我们积极地组织他们活学活用毛泽东思想，“认真看书学习，弄通马克思主义”，提高他们执行毛主席革命路线的自觉性。对于他们在教学实践中暴露出来的问题进行具体分析，正确对待。同时深入持久地开展革命大批判，推动他们分清什么是唯物论，什么是唯心论，什么是无产阶级思想，什么是资产阶级思想，什么是香花，什么是毒草，从而不断肃清自己身上的修正主义流毒。我们还组织他们开展向自己的教育对象学习的活动，大力开展四好运动，对在改造世界观上有成绩的教师及时表扬，树立典型，使广大教师改造世界观的自觉性越来越高。"},{"type":"paragraph","text":"毛主席教导我们：“在整个杜会主义革命和社会主义建设的过程中，对知识分子的改造是一个极大的问题。”加强城市中小学教师队伍的建设，是一项长期的任务。我们要更高地举起毛泽东思想伟大红旗，戒骄戒躁，过细地做工作，为建设一支新型的无产阶级中小学教师队伍而努力奋斗。"}],"authors":["中国共产党江苏省委员会写作小组"],"dates":[{"year":1971,"month":6,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":12,"page_end":16},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}