{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"墨西哥的石油与外交","authors":["郭伟成"],"dates":[{"year":1980,"month":9,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"墨西哥的石油与外交"},{"type":"paragraph","text":"郭伟成"},{"type":"paragraph","text":"“我们必须把（过去的）抵御政策转变为较积极的政策。因为说‘不要做某某事情’是不够的，最好说‘必须做某某事情’。”墨西哥总统洛佩斯·波蒂略用这样的话来解释墨西哥对外政策的原则思想。近两年来，墨西哥就是处于这样一种从“不为”到“有所为”的转折中。"},{"type":"paragraph","text":"今年年初，墨西哥被选为联合国安全理事会非常任理事国成员。在这以前，墨西哥政府向联合国提出了建立一个全球能源体系的计划，呼吁石油生产国和发达国家用石油及资金来帮助其它发展中国家。为此，墨西哥首先在拉丁美洲进行了一系列尝试，例如试图建立一个拉美能源联盟等等。最近，墨西哥同委内瑞拉两国总统签署了一个以优惠条件向中美洲和加勒比9个国家提供石油合作的协定，并使这些国家每年从墨西哥和委内瑞拉获得近7亿美元的长期低息贷款，用于发展经济。墨西哥还积极争取做定于明年召开的讨论南北问题的25国最高级会议的东道国，以便在协调发达的工业化国家与发展中国家的关系上作出贡献。"},{"type":"paragraph","text":"为了表明墨西哥外交的独立性和多边性，洛佩斯·波蒂略总统频繁地出访世界各国。去年以来，他两度访美，还远涉重洋访问了中国、苏联、日本、西班牙、法国、瑞典、西德等亚洲、欧洲国家以及加拿大、尼加拉瓜、巴拿马、巴西、哥斯达黎加和古巴等美洲国家。与此同时，美国、法国、西班牙、葡萄牙、日本、巴西等十多个国家的领导人也接踵前往墨西哥。这在墨西哥历史上是前所未有的。墨西哥总统说，这是为了让“别人听到我们的声音。”"},{"type":"paragraph","text":"在历史上，墨西哥曾经把它与美国的关系作为其整个对外政策的基础。然而，这并没摆脱它在美国对外政策中倍受轻视的境遇。一些西方的外交评论家甚至把墨西哥称作美国对外政策中的“孤儿”。可是，现在终于连美国也对墨西哥刮目相待了。美国国家安全委员会在为卡特总统拟定的备忘录中，把墨西哥看作“一个对美国具有战略价值的经济强国”，要求从“全球角度而不是从美国安全的角度”来看待墨西哥。甚至连正在竞选美国总统的里根也在自己的纲领中给了墨西哥一个“伙伴”地位。声称要在他执政后加强北美三国，即美国同加拿大、墨西哥的合作关系。"},{"type":"paragraph","text":"这一切，当然不会是毫无缘由的。墨西哥是拉丁美洲最有影响的国家之一。自从1910年资产阶级民主革命以来，一直实行稳定的议会民主制，政局比较稳定。当然，最重要的还是经济实力，尤其是近年来经过大规模的勘探而证实的巨大的石油蕴藏量。去年，墨西哥的石油日产量是150万桶，今年7月间已达到日产227．6万桶，跃居拉丁美洲首位和世界产油国的第五位。它的石油出口量，已从1976年的每天9．1万桶增加到1979年的55万桶，今年7月日出口量已达80万桶。已确切探明的石油藏量从去年400亿桶增至今年500亿桶，位居世界第六。根据可靠的地质资料，墨西哥全国面积的33．7％藏有石油，而目前仅仅开发了全国土地的9．3％。因此，多方面的情报表明，墨西哥的石油藏量最终将可能达到2，000亿桶左右。这意味着又一个“沙特阿拉伯”的诞生。"},{"type":"paragraph","text":"石油为墨西哥带来了新的财富。去年，墨西哥石油出口额达37．89亿美元，占全国出口总额的40％多，比1978年增加113．6％。在石油工业的带动下，去年墨西哥国内生产总值增长8％，达到11年来的最高增长指数。到今年6月为止，墨西哥的外汇储备已达61亿多美元，也创了历史最高纪录。据墨西哥一家商业银行的研究报告说，尽管存在着通货膨胀等因素，“1980年，墨西哥的经济仍将增长”。按人口平均的国民收入将达到2，000多美元。这使得墨西哥成为一个中等发达的国家。"},{"type":"paragraph","text":"如果说，石油为墨西哥的对外政策注入了“润滑油”，也不为过。墨西哥外长说，墨西哥利用自己的石油，“作为奉行一种更加活跃的对外政策的必要工具。”到今年年初为止，墨西哥每天向美国供应67万多桶石油，占美国原油进口总量的8．93％，成为美国的第四号石油供应国。而到80年代中期，墨西哥将可以提供美国进口石油的30％。对美国来说，这一石油不是来自动荡的中东或波斯湾，而是一个稳定的近邻。它的重要性是显而易见的。它当然增强了墨西哥在同美国打交道时的地位。事实上，墨西哥已经在越来越多的双边或有关全球和地区性的事务中，表示出与美国的不同意见。墨西哥总统就说过，“谁也不应对我们指手划脚，指挥我们应该干什么或不干什么”。他说：墨西哥反对“一切霸权”，无论是“经济霸权”还是“政治霸权”。"},{"type":"paragraph","text":"鉴于墨西哥经济实力的发展和自主外交的增强，英国《情报文摘》最近写道：墨西哥“看来正迅速成为拉丁美洲的主要经济力量。”墨西哥的“自主态度”已“不再只是做做政治姿态，而已成为重要的现实，这一变化发生得如此之快，以至于墨西哥国内和全世界的大多数人还没有认识到它的深度和含义”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}