{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":11,"day":20}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"大工贼刘少奇是工人阶级的死敌","authors":["中华全国总工会工向东"],"parts":[{"type":"paragraph","text":"在我们伟大领袖毛主席的亲自主持下，具有伟大历史意义的党的八届十二中全会作出了把叛徒、内奸、工贼刘少奇永远开除出党，撤消其党内外一切职务的英明决定。这是历史的严峻的判决，是战无不胜的毛泽东思想的伟大胜利，是无产阶级文化大革命的伟大胜利。"},{"type":"paragraph","text":"几十年来，大工贼刘少奇冒充“工运领袖”，到处招摇撞骗，干尽了罪恶勾当。他出卖工人阶级领导权，鼓吹“阶级合作论”和“阶级斗争熄灭论”，阉割工人运动的革命灵魂，用经济主义腐蚀瓦解工人阶级队伍。在革命紧要关头，他残酷镇压工人运动，妄图取消无产阶级革命，颠覆无产阶级专政。大工贼刘少奇是工人阶级不共戴天的死敌。他同世界上的新老工贼伯恩斯坦、考茨基、赫鲁晓夫、多列士、陶里亚蒂之流，是一丘之貉。"},{"type":"paragraph","text":"刘少奇一贯反对依靠工人阶级，出卖工人阶级领导权"},{"type":"paragraph","text":"政权问题是革命的根本问题。革命依靠那个阶级、由那个阶级领导，决定着走什么道路和建立一个什么样的国家。在这个根本问题上，一直存在着两个阶级、两条道路、两条路线的尖锐斗争。伟大领袖毛主席教导我们：“工业无产阶级是我们革命的领导力量。”工人阶级最有远见，大公无私，最富于革命的坚定性和彻底性。在毛泽东思想的哺育下，工人阶级具有高度的阶级斗争和两条路线斗争觉悟。他们最热爱毛主席，最忠于毛泽东思想，最坚决贯彻毛主席的革命路线。“整个革命历史证明，没有工人阶级的领导，革命就要失败，有了工人阶级的领导，革命就胜利了”。"},{"type":"paragraph","text":"大工贼刘少奇一贯反对依靠工人阶级，否定工人阶级的领导作用，出卖工人阶级的领导权。在民主革命初期，他抛出了一个工人阶级“幼稚论”，诬蔑工人“素无公德”，有“行会性”、“流氓性”，胡说“这样幼稚的无产阶级”不能夺取政权。这和右倾机会主义分子陈独秀鼓吹的工人阶级在“数量上”和“质量上”都“很幼稚”的谬论比较起来，真是有过之而无不及！大工贼刘少奇一方面根本不把工人阶级放在眼里，另一方面却百般地颂扬资产阶级，妄图把无产阶级的领导权包括军权、政权和群众运动的领导权，一概让给资产阶级，实行最彻底的阶级投降主义。刘少奇大肆吹捧人民公敌蒋介石是“领袖”，把代表大地主大资产阶级利益的国民党说成是“旗帜”，叫嚷中国革命要在“这面旗帜下进行”。他美化国民党黄色工会，叫嚷使黄色工会成为“群众运动的领导机关”。真是荒谬透顶！革命的实践证明：从“五四”运动以后，中国工人阶级在中国共产党及其伟大领袖毛主席英明领导之下，作为独立的政治力量登上历史舞台，担负着领导中国革命的重任，前仆后继，英勇牺牲，赢得了人民革命的伟大胜利。大工贼刘少奇如此诬蔑工人阶级，美化颂扬资产阶级，出卖工人阶级的领导权，就是为了使革命工人运动变成大地主大资产阶级的附庸，维护帝国主义、封建主义和官僚资本主义的反动统治。"},{"type":"paragraph","text":"在全国解放前夕，伟大领袖毛主席在党的七届二中全会上英明地指出：中国革命在全国胜利以后，国内的基本矛盾，就是“工人阶级和资产阶级的矛盾”。毛主席尖锐地批判了要依靠资产阶级的右倾机会主义谬论，强调指出：“必须全心全意地依靠工人阶级”。可是，大工贼刘少奇却迫不及待地抛出了一个工人阶级“不可依靠论”。他诬蔑工人阶级是“破椅子”，胡说“椅子本来是可以依靠的，有了毛病，不可靠了”。但对于资产阶级，他却百般颂扬。他一再鼓吹中国资产阶级还处在“年青时代”，吹捧资本家和反动技术“权威”“懂得技术”，“管理能力超过我们的共产党员”，要把工厂企业的领导权交给资本家和反动技术“权威”。他甚至跪倒在资本家脚下，请求他们剥削工人，低声下气地说：“剥削一下，我就有饭吃，老婆孩子就能活下去”。这真是卑鄙无耻到了极点！他就是这样依靠资产阶级发展资本主义，反对社会主义。他还明目张胆地反对工人阶级领导国家政权，鼓动右派分子向党进攻，鼓吹什么资产阶级的“两院制”和“公开的反对派”，为资产阶级上台作舆论准备。在思想文化领域中，他更是竭力否定工人阶级的领导，把叛徒、特务、走资派和反动学术“权威”，塞到这些领域的重要岗位，妄图使思想、文化领域变成复辟资本主义的前沿阵地。总之，在经济、政治、思想各个领域中，大工贼刘少奇都要把领导权拱手送给资产阶级，妄图颠覆无产阶级专政，使新中国重新坠入半封建、半殖民地的黑暗深渊。"},{"type":"paragraph","text":"“工人阶级必须领导一切”。我国的社会主义革命和社会主义建设，都必须在工人阶级领导下进行。否定工人阶级的领导地位，就是反对无产阶级专政。在无产阶级文化大革命取得伟大的、决定性胜利的凯歌声中，中国工人阶级响应伟大领袖毛主席的伟大号召，登上了上层建筑斗、批、改的政治舞台，实现无产阶级在上层建筑、其中包括在各个文化领域对资产阶级的全面专政。这是二十世纪六十年代的伟大创举。中国工人阶级在各个革命时期所建立的不朽的功勋，雄辩地证明了工人阶级必须领导一切，而且也能够领导一切，宣告了大工贼刘少奇的所谓工人阶级“幼稚论”和“不可依靠论”的彻底破产！"},{"type":"paragraph","text":"刘少奇一贯推行反革命经济主义，腐蚀瓦解工人阶级队伍"},{"type":"paragraph","text":"一切新老工贼没有一个不用所谓“经济斗争”反对政治斗争，用经济主义反对无产阶级革命和无产阶级专政。大工贼刘少奇四十多年来一贯在工人运动中顽固推行反革命经济主义，腐蚀瓦解工人队伍，出卖工人阶级的根本利益。"},{"type":"paragraph","text":"在民主革命时期，这个大工贼为了维护帝国主义、封建主义和官僚资本主义的反动统治，竭力鼓吹“职工运动之方针，应做各种经济斗争，……经济斗争之发展，即为中国职工运动之发展。”还说什么“经济斗争能够得到胜利，中国职工运动即可取得一条顺利进行的道路。”很清楚，他为工人运动提出的这个纲领是一个反马克思列宁主义、反毛泽东思想的反革命经济主义纲领。他所要开辟的“道路”，是同毛泽东思想完全相反的道路，也就是修正主义的道路。他竭力要把工人运动纳入“纯经济”轨道的罪恶目的，就是妄图取消工人阶级的政治斗争，反对工人运动配合革命战争，反对武装夺取政权。"},{"type":"paragraph","text":"列宁曾经指出：“资产阶级的忠实拥护者和为资产阶级服务的政府的忠实拥护者，甚至不止一次地试图组织纯经济性的工会来引诱工人离开‘政治’，离开社会主义。”刘少奇这个大工贼就是列宁所痛斥的资产阶级忠实走狗。每当革命战争胜利发展，工人阶级的政治斗争蓬勃兴起的关键时刻，这个大工贼就跳出来大嚷大叫地鼓吹什么“经济要求，是群众的目的”，工会是“经济组织”，要“忠实为达到群众的经济要求而进行斗争”，不可“一味为政治任务而斗争”。这一阵阵嚎叫，把他的反革命立场，工贼的丑恶嘴脸暴露得一清二楚。他所鼓吹的“经济斗争”，完全是为了腐蚀瓦解工人阶级，将工人运动引入歧途。"},{"type":"paragraph","text":"刘少奇这个大工贼为了掩盖他的“经济斗争”的反动本质，还无耻地进行狡辩。他胡说什么“经济斗争同时就是政治斗争”。他的所谓“政治斗争”，说穿了，就是在国民党反动派的“工厂法”、“工会法”所许可的范围内，乞求一点经济改良，讨一点残羹剩饭而已。这根本不会触动蒋家王朝的一根毫毛，根本不可能改变工人阶级被统治、被奴役的地位，也根本解决不了什么“经济问题”。"},{"type":"paragraph","text":"在全国胜利以后，这个头号工贼仍然顽固地推行反革命经济主义。他鼓吹什么“生产运动就是工人运动”，宣扬什么“为工人切身生活而斗争”。他打着“生产建设”的幌子，大办“生产工会”，打着“关心”工人生活的幌子，大办“福利工会”，大搞物质刺激。很明显，他这一套货色就是他在民主革命时期鼓吹的那个“职工运动之方针，应做各种经济斗争”的反动纲领在新的历史条件下的翻版，是对毛主席无产阶级专政下继续革命的伟大理论的背叛。"},{"type":"paragraph","text":"伟大领袖毛主席英明指出：“在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。”无产阶级专政条件下的工人运动的头等重要大事，就是牢牢抓住阶级斗争，不断巩固和加强无产阶级专政，防止资本主义复辟，把社会主义革命进行到底。只有这样，才能进行社会主义建设，支援世界革命，并为过渡到共产主义准备条件。放弃无产阶级专政，脱离社会主义革命来发展生产，绝不可能建立社会主义经济，只能导致资本主义复辟。大工贼刘少奇拚命鼓吹“生产运动就是工人运动”，其罪恶目的就是妄图抹杀阶级斗争，取消社会主义革命，取消无产阶级专政，复辟资本主义。"},{"type":"paragraph","text":"在我们伟大领袖毛主席领导下的社会主义中国，发展国民经济，绝不是靠物质刺激，而是以无产阶级政治为统帅，以社会主义革命为动力，即“抓革命，促生产”。大工贼刘少奇所提出的“为工人切身生活而斗争”，以及他所推行的名目繁多的奖金制度，都是射向工人阶级的糖衣炮弹，都是阴谋腐蚀瓦解工人阶级队伍，从而断送革命的工人运动。其用心何其毒也！"},{"type":"paragraph","text":"大工贼刘少奇四十多年来顽固推行的反革命经济主义，是彻头彻尾的修正主义货色。在民主革命时期，它是为维护反动统治服务的工具；在社会主义革命时期，它是和平演变、复辟资本主义的工具。"},{"type":"paragraph","text":"刘少奇一贯采用经济收买和武力镇压的反革命两手，扼杀镇压工人革命运动"},{"type":"paragraph","text":"资产阶级一贯采用经济收买和武力镇压的反革命两手，破坏工人革命运动，维护他们的反动统治。大工贼刘少奇是资产阶级豢养的走狗，他不仅用经济主义腐蚀瓦解工人阶级队伍，而且早在民主革命时期已卖身投靠了帝国主义、国民党反动派，并同他们串通一气，对工人革命运动进行残酷的镇压，是一个双手沾满了工人阶级鲜血的刽子手。"},{"type":"paragraph","text":"早在一九二一年，毛主席在安源亲手点燃了熊熊革命烈火，路矿工人罢工取得辉煌胜利。可是，刘少奇这个大工贼一到安源，就和资本家签订了勒令工人“不得动辄聚众喧扰要挟”，“不能动辄罢工”的所谓“协议书”，镇压工人革命斗争，连工人阶级最起码的罢工权利也被他出卖得一干二净。他还亲自下井替资本家“整顿纪律”，亲自为资本家惩罚“不守矿规”的工人，亲自下毒手开除所谓“冒进”的工人领袖。这个大工贼就是这样公开地替资本家大搞反攻倒算，从工人手中夺走大罢工的胜利果实。"},{"type":"paragraph","text":"在中国工人阶级向着封建军阀和帝国主义英勇斗争的第一次国内革命战争时期，广东、湖南、武汉等地的工人阶级，建立工人武装纠察队，“组织法庭监狱，检查轮船、火车”，“指挥当地警察”，收回外国租界，猛烈地冲击着反动统治的根基。广大革命人民对此无不拍手称快，而大工贼刘少奇竟然感到“无路可走”，“苦闷欲死”。他紧跟在大地主、大资产阶级屁股后面，气急败坏地大骂工人运动“过火”，工人“‘左’倾得糊涂”，“岂有此理”。在武汉，他被工人纠察队的英勇斗争吓得胆战心惊，慌忙以湖北省总工会秘书长的身份，对工人纠察队实行“思想控制”，限令工人“绝不能动手”，活现出这个老工贼“跪着造反”的机会主义嘴脸。而当国民党反动派实行反革命政变的革命危急关头，他竟充当内奸，向国民党反动派提供“工运情报”，出谋献策，下令解散工人纠察队，交出几千支枪，连童子团的木棍也捆得整整齐齐交给了国民党。他甚至还恬不知耻地亲自跑到国民党中央工人部，去做什么《湖北全省总工会自动解散工人纠察队之意义和经过》的叛卖报告。半个月后，国民党反动派便向手无寸铁的工人阶级和革命人民，发动了灭绝人性的大屠杀。大工贼、大内奸刘少奇真是十恶不赦，死有余辜！"},{"type":"paragraph","text":"全国解放以后，大工贼刘少奇利用他所窃取的党政大权，疯狂反对工人阶级。他完全站在资产阶级立场上，为资本家奔走呼号，要“资本家向工人斗争”。他在工矿企业中，一贯反对毛主席关于大搞群众运动的伟大教导，诬蔑群众运动是什么“一哄而起”，百般扼杀群众运动；他打着所谓“科学管理”的招牌，对工人实行“管、卡、压、罚”，鼓吹建立资本主义的纪律。请看，这个一心梦想复辟资本主义的大工贼，对工人阶级是多么仇恨，对付工人的手段又是多么毒辣！特别是当无产阶级文化大革命的风暴来临时，大工贼刘少奇预感到他的末日已到，便急忙抛出镇压革命群众的资产阶级反动路线，颠倒黑白，混淆是非，实行白色恐怖，“围剿”革命派，妄图扑灭毛主席亲手燃起的无产阶级文化大革命的熊熊烈火，彻底露出了他凶神恶煞般的刽子手面目。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“对广大人民群众是保护还是镇压，是共产党同国民党的根本区别，是无产阶级同资产阶级的根本区别，是无产阶级专政同资产阶级专政的根本区别。”大工贼刘少奇解放前后镇压工人运动的累累罪行，充分说明了他是蒋家王朝派在工人阶级内部的头号奸细，是一个十足的国民党反动派的忠实奴才！"},{"type":"paragraph","text":"刘少奇一贯反对用毛泽东思想指导工人运动，阉割工人运动的革命灵魂"},{"type":"paragraph","text":"列宁早就指出：“没有革命的理论，就不会有革命的运动。”“只有革命马克思主义的理论，才能成为工人阶级运动的旗帜”。在当代，指导工人革命运动的唯一正确的理论就是毛泽东思想。毛泽东思想是在帝国主义走向全面崩溃、社会主义走向全世界胜利的时代的马克思列宁主义。毛泽东思想反映了工人阶级和广大劳动人民的根本利益和要求，是我们全党全军全国一切工作的指导思想，是工人革命运动的灵魂。"},{"type":"paragraph","text":"大工贼刘少奇一贯狂热地鼓吹“自发论”。他叫喊什么工人运动“必须而且主要是依靠群众的自发运动”，一再强调“以工人的日常经济要求作为动员工人的口号”，反对“在群众的经济要求上加上政治口号”。这些谬论的反革命实质，就是反对毛泽东思想对工人革命运动的领导，阉割工人运动的革命灵魂。"},{"type":"paragraph","text":"大工贼刘少奇及其同伙疯狂反对用毛泽东思想指导工人运动，拼命破坏活学活用毛主席著作的群众运动。他们诬蔑活学活用毛主席著作的群众运动是“简单化”、“庸俗化”，是“教条主义”、“实用主义”、“形式主义”，胡说什么工人文化低学不懂，生产忙学不了，千方百计地阻挠毛泽东思想的广泛传播。大工贼刘少奇破坏工人活学活用毛主席著作的群众运动，就是为了反对向工人阶级灌输毛泽东思想，就是为了向工人阶级灌输资产阶级思想，就是要用资产阶级世界观指导工人运动，妄图把工人运动引向机会主义的歧途。"},{"type":"paragraph","text":"林彪同志指出：“毛泽东思想并不是劳动人民自发地产生的”，“必须通过活学活用毛主席著作，把毛主席的思想灌输到工人、农民中去，才能改变劳动人民的精神面貌，才能使精神力量转化为巨大的物质力量。”林彪同志倡导的活学活用毛主席著作的群众运动，是工人阶级学习、掌握毛泽东思想的根本途径。工人运动的根本任务，就是向工人群众灌输毛泽东思想，用战无不胜的毛泽东思想武装工人的头脑，把工人队伍建设成为永远忠于毛主席，忠于毛泽东思想，忠于毛主席革命路线的产业大军。这是巩固和加强无产阶级专政的根本保证，是我们国家千秋万代永不变色的根本保证。"},{"type":"paragraph","text":"几十年来，刘少奇一直站在地主阶级、资产阶级的反动立场上，适应帝国主义、现代修正主义和国民党反动派的需要，叛卖工人阶级的根本利益，犯下了滔天罪行，欠下了累累血债。他是帝国主义、现代修正主义和国民党反动派的忠实走狗，是工人阶级的死敌。"},{"type":"paragraph","text":"“梅花欢喜漫天雪，冻死苍蝇未足奇。”毛主席亲自发动和领导的无产阶级文化大革命，从政治上宣判了大工贼刘少奇的死刑，宣告了反革命修正主义工运路线的彻底破产。我们坚决响应党的八届十二中全会的伟大号召，继续深入地展开革命大批判，彻底肃清大工贼刘少奇反革命修正主义工运路线的流毒，让战无不胜的毛泽东思想伟大红旗在工人运动阵地上高高飘扬，永远飘扬！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}