{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"忠烈失骨骸，张志新魂归何处","authors":["郑兢业"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"岁月之河把中国的许多人和事都淹没了，但张志新的名字除外。很多人一直没有忘记，面对文化大革命的极左势力，绝大多数人怯懦地保持沉默，而上有老母、下有儿女的张志新却拍案而起斥责当局，因而惨遭杀害。处决张志新时，由于担心她呼喊口号，监狱当局切除她的喉管，而且动刀时不施麻药，直接把她的头按在砖块上。","type":"paragraph"},{"text":"张志新冤案公开后，举国震惊。可是，二十多年来，张志新冤案的不少真相仍被隐瞒，烈士的骨灰盒至今空著，遗骨依然下落不明。难道空著的仅仅是骨灰盒？不，“空”著的是我们这个社会的良知，“下落不明”的是人们的历史责任感。我不相信烈士的遗骨会真的下落不明，反正我不相信。我也不相信，一个由辽宁省委直接下达死刑令的政治犯的尸体，会像一片树叶那样飞舞在深渊般的黑夜中，消失得无影无踪。既然遗骨都能成为“悬案”，我为甚么不可以这样推断：有关烈士遗骨的下落，是否还有比切除喉管更可怕、更没人性的内情？又是为了保全甚么形像，才死死捂住秘密真相？","type":"paragraph"},{"text":"在那个黑暗的历史年代，我也因“反动言论罪”被判重刑。出狱二十年来，我极少对人说及本人蹲过的监狱，就是割断张志新喉管的那个“模范”监狱——沈阳监狱。当然，我不可能亲眼看到张志新被刽子手绑赴刑场的那惨烈一幕，但我毕竟和难友在宣判她死刑的地方——第四大队监狱的篮球场上，为冤魂洒下悲愤眼泪。这桩旷世奇冤火烙刀刻般留在我的记忆中，我却一直保持沉默，因为那里尽管是我精神回炉、信念重铸之地，同时也是我丧尽尊严、心灵破碎、膝盖软化、脊梁弯曲的地方。","type":"paragraph"},{"text":"然而，在今天的平庸年代，我决定打破保持了二十年的沉默，披露张志新烈士获平反后鲜为人知的“人间闹剧”。七九年春，《辽宁日报》刊出有关张志新冤案的长篇通讯，题为《为真理而献身》，她成了“人民英雄”。于是，张志新的英名与渖阳监狱的恶名难解难分。人们看清了，是渖阳监狱“造就”了张志新。如果没有割喉管的“创举”，张志新或许不会举世闻名呢。在全国媒体歌颂宣传张志新的时候，渖阳监狱也不甘“落后”。从狱警到囚犯个个称道张志新的高洁品格，讲述她在狱中的表现，也品尝“时髦”的滋味，却忘了大家曾经折磨、凌辱和批判过这个高贵的女囚。","type":"paragraph"},{"text":"一九七九年六月的一个上午，监狱当局特别开恩，把全队犯人提出监舍，带到曾宣判张志新死刑的那个操场上。因为天热，愿意剧烈运动的犯人不多，管教队长领著五个囚犯打半场篮球，其余犯人在树荫下聊天和打盹。我和一个李姓资深狱友谈起张志新。说著，他身不由已站起来，把我领到张志新听宣判时站立过的地方。他用脚尖点了点地面，低沉地对我说：“就在这里，张志新的最后足迹就留在这里。宣判一结束，几个如狼似虎的家伙扑过去，把张志新压倒在地，有人抓胳膊，有人抓脚踝，将她在空中来回甩了几圈，再像装卸工掀麻袋那样，先把张志新抛起，再让她摊手摊脚地重重跌落在卡车底板上……”","type":"paragraph"},{"text":"站在烈士最后的足迹前面，在揪心扯肺般的痛楚中，我把目光从血腥的土地移向历史的深处。同样是政治犯，同样是死刑，同样是共产党人，同样是走向刑场，陈铁军和周文雍在国民党的屠刀下，还可以举行刑场上的婚礼，还能留下震撼历史长空的声音：“让反动派的枪声作我们新婚的礼炮吧！”可是，我们的张志新，在称为“人民共和国”的土地上，行刑前却被切除喉管，连喊一声“祖国万岁”都不许可！有人会说枪杀人民的优秀女儿张志新的时候是文化革命非常岁月，但我仍想问一问，当时是不是共产党的天下？","type":"paragraph"},{"text":"我和姓李的狱友怀著铅一般沉重的心情回到操场上，在水泥长凳上并肩坐下，他又说了令我极其感动的话。他满脸愧色对我忏悔：宣判张志新死刑后，监狱当局在囚犯中掀起批判张志新的运动，每个犯人都必须写诋毁张志新的批判稿，“要以张志新这个反面教员为训，决不走反改造的毁灭之路”。李姓狱友说，一个识字甚少的狱友为表明“批判立场”，请他代笔写批判稿。“于是我写了一页痛骂张志新的话”，换来狱友省下的半个馒头。“今天回想起来，真是羞愧得恨不能找一条地缝钻进去，不再见人”。为自己奉命而作的批判稿羞愧得无地自容，而监狱当局该怎样面对自身的尴尬呢？其实，渖阳监狱只要作出像样一些的忏悔，也可以得到群众的理解，可是监狱当局拒绝的正是忏悔。为了掩盖过去的劣迹，监狱当局频频举行赞颂张志新的“赛诗会”。黑板报、玻璃橱窗宣传栏、各办公室的学习园地、党员园地，一窝蜂地变成了滑稽的“赛诗台”。","type":"paragraph"},{"text":"我至今都清晰记得一些“诗句”，不是因为精采，而是是因为太荒唐、太怪异：“颂张志新——你是党的骄傲，你是五十六个民族的骄傲，你是辽渖大地的骄傲，你当然也是渖阳监狱的骄傲。你是傲霜的菊，你是斗雪的梅，你是常青的松，你是有气节的竹。你是刘胡兰，你是秋瑾，你是双枪老太婆（著名长篇小说《红岩》中的游击队长），你是江竹筠（国民党重庆监狱中的女共产党员），你是哥白尼……”“……党的好女儿张志新的成长升华，是毛泽东劳改思想的又一伟大胜利”等等。","type":"paragraph"},{"text":"我想到了德国人民和他们二战后的历届政府，他们不像我们把文革十年的种种罪恶都算到林彪、四人帮头上，其余的人都是“无辜者”。德国人把希特勒犯下的罪恶视为日尔曼民族的集体罪恶。这个勇于反省、懂得忏悔的民族，半个多世纪来一直设专门档案，向散布于世界各个角落的纳粹集中营幸存者支付数目可观的赔款，寄忏悔书、慰问信和圣诞礼物。如果德国人民以渖阳监狱为榜样，不就可以省去忏悔和破财？歌德的子孙也可发挥诗歌特长，歌颂集中营幸存者的顽强，也为集中营“造就”了那些顽强生命而骄傲，岂不万事大吉也暴得大名，两全其美？","type":"paragraph"},{"text":"好在中国民众没忘张志新。作家白桦七九年就写下了卓越的诗句，一直在民间流传：","type":"paragraph"},{"text":"历史老人真是一个大手笔，在死神面前绘出了生命的异彩；志新！我们整整一代人的长姐，你无声的呐喊惊醒的何止是一代？……可悲呀！至今还有人自愿留在奴隶状态之中，还在向杀害亲人的刀斧顶礼膜拜；如果霹雳当顶还要昏昏沉睡，那只好请他们和冥冥之中的鬼神同在。","type":"paragraph"},{"text":"□ 作者为河南郑州市专业作家～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【研究动态】","type":"paragraph"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}