{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共滕县地委关于本区济宁县八区赵王堂乡村干、民兵轮奸妇女事件的报告","authors":[],"dates":[{"year":1952,"month":5,"day":25}],"is_range_date":false,"parts":[{"text":"中共滕县地委关于本区济宁县八区赵王堂乡村干、民兵轮奸妇女事件的报告","type":"title"},{"text":"关于本区济宁县八区赵王堂乡，村干、民兵轮奸妇女事件，接分局批示后地委于5月8号派刘延博同志前往济宁县帮助研究此一事件。（因刘当时在济宁市帮助五反）当时发现，以前所了解情况尚极不确实，并有很多怀疑之点，如材料之来源多系现任副乡长孙士英所反映，孙士英本人即是地主。（现已证实）而且第一次发生轮奸地主妇女“六真”即孙士英将“六真”叫到村办公处和村干、民兵一块过宿而发生，孙并将其一族弟叫走留下其另一族弟。这一事件的告发又是在划孙士英为地主发生争吵之后孙士英告发的，将原副乡长王书坤撤职之后，孙士英当了副乡长其兄当了村长，显系孙士英一套阴谋，这是可疑之一。","type":"paragraph"},{"text":"其次所说王来均持刀越墙强奸贫农妇女问题双方均不承认，材料来源是群众反映，甚么样的群众反映的？这个群众又如何知道的？据说我们的干部是估计女方不承认的原因是怕丢人，这显然不能作为判刑的根据。","type":"paragraph"},{"text":"另外关于王书坤等阴谋杀区干部问题材料来源系孙士英的族弟所反映，而查对时参加轮奸的村干、民兵均不承认，而且对轮奸问题一般认为上级知道了批评一下算完，对我们均不避忌，15个人均能对起头来。","type":"paragraph"},{"text":"根据当时情况刘延博同志报告地委即将县委当时处理意见（当时县委已决定给王书坤等6人以3年至10年的徒刑），暂缓上报重新调查，待情况弄明后，另作处理。因案情复杂，县委又忙于三反，开始尚重视不够，因此至今尚未全部弄清。","type":"paragraph"},{"text":"关于济宁县八区赵王堂乡村干部、民兵轮奸妇女案件问题，济宁县除审讯已捕之犯人外，并派法院院长、公安局长石德忠同志（县委委员）带工作组赴赵王堂村调查，因某些情况，尚未查清，故不能马上定案。兹将该县近来的两次报告，暂将初步了解情况综合报告如下：","type":"paragraph"},{"text":"地主阴谋活动，篡夺乡村政权情况——漏网地主孙怀堂自幼不劳动，有地百余亩，事变前当本村村长数年，1935年当长沟镇长，日本侵占此地后，当伪民团队长，1944年任游击队秘书。日本投降后，在济宁县伪警察局当干事，后行医。他儿子孙士茂、孙士英均不作主要劳动，于1949年该村建立政权，因孙士英会写字，打入村政当先生，用吃喝等方式收买工作组干部，随后被选为联防主任。于1950年冬，地主之女“六真”作风极不正派，因未离婚又与另一男结婚之故，被孙士英叫到办公处，因天下雪把该女留在办公处（和村干民兵在一院内住），当晚孙士英叫着他的族弟孙士贵离开，致发生轮奸“六真”之事。此事显系地主阴谋诡计所布置。在1950年冬土地改革开始时，由于孙士英当联防主任，群众不敢划他是地主。到51年春建乡时，又选了王书坤当副乡长，当时群众要求划孙怀堂为地主，经过群众讨论，已大致确定孙怀堂为地主。这时孙怀堂父子到处活动村干、民兵求情不划为地主未成。于是孙士英当即到工作组告发王书坤等村干、民兵贪污、敲诈、殴打群众轮奸妇女等罪行，工作组即令王书坤等人坦白反省承认了错误，并宣布撤职。该时地主孙怀堂积极活动当夜召集王书周、伊学习、林现斌、李自成等落后群众开会布置如何反映王书坤等人的错误及选谁当村干。他们强奸民意选上王书周当村长。土地改革结束后，该地主把村长王书周撤下职去后，孙士茂自任村长，孙士功任民兵队长。这时地主就完全掌握了乡村政权，并非法宣布对地主“解除管制”。","type":"paragraph"},{"text":"因以前所调查之材料，是由该乡村干部（地主份子）所反映，故纯系捏造。如反映民兵王来均持刀强奸赵范氏幼女之事，查后双方均说无此事。其捏造原因系地主孙士茂将王来均之嫂（烈属）诱奸，被王来均遇见，并到派守所控告后，将孙士茂扣押，后被孙士英（地主、当时任联防主任）要回，即仇恨在心藉机报复。据检查以王书坤为首强迫群众修路、修桥、修坟之事及阴谋杀害村干等均有出入。","type":"paragraph"},{"text":"据此情况，现已将地主孙怀堂、孙士茂、孙士英逮捕法办。拟案情全部调查审讯确实后，再作处理。妥否？乞示！","type":"paragraph"},{"text":" 中共滕县地委1952年5月25日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}