{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论“哇啦哇啦”","authors":["岳军"],"dates":[{"year":1957,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"论“哇啦哇啦”"},{"type":"paragraph","text":"岳军"},{"type":"paragraph","text":"民主，民主，多少人为了民主而流血牺牲，又有多少人挂了“民主”的羊头在卖狗肉！国外的资本主义维护者说，我们的议会整天“哇啦哇啦”，多么民主；而你们，总是“完全拥护”，“一致通过”，哪有民主呀。国内的右派野心家也在高唱资产阶级民主的颂歌了。章伯钧说：“资本主义国家的办法是：你不行，我来，我不行，你来。在朝的骂在野的，在野的骂在朝的，这就是活力。”"},{"type":"paragraph","text":"当然，右派先生们主张资产阶级民主，是为了通过议会政治，达到反党反社会主义的目的。但资本主义国家议会里的“哇啦哇啦”，常常容易给人一种所谓“绝对民主”的错觉，这种错觉，在一部分知识分子中是存在的。"},{"type":"paragraph","text":"不错，资本主义国家议会里可以“哇啦哇啦”，但是，谁能在那儿“哇啦哇啦”呢？主要是资产阶级政党的代表。美国的参众两院里，只有华尔街老板控制的共和党和民主党。美国劳动人民在国会里没有地位。即使在议会外面，人民“哇啦哇啦”也得有个限度，就是说，不得危害资产阶级寡头统治，否则就是“非美活动”。"},{"type":"paragraph","text":"右派先生们很赞美英国的政治，我们就谈英国吧。英国下议院主要是保守党和工党，这些党也都是资产阶级政党。英国人民好像可以在议会外面的海德公园“哇啦哇啦”，但在海德公园以外，共产党和其他进步组织要举行竞选大会，却常被拒绝租赁会场或被拒绝在电台广播；竞选人还要交纳大量资金作保证金。这在实际上阻塞了贫困的劳动人民的真正代表进入议会。当然，英国共产党有时也能够冲破资产阶级的阻挠把代表送到议会里去，但是这些代表的呼声照例总是被资产阶级的新闻机关扼杀了。可见英国式的“哇啦哇啦”，完全是为了巩固资产阶级的统治，并且是为了欺骗劳动人民的！"},{"type":"paragraph","text":"章伯钧说在资本主义国家里可以“你不行，我来，我不行，你来”，这像煞很民主，但“你”“我”都是资产阶级政党，换来换去也是换汤不换药。试问美国资产阶级愿意让美国共产党出来组织政府吗？原来资产阶级换来换去的是自己的左右手，并且用这种换法来欺骗人民。"},{"type":"paragraph","text":"右派先生们又说了：我们不要资本主义的经济制度，只要资本主义的议会政治。章伯钧不是认为中国的社会主义没有加上英美的议会政治，是件大憾事吗？他不是在说"},{"type":"paragraph","text":"“我爱社会主义，也爱民主”吗？国际上的右派社会党人不是在高喊“社会民主主义”或“民主社会主义”吗？但高喊“民主社会主义”的英国工党，在过去执政期间，实行了什么社会主义？有了资本主义的政治制度，就不可能有社会主义的经济制度。社会主义经济制度只有在工人阶级政党的领导下，才能实现和巩固。如果我们按照右派先生们的意见，真地实行了英美式的议会政治，让一小批资产阶级政客整天“哇啦哇啦”，到了那时，还想保存社会主义经济，那未免太天真了，在阶级社会里，超阶级的国家不会有，超阶级的民主也不会有。民主制是和掌握政权的阶级的专政密切关联着的。哪个阶级掌握政权，哪个阶级就决定了民主的本质。我们从不掩盖这一点，而资产阶级总是欺骗人民说，他们的民主是超阶级的。然而资产阶级的阶级利益，使他们不可能给别的阶级以民主。资产阶级所谓的民主，不过是他们一个阶级的民主，甚至是少数垄断资本集团的民主，对别的阶级，只能说是资产阶级专政。资产阶级议会的“哇啦哇啦”，像一件五颜六色的外衣，好像很美丽，然而它掩盖了多少劳动人民的饥饿、贫困、眼泪和痛苦呵！"},{"type":"paragraph","text":"诚然，资本主义国家的议会政治，较之封建专制制度，是大大地跨进了一步的。有些资本主义国家的劳动人民和共产党，也通过议会进行斗争。但这决不是因为它比我们的社会主义民主制度有什么优越性，而是因为他们处在资本主义国家里，议会是现实存在的东西。至于我们，既然有了比资产阶级民主制度先进的社会主义民主制度，为什么要倒退过去呢？"},{"type":"paragraph","text":"我们说，我们这里对人民有充分的民主。人民代表大会上、政协会上，不是有很多人说了话、并且批评了政府工作中的缺点吗？我们有一致的目标、共同的利益，什么问题经过事先的充分协商和讨论，都有可能“一致通过”、“完全拥护”的。我们的宪法，在人民代表大会通过之前，经过了各方面代表人物将近一年半时间的酝酿，最后交全国人民讨论，有一亿五千多万人参加，这是何等广泛、充分的民主！是的，我们的“一致通过”、“完全拥护”，也曾经包括少数混在人民队伍里的右派分子的假通过、假拥护，但这只能说明他们阴险的两面手法。这种充分协商的民主精神，和对党外人士的尊重，即使是右派分子自己，也无法否认的。至于资本主义国家，他们的这个垄断资本集团和那个垄断资本集团之间，或者资产阶级议员和劳动人民的议员之间，有着不可调和的矛盾，所以不可能有我们这样的“一致通过”“完全拥护”的。列宁说，资产阶级民主是“狭窄的，残缺的，虚伪的，假仁假义的民主，对于富人为天堂，对于穷人和被剥削者为陷阱为骗局。”（“无产阶级革命与叛徒考茨基”）而右派先生们偏偏还想兜售这种破烂货哩！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}