{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谢胡同志在云南省党政负责同志欢迎宴会上讲话  阿代表团访华将加强两党两国钢铁般的团结","authors":[],"dates":[{"year":1966,"month":4,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谢胡同志在云南省党政负责同志欢迎宴会上讲话"},{"type":"paragraph","text":"阿代表团访华将加强两党两国钢铁般的团结"},{"type":"paragraph","text":"阎红彦同志说：阿尔巴尼亚劳动党是一个光荣的、伟大的、正确的马克思列宁主义政党；阿尔巴尼亚人民共和国是一个革命的、战斗的、社会主义的伟大国家；阿尔巴尼亚人民是敢于斗争、敢于胜利的英雄人民。"},{"type":"paragraph","text":"新华社昆明二十六日电　中共云南省委第一书记阎红彦、云南省省长周兴今晚举行宴会，热烈欢迎由阿尔巴尼亚劳动党中央政治局委员、阿尔巴尼亚部长会议主席谢胡率领的阿尔巴尼亚党政代表团。宴会上洋溢着中阿两国人民强烈的战斗友情。"},{"type":"paragraph","text":"谢胡同志在宴会上讲话的时候，强调阿尔巴尼亚和中国人民间有着建立在不朽的马克思列宁主义和无产阶级国际主义基础上的牢不可破的战斗友谊。他指出，这种友谊是阿中两个兄弟党在坚决为了社会主义、为了维护马克思列宁主义的纯洁性，为了反对共同敌人——以美国为首的帝国主义及其走狗现代修正主义的斗争中树立起来的，这种友谊是人民之间的友谊，它正在不断繁荣和发展，它将永远万古长青。"},{"type":"paragraph","text":"谢胡同志还表示深信，阿尔巴尼亚党政代表团这次访问兄弟的中华人民共和国，将有助于进一步加强阿中两党、两国政府、两国人民的兄弟友谊、钢铁般的团结和全面的合作。他说，这次访问将标志着我们在反对帝国主义、反对现代修正主义者和各国反动派的共同斗争中的一次新的贡献。他的话博得了全场的热烈掌声。"},{"type":"paragraph","text":"谢胡同志说：当我们一踏上中国国土就受到无限热情的、亲切的、兄弟般的、真正是群众性的、难以形容的欢迎。我们非常感动，非常受鼓舞。他说：我们把这种热烈的感情，看成是兄弟中国人民、兄弟中国共产党对阿尔巴尼亚人民、阿尔巴尼亚劳动党的一种伟大的友谊和热烈的表示。"},{"type":"paragraph","text":"谢胡同志说：阿尔巴尼亚党政代表团今天来到你们光荣的国家，为你们带来了阿尔巴尼亚人民和阿尔巴尼亚劳动党对英雄的中国人民、光荣的中国共产党、对兄弟的中华人民共和国政府，对于阿尔巴尼亚人民尊敬的朋友、中国人民伟大的、卓越的领袖毛泽东同志真诚的感情和特别的敬意。"},{"type":"paragraph","text":"他赞扬云南人民在中国共产党和毛泽东主席领导下，在社会主义革命和社会主义建设中取得的胜利。"},{"type":"paragraph","text":"谢胡同志说：中国现在已经成为各国人民起来为争取自由、民族独立、社会进步、反对帝国主义和新老殖民主义的伟大的范例，鼓舞着和强有力地支援着各国人民的斗争，成为以美帝国主义为首的侵略计划和霸权的不可逾越的障碍。光荣的中国共产党高举无往不胜的马克思列宁主义旗帜，站在反对现代修正主义的前列，以英勇的原则性的战斗，鼓舞着一切马克思列宁主义的政党和全世界马克思列宁主义者。"},{"type":"paragraph","text":"他指出：伟大的天才的中国人民在光荣的共产党和政府的英明领导下，高举着毛泽东思想伟大红旗，为争取完成发展国民经济的第三个五年计划而努力。他还祝云南省人民在社会主义建设中，取得更大的胜利。"},{"type":"paragraph","text":"谢胡同志讲话前，中共云南省委第一书记阎红彦首先讲话。他代表中共云南省委、云南省人民委员会和云南省各民族人民，向谢胡同志和代表团全体同志致以最亲切的问候和最热烈的欢迎。他热烈赞扬勤劳勇敢的阿尔巴尼亚人民，在以恩维尔·霍查同志为首的阿尔巴尼亚劳动党的英明领导下，始终不渝地高举马克思列宁主义的革命旗帜，英勇顽强，坚持斗争，在社会主义革命和社会主义建设中取得了一个又一个的光辉胜利。他说，最近阿尔巴尼亚党和政府在全国范围内采取了派遣党政领导干部到基层工作、降低高级干部的工资、在武装部队中重新设立党委、政治委员和取消军衔制等一系列群众性的重大革命化的措施，这是阿尔巴尼亚劳动党把马克思列宁主义的普遍真理和本国实践相结合的范例，它不仅将大大地推进阿尔巴尼亚的社会主义革命和社会主义建设，而且具有重大的国际意义。"},{"type":"paragraph","text":"阎红彦说：阿尔巴尼亚劳动党是一个光荣的、伟大的、正确的马克思列宁主义政党；阿尔巴尼亚人民共和国是一个革命的、战斗的、社会主义的伟大国家；阿尔巴尼亚人民是敢于斗争、敢于胜利的英雄人民。他说：中阿两国在地理上虽然相隔千山万水，但是马克思列宁主义和无产阶级国际主义原则把我们两党和两国人民紧紧地联系在一起、团结在一起。我们之间的战斗友谊，比亚得里亚海还要深，比喜马拉雅山还要高，是永恒的、牢不可破的。"},{"type":"paragraph","text":"阎红彦同志指出：现代修正主义积极为美帝国主义效劳，大搞“美苏合作主宰世界”。他们这种帮凶的丑恶嘴脸，在最近召开的苏共二十三次代表大会上进一步暴露了，他们大叫大嚷所谓“联合行动”，实际上，是同美帝国主义勾结在一起，妄图建立一个反对中国、反对阿尔巴尼亚、反对世界人民、反对民族解放运动、反对马克思列宁主义者的“神圣同盟”。苏共新领导的背叛，深刻地教育了世界人民，使他们认识到，要反对帝国主义，不反对修正主义是不行的，反帝必须反修，是一个颠扑不破的真理。他说：帝国主义和修正主义是注定要遭到彻底失败的。中国人民将永远同英雄的阿尔巴尼亚人民站在一起，同全世界一切革命人民站在一起，为反对帝国主义、现代修正主义和各国反动派斗争到底。"},{"type":"paragraph","text":"宴会开始前，谢胡同志由阎红彦、周兴同志陪同步入宴会厅时，大厅里响起了极为热烈的掌声。宴会上，宾主进行了热烈友好的交谈，并且频频为中阿两国人民的伟大革命友谊和战斗团结干杯。"},{"type":"paragraph","text":"阿尔巴尼亚党政代表团团员：阿尔巴尼亚劳动党中央政治局委员希斯尼·卡博，阿尔巴尼亚劳动党中央委员、阿中友协主席阿卜杜勒·凯莱齐，阿尔巴尼亚劳动党中央候补委员、外交部长奈斯蒂·纳赛，阿尔巴尼亚驻华大使瓦西里·纳塔奈利以及其他随行人员应邀出席了宴会。"},{"type":"paragraph","text":"外交部副部长章汉夫，我国驻阿尔巴尼亚大使许建国出席宴会作陪。"},{"type":"paragraph","text":"出席宴会作陪的云南省、昆明市党、政府、军队的负责人有：赵健民、秦基伟、李成芳、郭超、薛韬、吴作民、张天放、王少岩、陈康、鲁瑞林、查玉升、黎锡福、赵增益、潘朔端等。"},{"type":"paragraph","text":"出席宴会作陪的，还有政协云南省委员会、云南省高级人民法院、云南省人民检察院以及各民主党派、人民团体的负责人。"},{"type":"paragraph","text":"越南民主共和国驻昆明总领事杨文忠也应邀出席宴会作陪。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"谢胡","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}