{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新乡市卫东机械厂革委会从阶级教育入手  帮助青年工人提高遵守革命纪律的自觉性","authors":[],"dates":[{"year":1969,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新乡市卫东机械厂革委会从阶级教育入手"},{"type":"paragraph","text":"帮助青年工人提高遵守革命纪律的自觉性"},{"type":"paragraph","text":"本报讯　河南省新乡市卫东机械厂革委会，遵照毛主席关于“千万不要忘记阶级斗争”和“加强纪律性，革命无不胜”的伟大教导，抓紧对青年工人进行阶级教育和纪律教育，提高了他们的阶级斗争和两条路线斗争觉悟，增强了遵守革命纪律的自觉性，从而进一步发展了革命和生产的大好形势。"},{"type":"paragraph","text":"这个厂革委会在一派大好形势下，一度放松了对青年工人进行阶级斗争教育，加上社会上无政府主义思潮的影响，一些青年旷工、迟到、早退等无组织无纪律现象接连发生，影响了全厂抓革命促生产的顺利进行。"},{"type":"paragraph","text":"就在这个时候，这个厂的一个阶级敌人利用他儿子结婚的机会，在家里大摆宴席，拉去一些青年工人，大吃大喝大吵到深夜，闹得这些人两天没有很好上班生产。当老工人批评他们时，有的青年工人还认为“够不上大错误，没啥关系”。"},{"type":"paragraph","text":"这件事引起了厂革委会的重视，他们针对青年工人中的活思想，大讲伟大领袖毛主席对青年一代所寄予的希望；大讲阶级斗争的新动向；以那个阶级敌人为活教材，深入开展革命大批判，狠批大叛徒刘少奇鼓吹的“阶级斗争熄灭论”。许多青年工人认真进行了斗私批修，认识到了自己中了刘少奇“阶级斗争熄灭论”的毒，上了阶级敌人的当，违犯了组织纪律，影响了抓革命促生产，从而提高了阶级觉悟和遵守革命纪律的自觉性。"},{"type":"paragraph","text":"在对青年工人进行教育时，卫东机械厂革委会充分发挥了老工人的作用。这个厂的老工人非常关心青年工人的成长，自觉地把教育青年一代看成是自己应尽的责任。他们经常同青年一起忆苦思甜，启发青年工人的阶级觉悟，使他们自觉地遵守劳动纪律，全心全意地为人民服务。一个去年进厂的青年工人因受到一些资产阶级思想影响，分配他干翻砂活，认为干翻砂活又脏又累，没啥出息。因此，经常旷工迟到，使生产受到影响。共产党员、老工人邹如来看到这种情况，主动找这个青年工人谈心，和他一起学习毛主席关于“纪律是执行路线的保证，没有纪律，党就无法率领群众与军队进行胜利的斗争”的伟大教导。为了进一步提高这个青年的阶级觉悟，邹师傅还帮助他回忆了家史。在谈到他祖父、祖母在旧社会被活活饿死，他的伯父被日本鬼子残杀的血泪史时，这个青年流下了眼泪，握着邹师傅的手说：“我忘了阶级苦、民族恨，没有听毛主席的话，忘了本。”并检查了过去认为违犯点纪律不是什么大问题的错误思想，表示一定要很好地活学活用毛泽东思想，自觉地遵守革命纪律，好好工作。"},{"type":"paragraph","text":"这个厂革委会在对青年工人的教育工作中，开始，有的人有急躁情绪，看到青年的缺点错误就大会点名批评，结果挫伤了一部分青年的积极性，使他们产生了抵触情绪。革委会的负责同志带着这个问题深入下去，总结了一个车间进行正面教育的经验，立即在全厂推广。这个车间的主要作法是抓典型，使其他青年学有榜样，赶有方向，同时，进行艰苦细致的思想政治工作，帮助受无政府主义思潮影响比较严重的青年认识和改正错误，带动其他青年。"},{"type":"paragraph","text":"新乡市卫东机械厂革委会由于以毛泽东思想为统帅，从阶级教育着手，加强对青年工人进行教育，把他们的小资产阶级思想引导到无产阶级革命的轨道上来，从根本上提高青年工人执行革命纪律的自觉性，使青年工人的思想面貌发生了深刻变化。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}