{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"董其武同志生平","authors":[],"dates":[{"year":1989,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"董其武同志生平"},{"type":"paragraph","text":"新华社北京３月１７日电  伟大的爱国主义者，中国共产党的忠诚战士，中国人民解放军的高级将领，杰出的军事家，中国人民政治协商会议第六届全国委员会副主席董其武同志，因病医治无效，于１９８９年３月３日１３时５５分在北京逝世，终年９０岁。"},{"type":"paragraph","text":"董其武同志，１８９９年１１月２７日（农历１０月２５日）出生在山西省河津县一个贫苦农民家庭。早年受资产阶级民主革命思想的影响，立志救国救民，于１９１９年赴太原考入学兵团（又名斌业中学）。１９２４年参加胡景翼国民二军，开始了戎马生涯，历任排长、连长、营长、第九混成旅副官长。１９２７年参加北伐，任国民革命军第四军北伐先遣纵队支队长，转战豫皖。１９２８年秋，到天津投效傅作义部队，先后任上尉、少校参谋、干部政治训练所队长。１９３０年４月，任中校副团长、团长，１９３１年任３５军团长，驻防绥南。"},{"type":"paragraph","text":"１９３１年“九·一八”事变后，董其武同志拥护中国共产党提出的“反对内战，一致抗日”的正确主张，民族大义凛然，积极投身抗日民族战争。面对日本帝国主义的侵略行径，他一面给傅作义将军写信，要求到东北抗击日寇；一面率领部队厉兵秣马，枕戈待旦。１９３３年５月中旬，率部参加“长城抗战”，在怀柔、石厂一线阻击日寇，率领全团官兵浴血奋战，打退日寇十多次的猖狂进攻，直至丧权辱国的《塘沽停战协定》签定后才被迫撤出阵地。１９３６年，任２１８旅少将旅长，在傅作义将军指挥的“绥远抗战”中，他率领部队星夜行动，出其不意，分路抄袭敌后，一举将红格尔图的日伪军歼灭，为百灵庙战役的胜利奠定了基础，被誉为“抗日民族英雄”。“七·七事变”后，他率部转战平绥一线，其后与八路军紧密配合，参加了著名的平型关战役、忻口会战。他率３０００精兵，深入日军腹地，身负重伤，坚持指挥奇袭板垣师团前线指挥所，取得了辉煌战果。１９３７年底，任１０１师中将师长，转战晋西北，结识了贺龙、南汉宸、程子华等八路军领导人，坚定了国共合作的信念。１９３８年，率部参加了“绥南战役”。同年底，随傅作义将军回到绥远后套地区，整军练武，寻机对日作战。１９３９年冬，率部参加了“包头战役”、“绥西战役”、“五原战役”，连续苦战１００多天，三战三捷，沉重打击了日寇侵略者的嚣张气焰，振奋了中华民族的抗日救国精神。１９４０年起，他先后担任暂三军中将军长、骑四军军长、３５军军长、第１２战区政治部主任兼晋陕绥边区副总司令期间始终坚持对日作战。"},{"type":"paragraph","text":"１９４６年底，他任国民党绥远省政府主席兼绥远省保安司令。以后又任西北军政长官公署副长官。在此期间，他坚持拥护和平民主的政治主张，积极扩大生产，治理黄河，改善民生，兴办教育，搞好蒙汉团结。１９４９年１月，北平和平解放后，他审时度势，毅然接受中国共产党和毛泽东同志以和平方式解决绥远问题的主张，在傅作义将军的帮助下，冲破重重阻力，于１９４９年９月１９日率绥远军政人员通电起义，首创当时著名的“绥远方式”。接受中国共产党的领导，为和平解放绥远和新中国的建立，对我军集中力量打击国民党的残余势力，迅速解放全中国作出了重大贡献。他在绥远起义中的伟大功勋将永载史册。"},{"type":"paragraph","text":"中华人民共和国成立后，董其武同志被任命为绥远军政委员会副主席，绥远省人民政府主席，中国人民解放军绥远军区副司令员，中国人民解放军第２３兵团司令员。在这期间，他不负党中央、毛泽东主席和朱德总司令对他“积极追求进步，致力改革旧制度，实行新政策，为实现部队解放军化、地方解放区化，建设人民的新绥远”的殷切期望。在华北军区聂荣臻司令员和薄一波政委的关怀指导下，积极团结军政人员，认真整顿社会治安，平息残匪叛乱，严惩不法分子，保卫人民生命财产安全，对稳定绥远局势竭尽全力。１９５１年，他率部赴朝作战，担任中国人民志愿军第２３兵团司令员，不畏艰险，不怕牺牲，指挥部队在时间紧、任务重的情况下胜利地完成了军事工程修建任务，发扬了革命英雄主义和国际共产主义精神，为抗美援朝，保家卫国作出了贡献。朝鲜民主主义人民共和国最高人民会议常任委员会委员长授予他二级自由独立勋章。"},{"type":"paragraph","text":"１９５３年后，董其武同志任中国人民解放军陆军第６９军军长，致力于我军现代化、正规化的建设。他多次组织部队进行实兵实弹演习和全军示范性的演习，率领部队圆满完成了军事训练、国防施工、营建生产等任务。１９６３年河北省遭受特大洪灾，他亲自指挥了抗洪抢险。他作风民主，身体力行，为人楷模，德高望重，深受广大官兵的拥戴。他坚持从严治军，努力加强部队的正规化建设，受到了中央军委的高度评价。１９７３年，他随中国政府代表团访问日本，为发展中日两国人民的友好关系作出了贡献。他历任第一、二、三届全国人民代表大会代表，全国人民代表大会第四、五届常委会委员，法制委员会委员，宪法修改委员会委员，中国人民政治协商会议第一届全国委员会委员及第三、四届常务委员，全国政协五、六届副主席，第一、二、三届国防委员会委员。１９５５年，被授予上将军衔，荣获一级解放勋章。１９８８年被授予胜利功勋荣誉章。"},{"type":"paragraph","text":"十年动乱中，他对林彪、江青反革命集团的倒行逆施深恶痛绝，为国家、军队和人民的前途担忧，对很多惨遭迫害的老干部深表痛惜。并不顾个人安危，对他们及其子女给予关怀和生活照顾。粉碎“四人帮”后，他更加坚信中国共产党的领导，衷心拥护和坚决贯彻执行党的十一届三中全会以来的路线方针政策，多次深入工厂、农村、学校、部队，调查研究，参观视察，为改革开放献计献策，同时为落实起义投诚人员政策，尽心尽责，使许许多多的人得到了平反昭雪，增强了他们对党的信任，用他的言传身教维护了党在群众中的威信，为开创政协工作的新局面作了大量的工作。他积极致力于祖国统一事业，拥护党中央和邓小平同志提出的“一国两制”的构想，经常发表文章和讲话，希望早日实现祖国统一，在国内外产生很大影响。"},{"type":"paragraph","text":"董其武同志从自己亲身的经历中，目睹了中国社会发展变化和社会主义事业所取得的伟大成就，深切认识到中国共产党是中国人民的大救星，是革命事业取得胜利的坚强领导核心，加入中国共产党成为他后半生的最高追求。他热爱中国共产党，拥护党的领导，自觉按党章要求规范自己的言行。许多党内的老同志称赞他是党外的布尔什维克。但为了革命工作的需要，直至１９８０年１月他才实现了多年的夙愿，加入了伟大的中国共产党。他热爱祖国，热爱社会主义，忠于人民，忠于党的事业，信仰马列主义和毛泽东思想；他关心国家大事，坚持四项基本原则，在思想上政治上同党中央保持高度一致；他襟怀坦荡，作风正派，光明磊落；他谦虚谨慎，平易近人，联系群众，善于团结同志一道工作；他严以律己，宽以待人，从政清廉，从不谋取特权和私利；他尊重知识，尊重人才，资助办学；他对干部既严格要求，又关心爱护；他生活克勤克俭，为国为民分忧。他为新民主主义革命的胜利，为巩固发展爱国统一战线和社会主义建设事业，为人民军队的现代化正规化建设，呕心沥血，鞠躬尽瘁，奉献了自己毕生的精力。"},{"type":"paragraph","text":"董其武同志的逝世，是我们党、国家和军队的重大损失。他的一生是爱国的一生，他一生坚持真理，追求光明；为国家和民族的利益无私地贡献了自己的力量；为祖国的繁荣昌盛和争取祖国统一作了不懈的努力。他自强不息的革命精神，崇高的品德和为政廉洁的优良作风，给我们留下了宝贵的精神财富，永远值得我们深深地怀念和学习。"},{"type":"paragraph","text":"董其武同志永垂不朽！"},{"type":"paragraph","text":"（新华社稿）"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"左：１９４９年９月１９日，董其武在绥远起义通电上签字。"},{"type":"paragraph","text":"右上：一九七八年二月，在全国政协五届一次会议期间，董其武（右二）与朱大纯（左一）、程思远（左二）、杜聿明（左三）、孙兰峰（右一）在一起。"},{"type":"paragraph","text":"右下：董其武在部队视察。    （新华社稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":3,"day":18}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"董其武同志生平","authors":[],"parts":[{"type":"paragraph","text":"伟大的爱国主义者，中国共产党的忠诚战士，中国人民解放军的高级将领，杰出的军事家，中国人民政治协商会议第六届全国委员会副主席董其武同志，因病医治无效，于1989年3月3日13时55分在北京逝世，终年90岁。"},{"type":"paragraph","text":"董其武同志，1899年11月27日（农历10月25日）出生在山西省河津县一个贫苦农民家庭。早年受资产阶级民主革命思想的影响，立志救国救民，于1919年赴太原考入学兵团（又名斌业中学）。1924年参加胡景翼国民二军，开始了戎马生涯，历任排长、连长、营长、第九混成旅副官长。1927年参加北伐，任国民革命军第四军北伐先遣纵队支队长，转战豫皖。1928年秋，到天津投效傅作义部队，先后任上尉、少校参谋、干部政治训练所队长。1930年4月，任中校副团长、团长，1931年任35军团长，驻防绥南。"},{"type":"paragraph","text":"1931年“九·一八”事变后，董其武同志拥护中国共产党提出的“反对内战，一致抗日”的正确主张，民族大义凛然，积极投身抗日民族战争。面对日本帝国主义的侵略行径，他一面给傅作义将军写信，要求到东北抗击日寇；一面率领部队厉兵秣马，枕戈待旦。1933年5月中旬，率部参加“长城抗战”，在怀柔、石厂一线阻击日寇，率领全团官兵浴血奋战，打退日寇十多次的猖狂进攻，直至丧权辱国的《塘沽停战协定》签定后才被迫撤出阵地。1936年，任218旅少将旅长，在傅作义将军指挥的“绥远抗战”中，他率领部队星夜行动，出其不意，分路抄袭敌后，一举将红格尔图的日伪军歼灭，为百灵庙战役的胜利奠定了基础，被誉为“抗日民族英雄”。“七·七事变”后，他率部转战平绥一线，其后与八路军紧密配合，参加了著名的平型关战役、忻口会战。他率三千精兵，深入日军腹地，身负重伤，坚持指挥奇袭板垣师团前线指挥所，取得了辉煌战果。1937年底，任101师中将师长，转战晋西北，结识了贺龙、南汉宸、程子华等八路军领导人，坚定了国共合作的信念。1938年，率部参加了“绥南战役”。同年底，随傅作义将军回到绥远后套地区，整军练武，寻机对日作战。1939年冬，率部参加了“包头战役”、“绥西战役”、“五原战役”，连续苦战一百多天，三战三捷，沉重打击了日寇侵略者的嚣张气焰，振奋了中华民族的抗日救国精神。1940年起，他先后担任暂三军中将军长、骑四军军长、35军军长、第12战区政治部主任兼晋陕绥边区副总司令期间始终坚持对日作战。"},{"type":"paragraph","text":"1946年底，他任国民党绥远省政府主席兼绥远省保安司令。以后又任西北军政长官公署副长官。在此期间，他坚持拥护和平民主的政治主张，积极扩大生产，治理黄河，改善民生，兴办教育，搞好蒙汉团结。1949年1月，北平和平解放后，他审时度势，毅然接受中国共产党和毛泽东同志以和平方式解决绥远问题的主张，在傅作义将军的帮助下，冲破重重阻力，于1949年9月19日率绥远军政人员通电起义，首创当时著名的“绥远方式”。接受中国共产党的领导，为和平解放绥远和新中国的建立，对我军集中力量打击国民党的残余势力，迅速解放全中国作出了重大贡献。他在绥远起义中的伟大功勋将永载史册。"},{"type":"paragraph","text":"中华人民共和国成立后，董其武同志被任命为绥远军政委员会副主席，绥远省人民政府主席，中国人民解放军绥远军区副司令员，中国人民解放军第23兵团司令员。在这期间，他不负党中央、毛泽东主席和朱德总司令对他“积极追求进步，致力改革旧制度，实行新政策，为实现部队解放军化、地方解放区化，建设人民的新绥远”的殷切期望。在华北军区聂荣臻司令员和薄一波政委的关怀指导下，积极团结军政人员，认真整顿社会治安，平息残匪叛乱，严惩不法分子，保卫人民生命财产安全，对稳定绥远局势竭尽全力。1951年，他率部赴朝作战，担任中国人民志愿军第23兵团司令员，不畏艰险，不怕牺牲，指挥部队在时间紧、任务重的情况下胜利地完成了军事工程修建任务，发扬了革命英雄主义和国际共产主义精神，为抗美援朝，保家卫国作出了贡献。朝鲜民主主义人民共和国最高人民会议常任委员会委员长授予他二级自由独立勋章。"},{"type":"paragraph","text":"1953年后，董其武同志任中国人民解放军陆军第69军军长，致力于我军现代化、正规化的建设。他多次组织部队进行实兵实弹演习和全军示范性的演习，率领部队圆满完成了军事训练、国防施工、营建生产等任务。1963年河北省遭受特大洪灾，他亲自指挥了抗洪抢险。他作风民主，身体力行，为人楷模，德高望重，深受广大官兵的拥戴。他坚持从严治军，努力加强部队的正规化建设，受到了中央军委的高度评价。1973年，他随中国政府代表团访问日本，为发展中日两国人民的友好关系作出了贡献。他历任第一、二、三届全国人民代表大会代表，全国人民代表大会第四、五届常委会委员，法制委员会委员，宪法修改委员会委员，中国人民政治协商会议第一届全国委员会委员及第三、四届常务委员，全国政协五、六届副主席，第一、二、三届国防委员会委员。1955年，被授予上将军衔，荣获一级解放勋章。1988年被授予胜利功勋荣誉章。"},{"type":"paragraph","text":"十年动乱中，他对林彪、江青反革命集团的倒行逆施深恶痛绝，为国家、军队和人民的前途担忧，对很多惨遭迫害的老干部深表痛惜。并不顾个人安危，对他们及其子女给予关怀和生活照顾。粉碎“四人帮”后，他更加坚信中国共产党的领导，衷心拥护和坚决贯彻执行党的十一届三中全会以来的路线方针政策，多次深入工厂、农村、学校、部队，调查研究，参观视察，为改革开放献计献策，同时为落实起义投诚人员政策，尽心尽责，使许许多多的人得到了平反昭雪，增强了他们对党的信任，用他的言传身教维护了党在群众中的威信，为开创政协工作的新局面作了大量的工作。他积极致力于祖国统一事业，拥护党中央和邓小平同志提出的“一国两制”的构想，经常发表文章和讲话，希望早日实现祖国统一，在国内外产生很大影响。"},{"type":"paragraph","text":"董其武同志从自己亲身的经历中，目睹了中国社会发展变化和社会主义事业所取得的伟大成就，深切认识到中国共产党是中国人民的大救星，是革命事业取得胜利的坚强领导核心，加入中国共产党成为他后半生的最高追求。他热爱中国共产党，拥护党的领导，自觉按党章要求规范自己的言行。许多党内的老同志称赞他是党外的布尔什维克。但为了革命工作的需要，直至1980年1月他才实现了多年的夙愿，加入了伟大的中国共产党。他热爱祖国，热爱社会主义，忠于人民，忠于党的事业，信仰马列主义和毛泽东思想；他关心国家大事，坚持四项基本原则，在思想上政治上同党中央保持高度一致；他襟怀坦荡，作风正派，光明磊落；他谦虚谨慎，平易近人，联系群众，善于团结同志一道工作；他严于律己，宽以待人，从政清廉，从不谋取特权和私利；他尊重知识，尊重人才，资助办学；他对干部既严格要求，又关心爱护；他生活克勤克俭，为国为民分忧。他为新民主主义革命的胜利，为巩固发展爱国统一战线和社会主义建设事业，为人民军队的现代化正规化建设，呕心沥血，鞠躬尽瘁，奉献了自己毕生的精力。"},{"type":"paragraph","text":"董其武同志的逝世，是我们党、国家和军队的重大损失。他的一生是爱国的一生，他一生坚持真理，追求光明；为国家和民族的利益无私地贡献了自己的力量；为祖国的繁荣昌盛和争取祖国统一作了不懈的努力。他自强不息的革命精神，崇高的品德和为政廉洁的优良作风，给我们留下了宝贵的精神财富，永远值得我们深深地怀念和学习。"},{"type":"paragraph","text":"董其武同志永垂不朽！"},{"type":"paragraph","text":"（新华社北京3月17日电）"},{"type":"paragraph","text":"董基武在部队视察。"},{"type":"paragraph","text":"新华社稿"},{"type":"paragraph","text":"1982年11月，董其武与邓小平在一起亲切交谈。"},{"type":"paragraph","text":"新华社记者 郭占英摄（照片）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}