{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个战斗的春节——回忆一九四七年春节的重庆反美运动","authors":["吴玉章"],"dates":[{"year":1964,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个战斗的春节"},{"type":"paragraph","text":"——回忆一九四七年春节的重庆反美运动"},{"type":"paragraph","text":"吴玉章"},{"type":"paragraph","text":"一九四七年，是中国人民解放战争史上具有重大历史意义的一年。"},{"type":"paragraph","text":"自从一九四六年六月蒋介石发动全面内战以来，他一方面向解放区大举进攻，遭到解放区军民的英勇自卫反击；一方面对蒋管区加紧法西斯统治，遭到蒋管区人民的坚决反抗。与此同时，蒋介石与美帝国主义公开勾结，狼狈为奸，先后签订了“中美商约”、“中美航空协定”等一系列卖国条约；驻华美军更加横行无忌，野蛮兽行层出不穷。于是，反对美军暴行的斗争烈火（抗暴运动），在蒋管区普遍燃烧起来，接着又掀起了“反饥饿、反内战、反迫害”的运动，形成了第二战场。这个战场与解放区战场互相呼应，使蒋介石陷入全民的包围中，再也无法逃脱死亡的命运。"},{"type":"paragraph","text":"全国人民反对美军暴行的运动，是从一九四六年十二月二十四日北平美军强奸北大一女生，引起北平学生举行罢课和示威游行开始的。此后，一个包括各地城市具有全国规模的“抗暴运动”，迅速而广泛地开展起来。"},{"type":"paragraph","text":"重庆反对美军暴行的运动，在一九四七年春节期间达到了高潮。这时我担任中共四川省委书记及中共代表团驻渝联络处的负责工作，亲自参与了这次斗争。"},{"type":"paragraph","text":"北平美军强奸暴行案的消息，我党在重庆办的《新华日报》和一些进步报纸都登了出来。消息一传开，重庆的学生无不切齿痛恨。他们满怀愤怒，立即行动起来，组成“重庆市学生抗议美军暴行联合会”，作为进行斗争的领导机关。这时，国民党的党徒们，正在忙于庆祝一九四六年十一月伪国民大会通过的伪宪法的颁布，和蒋介石当选为伪总统，沉浸在狂欢中。我们趁这个时机，顺利地组织了一次规模盛大的一万五千人的游行示威。浩浩荡荡的游行队伍，高举着各种各样的标语和旗帜，喊着反美反蒋的口号，吓得国民党特务目瞪口呆，束手无策。由于这次运动声势浩大，国民党不敢轻易动手，所以运动延续了很长时间，一直到旧历元宵节以后，学生们还组织了宣传队，举行了一次反对美军暴行宣传周，并以“重庆市学生抗议美军暴行联合会”名义发表了“告全国同胞书”，其中历数美军在全国各地所犯的罪行，提出了：美军立即全部退出中国；美军驻华最高机关公开向中国人民道歉；组织特别法庭，公审犯罪美军，追究其直属长官；赔偿受害人精神及物质上损失；美军当局公开保证以后不再发生类似事件；外交当局应向美帝国主义严重抗议，并随时公布交涉经过；政府当局应清算美军在华一切罪行等七项要求，使国民党当局狼狈不堪。"},{"type":"paragraph","text":"学生们在宣传活动中，巧妙地利用了“车车灯”这种传统的民间形式，把美蒋勾结的丑态表演得维妙维肖，淋漓尽致，老百姓看了个个拍手称快，而特务们则感到非常窘迫。于是他们恼羞成怒，竟在二月五日派出大批军警特务，公然袭击学生宣传队；但学生们并不害怕，仍在继续进行宣传，二月八日又遭军警特务的袭击；以致造成两次严重的血案。"},{"type":"paragraph","text":"反动派对学生的镇压，不但没有使他们屈服，反而激起了学生和各界人民更大的愤怒。无数工人、店员、教师和农民，纷纷前往慰问受伤学生，并发动募捐来援助学生的“抗暴运动”。各阶层人民踊跃捐输，慷慨相助。广大人民的有力支援，更加鼓舞了学生们的斗争意志。为了抗议国民党的恐怖罪行，重庆学生又于二月十一日发动了总罢课。此后，蒋管区人民反美反蒋的斗争仍在继续发展，从未终止，直到一九四九年十一月三十日重庆解放。"},{"type":"paragraph","text":"当“抗暴运动”开展起来以后，重庆国民党当局惶恐不安。有一天，伪警备司令孙元良跑来找我，他言中之意是说这次运动是我们搞起来的，希望我们帮助他们去加以制止。我说：“学生们 的‘抗暴运动’，出于爱国至诚，绝非哪个人鼓动起来的。他们的行动是正义的，谁也不该去制止，而且，制止也是不行的。”同时我严正地指出：“特务打人，实在无理，你们只有依法惩办特务，才能平息学生们的愤怒。”孙元良见无结果，只得怏怏而去。第二天，伪重庆市长张笃伦又来了。一见我就说，学生们逼得他受不住了。他还说我们的《新华日报》馆有人参加到学生里面，并指责我们的报纸登载鼓动学生的消息和言论太多了。他最后并威胁着说：“这样搞下去，迟早要搞出乱子来的。”我严肃地回答了他，并指出：“威胁无济于事，压制也压制不下去，而且要考虑后果。”他见我态度强硬，也只得怏怏而回。"},{"type":"paragraph","text":"我就是在这场轰轰烈烈的“抗暴运动”中，紧张而愉快地度过了一九四七年的春节。"},{"type":"paragraph","text":"今年的春节与一九四七年的春节，情况已根本不相同了。那时不是在战火纷飞的战场上过春节，就是在国民党统治区敌人的刺刀下过春节；如今，不仅在和平环境里过春节，而且是在优越的社会主义制度下过春节。每念及此，心中感到无比幸福。"},{"type":"paragraph","text":"但是，今天的幸福生活是来之不易的。而且，蒋介石残余匪帮还没有最后消灭；美帝国主义还霸占着我国领土台湾；帝国主义、各国反动派和现代修正主义者还在联合反对我们；国内还存在着阶级和阶级斗争。因此，我们不能麻痹，不能松劲，要提高警惕！"},{"type":"paragraph","text":"抚今忆昔，我们要继承和发扬以往的革命精神，时刻不忘记阶级斗争，一刻也不停地进行斗争，把革命进行到底。我认为这才是一个革命者的最大愉快。这样的过春节，也才更有意义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}