{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"充分重视女委员的作用","authors":[],"dates":[{"year":1968,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在这次史无前例的无产阶级文化大革命中，一大批本来不知名的革命妇女，在伟大的毛泽东思想指引下，登上了政治舞台，成了革命的闯将，有的进入了各级革命委员会，直接参加了国家的管理。这是毛主席的无产阶级革命路线的又一伟大胜利。"},{"type":"paragraph","text":"妇女问题从来不是孤立的。妇女问题总是同政治革命连在一起的。离开了无产阶级对资产阶级的斗争，离开了夺取政权、巩固政权的斗争，就根本谈不上什么妇女运动。我们伟大领袖毛主席早在一九二九年就已指出:“妇女占人口的半数，劳动妇女在经济上的地位和她们特别受压迫的状况，不但证明妇女对革命的迫切需要，而且是决定革命胜败的一个力量。”"},{"type":"paragraph","text":"中国赫鲁晓夫疯狂地反对毛主席的无产阶级革命路线，用资产阶级的“妇女观点”、“福利观点”，掩盖妇女运动的阶级斗争实质，不准妇女革命，反对妇女走社会主义道路，胡说什么“妇女工作的中心任务也是生产”，生产的目的是为“家庭的丰衣足食”。中国赫鲁晓夫妄图使广大革命妇女离开当前的政治斗争，背离社会主义方向，把妇女拴在家庭的小圈子里，围绕“私”字打转转，走“发家致富”的道路，乖乖地跟着他去搞资本主义复辟。今天，我们要充分发挥革命妇女的作用，使她们在新生的革命委员会中占有一定的比例，并充分发挥其作用，就必须高举毛泽东思想的伟大红旗，深入持久地开展革命的大批判，彻底肃清中国赫鲁晓夫等党内一小撮最大的走资派在妇女问题上的流毒，彻底埋葬千百年来剥削制度所遗留下来的旧思想、旧传统。"},{"type":"paragraph","text":"中国赫鲁晓夫的流毒和影响所及，使得我们有些同志，直至社会主义革命深入发展的今天，仍还不能真正重视革命妇女在夺取政权、巩固政权中的重大作用。"},{"type":"paragraph","text":"“女委员应当有个把，照顾妇女嘛。”这种“照顾”论，貌似重视革命妇女作用，实质上仍是贬低革命妇女地位。两年多来，无论在向资产阶级反动路线大砍大杀的激烈搏斗中，还是在向党内一小撮走资派手里夺权的伟大的一月革命风暴中，革命的女闯将，飒爽英姿地“杀”出来了，建立了不朽的历史功勋。这一大批女闯将的出现，是对中国赫鲁晓夫和千百年来剥削制度最有力的批判；她们之中的一部分人参加各级革命领导班子，又是这次无产阶级文化大革命的一个伟大成果。这难道能说是什么“照顾妇女”的问题吗?事实上，各级革命委员会中的女委员，许多人已在为无产阶级掌好权、用好权上做出了很大的成绩，被人们称作是“无产阶级的女当家”。奉劝那些“照顾妇女”论者，还是好好用镜子照一照自己的头脑，赶快把剥削阶级看待妇女问题的灰尘，彻底地从自己头脑中清除出去吧!"},{"type":"paragraph","text":"“女同志家务劳动重，革命的担子少挑一点吧!”这种想法，很容易使革命妇女进入革命委员会之后，把她们变成陪衬。“家务重”难道能阻挡“生为毛主席革命路线战斗，死为毛主席革命路线献身”的革命妇女前进的步伐吗?毛主席教导我们:“时代不同了，男女都一样。男同志能办到的事情，女同志也能办得到。”她们既然能够在向资产阶级司令部的进攻中冲锋陷阵，投入了革命的激流，今天，在我们继续向阶级敌人发起猛攻，为无产阶级掌好红色政权的重要时刻，为什么要以“家务劳动重”为由，来贬低革命妇女的作用呢?事实上，那种认为妇女只能围着锅台、孩子团团转的看法，正是反映了一种剥削阶级对待妇女的陈腐观念，现在决不能让它死灰复燃。"},{"type":"paragraph","text":"我们的伟大领袖毛主席教导我们:“全国妇女起来之日，就是中国革命胜利之时。”是否充分重视与发挥女委员的作用，决不是一个小问题，而是要不要彻底铲除剥削阶级思想意识的问题，是能不能夺取无产阶级文化大革命全面胜利的问题，是能不能加强和巩固无产阶级专政的问题，归根结底是一个忠不忠于毛主席的无产阶级革命路线的大问题。每个革命同志都应认真对待，决不可等闲视之，漠然置之。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}