{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻沪三军负责人强烈谴责武汉地区一小撮人制造反革命事件毛主席亲自缔造培养的解放军 永远和武汉革命派战斗在一起","authors":[],"dates":[{"year":1967,"month":7,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　中国人民解放军陆、海、空三军驻沪部队负责人昨天就武汉地区无产阶级文化大革命问题发表谈话。他们热烈祝贺谢富治、王力同志胜利地光荣地回到北京；强烈谴责武汉地区混进党内、政府内、军队内一小撮走资本主义道路当权派制造的骇人听闻的反革命事件；坚决支持武汉地区无产阶级革命派的革命斗争。他们表示:誓死保卫毛主席，誓死保卫党中央，誓死保卫中央文革小组，誓死保卫毛主席的革命路线，永远和广大无产阶级革命派团结在一起，战斗在一起，胜利在一起。"},{"type":"paragraph","text":"上海警备区负责人李世焱、刘文学同志说:正当全国人民掀起对中国的赫鲁晓夫开展革命大批判的关键时刻，正当党内最大的一小撮走资本主义道路当权派陷入人民战争的汪洋大海之中遭到灭顶之灾的时刻，武汉地区混进党里、政府里、军队里的一小撮走资本主义道路当权派，不甘心自己的灭亡，狗急跳墙，疯狂地向无产阶级司令部进行反扑。这充分暴露了他们的反革命修正主义的丑恶面目，是他们走向灭亡的垂死挣扎。这说明了无产阶级文化大革命形势好得很，革命的大批判正击中了党内最大的一小撮走资本主义道路当权派的要害。"},{"type":"paragraph","text":"李世焱、刘文学同志指出:中国人民解放军是伟大领袖毛主席亲自缔造培养起来的、林副主席直接指挥的伟大军队。我们无限忠于毛主席，无限忠于毛主席的革命路线，无限忠于人民，谁要是胆敢反对毛主席，反对林副主席，反对中央文革小组，我们就坚决和他拼到底!我们誓作无产阶级革命派的坚强后盾，坚决支持武汉地区无产阶级革命派的革命斗争，坚决支持左派，打击右派，彻底粉碎一切反革命的复辟阴谋。我们一定要高举革命的批判大旗，把中国的赫鲁晓夫从政治上、思想上、理论上批深批透、批倒批臭，彻底打倒党内最大的一小撮走资本主义道路的当权派，誓把无产阶级文化大革命进行到底!"},{"type":"paragraph","text":"海军东海舰队负责人饶守坤、段德彰、梅嘉生等同志在谈话中严正指出:武汉地区的严重反革命事件是无产阶级文化大革命进入两个阶级、两条道路、两条路线总决战阶段，阶级斗争更加深入，更加激烈的表现，是阶级敌人的垂死挣扎。我们是毛主席亲手缔造的人民军队，是无产阶级专政的坚强柱石。保卫毛主席，保卫毛泽东思想，保卫毛主席的革命路线，是我们的最高职责。我们伟大领袖毛主席把枪杆子、大炮、军舰、飞机交给我们，就是要坚决镇压国内外的一切阶级敌人，巩固强大的无产阶级专政。我们坚决为武汉地区无产阶级革命派撑腰，誓作他们的坚强后盾，无条件地支持他们大造党内、政府内、军队内一小撮走资本主义道路当权派的反!誓夺无产阶级文化大革命的彻底胜利!"},{"type":"paragraph","text":"空军驻沪部队负责人王维国同志在谈话中指出:在全国亿万人民奋起毛泽东思想千钧棒，掀起革命大批判的新高潮之际，混进武汉地区党里、政府里、军队里的一小撮走资本主义道路当权派，竟敢冒天下之大不韪，张牙舞爪，赤膊上阵，公然向无产阶级司令部猖狂反扑，真是恶毒之极!无耻之极!可恨之极!这一小撮反动派的疯狂反扑，就在全国人民众目睽睽之下彻底暴露了他们的反革命面目，这必将大大提高武汉地区和全国广大革命群众的阶级觉悟，使全国广大军民更加坚强地团结在伟大的、战无不胜的毛泽东思想伟大红旗下，奋勇前进!"},{"type":"paragraph","text":"王维国同志说:武汉地区党内一小撮走资本主义道路当权派的疯狂反扑，进一步擦亮了我们的眼睛，使我们更加认清了当前阶级斗争的尖锐、复杂性。“敌人是不会自行消灭的”，敌人越临近死亡，越要以千百倍的疯狂进行反抗。对于这一小撮反动派，我们的回答只能是:穷追猛打，坚决全歼，毫不留情!"},{"type":"paragraph","text":"人民解放军陆、海、空三军驻沪部队负责人一致指出，战无不胜的毛泽东思想，毛主席的革命路线，是引导我们从胜利走向胜利的根本保证。武汉地区的无产阶级革命派是用伟大的毛泽东思想武装起来的，是不可战胜的；党内一小撮走资本主义道路的当权派猖狂反扑，其结果一定是彻底垮台，彻底完蛋!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}