{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"对我院肃反运动的看法","authors":["西北农学院","陈正端"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"对我院肃反运动的看法","type":"title"},{"text":"西北农学院陈正端","type":"authors"},{"text":"“不漏掉一个坏人绝不冤枉一个好人。”这是在55年我院肃反时在大楼前挂的一副大标语，它是毛主席在肃反时的正确要求和命令，实质上，它在我院官僚主义领导下的肃反运动中成了一块挂羊头卖狗肉的招牌，我院在历次运动中都产生了许多令人愤恨的偏差，在以前的就不提了，光是55年肃反时错误的比正确的还多，当时是有一些反革命分子被清除，可是同时却有许多有些缺点的好人被当为反革命分子整，如植保系某同学肃反时找院长评理态度粗暴些，被加上打人行凶破坏运动的罪名五花大捆作为反革命分子送到武功法院判处20年徒刑，该生送到宝鸡劳动改造时偷跑了，不久又被抓到送到更高法院欲加重刑，经高级法院翻旧案处理时，认为从前没有罪，结果无罪释放，假如这位同学当时老实点劳改没有偷跑，那他的一生前途就断送在我院官僚主义的院长手里。","type":"paragraph"},{"text":"又如水利系某同学他是属于历史性的一些问题结果被当为反革命分子斗争，使这位同学走上自杀的道路(后被救活)，可是我们的陈院长当时在楼后操场立即召集大会正式宣布他为反革命分子，还启发他的爱人上台控诉，但这位同学真正的结论却是另一回事，目前还在我院念书。","type":"paragraph"},{"text":"在教师中间丝毫不尊重人格和自尊心，一些缺点的批评并不是采取治病救人，团结的愿望出发，总是整的人抬不起头，而某一些“进步分子”肃反中对有缺点的同志骂得最凶，整得最凶，官僚领导就更少考虑到他们整的内容真实性有多大，一概都被列为立场坚定，评为肃反的积极分子。物理教研组某教师是属于一些历史性和思想问题，结果被当成反革命捆送法院。","type":"paragraph"},{"text":"农化系某教师平时对学校领导不满，批评辛院长整天没事干(指对学校行政的权力)，康院长主观主义坐办公室听汇报，并反对填写那些浪费教师工作时间而实际毫无意义的数十种表格。批评陈院长口头上进步仁爱，结果言行不一致，批评总务长只讲外表(突击发动全院师生大扫除以迎接高教部委托来视查的苏联专家，企图掩饰我院以往的肮脏以骗取对总务处的好评)。他对压制民主及某些党团员的“政治脸孔”表示反感。批评我院专制不民主。所得到的结果是在肃反时被认为打击领导，诬蔑党，反动分子，当为反革命分子整一通，最后还是我们官僚院长们的仁慈本来说送去劳改的，结果行政处分记个大过了事，压得该教师在我院两三年抬不起头来，而实际上往日的毒草是今日的鲜花，以往的批评是完全正确的，可是博得如此凄惨的下场。这种压制民主的恶劣作风，令人万分气愤。","type":"paragraph"},{"text":"类似这样的事情还很多，敢于提意见的人每次运动中背黑锅有分。而这些官僚专横的领导们轻易的断送某人的一生前途，甚至于发生命案也在所不惜，这中间有多少的血和泪，但在这次和风细雨的运动中，领导们只要作个更正就了事，这不是一种公平合理的方式。党提出的这次整风是完全正确的，我对党衷心的拥护和信任，但是在这点上我也要提出我个人的意见，请大家考虑凡是在历次运动中有错误的应该公开承认，负责领导的人应作出检讨，牵涉到重大问题量，这些官僚领导应受适当的处分，同时对这些冤枉的受害人应恢复名誉，精神上和物质上所受的损失应该由我院补偿，此外我还建议学校有关领导对以往运动的定案应全部复查一次，并征求当事人的意见，本着实事求是的精神作出正确的结论。","type":"paragraph"},{"text":" (农化系助教  陈正端)","type":"paragraph"},{"text":" 来源：《西北农学院右派言论及错误言论汇集》(西北农学院马列主义教研组编印，1957年12月)。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}