{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"饶勇善战的青工吴钟秀(4月13日2版更正为“骁勇善战的青 工吴钟秀”)","authors":["廉风"],"dates":[{"year":1952,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　廉风"},{"type":"paragraph","text":"在新成区工人店员把关誓师大会上，四千三百余位代表们坐上市体育馆的看台，就像一座大山一样。这山口前，红旗飘飘，毛主席巨像前站着一位三反、五反中饶勇善战(4月13日2版更正为“骁勇善战”)的小将，这是被逼做了十一年学徒、给骂了十四年“小鬼”的海光容电器制造厂青工吴钟秀。"},{"type":"paragraph","text":"吴钟秀做了十一年学徒，换了三个老板，个个都是黑心肠。在第一、第二个老板那里，一共做了九年工。现在第三个老板是他的亲姑妈，还是叫他做学徒，不允许他进夜校，不允许他加入工会，为的是一个月只要给他一半的工资(一万五千元)，为的是不给他知识，要他做个小走狗。"},{"type":"paragraph","text":"吴钟秀到现在一共做了十一年学徒，受够了折磨，磨练出他坚定的阶级立场，什么花样也唬不住他了；有一天，他自己决定了加入工会。工会就给他撑腰，加到了工资，也进了夜校。他姑妈又说:“小鬼!你要进工会，我也没有办法，可不要像他们一样的斗老板，我终是你的姑妈。”吴钟秀心里就早明白，“这就是一个关键，你是你的阶级，我是我的阶级。”"},{"type":"paragraph","text":"海光容电器制造厂原来是家电料行，在一九五○年转业的。老板是他姑丈徐彬，在军管的中国电器公司做高级会计；公私企业之间，都有一些熟人。一九五一年六月该厂接到了华东邮电管理局一千五百十二只电话机上用的容电器，每只六万五千元，限六月底交货，最后一个多星期，职工们被迫着日夜开工。各人轮流睡觉，每天睡不上三小时，“好心”的老板给他们吃避倦丸、到后来连避倦丸也失了效力，技工胡公海以电烙铁在面颊前旁试试是否已烧热，因精神不支，手臂失了控制力，电烙铁烫伤了嘴唇。受惯苦工磨练的吴钟秀也瘦了一大半，职工们为了给国家做定货，所以都奋力工作，没有叫苦，终于在六月底完成了定货任务。七月二日晚上吴钟秀无意中听到跑街与老板说“这些货色里面搭了旧货，不知能不能充得过去”。吴钟秀听了心中大怒，他恨老板唯利是图，既要非法剥削职工，又要把旧货骗政府的钱。可是他敢怒而不敢言。以后他向新成区第一高级职工补习夜校的团小组上反映了情况，(当时他尚非团员，仅参加组织生活。)决定继续收集材料。"},{"type":"paragraph","text":"三反一开始，吴钟秀就进行检举，十二月六日他自己到了华东邮电管理局采购处去检举；恰恰碰在贪污分子龙宗熙和陈某的手中，龙宗熙说一定处理并“嘉奖”他一番，但他回来后很久没有见动静，因此有些怀疑起来了，想起当时陈某还在旁说过这样一句话:“厂关了你们也没有好处”，断定他自己第一次检举碰上了贪污分子。在今年二月本市三反高潮时，又写了材料向华东邮电管理局材料处检举，并向中国电器公司增产节约委员会检举了他姑丈徐彬，跟贪污分子斗争到底。"},{"type":"paragraph","text":"五反开始，这位饶勇善战(4月13日2版更正为“骁勇善战”)的小将，又勇敢地投入战斗。该厂高级职员、会计陈国华，原是老板的表弟，跑街吴某因为容电器有以旧充新的不法行为，心上很不放心，和陈国华商量，陈说等发现了再去坦白不迟。"},{"type":"paragraph","text":"吴钟秀知道了这件事情，就跟他们说明政策，鼓励他们检举老板。他们为了应付吴钟秀，帮老板写了一份鸡毛蒜皮的“坦白”书。吴钟秀知道了，非常愤怒。在厂里说:“如果不把一切问题坦白清楚，我要检举。”他姑妈听到就跟吴钟秀哭闹一场，搞了好久，吴钟秀始终是一句话:“一桩事情不必两桩做，坦白要彻底。”他姑妈这一计不成，又施第二计，找职工个别谈话，企图拉拢职工、孤立吴钟秀，混过关去。吴钟秀识破了奸谋，和老板进行了坚决的斗争。他把厂里九个职工都团结起来，组织了一个读报组。会计陈国华的文化水平较高，让他领导读报。跑街也争取过来了。读报小组真能解决问题，陈国华从报纸知道了五反的政策，开始向工会交代问题，全体职工的认识也提高了。这样，他姑妈想分化职工的鬼计便垮了台，被迫坦白了自己的违法罪行。"},{"type":"paragraph","text":"吴钟秀正式学文化只有两年，由于他学习要求强烈，进步很快，现在还在广播中学习俄文。新成区青年团工委因为吴钟秀积极参加战斗，已于上月正式批准他为青年团员。"},{"type":"paragraph","text":"(4月25日2版更正为“海光容电器制造厂会计陈国华等为老板写坦白书一节，与实际情况不符”)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\04\\524c020601.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}