const res = [
  {
    title: '两案内不属中央管理的干部判刑和拟判刑人员登记表 -- 戈志盛',
    authors: ['中共呼和浩特市委'],
    dates: [],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '两案内不属中央管理的干部判刑和拟判刑人员登记表 -- 戈志盛',
      },
      {
        type: 'paragraph',
        text: '戈志盛，男，40岁，行政23级，中农出身，本人成份学生，河北省魏县人，汉族。1956年7月入党，1960年入伍。文化大革命前任内蒙古师范学院人事处干事，文化大革命中，任内蒙革筹小组组织副组长，呼市革委副主任。捕前系呼市委常委、革委副主任（已撤职）',
      },
      { type: 'paragraph', text: '主要罪行' },
      {
        type: 'paragraph',
        text: '一、积极追随林彪“四人帮”的极左路线，在文化大革命中，代表帮派利益，参与了一系列制造混乱，篡党夺权阴谋活动。在内蒙“二月逆流”期间参与了指挥师院坚守大楼，成立造反联络总部作为《东纵》代表是总部负责人之一，总部搞的庆祝《八条》游行，内蒙党委“5·10”事件和冲击河西公司，以及担任呼市地区“群专”总指挥期间，使一些干部群众蒙冤受害，戈志盛是负有一定责任的。',
      },
      {
        type: 'paragraph',
        text: '戈志盛身为市委常委、副主任，从1973年底就同郝广德等人狼狈为奸，再次勾结继续阴谋活动。他是“218”的重要成员，先后参加重要活动十多次，他参与了抢占“218”办公室，冲击内蒙机关党委，泡制诬陷内蒙党委领导同志的电报，他大肆鼓吹“颠倒论”，“拆台论”，“造反派掌权论”，煽动帮派势力，破坏正常秩序，“218”被迫解散后，戈仍坚持活动，制造篡党夺权的舆论。',
      },
      {
        type: 'paragraph',
        text: '二、积极组织和支持呼市地区帮派“呼市革命群众”，“和市革命工人”，“主力军”的活动，成为“218”在呼市地区活动的主要力量。先后召开20多次会议，在策划夺权的阴谋活动中，戈志盛以领导者的身份亲临指示，鼓吹反复辟，反倒退，要把颠倒的历史再颠倒过来，造反派就是要掌权。',
      },
      {
        type: 'paragraph',
        text: '三、制造事端，扩大事态，里通山头，破坏党的领导。戈志盛参与策划了呼市“三个半天汇报会”，“311事件”，“政委会”期间的帮派活动以及在内蒙党委的围攻静坐等事件。戈志盛凭借窃取的权力，公然把工作会议笔记供给帮派使用；他违背市委决定把批林批孔大会领导权，交给帮派改变会议方向，围攻了市委领导，变成帮派闹事的场所，他还向帮派透露市委研究的情况，指挥帮派冲击常委会议。',
      },
      { type: 'paragraph', text: '问题性质：' },
      { type: 'paragraph', text: '帮派骨干' },
      { type: 'paragraph', text: '认罪态度：' },
      { type: 'paragraph', text: '交代检查态度尚好。' },
      { type: 'paragraph', text: '处理意见：' },
      {
        type: 'paragraph',
        text: '撤销党内外一切职务，开除党籍，下放劳动，以观后效。',
      },
      {
        type: 'paragraph',
        text: '清查中受审人员属自治区党委管理的干部已受和拟受党纪、政纪、军纪处分人员登记表',
      },
      {
        type: 'paragraph',
        text: '审查单位：　　　　　　　　　　　　　　　　　　　　　　　 案别：',
      },
      { type: 'paragraph', text: '姓名' },
      { type: 'paragraph', text: '戈志盛' },
      { type: 'paragraph', text: '性别' },
      { type: 'paragraph', text: '男' },
      { type: 'paragraph', text: '年龄' },
      { type: 'paragraph', text: '40' },
      { type: 'paragraph', text: '级别' },
      { type: 'paragraph', text: '23' },
      { type: 'paragraph', text: '家庭出身' },
      { type: 'paragraph', text: '中农' },
      { type: 'paragraph', text: '本人' },
      { type: 'paragraph', text: '成份' },
      { type: 'paragraph', text: '学生' },
      { type: 'paragraph', text: '籍贯' },
      { type: 'paragraph', text: '河北省魏县' },
      { type: 'paragraph', text: '民族' },
      { type: 'paragraph', text: '汉' },
      { type: 'paragraph', text: '入党时间' },
      { type: 'paragraph', text: '1956.7' },
      { type: 'paragraph', text: '职' },
      { type: 'paragraph', text: '务' },
      { type: 'paragraph', text: '文化革命前' },
      { type: 'paragraph', text: '内蒙古师范学院人事处干事' },
      { type: 'paragraph', text: '文化革命中' },
      { type: 'paragraph', text: '内蒙革筹小组组织副组长、呼市革委副主任' },
      { type: 'paragraph', text: '入伍时间' },
      { type: 'paragraph', text: '1960.' },
      { type: 'paragraph', text: '现在' },
      { type: 'paragraph', text: '呼市委常委、常委副主任（已撤职）' },
      { type: 'paragraph', text: '主要错误' },
      {
        type: 'paragraph',
        text: '一、积极追随林彪、“四人帮”的极左路线，在文化大革命中，代表帮派利益，参与了一系列制造混乱，篡党夺权阴谋活动。在内蒙“二月逆流”期间参与了指挥师院坚守大楼；成立造反联络总部作为“东纵”代表是总部负责人之一；总部搞的庆祝《八条》游行、内蒙党委“5·10”事件和冲击河西公司，以及兼任呼市地区“群专”总指挥期间，使一些干部群众蒙冤受害，戈志盛是负有一定责任的。',
      },
      {
        type: 'paragraph',
        text: '戈志盛身为市委常委、副主任，从1973年底就同郝广德等人狼狈为奸，再次勾结继续阴谋活动。他是“218”的重要成员，先后参加重要活动十多次，他参与了抢占“218”办公室、冲击内蒙机关党委、泡制诬陷内蒙党委领导同志的电报。他大肆鼓吹“颠倒论”、“拆台论”、“造反派掌权论”，煽动帮派势力，破坏正常秩序。“218”被迫解散后，戈仍坚持活动，制造篡党夺权的舆论。',
      },
      {
        type: 'paragraph',
        text: '二、积极组织和支持呼市地区帮派“呼市革命群众”、“呼市革命工人”、“主力军”的活动，成为“218”在呼市地区活动的主要力量。先后召开20多次会议，在策划夺权的阴谋活动中，戈志盛以领导者的身份亲临指示，鼓吹反复辟，反倒退，要把颠倒的历史再颠倒过来，造反派就是要掌权。',
      },
      {
        type: 'paragraph',
        text: '三、制造事端，扩大事态，里通山头，破坏党的领导。戈志盛参与策划了呼市“三个半天汇报会”，“3·11事件”，“政委会”期间的帮派活动，以及在内蒙党委的围攻静坐等事件。戈志盛凭借窃取的权力，公然把工作会议笔记供给帮派使用；他违背市委决定把批林批孔大会领导权，交给帮派改变会议方向，围攻了市委领导，变成帮派闹事的场所，他还向帮派透露市委研究的情况，指挥帮派冲击常委会议。',
      },
      { type: 'paragraph', text: '问题性质' },
      { type: 'paragraph', text: '帮派骨干' },
      { type: 'paragraph', text: '认错态度' },
      { type: 'paragraph', text: '交待检查态度尚好。' },
      { type: 'paragraph', text: '处理意见' },
      {
        type: 'paragraph',
        text: '撤销党内外一切职务，开除党籍，下放劳动，以观后效。',
      },
      { type: 'paragraph', text: '备注' },
      { type: 'paragraph', text: '年 月 日填' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '两案内不属中央管理的干部判刑和拟判刑人员登记表 -- 李枫',
    authors: ['中共呼伦贝尔盟委员会'],
    dates: [{ year: 1982, month: 12, day: 30 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '两案内不属中央管理的干部判刑和拟判刑人员登记表 -- 李枫',
      },
      {
        type: 'paragraph',
        text: '李枫，男，51岁，行政19级，工人出身，学生成份，河北省遵化县人，汉族，1955年10月入党，1949年7月15日入伍，文化革命前是内蒙党委宣传部干事。文化革命中任内蒙革委委员、呼盟革委副主任。1978年12月撤销党内一切职务。',
      },
      { type: 'paragraph', text: '主要罪行' },
      {
        type: 'paragraph',
        text: '一、李枫是内蒙党委造反派，“红旗”总部大头头。1967年9月以内蒙革筹小组赴呼盟调查组组长的身份到呼盟支持造反派，压制所谓保守派，以致引起严重的武斗事件，并从此窃取了呼盟革委会副主任的职务。',
      },
      {
        type: 'paragraph',
        text: '二、在呼盟地区挖新内人党及其变种组织期间，李枫伙同尚民窃取了内蒙革委会常委的职务。内蒙呼市地区1966年冬至1967年上半年发生的“一月风暴”夺权，内蒙日报事件、冲击内蒙军区事件以及大揪“乌兰夫黑帮”，镇压所谓“反革命复辟的保守势力”。李都积极参与谋划、指挥，对这一段搞乱内蒙局势，是负有一定罪责的。直接指挥大挖“新内人党”，把呼盟盟委诬陷为“反党叛国集团”。共挖出内人党及其变种组织78618人，其中死亡3821人，终身残4029人，伤残25488人；这一大惨案，李枫负有直接的重大罪责。李并亲自批准胡力雅其隔离审查，胡的父亲一气之下得了重病死去并株连胡的爱人。1968年4月伙同单大江、马殿元等人，召开满洲里市群众大会动员挖肃，遭到“7·26”派学生抵制，大会进行不了，当场捕60多人。《522》批示下达后，支持522派抵制落实政策，造成盟革委会分裂的局面。',
      },
      {
        type: 'paragraph',
        text: '三、批林批孔期间，诬蔑老干部运动来了“克己”过了就“复礼”。兜售“四人帮”的反动政治纲领，煽动鼓吹揪漏网走资派、翻案派、复辟派、死不改悔走资派。对呼盟稳定局势起了破坏作用。',
      },
      {
        type: 'paragraph',
        text: '四、借传达“九大”盛况之机两次攻击朱德委员长、陈毅是“老右”。对毛远新未当上中央委员还掉了泪；毛主席逝世期间5次饮酒，并说“是饮酒祝贺”；粉碎“四人帮”后，还辩护说“篡改那一条了”，说“双突”是新生事物。还说“走资派为什么不能写，今后还会有走资派的。”',
      },
      { type: 'paragraph', text: '问题性质：' },
      { type: 'paragraph', text: '帮派骨干分子' },
      { type: 'paragraph', text: '认罪态度：' },
      { type: 'paragraph', text: '不太老实' },
      { type: 'paragraph', text: '处刑意见:' },
      { type: 'paragraph', text: '逮捕法办' },
      { type: 'paragraph', text: '备注：中共呼盟委春节前讨论法办' },
      {
        type: 'paragraph',
        text: '中共呼伦贝尔盟委关于对李枫案件审查处理复议意见的报告',
      },
      { type: 'paragraph', text: '呼发〔1982〕70号' },
      { type: 'paragraph', text: '中共内蒙古自治区委员会：' },
      {
        type: 'paragraph',
        text: '李枫，曾用名李自田，男，汉族，52岁，家庭出身工人，本人成份学生，文化程度大学，籍贯河北省遵化县人。于1947年7月参加工作，1960年入党，行政19级。',
      },
      {
        type: 'paragraph',
        text: '1944年至1945年在扎兰屯木铁工厂学徒和伪生活必须品株式会社当勤务员。',
      },
      {
        type: 'paragraph',
        text: '1945年至1948年在家劳动和浩尔细亚食品公司当店员。',
      },
      { type: 'paragraph', text: '1948年至1949年在纳文中学读书。' },
      {
        type: 'paragraph',
        text: '1949年至1953年在布旗务大哈气小学、旗完小、内蒙荣校当教员。',
      },
      {
        type: 'paragraph',
        text: '1953年至1957年在内蒙古师院毕业留校任人事处科员、校刊编辑。',
      },
      {
        type: 'paragraph',
        text: '1957年至“文化大革命”前为内蒙古自治区党委宣传部干事，“文化大革命”中领头造反，充当了自治区机关造反组织“红旗总部”主要头头。夺权后，任内蒙古革命委员会常委、办公室副主任，黑龙江省革命委员会常委，呼盟革命委员会副主任等职。',
      },
      {
        type: 'paragraph',
        text: '经内蒙古自治区党委批准，呼盟公安处于1979年11月5日将李枫以资产阶级帮派骨干分子逮捕，11月23日预审终结移送呼盟人民检察院，经审查于1979年12月11日起诉到呼盟中级人民法院。',
      },
      { type: 'paragraph', text: '一、主要事实' },
      { type: 'paragraph', text: '（一）拉帮结派，篡党夺权' },
      {
        type: 'paragraph',
        text: '“文化大革命”初期，李枫借批判所谓资产阶级反动路线之机，组织内蒙党委宣传部“燎原战斗队”，接着又组织了内蒙古党委机关造反组织“红旗总部”充当了主要头头并指挥整个内蒙古党委机关造反组织的活动（正卷二3、5、6、9、11页）。',
      },
      {
        type: 'paragraph',
        text: '1966年11月，在内蒙古党委召开“三干会”期间，李枫一伙以要求派群众组织代表参加会议和要会议材料为借口，冲击会议。内蒙古党委不同意他们的无理要求，李枫等人就将自治区党委书记王铎同志挟持到北京“告状”，使会议无法进行（正卷二1至4页5、6、9、10、11、12页）。',
      },
      {
        type: 'paragraph',
        text: '嗣后，李枫串联其他造反组织，以批判所谓资产阶级反动路线为名，对自治区直属机关的各级领导进行批判斗争（正卷二8、9、18、61、64页）',
      },
      {
        type: 'paragraph',
        text: '1967年1月23日，李枫参与策划并亲自带领几十人支援《内蒙古日报》社的造反组织夺了报社权，严重干扰和破坏了《内蒙古日报》社的正常工作。第二天李枫参与“呼三司”等组织，把内蒙古军区副政委刘昌拉到师院进行围攻，并逼迫刘昌支持他们。当天晚上，又与“呼三司”等造反组织召开串连会，决定游行示威，向军区施加压力。29日组织了百余辆汽车，开始对军区进行围攻，逼迫军区支持他们的所谓革命行动。还组织不明真相的大批群众冲击军区，门前静坐、绝食等活动，持续8天，严重干扰破坏了军区的正常工作（正卷二1、12、13、19、21、22、23、33、34、39、42、43页）。在这两起严重的政治事件中，李枫不但亲自策划、指挥，而且还派了“红旗总部”人员参加了游行、静坐，并进行了“慰问”。',
      },
      {
        type: 'paragraph',
        text: '1967年1月下旬，李枫纠集师院《东纵》等造反组织，与高树华等人直接策划、亲自组织了一个“夺权委员会”，在内蒙古党委召开了千人大会，宣布夺了内蒙古党委的权，并发了通告，还将王铎等党委领导同志进行了游街示众（正卷二42页和1982年5月5日上午潮鲁同志找李枫核实问题交待材料1页），搞乱了内蒙的局势。',
      },
      {
        type: 'paragraph',
        text: '“4·13”后，李枫积极参与策划夺内蒙古党委的权，为此扫除夺权阻力，他与一些造反派主要头头，疯狂镇压对立面的群众组织，并把大批干部群众打成“二月逆流的干将，急先锋、坏头头……”，进行隔离、批斗、送进牢房，严重的迫害了大批干部和群众。他还亲自参与对江波、陈起来、孙培卿等同志的刑讯逼供，造成了致伤致残的严重后果（正卷二、26至30页、35至37页、57至62页）。李枫造反有“功”，当上了内蒙革筹小组成员，后成立内蒙革命委员会当上了常委、办公室副主任。',
      },
      {
        type: 'paragraph',
        text: '李枫根据原自治区“革筹小组”的决定，先去锡盟进行所谓的调查，支持造反派的夺权活动。后于1967年9月末又带领工作组到呼盟进行所谓调查，支持呼盟造反派的夺权活动，并留在呼盟任革委会副主任。把大批干部打成“刘少奇司令部的人”，煽动群众层层揪“乌兰夫黑帮”，到处抓“走资派”、揪斗“民族分裂主义分子”。伙同张寿泉、尚民等人，把原呼盟盟委8名书记打倒了7名，17名盟委常委打倒了14名。李枫所以打倒老干部，积极夺权，其目的正像他自己所说：“打不倒一批老干部，就不会有我这样的领导地位。”李枫实现了他的野心，当上了内蒙古自治区革命委员会常委，呼盟革委会副主任、党的核心小组副组长、盟文办主任等职（正卷一57、61、67、138、139页）。',
      },
      {
        type: 'paragraph',
        text: '（二）参加指挥“挖肃”和挖“内人党”造成严重后果',
      },
      {
        type: 'paragraph',
        text: '1968年2月，李枫在呼盟任革委会副主任期间，不经常委研究，擅自召开盟直属机关职工大会，作开展“挖肃”动员报告。在报告中以及在以后的各种会议上多次诬陷“在呼盟乌哈黑线是又粗又长，流毒又深又广”。“挖乌哈黑线的任务很重很重”。（正卷三9页）。他还说：“……我们应响亮的提出挖乌哈黑线，在我盟就是挖奇（奇峻山）、杰（杰尔格勒）黑线，奇、杰死党”（正卷三13页）。“……，把奇、杰和布（布特格其）、官（官布扎布）、李（李兴唐）分开。实际布、官、李是他们的第二套班子，还有没有第三、四套班子？”（正卷三13页）。他又说：“今后口号专门喊打倒奇、杰反党叛国集团，抓代表人物奇、杰。对奇、杰坚决打倒，没有什么争取余地。”（正卷三21页）。他以奇、杰二同志为代表人物，企图将呼盟盟委打成“反党叛国集团”，达到他篡党夺权的目的。由于李枫不断煽动群众，竭力反右倾，使“挖肃”，特别是挖“内人党”的运动一天比一天加剧。李枫还亲自到满洲里、西新巴旗、鄂伦春旗、喜桂图旗等地加以推广，使大批无辜的干部群众遭到严重摧残（正卷三67、68页，71至77页，86至90页，正卷二90至100页）。1968年12月中旬，在李枫的主持下向全盟发出《关于“内人党”及其变种组织成员登记的通告》，（正卷三103、104、105、106、107、108、109页）造成了严重后果。',
      },
      {
        type: 'paragraph',
        text: '李枫还亲自将原盟委管理员胡力雅其同志宣布为“内人党”骨干分子，进行隔离，刑讯逼供，致使其身体严重伤残，其爱人被株连隔离批斗，精神受到严重刺激，患了精神病，其父也因精神受到折磨，患精神病死亡（正卷三112页）。',
      },
      {
        type: 'paragraph',
        text: '李枫还亲自插手盟报社、电台的“挖肃”运动，在常委会议上多次提出深挖，并亲自布置总结所谓“经验”（正卷三6、9、12、19、45至49页52、54、55页）。造成严重后果：4人死亡，电台党组书记苏日图、蒙文报副总编德力格尔同志，身体都受到严重摧残（正卷三59至62、63至66、116至120页）。',
      },
      {
        type: 'paragraph',
        text: '1968年4月8日，李枫伙同单大江、马殿元等人在满洲里召开“挖肃”点火大会，部分学生起来抵制，当场抓了60多名学生、职工（正卷三73至77页）。',
      },
      {
        type: 'paragraph',
        text: '由于在呼盟大挖“内人党”及其变种组织，进行刑讯逼供，全盟共挖84453人，致死4157人（其中当时死亡就有1383人）。伤残30916人，其中终身残废4029人（正卷三91至95页），后果严重，有很大的民愤。',
      },
      {
        type: 'paragraph',
        text: '1969年2月，李枫还继续鼓吹“形势大好”，说：“挖了100人，99个错了，1个对了，这也是一个很大的成绩。对挖错了的，我们最后给他赔礼道歉，那也是值得的。”（正卷38、39页）。直到1969年8月3日，李枫在盟革委会常委扩大会议上还说：“这个风不对，挖人的被搞得灰溜溜，……翻案活动是一个动向。还有的逼我们承认‘统一党’，现在说呼盟没有一个我不信”（正卷三123页）。',
      },
      { type: 'paragraph', text: '（三）在批林批孔期间的问题' },
      {
        type: 'paragraph',
        text: '1974年春，批林批孔开始以后，在盟广播电台会议室召开的宣传文教口局处长以上干部会议上，李枫说：“老干部运动来了就克己，运动过了就复礼”（正卷四1、2页）。',
      },
      {
        type: 'paragraph',
        text: '1973年底或74年初，李枫在盟公署三楼会议室干部训练班上，把迟群讲的那些“漏网的走资派、翻案派、复辟派、死不改悔的走资派……”等之类的传单，作为正式材料进行了传达（正卷四、3、4、5页）。',
      },
      {
        type: 'paragraph',
        text: '李枫于1977年4、5月间，在盟文教办全体同志揭批“四人帮”会议休息时，看了一份有关进一步肃清“四人帮”所谓写走资派流毒的材料后，便说：“‘走资派’，怎么不能写，过去写多了些，今后还会有走资派的……”（正卷四100、101页）。',
      },
      { type: 'paragraph', text: '二、定性和处理意见' },
      {
        type: 'paragraph',
        text: '李枫，在“文化大革命中，担任了内蒙党委机关造反组织的总头头，参与冲击内蒙军区，并亲自派人到军区门前静坐；直接策划，亲自参与夺内蒙自治区党委的权。',
      },
      {
        type: 'paragraph',
        text: '在“4·13”后，李枫积极参与策划，打所谓“二月逆流”，把大批干部群众打成反革命、黑干将、急先锋、坏头头；在“挖肃”中又把大批干部群众，打成叛徒、特务、“内人党”、“统一党”分子……；亲自参与诬陷迫害干部和群众，造成了严重后果。',
      },
      {
        type: 'paragraph',
        text: '上述事实，按中发〔1982〕9号文件规定，已构成犯罪，实属要判刑“四种人”中的后“两种人”。即，直接策划、亲自参与夺自治区党委权的野心分子和直接策划、亲自参与诬陷迫害干部和群众，造成严重后果，罪恶很大，不判刑不足以平民愤的极少数人。',
      },
      {
        type: 'paragraph',
        text: '李枫，被捕后至今有罪不认罪。经此次复议认为，其犯罪事实清楚，证据确凿，建议开除党籍，开除公职，追究刑事责任。',
      },
      { type: 'paragraph', text: ' \t中共呼伦贝尔盟委员会' },
      { type: 'paragraph', text: '1982年12月30日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '两案内不属中央管理的干部已判刑和拟判刑人员登记表 -- 姜永厚',
    authors: ['中共内蒙古自治区党委运动办'],
    dates: [{ year: 1983, month: 5, day: 19 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '两案内不属中央管理的干部已判刑和拟判刑人员登记表 -- 姜永厚',
      },
      {
        type: 'paragraph',
        text: '姜永厚，男，44岁，行政23级，贫农出身，本人成份学生，陕西府谷人，汉族，1953年入党，1956年入伍。文化大革命前任伊盟团委组织部长，文化大革命中任盟革委常委、政治部副主任，捕前系盟革委常委、水泵厂副书记。',
      },
      { type: 'paragraph', text: '主要罪行' },
      {
        type: 'paragraph',
        text: '一、篡党夺权。姜永厚在文化大革命中由伊盟“造反派司令”当上了伊盟革委常委、政治部副主任，组干组组长，他办了一张《鄂尔多斯战报》推行林彪的极左路线，鼓吹“彻底砸烂反革命修正主义的伊盟盟委”的滥调。把1946年以来历届盟委领导成员的90%打成“伊盟三股反革命黑势力”的代表，给他们强加上特务、叛徒、走资派、高岗余党，乌兰夫哈丰阿死党，打倒对象等等罪名，进行残酷折磨。早已调离伊盟的周仁山、高增培、李振华、寒峰、韩是今、云北峰等同志都被他划为专政对象，扬言要把“这一小撮阶级敌人斩尽杀绝”，以建立他们的“新伊盟”。',
      },
      {
        type: 'paragraph',
        text: '党的十大以后，他们拼凑了以他为首的帮派活动指挥班子，设据点于东胜服务大楼，办了《反复辟战报》，派出了驻内蒙机关的观察员，在盟直部分单位和各旗县设了联络员，在盟委领导人中排列了打倒对象，依靠中立、争取的对象。他编造了伊盟与林彪反党集团有关的“五大问题”，妄图把盟委一些领导人打入林彪反革命集团。他在1974年3、4、5月率众围攻盟委，其中有一次长达36小时。他说：“盟委不给我们解决问题（指给他们权力的问题）越瘫痪，领导的责任越大，越对我们有利。”又一次搞乱了伊盟局势，妄图进一步篡党夺权。',
      },
      {
        type: 'paragraph',
        text: '二、挑动武斗，制造流血事件。姜永厚于1967年7月至1968年3月，3次挑起大规模武斗。1968年3月3日他实现了“血洗联委”、"踏平联委”（注：这是他们当时的口号）反诬联委进行反革命暴乱。“33”事件造成2人死亡，80余人受伤。在3次武斗事件中，国家财务损失十余万多元。',
      },
      {
        type: 'paragraph',
        text: '三、制造冤、错、假案，煽动刑讯逼供。1968年至1969年，姜永厚是伊盟革委对敌斗争领导小组成员，第二专案组负责人。开始“肃二月逆流”刮红色风暴，全盟有5000多人被“群专”，接着挖肃，挖“新内人党”，全盟致死1600人，致残致伤7000多人，株连15万人，造成这些恶果，他有重大责任。他用“立场没有转过来”的大棒，乱打参加革委会的军队干部，用不断的反右倾，威胁革委会中的老干部，盟直机关两个干部被逼死后，他对盟直单位挖“新内人党”的负责人说：“这么大的运动，死一、两个人有什么要紧”，“打一、两下也不要大惊小怪，不要给群众泼冷水”致使私设公堂刑讯逼供之风遍及全盟。',
      },
      {
        type: 'paragraph',
        text: '四、矛头指向老一辈无产阶级革命家。1974年3、4月间，姜永厚对其同伙说：“周总理就是搞折中主义，行中庸之道”。1976年他对其同伙说：“现在看得很清楚，翻文化大革命的案，算文化大革命的帐，根子就在邓小平身上。邓是右倾翻案风的风源”。“邓小平是党内第二号走资派一上台就对造反派看不惯”。',
      },
      {
        type: 'paragraph',
        text: '五、在揭批查运动中，姜被隔离审查期间，蓄意寻衅，行凶掐我看管人员。',
      },
      { type: 'paragraph', text: '对姜永厚案件的审查结论和处理意见的报告' },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '我们对中共伊盟盟委于1982年9月13日报来的《关于姜永厚案件的处理意见》的报告，进行了审查，现将审查情况和处理意见报告如下：',
      },
      {
        type: 'paragraph',
        text: '姜永厚，男，汉族，48岁，本人成分学生，家庭出身贫农，原籍陕西省府谷县人。',
      },
      {
        type: 'paragraph',
        text: '1950年参加工作，1953年加入中国共产党。1956年参加中国人民解放军，任班长、副排长。1960年转业后在内蒙人委办公厅工作，1961年7月调到伊盟团委工作。1964年任盟团委组织部长，1965年因私分会议剩余物资受撤销党内外一切职务处分。“文化大革命”初为伊盟造反派组织“鄂尔多斯”的司令。1968年结合为伊盟革委会常委、政治部副主任兼组干组组长。军管后，1971年免去一切职务。1974年“批林批孔”中恢复盟革委常委职务，任伊盟水泵厂党委副书记。清查开始后，1977年6月29日拘留审查，1978年9月22日以帮派骨干分子逮捕，开除党籍，开除工职。1979年12月27日起诉到伊盟中级人民法院待判。',
      },
      { type: 'paragraph', text: '姜永厚的主要问题是：' },
      { type: 'paragraph', text: '一、大搞打砸抢，致死人命，破坏国家财产。' },
      {
        type: 'paragraph',
        text: '1968年初，伊盟的“鄂尔多斯”、“联委”两派，形成严重对立，曾发生过武斗。于2月29日滕海清在包头青山宾馆，召见伊盟革筹小组领导人陈维舟、白双喜和成员姜永厚、张基林、赵贵才，并听取了他们的汇报。汇报中，滕海清曾反复强调：“对联委的几个头头要按保守组织处理，群众要联合”，对坏人“要他们自己交出来，不交就派军队去抓”、“派政法机关去抓”。滕还说，搞打砸抢是反革命组织。姜永厚利用滕海清对“联委”头头的错误认定，他就伙同张基林，于3月2日晚去东胜服务大楼召开“鄂派”战斗队长以上人员会议。会上姜永厚决定：“明天去‘联委’要打人凶手李猫，如不给就动手”，同时还布置当天晚上（3月2日）“要把东胜的各要道口卡住”。3月3日凌晨“鄂派”数百人把“联委”总部（即盟党校）包围，上午发起几次冲击。姜永厚、张基林在服务大楼电话指挥，在冲击中“鄂派”李光新被“联委”汽车压死。“鄂派”冲进“联委”总部后，正在厨房做饭的“联委”炊事员郝福和被人扎死（凶手至今未查清），被抓住的“联委”派干部群众均遭毒打。“联委”头头马良尧、白银柱、刘兴等人均给加上“反革命”“反红色政权”的罪名送“群专”。姜永厚还宣称他们“平息了—场反革命暴乱”。由姜永厚等人亲自策划指挥的这次武斗（3·3武斗）事件造成2人死亡，70余人受伤，给国家造成十万余元的巨大损失。',
      },
      {
        type: 'paragraph',
        text: '二、参与和指挥挖所谓“内人党”，残酷迫害广大干部和群众。',
      },
      {
        type: 'paragraph',
        text: '自1968年3月到1969年底，姜永厚一直担任盟“挖肃”领导小组成员、挖“内人党”专案组长。（简称二专）参与制造冤假错案，诬陷迫害干部群众。1968年他主持创办的“鄂尔多斯战报”发表了很多给各级领导和干部、群众捏造的所谓“罪行材料”，为诬陷迫害干部、群众制造舆论。他把伊盟盟委污蔑为“乌兰夫反党叛国集团在伊盟的总代表”、“黑司令部”。给1946年以来的历届盟委领导成员都加上“叛徒”、“特务”、“走资派”的罪名，列为打倒的对象。',
      },
      {
        type: 'paragraph',
        text: '在挖“内人党”开绐后，把盟委第一书记暴彦巴图、副书记杨达赖、吴占东等领导同志当做伊盟最危险的敌人。1968年11月28日姜永厚在盟革委会常委会上说：“伊盟的主要反革命势力，从现状上看，就是乌兰夫反党叛国集团在伊盟的总代表暴彦巴图”，并把暴彦巴图、杨达赖、吴占东等同志打成“暴修集团”、“内人党党魁”。姜永厚还亲自审讯暴彦巴图，逼他交待“内人党”上层活动的情况。1968年12月在盟革委会召开的盟直机关挖“内人党”会议上，姜永厚亲自点名奇珍、杨达赖，齐志仁、李杰珠是“内人党”并指定具体单位去挖。奇珍、李杰珠二同志被关进牢房。齐志仁等同志均遭残酷迫害致成伤残。在挖“内人党”期间盟挖肃领导小组和第二专案组经常召集盟直机关挖“内人党”汇报会，陈维舟、姜永厚等人亲自听汇报、做指示。1969年元月在一次盟直机关汇报会上，反映各单位在挖“内人党”中都有刑讯逼供，有的单位逼死人（盟气象局局长刘琮被迫自杀）。姜永厚说：“‘内人党’是叛国组织，群众有些过激行动，打几下，踢几脚正说明群众觉悟高。”“这样大的政治运动死几个人有什么值得大惊小怪的。”他还说：“有的单位挖‘内人党’无动于衷，这些很可能是‘内人党’掌权。”1969年元月，陈维舟、姜永厚、刘忠把盟土产公司负责挖“内人党”的张洪宇、曹福生叫到盟革委会，批评他们挖“内人党”迟迟不动。姜永厚指出，齐志仁就是财贸口“内人党”组织委员。要他们去挖，曹福生要求看看齐的材料，姜永厚批评说：“不要吃现成的，你们自己去搞。”致使齐志仁同志惨遭毒打迫害。5·22批示下达后姜永厚仍坚持有新“内人党”组织，并指示土产公司不准给齐志仁平反。',
      },
      {
        type: 'paragraph',
        text: '姜永厚伙同陈维舟、刘忠等人，领导指挥“挖肃”特别是挖“内人党”造成严重的恶果，激起了民愤。全盟惨遭迫害的干部群众达7万余人，其中死亡的2200余人，伤残的6000余人。对此姜永厚负有重要领导责任和直接指挥责任。',
      },
      {
        type: 'paragraph',
        text: '三、批林批孔前后，重拉帮派势力，另立指挥中心，搞乱全盟局势。',
      },
      {
        type: 'paragraph',
        text: '1973年10月，姜永厚等帮派头目为了恢复他们军管时被免去的各级革委会领导职务，曾多次召开秘密串联会，鼓动造反派头目“坐着等不是办法，还要进行斗争”，并商定了5条措施，围攻盟委领导，给盟委施加压力。1973年11月20日姜永厚、温二才、邬德祥、耿世林、刘铁岭、李晓东等帮派头目，来呼市与郝广德、高树华、王金保、秦维宪、刘文研等帮派头目进行串联，交换对形势的看法，研究对策。返回东胜后，姜永厚召集帮派人物串联会大讲所谓“形势任务”。姜说：“十大以后形势对我们有利，王洪文上台是‘造反派’的胜利，我们现在的任务是配合全国，尽快解决革委会补台问题。”姜还说：“如果盟委不落实政策（指给他们复职）势必要乱，革命生产上不去，中央是不会答应的，这就势必造成重新解决内蒙问题的局势……”会上对盟委几位书记进行分类排队并提出了对策。把巴图巴根、冉令忠定为“争取利用”的对象，把杨达赖定为“坐地虎，主攻方向”，认为蔡子平在补台问题上是支持他们的。',
      },
      {
        type: 'paragraph',
        text: '1974年初批林批孔开始后，姜永厚组成以他为首的7人“核心领导班子”，下设舆论材料组、总联络员和驻呼观察员。3月间，占据东胜服务大楼306号房间，立起帮派山头，重拉队伍，打着批林批孔的旗号另搞一套。不仅张贴了大量的大字报、大标语，而且还出版了《反复辟战报》，发表文章攻击盟委，转载外地帮派活动情况，贩卖“造反派掌权论”。大量印发王洪文在中央办的工农兵学习班上的讲话，派观察员李捍东参加呼市召开的批林批孔万人大会，作为伊盟代表发言，并为郝广德等人的大会发言提供材料，又将郝广德、高树华的发言录音带回东胜播放。姜永厚还采取歪曲事实，颠倒是非，无限上纲的手法，炮制伊盟所谓与林彪反党集团有牵连的“五大问题”。他们把这所谓“五大问题”的材料，除上报中央和内蒙党委外，还用公开信、宣传车等形式大肆张贴和散发，煽动不明真象的群众到盟委闹事，搞乱局势。',
      },
      {
        type: 'paragraph',
        text: '姜永厚在批林批孔期间，不仅直接指挥盟直机关的帮派活动，同时还指挥各旗县的帮派头头在旗县闹事。1974年4月姜永厚给达拉特旗的帮派头目李文华布置“要赶快闹起来，要多做群众工作，要群众闹起来”，并介绍了他们在盟里闹的经验，还提供了闹的线索（寄去达旗公安局报盟公安处的达旗“5·16”分子名单）。1974年4月姜永厚给准格尔旗的刘玉布置了他们进驻革委会，先行一步，为全盟各旗县进驻摸索经验。5月间，他还给刘玉布置，要刘物色并提出旗主要领导干部的名单。1974年4月姜永厚为炮制所谓伊盟“五大问题”的材料，给伊金霍洛旗的王修珍打电话，要王搞到一份各旗县革委会补台文件的原件。王修珍以查阅档案为名，在旗档案馆偷偷拍照了一份，寄给了姜永厚。',
      },
      {
        type: 'paragraph',
        text: '姜永厚等帮派头目，在批林批孔中围攻盟委领导、冲击盟委会议达十余次，围攻人数有时达五六十人。严重的干扰了盟委机关的正常工作秩序，致使各项工作瘫痪。姜永厚对此得意地说：“越瘫痪领导责任越大，越对我们有利。”围攻盟委领导最严重的一次是，1974年4月24日，盟委召开的批林批孔大会上，姜永厚在发言顺序问题上挑起事端，造成两派在台上抢播音器、台下起哄，致使会议无法进行，被迫休会。姜永厚反咬一口说，这是盟委领导“挑动群众斗群众”，并勒令盟委几位书记“公开检讨，承认错误”。由于盟委几位书记不同意，姜永厚等帮派头目带领体校的50多名学生连续围攻巴图巴根等领导同志长达36小时。',
      },
      {
        type: 'paragraph',
        text: '粉碎四人帮以后，在清查中姜永厚仍顽固坚持“大方向全然没有错”，隔离审查后继续对抗。他在日记中写道，他“一万年也不会接受”，并表示决心“宁肯站着死，也不跪着存”。隔离审查中不服管教，殴打看护人员。逮捕后先后提审十余次，对他所犯的罪行一条也不承认。要他写材料时，公然说：“我有什么问题自己也不清楚，不知怎么写”。',
      },
      {
        type: 'paragraph',
        text: '综上所述，姜永厚在十年动乱中造反起家指挥武斗造成流血事件。参与领导、指挥挖“内人党”，诬陷迫害广大干部群众，造成严重后果。批林批孔中重拉队伍另搞一套，搞乱伊盟局势，给各项工作造成严重损失。本人至今坚持错误，态度恶劣，殴打看护人员。我们同意伊盟盟委意见姜永厚已构成犯罪，应开除党籍，追究其刑事责任，判处有期徒刑十年左右为宜。',
      },
      { type: 'paragraph', text: '妥否，请批示。' },
      { type: 'paragraph', text: ' \t自治区运动办' },
      { type: 'paragraph', text: '1983年5月19日' },
    ],
  },
  {
    title: '两案内不属中央管理的干部已判刑和拟判刑人员登记表 -- 崔建雄',
    authors: ['中共内蒙党委运动办公室'],
    dates: [{ year: 1979, month: 10, day: 21 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据中央文件翻印件打印',
    parts: [
      {
        type: 'title',
        text: '两案内不属中央管理的干部已判刑和拟判刑人员登记表 -- 崔建雄',
      },
      {
        type: 'paragraph',
        text: '崔建雄，男，39岁，行政22级，贫农出身，学生成份，陕西省绥德县人，汉族，1975年2月入党，1959年入伍，文化革命前是黄管局任会计。文化革命中任巴盟革委会副主任、内蒙革委会委员。现在系黄管局器材财务科副科长。',
      },
      { type: 'paragraph', text: '主要罪行' },
      {
        type: 'paragraph',
        text: '一、大搞刑讯逼供，是制造巴盟地区“新内人党”冤、假、错案的操纵者和指挥者之一。',
      },
      {
        type: 'paragraph',
        text: '1968年“挖肃”挖“新内人党”期间，崔建雄亲自主持召开盟革委会第111次、113次、124次常委会议，研究了巴图巴根等120余位同志的所谓问题。给这些同志无辜扣上“内人党”、“叛徒”、“特务”、“死不改悔的走资派”等罪名，决定群专和打倒。崔说：“这些人本质上是坏的，打开骨头也是黑的”。为了突破巴盟所谓“新内人党”，崔利用分管专案办公室的权力，亲自指使专案人员和原盟委公署的审讯小组成员昼夜进行突击审讯、严刑逼供。崔给帮兄弟鼓劲说：“内人党证据确凿，我摸到一个规律，‘内人党’不打不说，一打就说”，“‘内人党’是反革命组织，要狠狠的审讯、狠狠的打。”致使白瑞卿等同志被逼含冤而死。',
      },
      {
        type: 'paragraph',
        text: '二、分裂群众队伍，并抢夺武器，私造武器，挑起武斗事件。给巴盟地区的革命和生产造成严重损失。',
      },
      {
        type: 'paragraph',
        text: '1968年1月黄河一处的部分工人与革委会几名工作人员由于误会而发生冲突，崔建雄等故意扩大事态，说是反革命事件，煽动近千名工人围剿一处，当时盟革委责成崔建雄出面调停处理，崔不但不制止，反而挑起武斗。有三、四十人被打，这就是当时的“血流黄河一处”事件。1969年5月崔又亲自指挥策划一场大型武斗，把拖拉机改制成土坦克，从磴口五原煽动农民参加武斗。',
      },
      {
        type: 'paragraph',
        text: '崔建雄6月20日从呼市到五原参加三干会，亲自跑到五原胜丰、和胜两公社人武部要枪20支。公社不同意，崔便将盟革委人保组手枪3支和专案组79子弹150余发、762子弹70多发和小口径步枪子弹交给“东联”头头苏振清和磴口的熊占海、石玉喜等人。',
      },
      {
        type: 'paragraph',
        text: '崔在五原期间一面同五原工代会赵文秉、候在高研究制做了一部分土制手榴弹，一面派李玉清到临河干召庙、五星两公社了解枪支、子弹。于6月20日由王建国带20余人把干召庙公社武装部枪36支、子弹20发抢回。6月29日崔派人带武器到磴口黄土垱公社集结。结果被打散，伤几十人。',
      },
      {
        type: 'paragraph',
        text: '三、利用群专残酷迫害干部群众。1968年1月24日崔支持原“巴盟群专指挥部”搞所谓统一行动，借机进行派性专政。搜查不同观点的干部和群众的家，抓了原巴镇工筹会负责人李仁同志等送公检法拘留数月。将一中学生门龙生、史德平搜家之后又拘留审讯一周。',
      },
      {
        type: 'paragraph',
        text: '四、拉帮结派，阴谋篡党夺权。内蒙六次全委会期间，崔伙同郝广德、王金保等人干扰会议正常进行，向内蒙党委施加压力，要内蒙党委在全国四届人大代表中增加造反派代表名额，崔签名联名向中央政治局发电报。崔回临河后，抢占盟招待所33号房间，垒起“33”号山头，冲击盟委会议，围攻盟委领导，召开黑会，散布黑指示，张贴大幅标语，“要通过批林批孔运动解决造反派受压局面，把失掉的权力夺回来。”再次搞乱巴盟。',
      },
      { type: 'paragraph', text: '问题性质：反革命罪' },
      { type: 'paragraph', text: '认罪态度：' },
      { type: 'paragraph', text: '在党的政策感召下有所交待，认罪态度不好。' },
      { type: 'paragraph', text: '处刑意见：' },
      { type: 'paragraph', text: '起诉、判刑。' },
      {
        type: 'paragraph',
        text: '两案内不属中央管理的干部已判刑和拟判刑人员登记表',
      },
      {
        type: 'paragraph',
        text: '审查单位：　　　　　　　　　　　　　　　　　　　　　　　案别：',
      },
      { type: 'paragraph', text: '————' },
      {
        type: 'paragraph',
        text: '姓名  崔建雄 | 性别  男 | 年龄  39 | 级别  22',
      },
      { type: 'paragraph', text: '————' },
      {
        type: 'paragraph',
        text: '家庭出身 贫农|本人成份 学生|籍贯 陕西省绥德县|民族 汉',
      },
      { type: 'paragraph', text: '————' },
      { type: 'paragraph', text: '入党时间' },
      { type: 'paragraph', text: '1975.2' },
      { type: 'paragraph', text: '——' },
      { type: 'paragraph', text: '入伍时间' },
      { type: 'paragraph', text: '1951' },
      { type: 'paragraph', text: '|' },
      { type: 'paragraph', text: '|职务|' },
      { type: 'paragraph', text: '文化革命前' },
      { type: 'paragraph', text: '黄管局任会计' },
      { type: 'paragraph', text: '——' },
      { type: 'paragraph', text: '文化革命中' },
      { type: 'paragraph', text: '巴盟革委会副主任、内蒙革委会委员' },
      { type: 'paragraph', text: '——' },
      { type: 'paragraph', text: '现在' },
      { type: 'paragraph', text: '黄管局器材财务科副科长' },
      { type: 'paragraph', text: '————' },
      { type: 'paragraph', text: '主要罪行' },
      {
        type: 'paragraph',
        text: '一、大搞刑讯逼供，是制造巴盟地区“新内人党”冤、错、假案的操纵者和指挥者之一。1968年“挖肃”、挖“新内人党”期间，崔建雄亲自主持召开盟革委会第111次、113次、124次常委会议，专门研究了巴图巴根等120余位同志的所谓问题，给这些同志无辜扣上“内人党”、“叛徒”、“特务”、“死不改悔的走资派”等罪名，决定群专和打倒，崔在会上公然胡说：“这些人本质是坏的，打开骨头也是黑的”。1968年10月下旬，为了突破巴盟所谓“新内人党”，崔利用分管专案办公室的权力，亲自指使专案人员和原盟委公署的审讯小组成员，对巴图巴根等同志，昼夜进行突击审讯、严刑逼供。崔给帮兄弟鼓劲，打气说：“内人党证据确凿，我摸到一个规律，‘内人党’不打不说，一打就说，内人党是反革命组织，要狠狠的审讯，狠狠的打，除了头部以外，打坏了我负责。”致使白瑞卿等同志被逼而含冤死去。',
      },
      {
        type: 'paragraph',
        text: '二、分裂群众队伍，挑起武斗事件。给巴盟地区的革命和生产造成严重损失。1968年1月黄河一处的部分工人与革委会几名工作人员由于误会而发生冲突，崔建雄派“东联”的几个头头，故意扩大事态，说是反革命事件，发表声明，煽动近千名工人围剿一处，当时盟革委责成崔建雄出面调停处理，崔不但不制止“东联”的错误作法，挑起武斗，有三、四十人被打，这就是当时的“血流黄河一处”事件。1969年5月，“东联”策划一场大型武斗，从磴口、五原，煽动农民上访，围攻另一派总部，用土制坦克将垟推倒，崔打电话说：“既围就拿下来。”',
      },
      {
        type: 'paragraph',
        text: '三、私制土手榴弹，抢夺武器。崔建雄6月20日从呼市到五原参加三干会，亲自跑到五原胜丰、和胜两公社人武部要枪20支，公社不同意。崔便将盟革委人保组手枪3支和专案组79子弹150余发、762子弹70余发和小口径步枪子弹交给“东联”头头苏振清和磴口的熊占海、石玉喜等人。',
      },
      {
        type: 'paragraph',
        text: '崔在五原期间，一面同五原工代会赵文秉、候在高研究制做了一部分土制手榴弹，一面派李玉清到临河干召庙、五星两公社了解枪支、子弹。于6月20日由王建国带20余人把干召庙公社武装部枪36支、子弹20发抢回。6月29日崔的一派人带武器到磴口黄土垱集结，“黄土垱之战”双方伤几十人。',
      },
      {
        type: 'paragraph',
        text: '四、利用群专打击不同观点的群众。1968年1月24日崔支持原“巴盟群专指挥部”搞所谓统一行动，借机进行派性专政。搜查不同观点的干部和群众的家，抓了原巴镇工筹会负责人李仁同志，并送公检法拘留数月。并将一中学生门龙生、史德平搜家之后又拘留审讯一周。',
      },
      {
        type: 'paragraph',
        text: '五、拉帮结派，阴谋篡党夺权。内蒙六次全委会期间，崔伙同郝广德、王金保等人，干扰会议正常进行，向内蒙党委施加压力，要内蒙党委在全国四届人大代表中增加造反派代表名额，崔签名联名向中央政治局发电报。崔回临河后，抢占盟招待所33号房间，垒起33号山头，再次搞乱巴盟地区形势，并以此为据点，召开黑会，传播黑指示，张贴大幅标语，声称“要通过批林批孔运动解决造反派受压局面，把失掉的权力夺回来。”',
      },
      {
        type: 'paragraph',
        text: '六、冲击盟委会议，围攻盟委领导。1973年10月，在崔的带领下，冲击盟常委会议，对开会的常委进行围攻，无理纠缠，迫使会议中断，并带人冲击旗县委书记会议，召开413大会，发表反盟委讲话，出动宣传车向盟委示威。',
      },
      { type: 'paragraph', text: '————' },
      { type: 'paragraph', text: '问题性质    反革命罪' },
      { type: 'paragraph', text: '————' },
      {
        type: 'paragraph',
        text: '认罪态度    在党的政策感召下，有所交待，认罪态度不好',
      },
      { type: 'paragraph', text: '————' },
      { type: 'paragraph', text: '处刑意见    起诉、判刑' },
      { type: 'paragraph', text: '————' },
      { type: 'paragraph', text: '备注' },
      { type: 'paragraph', text: '————' },
      { type: 'paragraph', text: ' \t79年10月21日填' },
      { type: 'paragraph', text: '来源：根据中央文件翻印件打印' },
    ],
  },
  {
    title: '两案内不属中央管理的干部已判刑和拟判刑人员登记表 -- 那顺巴雅尔',
    authors: ['中共锡盟委员会'],
    dates: [{ year: 1982, month: 6, day: 5 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据中央文件翻印件打印',
    parts: [
      {
        type: 'title',
        text: '两案内不属中央管理的干部已判刑和拟判刑人员登记表 -- 那顺巴雅尔',
      },
      {
        type: 'paragraph',
        text: '那顺巴雅尔，男，43岁，行政22级，雇农出身，本人成份学生，科右前旗人，蒙族，1956年11月入党，1958年8月入伍。文化大革命前一般干部，文化大革命中任内蒙革委常委，捕前任锡盟盟委书记。',
      },
      { type: 'paragraph', text: '主要罪行：' },
      {
        type: 'paragraph',
        text: '一、积极参与篡党夺权活动。1973年3月在六次全委会上那伙同郝广德等人，联名向中央发电报、要高锦明回内蒙工作，并选为四届人大代表，给区党委施加压力，批林批孔中，他认为“来头不小，是第二次文化大革命的先兆”，又窜回呼市与郝广德等人重拉帮派势力，进驻内蒙革委会，建立了“218”篡党夺权的指挥中心。此后，他们借呼市日报事件，密谋策划，发表第2号公告，声明等，逼区党委承认犯了“方向路线错误”，并叫召开批林批孔万人大会，大造舆论，妄图搞乱局势，乱中夺权。',
      },
      {
        type: 'paragraph',
        text: '二、诽谤中央领导同志。1974年4月那讲“……听说总理犯过错误，从路线斗争上看，我是革新的，说什么也应为法家，不当儒家。”74年4月7日晚听广播后，他责令将街头展出的周总理照片摘掉。76年7月又散布“不要以为打倒就没有事了，他是个领导，下边还有很多小猴”等。四人帮粉碎后，他又讲“我对叶帅那个‘伟大的转折’有看法，叶一直到现在没有正确对待文化大革命”等。',
      },
      {
        type: 'paragraph',
        text: '三、极力贩卖“四人帮”的反革命政治纲领。75年2月那讲“从民主派到走资派，邓小平就是典型代表。”',
      },
      {
        type: 'paragraph',
        text: '76年6月7日又在内蒙报上发表“坚决同走资派长期作战的文章。”76年10月做报告时声言“我这个22级干部要同你12级干部对着干”等，极力贩卖“四人帮”的黑货。',
      },
      { type: 'paragraph', text: '关于对那顺巴雅尔的审查处理意见' },
      { type: 'paragraph', text: '中共锡盟委员会' },
      {
        type: 'paragraph',
        text: '那顺巴雅尔，男，现年44岁，蒙族，家庭出身雇农，本人成份学生，大专文化，原籍科右前旗人，1956年8月在内蒙师院参加工作，同年11月入党。文化大革命前系内蒙教育厅一般干部，文化大革命中曾任内蒙革命委员会常委、土右旗委副书记、锡盟盟委书记，在清查“四人帮”运动中于1977年1月13日离职审查，5月隔离审查，并撤消其党内外一切职务，同年11月2日被拘留，1978年11月2日经自治区党委批准，以新生反革命分子定性，开除党籍、开除公职，依法逮捕。',
      },
      { type: 'paragraph', text: '主要事实：' },
      { type: 'paragraph', text: '一、' },
      {
        type: 'paragraph',
        text: '1973年9月，在自治区革命委员会召开的三届六次全会上，那顺与郝广德等人串通一气，重拉队伍，以提意见为名，给区党委施加压力，并联名给中央发电报，无理要求高锦明回内蒙工作。在选四届人大代表时，以更换代表为由，把会议搅得乌烟瘴气，向党委发难，延长了会期。（证据材料：主卷（二）第1－53页，那顺交代材料第266－270页）',
      },
      {
        type: 'paragraph',
        text: '1974年初，那顺获知反革命分子王洪文在中央“虎班”的黑讲话后，认为“来头不小，是第二次文化大革命的先兆”。于是那以要水利投资为名，从土右施回呼市，伙同郝广德、刘文研等人，纠集帮派势力，进驻内蒙革委会，建立了“218”帮派山头，把矛头指向了自治区党委。',
      },
      {
        type: 'paragraph',
        text: '“218”建立后，那顺同郝广德等人首先对自治区批林批孔的形势和区党委对运动领导的态度进行了分析研究。认为：“军管否定了内蒙的文化大革命成就，颠倒了历史，拆了各级革委会的台，把造反派赶出庙宇，是严重的复辟倒退。吴涛、李树德是支持造反派的，尤太忠有顾虑，捂盖子，是运动中的阻力”。研究决定：对郑维山一定要批，徐信的问题要清查，必要时向中央汇报；对尤太忠是先礼后兵，施加必要的压力。在策略上他们确定把于北辰同志作为“复辟倒退的典型”，组织揭批围攻。那顺直接指使土右旗文教局的同志，给于北辰同志赶写大字报，专程送到呼市，以达到“先搞于北辰，再打捞尤太忠，搞点小磨擦，让他们（指区党委领导同志）犯错误”的险恶目的。（证据材料：主卷（二）第9—11页；79页；那顺交代材料280—283页）',
      },
      {
        type: 'paragraph',
        text: '1974年3月8日，他们发出第一号公告，在公告中声称：“内蒙革委会长期不开会，不议政，搞成有其名无其实的空架子，不得已，昨天3月8日，我们被‘分散安排控制使用’的部分委员齐集在“218”，座谈讨论了内蒙的批林批孔形势，认为内蒙领导很不得力，畏缩不前，对群众怕的不行。所以，有必要促一促，有力地回击资产阶级向我们的进攻，把反复辟的斗争进行到底”。',
      },
      {
        type: 'paragraph',
        text: '1974年3月11日，《呼和浩特日报》发生所谓“3·11”事件后，“2·18”马上插手，认为“这是揪尤太忠同志的导火线，要紧紧抓住这个突破口不放”。于3月13日，听取了呼市帮派分子戈志盛、李福小等人汇报了事件的全过程后，“2·18”一方面于3月14日发出了题为“坚决支持《呼和浩特日报》社的革命行动，痛击资产阶级右倾复辟势力对批林批孔的猖狂反扑”的第二号公告，另一方面在轻化设计院召开大型串联会，进一步研究策划围攻市、区两级党委的统一行动和联合作战的具体步骤，把矛头由市委转向区党委，迫使尤太忠同志承认犯了“方向路线错误”，搞乱全区形势，那顺负有一定的责任。（证据材料：主卷（二）80页—107页，283—286页）',
      },
      {
        type: 'paragraph',
        text: '1974年3月末，郝广德与那顺等人又迫使自治区召开批林批孔万人大会。会前，那顺积极参与策划发言人名单、批判内容，并对郝广德的发言稿召集帮派会议多次进行研究修改。在3月29日的所谓批林批孔万人大会上郝广德全面系统地抛出了“颠倒论”，声言要把颠倒了的历史再颠倒过来。那顺在大会上介绍说“这就是徐信在锡盟抓的所谓林彪在锡盟的代理人许名扬同志”，严重地干扰了内蒙安定团结的大好形势。（证据材料：主卷（二）108—129页；附件一244—247页）',
      },
      {
        type: 'paragraph',
        text: '1974年4月7、8两日，区党委先后转发了中央关于“不准任何群众组织冲击区党委、强行调阅档案和尤太忠同志多次接见群众，身体不好，需要休息”的两个电话指示后，郝广德指使原党委办公厅信访处白音太以办公厅工作人员的名义起草向中央反映情况的报告，随后又起草了一个“尤太忠同志向中央假报情况，诬告群众的声明”，并纠集43名常委、委员修改签名，广为散发，企图达到他们“把尤太忠打不倒也要赶跑的目的。那顺积极参与了串联签名活动。（证据材料：主卷（二）130—168；那顺交代材料305—307；301—312页）',
      },
      {
        type: 'paragraph',
        text: '在此期间，那顺还多次窜到内蒙工交、农牧、文化等系统，到处煽风点火蛊惑人心，大讲什么：“内蒙的问题在于北京军区，北京军区搞宗派，把内蒙看成是一块肥肉，九次路线斗争被破坏，十次路线斗争没沾边，捂盖子问题不只是内蒙，而是整个华北，问题就在李德生。王洪文、江青批的乌达（永红小学）体委（二丁）文件，一直没有动。说明有些人想捂盖子，过去除揪出刘少奇、林彪以外，其他走资派都漏掉了，有些落水狗上岸以后咬人咬的厉害，有的甚至被咬死。……我们要当无产阶级的官，做革命派”。“……孔老二的徒子徒孙不会甘心，一定会与我们作拼死斗争，我们工农兵要主宰运动，我特别希望工人阶级出来代表人物左右内蒙局势，打击敌人走资派的破坏捣乱。”（证据材料：主卷（二）第169—248页）',
      },
      { type: 'paragraph', text: '二' },
      {
        type: 'paragraph',
        text: '1976年4月7日晚8时，中央电台广播了“两项决议”和天安门事件后，那顺凭着他的政治嗅觉起草个通知，同时让旗委书记云福祥、旗革委会副主任陈道科签名，责令土右旗文化单位把在街头展出的周总理生平照片摘掉。他在通知中写到：“请你们把在萨拉齐街头挂的关于周总理生平照片马上换下来，因挂的时间比较长了，二是上边有邓小平的像，请马上执行”。并立即派人送达，2个小时后，就把在萨拉齐街头画廊内展出的周总理生平的照片全部摘了下来，影响很坏。',
      },
      {
        type: 'paragraph',
        text: '1976年11月，粉碎“四人帮”后，他说“我对叶帅讲的那个“伟大的转折”有看法，叶一直到现在也没有正确对待文化大革命。”（证据材料：主卷（一）第86页－88页）',
      },
      {
        type: 'paragraph',
        text: '1976年7月，他窜到内蒙“5·7”干校锡盟学员处散布：“你们要利用这个有利条件很好批邓，不要以为邓小平打倒了就没有事了，他是个大猴，下边还有很多小猴，不打倒还会咬人。走资派是党内资产阶级里最后一个阶段，如果消灭了，共产主义很快就会到来，如果消灭不了，共产主义就成了遥远的了。”（证据材料：主卷（一）第90—94页）',
      },
      {
        type: 'paragraph',
        text: '1975年12月，那顺在土右旗讲：“从民主派到走资派，邓小平就是典型的代表。民主派已经成了革命的对象，现在民主派掌权是普遍现象，不解决这个问题，革命就不能前进。”（证据材料：主卷（一）第98—100页）',
      },
      { type: 'paragraph', text: '三' },
      {
        type: 'paragraph',
        text: '1976年，“四人帮”在全国煽起的所谓反击右倾翻案风以后，那顺又积极配合，大讲“文化大革命就揪出一个刘少奇，还没戴走资派的帽子，文化大革命本来是揪走资派的，结果一个也没抓住，这次运动是要从上到下抓一批走资派。”（证据材料：主卷（三）第1—3页）',
      },
      {
        type: 'paragraph',
        text: '1976年6月7日，那顺在《内蒙古日报》上发表题为“坚持同走资派长期作战”的文章，诬蔑“老干部当初参加革命是‘入股’革命胜利后不仅想坐利分红，而且想世袭下去。他们在共产党员、党的领导者、老革命、有功劳等动听的名义下，把按劳分配变成按权分配，成为暴发户。把领导和群众的关系变成统治与被统治、雇佣和被雇佣的关系，广大群众丧失主人的地位，新的阶级对立就会出现，走资派成为社会主义革命的反对派和主要革命对象。”（证据材料：主卷（三）第4—12页）',
      },
      {
        type: 'paragraph',
        text: '1976年10月9日，那顺在正兰旗委扩大会议上进一步贩卖“四人帮”的黑货，扬言“要培养头上长角，身上长刺的专门对付“资产阶级”的苗子。”（证据材料：主卷（三）13—38页）',
      },
      {
        type: 'paragraph',
        text: '1976年10月，那顺在锡盟工业学大庆会议上做了一个“资产阶级就在共产党内”的辅导报告，声言“要和走资派斗”走资派台上有，台下有，我这个22级的干部就要和你12级干部对着干。”（证据材料：主卷（三）第48—55页）',
      },
      {
        type: 'paragraph',
        text: '1974年初，他在土右旗将宣传部门的几名同志叫去说什么：“你们是搞宣传的，先给你们通通风，全国要开展大的运动，可能是第二次文化大革命，这次运动不是无产阶级取得胜利，就是两个阶级同归于尽。这次不一定在党委领导下进行，谁能站出来谁领导”。不久，他就擅离职守，窜回呼市，纠集帮派势力，进行篡党夺权活动。（证据材料：主卷（三）第62—66页）',
      },
      {
        type: 'paragraph',
        text: '综上所述，那顺巴雅尔的罪恶事实清楚，证据确凿，本人亦供认不讳。',
      },
      {
        type: 'paragraph',
        text: '就那顺巴雅尔在文化大革命全过程的表现来看，运动初期，那顺巴雅尔从呼盟“四清”回来就被教育厅打成民族分裂主义教育路线的骨干分子。1967年中央支持上海一月夺权斗争贺电发表之后，教育厅各处联合组成“联委”群众组织，对教育厅文革小组进行了夺权，批判资产阶级反动路线。夺权后，那顺巴雅尔被推为“联委”代表驻人委“东联”群众组织当联络员。1967年3月中旬在四方谈判期间中央指示要内蒙各派群众组织增派代表，那顺巴雅尔做为内蒙人委系统“东联”组织（呼三司观点）代表去北京参与谈判，那在此期间实际做了上访接待工作。',
      },
      {
        type: 'paragraph',
        text: '冲击军区事件，“510”事件，那顺巴雅尔当时不是联络总部成员，均未参与。1967年6月份内蒙革筹小组正式成立后，那顺巴雅尔做为革筹小组成员被分配了解掌握全区农村牧区基层“文化大革命”情况的任务，那大部分时间在基层。',
      },
      {
        type: 'paragraph',
        text: '那顺巴雅尔的主要罪恶是在批林批孔期间秉承“四人帮”的旨意，积极追随“四人帮”重拉队伍另立中心，参与篡党夺权活动，对搞乱内蒙的局势起了很坏的作用。',
      },
      { type: 'paragraph', text: '处理意见：' },
      {
        type: 'paragraph',
        text: '那顺巴雅尔在“文化大革命中，特别是在批林批孔中犯有一定罪行，被捕后认罪态度较好。我们意见，本着中央第五次全国两案会议纪要确定的‘从宽从缓’方针的精神，对那顺免于起诉，撤销党内外一切职务，开除党籍，保留公职，放到基层分配一般工作。”',
      },
      { type: 'paragraph', text: '当否，请批示。' },
      { type: 'paragraph', text: ' \t1982年6月5日' },
      { type: 'paragraph', text: '来源：根据中央文件翻印件打印' },
    ],
  },
  {
    title: '两案内不属中央管理的干部已判刑和拟判刑人员登记表--王金保',
    authors: ['中共包头市委员会'],
    dates: [{ year: 1982, month: 8, day: 31 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '两案内不属中央管理的干部已判刑和拟判刑人员登记表--王金保',
      },
      {
        type: 'paragraph',
        text: '王金保，男，37岁，22级，贫农出身。学生成份，内蒙古巴盟人，汉族。1968年9月入党，1967年6月入伍。文化大革命前是学生，文化大革命中任内蒙革委会常委、卓资县委副书记，现在系中共包头市委书记、市革委会副主任。',
      },
      { type: 'paragraph', text: '主要罪行' },
      {
        type: 'paragraph',
        text: '1967年1月，一举夺了内蒙工学院的党政财文大权。冲击内蒙军区事件中，亲自组织人到军区招待所静坐绝食。参与围攻内蒙党委及河西公司活动。王金保及其一伙在工学院揪斗老干部，围攻群众，为大楼加筑工事，围墙通电网，搞了白色恐怖。',
      },
      {
        type: 'paragraph',
        text: '1968年元月，王担任内蒙文教口挖肃运动大会战总指挥，积极组织“乌兰夫文艺黑线”展览。大搞“黑帮”集训班，把矛头对准老干部。他支持内蒙古大挖“新内人党”。1969年他给内蒙核心小组报告中叫嚷：内蒙二机厂的领导集团是由各种反革命势力组成。由五机部调来的窦、杜为首的领导人推行刘少奇修正主义路线。又有师玉静为首的（内蒙的）乌兰夫的势力，由郝继堂为首的国民党势力……。1974年给中央写信仍坚持内蒙古有“新内人党”。',
      },
      {
        type: 'paragraph',
        text: '中央“522”批示下达后，王又拉起队伍，当上了“522”战团的头目（保滕组织）搞乱了内蒙古的局势。',
      },
      {
        type: 'paragraph',
        text: '1974年初，王金保从卓资县窜回呼市，另立指挥中心，又一次搞乱内蒙局势。他们发表了《关于当前我区和林批孔的几个问题》的声明，到处散发、张贴。召开了“批判修正主义回潮大会”和“批林批孔”万人大会。进一步搞乱了内蒙局势。',
      },
      {
        type: 'paragraph',
        text: '王金保伙同郝广德等人，以签名形式连续3次向中央写报告要高锦明回来内蒙工作，并当四届人大代表，同时又诬陷尤太忠同志。在《呼和浩特日报》“3·11”事件中参与了围攻内蒙领导干部的活动。',
      },
      {
        type: 'paragraph',
        text: '王还插手巴盟、呼市、呼铁局的帮派活动，为各帮派出谋划策，把这些地区和单位的局势搞乱。',
      },
      {
        type: 'paragraph',
        text: '王还亲自给内蒙党委组织部写信，为其帮兄弟争官要权。',
      },
      {
        type: 'paragraph',
        text: '1976年夏天，在卓资县后房子公社的一次会上大讲什么：“历史上刘邦让吕后杀韩信是路线斗争的需要”。',
      },
      { type: 'paragraph', text: '问题性质：' },
      { type: 'paragraph', text: '资产阶级帮派骨干分子' },
      { type: 'paragraph', text: '认罪态度：' },
      {
        type: 'paragraph',
        text: '认错不认罪，承认了派性活动，不认为是帮派活动。',
      },
      { type: 'paragraph', text: '处刑意见：' },
      { type: 'paragraph', text: '撤销党内外一切职务，开除党籍。' },
      {
        type: 'paragraph',
        text: '关于王金保在“文化大革命”中主要问题的审查结论和处理意见',
      },
      {
        type: 'paragraph',
        text: '王金保，男，汉族，40岁，家庭出身贫农，本人成份学生，大学文化程度，内蒙古巴盟临河县人。',
      },
      {
        type: 'paragraph',
        text: '1967年参加工作，行政22级。由于造反有功，1968年9月由滕海清、刘文研介绍加入中国共产党（卷二，1－9页）。“文化大革命”前系内蒙古工学院学生，“文化大革命”期间曾任内蒙革委会常委、生建部副主任，卓资县委副书记，包头市革委会副主任、包头市委书记等职。1978年11月10日撤销其职务，1979年10月29日以资产阶级帮派骨干分子被拘留，并开除党籍，同年11月2日依法逮捕。',
      },
      { type: 'paragraph', text: '经审查证实，王的主要问题如下：' },
      {
        type: 'paragraph',
        text: '一、“文化大革命”一开始，王金保积极打起造反旗号，当上了内蒙工学院“东方红串联大军”的头头。1966年10月，搞绝食3天，向工学院党委要所谓黑材料。11月25日，查封保卫处、人事处、机要室等要害部门。把矛头直接指向院领导（卷二，19－31）。1967年4月，在王金保、梁志超等人的策划下，“东方红”、“井冈山”、“红旗”联合夺了内蒙工学院的党政财文大权当了主要头头（卷二，23、66）。王金保等人还组织过对老干部郑朝珍、布赫、达赖等人的批斗，使这些同志身体受到损害（卷二，26）。“4·13”前夕，王金保等人在内蒙古工学院把所谓保守派都撵出教学大楼，在楼内修筑工事，将围墙架上电网，并在市里到处广播说：“围墙通上了电网，出了事不负责任”（未通电）。以此制造恐怖（卷二，25页）。',
      },
      {
        type: 'paragraph',
        text: '冲击军区事件发生后，王所领导的“东方红”借口支援军区红色造反团，于1967年2月2日参加了内蒙军区招待所的静坐绝食。2月5日，发生所谓“韩桐事件”前，王已带领部分绝食人员进京告状，把矛头指向内蒙古军区，严重地干扰了军区的正常工作（卷二，38、39、45－49页）。',
      },
      {
        type: 'paragraph',
        text: '王金保领导的工学院造反派组织，参与了1967年5月10日“呼三司”、“工总司”等造反派组织围攻内蒙古党委大院的行动（卷二，26、27、40、50）。',
      },
      {
        type: 'paragraph',
        text: '1967年10月，内蒙古“呼三司”红卫兵第一届代表大会，王由于造反突出，被选上了“呼三司”委员（卷二，72页）。',
      },
      {
        type: 'paragraph',
        text: '二、1968年5－8月，王金保担任内蒙文艺界挖肃运动大会战总指挥，做报告时诬蔑“内蒙文联20年来一直是乌兰夫反革命舆论的顽固堡垒，这里好人不多，坏人不少。”并积极组织所谓“乌兰夫黑线”展览，“黑帮集训班”，逼迫一些领导同志揭发所谓“乌兰夫反党叛国”的问题，使这些老同志身心受到了严重摧残（卷二，75－81页）。',
      },
      {
        type: 'paragraph',
        text: '1969年，王在内蒙二机厂劳动期间，为了表现挖肃积极，曾于3月19日给内蒙革委会核心小组写报告诬蔑说：“二机厂领导集团是由各种反革命势力组成的。有五机部调来的窦森瑜、杜石生为首的推行刘少奇修正主义路线的一伙，又有师玉静（内蒙的）乌兰夫的势力，又有郝继唐为首的国民党势力，多是从过去伪兵工厂过来的。很多是国民党潜伏特务，掌握了党政财文大权”（卷二，82、86、96－100页）。',
      },
      {
        type: 'paragraph',
        text: '1968年7月，内蒙革委会三次全委扩大会议，通过在全区挖“内人党”时，王金保是积极参与者。1969年，王金保还坚持其反动的立场和观点，不顾全区错挖“内人党”造成的严重恶果，于中央“5·22”批示下达后，又拉起队伍，充当了“5·22战团”的头目，对滕海清大挖“内人党”的严重罪行，不但不揭发，不批判，反而打起“保滕”的旗号，形成了两派的严重对立，再次搞乱了内蒙局势，给内蒙革命和生产造成了严重损失（卷二，363－365页）。并在1974年7月22日还给陈锡联、纪登奎和政治局写紧急报告，仍然无中生有的坚持说内蒙有“新内人党”。声称：“内人党”确实存在，“内人党有老根子”，“内人党有计划地转入地下”，“内人党与一些民族分裂分子是有联系的”。信中还写道：“内蒙地区不仅有老内人党，而且有新内人党，有受新内人党控制的旨在实现内外蒙合并的反动组织”等等，企图以此搞乱局势，干扰和破坏对“新内人党”大假案的平反工作，破坏落实政策（卷二，103、140、236页）。',
      },
      {
        type: 'paragraph',
        text: '三、1974年初，王违背中央指示，擅离卓资县委副书记的工作岗位，窜回呼市，打着批林批孔旗号，拉帮结派，另立指挥中心。他先后在张克源家、姚品章家、王德贵家、内蒙古党校、送变电工程处等地，多次召集他们的一伙，密谋策划，建起了“202”山头，与“218”相勾结，大搞篡党夺权活动。他们发表的《关于当前我区批林批孔的几个问题》的声明中说：“前段时间里，曾出现全国性的修正主义回潮，有的地方资本主义复辟相当严重”。攻击自治区党委“长期以来，不批林，不批孔，说了不少屁话，死捂阶级斗争盖子，压制群众”。这个声明的矛头，直指自治区党委，流毒甚广（卷二，259－261页）。',
      },
      {
        type: 'paragraph',
        text: '3月末，王在“批林批孔万人大会”上发言，攻击自治区党委用“三顶帽子”、“四条棍子”捂盖子，压群众。煽动群众，把矛头对准自治区党委，对搞乱内蒙局势起了很坏的作用（卷二，277－285页）；（卷三，21－22、224页）。',
      },
      {
        type: 'paragraph',
        text: '1974年4月，王伙同郝广德、高树华、那顺巴雅尔等人，联名向党中央发电报，诬告尤太忠弄虚作假，诬告群众，妄图把尤大忠搞臭、赶走（卷二，286－289；卷三，45－49页）。',
      },
      {
        type: 'paragraph',
        text: '1974年3月，《呼和浩特日报》“3·11”事件发生后，王金保一派的人，参加了报社的辩论会，并到自治区党委静坐，围攻党委领导同志。3月22日，在听取雷善元等人汇报后王说：“应该支持群众在‘3·11’日报问题上的革命行动，内蒙党委在揭批陈李郑问题上捂盖子、压群众是错误的，应该检查。在党委的人，可以分批等候，有的吃饭轮换回家，直到党委答应作检查为止”。结果，闹得自治区党委不能正常工作（卷二，303－311；卷三，20－21页）。',
      },
      {
        type: 'paragraph',
        text: '王金保还插手巴盟、伊盟、呼市和呼铁局的帮派活动。他和巴盟的崔建雄，呼市的郭日周，呼铁局的刘国庆、赵丁酉，内建一公司的侯呈祥等人都有直接联系，遥控和指挥这些地区的帮兄弟，为他们出谋划策，把这些地区和单位的局势也搞乱了（卷二，312－352页；卷三，25－29、50－56、160－164页》。',
      },
      {
        type: 'paragraph',
        text: '1974年4月2日，王金保给内蒙党委组织部写信，诬蔑党委在安排干部问题上搞宗派主义小圈子，为其帮兄弟争官要权。如他在信中说：“如原内蒙革委会委员高福瑞同志，党委常委会也决定调回直属机关工作，但组织部干部处个别派性严重的人公然置党委的决定不顾，从派性出发，散布种种站不住脚的理由，阻挠高福瑞同志回内蒙机关工作”。并威胁说：“如果你们一意孤行，造成一切严重后果，由你们负完全责任”（卷二，353－357页）。',
      },
      {
        type: 'paragraph',
        text: '1976年夏天，在卓资县后房子公社的一次干部会上，同志们对“四人帮”迫害老干部，打击陷害邓小平同志想不通，他就大讲刘邦杀韩信的故事，说：“历史上刘邦让吕后杀韩信，是路线斗争的需要。”为“四人帮”打击陷害老干部制造反革命舆论（卷二，396－407页）。',
      },
      {
        type: 'paragraph',
        text: '王金保在“文化大革命”中拉帮结派，篡党夺权，迫害干部和群众，在几次搞乱内蒙局势中，都起了很坏的作用，犯有严重错误和一定罪行。根据中央第五次“两案”会议精神，我们意见对王金保免予起诉，开除党籍，撤销党内外一切职务，下放基层分配一般工作。',
      },
      { type: 'paragraph', text: ' \t中共包头市委员会' },
      { type: 'paragraph', text: '1982年8月31日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '两案内不属中央管理的干部已判刑和拟判刑人员登记表--许名扬',
    authors: ['中共锡盟党委会'],
    dates: [{ year: 1983, month: 5, day: 28 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '两案内不属中央管理的干部已判刑和拟判刑人员登记表--许名扬',
      },
      {
        type: 'paragraph',
        text: '许名扬，男，40岁，行政22级，中农出身，学生成份，辽宁省丹东县人，汉族。1963年入伍，文化革命前是锡林郭勒日报记者，文化革命中任锡盟革委副主任、内蒙革委委员。1978年3月23日被捕，现在押。',
      },
      { type: 'paragraph', text: '主要罪行' },
      { type: 'paragraph', text: '一、拉帮结派、反党乱军，进行篡党夺权活动。' },
      {
        type: 'paragraph',
        text: '1967年1月他首先将原盟报社领导打成“三反分子”，并夺了权。同年1月26日他伙同帮派又夺了原盟委的领导大权。“413”后，他利用帮派“126”战报煽动群众，“造反”、“夺权”，批“带枪的刘邓路线”，抓“走资派”等。运去物资和武斗工具，组织200余人到张家口驻军参予静坐示威，搞“揪军内一小撮”。70年全区军管后，他认为“军管夺了他的权”，大闹学习班，并逃窜北京、唐山被拘留。1974年释放后，他贼心不死。狂叫“恢复我副主任也不行”“三点红我也要”（指军权）这样又跳出来，重拉队伍，与内蒙帮派头目郝广德等人勾结继续进行了反党乱军、篡党夺权的阴谋活动。',
      },
      {
        type: 'paragraph',
        text: '二、残酷打击迫害各族干部，破坏民族团结，践踏党的民族政策。',
      },
      {
        type: 'paragraph',
        text: '许窃取盟革委会副主任职务后，在挖“新内人党”中，大叫有“一个挖一个，有两个挖—双。”“你们不狠抓挖肃，右倾垮了活该”等。同时发表所谓“撕下红马挂，活捉代理人”等文章，煽动群众“下定决心，反掉右倾”。“刮起12级台风”等。造成了极其严重的后果。',
      },
      { type: 'paragraph', text: '三、抢枪武斗，制造流血事件，搞乱边境局势。' },
      {
        type: 'paragraph',
        text: '党的“九大”后，于1969年6月许名扬伙同张礼等多次秘密开会，策划抢枪武斗，并组成了以许、张为头子的指挥班子。6月26日在许名扬、张礼的带领下，砸抢军分区弹药库，抢走迫击炮3门，步枪300余支，手枪100余支，各种子弹25万多发，手榴弹7000余枚。此后，又砸抢了东苏、白旗等5个旗县武装部的枪支弹药库。由于武斗，先后死亡11人，伤数十人，搞乱了边境局势，给人民生命财产带来了极其严重的后果。',
      },
      {
        type: 'paragraph',
        text: '四、与“四人帮”心腹挂钩，诽谤诬陷中央领导同志，继续与人民为敌。',
      },
      {
        type: 'paragraph',
        text: '1976年2月许名扬派帮兄弟尤永刚到北京清华给谢静宜递送黑材料。同年3月至7月许名扬写了“伐走资派檄”“人类的造反和猴子的守旧”影射攻击周总理和邓副总理。毛主席逝世后，他写所谓“卜算子”寄给江青以表忠心。“四人帮”被粉碎后，他胡说：“右派上台夺了中央的权”“发生了宫廷政变”“把毛主席的人都打下去”等等。',
      },
      { type: 'paragraph', text: '问题性质：' },
      { type: 'paragraph', text: '帮派骨干，抢枪武斗，反革命分子' },
      { type: 'paragraph', text: '认罪态度：' },
      { type: 'paragraph', text: '态度不好' },
      { type: 'paragraph', text: '处刑意见：' },
      { type: 'paragraph', text: '判刑' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '两案内不属中央管理的干部已判刑和拟判刑人员登记表--郝广德',
    authors: ['中共内蒙古党委“两案”第一小组'],
    dates: [{ year: 1979, month: 10, day: 21 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '两案内不属中央管理的干部已判刑和拟判刑人员登记表--郝广德',
      },
      {
        type: 'paragraph',
        text: '郝广德，男，35岁，行政22级，贫农出身，本人成份学生。河北省景县人，汉族。1968年入党，1967年入伍，文化大革命前系学生，文化大革命中任内蒙革委会常委，乌盟盟委书记。现开除公职、党籍，依法逮捕。',
      },
      { type: 'paragraph', text: '主要罪行' },
      {
        type: 'paragraph',
        text: '一、积极追随林彪“四人帮”，拉帮结派，篡党夺权，几次搞乱内蒙局势。文化大革命初期，郝犯打起造反派旗号，充当呼三司司令。大搞“怀疑一切，打倒一切”，“层层揪黑帮，抓走资派”，进行篡党夺权活动。上海一月反革命夺权风暴之后，他们伙同高树华等人首先夺内蒙师院党委的权，后又夺内蒙党委和内蒙日报社的权等活动。在冲击内蒙军区中，郝广德充当了“二线指挥”，同高树华等人策划军区前门静坐，绝食问题，把内蒙的局势搞的很乱。在中央解决内蒙问题的四方代表会谈中，郝犯给周总理的报告上造谣说：“内蒙军区王良太残无人道地镇压着革命左派，革命群众遭受着皮鞭、钉竹签、割舌头的毒刑”等等，欺骗中央。郝犯窃居内蒙革委会常委、政法委员会副主任等职之后，（不久被拉入党内）他伙同滕海青、高锦明、权星垣、吴涛、李树德等人大搞“挖乌兰夫黑线，肃乌兰夫流毒，”把大批革命干部和群众打成“叛徒”、“特务”、“乌兰夫残党余孽”等等。党的十大以后，特别是批林批孔以来，“四人帮”加快篡党夺权步伐，郝犯见机而动。他串连部分委员（帮派），大闹自治区革委会三届六次全委会，策划选举高锦明当四届人大代表，增补高树华、那顺巴雅尔为代表。还给区党委施加压力，要高锦明回内蒙工作。批林批孔中，郝犯又拉起帮派山头，成立了“218”办公室，与区党委分庭抗礼，有计划，有纲领有目的地进行了一系列篡党夺权活动。在郝犯的指挥下，他们抓住所谓呼市日报“3·11”事件，煽动和组织群众冲击围攻区党委；强迫区党委召开“万人大会”，郝犯一伙大造反党乱军的反革命舆论，威逼区党委承认犯方向路线错误，由于他们一伙的捣乱，搅的工厂、机关不能正常生产、工作，为了嫁祸于人，郝犯等策划召开所谓“抓革命、促生产”大会，把破坏生产的罪名，加在各级党委头上，郝犯一伙还颠倒黑白，发表了所谓的“43人声明”，公开对抗中央关于不准冲击机要机关强行调阅档案的电话指示。74年4月，郝犯看到吴涛从北京传回江青“3·5”黑讲话后，如获至宝立即组织“218”人员学习讨论，张贴标语口号，硬把尤太忠同志拴在李德生同志线上打倒，妄图达到他们篡党夺权的目的。再次搞乱了内蒙局势。',
      },
      {
        type: 'paragraph',
        text: '二、攻击周总理搞“调和”“代表保守派”，攻击华主席是“过渡内阁”李先念是“老右派”“叶剑英极右也够了”影射攻击邓副主席是投降派，散布“中国右派势力太大”。',
      },
      {
        type: 'paragraph',
        text: '三、私藏转移党和国家机、绝密文件资料432份。',
      },
      {
        type: 'paragraph',
        text: '四、利用职权、奸污现役军人未婚妻，破坏军婚。',
      },
      { type: 'paragraph', text: '问题性质：' },
      { type: 'paragraph', text: '产阶级帮派骨干分子，现行反革命分子' },
      { type: 'paragraph', text: '认罪态度：' },
      { type: 'paragraph', text: '态度恶劣，拒不认罪' },
      { type: 'paragraph', text: '处理意见：' },
      { type: 'paragraph', text: '起诉判刑' },
      { type: 'paragraph', text: ' \t1979年10月21日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '两案内不属中央管理的干部已判刑和拟判刑人员登记表--高树华',
    authors: ['内蒙古自治区党委', '“两案”第一小组'],
    dates: [{ year: 1982, month: 6, day: 14 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '两案内不属中央管理的干部已判刑和拟判刑人员登记表--高树华',
      },
      {
        type: 'paragraph',
        text: '高树华，男，38岁，行政23级，工人出身，学生成份，天津市人，汉族，1960年入党，1961年入伍。文化革命前是内蒙师院教员。文化革命中任内蒙革委会常委、政治部副主任，现在系呼市市委书记、革委会副主任。',
      },
      { type: 'paragraph', text: '主要罪行' },
      {
        type: 'paragraph',
        text: '1.拉帮结派，篡党夺权。高树华由于造反有功，先后窃取了内蒙革委会常委、政治部副主任、呼市市委书记等职务。1967年1月高树华等人为首的《东纵》夺了师院党委的权。接着高树华又提出了“主攻内蒙党委，对准王逸伦”的口号。1969年“5·22”批示下达后，高树华与王金保拉起“5·22”派，死保滕海清，干扰破坏落实政策，再次把内蒙局势搞乱。1974年3、4月间，高树华又从土左旗窜回呼市，踢开党委另立指挥中心。他亲自主持召开4次串联会，组织高派队伍，并指使郭是海等人出面活动，与王金保共同垒起“202”山头。“202”山头的7条声明，高树华在土左旗印刷了6000余份，在呼市地区广为散发；在内蒙批林批孔万人大会和呼市双委会上发言，叫嚣“出现了全国性修正主义回潮”，“修正主义回潮现象在我们内蒙古样样具全”，要把颠倒的历史再颠倒过来”。对于搞乱内蒙局势起了很坏的作用。',
      },
      {
        type: 'paragraph',
        text: '2.反军乱军，搞乱内蒙局势。1967年1月下旬开始，高树华等人以报社事件为借口，把矛头对准内蒙古军区。把军区副政委刘昌同志揪到师院围攻。1月29日高树华等人纠集“呼三司”、“818”等造反派，绕军区司令部游行示威。高树华主持召开大型串联会，成立临时指挥部。他是主要负责人之一，多次密谋策划。有组织有计划地静坐、围攻、冲击内蒙古军区，搞乱了内蒙局势。1967年4月高树华又大揪地下黑司令部，大批所谓“黄王刘张反党集团”，继续反军乱军。',
      },
      {
        type: 'paragraph',
        text: '3.诬陷干部和群众，践踏党的政策。1967年“413”以后。把30多名厅局长以上老干部抓到师院，刑讯逼供，残酷武斗；“510”、“530”事件中，抓到师院300多人，有的被打伤致残，高树华虽未直接参与，但他是“东纵”头头，负有一定责任。他伙同郝广德等人，把师院群众组织“抗大兵团”打成反革命组织。在滕、吴、高、权、李的支持下，高树华大搞“挖肃”斗争，积极兜售江青的文艺黑线专政论，说“乌兰夫在文艺界的黑线又粗又长”，诬陷乌兰夫同志搞民族分裂，搞裴多菲俱乐部，搞资本主义复辟。',
      },
      { type: 'paragraph', text: '问题性质：' },
      { type: 'paragraph', text: '资产阶级帮派骨干分子' },
      { type: 'paragraph', text: '认罪态度：' },
      { type: 'paragraph', text: '态度不好' },
      {
        type: 'paragraph',
        text: '关于高树华在“文化大革命”中所犯严重错误和处理意见',
      },
      {
        type: 'paragraph',
        text: '高树华，男，汉族，40岁，家庭出身工人，本人成份学生，天津市人。1961年参加工作，1960年入党，行政23级。“文化大革命”前系内蒙古师范学院外语系教员，“文化大革命”中曾任内蒙革委会常委、内蒙革委会政治部副主任，土左旗旗委副书记，呼市市委书记，呼市革委会副主任等职。77年12月隔离审查，79年11月2日经呼市检察院批准逮捕，80年5月24日向呼市中级人民法院起诉。经过审查，其主要错误如下：',
      },
      {
        type: 'paragraph',
        text: '一、1966年6月3日高树华等4人联名在内蒙古师范学院贴出《评纪之5月18日的动员报告》的第一张大字报。以后又连续贴出了16张大字报，说纪之执行的教育路线是“反党反社会主义的黑线”，纪之是“师院反党反社会主义的主帅”，是师院党委的“土皇帝”。还说内蒙党委派驻师院的工作组是“浩家店黑帮的反革命别动队”（旁6），66年10月高树华参加师院“东纵”并成为总部负责人后，67年1月17日在“东纵”大会上提出“主攻内蒙党委，对准王逸伦”的口号（物二120）。1月22日内蒙报社事件后，23日早晨把军区副政委刘昌揪到师院所谓“辩论”，高树华亲自参加（旁12），直到晚9点，才放刘回家（物二122）。1月29日“呼三司”、“818”等造反组围绕军区司令部游行示威后，当晚在师院开会，研究成立围攻军区的“临时指挥部”，高树华是代表"东纵”的指挥成员（旁一11、13、16）（交一93）。2月1日指挥部在军区招待所开会，决定在军区司令部南门外静坐后，于2月2日凌晨高树华参加了“呼三司”红卫兵的第一班静坐（旁15）。2月4日下午高树华参加了100人“见刘昌代表团”冲入军区（旁4）、（交2）。',
      },
      {
        type: 'paragraph',
        text: '二、1967年“4·13”后于4月25日在师院操场召开“彻底粉碎资本主义反革命复辟逆流，批判乌兰夫、王逸伦、王铎誓师大会”将王铎、刘景平等27人批斗示众时，高树华在会上发言批判（物二161）。在此期间高树华等13人还贴出“目前内蒙地区究竟存在几个司令部”的大字报（物二160）。4月26日在师院第一食堂召开紧急会议，高树华作动员报告，提出要加强组织工作，对付地下黑司令部（物二161）。师院“东方红”小报也登过“揪地下黑司令部”、“揪地下黑司令官”之类的文章，高树华看后，认为写的不错，在内蒙政工会议上，高树华也讲过“揪地下黑司令部”的问题（交二100）。5月9日在“东纵”大会上高树华又说“当前以社会斗争为主兼顾校内斗争”（物二166）。6月2日高树华在内蒙电台作了“革命小人物造了反革命大人物反”的广播讲话。6月3日师院召开庆祝高树华等大字报一周年纪念大会，高树华致辞说“在聂元梓等同志鼓舞下，我们造了院党委的反，赶走了工作组，我院一年的文化大革命历史，就是一部阶级斗争史、一部小人物上台史、一部夺权史”。',
      },
      {
        type: 'paragraph',
        text: '三、1969年“5·22”批示后，高树华拉起“5·22”派，抗拒中央批示，破坏落实政策，死保滕海清，使已经乱了的内蒙局势，更加动乱。74年初“四人帮”在京召开批林批孔“万人大会”，大搞三箭齐犮，阴谋搞乱全国，乱中夺权。高树华背着旗委从土旗回呼，先后找人串联过4次（交二31、35、36、38、39、42、43、129、旁二2）。在高福瑞家和东风区会议室还参加过串联会（旁二85）。高树华还在向中央告尤太忠的电报上签过名，（交二97）。在呼市地区“万人大会”和呼市“双委会”上发过言，鼓吹“复辟”、“回潮”、“颠倒论”，（物三45、47），说尤太忠捂盖子，压群众，对再一次搞乱内蒙局势起了很坏作用。',
      },
      {
        type: 'paragraph',
        text: '综上所述，高树华在“文化大革命”中一贯铤身造反，对内蒙局势的几经动乱，都起了很坏的作用，其错误十分严重。但鉴于被捕以后，态度尚好，主要问题能够主动交待，并有悔改决心。根据党的政策可免予刑事处分，给以开除党籍，撤销职务，下放劳动的处分。',
      },
      { type: 'paragraph', text: '妥否，请审查。' },
      { type: 'paragraph', text: ' \t“两案”第一小组' },
      { type: 'paragraph', text: '1982年6月14日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '中共乌盟盟委关于郝广德在“文化大革命”中所犯罪行和严重错误的处理意见',
    authors: ['中共乌盟盟委'],
    dates: [{ year: 1982, month: 12, day: 24 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '中共乌盟盟委关于郝广德在“文化大革命”中所犯罪行和严重错误的处理意见',
      },
      { type: 'paragraph', text: '乌党发（1982）154号' },
      {
        type: 'paragraph',
        text: '郝广德，男，汉族，38岁，家庭出身贫农，本人成份学生，河北省景县人。',
      },
      {
        type: 'paragraph',
        text: '1967年参加工作，1968年经李树德、敖其尔介绍，由内蒙革委会党的核心小组直接纳为中共党员，行政22级。“文化大革命”前系内蒙古师范学院学生，“文化大革命”中曾任内蒙革委会常委，内蒙革委会政法委员会副主任，武川县委副书记、乌盟盟委书记等职。1977年1月17日离职审查，同年3月4日隔离审查，1978年3月26日经内蒙党委批准，以现行反革命分子拘留，同年4月3日逮捕，79年11月29日起诉到乌盟中级人民法院。',
      },
      {
        type: 'paragraph',
        text: '郝广德在“文化大革命”中是内蒙帮派主要头目之一，几次搞乱内蒙局势，犯有罪行和严重错误。',
      },
      {
        type: 'paragraph',
        text: '一、“文化大革命”起来造反，充当“呼三司”主要头目，进行夺权活动',
      },
      {
        type: 'paragraph',
        text: '郝在“文革”初期即伙同高树华一起带头在师院造反，并在师院参加东方红战斗纵队（简称东纵）曾是该队负责人之一。1966年10月由东纵发起的13所大中专院校成立的第三造反司令部（简称三司）郝为“三司”主要头头。多次主持召开批判所谓“资产阶级反动路线”大会。（卷宗第二卷2－10页）',
      },
      {
        type: 'paragraph',
        text: '郝广德于1967年1月中旬到报社支持了报社的造反派东方红夺权，并于1967年1月21日，《内蒙古日报》社夺权事件发生两派严重对立后，军区派兵到报社，这时，郝广德、高树华等人率领“呼三司”等造反派组织找军区刘昌（内蒙古军区副政委）辩论为名，策划对军区进行围攻，为此曾在内蒙古师范学院、内蒙古气象学校等地，多次开会研究冲击军区的具体部署和组织分工。高树华、王志友在军区门前指挥、指挥点设在河西公司派出的一辆大轿车上；郝广德等人做后方的支应工作，指挥点设在河西公司。（卷宗第二卷12－16页，第七卷（三）191－199页208－210页）从1月29日至2月5日，先后由王志友、阎桐林带领的“818”，梁志超带领的工学院“井岗山”，工学院“东方红”，高树华带领的师院“井岗山”等，造反派组织，对军区进行了游行、静坐、绝食，围攻、冲击，致发生“2·5”事件。当时严重地瘫痪了边疆的军事指挥机关，搞乱了内蒙局势。郝广德是参与组织围攻军区的主要指挥者之一。（第九卷46－48页）。',
      },
      {
        type: 'paragraph',
        text: '1967年，在中央解决内蒙问题的四方会谈期间，郝广德是“呼三司”方面的代表。他采取造谣、诬蔑的手段，欺骗中央。2月17日，他在向周总理反映内蒙情况时当面造谣说：“呼和浩特的革命群众在流血”，“正遭受着皮鞭、木棍的毒打、火刑、电刑、钉竹签、割舌头，呼和浩特正象当年农奴制下的西藏”。“大批工人被开除厂籍，大批干部被停发工资，老人孩子在饥饿边缘上”。“一些被打倒的走资派与老保站在一起，在内蒙军区王良太等人的支持下又重新上台执政”，“在内蒙地区搞成了独立王国，迫不及待地以武力实现了全区范围内的反革命资本主义复辟，把全区1300万各族人民置于资产阶级专政、白色恐怖之下”。（第二卷28－39页49－50页第七卷（二）213－215页）',
      },
      {
        type: 'paragraph',
        text: '二、在“二月逆流”和挖肃、挖“内人党”中，迫害干部和群众。',
      },
      {
        type: 'paragraph',
        text: '1967年“4·13”以后，郝广德以所谓反“二月逆流”的“英雄”自居，残酷迫害广大干部和群众。1967年4月25日，郝广德在内蒙古师范学院，主持召开了所谓“坚决粉碎内蒙资本主义复辟逆流，批判斗争乌兰夫、王铎、王逸伦誓师大会”，把王铎等30余名厅局长以上干部和对立面群众组织的头头拉去残酷批斗。',
      },
      {
        type: 'paragraph',
        text: '（第二卷17、26－27页115页、第七卷（三）204－206页第九卷52页、17－18页）',
      },
      {
        type: 'paragraph',
        text: '郝广德在1967年革委会成立政法委员会副主任至1969年“5·22”批示下达期间，是紧跟滕海清大搞“挖肃”和大挖“内人党”的。',
      },
      {
        type: 'paragraph',
        text: '1967年11月2日，郝广德在内蒙革委会常委会上说：“乌兰夫的三个基础，文化基础至今没有批判，反而有抵制、包庇……民族分裂集团揪得怎么样？这里有风暴、斗争，可能引起反复。宁可把困难想的多些。”（第二卷72页）',
      },
      {
        type: 'paragraph',
        text: '1967年11月4日，郝在内蒙革委会第一次会议小组讨论时说：“乌兰夫在文化领域遗毒至今还没有批判，这是很严重的问题。”（第二卷71页）',
      },
      {
        type: 'paragraph',
        text: '1968年6月26日，在内蒙革委会常委汇报会上说：“我们挖肃大方向正确，有成绩……我们那里有右倾，敌人就在哪里隐藏。有的反左，就把自己反到右边去了，说没有乌兰夫残渣余孽了。我们反了右，取得了对敌斗争的胜利，挖出3万多，其中挖肃中挖出的是很多的，我觉得挖出的叛徒、特务数字差距不大，从数字可以看出成绩的一面。”（第二卷56页）',
      },
      {
        type: 'paragraph',
        text: '1968年7月9日，在内蒙革委会常委会上说：“应该强调挖肃斗争的成绩”。……反右倾反对了“挖肃挖对了。”（第二卷57页）1968年8月17日，郝在满洲里市群众大会上讲：“当前的主要危险仍然是右倾翻案”、“挖肃斗争，实际上是广泛地、深入地清理阶级队伍的运动，是全面的对敌斗争”。他还诬陷“原市委第一书记李俊谭……很早以前就是乌兰夫的亲信。……被乌兰夫派来掌握外事口岸这个大权，他在满洲里有相当的反动政治影响，而且在组织上有较大的反革命社会基础”。（第二卷66－67页）',
      },
      {
        type: 'paragraph',
        text: '1969年2月14日，他在内蒙革委会常委会上说：“清理阶级队伍以后，挖出了内人党，这是最大的胜利。”（第二卷53页）',
      },
      {
        type: 'paragraph',
        text: '直到1969年5月13日，他还在内蒙革委会常委会上说：“现在就平反，很可能否定一切”。（第二卷54页、119页）',
      },
      {
        type: 'paragraph',
        text: '郝广德于1968年2月17日根据核心小组及李树德的指示亲笔写报告，通过蒙古归侨高金花案件，计划以“行移花接木之术，采取杨子荣的办法”，企图对吉雅泰同志以特务手段进行非法侦察。（第二卷84－86页、89－90页、116页、第九卷56－64、70－73页）他们还未实施前，吉雅泰同志已被迫害致死，因而，他们的阴谋未能得逞。',
      },
      {
        type: 'paragraph',
        text: '1968年4月25日，由高锦明主持的核心小组决定，以“新内人党”案件已突破，决定拘捕一些人。郝根据核心小组的决定，批准拘留了内蒙古大学副校长巴图和内蒙古师范学院留金锁。（第二卷73－75页117页）',
      },
      {
        type: 'paragraph',
        text: '1968年7月1日，郝秀山同志，当时已调乌盟工作，并已军管，但郝广德还根据水利厅造反派的要求，亲自批准将郝秀山同志揪回水利厅批斗。（第二卷83页）',
      },
      {
        type: 'paragraph',
        text: '三、在批林批孔中，继续拉帮结派，进行夺权，再次搞乱了内蒙局势。',
      },
      {
        type: 'paragraph',
        text: '十大以后，郝广德对自治区党委的常委班子组成不满意，认为内蒙的“文革派”没有掌权，应请高锦明回来，应该结合他们几个造反派的大头头（郝广德、高树华、那顺巴雅尔、王金保）为区党委常委。为了达到这一目的，在批林批孔运动中，郝广德又拉起帮派队伍，另立指挥中心，严重干扰了内蒙党委对运动的领导，搞乱了内蒙局势。（第七卷（一）213－214页）',
      },
      {
        type: 'paragraph',
        text: '1974年2月，王洪文的反党讲话传来后，郝广德多次召开帮派串联会组织学习，认为批林批孔是第二次文化大革命的开始，内蒙的批林批孔，要把矛头对准郑维山和尤太忠。他说：“揭郑维山是有阻力的，阻力主要来自区党委，区党委又主要来自尤司令员。我们要揭盖子，揭不开就撬，撬不开就砸”。（第三卷（一）146－148页156－158页206－214页，第三卷（二）132－134页239页）',
      },
      {
        type: 'paragraph',
        text: '根据郝广德的交待，他们通过帮派串连酝酿，他们的活动是有一整套路线、方针和纲领的。',
      },
      {
        type: 'paragraph',
        text: '他们的路线是批“颠倒论”最低纲领是通过批颠倒论达到组织上把没有工作的革委会委员安排工作，不是委员的造反派头头也要在本单位争取进入一定的领导岗位。他们的最高纲领是把尤太忠搞臭赶走，把高锦明，权星垣请回来。（第七卷（一）251－265页第三卷（二）212页240页324页、第三卷（一）218－221页）他们的方针是造反派团结起来，在批林批孔的前提下结成最广泛的统一战线。',
      },
      {
        type: 'paragraph',
        text: '据此郝于1974年3月，擅离职守，从武川县回到呼市，纠集那顺巴雅尔等一些革委会常委、委员，以部分革委会委员回来参加批林批孔为名，强占了革委会“218”办公室，并于3月8日发出所谓《第一号公告》，拉起“218”帮派山头。（第三卷（二）167－168页193－195页303－304页第三卷（一）115－116页165－166页）',
      },
      {
        type: 'paragraph',
        text: '《呼和浩特日报》于1974年3月11日，在批林批孔中，发表了点名批判郑维山的文章，呼市市委主要负责人指出这是错误的，并撤销了该社社长职务。呼市地区造反派一些头头认为这是压制批林批孔。这个“3·11”事件发生后，郝广德认为有机可乘。召集帮派会议听取汇报，会后以“部分革委会常委、委员”的名义，发表了所谓《第二号公告》，批判刘玉柱（当时的市委书记）、尤太忠压制批林批孔，声明支持呼市报社行动，要求召开内蒙革委会第七次全委会，并张贴“尤太忠、刘玉柱镇压呼报绝无好下场”，“尤、刘必须就压制呼报的错误做公开检查”等大标语，矛头直指呼市内蒙两级党委。（第三卷（二）155、195－197页第三卷（一）120－123页167－168）由于“218”山头借“311”事件的煽动，一度形成各派山头对内蒙党委进行联合围攻。',
      },
      {
        type: 'paragraph',
        text: '郝广德还组织煽动群众，以要求接见为名，冲击和围攻内蒙古党委和党委主要负责人，致使区党委不能正常工作。',
      },
      {
        type: 'paragraph',
        text: '郝广德在此期间，为了广造舆论，扩大宣传还亲自到农牧、交通、外贸、内蒙党委等各系统，各单位，亲自做报告，进行煽动。还强迫区党委召开所谓批林批孔万人大会。（第三卷（二）1－22页51－57页197－200页271－273页第三卷（一）123－128页195－197页）',
      },
      {
        type: 'paragraph',
        text: '郝广德在3月29日的万人大会上发言，大造反党乱军舆论，鼓吹批“颠倒论”攻击自治区党委“死捂阶级斗争、两条路线斗争盖子”、“妄图把批林批孔运动压下去”等滥言。逼自治区党委承认犯了方向路线错误。（第三卷（二）312－314页326－327页第三卷（一）13－41页70－71页81－83页259－262页）',
      },
      {
        type: 'paragraph',
        text: '由于郝广德一伙的捣乱，搅得工厂、机关不能正常生产、工作，社会秩序混乱。为了把破坏生产的罪名加在各级党委头上，他们策划召开了所谓“抓革命、促生产大会”，会后还组织了游行。（第三卷（二）156页第三卷（一）310页）妄图给各级党委加上不抓革命和生产的罪责。',
      },
      {
        type: 'paragraph',
        text: '当中央知道尤太忠被围攻，几天几夜不能休息时，于4月2日来电话指示：“不准冲击区党委和尤太忠，尤多次接见群众，身体不好，应让尤休息”。',
      },
      {
        type: 'paragraph',
        text: '郝广德置中央指示于不顾，伙同高树华、王金保、那顺巴雅尔等人串连，组织呼市、内蒙两级革委会部分委员签名，发表了所谓“43人声明”攻击尤太忠弄虚作假，诬告群众，并将给中央写的信、发的电报派专人送往北京，妄图把尤搞臭、赶走。（第三卷（二）25－31页202－205页第三卷（一）70、80－81、130－135、140－142、154－155、170－171页199－200、204、239－240页）',
      },
      {
        type: 'paragraph',
        text: '1974年4月，郝看到吴涛从北京传回的江青点李德生名的“3·5”黑讲话后，立即组织帮派成员学习讨论，并张贴“打倒大军阀李德生”，“尤太忠必须交待和李德生的关系”等标语口号。郝在批林批孔中，通过各盟市的帮派头目，插手各盟、市的批林批孔、搞乱了全区。（第三卷（二）148~154、221、228~289、314~315、327页第三卷（一）5、78~79、153~154、159~160、215~217、222、296页）',
      },
      { type: 'paragraph', text: '四、私藏转移党和国家机、绝密文件' },
      {
        type: 'paragraph',
        text: '1967年至68年，郝广德在担任内蒙革委会政法委员会副主任期间，存有大量党和国家的重要文件。郝被免去政法委员会副主任职务时，本应将这些文件交给组织，但郝却私藏起来，关于1974年批林批孔运动中，将这些文件交给其帮派成员到处转移，妄图长期隐藏起来。直至1978年3月，宋香波才将这些文件交出来。',
      },
      {
        type: 'paragraph',
        text: '仅现在查获的1578份党和国家的重要文件中，就有绝密文件71份，机密文件361份。',
      },
      {
        type: 'paragraph',
        text: '从这些文件的内容来看，有属于绝密的中央公安部专案办公室转给内蒙的46名苏特分子和有苏特嫌疑的名单；内蒙公安厅在解放初期肃反中发现和掌握的绝密档案材料4本（即日特、日特嫌疑、有重大历史问题和部分策反对象等人员材料）；有内蒙公安部门掌握的部分侦察对象、外逃分子和我们秘密力量的个人材料；有傅作义军政系统将校级军官名册及下落材料；有蒋帮在绥远地区的中、军统特务组织概况和特务人员名单，陕坝中美合作所特务组织情况和名单，关东军情报部特务机关概况等等。',
      },
      {
        type: 'paragraph',
        text: '郝广德长期私藏和转移这些文件严重地泄露、扩散了党和国家的机密，危害了国家的安全。（第五卷7~16、50~66、82~90、99~129页第四卷1~13、15、22~40、57、61、75、93页）',
      },
      {
        type: 'paragraph',
        text: '郝广德在“文化大革命”中，是内蒙帮派重要头目之一，几次搞乱内蒙局势他都起了重要作用，犯有诬陷罪、泄露国家机密罪、扰乱社会秩序罪，给内蒙古革命和建设事业造成了很大的损失。根据中共中央中发（1982）9号文件精神和郝本人认罪态度尚好，所犯罪行均发生在“文化大革命”特定历史条件下。经乌盟盟委1982年11月27日常委会议研究可判处郝广德有期徒刑7年。妥否请自治区党委审批。',
      },
      { type: 'paragraph', text: ' \t中共乌盟盟委' },
      { type: 'paragraph', text: '1982年12月24日' },
      { type: 'paragraph', text: '报：内蒙古党委' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '中共内蒙党委运动办公室关于对崔建雄在“文化大革命”中所犯罪行和处理意见的报告',
    authors: ['中共内蒙党委运动办公室'],
    dates: [{ year: 1983, month: 5, day: 12 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '中共内蒙党委运动办公室关于对崔建雄在“文化大革命”中所犯罪行和处理意见的报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '崔建雄在“文化大革命”中犯有严重罪行，现将其犯罪事实与处理意见报告如下：',
      },
      {
        type: 'paragraph',
        text: '崔建雄，男，现年43岁，汉族，家庭出身贫农，本人成份学生，初中文化程度，原籍陕西省绥德县人。1959年参军，1964年转业任黄管局会计，在“文化大革命”中造反起家，充当巴盟《东方红造反联络总部》（下称“东联”）的主要头目，巴盟革委会副主任、内蒙革委会委员，1975年入党，1977年被清除出党，1978年5月9日被逮捕。',
      },
      { type: 'paragraph', text: '主要罪行：' },
      {
        type: 'paragraph',
        text: '一、在“挖肃”和挖“内人党”期间，诬陷迫害大批领导干部和群众。',
      },
      {
        type: 'paragraph',
        text: '崔在“挖肃”期间，担任盟“挖肃”指挥部成员，分管政法和专案工作。诬陷迫害巴图巴根同志是“反革命修正主义”，“民族分裂主义分子”，“巴一直保存蒋介石的像，吸收十三代王爷入党”等等。在115次盟常委会上胡说：“巴盟揪的不得力，现在组织围剿‘内人党’大战役，他们不登记，我们发动群众去突。这帮老家伙是花岗岩脑袋，这两天以文办为基础，组织—个班子，突破‘内人党’”。“这些人本质是坏的，打开骨头也是黑的”。',
      },
      {
        type: 'paragraph',
        text: '在挖“内人党”进入高潮时，崔建雄亲自主持召开了3次（111、113、124）盟革委会常委会议，给巴图巴根等120余名无辜干部，罗织了所谓“内人党”、“叛徒”、“特务”、“死不改悔的走资派”等罪名。并把巴图巴根同志的所谓罪行登在巴盟报上予以宣扬。',
      },
      {
        type: 'paragraph',
        text: '为了大造声势，崔建雄主持，先后在盟体育场和东方红广场召开全盟有线广播大会和群众大会，给巴图巴根等一百多名局、处长以上领导干部加上“内人党”头目、“内人党”骨干分子、“民族分裂主义分子”、“叛徒”、“特务”等罪名进行批斗，崔在会上宣布每个人的所谓罪行，对批斗对象施行体罚、拳打脚踢。崔把这残暴的行动竟说成是“无产阶级专政”。有的当场宣布了“群专”，押在黑屋里，睡在地上，强迫进行超强度的劳动，使许多同志身体受到严重的摧残。',
      },
      {
        type: 'paragraph',
        text: '1968年12月在“挖肃”小组成员会上，崔鼓动搞刑讯逼供。说：“挖‘新内人党’是一场政治运动，大家在运动中不要心慈手软，他们要搞内外蒙合并，投修叛国，搞宫庭政变，政变成功后，在呼市赛马场杀大汉族，他们有预谋、有时间、有地点，有纲领、有组织，我们抓起一批‘内人党’分子，希望大家3天内，一定拿下这个战役”。“不仅要口供，而且要把‘内人党’的名单、党旗、印章和符号拿到手。‘内人党’既组织起来就不能一攻就破，堡垒最容易从内部搞清”。“‘内人党’证据确凿，我摸到一个规律，‘内人党’不打不说，一打就说，‘内人党’是反革命组织，要狠狠地审讯，狠狠地打。除了头部以外打坏了我负责”。在他的直接鼓动下，致使巴盟广大干部和群众，遭受到越来越严重的摧残。',
      },
      {
        type: 'paragraph',
        text: '原盟委组织部副部长白瑞卿同志被抓，连续遭受刑讯逼供，第四天便含冤死去。白死后崔建雄还对其家属威胁说：“白瑞卿是‘内人党’党魁，是1960年从公安处调党委时加入的‘内人党’。是巴图巴根介绍的，你要和他划清界线，你知道他的什么问题要积极检举揭发。”',
      },
      {
        type: 'paragraph',
        text: '到1968年底，巴盟地区挖“内人党”大搞刑讯逼供，已造成了严重后果，但他们还认为挖的不够，一再反右。在1969年元月2日的常委会上崔建雄说：“领导上不同程度地存在右倾，连我自己在内，应该把这帮家伙分为两摊，把骨干分子搞在一起，把一般成员搞在一起，总的下一步工作重点放在‘内人党’，搞‘内人党’的力量放大一点。旗县革委会也是右，老是怕伤害了，面大了。下面有些班子搞不清，到底是国民党掌权，还是共产党掌权。阶级敌人活动很猖狂，阶级敌人的阵脚没有被打乱。韩治邦这个人很阴险，许振瑞现在活动也很厉害，比他们大的有没有指挥的，我怀疑有，巴图巴根的二、三线人物有没有，我怀疑有”。',
      },
      {
        type: 'paragraph',
        text: '崔于1969年春与王业、刘恒礼、刘健、王永顺等人，先后两次参加内蒙召开的挖“内人党”会议，回盟之后，在乌达召开的各旗、县专案组会议上，崔参加并主持了开幕式，大讲“乌盟、锡盟挖‘内人党’有经验”，认为巴盟“决心不大”，逼迫各旗县“继续深挖”。',
      },
      {
        type: 'paragraph',
        text: '崔建雄亲自告诉歌舞团工宣队，演员杜玛是“土党”，对她实行了“群专”。致使该同志被“群专”两个月，游斗、示众十来次身体受到严重的摧残。崔还对高俊英说：“史继发（原盟委秘书长）是巴图巴根的红人。他要不是‘内人党’，巴盟就没有几个‘内人党’了，你们回去搞吧，史继发肯定是‘内人党’”。在崔的直接指使下，诬陷史继发同志是“黑干将”，“内人党”骨干分子被“群专”近5个月，刑讯逼供，残酷迫害，背砖头，低头弯腰，用纲丝鞭、棍棒毒打，用皮衣蒙住脑袋，不让喝水，眼戳伤，被打得周身黑肿，大小便不能自理，留下了严重的后遗症。据统计，当时仅盟直机关在“群专”被批斗，大搞刑讯逼供含冤死去的就有田仑等6名同志。',
      },
      {
        type: 'paragraph',
        text: '崔建雄在大挖“新内人党”这一历史错误中，伙同挖肃总指挥王业，副总指挥刘恒礼、刘健，成员李志忠、洪济舟、王永顺等人，凭借窃取的权力，领导指挥策划挖“新内人党”。大搞刑讯逼供，用捆绑、吊打、背砖头、压杠子、烤炉子、过电刑等30余种法西斯刑罚，残酷迫害了大批干部和群众。其挖“内人党”面之广，受迫害之深和惨是前所未有的。有的夫妇双双、有的父子（女）两辈被关进牛棚，造成妻离子散，家破人亡。巴盟地区在挖“内人党”中受害总数达43030人，致死2798人，致伤残10565人，严重地破坏了民族团结，后果极为严重，崔负有重要罪责。',
      },
      {
        type: 'paragraph',
        text: '二、批林批孔期间，继续拉帮结派，再次搞乱巴盟局势。',
      },
      {
        type: 'paragraph',
        text: '1973年10月内蒙革委会三届六次全委会期间，崔建雄与郝广德、那顺巴雅尔、王金保等人进行串联，认为巴盟问题严重，要通过批林批孔运动解决造反派受压的问题，妄图把失去的权力夺回来。崔托罗靖给李培文等帮派分子捎话，要他们很快行动起来，进行斗争。崔还打电话鼓动，说“形势发展很快，对我们很有利，你们大胆干吧”。',
      },
      {
        type: 'paragraph',
        text: '1973年10月上旬崔建雄从呼市回到临河后，立即召集帮派成员会，再次把斗争矛头指向巴盟盟委。在崔的煽动和组织下，成立了“33”号帮派山头，崔是主要负责人。他们张贴大字报，要打倒赵清、韦荫秀等盟委领导同志，并要求把支持和同情他们观点的李向克、罗靖等人充实到各级领导班子。崔建雄提出要采用锡盟张礼的方式，把过去在革委会工作过的委员和部分工作人员调回来，占用盟革委会的房间，官复原职，妄图把失去的权力夺回来。为此，崔建雄等人多次冲击盟委常委会议，对蒋毅等领导同志进行围攻，逼迫盟委承认他们的合法地位。',
      },
      {
        type: 'paragraph',
        text: '崔建雄等人先后3次到呼市串联，与郝广德、那顺巴雅尔、王金保、刘立堂等人挂勾，并参加了“218”、“202”两个帮派山头的联席会议。崔建雄接受郝广德、王金保关于在“4·13”时搞全区统一行动的指令，回盟后即以庆祝“4·13”为名，召开了群众大会，发表了反盟委的讲话，会后又出动宣传车，张贴大字报，向盟委施加压力。',
      },
      {
        type: 'paragraph',
        text: '崔建雄还插手指挥五原、前旗、磴口、临河等旗县帮派组织的活动。严重地扰乱了巴盟工作和生产的正常秩序，再次搞乱了巴盟局势。',
      },
      {
        type: 'paragraph',
        text: '三、1969年6月崔建雄为准备武斗把盟革委人保部的3支“五四”式手枪和专案组“79”子弹150余发、“762”子弹70余发、小口径步枪子弹若干发，发给“东联”头头苏振清和磴口县的熊占海、石玉喜。苏振清等在磴口黄士档集结准备武斗时，枪支子弹被对方缴走。',
      },
      {
        type: 'paragraph',
        text: '综上所述，崔建雄在“文化大革命”中造反起家。在“挖肃”、挖“内人党”中诬陷了大批干部和群众，造成极其严重后果。崔负有重要罪责。在批林批孔期间，拉帮结派再次搞乱巴盟局势，已构成犯罪，应追究刑事责任，按中华人民共和国刑法第138条、第145条、第158条判处7至10年有期徒刑。',
      },
      { type: 'paragraph', text: '妥否，请审批。' },
      { type: 'paragraph', text: ' \t内蒙党委运动办公室' },
      { type: 'paragraph', text: '1983年5月12日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '中共内蒙古巴盟委员会关于对刘恒礼同志在“文化大革命”中所犯错误的处理意见',
    authors: ['中共内蒙古巴盟委员会'],
    dates: [{ year: 1982, month: 10, day: 4 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '中共内蒙古巴盟委员会关于对刘恒礼同志在“文化大革命”中所犯错误的处理意见',
      },
      { type: 'paragraph', text: '巴党发〔1982〕84号 机密' },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '刘恒礼，男，汉族，现年51岁，家庭出身贫农，本人成份工人，籍贯辽宁省人，原为驻巴盟4927部队副团长。“文化大革命”中，他以“军队左派领导干部”的身份，进入巴盟三结合的领导班子。从1967年4月13日到1969年12月内蒙地区全面军管止，他先后担任过巴盟革筹小组组长、革委会主任、核心小组负责人，“挖肃”领导小组副组长、“挖肃”指挥部常务副总指挥等职。现任吉林省长春市供销社副主任。在“挖肃”、挖“新内人党”期间，他竭力推行林彪、“四人帮”的极左路线，积极策划并指挥大挖所谓叛徒、特务、走资派等，制造了名目繁多，骇人听闻的一系列冤假错案，特别是在挖所谓“新内人党”时，残酷迫害了巴盟各族广大干部和群众，给巴盟广大人民造成了空前惨重的灾难。对原盟委第一书记、现内蒙古自治区副主席巴图巴根同志，刘恒礼提出要坚决打倒。在上级革委会不予批准他们的意见时，他竟迫不及待地在1968年5月3日召开的巴盟革委会第49次常委会议上，擅自宣布：“我们这一级革委会决定，巴图巴根是反革命修正主义分子，民族分裂主义分子，是巴盟最大的走资派，坚决打倒。”后来又相继多次讲话和报告，绐巴图巴根同志罗织了许多莫须有的罪名，致使巴图巴根同志长期遭受非人的折磨和严重摧残，仅肋骨就有两根骨折，指使打手并将巴图巴根同志全家群专、批斗、残遭毒打，老小七口，无一幸免。刘恒礼在一次汇报会上说：“青山（原4927部队）是内人党的骨干分子，你们应把青山的爱人看管起来。”会后便把青山的爱人哈斯同志（小学教员）隔离批斗，实行群专，致使哈斯不久便含冤而烧死于隔离室中。刘恒礼身为核心小组负责人、挖肃领导小组副组长、挖肃指挥部常务副总指挥，在“挖肃”、挖“新内人党”的历史错案中，在巴盟地区受害总人数达42030人，致死2798人，致伤残10565人，他应负直接责任和重要的领导责任。',
      },
      {
        type: 'paragraph',
        text: '刘恒礼在十年动乱期间，破坏社会主义法制，践踏党的政策，迫害广大干部群众，所犯错误极为严重，民愤极大。按照中共中央9号文件及内蒙“两案”会议精神，为了吸取历史教圳和教育其本人，我们建议长春市委给予刘恒礼以开除党籍，撤销行政职务的处分。请区党委批示，转吉林省委、长春市委。',
      },
      { type: 'paragraph', text: ' \t中共内蒙古巴盟委员会' },
      { type: 'paragraph', text: '1982年10月4日' },
      {
        type: 'paragraph',
        text: '关于刘恒礼同志在“文化大革命”中所犯严重错误的审查结论',
      },
      {
        type: 'paragraph',
        text: '刘恒礼同志在文化大革命的十年动乱中犯有严重错误，现将其错误事实结论如下：',
      },
      {
        type: 'paragraph',
        text: '一、在文化大革命中，忠实地推行林彪、“四人帮”反革命修正主义路线，积极支持、怂恿一小撮帮派头目和骨干分子的篡党夺权阴谋活动，成为“左派军队领导干部”，他妄图达到夺取军队领导权的目的，公然违背中央军委命令，指挥造反派头头崔建雄、甄达泳等人在群众大会上以“反革命复辟的黑后台”、“黑司令”等罪名公开批斗原巴彦淖尔军分区第一政委梁涤尘同志（现为辽宁省丹东市警备区政委）、副政委王业（现为内蒙军区后勤部政委）。还把梁涤尘同志所谓罪行材料和本人头像强行刊登到《东方红》造反报上，致使全盟上至军分区司令、政委，下至公社武装部长，甚至民兵连长层层被揪斗，巴盟军队系统一度处于瘫痪状态，造成了极坏的影响。',
      },
      {
        type: 'paragraph',
        text: '二、1968年冬至1969年春，大挖所谓“新内人党”期间，刘恒礼是巴盟“挖乌兰夫黑线、肃乌兰夫流毒”指挥部的常务副总指挥。当时，“挖肃”方面的事情大都由他亲自主持研究决定。他积极组织策划并指挥大挖“新内人党”及其变种组织，制造了空前未有的骇人听闻的冤假错案，给巴盟各族干部和群众带来了极其深重的灾难。全盟范围内制造的所谓“新内人党”、“土尔扈特人民党”（简称“土党”）、“地下党”、“统一党”、“复兴党”等冤案多达40余种。刘恒礼主观臆断，凭空捏造敌情，把巴盟地区的“敌人”说得多如牛毛，离奇古怪，说什么“新内人党”在巴盟上有党委，下有支部、小组，星罗棋布，到处可遇。并在好多场合胡说：“巴盟地区的敌情十分复杂，有乌兰夫的老班底，有傅作义、达理扎雅、马洪奎势力，也有乌兰夫接收过来的哈丰阿的势力，如巴图巴根（原盟委第一书记，现为内蒙人民政府副主席）、肇和斯图（原盟长，现为内蒙科委副主任）等就是”。诬蔑巴图巴根、肇和斯图、杨力生（原盟委副书记，现中共阿拉善盟委书记）、副盟长关保（含冤去世）等大批领导干部以“反党叛国集团”等莫须有的罪名，横加打击、迫害。刘恒礼全盘否定党中央关于民族政策在边疆少数民族地区取得的伟大成就，肆意践踏党在少数民族地区的一系列方针、政策和路线，把地处反修前哨的边疆少数民族人民一概视为“阶级敌人”，大挖“新内人党”及其变种组织，一直挖到了蒙古包和畜群点。他诬蔑蒙古民族，竟把“民族特点”作为大挖“阶级敌人”的线索和依据。他在1969年2月28日的盟常委扩大会议上说：“内人党是利用民族情绪搞活动的，应好好揭露才能把内人党搞垮。”同年3月1日说：“这个组织的上层是一小撮反革命老手，他们利用内蒙古民族特点发展了一大批内人党徒”。“现在把其上层组织搞垮了，基层还没有全部搞清”。“额旗现已初步破获‘土尔扈特人民党’（简称土党），就是‘新内人党’的变种，现已落实有338人，嫌疑227人，共计565人，已建立支部16个，并任命了叛变后的王爷，政权中的头目，其中包括财政部长、外交部长、公安部长等”。在“挖肃”、挖“新内人党”期间总共才有6000多人口的额旗，被挖进了1700多人，逼死和打死92人。该旗布和等7名经党多年培养的蒙族领导干部全被打成叛国投修集团、“土党”的头目。其中：原旗委委员、旗长额尔登格日勒同志被关进监狱，带着镣铐坐狱7年之久，曾几次上报判处死刑，皆因上级不批未遂，其母被逼自杀，女儿气死，本人直至1970年额旗划归甘肃后才得平反释放。',
      },
      {
        type: 'paragraph',
        text: '刘恒礼还大力推行林彪的所谓“政治边防”，大搞“四人帮”的所谓“全面专政”，在牧区乱划阶级，乱搞内迁，搅乱了边境地区的阶级阵线。在大挖“新内人党”及其变种组织时，从农区抽调大批汉族农民组成“贫宣队”派往牧区，施以各种惨无人道的法西斯刑罚，残害广大牧民群众，制造了民族矛盾，分裂了边疆地区的革命和建设。仅一个乌拉特中后旗被打成的叛国集团就达9个，因挖“新内人党”、划阶级、内迁受害者达2524人，严重伤残698人，致死113人。其中由于错划阶级受害者达253户812人，严重伤残317人，致死28人。造成经济损失达18万4856元。潮格旗苏德那木斯楞一家4口，全被致死。',
      },
      {
        type: 'paragraph',
        text: '三、在挖“新内人党”及其变种组织中，刘恒礼首当其冲地要打倒乌兰夫、巴图巴根同志和一大批老干部。他颠倒敌我，给乌兰夫、巴图巴根等同志罗织种种罪名，把50年代内蒙党委根据党中央指示，为加强边疆少数民族地区工作而派到巴盟的37名党的少数民族干部打成了“乌兰夫死党”，通过法西斯手段，进行残酷斗争，无情打击。他在一次会上煽动说：“巴盟地区的敌情十分复杂，阶级斗争异常尖锐，当代王爷乌兰夫自1952年以来先后把4批37名死党分子派来巴盟，窃取了巴盟地区的党政财文大权。其中巴图巴根这个反革命分子，早在育成学院期间就已成了日本帝国主义的特务，日本投降后，又投靠了哈丰阿，成为苏蒙修特务。”在另一次会上，他又毫无根据地污蔑说：“根据很多材料证实，巴图巴根不但是个老‘内人党’党员，内人团执行委员，而且是‘新内人党’在巴盟的总头子，60年以后他还在发展秘密党员。”在刘恒礼的主持下，几次上报了关于打倒巴图巴根同志的“罪证材料”，并不待上面批示，便于68年5月3日的盟革委常委会上擅自非法宣布：“我们这一级革命委员会决定，巴图巴根是反革命修正主义分子、民族分裂主义分子，是巴盟最大的走资派，坚决打倒。”将原盟委书记、副书记8人里的7人，原盟长、副盟长6人里的4人，全被打成了“民族分裂主义分子”、“反革命修正主义分子”、“叛国投敌分子”、“三反分子”、“叛徒”、“特务”、“走资派”，或是“1·28反革命复辟的总后台”、“历史反革命”、“内人党党魁”等等，长期蒙受不白之冤。其中，原盟委委员、副盟长、杭锦后旗第一书记张学谦同志在惨重的法西斯刑讯逼供中含冤死去。原盟委委员、常委、副盟长关保同志被打成“民族分裂主义分子”、“内人党党魁”、“日本特务”、“苏蒙修特务”后，惨遭各种刑罚的折磨摧残，后来，由于伤残后遗症发作而含冤去世。',
      },
      {
        type: 'paragraph',
        text: '为了达到打倒巴图巴根同志，篡夺党政权力的目的，刘恒礼把所谓“巴图巴根的罪行材料”强行登载于《巴彦淖尔报》，流毒甚广，影响极坏。',
      },
      {
        type: 'paragraph',
        text: '四、在挖“新内人党”期间，刘恒礼亲自策划、组织并指挥搞逼、供、信。在几次盟委常委会议上，他都积极策划、部署搞“大会战”、“打歼灭战”、刮“十二级台风”，并选定会战对象。他在68年8月6日的盟革委常委会上说：“……会战的对象：巴图巴根、肇和斯图、关保、乔桂章（原盟委副书记，现乌海市委书记）这是第一个战役，第二个战役再安排。”他在另一次会上又说：“各级革命委员会领导和无产阶级革命派都要打主动仗。有重点、有计划、有准备地打几个歼灭战。”在68年12月15日的盟革委全委扩大会议上，他煽风点火地说：“现在我们的主攻方向明确了，目标集中了，仗怎么打？刮一场十二级台风，不获全胜决不收兵。”并具体部署说：“全面围剿内人党及其变种组织，这是我们当前运动的重点，各旗县都要搞，对内人党这个反革命组织，要发起强大的击势，争取在最短时间内全线突破”“‘内人党’党徒首先要都抓起来，审讯、内查、外调、要斗，集中起来办学习班。这个学习班是强制性的，集中起来住，随时发现一个往进拿一个，没有内人党怀疑，当前破坏大的，也把他拿进去。”由于刘恒礼的煽动纵恿，全盟上下，到处私立公堂，刑讯逼供，什么拳打脚踢、捆绑吊打、压杠子、钉铁笔头、过电刑、火烫、割舌头、假枪毙等等30余种刑罚，无所不用其极，弄得巴盟地区从机关到厂矿企业，从城镇到农村牧区，到处是法西斯专政，到处是逼供信，人身安全朝不保夕，一片白色恐怖。在这样的形势下，刘恒礼不但不悬崖勒马，反而继续升级加码，胡说什么：“巴盟的阶级斗争就是内人党与共产党的斗争”，叫吐什么要“狠反右倾……统统挖出来，格揪勿论”草菅人命。他在68年11月8日电话传达滕海清指示时说：“巴盟的问题没解决，就是因为没有把坏人挖出来，特别是没有把那些刮右倾翻案风的家伙抓起来，搞右倾翻案的要坚决打下去。”在同年12月15日召开的盟常委扩大会议上说：“对借口贯彻政策掩盖挖内人党的要进行严肃批判”等等。由于刘恒礼这样主观臆断，一意孤行，仅盟直机关就有300多名干部、职工被抓进“土牢”、监狱，其中有10人含冤死于惨无人道的法西斯刑罚之下。',
      },
      {
        type: 'paragraph',
        text: '刘恒礼亲自点名抓起来的原盟委组织部副部长白瑞卿同志，在被抓后的第四天便含冤死去。而刘恒礼亲自主持会议决定白瑞卿同志的死是“畏罪自杀”。他点名叫抓起来的原4927部队现役军人青山同志的爱人、附小教员哈斯同志被抓后，未过几天便不明不白地烧死于隔离室内。他亲自确定并经亲自过问的15个“重点案件”里的15名局处以上党员干部，由于严重的刑讯逼供，当时死去1人（白瑞卿），伤残后医治无效死去的2人（关保、哈斯阿古拉），严重伤残11人。其中，对原盟委第一书记巴图巴根同志长期群专期间，动用了各种刑罚，一次迫害竟连续15个昼夜，压杠子，打断了两根肋骨，腰椎错位变形。对宣传部副部长查干（巴图巴根同志爱人）同志，搞车轮战8个昼夜，拳打脚踢，鞭子抽，脱掉衣服烤头号大火炉等各种恶害卑劣的刑罚，致使查干同志被打昏死过去一天多，先后被迫绝食5次，还继续毒打，迫不得已，自杀3次，经抢救后又继续毒打，身体遭受严重摧残。其家属也受株连，多次抄家，查干同志年过70岁的两个老人和不足15岁的两个小女儿都无一幸免，遭到严刑烤打。大女儿在巴盟报上点名批判，至今3个女儿都有后遗症，身心受到严重摧残。原盟委统战部副部长博彦同志，在挖“新内人党”期间被群专8个月，一次被连续审讯17天，中间休息不到15个小时，又连续进行47天的审讯，遭受长期的刑讯逼供，连80多岁的老岳母和14岁的女儿也不放过，逼迫交待“新内人党”。原盟委统战部部长苏德保同志除残遭多种毒刑烤打外，头上又被钉进了一颗铁笔尖，至今无法取出。原统战系统女干部其木格同志长期遭受毒打，牙齿被打掉手指被打坏，脚指脱落，还不让给未满两月的小孩喂奶，其木格同志忍受不了酷刑折磨，被迫触电自杀未遂。',
      },
      {
        type: 'paragraph',
        text: '刘恒礼身为核心小组负责人，“挖肃”领导小组副组长，“挖肃”指挥部常务副总指挥，在“挖肃”、挖“新内人党”及其变种组织的历史错案中，巴盟地区受害总人数达42030人，致死2798人，致伤残10565人，他应负直接责任和重要的直接领导责任。',
      },
      {
        type: 'paragraph',
        text: '以上事实充分说明，刘恒礼在文化大革命中犯了严重错误。',
      },
      { type: 'paragraph', text: ' \t中共内蒙古巴盟委员会' },
      { type: 'paragraph', text: '1982年10月4日' },
      {
        type: 'paragraph',
        text: '抄送：中共吉林省委组织部、中共长春市委及组织部。存。',
      },
    ],
  },
  {
    title:
      '中共内蒙古自治区党委运动办公室关于李枫在“文化大革命”中所犯罪行和处理意见的报告',
    authors: ['中共内蒙古自治区党委运动办公室'],
    dates: [{ year: 1983, month: 5, day: 18 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '中共内蒙古自治区党委运动办公室关于李枫在“文化大革命”中所犯罪行和处理意见的报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '我们对呼盟盟委给自治区党委的《关于对李枫案件审查处理复议意见的报告》进行了审查。现报告如下：',
      },
      {
        type: 'paragraph',
        text: '李枫，曾用名李自由，男，汉族，52岁，河北省遵化县人，家庭出身工人，本人成份学生，大学文化程度。1949年7月参加工作，1955年入党，行政19级。“文化大革命”前为内蒙古自治区党委宣传部干事，“文化大革命”中造反起家，充当了自治区党委机关造反组织“红旗总部”的主要头目。曾任内蒙革委会常委，黑龙江省革委会常委，呼盟革委会副主任、党的核心小组副组长等职。',
      },
      {
        type: 'paragraph',
        text: '经自治区党委批准，呼盟公安处于1979年11月5日将李枫逮捕，同年11月23日预审终结移送呼盟人民检察院，经审查于1979年12月21日起诉到呼盟中级人民法院。',
      },
      { type: 'paragraph', text: '其主要罪行：' },
      { type: 'paragraph', text: '一、拉帮结派，篡党夺权。' },
      {
        type: 'paragraph',
        text: '“文化大革命”初期，李枫借批判所谓“资产阶级反动路线”之机，领头造反，组织了内蒙党委“燎原战斗队”。接着，又组织了党委机关“红旗总部”，先当了主要头目。',
      },
      {
        type: 'paragraph',
        text: '1966年11月，自治区党委召开“三干会”期间，李枫一伙无理提出让群众代表参加会议和发给会议文件的要求，党委不同意，他们就冲击会议，并挟持自治区党委书记王铎同志去北京“告状”，使会议无法进行。继之，李枫串联其他造反组织，以批判所谓“资产阶级反动路线”为名，把矛头对准各级领导干部，瘫痪了各级党政组织，搞乱了直属机关局势。',
      },
      {
        type: 'paragraph',
        text: '1967年1月23日，李枫亲自带领几十人到《内蒙古日报》社，伙同报社造反派组织夺了报社的权。第二天还参与“呼三司”等造反派组织围攻内蒙古军区领导，把副政委刘昌同志挟持到师院，逼刘昌支持他们。当天晚上，又与“呼三司”等造反派组织召开串联会，决定游行示威。29日，他们组织百余辆大卡车，开始对军区进行围攻和冲击，逼军区支持他们。还组织不明真相的群众在军区门前静坐，在军区招待所绝食等活动，一直持续到2月5日。严重干扰破坏了军区正常工作，在社会上造成了极坏的影响。',
      },
      {
        type: 'paragraph',
        text: '1967年1月下旬。李枫一伙纠集“呼三司”、师院“东纵”等造反派组织，与高树华等人直接策划，在内蒙党委召开千人大会，宣布了夺内蒙党委的权力的通告，并将王铎等党委领导同志游街示众。',
      },
      {
        type: 'paragraph',
        text: '“4·13”后，李枫积极参与了镇压所谓“反革命复辟保守势力”的活动。勒令对立观点的群众组织解散，对群众施加压力，把大批干部和群众打成“二月逆流”的“干将”、“急先锋”、“坏头头”，进行隔离、批斗，诬陷迫害了广大干部和群众。并与高锦明等人相勾结，把另一派群众组织的张启生、杜烦、徐英等人投入监狱，关押数年之久。',
      },
      {
        type: 'paragraph',
        text: '1967年9月末。内蒙革筹小组派李枫等人到呼盟进行所谓调查，支持一派活动，后留任呼盟革委会副主任、党的核心小组副组长。他伙同尚民、张寿泉等人，把大批干部打成“刘少奇司令部的人”，层层揪“乌兰夫黑帮”，到处抓“走资派”、“民族分裂主义分子”，把呼盟盟委8个书记打倒了7个，17名常委打倒了14名。李枫极力要打倒一大批老干部，其目的是为了夺权，他供认：“打不倒一部分老干部，就不会有象我这样人的领导地位。”',
      },
      {
        type: 'paragraph',
        text: '二、指挥“挖肃”和挖“内人党”，诬陷迫害干部和群众。',
      },
      {
        type: 'paragraph',
        text: '1968年2月，李枫一听到滕海清作“挖肃”的动员报告后，就闻风而动。不经常委研究，第二天他就擅自召开呼盟直属机关职工大会，作了开展“挖肃”动员报告。在这次报告中以及以后的各种会议上，他多次诬陷“呼盟盟委是反党叛国集团”，在呼盟“乌兰夫的反动势力盘根错节，黑线又粗又长，流毒又深又广”，“挖乌哈黑线的任务很重很重”，“挖乌哈黑线在我盟就是挖奇（俊山）、杰（尔格勒）黑线，奇杰死党”。布（特格其）、官（布扎布）、李（兴唐）“是他们的第二套班子，还有没有第三、四套班子”？“在呼盟重点挖民族统一党”等等。1968年12月中旬，在他亲自主持下，向全盟发出了《关于“内人党”及其变种组织成员登记的通告》，造成了全盟到处抓人、刑讯逼供、摧残人身的严重恶果。',
      },
      {
        type: 'paragraph',
        text: '李枫不仅煽动群众，狠反右倾，积极指挥全盟“挖肃”运动，而且亲自插手呼盟报社、电台的“挖肃”斗争，亲自部署总结所谓经验，造成严重后果，致使这两个单位死亡4人。电台党组书记苏日图、蒙文报副总编德力格尔同志遭到严重摧残。不仅如此，他们连一般工作人员也不放过。他亲自宣布原盟委管理员胡力雅其同志是“内人党”骨干分子，进行隔离、刑讯逼供，致使其身体严重伤残，其爱人被株连，隔离、批斗，精神受到严重摧残，患了精神病，其父也因精神受刺激患精神病不久死亡。',
      },
      {
        type: 'paragraph',
        text: '李枫还亲自到满洲里、西新巴旗、鄂伦春旗做报告，推广所谓“挖肃”经验。特别是1968年4月8日，李枫伙同单大江、马殿元等人，在满洲里召开“挖肃”点火大会，遭到部分学生起来抵制，当大会进行不下去的时候，当场抓了60多名学生。',
      },
      {
        type: 'paragraph',
        text: '1969年2月，李枫仍然执迷不悟，继续鼓吹“形势大好”，“挖了100人，99个错了，1个对了，这也是很大的成绩。”“5·22”批示后，抵制落实政策，仍然认为有“小股内人党”，不积极给受害者平反。',
      },
      {
        type: 'paragraph',
        text: '由于全盟大挖“内人党”及其变种组织，共挖84453人，致死4157人（其中当时死亡1383人，后来陆续死亡2764人），致伤残30916人（其中终身残废4029人）。对这一惨案，李枫负有重大罪责。',
      },
      { type: 'paragraph', text: '三、“批林批孔”期间，继续活动。' },
      {
        type: 'paragraph',
        text: '李枫继续兜售“四人帮”的反动纲领，煽动揪所谓“漏网的走资派”、“翻案派”、“复辟派”、“死不改悔的走资派”，继续把矛头对准老干部。1974年春，“批林批孔”开始以后，在盟广播电台会议室召开的宣传文教口局处长以上干部会议上，李枫说：“老干部运动来了就克己，运动过了就复礼”。',
      },
      {
        type: 'paragraph',
        text: '1977年4、5月间，李枫在盟文教办全体同志揭批“四人帮”会议休息时，看了一份有关进一步肃清“四人帮”所谓写走资派流毒的材料后，便说：“‘走资派’，怎么不能写，过去写多了些，今后还会有走资派的……”。',
      },
      {
        type: 'paragraph',
        text: '综上所述，李枫在“文化大革命”中造反起家，积极参与策划搞乱内蒙局势，参与夺内蒙日报社、内蒙党委的权，诬陷迫害干部和广大群众，特别是在呼盟把大批干部打成叛徒、特务、内人党、统一党……等等，造成严重后果。同意呼盟盟委意见，开除党籍，依法追究刑事责任，判处十年以上有期徒刑。',
      },
      { type: 'paragraph', text: '妥否，请审批。' },
      { type: 'paragraph', text: ' \t自治区党委运动办公室' },
      { type: 'paragraph', text: '1983年5月18日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '中共内蒙古自治区委员会、中共昭乌达盟委员会联合调查组关于周明同志在文化大革命中所犯错误的调查报告',
    authors: ['中共内蒙古自治区委员会、中共昭乌达盟委员会联合调查组'],
    dates: [{ year: 1980, month: 9, day: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '中共内蒙古自治区委员会、中共昭乌达盟委员会联合调查组关于周明同志在文化大革命中所犯错误的调查报告',
      },
      {
        type: 'paragraph',
        text: '周明同志原任昭乌达盟委书记，1968年1月昭盟成立革命委员会时，任盟革命委员会副主任，党的核心小组组长，1970年6月后，改任党的核心小组副组长、盟委副书记、书记，1978年9月调任大连工学院党委书记。',
      },
      {
        type: 'paragraph',
        text: '周明同志在文化大革命期间犯有一系列错误，给昭盟人民造成了严重损失。昭盟的干部和群众对周明同志的错误，过去在不同场合，利用不同方式曾多次提过批评、意见。1979年2月在学习贯彻三中全会精神的盟委常委扩大会议上，与会同志又提出了严肃批评，要求上级党委对周明同志的错误，进行处理。1979年3月，辽宁省委组织部通知，要把周明同志文化大革命中的问题整理上报。1979年6月4日，昭盟盟委上报了《关于周明同志在无产阶级文化大革命运动中所犯错误的报告》。昭盟划回内蒙后，1980年1月7日，内蒙党委纪律检查委员会来函，要求对周明同志的错误调查核实，提出处理意见。盟委随即责成盟委纪律检查委员会对周明同志的错误进行调查。1980年4月下旬，自治区党委又派4名同志来协助工作，在盟委领导下组成了联合调查组。先后经过8个来月的调查核实，周明同志在文化大革命中所犯错误的主要事实，已经基本查清，现将调查结果报告如下：',
      },
      {
        type: 'paragraph',
        text: '一、关于周明同志在北京前门饭店会议上攻击诬陷乌兰夫同志、攻击自治区党委的问题',
      },
      {
        type: 'paragraph',
        text: '周明同志是1950年调来内蒙工作的，担任自治区党委农牧部副部长、党委秘书长多年，对内蒙的情况、对乌兰夫同志的情况是了解的。但他在1965年5月至7月华北局在北京前门饭店召开的工作会议上，却不顾事实的攻击诬陷乌兰夫同志、攻击自治区党委，为制造“乌兰夫反党叛国集团”冤案提供了所谓的事实。我们查到，他在两个多月的会议上，在中小型会上有过8次较系统的发言，有一次大会书面发言。',
      },
      {
        type: 'paragraph',
        text: '周明同志在6月25日大会书面发言中说：“乌兰夫同志所犯的错误，不是一般的错误，是有指导思想，有政治路线，有组织路线的系统的修正主义错误，是搞民族分裂，是搞政变，是反党、反社会主义、反毛泽东思想的错误。是适应帝国主义、修正主义的需要的。指导思想的核心，就是背离了八届十中全会以来中央和主席对社会主义社会阶级、阶级斗争的指导方针，搞资产阶级民族主义。……政治路线（亦即政治纲领）就是去年12月批转呼和浩特市委有关民族问题的报告，今年上半年工作要点，和重新印发‘1935年宣言’。……上半年工作要点，就是要以生产代替、对抗、反对阶级斗争，以民族问题代替、对抗、反对四清，以反大汉族主义来搞民族分裂主义。重印‘1935年宣言’，并且要按这个宣言来检查民族工作，就是要搞民族分裂，就是要走叛党叛国的道路。”他说“乌兰夫同志的错误是极其严重的，犯这个错误不是偶然的，是国际、国内阶级斗争的反映，是资产阶级民族主义、资产阶级极端个人主义、个人野心和领袖欲严重发展的结果。是由来已久的。长时期以来乌兰夫同志就执行着一条反毛泽东思想的修正主义路线。……乌兰夫同志长期以来对毛泽东思想、对社会主义教育运动是有抵触的，并且从实践证明他是站在对立面的。……他实际上是打着红旗反红旗，打着毛泽东思想的旗帜反毛泽东思想。”他还说“乌兰夫同志居功骄傲，个人突出，有强烈的领袖欲和个人野心。……把自己放到了代表党、代表党的民族政策、代表‘蒙古民族走社会主义道路’这种极不恰当的地位。……由于个人野心和领袖欲发展，他就把自治区看作独立王国，不准上级插手。……和上级若干部门和友邻省区关系闹得很紧张是从此产生的。”他还说“乌兰夫同志为了实现他的修正主义的政治路线，在组织上就搞宗派主义，搞少数人的‘家天下’，搞阴谋，搞权术，搞政变。……用组织‘代理常委’的办法，用精兵简政改组人委机构的办法，实现了一次篡党、篡政性质的政变。……经济计划权，农牧林业领导权，文化教育权，无产阶级专政职能机构领导权，都落在一小群宗派集团手里。”“我们同乌兰夫同志错误的斗争，是你死我活的斗争，是政变反政变的斗争，是关系到自治区1200万人的命运，关系党和国家的命运的斗争。”（原文存内蒙档案馆11－20－554，见证明材料主卷第1－20页）',
      },
      {
        type: 'paragraph',
        text: '6月29日，周明同志在中型会议发言中说：“乌兰夫同志站在资产阶级民族主义立场上考虑土旗问题，不是从无产阶级立场上来看的。很久以来，就有一个观点，看法，就是资产阶级民族主义的，不分阶级地看土旗问题。并且包庇牛鬼蛇神，地、富、反、坏，打击一批人（原文存内蒙档案馆11－20－17，见证明材料主卷第22页）在7月9日中型会议上他说：“乌兰夫同志打击人有3个办法：一、工作刁难。……二是精神折磨，……。三是政治陷害。”（原文存内蒙档案馆11－20－22，见证明材料主卷第39页）',
      },
      {
        type: 'paragraph',
        text: '在7月7日和7月8日的中型会议上，他还多次追逼乌兰夫同志“把搞政变的阴谋，什么时候有的，想搞到何时，下一步如何打算，交代清楚。”“代常委是怎么搞的，下一步怎么搞，你也是有打算的。应把主导思想讲出来，政变要搞到什么程度，应把轮廓谈出来，然后再谈细节问题”（原文存内蒙档案馆11－20－20、11－20－21，见证明材料主卷第40－41页）。',
      },
      {
        type: 'paragraph',
        text: '周明同志在前门饭店会议上的书面发言和中小型会议上的发言，把乌兰夫同志和自治区党委四清以来的重要工作部署和安排，诬陷为反党叛国活动，并罗织种种罪名，对乌兰夫同志执行党的方针政策、学习毛主席著作、牧区工作方针、民主作风、工作作风等方面进行了系统地攻击，同时还点名攻击了19名厅局级以上的领导干部。周明同志对他在前门饭店会议中攻击诬陷的错误，他自己也是承认的。他在1980年5月28日《关于我在文化大革命中所犯的严重错误的检查和交代》中说：“我参加了前门饭店会议，犯了极其严重的错误。我的错误主要是我的书面发言和中小型会议的发言。我的发言，不实事求是，对乌兰夫同志全盘否定，无限上纲，上到反党、反社会主义、反毛泽东思想，搞民族分裂，搞政变的高度，还有其他极其严重的恶劣攻击的话，我的发言为李雪峰等人打倒乌兰夫同志效了劳，起了极坏的影响。”',
      },
      {
        type: 'paragraph',
        text: '二、关于周明同志在昭盟“二月逆流”中挑动群众斗群众，挑动群众斗干部，支持篡党夺权的问题',
      },
      {
        type: 'paragraph',
        text: '周明同志在昭盟“二月逆流”中活动频繁，在不同场合有许多次讲话，也写过一些大字报。我们搜集到的有七篇。这七篇材料，有内蒙、昭盟革委会印发的，有群众组织印发的，有周明同志亲自审定印发的。群众组织翻印的材料，有的文字略有出入，但基本精神一致。为了证实群众组织所翻印材料内容的可靠性，我们还找了一些有关同志回忆当时情况，加以证明。这七篇材料，虽然仅仅是他当时讲话和大字报的一部分，但也基本上反映了他这个时期的活动。',
      },
      {
        type: 'paragraph',
        text: '1966年末，昭盟地区群众组织开始介入社会时，周明同志是支持赤峰师范“造反派”组织“东方红”和赤峰二中“缚苍龙”的。67年1月上海反革命夺权后，周明同志给这两个群众组织出主意，让他们“抓大方向，抓大联合，大夺权”（见《周明给兵团和第八战斗队的信》）。当时这两个学生组织人数较少，在社会上没什么影响，没有夺成。到了67年2月，内蒙军区和昭盟军分区明确表态支持当时所谓保守派组织时，周明同志就来了一个一百八十度的大转弯，支持所谓保守派组织，他还公开在群众中给盟委常委分类排队，捏造罪名，把盟委常委中的情况扩散到社会上，给一些群众树立攻击的靶子，斗争的对象。如1967年2月15日他对盟计划委员会捍卫毛泽东思想战斗队谈话时说：现在“根本问题是开展夺权斗争，组织新班子，建立新的领导权威，夺权越早越好，迟一天对革命损失大一天。”他说：“乌力更（原盟委副书记、盟长）同志民族情绪非常严重，……划四类够了”；“穆林（原盟委副书记）……阶级观点、立场没改造好。阶级感情有严重问题……划为三类较恰当”；“罗进（原盟委常委、副盟长）……主要是蜕化变质……现在看是三四类之间”；“袁若愚（原盟委常委、副盟长）是典型的养尊处优，四气（官、暮、骄、娇气）十足。……运动中应靠边站”。石效由（文革初华北局派来的盟委副书记）“怕字当头，我字挂帅，思想上片面性很大，原则性很差，……有点钦差大臣自居，高傲自大，强加于人”；田忠舜（文革初华北局派来的盟委副书记）“我字当头，私字挂帅，是混到个人主义泥坑里去的人”；刘善增（原盟委常委、组织部长）“坐官当老爷，官气十足，组织路线、干部路线有严重问题……不能当部长，当常委了”；张广经（原盟委常委、监察组长）“他政治原则性很差，不敢负责任……再当常委是不行了”；董洪业（原盟委副书记）“有时斗争性不强，政治原则性不强，盟委原则性不强，他有责任，不能原谅他”；“对于方炎军（原盟委常委、赤峰市委书记、周明爱人），我又了解，又不了解，同志们评去吧”。周明同志的这个谈话，把盟委11名常委，除他和他爱人方炎军外，都给画了像，分了类，有的排为四类、三类，把盟委说成是资产阶级司令部（原件存昭盟档案馆《盟革组织组卷文书处理10号》见证言材料主卷第48－55页）。',
      },
      {
        type: 'paragraph',
        text: '67年2月27日，昭盟地区所谓保守组织实现大联合时，周明同志写了《欢呼无产阶级革命派的大联合！热烈支持革命派的夺权斗争！》的大字报。在大字报中他说：“这个大联合有正确的纲领，应当拥护，必须拥护，热烈拥护它，支持它，……一小撮反革命分子进行破坏，应予以坚决镇压。”他还积极给所谓保守组织出主意，说什么“向昭盟常委和公署一小撮走资本主义道路的当权派的手中把权夺回来，完全应当，刻不容缓。其所以应当，是因为：长期以来，特别是文化大革命以来，它又犯了严重错误，从它执行的政治路线看，从它的成员情况看，从它当前工作的实际情况看，它不能履行无产阶级司令部职责，它蜕化成了一个资产阶级的司令部。……这样的司令部多存在一天，就会给革命和生产造成更加严重的不可弥补的损失，就是对毛主席犯罪，对260万人犯罪，革命群众是绝对不能容忍它再存在下去的。”（原件存昭盟档案馆《盟革组织组卷文书处理10号》，见证明材料主卷第62－65页）',
      },
      {
        type: 'paragraph',
        text: '3月14日，周明同志在给盟委机关所谓保守组织红色战斗兵团、第八战斗队写了一封长达3000多字的信。在信中他重申他在2月15日、2月27日的讲话和大字报的观点。他还说：“我的组织生活在第八战斗队范围，我的工作关系过去最密切的也是我们这个队的范围。按战斗队序列我应该属于我们这个队。……我决心跟他们（指内蒙古自治区党委）决裂，划清界限，在区党委新的以毛泽东思想为指导的领导班子没有建立起来以前，我将不受他们的约束，脱离他们的领导。”（原件存昭盟档案馆《盟革组织组卷文书处理10号》，见证明材料主卷第72－76页）',
      },
      {
        type: 'paragraph',
        text: '3月21日，昭盟地区所谓保守派组织“盟联总”夺盟委领导权时，周明同志跑步到会场交权，并发表了《欢呼夺权斗争的新胜利》的讲话（原件存昭盟档案馆《盟革组织组卷文书处理10号》，见证明材料主卷第82－96页）。“盟联总”夺权前，周明同志曾积极给“盟联总”推荐结合原盟委副书记董洪业、原林西县委书记马龙山等同志（见证明材料主卷第97－100页）。',
      },
      {
        type: 'paragraph',
        text: '但是，当中央关于处理内蒙问题的决定下达之前，参加北京内蒙四方谈判的原内蒙党委代秘书长张鲁同志打电话叫周明去北京时，周明同志匆忙赶到北京，见到高锦明、李树德等人，检查了所谓在“2、3月反革命复辟逆流中”政治动摇的错误（见《周明在昭盟会议上的检查》第二页）。4月20日他在返回赤峰的火车上就写了《我的态度》7条声明，下车后就当众发表。他在声明中又来了一个一百八十度的大转弯，说：“东方红、缚苍龙等革命群众组织应该恢复壮大，……他们大方向始终是正确的，……‘盟联总’应该解散，它建立时就排斥了多数革命左派，不是革命左派大联合。……结合我盟的实际情况，揪出乌兰夫、王逸伦、王铎式的代表人物。”（见证明材料主卷第101页）5月11日，他在支左工作会议上更加露骨地挑动群众说：“彻底砸烂‘盟联总’是对的，这是革命的行动。……造反大队（赤峰二中学生组织）是代表保守思潮，允许它（有）发言机会就要欺骗群众”（原件存昭盟档案馆《盟革组织组卷文书处理10号》，见证明材料主卷第113、121页）。',
      },
      {
        type: 'paragraph',
        text: '周明同志不但在地方上点名批判打倒一批老干部，砸烂“盟联总”，解散所谓保守派组织，而且在军队内还同原军分区政委岳子宜同志联名打电报给内蒙军区、内蒙党委，要求重点批判原军分区副政委许玉清、副司令员翟际福、参谋长何希格、政治部副主任姜春玉、副参谋长宝音格尔勒、苘仲歧等六同志（原件存内蒙党委办公厅机要处，见证明材料主卷第130－136页）。同对还与岳子宜联名打电报，请示内蒙军区，要求成立支左领导小组，把原军分区党委内持不同意见的同志排斥在领导小组之外（原件存内蒙军区司令部机要处，见证明材料主卷第137－139页）。',
      },
      {
        type: 'paragraph',
        text: '由于周明同志出尔反尔，支一派压一派，曾经被他支持的“盟联总”被砸，有的头头被通缉，武斗事件不断发生，6月6日赤峰地区2000多人去宁城把另一派赶跑（见证明材料主卷第143－152页）。12月20日，翁牛特旗两派发生大型武斗，当场打死16人，打伤多人（见证明材料主卷第153－161页）。曾经是他推荐结合的领导干部董洪业、马龙山等同志，被打成二月逆流黑干将、“二王式”的人物（见证明材料主卷第97－100）。被他点名的原盟委常委有的被打成走资派，有的长期靠边站。这些同志多次被揪斗、批判，身心受到严重摧残。社会上也出现了揪军内地下黑司令的歪风，一些军队领导干部被揪斗，分区机关、部队造成混乱（见证明材料主卷第162－177页）。由于周明的错误，使当时昭盟的形势更加混乱。而周明同志却成了支持“革命造反派”的“左派”领导。昭盟成立革命委员会时，被结合为革委会副主任、党的核心小组组长。周明同志对于他在二月逆流中的错误，在1980年5月28日的检查中说，由于我的错误“造成了很大的恶果。第一，分裂了群众，打击了一部分群众组织。……第二，搞乱了军队，打击了军分区的威信。……第三，严重打击了一大批革命领导干部。”（见周明1980年5月28日的检查和交代第9－10页）',
      },
      {
        type: 'paragraph',
        text: '三、关于周明同志追随滕海清、高锦明等人在昭盟大挖新“内人党”的问题',
      },
      {
        type: 'paragraph',
        text: '对于周明同志在“挖肃”期间的活动，我们主要查阅了1968年初到69年末昭盟革委会常委会、党的核心小组会议记录，以及其他有关会议记录、文件、报告，《昭乌达报》等，已查到的他在这个期间的会议发言、讲话和报告有46次。从这些文字材料中，可以清楚地看到，在挖肃期间周明同志以盟革委会核心小组组长、革委会副主任的身份亲自部署、直接指挥全盟大搞“挖肃”的经过。其主要问题有：',
      },
      { type: 'paragraph', text: '1、造舆论，指目标，积极指挥“挖肃”' },
      {
        type: 'paragraph',
        text: '在1968年1月19日内蒙古自治区革命委员会第二次全体委员会议上，周明同志就说：“昭盟有几条线，民族分裂势力不小，对王逸伦势力估计不足，对刘振华估计不足，1月，2、3月都有活动，‘八条’后有活动，他们有一批人，还有‘马列主义党’，‘反毛阵线’，……还有个案件，破获了一个‘道’，还有个天主教。赤峰过去是拉锯的地方，又是两个地区合并的。6、7月感到有两个司令部，但下不了决心。”（记录存内蒙档案馆35－1－78.见证明材料主卷第178－180页）到了68年3月4日，喀喇沁旗成立革委会时，他亲自到大会祝贺，并且讲话说：“我们昭乌达盟是乌兰夫所说的他‘最放心’的地方之一，又是乌兰夫的代理人、大特务头子王逸伦的老窝子，又是大蒙奸吴鹤令、白云梯起家的地方，而喀喇沁又是乌兰夫特别重视的地方。他把西部的土默特旗，东部地区的喀喇沁旗做为他的重点。这就充分证明，我们这里一定有乌兰夫的黑线人物，有反革命修正主义、民族分裂主义的潜藏势力。”（原稿存昭乌达报社，见证明材料主卷第181－182页）68年3月15日周明在盟革委会常委会上部署说：“当前工作中心是挖黑线肃流毒。……从昭盟情况来看，也必须抓好这个问题，有乌、哈黑线，王逸伦线，国民党线，日本鬼子的线，还有地富反坏右，……要集中力量，集中目标，开展挖黑线肃流毒运动。”（记录存昭盟档案馆11－1－16，见证明材料主卷第183－185页）3月21日他在盟革委会第二次全体会议上说：“我们这里还有帝国主义党——天主教、耶苏教，还有过地主党——封建的反动会道门，什么一贯道，什么积谷真天道。……高锦明同志说昭盟存在一股反党排外的宗派主义势力。”（记录存昭盟档案馆11－2－59，见证明材料主卷第187页）5月2日盟政法委员会王逸伦专案组汇报情况时，他说：“王逸伦到东北活动，不能光看到苏修，还可能和日特、国特有联系。”（记录存昭盟档案馆11－1－38，见证明材料主卷第193页）11月30日周明同志在盟直机关干部大会上说：“根据我们掌握的材料，‘内人党’在我们这个地方，有很大的势力，有组织，有计划，有纲领的在搞阴谋活动，潜伏的很深，很隐蔽，并且涂上了一层保护色。‘内人党’这个东西，它又打着一个民族的招牌，对群众有很大的欺骗性，这是我们最大的一个隐患，这个反革命组织上面有上面的组织，下边有下边的组织，上下连成一条线，在他们操纵下，搞了一些投修叛国集团。……穆林这个人，这是很关键的一个人，对这样一个人，我们长期没有揭，没有批，放在哪里，现在我们核心小组决定，把穆林交给群众，彻底揭深揭透他的问题”（原件存昭盟档案馆11－2－114，见证明材料主卷第194－197页）。12月20日周明在盟革委会核心小组会议上说：“巴图是坏人。他要找同情者，他有个班底，‘内人党’、走资派。他有几股势力，现状维持派，复旧倾向；……他口头不想（当）党的核心小组长，实际想篡党，想（当）核心小组长；篡政就当了一把手，一长制；篡军，造郭雨廷的谣，说李司令员无能。他的基础就是‘内人党’。“（记录存昭盟档案馆11－1－37，见证明材料主卷第198－199页）周明同志为了加强对“挖肃”的领导，69年1、2月间，还深入昭盟北部一些旗县，检查、指导旗县的“挖肃”运动。69年1月24日周明在阿旗有线广播大会上讲话说：“据我了解的材料，我们旗直属单位除了揪出厚（旗委书记厚和满都呼）、哈（旗委副书记、旗长哈拉巴拉）集团外，只揪出了71个敌人，可以肯定，有些隐蔽很深很巧妙的敌人还没有挖出来。”（见证明材料主卷第210页）周明同志从旗县回来以后，在3月13日的盟革委会常委会上他提出了衡量一个单位阶级斗争盖子是否揭开的三条标准：“1、‘内人党’抓出没有？2、叛、特、走资派抓出没有？3、有政治历史问题（的）清出没有？如果做了，我说揭开了。现在不考虑面大面小，按政策衡量，有的真50%也不大；有的少不是，也大了，……希望大学校一面突重点，一面梳辫子。①首要骨干分子；②部长、局处长；③盟委干部、蒙族干部排排队。”（记录存昭盟档案馆11－1－5，见证明材料主卷第217－220页）3月16日周明在盟革委会常委听取旗县四干会情况汇报时说：“克旗是‘内人党’的老窝子，现在搞的怎么样？右旗形势大好。……可以说基本上突破，但还得深挖……牧区‘挖肃’不如农村……总的看面不算宽”（记录存昭盟档案馆11－1－5，见证明材料主卷第221－222页）。',
      },
      {
        type: 'paragraph',
        text: '2、在“挖肃”期间，周明同志引导群众把矛头指向党政机关、指向公检法',
      },
      {
        type: 'paragraph',
        text: '周明同志在多次讲话中，强调盟委、盟公署和政法三机关是“挖肃”的重点单位，说上述三大院是“黑窝子”。',
      },
      {
        type: 'paragraph',
        text: '“挖肃”开始不久，周明在68年3月29日盟革委会第22次常委会上说：“盟委没大动，公署也未大动，公检法的盖子要揭”（记录存在昭盟档案馆11－1－17.见证明材料主卷第223页）。4月24日周明在盟革委会第31次常委会上说：“主攻方向（要）定下，政法是重点的重点。……盟委人员也要办学习班，搞揭盖子，公署也要办学习班”（记录存盟档案馆11－1－17，见证明材料主卷第224－225页）。到了12月20日，周明在群众大会上更进一步明确说：“现在看得很清楚了，公检法、盟委、公署三大院，文教战线就是这个民族分裂投修叛国‘内人党’的老窝子、黑窝子。他不是一个人，两个人，而是有纲领，有组织的一帮帮人。……它的危害很大”（记录存昭盟档案馆11－2－50，见证明材料主卷第226－227页）。',
      },
      {
        type: 'paragraph',
        text: '3、周明同志对“挖肃”期间出现的武斗、逼供信情况是知道的，他不但没有制止，反而拿打出来的口供整别人。68年3月24日周明同志在听取群专总指挥部汇报时还说：“这次我们所干的成绩还是很大很大，错误很小很小，几千人出动，没有出多大的问题，只是错抓了几个人，打了几个人，这是小问题。要充分估计到这次行动的主流。”（记录存昭盟档案馆11－1－38、见证明材料主卷第228－229页）周明同志在68年4月12日盟革委会第28次常委会上说：“新‘内人党’问题，据说63年建的，有一个会议，大兴承认了，说有穆林、大兴、阿荣等16个。说在集宁开过会议。大兴开始未说，后打了，也承认了，说了36个，说各口都有了，总头头是穆林，还有苏赫。”（记录存昭盟档案馆11－1－17，见证明材料主卷第230页）',
      },
      {
        type: 'paragraph',
        text: '4、1969年3月内蒙自治区革委会发出《对当前运动中几个问题的通知》，指出：“今后，在工人、贫下中农、贫下中牧、青年学生中，不再搞挖‘内人党’活动，不再进行登记追查”，以后，周明同志还说“内人党”是铁案，挖的不彻底。69年3月20日，周明在盟革委会常委会上讨论贯彻这个通知时说：“‘内人党’的问题，昭盟肯定有，有证据，是铁案，象翁旗闹出了名单、纲领。……基层肯定有‘内人党’，巴图、穆林的案肯定翻不了。……这个文件有的地方有点矛盾，从组织上摧毁，从政治上批深是坚定不移的，但‘内人党’一定要搞清，如果今后说在工人——（贫下中农、贫下中牧、青年学生）不搞挖‘内人党’活动，这句话有点矛盾，也可能没说清楚，基本精神我赞成，挖‘内人党’，有的单位面宽了，是否有死角？不登记，不追查还可理解，但不搞挖‘内人党’活动有点矛盾。”（记录存昭盟档案馆11－1－5，见证明材料主卷第232－234页）4月17日周明还在右旗常委会上说：“过去成绩是很大的，主流是主要的，支流的问题就是逼供信，有些地区和单位有扩大化，关人押人太多。‘挖肃’不彻底、不积极、没挖出来，也还有不彻底性。”（记录存右旗档案馆，见证明材料主卷第238页）到了9月30日，中共中央（69）24号文件已经下达4个多月，昭盟已划归辽宁省领导，当时内蒙各地都在纠正错误，落实政策，给受害者平反。周明一面在受害者面前承认搞错了，表示要给受害者平反，一面又在盟革委会核心小组会上说：“新‘内人党’有没有？我有个观点，六条：①内外蒙合并是历史遗留下来的；②投修叛国事件内蒙发生过多起；③苏蒙修派了情报员；④57年反右时抓了一小撮右派，他们搞内外蒙合并；⑤老‘内人党’有新活动；⑥206案件我亲自看过。现在看，有没有新‘内人党’不敢肯定。”（记录存昭盟档案馆11－1－3，见证明材料主卷第253－254页）',
      },
      { type: 'paragraph', text: '5、举办新“内人党”展览，欺骗群众。' },
      {
        type: 'paragraph',
        text: '1968年末，赤峰地区群专、盟和赤峰市公安机关军管会、盟打击现行反革命活动办公室和盟清档办公室等单位联合筹办《赤峰地区阶级教育展览》。69年1月预展时，周明、顾向良、杜长贵等同志前去审查。他们看到展品中没有挖新“内人党”内容时，周明同志提议：应该增加挖新“内人党”内容。于是这个展览就停馆8天，搜集新“内人党”的所谓罪证，经杜长贵同志审查后进行展出。这些所谓新“内人党”罪证展品，有的是假的，有的是受害同志在严刑逼供下伪造出来的。如：把内蒙古自治运动联合会会旗当做“内人党”党旗；把内蒙古自治学院毕业纪念徽章，当做“内人党”徽章；把喀喇沁旗一位女蒙族教员用公费医疗证做的所谓“内人党”党证，把翁牛特旗一位受害同志伪造的所谓“内人党”名单、纲领，都做为展品进行展出。展览说明中把经党中央批准召开的46年承德“四三”会议，诬蔑为反党叛国会议。这个展览在赤峰、平庄展出近4个月，观众达9万多人，欺骗蒙蔽了不明真象的群众，在造成“内人党”这个大冤案中起了很恶劣的作用（见证明材料主卷第256－262页）。',
      },
      {
        type: 'paragraph',
        text: '由于周明同志在所谓昭盟“二月逆流”中挑动群众斗群众，挑动群众斗干部；在“挖肃”期间造舆论、指目标，大挖新“内人党”，造成了严重后果。这就是三大冤案中错误如二月逆流中，把原盟委11名常委中（华北局派来的两名副书记除外，因67年即调走），8名同志被加上种种罪名长期被揪斗，其中盟委副书记穆林同志被迫害致死；158名局处级干部中，112人被打成“内人党”及其变种组织成员，占70%。牧区四清总团被打成“叛国集团”、“内人党总部”；原敖汉旗委书记才吉尔乎、旗长鲍森、副旗长邱祥被打成“才鲍邱”反党集团；原宁城县委书记台登春、县长李春林被打成“台、李”反党集团；原赤峰市委副书记孙洪生、市委宣传部长丁占城、市财办主任柴海明被打成“孙、丁、柴”反党集团；原喀喇沁旗副旗长乌振玉、副书记汪文成、白如玉被打成“乌、汪、白”反党集团；原阿旗委书记厚和满都呼、旗长哈拉巴拉被打成“厚、哈”反党集团；原平庄矿务局党委书记曹万高、副书记郑海恩被打成“曹、郑反党小核心”。全盟被打成新“内人党”及其变种组织成员的达28630人。其中迫害致死3010人，致残5741人。全盟在文化大革命中，因冤假错案受误伤81005人，其中致死3783人，致残8660人（见证明材料主卷第263－265页）。工农牧业生产也受到严重损失。仅畜牧业1968至1969年度就死亡大小畜64万6000头只（摘自1969年《昭盟国民经济统计资料》）。同时还严重地践踏了党旳民族政策，破坏了民族关系、党群关系、军民关系和干群关系。',
      },
      {
        type: 'paragraph',
        text: '周明同志对于他在挖新“内人党”中的错误，他在80年5月28日的检查和交代中承认：“第一、我积极执行了滕海清等人的错误路线，在昭盟发动挖新‘内人党’，在政治上要负首要责任。……第二、没有认真执行党的政策；制止武斗不力，造成了严重的逼供信，造成了惨重的后果。……第三、举办新‘内人党’展览的严重错误，我有决定问题的政治责任。……在已经发现有扩大化的迹象时，我们没有勇气来制止扩大化的发展，没有勇气向上级严正的提出问题。”（见周明同志在80年5月28日的检查和交代14－17页）',
      },
      {
        type: 'paragraph',
        text: '周明同志在形成“乌兰夫反党叛国集团”、“二月逆流”和新“内人党”三大冤案中的错误及造成的后果是严重的，在群众中有一定民愤。他对挖新“内人党”冤案中的错误，在1969年中央24号文件下达后，在不同场合，有过多次承认错误的表示，做过一些原则性的检查。对于“二月逆流”冤案中的错误，也做过肤浅地检查。对于诬陷攻击乌兰夫同志、攻击自治区党委的错误，过去未做过检查。80年5月与他核对错误事实后，他写了一份检查和交代，对错误有所认识。',
      },
      {
        type: 'paragraph',
        text: ' \t中共内蒙古自治区委员会 中共昭乌达盟委员会联合调查组',
      },
      { type: 'paragraph', text: '1980年9月1日' },
    ],
  },
  {
    title:
      '中共内蒙古自治区委员会关于原自治区党的核心小组成员权星垣同志在文化大革命中所犯严重错误的报告（讨论稿）',
    authors: ['中共内蒙古自治区委员会'],
    dates: [{ year: 1979, month: 8, day: 10 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '中共内蒙古自治区委员会关于原自治区党的核心小组成员权星垣同志在文化大革命中所犯严重错误的报告（讨论稿）',
      },
      { type: 'paragraph', text: '中共中央：' },
      {
        type: 'paragraph',
        text: '原自治区党委书记处书记、革委会党的核心小组成员权星垣同志自文化大革命以来，积极推行林彪、“四人帮”的极左路线，怀疑一切，打倒一切，参与制造所谓“乌兰夫反党叛国集团”、“内蒙二月逆流”、“新内人党”、牧区重新划阶级等一系列冤、假、错案，造成了极其严重的后果。',
      },
      { type: 'paragraph', text: '（一）' },
      {
        type: 'paragraph',
        text: '文化大革命一开始，权星垣同志就紧跟华北局李雪峰、解学恭，诬陷乌兰夫同志。1966年4月底解学恭来内蒙搜集整乌兰夫同志的材料，高、权当面向解汇报了乌兰夫同志“问题”。在1966年5至7月华北局召开的前门饭店会议上，给乌兰夫同志加了种种莫须有的罪名，进行政治陷害。6月17日权星垣同志在大组会上说：“这条错误路线是在乌兰夫同志直接领导下，有组织、有步骤地搞起来的，这是一条反马列主义、毛泽东思想的路线”。会议中间，按解学恭、高锦明的旨意，划分两个战场，权提前返回内蒙，主持区党委工作，配合前门饭店会议在直属机关和大专院校派工作组，发动群众，揭发乌兰夫同志的问题，为前门饭店会议大整乌兰夫同志提供材料，同时把一大批领导干部打成“乌兰夫黑帮”，进行残酷斗争，无情打击。7月18日和19日解学恭在大组会上发言说，“乌兰夫的错误不是一般性的错误，是路线错误”，“性质是民族分裂主义、修正主义错误，是反党反社会主义反毛泽东思想的错误。”“妄图建立一个以乌兰夫为首的独立王国。”会后，按照上述调子，以华北局名义起草了《关于乌兰夫错误问题的报告》，中央以中发〔67〕31号文件批转各地，并罢免了乌兰夫同志区党委第一书记等职务。',
      },
      {
        type: 'paragraph',
        text: '前门饭店会议后，自治区党委的领导权已被解学恭、高锦明、权星垣等人所掌握。他们改组了党委办公厅，撤销了代常委，改组了呼市市委，并把奎璧、吉雅太同志打成乌兰夫的左右“承相”，把云丽文、浩帆、陈炳宇、云世英、潮洛蒙同志打成“五虎上将”，从而在全区刮起了大揪“乌兰夫黑帮”、“民族分裂主义分子”、“走资派”的妖风，使许多老同志特别是蒙古族的老干部残遭迫害。',
      },
      {
        type: 'paragraph',
        text: '上海一月反革命夺权风暴后，高锦明、权星垣等人拉帮结伙，支持郝广德、高树华、那顺巴雅尔、王金保等坏头头，大搞打、砸、抢、抄、抓，挑动群众斗群众，冲击军区，层层进行夺权；1967年4月13日中央《关于解决内蒙问题的决定》后，高、权一伙得意忘形，对广大干部和群众实行资产阶级专政，把不少同志打成“二月逆流”的“急先锋”、“黑干将”、“坏头头”，并私设公堂，刑讯毒打，不少人致伤致残，有的被关进监狱。区党委印刷厂一个工人因为打了几下权星垣竟被判了7年徒刑。',
      },
      { type: 'paragraph', text: '（二）' },
      {
        type: 'paragraph',
        text: '1967年11月1日自治区革委会成立后，权星垣伙同滕海清、高锦明，在全区开展所谓“挖乌兰夫黑线，肃乌兰夫流毒”的人民战争，把自治区一大批各族领导干部都打成“乌兰夫反革命势力”、“叛徒”、“特务”、“走资派”。而唯独他们一伙才是响当当的革命“左”派。当群众对他们“挖肃”的错误口号提出意见时，他抬出大叛徒江青压人，说什么：“内蒙的挖肃斗争是根据江青××的指示的一种创造。说不科学，什么不科学？挖肃是中央定下来的。”他又说什么：“挖乌兰夫黑线，肃乌兰夫流毒的结果，是比内蒙过去20年搞出来的东西还多，还重要，有国民党的特务，有日本的特务，有苏修的特务，蒙修的特务，美国的特务，有民族分裂叛国集团，乌兰夫就是头子。”',
      },
      {
        type: 'paragraph',
        text: '68年4月14日权星垣同志在党的核心小组会议上认定“新内人党”是乌兰夫的暗班子，同意对鲍荫扎布、巴图等负责干部隔离、拘留，组织专案，进行“突审”。同年7月自治区革委会三次全委扩大会议上通过的在全区大挖“新内人党”的决议，权不仅参加了会议，而且对会议文件是完全赞同的。会后，权在一些场合大讲：“现在革命不革命，革命性强不强，就表现在挖‘内人党’问题上……”。“‘内人党’是一个里通外国比较庞大的国际间谍组织，要全力以赴破获这个反革命组织。”并亲自指挥自治区直属机关大学校挖“新内人党”的活动。他在一次会上讲：“大学校是挖‘内人党’的重点”，“‘内人党’的中央机关就在一分校（原党委机关）。”他还对一分校负责人说：“据交代，特古斯、克力更、厚和、沙梯等人都是‘内人党’中央委员，要好好攻他们。”69年2月24日权在常委会上讲：“大学校4800名，现在已揪出1080名，‘内人党’400名触动了”。在权的指挥下，把直属机关10%以上的干部错打成“内人党”，致死数十人，致残数百人。对此，权星垣是有直接责任的。',
      },
      { type: 'paragraph', text: '（三）' },
      {
        type: 'paragraph',
        text: '1968年，核心小组不请示中央，擅自决定在牧区和部分农村划阶级，权星垣亲自主持召开了阿巴嘎旗牧区划阶级现场会议。把10%以上的贫下中农牧错划为剥削阶级，中后联合旗打击对象高达50%。没收了他们的财产，剥夺了他们的政治权利，有的被扫地出门，赶进羊圈牛棚，进行了残酷斗争和迫害，死伤现象也十分严重。遗留问题至今没有彻底解决。',
      },
      { type: 'paragraph', text: '（四）' },
      {
        type: 'paragraph',
        text: '上述这些冤、错、假案，给内蒙各族人民造成了惨重的灾难。权星垣是自治区成立前就在内蒙工作多年的领导干部。他对内蒙的历史和干部情况都比较熟悉，一些重要政策他是参与制定和执行的，但是在文化革命中，他一反常态，颠倒是非，出卖灵魂，卖身投靠林彪、“四人帮”，参与制造内蒙的三大冤、错、假案，亲自指挥在自治区直属机关大学校挖“新内人党”，在牧区和部分农村重新划阶级，给内蒙各族人民带来了深重的灾难。犯下了不可饶恕的罪行，他在内蒙人民中是有民愤的，建议中央给予权星垣同志必要的纪律处分。',
      },
      { type: 'paragraph', text: '当否，请批示。' },
      { type: 'paragraph', text: ' \t中共内蒙古自治区委员会' },
      { type: 'paragraph', text: '1979年8月10日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '中共内蒙古自治区委员会纪律检查委员会关于姚殿选同志在“挖肃”中所犯错误的审理报告',
    authors: ['中共内蒙古自治区委员会纪律检查委员会'],
    dates: [],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据中央文件翻印件打印',
    parts: [
      {
        type: 'title',
        text: '中共内蒙古自治区委员会纪律检查委员会关于姚殿选同志在“挖肃”中所犯错误的审理报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '姚殿选同志在挖“新内人党”中犯了严重错误，现将我们的审查和处理意见报告如下：',
      },
      {
        type: 'paragraph',
        text: '姚殿选、男、汉族、58岁、贫农成份、伪职员出身、1947年参加工作。1949年加入中国共产党。历任盟委副秘书长、副部长等职。现任哲盟盟委办公室副主任、盟委委员，行政14级。',
      },
      {
        type: 'paragraph',
        text: '姚殿选同志1968年7月被结合为科左中旗革委会副主任（二把手）、12月兼任旗“挖肃”领导小组副组长。从12月23日旗革委会主任陶克同志被揪后到1969年2月3日姚主持了全旗的“挖肃”工作。他在挖“新内人党”中犯了严重错误。',
      },
      {
        type: 'paragraph',
        text: '一、大造挖“新内人党”的舆论。1968年11月内蒙古自治区革委会召开了第四次全委扩大会议，姚殿选同志在会上大讲“左中阶级斗争复杂，国民党撤退时撒过灰，留下了残渣余孽”“左中是哈丰阿、王再天、色音巴雅尔的老窝”“左中出黑帮，13级以上干部就有39名，分布在内蒙各地”。“西有土默特左旗，是乌兰夫宫庭政变的黑据点。东有乌、石、云宫庭政变的东大门——宫左中”等。“四全会”结束后，姚殿选回到左中，从68年12月23日到69年2月2日召开了整风会议。他多次讲话，大反右倾，鼓动大挖“新内人党”。经过这次整风，旗革委会主任陶克（盟里点名揪的）副主任乌兰朝鲁、常委郑德林都被打成“新内人党”。',
      },
      { type: 'paragraph', text: '二、指挥大挖“新内人党”' },
      {
        type: 'paragraph',
        text: '姚殿选等人把全旗划为4片，派出4个挖肃组，把被结合进旗革委会的学生委员派到乌兰花、安乐、希伯花、二龙等公社去督战。出发前姚亲自布置任务。',
      },
      {
        type: 'paragraph',
        text: '姚殿选亲自主持了在“挖肃”中刑讯逼供比较严重的太平公社新民村有社队干部参加“挖肃”经验现场会。对“挖肃”不够积极的单位，姚在大小会上点名批评，会后第三天这个公社就死了两人。',
      },
      {
        type: 'paragraph',
        text: '在陶克被停职前，姚殿选同志和陶克等人决定从旗“五七”干校抓来白达木林、那顺宝音、特木尔、宝尔少布等4名同志。进行严刑拷打，逼他们承认“新内人党”。特木尔同志被活活打死其余3名同志被致重残。他又亲自批准从“五七”干校抓来5名科局长，经过长期关押、严刑拷打、使这几位同志身心受到严重摧残。',
      },
      { type: 'paragraph', text: '三、支持武斗，造成严重后果' },
      {
        type: 'paragraph',
        text: '姚殿选同志对严重武斗不但不加制止，而且还给予助长，当有人介绍说“不用鞭子打，不交待”时，姚说：“皮鞭子底下出干货啊！”“二专”在批斗那顺宝音同志时，有人反映“打得太狠，打死了怎么办？”姚气狠狠地说；“内人党亡命徒，没关系，打死我负责。”安乐公社向他汇报运动中死人的问题时，他满不在乎地说：“这么大运动，群众刚发动起来，有点小动作不要过早的制止，不要束缚群众的手脚……”。还说：“不要因为死了几个人就惊慌失措给群众运动泼冷水。旗银行包额尔扎布同志挺刑不过跳井自杀（未遂），姚去后对崔玉环、郝森林说：“内人党很顽固，交待了就自杀，你们不要怕嘛，这么大的运动那有不死人的，死了人运动就不搞了，还得搞嘛。”',
      },
      {
        type: 'paragraph',
        text: '姚殿选同志因受内蒙革委会“四全会”极左路线的影响在科左中旗挖“新内人党”中犯了严重的错误，全旗被揪斗一万多人，伤、残2700多人，致死832人。造成了严重恶果，哲盟盟委根据姚殿选所犯的严重错误决定给予留党察看二年，工资降二级（由14级降到16级）的处分。',
      },
      {
        type: 'paragraph',
        text: '我们认为姚殿选同志所犯中错误是严重的，但姚对所犯错误有一定的认识。因此，我们同意哲盟盟委给予姚殿选同志留党察看二年，工资降二级的处分决定。',
      },
      { type: 'paragraph', text: '妥否，请批示。' },
      { type: 'paragraph', text: ' \t内蒙古党委纪委' },
      { type: 'paragraph', text: '1979年12月18日' },
      { type: 'paragraph', text: '来源：根据中央文件翻印件打印' },
    ],
  },
  {
    title:
      '中共内蒙古自治区委员会运动办关于对郝广德在“文化大革命”中所犯罪行和处理意见的报告',
    authors: ['中共内蒙古自治区委员会运动办'],
    dates: [{ year: 1983, month: 5, day: 26 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '中共内蒙古自治区委员会运动办关于对郝广德在“文化大革命”中所犯罪行和处理意见的报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '郝广德，男，汉族，38岁，家庭出身贫农，本人成份学生，河北省景县人。',
      },
      {
        type: 'paragraph',
        text: '1967年参加工作，1968年经李树德、敖其尔介绍，由内蒙革委会党的核心小组直接纳为中共党员，行政22级.“文化大革命”前系内蒙古师范学院学生。“文化大革命”中曾任内蒙革委会常委，内蒙革委会政法委员会副主任，武川县委副书记、乌盟盟委书记等职。1977年1月17日离职审查，同年3月4日隔离审查，1978年3月26日经内蒙党委批准，以现行反革命分子拘留，同年4月3日逮捕，1979年11月29日起诉到乌盟中级人民法院。',
      },
      {
        type: 'paragraph',
        text: '郝广德在“文化大革命”中是内蒙造反派主要头目之一，几次搞乱内蒙局势，犯有严重罪行，其主要罪行是：',
      },
      {
        type: 'paragraph',
        text: '一、“文化大革命”中，充当“呼三司”主要头目进行夺权，迫害干部群众，犯有诬陷罪',
      },
      {
        type: 'paragraph',
        text: '郝在“文革”初期，伙同高树华一起带头在师院造反，是造反派头头。1966年10月郝又充当了呼三司主要头目。郝在呼市多次主持召开批判所谓“资产阶级反动路线”大会。',
      },
      {
        type: 'paragraph',
        text: '郝于1967年1月中旬支持了报社的造反派“东方红”夺权。并伙同高树华等人率领“呼三司”等造反派找军区刘昌（内蒙军区副政委）以辩论为名，策划对军区进行围攻。为此曾在内蒙师范学院、内蒙气象学校等地，多次开会研究冲击军区的具体布署和组织分工。高树华、王志有在军区门前指挥，郝广德等人做后方的支应工作。从1月29日至2月5日，先后由王志友带领的“818”，梁志超带领的工学院“井岗山”，高树华带领的师院“井岗山”等造反派组织，在军区进行游行、静坐、绝食、围攻，致使发生开枪打死人的“2·5”事件。当时严重地瘫痪了边疆地区的军事指挥机关，搞乱了内蒙局势，郝广德是参与组织围攻军区的主要指挥者之一，是负有罪责的。',
      },
      {
        type: 'paragraph',
        text: '1967年，在中央解决内蒙问题的四方会谈期间，郝是“呼三司”方面的代表，他采取造谣、污蔑的手段，欺骗中央，他向总理当面造谣说什么：呼和浩特的革命群众在流血，一些被打倒的走资派与老保站在一起，在内蒙军区王良太等人的支持下，以武力实现了全区范围内的反革命资本主义复辟，把全区1300万各族人民群众置于资产阶级专政白色恐怖之下等。',
      },
      {
        type: 'paragraph',
        text: '1967年“4·13”以后，郝广德以所谓反“二月逆流”的英雄自居，残酷迫害广大干部群众。同年4月25日，郝在内蒙师院，主持召开了所谓“坚决粉碎内蒙资本主义复辟逆流，批判斗争乌兰夫、王铎、王逸伦誓师大会”，把王铎等30余名厅局长以上干都和对立派群众组织的头头拉去残酷批斗。',
      },
      {
        type: 'paragraph',
        text: '郝广德紧跟滕海清大搞“挖肃”，大挖“内人党”。1967年11月2日，郝在内蒙革委会常委会上说：“乌兰夫的三个基础，文化基础至今没有批判，反而有抵制、包庇……民族分裂集团揪的怎么样？这里有风暴斗争，可能引起反复，宁可把困难想的多些。”1968年6月26日，他在内蒙革委会常委汇报会上说：“我们挖肃大方向正确，有成绩……我们那里有右倾，敌人就在那里隐藏，有的反左，就把自己反到右边去了，我们反了右，取得了对敌斗争的胜利，挖出3万多，从数字可以看出成绩的一面。”1968年8月17日，郝广德还到满洲里市，在群众大会上大讲：“当前的主要危险仍然是右倾翻案”、“挖肃斗争，实际上是广泛地、深入地清理阶级队伍的运动，是全面的对敌斗争”，他还诬陷“原市委第一书记李俊谭……很早以前就是乌兰夫的亲信，……被乌兰夫派来掌握外事口岸这个大权，他在满洲里有相当的反动政治影响，而且在组织上有较大的反革命社会基础”。',
      },
      {
        type: 'paragraph',
        text: '1969年2月14日，郝在革委会常委会上说：“清理阶级队伍以后，挖出了内人党，这是最大的胜利”直到1969年5月13日，他还在内蒙革委会常委会上说：“现在就平反，很可能否定一切”。',
      },
      {
        type: 'paragraph',
        text: '郝广德于1968年2月17日根据核心小组及李树德的指示亲自写报告，通过蒙古归侨高金花案件，计划“行移花接木之术，采取杨子荣的办法”对吉雅泰同志，以侦察手段进行非法侦察。但此计划，在他们还未实施前，吉雅泰同志已被迫害致死。他们的阴谋未能得逞。',
      },
      {
        type: 'paragraph',
        text: '1968年4月25日，由高锦明主持的核心小组会认为“新内人党”案件已突破，决定拘捕一些人。郝根据核心小组的决定批准拘留了内蒙古大学副校长巴图和内蒙古师范学院留金锁。1968年7月1日，郝秀山同志当时已调乌盟工作，并已军管，但郝广德还根据水利厅造反派的要求，亲自批准将郝秀山同志揪回水利厅批斗。',
      },
      {
        type: 'paragraph',
        text: '二、在批林批孔中，继续拉帮结派，严重地搞乱了内蒙局势，犯有扰乱社会秩序罪',
      },
      {
        type: 'paragraph',
        text: '十大以后，郝广德对自治区党委常委班子组成不满意，认为内蒙的“文革派”没有掌权，应请高锦明回来，应该结合他们几个造反派的大头头（郝广德、高树华，那顺巴雅尔、王金保）为区党委常委。为达到这—目的，在批林批孔中，郝广德又拉起帮派队伍，另立指挥中心，再次搞乱了内蒙局势。',
      },
      {
        type: 'paragraph',
        text: '1974年2月，王洪文的反党讲话传来后，郝广德多次召开帮派串连会组织学习，认为批林批孔是第二次文化大革命的开始，内蒙的批林批孔，要把矛头对准郑维山和尤太忠，他说：“揭郑维山是有阻力的，阻力主要来自区党委，区党委又主要来自尤司令员。我们要揭盖子，揭不开就撬，撬不开就砸”。',
      },
      {
        type: 'paragraph',
        text: '郝于1974年3月，擅离职守，从武川县回到呼市，纠集那顺巴雅尔等一些革委会常委、委员，以部分革委会委员回来参加批林批孔为名，强占了革委会“218”办公室，并于3月8日发出所谓“第一号公告”，拉起“218”帮派山头。',
      },
      {
        type: 'paragraph',
        text: '呼和浩特日报，于1974年3月11日，发表了点名批判郑维山的文章（下称“3·11事件”）呼市市委主要负责人指出这是错误的，并撤销了该社社长职务。呼市地区造反派一些头头认为这是压制批林批孔。“3·11”事件发生后，郝广德认为有机可乘，召集帮派会议听取汇报，会后以“部分革委会常委、委员”的名义，发表了所谓“第二号公告”，批判刘玉柱（当时的市委书记）、尤太忠压制批林批孔，声明支持呼市报社行动，要求召开内蒙革委会第七次全委会，并张贴“尤太忠刘玉柱镇压呼报绝无好下场”“尤、刘必须就压制呼报的错误做公开检查”等大标语。矛头直指呼市、内蒙两级党委。由于“218”山头借“3·11”事件的煽动，一度形成各派山头对内蒙党委进行联合围攻，致使区党委不能正常工作。',
      },
      {
        type: 'paragraph',
        text: '郝广德在此期间，为了广造舆论，扩大宣传，还亲自到农牧、交通、外贸、内蒙党委等各系统，各单位做报告，进行煽动。还强迫区党委于3月29日召开所谓批林批孔万人大会，郝在大会上发言，大造反党乱军舆论，鼓吹批“颠倒论”攻击自治区党委“死捂阶级斗争、两条路线斗争盖子”，“妄图把批林批孔运动压下去”等，逼自治区党委承认犯了方向路线错误。',
      },
      {
        type: 'paragraph',
        text: '由于郝广德一伙的捣乱，搅得工厂、机关不能正常生产、工作，社会秩序混乱。他们为了把破坏生产的罪名加在各级党委头上，策划召开所谓“抓革命、促生产大会，”会后组织游行，妄图给各级党委加上不抓革命和生产的罪名。',
      },
      {
        type: 'paragraph',
        text: '当中央知道尤太忠被围攻，几天几夜不能休息时，于4月2日来电话指示：“不准冲击区党委和尤太忠，尤多次接见群众，身体不好，应让尤休息”郝广德置中央指示于不顾，伙同高树华、王金保、那顺巴雅尔等人串联，组织呼市、内蒙两级革委会部分委员签名，发表了所谓“四十三人声明”，攻击尤太忠弄虚作假诬告群众，并将给中央写的信、发的电报，派专人送往北京，妄图把尤搞臭赶走。',
      },
      {
        type: 'paragraph',
        text: '1974年4月，郝看了吴涛从北京传回的江青点李德生名的“3·5”黑讲话，立即组织帮派成员学习讨论，并张贴“打倒大军阀李德生”、“尤太忠必须交待和李德生的关系”等大幅标语口号。郝在批林批孔中，通过各盟市的帮派头目，插手各盟、市的批林批孔，搞乱了全区局势。',
      },
      {
        type: 'paragraph',
        text: '郝广德在批林批孔中，猖狂地搞帮派活动，严重破坏了内蒙的政治、经济形势，造成严重瘫痪的不良后果。郝是当时搞乱内蒙局势的祸首，已构成扰乱社会秩序罪。',
      },
      {
        type: 'paragraph',
        text: '三、私藏转移党和国家机、绝密文件，构成泄露国家机密罪',
      },
      {
        type: 'paragraph',
        text: '1967年至1968年，郝广德在担任内蒙革委会政法委员会副主任期间，存有大量党和国家的重要文件，郝被免去政法委员会副主任职务时，本应将这些文件交给组织，但郝却私存起来，并于1974年批林批孔运动中，将这些文件交给其帮派成员转移，长期隐藏，直至1978年3月，才由其帮派成员宋香波将这些文件交出来。在查获的这批1578份党和国家的重要文件中，就有绝密文件71份，机密文件361份。这些文件中有属于绝密的中央公安部专案办公室转给内蒙的46名苏特分子和有苏特嫌疑的名单；有内蒙公安厅在解放初期肃反中发现和掌握的绝密档案材料4本（即日特、日特嫌疑，有重大历史问题和部份策反对象等人员材料）；有公安部门掌握的部份侦察对象，外逃分子和我们秘密力量的个人材料；有傅作义军政系统特务组织概况和特务人员名单，陕坝中美合作所特务组织情况和名单，关东军情报部特务机关概况等。郝广德长期私藏和转移这些文件，严重地泄露、扩散了党和国家的机密，应追究其刑事责任。',
      },
      {
        type: 'paragraph',
        text: '综上所述，郝广德在“文化大革命”中，是内蒙帮派重要头目之一，几次搞乱内蒙局势，他都起了重要作用。乌盟盟委认为郝广德犯有诬陷罪，扰乱社会秩序罪，泄露国家机密罪。但根据中共中央中发（1982）9号文件精神，郝所犯罪行均发生在“文化大革命”特定历史条件下，和郝本人认罪态度尚好等情节，拟判处有期徒刑7年。经我们讨论认为，郝广德在“文化大革命”中，所犯以上罪行，事实清楚，证据确凿。我们同意乌盟盟委，以诬陷罪，扰乱社会秩序罪，泄露国家机密罪，开除党籍、判处有期徒刑7年，少数同志认为应判十年或十年以上有期徒刑。',
      },
      { type: 'paragraph', text: '请批示。' },
      { type: 'paragraph', text: ' \t中共内蒙古自治区委员会运动办' },
      { type: 'paragraph', text: '1983年5月26日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '中共呼和浩特市委关于对戈志盛同志所犯错误的处理意见的报告',
    authors: ['中共呼和浩特市委'],
    dates: [{ year: 1982, month: 6, day: 16 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '中共呼和浩特市委关于对戈志盛同志所犯错误的处理意见的报告',
      },
      { type: 'paragraph', text: '呼党发（1982）39号' },
      { type: 'paragraph', text: '内蒙古自治区党委：' },
      {
        type: 'paragraph',
        text: '根据中央（1982）9号文件精神和“两案”审理工作的要求，我们于1982年6月16日召开了常委会议，讨论研究了对戈志盛同志所犯错误的处理意见，现报告如下：',
      },
      {
        type: 'paragraph',
        text: '戈志盛，男，汉族，现年45岁，1956年7月入党，1960年5月参加工作，文化革命前，在内蒙师院人事处任干事；文化革命开始后，于1967年7月任内蒙革委会筹备领导小组组织组副组长，1967年11月结合到呼市革委会任副主任，1968年1月至9月兼任呼市“群专”指挥部总指挥；1971年3月被免去呼市革委会副主任职务，回内蒙师院任宣传组副组长，1973年7月任呼市市委常委、市革委会副主任，1978年11月8日，经自治区党委批准，撤销其呼市市委常委、市革委会副主任职务。',
      },
      {
        type: 'paragraph',
        text: '从戈志盛同志十年文化革命中的整个表现来看，是一个靠造反起家的典型人物。早在文化革命开始的1966年，他就参加了内蒙师院的造反派组织——《东纵》。随后，作为《东纵》的代表，进了《呼和浩特造反联络总部》，并担任了负责人之一，继之，又以造反派头头的身份，当上了呼市革委会副主任。1968年他担任了9个月的呼市“群专”总指挥，在这一段时间里，“群专”所干的查抄和抓人等坏事，他负有不可推卸的领导责任，1968年至1969年“5·22”批示下达前，“挖肃”和挖“新内人党”期间，他一直在台上，批林批孔中，他又参与了内蒙和呼市地区好几个山头的活动，在1974年呼市召开“双委会”和1976年处理李悦等人冲击进驻市委机关等重大问题中，大耍两面派手法，站在帮派的立场上，为山头说话，一度扰乱了局势，影响了生产，他负有重要责任。',
      },
      {
        type: 'paragraph',
        text: '粉碎“四人帮”以后，在其被审查期间，对他所犯的错误，特别是批林批孔期间的错误，基本上作了交代，同时还揭发了内蒙和呼市地区参与山头活动的一些人和事；1979年到呼市化工厂劳动3年来，表现尚好；在这次审理他的问题时，虽然承认了自己的大部分错误事实，但对错误性质采取辩解。表现不诚恳。根据中央（1982）9号文件精神，我们的意见是：同意自治区党委1978年11月8日关于撤销戈志盛同志市委常委、市革委会副主任职务的决定，并建议给其开除党籍的处分，按一般干部分配工作。',
      },
      { type: 'paragraph', text: '以上意见妥否，请批示。' },
      {
        type: 'paragraph',
        text: '附：关于对戈志盛同志所犯错误的审查结论；戈志盛同志本人的检查；戈志盛同志《对审查报告材料的意见和说明》；关于戈志盛同志对审查结论意见的复议意见。',
      },
      { type: 'paragraph', text: ' \t中共呼和浩特市委员会' },
      { type: 'paragraph', text: '1982年6月16日' },
      { type: 'paragraph', text: '报：内蒙党委，存。　（共印40份）' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '中共四院驻内蒙指挥部委员会关于杨启明犯错误的审查结论和处理意见的报告',
    authors: ['中共四院驻内蒙指挥部委员会'],
    dates: [{ year: 1982, month: 4, day: 12 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '中共四院驻内蒙指挥部委员会关于杨启明犯错误的审查结论和处理意见的报告',
      },
      { type: 'paragraph', text: '〔83〕党政字第035号' },
      { type: 'paragraph', text: '内蒙古自治区党委：' },
      {
        type: 'paragraph',
        text: '杨启明，男，汉族，河北省安国县人，家庭出身中农，本人成份革命军人，1925年生，1939年2月入伍，1940年入党，曾任宣传员、译电员、政治指导员、科长、团参谋长、副团长、处长、主任等职。65年任四院科技部副部长，67年10月任四院革委会常委，行政13级。',
      },
      {
        type: 'paragraph',
        text: '粉碎“四人帮”后，在揭、批、查运动中，杨启明被列为清查对象。于1977年12月1日经院党委决定给其办了“讲清楚会”，1978年2月22日经自治区党委批准对其实行了隔离审查。1979年3月21日解除隔离。现已查明杨的主要错误事实如下：',
      },
      { type: 'paragraph', text: '一、文革初期的错误' },
      {
        type: 'paragraph',
        text: '1967年初，四院造反派头头阎桐林、王志有等人夺了四院的党政大权。3月初，他们又未经任何上级部门批准，私自搞了一个“革命委员会”。杨启明积极支持造反夺权，当上了这个“革命委员会”的委员。（卷二，114、115、116、120）3月11日国务院、中央军委针对当时四院的混乱形势，为保障国防科研、生产、机密、设施、产品的安全，命令内蒙军区对四院立即实行军事管制。军管后，杨启明却搜集材料对内蒙军区进行诬蔑。',
      },
      {
        type: 'paragraph',
        text: '1967年4月6日杨启明回家（北京），受院科技部造反派头头朱华杰之托，将朱的信及搜集的材料捎给了造反派驻京谈判代表杨民众（卷二，016、017）。4月8日杨启明亲自写上告信，诬蔑内蒙军区在河西“不是以毛泽东思想进行军事管制，而是以刺刀进行军事管制”，“支持党内走资本主义道路的当权派”，“对抗以毛主席为代表的党中央”（卷二，001，003，004）。信中还诬蔑说：“内蒙的问题就是内蒙军区一小撮走资本主义道路的当权派和内蒙自治区及我院走资本主义道路的当权派勾结起来实行资本主义反革命复辟。”（卷二，008），4月9日宋敬贤（科技部长，后为党委列席常委）给在京的杨启明写信，杨收信后在信上批注：“军管会所有人员必须从根本上彻底转变刘、邓的资产阶级反动路线或重新更换军管人员。”（卷二，018）。4月12日杨启明又到北京西苑旅社杨民众的驻处了解谈判情况，并亲笔修改了杨民众、肖华山起草的诬蔑内蒙军区“搞反革命军事政变”的上告信。（卷二，009，011）杨启明身为老干部，却支持造反夺权。在国务院、中央军委命令之后，本应支持军管会的工作，为恢复四院的革命生产秩序出力尽责。杨却继续站在造反派一边反对军管，并对内蒙军区进行诬蔑，干扰了军管的工作。对此，杨启明应负有责任。八条下来之后，杨又以正确者自居，他于5月30日在河西造反派刊物“818”小报上发表文章，标榜自己“坚持真理”，“向拿枪的刘、邓路线进行了面对面的斗争”。（卷二，020）6月份，在所谓砸“地下黑司令部”期间，杨又在工作手册上写了“内蒙当前就有这样的隐患分子，危险人物……，这个人物就是内蒙地下黑司令部派往我公司实行法西斯管的军管会主任苑（樊）尚科”等。继续对军区及其负责同志进行诬蔑。',
      },
      { type: 'paragraph', text: '二、打击诬蔑不同观点的领导干部' },
      {
        type: 'paragraph',
        text: '1967年6月至1968年杨启明在三五九厂打击与他们持有不同观点的领导干部胡之正（副厂长、党委代书记。行政12级），邢育振（副厂长、革委会常委）同志。67年6月，在造反派批斗胡之正同志的会上，杨启明亲自按过胡之正同志的头。（卷二，359，364）68年杨启明带工作组进三五九厂，给邢育振同志扣上了攻击革委会；抵制毛主席批示，破坏抓革命促生产；抵制参加毛泽东思想学习班；装病躺倒不干等罪名。不经上级批准，非法对邢育振实行了群专，并解除了邢的厂革委会常委职务。（卷二，359，362，365）',
      },
      {
        type: 'paragraph',
        text: '1973年11月第三次院党委扩大会期间，杨启明向七机部写信，诬蔑院、厂一些领导同志有所谓“反动言行”。诬蔑院政治部宣传处“将矛头指向中央的反革命言论有意进行扩散”。还诬蔑四院党委“对这些矛头指向中央，对文化革命不满死捂路线斗争盖子的反革命言论，不闻不问，不上报，不处理，任其传播泛滥。（卷二，072－074）',
      },
      {
        type: 'paragraph',
        text: '1973年8月院党委第一书记薛伟民同志恢复工作后，杨启明于74年3月写大字报，提出：“我院有无走资派？走资派认错了没有？改正错误了没有？群众谅解了没有？”“我院有没有文化大革命的反对派？”等共11个问题。（卷二，079，卷六，038）并提出“要反潮流”，“要用柳下跖的办法回敬孔老二的徒子徒孙”，想将刚恢复工作不久的薛伟民同志轰走。（卷二，080，卷六037）而后，8月5日杨启明等14人又联名给中央写信，诬蔑薛伟民同志恢复工作以后“搞复辟倒退的一套”，“破坏四院批林整风和批林批孔运动”，“包庇纵容反动言论”，“煽动破坏生产”等等。并提出：“必须在思想上、组织上彻底整顿院领导班子。”（卷二，076，077，卷六，039）',
      },
      {
        type: 'paragraph',
        text: '1976年院党委书记王树明同志趁四院党委常委都在北京的机会，与院长林爽同志商定在京召开四院党委常委会。王树明同志去京前曾向杨说明了去京的目的，并指定杨管一下院里的工作。但7月6日王去京后杨启明就对一些不明真象的人说：“王书记跑了”；“发电报告他”。（卷二，095，097，099）经串联机关3个部（政治部、科技部、物资部）共10人向七机部发了3封传真电报告王树明同志。在杨启明亲自起草的电报中诬蔑王树明同志“擅自离开工作岗位，于7月6日跑去了北京。……直接破坏了我院批邓、批张反击右倾翻案风运动的进行及××任务的完成，后果严重。”（卷二，100－103）杨启明串联发报对领导进行诬蔑进一步搅乱了四院的形势。',
      },
      {
        type: 'paragraph',
        text: '1976年杨启明还借追查政治谣言之机，想给院政治部临时负责人邢同志（宣传处副处长）扣上散布反动言论的帽子。当时科技部有人说宣传处干事田如森散布了“文汇报”的反动言论，杨借机找田如森施加压力，指名追问田如森反动言论是否出自邢之口，被田如森同志当即否定。（卷二，162、164、166）他还对田如森同志说，“邢此人不怎么样，你要不愿在宣传处干，可来我们科技部。”（卷二，162）76年6月他又支持姜林枫（待分配干部，67年前任四院干部处长）等3人写信诬告邢同志。（卷二，168，171，172，173）此外，他到处说：“开会有邢参加，我就不参加”。（卷二，153，159，160）院党委原拟定6月份召开党委扩大会，杨启明与阎桐林反对党委拟定的与会名单，他们诬蔑邢等一些不同观点的干部“右”，反对这些同志参加会议，干扰了党委的正常工作。杨启明为打倒，整垮不同观点的领导干部，采取各种手段进行打击、诬蔑，错误是严重的。',
      },
      { type: 'paragraph', text: '三、“批林整风”和“批邓反右”期间的错误' },
      {
        type: 'paragraph',
        text: '1973年院党委第一书记薛伟民和院长林爽同志刚恢复工作不久，杨启明就在11月份召开的院第三次党委扩大会上提出要解决四院的领导班子问题。他说：“我们院的领导班子有问题要解决。我看我们院的领导班子问题，今天解决了，明天批林整风就好了。”（卷二，121，122，卷六，036）',
      },
      {
        type: 'paragraph',
        text: '1974年7月，院党委打算召开扩大会，杨启明参与了杨辰生等人联名写大字报，提出召开党委会和革委会全会，想以“双委会”代替党委会，以便在会议上以多数压少数，与党委争夺领导权。（卷二，125，130，卷六，040）',
      },
      {
        type: 'paragraph',
        text: '1976年所谓“批邓反右”开始后，杨攻击四院批林批孔汇报会（四院参加的是内蒙重点企业批林批孔汇报会）是“黑样板”，“只讲团结，不讲斗争”。（卷二，038，039，040）他还说：“七机部右倾翻案是以四院为样板的”。“七机部批林批孔汇报会已做出结论是错误的，是邓××、张××（指邓小平，张爱萍同志）搞的……七机部是按王树明介绍经验搞的”等等。企图全面否定北京批林批孔汇报会。',
      },
      {
        type: 'paragraph',
        text: '1976年6月，七机部召开规划座谈会，会议中加入了所谓“批邓联张”的内容。杨启明为在会议上大造舆论，否定75年四院党委对44所进行的整顿工作，会前对44所的朱华杰等人说：“你们厂这些做法不是什么先进典型，而是复辟倒退的典型。”“你们想不参与政治，到时候人家还是要整你们的。”“天下要自己打，靠别人打是不行的”。（卷二，049，050，051）他还叫朱华杰等人写材料，在杨的唆使下朱华杰写了《整顿就是复辟》的材料。（卷二，051—053，059）接着杨启明又打电话给389厂刘祯松（厂党委副书记，革委会主任）叫刘派刚从44所调到389厂的工人杨兴参加部规划会，去反映44所的所谓“复辟”问题。（卷二，060，062，066，067）此人按他们的旨意做了大会发言，全面否定了四院党委对44所的整顿工作。',
      },
      {
        type: 'paragraph',
        text: '1975年10月院党委派了工作组帮助389厂党委整风，整风后期杨启明对刘祯松说：“你太老实了，你就老老实实受整吧，你不会把工作组拖住，不让他们撤出来”（卷二，068）76年1月整风结束后，杨启明又对董树欣（厂党委常委、革委会副主任）说：“怎么让他结束了呢？要是我非拖住他们不可，让他僵下去。”（卷二，069，070）杨身为院革委会常委，科技部副部长，不但不支持院党委的工作，却想方设法干扰党委的工作，企图给党委出难题。',
      },
      {
        type: 'paragraph',
        text: '此外，杨启明还借“批邓反右”之机与党委争权。76年4月7日院召开革委会常委会讨论生产问题。会议一开始杨启明就提出：“今天开什么会，从林彪反党集团破坏革委会以来，四院革委会一直没有活动，不能什么时候需要拿出来。到底要不要，不要就靠边站，要就打起牌子。”“去年工业学大庆会议党委研究了革委会就没必要开会。”当王树明同志向他指出不要再搞与党委争权时，杨就大吵起来，说是对他“陷害”闹的会议无法正常进行（卷二，131，149，331）他还对院工业学大庆办公室的同志说过，四院是“右派掌权”，并点了王树明、刘世琨等许多院、厂、所主要负责人的名。（卷二，107，108，109）同年5月，七机部派人在呼市小白楼召开了四院党委常委会，搞“转弯子、配班子”。在此期间，杨启明对董树欣说：“过去我们没抓领导班子，吃了亏，这次要很好地解决这个问题。”（卷二，152，153）7月3日他又在院办公会上提出：“必须在反击右倾翻案风中把四院问题搞清楚。”要按“清华经验”配班子，“把各级班子建成同走资派斗争的堡垒。”（卷二，150，151）他还多次与阎桐林、宋敬贤私下商议，企图将同观点的一些人提拔或安排到院机关一些重要部门及厂、所的领导班子中去。（卷二，175，176，179，180，182－185，卷三，110，111），为了与党委争夺政治工作领导权，杨多次讲要改组政治部，要给政治部掺砂子。（卷二，156、157）他与阎、宋共同商量过，政治部叫山天松（四院造反派头头、革委会常委）、杨辰生负责，姜林枫回干部处，张仲耀、姚绍璞去组织处，于恩山到宣传处。（卷二，175，176，卷三，110，111）76年他对山天松说：“政治部非改组不行，不改组四院搞不好。”并动员山天松说：“叫你去你还不去，叫我去我马上去。”“去吧，我支持你，我可以从科技部抽人给你，把小余（余仁录）抽给你当秘书。”（卷二，155）76年他还对待分配干部姜林枫说：“你姜林枫就是熊包，既然没免你的职，又没任命新的处长，长期不分配，为什么不敢回去上班，你搬个凳子回去，他们能把你怎么样？没凳子我借给你个凳子。”（卷二，192，197）之后他又亲自向劳资处布置没有姜林枫签字，不办理干部调动的工资手续。（卷二，193，195，196）在杨启明的支持下，姜林枫未经党委同意擅自回干部处上班。在群众中造成了很不好的影响。此事发生后，杨启明又支持科技部刘琦之（处长）颠倒是非给政治部写大字报，大字报经他亲自修改。加入了改组政治部等内容，并找人抄出。（卷二，201，206，208）杨的做法干扰了政治部的工作。',
      },
      {
        type: 'paragraph',
        text: '在组织发展提拔干部问题上杨启明说什么：“七机部提干发展党员明确提出来要看文化大革命站在那一边，九、十次路线斗争表现怎么样，不能搞平衡。”（卷二，031、181、346）杨身为科技部干部，却亲自过问其他部门，单位一些人的入党使用问题。1975年至1976年3月杨多次催促46所李泰元同志（所机关支部书记），让支部尽快发展任茂信（所造反派头头，革委会副主任）入党。他还说过任茂信入了党可以当46所书记或副书记。（卷二，210，185，186）他向物资部领导谈过王深恩的入党使用问题，说此人在九、十次路线斗争中表现不错，应该重用。（卷二，212、213）他还与宋敬贤不经干部部门同意，将359厂工人张正华调到劳资处当干部，并说此人入了党可以当科技部副部长。（卷二，191，179，180）',
      },
      {
        type: 'paragraph',
        text: '杨启明在“批林整风”和“批邓反右”期间与党委争权，否定北京批林批孔汇报会和75年的整顿工作，并借配班子之机企图安插本派人员，改组院政治部等，搞乱了四院的形势，对此，杨负有重要责任。',
      },
      { type: 'paragraph', text: '四、粉碎四人帮后的表现及被审查期间的态度' },
      {
        type: 'paragraph',
        text: '粉碎“四人帮”后，76年10月15日阎桐林到杨启明家，两人在议论粉碎“四人帮”的情况时说过一些不满的话。（卷二，330，卷三，134）',
      },
      {
        type: 'paragraph',
        text: '杨在被审查期间，前期交待了一些问题。但78年12月七机局党组安排他向群众检查交待问题，他拒绝检查。自那时以后态度恶劣，全面进行翻案。79年4月杨解除隔离后多次寻衅，公开与搞清查工作的同志在办公楼吵闹，并进行辱骂，影响很坏。1982年4月4日指挥部政治部负责同志通知他写检查，仍遭其拒绝。',
      },
      {
        type: 'paragraph',
        text: '综合上述错误事实，杨启明“文革”初期就积极支持造反派夺权，而后始终站在造反派的立场上诬蔑内蒙军区。反对四院实行军管。他采取各种手段打击、诬蔑不同观点的领导干部，并利用各种机会与党委争权，干扰破坏党委的正常工作，搞乱了四院的形势。指挥部党委认为，杨启明同志的错误性质是严重的。做为一个受党教育多年的老干部，本应深刻检查认识自己的错误，吸取教训，但杨在被审查期间态度恶劣，进行翻案。根据杨启明的错误事实及本人态度，经指挥部党委4月12日研究，建议给予杨启明同志撤销行政职务、留党察看两年的处分。',
      },
      { type: 'paragraph', text: ' \t中共四院驻内蒙指挥部委员会' },
      { type: 'paragraph', text: '1982年4月12日' },
      { type: 'paragraph', text: '共打印3份 打字号：251' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '中共道县县委关于处理“文革”杀人问题的情况的总结报告',
    authors: ['中共道县县委'],
    dates: [{ year: 1987, month: 11, day: 30 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据档案材料翻印',
    parts: [
      {
        type: 'title',
        text: '中共道县县委关于处理“文革”杀人问题的情况的总结报告',
      },
      { type: 'paragraph', text: '地委、并报省委：' },
      {
        type: 'paragraph',
        text: '一九八四年六月以来，我们在省地委的领导下，在地委工作的帮助下，全县抽调四百多名干部，对我县“文革”中发生的杀人问题进行了认真地调查，并按照中央关于处理历史遗留问题的基本方针和省委一九八五年十二号文件提出的指导思想、政策和原则，进行了认真的处理，基本上达到了“愈治伤痕，加强团结，和衷共济，一心一意搞四化”的目 的。现将主要情况报告如下。',
      },
      { type: 'paragraph', text: '一、基本情况' },
      {
        type: 'paragraph',
        text: '在林彪、江青反党集团极力推行极左思潮、践踏法制、煽动派性的情况下，一九六七年我县发生了严重的杀人事件。当时全县十个区、一个镇和三十六个公社，都出现了杀人 问题。519 个农村大队，有 468 个队杀了人，占当时农村大队总数的 90%。从八月十三日开 始，至十月十七日的六十六天中，全县共死亡 4509 人，其中被杀 4070 人，被迫自杀 439 人。死亡人数占当时全县人口总数的 1.18%，被杀了的户数为 2778 户，占当时全县总户数 的 2.8%，其中全家惨遭杀绝的 207 户。八月二十二日至三十日，是杀人的高峰期，九天内 杀 3231 人，占全县被杀总数的72%。杀人最多的区是公坝区，共杀 1196人，占全县死亡人数的 26.5%，（其中）杀人最多的公社是公坝公社，共杀 524 人，占该区杀人总数的 43.8%， 在死亡总人数中：男性 3526 人，女性 983 人，分别占总数的 78.2%和 21.8%；十三岁以下 的 386 人，六十岁以上的 324人，分别占总数的 8.6%和 7.2%；当时为四类分子的 1977 人， 地富子女 2145 人，贫下中农和其他成分 387人，分别占总数的 43.8%、47.8%、8.6%。国 家干部、教员、医务人员和职工 202 人，占总数的 4.5%。还有中共党员九名、共青团员十八名也惨遭杀害。',
      },
      {
        type: 'paragraph',
        text: '杀人后遗属深受其害，其中有 1509 户遗属的7431间房屋被侵占、拆毁、变卖或损坏； 有 2423 户遗属的 39172 件较大件的生产生活用具被查抄；有 987 名遗属被迫外逃（其中被 迫随母下堂的 282 人）；有 367 人成为孤老孤残人员。在杀人期间，还有 1202 户，家里虽 没被杀人，但房屋、财产遭到了查抄。',
      },
      {
        type: 'paragraph',
        text: '在这一严重的杀人事件中，全县牵连的责任人达 7281人。其中脱产人员 402人，非脱产的基层干部 4665 人，一般群众 2214 人，分别占牵连人员总数的 5.6%、64%和 30.4%。在牵连的总人数中，其中党员 3159 人，占牵连总数的 43.4%，占当时全县党员总数的 10515 人的 30%。',
      },
      { type: 'paragraph', text: '二、处理情况' },
      {
        type: 'paragraph',
        text: '我县处理“文革”杀人问题，大体经历过了三个阶段。第一阶段是：一九六八年至一九七四年，对群众反映强烈的十二名挟嫌报复和强奸、轮奸后杀人的罪犯判处了有期徒刑。 但由于当时历史条件的限制，还有许多应处理的没有处理，为首组织、策划、指挥杀人者， 基本上没有触及。第二阶段是：党的十一届三中全会以后，我们按照一九七九年省委处理 道县“文革”杀人问题的五号文件精神，做了大量工作。政治上为被害人员平了反，经济 上为遗属解决了一些急需解决的问题。但对一些犯有严重错误和罪行的责任人，仍然未给予应得的惩处。第三阶段是：从一九八四年六月开始，遵照省、地委指示精神，参照广西 的经验，按照省委一九八五年四月制订的“关于道县‘文化大革命’中杀人问题处理意见 的批复”（即十二号文件）的规定，进行了全面妥善处理。在这三年的时间里，我们主要 做了以下几项工作。',
      },
      {
        type: 'paragraph',
        text: '广泛进行彻底否定“文革”的教育和法纪教育，清除“左”的影响，统一思想认识。 道县“文革”中出现的杀人问题，主要是极“左”路线酿成的悲剧。因此在处理中，我们首先抓了彻底否定“文革”教育和法纪教育，清除“左”的影响，从思想上拨乱反正。 开始，不少干部群众对处遗工作的重要性认识不足，存在种种糊涂认识。有的说：“文革” 中杀了几个四类分子，有什么了不起；有的认为：“文革”杀人过去了十八年，现在处理 这个问题，是翻历史旧账，不利于安定团结；还有的人埋怨县委屁股坐歪了，为地富说话， 替地富办事。受害者遗属中，少数人复仇思想严重，要求杀人偿命，甚至私自找责任人算账。针对这种情况，我们采取自上而下，层层动员办学习班的办法，组织全县广大党员、干部和群众，认真学习了中央关于处理历史遗留问题的基本方针和省委一九八五年十二号文件精神，紧密联系我县“文革”杀人的实际，广泛深入地进行了彻底否定“文革”的教育和法纪教育，通过学习文件，讲道理，摆事实，统一了大家的思想认识。一是认识到杀人是严重的违法犯罪行为。二是认识到处理“文革”杀人问题，是对历史负责，对子孙后 代负责，有利于全县的安定团结，有利于调动一切积极因素，有利于进行改革和经济建设。 三是认识到处理“文革”杀人问题，必须遵循“既要解决问题，又不要搞乱”的指导思想， 既要考虑到杀人问题的主观因素，又要考虑到“文革”特定的历史条件。我县已饱受“左” 的影响之害，再不能用“左”的一套对待处遗工作。通过教育，许多责任人主动认错认罪，赔礼道歉。大多数遗属拥护党的处遗工作政策。他们说：“事情过去了十八年，党和政府 还给落实政策，我们应该识大体，顾大局，向前看。”',
      },
      {
        type: 'paragraph',
        text: '认识统一后，全县各级党委把处遗工作当做一件大事来抓。县、区、乡党委层层负责， 一把手亲自抓，并确定一名领导专管。县委成立了处遗领导小组，下设党政纪、政法、安 置、综合接待四个组。共抽调思想好、工作能力强，与“文革”杀人问题无牵连的四百一十二名国家干部，其中副科局长以上干部一百二十六人，组成工作组分派到基层配合区、 乡党委和有关单位具体抓处遗工作。',
      },
      {
        type: 'paragraph',
        text: '认真查清杀人的来龙去脉，为妥善处理这一重大历史遗留问题，提供定量定性分析依据。',
      },
      {
        type: 'paragraph',
        text: '认真查清“文革”杀人的来龙去脉，是认定性质、制定政策、妥善安置和做好责任人处理的一项极为重要的基础工作。开始，我们从查有关杀人问题的信访案件入手，结果走了弯路。因为道县“文革”杀人问题错综复杂、上下左右牵连在一起，实际上是不可分开 的一个大案，从查单个人的案件入手，就无法查清。于是，我们在广泛进行彻底否定“文 革”教育的基础上，集中精力在全县普遍进行了查杀人的来龙去脉工作。采取从下到上的办法，从一个人的被杀，到一个大队、一个公社、一个区，以至全县的杀人情况进行全面清查。在具体工作中，坚持做到重证据、重调查研究，来源查到头，去脉查到底。我们不 仅在县内做了大量的调查研究，还先后派出专干到北京、兰州、广州、长沙、湘潭、衡阳、零陵等地查阅档案资料和找当时的知情人做调查。四百多专干配合各级党委认真调查研究，',
      },
      {
        type: 'paragraph',
        text: '经过八个多月的艰苦努力，终于搞清了县、区、乡、村杀人的来龙去脉。这不仅为确定我 县“文革”杀人的性质提供了事实依据，同时也搞清了被杀人员、被抄房屋财产、牵连人 员等底子，掌握了需要给予刑事党政纪处理的立案对象。为省、地委制订我县处遗工作的政策，提供了定量、定性分析的依据，为我县后段的处遗工作打下了坚实的基础。',
      },
      {
        type: 'paragraph',
        text: '认真清理清退财产，做好善后安置工作。 “文革”杀人后，许多遗属在政治上受歧视，生产、生活上极为困难。因此，政治上为被害致死者彻底平反，经济上妥善安置遗属的生产和生活，这是稳定局势、愈合伤痕的 一项重要工作。为此，我们首先集中了二百多名干部，在柑子园和祥林铺乡进行了安置工作试点。根据省委十二号文件精神和这两个乡的实际情况，制订了具体安置办法和安置标 准。然后以区为单位，逐乡进行了贯彻落实。安置工作的大体做法是：首先核定被杀人员 的底子，查清被抄财产的去向，掌握遗属特别是孤老孤残人员的生活状况。接着召开党员、 干部会、遗属座谈会和群众大会，宣讲省委十二号文件精神，宣布“文革”被害致死人员 一律给予平反，并以县政府的名义给遗属发放平反通知书。然后逐户清理财产，并按统一 的安置标准，逐户进行妥善安置。安置的具体办法和标准是：被抄的房屋财产，原物在的 退还原物；对于房屋被拆毁或被迫外逃后倒塌的，现遗属无房住的，每户补助一千二百元 建房费；杀人前借住别人的房子，杀人后外逃返回无住房的，补助六百元建房费；杀人后 被迫外逃，房屋损失严重的，每间酌情补助一至三百元修房费；被抄财产丢失损毁或查无 下落的，根据一九八四年中办二十四号文件精神，按财物当时价的四分之一给予补偿，对于未参加分配的劳动工分和被查抄的实物，按当时实际价格给予补偿；对于外逃回归人员， 每户给予二至三百元安家费；对于少数目前生活确有困难的，每户给予一至二百元生活补助费；对于孤老孤残人员，农村人口每人每月发给生活费十二元；抚恤金按死者每人一百 五十元的标准发给遗属。按照以上标准，全县共发放安置经费 350 多万元。帮助遗属解决 房屋 7431 间，其中退回原房 487.5 间，新建房屋 1058.5 间，赎回原房 1034 间，拆毁折价补偿原房 2752 间，修理房屋 2080 间，公房抵让 19 间。退回大件的财物 3062 件，折价补偿财物 36109 件。补助目前生活确有困难的遗属 1027 户，同时，对 367 名孤老孤残人员和705 名外逃人员及 282 名随母下堂遗属，按照统一标准发给了生活补助费和安家费。通过 这些工作，全县遗属普遍感谢党和政府。久佳、营江、梅花、会潭等乡有些遗属，主动凑 钱放电影庆贺，工作组离村时放鞭炮欢送，表达自己对党和政府的感激之情。',
      },
      {
        type: 'paragraph',
        text: '（四）按照宽严适度的原则，对责任人进行了刑事和党政纪处理。 对在杀人中犯有罪行和严重错误的人，进行严肃而恰当的处理，是平息民愤、稳定局势、严肃法纪的一项重要工作。我们严格按照省委十二号文件的规定，本着“策划组织指 挥者从严，奉命执行者从宽；个人品质恶劣者从严，受‘左’的思想影响从宽；国家工作人员从严，农村基层干部和群众从宽”的原则，和实事求是、宽严适度、处理恰当的要求， 在核实材料的基础上，进行平衡比较之后，对责任人作了认真的处理。全县除一九六八年 至一九七四年判处的挟嫌报复杀人和强奸轮奸杀人的十二名外，这次又逮捕了42名（捕前 系国家干部的 24 名）。其中为首在公社以上范围内策划部署杀人、情节特别恶劣、后果极 其严重的 23人；挟私报复杀人的 11 人；杀人后强奸、轮奸的 3人；积极主动充当杀人凶 手、手段野蛮残忍、后果极其严重的 1 人；上级明确提出制止杀人后，仍然为首组织成批 杀人的 1 人；奉命为首组织策划杀人、后果极其严重、不惩办不足以平民愤的 3 人。现在 这 42 名罪犯都已判刑。其中判刑三年的 2 人；五至七年的 17 人；八至十年的 15人；十一年至十五年的 7 人；无期徒刑 1 人。除追究刑事责任者外，还有 948 人受到党政纪和其他 组织处理，占杀人牵连人员总数的 13%。其中出党总数为 631 人（开除党籍 449 人，整党 中免登 181 人，取销预备党员 1 人），占处理总数的 66.6%。对于与杀人有牵连的 402 名 脱产人员中，给予处分的 209 人，占 52%，其中出党的 111人（开除党籍 108 人，免登 2 人，取销预备党员的 1 人），占受处分的脱产人员总数的 53.1%，对于杀人中犯有错误， 后被接受入党的 114 人中，出党的 107 人（开除党籍 96 人，免登 10 人，取销预备党员 1人)占 93.9%，其余情节轻、表现好的也给予了留党察看处分。全县还有应追究刑事责任的4 人（脱产干部 2 人），应给党纪处理的 107 人（脱产人员 11 人），因处遗前病故，未给处理。 在进行刑事、党政纪处理中，由于加强了思想工作，同时证据充分，宽严适度，基本上做到了绝大多数遗属满意，广大干部群众赞成，受处理的人绝大多数也能认罪认错。 坚持疏导方针，深入进行细致的思想工作，不断促进伤痕的愈合。 处理“文革”杀人问题，涉及面广，情况复杂，各类人员思想反映强烈，且各个阶段都有不同的思想反映。坚持疏导的方针，深入进行细致的思想工作，自始自终把思想教育 作为中心环节来抓，是搞好处遗、稳定局势的重要保证。在处遗工作的全过程中，我们都 十分重视各类人员的思想教育，特别是去年七月以来，当处遗各项具体工作基本落实后， 全县处遗工作转入以思想教育为主，促使伤痕愈合的阶段。我们根据各类人员的不同思想， 有针对性地进行教育。对广大党员、干部和群众，继续深入进行彻底否定“文革”的教育， 进一步清理“左”的影响，使大家认识到，处理好“文革”杀人遗留问题，对于化消极因 素为积极因素，实现长治久安，同心同德搞四化，有重要意义：对在杀人中有牵连人员， 进行党纪、法制教育，使他们认罪认错，吸取教训，主动向遗属赔礼道歉，做遵纪守法的人；对受害者遗属，给他们讲“文革”杀人是在特定历史条件下发生的，引导他们向前看， 顾大局，抛弃积怨，一心一意搞四化。在对各类人员进行思想教育中，我们把着重点放在 了遗属身上。前一段，个别遗属借落实政策之机，煽动串连少数遗属集体到京上访，干扰 各级党委的工作和首都的社会治安。县委多次召开区乡书记会议认真研究，及时采取教育措施。一是县、区、乡领导亲自与遗属对话。与他们共同学习中央有关文件精神，教育他 们认识安定团结的重要性；讲解处遗工作政策界限，教育他们放弃过高要求；揭露煽动集 体上访的错误言论，教育他们不要受骗上当。二是进一步搞好“回头看”，彻底解决处遗 工作中的遗留问题。区乡党委和处遗工作组，对全县的遗属普遍进行了走访，耐心听取他们的意见，对于他们提出问题，凡是符合政策规定的及时给予解决，做到不留尾巴，对于 不符合政策的过高要求，也耐心进行解释。三是实行“三包”岗位责任制，使思想教育工作经常化、制度化。对于全县遗属，特别是要求过高越级串连上访的遗属，指定村组干部包掌握思想动向、包思想教育、包引导开辟门路劳动致富。区乡干部包村，并重点做好串 连上访对象的思想教育。把“三包”岗位责任制的落实情况，列入干部岗位责任制。采取 上述措施后，感情逐步得到疏通，伤痕逐步得到愈合，一些原来串连上访的认识了错误， 表示再不做有损于安定团结的事，一些被煽动上京上过访的，表示今后不再受骗上当。',
      },
      { type: 'paragraph', text: '三、主要收效' },
      {
        type: 'paragraph',
        text: '经过三年的处遗工作，全县出现了政通人和、经济发展的好局面。主要体现是： 一是消除了积怨，促进了团结。我县这次处理“文革”杀人问题，是在全国安定团结的大好形势下进行的，整个工作严格按照省委十二号文件精神进行。加之各级党委重视， 工作做得比较扎实，各方面都比较满意，基本上达到了省委提出的“愈合伤痕，加强团结， 和衷共济，一心一意搞四化”的根本目的。如营江乡车边村遗属田志苟，六七年父亲被杀， 这次为他的父亲平了反，查抄的财产得到了补偿，杀人的主要责任人也作了处理。他十分 感谢党的关怀，特意请来放映队放了一场电影，还打了酒把过去有积怨的人请到家里吃团 结饭。他说：“杀人的事就算了结了，低头不见抬头见，我们都是受害者，今后要互相体谅，加强团结。”兴桥乡神背村遗属杨友往，其父划为富农被杀，原来复仇的思想严重， 落实政策以后他说：“‘文革’中我父亲被杀，全县人民也遭了难，现在县委根据上级指 示，该平反的平了反，该补偿的补偿了，该处理的处理了，今后不能计较个人的恩怨了， 要团结起来向前看，把神背村建设好。”处遗中他先后三次写入党申请书，去年被村民选 为村长，最近村乡党组织准备发展他为党员。很多在外地工作的遗属，主动地为我县的经 济建设献计献策。唐家乡下龙洞村遗属何祥萃，六七年两个弟弟被杀，现任兰州石油化工 总厂技术研究室主任。处遗中，我们派一名副县级干部，把平反通知书送到兰州，他深受感动，表示不记旧仇，要为家乡建设做贡献。不久，由他提供技术帮助我县建成了一个年产一百万元的羽绒厂。',
      },
      {
        type: 'paragraph',
        text: '二是伸张了正义，加强了法制观念。处理“文革”中杀人的每一个具体案件，都涉及到党纪国法，对这些案件进行严肃处理，不仅伸张了正义，严肃了法纪，同时对党内党外 也是生动深刻的党纪法制教育。油湘乡宣委何文智，六七年任该公社武装部长时，奉命督促杀人，造成严重后果。处遗开始时，他对党的政策不理解，咬破指头写下血书，跑到外 地躲了两个月，血书中称：“我的热血只能洒在祖国大地，不能洒在这些仇人面前。”经过工作，他摆脱了“左”的思想的束缚，主动承认了错误，交待了问题。根据他所犯错误 事实，给予开除党籍处分后，他说：“自古以来杀人都是要偿命的，现在党给我从宽处理， 今后要遵纪守法，努力工作。”车头乡社湾村“文革”中三次杀人，都由李昌佑奉命充当 号手，过去他认为杀四类分子不犯“王法”，还经常显耀自己那时的威风。通过对主要责 任人的处理，他也检查说：“过去吹号是哒哒嘀，杀了你，现在要倒过来吹了嘀嘀哒，杀人犯了法。”',
      },
      {
        type: 'paragraph',
        text: '三是锻炼了干部，促进了干部作风的转变。处遗工作任务艰巨，情况复杂，政策性强， 时间又过去了十八年，的确是一场“硬仗”。全县各级领导和处遗专干，发扬对党对人民高度负责的精神，艰苦深入，调查研究，普遍经受了锻炼和考验，带动了全县干部作风的 转变。以往干部下乡，很少住在村民家，这次处遗与群众同吃同住，工作深入细致。驻祥 林铺乡久佳山村的工作组，为遗属段屿找回一块被查抄后转卖三次的手表，顺藤摸瓜，连 续查找了四天，走访了十二个单位，最后终于在县农业局赎回归还原主。不少处遗专干， 牺牲个人利益，带病坚持工作，克服了许多困难。县生资公司干部蒋永德，抽调在公坝区 搞处遗工作期间，肠部经常疼痛，干饭吃不下就泡开水送，一直带病坚持工作，没叫一声苦。待该区安置工作基本结束，他才到县医院检查，发现身患晚期肠癌，不久不幸逝世。',
      },
      {
        type: 'paragraph',
        text: '四是调动了积极因素，保证了经济工作的顺利进行。处遗工作开展前，我们担心会搞 乱了局势，影响经济工作的顺利进行。由于我们在处遗工作中，始终坚持了“既要解决问 题，又不要搞乱”的指导思想，全县局势基本稳定，消极因素变成了积极因素，有力地保 证了经济工作的顺利发展。全县工农业生产逐年增产增收。一九八五年工农业总产值达到20975 万元，比一九八四年增长 4.8%。一九八六年达到 23762 万元，比一九八五年又增长13.3%；粮食产量一九八五年达到 47210 万斤，比一九八四年增长了 3.9%，一九八六年达 到 48220 万斤，比一九八五年又增长了 1.7%；财政收入一九八五年完成 1302万元，比一 九八四年增长 28.1%，一九八六年完成 1411 万元。比一九八五年又增长了 8.4%。',
      },
      {
        type: 'paragraph',
        text: '我县处遗工作已基本完成，但“愈合伤痕”的工作仍将是长期的。我们决心保持清醒 的头脑，继续把处遗工作列入自己的重要议事日程。保持相应的力量专抓，巩固和发展处 遗工作成果。各级党委将把工作重点放在抓好遗属和因“文革”杀人问题受处理人员的思 想教育上，进一步促使伤痕的愈合，使这一重大的历史遗留问题慢慢地消失下去。在进行长期深入细致的思想教育工作的同时，还要主动帮助遗属，广开生产门路，劳动致富。',
      },
      { type: 'paragraph', text: '以上报告当否，请指示。' },
      { type: 'paragraph', text: ' \t中共道县委员会' },
      { type: 'paragraph', text: '一九八七年十一月三十日' },
      { type: 'paragraph', text: '关于一九六七年，“文革”中杀人情况的调查' },
      {
        type: 'paragraph',
        text: '一九六七年八月至十月，道县发生了严重的杀人事件，从八月十三日至十月十七日的 六十六天中，全县共杀死和被迫自杀 4509 人。',
      },
      {
        type: 'paragraph',
        text: '这次严重杀人事件，是在“文化革命”处于高潮，党政、政法机关处于瘫痪，法纪遭 到践踏和派性斗争严重的情况下发生的。“一月夺权”以后，以县武装部为主的“抓革命 促生产领导小组”主持全县工作，但未能控制全县局势。“道县红色革命造反派联合司令 部”和“道县革命造反派联合司令部”（以下简称“红联”、“革联”）两大派群众组织 之间的斗争激烈。八月八日晚，“革联”抢夺了县武装部的枪支弹药，用武力控制了县城。 八月九日，“红联”召开紧急会议，决定把总部由县委大院迁到城郊营江公社，并派人到县城周围的四个公社掌握民兵武器和到各区社宣传：“革联抢枪是反革命政变。”八月十一日，“红联”又召开部分区武装部长会议，决定在营江集结部分民兵，准备武斗。八月 十三日，两派发生冲突，“革联”开枪打死两名“红联”的人，“红联”抬尸游行，高呼 “血债要用血来还”，以激起贫下中农对“革联”的仇视。',
      },
      {
        type: 'paragraph',
        text: '在此之前，县抓革命促生产领导小组召开了两次“抓革命，促生产”会议。第一次是 八月三日至五日，主要研究生产和分析阶级斗争形势。会议由县“抓革命促生产领导小组” 第一副组长，县武装部政委刘世斌主持。县抓革命促生产领导小组副组长，原县委副书记 熊炳恩作会议总结，当讲到阶级斗争时，把会上反映的，没有经过核实的阶级斗争情况作 了引证，并强调要狠抓阶级斗争，对罪大恶极的四类分子要整理材料上报，狠狠打击。第二次是八月十一日，召开区社抓革命促生产领导小组长参加的电话会，又是刘世斌主持和 熊炳恩主讲。“熊”首先布置了生产，然后讲阶级斗争，除重复了前一次的会议讲的一些话外，还说：“现在武装部的枪被抢了，上面没人管，各区、社广大干部要组织民兵，保 卫人民的财产安全，保卫‘双抢’的顺利进行。”',
      },
      {
        type: 'paragraph',
        text: '对这两次会议，区、社都普遍进行了贯彻。但有的在贯彻时进一步扩大敌情和渲染阶 级斗争紧张气氛。八月六日至七日，寿雁区抓革命促生产领导小组长、公安助理陈智希（已病故） 在贯彻会议精神时，要大家联系实际摆阶级斗争新方向。区长李来文（已给党内警 告处分）在会上说：“据反映下坝大队发现反动标语，小孩说是朱勉（国民党员，因参加 反革命组织判刑，划为反革命分子）写的。”八月十日晚，陈智希对寿雁公社文革主任徐 善民（因文革杀人问题已开除党籍）说：“武装部的枪被抢，公、检、法，不管事了，敌人活动很猖狂，你们要采取措施，先动手把敌人管制起来，对于个别坏的要发动群众斗争 处理几个。”八月十三日上午，寿雁公社召开各大队党支书、文革主任、大队长、民兵营长，治保主任和贫协主席会议。会前，徐善明把公社武装干事何建锡喊进房内说：“下坝的朱勉到闹子上来开了个几个秘密会，又几次拿刀杀大队干部，借这个乱的机会把他干掉 算了。”这时正好下坝大队党支书朱家训会前到徐的房里放斗笠，何建锡便问朱：“胖子，你们那个朱勉搞了没有？”朱回答说：“没有。”何又说：“没有搞就赶快搞。”朱答：“回去研究。”讲完后何建锡和朱家训参加了公示召开的会议。徐善明在会上说：“现在 道县很乱，革联抢了武装部的枪，专门收集一些四类分子和坏人，准备搞武装暴动，把枪 口对准我们贫下中农。象坝下的朱勉，下莲塘唐松，他们到处活动，搞反革命组织，对这样的人要集中起来管制好，不要让他们跑进二中（革联总部驻地）去。要组织民兵站岗放 哨，等他们反过来杀我们就迟了。”接着陈智希说：“你们回去把四类份子管制好。逃跑 的就干掉。这个任务大家回去做不做得到？”大家齐声说：“做得到。”散会后，下坝大队干部研究回去开两个会：由大队长陈芝贤、治保主任程辅等人召开四类分子训话会；由 朱家训和贫协主席程贵昌召开党员、干部和贫下中农代表会，征求大家的意见。在当晚的 四类份子训话会上，朱勉不承认会上列举的错误事实，并说：“你们如搞死我这个国民党 员，要你们三十个共产党员和贫下中农抵命。”大队副治保主任周吉德将朱勉的话立即告 诉了参加另一个会的人。听了这句话，大家都很气愤，涌进四类分子训话会场，将朱勉捆 绑起来，三十多名干部、民兵拳打脚踢将其打死。然后丢进石灰窑用土石垒埋。这是我县 “文革”中第一个被打死的人。次日上午，当寿雁公社妇女干部朱青花将这一情况报告区 长李来文时，李说：“贫下中农起来了，打死了就打死了。”陈智希得知朱勉被打死后， 在区公所门口对其他干部说：“昨天下坝大队的朱勉被贫下中农干掉了，这个土改杀脱了 的人，不是这次文化大革命，还杀不了他。这次杀得好。”八月十二日上午，四马桥区杨 家公社秘书、公社红联司令蒋文经（因文革杀人问题已判刑八年），主持召开全公社脱产 干部会，制定“战备方案”。其要点是：一，对付下乡革联；二，组织民兵站岗放哨；三， 发动贫下中农管好四类份子；四、对四类分子暴动，各队联合起来，采取断然措施。次日 晚，蒋文经与公社公安特派员樊书宋等四人，到红都庙召开郑家、合作、前进和周塘营四 个大队主要干部和造反派头头参加的片会，贯彻公社“战备方案”。郑家大队治保主任郑 逢格说：“我们大队蛮复杂，地主富农已组织起来，开了两三夜的秘密会了。一些人经常 到钟佩英家里去联络，钟佩英参加了‘湘江风雷’准备要领枪回来。”又说：“昨日郑日友的崽在仓库里要谷子，我说短命鬼，再在那里要谷子，我就要扭脱你的脑壳。这时反革命分子欧运芝说，你要他的脑壳，过两天就要你的脑壳了。”周塘营大队支书程先清接着 说：“吃亏了，时间晚了，我们走在敌人后面了。”公安特派员樊书宋说：“现在我们将 群众组织起来还不晚，地主富农跳皮的管制生产，万一管不了，就把他们关起来。”郑逢 格又说：“四类分子这样猖狂，我们这些干部不知哪天死到他们手里，脑壳不晓得哪一天 脱啊。”前进大队治保主任彭家志叹了口气说：“敌人这么乱，毛主席怎么还不开口呢？” 这时蒋文经说：“毛主席早开口了，你们不理解。”接着蒋文经念了“人民靠我们去组织， 阶级敌人靠我们组织起来人民去把他们打倒”和“蒋介石对于人民是寸权必夺，寸土必争。 他左手拿着刀，右手也拿着刀，我们按照他的办法也拿起刀”这两条语录，并具体传达了 公社“战备方案”。郑家大队民兵营长郑会玖（因文革杀人问题。已开除党籍）问：“象 钟佩英这样的人怎么搞？”蒋文经回答：“钟佩英哪时起来暴动，就哪时搞掉她。四、五 天起来暴动，就四、五天搞掉她。”散会途中，郑家大队民兵营长郑会玖与党支部副书记 郑际发（因文革杀人问题，已开除党籍）策划了杀害钟佩英的具体措施。八月十五日晚， 郑会玖等召开四类份子训话会，指责“钟”外出不请假。钟佩英说她是四类分子子女，不 需要请假。郑会玖借口钟不老实，以押送公社反省为由，带领民兵在路上将其杀害。事后 郑会玖等人又以钟的儿子会报仇为由，当晚又将钟佩英的两个儿子杀害。这是“文革”中 全县第二次杀人。',
      },
      {
        type: 'paragraph',
        text: '寿雁公社下坝大队打死朱勉，特别是杨家公社郑家大队钟佩英母子三人被杀后，全县到处谣传四类分子要造反，要杀贫下中农。什么“八月大组织，九月大暴动，十月大屠杀”， 什么“先杀党，后杀干，中农杀一半，贫下中农一扫光”等广为流传。上上下下人心惶惶， 不少人信以为真，十分恐惧。在这种情况下，有的地方冒出了“先下手为强，后下手遭殃” 的口号，又出现了杀人的情况。八月十八日，红联出于打派仗的需要，在营江成立了“前 线”作战指挥部。清塘区武装部长郑有志（已判刑十年）任指挥长，梅花武装部长钟昌友（已开除党籍，撤销职务）任政委，县农村部干事、红连头头贺霞（因文革杀人问题，已给党纪处理）、张明耻（因为文革杀人问题，已开除党籍）分别任副政委和后勤部长。“前线”指挥部少数头头，极力把革联和地富分子捆在一起，宣扬什么“革联组织不纯，革联 背枪的，地富子女和下台干部占百分之五六十”，“农村杀了几个四类分子，革联就说杀 了他们的阶级兄弟。大家看革联究竟站在什么立场上。我们认为贫下中农杀了几个阶级敌 人好得很，是贫下中农的革命行动”。在当时特定的历史条件下，这些言论，对搞乱人们 的思想起到了很坏的作用。由于极“左”思潮的毒害，派性斗争的干扰，少数地方出现了 杀人问题不仅没有得到制止，反而从八月十七日起，杀人问题转入发展阶段。清塘、清溪 和梅花等区，先后效仿杨家和寿雁公社的做法，召开会议动员部署杀人。十七日上午，清 塘区召开千人大会。会议由区法庭干部、区抓革命促生产领导小组副组长周仁表（文革杀人问题，判刑十年）主持，郑有志主讲。郑在会上说：“六区（清塘区）出现了新的反革 命，提出先杀党员，后杀干部，中农杀一半，贫下中农全杀光。”“我们要提高警惕，敌人磨刀，我们也要磨刀，敌人擦枪，我们也要擦枪，你不杀他，他就要杀你。先动手为强，后动手遭殃。”周仁表解释说：“真正罪大恶极的由贫下中农讨论干掉他。干掉时，事先 不要请示，事后也不要报告。我们也不管的了，最高人民法院是贫下中农了……”会后当天该区就开始杀人了。八月二十一日上午，公坝区召开公社抓革命促生产领导小组长、武 装部长、红联负责人会议。区长、区抓革命促生产领导小组副组长郑际田（因文革杀人问题已判刑五年）主持会议，区红联副司令王盛光（因文革杀人问题已判刑十年）和区红联政委叶成虎（已调新田县工作，道县县委建议给予开除党籍处分）。在会上讲了话。郑际田说：“现在阶级斗争复杂，形势紧张，杨家公社郑家大队的四类分子要杀贫下中农，被 贫下中农组织起来干掉了几个。”王盛光接着说：“现在地富很嚣张，妄想搞阶级报复， 梅花有的四类分子捣乱被干掉了。郑家大队也杀了四类分子。贫下中农就是最高人民法院。 我们这里有罪大恶极的也要杀一两个，越快越好。”会后，该区层层传达这次会议精神， 部署杀人。同一天，清溪区秘书、区文革主任左昌云（因为文革上的问题判刑八年）用电 话给本区所辖的柑子园、油湘和白芒铺公社传播外地杀人情况之后说：“民愤大的杀他两个，刹刹歪风。”八月二十三日上午，梅花区召开区社脱产干部会，会议由区公安助理、区抓革命促生产领导小组副组长何田（因为文革杀人问题判刑七年）主持，区长、区抓革命促生产领导小组副组长吴荣高（因文革杀人问题，已开除党籍和撤销职务）讲了话。何、 吴两人在会上宣传外区杀四类分子情况，表扬本区社弯大队杀了四类分子之后，生产搞上去了，干部也敢挑担子了之后，何田说：“对个别调皮捣蛋的四类分子，贫下中农决定怎 么办就怎么办。”富塘、上关、东门、万家庄、唐家、牛路口、乐福堂、桥头，沙田、杨 柳塘，洪塘营、大坪岭等公社，在其他地方的影响下，也自行策划部署杀人。八月二十一日上午，富塘公社社主任丁天志（因文革杀人问题判刑六年）召开全公社大队干部会议。 他说：“当前形势很乱，阶级斗争激烈，县里革联抢了武装部的枪，打死了贫下中农。我 这次回家，一路上看见到处都在杀人，可是我们富塘公社现在还没有行动。这次会议回去， 你们自己研究，摸清底子，对那些调皮捣蛋的地、富、反、坏、右分子，牛鬼蛇神，贫下 中农研究做主，该处理的就处理。贫下中农是最高人民法院。”八月二十二日至八月三十 日，由于多数区社部署杀人，全县杀人形成高潮。仅这九天时间就杀了三千二百三十一人， 占全县杀人总数的 72%。在此之前，全县只杀一百一十六人，占全县杀人总数的 2.6%。在 杀人高潮中，桥头、上关、油湘和祥林铺等公社，召开过杀人“现场会”。祥林铺、清塘 和上关等公社，杀人后以贫下中农的名义张贴布告。八月二十四日清溪区柑子园公社挂出 了“柑子园公社贫下中农高级人民法院”的牌子。',
      },
      {
        type: 'paragraph',
        text: '在杀人期间，县抓革命促生产领导小组和县武装部虽然受到冲击，仍有不少干部、群众希望他们采取措施制止杀人，但在新的支左部队六九五零部队到来之前，一直没有挺身 而出制止杀人。八月十八日，红联头头贺霞把杨家公社郑家大队杀人的情况，向县武装部部长，县抓革命促生产领导小组组长崔宝树作了汇报。崔叹气说：“唉！枪杆子害死人呀！ 道县的问题就出在枪杆子上。杀几个四类分子是小事，等军分区领导和四十七军代表来了， 把枪收了，武斗制止了，一切都好办了。”八月二十四日，四马桥公社秘书刘其鹿在电话 里向县人民武部副部长赵德才汇报农村杀人情况后，请示怎么办时，赵说：“我们的枪被抢了，日子很不好过。要怎么办，你们自己独立思考。”八月二十九日，县人武部副政委邱庆龙到上关区了解情况。区抓革命促生产领导小组副组长彭禹铭汇报了东门公社的四类分子被捆着去沉河，还喊反动口号（不实），五州小学教员刘福才买炸药炸贫下中农（不 实）被贫下中农丢下河等情况。邱说：“看来你们这里也是敌人乱，乱了敌人。贫下中农 起来自卫是好事。你们工作要大胆点，要坚守岗位，抓革命，促生产。”八月二十一日， 零陵军分区副司令员赵尔昌与六九五二部队连长梁本义等人，到营江红联前线指挥部，听 取红联头头贺霞、郑有志等人关于“敌情”和杀人情况的汇报时，也没有明确提出制止杀 人问题。在听汇报过程中，赵尔昌有三次讲话涉及到杀人问题。第一次是当红联头头贺霞 汇报到“现在贫下中农组织起来杀了一些阶级敌人”时，赵尔昌问贺霞：“杀了多少？” 贺答：“杀了一百多。”赵说：“你们统计一个准确数字给我们。”第二次是，当周仁表汇报到该区破获两个反革命组织（逼供信逼出的）和清塘公社廖家大队杀了六个四类分子时，郑有志问赵尔昌：“现在农村阶级敌人组织反革命组织，要杀贫下中农，贫下中农也 组织起来杀阶级敌人，这怎么办？”赵只回答说：“贫下中农组织起来，把四类分子管制 好。”第三次是汇报结束时赵尔昌讲：“你们汇报的情况和提的意见很好，使我们了解了 道县的一些情况。我们回去向四十七军汇报，使道县问题尽快得到解决。杀四类分子不是 一个好事，根据道县的情况看，要严加对四类分子的管制。对于反革命组织，要尽快组织力量进行侦破，落实好材料给予打击。”赵尔昌从道县返回分区后，将道县的情况用《社 情电报》报告了四十七军，电报的全文是：“各方反应和部分查证，道县近来四类分子活动嚣张，散发反动传单，凶杀贫下中农，进行反攻倒算，组织反革命组织，阴谋暴动。在 县武装部和公安机关瘫痪的情况下，广大贫下中农惟恐四类分子翻天，有的主动采取了行动。各地从七月底以来，特别是从二十二日以来，据不完全统计，他们用鸟枪、锄头、扁 担等，共杀死四类分子（包括少数四类分子子女）二百零七人。其他地区也有类似情况。 我们认为，对杀人凶手和四类分子中作恶多端、活动嚣张、企图翻天的可以依法惩罚外， 四类分子不宜滥杀。四类分子子女不应视为四类分子，必须按政策团结教育，不能混淆专政对象和非专政对象的界限，这样才便于争取四类分子子女。如杨家公社与宁远交界处，有七十七个四类分子（包括少数子女），因怕杀或企图暴乱，外逃集结上山顽抗。”八月 二十六日，四十七军将此电报加按语上报下发，四十七军加的按语是：“中央文革：转发零陵军分区反映道县的四类分子活动情况，对四类分子的反动活动要严加注意，但也要劝 说农民按政策办事。”熊炳恩是原县委副书记，又是县抓革命促生产领导小组主要负责人之一，在杀人期间也没挺身而出制止。八月中旬的一天，县总工会副主席刘玉梅，从农村回县，向熊炳恩汇报说：“现在到处设关卡，城里的不准下乡，农村的不准进城，有的地 方开始杀人，弄得人心惶惶。我们县委也不出面制止这个问题？”熊听后叹气说：“现在 机关人都走了，枪也抢了，公、检、法也散了，我一个人讲话谁听啊！”八月二十六日， 县监委干事刘昌林在县委机关食堂吃饭时向熊炳恩汇报说：“据王恩昌（县贫代会干事） 反映，农村杀人情况很严重，到处乱杀，杀出宗派来了。大河里连水都吃不得了，看采取 什么措施制止才行。”熊说：“那有什么办法，现在这么乱，管那么多。”九月十六日， 在县生产指挥部柏智的房里，贺霞和张明耻请熊炳恩谈谈对道县形势的看法。熊说：“我 看道县形势好的很，一乱阶级敌人都出来了，贫下中农发动起来了，证明贫下中农觉悟高， 谁是好人谁是坏人，分得清清楚楚。”',
      },
      {
        type: 'paragraph',
        text: '在杀人高潮期间，红联前线指挥部慑于各方面对杀人问题的强烈反响。于八月二十六日至二十八日，在营江召开了全县红联派政法干部会议，讨论制止杀人问题。八月二十八 日，刘世斌把四十七军转发零陵军分区的《社情电报》，用电话传给红联头头张明耻。张明耻把电报向到会干部作了传达，要求一字不漏地记下来，原原本本传达到生产队。郑有 志在会议总结时，讲了今后不准乱杀人，又讲了如果群众要求强烈，个别的可以杀掉。八月二十九日，参加会议的部分政法干部认为，这次会议对制止杀人态度不明朗，要求采取 补救措施。于是郑有志当天下午又召开各区社武装、政法干部电话会，强调今后一律不准 乱杀人，对罪大恶极的要报材料批准。可是，八月三十日，两派武斗，红联被打死三人， 打伤七人，被俘三百多人，被迫从营江撤到清塘区。在清塘区召开了四百余人的大会，郑有志、贺霞在会上发誓，要为死去的阶级兄弟报仇，致使制止杀人的会议精神没有得到认真贯彻，部分地方仍然继续杀人。而且在政法会议期间，有的区社听说今后杀人要报材料， 要经过批准，进行突击杀人。八月二十六日下午，参加政法会议的祥林铺区法庭干部蒋光 德（因文革杀人问题，已判刑五年），从营江打电话给本区的副区长、区红联顾问、区民 兵指挥部负责人苑礼甫（因为文革杀人问题判刑十三年），催本区还没到会的公社公安特 派员到营江开政法干部会。蒋光德在苑询问杀人情况时说：“真正罪大恶极，凶杀贫下中 农的，贫下中农迫切要求的，可以杀一两个。但要批了再杀。要注意阶级路线。马上要刹 车了，要抓紧点，抓平衡点。”苑礼甫接电话后，感到本区杀人少，跟不上形势。当晚召 开脱产干部和民兵指挥部排长以上干部会，决定从区民兵指挥部抽民兵到大队突击杀人三天。次日凌晨，苑礼甫在送回队杀人的民兵会上鼓动说：“同志们，回去执行新的任务， 这个任务既光荣又艰巨，我相信同志们一定会完成。三天后听通知上来会师，听同志们的 胜利消息。”会后，全区五个公社杀人均形成高潮，在突击的三天内，共杀五百七十三人， 占全区杀人总数八百七十四人的 65.6%。直到八月二十七日，四十七军六九五零部队部分支左人员进入道县，八月二十九日该部队一个炮兵营全部进入道县，主持道县全盘工作， 采取开电话会、出通告、发传单、派工作组下乡等一系列制止杀人措施，到九月中旬杀人 问题基本上得到制止。以后零星杀人，持续到十月十七日才完全终止。',
      },
      { type: 'paragraph', text: ' \t中共道县委员会' },
      { type: 'paragraph', text: '来源：根据档案材料翻印' },
    ],
  },
  {
    title: '中国人民解放军军事检察院对陈励耘免予起诉决定书',
    authors: ['中国人民解放军军事检察院'],
    dates: [{ year: 1982, month: 3, day: 10 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据网络材料打印',
    parts: [
      { type: 'title', text: '中国人民解放军军事检察院对陈励耘免予起诉决定书' },
      { type: 'paragraph', text: '〔８２〕军检免字第１０号' },
      {
        type: 'paragraph',
        text: '被告人陈励耘，男，现年６３岁，四川省成都市人，汉族，高中文化程度，１９３８年３月入伍，同年７月加入中国共产党，原任中国人民解放军空军第五军政委。因参与林彪反革命集团阴谋活动，于１９７１年９月２０日隔离审查，１９８０年７月２９日逮捕，现在押。',
      },
      {
        type: 'paragraph',
        text: '被告人陈励耘一案，经中国人民解放军总政治部保卫部侦查终结，于１９８１年６月１３日移送本院，提请起诉。经本院审查，确认被告陈励耘犯有以下罪行：',
      },
      {
        type: 'paragraph',
        text: '１９７１年３月３１日晚至４月１日，林彪反革命集团主犯林立果根据反革命武装政变计划《"５７１工程"纪要》，在"准备阶段"建立"指挥班子"的"实施要点"，召集《纪要》中确定的指挥班子成员陈励耘、南京军区空军原政委江腾蛟、空军第四军政委王维国以及南京军区空军副司令员周建平，在上海岳阳路原少年科技站秘密开会。会前，林立果派林彪反革命集团重要成员于新野专程去杭州接陈励耘。陈在于新野陪同下，于３月３１日晚赶到上海参加了会议。会上，林立果指定陈励耘为杭州的"头"，陈励耘接受了委派。',
      },
      {
        type: 'paragraph',
        text: '以上罪行，经审查核实，事实清楚，证据确凿，被告供认不讳。',
      },
      {
        type: 'paragraph',
        text: '被告人陈励耘积极追随林彪，参予林彪的反革命集团的阴谋活动，触犯了中华人民共和国刑法第十八条的规定，已构成参加反革命罪。鉴于未发现被告人陈励耘参加"上海会议"后有新的犯罪活动，罪行较轻。根据《刑法第三十二条的规定，决定免于起诉。如不服本决定，可以在七日内向本院申诉。',
      },
      { type: 'paragraph', text: ' \t检察长　于克法' },
      { type: 'paragraph', text: '１９８２年３月１０日' },
      { type: 'paragraph', text: '来源：根据网络材料打印' },
    ],
  },
  {
    title:
      '中国共产党包头市委员会专案组关于资产阶级帮派骨干分子齐景林问题的结论意见',
    authors: ['中国共产党包头市委员会专案组'],
    dates: [{ year: 1979, month: 12, day: 5 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '中国共产党包头市委员会专案组关于资产阶级帮派骨干分子齐景林问题的结论意见',
      },
      {
        type: 'paragraph',
        text: '齐景林，男，蒙族，现年45岁，哲盟中旗人，家庭出身贫农，本人成分工人，初中文化程度。1952年到糖厂当工人，现为制糖五级工。1956年6月入党，1959年8月取消预备党员资格，1975年二次入党。文化大革命中当过糖厂党委付书记、内蒙革委会委员、包头市革委会副主任。1977年10月20日停职审查，1978年7月6日隔离审查，1978年11月10日撤销职务，1979年3月解除隔离回厂劳动。',
      },
      { type: 'paragraph', text: '齐景林的主要问题：' },
      {
        type: 'paragraph',
        text: '一、在文化大革命初期，齐景林追随林彪、“四人帮”，积极推行怀疑一切，打倒一切的反革命极左路线，打起“造反”的旗号，造了糖厂党政领导的反。在齐景林参与下，把糖厂老干部张振武、焦泽恩揪到呼市罢了官。他并参与了糖厂的1967年1月夺权活动（见齐景林交待材料1－2页、旁证材料265页）。',
      },
      {
        type: 'paragraph',
        text: '1967年7月齐景林参加《工总司》为常委。1967年5月21日，齐景林指挥了东河地区围攻钢一连（铁路半工半读技工学校）武斗事件，造成一些人受伤和国家财产被砸坏的后果（见齐景林交待材料2页，旁证材料266、268、271、276、278页）。',
      },
      {
        type: 'paragraph',
        text: '二、1973年10月中旬，齐景林等人先后在张金家里和矿机厂搞垮行业串连会，拉帮结派，策划聚众上访闹事，要官要权（见齐景林交待材料3－4页，旁证材料28，100~103页，279~280页）1973年11月初，齐景林等人结伙到市委闹事，围攻市委领导，齐景林同意把声势再造大些，经张贵文、张金等串连了303厂、四医院、包一中、长征砖瓦厂等单位数百人来市委闹事，一连4天闹得市委无法正常工作。内蒙党委领导批评他们后，齐景林、张贵文又带领60多人到内蒙上访闹事，一连40多天（见齐景林交待材料4页，旁证材料59~62、125~128、256~264页）。在内蒙上访闹事期间，齐景林和郝广德、那顺巴雅尔、刘立堂进行串连，寻求声援和支持（见齐景林交待材料4页、旁证材料281~293页）。又派韩龙梅、王世昌到北京向中央接待站打听消息和反映情况，给内蒙党委施加压力（见齐景林交待材料4页，旁证材料62页）。',
      },
      {
        type: 'paragraph',
        text: '三、1973年9月内蒙革委会召开六次全委会议，会上郝广德、那顺巴雅尔、高树华、王金保等人策划联合签名向中央发电报，要高锦明回内蒙工作，当四届人大代表，齐景林在这个电报上签了名，给内蒙党委施加压力（见齐景林交待材料3页，旁证材料294~295页）',
      },
      {
        type: 'paragraph',
        text: '1974年2月包头开市革委会六次全委会议，会上宣布了恢复齐景林等人的职务，齐景林认为当前形势非常有利，闹的调子更高了，提出要市委讲清被免职和恢复职务的来龙去脉，基层被免职的也应复职，复职就应当安排具体工作，并强调必须按他们的意见修改会议纪要，搅得会议无法进行，定不了会议纪要，被迫休会（见齐景林交待材料4－5页，旁证材料22、150~152页）。',
      },
      {
        type: 'paragraph',
        text: '四、在四人帮的煽动下，在和内蒙帮派骨干分子郝广德、那顺巴雅尔等人串联后张贵文、李澎涛、张金、韩龙梅等人于1974年3月18日进驻市委。齐景林3月24日去内蒙找了郝广德、那巴雅尔回包后于3月30日也进驻了市委。进行篡党夺权活动，进一步搞乱了包头局势。齐景林是进驻的主要头头之一（见齐景林交待材料5－6页，旁证材料13、70、128、129、140~144、191~206页）。',
      },
      {
        type: 'paragraph',
        text: '五、1974年4月4日齐景林、张金等开黑会策划利用工青妇贫召开的“4·5”大会，（批林批孔大会）宣传他们的“进驻”观点，会上发生了许多人冲上主席台，抢喇叭、推拉市委书记，威逼市委书记们人人表态（见齐景林交待材料6－7页，旁证材料17、72、85页）。',
      },
      {
        type: 'paragraph',
        text: '六、1974年5月，齐景林亲自给那顺打电话询问向北京送大字报情况，同时他们围攻市委领导、逼迫市委同意他们派人往北京送大字报。经齐景林同意搞的黑材料《关于包头领导人捂盖子情况报告》、《关于我们回市革委会机关参加批林批孔运动情况的报告》、《关于包头市委个别领导破坏抓革命促生产严重情况紧急报告》由高占山等人带往北京分送，这几份黑材料，两份有齐景林等31人的署名。材料中把他们搞乱局势、破坏生产的罪名，给市委扣上，并对市委的一些老干部进行攻击诬陷（见齐景林交待材料7－8页，旁证材料63、75、115~119、129、207~255页）',
      },
      {
        type: 'paragraph',
        text: '七、进驻市委前后，齐景林等人搜集利用了长征砖瓦厂、303厂、招待处等单位的所谓“资本主义复辟典型”的黑材料，为他们篡党夺权作舆论准备（见齐景林交待材料6页、旁证材料34、64~65、296~297页）',
      },
      {
        type: 'paragraph',
        text: '齐景林在文化大革命中，追随林彪、“四人帮”，拉帮结派，上串下联搞乱包头局势，在“批林批孔”中，摆脱党委统一领导，搞分裂搞非组织活动，搞垮行业串联开黑会，进驻包头市委，妄图篡党夺权，给包头市生产和人民生活造成极其严重的后果。',
      },
      {
        type: 'paragraph',
        text: '根据齐景林上述罪恶事实，定为资产阶级帮派骨干分子。鉴于齐景林主要问题已交待清楚，可按人民内部矛盾处理，撤销党内外一切职务，开除党籍，回糖厂当工人。',
      },
      { type: 'paragraph', text: ' \t专案组' },
      { type: 'paragraph', text: '1979年12月5日' },
      { type: 'paragraph', text: '我看了结论材料的意见' },
      {
        type: 'paragraph',
        text: '1.我开始是文革成员，67年1月9日厂造反联队造了厂党委和文革的反以后，我加入造反联队，参加了糖厂的67年1月28日的夺权行动。',
      },
      {
        type: 'paragraph',
        text: '2.67年5月初，我被推荐为糖厂驻工总司的联络员，1967年7月份工总司整顿后被选为工总司常委之一。',
      },
      {
        type: 'paragraph',
        text: '我参与过67年5月21日东河地区的围纲一连要解放军的武斗事件指挥者之一。',
      },
      { type: 'paragraph', text: '其它问题基本属实。' },
      {
        type: 'paragraph',
        text: '对我的定性处理意见过重，要求组织不要定为帮派骨干分子、开除党籍。',
      },
      { type: 'paragraph', text: ' \t齐景林' },
      { type: 'paragraph', text: '1979年12月8日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '中国共产党包头市委员会纪律检查委员会关于对田书鸿开除党籍的报告',
    authors: ['中国共产党包头市委员会纪律检查委员会'],
    dates: [{ year: 1979, month: 12, day: 22 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据中央文件翻印件打印',
    parts: [
      {
        type: 'title',
        text: '中国共产党包头市委员会纪律检查委员会关于对田书鸿开除党籍的报告',
      },
      { type: 'paragraph', text: '纪审字（1979）第38号' },
      { type: 'paragraph', text: '关于对田书鸿开除党籍的报告' },
      { type: 'paragraph', text: '内蒙党委纪律检查委员会：' },
      {
        type: 'paragraph',
        text: '田书鸿，男，汉族，现年39岁，河北省青县人，家庭出身贫农。本人成份学生，1958年进内蒙一机厂学徒，文化大革命前二级机修工。1967年当上厂革委会副主任（78年已免职）1970年入党。清查前任四分厂机动室党支部副书记。',
      },
      {
        type: 'paragraph',
        text: '田书鸿在文化大革命中，拉帮结派，是“造反派”中一派的头头，此人靠“造反”起家。1967年由二级工一跃而当上内蒙一机厂革委会副主任，并且加入了共产党。入党后，特别是1974年以后，继续拉帮结派，搞分裂，搞非组织活动，搞串连、开黑会、告黑状，利用“批林批孔”另搞一套，搞乱工厂，破坏生产，妄图乱中夺权。为此，1977年11月对其实行拘留审查。鉴于其罪行较轻，认罪态度较好，市委决定免于刑事处分，给予党纪、政纪处分。',
      },
      {
        type: 'paragraph',
        text: '1979年12月20日经市委纪委常委会议讨论，并经市委常委第569次会议讨论决定，给田书鸿定为反革命帮派骨干分子，党内给以开除党籍处分。行政上撤销其—机厂革委会副主任职务，回厂当工人。是否妥当，请批示。',
      },
      { type: 'paragraph', text: ' \t中共包头市委纪律检查委员会' },
      { type: 'paragraph', text: '1979年12月22日' },
      { type: 'paragraph', text: '发：市委纪委各常委、办存' },
      { type: 'paragraph', text: '来源：根据中央文件翻印件打印' },
    ],
  },
  {
    title: '中国共产党包头市委员会纪律检查委员会关于对齐景林开除党籍处分的报告',
    authors: ['中国共产党包头市委员会纪律检查委员会'],
    dates: [{ year: 1979, month: 12, day: 22 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '中国共产党包头市委员会纪律检查委员会关于对齐景林开除党籍处分的报告',
      },
      { type: 'paragraph', text: '纪审字（1979）第44号' },
      { type: 'paragraph', text: '关于对齐景林开除党籍处分的报告' },
      { type: 'paragraph', text: '内蒙党委纪律检查委员会：' },
      {
        type: 'paragraph',
        text: '齐景林，男，45岁，蒙族，家庭出身贫农，本人成份学生，哲盟中旗人。1975年入党。文化大革命中当上包头糖厂党委副书记，市革委会副主任。',
      },
      {
        type: 'paragraph',
        text: '文化大革命中，齐景林靠造反起家。在批林批孔中，又积极追随“四人帮”，踢开党委，进行非组织活动，搞垮行业串连，秘密召开黑会，拉帮结派，进驻包头市委，搞乱了包头局势，妄图篡党夺权。齐景林是这个帮派的3个头目之一，犯下了罪行。',
      },
      {
        type: 'paragraph',
        text: '经市委纪委1979年12月20日常委会议讨论，并经市委常委第569次会议决定，给以齐景林党内开除党籍处分，回厂当工人（内蒙党委已于78年11月批准撤销其包头市革委会副主任和包头糖厂党委副书记职务，已宣布执行）。',
      },
      { type: 'paragraph', text: '妥否，请批示。' },
      { type: 'paragraph', text: ' \t中共包头市委纪律检查委员会' },
      { type: 'paragraph', text: '1979年12月22日' },
      { type: 'paragraph', text: '发：市委纪委各常委，办存' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '中国科学院党组关于“四人帮”的党羽乔林反党罪行的审查报告（草稿）',
    authors: ['中国科学院党组'],
    dates: [{ year: 1978, month: 7, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '中国科学院党组关于“四人帮”的党羽乔林反党罪行的审查报告（草稿）',
      },
      {
        type: 'paragraph',
        text: '乔林，又名乔晓林、路小林，女，陕西省子长县人，1938年10月生。家庭出身：革命干部。本人成份：学生。1960年10月入党，1964年2月大学毕业后参加工作。原为中国科学院科技办公室领导小组组长，1977年12月经院党组决定除名。',
      },
      {
        type: 'paragraph',
        text: '王、张、江、姚“四人邦”被粉碎后，广大群众揭发了乔林的大量反革命罪行，根据院党的核心小组决定，于1976年12月13日停职检查，1977年3月7日办了住宿学习班。经华主席、党中央批准，于1977年12月8日由卫戍区进行监护审查。',
      },
      {
        type: 'paragraph',
        text: '一年多来，我们遵循专案工作与广大群众相结合的方针，坚持“要重证据，重调查研究，严禁逼、供、信”和“重证据而不轻信口供”的原则，对“四人邦”的党羽乔林的反革命罪行进行了认真严肃的审查。现将已查实的罪行报告如下：',
      },
      { type: 'paragraph', text: '一、反对敬爱的周总理' },
      { type: 'paragraph', text: '1. 在科技界大批“理论风”' },
      {
        type: 'paragraph',
        text: '1970年到1972年，周总理遵照毛主席指示，对加强基础理论研究工作作过一系列重要指示。1972年以后，“四人邦”为了实现篡党夺权的目的，策划批所谓“理论风”，攻击周总理，并把矛头指向毛主席。乔林紧跟“四人邦”，从1973年9月开始，就在各种会议上多次大批“理论风”，流毒全国。乔林说：“去年以来，我院从上到下刮起一股‘理论风’”，“前一段刮了一阵‘理论风’，对理论作了资产阶级的解释，一讲理论就是‘三脱离’的理论。按资产阶级思想去解释，在理论工作上就出现回潮，成了资产阶级代言人，辛辛苦苦的也可能搞修正主义”，“科学院的回潮，影响到全国各地，尤其是72年刮起了三脱离的‘理论风’”。1974年7、8月，科技办在上海、杭州连续召开两次20余省、市参加的会议，乔林在会上又说：“72年底、73年初，我们还召开了一系列理论座谈会，有些会打着‘加强理论研究’的旗号，鼓吹‘三脱离’的科研道路，引偏了方向。”',
      },
      { type: 'paragraph', text: '2. 煽动揪“大人物”' },
      {
        type: 'paragraph',
        text: '1974年初，乔林煽动揪“大人物”，议论攻击周总理。她曾对人说：“……有大人物，我们四局心里都明白，就是不说。”她还向别人暗示说：“1967年首都红卫兵到孔子老家去砸孔庙是谁把红卫兵给调回来的？！”接着她就直言不讳地说：“我印象也是总理。”',
      },
      { type: 'paragraph', text: '3. 在科技界积极宣扬叛徒江青的黑信' },
      {
        type: 'paragraph',
        text: '在1974年批林批孔运动中，乔林伙同柳、肖、李紧跟“四人邦”不批林、假批孔，批“周公”，批所谓“孔老二的徒子徒孙们”。1974年3月10日在院党的核心小组会上，乔林吹捧叛徒江青黑信“对院批林批孔有很大的作用，信点了院走不走社会主义道路，科研为谁服务”。乔林亲自传达过国务院关于不要向下散发批林批孔材料的精神，却坚持要向全国29个省、市、自治区及国务院有关部门散发叛徒江青的黑信及什么《柳下跖痛骂孔老二》的材料，并在通知中说叛徒江青的黑信“不仅是写给我院的，也是写给整个科技界的”。并且还发出一期《科学实验动态》、两期《科技办工作简报》，吹捧叛徒江青的黑信“是一股强劲的东风”，鼓吹什么“学柳下跖痛斥孔老二，联系本单位的实际，向孔老二的徒子徒孙们猛烈开火”。乔林明知国务院不许向下传达“四人邦”搞的“一·二五”大会的讲话，却在1974年2月16日8省市科技局负责人批林批孔座谈会上亲自传达迟群、谢静宜等人的讲话，还念了叛徒江青给恽仁祥等人的信（即所谓“蜗牛事件”），大反周总理。',
      },
      {
        type: 'paragraph',
        text: '4. 伙同柳、肖、李，镇压悼念周总理的革命干部和群众',
      },
      {
        type: 'paragraph',
        text: '敬爱的周总理逝世以后，乔林站在“四人邦”的反动立场上，为“四人邦”反对周总理的罪恶行径辩护。她把《文汇报》猖狂反对周总理的罪行说成是“编辑的事”。对广大人民群众对《文汇报》的声讨说是“不要神经过敏”，“矛头所向不对头，气氛不对头”。科学院情报所郑殿珍同志由于反对“四人邦”，捍卫周总理，遭到柳、肖、李、乔的残酷迫害。1976年4月19日在他们开会策划迫害郑的会上，乔林恶狠狠地说：“要采取坚决措施”。1976年清明节前，有的同志在群众中发送周总理遗像，乔林得知后，亲自追查责问，并强令禁止。',
      },
      { type: 'paragraph', text: '二、反对毛主席亲自选定的接班人华国锋同志' },
      {
        type: 'paragraph',
        text: '1. 对抗华国锋同志的指示，坚持推行“四人邦”的路线',
      },
      {
        type: 'paragraph',
        text: '四届人大以后，华国锋同志主管全国科技工作，1975年4月，两次听取中国科学院的汇报，并对加快发展我国的科学技术作了一系列重要指示。乔林为了推行“四人邦”的反革命修正主义路线，不仅在汇报中大唱“四人邦”的调子，而且在汇报后，极力反对传达华国锋同志的指示，并伙同陆赐麟，接连在桂林、青岛、西宁等地召开各省市自治区科技部门的会议，在会上不贯彻华国锋同志的指示，却大谈要“剥夺资产阶级在知识上的优势”，要对知识分子“实行全面专政”，极力兜售“四人邦”的黑货，和华国锋同志关于知识分子政策、重视专业研究机构的作用等指示唱反调。',
      },
      {
        type: 'paragraph',
        text: '2. 大批“整顿”，矛头指向华国锋同志和中央其他领导同志',
      },
      {
        type: 'paragraph',
        text: '1975年9月26日，国务院领导同志讨论《汇报提纲》时，华国锋同志指出：“科学院整顿的工作量很大”。1976年2月13日华国锋同志又批驳了柳忠阳的“全面整顿就是全面复辟”的反动观点。对此，乔林都是知道的。但乔林却在2月15日的反革命大字报上攻击整顿是“大搞反攻倒算，否定无产阶级文化大革命”。1976年3月18日柳忠阳等人讨论院里运动部署时，乔林说：“整顿以及他们反对无产阶级司令部的问题，都可以深入专题批”，策划大批整顿。1976年7月乔林私自向“四人邦”在上海的余党介绍中国科学院的运动，其中攻击整顿时说：“抓整顿，以整派性为名，把批林批孔以后产生的列席核心（组成员）都整顿掉了。”',
      },
      { type: 'paragraph', text: '3. 拥护张春桥，反对华国锋同志' },
      {
        type: 'paragraph',
        text: '1976年，毛主席亲自选定华国锋同志任国务院代总理、总理，主持中央工作。乔林紧跟“四人邦”疯狂反对，同时却百般吹捧国民党特务分子张春桥，提出：“还是张春桥当总理比较理想”。1976年9月，毛主席逝世后，乔林反对毛主席亲自选定的接班人华国锋同志，一心要拥国民党特务分子张春桥上台。她说：“张春桥是个人才，很有思想，当主席比较合适。”在审定科技办全体同志向毛主席宣誓的《誓词》时一笔勾去“积极贯彻党中央的战斗号令”一句话，并说：“党中央是谁，现在还难说。”',
      },
      { type: 'paragraph', text: '4. 利用一些会议，攻击华国锋同志' },
      {
        type: 'paragraph',
        text: '乔林明知1975年是华国锋同志不同意召开“城市科技交流站”会议，却在1976 年初攻击这次会议没有开成是“右倾翻案风所致”。 1976 年6月在上海召开的“交流站”会议上，乔林进一步攻击说：“这次会议的胜利召开，是毛主席的革命路线战胜邓小平反革命修正主义路线的结果。”1976 年7月10日，徐景贤窜到乔林主持的“交流站”会上发表反党讲话，煽动起来“抵制”“修正主义领导集团”，影射攻击华国锋同志。乔林不仅下令将徐的黑话连夜赶印，发给全体代表，流毒全国，而且在她得知毛主席病重的消息后，又伙同柳忠阳将徐的黑话塞进大连全国性会议的讲话和文件中。并在科技办的一些会上大肆鼓吹“下次走资派上台”要“顶得住 ”，叫嚣“中央出了修正主义”要有什么“五不怕精神”，“得搞地下工作，地下串联”。',
      },
      {
        type: 'paragraph',
        text: '三、紧跟“四人帮”，疯狂打击和诬陷邓小平同志以及其他党政军负责同志',
      },
      {
        type: 'paragraph',
        text: '1． 恶毒攻击邓小平等同志组织“右倾翻案集团”，是什么“吸工人血的资产阶级分子”',
      },
      {
        type: 'paragraph',
        text: '乔林在1976年2月15日的反革命大字报中攻击邓小平同志“网罗了一小撮不肯改悔的走资派组成一个右倾翻案集团”，“这一小撮人，有的在中央，有的在地方，有的在意识形态领域，有的在工交产业部门，有的在民用部门，有的在国防单位”，还攻击说：“科学院是最大走资派亲自抓的一个点，他三天两头听汇报、作批示。在他的直接指挥下，由胡耀邦、李昌等人出面，胡乔木、张爱萍等人参与，共同炮制了一个所谓‘把科学技术搞上去’的‘汇报提纲’，其实质是一个科技系统的完整的修正主义大纲。”乔林在1976 年6月29日的上海城市科技交流站会上攻击说：“邓小平以及胡耀邦、李昌就是这样一些吸工人血的资产阶级分子，他们代表资产阶级和一切剥削阶级的利益。”“邓小平在他们全部翻案复辟活动中，‘特殊’地重视科技领域……阴谋把科技界作为全面复辟资本主义的一个突破口。”',
      },
      {
        type: 'paragraph',
        text: '2. 积极策划编印并广为散发诬陷邓小平同志的所谓《言论摘录》',
      },
      {
        type: 'paragraph',
        text: '“四人邦”为了篡夺党和国家最高领导权，指使其党羽整理和散发了大量攻击、诬陷中央领导同志的黑材料。乔林紧密配合，与柳忠阳等人一起策划编印和翻印诬陷邓小平同志的所谓《言论摘录》。这个材料不仅把邓小平同志全面地、准确地宣传贯彻毛泽东思想的重要讲话诬蔑为“右倾翻案”言论，甚至把邓小平同志引用毛主席、周总理的指示，也横加批判。还把中央其他领导同志的话安在邓小平同志头上进行批判。乔林还盗用“院领导决定”的名义，于1976年3月9日签发科技字第013号文，将这个材料以及所谓胡耀邦、李昌同志的《言论摘录》等4种材料，散发到29个省、市、自治区和国务院三十几个部委的科技部门及十多个新闻单位，供批判用。',
      },
      {
        type: 'paragraph',
        text: '3. 通过迫害邓楠同志，达到诬陷邓小平同志的目的',
      },
      {
        type: 'paragraph',
        text: '乔林伙同柳忠阳等人，采取一系列卑劣手段，硬要把邓小平同志的女儿、在我院半导体所工作的邓楠同志和天安门事件挂上，妄图为“四人邦”诬陷邓小平同志是所谓“天安门事件的总后台”提供“证据”。乔林说：“这事要查清，就能弄清与邓小平的关系。”“半导体所的邓楠，一定要查清楚。”“运动以来阻力相当大，背后有阶级敌人捣鬼，这次露了头。要揭盖子，重点单位：一○九、电子所、半导体所等，要派调查组。”1976 年7月，乔林又将这一情况提供给“四人邦”在上海的余党。',
      },
      { type: 'paragraph', text: '4. 利用两个刊物，大造篡党夺权的反革命舆论' },
      {
        type: 'paragraph',
        text: '科技办具体负责《科学实验动态》（中国科学院编）和《科技工作情况》（科技办编）的编辑工作。1976年1月，乔林硬要这两个刊物“配合运动紧一些”，“要紧密配合形势”，扭转了这两个刊物的政治方向，为“四人邦”篡党夺权大造反革命舆论。乔林利用她控制的这两个刊物煽动“层层揪”“走资派”。《动态》的第6、8、10等期、乔林亲笔作了大量修改，如第6期中乔林亲笔加上“混进党内的一小撮走资本主义道路的当权派，是无产阶级专政下革命的主要对象。他们往往利用已经窃取的一部分权力，篡改党的路线和方针政策，散布机会主义谬论，组织资产阶级司令部，压制新生力量，推行修正主义路线，最终目的是在中国复辟资本主义”。乔林亲自多次将各地方科技局报导运动的简报批给《情况》转载。',
      },
      {
        type: 'paragraph',
        text: '四、伙同柳、肖、李阴谋篡夺院党的核心小组领导权',
      },
      {
        type: 'paragraph',
        text: '1. 攻击院核心组“百分之八十不是执行毛主席革命路线的”',
      },
      {
        type: 'paragraph',
        text: '1976年，柳、肖、李、乔为了篡夺院党的核心小组的领导权，以“路线分析”为名，对胡耀邦、李昌等同志进行打击诬陷。乔林在一些会上多次攻击说：“院核心组除郭老外14人，胡、李刮风，……跟着干的来劲的14个人中10人以上，……那时的核心组是代表资（产阶级）向无（产阶级）进攻的司令部。”“7、8、9三个月科学院就是资产阶级专了无产阶级的政，走资派组织派别可以变无产阶级专政工具为资产阶级专政的工具，当时的核心组成了专无产阶级政的工具。”“胡、李已变成走资派。但已经走的或正在走的走资派不是一个两个，而是有一些，不然怎么会说是一个阶级呢。”毛主席逝世以后，乔林还对人说：“院核心组有80％不是执行毛主席革命路线的，几个付组长基本上不是干共产党的事。”',
      },
      {
        type: 'paragraph',
        text: '7月在大连开门办科研会议上，乔林坚持所有的发言都必须贯穿与走资派作斗争，否则不同意发言，发了言也不同意印发。',
      },
      { type: 'paragraph', text: '2. 伙同柳忠阳等人打击陷害胡耀邦、李昌同志' },
      {
        type: 'paragraph',
        text: '（1）伙同柳忠阳等人炮制黑报告，诬告胡耀邦、李昌同志',
      },
      {
        type: 'paragraph',
        text: '1976年3月至9月，柳、肖、李、乔背着院党的核心小组多数成员，强行通过了以院党的核心小组名义上报毛主席、党中央的5个报告（因“四人邦”被粉碎，最后两个报告没来得及送出）。这些报告捏造事实，颠倒黑白，任意上纲，把胡耀邦、李昌同志打成什么“反党反中央”，“不肯改悔的走资派”。这5个报告，乔林都参与策划。前3个报告上送之前，乔林都看过，并作了批改。1976年3月13日在院党的核心小组会上诬蔑胡耀邦同志“散布了攻击中央领导的小道消息，进行了恶毒的攻击”。9月23日在院党的核心小组会上讨论后两个报告时，乔林甚至说：“李昌是‘地主资产阶级本性未改’”，对胡“要写成为邓反党反社会主义阴谋活动的一部分”，“胡是撤销党内外一切职务，李昌撤销党的核心小组职务和政协常委职务”。她还诬陷林乎加、周荣鑫、沈图、李井泉等同志，提出什么“建议向国务院政工小组打招呼”。',
      },
      {
        type: 'paragraph',
        text: '（2）亲自带队去冶金部和团中央搜集胡耀邦同志的“材料”',
      },
      {
        type: 'paragraph',
        text: '1976年3月12日在冶金部搜集胡耀邦同志的所谓材料48页，其中10页是乔林亲笔抄录的。1976年4月6日，去团中央“调查”，把早已被否定的所谓胡耀邦同志的材料拿来批判。4月29日，乔林致信柳忠阳说：“胡耀邦69年在团中央的检查送上请阅，建议由材料组摘要打印，供批判时参考，印1500份。”',
      },
      {
        type: 'paragraph',
        text: '五、利用窃取的权力，极力推行“四人邦”的反革命修正主义路线',
      },
      {
        type: 'paragraph',
        text: '科技办公室是中国科学院负责全国科技归口管理工作的一个办事机构。乔林等窃取科技办的领导权后，多年来，利用这一合法渠道，在科技界极力推行“四人邦”的反革命修正主义路线，严重地干扰和破坏了全国科技工作。',
      },
      { type: 'paragraph', text: '1、否定专业机构作用，鼓吹“四不象”经验' },
      {
        type: 'paragraph',
        text: '几年来，乔林紧跟“四人邦”利用各种办法破坏党的科技事业。1974年批林批孔时，乔林在刊物中攻击说：“全国科技会议提出以研为主后，科研单位下去的人少了，回所的人多了。”她还打着所谓“开门办科研”的幌子，否定专业科研机构的作用，大肆宣扬科研机构要办成什么“不象研究所，不象工厂，不象机关，不象推广站”的所谓“四不象”经验。1975年初，在院党的核心小组扩大会议上，乔林说：“在科技领域，反动的唯生产力论流毒很深。科学至上、技术决定一切的影响十分严重。”1975年3月17日，乔林在科技办的一次会上，谈到专业科研机构时，按照国民党特务分子张春桥的腔调说：“土围子还不少”。4月，在一个科研单位的调查材料上，乔林指使加上：“山河依旧，面貌未改，资产阶级土围子还相当顽固”。',
      },
      {
        type: 'paragraph',
        text: '1976年乔林还在刊物上大肆吹捧上海城市科技交流站的经验及大连化物所8个“和修正主义路线对着干”的经验，与“四人邦”在上海及辽宁的死党和余党紧密配合，反对毛主席的革命科技路线。',
      },
      { type: 'paragraph', text: '2、破坏党的知识分子政策' },
      {
        type: 'paragraph',
        text: '1975年3月，乔林以“学习理论”为名，召集一些科研单位开“调查会”，专门搜集科技人员的所谓“问题和现状”，肆意丑化和诬蔑科技人员。1976年3月在科技办的一次批判会上，乔林说：“在科技界，资产阶级可以凭借他们知识上的优势，同无产阶级进行较量，以此为资本，向党和人民讨价还价，保持资产阶级法权，不受侵犯，并竭力扩大它。”',
      },
      {
        type: 'paragraph',
        text: '1975年华国锋同志明确指示要发挥专业科技人员的作用后，乔林继续在《动态》上把科技人员划为“资产阶级传统势力”，并说在科技领域里“资产阶级还拥有某些知识上的优势”。',
      },
      {
        type: 'paragraph',
        text: '1975年4月乔林指使要在《规划纲要》中写上“剥夺资产阶级在知识上的优势”。1976年6月在“交流站会议”上，诬蔑科技人员钻研业务是走“白专道路”，搞科研是为了“积累个人资本、追名逐利”，甚至把科技人员当作“资产阶级”、“复辟资本主义的社会基础”。并说“我们进行科技领域社会主义革命的一个伟大历史任务，就是要不断剥夺资产阶级在知识上的优势”。',
      },
      { type: 'paragraph', text: '3. 追随“四人邦”“砸烂旧科协”' },
      {
        type: 'paragraph',
        text: '全国科协是毛主席、周总理直接关怀下建立的。文化大革命中，周总理曾多次指示全国科协要好好开展工作。“四人邦”为否定17年，提出“砸烂旧科协”，以“交流站”取而代之。乔林紧跟“四人邦”，1975年《动态》第四期中大肆吹捧上海科技交流站，咒骂“旧科协”的讲座是“凭兴趣，轧苗头，选冷门”，“夸夸其谈，故弄玄虚，理论一大篇，实际不沾边”。在1976年7月交流站会议的总结讲话中，乔林又说：“文化大革命以前，‘技术第一’、‘业务挂帅’、‘物质刺激’等修正主义货色，在学会、学术交流活动中大肆泛滥，一些资产阶级专家、权威把科技交流变成了积累个人资本、追名逐利的场所，实际上是资产阶级专了无产阶级的政。”',
      },
      {
        type: 'paragraph',
        text: '六、“四人邦”被粉碎后，恶毒攻击华主席，党中央',
      },
      {
        type: 'paragraph',
        text: '以华主席为首的党中央一举粉碎“四人邦”以后，乔林顽固坚持“四人邦”的反动立场，多次恶毒攻击华主席、党中央。',
      },
      {
        type: 'paragraph',
        text: '1、攻击粉碎“四人邦”的伟大胜利是“右派政变”，煽动要起来“斗争”',
      },
      {
        type: 'paragraph',
        text: '1976年10月8日上午，乔林得知“四人邦”被粉碎的消息后，就对这一伟大胜利进行恶毒的攻击。当天下午，乔林就对刘元明说：“主席刚死还不到一个月，就这么干，太不象话”，“是右派政变”。这天，她又与陈仲田密谈，乔林更加恶毒地攻击说：“这叫阶级斗争，你死我活，不以人们的意志为转移。收集点材料，列个罪名，还不容易，无非是想个办法把革命力量打下去，通行无阻地搞修正主义，实际上是搞政变。”10月10日，乔林又与陈仲田密谈，当议论到叛徒江青要当主席等反革命罪行时，乔林说：“说法多了，欲加之罪，何患无词，到底哪真哪假，谁讲得清。”并且煽动说：“我看广大人民是不会答应的，是要起来斗争的，回避斗争不是个办法。”10月11日乔林在家里又对亲友说：“右派政变，很可能是短命的。”并说：“怕什么，大不了上山打游击去。”',
      },
      { type: 'paragraph', text: '2、听了华主席讲话的传达后，继续攻击党中央' },
      {
        type: 'paragraph',
        text: '1976年10月12日，乔林听了华主席关于粉碎“四人邦”的讲话传达后，又利用各种机会，攻击华主席、党中央。她对陈仲田说：“逮捕4个中央政治局委员，其中两个常委，这么大的事，为什么不开中央全会！”',
      },
      {
        type: 'paragraph',
        text: '1976年10月中旬，乔林对赵云生说：“现在中央里右的势力不小”。同一时期，她与王声孚议论时，说：“为什么这样做，应该向全国人民说清楚这个问题，否则全国人民是不会答应的”。还说：“四人邦问题出来之后，存在着一股右的势力，借机翻案，什么文化大革命的伟大胜利，什么批邓、反击右倾翻案风的伟大胜利，统统一笔勾销了，什么都不说了。”“要给邓小平翻案的人多着哩，这些人都会出来为邓小平说话，生病的不病了，不上班的上班了，劲头都来了，还不借这个机会，把文化大革命否定，把批邓、反击右倾翻案风否定，否则就不舒服。”1976年11月2日，乔林还在科技办全体大会上攻击邓小平同志，说什么“王、张、江、姚与刘少奇、林彪、邓小平完全一样，……刘少奇保护叛徒，……邓小平也是还乡团、复辟派”，“邓小平……还有阶梯论，形而上学。……作风上‘四人邦’、刘少奇、林彪、邓小平都搞阴谋诡计”。她把“四人邦”当作文化大革命的“化身”，同王声孚议论时还说，把“四人邦”搞掉了，“文化大革命在组织上的成果就不存在什么了，还剩什么，都彻底完了”。她对胡欣说：“我看现在有的人要趁此机会泄十年之气，否定文化大革命。”',
      },
      {
        type: 'paragraph',
        text: '1976年10月15日、18日，乔林接连借阅《苏联国内阶级斗争》和《苏联国内资本主义复辟纪事》等书，她要陈仲田、刘元明也看看，并且说：“苏联当时的情况和我们现在的情况一模一样。”',
      },
      { type: 'paragraph', text: '3、极力抵制和反对对“四人邦”的揭发批判' },
      {
        type: 'paragraph',
        text: '揪出“四人邦”后，乔林处处为“四人邦”鸣冤叫屈，开脱罪责，极力抵制和反对揭批“四人邦”的运动。乔林与赵云生、刘元明等人议论时说：“按现在传达的内容，我就看不出他们4个人是阴谋篡党夺权，够抓起来的罪过吗？”1976年10月15日，在科技办的一次会议上，公然为“四人邦”辩护说：“对‘四人邦’，说广大群众早已恨之入骨，可不能这样提，这不符合实际。”同时她为胡欣打气说：“我们执行的是毛主席的革命路线”，“该顶的就是要顶。”',
      },
      {
        type: 'paragraph',
        text: '乔林还对陈仲田等人表示她的反革命决心说：“我什么都准备好了，孩子怎么办都想好了。”“我无所忌，也无所求。”',
      },
      {
        type: 'paragraph',
        text: '乔林还极力阻挠群众对柳忠阳的揭发批判，多次说：“柳忠阳和修正主义斗争是坚决的”，揭批柳忠阳“不符合大方向”。',
      },
      { type: 'paragraph', text: '七、认罪态度' },
      {
        type: 'paragraph',
        text: '从揭批“四人邦”运动以来，虽经党组织、革命群众和专案人员反复宣传党的政策，帮助教育和批判斗争，要她认识自己所犯罪行，彻底坦白交代，但乔林态度十分顽固，说什么“我都讲清楚了，没有了，你再给10年，我也是这种态度”。甚至恶毒地攻击说：“你们现在在压力下搞的这些鬼名堂，迟早都要揭露出来。”“你们今天一条一条给我加，将来你们一条一条给我拿掉！”',
      },
      {
        type: 'paragraph',
        text: '自办住宿学习班之日起乔林记“变天账”，以便秋后算帐。她还利用上厕所的机会，探听外界动向，托人给其父母寄信，要其父母去做揭发人的工作，妄图要揭发人否定揭发她恶毒攻击粉碎“四人邦”是“右派政变”的罪行。到现在只揭发交代了一些一般性问题，而对于一些证据确凿的实质性关键性问题仍拒不认帐，对她恶毒攻击华主席和以华主席为首的党中央的罪行，百般抵赖。',
      },
      { type: 'paragraph', text: '八、处理意见' },
      {
        type: 'paragraph',
        text: '鉴于“四人邦”的党羽乔林猖狂反对周总理，反对华主席，疯狂打击诬陷邓付主席，极力推行“四人邦”的反革命政治纲领，利用窃取的权力，在科技界大肆放毒，破坏党的科技事业；“四人邦”被粉碎后，恶毒攻击华主席为首的党中央，罪行严重，证据确凿，民愤很大。她是一个资产阶级野心家，有大量反革命言行又继续顽抗的死硬分子。根据党的政策，建议撤销党内外一切职务，清除出党，监督劳动。',
      },
      { type: 'paragraph', text: ' \t乔林专案组' },
      { type: 'paragraph', text: '1978年7月' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '中国科学院党组关于“四人帮”的党羽李先惠反党罪行的审查报告（草稿）',
    authors: ['中国科学院党组'],
    dates: [{ year: 1978, month: 7, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '中国科学院党组关于“四人帮”的党羽李先惠反党罪行的审查报告（草稿）',
      },
      {
        type: 'paragraph',
        text: '李先惠，男，1936年生于四川省渠县。家庭出身富裕中农，本人成份工人。1955年参军，1956年入党，1958年复员到中国科学院原科学仪器厂当工人。1967年7月，先后任院革委会常委、机关党委付书记，1974年10月窃取了院政治部常务付主任职务（1975年3月至11月在干校），1976年6月，柳、肖、李、乔非法改组政治部，李又重新窃据常务付主任兼机关党委书记职务，1977年2月，院党的核心小组宣布不予承认。',
      },
      {
        type: 'paragraph',
        text: '在揭批“四人邦”的群众运动中，揭露了李先惠和柳、肖、乔结成以他们为头目的资产阶级邦派体系，紧跟“四人邦”进行篡党夺权阴谋活动，犯下了严重的罪行。1977年2月，经院党的核心小组批准，对其实行专案审查。现将已查证落实的李先惠的主要罪行报告如下：',
      },
      {
        type: 'paragraph',
        text: '一、紧跟“四人邦”的反革命部署，疯狂攻击中央领导同志',
      },
      {
        type: 'paragraph',
        text: '1. 竭力推行“四人邦”围剿《汇报提纲》的反革命部署，向党中央、国务院猖狂进攻',
      },
      {
        type: 'paragraph',
        text: '76年1月21日，迟群受毛远新派遣，同柳忠阳进行反党密谈，指使他围剿《中国科学院工作汇报提纲》，矛头指向国务院领导同志。柳立即同李先惠、田炜策划，于第二天召开了部分邦派骨干的黑会。会后，李先惠积极活动，根据柳忠阳的指使先后给他们在天文台的亲信余伟才及外事局一些人传播黑会精神。还在1月24日的政治部办公会上煽动说：清华、北大以至上海、辽宁都关注科技界，“要投入科技界反击右倾翻案风”，政治部“在这场斗争中要发挥作用”。',
      },
      {
        type: 'paragraph',
        text: '接着，李在2月7日全院大会上，对中央领导同志在《九·二六插话》中关于科研要走在生产建设的前面，要把科研搞上去等指示大肆攻击，说什么“在他们看来，‘搞上去’就是一切，一切都是为了‘搞上去’，这是彻头彻尾的修正主义谬论”，“按照你们那一套修正主义纲领来搞‘现代化’就是卫星上天，红旗落地……”。他还把邓付主席讲的“一不懂行，二不热心，三有派性，为什么留着”的话删去“三有派性”一句，加以攻击说：“对照当年资产阶级右派和三家村黑店老板们向党进攻的语言，是何等相似啊！”',
      },
      {
        type: 'paragraph',
        text: '“二·七”大会由于全院广大干部和群众的抵制，会议开得七零七落。为了挽回影响，柳、李一伙又立即策划召开了院机关“动员大会”以及机关各支部书记会，进一步煽动追“风源”，围剿《汇报提纲》。李伙同柳忠阳等人把《汇报提纲》打成“科技界复辟资本主义的黑纲领”，以实现他们先打倒邓付主席，再打倒中央其他领导同志的反革命策略。',
      },
      {
        type: 'paragraph',
        text: '2. 伙同柳忠阳猖狂反扑，诬蔑75年的整顿是“全面复辟”，把矛头指向党中央',
      },
      {
        type: 'paragraph',
        text: '1975年夏，胡耀邦、李昌同志来院后按照党中央的部署以及中央领导同志要把科学院整顿好，要把科研工作搞上去等指示，积极开展整顿工作。李先惠在干校听到取消院核心组列席制度和整顿院政治部后，恶狠狠地攻击说：“现在让他们来干，等他们进了八宝山，我们再来干”。在1976年2月13日，华国锋同志、纪登奎同志当面对柳忠阳诬蔑“全面整顿就是全面复辟”的谰言进行严肃批驳之后，李先惠仍伙同柳忠阳等人蓄意对抗。1976年3月份，李先惠指使张XX炮制的《胡耀邦、李昌在我院推行修正主义干部路线的一些情况》黑报告中，攻击整顿和取消列席制度是“打击革命的新生力量”。李还胡说什么：胡耀邦“与邓小平串通一气，策划于密室，点火于基层，同台演出全面整顿、全面复辟的丑剧”，“邓小平重新上台以后，大搞反攻倒算，所谓整顿就是复辟”，政治部的整顿“完全是按邓小平那一套整的”，等等。',
      },
      {
        type: 'paragraph',
        text: '3. 吹捧《回击》黑文，镇压干部群众悼念周总理的革命活动，反对周总理',
      },
      {
        type: 'paragraph',
        text: '周总理逝世以后，“四人邦”授意两校大批判组抛出《回击科技界的右倾翻案风》黑文，否定周总理关于科技界17年红线为主的正确估计，把矛头指向周总理。我院干部反映强烈，普遍认为《回击》黑文不符合周总理的估计。李先惠得知后，竞叫嚷“两校文章不是两校的问题，而是代表党中央的”，“是中央的声音和战略部署”。李先惠还搜集群众反对《回击》黑文的言论，向上反映，妄图予以镇压。',
      },
      {
        type: 'paragraph',
        text: '李先惠伙同柳、肖、乔，紧跟“四人邦”，疯狂镇压我院广大干部群众悼念周总理的活动。他恶毒诬蔑悼念周总理的活动是“右派闹事”，叫嚷“搞一场声势浩大的镇反很有必要”，“要用铁的手腕”，“狠狠打击”。经李批准和参与打击的革命干部和群众十余人。如：',
      },
      {
        type: 'paragraph',
        text: '图书进口公司朱福铮同志，在76年清明节前，用中、法文写了“深切悼念伟大的马克思主义者周总理！”“周恩来总理精神万岁！”“总理，我们日日夜夜怀念您！”“总理，我们坚决执行您生前的一切指示！”四条充满革命激情的标语，积极参加悼念周总理的活动。李先惠等人竟给朱扣上“攻击中央领导同志重大嫌疑”的罪名，对他实行隔离审查，非法关进中关村派出所达两个半月之久。',
      },
      {
        type: 'paragraph',
        text: '国家地震局丁荣生同志，对“四人邦”镇压革命群众悼念周总理的活动表示忿/愤慨。76年4月21日晚，李先惠得知后，诬称丁荣生同志“传播反革命政治谣言”。第二天即与柳忠阳策划将丁隔离审查。李还说：“丁荣生是老红军的女儿，不是一般听信谣言传播谣言的问题，是有来源的，必须彻底追查”。李还定下“先不追来源，只让她交待讲了那些，下一步再追来源”的反革命策略。',
      },
      {
        type: 'paragraph',
        text: '周总理逝世以后，院团委把公开出版发行过的革命回忆录《随周恩来付主席长征》、《跟随周付主席十一年》编印成《团内学习文选》第5期，发给全院团员和青年学习。柳、李等大肆谴责，勒令收回。李先惠指责说：“当前回击右倾翻案风，你们印它要干什么？”',
      },
      {
        type: 'paragraph',
        text: '4. 反对和攻击华国锋同志任代总理和主持中央工作',
      },
      {
        type: 'paragraph',
        text: '1976年2月3日，中央发出一号文件，根据毛主席亲自提议任命华国锋同志为国务院代总理。李攻击说：“我有我的看法，等着看吧，8位付总理在听取胡耀邦汇报时的插话，就有华国锋同志”。76年2月底3月初，当有人问到科学院谁主持工作时，他趁机对华国锋同志进行诬蔑说：“是王光伟呀！”“不过我们现在对王光伟的使用就象中央对华国锋一样”。',
      },
      { type: 'paragraph', text: '5. 打击陷害邓付主席' },
      {
        type: 'paragraph',
        text: '李先惠紧跟“四人邦”，攻击邓付主席是“谣言公司”、“翻案复辟集团”的“头子”。诬蔑邓付主席有“五虎上将”，还有“抬轿子吹喇叭的”，鼓吹“层层揪”。他伙同邦派骨干刘元明把谢静宜向柳忠阳提供的《邓小平、胡耀邦是怎样反对马克思主义青年运动路线的》材料，印发全院批判。',
      },
      {
        type: 'paragraph',
        text: '6. 伙同柳忠阳利用地震问题搞阴谋，向党中央进攻',
      },
      {
        type: 'paragraph',
        text: '唐山大地震后，华国锋同志和中央其他领导同志，指示国家地震局：要以阶级斗争为纲，全心全意地、全力以赴地搞好地震预报工作，保卫毛主席，保卫党中央，保卫首都，保卫京津唐张几千万人民的安全。中央领导同志还针对柳忠阳等人在地震局抢班夺权，干扰地震监测工作的罪恶行径，明确指出：科学院不要给地震局部署其它任何工作；并强调：不要催着搞人事变动。李先惠别有用心地歪曲：“地震工作可不要政治工作”，攻击中央的指示“有问题”，叫嚣：“地震局要进行批邓”。',
      },
      {
        type: 'paragraph',
        text: '五八一厂有几个青年工人，因受“四人邦”的影响，写了几张大字报稿，对中央领导同志的指示断章取义，攻击为“不以阶级斗争为纲”，还引用了“四人邦”授意炮制的《人民日报》8月12日的社论中的一段黑话：“每当出现严重自然灾害的时候，党内机会主义路线的头子，总是妄图利用自然灾害造成的困难，扭转革命方向，复辟资本主义”。中央领导同志得知后，提出了批评。9月2日李先惠等人在柳忠阳指使下，窜到五八一厂，以“调查”为名，煽动写大字报的青年工人要“坚持真理”，“继续前进”。在柳忠阳授意下，由崔大复起草，李先惠审定的《调查报告》中，明目张胆地说：“大字报的基本观点没有原则错误”，“对领导同志有意见，并能大胆提出来，这种精神是可贵的。但应注意方式方法。领导同志应欢迎群众的批评和监督”，矛头直指中央领导同志。',
      },
      {
        type: 'paragraph',
        text: '粉碎“四人邦”的前夕，李先惠伙同柳忠阳进一步授意写大字报的青年工人写信，继续对抗中央领导同志的指示。',
      },
      {
        type: 'paragraph',
        text: '二、伙同柳、肖、乔等人，疯狂打击、诬陷胡耀邦、李昌同志，大肆进行篡夺院党的核心小组领导权的反党活动',
      },
      {
        type: 'paragraph',
        text: '1. 在批林批孔运动前后就伙同柳忠阳，妄图篡夺院核心组领导权',
      },
      {
        type: 'paragraph',
        text: '1974年，“四人邦”在批林批孔运动中另搞一套，在我院大揪“孔老二的徒子徒孙们”。李先惠卖力紧跟，把矛头指向院核心组和院机关各单位的革命领导干部。他在机关党委会议上叫嚷：“我们强调通过局扩大会议，看核心组存在的问题”，妄图把核心组的同志打成“复辟派”、“翻案派”，为他们篡党夺权扫除障碍。8月，李先惠伙同柳忠阳，利用江青批示陈XX的诬告信的调查，插手外事局，乘机夺了我院外事工作的领导权。',
      },
      {
        type: 'paragraph',
        text: '在四届人大后，刘西尧、周荣鑫同志调离科学院，柳忠阳、李先惠等人妄图乘机夺取院核心组的领导权。李先惠叫嚷：“第二把手以下我们都有了”。1975年2月22日，在柳忠阳主持召开的院革委会会议上，李先惠与柳忠阳一唱一和，公然反对郭老当院核心组组长和院革委会主任，攻击院核心组其他领导同志都不做实际工作，妄图取而代之。',
      },
      { type: 'paragraph', text: '2. 1976年2月，阴谋夺取院核心组的领导权' },
      {
        type: 'paragraph',
        text: '76年1月22日，柳、李等人在传达迟群黑话的黑会上，进行了篡夺院核心组领导权的阴谋策划。',
      },
      {
        type: 'paragraph',
        text: '李先惠在2月3日人民日报记者召集的座谈会上，攻击说：“要靠胡、李领导来回击他们的错误是不可能的，要加强科学院的领导”，叫嚷“报纸要进一步加强这方面的报导”。事后，人民日报鲁瑛一伙将这次座谈会的发言整理成《情况汇编清样》，送给了反动文痞姚文元。',
      },
      {
        type: 'paragraph',
        text: '1976年2月13日，华国锋同志针对柳忠阳提出要改组院核心组的企图，明确指示：组织问题运动后期解决。柳忠阳等人蓄意对抗，策划成立了由柳牵头，肖、李、乔等参加的所谓“运动领导小组”，由党文林牵头的“业务领导小组”，“运动领导小组”成员全部列席院党的核心小组会议，变相恢复了列席制度，实际上篡夺了院核心组的领导权。此后，李先惠伙同柳、乔等人，在院机关动员邦派骨干写大字报，公然提出要“改组核心组”，要胡、李两同志“停职检查”，要“柳忠阳领导运动”，大造篡党夺权的舆论。',
      },
      { type: 'paragraph', text: '3. 猖狂打击、诬陷胡耀邦、李昌同志' },
      {
        type: 'paragraph',
        text: '1976年3月，以柳忠阳、李先惠两人名义，送给中组部的所谓《胡耀邦、李昌在我院推行修正主义干部路线的一些情况》中，诬蔑胡、李两同志“秉承党内不肯改悔的最大的走资派（指名攻击邓付主席）的旨意”，“打击革命的新生力量”，“请‘隐士’，举‘逸民’，网罗复辟势力”。',
      },
      {
        type: 'paragraph',
        text: '李先惠积极参与炮制诬陷胡、李两同志的5个所谓罪行报告。他们硬给胡耀邦、李昌同志加上“不肯改悔的走资派”和“反党”、“反革命”的罪名。76年3月，陈继祖向李先惠密告了胡耀邦同志支持所谓传播江青的“谣言”问题，李两次要陈写成书面材料，指使刘XX“调查”，强令胡耀邦同志“交待”，并作为打倒胡耀邦同志的炮弹，写进了《胡耀邦进行反革命阴谋活动》的黑报告中，妄图把胡耀邦同志一棍子打死。',
      },
      {
        type: 'paragraph',
        text: '李先惠对胡耀邦同志实行残酷斗争，就是在胡耀邦同志因病住院时，他们也不放过。李先惠受柳忠阳指使去医院交涉，坚持要胡耀邦同志出院接受追查批斗。由于医生有抵制，李又催田炜给卫生部写报告，从上面向医院施加压力。',
      },
      {
        type: 'paragraph',
        text: '4. 利用机关党委这个阵地，继续大造篡夺核心组领导权的舆论',
      },
      {
        type: 'paragraph',
        text: '5月中、下旬，柳、肖、李、乔借口要学大化所层层搞“路线分析”的经验，又大造篡夺院党的核心小组领导权的舆论。这时李先惠伙同柳忠阳操纵机关党委，接连炮制了5期简报，假借群众名义，叫嚷：“院核心组必须尽快向党中央、国务院上报不肯改悔走资派胡耀邦、李昌的罪行材料，提出处理意见，将他们清除出院核心组”，要“调整和充实院核心组”，“当前突出的问题是要增加新生力量”。',
      },
      {
        type: 'paragraph',
        text: '5月26日，李先惠与潘XX等策划，召开所谓“有见解”的“积极分子”座谈会。李在会上煽动说：“学大化对领导班子进行路线分析”，“重点是核心组”，“胡耀邦、李昌推行修正主义路线，上面有根，下面有基础”。张济桥等人一起跟着叫嚷：“不能让胡、李占据领导岗位”，“要改组核心组，不然运动要夭折”。接着，李又强令机关各支部搞所谓“路线分析”。他说：“重点是核心组，其次是各局，党支部领导”，推行层层“分析”，实为层层夺权的反革命部署。',
      },
      {
        type: 'paragraph',
        text: '在李先惠等人的煽动和组织下，5月下旬，院机关大院又掀起一个要“改组核心组”的大字报高潮，点名攻击10位院核心组成员和院领导同志，妄图把他们打倒，由柳、肖、李、乔邦派体系取而代之。',
      },
      {
        type: 'paragraph',
        text: '5. 伟大领袖毛主席逝世以后，加紧进行“改组”院核心组的阴谋活动',
      },
      {
        type: 'paragraph',
        text: '1976年9月，经柳、肖、李、乔策划，召开了所谓“批邓汇报会”，抛出《九个月运动总结》的反党大毒草，发出了全面夺权的动员令。',
      },
      {
        type: 'paragraph',
        text: '国庆节期间，李先惠与柳忠阳策划“解决核心组领导班子”问题。10月4日，肖剑秋与李先惠召开了政治部负责人会议，策划对核心组进行“路线分析”。肖说：“可冲一冲核心组”，李先惠接着说：“先在机关发动群众，核心组要下决心一个一个具体分析”。由肖剑秋指使，经李先惠直接布置，除胡、李两同志外，又整理了7位核心组和院领导同志的黑材料，为预谋召开的核心组“扩大会”提供炮弹。',
      },
      {
        type: 'paragraph',
        text: '10月4日晚，柳、李、乔等人在院机关党委会上，进一步策划“改组”核心组。李先惠在会上叫嚣：“对核心组成员也要分析分析”，“向中央报告，改组核心组”。10月5日下午，李先惠在院机关传达黑《总结》的大会上，进一步煽动“要对核心组进行路线分析”。散会后，李又到核心组学习会上叫嚷：核心组扩大会“定下来，我们政治部好做工作”。10月6日，李参加了柳、肖炮制“改组”院核心组方案的密商。这个方案撤掉了中央任命的4位院党的核心小组付组长和一位成员，塞进了李先惠、乔林、陆赐麟、刘继英、张魁三等人。10月7日，柳、肖等人，操纵核心组强行通过了改组方案，柳忠阳亲自提名让李先惠当核心小组付组长。',
      },
      {
        type: 'paragraph',
        text: '三、伙同柳忠阳、肖剑秋篡夺院政治部的领导权，在全院范围内大搞结邦篡权活动。',
      },
      {
        type: 'paragraph',
        text: '柳、肖、李、乔早就妄图篡夺院政治部的领导权，作为他们在院进行篡党夺权的重要步骤。1974年10月，由柳忠阳提名，李先惠窃取了政治部常务付主任的要职。',
      },
      {
        type: 'paragraph',
        text: '1975年9月，胡耀邦、李昌同志以及院政治部王屏等同志，根据中央指示精神，批判“杭州学上海材料”，批判派性，对院政治部进行了思想和组织上的整顿。柳、肖、李、乔怀恨在心。11月底，李先惠由干校回京，柳忠阳立即同李阴谋策划，攻击政治部的整顿“方向路线是错误的”。李先惠对《政治部整顿小结》作了许多批注，攻击政治部的整顿是“翻案复辟”。12月，李在机关党委会上叫嚷：“批判杭州材料是错误的”。',
      },
      {
        type: 'paragraph',
        text: '1976年2月11日，李先惠指使一个发言的同志在院机关大会的发言中公开提出：“政治部整顿后的班子不予承认”。李在会上还叫嚷：“政治部是胡、李整顿的重点，其方向路线都是错误的”，“必须予以揭露和批判，把被颠倒了的历史重新颠倒过来”，煽动进行反夺权。',
      },
      {
        type: 'paragraph',
        text: '1976年5月，柳、肖、李根据王洪文在七机部抓班子建设的黑指示，利用京区“学大化”会议，于6月初非法改组了院政治部，夺了王屏等同志的权，李先惠再一次窃取了政治部常务付主任兼机关党委书记的职务。',
      },
      {
        type: 'paragraph',
        text: '夺权以后，柳、肖、李立即策划，成立了所谓“抓班子建设小组”。李授意炮制了《关于进行领导班子建设工作的几点意见》，有计划、有步骤地继续推行“杭州学上海材料”和王洪文“成熟一个搞一个”的黑旨意，打击排斥革命领导干部，网罗邦派势力。李先惠露骨地说，提拔干部“就是要考虑造反派”，妄图以提拔“造反派”为名，提拔重用邦派骨干、亲信。',
      },
      {
        type: 'paragraph',
        text: '1976年7月初，柳忠阳把毛主席病重的绝密电报透露给李先惠，并密谋策划加快夺权的步伐，严密控制各单位。',
      },
      {
        type: 'paragraph',
        text: '1、严密控制院政治部，成为他们进一步篡党夺权的工具',
      },
      {
        type: 'paragraph',
        text: '李先惠与柳、肖等合谋，把他们的亲信、“双突”典型崔大复等6人提为处长、付处长，把持院政治部的各个重要岗位，然后，在排斥了王屏同志以及曹冠群、崔玺等5位领导干部之后，继续打击排斥在75年整顿中表现积极的处级以下干部6名，强行调出政治部。李先惠极力网罗亲信，千方百计地把五二九厂一个“闹而优则仕”的小兄弟调进院机关，拟充当干部处处长。还积极设法把葛林（海淀公安分局的一般干部，在图书进口公司镇压群众悼念周总理的打手）调进我院，准备突击提拔为保卫处付处长。这样，院政治部就成为他们进一步在全院篡党夺权的重要工具。',
      },
      {
        type: 'paragraph',
        text: '2、伙同柳忠阳等进一步结邦篡夺院机关一些单位的领导权',
      },
      {
        type: 'paragraph',
        text: '自批林批孔以来，柳、李、乔一直把持利用机关党委，肆意践踏党的原则，把崔大复、张济桥等邦派势力，突击拉入党内。76年6月李先惠窃取机关党委书记后，进一步大搞“双突”，把紧跟他们的人，突击提拔为党委成员，或突击拉入党内，使机关成为柳、肖、李、乔在科学院推行“四人邦”反革命修正主义路线的桥头堡。',
      },
      {
        type: 'paragraph',
        text: '李先惠利用窃取的权力，在院机关大搞结邦篡权，他与邦派骨干合谋，大肆提拔亲信，把持各重要岗位。把柳忠阳的亲信、写信告黑状伸手要官的刘XX调进人事局提为调配处长；和赵云生等策划提拔田炜等为院办公室付处长；与计划局的刘继英策划把特务张春桥的弟弟张济桥等提为付处长；与科技办的乔林、陆赐麟合谋提拔陈仲田等为组长（处级）；在外事局，把向江青写诬告信、效忠信和伸手要官的陈崇光等提为处长、付处长。在批林批孔前后“双突”的基础上，加上这一次补充，院机关基本上控制在他们的邦派手里。',
      },
      {
        type: 'paragraph',
        text: '3. 有计划、有组织地在院属各单位进行结邦篡权的罪恶活动',
      },
      {
        type: 'paragraph',
        text: '1976年6月夺政治部权以后，李先惠直接插手院属各单位，进行篡党夺权活动。伙同柳、肖等人向全院推广古脊椎所用“路线分析”建立党委的“经验”。先后对半导体所、电子所、计算所、生物物理所、微生物所、一○九厂等单位主要领导干部18人进行了调整，把一些革命领导干部从领导班子中排挤出去。在物理所、生物物理所、化学所、一○九厂等单位提拔局（所）、处级干部和党委委员以上干部14人，有的是“闹而优则仕”的人物，有的是“卖身投靠”的所谓老干部。9月6日，李先惠召集“抓班子建设小组”开会，要进一步集中主要力量，重点解决在数学所、化学所、微生物所、图书进口公司等6个单位建立党委。这段期间，调整班子、调动干部涉及到16个单位，占全院直属单位总数的60％。李先惠还插手了两个国家局的抢班夺权活动。',
      },
      { type: 'paragraph', text: '4. 打击诬陷革命干部' },
      {
        type: 'paragraph',
        text: '毛主席逝世后，李先惠加快篡党夺权，制造种种借口，打击诬陷革命干部。叫嚷：“这回咱们可有办法啦”，“我们也可以收拾他一批”。借口天文台党委书记肖光甲同志因病未能参加台内悼念毛主席的活动，伙同肖剑秋等，给肖光甲同志留党察看、撤职、降4级处分。李先惠还伙同柳忠阳强令收缴揭发柳忠阳一伙的人民来信，叫嚷要追查、批判。76年10月1日，李亲去天文台将沙河站党支部付书记梁学增同志写给胡耀邦、李昌同志的两封信交余伟才，并提出：“这样的人靠不住，不能做支部书记”。梁因此被打成漏网的“走资派”，撤销职务。',
      },
      { type: 'paragraph', text: '5. 加紧抓班子的“大调整”' },
      {
        type: 'paragraph',
        text: '在李先惠直接“抓班子”的过程中，与柳、肖加紧密谋策划，仅1976年6月19日至9月28日的100天之内，他们就提拔、任免、调动和处理了处级以上和党委委员以上干部95名，李先惠声称：“以前这一切只是小调整”，以后还要进行大调整。',
      },
      {
        type: 'paragraph',
        text: '四、攻击以华主席为首的党中央粉碎“四人邦”的伟大斗争，干扰、对抗揭批“四人邦”运动',
      },
      {
        type: 'paragraph',
        text: '华主席继承毛主席的遗志，一举粉碎“四人邦”后，李先惠立即与柳忠阳等人密谋对策。10月8日下午，柳、李召集刘元明、赵云生、田炜等人开黑会，统一口径，研究对策。并在机关党委召集的会上威胁说：“不要错误地估计形势”，“要注意阶级斗争动向”。10月中旬，肖、李在政治部紧张活动，召开所谓政治部负责人“谈心会”，两人一唱一和，肖讲：“要保持清醒的头脑，政治部要稳得住 ”，李说：“政治部要搞好，不能乱了”。李还在政治部党小组长、处级以上干部会上煽动说：“不要人云亦云”，“现在有些人忘乎所以，要跳，要否定科学院的批邓运动，这是一种新动向”，“要站稳立场，不要犯新的错误”，妄图稳住机关这块阵地。',
      },
      {
        type: 'paragraph',
        text: '李先惠还叫嚷“现在的形势，有点象去年（指75年）7、8、9月的形势”，影射攻击粉碎“四人邦”是所谓“右倾翻案”。李还诬蔑邓付主席与“四人邦”和刘少奇、林彪是“一丘之貉”。攻击揭批“四人邦”运动是“层层揪”，矛头直指以华主席为首的党中央。并疯狂叫嚣“我也是百十来斤，谁要是给我十棒子，我也可以还他三、四棒子”，伺机反扑。',
      },
      {
        type: 'paragraph',
        text: '当揭批“四人邦”运动在我院深入开展，李先惠加紧进行反革命串联，还指使崔大复等人到处散布“贴柳忠阳等人大字报不是大方向”，“你打你的，我打我的”的反动舆论，煽动写干扰运动的大字报。',
      },
      {
        type: 'paragraph',
        text: '李先惠犯下的反党罪行，是有其阶级根源和历史根源的。解放前李先惠家里雇用长工、短工，经营酢坊（烧酒）和租种土地，家庭主要生活来源靠剥削。土改时由于其兄混入村政权而低划为富裕中农成份。李先惠长期隐瞒家庭雇工剥削的情况，冒充是“出身在贫苦农民家庭”的“苦孩子”。并伪造其兄是“共产党员”、“县联社经理”，编造自己是52年参加革命工作的经历，混入部队，混进党内，长期招摇撞骗。在审查期间仍继续隐瞒，编造“兄弟分家”的假情况，进行欺骗。',
      },
      {
        type: 'paragraph',
        text: '综上所述，李先惠在党的第十一次路线斗争中，与柳、肖、乔结成资产阶级邦派体系，紧跟“四人邦”的反革命部署，卖力推行“四人邦”的反革命政治纲领。他反对敬爱的周总理，攻击华国锋同志，打击陷害邓小平同志。他是柳、肖、李、乔资产阶级邦派体系篡党夺权的凶恶打手，是一个权欲薰心的反党分子。揭批“四人邦”运动以来，李先惠不思悔改，继续对抗。虽经多次批判斗争，仍不老实交待篡党夺权的严重罪行和阴谋活动，在事实面前狡辩抵赖，避重就轻，态度恶劣。',
      },
      {
        type: 'paragraph',
        text: '根据党的“抗拒从严，悔改从宽”的政策，建议定李先惠为反党分子，属敌我矛盾。撤销党内外一切职务，清除出党，交群众监督劳动改造。',
      },
      { type: 'paragraph', text: ' \t李先惠专案组' },
      { type: 'paragraph', text: '1978年7月' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '中国科学院党组关于“四人帮”的党羽柳忠阳、肖剑秋、李先惠、乔林反党罪行处理的决议（草稿）',
    authors: ['中国科学院党组'],
    dates: [{ year: 1978, month: 8, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '中国科学院党组关于“四人帮”的党羽柳忠阳、肖剑秋、李先惠、乔林反党罪行处理的决议（草稿）',
      },
      {
        type: 'paragraph',
        text: '粉碎“四人邦”以来，在华主席为首的党中央的直接关怀和领导下，院党组放手发动群众，大打揭批“四人邦”的人民战争，实行专案审查与群众运动相结合，清查了“四人帮”在科学院的党羽柳忠阳、肖剑秋、李先惠、乔林自党的十大以来的反革命罪行。1976年11月，华主席、党中央批准对柳忠阳办住宿学习班，实行隔离审查；1977年12月又批准了对柳忠阳、乔林实行卫戍区监护审查。这两个决定，有力地推动了我院揭批“四人邦”的运动。现已查明，柳、肖、李、乔在党的第十一次路线斗争中，紧跟“四人邦”篡党夺权，犯下了严重的罪行，民愤很大，必须严肃处理。',
      },
      {
        type: 'paragraph',
        text: '一、 柳、肖、李、乔紧跟“四人邦”，大搞篡党夺权的阴谋活动',
      },
      {
        type: 'paragraph',
        text: '1973年秋，党的十大以后，乔林紧跟“四人邦”，大批所谓“理论风”，把矛头指向敬爱的周总理。批林批孔中，柳、肖、李、乔积极贩卖叛徒江青的黑批示，在科学院大揪所谓“孔老二的徒子徒孙”，打击革命领导干部，妄图取而代之。他们大肆宣扬“四人邦”的党羽炮制的“杭州学上海材料”，大搞突击入党，突击提干，培植邦派势力，结成以他们为头目的资产阶级邦派体系，猖狂进行篡夺科学院党政领导权的罪恶活动。',
      },
      {
        type: 'paragraph',
        text: '1976年初，迟群受“四人邦”的死党毛远新的指使，同柳忠阳进行反党密谈之后，柳忠阳就指挥其邦派体系，更加猖狂地向党进攻。柳、肖、李、乔与辽宁、上海、“两校”以及新闻界的“四人邦”党羽互相串连，紧密配合，围剿科学院工作《汇报提纲》，攻击1975年9月26日国务院讨论《汇报提纲》的会议，矛头直指中央、国务院领导同志。他们把1975年中央抓的整顿工作诬蔑为“全面复辟”。他们疯狂镇压革命群众悼念周总理，反对毛主席亲自提议、任命华国锋同志主持中央、国务院的工作，攻击、诬陷邓付主席，充当“四人邦”阴谋篡夺党和国家最高领导权的凶恶打手。',
      },
      {
        type: 'paragraph',
        text: '他们竭力推行“四人邦”的反革命政治纲领，迫害中央派到科学院工作的胡耀邦、李昌等同志，把院党的核心小组70％的成员打成“走资派”、“党内资产阶级”。他们层层搞所谓“阶级分析”、“路线分析”，层层揪“走资派”，大造篡党夺权的反革命舆论。',
      },
      {
        type: 'paragraph',
        text: '他们对抗华国锋同志的指示，非法进行领导班子的改组。在1976年的一段时间内，他们实际篡夺了科学院党的核心小组的领导权，非法改组了院政治部，并进而篡夺了院属单位很大一部分领导权。',
      },
      {
        type: 'paragraph',
        text: '柳忠阳等人还插手国家地震局的抢班夺权活动，干扰破坏震情监视工作，对唐山地震的漏报，负有不可饶恕的罪责。',
      },
      {
        type: 'paragraph',
        text: '伟大领袖和导师毛主席逝世后，他们紧跟“四人邦”加快篡党夺权的步伐，反对党中央，反对毛主席亲自选定的接班人华主席。柳忠阳、肖剑秋策划抛出反党大毒草《九个月运动总结》，把攻击矛头指向以毛主席为首的党中央，并对华主席1975年关于整顿科学院的一系列指示进行了全面的攻击。他们迫不及待地抛出改组院党的核心小组的方案，妄图撤掉中央任命的院党的核心小组4位付组长和1位成员，塞进李先惠、乔林及几个邦派骨干，并自封柳忠阳为第一付组长，李先惠为付组长。',
      },
      {
        type: 'paragraph',
        text: '柳、肖、李、乔把他们在科学院篡党夺权的罪恶勾当，在科技界大肆贩卖，妄图进一步搞乱科技界，在乱中夺权，影响极为恶劣。',
      },
      {
        type: 'paragraph',
        text: '粉碎“四人邦”以后，他们对抗华主席为首的党中央，破坏揭批“四人邦”的运动。乔林尤为反动，恶毒攻击以华主席为首的党中央粉碎“四人邦”的历史性伟大胜利是“右派政变”等等。',
      },
      {
        type: 'paragraph',
        text: '二、柳、肖、李、乔推行“四人邦”的反革命修正主义路线，严重破坏我国的科技事业',
      },
      {
        type: 'paragraph',
        text: '柳、肖、李、乔在科学院以至科技界，推销“四人邦”炮制的“两个估计”的反革命谬论，否定毛主席革命路线指引我国科技事业取得的伟大胜利，反对周总理关于科技战线十七年是红线为主的正确估计。',
      },
      {
        type: 'paragraph',
        text: '他们在科技界竭力推行“四人邦”的反动的“全面专政”论，把革命干部打成“走资派”，把革命科技人员诬蔑为“臭老九”、“走资派的社会基础”，把专业科研机构攻击为“资产阶级土围子”，把科学技术当作上层建筑，实行专政。他们把毛远新及其同伙炮制的所谓大连化物所“对着干”的反党“经验”，作为推行“全面专政”论的黑样板，在科技界大肆兜售。',
      },
      {
        type: 'paragraph',
        text: '他们挥舞“唯生产力论”的大棒，反对四个现代化，反对“科研要走在生产建设的前面”，贬低甚至取消专业队伍和专业研究机构的作用。他们乱扣“白专”帽子，反对钻研业务，取消我国社会主义科研事业。',
      },
      {
        type: 'paragraph',
        text: '总之，他们紧跟“四人邦”，在科学院和科技界搞乱了思想，搞乱了组织，搞乱了领导，他们代表了国内外阶级敌人的利益，穷凶极恶地摧残我国科技事业，严重阻碍了我国的科学技术的发展，拉大了本来已经缩小了的同世界先进水平的差距。',
      },
      { type: 'paragraph', text: '三、对柳、肖、李、乔的处理意见' },
      {
        type: 'paragraph',
        text: '根据党的十一大规定的政策，以及审查对象的罪行和态度，现决定对“四人邦”在科学院的党羽柳、肖、李、乔处理如下：',
      },
      {
        type: 'paragraph',
        text: '柳忠阳，紧跟“四人邦”，大搞篡党夺权阴谋活动，反对华主席，打击诬陷邓付主席，是科学院资产阶级邦派体系的主要头目。他是一个反党、反社会主义的资产阶级野心家、阴谋家、新生资产阶级分子。他违法乱纪，生活糜烂，作恶多端，民愤很大。自审查以来，经过群众批判斗争，尚能认罪。根据党的坦白从宽，抗拒从严的政策，免予刑事处分，属敌我矛盾，撤销党内外一切职务，清除出党，监督劳动。',
      },
      {
        type: 'paragraph',
        text: '肖剑秋，系统地宣扬和竭力推行“四人邦”的反革命政治纲领，反对和攻击华主席、邓付主席，猖狂打击我院革命领导干部。他伙同柳、李、乔，篡夺科学院党政领导权，是柳、肖、李、乔资产阶级邦派体系中出谋划策的阴谋家、反党分子。长期以来还伪造革命经历，欺骗组织。审查以来，不老实交代主要罪行。属敌我矛盾，撤销党内外一切职务，清除出党，监督劳动。考虑其年老有病，可以安排力所能及的劳动。',
      },
      {
        type: 'paragraph',
        text: '李先惠，是柳、肖、李、乔资产阶级邦派体系篡党夺权的凶恶打手。他伙同柳、肖、乔，严密控制院机关，作为他们进行篡党夺权活动的阵地，并通过他们非法改组了的院政治部，直接指挥院属各单位的夺权活动。他反对华主席，反对邓付主席。他是一个权欲薰心的反党分子。他长期隐瞒家庭主要经济来源靠剥削的情况，伪造自己的革命经历，欺骗组织。审查以来，态度恶劣，不老实交代主要罪行。属敌我矛盾，撤销党内外一切职务，清除出党，监督劳动。',
      },
      {
        type: 'paragraph',
        text: '乔林，反对周总理，反对华主席，打击诬陷邓付主席及其他领导同志，在科技界竭力推行“四人邦”反革命修正主义路线。她恶毒攻击以华主席为首的党中央粉碎“四人邦”的历史性胜利是“右派政变”。审查以来，态度顽抗，不交代主要罪行。她是一个资产阶级野心家，有大量反革命言行又继续顽抗的死硬分子。属敌我矛盾，撤销党内外一切职务，清除出党，监督劳动。',
      },
      {
        type: 'paragraph',
        text: '我们同“四人邦”及其党羽柳、肖、李、乔的斗争，是一场你死我活的阶级大搏斗。现在，摧毁了“四人邦”及其党羽柳、肖、李、乔的资产阶级邦派体系，铲除了科学院长期不得安宁的祸根。但是肃清“四人邦”及柳、肖、李、乔在我院的流毒和影响，还是一项长期的艰巨的斗争任务。我们要坚决响应英明领袖华主席的号召，高举毛主席的伟大旗帜，贯彻党的十一大路线，坚持无产阶级专政下的继续革命，深入开展阶级斗争、生产斗争和科学实验三大革命运动，把揭批“四人邦”的斗争进行到底，调动一切积极因素，团结一切可以团结的力量，扎扎实实、埋头苦干，把科学院整顿好，尽快把科研工作搞上去，为“极大地提高整个中华民族的科学文化水平”，为在本世纪内把我国建设成为农业、工业、国防和科学技术现代化的伟大社会主义强国而努力奋斗！',
      },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '中国科学院党组关于“四人帮”的党羽柳忠阳反党罪行的审查报告（草稿）',
    authors: ['中国科学院党组'],
    dates: [{ year: 1978, month: 7, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '中国科学院党组关于“四人帮”的党羽柳忠阳反党罪行的审查报告（草稿）',
      },
      {
        type: 'paragraph',
        text: '柳忠阳，男，1928年生，吉林省大安县人，家庭出身雇农，本人成份雇农。1947年8月参军，1948年3月入党。1958年9月转业到中国科学院，文化大革命前任院团委办公室副科长，行政19级。1970年任院党的核心小组成员、院办公室主任，1977年8月经中央批准，从院党的核心小组成员中除名。',
      },
      {
        type: 'paragraph',
        text: '在揭批“四人邦”的群众运动中，我院广大群众揭发了柳忠阳紧跟“四人邦”，在科学院结成以他为主要头目的资产阶级邦派体系，猖狂进行篡党夺权阴谋活动的大量罪行。华主席、党中央于1976年11月批准对柳忠阳办住宿学习班，实行隔离审查，1977年12月又批准了送卫戍区监护审查。一年多来，在院党组的领导下，经过群众揭发和专案组审查，已基本查清了柳忠阳紧跟“四人邦”篡党夺权的大量罪行。现将其主要罪行及定案处理意见报告如下：',
      },
      { type: 'paragraph', text: '一、柳忠阳紧跟“四人邦”猖狂向党进攻的罪行' },
      {
        type: 'paragraph',
        text: '1.　柳忠阳在迟群直接指使下，竭力推行“四人邦”围剿《汇报提纲》的反革命部署，向党中央、国务院猖狂进攻。',
      },
      {
        type: 'paragraph',
        text: '1976年1月，敬爱的周总理逝世前后，“四人邦”猖狂向党反扑。他们围剿科学院工作《汇报提纲》，攻击1975年9月26日国务院讨论《汇报提纲》的会议，把矛头指向中央、国务院领导同志。这是“四人邦”阴谋篡夺党和国家领导权的一个严重步骤。柳忠阳积极参与了这一反党阴谋活动，充当了“四人邦”围剿《汇报提纲》的凶恶打手。',
      },
      {
        type: 'paragraph',
        text: '1976年1月21日，迟群受“四人邦”的死党毛远新指使，向柳忠阳进行反党阴谋的布置。迟向柳授意说：对《汇报提纲》要从“下边发动群众批”，国务院领导的九·二六插话，“同《汇报提纲》是连在一起的”，“我们对上只批一个人，其他人都是听他的”。柳忠阳立即指挥其邦派骨干，与“四人邦”在辽宁、上海、“两校”以及新闻界的党羽紧密配合，在全国掀起了围剿《汇报提纲》的妖风。',
      },
      {
        type: 'paragraph',
        text: '1月22日上午，柳忠阳召开黑会，向李先惠、田炜、刘元明、赵云生、周信、胡欣、华亮明等人传达迟群黑话，制订行动计划。会上对组织力量写文章、贴大字报、搜集材料、制造舆论攻势、加紧夺院核心小组的领导权等等问题都进行了策划，并商定分头向没有参加黑会的邦派骨干传达通气。',
      },
      {
        type: 'paragraph',
        text: '1月23日上午，柳指使田炜给迟群送材料。据迟群、田炜交代，送去了中央领导同志的九·二六插话记录、《汇报提纲》以及胡耀邦、李昌同志的讲话等材料。此外，柳忠阳还通过人民日报、光明日报记者向“四人邦”的亲信鲁瑛、莫艾提供中央领导同志的九·二六插话记录。鲁瑛、莫艾看后立即复制。',
      },
      {
        type: 'paragraph',
        text: '2月26日，在柳忠阳等人策划下，召开了全院批判大会，把《汇报提纲》打成“妄图把科学院从思想上、政治上、组织上纳入修正主义轨道的具体纲领”。2月29日“四人邦”控制的人民日报公开报导，第一次在报刊上点名围剿《汇报提纲》。',
      },
      {
        type: 'paragraph',
        text: '3月初，柳忠阳指使起草攻击《汇报提纲》的专题报告。为了搜集向党进攻的炮弹，3月9日，柳忠阳窜到国务院政研室，与“四人邦”的爪牙农伟雄串联，互相交换“材料”。3月底，柳忠阳等人背着院核心组多数成员，向毛主席、党中央上报了《关于胡耀邦、胡乔木、李昌在邓小平指挥下炮制〈汇报提纲〉的报告》。这个报告完全颠倒是非，诬蔑《汇报提纲》是一个“把矛头指向伟大领袖毛主席”，“妄图在科技界复辟资本主义的纲领”，“建议党报党刊，组织文章，进行批判”。报告中，还别有用心地点出了九·二六国务院会议，把矛头直接指向中央、国务院领导同志。',
      },
      {
        type: 'paragraph',
        text: '柳忠阳还组织所谓“院大批判组”，写文章、办“学习班”、组织“批判会”，与“四人邦”控制的报刊紧密配合，围剿《汇报提纲》。3月上旬，柳忠阳特意向人民日报鲁瑛一伙派来的记者透露了迟群“先从批《汇报提纲》入手”的黑话。人民日报记者写了一篇所谓报导科学院批《汇报提纲》的文章，经柳忠阳等人看过后，送给了姚文元。在柳忠阳的催促和鼓动下，“院大批判组”在报刊上公开发表了一系列文章，把《汇报提纲》与《“571”工程纪要》、《二月提纲》等相提并论，进行恶毒的攻击和诬蔑。',
      },
      {
        type: 'paragraph',
        text: '柳忠阳伙同乔林通过《科学实验动态》等内部刊物，向全国科技系统大量散发所谓批判材料；并在一些全国性会议上，大肆攻击《汇报提纲》，制造篡党夺权的舆论。',
      },
      {
        type: 'paragraph',
        text: '1976年7、8月，“四人邦”进一步掀起批判所谓“三株大毒草”的妖风。柳忠阳竭力宣扬和推行迟群一伙在清华搞的批判所谓“三株大毒草”的“部署意见”。柳忠阳还审定了批判《汇报提纲》所谓“歪曲、篡改毛主席指示”的文章，光明日报原定10月7日抛出，因“四人邦”被粉碎而未得逞。',
      },
      {
        type: 'paragraph',
        text: '早在“四人邦”公开批判《论总纲》之前，柳忠阳就攻击《论总纲》是所谓“赫鲁晓夫式的秘密报告”。并作了许多条批注，诬蔑《论总纲》“讲学习理论是假，搞反革命是真”，“以安定团结为名，打击镇压造反派”，“打着（把）国民经济搞上去为名，搞唯生产力论”，集中反映了他紧跟“四人邦”的反党立场。',
      },
      {
        type: 'paragraph',
        text: '2.　柳忠阳紧跟“四人邦”向党猖狂反扑，攻击1975年的整顿是“全面复辟”',
      },
      {
        type: 'paragraph',
        text: '1975年，为了贯彻毛主席三项重要指示，党中央抓了各条战线的整顿。为了把科学研究搞上去，7月，毛主席、党中央委派胡耀邦、李昌等同志到科学院加强领导，进行整顿。9月26日国务院召开会议听取科学院的汇报，华国锋、邓小平、李先念等中央领导同志在会上揭露了“四人邦”对科技工作的干扰破坏；批评了柳忠阳等人印发“杭州学上海材料”，搞“双突”，“手越伸越长”；指出了科学院整顿的必要性。当时，华国锋同志还亲自研究了科学院核心小组的人事调整，指示取消列席制度，停止柳忠阳等人在院属单位搞所谓“班子建设”等等。这些措施沉重地打击了柳忠阳及柳、肖、李、乔邦派体系篡党夺权的狂妄野心。',
      },
      {
        type: 'paragraph',
        text: '1975年12月20日，柳在核心小组扩大会上作了长篇发言，恶毒攻击执行中央指示的胡耀邦、李昌同志，把中央领导同志批评发“杭州学上海材料”、搞“双突”，以及取消列席制度，停止柳忠阳等人搞的“班子建设”等一系列整顿措施，诬蔑为“右倾翻案风”。',
      },
      {
        type: 'paragraph',
        text: '1976年2月13日晚，华国锋、纪登奎同志接见时，柳忠阳反动气焰极为嚣张，当面质问说：“全面整顿，就是全面复辟，不知华代总理、纪副总理对整顿问题怎么看？”华国锋、纪登奎同志当即给以严正批驳。柳蓄意对抗，继续散布“整顿问题要狠批，整顿就是搞复辟”。4月29日，柳忠阳在人民日报发表题为《邓小平的‘整顿’就是复辟》的黑文，公开攻击整顿。后柳又修改此文，亲自到电台播讲。',
      },
      {
        type: 'paragraph',
        text: '柳忠阳同一些邦派骨干人物，在背地里指名道姓地攻击中央领导同志的九·二六讲话。1975年秋，柳忠阳给华国锋同志几次写信，攻击整顿，华国锋同志未予理睬，柳忠阳怀恨在心。毛主席亲自提议华国锋同志任国务院代总理和主持中央工作之后，柳忠阳向人民日报记者作了长篇谈话，大讲给华国锋同志写信的情况，发泄心中的不满。',
      },
      {
        type: 'paragraph',
        text: '3.　柳忠阳紧跟“四人邦”。否定周总理对科技界十七年红线为主的正确估计，镇压悼念周总理的革命干部和群众，反对周总理',
      },
      {
        type: 'paragraph',
        text: '敬爱的周总理逝世后，“四人邦”加紧篡党夺权活动，接连制造事端，放肆地攻击周总理，激起了全国人民的强烈义愤。而柳忠阳竭力为“四人邦”的罪恶行径辩护，反诬革命干部和群众的议论、揭露为“政治谣言”。我院一期简报反映了群众对“四人邦”抛出《大辩论带来大变化》黑文的不满，柳忠阳竟横加扣压，向中央封锁群众的呼声。',
      },
      {
        type: 'paragraph',
        text: '1976年1月下旬，“四人邦”抛出《回击》黑文，公然否定周总理关于科技界十七年红线为主的正确估计。柳忠阳大肆吹捧和宣扬《回击》黑文，在全院和全国性会议上鼓吹“科技阵地以往长期为剥削阶级所霸占”，“专业科研机构长期以来是资产阶级霸占的世袭领地”，“文化大革命前的科学院执行了刘少奇反革命的修正主义路线，是资产阶级专政”。早在1975年3月，柳忠阳就攻击科学院是“四象”，“象欧洲、美国、象苏修、国民党的中央研究院，实际上是一象，象资产阶级”。',
      },
      {
        type: 'paragraph',
        text: '柳忠阳压制革命群众学习周总理光辉的革命事迹。1976年3月，我院半导体所等单位的革命群众自动组织起来，播放、学习周总理生平事迹的录音，半导体所的林玉兴、张凤君等人，向当时“四人邦”控制的人民日报告了黑状。柳忠阳按人民日报鲁瑛一伙的意图，对录音的内容、来源和播放情况进行了查问，并把有关情况告诉了人民日报记者，接着柳多次攻击革命群众播放、学习周总理生平事迹录音是为所谓反革命事件“造舆论”。',
      },
      {
        type: 'paragraph',
        text: '1976年3月26日，院团委印发了两本过去公开出版的周总理革命事迹回忆录，供团员和青年学习。柳忠阳以种种借口，强令收回，并攻击为“以悼念总理为名，干扰批邓大方向”，甚至叫嚷要追查所谓“幕后操纵人”。',
      },
      {
        type: 'paragraph',
        text: '柳忠阳站在“四人邦”的反革命立场上，对我院悼念周总理、反对“四人邦”的革命群众，进行残酷的镇压。特别严重的是他与“四人邦”在公安部的党羽施义之相勾结，扣压中央批准的公安部5月28日通知中关于追谣转入公安机关日常工作的重要精神，继续向一些单位派出“工作组”，进一步大张旗鼓地“追查反革命”。柳忠阳在派工作组的所谓动员大会上煽动说：“反革命分子的破坏活动，总是同党内资产阶级搞资本主义复辟密切相联的，走资派同反革命分子狼狈为奸，无恶不作”，“而在清明节前后，一些人确实忙得不亦乐乎，又是做花圈，又是写标语，又是拟诗词，又是出黑板报，真是搅尽了脑汁，施展了全部本领，用出了全部精力”，叫嚷要“积极行动起来，同走资派和反革命分子进行坚决斗争”。据不完全统计，这一时期经柳忠阳等人之手，以种种借口，采取公安局拘留审查、隔离审查、办学习班等各种措施的有40名以上，大搞白色恐怖，残酷镇压革命干部和群众。在柳忠阳的煽动和唆使下，有些单位，如一○九厂，被审查迫害的人达14％，图书进口公司的审查面达8％。',
      },
      {
        type: 'paragraph',
        text: '同时，柳忠阳还庇护反对周总理的坏人，压制、拖延对攻击周总理的现行反革命分子王积强的批斗和处理，包庇，支持有反对周总理言论的张凤君。',
      },
      {
        type: 'paragraph',
        text: '4.　柳忠阳紧跟“四人邦”，疯狂打击诬陷邓小平副主席',
      },
      {
        type: 'paragraph',
        text: '“四人邦”疯狂打击、诬陷邓付主席，是他们篡党夺权阴谋活动的重要组成部分。1976年1月以后，柳忠阳按照毛远新、迟群的反革命部署，对邓付主席进行肆无忌惮的攻击，诬陷邓付主席搞“资产阶级司令部”、“阴谋集团”；诬蔑“他是头子”，妄图打倒邓付主席和一大批党政军负责同志。柳忠阳甚至疯狂叫嚣“这种人（注：指邓付主席）本应杀掉”，赤裸裸地暴露了他心毒手狠的法西斯狰狞面目。',
      },
      {
        type: 'paragraph',
        text: '柳忠阳伙同乔林指使人大量编印翻印诬陷邓付主席的所谓《言论摘录》，广为散发。这些材料以“两校”炮制的黑材料为依据，颠倒是非，混淆黑白，把邓付主席全面地、准确地宣传和贯彻毛泽东思想，在各条战线开展整顿的一系列重要讲话，诬蔑为“右倾翻案言论”；把邓付主席讲话中引用的毛主席、周总理的指示也当作批判材料，甚至把毛主席关于“老九不能走”的指示诬蔑为“造谣”；此外，还采取张冠李戴的卑劣手法，把中央其他领导同志的一些重要讲话也编入邓付主席的所谓《言论摘录》进行批判。',
      },
      {
        type: 'paragraph',
        text: '柳忠阳疯狂迫害邓付主席的女儿、在我院半导体所工作的邓楠同志。天安门事件刚过几天，柳忠阳就造谣说“邓楠是出谋划策的”，“半导体所邓楠支配了一些人，直通邓小平”，硬是要把邓楠同志往天安门事件上挂，妄图为“四人邦”诬陷邓付主席是所谓“天安门事件的总后台”提供“证据”。',
      },
      {
        type: 'paragraph',
        text: '1976年6月初，柳忠阳与“四人邦”在公安部的党羽施义之策划，往半导体所派遣了“工作组”。柳忠阳指使“工作组”“重点在邓楠（身）上下点功夫，在接近邓楠的人（身）上采（取）措施”，在半导体所打击迫害了许多革命同志。',
      },
      { type: 'paragraph', text: '5.　柳忠阳紧密配合毛远新推广所谓大化“经验”' },
      {
        type: 'paragraph',
        text: '柳忠阳等人紧密配合毛远新及其同伙，在1976年3月、5月、7月3次掀起推广大化“经验”的高潮。他支持大化所原党委书记刘时平等人，攻击华国锋同志亲自主持召开的“百家争鸣”座谈会是“大刮右倾翻案风的会”，叫嚷所谓“对着干”是从扣压“百家争鸣”座谈会简报上“接上火”的，宣扬所谓“与修正主义对着干”的8条“经验”，作为在科技界推行“四人邦”“全面专政”论的黑样板，煽动层层揪“走资派”，打击广大知识分子，妄图搞乱科技界，在乱中夺权。1976年7月，在大连召开的“全国开门办科研现场经验交流会”上，柳忠阳贩卖徐景贤的黑话，叫嚷“如果中国修正主义上台，科技战线会怎样？我们科技队伍中多数同志能不能起来抵制？”柳忠阳伙同乔林，指示刘元明、赵云生在会上以“介绍科学院运动”为名，猖狂攻击和诬陷胡耀邦、李昌等同志，并把矛头指向中央领导同志。',
      },
      {
        type: 'paragraph',
        text: '6.　柳忠阳指使党文林、陆赐麟在全国计划工作座谈会上向党进攻',
      },
      {
        type: 'paragraph',
        text: '在1976年7月中央召开的全国计划工作座谈会上，“四人邦”指使他们在辽宁、上海的党羽在会上发难，诬蔑1975年国务院召开的务虚会是所谓“右倾翻案风的风源”，妄图打倒华国锋同志和中央其他领导同志。柳忠阳指使党文林、陆赐麟在全国计划工作座谈会上“可以攻一攻计委”，配合了“四人邦”及其党羽向党进攻。',
      },
      { type: 'paragraph', text: '7.　毛主席逝世后，柳忠阳到处散布反党言论' },
      {
        type: 'paragraph',
        text: '伟大领袖毛主席逝世后，柳忠阳紧跟“四人邦”叫嚷：“斗争还要有反复，斗争不小，准备长期斗”，“就要有不怕掉脑袋下来（的）精神”。柳忠阳针对华国锋同志拒绝他们改组院核心组，打着“老、中、青三结合”的幌子，攻击说：“我们几次力图去做都没有实现”。柳忠阳还叫嚷：“警惕阶级敌人、党内资产阶级的破坏”，要“狠抓阶级斗争的新动向（如有人制造政治谣言，说×××提出要审查张春桥）”等等，为“四人邦”篡党夺权制造舆论。',
      },
      { type: 'paragraph', text: '8.　利用唐山地震问题搞阴谋，对抗中央' },
      {
        type: 'paragraph',
        text: '唐山地震发生后，华国锋同志及中央其他领导同志一再指示国家地震局：要以阶级斗争为纲，全心全意地、全力以赴地搞好地震预报工作，保卫毛主席、保卫党中央、保卫首都、保卫京津唐张几千万人民的安全。中央领导同志还针对柳忠阳等人在地震局另搞一套、抢班夺权的罪恶行径，明确指出：科学院不要给地震局布置其它任何工作，必须搞好震前预报；并特别强调不要催着搞人事变动。当时柳在大连开会，听到电话向他传达中央领导同志的指示后，就指责中央领导同志的指示“有问题”。回到北京，又叫嚷：“批邓还要不要搞？”',
      },
      {
        type: 'paragraph',
        text: '在中央领导同志的指示向地震局下属单位传达后，581厂有几个青年，由于受“四人邦”反革命舆论的影响，写了4张大字报稿，对中央领导同志的指示进行断章取义的批判。柳忠阳得悉后，一再进行反党煽动。9月1日晚在核心小组会上，柳忠阳等人叫嚷大字报观点“不能说错了”。',
      },
      {
        type: 'paragraph',
        text: '9月2日上午，地震局负责人传达了中央领导同志对大字报事件的批评。柳忠阳听后，气焰嚣张地说：“大字报底稿我看了，我觉得很有棱角，观点明确”。借着柳忠阳派李先惠等人去581厂，以“调查”为名，对几个青年进行煽动，表示支持；指使李先惠、田炜等人炮制《调查报告》、《处理意见》：不准地震局向下传达中央领导同志对大字报的批评意见。柳忠阳还公开叫嚷：“有人利用抗震救灾，破坏批邓，转移斗争大方向，……，这才是阶级斗争新动向”，矛头直指中央领导同志。',
      },
      {
        type: 'paragraph',
        text: '毛主席逝世后，柳忠阳伙同李先惠进一步利用大字报问题进行反党煽动。9月30日下午，柳找581厂两个青年谈话，怂恿他们写信对抗中央。在柳的煽动下，581厂几个青年联名给核心小组写了一封信，坚持大字报的错误观点，把矛头指向了中央领导同志。',
      },
      {
        type: 'paragraph',
        text: '9.　策划所谓《批邓汇报会》，抛出反党毒草《运动总结》，加快篡党夺权的步伐',
      },
      {
        type: 'paragraph',
        text: '1976年9月，柳忠阳、肖剑秋等人，策划召开了所谓“批邓汇报会”，背着核心小组多数成员，在会上抛出了所谓《中国科学院党的核心小组关于批邓、反击右倾翻案风运动的总结》，攻击由华国锋同志亲自研究、党中央正式任命的1975年8月院党的核心小组人员调整，是“文化大革命以来资产阶级篡夺科学院领导权的一个先例”；攻击华国锋同志指示取消院核心组列席制度，是“一刀砍掉了”“新生力量”；攻击华国锋同志指示停止柳忠阳等人搞的院属单位领导班子调整，是“右倾翻案风”，等等。这个《总结》疯狂打击诬陷邓付主席，并打击诬陷胡耀邦、李昌等同志，把院党的核心小组70％的成员打成“资产阶级”。他们还急如星火地把《运动总结》发至全院，制造篡党夺权的反革命舆论。',
      },
      {
        type: 'paragraph',
        text: '10.　粉碎“四人邦”以后，柳忠阳对抗以华主席为首的党中央，破坏揭批“四人邦”的运动',
      },
      {
        type: 'paragraph',
        text: '以英明领袖华主席为首的党中央，一举粉碎了“四人邦”，取得了历史性的伟大胜利。柳忠阳多方串连，进行议论攻击，说什么“搞不好又乱套了”，“要准备有反复”。10月8日下午，他纠集李先惠、刘元明、赵云生、田炜等开黑会，研究对策，并布置注意所谓“阶级斗争新动向”。院内几位领导同志反对提“同党内资产阶级长期作战”痛斥“四人邦”及柳、肖、李、乔一伙是野心家、阴谋家，柳忠阳通过他的邦派骨干搜集到这些情况，进行攻击诬蔑，作为“翻案”的“动向”写进简报上报。他还拼命压制群众揭批“四人邦”，不准提“四人邦”，“把黑手伸进了科学院”，却大肆散布“四人邦”“压制科学院批邓”的谬论，妄图把自己打扮成是受“四人邦”压制的。到了10月下旬，柳忠阳还和李先惠等人紧张地进行秘密串联，策划所谓“反击”。同时，柳忠阳为了掩盖罪行，还进行了一系列销毁、涂改和伪造罪证的活动。',
      },
      {
        type: 'paragraph',
        text: '二、柳忠阳紧跟“四人邦”篡夺中国科学院党政领导大权的罪行',
      },
      {
        type: 'paragraph',
        text: '1.　批林批孔运动期间，柳忠阳推行叛徒江青揪“孔老二徒子徒孙”的黑指示，打击革命领导干部，妄图取而代之',
      },
      {
        type: 'paragraph',
        text: '在1974年3月下旬院党的核心小组扩大会上，柳忠阳攻击说：“武衡的克己复礼与刘西尧分不开”，“修正主义回潮在我院很严重的，首先打着基础理论的幌子搞三脱离”，把矛头指向多次提倡科学院应该加强基础理论研究的敬爱的周总理。柳忠阳还伙同李先惠、乔林等人，利用他们控制的院机关党委，插手院机关各单位。柳忠阳叫嚷：“政治部的火力不行”，“管理局要整顿”，“办公室也不是世外桃源”等等，在院机关一些单位打击老干部，为他们帮派体系上台扫清道路。',
      },
      {
        type: 'paragraph',
        text: '2.　推行“杭州学上海材料”，大搞双突，结成以柳忠阳为头目的资产阶级帮派体系',
      },
      {
        type: 'paragraph',
        text: '批林批孔前后，柳忠阳打着“四人帮”反“复旧回潮”的幌子，以“提拔新生力量”为名，把他们的帮派势力塞进了院机关各局和一些直属单位的领导岗位。',
      },
      {
        type: 'paragraph',
        text: '柳忠阳在1974年6月间，搞到一份“四人帮”党羽炮制的“杭州学上海材料”。这个材料宣扬“四人帮”及其在上海的余党大搞突击入党、突击提干、篡党夺权的所谓“经验”。柳忠阳如获至宝，立即主持召开院革委会进行宣读。并指使院政治部于1975年7月5日转发全院。',
      },
      {
        type: 'paragraph',
        text: '在柳忠阳的策划下，把李先惠、刘元明、刘继英、赵云生、胡欣、华亮明、董效舒等人提拔为局级干部，把持院机关相当大的一部权利。柳忠阳还拉拢陆赐麟等人，扩大他们的邦派势力。',
      },
      {
        type: 'paragraph',
        text: '柳忠阳等人为了维护他们的资产阶级邦派体系，进行了一系列互相包庇的罪恶勾当。柳忠阳道德败坏，生活糜烂，群众早有揭发，都被肖剑秋等人包庇下来。邦派骨干周信，生活腐化，屡犯错误。周信所在三局党支部提出给周信以党内严重警告处分，柳忠阳一直拖着不处理，还一再给周信张罗恢复工作，直到1975年柳忠阳得知三局同志向国务院领导告发，才急忙开机关党委会，给周信警告处分，以掩盖自己包庇周信的罪责。',
      },
      {
        type: 'paragraph',
        text: '3.　四届人大以后。柳忠阳阴谋篡夺院党的核心小组的领导权',
      },
      {
        type: 'paragraph',
        text: '1975年2月，柳忠阳上书周总理伸手要官，并在院革委会会议上一再攻击郭老和其他核心小组付组长，甚至在公开场合扬言要和当时主持院日常工作的核心小组付组长王建中同志“换过个”，迫不及待地妄想窃取院党的核心小组副组长职务。',
      },
      {
        type: 'paragraph',
        text: '4.　1976年2月，柳忠阳对抗华国锋同志指示，篡夺了院党的核心小组的实权',
      },
      {
        type: 'paragraph',
        text: '1976年初，柳忠阳以为时机已到，同他的邦派亲信密谋：“这一次，要接受过去的教训，组织问题一起解决”，妄图全面篡夺科学院的党政领导权。',
      },
      {
        type: 'paragraph',
        text: '1月下旬，柳多次与“四人邦”控制的人民日报记者谈话，攻击中央和科学院的领导同志，提出：“造成运动阻力的主要原因是让有错误的人领导批判他们的错误”，“真正积极的同志不处于主要领导岗位”，“建议改组核心组”。“四人邦”在人民日报的党羽积极支持柳忠阳的篡党夺权活动。他们在直送姚文元，并经姚审定后印发中央政治局的《情况汇编清样》中，为柳忠阳夺权大造舆论，说什么“运动的领导是关键，科学院不调整、充实、加强、阻力很难克服”等等。',
      },
      {
        type: 'paragraph',
        text: '2月13日，华国锋同志针对柳忠阳提出的改组院党的核心小组、回复列席制度、对胡耀邦、李昌两同志采取组织措施等无理要求，明确指示：组织问题，运动后期解决。柳忠阳蓄意对抗，第二天就签发了题为《建议改组核心组》的简报，向中央施加压力。',
      },
      {
        type: 'paragraph',
        text: '2月16日，柳忠阳、肖剑秋等人在王光伟同志的同意下，操纵院核心组，成立了以柳忠阳为首的“运动领导小组”和以党文林为首的“业务领导小组”。柳忠阳让邦派头目及骨干人物李先惠、乔林、刘元明、赵云生、胡欣、查志远、陆赐麟等人，以“运动领导小组”成员的身份，列席院核心小组会议，实际篡夺了院党的核心小组的领导权。',
      },
      {
        type: 'paragraph',
        text: '5.　大力推行“四人邦”的反革命政治纲领，妄图打倒一大批领导干部',
      },
      {
        type: 'paragraph',
        text: '柳忠阳在1976年春夏召开的许多会议上，大肆宣扬“四人邦”的“老干部是‘民主派’，‘民主派’就是‘走资派’”的反革命政治纲领，多次提出要“弄清走资派是社会主义时期阶级关系变化的产物”，“资产阶级民主派是怎样变成走资派的”。',
      },
      {
        type: 'paragraph',
        text: '在柳忠阳的指使下，由肖剑秋主持，刘元明具体组织，于1976年7月召开了全院的理论讨论会。在这次会上，把谢静宜控制的“北京市委宣传组第三次理论讨论会”的小册子作为学习的重点文件，把“资产阶级民主派是怎样变成走资派的”列为重点讨论题目，把邓小平同志以及胡耀邦同志、李昌同志作为“民主派到走资派”的剖析对象，大肆兜售“四人邦”的反革命政治纲领，制造篡党夺权的舆论。',
      },
      { type: 'paragraph', text: '6.　打击、诬陷胡耀邦同志和李昌同志' },
      {
        type: 'paragraph',
        text: '1976年，“四人邦”在一些地方和部门的党羽，对胡耀邦、李昌同志大肆围攻，其矛头是指向中央领导同志的。柳忠阳充当了打击诬陷胡耀邦、李昌同志的急先锋。',
      },
      {
        type: 'paragraph',
        text: '1976年3月至9月，柳忠阳组织人进行所谓调查，先后写了5个打击诬陷胡、李两同志的报告。柳忠阳等人背着核心组多数成员，将前3个报告上报毛主席、党中央。后两个报告，因“四人邦”被粉碎没有来得及送出。在这些报告中，他们捏造事实，颠倒黑白，罗织罪名，给胡、李两同志戴上“不肯改悔的走资派”的帽子，把胡、李两同志同“四人帮”干扰破坏科学事业作斗争的讲话，当作所谓“右倾翻案”的罪行，甚至诬蔑胡耀邦同志“是反党、反革命性质”。在未送出的两个报告中，还提出要撤销胡、李一切职务，送去劳动，等等。',
      },
      {
        type: 'paragraph',
        text: '天安门事件后，柳忠阳指使刘元明炮制的《关于清查有关天安门广场事件的情况报告》和柳上书中央的两个材料中，硬把胡、李两同志同天安门广场事件挂上，妄图一棍子打死。',
      },
      {
        type: 'paragraph',
        text: '柳忠阳指使人编印《胡耀邦、李昌右倾翻案言论摘录》，上报中央，下发全院，而且散发全国。',
      },
      {
        type: 'paragraph',
        text: '柳忠阳主动找谢静宜挂勾，索取“材料”。在谢静宜的指使下，团十大筹备组把在文化大革命中已经澄清否定了的胡耀邦同志的材料翻出来，送给柳忠阳。柳忠阳立即下令“批判”。柳忠阳也把他们整理的诬陷胡耀邦同志的“材料”送给团十大筹备组，为他们“批邓联胡”提供炮弹。',
      },
      {
        type: 'paragraph',
        text: '1975年11月李昌同志正确处理了我院计算所一精神病患者投递反动信件事。柳忠阳却伙同海淀公安分局的葛林和田炜，诬告李昌同志“对反革命分子漠然置之”，欺骗伟大领袖毛主席。',
      },
      {
        type: 'paragraph',
        text: '柳忠阳利用邦派势力提供的不实之词，上书毛主席，诬告李昌同志，把“对科技不要实行专政”篡改为“科技战线不要提无产阶级专政”。“四人邦”利用柳忠阳提供的重型炮弹，大肆攻击，把矛头直指中央和国务院领导同志。',
      },
      {
        type: 'paragraph',
        text: '1976年1月下旬，胡耀邦同志病重住院。柳忠阳指使人不断去医院批斗追查。3月下旬，柳忠阳不顾医生的意见，硬把胡耀邦同志拉出医院批斗追问，每周两次，每次长达4小时。为了排除医生的阻拦，柳还指使人写信向卫生部刘湘屏告医院的状。刘湘屏支持柳忠阳，大骂医院“包庇走资派”。',
      },
      {
        type: 'paragraph',
        text: '1976年7月，柳忠阳不请示国务院，擅自把胡、李两同志拉到大连，在“全国开门办科研现场经验交流会”上批斗。胡耀邦同志在大连时严重腹泻，柳忠阳不顾医生意见，硬要胡去参加批斗大会。',
      },
      {
        type: 'paragraph',
        text: '7.　1976年5月，柳忠阳再次企图改组院核心组未逞，非法改组了政治部',
      },
      {
        type: 'paragraph',
        text: '1976年5月下旬，柳忠阳伙同肖剑秋等人策划召开了“京区学大化会”，兜售大化所所谓“路线分析”的“经验”，在院内层层搞“路线分析”，为层层夺权制造舆论。柳忠阳首先把矛头指向院核心组，强迫院核心组成员“分析分析自己，是走资派，还是投降派”。柳忠阳伙同李先惠、乔林等人，把院核心组多数成员分析为“代表资产阶级”，叫嚷要“改组核心组”。5月26日，柳忠阳还向国务院打电话说什么“科学院领导班子成员大部分病休，目前能够工作的只有柳忠阳和党文林两同志，工作受到影响”，“想充实一下领导班子”，等等。狼子野心，昭然若揭。',
      },
      {
        type: 'paragraph',
        text: '借着，柳忠阳非法改组了院政治部。柳忠阳等人在王光伟同志同意下，操纵院核心组，把1975年夏秋，胡耀邦、李昌等同志经过请示华国锋同志，对政治部进行的整顿和改组全部推倒，赶走中央任命的王屏等同志，由肖剑秋、李先惠等邦派骨干窃取政治部的领导岗位，把政治部变成他们在全院进一步篡党夺权的工具。柳忠阳在得知毛主席病重消息后，立即把这一绝密情况透露给李先惠，后又透露给乔林，并一再要肖、李等人赶快抓“班子”。在柳的指挥下，仅1976年6月19日至9月28日的100天之内，他们就提拔、任免、调动和处理了处级以上干部95名。',
      },
      {
        type: 'paragraph',
        text: '8.　“四人邦”复灭前夕，柳忠阳再次策划进行“改组”院核心组',
      },
      {
        type: 'paragraph',
        text: '1976年9月，伟大领袖毛主席逝世，江青点名让柳忠阳进治丧委员会，柳忠阳篡党夺权的野心更为膨胀，他对抗中央领导同志要他在地震局值班的指示，一再闹着要回科学院主持工作。柳忠阳回院后，立即伙同肖剑秋提出“要不失时机地调整、充实和加强各级领导班子，使之成为能够带领群众与走资派作斗争的坚强的战斗指挥部”。',
      },
      {
        type: 'paragraph',
        text: '国庆期间，柳忠阳积极策划改组院党的核心小组。10月4日晚，他在院机关党委会上明确提出“改组核心组，先充实，给中央写报告”。',
      },
      {
        type: 'paragraph',
        text: '10月5日下午，他在王光伟同志同意下，操纵院核心小组学习会，确定由柳、肖以及党文林等人提出院核心组的■■■日，柳、肖抛出了所谓“改组”方案，要从核心组中撤掉胡耀邦、李昌、武衡、王建中4位付组长和成员胡克实同志，增加李先惠、乔林、陆赐麟、刘继英、张魁三等6人，并由柳忠阳任核心组第一付组长，李先惠任付组长。',
      },
      {
        type: 'paragraph',
        text: '这是，柳忠阳还加紧策划召开所谓核心组扩大会议，要对核心组多数成员进行“分析”、批判，为夺权扫清道路。为此，柳忠阳伙同肖剑秋、李先惠，私整了除胡、李两同志以外的核心组付组长和成员以及付秘书长等7人的黑材料，准备在核心组扩大会议上抛出。',
      },
      { type: 'paragraph', text: '9.　柳忠阳在全院范围内篡党夺权的罪行' },
      {
        type: 'paragraph',
        text: '从1974年批林批孔时，柳就趁机在一些直属单位中，排挤老干部，把邦派骨干扶上台。1975年夏，胡耀邦、李昌等同志来院后，根据华国锋同志指示，停止了各单位正在进行的所谓“班子调整”，着手整顿科学院。柳忠阳对此多次攻击。1976年当他们非法改组了政治部以后，急忙照着王洪文在七机部搞的“班子成熟一个，解决一个”的办法，有计划有组织地层层搞“路线分析”，层层揪“走资派”，打倒一批老干部，改组成他们的邦派骨干控制的“班子”。',
      },
      {
        type: 'paragraph',
        text: '例如：地理所的班子就是柳忠阳亲自策划的。他趁批林批孔之机，把老干部排挤走，培植起以邦派势力为第一把手的所谓“青年班子的典型”，到处宣扬。1976年他伙同肖剑秋、李先惠又抓住古脊椎所的在“路线分析”基础上成立“班子”的黑典型，大肆宣扬推广。其他如物理所、天文台、遗传所、生物物理所、半导体所、科学出版社、图书进口公司等都是柳忠阳插手很深的单位，搞得领导班子瘫痪，邦派势力猖獗，知识分子受到迫害，科研生产无法进行。',
      },
      {
        type: 'paragraph',
        text: '10.　插手国家地震局和标准计量局的篡党夺权活动，干扰唐山大地震的监测工作，犯下不可饶恕的罪行',
      },
      {
        type: 'paragraph',
        text: '1974年，柳忠阳把他的亲信胡欣派到标准计量局，窃取了领导小组付组长的职务。胡欣去后，大力推行“杭州学上海材料”，进行结邦篡权活动。',
      },
      {
        type: 'paragraph',
        text: '1976年2月，经柳忠阳提名，把地震局的查志远和标准计量局的胡欣拉进“院运动领导小组”，列席院核心组会议。查、胡两人就拼命在这两个国家局推行柳忠阳那一套层层搞“路线分析”，层层揪“走资派”的夺权伎俩。',
      },
      {
        type: 'paragraph',
        text: '柳忠阳在几次全院性大会上点名攻击当时地震局领导小组组长胡克实同志是“正在走的走资派”。当他得知江青对胡克实同志到地震局工作进行责难之后，就马上给胡克实同志扣上“不肯改悔的走资派”的帽子，进行打击诬陷。从1976年5月起，就让胡克实同志靠边站。同时指使查志元等人在地震局搞大换班。柳曾和查密谋，将胡克实、苏展、卫一清3同志免职，增补查志元等人为领导小组付组长。唐山大震前，在柳忠阳等人的指使下，查志元等人在地震局加紧篡权活动，搅乱了人们的思想，严重干扰破坏震情的监视工作，造成唐山大震的漏报，犯下了不可饶恕的罪行。',
      },
      { type: 'paragraph', text: '三、柳忠阳腐化糜烂的资产阶级生活作风' },
      {
        type: 'paragraph',
        text: '柳忠阳自1971年以来，同有夫之妇，以及未婚女青年数人乱搞两性关系，情节十分恶劣。',
      },
      { type: 'paragraph', text: '四、对柳忠阳的定案处理意见' },
      {
        type: 'paragraph',
        text: '柳忠阳是“四人邦”在科学院的资产阶级邦派体系的主要头目。他积极追随“四人邦”，疯狂进行篡党夺权的阴谋活动，反对华主席，打击诬陷邓付主席，推行“四人邦”的反革命修正主义路线，使科学院成为深受“四人邦”干扰、破坏的“重灾区”。他是一个反党反社会主义的资产阶级野心家、阴谋家和新生资产阶级分子。他违法乱纪，作恶多端，生活糜烂，民愤很大。自审查以来，经过群众的批判斗争，尚肯认罪。根据党的“坦白从宽，抗拒从严”的政策，建议对柳忠阳免予刑事处分，定为敌我矛盾，撤销党内外一切职务，清除出党，实行群众监督劳动改造。',
      },
      { type: 'paragraph', text: ' \t柳忠阳专案组' },
      { type: 'paragraph', text: '1978年7月' },
    ],
  },
  {
    title: '中国科学院党组关于“四人帮”的党羽肖剑秋反党罪行的审查报告（草稿）',
    authors: ['中国科学院党组'],
    dates: [{ year: 1978, month: 7, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '中国科学院党组关于“四人帮”的党羽肖剑秋反党罪行的审查报告（草稿）',
      },
      {
        type: 'paragraph',
        text: '肖剑秋，男，1917年生，山东泗水县人。家庭出身贫农，本人成份学生。1939年6月入党，同时参加工作。原任中国科学院党的核心小组成员、院政治部负责人。行政13级。1977年8月，经党中央批准将其从科学院党的核心小组成员中除名。',
      },
      {
        type: 'paragraph',
        text: '自批林批孔运动以来，肖剑秋挂着“老干部”的招牌，打着支持“造反派”、“新生事物”的旗号，积极追随“四人邦”，伙同“四人邦”的党羽柳忠阳、李先惠、乔林猖狂进行篡党夺权的罪恶活动。',
      },
      {
        type: 'paragraph',
        text: '鉴于肖剑秋的反党罪恶活动，1976年11月，经院党的核心小组决定，对肖办学习班进行专案审查。现将已经专案组审查落实的肖剑秋的主要罪行报告如下：',
      },
      { type: 'paragraph', text: '一、配合“四人邦”篡夺党和国家的最高领导权' },
      {
        type: 'paragraph',
        text: '1. 反对敬爱的周总理，镇压悼念周总理、痛斥“四人邦”的革命干部和群众',
      },
      {
        type: 'paragraph',
        text: '周总理逝世以后，肖剑秋积极配合“四人邦”反对周总理。关于文化大革命前科技战线17年，周总理早就明确指示：我们总的方向是循着以毛主席为代表的革命路线前进，这是一条红线。这个指示，肖剑秋是知道的，但他在1976年9月的所谓《批邓、反击右倾翻案风汇报会总结》中攻击说：“中国科学院的今天是从昨天的资产阶级专政和修正主义路线统治下斗过来的……文化大革命前的科学院是推行的修正主义路线，是资产阶级专政，巩固和发展了资产阶级世袭领地”。尤其严重的是，在写《总结》过程中，院政治部宣传处的同志曾向肖指出，周总理对此有过明确指示，肖当即斥责说：“你不要书呆子气，小心上当！”，明目张胆地反对周总理。',
      },
      {
        type: 'paragraph',
        text: '1976年4月清明节期间，广大革命群众送花圈深切怀念周总理，肖剑秋紧密配合“四人邦”，借清查所谓“反革命”之机，对我院广大革命干部和群众进行残酷镇压。他诬蔑一○九厂送花圈悼念周总理是“一小撮反革命分子阴谋策划闹事”，是“有预谋、有目的、有计划、有组织的去天安门广场参加反革命暴乱的政治事件”；指责半导体所的领导干部“默许放总理生平录音”是“破坏批邓”；叫嚷要“杀阴风”；诬蔑国家地震局梁鸿光同志写的《深切怀念周总理，坚决反击逆流》的小字报，是矛头指向中央，分裂中央，说“梁是小字报的制造者，还要抓操纵者，对梁的问题升级”，并强令给梁鸿光同志办学习班，进行审查；伙同“四人邦”在公安部门的党羽，将抄写革命诗词、送花圈的革命群众进行拘留，加以迫害；1976年4月30日，还在院核心组会上提出派人“到分局和公安部两处联系，对象一是郑殿珍、一是计算所王建新，批斗完后逮捕，不行就继续隔离”，并于5月6日在中关村召开了批斗大会，由公安机关将郑殿珍同志拘留审查。',
      },
      {
        type: 'paragraph',
        text: '1976年3月，“四人邦”利用控制的舆论工具《参考资料》和《文汇报》，恶意毁谤周总理，激起广大革命群众的义愤。肖剑秋却站在“四人邦”的立场上辩解说：“新华社3月6日登了启事，《文汇报》3月25日文章是有毛病的……最多是个缺点错误，但也不能以此为根据说就是反总理”，诬蔑革命群众是“敌人接过怀念周总理的旗号大反中央”。1976年4月，计算所一室理论组写了《〈文汇报〉的资产阶级方向必须批判》的大字报，肖在院核心组会上说：“看来理论组也有变化，现在和党中央理论起来了”。1976年7月13日，肖在清查工作会上还说政治谣言“有的直接指向3位中央领导同志。为什么？还不是因为这几位领导同志在文革中执行毛主席的革命路线，在文革中立了功的”，无耻地吹捧“四人邦”。',
      },
      { type: 'paragraph', text: '2．反对和攻击英明领袖华主席' },
      {
        type: 'paragraph',
        text: '1975年，华国锋同志代表党中央、国务院领导科学院工作期间，曾多次指示：科学院要抓紧整顿，取消院核心组列席成员制度，在整顿期间暂时不改选党委，并同意将院政治部由原司局级单位提升为司局级以上单位。1975年8月14日、9月2日和9月4日，李昌同志在院核心组会上曾3次传达过华国锋同志的指示。肖剑秋听了传达，并作有记录。10月7日，中央又发出了电报通知：任命胡耀邦、李昌、王光伟3同志为院核心组付组长；王屏、刘华清、胡克实3同志为核心组成员；免去张魁三核心组成员职务。1976年在“四人邦”猖獗之时，肖剑秋借批胡耀邦、李昌同志为名，对党中央的决定和华国锋同志的重要指示，多次进行恶毒攻击。',
      },
      {
        type: 'paragraph',
        text: '1976年2月24日，肖在院核心组会上攻击说“整顿就是搞复辟”，“全面整顿即全面复辟”。8月18日，他在“批邓汇报会讲话稿”中攻击说：“他们（指胡耀邦、李昌等同志）扯起邓小平全面整顿——即全面复辟资本主义的黑旗，向无产阶级猖狂进攻”。他还在1975年11月所写的“查阅材料摘记和意见随笔录”里攻击说：“你们一刀砍掉了列席制度，把‘青’字杀了头。……对院政治部砍得更残（惨），一刀杀掉了中青，只有老字幸免”。',
      },
      {
        type: 'paragraph',
        text: '1976年9月，肖剑秋和柳忠阳精心策划并亲自炮制的《总结》中，凶相毕露地对毛主席为首的党中央整顿科学院的部署，对华国锋同志一系列重要指示，进行了全面系统的攻击，把毛主席、党中央派胡耀邦、李昌等同志来科学院加强领导和进行整顿，攻击为“邓小平指挥的胡耀邦、李昌两个大右派来整顿科学院”，“组织还乡团”，“反攻倒算”；攻击华国锋同志提出的，经毛主席为首的党中央批准的1975年10月院核心组成员的调整，是“文化大革命以来资产阶级反夺权成功的一个先例”；攻击华国锋同志同意胡克实同志进院核心组，是“用走资派胡克实换掉了革命干部张魁三”；攻击华国锋同志指示暂停搞院属单位领导班子的调整，是“大砍老中青三结合，打击新生力量”；攻击华国锋同志批准院政治部升格，是“按照修正主义的组织路线，强化了政治部，作为走资派对无产阶级专政的工具”。他把党中央和华国锋同志的一系列指示，统统诬蔑为“妖风”，是“妖雾重来”等等。',
      },
      {
        type: 'paragraph',
        text: '1976年4月7日，伟大领袖毛主席提议华国锋同志任中共中央第一付主席、国务院总理。“四人邦”死党毛远新控制的《辽宁日报》刊登的《纳吉的几下几上说明了什么？》反党黑文，恶毒影射攻击华主席说：“邓小平下台了，资产阶级仍然在党内，他们仍然有可能利用手中的权力，从事反革命活动。他们不仅还要推出自己新的代表人物，而且有可能把已经垮了台的资产阶级代表人物重新推上台，同无产阶级进行全面较量”。肖剑秋紧跟“四人邦”，于1976年7月，经他亲自审定批准，将该文编入《汇报会学习文选》，在会上散发，矛头指向华主席。',
      },
      {
        type: 'paragraph',
        text: '肖剑秋还反对和攻击华国锋同志亲自主持召开的“百家争鸣”座谈会，1976年5月，在他审定宣扬大化所“经验”的《中国科学院运动简报》第43期中，竟把座谈会《简报》攻击为“散布修正主义黑货的文件”。',
      },
      { type: 'paragraph', text: '3. 诬陷攻击邓付主席和中央其他领导同志' },
      {
        type: 'paragraph',
        text: '1975年7月，毛主席为首的党中央为了加强科学院的领导，采取了一系列重大措施。肖剑秋对此心怀不满，他伙同柳忠阳等人，阴谋从批判科学院工作《汇报提纲》和1976年9月26日国务院几位付总理讨论《汇报提纲》时的插语入手，攻击邓付主席和中央其他领导同志。',
      },
      {
        type: 'paragraph',
        text: '1975年12月，肖在院核心组会上的发言和他所写的“随笔录”中，都攻击《九·二六插话》“对科学院形势的估计是错误的，是持基本否定的观点，……抓住个别缺点错误加以夸大”，“从插话看不出基本方面，路线是什么不清楚，反映不出来”。',
      },
      {
        type: 'paragraph',
        text: '1976年3月5日，在院运动领导小组讨论运动的部署的会议上，肖剑秋与柳忠阳一唱一和攻击中央领导同志。柳说：“过去林彪、黄、吴、李、邱搞军事政变，这次他们不是搞阴谋集团？”肖马上接着讲：“我怀疑他们是资产阶级司令部”。',
      },
      {
        type: 'paragraph',
        text: '1976年6月，肖借追查所谓“政治谣言”之机，多次攻击“邓记谣言公司不只是一个邓小平”，并且不择手段地指使“清查”工作组“要围绕邓楠下功夫”，“抓住这条线索往上追”；还要物理所对陈云同志的女儿“决不能放过”，说“邓记谣言公司的重要线索要追清”，妄图为“四人邦”诬陷邓付主席是所谓“天安门事件的总后台”提供“证据”。',
      },
      {
        type: 'paragraph',
        text: '1975年邓付主席和李先念付总理，在两次全国性专业会议上传达了毛主席关于“老九不能走”的指示，肖听了院核心组的传达，并作有笔记。但1976年3月10日他在院核心组会上竟然攻击说：“邓说主席说过老九不能走，这是公然造主席的谣”。7月，他在修改韩兆桂的一份发言稿时，又把原稿中“毛主席说老九不能走”一句里的“毛主席说”删去，并别有用心地加上“有人又想借机篡改毛主席对知识分子团结教育改造的政策”，把矛头指向邓付主席和中央领导同志。',
      },
      {
        type: 'paragraph',
        text: '1976年8月，在“四人邦”掀起批判所谓“三株大毒草”的反革命阴风时，肖剑秋充当了急先锋。1976年8月25日，肖剑秋在他主持召开的布置批判所谓“三株大毒草”的院核心组会议上，叫嚷说：“参照清华的经验，具体作法不再重复”。1976年8月，在他审定的《中国科学院运动简报》第46期中，狂叫对《汇报提纲》要“对照1957年资产阶级右派向党进攻的科学纲领进行批判”。在1976年3月和8月印发的两本《论总纲》的小册子中，肖剑秋作了53处批语，恶毒攻击邓付主席以及胡耀邦等同志是“一小撮资产阶级”，“被打下台的走资派和叛、特、反”，“林彪一类正是你们这邦还乡团”，“无产阶级的敌人”，并恶狠狠地叫嚷“对你们实行的无产阶级专政还不够”，等等。',
      },
      {
        type: 'paragraph',
        text: '二、极力推行“四人邦”的“老干部是‘民主派’，‘民主派’就是‘走资派’”的反革命政治纲领',
      },
      {
        type: 'paragraph',
        text: '王、张、江、姚“四人邦”，肆意歪曲毛主席关于党内走资派的完整论述，蓄意颠倒敌我关系，抛出“老干部是‘民主派’，‘民主派’就是‘走资派’”的反革命政治纲领，打击诬陷革命领导干部，为他们篡夺党和国家最高领导权大造反革命舆论。肖剑秋伙同柳忠阳把持院党的核心小组，在1976年接连策划召开了“京区学大化会”、“全院理论讨论会”、“批邓、反击右倾翻案风汇报会”，布置进行“阶级斗争历史和现状调查”，系统地推行“四人邦”的反革命政治纲领。',
      },
      {
        type: 'paragraph',
        text: '1. 策划召开“京区学大化会”，推行大化所的所谓“对着干”的黑经验',
      },
      {
        type: 'paragraph',
        text: '1975年秋，“四人邦”的死党毛远新等人，授意炮制了一个所谓大化所“同修正主义路线对着干”的黑经验，向党中央、国务院猖狂进攻。肖剑秋与柳忠阳等人紧密配合，在1976年4月23日院核心组会议上作出了推广“大化经验”的决定，肖剑秋提出“最好到大化参观，在此交流经验”，5月13日，院核心组研究学大化与学大庆、学大寨的关系时，肖还说：“大化与大庆、大寨有共同的东西，也有个性的东西，有自己的特点。大化是科研单位，要强调改造知识分子，不要怕，不要有那么多顾虑。可能有人抓住作文章，没关系”，妄图把大化所的所谓“对着干”的黑经验树为典型，同党中央关于整顿、加强科学院的重要部署相对抗。',
      },
      {
        type: 'paragraph',
        text: '1976年5月，肖剑秋伙同柳忠阳等人策划召开了“京区学大化”会。在会议期间，他们利用会议的《简报》、《总结》、《决议》，大肆鼓吹大化所的所谓“路线分析”的黑经验。肖剑秋在为柳忠阳修改的总结讲话稿中，大肆兜售“党内有个资产阶级”的反动谬论，诬蔑院核心组是“走资派、投降派和对文化大革命、批林批孔的不满分子，占据了统治地位”。他还在《总结》稿上批了大段的反党黑话，胡诌“资产阶级就在党内，结合我们的班子加以分析，实质上是革命派与走资派的斗争，革命派是极少数”，“科研大权，基本未动。仍然是走资本主义道路的人说了算，或者仍然是专家权威掌握领导权”，“关键不在于老中青不健全，而在于领导权在谁手里”，叫嚷“调大化所几个骨干到院核心组参加领导”。',
      },
      {
        type: 'paragraph',
        text: '2. 策划召开“全院理论讨论会”，鼓吹“民主派”变成“走资派”',
      },
      {
        type: 'paragraph',
        text: '1976年5月，柳忠阳提出召开“全院理论讨论会”，并且印发了“四人邦”干将谢静宜直接控制的鼓吹“四人邦”反革命政治纲领的北京市委宣传组第三次理论讨论会的材料。6月15日和6月25日经肖剑秋同意，先后两次以院政治部的名义发出召开“理论讨论会”的通知，把“民主派”变成“走资派”作为讨论的主题。',
      },
      {
        type: 'paragraph',
        text: '会议期间，肖剑秋担任会议领导小组组长，亲自坐镇指挥。在他审定的刘元明的《开幕词》中，疯狂攻击诬陷邓付主席以及胡耀邦、李昌同志“搞修正主义”、“搞翻案复辟”，煽动要“剥掉邓小平、胡耀邦、李昌‘老革命’、‘光明正大’、‘关心科学’、‘关心知识分子’、‘关心群众生活’等画皮”，叫嚷会议要开得有“强烈的战斗性和鲜明的针对性”等等。',
      },
      {
        type: 'paragraph',
        text: '1976年7月17日，肖剑秋在总结讲话中攻击胡耀邦、李昌同志“不再是革命的了，而是反革命的了”，胡说“在民主革命时期，他们与无产阶级没有什么矛盾，社会主义革命要消灭资产阶级，这就挖了他们的祖坟”。并布置各单位“要密切联系实际，分析本单位阶级斗争的现状和历史”，妄图诬陷和打倒一批革命老干部。',
      },
      { type: 'paragraph', text: '3. 策划召开“批邓汇报会”，加紧篡党夺权活动' },
      {
        type: 'paragraph',
        text: '肖剑秋伙同柳忠阳等人，策划于1976年9月召开的所谓“批邓汇报会”，是他们配合“四人邦”加紧篡党夺权的一个严重步骤。会议期间，他们竭力推行“四人邦”的反革命政治纲领；反对以毛主席为首的党中央关于加强科学院领导的重要决定；反对华国锋同志对科学院工作的一系列重要指示；攻击院核心组，打击陷害革命领导干部；大造抢班夺权的反革命舆论。',
      },
      {
        type: 'paragraph',
        text: '1976年6月，柳忠阳提出召开“政工座谈会”，7月，肖剑秋改名为“批邓、反击右倾翻案风汇报会”。并组织专人，按照他提出的内容、观点、例子以及标题，起草会议《总结》。《总结》稿写出后，经肖亲自审定，印发给院核心组成员，准备讨论。9月9日毛主席逝世后，为了配合“四人邦”加快篡党夺权的反革命步伐，肖剑秋与柳忠阳对《总结》重新进行了策划，决定甩开原《总结》稿，由肖剑秋亲自执笔，炮制出三万余言的所谓《总结》，疯狂地攻击党中央、周总理、华国锋同志；把院核心组70％的成员打成“资产阶级”、“走资派”，诬蔑院核心组是“资产阶级、走资派、犯过走资派错误又翻案、对文化大革命和批林批孔运动不满或紧跟修正主义路线刮右倾翻案风的人掌权，加起来，除郭老外，在14名成员中占了10个，约70％”。肖剑秋为了抛出他的反党《总结》，还攻击院核心组对会议不重视，对《总结》不讨论，叫嚷“反正我是要讲的，披头散发也要讲”，气焰极为嚣张。',
      },
      {
        type: 'paragraph',
        text: '4. 大搞“阶级斗争历史和现状调查”，层层揪“走资派”，打击陷害革命领导干部',
      },
      {
        type: 'paragraph',
        text: '肖剑秋在1976年5月的“京区学大化会”上提出要对领导班子进行“路线分析”和“阶级分析”之后，又多次提出要搞“阶级斗争历史和现状调查”，极力兜售“张春桥思想”，系统地鼓吹党内有个资产阶级，蓄意颠倒敌我关系，打击陷害革命领导干部。',
      },
      {
        type: 'paragraph',
        text: '1976年7月22日，肖剑秋在院核心组会上说：“剖析走资派，按过去的阶级分析不行了”。1976年10月初，他又在院政治部负责人会上说：“社会主义以来，阶级关系不光靠原来的成分”。在他炮制的《批邓汇报会讲话稿》中，更露骨地声称：“党内的（确）存在着一个同工人阶级相对抗的资产阶级”。歪曲和篡改毛主席关于阶级分析的教导和党内走资派的完整论述。1976年6月，他利用“清查”工作会议多次散布“资产阶级在党内，走资派是共产党员，干的是反革命”，“跳出来的都是出身好、成分好、共产党员”等谬论。1976年9月19日，他又在院核心组会上恶毒攻击老干部“进入社会主义时期后不再革命了，他们不再是无产阶级先锋队员，而是资产阶级，是复辟资本主义的主要力量，是社会主义革命的主要对象”，污蔑老干部“走资本主义道路有经验，走社会主义道路不会走”。',
      },
      {
        type: 'paragraph',
        text: '为了推行“四人邦”的反革命政治纲领，肖剑秋在1976年7月12日布置我院各单位进行“阶级斗争历史和现状调查”。9月29日，肖又在物理所，生物物理所和一○九厂部分领导干部的会议上，一再叫嚷“资产阶级在共产党内要抓住作为一个阶级的存在，不是一个人两个人的问题，科学院不光是胡、李，……你们各单位都是如此”。粉碎“四人邦”后，1976年10月8日，肖剑秋还窜到物理所，要常龙存加快总结“调查”的“经验”，妄图继续推广。',
      },
      {
        type: 'paragraph',
        text: '通过“路线分析”、“阶级斗争历史和现状调查”，肖剑秋把院、所的一批革命领导干部打成“资产阶级”、“复辟派”、“正在走的走资派”，并强迫他们“转弯子”。他诬蔑胡耀邦、李昌、胡克实同志是“名牌走资派”，布置对院核心组的一些成员进行“路线分析”，并点名攻击院属单位的一批革命领导干部。1976年9月21日，他在政治部办公会上公然提出“保卫工作，除了抓社会上的阶级敌人外，要特别注意党内的思想动向”，把无产阶级专政的矛头指向党内。',
      },
      {
        type: 'paragraph',
        text: '在毛主席病重期间和逝世以后，肖剑秋更是有恃无恐，对坚持毛主席革命路线的干部叫嚷要“该调的调，该动的动，该吐的吐”。在肖剑秋等一伙的策划下，从1976年6月19日到9月28日的100天内，就处分和调动了处级以上干部27名。',
      },
      {
        type: 'paragraph',
        text: '三、拉邦结派、网罗亲信，推行修正主义组织路线',
      },
      { type: 'paragraph', text: '1. 培植亲信，结邦篡权' },
      {
        type: 'paragraph',
        text: '肖剑秋利用篡夺的院政治部的权力，极力推行“四人邦”的组织路线，以“邦”代党，以“邦”划线，网罗党羽，安插亲信，妄图控制院、所的领导岗位和要害部门。',
      },
      {
        type: 'paragraph',
        text: '1974年7月，柳忠阳等人以政治部名义将“四人邦”党羽炮制的“杭州学上海材料”印发全院后，肖剑秋大肆宣扬“是个好文件”，指令党委和政治部门必须“按这个精神办”。1974年6月，他在一份简报上批示：“对造反派的态度有问题，就是对文化大革命的态度有问题”。肖剑秋一伙为了篡党夺权，一方面加紧迫害革命干部，另一方面积极拉邦结派，在全院大搞突击提干，突击入党。仅1976年6月至9月，就突击提拔了处级以上干部68名，把那些追随柳忠阳的邦派骨干、亲信塞进了领导班子和要害部门。1973年秋，肖剑秋就强令天文台党委写报告，要余伟才当台党委付书记；1976年6月，肖不顾物理所绝大多数党员的反对，玩弄“先补后选”的手法，硬把王佐卿塞进了所领导班子；1976年7月，肖利用职权，弄虚作假，将XXX从外地调回北京，安插在人事局调配处，掌管人事大权。',
      },
      { type: 'paragraph', text: '2. 包庇邦派骨干' },
      {
        type: 'paragraph',
        text: '肖剑秋吹捧柳忠阳是被“革命洪流涌上了领导岗位”。并公然对抗华国锋同志和中央其他领导同志对柳忠阳搞派性、搞双突、手越伸越长的严肃批评，胡说：“如果是你们认为的那样，那就不仅是资产阶级派性的头子，而且是成了‘精’了”。1973年11月7日，他还以政治部名义向国务院政工组写假报告，包庇柳忠阳道德败坏、乱搞男女关系的问题，为柳忠阳开脱罪责。',
      },
      {
        type: 'paragraph',
        text: '邦派骨干刘继英、周信及华亮明等人道德败坏，违法乱纪，早就激起公愤，群众多次要求严肃处理，而肖剑秋一伙却百般包庇，甚至反诬革命群众是“抓住一些同志的缺点大做文章”，还把这些邦派骨干大加提拔重用。',
      },
      { type: 'paragraph', text: '四、伙同柳忠阳篡夺科学院核心组领导权' },
      { type: 'paragraph', text: '1. 打击诬陷胡耀邦、李昌同志' },
      {
        type: 'paragraph',
        text: '肖剑秋一伙为了篡夺院核心组的领导权，首先阴谋策划打倒胡耀邦、李昌同志。他们采取无中生有、造谣诬蔑的卑劣手法，于1976年3月至10月，先后炮制了5个所谓胡、李的“罪行报告”，肖亲自参与讨论、修改了其中3个报告。他们硬给胡耀邦、李昌同志加上“不肯改悔的走资派”和“反党”、“反革命”的罪名。在所谓《关于胡耀邦进行反革命阴谋活动罪行的报告》中，肖亲笔加上了“撤销其党内一切职务”，并把原文中“以观后效”一笔勾掉。在所谓《关于李昌进行翻案复辟及反革命活动罪行的报告》中，肖加上了“鉴于李昌一贯坚持地主资产阶级反动立场，反对毛主席的革命路线，执行修正主义路线，屡教不改，问题严重”。妄图把胡耀邦、李昌同志置于死地。',
      },
      { type: 'paragraph', text: '2. 阴谋策划改组院核心组' },
      {
        type: 'paragraph',
        text: '肖剑秋一伙公然对抗华国锋同志关于组织问题运动后期处理的指示，有组织、有步骤地阴谋策划，进行篡权活动。1976年2月，在肖剑秋的积极参与下，成立了“院运动领导小组”和“院业务领导小组”，实际篡夺了院核心小组的领导权。接着，1976年6月，肖剑秋等人又密谋策划非法改组了院政治部，肖窃取了政治部第一负责人的职务。10月4日，“四人邦”抛出《永远按毛主席的既定方针办》的反党黑文，发出了篡党夺权的信号，当天上午，肖剑秋召集政治部负责人会议，叫嚷要“冲一冲核心组”，“要认真准备材料”。10月5日，肖剑秋在院核心组会上狂叫：“核心组的问题非解决不可，不能等，现在我们就受不了啦”。10月6日晚，柳忠阳、肖剑秋、李先惠、党文林密谋商定了肖剑秋提出的改组院核心组的名单。10月7日上午，肖再次布置要对核心组进行“路线分析”，私整院核心组成员和院领导7位同志的黑材料。叫嚷“上来就真刀真枪”的干。当天下午，柳、肖、李、乔操纵院核心组会议，强行通过了改组院核心组的名单，将核心组4位付组长和1位成员赶出了院核心组，把柳忠阳封为第一付组长，李先惠为付组长。',
      },
      {
        type: 'paragraph',
        text: '“四人邦”被粉碎后，肖剑秋与其同伙互相串联，对抗运动。1976年10月中旬，肖剑秋散布“要警惕有人乘机否定文化大革命”，“要注意研究阶级斗争新动向”，压制群众揭发他们的罪行。10月18日，肖召开政治部负责人“谈心会”，说什么“核心组一些老家伙的劲头很大”，“要保持清醒头脑，这对我们是一次考验”，并给到会的人撑腰打气说：“要能稳得住 ”。10月27日，在召开揭批“四人邦”全院大会前，肖听到群众要轰柳忠阳下台的风声，便对柳出谋献策说：“群众轰，别走，核心组作了决定后再走”，妄想秋后算帐。此后，肖剑秋佯称心脏病发作，常期在家，不参加运动。经医生证明，肖剑秋的病情是可以上班的，院领导要他来院参加运动。1976年11月肖两次写信给国务院，诬告院领导从心脏病上整他，并把我院广大干部、群众对柳、肖的揭发批判，与叛徒江青提出的“揪孔老二的徒子徒孙”，打击迫害革命老干部相提并论。肖剑秋还抗拒清查运动，涂抹、撕毁笔记本及经他批阅的文件材料，销毁罪证。',
      },
      {
        type: 'paragraph',
        text: '此外，肖剑秋参加革命工作后，多次伪造、谎报经历和职务，欺骗组织。他还把1938年12月参加国民党游击队的一段历史，谎报为参加“抗日游击队”。',
      },
      {
        type: 'paragraph',
        text: '肖剑秋反党篡权活动，证据确凿，罪行严重，属敌我矛盾。在清查“四人邦”运动中，肖又坚持反动立场，销毁罪证，狡辩抵赖，经群众多次揭发批判，直到去年12月份才开始承认犯有攻击华主席、邓付主席和党中央的部分罪行，但仍不老实交待主要罪行。根据党的“抗拒从严，悔改从宽”的政策以及肖剑秋的罪行和态度，我们建议定肖剑秋为反党分子，撤销党内外一切职务，清除出党。交由群众监督劳动改造，考虑其年老有病，可从事力所能及的劳动。',
      },
      { type: 'paragraph', text: ' \t肖剑秋专案组' },
      { type: 'paragraph', text: '1978年7月' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '关于对资产阶级帮派骨干、新生反革命分子那顺巴雅尔问题审查情况的报告（汇报提纲）',
    authors: ['内蒙古党委运动办'],
    dates: [{ year: 1979, month: 5, day: 22 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '关于对资产阶级帮派骨干、新生反革命分子那顺巴雅尔问题审查情况的报告（汇报提纲）',
      },
      {
        type: 'paragraph',
        text: '那顺巴雅尔，男，现年43岁，蒙族，家庭出身雇农。本人成份学生，大专文化，原吉林省科右前旗人。1956年8月在内蒙师院参加工作，同年11月加入中国共产党。原任内蒙古自治区革委会常委、锡盟盟委书记。1977年1月隔离审查，同年11月2日被拘留审查，1978年11月2日，经区党委批准开除党笈、开除公职，依法逮捕。',
      },
      { type: 'paragraph', text: '主要罪行如下：' },
      {
        type: 'paragraph',
        text: '一、那犯在文化大革命初期，紧跟林彪“四人邦”，打着“造反”的旗号，拉邦结派，当了内蒙文教口《鲁迅兵团》的头头。欺骗部分群众，大搞怀疑一切、打倒一切。他与郝广德、高树华、王志友到处揪“黑邦”抓“走资派”，进行篡党夺权，对搞乱内蒙局势起了很坏的作用。',
      },
      {
        type: 'paragraph',
        text: '“4·13”以后，那犯窃取了内蒙自治区革筹小组成员和革委会常委等要职，紧跟滕海清、吴涛、高锦明、权星垣等人，残酷镇压广大干部和群众，在全区大搞“挖黑线，肃流毒”，进而制造了挖“新内人党”大冤案，造成严重后果。在三大冤、错、假案中他都有一定的责任。',
      },
      {
        type: 'paragraph',
        text: '在党的“十大”，特别是批林批孔运动以来，为了篡党夺权，积极追随林彪，“四人邦”，拉邦结派，与郝犯等人一起，踢开党委闹革命，另立中心，又一次搞乱内蒙局势。',
      },
      {
        type: 'paragraph',
        text: '1973年9月，在自治区召开的三届六次全委会上，那犯与郝广德串通一气，以提意见为名，向区党委发难，要求让高锦明当四届人大代表，回内蒙工作。并以代表候选人中老干部多，青年人少为理由，他和高树华二人硬进代表行列。',
      },
      {
        type: 'paragraph',
        text: '74年初，“四人邦”在中央加紧了篡党夺权的活动，那顺去包头参加市委扩大会议，得知“归山虎”王德山带回了反党分子王洪文在中央“虎班”的反党讲话后，认为来头不小，于是便擅离旗委副书记岗位，窜回呼市，在吴涛的支持下，伙同郝广德、刘文研等人，进驻内蒙革委会，建立了“218”篡党夺权指挥中心，把斗争的矛头直接指向区党委，为阴谋篡党夺权进行了一系列活动。',
      },
      {
        type: 'paragraph',
        text: '“218”成立后，那顺等人对自治区的形势和区党委领导的态度，普遍地进行了分析和研究。认为军管期间否定了内蒙的文化大革命，颠倒了历史，拆了各级革委会的台，把造反派赶出了庙宇，是严重的复辟倒退。吴涛、李树德是支持造反派的，尤太忠是这场运动的阻力。他们硬决定对尤太忠同志施加必要的压力，把于北辰同志做为翻案复辟的典型，组织揭批围攻。那犯直接指挥土右旗有关人员给于赶写大字报，专程送达，以达到他们搞乱区党委的险恶用心。',
      },
      {
        type: 'paragraph',
        text: '呼市市委3月11日收回《呼和浩特日报》后，那顺等人抓住此事大作文章，以此作为搞乱党委的突破口，于是在3月14，“218”发出了支持呼市日报的第二号公告，把矛头指向区、市两级党委，并由郝广德直接指挥，组织围攻两级党委，迫使区党委主要负责人承认捂盖子压群众。',
      },
      {
        type: 'paragraph',
        text: '74年3月末，那顺与郝广德等人逼迫自治区党委召开批林批孔大会，发言材料由“218”审定。在这个大会上，他们打着批林批孔的幌子，大造反革命舆论，把矛头指向区党委和军管。这次大会对瘫痪区党委和破坏全区的形势起了极坏的作用。',
      },
      {
        type: 'paragraph',
        text: '74年4月初，区党委先后转发了中央关于“不准任何群众组织冲击区党委，强行调阅档案和尤太忠同志身体不好，接见群众应有竭制的两个电话指示后，郝广德等人指示白彦太以办公厅工作人员的名义起草向中央反映情况的报告（即6人诬告信）随后又起草了一个尤太忠同志向中央假报情况的报告，和诬告群众的声明，并纠集43名常委，委员签名，在社会广为散发。企图达到他们重新搞乱内蒙，乱中夺权的险恶用心。那犯积极参与了这一活动。',
      },
      {
        type: 'paragraph',
        text: '那犯还先后串到内蒙工交、农牧、公安、文教等单位做报告，搞串连和煽动把矛头指向北京军区和区党委。那说：“内蒙的问题在于北京军区。捂盖子的问题不只是内蒙，而是整个华北，谁在捂了，李德生。为什么内蒙问题得不到解决，问题就在李德生”。那顺还大讲“内蒙的批林批孔运动，由于个别领导人说了一些屁话，不能把运动发动起来，孔老二的徒子徒孙们不会甘心他们的失败，一定还会与我们拼死斗争，我们工农兵主力军，要主宰运动，我特别希望工人阶级代表人物左右内蒙局势……”，等等。',
      },
      { type: 'paragraph', text: '二、攻击敬爱的周总理等老一辈无产阶级革命家' },
      {
        type: 'paragraph',
        text: '1974年4月的一天，那犯对内大巴图、马宏业同志说：“总理对我很关心，从个人的关系来讲，我对总理的感情是很深的，但有什么办法，这是一场政治斗争，我们什么时候也应当法家，不能当儒家”。4月7日晚，中央广播了两项决议之后，那犯即以个人名义书写通知，并先后让旗委副书记云福祥、旗革委副主任陈道科二人在‘通知’上签字，责令土右旗有关单位把在街头展出的周总理生平照片全部摘掉。当张同、郭晋双二人问他时，那说“根据当前斗争形势，天安门事件的发生，挂总理的像不利，周总理已盖官定论，另外像挂的时间比较长了，撤了为好”。第二天上午，那犯在旗委召开的直属机关总支书记会议上又讲：“有人利用总理闹事，挂他的像不行了，根据当前斗争的需要，凡挂有周总理像和图片的都要摘掉。”根据那顺的指令，新华书店、商业局等单位都把总理像和图片摘掉。',
      },
      {
        type: 'paragraph',
        text: '1976年在土右旗和自治区召开的农业学大寨会议上，那攻击华国锋同志在第一次全国农业学大寨会议上的报告说：“社论为什么不提全党动员，而提全党动手呢？红旗杂志为什么不登那篇报告？这改动一字和不登那篇报告应当联系起来看，这不是一字之差，而是两条路线斗争。报告通篇阶级斗争的纲提的不响，大寨县的6条标准也不准”等等。',
      },
      {
        type: 'paragraph',
        text: '那攻击叶副主席说：“我对叶帅那个伟大的转折有看法，叶一直也没正确对待文化大革命”。',
      },
      {
        type: 'paragraph',
        text: '攻击邓副主席说：“对于承认还是否定文化大革命的胜利，党内还有斗争，邓小平就是坚决反对”。从民主派到走资派，邓小平就是典型的代表”等等。',
      },
      {
        type: 'paragraph',
        text: '三、极力兜售“四人邦”的反革命政治纲领，妄图打倒一大批坚持毛主席革命路线的各级领导干部。',
      },
      {
        type: 'paragraph',
        text: '76年“四人邦”，加快了篡党夺权的步伐，那顺跟的很紧，大肆煽动说“这次运动就是要从上到下抓一批走资派。继续让我们完成文化大革命应该完成而没有完成揪大大小小走资派的任务”。',
      },
      {
        type: 'paragraph',
        text: '76年6月7日，那在《内蒙古日报》上发表的题为《坚持同走资派长期作战》一文，攻击老干部，“最初他参加革命只不过是‘入股’，民主革命胜利了，我们的党变成了执政的党，他们不仅想坐分红利，而且想世袭下去”。',
      },
      {
        type: 'paragraph',
        text: '那在正兰旗旗委扩大会议的讲话中说：……“我们要培养什么样的人呢？就是要培养那种头上长角，身上长刺的，专门对付资产阶级的这样的苗子……”。还讲到“从民主派到走资派这是必然规律，要和走资派作斗争。”',
      },
      {
        type: 'paragraph',
        text: '在离职审查后，那还背着组织给内大党委书记巴图同志写信，极力表白自己，说我和“四人邦”没联系”。并要求为其澄清问题。',
      },
      {
        type: 'paragraph',
        text: '在拘留审查后，在组织的帮助下逐步认识了自己问题，愿意悔过自新，最终还是交代检查了自己的问题。',
      },
      { type: 'paragraph', text: ' \t1979年5月22日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '关于施义之同志所犯错误的审查结论',
    authors: ['公安部清查组施义之问题审查组'],
    dates: [{ year: 1983, month: 8, day: 20 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '关于施义之同志所犯错误的审查结论' },
      {
        type: 'paragraph',
        text: '施义之，男，一九一七年生，原籍江苏省武进县人，家庭出身中农，本人成分工人。一九三八年七月参加工作，同年八月加入中国共产党。曾任陆军二十一军政委。一九六六年底调公安部任政治部主任。一九六八年一月，任中央专案组第三办公室副主任。一九六八年四月，任公安部领导小组成员。一九七三年十月，任公安部党的核心小组负责人，主持公安部工作。一九七七年五月十九日，经中央批准离职审查。',
      },
      {
        type: 'paragraph',
        text: '现调查核实，施义之在十年动乱中，追随林彪、江青反革命集团，进行了一系列反党活动，主要问题如下：',
      },
      {
        type: 'paragraph',
        text: '一、参与林彪、江青反革命集团，诬陷、迫害党和国家领导人的反革命活动。',
      },
      {
        type: 'paragraph',
        text: '一九六八年四月，李震、曾威按照陈伯达、江青、谢富治的授意，借清查公安部档案，歪曲事实，整理了诬陷中央和地方党政军五十八位领导同志的材料四百五十七件，其中涉及朱德、叶剑英、邓小平、李先念、陈云等十四位党和国家领导人。施义之参与了这一反革命活动。李震向施义之传达过陈伯达、江青、谢富治等人关于清理公安部档案的目的是“为文化大革命服务，为中央专案服务”的所谓指示。经施义之圈阅后上报的诬陷材料有：把朱德同志按照党的政策，安排国民党起义人员李师弼的工作诬为“包庇反革命”；把叶剑英同志按党的统战政策提议对司徒程南从宽处理，诬为“包庇恶霸分子”；把邓小平同志按照党的政策，同意西藏工委对藏族头面人物和士英从宽处理，诬为“包庇反革命分子”；把邓小平同志按政策从宽处理张治中的旧部下洪世录，诬为“包庇反革命分子”，并将诬陷材料转“邓小平专案组”；把罗瑞卿同志经中央批准同法共《人道报》记者谈话，诬为“资敌，里通外国”，“出卖党的机密情报”；陈毅同志与胡兰畦无任何关系，也被诬为“包庇历史反革命”等。',
      },
      {
        type: 'paragraph',
        text: '一九六八年十二月，赵登程按陈伯达、谢富治、吴法宪的授意，以追查“中共中央非常委员会”传单案的“后台”为名，制造了“中国（马列）共产党”假案，诬陷朱德、陈毅、李富春、徐向前、叶剑英、贺龙、董必武、刘伯承等同志“里通苏修”，“要高政变”。施义之参与了这一反革命活动。一九六九年三月十三日，施和赵登程一起听取了办案人员关于“清查伪党真实性”工作计划的汇报。赵登程先后写过：《关于罪犯供出伪党头目牵涉一些犯错误老同志问题的报告》；搜集所谓证据的措施；对诬供中央领导同志的罪犯组织参观，以资鼓励；对于于广凤一家五口进行追逼和逼死于广风等九个报告，都经施义之圈阅过。',
      },
      {
        type: 'paragraph',
        text: '一九七六年二月，江青反革命集团进一步诬陷邓小平、叶剑英同志。施义之看了“在叶剑英同志生病期间，由陈锡联同志主持中央军委工作”的中央一号文件后，和祝家耀议论：“叶帅可能有错误”。派人查叶剑英副主席的亲属符凝、王德嘉同志“传过什么有关叶帅的话？”。四月，施又亲自布置追查符凝同志写诗、送花圈悼念周总理的所谓“后台”问题。五月十六日晚，祝家耀把有关符凝同志的情况报给了王洪文。',
      },
      {
        type: 'paragraph',
        text: '一九七六年五月，科学院半导体所薛耀民给张春桥写信，诬称：邓小平同志的女儿邓楠同志制造“总理遗言”，清明节前送花圈、写挽联“突然活跃起来”，邓小平同志通过邓楠同志“控制半导体所”等。六月初，施义之按张春桥、纪登奎、孙健的批示，召集科学院柳忠阳、北京市公安局谢长山等人到公安部商定追查办法。施义之说：“有好几个地方，都反映三月底天安门广场有好戏，这是有名堂的”，“现在突破它一点”，“半导体所的问题，搞出来可能会搞出点东西”。施义之当即确定由公安部、北京市公安局和科学院共同组成工作组，对邓楠同志进行追查，通过追查，搜集诬陷邓小平同志的材料。',
      },
      {
        type: 'paragraph',
        text: '一九七六年七月，公安部二局报告，三机部三〇三所技术员康辉和邓小平同志的儿子邓朴芳关系密切，有参与天安门广场反革命政治事件嫌疑。施义之批准了“重点围绕康辉和邓朴芳的关系追查反革命谣言来源，找出制造者”。',
      },
      {
        type: 'paragraph',
        text: '二、主持全国公安局长座谈会，把专政矛头指向党内，阴谋把公安机关变成江青反革命集团篡党夺权的工具',
      },
      {
        type: 'paragraph',
        text: '一九七六年六月十四日至七月一日，施义之主持召开了全国公安局长座谈会。六月十八日，施在召集人会议上亲自布置了五个讨论题：“社会主义时期谁是我们的敌人，谁是我们的朋友？为什么党内资产阶级和反革命联系起来了？公安机关如何适应当前斗争形势？同党内资产阶级作斗争靠什么？对走资派怎样实行专政？同时，还组织人起草《全国公安局长座谈会纪要（讨论稿）》，在议定《纪要》内容时，施义之说：“走资派是最危险的敌人”的观点要作为《纪要》的核心，起草人不同意，认为这种提法没有根据，施义之批评说：“七嘴八舌的，到底听谁的？就按我的写！”并拿来《清华大学大字报汇编》在其中找到了“走资派是最危险的敌人”一句话，亲自划了红杠，要起草人作为根据。致使《纪要》的主要内容写成：“党内走资派已成为工人阶级和贫下中农尖锐对立的阶级，成为整个资产阶级的主体和核心，成为资产阶级同无产阶级较量的主要力量，是颠覆无产阶级专政、复辟资本主义的主要危险。因此，国内外的阶级敌人越来越把复辟的希望寄托在党内走资派身上。我们公安机关要适应这一新的形势，不仅要注意社会上老的阶级敌人，而且要看到新生反革命分子，特别要警惕党内的资产阶级，还在走的走资派。这就要求我们公安机关同反革命分子作斗争时，注意他们同走资派之间的联系，重视深挖他们的后台。”在讨论中，有些代表反对《纪要》的上述内容。华国锋同志看《纪要》后让施义之讲讲话，不搞《纪要》，就结束会议。施义之就把《纪要》改成了他的《讲话》，只删除了“走资派是最危险的敌人”，仍保留了《纪要》的上述内容。他的《讲话》中，还大肆污蔑邓小平同志是“不肯改悔的走资派”，“天安门广场反革命事件的挂帅人物”。并将这个《讲话》印发到全国各地，为江青反革命集团在各地的成员迫害领导干部，篡党夺权提供武器。',
      },
      {
        type: 'paragraph',
        text: '九月二十八日，施义之、杨贵、祝家耀等人听取辽宁省公安局局长黄吉忠汇报敌情，当黄汇报到本溪市东方红水泥厂党委书记赵桐斌反对“四人帮”的情况时，施义之说：“应抓起来！”，还说：“那些老奸巨滑，隐蔽较深的党内资产阶级及其子女还要暴露，不会停止，阶级斗争这根弦要绷紧。”并要黄吉忠报送这方面的材料，同月二十九日黄吉忠送来了原副省长张庆泰，原东北局经委副主任孙维，旅大市监委书记于亮等十五名所谓走资派翻案、反对“四人帮”的材料。',
      },
      {
        type: 'paragraph',
        text: '三、迫害、镇压悼念周总理，反对“四人帮”的干部和群众',
      },
      {
        type: 'paragraph',
        text: '一九七六年三月二十九日，南京大学学生抗议《文汇报》发表反对周总理的文章，在由南京开往上海的405次列车上刷写标语。主要内容是：“文汇报猖狂反对周总理罪该万死！”，“文汇报如此猖狂，谁是后台？！”，“谁反对毛主席，谁反对周总理就砸烂谁的狗头”。施义之即批：“这些标语是反动的，教育群众不要受骗上当，并清查幕后策划者和为首的”。亲自给江苏省公安局负责人打电话，布置追查，要他“报告省委，严肃处理”。',
      },
      {
        type: 'paragraph',
        text: '四月初，首都的工人、机关干部纷纷奔向天安门广场写诗词、送花圈，悼念周总理，声讨“四人帮”。华国锋同志布置施义之派人到现场观察动向。王洪文也布置祝家耀、施义之到现场进行秘密拍照，准备“将来破案”，施亲自带人去天安门广场，多次指令对群众秘密拍照，记汽车号码，跟踪盯梢。还说：“无产阶级专政没有铁的手腕，也要有木的手腕”。四月五日，施义之亲自联系去历史博物馆制高处，对群众在广场的活动进行秘密录相。后经祝家耀把录相带交北京市公安局进行侦察。',
      },
      {
        type: 'paragraph',
        text: '一九七六年四月十三日，海军三院边蓬朴给王洪文写信，胡说该院三〇二所党委书记罗殿英“制造政治谣言，制造反革命事件”，施义之按照王洪文批示，派人前去追查，强调要“重视幕后人”。致使该院干部王昌杰同志被专家审查，该院一九五厂的干部穆秉政被隔离审查，株连七十余人。',
      },
      {
        type: 'paragraph',
        text: '四月三十日，农林科学院桂海泉等给江青、王洪文写信，反映该院耿西栋等同志到天安门广场送花圈。施义之立即批“遵照洪文同志指示办，要快、准、狠”并工作组去该院追查。对悼念周总理的大字报《清明时节忆亲人》定为“反革命大字报”，对一百五十余名悼念周总理的干部、职工进行批判、围攻。',
      },
      {
        type: 'paragraph',
        text: '从四月起到六月，悼念周总理，反对“四人帮”的李成兴、吴成喜、郑宝顺、花杰、董学良、韩爱民、郝展军等八人均由施义之亲自批准拘捕，遭到迫害。',
      },
      {
        type: 'paragraph',
        text: '四、给张春桥、姚文元写信，报送材料，迫害揭发人',
      },
      {
        type: 'paragraph',
        text: '一九七六年五月二十六日，施义之把中联部干部谢光听何国新、谢清等人说：“江青是美蒋特务”，“张春桥是叛徒”的材料亲笔写信密送给张春桥。信中说：“张新、何国新、谢清等人的问题我们已转有关单位追查。”',
      },
      {
        type: 'paragraph',
        text: '一九七六年五月二十七日，施义之亲自组织人写报告，把新华社干部王春荣写悼念周总理的诗和议论过江青和外国记者写过一本书即“红都女皇”的情况送给姚文元，后又批准逮捕了王春荣同志。',
      },
      {
        type: 'paragraph',
        text: '此外，施义之还参与逮捕揭发江青的斯季英同志。一九七六年二月，中国科学院斯季英同志揭发江青一九三四年秋被国民党逮捕后，“关押在优待室里”，“常常在深夜被叫到特务科去陪几个头头喝酒”。赵登程批：“死反革命分子斯季英最恶毒地攻击造谣，污蔑无产阶级司令部，其罪大恶极应予逮捕”。请李（震）、曾（威）、施审批。施义之圈阅了这个报告，致使斯季英同志冤狱达六年多。专案组还按照李、曾、施等人的旨意，烧毁了斯写的检举材料。',
      },
      {
        type: 'paragraph',
        text: '五、积极参与“砸烂公检法”诬陷、迫害公安部的干部、职工',
      },
      {
        type: 'paragraph',
        text: '“文化大革命”初，谢富治在林彪、江青反革命集团的指挥、策动下，煽动“砸烂公检法”，全国公检机关遭到彻底破坏。据不完全统计，仅公安干部遭到诬陷迫害的有三万四千四百八十一人，其中，被判刑的一千三百二十九人；戴反革命帽子的三千六百五十二人；劳动教养的七百八十一人；迫害致死的一千二百五十七人；致伤致残的三千六百二十四人。康生、谢富治、李震等还捏造公安部有一个罗瑞卿为首的地下公安部，制造了“包庇刘少奇”、“资敌通敌”、“反革命黑调查”、“谋害苏枚”等九个冤案，逮捕了徐子荣、汪金祥、杨奇清、严佑民、凌云等部、局、处领导干部二十九人，一般干部、职工十九人。对二百〇五名干部、职工，其中部、局、处级领导干部一百一十三名，以“叛徒”，“特务”、“反革命”、“走资派”，赶进了“黑帮队”，进行法西斯审查。当时，施义之是公安部领导小组的成员，他积极参与了这一活动，同谢富治、李震一鼻孔出气，并利用政治部主任的职权起了很坏的作用。康生、谢富治等在政法干校制造“谋害苏枚”（注：康生的小姨子）假案，致使副校长石磊等七同志被冤狱七年，并逼死了国淑珍同志。施义之当时主管政法干校的运动，亲自布置该校“领导小组”写了“谋害苏枚”的报告，还以对苏枚进行黑调查的罪名审查批斗了干部、职工五十二名。一九六七年二月，施义之指挥公安部的造反派抄了赵明的信，把他的写作素材诬为“反革命言行”，报给谢富治，逮捕了赵明同志。一九六七年五月施义之指挥公安部造反派砸烂公安部机关党委。一九六八年一月，把逮捕凌云同志的报告送给谢富治。一九六八年三月十三日，施义之在公安部“学习班”对造反派说：“去抄家的人不要太多，要仔细”。“对里通外国，侦察上矛头指向无产阶级司令部的揭深、揭透，一个坏人也不要漏掉”，“编译处恐怕有不少问题，重点人可以组织专题揭发”。三月十四日，施义之又布置造反派说：“对坏人坏事要彻底揭发。第一，对杨（奇清）、严（佑民）、肖（孟）；第二，对里通外国、资敌；第三，是对无产阶级司令部，特别是对伟大领袖毛主席有无犯罪行为的”。在施义之的指挥下，造反派搜集、整理了诬陷杨奇清、严佑民等同志“资敌通敌”，“包庇刘少奇”的所谓罪行材料，三月二十八日，施义之亲笔写信把这些诬陷材料报送给谢富治，三月底，施义之在诬陷原一局正副局长穆丰韵、李溪林、俞守中、赵师文、王一鸣“资敌通敌”，建议逮捕的报告上签了名。施义之还按谢富治授意，亲自布置政治部造反派头头谷中兴等组织人逮捕了原公安部副部长，青海省委书记王昭同志。',
      },
      {
        type: 'paragraph',
        text: '一九七三年十月，李震畏罪自杀，施义之和杨贵、祝家耀等人利用抓“谋害李震的凶手”迫害公安部干部。十月二十六日，施义之在全部大会上说：“不把谋害李震的阶级敌人抓出来死上瞑目”。十一月十九日，施义之和张其瑞等人编造了李震自杀前公安部核心小组的假记录，诬陷于桑、刘复之同志“纠缠历史旧帐”，坚持错误。十一月十九日，施义之和张其瑞等把核心小组商定《公安部局级领导班子配备名单》和《核心小组分工名单》时刘复之同志的记录作为刘复之“翻案、复辟、夺权”搞的黑名单和证据上报。对公安部的一百三十多名职工，列为怀疑对象，进行追副、围攻。对一部分局、处级老同志进行所谓“上帮下促”。施义之还排除异己，把一百四十多名干部调离了公安部，把造反起家的田野、谷中兴、李本瑜等安排到局、处领导重要岗位上，篡夺了公安部的部分领导权。',
      },
      {
        type: 'paragraph',
        text: '综上所述，施义之从一九六六年底调公安部后到七六后粉碎“四人帮”的这十年中，先是同谢富治、李震等同伙，参与林彪、江青反革命集团，迫害、诬陷党和国家领导人，“砸烂公检法”，在公安部制造冤案，迫害无辜；以后，又利用李震事件，迫害公安部干部、职工，排除异己，培植亲信篡夺公安部的领导权；把专政机关矛头指向党内；镇压悼念周总理，反对“四人帮”的群众；迫害揭发江青、张春桥的人，严重地违犯了党的纪律和国家法律。品质恶劣，有民愤，态度很坏。本应追究刑事责任，但鉴于施义之在历史上也为党做过一些工作，他的问题既有紧跟林彪、江青反革命集团的问题，又有当时历史条件影响的因素。因此，根据党的政策可以从宽处理。建议：免于追究刑事责任，开除党籍，开除军籍，撤销党内外一切职务，生活上给出路，每月发给生活费一百五十元，交北京市民政局安置。',
      },
      { type: 'paragraph', text: ' \t公安部清查组施义之问题审查组' },
      { type: 'paragraph', text: '一九八三年八月二十日' },
    ],
  },
  {
    title: '关于郝广德在“文化大革命”中所犯严重罪行和错误的处理意见',
    authors: ['内蒙古自治区党委“两案”第一小组'],
    dates: [{ year: 1982, month: 6, day: 15 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '关于郝广德在“文化大革命”中所犯严重罪行和错误的处理意见',
      },
      {
        type: 'paragraph',
        text: '郝广德，男，汉族，38岁，家庭出身贫农，本人成份学生，河北省景县人。1967年参加工作，1968年经李树德、敖其尔介绍，由内蒙革委会党的核心小组直接接纳为中共党员，行政22级。“文化大革命”前系内蒙古师范学院学生，“文化大革命”中曾任内蒙革委会常委，内蒙革委会政法委员会副主任，武川县委副书记、乌盟盟委书记等职。经内蒙党委批准，于1977年1月17日离职审查，同年3月4日隔离审查，1978年3月26日拘留，同年4月3日逮捕，79年11月29日起诉到乌盟中级人民法院。',
      },
      {
        type: 'paragraph',
        text: '郝广德在“文化大革命”中，追随林彪、江青、康生一伙，领头造反，大搞“怀疑一切，打倒一切”，拉帮结派，篡党夺权，反党乱军，诬陷迫害广大干部和群众，是内蒙四大帮派头目之首，几次搞乱内蒙局势，犯有严重错误和罪行。',
      },
      {
        type: 'paragraph',
        text: '一、“文化大革命”初期打起造反旗号，充当“呼三司”司令，进行篡党夺权活动。',
      },
      {
        type: 'paragraph',
        text: '郝在“文革”初期即伙同高树华一起带头在师院造反，并在师院组织东方红战斗纵队（简称东纵）任该队负责人。以后由东纵发起的13所大中专院校成立的第三司令部（简称三司）郝为负责人。',
      },
      {
        type: 'paragraph',
        text: '1967年1月，郝广德伙同高树华等人即夺了内蒙古师范学院的领导权。（1）',
      },
      {
        type: 'paragraph',
        text: '郝广德于1976年1月中旬到报社支持了报社的夺权，并于1976年1月21日，《内蒙古日报》社夺权事件发生后，郝广德、高树华等人率领“呼三司”等造反派组织以找刘昌（内蒙古军区副政委）辩论为名，在内蒙古气象学校，内蒙古师范学院，多次开会硏究策划冲击军区的具体部署，成立指挥部，高树华、王志友为一线指挥，指挥点设在河西公司派出的一辆大轿车上；阎相林、郝广德为二线指挥，指挥点设在河西公司。（2）从1月29日至2月5日，进行了游行、静坐和绝食，冲击内蒙古军区，致发生（2·5）事件。当时严重地瘫痪了反修前线的军事指挥机关，搞乱了内蒙局势。',
      },
      {
        type: 'paragraph',
        text: '1967年，在中央解决内蒙问题的四方会谈期间，郝广德是“呼三司”方面的首席代表。他采取造谣、诬陷的恶劣手段，欺骗中央。2月17日，他在向总理反映内蒙情况时当面造谣说：“呼和浩特的革命群众在流血”，“正遭受着皮鞭、木棍的毒打、火刑、电刑、钉竹签、割舌头，呼和浩特正象当年农奴制下的西藏”。“大批工人被开除厂籍，大批干部被停发工资，老人孩子在饥饿边缘上”。“一些被打倒的走资派与老保站在一起，在内蒙军区王良太等人的支持下又重新上台执政”，在内蒙地区搞成了独立王国，迫不及待地以武力实现了全区范围内的反革命资本主义复辟，把全区1200万各族人民置于资产阶级专政、白色恐怖之下。”（3）',
      },
      {
        type: 'paragraph',
        text: '“4·13”以后，郝广德以所谓“二月逆流”的“英雄”自居，大搞白色恐怖，残酷镇压广大干部和群众，造成严重后果。1967年4月25日，郝广德在内蒙古师范学院，主持召开了所谓“坚决粉碎内蒙资本主义复辟逆流，批判斗争乌兰夫、王铎、王逸伦誓师大会”，把王铎、王逸伦等30余名厅局长以上干部拉去批斗。（4）5月11日，郝广德带人把群众组织“红卫军”负责人张三林、李忠学、曹文生等弄到新城宾馆，并押在地下室大搞刑讯逼供，威逼张三林交待“徐帅、叶帅给过什么黑指示”？“黄、王、刘、张地下黑司令部和王逸伦、王铎给你什么黑指示”？其后，将张三林等多次批斗，关押4年半，造成张三林等人身体严重伤残。（5）',
      },
      {
        type: 'paragraph',
        text: '二、紧跟滕海清、高锦明等人大搞挖肃，大挖“内人党”，迫害干部和群众',
      },
      {
        type: 'paragraph',
        text: '郝广德 在1967年革委会成立任政法委员会副主任至1969年5·22批示下达期间，是紧跟滕海清大搞“挖肃”和大挖“新内人党”的。',
      },
      {
        type: 'paragraph',
        text: '1967年11月2日，郝广德在内蒙革委会常委会上说：“乌兰夫的三个基础，文化基础至今没有批判，反而有抵制、包庇，……民族分裂集团揪的怎么样？这里有风暴、斗争，可能引起反复。宁可把困难想的多些。”（6）',
      },
      {
        type: 'paragraph',
        text: '1967年11月4日，郝在内蒙革委会第一次会议小组讨论时说：“乌兰夫在文化领域遗毒至今还没有批判，这是很严重的问题。”（7）',
      },
      {
        type: 'paragraph',
        text: '1968年6月26日，在内蒙革委会常委汇报会上说：“我们挖肃大方向正确、有成绩，……我们那里有右倾，敌人就在哪里隐藏。有的反左，就把自己反到右边去了，说没有乌兰夫残渣余孽了。我们反了右，取得了对敌斗争的胜利，挖出3万多，其中挖肃中挖出的是很多的，我觉得挖出的叛徒、特务数字差距不大，从数字可以看出成绩的一面”。（8）',
      },
      {
        type: 'paragraph',
        text: '1968年7月9日，在内蒙革委会常委会上说：“应该强调挖肃斗争的成绩，……反右倾反对了”“挖肃挖对了。”（9）1968年8月17日，郝在满洲里市群众大会上讲：“当前的主要危险仍然是右倾翻案”，“挖肃斗争，实际上是广泛地、深入地清理阶级队伍的运动，是全面的对敌斗争”。他还诬陷“旧市委的第一书记李俊谭……很早以前就是乌兰夫的亲信，……被乌兰夫派来掌握外事口岸这个大权，他在满洲里有相当的反动政治影响，而且在组织上有较大的反革命社会基础”。“挖肃斗争开始以来，革命群众揭发了市公安局的两个走资派常柱、陈德元，这也是完全正确的，……但是满洲里的问题不只是常柱、陈德元的问题……还远不能彻底揭开满洲里市的阶级斗争盖子”。（10）',
      },
      {
        type: 'paragraph',
        text: '1968年11月9日，郝在内蒙革委会核心小组会上批判高锦明等人时说：“你们不抓阶级斗争，呼盟发现一个内人党头子，是过去领导哈丰阿的，他揭发了170多名内人党徒，其中谈到了巴图巴根，这个问题我和组织组讲了，可是一直没告诉巴盟。你们一提就是‘政策、政策’。好象群众都不懂政策，实际是压群众”。（11）',
      },
      {
        type: 'paragraph',
        text: '1969年2月14日，他在内蒙革委会常委会上说：“清理阶级队伍以后，挖出了内人党，这是最大的胜利。对内人党已经突破，已经搞清了，这种认识我不同意，我认为‘206号案件’没搞清，不能算搞清”。（12）',
      },
      {
        type: 'paragraph',
        text: '直到1969年5月13日，他还在内蒙革委会常委会上说：“说内人党犯了逼供信、扩大化的错误，怎么提法”。现在就平反，很可能否定一切”。（13）',
      },
      {
        type: 'paragraph',
        text: '为了取得所谓“乌兰夫反党叛国集团”的“罪证”，郝广德于1968年2月17日根据核心小组及李树德的指示亲笔写报告，计划以“行移花接木之术，采取杨子荣的办法”，企图对吉雅泰同志以特务手段进行非法侦察。（14）',
      },
      {
        type: 'paragraph',
        text: '1968年4月25日，郝根据核心小组的决定，批准拘留了内蒙古大学副校长巴图和内蒙古师范学院留金锁。（15）',
      },
      {
        type: 'paragraph',
        text: '1968年7月1日，他还根据乌盟的要求，亲自批准将郝秀山同志解回乌盟批斗。（17）',
      },
      {
        type: 'paragraph',
        text: '郝广德不但在挖肃和挖内人党中起了很坏的作用，犯有严重罪行，而且在中央“5·22”批示下达后，又拉起队伍，设立联络站，干扰和破坏落实政策，又一次搞乱了内蒙局势。',
      },
      {
        type: 'paragraph',
        text: '三、党的十大以后，特别是批林批孔以来，继续拉帮结派，篡党夺权，再次搞乱了内蒙局势',
      },
      {
        type: 'paragraph',
        text: '十大以后，郝广德对自治区党委的常委班子组成不满意，觉得内蒙的“文革派”没有掌权，应请高锦明回来，应该结合他们几个造反派的大头头（郝广德、高树华、那顺巴雅尔、王金保）为区党委常委。为了达到这一目的，在批林批孔运动中，郝广德“认为时机已到，公开跳出来，明目张胆地夺取了内蒙党委对运动的指挥权，搞乱了内蒙局势，对党和人民犯下了新的罪行”。（18）',
      },
      {
        type: 'paragraph',
        text: '1973年9、10月间，郝伙同那顺巴雅尔、高树华、王金保等人，大闹内蒙革委会三届六次全委会，企图改变会议议程，把高锦明选为四届人大代表，并增补高树华、那顺巴雅尔为代表。同时还给自治区党委施加压力，联名给中央发电报，要高锦明回内蒙工作。（19）',
      },
      {
        type: 'paragraph',
        text: '1974年2月，王洪文的反党讲话传来后，郝广德多次召开串联会组织学习。他说：“揭郑维山是有阻力的，阻力主要来自区党委，区党委又主要来自尤司令员。我们要揭盖子，揭不开就撬，撬不开就砸”。（20）',
      },
      {
        type: 'paragraph',
        text: '根据郝广德的交待，他是有一整套路线、方针和纲领。',
      },
      { type: 'paragraph', text: '路线是：批倒“颠倒论”；' },
      {
        type: 'paragraph',
        text: '最低纲领是：政治上把郑维山批倒，组织上把没有工作的革委会委员安排工作，不是委员的造反派头头也要在本单位争取进入一定的领导岗位；',
      },
      {
        type: 'paragraph',
        text: '最高纲领是：赶走尤太忠，请回高锦明、权星恒；',
      },
      {
        type: 'paragraph',
        text: '方针是：造反派团结起来，在批林批孔的大前提下团结一切可以团结的力量，结成广泛的统一战线。（21）',
      },
      {
        type: 'paragraph',
        text: '1974年3月，郝广德擅离职守，从武川县回到呼市，纠集那顺巴雅尔等一些革委会常委、委员，于3月8日发出所谓《第一号公告》，拉起“2·18”帮派山头。（22）',
      },
      {
        type: 'paragraph',
        text: '《呼和浩特日报》“3·11”事件发生后，郝广德认为有机可乘。3月14日召集帮派会议听取汇报，会后以“部分革委会常委、委员”的名义，发表了所谓《第二号公告》，声明支持呼报行动，要求召开内蒙革委会第七次全委会，并张贴“尤太忠、刘玉柱（呼市第一书记）镇压呼报绝无好下场”，“尤、刘必须就压制呼报错误做公开检查”等大标语，矛头直指呼市、内蒙两级党委。（23）',
      },
      {
        type: 'paragraph',
        text: '3月20日，郝广德组织煽动群众，以要求接见为名，冲击和围攻内蒙古党委和党委主要负责人。郝广德在此期间还亲自到农牧、交通、外贸、内蒙党委大院等各系统，各单位，亲自做报告，进行大肆煽动。3月25日，冲击新城宾馆，强迫区党委召开所谓批林批孔大会（即万人大会）。（24）',
      },
      {
        type: 'paragraph',
        text: '郝广德在3月29日的万人大会上发言，大造反党乱军舆论，鼓吹批“颠倒论”，攻击自治区党委“死捂阶级斗争、两条路线斗争盖子”，“妄图把批林批孔运动压下去”，逼自治区党委承认犯了方向路线错误。（25）',
      },
      {
        type: 'paragraph',
        text: '由于郝广德一伙的捣乱，搅得工厂、机关不能正常生产、工作，社会秩序混乱。为了把破坏生产的罪名加在各级党委头上，他们策划召开了所谓“抓革命，促生产大会”，会后还组织了游行。（26）',
      },
      {
        type: 'paragraph',
        text: '1974年4月，郝广德还伙同高树华、王金保、那顺巴雅尔等人发表了所谓“43人声明”，并于16日、18日，联名给中央写信、发电报，攻击尤太忠弄虚作假，诬告群众，妄图把尤搞臭、赶走，进而搞垮自治区党委。（27）',
      },
      {
        type: 'paragraph',
        text: '1974年4月，郝看到吴涛从北京传回的江青“3·5”黑讲话后，如获至宝，立即组织帮派成员学习讨论，并张贴“打倒大军阀李德生”，“尤太忠必须交待和李德生的关系”等标语口号，妄图达到他们篡党夺权的目的。（28）',
      },
      { type: 'paragraph', text: '四、私藏转移了大批党政军机、绝密文件' },
      {
        type: 'paragraph',
        text: '1967年至68年，郝广德在担任内蒙革委会政法委员会副主任期间，私藏和转移了大量党和国家的重要文件。郝被免去政法委员会副主任职务时，本应将这些文件交给组织，但郝却于1974年批林批孔运动中，将这些文件交给其帮派成员到处转移，妄图长期隐藏起来。粉碎“四人帮”以后，郝广德不但不交出这些文件，反而面告其帮派兄弟销毁。直至1978年3月，宋香波才将这些文件交出来。',
      },
      {
        type: 'paragraph',
        text: '仅现在查获的1578份党和国家的重要文件中，就有绝密文件71份，机密文件361份。',
      },
      {
        type: 'paragraph',
        text: '从这些文件的内容来看，有属于绝密的中央公安部专案办公室转给内蒙的46名苏特分子和有苏特嫌疑的名单；有内蒙公安厅在解放初期肃反中发现和掌握的绝密档案材料4本（即日特、日特嫌疑、有重大历史问题和部分策反对象等人员材料）；有内蒙公安部门掌握的部分侦察对象、外逃分子和我们秘密力量的个人材料；有傅作义军政系统将校级军官名册及下落材料；有蒋匪在绥远地区的中、军统特务组织概况和特务人员名单，陕坝中美合作所特务组织情况和名单，关东军情报部特务机关概况，等等。',
      },
      {
        type: 'paragraph',
        text: '郝广德长期私藏和转移这些文件严重地泄露、扩散了党和国家的机密，危害了国家的安全。（29）',
      },
      {
        type: 'paragraph',
        text: '郝广德在“文化大革命”中是内蒙四大帮派头目之首，在几次搞乱内蒙局势中，他都起了主要作用。错误是极其严重的，并犯有罪行。但考虑其行经是在“文化大革命”这个特定历史条件下发生的，根据中央第五次两案会议“宽大处理”的方针，和本人尚能认错认罪的态度，我们意见可不给刑事处分，开除党籍，撤销党内外一切职务，保留公职，下放基层劳动锻炼或分配适当工作。',
      },
      { type: 'paragraph', text: ' \t1982年6月15日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '内蒙古党委、昭乌达盟委联合工作组关于赵杰同志在挖“内人党”中所犯错误的结论',
    authors: ['内蒙古党委、昭乌达盟委联合工作组'],
    dates: [{ year: 1982, month: 3, day: 26 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委、昭乌达盟委联合工作组关于赵杰同志在挖“内人党”中所犯错误的结论',
      },
      { type: 'paragraph', text: '（一）' },
      {
        type: 'paragraph',
        text: '赵杰，男，汉族，1927年6月生，1943年7月参加工作，1944年1月入党。历任区委书记、旗委组织部长、旗委书记、盟委农牧部长。1968年7月任巴林右旗革委会党的核心小组组长、革委会副主任、旗围歼“内人党”及其变种组织领导小组组长，1972年2月任中共昭乌达盟委副书记。行政13级。',
      },
      {
        type: 'paragraph',
        text: '赵杰同志在领导巴林右旗（以下简称右旗）挖“内人党”期间犯有如下错误：',
      },
      { type: 'paragraph', text: '一、积极组织、指挥大挖所谓“内人党”' },
      {
        type: 'paragraph',
        text: '1、赵杰同志1968年7月到右旗，8月22日就在旗革委会全委会议上批评旗委、人委、农林等单位，光打雷不下雨，商业、银行、粮食等单位“按兵不动”，11月5日在内蒙四次全委扩大会议上说：“右旗挖肃不深不透”，“指导思想混乱”，“右旗是国民党、日本的重点，也是乌兰夫的重点”。11月30日，在旗革委会全体会议上强调：“到处点火，彻底的搞好挖肃”。1968年12月15日，在旗革委会六次全委（扩大）会议大会发言中说：“叛国投修在右旗从上至下已经完成了他们组织上的准备工作。右旗的四清工作团不是搞四清，是搞叛国投修活动的”。“右旗革委会所把持的这个地区，就是风吹不进来，水泼不进去的独立王国”。在12月11日、15日的两次发言中，赵指责原旗革委会的主要负责人说：“曹德宝（革委会主任）、额尔敦朝鲁（革委会常委）、郭恩生（革委会副主任）不抓阶级斗争”；并把8月份召开的旗三干会说成是“曹、额、苏（力木、武装部长）耍的鬼花枪，实际就是死捂阶级斗争盖子，白晓（革委会常委）就在这里唱了红娘”，“郭恩生在这个问题上当了急先锋”，“张凤山（革委会常委）……实际你是不革命”。在会议进行中，赵杰同志组成了以他为组长的仅有3名常委参加的11人会议领导小组，取代了革委会常委对大会的领导。',
      },
      {
        type: 'paragraph',
        text: '2、1968年12月末，赵到巴彦尔灯公社，在全体干部、贫宣队员大会上讲话时问：“你们拿出多少名？”答：“8名”，赵说：“80个也不一定。对此不能低估。”还说：“有人对运动有怀疑，要证据，内人党旗、内人党的介绍信，我们都已经拿到手，要什么证据？”在谈到有武斗问题时他又说：“群众恨了吗（嘛），打两下有什么大惊小怪，以后不打就行了吗（嘛）。”',
      },
      {
        type: 'paragraph',
        text: '赵杰同志去这个公社之后，使这个公社被害人数由8人急剧上升为48人。原公社秘书那德木德、公社书记斯楞东力布二同志，因惨遭武斗于1969年1月、3月分别被逼致死。',
      },
      {
        type: 'paragraph',
        text: '1969年2月，赵杰同志主持召开的“挖肃”现场会和批转的旗公安局“挖肃”经验、旗直属机关“围歼‘内人党’的报告”等文件，把原旗委书记、副书记、旗长、副旗长、政法三长、科局长大部分同志说成是“叛国集团的内人党徒”、说“毛泽东思想大学校共计239人，其中揪出来的100多名，平均一个好人管一个坏人”。公检法机关“反党叛国成员占59.3%”。3月10日，赵起草了《巴林右旗革委会关于深挖内人党基本情况的报告》，这个报告中说：右旗内人党已“从组织上基本摧垮了”；“旗级是内人党总指挥部，公社都建立了内人党支部，大队设立了内人党小组……”，“书记哈斯巴根、副书记鲍云龙、曹德宝，下设组工、宣传、后勤、武装4个组”；“缴获内人党旗两面，反党叛国行动路线图两张，土制信号弹3发，承德‘4·3’会议画报1张，白塔子公社内人党徒部分名单”等等，这些都对全旗错挖“内人党”起了不好的作用。',
      },
      {
        type: 'paragraph',
        text: '3、1969年3月21日内蒙革委会发出“今后在工人、贫下中农，贫下中牧、青年学生中，不再搞挖内人党活动，不再进行登记追查”的通知后，赵还在4月初召开的各公社主要负责人会议上坚持说：“贫下中牧、工人、学生，根据政策不再搞了，但保存证者（据），要搞证件。……要正面教育让他讲出来。”',
      },
      { type: 'paragraph', text: '二、怂恿打人，造成严重后果' },
      {
        type: 'paragraph',
        text: '赵在1968年12月全旗有线广播宽严大会上说：“有人说‘挖肃’有武斗，这些人只看到枝节问题，不看大方向，打两下子算什么，群众对叛国是很愤恨的，情绪激动打两下，不是不可以理解的，我们要看大方向，看主流还是对的嘛。”12月一次宽严大会上，大板一中革委会主任乌力吉同志被揪着头发，拧着胳膊，拳打脚踢进行揪斗，赵杰同志在场不加制止。1969年1月大板一中女教师乌云同志产后刚满月，就以“内人党”骨干分子被隔离，打得全身都是伤，奶小孩用四肢爬着喂，乌的爱人找赵杰反映了上述情况，赵说：“应该帮助你爱人老老实实交待自己的问题。”乌云同志及其孩子就这样被关押折磨了5个月。',
      },
      {
        type: 'paragraph',
        text: '赵杰同志积极组织、指挥右旗大挖“内人党”造成了严重后果，据统计，全旗受害群众达4011人（其中赵杰同志调右旗前挖出230人），致残395人，致死145人。各种牲畜1969年比1968年减少12万1000多头（只），降低15.2%。',
      },
      { type: 'paragraph', text: '（三）' },
      {
        type: 'paragraph',
        text: '赵杰同志在1981年7月30日所写的《我对组织关于我所犯错误的事实材料的意见》中说：“这个事实材料是实事求是的”，“我同意这个事实材料”，“我在巴林右旗文化大革命中，领导全旗的大挖所谓的‘内人党’运动中，确实犯了极其严重的错误”，“这个血的教训是深刻而痛心的。辜负了党对我多年的培养教育和全旗各族人民的期望。我诚恳的向被误伤的同志和全旗各族人民赔礼道歉，并要求党的组织给我应有的处分。”“我要终身记取这次所犯的严重错误的教训，……将功补过。竭尽全力挽回我给党造成的影响和给人民造成的损失。”',
      },
      { type: 'paragraph', text: '（四）' },
      {
        type: 'paragraph',
        text: '考虑到赵杰同志错误发生的历史条件、本人态度和过去表现以及三中全会以来的表现，我们意见可免予处分，但不宜在昭盟继续担任盟委副书记。',
      },
      { type: 'paragraph', text: ' \t内蒙古党委 昭乌达盟委联合工作组' },
      { type: 'paragraph', text: '1982年3月26日' },
      { type: 'paragraph', text: '我对组织关于我所犯错误的事实材料的意见' },
      {
        type: 'paragraph',
        text: '组织上对我所犯错误的事实材科，我已经看过了。这个事实材料是实事求是的，材料中所查证的问题均是我的错误事实，我同意这个事实材料。',
      },
      {
        type: 'paragraph',
        text: '我在巴林右旗文化大革命中，领导全旗的大挖所谓的“内人党”运动中，确实犯了极其严重的错误，给巴林右旗造成了一大冤案，误伤了许多革命干部和广大群众，践踏了党的政策，给党造成很坏的影响，给社会主义建设和人民生命财产造成了严重损失。这个血的教训是深刻而痛心的。辜负了党对我多年的培养教育和全旗各族人民的期望。我诚恳的向被误伤的同志和全旗各族人民赔礼道歉，并要求党的组织给我应有的处分。',
      },
      {
        type: 'paragraph',
        text: '我要终身记取这次所犯的严重错误的教训，在党的三中全会的路线、方针和政策的指引下，认真执行党的六中全会的决议，积极努力的工作，在实现我国社会主义现代化的征途上代罪立功，将功补过。竭尽全力挽回我给党造成的影响和给人民造成的损失。',
      },
      { type: 'paragraph', text: ' \t赵杰' },
      { type: 'paragraph', text: '1981年7月30日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '内蒙古党委办公厅印发关于对邢骏、张泽民案件的讨论意见',
    authors: ['内蒙古党委办公厅'],
    dates: [],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委办公厅印发关于对邢骏、张泽民案件的讨论意见',
      },
      {
        type: 'paragraph',
        text: '自7月10日开始，会议转入对拟给予党政纪处分人员案件的讨论。今天各组分别讨论了呼和浩特铁路局邢骏、张泽民的案件。现将讨论情况和意见综合如下：',
      },
      { type: 'paragraph', text: '一、对邢骏案件的审理意见' },
      {
        type: 'paragraph',
        text: '（一）大家认为，邢骏在“文化大革命”中支持造反派夺权，搞乱呼铁局局势，诬陷和迫害干部、群众，破坏铁路运输生产，造成惨重后果，民愤很大，犯有严重错误和罪行。在清查中态度不好，对错误不认识，检查极不深刻。根据上述事实和态度，应追究刑事责任。但考虑到“文化大革命”的特定历史条件，根据中央9号文件精神，多数同志同意呼铁局党委意见，不追究其刑事责任，给予邢骏开除党籍、行政降为副处级，工资由230元降为165元的处分。',
      },
      {
        type: 'paragraph',
        text: '（二）少部分同志认为，从呼铁局整理的案件材料看，邢骏实属犯有严重错误和罪行，民愤很大，开除其党籍的处分并不重。但考虑到他是1938年入党的老党员，经过教育，如能转变态度，认识错误，还可以保留其党籍，给予留党察看2年，撤销党内外一切职务的处分，工资待遇可以不变。',
      },
      {
        type: 'paragraph',
        text: '（三）少数同志认为，邢骏这个人思想品质不好，一贯是整人的，实际他是有野心、搞阴谋。邢的问题已构成犯罪，本应从严处理。中央领导同志对他搞乱铁路运输很不满意，曾经点名对他进行过严厉批评。所以应给予其开除党籍、撤销党内外一切职务的处分，降为一般干部，工资可以不动，如降职后必须降工资，则可采取发生活费的办法补贴。',
      },
      { type: 'paragraph', text: '二，对张泽民案件的审理意见' },
      {
        type: 'paragraph',
        text: '大家认为，张泽民与邢骏有很多共同的严重错误。不同的是张在呼铁局分管干部工作。作为一个管理干部的负责人，在“文化大革命”中，把干部的档案材料提供给造反派利用，诬陷和迫害干部、群众，造成惨重后果，是极其错误的。有的同志说，就这一条就可以处理他。但大家认为张泽民认错态度还比较好，可以从宽处理。同意呼铁局党委对张泽民的处理意见，给予其留党察看2年、行政降为正处级、工资由195元降为173.5元的处分。',
      },
      { type: 'paragraph', text: '三、对案件材料的修改意见' },
      {
        type: 'paragraph',
        text: '大家认为，总的来看，呼铁局对这两个人的案件材料整理的比较好，材料具体，事实清楚，有说服力，便于讨论。同时也提出了几点修改意见：',
      },
      {
        type: 'paragraph',
        text: '（一）在邢骏案件材料中说邢直接点名的人，如胡常伦、马林、刘万春、额尔，以及路局监委、公安处的问题等。造成什么后果，应负什么责任，应写清楚。',
      },
      {
        type: 'paragraph',
        text: '（二）张泽民案件材料中说：“张密谋成立路局批林批孔办公室……”张是怎么密谋的，背后搞了什么活动，用了什么人，后果是什么等等，都应写清楚。',
      },
      {
        type: 'paragraph',
        text: '（三）材料中要突出个人的问题和手段，不要把共性问题写在个人结论中。在写法上把能定成问题的写上，有些不涉及纪律处分的一般问题，可以不写。',
      },
      {
        type: 'paragraph',
        text: '（四）案件材料的用词上需要进一步推敲。如邢骏案件材料中引用“自杀60人”，应改为“致死60人”，等等。',
      },
      { type: 'paragraph', text: ' \t“两案”审理会议审理组' },
      { type: 'paragraph', text: '1982年7月12日' },
      { type: 'paragraph', text: '内蒙古党委办公厅　1982年7月14日印发' },
      {
        type: 'paragraph',
        text: '发：各常委，“两案”会议领导小组2份、审理组2份、秘书组1份，运动办2份，存。',
      },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '内蒙古党委办公厅印发关于戈志盛、刘华波案件的讨论情况',
    authors: ['内蒙古党委办公厅'],
    dates: [],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委办公厅印发关于戈志盛、刘华波案件的讨论情况',
      },
      {
        type: 'paragraph',
        text: '7月12日，“两案”会议集中讨论了戈志盛、刘华波的问题，意见如下。',
      },
      { type: 'paragraph', text: '一、对戈志盛所犯错误的处理意见' },
      {
        type: 'paragraph',
        text: '一致认为戈志盛是造反起家，从造反、“挖肃”、批林批孔到反击右倾翻案风，十年一贯制，是呼市的第一号人物，在全区也是仅次于“四大名旦”的著名人物，影响很坏，特别是主持“群专”期间，犯有罪行。但现有材料太空，特别是“群专”的罪行没有整上。应进一步充实材料，把“群专”的犯罪活动和严重后果写得再具体些。处理意见有3种：',
      },
      {
        type: 'paragraph',
        text: '1.同意呼市市委的意见，开除其党籍，撤销市委常委，市革委会副主任职务；',
      },
      {
        type: 'paragraph',
        text: '2.根据现有材料考虑，给以留党察看，撤销行政职务的处分；',
      },
      {
        type: 'paragraph',
        text: '3.先放一放，进一步充实材料，材料整好后，再根据错误和罪恶事实决定处理。',
      },
      { type: 'paragraph', text: '二、对刘华波所犯错误的处理意见' },
      {
        type: 'paragraph',
        text: '大家认为刘华波品质很坏，有野心，不是偶尔犯错误，而是一贯与造反派一起干，而且赤膊上阵，属于现在仍在台上掌权的“三种人”。有的同志说他比邢骏还坏比郭以青还恶劣，在内蒙还没发现像他这么干的。处理意见是：',
      },
      {
        type: 'paragraph',
        text: '1.多数同志认为刘已构成犯罪，应当追究刑事责任，但考虑到他是老干部，对错误有所认识，根据中央9号文件精神，可给予开除党籍，撤销行政职务的处分。有的同志建议要象处理天津水产局的问题那样，通报全区。',
      },
      { type: 'paragraph', text: '还有一种意见是要降一级。' },
      {
        type: 'paragraph',
        text: '2.部分同志同意呼市市委的意见，给予刘华波留党察看2年，并建议行政撤职的处分。',
      },
      {
        type: 'paragraph',
        text: '第一组的同志在讨论中提到、刘华波问题如此严重，何以仍在台上？通过刘的问题，感到内蒙党委在使用干部上有漏洞，有些人问题不小，但调个地方就避了风，这样下去很危险，提请党委和组织部门注意这个问题。',
      },
      {
        type: 'paragraph',
        text: '呼盟的同志提到莫力达瓦旗有个叫徐德江的，曾亲自指挥大型武斗，致死人命。被列为清查对象，开除党籍。后来呼盟决定将其逮捕，内蒙不同意。可是还没结案就被美籍华人袁晓园聘为理事，在北京买了房子落了户，并和袁一起上了电视，对这样的人应严肃处理？',
      },
      { type: 'paragraph', text: ' \t“两案”会议审理组' },
      { type: 'paragraph', text: '1982年7月13日' },
      {
        type: 'paragraph',
        text: '发：各常委、“两案”会议领导小组2份、审理组2份、秘书组1份、运动办2份，存。',
      },
      { type: 'paragraph', text: ' \t内蒙古党委办公厅　1982年7月14日印发' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '内蒙古党委办公厅印发关于李志忠、张寿泉案件的审理情况',
    authors: ['内蒙古党委办公厅'],
    dates: [{ year: 1982, month: 7, day: 16 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委办公厅印发关于李志忠、张寿泉案件的审理情况',
      },
      { type: 'paragraph', text: '常委阅件；（第48号）机密' },
      {
        type: 'paragraph',
        text: '7月14日，各组讨论审理了乌盟李志忠、呼盟张寿泉的案件。审理情况简要综合如下：',
      },
      { type: 'paragraph', text: '（一）' },
      { type: 'paragraph', text: '对李志忠案的审理意见' },
      {
        type: 'paragraph',
        text: '与会同志认为，李志忠在“文化大革命”中是始终支持造反的，属于典型的帮派思想严重的人。他在巴盟积极支持并参与造反派夺权，诬陷迫害干部和群众，搞乱局势，影响生产，问题严重，民愤很大，犯有严重错误和罪行。1973年9月调到乌盟以后，又支持乌盟的造反派，在批林批孔中暗中出谋划策，支持围攻盟委领导，搞乱局势，起了很坏作用。清查中态度不好，有错不认错，有罪不认罪。象他这样的人，再不能重用了。乌盟盟委只给“撤销乌盟党委常委职务之处分”，显然太轻。如不严肃处理，不足以平民愤，也起不到教育本人的作用。具体处理意见：',
      },
      {
        type: 'paragraph',
        text: '一、多数同志认为，李志忠的错误和罪行严重，思想品质和认错态度不好，理应开除党籍；但据党的从宽政策精神，可给予“留党察看二年撤销其行政（副盟长）职务”的处分，分配一般工作。',
      },
      {
        type: 'paragraph',
        text: '二、部分同志赞成自治区党委1978年11月6日的决定，给予撤销副盟长、盟委常委职务的处分。',
      },
      {
        type: 'paragraph',
        text: '三、少数同志意见，给予留党察看二年、撤销行政职务、行政降一级的处分。',
      },
      {
        type: 'paragraph',
        text: '此外，大家还提出应把李志忠调乌盟时，从巴盟私拿公家的财物追回，并写入材料，“记录在案”。',
      },
      { type: 'paragraph', text: '（二）' },
      { type: 'paragraph', text: '对张寿泉案件的审理意见' },
      {
        type: 'paragraph',
        text: '大家认为，张寿泉案件的查证工作搞得扎实，材料也整理得好，事实清楚，证据确凿，定性准确，便于讨论。从材料中可以看出，张寿泉在“文化大革命”中，作为“革命领导干部”，积极支持造反派，伙同尚民、李枫等人在呼盟制造冤假错案，残酷迫害许多干部和群众，造成严重后果，负有重要责任，犯有严重错误和罪行，但认错态度不好，避重就轻。处理意见：',
      },
      {
        type: 'paragraph',
        text: '一、多数同志认为，对张寿泉本应追究刑事责任，进行严肃处理；但考虑“文化大革命”的特定历史条件，考虑他是抗战初期的老党员、老干部，为党做过一些有益的工作，可免于起诉，从宽处理。同意呼盟盟委给予张寿泉开除党籍的处分意见。',
      },
      {
        type: 'paragraph',
        text: '二、部分同志意见，除同意给予开除党籍外，还认为应该撤销党内外一切职务，或取销盟市级干部政治待遇。工资待遇可以不变。',
      },
      {
        type: 'paragraph',
        text: '三、少部分同志意见，考虑张已年老多病，免职离休，可以保留他的党籍，给予留党察看二年、撤销党内外职务的处分。',
      },
      {
        type: 'paragraph',
        text: '四、呼盟参加会议的同志提出，盟委的处理意见是考虑了各方面的因素，经慎重研究后上报的，不开除他的党籍不足以平民愤，呼盟的工作不好办。如自治区的处理意见与呼盟不一致，按中央9号文件精神建议暂缓处理。',
      },
      { type: 'paragraph', text: ' \t“两案”会议审理组' },
      { type: 'paragraph', text: '1982年7月16日' },
      { type: 'paragraph', text: ' \t内蒙古党委办公厅　1982年7月17日印发' },
      {
        type: 'paragraph',
        text: '发：各常委、“两案”会议领导小组2份、审理组2份、秘书组1份、运动办2份，存。',
      },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '内蒙古党委办公厅印发关于郭以青、乌兰巴干案件的讨论审理情况',
    authors: ['内蒙古党委办公厅'],
    dates: [{ year: 1982, month: 7, day: 13 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委办公厅印发关于郭以青、乌兰巴干案件的讨论审理情况',
      },
      { type: 'paragraph', text: '常委阅件；机密（第46号）' },
      {
        type: 'paragraph',
        text: '7月7、8两日，“两案”会议分组讨论审理了郭以青、乌兰巴干的案件。简要情况知下：',
      },
      { type: 'paragraph', text: '（一）' },
      { type: 'paragraph', text: '对郭以青案件的审理意见' },
      { type: 'paragraph', text: '一、对案件材料的看法和意见' },
      {
        type: 'paragraph',
        text: '与会同志总的认为，郭以青的案件材料搞的比较好，事实清楚，证据确凿，定性准确，便于讨论。',
      },
      {
        type: 'paragraph',
        text: '同时提出：（1）郭以青在内蒙革委会政治部任主任期间，究竟搞了些什么，需进一步查清。（2）材料上有些提法，文字上也有些问题，需要斟酌修改。',
      },
      { type: 'paragraph', text: '二、对定性处理的意见' },
      {
        type: 'paragraph',
        text: '（1）绝大多数同志认为，郭以青在“文化大革命”中参与制造内蒙三大冤假错案，插手何志专案，迫害干部和群众，造成极为严重的后果。郭以青品质很坏，罪行严重、民愤很大，不处理不足以平民愤，应起诉判刑。关于判多少年为宜，二、三组同志意见，根据中央九号文件精神，可以从轻判处。一组同志提出三种意见，有的提出判15至20年，有的提出判10年以下，也有的认为判3、5年就行了。',
      },
      {
        type: 'paragraph',
        text: '（2）个别同志认为，郭以青的行为虽已构成犯罪，但考虑“文化大革命”的特定历史条件，考虑他也属于老党员、老干部，为党做过一些有益的工作。因此，同意运动办提出的第二种处理意见，即免予起诉，开除党籍，撤销党内外一切职务。',
      },
      { type: 'paragraph', text: '（二）' },
      { type: 'paragraph', text: '对乌兰巴干案件的审理意见' },
      { type: 'paragraph', text: '一、对案件材料的看法和意见' },
      {
        type: 'paragraph',
        text: '与会同志普遍认为，乌兰巴干的案件材料整理的比较好，事实清楚，证据确凿，定性准确，便于讨论。同时也提出些问题和意见：（1）乌兰巴干是怎么知道“206”号案件的？是不是他企图搞乱局势、达到自己的什么目的，而有意制造的？（2）乌兰巴干是怎么当上“揪叛联络站”的头头的？他的动机是什么，是不是搞的特务活动？（3）挖“内人党”造成的严重后果，致死、致残、致伤的干部和群众的数字，材料上应该写上。（4）乌兰巴干参加查抄通福、娅玲、李苏君、鄂长林、宝根沙、布和巴雅尔等同志的家，进行刑讯逼供的后果，应写得再具体一些。',
      },
      { type: 'paragraph', text: '二、对定性处理的意见' },
      {
        type: 'paragraph',
        text: '与会同志一致认为，乌兰巴干捏造事实、编造材料、诬陷广大干部和群众，对内蒙革委会党的核心小组作出挖“新内人党”的错误决策，起了关键作用。造成全区人民生命财产的重大损失，严重地破坏了民族团结，后果极其严重、乌兰巴干罪恶昭著，民愤极大，是全区各族人民切齿痛恨的坏分子，不处理不足以平民愤。一致同意按照《刑法》第138条定诬陷罪，参照其所诬陷的罪行的性质、情节和后果，依照《刑法》第92条的量刑标准判刑。',
      },
      {
        type: 'paragraph',
        text: '具体的量刑意见：（1）多数同志认为，应判处10年以上有期徒刑。（2）二组同志认为，应据数罪并罚的原则，判处15年以上、20年以下有期徒刑。（3）个别同志认为，乌兰巴干案件不属于“两案”范围，应按刑事犯罪处理，判处无期徒刑或死刑 。',
      },
      {
        type: 'paragraph',
        text: '此外，还有些同志提出：在适当时候，应将乌兰巴干的罪行，在全区范围内进行揭露。“揪叛联络站”所造成的严重后果，额尔敦和拉西也有一定责任，应予追究。',
      },
      { type: 'paragraph', text: ' \t“两案”会议审理组' },
      { type: 'paragraph', text: '1982年7月13日' },
      { type: 'paragraph', text: ' \t内蒙古党委办公厅 1982年7月14日印发' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '内蒙古党委办公厅转发关于高风志、齐景林案件的审理情况',
    authors: ['内蒙古党委办公厅'],
    dates: [{ year: 1982, month: 7, day: 17 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委办公厅转发关于高风志、齐景林案件的审理情况',
      },
      { type: 'paragraph', text: '常委阅件；机密　（第49号）' },
      {
        type: 'paragraph',
        text: '7月13日，各组讨论审理了包头市高风志、齐景林的案件。简要情况如下：',
      },
      { type: 'paragraph', text: '（一）' },
      { type: 'paragraph', text: '对高风志案件的审理意见' },
      {
        type: 'paragraph',
        text: '与会同志讨论中认为，高风志造反起家，造反入党，是包纲的主要帮派头目。高在“文化大革命”中，拉帮结派，搞乱包纲局势，残酷迫害干部和群众，破坏生产，造成很大损失。罪恶严重，民愤很大。态度恶劣，有罪不认罪，有错不认错，对所犯罪行至今不作检查交代。不追究其刑事责任，不足以平民愤。具体处理意见：',
      },
      {
        type: 'paragraph',
        text: '一、部分同志认为，高风志实属罪行严重，应严肃法办。但考虑已超过追诉期，同意包头市委提出的给予其“开除党籍、撤销一切行政职务、劳动教养3年”的处分。材料上所写“开除党籍”一词，应改为“清除出党。”',
      },
      {
        type: 'paragraph',
        text: '二、部分同志认为，从高的罪行事实和群众意见来考虑，他的罪行与其他刑事犯罪不一样，不能算为超过了追诉期，可以按伤害罪7年和刑讯逼供罪3年，并为10年计算判处。',
      },
      { type: 'paragraph', text: '（二）' },
      { type: 'paragraph', text: '对齐景林案件的审理意见' },
      {
        type: 'paragraph',
        text: '一、大家认为，齐景林在“文化大革命”中，拉帮结派，搞篡党夺权活动，是包头地区帮派势力的主要头目之一。因造反有功，当上了包头市革委会副主任、内蒙革委会委员，还入了党。十年动乱期间，包头地区的局势几次被搞乱，生产建设遭到严重破坏，他负有重要责任。其错误是严重的，但认错态度较好，因此同意市委的处理意见，即“开除党籍、撤销其一切行政职务，回糖厂当工人”。',
      },
      {
        type: 'paragraph',
        text: '二、在材料方面提出的意见：（1）造反派联名给中央发电报，要高锦明回内蒙工作，算不算问题？若是问题，在郝广德、高树华等人的案件材料里也应补充进去。（2）包头“225”办公室，实际上是内蒙“218”山头的分店，应在郝广德等人的材料里有反映。（3）材料上提到齐“当上了包头工宣队司令”，他是否负责向外派工宣队，其中有什么问题和罪行？需要搞清楚。（4）少数同志建议，材料中涉及到的3名军管人员的错误和罪行事实，应将材料转给他们现在的所在单位给予处理。',
      },
      { type: 'paragraph', text: ' \t“两案”工作会议审理组' },
      { type: 'paragraph', text: '1982年7月15日' },
      {
        type: 'paragraph',
        text: '发：各常委，“两案”会议领导小组2份、审理组2份、秘书组1份、运动办2份，存。',
      },
      { type: 'paragraph', text: ' \t内蒙古党委办公厅　1982年7月17日印发' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '内蒙古党委运动办公室关于刘立堂案件审查结论和处理意见的报告',
    authors: ['内蒙古党委运动办公室'],
    dates: [{ year: 1983, month: 5, day: 30 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委运动办公室关于刘立堂案件审查结论和处理意见的报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '刘立堂，男，45岁，汉族，家庭出身贫农，本人成份学生，河北省滦南县人。1958年在呼铁局机务段参加工作为机车司炉、司机。“文革”中造反起家，充当呼铁局造反组织“火车头”的头目，曾任内蒙革委会常委，呼铁局革委会副主任，路局“群专”领导小组组长。1979年11月1日被拘留，同年11月5日逮捕。',
      },
      { type: 'paragraph', text: '刘立堂的主要罪行是：' },
      {
        type: 'paragraph',
        text: '一、拉帮结派，阴谋夺权，搞乱局势，破坏铁路运输生产。',
      },
      {
        type: 'paragraph',
        text: '（一）刘立堂于1966年8、9月间在呼和机务段与刘国庆、刘兴业等人结成帮派，成立“火车头纵队”造反组织，刘立堂为主要头目。于1967年1月末，夺了机务段的党政大权，并发了夺权公告。2月4日，刘立堂亲自带领一伙人参加围攻军区的活动，与高树华带领的—伙人一起冲进了内蒙古军区大院。',
      },
      {
        type: 'paragraph',
        text: '（二）在批林批孔期间，刘立堂又拉起了呼铁局“203”帮派山头。1973年10月12日，曾以路局军管会压造反派为名，煽动起二、三百人，对局党委和军管会主要领导人进行围攻。之后，他又纠合到郝广德等人拉起的“218”帮派山头里进行活动。刘多次召集帮派会议，其活动始终围绕着夺权问题进行。他们的策略是：“集中全力解决内蒙问题，铁路局的问题才能解决”。他们以“呼铁工人”名义搞了十期《批林批孔战报》散发全区。这个小报煽动群众把矛头对准呼铁局和内蒙党委，为夺权大造舆论。在此期间，他们多次给“四人帮”写信、拍电报，诬蔑内蒙党委和呼铁局党委搞了“复辟、回潮，倒退”攻击内蒙党委“反批林批孔”、“翻文化大革命的案”，并恳求王洪文“密切注视”内蒙地区和呼铁局的局势。',
      },
      {
        type: 'paragraph',
        text: '1974年5月，内蒙党委决定派蒋毅等3人充实呼铁局领导班子，刘立堂一伙人极力反对，攻击党委这是“镇压群众的阴谋”。他一方面指使巴盟的造反派头头李维孔等人，拖住蒋毅；另一方面他们一伙又炮制出《告全区人民紧急呼吁书》，出动宣传车，大造舆论。在告“人民书”中公开提出要“恢复各级革委会成员和工作人员的工作”，并让“革委会成员中的党员参加党委领导”，以达到把造反派“失去的权力再重新夺回来”的目的。并把铁路运输出现瘫痪的责任归罪于呼铁局、自治区党委领导人。5月24日晚，刘立堂又率领50人，对尤太忠同志进行了长达7个小时的围攻，逼尤承认派蒋毅等人去呼铁局是“换马术”，并提出5条无理要求，“限三天以内答复，否则一切后果由内蒙党委负责”。他们刁难内蒙党委、拖住蒋毅不让到职，反而给王洪文写信倒打一耙，说：“内蒙对呼铁局派3名领导下令已经一个多月了，至今没有一人到职”。同时，他们给内蒙党委和铁道部写信，要把已被铁道部下令调走的3个原来领导人，以参加运动为名要回来。他们把胡常伦要回来作斗争对象；把邢俊要回来可以支持造反派掌权。从1973年10月至1974年5月刘亲自带领帮派成员为解决呼铁局的所谓问题冲击内蒙党委、围攻党委领导同志达7次之多。此外，还积极参加了“218”山头以所谓“311”事件搞的—些活动，刘立堂—伙动员铁路300余人上街游行。',
      },
      {
        type: 'paragraph',
        text: '（三）1976年“四人帮”猖狂横行时，刘立堂认为时机已到，加快了夺权步伐。他亲自组织召开帮派黑会20多次，密谋揪斗各级领导干部的策略和方法。6、7月间组织了对局党委书记蒋毅的围攻，逼迫路局党委承认所谓“复辟”、“翻案”。他们采取颠倒黑白、捏造罪名的惯用伎俩，把临河整顿铁路治安秩序的现场会，诬陷为不抓同党内资产阶级斗争的复辟会。妄图以此为借口打开缺口，煽起层层揪走资派。同时多次向王洪文、江青、姚文元、铁道部“四人帮”亲信崔修范等人写信告黑状，诬蔑呼铁局是“修正主义典型”，“邓小平复辟翻案、万里摇旗呐喊，呼铁局紧跟照办”等等。他们还搜集整理呼铁系统各级领导干部的黑材料，给局、处、科、站、段297名干部扣上了“翻案派”、“还乡团”、“复辟狂”等帽子，妄图把他们再次统统打倒，以达到造反派掌权的目的。',
      },
      {
        type: 'paragraph',
        text: '刘不仅在局机关搞帮派活动，而且插手各分局、站，段，他派人下到基层搞帮派串连，煽动与党委“对着干”。1973年12月刘伙同杨杰等人支持阿吉拉机务段几十人来呼铁局和内蒙党委闹事，使该段几十台机车仅有5、6台上线运转，全段几乎处于停产状态。',
      },
      {
        type: 'paragraph',
        text: '刘立堂一伙多次对路局领导人围攻、刁难，致使这些领导人患病不能工作或无法工作，他们反而诬陷“呼铁局主要领导干部撂挑子……”，并把由于他们的捣乱破坏造成的铁路运输生产瘫痪的罪名扣在各级领导的头上。刘等5人给王洪文等人打电报，假借关心生产名义，提出要他们“这些革委会常委列席党委常委会，参加党委领导”，企图以抓生产为名进入领导班子掌权。王洪文在他们电报上批了“呼铁局那些领导人躺倒不干，就叫那些来电的干吧”。1974年3月，刘在一次串连会上说“真正解决问题还是我们铁路，只要火车一停，内蒙党委就坐不住了，如果再不解决铁路局问题，我们就停车呀！”1976年5月又扬言“呼铁局问题靠写大字报不能解决就要升级！”当全系统开展运输生产大会战时，刘立堂一伙攻击这是“以生产压革命，继续贩卖‘唯生产力论’”。',
      },
      {
        type: 'paragraph',
        text: '由于他们的造反活动，三次搞乱了呼铁系统的生产秩序和工作秩序，干扰破坏了铁路运输生产，使大批货物运不进，拉不出，造成铁路运输严重堵塞。据统计5年中（67、68，69、74、76年）损失：共计少装货车34万1640车、少发送货物1347万吨，减少收入5956万元。严重地影响了内蒙地区工农牧业生产和城乡人民的生活。',
      },
      { type: 'paragraph', text: '二、迫害干部、群众，造成严重后果。' },
      {
        type: 'paragraph',
        text: '（一）“文革”初期，刘立堂和刘国庆、刘兴业等人出于造反夺权的需要，抓住某些干部历史上已作结论的一般问题，制造“机务段领导干部大多数是国民党，基本上是坏人掌权”的舆论，并对他们进行了批斗。致使这些同志在以后的“挖肃”中，被扣上各种罪名，遭到摧残迫害。原救援列车主任韩同发被扣上“黑干将”、“二月逆流急先锋”的罪名进行批斗。刘指使康俊说：“要组织几个人找韩辩论”。刘并给出了辩论题，同韩辩论了6次。刘还对康说“对韩不要风平浪静的，不行要加加温”。由于刘立堂一伙的迫害，韩同发于1967年8月五日含冤自缢在列车上。',
      },
      {
        type: 'paragraph',
        text: '（二）1968年至1969年，刘立堂在呼铁局革委会常委分工专管“挖肃”、担任“群专”领导小组组长。在他和杨杰的指挥下，在“挖肃”和挖“内人党”中把大批干部、群众打成“走资派”、“二月逆流急先锋”、“坏头头”“新内人党”和其它所谓反革命分子实行专政。1968年4月27日，刘立堂在全局广播大会上诬蔑胡常伦同志是“走资派”，是“乌兰夫、簿一波、吕正操、武竟天在呼铁局的代理人，是一切叛徒、特务、地富反坏右的总代表”。刘立堂、杨杰炮制出刊的《群专简报》，给几十名干部罗织罪名，诬蔑为“牛鬼蛇神登台表演”，是“几股反动势力扭成一起，组成地下黑司令部”。',
      },
      {
        type: 'paragraph',
        text: '在呼铁局系统“群专”已经普遍搞刑讯逼供，被逼自杀、致残的干部群众屡屡发生的时候，于1968年11月20日，刘在呼铁局核心小组会上，叫嚣什么“还要狠抓一下阶级斗争，呼和死两个人是好事，敌人乱套了，我们要乘胜前进！”。',
      },
      {
        type: 'paragraph',
        text: '1969年3月，挖“内人党”已造成严重后果的情况下，还由刘立堂、杨杰主持在临河召开有全呼铁局系统200多人参加的所谓介绍挖“内人党”经验的现场会。会上刘立堂作了报告，还强调“要迅速突破还未突破的党徒”。使挖“内人党”这一冤案继续扩大与发展。致使整个呼铁系统因各种冤假错案被迫害的共3815人，其中致死104人，严重伤残的867人。',
      },
      {
        type: 'paragraph',
        text: '（三）呼铁局直属机关在“挖肃”中受迫害的人，大都是经刘立堂、杨杰把持的呼铁局“群专”领导小组批准进行批斗、监改、隔离、拘留的。局直属机关被迫害的552人（其中现已查到有路局“群专”批文的80人），其中致死的8人（现已查到有路局“群专”批文的2人），严重伤残的293人。局长马林同志，被刘立堂一伙以“顽固不化走资派”、“三反分子”等罪名进行长期的批斗，遭受折磨迫害，于1969年8月21日含冤去世。',
      },
      { type: 'paragraph', text: '结论处理意见' },
      {
        type: 'paragraph',
        text: '刘立堂在“文化大革命”中造反起家，是十年一贯的帮派人物。他是呼铁局帮派的主要头目，是内蒙“218”山头的核心成员。他在呼铁局系统结成帮派体系，另立指挥中心，有预谋、有计划地为夺权迫害大批干部群众，几次搞乱了呼铁局系统的局势，干扰破环铁路运输生产，已构成犯罪，被捕后认罪态度不好。',
      },
      {
        type: 'paragraph',
        text: '去年内蒙“两案”审理工作会议和呼铁局党委提出的处理意见，都一致主张按照中央（1982）9号文件精神，对刘立堂应依法判刑。我们同意上述意见，可判处5年以上、10年以下有期徒刑。',
      },
      { type: 'paragraph', text: '妥否，请批示。' },
      { type: 'paragraph', text: ' \t内蒙古党委运动办公室' },
      { type: 'paragraph', text: '1983年5月30日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '内蒙古党委运动办公室关于宋敬贤同志在“文化大革命”中所犯错误的审理报告',
    authors: ['内蒙古党委运动办公室'],
    dates: [{ year: 1983, month: 6, day: 21 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委运动办公室关于宋敬贤同志在“文化大革命”中所犯错误的审理报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '宋敬贤，男，汉族，1921年，1938年入伍，同年入党，行政12级。原任七机部四院计划部部长，“文革”中任四院革委会委员，受审查前任四院科技部部长、科技部党的领导小组组长，院党委列席常委职务。',
      },
      {
        type: 'paragraph',
        text: '于1978年2月22日，停职检查，1979年3月21日解除停职检查。',
      },
      { type: 'paragraph', text: '其主要错误是：' },
      { type: 'paragraph', text: '一、“文革”初期的错误' },
      {
        type: 'paragraph',
        text: '1966年6月15日，宋敬贤写大字报，将刘世琨同志在党委扩大会议上的发言和所持的观点，错误的进行了揭露和批判，这对当时把刘世琨同志进行批斗、打击和迫害起了一定的作用。',
      },
      {
        type: 'paragraph',
        text: '宋与造反派—起对河西公司军管持反对态度，1967年4月9日宋给当时在北京的杨启明写信说：“我看他们军管，按当前之情况根本管不好，我看这班人马连战士必须换”。',
      },
      {
        type: 'paragraph',
        text: '1967年1月14日，宋敬贤在造反派的《818》专刊上发表文章，攻击院党委书记薛伟民同志，赞助造反派的“革命”行动。宋说：“揪出了以薛伟民为代表的党内一小撮走资本主义道路的当权派，大灭了资产阶级的威风，大长了无产阶级革命派的志气”。',
      },
      {
        type: 'paragraph',
        text: '1973年军管撤出后，宋回科技部主持工作。一上班就不承认军管时期组成的科技部党的领导小组，并停止其一切活动。',
      },
      { type: 'paragraph', text: '二、在“反击右倾翻案风”中的错误' },
      {
        type: 'paragraph',
        text: '宋在1976年5月份召开的院党委常委会议上说：“形势为什么下降？追溯到邓、张的干扰、破坏大”。“邓、张的右倾翻案风在四院受到影响，七机部是资产阶级与无产阶级斗争的重点，七机部在领导层里有土壤，四院与七机部不能截然分开”。',
      },
      {
        type: 'paragraph',
        text: '他还说：“班子问题很重要，对九、十次路线斗争和这次反击右倾翻案风当中表现如何看，……各级都要充实新生力量”。',
      },
      {
        type: 'paragraph',
        text: '1976年9月，毛主席逝世后，阎桐林等策划借悼念毛主席活动之机，迫使院领导处理邢鉴，同时把矛头指向院党委书记王树明和院长林爽同志。这期间，宋敬贤在北京给在陕西省兰田的四院党委常委中3名同观点的人写信，煽动说：“听说院内个别人公开抵制追悼我们伟大领袖毛主席的逝世活动，并恶意诽谤。咱们的书记就无动于衷，听之任之，实际上是狼狈共鸣，其罪行已达到不能容忍的地步，已经和邓小平、张爱萍成了一丘之貉了”。还说：“对一小撮阶级敌人的捣乱、破坏要坚决的镇压，对一切流言蜚语要坚决的制裁和批判”。',
      },
      {
        type: 'paragraph',
        text: '1976年3、4月间，他和阎、杨共同商量过：政治部叫山天松（造反派头头、革委会常委）、杨辰生负责，姜林枫回干部处，张仲跃、姚绍璞去组织处，于恩山到政治部宣传处。',
      },
      {
        type: 'paragraph',
        text: '1976年5月份，他们在院党委常委会上把所议论的这个名单抛了出来，宋说：“跟政治部斗”、“44所班子不是按毛主席路线配的”。',
      },
      {
        type: 'paragraph',
        text: '综合上述错误事实，宋敬贤同志在“文化大革命”初期就支持造反派，当四院造反派夺权之后，进入了“领导班子”，并利用“批邓反击右倾翻案风”之机，攻击中央领导和院党委的领导同志。四院驻内蒙指挥部党委1982年4月12日研究认为：宋敬贤同志在“文化大革命”中犯有严重错误，应给予撤销党内外一切职务的处分。',
      },
      {
        type: 'paragraph',
        text: '经审理，宋敬贤同志在“文化大革命”中犯有错误，对所犯错误后来有所认识，并作过检查，考虑到宋早年参加革命，为党曾作过一些有益的工作，他的这些错误，都是在“文化大革命”十年动乱这个特定的历史条件下发生的。根据中共中央〔1982〕9号文件精神，建议给宋敬贤同志党内严重警告处分，免除其四院驻内蒙指挥部科技部部长职务。',
      },
      { type: 'paragraph', text: '妥否，请批示。' },
      { type: 'paragraph', text: ' \t内蒙古党委运动办公室' },
      { type: 'paragraph', text: '1983年6月21日' },
      { type: 'paragraph', text: '附件：' },
      {
        type: 'paragraph',
        text: '1.四院驻内蒙指挥部〔82〕03号《关于宋敬贤同志在“文化大革命”中所犯错误的审查结论和处理意见的报告》。',
      },
      {
        type: 'paragraph',
        text: '2.《关于与宋敬贤同志材料见面后的复议意见》。',
      },
      { type: 'paragraph', text: '3.《关于与宋敬贤同志谈话记录复议意见》。' },
      { type: 'paragraph', text: '5.《与宋敬贤同志谈话记录》。' },
      { type: 'paragraph', text: '6.宋敬贤同志的检查。' },
      { type: 'paragraph', text: '7.宋敬贤同志1983年3月13日写的补充材料。' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '内蒙古党委运动办公室关于对张志蓬案件的审查结论和处理意见的报告',
    authors: ['内蒙古党委运动办公室'],
    dates: [{ year: 1983, month: 5, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委运动办公室关于对张志蓬案件的审查结论和处理意见的报告',
      },
      {
        type: 'paragraph',
        text: '张志蓬，男，汉族，现年50岁，家庭出身雇农，本人成份店员，内蒙古萨拉齐人，捕前系内蒙古轻工业厅干部。',
      },
      {
        type: 'paragraph',
        text: '1945年至1948年，张幼年是孤儿无人抚养，入萨拉齐“真修道院”。1949年在萨拉齐务农，1950年在萨拉齐戒因所当公务员，1951年至1960年，曾在内蒙行政干部学校学习一年，后在内蒙建设银行、燃化局、石化局工作，1961年调内蒙古轻化工厅任党组秘书。1954年加入中国共产党。',
      },
      {
        type: 'paragraph',
        text: '张志蓬于1977年5月7日，在查阅自治区清查“5·16”材料时，偷抄有关材料，被公安厅以“盗窃”材料拘留。经审查，于1978年12月27日公安厅提出“张志蓬属于犯严重错误，教育释放，对其帮派活动问题，由原单位审查”的结论意见（但未释放）。1979年3月20日，公安厅又以“内蒙帮派体系的核心骨干人物，干了大量坏事”为据，提请内蒙人民检察院批准逮捕。并于1979年5月10日上报了自治区党委。同年6月4日自治区党委批准“将张志蓬定为资产阶级帮派体系骨干分子，开除党籍，起诉判刑”，6月26日逮捕，12月20日内蒙检察院向呼市中级法院起诉。1980年因病保外就医。',
      },
      {
        type: 'paragraph',
        text: '在1982年6月自治区召开的“两案”审理工作座谈会上，对此案件进行了讨论，会上提出一些问题和线索。并根据会议决定，应将案件移交原所在单位审理。经与内蒙轻工厅联系，他们强调从未过问此案，不了解情况，拒绝接受。为此，经领导决定，由运动办为主直接进行调查。这次主要是针对原卷材料中，事实不清、证据不足，以及“两案”会上提出的一些线索，进行了调查。',
      },
      {
        type: 'paragraph',
        text: '经查，“文化大革命”初期，张志蓬在轻工业厅领头造反，纠合董维本、王九红等人，组织了“造反联队”。他们查、抄文革材料，批判所谓“资反”路线，为别人平反，十分活跃，成了轻工业厅最显赫的人物。随着运动的发展和“造反派”内部争权斗争的加剧，郝梦枚等人以张志蓬在守师院“东风楼”时“临阵脱逃”、有“特嫌”问题为由，把他开除出“造反”组织。并于1968年以历史问题和所谓“为乌兰夫翻案”问题，被“群专”。张志蓬在本单位被搞臭，失去了活动市场，但他并不甘心失败，于是就跑到社会上到处游荡，到处活动。先后参加过“东方红造反公社”、“决联站”、“东联”、“工人公社”等组织的活动。1979年1月6日另一部分“造反派”为了压垮这些组织，借助内蒙革委会的权力，将其成员加上各种罪名进行了“群专”。张志蓬也被以“一小撮坏头头”、“内人党”、“特嫌”等罪名，先后被“群专”和拘留半年之久。',
      },
      {
        type: 'paragraph',
        text: '在这一时期，张志蓬虽然比较活跃，但他自己拉不起队伍，立不起山头，在各个组织里，他都不是为首者，而是积极参加活动的一般成员。张志蓬帮派思想严重，造反活动积极，一心想捞到一官半职，是十年动乱中的“闹派”人物。他的具体错误还有：',
      },
      { type: 'paragraph', text: '一、积极参加帮派串连活动' },
      {
        type: 'paragraph',
        text: '1.张志蓬于1967年1月，以“造反联队”的“代表”身份，到社会上参加了以白明杰为首组织的“东方红造反公社”。张的活动主要是，到呼市糖厂、印刷厂、内蒙教育厅等单位走访，了解批判“资反”路线和运动开展情况，以总结所谓“造反经验”，指导本单位的所谓“造反行动”。',
      },
      {
        type: 'paragraph',
        text: '2.在批林批孔和“反击右倾翻案风”中，张志蓬积极参加郝广德、董志、安志恒等人的帮派串连会十多次。其活动主要是：',
      },
      {
        type: 'paragraph',
        text: '1974年3月，郝广德在内蒙轻化工厅设计院召开串连会，讨论对“当前形势看法”的大字报稿时，张志蓬受郝广德指使，对该稿进行了修改，并加注了标题。',
      },
      {
        type: 'paragraph',
        text: '1974年5月，张志蓬给郝广德抄写了关于《内蒙新老干部使用情况的报告》，其内容主要反映了“内蒙的青年干部（指造反派），在各级革委会中所剩无几，就是有名字的，也是空有其名”等，还例举了内蒙直属机关、铁路、巴盟、锡盟等单位的例子，企图上报“四人帮”，其目的是给“造反派”要官要权（据郝广德交待，此报告没上报销毁了）。',
      },
      {
        type: 'paragraph',
        text: '1974年和1976年，张志蓬借用其邻居理为民家的书房，作为郝的串连场所。郝先后在此召开两次串连会。一次是召集同伙，学习王洪文在“虎班”的黑讲话；另一次是在“反击右倾翻案风”中，研究如何为其帮派争权要官的问题。张志蓬参加了串连会，未发言。',
      },
      {
        type: 'paragraph',
        text: '1974年4月，安志恒召集其同伙，在策划进驻内蒙交通局的黑会上，张志蓬说：“不能进驻，进驻就意味着夺权，应找领导当面汇报，要求解决实际问题，如落实政策、平反”等。',
      },
      {
        type: 'paragraph',
        text: '1976年4月，董志在车站复转军人办公室，召集其同伙，策划批判内蒙向中央汇报的“十一条”时，张志蓬主张“等等看，看形势的发展趋势再说。”张志蓬在其他串连会上，也有一般发言和表态。',
      },
      {
        type: 'paragraph',
        text: '二、违犯组织纪律，查、抄文革材料和偷抄清查“5·16”材料。',
      },
      {
        type: 'paragraph',
        text: '1.“文化大革命”初期，以张志蓬为首与王九红、董为本在轻化厅成立起“造反联队”。于1966年11月7日他们串连了内蒙师范学院、呼市二中、艺校等单位的红卫兵百余人，封锁了轻化工厅办公楼出入口，围攻领导，索要“文革”小组“整群众”的材料和对干部的“排队名单”。在张志蓬参加并指挥下，强制几位厅长在场，对文革小组办公室、人事处办公室进行了搜查，并经档案员之手、对人事档案中，是否夹有文革材料进行了清查，对凡属文革小组形成的材料全部拿走。后张志蓬到厅长张济民办公室，将卷柜玻璃打坏，拿走文革小组存放的一卷材料。',
      },
      {
        type: 'paragraph',
        text: '2.1974年张志蓬在查阅自治区清查“5·16”办公室材料时，违犯组织规定的“材料不准外传，不准扩散，要严守机密，发现问题，统一由组织处理”的纪律，在查阅中，张志蓬等人提出，为便于向领导汇报，要求摘抄材料的意见。经领导批准同意摘抄，但要“采取统一用纸，统一编号，摘抄的材料要统—保管”。张志蓬为派性的需要，违犯规定将摘抄材料，拿到家中进行偷抄（据张交待有五、六十页已烧毁）。还将呼铁局上报的“小集团”名单材料偷出，交给呼铁局的帮派人物逯忠林，经他阅后又给退回。',
      },
      {
        type: 'paragraph',
        text: '张志蓬偷抄、偷送材料的行为，是直接为其帮派串连活动服务的，严重地违犯了党的组织纪律。',
      },
      { type: 'paragraph', text: '结论和处理意见' },
      {
        type: 'paragraph',
        text: '张志蓬资产阶级帮派思想严重，在十年动乱中，他积极参加帮派串连活动。他违犯组织纪律，在“文革”初期查抄文革办材料，“文革”中期为派性需要，偷抄清查“5·16”办公室的机密材料。他是个“闹派”人物，其错误是严重的，但本人认错态度较好。根据中央9号文件精神，不予起诉，给留党察看二年处分。',
      },
      { type: 'paragraph', text: '妥否，请批示。' },
      { type: 'paragraph', text: ' \t内蒙古党委运动办公室' },
      { type: 'paragraph', text: '1983年5月23日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '内蒙古党委运动办公室关于对李志忠同志在“文革”中所犯错误的审理报告',
    authors: ['内蒙古党委运动办公室'],
    dates: [{ year: 1983, month: 6, day: 20 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委运动办公室关于对李志忠同志在“文革”中所犯错误的审理报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '李志忠，男，汉族，55岁。1947年入伍，1948年入党。1960-1964年任巴盟轻工业局，手管局局长。1966年3月任巴盟公署副盟长，4月兼任工交委员会主任、党委书记。1967年12月巴盟革委会成立，结合为常委，任政治部副主任，分管组织工作。1968年2月选为盟革委会核心小组成员。1970年3月25日任革委会政治部主任，1971年5月任盟委常委，同时增补为革委会副主任，1973年9月调任乌盟革委会副主任、盟委常委。1978年11月撤销副盟长、盟委常委职务。',
      },
      { type: 'paragraph', text: '李志忠同志的主要错误是：' },
      { type: 'paragraph', text: '1.“文化大革命”初期的错误' },
      {
        type: 'paragraph',
        text: '1966年“文革”初期，李志忠表态亮相站到了“东联”造反组织一边，成了“站出来的革命领导干部”，参与了造反派组织对所谓“保守组织”头头的批判和斗争，1967年12月，巴盟成立革委会时，李以“革命领导干部”身份被结合为革委会常委。',
      },
      { type: 'paragraph', text: '2.“挖肃”、挖“新内人党”期间的错误' },
      {
        type: 'paragraph',
        text: '1968年5月2日，在盟革委会第49次常委会上，李说巴图巴根“是乌兰夫的死党，巴为乌兰夫叛变作了准备，五委建立以前，这种准备已做好”，并点了盟直机关13个局处（部门）和13个干部的名。还说：“五委建立后，（巴图巴根）除工交外大权都已控制在手，……，右旗、左旗、中后、杭后、临河、五原、前旗都安排了代理人，从旗县到盟部、委、办、室都安排了心腹，为乌兰夫的叛变做好了准备，各处局都安排好了。”',
      },
      {
        type: 'paragraph',
        text: '1968年11月19日第109次盟革委常委会研究讨论所谓“巴图巴根罪恶事实”材料时，李说：“右倾翻案暗流遍及全盟，这个问题要点出来，戴几顶帽子；巴盟党内最大的走资派，刘、乌在巴盟的代理人、地富反坏牛鬼蛇神的保护伞、右倾翻案的总后台、“1·28”的总后台、民族分裂主义集团的总头目。”',
      },
      {
        type: 'paragraph',
        text: '1968年12月在第115次与119次革委常委会上，李说：“当前挖肃斗争再紧一紧。恐怕死保巴图巴根的大部分是内人党。审讯班子也得加强，另外，把那帮人找些薄弱环节重点突开。”“今后任务，主要放在挖内人党，主要放在阶级斗争上。”',
      },
      {
        type: 'paragraph',
        text: '1969年1月2日第1次盟革委常委会研究“分析形势”时，李说：“当前的形势大好，……内人党初步突开，将近200人。但阶级敌人的指挥系统还没有打乱。”又说：“中后旗确实值得注意，我看中后旗内人党比共产党还多，几次大的政治案件没有破，我看与内人党的活动有关。”',
      },
      {
        type: 'paragraph',
        text: '巴盟革委会“群专”指挥部和专案组曾于1968年11月22日、12月22日、12月25日向革委会常委汇报并研究了“群专”对象。李出席了这三次会议。会议决定将盟直及登口地区255名干部、群众分别打成“叛徒”、“特务”、“走资派”、“反革命”，“内人党骨干”，实行了群专。130多个局处长，群专了70多个。',
      },
      {
        type: 'paragraph',
        text: '在“挖肃”和挖“新内人党”过程中，全盟受害人数达42000余人，其中严重伤残10565人，致死2798人，造成了严重后果。',
      },
      {
        type: 'paragraph',
        text: '身为巴盟革委会常委、党的核心小组成员的李志忠同志，对此，应负一定的领导责任。',
      },
      {
        type: 'paragraph',
        text: '1973年李调乌盟工作后，在批林批孔期间，乌盟的闹派人物要召开“双全会”要官要权，李志忠表示同意，迎合了闹派人物的需要。',
      },
      {
        type: 'paragraph',
        text: '乌盟盟委认为，李志忠同志在“文化大革命”中犯有严重错误，为此，建议仍维持1978年11月内蒙党委对李志忠撤销盟委常委、副盟长职务的处分决定。经审理，同意乌盟盟委的意见。',
      },
      { type: 'paragraph', text: ' \t内蒙古党委运动办公室' },
      { type: 'paragraph', text: '1983年6月20日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '内蒙古党委运动办公室关于对许名扬、张礼案件的审查结论和处理意见的报告',
    authors: ['内蒙古党委运动办公室'],
    dates: [{ year: 1983, month: 5, day: 28 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委运动办公室关于对许名扬、张礼案件的审查结论和处理意见的报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '我们对锡盟盟委，于1982年10月6日报来的《关于许名扬、张礼案件审查处理意见的报告》进行审理。现将我们的审查处理意见报告如下：',
      },
      {
        type: 'paragraph',
        text: '许名扬，男，汉族，1938年10月7日生，家庭出身中农，本人成份学生，辽宁省丹东市人。1963年秋从内蒙古大学中文系毕业后，分配到锡盟报社当记者。“文化大革命”中造反起家，是锡盟“1·26”派（后为工派）总头头，曾任内蒙革委会委员、锡盟革委会副主任。1971年在柴向堡学习班闹事，被北京卫戍区拘留，同年5月送回锡盟隔离审查，7月依法逮捕。1974年3月“批林批孔”中释放，1976年10月粉碎“四人帮”后畏罪潜逃，1977年4月捕获归案，1978年依法逮捕。',
      },
      {
        type: 'paragraph',
        text: '张礼，男，汉族，50岁，家庭出身贫农，本人成份工人，初小文化。河北省康保县人。1952年参加工作，1959年调到锡盟食品公司当修理工，汽车司机。“文化大革命”中造反起家，锡盟“1·26”派（后为工派）总头头之一。曾任内蒙革委会委员、锡盟革委会副主任、锡盟食品公司革委会副主任、盟挖肃领导小组副组长，专揪“内外蒙合并委员会”联合调查组组长。1978年3月17日依法逮捕。',
      },
      { type: 'paragraph', text: '他们的主要犯罪事实' },
      { type: 'paragraph', text: '（一）' },
      {
        type: 'paragraph',
        text: '指挥“工派”抢枪武斗造成死伤多人的严重后果。以许名扬、张礼为首的“工派”把“梅花派”赶出锡林浩特地区后，“梅花派”于1969年6月24日在宝昌抢枪，准备回锡林浩特与“工派”武斗。张礼获悉后于6月25日上午与许名扬、赵纯栋商量对策。他们无根据地一致认为“梅花派”抢枪“是盟军分区支持的”。许名扬提出3个方案，一是拉上“工派”头头去呼市告状；二是“工派”全体人员去盟军分区静坐；三是拿起武器“自卫”。当天下午许名扬、张礼召集各单位“工派”头头紧急会议。经过研究决定“拿起武器自卫”。会上推选出指挥班子，许名扬、张礼为总指挥，成员有赵纯栋、陆少坤、付中岐等人。会间，指挥班子具体研究了抢枪问题。决定由赵纯栋先带领一部分人去抢阿纳旗武装部的枪。当天下午7时左右赵纯栋带领由永刚、刘永春和财贸口的一部分人闯进旗武装部，与部长李振山纠缠一个多小时后，9时左右动手砸开武装部武器库，从库中拿出各种枪支。这时张礼、许名扬先后来到现场，张礼领上人在武装部到处找枪栓（因拿出的枪都没有枪栓）。许名扬对抢枪的人们说“不管怎么样枪拿到手再说，不然‘梅花’来了咱们脑袋就保不住了，到时候去中央打官司我去，责任由我和张礼负”。许名扬、张礼还逼武装部长李振山交出枪栓。最后从旗武装部抢走16支“五四”式手枪。从中许名扬、张礼各拿1支。因抢到的枪支少，许名扬当天晚上10时许去锡林浩特煤矿搞炸药，准备把“梅花派”进入锡林浩特必经的桥梁炸掉。',
      },
      {
        type: 'paragraph',
        text: '6月26日凌晨，张礼率领一百多人乘汽车去煤矿找许名扬商量去锡盟军分区军火库抢枪。许名扬同意并与张礼同乘一辆吉普车去军火库，抢了库中武器和警卫战士的枪支，计有各种枪支47支、各类子弹395000多发，手榴弹6200枚。当天上午8点左右返回锡林浩特后，张礼立即带领王增、徐强、张庆林亲自去水库南山进行侦察。许名扬、赵纯栋、陆少坤带领一百多人随后去水库南山准备武斗。张礼发现“梅花派”的侦察车后首先开枪。“梅花派”还击中打死王增、打伤张礼。并将张礼、张庆林逮住带走。许名扬、赵纯栋见“梅花派”已逃走，即把“工派”队伍撤回锡林浩特，将王增尸体停放在军分区会议室，给军分区施加压力。',
      },
      {
        type: 'paragraph',
        text: '6月26日晚许名扬召集“工派”头头会议，改组指挥班子。许名扬说：“我是拿笔杆子的，指挥不了枪杆子，要由打过仗的有经验的转业军人担任总指挥。我和赵纯栋是两级革委会的主要成员、要抓全面工作”，并鼓励“工派”头头说：“你们大胆干，我们给你们撑腰”。会上推选转业军人孙庆海为总指挥、郭存祥为副总指挥，杨国兴、陆少坤、付忠岐等人为成员。6月27日新指挥班子在“工派”总部开会，许名扬、赵纯栋也参加了会议。会上许名扬说：“因枪支不够，下边找我要枪的人很多，要尽量把北部几个旗县的枪，控制起来，再不能让‘梅花派’抢去”。会上研究决定先把东苏旗、西苏旗的枪抢过来。6月29日晚，由赵纯栋、陆少坤带人去东苏旗抢了旗武装部的各种枪支889支、各类子弹20000余发。6月30日陆少坤、付忠岐带人去抢了西苏旗武装部的各种枪支450支、各类子弹13000余发。',
      },
      {
        type: 'paragraph',
        text: '7月上旬许名扬派陆少坤、夏子安、谭元璋等人去多伦慰问多伦“工派”与“梅花派”武斗中伤亡人员家属，在路经兰旗时，得知该旗武装部有枪，陆少坤打电话请示许名扬。许在电话上指示：“把兰旗的枪全部拿过来”。陆少坤带人去抢了旗武装部各种枪支12支、子弹4300发。',
      },
      {
        type: 'paragraph',
        text: '许名扬、张礼指挥的这场武斗造成严重的流血事件，共死亡11人（其中“梅花派”打死“工派”9人，多伦“工派”打死“梅花派”1人，“工派”自己掉水淹死1人）、受伤数十人。由于两派抢枪武斗，造成锡盟地区交通中断，各项工作停顿，供应紧张，社会秩序混乱，给各族人民带来严重灾难。',
      },
      { type: 'paragraph', text: '（二）' },
      {
        type: 'paragraph',
        text: '直接指挥亲自参与挖所谓“锡盟叛国投修集团”和“内人党”，制造冤假错案，诬陷迫害干部群众。1968年3月挖肃开始后，许名扬在盟革委会常委会上说：锡盟黑线中有“乌兰夫一线、王铎、王逸伦一线，哈丰阿—线”。锡盟“所以敌人多，突出的一点是民族分裂”，“锡盟历次民族分裂案件都是由乌兰夫包庇下来的”，“敌人在这里敢表演，党政军文艺界里都有他们的人”。许名扬还点了很多人的名字，“军队里有罗旺扎布、云一立、陶克奎、付金山，卫生有阿拉布吉、贺兴格、芒沙，政法有毕力格巴特尔，孟和特木尔，文教有从外蒙回来的80多名留学生”。挖肃中，许名扬还在锡盟报上发表文章表示：“下定决心、反掉右倾”、刮起挖肃的“十二级台风”。',
      },
      {
        type: 'paragraph',
        text: '1968年11月，在内蒙革委会第四次全委会议期间，许名扬、张礼捏造材料，诬陷原盟委第一书记高万保扎布是“锡盟叛国集团”的“总根子”、“大后台”，向内蒙核心小组滕海清、吴涛等人汇报，致使高万保扎布被撤销盟革委会主任职务，进行隔离审查。第二天（11月8日）张礼给锡盟“工派”头头徐桂林打电话指示，以“叛国投修”和“内人党”分子的罪名把高万保扎布的亲属于淑紫同志进行隔离审查、刑讯逼供，致使于淑紫身体受到严重的摧残。许名扬、张礼等人还联名写信煽动盟革委会其他常委诬陷迫害高万保扎布同志。在挖肃中经许名扬批准以各种罪名关押了很多人，其中锡盟报社负责人耿官保、丹巴、赵俊等人均遭受严重的摧残。',
      },
      {
        type: 'paragraph',
        text: '张礼在挖肃期间担任“挖肃领导小组”副组长、专揪“内外蒙合并委员会”联合调查组组长。他利用各种会议散布“锡盟有‘内人党’、敌人混进了我们的心脏，旧盟委基本上是叛国投修集团的总指挥部。绝大多数干部是‘内人党’成员和骨干……”。为制造冤假错案，诬陷迫害干部群众造舆论。为取得“挖肃经验”，张礼还去盟党群口蹲点，亲自指挥挖“内人党”。为了加强党群口的挖肃力量，从盟运输公司调来打人最凶狠的赵田智当工宣队副队长，把另一名打人凶手邓万水提升为工宣队副队长。又派人去盟“公检法”军管会学习所谓挖“内人党”经验。赵田智、邓万水等人在党群口大搞逼供信，用烤火炉子、脖子上挂砖头、钻桌子、手指缝挟笔杆、坐喷气式等多种法西斯手段残酷的折磨党群口的吐布、阿思冷、金风山、苏日嘎尔图、巴彦、宝音图等领导干部。张礼鼓励打人凶手赵田智、邓万水等人说：“你们干的不错，比在大楼有进步，就这样干吧！这里是锡盟的黑司令部，这里的问题解决了，锡盟问题都解决了”。赵田智、邓万水把齐嘎德尔同志折磨死后，向张礼报告时，张礼却满不在乎地说：“死就死吧，那有什么办法，处理了（指尸体）就行啦！”张礼对党群口挖“内人党”抓得很紧，不分昼夜到现场了解情况，听汇报，作指示，有时到深夜两、三点。张礼在党群口蹲点时还亲自审讯过吐布、贡布、拉木扎布、哈达布和、陶克套、胡雅格图等领导同志。亲自批准隔离审查贡布同志，又亲自带人去逮捕电台的旺庆同志。张礼在党群口蹲点亲自指挥挖“内人党”所造成的后果是严重的，共有77人被打成“内人党”，遭受残酷的折磨，其中有1人当场死亡，有5人因伤残严重治疗无效相继死亡，有50多人造成伤残。',
      },
      {
        type: 'paragraph',
        text: '在挖“内人党”期间，张礼还指示他本单位（指食品公司）挖肃负责人陈树雄、孙庆海要他们清理所谓金山（食品公司书记）的“老班底”。又提供了梅其其格、哈达布和、宝音德力格尔、苏日塔拉图等人的所谓“内人党”和“叛国投修集团”的材料。陈树雄、孙庆海等人按照张礼的旨意在食品公司大挖所谓“内人党”和“叛国投修集团”，致使13名干部群众遭到残酷迫害，其中宝音德力格尔死亡。',
      },
      {
        type: 'paragraph',
        text: '锡盟地区在十年动乱期间，被隔离、关押受到刑讯逼供的有36400余人，其中致残的有4100多人、致死的2352人（在挖“内人党”和牧区划阶级中死的1851人），给锡盟各族人民造成深重灾难。负有严重的罪责。',
      },
      {
        type: 'paragraph',
        text: '综上所述，许名扬、张礼的行为均已触犯刑律，构成犯罪，依据《中华人民共和国刑法》的规定他们犯有打砸抢罪、抢夺军警人员枪支、弹药罪和诬告陷害罪，应予数罪并罚。许名扬指挥抢枪武斗造成流血事件，领导挖肃诬陷迫害干部造成严重后果。粉碎“四人帮”后畏罪潜逃，被捕后狡辩抵赖，拒不认罪。因此我们同意锡盟盟委意见，判处其有期徒刑15年。张礼指挥抢枪武斗造成流血事件，在挖肃中担任领导小组副组长，专案组长，亲自在党群口蹲点，直接指挥挖“内人党”造成严重的恶果，罪行是严重的。但被捕后态度较好，基本上供认自己所犯的罪行，因此同意锡盟盟委意见判处有期徒刑12年。',
      },
      { type: 'paragraph', text: '妥否，请批示。' },
      { type: 'paragraph', text: ' \t内蒙古党委运动办公室' },
      { type: 'paragraph', text: '1983年5月28日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '内蒙古党委运动办公室关于对阎桐林在“文化大革命”中所犯错误的审查结论和处理意见的报告',
    authors: ['内蒙古党委运动办公室'],
    dates: [{ year: 1983, month: 6, day: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委运动办公室关于对阎桐林在“文化大革命”中所犯错误的审查结论和处理意见的报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '阎桐林，男，汉族，现年50岁，家庭出身中农，本人成份学生，大学文化程度，辽宁省法库县人，1950年参加工作，1953年入党。1979年11月5日被拘留审查，1979年11月19日以反革命帮派骨干分子依法逮捕。“文革”前任河西公司技术员，捕前系河西公司革委会副主任。',
      },
      {
        type: 'paragraph',
        text: '“文革”初期，阎是河西公司“造反派”组织“818”的主要头头之一。1967年2月阎与王志有、山天松等，夺了河西公司的党政领导权。1967年10月21日公司成立革委会，阎任副主任，1974年后列席党委常委会。主要错误事实是：',
      },
      { type: 'paragraph', text: '一、支持“造反派”组织，围攻、冲击内蒙古军区' },
      {
        type: 'paragraph',
        text: '1979年1月26日和28日，阎与王志有等人，召开河西公司“造反派”会议，决定介入呼市地区的“文化大革命”，支持“呼三司”。他们违背中央军委1967年1月28日发布的“不准冲击军事机关”的8条命令，于29日组织近千人，与呼市“造反派”组织的数千人，乘汽车围绕内蒙军区大院游行，对内蒙军区示威。',
      },
      {
        type: 'paragraph',
        text: '“呼三司”在内蒙军区门前静坐后，于2月3日晚，阎与赵琨参加了呼市各“造反派”组织在内蒙师院召开的“声援‘呼三司’造反派”的大会。在会上阎代表河西公司“818造反派”表态，坚决支持“呼三司”把矛头对准内蒙军区。此后，王志有就在军区门前参与冲击军区的指挥，阎坐阵东门（河西公司机关所在地）负责由南地（河西公司基层单位所在地）往东门调动人员，以备军区门前调用。2月4日晚，阎与万永山亲自到军区门前，对王志有说：“要组织少部分人，打着‘见刘昌代表团’的旗子进军区。”由此，高树华等人，就打着“见刘昌代表团”的旗子，冲进军区大院。这一事件严重地干扰了内蒙军区的正常工作。对此，阎负有一定的组织指挥责任。',
      },
      { type: 'paragraph', text: '二、诬蔑领导干部和群众' },
      {
        type: 'paragraph',
        text: '1973年10月和74年初，阎先后数次给王洪文、七机部写信告状说：“河西公司反动势力非常猖獗，这股反动势力在公司起的破坏作用是直接的、巨大的，隐藏的很深，得到重用，成为继续破坏无产阶级专政的隐患”。还说：“党委第一书记薛伟民，是死不改悔的走资派；党委书记王树明，顽固地坚持反动路线；冯志斌等人是反动势力”等。',
      },
      {
        type: 'paragraph',
        text: '1971年9月以前，阎给王洪文写信告邢鉴“整叶群的黑材料”，“矛头指向林彪”，“炮打无产阶级司令部”等。林彪事件发生后，阎又反咬一口，说邢鉴“美化叶群”。1976年9月11日，阎又煽动刘祯松等人，写了“邢鉴以种种借口，反对和阻挠召开悼念毛主席大会，要求对邢鉴严肃处理”的大字报，妄图把邢鉴整倒。',
      },
      {
        type: 'paragraph',
        text: '1968年1月20日呼市“群专”布置，在全市搞所谓“刮红色风暴”的“统一行动”，对所谓“反对红八条”、“反对红色政权”的人实行“群专”。以阎为首的河西公司“造反派”借此“统一行动”的机会，企图将对立派群众组织压垮。当天下午与山天松等人，召开“818造反派”头头会议，布置了“统一行动”方案和抓人名单，当天晚上又在公司革委会常委会上进行了讨论。阎分工在南地负责指挥，20日深夜“统一行动”中，在阎分管的地区内，几处发生抄家和打人行为。当夜由公司“群专”小组出面，将对立派组织头头邢鉴、冯志斌、秦长宁等同志抓起，送呼市“群专”关押。以上活动阎负有主要指挥责任。',
      },
      {
        type: 'paragraph',
        text: '三、利用职权，积极为其帮派争权，干扰党委工作',
      },
      {
        type: 'paragraph',
        text: '1967年1月阎伙同王志有、山天松等“造反派”头头，夺了河西公司的党政领导权后，于3月4日自行拼凑了“河西公司革命委员会”，阎为副主任。同年3月14日公司实行军管，解散了阎等人组织的“革委会”。67年10月21日正式成立河西公司革委会，阎又当上了革委会副主任。',
      },
      {
        type: 'paragraph',
        text: '1973年军管撤出，恢复了原第一书记薛伟民，院长林爽的职务。阎对此不满，认为在党委成员中“造反派”少了。在73年11月公司党委召开“批林整风扩大会议”时，阎与宋敬贤一唱一和，宋提出“成立会议领导小组”，阎积极支持说“领导小组应大大方方组成，党委如果把批林批孔确实当成头等大事，对会议的参加者，不应定框框”。并提出“公司向自治区党委汇报工作时，应把群众代表率上”等，对党委工作进行干扰。',
      },
      {
        type: 'paragraph',
        text: '在批林批孔中，阎利用列席公司党委常委会的机会，与党委直接“对着干”。76年6月公司党委打算召开党委扩大会议，阎与杨启明（公司计划部副部长）公开反对不同观点的干部参加会议。阎于6月4日给王树明、林爽二书记写信指责说：“党委领导的思想极为右倾”，“从你们定的参加会议的名单来看，你们的思想不是转弯子，而是继续搞邓小平、张爱萍那一套”。并表示拒绝参加会议。',
      },
      {
        type: 'paragraph',
        text: '1976年5月七机部陆平副部长来河西公司，搞所谓“转弯子，配班子”。阎在公司党委常委会上，诬蔑党委“执行了一条右倾机会主义路线”，“政治部是死水一潭”，”应充实政治部”。阎还利用所谓“转弯子，配班子”的机会，与宋敬贤（公司科技部部长）、杨启明多次谋划，把“造反派”人员安插到厂、所、站各级领导班子及公司政治部等重要部门。阎在常委会上说：“建议杨启明当副书记、兼政治部主任”。七机部决定调动杨的工作时，阎亲自找七机部的舒龙山（帮派头头）面谈，并给七机部写信说：“杨启明有反潮流精神，这样的干部（河西公司）不可少，将杨调走，是不支持新生事物，是拆革委会的台，是帮了邓小平、张爱萍的忙，也帮了翻案派的忙”。他还动员王四辈、刘祯松也给部里写信，要求把杨留在河西公司委以重任。阎一伙的上述活动严重地干扰了河西公司党委的正常工作，搞乱了河西公司的局势。',
      },
      { type: 'paragraph', text: '结论和处理意见' },
      {
        type: 'paragraph',
        text: '阎桐林是河西公司“造反派”主要头头，帮派思想极为严重，“文革”初期他积极组织造反夺权。介入社会，围攻、冲击内蒙军区机关。多次给“四人帮”写信告状，诬蔑公司领导和干部、群众。利用夺到手的权力，积极为其帮派争权，对河西公司出现的混乱局面负有主要责任。其错误是严重的，认错态度不好。根据中央9号文件精神，我们同意航天部四院驻内蒙指挥部党委意见，对阎桐林不予起诉，可给予开除党籍、撤销革委会副主任职务的处分。',
      },
      { type: 'paragraph', text: '当否，请批示。' },
      { type: 'paragraph', text: ' \t内蒙古党委运动办公室' },
      { type: 'paragraph', text: '1983年6月3日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '内蒙古党委运动办公室关于杨启明同志在“文化大革命”中所犯错误的审理报告',
    authors: ['内蒙古党委运动办公室'],
    dates: [{ year: 1983, month: 6, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委运动办公室关于杨启明同志在“文化大革命”中所犯错误的审理报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '杨启明，男，汉族，1925年生，1939年2月入伍，1940年入党，行政13级。1965年任四院科技部副部长职务，“文革”中任四院革委会常委。',
      },
      { type: 'paragraph', text: '1978年2月隔离审查，1979年解除隔离。' },
      { type: 'paragraph', text: '其主要错误是：' },
      { type: 'paragraph', text: '一、“文革”初期的错误' },
      {
        type: 'paragraph',
        text: '“文革”初期，杨启明同志就积极支持造反派。在1967年4月8日，杨亲自给中央写信诬告内蒙军区在“河西”“不是以毛泽东思想进行军事管制，而是以刺刀进行军事管制”，“内蒙的问题就是内蒙军区一小撮走资本主义道路的当权派和内蒙自治区及我院走资本主义道路的当权派勾结起来实行资本主义反革命复辟”。他还亲自修改了杨民众、肖华山起草的诬蔑内蒙军区“搞反革命军事政变”的上告信。杨身为老干部站在造反派一边反对和诬告军管，是非常错误的。',
      },
      {
        type: 'paragraph',
        text: '“4·13”以后，他以革命领导干部自居，在造反派“818”小报上发表文章，标榜自己“坚持真理”，向拿枪的刘、邓路线进行了面对面的斗争。他在工作手册上写了“内蒙地下黑司令部派往我公司实行法西斯军管”，继续对军管进行诬蔑。',
      },
      { type: 'paragraph', text: '二、参与打击诬告不同观点的领导干部' },
      {
        type: 'paragraph',
        text: '1967年6月，在造反派批斗胡之正同志（359厂副厂长、12级干部）的会上，杨亲自按胡的头。68年杨带工作组进359厂，给邢育振同志扣上了攻击革委会、抵制毛主席批示、破坏抓革命、促生产等罪名。未经上级批准，擅自决定对邢实行“群专”，并解除了厂革委会常委职务。',
      },
      {
        type: 'paragraph',
        text: '1973年11月，杨启明向七机部写信，诬蔑院、厂一些领导同志有“反动言行”。',
      },
      {
        type: 'paragraph',
        text: '1973年3月，杨写大字报，提出11个问题。表示“要反潮流”，“要用柳下跖的办法回敬孔老二的徒子徒孙”。8月5日，杨启明等14人又联名给中中写信，诬蔑薛伟民同志恢复工作后，“搞复辟倒退一套”，“破坏四院批林整风和批林批孔运动”等等。',
      },
      {
        type: 'paragraph',
        text: '1976年院党委书记王树明同志去北京开院党委常委会。王去京前已向杨说明情况，但7月6日王去京后，杨就对一些不明真象的人说：“王书记跑了，要发电报告他”。尔后，串连机关3个部共10人向七机部发了3封传真电报告王树明同志。',
      },
      {
        type: 'paragraph',
        text: '1976年借追查政治谣言之机，杨支持姜林枫等3人诬告院政治部临时负责人邢鉴同志（宣传处副处长）有反动言论。杨为了打倒、整垮不同观点的同志，采取各种手段进行打击、诬蔑，错误是严重的。',
      },
      { type: 'paragraph', text: '三、“批林整风”和“批邓反右”期间的错误' },
      {
        type: 'paragraph',
        text: '原党委第一书记和院长恢复工作不久，杨启明就提出要解决领导班子问题。在1973年11月份召开的院第三次党委扩大会上他说：“我们院的领导班子有问题，要解决，我看我们院的领导班子问题，今天解决了，明天批林整风就好了”。',
      },
      {
        type: 'paragraph',
        text: '1974年7月6日，院党委打算召开扩大会杨启明参与了杨辰生等人联名写大字报的活动，想以“双委会”取代党委会。',
      },
      {
        type: 'paragraph',
        text: '1976年所谓“批邓反右”开始后，杨启明说：“七机部右倾翻案是以四院为样板的”，“七机部批林批孔汇报会已做出结论是错误的，是邓、张搞的”。',
      },
      {
        type: 'paragraph',
        text: '1976年6月，杨在一些场合大造舆论，否定75年四院党委对44所进行的整顿工作。他对44所的朱华杰等人说：“你们厂这些做法不是什么先进典型，而是复辟倒退的典型”，“你们想不参与政治，到时候人家还是要整你们的”。“天下要自己打，靠别人打是不行的”。在杨的唆使下朱华杰写了《整顿就是复辟》的材料。他还叫杨兴在七机部规划会上，反映44所的所谓“复辟”问题。',
      },
      {
        type: 'paragraph',
        text: '他还在办公会上提出：“必须在反击右倾翻案风中把四院问题搞清楚”。要按“清华经验配班子”。“把各级班子建成同走资派斗争的堡垒”。他与阎桐林、宋敬贤共同商量：政治部叫山天松（造反派头头、革委会常委）、杨辰生负责，姜林枫回干部处，张仲跃、姚绍璞去组织处，于恩山到宣传处。杨启明的做法严重地干扰了政治部的工作。',
      },
      {
        type: 'paragraph',
        text: '杨启明同志在此期间，否定整顿工作，借配班子和组织发展、提拔干部之机，企图安插本派人员，参与改组院政治部的活动，干扰院党委和政治部的工作。',
      },
      {
        type: 'paragraph',
        text: '综上所述，杨启明同志在“文化大革命”中，积极支持造反派，反对内蒙军区对河西实行军管。采取各种手段打击、诬蔑不同观点的同志，参与和支持派性活动，干扰党委的正常工作。四院驻内蒙指挥部党委认为，杨启明同志的错误性质是严重的，认错态度不够端正。指挥部党委于1982年4月12日研究，建议给杨启明同志留党察看两年，撤销行政职务的处分。',
      },
      {
        type: 'paragraph',
        text: '经审理，我们同意四院党委建议，给予杨启明同志留党察看两年，撤销行政职务的处分。',
      },
      { type: 'paragraph', text: '妥否，请批示。' },
      { type: 'paragraph', text: ' \t内蒙古党委运动办公室' },
      { type: 'paragraph', text: '1983年6月23日' },
      { type: 'paragraph', text: '附：' },
      {
        type: 'paragraph',
        text: '1、四院驻内蒙指挥部〔82〕党政字第02号《关于杨启明同志在“文化大革命”中所犯错误的审查结论和处理意见的报告》',
      },
      {
        type: 'paragraph',
        text: '2、1982年5月12日《关于与杨启明同志谈话记录复议意见》',
      },
      { type: 'paragraph', text: '3、1982年5月3日《与杨启明同志谈话记录》' },
      {
        type: 'paragraph',
        text: '4、1982年11月16日《关于与杨启明同志材料见面后的复议意见》',
      },
      {
        type: 'paragraph',
        text: '5、1982年10月26日《关于与杨启明同志材料见面时的谈话记录》',
      },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '内蒙古党委运动办公室关于王国栋在“文化大革命”中所犯罪行和处理意见的报告',
    authors: ['内蒙古党委运动办公室'],
    dates: [{ year: 1983, month: 6, day: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据中央文件翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委运动办公室关于王国栋在“文化大革命”中所犯罪行和处理意见的报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '现将原包头二机厂党委副书记王国栋在“文化大革命”中的犯罪事实和处理意见报告如下：',
      },
      {
        type: 'paragraph',
        text: '王国栋，男，汉族，59岁，家庭出身雇农，本人成份工人，初中文化程度，辽宁省鞍山市人。1948年参加工作，1953年入党，文革前任二机厂党委办公室主任、党委委员。1980年2月21日逮捕，于1983年1月取保候审。捕前任二机厂党委副书记。',
      },
      { type: 'paragraph', text: '主要罪行：' },
      { type: 'paragraph', text: '一、参与诬陷迫害老干部、技术人员' },
      {
        type: 'paragraph',
        text: '“文化大革命”初，王国栋就诬陷副总工程师张政寿同志为“反动技术权威”、“国民党残渣余孽”。并在大会上点了张政寿同志的名，致使张政寿同志遭到第二次抄家和多次批斗。',
      },
      {
        type: 'paragraph',
        text: '1976年“4·13”以后，王国栋积极支持造反派，亲自写了所谓杜石生（厂长）的罪行提供造反派，从而取得信任，被结合为厂革委会委员“挖肃”领导小组副组长、“挖肃”办主任，分管清队、“挖肃”大会战。',
      },
      {
        type: 'paragraph',
        text: '1968年6月王国栋参加内蒙在包钢、二冶召开的“挖肃”大会战现场会，返厂后积极推广所谓“挖肃”大会战的经验。亲自签发了所谓“杜石生（厂长）王俊（副厂长）、张政寿（副总工程师）反革命修正主义集团罪行材料”，组织制定大会战计划，进行所谓的全面“围剿”杜、王、张反革命修正主义集团”。',
      },
      {
        type: 'paragraph',
        text: '1968年8月5日，王国栋在核心小组会上说：“不把窦森瑜揭开，修正主义东西批不臭”。1968年9月将正在内蒙参加学习班的厂党委书记窦森瑜同志揪回工厂，以“日本特务”、“大汉奸”、“地主分子”等莫须有罪名进行逼供，致使窦森瑜同志跳楼自杀未遂，造成残疾。事后王国栋还不罢休，说什么“窦森瑜跳楼自杀，说明我们打中了他的痛处，击中了他的要害。想死！死了也得批倒批臭”。',
      },
      {
        type: 'paragraph',
        text: '1968年11月8日在厂革委会36次常委会上，王国栋又诬陷郝继堂、师玉静、贺荣祥、陈川贵4位副厂长是“窦、杜、王、张反革命修正主义集团”的“第二套班子”，并当面进行指责诽谤。',
      },
      {
        type: 'paragraph',
        text: '王国栋还利用职权，对在四清时曾向厂党委、五机部反映王国栋一些历史问题的原政治部副主任王席娥同志进行报复，他在批斗会上责问王席娥说“四清时你整了谁的材料？”还说“你也有今天！”等，致使王席娥同志遭到多次批斗，心身受到严重摧残。',
      },
      { type: 'paragraph', text: '二、积极参与策划办“伪兵工学习班”，制造冤案' },
      {
        type: 'paragraph',
        text: '1968年10月，王国栋和军管会副主任王兆衡听取了去东北外调人员的汇报，王国栋建议在二机厂办“伪兵工学习班”，1969年1月31日王国栋签发了举办“伪兵工五〇”、“伪兵工山西”、“伪兵工九〇”学习班的通知和通告。勒令在伪兵工厂工作过的（包括已退休在家的）老工人、老技术人员限期到学习班报到。就这样，把全厂在旧社会兵工厂工作过的450人中的419人关进了学习班。有的父子两代、有的夫妻双双、有的身患重病都成了专政对象。采用多种刑罚、致残91人，死亡3人。有的家属也受株连，如刘昆山同志的老伴被揪去批斗，游街，强制劳动。',
      },
      {
        type: 'paragraph',
        text: '1969年2月25日，厂革委会常委整风会上，军管会主任彭达夫批评学习班上有人违犯政策。而王国栋置若罔闻，说什么“挖肃大方向正确，挖出了一批敌人，成绩应肯定。右倾严重存在是当前的主要问题”。致使学习班里的武斗、逼供不断发生，后果极为严重。如老工人刘培胜，因连续体罚三天三夜病倒了，4月9日送到医院，6月23日死亡。老技师白光文（中共党员）被刑讯逼供，无奈自杀末遂，身心受到严重摧残。老工人王洪彩被诬陷为“国民党员”，受不了刑讯逼供，被逼跳楼自杀末遂，造成终身残废。李九令同志有病，也关进学习班4个月，因贻误治疗时间，病情恶化，于69年12月含冤死去。',
      },
      {
        type: 'paragraph',
        text: '从策划筹办“伪兵工学习班”、发通令、组织挑选“积极分子”，到如何“向纵深”发展。王国栋都参与并亲自出谋划策，这一冤假所造成的严重后果，王国栋负有重大的领导罪责。',
      },
      { type: 'paragraph', text: '三、参与挖“内人党”' },
      {
        type: 'paragraph',
        text: '王国栋是挖肃办的主任，挖“内人党”初期，他就主张搞逼供讯。曾对专案人员说“清查‘内人党’也是清理阶级队伍的一部分，根据其它单位的经验，在提审过程中，前半夜是不会交待问题的，后半夜顶不住了，难受了，才交待有关问题”。在行动上，王国栋还亲自参加审讯特木尔同志，致使特木尔同志的身心遭到严重摧残。',
      },
      { type: 'paragraph', text: '四、在批林批孔期间的活动' },
      {
        type: 'paragraph',
        text: '1974年王国栋在支部书记会上说：“我们确有一些同志，对运动中涌现出来的批林批孔积极分子，不看他们的革命精神，不看他们的大方向……而是抓住他们的一些枝节问题横加指责，这也不对那也不是，甚至有个别同志采取不承认态度……。”从而助长了闹派人物的嚣张气焰。王国栋还支持帮派头目张秀龙召开40多人参加的串连会。',
      },
      {
        type: 'paragraph',
        text: '1976年反击所谓“右倾翻案风”时，王国栋继续贩卖“四人帮”的反动政治纲领。在会上说什么“走资派有很大的欺骗性，老干部啊，老党员啊，扛着红旗反红旗”。“我们厂没有走资派吗？”再次把矛盾指向老干部，厂内又出现了层层揪走资派的歪风，甚至出现揪“躺着还在走的走资派”（指因病住病的厂党委书记窦森瑜同志）等大标语。',
      },
      {
        type: 'paragraph',
        text: '综上所述，王国栋在“文化大革命”中积极投靠造反派，亲自参与策划筹办“伪兵工学习班”，领导挖肃挖“内人党”，残酷迫害大批老干部、老工人、技术人员，造成严重后果，犯有一定罪行。二机厂党委意见，对王国栋不予起诉，保留党籍，撤销领导干部职务。我们考虑到“文化大革命”特定的历史条件和王国栋的罪行，根据中共中央〔1982〕9号文件精神，我们同意包头市委的意见，对王国栋免予起诉，开除党籍，撤销党内外一切职务（不含技术职称）的处分。',
      },
      { type: 'paragraph', text: '妥否，请审批。' },
      { type: 'paragraph', text: ' \t内蒙古党委运动办公室' },
      { type: 'paragraph', text: '1983年6月3日' },
      { type: 'paragraph', text: '来源：根据中央文件翻印件打印' },
    ],
  },
  {
    title:
      '内蒙古党委运动办公室关于王庆常在“文化大革命”中所犯错误和处理意见的报告',
    authors: ['内蒙古党委运动办公室'],
    dates: [{ year: 1983, month: 6, day: 4 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委运动办公室关于王庆常在“文化大革命”中所犯错误和处理意见的报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '原包钢党委常委，包钢革委会副主任王庆常，在“文化大革命”中犯有严重错误，现将其错误事实与结论和处理意见报告如下：',
      },
      {
        type: 'paragraph',
        text: '王庆常，男，汉族，1923年生，家庭出身中农，本人成份店员，原籍山东省荣城县。1944年参加工作，1947年入党，“文化大革命”前为冶金部钢铁办公室副科级干部。1970年调到包钢，捕前任包钢党委常委、革委会副主任。1977年4月7日经内蒙党委批准停职审查，5月16日隔离审查，于1979年3月解除隔离，同年10月11日拘留，10月13日逮捕。1983年2月取保候审。',
      },
      { type: 'paragraph', text: '主要错误事实：' },
      { type: 'paragraph', text: '一、在“文革”中造反参与夺权' },
      {
        type: 'paragraph',
        text: '文革初，王庆常就参加造反派，1967年1月19日冶金部钢铁办公室造反派宣布夺了钢办的权，成立“服务组”。王庆常被选为“服务组”负责人。王庆常不仅参与夺钢办的权，而且直接策划了夺钢办党支部权的活动。1月24日“服务组”会议上，王庆常和与会人员借口以掌管钢办党支部公章的傅纯新同志不可靠和查封“黑材料”，强迫钢办党支部交出了公章和钥匙。致使记载钢办干部花名册的黑皮本丢失。',
      },
      { type: 'paragraph', text: '二、揪斗迫害干部' },
      {
        type: 'paragraph',
        text: '1.1967年4月6日，王庆常主持钢办各级服务员会议，对钢办27名司局级和处级干部进行分类排队。决定一般留用10名；停职留用2名；撤职留用2名；降职留用1名；监督留用8名；未定4名。对10名部级干部亦进行了排队：三类1名；四类3名；其中拟判刑1名，监督留用1名；撤职调离1名，撤职1名。',
      },
      {
        type: 'paragraph',
        text: '2.对钢办副主任刘克刚、王敬桓、江敏和政治协理员刘子英等同志，以“叛徒”、“特务”、“走资派”和执行“资反路线”等罪名，进行批斗、搞逼供信、“关牛棚”、停发工资、给生活费，甚至发生武斗后，王庆常还说；“群众出于义愤，打几下是可以谅解的”。他还亲自带人抄了刘克刚同志的家，指派他人抄了王敬桓、江敏同志的家。致使这些同志身心遭到摧残。协理员刘子英同志，在运动初期对干部排队时，曾把王庆常排为右。1966年12月王庆常对刘子英批判时说刘子英整了他的“黑材料”，夺权后他对刘子英同志除了参加批斗、“关牛棚”外，还以执行资产阶级反动路线和窝藏黑材料为名，开除刘子英同志党籍，并上报冶金部机关党委（未批）。地质研究所批斗刘晓彤同志时，王庆常还把刘子英送去培斗，以泄私愤。',
      },
      { type: 'paragraph', text: '三、参与到中南海揪斗吕东同志的活动' },
      {
        type: 'paragraph',
        text: '1967年夏天，冶金部“大联委”头头张振江、王明纠集了五、六百人到中南海西门，发表声明，要求把“走资派”吕东交给革命群众批斗。王庆常亲自带领十几个人参加了这一活动，给中央施加压力。',
      },
      { type: 'paragraph', text: '四、在包钢期间的错误' },
      {
        type: 'paragraph',
        text: '1.支持造反派“进驻”包钢。1974年包钢派头头韩铁正问王庆常，你认为“进驻”对不对？王说：“我认为是对的，包钢是一潭死水，搅一搅也对”。',
      },
      {
        type: 'paragraph',
        text: '2.1974年2月26日，以李宁国为首的包钢一部分中学教员闹定级，他们写大字报，贴在包钢办公楼里，被清洁工人以有碍卫生为由给撕了下来，从而引起了所谓“2·26”事件。王庆常在包钢党委常委会上，讨论所谓“2·26”事件问题时说：“冶金部大楼里大字报都贴满了，贴大字报不要给人家划框框，在那里贴不可以？……这不是经济问题，而是政治问题”。支持了写大字报的人。',
      },
      {
        type: 'paragraph',
        text: '1976年4月王庆常给冶金部党的核心小组写的题为“决不允许排斥打击无产阶级革命派”的信中诬蔑邓小平同志是“党内最大的不肯改悔的走资派。……否定无产阶级对资产阶级的阶级斗争，否定无产阶级对资产阶级的全面专政，大搞资产阶级专政，他骑在革命人民头上，对无产阶级革命派和革命群众实行疯狂的阶级报复”。',
      },
      {
        type: 'paragraph',
        text: '1976年7月13日，王庆常对包钢党委副书记齐宝纯同志说：“‘王、张、江、姚’被抓起来了，……老的都上来了，我们这样的人还不人头落地”。',
      },
      {
        type: 'paragraph',
        text: '鉴于上述事实，王庆常在“文化大革命”中参与夺冶金部钢铁办公室的权，直接策划夺了钢办党支部的权，参与揪斗迫害干部，诬陷邓小平同志，支持“进驻”等活动。犯有严重错误。根据中发（1982）9号文件精神，我们同意包钢党委和包头市委意见，不予起诉，给予留党察看二年，撤销党内外一切职务处分。',
      },
      { type: 'paragraph', text: '妥否，请批示。' },
      { type: 'paragraph', text: ' \t内蒙党委运动办公室' },
      { type: 'paragraph', text: '1983年6月4日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '内蒙古党委运动办公室关于王金保在“文化大革命”中主要问题的审查结论和处理意见',
    authors: ['内蒙古党委运动办公室'],
    dates: [{ year: 1983, month: 5, day: 18 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委运动办公室关于王金保在“文化大革命”中主要问题的审查结论和处理意见',
      },
      { type: 'paragraph', text: '内蒙古党委：' },
      {
        type: 'paragraph',
        text: '根据中共中央（1982）9号文件精神和有关指示，我们对王金保在“文化大革命”中主要问题进行了讨论。现将我们的处理意见报告如下：',
      },
      {
        type: 'paragraph',
        text: '王金保，男，汉族，现年41岁，家庭出身贫农，本人成份学生，大学文化程度，内蒙古临河县人。',
      },
      {
        type: 'paragraph',
        text: '1967年参加工作，行政22级。由于造反有功，1968年9月由滕海清、刘文研介绍加入了中国共产党。“文化大革命”前系内蒙古工学院学生，“文化大革命”期间曾任内蒙革委会常委、生建部副主任、卓资县委副书记、包头市革委会副主任、包头市委书记等职。1978年11月10日撤销其职务，1979年10月29日以资产阶级帮派骨干分子被拘留，并开除党籍，同年11月2日依法逮捕。',
      },
      { type: 'paragraph', text: '经审查证实，王的主要问题如下：' },
      {
        type: 'paragraph',
        text: '一、1966年“文化大革命”一开始，王金保积极打起造反旗号，当上了内蒙古工学院“东方红串联大军”的主要头头。在工学院代头搞静坐绝食3天，向学院党委要所谓黑材料，查封保卫处、人事处、机要室等要害部门，把矛头直接指向院领导。1967年4月，在王金保、梁志超等人的策划下，“东方红”、“井冈山”、“红旗”联合夺了内蒙古工学院的党政财文大权，并当了主要头头。“4·13”前夕，王金保等人在内蒙工学院把所谓保守派都撵出教学大楼，在楼内修筑工事，将围墙拉上电网，制造恐怖状态。并带领工学院造反派参与了“呼三司”、“工总司”等造派组织围攻内蒙党委大院的武斗。',
      },
      {
        type: 'paragraph',
        text: '冲击军区事件发生后，王所领导的“东方红”借口支援军区“红色造反团”，于1967年2月2日参加了内蒙军区招待所的静坐绝食。把矛头指向内蒙古军区，严重地干扰了军区的正常工作。',
      },
      {
        type: 'paragraph',
        text: '1967年10月，内蒙“呼三司”红卫兵第一届代表大会，由于王造反突击，被选上了“呼三司”委员。',
      },
      {
        type: 'paragraph',
        text: '二、1968年5至8月，王金保担任内蒙文艺界挖肃运动大会战总指挥，做报告时诬陷“内蒙文联20年来一直是乌兰夫反革命舆论的顽固堡垒，这里好人不多，坏人不少。”并积极组织所谓“乌兰夫黑线”展览，“黑帮集训班”，逼迫一些领导同志揭发所谓“乌兰夫反党叛国”的问题，还组织对郑朝珍、布赫、达赖等老干部的多次批斗，使这些老同志身心受到了严重摧残。',
      },
      {
        type: 'paragraph',
        text: '1968年7月，内蒙革委会三次全委扩大会议，通过在全区挖“内人党”时，王是积极参与者。1969年，王金保在内蒙二机厂劳动期间，曾于3月19日给内蒙革委会核心小组写报告诬蔑“二机厂领导集团是由各种反革命势力组成的。有五机部调来的窦森瑜、杜石生为首的推行刘少奇修正主义路线的一伙，又有师玉静（内蒙的）乌兰夫的势力，又有郝继唐为首的国民党势力，多是从过去伪兵工厂过来的。很多是国民党的潜伏特务，掌握了党政财文大权。直到1969年，在中央“5·22”批示下达后，王还坚持其反动立场和观点，不顾全区错挖“内人党”造成的严重恶果，又拉起队伍，充当了“5·22战团”的头目，对滕海清大挖“内人党”的严重罪行，不但不揭发、不批判，反而打起“保滕”的旗号，形成了两派的严重对立，再次搞乱了内蒙局势，给内蒙革命和生产造成了严重损失。并在1974年7月22日写给陈锡联、纪登奎和政治局的紧急报告中，仍然无中生有的坚持说内蒙有“新内人党”，声称：“内人党”确实存在，“内人党有老根子”，他们“有计划地转入地下”，“内人党与一些民族分裂分子是有联系的”。信中还写道：“内蒙地区不仅有老内人党，而且有新内人党，有受新内人党控制的旨在实现内外蒙合并的反动组织”等等，来干扰和破坏对“内人党”大假案冤案的平反工作，破坏落实政策。',
      },
      {
        type: 'paragraph',
        text: '三、1974年初，王金保违背中央指示，打着批林批孔的旗号，擅离卓资县委副书记的工作岗位，窜回呼市，拉帮结派，另立指挥中心。他先后在张克源、姚品章、王德贵家中和内蒙党校，送变电工程处等地，多次召集他们的一伙人，密谋策划，建起了“202”山头，并与“218”山头相勾结，大搞篡党夺权活动。他们发表的《关于当前我区批林批孔的几个问题》的声明中说：“前段时间里，曾出现全国性的修正主义回潮，有的地方资本主义复辟相当严重”，攻击内蒙党委“长期以来，不批林、不批孔，说了不少屁话，死捂阶级斗争盖子，压制群众”。这个声明的矛头，直指内蒙党委，流毒甚广。',
      },
      {
        type: 'paragraph',
        text: '1974年3月，《呼和浩特日报》“3·11”事件发生后，王听取雷善元等人汇报后说：“应该支持群众在‘3·11’日报问题上的革命行动，内蒙党委在揭批陈、李、郑问题上捂盖子、压群众是错误的，应该检查。在党委的人，可以分批等候，有的吃饭轮换回家，直到党委答应作检查为止”。结果，闹得自治区党委不能正常工作。同年3月末，呼市体育场召开“批林批孔万人大会”，王在会议上发言，攻击内蒙党委用“三顶帽子”、“四条棍子”捂盖子，压群众，煽动群众，把矛头对准内蒙党委，对搞乱内蒙局势起了很大的作用。',
      },
      {
        type: 'paragraph',
        text: '1974年4月，王伙同郝广德、高树华、那顺巴雅尔等人，联名向党中央发电报，诬告尤太忠弄虚作假，诬告群众，妄图把尤太忠搞臭、赶走。',
      },
      {
        type: 'paragraph',
        text: '在批林批孔运动中，王还插手巴盟、伊盟、呼市和呼铁局的帮派活动。如他和巴盟的崔建雄，呼市的郭日周，呼铁局的刘国废、赵丁酉，内建一公司的侯呈祥等人，都有直接联系，遥控和指挥这些地区的帮兄弟，为他们出谋划策，把这些地区和单位的局势也搞乱了。',
      },
      {
        type: 'paragraph',
        text: '1976年夏季，王在卓资县后房子公社的一次干部会上，与会同志对“四人帮”迫害老干部，打击陷害邓小平同志想不通，他就大讲刘邦杀韩信的故事，说：“历史上刘邦让吕后杀韩信，是路线斗争的需要。”为“四人帮”打击陷害老干部制造反革命舆论。',
      },
      {
        type: 'paragraph',
        text: '王金保在“文化大革命”中拉帮结派，篡党夺权，迫害干部和群众，在几次搞乱内蒙局势中，他都起了很大的作用，犯有严重错误和一定罪行。根据中央第五次“两案”会议精神，经研究我们同意包头市委对王金保免予起诉，开除党籍，下放基层，分配一般工作的处理意见。',
      },
      { type: 'paragraph', text: ' \t内蒙古党委运动办公室' },
      { type: 'paragraph', text: '1983年5月18日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '内蒙古党委运动办公室关于高树华在“文化大革命”中所犯罪行的审查结论和处理意见的报告',
    authors: ['内蒙古党委运动办公室'],
    dates: [{ year: 1983, month: 6, day: 14 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委运动办公室关于高树华在“文化大革命”中所犯罪行的审查结论和处理意见的报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '我们协同呼市市委对高树华在“文化大革命”中所犯罪行进行了审查，现将审查结论和处理意见报告如下：',
      },
      {
        type: 'paragraph',
        text: '高树华，男，汉族，40岁，家庭出身工人，本人成份学生，天津市人。1961年参加工作，1960年入党。“文化大革命”前系内蒙古师范学院外语系教员，“文化大革命”中任内蒙古革委会常委、政治部副主任，“九大”代表，土左旗旗委副书记，呼市市委书记、革委会副主任等职。',
      },
      {
        type: 'paragraph',
        text: '1977年12月隔离审查，1979年11月2日逮捕，其主要罪行如下：',
      },
      { type: 'paragraph', text: '一、造反夺权，反军乱军' },
      {
        type: 'paragraph',
        text: '1966年5月18日师院党委书记纪之，在院内作“文化大革命”的动员报告。6月3日高树华、刘真、刘朴、楼基立四人联名贴出“评纪之5月18日的动员报告”的第一张大字报，6月5日纪之检查后，7日高树华贴出“评纪之初步检查”的大字报，无限上纲地说“不能掩盖修正主义路线实质”15日又贴出诬陷纪之的大字报说“纪之的教育路线是反党反社会主义的黑线”，“纪之是师范学院反党反社会主义的主帅”，是师院党委的“土皇帝”。还诬陷党委中的其他一些人是什么“决策人”、“心腹”、“红人”、“忠实谋士”等。内蒙党委派工作组进驻师院后，高树华立即把矛头对准工作组，6月21日贴出“彻底捣毁浩家店”的大字报，诬陷工作组是“浩家店黑帮的反革命别动队”。66年10月高树华参加师院“东纵”并成为总部负责人。67年1月17日在“东纵”大会上提出，下步任务“主攻内蒙党委对准王逸伦”的口号。1月22日内蒙报社事件发生后，23日早晨把军区副政委刘昌揪到师院“辩论”，高树华亲自参加，直到晚9点才放刘回家。1月29日“呼三司”、“818”等造反组织围绕军区司令部游行示威，当晚在师院开会，研究成立围攻军区的“临时指挥部”，高树华是代表“东纵”的指挥成员。2月1日指挥部在军区招待所开会，决定在军区南门外静坐，2月2日凌晨高树华参加了“呼三司”红卫兵的第一班静坐。2月4日下午高树华带领100人“见刘昌代表团”进入军区。',
      },
      { type: 'paragraph', text: '二、迫害干部，诬陷群众' },
      {
        type: 'paragraph',
        text: '1967年“413”后，4月25日在师院操场召开“彻底粉碎资本主义反革命复辟逆流，批判乌兰夫、王逸伦、王铎誓师大会”，将王铎、刘景平等25人批斗示众，高树华在会上发言批判。在此期间高树华等13人还贴出“目前内蒙地区究竟存在几个司令部”的大字报。4月26日在师院第一食堂召开紧急会议，高树华作动员报告，提出要加强组织工作，对付地下黑司令部。师院“东方红”小报也登过“揪地下黑司令部”、“揪地下黑司令官”之类的文章，高树华看后，认为写得不错。在内蒙政工会议上，高树华也讲过“揪地下黑司令部”的问题。5月9日在“东纵”大会上高树华又说“当前以社会斗争为主，兼顾校内斗争”。6月2日高树华在内蒙电台作了“革命小人物造了反革命大人物的反”的广播讲话。6月3日师院召开庆祝师院开展文化大革命一周年纪念大会，高树华致词说“在聂元梓等同志鼓舞下，我们造了院党委的反，赶走了工作组，我院一年的‘文化大革命’历史，就是一部阶级斗争史，一部小人物上台史，一部夺权史”。',
      },
      {
        type: 'paragraph',
        text: '高树华还利用其内蒙革委会常委身份，在参加的一些会议上大放厥词，诬陷了不少干都、群众。67年11月4日高在内蒙革委会第一次会议上说“批乌兰夫还很不够，乌兰夫在文艺界搞了很多名堂，有的还没有揭出来”。11月6日高树华在革委会主任办公会上说“珠岚没事干，布赫关着没人斗，官布是坏人”。68年2月2日高在常委会上说“图书馆60多人有问题的40多”。6月27日又在常委会上说“五原县医院108人，‘文革’以来一个走资派没揪出来，4932部队进去揪出一些坏人，两派联合了，成立了三结合，说明挖肃斗争促进了大联合、三结合，他们反映挖肃斗争好的很，不抓挖肃斗争不得了”。还说“白云搞的不错，把坏人抓出后，生产不断上升，造反派内部矛盾、生产矛盾都解决了”，“不搞挖肃斗争是不行的”。还说“群专问题，有的地方抓了一些好人，但抓得坏人要多，这是主流，现在形势非常好”，又说“我下去20多天，回来感到城市还是右”。直至1969年2月13日革委会第46次扩大会时高树华还说“回来后对形势听了两种议论，一种是好一种是不太好，挖‘内人党’逼供信，我认为形势很好，决不象有人说，新的反动路线，主流是好的，也有支流”。',
      },
      {
        type: 'paragraph',
        text: '文教口挖肃时高树华还带领师院、内大、工学院学生进驻文化局，组成斗、批、改指挥部。在文艺界派头头会上高说“内蒙乌兰夫势力又粗又长”，并鼓动所谓小人物造反。68年初高以文办负责人身份，亲自提审李淑君统一党的问题。',
      },
      { type: 'paragraph', text: '三、拉帮结派，搞乱局势' },
      {
        type: 'paragraph',
        text: '1969年“5·22”批示后，高树华拉起“5·22”派，抗拒中央批示，破坏落实政策，死保滕海清，使已经乱了的内蒙局势，更加动乱。74年初“四人帮”在京召开批林批孔“万人大会”大搞三箭齐发，阴谋搞乱全国，乱中夺权。高树华背着旗委从土旗回呼市，先后主持召开过4次串联会。参加过在高福瑞家和东风区会议室由郭日周等召开的串联会。74年3月份高到内建一公司找王万发策划以王为首组织几个单位进驻内蒙工会。4月份在其哥高树林家和呼铁局张振宇等人串联，4月底在呼市宾馆北楼与包头“七条派”头头王景文、赵德亮串联。高树华还与“218”山头串通一气联名发电，向中央要求高锦明当四届人大代表和告尤太忠的状，给区党委施加压力。他们逼使区党委召开呼市地区“万人大会”。高树华在会上大肆鼓吹“复辟”、“回潮”、“颠倒论”说尤太忠“捂盖子”、“压群众”、“重新执行一条资产阶级反动路线，甚至成为林彪及其死党的殉葬人”。把矛头指向区党委，再次搞乱内蒙局势。高树华74年4月8日，滥用职权，强令土左旗印刷厂，为其帮派同伙杨宜民专程送往土旗印刷的“关于当前我区批林批孔的几个问题”的帮派传单12000份，在社会上广为散发，流毒甚广，影响极坏。',
      },
      {
        type: 'paragraph',
        text: '高树华到土旗任书记后就说“我是来者不善，善者不来”。还说“在任何地方都要有一派势力，否则就站不住脚”、“我们不营私，但一定要结党”。还说“批林批孔是一次重大的路线斗争，要揭阶级斗争盖子，揭不开就砸，砸不开就炸”。“要批否定‘文化大革命’成果的奇谈怪论”说：“否定‘文化大革命’成果问题，全国有，土旗也有”。“要批判打扫庙宇，请进真神，老将归位，小兵回营的谬论”。高树华还亲自主持土左旗“批林批孔”“4·2”大会，会后高告诉张良奎，这样会议“各系统可以召开，揭出问题报旗委”。高树华还对吕振兴、侯铁牛、王新华说“你们这些造反派，过去就造反精神不强”，“大会是正确的，谁说不对，来和我辩论”。高树华为帮派篡权，大肆进行活动，他让土左旗造反派张良奎、赵文治、张志忠、曹守仁等提出职务安排的”“整个打算”。他们有的准备进旗委班子，有的到各局当副局长。有的进旗委大院。为造反派的职务问题，高树华还特意找过市委书记刘永昌。高在常委会上提议把工业局一般干部，造反派侯铁牛任副局长，没有通过后就对吕振兴、侯铁牛说“现在有一批老家伙占住茅房不拉屎，准备把他们拿下去，逐步实现各级班子青年化、妇女化，你们给我推荐一些妤的青年、妇女干部”。',
      },
      {
        type: 'paragraph',
        text: '综上所述，高树华在“文化大革命”中拉帮结派，篡党夺权，反军乱军，是内蒙帮派四大头目之一，在几经搞乱内蒙局势中，都起了很大的作用，犯有—定罪行，捕后态度尚好。根据中共中央（1982）9号文件精神，我们同意呼市市委提出的对高树华免予起诉，开除党籍，开除公职留用察看二年的处分意见。',
      },
      { type: 'paragraph', text: '妥否，请批示。' },
      { type: 'paragraph', text: ' \t内蒙古党委运动办公室' },
      { type: 'paragraph', text: '1983年6月14日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '内蒙古党委运动办公室关于高福瑞同志在“文化大革命”中所犯错误的审理报告',
    authors: ['内蒙古党委运动办公室'],
    dates: [{ year: 1983, month: 5, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委运动办公室关于高福瑞同志在“文化大革命”中所犯错误的审理报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '高福瑞，男，汉族，内蒙古林西县人，现年58岁，家庭出身中农，本人成份农民，高小文化程度，行政14级。1946年入伍，1947年入党，历任战士、班长、排长、指导员、教导员、副团长、县人民武装部部长等职。1966年3月自湖南省茶陵县武装部转业到内蒙古党委统战部工作，“文革”初期为统战部文革副组长；67年成立自治区革委会时，为革委会委员；1968年3月至1969年12月，为内蒙古专案办公室副主任；批林批孔运动中任集宁肉联厂革委会副主任、党委副书记；1976年任内蒙古人防办工程处处长。',
      },
      { type: 'paragraph', text: '1977年9月，离职受审。' },
      {
        type: 'paragraph',
        text: '根据中共内蒙古自治区人防办公室党组82年12月30日“关于高福瑞同志问题的审查结论和处分意见的报告”，高福瑞同志在“文化大革命”中所犯的主要错误是：',
      },
      {
        type: 'paragraph',
        text: '1.高福瑞同志于1966年3月由湖南省茶陵县武装部转业到内蒙古党委统战部工作。“文化大革命”开始后，他便站在“呼三司”造反派一边，与高树华、王金保等人一起，最早进行串联、造反。亲自参加守师院《车纵》大楼，为造反派出谋献策，深得造反派的信任，成为“呼和浩特造反派联络总部”负责人之一。',
      },
      {
        type: 'paragraph',
        text: '1967年5月13日，河西公司“8·18”造反派组织，为压垮另一派群众组织，制造了“5·13”武斗事件。要求《联络总部》派人支援。经张义和、高福瑞、戈志盛等人研究，以《联络总部》名义通知呼市有关造反派组织请人支援。这次事件造成100多人受伤的严重后果。高福瑞作为《联络总部》负责人，与戈志盛、穆林等人一起前往现场（途中翻车，高本人受伤住院）对此事件，负责一定的责任。',
      },
      {
        type: 'paragraph',
        text: '2.1967年9月，高福瑞为内蒙专案办监察组召集人。1968年初成立内蒙专案办公室时，高为二大组组长，继而又任专案办公室副主任。在此期间，内蒙专案办公室为审查所谓“乌兰夫叛国集团投敌罪行”，派人四出查阅敌伪档案，调查收集乌兰夫、奎壁、吉雅泰、王铎、王逸伦等同志的所谓“内人党”材料。使乌兰夫等许多内蒙党政领导同志遭到诬陷、迫害。对此，高作为专案办公室负责人之一，负有一定的责任。',
      },
      {
        type: 'paragraph',
        text: '3.在内蒙“清队”、“挖肃”运动中，高福瑞同志作为内蒙革委会委员、专案办公室副主任，参加了内蒙革委会三次全委会，并于1968年7月7日在直属机关政法组小组会上发言说：“挖肃运动右倾仍然存在，敌情不浓，估计不足，狠抓重点不够，突破的很不得力”，“乌兰夫招降纳叛非常突出……”等；1968年11月16日高在内蒙革委会第四次全委扩大会上，大反“右倾”，并作了《谁反对挖肃斗争就和他拼》为题的大会发言，说：“内蒙不但存在乌兰夫叛国投敌的社会基础，而且是根深蒂固的”，“隐蔽最深的乌兰夫暗班子还远远没有挖净。更为严重的是1969年中央“5·22”批示下达后，高福瑞伙同王金保等人拉起“5·22”山头，直至1974年他还伙同王金保、郝梦枚，收集整理了“关于新内人党问题的紧急报告”、“关于在对待内蒙清队工作问题上出现的一些值得注意的问题的紧急报告”等6个材料，联名上报中央。在这些材料中，他们仍然无中生有地继续坚持“新内人党确实存在，内人党有老根子，内人党有计划地转入地下”，“内蒙地区不仅有老内人党，而且有新内人党”，“有受新内人党控制的，旨在实现内外蒙合并的反动组织”等，严重干扰了党的政策的贯彻落实。',
      },
      {
        type: 'paragraph',
        text: '4.批林批孔期间，高福瑞同志在内蒙党校学习时，积极收集散发王洪文的黑讲话，他说：王洪文讲话的主要精神“就是在批林批孔中解决造反派受压的问题”。他极力鼓动造反派“积极行动起来干”，“具体问题的解决也得靠自己”。与此同时，他与张克源、苗秀秀、王春飚、贾国太、梁志超等人积极串联，策划拉起了“202”山头。随即，又与“高树华派”的郭是海、雷善元等30多人一起，发表了“关于当前批林批孔的几个问题的声明”。他还先后多次与呼市地区造反派头面人物一起开串联会、分析形势、研究对策。先后利用呼市“3·11”报纸事件、“体委二丁事件”、“永红小学事件”，围攻区党委领导人，企图另立指挥中心，加剧了呼市地区局势的混乱。对此，高福瑞应负有直接责任。',
      },
      {
        type: 'paragraph',
        text: '1974年4月，中央批评制止了围攻区党委领导的错误行动后，呼市地区造反组织的头头在一起聚会，于4月16日发表了“关于尤太忠同志向中央假报情况诬告群众的声明”，诬蔑中央指示“不符合内蒙实际”。指责内蒙党委对所谓“王××副主席的指示”和“江×同志的批示”，“既不及时传达，也不发文件”。高福瑞同郝广德、高树华，王金保、那顺巴雅尔、戈志盛、刘立堂等43人在“声明”上签了名。',
      },
      {
        type: 'paragraph',
        text: '1973年11月，内蒙革委会第六次全委会期间，郝广德一伙对自治区党委的常委班子组成不满，策划起草了一个向中央要求高锦明回内蒙工作的联名信。高福瑞表示赞同，并在信上签了名。',
      },
      {
        type: 'paragraph',
        text: '根据高福瑞同志所犯错误事实，人防办党组认为：高福瑞在“文化大革命”这场给党、国家和各族人民带来严重灾难的内乱中，积极串联、造反，参与帮派活动，是内蒙“三大冤案”的积极参与者，所犯错误是严重的。应给予撤销行政职务或党内严重警告的处分。',
      },
      {
        type: 'paragraph',
        text: '经审理认为，高福瑞同志在“文化大革命”中所犯错误是比较严重的，认错态度一般。根据中央1982年9号文件精神，经研究，建议给高福瑞同志撤销行政职务（人防办工程处处长）的处分。',
      },
      { type: 'paragraph', text: '当否，请批示。' },
      { type: 'paragraph', text: ' \t内蒙古党委运动办公室' },
      { type: 'paragraph', text: '1983年5月23日' },
      { type: 'paragraph', text: '附件：' },
      {
        type: 'paragraph',
        text: '1.中共内蒙古人防办党组《关于高福瑞同志问题的审查结论和处分意见的报告》；',
      },
      { type: 'paragraph', text: '2.高福瑞《看结论材料的意见》；' },
      { type: 'paragraph', text: '3.高福瑞《我的进一步认识》。' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '内蒙古党委运动办关于对张泽民同志在“文革”中所犯错误的审理报告',
    authors: ['内蒙古党委运动办'],
    dates: [{ year: 1983, month: 5, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委运动办关于对张泽民同志在“文革”中所犯错误的审理报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '张泽民，男，汉族、69岁，山西省洪洞县人，家庭出身中农，个人成份学生，文化程度高中。1938年3月参加革命，先后在延安抗大吴安堡青训班学习，曾任洪洞县公安局长。1949年10月~1953年7月任太原铁路分局科长、太原局副部长。1953年8月~1958年10月任铁三局政治部组织部长。1958年11月~1967年11月任呼铁局党委常委、政治部副主任。1967年11月~1976年11月任呼铁局革委会党的核心小组成员、政工组组长。1977年11月离职检查。1979年3月下放呼和电务段工作。',
      },
      {
        type: 'paragraph',
        text: '根据呼铁局党委1982年9月15日《关于张泽民同志在“文化大革命”中所犯错误的审查结论和处理意见的报告》，张泽民同志的主要错误是：',
      },
      {
        type: 'paragraph',
        text: '1.张泽民同志在1967年4月27日写出题为《愤怒控诉“2·8”反夺权当局对我的迫害，热烈欢呼内蒙和我局的新生》的大字报，他说：“无产阶级‘文化大革命’即将取得决定性胜利的关键时刻，在内蒙古党内‘走资派’乌兰夫的代理人王逸伦等一小撮坏人的操纵下，从上到下出现了一股资本主义复辟的反革命逆流”。',
      },
      {
        type: 'paragraph',
        text: '2.张泽民同志为投靠造反派，于1966年11月，违反组织纪律，背着局党委私自将政治部副主任赵正午同志已做过结论的历史档案材料，提供给金士魁等人，又于1967年7、8月间，把他原保存的组织上已做过结论的丁一、赵正午、许正江等29名局处级干部的档案摘抄材料交给了造反派头头金士魁、劳均逸等人，为造反组织打击、迫害领导干部提供了“依据”。造反组织给赵正午等同志戴上了“叛徒”、“特务”的帽子，进行批斗和专案审查，对此，张泽民同志应负一定的责任。',
      },
      {
        type: 'paragraph',
        text: '3.1967年8月20日，张泽民同志在群众大会上作了题为《我以愤怒的心情揭发批判三反分子胡常伦结党营私，招降纳叛，推行修正主义干部路线的滔天罪行》的发言，把干部的正常调动说成“赫鲁晓夫式的干部大清洗，妄图以此巩固其罪恶的统治”。又说“胡贼实行的干部大清洗是与中国赫鲁晓夫为右倾机会主义分子彭德怀翻案遥相呼应。其实质是为右倾机会主义分子翻案，为国民党反动派的代表李克非翻案，为以李克非为代表的反党宗派集团翻案，为一切牛鬼蛇神翻案。”',
      },
      { type: 'paragraph', text: '4.“清队”和挖“内人党”中的错误' },
      {
        type: 'paragraph',
        text: '早在1967年8月20日，张泽民同志在批判大会上攻击胡常伦同志，说：“中国赫鲁晓夫的忠实门徒反革命修正主义分子吕正操、武竟天的死党、三反分子胡常伦，长期以来，在呼局推行了一条反革命修正主义的干部路线，他结党营私，招降纳叛，包庇重用坏人，拼凑资产阶级司令部，变无产阶级专政为资产阶级专政，变社会主义为资本主义。”',
      },
      {
        type: 'paragraph',
        text: '1968年3月13日，张泽民在局革委会常委会上说：“挖肃运动发展不平衡，群众发动不够，还需进一步向纵深发展，隐瞒（藏）在更深的敌人还没有挖出来。”，“关于挖叛徒，首先要挖走资派中的叛徒”，“重点是两条线：额尔线。胡常伦线”。“从重点看公安、监委也是重点”，力量应集中放在这些单位”。',
      },
      {
        type: 'paragraph',
        text: '1968年6月26日，张泽民同志在临河地区群众大会上说：“当前要狠反三右，为了把挖肃斗争进行到底，要扫清障碍”。又说：“挖黑线肃流毒，首先是党内顽固不化的走资派，叛徒、特务。”',
      },
      {
        type: 'paragraph',
        text: '在张泽民同志担任铁路局党的核心小组成员、政治组组长期间，他不仅积极赞同在全局大搞“挖肃”，挖“新内人党”，而且参与领导，提出过一些错误的主张，对于“挖肃”中所造成的严重后果（受害3179人，抄、斗、关押1503人）。张泽民同志应负一定的领导责任。',
      },
      { type: 'paragraph', text: '5.在“批林批孔”和“批邓反右”期间的错误：' },
      {
        type: 'paragraph',
        text: '1974年2月23日，包头车务段造反派头头佟万增在车务段党委召开的群众大会上，强行传达王洪文的黑讲话，当遭到车务段和分局党委领导的抵制后，佟万增等19人擅离工作岗位，把车务段、分局党委领导张国俊等同志揪到呼铁局，张泽民在接待佟万增等人时不但不批评这一错误行动，反而说，王洪文讲话“这份材料不是小道消息，是王德山传的，内容很好，这不是假的，可不可读，我看没什么不可，群众要念，我们不能反对，对发动群众是有好处的。”公开支持并助长了佟万增等人的派性活动。',
      },
      {
        type: 'paragraph',
        text: '1976年5月30日，刘立堂、赵丁酉、劳均逸等人写了一封诬告呼铁局是“翻文化大革命的案，搞修正主义的典型”的信，劳均逸将信交给张泽民审阅修改后，又以刘立堂名义将信送给了姚文元，并写成大字报、印发成传单，造成很坏影响。',
      },
      {
        type: 'paragraph',
        text: '张泽民同志在“批林批孔”和“批邓反右”中支持派性活动，是错误的。',
      },
      {
        type: 'paragraph',
        text: '呼铁局党委认为，张泽民同志在“文革”中不顾党的原则，犯了严重错误，清查中交待了主要问题，并有一定认识，态度较好，决定给予张泽民同志撤销行政职务的处分。',
      },
      {
        type: 'paragraph',
        text: '经审查认为，张泽民同志的错误是严重的，但认错态度较好。根据中央（1982）9号文件精神，考虑到张泽民同志的错误是在“文化大革命”的特定历史条件下犯的，又是一个参加革命较早的老同志，过去对革命做过一些有益的工作，为此，同意呼铁局党委的意见，给张泽民同志撤销行政职务的处分。',
      },
      { type: 'paragraph', text: '妥否请批示。' },
      { type: 'paragraph', text: ' \t内蒙古党委运动办' },
      { type: 'paragraph', text: '1983年5月23日' },
      { type: 'paragraph', text: '附件：' },
      {
        type: 'paragraph',
        text: '1.呼铁局党委《关于张泽民同志在“文化大革命”中所犯错误的审查结论和处理意见的报告》',
      },
      { type: 'paragraph', text: '2.张泽民：《我对所犯错误的检查》' },
      { type: 'paragraph', text: '3.张泽民：《对结论的意见》' },
      {
        type: 'paragraph',
        text: '对我所犯错误的审查结论和处理意见的报告，提出以下意见，供组织上考虑：',
      },
      {
        type: 'paragraph',
        text: '1.凡是结论中摘抄的我在大会上的批判发言，在各种会议上的发言，我都承认。',
      },
      {
        type: 'paragraph',
        text: '2.1967年5月22日呼铁局第二次革命领导小组会议，这期间，我是负责人民来信来访接待站工作的，不是领导小组的成员，至于斗批改办公室负责人孙国元汇报呼铁局各主要领导斗批改安排等内容，我可能发过言提过意见，但是最后决定，是革命领导小组集体决定的。',
      },
      {
        type: 'paragraph',
        text: '3.结论中有一句话，我记得前次已提过意见，结论中仍写上了，就是“为国民党反动派的代表李克非翻案”，这句话，我可以肯定不会说，脑子里根本不会这样想。',
      },
      {
        type: 'paragraph',
        text: '4.1967年9月30日，造反派在干部呈报表上称赞张泽民，如何如何等，进而被重用为革委会委员、政工组组长等要职，这是当时组织上的事，又说由于我提供的档案材料以及大会发言，使马林、赵正午等同志戴上“叛徒”、“特务”等帽子，遭到残酷的批斗等。我想我个人也起不了这么大的作用。',
      },
      {
        type: 'paragraph',
        text: '5.结论中提到1974年4月8日，张泽民与刘立堂等人策划后，在局党委召开的全局批林批孔批陈、李，郑”有线广播大会上，刘立堂如何诬蔑路局党委，如何攻击尤太忠同志等，情况是这样的：开会前杨杰对我说，刘立堂要发言，报个名，我请示了蒋毅同志后，说是可以，并且刘的发言稿，蒋也看过，发言的内容，事先我是不知道的，说是经过与刘立堂策划的，这不是事实。至于赵丁酉在会上的发言，我就更不清楚了。',
      },
      {
        type: 'paragraph',
        text: '6.对我的处分这本来是组织上的事，我本人不应该提什么意见，但根据结论中提到：经领导和同志们的帮助，尚能认识错误，交待了一些主要问题、态度较好等词句，我个人认为对一个犯了错误的同志，是拉呀还是推的问题，既然有以上的表现，是否还应给予这样严的处分，请考虑。',
      },
      { type: 'paragraph', text: ' \t张泽民' },
      { type: 'paragraph', text: '1982年5月30日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '内蒙古党委运动办关于对邢骏同志在“文革”中所犯错误的审理报告',
    authors: ['内蒙古党委运动办'],
    dates: [{ year: 1983, month: 5, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委运动办关于对邢骏同志在“文革”中所犯错误的审理报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '邢骏，男，汉族，65岁，文化程度初中，家庭出身下中农，个人成份职员，山西省洪洞县人。1938年3月参加革命，同年3月加入中国共产党。1938年3月~1949年4月先后在延安抗大吴安堡青训班、延安中央党校学习，马列学院任秘书，晋绥日报记者、同蒲太谷铁路秘书处处长，平绥铁路军代表。1949年4月~1958年11月先后任太原、天津铁路局监察室副主任，主任，计划处长、副局长，集宁分局局长、党委书记。1958年11月~1964年任呼铁局党委常委、副局长。1964年~1966年9月在西安、兰州铁路局搞“四清”。1966年9月~1969年12月先回呼铁局参加“文革”，后任呼铁局革命领导小组副组长。1969年12月~1974年3月免职后在阳高学习班、铁路局“5·7”干校学习。1974年3月至1974年8月在局革委会任副主任、党委常委。1974年8月~1978年2月进中央办的批林批孔学习班，后去昌平桥梁厂劳动。1978年11月在呼铁局受审查。',
      },
      {
        type: 'paragraph',
        text: '根据呼铁局党委1982年8月20日《关于邢骏在‘文化大革命’中所犯错误的结论及处理意见》的报告，其主要错误是：',
      },
      {
        type: 'paragraph',
        text: '1.“文化大革命”初期，邢骏同志写出《揭露胡常伦在‘文化大革命’中执行了资产阶级反动路线》的大字报，诬蔑呼铁局党委，“以胡常伦为代表的一小撮”，“反对党的群众路线”、“反对党的阶级路线”，“打击群众、镇压左派”。1967年“4·13”后，邢骏以“革命领导干部”自居，配戴造反派袖标，与造反派头头合影。从而造反派称赞邢骏“积极支持造反派‘火车头’，同走资派保守派进行了积极的斗争，经受了考验”，是“革命领导干部”。因此，在成立呼铁局革委会时，邢骏当上了局革委会副主任。',
      },
      {
        type: 'paragraph',
        text: '2.邢骏同志担任局革委会副主任期间，呼铁局系统大反“内蒙二月逆流”，大搞“挖肃”和挖“新内人党”活动，造成了大量的冤假错案。',
      },
      {
        type: 'paragraph',
        text: '1967年6月22日，邢骏同志在呼铁局领导小组研究大批判时说：“大批判与本单位结合起来，动员一切力量，目标与中心是胡、马、任、赵。”1967年7月邢写了题为《由保守走向反动，由反动走向反革命》的材料。1967年冬，他亲自去集宁，在召开的分局副科长以上干部会议上，指名将集宁分局党委副书记刘万春、武装部长赵建耀等同志诬陷为“走资派”、“二月逆流急先锋”、“黑干将”。赵建耀等同志随即遭到造反派的批斗，戴高帽游街，有的还被抄家、关押。1968年3月14日在局革委会常委会研究“挖肃”运动时，邢说：“群众起来了，行动快、震动大、面广，发现了很多重要线索，有黑线人物、也有黑线线索，叛国集团、特务、“铁联”100多人，收获很大。”他还鼓动说，“这次运动是硬战、近战、恶战，‘走资派’很猖狂，对‘走资派’不能放松……，要全面发动，重点突破，线是两条线：薄（一波）、吕（正操），武（竟天）；乌兰夫、额尔、胡常伦，部门是公安、监委，集中目标，集中力量。”1968年5月10日，邢骏以革委会副主任头衔在造反派的刊物《火车头》小报上发表题为《最大的幸福，最大的光荣》的文章中写道：“……狠批当前出现的右倾翻案活动，坚决反对右倾机会主义、右倾分裂主义、右倾投降主义，向无产阶级的敌人发动更猛烈的进攻，……把隐藏的叛徒、特务及一切反革命分子统统挖出来。”1968年12月邢又在全局广播大会上说：“反右倾，挖肃斗争取得了很大的胜利，全局已挖出1500多名叛徒、特务。挖肃高潮普遍掀起，正向纵深发展。”',
      },
      {
        type: 'paragraph',
        text: '据1969年3月1日当时的统计，全局共挖出所谓的“叛徒”、“特务”等3179人，其中批斗799人、隔离410人、监督劳动294人，并造成局长马林等60名干部和群众含冤致死的严重后果。对此，邢骏同志负有重要的领导责任。',
      },
      {
        type: 'paragraph',
        text: '3.“批林批孔”期间，邢骏对王树潘等人散布：“军管执行郑维山的修正主义路线，支持了保守势力，镇压了造反派，颠倒“文化大革命”的历史，拆了革委会的台”，是“搞复辟，搞倒退”。他还煽动造反派头头杨殿荣、张春泉说：“革委会主任早就应当恢复，你继续找他们解决，”“你是包头的副主任，你找他们落实政策去”。助长了造反派头头向党要官要权。',
      },
      {
        type: 'paragraph',
        text: '1974年初，在小白楼召开的呼铁局党委常委整风会议期间，邢骏违反会议规定的纪律，将会议情况泄露给造反派头头杨杰、劳均逸等人，随即刘立堂、杨杰、劳均逸等人策划、组织了20余人，以反映情况为名，冲击会议，在“小白楼”静坐3天，严重干扰了会议的正常进行。',
      },
      {
        type: 'paragraph',
        text: '1974年2月21日，阿吉拉机务段造反派岳春绪带领30多人停产上访，邢骏不但不加批评，反而称赞他们说：“机务段形势很好，干部都站出来了，全局象你们这样的单位还没有，回去好好干，把群众发动起来”。他还亲自给驻段工作组组长吕树德同志写信，叫吕支持上访，给开支和照顾。由于邢骏支持和怂恿派性活动，加剧了阿吉拉机务段的生产瘫痪。',
      },
      {
        type: 'paragraph',
        text: '呼铁局党委认为，邢骏在“文化大革命”中，站在造反派一边，积极参与打击迫害干部、群众，后果严重；搞乱了铁路局的形势，干扰了铁路运输生产，犯有严重错误，建议给予留党察看二年、撤销行政职务的处分。',
      },
      {
        type: 'paragraph',
        text: '经审理认为，邢骏同志在“文化大革命”中所犯错误确实是严重的。他虽然在清查中交待了一些问题，做过检查，但在某些问题的认识上仍有一定的距离。根据中央（1982）9号文件精神，考虑到邢骏同志的错误是在“文化大革命”的特定历史条件下犯的，又是一个参加革命较早的老干部，过去对革命做过一些有益的工作，为此同意呼铁局党委的意见，给邢骏同志留党察看二年的处分。',
      },
      { type: 'paragraph', text: '妥否，请批示。' },
      { type: 'paragraph', text: ' \t内蒙古党委运动办' },
      { type: 'paragraph', text: '1983年5月23日' },
      { type: 'paragraph', text: '附件：' },
      {
        type: 'paragraph',
        text: '1.呼铁局党委《关于邢骏在‘文化大革命’中所犯错误结论及处理意见》',
      },
      { type: 'paragraph', text: '2.邢骏：《对邢骏所犯错误的审查结论的意见》' },
      { type: 'paragraph', text: '3.邢骏：“文化大革命”以来我的错误检查' },
      { type: 'paragraph', text: '关于邢骏的职务及党组织关系的补充材料' },
      {
        type: 'paragraph',
        text: '一、关于职务问题：在1974年8月参加中央办的批林批孔学习班，于1976年2月铁道部通知邢骏调铁道部另行分配工作，在尚未分配工作之前，在昌平桥梁厂劳动。1978年11月23日经铁道部党组同意回呼铁局参加清查运动，检查错误。',
      },
      {
        type: 'paragraph',
        text: '二、关于党的关系问题：邢骏回呼铁局参加运动后，党组织关系于1979年2月19日从北京工程机械厂转回呼铁局，在呼铁局交纳党费，参加党的活动。',
      },
      { type: 'paragraph', text: '特此说明' },
      { type: 'paragraph', text: ' \t中共呼铁局党委' },
      { type: 'paragraph', text: '1983年10月11日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '内蒙古党委运动办关于权星垣同志在“文化大革命”中主要问题的审查结论和处理意见的报告',
    authors: ['内蒙古党委运动办'],
    dates: [{ year: 1983, month: 5, day: 20 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委运动办关于权星垣同志在“文化大革命”中主要问题的审查结论和处理意见的报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '根据中共中央〔1982〕9号文件精神和有关指示，我们对权星垣同志在内蒙“文化大革命”中的主要问题进行了审查。现将审查结论和处理意见报告如下：',
      },
      {
        type: 'paragraph',
        text: '权星垣，男，汉族，1916年生，河北省完县人，家庭出身上中农，本人成份教员，1937年12月参加工作，1938年2月入党。历任中共区委书记、县委书记、地委部长、盟委书记、中共内蒙分局秘书长、内蒙古党委部长、候补书记、书记；在“文化大革命”中曾任内蒙党的核心小组成员，革委会常委、政治部主任、秘书长，内蒙直属机关毛泽东思想大学校副政委等职，1977年7月底调任甘肃省革委会副主任，1979年11月免职。行政八级，他的主要问题是：',
      },
      { type: 'paragraph', text: '一、诬陷迫害以乌兰夫同志为首的大批老干部。' },
      {
        type: 'paragraph',
        text: '1966年5月“文化大革命”开始后，他参加了华北局召开的北京前门饭店会议，在6月17日大组会上曾诬陷说：“乌兰夫同志的错误是直接反对毛泽东思想反党反社会主义的政治路线错误。”“这条错误路线是在乌兰夫同志直接领导下，有组织、有计划、有步骤地搞起来的，这是一条反马克思主义、反毛泽东思想的路线。”',
      },
      {
        type: 'paragraph',
        text: '北京前门饭店会议中间，由解学恭主持，高锦明、权星垣、吴涛、李树德等人参加，研究决定，由权星垣提前于6月下旬返回内蒙主持区党委工作，开展内蒙的“文化大革命”运动。他以是否和乌兰夫同志划清界限为标准，把内蒙直属机关一大批领导干部打成“乌兰夫黑帮”，其中权亲自点名要批判打倒的就有：陈炳宇、云世英、锐军等13人。同时与前门饭店会议上的高锦明经常用电话保持密切联系外，还把收集到的从1960年到1966年6月全区都已处理过的民族分裂案件和叛国外逃案件当做“重要材料”，用特急电报送给高锦明，作为“炮弹”用来攻击乌兰夫同志。',
      },
      {
        type: 'paragraph',
        text: '他还把呼和浩特市诬陷为乌兰夫同志“篡党的试点”，把内蒙古检察院等单位诬蔑为“右派当权”，主张在文化局抄乌兰夫同志的所谓“后路”。',
      },
      {
        type: 'paragraph',
        text: '全区清队扩大化后期，1968年12月11日在内蒙革委会常委学习会上诬陷：“乌兰夫要搞一个大蒙古国，他想当第二个成吉思汗。……日本吹成吉思汗、国民党吹成吉思汗、乌兰夫也吹成吉思汗。”',
      },
      {
        type: 'paragraph',
        text: '1968年4月他还在工学院首届积极分子代表会上大讲什么：“挖乌兰夫黑线，肃乌兰夫流毒的结果，是比内蒙过去20年搞出来的东西还多，还重要，有国民党的特务，有日本的特务，有苏修的特务，有美国的特务，有民族分裂叛国集团，乌兰夫就是头子，乌兰夫就是个大叛徒。”',
      },
      {
        type: 'paragraph',
        text: '二、站在造反派一边，支持造反派夺权斗争，打击迫害广大干部和群众。',
      },
      {
        type: 'paragraph',
        text: '呼和浩特地区在上海一月反革命夺权黑风的影响下，内蒙古日报社的“造反派”，于1967年元月初，夺了内蒙古日报社的领导权。区党委在元月11日正式表态支持。“造反派”为了实现篡党夺权的目的，就以军区派部队介入内蒙报社事件为借口，煽动蒙骗部分群众围攻冲击内蒙古军区。在军区门前搞静坐绝食，大骂军区广大指战员是“保皇军”、“黄狗子”，殴打值勤战士，强迫军区支持“造反派”夺权，闹得军区不能正常工作。权星垣当时是区党委书记，不仅不去坚决说服“造反派”撤离军区，反而站在“造反派”一边，去做军区领导人的工作，要军区答应“造反派”的无理要求，支持“造反派”夺权。',
      },
      {
        type: 'paragraph',
        text: '1967年3月25日，内蒙四方代表在京商谈解决内蒙问题期间，权星垣伙同高锦明、李树德、郭以青等8人，向中央报送所谓“关于内蒙古资本主义反革命复辟情况的报告”，报告中说：“目前内蒙古自治区的大部分地方，可以说暂时已经复辟了”，“军区一些领导人抗拒党中央和毛主席的指示，越走越远，已发展到反党、反中央的地步。”“建议改组内蒙古军区，对在内蒙进行资本主义反革命复辟的肇事者、策划者、指挥者和幕后人物要彻底究查。”用颠倒是非，耸人听闻的材料欺骗中央。',
      },
      {
        type: 'paragraph',
        text: '1967年4月13日中央《关于解决内蒙问题的决定》下达后，权星垣同滕海清、高锦明等人，利用手中的权力，支持“造反派”，对“保守派”进行了残酷迫害，把不少同志打成“二月逆流的急先锋”、“黑干将”、“坏头头”等，把内蒙师院群众组织“抗大兵团”打成反革命组织。纵容“造反派”私设公堂，对大批无辜的干部和群众刑讯毒打。仅内蒙师院一处，据不完全统计，前后关押和毒打厅局以上领导干部30多名。甚至把“保守组织”中的一般干部和工人也投入监狱，有的长达数年，使不少人致伤致残。',
      },
      {
        type: 'paragraph',
        text: '1967年5月内蒙党委大院“5·10”事件和内蒙工会大楼“5·30”事件中，由于滕海清、高锦明、权星垣、李树德等人站在“造反派”一边，“造反派”得到支持，先后抓捕“保守派”群众达1400余人，有许多人被打伤致残。在“5·10”事件中，高、权等人在呼市新城宾馆“通宵达旦地与前线保持电话联系，帮助制定作战方案。”',
      },
      {
        type: 'paragraph',
        text: '1967年6月，高锦明、权星垣、李树德等人，召集会议研究形势时，权星垣同志别有用心的讲：“我区资本主义复辟与别处不同，带枪杆的，全区性的。”',
      },
      {
        type: 'paragraph',
        text: '三、参与决策大搞“挖肃”和“内人党”，致使全区造成严重后果。',
      },
      {
        type: 'paragraph',
        text: '1967年11月1日内蒙古自治区革委会成立后，权星垣同滕海清、吴涛、高锦明、李树德等人，在全区开展所谓挖乌兰夫黑线，肃乌兰夫流毒的“人民战争”，把自治区一大批各族领导干部和群众打成“乌兰夫反革命势力”、“叛徒”、“特务”等。当有人对他们“挖肃”的错误口号提出意见时，他抬出江青压人，说：“内蒙的‘挖肃’斗争是根据江青指示的一种创造。说不科学，什么不科学？‘挖肃’是中央定下来的。”',
      },
      {
        type: 'paragraph',
        text: '随着“挖肃”运动的深入，权竟同意1968年4月14日内蒙党的核心小组会议认定“内人党”是乌兰夫的“暗班子”，他提出“从特布信突破”，并同意对鲍荫扎布、巴图等16名蒙族负责干部隔离、拘留，组织专案进行“突审”。木伦、色音巴雅尔是权亲自提出的。同年7月自治区革委会三次全委扩大会议通过在全区大挖“内人党”的决议，对“支部委员以上的骨干分子”均按“反革命分子论处”，强令在全区进行登记，到期不登记者，一律按现行反革命对待。权参加了决议的制定，是挖“内人党”的重要决策人之一。会后，权在—些场合大讲：“现在革命不革命，革命性强不强，就表现在挖‘内人党’上……。‘内人党’是一个里通外国比较庞大的国际间谍组织，是现行反革命组织，要全力以赴破获这个反革命组织。”',
      },
      {
        type: 'paragraph',
        text: '权星垣以副政委的身份亲自指挥了自治区直属机关大学校挖“内人党”的活动，具体掌握一些所谓重点对象的进展情况，听取各分校的汇报，组织经验交流。他把直属机关大学校作为挖“内人党”的重点，亲自指挥。他说：“‘内人党’的中央机关就在一分校（原区党委机关）。”“大学校是挖‘内人党’的重点。”他还向一分校负责人布置任务说“据交待，特古斯、克力更、厚和、沙悌等人都是‘内人党’中央委员，要好好攻他们。”在权的亲自指挥下，把直属机关10%以上的干部错打成“内人党”。对大学校挖“内人党”中普遍存在的严重刑讯逼供情况，权是了解的，但未采取过任何措施加以制止，结果造成了当时死亡28人（其中厅局级领导干部3人，处级以下干部25人）的严重后果，对此权负有直接领导责任。',
      },
      {
        type: 'paragraph',
        text: '权是内蒙党的核心小组成员，在全区挖“内人党”中，共挖出34万6000余人，致死16122人，严重伤残87188人，对此严重后果权负有一定的领导责任。',
      },
      {
        type: 'paragraph',
        text: '四、否定党在牧区土改时的方针、政策，重新划阶级。',
      },
      {
        type: 'paragraph',
        text: '1968年8月内蒙党的核心小组，擅自决定在牧区划阶级和部分农村重划阶级。权代表内蒙革委会亲自主持召开了阿巴嘎旗牧区划阶级现场会议。并在会上作了总结发言，诬陷说：“20多年来，乌兰夫结党营私，招降纳叛，集结了一个反党叛国集团，窃取了许多重要领导权，……在牧区，他把王公贵族、叛徒、特务、走资派、民族分裂主义分子和牧主，安插到盟、旗、公社、牧场等领导岗位，篡夺了许多党政财文大权。”这次牧区划阶级竟把10%以上的贫下中牧错划为剥削阶级。中后联合旗打击对象高达50%。没收了他们的财产，剥夺了他们的政治权利，有的被扫地出门，赶进牛棚羊圈，造成7900多户受害，经济损失达1000余万元。仅土左旗就错划219户，1319人，致死27人，伤残274人。',
      },
      {
        type: 'paragraph',
        text: '综上所述，权星垣是1945年11月来内蒙工作，曾经是分管干部工作的区党委书记。“文化大革命”前曾参与过自治区一些重要政策的制定，对内蒙的历史和干部情况是清楚的；但在“文化大革命”中一反常态，紧跟江青、康生一伙，给内蒙各族人民造成了深重的灾难，死亡22941人，（其中厅局，盟市级干部58人，处级干部542人）伤残17万人，特别是蒙古民族受害更深。他严重地践踏了党的民族政策，破坏了各民族的团结，破坏了自治区的革命和建设，他犯了极其严重的错误和一定罪行，本应给予严厉的处罚，但考虑到“文化大革命”特定的历史条件，以及他本人在历史上曾为党做过一些有益的工作，因此，按照中央有关指示精神，我们意见可给予留党察看二年，行政降两级的处分。',
      },
      { type: 'paragraph', text: '以上报告妥否，请指示。' },
      { type: 'paragraph', text: ' \t内蒙古党委运动办' },
      { type: 'paragraph', text: '1983年5月20日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '内蒙古党委运动办关于那顺巴雅尔在“文化大革命”中所犯严重错误的审查结论和处理意见的报告',
    authors: ['内蒙古党委运动办'],
    dates: [{ year: 1983, month: 5, day: 20 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古党委运动办关于那顺巴雅尔在“文化大革命”中所犯严重错误的审查结论和处理意见的报告',
      },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '现将那顺巴雅尔在“文化大革命”中所犯严重错误的审查结论和处理意见报上。',
      },
      {
        type: 'paragraph',
        text: '那顺巴雅尔，男，现年45岁，蒙族，家庭出身雇农，本人成份学生，大专文化，原籍科右前旗人，1956年8月在内蒙师院参加工作，同年11月入党。“文化大革命”前系内蒙教育厅一般干部，“文化大革命”中曾任内蒙革命委员会常委、土右旗委副书记、锡盟盟委书记。于1977年1月13日离职审查，5月隔离审查，并撤销其党内外一切职务，同年11月2日被拘留，1978年11月2日以新生反革命分子定性，开除党籍，开除公职，依法逮捕。',
      },
      {
        type: 'paragraph',
        text: '那顺巴雅尔在“文化大革命”中造反起家。1967年上海一月夺权黑风后，那顺巴雅尔做为“联委”代表驻人委“东联”群众组织当联络员。1967年3月中旬，在四方谈判期间，中央指示要内蒙群众组织增派代表，那顺巴雅尔做为内蒙人委系统“东联”组织（造反派）代表去北京参与谈判。1967年6月内蒙革筹小组成立后，那顺巴雅尔为革筹小组成员，分管全区农村牧区基层文化大革命的任务，成来当上了内蒙革命委员会常委。',
      },
      {
        type: 'paragraph',
        text: '那顺巴雅尔在“文化大革命”中，紧跟林彪、江青一伙，打着造反旗号，当上了内蒙文教口《鲁迅兵团》的头头，他是内蒙造反派组织的四大头目之一。他与郝广德、高树华、王金保等人勾结在一起，在“批林批孔”中拉帮结派，另立中心，踢开党委闹革命，对搞乱内蒙局势起了很坏的作用。',
      },
      { type: 'paragraph', text: '主要事实如下：' },
      {
        type: 'paragraph',
        text: '一、在“批林批孔”运动中，继续拉帮结派，造、闹、跳。1974年初，那顺巴雅尔获知反革命分子王洪文在中央“虎班”的黑讲话后，认为“来头不小，是第二次“文化大革命”的先兆”，他就以要水利投资为名，从土右旗回呼市，伙同郝广德、刘文研等人，纠集帮派势力，进驻内蒙革委会，建立了“218”帮派山头，把矛头指向了自治区党委。',
      },
      {
        type: 'paragraph',
        text: '“218”山头建立后，那顺认为：“军管否定了内蒙的“文化大革命”成就，颠倒了历史，拆了各级革委会的台，把造反派赶出宇宙，是严重的复辟倒退”。“218”山头研究决定：对尤太忠是先礼后兵，施加必要的压力。在策略上他们确定把于北辰同志作为“复辟倒退的典型”，组织揭批围攻。那顺指使土右旗文教局的同志，给于北辰同志赶写大字报，专程送到呼市，以达到“先搞于北辰，再打捞尤太忠，搞点小磨擦，让他们（指区党委领导同志）犯锴误”的目的。',
      },
      {
        type: 'paragraph',
        text: '1974年3月11日《呼和浩特日报》发生所谓“3·11”争件后，“218”一伙帮派组织马上插手。认为“这是揪尤太忠同志的导火线，要紧紧抓住这个突破口不放”。他们一方面于3月14日发出了题为“坚决支持《呼和浩特日报》社的革命行动，痛击资产阶级右倾复辟势力对批林批孔的猖狂反扑”的第二号公告，另一方面在轻化设计院召开大型串连会，进一步研究策划围攻市、区两级党委的统一行动和联合作战的具体步骤，把矛头由市委转向区党委，迫使尤太忠同志承认犯了“方向路线错误”。1974年3月末，郝广德与那顺等人又迫使自治区召开“批林批孔”万人大会。会前，那顺积极参与策划发言人名单、批判内容，并对郝广德的发言稿召集帮派会议多次进行研究修改。这次大会的召开，严重地搞乱了内蒙的形势。',
      },
      {
        type: 'paragraph',
        text: '1974年4月初，传达中央“不准任何群众组织冲击区党委，强行调阅档案”和“尤太忠同志多次接见群众，身体不好，需要休息”电话指示后，郝广德指使白音太起草向中央反映情况的报告，随后又起草了—个“尤太忠同志向中央假报情况，诬告群众的声明”，并纠集43名常委、委员修改鉴名，广为散发，企图达到他们“把尤太忠打不倒也要赶跑”的目的。那顺积极参予了串联鉴名活动。在此期间，那顺还多次窜到内蒙工交、农牧、文化等系统，到处讲：“内蒙的问题在于北京军区，北京军区搞宗派，把内蒙看成是一块肥肉，九次路线斗争被破坏，十次路线斗争没沾边，捂盖子问题不只是内蒙，而是整个华北。问题就在李德生。王洪文、江青批的乌达（永红小学）、体委（二丁事件）文件，一直没有动，说明有些人想捂盖子，过去除揪出刘少奇、林彪以外，其他走资派都漏掉了。有些落水狗上岸以后咬人咬的厉害，有的甚至被咬死。他还煽动群众，说：“……孔老二的徒子徒孙不会甘心，一定与我们作拼死斗争，我们工农兵要主宰运动，我特别希望工人阶级出来代表人物左右内蒙局势，打击敌人走资派的捣乱破坏”。',
      },
      {
        type: 'paragraph',
        text: '1974年初，他在土右旗对宣传部门的几名同志说：“你们是搞宣传的，先给你们通通风，全国要开展大的运动，可能是第二次‘文化大革命”。这次运动不是无产阶级取得胜利，就是两个阶级同归于尽，这次不一定在党委领导下进行，谁能站出来谁领导”。又讲：“‘文化大革命’就揪出一个刘少奇，还没戴走资派帽子，‘文化大革命’本来是揪走资派的，结果一个也没抓住，这次运动是要从上到下抓一批走资派。',
      },
      {
        type: 'paragraph',
        text: '那顺巴雅尔在此期间，积极参与策划串连，继续拉帮结派，另立山头，发动围攻区党委，对搞乱全区局势，他负有一定责任。',
      },
      {
        type: 'paragraph',
        text: '二、在所谓“批邓，反击右倾翻案风”中，那顺巴雅尔积极活动，大打出手。1976年4月7日晚8时，当中央电台广播了“两项决议”和天安门事件后，那顺起草通知，让旗委书记云福祥，旗革委会副主任陈道科鉴名，责令土右旗文化单位把在街头展出的周总理生平照片摘掉，并立即派人送达，两小时后，就把在萨拉齐街头画廊内展出的周总理生平的照片全部摘了下来，影响很坏。',
      },
      {
        type: 'paragraph',
        text: '1976年7月，他窜到内蒙“5·7”干校锡盟学员处散布：“你们要利用这个有利条件很好批邓，不要以为邓小平打倒了就没有事了，他是个大猴，下边还有很多小猴，不打倒还会咬人”。1976年11月，粉碎“四人帮”后，他说：“我对叶帅讲的那个‘伟大的转折’有看法，叶一直到现在也没有正确对待‘文化大革命’”。',
      },
      {
        type: 'paragraph',
        text: '1976年6月7日那顺在《内蒙古日报》上发表题为“坚持同走资派长期作战”的文章，诬蔑“老干部当初参加革命是‘入股’，革命胜利后不仅想坐分红利，而且想世袭下去”。',
      },
      {
        type: 'paragraph',
        text: '1976年10月9日，那顺在正兰旗委扩大会议上鼓吹什么：“要培养头上长角，身上长刺的专门对付‘资产阶级’的苗子”。在锡盟工业字大庆会议上，他又作了一个“资产阶级就在共产党内”的辅导报告，声言“要和走资派斗，走资派台上有台下有，我这个22级的干都就要和你12级干部对着干”。',
      },
      { type: 'paragraph', text: '处理意见：' },
      {
        type: 'paragraph',
        text: '综上所述，那顺巴雅尔所犯错误事实清楚，证据确凿。鉴于被捕后本人做了多次检查交代，态度尚好，根据中央第五次“两案”会议精神，锡盟盟委提出对那顺巴雅尔不予起诉，开除党籍，下放基层分配一般工作。',
      },
      {
        type: 'paragraph',
        text: '该案经我们研究，同意锡盟盟委处理意见，在押期间工资不予补发。',
      },
      { type: 'paragraph', text: '妥否，请批示。' },
      { type: 'paragraph', text: ' \t内蒙古党委运动办' },
      { type: 'paragraph', text: '1983年5月20日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '内蒙古自治区党委运动办公室关于乌兰巴干在“文化大革命”中所犯的严重罪行和处理意见',
    authors: ['内蒙古自治区党委运动办公室'],
    dates: [{ year: 1983, month: 2, day: 10 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '内蒙古自治区党委运动办公室关于乌兰巴干在“文化大革命”中所犯的严重罪行和处理意见',
      },
      {
        type: 'paragraph',
        text: '乌兰巴干，又名吴风翔、宝音代来，男，52岁，蒙古族，家庭出身经营地主，本人成份学生，原籍哲盟科左中旗巴彦塔拉公社，文化程度大学。1945年12月参加工作，入辽吉军政学校学习。46年至55年，在部队任参谋干事，内蒙画报社、报社编辑、组长等职。56年在中央文学讲习所学习，57年至58年在内蒙党委宣传部任干事，59年下放哲盟盟委专业写作。60年至64年在内大文研班学习。64年任中国作家协会内蒙分会副主席，65年任内蒙文联副主任。文化大革命中，先后担任“内蒙古自治区革命委员会直属内蒙文艺界大批判大会战指挥部”副总指挥、“内蒙古革命委员会政治部直属文教斗批改指挥部专案组”副组长等职。72年下放到察右中旗乌兰公社那日斯大队，75年后没有分配工作。',
      },
      {
        type: 'paragraph',
        text: '49年10月20日因入党时隐瞒了46年10月在东科中旗被地主武装抓获，给敌人下跪求饶，暴露我独立旅的情况，经党组织批准取消其候补党员资格。56年5月25日因对党对人民对现实社会不满，散布流言蜚语，破坏团结，被呼伦贝尔报社给予行政上降职（级别上降一级）的处分。',
      },
      {
        type: 'paragraph',
        text: '78年5月1日因参与制造“新内人党”假案，被内蒙公安局拘留审查，同年9月29日逮捕，79年10月7日内蒙检察院向呼市中级法院起诉。',
      },
      { type: 'paragraph', text: '经过审查，其主要罪行如下：' },
      {
        type: 'paragraph',
        text: '一、乌兰巴干于1967年10月纠集报社、文联等单位的一些人，成立了跨单位、跨行业的“内蒙古揪叛国集团联络站”。乌为站长，报社的额尔敦、拉西为副站长，由乌兰巴干亲手策划，拟定内查外调提纲（三175—188），派出调查组，搜集整理了大量所谓叛国集团的罪行材料，向当时的内蒙核心小组上报，诬陷干部、群众。对核心小组作出深挖“新内人党”的错误决策，捉供了主要依据，对在全区因挖“内人党”造成的严重后果，起了很坏作用。乌兰巴干到内蒙古大学找郭以青，说他组织了个“揪叛联络站”，搞哈丰阿叛国集团。还把他们整理的“乌兰夫黑帮包庇一个大叛国集团的罪行的简要报告”给了郭以青。郭当即表示支持，肯定他们大方向正确（见郭以青案卷附件二第42、189页）。',
      },
      {
        type: 'paragraph',
        text: '仅据现有材料证明，其内查提纲所列的调查单位就有公安厅、检察院、团委、党校、卫生厅、教育厅、档案局、电台、语委、内大、电影制片厂、教育出版社等26个单位（三8—10）。外调提纲拟定的外调地点有区内8个盟市。调查项目除包头市外，共68项，计呼盟15项、哲盟11项、锡盟18项、昭盟3项、乌盟9项、伊盟7项、巴盟5项和北京、南京、重庆、武汉、沈阳、长春、哈尔滨、唐山、银川、张家口10个省、市、自治区及郭尔罗斯前旗（三10—12）。呼盟、锡盟、通辽、乌兰浩特、海拉尔、鄂伦春自治旗、莫力达瓦达斡尔自治旗、满州里、达茂联合旗等9个盟、旗都有调查组的专题报告（三206—243）、（四117—123）。就凭这样道听途说，捕风捉影，随意编造的一些材料，68年4月12日以乌兰巴干署名给李树德、李德臣写信报送所谓“内蒙反动党团及敌伪情报系统简介（一）”（一63—174）。长达八开大纸110页，列举了76个组织，点了1351个人的名，其中不少是内蒙各级领导干部。4月15日又报送了“内蒙反动党团及敌伪情报系统组织简介（二）”（一175—210），特意注明所指反动组织的时间是1946年4月3日至1962年。上报以后，很受当时领导人的重视。除李德臣4月24日亲笔签名外，由李4月28日批“转政法委员会研究参考”。两份“简介”都成为乌兰巴干参予制造的“新内人党”组织和政治基础的重要依据。同年6月1日又以乌兰巴干署名给李树德写信（七139—141）报称“内人党”1963年在呼市财贸学校恢复了组织活动。胡说什么“财校‘内人党’支部的全称为“内蒙古人民革命党财贸干部进修学院委员会”，是63年6、7月间在财校开会筹建，9月1日正式成立，通过福祥直接受卫生厅义达嘎领导。主要负责人是孟和，骨干有福祥、官布、刚格尔、浩特、其木特等人。这就明确地提出了“内人党”有新发展新活动，为在全区大挖“新内人党”，提供了“事实根据”。他们还以揪叛站名义，整理报送材料127份，登记了所谓反动组织89个，其中有人头姓名的64个，共2041人；还收集了蒙藏委员会等照片171张（8卷）；绘制了“苏蒙修情报系统及叛国集团分布图”（十100），“锡盟苏蒙修特务叛国集团分布图”（十99），标有情报据点、电台线索、越境方向等198处，由乌兰巴干于68年2月亲自去北京交“腾办”秘书李良，当年5月又亲自交腾、吴、高、权、李等核心小组成员。还绘制了“内外蒙合并地图”（八2.44）、“蒙修情报系统在北京活动简图”（六79），捏造了蒙修大使馆大使沙拉布、二秘梨格、三秘旦比，通过北大、外贸学院蒙修留学生与呼市布仁赛音叛国集团、锡盟戈瓦叛国集团、民族出版社诺尔布叛国集团、海拉尔额尔敦毕力格集团、呼盟东旗叛国集团，鄂温克旗根登太叛国集团相联系的活动情况。',
      },
      {
        type: 'paragraph',
        text: '二、乌兰巴干通过其操纵的“内蒙古揪叛国集团联络站”和亲自掌握专案等非法手段收集的历史档案，对无稽传闻，刑讯口供和互不相干的一些材料，作了别有用心的歪曲捏造，一律与所谓乌兰夫为首的民族分裂，反党叛国集团相联系；与“内人党”及其变种组织搞什么内外蒙合并相联系；与“206”等现行叛国案件相联系，与蒙修使馆等情报人员相联系。经过这样无中生有地“四个联系”，就在内蒙地区虚构出一个骇人听闻的以哈、特为首的在蒙修直接指挥和乌兰夫包庇下，名散实存，继续恢复和发展组织，进行民族分裂，反党叛国的“内人党”集团。以乌兰巴干署名给李树德的信上就说，“内人党”在财校恢复了组织的“这个案子是可以成立的”，“而且与蒙修领事馆特务集团有直接联系”，“这个案子的破获，将会对‘206’案破获大大推进一步”。揪叛联络站1967年10月3日上报腾海清审阅的“乌兰夫黑帮包庇一个大叛国集团的罪行的简要报告”（七153—158）又说“实际上人民革命党是蒙修设在内蒙的大特务组织”（七155），“43人委员会实际上是原人民革命党蒙修特务组织”（七156）。“语委是乌兰夫以哈、特为首叛国集团叛国活动的舆论黑店，实际上成了乌兰巴托的分所”（七156）。1968年1月22日上报的关于“民族统一革命党的简要报告“（七11－12）捏造出“61年前后内蒙人民革命党的老党魁哈丰阿、博彦满都指使其忠实爪牙，建立一个所谓‘民族统一革命党’。纲领和原‘内蒙人民革命党’的纲领一样”（七12），“‘民族统一革命党’的活动费用是由蒙修驻华大使馆直接提供”（七12），“布林赛音等经常去北京与蒙修高级官员旺丹的儿子（留学生）接头，随便出入蒙修大使馆”（七121）。这个报告，把所谓“叛国集团”的叛国活动从想象估计，又推进到了具体认定。进而68年4月13日又报了另一份题为“内蒙古人民革命党现行叛国罪行的报告”（单行本）更加露骨地胡说什么“46年根据蒙古‘内人党’应地下化的旨意，2月宣布‘内人党’解散，3月成立‘新内蒙古人民革命党’，（单2），‘新内人党’实际上成了蒙古的特务组织，积极地为内外蒙合并的罪恶目的效劳”（单2）。还无中生有地说：“‘四三会议’后，乌兰夫极力推行所谓‘从旧到新’的路线。将‘新内人党’改编成共产党，青年同盟改编成新民主主义性质的‘内人团’，将日伪兴安骑兵铁血部队（‘内人党’的武装部队，内蒙人民自卫军的前身）改编成人民解放军。从此出现了‘内人党’变种，几十个反动组织”（单三）。还说：“‘内人党’党魁，骨干成为乌兰夫反党叛国集团的一支庞大的部队，在叛国投修方面效尽了犬马之劳”（单8）。“这些‘内人党’徒掌权后，为蒙修文化侵略，大开绿灯，大搞叛国投修活动”（单9）。“三年困难时‘内人党’有的地区恢复了原来的组织，有的重新组织队伍进行地下活动”（单11）。“63年2月3日43人参加的蒙古人民革命党召开第二次会议，64年文艺整风，文教界揭出‘民族统一党’。实际上就是重新组合的‘内人党’”（单11），“这些三为（位）一体的反革命网，直到现在仍猖狂活动”（单11）。接着68年5月9日又发出紧急报告，明目张胆地造谣诬陷“内蒙古人民革命党”1963年在呼市恢复组织活动（七72—80），胡说什么“据我们调查证实，63年‘内人党’恢复了组织，发展党徒”。“从掌握的材料看，是45年，甚至25年成立的‘内人党’罪恶活动的继续”。“事实上自‘四三’会后，‘内人党’名为取缔，实为存在，一刻也未停止其反党叛国活动”（七73），“虽然只掌握财校一处的‘内人党’现行活动情况，但迹象表明，这是以哈、特为首的‘内人党’63年全面地自上而下地恢复和发展”（七74）。这个报告，腾、李都曾看过，李德臣还批示“妥存”，从后来挖“新内人党”的实践证明，确实产生了乌兰巴干希望产生的作用。揪叛联络站68年5月17日关于“锡林郭勒盟叛国集团简要报告”（七108??123）说，锡盟叛国集团是“乌、哈、特反党叛国集团在锡盟的分店”（七109）。“历史上出现的各种反党党团基本上是‘内人党’的变种”（七109）。“这些组织的宗旨，都是妄图实现‘内外蒙合并’，因此他们统统归纳到哈丰阿的‘内人党’中”（七109）。“现阶段锡盟出现的一系列叛国集团及案件的总根子是乌、哈、特反党叛国集团”（七109）。并说“61年后蒙修多次派特务来锡盟各地进行特务活动，发展了一批特务”，“已发现和怀疑的情报点就有20余个，情报员100余人，同呼和浩特‘民族统一党’骨干布仁赛音和蒙修北京大使馆都有联系”（七111）。乌兰巴干还以‘揪叛联络站’和内蒙文联“5.23”联总名义于68年6月15日上报了“内蒙文联反党叛国集团立案报告书”（七124??138）说什么“内蒙文联存在的叛国集团是乌兰夫、哈丰阿反党叛国集团的一个有机组成部分，这个集团的形成并随着乌、哈反党叛国集团整个叛国部署而逐步趋于完整”（七125），“文联反党叛国集团的主要成员，不仅是一批乌兰夫反党叛国复辟资本主义大造舆论的得力干将，而且是一些地地道道的蒙修文化特务。里通外国的罪恶活动达到了触目惊心的程度”（七127）。',
      },
      {
        type: 'paragraph',
        text: '三、乌兰巴干还亲自出马，到处煽风点火，作什么“三股势力”、“四个演变”（主卷三21）和“内人党”的产生、发展、现行活动等黑报告。所谓“三股势力”就是乌兰夫的左右承相和延安、土旗的老班底；哈、特势力；国民党傅、董势力。“四个演变”是内蒙的共产党由“内人党”演变的；内蒙的干部由王公贵族演变的；内蒙的军队由蒙古自卫军或日伪铁血部队演变的；内蒙的共青团由“内人团”演变的。这样就把内蒙的党、政、军、团，统统说成是被“内人党”所控制、指挥，搞内外蒙合并，遍及三里五界，无处不有，大的惊人的现行叛国集团。这样的报告，仅据查明前后到过呼铁局、呼铁公安处看守所，财贸学校、内大、师院、工学院、报社、蒙专、步校、农科院、新华印刷厂、中医系、“三司”专案组、警备区、制药厂、宣教口工宣队等20多个单位（主卷十4、12、32、42、43、55）、（附卷五18）。乌兰巴干自己供认从67年10月至68年5月就作过10次，在呼铁局全局有线广播大会一次听报告的即达1万多人。',
      },
      {
        type: 'paragraph',
        text: '乌兰巴干还以“揪叛站”站长身份，多次参加对通富、娅玲、李苏君、鄂长林、宝根沙等人抄家和私设公堂，刑讯逼供。据检举揭发，68年5月6日“揪叛站”的50多人，闯到宝根沙家，乌兰巴干说“宝根沙有电台”，把宝家的炕、房顶、地板、鸡窝和墙都刨开搜查。68年1月14日乌兰巴干领10多人，去通富家抄走不少东西，说收音机里“一定有发报机”。乌兰巴干还参加把布和巴雅尔抓到内大生物楼武斗的活动（主卷四 13）。',
      },
      {
        type: 'paragraph',
        text: '乌兰巴干编造的“四个演变”，流毒甚广，影响极坏，实际上成为在全区深挖“新内人党”的舆论准备和理论依据。',
      },
      {
        type: 'paragraph',
        text: '综上所述，乌兰巴干在挖“新内人党”问题上，为当时核心小组积极献计献策，连篇累牍地提供了“新内人党”的组织基础、事实根据、理论依据等一系列纯属捏造或恶意歪曲的虚假材料。为在内蒙制造“新内人党”设计出一个完整的蓝图；这对核心小组作出挖“新内人党”的错误决策，起了很坏的作用。其捏造的大量所谓叛国罪行，指明道姓地诬陷了为数甚多的干部、群众，使不少人为之横遭迫害，甚至造成人身伤亡，后果极其严重。乌兰巴干被捕以后，很长时间拒不认罪。直至去年6月与之核实材料再次提审时，在大量确凿证据和党的政策威慑下，态度始有转变，对其亲自整理、报送的“内人党”新活动的大量材料及其对挖“新内人党”所起的极坏作用等罪行开始作了交待，有了一定认识。',
      },
      {
        type: 'paragraph',
        text: '经自治区两案审理领导小组研究，认为乌兰巴干在“文化大革命”中所犯罪行严重，根据中央（82）9号文件和中华人民共和国“刑法”第138条规定，其行为构成了诬陷罪，参照其诬陷罪行的性质、情节、后果，应依“刑法”第92条的量刑标准处以10年以上有期徒刑。',
      },
      { type: 'paragraph', text: ' \t自治区党委运动办公室' },
      { type: 'paragraph', text: '1983年2月10日' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '内蒙古自治区党委运动办公室关于郭以青在“文化大革命”中所犯严重错误的审查结论和处理意见',
    authors: ['内蒙古自治区党委运动办公室'],
    dates: [{ year: 1983, month: 4, day: 16 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件',
    parts: [
      {
        type: 'title',
        text: '内蒙古自治区党委运动办公室关于郭以青在“文化大革命”中所犯严重错误的审查结论和处理意见',
      },
      {
        type: 'paragraph',
        text: '郭以青、曾用名郭庭兰、郭健、郭忆琴、王敬，男，汉族，67岁，家庭出身小地主，本人成份学生，大学文化程度，河南省南阳县郭楼村人。1931年8月加入中国共产党，1933年失掉关系，1936年重新入党，行政10级。“文化大革命”前任内蒙古大学党委书记、副校长，内蒙古党委宣传部长、代常委；“文化大革命”中任内蒙革委会常委，政治部主任，1968年8月停职审查，1974年5月内蒙革委会专案办公室曾做过结论。1978年5月内蒙古大学根据自治区党委的决定，对其在“文化大革命”期间的活动进行审查，1979年10月30日拘留，11月7日逮捕。',
      },
      {
        type: 'paragraph',
        text: '郭以青于1924年至1931年底在小学、中学读书；1932年1月至1935年7月任我南阳县委文书、在开封两河中学上学，南京伪交通兵团当兵，开封建国中学新闻专修班学习；1935年8月至1936年2月在北京中国大学听课自修；1936年3月至1940年4月做我党地下工作，在北京任社联，求知学会干事、党团书记和市文委领导成员、南阳中心县委书记、豫西南工委书记、地委副书记；1940年5月至1945年9月在延安马列学院、中央党校学习；1945年10月至1947年4月在蒙绥地区随军工作，任蒙绥政府教育科长、集宁中学校长、绥远省教育厅秘书主任、绥远省和内蒙教育厅副厅长、内蒙古师范学院院长、党委书记、内蒙古大学副校长党委书记等职。',
      },
      {
        type: 'paragraph',
        text: '经查，郭以青在“文化大革命”中犯有以下严重错误：',
      },
      {
        type: 'paragraph',
        text: '一、在华北局“前门饭店会议”前后，打击诬陷以乌兰夫同志为首的一批老同志。',
      },
      {
        type: 'paragraph',
        text: '早在1966年1、2月间，郭以青先找王修同志谈论土旗情况，议论反对乌兰夫同志的问题（附件一：22页）；同时，又找李质“交换意见”；（附件一：25页）接着又找高锦明谈话，提出“怀疑乌兰夫反党反社会主义”（附件二：125页），并建议他向华北局反映。3月间，他认为：“事态继续发展，乌兰夫集团的组织活动更明显了。”（附件一第2页）4月间，他认定：“他们（指乌兰夫等同志）是有计划的准备一场斗争，性质是反大汉族主义为名来反对四清，以至改组内蒙党委，上下配合，完全是有纲领、有计划的反党行为。”他把这个看法告诉了高锦明，再一次要求高向华北局反映。（附件一第17页）',
      },
      {
        type: 'paragraph',
        text: '从1966年3月20日开始，他先后给李雪峰写过3封告乌兰夫同志的信。第一封信写道：“对内蒙古自治区的民族问题注意到了没有？我建议你对这个问题重视起来，注意研究。”第二封信中说：“内蒙党委内部问题紧张，有人民内部矛盾，有敌我矛盾，要抓紧管。”第三封信中说：“情况已明，乌兰夫要揭盖子了，请速派人来。”（附件一：1?3页，22页?23页）',
      },
      {
        type: 'paragraph',
        text: '他还多方活动，搜集乌兰夫同志的“材料”，用他自己的话说：“我从瓦房院大队收集起，一直到保同河，到保同河我主动找许多人收集对乌兰夫黑四清的意见。”（附件一第5页）“还收集了一系列的材料，说明乌兰夫从三干会起就准备在土旗问题上开展反四清，支持地主亲友，打击贫下中农，打击革命干部的反社会主义斗争了，这就下定了和乌兰夫斗争的决心。”（附件一第16页）“使我很快就认为和乌兰夫之间不是一般的党内斗争问题，而是决生死斗争问题了。”（附件一第10页）',
      },
      {
        type: 'paragraph',
        text: '他从1966年5月初开始，同解学恭、李树德等人谈话，揭发乌兰夫同志的“问题”。他在5月2日同李树德的谈话中说：“……这一切都说明了乌兰夫同志正在有指导思想、有政治纲领、有组织、有计划地在党内开展一个大的反大汉族主义的斗争。我认为这是一个反党、反四清、反社会主义活动。”（附件一第78页）他在5月19日给解学恭的信中说：“乌兰夫同志在这次内蒙古党委常委扩大会议结束时，说了许多‘正确’的话，好象过去一个相当长精心筹划的反党、反毛泽东思想、反社会主义的阴谋，什么也没有了似的。”（附件一第62页）',
      },
      {
        type: 'paragraph',
        text: '在华北局召开的“前门饭店会议”上，郭以青任内蒙组秘书组长，鼓动周明、包荫扎布、石光华等同志“揭发”乌兰夫同志的“问题”（附件一：29页?30页）。他跟权星垣说：“丢掉一切幻想，准备斗争。”（附件一第4页）他在“前门饭店会议”6月5日下午发言中说：“反大汉族主义是个反动，是反华反共”内蒙古党委代理副秘书长浩帆是个反党反社会主义的核心人物”。（附年一：第40页）6月7日上午发言中说：“你（指李贵）是打响反大汉族主义第一炮的，是个急先锋”。“浩帆他不过是个穆仁智之流。不做斗争，搞下去还了得，全区要变颜色，人头要落地”。（附件一：第50、51页）',
      },
      {
        type: 'paragraph',
        text: '他在68年揭发高锦明材料中说：乌兰夫借《三五宣言》为叛国作舆论，是我看过后发生怀疑去找他谈，请他（指高锦明）向华北局反映的。（附件一第26页）他在70年11月21日给“前指”的信中说：“在原内蒙党委部级以上的干部中，一直注视着这个问题（指反党叛国），坚持不放的，大概就是我一个人。”（附件一第58页）',
      },
      {
        type: 'paragraph',
        text: '二、是积极主张挖所谓“暗班子”和“内人党”的人。',
      },
      {
        type: 'paragraph',
        text: '早在“挖肃”之前，他除和滕海清、高锦明等人交换意见外，还和高树华、郝广德、刘文研等人作议论，并提出了揪哈丰阿回内蒙来的建议。他说：“‘挖肃’以前，我对特古斯集团，‘内人党’的头头们，肯定他们是敌人了，才下决心打倒巴图，在一定的时候彻底揭开这一伙人的内幕。”（附件四第63页）这个集团是一个“有很长历史的，和外国势力一直有联系的民族分裂集团。……其骨干、首脑还在，这个势力还在，必须加以彻底揭露和清理。这就是从一开始酝酿‘挖肃’斗争，我就积极加以支持的原因。”（附件二第37页）',
      },
      {
        type: 'paragraph',
        text: '“挖肃”开始后，乌兰巴干到内大找郭以青，要求对他给予支持。他对郭说他们搞了一个“揪叛联络站”，搞哈丰阿叛国集团。郭当即表示支持，肯定他们大方向正确。（附件二第42、189页）',
      },
      {
        type: 'paragraph',
        text: '68年初，郭以青在新城宾馆会议室，开常委会休息时，大谈乌兰巴干向他提供的情况，他说：“我同乌兰巴干谈过话，看了乌兰巴干关于揪哈、特势力，挖‘内人党’的材料，乌兰巴干的那些材料很重要，同我过去的一些看法相吻合。”（附件二第45页）此后不久，在新城宾馆吃饭时，有腾海清，李德臣，刘树春和当时“滕办”的几个人在场，郭以青又一次讲了关于乌兰巴干的那些材料和他自己的看法。（附件二第46页）',
      },
      {
        type: 'paragraph',
        text: '“挖肃”开始后，郭以青的调子最高，决心最大。他在68年2月19日常委会上说：“对形势估计要足，在我们压倒敌人的情况下，把敌人估计得高一点好。”同时还说：“乌兰夫是叛徒、特务是可以肯定的，不是一般的走资派，很可能是国际反动派的代表。我怀疑乌兰夫在‘文化大革命’初期有安排，有一班人在有组织的顽强抵抗。”他又说：“有了敌情，才能下决心。现在一个是敌情不够，一个是怕犯错误。我看一半对一半错也可以，要下定这样的决心，气势才能定，攻势才猛，才解决问题。”（附件一55?57页）他在一次常委会上对滕海清说：“搞挖肃就不能怕担风险，只要大目标不错，搞10个对5个就是成绩，错那5个好办，陪情道歉，叫他看看那5个敌人，就没意见了。”（附件二：第77、127、139页）',
      },
      {
        type: 'paragraph',
        text: '68年6月，在自治区革委会常委会上他说：“乌兰夫有两套班子”，“我们面临还是有组织的敌人。”（附件二89?90页）同年11月3日给滕海清的信中说：“‘文化大革命’以来，我多次反复的想，乌兰夫除公开黑线外，还有地下黑线，也多次在会上会下讲过，问问德臣就可知道。”（附件二第10页）李德臣证实：“1968年初，我曾听郭以青谈过内蒙不能安定除了有明的，也有暗的，不搞出来永远安宁不了。”（附件二第92页）',
      },
      {
        type: 'paragraph',
        text: '郭以青写给“前指”的一封信中说：“揪哈丰阿是我主动提出的，对哈、特集团及布仁赛音集团我始终没有放松注意，从各方面进行了工作。（附件二：第6页）“集中力量从巴图、特布信等人身上突破，揭开‘内人党’是否有地下活动的谜，也是我坚持的。”“一直把我揪出来以前，我还曾支持宁城县对‘内人党’地下活动的揭露。（附件二：第7页）他还毫不隐讳地承认自己是“挖肃斗争的先锋官，挖‘内人党’的先行官。”（附件二第94、24页）',
      },
      {
        type: 'paragraph',
        text: '挖肃斗争开始以后，内蒙党的核心小组研究“206”案件，“内人党”有无地下活动时，郭以青提议把巴图当作一个“内人党”专案对象。（附件二：第109页）他回内大后，告诉政史系巴图专案组，叫注意和内蒙专案办公室互相配合办事。68年初，巴图专案组，对巴图同志进行了多次审讯，追查“206”案件。4月24日至25日，巴图专案组又对包荫扎布同志大搞连续16个小时的刑讯逼供，搞到了“内人党”的所谓重要材料。（附件二：100、116页）25日，巴图专案组向当时在家主持工作的高锦明等人汇报，把硬逼出来的假口供作为对“内人党”的重大突破。（附件二：110?111页）26日，高锦明以内蒙古自治区革命委员会的名义电报中央和在京开会的滕海清、吴涛，认定“内人党”确实存在，而且长期与我为敌。”（附件一：79?80页，附件二：96?102页、109?113页、115?120页）对此事滕海清证实：“郭以青向我讲了关于乌兰巴干提供的材料以及他们的看法。再一个线索材料是原内蒙军区政治部副主任包荫扎布供出了‘内人党’的材料。第三个线索材料是内蒙古大学巴图提供的材料。……他们基本肯定了这是乌兰夫的暗班子。”（附件二：121?122页）高锦明说：“1968年4月，我（会同李树德、李德臣）听取了郭以青领来的内大‘巴图专案组’人员汇报了军区包荫扎布和内大巴图2人的口供，所谓内容基本一致的‘内人党’中央委员的名单，郭以青说无任何逼、诱、刑讯情况下分别交代的。我对郭以青是很信任，认为这些口供是‘新内人党’问题上的重大突破，除电报中央外，并决定对口供中的8个人突击审讯。这件事对我影响很大，对我后来作出错误决策有很大作用。”（附件二第131页）李德臣说：“滕、吴在北京开会……这时，郭以青抛出了‘包荫扎布问题’”，包荫扎布的口供恰好是关于‘内人党’第二次代表大会’及其中央机构的口供，这个东西对我们的吸引力是很大的。包荫扎布问题一出现，高、李和我都认为很重要决定分别隔离一些‘内人党的老根子，审讯清楚在隔离的10个人中我们首先接到的是巴图的口供……这两个口供都出于内大，都与郭以青有直接的关系。（附件二：140?146页）李树德说：“根据包、巴的口供，确定专案审查16个重大嫌疑分子。（附件二：153页）这时，“认为‘内人党’上有中央，下有支部，人数不少的反革命组织。由我组织专门班子研究‘内人党’问题，提出方案，交三次全委会讨论决定。研究的结果，认为存在着一个转入地下的反革命‘内人党’组织”。（附件二：154页）',
      },
      {
        type: 'paragraph',
        text: '1968年7月内蒙革委会就是以他向“滕办”推荐的乌兰巴干编造的所谓“内人党”材料和巴图专案组逼出来的假口供为主要依据，在内蒙革委会三次全委会上，确定“内人党”是上有中央、下有支部，转入地下的反革命组织，并下达了正式文件。于是全区展开了大挖“内人党”的活动。',
      },
      {
        type: 'paragraph',
        text: '三、在“文化大革命”中站在造反派一边，颠倒是非，诬陷迫害广大干部和群众。',
      },
      {
        type: 'paragraph',
        text: '1966年8月，郭以青从北京回来，同高锦明等人决定在内大召开群众大会。由高锦明坐阵，郭以青亲自主持的内大群众大会上，把于北辰，田心、林阳三同志当作制造“反革命争件”的罪魁予以打倒。于9月5日以内蒙党委的名义，在内蒙日报上予以公布，分别撤销和停止了于、田、林三同志的党内外一切职务。（附件四：40页、52页）曾为内大党委书记的郭以青，在内大生物楼召开的一次会议上诬蔑“内大的党是国共联合党、法西斯党”。（附件四：33页、63页）他擅自解散了内大党委，宣布“内大党委停止活动”。（附件四：53页）由“于、田、林反革命事件”受株连的四、五十名干部被游斗、挂黑牌、劳动改造，他们的身心都遭到严重摧残。（附件四：53?54页）郭以青还在内大群众大会上说：“巴图、牙含章是主要敌人”。（附件四：第53页）我们几十个环节干部，国民党和各种反动派在内大也有几十个骨干，差不多一半对一半。我们有每个总支、支部、敌人也有若干个小集团”（附件四：第66页）“两国交界的人可以搞搞看，离敌人太近的人难免被怀疑。搞两个对一个也是成绩。互相抄家，取缔不是了不起的大事。（附件四：68页）学生中也会有一个、两个，三个敌人。（附件四：第66页）',
      },
      {
        type: 'paragraph',
        text: '1967年1月下旬,“呼三司”包围内蒙军区大院时，区党委开会讨论应派出领导同志向“呼三司”进行说服，要求他们撤除对军区的包围时，郭以青持反对的态度，并说：“不应该在支持群众时软下来”（附件二：126?127页）',
      },
      {
        type: 'paragraph',
        text: '1967年2月，中央召去内蒙四方代表商谈解决内蒙问题时，郭以青当着江青的面，诬陷王逸伦同志在运动初期对“文化大革命”的几句牢骚话，向江青作了“揭发”并说成是“反革命言论”。江青听了郭以青的话，当即表态说：“他这是反动言论”。（附件四：第1页）',
      },
      {
        type: 'paragraph',
        text: '1967年2月，中央解决内蒙问题的会上，郭以青当着周总理的面，否定内蒙党委对内蒙师院“抗大兵团”所作的正确的调查结论，他说因为负责调查的干部倾向“抗大”一方，所以不能作为可靠根据来说明“抗大”不是“反动组织”。致使“抗大”群众组织长期蒙受不白之冤，以致“八条”下达后进一步受到严重的打击和迫害。（附件四第3页）',
      },
      {
        type: 'paragraph',
        text: '1967年3月25日，郭以青伙同高锦明、权星垣等8人联名写给毛主席，周总理及中央文革《关于内蒙古资本主义反革命复辟情况的报告》，报告中说：“目前内蒙古自治区的大部分地方，可以说暂时已经复辟了”，军区一些领导人抗拒党中央和毛主席的指示，越走越远，已发展到严重的反党反中央的地步”。“建议改组内蒙古军区，对在内蒙古进行资本主义反革命复辟的肇事者、策划者、指挥者和幕后人物要彻底究查”。用一些颠倒是非、耸人听闻的材料欺骗中央。（附件四：104?110页）',
      },
      {
        type: 'paragraph',
        text: '四、插手内大何志专案组的工作，造成“国民党潜伏特务”大冤案，株连多人后果严重。',
      },
      {
        type: 'paragraph',
        text: '1967年，郭以青在内大已没有任何职务，也没有受那个领导人的指派，他却插手内大的何志专案组的工作，造成了“国民党潜伏特务”大冤案。',
      },
      {
        type: 'paragraph',
        text: '1967年11月上旬，中央民族学院2名外调人员来内大，通过何志了解中央民族学院邓祥（原省津中学何志的同学，系被捕的5人之一）历史问题，并带来了河北哲学社会科学研究所顾明交代的材料，说何志同志是叛徒，出卖了天津地下党组织，致使5人被捕，何志参加了励志社。当时内大造反组织井冈山总部，派李广一、杨培源、孟云前去核实，调查结果，顾不仅未推翻原来的交代材料，还对何志的问题在细节上又作了一些补充。郭以青听取了汇报后，擅自同意对何志同志进行隔离审查，郭以青当时曾说：“将来错了由我陪礼道歉，再不行还可以把我也隔离几天。”（附件三：95、154、64、66页）',
      },
      {
        type: 'paragraph',
        text: '专案组对何志同志审查过程中，适逢十来个外单位的外调人员来向何志调查，于是组织了所谓“联合作战”，出现了刑讯逼供、指供诱供情况。（附件三：123页?126页，130页）几天后，工作没有进展，郭以青指示，暂时停一下，何志问题由专案组进行审查，当李广一外调回来说，何志有严重问题，外调材料进一步证实，郭同意他们继续追查，郭说“在关键问题上，由他自己说情况，抓着他自己交代中的矛盾，反复追问，态度不好时，可以打态度”。（附卷三：67?68页）李广一等却根据逼供信的材料，按照自己的主观臆断，并对何志刑讯逼供，迫使何志同志编造了假口供。郭以青听了“何志被突破“的汇报之后，表扬了专案组，让他们总结经验。于4月18日晚，郭同专案组的全体成员座谈，每人赠送一枚毛主席像章。（附件三：99?100页、111页、133页）',
      },
      {
        type: 'paragraph',
        text: '根据李广一等人逼出来的假口供，郭以青认定“何志一伙是一个混入革命队伍内部长期潜伏的叛徒特务集团。”他把这一所谓“国民党潜伏特务案”向内蒙核心小组作了汇报，李德臣提议写一书面报告，报告中央。李广一等写出后由李德臣改写成电报报了党中央，（附件三：第1页、60页；附件二：第93页）报告中点到的“特务集团”成员有河北哲研所顾明、内大何志、包头市委余文、河北大学刘文、北京日报社林青、中央民族学院邓祥、天津二中李桐、天津广播电台孔照慈、人民大学冯明、天津银行系统武振岗、天津九一九农场赵岩、北京第二服务局张恩彤等人。致使此案相互株连了北京、天津、河北、内蒙4个省市自治区数十人。造成直接致死3人（北京日报副总编林青、内大政史系副主任何志、天津半导体研究所技术员王茂漪）。逮捕拘留8人，隔离审查多人的严重后果。（附件三：11?18页；59?60页；69?71页；85?86页）',
      },
      {
        type: 'paragraph',
        text: '1968年4月18日，郭以青在内大革委会成立大会上，擅自宣布内大破获了一个潜伏的叛徒特务集团，何志是个特务分子，并在高音喇叭上大喊“打倒大叛徒何志！”何志同志就是在此巨大的政治压力下，于1968年4月20日含冤死去。对何志同志的死，郭以青是负有一定责任的。（附件三：71-72页；136页）',
      },
      {
        type: 'paragraph',
        text: '何志同志死后，在他的衣袋里找出一个纸条，写着“我对我的历史实在无法交代清楚了，最近由于怕坐牢、杀头，我又编造了和姓米的几次联系，到苏桥是为了收集情报，我实在无法继续编造下去了。”（附件三：4页）这充分证明所谓何志的交代，完全是在逼供下编造的假口供，但郭以青一意孤行，认为何志的死对查清案件是个很大的损失，表示遗憾。（附件三：第73页）为了继续把这个专案搞下去，指示何志专案组“不要解散，继续工作”，（附件三：第131页）对何志爱人韩公陶进行审查，并由郭以青决定物资厅抽人，与内大组成联合专案组，对何志的同学冯国兴进行审查。由于怕走漏何志死的消息，在没有任何证据情况下，郭以青两次写便条，经李树德同意，于1968年4月22日、24日先后将韩公陶和冯国兴非法拘留，致使韩公陶和冯国兴身心受到了严重摧残。郭以青对此应负直接责任。他还同意何志专案组人员，对韩公陶年迈的母亲进行监视。（附件三：6?10页；73?74页；88?89页；140?141页）',
      },
      {
        type: 'paragraph',
        text: '五、在“批林批孔”“批邓反右”中，紧跟“四人帮”为其篡党夺权制造舆论',
      },
      {
        type: 'paragraph',
        text: '在1974年“批林批孔”和1976年“批邓反右”中，郭和帮派分子多有接触，在一起议论形势、写文章、贴大字报，（附件五第94、98、24、67、86页，附件六第13?14页）他说：“这场‘批林批孔’运动，看起来是对‘文化大革命’以来的复辟回潮的反击。从内蒙来看，回潮复辟的现象很多，比如，内蒙革委会基本被搞垮，扶上来的人好多是在‘文化大革命’中受到过批判”。又说：“法家在历史上高屋建瓴，儒法一对比就更看出法家在历史上的作用，这也和造反派一样，代表着前进的方向。同样,‘文化大革命’中的造反派也象法家一样，有历史作用”。（附件五第97?98页）在“批邓反右”中他说：“邓小平一上来，确实有点对‘文化大革命，恶狠狠的，什么都看不惯，现在看来，翻‘文化大革命’的案是一股思潮”（附件五第94页）他还对帮派头头们大讲党内路线斗争不可调和，要旗帜鲜明，不能含糊，并鼓励说“对这场斗争，要搞就得好好搞，下决心脚踏实地地解决一些问题，一搞就搞到底。……”（附件五第7页）',
      },
      { type: 'paragraph', text: '处理意见：' },
      {
        type: 'paragraph',
        text: '1983年3月9日经内大党委常委会议研究认为郭以青已构成犯罪，根据中央第五次两案会议精神，多数人提出免予刑事处分，开除党籍，只一名常委提出应给予刑事处分。该案经小组多次研究认为：郭以青政治品质恶劣，鉴于他的问题是在“文化大革命”特定历史情况下发生的，本着中央第五次“两案”会议精神，为了留有余地，我们多数人认为可不予起诉，给予留党察看2年处分，少数人同意内大党委常委会的意见。',
      },
      { type: 'paragraph', text: ' \t1983年4月16日' },
      {
        type: 'paragraph',
        text: '两案中不属中央管理的干部已判刑和拟判刑人员登记表 -- 郭以青',
      },
      {
        type: 'paragraph',
        text: '郭以青，男，64岁。行政10级，小地主出身，学生成份，河南省南阳县人。汉族，1936年入党，1931年入伍，文化革命前是内蒙大学党委书记、内蒙党委宣传部长、文化大革命中任内蒙革委会常委、政治部主任。',
      },
      { type: 'paragraph', text: '主要罪行' },
      {
        type: 'paragraph',
        text: '郭以青的主要罪行是阴谋制造一系列冤、假、错案，诬陷、迫害老干部和群众，破坏民族团结，搞乱内蒙局势。犯下了危害党、国家和人民的严重罪行。',
      },
      {
        type: 'paragraph',
        text: '一、郭以青是制造“乌兰夫反党叛国集团”大假案、诬陷、迫害乌兰夫等老干部的主要阴谋策划者之一。在66年初，①他在暗中给李雪峰写数封诬告乌兰夫同志的信。②他背着区党委私自找高锦明、李质等人串连，谋划诬陷乌兰夫等同志。③他多方活动，搜集乌兰夫同志的黑材料。④在前门饭店会议上，他利用内蒙组秘书组长的职权，会内外活动。煽动一些人起来揭发乌兰夫同志的所谓反党罪行。⑤会后，他以“反乌英雄”自居。伙同高锦明等人把一大批党政军老干部诬陷为“乌兰夫黑帮”进行打击迫害。他是内蒙领导干部中第一个给乌兰夫同志戴上“三反分子”和“民族分裂主义分子”帽子的。他是诬陷乌兰夫等同志的急先锋。在制造这一大假案中起了极坏的作用。',
      },
      {
        type: 'paragraph',
        text: '二、郭以青是“新内人党”大冤案的主要阴谋制造者之一，早在65年他就说：①“种种迹象说明自治区（特别是文教界）似乎有一个相当成形的民族分裂组织，不是小集团，而是一个反动的派别或者政党。”②在“挖肃”中，他提出挖“乌兰夫暗班子”（即“新内人党”）的问题。他同乌兰巴干串连，并把乌的所谓“有价值”的“新内人党”材料向滕海青等人推荐。他在内蒙领导人中，曾多次介绍所谓“民族分裂”和“反党叛国”的敌情。他说“乌兰夫有两套班子”。“除公开黑线以外，还有地下黑线，除了有明的，也有暗的。”这个“暗班子”是一个“有很长历史的，和我国一直有联系的民族分裂集团。是里通外国的地下反革命集团。”他在68年2月内蒙革委会常委会上说：“在我们压倒敌人的情况下，把敌人估计的高一点好。有了敌情，才能下决心，现在一个是敌情不够，一个是怕犯错误。我看一半对一半错也可以。要下这样的决心，气势才能定，攻势才能猛，才解决问题。”“搞10个对5个就是成绩。错那5个好办，赔情道歉就是了！”他还指挥专案组对鲍荫扎布、巴图二同志大搞严刑逼供，把硬逼出来的假口供当作挖“新内人党”的“重大突被”向内蒙核心小组作了汇报。内蒙又电报了中央，内蒙革委会就是以他向“滕办”推荐的乌兰巴干的所谓“新内人党”材料和他亲自抓的鲍、巴二人被逼出来的假口供材料为依据，在内蒙革委会“三全会”上确定“新内人党”是上有中央，下有支部，转入地下的反革命组织。并下达了正式文件。“5.22”批示后，他还多次给“前指”写信，怀疑“新内人党”还是有的。并介绍所谓“民族分裂”敌情，继续诬陷小数民族干部和群众。',
      },
      {
        type: 'paragraph',
        text: '三、所谓“国民党潜伏特务案”是在郭以青的直接指挥下造成的。他同李广一等人根据何志等同志被逼出来的假口供和所谓“敌档根据”，就认定破获了一个国民党潜伏特务集团。并电报了中央，这样就株连了有关省市区的数十人。此案造成直接死亡3人，间接死亡2人，神经失常2人，逮捕拘留8人，隔离多人。何志被致死，郭以青应负主要责任。何志被致死后，他亲自写便条给公安机关，把何志的爱人韩公陶和何志的同学冯国兴二人逮捕拘留，继续迫害韩、冯二同志。',
      },
      {
        type: 'paragraph',
        text: '四、郭以青是“内蒙二月逆流”假案的主要策划者之一，他伙同高锦明等人支持郝广德等坏头头，冲击了内蒙军区，他还参与了把呼铁局机务段的20名同志打成“反革命暗杀集团”和把内蒙师院“抗大兵团”打成“反动组织”的活动。“4·13”后，他伙同滕吴高等人，把广大干部和群众打成“二月逆流”的“黑干将”、“急先锋”、“老保”。在内大又制造了所谓“牙含章黑帮”、“于、田、林反革命事件”、“巴哲反党联盟”等假案。残酷迫害老干部。',
      },
      { type: 'paragraph', text: '来源：根据文件的翻印件' },
    ],
  },
  {
    title: '向党中央的正式申诉书',
    authors: ['王力'],
    dates: [{ year: 1988, month: 8, day: 30 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：华夏文摘增刊551期·文革博物馆通讯385期，中国新闻电脑网络（ＣＮＤ）主办，2007年1月23日出版。',
    parts: [
      { type: 'title', text: '向党中央的正式申诉书' },
      {
        type: 'paragraph',
        text: '〖王力，曾任中共中央对外联络部副部长、中央文革小组成员、中央宣传组组长。〗',
      },
      {
        type: 'paragraph',
        text: '1987年9月我在贲门癌切除手术前送呈党中央领导同志的遗嘱中说：“如果我不能战胜死神，我就不请求党中央重新讨论我的组织问题了”。同时也说明：“两案办公室没有同本人核对情况就提交书记处讨论，是违反党章的”。“我当即向常委提出申诉，至今并未受到批驳，因而还是悬案”。',
      },
      {
        type: 'paragraph',
        text: '现在，我手术后已经过了半年，暂时活下来了，但说不定还要复发。我想趁我身体状况暂时稳定的时候，争取合理解决我的问题，使我有可能利用余生，作一点对党对人民有益的事。',
      },
      {
        type: 'paragraph',
        text: '中纪委原来通知王力：第一是同本人核对事实；第二是听取本人对判断（结论）的意见；第三是听取本人对处理的意见。但是后来办案人员并没能执行。虽经本人再三请求，始终没有同本人核对情况。既然情况都没有核实，那么所作的判断和处理显然是没有可靠基础的。两案办公室1984年2月匆忙地作出开除王力党籍的决定，上报书记处，这种作法是违背党章的。这必然会使书记处以至中纪委和两案领导小组负责同志产生错觉，因而无法公正地处理王力问题。',
      },
      {
        type: 'paragraph',
        text: '现在，我正式向党中央和中纪委提出申诉。下面我就根据两案办公室1983年8月20日《关于王力问题的审查报告》（参见1983年中纪发字〈84〉3号的附件）逐条加以陈述：',
      },
      {
        type: 'paragraph',
        text: '"两案"领导小组办公室《关于王力问题的审查报告》中提出，王力的主要问题有六条：',
      },
      {
        type: 'paragraph',
        text: '第一条：《审查报告》说王力：“竭力为林彪、江青、康生一伙篡党夺权制造舆论。”在这一条中，包含六点内容：',
      },
      {
        type: 'paragraph',
        text: '第一点：说王力“迎合康生（开脱自己、诬陷彭真同志）的需要，在《五·一六通知》附件《大事记》上栽赃”。这一点是不能成立的。因为：',
      },
      {
        type: 'paragraph',
        text: '第一，《五·一六通知》的正文中已经明明白白地讲了：“所谓‘五人小组’的汇报提纲，实际上是彭真一个人的汇报提纲，是彭真背着‘五人小组’成员康生同志和其他同志，按照他自己的意见制造出来的。……彭真根本没有在‘五人小组’内讨论过，商量过。……采取了极不正当的手段，武断专横，滥用职权，盗窃中央的名义，匆匆忙忙发到全党。”这比作为附件的《大事记》的提法要严重得多。可见，责任在正件，不在附件。',
      },
      {
        type: 'paragraph',
        text: '第二，正件是毛主席主持起草和签发的。附件是由当时主持中央工作的少奇和小平同志主持起草和签发的。当时康生只是政治局候补委员，没有资格签发中央的文件。既然不追究正件的责任，也不应该追究附件的责任。',
      },
      {
        type: 'paragraph',
        text: '第三，王力只不过是附件的起草人之一，更不应追究王力的个人责任。',
      },
      {
        type: 'paragraph',
        text: '第二点：说“同年（1966年）3月，王力根据康生的授意，起草《红旗》社论《彻底批判北京市委的反革命修正主义路线》，罗织‘十大罪状’，诬陷彭真同志为首的北京市委是‘一个阴谋家、野心家集团’，‘是一批大恶霸、阎罗王……’等等。”这一点也不能成立。因为：',
      },
      {
        type: 'paragraph',
        text: '第一，《红旗》社论发表于７月１日，而不是３月。３月份彭真同志还在主持书记处工作。',
      },
      {
        type: 'paragraph',
        text: '第二，社论题目是《彻底批判前北京市委一些主要负责人的修正主义路线》，《审查报告》把原题中的“一些负责人”去掉了，又增添了“反革命”三个字，意思就改变了，这种作法是很不正当的。',
      },
      {
        type: 'paragraph',
        text: '第三，起草这篇社论的背景是；1966年6月18日，毛主席在上海批评在北京主持工作的少奇、小平同志没有系统地批评彭真同志的错误。少奇同志于６月下旬召集常委扩大会议，讨论并决定在《红旗》和《人民日报》上写文章。会上把所谓彭真的错误也议了一下，派康生飞上海向毛主席汇报。康生把彭真的所谓错误归纳成为十条。在汇报中毛主席又插了一些话。康生回京后向常委和书记处分别做了汇报，会上决定把这十条和毛主席的话写一篇《红旗》社论。因此，这并不是“根据康生的授意”，而是根据中央的决定。',
      },
      {
        type: 'paragraph',
        text: '第四，这十条的调子，并没有超过毛主席定的而且已被中央接受了的调子。这篇社论上所说的大都是转述毛主席的原话。因此，根本不应追究这篇社论的责任。何况，王力只是参加写作而已，因此，更不能认定为王力个人的错误。',
      },
      {
        type: 'paragraph',
        text: '第三点：说王力伙同关锋，“写了《红旗》十三期社论”，“提出要‘彻底批判资产阶级反动路线’……在全国迅即掀起批判资产阶级反动路线，踢开党委闹革命，批斗老干部的高潮。”这一点也是不能成立的。因为：',
      },
      {
        type: 'paragraph',
        text: '第一，这篇社论的底稿虽然是王力的手迹，但社论的指导思想和“批判资产阶级反动路线”的口号，并不是王力提出的。在10月中央工作会议上，毛主席和十位常委都就此问题作了发言。这有档案可查。过去中纪委有的审查人员查了档案后也说：“这个关系全局的口号，不可能是由王力提出的。毛主席和十位常委也不可能是响应王力的号召”。',
      },
      {
        type: 'paragraph',
        text: '第二，这个口号，不是根据北京大专院校座谈会的发言提出的。它的背景主要是，1966年9月，毛主席召集一部分人开会提出：“相当长的时期内，就是从8月3日到9月，整个运动的主流是向前的。但是，许多问题没有解决，特别是批判错误路线的严肃的坚定性和彻底性。”（有档案可查）。当时毛主席不止一次地表示要彻底批判刘少奇同志的“错误路线”。并且认为当时主持政治局日常工作的周恩来同志没有解决这个问题。大专院校的座谈会就是根据毛主席的指示精神召开的。',
      },
      {
        type: 'paragraph',
        text: '第三，毛主席决定，要在林彪的国庆讲话和《红旗》社论中提出这个问题。《讲话》由陈伯达、王任重、张春桥起草。社论由陈伯达、王力、关锋起草。在《讲话》中原来定稿时用了“资产阶级反革命路线”。在上天安门讲话之前，陶铸、王任重、王力向毛主席提出，“反革命”，太重了。于是加上一个“对”字，成为“资产阶级反对革命路线”。10月1日晚上，在人民大会堂北京厅张春桥向毛主席提出，“资产阶级反对革命路线”的提法不通。毛主席说改为“资产阶级反动路线”。要“彻底批判资产阶级反动路线”这句话被当时的报刊作为毛主席语录引用，并已经编人毛主席语录本了，怎么会是王力提的呢？',
      },
      {
        type: 'paragraph',
        text: '第四，陈伯达、王力、关锋起草的《红旗》十三期社论草稿，原来用的是“彻底批判右倾机会主义路线”。10月１日晚上毛主席做了明确的决定之后，王力才根据毛主席指示改为“彻底批判资产阶级反动路线”。为此，这篇社论推迟到10月3日晚上才广播的。',
      },
      {
        type: 'paragraph',
        text: '第五，周总理看到《红旗》社论后曾对王力说：“党内路线问题只有‘左’、右倾机会主义的提法，怎么用了‘资产阶级’，还‘反动’呢？我要去问主席。”问了以后，周总理告诉王力说：“主席同我用英文讲了‘反革命路线’、‘反对革命路线’、‘反动路线’这三个词的区别。我对主席说‘我懂了’”。周总理当然也懂得，社论中“反对折衷主义”，也是毛主席对他的批评。社论的草稿中有“和稀泥”，后来删掉了。毛主席当时甚至还欣赏流传的“泥水匠”的说法。这也是当时的“最高指示”。',
      },
      {
        type: 'paragraph',
        text: '第四点：《审查报告》说“1967年上海‘夺权’后，王力接连煽动全面夺权。”《报告》还说“1月19日王力在《人民日报》社讲话说：‘1949年以来，有些人变成资产阶级’，‘这次要彻底打碎旧的机器’，‘在一切部门、一切领域，凡是不掌握在无产阶级手里的权，都要统统把它夺过来’。”',
      },
      {
        type: 'paragraph',
        text: '这里要说明，王力的这段话，只不过是当时毛主席和党中央的指示的复述而已：',
      },
      {
        type: 'paragraph',
        text: '第一，早在1966年6月1日，毛主席就说：北大的一张大字报，“是二十世纪六十年代的北京人民公社宣言”。他已经考虑用公社形式代替所谓旧的国家机器了。在1967年1月上海“夺权”之后，毛主席又说：“烂掉了的单位，他们实行的不是无产阶级专政，而是资产阶级专政。这些单位的夺权斗争，必须实行马克思主义的打碎旧的国家机器的原则。”“已经开始创造并将继续创造无产阶级专政国家机构的新的组织形式。”这是有文字可查的。',
      },
      {
        type: 'paragraph',
        text: '第二，周恩来同志1967年1月21日在军委扩大会议上讲话中传达说：“关于夺权，报纸上说夺走资本主义道路当权派和坚持资产阶级反动路线的顽固分子的权。不是这样的能不能夺？现在看来不能仔细分。应夺来再说，不能形而上学，否则受到限制。夺来后，是什么性质的当权派，在运动后期再判断。”这也是有档案可查的。',
      },
      {
        type: 'paragraph',
        text: '仅拿这两段话同王力的话作对比，可以证明王力的话只有不足，并无过火。',
      },
      {
        type: 'paragraph',
        text: '第五点：《审查报告》还说，“1月22日，王力、陈伯达共同炮制《人民日报》社论，鼓吹‘有了权就有了一切’，要‘内外联合，两面夹攻，彻底打碎旧的剥削制度、修正主义制度、官僚主义机构’、‘建立崭新的无产阶级秩序’。”上面的那段话澄清了，这段话的性质也就容易弄清楚了。',
      },
      {
        type: 'paragraph',
        text: '第一，“有了权就有了一切”，这句话是林彪的名言。林彪当时是“副统帅”。',
      },
      {
        type: 'paragraph',
        text: '第二，社论中这句话不是独立的一句口号，而是有上下文的。原文是“革命群众要掌握自己的命运，千条万条，归根结底，就是要自己掌握印把子！有了权，就有了一切；没有权，就没有一切。”可见社论的意思不是指的个人权力，而是指的人民群众掌握政权。这本来是毛泽东思想的一贯观点。只是应用到“文革”的夺权中，就成为荒谬的观点了。但是，这不是王力首创的，更不能断章取义，作为王力的罪状。',
      },
      {
        type: 'paragraph',
        text: '第三，这篇社论不是王力起草的，是报社编辑部根据几天前陈伯达在工人座谈会上的讲话整理的，王力阅后，又送陈伯达定稿的。因此，更不应追究王力的个人责任。',
      },
      {
        type: 'paragraph',
        text: '至于说1967年7月王力在云南接见昆明支左军队代表时所讲的一些话，因为引文出处不明，且同所谓“煽动全面夺权”的大帽子无关，就不在这里核对了。我以为，那次王力在昆明的工作，在当时条件下，促进大小军区团结，促进赵健民同周兴团结，促进两派联合，积极作用是主要的，这可以向至今尚健在的赵健民、陈康、张力雄诸同志调查。',
      },
      {
        type: 'paragraph',
        text: '第六点：说“文化大革命初期，王力一再宣扬不要怕武斗，不要怕乱”。下面引用了许多王力在记者站讲的话，这一点也是站不住脚的。',
      },
      {
        type: 'paragraph',
        text: '第一，这些引文，从未同本人核对，没有确实可靠的根据。',
      },
      {
        type: 'paragraph',
        text: '第二，记者站，即文革小组的快报组，其成员主要是从军队抽调的团以上的政工干部，任务是向毛主席和中央常委反映“文革”中的动态。因此，毛主席和常委会有什么新指示和新意图，王力都要向他们传达、吹风。这是中央给王力的任务。对他们规定有严格的纪律，不准把中央机密外传，更不准参加和干预下面的运动。发现有违纪者，立即调离。因此，说王力的“这些谬论，通过记者站在各地广为散布，煽动了武斗，制造了混乱”是不可能的。当时只有个别人违反纪律，已及时作了处理。因为记者站是中央的核心机密部门，所以王力在记者站内部传达的话，都不能成为王力的罪状。',
      },
      {
        type: 'paragraph',
        text: '第三，《审查报告》把“不要怕乱”同“不要怕武斗”这两个不同的概念混为一谈了。《报告》列举的王力的话，并没有一句说“不要怕武斗”。',
      },
      {
        type: 'paragraph',
        text: '第四，关于工厂文化大革命要不要基层党组织领导的问题，当时领导核心中有两种意见。毛主席坚持成立文化大革命委员会，“由群众选出能够代表自己”的组织来领导。并且发出了中央文件，即1966年12月9日《中共中央关于抓革命、促生产的十条规定（草案）》。王力向记者站这样核心机密部门传达毛主席的指示，是正常的。',
      },
      {
        type: 'paragraph',
        text: '第五，至于“不要怕乱”问题，那是毛主席反复坚持的观点。1966年7月8日，他写道：“天下大乱达到天下大治。”同年8月23日，他在中央工作会议上的讲话说：“主要问题是对各地所谓‘乱’的问题，采取什么方针？我的意见是乱它几个月。”“我看北京乱得不厉害。”1967年4月军委扩大会议期间，毛主席说；“这次无产阶级文化大革命是一场全面内战。”5月25日毛主席又说；“北京也在分裂为两大派，打乱架，乱就可以乱出名堂来。”7月13日，毛主席说；“南京街上闹得很厉害，我越看越高兴，闹得三派那么多人，反对内战，反对武斗！这很好嘛！”7月28日，毛主席说：“一年来发生了天翻地覆的变化，虽然有点乱，这里乱，那里乱，没有什么关系。像武汉就是很好的事，矛盾暴露出来，就好解决。”我列举的这些，都是现在还有文字可查的。王力所传达的是毛主席的指示，只有不足，并无过头之处。',
      },
      {
        type: 'paragraph',
        text: '第六，王力不但每次讲话都要提出，而且在参加起草的文章和文件中，如1967年5月14日用北京市名义发出的《重要通知》和6月6日的中央《通令》，都提出要严禁武斗，纠正打、砸、抢、抄、抓，要依法制裁和惩办凶手，这也都是根据毛主席指示起草的，经过毛主席签发的。武汉七．二〇事件后，1967年8月4日发出指示，说当前“文革”的中心任务，一是要武装左派，二是群众专政。这以后才发生了全国性的大规模武斗。这时，上面说的《重要通知》和《通令》都不适用了。毛主席的指示在全国各地贯彻执行，后果很严重，但是，王力已经于1967年8月底被关起来了。',
      },
      {
        type: 'paragraph',
        text: '第七，在不怕乱的问题上，王力也不断提请毛主席考虑加强对纪律性和团结的宣传。1967年5月2日毛主席和王力有几句对话，有文字可查；王力说：对于驯服工具论要批判。但也要讲自觉纪律。主席；同意。团结和服从都是有条件的。王力说：拥军爱民不是一般的军民关系，是当前无产阶级文化大革命的关键问题，不能把军队搞得灰溜溜的，这是我们的王牌。要反复地讲，要正确对待保守组织。这个问题过去讲得不少，现在还要讲，要做工作，要团结，不要把各方面的关系搞得那么紧张。主席：同意。（军队中）年纪大的、年纪中的、年纪小的，也要三结合。1967年6月21日《人民日报》转载的上海《文汇报》社论的编者按，是王力写的，直送毛主席当面同意发的，有档案可查。编者按提出；“加强无产阶级革命性、科学性和组织纪律性，这是摆在无产阶级革命派面前的重大课题。”小资产阶级思想严重的人“热衷于极左的词句和口号。在思想和行动上表现出极端的狂热性和自发的盲目性。”“毛主席教导我们：必须善于把我们队伍中的小资产阶级思想引导到无产阶级革命的轨道，这是无产阶级文化大革命取得胜利的一个关键问题。”上面最后引用的毛主席的这句语录，就是这次同王力对话时讲的。反对小资产阶级派性，坚持无产阶级党性的口号，也是王力向毛主席提出建议后见报的。正因为王力一贯坚持这些意见，才同江青的矛盾日益尖锐。',
      },
      {
        type: 'paragraph',
        text: '综上所述，《审查报告》提出的王力的第一条罪名下列举的六点根据，一个也不能成立。因此，说王力“竭力为林彪、江青、康生一伙篡党夺权制造舆论”是一点根据也没有的。因而第一条罪状是不能成立的。',
      },
      {
        type: 'paragraph',
        text: '第二条：《审查报告》说王力“"积极参与制造‘二月逆流’事件，为林彪、江青、康生一伙篡党夺权效劳。”这个问题，因为审查者不知道所谓“二月逆流”的前因后果，加在王力头上的罪名都是以流言为依据的。王力早巳向中央领导同志写过专题报告，所以不必逐条核对和澄清了，但必须说明几点：',
      },
      {
        type: 'paragraph',
        text: '第一，1977年揭批查运动时，专案组要王力揭露“四人帮”，我就提出要揭露江青、张春桥，必须揭露他们在怀仁堂事件中所起的坏作用。专案组的人说，“不能揭露，这叫二月逆流，是写进‘九大’文件的。”经过我再三要求，才允许我揭露。后来中纪委审查王力时，肯定了王力所揭露的事实，并说已根据王力提供的线索查到了所有文件。这样，人们才知道江青、张春桥和林彪等所起的坏作用。我在怀仁堂事件中一直态度鲜明，不同意江青等人的做法，后来又不顾专案组的阻挠，坚持揭露。可是《审查报告》却毫无根据地把我说成“积极参与制造”的“一伙”了。',
      },
      {
        type: 'paragraph',
        text: '第二，我是基本上同意陈毅等同志在怀仁堂会议上所提出的意见的。王力从来没有说这些老同志的意见是“反动言论”。证据是早在2月10日，毛主席批评陈伯达和江青以后，我就起草了《必须正确对待干部》的《红旗》社论，主要就是批评极左错误的。陈毅同志看到这篇文章的讨论稿时，长时间地同我握着手说：“写得好极了，照这样做，大家就没有意见了。”',
      },
      {
        type: 'paragraph',
        text: '第三，张春桥、姚文元先见江青，后见主席，主要是辞行。因为把他二人调回北京开会，是主席委托王力办的。辞行时王力当然要一起去。《审查报告》把王力同张春桥、姚文元平列起来，不合历史事实。三个人态度不同，张最坏，姚附和，王同张唱反调。主要表现在对待周总理的问题上，张要把批斗老干部的责任推到周总理头上，王力为总理辨护。张春桥向毛主席告总理对《红旗》十三期社论未送他审查不满，毛主席说了气话：“党章上没有规定党报党刊社论要送常委审查呀！”又是王力向毛主席建议：“请主席考虑，重要社论还是送总理和政治局同志审阅，有好处。”毛主席还是接受了王力的建议，把正确对待干部的那篇社论送请总理主持政治局会议讨论通过。这也有主席给王力、关锋二人的信件为证。',
      },
      {
        type: 'paragraph',
        text: '第四，整理怀仁堂会议记录问题，毛主席决定开生活会批评陈毅、谭震林、徐向前，周总理因为参加批评会的有些人不知道怀仁堂会议情况，才要王力整理一个怀仁堂会议记录。这个《记录》在批评会第一次会议上，先通读了一遍，总理问大家有没有不符合各人原话的地方，只有陈毅同志说有两句话他没有讲，即“斯大林弄出了个赫鲁晓夫，后来怎么样了？中国在延安弄出了个刘少奇，现在又怎么样了。”总理说：“你是这么讲了，就不要改了”。这个《记录》，有总理亲笔修改的档案可查。',
      },
      {
        type: 'paragraph',
        text: '第五，《审查报告》说：“2月18日，王力又在江青授意下，就这件事向林告了状。”这又把事件的性质弄错了。事实是，毛主席要王力向林彪和周总理传达毛主席听了怀仁堂事件汇报后的四项指示。哪知，张春桥于17日抢先同周总理谈了话。18日王力同林彪谈话，是奉毛主席的命令，如实介绍怀仁堂会议情况和传达毛主席的四项指示，是完全正常的。在传达过程中，江青和林彪采取了一些诡秘行动，设法支开王力，他二人进行密谈，这正说明他们对王力是不信任的、有戒心的，怎么能说成是王力“在江青授意下向林彪告状”呢？',
      },
      {
        type: 'paragraph',
        text: '第六，关于谭震林表示“不自杀”的问题。王力在记者站所说的大都是毛主席的原话。毛主席在这个问题上说的话还更加刻薄。他说：“凡是自杀的人，都不要去救他，人家自己要死嘛，你去救他干什么？中国人这么多，也不缺他们这么几个人。”同样的话，不止说过一次。',
      },
      {
        type: 'paragraph',
        text: '第七，“自上而下都有反革命复辟的现象”，这是毛主席在一个批语里写的。“反革命复辟逆流”是陈伯达提出，毛主席一度同意的。后来毛主席两次提出；“究竟有没有”这个逆流？第一次意思还是肯定的，第二次（到了1967年4月中旬）就是否定的了。但第二次毛主席一提出，张春桥就打断毛主席的话，说“当然有”。陈伯达坚持要写一篇《红旗》社论《坚决反击反革命复辟逆流》，王力反对。王力理解毛主席的意思是没有这个逆流。这篇社论送毛主席后，毛主席单独找了王力，说王力的理解是对的，他的意思就是并不存在“自上而下的反革命复辟逆流”。同时要王力传达：今后的《红旗》社论，要周恩来同志主持的文革小组会议通过。总理不能决定的，再送给他审阅。同时也决定，要陈毅、谭震林、徐向前三同志重新列席他召集的常委扩大会议。',
      },
      {
        type: 'paragraph',
        text: '由此可见，王力在所谓“二月逆流”全过程中，没有做一件对不起党，对不起老前辈的事，相反地，做了一些好事。没有王力的揭露，党中央和中纪委都不知道这个事件的真实经过和前因后果。《审查报告》所说第二条罪状是不能成立的。',
      },
      {
        type: 'paragraph',
        text: '第三条：《审查报告》说王力“支持刘结挺、张西挺翻案、夺权，搞乱了四川”，这是早在1980年被政法部门预审人员否定了的，今天又翻出来作为王力的罪状，更是不应该的。',
      },
      {
        type: 'paragraph',
        text: '第一，当时预审人员已对王力宣布，经查对档案，为刘、张二人翻案问题涉及中央一些主要领导人，不应追究王力的责任。我很清楚，主要是涉及到毛主席和周总理。王力接见“二挺”是江青根据毛主席指示布置的。接见后，王力向江青写的报告，使用的语言只能按照当时通用的口径，但内容是缓和的。最后也不过是建议党中央成立一个调查组罢了。第二天给江青的报告，也是回答她提出的“主席要查，开除刘结挺党籍，最后是不是刘少奇、邓小平他们批的”。王力查了档案，如实报告“是邓小平、彭真、杨尚昆批的”。《审查报告》把正常的工作关系，描绘成私人关系，并把王力向党中央的建议说成是“向江青献策”。王力的两次报告，江青都转给周恩来同志了。周恩来同志批示：“同意王力同志的意见。”这怎么能由王力个人负责呢？',
      },
      {
        type: 'paragraph',
        text: '第二，1980年政法部门在预审中就已弄清楚了：⒈王力无权为“二挺”翻案。⒉王力是早在1967年8月就被江青等人打倒了。王力打倒之后，四川省才成立革委会。刘结挺才担任副主任。⒊王力打倒了将近两年之后，才开“九大”。刘结挺还当选为中央委员。张西挺还当选为候补中央委员。如果是王力个人为他们翻的案，他们怎么没有跟王力一起被打倒，反而高升了呢？',
      },
      {
        type: 'paragraph',
        text: '第三，《审查报告》说：“在王力等人的策划和支持下，刘、张上台以后干了大量坏事，给四川省和宜宾地区人民造成深重灾难。”在四川省革委会正式成立，刘张上台之前，王力就被打倒了，他们在四川干了什么事，同王力何干呢？王力关在秦城，怎么能去策划和支持他们呢？',
      },
      {
        type: 'paragraph',
        text: '第四条：《审查报告》说王力“陷害王稼祥、伍修权等同志，支持中联部造反派夺权”。',
      },
      { type: 'paragraph', text: '这一条分三点来核实：' },
      {
        type: 'paragraph',
        text: '第一点：关于王稼祥同志的问题。王力1966年6月9日贴王稼祥同志的大字报是错误的。王力已经作过一百多次检讨，今后还要永远检讨，但绝不是“诬陷”。',
      },
      {
        type: 'paragraph',
        text: '第一，《审查报告》迟至1984年还以为“三和一少路线”是错误的，于是硬说是王力“诬陷”了王稼祥。现在实践早已证明这个所谓“三和一少”路线是正确的，是王稼祥同志提出和推行的。所以根本谈不到“诬陷”。',
      },
      {
        type: 'paragraph',
        text: '第二，1962年我代表团参加莫斯科裁军会议的方针，是王稼祥同志提出的。并且经过邓小平同志主持的书记处讨论通过的。王力和阎明复从莫斯科回国后，小平、彭真、稼祥三同志立即听取了汇报，他们一致认为，预定的方针是正确的，并且得到了很好的体现。《审查报告》却仍然认为代表团在莫斯科会议上的方针是错误的，因此又说这不是王稼祥同志决定的，而是王力“诬陷”的。这又违背了事实，弄错了是非。',
      },
      {
        type: 'paragraph',
        text: '第三，王力的大字报执行康生的集中批判王稼祥的指示，是错误的。可是，在当时的历史条件下，王力个人是难以顶得住的。加上康生还说这是为了下保刘（宁一）、伍（修权）、赵（毅敏），使中联部工作能按步就班地进行，同时也避免往上涉及少奇同志和小平同志。所以王力才听了他的话。王力在大字报中提出了，刘宁一、伍修权、赵毅敏、廖承志同志是反对“三和一少”的。这句话，后来编大字报选辑时把它删去了，王力并不知道。',
      },
      {
        type: 'paragraph',
        text: '第四，王稼祥同志酝酿“三和一少”的全过程，王力知道得很清楚。稼祥同志曾同少奇同志做过长时间的交谈，小平同志对稼祥同志的观点和做法也完全支持。这些内情，王力不但在大字报上没有提，而且在任何场合也从来没有“揭露”过。',
      },
      {
        type: 'paragraph',
        text: '第五，王力不但知道毛主席为什么不满意王稼祥同志，为什么一定要批判他一下，而且知道毛主席最后还是一定要保稼祥同志过关的。王力知道这个底，才写了大字报。这铸成了大错，但无陷害之意。',
      },
      {
        type: 'paragraph',
        text: '第二点：对待伍修权同志，王力也是有错误的。王力已向修权同志道歉，并得到了他的谅解。但是，王力的错误，决不是《审查报告》提出的那种“诬陷”的性质。',
      },
      {
        type: 'paragraph',
        text: '第一，《审查报告》说：“1967年4月6日，伍修权同志贴出大字报，为被王力打击的干部说了几句公道话。4月8日，王力根据康生的旨意，起草中央文革办事组给中联部‘造反派’，的所谓‘四·八指示’，诬陷伍修权同志最近贴出的大字报是错误的，要他们‘同伍修权划清界限。’”这种说法不符合事实。伍修权同志4月6日的大字报王力根本不知道。4月8日的事件，也不是因为这张大字报引起的。“四·八事件”的起因，是因为中联部有一派群众组织打电话给中央文革办事组，说另一派群众正在揪斗申健，并进行武斗。还说这是伍修权在背后支持的。当时文革小组正在开会。会议由周总理主持。电话记录送来后，康生说，他过去一直支持刘、伍、赵，现在出现伍支持群众揪斗申健，他很为难。因为前一天毛主席还指示不许揪斗申健。叶群在会上讲了伍修权很多坏话，而且是作为林彪的看法讲的。她说伍修权一直是彭真的人，还说这一次千万不能让伍修权蒙混过关。叶群讲了之后，康生才紧张起来，说：“那文革小组就要干预了！”康生在会上讲了几条，王力只是做了记录和文字整理。总理要康生在会上念了一遍，大家都同意。王力提出，用中央文革的名义太严重了，用办事组的名义就可以了，大家同意。这就是那个“四·八指示”。办事组把这个文件拿到中联部去宣读了。过去康生没有出问题时，专案组要王力承认“康生只是同意王力的意见。”后来康生出问题了，专案组才把原件给我看，说康生不是同意王力的意见，而是同意办事组的意见。这实际上是康生同意康生的意见。王力不是办事组组长，同办事组没有领导关系。此事不能由王力负责。',
      },
      {
        type: 'paragraph',
        text: '第二，《审查报告》说：“4月29日，王力又把叶群对伍修权同志的诬陷，传达给‘革命造反总部’，给伍修权同志加上‘彭真黑帮分子’、‘反林总’、‘苏修特嫌’的罪名，进行迫害批斗”。这又不符合事实，改变了事情本来的性质。不是4月29日，而是4月8日当天晚上，康生就召集中联部的人开会布置，连夜刷大标语，说伍修权是“彭真黑帮分子”。王力没有参加这个会，根本不知道这件事。到4月29日，王力向外宾作报告前，中联部两派群众组织都问：为什么伍修权一夜之间就变成彭真黑帮分子？王力打电话给叶群，让她问问林彪，这到底是怎么回事？叶群回电话说林总的意见如何如何。王力向两派的人传达时，只是转述林彪的意见，没有自己的意见。这有记录可查。可见，不是王力给伍修权同志加上“彭真黑帮分子”的帽子。当时没有人说伍修权是“苏修特嫌”。林彪的原话是说：“还不知道伍修权吃的是哪一国的面包”。王力也是这样传达的。因为王力在七·二〇事件中腿被打断了，8月初（不是7月下旬），中联部群众组织的代表到钓鱼台去探视。他们说到伍修权“假自杀”时，王力说：“不能说假自杀，要重视，防止再发生自杀。死了人，不好。”当时毛主席有个指示，说当前两个中心任务之一，是群众专政。在林彪主持的常委会上有人说《红旗》杂志社群众专政搞得好，各单位可以去看一看。所以王力也要他们到《红旗》杂志社去看一看。因为我这一句话，这个群众专政就专到伍修权同志头上了。我说的错话，自己要承担责任。但绝不是出于个人恩怨，而是根据毛主席的指示和常委的决定说的。至于伍修权同志“一年后又被押送卫戍区监管”，那时王力早巳被关在秦城监狱了。责任更不能加在王力头上。',
      },
      {
        type: 'paragraph',
        text: '第三点：关于“实际上篡夺中联部领导权”问题。王力早在1960年起就主要是为书记处和常委起草文件和文章，对中联部部内的工作管得很少。在文化大革命中，中联部的业务和运动都是康生管，王力不管。1967年1月8日毛主席要王力担任中央宣传组组长，接替陶铸同志的工作以后，王力更不可能管中联部的事。因此，《审查报告》把中联部群众组织被取缔，说成是王力干的，这是不可能的。“三人秘书班子”成立的经过王力不知道。“部领导班子”名单，是刘宁一同志提出的，他征求过王力意见。王力只是说自己不能参加，请宁一报请康生决定。《审查报告》把这一切都说成是王力“操纵”的，并且说“实际上篡夺了中联部的领导权”，这不合事实，也不合逻辑，因为在“文革”中，中联部的领导权始终掌握在康生手里，在王力打倒之前，刘宁一同志是中联部的主要领导人。所以不存在篡夺问题。',
      },
      {
        type: 'paragraph',
        text: '总之，《审查报告》加在王力头上的第四条罪状下面所包含的三点都站不住脚。因此，这第四条也是不能成立的。',
      },
      {
        type: 'paragraph',
        text: '第五条：《审查报告》说王力的第五条罪状是“诋毁外交政策，煽动夺外交部大权。”这一条下分四点内容；',
      },
      {
        type: 'paragraph',
        text: '第一点：关于“三降一灭”。《审查报告》说王力“在1967年3月3日，接见‘造反派’代表时，却攻击我国的外交政策是‘三降一灭’，它是投降帝国主义、投降修正主义，投降各国反动派，要扑灭各国革命人民的斗争。”这一点也是把事实和是非弄颠倒了。',
      },
      {
        type: 'paragraph',
        text: '最初（在毛主席主持的常委会上）提出反“三降一灭”的是康生，时间是5月下旬。他说“三和一少”的帽子已经不够了，要改为“三降一灭”了。毛主席很欣赏这个提法。在6月初的另一次常委会上，毛主席提出并且决定公开批判刘少奇、邓小平、王稼祥的“三降一灭”路线。紧接着在人民大会堂召开的群众组织的大会上（这个会不是3月3日，而是6月初），本来是由康生宣布这一决定的，因为他临时有外事活动，才叫王力宣布的。因此，这不能归罪于王力。两年以后，“九大”的政治报告中也写着：“毛主席领导我们党，坚决批判了刘少奇投降帝、修、反，扑灭各国革命运动的修正主义路线”（即“三降一灭”路线）。这有力地说明：反“三降一灭”过去不是王力的“功劳”，今天也不能成为王力的罪状。更值得思考的是，1967年8月康生，江青打倒王力时，说“王力是刘少奇、邓小平、王稼祥推行‘三降一灭’路线的黑干将。”这倒是比较接近事实。王力对王稼祥同志所谓“三和一少”路线一直是赞同的，也是积极执行的。康生、江青的话从反面证明了，《审查报告》说王力是反王稼祥、反“三降一灭”的黑干将的说法是不能成立的。',
      },
      {
        type: 'paragraph',
        text: '第二点：关于所谓“八．七讲话”，要澄清以下事实：',
      },
      {
        type: 'paragraph',
        text: '第一，1967年8月7日，王力接见姚登山和外交部群众组织代表时，王力并没有发表讲话，只是在他们汇报时插了一些话。他们把王力的一些插话穿在一起，就成为“八·七讲话”。记录未经本人核对。',
      },
      {
        type: 'paragraph',
        text: '第二，这个记录遗漏了许多重要内容。比如：王力说：“任何群众组织，只要反对总理，就要同他们坚决划清界限。”外交部群众组织的代表说：“我们喊打倒陈毅，并不是真打倒，只是给点压力。什么时候，只要毛主席和中央要保陈老总，我们立即拥护。”王力说：“不是真打倒，这个态度好。这我就放心了。你们要报告总理，请总理放心。”姚登山、王宗琪这些当事人还在，同时在座的还有贾一学、朱庭光、李鑫，都可以去调查。',
      },
      {
        type: 'paragraph',
        text: '第三，总理要他的秘书钱家栋问王力有没有这个讲话？王力把上述情况报告总理，并说明他们有些话没有整理进去。总理说：“这我就放心了。”这个经过可以向钱家栋和张根成调查。',
      },
      {
        type: 'paragraph',
        text: '第三点：关于所谓“打倒陈毅”，这里要说明几点：',
      },
      {
        type: 'paragraph',
        text: '第一，要给陈毅加点压力，这是毛主席定的，整陈老总，是江青组织的。开始时王力不在北京。在王力所谓“八·七讲话”之后，毛主席在上海接见阿尔巴尼亚专家时，还谈到要红卫兵给陈毅加点压力，这有1967年8月份中联部的绝密文件可查。王力并没有超过毛主席定的调子。',
      },
      {
        type: 'paragraph',
        text: '第二，毛主席1967年7月份指示：“群众喊打倒朱德、打倒陈云、打倒陈毅的口号，就让他们喊嘛！没有什么了不起”。7月16日在武汉，毛主席对王力说，开“九大”时，邓小平至少还是常委，刘少奇也要保留在中央委员会。我的理解是：刘、邓、陈都打不倒，群众喊喊可以吧。我有了这个底，所以才能那么说话。',
      },
      {
        type: 'paragraph',
        text: '第四点：关于所谓“王力煽动夺外交部大权”，要说明几点：1967年2－3月间，中央文革曾经要王力照顾一下外交部的运动，王力坚决拒绝。王力一直没有接触过外交部的任何群众组织。8月7日晚上，是因为别人都出席文艺晚会去了，只有王力一个人因伤留在钓鱼台，所以才叫王力接见姚登山等。接见名单也是别人定的。8月7日以前和8月7日以后，王力都宣布自己不管外交部的事，有问题要请示总理。总之，说“王力煽动夺外交部大权”的说法，是不能成立的。',
      },
      {
        type: 'paragraph',
        text: '第六条：《审查报告》说王力的第六条罪状是：“狂妄鼓吹揪军内一小撮走资派，造成军事领导机关瘫痪。”这一条内包含两点内容：',
      },
      {
        type: 'paragraph',
        text: '第一点：说“1967年1月王力伙同关锋按照林彪，江青的旨意拟定《解放军报》的‘宣传要点’，提出‘彻底揭穿军内一小撮走资本主义道路的当权派’，‘同年1月12、14日，他又伙同关锋炮制了《解放军报》两篇社论……”这一点要说明的是：',
      },
      {
        type: 'paragraph',
        text: '第一，这个《要点》铅字排印的署名有王力、关锋、唐平铸、胡痴，签字的只有胡痴。当时王力没有参与这件事。因为1月8日毛主席刚任命王力为中央宣传组组长，主管全党宣传工作。王力知道历任中央宣传部长都不管《解放军报》。当时管《解放军报》的是关锋。关锋讲过根据军委常委扩大会议的决定起草了一个宣传要点，但并未给王力看过，更没有说要王力署名。',
      },
      {
        type: 'paragraph',
        text: '第二，至于1月12日和14日发表的两篇《解放军报》社论，更是同王力毫无关系。王力主管的宣传单位很多，任务很繁重，特别是那几天新华社和广播电台正出了事，根本不可能去管《解放军报》社论。',
      },
      {
        type: 'paragraph',
        text: '第三，这个“宣传要点”。并没有超过《五·一六通知》。《通知》里明白地提出了“批判混进党里、政府里、军队里和文化领域里的各界里的资产阶级代表人物……”，又说“混进党里、政府里、军队里和各种文化界的代表人物，是一批反革命的修正主义分子……”等等。《通知》中的这一段话，是毛主席写的，比“宣传要点”和《解放军报》社论的提法更厉害。因此，根本不应追究这个“宣传要点”的责任。何况，“宣传要点”和《解放军报》社论，都同王力毫无关系。这不能成为王力的罪状。',
      },
      {
        type: 'paragraph',
        text: '第二点：武汉七·二○事件问题。这里要说明的是：',
      },
      {
        type: 'paragraph',
        text: '第一，1980年政法部门在预审中已宣布关于武汉事件不追究王力的责任了。那时中纪委要王力誊清两份笔记，一份是毛主席1966年7月18日在武汉的谈话记录全文，另一份是周总理同一天在武汉军区高级干部座谈会上总结发言的要点。看了这两份记录之后，就知道王力讲的话，正是毛主席、周总理讲的话。例如：确定“钢派”等为“无产阶级革命派”，要以他们为核心来团结其他群众组织，把“百万雄师”当做“团结对象”。周总理传达的中央方针更厉害，把“百万雄师”定为“保守组织”。这一点王力没有说。',
      },
      {
        type: 'paragraph',
        text: '第二，至于要各派群众组织都“撤除据点”，当时不但如此，还要各派都把武器交给军区保管，这是周总理为保卫毛主席安全而采取的措施，并不是专门对“百万雄师”一派的。这不能成为“使矛盾激化”和爆发七·二○事件的原因。说王力“竟悍然宣布这（七·二○事件）是彻头彻尾的反革命事件”，这完全是无中生有。王力没有宣布，也无权宣布。《审查报告》把已经否定了的罪状又翻出来加在王力头上，是不应该的。',
      },
      {
        type: 'paragraph',
        text: '第三，七·二○事件以后，王力在一系列问题上，同江青发生了激烈的矛盾和冲突。如：王力反对机场欢迎仪式，认为不正常，不应开这个先例。王力反对在天安门开百万人欢迎大会，反对在全国游行示威，认为这太反常，会引起连锁反应，冲击部队。王力反对斗争陈再道、钟汉华，王力认为他们没有责任。在斗争会上王力一言未发。王力反对拍《北京支持你们》的电影，并拒绝审查。等等。很快就证明王力的反对都是对的，果然在全国掀起了冲击部队的风潮。这不能由王力负责，而只能由当时反对王力意见的江青等人负责。',
      },
      {
        type: 'paragraph',
        text: '第四，七·二○领事件后的武装左派问题，那是毛主席8月4日致江青的一封信中提出的，常委会上讨论贯彻执行，决定武汉地区武装左派的试验由王力负责。因为江青主管这件事，王力向她作报告，是正常的。这不能构成罪状。',
      },
      {
        type: 'paragraph',
        text: '第五，8月8日，“中央首长接见武汉代表”，接见者是周总理、康生、谢富治和王力，当时就宣布，各群众组织的代表自己作的记录都无效，以文革办事组统一整理的纪要为准。这个纪要，根本没有分是哪一个人讲的话。所以《审查报告》举的都是流言而已。“军内一小撮”这个词，王力不但没有使用过，而且一直到自己被打倒时还不知道有这种提法。',
      },
      {
        type: 'paragraph',
        text: '第六，《审查报告》罗列的，以及在社会上还流传的，所谓王力“毁我长城”的罪状，绝大部分都是江青等人捏造的，王力一贯反对江青等人对军队的作法。周总理在批评陈再道的会议上，称赞王力是“处处捍卫部队”。江青等自己搞乱了军队，翻过来拿王力作替罪羊，说王力“毁我长城”。现在到了该澄清的时候了。',
      },
      {
        type: 'paragraph',
        text: '关于总的结论：综上所述，上面六条中的每一点所列举的事实都是不确实的，加在王力头上的罪名都是不能成立的。',
      },
      {
        type: 'paragraph',
        text: '最后，《审查报告》的结论说，“以上大量事实证明，王力在任中中文革小组成员期间，积极投靠林彪、江青、康生反革命集团，参与制造反革命舆论、诬陷迫害党和国家领导人和篡党夺权、乱党乱军的阴谋活动。”这个结论更加不能成立，是把王力的错误的性质从根本上弄错了。',
      },
      {
        type: 'paragraph',
        text: '第一，王力在文化大革命中，是犯了政治错误，教训是沉痛的，应引为终生鉴戒。但文化大革命是我党的一个历史悲剧，在当时历史条件下所作的事，虽然是错误的，但不应着重追究个人责任。王力所作所为，并没有违背党的纪律，更没有违犯法律。',
      },
      {
        type: 'paragraph',
        text: '第二，王力早在1967年就被打倒了。那时根本就没有林彪反革命集团。在王力打倒两年以后，“九大”还一致通过林彪为毛主席的接班人。既然在王力被打倒前根本不存在林彪反革命集团，王力又如何去“积极投靠”呢？',
      },
      {
        type: 'paragraph',
        text: '第三，在林彪叛逃后，江青反革命集团才逐渐形成，毛主席提出“四人帮”这个概念时，王力已经被关起来七年多了。王力又如何去“积极投靠”当时根本不存在的江青反革命集团呢？',
      },
      {
        type: 'paragraph',
        text: '第四，康生到1975年下半年去世时，一直到十一大，还被称为“伟大的无产阶级革命家”。后来他的问题爆发了，成为主犯，但是党中央从来没有说过有什么“康生集团”。王力又如何去“积极投靠”它呢？',
      },
      {
        type: 'paragraph',
        text: '第五，当时发动打倒王力的，主要是江青。当时的三个常委周总理、陈伯达、康生都在正式会议上宣布：“王力问题是江青同志端出来的。”康生是江青的主要帮凶。王力是受江青、康生迫害的受害者。',
      },
      {
        type: 'paragraph',
        text: '第六，江青、康生等斗争王力时宣布的罪状，说“王力是邓小平、彭真的人，至少是黑线上的”。是“刘、邓安在中央文革的钉子。”难道今天这还成为罪状吗？他们把王力关起来的理由，是因为康生和江青诬陷王力是国民党特务兼苏修特务，是“五·一六”反革命阴谋集团的头子。这纯属诬陷。现在社会上流传的关于王力的许多罪状，大部分还是江青等人二十多年前制造出来的。《审查报告》也相信这些流言，把它罗列起来作为给王力定罪的根据。我以为这是不应当的。',
      },
      {
        type: 'paragraph',
        text: '第七，江青、康生等人对王力的迫害时间最长，达九年之久，迫害和摧残的手段是最残酷的、骇人听闻的。现在《审查报告》不但不给王力平反伸冤，反而说王力“积极投靠林彪、江青、康生反革命集团，”这既违背历史又违背逻辑，是完全不能成立的。',
      },
      {
        type: 'paragraph',
        text: '既然《审查报告》所列举的六条罪状都不能成立，那么对王力所作的开除党籍的决定就是没有根据的，是不对的。',
      },
      {
        type: 'paragraph',
        text: '王力没有参加中央专案组——这里还说明一个重要的事实：王力没有参加专门迫害老干部的“中央专案组”。这个专案组是江青直接掌握的。她宣布：中央文革成员除王力一人外，都参加这个专案组。王力没有参加这个专案组，所以一些迫害老干部的事，王力都没有参与。',
      },
      {
        type: 'paragraph',
        text: '关于《免予起诉书》：还必须说明的是，两案办公室1982年1月15日以总检察长名义对王力发出的《免予起诉书》也是不能成立的，也是弄错了问题的性质。在这个《免予起诉书》中列举了五条罪状。其中第二条至第五条，前面已经澄清了。只有第一条，在上述的《审查报告》中没有列入。这一条说：“1966年6月16日，在陈伯达授意下，王力主持起草并发表了题为《放手发动群众，彻底打倒反革命黑帮》的文章，提出‘夺权斗争绝不能采取改良主义的办法……而必须采取革命的办法……”起诉书据此就给王力加上了“进行反革命宣传煽动罪”的帽子，这是更加站不住脚的。',
      },
      {
        type: 'paragraph',
        text: '第一，这是《人民日报》配合江苏省委改组南京大学党委而发表的一篇社论。必须说明，当时的“夺权”，并不是1967年1月上海发生的那种自下而上的夺权，而是党中央1964年10月24日在“四清”中发出的夺权斗争的指示所说的由上级党委派工作组去改组下级党组织。',
      },
      {
        type: 'paragraph',
        text: '第二，这件事发生于刘少奇同志和邓小平同志主持常委和书记处工作的时期。这种工作组的作法，曾经被批评为“资产阶级反动路线”或“刘邓路线”。但是从来没有人把这条路线说成是“反革命”。为什么在这个《免予起诉书》中，竟然把“刘邓路线”下发生的事说成是“反革命”了呢？这实在是很不对的。',
      },
      {
        type: 'paragraph',
        text: '第三，写社论配合江渭清为首的江苏省委打倒匡亚明，当时是刘少奇同志主持的政治局会议做出的决定，并不是出于“陈伯达的授意”。',
      },
      {
        type: 'paragraph',
        text: '第四，这篇社论是在陈伯达主持下，由当时总政宣传部副部长钱抵千等三人起草的，并不是王力主持的，也不是王力起草的，更不是王力“发表”的。只是因为社论写好之后，陈伯达要去上海开会，临时要王力看看，修改一下，最后还是陈伯达定稿的。这怎么能成为王力的罪状了呢？',
      },
      {
        type: 'paragraph',
        text: '因此，《免予起诉书》最后说：“综合上述事实，被告人王力参与了林彪、江青反革命集团阴谋活动……被告人王力犯有反革命宣传煽动罪、诬告陷害罪和诽谤他人罪”是完全不能成立的。对于这个《免予起诉书》，王力于1982年1月22日向总检察长书面提出；“对于每一问题以及总问题的性质的判断，被告人保留自己的看法”。同时提出：“我注意到最后还向我宣告，向党中央申诉，不受七天限制。因此，被告人不向最高人民检察院提出正式申诉。”',
      },
      {
        type: 'paragraph',
        text: '现在，我正式向党中央提出申诉。我请求党中央和中纪委对王力问题做出明确的结论：',
      },
      {
        type: 'paragraph',
        text: '第一，宣布二十一年前说王力是国民党特务兼苏修特务，完全是诬陷。',
      },
      {
        type: 'paragraph',
        text: '第二，宣布二十一年前说王力是“五·一六反革命阴谋集团的组织者和操纵者”，完全是诬陷。',
      },
      {
        type: 'paragraph',
        text: '第三，王力的错误属于党内性质和思想性质的问题，王力没有违反组织纪律，更没有触犯法律。',
      },
      {
        type: 'paragraph',
        text: '第四，王力案件是林彪、江青、康生等人制造的冤案。他们对王力的关押是违法行为。应彻底平反，恢复名誉。',
      },
      {
        type: 'paragraph',
        text: '最后，我还声明，王力的履历应以文革前所填表格为准，那是经过党的历次审查的：王力原名王光宾，曾用名王光彬、王犁。家庭出身自由职业者。本人成份学生。1935年10月入团。1939年3月入党。文革中的修改和一切逼供信的材料，一律无效，应从本人档案中抽掉。',
      },
      { type: 'paragraph', text: ' \t王力　1988年8月30日' },
      {
        type: 'paragraph',
        text: '来源：华夏文摘增刊551期·文革博物馆通讯385期，中国新闻电脑网络（ＣＮＤ）主办，2007年1月23日出版。',
      },
    ],
  },
  {
    title: '呼和浩特市中级人民法院对乌兰巴干的刑事判决书',
    authors: ['呼和浩特市中级人民法院'],
    dates: [{ year: 1987, month: 11, day: 9 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '呼和浩特市中级人民法院对乌兰巴干的刑事判决书' },
      { type: 'paragraph', text: '(87)呼法刑一判字第 31 号' },
      {
        type: 'paragraph',
        text: '公诉人：呼和浩特市人民检察院代理检察员侯曦光、王洪峰',
      },
      {
        type: 'paragraph',
        text: '被告人：乌兰巴干，曾用名吴风翔、宝音达赖，男，现年五十八岁，蒙古族，本人成份学生，文化程度大学，内蒙古哲盟科左中旗人。住内蒙古文化厅宿舍五号楼十四单元八号。原任中国作家协会内蒙古分会副主席，内蒙古文联副主任。一九七八年五月一日因参与制造“新内人党”假案由原内蒙公安局拘留，同年九月二十九日依法逮捕。现在押。',
      },
      {
        type: 'paragraph',
        text: '辩护人：苏日鲁克(系被告人乌兰巴干的儿子)、刘雅华(系被告人乌兰巴干的女婿)，为被告人乌兰巴干辩护。',
      },
      {
        type: 'paragraph',
        text: '被告人乌兰巴干因诬陷一案，由呼和浩特市人民检察院于一九八七年十月八日公诉来院，本院依法组成合议庭。呼和浩特市人民检察院代理检察员侯曦光、王洪峰出庭支持公诉，于一九八七年十月三十一目至十一月一日在乌兰恰特依法对本案进行了公开审理。经审理查明：',
      },
      {
        type: 'paragraph',
        text: '被告人乌兰巴干于一九六七年十月成立跨行业的群众专案组织《揪叛国集团联络站》简称“揪叛站”，乌兰巴干任站长。该站成立后，明确制定工作重点是揭露“内人党”的现行叛国罪行。',
      },
      {
        type: 'paragraph',
        text: '一九六八年四月十三日，“揪叛站”向内蒙古革委会核心小组报送的《内蒙古人民革命党现行叛国罪行的报告》中，捏造“新内人党”是根据蒙古“内人党应地下化”的旨意，一九四六年二月宣布解散内人党，三月又成立了“新内蒙古人民革命党”，哈丰阿、特古斯、戈更夫参加起草“新内人党”党纲和党章。并编造“新内人党”实际上成了蒙古的特务组织，积极地为“内外蒙合并”效劳。“新内人党”于一九四六年三月秘密改组，设立了东蒙党部，哈丰阿任秘书长，博彦满都、特术尔巴根为副秘书长，选出十三名执行委员，包音扎布、特古斯、木伦、纪锦涛、义达嘎等人担任执委。在报告中并诬陷乌兰夫极力推行所谓“从旧到新”的路线，首先将“新内人党”改编成共产党，从哈丰阿开始，几乎将“新内人党”的党魁及骨干分子全部拉进党内，将“内人党青年同盟”改编成新民主主义性质的内人团，将日伪兴安骑兵、铁血部队(内人党的武装部队内蒙古人民自卫军的前身)改编成中国人民解放军。乌兰夫用“从旧到新”的政策，将“日特”、“蒙奸”、“法西斯党徒”、“刽子手”、“反动军官”、“新内人党”的党魁和骨干全部包庇下来，他们在中国共产党内得到合法身份后，更是变本加厉地进行反革命活动，从此出现，许多“内人党”的变种——几十个反动组织。并诬陷朋斯克、特木尔巴根、乌力吉敖喜尔、包音扎布等二十多名厅局级干部，为蒙修的文化侵略大开绿灯，大搞叛国投修活动等。',
      },
      {
        type: 'paragraph',
        text: '一九六七年十一月十日，“揪叛站”报送的《内蒙古人民革命党是个什么货色?》中捏造说：“新内蒙古人民革命党”的成立就是为了反对、拒绝中国共产党和伟大领袖毛主席的领导。在报告中还编造说：在乌兰夫之流保护伞的包庇下， “内蒙古人民革命党”不仅名散实存，而且越来越发展扩充其党徒，到一九六三年就已发展到两千多名党徒。',
      },
      {
        type: 'paragraph',
        text: '一九六八年六月十一日，“揪叛站”在上报《关于现行活动的“内人党”综合报告》中捏造说：根据蒙修指示，由蒙修派遣蒙古籍特务，协同内蒙的“蒙修特务：哈丰阿、特木尔巴根等重新纠集了一批“蒙修特务”，如阿思根、义达嘎、木伦、特古斯、包音扎布、纪锦涛、戈更夫等在四六年三月一日秘密组织了“新内人党”，由此可见，“新内入党”就是由蒙修中央和蒙修内防部直接操纵和指挥的特务集团，蒙修就是“新内人党”的总根子。',
      },
      {
        type: 'paragraph',
        text: '一九六七年十月三日，被告人乌兰巴干起草了《乌兰夫黑帮包庇一个大叛国集团的罪行简要报告》，并在报告中捏造说：乌兰夫“黑帮”集团将哈丰阿“叛国集团人民革命党”、“蒙修特务”几乎全部拉进党内，包庇重用，安插在党、政、军、文化界、青年团主要领导岗位。二十年来，他们披上了共产党员的外衣，进行合法活动。一九五六年七月，哈丰阿、特古斯在乌兰夫的旨意下，派额尔敦陶克陶为首的一批民族分裂主义分子出国，去蒙修以“内外蒙语言文字统一”为幌子，大谈特谈“内外蒙合并”的问题，公开进行叛国活动。在这份报告中，还诬陷巴图、王海山、巴图巴根等三十一名领导干部是蒙修设在内蒙古的大“特务”组织。',
      },
      {
        type: 'paragraph',
        text: '被告人乌兰巴于主持编造_，《苏蒙修情报系统及叛国集团分布图》、《锡盟苏蒙修特务叛国集团分布图》、《内外蒙合并图》、《蒙修情报系统在北京活动简图》，并在这些图上捏造出反动据点、暴动地点、电台等，就《苏蒙修情报系统及叛国集团分布图》一图上就编造标出苏蒙修情报据点在我区有七十二个，“内蒙古人民革命党”、“内外蒙合并委员会”等反动组织活动地区十七处，“叛国集团” 据点二十九个，“民族统一党”计划武装暴动地区三处。',
      },
      {
        type: 'paragraph',
        text: '一九六七年十月至一九六八年六月，被告人乌兰巴干在“揪叛站”担任站长期问，还到内蒙古大学、内蒙古工学院、内蒙占医学院中医系、内蒙古文化局、呼市警备区等 P 几个单位作有关“内入党”活动的报告，在报告中捏造说：“内入党这个组织一直没有停止活功，文化大革命前还在集宁召开中央执行委员会等。在内蒙古医学院中医系作报告时，当场诬陷该系主任、党支部书记包孟武是内人党、民族分裂集团成员，致使包盂武遭到迫害，一九六八年五月，被告人乌兰巴干在内蒙古文化局主持召开的会议上，在提到“新内人党”组织在内蒙古直属机关分布情况时，诬陷福样是“内人党”执行委员，还说福祥又发展了乌力吉巴雅尔、岳斯图等人，煽动电台对福祥应采取措施，致使福祥受到迫害。',
      },
      {
        type: 'paragraph',
        text: '综上所述，被告人鸟兰巴于在“揪叛站”担任站长期闻，领导和主持编造上报大量的假材料，篡改和歪曲内蒙古历史，诬告陷害内蒙古的干部和群众，其行为触犯了《中华人民共和国刑法》第一百三十八条的规定，构成了诬告陷害罪。为了维护社会秩寄，确保公民的人身权利不受侵犯。经本院审判委员会讨论，依照《中华人民共和国刑法》第一百三十八条、第九十二条的规定，判决如下：',
      },
      {
        type: 'paragraph',
        text: '以诬告陷害罪判处被告人乌兰巴干有期徒刑十五年。',
      },
      {
        type: 'paragraph',
        text: '刑期：从判决之日起计算，即：自一九七八年五月一日起至一九九三年四月三十日止。',
      },
      {
        type: 'paragraph',
        text: ' \t呼和浩特市中级人民法院刑事审判第 庭审判长戚宏毅',
      },
      { type: 'paragraph', text: '审判员乌力吉' },
      { type: 'paragraph', text: '代理审判' },
    ],
  },
  {
    title: '呼和浩特市人民检察院对乌兰巴干的起诉书',
    authors: ['呼和浩特市人民检察院'],
    dates: [{ year: 1987, month: 8, day: 31 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      { type: 'title', text: '呼和浩特市人民检察院对乌兰巴干的起诉书' },
      { type: 'paragraph', text: '（87）呼检法诉字第1号' },
      {
        type: 'paragraph',
        text: '被告人乌兰巴干，曾用名吴凤翔，宝音代来，男，现年58岁，蒙古族，家庭出身地主，本人成份学生，原籍哲盟科左中旗巴彥塔拉公社，文化程度大学，捕前系内蒙文联干部，住内蒙文化厅宿舍。因在1968年参与制造“新内人党”假案，由内蒙古公安厅于1978年9月29日依法逮捕。现在押内蒙古公安厅看守所。无前科。',
      },
      {
        type: 'paragraph',
        text: '被告人乌兰巴干因参与制造“新内人党”假案一案，内蒙古公安厅于1987年2月12日侦查终结移送我院审理，经我院审查，现已查明被告人乌兰巴干犯有以下罪行：',
      },
      {
        type: 'paragraph',
        text: '被告乌兰巴干等人在1967年10月份成立了跨行业的群众专案组织——内蒙古革命造反派揪叛国集团联络站，简称“揪叛站”。乌兰巴干任站长，额尔敦敖拉（另案处理）、拉西分别任副站长。该站成立后，明确制定工作纲领，其重点是揭露“内人党”的现行叛国罪行，并向当时的内蒙核心领导小组报送了大量这方面的材料。其中有记载的就达1100多份，这些采取断章取义，篡改和歪曲内蒙历史、现实而编制的诬陷材料，在内蒙古挖“新内人党”的冤案中起了极坏的作用。',
      },
      { type: 'paragraph', text: '一、编造假材料' },
      {
        type: 'paragraph',
        text: '1968年由“揪叛站”报送内蒙核心领导小组的《内蒙古人民革命党现行叛国罪行的报告》中，对“新内人党”的成立编造为：“根据蒙古内人党应地下化的旨意，2月份宣布内人党解散（指1946年2月），3月份成立了‘新内蒙古人民革命党’，哈丰阿、特古斯、戈更夫参加起草‘新内人党’的党纲和党章工作”。又说：“新内人党实际上成了蒙古的特务组织，积极地为‘内外蒙合并’地罪恶目的效劳。1946年3月‘新内人党’密秘改组，设立了东蒙党部，哈丰阿任秘书长，博彥满都、特木尔巴根为副秘书长，选出13名执行委员，包音扎布、特古斯、木伦、纪锦涛、义达嘎等人担任执委”。还编造说：“乌兰夫极力推行所谓‘从旧到新’的路线，首先将新内人党改编成共产党，从哈丰阿开始，几乎将新内人党的党魁及骨干分子全部拉进党内，将内人党青年同盟改编成新民主主义性质的内人团，将日伪兴安骑兵、铁血部队（内人党的武装部队内蒙人民自卫军的前身）改编成人民解放军。乌兰夫用‘从旧到新’的政策，将日特、蒙奸、法西斯党徒、刽子手、反动军官、新内人党的党魁和骨干全部包庇下来，他们在中国共产党内得到合法身份后，更是变本加利地进行反革命活动，从此出现了许多内人党的变种——几十个反动组织”。并在这份材料中对内蒙的朋斯克、特木尔巴根、乌力吉、敖喜尔、包音扎布、木伦、贡嘎、义达嘎等20多名厅局级以上的干部诬陷说：“这些内人党党徒掌权之后为蒙修的文化侵略继续大开绿灯，大搞叛国投修活动”。1967年11月10日由“揪叛站”报送的《内蒙人民革命党是个什么货色？》中更露骨地提出：“新内蒙人民革命党的成立就是为了反对、拒绝、仇视、抵制、不要无产阶级及其政党——中国共产党和伟大领袖毛主席的领导”。在文章中还煽动说：“在乌兰夫之流保护伞的包庇下，内蒙人民革命党不仅名散实存，而且越来越发展扩充其党徒，据我们掌握的材料证明该党到1963年就已发展到2000多名党徒”。1968年6月11日“揪叛站”又上报《关于现行活动的“内人党”综合报告》捏造说：“根据蒙修指示，由蒙修派遣蒙古籍特务，协同内蒙的蒙修特务哈丰阿、特木尔巴根等重新纠集了一批蒙修特务，如阿思根、义达嘎、木伦、特古斯、包音扎布、纪锦涛、戈更夫等在46年3月1日密秘组织了‘新内人党”，由此可见，新内人党就是由蒙修中央和蒙修内防部直接操纵和指挥的特务集团，蒙修就是新内人党的总根子”。',
      },
      {
        type: 'paragraph',
        text: '乌兰巴干在《乌兰夫黑邦包庇一个大叛国集团的罪行简要报告》中造谣说：“乌兰夫黑邦集团将哈丰阿叛国集团人民革命党、蒙修特务几乎全部拉进党内，包庇重用，安插在党、政、军、文化界、青年团主要领导岗位。20年来，我们披上了共产党员的外衣，进行合法活动”。还诬陷说：“1956年7月哈丰阿、特古斯在乌兰夫指意下，派额尔敦陶克陶为首的一批民族分裂主义分子出国，去蒙修以“内外蒙语言文字统一”为幌子，大谈特谈“内外蒙合并”的问题，公开进行叛国活动”。并在这份报告中，对索得那木、巴图、德力格尔、巴图巴根、王海山、王海峰等31名老干部进行诬陷说：这些人“就是一个蒙修设在内蒙的大特务组织”。',
      },
      { type: 'paragraph', text: '二、制造假图表' },
      {
        type: 'paragraph',
        text: '被告乌兰巴干等人还主持编造了《苏蒙修情报系统及叛国集团分布图》、《锡盟苏蒙修特务叛国集团分布图》、《内外蒙合并图》、《蒙修情报系统在北京活动简图》，并在这些图上捏造出反动据点，暴动地点，电台等所在地若干处，就《苏蒙修情报系统及叛国集团分布图》一图上就编造标出苏蒙修情报据点在我区有72处，内蒙古人民革命党、民主统一党、内外蒙合并委员会等反动组织活动地区17处，叛国集团据点29个，民主统一党计划武装暴动地区三处。',
      },
      { type: 'paragraph', text: '三、到处作报告进行诬陷' },
      {
        type: 'paragraph',
        text: '被告乌兰巴干在“揪叛站”期间，还到呼铁局、内蒙古财贸学校、内蒙古大学、内蒙古工学院、内蒙古日报社、内蒙古农科院、内蒙古蒙文专科学校、呼市警备区等十几个单位作关于“内人党”的报告，说：“内人党这个组织一直没有停止活动，文化革命前还在集宁开了中央执行委员会”。在内蒙古医学院中医系作报告时当场诬陷该系主任、党支部书记包孟武同志是内人党、民族分裂集团成员，致使包孟武遭到了迫害。1968年5月，乌兰巴干在文化局主持召开的一次会议上，在提到“新内人党”组织在内蒙直属机关分布情况时，直接诬陷福祥是内人党执行委员，还造谣说福祥又发展了乌力吉巴雅尔、岳斯图等人，煽动电台对福祥应采取措施。会后，福祥受到迫害。',
      },
      {
        type: 'paragraph',
        text: '综上所述，被告乌兰巴干在内蒙古革命造反派揪叛国集团联络站期间，主持编造上报假材料，歪曲历史真象，诬陷内蒙干部群众的行为已触犯了《中华人民共和国刑法》第138条之规定，构成了诬陷罪。为维护社会主义法制，保护公民的人身权利、民主权利和其他权利不受侵犯，为保障社会主义建设事业顺利进行，根据《中华人民共和国刑事诉讼法》第100条之规定，特向你院提起公诉，请依法惩处。',
      },
      { type: 'paragraph', text: '此致' },
      { type: 'paragraph', text: '呼和浩特市中级人民法院' },
      { type: 'paragraph', text: ' \t代理检察员： 侯曦光' },
      { type: 'paragraph', text: '王洪峰' },
      { type: 'paragraph', text: '1987年8月31日' },
      { type: 'paragraph', text: '附：1、主卷10册；' },
      { type: 'paragraph', text: '2、副卷13册。' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '就河南揭批查的历史遗留问题向党中央反映的情况和意见',
    authors: ['赵俊峰'],
    dates: [{ year: 1992, month: 7, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据网络材料打印',
    parts: [
      {
        type: 'title',
        text: '就河南揭批查的历史遗留问题向党中央反映的情况和意见',
      },
      { type: 'paragraph', text: '目　次' },
      { type: 'paragraph', text: '一、河南揭批查的成绩应该肯定' },
      { type: 'paragraph', text: '二、河南揭批查扩大化了' },
      { type: 'paragraph', text: '三、严重的问题在于派性清查' },
      { type: 'paragraph', text: '四、戴苏理与派性清查' },
      {
        type: 'paragraph',
        text: '五、省委—些领导同志在思想路线和执行政策上的偏差',
      },
      { type: 'paragraph', text: '六、河南揭批查中违法乱纪的典型——“突击判刑”' },
      { type: 'paragraph', text: '七、如何看待文革中河南站出来工作的老干部' },
      { type: 'paragraph', text: '附' },
      { type: 'paragraph', text: '１、“出土文物”摘录' },
      { type: 'paragraph', text: '２、“出土文物”部分原件影印件' },
      {
        type: 'paragraph',
        text: '我叫赵俊峰，曾任河南省委常委，后为省农牧厅农场局调研员，现已离休。两年前，我因患胃癌作了手术，现在扩散到肝，已属晚期，恐将不久于人世了。我在河南工作四十年，作为一个共产党员，总希望河南各项工作搞得好一些，经济发展快一些，希望党的事业继往开来，兴旺发达。在临终前，我向省委和中央反映一些河南的情况和意见。',
      },
      {
        type: 'paragraph',
        text: '党的十一届三中全会以来，随着改革开放政策的深入贯彻，河南历届省委做了许多工作，工农业生产有很大发展，特别是农村经济责任制的推行，大大调动了农民的积极性，粮食增产１００多亿斤，乡镇企业发展很快，人民生活显著提高。',
      },
      {
        type: 'paragraph',
        text: '但是，与全国的前进步伐尤其是先进的兄弟省市相比，河南这些年却显得赶不上去。拿河南与山东的情况比较，自５０年到７５年的２５年间，工农业总产值平均增长率，河南为９．４％，山东为８．６％，其中农业总产值平均增长率，河南为５．１％，山东为４．５％，河南高于山东。自７５年到８９年，情况变了，工农业总产值７５年时，河南２１６．４４亿元，山东２８３．１亿元，河南相当于山东７６．４％；到８９年，河南１４０３．４４亿元，山东２４６９．２４亿元，河南只相当于山东５６．８％。河南与山东两省，人口、面积、气候、地理、自然资源、交通情况、原有经济基础等客观条件十分接近。十几年间，经济规模比数差距扩大近２０个百分点，经济增长河南比山东每年低２—３个百分点，距离显著拉开了。',
      },
      {
        type: 'paragraph',
        text: '我查了一下资料，河南与其它一些省份的情况比较：',
      },
      {
        type: 'paragraph',
        text: '５０一７５年工农业总产值增长倍数：河南８．９２，山东７．１８，江苏７．５５，浙江６．１９，广东８．７６，四川７．８５，安徽６．４６，河南增长速度是比较快的。',
      },
      {
        type: 'paragraph',
        text: '７５—８９年工农业总产值增长倍数：河南６．４８，山东８．７２，江苏９．２６，浙江１１．２１，广东９．７４，四川６．６４，安徽６．４８，这里当然有不可比因素，但河南发展速度显然不算快。',
      },
      {
        type: 'paragraph',
        text: '河南经济发展上不去，不是客观条件不好。差距在工作上。河南工作要迎头赶上，应当继续贯彻党的“一个中心，两个基本点”的基本路线，进一步解放思想，采取有力措施，推进改革开放，在这个前提下，还应理顺政治关系，解决影响河南广大干部、群众积极性的问题，才能把河南工作搞上去。',
      },
      {
        type: 'paragraph',
        text: '我认为，理顺政治关系，一个突出问题，是历次政治运动伤害了很多干部，在清查“文化大革命”的揭批查运动中，又犯了扩大化和派性清查的错误，造成严重的后遗症。这是河南广大干部、群众的一块“心病”，也是影响河南各项工作上不去的一个症结。应该在思想上、政治上、组织上妥善解决这个问题，使广大干部群众在党的路线上统一起来，解开症结，去除“心病”，才能实现人和政通。干部、群众有了积极性，经济工作才会有起色。',
      },
      {
        type: 'paragraph',
        text: '作为一个在河南工作几十年的老党员，我觉得有责任向党反映自己的意见，希望能够得到党组织的重视，把问题解决好，实现“团结奋进，振兴河南”的战略目标。',
      },
      { type: 'paragraph', text: '我主要就河南的揭批查谈一些情况和意见。' },
      { type: 'paragraph', text: '一、河南揭批查的成绩应该肯定' },
      {
        type: 'paragraph',
        text: '粉碎“四人帮”，结束了文化革命。十一届三中全会后，我们党重新确立了马克思主义的路线。党的六中全会关于建国以来若干历史问题的决议，彻底清算了文革极左路线，实事求是地评价了毛泽东同志的功过是非，统一了全党的思想。在党中央领导下，我们国家结束了长期的社会动乱，实现了历史性的转变。在东欧剧变苏联解体，国际局势激烈动荡的情况下，我们党坚持“一个中心、两个基本点”的路线，坚持邓小平同志倡导的有中国特色的社会主义道路。全国安定团结，人民居乐业，经济建设繁荣兴旺．人民中间虽然也有不满、有牢骚，但和十年内乱经济崩溃，民不聊生的情况，完全不可同日面语。全国的形势很好，河南形势也很好。看到这些，我由衷地高兴。对党的十一届三中全会以来的路线、方针、政策，心悦诚服，衷心拥护。',
      },
      {
        type: 'paragraph',
        text: '林彪、“四人帮”反革命集团祸国殃民，罪行累累。清查林彪、“四人帮”的反革命罪行，非常必要。河南揭批查中，清查与四人帮有联系的人和事，揭露和清算他们追随“四人帮”阴谋篡党夺权、打击迫害干部群众、践踏党纪国法、制造动乱、破坏生产、煽动打砸抢的罪行，对一些罪行严重、民愤很大的邦派骨干和坏头头如唐岐山、张永和、党言川、任延庆等依法进行了惩办，这是完全正确的，应该肯定。',
      },
      {
        type: 'paragraph',
        text: '１９７８年，段君毅同志来河南主持工作，省委根据十一届三中全会精神，对刘建勋、纪登奎同志在文革中所犯的错误进行揭发和批判，清算文革极左路线，平反纠正冤假错案，也是正确的，有成绩的。我同河南许多老于部一样，在文革中跟着刘、纪说过错话，办过错事。揭批查时，省委领导和许多干部群众对我进行批评和批判，我对自己在文革中的错误抱着实事求是的态度也作过检查和自我批评，总结经验教训，提高分辩是非的能力，受了一次教育，对我很有好处。',
      },
      {
        type: 'paragraph',
        text: '文革期间，我一度被打倒，虽然解放得比较早，但在台上坚持工作十分困难，又多次遭受林彪、“四人帮”打击迫害，对林彪、“四人帮”的倒行逆施，十分义愤。粉碎“四人帮”后，我作为省委领导成员，积极参加和领导对“四人帮”揭批查的斗争，并主持清查“四人帮”的专案工作。当时，形势急剧变化，群众义愤强烈，我们对那些专门捣乱、反对省委的“角刺人物”“闹派头头”也非常恼火，有点感情用事，政策掌握得不够稳。现在看来，对有些人和事，处理得不当。凡是搞错的，处理过头的，作为省委班子成员，我也有一份责任。不过，责任大一点的，是刘建勋同志。他是省委主要领导人，是省委一班人的“班长”，省委在文革中的错误，他本来应当主动承担责任，带头作自我批评，但他不是这样，而是推卸责任，整了不少下面的同志，这是很不正派的作风。',
      },
      { type: 'paragraph', text: '总的来看，河南揭批查的成绩应该肯定。' },
      { type: 'paragraph', text: '二、河南揭批查扩大化了' },
      {
        type: 'paragraph',
        text: '让我们看看省委领导在总结河南揭批查工作时谈的情况：',
      },
      {
        type: 'paragraph',
        text: '１９８３年１１月，省委副书记赵地同志在省委常委扩大会议的“书面发言”中说：“随着揭批查运动的开展，对各级领导班子进行了较彻底的整顿和清理，对全省五万多名突击提拔的干部按照政策进行了清理。”这里，“突击提拔”的标准和界线不清，竟把一位１９３７年参加革命，文革前已担任地委第一书记的省委常委也定为“突击提拔”了。',
      },
      {
        type: 'paragraph',
        text: '赵地在“书面发言”中说：“揭批查中，我省对省、地（市）、县三级领导班子中的三种人和犯有各种错误的人，共立案审查４２４８名，截止目前（九月统计）己处理４２０２名，其中判刑５１人，受各种处分２０２５名。（开除党籍３２３人，留党察看４９３人，撤销职务４５２人，警告、严重警告３４７人，开除公职２０人，开除留用１４０人，其它处分２５０人），免于处分的２０２０人，不结论不处分的在１０７人。”河南共有省．地（市）、县三级领导班子１３５个，立案审查和处理的数量之大和处理之重是相当惊人的。而实际处分的数量还远不止此数，所谓“免于处分”的二千多人，实际上是批判后降职下放，是不处分的处分',
      },
      { type: 'paragraph', text: '。' },
      {
        type: 'paragraph',
        text: '省委常委中，地方干部１４人，清查、批判、处理了１０人，占６７％，其中：判刑３人，留党察看１人，撤职１人。严重警告２人，在审查批判“监护”期间死亡２人，上报处分未获批准强令离休１人。',
      },
      {
        type: 'paragraph',
        text: '原省委、省革委各部正副部长级干部３３人，清查、批判、处理２３人，占７０％，其中：判刑４人，开除党藉３人，留党察看２人，撤职６人，严重警告１人，批判后令其休息４人，降职２人。',
      },
      {
        type: 'paragraph',
        text: '全省十八个地市委第一书记全部受到批判处理，地市委正副书记１１８人（缺焦作），批判处理９７人，占８２．３％，其中：审查批判期间死亡７人，判刑17人，开除党籍４人，留党察看９人，撤职１８人，严重警告４人，批判后令其休息２８人，降职下放１０人。',
      },
      {
        type: 'paragraph',
        text: '省直各厅、局、委，第一把手，除５人外，其余全部受到批判处理，分别给予撤职、警告、免职不用的处理。各厅、局、委副职中被批判处理的也占大多数。',
      },
      {
        type: 'paragraph',
        text: '原县委第一把手中，大部分被审查、批判、处理，未受审查，处分，保留厦职的寥寥无几。县级副职被审查处理的也占大多数。',
      },
      {
        type: 'paragraph',
        text: '这里，需要说明，各级领导班子的主要负责人，大都是参加革命几十年为党和人民作过贡献的老同志。',
      },
      {
        type: 'paragraph',
        text: '在揭批查中，许多地方、单位仍然沿袭“文革”中“上挂下联”那一套，上面倒一个，下面倒一片。因上、下级工作关系受株连、被处理的基层干部数量更多。群众反映：河南搞揭批查是“农村搞到生产队，工厂搞到班组长。”加上干部的亲属子女因受株连而被审查、处理、不提工资、不评技术职称等，人数要以数十万计。',
      },
      {
        type: 'paragraph',
        text: '赵地在“书面发言”中还说：“突击发展的党员，有１０万６千多人被取消了党员资格。”据统计，从１９６７年到１９７６年发展党员数量河南居全国第十位，全国取消党员资格和清除出党共１３万人，河南占全国总数８０％。中央组织部１９７８年１２月向全党发了《关于妥善处理突击发展党员的意见》，制订了统一的政策。如果河南是执行中央政策的，怎么会产生这样特殊的结果？',
      },
      {
        type: 'paragraph',
        text: '１９８１年１月５日，省委书记胡立教同志在省委工作会议上，讲到揭批查时说：“全省共判处打砸抢分子、反革命分子１７００多人”。据说，全国依法惩办打砸抢分子５千多人，河南就占全国总数的三分之一。实际上河南远不止此数，以刑事罪名义抓的，实行劳动教养的，还不包括在内。例如焦作市，判刑９６人，却抓了３１８人，劳教３７人，抓一两年放的１８５人，死亡１１人。究竟抓了多少人，有的说有四千多，有的说有七千。一段时间内，全省各监狱中关押犯所谓“文革罪”的，近半数之多。这里面，确实有些人是应该抓、应该判的，但其中许多人只是犯有一般性错误，不应该刑事处理的。',
      },
      {
        type: 'paragraph',
        text: '揭批查时，许多在文革中说过错话，办过错事的同志，大都诚恳地检查认识了自己的错误。但是对许多同志的审查，并不是实事求是地对他们的错误进行批评，而是制造一些骇人听闻的罪名，给他们作的结论，与事实严重不符，有许多是假案、冤案。例如：',
      },
      {
        type: 'paragraph',
        text: '原许昌地委书记纪忠良同志，文革中，本来是随“解放军毛泽东思想宣传队”去叶县制止武斗，搞大联合的，这在当时完全是一件正常的工作，而且是办了一件好事。揭批查时，却被说成是“调动军队镇压群众”的“叶县剿段匪案”，硬是把造反夺权搞打砸抢的派性头头说成好人，将纪忠良同志逮捕法办。完全把事情搞颠倒了。审判时，在法庭辩论中纪和律师已将其“罪状”全部驳倒，却硬是给纪忠良同志判了１０年刑。',
      },
      {
        type: 'paragraph',
        text: '平顶山市委书记许振忠，以“伤害罪”被逮捕法办，登了河南日报，上了电视，但所谓“打人致残”的事，根本与他无关，所称被打的同志，也矢口否认许打过他。经过调查，省委承认搞错了，并对他说：“你没有问题，很快就可以回去工作了。”但后来却又判了六年刑。',
      },
      {
        type: 'paragraph',
        text: '洛阳地委书记孙腾芳，在洛阳地、市委联合召开的十万人宣判大会上，以“组织反革命政变，准备上山打游击”的罪名判１０年徒刑，罪状骇人听闻到离奇的程度，因此案被处理的仅洛阳地委领导就有六人，还有一大批县委和基层干部。其实根本是莫须有的事。',
      },
      {
        type: 'paragraph',
        text: '文革中，群众组织发生打人的事，有的同志根本不在场也不知情，也以“策划”的罪名判了刑，这样的情况相当多。',
      },
      { type: 'paragraph', text: '等等。' },
      {
        type: 'paragraph',
        text: '陈云同志说：“文化大革命是一场在特定的历史条件下的政治斗争，除若干阴谋野心家必须另行处理以外，对于其他有牵连的人，必须用政治斗争的办法来解决。”党中央对清查文革中林彪、江青反革命集团的问题明确提出“严肃对待、慎重处理”的总的指导方针，在政策上，要严格区分错误与罪行的界限，把政治定案与法律定案分开：要坚持实事求是、调查研究，审查结论要经得起历史的检验。而河南在揭批查中却混淆了错误与罪行，政治定案与法律定案的界限，把许多干部由于认识问题而说错话、办错事与追随“四人帮”的阴谋野心家搞混淆了：在具体作法上沿用文革的老套套，大批大撤、大捕大判，严重违背了党中央的方针政策，犯了扩大化的错误。',
      },
      { type: 'paragraph', text: '三、严重的问题在于派性清查' },
      {
        type: 'paragraph',
        text: '特别应该指出的是，河南在揭批查中被点名批判、审查处理、党内处分、取消党员资格、以至逮捕判刑的，几乎全部是文革中属于“二七公社”这个群众组织的成员和根据“毛主席指示”、“中央表态”支持过或者被认为是支持这个组织的领导干部。而在文革中和这个群众组织对立的“十大总部”“河南造反派总指挥部”的头头，则不仅没有受到清查，反而得到提拔重用，主持清查工作。',
      },
      {
        type: 'paragraph',
        text: '整党期间，北京几家报社的记者向中纪委、中指委、（中央整党指导委员）反映了在郑州发现的“十大总部”文革期间造反搞派性、夺省市委权、策划武斗的会议记录，即所谓“出土文物”案。其实，河南许多干部群众早就议论纷纷，说河南揭批查是“一派坐监，一派升天”，“一派清查一派”，搞“派性清查”。“出土文物”以第一手的直接物证，证明了这一点。',
      },
      {
        type: 'paragraph',
        text: '对“出土文物”揭露出来的头面人物的情况，许多省直机关干部和郑州的群众都是很清楚的。就拿“十大总部”、“省委造总”的情况来说，文革期间他们造反起家，策划夺省、市委权，在当时尽人皆知，１９６７年郑州的几次大型武斗：围攻河南日社，冲击“五四”绝食现场，搞棍棒大游行，围攻郑棉六厂火烧大楼，围攻粮院、农院，策划血洗行政区，郑纺机武斗，烟厂武斗，那一次少得了他们？！',
      },
      {
        type: 'paragraph',
        text: '按照中央政策，这些造反起家，策划夺省市委大权，指挥大型武斗，搞打砸抢，制造流血惨案的头面人物，应该属于被清查的“三种人”之列。可是，在河南揭批查中，他们这些人的错误和罪行，不仅没有受到清查和处理，连句自我批评也没有作过，反而得到提拔重用，担任河南党政要害部门关健岗位的负责人，有些被当作“接班人”、“第三梯队”来培养，有些被提名为党的“十二大”、“十三大”代表，有些还主持清查“三种人”的工作。例如：',
      },
      {
        type: 'paragraph',
        text: '李蔚：文革前，是省监委副书记丁石的秘书，一般干部。文革中起来造反，参加“监委红旗”、“省委造总”、“省直总部”，是“十大总部”第一号头头。文革期间被提拨为省委处长。文革后主持揭批查，又提拨为省纪律检查委员会筹备组副组长，省纪委副书记，省检察院副检查长。',
      },
      {
        type: 'paragraph',
        text: '赵正夫：文革前是省国防工办干事。文革中参加“古田公社”、“省委造总”，是“十大总部”的主要头头。文革期间提拔为午阳钢铁厂某分厂党委书记。文革后，参加揭批查专案工作，后提拔为鹤壁市委书记、省委组织部常务副部长、省委常委、副省长、省政协副主席。',
      },
      {
        type: 'paragraph',
        text: '钟力生：文革前是省委工交政治部干部。文革中参加“破私立公造反队”、“工交兵团”、省委造总，是“十大总部”、“作战指挥部”总指挥。文革期间被提拔为安阳钢铁厂党委副书记。文革后，又提拔为安阳市委：书记、省计经委主任、省长助理。曾被提名为党的“十三大”代表，因“出土文物”揭露被取消代表资格。',
      },
      {
        type: 'paragraph',
        text: '黄振英：文革前是省委宣传部理论教育处秘书。文革中参加“红飚”、“省委造总”，是“十大总部”主要头头。文革后被提拔为焦作市委副书记，省物资物资厅厅长。',
      },
      {
        type: 'paragraph',
        text: '胡涌：文革前是省委宣传部理论教育处秘书。文革中参加“红飚”、“省委造总”，是重要骨干。文革期间被提拔为省委宣传部处长。文革后被提拔为省委宣传部常务副部长。',
      },
      {
        type: 'paragraph',
        text: '李炳臣：文革前是省民政厅干事。文革中是省政法战线组织头头。文革后提拔为省委副秘书长兼落实政策办公室主任。',
      },
      {
        type: 'paragraph',
        text: '王洪范：文革前是省委一般干部。文革中是省委文革办公室“红刺刀战斗队”头头，文革期间提拔为午阳工委办公室主任、平顶山市委秘书长。文革后提拔为省委组织部常务副部长，省劳动人事厅厅长。',
      },
      {
        type: 'paragraph',
        text: '葛纪谦：文革前是省委宣传部理论小组资料员。文革中参加“烽焰造反队”，“省委造总”的重要头头。文革期间被提拔为省机械局人事处长。文革后被提拔为省委宣传部副部长，曾被提名为党的“十二大”代表，因文革问题被检举取消代表资格，为避风头调往濮阳市委副书记，后又调回省文化厅任副厅长。',
      },
      {
        type: 'paragraph',
        text: '杨凤岗：文革前是省委组织部干事。文革中是“省委造总”服务员、“十大总部”头头。文革后提拔为南阳地委副书记、省农经委付主任。',
      },
      {
        type: 'paragraph',
        text: '彭思纯：文革前是省委工交政治部一般干部。文革中造反，参加“破私立公”、“工交兵团”，是“省委造总”重要头头。文革后提拔为周口地委副书记。',
      },
      {
        type: 'paragraph',
        text: '董仲智：文革前是省直党委一般干部。文革中是“省委造总’’服务员。后提拔为省直党委组织部长。',
      },
      {
        type: 'paragraph',
        text: '乔星壁：文革前是省委财贸政治部干事。文革中是“省委造总”头头。后提拔为省烟草工业局局长。',
      },
      {
        type: 'paragraph',
        text: '李润玉：文革前是省委办公厅行政处公务员。文革中参加“职工赤卫队”，是“省委造总”服务员、“省直总部”常务服务员、“河造总”主要头头，省直机关武斗“基干队”头头，文革后提拔为省委老干部处处长。',
      },
      { type: 'paragraph', text: '……' },
      { type: 'paragraph', text: '还有的，这里不再一一列举了。' },
      {
        type: 'paragraph',
        text: '河南干部群众中流传着一首顺口溜说：“要学历没文凭，要年龄不年轻，论能力没水平，论德才很稀松，一步一步往上升，这里的奥妙说不清”。还说现在提拔干部是“同志加亲戚，派性加关系”。指的就是他们这些人。',
      },
      {
        type: 'paragraph',
        text: '当然，文革有它特定的历史条件，并不是凡是文革中参加过“派”的人，现在都不能用，但是文革中一派的主要头头、核心骨干分子几乎个个都担任党政要害部门关健岗位的负责人，这种情况是极不正常的。',
      },
      {
        type: 'paragraph',
        text: '以上仅是“出土文物”榜上有名、属原省直机关的人物。另外如：刘玉洁：文革中是信阳地直机关“东方红造反团”的重要骨干，信阳地委第一书记王正刚同志在文革中被信阳地直机关“东方红造反团”整死，王正刚同志亲属揭发与刘玉洁有直接关系。但刘玉洁不仅未受审查，反而步步高升，提拔为团省委书记、商丘地委书记、副省长。刘玉洁到省里后，把许多文革中的派性小兄弟提拔到省直机关担任负责干部。',
      },
      {
        type: 'paragraph',
        text: '还有文革中大专院校如：郑州大学、开封师范学院、河南农学院等，其中“二七公社”一派的头头多被逮捕法办，而另一派即“十大总部”、“河造总”的头头却有许多提拔当了领导干部。',
      },
      {
        type: 'paragraph',
        text: '据反映，现在省直机关和各地市委的许多组织、人事、纪检部门被一些派性头头把持，使一些党政主要领导人也奈何他们不得。',
      },
      {
        type: 'paragraph',
        text: '有一点应该指出，即这些派性头头有不少人都是文革中被提拔起来的。当时刘建勋、纪登奎所谓“五湖四海”的指导思想，实际上是在派性山头之间搞平衡，两派头头，有多有少，都进了班子。另外，戴苏理文革期间一直担任省委领导职务，他也千百计提拔文革中支持他的派性头头，这些派性头头造反起家，是文化革命的既得利益者，他们在台上，也是积极执行文革极左路线那一套的，犯有许多错误，甚至罪行。但是，由于他们把持揭批查的权力，他们的错误和罪行都被掩盖过去了。',
      },
      {
        type: 'paragraph',
        text: '这些派性头头提拔到领导岗位以后，把文革搞派性的那一套带到党内，利用手中权力，互相包庇，抱成一团，拉邦结派，呼朋引类，已成尾大不掉之势。他们欺上压下，使下边真实情况反映不上去，中央和省领导的意图贯彻不下来，形成一种“中梗阻”。',
      },
      {
        type: 'paragraph',
        text: '中纪委书记章蕴同志说过：“某些派性根深的人物，还时刻想在一个地方或一个单位掌权，实际上一派掌权的情况在一些地方和部门现在还有”。“有的单位虽然总的领导班子几经调整，几经易人，但由于有些所属要害部门为一派把持，派性的壁垒至今未能打破”。河南这几年正是章蕴同志讲的那种情况。',
      },
      {
        type: 'paragraph',
        text: '派性头头掌握揭批查的权力，必然要搞派性清查。他们不是考虑党的利益和全利益，而是搞派性报复和派性掌权。他们利用手中权力把一切妨碍他们派性掌权的人、尤其是大批老干部整下去。有两个人物——李蔚、赵正夫——的情况十分典型，他俩都是“省委造总”、“十大总部”的主要头头，被称为“挂帅”人物在文革中造反起家，夺省市委权，搞武斗、打砸抢的活动，“出土文物”的记载有几十次之多。围攻郑棉六厂下令浇汽油放火烧大楼的，就是李蔚。揭批查运动中，他俩被提拔到要害部门占据关键领导岗位，李蔚任省纪检委筹备组付组长、省纪委付书记，赵正夫负责原省委领导的专案审查，继而任省委组织部常务付部长、省委常委。一个执掌干部任命、撤职、免职的大权，一个执掌处理、定案、执行党纪的大权，两人密切配合，流水作业，河南各级干部尤其是担任领导职务老干部大批地被撤职、审查、定案、处分，就发生在他们控制要害部门、掌握关键岗位权力的这一段时间里。',
      },
      {
        type: 'paragraph',
        text: '派性清查在全省各地有普遍性。例如确山县，文革初期两派武斗，一派被打死２７人，另一派被打死２８人。但在清查“三种人”时只清查了一派，处理了２００多人，其中判处徒刑２人，死刑１人，而另一派一个也没有处理，主要派性头头、武斗指挥者反而被提拔为县委负责人。',
      },
      {
        type: 'paragraph',
        text: '实际上，河南揭批查发生严重扩大化的根本原因，正是派性清查。',
      },
      {
        type: 'paragraph',
        text: '中央整党决定明确指出：文化大革命应该彻底否定，文革中两派都是错误的，两派中间的“三种人”都应当进行清查。可是，中央整党决定的精神在河南没有得到贯彻实行。“出土文物”案向中央反映以后，乔石同志曾批示要求河南省委对“出土文物”涉及的人物进行审查。几年过去了，审查不了了之，这是为什么呢？原来省委的纪检、组织、人事部门审查干部的权力被他们把持。审查者和被审查者在文革时是派性小兄弟。省纪委领导也无可奈何。',
      },
      { type: 'paragraph', text: '“出土文物”案，在河南至今仍未解决。' },
      { type: 'paragraph', text: '四、戴苏理与派性清查' },
      {
        type: 'paragraph',
        text: '河南发生派性清查，一个十分重要的原因，就是戴苏理，以及前省委对戴苏理的错误评价。',
      },
      {
        type: 'paragraph',
        text: '河南省委在１９７８年１２月１５日发的《关于为戴苏理同志平反的通知》（中共河南省委文件，予发１９７８第１４４号），我们把全文抄录如下：',
      },
      { type: 'paragraph', text: '各地、市、县委、省直各单位：' },
      {
        type: 'paragraph',
        text: '省委决定，为河南省委书记戴苏理同志所谓“三右一风”的总代表、总根子、总后台问题平反。',
      },
      {
        type: 'paragraph',
        text: '戴苏理同志在文化大革命前和文化大革命中是执行毛主席革命路线的，为党做了不少工作。刘建勋等人为了推行林彪“四人帮”的反革命修正主义路线，采取颠倒是非、裁赃陷害的手法，把矛头指向戴苏理同志，是完全错误的。强加给戴苏理同志的一切诬蔑不实之词应统统推倒。受株连的干部和亲属子女一律平反。',
      },
      {
        type: 'paragraph',
        text: ' \t中共河南省委　　　　１９７８年１２月１５日',
      },
      {
        type: 'paragraph',
        text: '显然，省委在这个文件里，是把戴苏理封为一贯正确路线的代表了。这个文件有双重错误，第一，“文化大革命前和文化大革命中毛主席的革命路线”这个提法本身，是在肯定文化革命及其极左路线的前提下作出的，是完全违背党中央《关于建国以来党的若干历史问题的决议》精神的，毛泽东同志晚年发动文化大革命犯了严重错误，那里有什么文革中的正确路线呢？第二，把戴苏理封为文革前和文革中一贯正确路线的代表，这个评价也完全不符合历史事实。',
      },
      {
        type: 'paragraph',
        text: '戴苏理在文革前和文革中的表现，河南广大干部群众是众所周知的。',
      },
      {
        type: 'paragraph',
        text: '文革前，他作为省委领导之一，在反右派、反右倾、大跃进、公社化、反“潘杨王”等运动中，瞎指挥、搞浮夸，刮“五风”、整干部，搞极左的一套，有很多错误。尤其在震惊全国的“信阳事件”中，负有直接的重大责任。早在六十年代，中央对河南“左”的错误（包括戴苏理的错误）已经作过结论。省委这个文件却把戴苏理的错误一笔勾销，反而变成正确的了。',
      },
      {
        type: 'paragraph',
        text: '文革中，戴苏理是文化大革命的狂热拥护者，他支持造反夺权，十分活跃，发表大量的讲话、揭发材料、署名文章、公开信，带头造省委的反、夺省委的权。在文革中，他是“河造总”后来是“河造总”和“十大总部”这个派性组织的代表人物和后台。他作为一派的代表人物参加“三结合”，先后担任省革委常委、省委常委、省革委付主任、省委付书记、省委书记、省长等职。文革十年，他始终在台上，而且步步高升。',
      },
      {
        type: 'paragraph',
        text: '戴苏理在文革中大搞极左的一套，犯有很多严重的错误。如：',
      },
      {
        type: 'paragraph',
        text: '攻击陈云同志，攻击中央六一年经济调整方针，为自己五八年的错误翻案；',
      },
      { type: 'paragraph', text: '作“批邓”示范发言，恶毒攻击邓小平同志；' },
      {
        type: 'paragraph',
        text: '到中央文革汇报罢了赵文甫、杨蔚屏同志的官，在全省刮起“罢官风”；',
      },
      {
        type: 'paragraph',
        text: '参予炮制刘建勋支持少数派的“一张大字报”，事后还指责刘建勋支持造反派态度不鲜明；',
      },
      {
        type: 'paragraph',
        text: '宣布河南省委是“黑司令部”，“是反党反社会主义反毛泽东思想的”，“核心早就烂了”，“应该打倒”；',
      },
      {
        type: 'paragraph',
        text: '责备省委代理第一书记文敏生同志没有及时给赵文甫，杨蔚屏、刘洪文、宋玉玺、任雷远、刘晏春等省委领导同志和王培育等人“定性”，是“保护走资派”；',
      },
      {
        type: 'paragraph',
        text: '亲自到上海学习王洪文反军乱军、阴谋叛乱的“城市民兵第二武装”的经验，在河南推广；',
      },
      {
        type: 'paragraph',
        text: '追随江青制造的“马振扶事件”，迫害干部和人民教师；',
      },
      { type: 'paragraph', text: '吹捧毛远新，积极推广“朝农经验”；' },
      {
        type: 'paragraph',
        text: '在江青炮制的“花大姐”事件中，乘机谩骂邓小平同志；',
      },
      {
        type: 'paragraph',
        text: '他作为省委主管政法的书记，在“批邓反击右倾翻案风”时以“攻击邓小平主罪消失”的理由，坚决主张释放罪行严重、劣迹昭彰、号称“土匪司令”的帮派头头张永和，使坚决反对这样做的郑州市委书记张俊卿同志遭绑架、戴高帽、游行，造成郑州全市大乱：等等。这些错误，都是十分突出的。戴苏理在文革中的错误，比大多数在揭批查中被审查、批判、处分的老干部要多得多，也严重得多，他的许多错误是别人根本没有的。戴苏理那里是什么一贯正确呢？',
      },
      {
        type: 'paragraph',
        text: '戴苏理在所谓“三右一风”中受过错误的批判，为他平反是应该的。但这也不能说他当时是正确的。他那时不过是为他的派性山头“河造总”、“十大总部”在省革委中多争几个席位而己，闹得全省各地的革委会成立不起来，才被批判的。他在当时的行为也是搞极左，批他“三右一风”，是批颠倒了。',
      },
      {
        type: 'paragraph',
        text: '省委将戴苏理封为一贯正确，并且让他领导全省的揭批查运动，实际上就给河南的揭批查定了调子：既然戴苏理在文革中一贯正确，可以领导揭批查，那是他在文革中所代表的“河造总”、“十大总部”一派也是正确的，不仅可以不受清查，而且应该依靠他们来搞揭批查。这就势必造成“以人划线”、“以派划线”，按派清查，为河南的派性清查埋下了祸根。',
      },
      {
        type: 'paragraph',
        text: '戴苏理领导揭批查期间，一方面搞了扩大化，一方面乘机把“十大总部”、“河造总”的派性头头提拔重用。如李蔚、赵正夫、钟力生、葛纪谦、张志刚、刘玉洁等许多人，都是戴苏理在揭批查运动中提拔起来的，有不少派性头头直接主持和参加领导揭批查运动。除上述李蔚、赵正夫两个典型例子外，还有李炳臣担任省委付秘书长兼落实政策办公室主任，等。这些派性头头主持清查“三种人”的工作，会搞出什么结果来，是可想而知的。',
      },
      {
        type: 'paragraph',
        text: '五、省委一些领导同志在思想路线和执行政策上的偏差',
      },
      {
        type: 'paragraph',
        text: '河南揭批查发生扩大化和派性清查的错误，与某些领导同志思想路线上不端正和执行政策上的偏差是直接有关的。',
      },
      {
        type: 'paragraph',
        text: '省委将戴苏理封为一贯正确路线的代表，就是思想路线上不端正的典型表现。',
      },
      {
        type: 'paragraph',
        text: '一九八零年八月，省委主要领导人在同郑州市委第一书记谈话时，胡立教同志说：“省委里是两派，他们十三人，我们五人，他们占优势，市里是你们占优势。”在这里，胡立教同志不是讲事实、讲是非，而是讲“派”，把党委内部和上下级之间的工作关系当成“派”的关系，在省委和各级领导班子中搞“派”。这说明，省委领导同志在这个问题上，头脑是不清醒的，思想路线上是不端正的。这就势必在下面造成以派划线，按派清查。（其实，胡立教同志也太健忘了，曾几何时，他和“二七”派的一些头头打得火热，封官许愿，他又是那一派呢？',
      },
      {
        type: 'paragraph',
        text: '出于对河南文革“一派错误”，“一派正确”的错误认识，在揭批查和清理打砸抢时，省委还作了一些错误的政策规定。如“七二五”（即１９６７年７月２５日）以前的问题不清查。对清查工作，中央明确指示要突破时间界限，不受原来规定的“九大”、“十大”以来的时间限制。省委这个政策规定是违背中央指示的。而且，众所周知，“七二五”前，在河南是“十大总部”、“河造总”左右局势的时期，规定这样的政策界线，结果必然是，“二七”派干的坏事和打砸抢清理了，而“十大总部”“河造总”一派干的坏事和打砸抢就被掩盖起来了。',
      },
      {
        type: 'paragraph',
        text: '整党开始后，中央曾指示要拿出一段时间专门进行彻底否定文化大革命的讨论。中央明确提出文革两派都是错误的之后，“一派错误，一派正确”的观点实在站不住脚了，有些人就散布什么“河南是一派错误多，一派错误少”。其实他们并不是要具体分析文革两派的错误，而是对党中央的提示打折扣，找些口实为自己的错误作辩解，企图混过整党这一关。不多日，省委布置整党学习要转向讨论“以权谋私”问题为主，关于彻底否定文化大革命的讨论，也就草草结束，不了了之了。省委在彻底否定文化大革命和文革两派都是错误的这个重大问题上，始终没有遵照中央指示得出否定河南文革两派的明确统一的认识。因而也就再一次错过了纠正河南“派性清查”、“一派清一派”错误的机会，使派性清查的错误延续下来。',
      },
      {
        type: 'paragraph',
        text: '段君毅、刘杰同志是经验丰富的老同志，同河南文革两派没有什么瓜葛。他们到河南来，广大干部群众对他们寄予很大的期望。他们本应该认真听听各方面的意见，按照中央精神正确处理河南两派问题，很可惜他们被已经掌权的一派包围、架空了，片面听信了一派的意见，不仅没有纠正，反而使派性清查和扩大化的错误继续得以发展，给河南工作留下了后遗症。当然，段君毅同志来河南时间不长，人事生疏，情况了解不全面，虽然未能把问题解决好，还不是主观上要搞派性。对这一点，我们是谅解他的。',
      },
      {
        type: 'paragraph',
        text: '整党期间，曾有人向中央领导和省委第一书记刘杰同志反映过“出土文物”和李蔚、赵正夫、钟力生、黄振英等人在文革中搞打、砸、抢的情况。刘杰同志是了解这个情况的，也曾表示省委负责解决问题。当时，中央关于彻底否定文化革命和文革两派都错误的已有明确指示，河南揭批查扩大化和派性清查的问题也已明朗化。可是，刘杰同志在拿到造反起家、指挥武斗，搞打、砸、抢的派性头头占据河南党政要害部门领导岗位的证据以后，却不采取任何措施，不解决任何问题，对这样严重的问题听之任之，不执行中央整党决定精神。对河南党和人民，这是很不负责任的态度。我们不明白，刘杰同志身为党的高级干部和省委第一书记，为什么会是这样一种态度！',
      },
      {
        type: 'paragraph',
        text: '在揭批查中，省委某些领导在执行政策上，也有不少偏差。',
      },
      {
        type: 'paragraph',
        text: '省委有些领导同志不是重证据、重调查研究、把事实搞清，而是听信个别人的口供。如一九七九年九月十八日，省委召开一千二百万人的全省有线广播大会，让文革前省委一个公务员、文革造反起家的派性头头李尚谦在会上讲话，李尚谦在会上胡说一气，一次就点了几十个包括地、市委书记以上领导干部的名，省委领导都信以为真，立即对这些领导干部进行审查批判。',
      },
      {
        type: 'paragraph',
        text: '有的地区，一次撤职、批判公社书记以上干部就达１０００多人。在许多情况下，还象文革中的作法一样，先定性、点名批判，然后收集材料、组织专案审查。对许多老干部一隔离就是几个月、几年、限制人身自由，搞车轮战，不让休息，搞体罚，搞逼供信。',
      },
      {
        type: 'paragraph',
        text: '省委主要领导同志在和一位地委第一书记谈话时说：“根据你现在的态度非到法院去不可，你承认了，就党内解决，不承认就法律解决”。这不是典型的逼供信吗？',
      },
      {
        type: 'paragraph',
        text: '省委书记李庆伟同志在会上讲：“文化大革命中对领导干部动一指头的，也算打砸抢。”省委领导同志头脑这样不冷静，以感情代替政策，上行下效，造成很坏的影响。不少同志反映，在基层，揭批查运动违法乱纪的情况，是相当严重的。',
      },
      {
        type: 'paragraph',
        text: '因为不执行政策，造成大量假案、冤案，这些同志自然不服，几年来，一直坚持向省委和中央有关部门申诉。但是，省委有些领导却坚持错误，对上瞒、对下压，有些案子明知处理错了，却以“揭批查的成绩不能否定”和“纠正一个人的问题，就会引起连锁反应把河南搞乱”为理由，拒不改正。',
      },
      {
        type: 'paragraph',
        text: '对大量的申诉材料，省委主管领导置之不理，有关部门互相推诿。对申诉的同志，指责为“翻案”，以加重处理相威胁，千方百计维护冤假错案，唯恐否定了所谓揭批查的“成绩”。有的同志，大部分材料实在站不住脚了，结论一再修改，问题少了许多，处理却升级了。',
      },
      {
        type: 'paragraph',
        text: '对河南揭批查中派性清查和扩大化的错误，中纪委、最高法院几年来曾多次进行批评，甚至直接指名要河南省委对纪忠良、许振中等一些同志的冤案限期复查，但河南省委某些领导却顶住不办，还说这是“干扰运动”“为坏人翻案”，甚至向全省发文件，指示有关部门将这类问题划为“禁区”，不能受理。',
      },
      {
        type: 'paragraph',
        text: '在阻挠纠正河南揭批查扩大化和派性清查错误的问题上，原省纪律检查委员会书记赵文甫同志的态度，起过一些很不好的作用。',
      },
      {
        type: 'paragraph',
        text: '杨析综同志来河南主持工作，尤其是省委领导班子调整以后，省委对申诉同志的态度较前有好转，承认揭批查存在的问题，同意予以复查，这是很大的进步。然而，时至今日，省委的班子已经又换了一届，这些问题一个也未能解决。许多同志背着沉重的思想包袱，有些人“刑满释放”后不给安排工作，不给出路，至今生活无着。有些同志已含冤死去，他们始终未能等到党对他们作出公正结论的日子，许多老同志年老体衰，身患重病，不知还能否到那一天？！',
      },
      { type: 'paragraph', text: '六、河南揭批查中违法乱纪的典型——“突击判刑”' },
      {
        type: 'paragraph',
        text: '河南揭批查中，违背党的十一届三中全会的路线和政策，违法乱纪，一个突出的典型，是所谓“突击判刑”。',
      },
      {
        type: 'paragraph',
        text: '１９７９年底，河南省纪委书记赵文甫、付书记李蔚和省高级法院院长丁石等人，为避免《刑法》、《刑事诉讼法》于１９８０年元月１日生效以后，他们的行动被“束缚手脚”，就赶在《刑法》、《刑事诉讼法》生效前夕，公然对抗党中央七九年九月《中共中央关于坚决保证刑法、刑事诉讼法切实实施的的指示》（中发［７９］６４号文），紧急布置各级政法部门对揭批查中关押起来的人，不管有没有罪行，均以“清理积案”为名，在全省大搞“突击判刑”　。为阻止这些人向最高法院上诉，把“终审权”掌握在自己手里，他们把本该由省高级法院审理和省高级法院正在审理的案，强行压给地、市法院判决，把地、市法院审理的案子压给县区级法院判决。这次“突击判刑”，全部秘密进行，不准开庭。审判时，既不出示证物，又不准本人申诉。有的没有起诉书：有的根本没有任何材料：有的人法院己向本人宣布没有问题可以释放了，又判了重刑：有的判刑三年，但己关押三年多了，说：你如果不上诉，马上就可以出狱，如果上诉，十天内提出，然后在监狱里等着。平顶山市委付书记钮保华，判刑８年，本人不服，提出上诉，平顶山市委某主管领导竟大笔一挥，顺手在８字前边加个１字，改为判刑１８年；平顶山市委付书记晁思忠判刑１３年，晁问：为什么判我１３年，法院说：钮保华判１８年，项玉田判１２年，你取个中间吧。在有些情况下，量刑轻重，竟是按照原来担任职务高低来确定的。由于时间十分仓促，“判刑”进行的十分草率，洋相百出，形同儿戏，完全失去了法律的尊严。',
      },
      {
        type: 'paragraph',
        text: '事后，当有的家属向法庭审讯人员询问时，审判人员竟说：“根据我们掌握的事实，他没有问题，不应该判罪。但这是省委指示，我们不过是奉命办手续”。还说：“你不用上诉，上诉也没用，这都是省委领导定的”。',
      },
      {
        type: 'paragraph',
        text: '据反映，这次“突击判刑”，全省共判处２４００多人。这样一次全省范围内的大规模的突击行动，却既没有省委、政法部门的文件，也没有领导人讲话，是赵文甫、丁石、李蔚几个人直接向各地、市政法部门负责人个别交待的，行动十分诡密。究竟是经省委研究决定的，还是他们背着省委搞的，不清楚。',
      },
      {
        type: 'paragraph',
        text: '这种事情，如果发生在林彪、江青一伙横行肆虐的十年内乱时期，倒也不怪，但它竟然发生在党的十一届三中全会以后，发生在党中央大力加强民主和法制建设、对司法工作有明确指示的时候，这不能不使人感到惊讶！这在全国确实是绝无仅有、蔚为奇观的。',
      },
      {
        type: 'paragraph',
        text: '还应当指出，在“突击判刑”前，省公安厅的同志曾向省委分管政法工作的戴苏理书记反映：在省看守所关押的省直机关抓的１００多人，经审查，有９０％以上是不该抓、不该判的。当时，戴苏理说：“不要说那么多吧，我看有百分之七八十不该抓是有的”。省委领导明明知道有那么多冤案，为什么不但不纠正，反而硬着头皮强行判决呢？',
      },
      {
        type: 'paragraph',
        text: '“突击判刑”后，八０年五、六月，党中央曾对政法工作和处理文革期间打砸抢问题发出指示，最高法院院长江华同志亲自到河南来，批评“突击判刑”的作法，并在省政法干部会上讲了话。但赵文甫却在会议结束时对会议代表部置：“同志们回去以后，只向党委汇报，没有向下传达的任务”。抵制、封锁中央和最高法院的批评，坚持错误。',
      },
      {
        type: 'paragraph',
        text: '当有些同志到北京向最高法院申诉反映时，最高法院的同志说：“你们河南的情况，我们都知道，那是你们省委领导定的，我们管不了，我们江华院长说了都不顶事，我们有什么办法？”',
      },
      {
        type: 'paragraph',
        text: '省委有的领导同志还宣扬说：是邓小平同志支持河南这样作的。我认为，像“突击判刑”这样的作法，绝不是小平同志的意思！党的十一届三中全会实事求是的思想路线、加强民主和法制建设的思想，都是小平同志大力倡导、反复强调的。“突击判刑”这样的事，除了河南在全国是绝无仅有的。小平同志也决不可能单独为河南制订一种政策，或单独下一道指示。很显然，省委某些领导是在欺骗河南广大干部群众，企图打着小平同志的旗号，压制批评、掩盖自己的错误。',
      },
      {
        type: 'paragraph',
        text: '这里，要附代说一下赵文甫这个人。赵文甫同志在文革中被打成“走资派”，这是错误的。但赵文甫也并不是一贯正确。他在文革前的反右派、反右倾、大跃进、公社化等运动中，搞浮夸，刮五风、整干部，搞极左，也有很多错误，党中央对包括他在内的河南“左”的错误作过结论，这些都是历史事实。赵文甫平时不干工作、专门在来运动时整人，这是河南广大干部都知道的。有一件事，可以说明这个人的品质：刘少奇同志文革中在河南去世，骨灰保存在一军，军队换防时，一军领导将刘少奇同志骨灰盒移交省委，刘建勋交代省委付秘书长霍云桥同志放省委机要室保存，文革后，这件事被赵文甫得知，赵文甫大喜过望，说：“好哇，刘建勋竟敢包庇党内最大走资派！凭这个铁证，非跟他算帐不可。”认为可抓住了刘建勋的要害问题，可以将刘建勋置于死地了。但是，在刘少奇同志平反以后，中央和少奇同志亲属来河南迎取骨灰时，赵文甫摇身一变，亲自将骨灰盒交给王光美同志，并陪同进京，参加追悼会，又是上电视、又是报纸头版大照片，趁机为自己捞取政治资本。他还到处向人吹嘘，说自己是戴着走资派的帽子，冒着生命危险，保护了刘少奇同志的骨灰盒，把自己装扮成大功臣。赵文甫这种欺世盗名的行径是十分卑劣的。霍云桥同志曾对一些人谈起过这件事，省直机关许多同志都知道。但霍云桥同志害怕赵文甫对他打击报复，不敢向党中央反映。我听霍云桥同志亲口讲过此事，事实确凿无误。',
      },
      {
        type: 'paragraph',
        text: '“突击判刑”，是河南揭批查中违法乱纪的一个典型，和赵文甫直接有关，他应负主要责任。这和赵文甫文革前反右派搞翻番，（注：５８年春，反右派已告一段落，赵文甫下去检查，认为不彻底，要补课，结果，在本来已经严重扩大化的基础上，又翻了一番）反右倾在河南打二十万“小潘复生”的极左搞法，是一脉相承的，同时，也是赵文甫泄私愤、搞报复的一贯思想作风的故伎重演。赵文甫是党的高级干部，不执行党的政策，在党的十一届三中全会以后，仍然继续搞极左、搞报复，是非常错误的。',
      },
      { type: 'paragraph', text: '七、如何看待文革中河南站出来工作的老干部' },
      {
        type: 'paragraph',
        text: '河南揭批查中，老干部被批判、审查、处理的相当多，扩大化的错误，主要表现在这里。如何看待这批老干部，是河南揭批查的重要问题。',
      },
      {
        type: 'paragraph',
        text: '文化革命中，河南站出来参加“三结合”的老干部比较多，也比较早，这件事，在当时曾受到毛泽东同志和中央的表扬，人民日报曾为此发过社论。这也被当作刘建勋的一大功劳。当时的说法是：刘建勋把一大批老干部带到毛主席的革命路线上来了。',
      },
      {
        type: 'paragraph',
        text: '这种认识，现在看来当然是不对的。党中央十一届六中全会《关于建同以来若干历史问题的决议》指出：文化大革命是毛泽东同志晚年错误地发动、被反革命利用、给党、国家和民族带来严重灾难的一场内乱，文化革命的全局错了，刘建勋也错了，谈不上什么功劳。河南参加“三结合”的这批老干部也不可能正确。',
      },
      {
        type: 'paragraph',
        text: '揭批查时，河南省委批判纠正了过去的错误认识，针对性地指出：刘建勋、纪登奎把这批老干部不是“带出来”，而是“带进去”了，带进文化大革命的极左路线和十年内乱里去了。这样讲，对于彻底否定文化大革命，分清大的是非，是正确的，必要的。',
      },
      {
        type: 'paragraph',
        text: '这批老干部参加“三结合”站出来工作，在文革的特定历史条件下，也执行过文革极左路线的东西，跟着刘建勋、纪登奎说过错话，办过错事，犯有错误，对他们的错误进行严肃批评，也是正确的、必要的。',
      },
      {
        type: 'paragraph',
        text: '但是，如果认为这批老干部都是跟“四人帮”的，是“四人帮”的人，或者按当时的说法是所谓“帮四人”，应该全盘否定、统统打倒，则不是实事求是的态度，是不公道的，是错误的。',
      },
      {
        type: 'paragraph',
        text: '这批老干部的问题，与林彪、江青反革命集团的成员有本质的区别。除个别人以外，绝大多数也不属于与林彪、四人帮的阴谋活动有牵连的人和事。他们在文革中执行错误路线，主要是思想认识问题，是由于对毛主席的盲目崇拜和迷信，而且，有些林彪、四人帮的东西，当时也是以党中央指示的名义下达的。由于理论水平不高，认识不清，缺乏分辩是非的能力，他们也错误地执行了。例如，河南许多老干部和我一样，在文革中对待两派群众组组织的问题上，曾一度站在“二七公社”一边，支持了派性。那是因为当时毛主席说“大局已定，二七必胜。河南形势很好嘛”和中央“７．２５表态”肯定“二七公社是革命组织”之后，才跟着表态、犯了错误的。',
      },
      {
        type: 'paragraph',
        text: '这批老干部在文革中，曾多次遭受林彪、江青反革命集团的打击迫害。文革初期，他们被打成“走资派”、“三反分子”，挨批判、被揪斗、受摧残：林彪路线时，许多老干部再次被打倒，受审查，遭批判；批林批孔时，他们被打成“右倾复辟势力”，“孔老二”；在７６年所谓“批邓、反击右倾翻案风”中，又受到猛烈冲击，被打成“走资派”、“投降派”、“还乡团”、“邓小平的代理人”：四人帮当时炮制的反动电影《反击》，就是把攻击矛头指向河南省委和老干部的。他们有的被江青点名批判、指示查办，有的还被戴高帽子游街。文革十年，有些老干部站出来工作的时间总共五六年，却被打倒四五次。',
      },
      {
        type: 'paragraph',
        text: '这批老干部，包括红军时代和抗日战争早期参加革命的老同志，大都经过革命战争考验，对党和人民有贡献。在文革的特定条件下，在困难和复杂的情况下，他们凭党性坚持工作，抓工农业生产和人民生活，维持必要的经济和社会秩序。他们绝大多数是忠于党和人民的，对社会主义和共产主义的信念是坚定的。在七五年小平同志主持中央工作时，他们积极贯彻各项工作的整顿方针，批判派性，整顿班子，打击了坏头头，使形势明显好转。',
      },
      {
        type: 'paragraph',
        text: '许多老干部虽然曾一度表态支持过派性，但他们受党教育几十年，对派性头头的捣乱破坏，也进行过抵制和斗争。在他们的要求和支持下，省委在文革后期先后发出《４．８通知》、３２号文件、１７号文件，制止“双突”的蔓延，批判派性头头的错误谬论，并采取了组织措施。这些措施，虽然在文革大的形势下不可能根本解决问题，但确实起过一些积极作用。',
      },
      {
        type: 'paragraph',
        text: '文革期间，河南党政大权主要掌握在这批老干部手里。派性头头虽然在“双突”中提拨了不少，使许多基层党组织严重不纯，全省形势受到很大千扰，但河南党政的核心权力尚未被他们左右。这在一定程度上抵制了林彪、江青反革命集团的破坏，减轻了河南经济建设和工农业生产的损失。',
      },
      {
        type: 'paragraph',
        text: '我查了一下资料，文革期间，从１９６５年到１９７５年工农业总产值增长倍数，全国主要省份和河南相邻省份情况如下：',
      },
      {
        type: 'paragraph',
        text: '河南２．５６，山东２．３２，江苏２．２５，浙江１．６０，四川１．７０，安徽２．１５，河北２．３１，陕西２．０５，广东１．８７，湖北２．０１，辽宁２．２２。毫无疑问，这个速度与改革开放十年的数字是无法相比的，倘若没有文化革命，我们的经济发展会快得多。但以上数据也表明，文革期间，河南与许多省份比较，经济发展速度稍快些，工农业生产损失相对小一些。我认为，河南文革中坚持工作的老干部比较多，他们所起的积级作用，是主要的原因。',
      },
      {
        type: 'paragraph',
        text: '揭批查时，在如何看待这批老干部的问题上，省委一些领导人认识上偏激，把他们的错误看得重了，政策上有偏差，搞得过头了，尤其是在文革两派的问题上，背离了党中央的指示，依靠一派搞清查，被派性头头钻了空子，把他们几乎都打下去了。',
      },
      {
        type: 'paragraph',
        text: '在河南，文革期间坚持工作的，是老干部的多数，由于揭批查出了问题，把党培养几十年的老干部的多数损失掉了，使河南干部队伍伤了元气，给河南的工作带来损失。新任省委领导也感到河南“缺了一代干部”。',
      },
      {
        type: 'paragraph',
        text: '一些工作先进地区和单位，如兰考、林县、辉县等，改革中形势稳定的早一些，生产发展比较好。这本是好事，但揭批查时，反而被当作重点，领导亲自坐阵，大批大撤大换班。例如，戴苏理去辉县坐阵，揭县委班子“紧跟林彪、四人帮反革命路线的盖子”，县社班子全部批判撒换。许多当年跟着焦裕禄同志治沙造林，参加林县修“红旗渠”、搞水利工程的干部，甚至劳动模范，都被打成“四人帮”了。河南省１２０多个县，文革中闹得凶，比较乱的有三四十个，比较稳定的有五六十个，近３００个大中企业，比较乱的有七八十个，比较稳定的有一百多个。揭批查中，对这些情况却完全不加区别，比较稳定的单位的干部同样被大批撤换、批判。',
      },
      {
        type: 'paragraph',
        text: '在批判中，发生许多混淆是非的情况，例如对学大寨，不是批平均主义、大锅饭、割尾巴等，而是批农田水利基本建设，批五小工业、批社队企业。这就不是批极左路线，而是批工作，不仅是批干部，连群众也批了。即使是路线问题，基层干部稀里湖涂跟着说说，能有多少责任？“四人帮”是破坏生产的，搞生产有成绩，怎么会是“四人帮”呢？这种错误的搞法，挫伤了干部群众的积级性，连工作也不敢干了。程维高同志批评有些应该干的事不去干，与此有关。基层干部有顾虑，怕犯错误。',
      },
      {
        type: 'paragraph',
        text: '河南的揭批查，尤其在老干部问题上，与全国相比，有特殊性。许多兄弟省市，在揭批查中，都认真遵照中央精神，政策掌握得稳，打击面小，主要惩办罪行严重的派性头头。对广大干部则着重教育，提高认识，解决思想问题，根本没有发生大批老干部被批判、审查、处理的现象。政策掌握得稳，干部队伍心齐、气顺、比较团结。干部队伍稳定，领导班子稳定，政治局势就稳定。有这个基础，在改革开放的形势下，就能抓住历史的机迂，把经济建设搞上去。有老干部在班子里传帮带，党的优良传统和作风也传下来了。对比河南和兄弟省市的情况，我感触很深；要把经济建设搞上去，必须把党的组织搞好，把领导班子和干部队伍搞好。河南这些年的工作与兄弟省市拉开了距离，这是一个很重要的原因。',
      },
      {
        type: 'paragraph',
        text: '对干部，尤其是革命几十年的老干部，我们党历来主张不能只看一时一事，而应该看全部历史和全部工作。联系建国以来河南党内情况来看，我们应该注意到，河南省委主要领导干部中，有这样一个情况：“文化大革命”中被定为“走资派”被打倒、被批判的赵文甫、杨蔚屏、戴苏理等同志，在“大跃进”、“公社化”、反“潘杨王”、反右倾的斗争中，曾犯左的错误，造成惨重损失，有很大的责任。而在那一次斗争中一些掌握政策比较稳、对左的错误有所抵制、被排斥、受打击的同志，却在文革中因坚持工作而执行了左的东西，犯了错误。就省委主要领导人刘建勋同志的情况而言，他在文革中犯了许多错误，但在文革前，来河南纠正左的错误、稳定局势、组织救实、恢复生产，是有成绩的。而戴苏理在文革初期支持造反，带头反省委、反刘建勋、文敏生同志，也谈不上什么正确。今天，我们应该以党中央十一届六中全会《关于建国以来若干历史问题的决议》为准，分清大的路线是非，在六中全会决议和党的基本路线的基础上团结起来。党犯了错误，我们当事者都有错误，都有责任，有谁是一贯正确呢？党的事业受损失，我们应该感到痛心，应该总结经验教训，而不应该计较和纠缠历史的恩怨纠葛，更不应该泄私愤搞报复',
      },
      { type: 'paragraph', text: '。' },
      {
        type: 'paragraph',
        text: '河南把一些人封为一贯正确，对另一些人全盘否定，在认识上偏离了党的六中全会决议，处理上犯了错误，最终是党的工作和党的利益受损失。由此派生出来的、问题是，在十一届三中全会重新确立实事求是思想路线之后，在改革开放的时代，河南却时而冒出一些奇怪的提法和作法，如说什么“粮食产量估不透”，隐瞒灾情，甚至压制打击反映真实情况的同志等。这都是河南许多干部曾经熟知的声音和行为，幸亏现在不是大跃进时代，被党中央及时纠正，才未造成大的损失。这说明在一些问题上，河南没有在党的六中全会决议的基础上正确地总结经验教训。其实，年纪大一点的同志，从河南揭批查严重扩大化的错误里，难道没有看到５９年反右倾抓２０万“小潘复生”的影子吗？',
      },
      {
        type: 'paragraph',
        text: '从根本上说，河南发生的问题，是文革极左路线包括文革前左的错误的流毒和影响没有得到肃清，这正是河南的症结所在，是问题的实质。',
      },
      {
        type: 'paragraph',
        text: '对河南揭批查扩大化和派性清查的错误，我将自己了解的情况和看法向中央反映如上。这些历史遗留问题现在仍是影响河南形势和工作的重要因素，希望引起党中央的重视，请党中央关心一下这个八千万人口的大省，帮助省委把这些问题解决好。',
      },
      {
        type: 'paragraph',
        text: '受了错误处理的老干部，绝大多数已经年纪大了，离休了。但他们希望能在有生之年看到党对他们有个实事求是的结论，受到公正的对待。党组织应该满足他们的愿望。其他处理错了的，也应该予以纠正。',
      },
      {
        type: 'paragraph',
        text: '一些文革中的派性头头，“三种人”，至今仍在河南党政要害部门担任领导职务。对此，中央已有明确指示：对“三种人”和犯有严重错误的人，绝不能放在要害部门，担任领导工作，现在仍在领导岗位上的，必须撒下来。对清查中漏掉的，特别是混进领导班子的，一经发现，要认真查实，及时处理。',
      },
      {
        type: 'paragraph',
        text: '薄一波同志在整党总结会议上也指出：“现在核查三种人的任务并没有完，组织部门要继续管起来，随时发现，随时处理”。“要认真清查三种人，不可留下隐患”。“对已进入领导班子的三种人和其他有严重错误的人一经发现，要坚决清除出去”。',
      },
      {
        type: 'paragraph',
        text: '这些历史问题，时间久了，解决起来，会有困难，省委领导很忙，也容易忽略。但是，这些人留在领导岗位，是党的隐患，现在仍在危害党的事业和党的工作。河南应该落实中央这个指示，采取必要的组织措施，解决他们的问题。省委领导同志可能有顾虑，怕解决这些问题把河南搞乱，这种顾虑是不必要的，这么多年了，实践证明，河南的老干部是守纪律、顾大局的。',
      },
      {
        type: 'paragraph',
        text: '河南的历史遗留问题，还有一些思想路线方面的混乱应该得到澄清。如：文革两派一派错误一派正确；戴苏理是一贯正确路线的代表；把“７．２５”作为清查的时间界限；等。中央应该帮助河南省委对文革期间的重大问题，按照党的六中全会决议精神，分清大的是非，明确大的政策界限，彻底肃清文革极左路线的流毒，在党的十一届三中全会路线的基础上，统一党内思想，在改革开放的形势下，实现“团结奋进、振兴河南”的战略目标。',
      },
      { type: 'paragraph', text: '以上意见，有不当之处，请批评指正。' },
      { type: 'paragraph', text: ' \t河南省原省委常委、离休干部　赵俊峰' },
      { type: 'paragraph', text: ' \t一九九二年七月' },
      { type: 'paragraph', text: '来源：根据网络材料打印' },
    ],
  },
  {
    title:
      '我在挖“新内人党”这一冤假错案中的主要过错和我所知道的原卫生部专案组的情况',
    authors: ['刘世峰'],
    dates: [{ year: 1979, month: 10, day: 24 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源： 中共内蒙古军区委员会纪律检查委员会卷宗，落实政策材料。',
    parts: [
      {
        type: 'title',
        text: '我在挖“新内人党”这一冤假错案中的主要过错和我所知道的原卫生部专案组的情况',
      },
      {
        type: 'paragraph',
        text: '10月18日后勤落办的德理格尔等二位同志找我谈话，了解当时挖“内人党”和原卫生部专案组的情况，并要求写一书面材料，现根据我的回忆，实事求是地汇报如下：',
      },
      {
        type: 'paragraph',
        text: '首先，由于我平时学习马列和毛泽东思想不好，理论联系实际不够，认识水平低，识别能力差，缺乏科学地实事求是的态度，缺乏党的政策观念和纪律观念，因而轻信了林彪、四人帮及其在内蒙的代理人的谣言，参加了所谓挖新内人党活动，并犯了严重的错误，给内蒙人民带来了严重的损失，破坏了党的民族政策，破坏了党群关系、干群关系、军民关系，把一个好端端的内蒙古推到了全面崩溃的边缘，同时，给受误伤的同志在政治上、精神上和肉体上都造成了深度的创伤，长期蒙受着不白之冤，经济上也受到了很大的损失，这一历史教训是极其沉痛的，应该深刻汲取，我愿借此机会，再次向受误伤的领导同志表示道歉，并表示在今后人生的长河中，以实际行动改正错误洗刷灵魂。',
      },
      {
        type: 'paragraph',
        text: '我是1968年7月底支左任务结束后回卫生部工作的，当时正值卫生部支部搞博副部长的所谓历史问题，因为人手少，经负责专案工作的赵祥琮、王景堂二同志提议，原卫生部部长程传忠同志同意，自此我就参加了专案工作，后来人员陆续增加，至12月底已发展到8人，他们是：赵祥琮、王景堂、刘世峰、艾广林、栾志和、杨秀芝、梁树军、任振坤。赵为组长，王为副组长，在68年10月底以前，专案组主要搞博副部长的所谓历史问题，方法是审讯和外调相结合。博副部长何因被隔离，怎么立的案、谁指定成立的专案组我不知道，后来我也未问过，此情赵、王可能知道。',
      },
      {
        type: 'paragraph',
        text: '我记得从68年11月份开始转为挖新内人党，卫生部专案对象除博副部长外，先后被隔离的还有达木仁、旺其格、宝音同志。刑讯逼供武斗风是从11月份逐渐开始的，至7（6？）9年1、2月发展到高峰，在这个时间里，在全区范围内，一些同志被打死，许多同志被打残，无数同志被打伤。此期在卫生部专案组也是武斗风盛行，以博副部长为例，身受二、三十种刑罚，诸如：拳打、脚踢、围攻推打、倒立、砸反骨、揪耳朵、拔胡子、揪头发、球拍打、木棍敲、爬狗洞、翻跟斗、单腿立、头戴油漆桶、脖子挂砖头、杂技表演和武士道精神表演等等。除肉体摧残外，还使用了一些污辱人格的语言，在精神上和肉体上都受到了沉重的打击，这在后勤机和后勤系统是首屈一指的。在隔离期间曾患过肺炎，只做了简单的处理，未住院治疗。大约在68年12月为了找“内人党”证据，抄了博副部长的家，参加人主要有艾广林、栾志和、梁树军，我也去转了一下，但未动手就回来了。抄回的东西主要有图书、子弹和照片等物。',
      },
      {
        type: 'paragraph',
        text: '对达、旺、宝三同志都不同程度地进行过逼供拷打，其中达木仁同志的小胫骨被打断。旺其格的头和腰被打伤，宝音也受害不浅。',
      },
      {
        type: 'paragraph',
        text: '大约在69年1月对专案对象进行了分工，博副部长全组负责，以赵祥琮为主，旺其格由王井堂和我负责，达木仁和宝音由艾广林、栾志和、梁树军负责。',
      },
      {
        type: 'paragraph',
        text: '在整个挖内人党过程中，除赵琮未动手打人外，其它人都不同程度地打过人，但艾广林、栾志和表现的更突出些，我除了拳打、脚踢过博副部长外，未打过其它人。',
      },
      { type: 'paragraph', text: '以上是我亲身经历的情况，是属实的。' },
      { type: 'paragraph', text: ' \t刘世峰' },
      { type: 'paragraph', text: '79.10.24' },
      {
        type: 'paragraph',
        text: '关于原卫生部“内人党”专案组有关情况的补充说明',
      },
      {
        type: 'paragraph',
        text: '1.我是1968年7月底支左回来后参加专案组的。据我所知，这个组早于68年1、2月份即已成立，当时只有赵祥琮、王景堂二人，后来人数不断增加，至年底之后发展至8人，赵祥琮为组长、王景堂为副组长，刘世峰、艾广林、栾志和、杨秀芝、梁树军、任振坤为成员。',
      },
      {
        type: 'paragraph',
        text: '2.专案组开始专搞博副部长的所谓历史问题，因为未寻出什么名堂，就于1968年11月份转入挖新内人党。整个专案工作是在后勤党委、后勤专案办公室领导下进行的，主要负责人有杨竹亭、程传忠、徐礼、王振江、乔克顺等人。专办召开的会议都是组长或副组长参加，上级有什么具体要求我没有直接听到过，但在专案组内部经常强调稳准狠地打击“敌人”，以狠字为基础；对“敌人”决不能心慈手软；始终反右倾，因而指导思想是极左的。在挖内人党过程中出现的严刑逼供的情况，各级领导都是支持的，包括副组长王景堂在内，都不同程度地打过人，但组长赵祥琮从未提出过异议。专办负责人程传忠、徐礼2人，曾多次“视察”刑讯现场，但从未当面或过后制止，甚至有时还坐阵指挥。例如，69年1月的一天晚上，在审讯宝音同志之前，专案组召开了誓师大会，赵祥琮、王景堂主持，艾广林带领全体人员在毛主席象前宣誓，誓词大意是：我们要牢记阶级仇、民族恨，誓与内人党分子血战到底。其气氛之浓，可使人毛骨悚然，程传忠也参加了这个会，虽然说了句“不要打”的话，但未做具体要求就离开了现场。',
      },
      {
        type: 'paragraph',
        text: '3.卫生部专案组刑讯逼供是严重的。大约从68年11月末开始，至69年1、2月份发展到高峰，在这两三个月的时间里，博副部长、旺其格科长、达木仁副院长、宝音副科长都在精神和肉体上受到摧残，其中以博副部长最重，身受二、三十种刑罚。我能点出名目的有如下几种：围攻推打：包括组长、副组长在内全体专案人员参加；拳打、脚踢：除赵祥琮外，其它人都参与了；砸反骨：语言出自艾广林，行动来自王景堂；揪耳朵：有一次刑讯时，王景堂将博副部长的耳朵揪破出血，为了掩饰现实，手里拿着纸，揪一下按一下血；拔胡子、揪头发：可能是王景堂所为；爬狗洞、翻跟斗、单腿立、头戴油漆桶、脖子挂砖头杂技表演和武士道精神表演等，主要是艾广林的点子，艾广林和栾志和是先锋，其它人推波助澜，其中翻跟斗王景堂也参与了；打嘴巴：我见过王景堂打过一次；至于用乒乓球拍和木棍打，我记不清是谁干的，但此事是有的。由于连续刑讯两三个月，有些刑罚如：翻跟斗、拳打脚踢等是反复进行的，另外，单独提审的情况比较多，即两三个人将受害者叫到审讯室毒打，象这种情况我就不知道了。',
      },
      {
        type: 'paragraph',
        text: '4.有的人在挖内人党时所以表现手段狠毒，除受社会上的极左思潮的影响外，还包含有个人恩怨，例如，在1967年整顿机关时，艾广林、栾志和都是整顿的对象，而宝音是领导小组长，博副部长也参加了机关整顿，他们对此耿耿于怀。栾志和平素就有风头主义恶习，因此，在运动中表现极左，是有私心杂念的。由于栾志和表现突出，深受专办负责人王根江、乔克顺、程传忠等人的赏识，因而在69年被调往白塔第二学习班。',
      },
      {
        type: 'paragraph',
        text: '5.我在奉行大汉族主义政策挖内人党过程中，在客观上是积极卖命的，因而犯了严重的错误，为了挽救教育我，请求组织给我一定的处分。',
      },
      { type: 'paragraph', text: '以上汇报如有不当，请指示。' },
      { type: 'paragraph', text: ' \t刘世峰' },
      { type: 'paragraph', text: '79.10.26' },
      { type: 'paragraph', text: '卫生部挖内人党情况补遗' },
      {
        type: 'paragraph',
        text: '1.在一次刑讯中，任振坤在博副部长的手指间夹些硬物，然后捏他的手。',
      },
      {
        type: 'paragraph',
        text: '2.所谓武士道精神表演，是对人格的污辱，是艾广林搞的，王景堂可能也喊过口令。',
      },
      {
        type: 'paragraph',
        text: '3.关于我在后勤系统挖内人党经验交流会上发言问题：我不记得有此事。我在文化大革命中，在比较大一点规模会上的发言只有两次，第一次是1967年“八条”之后，在军区礼堂召开的后勤系统批判n均的会议上，发过一次言。第二次是1969年9月，卫生部选我参加了后勤系统“双代会”，当时正值中央军委发出通令，强调“组织”问题，我在后勤礼堂发过言。',
      },
      {
        type: 'paragraph',
        text: '4.有些情况，例如对博副部长以头撞墙、夹锁骨、检查肛门等，因为时隔较久，细节回忆不起来了，但有一条我确信不疑，我在其它人身上未动过手，在博副部长身上也决不会下狠手。',
      },
      {
        type: 'paragraph',
        text: '有些情况我还要进一步回忆，愿意配合组织查清当时的问题。',
      },
      { type: 'paragraph', text: ' \t刘世峰' },
      { type: 'paragraph', text: '79.10.28' },
      { type: 'paragraph', text: '几个问题的回顾' },
      {
        type: 'paragraph',
        text: '根据后勤落办德理格尔、赵光二位同志提出的问题回答如下：',
      },
      {
        type: 'paragraph',
        text: '1.在所谓挖新内人党的刑讯逼供期间，专案组办公室的窗户都用纸糊住了，目的是以免在武斗时被外人发现，这说明知道打人是错误的，也意味着打人不是认识问题，而是个思想问题。据说有一次在对博副部长武斗后，艾广林将一条绳子扔给博副部长，口里还说：“你死去！”后被专案组的他人将绳子拿走。',
      },
      {
        type: 'paragraph',
        text: '2.在元旦、春节期间博副部长家里给博副部长送来的茅台酒、熏肠和香烟，我和艾广林、栾志和、梁树军、王景堂等人都尝用过。',
      },
      {
        type: 'paragraph',
        text: '3.在69年初后勤召开的专案工作经验交流会，我没有做过“拳头下面出敌人”的发言，因为我在专案组里表现的并不是那么突出，同时，我也没有那样的指导思想和行动，在我整个参加专案过程中，除了打过博副部长外，未动过其它任何人。',
      },
      {
        type: 'paragraph',
        text: '4.关于脱光博副部长的衣服，所谓检查内人党证据和让博副部长在地板上舔水解渴问题，我回忆不起来了，感到遗憾。',
      },
      {
        type: 'paragraph',
        text: '如果还有什么需要我回忆或证实的问题，请组织提出，我应该也愿意协助组织弄清当时的问题。',
      },
      { type: 'paragraph', text: ' \t刘世峰' },
      { type: 'paragraph', text: '79.11.6' },
      { type: 'paragraph', text: '询问笔录' },
      { type: 'paragraph', text: '时间：1979年12月19日　8点半至10点半' },
      { type: 'paragraph', text: '地点：后勤落办清查办公室326号房间' },
      { type: 'paragraph', text: '被询问人：刘世峰' },
      { type: 'paragraph', text: '询问人：德力格尔' },
      { type: 'paragraph', text: '记录：思勤' },
      {
        type: 'paragraph',
        text: '德：今天主要向你了解艾广林在挖肃中的情况希望你如实谈一下。',
      },
      { type: 'paragraph', text: '刘：可以。' },
      {
        type: 'paragraph',
        text: '德：卫生部专案组审讯博仁时第一个打人的是谁，把博嘴打出血是谁干的',
      },
      {
        type: 'paragraph',
        text: '刘：在谈这个问题之前先谈谈我对艾广林的认识，以及他在运动中表现积极的来龙去脉。',
      },
      {
        type: 'paragraph',
        text: '艾广林这个人思想比较偏激，行动过左。他是63年大连医学院毕业分配来的，63年在骑五师下放，脑袋是比较好使的，点子也多，平时工作还是可以的。我是64年来的，66年去昭盟四清，9月回来参加运动。回来后发现艾广林在文化革命中很活跃，当时我们在卫生部成立了“红色造反团”，选他当了小头头。67年他还跟陶明生等几个大学生成立了跨单位战斗队——“红色观察员”。因此“八条”下来整顿机关时他是重点整顿对象。到军区挨斗的28人中有艾广林。在卫生部第一个整顿对象是艾广林，其次是栾志和、肖林，还火烧过旺其格、王景堂。',
      },
      {
        type: 'paragraph',
        text: '当时卫生部“整办”组长是宝音，成员有莫德、王德双，我做为群众代表也参加了进去。我记得艾广林平时在办公室就骂过宝音，有一次还到宝音家去骂，我觉得这里肯定有让艾广林记仇的事，就是宝音可能在那方面得罪过艾广林。后来挖肃开始艾广林、栾志和都参加了专案组，成了积极分子。',
      },
      {
        type: 'paragraph',
        text: '宝音有肝病，血小板减到4万，艾广林是知道的，但艾、栾主张从宝音突破，当时专案组里有不同意见，认为宝音如果真是“内人党”，肯定跑不了，况且他有病可以放一放。为这个事艾还闹过情绪，回家呆了两天，后来主张宝音上的人多，就决定突破宝音。',
      },
      {
        type: 'paragraph',
        text: '那一次我的印象比较深，为突破宝音，事先还开了个宣誓仪式，杨秀芝、程传忠都参加了。赵祥琮先动员，大概内容是：开会的目的意义之类。然后由艾广林带大家在毛主席像前举拳头宣誓，中心意思也是誓与“内人党”血战到底等，不获全胜决不收兵等。',
      },
      {
        type: 'paragraph',
        text: '开会时卫生部的人差不多都参加了，会场气氛很紧张，确实有白色恐怖的样子。我记得那次主要是栾志和打了宝音，栾用米尺打了一下宝音的嘴，当时嘴角就出了一道印子以后肿了，鼻子当时就出了血。我晃忽记得宝音好象说过：我有肝炎，血小板减少，打坏怎么办之类话，其它就淡薄了。那次艾广林好像没动手打人，别人打的也少，由于气氛很嚣张，记得宝音很快就承认了，会是12点结束的。',
      },
      {
        type: 'paragraph',
        text: '对博部长，大约是从68年11月开始搞的，有两个月时间，相比之是最长的。从开始到结束整个过程中，所遭到的武斗是最严重的，而每次提审持续的时间也最长。当时赵祥琮是博仁专案组长。',
      },
      {
        type: 'paragraph',
        text: '德：第一次打博部长，嘴出了血，这是没问题的。好象用纸擦？是别人替擦还是自己擦记不清了，如果是自己擦的话也是别人命令他擦的，其他细节记不清了。让博仁跑步，有人骑自行车在后边跟着，还让他边跑边喊口号，有这事没有',
      },
      {
        type: 'paragraph',
        text: '刘：跑步是常有的，喊口号记不清了，骑自行车在后边跟的次数少，跟也只有艾广林、栾志和两人干，别人是不会干的，主要是为捉弄人呗，艾广林点子最多，搞些别出心裁的东西。',
      },
      { type: 'paragraph', text: '德：让博仁“倒栽葱”你知道不？' },
      {
        type: 'paragraph',
        text: '刘：这个事有，靠墙根头冲地倒立。用棹子顶住身子这个印象不深了。印象最深的是让博部长做滚翻。就是一手提腰带，另一只手使劲往下按他的头部这样整个身子就翻过去了。',
      },
      {
        type: 'paragraph',
        text: '德：给博仁同志头上戴油漆桶，还起名叫紧箍咒有这事没有',
      },
      { type: 'paragraph', text: '刘：这个事有，但是不是艾广林干的记不清了。' },
      {
        type: 'paragraph',
        text: '德：有过往博仁脖子上挂砖头的事吗，怎么搞法还叫悔过自新？',
      },
      {
        type: 'paragraph',
        text: '刘：这个事有，把砖头绑起来弄个套子挂在博部长脖子上，让他低头。这个事儿印象很深，是艾广林干的，时间是在11月份至元旦期间，地点在卫校审讯室前二楼最东南角那个房子。',
      },
      { type: 'paragraph', text: '德：是否让博仁跪在主席像前请罪？' },
      { type: 'paragraph', text: '刘：站着请罪有过，跪下请罪没这个印象。' },
      {
        type: 'paragraph',
        text: '德：把博仁衣服脱光，查肛门有过这事儿没，是谁干的？',
      },
      {
        type: 'paragraph',
        text: '刘：上次写材料我也说过，这个事儿我一直回忆不起来，印象不深。',
      },
      {
        type: 'paragraph',
        text: '德：谁给博仁绳子让他上吊，开窗户让他跳下去，博仁有啥表示？',
      },
      {
        type: 'paragraph',
        text: '刘：有这个事，好象是艾广林扔给博绳子，绳子大概有拇指粗，当时的情况是大家提审博时很气忿，就扔给他个绳子，意思是你活着有啥意思死去吧！记得博没拣绳子，好象无动于衷。绳子的来源去向都不知道。',
      },
      {
        type: 'paragraph',
        text: '德：让博仁做“日本兵”表演、“孙悟空”表演、“大蒙古帝国马戏团”表演、“牛魔王”表演、“王爷”表演你知道吗，是怎么表演法？',
      },
      {
        type: 'paragraph',
        text: '刘：这些名词都出自艾广林，“孙悟空”表演艾广林搞的最多，王景堂也搞过，艾广林不但用于博仁身上，在达木仁身上也用过。',
      },
      {
        type: 'paragraph',
        text: '“日本兵”表演就是让头顶上抹布，抹布的两头搭在耳朵上起步走，得顾/故意蒙过眼睛，可能是抹布滑下来挡住了视眼，手拿没拿拖布记不清了，只记得王景堂下口令。记得让博部长做“孙悟空”表演头磕肿了，后来还给他戴过绵帽子，可能是王景堂给戴的，搞些什么活动，是不是叫“牛魔王”表演就不知道了。',
      },
      {
        type: 'paragraph',
        text: '“大蒙古马戏团”表演，就是一条腿立着，艾广林还说：“你他妈的是大蒙古马戏团来的，你给来一个金鸡独立”，脚底下怎么回事记不清了。',
      },
      {
        type: 'paragraph',
        text: '“王爷”表演，这个我记不清了，当时我可能不在场，没印象。',
      },
      {
        type: 'paragraph',
        text: '以上这些都是在审讯室搞的，多半是在12月，因为那时候是高峰。',
      },
      { type: 'paragraph', text: '德：踢断达木仁的腿是怎么回事，你了解吗？' },
      {
        type: 'paragraph',
        text: '刘：这是在小屋里干的，踢断腿的当时我不在场，听说住院了，是王景堂给我讲的当时的情况。提审达木仁时艾广林向达木仁小腿处踢去，同时用手推达上身部，达就倒下去起不来了，他们一摸，骨折线都出来了，就赶紧送了医院。王景堂是在场的。',
      },
      { type: 'paragraph', text: '德：到医院打达木仁，你知道吗？' },
      { type: 'paragraph', text: '刘：不知道，我没去过。' },
      {
        type: 'paragraph',
        text: '德：毛主席生日那天，大部分人去看节目，有几个人去打达木仁说是看他的节目，你知道是哪些人去？',
      },
      {
        type: 'paragraph',
        text: '刘：艾、栾、梁书钧几个人个别搞的时候很多，都是在业余时间，中午和晚上搞，大概就是个别搞的，我不知道。他们不但对博仁个别搞，对旺其格、达木仁也搞，搞的时候把窗帘关上，实际上也是知道错误的，因此对别人是不说的，实际上那时候我的那里有些问题也是互相保密的。',
      },
      { type: 'paragraph', text: '德：审讯达木仁你参加过没有？' },
      {
        type: 'paragraph',
        text: '刘：没有参与过。审讯、打我都没参加，材料也没整个。但到过鄂温克旗南屯调查过达木仁，就是达木仁参加“中国人民革命共产党”一事。那里有一个人交待：因为跟达木仁相好，没经过达本人申请就把他名字写进了名单。这事跟达没关系。当时我是侧重旺其格专案的。',
      },
      {
        type: 'paragraph',
        text: '艾广林“挖肃”中是很有名望的，他本人也有私心，他谁都打，栾志和配合他。比如鄂景海不是卫生部的，他们也去打。我记得有一天中午艾广林和栾志和去帮助审鄂，我从那里过是目睹者。',
      },
      {
        type: 'paragraph',
        text: '德：艾广林给达木仁开过窗户没有，还把达领到尸体房在装尸体的瓷盒跟前反省？',
      },
      {
        type: 'paragraph',
        text: '刘：这两件事我都不知道，下边（楼下）倒真有过尸体房，有两个尸体，是一大一小。',
      },
      { type: 'paragraph', text: '德：审讯旺其格时艾广林参加没有？' },
      {
        type: 'paragraph',
        text: '刘：参加过，印象深的一次是在卫生部三间房子的那个小房子里。记得是一个下午，我们5个人都参加了（赵祥琮、王景堂、艾广林、栾志和、刘世峰）艾广林把旺叫去交待问题，因为是逼出来的东西，时间、地点总对不上号，就说旺不老实。艾广林先动手把旺摔倒，并用大头鞋把旺脑袋踩在地上，当时，旺呼叫：哎呀呀。栾志和还在一旁用大头鞋踢倒在地上的旺，这时我从旺领子揪起他来推到墙角。有意保护了他，觉得头被踩在水泥地板上容易出事。后来我跟旺院长还交换过这个事。那次梁书钧动手打得也比较厉害，他是个二杆子。',
      },
      { type: 'paragraph', text: '德：艾广林给旺开窗户记得吗？' },
      {
        type: 'paragraph',
        text: '刘：不记得有这个事。当时窗户是用纸糊住了。我认为艾广林左得很，在民族问题上他想的是啥可以考查，他家是辽宁的，他在这个问题上表现和行动是有问题的。',
      },
      {
        type: 'paragraph',
        text: '德：整宝音时艾广林是否揪住他头发往墙上撞过，还往地上墩？',
      },
      {
        type: 'paragraph',
        text: '刘：好象艾广林干过，往墙上撞，地上墩想不起来了，印象最深是栾志和用米尺打嘴。',
      },
      {
        type: 'paragraph',
        text: '德：卫生部专案组有个“飞行小组”到白塔还被扣留，你知道这个事吗？',
      },
      {
        type: 'paragraph',
        text: '刘：没听说“飞行小组”，听说过“游击队”成员有王文举、叶世万、杨贵景。石贵好象没参加，没听说到白塔去过。',
      },
      { type: 'paragraph', text: '德：到博仁隔离室搜查，拿血纸的事你记得吗？' },
      {
        type: 'paragraph',
        text: '刘：博仁隔离室我去的次数很少，不记得有这个事。',
      },
      {
        type: 'paragraph',
        text: '德：你听艾广林说过：查出卫生部反革命小集团，在213莫德家开会一事吗？',
      },
      {
        type: 'paragraph',
        text: '刘：68年5月我在地方支左，回来好象听说过这个事，好象说的是：后勤出过简报，隐隐约约记得有这个事。',
      },
      { type: 'paragraph', text: '德：让博仁家属去见博仁那次情况你了解吗？' },
      {
        type: 'paragraph',
        text: '刘：不了解，当时我不在，听说博部长家属去送吃的东西，香肠之类，其他不知道了。',
      },
      { type: 'paragraph', text: ' \t刘世峰' },
      { type: 'paragraph', text: '79.12.21' },
      { type: 'paragraph', text: '此笔录阅过，无误。' },
      {
        type: 'paragraph',
        text: '来源： 中共内蒙古军区委员会纪律检查委员会卷宗，落实政策材料。',
      },
    ],
  },
  {
    title: '我所知道的有关罗瑞卿同志被诬陷和迫害的情况',
    authors: ['林豆豆'],
    dates: [{ year: 1980, month: 7, day: 17 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：舒云整理《林豆豆口述》，美国明镜出版社2012年9月版。',
    parts: [
      { type: 'title', text: '我所知道的有关罗瑞卿同志被诬陷和迫害的情况' },
      {
        type: 'paragraph',
        text: '1965年夏，叶群叫我和林立果陪她同罗瑞卿同志谈话',
      },
      {
        type: 'paragraph',
        text: '一天深夜1点左右，叶群对我说：“总长（罗瑞卿）给秘书来电话，要来找我谈话，说是马上就来。你先睡，工作人员都休息了，如果有事就叫你。”',
      },
      { type: 'paragraph', text: '我说：“应该让总长和爸爸直接谈。”' },
      {
        type: 'paragraph',
        text: '叶群说：“总长知道你爸爸睡了，给秘书打电话，说是要找我谈话。我请他明天来同你爸爸直接谈，总长说今晚一定要来，就是找我谈话的。不知道总长有什么急事。”',
      },
      { type: 'paragraph', text: '我说：“我不参与这些事。”' },
      {
        type: 'paragraph',
        text: '我睡后，和王淑媛（林办公务员）不久就听到汽车来的声音。',
      },
      {
        type: 'paragraph',
        text: '2点左右，叶群叫我起来，说：“总长和我正在谈话，谈了好一会了。这么晚了，我和总长都想吃点东西。因为总长来得急，没做准备，你去端一点茶点。”',
      },
      {
        type: 'paragraph',
        text: '我说：“爸爸不是规定不准我们参与这种事嘛！总长和你已谈了很长时间了，我不去了。你叫老王（淑媛）去吧。”',
      },
      {
        type: 'paragraph',
        text: '叶群说：“总长很想见见你们两个小孩，说好久没见了（总长见我时也说了这些话）。你去见见总长，端一下茶点就回来。”',
      },
      {
        type: 'paragraph',
        text: '我去时，见叶群和总长正在谈话，并见睡眼惺忪的林立果也在。',
      },
      {
        type: 'paragraph',
        text: '总长见了我，非常关心地对我说：“豆豆身体怎么还这么瘦弱？战争年代，你妈妈怀着你几次打胎，都没打下来，你算是命大了！在延安洞子里七个月就生下了，全靠糊糊喂着，什么奶也没吃一口，身体本来就弱一些。那时候生活真艰苦，猛猛（罗瑞卿次子）比你小一岁，没有衣服穿，就穿你穿过的小衣服。”',
      },
      {
        type: 'paragraph',
        text: '叶群说：“那时候豆豆动不动就高烧昏迷。我急了，身体也虚，打电话找医生时，就昏倒了。几次都是你罗伯伯碰巧进来看我，见我躺在地上，把我救起的。”',
      },
      {
        type: 'paragraph',
        text: '我说：“罗伯伯叫我经常吃生萝卜后，我生病就少了。”',
      },
      { type: 'paragraph', text: '总长高兴地笑着说：“嘿！豆豆的记性这么好！”' },
      {
        type: 'paragraph',
        text: '我说：“爸爸经常给我讲这些事，我一直没忘。现在还喜欢吃生萝卜呢。”',
      },
      {
        type: 'paragraph',
        text: '我端茶点时，总长总是关注地看着我，并拉着我坐在他身边。过去我住院或者病了，总长和郝治平（罗瑞卿夫人）同志常来看我，叶群不关心的事，他们都深切地关心到了。总长是知道我和叶群的一些关系的。',
      },
      {
        type: 'paragraph',
        text: '我在场听到叶群对总长说了许多表示尊重团结和赞誉的话。',
      },
      {
        type: 'paragraph',
        text: '叶群说：1962年后，林身体很不好，这几年军队工作，没有总长，不会有这样好的局面。',
      },
      {
        type: 'paragraph',
        text: '叶群说：林对你发了脾气，我相信你不会见怪的。他只是对像你这样的人才发那样的脾气。你也知道他的脾气。',
      },
      {
        type: 'paragraph',
        text: '关于1965年军委扩大会议作总结发言的人选、程序和方法问题上，有些同志有意见，反映给林彪后，所谓林彪对总长大发了脾气的情况。',
      },
      {
        type: 'paragraph',
        text: '1、所谓林彪在一次谈话时，对总长“大发脾气”，这是由于在国防部长和总参谋长之间有宗派主义、山头主义的挑拨而造成的。质言之，是由于封建专制主义败坏了党内正常生活而造成的。这是许多中央领导同志亲身经历过的，在此不待说了。',
      },
      {
        type: 'paragraph',
        text: '2、林彪和总长谈话，历来总是直言相叙的，不存在虚伪的关系。所谓林彪对总长大发脾气，实在是出于好心，而并非任何私念。同时，也只能说是林彪有话当面及时讲了，决不是那种在背后搞鬼的人。虽然总长和许多无产阶级革命家一样，并非也不可能毫无缺点和错误，但林彪在家里总是说总长怎么好的。',
      },
      {
        type: 'paragraph',
        text: '3、林彪看了总长关于1965年军委扩大会议（我记得开了一个多月）的总结发言的内容，认为还是好的。但他感到总长代表军委做这个总结发言，在程序上和方法上对许多老帅和军委领导同志尊重不够，没注意谦虚谨慎。尤其方法上，技术上简单、草率、欠妥（如总长说了由罗办起草的这个总结发言是一个下午仓促搞的，事先来不及经过军委领导同志和老帅们审阅了。所谓林彪对总长发脾气，主要是要求他多尊重和请示其它所有老帅和军委领导同志。当时总长听了直捶自己的脑袋，痛悔没想到，并极为感动地说：幸亏林总提醒我，不然以后会犯大错误。）但是（林彪）认为自己负有主要责任。接着部分高级军队干部来找林彪，找杨成武同志，对全军五级干部定级的名单表示有很大意见。叶群查问秘书，才知道其名单没有送来过林办，送来的名单已是中央批发的。对此，林彪并没有再责怪总长，而是自己主动把责任都揽了起来。我亲耳听他对叶群等人说：“名单，中央已经批下来了，如有不合理也不能改了，这不能怪罗长子（罗瑞卿），是由于我有病休养，过问不够，是我叫他对军队工作多管，大胆管的。”',
      },
      {
        type: 'paragraph',
        text: '这天晚上，总长和叶群谈话时，叶群继续说：林身体不好，动不动对我大发脾气。为了他的身体，我牺牲了自己，没有为党干一番事业。他不像你那样会当丈夫呀，跟他在一起，我也是很为难呀……我要是在地方继续做教育工作（叶群解放后做过上海市教育局和中央教育部司一级的领导工作），为党早干出一番成果来了。（可是文化大革命中，她又说：要是继续做教育工作，肯定打成“黑线人物”了，1957年就差点打成大右派。以后还不知道要打成什么呢？！）',
      },
      {
        type: 'paragraph',
        text: '总长说：不要这样想，好好照顾林总的身体，这也是为党工作嘛！',
      },
      {
        type: 'paragraph',
        text: '叶群还说：我们常不在北京，两个孩子都靠你们照顾了，以后还得托你们照顾和管教了。叶群转而对我和林立果说：“你们以后要好好听伯伯的话……”',
      },
      {
        type: 'paragraph',
        text: '总长马上插话说：可不能叫伯伯（总长比林彪大一岁），还是叫叔叔吧。我这个做叔叔的，总是很忙，也没照顾好。',
      },
      {
        type: 'paragraph',
        text: '总长说了关于1965年军委扩大会议总结发言和全军五级干部定级名单的问题。他说了“没有搞好”等等。总长还说：“我以为名单送给林总看了，后来我一查才知道是个秘书误了大事，我狠狠批评了他们一顿。我也疏忽了……”',
      },
      {
        type: 'paragraph',
        text: '叶群说：“这不怪你嘛！对秘书也不要批得太厉害了。你确实太忙了，除了军队工作，还有那么多的中央会议和外事活动要参加，你心脏有点毛病，也要注意休息，注意身体。”',
      },
      {
        type: 'paragraph',
        text: '总长说：“小毛病，很轻微，不要紧。只要林总身体好，我工作就好做多了。还是你把林总的身体照顾好要紧啊！”',
      },
      {
        type: 'paragraph',
        text: '当时看他们谈的气氛很好，所以当他们谈到1965年军委扩大会议总结，五级干部定级的名单等问题时，我即向总长告别。',
      },
      {
        type: 'paragraph',
        text: '总长说：“我这个叔叔没当好，早就想看看你们，又让你们也睡不成觉了。我确实很忙，好久没见到你们了，你们来了，就陪我再坐一会吧。”',
      },
      {
        type: 'paragraph',
        text: '我稍坐了一会，再次向总长告别后，就拉着林立果走了。',
      },
      { type: 'paragraph', text: '总长和叶群继续在谈。' },
      {
        type: 'paragraph',
        text: '我最后听见叶群对总长说的是：你不分昼夜的，一心想怎么把军队工作搞得更好，敢管敢负责，当然难能可贵。但是你忙得东跑西跑的，也别使人觉得你好像横冲直撞、盛气凌人的。有些事别看得那么太简单了，各个方面都要想到。林是了解你的，但有些领导同志有意见，也许以为你是按林彪同志的意见办的，他们也不好说。特别是对最上面的事，好心办了好事，你还不知道犯着什么忌讳。政治上你也该细心谨慎些；同各方面的领导同志、老帅们的联系更广些，多请示多尊重他们些，这样，是否更好些……今天总长专门来找我，是对我的信任。我劝你不要来，我是怕林认为我插手办什么坏事了。我听到一些反映，作为总长的下级，我感到有责任向总长反映。这都是我个人的意见，不见得对，供总长参考……',
      },
      {
        type: 'paragraph',
        text: '下面谈的什么，我就没听见了。听谈话的语气，似乎相互越来越深了。',
      },
      {
        type: 'paragraph',
        text: '第二天，叶群拉着我和林立果专门对林彪说：昨天晚上总长找我谈话，谈得很好。我可是非常尊重和团结总长的，完全是出于好意。',
      },
      { type: 'paragraph', text: '林彪说：叫你不要插手，你又插手！' },
      {
        type: 'paragraph',
        text: '叶群说：接电话的秘书和两个小孩都知道，是总长一定要找我谈话的，叫我不要叫醒你，怕影响你休息。',
      },
      { type: 'paragraph', text: '林彪说：谁知道你说了些什么？！' },
      { type: 'paragraph', text: '叶群对我和林立果说：你们两个小孩作证！' },
      {
        type: 'paragraph',
        text: '工作人员都知道，叶群拉上我和林立果作证，是为了使林彪相信她是怎样尊重总长的。在1965年9月之前好几年，叶群在工作人员中总是说她是怎么尊重总长的。叶群说这些话，是因为林彪严格规定叶群不准在他和别的同志面前说总长和任何同志的什么不好。叶群生怕林彪认为她在挑拨林彪和总长的关系，在这方面林彪就曾多次严厉告诫过她。',
      },
      {
        type: 'paragraph',
        text: '在总长和叶群之间的关系上，林彪对叶群要求是严格的，一直要求不准叶群干扰总长工作',
      },
      {
        type: 'paragraph',
        text: '1959年后，林彪总是忧心如焚，气郁成疾，多次请求免任国防部长和提出辞职后（关于贺龙同志主持军委日常工作，是林彪向毛泽东同志提议的，时间是1962年，而不是几年来有些同志在许多文章里所说的1960年，或者含糊其辞的“1960年以后”），专门给叶群写了“要搞德智体，不要搞名权位”的大条幅，挂在她的床头墙上，并规定不准摘下来。以至挂了好几年，一直挂到文化大革命开始以后。',
      },
      {
        type: 'paragraph',
        text: '叶群抱怨林彪性格孤僻古怪，过于恬淡，不理人情世故，谢病屏居，不与人来往。叶群并常带我去总长家，对总长和郝治平同志诉说。总长总是要求她在家好好照顾林彪的身体。',
      },
      {
        type: 'paragraph',
        text: '总长对林彪的身体是非常关心的，总想把林彪的病治好的。每次见我总是问林彪身体怎么样。并总是意味深长地说：“要是你爸爸身体好，那就好啦！”',
      },
      {
        type: 'paragraph',
        text: '1965年9月以前，总长和叶群的关系也决不是后来所说的那样。正因为如此，1965年12月中央上海会议后，叶群才总是公开地表白自己。',
      },
      {
        type: 'paragraph',
        text: '1965年6月后，杨成武同志对叶群说过，总长对他讲了“她（指叶群）算什么？！垫屁股的！”并说总长要求他不能告诉叶群。',
      },
      {
        type: 'paragraph',
        text: '叶群听了，对我和林立果大声笑得满脸通红，说：什么叫垫屁股的！太粗俗了。我倒不在乎，不过不应该这样说女同志。',
      },
      {
        type: 'paragraph',
        text: '叶群说：“罗长子是大兵出身，是个炮筒，干工作是大老粗实干家的工作方法，说话本来就粗，他历来就是个过于严肃的人，虽然过去他有时也开玩笑，一激就冒这些话，和我辩论时，答不上，没词了就冒炮骂人了。但只对很熟的人才开一两句玩笑。罗长子是个不大会开玩笑的人，所以有时显得很生硬。',
      },
      {
        type: 'paragraph',
        text: '叶群说：不知罗长子受了什么拉拢和挑拨，我就不相信罗长子会在背后这样骂我（朱老总、罗荣桓、罗总长以及刘亚楼同志等和林彪、叶群之间两方面早都受到了挑拨离间。这样的事，解放以来，就全党、全军范围来说，只是一点罢了。其根源无疑都是一个。这是党内军内领导同志深有体验的严酷事实）。”',
      },
      {
        type: 'paragraph',
        text: '自从杨成武同志传了上面的话后，叶群一再交代李文普等秘书：如果总长要见首长，就让首长和总长直接谈好了，我不过问了（叶群过去也这样交代过）。',
      },
      {
        type: 'paragraph',
        text: '接着杨成武同志来毛家湾。叶群和杨成武为了避免林彪听到他们谈话，就在叶群房间里谈（有关1965年军委扩大会议总结发言、五级干部定级名单等情况，都是杨成武同志告诉叶群的。林彪很讨厌听这些事。认为杨成武汇报工作啰啰嗦嗦，讲一大通，讲不到要点上。可是他人情世故上怪熟练，婆婆妈妈的，东家长，西家短的。林彪就不准叶群与杨成武来往。杨成武经常主动来找叶群。至于杨余傅事件，是江青一伙制造的，整杨成武同志是江青他们出于怀疑狂。林办工作人员都清楚，整杨余傅，林彪事先根本不知道，事后也不知道怎么回事，关于此事，以后再述）。',
      },
      {
        type: 'paragraph',
        text: '过去总参办公厅党委开会，几乎每次都来请叶群，叶群不是党委委员，不愿出席。林彪也不让叶群参加，并为此对总长交代过。总参机关许多同志多次提议叶群应该进总参办公厅党委，由于林彪不同意，就一直搁着。',
      },
      {
        type: 'paragraph',
        text: '杨成武和叶群已经谈了好久。叶群叫我去端茶点，我听杨成武对叶群说：按照党的组织原则，你应该进党委，工作也确实需要，1936年你16岁就入了党，那时党领导北京学生运动时，你也是学生领袖嘛，后来很早就做妇女领导工作，在延安女大当干部科长时，谁都知道你是才干出众的女干部，“抢救运动”也甄别了……你过去的级衔，比较起来，也确实被压低了，现在补为9级也是正当的。调级时疏忽了，只算了你的军龄，没算你的党龄。这些都不是我一个人的意见，是总长和党委的意见。总长还指示应该及时办，特别是进党委的问题，你不进，那怎么好叫你负责任？办公厅的同志也难办呀。',
      },
      { type: 'paragraph', text: '叶群又问：总长的意见怎么样？' },
      { type: 'paragraph', text: '杨成武说：已经给总长报告了，总长完全支持。' },
      {
        type: 'paragraph',
        text: '叶群说：不过，对这些，林彪同志肯定是不会同意的。我不敢给他提这些事，他动不动说我是个人主义，我也不能同意这样做。级衔的问题，解放以后几次调，都没有我，我连吭也没吭。林彪同志绝对不准我对任何人提这个事。说我要是提这个事，他马上就下令要降我的级。到底怎么套的级，我都不懂，是许多人给我算了算，说是定低了。过去压低了就低了，现在是减薪定级，补调上影响也不好。夫人们定低了也不只我一个，男同志也有些定低了。反正女同志一当了夫人，就难得有出息了。',
      },
      {
        type: 'paragraph',
        text: '杨成武说：这些事，本来是我们的责任，没有必要给林总讲，既然林总不同意，那我就去给林总讲去。',
      },
      {
        type: 'paragraph',
        text: '叶群说：你要给林说，可不要说我知道。不然林又该对我大发脾气了。你说时也不要只说我一个人，我听说如徐海东的夫人周东屏等同志也定低了。',
      },
      {
        type: 'paragraph',
        text: '正在这时，秘书郭连凯报告罗总长和郝治平同志来了。总长和郝治平同志是应叶群邀请来的。',
      },
      {
        type: 'paragraph',
        text: '郭连凯自作聪明，为此急忙把院内杨成武的车调开了。场地窄也是事实，但郭连凯的调法并非完全是场地窄的调法。郭连凯是总参调来的，他妻子当时在总参做机要工作，和杨成武是上下级，他们关系都好。',
      },
      {
        type: 'paragraph',
        text: '叶群当着我和郭连凯对杨成武说：总长也来了，一块见见吧。',
      },
      {
        type: 'paragraph',
        text: '杨成武显得很紧张，当着我和郭的面说，不见了。',
      },
      { type: 'paragraph', text: '叶群说：还是一块见见好。' },
      {
        type: 'paragraph',
        text: '杨成武说：我来，没有给他说，他不知道，不必见了。',
      },
      {
        type: 'paragraph',
        text: '叶群为难地问：那你的车还在门口呢，总长见了你的车也会知道你来了，怎么办？',
      },
      { type: 'paragraph', text: '郭连凯谄媚地说：我已经把车调开了。' },
      {
        type: 'paragraph',
        text: '杨成武同志一听总长要来，说了马上走，但又恐碰见总长，叶群说他这样做不妥，他就避而转入了我和王淑媛住的小房间。',
      },
      {
        type: 'paragraph',
        text: '叶群就叫我陪着杨成武。我即请王淑媛同我一起陪着，没说话。',
      },
      { type: 'paragraph', text: '杨问我：总长会不会来你们这个房间？' },
      {
        type: 'paragraph',
        text: '我当着王淑媛的面如实地说：总长和郝阿姨来，每次都要来看看我。我和王淑媛见他听后显得更紧张了，不时朝门口看看，我就出去了。我想去见总长，看到总长和林彪正在谈话，总长打招呼叫我进去，我在门口没进去。',
      },
      {
        type: 'paragraph',
        text: '我听总长对林彪说：上次我打电话要来见你，因为临时有外事活动，我说了又没来了。我听叶群说，林总身体不好，一天没吃饭，一直等着我（林彪饭后总出现大汗淋漓，心跳加快等植物神经高度紊乱的症状，不能动，不能会客），等了一天，结果我又没来，让林总等得久了……',
      },
      {
        type: 'paragraph',
        text: '林彪说：上次听你来电话，说要来，我就等着你，我身体不好，见你好久没来，心里就急了，见到你，就高兴了……',
      },
      {
        type: 'paragraph',
        text: '总长刚要说自己工作中的缺点和错误时，林彪马上插话说：不应该说这些，你工作实在太忙了，我还不了解你？！平时我们难得见面，今天在一起，我们心里都很高兴……',
      },
      { type: 'paragraph', text: '我回到自己房间，杨成武问我：总长走了没有？' },
      { type: 'paragraph', text: '我说：还没有呢。' },
      { type: 'paragraph', text: '这时叶群派人叫我去她那里，说郝阿姨要见我。' },
      {
        type: 'paragraph',
        text: '我来到叶群房间，见叶群和郝治平同志正在高声笑语，郝治平同志说：瑞卿有时打电话要来见林总，可是他又忙别的事去了，林总身体不好，让林总一直那么等着，这真说不过去。我有责任呀！',
      },
      {
        type: 'paragraph',
        text: '叶群说：总长工作实在太忙了，不怪你。有时总长来了，林彪同志正在出大汗，不能见，弄得我也很为难。',
      },
      {
        type: 'paragraph',
        text: '郝治平同志说：我这个罗办主任可比不上你呀！我这个脑子顶不了你的十分之一。瑞卿和我头脑都很简单……',
      },
      {
        type: 'paragraph',
        text: '叶群马上说：今天是休息日，总长也很疲劳，不谈工作。我们经常不在北京，两家人难得欢聚在一起，今天请你们来是来玩玩的。',
      },
      { type: 'paragraph', text: '郝治平同志高兴地问我：你见到你罗叔叔没有？' },
      {
        type: 'paragraph',
        text: '我说：我见了，爸爸和罗伯伯正在谈话呢，我没敢进去。',
      },
      {
        type: 'paragraph',
        text: '叶群说：郝阿姨早就想见你爸爸，叫他们不要老是谈工作，有张有弛，文武之道嘛。走，我们一块去看看他们。',
      },
      {
        type: 'paragraph',
        text: '接着叶群、郝治平同志和我一起去见了总长和林彪。',
      },
      { type: 'paragraph', text: '我见他们都在高兴地谈笑，我就回来了。' },
      {
        type: 'paragraph',
        text: '杨成武同志当着王淑媛又问我：总长走了没有？我说还没有。',
      },
      { type: 'paragraph', text: '过了一会儿，杨成武又问，我说我去看看。' },
      {
        type: 'paragraph',
        text: '我见叶群陪同总长和郝治平同志在院子里散步，看花，然后又去了秘书办公室。叶群向总长和郝治平同志一一介绍了林办的秘书，并对秘书们说：以后你们要多请示总长和郝主任，多和罗办秘书通通气，不要在工作中发生误会。',
      },
      { type: 'paragraph', text: '总长说：我们那边的秘书同你们通气不够……' },
      {
        type: 'paragraph',
        text: '杨成武同志听说总长走后，先见了叶群，然后叫我带着去见了林彪。他只是站着说了几句关于叶群进党委和级衔的话，就出来了。林彪坐着，只对他说了一两句话：不要这样做，请按组织原则办事。',
      },
      {
        type: 'paragraph',
        text: '杨成武同志出来后，又回到我的房间，同叶群谈了很久。',
      },
      {
        type: 'paragraph',
        text: '叶群特意问杨成武：总长是不是说了我是“垫屁股的”这个话？',
      },
      { type: 'paragraph', text: '杨成武点头说：说了。' },
      { type: 'paragraph', text: '叶群问：总长为什么事这样说我？' },
      { type: 'paragraph', text: '杨成武说：我没再听他说你别的话。' },
      {
        type: 'paragraph',
        text: '叶群当着我强调说了一定要团结，一定要尊重总长的一席话。杨成武也说了同样的话。我始终没听到他们说总长的任何坏话。',
      },
      {
        type: 'paragraph',
        text: '杨成武同志走后，叶群跟林彪说了杨成武与总长没有相见的情况。林彪听了觉得奇怪，就质问叶群“在中间搞什么名堂了”？',
      },
      {
        type: 'paragraph',
        text: '叶群拉着我对林彪说：我如果不是为了做团结工作，我可以不让他们同时来见你就是了。我一再劝了杨成武和总长一块儿见见你，杨成武说他来，总长不知道。是他自己避而不见的。于是我就对杨成武强调说了不少我们一定要团结和尊重总长的话。你要不信，豆豆、老王和郭秘书都可以作证。',
      },
      {
        type: 'paragraph',
        text: '林彪随即问郭连凯，郭说了叶群劝副总长，副总长不见总长的情况。',
      },
      { type: 'paragraph', text: '林彪又问我，我说了是这么回事。' },
      {
        type: 'paragraph',
        text: '林彪说：总长不知道他来，他就不能同总长一起来见见我了？！杨成武这个人呐，总长那么信任他，总长来了，堂堂副总长却躲在小孩屋里，怎么这样不大方？为什么不和总长一起见见我？以后得叫他不要这样，这样不好，有什么出息？！',
      },
      {
        type: 'paragraph',
        text: '1965年11月，总长从上海来到苏州林彪住处，要见林彪',
      },
      {
        type: 'paragraph',
        text: '大约1965年9月12日左右，即九月中央工作会议 开始时，叶群对我说：主席、江青早就要求我和你去农村搞“四清”。我们现在就搞“四清”去。接着叶群和我去江苏太仓县农村搞“四清”，林彪去苏州养病。',
      },
      {
        type: 'paragraph',
        text: '11月，总长从上海来到苏州林彪的住处，要见林彪。因总长事先没有通知，郭连凯、李文普来不及电话报告叶群，便说了首长有病，正在出汗，现在不能见。总长因为根本不相信郭、李说的所谓林彪有病不能见他，对郭、李阻拦他和林彪相见的做法很生气，加上他有急事马上要离开苏州，不能久等，便冲着要进去看望林彪，郭、李硬是挡住，不让总长和林彪相见。结果，据我所知，总长不知道不是林彪不见他；林彪也不知道总长来住地看他。',
      },
      { type: 'paragraph', text: '关于此事，我是上海会议后听说的。' },
      { type: 'paragraph', text: '我亲自问过林彪，林彪为此对叶群大发脾气。' },
      {
        type: 'paragraph',
        text: '总长和林彪这次在苏州这样被阻，未能相见的事，过去是从未有过的。我气得问李文普：为什么不让总长见我爸爸？不让我爸爸见总长？',
      },
      {
        type: 'paragraph',
        text: '李文普说：主任去搞“四清”运动后，有电话交代，首长有病，不管谁来见首长，必须先电话告诉她再说。总长事先没打电话，我们来不及报告主任了。我和郭连凯商量怎么办时，是郭连凯（郭是管林办日常事务的，与林彪很少接触的工作人员，文化大革命中遭到林办所有工作人员、我和林立果的唾骂，并终于被赶出了林办）作的主，他是负责人。',
      },
      {
        type: 'paragraph',
        text: '李文普还说：突然在上海开中央紧急会议，整总长，我事先一点也没想到，听了很吃惊。',
      },
      {
        type: 'paragraph',
        text: '我又问叶群，她推说：这件事，我事先也不知道，郭连凯、李文普没有给我报告。总长这次来很可能又是来给爸爸说中央工作会议的精神，打什么招呼的。也可能是从杭州主席那里来，有什么重要事要亲自给你爸爸说（在九月中央工作会议期间毛泽东同志关于“中央出了修正主义，你们怎么办？很可能出，这是最危险的”等主观唯心主义的错误提法，林彪、叶群直到1966年2月听我说后才知道一点）。',
      },
      {
        type: 'paragraph',
        text: '叶群说：总长要像彭真等同志那样事先打个电话，本来也不至于出这个没相见的事（1966年2、3月林彪、叶群和彭真同志、张洁清同志热情相见，而在同时期林彪、叶群却不见从上海专程来苏州见林彪、叶群的江青）。',
      },
      {
        type: 'paragraph',
        text: '我说：要是爸爸和总长见面了，总长也不至于挨整。',
      },
      {
        type: 'paragraph',
        text: '叶群说：你小孩懂什么？！整总长又不是因为你爸爸和他没有相见这件小事，是主席要整总长，难道你爸爸保得了总长……杨成武他们都知道主席要整罗长子了，你爸爸还蒙在鼓里。突然通知我开会，还以为要整你爸爸了。',
      },
      {
        type: 'paragraph',
        text: '直到1968年，我和王淑媛还一起问过李文普：你们的材料说首长不见总长，总长“想趁首长重病时气死首长”，到底是怎么回事？',
      },
      {
        type: 'paragraph',
        text: '李文普说他们没有写材料，说：当时首长有病，正在出汗，不能见。',
      },
      {
        type: 'paragraph',
        text: '我和王淑媛很生气地说：首长就不知道总长进来见他，是郭连凯和你搞的鬼！如果你们不拦，总长和首长就肯定相见了。总长是因为你们拦住他才发火的。首长有病，总长来看望，过去也有这样的事。首长看他忙，劝他不要来，总长非要来不可，首长也就高兴地见他了，还感谢总长的关心。',
      },
      { type: 'paragraph', text: '李文普转而说了上述有关他给我说过的情况。' },
      { type: 'paragraph', text: '王淑媛就问：那你们后来怎么说出那样的情况？' },
      { type: 'paragraph', text: '李文普说是郭连凯说的。' },
      {
        type: 'paragraph',
        text: '王淑媛嘲讽李文普说：郭连凯和你“立大功”了！倒把首长‘卖’了进去！让首长做恶人。你们这些秘书太没良心了！干这样缺德的事！你们就是欺负首长有病，脑子不好使，管不了这些事。（多年来，特别是文化大革命开始后，王淑媛这个最被林办所有工作人员内心称赞的老党员，调来林办前的全国三八红旗手，不识几个字的翻身劳动妇女、普通公务员，这样痛骂秘书们这类做法的话太多了！尽管她是林彪最相信的工作人员，认为她“非常正直、诚实”等等，可是文化大革命中在她差一点被关进北京卫戍区，差点被逼得自杀时，林彪不知道，也保不了她。她怕加重林彪的病情，一直忍着没给林彪说过。她和我同室相处，经常为老一辈无产阶级革命家、老干部挨整和林彪遭受江青他们的摧残、折磨而掉泪，对江青、康生他们及其一伙表示了极大的愤慨。解放后本来对党和毛泽东同志充满了无产阶级感情的她，对毛泽东同志政治上、生活作风上一系列重大错误的做法和行为，日益忧虑，后来甚至对毛泽东同志表示过失望。她同我讲到一些骇人听闻的具体事实时，常常对我说：“主席这样下去，怎么得了啊！他把好好的一个党和国家搞得不像样子啊！”“这样下去，很危险啊！……”）',
      },
      {
        type: 'paragraph',
        text: '关于上海会议的召开和总长突然被整，林彪事先毫无所知',
      },
      {
        type: 'paragraph',
        text: '1965年12月8日，即反动文痞姚文元的反革命文章《评新编历史剧〈海瑞罢官〉》在上海《文汇报》上公开抛出后的第28天，江青他们强迫《北京日报》和《解放军报》同时登出的第10天，12月2日，在毛泽东同志极其错误地做出反对所谓“折中主义”的批示和讲话（据我所知，林彪、叶群是在上海会议结束后几天，从会议发来的文件中才知道的）之后，突然在上海召开了中央紧急工作会议。关于这次会议的召开和总长在这次会议上突然被整，林彪事先毫无所知。他也从未对毛泽东同志与其它任何领导同志说过总长的任何不好。毛泽东同志与其它任何领导同志也没有对林彪说过总长有任何问题。',
      },
      {
        type: 'paragraph',
        text: '我亲自听叶群对总理说：突然通知我们开会，我在搞“四清”，林彪同志在苏州养病，我们不知道出了什么大事了，我们很紧张，会议开始后才知道是关于罗长子的事。',
      },
      {
        type: 'paragraph',
        text: '总理说：中央常委事先都不知道，主席叫我通知在上海开紧急会议，我也不知道开什么会。小平、彭真等同志都感到非常突然。',
      },
      { type: 'paragraph', text: '叶群在小组会议上的发言，林彪事先亦毫无所知' },
      {
        type: 'paragraph',
        text: '我听说林彪连会议也没有出席，也没有任何形式的发言。上海会议后，我见林彪对叶群大发雷霆：“谁叫你发言的？！”可是对叶群在会议上发言的内容，林彪和我并不知道多少。',
      },
      {
        type: 'paragraph',
        text: '叶群说：我不是中央委员，哪有资格参加会议，在会上发言？是主席指名叫我参加会议，我才参加的。我本来只带耳朵不带嘴的。',
      },
      {
        type: 'paragraph',
        text: '叶群说：我到会后，又是主席亲自点了我的名，专门通知和催了我好几次，叫我发言。我一直拖着，根本没打算发言。到会的同志都表态了，好多人批罗长子批得厉害，就是你没有出席会议，我们没有表态。',
      },
      {
        type: 'paragraph',
        text: '叶群说：主席又强调一定通知我发言，逼得我实在没办法了，后来我就讲了讲。因为事先毫无准备，连个稿子也没有，就边想边讲你和罗的关系。',
      },
      {
        type: 'paragraph',
        text: '叶群说：我要是不讲，也使总理等领导同志为难了。',
      },
      {
        type: 'paragraph',
        text: '叶群说：我在外面受逼，在家里又尽受气，弄得我不知怎么办才好。',
      },
      {
        type: 'paragraph',
        text: '自上海会议后，毛泽东同志事先没有征求林彪的意见，完全违背林彪的意愿，就擅自指令叶群从此取代总长代表林彪参加中央政治局会议。文化大革命开始后，工作人员知道，叶群在家里，关于“两头尽受气，把我夹在中间，这样下去，我简直没法活了”等等这类话说得更多了。王淑媛等见到过叶群多次拉着我和林立果的手，在房间里哭，甚至把门关起来，在房间里暗自哭泣……',
      },
      {
        type: 'paragraph',
        text: '八届十一中全会期间及其以后，积郁如山、忧心如焚的林彪对毛泽东一再含泪叩头求免任“接班人”。毛泽东不仅不准，而且引用《世说新语》中林世宗的典故，说：林世宗也姓林，但他守的并非松柏之志 ，叫林彪“不要唱对台戏”。林彪后来又不断对毛泽东提出辞职，又多次被批为“装病”等。毛泽东还专门派江青对林彪、叶群说：“副统帅老是提出辞职的问题，主席很生气，叫我转告你们，以后再也不准提这个事了！主席说，不当也得当！副统帅有病，叶群为什么也不参加会议？总不是也有病吧？！”',
      },
      {
        type: 'paragraph',
        text: '主席请叶群以后参加中央会议，汪东兴等人知道这些事，也劝过叶群，并说：“主席对副统帅辞职的事很恼火。”但叶群还是很少与会，汪东兴就又对叶群传达毛泽东“指示”，要求叶群参加政治局会议。叶群不能不去参加会议时，就叫所有工作人员对林彪集体撒谎，都是瞒着林彪去的。除非总理亲自叫叶群去，林彪才让她去。林彪对叶群说：总理非常为难啊，总理是在替我挨整受气，总理叫你去你就去一次吧。要听总理的话，要主动分担总理的难处，不能让江青他们气总理。宁（肯）我垮台，也要保住总理！稳住大局，现在就靠总理！',
      },
      { type: 'paragraph', text: '顺便提及的以上情况，林办工作人员都知道。' },
      {
        type: 'paragraph',
        text: '文化大革命中，叶群对我和林立果说：你爸爸的病是精神神经系统的病，是恶劣的政治环境造成的，看来是没法治了。要治其实也不难，只要能让他再像战争年代那样工作，或者是辞职，完全脱离政治环境，他的身体就会很快好起来。可是这怎么可能呢？主席既不会也不可能让他像战争年代那样工作，同时又不可能让他辞职。因为主席需要一个挂名的“接班人”，像你爸爸这样穿军装的病号……',
      },
      {
        type: 'paragraph',
        text: '叶群说：你们不要怨恨我，以为罗总长似乎是我整的。那次都上当了，你们不要老是气我，在首长面前说我的坏话。现在同江青、康生他们斗，我是在刀尖上走钢丝，随时准备掉脑袋。',
      },
      { type: 'paragraph', text: '上海会议前后，毛泽东都没有找林彪谈过话' },
      {
        type: 'paragraph',
        text: '上海会议后，叶群以我的名义写的关于1964年底林彪和总长的一次谈话等材料，赵根生（林办秘书）等许多林办工作人员都非常清楚，林彪是同样不知道的。是绝对不准写这个材料的（文化大革命中，叶群叫秘书写的全部材料都是瞒着林彪的，即便林彪问秘书，也没有任何一个秘书告诉过林彪）。',
      },
      {
        type: 'paragraph',
        text: '上海会议结束后的两三天，叶群派李文普用车把我接到上海瑞金路招待所。李文普规定我必须先见叶群。',
      },
      {
        type: 'paragraph',
        text: '叶群对我说：总长出事了！我们在上海20多天，会议结束前，我不敢告诉你，怕你精神上受不了。我本来还不想告诉你，因为你爸爸不愿意呆在上海，我也不愿沾这个事，马上就要回农村搞“四清”，走以前不告诉你一下也不行，不然你在外面会说错话。',
      },
      {
        type: 'paragraph',
        text: '我一听，极为惊骇，感到太可怕了！因为前不久，我还在总长家里，郝治平同志非常关心地还给叶群送了一双便于搞“四清”穿的鞋。在上海，我还正和过全（空4军助理员）学总长登在《解放军报》上的一篇文章（过全对我说了总长的文章写得怎么好。我对他说了，从报纸和文件上看到的林彪关于突出政治的“指示”，其中有些话，我不相信是我爸爸的语言）。',
      },
      {
        type: 'paragraph',
        text: '我深切忧虑着，像1959年庐山会议和1962年北戴河会议（这次会议开始后不久，林彪就郁然离开北戴河了。因为他积极支持的六位党的副主席一致赞同的国家经济政策，被毛泽东同志一人批为所谓“右倾”而独断专横否定了。林彪对此感到失望。他认为六位党的副主席一致同意的经济政策迅速而有效地恢复了被极左路线惨重破坏了的国民经济）后，那样政治上的冲击会加重林彪精神上的忧郁及其病症。后来的事实就是如此。特别是在封建专制主义的决定下对他强行使用的剧毒性药物，使他在智力上、心理上和肉体上遭到冷酷折磨，慢性谋害而退化，战争年代的那种霹雳性格遭到无情虐杀而异常改变，记忆力受到严重破坏，以至他的意志自主能力和责任能力被严重损害和摧残了。有时，如文化大革命初期八次上天安门参加所谓“检阅”和集会讲话时，由于事前30分钟之内被强行注射了据说是外国最新的能向相反方面立即改变精神、情感和思维的剧毒性药物，而几乎完全丧失了。 我可以肯定的是，如果不是由于其药物的作用，无论任何人的言语相劝，包括毛泽东同志的“最高指示”，也不可能使他在文化大革命期间上天安门和作那样违心的讲话。1968年后，特别是1969年后，由于叶群的努力，林彪的健康情况有一定的恢复，仅80多斤的体重增加5公斤。这时，他为恢复、维护和捍卫国家宪法的权威，就对封建专制主义进行了尖锐斗争和猛烈冲击，但是同样遭到了口含天宪、长期为所欲为地践踏党纪国法的人的镇压和在他们精心巧妙地策划和挑拨下的急性谋害（关于这方面的情况，我们后将陆续陈述）！',
      },
      {
        type: 'paragraph',
        text: '接着叶群对我说：你爸爸知道总长“出事”后，这几天成天低着头，坐着发呆，饭也不吃，老是忧伤哀叹，直流眼泪，几次要冲出去找毛主席（约第二天，我亲耳听叶群对黄永胜和萧华同志也说了同类话。叶群专门交代李文普注意防止林彪冲出去找毛泽东同志）。叶群首先急着要我去劝慰林彪，我不去。她就把我拽到林彪面前，林彪头也不抬，正凄然泪下。我不忍见他如此伤心。叶群叫我去劝，我没劝。叶群就在背后使劲掐我，我还是没劝，我只叫了声“爸爸”。',
      },
      {
        type: 'paragraph',
        text: '这时，林彪泪眼红红，看了我一眼，便霍然站起来，要冲出去找毛泽东同志。',
      },
      {
        type: 'paragraph',
        text: '叶群紧张了，把我推到一边，接着把林彪按在沙发上。林彪全身颤抖，悲愤得直跺脚，汪然泪下，大声哀叹：',
      },
      {
        type: 'paragraph',
        text: '“罗长子到底有什么错嘛？！”“主席到底为什么要整罗长子？到底为什么？到底为什么啊……”“这样做，到底有什么好处……”“为什么要背着我？可是为什么又硬要把我的名字拉在一起整罗长子嘛……”',
      },
      {
        type: 'paragraph',
        text: '叶群见他声音很大（我想很可能有工作人员在外面听见）急得直哭，赶忙把门关上，劝林彪说：求求你！求求你声音小点！冷静点！叶群流着泪摸林彪的脉搏说：“你这样伤心，脉搏又这么快了，你身体受不了呀！我知道你心里难受，我心里也难受呀！”',
      },
      {
        type: 'paragraph',
        text: '叶群说：主席在杭州见我时（上海会议之前叶群在搞“四清”运动期间），找我谈话谈了几个小时，叫我吃了午饭后，又接着找我谈，一直谈了一天。',
      },
      {
        type: 'paragraph',
        text: '叶群说：我讲了我在农村搞“四清”运动的情况，讲了农村基层干部、农民生活状况和农村风俗。',
      },
      { type: 'paragraph', text: '叶群说：主席说他“很高兴”听我谈这些。' },
      {
        type: 'paragraph',
        text: '叶群说：我怕主席嫌我话多，讲的时间太长，几次提出告辞。主席不让我走。',
      },
      {
        type: 'paragraph',
        text: '叶群说：主席问了农村“四清”运动中的一些问题，然后问来问去，就问到罗长子。主席说，听说罗长子有事不找林彪。我就说了你长期在外休养，具体工作叫总长多请示其它老帅，罗长子和你也就通气少些。',
      },
      {
        type: 'paragraph',
        text: '叶群说：主席就具体问了关于军委扩大会议总结发言和五级干部定级名单的情况。主席问罗长子不是军委主席嘛，也不是军委副主席嘛，党内也不是政治局委员，怎么由他做总结发言？听说有的老帅组织了一个班子，准备了一两个月的总结发言稿，怎么不让这位老帅总结呢？听说罗长子的总结发言事先没有经过军委其它领导看过？大将也不是他一个嘛，现在许多老帅和大将怎么没工作干？怎么都养起病来了？党政军的工作难道就靠罗长子一个干？’主席还问了报到中央的军队五级干部定级的名单怎么连国防部长的签批也没有？',
      },
      {
        type: 'paragraph',
        text: '叶群说：我就没想到主席对军队这些事的情况那么清楚，那么仔细，也不清楚主席问我这些又是什么意思。我听了很紧张，我就照实说了具体情况，说了你和总长谈话的情况和总长找我谈话的情况，说了之所以出现这些情况，是由于你长期休养，很少过问，总长太忙。说了五级干部定级的名单没经过林彪同志，是因为总长的一个秘书忘了送了。说了总长亲自找你检查了，你不怪总长，是你叫总长大胆管的。说了总长是你推荐的，你负有主要责任。',
      },
      {
        type: 'paragraph',
        text: '叶群说：主席听了不满意，说我是有话不敢讲，我就又讲了你身体确实不好，不能胜任国防部长的职务，你又想找主席辞职（1959年毛泽东同志极其错误地发动批判彭德怀同志的庐山会议期间，他要求林彪出任国防部长，林彪坚辞免任。李文普等人知道在庐山上，林彪再三找毛泽东同志，对他苦苦哀求免任，并按毛泽东同志过去定的军委副主席的名次，提议贺龙同志出任国防部长。毛泽东同志大发火，指着林彪说：“林彪！你就是怕承担责任！什么身体不好，就是装病！”“不当也得当！”说完把门“砰”地一声关上，就走了，林彪回来长叹不已，……1962年毛泽东同志又极其错误地发动批判所谓“右倾机会主义”后，林彪又多次提出辞职，仍然提议贺龙同志）。',
      },
      {
        type: 'paragraph',
        text: '叶群说：主席说他早就讨厌罗这个长子，说开国大典那天，上下天安门的路线，非要他说了算数不可，我走一步，他跟一步，路线都是他定，实际上是他要“炫耀自己”、“出风头”，从那天起，我就讨厌他了。',
      },
      {
        type: 'paragraph',
        text: '叶群极为震惊地摇头说：主席对开国那天这么一件小事，十多年了，怎么还记这么清楚？！',
      },
      {
        type: 'paragraph',
        text: '叶群继续说：主席还讲罗过去“限制了他的自由”。他说“罗长子当公安部长，我真受罪，后来幸亏他没继续当公安部长了”，说“罗长子这么狂”，说“发展下去，很危险”，他早就看出罗这个人“将来有野心”。',
      },
      {
        type: 'paragraph',
        text: '叶群说：我听主席说罗长子“将来有野心”的意思，当然不是指罗长子想当国防部长的问题，他是副总理、军委秘书长，又是中央书记处书记，国防委员会副主席、国防工办副主任……一身兼党政军好几大重任。你长期休养，把工作交给他了，他参加政治局会议，是你叫他代表你去参加的，也是主席、中央同意的，不存在“篡国防部长的权”，“有野心想当国防部长”的问题。我听主席讲的意思是指罗长子“这么狂”，“将来有野心”，是要篡党的接班人刘少奇同志的位的问题。这，你怎么好去保他呀！',
      },
      {
        type: 'paragraph',
        text: '叶群说：可是这次会议上又说罗长子“篡国防部长的权”的问题，弄不清怎么回事？',
      },
      {
        type: 'paragraph',
        text: '林彪气得发抖说：“罗长子篡我的权”？这真是笑话！根本不存在这个问题嘛！是我有病让贤，叫他对军队工作大胆管，多管的嘛！我不找主席说清楚，不太冤枉罗长子了！我也冤枉呀！这么大的事他不找我，我得去找他！',
      },
      {
        type: 'paragraph',
        text: '林彪说完就站起来又要去找毛泽东同志，叶群还是把他按倒在沙发上劝他说：主席决定突然开中央紧急会议，听说是为了防止罗长子“搞政变”，到底是怎么回事，主席掌握了罗长子什么事实，我们长期在外休养，我们和罗长子一年见不了几次面，可能是我们不知道，你怎么能去保？到时候就该说你在背后怂恿罗长子“搞政变”、“篡接班人刘少奇同志的位”了，你去保他，还以为是你心里有鬼，怕牵连，想捂住什么事，保你的兵权呢，这你怎么能去保呀！何况现在中央已经开会做出决议了！越保越糟。让主席去查嘛，查不出什么事，看主席怎么办嘛！不然，主席老是对你和罗的关系不放心。',
      },
      {
        type: 'paragraph',
        text: '林彪摇头长叹，泪流不止，说：主席事先找我谈一分钟的话也好嘛（据我所知，林彪至死，毛泽东同志也始终没有找林彪谈过关于总长的一句话）。',
      },
      {
        type: 'paragraph',
        text: '叶群说：主席叫我见了他之后，立即离开杭州，并交代我要绝对保密，特别注意安全，不能让罗知道我来杭州见过他（这些话很多人都知道。我见叶群一直严密保存有这个谈话的详细记录。“九一三”后如果没有被销毁的话，是不难查证的）。',
      },
      {
        type: 'paragraph',
        text: '叶群说：主席当时也没有说要对罗怎么样。你也知道，主席已多年说话不算数，决心多变的，刚刚说的话，马上就推翻，来一个一百八十度的大转弯。我当时听了很紧张，不知道到底真的要整谁，感到又要“钓鱼”了。',
      },
      {
        type: 'paragraph',
        text: '林彪听叶群讲后，对叶群大发脾气：我早就交代你，不准说罗长子的坏话，你在杭州背着我搞什么鬼？',
      },
      {
        type: 'paragraph',
        text: '叶群说：我可没有背着你搞什么呀！我是主席叫我搞“四清”的，主席见我，我只想着给主席汇报在农村搞“四清”的情况。听主席问了关于罗和你的事后，我才反映了一些一般情况。说了我们没有发觉总长有什么大问题。我只是让主席知道罗和你没有太密的过从关系，没有搞什么阴谋。罗是你的部下，不说一下，也有个责任问题。我可没想到主席要整倒总长呀！我说总长的坏话，对我有什么好处？',
      },
      {
        type: 'paragraph',
        text: '叶群说：主席对军队一个师的关于“反对折中主义”的批示，你是国防部长，一直不知道，我是今天从会议文件上才刚刚看到的。“反对折中主义”在军队现在就是针对罗的，以后还不知道要弄到谁头上呢。现在主席就看别人对罗抱什么态度。看样子，不单纯是为了整罗，还不知道有什么来头呢？',
      },
      {
        type: 'paragraph',
        text: '林彪气得全身颤抖着说：管他什么来头不来头，只看对国家和人民利不利。“搞折中主义”，就是搞团结，不搞极左，也不搞极右，有什么错？！解放以来就根本没有什么右倾机会主义，有的是一次次的极左。现在哪有什么折中主义？！',
      },
      { type: 'paragraph', text: '林彪坚持要去找毛泽东同志。' },
      {
        type: 'paragraph',
        text: '叶群拽住他的胳膊说：看你气成这样，又该患急性心脏病了（林彪心脏本身没有毛病，北京医院脑系科专家王新德等大夫知道，过去林彪患过“急性心脏病”，昏了过去，是由于精神上的恶性刺激，植物神经高度紊乱，心血管极度痉挛，心肌缺血引起的“急性心脏病”），你吃点药吧。',
      },
      {
        type: 'paragraph',
        text: '林彪不肯吃，叶群就骗他服了加倍量的安眠药，并交代李文普，他醒来后，一定要看住他，可别让他去找主席了。',
      },
      {
        type: 'paragraph',
        text: '我不忍看到林彪这样伤心，便回到我的住房里，倒在床上，不由自主哭起来。护士潘淑庄一直劝我。',
      },
      {
        type: 'paragraph',
        text: '叶群进来急得凶我说：叫你劝你爸爸，你不但不劝，反而帮倒忙，也哭起来，也跟着凑热闹。你有本事就跑到主席那里哭去，把总长保出来！',
      },
      {
        type: 'paragraph',
        text: '潘淑庄同志见我一天没吃饭，便给我端了饭来，叶群一脚把饭盘踢翻在地，并一边凶我一边把潘淑庄推走。叶群回头对我说：潘护士跟栗（宗华，上海精神病防治院）院长是经常给中央首长看病的！你爸爸哭，你也哭，要是传出去了，别人知道了，这还得了！接着叶群叫把门关上，不准任何人进，怕林彪和工作人员听到了我的哭声。',
      },
      {
        type: 'paragraph',
        text: '接着叶群又请黄永胜和萧华同志（我听叶群说，在总长的问题上，萧华的态度转得最慢。是一位军队领导同志给他做了工作后，才算勉强转过来的。关于此事，是杨成武同志告诉叶群的。我听杨成武对叶群说：彭真同志在一次会议上讲了‘峣峣者易折，皎皎者易污，阳春白雪，和者盖寡，盛名之下，其实难符’这几句话，总长听了，就写成条幅挂在墙上。萧华同志去总长家里见了，说喜欢这条幅，总长就送给他了。杨成武说：萧华把条幅挂在家里，我对他说总长的事时，他老盯着条幅，不吭气，不理我。杨成武说：后来一位军队领导同志找萧华同志谈了话，才算勉强转过来。因为杨成武不知道条幅上的话是谁的，是什么意思，叶群就给他说了后汉书里的《李杜传》）来劝林彪。他们对林彪说：林总，你对部下太重感情了，还是保重身体要紧呵！事到如今，不要太伤心了……',
      },
      {
        type: 'paragraph',
        text: '接着，叶群怕林彪知道，就把我拉到秘书办公室，要以我的名义写一个关于1964年林彪和总长一次谈话的材料，说是大会（上海会议）要她写的。这实际上就是事后要我为叶群在上海会议上的发言（我后来才知道）写书面材料。对此，我当着秘书赵根生、李文普等许多人，很生气地对叶群说：“搞政治也没有这样搞法的！”“我不能写这个材料！”李文普、赵根生一直劝我别吵。叶群当着他们“凶”我，我就转身跑到林彪那里。叶群没等我对林彪说话，就不得不抢着对林彪说：大会催着要我的发言稿，我不愿写这个东西，豆豆作为小孩，写一个关于你和罗长子谈话的小材料，应付一下算了，表示一下划清界限，她死拗，不肯写，尽给我为难。林彪立即严厉“凶”她说：谁叫你搞这个名堂的？！你顶住嘛！不要让人家牵着鼻子走嘛，写什么材料，有什么界限可划的？一概不准写！不要干这种缺德的事！叶群一边连说：“好，好，听你的，不写，不写。”一边就把我拉出来。',
      },
      {
        type: 'paragraph',
        text: '之后，叶群还是叫我写。我哭着不肯写。叶群怕我哭开了，就哄着我说：“别哭了，眼睛都红肿了，别人要问你，你就说患眼病了，可别说为总长哭了。你不是很想见总理，见朱老总嘛，我带你去。会议期间，你爸爸和总理、朱老总不便来往，他想去见总理和朱老总。现在（你爸爸）身体不好，总理和朱老总都说要来看他，你和我代表你爸爸先去看他们吧！”',
      },
      {
        type: 'paragraph',
        text: '叶群带我到锦江饭店见了周总理。周总理和叶群谈了七八个小时，连午饭也没吃，我一直在场。',
      },
      {
        type: 'paragraph',
        text: '叶群对周总理说：我本来不愿在会议上发言，总理通知我讲一讲，我就讲了一讲。',
      },
      {
        type: 'paragraph',
        text: '周总理说：是主席亲自点的名，叫我一定通知你讲一讲，主席对我说、“要叶群在会上讲一讲”！',
      },
      { type: 'paragraph', text: '我还听总理对叶群讲：' },
      {
        type: 'paragraph',
        text: '——主席召集中央常委开紧急会议后，主席怕罗长子出国回国时在云南“搞政变”，就叫对云南的电台加强控制。',
      },
      {
        type: 'paragraph',
        text: '——主席还说罗长子会不会出国访问时逃跑了，我说不会。',
      },
      {
        type: 'paragraph',
        text: '——罗夫妇从云南飞到上海虹桥机场时，一下飞机，就叫他们上吉普车了。',
      },
      {
        type: 'paragraph',
        text: '——整罗长子，主席在杭州亲自告诉了江青，江青可高兴了。听说，江青拍着巴掌说：“这下可除了一大害，清除了一大隐患”。主席说，过五六年就有“资产阶级野心家、阴谋家跳出来反党”，现在就是一次。主席说：过五六年就来一次党内大的斗争，从1953年算起，这已经是一个“规律”了；江青哼着说“怪事年年有，今年特别多！板凳爬上墙，椅子上了桌！”',
      },
      {
        type: 'paragraph',
        text: '接着叶群又带我去见朱老总，她对朱老总说：林彪为了总长的事，情绪很不好，连会议也没参加。本来早就来看您的，因为是在会议期间，也不方便。是我劝了他，他就没来看你了（叶群带我去看总理时，对总理也说了这些话）。他现在很伤心，他连门也没出……',
      },
      {
        type: 'paragraph',
        text: '朱老总马上说：我去看看，叫他想开些。他在平型关负伤时，从马上滚下来，胸口的血冒出一丈多高 ，中央都准备为他开追悼会了。后来经过抢救，他真是起死回生了。流血太多，亏损了身体，他现在身体不好，叫他不要来看我了，这样也好。',
      },
      {
        type: 'paragraph',
        text: '叶群回来对林彪说了朱老总上面的话后，林彪对叶群说：朱老总最贤德了。就住在一个院子里，我没去看看他，他却来看我，我不敢当啊。你请朱老总好好保重身体，不要来看我了。',
      },
      {
        type: 'paragraph',
        text: '可是朱老总听叶群说后，接着就来看林彪。林彪听说朱老总来了，早早恭候在门口迎接。',
      },
      { type: 'paragraph', text: '朱老总和林彪谈话时，我不在场。' },
      {
        type: 'paragraph',
        text: '事后叶群对我说：你现在该感到是怎么回事了吧！',
      },
      {
        type: 'paragraph',
        text: '叶群说：主席批了罗长子，中央都开过会了，作了决议了，你爸爸不与人来往，这么大的事，他还蒙在鼓里。他那么重感情，怎么能听他的？！他的态度如果露出去了，会闯大祸的。',
      },
      {
        type: 'paragraph',
        text: '叶群仍然叫我写关于总长的材料。她说她叫我写的这个材料决不会作为文件印发，只是留个资料放在她箱子里，谁也不让看。',
      },
      {
        type: 'paragraph',
        text: '我说：爸爸和总长那次谈话，谈得很好嘛。总长的话有什么问题？！我也没有听到多少，我怎么写这个材料？叶群把笔塞到我手里，非叫我写不可。我按事实写了一纸几行字，叶群一看，就倏地把纸撕得粉碎，说：“这怎么行”？！叶群又叫赵根生和我一起写，还是写不出。叶群火了，接着由她口述，由赵根生整理，她再行修改后，就叫我抄写。',
      },
      {
        type: 'paragraph',
        text: '我迫于无奈，尤其是以为总长真的出了什么“大问题”了，便胡乱抄了一下，很潦草。叶群也没有看，就塞到什么地方去了。我知道她委实避免交出这个材料，她拖了一个多月……可是，因为她在上海会议已经把话讲出去了，她无法不交这个材料。',
      },
      {
        type: 'paragraph',
        text: '1966年1月的一天，在苏州，执行大会决议、负责材料工作的军队领导同志与叶群通了电话。叶群有意叫我在旁边。我听叶群说：这是小孩写的，没有底稿，看看就行了，不要上文件了。林彪同志不准小孩参与这种事呀。他为罗长子的事，情绪很不好，身体状况很坏，一直没出屋子……您要来劝劝他，那也好……',
      },
      {
        type: 'paragraph',
        text: '接着这位领导同志专门来看望林彪。他劝了林彪，劝说的口气是从未有过的。他劝林彪说：可不要从个人感情出发，不然这样下去就要犯大错误。听说上海会议开始后，你一直没出屋子，主席很关切。罗的问题是“反党反毛主席的问题”，“是有野心的问题”，“大是大非的问题”。这次是主席亲自下的决心，这是为了防止他“搞军事政变”。',
      },
      {
        type: 'paragraph',
        text: '这位领导同志大概是因为不知道叶群在上海会议上的发言和我被迫抄写的这份材料都是林彪不知道的。所以他和林彪告别临上车时，看见我，便说了一句：“豆豆写的材料，写得很好。”林彪听了茫然不解，叶群立即把话岔开，叫我陪她送送这位领导同志。我把这位领导同志送上车走了。',
      },
      {
        type: 'paragraph',
        text: '林彪回头就问我：“你写了什么材料？”叶群把我拉开，不让我讲。',
      },
      {
        type: 'paragraph',
        text: '叶群神情紧张，我听叶群对林彪说了这位领导同志是“通着主席的，这么急来专门看你，劝你的话，口气那么大，不会是他本人的，不是一般的话。看来是专门来传主席的意思的。”',
      },
      {
        type: 'paragraph',
        text: '接着叶群又对我说了这位军队领导同志给叶群的电话。叶群说：他负责材料工作，他讲我在会议上的发言，只有记录，但一直没有正式文字。其它材料都有了，就差我们这一份。他说急需你抄的一份材料。我请求他看一看就算了，不要印成文件。他说“不要太重个人感情”，“要顾全大局，想到主席的安全”，“不能后悔了”，“不能动摇了”。',
      },
      {
        type: 'paragraph',
        text: '叶群说：我把材料给他看后，他说写得很好，但字迹太草，退回来叫重抄一遍。',
      },
      { type: 'paragraph', text: '叶群对我说：你就重抄一遍吧。' },
      {
        type: 'paragraph',
        text: '我说：“退回来才好呢！你不是说不给别人看吗？！”我坚持不肯抄。',
      },
      {
        type: 'paragraph',
        text: '叶群说：我也不想交这个材料，可是上面已经批了字了。',
      },
      {
        type: 'paragraph',
        text: '但是，叶群还是对我说，她不会让印（成）文件的，要我放心。接着，叶群就把材料给我，我见材料上有批字。',
      },
      {
        type: 'paragraph',
        text: '和当时的许多中央领导同志一样，这位军队领导同志也难免被蒙骗了。',
      },
      {
        type: 'paragraph',
        text: '我在抄写这份材料时，思想斗争更加激烈，服了大量安眠药。想到材料中有些话明明是叶群也说过，甚至是她先说的。在这种思想情绪下，我在材料中，有的地方把总长的名字写成了叶群的名字，把叶群的名字又写成了总长的名字。抄完后，材料被叶群拿走，她又没有看，送到萧华同志那里。',
      },
      {
        type: 'paragraph',
        text: '叶群知道我把名字写颠倒后，当众公开对我大发脾气，说我故意捣乱，是故意抄错的，甚至气得说我是对她“搞政治陷害”等等。',
      },
      {
        type: 'paragraph',
        text: '接着叶群把我单独拉到她房间里，打开箱子，对我说：难道就你听你爸爸的，护着总长？！你看，你抄的两份（叶群于上海、苏州先后叫我抄的一共两份材料）都在这里，你放心了吧，我不会交出去印文件的，我只让看一看就都要回来了。不然我怎么会看也不看一下就把材料交出去了？！',
      },
      {
        type: 'paragraph',
        text: '我因反对抄写这份材料，挨了不少整，这是林办不少工作人员知道的。上海精神病防治院栗宗华院长、严和骏大夫和潘淑庄护士也有所知道（上海会议后，我在瑞金路招待所呆了三四天左右。叶群为了不让我和林彪接触，就叫我治病去了）。因为他们见我又患了一场病，要了解我的病因。他们当时还直劝我：“想开些，不然又影响治疗效果了。”工作很繁忙的栗宗华院长见我精神状态很不好，出于同情和负责，还专门给叶群写了一封信。',
      },
      {
        type: 'paragraph',
        text: '我虽然反对写这份材料，但是在当时的那种历史条件下，即使有林彪绝对不准叶群叫我写任何材料的严厉规定，我也未能反对得了。当然，也不是叶群叫我抄我就抄的问题。',
      },
      { type: 'paragraph', text: '新来的商秘书没执行叶群命令被叶群撤换' },
      {
        type: 'paragraph',
        text: '上海会议后，约1966年2、3月份，林彪请新调来的林办秘书商宪斌同志给他讲文件。商秘书给林彪念了些文件，林彪听后说小商讲文件讲得很好，很简练，叶群却责备李文普怎么给商秘书交代的？李文普找商谈了话，要求他今后注意点。商秘书很气愤地说：中央发给首长的文件，首长要我给他讲，我为什么不能给首长讲？为什么非要先经过叶主任？我想不通！',
      },
      {
        type: 'paragraph',
        text: '李文普没理说服商秘书，就找叶群。叶群把调来林办约一个月的、因念文件才见了林彪一面的商宪斌同志调回了原单位（空军干部部）。我给林彪说了此事，林彪查问叶群：小商念文件念得好，为什么把他调走了？叶群说成所谓小商“自己不愿在这里干”。',
      },
      {
        type: 'paragraph',
        text: '商宪斌同志临走时，我对他说：是不是你自己不愿在这里干？他说：“根本不是，（主任）叫我马上走的。”我说：“你很正直，你没错。”他还是说：“我想不通。”',
      },
      {
        type: 'paragraph',
        text: '叶群说她这样做，是为了避免林彪在精神上再受打击，怕他身体受不了。',
      },
      { type: 'paragraph', text: '叶群当面反驳直通主席的杨成武' },
      {
        type: 'paragraph',
        text: '约1966年3月初至4月初，中央工作小组召开“揭发、批判”所谓总长“反党篡军罪行”的会议。我记得林彪、叶群都没有参加。',
      },
      {
        type: 'paragraph',
        text: '6月份左右，叶群去见了有关负责总长一案的在极为困难的情况下顽强坚持实事求是的中央领导同志。叶群是在杨成武同志来毛家湾找她谈话后才去的。',
      },
      {
        type: 'paragraph',
        text: '我只听到杨成武对叶群说：专案工作没有进展，罗瑞卿除了承认自己骄傲，有个人主义外，其它一概不承认，坚决否认他是“反毛主席”的，“反林总”的，只承认有私心，坚决否认“有野心”……',
      },
      { type: 'paragraph', text: '叶群说：你怎么知道的？' },
      { type: 'paragraph', text: '杨成武说：我听“具体专案工作人员”说的。' },
      {
        type: 'paragraph',
        text: '叶群说：以后这些事，请你不要给我讲了，我不参与专案的事。关于罗长子，你很清楚，是主席亲自下的决心。',
      },
      {
        type: 'paragraph',
        text: '杨成武走后，叶群对我说：杨成武是直接通着主席的，他给我说这些，我怎么办？又没一个人同我商量。',
      },
      {
        type: 'paragraph',
        text: '众所周知，上海会议后，由上海会议决议与毛泽东同志决定负责总长一案的总理、邓小平和彭真等中央领导同志，在极为困难的条件下一直设法保护总长。',
      },
      {
        type: 'paragraph',
        text: '我听叶群对林彪说：听说在工作小组会议上，邓小平同志当着罗长子的面说，罗总觉得冤枉，总觉得委屈，罗有什么意见，都可以提出来，不同意就不同意，我们党从来不强迫人承认错误。叶群说：邓小平同志这样直言不讳，总想保住罗长子，怎么保得住嘛？！',
      },
      { type: 'paragraph', text: '关于林彪和总长谈话的一些情况' },
      {
        type: 'paragraph',
        text: '我被迫抄的《关于总长和刘亚楼同志的材料》里曲解了事实的（有关刘亚楼同志的材料，后将另述）',
      },
      {
        type: 'paragraph',
        text: '因材料不是我写的，具体内容我记不清了。材料写的事情，我作为在场人，现在还能记起来。上海会议后我多次反复地给林办工作人员和空军有关同志如实说过这些事情。',
      },
      {
        type: 'paragraph',
        text: '总之，关于林彪和总长这次谈话是谈工作的，和过去一样谈得很好，总长决没有不尊重林彪的举止和言语。',
      },
      {
        type: 'paragraph',
        text: '1、总长要来见林彪，林彪虽然那天身体很不好，但仍然很高兴地见了总长。因他有病，便亲自交代李文普和我好好接送，招待总长。',
      },
      {
        type: 'paragraph',
        text: '2、他们谈话时，我有时守在门口，有时走开了，李文普有时也在门口，以便总长和林彪有什么事叫我们，注意他们谈话是否结束了，好及时送总长上车。',
      },
      {
        type: 'paragraph',
        text: '3、总长谈话时，有时比较激动，声音很大，有时坐着，有时站起来，甚至说了些气恼的话，这是事实。但我听到这是总长在说到对军队一些不争气，无理取闹，特别是资格很老的老干部的工作，感到很为难，很棘手时说的。我听到总长说：军队工作什么都好办，就是这些不争气的老干部，问题最难办。',
      },
      {
        type: 'paragraph',
        text: '林彪劝总长说：对这样的事，不能性急，要想到这个工作比打仗还难得多。',
      },
      {
        type: 'paragraph',
        text: '总长说：做这样一个老干部的工作比指挥一个战斗，确实难得多。',
      },
      {
        type: 'paragraph',
        text: '林彪说：有些老干部的工作，你不便做的，我找他们谈。',
      },
      {
        type: 'paragraph',
        text: '后来，林彪找了些老干部谈了话。这些老干部都表示感激林彪对他们的教育，提醒和关心，表示今后一定注意和改正。',
      },
      {
        type: 'paragraph',
        text: '这些情况，林彪、叶群是绝对不允许我知道的。我没有义务，也不宜于具体谈了。',
      },
      {
        type: 'paragraph',
        text: '总长和林彪谈话时，确实说了“东山再起”，“病号要像个病号的样子”，“不要挡道”，“让贤”等这些话。但是，我听到总长说这些话，决不是说林彪的。',
      },
      {
        type: 'paragraph',
        text: '“东山再起”的话，是总长说到军队有的老干部“给他安排工作，他不干，说有病；叫他退休，他又不退，长期住在招待所发牢骚，说怪话”时讲的气话。总长和林彪用了很长时间具体商谈了生活作风上累犯不改，影响极坏，把一个单位搞得很不像样子，而资格又很老，如个别将军一级干部如何安排的问题。',
      },
      {
        type: 'paragraph',
        text: '“病号要像个病号的样子”，“不要挡道”这类话，是总长指军队中少数小病大养，无病呻吟，占着茅坑不拉屎，闹个人名利权位的个别老干部排斥、压制新提拔起来的优秀年轻干部说的。',
      },
      {
        type: 'paragraph',
        text: '我听到林彪是完全赞同总长的意见的，并讲了大胆提拔优秀青年干部的重要性和怎样提拔年轻干部的问题。总长同样是完全赞同林彪的意见的，并说要搞个文件，报军委、中央审批后，一定在部队贯彻执行林总的指示。',
      },
      {
        type: 'paragraph',
        text: '关于“让贤”这句话，原是林彪多次说出来的。1959年后，特别是1962年后，林彪多次对总长说自己身体不好，是应该“让贤”的人了，军队工作要求总长多管，大胆管，“有什么责任我承当！”多请示其它老帅，多注意团结其它各个方面的同志。',
      },
      {
        type: 'paragraph',
        text: '林彪因病经常不在北京，总长又不是政治局委员，林彪就向中央和毛泽东同志提议总长代表他参加中央政治局会议。林彪对总长是完全信赖的。',
      },
      { type: 'paragraph', text: '叶群同样多次对总长说过林彪“让贤”的话。' },
      {
        type: 'paragraph',
        text: '在总长和林彪这次谈话中，总长也确实说了关于“让贤”的话。但他说这个话是指“即将退休的和不宜继续服役的部队老干部对待年轻优秀干部应有的风格”说的。文化大革命中，江青、康生他们别有用心地诬蔑总长说的“让贤”是所谓逼林彪“让贤”，“夺国防部长的权”，“是资产阶级野心”等等，这纯属诬陷和借刀杀人。',
      },
      { type: 'paragraph', text: '林彪因和总长谈话时间过长，身体出现状况' },
      {
        type: 'paragraph',
        text: '叶群对李文普等秘书和我多次交代过：不管谁来见林彪，要注意林彪的身体情况，如果林彪身体较好，谈话时间可以长些，否则，就提醒林彪他们注意休息，谈短些。如果是重要谈话，他们要谈下去的话，就让他们谈下去，不要干扰。',
      },
      {
        type: 'paragraph',
        text: '这天身体不大好的林彪和总长谈的具体问题很多，时间很长。我便几次问在门外陪着总长副官的李文普，是不是叫林彪和总长休息一下？李文普说：首长和总长还正在谈，就不要干扰了。',
      },
      {
        type: 'paragraph',
        text: '谈话中，我见总长好几次像要结束谈话，站起来要告别走的样子，但和林彪说着说着，又坐下谈开了。',
      },
      {
        type: 'paragraph',
        text: '谈话结束后，林彪送总长到客厅门口，然后叫我送总长上车。',
      },
      {
        type: 'paragraph',
        text: '我回来后见林彪躺在沙发上，真像瘫了一样，脸色也不大正常。我摸他的脉搏很快，我知道他又是虚脱了。我急忙问林彪怎么了，需不需要吃点药？（众所周知，林彪历来不要保健大夫和护士，我从小就和叶群护理林彪，并因此多次休学，因常常陪护，守着林彪，同时又忙着做功课，16岁就开始得了严重的神经衰弱症）。',
      },
      {
        type: 'paragraph',
        text: '林彪显然不像刚才同总长那样说话有力了。他很吃力地说：没什么，先不吃药吧，谈的时间长了，有点累，躺一会儿就好了。',
      },
      {
        type: 'paragraph',
        text: '过了一会儿，林彪又说：天这么黑了，总长来了这么长时间，一定会饿了。你们怎么也没有请总长吃点东西再走？我也忘了，我这个人老是不会注意这些事（众所周知，林彪最不懂请客吃饭这一套，也从来没有请客吃过饭）。林彪还关心地问我送总长上车了没有。',
      },
      {
        type: 'paragraph',
        text: '叶群见林彪躺在沙发上，着急了，给他服药后，林彪感到好些。叶群就抱怨林彪：明知自己有病，还谈这么长时间，把身体弄坏了，为难的又是我们。',
      },
      {
        type: 'paragraph',
        text: '当叶群说到总长明知你有病，也不体贴一下，一说就没完没了时，林彪生气地“凶”她说：我和罗长子都是谈工作，你管那么多干什么？！',
      },
      {
        type: 'paragraph',
        text: '叶群觉得委屈，就同林彪争了几句，然后就出来了。',
      },
      {
        type: 'paragraph',
        text: '叶群对我抱怨说：总长也是，知道你爸爸身体不好，还谈那么长时间，把你爸爸累成这个样子。并训我和李文普没有劝林彪和总长休息一下再谈。',
      },
      {
        type: 'paragraph',
        text: '我说：爸爸和总长说话很多，我几次问过李文普，他说他们要继续谈，就不要干扰了。这不是你交代的吗？',
      },
      {
        type: 'paragraph',
        text: '叶群也说：他们要继续谈话，也是不好劝他们休息。',
      },
      {
        type: 'paragraph',
        text: '然后叶群又去问林彪：你们今天怎么谈这么长时间？',
      },
      {
        type: 'paragraph',
        text: '林彪说：罗长子谈得很好，都是些亟待解决的实际问题。我和他商量具体怎么解决好这些问题，谈的时间长了，送罗长子走后，我才感到全身非常疲乏。',
      },
      {
        type: 'paragraph',
        text: '林彪说：总长工作有些难处，我得管一下，我还要找几个老同志谈谈话。',
      },
      { type: 'paragraph', text: '关于“顶峰”、“最高指示”的问题' },
      { type: 'paragraph', text: '在叶群叫我抄的材料中，没有这个问题。' },
      {
        type: 'paragraph',
        text: '总长不同意“顶峰”、“最高最活”等提法，据我所知，决非反对林彪。他对以上说法最初提出异议，是在他与叶群及总政一些同志一起在三座门为林彪准备讲话稿时说出来的。',
      },
      {
        type: 'paragraph',
        text: '我听叶群说，改稿时，总长一边踱步，一边说：最高最活，难道还有次高次活？……毛泽东思想难道就不能再发展了？（毛泽东思想，作为毛泽东同志个人思想而言，从1957年以来的时间里，是所谓发展了客观真理，还是自相违背，发展了主观谬误，这并不是一个理论问题，而是一个实践的问题）。',
      },
      {
        type: 'paragraph',
        text: '当时叶群也认为只不过是文字上的问题，而未予介意，更没有认为是所谓“大是大非”的问题。叶群强调的是，为林彪准备的这个讲话是针对部队中“按林总指示办”这个说法而言的，是在军队范围内作这个讲话的。',
      },
      {
        type: 'paragraph',
        text: '我听叶群为此问过林彪。林彪说：罗长子抠得还很细嘛，对嘛。',
      },
      { type: 'paragraph', text: '叶群说：那你过去讲话说过这个词呢？' },
      {
        type: 'paragraph',
        text: '林彪对叶群的问话很生气地摇头说：有没有讲过，我忘了，我不是念稿子，照本宣读，就是照本宣读也可能错，甚至错得更大。文字上的问题，怎么准确，你们斟酌，多听罗长子的意见，他接触实际多。',
      },
      {
        type: 'paragraph',
        text: '可是，总长不同意“顶峰”、“最高最活”的这种提法的正确意见，在上海中央会议后就被诬为“反对毛泽东思想”的一条罪状了！',
      },
      {
        type: 'paragraph',
        text: '总长理所当然不服，也不承认他“反林彪”。上海会议后，总长和郝治平同志、罗宇同志（猛猛）在被审查期间，一直坚决否认总长是所谓“反林彪”的。',
      },
      {
        type: 'paragraph',
        text: '总之，总长既没有“反林彪”，林彪也没有要整总长。',
      },
      {
        type: 'paragraph',
        text: '众所周知，林彪最不喜欢交际，从不搞那些拉拉扯扯，婆婆妈妈、请客送礼的事。由于工作关系，林彪见总长，在军内比较起来是最多的了。但是有时林彪身体好些，要见总长，碰巧总长忙于更重要的事而无法脱身，恰恰不能来；有时总长要来，又正逢林彪身体很坏，无法和总长谈工作，例如他大汗淋漓，处于虚脱状态，卧不离衾时。这种事在1962年后经常发生，本来不成问题的小事，又是在上海会议后就被曲解了。',
      },
      {
        type: 'paragraph',
        text: '江青、康生他们利用宗派主义、山头主义以令人难以想象的手段挑拨离间国防部长和总参谋长之间的关系。但是他们从正面挑拨没有挑拨成。',
      },
      {
        type: 'paragraph',
        text: '1965年2月5日，罗总长奉命被派来打刘少奇同志在中央会议上作检讨打招呼，林彪听了非常忧虑，对总长说了1959年以来，特别是八届十一中全会以后经常给人家说的话：“我垮了，一个不（牵）连，你们都走开，还可以揭发批判我，只要对党的事业有利。”对此，总长对林彪说：跟林总在一起，棒打不飞，弹打不走，我罗瑞卿烧成灰都忠于林总。',
      },
      {
        type: 'paragraph',
        text: '可想而知，总长和林彪的这种建立在党的原则基础上的经过长期革命战争生死考验的亲密同志关系，在对此极为敏感的江青他们眼里看来是多么的可怕。他们必然千方百计地进行挑拨离间了，以便分而治之，达到他们封建专制主义的目的。',
      },
      {
        type: 'paragraph',
        text: '江青他们从正面挑拨不了这种关系，1965年9月后，他们就搞歪门邪道，背着人大委员长，背着国家主席和所有副主席，背着党中央所有副主席进行精心策划后，趁总长在国外访问，林彪在苏州养病时，以极不光明正大的突然袭击手段把人大正式任命的全国武装部队总参谋长整掉。因为他们比谁都敏感而清楚，国防部长林彪由于积忧成疾，身体不好，而罗瑞卿同志是一个身体非常强健，精力非常充沛，坚持党的原则，不信鬼，不信邪的强有力的总参谋长。所以文化大革命一开始，罗总长就成了江青他们突然打击的第一个目标，搬掉的第一个巨大障碍——一个“武”的障碍，接着又用同样的方法一个个搬掉“文”的障碍。后来又一个个搬掉“武”的障碍，就这样无休无止地分裂本来团结一致的党政军和全国人民群众（事实上，经过几十年革命战争考验的以无数革命先烈和将士的生命和鲜血凝成的党的团结与统一早就遭到了动摇和破坏，早就开始了这种人为制造的分裂，这就是出于怀疑狂和精神空虚心理的所谓的“一分为二”，不断分裂一批，不断迫害一批，以至越分越“左”，越分越错，把功劳不断分给自己，把错误不断分给别人，分来分去，把自己分到了全党、全军和全国人民的对立面；分来分去，不可避免地分到自己头上了，是与非，功与过，真功与假功……结果是：一味嘲弄历史的辩证法，就被历史的辩证法无情嘲弄）！',
      },
      {
        type: 'paragraph',
        text: '谁都清楚，他们不这样做，封建专制主义能暴戾肆虐十年吗？！回顾与正视这段血淋淋的、阴暗的历史时间表，许多问题，答案本来是很简单的。但回答起来，至今仍是困难的。',
      },
      {
        type: 'paragraph',
        text: '2月5日，罗总长对林彪说的话，决不是文化大革命中江青、康生他们所谓的“迷惑人心的假话”。总长言之谔谔，刚直不阿，不是说这种假话的人。',
      },
      { type: 'paragraph', text: '我不肯在材料上写关于接受治疗一事' },
      {
        type: 'paragraph',
        text: '叶群要我在材料中抄上“关于我正在接受华东医院院长薛邦其大夫和上海精神病防治医院院长栗宗华大夫的治疗”一事时，我不肯写，问叶群：“为什么一定要写这个？这和材料毫无关系，写上这个不是对你的名声也不好吗？！为什么你不写？为什么不叫林立果写？！',
      },
      {
        type: 'paragraph',
        text: '叶群说：因为你是在受刺激，精神不正常的情况下写出来的，到时候都可以不算数。',
      },
      { type: 'paragraph', text: '据我所知，林彪、叶群事先都不知道整总长' },
      {
        type: 'paragraph',
        text: '上海会议后，我听说林彪几个月没出房间。究竟为什么开上海中央紧急会议，突然整掉罗总长？据我所知，不仅林彪不知道，叶群也并不清楚。她先后问过总理、杨成武、赵志珍（杨成武妻子）和汪东兴等同志。',
      },
      {
        type: 'paragraph',
        text: '我后来听叶群对林彪说：总理讲，召集中央常委开会后，主席怕罗长子出国访问回国时在云南“搞政变”，就叫对云南的电台加强控制。主席还说罗长子会不会出国访问时逃跑了？总理说不会。',
      },
      {
        type: 'paragraph',
        text: '叶群还说：上海这次中央紧急会议和1959年庐山会议一样开得都怪。那次庐山会议，事先只说开“神仙会”，结果突然把彭德怀整掉。这次会议是趁罗长子出国访问时，突然整掉罗长子。罗夫妇从云南坐飞机到上海军用机场，一下飞机，就被逮起来了。这个情况还是上海会议后总理告诉我的。我听了很吃惊，想起来就后怕！',
      },
      {
        type: 'paragraph',
        text: '叶群说：总理同样蒙在鼓里，对整罗也不知道是怎么回事，还问我。我就把主席找我谈话的内容告诉了总理。',
      },
      {
        type: 'paragraph',
        text: '叶群还对林彪说：整掉罗长子，江青幸灾乐祸了，得意了。总理告诉我说，整罗长子，主席在杭州亲自告诉江青后，江青可高兴了！拍着巴掌说：“这下可除了一大害”，“清除了一大隐患”。主席说，过五六年就有“资产阶级野心家、阴谋家跳出来反党”，现在就是一次。主席说，过五六年就来一次大的斗争，从1953年算起，这已经是一个“规律”了。江青手舞足蹈，哼着说：“怪事年年有，今年特别多，板凳爬上墙，椅子上了桌！”',
      },
      {
        type: 'paragraph',
        text: '江青他们恶毒诬陷，残酷迫害刘少奇同志、周总理、朱老总和彭德怀等老一辈无产阶级革命家和党政军一大批老干部以及张志新、史云峰等党的优秀儿女，其目的在相当长的历史时期内，在很大程度上不是没有达到的。每个字都充满了血腥气的江青一伙这首反革命小调，是他们篡权窃国的登台序曲之一。可是，我们至今没有见到报纸上予以公开批判。',
      },
      {
        type: 'paragraph',
        text: '1965年12月中央上海紧急会议后，叶群对杨成武同志及其夫人赵志珍同志问过关于罗瑞卿同志。他们只说毛岸青（毛泽东和杨开慧的儿子，毛岸英弟弟）从苏联留学回来后，对国内政治上的一些做法看不懂，同主席有不同意见。主席批了他“只懂外国，不懂中国”。毛岸青还不同意主席那样信任和器重江青，和主席争论过，吵过架。主席批了他，要他写检讨，他得了精神病，一直治不好。主席把毛岸青交给罗瑞卿同志管了，彭真、杨尚昆同志都管过，后来又交给杨成武、汪东兴管。',
      },
      {
        type: 'paragraph',
        text: '文化大革命中，我听叶群当面问过汪东兴。汪东兴说主席家里的事，是主席亲自叫罗瑞卿同志管的。汪东兴说：毛岸青到处给人说主席、江青怎么宠爱李讷、毛远新，怎么对他不好。对主席、江青很不满。汪东兴说毛岸青的事很不好管。主席早就对罗瑞卿、杨尚昆、叶子龙等人很不满。1964年、1965年就说过，解放以来的公安部，九局这些保卫系统限制了他的自由，干涉了主席的家政，专了他们一家的政。说李讷的病就是解放以来的公安部，九局这些保卫系统“害”的。罗瑞卿和杨尚昆没垮以前，主席就叫江青、李讷她们大胆反抗这种制度（1965年8月，江青以毛泽东同志的名义当着李讷气极败坏地对我与董良翚（董必武女儿）也说过这类话。因为当时谁也没把江青看成什么人，我也没大理会江青的话），说罗长子“太狂妄”了，把他们一家“害苦了”等等。',
      },
      {
        type: 'paragraph',
        text: '约1969年秋，叶群带着我去北京医院看已脱离病危的汪东兴。叶群问汪东兴的爱人：“汪主任这次病危，主席有什么指示吗？”',
      },
      { type: 'paragraph', text: '汪东兴爱人只是摇头掉泪。' },
      {
        type: 'paragraph',
        text: '叶群看汪东兴时，汪说：我这么大年纪了，江青、李讷、毛远新他们动不动叫我老汪，对我发号施令，动不动当着战士和服务员的面把我当作他们家的佣人“凶”。他们家谁要是有点病了，简直不得了，大吵大闹的，我给派最好的医生和护士，又说是我派去监视他们的，我拼死拼活为他们家服务，这次病得差点死了，他们连问都没问一下，不管我死活。',
      },
      {
        type: 'paragraph',
        text: '（叶群听秘书报告汪东兴病危后第一次带我去北京医院看汪时，汪已病危，血压量不到，也不能说话。我见汪的爱人正在对医护人员边哭边喊，现在谁也不管！反正救不了了！你们都走开！',
      },
      {
        type: 'paragraph',
        text: '汪东兴爱人见叶群后，当着一对孪生女儿哭着对叶群和我说：到这个时候，谁也不管了！已经不行了，救不过来了！“人家”就是要他早点死，他死了，“人家”才放心……',
      },
      {
        type: 'paragraph',
        text: '接着叶群、我与汪东兴的爱人、两个女儿进入一间小房子，汪东兴的爱人把门关上后，又当着她的女儿们对叶群和我放声痛哭说：汪的病，就是为“他们一家”活活累的，胃病早就严重了，就是不给他条件休养、治疗。汪这次突然大出血，不敢叫我们找你们呀！汪感到自己没救了，说话都很难了，还是不准我找你们，说要是你们救了他的命，“人家”将来就会要你们的命。所以不敢叫我找你们和总理，怕你们和总理担风险。',
      },
      {
        type: 'paragraph',
        text: '叶群请总后派了解放军总医院曾主任等专家到北京医院参加抢救。',
      },
      {
        type: 'paragraph',
        text: '当林彪、叶群听到贺龙同志病重、病危的报告时，同样要求尽一切努力进行治疗和大力抢救，并急报毛泽东同志与党中央。当林彪听到贺龙同志病逝时，不禁仰天长叹：“一个元帅去世了，难道连个追悼会也不开了？！”并说：“我们这些人也快了！”',
      },
      {
        type: 'paragraph',
        text: '关于这一点，我过去已对一些同志说过。至于所谓林彪用医药谋害贺龙同志的说法，是毫无事实根据的。关于贺龙同志挨整的情况，有些人云亦云，令人啼笑皆非的世俗流言，贺龙同志在九泉之下要是知道了，我相信他才真正是要执手杖敲敲“凡是”、“就是”者的封建主义脑袋了！为此，我也将在必要的时候澄清一些说法。',
      },
      {
        type: 'paragraph',
        text: '叶群问：主席不是很关心你嘛？！这次主席没有“指示”？',
      },
      { type: 'paragraph', text: '汪叹息地说：没有。' },
      { type: 'paragraph', text: '叶群问：主席还找女孩子玩？' },
      {
        type: 'paragraph',
        text: '汪东兴战战兢兢说：有张耀祠，主席照样找女孩子跳舞……',
      },
      { type: 'paragraph', text: '汪东兴欲言又止。' },
      {
        type: 'paragraph',
        text: '关于……众所听闻的大量事实，在1967年前，林彪、叶群不知道，但收到过部队文工团女演员的控告信。如1959年战友文工团有位女演员写了一封控告……信，经该团团长转给了林彪。林彪、叶群通过组织了解到上诉者，是一位一贯表现很好，很正直的女演员，于是便支持和要求该团团长对这位坚贞不阿的女同志加以保护。后来这位同志被悄悄调到了她丈夫工作的单位——八一电影制片厂。',
      },
      {
        type: 'paragraph',
        text: '至于空政文工团刘某某等人的许多故事，很早就有了。但林彪、叶群是1967年以后才逐渐听说一些，并对此极为震惊、嗟叹。林彪说：我以为1959年那件事以后，他已经改了。',
      },
      {
        type: 'paragraph',
        text: '1967年初，空军和全国一样乱得很，军委命令管不了，总理、林彪讲话管不了。林彪根据下面指战员的反映感到空军司令员吴法宪不大称职，准备提请军委另选空军司令员，或推荐在才干和魄力方面，被群众称为“小刘亚楼”的替任空军司令（林办秘书和《空军报》社王启夫、杨森等许多人知道此事），但这位“小刘亚楼”因受罗瑞卿同志和刘亚楼同志一案的株连已遭诬陷揪斗，整垮了。被毛泽东同志称为“刘司令”、常带女演员们随便出入其邸找毛泽东同志的刘某某是保吴法宪的。她挨了打后，通过张耀祠，闯入其邸向毛泽东同志告状。她回来后就给叶群传达“最高指示”，说主席表态支持她们，说吴法宪是个好人，应该保，并叫她找叶群出面支持她们保吴法宪（江青、康生、纪登奎、汪东兴等人具体泡制的《林彪反党集团反革命政变的罪行》中有关吴法宪写的似乎林彪“想当国家主席”等不符事实的材料，在此且不提）。叶群与她初次相识不大相信有这种事，对此没怎么理睬，便去询问汪东兴是怎么回事。之后，毛泽东同志叫他的秘书徐业夫专门为此给叶群写了一封信。叶群留此白纸黑字为文字根据，存档备案。',
      },
      {
        type: 'paragraph',
        text: '江青及其一伙当时正在操纵支持和北京五大流氓、反革命分子有直接联络的军队“造反派”反党委。但是，叶群还是把江青请到了空军出面讲了话，江青表面上表示了对刘某某她们的“支持”。',
      },
      {
        type: 'paragraph',
        text: '但江青及其一伙在暗中更为加紧支持“造反派”反党委。陆海空各总部两派都认为自己的后台最硬，干起来了。北京有名的“五一三”大武斗事件就是这么发生的。保党委的把反党委的抓了一批。',
      },
      {
        type: 'paragraph',
        text: '接着，我从不认识、从未接触过的北京五大学生领袖蒯大富等由李讷带着碰到我，蒯大富当着李讷的面气势汹汹地逼问我：“空军的运动到底是怎么一回事？！”我说：“我不知道，你去问空军‘造反派’头头吧。”蒯大富又问：“你到底是什么观点？”我说：“我很少接触运动，对情况不了解。”',
      },
      {
        type: 'paragraph',
        text: '第二天他们的小报上就登出了被篡改了的我的话：对空军的运动，“林豆豆说‘我不知道，要问我妈妈。’”接着我收到了他们的一封匿名恐吓信。杨森等空军保卫部的人员去追查过。他们对我写匿名恐吓信，当然是有江青、康生一伙作后台的（五一三事件后接着发生震惊全国的武汉七二○事件，事后汪东兴告诉过叶群，也是由于东湖宾馆内的风流韵事引起来的。可是谢富治、王力、江青、康生之流蒙骗了中央领导同志，完全抹杀了其事件的真相，此是后话）。',
      },
      {
        type: 'paragraph',
        text: '事情就是这么怪，军委命令管不了，总理、林彪讲话管不了的事，竟被一个传“最高指示”的不识几个字的平庸女孩管住了！改变了整个空军的局势，并波及了全军……',
      },
      {
        type: 'paragraph',
        text: '从此，刘某某就开始找叶群。但她往往只能见到吴法宪。吴法宪说她是惹不起的“姑奶奶”。',
      },
      {
        type: 'paragraph',
        text: '1967年3月9日，毛泽东同志通过陈伯达在军级以上干部会议上传达了他的“最新指示”：“自上而下，各级都有这种反革命复辟现象”。江青、康生一伙掀起了反击所谓“二月逆流”的恶浪后，徐帅、聂帅、陈帅、萧华同志等和邱会作（还可能有地方老干部）被总理等领导同志保护在北京西山军队招待所时，毛泽东同志通过刘某某，要求吴法宪、叶群派一个高级干部“打入西山”，了解他所谓的“老机”、“老右”们有什么“活动”，互相之间有什么联系。对如此严重违反党的纪律的事，叶群和吴法宪只好阳奉阴违了。我之所以关注此事，是因为在林彪身体很不好的情况下，我感到有责任注意叶群是否又跟着干坏事了。',
      },
      {
        type: 'paragraph',
        text: '叶群要求吴法宪找一个比较正直、善良可信，对老帅和老干部有感情的人去应付一下。吴法宪和叶群反复商量了多次，叫正在被批斗、有严重肝病，上班有时晕倒，经屡劝不休息的王秉璋去应付一下。叶群对我说，叫王秉璋去，只是叫他借这个机会躲一躲，休息一下。王秉璋开始无论如何坚持不去，说叫他到老帅们住的地方去休养，实在不敢当。叶群说她和吴法宪给他说清楚后，他还是同意去了。',
      },
      {
        type: 'paragraph',
        text: '王秉璋去以前，叶群带着我去王秉璋家里亲自给王作慎重交代。叶群说：听说你还要坚持去“接触群众”，你病这么重，你不要那么傻了，张霖之、赵尔陆……许多省市领导同志就是因为听了“接触群众”的话，有些被害死了，有些被斗得终身残废，有的不知下落……首长尽为这些事伤心掉泪，爱莫能救，弄得身体坏极了（这是李文普等工作人员和我亲眼所见的，王淑媛、屈真、张益民、张云生、王之敬等许多工作人员说：“首长身体被弄得这么坏，就是心太善良了”等等），这次你就借这个机会躲一躲，好好休养吧……你给主席写信，尽量简单些，可不能瞎编，千万要注意保护老家伙，不要疏忽大意。',
      },
      {
        type: 'paragraph',
        text: '王秉璋连连点头，说：你的意思，我都明白了，清楚了，我是跟着老帅们打出来的，比起他们来，我算什么？！我这个身体活不了多久，宁愿我死，也要保护老帅，请你放心，请林总放心。”',
      },
      {
        type: 'paragraph',
        text: '听叶群说，王秉璋为了应付差事，虽然每隔几天就写一封信，信是直接写给毛泽东本人的，但每次只写几句话，内容无非是老帅、老干部们“沉默”、“不说话”、“互不来往”等诸如此类话。叶群说王秉璋太老实，恐他信中误笔害人，她不能不把关。所以王秉璋奉命写的“情报”信，我才得以机会亲眼看过，并实在控制不住，对许多人说过和议论过。信写得非常简单，是用毛笔写的很大的字，没见有任何诬陷性的文词。',
      },
      {
        type: 'paragraph',
        text: '这些信是叶群叫我看的。叶群说：你看，刘某某这样的人多厉害！听说你们《空军报》社人人都在骂刘某某她们，你们可不能惹她，她要找你，你躲开就是了，再也不要在报社骂她，她要是打电话来找我，你就说我不在家。',
      },
      {
        type: 'paragraph',
        text: '刘某某在空军说了不少不以为耻，反以为荣的实话。但奇怪的是，她也公开散布些所谓“林副主席”怎么见了她的谎言。其实，叶群是尽可能回避她，生怕沾她，林彪就从来没有见过她。至于有一张林彪与刘某某等人的照片，那是因为在一次集会上，刘某某拼命挤到总理、林彪和江青中间，林彪不认识她是啥人，就被记者拍下来了。林彪事后对此很恼火，叫叶群尽可能烧掉这些乌七八糟的照片。当刘某某三番五次地求见林彪时，林彪、叶群连毛家湾的门也从未允许她进过。',
      },
      {
        type: 'paragraph',
        text: '更奇怪的是，1971年9月12日下午毛泽东同志是从上海回北京的，1972年底我在《空军报》社听许多人说，刘某某于翌晨也是从上海回北京的，可是她一回到北京就公开造谣，说什么她是“坐林副主席的专机回北京的。” （这不能不使人想起“九一三”后，江青、康生他们别有用心地大搞的张冠李戴、栽赃陷害的批判。他们在全国报刊上毫无事实根据地公开批判所谓林彪“生活糜烂透顶”等等，这纯属诬陷。林彪在生活上俭朴纯正，无可非议，这是众所周知的。关于这一点，我将举出林办工作人员人所共知的大量事实来证明“九一三”事件后江青、康生、纪登奎、汪东兴他们是怎样颠倒黑白，嫁祸于人，诬陷林彪的。事实证明谁才是真正生活糜烂透顶的人）。对此，群众强烈要求追查，可是刘某某只承认了自己撒谎。至于她为什么撒谎，而且撒得那么巧，不但没受查究，她这个被毛泽东同志任命的空政文工团团长（本来纯朴无瑕的农村女孩，后来也成了空军有名的邵金辉任该团政委，也是1967年毛泽东说了话被任命的），文化大革命前的学员配角，集会时喜欢主动在台上表演令人恶心的“爹新娘亲不如毛主席亲”歌舞的什么“学习毛主席著作积极分子”，反而平步青云，有资格参加党委常委会议了。我在《空军报》社被批斗时，听说她是反林揭林有功。',
      },
      {
        type: 'paragraph',
        text: '有关这方面大量骇人听闻的事，叶群主要是从汪东兴那里听说的，其次是从吴法宪、余立金同志那里知道的，有些是刘某某找叶群，叶群难以回避时，亲耳听刘某某自己恬不知耻地说出来的（刘某某她们去毛泽东同志那里事先有安排，事后有记录，刘为了炫耀自己，使人相信，甚至顾不得忌讳，动辄翻着本子说，她们昨天夜里又去了十多个小时……主席又有“最高指示”了……所以空军机关不少干部到处流传：刘某某哪有这么多“最高指示”……），还有不少是全国各地有关人员反映上来的。因为像刘某某这样的人，严重干扰和影响着不少地区、部门和单位的情势，使领导人感到十分头痛。',
      },
      {
        type: 'paragraph',
        text: '至于“选人”的事，林办工作人员都清楚，林彪根本不知道。他听我说了一点后，气得发抖，大发雷霆，严厉斥责“选人”的事。',
      },
      {
        type: 'paragraph',
        text: '陈励耘等人“选人”的事，我听林立果等人说，是汪东兴直接叫陈励耘给毛泽东挑选女“服务员”的，以便替代杭州西湖刘庄“行宫”里文化大革命前进去的、几乎与世隔绝的老“服务员”。这种事，毛泽东常去的许多省市，几乎都有。这早已不是什么秘密。这些事都是汪东兴、张耀祠下令、也许是传令叫干的（在毛家湾等地所兴土木，也是林彪根本不知道的。有关大兴土木的事，是经当时的中央政治局集体讨论过，也是汪东兴、张耀祠下令或传令叫干的。对于全国各地修的高级别墅，林彪早就说过：“我住过斯大林的房子，住过蒋介石的房子。我们党这样搞，比蒋介石国民党还厉害！比苏联还厉害！”当林彪听说汪东兴亲自来毛家湾，看了地形，要在毛家湾大兴土木时，他对李文普、阳地、于运深、王焕礼等秘书专门交代：“谁要是在毛家湾拆旧房子，建新房子，我就叫谁把地片翻过来种玉米！”……王淑媛对王焕礼、阳地等人说：“不按首长的规定办，趁首长身体有病，背着首长修建房子的人，太没良心了！”就是叶群也没有同意汪东兴为了陪衬毛泽东同志的住宅而扩建毛家湾的工程计划。可是“九一三”事件后，在毛家湾大兴土木之事，反被诬为林彪的罪行，甚至精心伪照现场，进行展览，还拍成电影，欺骗全党和全国人民。其颠倒事实，栽赃陷害，可谓至极）。关于这方面的事，本不想在此提及，但鉴于有所谓“野心家、阴谋家”林彪“用糖衣炮弹打中了我们党的领导”的说法，我不能不稍稍顺便提及一下。',
      },
      {
        type: 'paragraph',
        text: '1969年汪东兴病愈后，就进一步给叶群讲了不少被叶群所称的“宫廷内幕”。汪东兴往往是单独给叶群讲的，我有时在场听到一些，或者听叶群回家说到一些。',
      },
      {
        type: 'paragraph',
        text: '汪东兴对叶群说到关于总长时还讲过：对主席安全的事，左右都为难，对江青、李讷、毛远新、张少华 、毛岸青这些人的关系很不好处理，特别是主席找女孩子玩这些事……叶子龙、杨尚昆、罗瑞卿被整都与这些事有关。',
      },
      {
        type: 'paragraph',
        text: '1969年及以后，叶群拉着我对林彪说过：主席整掉罗长子原来是为了解除你的兵权，为先后搞掉彭、陆、杨、刘、邓、陶做准备的。就是为文化革命做准备的。都上当了！你那时老是想找主席保罗长子等人，你能保得住吗？！主席就是要以你的名义整罗长子，就像开始要以彭真的名义批什么“三家村”等，以刘少奇的名义批彭罗陆杨那样。你要是身体好，管事的话，像战争年代，像东北那样对主席，凭你那个思想和性子，早完蛋了！',
      },
      {
        type: 'paragraph',
        text: '叶群说：主席就喜欢和人单独秘密来往，喜欢自由自在地找女孩子玩。罗长子这些人只知道保卫安全，不知道主席的心理。好心好意关怀毛岸青，哪想到这还会得罪了主席。杨尚昆在主席房子里安录音机，也不是搞什么阴谋，搞什么窃听，是为了记录和整理主席的讲话，作为历史资料，哪想到政治上主席那么多见不得人的事。主席当然嫌这样碍了他的事了！除了汪东兴、张耀祠那样的人外，像田家英、叶子龙、周小舟、胡乔木、杨尚昆、罗长子等这样的人和在他身边工作过的许多秘书不是被逼得自杀了，送去劳改的，就是被整垮了。过去谁想到“路线斗争”，斗来斗去，除了政治上不同意他那些“左撇子”、“拗相公”、苛刻人的作法外，还跟这些家务事、私怨的利害关系这么大！',
      },
      {
        type: 'paragraph',
        text: '叶群说：知道主席的秘密是最危险的。你和主席之间几乎从来不来往，除了集会，几年见不了一面，他从来不来我们家，你也从不去主席家，我看这样倒好。',
      },
      {
        type: 'paragraph',
        text: '我被迫抄的材料，后来听说印成了文件。为此，我同叶群吵开了，讲了她“说话不算数”',
      },
      {
        type: 'paragraph',
        text: '叶群说：我也是被逼得没办法，只让看一看，后来印成文件，我也不知道。文件印发出去了，我也无可奈何。',
      },
      { type: 'paragraph', text: '关于林彪怒骂江青搞的“十条”，要和她拼了' },
      {
        type: 'paragraph',
        text: '1967年4月6日，江青他们主持搞了对抗和破坏军委八条命令的“十条”以后，江青亲自主持召开十万人大会，掀起了揪斗老干部的恶浪。许多中央领导同志、老干部和总长被残酷批斗。林彪听说后，拍案而起，说：“真是法西斯！我和几位老帅搞的军委八条命令连个屁都不如，什么副统帅！我正好耻于当这个副统帅！”他气得颤抖着身子，冲着门嘶喊着：“我去同江青他们拼了！”“我把江青、康生这些家伙拖到主席面前讲去，这样搞下去，我更负不了这个责！”“不让辞职，我还得提辞职！”林彪叫把汽车开来，李文普真把汽车调到了门口，但叶群死死拉住林彪，深怕林彪的愤怒声被周围的8341部队有些人听见了，并急得叫李文普千万不能让林彪上车。还叫李文普和郭连凯两个人分别用身子堵住两道门口，不让林彪冲出去（文化大革命开始后，这样的事情不知发生过多少次，不少工作人员也参加过劝阻。林彪的病体使他的猛烈愤怒的状况转为严重虚脱，甚至发生急性心脏病而昏厥，这时叶群不得不用加倍量的安眠药使他安静下来，以免发生急性心脏病。林彪每次这样发怒之后，接着就一病几个月，精神上处于更严重的忧郁状态）。',
      },
      {
        type: 'paragraph',
        text: '林彪激怒之下呵斥叶群：江青他们是条大毒蛇！你是被他们缠住了，跟他们学坏了！……把罗长子整这么惨，是不是就是你害的？',
      },
      {
        type: 'paragraph',
        text: '叶群争辩说：江青算什么，十个百个，我也不把她放在眼里！她不过就是仗着她的特权。罗长子，我怎么会害他？他那么高的地位，我怎么害得了他？害了他，对我有什么好处？主席说了话，许多人不都是跟着干？',
      },
      {
        type: 'paragraph',
        text: '林彪气得说：主席叫办，你就办？！你就被他牵着鼻子走？把军队都卖了进去？',
      },
      {
        type: 'paragraph',
        text: '叶群说：主席叫办的，要是不办，马上就得完蛋！就得垮台！',
      },
      {
        type: 'paragraph',
        text: '林彪说：完蛋就完蛋，人家都完蛋了，难道我们就不能完蛋？！垮了才好呢！省得辞职了！',
      },
      {
        type: 'paragraph',
        text: '叶群说：我们老了，完蛋不要紧，两个孩子可就惨了！',
      },
      {
        type: 'paragraph',
        text: '林彪说：人家哪个没孩子？！我们完蛋了，让小孩吃吃苦，受受锻炼，才好呢！我看几个有出息的孩子都是父母垮了的。像肖力（即李讷，毛泽东和江青之女）这样的，最令人讨厌，最没有出息（林彪对肖力1966年10月1日在天安门城楼上对军队传“军队跟不上形势”，“17级以上干部都应该冲击一下”等话很恼火。肖力对军队传了上面神而又神的话后，全国掀起了揪斗老干部的恶浪，全国更乱了，军队也乱了。1967年7月，肖力带领一帮“突击队”到《解放军报》社夺权，在天安门城楼上以主席的名义逼林彪表态一事，一直使林彪气愤不已）。',
      },
      {
        type: 'paragraph',
        text: '叶群说：小孩是小事。你垮了，一大批军队干部都得跟着垮，这正是江青他们求之不得的。你这个“接班人”本来就是形同虚设，江青他们早安排好了人随时来替代你这个挂名的国防部长和“接班人”。',
      },
      {
        type: 'paragraph',
        text: '叶群说：总理对我也讲，一定要保住副帅，不然军队乱了，事情更不好办了，我这个总理更难当了。',
      },
      {
        type: 'paragraph',
        text: '叶群说：你不是要保老干部吗？你垮了，你还怎么保？怎么救？',
      },
      {
        type: 'paragraph',
        text: '文化大革命开始后，一些林办工作人员知道，林彪和叶群经常发生这样的争吵。',
      },
      { type: 'paragraph', text: '林彪问叶群：这样揪斗老干部，是谁搞的？' },
      {
        type: 'paragraph',
        text: '叶群说：是江青、中央文革“操纵的造反派”搞的。揪斗罗长子是一个什么“斗罗联络处” 的组织。这些组织打砸抢凶得很，坏得很，和北京的什么“五大领袖”直接联络的，和江青、康生、王力等他们直接联系的，江青、康生、王力接见过他们。这类斗老干部的组织各省市都有，有的坏头头是从监狱里跑出来的。去年军队院校十万人大会上，请叶帅、贺帅、聂帅、徐帅等参加了大会。叶帅在大会上讲了你是“众望所归”的话，批评了“造反派”。“造反派”当场就轰起老帅们来了。老帅们和我、刘志坚按照事先商量好的，当场逮捕了两个大坏头头，这下可得罪了江青他们了，街上马上贴出许多大字报来了，轰起老帅们来了，轰到我和刘志坚头上，说军队推行“资产阶级反动路线”，镇压了什么“革命造反派”，江青在中央大发脾气，说军队为什么把中央已经点名的“坏人”贺龙请去参加会议，现在江青、康生他们叫下面的“造反派”说你是“推行带枪的刘邓陶路线的头子”。',
      },
      {
        type: 'paragraph',
        text: '林彪说：说我是头子就是头子！打砸抢分子、特别是首恶分子，该抓的不抓一批，该毙的不毙一批，不足以平民愤。',
      },
      {
        type: 'paragraph',
        text: '叶群说：总理讲了，打砸抢分子，特别是有人命案的，泄露国家军事机密的，抢劫援外物资的，不镇压一批不行。',
      },
      {
        type: 'paragraph',
        text: '众所周知，1968年至1969年，全国处理了镇压了一批打砸抢首恶分子，这戳到江青、康生他们的痛处。“九一三”后，“斗罗联络处”这类组织平反了，但江青、康生他们对真正反对他们的干部和群众又进行残酷迫害和镇压。文化大革命初，有些人在实际行动上同“四人帮”勾得很紧，操纵群众干坏事，1968年至1969年受了点压，“九一三”后，江青、康生他们给这些人平反了，重用他们了，他们变本加厉地干坏事，直到“四人帮”完蛋，甚至在“四人帮”完蛋后，这些人又一直同“四人帮”的残渣余孽勾结，唯恐有一天归还毛泽东思想的本来面目。因为归还毛泽东思想的本来面目，“四人帮”及其一伙赖以发迹的神圣不可动摇的精神支柱就将摧毁了，于是这些人就在暗中拼命反对。听说，至今还有这样的帮派分子改头换面，混在军队少数各级领导班子里，把真正反“四人帮”的人打下去。刘少奇同志平反昭雪了，在他们看来似乎永远不可推翻的林彪冤案就成了他们现在唯一能捞的一根稻草，最后的一道防线。这些人出于文化大革命中的既得利益，他们不承认，因为也不愿承认封建专制主义者，假马克思主义者，党霸、党棍们是怎样把我们党崇高的领导地位和执政资格破坏到接近零的边缘；他们不考虑，也不愿考虑收拾封建专制主义遗留下来的烂摊子是多么艰难。这些人对党中央三中全会以来的路线、方针和政策阳奉阴违，两面三刀，利用过渡阶段的正常的社会思想混乱，利用军队干部的封建保守思想，暗地里顽强坚持“凡是”的谬论，散布惊慌情绪和宣传开倒车，甚至咬牙切齿地咒骂党的正确领导，把反革命复辟的强烈愿望和随时把这种愿望变成行动的赌注押在某个中央领导同志的年龄上，甚至扬言要拿起枪杆子，妄图借尸还魂——还封建专制主义之魂。这虽然是极少数，但能量很大，这不能不是最危险的分子。',
      },
      {
        type: 'paragraph',
        text: '1972年底，纪登奎、马宁（空军司令员）、诸惠芬（女飞行员、某航空兵副团长，后任中国民航副政委）直接领导下负责《空军报》社运动的曾积极参加“闹派”的程艳翠（北京军区262医院门诊部教导员）、金为华（《空军报》社社长）等人，在会上批我想替罗总长平反时说什么：罗瑞卿是反毛主席的，是大坏蛋，斗罗是革命行动，有什么错！却被林彪一伙打成反革命组织，我们这些人都跟着倒了霉！',
      },
      { type: 'paragraph', text: '我被迫抄写的关于总长的材料是不真实的' },
      {
        type: 'paragraph',
        text: '1965年12月以后，我极其愤慨地对王淑媛、张益民、张云生等许多工作人员和王启夫、杨森等空军的同志具体说了我被迫抄写的关于总长的材料是不真实的。',
      },
      {
        type: 'paragraph',
        text: '1968年9月后，因为林彪身体较好些，有一个较好的机会，我给林彪倾诉了上海会议两年来总长被整等林彪所不知道的事。林立果自己不敢讲，就极力鼓动和支持我讲，我不由边哭边对林彪讲，林立果开始还帮我说话，可是后来他见我说得“太严重”、“太多了”，见林彪含着眼泪气得全身颤抖，又要患病的样子，怕林彪又去揍叶群，就急忙哭着跪在林彪面前，还拉着我也跪在林彪面前，替叶群辩解。他对林彪说：妈妈胆子一向那么小，她怎么敢整总长，整掉总长，对她有什么好处？她和好多人一样也是被利用的、受骗的。妈妈还是忠于你的，特别是现在正在同江青、康生他们斗得厉害，她现在也知道过去弄错了，现在正在纠正……爸爸听了心里有数就行了，可千万不要去对妈妈发脾气，不然我们俩又要挨整了（林办工作人员和空军一些人都知道此事，李文普等秘书说我在家里，老是“捅漏子”、“闯大祸”，弄得我们都挨了整。他们都希望我尽量少在家里）。',
      },
      {
        type: 'paragraph',
        text: '但是林彪听我说后，震怒之下，还是拿东西揍了叶群，并向工作人员规定，从此不准叶群再见他。以后林彪就是好久不见叶群。后来还是毛泽东同志要叶群给林彪传达他的“指示”，秘书不敢阻拦，叶群闯入，才见了叶群。',
      },
      {
        type: 'paragraph',
        text: '叶群以满腹的苦衷和理由为自己辩解，保证她是没有多少责任的。',
      },
      {
        type: 'paragraph',
        text: '我一直深切怀念罗总长。“九一三”事件发生前的一两天，我在北戴河对杨森、张清林说过：冤枉总长快六年了，不知总长的腿怎么样了，以后要是能见总长一面就好了。',
      },
      {
        type: 'paragraph',
        text: '当我说到我被迫抄的材料时，杨森说：“文化大革命开始后，你尽挨整，你也有做坏事的时候呵。',
      },
      {
        type: 'paragraph',
        text: '我说：是啊，党内斗争太残酷了，连夫人、孩子们都无不卷进去了。',
      },
      {
        type: 'paragraph',
        text: '1972年2月，与江青、康生、纪登奎直接联络的谢静宜以主席秘书身份在玉泉山对我们说：“林贼垮台了，许多人都在闹翻案，反主席的哪能翻过来！”“刘邓陶、彭罗陆杨就翻不过来！”“林贼和他们都是搞反革命修正主义，都是反毛主席的。”“主席在外地巡视期间同沿途各地负责同志的谈话中，谈了党内历史上的十次路线斗争，不是讲得很清楚吗？其中就点了彭罗陆杨吗？！”',
      },
      {
        type: 'paragraph',
        text: '谢静宜恶毒诬蔑罗总长，说“罗瑞卿反林彪，是他自己有野心，想当国防部长”，说“彭德怀、刘邓陶、彭罗陆杨和林贼本来就是一伙”等等。',
      },
      {
        type: 'paragraph',
        text: '谢静宜这番话的用意是险恶的。他们是要给我写材料定框框，唯恐我在材料中泄露了重大历史事件的真相。',
      },
      {
        type: 'paragraph',
        text: '1972年8月，正当江青他们公开大批所谓“刘少奇一类骗子”、继续批罗总长是所谓“资产阶级野心家、阴谋家”的时候，8月26日我向总理主动说了我被迫抄写关于罗总长的材料的情况。因为有纪登奎、谢静宜、汪东兴等人在，当时处境极为困难的总理为了保护我，没让我多说下去。我只说了叶群（当时总政直政部李平主任也在场）。',
      },
      {
        type: 'paragraph',
        text: '事后我感到问题重大，见江青他们继续在蒙骗中央领导同志，使总长冤案不能昭雪，我内心不安，便多次向总政党委主动表示要求给我起码的条件，以便向总理写一个关于罗总长的材料。但是由于来自江青、康生他们一伙和纪登奎等人的侮辱、刁难，使我无法写这个材料。关于这一情况，当时李平主任和负责《空军报》社运动的“总政工作组”李珉，还有侯月娥、张荫华等同志和《空军报》小组的全体同志是知道的。纪登奎指使程艳翠甚至多次勒令我停止向周总理写关于罗总长的材料，而逼我给纪登奎写材料（纪登奎曾亲自点名或暗示，逼我揭发林彪、叶群和刘少奇、邓小平、陈云、彭德怀等同志“怎么勾结”、“怎么打得火热”的材料，我们对此予以拒绝）。金为华在会上多次批我说：罗瑞卿的材料，写那么长时间，有什么好写的，你不是给总理都说过了吗？！还写什么？不知你们搞什么鬼名堂？！你们就是拿这个对抗“批林整风”运动，对抗党中央。',
      },
      {
        type: 'paragraph',
        text: '1973年7月2日，程艳翠分别逼我和张清林：“是给总理写，还是给纪登奎写？”一日数次强逼我们给纪登奎写材料（其中就包括1973年6月18日纪登奎当众审问我关于1960年林彪和邓小平同志、彭真同志去石景山钢铁厂参观是怎么一回事的“问题”。这当然是纪登奎和江青、康生他们反革命阴谋活动中的一小点），以至逼我几于死地……',
      },
      {
        type: 'paragraph',
        text: '1974年1月2日我和张清林突然被分别隔离时，关于写材料一事，成了审查我的“第一个重点问题”，并于2月1日再次逼我于死地……',
      },
      {
        type: 'paragraph',
        text: '1972年10月，我开始写的这个材料中，已基本写到上述有关罗瑞卿同志的一些情况。这个材料在张清林处被抄走。但抄走前，已被张清林用他的字迹改写，怕落入江青、康生他们之手，招杀人灭口。',
      },
      {
        type: 'paragraph',
        text: '“四人帮”垮台后，我多次要求去北京，渴望见到我深切怀念的对我从小关怀备至的罗总长，向他倾诉以上情况。但是由于纪登奎、刘建勋（河南省委第一书记、河南省革委会主任、武汉军区政委）及其一伙的严密控制（这些情况我以后再写），今天，我只能墨泪俱下，负负禀告于九泉之下的敬爱的罗总长英灵了。',
      },
      {
        type: 'paragraph',
        text: '总长被害一事，虽陈多言，但对整个林彪事件来说，只不过是冰山一角。',
      },
      {
        type: 'paragraph',
        text: '我知情况和记忆有限，细节小处可能有出入，供查核。若有质疑，我们愿意回答任何问题。',
      },
      { type: 'paragraph', text: '郑州市委李宝光、徐学龙同志并' },
      { type: 'paragraph', text: '河南省委段君毅、胡立教、赵文甫等领导同志：' },
      {
        type: 'paragraph',
        text: '呈上请刘敏同志转呈总政收的《我所知道的有关罗瑞卿同志被诬陷和迫害的情况》一材料，恳请一阅。并呈请转北京于凌宽同志。',
      },
      {
        type: 'paragraph',
        text: '把罗瑞卿同志被诬陷和迫害的真相告诉党，这是我们义不容辞的责任。我们早就说了写这个材料，因年深久远，为力求尽可能客观准确，加上纪登奎、刘建勋及杨顺阳等人遗留下来的细小干扰，以及身体经常不好，写的时间长了，材料中写到有关情况时，由于联想，顺便作了些简单的插述和倒述，其详情将后述。',
      },
      { type: 'paragraph', text: '文责自负，恳请省市委批评指示。' },
      { type: 'paragraph', text: '致共产党人的崇高敬礼！' },
      { type: 'paragraph', text: ' \t张清林、林豆豆' },
      { type: 'paragraph', text: '（1980年）6月17日' },
      {
        type: 'paragraph',
        text: '刘书记：我们主动陈述的有关罗总长被诬陷和迫害的情况材料，因病实难以执笔，未能预期如意，呈望恕谅。三天左右定可交上了，字数约二万五，烦请复告于凌宽同志。',
      },
      { type: 'paragraph', text: '敬礼' },
      { type: 'paragraph', text: ' \t林、张' },
      { type: 'paragraph', text: '1980年7月1日' },
      { type: 'paragraph', text: '于凌宽同志：' },
      {
        type: 'paragraph',
        text: '送上请刘敏同志转交的《我所知道的有关罗瑞卿同志被诬陷和迫害的情况》一材料，请收。',
      },
      {
        type: 'paragraph',
        text: '把我所知道的罗总长被诬陷和迫害的真相告诉党，这是我们义不容辞的责任。我们早就说了写这一材料，因年深久长，为力求尽可能客观准确，加上身体经常不好，写得很慢。',
      },
      {
        type: 'paragraph',
        text: '关于这个材料的两个附件和关于“九一三”事件的第三部分将于8月1日左右送上。我们将摆出充足的事实和法律根据，证明林彪根本不是所谓“野心家、阴谋家”，根本不是所谓搞“反革命政变”的。这个观点，我们早已表明，并已多次要求去北京申诉，倘若是出于继续坚持两个“凡是”的同志不让我们去北京，届时必须全部承担由此而耽误了弄清林彪事件真相的时间，以至干扰了党中央的正确领导的一切责任。请呈报党中央主席、国务院总理华国锋同志。',
      },
      { type: 'paragraph', text: '文责自负，恳请总政党委批评、指示。' },
      { type: 'paragraph', text: '致共产党人的敬礼' },
      { type: 'paragraph', text: ' \t林豆豆' },
      { type: 'paragraph', text: '张清林' },
      { type: 'paragraph', text: '1980年7月17日于郑州汽车制造厂' },
      {
        type: 'paragraph',
        text: '来源：舒云整理《林豆豆口述》，美国明镜出版社2012年9月版。',
      },
    ],
  },
  {
    title: '我的检查交代',
    authors: ['米家农'],
    dates: [{ year: 1980, month: 8, day: 20 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：原载《昨天》（网络刊物），2019年9月30日第138期（增刊）。',
    parts: [
      { type: 'title', text: '我的检查交代' },
      {
        type: 'paragraph',
        text: '1970年9月，林立果到达广州住在民航机场开始，到1971年“九一三”事件发生前，我在追随林立果篡党夺权的活动中，犯了极其严重的政治路线错误，九年来，经党组织对我采取了“隔离审查”、“逮捕关押”和教育挽救。粉碎“四人帮”后，对林彪、“四人帮”的揭批查运动中，揭发出他们搞反革命阴谋活动的大量罪恶事实。党的十一届三中全会决定，恢复党的实事求是，发扬党的优良作风，认真落实党的各项政策和开展学习实践是检验真理的唯一标准的教育后，认真系统清理、检查我在这场十分复杂和十分尖锐的路线斗争中所犯的政治错误，对党的事业造成严重的危害和后果。寻究根源，总结经验与教训，痛定思痛，痛改前非是非常必要的。我自15岁起，还是一个不懂事的孩子参加革命开始，经党数十年的培养教育，万没有料想到在“文化大革命”中竟犯了如此严重的政治错误，实在有愧于党和人民，也对不起过去艰苦战争岁月中一起战斗流血牺牲的战友，令人甚感痛心。现将我所犯的极其严重错误及罪行事实检查交代如下。',
      },
      {
        type: 'paragraph',
        text: '一、十个月中林立果四次南下广州，为林彪篡党夺权，搞串连阴谋活动，我为他提供了各种方便，并掩盖了他的阴谋活动。',
      },
      { type: 'paragraph', text: '1.我与林立果的认识和结合' },
      {
        type: 'paragraph',
        text: '1970年9月下旬，林立果秉承林彪的黑旨意，打着所谓搞“调查研究”的幌子窜到广州，住在白云机场候机大楼小宾馆。这是我与林立果认识和接触的开始。这年林立果曾两次到过广州。第一次是9月下旬至10月2日，约住了10天。第二次是11月初至27日，住了20多天。1971年5月至7月，他又先后两次到过广州，这两次他本人和死党刘沛丰、于新野、李伟信等住在白云山上，但其吃饭和生活用品仍由民航供给。他的随从人员还是经常不断地来往于白云机场。',
      },
      {
        type: 'paragraph',
        text: '林立果到广州的初期，我把它仅当作上级交给的一项临时特殊任务领受承担的。民航总局和广州空军的首长都有交代和具体安排。刘锦平（民航总局政治委员）和王璞（广州军区空军司令员）都指示过，要把接待林立果的工作当作一项政治任务。注意搞好对他的生活照顾，要保证安全和对外保密。在经济开支上，王璞给王斌（民航广州管理局局长）讲过，广空拟拿出两万元给广州民航，作为对林立果的生活开支使用。经陈伯羽（广州军区空军司令部管理处处长）转达和龙道权（广州军区空军政治委员）亲口对我说，广州空军党委常委已经研究，规定林立果住在广州的生活开支费用，统由民航开单据向广空报销。我当时心里琢磨，看来林立果这个人还真是有点儿不简单。空军的一个副参谋长（胡萍）亲自驾驶一架伊尔18型专机护送到广州；专机落地，又立即受到广空司令员、政委领着参谋长、主任和处长亲临停机坪迎接。林立果在空军是一个闻名和“杰出”的人物，又是林彪的宝贝儿子，和由他亲自派下来的，真是够格的。林立果不去住到广空已经为他准备好的竹丝岗招待二所的一栋小楼房，而要住在机场民航，这也说明了林彪对民航在政治上的信任。我寻思：我们一定要尽心竭力做好对林立果的接待工作，千万不能出一点儿差错、漏洞。我与王斌商量决定（向常委作过汇报），挑选和指定得力干部和精明的服务员负责招待他，保证搞好他的饮食、住宿、生活供应和安全。再增添一点车辆辅助交通工具的不足（广州空司已给他派了两辆轿车和一辆北京吉普车，他们说人多不够用）和按照他提出的要求尽量办理好外，还得把他的那些随从人员也照顾好，使他们都感到满意。',
      },
      { type: 'paragraph', text: '2.林立果在白云机场搞的阴谋活动' },
      {
        type: 'paragraph',
        text: '从外表看，林立果这个人装得道貌岸然，少言寡语，好像一本正经。据我观察和服务人员反映：林立果和他的死党周宇驰、李伟信及程洪珍、王永奎、许秀绪、陈伦和等一伙（刘沛丰和于新野是1971年6月林立果临离广州前才到的）与外面人员来往接触和活动情况是，顾同舟和陈伯羽是他们经常的不速之客，关系异常的密切。林立果在宾馆先后接见过的人有：广州空军和总局的一些领导干部，广州空军党委常委，广空司政机关的部、处长和总局机关到广州的部、处长；空军驻广州地区的一些军师部队和南京、武汉空军一些部队的领导干部（其中少数人还同他们一起吃过饭）；空军司、政、训练三大部到广州参加空9师现场会的部、处长。林立果一伙外出活动的规律及特点是，他们多是单人（林立果出去时，一般是双人，多由周宇驰陪着）自己开着汽车出去。他们都会驾驶汽车，不要广空和民航派的司机。他们的活动经常是神出鬼没，忙忙碌碌，常来常去，鬼鬼祟祟，出没无常。其中尤以李伟信的行动更为突出，神秘莫测，日夜活动，频繁不停。有时碰见面，问他们上哪儿去，他们只是含糊其辞地应付流露一句，上广空去，或说到技术五团去，或说去沙堤（空9师驻地），其余别的话就再不说了。实际上他们究竟到哪些地方去，同一些什么瓜葛来往，干一些什么勾当，除了他们自己外，外人是不晓得的。他们的口径都是一致的，个个守口如瓶，密封不漏。他们平时除翻译陈伦和经常留在房间里守电话和看管东西外，其它的人多是除吃饭和睡觉回机场外，大部分的时间经常是开着汽车到外面去活动。',
      },
      { type: 'paragraph', text: '3.我追随林立果活动的思想演变过程' },
      {
        type: 'paragraph',
        text: '在1970年6月以前，我多次上北京参加空军党委扩大会议时，曾听到空军首长和空军机关的一些干部对林立果的不断赞扬和宣传，也看到过他为空军党委起草的“作战文件”，在脑子里对他产生一个好感的印象。1970年8月，副局长高天雄从北京参加总局召开的会议回到广州，在常委会上传达说，吴法宪、王辉球在空军常委办公会议上对空军各大部的领导干部讲，林立果是受林彪的派遣委托，为了加强空军的建设来的，各大部对林立果提出的意见要认真研究和执行。9月，自林立果来到广州我同他认识和接触之后，他的外貌仪表、待人接物、伪装的一种假象，又把我给迷惑了。当时误认为这个人还有两下子。我心里想过，不然年纪那么轻，为什么能当空军的作战部副部长，又是空军党委办公室的副主任呢。',
      },
      {
        type: 'paragraph',
        text: '1970年11月14日，“616”飞机发生事故后，通过一些事情的处理与接触的反映，使我对他产生一种感激和敬意的心情。由于事故的发生，我当时身上的压力感到很大。周宇驰在电话上向我转达说，林立果原已决定一二日内回北京，因广州民航出了事故，他决定推迟离开广州，以表达对广州民航的安慰和关心。我听了后，顿时深受感动。事故善后工作结束后，林立果又主动提出要把广州民航作为他贯彻关于进行路线教育指示的一个试点单位。我情不自禁地感谢他从政治上和工作上对广州民航的支持和关心。11月27日，他临离开广州的前夕，接见管理局常委时又夸奖和赞赏广州民航“突出政治好，毛泽东思想红旗举得高”。他还甜言蜜语把广州民航称为他的“家”，并假惺惺地说，他以后还要常来这个“家”的。死党周宇驰跟着在旁边趁机卖乖插话说：“有人讲，摔了飞机就一切等于零，北京如果有人要拿这次事故刁难广州局的话，到时候立果会出面说话的。”王斌就势赶热接上说，我们想到空9师“学习取经”去。听说他们的经验对外保密，请立果为我们搭个桥。林立果立时装模作样得意洋洋地说，空9师的经验对别人保密，但对广州民航是不保密的，对你们可以无保留地全部开放。1971年5至7月，林立果又先后两次到广州时，接见了广州民航所属各省（区）局和各大队的领导干部。这次，他又花言巧语地把广州民航封为他的“根据地”。7月初，他到空12军前还在机场宾馆单独接见了我（李伟信在场）。他询问了广州民航听到有关上海的一些情况和订阅《文汇报》的反映。他还给我透露说，有人提出准备把王洪文抬出来当接班人。我曾暗自沉思过，他竟然能够把这样的问题讲给我听，这说明他对我已不同于一般的人看待了。自林立果住广州民航起，我与他挂上钩以后，他的死党周宇驰和于新野在1971年的上半年曾零星地给我散布过一些流言蜚语。谈过的问题主要内容有：所谓党内路线斗争的实质，就是“两杆子”（指中央文革和军委办事组）的争权斗争；有关江青的生活豪华、不正派和作风霸道；吴法宪在华北地区批陈整风会议上犯了错误；林立果同55军军长、政委的谈话内容等。我听了这些小道消息以后，曾暗自推测他们敢于把这些属于中央最高领导层极端机密的情况泄漏给我，一定是得到林立果点过头的。不然，他们是不会给我讲的。这也说明了林立果对我的信任。我就这样不知不觉中受到他们的感染和影响，潜移默化，一天一天地慢慢地与他同流合污了。我为林立果在广州活动住在宾馆提供了各种方便，并掩盖了他的阴谋活动。我当时还错误地认为林立果是林彪的代表，是无产阶级司令部的一员。他住在广州民航，我能够为无产阶级司令部及其派下来的人，做些自己工作职责范围内力所能及的事务工作，这是我对党应尽的义务，是义不容辞的，也是我的幸运。如此发展，最后我竟陷到不能自拔的境地。',
      },
      { type: 'paragraph', text: '二、广州空司为林立果盖房工程中我应负的责任' },
      { type: 'paragraph', text: '1.事实经过' },
      {
        type: 'paragraph',
        text: '1970年11月，我接到刘锦平的电话指示（他的秘书程兆贤传达）和民航总局后勤部长李一民写的信。他俩说，总局拿出两万元钱和材料，为林立果在广州搞技术革新盖房子用。要广州民航把款、料垫出交给广州空司管理处长陈伯羽，待房子工程竣工后，由广州民航后勤部向总局后勤部结账。这个任务我接受了。我把它交给了广州民航后勤部长赵德保承办。听说，这项工程是由林立果、周宇驰和王璞、顾同舟、陈伯羽一起研究、勘察选址、设计、定点的。修建工程由顾同舟、陈伯羽负责组织施工的。广空高炮10师部队参加了修建。1971年3月中旬，我临去总局开会，当工程快要结束前，陈伯羽曾带我上白云山去看过一次。我看到高炮10师部队正在工地施工。我又上去过两次。一次是听说林立果在山上拉肚子病了，我与何本支一起上去的。没有让进房子，只在外面的凉台上呆了一会儿，也没有见到林立果本人。另一次是刘锦平到广州，我陪着他上去过一次。林立果没有在广州，只看到王永奎和许秀绪在山上。这栋房子的地址，选在广州空军技术五团驻白云山顶峰部队的营房旁边，环境清静幽美，凉爽隐蔽。还有空军部队为其守卫警戒，真是保险安全无虑。房产由广州空司管理。我没有到现场以前，只是听说为了搞技术革新用。但上去看了之后，我认为根本不是什么为了搞技术革新盖的，实际上就是一栋小别墅。1971年9月初，赵德保给我讲，广州空司派人拿着工程修建开支费用单据跟他们结账来了，花了是7万元，不是2万元。他在电话上问我怎么办，给不给结账？我当即明确答复说，这个账现在不能结，刘政委和李部长两人交代的都说是2万元，他们超过了这样多，咱们无权负担这个责任。待我向刘政委和李部长报告请示过以后再说。我还没有来得及向刘锦平与李一民报告请示，“九一三”事件就发生了。',
      },
      { type: 'paragraph', text: '2.我应负的责任' },
      {
        type: 'paragraph',
        text: '我的错误就是领受了总部交给的任务。按照刘锦平和李一民的指示，告诉赵德保把2万元款交给陈伯羽。广州空司盖房子工程修建费超支了那样多，我不知底。陈伯羽从未向我露过底。我没有同意结账，我也没有在工程竣工单据上签过字。这是财会账簿制度的手续嘛。盖这个房子的用途起因和勘察选点、组织设计、施工等我没有参与过。广空的人也没有哪一个人给我讲过。至于为什么要民航出2万元，绕了个弯子交给广州空司，为林立果搞技术革新盖房子，刘锦平和李一民也都未曾给我讲过。',
      },
      {
        type: 'paragraph',
        text: '三、向广州军区、广州市革委会请求拨给民航和修复使用白云水库沟里房子工程中我的错误',
      },
      { type: 'paragraph', text: '1.提出为林立果建房的始因与经过' },
      {
        type: 'paragraph',
        text: '1970年12月，局长王斌给我说，他考虑到林立果以后会经常要来广州的，如果继续在候机大楼的小宾馆住下去，是有诸多不方便的。他打算向总局要点钱给林立果另盖一栋房子，作为他再来广州时专用。王斌问我同意不同意。我答应他说同意。1971年1月初，总局后勤部修建局长张宝田和副局长陈仲仪到达广州。经商谈后，他俩欣然同意，爽快答应。总局拨款出料，由广州民航负责选址、设计和组织施工修建。至于总部答应给多少钱，具体数字我不知道，因为是王斌和他们商谈研究的。',
      },
      {
        type: 'paragraph',
        text: '1971年2月周宇驰到广州时，我便把上述情况给他讲了。他立时很感兴趣，问到陶铸在机场东侧白云水库沟里有一栋别墅的情况（候机室服务中队曾拉到沟里搞过战备演习，他是听服务员讲才知道这个房子的）。他问我去看过没有，我说没有去看过。他提出要去看一看，我就陪着他一块去看了（王斌这时正在北京开会不在家，我把沟里房子的情况打电话告诉了他）。周宇驰回北京后，他又把情况给林立果汇报了。他又打电话到广州说（经陈伯羽的口转告的），林立果同意把水库沟里的房址、产权要过来，至于怎样修复，等他以后到广州看过再定。我按照周宇驰的电话，一次趁着军区首长到机场迎接专机的机会，我向广州军区丁盛司令员、任思忠政委和黄荣海副司令员（兼广州市革委会主任）提出请求，把白云水库沟里陶铸、林西和广州市城建局长的三栋房子（门窗、墙壁、地板已遭到严重破坏），拨给民航修复管理使用（因军区司令部作战部已经划给了广州市邮电局，王斌从北京回到广州又与作战部王部长进行了交涉），得到军区首长和广州军区司令部同意后，又经广州市革委会批准办理了正式手续，把房产拨给了民航。1971年5月，李一民到广州时，王斌领着他到现场去看过，得到他的支持和称赞。6月初，我还领着刘锦平也去看过。王斌把这项工程情况向常委作了汇报，经研究后又定由王斌和副局长高天雄负责领导组织施工。我曾思量过，这个房子的地基、四面墙顶和水电管线都是原有的，只是把陶铸的那栋（主房）花钱多一点，另两栋照原样修缮好即可。另外，新增建一点服务员的住房和伙房，这样比新建房子花钱要省得多。修复工程于1971年8月开始动工不久，“九一三”事件发生时正在施工中，我和王斌去现场告诉把工程停下来。',
      },
      { type: 'paragraph', text: '2.我的错误' },
      {
        type: 'paragraph',
        text: '（1）1971年2月和5月，我曾先后陪同周宇驰和林立果到房址的现场勘察过，并在常委会上传达了林立果看过房子后提出修缮方面的意见。',
      },
      {
        type: 'paragraph',
        text: '（2）我主动出面向广州军区首长和革委会主任提出请示，把水库沟里的房子拨给民航修复使用。',
      },
      { type: 'paragraph', text: '（3）我审查过后勤修建处搞的修复施工图纸。' },
      { type: 'paragraph', text: '3．我对这项工程积极态度的思想动机' },
      {
        type: 'paragraph',
        text: '2月间，同周宇驰到房址的现场察看时，我听到他称赞沟里的环境清静优美，还自言自语地低声叨咕了一句“这地方首长来也可以住的”。我领会到他说的“首长”指的是林彪。这就促使我要把这个房子修缮好的思想。另外，听说空4军在虹桥机场建有一栋别墅。林彪到上海时，别的地方都不去，就住在虹桥机场。我心想如果这房子修好的话，林彪来广州时能够住上一次，也算是为民航增添了一份荣誉。',
      },
      { type: 'paragraph', text: '四、声嘶力竭保林彪，狂热吹捧林立果' },
      { type: 'paragraph', text: '1．借搞路线教育，为林彪大唱赞歌' },
      {
        type: 'paragraph',
        text: '1971年1月，我按照林立果的布置，借贯彻落实毛主席关于进行一次路线教育的指示，办了两期干部学习班（第一期是我主持的，第二期由副政委李心从负责）。学习班还学习了陈庆军带到广州的一份中共中央文件（发省军级）周总理在九大对林彪的历史“功绩”评价的专题发言。整个路线教育的学习内容，集中和突出地宣传了林彪的所谓“英雄历史”，“一贯正确”“光辉榜样”和“捍卫接班人地位”问题，为林彪大唱赞歌和歌功颂德。',
      },
      { type: 'paragraph', text: '2．死保林彪的“接班人地位”' },
      {
        type: 'paragraph',
        text: '1971年8月，我在广州局直一次干部会上（70多人参加），作了一个所谓“向林立果学习”的发言（我的发言提纲是根据王璞7月在空9师现场会上的讲话，和周宇驰5月在管理局干部中心学习组介绍林立果的有关材料，由办公室张春堂综合整理成的。九一三事件后已上交广州军区）。这个发言，通篇是胡说八道，荒谬绝伦，流毒很深。我除了吹捧林立果外，还讲了当前有一股所谓有人反对林彪的逆流问题（这是从林立果7月在汕头与55军军长杨绍良、政委钱光第谈话记录中来的）、并提出说要顶住这股所谓逆流。我还荒唐愚蠢地说，要以毛主席提的“五不怕”精神，死保林彪的“接班人地位”。我当时讲这个问题的思想动机是，根据林立果给我散布的针对“有人准备要把王洪文抬出来当接班人”而讲的。王洪文这个人，我从来未见过。但以往从民航、空军一些人的传说谈话中，听到不少有关他在上海的劣迹和霸道、极不正派的作风。听说要把他抬出来准备当接班人，我是不服的。事也凑巧，他与广州民航发生了一件有牵连的事情。1971年这位上海“工总司”的头目访问阿尔巴尼亚回国途中经广州白云机场，候机室的服务员不认识他，没有另外特殊招待他，引起他对广州民航的不满。回到上海后，他立即给康生写了一个报告，诬告广州民航候机室毛泽东思想宣传队至今还用“红卫兵造反派的粗暴动作”对外宾旅客进行宣传演出。康生当即把王洪文的报告批转给吴法宪。7月初，吴法宪在空军学院千人干部学习班大会上传达中央外事宣传工作会议精神讲话时，大动肝火，当众宣读了康生的批示和王洪文的报告，严厉斥责了民航。我认为，王洪文这个人当接班人是不适当的。',
      },
      { type: 'paragraph', text: '3.我受林立果“讲用报告”的影响和冲击的开端。' },
      {
        type: 'paragraph',
        text: '1970年8月，空军在北京召开了有数千人参加声势浩大的“三代会”。大会开幕前首先播放了林立果在空直机关的“讲用报告”录音，和空军政委王辉球“向林立果学习”的吹捧讲话，陈绥圻（吴办主任，吴老婆）代表吴法宪在空直机关大会上敲响的“向林立果学习”、“向林立果致敬”等定调宣扬的口号，空军副参谋长兼党委办公室主任王飞在主持“讲用报告”会上的开幕词、闭幕词。刘锦平在“三代会”上播放录音时作了动员讲话，显得异常的热闹和隆重。嗣后，又听到吴法宪说什么林立果的“讲用报告”是“为空军放了一颗政治卫星”的奇谈怪论。民航总局党委也不落后，紧跟着根据录音全文整理出“讲用报告”的记录本，和空军领导人的吹捧宣传讲话记录，印发到下面要传达组织学习。上面搞的这一连串的紧张活动，使我不由地对林立果产生了一种“好感”和“学习”之意。',
      },
      { type: 'paragraph', text: '4.两次“取经”与登峰造极' },
      {
        type: 'paragraph',
        text: '1970年12月和1971年7月，广州民航先后两次派人到空9师参观“学习取经”。第一次是1970年12月初，王斌在常委会上主动报名带队和副局长崔双记去沙堤机场参观“学习取经”。他们回来后，局直召开大会宣传介绍了空9师学习林立果的“讲用报告”的所谓“先进经验”。空9师提出了什么“学习林立果首先要培养对林立果的感情”，没有“讲用报告”本子，就发动群众人人动手抄，口号是“抄一份对林立果的感情就增一分”；一些基层单位还采用业务对口方法，介绍了空9师空地勤各类人员和所谓学习典型经验。我虽然没有去过空9师，但我是积极参与了这一活动的。我告诉办公室把查全伦翻印的在白云机场存放的“讲用报告”铅印本，下发给各单位1000多本，解决学习没有本子的问题。第二次是1971年7月，由参谋长王宝珊带队去沙堤参加空9师的现场会。王宝珊回来后，照例又向常委作了学习汇报。他说，现场会由广州空军司令员王璞、副司令员林虎和参谋长顾同舟主持。林立果为广空出谋划策，对会议进行了指点，并派人作了具体的帮助。参加会议的人员除广州空军所属的军、师单位和广州民航派代表外，还有南京、武汉和昆明空军一些部队的负责干部。空军作战部、空政组织部和空军训练部的三个副部长率领处长、秘书近20人出席会议。现场会的气氛，充分表达了对林立果浓厚的敬仰之意。广州民航在这股狂风浊浪冲击和蛊惑人心煽动下，认为广州民航是受到林立果信任的，并被称之为“家”和封为“根据地”的一个单位。在学习林立果这个问题上，当然不能落后。我在这种紧跟追随和不甘掉队的思想支配下，头脑发热膨胀，推波助澜，发展到登峰造极。我竟然荒唐可笑地提出什么要搞所谓学习林立果“讲用报告”周年的讲用活动，并批转了湖北省局和第16飞行大队的一些所谓学习典型材料。1971年5月底，我还干过另一件愚蠢荒谬的事情。程兆贤当着刘锦平的面给我说，他已经给办公室张春堂作过布置交代，要他把林立果在广州民航的几次谈话接见记录和活动纪事注意收集起来，以免失落。他说给我也打个招呼，知道有这么回事情。我答应他说，好嘛。我也给张春堂说过，照程兆贤布置的办。',
      },
      { type: 'paragraph', text: '5．我对宣传队的错误' },
      {
        type: 'paragraph',
        text: '管理局的宣传队不是编制序列的正式单位，仅是一个为了应付总局的文艺会演，临时组成的宣传文艺组织。宣传队的领导干部和成员，都是从各单位和刚入伍新兵中挑选来的。共80多人。1971年3月正式成立，“九一三”事件后，于9月26日解散。其寿命仅有半年的时间。管理局常委分工，由副政委李心从和政治部副主任王曙勃负责领导。',
      },
      {
        type: 'paragraph',
        text: '检查我的错误主要是：1.由于我对林彪、林立果的狂热追随和大肆宣传、庸俗吹捧的流毒影响，造成宣传队对这一对政治骗子的盲目崇拜和迷信，使青年人的纯洁心灵严重受到政治毒素的污染。2.在我的授意下，宣传队搞过学习林立果“讲用报告”和林立果假仁假义给宣传队送人、送录音机、送马列著作六本、学习辅导材料和接见后写过“效忠信”荒谬愚蠢的活动。3.我还打算按照刘锦平1971年5月到广州时召集宣传队干部和骨干分子开座谈会提出的，宣传队参加总局文艺会演后不解散，要继续办下去，把宣传队还要办成一个所谓抗大式的学校。',
      },
      { type: 'paragraph', text: '五、受极左路线流毒影响的检查' },
      {
        type: 'paragraph',
        text: '我主持广州民航局的工作期间，受极左路线的流毒和影响是严重的。在对人的问题处理中，发生冤假错案肯定是有的。因我远离工作岗位已经9年多，且手中又无材料可查，现仅凭回忆和用力沉思，粗浅检查到的错案类型有：因家庭出身、社会关系和本人思想言论错误问题，被停飞、错误定性处理的；因参加文艺演出喊错口号，被错定为反革命性质处理的；审查干部和清理阶级队伍中，被错误定性处理的；以所谓“恶毒攻击”言论被错误定为反革命案件而受拘留、逮捕或判刑处理的；由空军和总局直接掌握的全国“两航”起义人员叛逃专案有牵连的。',
      },
      {
        type: 'paragraph',
        text: '检查我的错误主要是：有宁“左”勿右，认为严比宽一点保险，缺乏实事求是的思想，怕发生空勤飞行人员叛逃政治事故；偏听偏信，定案前缺乏亲自动手，认真进行调查研究，对事实证据反复仔细查清搞准，对人的处理不慎重，不负责任；对有的人在处理中，与上级领导机关发生有不同意见时，提过两次意见不被采纳，就不坚持了。',
      },
      {
        type: 'paragraph',
        text: '……“文化大革命”中，我犯了极其严重的政治错误，我衷心接受党组织对我的严格审查、定性、定案和处理结论。我坚决遵守1938年5月5日（16岁时）在延安入党宣誓时向党旗举手宣读过的“服从组织”誓词，自觉地听从党的一切指示号令和安排。党如果还能给我一条出路的话，我将做一个自食其力的劳动者，当一个遵纪守法的老百姓。',
      },
      { type: 'paragraph', text: '附录1' },
      { type: 'paragraph', text: '我的申明' },
      { type: 'paragraph', text: '米家农' },
      { type: 'paragraph', text: '（1980年8月31日）' },
      {
        type: 'paragraph',
        text: '我认为，我写的有关我在“文化大革命”中所犯严重错误的揭发交代材料，均应以1980年8月20日上交的《我的检查交代》为准。凡在过去（党的十一届三中全会以前）写的材料应作废或重新审理。理由是：',
      },
      {
        type: 'paragraph',
        text: '一、因为过去是在“四人帮”当政时期写的。当时办案原则和专案组人员反复交代的政策，是“不管问题有多大，主要看态度”。现在以天渊之别的三中全会提的“实事求是”的原则衡量，两者显然是根本不同的；且与“实践是检验真理的唯一标准”和“刑法”“刑事诉讼法”的规定也是相违背的。',
      },
      {
        type: 'paragraph',
        text: '二、过去写的材料，是当时在围攻挨斗和指供逼供情况下写的，还有一些材料是由专案组指定问题，具体内容及规定写法，和经他们修改过以后又责令重新誊清上交的。显然这些做法都是与党的三中、四中、五中全会的精神和“刑事诉讼法”的规定不相符合的。',
      },
      {
        type: 'paragraph',
        text: '三、我的思想认识糊涂有责任。过去曾抱有一种幻想和侥幸态度，误认为“不管问题有多大，只要专案组提出需要，叫写就写，说明态度好，能得到宽大处理”。至于材料是否完全符合实事求是的原则，和由此可能引起会产生其他别的什么不良后果则考虑得不够。为了能经得起历史和实践的检验，对过去那种不符合实事求是违心的做法，我现在应当主动向组织上申明改正过来。',
      },
      { type: 'paragraph', text: '附录2' },
      { type: 'paragraph', text: '对1980年8月31日写的《我的申明》的补充说明' },
      { type: 'paragraph', text: '米家农' },
      { type: 'paragraph', text: '（1980年9月15日）' },
      {
        type: 'paragraph',
        text: '一、“凡在过去”时间是指1978年12月党的十一届三中全会以前写的材料。不包括1980年2月27日以后，公安部、总政保卫部新的专案组审查我的问题写的材料。',
      },
      {
        type: 'paragraph',
        text: '二、过去“围攻挨斗”是指1971年“九一三”事件后，在广州军区学习班。',
      },
      { type: 'paragraph', text: '三、过去“指供逼供”举例主要有：' },
      {
        type: 'paragraph',
        text: '1.1971年冬，被关押在广州军区沙河监狱中，专案组数次指供逼供我写的“关于林彪反革命政变计划”。这个材料我当时在被逼供情况下瞎编写出的。',
      },
      {
        type: 'paragraph',
        text: '2.1972年2月，丰台专案组为了制作供中央首长听的录音“关于陶铸别墅情况”那份材料，是经专案组指点修改两次后，又要我誊清和念的。',
      },
      {
        type: 'paragraph',
        text: '3.1972年春，亚疗专案组把我在广州、丰台写的有关涉及江青的合订档案中抽出退给我让销毁，又要我重新编写材料补进去，并责令我另写一份“检讨”附上。',
      },
      {
        type: 'paragraph',
        text: '4.1978年3月，亚疗专案组把我1972年2月在丰台写的综合交代材料和另一份材料（关于毛主席同广州军区首长谈话指示记录和王斌传达顾同舟让准备机组问题）给我，要我大加压缩。规定我把数十页压缩到不超过3页。我压来压去，说不清问题，还有4页。上交专案组后，从问题观点、顺序和写法暗示我写成一个“关于我参加林彪武装反革命政变”的交代材料。专案组对我写的第一稿（压缩稿）作了大的变动修改，要我重新誊写为3页。专案组亲自到我的房间里把材料收走（这是从来没有的），并当面把经他亲手修改过的原底稿也要走了。',
      },
      {
        type: 'paragraph',
        text: '来源：原载《昨天》（网络刊物），2019年9月30日第138期（增刊）。',
      },
    ],
  },
  {
    title: '我的检讨',
    authors: ['刘子厚'],
    dates: [{ year: 1980, month: 11, day: 24 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源： 老鬼《胡开明》. 香港： 新世纪出版社，2014年。',
    parts: [
      { type: 'title', text: '我的检讨' },
      {
        type: 'paragraph',
        text: '[刘子厚，长期以来任河北省委主要负责人。 文革中为省革命委员会主任。]',
      },
      {
        type: 'paragraph',
        text: '我在河北工作期间，特别是文化大革命十年动乱中，犯有严重错误。1968年初，成立省革委，我被解放并任副主任，自71年起由我主持河北省的工作。71年前省革委会领导工作的错误我有份，71年以后的错误，我负主要责任。过去我对自己错误的严重性认识很不够。最近，经过学习和反复思考，特别是重新学习和对照三中全会以来党中央所制定的路线，触动很深，痛感在党的历史性大转折时期，我没能觉醒过来，清算自己的错误。回想起来，心情十分沉重。现就初步认识，作一检查，诚恳希望党中央和河北省委同志给予批评和帮助。',
      },
      {
        type: 'paragraph',
        text: '一　长期以来，我执行了左倾错误路线，给河北工作造成严重后果',
      },
      {
        type: 'paragraph',
        text: '我的左倾错误是从1958年开始的，并逐渐形成了一个左的思想体系。如“大跃进”、“反右倾”我都是积极的。在这段时期内，河北省错误处理了“三北”问题，我是积极参与的，伤害了自己的同志。文化大革命中，林彪，“四人帮”利用了左倾路线的错误，挑动派性，制造分裂，给河北省带来了灾难性的恶果。在此期间，我对“四人帮”以极左的面目出现搞的一套倒行逆施，缺乏清醒的认识，所以既有抵制的一面，也有执行的一面。粉碎“四人帮”后，我如释重负，心情非常振奋。但在我身上的左倾路线的流毒，并未随着文化大革命的结束而肃清。因此在实际工作中仍然搞了一些极左的错误的东西。如在揭批查运动中，有的地方把清查面搞宽了，甚至有的混淆了两类不同性质的矛盾，如把柴晋川同志当作反革命逮捕，是错误的。',
      },
      {
        type: 'paragraph',
        text: '对我执行左倾路线所造成的错误，省委虽然进行了一些纠正，但直到三中全会前夕，还遗留许多重大问题，未能彻底解决。党的三中全会确立了一条马克思主义的思想路线、政治路线和组织路线。我对这样的一次从根本上拨乱反正，扭转乾坤，关系到党和国家前途和命运的极其重要的会议，觉悟很迟，认识不足。没能从实质上学好学透三中全会的精神。三中全会以后，虽然在形式上我也进行了传达贯彻，但对10年浩劫遗留下的许多重大问题，没有积极和自觉地解决好。对此同志们很有意见，使省委的工作也非常被动，这是我要完全负责的。',
      },
      {
        type: 'paragraph',
        text: '我的思想长期为两个凡是所禁锢，处于僵化半僵化状态。我对实践是检验真理的唯一标准讨论的伟大现实意义和深远的历史意义，认识很不够，学得不好，理解不深，在思想上突不破“惟上”，“惟书”的束缚，更不能从左倾错误路线的桎梏中解放出来。在行动上总是瞻前顾后，忧虑重重，深怕批左过了头，怕否定了过去的成绩。对过去的错误不能作实事求是的分析批判，有的同志批判了，自己还听不进去。正因为这样，在解决历史遗留问题，拨乱反正，落实政策，以及纠正经济工作中左的错误等一系列问题上，显得很不得力。更严重的是，三中全会以来，党中央一再批判左倾路线的错误，而我在思想路线上仍没有端正过来，转变很慢，甚至仍在不自觉地搞左倾错误的东西，继续给党的事业带来损失。这是十分沉痛的教训。',
      },
      {
        type: 'paragraph',
        text: '二　在左倾错误思想影响下，对落实干部政策的工作，抓得不力，行动迟缓',
      },
      {
        type: 'paragraph',
        text: '三中全会前，中央就一再提出平反冤假错案，三中全会上又再次强调要解放思想，实事求是，抓紧落实好干部政策，并在会上为彭德怀同志、陶铸同志和61位同志的重大历史冤案予以平反昭雪，为全党做出了榜样。这对我的触动是很大的。过去我总认为1959年整风反右受批判的同志虽然平了反，但他们还是有错误的。三中全会对彭德怀同志的平反，才使我认识到是非应该颠倒过来，正确的恰恰是这些同志，错误的是我的左倾认识。虽然在这个问题上我的错误认识解决了，但左倾错误路线在我身上的流毒，并没有从根本上得到解决，从而妨碍了落实政策工作的进行。',
      },
      {
        type: 'paragraph',
        text: '河北省委在批陈整风后和小平同志主持工作期间，也抓了几次落实政策工作，粉碎“四人帮”后，又给一部分同志落实了政策。表面上看，好像大多数同志的问题已经解决了，但实际上不少干部的落实政策问题，并没有彻底解决。三中全会后，我本应该根据会议精神，坚决迅速地把落实干部政策搞好搞彻底。但由于我思想上还有左倾流毒，过去有的案子定错了，没有及时纠正过来。我没有把落实干部政策作为肃清极左路线流毒，促进安定团结的重要措施来抓，以至实际工作跟不上，政策落实得不快不好。如对林铁同志和其他一些老同志，落实政策就搞得不够好。三中全会后，虽然再次宣布为这些同志平反，但仍未作到及时妥善安排。我当时在领导岗位上，没能设身处地为这些台下的同志身心长期受到折磨的苦处着想，没有尽快地消除对他们的错误处理所造成的后果。我很少找这些同志交心，交换意见，自我批评做得很差。这些老同志对我有意见，完全是应该的。每念及此，深为内疚，感到很对不起这些同志。',
      },
      {
        type: 'paragraph',
        text: '河北还有一些人所共知的大案，教训也是极为沉痛的。1967年陈伯达制造的冀东大冤安，8万余人遭受诬陷迫害，二三千人被迫害致死。对这样的大冤案，我长期没有过问。粉碎“四人帮”后，地市委同志反映这个问题，我才派人去作调查处理。我对这一重大冤案的平反工作，实际上采取了官僚主义不负责任的态度，这是很错误的。邱县专案本来是完全搞错了，但在左的思想影响下，长期认为只是扩大化，没有彻底纠正。在解决中拖拖拉拉，直到1979年中央召集的河北省委汇报会，在中央领导同志帮助下，才得到正确解决，落实了政策，作了彻底平反。对此，我应负主要责任。对深县的冤案，解决处理得比较迟钝。在承德发生的董秀芝同志冤案，使这位张志新式的好同志，受到严重的摧残迫害，幸而后来得救。虽然事情发生前我和省委都不知道，但问题在于我并未能从董秀芝同志的事件中，进一步深刻看到左倾错误路线所造成的危害和恶果。',
      },
      {
        type: 'paragraph',
        text: '由于思想路线不端正，在对有些干部的识别，选拔上存在着主观片面和使用不当的问题。在文化大革命中，提拔了一大批年轻干部，其中大多数还是好的或比较好的。但确实混有造反派起家，有打砸抢罪行的人，未能及早发现，加以处理。对一些不能胜任本职工作的年轻干部，也没有及时调整。对原省工会主席樊德玲（注一）和原革委会副主任兼妇联主任王桂华（注二）的处理，也由于思想路线不端正，拖拖拉拉，未能及时调整他们的工作。这些，我都应负主要责任。',
      },
      {
        type: 'paragraph',
        text: '另外文化大革命初期，陈伯达在石家庄关于两派群众问题的反动表态，我是赞成的，对我的思想是有影响的，表现在当时对省革委会干部的使用上，看法上和感情上，有亲有疏。批陈整风后，我对此比较警惕了，注意了对派性问题的解决。但对解决思想隔阂的工作做得不够，对有的同志的工作安排，也有不当之处。',
      },
      { type: 'paragraph', text: '三　在执行农村经济政策中也有左的错误' },
      {
        type: 'paragraph',
        text: '多年来在执行农村经济政策上，一直强调要以两条道路斗争为纲，而实际上对什么是资本主义的，什么是社会主义的，在理论和实践上并没有搞清楚。以至把一些左的错误的东西，当成正确的加以坚持。各地出现的诸如割“资本主义尾巴”，搞平均主义，搞“大呼隆”，以及对自留地、农村集市贸易采取的一些左的错误的措施，就是这种错误指导思想的反映。我在贯彻执行中央关于农业的两个文件的过程中，同样受到左倾错误路线影响的干扰。如当时群众中存在怕“冒尖”等思想顾虑，未能及时解决。虽然也抓了按劳分配和生产责任制的工作，但很不得力，影响了两个农业文件精神的贯彻落实。特别是对自留地和开放集市贸易解决得迟缓，这些都对农民积极性的提高，农业生产和生活水平的提高是有影响的。',
      },
      {
        type: 'paragraph',
        text: '这种左的思想，还表现在经济工作中存在的急躁冒进情绪和不按客观规律办事的毛病。76年唐山地震，77年又发生水灾，在全省极端困难的情况下，我也盲目地跟着讲“高速度”，“大干快上”，“一年初年成效，三年大见成效”等左的口号。显然是脱离实际，很不恰当的。',
      },
      {
        type: 'paragraph',
        text: '由于我的错误，给河北省各方面工作和广大干部，群众都带来了重大损失。我所以犯了严重错误而又迟迟不能认识，从根本上来说，是自己没有认真学习和掌握好马克思主义的基本原理，没有掌握毛泽东思想的科学体系，没有真正确立坚定的辩证唯物主义世界观。在思想上存在着严重的唯心主义和形而上学。建国后，我在党的历次路线斗争中和历史经验中，接受了许多消极的教训。在工作中总是怕右。另外一个促使自己犯了错误而迟迟不能觉悟的原因，是对自己的工作成绩估计过高，产生了骄傲自满情绪。我总认为四人帮曾多次整河北省委，省委对四人帮也有抵制。在十分困难的情况下，我们坚持工作，并在粮食生产和工业生产方面取得了一定成绩。在那段时间内，河北省的工作有一定的成绩，是应该肯定的，但这是由于党中央内部有周总理、邓小平等同志坚持正确领导和河北省广大干部、群众努力奋斗的结果，我不应该把这作为个人居功自傲的资本，更不能成为掩盖自己错误的理由。我一方面过高估计了成绩，另一方面又对林彪、四人帮造成的危害和左倾错误路线给自己的影响和流毒估计不足，最后导致在三中全会后我还不能正视和改正自己的严重错误，这是必然的。再加上自己长期高高在上，很少深入实际，自己弄不清楚，又听不进不同意见，这是我的错误迟迟不能改正的又一个重要原因。',
      },
      {
        type: 'paragraph',
        text: '我对自己错误的认识还很肤浅，检查也是不深刻的。我要继续认真回忆思考，提高认识，深刻检查。我再次热切希望党和同志们的严肃批评和帮助。',
      },
      { type: 'paragraph', text: ' \t刘子厚' },
      { type: 'paragraph', text: '1980年11月24日' },
      {
        type: 'paragraph',
        text: '（针对他这个检查，林铁、裴养山等河北的很多老干部都提出了批评。胡开明也提出了批评。以下为原省委张家口地委书记胡开明的意见）',
      },
      { type: 'paragraph', text: '我对刘子厚同志的《我的检讨》的意见' },
      { type: 'paragraph', text: '胡开明' },
      {
        type: 'paragraph',
        text: '刘子厚同志过去总是宣扬自己“一贯正确”，现在开始做检讨，并表示希望别人给以批评帮助，这是值得欢迎的表现。但是在这个《检讨》中，对于一些比较重大的问题，有的加以回避，有的上推下卸；并把自己犯错误完全说成是认识问题。我认为这样的检讨，既难改正本人的错误，也无助于河北问题的解决。今就我所知道的部分情况，对《检讨》提几点意见：',
      },
      {
        type: 'paragraph',
        text: '一、《检讨》中对文化大革命时期所犯的错误，是从1968年初成立省革委会时说起的。这就避开了1966年6月华北会议上发生的重大问题。在那个会议上，刘子厚同志带头造林铁同志的反，编造了所谓“河北省委内部的两条路线斗争已达4年之外”的谎言，并指明有以林铁为首的4个右派（胡开明、马国瑞、裴仰山）和以刘子厚为首的4个左派（闫达开、李颉伯、王路明）。会上还内定了全省要揪斗的大批干部名单。从此就开始分裂了河北的党组织。可是在《检讨》中说：“文化大革命中，林彪、‘四人帮’利用了左倾路线的错误，挑动派性，制造分裂，颠倒思想路线是非，制造了大批冤假错案，残害了大批干部和群众，给河北省带来了灾难性的恶果。在此期间，我对四人帮以极左的面目出现搞的一套倒行逆施，缺乏清醒的认识，所以既有抵制的一面，也有执行的一面。”这种把河北党组织的大分裂和发生的大批冤假错案的责任完全归咎于林彪、“四人帮”的说法，显然是不完全符合实际情况的。',
      },
      {
        type: 'paragraph',
        text: '二、对文化大革命以前错误处理“三北”（张家口、承德、唐山）问题，检讨中说“我是积极参加的”。这就把主要的责任推给林铁同志了。但据我所知，林铁同志对于那样处理“三北”问题是根本不赞成的，而处理张家口问题时还是背着林铁同志搞的。',
      },
      {
        type: 'paragraph',
        text: '三、关于“冀东大冤案”问题，检讨中说：“1967年陈伯达制造的冀东大冤案，……我长期没有过问”。而实际情况是：早在1966年的华北局会议上，就已定下了“杨、白反党集团”和“杨白阴谋政变集团”，还点了李运昌同志的名。会后很快成立了20个专案组，实际上就是要挖冀东党的问题。不过后来听了陈伯达的反动表态，搞的劲头更大就是了。而且唐山地区搞的这个案件过程中，刘子厚同志是和李雪峰多次听过汇报，并做了指示的。据说，此案搜罗的黑材料，包括很多的领导干部，甚至有李大钊、刘少奇、朱德、邓小平、陈毅等革命老前辈。所以1979年中央追查此案时，刘子厚同志对唐山市委书记苏峰同志说：“这个案子提起来千斤，放下四两。”暗示不要去追查了。这怎么能说是长期没有过问呢？',
      },
      {
        type: 'paragraph',
        text: '四、1969年8月，曾以省直机关工、军宣传队的名义，编写了《原河北省委内两条路线斗争史》，约5万6千多字，可谓极尽篡改历史和颠倒黑白之能事。把林铁同志上挂刘澜涛——彭真——刘少奇这条所谓反革命修正主义路线，而把刘子厚同志上挂到李雪峰——林彪这条所谓毛主席无产阶级革命路线，说什么“林铁窃据河北省第一书记17年的时间内，拼命执行了一条臭名昭著的刘少奇的资产阶级反动路线”；“在大跃进的1958年，中央、毛主席调革命干部刘子厚、解学恭到河北书记处工作。10年来，省委内革命领导干部同全省广大人民群众一道，无论在大跃进年代，还是在3年暂时困难时期，都积极贯彻执行了毛主席的无产阶级革命路线，同林铁一伙进行了坚决的斗争，保卫了三面红旗，坚持了社会主义方向。”（录自第二稿）此稿当时已打印多份，到了“批陈整风”时才慌忙收回。这书到底是谁指使编的？刘子厚同志看过没有？对于这件“两条路线斗争的大事”，我认为也有交代的必要。',
      },
      {
        type: 'paragraph',
        text: '五、据说刘子厚同志临调离河北时，让他的秘书从战备档案库取出十几箱共1,800斤档案材料私自销毁了。对于这样一个严重问题，为什么在《检讨》中根本不提呢？',
      },
      {
        type: 'paragraph',
        text: '六、在《检讨》中，刘子厚同志对于自己犯了严重错误而又长期不能改正的原因，统归之于“思想上长期为两个凡是所禁锢，处于僵化半僵化的状态。”我认为是有这种思想认识方面的情况，但是还有思想意识方面的问题。这里还可再举几个例子来说明：',
      },
      {
        type: 'paragraph',
        text: '1、在华北局会议上批判林铁同志时，刘子厚同志很气愤地说：“省委本来早就报我为第二书记，华北局也同意了，但是后来林铁找彭真去说了我的坏话，因此中央迟迟没有批。”究竟林铁同志是否找过彭真同志说了刘子厚同志的坏话我不知道，但我知道省委报刘子厚任第二书记时林不在家（在南方休养）。',
      },
      {
        type: 'paragraph',
        text: '2、在华北局会议上，刘子厚同志为给打倒林铁同志制造根据，说“林铁主持召开的（1962年）‘5月会议’是复辟资本主义的黑会。这个会议的总结本来是准备由林铁做的，可是他临时推给我做，这是他要的一个阴谋。不过我后来没有按照他的讲，我讲我的。”实际上那个总结稿是办公厅根据常委会上讨论的意见起草的，刘子厚同志讲的时候也没有变动原稿的任何内容，最后还是由他自己签发的。如果说有点变动的话，那只有一个地方——原稿对把社员的自留地增加到10％和允许户养大牲畜这两项，说的是等报中央批准后执行；而刘子厚同志签发时，把“等报中央批准后执行”这两句话勾了去，并批上“立即按照执行”的字样。所以当李雪峰叫把“5月会议”的材料拿来印发大会时，他就推说“这个情况大家都很清楚，用不着印发。”',
      },
      {
        type: 'paragraph',
        text: '3、1965年中监委叫省监委协助调查何朗明的问题。省监委书记裴仰山同志因这案涉及到林铁同志，只向刘子厚同志做了汇报。刘听了裴的汇报后，嘱裴不要告诉林铁。可是后来批判裴仰山同志时，刘竟说裴“背着省委搞省委，背着省委搞林铁。”而到了华北局会议上批判林铁同志时，又说裴是林的“黑干将”。',
      },
      {
        type: 'paragraph',
        text: '4、在七千人大会上，毛主席发动鸣放时，刘子厚同志也召集了地市委书记征求意见。会上我第一个发言，对他的工作作风提了不少意见。当场他曾表示接受批评。可是后来开北戴河会议时，我给毛主席上了两封意见书：一是《对农村口粮分配办法的意见》（主张采取基本口粮和按劳分配相结合的办法，反对按劳分配加照顾的办法），二是《建议推行三包到组生产责任制》。结果前者得到主席的支持（据说会后主席对刘子厚同志说：不要过分强调口粮按劳分配，那样容易打击四属户，会引起两极分化），后者受到主席的批评。于是刘子厚同志对省委副秘书长黄桦同志说：“这回可抓住胡开明的辫子了！”果然后来我就一直挨整了。',
      },
      {
        type: 'paragraph',
        text: '5、为了把林铁同志和我整得“永世不能翻身”，刘子厚同志明知李雪峰是支持他整林铁同志和我的，可是在省委《关于李雪峰问题的报告》上，竟把林铁同志和我与李雪峰一起批，还说李是支持我俩搞单干的。这个报告后来还以省革委会的文件发到全省。直到1976年“批邓，反击右倾翻案风”时，刘子厚同志还说：“在河北批邓要联系林铁、胡开明。”',
      },
      {
        type: 'paragraph',
        text: '总之，我认为刘子厚同志的错误，决不仅是由于思想僵化半僵化的问题还有思想品质上的问题。因此刘子厚同志如果真的有决心改正自己的错误，还必须挖一挖思想意识方面的根源才行。',
      },
      { type: 'paragraph', text: ' \t胡开明' },
      { type: 'paragraph', text: '1981年2月8日' },
      {
        type: 'paragraph',
        text: '来源： 老鬼《胡开明》. 香港： 新世纪出版社，2014年。',
      },
    ],
  },
  {
    title: '我的申诉',
    authors: ['丁盛'],
    dates: [{ year: 1990, month: 3, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：丁盛口述、金光谈话记录、余汝信整理编注《落难英雄：丁盛将军回忆录》，星克尔出版（香港）有限公司，2008年8月第一版362—366页。',
    parts: [
      { type: 'title', text: '我的申诉' },
      {
        type: 'paragraph',
        text: '〖丁盛，曾任中共中央委员、解放军广州军区司令员、南京军区司令员。〗',
      },
      {
        type: 'paragraph',
        text: '一九八二年七月六日，中国人民解放军军事检察院（以下简称“军事检察院”）对我发出“（82）军检免字第13号”《免于起诉决定书》（以下简称《决定书》），认定我“参与了江青反革命集团密谋武装叛乱的活动，……已构成策动武装叛乱罪”。随后，总政治部和军纪委根据南京军区党委的报告，批准对我作开除党籍、退出现役的处理，每月发给生活费一百五十元（一九八五年后调整为二百元）；继而南京军区将我送南昌市的一个地方干休所安置。我认为，军事检察院对我的指控缺乏事实根据，认定的罪名不能成立；对我的处理也不符合党的有关政策规定。根据党一贯倡导的重证据、重调查研究和实事求是的精神，谨作如下申诉，请求对我的问题予以复查。',
      },
      {
        type: 'paragraph',
        text: '军事检察院对我定罪的唯一根据是江青反革命集团重要成员马天水、徐景贤、王秀珍的供词。《决定书》称，一九七六年八月八日晚，马、徐、王三人来上海延安饭店看我时，同我进行了“密谈”，谈了毛主席逝世后可能“打内战”问题。据说，我曾对马、徐、王说：“我最不放心的是六十军”，“这个军我指挥不动”，“这个军的几个师，就摆在无锡、苏州到上海一线，我很担心”，“有什么事，对上海是个大威胁”，并提醒马、徐、王说：“你们要有所准备”。据说，我还向他们三人表示：“我是准备杀头的”。由于我的这次谈话，“随后马天水即给上海民兵突击发了各种枪七万余件，炮三百门，子弹、炮弹一千多万发”，准备发动武装叛乱。',
      },
      {
        type: 'paragraph',
        text: '马天水、徐景贤、王秀珍的上述供词纯属编造，破绽百出，不值一驳。',
      },
      {
        type: 'paragraph',
        text: '首先，我与他们素无交往，更无好感，根本不可能同他们密谈。我从一九七三年底调南京军区工作后，曾多次因工作路过上海，但我从未通知过上海市委，更未主动拜访市委的任何头头，即可说明此点。一九七六年八月初，我去杭州湾检查军区组织抗登陆演习的准备工作情况，后又去舟山群岛勘察，于八月八日黄昏返抵上海。接待我的上海警备区政委李宝奇曾问我：“上海市委规定，凡大军区负责人到上海都要向市委报告。今天你来了，是否也向上海市委打个招呼？”我当即表示“不要”。到了延安饭店我吃过饭、洗了澡正准备睡觉，忽然秘书陈长顺进来对我说：廖汉生政委的张秘书说，明天上海的专家要给廖政委会诊，廖怕医院不重视，他自己又不好讲话，希望我亲自给上海市委领导打个招呼，请予关照。廖汉生同志当时患皮肤病，病情较重，是专程来上海求医的，也住延安饭店，我到后已看望了他。但当时他并未向我提出此事。我应廖之请给上海市委办公室打了电话，请值班员向市委领导转达廖的要求。不久，市委办公室又给我打来电话说，已向马天水作了报告；并说，马和徐景贤、王秀珍要来看我。我婉言劝阻无效，只好等候，他们三人大约是二十二时左右来的，稍事寒暄之后，我主要向他们谈了在舟山群岛勘察的情况，还讲了将来在杭州湾演习时，因全军参观人员很多，大部分经上海中转，在住房用车和物资供应方面需请地方支援。他们三人表示不成问题，他们并谈了上海市的一些情况，然后我即陪他们去看了廖汉生同志（廖当时行动不便），前后约有一个小时，他们便告辞了。所谓八月八日我与马、徐、王“密谈”的来龙去脉就是这样。如果我真如《决定书》所说是什么“积极投靠”，与江青集团有什么“密谋”，这次谈话哪能是这样一种情况！我从开始就没想见马天水等人，“密谈”从何讲起？廖汉生同志当能为我作证。',
      },
      {
        type: 'paragraph',
        text: '《决定书》在讲我与马天水、徐景贤、王秀珍“密谈”的内容时，主要指出我对六十军的看法。如果说，我对六十军“最不放心”，认为这个军“指挥不动”，那岂不是说我对南京军区的其他几个军就很“放心”，就“指挥得动”了吗？人民解放军是有高度政治觉悟和高度组织纪律的军队，如果想要军队参加叛乱活动，那么，无论什么人，就连一个排、一个班也是指挥不动的；如果是执行上级特别是中央和军委下达的任务，根本不存在哪个指挥得动，哪个指挥不动的问题。',
      },
      {
        type: 'paragraph',
        text: '这里还需特别指出的是，六十军的一七八师原驻苏北淮阴，正是根据我在军区常委会上的建议，经军委批准，才于一九七六年上半年调到无锡的，六十军军部也从浦口南调镇江。如果我真是江青反革命集团的同伙，又对六十军“最不放心”，这样做岂不是自作自受、愚不可及?',
      },
      {
        type: 'paragraph',
        text: '至于说我“准备杀头”，更是耸人听闻。谈话时毛主席还在世，我也根本不知道他的病情，自己更没有做什么不容于党纪国法的事情，怎么会想到“杀头”上去?',
      },
      {
        type: 'paragraph',
        text: '《决定书》将马天水等人把大批武器弹药发给上海民兵一事同我的谈话联系起来，更是十分牵强。众所周知，“四人帮”早在几年之前就利用上海强大的工业基础，大量制造各种武器装备，不断装备他们控制的民兵。八月份发的那批武器弹药，是他们早已决定了的。中共中央一九七六年十二月十日发的《王洪文、张春桥，江青、姚文元反党集团罪证》（材料之一）已有明确论断：“今年六月，伟大领袖和导师毛主席病重后，王洪文多次催促上海市委某些领导人给上海民兵发武器弹药。八月下旬以后，突击发了各种枪、炮七万四千余件，弹药一千万余发。”（见该材料112页）《决定书》却硬把王洪文的罪行按到我的头上了。',
      },
      {
        type: 'paragraph',
        text: '前面讲到，军事检察院对我定罪的唯一根据是马、徐、王三人的供词。这三人中，马天水是道德沦丧、卖身投靠“四人帮”的政治投机分子，而徐景贤、王秀珍则是冲杀出来的“造反派”头头，编造谎言是他们的拿手好戏。他们自知罪孽深重，因而栽赃诬陷，嫁祸于我，以图减轻他们的罪责，这是毫不奇怪的。办我专案的人员强调他们三人的口供“一致”。据了解，他们三人受审查后的很长一段时间并未隔离，要串供是很容易的。再举个例子，办案人员曾要我承认，据马、徐、王揭发，我曾对他们讲过，一九七四年“批林批孔”时，我妻子在广州军区挨整，是江青说了话才保出来的。其实，我妻子在一九七四年一月便到了南京，而“批林批孔”是三月份以后的事。由此可见马、徐、王等卑鄙下流之一斑。',
      },
      {
        type: 'paragraph',
        text: '《决定书》还笼统地提到我与林彪反革命集团案“有牵连”。关于我与林彪等人的关系，在“九一三”事件后，我曾多次向中央做过说明、检查，认为自己同他们是工作关系，“文革”中所犯的一些错误，也主要是执行中的问题。我的检查受到中央一些领导人包括毛主席和周总理的多次肯定，这里不再赘述。',
      },
      {
        type: 'paragraph',
        text: '我从一九七七年三月被停职审查，其中从当年十一月五日至一九七九年四月十四日，一九八○年十月六日至次年五月九日，被关押达两年之久，直到一九八二年对我作出正式处理，这中间没有哪一位负责同志（包括军区领导）找我谈过一次话。几个办案人员先入为主，带着任务、带着框框办案，根本不听我的申述，对我提出的反证一概斥之为“狡辩”“不老实”。这不仅有悖于党的干部政策，也违反了依法办事的精神，必然导致错误的定性处理。附带说明一下：对我的行政处理和党纪处分决定，都是分别由机关工作人员口头通知我的，至今我也未看到正式文件。我从被停职至今已有十三年，被正式处理也将近八年。作为一个受党教育六十年的老党员、老干部，我认为个人的荣辱得失无足轻重，但是非必须弄清，这是关乎党的形象的大问题。今年我已七十七岁，来日无多。我渴求党组织和有关机关本着对党员、对干部、对公民高度关心负责的精神，在我有生之年，趁有关当事人多还在世，对我的问题进行认真的复查，然后根据事实做出公正的结论和处理。这将使我和许多人都从中受到深刻教育。',
      },
      { type: 'paragraph', text: ' \t申诉人：丁盛' },
      { type: 'paragraph', text: ' \t一九九○年三月' },
      {
        type: 'paragraph',
        text: '来源：丁盛口述、金光谈话记录、余汝信整理编注《落难英雄：丁盛将军回忆录》，星克尔出版（香港）有限公司，2008年8月第一版362—366页。',
      },
    ],
  },
  {
    title: '林彪女儿林豆豆写给黄火青的信',
    authors: ['林豆豆'],
    dates: [{ year: 1980, month: 10, day: 20 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：舒云整理《林豆豆口述》，明镜出版社2012年9月版。',
    parts: [
      { type: 'title', text: '林彪女儿林豆豆写给黄火青的信' },
      {
        type: 'paragraph',
        text: '刘书记：这是我们写给黄火青的信，请转呈省市委领导一阅，并转北京黄火青同志。',
      },
      { type: 'paragraph', text: '此致，' },
      { type: 'paragraph', text: '敬礼，' },
      { type: 'paragraph', text: ' \t1980年10月20日' },
      { type: 'paragraph', text: '最高人民检察院检察长黄火青同志：' },
      {
        type: 'paragraph',
        text: '从9月28日《光明日报》上看到您9月27日在人大常委会第16次会议上的建议和发言。对您的建议和发言，我们首先表示热烈欢呼，也感到震惊和遗憾。热烈欢呼的是最高人民检察院准备就江青反革命集团案提起公诉，这是天公地道、天经地义的事，极大地显示了社会主义民主和法制的尊严与权威，有利于克服“凡是”经学的巨大障碍，从而推动气势磅礴的思想解放运动。这一思想解放运动顺应历史发展，是任何势力也不可能使之根本逆转的必然潮流，关系到党和国家的命运。在这一思想解放运动中，必将解决全国人民早就深切盼望解决的对大半生献给了中国的毛泽东同志功过不分、是非不明这一引起社会思想混乱，从而严重阻碍社会生产的最根本的大问题；必将使以任何形式复活的封建个人迷信的一切尝试归于破产，从而有利于肃清封建个人迷信，封建专制主义及其严重后果和封建主义遗毒，利于全党全军和全国人民的安定团结，为国家的社会主义现代化开辟广阔的道路。',
      },
      {
        type: 'paragraph',
        text: '我们感到震惊和遗憾的是您把林彪冤案仍说成所谓“反革命集团案”，不仅把林彪冤案与江青反革命集团案相提并论，而且把林彪列为反革命集团一案之首。这不是违反了事实和混淆了是非吗？！',
      },
      {
        type: 'paragraph',
        text: '对此，我们根据事实和法律，提出如下问题或意见和要求：',
      },
      {
        type: 'paragraph',
        text: '一、列宁说过，“在重大的政治问题上掩饰和抹杀真相，是社会党人所不齿的，应当一语道破真实情况，应当揭露一切支吾搪塞和障眼手法！使工人群众非常清楚地了解问题的实质。”您的讲话，是否回避和掩盖了十年“文化大革命”一系列重大历史事件的根本真相？您的讲话显然是带政治性的，可是，“正视真实情况，这在政治上永远是最好的唯一正确的原则。”您关于林彪一案的讲话，是否符合马列主义的这一基本原则？是否保留有“君过臣代”之类封建主义因素？是否做到了“法不阿贵”？林彪没有发动反革命武装政变，谋害有伟大历史功绩的毛泽东同志，反诬其为罪；江青、康生一伙谋害、诬陷林彪，倒美其无罪。这是否坚持了“对任何公民在适用法律上一律平等，不允许有任何特权”这一检察工作的基本原则？是否受了某种利害和封建个人迷信时期遗留下来的政治蒙骗以及建立在这种历史蒙骗基础上的流俗舆论和种种狭隘政治偏见的影响与左右。',
      },
      {
        type: 'paragraph',
        text: '二、您比我们懂得，“如果事物的表面形式和事物的本质是直接合而为一的话，那么任何科学都是多余的了”。法律当然也就成为多余的了。而且，“在社会现象方面，没有比胡乱抽出一些个别事实和玩弄实例更普遍更站不住脚的方法了。罗列一般例子是毫不费劲的，但这是没有任何意义的或者完全起相反的作用，因为在具体的历史情况下，一切事情都有它个别的情况。如果从事实的全部总和，从事实的联系去掌握事实，那么，事实不仅是‘胜于雄辩的东西’，而且是证据确凿的东西。如果不是从全部总和，不是从联系中去掌握事实，而是片断的和随便挑出来的，那么事实就只能是一种儿戏，或者甚至连儿戏也不如。”我们深切希望，对所谓“林彪反革命集团案”的提审和审判，不要成为一种儿戏，甚至连儿戏也不如。在党和人民同封建专制主义反复激烈搏斗并付出了巨大民族代价才使社会主义民主和社会主义法制得以正在健全的今天，如重新亵渎和损害法律的尊严与权威，此将遗害无穷，贻笑子孙后代！',
      },
      {
        type: 'paragraph',
        text: '我们之所以这样担忧，是因为直到现在有的领导同志一讲到封建个人迷信时期的重大历史事件时，总是不能令人信服。令人感到远远落后于20多年前所谓“右派分子”和1959庐山会议上所谓“资产阶级野心家”的多么正确的预言，远远落后于今天无数几岁小孩的童真之言！君不见，皇帝的新衣不正是一个小娃娃道破的吗？！社会主义的法威如果不能战胜封建迷信的神威，社会主义法律还怎么区别于宗教法律呢？',
      },
      {
        type: 'paragraph',
        text: '三、您在讲话中把祸案与冤案、罪犯与被害混为一谈，把江青、张春桥、姚文元、王洪文同明明因抵制和反对他们而遭受诬陷迫害的黄永胜、吴法宪、李作鹏、邱会作混为一谈，这不是黑白不分吗？！尽管吴法宪他们写了污蔑林彪的不实之辞和材料，但是以为是，非以为非，我们还是提出这个问题。',
      },
      {
        type: 'paragraph',
        text: '封建个人迷信时期，圈套和陷阱一个串着一个，许多人上了当又受了骗，避了坑又落了陷阱，弄得人人自危。就在反革命主犯江青、康生他们及其一伙制造大批冤假错案的同时，早已蓄谋构陷林彪，并为制造这个冤案在暗中做了骇人听闻的，极其巧妙的见不得人的准备。在九一三事件一线闪光的轰鸣声中，获得了他们“文化大革命”“第二大战役”，血腥的“伟大胜利”，充分显示了至少六年的精心蓄谋与残酷结果之间的联系。',
      },
      {
        type: 'paragraph',
        text: '但是九一三事件又毕竟给了封建法西斯专制主义第一次沉重的打击，使它从此一蹶不振，而又暴露出加倍的疯狂，使千百万被愚弄的人们从狂热中冷静下来，激发他们从迷蒙疑惑中，怀着痛苦、悔恨的心情，严肃地回顾与思考着一个又一个为什么……历史终于把一个严酷的现实无情地摆在人民面前，在血淋淋的事实面前，谎言和欺骗一个个破产了，神话、鬼话破灭了。',
      },
      {
        type: 'paragraph',
        text: '一位不可能知道上面什么事的作家写到自己的思想经历时就这样说：我们“痛心地发现，‘文化大革命’带来的结局，并不是原告许诺给我们的那个更为美好的社会。‘走资派’是被打倒了，然而却出现了我们从未见过的封建法西斯专政。特别是九一三事件，三叉戟的爆炸声像惊雷一样震憾着我们，任何辩解和托词都掩盖不住那使灵魂颤栗的闪光，一场深刻的精神危机降临了！”',
      },
      {
        type: 'paragraph',
        text: '正因为如此，封建个人迷信时期，江青、康生一伙便以更吓人的欺骗，强迫人民跟着他们一样去判断，因而在不明真相的人民中间遗留下历史的巨大欺骗，并利用封建个人迷信时期制造的富有极大迷惑性的假象和矛盾，严重扩大了这种历史的欺骗。',
      },
      {
        type: 'paragraph',
        text: '三年多来，大批冤假错案平反昭雪了，但是，究竟是谁制造了如此大批的冤假错案？在这个问题上，涉及到林彪的，难免存在着严重的“凡是”，亦是“帮”云亦云的以冤平冤，以诬辩诬的大量荒谬之说，结果还是“皇恩浩荡”，“神祗泽及”。从而加强了上述历史的欺骗，并在这个历史欺骗的基础上不断增加新的欺骗。掩盖和转嫁了封建个人迷信时期江青、康生他们及其一伙的罪行。历史上常常有这样的情况，人们习惯于对假的信以为真了，难免对真的便信以为假了。谎言重复一千遍就会变成“事实”，这是法西斯的体系。中国古代历史上有过谎言，只重复了三次就造成了“三人成虎”，“曾参杀人”的吓人“事实”。何况九年来，“三人成虎”之类的谎言，每天重复千百万次，又不断有新的内容来扩大，加强和完善这种谎言，那谎言变成的“事实”就可想而知了！难怪有些人用特权，用国家的钱还在那里搞封建个人迷信，这些人不仅坚信不疑这样的“事实”，而且把这些“事实”当作散布新的谎言的似乎永远不可推翻的前提，有恃无恐地舞文弄墨，妄下雌黄，抛出成万册的迎合世俗人好奇心的所谓“真实的故事”之类的洋洋大篇“小说”，写给年轻人看的“报告”，及其“并不是一个完全虚构的故事”之类的大有荒诞离奇情节的“电影剧本”等等。对国内外散布种种欺人的谣言。这不能不令人感叹十年悲剧如噩梦，罪孽难消，流恶难尽！',
      },
      {
        type: 'paragraph',
        text: '您的讲话是否受了上述这些影响，以致用法律语言基本上维持了江青、康生一伙用法西斯政治手段对林彪冤案的原判，一笔勾销了他们蓄意制造林彪冤案这一最骇人听闻的罪行，使得江青反革命集团的其它成员还能身居高位闹地震，至今还逍遥法外？所以您的讲话在没有审判之前，是否就把江青反革命集团的罪行解除了一半？或不止一半？而在剩下的一半或不到一半中，是否又勾销了三分之一（他们在1965年就对中央领导同志说过“路线斗争”，过五、六年就来一次。按照他们这个说法，只从1965年算起，1966年一次，1971年又一次，1976年第三次。1976年他们不是疯狂反击所谓“右倾翻案风”时，叫嚣这三次是“文化大革命”的“三大战役”吗）？',
      },
      {
        type: 'paragraph',
        text: '四、根据我们掌握的大量事实，客观事实上根本不存在所谓林彪“反革命集团案”的问题。如果所谓林彪“反革命”，那就是抵制和反对封建个人迷信时期，江青、康生他们搞的那一套“革命”。如反对因害怕涉及前国家主席等大批受诬陷和迫害的党和国家领导人的法律地位而粗暴践踏宪法和党的马列主义领导原则，私自非法决定不设国家主席的个人专制行为。所以，我们不相信你说的“大量事实证明”所谓林彪“反革命集团罪行严重，证据确凿”的话。',
      },
      {
        type: 'paragraph',
        text: '五、根据我们知道的事实，您在讲话中说的林彪和所谓主犯黄永胜、吴法宪、李作鹏、邱会作所犯的“四条罪状”，是不能成立的。林彪、叶群和黄、吴、李、邱没有进行谋害毛主席，策动反革命叛乱的任何活动。',
      },
      {
        type: 'paragraph',
        text: '六、根据我们的亲身经历和我们掌握的真实情况，林彪没有触犯刑律。相反，至少“文化大革命”开始后，林彪实际上一直处于被软禁的状态中，并遭到剧毒药品的毒害。这在当时的中央，并非什么秘密。因为如果不使用这些药品，不损害他的意志自主能力，在“文化大革命”中，他几乎不可能参加一次集会和上一次天安门。这样，愚弄千百万群众的戏怎么唱下去呢？十年悲剧怎么导演下去呢？只要他的责任能力稍有恢复时，他就尽可能维护国家宪法和反对触犯刑律。1970年前的事，此且不提，只说1970年4月，瘦骨嶙峋的他，由长期仅40余公斤的体重增加了五公斤。听医生讲，这是精神忧郁好转的兆头。他就从这时起，始终坚持设国家主席，并因此遭到了恶毒诬陷和陷害。这就是他维护国家宪法的举国共睹的明证之一。',
      },
      {
        type: 'paragraph',
        text: '七、您在讲话中说，“林彪、江青两个反革命集团是相互勾结，相互利用的。‘文化大革命’的前五年他们勾结在一起狼狈为奸，进行篡党夺权、祸国殃民的罪恶活动，犯罪活动是纠缠在一起，分不开的。”这种不顾时间，不顾事实，不顾情理，令世人瞠目的说法使人怎么能相信是出自最高人民检察院检察长之口呢？这不是生拉硬扯，人妖不分吗？在客观上不是为江青、康生、张春桥、姚文元和王洪文一伙开脱部分重大罪责吗？！',
      },
      {
        type: 'paragraph',
        text: '您还记得列宁关于“用抽象的概念来代替具体的东西，这是革命中的一个最主要最危险的错误”这句话吗？试问：“文化大革命”开始时，如果说“纠缠在一起，分不开的”，那是谁？难道是林彪？“文化大革命”自始至终，同江青、康生一伙真正“狼狈为奸”、“相互利用”，诬陷和迫害周总理、刘少奇同志、朱老总等党和国家领导人，镇压广大干部和群众的，“纠缠在一起，分不开的”究竟是谁？至今从根本还“纠缠在一起，分不开的”又是谁？对此，全国人民心里都有数，都可以出来作证。各个时期遭到不同程度冲击的干部和群众都可以出来作证。',
      },
      {
        type: 'paragraph',
        text: '不妨请您想一想，1966年8月1日中央召开突然整倒前国家主席等同志，决定林彪出任“接班人”的八届十一中全会。会前几个月，林彪一直在大连休养。北京电令急如星火，催林彪到会。他不肯到会，便口述，由我记录，给北京写了不参加会议的信。他坚持不肯上北京派来等候他的专机。这是为什么？以至周总理不得不奉命亲自给林彪打电话，林彪出于和周总理同样目的，为顾全和稳定党和国家的大局，在别人几天几夜的催逼下，在毛主席《炮打司令部》公布出来的前一天，才勉强回北京。这时全会已经进行了一周了。',
      },
      {
        type: 'paragraph',
        text: '请您想一想，林彪为什么一直叩头求免出任“接班人”，而被批为“装病”和林（明）世宗？为什么不止一次地不同意军队介入“文化大革命”，而要求全军除军事训练外开展农副业大生产运动，以减轻人民的负担？',
      },
      {
        type: 'paragraph',
        text: '请您想一想，“文化大革命”开始后，林彪几乎每次参加会议、集会和上天安门前30分钟，为什么在他不知道或拒绝的情况下被强行注射了能改变思维、意志和记忆的最新进口剧毒药品？我曾质问过叶群，叶群倒在自己的卧室里，吞声抽泣说：“‘上面的人’决定的，知道的，是通过组织的……不给他用这些药，按他自己的思想和气质讲话，行事，他马上就要同主席对立起来……”',
      },
      {
        type: 'paragraph',
        text: '请您想一想，“文化大革命”开始后，林彪为什么连看书的自由都没有？以至他看过、划过，以及他作过眉批的马列著作不得不藏在他自己坐的沙发垫子下面？',
      },
      {
        type: 'paragraph',
        text: '请您想一想，“文化大革命”中，林彪和大部分政治局委员一样为什么不能，也没有权力参与党和国家重要事项的决定？他为什么一次也不肯参加中央工作会议？即使特别通知，多次催令他，他为什么不去？以至他对“文化大革命”几乎只是公开讲讲话。而这些讲话，除了只能是服从决定的被迫表态性讲话外，几乎都是奉命代表中央照本宣科的稿子，而这些讲话稿几乎是中央办公厅或中央文革起草的，毛泽东亲自审阅过的。他发表真正代表他自己的意见，几乎不是遭到否定就是挨批，如军队不要介入“文化大革命”的意见，关于文艺复兴的讲话，加强军队训练的讲话等等。',
      },
      {
        type: 'paragraph',
        text: '请您想一想，林彪在自己的卧室里为什么连出声说话的自由也没有？当他听到“文化大革命”的事，为什么总是愤慨不已，颤抖着，怒号着，冲着要去见毛泽东，要找江青他们拼了……我不知多少次见叶群急得慌忙扑过去，拦住他，用双手捂住他的嘴……最后不得不给他用安眠药……林彪为什么总是忧愤交加，气得大病复发不断，以致叶群不敢给他讲什么事，并动员“林办”所有工作人员长期对林彪集体说谎？',
      },
      {
        type: 'paragraph',
        text: '请您想一想，林彪为什么被实际上是个人集权非法私用的宫廷卫队或侦缉队所严密控制和监视，而处于实际上完全无权的地位和手足简直无法动弹的状态？1970年4月毛泽东去苏州看林彪，问林彪可以“上庐山”吗？林彪为什么说：我要上更高的山上去，我要到“五台山”上去；当毛泽东对他说应该出去跑一跑时，林彪又为什么直言不讳地说：我们这样的人不能出去，一出去就暴露了。接着是众所周知的，围绕着关于国家主席的宪法问题，继续着激烈的党内原则斗争。',
      },
      {
        type: 'paragraph',
        text: '请您想一想，为什么林彪的身体最好时是在1958年前，而在以后，主要是1962年后特别是在“文化大革命”开始后，林彪为什么忍辱负重，积郁如山？为什么唯恐连累别人，不顾亲密同志的任何误会而几乎不与任何人来往，成了许多中央领导同志都知道的有名的孤僻怪人？“文化大革命”中他为什么更是忧深责重，然而因处如缧绁，无力尽责，无法忍受封建专制利用和糟蹋他的声名，忧愤交加，恨不欲生而几欲自戕？以致我宁愿陪他同归，和有的工作人员商量过怎么冒死帮助他服毒自尽，以便永远结束他那令人不忍目睹的被摧残，被折磨因而被人得以利用的我无法形容的痛苦情状！新调来的秘书第一次见到他，看到他的痛苦情况后，简直不敢想象而回到自己的卧室里哭泣了一夜……',
      },
      {
        type: 'paragraph',
        text: '请您想一想，“文化大革命”中，林彪为什么要求军队加强保护和解放老干部，无情镇压打砸抢首恶分子，而被江青、康生他们批为当“走资派的防空洞”、“带枪的刘邓陶路线头子”、“搞复旧”、“镇压造反派”等等，江青、康生他们因此掀起了冲击军队、揪“军内一小撮”，反“复旧”和重新夺权等层层恶浪。',
      },
      {
        type: 'paragraph',
        text: '请您想一想，林彪、叶群为什么拒绝参与所谓“六十一‘叛徒’集团”案和刘少奇专案？毛泽东在九大会议上大声宣布刘少奇快死了，一直不知道刘少奇同志关在哪里的林彪和叶群听了为什么震惊不已？到底是谁迫害死了刘少奇？难道不都是封建专制主义、江青、康生他们及其一伙吗？！',
      },
      {
        type: 'paragraph',
        text: '请您想一想，您是否弄清了贺龙等同志被诬整的真相？报刊上有哪些是“凡是”亦是，以讹传讹，张冠李戴，甚至“帮”云亦云的荒诞无稽的东西？',
      },
      {
        type: 'paragraph',
        text: '请您想一想，在封建个人迷信时期，只听一个人的江青、康生一伙非法篡夺了国家最高权力机关和党内最高权力机关的权力，践踏宪法第42条，也篡夺了统率全国武装力量的国家主席的权力，反军乱军，妄图毁我长城。特别是在当时中央占统治地位的左倾机会主义的领导下，使军队处于极端困难的情况下，林彪在实际上对左倾机会主义，对江青、康生一伙是否进行了抵制和斗争？江青、康生一伙利用他们独有的至高无上的特权非法调用军队保护“闹派”、打砸抢分子，镇压无辜群众，而林彪难道是这样做的吗？当时林彪在自己无权领导军队，特别是根本无权管支“左”军队的情况下，为什么要求军队对群众做到骂不还口，打不还手，不开枪的“三不”政策？您知道抵制江青、康生一伙，执行“三不”政策的军队在保护广大干部和制止群众互相残杀中伤亡了多少指战员？到底是谁挑动了全国大武斗和群众互相残杀？是谁在全党全军和全国范围内分裂和挑动群众，争相揪斗党政军领导人和广大干部？难道不都是封建专制主义、江青、康生一伙吗？',
      },
      {
        type: 'paragraph',
        text: '请您想一想，林彪为什么始终不答应张春桥任总政主任，以至使总政主任位置在反复激烈的斗争中空了长达三年之久？',
      },
      {
        type: 'paragraph',
        text: '请您想一想，从“文化大革命”开始起，林彪每次讲话为什么总是特别强调“文化大革命”“是毛主席亲自发动和领导的”？林彪为什么反对九大政治报告？为什么那么深恶痛绝地反对江青、康生他们把他作为“接班人”写进党章？九大为什么迟迟召开不了？会上斗争为什么那么激烈？',
      },
      {
        type: 'paragraph',
        text: '请您想一想，1970年庐山会议上，林彪在声明自己不担任国家主席和也不宜担任副主席的前提下，坚持要设国家主席，为什么使人感到“发难”？江青、康生一伙为了使他们在封建个人迷信时期诬陷和迫害党和国家领导人、迫害和镇压广大干部和群众的罪行合法化，使国家宪法变成个人宪法，袭用资产阶级政客在政变成功后惯用的手段，起草“文革宪法”。对此，林彪为什么坚持维护当时完全拥有法律效力的建国以来第一部宪法及这部宪法中关于国家主席的条款，愤起反对他们擅自起草的“文革宪法”，反对把他作为“接班人”写进宪法？林彪为什么说不设国家主席，“不适合党内外、国内外人民的心理状态”？这难道真的是所谓林彪要“篡党夺权”，“急于想当国家主席”？！而口含天宪，一言废法，一言立法，粗暴地践踏社会主义法制秩序、党的马列主义领导原则和党的民主生活的人倒是“正确”？一个人的滥用权力和胡作非为助长了目无党纪国法的气焰，难道真理就掌握在江青、康生一伙少数几个人手里？透过表面现象，1970年庐山会议这场斗争的实质究竟是什么？难道不是权与法，坚持封建个人集权制与恢复社会主义国家体制和社会主义法制的斗争？为什么有人那样不同意设国家主席？难道不是因为如果设了国家主席，怕人家按照宪法中关于国家主席条款追究非法废黜、诬陷、迫害党和国家领导人和广大干部以及残害人民群众的法律责任？从而引起人民对“文化大革命”的重新认识？江青、康生他们为什么说林彪坚持设国家主席是庐山会议斗争的“核心问题”，是“翻文化大革命的案”，是林彪的“反党纲领”等等？对如此简单清楚不过的法律常识范围内的是非问题，为什么至今还令人噤若寒蝉、谈虎色变呢？直叹“不识庐山真面目”呢？那些苛责诬罪于人、溢美争功于己，甚至深文巧诋，以浮辞污蔑别人来表明自己高洁的人，什么时候站出来坚持维护过国家宪法？',
      },
      {
        type: 'paragraph',
        text: '请您想一想，林彪在庐山会议上的讲话，是事先明明给毛泽东看过，并且是他同意林彪讲的，这是不少人知道的事实，可是后来为什么又被说成所谓“事先没有向毛主席、党中央请示报告”的，是毛泽东没有看过的，是所谓“突然袭击”的讲话？究竟是谁粗暴地践踏党纪国法，欺骗同志，搞突然袭击？而且何止一次？',
      },
      {
        type: 'paragraph',
        text: '请您想一想，庐山会议后不久，毛远新、王洪文等家伙为什么说军队在庐山会议上搞了一次所谓“未遂的反革命军事政变”，接着江青派毛远新、李讷去毛泽东那里反映所谓“军队在地方搞军政权”，“搞复旧”，“有野心”，“这样下去，很危险”等等？负责起草把林彪作为“接班人”写进党章、宪法的康生也跑去对毛泽东说：不搞掉林彪，我就不出来工作！这到底是为什么？他们强迫林彪出任“接班人”，并把林彪作为“接班人”写进党章宪法，接着又诬蔑林彪是所谓“篡党夺权”的资产阶级野心家、阴谋家而加以陷害，然后嫁“文化大革命”之大祸于林彪一身。这难道不是个大阴谋和玩弄封建权术吗？',
      },
      {
        type: 'paragraph',
        text: '请您想一想，在九一三事件发生的当天，8341部队身历其境的有关负责人为什么眼泪汪汪地对我、张清林等人说：……看来事情就是一个小孩林立果受了什么坏人的影响闹起来的，就是空军几个人的事，空军党办几个人的事……',
      },
      {
        type: 'paragraph',
        text: '请您想一想，九一三事件后，周总理亲自对我的电话中为什么说对林彪“还是一分为二”？1972年8月26日晚上，周总理在人民大会堂当着许多人为什么说，事件发生的当天，黄永胜和我还在这里一起开会嘛！',
      },
      {
        type: 'paragraph',
        text: '请您想一想，过去我曾多次口头和书面声明过所谓林彪“发动反革命政变，妄图谋害毛主席”、“叛国投敌”是封建个人迷信时期江青、康生一伙制造的骇人听闻的冤案，同时声明所谓“我在九一三事件的紧张关头揭发了林彪的罪行”是江青、康生他们及其一伙蓄意制造的弥天大谎。您现在凭何真实证据还说“1971年9月林彪叛国外逃”？',
      },
      {
        type: 'paragraph',
        text: '请您想一想，直接参加调查和处理九一三事件的中央办公厅副主任王良恩和公安部长李震同志在见过、询问过我们之后，为什么突然被死亡？这么大的两个案件搞清楚了吗？为什么未见公开？',
      },
      {
        type: 'paragraph',
        text: '请您想一想，九一三事件后，江青、康生他们及其一伙为什么说林彪是所谓“刘少奇一类政治骗子”？为什么掀起“批林批孔批周公”的黑浪？1976年为什么又说有关中央领导同志是所谓“林彪一类政治骗子”，“继承林彪的衣钵”？您关于“林彪、江青反革命集团案”的提法，是不是以简单的套用公式代替了对纷纭复杂的历史事件作具体的科学分析？',
      },
      {
        type: 'paragraph',
        text: '请您想一想，您说九一三事件后，“江青反革命集团搜罗了林彪余党，继续进行反革命阴谋活动”，这种说法，说轻一点，不是太穿凿附会，太离奇了吗？',
      },
      {
        type: 'paragraph',
        text: '请您想一想，“文化大革命”中，林彪的许多书信并非出自林彪的手笔，连签名也是被模仿的。江青、张春桥、姚文元、李讷和王力等人背着林彪在非常绝密的情况下，在任何“林办”工作人员不得接近的钓鱼台，按照他们的政治需要任意修改林彪的讲话记录和讲话录音。江青他们为了将来便于转嫁他们的罪责，1966年8月江青以毛泽东的名义勒令和强迫当时要和我一起留在大连，不肯回北京的林立果回北京，并蒙骗和通过中央领导同志敦促林立果回北京，使得林立果回北京后得以瞒着林彪去了钓鱼台一些时间。林立果后来为什么去空军？原因之一就是江青、李讷死缠住他不放。在这种情况下，叶群被逼得让林立果悄悄去了空军，以此拒绝江青一伙起草和任意修改林彪讲话时要他在旁边当没有任何发言权的“摆设”，以及任意指使他作篡改林彪讲话录音的技术处理。',
      },
      {
        type: 'paragraph',
        text: '九一三事件后，且不说他们所搞的那一套法西斯逼供信，就说“林办”等机关所有书证、物证等东西都经过江青、康生他们一伙严格筛选过，现场和大量东西被破坏和伪造过。如中央[1972]24号文件，即“材料之三”第19条说，“林彪、叶群仓皇逃命时丢下的准备带走的我党我军大批绝密文件”。这样说及所附照片，就是严重违反事实的，根本不能成为林彪、叶群的罪证（且不说其它）。我很熟悉照片中的两个箱子。“文化大革命”开始后，这两个箱子是叶群在林彪每到一个休养地随身正常携带的东西。两个箱子，一个是文件箱，一个是文字数据箱。后者是叶群从“文化大革命”开始以来走到哪，带到哪，并且总是亲自携带的，钥匙只她一人掌握，任何人也开不了。据我所见，箱内装的全是她多年来，主要是1959年，特别是“文化大革命”开始以来保存的文字数据。如毛泽东叫他的秘书徐业夫等代表毛泽东写给叶群的信件，汪东兴、刘某某对吴法宪和叶群传达的“最高指示”，以及叶群作的大量有关党内重要事情的记录。叶群亲口说，汪东兴对她说过，“给主席一家办事，我都得留文字根据，不然，他们自己说的话，到时候又不算数了。”（叶群讲，她对工作人员也说过此事。我对“林办”许多工作人员和空军有的人也说过此事）。对此，叶群也说：“主席、江青叫我办事，我也都留文字根据，作文字记录，到时候，如果要赖到我头上，我就拿出来。”',
      },
      {
        type: 'paragraph',
        text: '叶群还一直严格规定，秘书对中央文革和中央办公厅来的书信、电话统统作记录存盘。叶群还说，汪东兴给她讲，主席有一个只有他个人用的保密柜，只有主席能亲自开，其它任何人开不了，钥匙睡觉都带在身上。主席的保密柜里装有许多档案和文字数据，说要批谁的时候，就把谁的档案翻出来看。对此，叶群说：主席的保密柜里肯定有首长和我的档案，我也学主席，对江青、康生他们也搞个保密柜。所以叶群也有一个只有她自己亲自能开的保密柜。',
      },
      {
        type: 'paragraph',
        text: '上述情况，王淑媛、张云生等“林办”工作人员大体知道。如果能完整无缺地找回叶群严密保存的这些从未公开披露过的信件和文字记录（至今我还未见到披露过，1971年底，谢静宜在玉泉山多次秘密查问过此事，1972年10月，解放军总政治部的李珉对我间接问过此事。谢静宜他们这一用意是可想而知的。因而我当时只能说我完全不知道），这是弄清国家一系列历史事件的真相和解开党内许多怪事谜底的重要资料。',
      },
      {
        type: 'paragraph',
        text: '但是“九一三”后，有人为了掩饰自己，根据政治需要，不可能不早已进行了销毁。“材料之三”把一个箱子的文字数据说成是所谓“我党我军大批绝密文件”，就是明证之一。',
      },
      {
        type: 'paragraph',
        text: '“九一三”事情发生的当天上午，总理在电话中专门强调交代我，要求我把林彪、叶群住楼里的东西看好。',
      },
      {
        type: 'paragraph',
        text: '我们身处8341部队两间斗室。我给叶群内勤孙忠堂打了电话，请他把楼里的东西看好。事件发生后，我们严格维护和尊重现场的完整，没有向林彪、叶群的住楼走近一步，就连随身带的牙具、换洗的衣服等，我也没有去取。可是，我听说，就在事件发生的当天，所谓“林办”工作人员被赶出房外，圈在一起过夜，现场包括毛家湾等地早就单方面及时迅速查抄，严重破坏和精心伪造！一切都多么像预先策划的一样！',
      },
      {
        type: 'paragraph',
        text: '反复经过封建个人迷信时期江青他们一伙的法西斯手段精心处理过的东西，还有多少客观真实性呢？还能起什么证明作用呢？关于林彪奇案，您说的“经过检验的原始书证材料和原始对象”可靠吗？是否袭用了江青、康生他们遗留下来的东西？',
      },
      {
        type: 'paragraph',
        text: '请您想一想，1972年7月，中央专案组选印的《林彪反党集团反革命政变的罪证》没有一个“罪证”是能证明林彪、叶群和黄吴李邱“发动反革命政变”、“谋害毛主席”、“另立中央”、“叛国投敌”的，根据我们掌握的充分事实提出的这一点，您相信吗？被“材料之三”视为最重要的比较有迷惑性的似乎确凿的唯一“罪证”，就算所谓“林彪反革命政变手令”和“林彪给黄永胜的亲笔信”了，您相信真的是所谓林彪的“亲笔”吗？相信“手令”和“亲笔信”是一个人写的吗？根据我从影印件辨认，“手令”和“亲笔信”是像林彪的字体，但是更像是被模仿的字迹。因为在“文化大革命”中，远不只我一个人在正式的中央文件上，看到不少被模仿的林彪字迹（1972年5月当谢静宜首次给我们看文件上的“手令”和“亲笔信”，并不择手段地逼我们为此写“几个字”的旁证材料时，我就明确声明过这一点，并始终拒绝写任何旁证材料。因而受到几乎被灭口的残酷迫害）。在这方面我将详尽陈述事实，以大量证据证明“手令”和“亲笔信”不能成为林彪“发动反革命政变”、“谋害毛主席”、“叛国投敌”的罪证，更不屑说其它所谓“罪证”了。',
      },
      {
        type: 'paragraph',
        text: '八、听群众说，9月27日晚上8点联播节目中，您在讲话中还说了所谓林彪、叶群首先诬告了刘少奇同志。如果您真的这样讲了，这难道不令天下啼笑皆非吗？',
      },
      {
        type: 'paragraph',
        text: '九、听说您在这次讲话中还用法律语言指责了关于“现在的革命就是革我们原来革过命的人的命”这句话（简称“革我们”。关于这句话有各种各样的说法，林彪的原话到底是什么，此且不论），并且把这句根本谈不上触犯刑律的讲话与江青反革命集团的以“改朝换代”，即阴谋推翻人民民主政权和社会主义制度、破坏人民民主事业为目的，给国家和民族带来了无法估量灾难的疯狂行为混为一谈。这不是严重歪曲了历史事实吗？“革我们……”这句话，是出自曾思玉同志等人删改整理成的所谓“八九”重要讲话。1967年8月9日，林彪确实见了曾思玉等，谈了一次短话。这与七二○事件有关。这里，我不能不简述一下七二○事件的真相。',
      },
      {
        type: 'paragraph',
        text: '1967年6月我回北京后，一直听说武汉形势紧张。七二○事件发生前，我听叶群说，汪东兴从武汉急电回北京，大意是说，毛泽东在武汉的安全没有保证，要求中央采取措施。汪东兴说毛泽东已经在东湖边上的一个专用高级别墅里住了很长一段时间了，这次又要横渡长江，汪东兴、陈再道同志他们劝毛泽东说，水流急，气候又不好，劝他不要游了。他还是要游。',
      },
      {
        type: 'paragraph',
        text: '叶群说：王力和毛泽东住在一个院子里，王力在武汉代表中央表态支持“造反派”，压“保守派”“百万雄师”。陈再道也不得不服从中央，也表态支持人数少的“造反派”了。可是王力的表态把“保守派”群众惹火了，群众到处寻找要抓他，要揍他，听说他最怕死，吓得要命，就躲在毛泽东住的院子里，不敢出来。群众一直不知道毛泽东也住在那里，就涌着要往里冲。陈再道为了保证毛泽东的安全，亲自带部队劝阻群众，汪东兴他们要求毛泽东离开武汉。毛泽东不同意，但又不准让群众知道他住在那里。汪东兴、张耀祠连连向北京告急。周恩来知道后，从北京劝毛泽东马上离开武汉。在北京的江青也劝毛泽东离开武汉。毛泽东还是不肯离开。这时江青哭哭哭啼啼来找叶群，说“反革命分子”已经快冲到主席住楼，高喊“抓住那个胖子”！“打死那个胖子”！他们喊的那个胖子就是主席……江青要死要活地要求林彪、叶群亲自去武汉保证毛泽东的安全。总理亲自找了林彪，他们商量怎么使毛泽东离开武汉，以保证他的安全。',
      },
      {
        type: 'paragraph',
        text: '叶群对林彪说：武汉形势非常严重，主席的安全面临很大的危险，总理召开紧急会议，提议你出面给主席写封信，劝主席及时离开武汉。会议决定空15军（全国唯一的空降兵）赶赴现场。叶群说：陈再道是军队的人，江青他们也知道陈再道和你的关系，陈再道要你题词，你给武汉军区《战斗报》题了报头，突出了武汉军区。陈再道只会打仗，脑子简单、幼稚，他在下面对你搞了不少宣传，想以此推动工作，弄得武汉军区在全国比较突出。他在武汉支持了“保守派”。主席叫他经常陪在身边，江青他们敏感了……你要赶快妥当处理这件事，必须立即给主席写一封信，劝他离开武汉，不然，为了主席一个人的安全，很快就会发生一场大规模的流血事件！现在，江青说陈再道支持“反革命分子”害主席，到时候该说你是陈再道的后台了……',
      },
      {
        type: 'paragraph',
        text: '林彪气得发抖，说：他们要整人，什么谣言都放得出来，说陈再道想害主席，胡说八道！',
      },
      {
        type: 'paragraph',
        text: '林彪说：谢富治、王力这些中央文革的家伙到处煽动群众，到处点火、玩火，挑动群众斗群众，这是他们自找的麻烦，主席的安全保证不了，赖到军队头上来了！那么劝主席，主席为什么不离开武汉？他多次说大家不要怕接触群众，他自己为什么不出来接触一下群众？他出来见一下群众，就不会这样出这场事了嘛！',
      },
      {
        type: 'paragraph',
        text: '叶群说：我和总理现在都不清楚主席到底为什么不离开武汉，在这么紧急的特殊情况下，还不让群众知道他住在那里。只听说他又要横渡长江，汪东兴、陈再道不让他游，说是保证不了安全。主席不听，不肯走。又听说是因为那里藏有主席多年来最喜欢的一个……现在不知道这个事是真是假，也不好过问。',
      },
      {
        type: 'paragraph',
        text: '叶群说：总理和邓大姐决定亲自去武汉。江青要你和我也去，怎么办？',
      },
      {
        type: 'paragraph',
        text: '林彪气得发抖说：一个领袖这样不争气，干这种……，闹出这么大的乱子！我就不去，也没有本事处理这些乌七八糟的事。这是他自找的，我是个军人，不能跟着他去丢那个丑。你也不要去。总理心脏不好，每天累成那样，劝总理也不要去。现在国家这么乱，有那么多大问题需要总理来处理。主席在那里为了出风头，胡来，弄得中央领导只顾忙他个人的事去了，弄得党不党、国不国了！谁的话他也不听，他更不会听我的，我什么事也管不了，我也没办法……',
      },
      {
        type: 'paragraph',
        text: '叶群在旁边一直小声劝他说：你小声点呀，这些话要是被窃听了，不得了呀。你脑子里也千万别装这些东西，不然，你这个性子，到时候憋不住，就冒出来，就该闯大祸了。',
      },
      { type: 'paragraph', text: '林彪还是大声说：江青自己为什么不去？' },
      {
        type: 'paragraph',
        text: '叶群说：她还不是怕死！现在群众恨死中央文革了，她要去了，群众照样揍她。',
      },
      { type: 'paragraph', text: '叶群说：我也不愿去……，去了我怎么说话？' },
      {
        type: 'paragraph',
        text: '林彪说：保证主席的安全，避免流血事件要紧。你立即告诉陈再道、吴法宪、余立金，要部队不惜一切代价绝对保证主席的安全，保证避免流血事件……',
      },
      {
        type: 'paragraph',
        text: '接着林彪根据他和周恩来磋商的结果，看了武汉地区的军事地图后，立即给毛泽东写了一封信，劝其速离武汉，并派刚被揪斗过的邱会作同志带上信立即乘飞机去了武汉。',
      },
      {
        type: 'paragraph',
        text: '林彪、叶群找他们专门谈了话，要求他们保证主席、总理的专机绝对安全飞行，同时一定要绝对保证好总理和邓大姐的安全。',
      },
      {
        type: 'paragraph',
        text: '周恩来、邓颖超、邱会作、余立金见了毛泽东后，给他看了林彪的信，劝其速离武汉。',
      },
      {
        type: 'paragraph',
        text: '当时毛泽东宅邸周围的交通线都被堵塞了，陈再道亲自指挥部队劝阻群众。余立金、刘丰和当时15军参谋长萧前同志等具体负责部队指挥。周总理吸引了群众的注意力，邓颖超给部队讲话，给群众做工作。趁此机会，经过萧前等挑选的几个非常机敏、非常熟悉地形的司机开车，萧前等在前面先行开路，余立金等陪护毛泽东乘车在后，从庭院小后门绕小路，七拐八拐，通过偏路僻道，高速安全地把毛泽东护送到因怕受冲击而事先被部队严密封锁了的空军机场飞机旁。余立金等陪护毛泽东刚出庭院后门，后门就被如潮如涌的群众堵塞了。余立金事后对我说：“真是好险啊！就是几分钟！”',
      },
      {
        type: 'paragraph',
        text: '部队严格按照亲临机场的周总理的关于“不呼口号，层层坐在机场四周”的命令，安静坐在地上等待。部队有的干部要求毛泽东见见部队，毛泽东没露面，也没吭气。在非常紧张、肃静和神秘的气氛笼罩下，他悄悄径直上了飞机。本来，早在“文化大革命”前就有毛泽东不能坐飞机的中央决定，这次因无法通过火车站，情况特殊紧急，要求毛泽东破例坐飞机了。在余立金等陪护下，按照毛泽东的要求，飞机直抵上海。汪东兴、张耀祠安排刘某某去上海，把她密藏在一个高级小楼里。毛泽东由张春桥、姚文元等人陪侍。我亲耳听到当时空4军的江腾蛟和余立金等人是怎样骂刘某某的。',
      },
      {
        type: 'paragraph',
        text: '毛泽东被秘密护送出武汉东湖别墅时，军队顾不上去管王力。王力吓得哆哆嗦嗦，还是被追赶的群众打得鼻青脸肿，狼狈逃窜到一个小山上，腿也摔伤了，藏在草堆里。听叶群说，王力是江青他们最红的人，坏得很，坏点子多得很，到处表态支持“造反派”，整老干部，反军乱军，但是部队还是救了他一条命，不然，被群众揪住了，就把他剁成“肉泥”了。他和江青他们在中央文革搞的秘密就查不清楚了（听叶群说，王关戚垮台后，江青他们对王关戚的关押和审讯都是非常绝密的，只有主席和江青他们几个人知道，连总理都不知道，叶群和林彪也始终不知道，而且江青他们不准任何人过问）。救过王力的军区保卫干事对我说：没想到王力这么怕死，这么不相信当兵的，只顾自己逃命，在草堆里才搜到他，要是群众抓到他了，早把他揍死了。',
      },
      {
        type: 'paragraph',
        text: '王力回北京时，江青、康生和李讷等亲自去机场迎接，江青并和王力手挽手绕场一周。',
      },
      {
        type: 'paragraph',
        text: '以上所述关于七二○事件的情况，是匆忙从上海回北京一天的余立金亲自对我说的，因他无时间见叶群，就要求我转告叶群。他同时给吴法宪汇报了以上的大概情况。我听叶群、林立果也说了同样的情况。林立果说他是从余立金等空军的人那里听来的。',
      },
      {
        type: 'paragraph',
        text: '约7月22日、23日，江青、康生、谢富治、王力等中央文革的人策划举行了连续两次的百万人大会，煞有介事，蒙骗糊弄千百万人，欢迎被群众打得鼻青脸肿、狼狈溜回北京的王力“胜利返京”，同时嫁祸到陈再道头上。说“武汉军区司令员陈再道伙同武汉地区党内一小撮走资派顽固对抗毛主席的革命路线，猖狂反对中央文革”，诬陷陈再道‘操纵’‘百万雄师’中一小撮坏人疯狂地镇压革命群众，制造了震惊全国的七二○反革命事件。”诬陷陈再道“想害毛主席和中央文革领导同志”。把陈再道押送北京，对陈再道进行残酷揪斗和凌辱。',
      },
      {
        type: 'paragraph',
        text: '江青他们以毛泽东和中央名义逼林彪出席大会。林彪气得连站也站不住，扶着栏杆。周围许多人暗中议论纷纷，因江青他们在，不便靠近问。萧华见林彪站也不能站，脸色不正常，便深为关切地悄悄叫我端把椅子给林彪坐着，我端了椅子在旁扶着林彪坐下。所有的人都站着，唯独他一个人坐在天安门城楼上，孤零零的。萧华理解林彪此时的心情，担心林彪虚脱晕倒，便近前问候。问需不需要吃药？当时萧华被李讷为首的那伙人快轰倒了，林彪就让记者给他和萧华一起照了一张相（后来这也成了江青严加追查的一条罪状。江青、李讷、蒯大富等气势汹汹地亲自查问叶群和我为什么把萧华拉到林彪身边、照相）。',
      },
      {
        type: 'paragraph',
        text: '江青这次还以毛泽东和中央文革名义要求林彪作大会讲话，林彪没有理睬。',
      },
      {
        type: 'paragraph',
        text: '同时间江青以及被部队救了一命的王力等人反而倒咬一口，提出了“揪军内一小撮”的反军乱军的反革命口号。《红旗》杂志抛出了他们“揪军内一小撮”的反革命文章。一时间，全国掀起了“闹派”抢枪、冲击军事机关，揪斗军队老干部，打死打伤指战员的高潮。',
      },
      {
        type: 'paragraph',
        text: '大会回来后，林彪问叶群：那么劝主席离开武汉，他为什么不离开？事情怎么这么奇怪？',
      },
      {
        type: 'paragraph',
        text: '叶群说：我听说还是主席要横渡长江，汪东兴、陈再道保证不了安全，不让他游。陈再道和罗瑞卿一样，政治上幼稚，头脑简单，只知道一心一意保证主席的安全，不知道别的利害关系。陈再道唯恐保证不了主席的安全，可是江青反说他操纵反革命分子想害主席，谁相信这种事？',
      },
      {
        type: 'paragraph',
        text: '叶群说：听邱会作、余立金、刘丰等人讲，群众高喊“抓住那个胖子”！“打死那个胖子”完全是指王力，因为有很多追寻王力的群众不知道王力长得什么样，群众的头头就叫他大胖子，群众根本不知道主席住在那里。江青故意把王力说成主席，陷害陈再道，是为了支持王力和“造反派”压“保守派”，整军队的，威吓强逼和欺骗部队支持“造反派”。',
      },
      {
        type: 'paragraph',
        text: '林彪说：尽是些鬼怪事！弄得动用这么大的军队……',
      },
      {
        type: 'paragraph',
        text: '叶群说：主席到底为什么不离开武汉，具体原因我还搞不清楚。大约1968年底后，叶群带着我多次问过汪东兴。汪东兴开始只字不露，后来当着我对叶群说：别墅里有一个……主席舍不得离开，怎么劝也不行。过去主席一去武汉，就舍不得走。几乎每年要去一次，一去就住几个月……九大后，林立果给我讲了同样的情况（有关七二○事件情况，在我要陈述的重大历史事件真相中，比较起来，还只是件小事。关于此事，我不在现场，均听他人所说，且记忆有限，以核实为准）。',
      },
      {
        type: 'paragraph',
        text: '林立果说：主席在武汉演这场戏，整陈再道，不是整陈再道一个人，而是为了做给军队看的。那么多群众互相残杀，死于非命，地方那么多老干部和陈再道等军队老干部被斗得那么惨，家破人亡。他还在寻欢作乐！这太重色轻国了！与幽王无故点烽火有什么区别？！总理、首长（林彪）和军队把他救护出武汉，他不放心，也可能不好意思回北京，却去了上海，住在最高级别墅里，由张春桥、姚文元、王洪文他们陪着。可是他一天也离不开……，就叫汪东兴用专机把刘某某等人立即送到上海，藏在一个小楼里，怕江青知道，弄得江腾蛟、余立金很为难。他把好心好意保证他安全的陈再道弄到北京斗得那么惨，他疑心太重了！他容不得别人对他有任何不同意见，除了江青和几个“秀才”，他谁也不相信。',
      },
      {
        type: 'paragraph',
        text: '这件事在许多人的心里并非什么秘密。提起这件事，不禁想起法国历史学家圣博甫和鲁迅的话。',
      },
      {
        type: 'paragraph',
        text: '圣博甫说：一个重大历史事件的形成，往往由于“许多细小的暧昧的不可捉摸的原因”。他举例说：“假如古代埃及女皇克留帕拉特拉的鼻子生得矮一点”，“历史的进程也许会成为完全另一种样子。”',
      },
      {
        type: 'paragraph',
        text: '鲁迅在《阿金》一文中说：“我一向不相信……妲巳亡殷，西施沼吴，杨妃乱唐那些古老话。……殊不料现在阿金却以一个貌不出众，才不惊人的娘姨，不用一个月，就在我眼前搅乱了四周邻里，假使她是一个女王，或者是皇后，皇太后，那么，其影响也就可以推见了，足够闹出大大的乱子来。”',
      },
      {
        type: 'paragraph',
        text: '七二○事件发生后，武汉军区司令被非法揪走了，并牵连了一大片。军区领导班子被勒令改组。必须任命新的军区司令员和政委。',
      },
      {
        type: 'paragraph',
        text: '七二○事件和武汉军区原领导班子被破坏，是“文化大革命”开始后对林彪精神上在一连串恶性冲击的基础上的新的刺激。他精神上早已越来越忧郁了，责任能力越来越不正常了，越来越不愿见任何人。这次本也不想见曾思玉和刘丰，见他们是形势所迫的。因为他怎么能相信陈再道“想害毛主席”呢？他怎么愿意改组武汉军区，撤陈再道的职呢？但是他没有权力来执行自己的意志。林彪见即将上任的曾思玉和刘丰等人时讲的话，也是被形势所迫随口讲的。而且是由于毛泽东亲自决定的代表林彪参加中央会议的叶群（她去参加中央会议，除了周恩来叫她去外，其它都是瞒着林彪去的。因为林彪严格规定她不能参加中央会议）给林彪先说了一番话才讲的。',
      },
      {
        type: 'paragraph',
        text: '曾思玉和刘丰等人把林彪的随口讲话记了个大意，然后整理了一下，向叶群要求往下传达他们整理的讲话稿。而林彪不准传达，叶群也不愿意传达这个讲稿，就把这个讲稿扣压了两个多月。后来我听叶群说，江青他们怀疑这个讲话，他们需要首长做坏人。在他们以毛泽东的名义施加的压力下，中央要求传达这个“讲话”。这个“讲话”经过七删八改，最后又经毛泽东亲自审阅后以中央名义批转到各省市和军区。后来所谓的《“八九”重要讲话》，其中还有多少林彪的原话，只有曾思玉、刘丰和当时在场的“林办”秘书比较清楚了。不过，曾思玉和刘丰上任后不久，刘丰碰见我时，顺便亲口对我说过：“‘造反派’有中央文革支持，很难对付，现在正准备压他们，不过要讲究方法才行。像军区原来的领导那样硬压不行。”曾思玉的秘书沈家华同志也对我说过同类的话。',
      },
      {
        type: 'paragraph',
        text: '我记得1967年8月9日林彪对曾思玉、刘丰等人的讲话中没有“现在的革命就是革我们原来革过命的人的命”这句原话。听叶群、林立果等人说，这句非常别扭的话，是事后修改出来的，因为林彪的原话不能公开传达，否则被正在揪“军内一小撮”的江青、“秀才”们抓住了，不得了了。林彪的原话究竟是什么，应以当时直接听到的准确记录为准。但是，即使从“革我们……”这句话本身来看，也无非是反映并告诉人民已经客观存在的严酷的事实。并且特别明确说的是指“我们”。从整个意思来看，强调说的是指党和人民内部思想上的“自我革命”，即“要做到人的思想革命化”。而决非要把同志当敌人对待。显然，关于“革我们……”这句话并非正确，但是这句话并没有说革所谓“走资派”、“叛徒”等等的命，意味着与那种关于“中央出了修正主义”的理论，关于“文化大革命”是“中国共产党及其领导下的广大人民群众和国民党反动派长期斗争的继续”，是“一个阶级推翻一个阶级的革命，即无产阶级消灭资产阶级的革命”是“今天的革命向反革命进攻”的理论，关于“基本路线”、“全面专政”、“一分为二”、“斗争哲学”，关于把党和国家领导人当作所谓“帝修反在党内的代理人”等等理论存在着根本分歧。',
      },
      {
        type: 'paragraph',
        text: '封建个人迷信时期江青、康生他们对此倒是特别敏感，以至由于这种根本分歧引起了越来越激烈的党内原则斗争。闭眼不看其党内原则斗争的举目共睹的严酷事实，执行法律怎么谈得上忠实于事实呢？',
      },
      {
        type: 'paragraph',
        text: '“陈旧的东西总是力图在新生的形式中得到恢复和巩固。”有的同志由于封建专制主义的遗毒等种种原因，利用政治特权，并使这种特权深入到社会政治生活的各个领域包括文艺界，恃权凌法，不仅先入为主，而且先声夺人，总是无视事实真相，把自己的双手洗得干干净净，然后把脏水泼在林彪一身。藉以转嫁和掩盖真正的早已引起人民普通愤慨的现实的和历史的官僚主义、封建行帮主义、宗派主义和种种特权。不准别人讲事实，不准接触真实情况，回避严酷的事实，回避多次事实的惨痛教训，回避吸取教训的严重责任。把客观存在的事实作随风转舵的、按我所需的解释，采取移花接木，张冠李戴等江青、康生一伙惯用的手段，把林彪上面那句话中带根本立场、观点性的“我们原来”四个字拦腰砍掉，重新编了一句话。1977年中央文件早就出现了这样的一段奇文：“‘四人帮’的这个反革命政治纲领（指老干部——民主派——走资派），是从林彪那里拣来的破烂货。早在‘文化大革命’初期，林彪就说‘文化大革命’就是革‘革过命的人的命’，把斗争的矛头指向参加过新民主主义革命的老干部。‘四人帮’继承了林彪的衣钵……”',
      },
      {
        type: 'paragraph',
        text: '在这段话里，把林彪的原话根本篡改了！从而严重歪曲了历史，混淆了是非！在这种人为制造的“社会”舆论压力下，“林彪、四人帮”或“林彪、江青一伙”这个时兴的提法，成了解释十年内战一切问题的一个到处流行套用的政治公式。正是根据这个公式，出现了以讹传讹、张冠李戴的荒诞离奇“作品”和文章。真是“一从恶名自天降，争得谤语竟未休”！',
      },
      {
        type: 'paragraph',
        text: '根本问题，也就是引起社会思想混乱的根本问题是，江青一伙究竟捡了谁的“破烂货”？继承了谁的衣钵？又是谁打着批判“四人帮”的幌子，继承“四人帮”的衣钵？对这个在神圣的法律面前无法回避的最重大的事实问题，除了“凡是”亦是者外，人民自有详说，历史自有公论！无论盖棺定论还是所谓“林彪反革命集团”的错误终审，都将难逃青史之讥！',
      },
      { type: 'paragraph', text: '……' },
      {
        type: 'paragraph',
        text: '如此等等，我们将写大量有稽可查的申诉材料。我们早已明确声明过林彪不是诬陷和迫害党和国家领导人的，林彪不是所谓“发动反革命政变”或“策划反革命武装叛乱”、“谋害毛主席”、“叛国投敌”的，并已呈上部分材料，但只是冰山一角，关键性的大量材料还未呈上，然而我们已感受到了报复、诬陷和威胁。从今年4月以来东北地区如《春风》文艺杂志上首篇刊出的“中篇小说”《沧海恨》（搞清查的工人读者也感到荒诞无稽，于最近送来，我们才知道的）等，“小说”和文章（这些“小说”和文章，实际上远远超出文艺的范畴，这是封建行帮主义、特权和官僚主义在文艺界的突出反映）散布迎合世俗人好奇心的谣言，掀起了对我们的社会舆论围攻。资产阶级帮派体系残余势力分子，“文化大革命”到现在一直红的人，看了这些“小说”，手舞足蹈，甚嚣尘上，在咬牙切齿地咒骂现在党和国家领导人的同时，扬言要气死我们，说“死了活该”等等，并且故意在医疗上刁难我们，公然聚众对我们进行人身围攻（这当然和我们帮助“文化大革命”中遭到迫害的老工人揭发这些人的不法行为也有关。关于此篇“小说”及其有关文字，即将给中宣部王任重、周扬同志写信）。江青他们及其一伙对我的法西斯人身迫害至今还在极其痛苦地折磨着我的身体。以致（我）长期卧床，总是难以执笔，无力申辩。',
      },
      {
        type: 'paragraph',
        text: '“人言可畏”。尽管向国内外散布的谣言如浪深，但我不是30年代的阮玲玉。在社会主义民主和法制正在健全的今天，我们也无须用她的办法来对付下流卑劣的谣言了。待我身体有所恢复后，我们将陆续呈上一系列有关重大事件的我及我们所知道的真相材料。这些有证可查的材料，将证明我一再声明过的观点。最近将尽快呈上九一三事件的第三部分材料（第一和第二部分等材料已上交总政。第三部分约三万字，然后将呈上1965年上海会议至九一三事件一系列我所知道的有关重大事件的情况）。我们深切感到需要法律保护。我们信赖社会主义法制。但是执行法律的审判必须代表历史的审判。如果在所谓“林彪反革命集团案”的问题上，法律和权力发生冲突，终审与事实发生矛盾，审判与真理发生斗争，我们只服从法律，只服从事实，只服从真理。考虑到目前在封建个人迷信时期遗留下来的历史蒙骗的基础上人为制造的“三人成虎”、“曾参杀人”之类的“社会”舆论压力，对所谓“林彪反革命集团案”的审判，最高人民法院容易做出错误的终审。但历史不仅不看错判的终审，而且会审判终审的错判。真理面前没有禁区，法律面前不容特权，任何功劳和权力都掩盖不了罪过。用冤案平反不了冤案。骨尽荒漠的奇冤寒灰淹没不了冤假错案的真正制造者的罪责。林彪不能为任何活人和死者替罪代过。',
      },
      {
        type: 'paragraph',
        text: '恢复和健全社会主义民主和法制是一场伟大的变革，同样是要付出代价的。党和人民在同封建法西斯专制主义的反复激烈搏斗中，已为此付出了巨大的民族代价。也许还要付出新的代价。',
      },
      {
        type: 'paragraph',
        text: '即使当年身便死，一生真伪有人知！我们坚持正视事实真相，坚持真理，不管这么做多么使人痛苦，多么危险。向着我们自以为符合历史必然的路不妨大步走去，不管前面是深渊地狱，刀丛，不再有第四次幸存……',
      },
      {
        type: 'paragraph',
        text: '我们预感到也随时准备有人杀我们灭口。但是决不能杀灭不只是我们两个人知道的事实真相！',
      },
      {
        type: 'paragraph',
        text: '我们写这封信，不胜贸然之至。也许曲解和误会了您的讲话了。我们相信，重大历史事件问题，一定会得到实事求是的解决。',
      },
      {
        type: 'paragraph',
        text: '按照法律，我们如果有公民辩护权的话，请您转告黄永胜、吴法宪、李作鹏、邱会作，如果他们同意，我们愿意充当他们的辩护人。并希望在开庭审判前七天看到起诉书副本。还请您转告江华院长，如果特别法庭需要我们出庭作证，我们将义不容辞。',
      },
      {
        type: 'paragraph',
        text: '我们将根据法律和事实，对林彪冤案的制造者及伪证罪者提出起诉。请给予符合法律的方便和支持。',
      },
      {
        type: 'paragraph',
        text: '我们认为，林彪冤案是我党我国最骇人听闻的冤案，是1965年来漫天迷雾重重笼罩的最富有迷惑性假象、最复杂的历史案件。',
      },
      {
        type: 'paragraph',
        text: '我们还认为，最高人民检察院和最高人民法院在没有全部听取我们的申诉材料之前，将很难避免对林彪冤案做出错判，从而很可能损害我国社会主义民主和社会主义法制的尊严与权威。神圣的法律，神圣的职责，事关重大，诚望慎之！慎之！',
      },
      {
        type: 'paragraph',
        text: '冒然一信，陋陈多言，难概其余。我们知道，这封信不会使您信服。我们也无意使您信服。因为重要的是事实，可是我们不可能在这样一封信里陈述我们所要陈述的事实。我们只是提请您关注我们提出的问题或意见和要求。',
      },
      {
        type: 'paragraph',
        text: '热望司法只忠实于法律，只忠实于事实，只忠实于真理，热爱社会主义法律的神圣权威至高无上。',
      },
      {
        type: 'paragraph',
        text: '深信社会主义法制坚持实事求是的原则，所向披靡。',
      },
      { type: 'paragraph', text: '望转呈彭真同志和江华同志一阅。' },
      { type: 'paragraph', text: '此致，敬礼' },
      { type: 'paragraph', text: ' \t林豆豆、张清林' },
      { type: 'paragraph', text: '1980年10月20日，于郑州汽车制造厂' },
      {
        type: 'paragraph',
        text: '来源：舒云整理《林豆豆口述》，明镜出版社2012年9月版。',
      },
    ],
  },
  {
    title: '河南省商丘地区中级人民法院关于张钦礼反革命案的刑事判决书',
    authors: ['河南省商丘地区中级人民法院'],
    dates: [{ year: 1979, month: 12, day: 24 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '河南省商丘地区中级人民法院关于张钦礼反革命案的刑事判决书',
      },
      {
        type: 'paragraph',
        text: '张犯颠覆无产阶级专政，在文化大革命中积极追随林彪、“四人帮”，炮制了在兰考以周××为首的一条黑线和以其为首的一条红线，斗争的焦点是砍还是树焦裕录（禄）红旗所谓“两点一线”的反革命谬论。',
      },
      {
        type: 'paragraph',
        text: '煽动大批农民进城造反。对刚到任不久的县委书记周××同志，批斗数百场次，将周迫害致残。一九六七年元月二十三日亲自召开夺权会议，密谋策划，配合上海所谓“一月风暴”反革命行动，在兰考实行了全面夺权。',
      },
      {
        type: 'paragraph',
        text: '窃居县革委主任后，大搞结帮拉派，把有各种问题的××××提为干部，拉入党内的××××人，给予包庇重用。如一九七二年九月在郑州与帮派人物密谋策划，迫使地县委释放了被逮捕法办的打死人命犯张钦芳（系张胞弟）、和新民等五名罪犯。',
      },
      {
        type: 'paragraph',
        text: '一九七三年元月又利用职权，将张钦芳、和新民提为县公安局长和教导员。挟嫌报复，非法拘禁原县委统战部干部杨恒德同志。在四清运动中杨揭发了张犯的问题，一九六七年中央解决河南问题时，杨是与张对立的一方群众代表。',
      },
      {
        type: 'paragraph',
        text: '因此，张对杨怀恨在心，蓄意报复。一九六七年七月二十五日后，杨被打成坏头头，杨因不堪忍受到外地。一九六八年十二月抓回后，非法关进监狱四十余天。张犯于一九六七年八月指使兰考卫焦总司令部建立了揪斗李地山联络站，围攻、揪斗了原开封军分区司令员曲光藻、副司令员李地山等同志。',
      },
      {
        type: 'paragraph',
        text: '一九六八年四月四日张犯在一大会上公开说：“现在还有些人不服气，还想翻案，我们不能再克制了，要把那些走资派、坏头头、变色龙、小爬虫统统揪出来，要给他们点颜色看看，要进行修理（即打），显现我们造反派的威风，要把他们碾成面，团成旦，装到大炮里，打到东海喂老鳖。”',
      },
      {
        type: 'paragraph',
        text: '在其煽动唆使下，全县刮起打砸抢妖风，对广大干部和群众实行法西斯专政。一小撮坏人大打出手，特别是对政法领导干部毒打迫害更为严重。据调查，全县遭毒打者数千人，其中被活活打死者数人，逼死的数十人，被打伤致残的数百人。',
      },
      {
        type: 'paragraph',
        text: '一九七六年九月九日毛主席逝世后，“四人帮”迫不及待的篡夺党和国家最高领导权。在姚文元的指意下，十月四日《光明日报》发表了“永远按既定方针办”的反革命动员令。五日中央人民广播电台播放了张犯的“按既定方针办”的讲话录音。',
      },
      {
        type: 'paragraph',
        text: '一九七六年十月十一日张犯把县委给党中央贺电报稿中两处“最紧密地团结在以华国锋同志为首的党中央周围”一笔抹掉。同时又把稿中“坚持三要三不要三项基本原则”改为“按既定方针办”。张犯还主持原县委常委会作出了“按既定方针办”的六条规定。',
      },
      {
        type: 'paragraph',
        text: '一九七六年三月张犯说：“驻兰考空降部队不可靠，我们要注意。他们有一个副团长讲，谁敢打倒我们邓总参，我就起来和他们干”。',
      },
      {
        type: 'paragraph',
        text: '一九七六年四月七日晚张犯听到邓副主席被“四人帮”诬陷消息后，立即召开其核心人员会议，亲自部署，坐镇指挥，连夜建立指挥所和通讯联络地点，集结武装民兵和公安干警，布设岗哨监视空降部队动向，占领焦裕录（禄）陵园等制高点，架起机枪准备镇压为悼念周总理和为邓副主席遭诬陷鸣不平的军民。',
      },
      {
        type: 'paragraph',
        text: '张犯还在堌阳、坝头等公社会议上说：“这个人小个子，大人物，翻文化大革命的案，看他那吊样子，提起裤子不认帐。他上台，咱造反派就该死，他上台我就不干。”又说：“机会主义头子是难改的，他们乘唐山地震搞资本主义复辟”等侮辱、诽谤华主席和邓副主席。',
      },
      {
        type: 'paragraph',
        text: '一九七六年十月十一日张犯在县委常委会上说：“尻他娘，咱还得准备大的路线斗争的，毛主席活着的时候，他们不听话，现在毛主席死了，他们才不听话的。”公然污蔑诽谤邓副主席和中央其他领导同志。',
      },
      {
        type: 'paragraph',
        text: '被告张钦礼在文化大革命中，积极追随林彪、“四人帮”，在兰考大搞拉帮结派，包庇重用坏人；颠倒敌我关系，倒转矛头，颠覆无产阶级专政；煽动打砸抢抄抓，对干部群众进行残酷迫害，实行法西斯专政，已构成反革命罪。',
      },
      {
        type: 'paragraph',
        text: '入狱后，负隅顽抗，拒不认罪，民愤很大。为巩固无产阶级专政，严肃法纪，保护公民人身权利和民主权利不受侵犯，故依法判处张犯有期徒刑十三年。',
      },
      {
        type: 'paragraph',
        text: '如不服本判决，自接到本判决之日起，限十日内提起上诉，上诉于：河南省高级人民法院',
      },
      {
        type: 'paragraph',
        text: '刑期自一九七八年十一月十六日起至一九九一年十一月十五日止。',
      },
      { type: 'paragraph', text: '河南省高级人民法院刑事判决书' },
      { type: 'paragraph', text: '（80）予法刑上字第379号' },
      {
        type: 'paragraph',
        text: '上诉人（即被告）张钦礼，男，55岁，河南兰考人。1945年参加工作，原任兰考县委副书记，1967年10月任兰考县革委会主任，省革委会常委；1973年任中共开封地委书记兼兰考县委第一书记。1978年被逮捕，现在押。',
      },
      {
        type: 'paragraph',
        text: '商丘地区中级人民法院于1979年12月24日以反革命罪判处有期徒刑13年。审判后，张钦礼不服，以“事实有出入，不应追究我的刑事责任”等为理由，上诉了本院。',
      },
      {
        type: 'paragraph',
        text: '经本院审理查明：上诉人在文化大革命中，积极追随林彪、四人帮，犯有如下罪行：',
      },
      {
        type: 'paragraph',
        text: '一、煽动策划“打砸抢”，残酷迫害干部和群众。1968年以来，张钦礼多次在兰考召开大会、小会，指名诬陷原县委、县人委领导干部和群众，致使他们多次遭毒打：原县委书记周化民被毒打腰椎弯曲变形，原县委副书记兼县长张维新被毒打右肘关节骨折；原县委副书记刘呈明一只眼被打瞎，右侧肋骨被打骨折。原副县长谢清渠，原县委宣传部长李林鹤、原县直机关党委秘书李仁德等因屡遭毒打，含冤而死；在张钦礼的煽动下兰考城乡干部群众被打者数千人，其中被迫害致死的数十人，被打伤致残的数百人。',
      },
      {
        type: 'paragraph',
        text: '二、包庇罪犯。张钦礼利用职权长期包庇打死人命犯张钦芳、和新民、曾昭泉等人。张调离兰考后，县公安局将上述罪犯逮捕归案，张又指使他人并亲自威逼地、县领导干部释放上述罪犯。1973年张钦礼被提拔为开封地委书记兼兰考县委第一书记后，利用职权又将张钦芳提拔为县公安局教导员，和新民提拔为公安局局长；其它两名罪犯分别提拔为县委宣传部副部长，知青办副主任，影响极坏。',
      },
      {
        type: 'paragraph',
        text: '三、挟嫌报复。张钦礼对曾提过他意见的原地委宣传部长秦一飞、原县检察长庞保继、县直机关干部杨恒德、徐留根等人，妄加罪名致使他们惨遭毒打，其中有些人致残和受非法拘禁。',
      },
      {
        type: 'paragraph',
        text: '四、侮辱党中央领导同志。粉碎四人帮后，张钦礼多次在县、社会议上辱骂华主席、邓副主席。',
      },
      {
        type: 'paragraph',
        text: '以上犯罪事实，经再次查对，证据充分，本院认为上诉人张钦礼的上述言行，已构成犯罪，应追究刑事责任，但原判按反革命性质定罪不当，据此，本院判决如下：',
      },
      {
        type: 'paragraph',
        text: '一、撤销商丘地区中级法院（79）商法刑字第10号刑事判决书定性部分，改按煽动打砸抢迫害干部的性质定罪。',
      },
      {
        type: 'paragraph',
        text: '二、维持原判有期徒刑十三年之刑罚，驳回上诉。',
      },
      { type: 'paragraph', text: '本判为终审判决。' },
      { type: 'paragraph', text: ' \t河南省高级人民法院刑事审判第一庭' },
      { type: 'paragraph', text: ' \t审判长　陈杰三' },
      { type: 'paragraph', text: ' \t审判员　王路彤' },
      { type: 'paragraph', text: ' \t代理审判员　宋继庚' },
      { type: 'paragraph', text: ' \t1980年8月23日（印）' },
      { type: 'paragraph', text: '本件与原本核对无异。代理书记员胡烨。' },
    ],
  },
  {
    title: '湖北省武汉市中级人民法院对王大宾的刑事判决书',
    authors: ['湖北省武汉市中级人民法院'],
    dates: [{ year: 1983, month: 8, day: 18 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：摘自《王大宾回忆录》第九章，香港：中国文革历史出版社，2015年10月。',
    parts: [
      { type: 'title', text: '湖北省武汉市中级人民法院对王大宾的刑事判决书' },
      { type: 'paragraph', text: '市法（83）刑初字第96号' },
      {
        type: 'paragraph',
        text: '公诉人：湖北省武汉市人民检察院检察员胡文涛。',
      },
      {
        type: 'paragraph',
        text: '被告人王大宾，男，现年四十二岁，四川省德昌县人，汉族，“文化大革命”初期，为北京地质学院学生，北京地质学院“东方红公社”负责人，“首都大专院校红代会”核心组副组长，北京地质学院革命委员会主任，北京市革命委员会常委。一九六九年元月分配到四川省地质局成都修配厂工作。现在押。',
      },
      {
        type: 'paragraph',
        text: '辩护人：武汉市法律顾问处律师孙先义、姚启超。',
      },
      {
        type: 'paragraph',
        text: '湖北省武汉市人民检察院对被告人王大宾犯反革命宣传煽动罪、诬告陷害罪向本院提起公诉。本院依法组成合议庭，湖北省武汉市人民检察院检察员胡文涛、代理检察员周忠武出庭支持公诉，于一九八三年八月十八日对本案进行了公开审理，查明被告人王大宾犯罪事实如下：',
      },
      {
        type: 'paragraph',
        text: '被告人王大宾在一九六六年十二月至一九六八年八月期间，积极追随林彪、江青反革命集团进行犯罪活动。',
      },
      {
        type: 'paragraph',
        text: '一九六六年十二月，被告人王大宾在重庆得知“东方红公社”总部电话传达戚本禹关于要将彭德怀同志抓回北京的“指示”后，立即带领在重庆的北京地质学院的部分学生赶到成都，于十二月二十三曰将住在成都的中共中央政治局委员彭德怀挟持到四川省地质局，并于十二月二十七日押到北京。同时，非法抄查了彭德怀的住处，将彭德怀多年保存的珍贵数据和文件二百一十二份非法扣留并运到北京地质学院。一九六七年七月，被告人王大宾按照林彪、江青反革命集团的旨意，积极策划批斗彭德怀，成立了以地质学院物探系为主的“斗彭联络站”，并与北京航空学院联合对彭德怀进行批斗，诬陷彭德怀是“阴谋政变”、“里通外国的反革命分子”，使彭德怀同志人身遭到迫害。',
      },
      {
        type: 'paragraph',
        text: '一九六七年三月二十日和四月十日，被告人王大宾先后主持策划并分别以北京地质学院“东方红公社”总部和革委会的名义发表了声明，诬蔑“余秋里充当了资本主义复辟逆流的先锋人物”，“何长工是一个地地道道的反革命修正主义分子”。煽动“炮轰余秋里”、“打倒谭震林”、“打倒何长工”等领导人。',
      },
      {
        type: 'paragraph',
        text: '一九六七年四月至一九六八年八月期间，被告人王大宾还以走资派和反动学术权威等罪名，对原地质学院党委副书记聂克、教授冯景兰、杨遵仪等人进行人身迫害。',
      },
      {
        type: 'paragraph',
        text: '被告人王大宾的上述犯罪事实，经过法庭调查和辩论，审查了与本案直接有关的证据，大量的书证和证人证言，充分证明完全属实，被告人王大宾当庭供认全部罪行，表示悔改。',
      },
      {
        type: 'paragraph',
        text: '本庭确认，被告人王大宾在“文化大革命”中，积极追随林彪、江青反革命集团，进行反革命宣传煽动，参与诬陷迫害党和国家领导人的阴谋活动，以及诬陷迫害干部和高级知识分子，已构成反革命宣传煽动罪、诬告陷害罪。根据被告人王大宾的犯罪事实、性质情节和对于社会的危害程度并考虑到被告人王大宾的认罪表现，特依照《中华人民共和国刑法》第九十条、第一百零二条、第一百三十八条及第五十二条、第六十四条、第五十九条的规定，判处被告人王大宾有期徒刑九年，剥夺政治权利二年。刑期自判决执行之日起计算，判决执行以前羁押的曰期，以羁押一日折抵刑期一日（即至一九八三年十月二十六日止）。',
      },
      {
        type: 'paragraph',
        text: '如不服本判决，可在接到判决书的第二日起，十日内向本院提出上诉理由，上诉于湖北省高级人民法院。',
      },
      { type: 'paragraph', text: '湖北省武汉市中级人民法院刑事审判第一庭' },
      { type: 'paragraph', text: '审判长：成厚胜' },
      { type: 'paragraph', text: '人民陪审员：陈昌尧' },
      { type: 'paragraph', text: '人民陪审员：蔡金保' },
      { type: 'paragraph', text: '本件与原本核对无异' },
      { type: 'paragraph', text: ' \t湖北省武汉市中级人民法院（〈章〉）' },
      { type: 'paragraph', text: '一九八三年八月十八日' },
      { type: 'paragraph', text: '书记员　曹永萍' },
      {
        type: 'paragraph',
        text: '来源：摘自《王大宾回忆录》第九章，香港：中国文革历史出版社，2015年10月。',
      },
    ],
  },
  {
    title: '湖北省武汉市人民检察院对王大宾的起诉书',
    authors: ['湖北省武汉市人民检察院'],
    dates: [{ year: 1983, month: 8, day: 8 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：摘自《王大宾回忆录》第九章，香港：中国文革历史出版社，2015年10月。',
    parts: [
      { type: 'title', text: '湖北省武汉市人民检察院对王大宾的起诉书' },
      { type: 'paragraph', text: '（83）武检二字第32号' },
      {
        type: 'paragraph',
        text: '【编者按：王大宾生于1941年5月30日，2019年6月26日逝世，四川德昌县人，1961年入北京地质学院探工系学习。文革期间为北京地质学院 “东方红公社” 负责人之一、曾任北京地质学院革委会主任、北京市革委会常委。1971年3月9日，王大宾因涉“五一六”案在成都被抓回北京地院接受审查。关押审查四年后以“五一六”罪名不能成立释放。1978年4月29日，经华国锋、叶剑英、李先念、汪东兴、纪登奎五位中央领导签字批准；武汉市公安局正式逮捕王大宾。在对王大宾的审判过程中，武汉市中级人民法院已判决“按人民内部矛盾”处理。但在上报中央审批后，根据陈云“怎么只判天派？地派也要判”的指示，武汉市中级人民法院在1983年8月18日作出了修改判决，指控“王大宾在1966年12月至1968年期间，积极追随林彪、江青反革命集团进行犯罪活动”，所认定的主要“罪行”是王大宾带领地院部分学生，将彭德怀挟持、押到北京，“使得彭德怀同志人身遭到迫害”。为此，王大宾被判处有期徒刑九年，剥夺政治权力二年。】',
      },
      {
        type: 'paragraph',
        text: '被告人王大宾。男。四十二岁。汉族。四川省德昌县人。原系北京地质学院学生。“文化大革命”初期。为北京地质学院 “东方红公社” 负责人之一。一九六七年三月以后为该组织总负责人。并任北京地质学院革命委员会主任、“首都大专院校红代会”核心组副组长、北京市革命委员会常务委员。一九六九年元月，分配到四川省地质局成都修配厂工作。一九七八年四月二十九日，因反革命一案，由湖北省公安局依法逮捕。现在押。',
      },
      {
        type: 'paragraph',
        text: '被告人王大宾反革命一案，经武汉市公安局侦察终结。于一九八三年七月九日移送本院审查起诉。现查明。被告人王大宾，在一九六六年十二月至一九六八年八月期间，积极追随林彪、江青反革命集团。进行诬陷迫害党和国家领导人其他干部，进行反革命宣传煽动等犯罪活动。其主要犯罪事实如下：',
      },
      {
        type: 'paragraph',
        text: '一九六六年十二月，被告人王大宾在重庆时，得知“东方红公社”总部电话传达的戚本禹关于要将彭德怀同志“抓回北京”的“指示”后，王立即带领北京地质学院在重庆的部分学生，赶到成都。于十二月二十七日，将中共中央政治局委员彭德怀同志挟持到北京地质学院。同时，对彭德怀同志的住处非法进行抄查。将彭德怀同志多年保存的珍贵数据和文件二百一十二份，非法扣留并运到北京地质学院。一九六七年七月，王大宾按照林彪、江青反革命集团的旨意，积极策划批斗彭德怀同志。成立了以地质学院物探系为主的“斗彭联络站”。捏造诬陷彭德怀“阴谋政变”、“里通外国”的材料，广为散发。并派人与北京航空学院联合对彭德怀同志进行批斗，使彭德怀同志人身遭到迫害。',
      },
      {
        type: 'paragraph',
        text: '王大宾于一九六七年四月至一九六八年八月期间，还以走资派、反动学术权威等罪名，多次对原地质学院党委副书记聂克、教授冯景兰、杨遵仪等人进行人身迫害。',
      },
      {
        type: 'paragraph',
        text: '一九六七年三月二十日、四月十日，王大宾先后主持策划并以北京地质学院“东方红公社”总部和革委会的名羲发表了声明。诬蔑“余秋里充当了资本主义复辟逆流的先锋人物”、“何长工是一个地地道道的反革命修正主义分子”。煽动“炮轰余秋里”、“打倒谭震林”、“打倒何长工”等领导人。',
      },
      {
        type: 'paragraph',
        text: '被告人王大宾所犯上述罪行，有大量的证人证言和书证证实，事实清楚，证据确凿。',
      },
      {
        type: 'paragraph',
        text: '根据《中华人民共和国刑法》第九条关于适用法律的规定，本院确认，被告人王大宾积极追随林彪、江青反革命集团，进行犯罪活动，触犯了《中华人民共和国刑法》第九十条、第一百零二条、第一百三十八条。犯有反革命宣传煽动罪、诬告陷害罪，应追究刑事责任，特依法提起公诉。',
      },
      { type: 'paragraph', text: '此致' },
      { type: 'paragraph', text: '湖北省武汉市中级人民法院' },
      { type: 'paragraph', text: ' \t（湖北省武汉市人民检察院〈章＞）' },
      { type: 'paragraph', text: '检察员　胡文涛' },
      { type: 'paragraph', text: ' \t一九八三年八月八日' },
      {
        type: 'paragraph',
        text: '来源：摘自《王大宾回忆录》第九章，香港：中国文革历史出版社，2015年10月。',
      },
    ],
  },
  {
    title: '滕海清向中央作的第三次检查',
    authors: ['滕海清'],
    dates: [{ year: 1980, month: 4, day: 16 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：阿拉腾德力海《内蒙古挖肃灾难实录》（自印），1999年。',
    parts: [
      { type: 'title', text: '滕海清向中央作的第三次检查' },
      {
        type: 'paragraph',
        text: '中共中央、中央军委、中央纪委并中央组织部、总政：',
      },
      {
        type: 'paragraph',
        text: '一、内蒙古挖“新内人党”是根据一九六八年两报一刊元旦社论搞起来的。一九六八年一月召开内蒙革委会第二次全委扩大会，展开了清理阶段队伍(在内蒙叫“挖肃”运动)。同年四月十三日向全区发出了《向乌兰夫反党叛国集团及其残党余孽发动总攻击》的通告，从此内蒙形成了一个阶级斗争、派性斗争混淆在一起的混乱动荡局面。',
      },
      {
        type: 'paragraph',
        text: '实际上这个清队运动是文艺界根据叛徒江青的一九六七年“11．12”讲话在首都先开始的。而后逐渐波及到整个文教口和公检法。并先后揪出了特古斯、王再天。当时据高锦明的分析，乌兰夫三股势力中，王再天的势力在公检法，哈、特势力以文教口为多，这两界过去未被破获的反动党团、叛国案件被提出来了。从此，这个挖“新内人党”问题作为清理阶级队伍中的一个问题，由暗到明，由隐到显逐步展开，直到铸成这个错案。',
      },
      {
        type: 'paragraph',
        text: '二、“新内人党”问题早在文革前就审查过。它不是个新问题，是个老问题，这一点了解内蒙古历史的人都知道。',
      },
      {
        type: 'paragraph',
        text: '据反映，内蒙古地区历史上曾两次组织过内蒙古人民革命党第一次是一九二五年，时间不长就解体了；第二次是在一九四五年日本投降后，哈丰阿、博彦满都等人打着“高度自治、内外蒙合并”的旗号重新组织起来的，一九四七年四月二十日，被我党中央正式命令取消。据说取消后仍有些活动。',
      },
      {
        type: 'paragraph',
        text: '我到内蒙后还听说过几件事：一是李树德说内蒙档案馆查出胡昭衡等三人向西满分局报告，哈丰阿在一九四七年有组织内人党打入共产党的活动。还有一件是一九四七年高万宝扎布入党前曾请示过哈丰阿，哈批示说：“高万宝扎布加入共产党是毫无异意的，但入党之后，必须永远保持我党(内人党)的立场”。二是“206号案件”。三是一九六八年一月二十四日，内蒙革委会核心小组会上，高锦明说奎璧告诉他“四十三人委员会就是新内人党”。另据张鲁说“高锦明讲，一九六六年三、四月间，奎璧在火车上给我讲四十三人委员会就是新内人党”。是不是这个情况，我不清楚。四是一九六四年文艺界整风时。发现过“蒙古民族统一党”，说这是内人党的变种。',
      },
      {
        type: 'paragraph',
        text: '以上几件事在文革前都查过，文化革命初期，一些群众组织和高锦明等人都把它当作“新内人党”存在的根据提出来的。当时我不了解情况，对这些意见轻信、盲从，是我在内蒙犯错误的重要原因。',
      },
      {
        type: 'paragraph',
        text: '三、“新内人党”是高锦明等人首先搞起来的。据揭发早在一九六七年十一月，内蒙革委会成立前，“揪叛联络站”的头头乌兰巴干向高锦明汇报了哈特势力与内人党的问题，高锦明让郭以青支持他。接着，高锦明、郭以青插手鲍荫扎布和巴图专案，用诱供和刑讯逼供的办法迫使他们交待了所谓“新内人党”的中央组织和参与“206”案件，四月，高锦明组织会议，听取郭以青、汇报两个专案情况，明确提出“新内人党”是乌兰夫的暗班子。他说“清队以来搞了乌兰夫的明班子，这次又搞出了他的暗班子，是个重大发现，一大收获”，同时决定从鲍荫扎布、巴图供出的名单中确定十六人，实行军管和隔离审查，选择六人为突破口进行突审。四月二十四(应为四月二十六—编者)日由高锦明签发了报中央突破新内人党的电报。',
      },
      {
        type: 'paragraph',
        text: '上述情况是我在犯错误后知道的。他们开始搞的时候我在北京参加会议。内蒙给中央的电报是由中央转给我看的。正因为我不了解“新内人党”情况，所以也没有引起重视，这是我在内蒙挖新内人党犯错误的起点。',
      },
      {
        type: 'paragraph',
        text: '四、在内蒙普遍展开挖“新内人党”是集体决定的，我要负主要责任。',
      },
      { type: 'paragraph', text: '五、挖“新内人党”军队首先严重恶化。' },
      {
        type: 'paragraph',
        text: '六、我和吴涛参加八届十一中全会后，召开内蒙革委会第四次全委扩大会议，大搞批高反右，使新内党这个错案造成了更加严重的恶果。这个问题我要负主要人责任。',
      },
      { type: 'paragraph', text: '滕海清' },
      { type: 'paragraph', text: '一九八○年四月十六日' },
      {
        type: 'paragraph',
        text: '来源：阿拉腾德力海《内蒙古挖肃灾难实录》（自印），1999年。',
      },
    ],
  },
  {
    title: '狱中致专案组的三封信',
    authors: ['陈冀德'],
    dates: [],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：陈冀德《生逢其时——“文革”第一文艺刊物〈朝霞〉主编回忆录》，（香港）时代国际出版有限公司2008年7月第一版。',
    parts: [
      { type: 'title', text: '狱中致专案组的三封信' },
      {
        type: 'paragraph',
        text: '〖陈冀德，女，曾任中共上海市委写作组领导核心成员。〗',
      },
      { type: 'paragraph', text: '一' },
      { type: 'paragraph', text: '专案组老陈同志，请转：' },
      { type: 'paragraph', text: '专案组、原市委写作组、市委有关领导：' },
      { type: 'paragraph', text: '有一些想法和要求，向领导反映。' },
      {
        type: 'paragraph',
        text: '我的审查结论与本人见面，并签字同意，已经有三个多星期了。（或许，当你们看到这封信的时候，我想该是一个月过去了。外面是争分夺秒的形势，在我这里，积一年多的经验，等上一个星期，十天半月是不希奇的。可以说，时间不如草纸。）不明白的是，既然问题已经审查清楚，罪不当拘捕，却还继续把我关在看守所变相的拘留着。这是为什么？这合法吗？',
      },
      {
        type: 'paragraph',
        text: '我被“监护”有一年半了。我认为，市委对我采取监护审查的决定，在当时的情况下，还算合情合理。我的态度不好。斗争又有这样的需要。不抓，不足以平息有的人心中的愤怒。不抓，不足以发动群众。所以，我心里虽然一百个不乐意，但在组织上我还是服从的。行动上，我的思想认识提高较慢，但自问还是配合了组织的审查的。没有抗拒。',
      },
      {
        type: 'paragraph',
        text: '去年年底，彭冲同志代表市委宣布，四人帮在上海的阴谋活动已经查清时，我很高兴。我想，这一下，我可以解放了。但有位搞专案的同志提出，我的这种“可以解放”的思想，没有基础。上海查清了。又不是你陈??查清了。虽然，我觉得我陈??竟还有与四人帮的阴谋相牵连之外的阴谋需要查清，未免滑稽。但我还是接受了那位同志的意见。因为，归根到底，我的解放与否，当然要根据我的问题清楚与否。我的问题还没查清，当然，我“可以解放”的思想就没有基础。',
      },
      {
        type: 'paragraph',
        text: '现在，审查已经有了结论。本人已经签字同意。该有“基础”了吧？还是把我关在这里。不要说党纪国法上没有这样的条款，便是道理上，也说不过去啊。中央、市委有关的政策是说清楚一个，解脱一个。政策落实了吗？',
      },
      {
        type: 'paragraph',
        text: '也许，领导上对这个“关”字，看起来不大入眼。谁关你了？入眼不入眼，我想还得从实际出发。在我们的国家里，只对人民的敌人，才可以剥夺他的自由。谁也没有把我当敌人，这或许是事实。但我的自由就是被剥夺了的，这不也是事实吗？',
      },
      {
        type: 'paragraph',
        text: '不仅是还关在这里，而且不知道还要关多久？这一点是最难以承受的。说得不好听一点，还不如判了刑的罪犯。监狱里的犯人，三年是三年，五年是五年。徒刑期满，自由就在监狱门口等着他了。就算是无期徒刑，也有一个“期”字在那里。而我呢？在这里服着不是徒刑的徒刑。什么时候可以放我出去？没“期”。也唯有这一点，最使人感到这不是法律的法律的厉害。精神上对人的刺激也最大。',
      },
      {
        type: 'paragraph',
        text: '党的对人的处理要慎重的政策，我是拥护的。但慎重不等于拖拉。市委对我采取监护审查的决定，是慎重的吗？当然。但，它从上报到批准，不到一个星期。可见，慎重完全可以做到不拖拉。',
      },
      {
        type: 'paragraph',
        text: '党的对有问题的干部的冷处理政策，我也是拥护的。我希望的是恰如其分的冷处理。不要把人冻僵。是不是只有落到神经失常、天天捧着药罐子、丧失劳动能力成为社会、家庭的包袱时，才能打动领导者的心，才能告别这里？这岂非大大的有悖于党的审干目的了吗？',
      },
      {
        type: 'paragraph',
        text: '党的政策是有法必依，违法必究。追究领导上是否违法了？我还没有这样的意思。我只是要求有法必依。按照党纪国法办理。要办，要理。快办，快理。',
      },
      {
        type: 'paragraph',
        text: '领导上或者也有这样那样的为难之处。但我想，我的问题，并非要等生产发展以后才能解决的那一类。恰恰相反，我早“解放”一天，那些围着我转的专案组同志、看守同志也解放了呀。至少，有五个人力，可以因我的解放而同时解放出来。这些人力和物力，不就可以为加速四化而出力了吗？不知领导上是否算过这笔账？',
      },
      {
        type: 'paragraph',
        text: '政治斗争不能算经济账。这是四人帮的错误观点。有时，也不免以小人之心度君子之腹。我想，如果在办案工作中有这样的规定，该办不办，每拖延一天，所需的费用，均由有关人员本人来负责支付。事情也许就好办了。',
      },
      {
        type: 'paragraph',
        text: '总而言之，只要领导上肯担肩膀，肃清宁左毋右的流毒，我的问题就不难解决。因为已经经历了920个日日夜夜了。万事俱备，只欠东风。热切地希望领导上能够拿一点现代化高速度的实际行动出来。',
      },
      {
        type: 'paragraph',
        text: '根据我所领会的中央的政策和精神，在已经审查清楚的前提下，我想，我提出立即解除监护的要求，该不在无理取闹之例吧？',
      },
      {
        type: 'paragraph',
        text: '可是，在写此信时，仍旧颇费踌躇。俗语说，出头椽子先烂。强出头，好处没有，挨打总是有份。但又想，与其不出头闷煞，还不如强出头打煞来得痛快。再则，既然心里有话，不说出来，也不能说是对党一心一德的表现。所以，大着胆子说了写了。不对的地方，敬请批评。',
      },
      {
        type: 'paragraph',
        text: '我希望领导上在四天之内，能够给我一个明确的答复。同意我的要求，就解除监护，放我出去。不同意，请说明理由。',
      },
      {
        type: 'paragraph',
        text: '为了不至于使这封信由于周转而拖延时间，我一式抄了三份。分送，专案组、原市委写作组、市委有关领导。',
      },
      { type: 'paragraph', text: ' \t一九七九年三月卅一日' },
      { type: 'paragraph', text: '二' },
      { type: 'paragraph', text: '市委、市专案组、原市委写作组有关方面' },
      { type: 'paragraph', text: '党老爷诸位：' },
      {
        type: 'paragraph',
        text: '看到党老爷三字，请不要发火。诸位在别的方面也许是党的模范工作者，但在对于我的问题的处理上，官老爷的作风十足。所以，仅此而言，这个称呼是相称的。',
      },
      {
        type: 'paragraph',
        text: '再则，就我们之间的地位而言，诸位是堂上的官，我是阶下的囚。你们的作风告诉我，称你们为同志，你们一定是要不高兴的吧？',
      },
      {
        type: 'paragraph',
        text: '三则，这样的称呼，也是你们给逼出来的。在上一封信里，我并没有这样称呼。你们对我的合理要求，不予理睬，连说明一下都不屑一做。不称你们老爷，简直想不出别的更确切的称呼来。',
      },
      {
        type: 'paragraph',
        text: '中央几次会议决议，中央领寻同志几次讲话，一再表明，对于那些在十一次路线斗争中犯有错误并已经说清楚了的人，不要揪住不放。你们做到了吗？你们把这一党的政策和精神给贪污了。当你们在传达中央文件、教育别人要坚决贯彻执行的时候，你们的心是不是有点发虚？因为你们说的是一套，做的又是一套呢！',
      },
      {
        type: 'paragraph',
        text: '也许，说你们不执行党的政策，比之于称你们为党老爷，更使你们伤心。你们会说，打了吗？骂了吗？逼供信了吗？生活上照顾还不周到吗？什么地方不符合政策了？上述这些，的确都没有。这是你们区别于四人帮们的地方。',
      },
      {
        type: 'paragraph',
        text: '但是，有一点是相同的。就是你们也用了专政的手段来解决党内矛盾。这个问题，放在一定的历史条件下看，有它合情合理的一面。四人帮们搞这一套搞了十几年，把党的审干方面的好传统却破坏了。名之曰隔离、实际上是拘留、监禁。十几年就是这么过来的。对待四人帮帮派体系里的人，当然也不能有别的办法。',
      },
      {
        type: 'paragraph',
        text: '问题是，在一定历史条件下合理的事物，条件改变以后，就可能向相反方面发展。这种七六年、七七年也许是合理的措施，在党的十一届三中全会以后，它就不合理了。在三中全会的公报中，专案组、监护、隔离……属永远废止之例。请问，你们对这一根本性的变化是怎么看的呢？',
      },
      {
        type: 'paragraph',
        text: '当然，中央决议的贯彻执行，势必有个过程，急是急不出来的。不可能要求一个早上就做到。但是，这个过程要多久？已经100多个早上过去了。100多天，不是100多个小时。在号称要争分夺秒的今天，100多天就这么过去了。',
      },
      {
        type: 'paragraph',
        text: '三中全会后没有几天，市委正式宣布，四人帮在上海的阴谋活动已经查清。该抓的，抓起来了。该放的，放了没有？既然阴谋已经查清。还把人变相的拘留着。为什么？根据党纪、国法中的哪一条？',
      },
      {
        type: 'paragraph',
        text: '法律面前，人人平等。对于这种口号，我是有保留的。目前还是社会主义，平等还谈不上。其次，既有法律存在，就不可能人人平等。人人平等的大同世界，法律与国家却灭亡了。第三，资本主义社会中的人，都有揭露这一口号的虚假的。我们却把它当作前进的法宝。缺乏常识。',
      },
      {
        type: 'paragraph',
        text: '不过，现在时髦讲法制。一讲法制，就势必要鼓吹人人平等。想来，你们也是以此为标榜的。那我就要请问，为什么你无法无理，可以剥夺我的人身自由。我守法有理，只能被剥夺呢？在法律面前，我们之间的平等在哪儿？',
      },
      {
        type: 'paragraph',
        text: '这只能说权力就是法律。有权就有理。你们之所以可以剥夺我的人身自由，因为你们大权在握。法律，对于有权力的人和无权力的人，就是不平等的。……',
      },
      { type: 'paragraph', text: '（以上为没有完成，也没有寄出的第二封信）' },
      { type: 'paragraph', text: '三' },
      { type: 'paragraph', text: '市委主管专案工作的各级领导：' },
      {
        type: 'paragraph',
        text: '第一封信写出至今，又是整整一个月过去了。我在第一封信中，提出了解除监护的要求。并希望在一时还不能办到时，说明理由。坦白说，我是诚心诚意的。市委有关领导，日理万机。工作的繁忙可以想见。所以，在我这方面，即使要求不获同意，只要领导在看到信后有所表示，我是决不会不顾领导上的困难、工作的全局考虑而固执己见，再来写这第二封信的。',
      },
      {
        type: 'paragraph',
        text: '可是，事实怎么样？信去一月，犹如石沉大海。准确点说，还不如石沉大海。因为，石头沉入大海，还能听到扑通一声响呢。专案组的同志，在这一个月中，来过一次。当我询问时，他的回答是，领导有什么意见，自然会告诉你的。也就是说，领导什么表示也没有。有道是，从来天意高难问。想来，市委有关领导的天竟亦然。',
      },
      {
        type: 'paragraph',
        text: '我对具体工作的同志，没有意见。我只感到他们（包括看守）都是谨慎工作，严格执行有关政策和规定。我从他们身上，具体感受到现在与“文革”时的作风不同。从而坚定了相信党、相信群众这样的信心。配合组织搞好审查。我知道，我之所以现在还在押，责任不在他们身上。决定权也不在他们手里。',
      },
      {
        type: 'paragraph',
        text: '据我所知，我的案子，早在去年八月，已经基本查清。（主要根据是那时开始写全面交代）。去年八月至今，整整又是八个月。这八个月，240天，5710小时，就花在各级领导的反复复查、验收和审批上面了。我感到这样繁复的层次，这样拖拉的作风，与现代无产阶级、共产党人的作风，实在不相称。倒是与受囿于小生产经济、政治的封建时代的大老爷作风比较相像。繁琐哲学。对上，只会磕头，不肯负责。办事能拖则拖。对犯错误的人，能推不拉。不敢负责。所以，本来我在信的开头，想写上“有关方面党老爷”这样的称谓的。后来感到没意思。有关领导可能在处理我的问题上表现为老爷作风，而在其它方面，是一个真正的党的领导者的形象也未可知。凡事不能以偏概全。就作罢了。',
      },
      {
        type: 'paragraph',
        text: '但，党中央三令五申，对已经说清楚、查清楚的审查对象，要及时解脱。并且一再提出，不管是谁，不论何时，有错必纠。因此，我希望有关领导在这方面的老爷作风，也应予以改正才是。',
      },
      {
        type: 'paragraph',
        text: '我这次写信，没有新的要求。只是再次提出立即解除监护。同时再次提出，如果领导别有考虑，要我在看守所不明不白的继续蹲下去，必须向我说明理由。',
      },
      {
        type: 'paragraph',
        text: '“否则，你打算怎么样？”不怎么样。我现在还能怎么样！一切与自己过不去的事，诸如绝食、自杀之类，不到非作此类牺牲时，坚决不干。至多是再写写信而已。（顺便说说，外面是争分夺秒的气氛。我的时间不如草纸。有的是。）',
      },
      {
        type: 'paragraph',
        text: '或者，向中央纪律检查委员会提出控告。按程序，应先向地方纪检委提出才是。但我不知地方纪检委的领导，是否就是负责专?的领导。如果是的话，告来告去告到一个人的手里，岂非白费力气。',
      },
      {
        type: 'paragraph',
        text: '或者，像鲁迅所说的那样，沉默。我曾经用这种连眼珠子也不转过去看一下的沉默，对付过一些人。很有效验。',
      },
      {
        type: 'paragraph',
        text: '对党组织，我不愿意这么干。我觉得这不是一个党员对党组织应有的正确态度。不过，到了迫不得已的时候，譬如，领导上对我解除监护的要求，始终置若罔闻而不予理睬。那末，被拘禁在这十几平方米的屋子里的我，除了沉默之外，还能做什么呢？',
      },
      {
        type: 'paragraph',
        text: '一个监护对象，以沉默表示抗议。在官老爷的心目中，不会比一条叫狗不叫了引起更大的注意。这是当然。不要说是拘禁着的人，在九亿人口的中国，就是自由着的人，有一个人沉默，算得了什么！',
      },
      { type: 'paragraph', text: '然而，我希望领导注意四人帮垮台的教训。' },
      {
        type: 'paragraph',
        text: '事情总是由具体而一般。由个别而及其它。一个人的事办得妥与否，不过是某一方面的事办得妥与否的一个例子、缩影。它实际上涉及许多人，影响许多人。',
      },
      {
        type: 'paragraph',
        text: '我曾经犯下严重的错误。如果我不承认，不愿讲清楚，这是我的错。现在，我承认了，讲清楚了，而且组织上已经查清了。审查结论都已签字画押两个月了。领导上还把我拘留在看守所，并且，连一时不能解脱的理由都不置一词。这就叫揪住不放。这是领导上在犯错误。真理和谬误、正确与错误，在我与领导之间，已经调了一个头了。领导上也许还没有感觉到吧？辩证法无情。不要忘记四人帮们垮台的教训。',
      },
      {
        type: 'paragraph',
        text: '“结论既已给你看过，你现在等候处理就是了。急什么？”不是我太急。相反，是领导上太拖拉了。我向党伸手了吗？要求法外开恩了吗？没有。不过是要求落实政策。能早一点参加到新长征的行列中去，为祖国兴旺、人民幸福出一点力。我现在还能从事一定强度的体力劳动。领导上是不是打算把我养到意识上成为白痴，身体上要别人照顾的时候，再大发慈悲，放我出去？当一个人活着成为家庭、社会的包袱的时候，活着还有什么意义呢？',
      },
      {
        type: 'paragraph',
        text: '自从党中央发出搞四化、大转移、争分夺秒、只争朝夕这些号召后，我这个“被革命对象”天天急。总想在自己还有力气为社会出力的时候，及早地走上工作岗位，那怕是劳动改造，也比做食客，白吃社会主义好。何以天天高喊这些口号的领导们，全不以浪费国家钱财、浪费他人生命为念呢？我不知道领导们在高喊这些口号的时候，是真心还是假意？应该是真心的吧？！请拿出行动来。说了不算，还是共产党人吗？',
      },
      {
        type: 'paragraph',
        text: '“你所在的看守所，不是已经有人解脱了吗？事情得一个一个解决。”我所在的这个地方，监护对象比原来少了。这是事实。现在是十个看守，守着两个人。虽然，对象之间是绝对隔离状态。但无论怎样，空气总是流通的。过去我天天嗅到煎中药的味道，现在没有了。可见，那位必需每天吃药的人是解脱了。有一个人经常要大吵大闹。因此而与我互换过监房。现在也听不到声音了。有一个几进几出医院的，也不听见响动了。可见，她们都解决了。',
      },
      {
        type: 'paragraph',
        text: '不过，说实在的，凡此种种，不去想它，倒也罢了。想来只有叫人心惊胆颤。也就是说，只有到外面去也像在里面时一样，成为家庭、社会的包袱时，领导上才肯给予“解决”。岂不叫人怕死。',
      },
      {
        type: 'paragraph',
        text: '不敢妄测领导上的用心。但从衡量一个人的行为的标准是实践这方面来看，领导上的这番用心，至少很容易被人误解的啊。',
      },
      {
        type: 'paragraph',
        text: '我对领导多次关心我在看守所的生活，感激在心。但，人总究是人，是有思想的动物。不以物质上的宽厚待遇就会感到满足。就此“此间乐，不思蜀”，甘愿忍受无所事事的寄生生活而不发出一点反抗的呼声。',
      },
      {
        type: 'paragraph',
        text: '领导上破格优待，允许我读书、自学英语、甚至不干涉我写小说。我也是感激在心。但我想，真正的人道主义，是尊重人的劳动的权利。否则，学得再多，有什么用呢？',
      },
      {
        type: 'paragraph',
        text: '前几天，看到报纸上有关李国豪教授在隔离室搞科学发明的报道，很有感触。就李教授本人来说，这是充分表现了他的献身科学的高尚品德的。但对我们的社会来说，实在是一个令人痛心的污点。也就是说，我们的科学家曾有一度生活在像哥白尼生活的那种黑暗之中。这种状态，与社会主义制度是相容的吗？四人帮们垮台了。这一丑陋的现象结束了没有？',
      },
      {
        type: 'paragraph',
        text: '我不想自比李国豪。不配。领导上当然也不是四人帮式的人物。但，我在审查结论签字后的两个月里，在看守所，读完了一本进口版的英语基础课本。这一事实本身，对于领导上的官僚主义作风，不能不说见一种莫大的讽刺吧？在我们国家里，有的是业余学习的机会和条件，为什么是在看守所里呢？',
      },
      {
        type: 'paragraph',
        text: '话说回来，对于犯错误的人，实行解脱的标准是什么？查清楚+药罐子？这是党的政策吗？',
      },
      {
        type: 'paragraph',
        text: '“大局为重。小道理服从大道理。”领导上也许会拿出这样的挡箭牌来。抱歉。在这方面，我己经走在了领导的前面了。领导上把我长时间拘留在看守所，不是连个大道理都未向我说过一句吗？我还是老老实实的待在里面。五个月前，三中全会决议下达时，我没有提出立即解脱的要求。虽然，就我的小道理，我有权提出。但我替领导着想，政策的落实总要有个过程。后来，市委宣布四人帮在上海的阴谋活动已经查清，我还是没有提出。因为从报纸上感觉到这段时间社会上不大安定，我又想，不要轧在里面，增加领导的麻烦。直到四月初，审查结论与本人见面一个月之后，还把我拘禁着，我这才提出放我出去的要求。但也只不过是一个要求。我在提出要求时，还一直在想，我是处在六面碰壁的境地之中，对领导上的工作步骤当也不可能了解。所以，我同时提出，一时不能放人，领导上说明理由就行。凭心而论，处处为领导设想。事事以大局为重。',
      },
      {
        type: 'paragraph',
        text: '可是，领导上的表现又是如何？我不想再说，请问自己吧。问问自己的党性。问问自己的良心。',
      },
      {
        type: 'paragraph',
        text: '什么叫大局？什么叫大道理？在加速实现四化的今天，遵纪守法就是最大的大局，最低的大道理。唯此，才能安定团结，才能使全国人民同心同德地为祖国兴旺、人民幸福而奋斗。',
      },
      {
        type: 'paragraph',
        text: '请问，党中央的决议，领导带头遵守了吗？人大常委会的决议，领导带头遵守了吗？还是只要别人遵守而自己可以置之度外？有法必依？还是有法依我？是否需要在“从现在起永远废除专案组”这一决议后面，加上“有的地方，有的情况可以不必”这样的附注？是否需要在拘捕法令有关拘留手续中，加上“如审批者没有空，可以延长至五天、六天，直至……”这样的附注？',
      },
      {
        type: 'paragraph',
        text: '报上看到，前几天，上海中级法庭公审刑事犯。按规定，罪犯不服，十天内可以上诉。如果罪犯由于种种原因，想要上诉而已过了十天，行不行？领导有法不依，那末，违法必究又怎能服人？',
      },
      {
        type: 'paragraph',
        text: '要人服从大局、大道理的管，领导上的为人处事首先得从大局、大道理出发。把这“两大”作为耍官僚主义的挡箭牌，不行。',
      },
      {
        type: 'paragraph',
        text: '最后，我仍希望有关领导在四天之内，对我提出的解除监护的要求给予答复。四天而不是三天。我对领导上依然是很体谅的。尽管，领导上可以像第一封信那样，继续来个不理不睬。自以为手中有权就可以把党纪国法置之度外而无人可以究得。但，我是一定要做到遵纪守法的。',
      },
      { type: 'paragraph', text: ' \t一九七九年五月一日' },
      {
        type: 'paragraph',
        text: '来源：陈冀德《生逢其时——“文革”第一文艺刊物〈朝霞〉主编回忆录》，（香港）时代国际出版有限公司2008年7月第一版。',
      },
    ],
  },
  {
    title: '实录法庭出示的证据与我的辩护',
    authors: ['王大宾'],
    dates: [{ year: 1983, month: 8, day: 18 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：摘自《王大宾回忆录》第九章，香港：中国文革历史出版社，2015年10月。',
    parts: [
      { type: 'title', text: '实录法庭出示的证据与我的辩护' },
      {
        type: 'paragraph',
        text: '1983年8月18日，武汉中院对我的庭审，我作了要点记录，亦转录下面留存，留予历史明鉴。',
      },
      {
        type: 'paragraph',
        text: '武汉市中级人民法院庭审记录（一九八三年八月十八曰上午８时开庭）',
      },
      {
        type: 'paragraph',
        text: '参加者：审判长、二位陪审员、检察院二位公诉人、书记员、二位律师及省市有关领导，地院代表总计约五十人。',
      },
      { type: 'paragraph', text: '审判长问：籍贯、年龄、民族，曾任何职务？' },
      {
        type: 'paragraph',
        text: '被告答：四川德昌县，４２岁，汉族。曾任小学少先队大队长，初中任学生会学习宣传部长，高中三年任班长，大学五年任班长、团支书、系团总支委员。文革初期６６年８月８曰“地质学院东方红大队”成立，８月１７日“东方红公社”建立，朱成昭（革干之子）同学任一把手，我为二把手。１９６７年３月５日始，我任一把手。“首都大专院校红代会”核心组副组长。１９６７年４月３日任北京地质学院革命委员会主任，４月２０日任北京市革命委员会常委。',
      },
      { type: 'paragraph', text: '检察院公诉人：宣读起诉书……。法庭调查。' },
      {
        type: 'paragraph',
        text: '审判长问：起诉书指控你参与彭回京是否有此事？',
      },
      {
        type: 'paragraph',
        text: '被告答：有此事，但我是反对揪彭的，并向中央报告过我们不同意揪彭的意见。',
      },
      { type: 'paragraph', text: '审判长宣布：由法庭宣读证言如下：' },
      {
        type: 'paragraph',
        text: '（１）戚本禹供词：……江青、陈伯达、康生等人说彭是修正主义头子，在成都不老实，决定要揪彭回京。根据中央的决定与上面指示，我派阎长贵当面给地院朱成昭传达中央的指示，叫他揪彭回京。',
      },
      {
        type: 'paragraph',
        text: '（２）阎长贵证言（阎是江青秘书，中央文革办事组成员）：一九六六年十二月中旬，在中央文革办公室，戚本禹指示，要我找地质学院东方红的朱成昭传达中央的指示，叫他负责揪彭德怀回京。我给地院东方红负责人朱成昭打过电话，在地质部找到朱成昭，当面向朱传达了中央的指示，叫他揪彭回京。',
      },
      {
        type: 'paragraph',
        text: '（３）朱成昭证言：中央文革指示，阎长贵叫我们地院东方红负责将彭揪回北京。我就向西南联络站和在南充的联络站打电话，下达中央揪彭指示。后来王大宾到成都了，曾给王通过电话叫王揪彭，因王不执行，后又派胡乐成坐飞机去成都揪彭。',
      },
      {
        type: 'paragraph',
        text: '（４）费安琪（重庆地院东方红联络站负责人）证言：总部朱成昭给我，南充联络站电话指示揪“海瑞”回京，我接到成都、（南充）电话。十二月十五日东方红公社的第二把手王大宾由武汉到重庆，得到我传达的指示后，就带地院在渝的部分学生（除了办红卫兵展览的人之外），于十八日到成都，张家声等同往。',
      },
      {
        type: 'paragraph',
        text: '（５）王大来（干部，地院东方红公社负责人之一）证言：我们在南充接到朱成昭指示说中央文革上面指示，要想尽办法不惜代价，把“海瑞（彭）揪回京，揪不走就在当地批斗后也要揪回京。我们从南充于１６日赶到成都，在成都联络站负责人钱新、郑文卿我们同去与彭长谈话后，到底揪不揪这是件大事，我们作不了决定，要等公社主要负责人之一王大宾到成都后，由王大宾作决定。王大宾十八日上午到成都，我们向他作了汇报。决定打电话给朱成昭，要朱向党中央、毛主席、中央文革汇报我们认为上面党中央、毛主席可能是不了解彭总一年来的工作、思想情况，彭是拥护毛主席发动领导的文化大革命的，是反对刘少奇的。现在揪彭，上面判断可能有误，所以我们决定暂不执行揪彭的指示。王大宾派我和郑文卿次日立即坐飞机回京向毛主席、党中央请示、汇报。在京，我被朱成昭等臭骂了一顿。后来，过几天朱成昭派公社负责人之一胡乐成坐飞机专程去成都揪彭。',
      },
      {
        type: 'paragraph',
        text: '（６）费安琪证言：１２月２２日胡坐飞机到成都，传达上面指示，坚决揪彭回京。在地质局开会，王大宾参加了会议。决定２３日揪彭回京。２３日上午七点，发现彭已被北京航空学院驻成都地质学院联络站的人，奉韩爱晶的指示于２３曰凌晨将彭揪到成都地院。胡乐成、王大宾等人，胡带队去成都地院与北航学生谈判，共同揪彭回京，但一边谈判，张华清等同学从彭所在的屋里将彭拥出来，坐上车就到了地质局。１２月２７曰傍晚回到北京火车站，北京卫戍区拿上面指示来，要把彭交卫戍区。指令拿到火车上给王大宾了，朱成昭不同意交卫戍区，当晚就到了地院。',
      },
      { type: 'paragraph', text: '审判长问：以上证言是不是真实的？' },
      {
        type: 'paragraph',
        text: '被告答：是的。但我要说明一点，２７日到北京站后，我接到上面的命令后，我是和谷万才首长商量过，要坚决执行上面的命令。周总理给我和谷首长的指令，“把反党分子彭德怀交卫戍区”（说明：在讲到周总理对揪彭的指示时，审判长打断我的回答，要求我回避提及周总理对揪彭的指示，包括胡乐成到成都时传达的周总理的指示）。是别人（指：朱成昭）赶到车站，不同意交卫戍区的。所以当晚到了地院，次日才由卫戍区接走的。另外，我由武汉回四川，是生病后回家治病，在重庆得到传达的朱成昭电话内容的。１８日上午到成都，听了有关汇报，看了他们同彭总的谈话长篇回忆记录后，我动摇、犹豫过，决定暂不同意执行上面叫揪彭的指示，所以才打电话请示，和派王大来、郑文卿次日下午乘飞机回京向毛主席，党中央面呈我们的看法的，是去请示汇报。后来朱派胡来成都传达上面指示后才揪的。关于费安琪说，我去成都地院一事，不实，我没有去。胡虽也是公社负责人之一，但我是主要负责人，是政委，由成都揪彭总回京一事，由我承担主要责任。',
      },
      {
        type: 'paragraph',
        text: '法庭出示证据：我笔记本记有朱成昭电话指示（是别人在我的笔记本上抄的指示）。',
      },
      { type: 'paragraph', text: '答：这是我的工作笔记本。' },
      {
        type: 'paragraph',
        text: '出示证据，还有“１８日派王、郑乘飞机向毛主席、党中央请示汇报”的我的笔记。',
      },
      {
        type: 'paragraph',
        text: '（７）綦魁英（彭的秘书）证言：I２月２０日北航学生××和成都地院红成××等学生，以找彭了解刘少奇等人问题为藉口，到了彭总住处，２３日凌晨他们把彭揪到成都地院。７点北京地院学生谭保华、卢庆生等人了解到彭已被别人揪去成都地院，他们和王大宾就去成地，在屋子里揪彭总拥上汽车到了地质局。郑文卿等人１２月１６、１７、１８日曾到彭住处与彭谈过话。２３日彭被北航揪走后，北地学生卢、谭等抄查了彭总的东西，王大宾去后，还翻看了一些书籍材料和看过我的笔记。抄查的东西装在两个皮箱中，他们带走了。交了一份抄查的清单给我，我把清单交给了解放军成都军区后勤部了。',
      },
      {
        type: 'paragraph',
        text: '被告说：我要说明一点，抄查东西时，我到场时已收拾完毕，两个皮箱已锁好，钱新给我看了清单。二份清单，钱和綦秘书都签了字。我问綦，清单是否准确，他说已写清楚。我并没有看过什么材料的事。',
      },
      {
        type: 'paragraph',
        text: '审判长问：１９６７年７月中央文革是否有指示叫批斗彭？',
      },
      {
        type: 'paragraph',
        text: '被告答：有。中央文革办公室给地院有电话指示。还送来批判材料几份。',
      },
      {
        type: 'paragraph',
        text: '法庭出示证据：中央文革电话指示：“与北航联合批斗彭，不要军事院校参加，要文斗，不要武斗，但也不要太限制群众，要批斗时与北京卫戍区傅司令员联系要人。”',
      },
      {
        type: 'paragraph',
        text: '（１）贾振远（常委）证言：６７年７月１５日中央文革在中宣部礼堂召开各大专院校、机关部门负责人参加的要“立即掀起对刘一小撮大批判新高潮”的动员会。７月１６日晚王主持常委会，贯徽执行１５日会议精神，对刘邓陶彭罗陆杨一小撮开展大批判。会上分工，成立了大批判组和领导班子。',
      },
      {
        type: 'paragraph',
        text: '（２）侯力平（常委）证言：大批判，物探系xx班为主成立了批斗彭联络站。',
      },
      {
        type: 'paragraph',
        text: '（３）李贵（副主任）证言：革委会贯彻执行过中央１５日会议精神和有关中央文件，大批判的事。',
      },
      {
        type: 'paragraph',
        text: '法庭念：７月１６日常委会记录和有关参加会议人员名单。念７月２８日东方红报大批判文章，“诬彭总里通外国”“军事政变”等话。',
      },
      {
        type: 'paragraph',
        text: '王大宾：１５日中宣部礼堂会议后，我主持过常委会，只研究贯彻执行一事，是说的大批判，并没有研究过要批斗谁的事。中央文革办公室电话指示批斗彭，我没接到电话，是别人向我传达的。我没有参加过关于研究批斗彭总的会议，也没有参加北航召开的批斗大会。当时，我身体很不好，工作已交给别人，然后我就去小汤山治病去了。“东方红”报上的大批判文章，不是我写的，我也没有叫别人写过，其稿件，我也没审查过。但，我是革委会主任，在地院出现的问题，我都应负领导人应负的责任。',
      },
      {
        type: 'paragraph',
        text: '审判长；地院把聂克当走资派批斗，把杨遵义、冯景兰当资产阶级反动学术权威批斗，有无此事？',
      },
      {
        type: 'paragraph',
        text: '答：有此事。但我需说明一点，是在１９６６年６月地质部派的以邹家尤副部长为首的工作队，将地院原党委书记高元贵等领导干部打成走资派，正式宣布罢了官，聂克副书记，杨、冯教授当反动学术权威批判。我们保高元贵等领导人，认为地院党委是延安，不是西安，工作队执行了打击一大片的资反路线，就几进地质部，要邹作检讨。聂克等人当时被保工作队的斗批改兵团游街批斗，我们东方红公社未参与。后来，我们掌权后，我当革委会主任，在审查干部，清理阶级队伍中错误地批斗过聂克，系里批判过杨、冯二教授。但，革委会都未给他们定案，作为群众运动，揭发批判，当时是搞过的。但，革委会派出大量人力四处调查，历经半年时间，查清了工作队强加在聂克头上的最大罪状——参与其父杀害一位地下党干部问题，我们的结论是聂克不但无罪，而是有功，因此地下党干部已投降日伪成为汉奸了。因此，１９６８年的六月，我们决定要解放结合聂克，报告已送北京市革委，后来军宣队领导学院，我们的愿望未实现。杨、冯等人的事，当时保工作队的一些红卫兵抄了他们的家，抄出有的人家有国民党党徽、党证、变天账等东西，他们在教工之家举办了展览会，此事，地院的人都是清楚的，另外他们都是有海外关系，是英、美上学回来的。因此，我当革委会主任后，在清理阶级队伍时，曾审查过一些人的问题。',
      },
      {
        type: 'paragraph',
        text: '法庭摘录念１９６７年５月一次常委会记录：王大宾发言说：“清理阶级队伍，要稳准狠，不要放过了真正的壤人……不要心慈手软。走资派、资产阶级反动学术权威要批判。”东方红报说，“聂克走资派还很猖狂”。',
      },
      { type: 'paragraph', text: '证言：' },
      {
        type: 'paragraph',
        text: '（１）贾振远证言：革委会曾开会决定要批判走资派和资反权威。',
      },
      {
        type: 'paragraph',
        text: '（２）秦玉林（干部、办公室工作人员）某月某日在大饭厅开大会批斗聂、冯、杨，要他们在会上自报姓名，“走资派聂克”“反动学术权威杨、冯”。批判完后，从主席台上押下来时，有学生跑过去推打人。这就是王大宾这样在迫害干部。',
      },
      {
        type: 'paragraph',
        text: '王答：我从来未打过任何人，也不准任何人打人。',
      },
      {
        type: 'paragraph',
        text: '审判长问：地院有没有发表过声明打倒谭震林，炮轰余秋里，打倒何长工的事？',
      },
      {
        type: 'paragraph',
        text: '王答：确有其事，这些都是错误的。是“批二月逆流”时，表态性质的。这原因大家都是清楚的。',
      },
      {
        type: 'paragraph',
        text: '法庭念：１９６７年４月１０日“东方红”公社作战部会议记录和出席会议人员名单（王、杨、李、夏、陆、张、贾、柴、黄、田等人出席）节录念：公社总部“打倒二月逆流黑干将谭，炮轰资本主义复辟急先锋余”的声明。王参加并主持了会议。声明说：“从上到下有一股资本主义复辟逆流，余充当先锋。”',
      },
      {
        type: 'paragraph',
        text: '法庭出示：１９６７年４月２０日革委会《东方红》总部《关于地质部文化革命的声明》其中一段：“何长工在地质战线１７年执行了修正主义路线”“打倒三反分子何长工”。',
      },
      {
        type: 'paragraph',
        text: '王答：确有此事。这是错误的。说明一点，当时总理指示地质部是先行官，要抓革命促生产，叫戚本禹过问地质部运动，尽快成立新的领导班子，好抓革命促生产。戚给地质部有信件，并要我们支持邝伏兆、李四光等站出来成立领导班子。因此，我们表态。声明中，按当时惯例，提了“打倒何长工”。这还因为，党的八届十一中全会上，上面点了李范五、汪锋、何长工三人的名，说何是三反份子。因此，革委会声明中用了此话。',
      },
      {
        type: 'paragraph',
        text: '审判长宣布：法庭调查完毕，开始法庭辩论。被告你有什么话说？',
      },
      {
        type: 'paragraph',
        text: '答：揪彭总回京是事实，主要由我承担责任。我现在认识到，这是犯罪行为，党和人民的功臣彭总，是一心为老百姓利益奋斗的老帅，我很敬佩他的精神，但当时，我参与揪他回京，我很对不起他老人家，一直心里内疚，痛悔不已。我已作了对不起党和人民，对不起彭总的事了，党怎样处理，我都没有意见，我要把党和人民的利益看得高于一切，服从党的决定，不计较个人的得失。地院工作中许多左的错误，使一些人受到了错误的打击，我向他们表示道歉，对不起他们，因我是革委会主任，所以革委会的错误，由我负主要责任。具体的问题，我不必多说了，你们已为我指定了武汉市法律顾问处主要负责人、武汉市有威望的律师当我的辩护人，我就没啥说的了。',
      },
      {
        type: 'paragraph',
        text: '律师姚启超辩护：尊敬的庭长，陪审员，我们是王的辩护人，我们查阅了有关起诉指控被告的档案材料，证人、证言、证据，我们两次会见了被告，听取了他的陈述，我们的辩护如下：首先我们回顾一下，当时的历史背景，还在６５年底，姚文元写《评海瑞罢官》大毒草，矛头直指彭总。后来是江青、康生等中央文革的人策划迫害彭总的，罪魁祸首是江青。第二，揪、批彭总是上面的指示。这仅是江青迫害彭的一个环节的组成部分。在特殊的历史条件下，王大宾只是一个执行者，而且在执行中他曾有过动摇犹豫，不同意执行，请示过，并派王大来、郑文卿坐飞机回京请示、汇报的情节；第三，王大宾应当同韩爱晶在揪、批彭总的问题上有原则的重要的区别，这点，我们也要提请法庭注意。（姚律师摘要念韩的判决书有关韩迫害彭的部分）说：“可见，７月１９日北航开小会批斗彭总，是韩首先带头拳打脚踢彭总，彭被打倒在地，然后其他打手又打，头撞地，揪起来又打，将彭肋骨打断三根、头部也重伤；７月２６日韩主持在北航召开联合批斗彭总大会，地院是有人参加的，但以上事件王大宾都没有参与。反革命分子韩爱晶是残酷直接伤害到彭总的，是在当时也是不允许的，情节是恶劣的。再次提请法庭注意，这是王和韩的原则的重要区别。”',
      },
      {
        type: 'paragraph',
        text: '“批二月逆流”问题，审判林江都不起诉，王是个学生，我不必要说了。',
      },
      {
        type: 'paragraph',
        text: '王大宾是一个穷学生，一贯表现很好，是在特殊的历史条件下犯的罪，而且觉悟较早，有痛改前非的表现，实践证明，王从大学毕业分配后并没有任何违法犯罪行为，在彭总问题上早有痛悔表现，他很内疚，感到对不起彭总老人家，在公安机关审查期间，他如实交待了自己的问题，态度是诚恳的，是好的。因此，我们提请法庭，从轻处理。',
      },
      {
        type: 'paragraph',
        text: '检察院周忠武发言：（先声讨江青迫害彭的罪行）揪批彭是江青迫害彭的一个组成部分。王大宾红卫兵串联到武汉，本是回四川老家治病的，他身体本来很不好，有病在身，可是当他在重庆联络站接到叫揪彭的指示后，就放弃回家养病看望母亲的打算，便积极行动带领在重庆的学生于１２月１８日赶到成都参与揪彭。于１２月２７日将彭揪回北京地院。王供认不讳。我们认为，王参与迫害彭是有罪的，但我们要区别罪责的大小和情节，我们同意律师的辩护意见：请法庭考虑，王是一个学生，是在特殊的历史条件下犯的罪，请法庭酌情处理。',
      },
      { type: 'paragraph', text: '审判长宣怖：法庭辩论结束，被告有何陈述？' },
      {
        type: 'paragraph',
        text: '被告王答：尊敬的审判长、陪审员、检察员和律师：首先感谢您们在今天的法庭上，对起诉书对我指控的几件事进行了尊重历史、实事求是地查证，对我一贯良好的表现的确认，周检察员同意律师为我所进行的辩护并请法庭从轻处理的意见。我还要在此感谢在我收到起诉书之后，法庭的有关领导曾耐心、认真地听了我长达二个多小时的倾诉和看法，我出生在一个大山区贫苦农家，是党和毛主席使我母子翻身解放，从初中起就用助学金哺养我上学，把我培养教育成一名品学兼优的学生，党和毛主席的恩情真是比山高比海深。听党听毛主席的话，是我家的宗旨，我知恩必报，信仰马克思，崇拜毛主席，时刻准备着听从党和毛主席的召唤，为实现全人类解放，为共产主义伟大理想而献身。我立志要成为一个建设社会主义的红色地质专家，为祖国寻找丰富的矿藏。为反修防修，我必然回应党中央毛主席的号召，积极投入无产阶级文化大革命运动。在运动初期，我犯了许多错误，有的错误是严重的，给党和人民的事业造成了损害，很早我就深感内疚和痛悔。起诉书把我这个十六年前跟着党中央、毛主席在文革初期犯错误的红卫兵头头说成是反革命，把党内路线斗争刑事化处理，是适用法律不当。对我的倾诉，法院有关领导和律师都耐心、认真地听了我的意见。这个问题，我们不争论，争也无用，是上面的事。对我的问题的处理，在法院权力的范围内，你们已经尽力了。我再次表示感谢。党和人民的利益才是最重要的，我已辜负了党和人民的哺育，现在仍然听党的话，如何处理我的问题，我都服从。在有生之年，我要尽全力为党为人民做一点有益的事，以弥补点在文革中我的过失。我的话完了。',
      },
      { type: 'paragraph', text: '审判长宣布：休庭。' },
      {
        type: 'paragraph',
        text: '十多分钟后又宣布复庭。宣读判决书后，宣布审判结束。',
      },
      { type: 'paragraph', text: '十点过几分结束全部审判。' },
      { type: 'paragraph', text: '法庭上没有提供聂克、杨、冯等人的证词。' },
      { type: 'paragraph', text: '附：' },
      {
        type: 'paragraph',
        text: '王大宾：陈云说：“怎么只判天派？地派也要判！”',
      },
      {
        type: 'paragraph',
        text: '1980年11月20日起，最高人民法院特别法庭开庭，审判林彪集团与江青集团。',
      },
      {
        type: 'paragraph',
        text: '1982年，北京市中级人民法院，先后审判聂元梓、蒯大富、韩爱晶。',
      },
      {
        type: 'paragraph',
        text: '对已在看守所关押四年多的我，负责处理我的问题的湖北方面内查外调，正如前面所述吴德的说法：“材料就是当年的那些，没有新的。”过往中央且已定我作人民内部矛盾处理，现在又没有找到新的证据罪行，实在不好对我定罪判刑。',
      },
      {
        type: 'paragraph',
        text: '1982年6月，湖北省公安厅七处周处长和负责我专案的徐科长对我说，他们刚从北京回来专门去为我事。他们对我说，你文化大革命中犯了许多错误，有的错误是严重的，但属于人民内部矛盾，和聂、蒯、韩不一样，你安心等待结论，不用急。一直等不到。',
      },
      {
        type: 'paragraph',
        text: '1983年的夏天，看守所和专案人员，又通知我，他们到北京找中央汇报请示后，回到武汉告诉我：“对你的问题，有人说：怎么只判天派？地派也要判！”后来我才知道，这个人就是陈云。他们做我的工作，要我顾全大局，要我理解不能不对我也进行审判。他们还要我在法庭上注意什么能说什么不能说；且保证量刑时会区别对待的。',
      },
      { type: 'paragraph', text: '当时的我能说什么呢？' },
      { type: 'paragraph', text: '这就是政治。' },
      {
        type: 'paragraph',
        text: '来源：摘自《王大宾回忆录》第九章，香港：中国文革历史出版社，2015年10月。',
      },
    ],
  },
  {
    title: '申诉书',
    authors: ['朱登明'],
    dates: [{ year: 2006, month: 4, day: 21 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的原件打印',
    parts: [
      { type: 'title', text: '申诉书' },
      {
        type: 'paragraph',
        text: '〖朱登明，文革时为重庆市市中区建筑修缮联合社施工员，重庆工人造反军一支队负责人。〗',
      },
      {
        type: 'paragraph',
        text: '申诉人朱登明，男，65岁，现住重庆市江北区建新北路三村10号2—1。',
      },
      {
        type: 'paragraph',
        text: '申诉人朱登明因1967年8月22日“枪击军车导致中国人民解放军死伤”一案，不服重庆市市中区人民法院（79）刑字第288号刑事判决书的判决，提出申诉。理由如下：',
      },
      { type: 'paragraph', text: '一、原判决认定事实不准' },
      {
        type: 'paragraph',
        text: '原判决书说：朱登明“一九六七年在山城电影院充当武斗队头头，八月二十一日至二十二日，先后向武斗人员散布：解放军参加‘武斗’、‘警司利用运粮运煤车给对方运送武器弹药’等谣言，鼓吹要作好大打的准备，以对抗警司‘不要拦截车辆行人’等四条紧急通知，布置武斗人员拦车检查，传播‘车上先开枪’的谣言。在朱的煽动指挥下，致使枪击军车的事件不断扩大，造成解放军张甲奎、齐宗勋、李永梁等六人死伤的严重后果。”',
      },
      {
        type: 'paragraph',
        text: '判决书列举的“解放军参加‘武斗’、‘警司利用运粮运煤车给对方运送武器弹药’”、“要作好大打的准备”这些话，是当年重庆人都很熟悉的派性话，是从1967年6月5日西南师范学院大规模武斗之后，在反到底派中就广为流传，在当时反到底派的传单、小报、大字报、标语中随处可见，现在只要翻出1967年6、7、8月的反到底派小报，都可以很容易找到这类派性话（有的还说得更严重得多）。7月25日重庆工业校武斗事件（八一五派动用枪支攻占了原由反到底派占据的工业校，两派武斗由此升级为枪战），反到底派军工井冈山总部决定将军工厂的成品枪支拿出来武装反到底派组织，当时就作好了大打的准备，并且两派在8月上、中旬就已经大打起来，震动了中央，中央不仅连续发出有关停止武斗的指示，还特地派来了中央调查组调查武斗情况（中央调查组于8月21日到达重庆）。将那些早已流传的派性话硬说成是我在8月21日至22日才“向武斗人员散布”的，显然不是事实。',
      },
      {
        type: 'paragraph',
        text: '判决书说我“对抗警司‘不要拦截车辆行人’等四条紧急通知”，同样不是事实。当年专案组曾对我反复进行诱供、逼供，我始终没有承认，至今我也不知道警司在什么时候发出了哪“四条紧急通知”。',
      },
      {
        type: 'paragraph',
        text: '至于说我“布置武斗人员拦车检查，传播‘车上先开枪’的谣言，致使枪击军车的事件不断扩大，造成……”更是污蔑不实之词。我当时不但没有“布置武斗人员拦车检查”，反而下令撤除了马路上的检查哨卡，拆除了电影院大门前的武斗工事，事件发生前的21日凌晨，我才率造反军一支队移驻山城宽银幕电影院。当天晚上，反到底工总司和机关司令部刚召开了紧急会议，通知我们，中央调查组已到重庆，我们所有武斗哨卡要撤回驻地，武斗人员不得持枪上街，不得随便开枪，以便给中央调查组一个好印象。我晚上回到电影院即传达了这一会议精神并马上布置执行，一直忙到第二天凌晨才休息。突发“八二二”事件时，我和一支队成员都还在睡觉。“八二二”事件中拦截军车和开枪的唐应忠等三人，既不属于我们造反军一支队，事前我也根本就不认识他们，事件发生后，是我下令扣押唐应忠等三人，当他们趁乱离开后，又是我要求工总司下令把他们抓起来送交警司去接受审查的。所谓“车上先开枪”的话也根本不是我说的，而是唐应忠等人说的。枪击军车事件发生时我根本就一无所知，更没有“指挥”（详见附件）。在我被关押审查的十一年间，专案组采取各种手段，对数百名有关人员办各类“学习班”，大肆进行逼供、诱供，却从没找到过一个由我“指挥”去拦车或开枪的人员和半点证据。',
      },
      {
        type: 'paragraph',
        text: '二、原判决受“文革”中派性干扰，以“文革”专案组意见代替法律',
      },
      {
        type: 'paragraph',
        text: '在重庆“文化大革命”中，驻渝部队明显支持八一五派，压制反到底派，这是当时的中央领导人和重庆老百姓众所周知的事实。在“文革”结束后的1985年3月20日，《重庆日报》在第一版发表了《“文革”期间曾在我市“支左”的某部党委/专程来渝看望受迫害受冲击的老干部》的“本报讯”，其中就明确报道：原在重庆参加支左的部队党委书记李九龙带队到重庆召开座谈会时说：“部队当时在重庆支‘左’，实际上就是支派，助长了派性，加剧了两派的对立情绪”。',
      },
      {
        type: 'paragraph',
        text: '当时重庆市革命委员会人民保卫组（即重庆市公检法军事管制委员会），主要由支持八一五派的驻军干部领导，具体办理“八二二”事件一案的专案组人员，也完全由支持八一五派的驻军干部和重庆市公安局的八一五派人员组成。他们在“文革”中那一套“左”的思想指导下，站在派性立场，把这一事件作为打击反到底派的大案，不顾事实，对有关人员逼供、诱供，罗织罪名，执法犯法。1968年底五十四军换防离开重庆后，其有关人员和留在重庆处理善后工作的留守组仍然对专案组的工作施加影响。在这样的背景下，1973年12月11日，“中共重庆市委就‘8·22’案件结案问题向省委写出报告……提出对参与制造事端的四名武斗人员予以逮捕法办，对涉及此案的其他人员也分别提出了处理意见。”（《中国共产党重庆历史大事记》，重庆出版社2001年10月第一版123页）所谓“四名武斗人员”，就是指的唐应忠等三名肇事者和我这个“莫须有”的“幕后指挥”。随后，释放了因受该案牵连被冤枉关押逼供的李一士和潘桂林（详见附件），我得知后，曾多次询问专案组负责人夏某，什么时候放我。夏某回答：“你是上头指定抓的，我们不敢放人。况且事情太大，不找个头头我们也交不了差。”专案组成员郝某，也曾多次在提审我时说：“林彪垮台了，你也休想翻过来。你这样的砸匪（注：八一五派对反到底派的诬称），活着是你命大，判你个长刑就很不错了。把你放了，我们对得起在‘三支两军’中对山城人民有卓越贡献的英雄的五十四军吗？”他还说：“曾处长（注：‘八二二’事件中受伤致残的五十四军副处长曾惠平）经常给我们写信来了解情况，要我们严惩你。”在我被关押十一年后，抢在新《刑法》生效之前的1979年12月10日到狱中来向我宣布“逮捕令”的，就是这位“文革”专案组成员。',
      },
      { type: 'paragraph', text: '三、原判决违背法律审判程序' },
      {
        type: 'paragraph',
        text: '1968年11月4日，原驻渝部队负责人出于派性感情，为把“八二二”事件说成是反到底派“反军乱军”的“阴谋”，在没有任何证据的情况下，指令重庆市公检法军事管制委员会对我设立专案，将我抓捕，“保护监押”于重庆市第二看守所。年底对我进行大会批斗后，即不审不问，将我非法监押十一年之久。直到新《刑法》生效前夕的1979年12月10日下午5时许，才匆匆宣布将我“正式逮捕”，第二天上午8时许，派出从未受理过我案件的重庆市市中区人民法院，不经法庭审判程序，不作法庭调查，非法剥夺我的辩护权和陈诉权，完全按“文革”专案组定下的调子，草草宣判，将我定罪判处有期徒刑18年。我立即据理呈交上诉书。但是在第二天即1979年12月12日，我就收到重庆市中级人民法院同样不经法庭审判程序而以最快速度作出的“维持原判”终审判决。',
      },
      {
        type: 'paragraph',
        text: '综上所述，我对发生“八二二”事件，既无犯罪的故意，更无犯罪的事实。当年专案组已经查清三个拦车开枪的肇事者后，纯粹出于派性的需要，仍然把我作为这一事件的“主谋”和“指挥者”，完全无视事实，违背法律和有关政策。对我的这一判决，纯属错判。',
      },
      { type: 'paragraph', text: '四、最后陈述' },
      {
        type: 'paragraph',
        text: '“文化大革命”是一场祸国殃民的大灾难，它不仅给中国共产党的事业带来了极大的损失，而且使全国人民遭受了极大的痛苦和不幸。中国人民解放军指战员也在“文化大革命”中付出了和平年代不应有的牺牲。在此，我谨向在“八二二”事件中牺牲的五十四军指战员表示沉痛的悼念，对受伤的五十四军指战员表示诚恳的道歉。我当时作为一个热血青年，出于对毛泽东的盲目崇拜，卷入了“文化大革命”的造反浪潮，说过一些错话，做过一些错事。这是我终生需要反省和忏悔的。但是在“八二二”事件上，我确实没有任何犯罪故意和犯罪事实。这一事件的发生纯属偶然，并无什么“幕后策划”的“阴谋”。在“文化大革命”时期的派性影响下，硬要给这一事件找个“主谋”和“指挥者”，是可以理解的。但是在“文化大革命”已经被彻底否定之后，还继续坚持当年专案组的处理意见，继续维持明显的错判，就显然不符合依法治国的时代精神了。',
      },
      {
        type: 'paragraph',
        text: '本人自1979年12月11日接到判决书时起就不服判决，并立即据理上诉。呈交上诉书的第二天即1979年12月12日，就收到重庆市中级人民法院“维持原判”的终审判决。在整个服刑期间我一直没有停止过申诉，直到1986年11月4日刑满出狱时仍提出了申诉，但是都没有得到回复。现在年事已高，来日无多，为讨还公道和自身清白，为维护法律的尊严，现重新依法提出申诉，恳请依据事实与法律，秉公审理。',
      },
      { type: 'paragraph', text: '此致' },
      { type: 'paragraph', text: '重庆市中级人民法院' },
      { type: 'paragraph', text: ' \t申诉人：朱登明' },
      { type: 'paragraph', text: '2006年4月21日' },
      { type: 'paragraph', text: '附件（略）' },
      { type: 'paragraph', text: '来源：根据文件的原件打印' },
    ],
  },
  {
    title: '聂元梓上诉补充材料（节选）',
    authors: ['聂元梓'],
    dates: [{ year: 1983, month: 8, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：《聂元梓回忆录》，香港：时代国际出版有限公司，2005年1月第一版396—455页。',
    parts: [
      { type: 'title', text: '聂元梓上诉补充材料（节选）' },
      {
        type: 'paragraph',
        text: '〖聂元梓，曾任中共中央候补委员、北京市革命委员会副主任、北京大学革命委员会副主任。〗',
      },
      {
        type: 'paragraph',
        text: '（在封面上，聂元梓写道：“高级法院让写的上诉书补充材料，1983年10月经延庆同意交大胖带回。之前，延庆审阅了20天。1985年3月10日手记。）',
      },
      { type: 'paragraph', text: '对上诉书的补充材料及意见（节选）' },
      { type: 'paragraph', text: '一、对判决我犯罪上诉的补充材料' },
      {
        type: 'paragraph',
        text: '第一，关于我和孙蓬一等五人去上海串连的问题。',
      },
      {
        type: 'paragraph',
        text: '1）1966年11月19日，我和孙蓬一等五人去上海串连，不是“按照江青的授意”去的。11月15日，江青派人骗我住在花园村中央文革记者站之前，于14日上午，北大校文革常委已经根据李讷转告我毛泽东主席同意并指示的精神，组成了五人小组，决定去上海串连，并由李醒尘、孙蓬一向上海华东师大联系准备住在他们那里的。',
      },
      {
        type: 'paragraph',
        text: '14日下午，王力、关锋找我们五、六个人（孙蓬一、夏剑豸、李清昆、杨文娴、李玉英等，人名记不清楚了），到政协礼堂小会议室谈话，让我们给张恩慈写材料时，已经说了我要到上海串连是毛主席同意并指示的。还说了孙蓬一、李醒尘、付治文、陈葆华等五人同我一块去，李清昆协助姜同光在校主持工作，材料我不能亲自写了。当即商定李清昆、杨文娴负责写。还说到我走后，材料写成怎么交给他们？王力说，由校文革送到中央文革办事组即可。这件事，是李清昆负责办的。',
      },
      {
        type: 'paragraph',
        text: '14日晚上，我在校内开会，讨论王力、关锋让写材料的内容及我和孙蓬一等人准备去上海串连的问题。会后，我回家接到王广宇的电话，说“首长江青为了你的安全，叫你立即带上你认为自己最重要的材料，住到另一个地方去。”我问为什么？他没有告诉我。我坚持不去。王广宇说：我们都要执行“首长”的指示。但当晚我没有同意走，商定第二天（15日）下午到阮铭家里接我。',
      },
      {
        type: 'paragraph',
        text: '第二天，当我到阮铭家里时，陆善功和阮铭的爱人都在。我对他们说了我和孙蓬一等人要去上海串连了，是否对他们明确说是李讷转达毛主席指示让我去的，已经记不清楚了，但决不会说是我们自己决定去上海串连的。我动员阮铭同我们一块去串连，还告诉他中央文革叫我去住几天，王广宇一会儿就来接我。',
      },
      {
        type: 'paragraph',
        text: '王广宇2时许来接我时，阮铭爱人和陆善功都先后走到院子里送我，见到了王广宇，没有多说什么，我就上车了。在车上，我又告诉了王广宇，我和孙蓬一等人准备去上海串连，校内工作由李清昆、姜同光主持。还说我在动员阮铭同去，他同意了，但是没有最后决定。',
      },
      {
        type: 'paragraph',
        text: '2）毛主席特派李讷来校找我密谈。第一次，是1966年11月12日下午。本来，上午李讷找我没有找到，由校文革办公室通知我下午2时许，在校内五院组织组套间办公室等候李讷。李讷来后，先同大家（孙蓬一、姜同光、李清昆、李玉英、陈葆华、付治文等人）一块儿谈，随后李讷辞退了他们。我提出可否大家一块儿谈？李讷说要同我自己谈。随后我陪同她到里间办公室。李讷对我说：“主席批评了我。主席问我最近到北大来了没有？我说去了。问我见到你了没有？我说没有。主席批评我说，你去北大为什么不去看看她呢？所以，今天主席特意让我来看看你，问问你最近在干些什么？想些什么？”',
      },
      {
        type: 'paragraph',
        text: '我对李讷向毛主席表示了谢意，汇报了学校运动的情况，请示了存在的问题，说了运动下一步不知道做些什么？我在抓三线分校建设。请示了存在的问题：对被群众冲击还在集中管理劳动的校系一批干部、教员、教授和陆平等人怎么办？还说学生和有些教员、干部都出去串连了，学校事情不多，我也想去外地看看，到上海串连去。我说这些事的时候，李讷没有表示什么，她说回去向主席汇报。',
      },
      {
        type: 'paragraph',
        text: '正在谈话时，发生了砸校刊的问题。李讷到窗前观看了情况。表示很气愤。她对我说，你太软弱了。这是反革命行动。（当晚，李讷派中央文革办事组人员调查现场，指示抓人。）孙蓬一、姜同光、李清昆、李玉英等人原来都在旁边办公室等着，想听听李讷对我说了些什么新情况、新指示呢，因为校刊被砸，有人来告诉这个情况，李讷说要去看看现场，谈话也就结束了。孙蓬一、姜同光等人问我她谈了些什么，我说是毛主席让她来的。我汇报了学校的情况，请示了以上说的问题，没有详细对他们说什么。我们就陪李讷去看砸校刊的情况了。',
      },
      {
        type: 'paragraph',
        text: '第二次李讷来，是11月13日下午快下班的时候，到校文革办公室找我的。李仲钦告诉我李讷来了，我迎接了她（办公室其他人也看到了）。李讷说，快下班了，我陪你回家去谈谈，也看看你的家。',
      },
      {
        type: 'paragraph',
        text: '回到家后，李讷对我说：你昨天谈学校的情况和问题，我都向主席汇报了。主席说，学校的事情不多，想出去走一走，好嘛，可以出去。上海和外地的运动比北京开始得晚，现在一些地方群众运动发动的不够好，领导不够得力。同意你去上海串连，还希望你多走几个地方。李讷还说：你出去串连不能同一般学生、教员一样，到处跑跑看看，你要宣传主席的思想和路线。你可以带几个人同去（到上海我们成立了“毛泽东思想捍卫团”。回京后我向李讷汇报时她批评我：“你们为什么叫‘捍卫团’？宣传毛泽东思想和路线应该叫‘宣传团’。”北京西城区有个“毛泽东思想捍卫团”，是保守组织。）我问：主席对学校运动和请示的那些问题有什么指示？李讷说：没有。就是让你串连去。她还说，现在主要是发动群众。全国的运动搞不起来，光你北大也不行。意思是北大的运动要等一等。她的话当时是怎么具体说的，我已经记不清楚了。记忆是：北大运动不好再进一步做些什么，现在主要是推动全国运动的发展。李讷说这些话没有说明是主席的意思，还是她自己说的，但使我领会不是她个人的意见，而是主席的精神。',
      },
      {
        type: 'paragraph',
        text: '李讷讲了以上的话，又说：主席还叫我问问你，关于你和王任重的关系问题，要不要他为你说几句话，保你一下？我说我同王任重的关系没有什么问题，他对我的指示都是关于北大运动和成立校文革的问题，没有什么错误。谢谢主席！不需要为我说什么，等将来我若有重大错误的时候，再请主席保我吧。李讷笑了：你真爽快！',
      },
      {
        type: 'paragraph',
        text: '临走时，李讷说：要带谁去，你们自己考虑吧。希望你们作出成绩。',
      },
      {
        type: 'paragraph',
        text: '3）李讷走后，我很高兴，认为这是毛主席给予我的重要任务，也是对我的信任。为什么对请示的问题和北大运动没有指示？对我顺便提到的一个问题特意让李讷立即转告了指示呢？我进一步思考领会主席特派李讷来找我谈话的目的和他发动“文化大革命”的精神，并决定立即执行。',
      },
      {
        type: 'paragraph',
        text: '当天晚上，我先对孙蓬一等人说了李讷对我谈话的精神（因为李讷是找我密谈的，我不能全部按照原话传达给校文革的副主任和常委），说了主席认为上海和外地运动发动得不够好，同意我去上海串连，还希望我多走几个地方，以及北大运动要等一等的精神。还讲了李讷说的去上海串连要宣传主席的思想和路线，并且可以带几个人同去，要我们自己商量决定。经我们共同考虑后，于第二天上午召开了校文革常委会，讲了李讷转告毛主席的指示精神，讨论怎样执行，谁同我去上海串连，谁留校主持工作？大家都是作为党交给的任务来执行的。如果不是李讷转告毛主席的指示（并且是常委亲自看到了李讷两次来找我），校文革常委也不会同意我去上海串连的，更不会同意孙蓬一第一副主任也同我一块儿去。把工作交给姜同光主持，姜同光也不会接受的。从我们组成的人员来说，也是体现毛主席的指示精神的，特意让李醒尘参加。因为他是七人大字报作者之一。',
      },
      {
        type: 'paragraph',
        text: '当时我和校文革常委们的思想都认为是执行毛主席亲自交给的发动群众的任务，把上海的运动搞好，目的是反修防修。当时大家都清楚毛主席的大字报内容，毛主席自己还在天安门接见了全国的红卫兵和群众。只要说是哪里的群众运动发动的不好，自然就想到毛主席说的，……五十多天来，不执行中央指示，推行一条资产阶级反动路线，压制群众起来革命，以及颠倒黑白，混淆是非，把群众打成反革命等等。我（们）根本没有想推翻人民民主专政的政权和社会主义制度的思想和目的，一心想的是很好地完成党、毛主席交给的任务，把上海的群众发动起来，参加“文化大革命”。当时，对北大和我个人来说，对执行毛主席交给的任务，还有感激的思想和特别热情完成任务的心情。这是毛主席和党中央给予极高的“荣誉”而发自内心的一种感情，是自然的，可以理解的，也是现在回忆当时那种状况可以想象得到的！',
      },
      {
        type: 'paragraph',
        text: '4）中级人民法院说：李讷否认了她11月13日下午同我谈话的内容，并说，两个人的谈话没有第三者在场证明，不算数（审判长讲的）。……请求高级法院转告我，我要知道李讷是怎么否认的，以便我提出上诉理由和提供调查的线索。',
      },
      {
        type: 'paragraph',
        text: '以上是李讷转告我毛主席指示后，我们去上海串连前执行的主要情况。这是第一个过程。实际情况证明：1．毛主席派李讷来校找我密谈，不是盲目的、无目的的；我和孙蓬一等五人去上海串连，执行的是毛主席的指示，而不是“按照江青的授意”。从时间上说，这时我根本没有住在中央文革记者站，与江青无关。2．王力、关锋、王光宇已经知道了我们准备去上海串连的情况。',
      },
      {
        type: 'paragraph',
        text: '第二个过程是，江青派人骗我住在花园村中央文革记者站。这是另一个性质的问题。但因为发生在我们决定去上海串连之后，去上海之前。指控我是“按照江青的授意”去上海“造反”的。所以，作为第二个过程写在这里。接我到中央文革记者站，是1966年11月15日下午。我在这里共住了三个夜晚两个白天。18日早饭后我就回校了。',
      },
      {
        type: 'paragraph',
        text: '5）江青是派人秘密接我住在花园村中央文革记者站的。对这个秘密方法接我的事实应该讲清楚。这是出于对我的不信任，骗我出来要材料，软禁审查呢？还是出于信任，与我勾结，积极追随他们参与推翻人民民主专政的政权的阴谋活动呢？不说清楚，罗列现象，容易混淆是非，或使人误解，不实事求是地认定这段案情，就会混淆敌我界限。从以下实际情况可以看清楚它的本质。',
      },
      {
        type: 'paragraph',
        text: '王广宇证言说，王力让他去给我谈，接我到花园村中央文革记者站。又说，他要到学校接我，而我却提出到阮铭家里接我，等等。王广宇思想有顾虑，证言不是完全真实的。实际情况是：',
      },
      {
        type: 'paragraph',
        text: '11月14日晚，9点多钟，王广宇给我家里打电话（从来他没有到北大来给我谈这件事），说：首长江青很关心你，爱护你。为了你的安全，叫你带上你认为自己最重要的材料，今晚住到另一个地方去。你让学校的车送你到钓鱼台门口，我去接你。我问为什么？王广宇说，不知道。我说是不是发生了什么情况呢？王广宇说，不知道。首长没有说。我说，那我不去。没有必要。王广宇说，接你是首长交给我的任务。（王广宇始终没有讲过王力叫他接我的。直到这次开庭，我才知道是王力派他接我的。）我坚持不去，因为王广宇没有说接我出来住的原因。在电话上争执了很久，王广宇最后带强制性地说：我们都要执行首长的指示。我被迫答应了，但说今晚不行，我必须告诉校文革常委，工作也需要安排，否则他们找不到我。王广宇同意了，改为第二天下午。但他又不叫学校的车子送我到钓鱼台门口了，叫我到城里的一个地方去等他，然后他再接我走，叫我说一个地方。我曾说：要到什么地方让学校的车送去好了。王广宇说，学校的车不能去。我想党中央领导同志也有一些办公、休息的地方对外是不公开的。这样，我同意了他的安排，提了他也认识的阮铭家里（中宣部后院）。究竟要把我接到什么地方去，我问了几次都没有告诉我，当我到记者站后，还不知道是什么地方呢。第二天早饭后，我从食堂的师傅哪里才知道是中央文革记者站。',
      },
      {
        type: 'paragraph',
        text: '如果这不是骗我，为什么不告诉我是什么地方呢？为什么不告诉我接我出来的真正原因呢？到底是为了什么“安全”呢？若是派我去上海，为什么叫我带自己认为“最重要的材料”出来呢？',
      },
      {
        type: 'paragraph',
        text: '15日下午，我刚到记者站后，王广宇立即问我材料带来了没有？伸手向我要材料。事先没有商量，但他已经准备好了牛皮纸和中央文革办事组的封条，将我带的材料边包边说：首长说，这材料放到中央文革办事组，你什么时间用，打个电话给我，立即给你送去。还对我规定了几条：不准随便给外边打电话，包括学校和自己家里；不要出去，在院子里也不要随便到别处去。对这一切，我还没有来得及想是怎么回事的时候，他已经派服务员送我到住处去（1号楼）了。他说，你在这里休息休息吧，我回去了。',
      },
      {
        type: 'paragraph',
        text: '当时，使我感到，他关心的就是我带的这包材料。事实上也是如此，因为材料中有王任重给我的指示，及笔记本等材料。并不像王广宇在电话中对我说的那样“是为了关心、爱护，为了我的安全，”住到这里来的。我不理解当时发生的一切。住下，我等着有人来看我，看说些什么？可是一直都没有人来，冷冰冰的，我一个人住在一座二层小楼里。16日，我等了一天，也没有人理我。我想，准是江青怀疑我和王任重同志的关系了，认为我没有找过她，而找王任重谈工作多了。但究竟是为什么，我还弄不清楚。',
      },
      {
        type: 'paragraph',
        text: '16日晚饭前，我给王广宇打电话，让他约李讷当晚来玩。我想与李讷聊天中得知一些情况和原因。如果不是我找李讷来，直到我走，都没有人理睬。17日晚上，王力才来照了一面。同王力谈话内容已写成材料，主要介绍我们去上海后找记者站负责人甄文君，帮助我们了解情况。',
      },
      {
        type: 'paragraph',
        text: '我同李讷谈话没有了解到任何情况。从我当时的处境和接触的实际情况，已经证明：我是被骗出来的。怀疑我同王任重同志的关系；怀疑我手中有别的什么材料。在当时，不可能抄我的家（后来抄了4、5次），只能采取这种骗人的方法，让我带上材料，人来后搞突然袭击，带强制性地把我的材料要走。说是“保存在中央文革办事组”，实际上，已经不属于我了。',
      },
      {
        type: 'paragraph',
        text: '这种秘密方法接出来，不是为了骗人吗？采取这种做法，不是软禁审查吗？否则，规定限制人身自由的条件干什么呢？如确是出于关心、爱护，为了什么安全的话，来了，应热情、坦率地相待，说明原因，材料放到中央文革办事组应与我商量同意，而不是带强制性地拿走（这个问题始终没有人对我说明），也不是鬼鬼祟祟，明明是东偏说西，甚至住的地方名称都不告诉我。这一切，能说明我是来参与阴谋活动的吗？哪一点是信任、相勾结、积极追随的表现呢？',
      },
      {
        type: 'paragraph',
        text: '关于这个问题，江青还有一段继续骗人的话。1968年3月8日凌晨，江青、陈伯达同我谈话时，江青说：你那包材料都叫王、关、戚搞走了，你不要再跟我们要了。可见江青是重视那次骗我出来要材料的，过了两年又谈及此事。实际上材料还在中央文革，还在她的手里。',
      },
      {
        type: 'paragraph',
        text: '所以，只要是从实际情况出发，江青秘密接我住在中央文革记者站的实质是很清楚的。至于林江集团一伙有没有其它目的？我不清楚。把我同他们的反革命夺权阴谋密谋活动连接起来的唯一“纽带”就是王力、王广宇证词中的那句话，是不能作为什么定案根据的。',
      },
      {
        type: 'paragraph',
        text: '就按王力、王广宇的证言来说（暂不说证言是否真实），接我出来住在记者站，不就是只问了问我愿意不愿意去上海串连吗？加上王力说的，聂不好说服，就说是江青讲的。这就是“积极追随林、江反革命集团，参与推翻人民民主专政的政权的阴谋活动”了吗？说我请示了“三点问题”，谁回答我了？“江青的授意”是什么？庭上庭下都没有宣布内容，至今我也不知道。不是“公开审判”吗？参加“公开审判”的人谁听到了？',
      },
      {
        type: 'paragraph',
        text: '彻头彻尾的造谣。抓住一点捏造的假像，无限上纲。江青若是派我去上海“造反”，费了九牛二虎之力，采用秘密的方法把我骗出来，尤其是像去上海这么重要的问题，能叫王广宇（一个办事员）只问了那么几句话吗？这是不合情理的。江青费那么大心思，只叫问了那么几句话，她何不派人到家里来问问或转告她的意见呢？那不是更方便更保密吗？再则，接我出来只问了那么几句话，为什么还要叫带材料呢？为什么还要限制行动自由呢？在当时，问这么几句话，在群众面前就可以讲，还用着费那么大事，秘密骗出来，住在一个地方来问，合乎情理吗？',
      },
      {
        type: 'paragraph',
        text: '当然，林、江一伙怎么密谋的，16日中午怎么开会的？我不知道，无法证实真假。但有密谋没有实现的情况是常有的。被密谋暗算的人无罪，反而说明他们是不敢向被暗算的人暴露自己。',
      },
      {
        type: 'paragraph',
        text: '2）【此序号有误，原文如此】王力、王广宇的证言不符合客观实际情况，自相矛盾，漏洞百出。',
      },
      {
        type: 'paragraph',
        text: '王力说：11月13日晚，叫王广宇办理接我住在花园村一号楼，他即与徐学曾去看我。这不是事实。我被安排住在记者站是15日下午。以后没有人去看过我。徐学曾从来没有同王力一块去看过我、同我谈话。我也不认识徐学曾。17日晚上，当我要离开记者站时，王力来看过我，但徐学曾也没有来看我。',
      },
      {
        type: 'paragraph',
        text: '王力说：16日中午，江青、陈伯达、姚文元、王力、关锋、戚本禹等人密谋决定派我到上海串连。他告诉王广宇，问我愿意不愿意去上海串连，还说我很难说服，就说是江青的意见。王力又说，16日下午，王广宇向他汇报，说我愿意去，提出三点请示（王广宇说，我没有表示愿意去，但提出三点请示）：1、用什么名义？2、住什么地方？3、怎样向北京反映情况？',
      },
      {
        type: 'paragraph',
        text: '王力的证言除了说江青、陈伯达等人密谋的情况我不知道确切外，他与王广宇的证言有如下一些矛盾：',
      },
      {
        type: 'paragraph',
        text: '1．王力、关锋于11月14日找我们5、6个人谈话，让写材料时，已经知道了李讷转告我毛主席同意并指示派我去上海串连，谁同我去，谁留校工作的准备情况。为什么在16日江青召集他们一伙开会时不谈这一重要情况呢？还要“密谋决定派我去上海串连”呢？可能吗？王力、关锋（王广宇也知道）既然知道我们去上海串连，为什么还叫王广宇问我愿意不愿意去上海串连呢？对仅隔一天的事，王力、关锋不致于如此健忘吧！当然事隔了15、6年之后，当编写假证词的时候，是可能“忘记”的，也不会感到不合情理。',
      },
      {
        type: 'paragraph',
        text: '2．在王广宇的证言中，说王力对他说后（16日对他说的，没有具体时间）过了一两天，晚上找我谈了。可是17日早晨我就决定回校，打电话告诉了王广宇。17日晚上王力来看我，18日晚上我在火车上，他什么时候找我谈的呢？',
      },
      {
        type: 'paragraph',
        text: '就按王力说的，16日下午王广宇向他汇报了问我的结果，这说明他们16日中午密谋后，王力就找了王广宇，叫问我去上海的事。王广宇必须也在下午就问我，然后才能在同一个下午又汇报给王力。可是，16日全天我都没有见到王广宇，晚饭前我给他打电话约李讷来谈话，证明他下午没有来。再请问王力什么时间向江青汇报王广宇问我的结果呢？又派谁、在什么时间答复我“请示三点问题”呢？如果是当天（16日）答复，王力必须在16日下午向江青汇报，晚上才能派人或仍然叫王广宇转告我。这样，16日下午的时间是很紧张的。王力、王广宇（或派其他人）、江青之间谈话必须能周转过来。即使他们三人之间能周转过来，当晚王广宇（或派别人）再来告诉我答复的结果，就是不睡觉，我们连夜执行，也找不到那么多人开会，安排去上海串连的问题。第二天（17日）早饭后我给王广宇打电话要走，他来做了安排，帮助买了4张去上海的火车票。显然，我这个决定不是江青的授意，也同王力、王广宇证言中所说的相互矛盾的内容无关。实际上是因为我和李讷谈话（16日晚）后，更证明是江青骗我出来，带上材料进行软禁审查的。我没有必要在这里住下去，自己决定离开的。',
      },
      {
        type: 'paragraph',
        text: '3．在公安局预审和检察院分院提审中，都说16日晚李讷同我谈话时，王广宇曾经来了，传达江青对我去上海串连带人的指示：不要带孙蓬一，要带李清昆，不要多带骨干，以免影响校内工作。对此，我表示印象不深，并提出了不同意见。中检分院提审时，又提出这个问题，并说李讷都证明王广宇来了，我还是印象不深。但因为李讷都证明了，也可能我记得不准确。认为也可能来了，说了那些话。但是后来开庭时王力、王广宇的证言相矛盾：江青怎么知道我们已经组织好人去上海串连和安排了校内谁主持工作的情况呢？而且知道得那么具体，我要带孙蓬一，不带李清昆呢？江青既然已经知道了我们组织人去上海串连，为什么还要再密谋决定派我去串连呢？王广宇既然已经传达了江青对我去上海带人的指示，为什么还要问我愿意不愿意去上海串连呢？还说是江青的意见？这不是自相矛盾吗？',
      },
      {
        type: 'paragraph',
        text: '这些矛盾完全证实：王力、王广宇的证词、证言不是真实的，是捏造的。事实上，王广宇根本没有问过我，没有动员我去上海串连，也没有说这是江青的意见；我也没有对他提出那三点事务性的请示。当时，对先一天面对面讲过的事，王力、关锋“健忘”，我并没有忘记（还有参加14日谈话的那5个人，现在也不会忘记的，有的人比我记得还清楚）。当时，他们若对我这么提出问题，我会说他们在讲梦话，他们也不可能这么提出问题的。',
      },
      {
        type: 'paragraph',
        text: '以上是我住在花园村中央文革记者站的实际情况，和对王力、王广宇证言的揭露。江青为什么采取秘密的方法骗我住在花园村呢？事实很清楚地证明：1、骗我出来要材料，进行软禁审查。2、中央文革记者站是他们搞鬼的地方，对外是不公开的，也不愿意叫我知道。所以不告诉我，而采取秘密的方法。其实质就是对我不信任。但判决书写的内容和判词精神是故意诬陷，法庭明知是假证词，还要使用。',
      },
      {
        type: 'paragraph',
        text: '我们到上海后的主要情况，这是执行的第三个过程。',
      },
      {
        type: 'paragraph',
        text: '1）判决书说我到上海后，“单独同江青反革命集团主犯张春桥密谈”。强调了“单独”、“密谈”，而没有说明和证明单独密谈了什么？没有证明事情的实质，只是为了渲染气氛。不应从形式上表面地看问题，更不应当认为只要同张春桥谈话，就是参与阴谋活动。我同张春桥的谈话、接触，要历史地、全面地具体分析，正确看待。',
      },
      {
        type: 'paragraph',
        text: '我不是同张春桥单独密谈的，甄文君自始至终都参加了。并且，我是当众（与我同到上海的孙蓬一等人，还有随同甄文君工作的一两个人）请甄文君与张联系的，没有回避、采取秘密方式。谈话内容又全部传达给孙蓬一等人了。我找张谈话的目的是：1．我们是负着毛主席交给发动群众参加“文化大革命”运动的任务来上海的，应该向上海市委打招呼。所以找张而没有找别人，因为张既是上海市委的，又是中央文革小组的副组长，应该对他说明来意。2．了解上海发动群众的情况和意见。',
      },
      {
        type: 'paragraph',
        text: '我同张谈话开始就说明了来意，是毛主席让我们来串连的。我们不知道应该怎样宣传毛泽东的思想和路线？张说：你们是从北京来的，是从毛主席身边来的，来了就好。我与张谈话的主要内容是：1．张先说他不在上海，去处理安亭事件了，谈了事件的情况，表扬工人怎样听党的话，不上北京请愿了，决定回上海闹“革命”。2．上海工人运动发动得好，学生较差。3．你们来了，要看看上海运动的特点（街头辩论）。我告诉他我们来后参加了群众大会。张说，你们也要到下边群众中去看看，向工人学习。我说，我们提出了打倒曹荻秋的口号，是否可以？张表示可以。张又说了曹发动群众不力的话，还说曹有什么事都与陈丕显商量，最后决定问题还是陈。我说，陈不是很早就参加长征的红小鬼吗？张说，有的干部不是过去也为党做过许多工作，现在“修”了吗？4．张问我住在什么地方？听说魏文伯让你住在某某饭店？张的意思是你不要在那里住。我说，准备住在接待站安排的地方。张表示要给我找地方住，我拒绝了。',
      },
      {
        type: 'paragraph',
        text: '全部谈话内容没有不可告人的。而且张春桥俨然以党中央领导人的身份对待我，我与他又是第一次谈话（也是最后一次），也感到拘束。谈话约一个多小时。对全部谈话内容可以要求孙蓬一等人揭发。甄文君否认参加谈话，是有思想顾虑的。（法庭没有给我看甄文君否认的证词）。他知道张春桥说了陈丕显的坏话，我没有完全听进去，所以，后来他又叫付治文、陈葆华转告我和孙蓬一，“曹荻秋是前台，陈丕显是后台，要揭发陈丕显的问题”。如果他没有参加谈话，不知道张的态度，他是不敢这么做的。当然，没有第三者参加的谈话，也是可以搞清楚的。',
      },
      {
        type: 'paragraph',
        text: '我所以找张春桥谈话，并不是积极追随他，我追随的是毛主席党中央。因为我信赖毛主席、党中央的领导是正确的。党中央成立“文化革命小组”，领导全国的运动，任用了张春桥担任副组长，又是上海市委的负责人之一，我们到上海执行毛主席交的任务，自然应找他谈话。同时，我是校文革主任，孙蓬一是副主任，我们不是群众造反组织的头头，我是从组织关系的原则出发找张的。我与他不是个人追随关系，也不是阴谋关系。北大校文革是毛主席当面指示我成立的，是王任重具体领导执行的，这是领导“文化大革命”运动的一级组织（错了，也是一级组织）。当时，不接受中央文革的领导，接受哪里的领导？（从实际上说，难道别人都没有接受中央文革的领导吗？党中央成立这个组织，就是领导我一个人的吗？）党中央《5．16通知》中，明文规定了它的任务，就是发动和领导全国的“文化大革命”运动的。我找张春桥谈上海发动群众运动的情况有什么不可以呢？这个问题要历史地看待。当然，如果我利用毛主席的指示和党中央的决定，同张春桥搞阴谋诡计，那就是另一个问题了。至今有什么事实证明，是我同张春桥搞阴谋诡计呢？同张谈话的内容有哪一条，哪一点违反和超越了当时党中央的决定（16条）和毛主席发动“文化大革命”的主要论点和指示呢？没有。错了，是发动“文化大革命”从根本上就是错误的。毛主席也更不应该指示我去上海串连。上海的群众在干什么？叫我去干什么？难道他不清楚、他是没有目的的？',
      },
      {
        type: 'paragraph',
        text: '这不是说，我自己就没有错误，我有我的错误和责任。但不能把我的左倾错误，和执行毛主席指示及党中央决定的错误，混同是积极追随林、江反革命集团推翻人民民主专政的政权和社会主义制度的罪行。这是根本不同性质的两个问题。认定一个人有没有这种反革命思想目的，要全面地考虑，具体地分析。如果，不从本质上加以区分，就会混淆罪与非罪，混我为敌，这正是我的案子形成冤错案的关键。',
      },
      {
        type: 'paragraph',
        text: '我这么说，也不是为同张春桥谈话开脱。他对我谈话，有他的目的。正如他接受毛主席和党中央的委任，负责发动群众参加“文化大革命”的任务一样。他有他的目的。但在当时的历史条件下，八届十一中全会开后两个多月，毛主席的指示，党中央的决定，还有党中央的其他领导人都在讲发动群众参加“文化大革命”运动，反对压制群众，反对“资反”路线的话，毛主席和党中央当时都没有发现他。我在同他一次接触、谈话中，是不可能发现他的反革命本质和阴谋目的的。作为江青反革命集团主犯的张春桥，也不可能同我第一次谈话中就暴露他的反革命原形，否则，那就太轻敌了！也太不客观了！',
      },
      {
        type: 'paragraph',
        text: '因此，不能把我们在上海串连，犯了反曹荻秋同志执行“资反”路线的错误，认为就是积极追随林、江反革命集团，参与夺取上海市领导权的阴谋活动的一部分。不能同林、江反革命集团阴谋推翻人民民主专政的政权和社会主义制度的目的挂起来而论罪判刑。这是错误的，是冤枉人的。',
      },
      {
        type: 'paragraph',
        text: '当然，还应进一步看看，我有没有同林、江反革命集团共同的以推翻人民民主专政的政权和社会主义制度的思想、动机和目的。应该进行全面审查、证实，不应该抓住一点加以提高，概括一般，以防片面性。这是我一再要求的，要求审查我在“文化大革命”中的全部情况。实际上，只要看我在“文革”初期的全部情况，仅从我去上海前一系列的表现，事实就可以证明，或从我离开上海回京后20多天，当毛主席号召“学习一月风暴”夺权的时候，我自己对这个问题的态度，完全听从毛主席党中央的指示，就证明是没有阴谋和野心的。而且，就在这个时候，我就发现了王、关、戚，以后又发现了谢富治的问题，就是从反张春桥（戚本禹？）欺骗群众保护叛徒卢正义掌权开始的。如果在上海我是积极追随林、江反革命集团，参与夺取上海市领导权的阴谋活动的，那么，这时，我就不会和张春桥对立，更不会公开在群众中和他顶着干。这是“文革”初期的一部分情况。若再从我在“文化大革命”中的全过程来看，就更加十分清楚地证明，我不但没有与他们共同地反人民民主专政的政权和社会主义制度的反革命思想、目的，而是经过了错误和曲折的道路，提高了觉悟，从而抵制和反对了林、江反革命集团，又受到诬陷、打击和迫害的人。',
      },
      {
        type: 'paragraph',
        text: '2）我没有伙同孙蓬一制定了以打倒常溪萍为“突破口”，进而“夺取上海市领导权的策略”。首先，我们没有夺取上海市领导权的思想目的。从来我们5个人没有谈过或表示过要夺取上海市领导权的问题。谈的都是如何发动群众，反对所谓“资反”路线，目的是反修防修。当我离开上海以后，孙蓬一的情况我不清楚，他没有向我汇报或联系。他参加康平路事件没有请示我；我没有交给他参加武斗进行夺权的任务。他为什么参加这一事件我不清楚。这个问题，我已多次提出和我无关。孙蓬一没有咬我。从预审到开庭都没有拿出证明是我指示他的。也没有提出反驳我的事实根据，却又在判决书上继续列在我名下，不知道是什么意思？',
      },
      {
        type: 'paragraph',
        text: '总之，我们5个人在一起时，从来没有谈过夺权的问题，更没有什么“计划”和“策略”。毛主席没有交给我们这个任务，我们就是来串连、发动群众的。上海市被夺权后的事实也证明我同他们没有任何关系。',
      },
      {
        type: 'paragraph',
        text: '其次，关于常溪萍的问题，不是我们到上海串连时才提出来的。华东师大和北大联合批常，这是群众开始串连时学生提出的；而且是华东师大的学生首先提出来的，然后，北大学生和华东师大学生把他们联合批常的活动向北大校文革提出要求。作为两校联合批判，这是经校文革常委会同意的。',
      },
      {
        type: 'paragraph',
        text: '关于常溪萍的问题有历史的原因。对他的错误认识和误会（不是我一个人），也有一个形成的过程。这不是当我们去上海时我和孙蓬一才想起来的问题。因为我们负有发动上海群众运动的任务，上海群众在反曹荻秋执行“资反”路线，我们对曹荻秋根本不了解，提不出他有什么问题。因为两校批常的活动早已存在，我们到上海串连自然会提出常溪萍的问题，联系到曹荻秋对他的重用。这不是我伙同孙蓬一为所谓“进而夺权上海市的领导权”而制定的“策略”或“突破口”。关于“突破口”的说法，是中央文革一个记者提出来他自己的看法。我们反对曹荻秋执行“资反”路线，压制群众运动，思想上没有想到要找什么“突破口”，也不需要找什么“突破口”。我们5个人从来没有讨论过这个问题，我和孙蓬一两人也从来没有谈过想夺权的话。从预审到开庭没有拿出任何事实证明我们5个人要夺取上海市领导权的根据。',
      },
      {
        type: 'paragraph',
        text: '3）我们到上海串连联系的单位主要是师大和“红革会”。通过“红革会”与“工总司”、“上三司”开过会，了解上海群众发动的情况，和提出过揭发曹荻秋到一定时候，可以提出揭发陈丕显的问题（这是我即将离开上海时，在甄文君告诉我后提出的）的意见，没有提过叫他们“联合起来”“把矛头对准上海市委”，上海的群众组织早已联合行动，早已把矛头对准上海市委了。我们刚来时参加那些群众大会就是事实。这些大会都是他们自己组织的，我们是通过师大学生参加的。我没有提出过叫“市委后院起火”，和叫他们“召开15万人到20万人的大会，通过决议要求中央改组上海市委”，揭发不是事实。',
      },
      {
        type: 'paragraph',
        text: '当我离开上海时，我认为曹荻秋的问题揭发不够，到底怎么不执行毛主席指示和路线，执行修正主义路线，还不清楚，应该继续揭发。留下孙蓬一就是交给他这个任务。对市委党刊干部座谈，也是叫他们找知情人揭发。与党刊干部座谈内容，也是说的（曹荻秋）如何不允许他们起来揭发问题。不允许他们与北京来的红卫兵、群众串连等情况，根本谈不上什么夺权问题，不可能在这时候就提出要求党中央改组上海市委的问题，连提出叫“市委后院起火”的说法都不可能。当时因为我要马上回北京，就是同党刊干部座谈会我都不愿意再开了，认为留下孙蓬一、李醒尘与他们谈就行了。若不是他们催陈葆华、付治文、孙蓬一一再要求，我是不会与党刊干部座谈的。所以，这时说什么叫“后院起火”的思想、语言是不可能的。这些都是后来发生的情况而产生的思想语言，搬到前一阶段，强加到我身上了。说这些是我讲的话，是不符合客观实际的。',
      },
      {
        type: 'paragraph',
        text: '从我们执行的任务来说，我们只是发动群众，对领导权的问题没有考虑。对外提什么意见，从来没有我一个人想说什么就说什么的，讲话的主要内容，都是共同商量的。比如，提打倒曹荻秋的口号，就是共同决定的。这个问题请求高级法院让孙蓬一、李醒尘等人揭发、证明。',
      },
      {
        type: 'paragraph',
        text: '4）我们在上海串连，是一个小的集体——串连小组。除李醒尘外，我们4人吃住在一起，天天一块行动，问题一块商量决定，都归罪于我个人的“一系列活动”是不符合事实的。我没有背着他们干过一件事情，这些活动也是不可分割的。',
      },
      {
        type: 'paragraph',
        text: '我们在上海反了曹荻秋和常溪萍，没有反杨西光。当时我们认为曹荻秋在市委执行“资反”路线，有人认为杨西光在市委执行“资反”路线，因此主要应反对杨西光而不应该反对曹荻秋。但是，我们参加的是上海群众组织召开的大会，大会批斗了杨西光、杨永直，我们发言没有反杨西光、杨永直，会下，我们也没有讲过他们有什么问题。从这些情况也说明我们不是反对上海市委的，而是反对曹荻秋执行“资反”路线的，反对一个人，就是反对错了，也不应该说成是反对一级党的组织。致使曹荻秋、杨西光、杨永直等多次被批斗，遭到人身迫害，使上海市委瘫痪，是多种原因造成的，而且主要是上海的群众组织的作用，更不能归罪于我个人。',
      },
      {
        type: 'paragraph',
        text: '综合以上三个过程的实际情况，列举的大量事实证明，我们去上海串连是毛主席（让李讷转告）指示的，而不是江青、陈伯达、姚文元、王力、关锋、戚本禹等人密谋决定、按照江青的授意去上海“造反”的，所谓“江青的授意”只是一句空话，法庭既没有列举内容，也没有列举事实。（即使退一万步来说，就是江青派我到上海反曹荻秋执行“资反”路线的，也不能因为打倒曹荻秋是林、江集团夺取上海是领导权的重要步骤，我就是犯了积极追随林、江集团，参与推翻人民民主专政的政权的阴谋活动罪，那也是被利用犯错误。对待这个问题，也要回到当时特定的历史条件下具体分析看待。）',
      },
      {
        type: 'paragraph',
        text: '（1）“中央文革小组”是党中央成立的发动和领导全国“文化大革命”的最高组织机构。江青是党中央任命的副组长，党中央能够任命她，为什么我不能接受她派遣去上海发动群众参加“文化大革命”运动呢？她没有告诉我要阴谋夺权，我也没有阴谋夺权。她要阴谋夺权，我怎么能知道她的思想目的呢？有什么事实证明我知道她要阴谋夺权呢？',
      },
      {
        type: 'paragraph',
        text: '（2）说反曹荻秋是林、江反革命集团夺取上海市领导权的重要步骤，反刘少奇主席不是林、江反革命集团篡党、篡国的重要步骤吗？为什么林、江反革命集团可以对任何人、包括党中央的领导人个别谈，也可以召集会议讲，号召全国干部、群众反对刘少奇主席，全国的干部和群众百分之九十以上的人，都多多少少的响应和参加了反对刘少奇主席的活动。这是不是从党中央、高级干部到广大群众都犯了积极追随林、江反革命集团，参与打倒国家主席、就是犯了推翻人民民主专政的国家政权的阴谋活动罪呢？',
      },
      {
        type: 'paragraph',
        text: '（3）毛主席、党中央并没有说，也没有决定上海市例外，不准发动群众参加“文化大革命”运动。相反，对上海发动群众的情况是清楚的。不仅有毛主席的主要论点：“在各省市自治区都有推行修正主义路线的代理人．．．”而且亲自号召全国“学习一月风暴”。就是江青派我去反曹荻秋推行“资反”路线，有什么事实证明我不是追随和执行毛主席、党中央的指示和决定（16条），而是追随林、江集团，参与了阴谋活动呢？',
      },
      {
        type: 'paragraph',
        text: '（4）何况，事实上是毛主席派李讷找我密谈、指示去上海和外地发动群众参加“文化大革命”运动的。为什么要把这一客观事实有意地抹掉，硬要把“江青授意”这句空话强加到我头上呢？',
      },
      {
        type: 'paragraph',
        text: '同年12月28日晚，江青当我面亲自说明（她的秘书在旁边，也是她的秘书通知我谈话的），不是他们（中央文革）派我去上海串连的，她严厉地批评我，为什么你们在上海说是中央文革派来的？我说，我们没有说是中央文革派来的，但有人有这种看法。',
      },
      {
        type: 'paragraph',
        text: '这是当时我回北京的第二天接见会后，江青自己就对我说，不是她派我去上海的事实。',
      },
      {
        type: 'paragraph',
        text: '结语：我们到上海串连执行毛主席交给的发动群众参加“文化大革命”的任务，从而犯了反曹荻秋同志执行“资反”路线的左倾错误，被林、江集团所利用，但我们没有企图夺取上海市领导权的思想目的和行为。我找张春桥谈话是出于对党中央、毛主席的信赖，是从组织原则出发，不是个人追随关系和阴谋关系，是合法的，目的是完成毛主席交给的任务。张春桥别有用心和目的，那是他的问题，我不清楚。听者是从毛主席和党中央的指示、决定精神来理解的，法庭使用了假材料，没有从实际情况出发，实事求是地认定案情。至今没有公布“江青授意”的内容和张春桥谈话内容哪一点是非法的，属于共同搞阴谋诡计的，证明我是参与阴谋活动的，没有对我执行毛主席指示犯错误与张春桥等一伙夺取上海市领导权的阴谋活动从性质上严加区别，混我为敌，定罪判刑是错误的。法庭调查不能证明我犯有“积极追随林、江反革命集团，参与推翻人民民主专政的政权阴谋活动罪”。我没有触犯《刑法》第九十条、第一百零三条。',
      },
      { type: 'paragraph', text: '第二，我没有犯诬陷彭真、李伦罪。' },
      {
        type: 'paragraph',
        text: '法庭没有确凿的事实根据，证明我是故意诬陷彭真、李伦的。判决书只写：我“事先同被调查人谈话，做了安排，然后让《揪叛徒兵团》派人来按照她提供的线索进行调查。”这不是事实。',
      },
      {
        type: 'paragraph',
        text: '1）我没有事先同被调查人谈话，也从来没有同被调查人谈过胡仁奎、李伦涉及到彭真等人的问题。一个被调查人说我对她讲过：是抓叛徒的时候（在法庭上提出的说法，我没有看到证词）。这话我没有讲过。退一步说，就是我讲了，那么是叛徒就抓，不是叛徒抓什么？我叫她抓彭真了吗？我叫她抓胡仁奎、李伦了吗？没有。那么这句话能作为故意诬陷的证明吗？另一个被调查人说，记不清楚了，可能在“文革”中谈过胡、李的情况。“可能谈过”，也不能作为故意诬陷的证明和根据的。',
      },
      {
        type: 'paragraph',
        text: '判决书写：我“事先同被调查人谈话、做安排”，谈了些什么，怎样做安排的？为什么不说具体内容？不举具体安排事例？含糊地说了些莫须有的现象，能作犯诬陷罪的客观凭证吗？',
      },
      {
        type: 'paragraph',
        text: '指控我“事先同被调查人谈话、做安排”，我叫被调查人捏造事实，制造伪证了吗？还是授意被调查人按照我的思想观点、内容要求编写假材料呢？这些行为我都没有。写材料的内容、观点是被调查人自己的。与事实不符，谁写的谁负责。',
      },
      {
        type: 'paragraph',
        text: '这个情况法庭调查是清楚的。但为什么还要这么说，这么定罪判刑呢？《刑法》第一百三十八条明确规定什么是犯诬陷罪，什么不是犯诬陷罪，法庭的判决与此规定相符合吗？',
      },
      {
        type: 'paragraph',
        text: '2）《兵团》什么时候去调查，是他们自己决定的，我不清楚。我没有给他们指定什么时间不准去调查，什么时间可以去调查，更没有叫《兵团》按照我“提供的线索”进行调查（庭上庭下都没有提出过这个问题）。我提供过什么“线索”呢？为什么不说出事实？我只提供过被调查人，从来没有提供过调查内容的线索。判决书写的是一句捏造的空话。',
      },
      {
        type: 'paragraph',
        text: '我听到被调查人认识胡仁奎、李伦是在1937年，在太原市的时候。那时我才16岁。当时听大人说话，讲到胡、李的名字，在记忆中留下了他们认识胡、李的印象。我自己根本不认识也不了解胡、李，叫我提供线索也提不出来。当时是《兵团》负责人在校内路上遇到我，向我说，他们正在干些什么事情的时候，讲到发现彭真、薄一波、安子文与胡仁奎、李伦的关系问题，我才说，某某认识胡、李，我可以写信去调查。这个线索首先是《兵团》讲的。在没有对我说这个线索时，《兵团》自己已经在进行这方面的调查和搜集材料的活动了。对我讲后，我立即给他们向被调查人写了介绍信，他们拿去后什么时间去的，我不知道，没有过问。',
      },
      {
        type: 'paragraph',
        text: '法庭有什么事实根据证明这个调查线索是我提供的呢？又有什么事实证明是我叫《兵团》按照我提供的线索去调查的呢？没有提出过任何证据。',
      },
      {
        type: 'paragraph',
        text: '3）我没有授意《兵团》写报告给康生诬陷“彭真、薄一波、安子文与胡仁奎、李伦狼狈为奸，向蒋介石汇报，进行投敌叛国活动，”“解放后，胡、李又在彭、薄、安的长期包庇下，窃据我党的重要职务，潜伏下来，成为我党内的一个隐患。”这个报告是他们自己写的。报告是我和校文革其他副主任共同签字送的。当时，因为《兵团》例举了李克农、王世英、李处长（延安交际处长）的证明材料，我也弄不清是怎么回事，同意转报康生，由领导来决定。',
      },
      {
        type: 'paragraph',
        text: '《兵团》写报告、做总结，向校文革常委汇报，以及调查研究一切问题，一向是他们自己决定的。我没有指示过他们向任何人写报告。包括向康生写报告。',
      },
      {
        type: 'paragraph',
        text: '4）调查彭真等是1967年4月14日晚接见会上，康生用会议桌上的便笺和铅笔写给我一张纸，经参加会议的群众传递给我的，未折叠也没有信封。写的是“新北大应组织调查组”，不是叫我个人组织调查组。实际上也是我和校文革常委共同执行的。当我接到这张纸的时候，孙蓬一、卢平（《新北大公社》总部负责人）等都坐在我身旁，看了这张便笺。当时我们没有议论，因为大会正在批我们反谢富治。回校我先同几个副主任及《新北大公社》负责人等，商量如何执行，后经校文革常委会讨论决定执行的。',
      },
      {
        type: 'paragraph',
        text: '这说明调查彭真不是我们自己提出来的，是党中央“文化革命小组”的顾问康生交的任务。彭真是党中央定性的“彭、罗、陆、杨”反党集团的首犯，又交群众批斗到那般程度的人。当时我们不能不接受这一任务，是符合当时党中央决定精神范围内的。我个人与康生也没有阴谋关系，这不是合谋诬陷，而是公开的上下级关系，任务也是公开交的。我是校文革主任，当然他让新北大组织调查组自然要写我的名字。',
      },
      {
        type: 'paragraph',
        text: '康生叫组织群众调查，但我们考虑到彭真和其他被调查人过去都是党的高级干部，有的曾是党中央的领导人（如彭真），随便交给群众审查他们的历史，在群众中流传是不应该的。因此，才没有交给一般群众组织，由校文革组织组负责执行，康生的指示（那张纸）也保存在组织组，并不是我个人组成《揪叛徒兵团》。我指示组成人员，进行严格的政治审查，规定了严格的保密纪律，不准随便议论、流传，当时，持这么慎重的态度的人是不多的。本来我就不重视抓叛徒，认为哪有那么多叛徒，应当重视当前运动中新出现的问题（如王、关、戚问题，“文化大革命”应该怎么搞法的问题．．．），但这是康生交的任务，又符合党中央的决定精神，不重视也得认真执行。同时，我对康生也有警惕，怕分不清界限，“文革”开始，我就对他持不保的态度，对群众也是这么讲的。',
      },
      {
        type: 'paragraph',
        text: '这是当时我们接受任务的思想状况和一些实际做法，完全证明没有其他诬陷彭真等人的思想和动机。',
      },
      {
        type: 'paragraph',
        text: '组建情况报告了康生、谢富治，不是我指示的。这时，我已不在学校工作（参加筹备市革委会），没有经我手，报告内容也不清楚。',
      },
      {
        type: 'paragraph',
        text: '5）《兵团》顾问谢甲林等人提出，调查彭真是党中央交的任务（当时的认识），要求我给公安部写信协助，我同意了。在谢甲林起草（事先已写好）写给谢富治的信上签了名，并不是我个人与谢富治有什么特殊关系，调查党中央决定的反党叛徒集团成员的历史，要求公安部协助，是合乎情理的。这是公安部份内应做的事。错了，那是从根本上定彭真等同志为“反党集团”就是错误的，谢富治、李震有什么动机那是他们的问题。',
      },
      {
        type: 'paragraph',
        text: '6）让群众调查彭真是党中央“文革小组”顾问康生交的任务，群众调查结果又报送康生，这不是写报告请求党中央处置彭真。调查中有错误，是属于工作中的错误。这与中央专案组向党中央写报告诬告、要求关押彭真、李伦，在性质上是不同的。群众调查本来就有认识上的局限性，对党的高级情报人员调查看到一些现象、假象，把胡、李误认为“特务”，与彭真等领导人来往关系认为有问题，将彭真看成是“大特务”。我作为基层工作的普通干部，也不可能认识到本质，看到由李克农、王世英等情报领导人的证明材料，分辨不清真伪，是不足为奇的（作为中央专案组的大干部都没有看清楚）。这说明，党的高级情报人员工作是成功的。显然这决不是故意诬陷，我们转报领导决定是应该的。',
      },
      {
        type: 'paragraph',
        text: '7）作为中央专案组向党中央写报告处置一个干部，特别是像彭真这样的曾是党的领导人，使用群众调查材料应该慎重核实；该材料也是一年前群众调查的素材。当中央专案组使用该材料时，已与《兵团》建立直接领导关系整一年，我已不过问《兵团》的活动，和《兵团》没有关系。中央专案组写报告使用该材料及《兵团》都没有向我打招呼，我不知道，不能负他们向党中央写报告诬告彭真、李伦冤狱之责。',
      },
      {
        type: 'paragraph',
        text: '8）诬陷彭真的是康生。但致使彭真、李伦冤狱多年，党中央有责任。难道不知道胡仁奎、李伦是自己派遣到蒋介石身边的情报人员吗？彭真与胡仁奎、李伦联系以及安排工作等，这一切不是党中央决定的吗？下边的群众和小干部能知道什么呢？这样高级的情报人员，大干部也不是都能知道的。领导叫组织群众调查彭真，下级执行。将群众调查结果又转送领导，就是调查中有错误，不符合事实的，这能说成犯诬陷罪吗？党中央使用了群众调查材料，定彭真、李伦有罪，造成冤狱，怎么能翻手加罪于群众和组织群众的小干部呢？这种无理的做法是哪里搞的？现在的党中央知道不知道？不论哪里搞的总要讲理嘛！',
      },
      {
        type: 'paragraph',
        text: '（说明：康生便笺的内容：“聂元梓同志：天津南开大学卫东组织调查彭真、刘仁等调查团，从初步调查结果看到旧北京市委内隐藏了许多叛徒。我想新北大应组织调查组，系统地调查彭真、刘仁黑帮的具体材料。”调查中，我们否定了旧北京市委内有叛徒的意见。）',
      },
      { type: 'paragraph', text: '第三，我没有犯诬陷朱德委员长的罪行。' },
      {
        type: 'paragraph',
        text: '1）我没有得知戚本禹诬陷“朱是反毛”的讲话（过去我给戚本禹写证明材料是预审员口授的，预审中从来没有这样提问题。可查看记录）。批准“新北大公社”与作协“革命造反团”成立联合批判班子，批《朱德将军传》，先请示了中央文革办事组同意，又请示了康生同意的。我将请示中央文革办事组的结果转告了李清昆、胡经之等，次日，为慎重，我又请示了康生。因为康与中央文革办事组没有不同意见，我又不在校内工作，因此，没有再转告李清昆和胡经之等，她们是经请示后开始组织联合批判班子的，所以，批准的不是我，而是中央文革办事组和康生。',
      },
      {
        type: 'paragraph',
        text: '2）批判文章不是我授意的，也没有交我审阅。事后我也没有看到校刊。开始，李清昆、胡经之对我说他们要与作协“革命造反团”联合批判《朱德将军传》的理由，就是说《朱德将军传》写的不符合历史事实。为此，组织座谈会让我听听具体意见。会上他们与作协讲的都是批《朱德将军传》不符合历史事实的问题，这不是我一个人的意见，也是李清昆等人要求我与“作协造反团”座谈时提出的目的，我才同意参加的。这是会上会下共同讲的精神原则。但联合批判班子擅自违背原则，超越会下对我讲的和座谈会上讲的精神范围，我不能负责。',
      },
      {
        type: 'paragraph',
        text: '因此，以批判《朱德将军传》为名，对朱德委员长进行诬陷的不是我，而是联合批判班子，也是李清昆欺骗了我。',
      },
      {
        type: 'paragraph',
        text: '第四，我没有诬陷、迫害常溪萍。我有错误，但是我没有犯诬陷迫害罪。',
      },
      {
        type: 'paragraph',
        text: '1）我没有伙同孙蓬一等人两次写大字报诬陷常溪萍。第一张大字报是谁组织写的，我不知道。1966年7月，当江青带领各大区、省、市委书记到北大开群众大会时，写大字报的人（是谁我记不清了）把大字报送到主席台上交我，要求我交江青转曹荻秋，我当众即交江青。她又立即交曹荻秋了，让他在上海贴出来。第二张大字报是谁组织写的，我也不清楚，但我知道这件事。最后是否问我也算一个，代我签了名，我也记不清了。内容观点我虽同意，但都不是我授意的。大字报的内容和我在上海对常溪萍问题的讲话，都不是出于故意诬陷，都是根据毛主席和党中央对北大运动的决定、指示及发动“文化大革命”的论点、精神和当时反复的政治运动和斗争，形成对常溪萍的一些错误认识、误会的意见。并不是故意制造事端，捏造假材料，制造伪证等手段，对常溪萍进行诬陷活动，而是讲对常的一种错误看法和意见。如果，这两张大字报是诬陷，那就不是我个人的问题了。首先是写作大字报的人应负诬陷罪责了。在上海我对常的问题的讲话是根据大字报的内容讲的。请揭发，以揭发的事实为证，看是否诬陷还是一种错误认识和误会造成的。',
      },
      {
        type: 'paragraph',
        text: '2）我没有参加华东师大批斗常溪萍，更没有多次伙同师大批斗常溪萍。这是两校学生原定的联合批判。两年后，于1968年常溪萍被残酷折磨致死，这是张春桥搞的（市中级检察分院告诉我的），我不能负此刑事责任。',
      },
      {
        type: 'paragraph',
        text: '第五，判决书写：“在聂元梓篡夺北京大学领导权期间，北京大学校系两级领导干部、教授、讲师二百余人，被诬为‘黑帮’、‘走资派’、‘反动学术权威’”。',
      },
      {
        type: 'paragraph',
        text: '被谁诬为“黑帮”、“走资派”、“反动学术权威”呢？判决书没有写清楚。在毛主席领导期间，中国还发生了林、江反革命集团十年浩劫呢，能这么笼统地写在毛主席名下、而负刑事责任吗？除陆平、彭佩云（大字报点名）外，任何一个人我也没有说他是“黑帮”、“走资派”、“反动学术权威”，更没有给做结论。这是毛主席以北大为“典型”错误发动“文化大革命”造成的，特别是“六．一”广播大字报后，出现的群众运动的情况。当时，党中央其他领导人也来北大讲话，动员群众起来反对“陆平黑帮”、“走资派”、“反动学术权威”，毛主席的错误又被林、江反革命集团利用，煽动群众起来“造反”，这样造成的后果，怎么能归罪于我个人的诬陷、迫害呢？',
      },
      {
        type: 'paragraph',
        text: '2）【此序号前缺“1）”，原文如此】这些被群众冲击的干部（包括陆平、彭佩云）、教授、讲师、在工作组时期已经集中监禁，被群众称为“黑帮大院”、“监改大院”，并出现打人、骂人的严重违反政策的情况，程献策（中文系党总支书记）不就是这样死了的吗？校文革成立后（1966年9月12日成立），这些被监管的人员，经王任重批准，从工作组接收过来（工作组是八届十一中全会期间，大约8月中旬停止工作的，月底前离校。这批人是海军工作组负责管理的），并不是1968年5月，在我主持下才成立的。5月之前，难道这些人都在家里而没有被监管吗？难道他们没有被称为“黑帮”、“走资派”、“反动学术权威”吗？程献策为什么那个时候就死了？为什么在校文革管理的时候没有死人？“六．一”大字报广播之前，5月25日，贴了那张大字报之后，陆平等干部、教授、讲师，谁称他们为“黑帮”、“走资派”、“反动学术权威”呢？没有。陆平等干部倒是还在领导岗位上，我们写大字报的7个人，也准备还在校党委领导下，辩论学校的工作问题。有谁不知道“六．一”广播大字报后，才出现了这种情况。这个问题，预审时我已经讲清楚了，庭审时没有提出新的问题，是新写在判决书上的，庭上庭下都没有提审过，在此，我不能进一步地提出针对性的具体驳斥意见。',
      },
      {
        type: 'paragraph',
        text: '后来，是否有学生（个别的）同干部、教授等人关在一起，我不清楚，没有人请示我。',
      },
      {
        type: 'paragraph',
        text: '关于陆平等干部、教授、讲师被集中管理劳动，应如何办？我请示过毛主席，毛主席没有指示。凡毛主席指示的已照办，如翦伯赞等人。对请示而没有指示的，倒更不好办，自然我不敢随便处理和放人。',
      },
      {
        type: 'paragraph',
        text: '3）判决书写被诬陷的干部、师生所受到的人身迫害，没有说明是谁搞的人身迫害，是我指示搞的吗？不是。法庭调查是知道的，但为什么还是笼统地写在我名下呢？搞人身迫害，我是反对的，校文革常委多数人也是反对的。当时，我多次讲过，不准打人骂人，指出这是严重违反政策的行为。为此我专派两位校文革副主任负责，孙蓬一分工负责，实际上是三个副主任负责，仍发生严重违反政策的行为，只有谁搞的谁负刑事责任了。',
      },
      {
        type: 'paragraph',
        text: '第六、1968年4月7日，我没有指使《新北大公社》某些人，在校内制造“反革命小集团”冤案，先后将邓朴方、邓楠、顾品忠、韩勤英、彭秋和等十余名教师、学生绑架到校，严刑拷打，这不是事实。',
      },
      {
        type: 'paragraph',
        text: '韩勤英的问题我曾经手，但她不是“反革命小集团”问题。搞错了，我已在1969年向本人当面道歉，向全校群众做了检讨。这个问题早已解决了。',
      },
      {
        type: 'paragraph',
        text: '判决书写：8月9日、14日，北大校文革办公室向江青、陈伯达写报告和绝密《简报》，诬陷“邓小平通过其子邓朴方等组织反革命集团，控制北大运动。”这不是我指使的，我也没有审阅该《简报》。这正与我当时的指导思想相反。我的指导思想是：王、关、戚（王、关、戚势力）和谢富治控制北大运动。邓朴方摔坏后应该向上级报告，我同意。但报告怎样写，谁提供的情况，我不知道。我也没有看这个报告和绝密《简报》，谁搞的谁负责。',
      },
      {
        type: 'paragraph',
        text: '（说明：以上是针对判决书写的情况回答的，实际情况是，4月，具体日子不记得了，为了制止武斗，我曾与孙蓬一、姜同光等人商量〈谁先提出的，我记不清楚了。不是我先提的〉，认为牛辉林和“井冈山兵团”的头头受王、关、戚势力指使，挑动武斗和打武斗，应该揭露他们，不让群众跟着他们打武斗，说明打武斗是反动的，所以把牛辉林打武斗的这些人叫作“反动小集团”。这话是谁先提出的，我自己记不清楚了。以后，李清昆建议说，这些打武斗的，是与王、关、戚势力有勾结的人，有议论攻击江青的，应该同时揭露议论攻击江青，这也是“反动”。这样揭露认为更有说服力，不让群众上当跟着打武斗。我所以同意这么做，孙蓬一、姜同光等人也同意这么做，是因为当时周总理叫我抓议论攻击江青的杨勋，说她是“反革命”，叫我让群众（学生）把杨勋扭送到公安部，在群众中影响较大，都认为议论攻击江青是“反革命”。（后来，对我和对群众一直都没有说明是错误的，虽然，当我认识到这个问题的时候，我也没有对任何人说过是周总理叫我抓杨勋的。杨勋却在全校群众大会上批斗我控诉我，在会下群众中对我散布坏话和诽谤。我一直连孙蓬一也没有告诉他。直到这次预审中，我才讲了周总理叫我抓杨勋的真实情况。）因为有这个先例在，所以大家也就相信了。这么做，我们的目的不是保江青，而是制止武斗。李清昆提出后，我同意（孙、姜都同意），抓了王忠林、韩勤黄等人。对这些人的错误对待，我已在六九年向群众和本人道了歉，作了检讨。后来搞扩大化了，又是学生两派群众打武斗，互相抓人，打人，混同在一起。我和校文革常委会虽多次开会、发通知等等，制止这种乱抓人、打人的情况，但当时学校局势我也不能控制，所以未能得到制止。这是挑武斗、打武斗的罪魁祸首谢富治及林彪、江青一帮造成的，因此，这个罪责我不能负。',
      },
      {
        type: 'paragraph',
        text: '对邓朴方、邓楠等人就是后来在这种局势下抓起来的。没有人请示我，一切情况我都不知道。李清昆说他请示了我，这是不可能的。孙蓬一可以证明我根本就不知道，他也不知道。',
      },
      {
        type: 'paragraph',
        text: '关于“反革命小集团”的提法，是否因为揭露议论攻击江青以后，把它从“反动小集团”上升为“反革命小集团”的，我已经记不清楚了。但决不是4月7日，我指示《新北大公社》某些人搞的。揭露“反革命小集团”内容、目的就是以上所讲的，没有给他们捏造什么东西。其他未请示我的，如校文革个别人就此都搞了些什么，我就不清楚了。',
      },
      {
        type: 'paragraph',
        text: '关于报告和《简报》的问题。因为我早已反对抓人打人，一再讲之后，又发生抓邓朴方的问题，我已经不能控制局势。明知有的人对我不讲实话，撒谎。直到邓朴方摔坏后，都不向我亲自报告情况。我很生气。因此，我不看报告和《简报》，当时就持着“谁搞的报告和《简报》谁要负责”的态度。这个情况预审、庭审都是清楚的。判决书笼统地把校文革办公室写的报告、《简报》的事列在我的名下（这不是我个人的办公室，这是常委会的办公室），也不说清楚是我授意写的还是我根本不知道内容，含糊不清，这是故意混淆是非的手法。这种手法在判决书中是屡见不鲜的。',
      },
      {
        type: 'paragraph',
        text: '还有一个情况应该说明：校文革成立的时候，王任重提出应该让有影响的较大的“走资派”的孩子参加校文化革命委员会。我同意。当时商定让邓朴方参加选举，并作为副主任。王任重让我在校内做了群众和骨干分子的工作，也通知了邓朴方本人，但没有选上。当王任重被林、江集团打倒之后，我在校受到群众和骨干分子的反对，让我检讨和王任重的关系，其中特别提出检讨对待邓朴方的问题。我没有检讨，也没有让毛主席为我说话。但当时，我不愿意邓朴方常来校内，怕他出什么问题，使我被动。所以，我根本不可能指示搞他。从预审到开庭都没有任何根据证明搞他是与我有关的。',
      },
      {
        type: 'paragraph',
        text: '（二）我怎样抵制和反对林彪、江青反革命集团一伙，从而受到打击迫害的？',
      },
      {
        type: 'paragraph',
        text: '第一，毛主席号召学习“上海一月风暴”，进入夺权阶段后，我（们）开始发现了王力、关锋、戚本禹的问题。继又发现谢富治和王、关、戚的关系是有问题的。在一些重要原则问题上暴露出他们的反革命本质。从而认定王、关、戚是阴谋家野心家，谢富治是反革命两面派。',
      },
      {
        type: 'paragraph',
        text: '从此，我们在群众中开始揭露他们、反对他们的斗争（成立了除隐患战斗队）。',
      },
      {
        type: 'paragraph',
        text: '1）开始，在高教部夺权的斗争，实质上矛头是对准林、江集团的（当然那时没有这样高度的认识）。张春桥欺骗群众，说他和卢正义在国民党监狱里是同敌人共同进行斗争的。因此，最了解卢正义不是叛徒，是好同志。他们力保卢正义掌权。王力、关锋、戚本禹在群众中进行挑拨、分裂活动，以达到他们夺权的目的。',
      },
      {
        type: 'paragraph',
        text: '我们针锋相对，揭露卢正义是叛徒，反对叛徒掌权，反对分裂群众。正要追查这个事件之际，陈伯达以中央文革小组长、党中央领导人的身份强迫北大撤离高教部（北大去高教部时，是周总理叫去的）。王力、关锋采用撒谎、诬陷、恫吓手段（王力造谣说，北大要一路冲中央文革，一路冲北京军区，一路冲红旗杂志社。当时中央文革决定，冲这三个地方，就以反革命论罪）。迫使我们（驻校解放军）检查内部而放弃追查张春桥保卢正义掌权问题。这些行为，使他们丧失了作为党中央领导“文化大革命”运动领导人的面貌，看到了他们的原形。当时使人惊讶，引起我对他们进一步警惕。那时，我即告诉驻军领导人，王力、关锋、戚本禹是有问题的。',
      },
      {
        type: 'paragraph',
        text: '2）王、关、戚采用像在高教部夺权一样的手段，在党、政重要领导机关（如《人民日报》、《红旗》杂志、外交部等等）挑拨分裂群众，煽动派性，制造矛盾，推翻所有的领导干部，安插亲信和坏人掌权。违反毛主席号召夺权指示和党中央决定（十六条）精神（当时我没有认识到发动“文化大革命”是根本错误的）。尤为严重的是，特派谭厚兰去外交部挑拨分裂群众，煽动群众反对陈毅副总理，把矛头指向周恩来总理。我们根据周总理讲话精神，发表声明保陈毅副总理。大街上贴反周总理的大字报，都是我亲自打电话派学生去覆盖的。同时，我们支持外交部群众反王、关、戚的斗争，揭露王、关、戚的本质，提高群众的认识水平和斗争觉悟。',
      },
      {
        type: 'paragraph',
        text: '3）1967年春天，毛主席本来准备结束“文化大革命”，但北京市却出现了群众分裂，坏人掌权的混乱局面，不论机关、学校、工厂、农村，几乎每个单位、系统都可以抓到王、关、戚的黑手。原来，他们制造混乱局面，是为了利用群众打倒干部，达到他们夺权的野心目的，破坏了结束“文化大革命”的步骤。',
      },
      {
        type: 'paragraph',
        text: '戚本禹诬蔑党政军领导人都是“走资派”，煽动一些人要同他一样仇恨“走资派”，将其彻底打倒，永远不能翻身。他还说，将来“走资派”翻上来，让你爬狗洞你也得爬。散布种种反革命言论，暴露了他的阴谋家野心家的本质。',
      },
      {
        type: 'paragraph',
        text: '因此，我认为，不打倒王、关、戚这些人，就是革命的隐患，即成立了“除隐患”战斗队，专门揭露王、关、戚这帮人，认为他们是新的“摘桃派”，利用“文化大革命”的群众运动阴谋夺权。',
      },
      {
        type: 'paragraph',
        text: '4）1967年8月，王、关、戚煽动群众“揪军内一小撮”，反对中国人民解放军。北京高校在他们操纵下，派学生到全国各地“揪军内一小撮”。北大没有派人去参加，针锋相对，我提出拥护中国人民解放军的口号，反对在军内煽动派性，分裂中国人民解放军。我走访军内两大派，公开表示两派群众都是革命的，一样看待，一样拥护。',
      },
      {
        type: 'paragraph',
        text: '5）谢富治和王、关、戚勾结，篡夺北京市领导权，把北京市革委会变成进行阴谋活动的据点。市革委会的组成，违背党的政治原则和组织原则，帮派原则代替了一切。根据戚本禹的授意，安排亲信分子控制了大大小小的重要部门和岗位。并设立秘密特务组织，掌握各单位情况，密报中央文革。谢富治当时是政治局委员，难道他不知道党的工作原则是什么？市革委会从筹建到开展工作，从来听不到党中央、毛主席、周总理的指示，戚本禹的指示却常常不离口。在“文化大革命”中，市革委会究竟都干了些什么？当时不应该使人深思吗？现在当然早已都十分清楚了，但在那时，真正认识的人并不多。',
      },
      {
        type: 'paragraph',
        text: '谢富治当时是党中央的领导人，为什么对戚本禹那么言听计从、低三下四呢？还不是因为他有后台。当时，我不知道他们的后台都是谁？最少康生是不能保的。谢富治在市革委会会议上不厌其烦地数说着，中央文革每一个人都是高举毛泽东思想伟大红旗的，谁反对哪一个都不行。都要叫他（她）碰得头破血流。谢富治讲这话说的那么嚣张，气得我发颤。当时我就决心反他们要反到底，看看你谢富治是什么东西，我是不是会碰得头破血流？没有想到这话应验了。反谢富治、反林江一伙的人，反而被判刑、蹲监狱？',
      },
      {
        type: 'paragraph',
        text: '这一切，都反映着谢富治与王、关、戚一伙的特殊关系。“1．15”抢档案事件，谢富治听从王力、关锋的指示，放走坏人，关押革命群众，和康生关押老干部的勾当，虽然我没有亲手抓住具体事实证据，（因为我不可能知道他们的内幕）不能向群众具体揭露他们，但我心中明白，谢富治是反革命两面派是绝对不会错的。我看到谢富治和他们以上的一系列活动，是利用毛主席发动“文化大革命”的群众运动，进行阴谋夺权的野心家、阴谋家。因此，我就组织群众揭露谢富治，提高群众对他的认识，看清他的面貌，支持群众反对他的斗争。我对孙蓬一等人和北大群众参加反谢富治的斗争，是起了重要作用的。当时，北大已经形成了反王、关、戚和谢富治的中心，这是群众公认的客观事实。毛主席曾经批评我说，我拥军是对的，反谢富治是错的，就是针对这些事情说的。',
      },
      {
        type: 'paragraph',
        text: '1967年4月16日（？），北大校刊登载了孙蓬一4月11日的讲话，揭露王、关、戚和谢富治是阴谋家野心家、反革命两面派。主要内容是我们共同研究的。当然那时认识水平不高，所举事例可能有错误，但揭露他们的反革命本质是完全正确的。1968年，工宣队军宣队进校后，孙蓬一向他们揭发：这次讲话和他反谢富治都是我指使的。就此，我在校内群众大会上做了说明，承认他反王、关、戚和谢富治是我指示的。承认孙蓬一“4．11”讲话是我的观点。我公开承担了责任，不让追究孙蓬一。过去，林江集团认为是我的助手不好，曾把矛头对准孙蓬一。从此他们不再提我的助手问题，批斗矛头也不再指向孙蓬一了。',
      },
      {
        type: 'paragraph',
        text: '第二，1967年5月28日，陈伯达、关锋、戚本禹，找我到钓鱼台谈话，以江青名义劈头盖脑地批了我一顿，压我不要反王力、关锋、林杰、吴传启，更不要把这些人同他们联系到一起。他们诬蔑说，我要“6月血洗北京城”，“但我们都不给你算数”（不追究）。说陶铸反关锋就是从反吴传启开始的，要求我不要再反他们了，要站得高一些。又说你是有水平的，你是市革委会的，又是红代会的，以后有许多事情需要你和我们共同来做的。希望你和我们站在一起，等等。',
      },
      {
        type: 'paragraph',
        text: '我听了非常气愤，想让我和他们同流合污办不到。我指着陈伯达的鼻子说，你听了一耳朵谣言，今天你们说的这些事，我要追查。让我坚决顶回去了。没有等我说完，他们就走开了。后来我回校又写了张大字报，表示要继续反吴传启、王力、关锋、戚本禹，并把他们对我谈话的内容公布于群众，揭露他们的嘴脸。',
      },
      {
        type: 'paragraph',
        text: '由于他们企图拉我同流合污的目的没有达到，和我表示还要继续反吴传启、林杰、王力、关锋、戚本禹，他们恼羞成怒，于6月5日，陈伯达讲话，破坏了北大群众的团结，煽动群众把矛头指向我和校文革，说校文革不民主，压制真正的“造反派”。说我“骄傲”了，不听中央（中央文革）的话，校文革和“新北大公社”是“二月逆流派”。挑动派性，制造混乱，破坏结束“文化大革命”的安排，并且对我个人造谣，进行人身攻击。',
      },
      {
        type: 'paragraph',
        text: '江青批评北大的运动搞得“太温”了，群众分裂后，军训停止了，解放干部的工作停止了，处在混乱之中。陈伯达批评北大是“一潭死水”，说“乱了好，越乱越好，你们摇摇欲坠才好呢”。他说“文化大革命就是在大风大浪中前进的”。',
      },
      {
        type: 'paragraph',
        text: '因为我继续反王、关、戚和谢富治，江青陈伯达对我组织批判。1967年8月2日一次（批我在全国带头反中央文革派的记者），1967年9月初一次（批我反谢富治，诬陷我反谢富治是想当市革委会主任）。批判使我更加坚定地相信，自己的认识是正确的，要继续反下去，并追查他们的后台。当时我就讲，我要让群众看看，到底是我想当市革委会主任呢，还是谢富治有问题？这话，我也曾对陈志尚、孙连仲讲过。',
      },
      {
        type: 'paragraph',
        text: '第三，1968年春，林、江集团再次提出反右（康生先讲外交部出现一股“右倾邪风”），反击为“二月逆流”翻案的“邪风”。我提出反“左”（在校内俄文楼讲话中讲的）的政治口号。反谢富治和没有王、关、戚的王、关、戚势力，被中央文革诬为“反谢逆流”。中央文革两次（1967年春和1968年春）反“二月逆流”，我们两次反谢富治，这不是偶合。因为从我们接触的现实，没有看到什么“二月逆流”，和为“二月逆流”翻案的“邪风”。使人不能不深思的是：“文化大革命”搞了近两年了，广大干部都被称为“走资派”打倒了，那还有什么右倾？“文化大革命”所以搞糟了，北京所以这么乱，就是谢富治勾结王、关、戚势力造成的。王、关、戚已经被公开揪出来了，为什么不让清除王、关、戚势力？是彻底揭发谢富治的时候了。因此，我们在高校学习班组织了几万人的批判大会，北大校刊出专刊批判揭发谢富治，形成了反谢富治的高潮。',
      },
      {
        type: 'paragraph',
        text: '在市革委会上，讨论各级革命委员会如何实现革命化条例的时候，我认为应该揭发谢富治的问题。不是要讨论什么“革命化条例”的问题，首先要解决谢富治的问题。所以，我提出，“要实现革命化，谢富治首先要整风”。',
      },
      {
        type: 'paragraph',
        text: '从此，谢富治受林、江指示（指示：要反击为“二月逆流”翻案的邪风，首先要反击“反谢逆流”），在市革委会开了几天（3月19日至25日）大会，批判我反谢富治，将批判内容传达到全市（包括郊区、县）基层群众中去，煽动群众把矛头指向我和北大，发生3月25日7所高校上万人来北大武斗的事件。当时，来打武斗的人扬言，看今天市革委会批聂元梓批到什么程度，就打到什么程度。',
      },
      {
        type: 'paragraph',
        text: '第四，1968年3月8日凌晨，陈伯达、江青对我谈话，批评我反“左”，要我反“右”。江青让我反“大个儿的”，暗示反周恩来总理。我装作听不懂，蔑视她。回校，我以坚持反谢富治的实际行动，抵制和反对了他们，发起了反谢新高潮，压倒了反击“为‘二月逆流’翻案的邪风”。这是林彪、江青反革命集团最恼恨的。',
      },
      {
        type: 'paragraph',
        text: '第五，1968年3月27日，林彪、江青反革命集团在体育场召开10万人大会，诬陷杨成武、傅崇碧、余立金同志为“反革命集团”，在大会上企图把我和所谓“杨、余、傅”打在一起搞掉。林彪讲话一箭双雕，既诬蔑杨成武同志是“两面派”，又暗示我和杨成武同志有“黑关系”。江青讲话批我反“左”，破坏毛主席的战略部署。大会后，全市贴满了“打倒杨、余、傅”、“聂元梓是杨、余、傅的小爬虫”（江青提的口号）、“坚决拥护谢富治”的大标语。',
      },
      {
        type: 'paragraph',
        text: '由于这两次（市革委会会议上批我的内容传达到群众中，和10万人大会上林彪、江青对我的诬蔑）大规模地煽动群众反我和反北大，以及在他们唆使下，所以发生3月25日7校学生来北大打武斗后，随即又发生3月28日、29日的武斗，延续近三个月。',
      },
      {
        type: 'paragraph',
        text: '武斗就是这样强加给北大的。“打武斗”的罪名就是这样扣在我头上的。事实是我不但没有挑动武斗、打武斗，而且就是这次最大的武斗（双方都在万人以上）是我制止的，避免了多少人的死伤啊！',
      },
      {
        type: 'paragraph',
        text: '（说明：3月25日下午，当我从市革委会回来，7校的群众人山人海地涌向北大，校门已经进不去车了。武斗已开始在广播台爆发，形势千钧一发，多少人的生命即将在这场大武斗中丧失。我立即返回市革委会，找谢富治，抓住这个武斗的后台说：你认为我有错误，可以批判，你也可以叫卫戍区把我给抓起来，为什么叫这么多群众到北大打武斗？你必须跟我一块儿去制止武斗，否则你要负责！当时，吴德、丁国钰在场。这样，谢富治才被迫跟我来北大的。吴德、丁国钰也跟来了。我和谢富治同坐他的车走在路上，谢富治见我抓住他不放，心虚地说，你真厉害！你倒不了台！我说，我不怕倒台，只要不打武斗就好。谢富治又说，你做市革委会副主任是我对毛主席说的，你知道不知道？我说，不知道。谢谢你！我做不了。他想讨好，想求情，当时我就把他顶回去了。',
      },
      {
        type: 'paragraph',
        text: '这个情况，我一直没有对别人讲，陈良知道一部分，谢富治的司机听到了我们在路上的谈话。）',
      },
      {
        type: 'paragraph',
        text: '林、江集团企图从此挑起北京高校两派群众的大武斗，嫁祸于我，但我不让北大还手，始终坚持让群众把矛头对准王、关、戚和谢富治（这时，我已经不像高教部夺权时一样，而是自觉地对准王、关、戚和谢富治及其后台、同伙——林、江集团了）。我还劝蒯大富在清华不要打武斗，我亲自找他的同学一块儿说服教育他，但他没有听。除此，北大武斗升级是我制止的，打死人前也是我制止的，他们没有听。当时，我竭力控制北大局势，想法子制止武斗，可是，这个武斗的罪名却又长期被林、江集团栽到我头上，反诬我打武斗，是北大和北大汉中分校武斗的后台，使许多人不了解真情，甚至包括北大的一些人和党中央的领导，使我遭受10多年不白之冤，直至为此入狱。（虽然这次预审中搞清楚了，但并没有在群众中公开给我平反，讲明真相，澄清是非，去掉林、江集团对我的诬蔑和栽赃。）',
      },
      {
        type: 'paragraph',
        text: '北大武斗的发生不是偶然的。林、江集团早已看到我和北大一些群众，不但不是积极追随他们，而是起反对他们的作用的。1967年6月开始，把北大搞乱，陈伯达已公开讲我“对什么人的话（指‘中央文革’）都不听了，连毛主席的话都不听了（这句话是为掩盖他讲话的本质的）”，煽动北京高校两派群众，挑起派性，分裂北大，决心栽赃于我。因为我坚持教育群众反对派性，坚持教育群众把斗争矛头指向王、关、戚和谢富治及其后台，已成为反对他们的中心力量。因此，决心把我打掉，彻底搞垮。这就是1968年春，北大发生大规模武斗的原因和实质。',
      },
      {
        type: 'paragraph',
        text: '第六，工宣队军宣队进校，登上上层建筑领域，我认为是制造矛盾，利用工人阶级的名义达到全面夺权的目的。1968年底，北大“清队”逼死人，我认为“文化大革命”搞得如此人人自危，就是康生一伙和谢富治搞的。联系看到全国武斗蜂起，形势更加混乱，在“学习班”，我向孙蓬一、姜同光、王茂湘等人揭露康生，从在延安搞“抢救运动”逼死人，说到他在山东如何犯左的错误，整人，等等，让他们不要再跟康生，要反康生（当时工宣队批我反对延安整风，后被迟群抓住作为重要根据，批我反康生）。',
      },
      {
        type: 'paragraph',
        text: '1969年春，我向周恩来总理揭露（江青参加）工宣队“清队”的问题和违反党的知识分子政策，逼死（24人）人的情况。江青不准我讲，打断我的话：你净说别人的错误，你自己就没有错误吗？你说说你自己。周恩来总理说，不要着急，要调查，很快就要解决。',
      },
      {
        type: 'paragraph',
        text: '第七，党的“九大”后，是我思想最苦闷的时候，不知道毛主席领导“文化大革命”还要向哪里发展。我想向毛主席揭露谢富治的两面派面目，不要再上他的当。因为有人向工宣队告发我，而未能实现。这时，我已看清了中央文革那一帮，就是不知道江青是怎么回事？她是错误呢，还是同他们一样？我想同他们斗争，但不知道应该怎么办？我找李学文（政治系的），想通过他向刘伯承同志汇报，揭露我在“文化大革命”中看到的一切，请求他对我指示怎么办？因刘伯承同志不在北京，在上海，由于我又处在被限制人身自由之中，未能实现。',
      },
      {
        type: 'paragraph',
        text: '党的九届二中全会上，暴露了林彪反革命集团的问题，解决了我思想上的苦闷和迷惑，原来江青同林彪都是一样的货色。',
      },
      {
        type: 'paragraph',
        text: '第八，多年的隔离审查，和批斗，深深地教育了我，清醒了头脑，使我更加坚定地相信党，相信群众，总有一天他们会垮台的。我就可以解放了。但我对党是有错误的，我请求党审查我，实际上我也是这么做的。（在主席逝世之前，我就写了请求党审查的信，说明迟群、谢静宜等人的对我的审查不能代表党。毛主席逝世以后，我又向党中央写了请求审查的报告。）',
      },
      {
        type: 'paragraph',
        text: '1975年冬，我仍处在隔离之中，偶见付立元，简单地谈了形势，我告诉他是林、江反周总理，反而诬陷我反周总理，并且为此批斗我。提出商量怎样同迟群、谢静宜他们斗争的问题，请他考虑。以后再没有机会见到他。',
      },
      {
        type: 'paragraph',
        text: '1976年春，我让聂真托人找邓小平同志谈话，向他检讨我的错误，揭发迟群、江青一伙。聂真告诉我要托的人（魏坚、齐云）不在北京。因我母亲病故，又失去联系。',
      },
      {
        type: 'paragraph',
        text: '1975年至1976年秋，我常同徐继华议论江青、张春桥一伙，想给他以影响，便于以后帮助我联系别人进行斗争。我也通过他了解外边的局势和情况。我曾对他讲过江青张春桥这些人都是野心家、阴谋家，他们想上台，就要打倒周总理，把邓小平搞掉。现在就是邓小平同志最敢于同他们做斗争。还说，那些老帅不知道会不会串连，我是从“文化大革命”的实际斗争中，认识到邓小平同志是正确的，我从错误中同他走到了同一条战线上。只要他拉队伍，我就跟他干。我的条件很低，不管是谁，不管他有什么错误，只要反修、反帝，国内反迟群、谢静宜（及其后台），我都跟着他干。当时，我给徐继华找了《文汇报》反周总理、反邓小平同志的一段文章：“那个最大的走资派，一定要保那个死不改悔的走资派．．．”让他反江青、张春桥。我还和徐继华议论过毛主席，说毛主席晚年和斯大林一样，都犯了错误。我说，斯大林犯了肃反扩大化的错误，毛主席犯了阶级斗争扩大化的错误，都错整了大批干部。徐继华说，他俩晚年情况怎么那么一样啊！',
      },
      {
        type: 'paragraph',
        text: '1976年初，王连龙在校内大会上讲，我“配合邓小平搞右倾翻案风”，让审查小组张文找我谈话，压我承认，准备批斗。我问他，什么叫“右倾翻案风”？邓小平怎样搞“右倾翻案风”？张文没有回答上来。我说，你讲都讲不清楚，你就批我“配合邓小平搞右倾翻案风”？我坚决把他顶回去了。',
      },
      {
        type: 'paragraph',
        text: '以上，是我在“文化大革命”中，抵制和反对林、江反革命集团一伙的大部分情况（还有一部分没有写）。因为他们拉我，我不和他们同流合污，而是继续反对他们，自然对我倍加恼恨。如果，早日打倒也好，少受折磨。但因为他们还想利用“六一”广播的那张大字报，只有对我个人狠下毒计，长期对我打击、诬陷和迫害。并决心搞掉北大，因为它早已起反作用了。若是积极追随他们的话，那是肯定不会搞乱、打掉的。这是不言而喻的道理。',
      },
      { type: 'paragraph', text: '我怎样受林、江反革命集团一伙迫害的呢？' },
      {
        type: 'paragraph',
        text: '第一，对我“隔离审查”、“半隔离审查”，剥夺和限制人身自由达8、9年之久。让我住在阴冷潮湿的房间（有几年干脆住在洗相片的暗室里），整天坐在一个地方不准动，时刻有人盯着，根本谈不上到院子里走走，就是在屋里走动也是不允许的。后来，经我抗议和医生从人道主义出发提出意见（如果不让她活动，这病我无法治疗），才允许我去院子里几十分钟。但又常藉口“有事”而免除。我亲身尝受到这种“刑罚”是极其残酷的，它可以把一个活人坐烂坐死，使血管、肌肉发黑、烂裂、坏死。虽然没有动手打过我，也没有用吓人的刑具，但这种整人的方法，却比打人、用刑还狠毒，检查时既无刑具，又无施刑痕迹，但内伤累累，使我患了严重的全身性的血管栓塞——脉管炎。',
      },
      {
        type: 'paragraph',
        text: '第二，对我残酷批斗。召开过各种各样的批斗会，大小问题的批斗会，内容相互矛盾的批斗会，各种方式、范围的批斗会，批我是野心家，反谢富治是想当市革委会主任的，是反林彪、反江青、反康生的“反革命‘5．16’分子”。大问题批斗，小问题也不放手，吃的药方不合适，本来是医生看病的问题，但强迫我吃，不吃也批斗。强迫我注射过敏的药针，强迫我吃近百片土霉素，孩子回家不报告也批斗；学生学习课程，随时把我拉去也批斗。总之，无事不批斗。只要迟群、谢静宜，王连龙认为需要，或他们的祖师爷江青、康生、张春桥认为需要什么都在批斗之列。仅1971至1972年，批斗我竟达100多次，直到不忍再数下去。从1968年下半年到粉碎“四人帮”，没有一年我不被批斗的（以后，也没有停止批斗，“四人帮”倒台后，又让我陪迟群、谢静宜批斗），这些均未计算在内。专门批斗会上批斗，一般群众大会点名道姓的挖苦、损人，会下训斥，不把人当人看，侮辱人格是家常便饭。一次批斗会，竟然叫我连续站立16个小时，一分钟也不让坐下休息，用一只脚斜着站一会儿，休息一下另一只脚都不允许，用皮鞋踢我的脚腕骨。他们却轮班吃夜餐、早点，轮班睡觉，这样逼我交出整谢富治的“黑材料”（不黑，是鲜红的！）。其他因反林、江一伙，摧残人的事是说不尽的！我也不愿意再想下去，再想想今天的情况，想下去我会疯的，世界上还有真理没有？？？',
      },
      {
        type: 'paragraph',
        text: '我被敌人整是因为我革命，就是杀头，也心甘情愿，无所畏惧。但我革命为什么还被整？还让我陪着整我的反革命分子挨批斗？这是什么理论？？？',
      },
      {
        type: 'paragraph',
        text: '第三，我的家被查封，多次被抄家，失钱失物。以群众的名义抄，宣传队抄，审查小组、保卫科随时抄。孩子无家可归，即使是允许回家住，也要受折腾。还声言把孩子也要关起来（1971、72年）。由于孩子强烈地反抗，才没有敢下手。孩子是无辜的，不但他们自己这样对待孩子，还向孩子所在单位送诬陷我的材料，让整孩子。',
      },
      {
        type: 'paragraph',
        text: '陈毅同志写给我的信，被指派的“群众”抄走，说从我家抄出了“黑材料”。至今，没有人承担错误，也没有归还我。',
      },
      {
        type: 'paragraph',
        text: '第四，对我施行严酷的监督劳动。前后共三次。扫马路、打扫厕所，拣砖头、拾瓦块，沉重的体力劳动，在病中也不能饶恕。在江西农场，赤脚在冰水中挑泥修坝，在新华印刷厂，医生证明不能劳动，但还强迫劳动，半天往机器上挂纸，累计达七、八千斤重。审查小组公开向群众宣布，只要有医生证明就可以不劳动，但实际上医生开证明必须经过审查小组同意，还对我说，只要你能吃饭，你就得劳动。',
      },
      {
        type: 'paragraph',
        text: '（说明：拾砖头、拣瓦块，是作为一种惩罚劳动，因为我胸腹大血管栓塞，肿得不能系裤腰带，不能弯腰，医生证明不能劳动，审查小组说：照顾你不能劳动，你拣砖头吧。实际是想法子折磨我。）',
      },
      {
        type: 'paragraph',
        text: '这样长期地打击、迫害我，使我身心受到严重摧残，患了严重的心血管疾病——血栓性、多发性脉管炎，心间歇、心脏疼，一身风湿病，治疗至今不能痊愈，每天都在疼痛中度过。',
      },
      {
        type: 'paragraph',
        text: '第五，我受林、江反革命集团残酷地打击和迫害，是在被诬陷种种罪名下进行的。1968年、69年，宣传队进校和迟群、谢静宜、王连龙进校，诬蔑我是“资产阶级知识分子总代表”、“反对工人阶级领导、反占领、反夺权”；“和杨成武有黑关系”，“反谢富治（就是反市革委会）”、“反无产阶级司令部”、“反军”的“三反分子”；是“北大和汉中武斗的后台”，开始追查我反康生、反陈伯达。1970年至1975年，开始我被诬陷“反周恩来总理”、“反军”等罪名下，实则批斗我反林彪、反康生、反江青、反谢富治。九届二中全会和“九一三事件”后，又利用清查与林彪反革命集团有牵连的人和事的指示，翻手诬陷我“和林彪反革命集团有黑关系，陈伯达是我的后台”。在继续诬陷我“反周恩来总理”、“反军”、“武斗的后台”等罪名下，主要批斗我反康生、反江青、反谢富治，被扣上“反革命‘5．16’骨干分子”、“同杨成武一样，是‘5．16’抓‘5．16’，贼喊捉贼”的罪名。',
      },
      {
        type: 'paragraph',
        text: '以上这些事实证明，不论是在“文化大革命”初期，还是中、后期，我不但没有积极追随林、江反革命集团，参与推翻人民民主专政的政权和社会主义制度的阴谋活动，犯下反革命罪行，而是反对林、江反革命集团，保卫人民民主专政的政权和社会主义制度，因而受到打击和迫害的人。十年浩劫的灾难对我也不例外，甚至更加残酷。',
      },
      {
        type: 'paragraph',
        text: '在“文化大革命”初期，我因信赖毛主席和党中央，加上自己有左倾错误思想，犯有“左”的严重错误，有的错误与林、江集团有牵连，也是在当时历史条件下，符合毛主席指示和党中央决定的精神范围内的错误，要客观地实事求是地看待。之所以有牵连，一是出于信赖党中央、毛主席重用和重新重用了他们，而且是刚委任的。如康生、江青，本来我对他们都有看法，是不信任的。即便是重用了江青，重新重用了康生，也是半信半疑的，对康生持不保的态度，继续观察。对江青，认为可能跟主席多年学好了，可以出来工作了。但因为对她有看法，仍不愿多接近，没有话说。因此，接受他们的指示时，看是否属于党中央、毛主席指示、决定的精神范围，是符合的才接受执行，不符合的不接受；二是，由于党中央、毛主席把他们安排在领导全国“文化大革命”的位置上，把我安排在北大校文化革命委员会的被领导位置上（成立北大校文化革命委员会是北大的特殊情况，其他学校没有。这是毛主席指示的）。他们利用窃取的地位和权力，利用毛主席的错误指示和党中央的错误决定，向下级指挥、欺骗，对下级来说，从组织原则出发，接受了他们符合当时党中央决定精神的任务、指示，是在这种情况下形成的牵连关系，应情有可原。应该看到和区分在这种牵连关系下犯的错误，不是与林、江反革命集团的阴谋关系，不是积极追随林、江反革命集团而犯的罪行。这在性质上的区分是十分清楚的，是不应该混淆的。相信现在的党中央会有具体政策的规定，只不过现在我还不能知道就是了。',
      },
      {
        type: 'paragraph',
        text: '以上的事实也说明，我在“文化大革命”中的情况，正如《建国以来党的若干历史问题的决议》中讲的一样：“‘文化大革命’初期被卷入运动的大多数人，是出于对毛泽东同志和党的信赖。但是，除了极少数极端分子外，他们也不赞成对党的各级领导干部进行残酷斗争。后来，他们经过不同的曲折道路而提高觉悟之后，逐步对‘文化大革命’采取怀疑、观望以至抵制反对的态度。许多人也因此遭到了程度不同的打击。”我虽然较早地同另外6人写了一张响应党中央号召的大字报，卷入了运动，犯了严重的错误，有的错误与林、江一伙有牵连（这种牵连以上已经讲了），但我也较早地发现了他们的问题，抵制和反对了他们，所受到的诬陷、打击和迫害也够沉重的！实践已经证明，我不是极端分子，也不是追随他们的野心分子、帮派分子，或打砸抢分子。反了他们，最少是证明自己纠正自己的错误。像这样大规模地动员群众反对林、江集团（不是只反对他们其中的一两个人），在北京市还是极少有的。本应平反，受到表扬，或将功折“罪”，为什么还要对反对他们之前犯的错误定罪判刑呢？判刑改造什么？允许干部犯错误和改正错误的原则，同样适用于我。犯错误也应该允许立功；不允许改正错误和不允许立功，就是不允许革命。这不是党的政策，这是反马克思主义的。',
      },
      {
        type: 'paragraph',
        text: '（说明：关于我反康生的问题。过去，我对康生犯“左”的错误和善于整人是有意见和看法的。但因为党中央又重新重用了他，使我考虑，也许他改了，否则不会重新重用他。因此，我又相信了他。但在我思想上还是有保留的，所以，在“文化大革命”开始，我就对他持不保的态度，认为，群众为什么不可以揭发他呢？要在实践中再看看他是否真正改正了错误。',
      },
      {
        type: 'paragraph',
        text: '1966年12月，高级党校一部分群众（“红干团”）反康生，另一部分群众在武葆华带领下保康生。武葆华到北大煽动群众去党校保康生，北大群众听了武葆华的讲话，正要去党校参与保康生的活动，我知道后，当场阻止了群众的行动。武葆华煽动的结果落空了。没有一个人跟他去保康生（这个行动，不是在小屋中议论议论反康生，也不是一般说说不保康生的话，而是正在群众行动中加以阻止，在具体的时间、条件下等于反康生）。',
      },
      {
        type: 'paragraph',
        text: '1967年9月中旬，高级党校干部李广文贴了反康生的大字报，标题是“打倒陶二世”。我校有学生看到了这份大字报，大字报中提到的具体材料只有一件：“我到中央宣传组，你说你不知道，你真的不知道吗？”我和孙蓬一议论这件事，说康生就是翻脸不认账。。',
      },
      {
        type: 'paragraph',
        text: '1967年春天和1968年春天，两次反所谓“二月逆流”和“为‘二月逆流’翻案的邪风”中，康生在林、江那帮人中都是急先锋。在接见会上，训斥群众不与中央文革提的斗争口号相呼应。当时，我在1967年春，对这个问题认识是模糊的。1968年春就清醒了。在校内俄文楼，我的讲话就是有意针对康生的。因为他讲了，外交部有“一股右倾的邪风”。我说，中央文革提中央文革的政治口号，我们提我们的政治口号，当前不是右，而是“左”。我们是有右反右，有“左”反“左”。现在是要反“左”。）',
      },
      { type: 'paragraph', text: '（三）关于我的错误责任问题。' },
      {
        type: 'paragraph',
        text: '第一、1967年8月以前，我在“文革”中犯的错误，我负我应负的责任。虽然我出来工作是毛泽东主席当面亲自指示的，在“文化大革命”中的地位是他给予的（因为发动“文化大革命”本身就是错误的，出来工作就是错误的，因此，不能不犯一系列的错误）。但因为我接受了他交给的任务，党中央其他领导人及许多领导干部和群众，包括我自己，都没有认识到发动“文化大革命”是根本错误的，都都赞誉和鼓励我接受党——毛泽东主席给予我的任务和地位。当时，大家的觉悟就是这样。所以，犯错误不论有多大，我负我应负的责任。不能因为今天认识到发动“文化大革命”是根本错误的，就全部推到毛泽东主席身上，或找客观原因（但我并不是否定历史地看待问题），否定自己的责任。这不能总结教训。只要历史地、实事求是地认定事情，我的错误该是什么，就是什么，该我负什么责任我负什么责任；即使杀头，也要承担，无所畏惧，只要换得江山春色好，丹心不怯断头台。',
      },
      {
        type: 'paragraph',
        text: '法律面前人人平等，真理面前也是人人平等。任何人，不管地位多高，权力多大，只要犯了罪，就应该受到审判。不允许有超越于法律之上的特权存在。同样地，任何人，不管地位多低，权力多小，只要没有犯罪，就不应该受到审判。不允许有超越于法律之上、强行判刑的特权存在。法庭审判也要讲理，判决才能使人心折，才能经得起历史的检验。',
      },
      {
        type: 'paragraph',
        text: '第二、1967年8月以后，我在“文化大革命”中犯的错误，我不能负责。因为，在1967年8月，中央文革碰头会召开的接见会上，我已向党中央领导“文化大革命”最高的领导集体、特别是在周恩来总理出席的情况下，我提出了辞去工作的请求，并根据“文化大革命”搞糟了的形势，提出解散“北大校文化革命委员会”的意见（在此之前，我曾在校文革常委会上提出同样的辞去工作的请求，和解散校文革的意见，把工作做个结束，向党中央毛主席写个报告）。当时，江青首先起来发言反对：“过去，你死保校文革，现在人家一攻，你要求解散校文革，你不干了，不行。”周恩来总理及其他参加中央文革碰头会的领导人都默认了江青的意见（当时，周恩来总理还在审理杨勋议论、攻击江青的问题）。因此，我不能不继续干下去，但我不跟着搞“文化大革命”了。可是，只要干下去，就不能不犯错误呵。当时，毛泽东主席、党中央给予我及大字报的作者们那么高的“荣誉”，我哪能随便撂挑子呢？如果，是我自己拉出来的群众“造反”组织的头头，我早就不干了。如果，北大不是毛泽东主席树的“文化大革命”的点，有的问题（如关于关的一批干部、教授，特别是陆平等人）该怎么办，我早就处理了。当时毛主席还在讲，北大是“池浅（深）王八多”，我请示他对关的这些人怎么办，他不回答，我敢擅自处理吗？我知道他有什么意图呢？就是李讷否认了同我的谈话，难道他不知道陆平早就被群众关起来了吗？陆平的问题不解决，其他人的问题能解决吗？',
      },
      {
        type: 'paragraph',
        text: '后来，选举“九大”代表，我在选举大会上讲我不够条件，不要选我。林、江反革命集团早已开始批斗我反他们了。已经做了不让我参加“九大”的安排。但周恩来总理又让我参加“九大”，并选为候补中央委员（会中，我对总理表示谢意，并说我不够条件。总理说：这是工作需要。你要谨慎，严格要求自己）。原来，这是毛泽东主席错误发动和领导“文化大革命”形势的需要，也是当时党中央错误领导的需要。因此，为党的错误而使我犯错误，我不能负责；不论错误有多小，一分责任我也不负。',
      },
      {
        type: 'paragraph',
        text: '现在，是总结教训，不能当毛泽东主席（当时的党中央也有责任）错误发动“文化大革命”的时候，把北大响应党中央号召的那张大字报作为“典型”以推动“文化大革命”运动而高高举起，当我认识到了一些问题要求不干了，要求解散校文革还不允许，仍留着继续把我选为九届候补中央委员，给予虚名，不仅无任何实权，连受打击迫害的地位也没有丝毫变化。（现在不是说当时党中央就有人很早已认为发动“文化大革命”是错误的吗？那时为什么不允许我辞职呢？）现在，当清算过去的错误，总结历史教训的时候，一切都与当时的历史背景、毛泽东主席的错误领导，特别是毛泽东主席把我和北大推上“文化大革命”中这个历史地位，与他形成的具体关系，统统不存在了。错误全变成我自己应负的责任，连性质都变了，我追随、信赖毛泽东主席和党中央而犯错误（有的也不是我追随，而是毛泽东主席主动指示、安排的），变成了积极追随林彪、江青反革命集团犯下的罪行，把反林、江反革命集团而受诬陷、诽谤，打击和迫害也不算数，别人平反，我不但不平反，摘掉种种莫须有的罪名，还判刑，把受残酷打击和迫害的日子算为刑期，这不仅是不公平的，在今天，就是天下之大不韪，是违背中国共产党的政策和国家法律的。',
      },
      {
        type: 'paragraph',
        text: '（说明：关于我提出辞去校文革主任职务和解散校文革意见的情况。关于我辞去校文革主任职务，事先我同杨惠文、白介夫商量过。1967年7月的一天，我到白介夫、杨惠文家里，向他们诉说北大被陈伯达挑拨分裂后的形势，说我反对王、关、戚分裂群众煽动派性，对校内外做了许多团结群众的工作，仍无效果。北大还是乱哄哄的。我曾主动到地质学院听取王大宾等人的批评，征求对我和对北大的意见，又到北师大听取谭厚兰的批评和意见，在校内走遍分裂出来的群众组织，听取批评和意见，坚持让《新北大公社》（该组织不是我成立的，是在军训的基础上群众联合起来，由解放军组织成立的）把矛头指向王、关、戚和谢富治。我和孙蓬一又在全校群众大会（有地质学院、清华、矿院等校自愿参加，约3、4万人）上检讨，还多次提出联合方案，和我不当校文革主任，大家联合起来，重新选举校文革。经这一系列工作都解决不了问题，又联系看全国“文化大革命”搞糟了的形势，许多干部被定为“走资派”打倒了，坏人掌权，武斗烽起，将来还不知道要出什么问题呢！负不了这个责任。同时，我对“文化大革命”这么搞法不理解，这个局面将如何收拾？（这个情况，67年6月我就同李清昆等人议论过。）杨惠文也说了些对“文化大革命”这么搞法不满的话，还说：反正打倒的不是我一个人，我也不着急。她还说，你也别着急，这个形势毛主席总有一天会出来收拾的，他有办法。我说，北大这么乱，我搞不了。原来我以为军训后（1966年12月18日，我主动提出请求在北大进行军训试点，要求派解放军），解放干部，学生复课，“文化大革命”就可以结束了。可这样子越来越糟了。我干不了。杨惠文说：你收拾不了，你若不能照毛主席的指示（要求）办事，他会整你的，到时候，他有办法整你。又说，这样吧，你干脆向他写个报告，请派人来北大负责。白介夫也说：你给毛主席写个报告，叫他派人来吧，北大既然这么个样子，你也不要干了。但是，你要向毛主席做个交代。我同意，认为这是个办法。',
      },
      {
        type: 'paragraph',
        text: '回校后，我仔细考虑了这个问题，我认为根据当前“文化大革命”搞糟了的形势，不仅我自己不能干了，还应该解散校文化革命委员会。为此，我先向校文革常委会提出来，说服他们同意，然后再向毛主席写报告。我向常委会说明了形势，提出了我辞职，并建议解散校文革，谁愿意干谁去参加群众组织。校文革把工作做个结束，向毛主席写个报告。还说：我们都是虾兵蟹将（意思没有党的领导），根据全国形势和学校情况，将来还不知道会发生什么问题呢，我们负不了这个责任。开始，常委们都同意了，后来又翻了，不同意，还批了我贬低了大家的能力。但我自己是不干了，因此在中央文革碰头会上，在周总理出席的情况下，我又提出了同样的两点请求，未能同意，也不敢再向毛主席写报告了。',
      },
      { type: 'paragraph', text: '（四）关于刑期和刑期计算（折抵）问题' },
      {
        type: 'paragraph',
        text: '第一、根据上诉书和对上诉书的补充材料（即本材料）所列举的事实，证明我没有触犯《刑法》第九十条、第一百零二条、第一百三十八条。因此无罪行，更没有犯反革命罪，而且是反林彪、江青反革命集团又受他们打击迫害的。所以，判处我有期徒刑17年和剥夺政治权利4年，是完全违背“文化大革命”初期和中、后期我的实际情况的。判决是错误的，是新的冤错案。',
      },
      {
        type: 'paragraph',
        text: '第二、对根本错误的判决，本无必要对刑期和刑期计算（折抵）问题提出不同意见。但因这个问题进一步说明了判决是错误的、违法的，所以仅根据判决书写我犯“反革命煽动罪”、“诬告陷害罪”、依据的法律根据（《刑法》第九十条、第一百零二条、第一百三十八条及第六十四条、第五十二条）和送达判决书人口头转告判决前羁押日数同刑期折抵，提出以下几个问题和原则的不同意。',
      },
      { type: 'paragraph', text: '几个问题：' },
      {
        type: 'paragraph',
        text: '1）判处有期徒刑17年和剥夺政治权利4年，是怎么得出来的？既是根据第六十四条数罪并罚，各罪判多少年刑期？怎么合并执行17年的？法庭为什么不宣判？判决书为什么不写？庭下为什么不口头转告？问了多次为什么不答复？至今，判我犯这两个罪行，还不知道刑期是多少年？',
      },
      {
        type: 'paragraph',
        text: '2）判决书写刑期为什么有起无止？折抵刑期为什么不写在判决书上？更没有在法庭上宣判。这是为什么？',
      },
      {
        type: 'paragraph',
        text: '3）按法庭判我犯这两个罪，根据《刑法》第四章第八节的规定，已过追诉时效期限。为什么还追诉？',
      },
      { type: 'paragraph', text: '对刑期和刑期计算（折抵）的意见：' },
      { type: 'paragraph', text: '送达判决书人口头转告刑期折抵情况：' },
      {
        type: 'paragraph',
        text: '根据判决前羁押的日期，以羁押一日折抵刑期一日计算如下：',
      },
      { type: 'paragraph', text: '1971年2月7日至1973年4月' },
      {
        type: 'paragraph',
        text: '1973年4月24日至1975年4月24日共计4年2个月17天。',
      },
      {
        type: 'paragraph',
        text: '1978年4月1日至1978年4月18日共计18天（捕前在校关押）',
      },
      { type: 'paragraph', text: '1978年4月19日至1983年3月16日（在公安局）' },
      { type: 'paragraph', text: '以上共计9年2个月3天' },
      { type: 'paragraph', text: '还应执行7年9个多月' },
      { type: 'paragraph', text: '刑期实际执行到1991年1月12日止。' },
      { type: 'paragraph', text: '这里有两个问题：' },
      {
        type: 'paragraph',
        text: '1）判刑的原则是什么？为什么别人反林、江反革命集团，被隔离审查，剥夺人身自由而平反，对我反而计算刑期？2）既然对我计算刑期，1975年4月24日到仪器厂监督劳动至1978年3月31日，为什么不算刑期？',
      },
      {
        type: 'paragraph',
        text: '当时，我提出这两个问题问送达判决书人（中级法院庭审记录员）。送达判决书人回答：',
      },
      {
        type: 'paragraph',
        text: '1：他们（指林、江集团）不光整了你反他们，还整了你别的问题（承认我反了他们）。',
      },
      {
        type: 'paragraph',
        text: '2：你到仪器厂劳动，后来生病了。实际上没有劳动，看管也不严。',
      },
      {
        type: 'paragraph',
        text: '我反驳说：他们是整了我别的问题，整了我“反周恩来总理”。我反了吗？（中级检察分院告诉我没有反周恩来总理。）林、江集团整人，不给谁扣上莫须有的罪名？“四人帮”倒台了，当然顾不上看管我了，是我自己解放自己出来看病的；但一直没有宣布对我解除“隔离审查”，或改变纪律规定，而是宣布“一切规定继续有效”。',
      },
      { type: 'paragraph', text: '送达判决书人无言可答，说：我无权解释。' },
      { type: 'paragraph', text: '因此，我现在重申：' },
      {
        type: 'paragraph',
        text: '1）把我反林、江反革命集团受打击迫害的“隔离审查”时期算刑期是错误的。这正是证明了在“文化大革命”初期，我没有积极追随林、江反革命集团，参加推翻人民民主专政的政权的阴谋活动、犯下反革命罪行；而证明我是冤案。',
      },
      {
        type: 'paragraph',
        text: '1971年2月7日至1978年3月31日，尤其是从1971年2月7日至1976年10月，粉碎“四人帮”前，林、江集团对我剥夺人身自由和批斗是最残酷的时期。诬陷我“反周恩来总理”、“搞武斗、打死人，是北大、汉中武斗的后台”、“反对中国人民解放军”、“反对革命委员会（反新生事物）、”“反工人阶级领导”、“和杨成武有黑关系”等等。定我是“反革命‘5．16’骨干分子”、“欺骗党、欺骗群众”，至今许多人在这些问题上也是不清楚的。',
      },
      {
        type: 'paragraph',
        text: '在这些莫须有的罪名下，实则整我反林彪、反江青、反康生、反谢富治，企图把我和所谓“杨、余、傅”搞在一起打掉。本应对我平反，摘掉他们对我强加的种种罪名，澄清对我的种种诬陷和诽谤，但现在不平反，还判刑，算刑期。这是不是说我反林、江反革命集团是错误的，林、江集团整我是正确的呢？他们变为保周恩来总理的、反对打武斗的呢？所以，中级法院判刑的原则究竟是什么？',
      },
      {
        type: 'paragraph',
        text: '2）关于1975年4月24日至1978年3月31日，这段时期从现象上看，似乎是吃住在家了，有了自由。实际情况并非如此。',
      },
      {
        type: 'paragraph',
        text: '首先，对我对群众都没有宣布结束隔离审查。孙连仲（审查小组长）对我宣布：领导决定你从新华印刷厂回校仪器厂接受群众监督劳动，只是吃住在家。因此，给你规定纪律必须遵守，不得违犯。',
      },
      {
        type: 'paragraph',
        text: '其次，从实际丧失人身自由的程度、从管理、规定的纪律来看，也是继续处在隔离之中。先后规定纪律——1：在校内不准随便走，划定我从家到仪器厂走的路线，不得越过一步；2：路上见人不准说话；3：不准到别人家里去，别人也不准到你家里来；4：不准会见亲属；5：孩子回家要报告保卫科，不报告受批判；6：审查小组随时有到家里检查的权力；7：医生写病假条必须经审查小组同意；8：审查小组有权随时找医生检查你的身体，必须接受；9：不准出校门；10：不准参加校内群众大会；11：不准看校内大字报。为什么规定这么多严酷的纪律呢？就是保持继续隔离审查的状态。就是判刑蹲监狱，保外就医还算刑期，也没有这样严酷地剥夺人身自由。这一切，都在校保卫科监督和居委会、同院人协助监督下执行。',
      },
      {
        type: 'paragraph',
        text: '当时，根据我的具体情况，家中只有我一人，连我的儿子回来进家都必须汇报。虽然吃住在家里，实际家里已经变成新的“隔离审查”的牢房。审查小组、保卫科不论黑夜白天，随时都有权进家里搜查。并且，我住的地方就在保卫科对面的院子里，从保卫科的窗中随时能窥见我住的房子。后来，因粉碎“四人帮”，没有人常来严格检查，但新的校领导一再对我宣布：过去一切规定继续有效，不得违犯。1976年，粉碎“四人帮”以后，张志明、魏全海对我传达校领导指示，宣布过去一切规定继续有效，不得违犯，对我批评、训斥。1978年春节前后，校保卫科对我宣布过去一切规定继续有效，不得违犯。并让我恢复监督劳动。因有医生证明，不能接受劳动。',
      },
      {
        type: 'paragraph',
        text: '根据以上情况，自1971年2月7日，对我对群众宣布“隔离审查”的决定后，没有再宣布结束，而是不断宣布“一切规定继续有效，不得违犯”。又如此残酷地剥夺人身自由，比保外就医还不如（保外就医是算刑期的），因此，必须折抵刑期。共计2年11个月8天。',
      },
      {
        type: 'paragraph',
        text: '关于“半隔离审查”的问题，就是没有残酷地剥夺人身自由，确实是吃住在家，或住集体宿舍，只限制一定的人身自由，或被公开的、秘密的监视居住和行动。如1968年9月至1969年3月，办集体的“学习班”，或住集体宿舍（隔离）、全校“清队”等。但我是重点。在此名义下，实则批我反谢富治等；1969年5月，从开“九大”会议回来，至1971年2月7日，在江西农场和回校以后，我被限制人身自由时严时松，有时完全被看管。如1970年6月，从江西农场回京，是押送回来的。回校后看管较松。下半年吃住在家，白天由学生看管较严。这样丧失人身自由的情况，保外就医也不能如此。所审查的内容也主要是反林、江集团的问题和被诬陷的种种莫须有的“罪过”。领导也是林、江集团指示宣传队搞的（说明：不应该因为被整的名目、方式繁复而不算数。当时，在“清队”、办“学习班”的名义下，被整的人各有各的“问题”。有的被抓是“叛徒”。不论学校有什么名目要整人，“清队”也好，整他的“问题”还是“叛徒”。所以不能说是全校“清队”了，他就没有被错整为“叛徒”。事后，把他被错整的时间扣除。这不是从实际出发，是不对的。在“清队”中，我被清查的问题，仍是反林、江集团的问题，并且是重点隔离对象。所以，不论是办集体的“学习班”，还是全校“隔离”、“清队”，实际整我的还是一个反林、江集团的问题。就是说，有运动的时候，放到一块整，没有运动的时候，单独整。因此都应计算在一起，不应扣除，被整的时间是连贯的。）因此，必须折抵刑期，计算是：',
      },
      { type: 'paragraph', text: '1968年9月至12月（3个月）' },
      {
        type: 'paragraph',
        text: '1969年上半年1月至3月25日（3个月又25天——补注：原文如此，应是2个月又25天），下半年5月至12月（8个月），全年10个月又25天。',
      },
      {
        type: 'paragraph',
        text: '1970年1年整（虽然让我参加了九届二中全会，但批了我叫马福全反康生）。',
      },
      { type: 'paragraph', text: '1971年1个月又7天。' },
      {
        type: 'paragraph',
        text: '在林彪、江青反革命集团横行时，和刚刚粉碎“四人帮”后，我遭受剥夺人身自由、受隔离审查，总计9年5个月又7天，折抵刑期不应该是4年2个月又7天。加上1978年4月1日至1983年3月16日，逮捕前后至宣判，计5年又4天（补注：原文如此。应是差15天整4年）。',
      },
      {
        type: 'paragraph',
        text: '综合以上共计14年7个月又1天，而不是9年2个月又3天。',
      },
      {
        type: 'paragraph',
        text: '还应该执行2年4个月又29天，而不是7年9个多月。',
      },
      {
        type: 'paragraph',
        text: '刑期实际执行到1986年4月29日，而不是执行到1991年1月12日。',
      },
      {
        type: 'paragraph',
        text: '总之，从1968年9月（8月交权下台）到1983年宣判，共计15年被剥夺人身自由，没有一年是有人身自由的。若再计算到1991年1月12日，我将23年被剥夺人身自由，还要加上4年剥夺政治权利。就按中级法院判我犯“反革命宣传煽动罪”、“诬告陷害罪”的具体情节，也不能如此判决。这是违背《刑法》规定的。',
      },
      {
        type: 'paragraph',
        text: '上海徐景贤判刑18年，王秀珍判刑17年，都是剥夺政治权利4年。他们是什么罪？我到底犯了什么罪这样对待呢？我反林、江一伙谁不知道？别的不说，谢富治是不是林、江集团的？王、关、戚是什么人？康生是林、江集团的什么人？反他们算不算？哪一点我同徐景贤、王秀珍一样呢？从1968年3月25日，实际上我就被打下了台，徐景贤、王秀珍人家是在干什么呢？是什么地位？是林、江集团的同伙。大家都是清楚的。',
      },
      {
        type: 'paragraph',
        text: '上海张春桥指使王洪文成立“制止武斗司令部”，带领千军万马，打掉了些群众组织，为什么不打徐景贤、王秀珍那“派”？还不是因为那些群众组织反了张春桥，最少是不跟他们了。北京、北大的问题性质是明摆着的，若积极追随林、江集团，不反谢富治，能被打掉吗？虽然，形式上不是王洪文，而是七校来打北大（“看3月25日市革委会批聂批到什么程度就打到什么程度”），企图用派性来掩盖其性质，能掩盖得住吗？上海被打的群众组织还了手，我们没有上大当，我当场抓住了谢富治，因此，想扣我打武斗也扣不上，栽赃了多少年，不是谁也栽赃不了吗？',
      },
      {
        type: 'paragraph',
        text: '若说，江青反革命集团及其同伙、追随者，因为过去在台上，不能惩办他们，因此对他们是没有时效问题的。但我的情况根本不相同，既不是追随他们的野心分子，就是有几件事错了，与他们有牵连，但我很快发现了他们的问题，反了他们，又受到多年的打击、迫害，从1968年就正式下台了，处在被整的地位，直到“文化大革命”后期，粉碎“四人帮”之前，我都被他们剥夺人身自由，处在被批斗之中。这怎么能同徐景贤、王秀珍相比呢？',
      },
      { type: 'paragraph', text: '我是冤案！是明目张胆地制造的新的冤案！！' },
      {
        type: 'paragraph',
        text: '从逮捕我就是没有根据的。长期（数年）不告诉我被逮捕的原因和根据。相反地对我说：“你的问题不是用法律来解决的。你检讨检讨错误吧。”检讨之后，怎么突然又要判刑呢？既对我表示知道我是反林、江集团的，是受打击迫害的人，为什么又判我积极追随林、江集团，参与推翻人民民主专政的政权的阴谋活动而判刑呢？为什么不宣判犯各罪判刑多少年呢？17年的刑期是从哪里产生出来的呢？为什么不宣判刑期止日？至今我手中无法律文件为凭据，把我骗送到延庆监狱来。这里对我主要的病既没有药治疗，生活条件又坏，还取消了我吃小灶饭，又派两个犯人专门监视我，搞小汇报，继续整人，这不是狱中狱吗？是要把我置于死地而后快啊！',
      },
      { type: 'paragraph', text: '这不是党的政策，这是什么人的“政策”啊？' },
      {
        type: 'paragraph',
        text: '我的身体、脑子已被反复折腾坏了。但我的精神、信念是永远摧残不倒的，至死也不会屈服于谬论。为真理而战斗是我的本质！',
      },
      { type: 'paragraph', text: '马克思主义万岁！' },
      { type: 'paragraph', text: ' \t1983年8月' },
      {
        type: 'paragraph',
        text: '来源：《聂元梓回忆录》，香港：时代国际出版有限公司，2005年1月第一版396—455页。',
      },
    ],
  },
  {
    title:
      '航天部四院驻内蒙指挥部关于宋敬贤同志在“文化大革命”中所犯错误的审查结论和处理意见的报告',
    authors: ['中共四院驻内蒙指挥部委员会'],
    dates: [{ year: 1982, month: 4, day: 12 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '航天部四院驻内蒙指挥部关于宋敬贤同志在“文化大革命”中所犯错误的审查结论和处理意见的报告',
      },
      { type: 'paragraph', text: '〔83〕党政字第068号' },
      { type: 'paragraph', text: '内蒙古自治区党委：' },
      {
        type: 'paragraph',
        text: '宋敬贤，男，汉族，1921年生，河南省午阳县人，家庭出身富裕中农，本人成分革命军人，1938年入伍，同年入党，文化革命前任四院计划部部长，文化革命中任院革命委员会委员，审查前任四院科技部部长，科技部党的领导小组组长，院党委列席常委。行政12级。',
      },
      {
        type: 'paragraph',
        text: '宋敬贤同志在军队工作时历任：电台报务员、电台队长、电台副区队长、通讯科副科长、科长、通讯处处长、作战训练处处长、国防第五研究院科技部处长等职。',
      },
      {
        type: 'paragraph',
        text: '粉碎“四人帮”后于1978年2月22日，经内蒙古自治区党委批准，对宋停职检查，办讲清楚会。于1979年3月21日解除停职检查，已查明宋的主要错误如下：',
      },
      { type: 'paragraph', text: '一、文革初期的错误：' },
      {
        type: 'paragraph',
        text: '1966年6月15日，继四院造反派头头王志有等人第一张大字报的第二天，宋敬贤写了一张“请看刘世琨心灵贯穿着一条什么样的黑线”的大字报。对当时任四院四部政治部主任（现任四院副院长）的刘世琨同志错误地进行了批判，大字报中说：“2月份突出政治学习时，刘在院党委扩大会上发言时说毛泽东思想不能强加于人，要人家自觉相信才行”。大字报还说“请看刘世琨的反动资产阶级尾巴翘到什么地方去了，狂妄到何种地步”。“我们认为（这）是一个大是大非问题，坚决和他斗到底”等等。作为宋敬贤这样的领导干部（当时是院党委委员）写出这样的大字报之后，刘世琨同志就长期遭到揪斗，被打成所谓“三反分子”，造成了群众的分裂，搞乱了形势。（见卷二152－153、156－159、221－223）',
      },
      {
        type: 'paragraph',
        text: '1967年3月14日内蒙军区，根据中央军委命令对河西公司进行了军管，1967年4月9日宋给当时在北京的杨启明写信说：“我看他们军管，按当前之情况根本管不好，我看这班人马连战士必须换……，可否建议军委来人检查一下军管情况呢？……让杨民众（四方谈判代表）向总理提一下”。（见卷166－169）',
      },
      {
        type: 'paragraph',
        text: '1967年元月14日宋敬贤在纪念“818”王志有等人大字报一周年的专刊上发表文章“揪出了以薛伟民（原四院党委书记）为代表的党内一小撮走资本主义道路的当权派，大灭了资产阶级的威风，大长了无产阶级革命派的志气”，“……',
      },
      {
        type: 'paragraph',
        text: '我公司还有一小撮坏人操纵蒙蔽一些同志对抗中央，破坏公司的革命和生产任务……”（见卷二170）',
      },
      { type: 'paragraph', text: '二、宋敬贤在反击右倾翻案风中的错误' },
      {
        type: 'paragraph',
        text: '1976年5月宋敬贤在院党委常委会上说：“北京会议（74年8月在北京召开的内蒙古重点企业批林批孔汇报会）是不是以阶级斗争为纲，整个会议没有突出阶级斗争路线斗争，以反派性为主”，中央联络员负责人的讲话是否定文化大革命。要算帐，照他的讲话都得向薛伟民赔礼道歉。还说经中央批准的内蒙古自治区党委向中央的报告（简称十一条）也没有突出阶级斗争为纲。（见卷二228－230、1、2、3）',
      },
      {
        type: 'paragraph',
        text: '宋在1976年5月院党委常委会议上说：“6·16报告以后”四院的形势开始下降，形势为什么下降？追溯邓（小平）、张（爱萍）的干扰破坏大，根子在邓、张修正主义路线的破坏大”。“受‘6·16’报告影响大，××事业慢，上边卡的厉害，修正主义的干扰和破坏太多”，宋还说“张爱萍掀起的右倾翻案风，对我们有影响，不能用百分比来表示，修正主义为什么在七机部能行得通？在七机部领导层有修正主义的土壤，七机部是资产阶级与无产阶级斗争的重点，四院与七机部不能截然分开，批邓、反击右倾翻案风，批判反革命，掀起抓革命促生产的新高潮，思想要跟上，组织要考虑，十年文化大革命，应有数了要有强有力的领导班子”等。（见卷二1－2、6－9、12－13、15－16、5、10）',
      },
      {
        type: 'paragraph',
        text: '1976年5月在院党委常委会上，当阎桐林攻击院党委“执行了一条右倾机会主义路线”时。宋说：王树明、林爽同志“受修正主义路线影响”，“贯彻错误的东西很积极”，“错误路线来了就积极，纠正错误路线就消极”。“应从政治路线和组织路线找问题，班子问题很重要，干部配备上要从九、十次路线斗争和这次反击右倾翻案风当中选拔新生力量”，“一批二邦三对照，要用阶级斗争的观点看问题，错误路线办法多得很，又积极又活跃，正确路线时就贯彻不力”，宋还说：“思想要准备乱，政治部、处以上的干部转弯子问题很重要，要和党、和国家联系起来，要做群众的工作，组织措施要有等等”。（见卷二1、5、7、9、10、15）',
      },
      {
        type: 'paragraph',
        text: '1976年9月毛主席逝世后，阎桐林策划借悼念毛主席活动之机，迫使院领导处理政治部临时负责人邢鉴，这期间宋敬贤在北京背着院党委两位书记，给在陕西省兰田的四院党委5名常委中3位同观点的同志写信，信中说：“听说院内个别人公开抵制追悼我们伟大领袖毛主席的逝世活动，”并恶意诽谤说：“咱们的书记就无动于衷，听之任之，实际上是狼狈共呜，其罪行已达到非常不能容忍的地步，已经和邓小平、张爱萍成了一丘之貉”，还说：“对一小撮阶级敌人的捣乱、破坏要坚决的镇压，对一切流言蜚语要坚决的制裁和批判”。（见卷二100－101，卷四1－10，卷三239）',
      },
      {
        type: 'paragraph',
        text: '1973年冬，院党委为了贯彻党的十大精神，召开了院党委批林整风扩大会议，会议期间，宋敬贤、阎桐林提出“要成立会议领导小组”与院党委争夺领导权，宋还支持阎桐林提出的院党委去内蒙党委请示、汇报工作时要有群众代表同往。（见卷二24－28）',
      },
      {
        type: 'paragraph',
        text: '拼凑班子企图控制几个主要部门的领导权，在文化大革命中，四院经过69年“12·19”军管之后相继成立了院和厂所的党委机关、各部党的领导小组。',
      },
      {
        type: 'paragraph',
        text: '1973年宋敬贤回科技部主持工作，一上班就不承认军管时期组成的科技部党的领导小组，停止其一切活动。（见卷二17－22）',
      },
      {
        type: 'paragraph',
        text: '1976年3、4月间，阎、杨、宋私下议论改组政治部领导班子人选问题，提出叫山天松（造反派头头、院革委会常委），杨辰生（原保卫处处长，后待分配干部）搞政治部，姜林枫（67年前原干部处处长，后待分配）回干部处，姚绍璞（待分配干部）搞组织工作，张仲跃（待分配干部）及同观点的于恩山到政治部等。（见卷二32－40页）',
      },
      {
        type: 'paragraph',
        text: '1976年5月院党委常委会上就把他们议论的名单抛了出来，在会下跟杨启明说：“政治部有问题”，路九牧（原四院政治部主任）、邢鉴给张爱萍写信搞右倾翻案，“不是一般的问题”，宋在院党委常委会上说什么政治部靠不上，要做思想准备、组织准备，“跟政治部斗”，“解决路九牧的问题，就联到邢鉴，不解决邢鉴的问题，四院就安定团结不了”提出要选拔所谓优秀工人到政治机关特别是干部部门等。（卷二31、9）',
      },
      {
        type: 'paragraph',
        text: '1976年5月在院党委常委会上，宋提出：“班子问题很重要，对九、十次路线斗争和这次反击右倾翻案风当中表现如何看”，“各级都要充实新生力量”，他说：“44所班子不是按毛主席路线配的”，该所党委副书记“李玉奎不是苗子”。提出359厂、41所要加强领导，主要领导都点出名来。（卷二，3、8－9、37－40）',
      },
      {
        type: 'paragraph',
        text: '1976年初，宋就对杨启明说：“七机部发展党员大都是‘916’派的”，“咱们院文化大革命中的新生力量问题没有解决，为什么任茂信、高崇武等同志的入党使用问题就解决不了，”提出把“九、十次路线斗争涌现出来的积极分子通过运动吸收到党内来”，对46所任茂信的入党问题，宋与阎桐林统一口径并多次插手基层党支部，叫“抓紧一些，尽快早点解决”，“解决组织问题就可以当副书记”，在科技部对财务处负责人刘恒信同志说：“张正华路线觉悟高，九、十次路线斗争表现积极，不错，谈话不要多谈，一、二次就可以发展”，反过来宋又给张正华出主意：“支部定你是发展对象（注：实际连党小组都不同意）你有时间找一下党小组的同志们谈谈心，征求一下意见。（卷二，66－74）',
      },
      { type: 'paragraph', text: '三、停职检查后宋的态度及表现' },
      {
        type: 'paragraph',
        text: '停职检查后，运动的初、中期认错态度尚好，但是解除停职检查后，几次将审查材料与本人见面时，宋却对自己的错误采取上推领导及完全否定的态度，只是在1983年1月28日宋写的材料中才对某些错误又有了初步的认识。',
      },
      {
        type: 'paragraph',
        text: '鉴于宋敬贤同志在文化大革命初期就积极支持造反夺权，搞乱了四院的形势。当四院造反派夺权之后，宋进入了夺权后的领导班子，并利用所谓批邓反击右倾翻案风之机，攻击邓小平同志和院党委的领导同志，企图控制几个重要部门的领导权。四院驻内蒙指挥部党委于1982年4月12日研究认为：宋敬贤同志在“文化大革命”中犯有严重错误，应给予撒销党内外一切职务的处分。',
      },
      { type: 'paragraph', text: ' \t中共四院驻内蒙指挥部委员会（代）' },
      { type: 'paragraph', text: '1982年4月12日' },
      { type: 'paragraph', text: '共打印33份 打字号：250' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '蒯大富在法庭二审时的自我辩护词',
    authors: ['蒯大富'],
    dates: [{ year: 1983, month: 3, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '蒯大富在法庭二审时的自我辩护词' },
      {
        type: 'paragraph',
        text: '（第一部分）（关于总体上适用法律违反刑法第九条的问题）',
      },
      { type: 'paragraph', text: '审判长、审判员：' },
      {
        type: 'paragraph',
        text: '1978年4月19日，北京市公安局以反革命罪名将我逮捕。在进行整整4年的预审之后，于1982年5月，向北京市人民检察院分院移送起诉，指控我犯了六条罪行。市检分院在审查起诉的过程中，极不负责地走了过场，于1982年7月份，原封未动，以六条罪名向北京市中级人民法院对我提起公诉。这六条罪名是：',
      },
      {
        type: 'paragraph',
        text: '反革命破坏罪，反革命宣传煽动罪，故意杀人罪，诬告陷害罪，非法拘禁罪，非法制造、偷运武器弹药罪。',
      },
      {
        type: 'paragraph',
        text: '六大罪名啊！比起林彪、江青反革命集团主犯的江青、张春桥的罪名还多！后来，检察院自己也觉得无法为六大罪名提供证据，在中级法院即将开庭时，不得不撤回起诉，接着又重新起诉，仍然指控我犯有三条罪：（一）反革命宣传煽动罪，（二）杀人罪，（三）诬告陷害罪。',
      },
      {
        type: 'paragraph',
        text: '我应该指出，北京市中级人民法院在审理蒯大富案的过程中，是比较认真负责的。中级人民法院于1982年12月10—11日进行了两天公审。公审后，合议庭进行了长达二个月的评议。我原以为中级法院在听取了各方意见之后，能够做出比较公正的判决。但是很可惜，最后，中级法院完全屈从于市检分院的枉法起诉，于1983年3月16日宣告判决，确认我犯有“反革命宣传煽动罪”、“杀人罪”、“诬告陷害罪”，并说考虑从轻处罚，判处我有期徒刑十七年，剥夺政治权利四年。这是一个完全错误的判决。',
      },
      {
        type: 'paragraph',
        text: '我认为：按照我本人的全部历史事膏隋况，根据《中华人民共和国刑法》的严格规定，对于我在“文化大革命”初期的行为，今天应该不予追究我的刑事责任。',
      },
      {
        type: 'paragraph',
        text: '（请注意，这是我《辩护词》的总言论。我重复一遍。）',
      },
      {
        type: 'paragraph',
        text: '《起诉书》和一审《判决书》在认定事实和适用法律两个方面都犯有重大错误：',
      },
      {
        type: 'paragraph',
        text: '在认定事实方面，《起诉书》和一审《判决书》违反我国《刑诉法》32条、33条之规定，他们只收集能证明我有罪和罪重的证据（其有许多证据根本不实）。对于能证明我无罪和罪轻的证据，他们拒绝收集。尽管我在诉讼过程中一再提出，他们也拒绝考虑。这里主要有两大点：',
      },
      {
        type: 'paragraph',
        text: '第（1）点：1968年“7?27”事件中，任传仲率领学生大规模袭击工人造成极大伤亡，此事件中，既不是我下令，事前我也不知道，不能要我负责任。根据《刑法》第131条罪责自负的原则，当然也就谈不上要我负刑事责任。',
      },
      {
        type: 'paragraph',
        text: '第（2）点：关于在1968年我错整过一些干部和群众，我有强有力的证据证明我不是有意陷害。根据《刑法》138条第二款，不是有意诬陷，不构成诬陷罪。因此指控我犯有诬陷罪不能成立。',
      },
      { type: 'paragraph', text: '以上两点在法庭调查时已详细阐明，不再重复。' },
      {
        type: 'paragraph',
        text: '在适用法律上，《起诉书》和一审《判决书》犯了更大的错误：',
      },
      {
        type: 'paragraph',
        text: '1：违背了我国刑法总则第九条的规定，错误地用现在刑法分则给我“文革”初期的行为定罪量刑。',
      },
      {
        type: 'paragraph',
        text: '2：即使可以适用现在刑法，《起诉书》和一审《判决书》也违犯了刑法第90条，第102条之规定，错误地认定我犯有反革命罪。',
      },
      {
        type: 'paragraph',
        text: '针对上述两大错误，我的《辩护词》也分两大部分。',
      },
      {
        type: 'paragraph',
        text: '第一部分：着重论述《起诉书》和一审《判决书》在总体上适用法律搞错了。',
      },
      {
        type: 'paragraph',
        text: '第二部分：着重论述现在无论如何不能定我犯有反革命罪。',
      },
      {
        type: 'paragraph',
        text: '下面，我开始第一部分，论述《起诉书》和一审《判决书》在总体适用法律上搞错了。',
      },
      {
        type: 'paragraph',
        text: '第一部分：关于总体上适用法律违反刑法第九条的问题',
      },
      {
        type: 'paragraph',
        text: '《人民日报》1982年7月16日刊载司法部和中央政法委员会办的《刑法讲话》中说：“适用刑法分则条文必须符合刑法总则规定的一般原则。”适用现在刑法分则给我“文革”初期的行为定罪量刑，全面地、严重地违犯刑法总则第九条。',
      },
      {
        type: 'paragraph',
        text: '《起诉书》和一审《判决书》上都说，它们是根据“刑法第九条”来确定适用法律的，这是《起诉书》上面说：“根据中华人民共和国刑法第九条关于适用法律的规定……”这是一审《判决书》上面说：“依照中华人民共和国刑法第九条适用法律的规定……”这太好了。因为我的《辩护词》第一部分的主要法律根据也是刑法第九条。我们三者的法律根据是一致的，所以，我们很有必要来看一看“刑法第九条”的原文。这是《刑法、刑事诉讼法合订本》，（出示书）人民出版社出版。下面我念刑法第九条原文。',
      },
      {
        type: 'paragraph',
        text: '“中华人民共和国刑法第九条：本法自1980年1月1日起生效。中华人民共和国成立以后本法施行以前的行为，如果当时的法律、法令、政策不认为犯罪的，适用当时的法律、法令、政策。如果当时的法律、法令、政策认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律、法令、政策追究刑事责任。但是，如果本法不认为是犯罪或者处刑较轻的，适用本法。',
      },
      {
        type: 'paragraph',
        text: '刑法第九条从字面到实质内容都很容易理解。第一句明确规定了《刑法》自1980年1月1日起生效。这也就是说，从原则上讲，现在刑法对1980年1月1日以前的旧罪没有法律效力。',
      },
      {
        type: 'paragraph',
        text: '那么，对于1980年以前的旧罪怎么办呢？第九条后面三句话对处理80年前的旧罪做出三条严格规定：',
      },
      {
        type: 'paragraph',
        text: '一、如果当时的法律、法令、政策不认为是犯罪的，适用当时的法律、法令、政策（以下用“1、1、1”代替“法律、法令、政策”）。',
      },
      {
        type: 'paragraph',
        text: '二、如果当时的“1、1、1”认为是犯罪，而且未过追诉期，则按当时的“1、1、1”进行追诉。',
      },
      {
        type: 'paragraph',
        text: '三、只有在现在《刑法》与当时的“1、1、1”相比，不认为是犯罪或对被告人处刑较轻的前提下，才能适用现在《刑法》。',
      },
      {
        type: 'paragraph',
        text: '我在“文革”初期的行为如果构成犯罪，当然是80年以前的旧罪。上述处理旧罪的三条规定应该适用那一条呢？',
      },
      {
        type: 'paragraph',
        text: '公诉人说：应该适用第二条规定，现在刑法对我处刑较轻，所以应该适用现在的《刑法》。',
      },
      {
        type: 'paragraph',
        text: '我说，不对，应该适用第一条规定。当时的“1、1、1”不认为是犯罪的，应当适用当时的“1、1、1”。',
      },
      {
        type: 'paragraph',
        text: '下面，我先来论证我的观点是正确的，然后我再指出公诉人对法律理解错误的地方。刑法第九条对80年前的旧罪如何处理做出的二条规定中的第一条是：“如果当时的1、1、1不认为是犯罪的，适用当时的1、1、1”，人民日报刑法讲话在解释这一规定时说：“当时的1、1、1不认为是犯罪，而刑法认为是犯罪的，任按当时的1、1、1的规定处理，不认为是犯罪。”（见人民日报1982年8月2日）这条规定我们还可以简单的说：“当时不认为是犯罪，现在也不认为是犯罪。”好了，就以这条规定来看看我蒯大富在“文革”初期的行为，看看能不能用得上。',
      },
      {
        type: 'paragraph',
        text: '我在“文革”初期的行为，可能构成犯罪的，按《起诉书》上说，都发生在1966年12月—1968年8月间。好，就以这个时间为准。那么“刑九条”中所说“当时的1、1、1”之中的“当时”，就是指1966年12月—1968年8月间。或者叫“文革”初期也可以了。',
      },
      {
        type: 'paragraph',
        text: '现在，我们来看一看，1966年12月—1968年8月间，我们国家当时在贯彻执行的1、1、1是不是认为我当时的行为已构成犯罪？',
      },
      {
        type: 'paragraph',
        text: '1966年12月—1968年8月是什么时间？众所周知，是所谓“文革”的高潮时间。当时我们国家正在贯彻什么1、1、1？',
      },
      {
        type: 'paragraph',
        text: '一切尊重历史的人们都会承认：在1966年12月—1968年8月间，我国未召开全国人民代表大会，没有制定出一条新法律。我国人大常委会也由于“文革”爆发而终止了活动，也没有制定出一条新法令。我国在“文革”前制定的法律、法令中大部分，在“文革”开始后被中止执行。（“中止”的“中”是中间的中），只有少部分与“文革”无关的法律、法令还在执行。关于法律和法令的情况就是如此。',
      },
      {
        type: 'paragraph',
        text: '1966年12月—1968年8月间，我们国家当时在贯彻什么政策？可以用一句话来回答，就是“文革”的政策，是按1966年中共中央《5?16通知》和《中共八届十一中全会关于“文革”的十六条》所制定出来的一系列左倾错误政策。',
      },
      { type: 'paragraph', text: '这些政策具体说来大致有：' },
      {
        type: 'paragraph',
        text: '发动亿万群众，公开地、全面地、自下而上地揭发阴暗面的政策；所谓无产阶级大民主的政策；',
      },
      { type: 'paragraph', text: '大鸣、大放、大字报、大辩论、大串联的政策；' },
      { type: 'paragraph', text: '所谓“造反有理”的政策；' },
      { type: 'paragraph', text: '炮打所谓刘邓资产阶级司令部的政策；' },
      {
        type: 'paragraph',
        text: '谁反对毛主席，谁反对毛泽东思想就打倒谁的政策；',
      },
      {
        type: 'paragraph',
        text: '所谓“无产阶级革命派联合起来，向党内一小撮走资派夺权”的政策；',
      },
      { type: 'paragraph', text: '反击所谓“二月逆流”的政策；' },
      { type: 'paragraph', text: '保护红卫兵小将的政策；' },
      { type: 'paragraph', text: '群众组织的政策；' },
      {
        type: 'paragraph',
        text: '……当然，还有“要文斗，不要武斗”的政策，等等。',
      },
      {
        type: 'paragraph',
        text: '请注意，我上面所列举的政策，都有当时党中央正式文件或毛泽东主席讲话为根据，所以都是党中央的政策，不是林彪、四人帮的政策。',
      },
      {
        type: 'paragraph',
        text: '我们可以这样说：“文革”以前的法律和法令，凡是和上述政策相抵触的，在“文革”开始后，都被中止执行了。在1966年12月—1968年8月间，我们国家在确立一个公民的行为是否构成犯罪的时候，主要就是靠上述政策，（以及和上述政策不相抵触的“文革”以前的少数法律和法令。）当然，还有一些在“文革”中新制定出来的行政法规性质的东西，比如象《公安六条》。（《公安六条》就是“文革”中的惩治反革命条例，它规定：凡是反对毛主席，反对林彪，反对中央文革成员，都构成反革命罪。）（请注意，《公安六条》与《五一年的惩治反革命条例》的法律地位完全相等，都属于中央政府颁布的行政法规，根据新法公布，旧法自然失效的原则，在“文革”中，《公安六条》理所当然取代了五一年的《惩治反革命条例》。）',
      },
      {
        type: 'paragraph',
        text: '以上述国家当时正在贯彻执行的法律、法令、政策来衡量，我在“文革”初期的行为是否已构成犯罪了呢？',
      },
      {
        type: 'paragraph',
        text: '就算《起诉书》认定的我的行为全部属实，那么：',
      },
      {
        type: 'paragraph',
        text: '反对刘少奇同志，不仅不是罪，也不是错，而是所谓功。（刘少奇同志当时被诬为全国最大的走资派，中国赫鲁晓夫。）',
      },
      {
        type: 'paragraph',
        text: '反对徐向前同志也是当时的政策允许的，远远构不成犯罪。（徐向前同志当时被诬为所谓“二月逆流黑干将”、“带枪的刘邓”。）',
      },
      {
        type: 'paragraph',
        text: '在单位隔离审查某些干部和群众，乱扣帽子，包括有刑讯逼供的情节，也远远不构成犯罪。（当时全国到处是所谓“群众专政队”。）',
      },
      {
        type: 'paragraph',
        text: '关于在1968年夏天我在清华大学搞武斗，打砸抢，应该说，当时的中央政策也是反对的。而且，我搞打砸抢所造成的后果很严重。毛泽东主席当时对我有严厉的批评。但是，一切尊重历史的人们都会承认，在1968年以前，当时的中央政策在对打砸抢的处理上，是很轻很轻的。我在68年夏天搞武斗，全北京市民几乎人人皆知，当时，毛泽东主席，周恩来总理，北京市党政机关，北京市公检法机关，都知道清华大学蒯大富在搞武斗，并且造成严重后果。当时是否认为我的打砸抢行为已经构成犯罪了呢？没有。毛泽东主席在1968年7月28日召见我时，虽然严厉地批评了我，但同时也明确讲了：“我看蒯大富是个好人，背后操纵他的人是坏人。”毛主席还对我们几个人说：“不管你们在工作中犯了什么错误，我们都是要护着你们的。”（以上讲话有录音为证。）周恩来总理在1968年9月，一次在对清华大学工宣队的讲话中，专门讲了关于保护红卫兵小将的问题。（亦有录音为证）。我们无论如何必须承认，毛主席和周总理的讲话是能够代表当时中央政策精神的。',
      },
      {
        type: 'paragraph',
        text: '正因为党中央当时有这样的政策，所以，当时并没有追究我的刑事责任。',
      },
      {
        type: 'paragraph',
        text: '我在此要着重说明一下，我当时的行为是在光天化日下干的，既不是我隐瞒下来今天刚被揭发出来，也不是被坏人包庇下来拖到现在才暴露真相。这就是说，当时没有追究我的刑事责任，千真万确是在全面了解我主要行为的情况下，根据当时中央政策做出的。',
      },
      {
        type: 'paragraph',
        text: '当时没有追究我的刑事责任有两种解释：一种是当时的政策不认为我已构成犯罪；另一种是当时的政策虽然认为我已构成犯罪，但也可以从宽处理，免于追究刑事责任。后来的历史发展证明：实际上是当时的政策不认为我已构成犯罪。我有两个重大事实可作证明：（1）1968年底我大学毕业，当时批准我正常毕业，发给我毕业证书，分配我到宁夏304厂工作，这说明，当时已确认我是人民内部矛盾。因为与我同期毕业的同学中，别说敌我矛盾，哪怕性质未定的，都不准毕业。我的第（2）个事实是：1970春，北京市甚至推选我当四届全国人大代表。这是全北京市讨论通过的。这说明，当时绝对没有认为我是一个犯罪分子，更没有认为我是什么“反革命分子”，否则，绝不会推选我当人大代表。——以上两个事实是众所周知的，公诉人，一审合议庭也是知道的。实际上，对我在“文革”初期的问题，有关合法党政组织，两次做出明确结论，现在我可以找到书证。在一审时，公诉人当庭也承认：“对蒯大富文化大革命初期的问题曾经做过处理，确有其事。”',
      },
      {
        type: 'paragraph',
        text: '以上的历史事实，无可辩驳地证明：在1966年12月—1968年8月间，当时的法律、法令、政策不认为我当时的行为构成犯罪，当时事实上也没有追究我的刑事责任，而且有合法的组织结论作为铁证。',
      },
      {
        type: 'paragraph',
        text: '那么，根据刑法第九条关于处理把八〇年前的旧罪三条规定中的第一条：“如果当时的法律、法令、政策不认为是犯罪的，适用当时的法律、法令、政策”我们得出确凿无疑的结论：',
      },
      {
        type: 'paragraph',
        text: '严格执法，“文革”初期当时的法律、法令、政策，不认为我当时的行为构成犯罪，现在就得适用“文革”初期当时的法律、法令、政策，现在也得认为我“文革”初期的行为没有构成犯罪，那也就谈不上现在来追究我的刑事责任的问题了。',
      },
      {
        type: 'paragraph',
        text: '审判长，以上我证明了，对蒯大富案来说，用刑法第九条来衡量，处理1980年以前的旧罪的三条规定，只适用第一条规定：当时不认为是犯罪，现在也不认为是犯罪。因此，现在不应该追究我的刑事责任。',
      },
      { type: 'paragraph', text: '下面，我驳斥公诉人的观点。' },
      {
        type: 'paragraph',
        text: '但是，在一审中，公诉人梁东园回避了我上述辩护中所提出的要害问题，不敢和我进行正面的观点交锋，她无法驳斥我上面提出的法律根据和事实根据，却坚持这样的观点：审理蒯大富案可以适用现在刑法，而根据现在刑法，应该追究蒯大富的刑事责任。',
      },
      {
        type: 'paragraph',
        text: '公诉人在一审中这样说：蒯大富在“文革”初期的行为触犯了1951年、1952年的有关法律和法令，而1951年、1952年的法律和法令不仅认为我在“文革”初期的行为构成犯罪，而且在处刑上也要比现在《刑法》要重。因此，根据“刑九条”关于处理旧罪三条规定中的第三条，现在刑法对我处刑较轻，这样，用现在刑法做根据审理蒯大富案、追究蒯大富刑事责任是合法的。',
      },
      { type: 'paragraph', text: '公诉人的观点是正确的吗？' },
      { type: 'paragraph', text: '公诉人的观点肯定是不正确的。' },
      { type: 'paragraph', text: '公诉人的观点最大错误在什么地方？' },
      {
        type: 'paragraph',
        text: '公诉人的观点最大错误是在她把《刑九条》中“当时的法律、法令、政策”这一术语作了完全错误的解释。',
      },
      {
        type: 'paragraph',
        text: '公诉人在解释“当时的法律、法令、政策”这个术语时犯了二个错误：',
      },
      {
        type: 'paragraph',
        text: '第一、公诉人所犯的一个最明显的错误是：一审时公诉人在众目睽睽之下，将“当时的法律、法令、政策”中的“政策”二字删去，变成“当时的法律、法令”。我要提醒公诉人注意，作为国家公诉人这样干是极不严肃的。在“刑九条”中四次出现“当时的法律、法令、政策”，每次都把政策与法律、法令并列。公诉人在引用法律条文时，在极其关键的地方删去了极其重要的两个字，能说这是无意的吗？不，不是无意的。公诉人十分明白，“文革”初期的国家政策不认为我当时的行为构成犯罪，这就是公诉人为什么故意删改法律的原因。在一审过程中，公诉人说，蒯大富“做贼心虚”。我不想用这种不文明的语言回敬公诉人，但是，我要说，公诉人这样删改国家法律是欲盖弥彰！恰恰暴露了一审公诉人梁东园本人也知道自己所办的案子是错案，而且知道这个错案是要害在什么地方！',
      },
      {
        type: 'paragraph',
        text: '我提醒公诉人注意：政策虽然不是法律，但在我国特殊的情况下，有时就将它划进“法”的范畴。这不是我蒯大富划的。这是全国人民代表大会制定的《刑法》第九条划的。《刑九条》表明，政策，在一定情况下，也可以作为判别罪与非罪的标准！',
      },
      {
        type: 'paragraph',
        text: '公诉人所犯的第二个错误是：公诉人将当时的法律、法令、政策这一术语的内涵任意地缩小。公诉人的意思是：“当时的法律、法令、政策”不包括当时那些错误的法律、法令、政策，只包括当时那些正确的法律、法令、政策。公诉人在这里弄错了。当时的法律、法令、政策不仅包括当时正确的法律、法令、政策，而且也包括当时错误的法律、法令、政策。在《刑九条》中四次出现法律、法令、政策时，前面只有一个修饰词：“当时的”，再也没有其它词了。（比如“正确的”、“革命的”，没有。）这就是说，凡是当时在执行的法律、法令、政策，不管的正确的还是错误的，都包括在当时的法律、法令、政策中。刑法第九条规定当时的法律、法令、政策是判别当时行为罪与非罪的标准。这就是说，不仅当时那些正确的法律、法令、政策，而且当时那些错误的法律、法令、政策，都可以作为判别当时行为是否构成犯罪的标准。',
      },
      {
        type: 'paragraph',
        text: '但是，公诉人却将当时那些错误的法律、法令、政策从当时的法律、法令、政策之中划出去，这完全不符合刑法第九条的本来含义。',
      },
      {
        type: 'paragraph',
        text: '公诉人在解释“当时的法律、法令、政策”时所犯的上述两个错误，已经非常严重，但这仍然不是公诉人所犯的最大错误。公诉人在解释“当时的法律、法令、政策”时所犯的最大错误，也就是第三个错误：公诉人将当时没有在执行的法律和法令，强行划进“当时的法律、法令、政策”之中，从而任意扩大了这个术语的内涵。',
      },
      {
        type: 'paragraph',
        text: '本来，“当时的法律、法令、政策”中的“当时的”三个字从时间上规定是很严格的。当时的法律、法令、政策，就是在与行为发生的同时正在执行的法律、法令、政策。它既排斥以后的法律、法令、政策，也排斥以前的法律、法令、政策。凡是当时没有在执行的法律、法令、政策，不管是以前的，还是以后的，都不能包括在当时的法律、法令、政策之中。',
      },
      {
        type: 'paragraph',
        text: '应该说，在对法律条文本身的理解上，我与公诉人之间没有分歧。我们都承认：当时的法律、法令、政策必须是当时在执行的法律、法令、政策。但是，在具体运用到蒯大富案时，我的观点与公诉人的观点发生了尖锐的冲突：（一审时）公诉人说：由于“文革”以前的法律和法令在“文革”中也在执行，所以，“文革”以前的法律、法令也是“文革”中当时的法律和法令（以上是公诉人的原话）。',
      },
      {
        type: 'paragraph',
        text: '我不同意公诉人的观点。我的观点是：由于“文革”以前的法律、法令在“文革”初期大部分被中止执行，所以，不能把那些当时被中止执行的“文革”以前的法律、法令划进“文革”初期当时的1、1、1之中。',
      },
      {
        type: 'paragraph',
        text: '我和公诉人的观点之间的矛盾焦点在什么地方呢？焦点就在：“文革”以前的法律和法令在“文革”初期是否在执行？',
      },
      {
        type: 'paragraph',
        text: '公诉人认为：“文革”以前的法律、法令在“文革”初期也在执行。',
      },
      {
        type: 'paragraph',
        text: '我认为：“文革”以前的法律、法令在“文革”初期大部分被中止执行。（只有少数与“文革”无关、因而与蒯大富案也无关的法律和法令在文化大革命中仍在执行。）',
      },
      {
        type: 'paragraph',
        text: '一个是“也在执行”，一个是“中止执行”，矛盾的焦点就在这里。',
      },
      {
        type: 'paragraph',
        text: '好，矛盾的焦点找到了，我们现在来进行观点交锋，看看谁的观点能够站得住脚。',
      },
      {
        type: 'paragraph',
        text: '下面，我来为我的观点提供理论根据和事实根据，我有三条理论根据和至少十条事实根据。',
      },
      {
        type: 'paragraph',
        text: '首先，我来列举我的三条理论根据证明“文革”以前的法律、法令中，大部分在“文革”初期被中止执行了。',
      },
      {
        type: 'paragraph',
        text: '我的第一条理论根据是：“文革”是搞政治运动，而只要一搞政治运动，就必然要突破法律的约束。',
      },
      {
        type: 'paragraph',
        text: '“文革”是毛泽东主席发动的一场大规模的群众性政治运动。什么叫群众运动？《人民日报》在一篇怀念董必武同志的文章中引用董老的话说：“群众运动就是不受法律约束，是党的政策指导下的直接的群众运动。”',
      },
      {
        type: 'paragraph',
        text: '全中国人民对运动的是十分熟悉的。因为曾经有二十多年的时间，我们是一个运动接着一个运动。历史表明：运动和法律相排斥的。严格执法就不能搞运动，要搞运动就不能受法律约束。搞运动和不搞运动的最大差别就在于对待法律的态度上：不搞运动时，主要依法办事；一搞运动时，就主要靠政策办事。凡是多次参加过运动的人都有这样的经验：如果党在运动中的政策与以前的国家法律相抵触，在运动中都按政策执行，不按法律执行。',
      },
      {
        type: 'paragraph',
        text: '“文革”是建国以来最大规模的一场运动，它大大突破了“文革”以前的法律的约束，“文革”以前的一大批法律和法令在“文革”初期都没有得到遵守和执行。',
      },
      {
        type: 'paragraph',
        text: '正是吸取了一搞运动就不能法制的教训，十一届三中全会以后，党中央下决心从此以后不再搞运动。历史的教训我们应当吸取，而且已经吸取了。但是历史无法否定。历史是过去了的事实，无法更改了。错的历史事实是：在“文革”这场政治运动初期，“文革”以前的法律和法令大部分被中止执行了。',
      },
      {
        type: 'paragraph',
        text: '我的第二条理论根据是：党的十一届六中全会决议中对“文革”的论断。六中全会决议有这样一段：“对于党和国家肌体中确实存在的某些阴暗面，当然需要做出恰当的估计，并运用符合宪法、法律、党章的正确措施加以解决，但决不应该采取‘文革’的理论和方法。”（以上是决议中一段原文。）请注意：一个是符合宪法、法律、党章的“正确措施”，另一个是“绝不应该采取的”文化大革命的理论和方法。这二者是对立的。这就是说，“文革”不是在宪法、法律、党章的约束下搞出来的，也就是说，宪法、法律、党章在文化大革命中基本上没有得到遵守和执行。',
      },
      {
        type: 'paragraph',
        text: '可是按照公诉人的逻辑：“文革”以前的法律和法令在“文革”中也在执行，那么上述六中全会的决议就是写错了。',
      },
      {
        type: 'paragraph',
        text: '六中全会决议针对错了吗？不，六中全会的决议完全正确。实际上，我们可以说：“文革”发动本身就从总体上“违法”（这“违法”二字是带引号的）。因为，所谓“无产阶级专政下继续革命”的理论，“以阶级斗争为纲”的理论、“走资派”的理论等等，都是不符合1954年宪法的。那么在这个左倾错误理论指导下的运动必然要整个儿突破1954年宪法。我们常常说，文化大革命是“无法无天”。这“无法无天”是什么意思？并不是说文化大革命中没有法。文化大革命中也有法。比如，五?一六通知、十六条、公安六条、军委八条、三七指示、六?六通令、七三布告等等，这些都是文化大革命中的法。即是说，文化大革命中有文化大革命的一套法，并且由我们的公检法机关在强有力地执行着，但是为什么我们还说文化大革命是无法无天呢？这无法无天就是指文化大革命以前的法律法令在文革中几乎荡然无存。可是按照公诉人的逻辑，文化大革命以前的法律、法令在文革中也在执行，文化大革命就不是无法无天，那么文革就没有什么错。在这里，公诉人把自己放到党中央决议的对立面去了。',
      },
      {
        type: 'paragraph',
        text: '在五届人大五次会议上，人大代表郑天翔同志说：“执政党如果不能执行宪法，宪法必然是一纸空文，这是文化大革命的惨痛教训告诉我们的。”（1982年12月17日《人民日报》1983年3月28日《人民日报》一篇评论中说：“十年内乱之所以发生，一个重要的原因是党的活动超越了宪法和法律的范围，……。这个教训必须永远记取。”正是吸取了在文化大革命中我们党没有在宪法和法律范围内活动的严重教训，十二大新党章做出庄严宣布：“党必须在宪法和法律的范围内活动。”历史的教训我们应当吸取，而且已经吸取了。但是，历史已成为历史，无法更改了。铁的历史事实是：文化大革命不是在宪法和法律的范围内搞出来的。——以上是我的第二条理论根据：十一届六中全会决议指出，文化大革命以前的法律、法令在文革中基本上没有得到遵守和执行。',
      },
      {
        type: 'paragraph',
        text: '我的第三条理论根据是：1975年四届人大曾做出决议说：“文化大革命”以前的法律、法令等，凡是不与现在法律相抵触的，继续执行。',
      },
      {
        type: 'paragraph',
        text: '七五年四届人大为什么要做出上述决议呢？正因为文革以前的法律、法令在文革开始后被中止执行过，直到1975年，人民还以为仍然在中止执行着，以致不得不做出决议告诉人民，那些从前被中止执行过的法律、法令，现在继续执行。',
      },
      {
        type: 'paragraph',
        text: '继续执行是对中止执行而言。没有中止执行，就不会有继续执行。就比如部队行军，战士们正在前进，指挥员绝不会下继续前进的命令。只有在中止前进（比如原地休息十分钟）后，才有必要下继续前进的命令。如果文革以前的法律、法令在文革中一直在执行，四届人大完全没有必要做出继续执行的决议。上述四届人大决议也证明了：文革以前的法律和法令，至少其中有一部分，在文革开始后被中止执行过。',
      },
      { type: 'paragraph', text: '现在，我的三条理论根据列完了：' },
      { type: 'paragraph', text: '（一）搞运动必然要突破法律的约束；' },
      {
        type: 'paragraph',
        text: '（二）十一届六中全会决议指出：宪法和法律在文革中没有得到遵守和执行；',
      },
      {
        type: 'paragraph',
        text: '（三）七五年四届人大决议也证明了文革以前的法律、法令在文革中被中止执行过。',
      },
      {
        type: 'paragraph',
        text: '上述三条理论根据都证明了：文革以前的法律和法令中有相当大的一部分在文革初期被中止执行了。',
      },
      {
        type: 'paragraph',
        text: '下面，我列举十条事实根据证明：文革以前的法律、法令中确实有一大部分在文革初期被中止执行过。',
      },
      {
        type: 'paragraph',
        text: '第一，彭真同志曾是全北京市人民选出的市长，文革一开始，没有通过任何法律手续就被撤销市长职务。这违反1953年《中华人民共和国选举法》。',
      },
      {
        type: 'paragraph',
        text: '第二，刘少奇同志曾是全国人民代表大会选出的国家主席，1968年没有通过任何法律程序就被罢了官。这违反1954年宪法第27条28条。',
      },
      {
        type: 'paragraph',
        text: '第三，文革中大批全国人大代表被非法拘禁、逮捕。这违反54年宪法第37条。37条规定，全国人大代表有特别人身保护权。',
      },
      {
        type: 'paragraph',
        text: '第四，冲垮各级地方合法政府，成立革命委员会，违反1954年各级人民政府组织法。冲垮中央各部委，违反1949年中央人民政府组织法。',
      },
      {
        type: 'paragraph',
        text: '第五，原来的工会都被解散，成立工代会，违反中华人民共和国工会法。',
      },
      {
        type: 'paragraph',
        text: '第六，将公检法机关实行军事管制，违反1954年人民法院组织法，人民检察院组织法。',
      },
      {
        type: 'paragraph',
        text: '第七，文革一开始，在所谓扫“四旧”中，北京地区一些中学红卫兵活活打死1700多名无辜公民，抄家抄了十万家。这最严重的触犯了54年宪法第89条，第90条。如此严重违法，当时没有认为这是犯了故意杀人罪，抢劫罪，也未追究谁的刑事责任。（实际上至今也未追究。）',
      },
      {
        type: 'paragraph',
        text: '第八，1967年夏天发生了数万群众围困党中央住地中南海长达一个月这样的严重事件。当时也没有认为这是违反1951年《惩治反革命条例》第十条，更没有追究谁的刑事责任。',
      },
      {
        type: 'paragraph',
        text: '第九，也是在1967年夏，发生了火烧英国代办处这样的严重事件，几千人放一把火把英国代办处给烧了。当时没有说谁是纵火犯，也未追究谁的刑事责任。',
      },
      {
        type: 'paragraph',
        text: '第十，最后，第十，我蒯大富本人的亲身经历，也足以证明：文革以前的法律、法令中，凡是能够用来追究我刑事责任的，在文革初期都被中止执行了。道理很简单：如果文革以前可用来追究我刑事责任的那些法律、法令在文革初期也在执行的话，那么，在1968年当时就会追究我的刑事责任，而决不会拖到十四年、十五年后的今天！因为我（一）我在文革中的全部行为都是公开的，上至毛主席、党中央，下至北京市市民都了解我的主要行为；（二）我当时的行为确实触犯了文革以前的某些法律、法令；（三）北京市公检法机关在十年文革中一天也未停止过执法。所以，如果文革以前可以用来追究我刑事责任的法律、法令在文革初期也在执行的话，那么，当时，北京市的公检法机关就会追究我的刑事责任。如果北京市公检法机关渎职，那么北京市党政机关或者党中央就会指示北京市公检法机关对我予以追究。而事实上，当时公检法机关对我并未追究。这就从反面证明了：文革以前的法律、法令中，凡能用来追究我刑事责任的，在文革初期都被中止执行了。',
      },
      {
        type: 'paragraph',
        text: '以上十条事实都是当时群众家喻户晓、妇孺皆知的。像这样的事实，我还可以举出几十条、一百条。',
      },
      { type: 'paragraph', text: '上述事实说明了什么呢？' },
      {
        type: 'paragraph',
        text: '上述事实说明：在文革初期，文革以前的大批法律、法令没有得到遵守和执行。文革初期的大量行为，用文革以前的法律、法令衡量，早已违法，早已构成严重犯罪；但是以文革初期的政策来衡量，都不认为是犯罪。在文革初期按什么执行呢？事实上是在按运动中的政策执行，不按以前的国家法律、法令执行。由此，我们得出这样一个结论：',
      },
      {
        type: 'paragraph',
        text: '文革以前的法律、法令中，凡是和文革中的政策相抵触的，在文革开始后，都被中止执行了。',
      },
      {
        type: 'paragraph',
        text: '（说明一下，我以上只是说：凡抵触的，都中止执行了。这就是说，还有一些不抵触的，就一直在执行。文革以前有些法律、法令、政令等，比如像旧婚姻法，惩治贪污条例，劳动保护条例以及54年《宪法》中某些条款，这些与文革无关的法律、法令，在文革中仍然在执行。）',
      },
      {
        type: 'paragraph',
        text: '通过以上的论述，我列举了三条理论根据和十条事实根据，确凿地论证了：文革以前的法律、法令中，确实有一大部分在文革初期被中止执行了。',
      },
      {
        type: 'paragraph',
        text: '经过上述的观点交锋，我的中止执行的观点有着充分的理论根据和事实根据，是站得住脚的。而公诉人所说的，文革以前的法律、法令在文革中也在执行，这种观点没有什么理论根据和事实根据，因而是站不住脚的。',
      },
      {
        type: 'paragraph',
        text: '既然文革以前的法律、法令中大部分在文革初期没有在执行，那么，这些当时没有在执行的法律、法令理所当然不能划进文革初期当时的法律、法令、政策中去。可是，公诉人却将当时没有在执行的法律、法令强行划进当时的法律、法令、政策之中。——这是公诉人在解释“当时的法律、法令、政策”时所犯的第三个错误，也是最大的错误：公诉人将法律术语的内涵任意的扩大。',
      },
      { type: 'paragraph', text: '这第三个错误也是铁的事实。' },
      {
        type: 'paragraph',
        text: '由上所述，我们看到，公诉人在解释“当时的法律、法令、政策”时的确犯了三个严重错误。实际上，公诉人随心所欲地将“当时的法律、法令、政策”这个术语进行了三道加工：',
      },
      { type: 'paragraph', text: '第一道，删去了极其要害的“政策”两个字；' },
      { type: 'paragraph', text: '第二道，将其内涵任意的缩小；' },
      { type: 'paragraph', text: '第三道，又将内涵任意的扩大。' },
      {
        type: 'paragraph',
        text: '于是，就像变戏法一样，在公诉人那里出现这样的奇迹：当时正在执行的法律、法令、政策不是当时的法律、法令、政策，而当时没有在执行的法律、法令却变成了当时的法律、法令、政策。在一审法庭辩论中，公诉人指责我蒯大富“曲解国家法律”。到底是谁在曲解国家法律？是我被告人？还是公诉人？我想，合议庭和广大旁听观众都会一目了然的。',
      },
      {
        type: 'paragraph',
        text: '由于公诉人把《刑法第九条》中“当时的法律、法令、政策”作了完全错误的解释，所以公诉人在具体运用“刑法第九条”时就不能不犯进一步的错误。',
      },
      {
        type: 'paragraph',
        text: '公诉人说，对蒯大富这个案子，刑法第九条中所做出的关于处理80年前的旧罪的三条规定，只适用第三条：现在的刑法与当时的法律、法令、政策相比，对被告人处刑较轻，可以适用现在刑法。',
      },
      {
        type: 'paragraph',
        text: '好，我们就以《刑法》第九条中第三条规定来看看蒯大富案，看看能不能得出公诉人的结论。',
      },
      {
        type: 'paragraph',
        text: '第二条规定非常明白，追诉八〇年前的旧罪，如果要适用现在刑法，有一个先决条件：必须是现在刑法与当时的法律、法令、政策相比，对被告人处刑较轻。这里有一个新法和旧法相比较的问题。请注意，这个比较必须是用现在的刑法和与“当时的法律、法令、政策”相比，不是当时的法律、法令、政策当然不能相比。公诉人的核心错误就在于此。公诉人在比较新法和旧法哪个较轻时，她不是用现在的刑法与文革初期当时的法律、法令、政策相比，她用现在刑法与文革以前的法律和法令相比。而文革以前的法律、法令，正如我前面严密论证的，凡是和蒯大富案有关的，在文革初期都被中止执行，因而不是文革初期当时的法律、法令，也就是说对蒯大富案没有法律效力，不能作为比较的对象。文革以前的法律、法令中，虽然有少数在文革初期也在执行（比如旧《婚姻法》，《惩治贪污条例》），这些法律、法令虽然也是当时的法律、法令，却又和蒯大富案毫无关系，因而也无法作为比较的对象。所以，文革前的全部法律、法令，不管是中止执行过的，还是一直在执行的，在审理蒯大富案的过程中都用不上，都不能作为比较的对象。这样，我们就把文革以前的全部法律、法令放到一边，不管它了。在我们比较现在的刑法与文革初期“当时的法律、法令、政策”哪一个对蒯大富处刑较轻的时候，文革以前的全部法律和法令，由于都不能成为比较的对象，因而都不在我们考虑范围之内。我们只能以现在刑法与文革初期国家正在执行的法律、法令、政策相比。',
      },
      {
        type: 'paragraph',
        text: '这一比，就太容易了：文革初期当时的法律、法令、政策不认为我当时的行为构成犯罪，当时事实上也没有追究我的刑事责任，而且有合法的组织结论作证。可是，要以现在的《刑法》来衡量我在文革初期的行为，就有可能判我最重刑（死刑）。一个是不追究，一个是判最重刑（死刑），哪个轻？当然是文革初期当时的法律、法令、政策对我处刑要比现在刑法轻得多得多。',
      },
      {
        type: 'paragraph',
        text: '就是按照公诉人的观点，根据刑九条中处理80年前的旧罪三条规定中第二条：追诉旧罪，如果要适用现在刑法必须以对被告人处刑较轻为先决条件。对蒯大富案来说，这个先决条件完全不存在。所以，决不能适用现在刑法来审理蒯大富案。',
      },
      {
        type: 'paragraph',
        text: '但是，由于公诉人和中级法院蒯大富案合议庭基于对法律的错误理解、错误运用，最后得出错误结论，《起诉书》和一审《判决书》都是以现在刑法分则对我定罪量刑。',
      },
      {
        type: 'paragraph',
        text: '这确凿无疑地、全面地、严重的违犯刑法总则第九条。《起诉书》和一审《判决书》在总体上适用法律搞错了。《起诉书》和一审《判决书》是不合法的。',
      },
      {
        type: 'paragraph',
        text: '综上所述：我得出了我《辩护词》第一部分的总结论：',
      },
      {
        type: 'paragraph',
        text: '根据刑法第九条所做出的关于处理80年前旧罪的三条规定，无论是根据第一条规定，还是根据第二条规定，还是根据第三条规定，我们都得出一致的结论：',
      },
      {
        type: 'paragraph',
        text: '总结论：今天我们审理蒯大富案，唯一可以适用的法律根据是文革初期国家当时正在贯彻执行的法律、法令、政策，而只要根据文革初期当时的法律、法令、政策，就得认为我蒯大富文革初期的行为没有构成犯罪，那也就谈不上现在来追究我的刑事责任的问题了。',
      },
      {
        type: 'paragraph',
        text: '审判长，我认为，到目前为止，通过以上的严密论证，《起诉书》和一审《判决书》赖以存在的法律基础已经被我被告人完全驳倒，北京市公安局，北京市人民检察院分院，北京市中级人民法院所办的蒯大富案应该当庭宣布是错案，予以否定。',
      },
      { type: 'paragraph', text: '向公诉人发问' },
      {
        type: 'paragraph',
        text: '审判长，下面我向公诉人提出我的发问问题，一共四个问题，我请公诉人在下一轮发言中答复。',
      },
      {
        type: 'paragraph',
        text: '（1）公诉人是否承认：文革以前的法律、法令中，凡是与文革中的政策相抵触的，在文革开始后，事实上都被中止执行了？当时事实上没有在执行的法律、法令能不能划到当时的法律、法令、政策之中？',
      },
      {
        type: 'paragraph',
        text: '（2）党的十一届六中全会《决议》中指出，文革不是在宪法、法律和党章的范围搞出来的。公诉人如果坚持说文革以前的法律、法令在文革中也在执行，这是不是在和党中央决议唱反调？',
      },
      {
        type: 'paragraph',
        text: '（3）如果公诉人坚持认为文革初期的法律、法令、政策，认为我当时的行为已构成犯罪，我想问公诉人，1968年当时为什么不向我问罪？难道毛泽东主席，周恩来总理，北京市党政机关，北京市公检法机关在文革初期都不执行当时正在生效的法律、法令、政策吗？',
      },
      {
        type: 'paragraph',
        text: '（4）我请问公诉人：在1966年8—9月间，北京地区一些中学红卫兵亲手活活打死1700多名无辜公民，这种行为最严重地触犯了54年《宪法》第89条，如果54年宪法在文革初期也在照常执行，成千上万的人民遭如此大难，北京市公检法机关当时为什么不执行宪法保护人民？',
      },
      {
        type: 'paragraph',
        text: '我请问公诉人是否执行中华人民共和国《宪法》第三十三条？公民在法律面前能不能一律平等？王子犯法能不能与庶民同罪？亲手活活打死1700多人都不追究刑事责任，而只追究蒯大富，是不是打死1700人的人是特殊公民，享有特权，而蒯大富是二等公民，低人一等？',
      },
      {
        type: 'paragraph',
        text: '关于在总体上适用法律合法性的问题，我就提上述4个问题，请公诉人在第二轮发言中答复。',
      },
      {
        type: 'paragraph',
        text: '审判长，我的《辩护词》第一部分到此结束，如果您同意，我建议，为了节约时间，我们先围绕刑法第九条进行辩论，因为把这个问题解决了，这场诉讼即可到此基本结束。因为如果《起诉书》和一审《判决书》在总体上适用法律搞错了，这个案子就不存在了。我们就没有必要进行下面的程序。如果审判长不同意，我就继续我的辩护发言。可以吗？',
      },
      { type: 'paragraph', text: '二审《辩护词》（第二部分）' },
      { type: 'paragraph', text: '（驳反革命罪）1983年3月' },
      { type: 'paragraph', text: '审判长：' },
      {
        type: 'paragraph',
        text: '下面，我进行我辩护发言的第二大部分：驳反革命罪。',
      },
      {
        type: 'paragraph',
        text: '这次迫使我上诉的最大原因就在于：一审《判决书》仍然确认我犯有反革命罪，这实在是天大的荒唐、天大的冤枉！',
      },
      {
        type: 'paragraph',
        text: '本来，《起诉书》在总体上适用法律搞错了，这已经错得一塌糊涂。可是，公诉人又犯了进一步的错误，他们在具体适用刑法分则上也搞错了：完全错误地指控我犯有所谓“反革命宣传煽动罪”。',
      },
      {
        type: 'paragraph',
        text: '好，现在我退一大步，虽然用现在刑法追诉我文革初期是行为没有合理性，我也先把这个问题放在一边，就以这个不合法的法律根据作根据，来看一看我在文革初期是否犯有“反革命宣传煽动罪”。',
      },
      {
        type: 'paragraph',
        text: '《起诉书》和一审《判决书》说我在文革初期搞反对刘少奇同志、反对徐向前同志的活动，触犯了我国刑法第90条、第102条，因而构成反革命宣传煽动罪。一审公诉人在公诉发言中花了很大篇幅力图论证我犯有所谓“反革命宣传煽动罪”。',
      },
      {
        type: 'paragraph',
        text: '应该说，在对法律条文的理解上，我与公诉人之间没有分歧：根据刑法90、102条之规定，定反革命罪，必须以“有反革命目的”为先决条件。在认定事实方面，在有关我本人的行为事实的认定上，我与公诉人之间基本上没有分歧。即是说：在文革初期，我确实搞过反对刘少奇同志、反对徐向前同志的活动，并且造成严重后果。但是，在对我上述行为的目的的分析上，我与公诉人根本对立：',
      },
      {
        type: 'paragraph',
        text: '公诉人说：蒯大富反对刘少奇、徐向前是出于反革命目的。',
      },
      {
        type: 'paragraph',
        text: '我坚决认为：我当年反对刘少奇、徐向前的过程中，没有一分一厘一丝一毫的反革命目的。恰恰相反，我是出于“反修防修”的目的才搞上述活动的。',
      },
      {
        type: 'paragraph',
        text: '那么，到底怎样来判断我当年反刘少奇徐向前的行为是不是出于反革命目的呢？这里很有必要引用中央政法委员会和司法部主办的《刑法讲话》中的一段话。1983年5月2日《人民日报》刊登了这个专门论述如何定反革命罪的《刑法讲话》。其中说：对于“反革命宣传煽动罪”，查明其反革命目的，则需要更加深入细微的调查研究。因为煽动行为，“有的是出于反革命目的，有的就不是。仅仅从行为的表面看是难以确定犯罪性质的。”所以刑法第102条特别标明“以反革命为目的”。“在认定这类案件的反革命目的时，必须把行为人的动机、手段、作案时间、地点和环境、侵犯的对象、造成的后果、个人情况（包括年龄、经历、生活状况，一贯的思想政治表现）等，联系当时的历史背景进行全面的综合分析，判断其有无反革命目的。一定要客观、全面、实事求是，要防止主观臆断，切忌偏信口供，或者只看后果，轻率地做出结论。“（以上是《刑法讲话》的一段原文摘录。见83年5月2日《人民日报》）',
      },
      {
        type: 'paragraph',
        text: '现在，我们就来按照中央政法委委员会和司法部的《刑法讲话》的教导，来具体分析我当时反刘少奇、徐向前是出于什么目的。',
      },
      {
        type: 'paragraph',
        text: '下面，我首先来论述我当年反刘少奇、徐向前同志确实是出于反修、防修的目的。然后我再论述公诉人是如何抹杀历史、歪曲事实，对我的目的进行主观主义和形而上学的分析的。',
      },
      { type: 'paragraph', text: '《先立后破，先立——正面论述》' },
      {
        type: 'paragraph',
        text: '我说我当年反对刘少奇、徐向前同志绝对不是出于反革命的目的，主要有三条这样的理由：',
      },
      {
        type: 'paragraph',
        text: '第一、我个人的成长经历决定了我在文革初期在我头脑中并没有固有的反革命的思想意识。因为我不是出生在反动家庭，我从未接受过反动教育。恰恰相反，我出生在一个贫农家庭，我的父母都是共产党员，他们的党龄和我的岁数一般大。我是吸吮党的乳汁长大的。我是接受无产阶级教育长大的。从小至今，我一直被灌输着对共产党，对社会主义新中国热爱的思想。是党解放了我们全家，是党把我这样一个贫农儿子培养成为大学生。我上大学期间，基本上是国家供养的。如果不是社会主义制度好，如果不是无产阶级专政好，我一个普通农民子弟怎么能上清华大学？所以，我心中充满着对党，对社会主义，对人民民主专政的感激。世界上没有无缘无故的爱，世界上也没有无缘无故的恨。从历史唯物主义出发，社会存在决定社会意识。像我这样家庭出身，像我这样成长经历，在我头脑中产生热爱党、热爱社会主义的思想意识是历史唯物主义的必然。在我头脑中绝不可能产生敌视人民民主专政、藐视社会主义制度的这样一种反党反社会主义的思想意识。事实也正是这样。我从小至今，一直对共产党有着极其深厚的无产阶级感情，从行动上也是听党话，跟党走的。清华大学的同志们可以作证，我蒯大富在文革以前不是政治上的落后分子，恰恰相反，我是一名积极分子。在班上，我担任过团支部组织委员。在学校，我搞过清华大学民兵工作。在文革前夕，我担任清华大学广播站一个编辑组组长，——我一直受到党团组织的亲切信任的。',
      },
      {
        type: 'paragraph',
        text: '当然，我必须承认，我在文革以前，虽然我无比热爱党、热爱社会主义，但这种很大程度上仍然是朴素的、自发的阶级感情，当时还没有上升到自觉的阶级的政治觉悟。所以，当反革命分子林彪、张春桥等，以党的面目出现，用党的名义欺骗我去干坏事的时候，我就不可避免地要上当受骗。这对我来讲，是我应当终身记取的教训。但，由于政治觉悟不高而上了暗藏的阶级敌人的当，与抱着反革命目的去推翻人民民主专政，这里毕竟相差太远。我们决不能把上当受骗的青年学生，硬说成是自觉的反革命分子。',
      },
      {
        type: 'paragraph',
        text: '所以，首先从我个人情况来看，即从我当时的年龄、个人经历、生活状况，一贯的思想政治表现来看，无论如何不能得出我会抱着反革命目的去干反革命事的结论。',
      },
      {
        type: 'paragraph',
        text: '第二、在文革初期，我是把刘少奇、徐向前同志误认为是坏人来反对的，而在当时的历史环境下，我对刘少奇、徐向前同志产生这样的错误认识是不可避免的。',
      },
      {
        type: 'paragraph',
        text: '这一段，我打算联系当时的历史背景，分析一下我当时侵犯的对象，看一看我当时反刘少奇、徐向前是出于什么目的。',
      },
      {
        type: 'paragraph',
        text: '在文革初期，我为什么要反对刘少奇、徐向前同志？我是基于反国家、反政府的目的，把少奇同志当成国家主席、把徐向前同志当成军委副主席来反对的吗？绝对不是！我当时所以反对刘少奇、徐向前，仅仅因为我当时误认为刘少奇同志和徐向前同志是所谓“反革命修正分子”，是所谓“走资本主义道路的当权派”。而我当时所以产生这样的错误认识，完全是当时的历史环境造成的。',
      },
      {
        type: 'paragraph',
        text: '现在我们首先来看看，我当时是怎样对刘少奇同志产生错误认识的。',
      },
      {
        type: 'paragraph',
        text: '党的十一届六中全会决议中指出：毛泽东主席晚年犯了左倾严重错误，他混淆了是非和敌我。他错误地断定党内、军队内、政府内混进了一大批资产阶级代表人物、反革命修正主义分子，说赫鲁晓夫那样的人物就睡在我们身旁。毛泽东主席错误地发动了文化大革命，用党中央的名义号召人民起来公开地、全面地、自下而上地揭发阴暗面。文革一开始，毛主席就把刘少奇同志打成“资产阶级反动路线”的代表人物。在66年8月5日，毛主席亲自贴了一张大字报，矛头直指刘少奇同志，措辞十分尖锐，什么“何其毒也”，什么“发人深省”等等，提出有一个刘少奇为首的资产阶级司令部。（毛主席《炮打司令部》大字报我于66年8月21日即已知道）。在八届十一中全会上，刘少奇同志在党内的排次一下子从第二号降到第六、七号。8月11日，毛主席在中南海西门接见群众，号召“要关心国家大事，把文化大革命进行到底”。我还要指出，清华大学反对刘少奇同志，并不是我蒯大富头一份。早在66年8月18日，清华大学唐伟等同学贴出《王光美是清华园第一号大扒手》的大字报。其中写到：“不管王光美后面有什么大黑伞，我们也要坚决把她拉下马。”矛头明显指向刘少奇同志。刘少奇同志的女儿、我的同学刘涛同志于8月19日贴出大字报《跟毛主席革命到底》，实际上标志对她爸爸刘少奇失去了信心。在唐伟和刘涛等人的大字报的带动下，66年8月下旬，清华大学爆发过一次大规模的、公开的反对刘少奇同志的高潮，全校贴满了公开反对刘少奇的大字报。当时党中央并没有批评制止。1966年10月18日，毛主席接见红卫兵时，党中央发布的口号中有一条：“谁反对毛主席就打倒谁！”周恩来总理讲，这个口号是中央政治局通过，毛主席也在场。中央报刊对刘少奇同志上纲也越来越高，开始还说“提出资产阶级反革命路线”的一两个人，后来干脆说是“全国最大的走资本主义路线的当权派”。1966年12月16日。工人体育场大会上，当时中央政治局常委、中央文革小组组长陈伯达提出“敌人不投降，就叫他灭亡！”的口号。就在这样的历史条件下，1966年12月18日，当时的中央文革副组长张春桥召见我，要我把提出资产阶级反革命路线的那一两个人“搞臭”。',
      },
      {
        type: 'paragraph',
        text: '一切尊重历史的人们都会承认，在那样的历史条件下，张春桥提出要我“把刘邓搞臭”，我蒯大富不可能看出张春桥的指示和当时毛主席、党中央的指示有什么抵触之处。况且张春桥当时在中央有很高的合法地位。所以我当时只能把正常渠道指示当成是中央指示。我当时确认：毛主席、党中央已认为刘少奇是坏人，已决定要把刘少奇打倒，希望我们从群众的角度来配合——我当时产生这样的认识是必然的，不可避免的。',
      },
      {
        type: 'paragraph',
        text: '我蒯大富忠于党，当时我认为党已给我下了极其明确的指示，我听不听党话？我执不执行党的指示？当然我得听党话、跟党走。回学校后，我坚决发动了“一二?二五”大行动，把“打倒刘少奇”的口号推向社会。这从我当时主观上讲，我完全是出于“反修防修”的革命目的，误认为刘少奇是坏人，以为反对刘少奇就是保卫无产阶级专政，保卫社会主义制度。',
      },
      {
        type: 'paragraph',
        text: '下面，我们再来看看我是怎样对徐向前同志产生错误认识的。',
      },
      {
        type: 'paragraph',
        text: '在中共中央1966年《5?16通知》中就指出，军队内也混进了资产阶级代表人物。1967年1月，毛主席命令解放军介入地方支左。但实际上，由于文革在我国既没有政治基础，也没有经济基础，解放军根本不理解，所以解放第一介入地方，不约而同，大部分站在所谓“保守派”一边，反对“造反派”。当时几位军委副主席、副总理因为反对文革的做法，立刻被毛泽东主席定为“二月逆流”进行严厉批评。徐向前同志当时也被诬为“二月逆流”的黑干将。',
      },
      {
        type: 'paragraph',
        text: '六七年三月，林彪在军委扩大会议上耸人听闻地提出：“带枪的刘邓路线比不带枪的刘邓路线更危险。”这个讲话以中央正式文件发下去。当时我们在学习林彪这个讲话时，讨论“带枪刘邓”是指谁。我们得出结论，这个带枪刘邓肯定是指徐向前、叶剑英。因为徐帅当时是全军文革组长，叶帅当时主持军队日常工作，而这两位老帅都是所谓“二月逆流”的代表，他们反对文化大革命、反林彪、保刘邓。这个分析对不对呢？即使现在看来，我们的这个分析也是符合当时实际的。徐叶二帅当时确实是反对文化大革命，反林彪，保刘邓的。这在今天看来当然是正确的。但是请不要忘记历史。以1967年当时的党中央、毛主席的政策来衡量：反对文化大革命，保刘邓、反林彪都是最大的罪过，都属于打倒的对象。还要说明的是：据我们当时调查，徐向前同志的老部下在全国各地反对造反派反得更厉害，所以我们当时认为徐向前同志肯定无疑是军内走资本主义道路的当权派，是“带枪的刘邓路线”。',
      },
      {
        type: 'paragraph',
        text: '1967年夏天发生了武汉“七·二〇”事件，谢富治、王力跑到武汉，武汉军区的解放军把他们揍了一顿。当时武汉军区司令员陈再道同志正好又曾是徐帅的老部下。七·二〇事件发生后，周恩来总理亲自去武汉将谢富治、王力接回北京。接着在天安门广场召开大会，欢迎谢富治、王力。在天安门城楼上，当时中央副主席林彪说：“从前我们要做文章，可是没有找到题目。现在他们给我们出了题目，我们正好抓住大做文章。”',
      },
      {
        type: 'paragraph',
        text: '七·二〇事件大不大？应该说大、很大。地方部队殴打中央代表团代表在新中国历史上是绝无仅有的。当时文章做得大不大？应该说很大，很大。天安门广场召开几十万人大会，全北京市大游行、大示威，《人民日报》通栏大标题，中央电台向全世界广播，不能说这文章做得不够大。我们必须承认，当时文章做得这么大，肯定是得到毛主席批准的，至少是知道的、默许的。做这么大文章，难道，仅仅是为了反对陈再道吗？不是。显然是冲着徐向前同志去的。尽管如此，我还不十分有把握，又去问王力。王力向我作了明确的暗示之后，我确信当时党中央已确认徐向前是坏人，是下决心要打倒的，而且事态非常严重，以至中央不得不采取非常措施来号召全国群众向军内走资派冲击。我蒯大富忠于党。在我已经确切地了解到中央精神之后，我能不执行吗？我当然要执行。所以，在“7｛25”大会以后，我夜以继日，连续搞了许多反对徐向前同志的行动。这从我当时主观上讲，完全是出于“反修防修”的目的，误认为徐向前同志是坏人。以为反对徐向前就是保卫无产阶级专政，保卫人民军队。',
      },
      {
        type: 'paragraph',
        text: '通过上面的历史回顾，我们可以清楚地看出，我当时反刘少奇、徐向前同志，并不是没有任何根据的。应该说，我当时的根据是很充分的：既有当时中央文件作根据，又有当时中央报刊宣传的中央精神做根据，特别是，我得到了当时受到毛泽东主席完全信任的、当时在中央占有极高合法地位的林彪、张春桥、王力的直接指示。假如说我当时反对刘少奇、徐向前同志毫无根据，就是自己想反的，假如是这样，定我反革命罪我应该接受。因为我当时清楚地知道刘少奇、徐向前同志是党和国家领导人，凭空反对党和国家领导人显然是出于反革命目的。',
      },
      {
        type: 'paragraph',
        text: '由上所述，我们可以得出这样的结论：又有文革初期特殊的历史环境，我不可避免地要对刘少奇、徐向前同志产生错误认识。我当时确实是把刘少奇、徐向前同志误认为是“资产阶级修正分子”，误认为无产阶级专政的敌人来反对的。既然我主观上是想反对无产阶级专政的敌人，反对资产阶级修正分子，当然我的主观动机就必然是反修防修，而决不可能是出于反革命的目的。',
      },
      {
        type: 'paragraph',
        text: '第三，铁的历史证明，我蒯大富绝对不是林彪、江青反革命集团的共犯。在我与林彪、张春桥、王力的关系上，既不是共谋，也不是教唆和被教唆。我仅仅是受蒙蔽。我当时误认为林彪、张春桥等是党和国家领导人，把他们的指示误认为是党的指示才积极执行的。而当时我产生这样的错误认识同样是不可避免的。',
      },
      {
        type: 'paragraph',
        text: '《起诉书》上说：“蒯大富积极追随林彪、江青反革命集团进行犯罪活动”，一审中，公诉人坚持认为我与林彪、张春桥之间“有共同的反革命目的”。这就是说，公诉人把我定为林彪、江青反革命集团的共犯，林彪、张春桥等是主犯，我是从犯。',
      },
      {
        type: 'paragraph',
        text: '好，我们就来看一看，能不能把我蒯大富定为林彪、江青反革命集团的共犯。',
      },
      {
        type: 'paragraph',
        text: '共犯，即共同犯罪，我国刑法第22条上有明确规定：“是指二人以上的共同故意犯罪。”具有共同的犯罪故意是定共同犯罪的首要条件。1982年10月15日人民日报刊登的《刑法讲话》中强调指出：“如果各个人没有共同的犯罪故意，即使他们的行为共同造成某一危害结果，也不能构成共同犯罪。”（以上是原文）',
      },
      {
        type: 'paragraph',
        text: '共同的犯罪故意，很容易理解，即各罪犯之间都知道自己的行为是为了同一目的。两个盗窃犯，一个撬锁，一个放风，他们都知道目的是为了盗窃人家的电视机。教唆犯某甲教唆某乙去强奸妇女，被教唆的某乙必然清楚知道自己去强奸妇女是故意犯罪行为。反革命集团的共犯，必然要具有共同点反革命故意。如果要把我定成林彪、江青反革命集团的从犯，就必须证明我与林彪、江青反革命集团有共同的反革命故意。',
      },
      {
        type: 'paragraph',
        text: '我与林彪、张春桥、王力之间有共同的反革命故意吗？',
      },
      {
        type: 'paragraph',
        text: '现在我们知道反革命分子林彪、张春桥、王力当年煽动我去反对刘少奇、徐向前同志的时候，他们肯定是出于颠覆国家、颠覆政府、阴谋篡党夺权的反革命故意。但是，我蒯大富当年反对刘少奇、徐向前的时候，我知道林彪、张春桥、王力是出于反革命目的教唆我去犯罪的吗？即是说，我当时是不是已经识别出林彪、张春桥、王力的反革命面目，明知他们要我干的事会危害无产阶级专政，自己还要紧紧追随他们呢？换句话说，在1966年年底、1967年夏天，林彪、张春桥、王力在我蒯大富心目中是什么形象？是反革命犯罪的形象？还是党和国家领导人的形象？——我们把这个问题搞清楚了，那么，蒯大富与林彪、张春桥、王力之间有没有共同的反革命故意的问题也就迎刃而解了。',
      },
      {
        type: 'paragraph',
        text: '解决历史问题，应该采取历史的态度。我们是在1982年、1983年办1967年以前的案子，我们必须把当时的历史现象放到当时的历史环境中去考察。在1982年、1983年，全中国的小学生都知道林彪、张春桥是大坏蛋。但是，时间倒退到1967年就大不一样。在1967年，别说小学生、中学生、99％以上的大学生，99％以上的干部群众，就连毛泽东主席、周恩来总理在内，当时都没有识别出林彪、张春桥、王力的反革命的真面目。毛主席错选了林彪做党接班人，任命张春桥为中央文革副组长。毛主席当时视察大江南北时，张春桥是主要随同人员。周恩来总理当时不止一次在公开场合下讲过高度赞扬林彪的话（我就亲自听到过。）王力在武汉挨打，周总理亲自乘专机去把王力接回北京，在天安门广场召开几十万人大会把王力当大英雄来欢迎。（这并不奇怪，毛主席、周总理是人不是神。不能在任何时候都洞察一切。坏人暴露有个过程，人们对他们的认识也要有个过程。）',
      },
      {
        type: 'paragraph',
        text: '审判长、审判员，我们都的过来人，我们都是这一段历史的见证人。各位可以做出判断，在1966年底、1967年夏天的历史环境下，林彪、张春桥、王力在我蒯大富的心目中是什么形象？是反革命分子的形象还是党和国家领导人的形象？我当时是21岁的青年学生，我有没有可能当时就识别出林彪、张春桥、王力的反革命面目？有没有可能把林彪、张春桥、王力和毛主席、周总理划分开？实际上，我们大家都受了蒙蔽，都没有识别出林彪、张春桥、王力的反革命面目，都没有也不可能把林彪、张春桥、王力与毛主席、周总理划分开。当时甚至连毛主席、周总理这样的伟大天才人物也都被林彪之流欺骗了。难道我蒯大富这样一个学生娃娃就不是上当受骗、受蒙蔽的吗？',
      },
      {
        type: 'paragraph',
        text: '而且还必须指出，林彪、张春桥、王力当时在挑动我去反对刘少奇、徐向前的时候，并没有讲出或暗示出他们的反革命目的。他们都伪装成最革命的样子，用文革流行的革命辞藻对我进行煽动。我当时缺乏政治经验，天真烂漫，不可能识别出他们反革命两面派的嘴脸。',
      },
      {
        type: 'paragraph',
        text: '还有，林彪、张春桥、王力当时都在党内窃据极高的合法地位。我们不能小看“合法地位”这四个字。一个坏人有了合法地位，既可以欺骗，也可以号令，在有了合法地位的坏人手底下工作，很难逃脱。',
      },
      {
        type: 'paragraph',
        text: '审判长，我认为，如果我们抱着最起码的实事求是的态度，如果我们稍微尊重历史的本来面目，我们就必须承认，当时中共中央副主席林彪、当时中央文革副组长张春桥、当时中央文革小组成员王力，在我蒯大富心目中绝不可能是反革命分子的形象，而是党和国家领导人的形象。从我主观上讲，我当时所以积极执行他们的指示，仅仅因为我把他们误认为是党和国家领导人，误认为他们能够代表党，把他们的指示误认为是党的指示，所以我才积极执行的。受党教育长大的热血青年，主观上想积极贯彻执行党的指示，当然绝对不可能出于反革命的目的。在我与林彪、张春桥、王力的关系上，首先，我与他们绝对不是反革命共谋，而且由于当时我误认为他们是党和国家领导人，所以我不可能知道他们要我干的事会危害无产阶级专政。即是说，他们当时对我的指示并没有使我产生犯罪故意。我当年反对刘少奇、徐向前时完全不是故意犯罪。也就是说，林彪、张春桥、王力与我的关系，也不是教唆与被教唆的关系。林彪、张春桥、王力对我仅仅是欺骗利用，我仅仅是上当受骗。这就是说，我与他们第一不是共谋，第二不是教唆和被教唆。',
      },
      {
        type: 'paragraph',
        text: '于是，我们得出确凿无疑的结论：在我和林彪、张春桥、王力之间，没有一丝一毫的共同的犯罪故意。更谈不上有共同的反革命故意。根据刑法第22条，没有共同的犯罪故意，不能定为共同犯罪。所以，无论如何不能把我算作林彪、江青反革命集团的共犯。',
      },
      {
        type: 'paragraph',
        text: '审判长，关于驳斥反革命罪名，我要正面辩护的三点内容讲完了。',
      },
      {
        type: 'paragraph',
        text: '1、我是吃无产阶级饭、受无产阶级教育长大的，在我头脑中从来没有形成过敌视无产阶级专政、敌视社会主义制度这样一种反革命的思想意识。',
      },
      {
        type: 'paragraph',
        text: '2、在文革初期，我是把刘少奇、徐向前同志误认为是坏人来反对的，而在当时的历史条件下，我对刘少奇、徐向前同志产生这样的错误认识是不可避免的。',
      },
      {
        type: 'paragraph',
        text: '3、由于我当时，没有识别出、也不可能识别出林彪、张春桥、王力的反革命真面目，所以，我与林彪、张春桥、王力之间没有共同的反革命故意。因此，决不能把我划成林彪、江青反革命集团的共犯。',
      },
      {
        type: 'paragraph',
        text: '综合上述三点，我们得出总结论：就是以没有法律效力的现在刑法去追诉我文革初期的行为。由于我在1966年反对刘少奇同志，1967年反对徐向前同志的全部活动中，自始至终我本人没有以反革命为目的，不能定为反革命罪。所以，不能定我犯有反革命宣传煽动罪。《起诉书》和一审《判决书》上定我犯有反革命宣传煽动罪完全不能成立。',
      },
      {
        type: 'paragraph',
        text: '联系我的《辩护词》的第一部分，我们看到，北京市公安局、北京市人民检察院分院、北京市中级人民法院所办的蒯大富案，不仅在总体上适用法律完全搞错了，而且在具体适用刑法条文时也完全搞错了。他们办的蒯大富案是一个彻底的错案，冤案。',
      },
      { type: 'paragraph', text: '向公诉人发问（关于驳反革命罪）' },
      {
        type: 'paragraph',
        text: '下面，关于驳反革命罪，我向公诉人提出我的发问问题：一共两个问题。',
      },
      {
        type: 'paragraph',
        text: '1、公诉人知道，1978年4月19日，将我逮捕时就是以“反革命”罪名逮捕的。但是，直到1978年6月，我被捕后两个月，在中央文件中还有“刘少奇资产阶级司令部”的提法。那时，反刘少奇根本就不作为问题。恰恰相反，当时康生问题没有公开揭露，我不得不要交代反康生的问题。到了1980年，康生问题不提了，开始刘少奇同志平反了。又把我反刘少奇的问题提出来了，以此定我为“反革命罪”。我请问公诉人：你们公安局、检查院办案，是先有罪名后有罪行，还是先有罪行后有罪名？如此随心所欲地玩弄历史、玩弄法律，把办案工作当儿戏，难道这是司法工作者的严肃态度吗？你们是不是搞“欲加之罪、何患无辞”那一套？',
      },
      {
        type: 'paragraph',
        text: '2、公诉人是否承认这样的历史事实：在1966年、1967年夏，蒯大富当时没有识别出、也不可能识别出林彪、张春桥、王力的反革命面目？如果公诉人否认，就请拿出证据。如果公诉人承认上述事实，公诉人就必须承认林彪、张春桥、王力当时在蒯大富心目中是不可怀疑的党和国家领导人的形象，就必须承认，我当时所以积极执行林彪、张春桥、王力的指示，仅仅因为我把他们的指示误认为是党的指示才积极执行的——行为人主观上想执行党的指示，客观上造成坏的后果，这能不能定成反革命罪？',
      },
      { type: 'paragraph', text: ' \t蒯大富1983年3月' },
    ],
  },
  {
    title: '许集山写给内蒙古党委组织部有关自己文革错误的申诉信和附件',
    authors: ['许集山'],
    dates: [{ year: 1980, month: 12, day: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据档案材料翻印',
    parts: [
      {
        type: 'title',
        text: '许集山写给内蒙古党委组织部有关自己文革错误的申诉信和附件',
      },
      { type: 'paragraph', text: '内蒙古党委组织部并报内蒙古党委：' },
      {
        type: 'paragraph',
        text: '转来中共乌盟盟委乌党发〔1980〕219号文件向内蒙古党委《关于对许集山同志申诉请求查证核实的几个问题处理意见》的报告已收到。',
      },
      {
        type: 'paragraph',
        text: '这几案有的我已经背十多年，有的也背2、3年了。总以为在4·20批示之后乌盟会有论处的，等到1979年8月还未见消息，我向党组织写了报告，又耐心等待了一年之多。经过尤其内蒙古党委有关部门多次催促才见到1980年10月份乌盟盟委向内蒙古党委的报告。我反复看了这个报告，实在感到寒心，因为应该遵照党的三中全会纠正冤错假案的精神，把强加在我身上的几件冤错假案纠正过来，是顺理成章的。可是乌盟盟委向内蒙古党委的报告却不敢正视问题，竭立回避矛盾，含糊其词，不是一个实事求是、解决问题的报告，而是一个推卸责任，应付上级的报告。现将我对这个报告的看法提出以下意见。',
      },
      {
        type: 'paragraph',
        text: '一、报告中说：“许集山同志在乌盟工作期间是有成绩的，但在‘文化大革命’和‘批林批孔’中也有错误”的问题。实际上还是想揪住我在乌盟多年来尤其在文化大革命中的某些错误不放，来避开纠正错误的实质。说实话，文化大革命是中国广大人民的十年浩劫和灾难，可是十年浩却在乌盟地区灾难的残结局是乌盟盟委机关极少数人所谓创造的挖内人党经验，而致打伤打残打死乌盟很多好同志，而且对内蒙其它地方也危害不小，乌盟所谓挖内人党经验创造人至今还有人袒护。我虽然也有过一些错误，但我没有犯过打人错误，也未袒护和支持过打人的人。在批林批孔中，首先是我在批林批孔开始不久，因有病就离开了乌盟又到北京看病去了，而没有参与批林批孔的全过程；其次是在1973年11月去北京看病的前夕，曾向郝力生同志辞行时，对当时社会上的动象作了反映，我反映过当时社会上有人说，“造反派受压，而要提高造反派的地位，”但我作为盟委的领导成员之一，听到社会上的反映，有责任向第一书记汇报。这两件事，1974年春节的前夕，在呼市召开的乌盟盟委常委整班子会议上，尤太忠、邓存伦同志指示要我为此作出检查。因而我也承担了这两个错误的责任，而且从乌盟作了检查后又到巴盟作了自我检查，并向两地党组织请求过对我这些无组织、无纪律的行为给予党纪处分。乌盟这次在报告中又加以肯定，只不过也是某些个别领导人想掩盖其整人，支持打人的人的实质而已。因为乌盟批林批孔开始，在社会上一度出现的混乱局面而处理过有关的问题，都是经过盟委集体讨论决定的。当时我作为盟委的成员之一，应该负一份责任，实际上我在检查中也已承担了责任。但范建国同志也是当时的领导成员之一，我从来未听见过范建国同志说过应该承担一份责任的检查。更不应该把盟委集体讨论决定的问题都推卸到另人身上又去替罪，这种做法是不能服人的。',
      },
      {
        type: 'paragraph',
        text: '二、对我申诉的“3·26”事件等3个已经错了的问题，乌盟盟委的报告不应该敷衍了事，籍故推诿，而应该实事求是，是什么问题就解决什么问题，这样作才符合党的三中全会纠正冤假错案精神的。',
      },
      {
        type: 'paragraph',
        text: '（一）在1968年乌盟小报出现的3月26日所谓的反革命事件在乌盟地区是赫赫闻听的，腾海青亲自赶到集宁坐阵并发表的5月28日的讲话：要揪出“3·26”反革命事件的黑司令部许、孔、达黑司令、座山雕许集山和八大金刚也是众所周知、举目共睹的。这一案件的出现株连了乌盟许许多多的同志。不久急转进入打内人党，而乌盟被打伤打残打死的很多人，多数还是这一案件所株连的人，乌盟革委会当时为给挖肃斗争扫清道路即抓住“3·26”这一案件从1968年7月25日到8月7日共14天除去中间休息过4天外，乌盟革委会直接主持连明昼夜围攻我达十天之久。腾海清7月31日第二次赶到集宁又发表讲话，表态支持。因此把所谓“3·26”反革命事件强加在我身上。围攻我的目的就是扫清挖肃斗争的阻碍，对我所围攻的错词滥调，当时都通过大字报、传单等形式公布在集宁社会上，也是举目共睹的。在围攻我的十天当中，当时乌盟革委会主任周发言及其贺寿琪、吴尚志、赵军、李文吉、葛政峰以及贾成元、朱志明、李枝，还有其他许多人的多次围攻的错词滥调且省略，就当时乌盟革委会副主任吴尚志同志对围攻我十天之久的最后总结记录抄件摘要附后，供党组织在纠正这一冤案时参考。当时的乌盟革委会主任周发言在1969年2月18日向全委第四次扩大会上的讲话也讲到……去年7、8月，我们彻底粉碎了“3·26”反革命事件，揪出了钻进红色政权的反革命两面派许、孔、达之后，把全盟挖肃运动大大推进了一步。讲话还说，“据凉城、卓资、后旗、商都等十个旗县统计，共挖出各种反革命集团案件126起，挖出成员2148人。……”1969年2月25日乌盟革委会第四次扩大会的纪要上还决议写到：“……胜利地开展了两条路线斗争，彻底粉碎了“3·26”反革命事件和右倾翻案的九月暗流，摧毁了乌兰夫反党叛国集团的工具内蒙最大的反革命民族分裂主义集团在我盟的暗班子，使‘挖肃’斗争取得了决定性的胜利。……”',
      },
      {
        type: 'paragraph',
        text: '乌盟革委会纪要的决议和周发言在扩大会议的讲话，不是凭空他自己信口开河的想像，而是由于乌盟当时有人向他提供假情况才做出决议和讲出口的。左倾路线的执行者给乌盟制造了这么多的冤错假案，乌盟现在也不能推出了事吧。这些冤错假案的受害者不能仍背上反革命黑锅吧，总应该有个归结吧。象所谓叛国投修的五十二号案，小喇嘛案等等。',
      },
      {
        type: 'paragraph',
        text: '乌盟盟委在向内蒙党委的报告中又把这一问题推到1969年内蒙古革委会核心领导小组的148号文件的平反决定上。写这个文件时所谓的许、孔、达有的刚放出牛棚，有的还关在牛棚里。因为周发言等人觉得打内人党太残无人道，而把反革命的“3·26”事件又改成革命的“3·26”事件，以掩饰其实质。同时周发言，贺孝琪等人也明明知道“3·26”事件的肇事者不是许集山，因此只写进去许、孔的名字，连达瓦的名字也未敢提及。把许集山仍拴在“3·26”事件上也只不过是好下台阶。在内蒙核心小组148号文件一下达的当时还一度引起集宁社会上“批腾”、“保腾”的派性混乱。而且在1977年内蒙革委会主持批判吴涛有线广播大会上范建国同志曾代表乌盟发言时，也批判过那个文件是腾、吴、高对乌盟炮制的七条。现在乌盟盟委某些领导又捡起来从自己嘴里批判过的文件作为给许集山已经平反的证据，而推出了事。不能反手是风，复手是雨，早晚各有市价吧。那个时期被乌盟某些领导批判的黑文件，现在又当成纠正许集山“3·26”冤案的唯一证据。这种行为不太好吧。',
      },
      {
        type: 'paragraph',
        text: '问题的实质，不在于对“3·26”事件的批判与利用，平反与不平反，这都与我无关。因为我不是“3·26”事件的策划者和肇事者，而是一个名副其实的受害替罪者。当时为什么要抓住我来替“3·26”的罪，直到现在我还理解不了，因为148号那个文件的平反决定，只不过是继续把我强拉在“3·26”事件上边，乌盟盟委的这个报告也还是继续沿用这个老调。所以说，148号文件未接触到我本人的实际。“3·26”是革命的事件我不争功，因它与我无关。“3·26”事件是反革命的，我也不受其害，更不能让我在1968年已经替了罪而现在继续拉着我再替罪。',
      },
      {
        type: 'paragraph',
        text: '（二）乌盟盟委向内蒙古党委的报告中讲到的第三个问题时说：“乌盟盟委1977年12月7日向自治区党委《关于对许集山同志所犯错误的处理意见的报告》是根据当时召开县团级以上党员干部会议揭发的问题整理的，由于当时内蒙党委催报这方面的材料，要得很紧，对其揭发出的具体问题未进行调查核实，只作为情况反映上报内蒙党委。现在看来，此报告是欠妥的，决定予以撤销。这种说法殊为荒唐，作为一级党委的乌盟盟委为什么把不经过调查核实的假情况向上级党委报告呢？不能那么轻率吧！乌盟的报告也至少是想瞒上怨下、推卸责任来了结完事的。',
      },
      {
        type: 'paragraph',
        text: '乌盟盟委1977年12月7日向内蒙古党委的报告的主要内容、观点很明确，是诬陷许集山“支持帮派，反对军管，反对党委，分裂群众”，而且例举了几项假事实。尤太忠同志阅后就批示，转到巴盟责成许集山作严格检查。乌盟盟委〔1980〕219号文件向内蒙古党委的报告中为什么回避了这个问题的实质，而把问题推卸到县团级以上党员干部会议的揭发上，接着又瞒怨内蒙古党委的催报情况。然后才写到此报告欠妥，决定予以撤销。根本不敢承认所伪造的假事实。而想一溜而过。如1977年12月乌盟盟委向内蒙古党委的报告中所用过诬蔑不实之词，只字也未敢提，空谈撤销。究竟撤销了个什么错误观点和假事实。1977年乌盟的报告中所写到的“许集山同志在十二次路线斗争中犯有严重错误，支持帮派，反对军管，反对党委，分裂群众”等这些诬蔑不实之词到底还存在不存在了，使我甚为担心。1977年乌盟盟委向内蒙古党委的报告中所捏造的第一条是所谓反对军管、反对党委的假事实中还写到：“……74年许在北京看病，常到高锦明那里串连……”。报告的第三条中又写到：……“许散布说，造反派是法家，保守派是儒家……在许的煽动下，大街上出现了‘法家必胜，儒家必败’的标语，许还警告畜牧局的靳崇义同志说，你不要当老保，要当法家……。”所捏造的这两段不实之词的要害是想证实许集山支持帮派，反对军管，反对党委，分裂群众的祸首。这两段陈词滥调我第一次听到，是在1974年春节前夕，内蒙古党委召集乌盟盟委常委到呼市新城宾馆开整班子会议时范建国同志当场讲出口的。参加这次整班子会议的有郝力生、阎健、昭力格图、李文精、范建国、林慰然、林田、冯静卿、李志忠、张发、乌云其其格和我自己，还有内蒙的领导尤太忠、邓存伦、孟奇、苏平等同志也领导参加了会议。范建国同志在会上说：许集山1974年在北京养病，由赵虎东开小汽车拉上许集山见高锦明搞黑串连的……。还说：许集山说，造反派是法家，保守派是儒家，许向靳崇义说过，靳崇义又说给李生花的……。这些荒言出口之后，随即引起尤太忠、邓存伦等同志当面询问我，我也当场否定了。为此，邓存伦同志第二天找我谈话，我又作了否定，邓并说服过我，说：不要记较这类语辞了，要多讲团结吗。在我1975年离开乌盟去巴盟时，专为此事又给郝力生同志写了一封信，亲自交到范建国之手转郝力生。（这封信的底稿原文抄附于后）从此我认为这一问题算了结了。而郝力生、范建国明明知道这件事已经了结的全过程，为什么1977年12月以乌盟盟委正式文件又上报内蒙古党委，不知用心何在？我自己理解不了，要求乌盟必须要说明意图。如果把这个责任推卸到由于内蒙古党委催报这方面的情况所急而致，真有点荒唐至极。其次，所有77年12月乌盟盟委的报告中所捏造的其它假话连篇等不实之词也要一一查对核实，不要回避问题的实质，而应当实事求是地解决问题。',
      },
      {
        type: 'paragraph',
        text: '3.也不应该回避乌盟革委会诬陷过我是所谓的叛徒特务问题。也确实现乌盟盟委没有审查过许集山的历史问题。但是在1968年、1969年对我进行过这方面的逼问是什么意思？第一次是1968年的9、10月间，由乌盟革委会指派两个解放军（姓名不详）、范登（学生）、李生富（干部）从陕西省靖边县（即我出生地）调查回来，在牛棚里对我进行逼问，要我交待叛徒特务问题，还强迫我承认中共靖边县委是所谓国民党的县委，中共靖边县委书记李维钧同志是所谓国民党的县委书记，中共靖边县委组织部长李新民同志是所谓国民党的组织部长。从此以后，乌盟革委又指派贾瑞（现在阿盟军分区任参谋长）郭万清（土右旗）在牛棚里对我进行过多次逼问，还有马生英、郭洪谋（现在乌盟）等同志都是当时搞这一专案的，请乌盟盟委向以上等同志了解一下是真是假，他们是不是乌盟革委会指派的，还是这些同志和我自己有什么过不去而专案我吧！乌盟直到现在还不承担这一责任，实在是太不实事求是了。',
      },
      {
        type: 'paragraph',
        text: '乌盟盟委〔1980〕219号文件的报告中还写到，我从呼市等地拣了一份材料……。不管是从那里拣到的，这份材料千真万确是乌盟写出来的，其中不仅写到许集山参加过国民党特务组织“统建会”，而且还写到许集山隐瞒了地主成份，还诬陷我的3个家兄哥也是国民党特务；还诬陷许集山对待解放军尤其对待军分区李文吉的态度不端正；并写到许集山包庇和扶持所谓乌兰夫黑线人物上台，具体列了达瓦、谭玉玺，（均是家族）的所谓黑线人物的名；也指责许集山在乌盟公安处的问题上和李文吉是背道而驰的；还写到许集山是个历史鸦片毒品贩；以及“3·26”反革命事件等问题也写到了。这个材料美名为：“关于许集山问题的调查报告”，并且还经过当时乌盟革委会某一领导同志亲笔改划过的笔迹，必要时也可以对对笔迹，证明看一看这个材料是真是假。希望乌盟不要回避这些问题。',
      },
      {
        type: 'paragraph',
        text: '陕西省靖边县在十年浩劫期间搞的所谓的统建会这一特务组织案件是否存在，现在已经更清楚了，完全是一起诬陷我们的冤案，因这起冤案，把1948年前后靖边县党组织派出支援解放新疆、甘肃、宁夏、内蒙、北京等地的—些同志也被株连到这一案件中来了。我要求乌盟宣布撤销1968年、1969年对关于许集山历史问题的诬陷调查和错误审问。同时也要求乌盟转告陕西省靖边县撤销回他们对许集山历史等问题的所谓检举并撤销回对我3个家兄所谓特务的诬陷。',
      },
      {
        type: 'paragraph',
        text: '我所以写出以上当时情况，并不是要计较过去谁怎么过我的人，而是为了更进一步地、实事求是地把问题解决好。',
      },
      { type: 'paragraph', text: '三、我的要求。' },
      {
        type: 'paragraph',
        text: '1.以上三个案件都是对我的诬陷。要求将以往所施行出的错误的斗、批、围攻，尤其乌盟革委会直接主持的围攻和决议及错误的检举揭发和调查，错误地向上级的报告等等明文宣布撤销，滥用的一切诬蔑不实之词一律推倒，并要向乌、巴两地群众公开宣布。',
      },
      {
        type: 'paragraph',
        text: '2.每一冤错假案中所株连的其它同志，诸如所谓黑司令部、许、孔、达、黑高参、八大金刚以及黑干将、小爬虫、许、孔黑势力等，也要给予纠正，恢复名誉。',
      },
      {
        type: 'paragraph',
        text: '3.请求党组织批准并由党组织派专人领上我本人到陕西省靖边县把“统建会”这一冤案彻底弄清楚，为所株连的30多人作出平反。',
      },
      {
        type: 'paragraph',
        text: '4.1968年8、9月间，对我先后进行过两次抄家所造成的经济损失，以及其它落实政策方面等问题，要求党组织应该有所着落。',
      },
      {
        type: 'paragraph',
        text: '5.要求党组织彻底查清原达茂旗委书记昭力格图同志在5·22批示下达后，为什么关进监狱，是何人制造策划的，要向群众宣布。',
      },
      {
        type: 'paragraph',
        text: '以上请党组织审查，望尽快落实我的问题，不妥之处，请批示。',
      },
      { type: 'paragraph', text: '此致' },
      { type: 'paragraph', text: '敬礼' },
      { type: 'paragraph', text: ' \t许集山' },
      { type: 'paragraph', text: '1980年12月3日于呼市一所' },
      {
        type: 'paragraph',
        text: '附件之一：1968年8月乌盟革委会副主任吴尚志同志的总结摘要。',
      },
      {
        type: 'paragraph',
        text: '附件之二：1975年12月我离开乌盟到巴盟时给郝力生同志信的底稿复抄。',
      },
      { type: 'paragraph', text: '附件之一' },
      {
        type: 'paragraph',
        text: '1968年8月乌盟革委会副主任吴尚志同志的总结摘要。',
      },
      {
        type: 'paragraph',
        text: '1968年8月7日上午乌盟革委会亲自主持围攻许集山十天之久，这是当时乌盟革委会副主任吴尚志同志总结摘要：',
      },
      {
        type: 'paragraph',
        text: '许集山你要脱胎换骨不？要敢承认你自己是乌兰夫黑线人物的包庇者，是叛徒、特务的保护伞，并且能一宗一宗交待给群众，你才能改正错误，群众才能谅解你的。不要光自以为你是个老革命，老是老，是个老反革命，你包庇起来那么多的坏人，镇压群众起来开展挖肃斗争，让你交待又不作交待你是个什么老？不是个老反革命嘛，不管有多大的错，也不要害怕，敢于承认、敢于向群众交待才算个老革命。许集山为什么不敢触击自己的灵魂呢，一不揭发，二不交待，是那一个黑线人物揪的小辫子着啦。我们还要求许集山爬起来立新功吧，否则许集山你究竟要往什么道路上走也。经过十多天的大会，群众那么诚心诚意的帮助，连自己的灵魂一点也不触击，还是个反革命的精神状态。大会之后对许集山要狠狠的揭、狠狠的批、狠狠的斗。不要留情面，许集山不是个老革命，而是个地地道道的老反革命。混进党内几十年的一个老反革命，通过文化大革命才认清楚许集山的丑恶嘴脸。',
      },
      {
        type: 'paragraph',
        text: '当前，全盟进行这场阶级斗争要依靠谁呢？就要坚决依靠决心把文化大革命进行到底的、把挖乌兰夫黑线肃乌兰夫流毒进行到底的、真正的革命左派。就象立新功战斗队那样，敢于向庞然大物开展你死我活斗争的，敢于向乌兰夫暗藏在乌盟黑线人物开展斗争的革命派。这才是我们唯一可靠的坚定不移的依靠力量。绝不能依靠那些假革命派和反革命两面派的群众组织。要斗争下去，坚决地斗争下去，决不能心慈手软，要不停劲地猛烈的向阶级敌人进攻，绝不给敌人留下喘息之机。不管是钻进来的坏人，还是混进来的坏人，也不管是什么庞然大物，都要彻底的、干净的揪出来，交给群众进行批斗。',
      },
      {
        type: 'paragraph',
        text: '革委会混进来的国民党掌握了实权，而且抄了共产党的家，难道我们能忍受吗？现在的阶级斗争盖子彻底揭开了，只能进攻，决不能退却，更不能手软，否则就是口头革命派。要充分地放手地发动群众，放手的揪，放手的挖。向立新功战斗队学习。学习他们的阶级立场，学习他们敢打敢挖的斗争勇气。只要是乌兰夫隐藏在乌盟的暗班子，只要认清是死党，不管是蒙古人，不管是汉人，不管是什么人，要坚决揪住不能放松，一直揪出来就是胜利。',
      },
      {
        type: 'paragraph',
        text: '各个单位、各个组织都要立新功、不能搞派性，团结起来一致对准敌人。当前的主要任务要把火力集中到阶级敌人、许集山、孔祥瑞等一小撮身上。都要把自己放在革命的位置上边。',
      },
      {
        type: 'paragraph',
        text: '许集山你是不是一个真叛徒，要你自己向群众交待清楚。李文精、郝秀山都是乌兰夫的死党，许集山你也是一个死党。死党不能区分蒙人、汉人，以作出的坏事多少为标准的。谁要慈悲乌兰夫的死党谁就是犯罪。要和许集山一小撮彻底划清界限。',
      },
      {
        type: 'paragraph',
        text: '盟委、盟公署机关和各个单位，把这次会议的精神原原本本地贯彻始终，把许集山、孔祥瑞的罪状一条一条向群众宣布，以便向许集山、孔祥瑞一小撮展开持续地不停劲的斗争。',
      },
      {
        type: 'paragraph',
        text: '这次扩大会暂开到这里，如需要开，再召集，散会。',
      },
      { type: 'paragraph', text: '附件之二' },
      { type: 'paragraph', text: '1975年12月15日我给郝力生同志的一封信' },
      { type: 'paragraph', text: '郝力生同志：' },
      {
        type: 'paragraph',
        text: '我已离乌赴巴，想见见你，因为你的工作特忙，也不给你添麻烦了。',
      },
      {
        type: 'paragraph',
        text: '曾几次向你提出过的几个问题，我建议还是把情况核实清楚为好。例如，有人说我为了搞派性，把群众分成儒、法两派，而且又说我对靳崇义说过，靳崇义又向李生花说出的……还说去年我去北京看病时，由赵虎东开上小汽车拉我去见高锦明搞派性……以及其它。有人这样说，就应该把情况查实，是非澄清，更为妥善，到目前时近一年之久，是真是假，我希望转告我为好。',
      },
      {
        type: 'paragraph',
        text: '至于工作中的十多年，尤其是近两三年，我所分管的工作理应有个意见交换，但是由于你工作特忙，我也不能再等了，以后坦叙吧。',
      },
      { type: 'paragraph', text: '此致' },
      { type: 'paragraph', text: '敬礼' },
      { type: 'paragraph', text: ' \t许集山' },
      { type: 'paragraph', text: '1975年12月15日于集宁' },
      { type: 'paragraph', text: '来源：根据档案材料翻印' },
    ],
  },
  {
    title: '资产阶级帮派骨干分子登记表 -- 张礼',
    authors: ['中共锡盟党委会'],
    dates: [{ year: 1983, month: 5, day: 28 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      { type: 'title', text: '资产阶级帮派骨干分子登记表 -- 张礼' },
      {
        type: 'paragraph',
        text: '张礼，男，46岁，贫农出身，工人成份，河北省康保县人，汉族，1952年9月入伍。文化革命前是锡盟食品公司汽车司机，文化革命中任锡盟革委会副主任、内蒙革委会委员。1978年3月17日被捕，现在押。',
      },
      { type: 'paragraph', text: '主要错误' },
      {
        type: 'paragraph',
        text: '一、在挖“新内人党”中大打出手，践踏党的政策。',
      },
      {
        type: 'paragraph',
        text: '1968年2月，原内蒙革委会作出“挖肃”决定后，张礼步步紧跟。同年10月底在内蒙四次全委会上，他与许名扬等人非法揪斗高万宝扎布同志。同年12月他在盟革委常委会上讲：“不要怕过头，党群口好的没几个。”“要大胆怀疑，大胆设想……。”由于“挖肃”有功，升为副主任、“挖肃领导小组”组长和“专揪内外蒙合并委员会联合调查组”组长等职。更严重的是他负责党群口的“挖肃”时，捏造事实，私设公堂，刑讯逼供。其格德同志被致死，其他5人致残后医治无效死亡，50多人被致残。他还插手财贸口的挖“新内人党”运动，同样造成严重后果。',
      },
      { type: 'paragraph', text: '二、抢枪武斗，制造流血事件。' },
      {
        type: 'paragraph',
        text: '党的“九大”后，他与许名扬等人于1969年6月25日密谋策划组成抢枪武斗指挥班子，叫嚷：“今晚先控制阿纳旗人武部先拿起武器再说。”于是首先砸抢了阿纳旗武装部。此后，于6月26日由张礼指挥几百人分乘11辆卡车，砸抢了分区弹药库，抢走迫击炮3门，步枪300余支，手枪100余支，各种子弹25万多发，手榴弹7000多枚等。由于抢枪武斗，死亡11人，伤数十人，搞乱了边境局势，给人民生命财产带来了极其严重的损失。',
      },
      {
        type: 'paragraph',
        text: '三、党的“十大”后，拉帮结派，另立山头，继续搞篡党夺权活动。',
      },
      {
        type: 'paragraph',
        text: '1974年批林批孔中，他以为“时机已到”公开跳出来，主持召开帮派黑会，扬言要重新起来“造反”、“夺权”等。他亲自主持会议，成立了所谓“锡林浩特地区革命群众批林批孔总部”，另立指挥中心，踢开党委闹革命。同年3月，张礼又亲自到呼市，与资产阶级帮派体系指挥中心“218”挂勾，密谋策划，接受旨意，上下配合，加紧了篡党夺权活动。',
      },
      {
        type: 'paragraph',
        text: '张礼在内蒙批林批孔学习班检讨后，在批邓反右中没有活动，这次清查中交待的比较老实，主动交出批林批孔中活动的笔记本，根据其这些认罪和悔改表现，可考虑免予刑事处分。',
      },
      { type: 'paragraph', text: '问题性质：' },
      { type: 'paragraph', text: '帮派骨干，抢枪武斗。' },
      { type: 'paragraph', text: '认罪态度：' },
      { type: 'paragraph', text: '较好' },
      { type: 'paragraph', text: '处理意见：' },
      { type: 'paragraph', text: '予刑事处分' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title:
      '锡盟党委关于那顺巴雅尔在“文化大革命”中所犯严重错误的审查结论和处理意见的报告',
    authors: ['锡盟党委'],
    dates: [{ year: 1982, month: 9, day: 27 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '锡盟党委关于那顺巴雅尔在“文化大革命”中所犯严重错误的审查结论和处理意见的报告',
      },
      { type: 'paragraph', text: '锡党发〔1982〕56号' },
      { type: 'paragraph', text: '自治区党委：' },
      {
        type: 'paragraph',
        text: '根据自治区的要求，现将那顺巴雅尔在“文化大革命”中所犯严重错误的审查结论和处理意见报上。',
      },
      {
        type: 'paragraph',
        text: '那顺巴雅尔，男，现年44岁，蒙族，家庭出身雇农，本人成份学生，大专文化，原籍科右前旗人，1956年8月在内蒙师院参加工作，同年11月入党。“文化大革命”前系内蒙教育厅一般干部，“文化大革命”中曾任内蒙革命委员会常委、土右旗委副书记、锡盟盟委书记。于1977年1月13日离职审查，5月隔离审查，并撤销其党内外一切职务，同年11月2日被拘留，1978年11月2日以新生反革命分子定性，开除党籍、开除公职，依法逮捕。',
      },
      {
        type: 'paragraph',
        text: '那顺巴雅尔在“文化大革命”中造反起家。1967年上海一月夺权黑风后，那顺巴雅尔做为“联委”代表驻人委“东联”群众组织当联络员。1967年3月中旬，在四方谈判期间，中央指示要内蒙群众组织增派代表，那顺巴雅尔做为内蒙人委系统“东联”组织（造反派）代表去北京参与谈判。1967年6月份内蒙革筹小组正式成立后，那顺巴雅尔为革筹小组成员，分管全区农村牧区基层文化大革命的任务。1967年11月当上了内蒙革命委员会常委。',
      },
      {
        type: 'paragraph',
        text: '那顺巴雅尔在“文化大革命”中，紧跟林彪、江青一伙，打着造反旗号，当上了内蒙文教口《鲁迅兵团》的头头，他是内蒙帮派四大头目之一，与郝广德、高树华、王金保等人勾结在一起，特别是在批林批孔中拉邦结派，另立中心，踢开党委闹革命，对搞乱内蒙局势起了很坏的作用。犯有严重错误。',
      },
      { type: 'paragraph', text: '主要事实：' },
      {
        type: 'paragraph',
        text: '一、1974年初，批林批孔时，那顺获知反革命分子王洪文在中央“虎班”的黑讲话后，认为“来头不小，是第二次文化大革命的先兆”。于是那以要水利投资为名，从土右旗回呼市，伙同郝广德、刘文研等人，纠集帮派势力，进驻内蒙革委会，建立了“218”邦派山头，把矛头指向了自治区党委。',
      },
      {
        type: 'paragraph',
        text: '“218”山头建立后，那顺同郝广德等人首先对自治区批林批孔的形势和领导的态度进行了分析，认为：“军管否定了内蒙的文化大革命成就，颠倒了历史，拆了各级革委会的台，把造反派赶出庙宇，是严重的复辟倒退。吴涛、李树德是支持造反派的，尤太忠有顾虑。捂盖子，是运动中的阻力”。研究决定：对尤太忠是先礼后兵，施加必要的压力。在策略上他们确定把于北辰同志作为“复辟倒退的典型”，组织揭批围攻。那顺直接指使土右旗文教局的同志，给于北辰同志赶写大字报，专程送到呼市，以达到“先搞于北辰，再打捞尤太忠，搞点小磨擦，让他们（指区党委领导同志）犯错误”的目的。（证据材料主卷（二）第9－11页；79页，那顺交代材料280—283页）',
      },
      {
        type: 'paragraph',
        text: '1974年3月8日，他们发出第一号公告，在公告中声称：“内蒙革委会长期不开会，不议政，搞成有其名无其实的空架子，不得已，昨天（3月8日），我们被‘分散安排控制使用’的部分委员齐集在‘218’，座谈讨论了内蒙的批林批孔形势，认为内蒙领导很不得力，畏缩不前，对群众怕的不行。所以，有必要促一促，有力地回击资产阶级向我们的进攻，把反复辟的斗争进行到底”。',
      },
      {
        type: 'paragraph',
        text: '1974年3月11日，《呼和浩特日报》发生所谓“3·11”事件后，“2·18”马上插手，认为“这是揪尤太忠同志的导火线。要紧紧抓住这个突破口不放”。在3月13日，听取了呼市邦派分子戈志盛、李福小等人汇报了事件的全过程后，“2·18”一方面于3月14日发出了题为“坚决支持《呼和浩特日报》社的革命行动，痛击资产阶级右倾复辟势力对批林批孔的猖狂反扑”的第二号公告，另一方面在轻化设计院召开大型串连会，进一步研究策划围攻市、区两级党委的统一行动和联合作战的具体步骤，把矛头由市委转向区党委，迫使尤太忠同志承认犯了“方向路线错误”，对搞乱全区形势，那顺负有一定的责任。（证据材料：主卷（二）80页—107页，283—286页）',
      },
      {
        type: 'paragraph',
        text: '1974年3月末，郝广德与那顺等人又迫使自治区召开批林批孔万人大会。会前，那顺积极参与策划发言人名单、批判内容，并对郝广德的发言搞召集邦派会议多次进行研究修改。在3月29日的所谓批林批孔万人大会上郝广德抛出了所谓狠批“颠倒论”的讲话，声言要把颠倒了的历史再颠倒过来。那顺还在大会上介绍说：“这就是徐信在锡盟抓的所谓林彪在锡盟的代理人许名扬同志”，严重地干扰了内蒙的形势。（证据材料：主卷（二）108—129页；附件一244—247页）',
      },
      {
        type: 'paragraph',
        text: '1974年4月7、8两日，区党委先后转发了中央关于“不准任何群众组织冲击区党委、强行调阅档案”和“尤太忠同志多次接见群众、身体不好，需要休息”的两个电话指示后，郝广德指使原党委办公厅信访处白音太以办公厅工作人员的名义起草向中央反映情况的报告，随后又起草了一个“尤太忠同志向中央假报情况。诬告群众的声明”，并纠集43名常委、委员修改签名，广为散发，企图达到他们“把尤太忠打不倒也要赶跑”的目的。那顺积极参与了串联签名活动。（证据材料：主卷（二）130—168；那顺交代材料305—307；301—312页）',
      },
      {
        type: 'paragraph',
        text: '在此期间，那顺还多次窜到内蒙工交、农牧、文化等系统，到处讲：“内蒙的问题在于北京军区，北京军区搞宗派，把内蒙看成是一块肥肉，九次路线斗争被破坏，十次路线斗争没沾边，捂盖子问题不只是内蒙，而是整个华北，问题就在李德生。王洪文、江青批的乌达（永红小学）体委（二丁）文件，一直没有动，说明有些人想捂盖子，过去除揪出刘少奇、林彪以外，其他走资派都漏掉了。有些落水狗上岸以后咬人咬的厉害，有的甚至被咬死。……我们要当无产阶级的官，做革命派”。“……孔老二的徒子徒孙不会甘心，一定会与我们作拼死斗争，我们工农兵要主宰运动，我特别希望工人阶级出来代表人物左右内蒙局势，打击敌人走资派的捣乱破坏。”（证据材料：主卷（二）第169—248页）',
      },
      {
        type: 'paragraph',
        text: '二、1976年4月7日晚8时，中央电台广播了“两项决议”和天安门事件后，那顺起草通知，让旗委书记云福祥、旗革委会副主任陈道科签名，责令土右旗文化单位把在街头展出的周总理生平照片摘掉。他在通知中写到：“请你们把在萨拉齐街头挂的关于周总理生平照片马上换下来，因挂的时间比较长了，二是上边有邓小平的像，请马上执行”。并立即派人送达，两个小时后，就把在萨拉齐街头画廊内展出的周总理生平的照片全部摘了下来，影响很坏。（证据材料：主卷一第27—30页）',
      },
      {
        type: 'paragraph',
        text: '1976年7月，他窜到内蒙“5·7”干校锡盟学员处散布：“你们要利用这个有利条件很好批邓，不要以为邓小平打倒了就没有事了，他是个大猴，下边还有很多小猴，不打倒还会咬人，走资派是党内资产阶级里最后一个阶段，如果消灭了，共产主义很快就会到来，如果消灭不了，共产主义就成了遥远的了。”（证据材料：主卷（一）第90—94页）',
      },
      {
        type: 'paragraph',
        text: '1976年11月，粉碎“四人邦”后，他说：“我对叶帅讲的那个‘伟大的转折’有看法，叶一直到现在也没有正确对待文化大革命。”（证据材料：主卷（一）第86—88页）',
      },
      {
        type: 'paragraph',
        text: '三、1974年初，他在土右旗将宣传部门的几名同志叫去说：“你们是搞宣传的，先给你们通通风。全国要开展大的运动，可能是第二次‘文化大革命’，这次运动不是无产阶级取得胜利，就是两个阶级同归于尽。这次不一定在党委领导下进行，谁能站出来谁领导。”（证据材料：主卷（三）第62—66页）',
      },
      {
        type: 'paragraph',
        text: '1976年，“四人邦”在全国煽起的所谓反击右倾翻案风以后，那顺又积极配合，大讲“文化大革命就揪出一个刘少奇，还没戴走资派的帽子，‘文化大革命’本来是揪走资派的，结果一个也没抓住，这次运动是要从上到下抓一批走资派。”（证据材料：主卷（三）第1—3页）',
      },
      {
        type: 'paragraph',
        text: '1976年6月7日，那顺在《内蒙古日报》上发表题为“坚持同走资派长期作战”的文章，诬蔑“老干部当初参加革命是‘入股’革命胜利后不仅想坐分红利，而且想世袭下去。他们在共产党员、党的领导者、老革命、有功劳等动听的名义下，把按劳分配变成按权分配，成为暴发户。把领导和群众的关系变成统治与被统治、雇佣和被雇佣的关系，广大群众丧失主人的地位，新的阶级对立就会出现，走资派成为社会主义革命的反对派和主要革命对象。”（证据材料：主卷（三）第4—12页）',
      },
      {
        type: 'paragraph',
        text: '1976年10月9日，那顺在正蓝旗委扩大会议上说“要培养头上长角，身上长刺的专门对付‘资产阶级’的苗子。”（证据材料：主卷（三）13—38页）',
      },
      {
        type: 'paragraph',
        text: '1976年10月，那顺在锡盟工业学大庆会议上做了一个“资产阶级就在共产党内”的辅导报告，声言“要和走资派斗，走资派台上有，台下有，我这个22级的干部就要和你12级干部对着干。”（证据材料：主卷（三）第48－55页）',
      },
      {
        type: 'paragraph',
        text: '综上所述，那顺巴雅尔所犯错误事实清楚，证据确凿。鉴于被捕后本人做了多次检查，认罪态度尚好，根据中央第五次“两案”会议精神，我们意见对那顺巴雅尔不予起诉，撤销党内外一切职务，开除党籍，下放基层分配一般工作。',
      },
      { type: 'paragraph', text: '此结论妥否，请审批。' },
      { type: 'paragraph', text: ' \t中共锡盟委员会' },
      { type: 'paragraph', text: '1982年9月27日' },
      { type: 'paragraph', text: '抄送：内蒙党委运动办，内蒙纪委。' },
      { type: 'paragraph', text: '共印30份' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
];
export default res;