const res = [
  {
    title: '从毛家湾林彪住地图书、卡片、条幅中清查出的罪行材料（第一册）',
    authors: ['林彪'],
    dates: [{ year: 1974, month: 0, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '从毛家湾林彪住地图书、卡片、条幅中清查出的罪行材料（第一册）',
      },
      { type: 'paragraph', text: '【内部资料供批判用】' },
      { type: 'paragraph', text: '第一册　目录' },
      {
        type: 'paragraph',
        text: '一、攻击伟大领袖毛主席和以毛主席为首的党中央…………………………（1）',
      },
      {
        type: 'paragraph',
        text: '二、攻击和歪曲马克思主义、毛泽东思想……………………………………（3）',
      },
      {
        type: 'paragraph',
        text: '（一）诋毁无产阶级革命导师，歪曲马克思主义基本原理…………………（6）',
      },
      {
        type: 'paragraph',
        text: '（二）叫嚷马克思主义“不是普遍真理”，已经“过时”…………………（23）',
      },
      {
        type: 'paragraph',
        text: '（三）胡说马克思主义“就是几条”，“讲马克思主义就要断章取义”……（25）',
      },
      {
        type: 'paragraph',
        text: '一、攻击伟大领袖毛主席和以毛主席为首的党中央',
      },
      {
        type: 'paragraph',
        text: '艾之不起乃因一号怕他影响超过自己之诡计也才之害，忌才　故大智必愚',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在1961年5月9日的日历背面，日历夹在《辩证唯物主义纲要》（艾思奇著，人民出版社1959年版）第272—273页之间。“一号”的“一”字写后又打了“╳”（见照片1）',
      },
      { type: 'paragraph', text: '他最大忧虑在表决时能占多数否' },
      {
        type: 'paragraph',
        text: '注：林彪亲自写在《毛主席语录》（战士出版社1967年版）扉页上（见照片2）',
      },
      {
        type: 'paragraph',
        text: '一颦一笑他视作选票　宠蓐（辱）升降任免（上中下）只可打其下，不可投其下（上中下）',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辞海》（中华书局1961年版）第二分册“前言”页上（见照片3）',
      },
      {
        type: 'paragraph',
        text: '他先为你捏造一个“你的”意见，然后他来驳你的意见。',
      },
      {
        type: 'paragraph',
        text: '并无，而捏造——老东的惯用手法，今后当注意他这一着。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《新华月报》的一张散页上，散页贴在《逻辑的发生发展及其法则》（哥尔芮等著，上海书报杂志联合发行所1949年版）第96页上（见照片4）',
      },
      {
        type: 'paragraph',
        text: '你先说了东，他就偏说西，故当听他先说才可一致',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辞海》（中华书局1961年版）第二分册扉页上（见照片5）',
      },
      {
        type: 'paragraph',
        text: '一切都有“根据” 　　《根据是一种随心所欲的东西；可以给任何东西找到好的根据》（第469页）……《哪些根据应当算是好的，这个问题取决于目的，取决于利益》（同上）……',
      },
      { type: 'paragraph', text: 'nnn，何患无n，尽n，总是nn，那nnnn' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《哲学笔记》（人民出版社1956年版）第298页上。方框内的文字为书上原文，里面的横线是叶群划的。“何患无”三字写后又划掉（见照片6）',
      },
      {
        type: 'paragraph',
        text: '政治生活中有的是现象本质一致的　用反某一思想，政策是真的别无用意的，有的用意在用反人而找由头，对后者如不懂则将跌入万丈悬崖中，后者是单纯的立场，其他皆不可（过）借口，由头而已，空想主义亦如此　至少当效空想社会主义之党派性，用户MOU',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《哲学的贫困》的一张散页上（见照片7）',
      },
      {
        type: 'paragraph',
        text: '毛应，照顾他　使他没有小邦邦的必要　他就不小邦邦了，政治上对其每一创举与功绩公道主动的指出来　则他自无锋芒的必要。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论斯大林的辩证唯物主义与历史唯物主义》（米丁著，三联书店1950年版）封底页上。“毛”字写后又打了“╳”（见照片8）',
      },
      {
        type: 'paragraph',
        text: '他自我崇拜　自己迷信，崇拜自己，功为已过为人',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《学文化辞典》（中华书局1958年版）第18页“个人崇拜”词条旁（见照片9）',
      },
      {
        type: 'paragraph',
        text: '谦谦君子　和言悦色　╳╳╳╳　趾高气扬　大模大样',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在毛家湾住地走廊墙壁上。“╳”处几个字辩认不清（见照片10）',
      },
      { type: 'paragraph', text: '谦谦君子　谦谨气象　以礼待之，以诚感之' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文观止》（广益书局民国38年版）卷三第15页上（见照片11）',
      },
      { type: 'paragraph', text: '毛无军无一切　╳林多活廿年　因有马义' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。“╳”处一字辩认不清，可能是“希”字（见照片12）',
      },
      {
        type: 'paragraph',
        text: 'n线：nn……主义nn，这就是（唯心主义认识论上的根源）。',
      },
      { type: 'paragraph', text: '毛陈n之根源于此' },
      {
        type: 'paragraph',
        text: '哲学n心主义根源之一为片面性，而未见到事物乃多面的统一物',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论马克思恩格斯及马克思主义》（莫斯科外国文书籍出版局1950年版）第282—283页上。方框内的文字为书上原文，里面的符号是林彪划的（见照片13）',
      },
      { type: 'paragraph', text: '西江月（重上井冈山）' },
      {
        type: 'paragraph',
        text: '繁茂三湾竹树，苍茫五哨云烟，井冈搏斗忆当年，唤起人间巨变，红日光弥宇宙，战旗涌作重洋，工农亿万志昂扬，誓把敌顽埋葬。',
      },
      {
        type: 'paragraph',
        text: '四十年前旧地，万千往事萦怀，英雄烈士启蒿莱，生死艰难度外，志壮坚信马列　岂疑星火燎原　辉煌胜利共开颜　斗志不容稍减',
      },
      { type: 'paragraph', text: '录育容同志词赠作鹏同志' },
      { type: 'paragraph', text: ' \t1970年春节叶群学字' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张散纸上（见照片14）' },
      { type: 'paragraph', text: '西江月　重上井冈山' },
      {
        type: 'paragraph',
        text: '茂井冈竹树，苍茫五哨云烟，黄洋搏斗忆当年，唤起人间巨变。红日　弥宇宙，战旗涌作重洋。工农亿万气昂扬，誓把顽敌埋葬。',
      },
      {
        type: 'paragraph',
        text: '十年前旧地，万千往事萦怀，英雄烈士启蒿莱，生死艰难度外，志壮　攻马列，岂疑星火燎原，辉煌胜利共开颜，斗志不减当年。',
      },
      { type: 'paragraph', text: '录育荣同志历42年重上井冈山词赠爱子' },
      { type: 'paragraph', text: '立果同志' },
      { type: 'paragraph', text: ' \t叶群　一1969年、10、1、' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张散纸上。同日，叶群还写了内容相同的另一条送给林立衡（见照片15）',
      },
      { type: 'paragraph', text: '西江月' },
      {
        type: 'paragraph',
        text: '繁茂三湾竹树，苍茫五哨云烟，井冈搏斗忆当年，唤起人间巨变。红日光弥宇宙，战旗涌作重洋，工农亿万志昂扬，誓把敌顽埋葬。',
      },
      {
        type: 'paragraph',
        text: '四十年前旧地，万千往事萦怀，英雄烈士启蒿莱，生死艰难度外。志壮坚信马列，岂疑星火燎原，辉煌胜利尽开颜，斗志不容稍减。',
      },
      { type: 'paragraph', text: '在“九大”周年纪念日学习育容同志重上井冈山词' },
      { type: 'paragraph', text: '抄赠叶群同志' },
      { type: 'paragraph', text: ' \t邱会作1970年4月1日' },
      {
        type: 'paragraph',
        text: '注：邱会作亲笔写的条幅。同日，邱会作还写了内容相同的另一条幅送给黄永胜（见照片16）',
      },
      {
        type: 'paragraph',
        text: '我所说的中国革命高潮快要到来，决不是如有些人所谓“有到来之可能”那样完全没有行动意义的，可望而不可即的一种空的东西。',
      },
      {
        type: 'paragraph',
        text: '一切皆相对比较　明日必然到来，明日不打赤搏（膊）是只有—可能的必然　小人长大　麦长长',
      },
      {
        type: 'paragraph',
        text: '中途会被抑　有两可能的必然　但非绝对　星球相碰之日　世界之末日　即无明日',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上别人抄录的毛主席《星星之火，可以燎原》中的一段话（见照片17）',
      },
      {
        type: 'paragraph',
        text: '你们的发言没有一点生气……你们却力求不是用自己的语句，而是用别人的，现成的语句讲话。在你们的发言中间，没有暴露出自己那种活生生的意见。你们的发言好象是晒不了人的月亮。',
      },
      { type: 'paragraph', text: '周邓李之如彼　则另有政治原因。' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论共产主义教育》（加里宁著，莫斯科外国文书籍出版局1950年版）第71页上。方框内的文字为书上原文，里面的横划是林彪划的（见照片18）',
      },
      {
        type: 'paragraph',
        text: '倘若唯物论者说，物质生活条件在社会中发挥着首要的作用，而唯心论者刚刚相反，他们说思想在发挥这种作用，那末，折衷派便会任意地把这两种观点结合起来，宣称这两种观点都有其意义。',
      },
      { type: 'paragraph', text: '周胡子' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思主义辩证方法》（罗森塔尔著，作家书屋1953年版）第120页上。方框内的文字为书上原文，里面的横线是林彪划的（见照片19）',
      },
      {
        type: 'paragraph',
        text: '列宁……曾和布哈林的所谓“缓冲派”作斗争，这派掩饰着并拥护着托洛茨基派，宣称职工会两者都是：既是经济管理机构，又是教育机关。',
      },
      { type: 'paragraph', text: '好例——老周' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思主义辩证方法》（罗森塔尔著，作家书屋1953年版）第121页上。方框内的文字为书上原文，里面的横线是林彪划的（见照片20）',
      },
      { type: 'paragraph', text: '康——文（章）演讲长，听得过但事后无所得。' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一张散纸上。散纸贴在《新名词辞典》（春明出版社1954年版）封底里页上（见照片21）',
      },
      { type: 'paragraph', text: '忠庸　张春桥、柯庆施……' },
      {
        type: 'paragraph',
        text: '注：林彪口授，由原林彪办公室工作人员李根清写在一张卡片上。“忠庸”的“忠”字，李根清写的是“中”，林彪在下面加了个“心”（见照片22）',
      },
      {
        type: 'paragraph',
        text: '人是物质中最重要物质　不尊人就会犯最大错误青威风正在犯大错',
      },
      {
        type: 'paragraph',
        text: '注：nnn写在《毛主席语录》（1966年nn印刷）扉页上（见照片23）',
      },
      {
        type: 'paragraph',
        text: '……多少令人操心的事在折磨一个开小铺子的鞋匠。',
      },
      { type: 'paragraph', text: '取消大区后' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《无政府主义还是社会主义？》（人民出版社1953年版，1954年印刷）第25页上。方框内的文字为书上原文，里面的横线是林彪划的（见照片24）',
      },
      { type: 'paragraph', text: '二、攻击和歪曲马列主义、毛泽东思想' },
      {
        type: 'paragraph',
        text: '（一）诋毁无产阶级革命导师，歪曲马克思主义基本原理',
      },
      { type: 'paragraph', text: '宿命论加能动论成为马克思主义' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《社会主义从空想到科学的发展》（解放社1943年版）英文本序言第32页上（见照片25）',
      },
      { type: 'paragraph', text: '马克思主义即材料主义' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《毛泽东选集》（东北书店1948年版）第936页上（见照片26）',
      },
      { type: 'paragraph', text: '太极体' },
      { type: 'paragraph', text: '在马列各书中，专行太极，余省略之' },
      {
        type: 'paragraph',
        text: '注：林立果写在《马克思画传》（人民出版社1955年版）前衬页上（见照片27）',
      },
      { type: 'paragraph', text: '学习法' },
      { type: 'paragraph', text: '64昆' },
      {
        type: 'paragraph',
        text: '马政经批判序（注：指马克思《政治经济学批判》序言）说生产中人们发生一定关系　但一句话就增加了三个对立面组成的附加语',
      },
      { type: 'paragraph', text: '1.生产与生活' },
      { type: 'paragraph', text: '2、n志　n际（客观关系）' },
      { type: 'paragraph', text: '3.生产力与生产关系' },
      {
        type: 'paragraph',
        text: '可见经典著作有黑格尔文风　难读　要先去掉附加语　找出原先主句　再分别考察之　才能通。',
      },
      {
        type: 'paragraph',
        text: '注：林彪1964年在昆明口授，叫人写在一张卡片上。“学习法”、“64昆”几字是叶群亲笔（见照片28）',
      },
      {
        type: 'paragraph',
        text: '这些生产关系底总和，组成社会底经济结构、即现实的基础；而法n和政治的上层建筑就是在这个基础上树立起来的，同时特定的社会意识形态是和这个基础相适应的。',
      },
      { type: 'paragraph', text: '唯物论加唯心论' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《意识形态的文艺》第2页上。方框内的文字是书上引的马克思《政治经济学批判》序言中的一段话，里面的横线是林彪划的（见照片29）',
      },
      { type: 'paragraph', text: '论团结的书' },
      { type: 'paragraph', text: '以论我团结起　以论自己团结终' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《共产党宣言》的一张散页上，散页夹在《哲学笔记》（人民出版社1960年版）第566—567页之间。所谓论团结的书，是林彪对《共产党宣言》一书的歪曲（见照片30）',
      },
      {
        type: 'paragraph',
        text: '压迫者和被压迫者，始终处于相互对立的地位，进行不断的有隐蔽有时公开的斗争。',
      },
      {
        type: 'paragraph',
        text: '斗争的结局都是整个社会受到革命的改造，或各阶级同归于尽（或先nn共同胜利）个胜　共胜　共败　个败（个人与集团斗争有四种结局）',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上别人抄自《共产党宣言》的一段话（见照片31）',
      },
      {
        type: 'paragraph',
        text: '公式，解释很不一，黑（注：指黑格尔）的神秘而nn，恩（注：指恩格斯）神秘，斯（注：指斯大林）的好而简，唯列（注：指列宁）的最好，今后当以他的为准　而尤以内复元一语为打开难题的锁钥。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思主义辩证方法》（罗森塔尔著，作家书屋1953年版）扉页上。“公式”，林彪指的是辩证法的矛盾规律（见照片32）',
      },
      {
        type: 'paragraph',
        text: '费论（注：指《费尔巴哈与德国古典哲学的终结》）哲学基本问题好　其他太简单',
      },
      {
        type: 'paragraph',
        text: '反杜林（论），唯物主义未作哲学基本问题，未批不可知论',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在别人整理的《唯物主义与经验批判主义（马恩列斯毛主席著作材料）》第2页上（见照片33）',
      },
      {
        type: 'paragraph',
        text: '每一时代的社会经济结构，都形成这样一个现实的基础，各该时代的法权制度、政治制度，以及宗教的、哲学的和其他的观点的整个上层建筑，归根到底，即由这个基础来说明。',
      },
      { type: 'paragraph', text: '未道出基础是所有制' },
      { type: 'paragraph', text: '不如马透，马提出对劳动力之占有制' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上别人抄录的恩格斯《反杜林论》中的一段话（见照片34）',
      },
      {
        type: 'paragraph',
        text: '……生命首先就在于：生物在每一个瞬间是它自身，但却（又）是别的什么。',
      },
      {
        type: 'paragraph',
        text: '清去杂质才易明本物　鱼目混珠须清除之　以伪乱真',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在抄有恩格斯和列宁关于唯物辩证法语录的一张大纸上。方框内的文字是恩格斯《反杜林论》中的一段话，里面的符号是林彪划的。',
      },
      {
        type: 'paragraph',
        text: '这张语录是1970年林彪授意原林彪办公室工作人员在n坐选编、nnnn马列。林彪把它挂在办公室里，放肆地在上面涂改、勾划，进行篡改和攻击（见照片35）',
      },
      {
        type: 'paragraph',
        text: '物质的可分割性……几个　子总是结合在一起——分子。',
      },
      {
        type: 'paragraph',
        text: '恩格斯未解决此点，而列宁则解决了，列宁说电子也是可以分割的，列宁有牢固—是多的观念而恩则无，列高于恩，列由多引出二，恩是硬　成二。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《自然辩证法》（人民出版社1955年版，1957年印刷）第204页上。方框内的文字为书上原文（见照片36）',
      },
      { type: 'paragraph', text: '从猿到人过程中劳动的作用——恩格斯著' },
      { type: 'paragraph', text: '手，即工具' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《从猿到人过程中劳动的作用》（残本）扉页上。林彪把“劳动”二字划掉篡改为“手，即工具”（见照片37）',
      },
      {
        type: 'paragraph',
        text: '公社一开始就得承认，工人阶级在获得统治时，不能继续运用旧的国家机器来进行管理……',
      },
      { type: 'paragraph', text: '一朝天子，一朝臣' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在抄有恩格斯、列宁、斯大林语录的条幅上。方框内的文字是恩格斯《〈法兰西内战〉导言》中的一段话（见照片38）',
      },
      {
        type: 'paragraph',
        text: '主要的是使工人阶级成为一个阶级而运动。既已如此运动起来，他们不久就会找到正确的方向……首先要使运动有时间可以巩固起来……明年十一月，真正的工人政党获得一百万或二百万的工人投票比起现在有十万人投票赞成一个理论完善的政纲，是价值更大的无限。（《恩格斯致威士涅威茨基夫人》）',
      },
      {
        type: 'paragraph',
        text: '革命的功利主义，杜威主义，实验主义，逐步引n主义',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《思想方法论》（东北书店民国36年版）第50页上。方框内的文字为书上原文，里面的符号是林彪划的（见照片39）',
      },
      {
        type: 'paragraph',
        text: '根据历史唯物论，在历史过程中决定的契机，归根结底，是现实生活底生产和再生产。……假如有人把这个命题这样曲解，以为经济的契机乃是唯一的决定的契机，那末，它就变成一个空洞的、抽象的、无意识的词句了。',
      },
      { type: 'paragraph', text: '也要唯心一点' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《意识形态的文艺》第5页上。方框内的文字为书上引用的恩格斯的话（见照片40）。',
      },
      {
        type: 'paragraph',
        text: '物质的抽象，自然规律的抽象，价值的抽象：以及其他等等，一句话，一切科学的（正确的、郑重的、非瞎说的）抽象都更深刻、更正确、更完全的反映着自然。',
      },
      { type: 'paragraph', text: '一个简文加了五句——故使人难懂' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上别人抄录的列宁《黑格尔〈逻辑学〉一书摘要》中的一段话，里面的符号是叶群划的（见照片41）',
      },
      { type: 'paragraph', text: '#三处（壹分为二）' },
      { type: 'paragraph', text: '﹏四处（二合为壹）' },
      {
        type: 'paragraph',
        text: '注：林彪1963年12月亲笔写在《哲学笔记》（人民出版社1956年版，1957年印刷）第360—361页之间的插页背面。',
      },
      {
        type: 'paragraph',
        text: '“#”和“﹏”是林彪在列宁《谈谈辩证法问题》一文中所划的符号。林彪把文章中的四处“对立面的同一”、nnn的符号；只把三处“统一n之nnnn两个部分”、有“对立的倾向”、“相互排斥”nn法，才叫做“一分为二”，标上了“#”这样的符号。这样，林彪就把一分为二和合二而一两种根本对立的宇宙观硬搅和在一起，强加给列宁，完全歪曲了列宁的辩证法思想（见照片42）',
      },
      {
        type: 'paragraph',
        text: '在写卡尔马克思时，在写十九条要素nnn读完黑氏逻辑学时　列只是自n多能n二。而只说多，直到读了拉萨尔内路斐（斐洛）文句后，才大发现二。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《哲学笔记》（人民出版社1960年版）第405页上。“十九条要素”，林彪是指《哲学笔记》第238页上列宁论述的“辩证法的要素”三条，以及《哲学笔记》第238—239页上列宁论述的“辩证法的要素”十六条。“拉萨尔内斐洛文句”，是指拉萨尔所著《爱非斯的晦涩哲人哲人赫拉克利特的哲学》引用的斐洛关于赫拉克利特的话（见照片43）',
      },
      {
        type: 'paragraph',
        text: '列（注：指列宁）读裴（斐）洛文后，思想有一大变：原为多（对的）后直趋两',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《哲学笔记》（人民出版社1960年版）“目录”第8页上。（见照片44）',
      },
      {
        type: 'paragraph',
        text: '“斐洛”是公元一世纪初犹太教哲学的主要代表。“裴洛文”是指斐洛引述的古希腊哲学家赫拉克利特的思想。',
      },
      {
        type: 'paragraph',
        text: '林彪在《列宁选集》（人民出版社1960年版）第二卷第544页、581页上，nn了同样内容的话',
      },
      { type: 'paragraph', text: '列（注：指列宁）一是多比一是二' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片45）' },
      {
        type: 'paragraph',
        text: '他（注：指列宁）每一道理都是分的很散，乱插在各处　故不易懂，此索引则代你检在一起，抽象工作',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《哲学笔记》（人民出版社1956年版，1957年印刷）“名目索引”上（见照片46）',
      },
      { type: 'paragraph', text: '马克思主义的三个来源与三个组成部分' },
      { type: 'paragraph', text: '马克思主义统一体的化学成分' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《什么是马克思主义》（中国出版社出版）第56页上，方框内的文字为书上标题，林彪把其中的“三个来源与三个”几字圈去（见照片47）',
      },
      {
        type: 'paragraph',
        text: '资产阶级的凡尔赛徒们——他写道——向巴黎人提出了二中取一的问题：或是实行迎战，或是不战而降。工人阶级在后一场合陷于颓唐，就会是要比无论怎样多的首领遭到牺牲更厉害得多的不幸。',
      },
      { type: 'paragraph', text: '应不战不降准备再战' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论马克思恩格斯及马克思主义》（莫斯科外国文书籍出版局1950年版）第175页上。方框内的文字为书上原文（见照片48）',
      },
      { type: 'paragraph', text: '何谓资（产阶）级——农民也' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《论策略书》的一张散页（第323页）上（见照片49）',
      },
      {
        type: 'paragraph',
        text: '马克思与恩格斯……把他们的全部希望都寄托于无产阶级之不断增长中。无产阶级底人数越多，他们之为革命阶级的力量就越大，而社会主义也就越近，越有可能。',
      },
      { type: 'paragraph', text: '越穷越好，越破产越好，让他穷，不怕他破产。' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《工人阶级的伟大导师》（莫斯科外国文书籍出版局1942年版）第47页上。方框中的文字为列宁著《弗·恩格斯》中的一段话（见照片50）',
      },
      {
        type: 'paragraph',
        text: '在某一物体内，（分子、原子、电子、地球和整个宇宙体系）或某一社会内起作用的种种力量（即朵〔多〕）和趋势　它们相互间的矛盾成为发展的内在力量（内在原因）　在某一物体内或社会内，起着作用的种种力量和趋势，（可分为相反的两派）他们的相互依存，彼此联系，就形成统一，在某一物体外，也总是存在着种种力量和趋势，（分为两派）它们也作用着物体。',
      },
      { type: 'paragraph', text: ' \t录育容同志改译之列语' },
      { type: 'paragraph', text: '宜静于1969、12月23日' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张散纸上（见照片51）' },
      {
        type: 'paragraph',
        text: '这是林彪对列宁《卡尔·马克思》一文中的一段论述的篡改。列宁的原文是：“……由于作用于某一物体、或在某一现象范围内或在某个社会内部发生作用的各种力量和趋势相互矛盾或冲突而造成的发展的内因；每种现象的一切方面（而历史不断揭示出新的方面），都是互相依存的，彼此有极其密切而不可分割的联系，形成统一的、有规律的世界运动过程，——这就是辩证法这一内容（比通常）更丰富的发展学说的几个特点……”（见《列宁选集》，人民出版社1960年版，第二卷第544页）',
      },
      { type: 'paragraph', text: '四种对发展的看法' },
      { type: 'paragraph', text: '（一）发展是内两对立面相斗（斯大林）' },
      { type: 'paragraph', text: '（二）发展是量之增减重复' },
      { type: 'paragraph', text: '（三）发展（是）对立面的统一（赫鲁晓夫）' },
      { type: 'paragraph', text: '（四）发展是（一）加（二）（列宁）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《哲学笔记》（人民出版社1960年版）第408页上。林彪在这里肆意歪曲和诬蔑列宁、斯大林的观点，无耻吹捧叛徒赫鲁晓夫（见照片52）',
      },
      {
        type: 'paragraph',
        text: '研究的全面性——这是辩证法最主要的原则。列宁便曾给于这辩证法原则的正确而深刻的说明。他写道：“现象、现实各方面的总和及其（互相）关系——这便是真理的由来。”',
      },
      { type: 'paragraph', text: '疑问，' },
      {
        type: 'paragraph',
        text: '诸元中有无“一个”是主要的　如有　何以不提，如无　何以毛提孰对？',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思主义辩证方法》（罗森塔尔著，作家书屋1953年版）第114页上。方框内的文字是该页引自列宁《哲学笔记》中的一段话（见照片53）',
      },
      {
        type: 'paragraph',
        text: '瞿秋白1927年n月1日译出，当时斯大林的思想统治尚未实行故可看出当时的思想原藐（貌）',
      },
      {
        type: 'paragraph',
        text: '注：林彪1956年亲笔写在《新哲学——唯物论》（郭列夫著、瞿秋白译，原野出版社1949年版）目次页上（见照片54）',
      },
      { type: 'paragraph', text: '卞法（注：指辩证法）' },
      { type: 'paragraph', text: '64·昆' },
      {
        type: 'paragraph',
        text: '思想界水平低，米丁由金（尤金）不通——主要本人无分差，客因斯（注：指斯大林）时代思想界统治，',
      },
      {
        type: 'paragraph',
        text: '对（立）统（一）律包含许多侧面——非一语可说完（列宁哲记）',
      },
      { type: 'paragraph', text: '各导师时而强调一侧，时而强调另一侧' },
      {
        type: 'paragraph',
        text: '一毫：庐山强调斗　十三陵强调统一。57（年）在苏强调一分为二。',
      },
      {
        type: 'paragraph',
        text: '列强调一分为二，互排，关联，不提转（化）（谈谈辩法）',
      },
      { type: 'paragraph', text: '恩强调联系（空科）' },
      { type: 'paragraph', text: '斯强调联系（苏党史四章）' },
      {
        type: 'paragraph',
        text: '基本核心已有数：夷，朵，尔（注：即一，多，二）',
      },
      {
        type: 'paragraph',
        text: '注：林彪1964年在昆明口授，叫人写在一张卡片上。“卞法”和“基本核心……”为叶群亲笔（见照片55）',
      },
      {
        type: 'paragraph',
        text: '怯是自由的阻碍，人是应没有畏怯的（一个苏联的独裁者史大林）',
      },
      {
        type: 'paragraph',
        text: '注：林立衡写在《现代名人成功之分析》（商务印书馆民国24年版）目次第2页上（见照片56）',
      },
      {
        type: 'paragraph',
        text: '文章乱　斯也是有的。故意夹杂不清，不是一题下回答那一问题而是夹杂着　使你搞不清他的要点',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《苏联共产党（布）历史简明教程》（人民出版社1954年版，1956年印刷）第161页上。所谓“文章乱”，是林彪对斯大林《辩证唯物主义与历史唯物主义》一文中关于生产力和生产关系的论述的污蔑（见照片57）',
      },
      { type: 'paragraph', text: '勿学斯' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《辩证唯物主义与历史唯物主义》（莫斯科外国文书籍出版局1951年版）第5页上。该页内容是斯大林同志论述“马克思主义辩证法底基本特征”（见照片58）',
      },
      { type: 'paragraph', text: '如此把糊涂书变成大宝书' },
      {
        type: 'paragraph',
        text: '注：林立界在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，1957年印刷）第32页上。林立果还用红笔把该书第1—8页全部打了“╳”（见照片59）',
      },
      { type: 'paragraph', text: '以上三条nn……其他都nn' },
      {
        type: 'paragraph',
        text: '注：林立衡写在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，1957年印刷）第6页上。',
      },
      {
        type: 'paragraph',
        text: '“以上三条”，指的是斯大林同志在该书中论述的马克思主义辩证法四个基本特征的前三条（见照片60）',
      },
      {
        type: 'paragraph',
        text: '斯大林落后到不能以最本质的关系（占有关系）去说明政治文化而这些只是直接依存于生产关系并不是直接依存于生产力的。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《简明哲学辞典》（罗森塔尔、尤金编，人民出版社1958年版）第691—692页上（见照片61）',
      },
      {
        type: 'paragraph',
        text: '应将生产力一语除（去）只看生产关系才易懂，那是指的生产关系但他（注：指斯大林）又玩弄了夹杂手法　使你搞不清楚',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《苏联共产党（布）历史简明教程》（人民出版社1954年版，1956年印刷）第167页上（见照片62）',
      },
      {
        type: 'paragraph',
        text: '#他本是讲生产关系改变引起上层建筑的改变，但却说第一特点是变化　是生（产）方式的变化',
      },
      {
        type: 'paragraph',
        text: '#第二（特）点本是讲工具引起生产关系的变化，使人对工具和人力不知抓那一点',
      },
      {
        type: 'paragraph',
        text: '#第三特点本是讲生产关系的改变，除自发过程外要依人自觉强力行动，却笼统说生产力发展之自发过程或自觉过程',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张纸条上，纸条贴在《苏联共产党（布）历史简明教程》（人民出版社1954年版，1956年印刷）第172页上。“第一特点”、“第二特点”、“第三特点”是指斯大林同志在《辩证唯物主义与历史唯物主义》一书中论述的生产的三个特点（见照片63）',
      },
      { type: 'paragraph', text: '第一条有两缺点' },
      {
        type: 'paragraph',
        text: '1.未以基础变引起上建（注：指上层建筑）变为规律。',
      },
      { type: 'paragraph', text: '2.基础概念中又未以生产关系为内容' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物主义与历史唯物主义》（莫斯科外国文书籍出版局1951年版）封底上。',
      },
      {
        type: 'paragraph',
        text: '“第一条”，林彪是指斯大林同志在《辩证唯物主义与历史唯物主义》一书中论述的“生产底特点之一”（见照片64）',
      },
      { type: 'paragraph', text: '发展是对立面的“斗争”' },
      { type: 'paragraph', text: '斯（注：指斯大林）舍此（一分为二）' },
      { type: 'paragraph', text: '发展是对立面的统一' },
      { type: 'paragraph', text: '赫（注：指赫鲁晓夫）拾此（二合为一）' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上别人抄的列宁《哲学笔记》中的话（见照片65）',
      },
      {
        type: 'paragraph',
        text: '他（注：指斯大林）的愚蠢处在只有列的第二的观念，无列的第四，第十条的思想和黑格尔第一句的思想——那是总根',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《简明哲学辞典》的一张散页（第427页）上。“列的第二的观念”，“列的第四，第十条的思想”，是指列宁在《黑格尔“逻辑学”一书摘要》中写的“辩证法的要素”第二、四、十条。“黑格尔第一句的思想”，是指指列宁在《黑格尔“逻辑学”一书摘要》中归纳黑格尔思想的三条中的“（1）从概念自身来的概念的规定……”（见照片66）',
      },
      { type: 'paragraph', text: 'n氏有错：' },
      { type: 'paragraph', text: '只斗不团　只团不斗　皆借' },
      {
        type: 'paragraph',
        text: '只斗其坏部分而团其好部分（对一个对象皆当又打（坏部分）又拉（好部分）才对）',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，1957年武汉印刷）第6页上（见照片67）',
      },
      { type: 'paragraph', text: '斯大林式的辩证法' },
      {
        type: 'paragraph',
        text: '一、各元素（内，外所联诸元）——而定质，而成质，中农变质之例',
      },
      { type: 'paragraph', text: '二、各元（素）间交互作用' },
      { type: 'paragraph', text: '三、各元素间量比的变动' },
      { type: 'paragraph', text: '四、各元素分为两派，由两派之矛而变' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《列宁主义问题》（莫斯科外国文书籍出版局1946年版）第704页上（见照片68）',
      },
      {
        type: 'paragraph',
        text: '列宁思想性强　因为是两点论的原则　而斯大林无此明确意识',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《共产主义运动中的“左派”幼稚病》（莫斯科外国书籍出版局1950年版）第61页上（见照片69）',
      },
      { type: 'paragraph', text: '斯批无义＝斯不明' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张纸上。这张纸上有别人摘抄的斯大林《无政府主义还是社会主义？》一文的语录。“斯批无义”是指斯大林同志对无政府主义的批判（见照片70）',
      },
      {
        type: 'paragraph',
        text: '毛重点放在统一（团结）上　斯赫重点放在斗争上而忘统（团结）的照顾',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《关于辩证法的资料》扉页上。',
      },
      {
        type: 'paragraph',
        text: '林彪肆意歪曲毛主席和斯大林的观点，又把叛徒赫鲁晓夫和伟大的马克思主义者斯大林相提并论，这是对革命导师的诬蔑和攻击（见照片71）',
      },
      {
        type: 'paragraph',
        text: '辩（证法）之基（本）规（律）为联（系）而非动　质，矛，斯毛未如此了解他为（以）矛为基（本规律）',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一张散页上，散页贴在《新名词辞典》（春明出版社1954年版）“哲学之部”目录第一页上（见照片72）',
      },
      { type: 'paragraph', text: '座右铭' },
      {
        type: 'paragraph',
        text: '反热情主义（以此语代替“从实际出发”、“实事求是”更易警惕些。并代替反主、反教等名词）',
      },
      {
        type: 'paragraph',
        text: '最易不觉的犯的错误是凭热情办事，把热情当了政策，最重要的是自觉的防犯热情主义的错误　就能保证胜利，',
      },
      { type: 'paragraph', text: '斯毛之区别于人者在凭热情还是不凭热情' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一张散纸上，散纸贴在《毛泽东选集》（东北书店1948年版）扉页上（见照片73）',
      },
      { type: 'paragraph', text: '毛派非毛派的区别点' },
      { type: 'paragraph', text: '凭热情，不反复深刻思索——在气概上表现很动人' },
      {
        type: 'paragraph',
        text: '凭实际　次，感性。主，理性。反复深刻思索——在谨慎上表现有魄力，坚定，使人瞪服。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《满洲帝国分省地图并地名总揽》（伪满出版）第七图背面（见照片74）',
      },
      { type: 'paragraph', text: '两论（注：指两点论）——难而借' },
      { type: 'paragraph', text: '又一又两（注：指一分为二）——对而难' },
      {
        type: 'paragraph',
        text: '一多二——对╳╳╳╳（注：此处四字写后又涂掉。后三字似为“而易通”）勿上留一手者的当，越弄越讨厌，勿读╳（注：原文如此）书',
      },
      { type: 'paragraph', text: '走此路则易通' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在1963年5月16日的日历背面，日历贴在《哲学笔记》（人民出版社1960年版）扉页上。',
      },
      {
        type: 'paragraph',
        text: '林彪在这里不仅肆意攻击两点论、一分为二，兜售“一多二”的黑货，而且用隐晦刻毒的语言攻击伟大领袖毛主席（见照片75）',
      },
      {
        type: 'paragraph',
        text: '（谈谈辩证法）——李——毛（后来来源于前者　但变了例子，分量，结构，侧面亦有所增加）',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《哲学选辑》（艾思奇编，三联书店1950年版）第235页上。该页是选自李达《社会学大纲》第三章第一节“对立统一的法则”的最后一页。“李”指李达。“毛”字写后又打了“╳”（见照片76）',
      },
      { type: 'paragraph', text: '一、对立统一的法则' },
      { type: 'paragraph', text: '毛的即用此节演化的' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《哲学选辑》（艾思奇编，三联书店1950年版）第221页上。方框内的文字是书上选自李达《社会学大纲》第三章第一节的标题（见照片77）',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志在“矛盾论”里曾指出过去半殖民地半封建时代中国的主要矛盾有着三种情形：（一）帝国主义和中国的矛盾成为主要矛盾的情形；（二）人民大众和反动统治者的矛盾成为主要矛盾的情形；（三）外国帝国主义和反动统治者站在一个极端，人民大众站在另一极端成为主要矛盾的情形。',
      },
      {
        type: 'paragraph',
        text: '糊涂　不合两极化公式，德国之革命与反革命，德国语言上德语，下德语，',
      },
      {
        type: 'paragraph',
        text: '中国，法国，英、地球，皆只可按此公式　而不可按一号　李达的公式。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写的《辩证唯物主义纲要》（艾思奇著，人民出版社1959年版）第170—171页上。方框内的文字为书上原文（见照片78）',
      },
      {
        type: 'paragraph',
        text: '没有单纯的过程　一切都是可再细分的　此点毛尚不了解',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物论》（大连大众书店印行）第88—89页上（见照片79）',
      },
      {
        type: 'paragraph',
        text: '按照辩证唯物论的观点看来，○矛○盾存在于一切客观事物和主观思维的过程中……',
      },
      { type: 'paragraph', text: '指什么呢？' },
      {
        type: 'paragraph',
        text: '有时指总体　有时是指两成分　有时是互冲突　悟出　一指化合物，一指两种成分　非同语异义　故使人迷糊了',
      },
      {
        type: 'paragraph',
        text: '矛盾指相冲突　矛与盾乃其成分（两派）　前者指其化合体',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在抄有毛主席和斯大林语录的一张大纸上。方框内的文字是毛主席《矛盾论》中的一段话，里面的符号是林彪划的。',
      },
      {
        type: 'paragraph',
        text: '这张语录是1970年林彪授意原林彪办公室工作人员李春生编、李根清抄写的。林彪把它挂在办公室里，放肆地在上面涂改、勾划，进行篡改和攻击（见照片80）',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志指出：“……在研究矛盾特殊性的问题中，如果不研究过程中主要的矛盾和非主要的矛盾，以及矛盾之主要的方面和非主要的方面这两种情形，也就是说不研究这两种矛盾情况的差别性，那就将陷入抽象的研究，不能具体地懂得矛盾的情况，因而就不能找出解决矛盾的正确的方法。”',
      },
      { type: 'paragraph', text: '他把多当作二，其实是二或二以上，但分为二类' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《学习〈实践论〉与〈矛盾论〉》（华东人民出版社1952年版）第46页上。方框内的文字为书上原文（见照片81）',
      },
      { type: 'paragraph', text: '〔矛盾的特殊性〕' },
      { type: 'paragraph', text: '〔主要的矛盾〕' },
      { type: 'paragraph', text: '〔主要的矛盾方面〕' },
      { type: 'paragraph', text: '〔矛盾的同一性〕' },
      { type: 'paragraph', text: '〔矛盾的斗争性〕' },
      {
        type: 'paragraph',
        text: '缺说明矛〔盾〕之起源　故是说了当然而未指出所以然，各书皆有此弊',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《新名词辞典》（春明出版社1954年版）第1030页上。方框内的文字是该页的词条（见照片82）',
      },
      {
        type: 'paragraph',
        text: '前面我们两个相反的东西中间有同一性，所以二者能够共处于一个统一体中……',
      },
      { type: 'paragraph', text: '妥协论的根据' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物论》（大连大众书店印行）后附的散页第104页上。方框内的文字是书上引用的《矛盾论》中的话，里面的符号是林彪划的（见照片83）',
      },
      { type: 'paragraph', text: '敌我之间的矛盾是对抗性的矛盾。' },
      { type: 'paragraph', text: '全毁' },
      {
        type: 'paragraph',
        text: '人民内部的矛盾，在劳动人民之间说来，是非对抗性的；',
      },
      { type: 'paragraph', text: '全留' },
      {
        type: 'paragraph',
        text: '在被剥削阶级和剥削阶级之间说来，除了对抗性的一面以外，还有非对抗性的一面。',
      },
      { type: 'paragraph', text: '改良式革命' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《关于正确处理人民内部矛盾的问题》（人民出版社1957年版）第2页上。方框内的文字为书上原文（见照片84）',
      },
      {
        type: 'paragraph',
        text: '“无产阶级和革命人民改造世界的斗争，包括实现下述的任务：改造客观世界，也改造自己的主观世界……”',
      },
      { type: 'paragraph', text: '改造景物“照相机”的使用术' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《中共中央第六中级党校第一期辩证唯物主义与历史唯物主义教学计划》（1955年印）“世界及其规律的可知性”一节第16页上。方框内的文字为教学计划上摘引的《实践论》的原文（见照片85）',
      },
      {
        type: 'paragraph',
        text: '（二）叫嚷马克思主义“不是普遍真理”，已经“过时”',
      },
      {
        type: 'paragraph',
        text: '能称为普遍真理者非马（注：指马克思主义）对政治，经济，军事，文化等的大原则，而仅指哲（学），故对其政（治）经（济）上原则不可作为普遍真理来采用',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《唯物辩证法》（罗森塔尔著，读书出版社1947年版）封面里页上（见照片86）',
      },
      { type: 'paragraph', text: '以下诸节就太琐细，太无普遍意义，可以省阅了' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思经典作家论历史科学》（人民出版社1961年版）第226页上。“以下诸节”，林彪指的是马、列关于方法论问题的几节重要论述，如关于矛盾分析的方法，从简单到复杂、从抽象到具体的方法，逻辑和历史的一致性等（见照片87）',
      },
      { type: 'paragraph', text: '列宁、斯大林等论纪律与民主' },
      { type: 'paragraph', text: 'nnn而nnn改造，而勿nnnn，书呆子，幼稚' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《共产主义人生观》（罗明编，华中新华书店1949年版）第51页上。该页的内容是列宁《进一步，退两步》一文中的一段语录。方框内的文字为书上标题（见照片88）',
      },
      { type: 'paragraph', text: '学社以前者：' },
      { type: 'paragraph', text: '无味道　不好懂　无用' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在二届人大代表签到卡片上，卡片贴在《政治经济学教科书》（修订第三版）（苏联科学院经济研究n编，人民出版社1959年版）第472—473页之间。“社以前者”，是指政治经济学社会主义以前诸部分（见照片89）',
      },
      {
        type: 'paragraph',
        text: '大多数经济规律只在人类社会发展的一定阶段上起作用',
      },
      { type: 'paragraph', text: '可见可不学资律（注：指资本主义经济规律）了' },
      {
        type: 'paragraph',
        text: '注：林彪1959年亲笔写在《政治经济学常识（初稿）》（蒋学模等著，学习杂志社1956年版，1957年印刷）第5页上。方框内的文字为书上原文，里面的横线是林彪划的（见照片90）',
      },
      {
        type: 'paragraph',
        text: '毛之对世战（注：指世界大战问题）谈话亦有国际性，其余著作n的也有　有的无　与列不完全同　故仍当称马理与中实相结合',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《列宁主义问题》（莫斯科外国文书出版局，1949年版）第160页上。“毛字写后又打了‘╳’”（见照片91）',
      },
      {
        type: 'paragraph',
        text: '上下五千年，方园十万里　调查不行。专门研究几个典型才行',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《辩证唯物主义与历史唯物主义学习材料》（云南省委宣传部编，云南人民出版社一九五七年版）上册第126页毛主席《〈农村调查〉的序言和跋》一文的标题旁边（见照片92）',
      },
      {
        type: 'paragraph',
        text: '学三样不可能　应学第一样为主　学会第一样等于打倒一个帝国主义',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《思想方法论》（东北书店民国36年版）第325页上。“三样”，林彪指的是毛主席在《论新阶段》一文中所说的“研究马克思、恩格斯、列宁、斯大林的理论”，“研究我们民族的历史”，“研究当前运动的情况和趋势”（见《中国共产党在民族战争中的地位》）。林彪把毛主席分别论述研究历史和研究当前运动的两个部分都打了“╳”（见照片93）',
      },
      {
        type: 'paragraph',
        text: '李　杜诗篇万口传　至今已觉不新鲜　江山代有才人出　各领风骚数百年。',
      },
      {
        type: 'paragraph',
        text: '注：陈伯达写在送给林彪的亲笔题词册《风云集》中（见照片94）',
      },
      {
        type: 'paragraph',
        text: '（三）胡说马克思主义“就是几条”“讲马克思主义就要断章取义”',
      },
      {
        type: 'paragraph',
        text: '马义（注：指马克思主义）就是几条道理，但象万花桶（筒）的玻璃一样，可演变出无数情况',
      },
      {
        type: 'paragraph',
        text: '把几条道理学烂，不要搞太多——引入迷宫法不好　把主紧钻，一通百通',
      },
      {
        type: 'paragraph',
        text: '注：林彪口授，叫人写在一张卡片上。“把几条道理学烂……一通百通”是叶群亲笔（见照片95）',
      },
      { type: 'paragraph', text: '64、昆' },
      {
        type: 'paragraph',
        text: 'nn最高原理　懂一条可引伸出几百条，等于发明了几百条　演化成各种各样的语言。',
      },
      {
        type: 'paragraph',
        text: '注：林彪一九六四年在昆明口授，叫人写在一张卡片上（见照片96）',
      },
      {
        type: 'paragraph',
        text: '讲马义（注：指马克思主义）就要断章取义　否则一锅粥的文风',
      },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片97）' },
      { type: 'paragraph', text: '看书看引证，免直翻马义（注：指马克思主义）' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片98）' },
      {
        type: 'paragraph',
        text: '看马列原著时要勾下来的东西亦不过如此　因此读此即差不多等于看了原著',
      },
      { type: 'paragraph', text: '方法：专读引证语　剪贴引证语' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物论》（中国人民大学1954年翻译出版）上册扉页上。此书为苏联高级党校1951年教材（见照片99）',
      },
      { type: 'paragraph', text: '写于1917年八九两月间。' },
      { type: 'paragraph', text: '（《国家和革命》）' },
      {
        type: 'paragraph',
        text: '这个时间正是俄国最紧张也是全人类最重要的关头　在此时机照说那有心思去看书去按书办事，而列宁洽（恰）相反　在此情况下仍看书，从书中即从共同规律中引伸出当前行动的指示来。马克思在写资本论前先复习黑格尔的逻辑学，马列之成功窍门，异人之处在此。',
      },
      {
        type: 'paragraph',
        text: '不在平时多读多记，读不完记不完，也无必要　最重要的在临时不忘找书参考。遇实须读书（找共同规律）　须查实况（找特点',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论马克思　恩格斯及马克思主义》（莫斯科外国文书籍出版局1950年版）第348页上。方框内的文字为书上注明的《国家与革命》一书的写作时间，里面的符号是林彪划的（见照片100）',
      },
      { type: 'paragraph', text: '高级学校内怎样教授马列主义底基础' },
      { type: 'paragraph', text: '学　数' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论共产主义教育》（加里宁著，莫斯科外国文书籍出版局1950年版）第316页上。方框内的的文字是该页上的标题（见照片101）',
      },
      {
        type: 'paragraph',
        text: '不是读完一本或数本或数年才做习题　而当如学数学一样来学马列主义　今后当何事即读何书　用何理　从一个问题中学方法',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论共产主义教育》（加里宁著，莫斯科外国文书籍出版局1950年版）第322页上（见照片102）',
      },
      {
        type: 'paragraph',
        text: '群众在政治商店中欲购何品　读马列之著作皆然——读书法',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《〈农村调查〉的序言和跋》（人民出版社1953年版）第3页上（见照片103）',
      },
      { type: 'paragraph', text: '卡片对话学之作用' },
      { type: 'paragraph', text: '1964、3、15晚（深夜）　　谈' },
      {
        type: 'paragraph',
        text: '卡片办法解决了食古不化，（融）会贯通，茫无头绪，浩如烟海的困难。',
      },
      { type: 'paragraph', text: '早有此法思想就会更成熟，费力会更少' },
      {
        type: 'paragraph',
        text: '注：林彪口授，叶群亲笔写在一张卡片上。“　　”即“一○一”，是林彪代号（见照片104）',
      },
      { type: 'paragraph', text: '思想方法哲学＝钢琴技能' },
      { type: 'paragraph', text: '各种具体学说＝＝乐曲，可临时看与用' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《初级钢琴曲选》（朱起东编，上海音乐出版社1953年版）封底页上（见照片105）',
      },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '从毛家湾林彪住地图书、卡片条幅中清查出的罪行材料（第二册）',
    authors: [],
    dates: [{ year: 1974, month: 0, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      {
        type: 'title',
        text: '从毛家湾林彪住地图书、卡片条幅中清查出的罪行材料（第二册）',
      },
      { type: 'paragraph', text: '【内部资料注意保存】' },
      { type: 'paragraph', text: '第二册 目录' },
      {
        type: 'paragraph',
        text: '三、反对无产阶级专政和党的基本路线…………………………………………（1）',
      },
      {
        type: 'paragraph',
        text: '（一）抛出“克已复礼”的反动纲领，妄图颠复无产阶级专政………………（1）',
      },
      {
        type: 'paragraph',
        text: '（二）借古讽今，攻击无产阶级专政，鼓吹“仁政”、“德治”………………（4）',
      },
      {
        type: 'paragraph',
        text: '（三）宣扬阶级斗争熄灭论、地主资产阶级人性论、唯生产力论和反动的“生活主义”，反对党的基本路线…（9）',
      },
      {
        type: 'paragraph',
        text: '1.否认社会主义社会的主要矛盾是无产阶级和资产阶级的矛盾，用所谓“爱民”和“生产”的总路线对抗党的基本路线…（9）',
      },
      {
        type: 'paragraph',
        text: '2.宣扬“已所不欲，勿施于人”，鼓吹阶级斗争熄灭论和地主资产阶级人性论……（11）',
      },
      {
        type: 'paragraph',
        text: '3.把生产力归结为工具，鼓吹唯生产力论………………………………………（13）',
      },
      {
        type: 'paragraph',
        text: '4.叫嚷“一切为了生活”，宣扬反动的“生活主义”…………………………（16）',
      },
      {
        type: 'paragraph',
        text: '（四）强化资产阶级法权，妄图扩大三大差别………………………………（22）',
      },
      {
        type: 'paragraph',
        text: '1.鼓吹物质刺激，“高爵”、“厚禄”，妄图培植特权阶层………………………（22）',
      },
      {
        type: 'paragraph',
        text: '2.胡说“理论是知识界的事”，妄图扩大脑力劳动和体力劳动的差别………（23）',
      },
      {
        type: 'paragraph',
        text: '（五）维护和宣扬剥削阶级旧思想旧文化，反对意识形态领域的社会主义革命…（26）',
      },
      {
        type: 'paragraph',
        text: '1.鼓吹“真善美与假丑恶并举”，主张全盘吸收地主资产阶级的思想文化…（28）',
      },
      {
        type: 'paragraph',
        text: '2.叫嚷“人和人的关系——专门利已”，露骨地宣扬资产阶级的利已主义…（29）',
      },
      {
        type: 'paragraph',
        text: '3.宣扬智育第一、名利思想，反对无产阶级教育革命………………………（33）',
      },
      {
        type: 'paragraph',
        text: '四、美化资本主义制度，攻击社会主义制度…………………………………（35）',
      },
      {
        type: 'paragraph',
        text: '（一）抹杀社会主义和资本主义的区别，美化资本主义制度………………（35）',
      },
      {
        type: 'paragraph',
        text: '（二）反对总路线、大跃进、人民公社，攻击社会主义制度………………（37）',
      },
      {
        type: 'paragraph',
        text: '（三）崇洋妒外，反对独立自主、自力更生的方针…………………………（39）',
      },
      { type: 'paragraph', text: '三、反对无产阶级专政和党的基本路线' },
      {
        type: 'paragraph',
        text: '（一）抛出“克已复礼”的反动纲领，妄图颠复无产阶级专政',
      },
      { type: 'paragraph', text: '悠悠万事　唯此为大　克已复礼' },
      { type: 'paragraph', text: '书赠叶群同志' },
      { type: 'paragraph', text: ' \t育容　1969.10.19' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写的条幅。同日，林彪还写了内容相同的另一条幅送给叶群（见照片106）',
      },
      { type: 'paragraph', text: '悠悠万事，唯此、唯此为大。克已复礼。' },
      { type: 'paragraph', text: '育容赠宜敬' },
      { type: 'paragraph', text: ' \t于苏州　1970.1.1' },
      { type: 'paragraph', text: '注：林彪亲笔写的条幅（见照片107）' },
      { type: 'paragraph', text: '悠悠万事　惟此为大。克已复礼' },
      { type: 'paragraph', text: '书赠育容同志' },
      { type: 'paragraph', text: ' \t叶群于69年10月23日' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张散纸上（见照片108）' },
      { type: 'paragraph', text: '颜渊问仁，子曰。克已复礼为仁。' },
      { type: 'paragraph', text: '一日克已复礼。天下归仁焉。' },
      { type: 'paragraph', text: '方法　　　　　效果' },
      { type: 'paragraph', text: '克已主义——何谓仁' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《四书章句集注》（商务印书馆民国24年版）（二）第83页上。方框内的文字为书上原文，里面的符号是林彪划的（见照片109）',
      },
      { type: 'paragraph', text: '子曰，刚毅木讷，近仁。' },
      { type: 'paragraph', text: '克已复礼' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《四书章句集注》（商务印书馆民国24年版）（二）第100页上。方框内的文字为书上原文（见照片110）',
      },
      { type: 'paragraph', text: '爱人“无私”谓之仁　克已也' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《学会想、问和做》（中国青年出版社1954年版，1955年印刷）封面上（见照片111）',
      },
      { type: 'paragraph', text: '仁　克已　济众' },
      { type: 'paragraph', text: '济众　浑讳恕，恕' },
      { type: 'paragraph', text: '克已　讦扬敬忠' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《曾国藩评传》（何贻焜著，正中书局民国36年版）第240——241页上。',
      },
      { type: 'paragraph', text: '“浑”，林彪指“浑然端且厚”；' },
      { type: 'paragraph', text: '“讳”是指“讳莫如深”；' },
      { type: 'paragraph', text: '“扬”是指“隐恶扬善”（见照片112）' },
      {
        type: 'paragraph',
        text: '克已复礼谓之人（一面克制自己，一面要求自己重视礼言行合乎理）',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在别人整理的《两汉文学》资料“司马迁的传记文学”部分第1页上（见照片113页）',
      },
      { type: 'paragraph', text: '物有本未　事有始终　知所先后　则近道矣' },
      { type: 'paragraph', text: '知者无不知也　当务之为急' },
      { type: 'paragraph', text: '志其大舍其细　先其急后其缓' },
      { type: 'paragraph', text: '举一纲万目张　失一机万事毁' },
      { type: 'paragraph', text: '提纲而万目张　振领而群毛理' },
      { type: 'paragraph', text: '悠悠万事　唯此为大' },
      { type: 'paragraph', text: ' \t林彪　1969.10.1' },
      { type: 'paragraph', text: '注：林彪亲笔写的条幅（见照片114）' },
      {
        type: 'paragraph',
        text: '尽信书不如无书，吾于武成取二三策而已矣（孟子）',
      },
      { type: 'paragraph', text: '知者无不知也，当务之为急。' },
      { type: 'paragraph', text: '志其大，舍其细，先其急，后其缓。' },
      { type: 'paragraph', text: '举一纲而万目张。' },
      { type: 'paragraph', text: '提纲而万目张（诗谱序）' },
      { type: 'paragraph', text: '振领而群毛理（宋史职官志）' },
      { type: 'paragraph', text: '悠悠万事，唯此为大（古乐府）' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张散纸上（见照片115）' },
      { type: 'paragraph', text: '奴隶制是最残无人道的压迫形式。' },
      { type: 'paragraph', text: '中有人道' },
      { type: 'paragraph', text: '可见不能非议一切剥〔削〕、压〔迫〕了。' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《西洋哲学史简编》（薛格洛夫主编，东北书店民国36年版）第2页上。方框内的文字是书上原文，里面的横线是林彪划的（见照片116）',
      },
      { type: 'paragraph', text: '奴隶制较共产主义社会好' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《西洋哲学史简编》（新华书店出版）第2页上（见照片117）',
      },
      { type: 'paragraph', text: '周予同“托古改制”' },
      { type: 'paragraph', text: '复古改制' },
      { type: 'paragraph', text: '托封建主义之古，改社会主义之制。' },
      { type: 'paragraph', text: '“披逆麟〔鳞〕”' },
      { type: 'paragraph', text: '折党之角，披党之鳞' },
      {
        type: 'paragraph',
        text: '注：林彪口授，由原林彪办公室工作人员李春生写n一张散n上（见照片118）',
      },
      { type: 'paragraph', text: '子曰：觚不觚，觚哉，觚哉。（论语—雍也）' },
      {
        type: 'paragraph',
        text: '（觚是饮酒器，此言觚不象觚了，其意谓名不正，言不顺，国必大乱）',
      },
      { type: 'paragraph', text: '政失其道则不成。' },
      {
        type: 'paragraph',
        text: '注：林彪口授，叫人写在一张卡片上。方框内的文字是别人抄在卡片上的（见照片119）',
      },
      {
        type: 'paragraph',
        text: '（二）借古讽今，攻击无产阶级专政，鼓吹“仁政”，“德治”',
      },
      {
        type: 'paragraph',
        text: '恃德者昌恃力者亡以君子长者之道待天下故曰忠厚之至也',
      },
      { type: 'paragraph', text: '赠宜敬同志' },
      { type: 'paragraph', text: ' \t育容　1969.10.1' },
      { type: 'paragraph', text: '注：林彪亲笔写的条幅（见照片120）' },
      { type: 'paragraph', text: '民主以得之　独裁以失之' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《孝经大学中庸论语孟子》（天章印务局民国24年版）“大学”第9页上（见照片121）',
      },
      { type: 'paragraph', text: '秦皇焚书坑儒' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片122）' },
      { type: 'paragraph', text: '论秦' },
      { type: 'paragraph', text: '（一）轻启战端' },
      { type: 'paragraph', text: '（二）苛赋税' },
      { type: 'paragraph', text: '（三）不民主。' },
      {
        type: 'paragraph',
        text: '注：（一）、（二）、（三）句是林彪亲笔，“论秦”二字是叶群亲笔，写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第1页上（见照片123）',
      },
      {
        type: 'paragraph',
        text: '一夫作难而七庙堕。身死人手。为天下笑者。何也。',
      },
      { type: 'paragraph', text: '仁义不施。而攻守之势异也。' },
      { type: 'paragraph', text: '秦亡之原因' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第3页上。方框内的文字为书上原文。里面的符号是林彪划的（见照片124）',
      },
      { type: 'paragraph', text: '贾生过秦论' },
      { type: 'paragraph', text: '失民' },
      { type: 'paragraph', text: '失民之固　无民生——无民生乱' },
      {
        type: 'paragraph',
        text: '不能求〔救〕乱之固　无民主问题——无民主则无以救乱',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第1、第4、第6页上。方框内的文字是书上标题（见照片125）',
      },
      { type: 'paragraph', text: '〔秦〕亡于民生（赋敛无度）民主（不听谏谋）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂世界书局印行）上册第7页上（见照片126）',
      },
      {
        type: 'paragraph',
        text: '六国之君，虐用其民。不减始皇二世。然当是时。百姓无一人叛者。以凡民之秀杰者。多以客养之。',
      },
      { type: 'paragraph', text: '养食客之理' },
      { type: 'paragraph', text: '六国不亡，秦亡之故' },
      { type: 'paragraph', text: '收买士绅　养民主人士' },
      { type: 'paragraph', text: '养之则不乱' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第89——90页上。方框内的文字为书上原文（见照片127）',
      },
      {
        type: 'paragraph',
        text: '商鞅变法，就是顺着时势，裁抑旧贵族，扶植新兴地主……这些新法和贵族利益有矛盾，秦孝公死后，商鞅就被贵族们害死。',
      },
      { type: 'paragraph', text: '老者生活须安置之明确提出　否则内心恨' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《新名词辞典》（春明出版社1954年版）第5016页“商鞅变法”词务旁。方框内的文字是书上原文，里面的横线是林彪划的（见照片128）',
      },
      { type: 'paragraph', text: '不行仁政则老百姓会造反的' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第8页上（见照片129）',
      },
      { type: 'paragraph', text: '行仁政而王莫之能御也。' },
      {
        type: 'paragraph',
        text: '注：林立衡写在《辩证唯物主义与历史唯物主义学习材料》（云南省委宣传部编，云南人民出版社1957年版）下册目录页上（见照片130）',
      },
      {
        type: 'paragraph',
        text: '历代开国者胜后杀功臣　狡兔死走狗烹（韩信文种……〔注：省略号是原有的〕）',
      },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片131）' },
      {
        type: 'paragraph',
        text: '解决了一个问〔题〕，去了一力量　斗争的双方即改变了，狡兔死走狗烹。',
      },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片132）' },
      { type: 'paragraph', text: '对n生，nn先紧后松，正反相n' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《增评图石头记》（巳丑仲夏沪上石印）第二册第二十四回第4——5页上（见照片133）',
      },
      {
        type: 'paragraph',
        text: '立n心向，最第一，而浑含出之（不可稍轻　不可微露）一体宽容　不究旧恶。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一张书签上，书签夹在《曾国藩评传》（何贻焜编著，正中书局民国36年版）第252——253页之间（见照片134）',
      },
      { type: 'paragraph', text: '熟〔孰〕为大：' },
      { type: 'paragraph', text: '（一）格物——万事之首　不脱离实际' },
      { type: 'paragraph', text: '（二）民主——治国之首　不脱离群众' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《孝经大学中庸论语孟子》（天章印务局民国24年版）“大学”序第3页上（见照片135）',
      },
      { type: 'paragraph', text: '政治之本为德' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《孝经大学中庸论语孟子》（天章印务局民国24年版）“大学”第8页上（见照片136）',
      },
      { type: 'paragraph', text: '以讦治国——团结之主环——以德治国' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文观点》（广益书局民国38年版）卷三第14页上（见照片137）',
      },
      {
        type: 'paragraph',
        text: '皇天无亲　惟德是依　天道无亲　常与善人　楚国无宝　惟善以为n　长n无宝　仁亲以为宝　在德不在险　德者本也　材〔财〕者末也　是故君子慎乎德',
      },
      { type: 'paragraph', text: '书赠叶群度度老虎' },
      { type: 'paragraph', text: ' \t林彪1969.10.1' },
      { type: 'paragraph', text: '注：林彪亲笔写的条幅（见照片138）' },
      { type: 'paragraph', text: '建国nnnnnnn' },
      { type: 'paragraph', text: '注：林彪亲笔写的条幅（见照片139）' },
      { type: 'paragraph', text: '德nn目的在得众' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《孝经大学中庸论语孟子》（天章印务局民国24年版）“大学”第8页上（见照片140）',
      },
      { type: 'paragraph', text: '德者　德人也　以德得人——群众' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《东周列国志》（广益书局民国37年版）卷四第86页上（见照片141）',
      },
      { type: 'paragraph', text: '周朝最长　周的德治，政治法　思想法参用之' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第132页上（见照片142）',
      },
      { type: 'paragraph', text: '以礼制统治，用礼，行礼（以示n）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第100页上（见照片143）',
      },
      { type: 'paragraph', text: '礼n尝罚　国之四维　四维不张　国乃灭亡' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《重刊武经汇解》（光绪木刻本）“黄石公三略”上略第13——14页上（见照片144）',
      },
      { type: 'paragraph', text: '里〔礼〕居四维之首' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《毛主席语录》（总政治部1964年编印）封底页上（见照片145）',
      },
      {
        type: 'paragraph',
        text: '古代国之四维，以礼为首　可见其重要　五绨之一　乃非礼勿言',
      },
      {
        type: 'paragraph',
        text: '注：林立果写在《毛主席语录》（1966年济南印刷）毛主席象背面（见照片146）',
      },
      {
        type: 'paragraph',
        text: '襄子曰：“方晋阳急，群臣皆懈，堆恭不敢失人臣礼，是以先之”',
      },
      { type: 'paragraph', text: '可见礼之重要' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《史记》（中华书局1959年版）第六册第1795页上。方框内的文字为书上原文（见照片147）',
      },
      { type: 'paragraph', text: '臣闻天子之职莫于礼' },
      { type: 'paragraph', text: '重要' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《资治通鉴》（古籍出版社1956年版）第一册第2页上。方框内的文字为书上原文（见照片148）',
      },
      {
        type: 'paragraph',
        text: '……故修礼者王，为政者强，取民者安，聚敛者仁。',
      },
      { type: 'paragraph', text: '重礼' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《资治通鉴》（古籍出版社1956年出版）第一册第133页上。方框内的文字是书上原文，里面的符号是叶群划的（见照片149）',
      },
      { type: 'paragraph', text: '以孝治天下' },
      { type: 'paragraph', text: '周朝的统治术亦有可取者' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第111页上（见照片150）',
      },
      { type: 'paragraph', text: '以敬示下的范，法以孝治天下' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《我要学斯大林》（叶西波夫等著，五十年代出版社1950年版）第42页上（见照片151）',
      },
      {
        type: 'paragraph',
        text: '（三）宣扬阶级斗争熄灭论、地主资产阶级人性论、唯生产力论和反动的“生活主义”，反对党的基本路线',
      },
      {
        type: 'paragraph',
        text: '1. 否认社会主义社会的主要矛盾是无产阶级和资产阶级的矛盾，用所谓“爱民”和“生产”的“总路线”对抗党的基本路线',
      },
      { type: 'paragraph', text: 'n…此句不清…n' },
      { type: 'paragraph', text: '中国不是　而〔是〕资无共向帝封斗' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《历史唯物论》（米丁著，生活书店民国35年版）上册第247页上。方框内的文字为书上文，里面的横线是林彪划的（见照片152）',
      },
      {
        type: 'paragraph',
        text: '爱民并从生产上治国安邦　得天下保天下之总路线',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《四书章句集注》（商务印书馆民国24年版（三）第14页上（见照片153）',
      },
      { type: 'paragraph', text: '政治→ 择齐家治国' },
      { type: 'paragraph', text: '德为光　爱民为先' },
      { type: 'paragraph', text: '领袖与群众之关系' },
      { type: 'paragraph', text: '君子先慎乎德 → 得众则得国 → 民之所好好之，' },
      { type: 'paragraph', text: '民之所恶恶之。' },
      { type: 'paragraph', text: '争取群众' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《四书章句集注》（商务印书馆民国二十四年版）（一）“大学章句”第10—11页上。方框内的文字为书上原文“→”是林彪划的（见照片154）',
      },
      { type: 'paragraph', text: '从大众经济需要上规定政策' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一残本书第88页上，该残本书附在《辩证唯物论与历史唯物论基本问题》（博古编译，解放社1943年版）第三分册的后面（见照片155）',
      },
      {
        type: 'paragraph',
        text: '从大众经济需要上上〔注：原文如此〕规定斗争口号（即政治）',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一残书第92页上，该残本书附在《辩证唯物论与历史唯物论基本问题》（nnnn，解放社1943年版）第三分册后面（见照片156）',
      },
      {
        type: 'paragraph',
        text: '2.宣扬“已所不欲，勿施于人”，鼓吹阶级斗争熄灭论和地主资产阶级人性论',
      },
      { type: 'paragraph', text: '已所不欲　勿施于人　按人情' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片157）' },
      { type: 'paragraph', text: '主不疑 ＞ 国安' },
      { type: 'paragraph', text: '臣不忌' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片158）' },
      {
        type: 'paragraph',
        text: '（二）一切事衣食住——之解决皆政治（总称）在个人者为私事，在集体者名政治',
      },
      { type: 'paragraph', text: '（一）为一等政　（二）为二等政——皆政治也' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一张纸上，这张纸贴在《历代战争方略研究》（李震著，1953年台湾出版）上册封底页上（见照片162）',
      },
      { type: 'paragraph', text: '一国中之各阶〔级〕如一家中之各人　斗，统' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论马克思恩格斯及马克思主义》（莫斯科外国文书籍出版局1950年版）第41页上（见照片163）',
      },
      {
        type: 'paragraph',
        text: '这里发生的是集体农庄庄员内部的斗争，其中一部分人还没有摆脱个人主义和富农心理的遗毒，想利用集体农庄内某些平等情形来图利营私；另一部分人却想要铲除这种遗毒和不平等情形。',
      },
      { type: 'paragraph', text: '个人对个人斗　非阶〔级〕对阶〔级〕斗' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《列宁主义问题》（nnnn外国文书nn局1949年版）第395页上，方框内的文字为书上原文（见照片164）',
      },
      { type: 'paragraph', text: '人　社会性生产，故必同志，同心协力。' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《毛主席语录》（1966年编印）第242页（见照片165）',
      },
      {
        type: 'paragraph',
        text: '团结之重要。同心协力，不同心也要协力，从协力到同心。',
      },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片166）' },
      { type: 'paragraph', text: '群虎豆当' },
      {
        type: 'paragraph',
        text: '生产之社会性　非单个　团结之的〔注：原文如此〕原理赵钱孙李该〔皆〕社会生产力，该〔皆〕当爱护（爱下）总攻击时间部署服从的原理。（专上）',
      },
      {
        type: 'paragraph',
        text: '注：“群虎豆当”，“爱下”“专上”为林彪亲笔。其余为林立果笔迹，写在《哲学笔记》（人民出版社1960年版）列宁象的背面（见照片167）',
      },
      { type: 'paragraph', text: '类比推理　将心比心　将他比他' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片168）' },
      {
        type: 'paragraph',
        text: '以仁爱之心待人之忠，以宽宥厚谅之恕，儒家的原理。',
      },
      {
        type: 'paragraph',
        text: '注：林彪口授，叫人写在《辞海》（中华书局1965年版）下册第3058页“恕”字条旁（见照片169）',
      },
      { type: 'paragraph', text: '佛〔教〕——普渡众生（爱）' },
      { type: 'paragraph', text: '基〔督教〕——博爱（爱）' },
      { type: 'paragraph', text: '孔〔丘〕——仁（爱）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《世界名人传》（唐卢锋编，世界书局民国21年版）第158页上（见照片170）',
      },
      {
        type: 'paragraph',
        text: '孟子曰。君子所以异于人者。以其存心也。君子以仁存心。以礼存心。仁者爱人。有礼者敬人。爱人者人恒爱之。敬人者人恒敬之。',
      },
      { type: 'paragraph', text: '何谓仁，礼之回答' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《四书章句集注》（商务印书馆民国二十四年版）（三）第116页上。方框内的文字为书上原文（见照片171）',
      },
      { type: 'paragraph', text: '曾子曰：“夫子之道，忠恕而已矣？”' },
      { type: 'paragraph', text: '首' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上引自《论语》中的一段话，里面横线是叶群划的（见照片172）',
      },
      {
        type: 'paragraph',
        text: '人类的灵魂，国魂、党魂，劳苦大众的良心，负责人的气魄，n的品格——猛发展这一点。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思主义经典作家论历史人物评价》（人物出版社1961年版）第30页上（见照片173）',
      },
      { type: 'paragraph', text: '3.把生产力归结为工具，鼓吹唯生产力论' },
      { type: 'paragraph', text: '政治是经济的集中表现。' },
      { type: 'paragraph', text: '须为经济努力' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《新华字典》（商务印书馆版）第33页“政”字务旁，方框内的文字是书上原文，上面的横线是林彪划的（见照片174）',
      },
      { type: 'paragraph', text: '〔生产方式〕生产力和生产关系结合的方式' },
      { type: 'paragraph', text: '人　n' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《历史唯物论》（米丁著，生活书店民国35年版）上册第160页上（见照片183）',
      },
      {
        type: 'paragraph',
        text: '既然生产力是不能离开生产关系而存在的，而生产关系又是生产力实际上成为生产力的一个形成条件，这样，生产关系本身也是一种生产力。生产力与生产关系这种立场，在这个意义上，又是同一物。',
      },
      { type: 'paragraph', text: '好例〔二者生产力〕好！' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《资本论入门》（河上肇著，三联书店1959年版）上册第29页上，方框内的文字为书上原文（见照片184）',
      },
      { type: 'paragraph', text: '4.叫嚷“一切为了生活”，宣扬反动的“生活主义”' },
      {
        type: 'paragraph',
        text: '一切生活为保证生活，是最根本的地基——n（牺）牲是少数，多数为生活',
      },
      { type: 'paragraph', text: '懂得生活是根本的' },
      { type: 'paragraph', text: '#国家大事抓那一样' },
      { type: 'paragraph', text: '#对周围人们生活关心人精、物。' },
      { type: 'paragraph', text: '#懂马义的根（生活主义）' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片185）' },
      { type: 'paragraph', text: '万变不离其宗（生活）余乃手段，生活是目的' },
      {
        type: 'paragraph',
        text: '注：林彪一九六一年亲笔写在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，一九五七年武汉印刷）第31页上（见照片186）',
      },
      { type: 'paragraph', text: '能够影响生活的事就是大事　生活是最大的事' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物主义与历史唯物主义教条大纲》（卡尔塔赫克主编人民出版社1955年版）第21页上（见照片187）',
      },
      { type: 'paragraph', text: '只有影响人的生活的事是社会最大的事' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物主义与历史唯物主义》（莫斯科外国文书籍出版局1951年版）第22页上（见照片188）',
      },
      { type: 'paragraph', text: '论工具也' },
      { type: 'paragraph', text: '此节应以研究工具的伟大作用为着眼点才对' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物主义与历史唯物主义》（莫斯科外国文书籍出版局1951年版）第27页上。方框内的文字为书上原文。在该页上林彪把十七处“生产力”全部篡改为“工具”，并把“生产关系”篡改为“人们对工具关系”（见照片179）',
      },
      { type: 'paragraph', text: '工具的重要性——' },
      { type: 'paragraph', text: '人的重要性——' },
      {
        type: 'paragraph',
        text: '同样的人能于一朝之间变为高级共〔产〕主义，或回到原始共产主义，但如是猴子，虽有最好的工具，亦仍是猴子。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《苏联共产党（布）历史简明教程》（人民出版社1954年版，1956年印刷）第166页上（见照片180）',
      },
      { type: 'paragraph', text: '生产力变化之内因——工具　外因——生产关系' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《史的唯物论》（亚达米扬著）第104页上（见照片181）',
      },
      {
        type: 'paragraph',
        text: '这就是生产关系发展对于社会生产力发展，首先是对于生产工具发展的依赖性……',
      },
      { type: 'paragraph', text: '公社制〔注：指人民公社〕之新工具呢' },
      {
        type: 'paragraph',
        text: '注：林彪1961年亲笔写在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，1957年武汉印刷）第27页上，方框内的文字为书上原文（见照片182）',
      },
      { type: 'paragraph', text: '不可离开人而看技术的作用' },
      { type: 'paragraph', text: '不可离开技术而看人的作用' },
      {
        type: 'paragraph',
        text: '阶级社会与无阶〔级〕的社会之共同点，社会成立来源皆为了生活',
      },
      {
        type: 'paragraph',
        text: '一切为了生活，一切为了能生产生活的资料一切为了改善生产',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一残本书的第64页上，残本书附在《辩证唯物论与历史唯物论基本问题》（博古编译，解放社1943年版）第三分册后面（见照片189）',
      },
      {
        type: 'paragraph',
        text: '一切为了谋生活——各时，今，昔，往，之共同点，亦贯彻今后各阶各职各事。',
      },
      { type: 'paragraph', text: '谋的方式不同——各时代的相区别的标志' },
      { type: 'paragraph', text: '谋新方式之建立——谋更好的生活——为奋斗目标' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《史的唯物论》（亚达米扬著）封底页上（见照片190）',
      },
      { type: 'paragraph', text: '（一）人一切为了改善生活' },
      { type: 'paragraph', text: '（二）故只有有关改善生活的行动才能动员大众' },
      {
        type: 'paragraph',
        text: '（三）故凡欲动员群众，则当选择有关群众“庸俗的生活”的问题，作为行动的目标，则能形成群众运动。',
      },
      {
        type: 'paragraph',
        text: '（四）社会发展史是人类谋生手段（生产方式）的选择史',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《科学历史观教程》（艾思奇等著，辰光书店民国35年版）第268页上（见照片191）',
      },
      { type: 'paragraph', text: '决定观念，制度的是什么条件' },
      { type: 'paragraph', text: '（1）人们需要什么就什么' },
      { type: 'paragraph', text: '（2）生活' },
      { type: 'paragraph', text: '（三，生产只是其中之一）' },
      { type: 'paragraph', text: '影响民主的诸“条件”变革史' },
      {
        type: 'paragraph',
        text: '人们自己创造自己的历史，但人们即大众底动机究竟由什么决定，各种矛盾思想或趋向间的冲突究竟由什么引起……',
      },
      {
        type: 'paragraph',
        text: '由生活问题故只有从生活上才能将大众动员得起来',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论马克思恩格斯反马克思主义》（莫斯科外国文书籍出版局1950年版）第25页上。方框内的文字为书上原文，里面的符号是林彪划的（见照片193）',
      },
      {
        type: 'paragraph',
        text: '理论、政治、军事……〔注：省略号是原有的〕一切从改善人民生活需要出发，最普遍最日常最大量的问题',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《苏联共产党（布尔什维克）历史》（莫斯科科外国文书籍出版局1939年版）扉页上（见照片194）',
      },
      {
        type: 'paragraph',
        text: '……不应从“伟大人物”底善良愿望出发，而应从社会物质生活发展底现实需要出发',
      },
      { type: 'paragraph', text: '人民的民生需要出发' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《列宁主义问题》（莫斯科外国文书籍出版局1949年版）第717页上。方框内的文字为书上原文，里面的横线是林彪划的（见照片195）',
      },
      { type: 'paragraph', text: '政治反映看经济' },
      { type: 'paragraph', text: '政治反映看地位' },
      { type: 'paragraph', text: '所以政治斗争必须以解决群众的经济利益为主' },
      { type: 'paragraph', text: '注：林彪亲笔写在一张散页上（见照片196）' },
      {
        type: 'paragraph',
        text: '人们为了能够“创造历史”，必须能够生活。但是为了生活，首先就需要衣、食、住的及其他东西。',
      },
      { type: 'paragraph', text: '万岁！不可忽视人民的生活，而无目的去干别的' },
      {
        type: 'paragraph',
        text: '出版社1961年版）第45页上。方框内的文字为原文，里面的符号是林彪划的（见照片197）',
      },
      { type: 'paragraph', text: '为过日子而生产。' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《政治经济学教科书》（修订第二版）（苏联科学院经济研究所编，人民出版社1959年版）第501页上（见照片198）',
      },
      {
        type: 'paragraph',
        text: '为六亿人口衣食住行的满足而斗争　离此则文不对题',
      },
      {
        type: 'paragraph',
        text: '为生活资料之增长而奋斗，而改善其谋得之诸方式诸条件。',
      },
      {
        type: 'paragraph',
        text: '注：林彪1961年亲笔写在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，1957年武汉印刷）封面里页上（见照片199）',
      },
      { type: 'paragraph', text: '辩证唯□物主义与历史唯□物主义' },
      {
        type: 'paragraph',
        text: '为六亿人口的物质需要的增长而奋斗（粮棉油炭木材之增加而斗争）',
      },
      {
        type: 'paragraph',
        text: '注：林彪1961年亲笔写在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，1957年武汉印刷）封面上。方框内的文字是书的标题，里面的符号是林彪划的（见照片200）',
      },
      {
        type: 'paragraph',
        text: '党要在增加衣食住的供应上去努力　为民生而奋斗',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《简明哲学辞典》（罗森塔尔、尤金编，人民出版社1955年版）第706页上（见照片201）',
      },
      {
        type: 'paragraph',
        text: '工人阶级○党如果和群众没有广泛的联系，如果不经常巩固这些联系，如果不改善于倾听群众底呼声和了解他们的迫切需要……它就不能成为真正群众的党……',
      },
      { type: 'paragraph', text: '党兴亡定律　　生活' },
      { type: 'paragraph', text: '联系群众——为群众的nn迫切nn的需要而斗争。' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《联共（布）历史》（莫斯科外文书籍出版局1939年版）第429页上，方框内的文字为书上原文，里面的符号是林彪划的（见照片202）',
      },
      {
        type: 'paragraph',
        text: '何谓联系群众——其具体含义即满足其要求——伟大的了解',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《列宁斯大林共产国际论中国》（中共中央书记处1944年编印）第167页上（见照片203）',
      },
      { type: 'paragraph', text: '历唯' },
      { type: 'paragraph', text: '64、昆—○——语' },
      {
        type: 'paragraph',
        text: '（根之根）活是物质　有长宽高　求生第一个根：（第一前提，终极的原因）为了活　第二个根：活的资料（不活就不用资料了）',
      },
      { type: 'paragraph', text: '缺粮，粮第一，缺啥啥第一' },
      {
        type: 'paragraph',
        text: '注：林彪1964年在昆明口授，由叶群写在一张卡片上（见照片204）',
      },
      {
        type: 'paragraph',
        text: '一切以能增加生活资料为原则，何方法能达些目的利用何法，一切随此新活之建而改变起来适应之',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《卡尔·马克思》一文的散页第17——18页上，散页贴在《苏共（布）历史简明教程》（人民出版社1954年版，一九五六年印刷第172——173页之间（见照片205）',
      },
      { type: 'paragraph', text: '一切为了满足生活——为了生活' },
      { type: 'paragraph', text: '一切为了能更好的生产' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一残本书的第52页上，残本书附在《辩证唯物论与历史唯物论基本问题》（博古编译，解放社1943年版）第三分n后面（见照片208）',
      },
      { type: 'paragraph', text: '生活=生产，同义' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思恩格斯文选》（莫斯科外国文书籍出版局1955年版）第二卷第166页上（见照片207）',
      },
      {
        type: 'paragraph',
        text: '在合理的社会制度下，每个儿童从9岁起都应当象每个有劳动能力的成人那样成为生产工作者。应当服从普遍的自然规律，［这个规律就是：为了吃饭，他必须劳动，不仅用脑劳动，而且用双手劳动。］',
      },
      {
        type: 'paragraph',
        text: '平时直接谈生产不谈生活，生产为了生活又一证明　真正马义〔注：指马克思主义〕n生活，不应以为谈生活是庸俗化，其实自己未学通',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上别人抄的马克思《临时中央委员会就若干问题对代表的指示》中的一段话，里面的符号是叶群划的（见照片208）',
      },
      { type: 'paragraph', text: '生活能包刮〔括〕生产' },
      { type: 'paragraph', text: '生产不能包刮〔括〕生活' },
      { type: 'paragraph', text: '只能生产为生活　　不能生活为生产' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物主义与历史唯物主义教学大纲》（卡尔塔赫克主编，人民出版社1955年版）封底页上（见照片209）',
      },
      { type: 'paragraph', text: '为“大众”主义' },
      { type: 'paragraph', text: '1.大众需要什即当应解决什' },
      { type: 'paragraph', text: '2.因最需生活好故当努力造好生活' },
      { type: 'paragraph', text: '3.因生产最能解决生活故当改生产　改进生产' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物主义与历史唯物主义教学大纲》（卡尔塔赫克主编，人民出版社1955年版）n页上（见照片210）',
      },
      { type: 'paragraph', text: '生产长不长决于购贸力长不长' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思主义辩证方法》（罗森塔尔著，作家书局1953年版）第342页上（见照片211）',
      },
      { type: 'paragraph', text: '（四）强化资产阶级法权，妄图扩大三大差别' },
      {
        type: 'paragraph',
        text: '1.鼓吹物质刺激，“高爵”“厚禄”，妄图培植特权阶层',
      },
      {
        type: 'paragraph',
        text: '按劳分配和物质利益原则，是发展社义〔注：指社会主义〕生产的决定动力',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《政治经济学教科书》（修订第三版）（苏联科学院经济研究所编，人民出版社1959年版）下册第524页上（见照片212）',
      },
      { type: 'paragraph', text: '唯物主义，给物主义' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《列宁主义问题》（莫斯科外国文书籍出版局1949年版）第64页上（见照片213）',
      },
      { type: 'paragraph', text: '唯物主义　物质刺激' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《政治学常识（初稿）》（蒋学模等著，学习杂志社1956年版，1957年印刷）第129页（见照片214）',
      },
      {
        type: 'paragraph',
        text: '太公曰。缗微饵明。小鱼食之。缗调饵香。中鱼食之。缗隆饵手。大鱼食之。夫鱼食其饵。乃牵于缗。人食其禄。乃服于君。故“以饵取鱼。鱼可采，以禄取人，人可竭。',
      },
      { type: 'paragraph', text: '如工资的原理　工资之强大作用' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《重刊武经汇解》（光绪木刻本）“太公六韬n…此句不清…n上面的符号是林彪划的（见照片215）',
      },
      { type: 'paragraph', text: '用物质利益刺激生产的方法（付工资的方法）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《政治经济学教科书》（修订第三版）（苏联科学院经济研究所编，人民出版社1959年版）目录第7页上（见照片216）',
      },
      {
        type: 'paragraph',
        text: '社会主义……使劳动者从物质利益上关心社会生产的发展，并开展社会主义竞赛。',
      },
      {
        type: 'paragraph',
        text: '因其能增加其物刺〔注：指物质刺激〕故努力生产',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《政治经济学教科书》（修订第三版）（苏联科学院经济研究所编，人民出版社1959年版）第501页上。方框内的文字为书上原文，里面的横线是林彪划的（见照片217）',
      },
      {
        type: 'paragraph',
        text: '待遇（薪水，地位）亦属生产关系的性质与作用解决的好坏能决定其积极性之大小　应如此看',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《简明哲学辞典》（罗森塔尔、尤金编，人民出版社1955年版）第127页上（见照片218）',
      },
      {
        type: 'paragraph',
        text: '物质福利与积极性　物〔质〕与精〔神〕——之体现',
      },
      {
        type: 'paragraph',
        text: '劳动积极性与生活待遇之相互的有机关系，待遇之重要由此可见。此点可广泛用之……',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《苏联历史》（潘克拉托娃著，天下出版社1951年版）第361页上（见照片219）',
      },
      {
        type: 'paragraph',
        text: '物质刺激还是必要的。在社会主义阶段，工人和集体农民的劳动之间、脑力劳动和体力劳动之间、熟练劳动和简单劳动之间还存在着本质差别，因此，必须实行物质奖励来提高工作者的熟练程度。',
      },
      { type: 'paragraph', text: '可n公式n（历史性）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《政治经济学教科书》（修订第三版）（苏联科学院经济研究所编，人民出版社1959年版）第510页上，方框内的文字为书上原文，里面的符号是林彪划的（见照片220）',
      },
      { type: 'paragraph', text: '诱：以官、、德，' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《重刊武经汇解》（光绪木刻本）“太公六韬”（上）第4页上（见照片221）',
      },
      { type: 'paragraph', text: '散财以得民' },
      { type: 'paragraph', text: '与民同欢' },
      { type: 'paragraph', text: '应爱民不可爱财（即德）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《四书章句集注》（商务印书馆民国24年版）（一）“大学章句”第13—14页上（见照片222）',
      },
      {
        type: 'paragraph',
        text: '马之千里者，一食或尽采一石，英雄豪杰必遇知已者，导之以高爵，养之以厚，任之以重权，斯可展布其才，',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《古文辞类纂》（残本）第77页上（见照片223）',
      },
      { type: 'paragraph', text: '以饵取鱼，鱼可杀。以取人，人可竭。' },
      { type: 'paragraph', text: '干策（物激〔注：指物质刺激〕）' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上别人抄自《重刊武经汇解》中的一段话（见照片224）',
      },
      { type: 'paragraph', text: '不富无以为人，不施无以合亲。' },
      { type: 'paragraph', text: '干策' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上别人抄自《重刊武经汇解》中的一段话，里面的横线是叶群划的（见照片225）',
      },
      {
        type: 'paragraph',
        text: '倡莫善乎私，……天下必有所私之将。将军必有所私之士。视其勇者而阴○厚之。',
      },
      { type: 'paragraph', text: '行特优待策　培养带头分子，' },
      { type: 'paragraph', text: '两种私行（为已而私为公而私）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第452页上。方框内的文字为书上原文，里面的符号是林彪划的（见照片226）',
      },
      { type: 'paragraph', text: '顾到了私　时才行得通。' },
      { type: 'paragraph', text: '一切事只有采如此原则才行得通' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《列宁主义问题》（莫斯科外国文书籍出版局1949年版）第222页上（见照片227）',
      },
      {
        type: 'paragraph',
        text: '凡不解决其个人利益的政策与处置就必败，用人，行政皆当注意此点　公私兼利才行　否则为盲动为唯心',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《列宁主义问题》（莫斯科外国文书籍出版局1949年版）第622页上（见照片228）',
      },
      { type: 'paragraph', text: '物利' },
      { type: 'paragraph', text: '对人无照顾——引起爱憎亲舒〔疏〕，背，向。' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片229）' },
      { type: 'paragraph', text: '为了生活，每天社员摸摸工分表　算自己收入' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片230）' },
      { type: 'paragraph', text: '新经济政策——物质刺激' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《联共（布）党史简明教程》（莫斯科外国文书籍出版局1948年版）第315页上（见照片231）',
      },
      {
        type: 'paragraph',
        text: '2.胡说“理论是知识界的事”，妄图扩大脑力劳动和体力劳动的差别',
      },
      { type: 'paragraph', text: '理论是知识界的事。（在现社会中）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《意识形态的文艺》第74页上（见照片232）',
      },
      { type: 'paragraph', text: '实践大家参加，具直接现实性，理论少数人' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《哲学笔记》（人民出版社1956年版）第201页上（见照片233）',
      },
      {
        type: 'paragraph',
        text: '从烦重的体力劳动中解决出来的古希腊罗马的奴主阶级始能从事于哲学的、科学的、艺术的制作……',
      },
      {
        type: 'paragraph',
        text: '可见须解脱体〔力〕劳〔动〕及事务才能想问题，',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《西洋哲学史简编》（薛格洛夫主编，东北书店民国36年版）第2页上。方框内的文字为书上原文（见照片234）',
      },
      {
        type: 'paragraph',
        text: '（五）维护和宣扬剥削阶级旧思想旧文化，反对意识形态领域的社会主义革命',
      },
      {
        type: 'paragraph',
        text: '1.鼓吹“真善美与假丑恶并举”，主张全盘吸收地主资产阶级的思想文化',
      },
      {
        type: 'paragraph',
        text: '反对形而上学　实行矛与盾的统一法，真善美与假丑恶并举，雅俗并举　反对绝对化',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文观止》（广益书局民国三十八年版）卷二第51页上（见照片235）',
      },
      {
        type: 'paragraph',
        text: '非一概的击　非绝对的击　如扶无击资，击资之领导权而吸收其财产与文化',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《中共中央第六中级党校第一期辩证唯物主义与历史唯物主义教学计划（1955年印）“发展就是对立的斗争”一节第6页上（见照片236）',
      },
      {
        type: 'paragraph',
        text: '相反相补，集各家之长以成一体　用争鸣法以吸长去短　相反亦相成　相灭亦相生　匆编执一则当互相补短',
      },
      { type: 'paragraph', text: '每家各有其长其短 取各家之长去各家之短' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《前汉书》（上海图书集成印书局印）卷三十第18——19页上。“各家”指“诸子百家”（见照片237）',
      },
      { type: 'paragraph', text: '忠孝节义是封建的　用其内容，' },
      {
        type: 'paragraph',
        text: '旧社会旧阶级语言（人小辈大）群众语言同马列主义联系起来',
      },
      { type: 'paragraph', text: '博爱——阶级感情　阶级友爱' },
      { type: 'paragraph', text: '平等——以平等态度对人' },
      { type: 'paragraph', text: '仁——团' },
      { type: 'paragraph', text: '勇——斗' },
      { type: 'paragraph', text: '智——唯物论' },
      { type: 'paragraph', text: '不同他词　用归纳法吸少、内容' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片238）' },
      {
        type: 'paragraph',
        text: '只有经常沉侵在史书传记格言的影响下，才能保持头脑的冷静和避免出重大错误——政治家',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《史记》（中华书局1959年版）第五册扉页上（见照片239）',
      },
      { type: 'paragraph', text: '常常翻翻　提醒提醒　免违定律而放肆' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《不惑集》（凌善清等编，正心出版社民国24年版）扉页上。该书搜集了大量儒家的所谓“圣哲名言”。林彪、叶群奉为至宝，在书上作了不少批写并指使人抄成卡片保存（见照片240）',
      },
      { type: 'paragraph', text: '常常翻翻，提醒提醒，免得放肆' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古今格言》（江番经编，商务印书馆民国18年版）扉页上。该书搜集了大量的儒家所谓的“圣哲名言”。林彪、叶群奉为至宝，在书上作了不少批写并指使人抄成卡片保存（见照片241）',
      },
      { type: 'paragraph', text: '以此作座右铭' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在1961年9月25日的日历背面，日历贴在《孙子集注六韬吴子司马法》（商务印书馆版）“六韬”目录页后（见照片242）',
      },
      {
        type: 'paragraph',
        text: '1905年革命之后，在资产阶级中间传抪的对唯心论与宗教的迷醉，已经远不是偶然的现象了。……为了在这次革命经验之后使群众服从，单是肉体强制已经不够了。必须有“精神的”、“道德的”鞭子、即宗教，必须制订适应于新关系所造成的需要的更巧妙的宗教形式。',
      },
      {
        type: 'paragraph',
        text: '两种鞭子充分用后者　最好的统法〔治〕方法，最有力的刑罚。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《关于列宁的哲学著作》（亚多拉特斯基者第12页上。方框内的文字为书上原文，里面的横线是林彪划的（见照片243）',
      },
      {
        type: 'paragraph',
        text: '当做黑格尔哲学来看，去掉神秘的外衣，吸取其〔对〕人的要求。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《人第一次的罪》（倪析声著，福音书房1935年版）第54页上。',
      },
      {
        type: 'paragraph',
        text: '《人第一次的罪》是一本解释圣经的书，中心是讲人所以犯罪是因为违背了神的意志，因此信徒应当完全相信神。林彪在此书的最后写了以上的话（见照片244）',
      },
      {
        type: 'paragraph',
        text: '2.叫嚷“人和人的关系——专门利已”，露骨地宣扬资产阶级的利已主义',
      },
      { type: 'paragraph', text: '人和人的关系——专门利已' },
      {
        type: 'paragraph',
        text: '注：“专门利已”为林彪亲笔，写在《辞海》（中华书局1961年版）第二分册第51页上（见照片245）',
      },
      { type: 'paragraph', text: '为什么来革命　为生活　为利益　而为什么理想' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《社会主义从空思到科学的发展》（解放社1943年版）第71页上（见照片246）',
      },
      { type: 'paragraph', text: '利己多欲乃规律' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《史记选》（王伯祥选注，人民文学出版社1957年版，1958年印制）第349页上（见照片247）',
      },
      { type: 'paragraph', text: '万变不离其中，心之中（自私自利）' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《史记》（中华书局1959年版）第七册第2148页上（见照片248）',
      },
      {
        type: 'paragraph',
        text: '有的人说：“人为财死，鸟为食七”，以为人类只是为着谋取生存资料而死，和动物一样，其实这种看法并不对。',
      },
      {
        type: 'paragraph',
        text: '此语仍对，因他是讲目的（人与鸟的目的）不是讲人与鸟的手段　人与鸟的谋生手段当然是不同的',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《历史唯物论——社会发展史讲授提纲》（艾思奇著，华北大学1949年版）第3页上。方框内的文字为书上原文（见照片249）',
      },
      { type: 'paragraph', text: '对立转化' },
      { type: 'paragraph', text: '好的必有人抢（名，位，利）' },
      { type: 'paragraph', text: '坏的无人抢　可以久安' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《白话译解国语》（广益书局民国36年版）第107页上（见照片250）',
      },
      { type: 'paragraph', text: '做高官不得' },
      { type: 'paragraph', text: '努力则越权　上不悦下不服' },
      { type: 'paragraph', text: '不努力则以为消极与无能　失人望。' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第464页上（见照片251）',
      },
      {
        type: 'paragraph',
        text: '智与智逢宜必和　才和才角又难容（周瑜意孔明之才，六次欲杀之）临终长叹“既生瑜，何生亮”',
      },
      { type: 'paragraph', text: '可作大胆肯定的推理的定律' },
      {
        type: 'paragraph',
        text: '注：“可作大胆肯定的推理的定律”为林彪亲笔，其余为叶群亲笔写在《古文辞类纂》（残本）第116页上（见照片252）',
      },
      { type: 'paragraph', text: '不遭人忌是庸才，多才遭忌' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《杜甫诗选讲》（程云青编著，江苏文艺出版社1958年版，1959年印刷）第11页上（见照片253）',
      },
      { type: 'paragraph', text: '无权无势，人不思除' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《史记》（中华书局1959年版）第六册第1838页上（见照片254）',
      },
      { type: 'paragraph', text: '原则性，无私乃大私' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《增评补图石头记》（已丑仲夏沪上石印）第四册第五十五回第5页上（见照片255）',
      },
      { type: 'paragraph', text: '一心以国事为主' },
      { type: 'paragraph', text: '择大，思，其远，' },
      { type: 'paragraph', text: '大端，以一驭万，一本成万事利' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《曾国藩传》（何贻焜编著，正中书局民国36年版）第282页上。方框内的文字为书上引用的曾国藩“家书”中的一句话（见照片256）',
      },
      {
        type: 'paragraph',
        text: '利已与爱他 ——皆为公也，目的与保证目的达到之方法',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在梁启超著的《饮冰室文集》第247页上，该页夹在《哲学笔记》（人民出版社1960年版）内。方框内的文字为该页原文（见照片257）',
      },
      { type: 'paragraph', text: '利已心与爱他心，一而非二者也。' },
      { type: 'paragraph', text: '皆爱人也　（一）而二形象也　皆爱人也' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在梁启超著的《饮冰室文集》第248页上，该页夹在《哲学笔记》（人民出版社1960年版）内。方框内的文字为该页原文（见照片258）',
      },
      { type: 'paragraph', text: '对敌党，友党，本党，皆然' },
      { type: 'paragraph', text: '……' },
      { type: 'paragraph', text: '在一切场合当采取革命的利己损人政策' },
      {
        type: 'paragraph',
        text: '注：林彪1945年亲笔写在《列宁斯大林共产国际论中国》（中共中央书记处1944年编印）第428页上（见照片259）',
      },
      { type: 'paragraph', text: '革命的唯利是图' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片260）' },
      {
        type: 'paragraph',
        text: '革命的唯利是图，唯害是避，为阶级利益。（大利小害即可，全利则无　应忍一点小害）',
      },
      {
        type: 'paragraph',
        text: '马克思主义——反对敌之功利主义，不反对已之功利主义，反敌实义〔注：指实用主义〕不反已实义 反敌n不反已拉',
      },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片261）' },
      {
        type: 'paragraph',
        text: '人生道路如悬岩（崖）绝壁，稍一不慎，会堕入万丈深渊，粉身碎骨　不可不慎',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《国语国策故事选择》（中华书局1961年版，1963年印刷）第56页上（见照片262）',
      },
      { type: 'paragraph', text: '一切均变，一切均昙花一现，勿太认真' },
      { type: 'paragraph', text: '又看破，又不看破才行　两点论' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《增评补图石头记》（已丑仲夏沪上石印）第一册第一回第四页上（见照片263）',
      },
      { type: 'paragraph', text: '天地大戏场豪人一演员　进出场斗　淡无奇' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《西方各著提要（哲学、社会科学部分）》（汉默顿编，中国青年出版社1957年版）第79页上（见照片264）',
      },
      {
        type: 'paragraph',
        text: '我〔黄绍纮〕在蒋介石那里摸出的做官诀窍：不到处打破人家的饭碗，就到处都受人家的“欢迎”，自己也免去下台后的许多累赘。',
      },
      { type: 'paragraph', text: '历唯〔注：指历史唯物主义〕' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《文史资料选辑》（中华书局1960年版)第七辑第92页上。方框内的文字为书上原文，里面的横线是叶群划的（见照片265）',
      },
      { type: 'paragraph', text: '宽厚、恬淡的外形，最忌妒最自私的人。' },
      {
        type: 'paragraph',
        text: '他对党，对妻，对子，对父母都是两条心的人，别具冷险心肠，慎！慎！慎！',
      },
      {
        type: 'paragraph',
        text: '青岛一次污蔑，沪上一次叫喊，叫人一想起就冷澈骨髓。阴险恶毒，反目无情的人，为了子女忍受一切与虎同床骑虎之势难下，但要记住今后一言不发，一个招呼不打，谨慎作人，不随声乱说，以防打击。',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《元史通俗演义》（蔡东潘著，会文堂新记书局民国25年版）封底里页上（见照片266）',
      },
      {
        type: 'paragraph',
        text: '3.宣扬智育第一、名利思想，反对无产阶级教育革命',
      },
      {
        type: 'paragraph',
        text: '红与专、政治与业务的关系，是两个对立物的统一。',
      },
      { type: 'paragraph', text: '化合为一品' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一张卡片上。方框内的文字是卡片上别人抄录的毛主席《工作方法六十条》中的一段话（见照片267）',
      },
      { type: 'paragraph', text: '“桃李无言，下自成蹊”' },
      {
        type: 'paragraph',
        text: '有真学就会出名　如桃李不言　固美　有实可吃来看的人走成小道了',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在别人整理的《两汉文字》资料“司马迁的传记文学”部分第12页上。方框内的文字为资料上的原文（见照片268）',
      },
      {
        type: 'paragraph',
        text: '全面发展　但全面发展应依据不同条件而有不同时期内之中心。如某校体育发达，功课不及格，应在一定时间强调智育多一点，这是不违反全面发展的，全面和一定时间内的中心，要结果〔合〕起来。',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《教育学》（凯洛夫著，人民教育出版社1953年版，1954年印刷）第41页上（见照片269）',
      },
      { type: 'paragraph', text: '培人工作' },
      {
        type: 'paragraph',
        text: '#品德，意志，修养，个性（天赋、环境教养）品德教育是起作用的因素之一（不是唯一，不是主要，立场是主要因素）',
      },
      { type: 'paragraph', text: '#阶级立场 ＞ 基〔本〕理〔论〕及形势教育' },
      { type: 'paragraph', text: '#思想方法' },
      { type: 'paragraph', text: '#学问——教学。' },
      { type: 'paragraph', text: '（三方互nnn联系，nn不可代替）' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《青少年修养》（湖北省教育厅中学教研室编，湖北人民出版社1958年版）上册扉页上（见照片270）',
      },
      { type: 'paragraph', text: '教学 知识——为主要环，概念规律之理解及记忆' },
      { type: 'paragraph', text: '技能——利用知识自觉完成实际活动叫技能' },
      { type: 'paragraph', text: '熟巧——多次重复活动使自动化，不费力。' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《教育学》（凯洛夫著，人民教育出版社1953年版，1954年印刷）第53页上（见照片271）',
      },
      { type: 'paragraph', text: '学问　学概念　学资料' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思主义经典作家论历史科学》（人民出版社1961年版）第182页上（见照片272）',
      },
      { type: 'paragraph', text: '学习——不是学概念　而是学材料制概念' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思主义经典作家论历史科学》（人民出版社1961年版）第275页上（见照片273）',
      },
      { type: 'paragraph', text: '你争我夺' },
      { type: 'paragraph', text: '“人人相待　有如豺狼”' },
      { type: 'paragraph', text: '“如不欺骗　买卖不成交”' },
      { type: 'paragraph', text: '“学生出钱　我卖知识”' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《教育学》（申比廖夫等著，人民教育出版社1955年版，1956年印刷）第342页上（见照片274）',
      },
      {
        type: 'paragraph',
        text: '知识分子即知实分子　一入实即聪明焕发，打破神秘而更妙了。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《简明哲学辞典》（罗森塔尔、尤金编，人民出版社1955年版）封面里页上（见照片275）',
      },
      { type: 'paragraph', text: '教学法：有理三扁担，无理扁担三' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《增评补图石头记》（已丑仲夏沪上石即）第三册十七回第1—2页上（见照片276）',
      },
      { type: 'paragraph', text: '学习两种方式' },
      { type: 'paragraph', text: '主——做习题' },
      { type: 'paragraph', text: '次——读书课' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论共产主义教育》（加里宁著，莫斯科外国文书籍出版局1950年版）第47页上（见照片277）',
      },
      {
        type: 'paragraph',
        text: '大学只五年　恩〔注：〕指恩格斯〕那样聪明尚须八年。',
      },
      {
        type: 'paragraph',
        text: '注：叶群写在一张卡片上。卡片上有别人摘录的《反杜林论》中的一段话，其中恩格斯说到自己移居伦敦、日本，在八年中，把大部分时间用于研究数学和自然科学（见照片278）',
      },
      {
        type: 'paragraph',
        text: '子曰。吾十有五而志于学。三十而立。四十而不惑。五十而知天命……',
      },
      { type: 'paragraph', text: '知识渐进律' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《四书章句集注》（商务印书馆民国24年版）（二）第七页上。方框内的文字是书上原文（见照片279）',
      },
      { type: 'paragraph', text: '四、美化资本主义制度，攻击社会主义制度' },
      {
        type: 'paragraph',
        text: '（一）抹杀社会主义和资本主义的区别，美化资本主义制度',
      },
      {
        type: 'paragraph',
        text: '生产关系是生产力之动力——中苏美英　把生产关系当作生产方式看那种能提高生产即用那一种',
      },
      { type: 'paragraph', text: '目的——为生活' },
      { type: 'paragraph', text: '手段——去生产' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《中共中央第六中级党校第一期辩证唯物主义与历史唯物主义教学计划》（1955年印）“发展就是对立的斗争”一节第八页上（见照片280）',
      },
      {
        type: 'paragraph',
        text: '目的是为了满足生活资料的需要而劳动，有的人（剥削者）他们却用别的方法谋生（剥，压，世袭权力）谋生，他们不劳动，普通的人也只要有法谋生他也不劳动，由此可见　只有有助谋生活的一切制度，方式，人物，理论都会为人所欢迎，一切无用于其谋生活之方法，或生产　人们也是无兴趣的政治家勿忘此根本　否则无群众相随了，',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《自然辩证法》（人民出版社1955年版1957年印刷）第17页上（见照片281）',
      },
      { type: 'paragraph', text: '万事的基础是什么→面包、衣服、住屋……' },
      {
        type: 'paragraph',
        text: '〔注省略号是原有的〕等生活资料（直接或间接）',
      },
      {
        type: 'paragraph',
        text: '有利于取得面包的工具，经济制度，政府，政党，领袖，理论人们则拥户〔护〕之　否则说得再好听些他也不参加的',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《思想方法论》（东北书店民国36年版第45页上（见照片282）',
      },
      { type: 'paragraph', text: '谋生为万事之基' },
      { type: 'paragraph', text: '一切为了生活' },
      {
        type: 'paragraph',
        text: '一切（制度、意识、法律、政治）为了生活资料的生产。',
      },
      { type: 'paragraph', text: '一切应为生活，' },
      {
        type: 'paragraph',
        text: '由一切（制度，文化……〔注：省略号是原有的〕去为生活。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《史的唯物论》（亚达米扬著）第1页上（见照片283）',
      },
      {
        type: 'paragraph',
        text: '一切均以增加生产资料为原则，用何方法能达此目的，即用何法，一切随此新法，之建〔立〕而改变起来，适应之',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《辩证唯物主义与历史唯物主义学习材料》（云南省委宣传部编，云南人民出版社1957年版）下册第313页上（见照片284）',
      },
      {
        type: 'paragraph',
        text: '后起资义国〔注：指后起的资本主义国家〕平均不到四千美元的列为贫户，四千美元以下的比我地富高、失业者搞零工搞几千可吃个把月。',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《美国历史及发展简况》（汇报提纲）（1971年打印）第2页上（见照片285）',
      },
      {
        type: 'paragraph',
        text: '人口决定社会发展，也得适〔合〕社会制度，如资义社会〔注：指资本主义社会〕人口多则成为负担，（人口过剩）',
      },
      {
        type: 'paragraph',
        text: '注：叶群1970年亲笔写在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，1956年印刷）第26页上（见照片286）',
      },
      {
        type: 'paragraph',
        text: '（二）反对总路线、大跃进、人民公社、攻击社会主义制度',
      },
      {
        type: 'paragraph',
        text: '这究竟是怎么一回事，每一个有政治头脑的人都必须认真想一想（大丰收而大闹粮，“低下头来暗思忖”）',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《什么是唯物辩证法》（富尔曼著，上海人民出版社1958年版）封底里页上（见照片287）',
      },
      {
        type: 'paragraph',
        text: '仔细想一想这怎么回事，谈话开门见山　一针见血，文件藏头掩尾修饰打扮，不易看出重点，本质，（看什么好之选）',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《什么是唯物辩证法》（富尔曼著，上海人民出版社1958年版）封底页上（见照片288）',
      },
      {
        type: 'paragraph',
        text: '去年生〔产〕资料大发展（钢生产）　职员增加　消费量大购〔买〕力强，消〔费品〕生产跟不上　故失调',
      },
      {
        type: 'paragraph',
        text: '注：叶群1959年亲笔写在《政治经济学常识（初稿）》（蒋学模等著，学习杂志社1956年版，1957年印刷）第122页上（见照片289）',
      },
      {
        type: 'paragraph',
        text: '起码应为人民的生存生活不饿死，不被打死而奋斗',
      },
      {
        type: 'paragraph',
        text: '注：林彪1961年亲笔写在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，1957年武汉印刷）第19页上（见照片290）',
      },
      {
        type: 'paragraph',
        text: '言此官止而不行，则下情不上通；天下所苦，天子不知。',
      },
      { type: 'paragraph', text: '找毛病何在' },
      { type: 'paragraph', text: '重点在天下之所苦' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《先秦文学史参考资料》（北京大学中国文学史教研室选注，高等教育出版社1957年版。1960年印刷）第124页上。方框内的文字为书上原文，里面的符号是林彪划的（见照片291）',
      },
      {
        type: 'paragraph',
        text: '怒发冲冠凭栏处，潇潇雨歇，抬望眼，仰天长啸，壮怀激烈，卅功名尘与土，八千里路云和月，莫等闲白了少年头，空悲切。靖康耻，犹未雪，臣子恨，何时灭，驾长车踏破贺兰山缺，壮志饥餐胡虏肉，笑谈渴饮匈奴血，待从头收拾旧山河，朝天阙。',
      },
      { type: 'paragraph', text: '录岳飞满江红词' },
      { type: 'paragraph', text: '书赠叶群同志' },
      { type: 'paragraph', text: ' \t林彪1970，新年' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写的条幅。就在这一天，林彪写了“克已复礼”的条幅。他借用“满江红”这首词表示要迫不及待地搞“克已复礼”，“收拾旧山河”，复辟资本主义（见照片292）',
      },
      {
        type: 'paragraph',
        text: '面前径路无令窄，苦是窄时无过客。无过客时径益荒，眼前满地生荆棘。',
      },
      { type: 'paragraph', text: '宋，吕居仁诗' },
      { type: 'paragraph', text: ' \t宜敬学字' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一旧条幅的背面。林彪一伙借古讽今、攻击社会主义道路“狭窄”，“满地生荆棘”（见照片293）',
      },
      { type: 'paragraph', text: '六十条——灵感式示范' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张散纸上，散纸贴在《自然辩证法》（人民出版社1955年版，1957年印刷）扉页上。',
      },
      { type: 'paragraph', text: '“六十条”是指人民公社六十条（见照片294）' },
      {
        type: 'paragraph',
        text: '（三）崇洋媚外，反对独立自主、自力更生的方针',
      },
      {
        type: 'paragraph',
        text: '纯自力更生，不对，应承认外在条件的强大作用，依赖其他',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《大众哲学》（艾思奇著，北平科学社1949年版）封底页上（见照片295）',
      },
      {
        type: 'paragraph',
        text: '苏联用粮食出口换钢铁机器以建工业，中国亦当先大量搞农业手工业换机器以建工业，不要搞小土群而搞大洋群，资本主义亦经轻工〔业〕为桥梁建重工业，中国亦当采一部分这种经验。则既有饭吃，又在长工业了。在有粮食多余时则直接搞重工业。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《政治经济学教科书》（修订第三版）（苏联科学院经济研究所编，人民出版社1959年版）第677页上（见照片296）',
      },
      {
        type: 'paragraph',
        text: '苏联用公社出口换钢铁　机器，以建工业，中国亦应大量搞好农业手工〔业〕换机器以建工业，勿搞小土群而搞大洋群',
      },
      {
        type: 'paragraph',
        text: '注：叶群1959年亲笔写在《政治经济学教科书》（修订第三版）（苏联科学院经济研究所编，人民出版社1957年版）下册第677页上（见照片297）',
      },
      {
        type: 'paragraph',
        text: '如主张与其成不高，质量低的土渣钢铁，不n以其劳动力去搞农品手工品出换机器钢铁为合算',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《农村调查的序言和跋》（人民出版社1953年版）第8页上（见照片298）',
      },
      { type: 'paragraph', text: '八字宪法是氢和氧' },
      { type: 'paragraph', text: '只一方不行，' },
      { type: 'paragraph', text: '土洋结合才行，' },
      { type: 'paragraph', text: '土派无政治' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片299）' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
  {
    title: '叶群、林彪未公开的十八则笔记',
    authors: ['林彪', '叶群'],
    dates: [{ year: 1970, month: 0, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：香港《明报》月刊， 1994年3月号。',
    parts: [
      { type: 'title', text: '叶群、林彪未公开的十八则笔记' },
      {
        type: 'paragraph',
        text: '【这些文字是1971年“9·13”事件后在北京毛家湾林彪住宅中查到的笔记的一部分，经原“林办”工作人员辨认笔记，林案审查人员拍照录存，编排次序，拿出来供作批判用的。其中，林彪亲笔写的三则，叶群记录的林彪谈话要点十四则，叶群亲笔写的笔记一则。记写的时间，较早的为1961年至64年，较晚的为1969年和70年。】',
      },
      { type: 'paragraph', text: '附：林彪、叶群的十八则笔记' },
      { type: 'paragraph', text: '其一①' },
      {
        type: 'paragraph',
        text: '马克思——好用不同句子表达同一意思（如政经批判序言）。',
      },
      {
        type: 'paragraph',
        text: '恩格斯——把不同物搅合于一起，跳来跳去，如《费论》②一时说历唯，一进时又说辩唯。③',
      },
      { type: 'paragraph', text: '列宁——好用重复长句' },
      {
        type: 'paragraph',
        text: '斯大林——好用相同句代表不同内容，如党史四章（与马平日反）',
      },
      {
        type: 'paragraph',
        text: '莫噢④——不交代清白：一、本身有不明确处，二、留一手。',
      },
      { type: 'paragraph', text: '一○一⑤——交代太清楚（失去神秘性）' },
      { type: 'paragraph', text: '［注］' },
      {
        type: 'paragraph',
        text: '①这是林彪的一次谈话，由叶群亲笔记其要点。据原编者说明、谈话记录时间为1961至64年间。',
      },
      { type: 'paragraph', text: '②即《费尔巴哈和德国古典哲学的终结》' },
      {
        type: 'paragraph',
        text: '③“历唯”，好历史唯物主义。“辩唯”，即辩证唯物主义。',
      },
      { type: 'paragraph', text: '④“莫噢”，指毛泽东。' },
      { type: 'paragraph', text: '⑤“一○一”，指林彪。40年代末林已用此代号。' },
      { type: 'paragraph', text: '其二①' },
      { type: 'paragraph', text: '1970.3.13' },
      {
        type: 'paragraph',
        text: '哲学语言上，黑②说黑话（指形式上晦涩难懂）马·半黑话（也指语言表达受黑影响）恩带黑话（比马说得清楚些）列爱说冗长话（应大胆找核心）斯语言清楚（思想不稳，如对矛盾、对生力、生关③等）',
      },
      {
        type: 'paragraph',
        text: '一号文理通顺，对整个辩法唯论了解（■多问题糊涂有①）。',
      },
      { type: 'paragraph', text: '言行相反（言论前后相左，如内矛）' },
      { type: 'paragraph', text: '别人搞好东西压住，事后归己（合作社□）' },
      { type: 'paragraph', text: '拗相公（跃时）' },
      { type: 'paragraph', text: '四清⑤' },
      { type: 'paragraph', text: '四害⑥' },
      { type: 'paragraph', text: '百花 形而上' },
      { type: 'paragraph', text: '辩不够' },
      { type: 'paragraph', text: '复课' },
      { type: 'paragraph', text: '大虎牌（金马问题）' },
      { type: 'paragraph', text: '不关心国民生计。名、位、权利。' },
      { type: 'paragraph', text: '［注］' },
      {
        type: 'paragraph',
        text: '①这是叶群记录的林彪谈话。据原编者说明，此件记在《一○一笔记》上。',
      },
      { type: 'paragraph', text: '②“黑”，指黑格尔。' },
      { type: 'paragraph', text: '③“生力”，即生产力。“生关”，即生产关系。' },
      {
        type: 'paragraph',
        text: '④“一号”，指毛泽东。可参阅第四、六、八则笔记。林彪主张“一是多”“多分二派”，认为毛只说“一分为二”有点简单。',
      },
      {
        type: 'paragraph',
        text: '⑤“四清”，即1964年至65年间全国展开的社会主义教育运动，打击对象是基层单位的“走资本主义道路当权派”。',
      },
      {
        type: 'paragraph',
        text: '⑥“四害”，指50年代毛泽东倡弄的“除四害”即消灭鼠、雀、蝇、蚊的大规模活动。',
      },
      { type: 'paragraph', text: '其三①' },
      { type: 'paragraph', text: '△黑格尔说：何谓伟大人物？' },
      { type: 'paragraph', text: '伟大人物就是公众利益的代表者。' },
      { type: 'paragraph', text: '△一○一说：何谓当代伟大人物？' },
      { type: 'paragraph', text: '一号利益的代表者（应声虫）。' },
      { type: 'paragraph', text: '［注］' },
      {
        type: 'paragraph',
        text: '①这是叶群记录的林彪谈话。据原编者说明，谈话记录时间当在60年代初。',
      },
      { type: 'paragraph', text: '其四①' },
      { type: 'paragraph', text: '辩证法是两点论（两组成部分）' },
      { type: 'paragraph', text: '辩证法又是一点论' },
      { type: 'paragraph', text: '二者一致性（二合为一）' },
      { type: 'paragraph', text: '无一分为二，无矛盾观念' },
      { type: 'paragraph', text: '无二合为一，无统一观念' },
      { type: 'paragraph', text: '（变成康德的辩证法）' },
      { type: 'paragraph', text: '对立而不统一' },
      {
        type: 'paragraph',
        text: '反对：一、只有统一，不见成份。二、只有成份，未见统一。三、反对不见大成份。',
      },
      { type: 'paragraph', text: '［注］' },
      {
        type: 'paragraph',
        text: '①这是叶群记录的林彪谈话。据原编者说明谈话记录时间在1961至64年间。',
      },
      { type: 'paragraph', text: '其五①' },
      { type: 'paragraph', text: '69，12，1。苏州记' },
      { type: 'paragraph', text: '△姨毫②30年前叫两点论——真善美和假恶丑。' },
      {
        type: 'paragraph',
        text: '一、叫对他真善美，对其他人假恶丑。二，叫对他也是除有真善美的一面，也要有假恶丑的一面。其中有辩证法。',
      },
      {
        type: 'paragraph',
        text: '△到陕之初，当老巴（原编者注，据‘林办’人员说，叶群常对林立衡、林立果谈话时称林彪为‘老巴’要独立打仗时。他也提出两点论——只有服从，才能独立。意即百依百顺，才能有职有权。提出独立性有余，服从性不足之特点。',
      },
      { type: 'paragraph', text: '△提出独到有余，广博不足。' },
      { type: 'paragraph', text: '［注］' },
      { type: 'paragraph', text: '①这是叶群记录的林彪谈话。' },
      { type: 'paragraph', text: '②“姨毫”为“一号” 谐音。' },
      { type: 'paragraph', text: '其六①' },
      { type: 'paragraph', text: '三不（1）不干扰人之决心（免己负责）' },
      { type: 'paragraph', text: '（2）不批评（免争领导之嫌）' },
      { type: 'paragraph', text: '（3）不报坏消息（去影射之嫌）' },
      { type: 'paragraph', text: '三要要响应' },
      { type: 'paragraph', text: '要表扬' },
      { type: 'paragraph', text: '要报好消息。' },
      { type: 'paragraph', text: '三阶（1）上意（或群意，无上时）②' },
      { type: 'paragraph', text: '（2）查情况' },
      { type: 'paragraph', text: '（3）出主意 勿倒行逆施。' },
      {
        type: 'paragraph',
        text: '三宝 化学 一是多（定性分析，定量分析，量之调整及质增删）',
      },
      { type: 'paragraph', text: '方法论' },
      { type: 'paragraph', text: '辩逻——一分为二（多分二派）' },
      {
        type: 'paragraph',
        text: '形逻③——一不见多（树立一论点，马义好几个论点，如刘之共修，毛之古田会议）即，一多二、三、四',
      },
      { type: 'paragraph', text: '［注］' },
      {
        type: 'paragraph',
        text: '①这是叶群记录的林彪谈话。时间应为60年代初。',
      },
      {
        type: 'paragraph',
        text: '②“上意”，上级意图，最高领导人意图。“群意”，群众意见要求。',
      },
      { type: 'paragraph', text: '③“辩逻”，辩证逻辑。' },
      { type: 'paragraph', text: '“形逻”，形式逻辑。' },
      { type: 'paragraph', text: '其七①' },
      {
        type: 'paragraph',
        text: '应以马、列、毛处理黑、费②的态度对待中国古哲学思想，中国文化之来源。',
      },
      {
        type: 'paragraph',
        text: '儒家（赏家、重于赏）——历唯——人的关系（上中下）',
      },
      { type: 'paragraph', text: '德' },
      { type: 'paragraph', text: '仁义' },
      { type: 'paragraph', text: '忠恕' },
      { type: 'paragraph', text: '来源于礼记、四书。古文诗词按其属性集合之。' },
      {
        type: 'paragraph',
        text: '道家（既赏又罚，二者共同）——辩法（对统③）——来源于易经、老子',
      },
      { type: 'paragraph', text: '法家（罚家也，重于法）——对事赏罚严明。' },
      {
        type: 'paragraph',
        text: '二者应对立统一，分对象：上。赏（决策、纪律、待人）；中，又赏又罚；敌坏，罚。',
      },
      {
        type: 'paragraph',
        text: '马列思想也有三个来源：赫④，康德·黑格尔（外国的老子），费⑤',
      },
      {
        type: 'paragraph',
        text: '应当照主席指示大胆去粗取精，利用之不用处——象死狗一样扔掉。',
      },
      {
        type: 'paragraph',
        text: '有用处——精选之，如马恩列毛对过去思想文化所作的总结。',
      },
      {
        type: 'paragraph',
        text: '办事——唯物论（法）；说理—辩证法（道）；人事关系——历唯（儒）。',
      },
      { type: 'paragraph', text: '［注］' },
      { type: 'paragraph', text: '①这是叶群记录的林彪谈话要点。时间不明。' },
      { type: 'paragraph', text: '②“黑”，黑格尔。“费”尔巴哈。' },
      { type: 'paragraph', text: '③“对统”，即对立统一。' },
      { type: 'paragraph', text: '④“赫”，即赫拉克利特。' },
      { type: 'paragraph', text: '⑤“费”，费尔巴哈。' },
      { type: 'paragraph', text: '其八①' },
      { type: 'paragraph', text: '■经常三问题：' },
      { type: 'paragraph', text: '（1）身体' },
      { type: 'paragraph', text: '（2）待人——朱子，李公仆②' },
      { type: 'paragraph', text: '（3）学习——哲学。' },
      { type: 'paragraph', text: '闻一多③路线，不可单纯两点' },
      { type: 'paragraph', text: '为省脑力勿读一号和斯，读列哲记' },
      { type: 'paragraph', text: '［注］' },
      { type: 'paragraph', text: '①这是叶群1961至64年间记录的林彪谈话要点。' },
      {
        type: 'paragraph',
        text: '②“李公仆”，“李”疑为“立”之谐音，非指1946年被特务杀害的李公仆。',
      },
      {
        type: 'paragraph',
        text: '③“闻一多”，即“一是多”之意，非诗人、学者闻一多。',
      },
      { type: 'paragraph', text: '其九①' },
      { type: 'paragraph', text: '“万般皆下品，利益唯独高”' },
      { type: 'paragraph', text: '离开利益，一切看不清。' },
      { type: 'paragraph', text: '是千条万条中第一条。' },
      { type: 'paragraph', text: '［注］' },
      { type: 'paragraph', text: '①这是叶群记录的林彪谈话。时间不明。' },
      { type: 'paragraph', text: '其十①' },
      { type: 'paragraph', text: '△辩法乃宇宙之根本大法' },
      { type: 'paragraph', text: '△二点论应用于任何一范畴及任何一行动。' },
      {
        type: 'paragraph',
        text: '△凡事勿做绝了，做绝即一点论，必有恶果。果大则现；果小，或其他力量能压得住，则不显（但大胆肯定必有恶果）。',
      },
      { type: 'paragraph', text: '例：史（斯？）②在时敬绝了' },
      { type: 'paragraph', text: '赫③反斯后，拖尸做绝了' },
      { type: 'paragraph', text: '阿①处其女政局委员做绝了' },
      { type: 'paragraph', text: 'm⑤对X骂绝了（穿睡衣臭骂）' },
      { type: 'paragraph', text: '对明⑥斗绝了（乱了套）' },
      { type: 'paragraph', text: '对下台做绝了。' },
      { type: 'paragraph', text: '“才不可露尽，势不可使尽”' },
      { type: 'paragraph', text: '［注］' },
      {
        type: 'paragraph',
        text: '①据原编者说明，这是叶群亲笔记在《工作手册》（五）上的林彪谈话。时间约在1963至64年。',
      },
      { type: 'paragraph', text: '②“史”，指斯大林。' },
      {
        type: 'paragraph',
        text: '③“赫”，指赫鲁晓夫。后文“X”为俄语赫鲁晓夫的第一个字母。',
      },
      {
        type: 'paragraph',
        text: '④“阿”，指阿尔巴尼亚处决亲苏的女政治局委员。',
      },
      { type: 'paragraph', text: '⑤“m”，指毛泽东。' },
      { type: 'paragraph', text: '⑥“明”，指王明（陈昭禹）' },
      { type: 'paragraph', text: '其十一①' },
      { type: 'paragraph', text: '△干劲问题：（□②不正确看法）' },
      { type: 'paragraph', text: '（大局）北河以前本人不务正业，陪民人③' },
      { type: 'paragraph', text: '（真理）' },
      { type: 'paragraph', text: '以后，每年开会，全左。' },
      {
        type: 'paragraph',
        text: '现，问题转入科学实际，精神不够问题。只讲多快，不讲好省，出废品（烧铁），失本生意（未节成本，未惜人力）猛搞。今应提好省多快，好省基本上求多快。鼓动干劲似应提，以科为基（实事求是），以后也应如此提（现本末倒置）。',
      },
      {
        type: 'paragraph',
        text: '△应广看博收，战和问题（看报）两点（看干劲）谈话（生产训练）',
      },
      { type: 'paragraph', text: '△两点论无往不利之体验。' },
      { type: 'paragraph', text: '（1）现用不着将来用得着（阶段论）' },
      { type: 'paragraph', text: '（2）不放心论（心情不放心时）' },
      { type: 'paragraph', text: '（3）人们通病只检一点（好检一点，重一点）' },
      {
        type: 'paragraph',
        text: '（4）但也有人平均主义（故仍需二点论之立场）',
      },
      { type: 'paragraph', text: '（5）不痛快' },
      {
        type: 'paragraph',
        text: '理论上是辩法，是客观存在，是革命的政治上人们通病：',
      },
      { type: 'paragraph', text: '（1）单打一（提宽放严，提生产放训练）' },
      { type: 'paragraph', text: '（2）只干不查' },
      { type: 'paragraph', text: '（3）只干不想' },
      { type: 'paragraph', text: '（4）平均折衷主义' },
      {
        type: 'paragraph',
        text: '△参观发现写实的重要——雕螃蟹看蟹雕蟹看花绣花抽象派只凭幻想胡来',
      },
      { type: 'paragraph', text: '△但个人大局（立场）——明知不是理事急且相随' },
      { type: 'paragraph', text: '［注］' },
      {
        type: 'paragraph',
        text: '①据原编者说明，这是叶群记在《工作手册》（三）上的林彪谈话，可能记于1961年。',
      },
      {
        type: 'paragraph',
        text: '②此字辩认不清，形似M，为慎重计，只得以□代之。',
      },
      { type: 'paragraph', text: '③“民人”，可能是“民主人士”的简称。' },
      { type: 'paragraph', text: '其十二①' },
      { type: 'paragraph', text: '学刘彭②的作法' },
      {
        type: 'paragraph',
        text: '干部的升降荣辱，志度的亲疏厚薄，皆必须行赏罚严明政策而不可乱。否则不合辩证法，不利团结忠实分子而鼓动叛者。',
      },
      { type: 'paragraph', text: '有功者不赏，不公平，欠帐。' },
      { type: 'paragraph', text: '有罪者不罚，不公平。' },
      {
        type: 'paragraph',
        text: '（1）一视同仁（2）朱毛——（3）刘彭——赏罚严明。',
      },
      { type: 'paragraph', text: '御用、雇用、职员、混饭的话' },
      { type: 'paragraph', text: '［注］' },
      {
        type: 'paragraph',
        text: '①这一则是林彪亲笔写的，无时间推断应在60年代初。',
      },
      { type: 'paragraph', text: '②“刘彭”，当指刘少奇，彭真。' },
      { type: 'paragraph', text: '其十三①' },
      { type: 'paragraph', text: '甲、忍耐、大度的科学根据。' },
      {
        type: 'paragraph',
        text: '夜梦朱理治②骂我一句，我即全力与之大吵一场。',
      },
      {
        type: 'paragraph',
        text: '敌人常派出许多小股部队来挑战，以分散、牵制、耽误我的主攻，使我兵力分散，对此我不可分兵或全力展开大战，而应不与纠缠。',
      },
      {
        type: 'paragraph',
        text: '乙、以小狗去辱他，或即视若无睹，置之不理。千万记住此理，并反用此法去分散敌人。',
      },
      {
        type: 'paragraph',
        text: '对事物、主义，对一切侮辱，皆当本此原理对待。',
      },
      {
        type: 'paragraph',
        text: '“林立果在此处以小字插写：反对平分兵力，分散兵力，浪费兵力，遇到小敌就斗。集中主力打歼灭战。任何时候不要迷失主攻目标”',
      },
      {
        type: 'paragraph',
        text: '勿上敌牵制队、游击队的当（千百朱理治），社交、处事，共同原理。庐山之彭③、世上之彭甚多。岂可为了区区小人、区区小事，而耽误自己的终身大身！',
      },
      {
        type: 'paragraph',
        text: '丙、不能亲人的供养、教育不管，使他受苦④。对国、对社会、对人类同一原理。',
      },
      { type: 'paragraph', text: '［注］' },
      {
        type: 'paragraph',
        text: '①这一则也是林彪的亲笔。据原编者说明，写在1963年《工作手册》（十）上。小字经原“林办”工作人员辨认，是林立果的笔迹。',
      },
      {
        type: 'paragraph',
        text: '②朱理治，中国共产党建立初期加入的共产党员。他不赞成毛泽东的“五四”运动属于无产阶级领导的观点，认为“五四”是知识分子领导的。',
      },
      { type: 'paragraph', text: '③“彭”，指彭德怀。' },
      {
        type: 'paragraph',
        text: '④此处可能指林彪前妻张梅所生的小琳因叶群不喜欢而在外流浪，不能进京的事。',
      },
      { type: 'paragraph', text: '其十四①' },
      { type: 'paragraph', text: '1962.01.23' },
      { type: 'paragraph', text: '睡好觉，身体乃一切之物基。' },
      {
        type: 'paragraph',
        text: '一○一人大会堂五级干会报苦经教②：（1）秀才不行，束缚于既成思想词句或目空一切。',
      },
      {
        type: 'paragraph',
        text: '（2）不怕人多会大（反正有麦克风），只对一二人，对表情亲善者，以增信心。',
      },
      {
        type: 'paragraph',
        text: '（3）另件箱法③有大效：一深刻，二可以应付任何急活。',
      },
      {
        type: 'paragraph',
        text: '（4）另件逐一列出，再梳成几条辫子，而成一良好报告。',
      },
      {
        type: 'paragraph',
        text: '（5）无论任何会，讲任何问题，都需要有典型例子，论点才能立体化，易解，生色——凡例皆大笑。',
      },
      { type: 'paragraph', text: '（6）每纸留小半页，用填例子，利用红笔。' },
      {
        type: 'paragraph',
        text: '（7）原来次序，可于讲话时依自己情绪，听众及首长之不同反应而改换之（如插话、鼓掌、振动）。勿被原次序所束缚。用划勾法免漏。',
      },
      { type: 'paragraph', text: '（8）初稿时应请内行阅，以免差误。' },
      {
        type: 'paragraph',
        text: '（9）好辞藻、好知识、历史、好哲理、现代常识总有用，平时应大量积累。',
      },
      {
        type: 'paragraph',
        text: '（10）讲时应照顾听众利益，及大首脑（一号、干部辛苦、各脑、周）利益，分别拉之。',
      },
      {
        type: 'paragraph',
        text: '（11）长讲话：鼓动放前，先鼓动起劲，把精彩的放前，如电影，才能听下去。短：可放后，以有余味。',
      },
      { type: 'paragraph', text: '［注］' },
      {
        type: 'paragraph',
        text: '①林彪为准备1962年1月29日在五级干部会《七千人大会》上讲话，谈了准备方法和注意要点，这是叶群作的记录。',
      },
      { type: 'paragraph', text: '②“经教”，经验教训之省略语。' },
      { type: 'paragraph', text: '③“另件箱”，指分类储存的各种语录和材料。' },
      { type: 'paragraph', text: '其十五①' },
      { type: 'paragraph', text: '三级表态：说坏——右' },
      { type: 'paragraph', text: '不说——中' },
      { type: 'paragraph', text: '说好——左' },
      { type: 'paragraph', text: '［注］' },
      { type: 'paragraph', text: '①这一则是林彪亲笔写的，时间不详。' },
      { type: 'paragraph', text: '其十六①' },
      { type: 'paragraph', text: '亚里士多德《辩论的常识》（略）' },
      { type: 'paragraph', text: '［注］' },
      {
        type: 'paragraph',
        text: '①这则笔记全录自亚里士多德《辩论常识篇》第八卷第七章“四种情况，四种回答”，笔者当年未抄录，今缺。',
      },
      { type: 'paragraph', text: '其十七①' },
      { type: 'paragraph', text: '3月13日' },
      { type: 'paragraph', text: '中庸之道 亚里士多德合理我们注意：' },
      { type: 'paragraph', text: '（1）站在左的方面' },
      { type: 'paragraph', text: '（2）大胆反极左思潮' },
      { type: 'paragraph', text: '（3）坚反右倾（后退的）' },
      { type: 'paragraph', text: '（4）团结大多数立场模糊、认识错误的。' },
      { type: 'paragraph', text: '（5）瓦解间接同盟军' },
      { type: 'paragraph', text: '（6）韬晦' },
      { type: 'paragraph', text: '曹操论英雄：胸有大志腹有良谋' },
      { type: 'paragraph', text: '范' },
      { type: 'paragraph', text: '［注］' },
      {
        type: 'paragraph',
        text: '①这是叶群记录的林彪谈话。要点据原编者说明，收在《一○一笔记》中。时间约为70年代初。',
      },
      { type: 'paragraph', text: '其十八①' },
      { type: 'paragraph', text: '两个决心' },
      {
        type: 'paragraph',
        text: '（1）对一○一，表面一套不改。他对一号的，对自己全适用。',
      },
      { type: 'paragraph', text: '（2）阳奉阴违——暗中写暗中做——表面应付。' },
      {
        type: 'paragraph',
        text: '（3）先对他表风度：（1）一切是非，不说，不解释，只附和。（2）未成熟的话不说（自己想，练习默）。（3）把自己兴趣热情全隐，使他摸不住。（4）当他是外人，是贼骨头，勿示以感情。',
      },
      { type: 'paragraph', text: '（4）吸收他的智慧。' },
      { type: 'paragraph', text: '脑力劳动。' },
      {
        type: 'paragraph',
        text: '同学、同宿舍、同课堂、同事、同谋，而非同心。这样作最坏打算，自己永保精神准备，至少不会疯，不会上感。一○一他经常表示对我的不满、轻蔑，使我尝到被鞭打、被刺讽的痛楚，使我在行尸走肉般的生活中清醒过来。',
      },
      { type: 'paragraph', text: '但我怎么办？' },
      {
        type: 'paragraph',
        text: '工作——看不到成绩，依傍着人，被讽刺，被歧视。',
      },
      {
        type: 'paragraph',
        text: '生活——照这轨道下去是无风度，是太无聊。但另外的也没有什么办法打开局面。',
      },
      {
        type: 'paragraph',
        text: '学习——有收获，但不能一天到晚学而无所用。各项目帮助学了，再无项目。',
      },
      {
        type: 'paragraph',
        text: '情感——根本谈不到。与一个专门仇恨的人，轻视人（轻视友情、子女、父兄——无意趣）、把人想得最坏、最无情、终日计算利害、专好推过于人们的人，勾心斗角、互相倾轧的人，何情可言！',
      },
      {
        type: 'paragraph',
        text: '虽然身体不好，但还有残余的精力。虽然看透了一切，但还有热情。怎能由男人把自己变成幽灵一样毫无作为的人！我将怎样打发日子，排遣精力？',
      },
      {
        type: 'paragraph',
        text: '光念书，越呆越无用。光沉默，会疯。我想写。（1）写自己最熟悉的（还有得可写）。（2）写可少与人来往，少与一○一谈（保持自己一点天地）。（3）我有时间（虽对方不让写，可以隐写）。（4）我有条件请教人（问历史，吕某；问文艺，郭某）。（5）劳逸结合，注意身体。（6）应付其他，把精力用在一点上。',
      },
      {
        type: 'paragraph',
        text: '本是一把利刃，几十年被蒙住了尘埃。要扫掉尘土，跳出匣子，把往日受的侮辱变成力量。虽是后期，仍可放光。环境越恶劣，鞭打越残酷，越要有股横劲。自今日始，每日执笔，先写再说。哪怕无成就，至少可以打发时间、热情。哪怕累、疲劳，至少可免受气、发疯的结局。',
      },
      {
        type: 'paragraph',
        text: '让我用写来逃避现实吧！让我用写来寄托希望吧！让我用写来斩断痛苦的回忆和生活的过错吧！（几十年的时间，由人拨弄，任人歧视，这是多大的过错呀）。',
      },
      {
        type: 'paragraph',
        text: '要收集语汇，围绕着“写”来生活（为写而休息才有意义，才不荒唐）。要读书（边读边写而相得益彰）。',
      },
      { type: 'paragraph', text: '要与一○一谈话（有的放矢，吸收营养）。' },
      {
        type: 'paragraph',
        text: '不怕无成就。不怕犯错（不犯立场错）。夺彩②（使无懈可击）自今日始。',
      },
      { type: 'paragraph', text: ' \t1961年11月24日' },
      { type: 'paragraph', text: ' \t于家乡福州，血的教之后' },
      { type: 'paragraph', text: '（叶群的手印）' },
      { type: 'paragraph', text: '［注］' },
      { type: 'paragraph', text: '①这篇《两个决心》是叶群亲笔写的。' },
      { type: 'paragraph', text: '②“夺彩”，意谓放射夺目的光彩。' },
      { type: 'paragraph', text: '来源：香港《明报》月刊， 1994年3月号。' },
    ],
  },
  {
    title: '接见杨得志时的指示',
    authors: ['林彪'],
    dates: [{ year: 1967, month: 8, day: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：原载《高举毛泽东思想伟大红旗阔步前进》 （林彪文集），1968年，编印者不详。',
    parts: [
      { type: 'title', text: '接见杨得志时的指示' },
      { type: 'paragraph', text: '（记录要点）' },
      {
        type: 'paragraph',
        text: '一九六七年八月三日下午，林副主席接见了杨得志同志，做了重要指示：“现在，一种是内蒙、青海的形势，一种是你们那样，认错早改。',
      },
      { type: 'paragraph', text: '要相信毛主席，坚决执行毛主席的革命路线。' },
      {
        type: 'paragraph',
        text: '要相信中央文革小组。中央文革小组是毛主席亲自领导的。毛主席对下面来的报告、电报看得很仔细，对下面的情况了解德很清楚。红卫兵的报纸，毛主席都亲自看。',
      },
      {
        type: 'paragraph',
        text: '对毛主席的指示，最好是思想上能理解，就照办。如果什么都理解了再办就迟了。我们最好是不错。有的错到底，你们未错到底，用你们的办法坚决改过来是对的。',
      },
      {
        type: 'paragraph',
        text: '我们的文化大革命是史无前例的。世界上只有毛主席才能发动这样的文化大革命。在这个大革命中有些乱。临时乱一下不要紧，打仗还不是要伤亡人吗？只有在乱当中，好人坏人才能暴露出来。',
      },
      {
        type: 'paragraph',
        text: '主席的政策是成功的。每一个步骤，都是主席亲自下的决心。对武汉、江西，都是主席下的决心。事实再三证明，主席的政策是完全正确的。最聪明的是主席。我们这些人都是有错误的，在文化大革命中也是如此。',
      },
      {
        type: 'paragraph',
        text: '我们要坚决跟上靠下。跟上有点赶不上，只好照办，横直照主席的执行，你们随时要有报告，主席是有回答的，要坚决地跟两头，尤其跟上头更重要。',
      },
      {
        type: 'paragraph',
        text: '局部要服从全局。你们早检讨早转过来是好的。迟转不如早转好。”',
      },
      {
        type: 'paragraph',
        text: '（原载《高举毛泽东思想伟大红旗阔步前进》 （林彪文集），1968年，编印者不详。）',
      },
      {
        type: 'paragraph',
        text: '来源：原载《高举毛泽东思想伟大红旗阔步前进》 （林彪文集），1968年，编印者不详。',
      },
    ],
  },
  {
    title: '林副主席对广东省军事管制委员会《关于支左干部集训的情况报告》的批示',
    authors: ['林彪'],
    dates: [{ year: 1967, month: 5, day: 7 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '林副主席对广东省军事管制委员会《关于支左干部集训的情况报告》的批示',
      },
      { type: 'paragraph', text: '剑英、萧华、成武同志：' },
      {
        type: 'paragraph',
        text: '完全同意主席的批示，请即将主席的批示和广东省军事管制委员会《关于支左干部集训的情况报告》，转发到团以上党委，并传达到全军指战员，认真贯彻，坚决执行。',
      },
      { type: 'paragraph', text: ' \t林彪' },
      { type: 'paragraph', text: '5月7日' },
      {
        type: 'paragraph',
        text: '广东省军事管制委员会关于支左干部集训的情况报告',
      },
      {
        type: 'paragraph',
        text: '从我们的工作和干部思想情况看，认真地集训一下支左干部，是非常必要的。我们派出广州地区的支左干部，绝大部分是在军委八条命令下达以后陆续派出的。派出之前，没有很好地进行训练，缺乏充分的思想准备，很需要加以补训；他们在一个多月的支左实践中，做了大量的工作，取得了明显的成绩，但由于缺乏经验，也产生了一些缺点和错误，需要及时总结经验教训；特别是在军委4月6日十条命令公布之后，有些群众组织对我们前一段支持左派不准，提出了一些批评，我们需要重新审查一下支持的对象，并且要迅速改正错误。对此，我们派出的一些干部迷惑不解，什么才是左派，看法上也亟须解决。',
      },
      {
        type: 'paragraph',
        text: '我们最近对派出广州地区的支左、支工、军管的XX名干部，分两批进行了集训，第一期10天，第二期8天，并通过集训调整一些干部。这次集训，听取了总理三次报告，集训干部受到极大的教育和鼓舞。',
      },
      { type: 'paragraph', text: '这次集训的主要经验是：' },
      {
        type: 'paragraph',
        text: '一、以两条路线斗争为纲，突出解决正确对待群众的问题。干部一集中，他们都把自己工作中碰到的疑难问题，纷纷摆出来了，并且要求逐个的具体解决。但我们认为，如果抓不住根本，不加深对两条路线斗争的理解，不分清主流和支流，许多具体问题和糊涂观念是无法解决的。于是，我们组织大家学习了毛主席4月23日对成都、陕西报告的批示，林副主席4月22日口述给肖华同志的电话记录，总理在广州的几次报告，中央军委的十条命令，揭发批判了资产阶级反动路线的罪行，加深了对以毛主席为代表的无产阶级革命路线的理解，从而使支左干部增强了两条路线斗争的观念，自觉地把千头万绪的问题，上升到两条路线斗争的纲上来认识，划清了是非界限。',
      },
      {
        type: 'paragraph',
        text: '二、发动群众，总结经验教训，自己教育自己。起初，大多数集训干部，对如何解决自己提出的问题，总是把希望仅仅寄托在领导身上，向领导要情况，要办法，要结论。而这种不经过群众认真思考与充分讨论的简单化的方法，是不能真正解决思想问题的。因此，我们在这次集训中，把他们摆出的问题，集中起来，归纳成几个主要问题（相信和依靠群众问题，正确对待革命小将问题，正确识别左派和用毛泽东思想支援左派问题），再交给大家，发动群众结合实际，来总结经验教训，研究怎么办。实践证明，这种方法对大家思想触动大，解决问题快，扎的根子深，是个好方法。',
      },
      {
        type: 'paragraph',
        text: '三、针对干部的活思想，组织活学活用毛主席著作。在学习中，大家摆出了大最的活思想，一定要用毛泽东思想来统一认识。有些同志对纠正前一段工作中的错误，缺乏正确的认识，怕检讨错误影响了军队威信，思想转不过弯来。针对这种情况，我们组织大家学习了毛主席关于对待错误的教导，使大家认识到，有了错误能够及时、彻底改正，是忠于毛主席的革命路线的表现，是人民军队的本质的反映，思想弯子很快就转过来了。大家反映：毛主席的许多语录尽管过云都学过，但这次带着支左中碰到的问题来学，特别感到亲切，毛主席的话句句是真理，一句顶一万句，只要认真向毛主席著作请教，任何复杂难解的问题，都会迎刃而解。',
      },
    ],
  },
  {
    title: '林彪关于了解中国历史与秘书李德的两次谈话',
    authors: ['林彪'],
    dates: [{ year: 1963, month: 9, day: 2 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。',
    parts: [
      { type: 'title', text: '林彪关于了解中国历史与秘书李德的两次谈话' },
      {
        type: 'paragraph',
        text: '马（克思）恩（格斯）全集1至13卷摘录，已经让叶群读过一遍，有用处，以后用这种方式继续搞。摘录主要摘思想性的原话，体现了马（克思）、恩（格斯）思想的概括性的语句，叙事性的东西可以省略，现在已出到13卷，以后陆续出陆续搞。……',
      },
      {
        type: 'paragraph',
        text: '现在主要搞文史资料，了解辛亥革命以后的历史，现在先搞军事的，再搞政治的、经济的。目的是了解中国几千年来的历史，各时代各统治阶级的情况，一项一项地搞，学习历史，学习历史的经验。',
      },
      {
        type: 'paragraph',
        text: '中国的历史，从上古到民国，恐怕只有民国这一段最真实。写这一段历史的人，都亲自参加了这一段的实际，作了如实的揭露。而过去的历史，大都属于传说、迷信、被歪曲了、被强加上统治阶级的意志。',
      },
      {
        type: 'paragraph',
        text: '来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。',
      },
    ],
  },
  {
    title: '林彪关于各地抢枪事件给毛泽东的信（大意）',
    authors: ['林彪'],
    dates: [{ year: 1967, month: 7, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '林彪关于各地抢枪事件给毛泽东的信（大意）' },
      {
        type: 'paragraph',
        text: '武汉事件后，急待处理的一些问题正在处理。对于陈再道等人的问题，已按（毛）主席批示的方针办。……当前的问题仍然是两派对立，武斗升级；特别是少数群众组织抢夺部队枪支的事，已在南方一些省发生，情况比较严重。因此急需采取一些严厉措施等……',
      },
      {
        type: 'paragraph',
        text: '1，毛泽东批示：对于群众抢枪的事，不必看得过于严重。所谓群众抢枪，有些地方实际上是部队向他们所支持的一派发枪。因此，对此事的处理似可不急，待时机成熟后再去从容解决。',
      },
      {
        type: 'paragraph',
        text: '来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。',
      },
      { type: 'paragraph', text: ' \t（1967年5月5日）' },
    ],
  },
  {
    title: '林彪关于战备问题给军委办事组的指示',
    authors: ['林彪'],
    dates: [{ year: 1969, month: 9, day: 29 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。',
    parts: [
      { type: 'title', text: '林彪关于战备问题给军委办事组的指示' },
      {
        type: 'paragraph',
        text: '[林彪到北京西郊转车后，立即要秘书张云生电话通知军委办事组黄（永胜）、吴（法宪）、李（作鹏）、邱（会作）及副总参谋长阎仲川即刻到毛家湾开会。]',
      },
      {
        type: 'paragraph',
        text: '今天叫你们来，主要是谈战备问题。这个仗看来八成是打不起来，但要做八成可能打起来的准备。后天就是国庆日，在节日举行大型群众集会，当人们欢欢乐乐的时候，说不定战争就打响了。如果敌人趁我们过节，对我们来个突然袭击怎么办？苏联设在外蒙（古）的空军基地，距北京只有几百公里，用不到一个小时飞机就到了，如果打导弹，只要几分钟。我刚才坐车到西郊机场去转了一下，看见飞机还一排排地在那里明摆着，似乎没有一点应付意外的准备。这不行，也很危险，要立即采取措施，改变这种等着挨打的状况。',
      },
      {
        type: 'paragraph',
        text: '第一、北京附近几个机场的飞机，除留下作战值班的以外，其余的一律要在今天夜间转移到外地机场去。',
      },
      {
        type: 'paragraph',
        text: '第二要在机场跑道设障碍，以防止敌空军实行机降。',
      },
      {
        type: 'paragraph',
        text: '第三、留在机场的值班人员要全部配发武器，准备打敌人伞兵。',
      },
      {
        type: 'paragraph',
        text: '另外节日的其他战备工作也要搞好。关键是10月1日、2日、3日，1日又是关键中的关键。只要在关键的几天里不出事，问题就不大了。你们看怎么样？你们可以再想想，还要采取甚么措施？',
      },
      {
        type: 'paragraph',
        text: '来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。',
      },
    ],
  },
  {
    title: '林彪关于美国经济发展之快的思考',
    authors: ['林彪'],
    dates: [{ year: 1962, month: 2, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。',
    parts: [
      { type: 'title', text: '林彪关于美国经济发展之快的思考' },
      {
        type: 'paragraph',
        text: '[七千人大会后，林彪要秘书李德找有关美国经济发展方面的历史资料，他在思考美国经济发展为何如此之快。林彪研究资料后，口述几条，让秘书做成卡片。]',
      },
      {
        type: 'paragraph',
        text: '一、美国建国初期，通过大量移民引进众多的人力资源，18世纪末每年接纳十几万甚至三四十万受过教育又想干一番事业的移民。同时从非洲、亚洲招募大批廉价劳工，这些人一到美国能创造财富，而无须付出巨额的抚养教育费用。',
      },
      {
        type: 'paragraph',
        text: '二、美国工农业发展初期，一起步就利用了欧洲当时科学技术新成就，而欧洲一些国家则苦于缺少更新技术的资金。',
      },
      {
        type: 'paragraph',
        text: '三、美国资源丰富，地价低廉，无须多少投资即可取得开发土地、开采石油、矿山的权利。',
      },
      {
        type: 'paragraph',
        text: '四、同样的原因使美国很快建设了横贯东西南北的铁路、公路交通。此等得天独厚条件非他国可比。',
      },
      {
        type: 'paragraph',
        text: '来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。',
      },
    ],
  },
  {
    title: '林彪关于读马列、毛主席著作与秘书李德的谈话',
    authors: ['林彪'],
    dates: [{ year: 1964, month: 3, day: 16 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。',
    parts: [
      { type: 'title', text: '林彪关于读马列、毛主席著作与秘书李德的谈话' },
      {
        type: 'paragraph',
        text: '你现在看书做卡片。卡片分两类，一类是基本卡，一类是临时卡。比如宗教、艺术、道德；又如农业、合作化等等可以临时查找，做临时卡。而历史唯物主义这方面的问题做基本卡。书，主要读马克思、恩格斯的著作，这些著作中主要是看历史唯物主义方面的东西，辩证法、唯物论在古代、在他们之前已经有许多的论述。他们对这些问题做了革命的改造。马克思、恩格斯最重要的理论贡献是历史唯物主义，如生活、生产与消费、技术工具的作用，如论人的作用，思想的作用，及上层建筑的作用，社会生活。社会划分为阶级、阶级斗争，论党、论无产阶级组织政党之必要等等。这些问题，都是散在他们的著作中，把分散的论点按问题集中起来。凡是属于同一内容、同一含义的都要，字句差不多的也要。不要怕重复。同一个道理可用不同的语句来表达。一个思想可以重复许多次、几十次，意义相同而词句不同，这些词句要反复地看，只有一两条就记不住，有几十条就可加深印象。不要怕重复，不要管它是不是词句差不多，凡是这一类，统统摘录下来，归为一类。',
      },
      {
        type: 'paragraph',
        text: '主要是读马克思的著作，列宁的、斯大林的、毛主席的著作，可以放在一旁，像字典一样，需要时就翻就查。这样力量就够，才可能，不然力量不够，也不可能。这也要集中力量打歼灭战，要分缓急轻重。',
      },
      {
        type: 'paragraph',
        text: '来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。',
      },
    ],
  },
  {
    title: '林彪在中国共产党九届二中全会开幕会上的讲话录音（节录）',
    authors: ['林彪'],
    dates: [{ year: 1970, month: 8, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据录音整理稿打印',
    parts: [
      {
        type: 'title',
        text: '林彪在中国共产党九届二中全会开幕会上的讲话录音（节录）',
      },
      {
        type: 'paragraph',
        text: '昨天晚上，主席召集了常委会，对这次会议作了指示。这几个月来，对于这个宪法的问题和人代会的问题都是很关心的。这个人代会的发起，这个会的召开，都是主席提出的。我认为是很必要，很合时宜。在这次国内、国外很好的革命形势下来开这个会。',
      },
      {
        type: 'paragraph',
        text: '这个会和人代会以及宪法，对于巩固无产阶级文化大革命的成果，巩固和加强无产阶级专政，反帝反修的斗争，对国际共产主义运动，都会是有影响的。',
      },
      {
        type: 'paragraph',
        text: '全会这次的三个题目，是全国人民政治生活中间的大事，三件大事。这次我研究了这个宪法，表观出这样的一种情况的特点：一个是把毛主席的伟大领袖、国家元首、最高统帅的这种地位，毛泽东思想作为全国人民的指导思想，这一点非常重要，非常重要。用法律的形式巩固下来非常好，非常好! 很好！这个可以说是宪法的灵魂。是三十条中间在我看来是最重要的一条。这条反映出我国革命经验中间最根本的经验。',
      },
      {
        type: 'paragraph',
        text: '毛主席，是大家所知道的，是我们党、军队、政府、国家的缔造者和领导者。毛主席的这种领导可以说是我们胜利的各种因素中间的决定因素。因素总是多种的，不会是平均的，但是，它必然有起决定作用的因素。客观的物质条件当然很好，但是很多国家也有很好的条件，他没有成功。我们是既有这种客观物质的基础，加上这种主观的正确的领导，转化为物质力量，所以，使得我们成为胜利的国家，胜利以后，继续前进的国家，而不是中途停顿的国家，是继续革命的国家，是毫无修正主义的这种气味，毫没有被这种世界修正主义的潮流所同流合污，中流砥柱，是很不容易的。',
      },
      {
        type: 'paragraph',
        text: '毛主席的这种领导的地位是斗争中间形成的，是几十年的斗争中间形成的，是在党内两条路线的较量中间来比较出来的。所以，这个领导地位，就成为国内、国外除极端的反革命分子以外，不能不承认的。中国革命，半个世纪的历史都证明，只有毛主席代表了最正确的方向，代表历史发展的要求，广大人民的根本利益。什么陈独秀呀，李立三哪，瞿秋白呀，王明哪，刘少奇呀，中间还有个张国焘，还有什么张闻天，这些，照着他们的领导走下去，就会把革命引向失败，就会要造成革命的重大的这种损失。我们很信任的，在这种各个重要的历史关头，看到毛主席扭转了这种形势，使它转危为安，转弱为强，转败为胜。',
      },
      {
        type: 'paragraph',
        text: '这是大量的、长时期的重大的事实上所铁一般地证明了的事情。差不多可以说是：我们的工作的前进或后退，是胜利或者是失败，都取决于毛主席对中央的领导地位是巩固、是不巩固。有的时候是巩固的，但有的时候是不巩固的，有些时候很不巩固的，而有些时候是被排斥的，是处于一种“下野”状态的。并不是今天这种情况，完全不是今天这种情况。凡是碰到毛主席的思想不能贯彻的时候，就使革命受到挫折、失败；得到贯彻的时候，就蓬勃地发展。可以说这已是我们看惯了的事情，其例子是不胜列举。而这些经验，我们同志们必须记住，必须把这种迷迷糊糊的思想，变成自觉的思想。必须，特别是年老的这些同志，要把这些思想向下传播，传下去，使这些年轻的同志知道来之不容易，就是胜利绝非偶然。不是那么简单的、自然的、必然的就可以成功的；它也可以失败的。很多国家，像欧洲这些国家都进行过共产党的革命，声势很大，力量很大，都失败了嘛，有很好的客观形势都失败了。很好的形势没有搞起来，或者搞起来失败了。',
      },
      {
        type: 'paragraph',
        text: '胜利以后这二十年，特别是在文化革命这个时期以来，继续和更加证明毛主席思想的作用。我的看法是这样子，老实讲，不管什么地方，不管什么部门，什么单位，毛主席的威信比较高一点的地方，对于毛主席著作比较肯学一点、肯用一点的地方，他就人的精神面貌就改变。跟之而来的就是物质的这种面貌强大的变化。不是小小的变化，而是一种翻天覆地的一种大变化。原来认为做不到的事情，他能做到了。这就是毛主席的这种革命的精神和实际的精神，也就是说具体的政策，具体的做法、具体的指示，一旦深入群众的时候，一旦群众领会的时候，那就是排山倒海的力量来发生变化。主观世界的变化引起客观世界的变化。',
      },
      {
        type: 'paragraph',
        text: '这一点，各个地方，各个同志，在这个问题上认识是可能不一样的，这也很自然的，一切事物总是不平衡的，总是有差别的。敌人当然是反对了，不消说的了，就是党内也是不平衡的。我虽然因为身体不好，不能到基层去跑，但是我也有我的小办法，我就派些人下去问，碰见都是这么一种情况，不是别的原因，就是用毛泽东思想教育群众，同时狠批四旧的思想，走资派的思想，刘少奇的思想，开展阶级斗争，运用毛主席的这种在社会主义条件下的阶级存在和阶级斗争的学说，斗私批修的一种指导。',
      },
      {
        type: 'paragraph',
        text: '你们大家是不是觉得老三篇不起大作用呀？我觉得这个东西还是起作用，另外还有其他的这些具体的政策思想，以及哲学思想，这些都起作用，还有政治思想，多了。几十年嘛！各种问题都接触了，各种问题都有指示。我们说毛主席是天才的，我还是坚持这个观点。我们这些人都是参加革命嘛，毛主席几十年写的东西，我们现在都觉得是比我们现在，比我的水平高，是有创造的。不但说是科学社会方面可以是创造的，自然科学里面你看哪一天不在创造？毛主席的学说就是科学嘛，社会科学嘛，解放人民的科学嘛，解放无产阶级的科学嘛。他处在新的时代嘛，当然有新的发展，怎么能够说没有发展？说是没有发展，这是形而上学的观点。说事物是不发展的，思想也是不发展的，这是过去的思想，已经结束的思想，毋用发展嘛，只要旧的就行了嘛，这个在历史上有很多、很大的思想家常常想做这样的想法，这样的看法，想把思想停下来，认为是已经完成。在自然科学方面，社会科学方面都有，不承认这个发展。可是事物总得发展嘛。原来地球就是一团火嘛，然后慢慢地变成又有空气嘛，水嘛，然后慢慢有低级的生物嘛，然后，慢慢有动物嘛，高级动物嘛，低级的社会嘛，高级的社会嘛。现在我们是处在一种世界革命的时代，帝国主义崩溃的时代。同一百年前，百把年前的马克思时代，我们这个时代是前进了很多了。比列宁所处的时代也前进很多了。所遇到的重大事变，跟当时他们所遇到的重大的事变，也多的多，大的多，快的多。如何能说是没有发展呢？毛主席不是都是回答了这些问题吗？不是用无产阶级的宇宙观来回答了这些问题？把马列主义的这种普遍真理与观在的国际和国内的实际情况相结合。毛主席个人的这种天分、学问、经验来创造出新的东西来。而毛主席这些著作中间所发挥的地方，所具体化的地方，所增加的新的东西，你们翻开马列著作中间他不可能有的，他没有，而且是不可能有的。这也是很自然的，没有那个客观嘛，因此，不能对于新的问题作出预先的答复和解决。所以不能说是没有发展。这还是形而上学的观点，事物是不动的，是凝固的，僵死的，而不是生命的，可变化的，而是随着条件的不同而有所不同的。这种观念不符合马列主义的起码的原则的，是反马列主义的。这点值得我们同志们深思。尤其是在中央的同志值得深思。因为他那个中央不同，在我们这个国家，无产阶级专政的国家，共产党当权的国家。最高的一声号令，一股风吹下去，就把整个的事情改变面貌，改变面貌，改变面貌。因此，在这个问题上，我们值得把脑筋静下来想一想，是不是这回事情。',
      },
      {
        type: 'paragraph',
        text: '在这次文化大革命，敢于这样勇敢地向敌人进攻，来发动革命，狠狠地打击这些叛徒、反革命分子、走资派和各种阶级敌人，大大地动员工农兵广大群众，这个是同毛主席这种高瞻远瞩和革命的这种魄力，一些马列主义的水平，一些历史的广阔的眼界是分不开的。',
      },
      {
        type: 'paragraph',
        text: '我们不要忘记了：我们这个党、国家、军队今天在国内取得这种地位和在国际上这样的威望，这个是同毛主席的领导、几十年来的这种斗争分不开的。这次宪法里面我很感兴趣的，就是这个第一点。',
      },
      {
        type: 'paragraph',
        text: '第二点，就是突出了无产阶级专政和继续革命，也是体现了毛主席的国家学说这种的发展。',
      },
      { type: 'paragraph', text: '（根据录音整理稿打印）' },
      { type: 'paragraph', text: '来源：根据录音整理稿打印' },
    ],
  },
  {
    title: '林彪在中央军委扩大会议上的讲话',
    authors: ['林彪'],
    dates: [{ year: 1967, month: 4, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。',
    parts: [
      { type: 'title', text: '林彪在中央军委扩大会议上的讲话' },
      {
        type: 'paragraph',
        text: '毛主席很关心四川问题。（毛）主席说：“从宜宾问题的揭发，才开始揭开四川阶级斗争的盖子的序幕，才开始揭开李井泉的盖子。四川文化大革命之所以困难，主要刘（少奇）邓（小平）李（井泉）搞的。他们把刘××打成反革命，把他们开除出党，这次才翻过了，以后要把这个材料印出来，发给每个党员。四川阶级斗争的揭盖子两条路线斗争还未解决。”',
      },
      {
        type: 'paragraph',
        text: '拥护中央文革决定，决不能怀疑。不把两条路线斗争搞清楚，决不甘休，在这种情况下召开军委扩大会议，贵州、黑龙江在会上介绍了经验，支左的问题有缺点和错误，出现了十多十少，看支流多，主流少，看出身成分多、看革命干劲少；主观主义多、调查研究少；把自己看成革命动力多、把自己看成革命对象少；相信地方领导干部多、家属多、相信地方群众少；看革命组织的成员用红卫兵的要求多，接触保守派多、接触革命派少（干部子女、老工人、老干部保守的多）；用老框框看问题多，发现新鲜事物少；怕字多，敢字少；私字多，公字少；有的在支左问题上是脚踏两只船……。',
      },
      {
        type: 'paragraph',
        text: '成都工人革命造反兵团开始是革命的，还参加了北京的观礼。开始时几十万人（发展到100多万）但以后骄傲了，廖××又插手搞经济主义，又混进了一些坏人。支左是两条路线的斗争，是你死我活的斗争。',
      },
      {
        type: 'paragraph',
        text: '红卫兵小将是有功勋的，有五敢精神，抓彭（真）、罗（瑞卿）、陆（定一）、杨（尚昆）共60多人。',
      },
      {
        type: 'paragraph',
        text: '四川的人多，问题复杂，刘（少奇）、邓（小平）、贺（龙）、李（井泉）在这里干了很多坏事，他们反对党中央，反对毛主席。',
      },
      {
        type: 'paragraph',
        text: '当前支左是重、紧、急。支左应站在毛主席这边，一个组织没有坏人是不可能的。解放军也有坏人，对这些组织主要就是讲事实，达到思想统一。支左首先自己应该是左派，应该旗帜鲜明，错了首先要回到毛主席路线上来，很快地改。不支持左派就是违反毛泽东思想，要以毛泽东思想进行整风。支左过去未搞过，不犯错误不可能，学习好了，吃透两头，发扬民主，争取少犯错误，部队要少学点军事，多学点政治。有的地方开枪打人，万县打死几个人。四川究竟抓了多少？对一个人一个组织要打成反革命、右派，都要经过中央批准，你们四川把13岁的孩子都打成反革命，简直损坏了解放军的荣誉。你们四川捕了多少人？要按军委十条办事。2月17日的信毛主席和我都不知道，我在最近才知道，我坚决反对，以后应加强请示汇报。成都军区检查说：有我们的责任，本来这个信，不是给我们的，我们把它翻印了。对红卫兵，成都部队的支持是对的，不能含糊、动摇。现在有1000多人在北京告状，成都地区的斗争有反复。',
      },
      {
        type: 'paragraph',
        text: '解放军认为打倒产业军就是打倒解放军，这是错误的。我们现在要粉碎资本主义反革命复辟逆流。我们不如红卫兵，有些人有抵触情绪是不对的，镇反是搞多了，搞错了，现在应起来革命。有牛鬼蛇神利用了合法地位，有错误是难免的，我们不要上当。搞得不好就会把运动压下去，大量还是人民内部矛盾。我们搞错了，抓多了，就承认错误。抓错了，就放嘛！向他们道歉，应该主动承认错误，不要把责任向地方上推。要提高警惕，拿枪的刘邓路线比不拿枪的更严重，不要以感情代替政策，教训要很好地吸取。',
      },
      {
        type: 'paragraph',
        text: '成都工人革命造反兵团，中央认为不是都犯了错误了，牛鬼蛇神×××要查清，这里的确很复杂，要看到本质和主流。',
      },
      {
        type: 'paragraph',
        text: '8·26（群众组织）活动多了，是真正革命的，要做许多思想工作。“1·29”事件搞了几天砸烂军区黑司令部，那么这个事情我们不要割断历史来看，不要急，急了反而不好。',
      },
      {
        type: 'paragraph',
        text: '产业军是党内走资本主义道路当权派操纵的，要很好考虑，它是反毛主席的，破坏无产阶级文化大革命的，但是要看他们代表那种思潮，不要急于支持一方，反对一方。',
      },
      {
        type: 'paragraph',
        text: '红卫兵成都部队是真正的革命左派组织，有斗争的功绩，缺点是难免的，我们不动摇，不能改变我们的看法，你们把红卫兵的缺点看多了些，当前他们的工作方法和斗争艺术都有一定的变化和提高。',
      },
      {
        type: 'paragraph',
        text: '关于武斗问题，要狠抓毛泽东思想，宣传十六条，坚持文斗，不要影响大方向，要派负责干部去做工作，如果打骂解放军的，可通过教育，自己教育自己，军队不准进入现场去看热闹。武斗情况有发展趋势。',
      },
      {
        type: 'paragraph',
        text: '关于站出来的干部，各级班子是真站起来，假站出来的标准是甚么？这就要看革命派对他们的态度。军队接管工厂、机关要慎重，真正做好发动群众的工作，干部是要真正站出来的，若是保字号的站出来就危险，万万不可草率从事。',
      },
      {
        type: 'paragraph',
        text: '关于学生串连问题，学生复课闹革命，不要把事情想得那么容易。',
      },
      {
        type: 'paragraph',
        text: '（毛）主席讲，2、3月搞大联合，成都例外，主席说要到5月底去了。学生回来要热情接待，学生提出的问题要主动解决，不要把矛盾上交。',
      },
      {
        type: 'paragraph',
        text: '正确对待社会上意见问题，不要制止，不要打断，不要解释，关于打倒韦杰的口号，谁都可以提，人家有批评的自由，我们心中有数就成了。',
      },
      {
        type: 'paragraph',
        text: '来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。',
      },
    ],
  },
  {
    title: '林彪在军以上干部会议上的讲话录音稿',
    authors: ['林彪'],
    dates: [{ year: 1967, month: 3, day: 20 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：根据北京中央财政金融学院红卫兵北京公社八八战斗队1967年4月12日的传单打印',
    parts: [
      { type: 'title', text: '林彪在军以上干部会议上的讲话录音稿' },
      {
        type: 'paragraph',
        text: '我今天要讲三个问题，第一个讲阶级斗争、阶级观念的问题；第二个问题，讲主流和支流的问题；第三个讲军队支援地方的问题。这里面主要是提出阶级斗争的问题。这个问题是马克思主义—个根本问题。可是在社会主义的条件下面，这个问题好像又变成有一点被忽略，好象没有阶级斗争了。我们主席又特别强调了社会主义条件下的阶级斗争，这一点斯大林是不能比的，更不要说什么赫鲁晓夫，什么勃列日涅夫，和其它修正主义国家的头头，那就更不能比了。在这个重大问题上，毛主席把马列主义提高了。本来共产党不是干别的事情的，共产党就是搞阶级斗争的，如果没有阶级斗争，可以取消共产党，不要共产党，将来或者有其它组织，或者共产党名义存在，性质变了。这个共产党就是搞阶级斗的。如主席说的“阶级斗争，一些阶级胜利了，一些阶级消灭了。这就是历史，这就是几千年的文明史。拿这个观点解释历史的就叫做历史的唯物主义，站在这个观点的反面的是历史唯心主义。”马克思也讲，自从有了文字，以后的人类的历史，就是阶级的历史。应该是讲自从原始公社崩溃瓦解以后，人类的历史都是阶级的历史。列宁是有成问题的了，他强调在夺取政权以后，还有尖锐的阶级斗争，还有阶级斗争。夺取政权以前，当然是有了，夺取政权以后，无产阶级取得政权以后，还有阶级斗争，只是改变形式了。有些地方变得更加激烈了。古今中外，社会的领域里面，这个最基本的问题，影响一切的问题，是阶级斗争的问题。每—个人，思想上都有阶级的烙印，每一个人不是属于某一个特定的阶级，总是隶属于一定的社会关系，一定的阶级。这种社会关系是人同动物的区别。阶级是人类在一定的历史阶段这个几千年来的区别，区别于原始共产主义社会。也区别于将来的高级共产主义社会。可是，这种阶级存在的事实，也有几千年的历史，完全于各个方面的。政权、文化、经济、宗教、法律、道德政党，党内的路线的分歧，政策上的分歧，社会上的风俗、习惯，处处都有阶级的烙印，处处都是由这个根源引起的。因此，它是所有的社会现象，一个总的根源，离开这个总根源，去观察社会现象，就观察不出来，就会观察错了。他是—个客观的存在，这个客观的存在，不是不影响我们的思想，而是不知不觉的，或者是有意识的，自觉的来影响我们的思想。我们共产党，马克思主义，毛泽东思想就是自觉地来影响自己，自觉地来指导我们的思想，自觉地来指导我们的路线，指导我们的政策。我们的路线，我们的政策，如果离开这一点，就犯错误。我们观察人，观察事，离开这一点，就犯错误。如果我们不自觉地，就会变成客观主义，而客观主义，就是资产阶级思想的体系。但是这个客观主义的思想，表面上，是否认阶级的，但实际上是用这种形式掩盖它的阶级面貌，阶级的愿望和阶级的政策，阶级的行为，便于欺骗群众。整个的社会几千年来都是处在阶级的斗争中。阶级斗争，通常采取三种形式来进行：一种就是思想战线上的；一种是政权，争夺政权；一种是经济的。可是这三样不是孤立的，则是互相渗透，互相影响。有的时候用这一个作主，有的时候用那—个作主，可是，它总是没有孤立过，没有单独搞过，总是同时进行的。所以这三个东西，又是一个东西。阶级斗争在各个时代，各个时期，是采取不同的阶级来出现的不同的阶级对抗。正如马克思在共产党宣言上说：“奴隶主和奴隶，资产阶级和无产阶级，地主和农民，等等。当然了，在每个国家发展的阶段不同，而且在每个国家都是有—个主要的对抗的阶级，在每个时期都有一个主要的对抗阶级，它总有其它阶级的残余或者新的阶级的苗头。我们现在呢如主席所说的：世界是处在这种民主革命结束，进入社会主义，从四九年以后，这个时候我们阶级具体代表的是资产阶级和无产阶级。这两个阶级的对抗、矛盾、对立、斗争，都是成为我们全部政治生活，社会生活的—个总根源。不把各种各样的社会现象来看成是阶级斗争的现象，那就把事情混淆起来了，是非颠倒起来了，就是回到所谓“全民”观念，就会把个人看成是孤立的个人。如果人是一个孤立的个人，那就把人同狗、牛、马，天上飞的鸟，水里面游的鱼，没有区别了。人，任何人都不是—个单独的个人，他总是具体的一部分，当医生替我们验血的时候，他抽出一滴血来，就看出你全身的红血球和白血球、酸性和碱性的这些变化，而对这一滴血就看到了你的全身，那么你个人就代表你一个阶级。这—滴血，就代表你的全身，代表了你的整体。所以没有这种阶级观念，去看个人，就是看错了，就会看错了。没有阶级观念，那么对于每个问题的评价，每个问题的做法，就会不同。例如：对老干部的看法，就可能认为老干部都是革命的，其实老干部很多是保持了原来革命的传统的。可是进到社会主义时期，有些没有跟得上，没有变成社会主义革命的战士，而是停留在旧的阶段，有些则蜕化变质，变成资本主义分子，新的资本主义分子。他到底怎么样只有用阶级的观点来看他，是好，是坏，不会是统统都是变成资本主义分子。但也不会是统统都是变成无产阶级分子。对青年的看法也是这样子，或者是，如现在的红卫兵吧，也就会，或者说这些青年在那个地方冲的凶的时候，就说他们统统都是坏的，或者是另一种观点，说统统都是好的。其实在阶级社会里面，它一定有些人是属于资产阶级的分子，以及其它的社会成分，地、富、反、坏之类的。而有的就是无产阶级分子。干部子弟也是这样子。有的是无产阶级分子，有的是蜕化变质的资产阶级分子，有的甚至于当特务，跑掉了，向香港跑，或是向台湾跑，或者向苏联跑，或者向帝国主义国家跑。没有阶级观点，对乱的问题，也就看不清。实际上这次的乱，是大乱，大乱有两种乱：一种呢，主要的方面是把敌人，把资产阶级当权派，社会上的资产阶级的头头。党内的资产阶级的头头，把他们打的落花流水，把他们打乱了。这样的胜利，是革命的胜利，是很好的事情。当然了，是两方面的对立的斗争。无产阶级这方面也有误伤的，干部中间也有误伤的，但这个是少数，而且是可以保护出来的。我们没有阶级观点，去问它的看法，就是说你们的一切文化都是坏的，或者都是好的，其实用阶级的观点看，才能甄别出那些好的，那些是坏的，而没有这一标准甄别不了，而整个这次文化大革命的意义哪，就在于他是一个阶级斗争，是一个什么样的阶级斗争呢是资产阶级和无产阶级的斗争，当然任何一个国家和任何一个社会，他不会是只有单独两个的阶级，还有其它的掺杂的阶级，但是做为代表者，还是这两个阶级，这个斗争就是首先由资产阶级发起的，然后无产阶级反攻，首先是通过思想斗争，社会上的斗争，然后逐步进到了政权的斗争，以及经济上的斗争。整个斗争中间，出现许许多多复杂现象，但是他的总根源和我们辨别那些可取，那些可舍，那些是是，那些是非，都要从阶级的观点上，从阶级斗争的观点上，才能够弄得清楚。从我们党内，毛主席和刘、邓，谁是谁非呢？那么毛主席是正确的，是革命的，是代表革命的，代表无产阶级的，而刘、邓是不革命的代表资产阶级的。—个是要向社会主义前进，一个是要向资本主义前进。所以又产生了激烈的斗争。无产阶级夺取政权以后，这个阶级斗争，不会是—个短时期的斗争，是一个比较长时期的斗争。这一方面，国内还有旧的阶级残余；另一方面，国外还存在帝国主义、修正主义和各国反动派，另一方面，每一个人，在程度上的不同，他存在着资产阶级方面的倾向，和无产阶级方面的倾向，从我们毛主席这种高度的马列主义水准的人，才能排斥、克服、肃清资产阶级的这一面，马列主义水准稍微低一点的，就多多少少，脑筋里面是存在着这种两个方面。推翻资产阶级、剥削阶级政权，时间很短就可以完成，推翻他的所有制，为时时间也不长，也可以完成，可是推翻剥削阶级、资产阶级在思想领域的阵地，就是很不简单的，很不容易的，这是需要很长的时间。而这个战线上，不打胜仗的话，那么政权方面所取得的胜利和经济上所取得的胜利，可以前功尽弃，可以把我们老革命过去奋斗来的这些成绩，革命的果实，广大人民奋斗来的革命果实，会悄悄的被资产阶级把它偷去了，窃取，或者是明火执杖把它夺取去了。因此我们应该在思想战线上展开激烈的斗争，展开持久的斗争，我们才真正能够保持我们政权的巩固，才能够保证保住社会主义的所有制的巩固，和向前发展，不然的话，政权要被颠复，资本主义所有制要重新代替社会主义所有制，地主的所有制要重新代替我们现在的人民公社所有制。所以这个斗争的胜败，就会形成中国恢复那种所有制，保持那种所有制的问题，恢复那种政权，保持那种政权的问题，是决定中国向何处去？决定中国的命运，也决定和影响整个人类的命运。因为中国，可以说在世界上是一个起决定因素的国家，对于革命说来，对于世界革命说来，中国是一个起决定因素的国家。做为中等的国、大国，在这一点上比较起来的时候，无论如何没有中国的作用大，只要中国不倒，中国不变色，世界就有希望。所有地方都修了，都黑了，我们还可以把它重新光明起来，重新由黑的颜色变为红的颜色。因此，文化革命，是很重要的大事，关系国家命运、关系人类命运的大事，是阶级斗争，是一个阶级战胜—个阶级，还是被—个阶级所战胜的问题。因此，我们要特别加强阶级的观念，阶级斗争的观念。我们才有劲头来进行这场文化革命，我们才有决心，来进行这声场文化革命，我们才能跟得上毛主席在文化大革命中间这种伟大气魄和勇气，不然，我们老是跟不上，而且老是犯错误。所以本来这个问题，是—个老生常谈的问题，可是，在新的情况下面，重新提醒，那还是有作用的。譬如，我们学习“座右铭”吧，不是天天贴在那里的吗！背也背得来，但是看一下，总有点好处。而在今天尤其必要。今天的思想动态，活思想，从上到下。从下到上，都是实际上存在的这个问题。因此。我们需要把这个问题。重新提出来。这个是我今天讲的第一点。',
      },
      {
        type: 'paragraph',
        text: '第二点是讲讲主流和支流的问题。主席有这样的话：“这些同志看问题的方法不对。他们不去看问题的本质方面，主流方面，而是强 调那些非本质方面、非主流方面的东西。应当指出：不能忽略非本质方面和非主流方面的问题，必须逐一地将它们解决。但是，不应当将这些看成为本质和主流，以致迷惑了自己的方向。”所以，这是个特别应引起注意的问题。假如我们不看清主流，就会发生什么问题呢？就会发生迷失方向的问题。任何时候，事情总是有主流和支流的，总有顺的地方，有逆的地方；有正的方面。有反的方面。不会只是一个方面。可是这两个方面，在任何时候，都不会是平均的，都不会是半斤八两的。它总是有重有轻，它总是处在变动的中间。一下这个轻，那个重，一下这个重，那个轻。它不会象机械那样的保持这种平衡的。机械如果过细观察的时候，它也是变动的，至于其它的东西，更不需要说了。所以，肯定是有两个方面的，两个方面不会平衡的。肯定有—个方面是主，一个是次。现在我们看看，这次文化革命，到底是主流是主要的，还是支流是主要的呢？我们说，主流是主要的，就是可以说，在这场阶级斗争当中，我们打了大胜仗，是大胜利，中国人民的大胜利，人类的大胜利。这个必须要有一个总的看法。从十六条起，就是从十一中全会起，强调不要怕乱。这次，果然那，经过“乱”出现很多的好事情。我找了几个海、空军，一个地方找了一个同志，谈了一下，他们高兴极了，高兴得很，情绪非常之高。他们觉得，这下好得很。这一个乱，就把那些资产阶级当权派，社会上的这种资产阶级分子，头头们，和四旧，打得他们狼狈不堪，他们是真正的乱，使他们遭受惨重的失败，他们感觉得是一次惨痛的失败。不经过这样大的运动，要想取得这样的结果，是不可能的，是不能够打倒他们的。搞出了很多的这种牛鬼蛇神，很多的资产阶级代表人物。这些人如果不揭露，不打倒，三年之后，五年之后，或者若干年之后，他们就要把无产阶级整个的这一套，毛主席这一套全部会推翻的。所以，通过一个表面上很乱的形式把他们打倒了，这是伟大的胜利。当然了，假如他们夺权以后，得势以后，那革命会起来的，造他们的反就是了。可是，那一个牺牲，就比现在大的多。从表面上看来，好象是乱了，生产上暂时有点下降，但是有些地方还上升了。现在已回升了。而且今后抓下去，会不断回升，会出现大高涨会出现新的这种高潮，新的兴旺的高潮，发展的高潮。所付出的损失稍微觉得很大，但是实际上比的时候，不但不及于—个解放战争，一个抗日战争，而且不及于—个战役。内蒙古打死了人吧，新疆石河子打死了人吧，打对了打错了也就是那么多。南京什么地方打死人，其它什么地方打死人，总归起来，也赶不上一个战役。当然，我们不是想着打死人。毛主席是从头到尾，强调文斗。但是，自发的这么武斗所造成的损失也不过如此，赶不上—个战役，甚至于赶不上一场流行病，也赶不上一次天灾、水灾、旱灾。所以损失可以说，最小最小最小，而得到的成绩是最大最大最大。可是我们同志们脑筋里熟人很多，看到这些熟人或者挨了一下，就觉得天下整个都黑了，就很容易产生这种观念。其实，这只是暂时的现象，而且属于很末位的现象，很次要的现象。我们看到打倒了这—大批坏家伙，真是伟大的胜利呀！这次如果要不打倒他们，将来要大流血，还要实行大白色恐怖来镇压。不晓得杀掉好多人。那时候或者用战争来反抗他们，推翻他们，还要死好多人。',
      },
      {
        type: 'paragraph',
        text: '所以这一个主流、支流，在这一点上就是很清楚的。另一方面不经过这一段运动，这场轰轰烈烈的文化大革命，好人也看不出来，接班人也看不出来，新的好苗子也发现不了。在这一次斗争中间，把坏人固然揭露了，斗倒了 、斗臭了、斗垮了，也把好人涌现出来了。这就保证了今后的百年大计。好人，革命的左派，无产阶级，他们这些人涌现出来了，不然的时候，他们就处在这种九底之下，压的很低，就是冒不出头来。打倒了坏人，发现了好人。没有这次运动，坏人打不倒，好人发现不了，那就会将来我们这个领导掌握在坏人手上。这次办法最好了，是采取打倒他们的办法。搞红卫兵那，大鸣、大放、大字报等等。这个红卫兵那，就是捉拿牛鬼蛇神，捉拿这些资产阶级当权派头子们的天兵天将啊！把他们发现出来打倒，起了好大的作用当然喽，最主要的起作用的还是我们毛主席，还有中央文革的同志了以及党内走无产阶级道路的同志了，广大的群众了，广大的左派了。同时除了打倒了坏人，发现了好人以外，还有挽救了半好半坏，差一点坏的人，差一点滑下去的人，挽救了大批的干部。使他们悬崖勒马及早回了头，没有更深地陷下去。经过这场大震动，使这些同志不陷下去。和平生活过了十七年，有些人已经是变了，有些人也到了边缘上，应该把这一部分为数很多的人挽救了。把坏人打倒，好人发现，中间这部分人挽救过来。这是重大的成绩。我们打倒的不是凭—个宗派这样子去打倒的，而是根据一个政治的原则，根据是无产阶级革命派还是资产阶级反动派，是拥护毛主席的，还是反对毛主席的；拥护马列主义的，还是反对马列主义的。根据这样一类的原则，来打倒或者是发现，或者是挽救，是有原则的。不管那个山头，只要是站在无产阶级这一面，站在毛主席这一面，那我们这次统统或者是保，或者提升。不管那一个山头的，只要站在反对无产阶级的这一面，站在反毛主席这一面，反社会主义这一面，我们这一次就是有的要打倒，有的要半打倒。这样子喽，就是解决了很大的问题。这样会变成家喻户晓人人皆知。将来都能讲得出几句毛主席的话来。这是一种很好的气象。在思想上的变化是很大的。因此，今后还会继续的坚持下去。把毛主席思想变成全国人民行动的纲领，行动的指南、指导，必修的功课。这是保证我们不走错误道路，保持革命到底的重要做法。这一个斗争，他们苏联是没有进行的，因此，他们吃了大亏。苏联革命到今年，恰恰整整的半个世纪。可是，他们不但没有沿着列宁的道路继续地向着革命从低级阶段到高级阶段，一步一步地向前进。相反的他们倒退。斯大林做了很多好事，就是没有把这件事好好的做一下。好多国家，都前前后后沦落为这种修正主义的国家。这种变相法西斯的国家，这种变相的资主义的国家，这种用最新颖的面貌来欺骗群众，成为资产阶级专政的国家。我们有毛主席的马列主义的这种高度见解、魄力经验、威望，举行了史无前例的、震动全国全世界的大运动，这是有伟大的意义的。不然我们经过二十八年来的民主革命，所取得的这种成果，和十七年、十八年来社会主义革命所取得的成果，可以付之流水，付之东流，可以前功尽弃，可以毁于一旦。毛主席所进行的，所发明的这种文化大革命，如同马克思主义创造了科学的社会主义，必然影响全世界。如同列宁建立了在一个国家之内取得了无产阶级的政权，和建立了社会主义国家，这种胜利，我们四九年那个时候的胜利是一个什么胜利呢？是一个夺取政权的胜利，这一次是保卫政权巩固政权的胜利。夺取政权，十二个国家都实现了，可是都保不住。好多国家受资产阶级的影响，剥削阶级的影响，和外国帝国主义的影响，自己本身产生了很多官僚主义分子，资本主义分子，就使政权变了性质，国家变了颜色。阶级斗争是不能有调和的办法解决的。这是马列主义、毛泽东思想的一条定律。如同数学上、物理学上、化学上的定理一样，是不以主观意志为转移的客观规律，是不能掩盖的。只有把他揭露，只有把他暴露，只有把他打倒，只有把他战胜。你不打他，他要打你，就是树欲静而风不止，树不动，风总是要吹着你动。这是我听别人讲的，流传的语言。这个话有道理。其实我们还有应该仅仅这样做。我们不是树，我们应该成风。我们也刮他的风，单他们刮我们的风还不行，我们也刮他们的风。我们要刮十级、十一、十二级的台风，来吹垮他们。单纯的消极防御不行，要采取主动的进攻。我们过去一段的时间，御防是必要的，但是后来这一时期，采取主动进攻尤其必要的。今后有的时候还可能转到防御，但有的时候要采取大规模地进攻，或者是小规模的进攻。这就是对于文化革命，我们要看到事情的两个方面，那一方面是主要的。如果不看到这一方面，只看到一些朋友们、同志们、老同事们吃点亏，就看成整个天下都黑了，那就糟了糕了。就看不到主流就会迷失方向。而且主席也及时地采取了一些措施，使这种支流方面所发生的一些可以不发生的现象，也采取很多具体政策来除掉它。但是，我们应该看到，不管怎么样，要看到伟大的胜利，要欢呼这个胜利，庆祝这个胜利，巩固这个胜利，发展这个胜利。没有任何理由采取悲观的态度。应该是觉得大快人心和心中大快，来看这个文化革命，对待这个文化革命。这是第二个问题我就讲这么几点。',
      },
      { type: 'paragraph', text: '第三个问题，讲讲军队支援地方的问题。' },
      {
        type: 'paragraph',
        text: '主席历来教导我们，他说：“中国的红军，是一个执行革命的政治任务的武装集团。特别是现在，红军决不是单纯地打仗的，它除了打仗消灭敌人军事力量之外，还要担当宣传群众、组织群众、武装群众、帮助群众建立革命政权等等的重大的任务。”就是说我们军队不仅是一个战斗队，而且是一个工作队。不但要会打仗，而且要会做群众工作。这是主席的一贯教导。从红军时代起，一直到最近，所以我们军队同世界上的一切军队不同。其它的军队就是打仗，其它都不管而我们的军队还担负着这样的任务。这样才是毛泽东思想的军队，是马列主义的军队。我们的军队不是单纯执行军事战斗任务的，是应该义不容辞的、责无旁贷的来支持地方。军队和地方实际上是一个整体，军队离开地方不能存在。地方越搞的好，军队也好打仗嘛！地方越搞的不好，军队就越不好打仗嘛。兵源靠地方，吃的靠地方，穿的靠地方，封锁消息、打仗的时候前方敌人的变化，都靠地方嘛。侦探敌人的消息，伤兵抬到后方去，这都靠地方嘛。所以没有地方就没有军队，不把地方搞好，军队就好不了。红军同志经过草地吧，长征吧，那个时候就是没有地方工作。因此，我们那个人哪，老实讲不是给国民党打死的，主要的是什么呢？被地主武装打死的。老百姓受到土豪欺骗，把粮食藏起来，一饿给我们饿死的。边走，边倒在地下去了。我就看到，我那个警卫排里面，身体比我好得多的人，小伙子，走着走着的时候，唉！就坐到地上去了，坐下去之后，拉他，他不动了，饿死了，他没有力了。多啊！我那个部队，老实说，过草地这一段，国民党没有打到几个人，主要是没有根据地饿死的。在江西的时候，一个连一百多人，后来—个连二、三十人，十来个人。所以，你们必须要搞好地方。我们过去，毛主席有个老办法，要打仗，先创造战场，什么叫创造战场呢？就是把军队分散，以连为单位，以排为单位，到处去打土豪、分田地，帮助群众建党，建立政权，做群众工作，然后把那个地方变成根据地。变成根据地，敌人进来的时候，就进入了这迷魂阵，耳目都不清楚，我们在什么地方，多少他搞不清楚，结果草木皆兵，—草一木都变成了红军。其实没有军队的地方，他也觉得有军队他也拿队伍去对付；而有军队的地方，他反而没有去对付。结果就遭我们的袭击。他就是整个战争被我们袭击而打败的。整个战争差不多不是这种堂堂之正摆开来打的，就是在群众掩护之下，他看不清楚我们，被我们打掉了。但有的时候，我们没有群众，就困难了，刚才我讲了长征呀！草地呀！日本投降以后，我们的部队，到了那些没有群众工作的地方，就重新吃那个苦头。有根据地嘛那就好点。没有根据地重新吃那个苦头。兵没有补充嘛，粮食没有嘛，消息被封锁嘛，老百姓在放冷枪嘛，因此，没有群众是不行的。还是又回到了长征的苦头。长征，我们中央首长就那样—点部队，各根据地能抗击多少倍，十倍八倍的敌人，可是一脱离了群众的时候，一个一个的跟人家搏，人家敢向前冲，我们就怕有伤兵，一个伤兵几个人抬，士气就不旺。所以搞好地方是大事，从军队的观点说是大事，从全国说来更加是大事。这次中央、毛主席很信任军队，搞军训，支援工业，支援农业，支援左派，好多重大的任务。这些任务，光荣是光荣，伟大是伟大啊但是新的任务。党相信军队。但另一方面，军队承担这一任务是繁重的，这任务是很新的。过去还没有这样搞过，有些当然搞过了不同程度的搞过了，但没有这样抽出军队去这样搞。十七年来至少没有这样子搞过。我们不怕困难，要勇敢地、积极地、负责地承担这些责任，来完成任务。另一方面，因为任务是新的，同志们，问题复杂啊！所以搞的不好就要犯错误的，或者是犯右的错误，或者是犯左的错误，特别警惕犯右的错误。刘、邓他们犯错误，是犯了错误了，搞了反动路线。假如现在我们军队出马，全国各个地方都有军队，现在有些地方已经实行军管或接管，已派去很多干部，十七年来还没有这么干过那。这个事情，要看到有一种危险，有犯错误的可能。这个错误一犯那，比刘、邓还厉害，是带着枪杆子的刘、邓路线，比没有带枪杆子的刘、邓路线那还危险。我们一方面要勇敢执行任务，但是要特别谨慎，要非常谦虚，要非常虚心。支援地方，总的方面还是抓革命，促生产不要只抓革命，就有促生产了，把生产停顿下来，也不要只搞生产，把革命停顿下来，也应该同时进行，而且应该以革命来带头，来挂帅，来促进生产。在革命期间，就应以革命来带头，但是同时我们不能不搞生产。所以两个东西缺一不可，但是也不能等量齐观。要以政治，以革命，在革命期间，要抓住革命，将来运动过去以后，始终还是以革命来领导经济建设。但就不等于说，我们一到地方上去，就搞革命，而生产放松了。生产是不能放松的，生产放松发生非常大的危险，转过来就破坏革命。假如是发生饥荒，减产的幅度太大了，一点减产还不要紧，如果幅度太大了，实际上就会造成对革命的破坏。因此，在我的看法，在重要性上是把革命摆在第一位，可是不等于在时间上，要把革命的时间比生产的时间还多。一般的说，可能是生产的时间要更多，是两个相近的问题，很容易变成一个统一的问题，他是统一的，但不是同一的。要分别对待的。支持地方，地方有各派，左中右，要坚定不移的站在左派这一边，而不能站在右派的那一边去。而站在左派这边，自己本身派出去的干部，要交待清楚，自己本身就应该是很好的左派。你搞些右派去搞的时候，他一定搞不出好事来。所以要站稳立场还是回到刚才我讲的第—个问题，阶级问题。要站稳阶级立场。站稳革命的无产阶级的立场。这样子，支援就是好事，不然，不是支援，而是帮倒忙，而是去镇压群众，镇压干部，刮邪风，起逆流，那就危险啊！那就比刘、邓路线危险的多啊！所以在这个问题上我们要有很清醒的头脑，出来不能有一点含糊。但是左派中派右派常常搞不清，本来想支持左派，结果支持了右派。所以，一定要照毛主席的老办法，即是马克思主义的老办法，就是要唯物论，要调查，搞清。可是我们怎么支持左派呢？支援地方首先应该从思想上来支持。现在各个地方，搞毛泽东思想宣传队。这个办法是大家创造的好办法。就是这么办，就要思想来支持。毛主席的思想，党中央的政策来同群众结合，变为群众自己的政策，自己的思想，群众自己懂得了，他们动起手来办，比我们包办代替那就好的多。你不支持的时候，他知道这一套思想，这一套政策，他办起来比我们办的好。否则不从思想上支持，只从行政上支持，你人在这一套就在，你人走了，这一套也就走了。能够扎下根来的，还是思想。所以，要大力宣传毛泽东思想，这是我们国家的命运，保证我们国家兴旺的一个重要的措施。我们无论是在军队内部，还是到地方上去，也是把这个东西做为最主要的事情来办。如刚才讲到了，要注意调查了解情况，弄清情况以外，还有报告请示，碰到重大问题要报告请示，不要以为自己的想法，当然是不错的，这种想当然，自以为是，常常同党的口径、党的政策差得满远满远满远。才不是那么一回事情呢？才不能那么办呢！所以重大的问题，一定要向上报告请示要养成报告请示的制度。象你们军这一级的同志，现在实际上很多省委垮了，就是你们去办事情。所以你们就是要向中央报告请示。这个开枪，这个抓人，还有其它一些政策，都不可以随便搞的，不能随便抓人，的确查清楚了，是反动的头头，不得已才抓起来，一般的要少抓，我们固然要有专政的一面，但是我们已经是一个专政的政权。我们边要实行这个政权，实行这个政权的这种职能。但是多抓不如少抓好。但必须要抓的一定要断然抓起来。就开枪呢？恐怕一般的都不要开枪。军委签署的那个几条关于开枪不开枪的问题可以照那个办。但是总的精神就是不要开枪。有什么了不得的情况呢！用不着开枪，很不得已的时候才开枪。就是开枪这个事情好些个同志要求要开枪。好些个同志心情急要开枪，可不能那样，要造成大血案。打倒顽抗的反动派可以，但是，也很可能打到了很大量被反动派欺骗的革命群众，那就糟了糕了。所以这一类重大的问题，以及很多政策问题，要注意报告请求。我们搞军管，老实讲是“三结合”不成熟的地方。我们不能老搞军管。军管是暂时的过渡的做法。因此，一切事情还是要扶植地方新的力量。左派的力量，把他们扶植起来办事情。军队然后能够慢慢地回到军队里头来。因此，就是整个的工作不能采取包办代替的办法，只能协商，只能辅助；只能临时代管，这样一种形式。但有些同志可能调到地方去做工作，那是另外一回事情了。当地方上的书记，这是另外一回事，可是军队随时要撤回来的。可是撤回来之前，一定要搞好一个新的班子，搞一个好的班子，不能马马虎虎的就跑掉了。原有的班子，我想是有五种情况：一种是基本上是好的，只有少数坏人；一种全部烂掉了的，那只好烂掉了，全部删掉了；一种是烂掉一半，那就删掉一半就行了；一种是烂掉了一小半，那末就删掉一小半；一种是烂掉了大半，那就删掉大半就行了。总言之，不能一概删掉，不能一概保留。要分成这五种情况，分别处理。要看具体情况，分别处理。但是总的原则是团结多数，要具体实现毛主席所指出的团结95％这样的道理。当然个别地方也可说是多一些了。可是总的方面，总括起来计算的时候，还是保持团结大多数。可是团结的中间不能是已经烂了的，已不可救药的这些分子，还把他们包括进来这样埋伏着新炸弹也是危险的，也不能搞折中调和。可是还可以争取的，还没有烂的，还应该包括进来的。这次搞一个好的班子是百年大计，政权就是班子的问题，班子搞好了，能保证革命的路线的执行，无产阶级的利益就有保证，毛主席的路线就能执行。一个坏班子呢，就不能保证毛主席路线的执行，不能够保证无产阶级革命利益的保持，不能保证社会主义的向前发展，不能够保证党的指示向下传达，以毛泽东主席为首的党中央的指示能够贯彻下来。所以搞一个新班子，是当前面临着的一个迫切的事情。怎么样能够搞好一个新的班子，是大问题。所以我们这个军管，在撤退的时候，以及在搞三结合的时候，要把这个问题很慎重很慎重地来注意。而不是要把这样一个政权问题轻率的处理。革命的根本问题就是政权问题嘛，你不通过政权，经济问题不能解决嘛；你不通过政权，对文化上面的反动的东西，不能打烂嘛，没有办法打他嘛。所以，一切阶级斗争是政治斗争，归根到底是政权的问题，这是马克思主义讲到的，是毛主席讲到的。所以，要以严肃的态度来对待。当然，一切政治斗争，倒过来都是阶级斗争，不会是没有阶级性的政治斗争，这也是恩格斯讲的很清楚。关于支援地方，老实讲，现在没有什么成熟的经验，成套的经验，说不出什么东西来，特别这个时期我也没有什么接触，初步想到的就是这个样子。这就是我们要看到任务很大，任务又新，我们要勇敢负责，但是要有很谦虚、谨慎，以及注意一切。当然了，应该注意的事项还决不止我说的这些，一定还可以加三条、四条、五条、六条、七条、八条的。譬如说，工业怎么搞？农业怎么搞？军训怎么搞？……等等，多了。但是由于我们没有成套的经验，成熟的经验，所以讲不出什么来。我们边做，边总结经验，而不是先有一套经验，先有一套办法，拿出去搞。这是我们毛主席历来的做法，也是马列主义历来的唯物主义精神的做法。我要讲的第三个问题大概就是这么多。',
      },
      {
        type: 'paragraph',
        text: '我整个要讲的问题，讲完了嘛，就这三个问题喽。阶级观念喽，主流支流喽，支援地方喽。这些问题实际上大概同志们从前听过的，我也都讲了，这里只不过是旧话重提，旧调重弹，提—下。有些事要一论再论嘛，一提再提嘛，三令五申嘛，注意又注意嘛。无非是起这个作用。我要讲的就这些了。',
      },
      {
        type: 'paragraph',
        text: '另外我讲一个单独零碎的问题。最近，我看到好几个地方，说学生，红卫兵发现有林彪同志的语录。是学生搞的，一个是个中学校搞的；一个是什么红卫兵组织搞的，我们就收到两种。另外，我们总政各处搞了一个政治工作的语录，我看我的讲话，我告诉你们，就是信口开河，我没有那个精力去推敲，思想上的推敲，字句上的推敲，结构上的推敲都没有，乱糟糟！马列主义水平不是很高，而是很低！这个东西拿到到处语录去传，是流毒，害人。我看不要搞，你们看到的时候，请你们代我没收。首先自己不要搞，总政我同他们讲了，雷打不动啊！你们不能搞！过去搞了一次。现在我们的问题，就是要把毛主席的思想，那个才有用，一句等于一万句的，我们这些水平又不高，又粗糙得很！',
      },
      {
        type: 'paragraph',
        text: '我们要以毛主席的思想来统率全国，来指导我们的一切工作，这样要传至万万世，指导我们现在的一切，而且是全世界人民永远的思想财富，全中国人民的永远思想财富，还是以这个为准，不要搞乱了套。',
      },
      { type: 'paragraph', text: '我讲的，就讲到这里为止。' },
      {
        type: 'paragraph',
        text: '（注：此文根据林副主席的讲话录音整理。由于录音某些地方不清，可能有出入。仅供学习参考，严禁外传、转抄、和翻印。）',
      },
      {
        type: 'paragraph',
        text: '(根据北京中央财政金融学院红卫兵北京公社八八战斗队1967年4月12日的传单打印)',
      },
      {
        type: 'paragraph',
        text: '来源：根据北京中央财政金融学院红卫兵北京公社八八战斗队1967年4月12日的传单打印',
      },
    ],
  },
  {
    title: '林彪在刘少奇审查定案报告上的批示',
    authors: ['林彪'],
    dates: [{ year: 1968, month: 9, day: 29 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '林彪在刘少奇审查定案报告上的批示' },
      {
        type: 'paragraph',
        text: '刘贼少奇，五毒俱全，铁证如山，罪大恶极，令人发指，是特大坏蛋，最大隐患。把他挖出来，要向出色指导专案工作并取得巨大成就的江青同志致敬！',
      },
    ],
  },
  {
    title: '林彪在大军区干部会议上的讲话',
    authors: ['林彪'],
    dates: [{ year: 1967, month: 8, day: 16 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。',
    parts: [
      { type: 'title', text: '林彪在大军区干部会议上的讲话' },
      {
        type: 'paragraph',
        text: '李震1传达武汉事件对全国文化大革命有很大推动。坏事变好事，反动派暴露了，革命派表现出来了，各大军区过去感到武汉、北京军区不好办事，武汉有陈再道，北京有杨勇、廖汉生。陈再道思想很反动，但已暴露了，并没有甚么了不起，我们进行文化大革命有两条最根本的保证：第一有毛主席领导，第二是军队基本可靠。一切坏事暴露出来都会变为好事，趁毛主席健在，一切隐患都暴露出来，一切坏事都会变成好事。',
      },
      {
        type: 'paragraph',
        text: '不要怕乱，乱有四种：一种是好人斗坏人，第二种是坏人斗坏人，第三种是坏人斗好人，第四种是好人斗好人。这四种乱，前三种上是好事，在毛主席领导下要沉得住气，好人挨砍、整都不要紧，经过一切大乱，才会将坏人乱出来。',
      },
      {
        type: 'paragraph',
        text: '军队很多人犯错误，大军区除陈再道以外不要垮台。不垮台的条件有三条：第一条掌握下面情况，多请示，可以坐飞机来，可以给中央发电报，可以打电话，不要自作主张。这是不出错误最重要的一条。第二判断是否造反派，不能根据冲不冲军区，服从不服从军区领导，成分好坏，主要根据两条路线斗争中站在那一边，站错了队没有（是站在毛主席一边，还是那一边）。对保守派群众要教育，要争取，坏头头他们自己来处理。左派分裂不好，左派分裂有利右派，我们要强调左派联合。第三办事要谨慎，要学习毛主席。',
      },
      {
        type: 'paragraph',
        text: '党政都垮台了，现在要靠军队，军队支左犯错误太多了不好，犯错误要检讨，早检讨比晚检讨好，公开检讨比掩盖好，高姿态比低姿态好，拒绝检讨是不对的。文化大革命是史无前例的革命，过去没有搞过，犯错误是难免，过去是打仗，是搞民主革命，社会主义没有真正过关，在文化大革命中旧思想、旧政策都不适用，这是个新问题，新问题难免犯错误，错了就改，对党有利，不改不利，犯了错误必须改，否则影响无产阶级文化大革命，就影响中国前途。这次叫文化革命。实际是个政治思想上一场大革命，有很多事情不懂，不懂就要学习。',
      },
      {
        type: 'paragraph',
        text: '要抓紧部队教育，政治工作要搞好，谭政垮了以后，总政办了很多好事，政治工作很有成绩，但是文化大革命中跟不上了，政治工作主要靠大军区自己抓，目前要把大批判抓起来，才能做好三支两军工作。',
      },
      {
        type: 'paragraph',
        text: '党政垮了有军队，有些军队干部要调到地方搞三结合，各地要搞好三结合领导班子，班子很重要。',
      },
      {
        type: 'paragraph',
        text: '军队有些坏了的干部怎么办？要调来受训，训他一年半年，改变了还是欢迎的，还是给他们工作。',
      },
      {
        type: 'paragraph',
        text: '一些坏头头也要受训，对多数人不打倒为好，有些人先打倒以后还要用，以后做事要慢，慢点可能受损失，但比急急忙忙损失要小。',
      },
      {
        type: 'paragraph',
        text: '1　李震（1914-1973），河北槁城县人，1936年在北平从事学生运动，1937年加入中国共产党，历任太行军区第六军分区政治部主任，太行军区第6纵队18旅政治委员，纵队政治部主任、政治委员，重庆市总工会主席，第12军副政治委员，中国人民志愿军12军政治委员、第3兵团政治部主任，沈阳军区政治部副主任、主任、副政治委员兼政治部主任，公安部副部长、部长。1955年被授予少将军衔。',
      },
      {
        type: 'paragraph',
        text: '来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。',
      },
    ],
  },
  {
    title: '林彪给毛泽东的未发信',
    authors: ['林彪'],
    dates: [{ year: 1971, month: 5, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '林彪给毛泽东的未发信' },
      { type: 'paragraph', text: '（毛）主席：' },
      {
        type: 'paragraph',
        text: '5月20日，我找了周总理，谈了谈有关党的团结和相当于中央局以上的安全问题。我要（周）总理考虑和请示（毛）主席。现将我谈话的大意报告（毛）主席，请（毛）主席考虑并盼（毛）主席能找（周）总理一谈，由（周）总理采取落实的办法。我的意见如下：',
      },
      {
        type: 'paragraph',
        text: '经过五年来的无产阶级文化大革命，而这个大革命是非常必要的和正确的，我们党取得了很大的胜利，现在是要巩固胜利，是要贯彻“九大”的团结路线，保证“九大”以后，特别是批陈整风以后（批陈整风是必要的和正确的，因为陈伯达是反革命分子，是大坏蛋，他利用庐山会议的机会乘机作乱，因此必须肃清他的影响），党中央和中央局在一个相当长的时期保持巩固的团结，预防思想糊涂的人和冒险家，采取意想不到的冒险行为，破坏党的团结，导致秩序的紊乱，引起国内国外的不良反应。为此，要想出具体办法。我想到了以下的办法，不知妥否，盼（毛）主席酌量：',
      },
      {
        type: 'paragraph',
        text: '第一，实行“四不一要”的做法，即是在暂定十年之内，对现任中央政治局委员和候补委员的大军区的第一把手、第二把手（经过批陈整风以后，现任中央和中央局人员，基本上应当说是可靠的），实行“不逮捕、不关押、不杀、不撤职”等“四不”。如果他们某个成员有错误，可经过党内思想批评来解决，他们有病，可找人代替工作，如果病故，则提升其他人接替。至于久病要求退休者，则按退休干部处理。“一要”就是遇特殊情况，要执行主席面授机动指示。',
      },
      {
        type: 'paragraph',
        text: '第二，将以上规定传达到北京，以至其他必要城市担任卫戍部队的每一士兵，要他们根据这个规定，任何时候，不执行除（毛）主席以外的任何首长有关对中央或相当于中央局以上人员的捉人、关人、杀人等乱命（令），如果他们籍口是执行命令而执行乱命（令），则其本人应受法律的严厉制裁。无论逃至何处，均应归案严办。而绝不可托词是执行命令而推卸自己的责任。',
      },
      {
        type: 'paragraph',
        text: '第三，为保证首都安全，首都附近的三个人造山，建议由华东、东北、山东各派一个独立营来担任固守。',
      },
      {
        type: 'paragraph',
        text: '第四，建议38军调离华北。这个部队虽然是很好的部队，但放在首都附近不甚适宜，以（宜）调往别处，换一个原二野、三野或一野的军来，接替他们的任务为宜。',
      },
      {
        type: 'paragraph',
        text: '我的以上想法，是看了这次批陈整风会议文件，有的同志在担心着安全问题，他们的心情是忧虑的，因而是值得重视和深思的。我想，为了防止万一发生事故起见，所以想到以上的做法，但这些方法必然是不完备或甚至是不正确的，特报告（毛）主席，请（毛）主席考虑交（周）总理遵办。',
      },
      {
        type: 'paragraph',
        text: '关于第一条和第二条，甚至可以召集首都所有担任警卫部队的干部开会宣布，由他们口头上或文字上传达到每一个士兵，并且每隔两三个月重复向士兵传达一次，十年不懈。十年后再看情况，基本上也应当根据这个精神办理。首都以外的部队，可传达到师、团以上干部。',
      },
      {
        type: 'paragraph',
        text: '这些内容，对外都应严格保密，尽可能免除付（副）作用的发生。',
      },
      {
        type: 'paragraph',
        text: '我很想和（毛）主席谈谈，如（毛）主席甚么时候有时间，请约我一谈。',
      },
      { type: 'paragraph', text: '此致，敬礼。' },
      { type: 'paragraph', text: ' \t1971年5月23日' },
      {
        type: 'paragraph',
        text: '[吴忠披露九一三事件后，从毛家湾查到林彪给毛主席的这封信。据他了解，林彪写完信后放了三天，和周恩来说过。周恩来说有这个必要吗？林彪考虑后就没有送给毛主席。]',
      },
    ],
  },
  {
    title: '林彪给肖华关于云南边防驻军发生外逃事件的电话指示',
    authors: ['林彪'],
    dates: [{ year: 1966, month: 4, day: 11 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：总政治部：《工作通讯》第195期，1966年4月20日。',
    parts: [
      {
        type: 'title',
        text: '林彪给肖华关于云南边防驻军发生外逃事件的电话指示',
      },
      {
        type: 'paragraph',
        text: '看了总政3月19日关于云南边防军连续发生外逃事件的情况反映、3月23日关于西藏军区两起外逃事件的调查报告，以及其他一些不良现象的材料，感觉到号召全军突出政治已经一年多了，可是，看来离落实的要求还差得很远很远。不要以为，提出了号召就能完全改变情况。下面执行指示的情形，有些部队还是很差很差的（估计有些非边防部队政治工作落实的情况，可能比边防部队还要更差）。因此，总政治部、各级党委、各级政治机关和各级军政干部，要狠抓政治工作的落实，狠抓基层情况的了解和指导，绝对不要粗心大意，以为没有什么问题，以为万事大吉，而要认真检查帮助，切实抓紧落实。要大力加强毛泽东思想的教育，大抓活思想。既要推广先进单位、先进人物的好思想、好经验，发扬各种好的方面，又要十分重视对薄弱环节、薄弱单位和后进分子的帮助，尽可能地克服和减少各种坏的方面。必须把我们的工作做得更深入、更踏实，坚决反对那种忽视国内外尖锐的阶级斗争对我军影响的思想，坚决同官僚主义作风和满不在乎的态度作斗争。',
      },
      {
        type: 'paragraph',
        text: '我这里讲的，不只是一个防止外逃事故的问题，而是整个政治工作落实的问题。我的这个意见和你们关于昆明军区、西藏军区外逃事件的报告，望能一并发到全军团一级，引起大家的重视，去掉大家的麻痹思想，使大家都高度重视政治工作的落实。',
      },
      {
        type: 'paragraph',
        text: '这样作是否恰当，请你们酌量，并请征求军委常委同志的意见。',
      },
      {
        type: 'paragraph',
        text: '来源：总政治部：《工作通讯》第195期，1966年4月20日。',
      },
    ],
  },
  {
    title: '林彪致毛泽东有关突出政治的信',
    authors: ['林彪'],
    dates: [{ year: 1965, month: 12, day: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：总政治部：《关于认真学习毛主席对“兰州军区党委关于五十五师紧急备战突出政治的情况报告”批示的通知》，1965年12月15日。',
    parts: [
      { type: 'title', text: '林彪致毛泽东有关突出政治的信' },
      { type: 'paragraph', text: '主席：' },
      {
        type: 'paragraph',
        text: '12月2日主席有关五十五师突出政治一文的指示已经收到，主席的批示对于即将召开的政工会议与明年和今后的政治工作将是一个强大的推动。军队如不加强政治工作，不但打仗经不起考验，而且投敌事件还会更多的发生。其他如破坏军队关系等坏事还会增加。我完全同意主席的批示，决遵照主席指示送北京少奇、恩来、彭真同志阅和军委常委阅，然后发师以上党委。',
      },
      { type: 'paragraph', text: '祝主席' },
      { type: 'paragraph', text: '健康并致' },
      { type: 'paragraph', text: '敬礼' },
      { type: 'paragraph', text: ' \t林彪' },
      { type: 'paragraph', text: '12月3日' },
      {
        type: 'paragraph',
        text: '来源：总政治部：《关于认真学习毛主席对“兰州军区党委关于五十五师紧急备战突出政治的情况报告”批示的通知》，1965年12月15日。',
      },
    ],
  },
  {
    title: '第一号号令',
    authors: ['林彪'],
    dates: [{ year: 1969, month: 10, day: 18 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件原件打印',
    parts: [
      { type: 'title', text: '第一号号令' },
      { type: 'paragraph', text: '1969年10月18日21时半林副主席指示﹕' },
      {
        type: 'paragraph',
        text: '一﹑近两天来﹐美帝苏修等有许多异常情况﹐苏修所谓谈判代表团预定明（１９） 日来京﹐我们必须百倍警惕﹐防止苏修搞欺骗﹐尤其19﹑20日应特别注意。',
      },
      {
        type: 'paragraph',
        text: '二﹑各军区特别是「三北」各军区对重武器﹐如坦克﹑飞机﹑大炮要立即疏散隐蔽 。',
      },
      {
        type: 'paragraph',
        text: '三﹑沿海各军区也应加强戒备﹐防止美帝﹑苏修可能突然袭击﹐不要麻痹大意。',
      },
      {
        type: 'paragraph',
        text: '四﹑迅速抓紧布置反坦克兵器的生产﹐如四O(毫米)火箭筒﹑反坦克炮等（包括无后座力 炮和八五[毫米]反坦克炮）。',
      },
      {
        type: 'paragraph',
        text: '五﹑立即组织精干的指挥班子﹐进入战时指挥位置。',
      },
      {
        type: 'paragraph',
        text: '六﹑各级要加强首长值班﹐及时掌握情况。 执行情况﹐迅速报告。',
      },
      { type: 'paragraph', text: '来源：根据文件原件打印' },
    ],
  },
];
export default res;
