const res = [
  {
    title:
      '中共中央批发《中央文革碰头会九大进行准备工作的议程（草案）》（概要）',
    authors: [],
    dates: [{ year: 1969, month: 2, day: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '中共中央批发《中央文革碰头会九大进行准备工作的议程（草案）》（概要）',
      },
      {
        type: 'paragraph',
        text: '1969年2月1日， 中央文革召开碰头会。讨论九大的准备工作。会后，起草《中央文革碰头会九大进行准备工作的议程》（草案）报毛泽东、林彪，其中包括：九大代表集中到京的日期和开会程序、九大代表的审查和批准草案、党章草案修改稿、1969年国民经济计划纲要（草案）、形势和政策讨论大纲（草案）、九大后中央机构、有关九大的宣传方针等。毛泽东当天批示：照发。',
      },
      {
        type: 'paragraph',
        text: '中共中央转发“关于加强信访工作和维护首都治安的报告”的批示',
      },
      { type: 'paragraph', text: '1972.12.22; 中发〔1972〕45号文件' },
      {
        type: 'paragraph',
        text: '中央同意中央办公厅、国务院办公室、总政治部、公安部《关于加强信访工作和维护首都治安的报告》，现转发给你们，请认真研究执行。',
      },
      { type: 'paragraph', text: ' \t中共中央' },
      { type: 'paragraph', text: '附：' },
      { type: 'paragraph', text: '关于加强信访工作和维护首都治安的报告' },
      {
        type: 'paragraph',
        text: '一、遵照毛主席关于“扩大教育面，缩小打击面”的教导和“有反必肃，有错必纠”的方针，对在整党、清队和“一打三反”中定性不服的申诉案件，各级党委要严肃谨慎地进行复查。对于证据确凿，应定为敌我矛盾的，要经过县革委会以上的政府批准，干部还应按干部管理制度，报有任免权的党委批准，纠正某些单位随便定性的现象。对于定性不准的，要实事求是地加以纠正。确实搞错了的要平反。这类问题：一般应由申诉人原所在单位的上级党委负责复查，原单位已撤销的，由接管的有关部门复查。对反革命分子和其他坏分子定性的政策口径，在中央没有新的规定以前，应当继续参照1956年3月中央批准的《关于反革命分子和其他坏分子的解释及处理的政策界限暂行规定》和1957年6月的《补充解释》的有关规定处理。',
      },
      {
        type: 'paragraph',
        text: '二、妥善处理非正常死亡问题。凡是死者家属提出申诉，要求查明死因的，都应由有关单位党委，认真查明死亡原因，分清两类不同性质的矛盾，做出恰当的处理，做好善后工作。对于自杀的人，要作具体分析，不要笼统地定为叛党自杀。确实是畏罪自杀的，对其家属子女，也要区别对待，按照党的政策，加强争取教育工作。',
      },
      {
        type: 'paragraph',
        text: '三、在1966年以来被开除、退职的人员中，提出申诉的不少。经过调查核实，确实处理错了的，原则上应恢复其工作或重新安置；少数应该开除的，也要给予生活出路。今后，一般不要采用开除的办法。对于1961年至1965年间精简退职的职工，要求复工或解决生活困难问题的，应按照国务院1965年224号文件和中共中央、国务院1966年91号文件的有关规定处理。',
      },
      {
        type: 'paragraph',
        text: '四、某些城镇在遣返和战备疏散中，存在不少问题。应当继续参照1967年3月18日中央转发北京市公安局军管会《关于在文化大革命中被遣送后返京人员的处理办法》有关规定解决。对确实遣返遣错了的，要适当安置。原来有工作的，要适当安排工作。',
      },
      {
        type: 'paragraph',
        text: '五、有关工资、劳保、优抚、救济等问题，仍应由劳动和民政部门分别管理起来，按照既有的政策规定，妥善解决。因为内务部已经撤销，优抚、救济工作建议由财政部管起来。',
      },
      {
        type: 'paragraph',
        text: '六、关于户口问题。在没有新的规定以前，各地仍应继续执行1964年国务院批准的《公安部关于处理户口迁移的规定》草案。对农村迁往城市、集镇，集镇迁往城市的，要严加控制。对于有正当理由，确实需要迁往城市的，经过严格审查，应予批准落户。从城镇迁往农村的，应当让其落户。在户口迁移问题上，各地不能擅自制定法规，另搞一套。',
      },
      {
        type: 'paragraph',
        text: '七、在处理家庭出身，本人成份的申诉问题时，仍应按照1950年8月4日政务院公布的《关于划分农村阶级成份的决定》的精神执行。确实定错的（包括土改以来个别搞错的），应该纠正过来。可高可低的，应按照就低不就高的原则慎重作出决定。剥削阶级家庭出身的革命干部、革命军人、革命职工的子女，凡是随其父母生活长大的，他们的家庭出身应按其父母的革命职业来定。',
      },
      { type: 'paragraph', text: ' \t中央办公厅　总政治部' },
      { type: 'paragraph', text: '国务院办公室　公安部' },
      { type: 'paragraph', text: '1972年11月27日' },
    ],
  },
  {
    title: '中央政治局会议纪录',
    authors: [],
    dates: [{ year: 1975, month: 11, day: 16 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '中央政治局会议纪录' },
      { type: 'paragraph', text: '(根据李昌笔记整理)' },
      {
        type: 'paragraph',
        text: '[1975年11月16—17日](注：由於年代久远，字迹潦草、模糊，辨认困难，不能辨认之字，俱以[?]标示。或有不准确之处，仅供参考——整理者)',
      },
      { type: 'paragraph', text: '11月16日' },
      { type: 'paragraph', text: '毛远新：' },
      { type: 'paragraph', text: '上次会后向主席汇报。' },
      { type: 'paragraph', text: '10日开会，11日汇报。(下面传达主席的指示：)' },
      {
        type: 'paragraph',
        text: '开一开好，谈一谈好。这个会不开怎样能行，两个可能，一达到团结，一达不到。那也没有什么要紧，总是把问题提出来了。',
      },
      {
        type: 'paragraph',
        text: '小平他是不抓阶级斗争，就喜欢胡耀邦、胡乔木这些人。他有进步，不要急，也要帮助他熟悉文化大革命的历史。',
      },
      {
        type: 'paragraph',
        text: '先念同志的意见好，他讲到井泉不满意，发牢骚。八个人，又不去做工作帮助他。有些老同志，就像李井泉那样。',
      },
      {
        type: 'paragraph',
        text: '原来有的同志提迟群是否调出清华，迟调出势必又要搞文化大革命了。清华的会议在逐步扩大，很快会影响全国的。',
      },
      {
        type: 'paragraph',
        text: '(汇报[?]朝农，过去上学时主席的批评)主席说你(指毛远新——整理者)屁也不会。讲了五条，一条一条又说了一遍，一不会种田，二不会做工，三不会打仗，四不懂得打仗，五不懂得社会，看了那么多的书，鬼知道有用没有用。(通过我的身上看十七年教育)你去农村半年搞四清，又到连队当兵，后来觉悟了。(中间还到工厂)旧的教育制度，不是没学到知识，最大的失败在於党领导的大学，培养出来的学生世界观基本上是资产阶级知识分子。列宁说，学校怎样成为无产阶级专政的工具，更深刻了。用处就那么一大点，有点文化，能看书，写字，能写文章，学的课程都忘了。真正的学问不是学校学的，孔夫子没上过大学，秦始皇、刘邦、汉武帝、曹操、朱元璋，都没有上过什么学，过去那些学校，学的没有多少用，课程都忘记了。几何三角我都忘了，几何考试我画了个圆。他打零分，我已打了，圆也是几何。那些课程没有兴趣，国文教员借了一部《御批通鉴》，我读了还了。很多书都是以后看的，很多自然知识我都不是课堂上学的，天文、地质、土壤学。重点放在培养学生分析问题的能力上，而不在多少课程。朝农是根据主席给江西共产主义大学的信，大部分在山头。又一个是农业大学办在城市里见鬼，通通搬到农村去。(斗私批修，不离郑州)河南的，华北农大，文化大革命后已搬到陕北，后来又说没有条件建筑，又搬到[?]【注：河北涿县】来。(我说延安是艰苦，毛主席和党中央在那里时也没有楼房。)主席听了，哈哈大笑，窑洞住的满不错。主席详细问朝阳农学院。(有老教授对毛远新、迟群讲，孙教授说，我到朝阳，人家叫老孙头。迟说这是感情上的变化)、主席听了很高兴。说把朝阳的情形给政治局详细讲一讲。',
      },
      {
        type: 'paragraph',
        text: '(问了知识青年的情形，很详细，已有当县委书记的)，最后说，要给周荣鑫、胡耀邦、胡乔木、李昌打个招呼，否则他们要作怪的，对他们要帮助，要搞五湖四海。主席又提到刘冰是否也参加。最后我和小平商量一下。参加会也是打招呼。',
      },
      { type: 'paragraph', text: '邓小平：' },
      {
        type: 'paragraph',
        text: '13号见了奈温以后，主席让春桥、东兴[?]和我留下。',
      },
      {
        type: 'paragraph',
        text: '主席说会议扩大五个人。八年没有工作，情况不了解，桃花源中人，不知有汉，何论魏晋。要帮。取长补短，充分交换意见，容易取得一致。要给四个同志打个招呼。不打招呼，要吃亏。还有几十个老同志，就要打招呼。特别举了河南的例子，给刘建勋和百分之八十县委书记以上干部打了招呼，他们很快站在左派方面，没有打倒。要帮助他们。',
      },
      {
        type: 'paragraph',
        text: '大家有错误，进行自我批评，难受。受了冲击，有气，也难怪。他们要照顾大局，不能把气发到大多数群众身上。他们对文化大革命态度好，没有打倒，也有人听不进。中南海的服务员，说朱老总是黑司令，我说是红司令。现在看是红司令，是黑司令?小平七八年没有管事，许多事不知道。要注意到这个情况(对张)不要搞成一派，要复杂一些。桃花源中人，不知有汉，无论魏晋。要估计到各种情况。(张春桥：政治局有很大的变化，在主席领导下搞文化大革命的不多。知道全过程的不多，对许多问题的看法很不一致。多商量就团结得好，主席点了头。)有些事不要在背后乱讲。要搞好团结。',
      },
      { type: 'paragraph', text: '邓小平：' },
      {
        type: 'paragraph',
        text: '我的错误，根本的没有抓阶级斗争。“邓小平他们是吃过这个亏的。”',
      },
      { type: 'paragraph', text: '纪登奎：' },
      {
        type: 'paragraph',
        text: '朝阳的经验，国务院转发了，张春桥批的，并没有开会讨论。没有用心研究。',
      },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '不仅没有研究，好多言论反对他。有一段，报上根本不宣传。提出的问题是对着教育革命。对教育革命中的缺点，不用××(此处有两个字实在辨认不出——整理者)的态度来研究，而是站在对立面。有的话前几年都说过。新的创造发明不太多。周荣鑫也在。对劳动者，就非常的看不起。办大学是培养劳动者、农民嘛!我不反对专家，也不反对学文化。问题是提出问题是从另一方面来的，没有社会主义觉悟，没有文化了。批知识私有，就不要知识了。知识是从哪里来的，有些言论不是对哪个人的，还是对主席的。',
      },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '周荣鑫和新华社记者讲了一次话，批评朝农、迟群、报纸，影响到各个省市。他的话中有小平同志怎样讲的。记者以为就是上面的精神。纲还是阶级斗争。从工农中招大学生，再回到工农中去。',
      },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '周荣鑫变化很大。特别讲机床厂的道路。这是主席从《文汇报》情况看到如何培养技术人员，而且有进一步的发挥。资产阶级要通过大学，进入我们的上层建筑。我们从工农兵中选大学生，再回到工农兵中去，这就堵塞了资产阶级进入上层建筑的道路。',
      },
      {
        type: 'paragraph',
        text: '最近关於大学教育的言论，完全和主席的教导背道而驰。周荣鑫在铁道部教育局长会上大讲特讲。大学如办不好，不培养四个现代化的人才，就不行了。离开阶级斗争，谈四个现代化?清华的事情，不是偶然的。周荣鑫说反映很好。我说，不是这样。',
      },
      { type: 'paragraph', text: '王洪文：' },
      {
        type: 'paragraph',
        text: '上海教育局门前有大字报，拥护周部长，反对上海市委的。',
      },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '斗争中提出的，斗争中展开的，经过辩论才能搞清楚。教育、文艺革命都有不足之处，都可以改，不出现这些问题是不可能的。走老路是很容易的。教育虽是新的，思想是旧的。',
      },
      {
        type: 'paragraph',
        text: '文化大革命还是文化小革命。无产阶级没有自己的知识分子队伍，只能用资产阶级的。争论什么几个问题，还集中不起来，整理不出来，必须搞清楚，不搞清楚，已取得的成果会丧失。教育、文艺领域是地主资产阶级的世袭领地，无产阶级进去不容易。58年那次，一个反攻倒算，有个高教60条。新事物又出来了。生长着和死亡着两个对立面的斗争，将来总会继续下来。',
      },
      { type: 'paragraph', text: '王洪文：' },
      { type: 'paragraph', text: '上海大字报。' },
      { type: 'paragraph', text: '质量，没有知识，没有文化。' },
      {
        type: 'paragraph',
        text: '阿飞多了，多了，少了?上海北京比过去少。对周荣鑫的讲话有部分人反映好。',
      },
      { type: 'paragraph', text: '毛远新：' },
      {
        type: 'paragraph',
        text: '主席让我看列宁的关於教育的文章。好多问题，都说过的，“教育界资产阶级的偏见特别顽固”，他们往往用偏见和无知对付无产阶级。在沈阳也调查过，公安局那里青少年罪犯多了，而是教育革命不彻底。',
      },
      {
        type: 'paragraph',
        text: '教师放年假，然后回来说教育革命搞糟厂。个别的教师自己就是教唆犯。不满意怎样办?一种是倒退回去，一种继续前进。不满意，你们是对毛主席搞教育革命路线不满意。',
      },
      { type: 'paragraph', text: '姚文元：' },
      { type: 'paragraph', text: '教育还有继续革命的任务。' },
      { type: 'paragraph', text: '王洪文：' },
      {
        type: 'paragraph',
        text: '青年进厂[?]三种人：城市青年、军人转业、农业劳动三年后表现最好。',
      },
      { type: 'paragraph', text: '吴德：' },
      {
        type: 'paragraph',
        text: '对整个青年的估计，过去也有争论的，有的说一代不如一代。广大青年觉悟高了，去年开了一次会。',
      },
      { type: 'paragraph', text: '毛远新：' },
      {
        type: 'paragraph',
        text: '对朝农学生有两种根本不同的看法，主席问回去不回去，大队欢迎。送上还回来。为农学院打开了一条路。',
      },
      { type: 'paragraph', text: '17年要批的，林彪路线也要批的。' },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '林彪说，我们人口多，尖子多，考五分的多。主席说，你也相信这个。现在好像林彪反对学文化。',
      },
      { type: 'paragraph', text: '毛远新：' },
      {
        type: 'paragraph',
        text: '(主席说：)你学的课程有几门感兴趣的?考画圆[?]吗?争五分，愈学愈蠢。',
      },
      { type: 'paragraph', text: '汪东兴：' },
      {
        type: 'paragraph',
        text: '朝农，上海机床厂道路，江西共产主义劳动大学的方针，不解决，教育革命不能继续。',
      },
      {
        type: 'paragraph',
        text: '还有，对文化大革命的看法。九次大会已做了总结。那时林彪反对。十大也肯定了。老同志受冲击，冲得好。文化大革命打倒一切，不足。全面内战就是两派武斗。有的挑动，又混进了一些坏人，有无政府主义的影响。有的应该冲，有的冲的面大了一些。不看到好的一面，只批评坏的一面。对文化大革命要三、七开。刘冰，我不认识你。你就可以对迟群、谢静宜采取否定、打倒的态度。清华闹得很厉害时，三万工人进去，他们把你解放的，就现要把迟、谢赶出来。你那时是走资派之一。而且很多问题是造谣污蔑。你不理解，为什么要造谣。刘冰说，你可以说过去同意迟、谢，是违心的，是否符合三要三不要。',
      },
      { type: 'paragraph', text: '吴德：' },
      {
        type: 'paragraph',
        text: '符合后三条。右倾翻案，就是对文化大革命成绩估计不恰当。',
      },
      { type: 'paragraph', text: '再向后看，就是问题。' },
      {
        type: 'paragraph',
        text: '你不把毛主席的思想读懂，不讲基本路线。要你们参加会，不仅想对你们教育，也是对我们的教育，不理解就要回炉。路线是主要的。',
      },
      { type: 'paragraph', text: '谢静宜：' },
      {
        type: 'paragraph',
        text: '胡耀邦同志大树“革命雄心壮志”。一句话没有讲阶级斗争，路线斗争，刘冰到你那里去……(下面谢静宜同志系统发言，没有记)',
      },
      {
        type: 'paragraph',
        text: '(这次会纪录的第二页，写得很少，接着是迟群、胡、胡、李、周、刘等发言，没有记。××来得晚——李昌)',
      },
      { type: 'paragraph', text: '11月17日' },
      { type: 'paragraph', text: '毛远新：' },
      {
        type: 'paragraph',
        text: '今天上午汇报昨晚会议情况，然后集中谈教育革命问题。把小谢讲话要点说了一下。把过去的五条讲一讲，第四，不懂得社会，第五、读了一大堆书，用得上用不上鬼知道。“我们在拉你，资产阶级也在拉你。”争夺接班人的问题。',
      },
      {
        type: 'paragraph',
        text: '第二，朝阳农学院对政治局谈了没有?(张春桥：有几篇比较好的有关朝农的报道，先印出来，大家看了，他再讲，就好些。)',
      },
      {
        type: 'paragraph',
        text: '第三，你(指毛远新——整理者注)把列宁几段关於教育革命的话也给大家讲一讲，大家听一听。不许批评智育第一的问题。不是不要智育，而是把德育放在第一位。主席讲“社会主义觉悟的有文化的劳动者”，德智体三育也把德育放在第一位。主席也谈到张铁生，说当时有人写信给我，说你搞了一块钢渣，不是黄金。又说20年后卫星上不了天，你和张要负责。我们要四个现代化，要尖端，但第一位还是走社会主义道路与否。阶级斗争也是教育的纲，阶级斗争是你们的主课。其他的课放在后面。要马列主义，这是最重要的。如果培养成千上万的专家，都是资产阶级世界观，只能为社会帝国主义准备干部的土壤。教育有没有阶级性。主席说，72年批极左时，教育战线的主要矛盾是教学质量，可不见……(以下缺——整理者注)',
      },
      { type: 'paragraph', text: '来源：根据记录整理的手抄稿 ' },
      { type: 'paragraph', text: '中共中央通知' },
      { type: 'paragraph', text: '1976.04.05；中发[1976]8号' },
      { type: 'paragraph', text: '毛主席已圈阅。' },
      {
        type: 'paragraph',
        text: '各省、市、自治区党委，各大军区、省军区、野战军党委，中央和国家机关各部委党委、领导小组或党的核心小组，军委各总部、各军兵种党委：',
      },
      {
        type: 'paragraph',
        text: '中央决定，将中发[1976]4、5号文件扩大传达范围，基层单位传达到党支部书记，党、政、军机关传达到全体党员干部。传达学习情况，请你们综合报告中央。',
      },
      { type: 'paragraph', text: ' \t中共中央' },
      { type: 'paragraph', text: '一九七六年四月五日' },
      { type: 'paragraph', text: '（此件发至县、团级）' },
      { type: 'paragraph', text: '中共中央办公厅 一九七六年四月五日发出' },
      { type: 'paragraph', text: '共印四九、九九七份。' },
      { type: 'paragraph', text: '（根据中央文件原件打印）' },
    ],
  },
  {
    title: '九大毛泽东主持会议录音记录稿（之一）',
    authors: ['毛泽东'],
    dates: [{ year: 1969, month: 4, day: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据群众组织的录音整理稿，出版者不详 ',
    parts: [
      { type: 'title', text: '九大毛泽东主持会议录音记录稿（之一）' },
      { type: 'paragraph', text: '[一九六九年四月一日下午五时]' },
      {
        type: 'paragraph',
        text: '同志们，中国共产党第九次全国代表大会现在开幕！',
      },
      {
        type: 'paragraph',
        text: '今天要选举大会主席团，通过大会议事日程。大会议事日程主要包括三项：林彪同志代表中央委员会作政治报告；第二项，修改中国共产党党章；第三项，选举党的中央委员会。',
      },
      {
        type: 'paragraph',
        text: '现在选举主席团。要不要读？你们都知道了嘛。主席团这么多人，一百七十六名，行不行呀？有毛泽东、林彪、周恩来、陈伯达；有董必武、刘伯承这些人；有于会咏、王体、王震这些人。一共一百七十六人。你们手上都有，赞不赞成？赞成的举手。（全体代表举手）多数吧？通过了。（总理：请当选主席团成员上来。）大会主席团要推选一个主席，一个副主席，再选一个秘书长。哪几个当合适呀？我看林彪同志当主席。（总理：毛主席当合适。）（林副主席：毛主席当主席，我们伟大领袖毛主席当主席。）（鼓掌）林彪同志当主席，我当个副主席，好不好？（林副主席站起来说：不好！不好！我们伟大领袖毛主席当主席！毛主席万岁！赞成的举手。）（全体举手一致通过）（林副主席：好！全体通过。）',
      },
      {
        type: 'paragraph',
        text: '一定要我当主席也可以。我提议林彪同志当副主席，同不同意？赞成的请举手。（一致举手）没有意见，通过。谁当秘书长呀？我提议周恩来同志当主席团秘书长。好不好？（鼓掌通过）',
      },
      {
        type: 'paragraph',
        text: '我希望我们第九次全国代表大会能开得好，开成一个团结的大会，胜利的大会。大会以后，在全国取得更大的胜利。从一九二一年到现在，我们已有四十年的历史。这么长的时间了。第一次代表大会，只有十二个代表。现在在座的还有两个，一个董老，还有人不认识吧？（董老站起来）再一个就是我，其他好几个牺牲了，山东的王尽美，邓恩铭；武汉的陈潭秋，湖南的何叔衡，上海的李汉俊，都牺牲了。叛变的、当汉奸的有四个：陈公博，周佛海。张国焘，刘仁静这两个人还活着，张国焘到加拿大去了，刘仁静在北京，是个托派，见过托洛茨基。另一个李达，武汉大学的校长，早二年去世了。那时全部党员只有几十个人，六七十个人，大都是知识分子，后头就发展了。从那一个时候发展到现在这种情况。第一次代表大会，第二次代表大会，第三次、第四次，人都很少，几十个人。第五次是在武汉开的，人多一些，可能有百把人。第六次是在莫斯科开的，几十个人。（总理：还有刘伯承同志。）第七次是在延安开的，开了一个团结的大会。清算了瞿秋白、李立三、王明的错误路线，特别是王明路线。那时党内有分歧。有人提议，不选王明路线的人到中央。我不同意，说服大家选了他们。结果有几个人不好，，王明跑到国外去了，反对我们，不好！张闻天不好！李立三不好！李维汉不好！（总理：还有王稼祥。）王稼祥犯了错误。其他几个，刘少奇、薄一波、安子文这些人，那时不知道不好。对他们政治历史我们不清楚，也选进来了。从“八大”以来，现在搞清楚了。政治路线、组织路线都比较清楚了。因此，希望我们这次大会能开成一个团结的大会。在这个团结的基础上，我们能不能取得胜利？开一个胜利的大会。大会以后，能不能在全国取得胜利？我认为是可以的。开一个团结的大会，胜利的大会，是可以的。庆祝党的这次大会的胜利！',
      },
      { type: 'paragraph', text: '现在请林彪同志代表中央作政治报告。' },
      { type: 'paragraph', text: '(林彪同志作了政治报告以后）' },
      {
        type: 'paragraph',
        text: '同志们，今天开会开到这里，明天份组讨论，请你们发表修改意见。',
      },
      { type: 'paragraph', text: '散会！' },
      { type: 'paragraph', text: '(根据群众组织的录音整理稿，出版者不详)' },
      {
        type: 'paragraph',
        text: '来源：根据群众组织的录音整理稿，出版者不详 ',
      },
    ],
  },
  {
    title: '九大毛泽东主持会议录音记录稿（之三）',
    authors: ['毛泽东'],
    dates: [{ year: 1969, month: 4, day: 13 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据群众组织的录音整理稿，出版者不详 ',
    parts: [
      { type: 'title', text: '九大毛泽东主持会议录音记录稿（之三）' },
      { type: 'paragraph', text: '[一九六九年四月十三日下午]' },
      {
        type: 'paragraph',
        text: '有什么消息呀？（总理：准备今晚传达主席上次的讲话，开大组会。）这要传达干什么？（总理：主席的话不传达，说咱们封锁。）不是，我讲的是否合符事实。（总理：都合符的。）（康生：叫他们翻一翻《学习和时局》。）（这篇文章在八九一页上。）四个问题，还有一个文件。一个党的大会，我作过一次报告，讲主要矛盾、次要矛盾。国内矛盾降为次要矛盾，讲完后，然后讲民族统一战线。（这就是三三二页上，一九三七年三月三日《中国共产党在抗日时期的任务》这个上面。）发给刘少奇、彭真等不赞成。我说蒋介石抗日了，过去他们不抗日，不发动群众。（李雪峰：苏区党代会，有个学生叫杨诚说，抗日抗日，民主民主。）（康生：是十二月会议。）（程世清：我们发现，主席未发表过的三篇文章，一个是告前线将士书。）那恐怕不对。（程世清：报上发表过。）（陈伯达：一切联合，否定斗争。也有一切斗争，否定联合，……《农村调查序言》、《论政策》两篇文章写入了。）（《论政策》是七二○页，《农村调查序言》是七四七页。）这个《论政策》有吗？（陈伯达：有。）总结我们过去几十年翻来覆去犯的错误，就是一切联合，否定斗争；一切斗争，否定联合。如湖南李维汉下去，他们赞成把农民关在班房里。如湘乡比较好。一个李维汉，一个夏曦。那是一种倾向，既与国民党联合，还与他们批评作斗争。如果要批评，批国民党那是不行的。比如武汉那时，我已离开武汉去长沙了，当省委书记。总工会刘少奇（总理：留下的还有向忠发、项英。）所谓联合，是联合资产阶级，所谓资产阶级和蒋介石、汪精卫，当买办资产阶级也是逐步当起来的，也不是一下子的。他们被群众吓坏了。党内也有被吓坏的。有个华北代表团的曾义，他们怕吓了蒋介石，就不敢提民主的口号，不到时机也提不出这个口号。南昌暴动以后，到了城市蹲不住了，往乡下跑，这就是过去掩盖着的一个矛盾。就是被国共合作掩盖着的一个矛盾。其实从中山舰事件就有。（总理：有个名字姓蒋，什么先，还有个特务营。）他相信蒋介石的话，蒋介石有篇校长训词，因为这个人我熟悉，他在长沙师范，后来又在安源。不仅武汉，连广东的陈延年，这些同志都在学，所以这些情况就很值得注意。一个时期有一股风，这股风是正确的。如合作呀，但这股风掩盖另一股风。独立自主呀！发动群众呀，就不提了。第二次不同了，民族斗争掩盖了阶级斗争，以后总有暗潮，如现在反修不算又引起反苏。中国过去对外国人不分好坏都反对。几十年直到共产党成立，才懂得把外国人分为两种，一种是劳动人民，与他们接触少，所以还是出这一套。老同志搞了几十年，总懂得点吧！王洪文同志，你就没有经过几个时期。（王洪文：很多事情我就不懂。）所以等到南昌暴动，“八·七”清算陈独秀，有时呢，也有右的，但主要是“左”的。我说的是江西ＡＢ团，他提出几个口号：打倒毛泽东，拥护朱德、彭德怀、黄公略。彭德怀聪明，马上发表声明，说是敌人挑拨。要把我捉起来杀掉。这个送信人叫朱××（名字没有听清楚），他躲在山上，现在内务部曾山，当时是江西苏维埃主席，不赞成这个口号，所以也把他打倒。恐怕各根据地都有一点。（总理：有的。）军队我就不相信就那么平安无事，那么太平吗？太平只能太平一个时候。既与国民党决裂，就决裂吧，就一切斗争，没有联合了。如城市里小作坊都得没收。富农该联合，也不分田。资产阶级要分阶层，空喊反帝反封建，打倒帝国主义。对资产阶级我们不打倒，还在城市，只要不反对，一概不论。筹款还是要筹的，帝国主义、洋行它不来了，口号喊喊而已，我们住在乡村也像城市，政策方面是瞿秋白、李立三，都没有搞几天，主要是王明。瞿秋白、李立三这两个人都不是苏联赏识的，现在苏联吹瞿秋白了，还有李大钊、……我看党内最危险的主要有三次，一次陈独秀，二次王明，三次刘少奇，其他是局部的，如瞿秋白、李立三、张国焘、彭德怀，高、饶也是带全党性的。张国焘是局部的，在军队自搞一套，他不看方针正确与否作标准，只看势力大小，他看四方面军大，一方面军小，出发时大了，那时三万，他看不上眼。以后基于我们党不要分裂，罗章龙湖南人哪，我相当熟的。不晓得怎么搞的，在上海另立中央。中央这么坏，你在中央搞嘛，一次张国焘，一次罗章龙，罗章龙没有军队，群众也不多，罗章龙没有搞几天嘛。（总理：对，张国焘也没有搞几天。）（许世友：他三零年末去的。）那是以后了，我认识他很早。这个人是北京大学的学生，我相当熟。他在长辛店，“五·四”运动以前教职工夜校，他当教员，我跟他发生关系。在××。一九一八年一次大会，湖北英山，刘元震。（江青：张国焘很早是叛徒，有大印。）那可能真的，但影响是大的。这个人历来有大少爷味道。第三次大会，他是反国共合作的，蔡和森都到了，他不到，刘元震当他的代表，那时反的不少，刘元震、李立三、张国焘，一个在武汉，一个在安源，一个在北京，总的在北京。那个反对是不对的，当中央一查，不少独立性，有没有？（董老：本来独立性就是独立自主。）独立自主偏偏不搞军队，军队里也派了代表，实际上这个权在军阀手里，现在还要增为营教导员，连支部，团、师都有政委。在土地革命时，犯“左”的错误是有原因的。你决裂吗，不管你小资本家一概打倒。列宁说富农都没敢……。但中国的富农不发达的，雇、贫、中农也按赞成人口分地，按人口平分，后头“六大”就按人口平分，是彻底解决土地问题的好办法，我很欣赏这句话，但“六大”也未解决把资产阶级分为两部份，未解决乡村包围城市，重点在乡村。有些城市，大点的小城市如吉安、赣州等。但两次打，两次打不开。可以不打了。我说，把张闻天、博古、王稼祥等犯错误的人，他们也属于二十八个半，但在苏区吃过苦的，王稼祥在二、三次反围剿帮过忙的。一个时候红卫兵大字报一贴，现在要选作中委也难，其实他们与朱德、陈毅差不多，就是没让进。',
      },
      {
        type: 'paragraph',
        text: '朱德、陈毅，许世友说，他们反了几十年，其中也有不反的。于红军“七大”后，他们领导开了八次代表大会，总想夺军权，想当前委书记才满意，夺了军权又不会指挥，他心里也不踏实。要到中央，到中央去请示，请不回去……（不清）可见是要夺军权了。第二次是项英，他又不指挥，又不想张打。要到后边去，搬到苏区就搞五次围剿那套，总是听洋人的。这样军队又遭遇不少灾难。只有王明他没到过任何一个根据地。以前工人运动，农民运动也没有搞过，又没有打过仗，横直要说二十八个半，吃得开，成了一股风。我们这些人就成了右派，黄永胜不知道这些事，你那时干什么呀？（黄永胜：当排长。）项英来后当营长，（黄永胜：当团长了。）升得那么快呀！（黄永胜：是个小团，等于营。）许多人如黄永胜，我就不认识。到北京才认识你。认识一个人呀要谈一次话，不谈不晓得他的历史。这是那个时期了。以后就抗日时期了，又一个浪潮，民族矛盾把阶级矛盾掩盖了，一个打时期，一九三八年、三九年到四一年初，项英还未转过来，皖南事变发生了，这是得到许多教训。打摩擦仗。有华北朱怀冰、张荫梧，华东韩德勤，山东李仙洲，河北石友三，还有鹿钟麟，这些人教育了我们，我说，单是马克思不行，还受帝国主义国民党教育，然后就决裂了。农民进城抓地主，工商业许多是地主办的，中小城市那就破坏了，那些小市镇要注意保护，不然对工农都不利。所以对民族资产阶级、小资产阶级是个麻烦事呀！不能不利用它、限制它。你跟它就办五六年敲锣打鼓搞公私合营，我与陈叔通说……（不清楚）他不赞成，以后分歧比较大了。《人民日报》一篇社论下去，有计划把他们牛鬼蛇神都放出来了，有什么都在报上放。这次文化大革命，一方面在群众中有无政府主义思潮；一方面不少人乘机放毒，我看这些都无关大局。包括战斗。所有的材料我都看了，都不如四川张国华那里。双方几万人，穿上群众衣服，实际上是退伍军人，改换过衣服指挥，这些都没有啥大事。好像很不得了，以为军队不得了，对于军队就是地方军和野战军，如保定、浙江、江西、四川是不是这样？（江青：是。）贵州、云南也是一样，野战军和地方军都是我们自己经过的，这些矛盾过去没有暴露过，这次暴露出来，我看是好事。这些同志我看是可以讲清楚的，转过来了由他们自己讲，我是怎么想把你消灭。现在讲，和我看有些干部，将来有些干部犯了错误群众谅解就是了，有些抓住不放，比如杨勇。当然他也有错误。是哪里下的命令？至今我还不知道。（江青：几个老帅下的命令，叫郑维山执行的。）他们倒打一耙，嫁祸中央文革，我们哪里能下命令抓人呢，至于肖华是有问题的，杨成武有问题的，不在其内。杨、余、傅，杨、余大一些，不过傅也不是老实人，不讲真话。这三个人都不讲真话，所以这场斗争，不是讲落实政策吗？在全国恐怕还要一个时期，不过你不要搞宽了，搞一个、两个，搞三分之一就了不起了。一个学校一下就团结起来不行，有三分之一教授、学生就了不起了，经过一个时期就三分之二嘛！剩下的他就站不住脚了。但所有军队宣传队，工人宣传队都不能压。工人阶级叫领导一切不是叫压倒一切嘛！（大家笑。）说我是工人阶级，不然你就是反工人阶级领导，反军代表。有几个学生，说过几句怪话，人家现在冲也不敢冲了嘛。反一下有啥要紧呀？你们武汉曾思玉，恐怕你们也得罪了他们，不过多数人不赞成他闹的。如果标语打倒，你就倒了吗？那就该倒了嘛。张春桥去年不是打吗？有打张国华的，你们打了半天张国华还在这里开会。结果打了半天还拥护你，比原来拥护的那些还好些。现在又有一股浪潮，又掩盖了一个什么东西，我现在还看不清。（张国华等人介绍情况。）还有个江西，也搞“二月逆流”，宁拉八河一带（指湖北。），还有江西九江三省交界，跟我们搞根据地一样，哪个地方闹得厉害，那个地方就好一些。（张国华：重庆就好一些。）工人可以控制局面吗？（张国华：基本上可以，他们现在在偏僻的边界上。）（程世清：有个问题，江西的私人工商业现在没有了，我看是个好事。不知对不对。）我在北京看过一个工厂，二百家名为资本家，叫小业主，有的还雇过工人，现在也现代化了嘛。另外一个化工厂十家，恐怕各地方都有。是不是按上次计划明天开大会。（总理：今天传达主席上次的讲话。）我不谈了，谈了十几次了。现在还扩大，扩大化。（大家笑。）（总理：一点不透风也不好。）',
      },
      {
        type: 'paragraph',
        text: '你们试试看，闹了几十年革命，我讲的还不是你们的经验。大革命分裂，“七大”团结胜利。进城后对资产阶级还是利用他，但是包括一个问题。有些干部搞不清楚敌我矛盾当人民内部矛盾处理。给他定息。（总理：六、七亿。）七、八亿还不是用到中国增加购买力，结果还搞了李先念那里，他要进工会，我说不行，拿定息是可以，进工会是不行的，这讲的是资本家。你抓几个工厂试试看，实质上没有解决。你们抓几个点试试看，形式解决了，形“左”实“右”。例如木材厂，李先念蹲点的，修配厂徐向前蹲点的。权实际上还在资产阶级手里，当然有共产党员，但是走资派搞物质刺激，利润挂帅，奖金挂帅，搞了管、卡、扣、罚。管不管工人阶级。我看实质还没有解决，只能说大部份，不讲全部的话，学校大部份，机关有些是走资派，有些知识分子成堆，这些可以改造。过去是实行用群众改造他们。（许世友：也不赞成的呀。）你那么多工厂管得了吗？要搞发个公布嘛！并照上一次时间不是几个人讲话吗？（总理：都是谁讲呀！纪登奎搞了喷气式。）（叶群：身体、精神都好了。）可见病也可以治好的了。还有一个更惨。几个负责人，康老、伯达讲不？（答：讲。）不要讲长了。你们一讲就长了。（总理：有稿子。康生：是不是讲呀？）你说第二天再来，人家几分钟，不要那么死。康老、总理、黄永胜，你们讲话不要太长了。（康生：不超过十分钟。）反正我有个办法，一天开不完两天、三天，我每一天不超过三个钟头。（康生：党章读不读？）不要。那是形式主义。明天还是讲基本通过，还要翻译、翻印。我当过校对的，小报越小越容易错字，那是几年的事了。搞湘江评论时，那时资产阶级世界观。（总理：还是那些人坐前头呢？）要，还让他们坐前面，你们不要，群众不那么看的。我们知道他们的老底，他们不知道。就不要作检讨了，他们一检讨，徐向前在铁路工厂，李先念木匠出身、到北郊木材厂，聂荣臻到新华印刷厂，陈毅到南口，以后再不好说了。刚才说了，王洪文你们说负责得了不？（王洪文：很难呀！）明天将选举，好人我不提，我就提这些人，你们一定不赞成，我有啥办法呢？好人我是不提名的，我就提这些人，你们一定不赞成吗？我有啥办法？一个陈其康，他不选王明，“七大”时上，还有蒋光鼐……是黄埔教官，大革命失败后，回到兴国，躲在刘乡村，消极了。我们红军下井冈山，到兴国后，请客吃饭，又出来了。“七大”时还有几个人联名写信，不选王明他们。我说，选他。（郑维山：主席、林副主席说了就行。）也不一定，许世友、王洪文一老一青就不通，我还是赞成你们这一点的。（大家笑。）王维同志，（王维：主席讲的传达了。）可以，有一期报（张国华：没有听清楚是什么报，可能是国民党的报。）是国民党十全大会，叛徒其中×××、×××选上了。我知道这两个人，我们提的这些人，在他那里可以是评议会的。我们又没有评议会。只好弄到一起。不晓得怎么没有傅××。（国民党开了十全大会，那儿有几个叛徒，是有的，但有些人没有，还不知道有个傅××。）（康老：可能死了。）也没有叶青。（总理：主席今天又提出了一下张闻天、王稼祥。）（康老、董老：烂了。）（总理：还有杨勇。）杨勇他就是跟彭德怀跟得紧，又不是叛徒，当然在北京不好了。上次许世友提王景山、周志坚打仗好，我还交给许世友。（许世友：好！这人很能打仗。）取一技之长。请康老注意一下，与河南谈一下，（康老：曾思玉注意一下。）（许世友：王景山开除了党籍。）（黄永胜：康×是他提的。）（许世友：王景山能打，过得硬。）这些人啊，这些人有功。（江青：杨勇是几个老帅搞的。）那时也是多中心，徐向前、聂荣臻、叶剑英三人，但是在北京军区不太好了（指杨勇）。在北京军区不太好了。你们政委是谁？（郑维山：谢富治、李雪峰同志。）（总理：陈先瑞做实际工作。）你（指李雪峰同志）是不是挂名？你不过问一下？（李雪峰：也参加会。）（郑维山：不是挂名，重要的会议都参加。）不要说了！没有新话，还是那天的老话。',
      },
      { type: 'paragraph', text: '(根据群众组织的录音整理稿，出版者不详)' },
      {
        type: 'paragraph',
        text: '来源：根据群众组织的录音整理稿，出版者不详 ',
      },
    ],
  },
  {
    title: '九大毛泽东主持会议录音记录稿（之二）',
    authors: ['毛泽东'],
    dates: [{ year: 1969, month: 4, day: 11 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据群众组织的录音整理稿，出版者不详 ',
    parts: [
      { type: 'title', text: '九大毛泽东主持会议录音记录稿（之二）' },
      { type: 'paragraph', text: '[一九六九年四月十一日下午五时至六时半]' },
      {
        type: 'paragraph',
        text: '（首先对李雪峰同志说）北京有人攻你了吧？北京攻得厉害呀，多少次检查也不放，检讨一下就行了。为什么检讨那么多？到天津又有人攻，是山西发动的，他是山西人啊。（总理：给刘格平打了个招呼，是张日清他们搞的。）（张春桥：是刘芝兰、陈叔中搞的。）',
      },
      {
        type: 'paragraph',
        text: '找同志们来，想商量一些事。这个会就是开小会开下去，还是开一次大会？我们谈过一次大会，然后再开小会。我想开一次大会，通过政治报告、党章。但还不发表，文字修改交秘书处。这个政治报告增加几段，一个是民主党派，一个是统一战线。共分八段，每段加个题目。明后天，今天是十一号，十二、十三讨论两天，十四号开大会。此外，看是不是这样。我看到一份简报，北京市的一个简报，说清理阶级队伍有一个倾向，就是扩大化。这个问题在碰头会上谈过好几次了，清理阶级队伍要把叛徒、特务、死不改悔的走资派和现行反革命分子、没有改造好的地、富、反、坏、右找出来，要搞这一些人。有些地方搞得好，有些地方扩大化，这种情况是可以理解的。由中央提出要搞，一搞他们就扩大化了，历史上也有不少这种事。比如延安整风，开始时是为了召开“七大”，事先把问题搞清楚。搞清楚了，不在大会上批评那些犯错误的人，我讲开一个团结的大会，胜利的大会，结果是团结起来了，是胜利了嘛。不仅是土地革命时期三次“左”倾，瞿秋白、李立三、王明。我说是难免的，既与他决裂（指第一次国共合作），于是“左”起来。四中全会康老是有研究的，王明反李立三，说是三中全会搞得还不够，不是反他们的“左”是反他们的右。一次比一次厉害点，李立三比瞿秋白厉害，王明比李立三厉害，把红军搞得差不多了，就舒服点了。抗日时，王明回国又右了，他们说红军光中央苏区就有五十万，他们不是打日本，不是依靠群众，是依靠国民党。我们说主要是抗日。民族矛盾加深了。国内矛盾降到次要的地位，总有一个主要矛盾，结果掩盖了另一个矛盾，……发生了皖南事变，一个事件有一个主要倾向，如打日本，民族，统一战线掩盖了独立自主，掩盖了阶级矛盾。后来批判了王明，现在还有人说整风不应该那么整，整错了。我说将来还有人说的。第一次国共合作孙中山还在世，既然合作，就放在合作上去了。他们和我们口号也是一样，是打倒帝国主义、打倒土豪劣绅。独立自主不能说没有，不然就不能发展那么大。学生运动、工人运动、农民运动主要是湖南、湖北、江西、广东，广东东边是海陆丰，西边是广宁，广西是东兰，韦国清来了没有？（总理：没有。）到后来，一天天地突出出来了，到蒋介石杀人前夜，没有想到搞根据地这个问题呀，我看请大家酝酿一下。蒋介石杀人把掩盖的一面就突出出来了，拿枪干起来了。同国民党干起来了，而刘少奇就在武汉交枪，别处也有。有的打了一仗打败了。上海“四·一二”事变，那时不知道到乡村去，到乡村也是敌人叫我们去的。因为城市杀人，既然打起来就一齐打倒，××农不在其列。民族资产阶级不分什么资本家、工商业、小资本家都打倒，所谓民主，民主革命是一句空话。我们说民族资本家不搞合作，内战犯了三次“左”倾错误，为什么“左”呢？不是说要打吗？所以表现形式呀总是“左”。到了抗日第二次合作，就提出一切经过统一战线，一切服从统一战线，掩盖了独立自主，搞根据地，扩大红军发动群众，直到日本投降。日本投降以后，开头国民党请我去谈判，没有结果就回来了。然后就是董老、总理你们去了。写了协议应该算数嘛！我在重庆时有人在延安搞了个“和平民主新阶段”。（董老：我们在重庆不知道。）（曾思玉：晋察冀是聂荣臻传达的。）东北没传达。（林副主席：我们在东北没有传达，发了个电报给中央。这个电报就是说现在不是“和平民主新阶段”，而是内战期间。是同刘少奇对抗，反对刘少奇的。）“七大”是团结的大会，胜利的大会，因为把蒋介石打败了嘛！我们进城以后，那个时候把刘少奇，把刘、邓团结起来了。除邓小平没有发现历史问题以外，另外，薄一波、安子文等都和国民党有一些关系。也有一些人是跟着走的，不一定是叛徒、特务问题。例如山东的谭启龙，算这类。共和国建立了，社会主义就开始了，但我们没有宣布，土改以后才逐步宣布。土地改革彻底？就不那么彻底。有的是和平土改。至于对民族资产阶级利用、限制、消灭它。（张春桥：利用、限制、改造。）在几年内，国内主要矛盾，是无产阶级和资产阶级，已经指出了，但是没有经常讲，所以广大干部不知道，所以这一次又来了二次革命，叫文化大革命。是从文化开始的，叫不叫大革命？以后历史学家去做。叫文化大革命也可以，名称叫什么都可以。主要是对上层建筑，机关、学校、工厂，这个工作还没有完，恐怕还要一个时期要认真抓一下。当个革命委员会主任不容易，我这个主任也管不了那么多。（姚文元：主席是全国革命委员会主任。）我也算一个主任。比如北京还不是谢富治、温玉成去管，与过去不同是可以插手了。（谢富治：主要是靠主席抓的。）（林副主席：主要抓了典型。）（张春桥：陶铸抓了生产，不叫抓革命。）工厂、农村，六六年十月、十二月发了两个文件，现在还是要搞。一个工厂、一个农村、一个机关、一个学校，部队也搞了嘛。（黄永胜：搞了。）可是要谨慎啊。有些专案组的材料不一定准确，南口专案组八个人搞一个党委书记，要注意，搞专案的人总想多搞几个好。过去我们行军，没事捉虱子，总想多捉几个，专案组好像捉虱子，要超出，超出一点好说话。我这个人没搞专案，就可以说，搞了的人就不好说话。一个大学捉了九百多人，怎么得了？人关起来了，捉有捉的理由，放更要有个理。（春桥同志讲上海关的人数。）我看不止一个上海，其他地方都有。至于关在牛棚里的人更不少，恐怕各地都有。上海关的人干什么？（春桥同志：在扫地。）苏联人讲我们整知识分子，秦始皇杀了四百几十个人，我们还没有杀一个人吧，是关牛棚。（康老：苏联红星报上登了彭真坐喷气式的照片。）喷气式不要搞。我说罪魁祸首还是我；我在十二中全会上讲了，说：我在一九二七年文章上说了，地主戴高帽子游乡，既然给地主可以戴，为什么不可以给彭真戴？给彭真××（听不清）牛鬼蛇神戴，我们几十年没有搞了，这次红卫兵就翻出来了，坐喷气式。三反五反时天津就搞过，我们不主张戴高帽子，搞这一套。抓人还是大部不抓，抓了怎么办？还是事出有因，查无实据嘛！别的想不到了，现在扩大化了，许多同志要注意。想到我们党的历史，总是个主要倾向掩盖之下，另外一种倾向就忽略了。我讲的就是这点。完了。（停一会儿）报告通过了，也不要公布，文字修改交秘书处；会后再公布。（康老：主席早就说过，工作同睡觉，吃饭同大便，在延安时就讲过，一个时候总有一个。）在延安没有讲。（康老：诸如主席是讲辩证法，要有一个过程，我们是吃饭多于大便，像小孩吃奶一样，一面吃一面拉屎。）（大家笑）我们行军拉屎挖坑，也有自己挖坑的。（总理：我们犯错误，就没想到挖坑。）（许世友：到营房以后，就不挖了。）营房把我军与工农隔离了，不是好事情，当然不搞一点也不好，老百姓也讨厌，所以专门搞个营房总不好。什么是三支两军呀？人家看不懂。（林副主席：要写全称。）三民主义，五权宪法。三民主义我还记得，五权宪法我就背不下来了。（总理：还有三反、五反。）（张春桥：五反也记不得了。）那你们去开会好不好？（张春桥：十四日发公报。）（姚文元：公报不要搞太长了。）（总理：比上次要长一点。）十四日基本通过，下一步搞选举。这个比例范围，人选还是过去的办法，小组提议，还是大组提议？（总理：还是小组提议。）但是，我提议几位老同志，就是你们讲的几个老机会主义，都选进去。我开幕讲话就有这个意见。王明、李立三、张闻天、王稼祥，“七大”时不选他们，也是作了工作，才选进去的，张闻天在遵义会议是同我合作的，以后也是好事作得多嘛！',
      },
      {
        type: 'paragraph',
        text: '王明回国以后，他们没有站在王明方面，是站在我们这边的。这次能不能把张闻天、王稼祥选进去，再考虑。几位老帅，李先念、李富春要选。（许世友：应当选。）王明他们（江青：王明不同。）有几个反动派有什么要紧！（许世友：他们反了几十年，选进去了，他们还是要反，怎么办？）我们就永远准备他反。（许世友：主席下命令就选。）那不就成命令主义。只能说服，不能压服嘛；朱德、叶剑英、徐向前、聂荣臻、李富春、李先念，要选进去。（董老：几个老帅选进去是可能的，张闻天、王稼祥要选进去有困难。）（康老：王明说他们传播了马克思主义。）他们哪一年传播过，一不做工人运动，二不做农民运动，三不会打仗。张闻天、王稼祥还做过。（下面问李雪峰）李雪峰同志，你们小组有多少人呢？（答：六十几个。三结合的五个，地方五十五个。）（问郑维山同志）你们不在一起呀？军队怎么开会呀？多少人呀？（答：军队另编一组，三十二个人。）（问张国华同志）现在没有人反你了吧！还有人打倒你吗？原来要打倒你这个土皇帝的，西藏叫他土皇帝，也来了嘛！所以不要认为反对过你的人都不好。武斗全国都斗不过四川，至于清华、北大，不算数，它那里双方都有一万多人，有电台指挥，真枪真炮。（张国华：有几百部电台。）从什么地方搞的？（张国华：有从学校的，有搞来的。）我们过去搞演习是假的，这次真枪真炮我看是个训练。',
      },
      { type: 'paragraph', text: '(根据群众组织的录音整理稿，出版者不详)' },
      {
        type: 'paragraph',
        text: '来源：根据群众组织的录音整理稿，出版者不详 ',
      },
    ],
  },
  {
    title: '九大毛泽东主持会议录音记录稿（之五）',
    authors: ['毛泽东'],
    dates: [{ year: 1969, month: 4, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据群众组织的录音整理稿，出版者不详 ',
    parts: [
      { type: 'title', text: '九大毛泽东主持会议录音记录稿（之五）' },
      { type: 'paragraph', text: '[一九六九年四月二十三日中午]' },
      {
        type: 'paragraph',
        text: '李旭英这个人过去好得很。这里有山东同志没有？野战军、华北有几个？（有人说：六个。）六个军只出了一个曾三圣，三圣有请（不清）。其他已“支左”。山西还有张日清。有的军队没有一个，并不意味别的军队差一些，而是已兼了革委会主任。再说明，没有利用的好人还多。有的如好几个老同志，反而上了名单，恐怕那一个时期也会有的。比如程其康、张云逸这两位老同志，也就是因为资格老。总而言之，排上了的，大多数是好的，能领导全党、全国人民。但不一定太神秘，都那么理想。如八位到十位在中央工作，犯过错误，过去也犯过严重错误，你说不排入能行吗？头一次进中委的占大多数，这是第一次。“七大”没有，“八大”没有。八届的老人占五十三，新排上的两百多，老的五分之一不到，则产业工人与农民增多了。请各位同志注意不要脱产又要工作。比如这次参加大会的，有的在地、县、社、队、工厂，如长期脱离生产就与我们一样，叫机关工作人员了，要叫他们不要脱产。他们只了解那个单位，不了解全国，犹如我们不了解他们一样。他们在本地方很活跃，但一到中央，到处记者采访，作报告，半年一年就差不多垮台了。要认真负责，我党历史上有过，“六大”以来农民没有过，军队中有。现在是大苏维埃，工农兵嘛。如黄永胜算农民算工人呢？（黄永胜：算农民。）听说打张辉瓒你当团长了。（黄永胜：小团。）我也不认识你，听说你认识我。如到场镇，你走你的我走我的，谁晓得谁到哪里了。还有很多没有选上。如刚才说的华北张日清，之所以提名，因为是政委。河北一个也没有。一个没有提，就因为张日清与刘格平打仗，一是现在仗打得不清楚，恐怕各地区都会有，至于会不会变呢？一种是变好，一种是变得不好，那有啥办法呢？再一个，新选进的，我就担心他们脱产，脱离群众。（总理：农民只搞两头，免去中间，如吕玉兰。工人好办，规定劳动时间，张富贵到处跑，到处检讨，没有劳动。）（康生：他也执行了刘、邓路线，也反了红卫兵，看到天安门上主席接见红卫兵，他赞成了。）斗完就劳动，群众谅解了。一方面需要这些同志，工厂农村同志，一方面我们要这些积极分子。有的省提不出人，他不熟悉，证明工作有问题，忙于事务。事务工作要做，其实有些事务不管也可以。太多了也不好，不到三百人，二百七十九人也可以。剩下五百人就扩大化了嘛，公道不公道，我也不清楚，大体如此。要说完全公道，我也说不清楚，说不出个道理来。你们提得有理嘛（有同志插话：五本也难摆平。）一个组几本够吗？一个人发一本不好吗？人家当一个代表嘛。如湖南长沙提了个工人，但大产业基地在株州，我不关心我这个家乡。（大家笑）胡康呢？（有同志插话：刚加入党。）四川有四川那么大个省，你们提了几个呀？（答：十个。）山东五千万人，（有同志说：两个江苏哩。）恐怕困难的还是这三、四个老同志。要选他的话，如朱德检讨也检讨不清楚，不要写了，写了人家不满意。（有人插话：是董老给他解了围。）不能怪他了，他都忘记了，八十几了。如陈毅写了上十次，到了上海又犯了。世界上有这些同志，你有啥办法呢？功劳也有，错误不少，检讨甚多。我看就差不多了，看以后的行动，他们也要看我们的。如在延安整风，提出治病救人，人家不信，也有理由。“七大”一选就相信了，但你尽管选他，王明、李立三都坏了，我看地球照样转。苏联不会写文章，还不如王明呢，他说我们革命委员会搞军事化。王明写的，《共产党人》登的，登了三期。如果那时不选他，他还反得快一些。“八·七”会议没选陈独秀，也没有请他到会。（总理说：“六大”请他去。请他去，他不去，我给他谈的。他说你“八·七”会议都丢了我了。）只有李维汉大革命搞农民运动，痞子运动他是右的。但是四中全会就很“左”了。一个他，一个瞿秋白，长征的时候，不带他走，他是组织部长，书记处负责。至于瞿秋白是书生，“左”掩盖了右的实质。实质是本质，形“左”实右，“形”是形式，右的本质。怎么办？你们去议吧，我没有睡觉。（总理：除主席外，按笔画排……）共产党比别的党好一些，他不花钱买（选）票，谭言方两边都送票子，还是选省议员。一个国议员要花多少钱呀？我有一个亲戚四、五个人花钱，买一个税务局长，时间三个月，所以赶快刮，把钱刮回来。有这么一个亲戚，也使我长见识。共产党不要买票，不要运动，不要抬棺游行。（南京国大选举，抬棺游行。）目的在保证了领导，就是中央委员会，则有时选举，有时没有。过去经常有的，“六大”我当选了，我并没有到莫斯科去。共产党比较纯洁，政治纲领适合要求的，王明十年之后开除不深入那时情况。后头抗日战争、解放战争胜利了嘛，不只是不买票嘛，党员嘛，总是要准备牺牲的。一不怕苦，二不怕死。如各根据地，无论是豫、鄂、皖、井冈山，活的不多了，抗日以来就多了。此外还有一些问题未解决，如山西、贵州、山东要谈一谈。还要谈一谈，山东军队和省可以合并起来开一个会嘛，所以有的代表团冲一下，我也赞成。一个山东，一个山西。至于黑龙江，工作不错嘛，比如贵州你自我批评也不干，批一下不可以？至于选举还是要选举。一个张日清一个南萍。我觉得这次大会，总结这几年的经验，总之，没有刘少奇这伙人了，要翻案就翻这。他们是一批“精华”，我们是一批“糟粕”。行了。还有两句，邓小平和刘少奇要有区别。邓作了许多坏事，一条是弃军逃跑；一条是到北京后与刘少奇、彭真搞到一起。也有些好事，如苏联的二十大，他不同意，也未查出叛徒。有人说打（仗）也不怎么样，总打过些仗。苏区邓、毛、古、谢，（邓小平、毛泽潭、谢维俊、古柏）王明是反对的。中央苏区邓、毛、古、谢，王明是反对的。差不多了吧？还要选个政治局，又要个常委，中央委员还没选出来嘛。我想还是由下而上的办法比较好。只提一个数目，不提名单。这又要时间，还是想几个问题，你们想一想政治局怎么组成？常委怎么组成？群众路线方法比较好。一个名单叫选苏联的办法，由上指定人叫下面划圈圈，我们这个不是，我们是由下至上提名。今天能搞完预选吗？预选时间可以交头接耳。',
      },
      { type: 'paragraph', text: '(根据群众组织的录音整理稿，出版者不详)' },
      {
        type: 'paragraph',
        text: '来源：根据群众组织的录音整理稿，出版者不详 ',
      },
    ],
  },
  {
    title: '九大毛泽东主持会议录音记录稿（之六）',
    authors: ['毛泽东'],
    dates: [{ year: 1969, month: 4, day: 28 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据群众组织的录音整理稿，出版者不详 ',
    parts: [
      { type: 'title', text: '九大毛泽东主持会议录音记录稿（之六）' },
      {
        type: 'paragraph',
        text: '[一九六九年四月二十八日（在九届一中全会上的讲话）]',
      },
      {
        type: 'paragraph',
        text: '（九届一中全会选举主席、副主席、政治局、政治局常委，这时主席找总理。）总理呢？（总理当时按照笔划排坐下了，坐在主席台上只有主席和林副主席二人，这时主席叫总理上台，总理上台去了。）',
      },
      {
        type: 'paragraph',
        text: '可以选自己。（检票延长时间，主席向王树声）比较好一点了吗？（王：好一点。）',
      },
      {
        type: 'paragraph',
        text: '你就是王国藩吗？王秀珍、王宏坤、王淮湘嘛，你是哪里人？看你年纪不大嘛！（王淮湘：十六军。）王超柱、王辉球、王新亭、邓子恢、王铁人我见了多次都记不清。王白旦三十几岁吗？马福生你河北的？（答：石家庄的。）丁盛哪里人？（答：江西的。）老表吗？（问王国藩）你们县叫什么县？（答：遵化。）王震同志你还在农垦部吗？（答：都下去了。）一个人都没有，你们怎么办呢？（答：到下边劳动去。）年纪太大了。',
      },
      {
        type: 'paragraph',
        text: '宣布选举结果。（这时宣布选举结果，我们主席，当党中央主席；林副主席当党中央副主席，政治局常委是：主席、副主席、陈伯达、周恩来、康生同志。一共二十一名政治局委员，四名候补委员。）',
      },
      { type: 'paragraph', text: '（宣布结果以后，开九届政治局第一次会议。）' },
      {
        type: 'paragraph',
        text: '议程呀？军委怎么组成？（总理：有个建议，有个名单，四十九名，办事组十名。办事组增加李天佑、李德生，原有五位副主席，进行实际工作的，还是办事组。）建议原来五位副主席还任新军委副主席。（林副主席：赞成。）（议事日程完了，军委主席还是毛主席。）我没有话讲了。（姚文元：喊几句口号。）叫别人讲嘛。董老，你讲几句，老资格嘛。',
      },
      {
        type: 'paragraph',
        text: '我的话是些老话，就是大家知道的，没有什么新话。无非是讲团结，团结起来的目的，是要争取更大的胜利。',
      },
      {
        type: 'paragraph',
        text: '现在苏修攻击我们，什么塔斯社的广播，王明的材料，以及《共产党人》的长篇大论，说我们现在不是无产阶级的党，叫做“小资产阶级的党”。说我们搞一元化，回到了过去根据地那个时代，就是讲倒退了。什么叫一元化呢？他们说就是军事、官僚体制。按照日本人的话叫体制；按照苏联的话叫做“军事官僚专政”。他们一看我们名单里头，军人不少，这就叫“军事”；还有什么“官僚”，大概就是我呀，恩来呀，康生呀，陈伯达呀这批“官僚”。总而言之，你们凡是不是军人，都属于“官僚”系统就是了！所以叫做“军事官僚专政”。这些话嘛，我看让人家去讲！人家怎么讲，就怎么讲。但他有个特点，他就是不骂我们叫资产阶级的政党，而叫“小资产阶级的政党”。而我们呢，就说他是资产阶级的专政，恢复资产阶级专政。',
      },
      { type: 'paragraph', text: '(根据群众组织的录音整理稿，出版者不详)' },
      {
        type: 'paragraph',
        text: '来源：根据群众组织的录音整理稿，出版者不详 ',
      },
    ],
  },
  {
    title: '九大毛泽东主持会议录音记录稿（之四）',
    authors: ['毛泽东'],
    dates: [{ year: 1969, month: 4, day: 14 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据群众组织的录音整理稿，出版者不详 ',
    parts: [
      { type: 'title', text: '九大毛泽东主持会议录音记录稿（之四）' },
      { type: 'paragraph', text: '[一九六九年四月十四日下午五时零五分]' },
      {
        type: 'paragraph',
        text: '（我们伟大领袖毛主席和林副主席健步登上主席台，全场热烈鼓掌，高呼：毛主席万岁！万万岁！）',
      },
      { type: 'paragraph', text: '不要喊口号了。今天的议事日程有三项：' },
      {
        type: 'paragraph',
        text: '一是要通过林彪同志的报告，是代表党中央的政治报告；第二要通过中国共产党党章；三，还有几个同志讲话。',
      },
      {
        type: 'paragraph',
        text: '今天报名发言的有周恩来同志，（总理：先通过，通过了再发言。）这个要通过什么？不要通过。你们发言了以后再通过，谁也可以报名发言嘛！报名发言有伯达、康生、黄永胜、王洪文、陈永贵、尉凤英、孙玉国这么多名字。（周恩来同志发言后，林副主席发言。五时二十七分。）怎么又喊口号了！陈伯达同志讲话。（五时三十五分）康生同志讲话。（五时五十八分）再请一位同志讲话吧，黄永胜同志。（六时十二分）一个挨一个，王洪文同志。（六时十九分）怎么办呀？同志们，别那么忙，（指摄影记者）你们都是很忙呀，叫做争分夺秒、你追我赶。（第一位记者进来了。）那么就请陈永贵同志讲话。（六时二十九分）陈永贵，你有四十几了？现在请一位同志讲话，孙玉国同志，这位是珍宝岛的，前次战斗，就是三月十五日战斗，就是他在那里指挥的。（孙玉国向毛主席敬礼时，伟大领袖毛主席、林副主席起来鼓掌。六时三十八分，孙玉国讲完后，毛主席、林副主席、中央文革、碰头会全体同志起立鼓掌。）你多大年纪？（孙玉国：二十九岁。）二十九岁，你是哪里人？（孙答：东北人。）东北人呀？你老家呢？（孙答：河北。）河北啊，他的名字叫孙玉国。孙，是赵、钱、孙、李的孙。玉，是玉石的玉，王字加一点。国，国家的国。他是副营长。负伤以后，珍宝岛十五号的自卫反击战就是他指挥的。（孙玉国讲话以后）怎么尉凤英也是辽宁的？尉凤英同志请讲话。（六时五十分）怎么办？别忙。（看表）不到两个钟头嘛。纪登奎同志在哪里？（总理：是河南的。）请你，我的老朋友。他是河南的，他本人是山西人，一向在河南工作，也受到一些灾难啊，就是嘛。你讲。（七时零两分）七点多了，要吃饭了吧？看来今天各位同志发言时政治报告、党章都是赞成的，看全党同志再看一下。但是，还没有发言的多，晓得你们赞成不赞成？（全体代表：赞成！热烈鼓掌。）我们付表决好不好？第一个林彪同志所作的政治报告，赞成不赞成？（热烈鼓掌。）赞成的就举手，（全体举手。主席看看会场后）都赞成，有希望了，通过。这个党章草案是不是赞成呀？赞成的举手。（一致举手。）看来也有希望了，通过。关于这两个文件，可能还有些文字上要斟酌的地方，还要翻成外国文，怎么办？再开一次大会？有同志建议，由秘书处来完成这个任务，可不可以？（全体代表：可以！热烈鼓掌。）今天的工作就告一段落。',
      },
      { type: 'paragraph', text: '吃饭，散会！（七时零五分，结束。）' },
      { type: 'paragraph', text: '(根据群众组织的录音整理稿，出版者不详)' },
      {
        type: 'paragraph',
        text: '来源：根据群众组织的录音整理稿，出版者不详 ',
      },
    ],
  },
  {
    title: '从毛家湾林彪住地图书、卡片、条幅中清查出的罪行材料（第一册）',
    authors: ['林彪'],
    dates: [{ year: 1974, month: 0, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印 ',
    parts: [
      {
        type: 'title',
        text: '从毛家湾林彪住地图书、卡片、条幅中清查出的罪行材料（第一册）',
      },
      { type: 'paragraph', text: '【内部资料供批判用】' },
      { type: 'paragraph', text: '第一册　目录' },
      {
        type: 'paragraph',
        text: '一、攻击伟大领袖毛主席和以毛主席为首的党中央…………………………（1）',
      },
      {
        type: 'paragraph',
        text: '二、攻击和歪曲马克思主义、毛泽东思想……………………………………（3）',
      },
      {
        type: 'paragraph',
        text: '（一）诋毁无产阶级革命导师，歪曲马克思主义基本原理…………………（6）',
      },
      {
        type: 'paragraph',
        text: '（二）叫嚷马克思主义“不是普遍真理”，已经“过时”…………………（23）',
      },
      {
        type: 'paragraph',
        text: '（三）胡说马克思主义“就是几条”，“讲马克思主义就要断章取义”……（25）',
      },
      {
        type: 'paragraph',
        text: '一、攻击伟大领袖毛主席和以毛主席为首的党中央',
      },
      {
        type: 'paragraph',
        text: '艾之不起乃因一号怕他影响超过自己之诡计也才之害，忌才　故大智必愚',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在1961年5月9日的日历背面，日历夹在《辩证唯物主义纲要》（艾思奇著，人民出版社1959年版）第272—273页之间。“一号”的“一”字写后又打了“╳”（见照片1）',
      },
      { type: 'paragraph', text: '他最大忧虑在表决时能占多数否' },
      {
        type: 'paragraph',
        text: '注：林彪亲自写在《毛主席语录》（战士出版社1967年版）扉页上（见照片2）',
      },
      {
        type: 'paragraph',
        text: '一颦一笑他视作选票　宠蓐（辱）升降任免（上中下）只可打其下，不可投其下（上中下）',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辞海》（中华书局1961年版）第二分册“前言”页上（见照片3）',
      },
      {
        type: 'paragraph',
        text: '他先为你捏造一个“你的”意见，然后他来驳你的意见。',
      },
      {
        type: 'paragraph',
        text: '并无，而捏造——老东的惯用手法，今后当注意他这一着。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《新华月报》的一张散页上，散页贴在《逻辑的发生发展及其法则》（哥尔芮等著，上海书报杂志联合发行所1949年版）第96页上（见照片4）',
      },
      {
        type: 'paragraph',
        text: '你先说了东，他就偏说西，故当听他先说才可一致',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辞海》（中华书局1961年版）第二分册扉页上（见照片5）',
      },
      {
        type: 'paragraph',
        text: '一切都有“根据” 　　《根据是一种随心所欲的东西；可以给任何东西找到好的根据》（第469页）……《哪些根据应当算是好的，这个问题取决于目的，取决于利益》（同上）……',
      },
      { type: 'paragraph', text: 'nnn，何患无n，尽n，总是nn，那nnnn' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《哲学笔记》（人民出版社1956年版）第298页上。方框内的文字为书上原文，里面的横线是叶群划的。“何患无”三字写后又划掉（见照片6）',
      },
      {
        type: 'paragraph',
        text: '政治生活中有的是现象本质一致的　用反某一思想，政策是真的别无用意的，有的用意在用反人而找由头，对后者如不懂则将跌入万丈悬崖中，后者是单纯的立场，其他皆不可（过）借口，由头而已，空想主义亦如此　至少当效空想社会主义之党派性，用户MOU',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《哲学的贫困》的一张散页上（见照片7）',
      },
      {
        type: 'paragraph',
        text: '毛应，照顾他　使他没有小邦邦的必要　他就不小邦邦了，政治上对其每一创举与功绩公道主动的指出来　则他自无锋芒的必要。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论斯大林的辩证唯物主义与历史唯物主义》（米丁著，三联书店1950年版）封底页上。“毛”字写后又打了“╳”（见照片8）',
      },
      {
        type: 'paragraph',
        text: '他自我崇拜　自己迷信，崇拜自己，功为已过为人',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《学文化辞典》（中华书局1958年版）第18页“个人崇拜”词条旁（见照片9）',
      },
      {
        type: 'paragraph',
        text: '谦谦君子　和言悦色　╳╳╳╳　趾高气扬　大模大样',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在毛家湾住地走廊墙壁上。“╳”处几个字辩认不清（见照片10）',
      },
      { type: 'paragraph', text: '谦谦君子　谦谨气象　以礼待之，以诚感之' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文观止》（广益书局民国38年版）卷三第15页上（见照片11）',
      },
      { type: 'paragraph', text: '毛无军无一切　╳林多活廿年　因有马义' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。“╳”处一字辩认不清，可能是“希”字（见照片12）',
      },
      {
        type: 'paragraph',
        text: 'n线：nn……主义nn，这就是（唯心主义认识论上的根源）。',
      },
      { type: 'paragraph', text: '毛陈n之根源于此' },
      {
        type: 'paragraph',
        text: '哲学n心主义根源之一为片面性，而未见到事物乃多面的统一物',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论马克思恩格斯及马克思主义》（莫斯科外国文书籍出版局1950年版）第282—283页上。方框内的文字为书上原文，里面的符号是林彪划的（见照片13）',
      },
      { type: 'paragraph', text: '西江月（重上井冈山）' },
      {
        type: 'paragraph',
        text: '繁茂三湾竹树，苍茫五哨云烟，井冈搏斗忆当年，唤起人间巨变，红日光弥宇宙，战旗涌作重洋，工农亿万志昂扬，誓把敌顽埋葬。',
      },
      {
        type: 'paragraph',
        text: '四十年前旧地，万千往事萦怀，英雄烈士启蒿莱，生死艰难度外，志壮坚信马列　岂疑星火燎原　辉煌胜利共开颜　斗志不容稍减',
      },
      { type: 'paragraph', text: '录育容同志词赠作鹏同志' },
      { type: 'paragraph', text: ' \t1970年春节叶群学字' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张散纸上（见照片14）' },
      { type: 'paragraph', text: '西江月　重上井冈山' },
      {
        type: 'paragraph',
        text: '茂井冈竹树，苍茫五哨云烟，黄洋搏斗忆当年，唤起人间巨变。红日　弥宇宙，战旗涌作重洋。工农亿万气昂扬，誓把顽敌埋葬。',
      },
      {
        type: 'paragraph',
        text: '十年前旧地，万千往事萦怀，英雄烈士启蒿莱，生死艰难度外，志壮　攻马列，岂疑星火燎原，辉煌胜利共开颜，斗志不减当年。',
      },
      { type: 'paragraph', text: '录育荣同志历42年重上井冈山词赠爱子' },
      { type: 'paragraph', text: '立果同志' },
      { type: 'paragraph', text: ' \t叶群　一1969年、10、1、' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张散纸上。同日，叶群还写了内容相同的另一条送给林立衡（见照片15）',
      },
      { type: 'paragraph', text: '西江月' },
      {
        type: 'paragraph',
        text: '繁茂三湾竹树，苍茫五哨云烟，井冈搏斗忆当年，唤起人间巨变。红日光弥宇宙，战旗涌作重洋，工农亿万志昂扬，誓把敌顽埋葬。',
      },
      {
        type: 'paragraph',
        text: '四十年前旧地，万千往事萦怀，英雄烈士启蒿莱，生死艰难度外。志壮坚信马列，岂疑星火燎原，辉煌胜利尽开颜，斗志不容稍减。',
      },
      { type: 'paragraph', text: '在“九大”周年纪念日学习育容同志重上井冈山词' },
      { type: 'paragraph', text: '抄赠叶群同志' },
      { type: 'paragraph', text: ' \t邱会作1970年4月1日' },
      {
        type: 'paragraph',
        text: '注：邱会作亲笔写的条幅。同日，邱会作还写了内容相同的另一条幅送给黄永胜（见照片16）',
      },
      {
        type: 'paragraph',
        text: '我所说的中国革命高潮快要到来，决不是如有些人所谓“有到来之可能”那样完全没有行动意义的，可望而不可即的一种空的东西。',
      },
      {
        type: 'paragraph',
        text: '一切皆相对比较　明日必然到来，明日不打赤搏（膊）是只有—可能的必然　小人长大　麦长长',
      },
      {
        type: 'paragraph',
        text: '中途会被抑　有两可能的必然　但非绝对　星球相碰之日　世界之末日　即无明日',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上别人抄录的毛主席《星星之火，可以燎原》中的一段话（见照片17）',
      },
      {
        type: 'paragraph',
        text: '你们的发言没有一点生气……你们却力求不是用自己的语句，而是用别人的，现成的语句讲话。在你们的发言中间，没有暴露出自己那种活生生的意见。你们的发言好象是晒不了人的月亮。',
      },
      { type: 'paragraph', text: '周邓李之如彼　则另有政治原因。' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论共产主义教育》（加里宁著，莫斯科外国文书籍出版局1950年版）第71页上。方框内的文字为书上原文，里面的横划是林彪划的（见照片18）',
      },
      {
        type: 'paragraph',
        text: '倘若唯物论者说，物质生活条件在社会中发挥着首要的作用，而唯心论者刚刚相反，他们说思想在发挥这种作用，那末，折衷派便会任意地把这两种观点结合起来，宣称这两种观点都有其意义。',
      },
      { type: 'paragraph', text: '周胡子' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思主义辩证方法》（罗森塔尔著，作家书屋1953年版）第120页上。方框内的文字为书上原文，里面的横线是林彪划的（见照片19）',
      },
      {
        type: 'paragraph',
        text: '列宁……曾和布哈林的所谓“缓冲派”作斗争，这派掩饰着并拥护着托洛茨基派，宣称职工会两者都是：既是经济管理机构，又是教育机关。',
      },
      { type: 'paragraph', text: '好例——老周' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思主义辩证方法》（罗森塔尔著，作家书屋1953年版）第121页上。方框内的文字为书上原文，里面的横线是林彪划的（见照片20）',
      },
      { type: 'paragraph', text: '康——文（章）演讲长，听得过但事后无所得。' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一张散纸上。散纸贴在《新名词辞典》（春明出版社1954年版）封底里页上（见照片21）',
      },
      { type: 'paragraph', text: '忠庸　张春桥、柯庆施……' },
      {
        type: 'paragraph',
        text: '注：林彪口授，由原林彪办公室工作人员李根清写在一张卡片上。“忠庸”的“忠”字，李根清写的是“中”，林彪在下面加了个“心”（见照片22）',
      },
      {
        type: 'paragraph',
        text: '人是物质中最重要物质　不尊人就会犯最大错误青威风正在犯大错',
      },
      {
        type: 'paragraph',
        text: '注：nnn写在《毛主席语录》（1966年nn印刷）扉页上（见照片23）',
      },
      {
        type: 'paragraph',
        text: '……多少令人操心的事在折磨一个开小铺子的鞋匠。',
      },
      { type: 'paragraph', text: '取消大区后' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《无政府主义还是社会主义？》（人民出版社1953年版，1954年印刷）第25页上。方框内的文字为书上原文，里面的横线是林彪划的（见照片24）',
      },
      { type: 'paragraph', text: '二、攻击和歪曲马列主义、毛泽东思想' },
      {
        type: 'paragraph',
        text: '（一）诋毁无产阶级革命导师，歪曲马克思主义基本原理',
      },
      { type: 'paragraph', text: '宿命论加能动论成为马克思主义' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《社会主义从空想到科学的发展》（解放社1943年版）英文本序言第32页上（见照片25）',
      },
      { type: 'paragraph', text: '马克思主义即材料主义' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《毛泽东选集》（东北书店1948年版）第936页上（见照片26）',
      },
      { type: 'paragraph', text: '太极体' },
      { type: 'paragraph', text: '在马列各书中，专行太极，余省略之' },
      {
        type: 'paragraph',
        text: '注：林立果写在《马克思画传》（人民出版社1955年版）前衬页上（见照片27）',
      },
      { type: 'paragraph', text: '学习法' },
      { type: 'paragraph', text: '64昆' },
      {
        type: 'paragraph',
        text: '马政经批判序（注：指马克思《政治经济学批判》序言）说生产中人们发生一定关系　但一句话就增加了三个对立面组成的附加语',
      },
      { type: 'paragraph', text: '1.生产与生活' },
      { type: 'paragraph', text: '2、n志　n际（客观关系）' },
      { type: 'paragraph', text: '3.生产力与生产关系' },
      {
        type: 'paragraph',
        text: '可见经典著作有黑格尔文风　难读　要先去掉附加语　找出原先主句　再分别考察之　才能通。',
      },
      {
        type: 'paragraph',
        text: '注：林彪1964年在昆明口授，叫人写在一张卡片上。“学习法”、“64昆”几字是叶群亲笔（见照片28）',
      },
      {
        type: 'paragraph',
        text: '这些生产关系底总和，组成社会底经济结构、即现实的基础；而法n和政治的上层建筑就是在这个基础上树立起来的，同时特定的社会意识形态是和这个基础相适应的。',
      },
      { type: 'paragraph', text: '唯物论加唯心论' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《意识形态的文艺》第2页上。方框内的文字是书上引的马克思《政治经济学批判》序言中的一段话，里面的横线是林彪划的（见照片29）',
      },
      { type: 'paragraph', text: '论团结的书' },
      { type: 'paragraph', text: '以论我团结起　以论自己团结终' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《共产党宣言》的一张散页上，散页夹在《哲学笔记》（人民出版社1960年版）第566—567页之间。所谓论团结的书，是林彪对《共产党宣言》一书的歪曲（见照片30）',
      },
      {
        type: 'paragraph',
        text: '压迫者和被压迫者，始终处于相互对立的地位，进行不断的有隐蔽有时公开的斗争。',
      },
      {
        type: 'paragraph',
        text: '斗争的结局都是整个社会受到革命的改造，或各阶级同归于尽（或先nn共同胜利）个胜　共胜　共败　个败（个人与集团斗争有四种结局）',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上别人抄自《共产党宣言》的一段话（见照片31）',
      },
      {
        type: 'paragraph',
        text: '公式，解释很不一，黑（注：指黑格尔）的神秘而nn，恩（注：指恩格斯）神秘，斯（注：指斯大林）的好而简，唯列（注：指列宁）的最好，今后当以他的为准　而尤以内复元一语为打开难题的锁钥。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思主义辩证方法》（罗森塔尔著，作家书屋1953年版）扉页上。“公式”，林彪指的是辩证法的矛盾规律（见照片32）',
      },
      {
        type: 'paragraph',
        text: '费论（注：指《费尔巴哈与德国古典哲学的终结》）哲学基本问题好　其他太简单',
      },
      {
        type: 'paragraph',
        text: '反杜林（论），唯物主义未作哲学基本问题，未批不可知论',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在别人整理的《唯物主义与经验批判主义（马恩列斯毛主席著作材料）》第2页上（见照片33）',
      },
      {
        type: 'paragraph',
        text: '每一时代的社会经济结构，都形成这样一个现实的基础，各该时代的法权制度、政治制度，以及宗教的、哲学的和其他的观点的整个上层建筑，归根到底，即由这个基础来说明。',
      },
      { type: 'paragraph', text: '未道出基础是所有制' },
      { type: 'paragraph', text: '不如马透，马提出对劳动力之占有制' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上别人抄录的恩格斯《反杜林论》中的一段话（见照片34）',
      },
      {
        type: 'paragraph',
        text: '……生命首先就在于：生物在每一个瞬间是它自身，但却（又）是别的什么。',
      },
      {
        type: 'paragraph',
        text: '清去杂质才易明本物　鱼目混珠须清除之　以伪乱真',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在抄有恩格斯和列宁关于唯物辩证法语录的一张大纸上。方框内的文字是恩格斯《反杜林论》中的一段话，里面的符号是林彪划的。',
      },
      {
        type: 'paragraph',
        text: '这张语录是1970年林彪授意原林彪办公室工作人员在n坐选编、nnnn马列。林彪把它挂在办公室里，放肆地在上面涂改、勾划，进行篡改和攻击（见照片35）',
      },
      {
        type: 'paragraph',
        text: '物质的可分割性……几个　子总是结合在一起——分子。',
      },
      {
        type: 'paragraph',
        text: '恩格斯未解决此点，而列宁则解决了，列宁说电子也是可以分割的，列宁有牢固—是多的观念而恩则无，列高于恩，列由多引出二，恩是硬　成二。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《自然辩证法》（人民出版社1955年版，1957年印刷）第204页上。方框内的文字为书上原文（见照片36）',
      },
      { type: 'paragraph', text: '从猿到人过程中劳动的作用——恩格斯著' },
      { type: 'paragraph', text: '手，即工具' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《从猿到人过程中劳动的作用》（残本）扉页上。林彪把“劳动”二字划掉篡改为“手，即工具”（见照片37）',
      },
      {
        type: 'paragraph',
        text: '公社一开始就得承认，工人阶级在获得统治时，不能继续运用旧的国家机器来进行管理……',
      },
      { type: 'paragraph', text: '一朝天子，一朝臣' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在抄有恩格斯、列宁、斯大林语录的条幅上。方框内的文字是恩格斯《〈法兰西内战〉导言》中的一段话（见照片38）',
      },
      {
        type: 'paragraph',
        text: '主要的是使工人阶级成为一个阶级而运动。既已如此运动起来，他们不久就会找到正确的方向……首先要使运动有时间可以巩固起来……明年十一月，真正的工人政党获得一百万或二百万的工人投票比起现在有十万人投票赞成一个理论完善的政纲，是价值更大的无限。（《恩格斯致威士涅威茨基夫人》）',
      },
      {
        type: 'paragraph',
        text: '革命的功利主义，杜威主义，实验主义，逐步引n主义',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《思想方法论》（东北书店民国36年版）第50页上。方框内的文字为书上原文，里面的符号是林彪划的（见照片39）',
      },
      {
        type: 'paragraph',
        text: '根据历史唯物论，在历史过程中决定的契机，归根结底，是现实生活底生产和再生产。……假如有人把这个命题这样曲解，以为经济的契机乃是唯一的决定的契机，那末，它就变成一个空洞的、抽象的、无意识的词句了。',
      },
      { type: 'paragraph', text: '也要唯心一点' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《意识形态的文艺》第5页上。方框内的文字为书上引用的恩格斯的话（见照片40）。',
      },
      {
        type: 'paragraph',
        text: '物质的抽象，自然规律的抽象，价值的抽象：以及其他等等，一句话，一切科学的（正确的、郑重的、非瞎说的）抽象都更深刻、更正确、更完全的反映着自然。',
      },
      { type: 'paragraph', text: '一个简文加了五句——故使人难懂' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上别人抄录的列宁《黑格尔〈逻辑学〉一书摘要》中的一段话，里面的符号是叶群划的（见照片41）',
      },
      { type: 'paragraph', text: '#三处（壹分为二）' },
      { type: 'paragraph', text: '﹏四处（二合为壹）' },
      {
        type: 'paragraph',
        text: '注：林彪1963年12月亲笔写在《哲学笔记》（人民出版社1956年版，1957年印刷）第360—361页之间的插页背面。',
      },
      {
        type: 'paragraph',
        text: '“#”和“﹏”是林彪在列宁《谈谈辩证法问题》一文中所划的符号。林彪把文章中的四处“对立面的同一”、nnn的符号；只把三处“统一n之nnnn两个部分”、有“对立的倾向”、“相互排斥”nn法，才叫做“一分为二”，标上了“#”这样的符号。这样，林彪就把一分为二和合二而一两种根本对立的宇宙观硬搅和在一起，强加给列宁，完全歪曲了列宁的辩证法思想（见照片42）',
      },
      {
        type: 'paragraph',
        text: '在写卡尔马克思时，在写十九条要素nnn读完黑氏逻辑学时　列只是自n多能n二。而只说多，直到读了拉萨尔内路斐（斐洛）文句后，才大发现二。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《哲学笔记》（人民出版社1960年版）第405页上。“十九条要素”，林彪是指《哲学笔记》第238页上列宁论述的“辩证法的要素”三条，以及《哲学笔记》第238—239页上列宁论述的“辩证法的要素”十六条。“拉萨尔内斐洛文句”，是指拉萨尔所著《爱非斯的晦涩哲人哲人赫拉克利特的哲学》引用的斐洛关于赫拉克利特的话（见照片43）',
      },
      {
        type: 'paragraph',
        text: '列（注：指列宁）读裴（斐）洛文后，思想有一大变：原为多（对的）后直趋两',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《哲学笔记》（人民出版社1960年版）“目录”第8页上。（见照片44）',
      },
      {
        type: 'paragraph',
        text: '“斐洛”是公元一世纪初犹太教哲学的主要代表。“裴洛文”是指斐洛引述的古希腊哲学家赫拉克利特的思想。',
      },
      {
        type: 'paragraph',
        text: '林彪在《列宁选集》（人民出版社1960年版）第二卷第544页、581页上，nn了同样内容的话',
      },
      { type: 'paragraph', text: '列（注：指列宁）一是多比一是二' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片45）' },
      {
        type: 'paragraph',
        text: '他（注：指列宁）每一道理都是分的很散，乱插在各处　故不易懂，此索引则代你检在一起，抽象工作',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《哲学笔记》（人民出版社1956年版，1957年印刷）“名目索引”上（见照片46）',
      },
      { type: 'paragraph', text: '马克思主义的三个来源与三个组成部分' },
      { type: 'paragraph', text: '马克思主义统一体的化学成分' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《什么是马克思主义》（中国出版社出版）第56页上，方框内的文字为书上标题，林彪把其中的“三个来源与三个”几字圈去（见照片47）',
      },
      {
        type: 'paragraph',
        text: '资产阶级的凡尔赛徒们——他写道——向巴黎人提出了二中取一的问题：或是实行迎战，或是不战而降。工人阶级在后一场合陷于颓唐，就会是要比无论怎样多的首领遭到牺牲更厉害得多的不幸。',
      },
      { type: 'paragraph', text: '应不战不降准备再战' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论马克思恩格斯及马克思主义》（莫斯科外国文书籍出版局1950年版）第175页上。方框内的文字为书上原文（见照片48）',
      },
      { type: 'paragraph', text: '何谓资（产阶）级——农民也' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《论策略书》的一张散页（第323页）上（见照片49）',
      },
      {
        type: 'paragraph',
        text: '马克思与恩格斯……把他们的全部希望都寄托于无产阶级之不断增长中。无产阶级底人数越多，他们之为革命阶级的力量就越大，而社会主义也就越近，越有可能。',
      },
      { type: 'paragraph', text: '越穷越好，越破产越好，让他穷，不怕他破产。' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《工人阶级的伟大导师》（莫斯科外国文书籍出版局1942年版）第47页上。方框中的文字为列宁著《弗·恩格斯》中的一段话（见照片50）',
      },
      {
        type: 'paragraph',
        text: '在某一物体内，（分子、原子、电子、地球和整个宇宙体系）或某一社会内起作用的种种力量（即朵〔多〕）和趋势　它们相互间的矛盾成为发展的内在力量（内在原因）　在某一物体内或社会内，起着作用的种种力量和趋势，（可分为相反的两派）他们的相互依存，彼此联系，就形成统一，在某一物体外，也总是存在着种种力量和趋势，（分为两派）它们也作用着物体。',
      },
      { type: 'paragraph', text: ' \t录育容同志改译之列语' },
      { type: 'paragraph', text: '宜静于1969、12月23日' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张散纸上（见照片51）' },
      {
        type: 'paragraph',
        text: '这是林彪对列宁《卡尔·马克思》一文中的一段论述的篡改。列宁的原文是：“……由于作用于某一物体、或在某一现象范围内或在某个社会内部发生作用的各种力量和趋势相互矛盾或冲突而造成的发展的内因；每种现象的一切方面（而历史不断揭示出新的方面），都是互相依存的，彼此有极其密切而不可分割的联系，形成统一的、有规律的世界运动过程，——这就是辩证法这一内容（比通常）更丰富的发展学说的几个特点……”（见《列宁选集》，人民出版社1960年版，第二卷第544页）',
      },
      { type: 'paragraph', text: '四种对发展的看法' },
      { type: 'paragraph', text: '（一）发展是内两对立面相斗（斯大林）' },
      { type: 'paragraph', text: '（二）发展是量之增减重复' },
      { type: 'paragraph', text: '（三）发展（是）对立面的统一（赫鲁晓夫）' },
      { type: 'paragraph', text: '（四）发展是（一）加（二）（列宁）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《哲学笔记》（人民出版社1960年版）第408页上。林彪在这里肆意歪曲和诬蔑列宁、斯大林的观点，无耻吹捧叛徒赫鲁晓夫（见照片52）',
      },
      {
        type: 'paragraph',
        text: '研究的全面性——这是辩证法最主要的原则。列宁便曾给于这辩证法原则的正确而深刻的说明。他写道：“现象、现实各方面的总和及其（互相）关系——这便是真理的由来。”',
      },
      { type: 'paragraph', text: '疑问，' },
      {
        type: 'paragraph',
        text: '诸元中有无“一个”是主要的　如有　何以不提，如无　何以毛提孰对？',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思主义辩证方法》（罗森塔尔著，作家书屋1953年版）第114页上。方框内的文字是该页引自列宁《哲学笔记》中的一段话（见照片53）',
      },
      {
        type: 'paragraph',
        text: '瞿秋白1927年n月1日译出，当时斯大林的思想统治尚未实行故可看出当时的思想原藐（貌）',
      },
      {
        type: 'paragraph',
        text: '注：林彪1956年亲笔写在《新哲学——唯物论》（郭列夫著、瞿秋白译，原野出版社1949年版）目次页上（见照片54）',
      },
      { type: 'paragraph', text: '卞法（注：指辩证法）' },
      { type: 'paragraph', text: '64·昆' },
      {
        type: 'paragraph',
        text: '思想界水平低，米丁由金（尤金）不通——主要本人无分差，客因斯（注：指斯大林）时代思想界统治，',
      },
      {
        type: 'paragraph',
        text: '对（立）统（一）律包含许多侧面——非一语可说完（列宁哲记）',
      },
      { type: 'paragraph', text: '各导师时而强调一侧，时而强调另一侧' },
      {
        type: 'paragraph',
        text: '一毫：庐山强调斗　十三陵强调统一。57（年）在苏强调一分为二。',
      },
      {
        type: 'paragraph',
        text: '列强调一分为二，互排，关联，不提转（化）（谈谈辩法）',
      },
      { type: 'paragraph', text: '恩强调联系（空科）' },
      { type: 'paragraph', text: '斯强调联系（苏党史四章）' },
      {
        type: 'paragraph',
        text: '基本核心已有数：夷，朵，尔（注：即一，多，二）',
      },
      {
        type: 'paragraph',
        text: '注：林彪1964年在昆明口授，叫人写在一张卡片上。“卞法”和“基本核心……”为叶群亲笔（见照片55）',
      },
      {
        type: 'paragraph',
        text: '怯是自由的阻碍，人是应没有畏怯的（一个苏联的独裁者史大林）',
      },
      {
        type: 'paragraph',
        text: '注：林立衡写在《现代名人成功之分析》（商务印书馆民国24年版）目次第2页上（见照片56）',
      },
      {
        type: 'paragraph',
        text: '文章乱　斯也是有的。故意夹杂不清，不是一题下回答那一问题而是夹杂着　使你搞不清他的要点',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《苏联共产党（布）历史简明教程》（人民出版社1954年版，1956年印刷）第161页上。所谓“文章乱”，是林彪对斯大林《辩证唯物主义与历史唯物主义》一文中关于生产力和生产关系的论述的污蔑（见照片57）',
      },
      { type: 'paragraph', text: '勿学斯' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《辩证唯物主义与历史唯物主义》（莫斯科外国文书籍出版局1951年版）第5页上。该页内容是斯大林同志论述“马克思主义辩证法底基本特征”（见照片58）',
      },
      { type: 'paragraph', text: '如此把糊涂书变成大宝书' },
      {
        type: 'paragraph',
        text: '注：林立界在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，1957年印刷）第32页上。林立果还用红笔把该书第1—8页全部打了“╳”（见照片59）',
      },
      { type: 'paragraph', text: '以上三条nn……其他都nn' },
      {
        type: 'paragraph',
        text: '注：林立衡写在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，1957年印刷）第6页上。',
      },
      {
        type: 'paragraph',
        text: '“以上三条”，指的是斯大林同志在该书中论述的马克思主义辩证法四个基本特征的前三条（见照片60）',
      },
      {
        type: 'paragraph',
        text: '斯大林落后到不能以最本质的关系（占有关系）去说明政治文化而这些只是直接依存于生产关系并不是直接依存于生产力的。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《简明哲学辞典》（罗森塔尔、尤金编，人民出版社1958年版）第691—692页上（见照片61）',
      },
      {
        type: 'paragraph',
        text: '应将生产力一语除（去）只看生产关系才易懂，那是指的生产关系但他（注：指斯大林）又玩弄了夹杂手法　使你搞不清楚',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《苏联共产党（布）历史简明教程》（人民出版社1954年版，1956年印刷）第167页上（见照片62）',
      },
      {
        type: 'paragraph',
        text: '#他本是讲生产关系改变引起上层建筑的改变，但却说第一特点是变化　是生（产）方式的变化',
      },
      {
        type: 'paragraph',
        text: '#第二（特）点本是讲工具引起生产关系的变化，使人对工具和人力不知抓那一点',
      },
      {
        type: 'paragraph',
        text: '#第三特点本是讲生产关系的改变，除自发过程外要依人自觉强力行动，却笼统说生产力发展之自发过程或自觉过程',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张纸条上，纸条贴在《苏联共产党（布）历史简明教程》（人民出版社1954年版，1956年印刷）第172页上。“第一特点”、“第二特点”、“第三特点”是指斯大林同志在《辩证唯物主义与历史唯物主义》一书中论述的生产的三个特点（见照片63）',
      },
      { type: 'paragraph', text: '第一条有两缺点' },
      {
        type: 'paragraph',
        text: '1.未以基础变引起上建（注：指上层建筑）变为规律。',
      },
      { type: 'paragraph', text: '2.基础概念中又未以生产关系为内容' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物主义与历史唯物主义》（莫斯科外国文书籍出版局1951年版）封底上。',
      },
      {
        type: 'paragraph',
        text: '“第一条”，林彪是指斯大林同志在《辩证唯物主义与历史唯物主义》一书中论述的“生产底特点之一”（见照片64）',
      },
      { type: 'paragraph', text: '发展是对立面的“斗争”' },
      { type: 'paragraph', text: '斯（注：指斯大林）舍此（一分为二）' },
      { type: 'paragraph', text: '发展是对立面的统一' },
      { type: 'paragraph', text: '赫（注：指赫鲁晓夫）拾此（二合为一）' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上别人抄的列宁《哲学笔记》中的话（见照片65）',
      },
      {
        type: 'paragraph',
        text: '他（注：指斯大林）的愚蠢处在只有列的第二的观念，无列的第四，第十条的思想和黑格尔第一句的思想——那是总根',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《简明哲学辞典》的一张散页（第427页）上。“列的第二的观念”，“列的第四，第十条的思想”，是指列宁在《黑格尔“逻辑学”一书摘要》中写的“辩证法的要素”第二、四、十条。“黑格尔第一句的思想”，是指指列宁在《黑格尔“逻辑学”一书摘要》中归纳黑格尔思想的三条中的“（1）从概念自身来的概念的规定……”（见照片66）',
      },
      { type: 'paragraph', text: 'n氏有错：' },
      { type: 'paragraph', text: '只斗不团　只团不斗　皆借' },
      {
        type: 'paragraph',
        text: '只斗其坏部分而团其好部分（对一个对象皆当又打（坏部分）又拉（好部分）才对）',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，1957年武汉印刷）第6页上（见照片67）',
      },
      { type: 'paragraph', text: '斯大林式的辩证法' },
      {
        type: 'paragraph',
        text: '一、各元素（内，外所联诸元）——而定质，而成质，中农变质之例',
      },
      { type: 'paragraph', text: '二、各元（素）间交互作用' },
      { type: 'paragraph', text: '三、各元素间量比的变动' },
      { type: 'paragraph', text: '四、各元素分为两派，由两派之矛而变' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《列宁主义问题》（莫斯科外国文书籍出版局1946年版）第704页上（见照片68）',
      },
      {
        type: 'paragraph',
        text: '列宁思想性强　因为是两点论的原则　而斯大林无此明确意识',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《共产主义运动中的“左派”幼稚病》（莫斯科外国书籍出版局1950年版）第61页上（见照片69）',
      },
      { type: 'paragraph', text: '斯批无义＝斯不明' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张纸上。这张纸上有别人摘抄的斯大林《无政府主义还是社会主义？》一文的语录。“斯批无义”是指斯大林同志对无政府主义的批判（见照片70）',
      },
      {
        type: 'paragraph',
        text: '毛重点放在统一（团结）上　斯赫重点放在斗争上而忘统（团结）的照顾',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《关于辩证法的资料》扉页上。',
      },
      {
        type: 'paragraph',
        text: '林彪肆意歪曲毛主席和斯大林的观点，又把叛徒赫鲁晓夫和伟大的马克思主义者斯大林相提并论，这是对革命导师的诬蔑和攻击（见照片71）',
      },
      {
        type: 'paragraph',
        text: '辩（证法）之基（本）规（律）为联（系）而非动　质，矛，斯毛未如此了解他为（以）矛为基（本规律）',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一张散页上，散页贴在《新名词辞典》（春明出版社1954年版）“哲学之部”目录第一页上（见照片72）',
      },
      { type: 'paragraph', text: '座右铭' },
      {
        type: 'paragraph',
        text: '反热情主义（以此语代替“从实际出发”、“实事求是”更易警惕些。并代替反主、反教等名词）',
      },
      {
        type: 'paragraph',
        text: '最易不觉的犯的错误是凭热情办事，把热情当了政策，最重要的是自觉的防犯热情主义的错误　就能保证胜利，',
      },
      { type: 'paragraph', text: '斯毛之区别于人者在凭热情还是不凭热情' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一张散纸上，散纸贴在《毛泽东选集》（东北书店1948年版）扉页上（见照片73）',
      },
      { type: 'paragraph', text: '毛派非毛派的区别点' },
      { type: 'paragraph', text: '凭热情，不反复深刻思索——在气概上表现很动人' },
      {
        type: 'paragraph',
        text: '凭实际　次，感性。主，理性。反复深刻思索——在谨慎上表现有魄力，坚定，使人瞪服。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《满洲帝国分省地图并地名总揽》（伪满出版）第七图背面（见照片74）',
      },
      { type: 'paragraph', text: '两论（注：指两点论）——难而借' },
      { type: 'paragraph', text: '又一又两（注：指一分为二）——对而难' },
      {
        type: 'paragraph',
        text: '一多二——对╳╳╳╳（注：此处四字写后又涂掉。后三字似为“而易通”）勿上留一手者的当，越弄越讨厌，勿读╳（注：原文如此）书',
      },
      { type: 'paragraph', text: '走此路则易通' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在1963年5月16日的日历背面，日历贴在《哲学笔记》（人民出版社1960年版）扉页上。',
      },
      {
        type: 'paragraph',
        text: '林彪在这里不仅肆意攻击两点论、一分为二，兜售“一多二”的黑货，而且用隐晦刻毒的语言攻击伟大领袖毛主席（见照片75）',
      },
      {
        type: 'paragraph',
        text: '（谈谈辩证法）——李——毛（后来来源于前者　但变了例子，分量，结构，侧面亦有所增加）',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《哲学选辑》（艾思奇编，三联书店1950年版）第235页上。该页是选自李达《社会学大纲》第三章第一节“对立统一的法则”的最后一页。“李”指李达。“毛”字写后又打了“╳”（见照片76）',
      },
      { type: 'paragraph', text: '一、对立统一的法则' },
      { type: 'paragraph', text: '毛的即用此节演化的' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《哲学选辑》（艾思奇编，三联书店1950年版）第221页上。方框内的文字是书上选自李达《社会学大纲》第三章第一节的标题（见照片77）',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志在“矛盾论”里曾指出过去半殖民地半封建时代中国的主要矛盾有着三种情形：（一）帝国主义和中国的矛盾成为主要矛盾的情形；（二）人民大众和反动统治者的矛盾成为主要矛盾的情形；（三）外国帝国主义和反动统治者站在一个极端，人民大众站在另一极端成为主要矛盾的情形。',
      },
      {
        type: 'paragraph',
        text: '糊涂　不合两极化公式，德国之革命与反革命，德国语言上德语，下德语，',
      },
      {
        type: 'paragraph',
        text: '中国，法国，英、地球，皆只可按此公式　而不可按一号　李达的公式。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写的《辩证唯物主义纲要》（艾思奇著，人民出版社1959年版）第170—171页上。方框内的文字为书上原文（见照片78）',
      },
      {
        type: 'paragraph',
        text: '没有单纯的过程　一切都是可再细分的　此点毛尚不了解',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物论》（大连大众书店印行）第88—89页上（见照片79）',
      },
      {
        type: 'paragraph',
        text: '按照辩证唯物论的观点看来，○矛○盾存在于一切客观事物和主观思维的过程中……',
      },
      { type: 'paragraph', text: '指什么呢？' },
      {
        type: 'paragraph',
        text: '有时指总体　有时是指两成分　有时是互冲突　悟出　一指化合物，一指两种成分　非同语异义　故使人迷糊了',
      },
      {
        type: 'paragraph',
        text: '矛盾指相冲突　矛与盾乃其成分（两派）　前者指其化合体',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在抄有毛主席和斯大林语录的一张大纸上。方框内的文字是毛主席《矛盾论》中的一段话，里面的符号是林彪划的。',
      },
      {
        type: 'paragraph',
        text: '这张语录是1970年林彪授意原林彪办公室工作人员李春生编、李根清抄写的。林彪把它挂在办公室里，放肆地在上面涂改、勾划，进行篡改和攻击（见照片80）',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志指出：“……在研究矛盾特殊性的问题中，如果不研究过程中主要的矛盾和非主要的矛盾，以及矛盾之主要的方面和非主要的方面这两种情形，也就是说不研究这两种矛盾情况的差别性，那就将陷入抽象的研究，不能具体地懂得矛盾的情况，因而就不能找出解决矛盾的正确的方法。”',
      },
      { type: 'paragraph', text: '他把多当作二，其实是二或二以上，但分为二类' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《学习〈实践论〉与〈矛盾论〉》（华东人民出版社1952年版）第46页上。方框内的文字为书上原文（见照片81）',
      },
      { type: 'paragraph', text: '〔矛盾的特殊性〕' },
      { type: 'paragraph', text: '〔主要的矛盾〕' },
      { type: 'paragraph', text: '〔主要的矛盾方面〕' },
      { type: 'paragraph', text: '〔矛盾的同一性〕' },
      { type: 'paragraph', text: '〔矛盾的斗争性〕' },
      {
        type: 'paragraph',
        text: '缺说明矛〔盾〕之起源　故是说了当然而未指出所以然，各书皆有此弊',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《新名词辞典》（春明出版社1954年版）第1030页上。方框内的文字是该页的词条（见照片82）',
      },
      {
        type: 'paragraph',
        text: '前面我们两个相反的东西中间有同一性，所以二者能够共处于一个统一体中……',
      },
      { type: 'paragraph', text: '妥协论的根据' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物论》（大连大众书店印行）后附的散页第104页上。方框内的文字是书上引用的《矛盾论》中的话，里面的符号是林彪划的（见照片83）',
      },
      { type: 'paragraph', text: '敌我之间的矛盾是对抗性的矛盾。' },
      { type: 'paragraph', text: '全毁' },
      {
        type: 'paragraph',
        text: '人民内部的矛盾，在劳动人民之间说来，是非对抗性的；',
      },
      { type: 'paragraph', text: '全留' },
      {
        type: 'paragraph',
        text: '在被剥削阶级和剥削阶级之间说来，除了对抗性的一面以外，还有非对抗性的一面。',
      },
      { type: 'paragraph', text: '改良式革命' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《关于正确处理人民内部矛盾的问题》（人民出版社1957年版）第2页上。方框内的文字为书上原文（见照片84）',
      },
      {
        type: 'paragraph',
        text: '“无产阶级和革命人民改造世界的斗争，包括实现下述的任务：改造客观世界，也改造自己的主观世界……”',
      },
      { type: 'paragraph', text: '改造景物“照相机”的使用术' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《中共中央第六中级党校第一期辩证唯物主义与历史唯物主义教学计划》（1955年印）“世界及其规律的可知性”一节第16页上。方框内的文字为教学计划上摘引的《实践论》的原文（见照片85）',
      },
      {
        type: 'paragraph',
        text: '（二）叫嚷马克思主义“不是普遍真理”，已经“过时”',
      },
      {
        type: 'paragraph',
        text: '能称为普遍真理者非马（注：指马克思主义）对政治，经济，军事，文化等的大原则，而仅指哲（学），故对其政（治）经（济）上原则不可作为普遍真理来采用',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《唯物辩证法》（罗森塔尔著，读书出版社1947年版）封面里页上（见照片86）',
      },
      { type: 'paragraph', text: '以下诸节就太琐细，太无普遍意义，可以省阅了' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思经典作家论历史科学》（人民出版社1961年版）第226页上。“以下诸节”，林彪指的是马、列关于方法论问题的几节重要论述，如关于矛盾分析的方法，从简单到复杂、从抽象到具体的方法，逻辑和历史的一致性等（见照片87）',
      },
      { type: 'paragraph', text: '列宁、斯大林等论纪律与民主' },
      { type: 'paragraph', text: 'nnn而nnn改造，而勿nnnn，书呆子，幼稚' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《共产主义人生观》（罗明编，华中新华书店1949年版）第51页上。该页的内容是列宁《进一步，退两步》一文中的一段语录。方框内的文字为书上标题（见照片88）',
      },
      { type: 'paragraph', text: '学社以前者：' },
      { type: 'paragraph', text: '无味道　不好懂　无用' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在二届人大代表签到卡片上，卡片贴在《政治经济学教科书》（修订第三版）（苏联科学院经济研究n编，人民出版社1959年版）第472—473页之间。“社以前者”，是指政治经济学社会主义以前诸部分（见照片89）',
      },
      {
        type: 'paragraph',
        text: '大多数经济规律只在人类社会发展的一定阶段上起作用',
      },
      { type: 'paragraph', text: '可见可不学资律（注：指资本主义经济规律）了' },
      {
        type: 'paragraph',
        text: '注：林彪1959年亲笔写在《政治经济学常识（初稿）》（蒋学模等著，学习杂志社1956年版，1957年印刷）第5页上。方框内的文字为书上原文，里面的横线是林彪划的（见照片90）',
      },
      {
        type: 'paragraph',
        text: '毛之对世战（注：指世界大战问题）谈话亦有国际性，其余著作n的也有　有的无　与列不完全同　故仍当称马理与中实相结合',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《列宁主义问题》（莫斯科外国文书出版局，1949年版）第160页上。“毛字写后又打了‘╳’”（见照片91）',
      },
      {
        type: 'paragraph',
        text: '上下五千年，方园十万里　调查不行。专门研究几个典型才行',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《辩证唯物主义与历史唯物主义学习材料》（云南省委宣传部编，云南人民出版社一九五七年版）上册第126页毛主席《〈农村调查〉的序言和跋》一文的标题旁边（见照片92）',
      },
      {
        type: 'paragraph',
        text: '学三样不可能　应学第一样为主　学会第一样等于打倒一个帝国主义',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《思想方法论》（东北书店民国36年版）第325页上。“三样”，林彪指的是毛主席在《论新阶段》一文中所说的“研究马克思、恩格斯、列宁、斯大林的理论”，“研究我们民族的历史”，“研究当前运动的情况和趋势”（见《中国共产党在民族战争中的地位》）。林彪把毛主席分别论述研究历史和研究当前运动的两个部分都打了“╳”（见照片93）',
      },
      {
        type: 'paragraph',
        text: '李　杜诗篇万口传　至今已觉不新鲜　江山代有才人出　各领风骚数百年。',
      },
      {
        type: 'paragraph',
        text: '注：陈伯达写在送给林彪的亲笔题词册《风云集》中（见照片94）',
      },
      {
        type: 'paragraph',
        text: '（三）胡说马克思主义“就是几条”“讲马克思主义就要断章取义”',
      },
      {
        type: 'paragraph',
        text: '马义（注：指马克思主义）就是几条道理，但象万花桶（筒）的玻璃一样，可演变出无数情况',
      },
      {
        type: 'paragraph',
        text: '把几条道理学烂，不要搞太多——引入迷宫法不好　把主紧钻，一通百通',
      },
      {
        type: 'paragraph',
        text: '注：林彪口授，叫人写在一张卡片上。“把几条道理学烂……一通百通”是叶群亲笔（见照片95）',
      },
      { type: 'paragraph', text: '64、昆' },
      {
        type: 'paragraph',
        text: 'nn最高原理　懂一条可引伸出几百条，等于发明了几百条　演化成各种各样的语言。',
      },
      {
        type: 'paragraph',
        text: '注：林彪一九六四年在昆明口授，叫人写在一张卡片上（见照片96）',
      },
      {
        type: 'paragraph',
        text: '讲马义（注：指马克思主义）就要断章取义　否则一锅粥的文风',
      },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片97）' },
      { type: 'paragraph', text: '看书看引证，免直翻马义（注：指马克思主义）' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片98）' },
      {
        type: 'paragraph',
        text: '看马列原著时要勾下来的东西亦不过如此　因此读此即差不多等于看了原著',
      },
      { type: 'paragraph', text: '方法：专读引证语　剪贴引证语' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物论》（中国人民大学1954年翻译出版）上册扉页上。此书为苏联高级党校1951年教材（见照片99）',
      },
      { type: 'paragraph', text: '写于1917年八九两月间。' },
      { type: 'paragraph', text: '（《国家和革命》）' },
      {
        type: 'paragraph',
        text: '这个时间正是俄国最紧张也是全人类最重要的关头　在此时机照说那有心思去看书去按书办事，而列宁洽（恰）相反　在此情况下仍看书，从书中即从共同规律中引伸出当前行动的指示来。马克思在写资本论前先复习黑格尔的逻辑学，马列之成功窍门，异人之处在此。',
      },
      {
        type: 'paragraph',
        text: '不在平时多读多记，读不完记不完，也无必要　最重要的在临时不忘找书参考。遇实须读书（找共同规律）　须查实况（找特点',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论马克思　恩格斯及马克思主义》（莫斯科外国文书籍出版局1950年版）第348页上。方框内的文字为书上注明的《国家与革命》一书的写作时间，里面的符号是林彪划的（见照片100）',
      },
      { type: 'paragraph', text: '高级学校内怎样教授马列主义底基础' },
      { type: 'paragraph', text: '学　数' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论共产主义教育》（加里宁著，莫斯科外国文书籍出版局1950年版）第316页上。方框内的的文字是该页上的标题（见照片101）',
      },
      {
        type: 'paragraph',
        text: '不是读完一本或数本或数年才做习题　而当如学数学一样来学马列主义　今后当何事即读何书　用何理　从一个问题中学方法',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论共产主义教育》（加里宁著，莫斯科外国文书籍出版局1950年版）第322页上（见照片102）',
      },
      {
        type: 'paragraph',
        text: '群众在政治商店中欲购何品　读马列之著作皆然——读书法',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《〈农村调查〉的序言和跋》（人民出版社1953年版）第3页上（见照片103）',
      },
      { type: 'paragraph', text: '卡片对话学之作用' },
      { type: 'paragraph', text: '1964、3、15晚（深夜）　　谈' },
      {
        type: 'paragraph',
        text: '卡片办法解决了食古不化，（融）会贯通，茫无头绪，浩如烟海的困难。',
      },
      { type: 'paragraph', text: '早有此法思想就会更成熟，费力会更少' },
      {
        type: 'paragraph',
        text: '注：林彪口授，叶群亲笔写在一张卡片上。“　　”即“一○一”，是林彪代号（见照片104）',
      },
      { type: 'paragraph', text: '思想方法哲学＝钢琴技能' },
      { type: 'paragraph', text: '各种具体学说＝＝乐曲，可临时看与用' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《初级钢琴曲选》（朱起东编，上海音乐出版社1953年版）封底页上（见照片105）',
      },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印 ' },
      {
        type: 'paragraph',
        text: '从毛家湾林彪住地图书、卡片条幅中清查出的罪行材料（第二册）',
      },
      { type: 'paragraph', text: '【内部资料注意保存】' },
      { type: 'paragraph', text: '1974.00.00' },
      { type: 'paragraph', text: '第二册 目录' },
      {
        type: 'paragraph',
        text: '三、反对无产阶级专政和党的基本路线…………………………………………（1）',
      },
      {
        type: 'paragraph',
        text: '（一）抛出“克已复礼”的反动纲领，妄图颠复无产阶级专政………………（1）',
      },
      {
        type: 'paragraph',
        text: '（二）借古讽今，攻击无产阶级专政，鼓吹“仁政”、“德治”………………（4）',
      },
      {
        type: 'paragraph',
        text: '（三）宣扬阶级斗争熄灭论、地主资产阶级人性论、唯生产力论和反动的“生活主义”，反对党的基本路线…（9）',
      },
      {
        type: 'paragraph',
        text: '1.否认社会主义社会的主要矛盾是无产阶级和资产阶级的矛盾，用所谓“爱民”和“生产”的总路线对抗党的基本路线…（9）',
      },
      {
        type: 'paragraph',
        text: '2.宣扬“已所不欲，勿施于人”，鼓吹阶级斗争熄灭论和地主资产阶级人性论……（11）',
      },
      {
        type: 'paragraph',
        text: '3.把生产力归结为工具，鼓吹唯生产力论………………………………………（13）',
      },
      {
        type: 'paragraph',
        text: '4.叫嚷“一切为了生活”，宣扬反动的“生活主义”…………………………（16）',
      },
      {
        type: 'paragraph',
        text: '（四）强化资产阶级法权，妄图扩大三大差别………………………………（22）',
      },
      {
        type: 'paragraph',
        text: '1.鼓吹物质刺激，“高爵”、“厚禄”，妄图培植特权阶层………………………（22）',
      },
      {
        type: 'paragraph',
        text: '2.胡说“理论是知识界的事”，妄图扩大脑力劳动和体力劳动的差别………（23）',
      },
      {
        type: 'paragraph',
        text: '（五）维护和宣扬剥削阶级旧思想旧文化，反对意识形态领域的社会主义革命…（26）',
      },
      {
        type: 'paragraph',
        text: '1.鼓吹“真善美与假丑恶并举”，主张全盘吸收地主资产阶级的思想文化…（28）',
      },
      {
        type: 'paragraph',
        text: '2.叫嚷“人和人的关系——专门利已”，露骨地宣扬资产阶级的利已主义…（29）',
      },
      {
        type: 'paragraph',
        text: '3.宣扬智育第一、名利思想，反对无产阶级教育革命………………………（33）',
      },
      {
        type: 'paragraph',
        text: '四、美化资本主义制度，攻击社会主义制度…………………………………（35）',
      },
      {
        type: 'paragraph',
        text: '（一）抹杀社会主义和资本主义的区别，美化资本主义制度………………（35）',
      },
      {
        type: 'paragraph',
        text: '（二）反对总路线、大跃进、人民公社，攻击社会主义制度………………（37）',
      },
      {
        type: 'paragraph',
        text: '（三）崇洋妒外，反对独立自主、自力更生的方针…………………………（39）',
      },
      { type: 'paragraph', text: '三、反对无产阶级专政和党的基本路线' },
      {
        type: 'paragraph',
        text: '（一）抛出“克已复礼”的反动纲领，妄图颠复无产阶级专政',
      },
      { type: 'paragraph', text: '悠悠万事　唯此为大　克已复礼' },
      { type: 'paragraph', text: '书赠叶群同志' },
      { type: 'paragraph', text: ' \t育容　1969.10.19' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写的条幅。同日，林彪还写了内容相同的另一条幅送给叶群（见照片106）',
      },
      { type: 'paragraph', text: '悠悠万事，唯此、唯此为大。克已复礼。' },
      { type: 'paragraph', text: '育容赠宜敬' },
      { type: 'paragraph', text: ' \t于苏州　1970.1.1' },
      { type: 'paragraph', text: '注：林彪亲笔写的条幅（见照片107）' },
      { type: 'paragraph', text: '悠悠万事　惟此为大。克已复礼' },
      { type: 'paragraph', text: '书赠育容同志' },
      { type: 'paragraph', text: ' \t叶群于69年10月23日' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张散纸上（见照片108）' },
      { type: 'paragraph', text: '颜渊问仁，子曰。克已复礼为仁。' },
      { type: 'paragraph', text: '一日克已复礼。天下归仁焉。' },
      { type: 'paragraph', text: '方法　　　　　效果' },
      { type: 'paragraph', text: '克已主义——何谓仁' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《四书章句集注》（商务印书馆民国24年版）（二）第83页上。方框内的文字为书上原文，里面的符号是林彪划的（见照片109）',
      },
      { type: 'paragraph', text: '子曰，刚毅木讷，近仁。' },
      { type: 'paragraph', text: '克已复礼' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《四书章句集注》（商务印书馆民国24年版）（二）第100页上。方框内的文字为书上原文（见照片110）',
      },
      { type: 'paragraph', text: '爱人“无私”谓之仁　克已也' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《学会想、问和做》（中国青年出版社1954年版，1955年印刷）封面上（见照片111）',
      },
      { type: 'paragraph', text: '仁　克已　济众' },
      { type: 'paragraph', text: '济众　浑讳恕，恕' },
      { type: 'paragraph', text: '克已　讦扬敬忠' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《曾国藩评传》（何贻焜著，正中书局民国36年版）第240——241页上。',
      },
      { type: 'paragraph', text: '“浑”，林彪指“浑然端且厚”；' },
      { type: 'paragraph', text: '“讳”是指“讳莫如深”；' },
      { type: 'paragraph', text: '“扬”是指“隐恶扬善”（见照片112）' },
      {
        type: 'paragraph',
        text: '克已复礼谓之人（一面克制自己，一面要求自己重视礼言行合乎理）',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在别人整理的《两汉文学》资料“司马迁的传记文学”部分第1页上（见照片113页）',
      },
      { type: 'paragraph', text: '物有本未　事有始终　知所先后　则近道矣' },
      { type: 'paragraph', text: '知者无不知也　当务之为急' },
      { type: 'paragraph', text: '志其大舍其细　先其急后其缓' },
      { type: 'paragraph', text: '举一纲万目张　失一机万事毁' },
      { type: 'paragraph', text: '提纲而万目张　振领而群毛理' },
      { type: 'paragraph', text: '悠悠万事　唯此为大' },
      { type: 'paragraph', text: ' \t林彪　1969.10.1' },
      { type: 'paragraph', text: '注：林彪亲笔写的条幅（见照片114）' },
      {
        type: 'paragraph',
        text: '尽信书不如无书，吾于武成取二三策而已矣（孟子）',
      },
      { type: 'paragraph', text: '知者无不知也，当务之为急。' },
      { type: 'paragraph', text: '志其大，舍其细，先其急，后其缓。' },
      { type: 'paragraph', text: '举一纲而万目张。' },
      { type: 'paragraph', text: '提纲而万目张（诗谱序）' },
      { type: 'paragraph', text: '振领而群毛理（宋史职官志）' },
      { type: 'paragraph', text: '悠悠万事，唯此为大（古乐府）' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张散纸上（见照片115）' },
      { type: 'paragraph', text: '奴隶制是最残无人道的压迫形式。' },
      { type: 'paragraph', text: '中有人道' },
      { type: 'paragraph', text: '可见不能非议一切剥〔削〕、压〔迫〕了。' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《西洋哲学史简编》（薛格洛夫主编，东北书店民国36年版）第2页上。方框内的文字是书上原文，里面的横线是林彪划的（见照片116）',
      },
      { type: 'paragraph', text: '奴隶制较共产主义社会好' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《西洋哲学史简编》（新华书店出版）第2页上（见照片117）',
      },
      { type: 'paragraph', text: '周予同“托古改制”' },
      { type: 'paragraph', text: '复古改制' },
      { type: 'paragraph', text: '托封建主义之古，改社会主义之制。' },
      { type: 'paragraph', text: '“披逆麟〔鳞〕”' },
      { type: 'paragraph', text: '折党之角，披党之鳞' },
      {
        type: 'paragraph',
        text: '注：林彪口授，由原林彪办公室工作人员李春生写n一张散n上（见照片118）',
      },
      { type: 'paragraph', text: '子曰：觚不觚，觚哉，觚哉。（论语—雍也）' },
      {
        type: 'paragraph',
        text: '（觚是饮酒器，此言觚不象觚了，其意谓名不正，言不顺，国必大乱）',
      },
      { type: 'paragraph', text: '政失其道则不成。' },
      {
        type: 'paragraph',
        text: '注：林彪口授，叫人写在一张卡片上。方框内的文字是别人抄在卡片上的（见照片119）',
      },
      {
        type: 'paragraph',
        text: '（二）借古讽今，攻击无产阶级专政，鼓吹“仁政”，“德治”',
      },
      {
        type: 'paragraph',
        text: '恃德者昌恃力者亡以君子长者之道待天下故曰忠厚之至也',
      },
      { type: 'paragraph', text: '赠宜敬同志' },
      { type: 'paragraph', text: ' \t育容　1969.10.1' },
      { type: 'paragraph', text: '注：林彪亲笔写的条幅（见照片120）' },
      { type: 'paragraph', text: '民主以得之　独裁以失之' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《孝经大学中庸论语孟子》（天章印务局民国24年版）“大学”第9页上（见照片121）',
      },
      { type: 'paragraph', text: '秦皇焚书坑儒' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片122）' },
      { type: 'paragraph', text: '论秦' },
      { type: 'paragraph', text: '（一）轻启战端' },
      { type: 'paragraph', text: '（二）苛赋税' },
      { type: 'paragraph', text: '（三）不民主。' },
      {
        type: 'paragraph',
        text: '注：（一）、（二）、（三）句是林彪亲笔，“论秦”二字是叶群亲笔，写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第1页上（见照片123）',
      },
      {
        type: 'paragraph',
        text: '一夫作难而七庙堕。身死人手。为天下笑者。何也。',
      },
      { type: 'paragraph', text: '仁义不施。而攻守之势异也。' },
      { type: 'paragraph', text: '秦亡之原因' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第3页上。方框内的文字为书上原文。里面的符号是林彪划的（见照片124）',
      },
      { type: 'paragraph', text: '贾生过秦论' },
      { type: 'paragraph', text: '失民' },
      { type: 'paragraph', text: '失民之固　无民生——无民生乱' },
      {
        type: 'paragraph',
        text: '不能求〔救〕乱之固　无民主问题——无民主则无以救乱',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第1、第4、第6页上。方框内的文字是书上标题（见照片125）',
      },
      { type: 'paragraph', text: '〔秦〕亡于民生（赋敛无度）民主（不听谏谋）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂世界书局印行）上册第7页上（见照片126）',
      },
      {
        type: 'paragraph',
        text: '六国之君，虐用其民。不减始皇二世。然当是时。百姓无一人叛者。以凡民之秀杰者。多以客养之。',
      },
      { type: 'paragraph', text: '养食客之理' },
      { type: 'paragraph', text: '六国不亡，秦亡之故' },
      { type: 'paragraph', text: '收买士绅　养民主人士' },
      { type: 'paragraph', text: '养之则不乱' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第89——90页上。方框内的文字为书上原文（见照片127）',
      },
      {
        type: 'paragraph',
        text: '商鞅变法，就是顺着时势，裁抑旧贵族，扶植新兴地主……这些新法和贵族利益有矛盾，秦孝公死后，商鞅就被贵族们害死。',
      },
      { type: 'paragraph', text: '老者生活须安置之明确提出　否则内心恨' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《新名词辞典》（春明出版社1954年版）第5016页“商鞅变法”词务旁。方框内的文字是书上原文，里面的横线是林彪划的（见照片128）',
      },
      { type: 'paragraph', text: '不行仁政则老百姓会造反的' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第8页上（见照片129）',
      },
      { type: 'paragraph', text: '行仁政而王莫之能御也。' },
      {
        type: 'paragraph',
        text: '注：林立衡写在《辩证唯物主义与历史唯物主义学习材料》（云南省委宣传部编，云南人民出版社1957年版）下册目录页上（见照片130）',
      },
      {
        type: 'paragraph',
        text: '历代开国者胜后杀功臣　狡兔死走狗烹（韩信文种……〔注：省略号是原有的〕）',
      },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片131）' },
      {
        type: 'paragraph',
        text: '解决了一个问〔题〕，去了一力量　斗争的双方即改变了，狡兔死走狗烹。',
      },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片132）' },
      { type: 'paragraph', text: '对n生，nn先紧后松，正反相n' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《增评图石头记》（巳丑仲夏沪上石印）第二册第二十四回第4——5页上（见照片133）',
      },
      {
        type: 'paragraph',
        text: '立n心向，最第一，而浑含出之（不可稍轻　不可微露）一体宽容　不究旧恶。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一张书签上，书签夹在《曾国藩评传》（何贻焜编著，正中书局民国36年版）第252——253页之间（见照片134）',
      },
      { type: 'paragraph', text: '熟〔孰〕为大：' },
      { type: 'paragraph', text: '（一）格物——万事之首　不脱离实际' },
      { type: 'paragraph', text: '（二）民主——治国之首　不脱离群众' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《孝经大学中庸论语孟子》（天章印务局民国24年版）“大学”序第3页上（见照片135）',
      },
      { type: 'paragraph', text: '政治之本为德' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《孝经大学中庸论语孟子》（天章印务局民国24年版）“大学”第8页上（见照片136）',
      },
      { type: 'paragraph', text: '以讦治国——团结之主环——以德治国' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文观点》（广益书局民国38年版）卷三第14页上（见照片137）',
      },
      {
        type: 'paragraph',
        text: '皇天无亲　惟德是依　天道无亲　常与善人　楚国无宝　惟善以为n　长n无宝　仁亲以为宝　在德不在险　德者本也　材〔财〕者末也　是故君子慎乎德',
      },
      { type: 'paragraph', text: '书赠叶群度度老虎' },
      { type: 'paragraph', text: ' \t林彪1969.10.1' },
      { type: 'paragraph', text: '注：林彪亲笔写的条幅（见照片138）' },
      { type: 'paragraph', text: '建国nnnnnnn' },
      { type: 'paragraph', text: '注：林彪亲笔写的条幅（见照片139）' },
      { type: 'paragraph', text: '德nn目的在得众' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《孝经大学中庸论语孟子》（天章印务局民国24年版）“大学”第8页上（见照片140）',
      },
      { type: 'paragraph', text: '德者　德人也　以德得人——群众' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《东周列国志》（广益书局民国37年版）卷四第86页上（见照片141）',
      },
      { type: 'paragraph', text: '周朝最长　周的德治，政治法　思想法参用之' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第132页上（见照片142）',
      },
      { type: 'paragraph', text: '以礼制统治，用礼，行礼（以示n）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第100页上（见照片143）',
      },
      { type: 'paragraph', text: '礼n尝罚　国之四维　四维不张　国乃灭亡' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《重刊武经汇解》（光绪木刻本）“黄石公三略”上略第13——14页上（见照片144）',
      },
      { type: 'paragraph', text: '里〔礼〕居四维之首' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《毛主席语录》（总政治部1964年编印）封底页上（见照片145）',
      },
      {
        type: 'paragraph',
        text: '古代国之四维，以礼为首　可见其重要　五绨之一　乃非礼勿言',
      },
      {
        type: 'paragraph',
        text: '注：林立果写在《毛主席语录》（1966年济南印刷）毛主席象背面（见照片146）',
      },
      {
        type: 'paragraph',
        text: '襄子曰：“方晋阳急，群臣皆懈，堆恭不敢失人臣礼，是以先之”',
      },
      { type: 'paragraph', text: '可见礼之重要' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《史记》（中华书局1959年版）第六册第1795页上。方框内的文字为书上原文（见照片147）',
      },
      { type: 'paragraph', text: '臣闻天子之职莫于礼' },
      { type: 'paragraph', text: '重要' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《资治通鉴》（古籍出版社1956年版）第一册第2页上。方框内的文字为书上原文（见照片148）',
      },
      {
        type: 'paragraph',
        text: '……故修礼者王，为政者强，取民者安，聚敛者仁。',
      },
      { type: 'paragraph', text: '重礼' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《资治通鉴》（古籍出版社1956年出版）第一册第133页上。方框内的文字是书上原文，里面的符号是叶群划的（见照片149）',
      },
      { type: 'paragraph', text: '以孝治天下' },
      { type: 'paragraph', text: '周朝的统治术亦有可取者' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第111页上（见照片150）',
      },
      { type: 'paragraph', text: '以敬示下的范，法以孝治天下' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《我要学斯大林》（叶西波夫等著，五十年代出版社1950年版）第42页上（见照片151）',
      },
      {
        type: 'paragraph',
        text: '（三）宣扬阶级斗争熄灭论、地主资产阶级人性论、唯生产力论和反动的“生活主义”，反对党的基本路线',
      },
      {
        type: 'paragraph',
        text: '1. 否认社会主义社会的主要矛盾是无产阶级和资产阶级的矛盾，用所谓“爱民”和“生产”的“总路线”对抗党的基本路线',
      },
      { type: 'paragraph', text: 'n…此句不清…n' },
      { type: 'paragraph', text: '中国不是　而〔是〕资无共向帝封斗' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《历史唯物论》（米丁著，生活书店民国35年版）上册第247页上。方框内的文字为书上文，里面的横线是林彪划的（见照片152）',
      },
      {
        type: 'paragraph',
        text: '爱民并从生产上治国安邦　得天下保天下之总路线',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《四书章句集注》（商务印书馆民国24年版（三）第14页上（见照片153）',
      },
      { type: 'paragraph', text: '政治→ 择齐家治国' },
      { type: 'paragraph', text: '德为光　爱民为先' },
      { type: 'paragraph', text: '领袖与群众之关系' },
      { type: 'paragraph', text: '君子先慎乎德 → 得众则得国 → 民之所好好之，' },
      { type: 'paragraph', text: '民之所恶恶之。' },
      { type: 'paragraph', text: '争取群众' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《四书章句集注》（商务印书馆民国二十四年版）（一）“大学章句”第10—11页上。方框内的文字为书上原文“→”是林彪划的（见照片154）',
      },
      { type: 'paragraph', text: '从大众经济需要上规定政策' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一残本书第88页上，该残本书附在《辩证唯物论与历史唯物论基本问题》（博古编译，解放社1943年版）第三分册的后面（见照片155）',
      },
      {
        type: 'paragraph',
        text: '从大众经济需要上上〔注：原文如此〕规定斗争口号（即政治）',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一残书第92页上，该残本书附在《辩证唯物论与历史唯物论基本问题》（nnnn，解放社1943年版）第三分册后面（见照片156）',
      },
      {
        type: 'paragraph',
        text: '2.宣扬“已所不欲，勿施于人”，鼓吹阶级斗争熄灭论和地主资产阶级人性论',
      },
      { type: 'paragraph', text: '已所不欲　勿施于人　按人情' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片157）' },
      { type: 'paragraph', text: '主不疑 ＞ 国安' },
      { type: 'paragraph', text: '臣不忌' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片158）' },
      {
        type: 'paragraph',
        text: '（二）一切事衣食住——之解决皆政治（总称）在个人者为私事，在集体者名政治',
      },
      { type: 'paragraph', text: '（一）为一等政　（二）为二等政——皆政治也' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一张纸上，这张纸贴在《历代战争方略研究》（李震著，1953年台湾出版）上册封底页上（见照片162）',
      },
      { type: 'paragraph', text: '一国中之各阶〔级〕如一家中之各人　斗，统' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论马克思恩格斯及马克思主义》（莫斯科外国文书籍出版局1950年版）第41页上（见照片163）',
      },
      {
        type: 'paragraph',
        text: '这里发生的是集体农庄庄员内部的斗争，其中一部分人还没有摆脱个人主义和富农心理的遗毒，想利用集体农庄内某些平等情形来图利营私；另一部分人却想要铲除这种遗毒和不平等情形。',
      },
      { type: 'paragraph', text: '个人对个人斗　非阶〔级〕对阶〔级〕斗' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《列宁主义问题》（nnnn外国文书nn局1949年版）第395页上，方框内的文字为书上原文（见照片164）',
      },
      { type: 'paragraph', text: '人　社会性生产，故必同志，同心协力。' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《毛主席语录》（1966年编印）第242页（见照片165）',
      },
      {
        type: 'paragraph',
        text: '团结之重要。同心协力，不同心也要协力，从协力到同心。',
      },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片166）' },
      { type: 'paragraph', text: '群虎豆当' },
      {
        type: 'paragraph',
        text: '生产之社会性　非单个　团结之的〔注：原文如此〕原理赵钱孙李该〔皆〕社会生产力，该〔皆〕当爱护（爱下）总攻击时间部署服从的原理。（专上）',
      },
      {
        type: 'paragraph',
        text: '注：“群虎豆当”，“爱下”“专上”为林彪亲笔。其余为林立果笔迹，写在《哲学笔记》（人民出版社1960年版）列宁象的背面（见照片167）',
      },
      { type: 'paragraph', text: '类比推理　将心比心　将他比他' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片168）' },
      {
        type: 'paragraph',
        text: '以仁爱之心待人之忠，以宽宥厚谅之恕，儒家的原理。',
      },
      {
        type: 'paragraph',
        text: '注：林彪口授，叫人写在《辞海》（中华书局1965年版）下册第3058页“恕”字条旁（见照片169）',
      },
      { type: 'paragraph', text: '佛〔教〕——普渡众生（爱）' },
      { type: 'paragraph', text: '基〔督教〕——博爱（爱）' },
      { type: 'paragraph', text: '孔〔丘〕——仁（爱）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《世界名人传》（唐卢锋编，世界书局民国21年版）第158页上（见照片170）',
      },
      {
        type: 'paragraph',
        text: '孟子曰。君子所以异于人者。以其存心也。君子以仁存心。以礼存心。仁者爱人。有礼者敬人。爱人者人恒爱之。敬人者人恒敬之。',
      },
      { type: 'paragraph', text: '何谓仁，礼之回答' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《四书章句集注》（商务印书馆民国二十四年版）（三）第116页上。方框内的文字为书上原文（见照片171）',
      },
      { type: 'paragraph', text: '曾子曰：“夫子之道，忠恕而已矣？”' },
      { type: 'paragraph', text: '首' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上引自《论语》中的一段话，里面横线是叶群划的（见照片172）',
      },
      {
        type: 'paragraph',
        text: '人类的灵魂，国魂、党魂，劳苦大众的良心，负责人的气魄，n的品格——猛发展这一点。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思主义经典作家论历史人物评价》（人物出版社1961年版）第30页上（见照片173）',
      },
      { type: 'paragraph', text: '3.把生产力归结为工具，鼓吹唯生产力论' },
      { type: 'paragraph', text: '政治是经济的集中表现。' },
      { type: 'paragraph', text: '须为经济努力' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《新华字典》（商务印书馆版）第33页“政”字务旁，方框内的文字是书上原文，上面的横线是林彪划的（见照片174）',
      },
      { type: 'paragraph', text: '〔生产方式〕生产力和生产关系结合的方式' },
      { type: 'paragraph', text: '人　n' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《历史唯物论》（米丁著，生活书店民国35年版）上册第160页上（见照片183）',
      },
      {
        type: 'paragraph',
        text: '既然生产力是不能离开生产关系而存在的，而生产关系又是生产力实际上成为生产力的一个形成条件，这样，生产关系本身也是一种生产力。生产力与生产关系这种立场，在这个意义上，又是同一物。',
      },
      { type: 'paragraph', text: '好例〔二者生产力〕好！' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《资本论入门》（河上肇著，三联书店1959年版）上册第29页上，方框内的文字为书上原文（见照片184）',
      },
      { type: 'paragraph', text: '4.叫嚷“一切为了生活”，宣扬反动的“生活主义”' },
      {
        type: 'paragraph',
        text: '一切生活为保证生活，是最根本的地基——n（牺）牲是少数，多数为生活',
      },
      { type: 'paragraph', text: '懂得生活是根本的' },
      { type: 'paragraph', text: '#国家大事抓那一样' },
      { type: 'paragraph', text: '#对周围人们生活关心人精、物。' },
      { type: 'paragraph', text: '#懂马义的根（生活主义）' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片185）' },
      { type: 'paragraph', text: '万变不离其宗（生活）余乃手段，生活是目的' },
      {
        type: 'paragraph',
        text: '注：林彪一九六一年亲笔写在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，一九五七年武汉印刷）第31页上（见照片186）',
      },
      { type: 'paragraph', text: '能够影响生活的事就是大事　生活是最大的事' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物主义与历史唯物主义教条大纲》（卡尔塔赫克主编人民出版社1955年版）第21页上（见照片187）',
      },
      { type: 'paragraph', text: '只有影响人的生活的事是社会最大的事' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物主义与历史唯物主义》（莫斯科外国文书籍出版局1951年版）第22页上（见照片188）',
      },
      { type: 'paragraph', text: '论工具也' },
      { type: 'paragraph', text: '此节应以研究工具的伟大作用为着眼点才对' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物主义与历史唯物主义》（莫斯科外国文书籍出版局1951年版）第27页上。方框内的文字为书上原文。在该页上林彪把十七处“生产力”全部篡改为“工具”，并把“生产关系”篡改为“人们对工具关系”（见照片179）',
      },
      { type: 'paragraph', text: '工具的重要性——' },
      { type: 'paragraph', text: '人的重要性——' },
      {
        type: 'paragraph',
        text: '同样的人能于一朝之间变为高级共〔产〕主义，或回到原始共产主义，但如是猴子，虽有最好的工具，亦仍是猴子。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《苏联共产党（布）历史简明教程》（人民出版社1954年版，1956年印刷）第166页上（见照片180）',
      },
      { type: 'paragraph', text: '生产力变化之内因——工具　外因——生产关系' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《史的唯物论》（亚达米扬著）第104页上（见照片181）',
      },
      {
        type: 'paragraph',
        text: '这就是生产关系发展对于社会生产力发展，首先是对于生产工具发展的依赖性……',
      },
      { type: 'paragraph', text: '公社制〔注：指人民公社〕之新工具呢' },
      {
        type: 'paragraph',
        text: '注：林彪1961年亲笔写在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，1957年武汉印刷）第27页上，方框内的文字为书上原文（见照片182）',
      },
      { type: 'paragraph', text: '不可离开人而看技术的作用' },
      { type: 'paragraph', text: '不可离开技术而看人的作用' },
      {
        type: 'paragraph',
        text: '阶级社会与无阶〔级〕的社会之共同点，社会成立来源皆为了生活',
      },
      {
        type: 'paragraph',
        text: '一切为了生活，一切为了能生产生活的资料一切为了改善生产',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一残本书的第64页上，残本书附在《辩证唯物论与历史唯物论基本问题》（博古编译，解放社1943年版）第三分册后面（见照片189）',
      },
      {
        type: 'paragraph',
        text: '一切为了谋生活——各时，今，昔，往，之共同点，亦贯彻今后各阶各职各事。',
      },
      { type: 'paragraph', text: '谋的方式不同——各时代的相区别的标志' },
      { type: 'paragraph', text: '谋新方式之建立——谋更好的生活——为奋斗目标' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《史的唯物论》（亚达米扬著）封底页上（见照片190）',
      },
      { type: 'paragraph', text: '（一）人一切为了改善生活' },
      { type: 'paragraph', text: '（二）故只有有关改善生活的行动才能动员大众' },
      {
        type: 'paragraph',
        text: '（三）故凡欲动员群众，则当选择有关群众“庸俗的生活”的问题，作为行动的目标，则能形成群众运动。',
      },
      {
        type: 'paragraph',
        text: '（四）社会发展史是人类谋生手段（生产方式）的选择史',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《科学历史观教程》（艾思奇等著，辰光书店民国35年版）第268页上（见照片191）',
      },
      { type: 'paragraph', text: '决定观念，制度的是什么条件' },
      { type: 'paragraph', text: '（1）人们需要什么就什么' },
      { type: 'paragraph', text: '（2）生活' },
      { type: 'paragraph', text: '（三，生产只是其中之一）' },
      { type: 'paragraph', text: '影响民主的诸“条件”变革史' },
      {
        type: 'paragraph',
        text: '人们自己创造自己的历史，但人们即大众底动机究竟由什么决定，各种矛盾思想或趋向间的冲突究竟由什么引起……',
      },
      {
        type: 'paragraph',
        text: '由生活问题故只有从生活上才能将大众动员得起来',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论马克思恩格斯反马克思主义》（莫斯科外国文书籍出版局1950年版）第25页上。方框内的文字为书上原文，里面的符号是林彪划的（见照片193）',
      },
      {
        type: 'paragraph',
        text: '理论、政治、军事……〔注：省略号是原有的〕一切从改善人民生活需要出发，最普遍最日常最大量的问题',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《苏联共产党（布尔什维克）历史》（莫斯科科外国文书籍出版局1939年版）扉页上（见照片194）',
      },
      {
        type: 'paragraph',
        text: '……不应从“伟大人物”底善良愿望出发，而应从社会物质生活发展底现实需要出发',
      },
      { type: 'paragraph', text: '人民的民生需要出发' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《列宁主义问题》（莫斯科外国文书籍出版局1949年版）第717页上。方框内的文字为书上原文，里面的横线是林彪划的（见照片195）',
      },
      { type: 'paragraph', text: '政治反映看经济' },
      { type: 'paragraph', text: '政治反映看地位' },
      { type: 'paragraph', text: '所以政治斗争必须以解决群众的经济利益为主' },
      { type: 'paragraph', text: '注：林彪亲笔写在一张散页上（见照片196）' },
      {
        type: 'paragraph',
        text: '人们为了能够“创造历史”，必须能够生活。但是为了生活，首先就需要衣、食、住的及其他东西。',
      },
      { type: 'paragraph', text: '万岁！不可忽视人民的生活，而无目的去干别的' },
      {
        type: 'paragraph',
        text: '出版社1961年版）第45页上。方框内的文字为原文，里面的符号是林彪划的（见照片197）',
      },
      { type: 'paragraph', text: '为过日子而生产。' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《政治经济学教科书》（修订第二版）（苏联科学院经济研究所编，人民出版社1959年版）第501页上（见照片198）',
      },
      {
        type: 'paragraph',
        text: '为六亿人口衣食住行的满足而斗争　离此则文不对题',
      },
      {
        type: 'paragraph',
        text: '为生活资料之增长而奋斗，而改善其谋得之诸方式诸条件。',
      },
      {
        type: 'paragraph',
        text: '注：林彪1961年亲笔写在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，1957年武汉印刷）封面里页上（见照片199）',
      },
      { type: 'paragraph', text: '辩证唯□物主义与历史唯□物主义' },
      {
        type: 'paragraph',
        text: '为六亿人口的物质需要的增长而奋斗（粮棉油炭木材之增加而斗争）',
      },
      {
        type: 'paragraph',
        text: '注：林彪1961年亲笔写在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，1957年武汉印刷）封面上。方框内的文字是书的标题，里面的符号是林彪划的（见照片200）',
      },
      {
        type: 'paragraph',
        text: '党要在增加衣食住的供应上去努力　为民生而奋斗',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《简明哲学辞典》（罗森塔尔、尤金编，人民出版社1955年版）第706页上（见照片201）',
      },
      {
        type: 'paragraph',
        text: '工人阶级○党如果和群众没有广泛的联系，如果不经常巩固这些联系，如果不改善于倾听群众底呼声和了解他们的迫切需要……它就不能成为真正群众的党……',
      },
      { type: 'paragraph', text: '党兴亡定律　　生活' },
      { type: 'paragraph', text: '联系群众——为群众的nn迫切nn的需要而斗争。' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《联共（布）历史》（莫斯科外文书籍出版局1939年版）第429页上，方框内的文字为书上原文，里面的符号是林彪划的（见照片202）',
      },
      {
        type: 'paragraph',
        text: '何谓联系群众——其具体含义即满足其要求——伟大的了解',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《列宁斯大林共产国际论中国》（中共中央书记处1944年编印）第167页上（见照片203）',
      },
      { type: 'paragraph', text: '历唯' },
      { type: 'paragraph', text: '64、昆—○——语' },
      {
        type: 'paragraph',
        text: '（根之根）活是物质　有长宽高　求生第一个根：（第一前提，终极的原因）为了活　第二个根：活的资料（不活就不用资料了）',
      },
      { type: 'paragraph', text: '缺粮，粮第一，缺啥啥第一' },
      {
        type: 'paragraph',
        text: '注：林彪1964年在昆明口授，由叶群写在一张卡片上（见照片204）',
      },
      {
        type: 'paragraph',
        text: '一切以能增加生活资料为原则，何方法能达些目的利用何法，一切随此新活之建而改变起来适应之',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《卡尔·马克思》一文的散页第17——18页上，散页贴在《苏共（布）历史简明教程》（人民出版社1954年版，一九五六年印刷第172——173页之间（见照片205）',
      },
      { type: 'paragraph', text: '一切为了满足生活——为了生活' },
      { type: 'paragraph', text: '一切为了能更好的生产' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一残本书的第52页上，残本书附在《辩证唯物论与历史唯物论基本问题》（博古编译，解放社1943年版）第三分n后面（见照片208）',
      },
      { type: 'paragraph', text: '生活=生产，同义' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思恩格斯文选》（莫斯科外国文书籍出版局1955年版）第二卷第166页上（见照片207）',
      },
      {
        type: 'paragraph',
        text: '在合理的社会制度下，每个儿童从9岁起都应当象每个有劳动能力的成人那样成为生产工作者。应当服从普遍的自然规律，［这个规律就是：为了吃饭，他必须劳动，不仅用脑劳动，而且用双手劳动。］',
      },
      {
        type: 'paragraph',
        text: '平时直接谈生产不谈生活，生产为了生活又一证明　真正马义〔注：指马克思主义〕n生活，不应以为谈生活是庸俗化，其实自己未学通',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上别人抄的马克思《临时中央委员会就若干问题对代表的指示》中的一段话，里面的符号是叶群划的（见照片208）',
      },
      { type: 'paragraph', text: '生活能包刮〔括〕生产' },
      { type: 'paragraph', text: '生产不能包刮〔括〕生活' },
      { type: 'paragraph', text: '只能生产为生活　　不能生活为生产' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物主义与历史唯物主义教学大纲》（卡尔塔赫克主编，人民出版社1955年版）封底页上（见照片209）',
      },
      { type: 'paragraph', text: '为“大众”主义' },
      { type: 'paragraph', text: '1.大众需要什即当应解决什' },
      { type: 'paragraph', text: '2.因最需生活好故当努力造好生活' },
      { type: 'paragraph', text: '3.因生产最能解决生活故当改生产　改进生产' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《辩证唯物主义与历史唯物主义教学大纲》（卡尔塔赫克主编，人民出版社1955年版）n页上（见照片210）',
      },
      { type: 'paragraph', text: '生产长不长决于购贸力长不长' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思主义辩证方法》（罗森塔尔著，作家书局1953年版）第342页上（见照片211）',
      },
      { type: 'paragraph', text: '（四）强化资产阶级法权，妄图扩大三大差别' },
      {
        type: 'paragraph',
        text: '1.鼓吹物质刺激，“高爵”“厚禄”，妄图培植特权阶层',
      },
      {
        type: 'paragraph',
        text: '按劳分配和物质利益原则，是发展社义〔注：指社会主义〕生产的决定动力',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《政治经济学教科书》（修订第三版）（苏联科学院经济研究所编，人民出版社1959年版）下册第524页上（见照片212）',
      },
      { type: 'paragraph', text: '唯物主义，给物主义' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《列宁主义问题》（莫斯科外国文书籍出版局1949年版）第64页上（见照片213）',
      },
      { type: 'paragraph', text: '唯物主义　物质刺激' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《政治学常识（初稿）》（蒋学模等著，学习杂志社1956年版，1957年印刷）第129页（见照片214）',
      },
      {
        type: 'paragraph',
        text: '太公曰。缗微饵明。小鱼食之。缗调饵香。中鱼食之。缗隆饵手。大鱼食之。夫鱼食其饵。乃牵于缗。人食其禄。乃服于君。故“以饵取鱼。鱼可采，以禄取人，人可竭。',
      },
      { type: 'paragraph', text: '如工资的原理　工资之强大作用' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《重刊武经汇解》（光绪木刻本）“太公六韬n…此句不清…n上面的符号是林彪划的（见照片215）',
      },
      { type: 'paragraph', text: '用物质利益刺激生产的方法（付工资的方法）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《政治经济学教科书》（修订第三版）（苏联科学院经济研究所编，人民出版社1959年版）目录第7页上（见照片216）',
      },
      {
        type: 'paragraph',
        text: '社会主义……使劳动者从物质利益上关心社会生产的发展，并开展社会主义竞赛。',
      },
      {
        type: 'paragraph',
        text: '因其能增加其物刺〔注：指物质刺激〕故努力生产',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《政治经济学教科书》（修订第三版）（苏联科学院经济研究所编，人民出版社1959年版）第501页上。方框内的文字为书上原文，里面的横线是林彪划的（见照片217）',
      },
      {
        type: 'paragraph',
        text: '待遇（薪水，地位）亦属生产关系的性质与作用解决的好坏能决定其积极性之大小　应如此看',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《简明哲学辞典》（罗森塔尔、尤金编，人民出版社1955年版）第127页上（见照片218）',
      },
      {
        type: 'paragraph',
        text: '物质福利与积极性　物〔质〕与精〔神〕——之体现',
      },
      {
        type: 'paragraph',
        text: '劳动积极性与生活待遇之相互的有机关系，待遇之重要由此可见。此点可广泛用之……',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《苏联历史》（潘克拉托娃著，天下出版社1951年版）第361页上（见照片219）',
      },
      {
        type: 'paragraph',
        text: '物质刺激还是必要的。在社会主义阶段，工人和集体农民的劳动之间、脑力劳动和体力劳动之间、熟练劳动和简单劳动之间还存在着本质差别，因此，必须实行物质奖励来提高工作者的熟练程度。',
      },
      { type: 'paragraph', text: '可n公式n（历史性）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《政治经济学教科书》（修订第三版）（苏联科学院经济研究所编，人民出版社1959年版）第510页上，方框内的文字为书上原文，里面的符号是林彪划的（见照片220）',
      },
      { type: 'paragraph', text: '诱：以官、、德，' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《重刊武经汇解》（光绪木刻本）“太公六韬”（上）第4页上（见照片221）',
      },
      { type: 'paragraph', text: '散财以得民' },
      { type: 'paragraph', text: '与民同欢' },
      { type: 'paragraph', text: '应爱民不可爱财（即德）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《四书章句集注》（商务印书馆民国24年版）（一）“大学章句”第13—14页上（见照片222）',
      },
      {
        type: 'paragraph',
        text: '马之千里者，一食或尽采一石，英雄豪杰必遇知已者，导之以高爵，养之以厚，任之以重权，斯可展布其才，',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《古文辞类纂》（残本）第77页上（见照片223）',
      },
      { type: 'paragraph', text: '以饵取鱼，鱼可杀。以取人，人可竭。' },
      { type: 'paragraph', text: '干策（物激〔注：指物质刺激〕）' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上别人抄自《重刊武经汇解》中的一段话（见照片224）',
      },
      { type: 'paragraph', text: '不富无以为人，不施无以合亲。' },
      { type: 'paragraph', text: '干策' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张卡片上。方框内的文字是卡片上别人抄自《重刊武经汇解》中的一段话，里面的横线是叶群划的（见照片225）',
      },
      {
        type: 'paragraph',
        text: '倡莫善乎私，……天下必有所私之将。将军必有所私之士。视其勇者而阴○厚之。',
      },
      { type: 'paragraph', text: '行特优待策　培养带头分子，' },
      { type: 'paragraph', text: '两种私行（为已而私为公而私）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第452页上。方框内的文字为书上原文，里面的符号是林彪划的（见照片226）',
      },
      { type: 'paragraph', text: '顾到了私　时才行得通。' },
      { type: 'paragraph', text: '一切事只有采如此原则才行得通' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《列宁主义问题》（莫斯科外国文书籍出版局1949年版）第222页上（见照片227）',
      },
      {
        type: 'paragraph',
        text: '凡不解决其个人利益的政策与处置就必败，用人，行政皆当注意此点　公私兼利才行　否则为盲动为唯心',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《列宁主义问题》（莫斯科外国文书籍出版局1949年版）第622页上（见照片228）',
      },
      { type: 'paragraph', text: '物利' },
      { type: 'paragraph', text: '对人无照顾——引起爱憎亲舒〔疏〕，背，向。' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片229）' },
      { type: 'paragraph', text: '为了生活，每天社员摸摸工分表　算自己收入' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片230）' },
      { type: 'paragraph', text: '新经济政策——物质刺激' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《联共（布）党史简明教程》（莫斯科外国文书籍出版局1948年版）第315页上（见照片231）',
      },
      {
        type: 'paragraph',
        text: '2.胡说“理论是知识界的事”，妄图扩大脑力劳动和体力劳动的差别',
      },
      { type: 'paragraph', text: '理论是知识界的事。（在现社会中）' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《意识形态的文艺》第74页上（见照片232）',
      },
      { type: 'paragraph', text: '实践大家参加，具直接现实性，理论少数人' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《哲学笔记》（人民出版社1956年版）第201页上（见照片233）',
      },
      {
        type: 'paragraph',
        text: '从烦重的体力劳动中解决出来的古希腊罗马的奴主阶级始能从事于哲学的、科学的、艺术的制作……',
      },
      {
        type: 'paragraph',
        text: '可见须解脱体〔力〕劳〔动〕及事务才能想问题，',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《西洋哲学史简编》（薛格洛夫主编，东北书店民国36年版）第2页上。方框内的文字为书上原文（见照片234）',
      },
      {
        type: 'paragraph',
        text: '（五）维护和宣扬剥削阶级旧思想旧文化，反对意识形态领域的社会主义革命',
      },
      {
        type: 'paragraph',
        text: '1.鼓吹“真善美与假丑恶并举”，主张全盘吸收地主资产阶级的思想文化',
      },
      {
        type: 'paragraph',
        text: '反对形而上学　实行矛与盾的统一法，真善美与假丑恶并举，雅俗并举　反对绝对化',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文观止》（广益书局民国三十八年版）卷二第51页上（见照片235）',
      },
      {
        type: 'paragraph',
        text: '非一概的击　非绝对的击　如扶无击资，击资之领导权而吸收其财产与文化',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《中共中央第六中级党校第一期辩证唯物主义与历史唯物主义教学计划（1955年印）“发展就是对立的斗争”一节第6页上（见照片236）',
      },
      {
        type: 'paragraph',
        text: '相反相补，集各家之长以成一体　用争鸣法以吸长去短　相反亦相成　相灭亦相生　匆编执一则当互相补短',
      },
      { type: 'paragraph', text: '每家各有其长其短 取各家之长去各家之短' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《前汉书》（上海图书集成印书局印）卷三十第18——19页上。“各家”指“诸子百家”（见照片237）',
      },
      { type: 'paragraph', text: '忠孝节义是封建的　用其内容，' },
      {
        type: 'paragraph',
        text: '旧社会旧阶级语言（人小辈大）群众语言同马列主义联系起来',
      },
      { type: 'paragraph', text: '博爱——阶级感情　阶级友爱' },
      { type: 'paragraph', text: '平等——以平等态度对人' },
      { type: 'paragraph', text: '仁——团' },
      { type: 'paragraph', text: '勇——斗' },
      { type: 'paragraph', text: '智——唯物论' },
      { type: 'paragraph', text: '不同他词　用归纳法吸少、内容' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片238）' },
      {
        type: 'paragraph',
        text: '只有经常沉侵在史书传记格言的影响下，才能保持头脑的冷静和避免出重大错误——政治家',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《史记》（中华书局1959年版）第五册扉页上（见照片239）',
      },
      { type: 'paragraph', text: '常常翻翻　提醒提醒　免违定律而放肆' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《不惑集》（凌善清等编，正心出版社民国24年版）扉页上。该书搜集了大量儒家的所谓“圣哲名言”。林彪、叶群奉为至宝，在书上作了不少批写并指使人抄成卡片保存（见照片240）',
      },
      { type: 'paragraph', text: '常常翻翻，提醒提醒，免得放肆' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古今格言》（江番经编，商务印书馆民国18年版）扉页上。该书搜集了大量的儒家所谓的“圣哲名言”。林彪、叶群奉为至宝，在书上作了不少批写并指使人抄成卡片保存（见照片241）',
      },
      { type: 'paragraph', text: '以此作座右铭' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在1961年9月25日的日历背面，日历贴在《孙子集注六韬吴子司马法》（商务印书馆版）“六韬”目录页后（见照片242）',
      },
      {
        type: 'paragraph',
        text: '1905年革命之后，在资产阶级中间传抪的对唯心论与宗教的迷醉，已经远不是偶然的现象了。……为了在这次革命经验之后使群众服从，单是肉体强制已经不够了。必须有“精神的”、“道德的”鞭子、即宗教，必须制订适应于新关系所造成的需要的更巧妙的宗教形式。',
      },
      {
        type: 'paragraph',
        text: '两种鞭子充分用后者　最好的统法〔治〕方法，最有力的刑罚。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《关于列宁的哲学著作》（亚多拉特斯基者第12页上。方框内的文字为书上原文，里面的横线是林彪划的（见照片243）',
      },
      {
        type: 'paragraph',
        text: '当做黑格尔哲学来看，去掉神秘的外衣，吸取其〔对〕人的要求。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《人第一次的罪》（倪析声著，福音书房1935年版）第54页上。',
      },
      {
        type: 'paragraph',
        text: '《人第一次的罪》是一本解释圣经的书，中心是讲人所以犯罪是因为违背了神的意志，因此信徒应当完全相信神。林彪在此书的最后写了以上的话（见照片244）',
      },
      {
        type: 'paragraph',
        text: '2.叫嚷“人和人的关系——专门利已”，露骨地宣扬资产阶级的利已主义',
      },
      { type: 'paragraph', text: '人和人的关系——专门利已' },
      {
        type: 'paragraph',
        text: '注：“专门利已”为林彪亲笔，写在《辞海》（中华书局1961年版）第二分册第51页上（见照片245）',
      },
      { type: 'paragraph', text: '为什么来革命　为生活　为利益　而为什么理想' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《社会主义从空思到科学的发展》（解放社1943年版）第71页上（见照片246）',
      },
      { type: 'paragraph', text: '利己多欲乃规律' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《史记选》（王伯祥选注，人民文学出版社1957年版，1958年印制）第349页上（见照片247）',
      },
      { type: 'paragraph', text: '万变不离其中，心之中（自私自利）' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《史记》（中华书局1959年版）第七册第2148页上（见照片248）',
      },
      {
        type: 'paragraph',
        text: '有的人说：“人为财死，鸟为食七”，以为人类只是为着谋取生存资料而死，和动物一样，其实这种看法并不对。',
      },
      {
        type: 'paragraph',
        text: '此语仍对，因他是讲目的（人与鸟的目的）不是讲人与鸟的手段　人与鸟的谋生手段当然是不同的',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《历史唯物论——社会发展史讲授提纲》（艾思奇著，华北大学1949年版）第3页上。方框内的文字为书上原文（见照片249）',
      },
      { type: 'paragraph', text: '对立转化' },
      { type: 'paragraph', text: '好的必有人抢（名，位，利）' },
      { type: 'paragraph', text: '坏的无人抢　可以久安' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《白话译解国语》（广益书局民国36年版）第107页上（见照片250）',
      },
      { type: 'paragraph', text: '做高官不得' },
      { type: 'paragraph', text: '努力则越权　上不悦下不服' },
      { type: 'paragraph', text: '不努力则以为消极与无能　失人望。' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《古文辞类纂》（姚鼐选纂，世界书局印行）上册第464页上（见照片251）',
      },
      {
        type: 'paragraph',
        text: '智与智逢宜必和　才和才角又难容（周瑜意孔明之才，六次欲杀之）临终长叹“既生瑜，何生亮”',
      },
      { type: 'paragraph', text: '可作大胆肯定的推理的定律' },
      {
        type: 'paragraph',
        text: '注：“可作大胆肯定的推理的定律”为林彪亲笔，其余为叶群亲笔写在《古文辞类纂》（残本）第116页上（见照片252）',
      },
      { type: 'paragraph', text: '不遭人忌是庸才，多才遭忌' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《杜甫诗选讲》（程云青编著，江苏文艺出版社1958年版，1959年印刷）第11页上（见照片253）',
      },
      { type: 'paragraph', text: '无权无势，人不思除' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《史记》（中华书局1959年版）第六册第1838页上（见照片254）',
      },
      { type: 'paragraph', text: '原则性，无私乃大私' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《增评补图石头记》（已丑仲夏沪上石印）第四册第五十五回第5页上（见照片255）',
      },
      { type: 'paragraph', text: '一心以国事为主' },
      { type: 'paragraph', text: '择大，思，其远，' },
      { type: 'paragraph', text: '大端，以一驭万，一本成万事利' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《曾国藩传》（何贻焜编著，正中书局民国36年版）第282页上。方框内的文字为书上引用的曾国藩“家书”中的一句话（见照片256）',
      },
      {
        type: 'paragraph',
        text: '利已与爱他 ——皆为公也，目的与保证目的达到之方法',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在梁启超著的《饮冰室文集》第247页上，该页夹在《哲学笔记》（人民出版社1960年版）内。方框内的文字为该页原文（见照片257）',
      },
      { type: 'paragraph', text: '利已心与爱他心，一而非二者也。' },
      { type: 'paragraph', text: '皆爱人也　（一）而二形象也　皆爱人也' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在梁启超著的《饮冰室文集》第248页上，该页夹在《哲学笔记》（人民出版社1960年版）内。方框内的文字为该页原文（见照片258）',
      },
      { type: 'paragraph', text: '对敌党，友党，本党，皆然' },
      { type: 'paragraph', text: '……' },
      { type: 'paragraph', text: '在一切场合当采取革命的利己损人政策' },
      {
        type: 'paragraph',
        text: '注：林彪1945年亲笔写在《列宁斯大林共产国际论中国》（中共中央书记处1944年编印）第428页上（见照片259）',
      },
      { type: 'paragraph', text: '革命的唯利是图' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片260）' },
      {
        type: 'paragraph',
        text: '革命的唯利是图，唯害是避，为阶级利益。（大利小害即可，全利则无　应忍一点小害）',
      },
      {
        type: 'paragraph',
        text: '马克思主义——反对敌之功利主义，不反对已之功利主义，反敌实义〔注：指实用主义〕不反已实义 反敌n不反已拉',
      },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片261）' },
      {
        type: 'paragraph',
        text: '人生道路如悬岩（崖）绝壁，稍一不慎，会堕入万丈深渊，粉身碎骨　不可不慎',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《国语国策故事选择》（中华书局1961年版，1963年印刷）第56页上（见照片262）',
      },
      { type: 'paragraph', text: '一切均变，一切均昙花一现，勿太认真' },
      { type: 'paragraph', text: '又看破，又不看破才行　两点论' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《增评补图石头记》（已丑仲夏沪上石印）第一册第一回第四页上（见照片263）',
      },
      { type: 'paragraph', text: '天地大戏场豪人一演员　进出场斗　淡无奇' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《西方各著提要（哲学、社会科学部分）》（汉默顿编，中国青年出版社1957年版）第79页上（见照片264）',
      },
      {
        type: 'paragraph',
        text: '我〔黄绍纮〕在蒋介石那里摸出的做官诀窍：不到处打破人家的饭碗，就到处都受人家的“欢迎”，自己也免去下台后的许多累赘。',
      },
      { type: 'paragraph', text: '历唯〔注：指历史唯物主义〕' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《文史资料选辑》（中华书局1960年版)第七辑第92页上。方框内的文字为书上原文，里面的横线是叶群划的（见照片265）',
      },
      { type: 'paragraph', text: '宽厚、恬淡的外形，最忌妒最自私的人。' },
      {
        type: 'paragraph',
        text: '他对党，对妻，对子，对父母都是两条心的人，别具冷险心肠，慎！慎！慎！',
      },
      {
        type: 'paragraph',
        text: '青岛一次污蔑，沪上一次叫喊，叫人一想起就冷澈骨髓。阴险恶毒，反目无情的人，为了子女忍受一切与虎同床骑虎之势难下，但要记住今后一言不发，一个招呼不打，谨慎作人，不随声乱说，以防打击。',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《元史通俗演义》（蔡东潘著，会文堂新记书局民国25年版）封底里页上（见照片266）',
      },
      {
        type: 'paragraph',
        text: '3.宣扬智育第一、名利思想，反对无产阶级教育革命',
      },
      {
        type: 'paragraph',
        text: '红与专、政治与业务的关系，是两个对立物的统一。',
      },
      { type: 'paragraph', text: '化合为一品' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在一张卡片上。方框内的文字是卡片上别人抄录的毛主席《工作方法六十条》中的一段话（见照片267）',
      },
      { type: 'paragraph', text: '“桃李无言，下自成蹊”' },
      {
        type: 'paragraph',
        text: '有真学就会出名　如桃李不言　固美　有实可吃来看的人走成小道了',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在别人整理的《两汉文字》资料“司马迁的传记文学”部分第12页上。方框内的文字为资料上的原文（见照片268）',
      },
      {
        type: 'paragraph',
        text: '全面发展　但全面发展应依据不同条件而有不同时期内之中心。如某校体育发达，功课不及格，应在一定时间强调智育多一点，这是不违反全面发展的，全面和一定时间内的中心，要结果〔合〕起来。',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《教育学》（凯洛夫著，人民教育出版社1953年版，1954年印刷）第41页上（见照片269）',
      },
      { type: 'paragraph', text: '培人工作' },
      {
        type: 'paragraph',
        text: '#品德，意志，修养，个性（天赋、环境教养）品德教育是起作用的因素之一（不是唯一，不是主要，立场是主要因素）',
      },
      { type: 'paragraph', text: '#阶级立场 ＞ 基〔本〕理〔论〕及形势教育' },
      { type: 'paragraph', text: '#思想方法' },
      { type: 'paragraph', text: '#学问——教学。' },
      { type: 'paragraph', text: '（三方互nnn联系，nn不可代替）' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《青少年修养》（湖北省教育厅中学教研室编，湖北人民出版社1958年版）上册扉页上（见照片270）',
      },
      { type: 'paragraph', text: '教学 知识——为主要环，概念规律之理解及记忆' },
      { type: 'paragraph', text: '技能——利用知识自觉完成实际活动叫技能' },
      { type: 'paragraph', text: '熟巧——多次重复活动使自动化，不费力。' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《教育学》（凯洛夫著，人民教育出版社1953年版，1954年印刷）第53页上（见照片271）',
      },
      { type: 'paragraph', text: '学问　学概念　学资料' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思主义经典作家论历史科学》（人民出版社1961年版）第182页上（见照片272）',
      },
      { type: 'paragraph', text: '学习——不是学概念　而是学材料制概念' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《马克思主义经典作家论历史科学》（人民出版社1961年版）第275页上（见照片273）',
      },
      { type: 'paragraph', text: '你争我夺' },
      { type: 'paragraph', text: '“人人相待　有如豺狼”' },
      { type: 'paragraph', text: '“如不欺骗　买卖不成交”' },
      { type: 'paragraph', text: '“学生出钱　我卖知识”' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《教育学》（申比廖夫等著，人民教育出版社1955年版，1956年印刷）第342页上（见照片274）',
      },
      {
        type: 'paragraph',
        text: '知识分子即知实分子　一入实即聪明焕发，打破神秘而更妙了。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《简明哲学辞典》（罗森塔尔、尤金编，人民出版社1955年版）封面里页上（见照片275）',
      },
      { type: 'paragraph', text: '教学法：有理三扁担，无理扁担三' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《增评补图石头记》（已丑仲夏沪上石即）第三册十七回第1—2页上（见照片276）',
      },
      { type: 'paragraph', text: '学习两种方式' },
      { type: 'paragraph', text: '主——做习题' },
      { type: 'paragraph', text: '次——读书课' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《论共产主义教育》（加里宁著，莫斯科外国文书籍出版局1950年版）第47页上（见照片277）',
      },
      {
        type: 'paragraph',
        text: '大学只五年　恩〔注：〕指恩格斯〕那样聪明尚须八年。',
      },
      {
        type: 'paragraph',
        text: '注：叶群写在一张卡片上。卡片上有别人摘录的《反杜林论》中的一段话，其中恩格斯说到自己移居伦敦、日本，在八年中，把大部分时间用于研究数学和自然科学（见照片278）',
      },
      {
        type: 'paragraph',
        text: '子曰。吾十有五而志于学。三十而立。四十而不惑。五十而知天命……',
      },
      { type: 'paragraph', text: '知识渐进律' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《四书章句集注》（商务印书馆民国24年版）（二）第七页上。方框内的文字是书上原文（见照片279）',
      },
      { type: 'paragraph', text: '四、美化资本主义制度，攻击社会主义制度' },
      {
        type: 'paragraph',
        text: '（一）抹杀社会主义和资本主义的区别，美化资本主义制度',
      },
      {
        type: 'paragraph',
        text: '生产关系是生产力之动力——中苏美英　把生产关系当作生产方式看那种能提高生产即用那一种',
      },
      { type: 'paragraph', text: '目的——为生活' },
      { type: 'paragraph', text: '手段——去生产' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《中共中央第六中级党校第一期辩证唯物主义与历史唯物主义教学计划》（1955年印）“发展就是对立的斗争”一节第八页上（见照片280）',
      },
      {
        type: 'paragraph',
        text: '目的是为了满足生活资料的需要而劳动，有的人（剥削者）他们却用别的方法谋生（剥，压，世袭权力）谋生，他们不劳动，普通的人也只要有法谋生他也不劳动，由此可见　只有有助谋生活的一切制度，方式，人物，理论都会为人所欢迎，一切无用于其谋生活之方法，或生产　人们也是无兴趣的政治家勿忘此根本　否则无群众相随了，',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《自然辩证法》（人民出版社1955年版1957年印刷）第17页上（见照片281）',
      },
      { type: 'paragraph', text: '万事的基础是什么→面包、衣服、住屋……' },
      {
        type: 'paragraph',
        text: '〔注省略号是原有的〕等生活资料（直接或间接）',
      },
      {
        type: 'paragraph',
        text: '有利于取得面包的工具，经济制度，政府，政党，领袖，理论人们则拥户〔护〕之　否则说得再好听些他也不参加的',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《思想方法论》（东北书店民国36年版第45页上（见照片282）',
      },
      { type: 'paragraph', text: '谋生为万事之基' },
      { type: 'paragraph', text: '一切为了生活' },
      {
        type: 'paragraph',
        text: '一切（制度、意识、法律、政治）为了生活资料的生产。',
      },
      { type: 'paragraph', text: '一切应为生活，' },
      {
        type: 'paragraph',
        text: '由一切（制度，文化……〔注：省略号是原有的〕去为生活。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《史的唯物论》（亚达米扬著）第1页上（见照片283）',
      },
      {
        type: 'paragraph',
        text: '一切均以增加生产资料为原则，用何方法能达此目的，即用何法，一切随此新法，之建〔立〕而改变起来，适应之',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《辩证唯物主义与历史唯物主义学习材料》（云南省委宣传部编，云南人民出版社1957年版）下册第313页上（见照片284）',
      },
      {
        type: 'paragraph',
        text: '后起资义国〔注：指后起的资本主义国家〕平均不到四千美元的列为贫户，四千美元以下的比我地富高、失业者搞零工搞几千可吃个把月。',
      },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在《美国历史及发展简况》（汇报提纲）（1971年打印）第2页上（见照片285）',
      },
      {
        type: 'paragraph',
        text: '人口决定社会发展，也得适〔合〕社会制度，如资义社会〔注：指资本主义社会〕人口多则成为负担，（人口过剩）',
      },
      {
        type: 'paragraph',
        text: '注：叶群1970年亲笔写在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，1956年印刷）第26页上（见照片286）',
      },
      {
        type: 'paragraph',
        text: '（二）反对总路线、大跃进、人民公社、攻击社会主义制度',
      },
      {
        type: 'paragraph',
        text: '这究竟是怎么一回事，每一个有政治头脑的人都必须认真想一想（大丰收而大闹粮，“低下头来暗思忖”）',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《什么是唯物辩证法》（富尔曼著，上海人民出版社1958年版）封底里页上（见照片287）',
      },
      {
        type: 'paragraph',
        text: '仔细想一想这怎么回事，谈话开门见山　一针见血，文件藏头掩尾修饰打扮，不易看出重点，本质，（看什么好之选）',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《什么是唯物辩证法》（富尔曼著，上海人民出版社1958年版）封底页上（见照片288）',
      },
      {
        type: 'paragraph',
        text: '去年生〔产〕资料大发展（钢生产）　职员增加　消费量大购〔买〕力强，消〔费品〕生产跟不上　故失调',
      },
      {
        type: 'paragraph',
        text: '注：叶群1959年亲笔写在《政治经济学常识（初稿）》（蒋学模等著，学习杂志社1956年版，1957年印刷）第122页上（见照片289）',
      },
      {
        type: 'paragraph',
        text: '起码应为人民的生存生活不饿死，不被打死而奋斗',
      },
      {
        type: 'paragraph',
        text: '注：林彪1961年亲笔写在《辩证唯物主义与历史唯物主义》（人民出版社1955年版，1957年武汉印刷）第19页上（见照片290）',
      },
      {
        type: 'paragraph',
        text: '言此官止而不行，则下情不上通；天下所苦，天子不知。',
      },
      { type: 'paragraph', text: '找毛病何在' },
      { type: 'paragraph', text: '重点在天下之所苦' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《先秦文学史参考资料》（北京大学中国文学史教研室选注，高等教育出版社1957年版。1960年印刷）第124页上。方框内的文字为书上原文，里面的符号是林彪划的（见照片291）',
      },
      {
        type: 'paragraph',
        text: '怒发冲冠凭栏处，潇潇雨歇，抬望眼，仰天长啸，壮怀激烈，卅功名尘与土，八千里路云和月，莫等闲白了少年头，空悲切。靖康耻，犹未雪，臣子恨，何时灭，驾长车踏破贺兰山缺，壮志饥餐胡虏肉，笑谈渴饮匈奴血，待从头收拾旧山河，朝天阙。',
      },
      { type: 'paragraph', text: '录岳飞满江红词' },
      { type: 'paragraph', text: '书赠叶群同志' },
      { type: 'paragraph', text: ' \t林彪1970，新年' },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写的条幅。就在这一天，林彪写了“克已复礼”的条幅。他借用“满江红”这首词表示要迫不及待地搞“克已复礼”，“收拾旧山河”，复辟资本主义（见照片292）',
      },
      {
        type: 'paragraph',
        text: '面前径路无令窄，苦是窄时无过客。无过客时径益荒，眼前满地生荆棘。',
      },
      { type: 'paragraph', text: '宋，吕居仁诗' },
      { type: 'paragraph', text: ' \t宜敬学字' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一旧条幅的背面。林彪一伙借古讽今、攻击社会主义道路“狭窄”，“满地生荆棘”（见照片293）',
      },
      { type: 'paragraph', text: '六十条——灵感式示范' },
      {
        type: 'paragraph',
        text: '注：叶群亲笔写在一张散纸上，散纸贴在《自然辩证法》（人民出版社1955年版，1957年印刷）扉页上。',
      },
      { type: 'paragraph', text: '“六十条”是指人民公社六十条（见照片294）' },
      {
        type: 'paragraph',
        text: '（三）崇洋媚外，反对独立自主、自力更生的方针',
      },
      {
        type: 'paragraph',
        text: '纯自力更生，不对，应承认外在条件的强大作用，依赖其他',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《大众哲学》（艾思奇著，北平科学社1949年版）封底页上（见照片295）',
      },
      {
        type: 'paragraph',
        text: '苏联用粮食出口换钢铁机器以建工业，中国亦当先大量搞农业手工业换机器以建工业，不要搞小土群而搞大洋群，资本主义亦经轻工〔业〕为桥梁建重工业，中国亦当采一部分这种经验。则既有饭吃，又在长工业了。在有粮食多余时则直接搞重工业。',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《政治经济学教科书》（修订第三版）（苏联科学院经济研究所编，人民出版社1959年版）第677页上（见照片296）',
      },
      {
        type: 'paragraph',
        text: '苏联用公社出口换钢铁　机器，以建工业，中国亦应大量搞好农业手工〔业〕换机器以建工业，勿搞小土群而搞大洋群',
      },
      {
        type: 'paragraph',
        text: '注：叶群1959年亲笔写在《政治经济学教科书》（修订第三版）（苏联科学院经济研究所编，人民出版社1957年版）下册第677页上（见照片297）',
      },
      {
        type: 'paragraph',
        text: '如主张与其成不高，质量低的土渣钢铁，不n以其劳动力去搞农品手工品出换机器钢铁为合算',
      },
      {
        type: 'paragraph',
        text: '注：林彪亲笔写在《农村调查的序言和跋》（人民出版社1953年版）第8页上（见照片298）',
      },
      { type: 'paragraph', text: '八字宪法是氢和氧' },
      { type: 'paragraph', text: '只一方不行，' },
      { type: 'paragraph', text: '土洋结合才行，' },
      { type: 'paragraph', text: '土派无政治' },
      { type: 'paragraph', text: '注：叶群亲笔写在一张卡片上（见照片299）' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印 ' },
    ],
  },
  {
    title: '关于中苏关系及国际形势等问题——毛泽东与柯西金会谈记录',
    authors: ['毛泽东', '柯西金'],
    dates: [{ year: 1965, month: 2, day: 11 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：《俄国档案原文复印件汇编：中苏关系》第 17 卷，第 4288-4299 页',
    parts: [
      {
        type: 'title',
        text: '关于中苏关系及国际形势等问题——毛泽东与柯西金会谈记录',
      },
      { type: 'paragraph', text: '（绝密）' },
      {
        type: 'paragraph',
        text: '这次谈话在位于北京的全国人民代表大会的大楼里举行。',
      },
      {
        type: 'paragraph',
        text: '毛泽东一边同柯西金打招呼，一边说，苏联代表来到东方是很好的。东方是独一无二的，是应该来看看的。',
      },
      {
        type: 'paragraph',
        text: '柯西金：您说得对，但有一天您也应该来西方看看。',
      },
      { type: 'paragraph', text: '毛泽东：没有人邀请我们去。' },
      { type: 'paragraph', text: '柯西金：我们现在就邀请您。' },
      {
        type: 'paragraph',
        text: '毛泽东：这样的话就可以去了。接下来，当谈及他的工作，毛泽东说，他是党的领导人，但是现在很少参加中共中央政治局会议了，他也很少参加中央全会的工作了。他说他很老，快死了。',
      },
      {
        type: 'paragraph',
        text: '柯西金回答说，所有现在活着的东西，都是有生死的；这就是生 存的辩证法。很难说，哪个会先行一步。然后他说，毛泽东肯定在关 于建党和建国的理论问题以及辩证法和其他重要理论问题上给予了很 多关注。这些工作对于一个政治家来说是无法避免的，没人能够逃避。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：您说得对。我对辩证法尤其感兴趣。我对不以人民、党派和政府意志为转移，甚至不以个人意志为转移的历史进程感兴趣。事件的过程都是被生存的客观法则所决定的。举例来说，越南人中，有哪个愿意和美国人打仗？但是面临的情况逼得他们不得不打。在 1954 年日内瓦协定之下，法国人从越南逃走了；他们撤离了军队，大概有 20 万人。然而吴庭艳开始杀人了。这些血腥的镇压引起了仇恨，结果民族解放阵线形成了。有时候，南越人民试图进行政治斗争，那时游击战扮演了补充的角色。然而现在很清楚了，只通过一场政治斗争并不能获得所有东西。有些人认为必须同时进行政治和军事斗争，这显然不对。谁能说事情的发展是依赖于人的意志呢？',
      },
      {
        type: 'paragraph',
        text: '柯西金：美国人想到处移植资本主义，我们希望到处都是共产主义。只有愿望是不够的。特定条件和客观条件是必需的。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：现在越南的主要问题是游击战，政治斗争成了次要角色。战争范围越来越大。现在美国人开始轰炸北越了。但是，这又怎样？ 死掉一些人又有什么可怕？今晚我们得到消息说在南越的游击队空袭了位于 14 度以南的防御区，摧毁了 3 个伪军连，还杀了几名美国人。',
      },
      {
        type: 'paragraph',
        text: '柯西金：这是个好消息。我们支持越南人民的斗争。我们提供的援助是很有效的，包括提供武器。关于向北越提供地空导弹，我们与越南同志达成了协议，用来防御河内和其他地区遭受美国人空袭。我们还打算提供大炮、坦克、鱼雷艇和许多其他武器。显然越南人在使用这些武器方面会遇到困难，我们还打算在必要的时候派出我们的军官去训练他们的士兵。虽然我们与越南没有共同边界，但是我们认为不能将越南抛在一边是社会主义者的责任。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：一个人必须吸取经验。飞机现在毫无用处。',
      },
      {
        type: 'paragraph',
        text: '柯西金：在和周恩来谈话时，讨论了在越南问题上我们协调行动的问题。我们也和越南人谈了这一点。我们感到在这件事上我们意见一致。至于英国人，他们逞强和挑衅的方式只能是软弱的信号，而不是强大的信号。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：他们有什么强大？现在 13 艘航空母舰里有 4 艘在南海。 1958 年我们开始炮击美国人占领的岛屿时，他们派了更多的航母来。我们继续打炮，他们甚至派了部分地中海的第六舰队来，甚至后来旧金山的第一舰队也来了。可是，当他们来到南海，我们已经停止打炮了，他们无所事事。水手们在新加坡休息了两周，就回母港基地了。现在中国拖住了第七舰队这支最强大的舰队。',
      },
      {
        type: 'paragraph',
        text: '柯西金：苏联军队在德国遏制着美军。我们不得不在欧洲保持强大的军队，就像亚洲这边，也是社会主义和资本主义的前沿阵地。只要稍有松懈，帝国主义马上就会抓住机会。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：那么，你们照看好西方的阵线，我们在亚洲这边保持斗争。是美国人迫使我们协调行动。',
      },
      {
        type: 'paragraph',
        text: '柯西金：我们的敌人只有一个，我们的军队必须联合起来。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：美国军队遍布世界。他们总共有 270 万，其中欧洲和亚洲就有 100 万。',
      },
      {
        type: 'paragraph',
        text: '柯西金：他们不得不分散兵力，这不会增加他们的实力。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：他们只有 18 个师，其中一半部署在国外。',
      },
      {
        type: 'paragraph',
        text: '柯西金：从人数上说，美国的师是我们的两倍，但是在技术上比不上我们。比如，美国的师装备的坦克比我们少，大炮比我们多。',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志，我想问问您，有一次您通过我们的大使询问赫魯晓 夫，我们是否有机会坐下来讨论一些成熟的问题。您那时说如果是最 高层的会谈，两个小时就能解决许多一般会谈几年都解决不了的问题。现在是不是这个机会？',
      },
      {
        type: 'paragraph',
        text: '毛泽东：我还说了其他的话，那就是，我不赞同你们的方法。我 说如果继续公开论战，天也塌不下来。我说过，现在也讲，天塌不下 来，树照长，鱼照游，女人照样生孩子，这些都跟我们的论战没关系。毕竟，公开论战就是用钢笔、毛笔和纸的方式进行的斗争，死不了人。就是说，我（毛泽东继续讽刺地）喜欢你们的公开论战。我不赞成停 止公开论战。谁知道什么时候会停下来！我和罗马尼亚同志们谈过。 他们问我这个问题时我回答说：大概再过 15 年，因为在公开论战过 程中很多问题都会弄清楚。你们到什么时候开始说必须停止论战，不允许分裂活动，到时候我们再出价。我们现在说所有这些都要再持续一万年——少一点都不行。',
      },
      {
        type: 'paragraph',
        text: '至于所谓的分裂活动，既然我们是教条主义者，那么我们当然愿意支持你们马克思、列宁主义者排除的一些共产党人。当前，许多国家纷纷成立新的共产党，比如澳大利亚、斯里兰卡、印度、比利时、巴西和其他国家。你看得出，他们都是站在教条主义立场上的。这就是为什么我们教条主义者无条件支持他们的原因。这就是我们所做的事，我们只有一件事没做，就是你们指出的（分裂）活动。不用比较也知道，你们会更积极地支持你们的马列主义政党。',
      },
      {
        type: 'paragraph',
        text: '现在也有很多人支持你们。至于我们，并不是很多。有人说， 100 个党派里面 62 个站在你们一边，在这个问题上，我们是少数派。而且，我必须指出即使在我们党内也有人站在你们一边。比如，陈毅、周恩来——他们就站在你们一边。他们敦促你们不要在 3 月 1 日召开 会议。我个人赞成你们开这个会。刘少奇、邓小平、康生和我，我们 这些顽闻不化的教条主义者赞成你们开这个会。你看看，我们这里也 是有派系的。他们总是督促你们，我认为一个人说服不了你们。将会 期从 12 月 15 日改在 3 月 1 日没有必要。毕竟，这对你们不利，会削 弱你们的权威。我认为也没必要改掉会议的名字。比方说，不叫起草 委员会，叫协商会晤？你们最好用原来的名字。你们总是改来改去， 这样不好，毕竟你们是伟大的列宁的党。这就是为什么我站在你们这 边。我尊重你们，认为你们应该开这个会。是周恩来和陈毅反对你们。',
      },
      {
        type: 'paragraph',
        text: '柯西金：毛泽东同志，你说的树啊、鱼啊、女人啊都是正确的。',
      },
      {
        type: 'paragraph',
        text: '毕竟，进化的客观规律是存在的，这不会改变我们之间继续公开辩论的事实。这不是我们担心的问题。问题存在于另一面。作为决定性革命力量和同帝国主义斗争的力量，我们共产党的团结很重要。我们党赞同用一切力量来加强国际共产主义运动的团结，同中国共产党的团结，这是我们党和人民非常珍视的。',
      },
      { type: 'paragraph', text: '毛泽东：当然，对这一点，我毫无异议。' },
      {
        type: 'paragraph',
        text: '柯西金：我并无讽刺之意。这个话题是很严肃的，我说的是问题的实质，不是出于客套。当我说对中共的尊重时我没有违心。对我们来说最重要的就是团结。这样我们就获得了十倍的力量。您说钢笔和纸杀不死人，但是它们是意识形态，比任何武器都厉害，可以在人们中间造成巨大影响。您应该是知道这一点的。另外，当我们谈到与你们党的代表会谈，消除我们分歧的时候，我们遵从的事实是情况在改变，形势在改变，和平讨论和解决问题的时机已经到来。当然，一些事情的解决需要更多的时间；我也认为解决它们需要在一个理论框架里进行研究。但是毕竟很多问题是次要的事情。我们应该从中解脱出来。论战也可以发生。但是必须是一种从科学的角度进行的论战，必须是踏实的，以一种友好的精神进行，而已经存在的分歧必须通过科学的，建立在列宁的国际主义原则之上的马克思列宁主义的方式来讨论。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：您所说的这些论战，没有任何意思。我倾向于你们在 7月 14 日的来信和你们 1964 年 2 月的大会上所进行的那种论战。',
      },
      {
        type: 'paragraph',
        text: '柯西金：您以为我们不害怕公开论战？我们的确不害怕。但是当 人们斗嘴的时候，至少清楚地意识到他们在争吵什么。我举一个例子：现在我们正和你们进行一场争论，有关依靠自己的力量。你们谴责我 们说苏联违反了这一点。是的，这是一场制造出来的争论。毕竟我们 所有人都在依靠自己的力量。我们还能依靠谁？也许你们认为我们在 依靠美帝国主义？这不是正是我们澄清这些故意制造出来的分歧，会 见并探讨一些问题的时候吗？我们现在没法达成一致的问题可以放在 一边。你说要把它们在相当长一段时间推到一边，推迟一万年。如果 这对我们的党和国家有益的话，我们可以把它们推迟两万年。然而， 革命运动存在，而我们正在这场运动之中，我们应该一同走出来，而 不是相互反对。我们要把我们团结在一起的力量超过把我们分开的力量。',
      },
      { type: 'paragraph', text: '毛泽东：应该推迟一百年。' },
      {
        type: 'paragraph',
        text: '柯西金：可以顺其自然地推，比如说，X 年。但是这将会损害我 们共同的事业。有一次我在一个欧洲国家会见一群西欧共产党人。他 们一直在说，中共和苏共的分歧正在把他们的运动引向反面，使他们 不再解决主要矛盾。他们在做地下工作，在那样的情况下他们必须在 反对剥削者、反对帝国主义、反对资本主义的斗争中将共产党和工人 阶级拉开，来考虑谁在争论中会取得最后的胜利：中共还是苏共？他 们问我一个问题：如果帝国主义可以在一系列问题上达成共识，为什 么共产主义国家不行？我相信整个共产主义运动，整个社会主义世界，我们两国的人民——他们正在等待我们解决分歧的看法。这些分歧现 在没办法解决，但是可以通过一种理论的角度进行讨论。甚至可以创 造一份理论报纸。',
      },
      {
        type: 'paragraph',
        text: '至于理论上的争论，可以不损害我们的团结而进行，在我们任何一份理论报纸的专栏里。',
      },
      { type: 'paragraph', text: '毛泽东：你们在布拉格已经有这种报纸了。' },
      {
        type: 'paragraph',
        text: '柯西金：它叫做《和平和社会主义问题》，但是那不只是我们的报纸，而是所有共产党的报纸。',
      },
      {
        type: 'paragraph',
        text: '现在说说 3 月 1 日的会议。我们不打算召开这次会议，但是一系列共产党都希望召开。是通过咨询的形式还是通过起草委员会见面的形式召开这次会议有着很大的差别。这是完全不同的两种方式。您反复说在现有条件下有必要召开一次由 81 个共产党参加的国际会议。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：我们在过去说过，要准备一次会议，我们需要 4 到 5 年，而现在，显然，需要 8 到 10 年或更多。毕竟，争论的问题还没有解 决。在这样的情况下怎么见面？你们，比方说，还在支持范燕东。你们派遣了—个代表团，由波诺马廖夫带领，去参加他们的大会。对印 度共产党的第二次大会我们没有派遣一个代表，我们甚至没有送给他们一个电报。在斯里兰卡也是这样。我们提供不充足的支持，而你们提供了全部支持。',
      },
      {
        type: 'paragraph',
        text: '柯西金：正因为这样他们在北京访问了你们。这没有改变问题的实质。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：时间会流逝，到时候会有接触，多边和双边协商。',
      },
      {
        type: 'paragraph',
        text: '柯西金：3 月 1 日的会议正是一次想要讨论这个问题的各党进行多边协商的会议。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：这就是为什么我赞成这次会议。请开会吧，别改日期也别改名称。把 26 个党的代表叫到一起；只有少数人不会来。毕竟你们看不到这样做有什么不好。',
      },
      {
        type: 'paragraph',
        text: '柯西金：但是请解释一下，为什么您反对几个党见面商讨何时以 及如何召开一次 81 个共产党参加的大会？您认为这会给国际共产主 义运动带来什么害处？如果有人想要为将来的会议出台某些统一政策，又是另一回事。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：在你们 7 月 14 日的来信以及后来 11 月 24 日的来信中说道，如果我们不参加，你们就会无视我们继续开会。',
      },
      {
        type: 'paragraph',
        text: '柯西金：您应该考虑到在 10 月中央全会后莫斯科的新情况和形势。毕竟，你们不想这样。',
      },
      { type: 'paragraph', text: '毛泽东：我们看到了一些。' },
      {
        type: 'paragraph',
        text: '柯西金：我们正在想办法让你们适应，像同志们之间做的那样， 我们对你们是尊重的，我们正在报刊上发表关于中国情况的客观报道。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：不—定。你们在报纸上不会发表我们的文件。',
      },
      {
        type: 'paragraph',
        text: '柯西金：我们正在发表一切对我们来说合适的文字。我们已经发表了周恩来同志在全国人民代表大会上报告的详细内容。但是，没有提到这是来自苏联最高委员会的报道。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：这说明我们犯了个错误。但是你们打算对阿尔巴尼亚怎么做？毕竟，不能解决这个问题就谈不上开会的问题。另一方而，这个问题只能在阿尔巴尼亚和你们之间解决。绝不能折磨阿尔巴尼亚这个小国；那样是很不好的。我们很高兴你们会恢复之前的关系。',
      },
      {
        type: 'paragraph',
        text: '柯西金：你们没有注意到吧，在 10 月的大会之后再也没有发表过关于阿尔巴尼亚的负面评价了。当（华沙条约）的政治协商委员会在（1965 年 1 月）华沙举行的时候，阿尔巴尼亚代表也是被邀请了的，但是他们对此的回复是一封侮辱性的回信。无论如何，这次会议的参与者没有回应这些漫骂，并且和阿尔巴尼亚人沟通，表示这个邀请依然有效。告诉你们的同志们准备好所有材料，看看是不是在 10月的会议之后再也没有一个声明是针对阿尔巴尼亚的，再来和阿尔巴尼亚那一次说的话比较一下。我们愿意恢复和他们的外交关系，但是阿尔巴尼亚人把所有写给他们的派遣书都原封不动地返回给我们。你们对此怎么评论呢？',
      },
      {
        type: 'paragraph',
        text: '毛泽东：首先，我会建议你们把之前所有对阿尔巴尼亚所做的事情放在一边。很有必要让你们意识到这一切都是一个错误。毕竟，你们在你们党的大会上公开地批评一个社会主义国家；你们破坏了和这个国家的关系。那么，必须宣布这些都是错的。但是你们更想不再讨论过去的事情。如果你们希望我们参加这次会议，那么宣布 7 月 14 日的来信和你们 2 月的会议都是错误的，把它们废除。我们反对你们的纲领。',
      },
      {
        type: 'paragraph',
        text: '柯西金：您很清楚，这是不可能的。如果你们真的赞成减少分歧，如果你们想找到解决的办法，那么我们应该会面。如果要严肃地讨论 这些分歧的事情，以特定的方式，实实在在地谈，那么结果就是你们 将不得不否定你们过去所做的很多事情。当你们谈到阿尔巴尼亚，你 们说的不准确；你们显然依据的是不真实的消息。不是我们破坏了与 阿尔巴尼亚的外交关系，而是阿尔巴尼亚中断了与我们的外交关系。',
      },
      {
        type: 'paragraph',
        text: '彭真：那么你们在第二十二次代表大会上是怎么攻击阿尔巴尼亚的呢？',
      },
      {
        type: 'paragraph',
        text: '毛泽东：我就是在攻击二十大和二十二大。我不同意这些会议的 纲领，说斯大林如此的坏，还有某种个人崇拜。而现在你们说赫鲁晓 夫也有自己的个人崇拜。很难搞清楚到底在搞什么。你们说赫鲁晓夫 是个好人，那么你们为什么要把他赶下台？我们都没有拿掉他的画像，他的著作还在传阅，但是告诉你们实话，不幸的是没什么人看。',
      },
      {
        type: 'paragraph',
        text: '我们从没有撤掉斯大林的画像；我们还支持个人崇拜。赫魯晓夫有什么感觉？',
      },
      { type: 'paragraph', text: '柯西金：应该去问他。' },
      {
        type: 'paragraph',
        text: '毛泽东：我同意。我通过您向他发个邀请。让他来访问我们。我要和他进行论战。',
      },
      {
        type: 'paragraph',
        text: '柯西金：当然由您自己决定和谁进行论战。赫魯晓夫既不代表我们党，也不代表我们政府。至于为什么我们要让他从他的位置上下来，我们已经在周恩来同志访问莫斯科的时候详细地告诉他了。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：但是他过去是代表。毕竟赫鲁晓夫做过许多好事。他是个伟大的领导人；他为马克思列宁主义作出了伟大的贡献。另一方面，我们，全都是教条主义者，教条主义者里不缺乏马克思主义者。另外，我们是好斗的人。这也是正确的描述。首先，我们是教条主义者；其 次，我们是好战的人。这就是为什么我的名声不好。他们在世界各地 抨击我们。他们叫我们社会主义运动中的教条主义者。这样的话，为 什么还要邀请我们去开会？你们应该巩固马克思主义者，为什么要团 结教条主义者？',
      },
      {
        type: 'paragraph',
        text: '我们的确是好战的人。和你们不同，我们不相信广泛和彻底的裁军。在现实中，以我们的观点来看，广泛和彻底的裁军正在世界各处发生。因此，你们尽可以继续会面讨论了泛和彻底的裁军。不论在西方还是在东方，世界各地，广泛和彻底的裁军正在发生。如果你们的同志看重广泛和彻底的裁军这样的幻想，这两种不同的观点怎么能够接近？',
      },
      {
        type: 'paragraph',
        text: '柯西金：您真的相信你们比我们更多地进行了反帝斗争？',
      },
      { type: 'paragraph', text: '毛泽东：无论如何不比你们少。' },
      {
        type: 'paragraph',
        text: '柯西金：我们对自己也是这样认为的。但是我们并没有指责你们 没有怎么进行反帝斗争。同时，事实是没有我们的参与，反帝斗争在 哪里都不可能进行。这些斗争到处都有我们的贡献，有我们的武器和 我们所冒的风险。然而，我们在任何地方都没有看到你们特有的好斗，除了言论。言论根本没有反映现实，光是言论在反帝斗争中是不够的。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：我们两党可能在 10 年之后再聚在一起。客观的形势会逼着我们团结。帝国主义者正在采取违背人民意愿的行动；他们对你们和对我们一样，都不会客气。',
      },
      {
        type: 'paragraph',
        text: '柯西金：这就是为什么不能把我们的团结推到一万年之后，而必须现在就团结。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：我们会在 10 到 15 年之内团结起来。紧张气氛会减缓。毕竟，紧张关系还没有放松；这也是一个幻觉。你们每天都在做关于减少紧张气氛和裁军的宣传，而这全都是谎言。在某些情况下，帝国主义会同意任何条件。他们会支持一个协议吗？比如，他们可能重视波茨坦公告吗？',
      },
      { type: 'paragraph', text: '柯西金：他们也不会重视日内瓦协定。' },
      {
        type: 'paragraph',
        text: '毛泽东：这就是为什么帝国主义和反动分子要走他们自己的路。他们不仅要吞掉我们，还要吞掉你们。',
      },
      {
        type: 'paragraph',
        text: '柯西金：我们，在军事上最强，应该是第一，帝国主义仅有想法是不足以发动战争的——我们的团结是发动一场新的战争道路上很大的阻碍。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：他们最可能先攻击我们。毕竟，我们只有手榴弹。我们没有原子弹这样的武器；我们还只是在实验。另外，我们不相信原子弹，那只是一种吓唬别的国家的办法。还是得依赖传统武器。我们已经打了 25 年的仗了，我们对此很了解。',
      },
      {
        type: 'paragraph',
        text: '柯西金：每个人都打过仗或者见过打仗。我们国家已经受够了战争，已经到了忍受的边缘。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：但是帝国主义还没有被消灭。为什么你们要带来一个元帅或者将军？很显然文官已经没法解决问题了。必须依靠军队，主要是正规军。在这种情况下，不应该让军队和国家失望。在你们党内以及我们党内都有些修正主义者。他们写小说，他们拍电影，一点不鼓舞士兵的战斗精神。他们减弱了士气。很不好。必须准备战争。如果我们能够保证 10 到 15 年的和平，将会是很有益的。我们反对世界战争，但是我们不是帝国主义的参谋长。这就是为什么我们必须有所准备。这是为什么我说在 10 到 15 年内，当帝国主义举起手反对你们，或者反对我们，我们必须团结在一起。战争会把我们团结在一起。我们为什么争吵？因为我们活在和平的环境下。如果帝国主义用你们 “和平竞赛，和平共处，广泛和彻底的裁军”之类的口号武装自己，那是很糟糕的。现在美国和苏联的口号没有很大的差别。美国和苏联正在决定世界的命运。请尽管决定吧！但是在 10 到 15 年内，你们不可能决定世界命运。命运掌握在世界各国的手里，不在帝国主义、剥削者或者修正主义者手里。',
      },
      {
        type: 'paragraph',
        text: '柯西金：既然您提到这全人类生死攸关的重要问题，也就是战争与和平的问题，以及与帝国主义斗争的问题，我要说，我不懂您提到加强军队和积累武器的必要性的目的是什么。您真的以为我们不是在做同样的事情？',
      },
      {
        type: 'paragraph',
        text: '毛泽东：我刚才说的是到处，包括我们，都在全面而彻底地进行军备。',
      },
      {
        type: 'paragraph',
        text: '柯西金：进行军备的确正在你们国家和我们国家进行着。我必须说，如果我们要比较国民收入中用了多少进行军备，很显然苏联比你们国家要多。我们国家在军备上承担着更大的负担。而且，我们正在将 20 亿卢布用于和安全相关的教育中，成千上万的工程师正在苏联进行安全问题上的工作。我不是要炫耀，只是为了回答您说的武装的必要性的问题，好像我们己不懂这一点一样。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：我所谈论的是这样一个事实，即那些关于全面彻底裁军的言论——那只是一个说法，是为了骗人而说的。自然，他们甚至可以欺骗美国人，但是，这些幻觉也会对他们自己的国家造成很坏的影响；他们会解除自己的武装。',
      },
      {
        type: 'paragraph',
        text: '柯西金：您说——“必须武装”。我们说，我们正在这个方向上已经做到我们所能做的一切。',
      },
      { type: 'paragraph', text: '毛泽东：你们预算中百分之多少用于军事目的？' },
      {
        type: 'paragraph',
        text: '柯西金：我不会说这个数字，因为它不能完全反映我们在安全上的支出。但我重申，我们在这方面正在做所能做的一切。如果谁要在安全上花费得更多，那会制约他自己国家的经济发展。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：近年来你们在军事支出上减少了 500 万卢布。',
      },
      {
        type: 'paragraph',
        text: '柯西金：我不会具体谈减少花费是什么意思。至于您的话，毛泽东同志，里面有矛盾的地方。您一边说 10 到 15 年没有战争是好的；另一方面又说要发动战争。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：在接下来 10 年到 15 年内没有战争是很好的。',
      },
      {
        type: 'paragraph',
        text: '柯西金：谁都会同意这点。我深信，在现实中，您是反对世界大战的。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：我们反对世界战争，但是我们赞成目的在于推翻帝国主义及其走狗的革命战争。',
      },
      {
        type: 'paragraph',
        text: '柯西金：我想在场的中国同志们没有一个是赞成世界战争的。我相信这一点。',
      },
      {
        type: 'paragraph',
        text: '周恩来：但是如果帝国主义对我们发动战争，那么就应该打仗。',
      },
      {
        type: 'paragraph',
        text: '柯西金：那还能怎么样？1941 年德国帝国主义者对我们发动战争，占领了最重要的工业区，我们的国家没有投降，没有把手举到空中。我们向帝国主义发动了残酷的战争，最后赢得了战争。',
      },
      { type: 'paragraph', text: '毛泽东：那时候苏联打得好。' },
      {
        type: 'paragraph',
        text: '柯西金：如果帝国主义发动新的战争，苏联会打得更好。关于革命战争，我们也觉得应该支持这样的战争。你们一定知道我们向进行这样战争的国家提供了多大的帮助。',
      },
      { type: 'paragraph', text: '毛泽东：我们知道。' },
      { type: 'paragraph', text: '柯西金：那么为什么您要公开地提出这一点？' },
      { type: 'paragraph', text: '毛泽东：你们对南越只帮了很少一点。' },
      {
        type: 'paragraph',
        text: '柯西金：我们在地理位置允许的条件下帮助到这一步。现在美国已经轰炸了北越，不是越南南边。不幸的是，我们在那里没有能够和美军基地进行反击的空军力量。只有你们可以做到，但是你们不做，你们没有以适当的方式驱逐美帝国主义，虽然你们可以做到。为什么？显然这里面是有些原因的。我们早就看到这一点，也没有指责你们不去轰炸在南越的美国人。有人会认为你们最熟悉那里的情况而你们有自己不去的理由。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：南越的人民没有我们也会战斗得很好，他们自己会把美国人赶出去的。',
      },
      { type: 'paragraph', text: '柯西金：可是美国人已经在轰炸北越了。' },
      {
        type: 'paragraph',
        text: '毛泽东：这对美国人来说是很愚蠢的。他们的轰炸没造成什么伤亡。',
      },
      {
        type: 'paragraph',
        text: '柯西金：我们深信必须要赶走美军。现在我继续说刚才说的。您说如果我们在未来 10 到 15 年里获得和平的机会，是很好的。同时您说只有战争才能团结我们。这两点是有矛盾的。',
      },
      { type: 'paragraph', text: '毛泽东：美帝国主义不会给我们这个时间的。' },
      {
        type: 'paragraph',
        text: '柯西金：我并没有提出这个时间表，是您提出的。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：我刚才提到这点是因为一些人来向我们提议结束公开论战。我们回答说我们不能同意。但是随着时间，帝国主义会逼着我们同意结束论战。我们正在接受敌人的教育，但是我们自己有很好的老师，比如马克思、恩格斯、列宁，之后还有斯大林和赫鲁晓夫（他提到赫鲁晓夫的名字时毫不掩饰讽刺之意）。',
      },
      { type: 'paragraph', text: '柯西金：还有毛泽东？' },
      {
        type: 'paragraph',
        text: '毛泽东：我不属于这个圈子。我们是在蒋介石的血腥镇压下成长起来的。',
      },
      {
        type: 'paragraph',
        text: '柯西金：既然说到这个，我们要提起尼古拉二世。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：我们是跟着日本人长大的，接着又是帮助蒋介石以及在朝鲜打我们的美国人。总之，我们有很多老师。你们有 14 个国家的加入。你们国家两次卷入世界大战。德国两次侵略你们的领土。所有这些都是让你们骄傲的历史。当你们国家的工人群众武装起来的时候，他们推翻了在那时有着最先进武器的政府。您多大了，柯西金同志？',
      },
      {
        type: 'paragraph',
        text: '柯西金：我马上 61 岁了。苏联人深知战争是什么样的。至于您刚才说武装力量必须在比较高的层次维持以及必须支持革命斗争以及民族解放斗争，我们之间都没有分歧。当您说，你们是好斗的民族而我们不是，不能同意这样一个比较。我们作为马克思列宁主义者和你们一样好斗。',
      },
      { type: 'paragraph', text: '毛泽东：我们是教条主义者。' },
      {
        type: 'paragraph',
        text: '柯西金：也许们已经注意到，我们最近没有再将你们称为教条主义者。然而你们却经常叫自己为教条主义者，而显然你们认为我们是修正主义者。我们认为必须同时与教条主义者和修正主义者作斗争。这是列宁教导我们的。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：可以得出结论说，在这件事上我们之间没有矛盾。必须对偏离马克思列宁主义的人作斗争。',
      },
      {
        type: 'paragraph',
        text: '柯西金：在河内召开的一次群众大会上，我在我的发言中说，我们反对修正主义者和教条主义者。这样来说，我们对于评价武装力量和反帝斗争这些问题上都没有不同意见了。但是苏共中央和苏联政府愿意做任何事情来延长和平的环境，不制造战争的局面。我们采取这样的政策并不是因为我们害怕战争，尽管有些人会这样解释。至于对帝国主义，我们也不怕他们，但是我们反对制造战争的形势。',
      },
      { type: 'paragraph', text: '毛泽东：必须创造革命战争的形势。' },
      {
        type: 'paragraph',
        text: '柯西金：每个民族的人民会表达他们自己，当他们起来反抗压迫者和为了他们的目标进行斗争的时候。具体情况和客观因素在这里起作用。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：但是我们应该鼓励人们进行这样的斗争，应该支持。',
      },
      { type: 'paragraph', text: '柯西金：在这件事上我们没你们做得多吗？' },
      { type: 'paragraph', text: '周恩来：你肯定是搞错了。' },
      {
        type: 'paragraph',
        text: '毛泽东：我们认为你们在支持革命斗争方面做得太少了。',
      },
      { type: 'paragraph', text: '柯西金：在这个问题上我们有不同的看法。' },
      {
        type: 'paragraph',
        text: '邓小平：如果您不带外交辞令地这样说，显然你们害怕一场革命斗争。',
      },
      {
        type: 'paragraph',
        text: '柯西金：如果我不带外交辞令地说，那么你们在帮助进行革命斗争上比我们做得少。你们只是说空话，不做事。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：你们帮助印度的空军，你们给他们装备武器来对抗中国。就这个问题你们和周恩来有过冲突。',
      },
      {
        type: 'paragraph',
        text: '柯西金：毛泽东同志，两个社会主义国家的总理之间没有任何冲突。最多，发生的只是意见不一致。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：你们的大使契尔沃年科刚一来访问我们，周恩来就和他争吵起来。很显然是有事情要争吵。比如，刚果问题。你们投票让联合国军进入刚果。',
      },
      {
        type: 'paragraph',
        text: '柯西金：我们过去和现在都反对派联合国军进入刚果。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：这是后话，但是刚开始你们投票赞成派联合国军进入刚果。',
      },
      {
        type: 'paragraph',
        text: '库兹涅佐夫：当问题在联合国提出的时候我正在纽约。苏联一直都反对派联合国军进刚果。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：现在您看到你们已经面临了一场广泛的战争。',
      },
      {
        type: 'paragraph',
        text: '柯西金：这不是一场战争，而是在讨论一个问题。当这样的问题被讨论的时候，必须要提供真实和具体的信息，而周恩来同志给了错误的信息。我们从不赞成联合国干预刚果。',
      },
      { type: 'paragraph', text: '康生：但是你们也不支持在刚果进行自由斗争。' },
      {
        type: 'paragraph',
        text: '柯西金：现在，我回答康生同志的问题：我们的飞机正在刚果，全都由苏联的驾驶员操作。有了这些帮助，苏联的武器可以从阿尔及利亚和埃及运到刚果。我们在那里的任务是帮助刚果人民操作这些武器。我们绝对支持刚果民族的斗争。我们正在动员公众舆论。除了这些，在您看来，我们还要做什么？',
      },
      {
        type: 'paragraph',
        text: '周恩来：是的，你们的飞机正在刚果飞，但是我们正在为这些飞机交租金，我们交了不少。',
      },
      {
        type: 'paragraph',
        text: '柯西金：周恩来同志，您为什么要扭曲事实呢？您为什么要故意使讨论升温呢？毕竟，你们不是在为我们现在说的这些飞机交租金，你们一分也没有付，而你们和这些飞机一点关系都没有。如果你们愿意，我可以让本·贝拉总统将相关消息发给毛泽东同志，如果你们不愿相信我们的话。你们把两件事都搞混了。周恩来同志建议给阿尔及利亚 4 架安-12 飞机，以礼物的形式，你们的政府让我们把这些飞机卖给中华人民共和国，然后送给阿尔及利亚。我们马上就同意了。是你们在扭曲事实。当我们收到这样的询问后，我们马上指示外经贸部立即卖掉这些飞机。但是我们现在讨论的是不同的飞机。我们谈的是正在非洲由我们的驾驶员操作的飞机，他们正把武器运给刚果反叛组织。因此你们说的和事实不符。给人的印象是有人为了挑拨的目的在散布谣言，并制造文件作为证据，以便把我们之间的，你们和阿尔及利亚之间的关系搞复杂。我很了解阿尔及利亚那些飞机的事情，因为我自己在莫斯科就负责这件事。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：周恩来也在负责这件事。你和他之间有一场战斗，你可以取得这场战斗的胜利。',
      },
      {
        type: 'paragraph',
        text: '柯西金：我不想赢周恩来，我觉得他也不想赢我，因为我们在为同样的理想而斗争。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：不不，应该攻击他。他有很好的借口；他想成为赢家。',
      },
      { type: 'paragraph', text: '柯西金：我不认为周恩来同志想这样。' },
      { type: 'paragraph', text: '毛泽东：你太小看周恩来同志了。' },
      { type: 'paragraph', text: '柯西金：我已经认识他很长时间了。' },
      {
        type: 'paragraph',
        text: '毛泽东：是的，毕竟，你在莫斯科就见过他。的确，真理就在争论中产生——针锋相对——就像你和他进行的那样。如果只是谈论天气，那么这样的对话毫无帮助。',
      },
      {
        type: 'paragraph',
        text: '柯西金：我们只在北京待一天，我们没有时间谈论天气。在您看来，应该从我们的对话中得出什么样的结论呢？应该如何总结呢？',
      },
      {
        type: 'paragraph',
        text: '毛泽东：今天进行了一场真的战斗。对于一些事情的共同观点已 经很明显了。对于世界大战来说，必须尽力保证在未来 10 到 15 年不 会发生。我们之间的争吵本质上是我们为相同目标而奋斗的一种途径。为了在争吵中解释谁是对的谁是错的，需要整个时代来做这件事。马克思和恩格斯说过，这样或那样的观点不是在争端中证明的，而是在 实践中证明的。',
      },
      {
        type: 'paragraph',
        text: '柯西金：您认为我们之间的见面和联系是有益的？',
      },
      {
        type: 'paragraph',
        text: '毛泽东：见面和联系总是有用的。我们不隐藏我们的观点。我们不考虑外交。',
      },
      {
        type: 'paragraph',
        text: '柯西金：那您肯定已经注意到了，我们也是坦率地说我们的想法。对我们这边，我们认为，我们两党和国家代表之间的见面和谈话是有用的。我们同意应该更多见面，我们认为应该比一万年要早一点解决 争议。',
      },
      { type: 'paragraph', text: '毛泽东：可以缩短期限。' },
      { type: 'paragraph', text: '柯西金：那么就让我们这么做吧。' },
      {
        type: 'paragraph',
        text: '毛泽东：如果从 10000 年里减去 9000 年，就还剩 1000 年。这是最大的让步。',
      },
      { type: 'paragraph', text: '柯西金：最好能够从 1000 年里剪掉三个零。' },
      {
        type: 'paragraph',
        text: '毛泽东：在帝国主义的帮助下把期限减少至 10 到 15 年，甚至 7到 8 年，都是可能的。如果帝国主义发动一场新的战争，我们又会在一起了。我们现在也没有完全分开。我们接受你们，但是我们不接受美帝国主义。我从来没有接受过英国代办。不久前这里还有英国的贸易部们，我拒绝接受他们。',
      },
      {
        type: 'paragraph',
        text: '柯西金：如果是您，周恩来同志，作为我们在莫斯科的客人，我们不会做出这样的对比。',
      },
      { type: 'paragraph', text: '毛泽东：为什么？' },
      {
        type: 'paragraph',
        text: '柯西金：如果你们来访问我们，我们会说，我们很高兴见到你们，并准备和你们像共产主义者之间进行的一样讨论所有问题，我们不会把你们和帝国主义世界的代表作对比。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：我经常唱高调。我是个好斗的人，一个教条主义者。而且我已经得罪了苏联政府的总理。',
      },
      { type: 'paragraph', text: '柯西金：我们不是爱生气的人。' },
      {
        type: 'paragraph',
        text: '毛泽东：不。你们应该被得罪了。还有，我们的情况不同：你们还和美英保持正式的外交关系，而我们没有。',
      },
      { type: 'paragraph', text: '柯西金：你们和法国保持着外交关系。' },
      { type: 'paragraph', text: '毛泽东：的确是。' },
      {
        type: 'paragraph',
        text: '柯西金：你们和其他帝国主义国家建立外交关系的时候会到来的。毛泽东：但是不会这么快。当时赫鲁晓夫劝我们加入联合国。我们回答说我们要考虑一下，我们过去想，现在想，没什么理由要加入这个组织。',
      },
      { type: 'paragraph', text: '柯西金：我们在这件事上不想强加任何立场。' },
      {
        type: 'paragraph',
        text: '毛泽东：我们在联合国以外有更多的自由。只有帝国主义才想加入联合国。',
      },
      {
        type: 'paragraph',
        text: '柯西金：我们相信这是你们自己的事情。就继续做你们觉得合适的事情吧。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：我们瞧不起联合国。最好能摆脱整个组织，然后建立一个新的国际厨房。',
      },
      {
        type: 'paragraph',
        text: '柯西金：最好能立刻除掉所有帝国主义和资本主义。这是最好的办法。然而就算到那时也会有人想出点事情造成我们之间的争论。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：会有争论，也会有停战。你们会看到没过多少年我们之间的关系就改善了。10 到 15 年——这是一个确定的时间表，只有教条主义者才会这样提。你们做不到。',
      },
      { type: 'paragraph', text: '柯西金：您喜欢“教条主义者”这个词。' },
      {
        type: 'paragraph',
        text: '毛泽东：是你们把这个帽子戴在我们头上的。事实上在冬天我既不戴帽子也不穿大衣。昨天在巩固越南团结的集会中我们就没有穿大衣，我们也没有感冒。你看我们是如何磨炼自己的——一下冷，一下热。',
      },
      {
        type: 'paragraph',
        text: '柯西金：我在西伯利亚待了 6 年。在那里人们折磨自己更甚：他们在浴室里取暖，然后直接进入雪地，然后再回到浴室。这是为什么西伯利亚人是强壮的人民。周恩来同志在机场接我们的时候，他也没有穿大衣，他说他在磨炼自己。但是我选择另一种方式磨炼自己。陈毅在我们住的地方安装了很好的浴室，我先洗热水澡，再洗冷水澡。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：您为什么不带着胜利离开呢？最主要的事情是您赢了周恩来。',
      },
      {
        type: 'paragraph',
        text: '柯西金：这可不是我的目标，我怀疑这不现实。整个世界都说周恩来是个伟大的政治家。现在他们会因为我们的会面而推测。',
      },
      {
        type: 'paragraph',
        text: '毛泽东：应该采取适当的反帝措施了。就这件事，我们都坚持我们了自己的观点，也没有什么奇怪的。可以允许共产主义者之间大的差异。不同国家的共产党都不一样，就如同帝国主义国家也都各有差异一样。',
      },
      {
        type: 'paragraph',
        text: '之后，毛泽东同志表示对安德罗波夫同志以及其他代表团同志的简历资料感兴趣。这次谈话持续了两个半小时，到此结束。谈话快结束的时候，周恩来指了指自己的手表，提示毛泽东该结束谈话了。不过很显然毛泽东看上去并不着急。',
      },
      {
        type: 'paragraph',
        text: '参加此次谈话的还有，苏方：Ю.В.安德罗波夫、Е.Ф.洛吉诺夫、К.А.韦尔希宁、В.В.库兹涅佐夫、Г.С.多罗维奇、С.В.契尔沃年科，中方：刘少奇、周恩来、邓小平、彭真、贺龙、康生、陈毅、罗瑞卿、刘晓……①',
      },
      {
        type: 'paragraph',
        text: '来源：《俄国档案原文复印件汇编：中苏关系》第 17 卷，第 4288-4299 页',
      },
    ],
  },
  {
    title: '关于批林是批极左还是批右的谈话',
    authors: ['毛泽东'],
    dates: [{ year: 1972, month: 12, day: 17 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：原载王年一著《大动乱年代》，河南人民出版社，1988年，第451页。 ',
    parts: [
      { type: 'title', text: '关于批林是批极左还是批右的谈话' },
      {
        type: 'paragraph',
        text: '(一九七二年十二月十七日与张春桥、姚文元的谈话，游泳池)',
      },
      {
        type: 'paragraph',
        text: '批极左，还是批右有人写信给我，此人叫王若水。我认识此人，不很高明。也读过一点马克思，参加过合二而一、一分为二，桌子的哲学……',
      },
      { type: 'paragraph', text: '极左思潮少批一点吧。' },
      {
        type: 'paragraph',
        text: '王若水那封信我看不对。 是极左 是极右。修正主义，分裂，阴谋诡计，叛党叛国。',
      },
      {
        type: 'paragraph',
        text: '（原载王年一著《大动乱年代》，河南人民出版社，1988年，第451页。）',
      },
      {
        type: 'paragraph',
        text: '来源：原载王年一著《大动乱年代》，河南人民出版社，1988年，第451页。 ',
      },
    ],
  },
  {
    title: '刘建勋传达毛主席视察河南时的最新指示',
    authors: ['毛泽东'],
    dates: [{ year: 1967, month: 9, day: 26 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：原载开封《地专战报》1967年9月27日 ',
    parts: [
      { type: 'title', text: '刘建勋传达毛主席视察河南时的最新指示' },
      {
        type: 'paragraph',
        text: '九月二十一日下午，毛主席乘专车到达郑州，火车停在飞机场。二十日下午五点，毛主席离开郑州。毛主席在郑州共停留一天多。',
      },
      {
        type: 'paragraph',
        text: '九月二十二日上午，毛主席在火车上接见了刘建勋、王新和纪登奎同志。下边是刘建勋同志传达毛主席接见他们时的谈话纪要：',
      },
      { type: 'paragraph', text: '（当毛主席见到纪登奎时）' },
      { type: 'paragraph', text: '毛主席说：“你是纪登奎？老朋友了。”' },
      {
        type: 'paragraph',
        text: '刘建勋说：“他被关了四个月，挨了四个月的斗争。”（毛主席笑了，向着纪登奎）',
      },
      {
        type: 'paragraph',
        text: '毛主席说：“那是文敏生、赵文甫、何运洪他们搞的。我上次路过郑州时，看到一个大标语：‘大局已定，二七必胜！’河南形势很好嘛！”',
      },
      { type: 'paragraph', text: '（当刘建勋汇报到河南各级干部情况时）' },
      {
        type: 'paragraph',
        text: '毛主席说：“何运洪那么厉害！何运洪干的好事！”',
      },
      { type: 'paragraph', text: '（当刘建勋汇报到调武装干部到北京集训时）' },
      { type: 'paragraph', text: '毛主席说：“集训也得去好人。”' },
      { type: 'paragraph', text: '（当刘建勋汇报到开封情况时）' },
      { type: 'paragraph', text: '刘建勋：“我们主张作政治工作，不打。”' },
      {
        type: 'paragraph',
        text: '毛主席说：“不讲俘虏政策不好，要给八·二四作工作。”“我赞成你们的意见。”',
      },
      {
        type: 'paragraph',
        text: '（当刘建勋汇报到少数人不讲政策，随便打抢、有时打死人时）',
      },
      {
        type: 'paragraph',
        text: '毛主席说：“群众起来议论，不赞成他们。群众都起来反对就收场了。”',
      },
      {
        type: 'paragraph',
        text: '毛主席说：“抓军内一小撮的口号搞不久，现在已经不那么响了。他们不拥军，一拥军就没有对象了。”',
      },
      { type: 'paragraph', text: '王新：“主要从理论上把他们批倒。”' },
      { type: 'paragraph', text: '毛主席说：“对。”' },
      { type: 'paragraph', text: '※ ※ ※' },
      {
        type: 'paragraph',
        text: '九月二十二日，当毛主席听完刘建勋同志汇报了河南的情况时后，陪同毛主席视察的张春桥同志又传达了毛主席沿途指示精神，内容（并非原文，刘建勋同志根据张春桥同志讲话整理成为四条）如下：',
      },
      {
        type: 'paragraph',
        text: '一、形势大好。全国已解决了七个省，基本本上解决了八个省（包括河南、江西），争取今年再解决十个省，南方五个省，北方五个省，一共二十四，黑龙江解决两次。中央是支持黑龙江革命委员会的，革命委员会不能垮，是要支持。文化大革命七、八、九三个月大进了一步，春节前全国要基本解决，要纳入轨道。形势和任务就是如此。',
      },
      {
        type: 'paragraph',
        text: '二、上下级关系为什么搞得那么糟？打、罚、跪、挂牌、戴高帽不好，把团结——批评——团结的原则破坏了。对干部要扩大教育面，缩小打击面，都不要一棍打死，最顽固的也要给一碗饭吃。北京开武装干部会，不好的去，好的也要去，党、政、群干部也要去，左派也要去、红卫兵也要去，红卫兵权力很大又很凶，也要训练。对干部不能不教而诛，教也不能诛。扩大教育面。主席在上海讲了几次，并在许多省都讲了，中央文革也认真讲了的。',
      },
      {
        type: 'paragraph',
        text: '三、大联合的问题。那条语录（指“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。”）是七月十八号主席在武汉第一次讲的，这个话没有接受。武汉问题如果用这个思想去解决就更好。主席反复讲这个问题。七月谈过、八月也谈过，在上海把这条语录给工人讲了，很灵。上每大联合的高潮就是主席这几句话搞起来的。主席关于大联合的指示，全国一宣传，效果很好。',
      },
      {
        type: 'paragraph',
        text: '杨成武代总长插话：主席是这样讲的：“一个工厂都是工人阶级，没有根本的利害冲突，为什么分裂为势不两立的两大派，我就想不通。这是有人操纵，无非是走资派的操纵，第二是地、富、反、坏、右搞鬼，第三是小集团主义思潮影响。”',
      },
      {
        type: 'paragraph',
        text: '张春桥同志讲：反复宣传主席这个思想，主要是工人，对学生、机关干部也有效，工人阶级要真正成为文化大革命的主力军，要工人来左右局势。因为最有公言权的是工人，不是学生说了算数。主席就问我：“乱得起来吗？”我说，不要紧，工总司不动，就不会乱。要确定工人阶级的领导地位，不要让学生牵着鼻子跑。',
      },
      {
        type: 'paragraph',
        text: '四、主席讲：“上海军、干、群三个方面的关系比较好。”主要是经常进行整风，三方面整风。这是以军队为主，下次以群众组织为主，依次轮流，请别的方面代表参加。这个制度比较好。工总司每天坚持半天学习毛著，半天工作，天塌下来也不管，军队不再召集。',
      },
      {
        type: 'paragraph',
        text: '干部问题是一个重要条件。上海部、局长已经解放了百分之五十至六十。杨成武代总长插话：主席说，绝大多数是好的，要解放干部，教育干部，使用干部。干部中除了走资派，为什么斗那么凶？有些官做大了，坐汽车了，房子好了，工资高了，这都还可以。但是不要有架子，不讲民主，脱离群众，所以，一有机会就起来攻你。',
      },
      { type: 'paragraph', text: '刘建勋同志问：北京五·一六是什么意思？' },
      {
        type: 'paragraph',
        text: '张春桥同志讲：五·一六是反革命组织，它有三条：一是反中央；二是反解放军；三是反革命委员会。姚文元同志文章的后一段，关于革命委员会，就是主席亲自加的。',
      },
      { type: 'paragraph', text: '(原载开封《地专战报》1967年9月27日)' },
      { type: 'paragraph', text: '来源：原载开封《地专战报》1967年9月27日 ' },
    ],
  },
  {
    title: '和华国锋等人关于文革的一段谈话',
    authors: ['毛泽东'],
    dates: [{ year: 1976, month: 6, day: 15 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：原载王年一著《大动乱年代》，河南人民出版社，1988年，第600-601页。 ',
    parts: [
      { type: 'title', text: '和华国锋等人关于文革的一段谈话' },
      {
        type: 'paragraph',
        text: '人生七十古来稀，我八十多了，人老总想后事，中国有句古话叫盖棺定论，我虽未盖棺也快了，总可以定论了吧！我一生干了两件事。一是与蒋介石斗了那么几十年，把他赶到那么几个海岛上去了。抗战八年，把日本人请回老家去了。打进北京，总算进了紫禁城。对这些事持异议的人不多，只有那么几个人，在我耳边叽叽喳喳，无非是让我及早收回那几个海岛罢了。另一件事你们都知道，就是发动文化大革命。这事拥护的人不多，反对的人不少。这两件事没有完，这笔遗产得交给下一代。怎么交？和平不成就动荡中交，搞得不好，后代怎么办，就得血雨腥风了。你们怎么办，只有天知道。',
      },
      {
        type: 'paragraph',
        text: '[另一说为1976年1月13日。当时在场的有华国锋、王洪文、江青、张春桥、姚文元、王海容等人。]',
      },
      {
        type: 'paragraph',
        text: '（原载王年一著《大动乱年代》，河南人民出版社，1988年，第600-601页。）',
      },
      {
        type: 'paragraph',
        text: '来源：原载王年一著《大动乱年代》，河南人民出版社，1988年，第600-601页。 ',
      },
    ],
  },
  {
    title: '在中共九届二中全会闭幕会上的讲话',
    authors: ['毛泽东'],
    dates: [{ year: 1970, month: 9, day: 6 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '在中共九届二中全会闭幕会上的讲话' },
      {
        type: 'paragraph',
        text: '在讲到高级干部读马、列的几本书时，毛说：“现在不读马、列的书了，不读好了，人家就搬出什么第三版呀，就照着吹呀，那末，你读过没有？没有读过，就上这些黑秀才的当。有些是红秀才哟。我劝同志们，有阅读能力的，读十几本。基本开始嘛，不妨碍工作。”“要读几本哲学史，中国哲学史、欧洲哲学史。一讲读哲学史，那可不得了呀，我今天工作怎么办？其实是有时间的。你不读点，你就不晓得。这次就是因为上当，得到教训嘛，人家是哪一个版本，第几版都说了，一问呢？自己没有看过。”',
      },
      {
        type: 'paragraph',
        text: '在讲到庐山会议这场斗争时，毛说：“庐山是炸不平的，地球还是照样转。极而言之，无非是有那个味道。我说你把庐山炸平了，我也不听你的。你就代表人民？我是十几年以前就不代表人民了。因为他们认为，代表人民的标志就要当国家主席。我在十几年以前就不当了嘛，岂不是十几年以来都不代表人民了吗？我说谁想代表人民，你去当嘛，我是不干。你把庐山炸平了，我也不干。你有啥办法呀？”',
      },
      {
        type: 'paragraph',
        text: '在讲到党内外团结时，毛说：“不讲团结不好，不讲团结得不到全党的同意，群众也不高兴。”“所谓讲团结是什么呢？当然是马克思列宁主义基础之上的团结，不是无原则的团结。提出团结的口号，总是好一点嘛，人多一点嘛。包括我们在座的有一些同志，历来历史上闹别扭的，现在还要闹，我说还可以允许。此种人不可少。你晓得，世界上有这种人，你有啥办法？一定要搞得那么干干净净，就舒服了，就睡得着觉了？我看也不一定。到那时候又是一分为二。党内党外都要团结大多数，事情才干得好。”',
      },
    ],
  },
  {
    title: '姚文元1976年日记摘录',
    authors: ['1976.02.00-09.00'],
    dates: [],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元1976年日记摘录' },
      {
        type: 'paragraph',
        text: '【原编者卜伟华按：这里有姚文元在1976年2月到9月的日记摘录，共15篇，约5000多字。这些日记摘录的文字是比较可靠的，在一些比较权威的文件和著作中多次被引用，如在1980年12月10日特别法庭开庭审问姚文元时就以他的日记作为证据来进行审理。（最高人民法院研究室编：《中华人民共和国最高人民法院特别法庭审判林彪江青反革命集团案主犯纪实》，法律出版社1982年版，第321－324页）】',
      },
      { type: 'paragraph', text: '2月11日' },
      {
        type: 'paragraph',
        text: '天安门有反革命传单曰：打倒张、姚，还有什么“打倒少壮派”。“少壮派”一类是国民党、苏修的惯用语，为人民的敌人所仇恨，“打倒”，不胜光荣之至。 （卜按：2月11日，天安门广场就出现打倒张、姚的“反革命传单”，比我们以前知道的好像早一点。我的印象是在清明前不久广场才呈现出一些具有火药味的文字。据查，3月30日，北京市总工会曹志杰等人悼念周总理的花圈是广场花圈的第一个。）',
      },
      {
        type: 'paragraph',
        text: '这本日记没有多少可看的东西，无非是两个阶级、两条路线相互“打倒”而已。但革命讲政策。说厉害，是远远不及反革命派的辣手的。我手无寸铁，就一支笔，且是铅笔。“打倒”除杀头坐牢之外，就是把我这支笔剥夺掉。 （卜按：姚氏很为自己手中的笔而得意呢！）',
      },
      { type: 'paragraph', text: '2月13日' },
      {
        type: 'paragraph',
        text: '晚，因金英、郭文（卜按：金英，为姚妻，原为中共上海卢湾区委工作人员，1971年任卢湾区委书记，1976年2、3月份调北京，在中共北京市委研究室工作。郭文，即郭孟文，姚文元的秘书，江青为其改的名字，这在江青的秘书杨银禄的文章《江青为我改名字》中有记述，杨银禄的名字被江青改为杨英路。顺便说一句，江青为人改名的爱好可能是从毛泽东那里学来的，毛泽东就曾为不少人改过名字。）动员去京西看上海同志——天水、秀珍、景贤。黄涛在，金祖敏也在。毛远新、魏秉奎等二位辽宁同志也在。畅谈了反击右倾翻案的重要性、艰巨性。后冶金部陈绍昆来，考了他一通，要他同邓小平划清界限。他揭发了一些我们不知道的问题。阻力很大，国务院基本没动。（卜按：如《邓小平在1976》一书（青野、方雷著，春风文艺出版社1993年版）中所说的：“在中央召开打招呼会议之前，‘四人帮’已匆匆忙忙同上海的心腹先打了招呼”）',
      },
      { type: 'paragraph', text: '2月16日' },
      {
        type: 'paragraph',
        text: '从二月六日人民日报文章（注：即《无产阶级文化大革命的继续和深入——喜看清华大学教育革命大辩论破浪前进》）发表，到明天批判不肯改悔走资派的“三项指示为纲”（卜按：1976年2月17日，《人民日报》头版头条发表报导：《要害是复辟资本主义——北京大学师生员工批判“三项指示为纲”的修正主义纲领》），批邓是深入一步，群众也发动起来了。外国人称说，宣传工具是在左派手中。但“搞经济工作的是求实派”。经济工作什么时候能由真正的马克思主义者来领导呢？',
      },
      { type: 'paragraph', text: '2月18日' },
      {
        type: 'paragraph',
        text: '现在运动步伐加快了。人极累，看到群众运动如火如荼，“人间万窍号呼”（卜按：此句出自稼轩长短句“汉宫春”，辛氏词曰：“秦望山头，看乱云急雨，倒立江湖。不知云者为雨，雨者云乎。长空万里，被西风、变灭须臾。回首听，月明天籁，人间万窍号呼。 谁向若耶溪上，倩美人西去，麋鹿姑苏。至今故国人望，一舸归欤。岁云暮矣，问何不、鼓瑟吹竽。君不见，王亭谢馆，冷烟寒树啼乌。”本篇透露出姚氏既疲惫又兴奋的状态，我看他是真心拥护毛泽东的文革主张的。），直指走资派，心中是高兴的。',
      },
      { type: 'paragraph', text: '2月19日' },
      {
        type: 'paragraph',
        text: '十七日报导（注：《要害是复辟资本主义——北京师大师生员工批判“三项指示为纲”的修正主义纲领》）发表后，形成巨大的物质力量。资产阶级是多么渴望把新闻武器从无产阶级手中夺去啊！这一武器是多么有力！',
      },
      { type: 'paragraph', text: '3月7日' },
      {
        type: 'paragraph',
        text: '四川出现贴张春桥的大字报，阶级斗争还是很尖锐的。',
      },
      { type: 'paragraph', text: '3月20日' },
      {
        type: 'paragraph',
        text: '南京冒出一批针对上海的大字报，还有“揪出赫鲁晓夫式的野心家”、“反对抢班夺权”一类标语，据说弄了一批学生（大多是高干子弟）上街。这是阶级斗争尖锐化的表现。',
      },
      {
        type: 'paragraph',
        text: '每次运动发展到一定时候，反动势力都要跳出来“示威”一番。也好，让革命群众多看看。只是中央政治局太迟钝了。（卜按：从这一句看，姚氏并未把政治局内的叶、许、韦、先念、德生、锡联等老人看成异己，而仅认为他们“太迟钝了”。相反，老人们对王、张、江、姚等则是痛恨不已。）又快到“四—二”了，又要“炮打”了。',
      },
      {
        type: 'paragraph',
        text: '主流是好的，革命群众精神振奋地在批邓中前进。“同右倾翻案风对着干，敢挑千斤重担夺高产。”这是工人阶级的声音。朝农批资产阶级法权达到相当深度。清明节将要到，发现南京、北京、太原都有借此搞“悼念”总理的活动而闹事的苗头。（卜按：山雨欲来风满楼，双方都会预感到风暴即将来临）',
      },
      { type: 'paragraph', text: '4月1日' },
      {
        type: 'paragraph',
        text: '南京“大字报”已点了张春桥的名，是“打倒”、“揪出”、“野心家”、“阴谋家”，……还是林彪在庐山会议上那一套。昨晚政治局开六人“紧急会议”（卜按：综合各种资料可初步判定：六人者，王、江、姚、华、纪、陈也。毛远新列席会议并记录，4月2日，毛远新向毛泽东写了4月1日会议情况的详细报告。报告称，会议讨论了三件事：1、除电话答复江苏等地外，中央正式发一文件，说明所谓遗嘱之类是谣言，要追查；2、五一节活动按去年的办法不变，建议充邓小平不出席；3、《毛主席重要指示》可考虑再扩大传达到支部书记和各级机关的党员干部。毛泽东4月3日对毛远新报告批：同意），我坚持起草一严肃的通知。今日主席即批准此通知，发江苏并发全国。（卜按：《通知》全文如下：（一）据了解，最近几天，南京出现了矛头指向中央领导同志的大字报、大标语，这是分裂以毛主席为首的党中央、转移斗争大方向的政治事件。你们必须立即采取有效措施，全部复盖这类大字报、大标语。对有关群众要做好思想工作。要警惕别有用心的人借机扩大事态，进行捣乱、破坏。（二）对这次政治事件的幕后策划人，要彻底追查。（三）所谓总理遗言，完全是反革命谣言，必须辟谣，并追查谣言制造者。（四）任何人不准冲击铁路。）估计这几条下去，会对这股猖狂反扑的妖风起当头一棒的作用，而使人民更加认识邓小平的反动性。但斗争不会就此止歇。有一个地下资产阶级司令部在活动，这一点更清楚了。',
      },
      { type: 'paragraph', text: '4月3日' },
      {
        type: 'paragraph',
        text: '继江苏、浙江等地后，反动标语开始在北京出现。昨天天安门人群激增（卜按：4月3日，天安门花圈已达几千个，人们成群结队前往，许多单位组织职工列队将花圈送到广场。据吴德说，4月3日到广场的人数大约是20万。（吴德：《十年风雨纪事》第207页）据人民日报记者所写《天安门事件真相》（《人民日报》1978年11月21日）一文中说，4月4日到天安门广场的群众达200万人次以上。但吴德书中却说，4月4日到广场的有8万人，（第207页）明显有误。4月5日那天是星期天，我到了现场，可用人山人海来形容，绝对不可能是8万人。人民日报记者所说200万人次以上基本可信。）用所谓“悼念”总理发泄对运动的不满，发表反革命演说和反革命口号，有的还公开反共，这是没落垂死势力的挣扎和疯狂反扑的一种表现。他们是否已用完了它的后备力量，我看还没有。资产阶级知识分子（如科学院、七机部）是它的基础。……而这一切说明：如果党内走资派得适（势），不仅是丧失社会主义革命成果，民主革命成果也会丧失。反共的还乡团会一起扑上来残杀、镇压劳动人民。还有一个搞匈牙利、林彪式政变的反革命口号是：“我们要民主！不要法西斯！我们要周总理，不要佛朗哥，更不要那拉氏。”还有的人煽动成立群众组织，“要坚强，要防止一个个被击破”。这也是林彪一伙的反革命口号……中国这个国家，激烈的斗争不断，但解决矛盾（某一个方面、部分）却总是不彻底。为什么不能枪毙一批反革命分子呢？专政究竟不是绣花。 （卜按：姚氏对反“四人帮”的人咬牙切齿的痛恨，感慨为什么不能“枪毙一批”，是符合逻辑的。他认为到广场去的人是“用所谓悼念总理发泄对运动的不满，发表反革命演说和反革命口号，有的还公开反共，这是没落垂死势力的的挣扎和疯狂反扑”。值得注意的是，姚文元在日记中说：资产阶级知识分子是反动势力的社会基础，他的这种认识可能是受毛泽东思想的影响而来的。“四五”事件后，在全国范围的清查的批判运动中，在官方媒体上和许多单位内，持姚氏论调的比比皆是。当然，大多数人是不会完全符合他们的观点的，人心的向背与舆论声音的大小并不成正比。）',
      },
      { type: 'paragraph', text: '4月4日' },
      {
        type: 'paragraph',
        text: '今日高潮仍是国家机关、七机部、科学院等居多。有的花圈奇形怪状，挂在吊灯上。海燕在汹涌的波涛上迎风飞翔，共产主义战士在阶级斗争的大风大浪中锻炼成长。反革命活动会锻炼出一批革命派，这也是历史的辩证法——太顺利了不好。',
      },
      {
        type: 'paragraph',
        text: '晚政治局开会，我接到人民日报记者电话，告广场上有人进行反革命演说，直接点了江青的名，内容极坏，无人制止。我立即向政治局报告，激起了多数同志的愤慨和警觉，决定立即逮捕这两个反革命，清除花圈，派民兵、部队戒严、封锁进路，明天一律不准再送花圈。吴德和倪志福同志紧张地走了。（卜按：吴德出去给北京卫戍区司令员吴忠打电话，问是否有此事，吴忠说的确有人在纪念碑前演讲骂江青，并说：现在围听的群众很多，不好处理，准备待群众散开后能抓人时再抓。吴德向政治局会汇报了吴忠的意见，没有获得同意，要求立即抓人。）不久，即听到这个坏蛋被捉住的消息。无产阶级专政总得有一点“专”的样子呵！太软了！北京市还是努力做工作的。只是谣言一时难以全部肃清。问题还在部队中？前两个月批邓中我曾说：如果下次再来比这次更厉害时，人们都当作只是一种可能性而已。但果然如此！从全国看，太原、西安、沈阳均有发现。凡不批邓的，都在保周的口号下集合起来了。这是一次阶级阵线的鲜明划分。（卜按：姚氏的最后一句话说得挺经典：“凡不批邓的，都在保周的口号下集合起来了。这是一次阶级阵线的鲜明划分。”）',
      },
      { type: 'paragraph', text: '4月5日' },
      {
        type: 'paragraph',
        text: '今天经历了惊心动魄的阶级斗争，我目睹了反革命暴徒在天安门广场的表演，并自始至终参加了镇压反革命分子的斗争。下午二时，政治局紧急开会，人民（天安门）广场上发生了赤裸裸的反革命煽动，反革命暴动事件，打了解放军烧了汽车，打了民警，打了革命群众，并且冲到人民大会堂东门。',
      },
      {
        type: 'paragraph',
        text: '一批人在纪念碑进行反革命煽动，号召成立反革命组织，以“悼念”总理为名，猖狂地把矛头指向伟大领袖毛主席，指向中央，提出要邓小平上台，喊“总理万岁！”',
      },
      { type: 'paragraph', text: '一个有组织、有计划的反革命阴谋越来越露骨。' },
      {
        type: 'paragraph',
        text: '其中提到反击右倾翻案风是“一小撮野心家”搞的，邓小平主持工作是他们“决定性胜利”。听了这个情况，我提出此事已带有反革命政变性质，要立即采取措施，开短会，不要多议。当即决定：由吴德发表讲话，指出这是反革命性质事件，号召群众离开广场，然后立即组织民兵进行包围、分割后拘留其骨干分子，予以有力打击。',
      },
      {
        type: 'paragraph',
        text: '三时散会，我先到人民大会堂厅外，看见了广场全景，四大批人拥来拥去，两堆火还在历史博物馆外燃烧。我即请政治局同志都上来看一看，在江西厅，大家都来了。这是触目惊心的反革命事件，一场匈牙利反革命事件的前奏。碑前核心部分有一批坏蛋始终不动，谁去反对就打谁，另有一伙人进行反革命演说，送花圈、贴传单。外面有好几万人，流来流去。再外面有一批骑脚踏车的人飞快地来回巡逻，看来是通风报信的。还有不少小汽车，有不少是部队的。不一会，解放军营房的小楼着火了，又一辆车着火了，火光熊熊，黑烟冲天。于是，看见楼上把被子、床单、衣服、书箱、纸张一批一批地从窗口掷了出来，掷到火中去烧。救火车无法接近。',
      },
      {
        type: 'paragraph',
        text: '望远镜中，看见有一个家伙爬上纪念碑放了一个大花圈，用绳子把它围起来。政治局同志看到这一切，无不仇恨满腔，阶级斗争是这样尖锐，这已经是武装暴乱性质了！',
      },
      {
        type: 'paragraph',
        text: '大喇叭还不响，我们很急，一再查问。华国锋要求王洪文、张春桥、我留下来处理。我同意。终于，在六时二十五分，人民广场的大喇叭一响，立即看见广场上的大多数人潮水一样一批又一批向外退去，不到一小时，广场上人已大为减少，看热闹的走了，核心部分就越来越暴露在面前。',
      },
      {
        type: 'paragraph',
        text: '九点二十五分，民兵开始行动。（卜按：1976年9月8日人民日报上刊登文章《天安门广场的反革命政治事件》说，九时半开始行动；1978年11月21－22日人民日报发表《天安门事件真相》一文，其中说，九点三十五分，镇压开始了；据吴德说，出去民兵的时间在晚上11点。综合各种材料实际情况大致是这样的：4日晚9：35广场开始打开全部灯光，并再次广播吴德讲话录音，留在广场的群众大部分迅速撤离，大约在10：00左右，民兵在警察和徒手的解放军配合下出动清场、抓人。抓了多少人，说法不一。姚日记说抓了200多人，放了一些，留下100多人。吴德的说法是：最后实际被公安局拘留的有100多人。1978年人民日报发表《天安门事件真相》文章中说：200多名革命同志在天安门广场被拘捕。据1978年11月18日新华社讯，根据北京市公安部门提供的材料，1976年因在天安门事件而被捕的人中，没有一个是反革命分子。其中说：在事件中被捕关押的共有388人。实际情况大致是这样的：4月5日晚真正被拘留审查的有100多人，而在这之前，主要是在此之后，陆续有许多人被抓，人数很可能要超过当天晚上抓的人数。）',
      },
      {
        type: 'paragraph',
        text: '一小撮反革命分子在无产阶级专政威力下迅速被击溃。带着棍子的民兵雄赳赳、气昂昂地开进广场，从南北两方面加以包围，敌人彻底瓦解了。',
      },
      { type: 'paragraph', text: '晚，政治局开会听汇报。战果辉煌。' },
      {
        type: 'paragraph',
        text: '抓住了二百多人，放了一些之外，还留下一百多人，突击审查。',
      },
      {
        type: 'paragraph',
        text: '强大的革命暴力摧毁了弱小的反革命暴力。（卜按：在强大的专政机器面前，群众的反抗力量的确是弱小的，混乱、无组织、无公开的旗帜和纲领，是群众反抗力量致命的弱点）',
      },
      { type: 'paragraph', text: '4月6日' },
      {
        type: 'paragraph',
        text: '晚，政治局开会，毛主席听了民兵拿起武器非常高兴，说：“士气大振，好！好！好！”决定搞一文件，北京市委员会起草，通报全国。（卜按：关于这个文件，吴德在《十年风雨纪事》书中说：“‘四人帮’还让市委、市公安局分别总结经验写报告，企图以中央文件的形式下发全国。当时我们认为这样的‘经验’不好总结，但又不能硬顶，只好送了一个应付差事的报告。这个报告送到毛主席那里，毛主席认为向全国下发北京市委的报告‘此计不妥’，毛主席还在报请下发的北京市公安局关于《天安门广场反革命事件中反动诗文原件选印》的报告上批示：‘天下已定，此件杂乱无章，近于画蛇添足，不宜发表。’”）昨日紧急起草的一篇社论，今日己见报，（卜按：社论题为《牢牢掌握斗争大方向》，大方向就是“批邓，反击右倾翻案风”）毛主席批了。指出了对反革命政治谣言要严加追查，对反革命分子必须实行无产阶级专政。',
      },
      { type: 'paragraph', text: '4月7日' },
      {
        type: 'paragraph',
        text: '清晨刚吃安眠药不久，又来电话把我叫去开会。主席有重要指示。主席问了天安门的情况，当毛远新汇报到政治局准备发一内部通报时，毛主席说：“要公开发表，在报纸上发表。不是发北京市革委会的报导，而是发人民日报记者的现场报导一、二、三和吴德同志讲话。并据此开除邓小平一切职务，保留党籍，以观后效，以上待三中全会批准。１、首都；２、天安门；３、烧、打、砸这三件好，性质变了、据此赶出去！同时决定，华国锋任国务院总理。以上四件均登报。这是在关键时刻，以果断行动实行无产阶级专政，一举粉碎了反革命事件的首脑。将动员起千百万人民起来进行斗争，表现了毛主席无产阶级革命家的伟大气魄和决心。决不犯巴黎公社放松镇压反革命的错误。我热烈拥护主席的决定。会上决定，今晚八时广播。我提出还有份刚发出的情况，是反革命分子在民兵强大威力下被缴械的报道，应补入。由于人民日报是内部报道，把几份合成一份，时间极紧急，我立即把人民日报社的鲁瑛、新华社的解力夫、广播局的邓岗、肖木四人找来；并组织了汽车，规定这些人一律不回去，成立指挥小组，每个单位准备了通讯联络工具，有事商量应由各单位负责人立即通过汽车送回。人民日报几个记者也来了。非常高兴，几夜没有睡了，眼睛都充满了血丝，但立即投入了写稿的战斗。不久，毛远新向毛主席汇报回来了。主席还说：决定中要加上华国锋任中共中央第一副主席，当晚八时广播，还要译成外文。当讲到人民日报还有一篇时，主席说：对呵！正在看。同意要跟省、市、大军区同志打招呼。稿子改、排、校、送，花了不少时间。终于在政治局修改通过了。报主席。在两个决议、一个讲话批回来以后，此件也批回来了。当时是六时四十分，离广播只有一个小时多了，还要先期录音，由于预先已准备好车子，广播局同志立即带了稿子离开。我说要坚决保证及时、准确地完成任务。七时开了一个北京各负责人会，只有十分钟，读了两个决议，要大家听广播。开完会，其他同志都走了，我决定留下来，听了广播再走。因为历次经验告诉我：这样匆忙地赶出来的东西必然在文字上会有误的，需及时校正。因而宣传单位的几个人也留了下来。一天身体己很疲乏了，但精神是十分振奋的。一分钟一分钟地等待后，八时来临。收音机响了！播音员宏亮的声音，十分有力地播出了四个文件，声音在大厅中如洪钟般震荡着。果然发现有个别错误，如“天安门”误写为“人民广场”等，立即进行校正。请同志们吃了饭，在这个战役取得了决定性胜利后，我们这个宣传的前线指挥部任做了。（卜按：最后一句不通顺。从上下文看，应为“我们这个宣传的前线指挥部的任务就完成了”）',
      },
      {
        type: 'paragraph',
        text: '各自回本单位，艰巨的、新的战斗任务在等着大家。我怀着一种战斗的喜悦回到家，同时又抱着一切可能发生的事，回到家时，英、三三、莉莉一起极为高兴地拥上来，都说：“好得很！”“大快人心！”我很想多说几句，但这时又感到一种特别的疲劳，坐在沙发上不想多说了，一天只吃了一餐，走了许多路，精神上的紧张……这时随着一个大战役的结束而进发出来了。英劝我躺一会，我躺了一下吃了安眠药，但始终睡不着，又爬了起来。是的，不能骄傲，不能麻痹。无产阶级专政下革命的路还很长，还有许多政治、组织问题要处理。但是今天这一切，都以鲜明的阶级斗争的事实告诉我们：必须加强无产阶级专政。一是有力的面向国内的亿万劳动人民和全世界的宣传，把反革命的阴谋煽动彻底揭穿；二是武装起群众，坚决拿起棍子（必要时机）；三是果断的组织措施。千百万人民懂得了阶级斗争的真象（相）和自己的任务，敢于善于拿起武器同反革命分子战斗，用铁拳狠狠打击反革命分子，同时中央机构及时地处理内部的资产阶级代理人、叛徒，从无产阶级利益出发，打破一切资产阶级民主的框框束缚，（如要开全会“选举”啊，要开“人大”通过啊……）采取果断的清除坏人的组织措施，这是粉碎反革命政变的三项基本经验。中国的社会主义革命在阶级斗争的大风大浪中胜利前进！毛主席万岁！',
      },
      {
        type: 'paragraph',
        text: '四期简报，均是我修改后发的，留此以作历史的纪念。',
      },
      {
        type: 'paragraph',
        text: '（注：将人民日报的《情况汇编》特刊第二六五期钉在日记中）',
      },
      { type: 'paragraph', text: '4月8日' },
      {
        type: 'paragraph',
        text: '各地形势多数均好。反革命仍有破坏，这也在预料之中。邓小平一动，地、富、反、坏、右即发出嚎叫，绝望者狂跳，没有什么奇怪，镇压就是了。问题还在党内。这次事件，我看有三种因素作用：（１）党内走资派（包括要保卫资产阶级法权的高干子弟）；（２）社会的渣滓，从刑事犯到没有改造好的地富反坏右到反动文人；（３）还有特务（国民党，苏修）。其中党内走资派是台柱，主心骨，凝结点。故征途尚长。此次天下已定，作词一首，总括以记之，以待下次斗争参考对比。',
      },
      { type: 'paragraph', text: '水调歌头——天安门广场' },
      {
        type: 'paragraph',
        text: '巍巍雄碑立，堂堂大道通。万千烈士鲜血，化作广场宏。忽见群魔乱舞，阴火呼风四起，恶鬼逞狂凶。工兵齐奋起，铁拳镇爬虫。',
      },
      {
        type: 'paragraph',
        text: '霹雳震，怒激涌，扫黑风。誓除阴暗丑类，旌旗耀碧空。万里征程尚远，白发红颜携手，文武追敌踪。回首火烧处，红楼倍鲜红。',
      },
      { type: 'paragraph', text: '9月13日' },
      {
        type: 'paragraph',
        text: '上午同国锋、洪文守灵；接待朝（鲜）、阿（阿尔巴尼亚），罗（罗马尼亚）等国使节，许多外宾在主席遗体前失声痛哭，表现了各国人民对毛主席的深厚感情。不知为什么，江青没有参加会见。后来她提出政治局开会，在会上。因为遗体问题和华吵起来。她的言词很激烈，大家都不满意，这样下去很危险。主席不在了，有些人已开始疏远她。（卜按：毛去世后，中央高层内的形势微妙，姚氏所说“主席不在了，有些人开始疏远她”一句颇堪玩味。）我不能这样做，要尽力帮助她，支持她，要对得起主席。下午审新华社稿和电视台的录相，没有江青的镜头，已让邓岗补上。人民日报社论又改了一稿，已送春桥同志。他心情很不好，人也瘦了许多，似乎有什么话要对我讲，过几日应找他谈一谈。晚上，同英长谈，重点国内形势和党内斗争。她的政治嗅觉很敏锐，和我有同样的预感。主席逝世，一些人可能会趁机闹事，要提高警惕，要有所准备。我和英最担心的是孩子，他们尚小，不谙世事，能经受得住残酷斗争的考验吗？孩子，又是孩子，我近来为什么老想到孩子，为什么变得这样多愁善感，这是意志消沉和怯弱的表现。我要振作起来，要充满信心，为了孩子，也要勇敢地投入战斗。（卜按：姚文元在这里还作了“斗私批修”，检点自己存在的不足之处。）',
      },
      {
        type: 'paragraph',
        text: '记住马克思的一句名言：“我最喜欢的生活——战斗！”',
      },
    ],
  },
  {
    title: '接见参加中央军委会议人员时的谈话（节录）',
    authors: ['毛泽东'],
    dates: [{ year: 1973, month: 12, day: 21 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件原件打印 ',
    parts: [
      { type: 'title', text: '接见参加中央军委会议人员时的谈话（节录）' },
      { type: 'paragraph', text: '（未经本人审阅）' },
      {
        type: 'paragraph',
        text: '（同朱德握手时说）老总啊，你好吗？你是红司令啊！人家讲你是黑司令，我总是批他们，我说是红司令，还不是红了吗？',
      },
      {
        type: 'paragraph',
        text: '（对朱德）朱、毛啊！你是朱（猪），我是朱（猪）身上的毛啊！',
      },
      {
        type: 'paragraph',
        text: '我看贺龙同志搞错了。我要负责呢。当时我对他讲了：你呢，不同，你是一个方面军的旗帜，要保护你。总理也保护他呢。不过这个人经常身上有武器。（周恩来：一支小手枪，后来交了。）要翻案呢，不然少了贺龙不好呢。杨、余、傅也要翻案呢？都是林彪搞的。我是听了林彪一面之辞，所以我犯了错误。小平讲，在上海的时候，对罗瑞卿搞突然袭击，他不满意。我赞成他。也是听了林彪的话，整了罗瑞卿 。',
      },
      {
        type: 'paragraph',
        text: '有几次听一面之辞，就是不好呢，向同志们做点自我批评呢。SELFCRITICISM（自我批评），自我批评。',
      },
      {
        type: 'paragraph',
        text: '（注：此件是中央办公厅秘书局提供的记录稿。）',
      },
      {
        type: 'paragraph',
        text: '来源：注：此件是中央办公厅秘书局提供的记录稿。 ',
      },
      { type: 'paragraph', text: '毛泽东对国际斗争和国内工作的指示要点' },
      { type: 'paragraph', text: '1974.09.00—12.00' },
      {
        type: 'paragraph',
        text: '最近一个时期，毛主席对国际斗争和国内工作作了一系列重要指示。下面是毛主席指示的要点。',
      },
      {
        type: 'paragraph',
        text: '毛主席在几次会见外宾时说，我看这个世界不安宁，比较过去很不安宁，无论在什么地方，也包括中国在内。前不久出了林彪的事。林彪是我们党内的一霸。',
      },
      {
        type: 'paragraph',
        text: '现在到处讲和平，我看危险！第二次世界大战之后，头几年，不讲和平，不要说要缓和紧张，而现在大讲特讲！没有病，就不要看医生。有病，他就要看医生。现在地球害病，所以要讲缓和紧张，缓和国际紧张，要讲和平。现在给地球治病。我是持怀疑态度。国际会议这么多，美国这个国务卿到处跑，相当怪！黄昏的时候，燕子忙，飞得低，雨要下了！',
      },
      {
        type: 'paragraph',
        text: '我是不赞成所谓永久和平的。对欧洲来的朋友，我总是劝他们要准备打仗。如果不做准备，将来要吃亏。现在讲和平，我听得一些人讲，是要争取时间。美国人就讲，争取时间。我也觉得这是个严肃问题，现在全世界人民考虑的问题。',
      },
      {
        type: 'paragraph',
        text: '当外宾谈到发生战争是世界性大灾难时，毛主席说，灾难是要来的，但是也是不那么可怕。现在设想，可怕得很。我看，真要打起来，没有什么大的可怕。因为战争的目的是要占领别人的土地和人民，如果把人民都打死了，那也就没有人民了。会打一些军事目标或者小城市。美国对日本打了两个，一个广岛，一个长崎。它决不打大城市。比如：东京就不打，大阪也不打。',
      },
      {
        type: 'paragraph',
        text: '毛主席说，未来总是光明的。要经过斗争。不斗啊，人家不听你的话！',
      },
      {
        type: 'paragraph',
        text: '毛主席说，我们是第三世界，我赞成第三世界的国家要互相帮助。第三世界人民要团结起来。人怕纹子，大国怕小国呢。',
      },
      {
        type: 'paragraph',
        text: '毛主席在听取上届人大筹备工作的汇报时说，这次谈两个问题，一个人事安排，一个理论问题。',
      },
      {
        type: 'paragraph',
        text: '人事安排的问题，已另有文件。下面谈一谈理论问题。',
      },
      {
        type: 'paragraph',
        text: '毛主席在谈到批林批孔时说，世界上的一些事，说起来难，做起来并不难。比如四书五经以前不读不行，现在不读了，孔夫子可以批了，一样可以治国嘛。关云长也不拜了。',
      },
      {
        type: 'paragraph',
        text: '毛主席说，列宁为什么说对资产阶级专政，要写文章。要告诉春桥、文元把列宁著作中好几处提到这个问题的找出来，印大字本送我。大家先应运而生读，然后写文章。要春桥 写这类文章。这个问题不搞清楚，就变修正主义，要使全国知道。',
      },
      {
        type: 'paragraph',
        text: '毛主席说，我同丹麦首相谈过社会主义制度。（注：毛主席在1974年10月20日会见丹麦首相保罗·哈特林时说过，总而言之，中国现在属于社会主义国家。 前跟资本主义差不多。八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了。）我国是商品制度，工资制度不平等，有八级工资制，等等，就是要在无产阶级专政下加以限制。',
      },
      {
        type: 'paragraph',
        text: '所以林彪如上台，搞资本主义制度很容易，因此，要看点马列主义的书。',
      },
      {
        type: 'paragraph',
        text: '列宁说，小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。工人阶级一部分，党员一部分也有这种情况。',
      },
      {
        type: 'paragraph',
        text: '无产阶级中，机关工作人员中，都有发生臭资产阶级生活作风的。',
      },
      {
        type: 'paragraph',
        text: '毛主席还谈了几个具体问题。毛主席说，国民党那些战犯放出来，湖南、湖北、江西、安徽都可以去嘛。愿意回台湾的，可以回台湾嘛。',
      },
      { type: 'paragraph', text: '凡有两派的地方，民兵不要搞进去。' },
      { type: 'paragraph', text: '指示要点（1974年9-12月）' },
      {
        type: 'paragraph',
        text: '1974年9月至12月，毛主席在同外宾谈话中，多次指出现在这个世界比较过去很不安宁，要准备打仗。最近在恩来、洪文同志汇报工作时，毛主席又对国内工作做了极为重要的指示，特别指示我们要学习列宁关于无产阶级对资产阶级专政的论述，要写文章，使全国知道。',
      },
      { type: 'paragraph', text: '下面是毛主席一系列指示的要点。' },
      { type: 'paragraph', text: '（一） 内容是关于国际斗争方面，略' },
      {
        type: 'paragraph',
        text: '（二） 毛主席说，小平同志人才难得，政治强。开二中全会，补常委、副主席。并担任军委副主席，国务院副总理兼总参谋长三个职务。',
      },
      {
        type: 'paragraph',
        text: '毛主席说，张春桥有才干。当汇报到有谁来担任总政治部主任的时候，毛主席说，张春桥兼。',
      },
      {
        type: 'paragraph',
        text: '当汇报四届人大筹备工作时，毛主席说，国民党那些战犯放出来，湖南、湖北、江西、安徽都可以去嘛。愿意回台湾的，可以回台湾嘛。',
      },
      {
        type: 'paragraph',
        text: '毛主席说，世界上的一些事，说起来难，做起来不难。比如四书五经现在都不谈了，可以一样治国嘛。',
      },
      { type: 'paragraph', text: '凡有两派的地方，民兵不要搞进去。' },
      { type: 'paragraph', text: '毛主席说，苏联人人与我们搭桥，注意。' },
      { type: 'paragraph', text: '毛主席问，勃列日涅夫到中国来可以不可以？' },
      { type: 'paragraph', text: '（三） 内容是关于理论问题的指示，略。' },
      { type: 'paragraph', text: '来源：根据文件原件打印 ' },
    ],
  },
  {
    title:
      '昆明军区政委谭甫仁同志传达伟大领袖毛主席对云南问题的最新指示时的讲话',
    authors: ['谭甫仁'],
    dates: [{ year: 1968, month: 6, day: 28 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：《毛主席无限关怀云南人民——中央和中央首长对云南无产阶级文化大革命的指示（续集）》，（内部资料），8·23《风展红旗》出版。',
    parts: [
      {
        type: 'title',
        text: '昆明军区政委谭甫仁同志传达伟大领袖毛主席对云南问题的最新指示时的讲话',
      },
      { type: 'paragraph', text: '时间：1968年6月28日上午9点半开始。' },
      {
        type: 'paragraph',
        text: '地点：中央办的毛泽东思想学习班云南班（高院）。',
      },
      {
        type: 'paragraph',
        text: '参加人员：中央办的毛泽东思想学习班办公室主任聂济峰同志、副主任刘忠同志、云南班全体学员、云南赴克代表团和干部专案组全体成员。',
      },
      { type: 'paragraph', text: '谭甫仁讲话：' },
      { type: 'paragraph', text: '让我们共同学习最高指示：' },
      {
        type: 'paragraph',
        text: '“领导我们事业的核心力量是中国共产党，指导我们思想的理论基础是马克思列宁主义。”',
      },
      {
        type: 'paragraph',
        text: '“这个军队之所以有力量，是因为所有参加这个军队的人，都具有自觉的纪律；他们不是为着少数人的或陕隘集团的私利，而是为着广大人民群众的利益，为着全民族的利益，而结合，而战斗的。紧紧地和中国人民站在一起，全心全意地为中国人民服务，就是这个军队的唯一宗旨。”',
      },
      {
        type: 'paragraph',
        text: '“只要两派都是革命的群众组织，就要在革命的原则下实现革命的大联合。两派要互相少讲别人的缺点、错误，别人的缺点、错误，让人家自己讲，各自多作自我批评，求大同，存小异。”',
      },
      { type: 'paragraph', text: '林副主席教导我们：' },
      { type: 'paragraph', text: '“大海航行靠舵手，干革命靠毛泽东思想。”' },
      { type: 'paragraph', text: '我首先传达毛主席最新的最近的指示，有三条：' },
      {
        type: 'paragraph',
        text: '第一条：要陈康同志，周兴同志离开京西，到学习班去；',
      },
      {
        type: 'paragraph',
        text: '第二条：陈康同志到学习班住到八派，周兴同志住到炮派，向群众做检查，消除对立情绪；',
      },
      {
        type: 'paragraph',
        text: '第三条：八派观点的人太少，要多来，主要是搞大联合（主要是讲军内的）。不是现在有多有少吗？不便于大联合。八派观点的人太少，要多来一些，主要是搞大联合，主席是26日讲的。首先是传达主席这个指示。（口号：毛主席万岁！万万岁！）',
      },
      {
        type: 'paragraph',
        text: '为了执行主席最新指示的三条，军委办事组的同志告诉我，要我和同志们讲清楚，陈康同志和周兴同志来了以后，要给他们在这里学习的机会，不要揪斗，也不要围攻，同志们能不能办到啊？（众答：能！）炮派的同志能不能办到啊？（回答声音很小。）好象不响亮啊！炮派的同志能不能按照这个来办啊？（回答声音仍然不大。）炮派的同志！哎，你们怎么样啊？这是主席的指示怎么样啊？（答：能！）能啊，那就好。这是让他有学习的机会，接近群众的机会，消除对立情绪。所以明天或者今天下午他们就准备来，你们欢迎不欢迎啊？（众答：欢迎！）可是这里是两派，一派在这一边，一派在那一边，大家都要遵守这个条件，好不好啊？（答：好！）因为这两个同志是谁支持他们出来工作，你们知不知道啊？（众答：知道。）是毛主席呐，要我们支持陈康同志周兴同志出来搞工作，你们都知道了吧？（众答：知道了。）要周兴同志和陈康同志两个人联合起来，你们都知道了吧？（众答：知道。）昆明知道不知道啊？（答：知道。）要使昆明知道才好啊，这是最高指示。没有别的要求。来了以后，大家呢，以一个学员的身份，大家平等起来。照道理讲起来，我们这个学习班原来就有几个规定，这里面就有一条，就是不准搞武斗，也不准随便揪到人就斗，不准这个样子搞。可是，有些人就不太好呐，希望同志们从此以后要注意这个事情。我就不讲别的。还有一个王砚泉同志，还有一个雷启云同志，听说你们到学习班是限制他们的自由，有没有过这个情况？（众答：有。）你们说这个样子好不好啊？（众答：不好！）是啊，来中央学习班，是中央办的学习班，不能这样作，我们把这个情况反映了，还挨了批评，不能这样子作啊。你们对他们有意见，可以提；你们对他们的历史有疑问，可以审查；但是既然是中央学习班，就要按中央学习班的指示办事，不能不听中央学习班的话，自己想怎么办就怎么办，这个不好。这一条应该注意。听说他们还没有出入证，是不是真的？（答：是给没收了。）没收了？！有什么权利没收人家的呢？我看最好退还给他；没有，最好发给他们。你们说好不好啊？（答：好！）有一些同志不听话，我讲这个话不是我的精神，都是中央同志的精神，你们不是要紧跟中央吗？紧跟毛主席、林副主席吗？我说我们应该紧跟。',
      },
      {
        type: 'paragraph',
        text: '同志们，你们知道昆明云南的情况吗？（有的说知道，有的说不知道。）我才不相信呢，你们是消息灵通人士（众笑）哪个还不知道啊？现在昆明形势不太好，到处抢枪，到处围攻野战军，两派在那样准备大的武斗，这个形势现在比较紧，我这里不指名，有一派派了100多辆汽车去抢枪，这种情况要警惕。听说也有的人准备冲击三局四处，你们知道那个地方是个什么地方啊？那是个绝密的地方，听说劝阻了撤出来，是好事情。',
      },
      {
        type: 'paragraph',
        text: '个旧的情况知道不知道啊？（众答：知道！）个旧的同志来了没有？（答：来了。）个旧的同志要警惕，你们那里是一派，主要是你们这一派，占绝对的优势嘛（指炮派），尽管军队有这样的错误，那样的错误，但是，也不能把军队的一个营搞垮！把一个军队的副参谋抓起来就不放，一直到昨天还没有放，这个情况你们打电话回去没有？（炮派答：打回去了，叫他们放，他们说想不通。）这有什么想不通啊！冲击解放军你还想不通吗？（谭政委很生气）这个问题要注意啊！同志，我看枪支问题，你们赶快打电话回去，要他们积极地退回，一支也不能少，人要迅速的放，牺牲了的同志要妥善处理，负了伤的同志要赶快治疗，现在把矛头指向解放军，这个事情同志们想一想，你们那里是一派，主要是一派嘛！的确要注意。这个形势很可能在其他地区也会很快发生。',
      },
      {
        type: 'paragraph',
        text: '我希望同志们，今天两派都在这里，两派的主要负责人也在这里，希望不要把矛头指向解放军，特别是不要指向值班的部队。你们都很清楚，云南地处国防前线，面临着几个国家，印度、缅甸、泰国、老挝、南越、柬埔寨、各国反动派，面临着美帝国主义和国民党的军队。云南是一个和平解放的省份，国民党遗留下来的残渣余孽不知道有多少，云南地富反坏右没有改造好的多得很，云南对社会主义建设和国防建设也是很重要的。个旧那个锡矿是世界上第二个，现在也停了，当然还有其它许多原因了。',
      },
      {
        type: 'paragraph',
        text: '对我们云南来讲，革委会还没建立，大联合协议还不能有效落实。为什么？就是说要有敌情观念。我曾经和同志们讲，不管你们哪一派，那样庞大的组织，没有坏人，没有反革命，没有叛徒特务，那才奇怪哩！你们这些年青人很单纯，可是你们可不要给敌人把你们的鼻子牵着走。在全国夺取无产阶级文化大革命全面胜利的时候，敌人就要千方百计地来破坏。这一条我们要警惕。云南的问题，你们想过没有？矛头指向群众，矛头指向解放军，矛头这一派指向那一派，那一派指向这一派，你们想一想，谁在那里鼓掌？谁在那里反对？鼓掌的是敌人，反对的是云南2300万人民。这些问题需要我们很好地来制止。联合起来，团结起来，共同对敌。摆在我们面前的敌人你们不管，热衷于两派斗争，把矛头指向野战军，这种做法是不允许的。我今天要讲一讲13军、14军是值班的部队，只要毛主席一声令下，他们立即就要行动，要担负战斗任务的。13军和14军是毛主席亲手缔造的、亲自培养的，亲自领导的。是林副主席亲自指挥的。这两个部队在中国革命战争中、在抗日战争中、在解放战争中立过功的。是毛主席、林副主席、党中央、中央军委、中央文革信得过的部队。所以，才把这两个部队派到国防最前线的云南，（口号：向解放军学习！致敬！）这个部队是好的部队，尽管在支左工作中，他们犯了这样那样的错误，因为这样史无前例的无产阶级文化大革命，对于解放军来说，由于对毛主席的革命路线、毛主席的思想跟不上，可能在支左这个问题上犯了这样那样的错误，但是这个错误都是属于人民内部矛盾。造反派有责任应该帮助他们，善意地给他们提出意见。现在社会上流传什么“肃清薄一波的影响”、“肃清李成芳的影响”，矛头指向野战军，这样搞下去只能使亲者痛，仇者快。薄一波有这样大的影响？李成芳有这样大的影响？你们把我们主席的崇高威望在军队里面放在什么地方？这种做法是错误的。主席的思想、中央的东西在军队里是主导的。任何人怀疑这一条都得要犯错误。所以造反派要支持这个军队，维护这个军队。我们的责任只有这条。至于军队犯错误，没有关系，犯了就改嘛！犯了就应该满腔热忱地欢迎造反派对自己提出批评。热情地帮助造反派，不要支一派压一派。我们的任务，只有当着两派有矛盾的时候，按照毛泽东思想来促进两派大联合，不要亲一派、疏一派、冷一派、热一派、支一派、压一派，这种做法都是错误的。如果在这个问题上错了，向造反派检查，改了就行了嘛。这些都是属于我们自己内部矛盾问题，容易解决。所以在这个问题上，同志们要警惕，要有敌情观念。',
      },
      {
        type: 'paragraph',
        text: '这里还要讲一讲，昆明两派、云南两大派，你们开始的那一天，我讲过，两派都是革命群众组织，你们来的任务，是促进两派的大联合，你们不是来打官司的。就在你们来的时候，各方都带了很多材料，我那时建议你们把材料拿出来烧了，据说当时在学习班，也起到很好的效果。可是不到一个半月的时候，叫做什么“揭开阶级斗争的盖子”，把原来联合的基础也吹了。现在，回过头来想一想，为什么这样搞？今天要回过头来搞大联合，还要走这一条路子，差不多走了3、4个月的回头路。现在，昆明两派已经达成大联合协议。滇西除了楚雄以外，其他都搞了大联合。滇东北除了东川、以礼河搞了大联合；还有曲靖，还有昭通，为了一点很小的事情大联合协议签订不下来。滇南嘛，除了思茅搞了大联合以外，其他还在那里搞武斗。你看看，这样长的时间，在主席面前还没有搞成大联合。同志们，你们都想一想，我们看看黑龙江，全省成立了革命委员会，全省一片红啦。我们云南连大联合都没有搞起来。在北京学了半年，都在主席跟前，在中央的身边，在主席的身边。中央总是叫我们搞大联合，我们就搞不起来，想一想，为什么？我想这里有个根本问题，我们军队有两大派。军队同志听起来有些刺耳，我们没有两大派，就是有两种观点，不承认也可以，没有也就更好。的确有两种观点，客观现实就是如此，主席都讲了嘛，八派的同志来得太少啦，要多来。你们不承认？主席讲的啦！这是客观事实。这里边也有个最根本的问题，今天我要谈一谈，就是“革”与“保”的问题，“红”与“黑”的问题。我记得，你们开始的第一天，我就讲，这种说法不对，你们两个都是革命的组织，应该在革命的原则下，实现革命的大联合。怎么出现了一个“革”与“保”呢？整个全省两大派是这样。那么我们军队为什么不是如此呢？可是，我们有些同志，死死扣住这一条，唯我独“革”，唯我独“左”。你们同意我这个观点的就是“红”，不同意我这个观点的就是“黑”。还有李成芳划条线，是不是，这样划法呀，好像军队一个是保李成芳的，一个是打李成芳的，是不是呀？（有人答：对！另有一个同志说：有些人是这样划法的。）我说这种说法是错误的，哪里能够以李成芳来划一条“革”与“保”的界线呢？不能！这种划法是不对的。我们应该以什么为标准呢？你是不是执行毛主席的革命路线，是不是按照主席的思想办事，是不是按照中央的指示办事，是不是按照中央文革的指示办事，应该这样来分，不应该以李成芳来分。这样你们把我们主席摆在什么地方，把我们中央摆在什么地方。（有人说：这是陈康搞的。）不管是谁搞的，谁搞都是错的。林副主席讲过，我们人民解放军，是天然的造反派嘛。我们造帝国主义的反嘛，造资本主义的反嘛，造封建主义的反嘛。造了几十年了嘛，叫做天然的造反派。在我们军队来说，就不存在“革”与“保”的问题，不存在一条“红线”与“黑线”的问题。我这个话你说对不对？（众答：对！）既然是讲对了，承认你们两个都是革命组织，中央承认你们，主席都讲了，林副主席也讲了，中央也讲了，中央文革也讲了，你们两个都是革命的组织，你们要在革命的原则上迅速实现革命的大联合。搞了几个月，听说你们都很着急，你们着急呀，我比你们更着急。我告诉你们，同志呀，黄总长提出要我们争取25名，现在已经是24名啦。哎哟，我们要当副班长啰！黄总长说：要力争嘛。我说我力争没有什么用。同志们，你们有没有信心？（众答：有！）（下面有人说：我们很着急。）我也很着急嘛，你们在这里着急，在这里半年多啦，人家都走了，我们还留在这个地方，还要增加人，你们不好意思，我也不好意思。当然，我们学习班办公室的同志说：“你们准备开到什么时候，我们准备办到什么时候。”人家风格很高，也不赶我们，我们自己也不好意思。现在，你们想一想，军队也好，两派也好，要联合起来，不要说你“革”我“保”，也不要说我是“红”你是“黑”的，那种话都是错误的，两派都是革命组织，都是天然的造反派嘛，造了一辈子的反了嘛，今后还要造帝国主义的反，造各国反动派的反。毛主席教导我们：“在工人阶级内部，没有根本的利害冲突，在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。”我们解放军是毛主席亲手缔造、亲自领导，林副主席亲自指挥的。这个军队是高举毛泽东思想伟大红旗，是突出无产阶级政治，是坚持“三八作风”、“四好连队”、“四个第一”、“三大民主”的。这个军队已经成了世界上举世无双的军队，为什么我们军队还要分裂成为两派呢？非要支一派，压一派不可呢？甚至要压垮一派呢？为什么要搞成这个样子。同志们是忠于毛主席、忠于毛泽东思想、忠于毛主席的革命路线，你们用最新指示对照一下。我们军队要做出一个样子来嘛！消除两派隔阂，过去有些争论，不管什么样，都是人民内部矛盾，各自多作自我批评。',
      },
      {
        type: 'paragraph',
        text: '地方两大派联合起来。现在要回过头来讲一讲两大派的联合问题，当前如何来落实这个协议。这是摆在两大派面前的重大问题。两大派在毛主席跟前、在中央跟前签定了协议，一定要千方百计地赶快落实，迅速把云南的局势稳定下来。在落实中会受到坏人的挑动，希望两大派要警惕。为什么不能落实呢？当然，可能走资派后边操纵，也可能有敌人从中捣乱，也可能有形左实右的思潮。所以，应该迅速把云南的局面稳定下来，军队在这个问题上要起模范作用，不要对地方两派亲一派，疏一派；冷一派、热一派；支一派、压一派。应该促进两派大联合、巩固大联合、发展大联合，没有实现大联合的，应该迅速地出来做工作，应该迅速地使两派赶快联合起来，共同对敌。当前摆在我们云南面前的问题，军队也好，地方两大派也好，就是八派观点的军队干部来到这里也好，不是来打官司、而是来搞大联合。人家还没有来以前，在这里的要有联合的基础，大家一来就联合起来，迅速地把云南的问题解决。地方没有联合的就赶快联合，同志们不是讲要紧跟毛主席的伟大战略部署吗？主席不是说要周兴陈康联合起来么？一个八派观点的，一个炮派观点，要他们联合嘛！这个联合就是要促进两个群众组织的联合。只要这个问题解决了，全省的大联合解决了，军队的问题解决了，在毛泽东思想原则基础上联合起来，云南的问题就好解决子。所以我们今天在座的同志应当做促进派，不要拉后腿，我们现在要赶快紧跟毛主席伟大战略部署，迅速地把大联合搞起来，迅速把三结合搞好、把革委会早日建立起来，能不能做25名。同志们说有信心争，云南这个问题不解决怎么争啊？我们在搞革命委员会，昆明还在抢枪，那里还打仗，那就不行了。毛主席教导我们：“你们要关心国家大事，要把无产阶级文化大革命进行到底。”你们要关心什么大事呢？就是要关心大联合的大事，关心云南红色政权早日建立起来，这是当前最大最大的事情，把这个问题解决了云南一系列的问题就要迎刃而解。',
      },
      {
        type: 'paragraph',
        text: '现在昆明因为形势紧张，革命委员会的名单没有定下来，一直在那里纠缠，我希望作为云南两派的群众代表对干部的推荐，不要因为最近昆明和云南有点反复，影响大联合协议的贯彻，影响了革命委员会的成立，把革命委员会拖下来。要迅速扭转这个局面，争取第25名或26名，你们说好不好啊？（众答：好！）头头都在这里，主要头头都在这里，第25名，我们信心也不大，能否争取第26名，反正不要当副班长。',
      },
      {
        type: 'paragraph',
        text: '今天还要在这里讲一讲部队的有关问题，昆明军区在云南是一个指挥机构，当前也是一个统一的领导机关。这个部队机关是正面教育，不管是省军区也好、昆明军区也好，只要是在这个机关的干部，大家都有责任来稳定这个机关，任何人不能冲击这个机关，当然群众组织就更不应该冲击了。就是我们内部也不准冲击，坚决按照11·4通知执行，这是主席签发的，这是毛主席的思想。同志们到学习班学习，到了中央，给我们开展四大，就是大鸣、大放、大字报、大辩论。我们部队机关在这里学习的同志不应该开派会，搞派的组织，应该迅速恢复行政组织系统，就是按司令部、政治部、后勤部这种行政系统组织起来，按照部、处系统恢复起来。解放军，特别是我们的干部，是天然的造反派，还有什么“革”与“保”啊！过去已错了，现在应该改正嘛，既然是天然的造反派，就是应该联合起来，不需要搞那些东西了，也不应该搞那些东西了。就是开展四大的单位，也是在党委领导下进行四大的，就是开展四大的单位也不允许有战斗组织出现。去年5月3日毛主席签发了一个电报，就是不准在军队机关组织战斗组织，说我们是天然的造反派，是毛泽东思想武装的无产阶级革命派，就是一派，不要搞两派了，机关同志同意不同意？（答：同意！）如果机关这个问题解决了，一切问题就好办了。',
      },
      {
        type: 'paragraph',
        text: '另外、要讲一讲我们机关不要和开展四大的单位搅在一起，我们这里有“三团”“两队”“三校”，不要跟机关搅在一起，机关自己搞正面教育，关着门搞。“三团”“三校”“两队”你们自己搞斗、批、改，也不要和地方两大派搅在一起。今天地方两大派都在这里，也不要和军队搞在一起好不好啊？（众答：好）不要和军队开展四大的单位搅在一起，不要和部队机关搅在一起。北京文工团就是搞他自己的。（红总一同志说：我们又被赶出来，连饭都吃不成，把陈康抓来。）我说今天宣布起，在这里如此，在昆明也是如此，不准随便抓人、不准随便揪斗、不准随便围攻，文化大革命搞得人的自由都没有了，那还行吗？自由，只有你的自由，没有人家的自由，那还行吗？至于打、砸、抢、抄、抓这是犯法的，应该立即制止，你们应该打电话回去，这些事情要我们两大派来维持，最近昆明出现抢劫情况，白天不出来，晚上10多个人、20多个人一伙，撬开门就抢，两大派配合警备司令部赶快刹住这股风，不刹住这股风就不得了，不是我们这一派，那一派，是敌人搞的。希望两派要提高警惕这件事情，迅速打电话回去，刹住这股风。同志们，你们军队的干部还有一股气，要把陈康揪来，是不是啊？我看不要这样搞好不好啊？陈康是要来的，但一定要按主席的指示精神办事，任何人不能违背，你们有意见可不可以提呢？可以提，但不能围攻人家，也要允许人家讲话，要让人家有检讨的机会，我对陈康是如此，对周兴也是如此。我听说炮派有人提出“周兴在这里检查，不参加会。”这种提法也不对啊，我给你们讲清楚，要支持陈康同志、周兴同志站出来，这是主席的指示，要他们两个联合起来，也是主席的指示，我们对主席的指示采取什么态度啊？是支持，还是不支持？执行，还是不执行？你们不是讲吗，主席支持我支持，毛主席指示我照办，只要是主席的指示，上刀山，下火海你们都干嘛，这个事情有什么想不通啊，明明知道不对，为什么这样做啊？（口号：毛主席热爱我热爱，毛主席支持我支持，毛主席挥手我前进，毛主席指示我照办！）我们在毛主席跟前天天搞三忠于，这些事情，的确啊，同志们，不准围攻、不准揪斗啊，你们不是要我们写个报告，揪斗李成芳、赵健民，我只要求到我们这里来斗半天，我把这个事情报告军委办事组，军委办事组的同志告诉我，象这样的事情，要请示毛主席、林副主席批准，你看，我们都没有这个权利，你们的权利这样大啊，想揪那个就揪那个，这样行不行？林副主席讲革命要有革命性、科学性、组织纪律性，特别是军队，不允许。总要有个批准，当然，我不是说地方上就可以随便揪斗，也不行，也得要经过批准，地方也不能我想怎么样就怎么样。云南军区有个很奇怪的现象，可以随便揪斗一个司令员，我将来到云南去，不知什么时候被揪斗。（众笑）（X副政委谈：分区也这样办。）分区这样办，也不行，任何一个地方这样办都不对，（X同志插话：这是张力雄支持干的。）这个问题以后再说吧。分区司令员、政委没有撤职以前，没有批准以前，谁也不能这样干。这倒不是说地方就可以这样干了，地方要按江青同志指示办事，对军队有意见可以提，往上报材料，你要相信军队自己能够解决问题，那里能够随便抓一个人就走啊，你造反到底造什么人的反？部队、机关要约束。从昆明军区起，除了“三团”“三校”“二队”开展四大外，其它一律是正面教育部队，谁也不能违反，要按“11·14”通知办事，谁违背，就违反纪律。这一条，军队的同志通不通啊？（答：通！）我希望今天到会的同志，大家都来遵守。',
      },
      {
        type: 'paragraph',
        text: '最后，要讲一些道理。同志们天天在这里学习，也天天在这里讲，要无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的无产阶级革命路线，同志们这样讲、这样做，都是很好的。听说，最近时期，部队、机关的形势开始好转了，气氛也比较好了。特别是云南班参加了几天的劳动，对人家影响很不错，劳动两个半天，影响很好，是好事，现在组织性、纪律性也比以前好一些，（众大笑）同志们觉得好笑，内心觉得有愧啊，是不是啊？（众笑）你们看，人家沈阳班、兰州班，到这个地方怎么样？你们很清楚。我们应该向沈阳班、兰州班学习，真正在内心里、思想深处树立一个对毛主席的忠，对毛泽东思想的忠，对毛主席革命路线的忠。大家知道，毛主席不仅是中国人民心中最红最红的红太阳，而且是全世界革命人民心中最红最红的红太阳，是我们时代的代表，是我们党的代表，是无产阶级和世界革命人民的代表，是所有革命人民的伟大导师、伟大领袖、伟大统帅、伟大舵手，是当代最伟大的马克思列宁主义者，是当代世界上最伟大的天才，毛泽东思想是革命人民的命根子，是我们时代的旗帜，是革命的灵魂，是无产阶级革命的最高真理，是当代共产主义理论的权威，是当代最高水平的马克思列宁主义，是人类的结晶，毛主席的革命路线是革命人民的生命线，是无产阶级革命通向共产主义唯一正确的道路 。我们最忠于毛主席，最忠于毛泽东思想，最忠于毛主席的无产阶级革命路线，作为我们来讲，是革命的大节，也是无产阶级最根本的立场问题，这个问题不是小事，是大事。不是小是小非，是大是大非，是大节。忠不忠于毛主席，忠不忠于毛泽东思想，忠不忠于毛主席的革命路线，这是区别革命和不革命，真革命和假革命、反革命的分水岭，也是马克思主义和修正主义的分水岭，这个问题，不要看作一个小问题，对毛主席的指示，中央的指示，随随便便，同志们啊，这是一个大事，是大是大非啊！你们真拥护毛主席还是假拥护毛主席，这是一个大事情，作为军队干部也好，造反派也好，都是一个大事情，我们把这个大事情看作小事情，那就非犯错误不可，所以在思想深处要对毛主席无限忠，作为我们来讲，今天在座的同志包括我在内，对毛主席要无限热爱、无限信仰、无限崇拜、无限忠诚，要有这样一种深厚的感情，你们不是海可枯，石可烂，对毛主席的忠心永不变。毛主席的话句句是真理，我们对主席的指示，对主席的每一句话，都应该当作最高指示，都应该句句照办，字字照办，坚决照办，永远照办，理解的照办，暂时不理解的也要照办，理解的要执行，暂时不理解的也要坚决执行，在执行中，迅速的理解。我举两个例子，一个周兴，一个陈康，应该把这个问题提到对毛主席忠不忠的原则问题上来认识，是真忠于，还是假忠于，要这样来看这个问题，今天我传达了这几条指示，我们执行不执行啊？理解要执行，不理解也要执行。我们每一个解放军战士、革命造反派应该捍卫毛主席，捍卫毛泽东思想，捍卫毛主席革命路线，捍卫毛主席、林副主席、中央、中央文革的一切指示。文化大革命中已经发了不少指示，我们今天好好回忆一下，为什么云南的问题拖到这个时候还没有得到解决，关键问题在哪里呢？我们只要翻开主席、林副主席、中央、中央文革的指示对照一下，很多没有按照上面的规定执行，这些问题的确要使我们深思啊！你们天天不是在那里说，要以林副主席为榜样，热爱毛主席、忠于毛主席、忠于毛泽东思想，你们不是说林副主席学习毛主席著作学得最好、用得最活、执行的最坚决。我想这个问题，的确要这样做，最近林副主席又提出来，用毛泽东思想武装我们的头脑，这是促进人们思想革命化，是我军建设根本的根本，政治中的政治，灵魂中的灵魂，核心的核心。我们之所以称为人民解放军，就是因为我们这支军队是用当代最先进的思想——毛泽东思想武装起来的。我们这个军队是战无不胜的军队，是举世无双的军队。这个问题，不仅仅是指我们军队讲，也是指全中国人民来讲的。我们造反派也好，军队干部也好，应该把学习毛主席的指示，学习毛主席著作放在高于一切，大于一切，先于一切，重于一切的地位，也就是说时时、事事、处处都要用毛泽东思想统帅一切、指导一切、观察一切、分析一切、改造一切。同志们，周总理还经常讲，我要读一辈子毛主席的书，紧跟一辈子毛主席，一辈子改造自己。难道我们不应该改造？我们更应该改造。我听说我们有的同志，斗私批修搞不下去了，革别人的命还不错，是英雄；可是，革自己命，有些人不是英雄，可以说是狗熊，不敢革自己的命，毛主席最新指示号召我们“要斗私批修”嘛，《十六条》中讲了嘛，无产阶级文化大革命是触及每个人灵魂的大革命，我们是不是触及了自己的灵魂，还是触及了人家的灵魂。去年国庆节，林副主席在天安门上讲了，就是要用马克思列宁主义、毛泽东思想、斗私批修嘛。8·9指示你们都看了吗？提出了这样的革命是革我们原来革过的命的命。以后的指示还多啰。当然，文化大革命要解决的问题，彻底摧毁以刘、邓、陶为首的黑司令部，彻底把走资派搞出来，把叛徒、特务搞出来，但这里面有一条，就是要挖掉修正主义的根子。毛主席讲：“世界是你们的，也是我们的，但是归根结底是你们的。”关于这个问题，难道我们就没有“私”字吗？“私”是“修”的根子，毛主席经常教导我们：“在改造客观世界的同时，也要改造自己的主观世界。”难道这些问题我们就没有改造的？听说斗私批修斗不下去？没有性子，这个不好。毛主席讲了嘛，要挖掉修正主义根子，这是对谁呢？这是对我们这些人讲的，我们要警惕啊！当然，要搞大联合，各自就要多做自我批评。但是，要巩固、发展革命的大联合，一定要走斗私批修的道路，要从思想灵魂深处爆发革命，我们每个人都要这样，革命也要革自己的命，不革自己的命，这个命是革不好的。所以，对自己也要一分为二，即要看到好的一面，也要看到不好的一面，就是缺点错误的一面，绝对正确不可能，没有这样一回事。除了毛主席以外，我们能绝对正确吗？我是绝对“革”、绝对“红”的，不能这样说。在这样一场史无前例的无产阶级文化大革命中，不可能没有这样的缺点或那样的错误，这就需要我们很好地在改造客观世界的同时，改造主观世界，很好的在自己灵魂深处爆发革命，敢于向自己的“私”字进攻，敢于向自己的“私”字开火，敢于造自己“私”字的反，敢于革自己“私”字的命，敢于夺自己头脑里“私”字的权，只有这样，才能使我们真正成为毛泽东思想武装起来的一个同志。否则，离开这个问题，我们不仅过去、现在或以后不仅还要犯错误，而且还会犯更大的错误。如果同志们错了，没有关系，因为我们学习班原来规定了一条，就是自己教育自己，自己解放自己，认识了就行了。我们宣布了一条，斗私的东西不要上交，你们愿意留就留，愿意烧掉就烧掉，所以，一定要坐下来狠狠地斗私，狠狠地革自己的命，只要大家这样做，昆明两派、军队两种观点的同志就会在毛泽东思想的基础上迅速实现革命的大联合，巩固这个大联合，发展这个大联合，迅速地早日把云南问题解决。我今天要说的就是这样一些，完了。',
      },
      {
        type: 'paragraph',
        text: '来源：《毛主席无限关怀云南人民——中央和中央首长对云南无产阶级文化大革命的指示（续集）》，（内部资料），8·23《风展红旗》出版。',
      },
    ],
  },
  {
    title: '杨成武在部队高级干部会议上传达毛主席林副主席指示时的讲话',
    authors: ['杨成武'],
    dates: [{ year: 1967, month: 12, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '杨成武在部队高级干部会议上传达毛主席林副主席指示时的讲话',
      },
      {
        type: 'paragraph',
        text: '杨成武在部队高级干部会议上传达毛主席林副主席最近指示时的讲话',
      },
      {
        type: 'paragraph',
        text: '总理昨天告诉我，向军队在京的同志传达，军委办事组讨论两次，决定召开军队会议传达，军内掌握不能公布于社会，公布于两派，不能有派性，因为有些是精神，有些是原话，总的精神是紧跟毛主席的伟大战略部署。',
      },
      {
        type: 'paragraph',
        text: '当前最重要的问题是军队要稳定军队内部，不能有无政府主义，如果有就要引起注意，军队不准发展无政府主义。江青同志讲：军队内部是不能有无政府主义的，军队不准发展无政府主义。部队最近有些不听话，要他不搞四大，他还要搞，当面听背后不听，原因是军队有了派性。支左不支派讲了好几个月了，11月21日毛主席批转安徽的精神就讲了这个问题。现在发现有些部队支左有很重的派性，指示后还不改正，还要往里面钻，昨天总理对××军区讲过，希望××军区，不要陷入派性拔不出来，希望××军区的同志要猛醒，这个指示对×××万解放军有同样的教育意义。江青同志讲：派性是一条大毒蛇，被咬住了很危险，就会被咬死。这是资产阶级、小资产阶级派性，不是无产阶级党性。总理昨天讲要猛醒，不要以为你了不得，赫赫有名的人也一样，不按毛主席的指示办事，一样要垮台，一样靠边站，不管你是司令政委，没有什么了不起。刚才总理传达毛主席接见阿尔巴尼亚代表团时讲：军队不要卷到两派里面去，也点了一些部队的名称，情况本来是很好的，军队一插手就把水搅浑了，现在还是浑的。只要这样搞下去，军队就要自毁长城，如果到了这个地步，就不是犯错误了，就是犯了罪。现在有些单位、军区、军、师，有些人卷到派别斗争中去，难分难解，拔不出来，所以根据毛主席、林副主席、总理、中央文革指示，军队当前要好好稳定内部，军队内部对支左要一致起来，有不一致的时候，内部来解决，不要公布于群众组织，真正做到支左不支派。军队现在任务非常重，因为党和政府瘫痪了。现在就是要靠主席的思想，主席的教导，主席的指示，靠部队去执行毛主席的路线。军队内部要斗私批修，不搞斗私批修还要一头钻进派性中去，就要犯大错误。',
      },
      {
        type: 'paragraph',
        text: '今年再解决四个省问题，春节前后基本解决问题，现在存在的问题很清楚，只要是×××、×××克服，集中在××、××、××、×××是比较突出的，还有反复的是×××和×××，现在回头一看原因很多，最重要的一条就是军队内部支左没有一致起来。你说你有理，他说他有理，实际上都是拉一派打一派，并不是支左，不符合毛主席的战略部署，今天讲的就是这些事情。',
      },
      {
        type: 'paragraph',
        text: '按毛主席的指示，军队没有不一致的道理，工人阶级内部没有根本利害冲突，何况军队。军队是毛主席亲手缔造领导的，林副主席亲自指挥的，干部是经过斗争考验的，战士都是贫下中农的子弟组织起来的，为什么不能一致起来呢？不是派性是什么？会不知开了多少次，就是解决不了，当面讲的很好，回去就变卦，打个招呼也不听，最根本的是学习毛泽东思想不够，跟不上毛主席的思想，还有个原因就是一小撮走资派和少数坏人利用，受了社会上资产阶级、小资产阶级的派性思潮的影响，通过各种渠道；一是本身就有私字，要显一手：我支的比你强；二是受地方影响，与当权派有千丝万缕的联系，还有的受老婆儿女的影响，好多地方都是老婆影响了干部。',
      },
      {
        type: 'paragraph',
        text: '军队必须稳定，发现有的部队仍把不同意见公布于社会，而且把派性的资料作教材，企图叫部队拥护他。对人家和中央施加压力，结果使部队上街游行和串联。内蒙部队不听指挥了，×××，×××还不是靠边站了吗？违背毛泽东思想就垮台，派性太厉害，私字太重，希望大家吸取这个教训。还有甘肃独立师，百余人到了北京，讲了一下就回去了；兰州三十万工人百分之九十的组织起来了。甘肃很好，所以对部队教育不能以派性作教材，一句话就是要办好毛泽东思想学习班，各军要办，学校要办，机关也要办，要用毛泽东思想教育部队，在这个问题上要向同志们提醒几件事情：',
      },
      {
        type: 'paragraph',
        text: '第一条要猛醒，不要钻进去就拔不出腿来，江青同志讲的非常深刻，我们要党性不要派性，军队不要陷到两派里面去，要超脱两派，符合毛泽东思想的就支持，不符合毛泽东思想的要帮助，特别要注意现在的两派和去年八、九、十月份的两派不一样了，现在都是造反派分化出来的，拉一派，打一派，非犯错误不行。请同志们学习北京针织总厂的经验，那是中央警卫团搞的，是毛主席亲自领导的。七月份主席规定了三条标准，他们是主席怎么说就怎么做的，其中一条不能随便表态。最近总理又总结了五条，要好好学习，现有的就是认为我支持的一派是革命，总想吃掉那一派。毛主席说：“就是有些偏保一点，也要帮助他，不要挤垮吃掉它，最近毛主席对浙江犯错误的老造反派红暴有指示，也不能压垮吃掉它。主席对南京谈话时指示，对红暴要留席位，还要多留一点，不要以为自己支持的就是革命的，你支持的就不是革命的，争的不可开交。军队矛盾不同，有的大军区与省军区，有的军种与兵种，有的野战军与兵种的，有的野战军内部，有的野战军与机关的。',
      },
      {
        type: 'paragraph',
        text: '第二点要提高阶级警惕，现在阶级敌人看到我们的文化大革命取得最后胜利时，他们（包括国内外的地富反坏右、一小撮走资派）是不甘心失败的，进行挑拨离间，挑拨军队与中央文革、军队内部的关系，我们要特别警惕。江青同志九月五日的讲话：任何人要挑拨军队和各方面的关系，都要对他不客气。这些坏人党内有，政府里面有，军队里也有。罗瑞卿就是军队里的坏人，他是个假党员，亲笔写信认罪。他根本没有入党，也有两年的情况没有下落，要提高警惕。人与人的关系是阶级关系、政治关系。是好人还是坏人要看你是拥护不拥护毛主席、按不按毛主席思想和毛主席指示办事。按毛主席指示办事就是好人，什么老上级、老同志，都不要听他的，要打破刘少奇的驯服工具论。很难理解现在有些地方打起来就停不下来，电线断了、仓库抢了、工厂砸了、人打死了，会也开了，就是停不下来，背道而驰。主席讲：什么文化大革命，现在看清楚了，就是共产党与国民党打仗。在政治上、思想上、组织上进行斗争，就是无产阶级专政下的思想革命。有些地方就是不听话，不停下来，里面就是有坏人，有反革命。今天在座的都是高级干部，要提高警惕，不然将来要犯错误。现在就是要想各种方法，做好各派的思想工作，办好学习班，学习老三篇和最近新指示，要斗私批修，学习班要各派联合起来办，不能一派办。否则就是搞分裂，不是搞大联合。军队的责任就是说服教育，促成革命的大联合和革命的三结合，斗私批修，抓革命、促生产、促工作、促战备，违背了这个就没完成任务。防止敌人挑拨离间，造谣诬蔑，用极左的面目进行破坏，不管是右的方面还是左的方面，都要警惕，坏人、走资派都是不甘心失败的。现在就要开九大，这些坏人要作最后的挣扎，斗争就更加尖锐，短兵相接，要提高警惕。现在有好几个地方来自极左方面的破坏，主席的话不听，中央首长讲话不听，还听谁的？要警惕。',
      },
      {
        type: 'paragraph',
        text: '第三点：支左帮助地方干部站出来，哪里的干部站出来的多，哪个地方的革命大联合、三结合、斗批改就搞得好；哪里的干部站不起来就搞不好。干部站起来，主席指示是有条件的，有四种人不能站起来，一是叛徒，二是特务，三是死不悔改的，四是不起作用的。只要不是这四种人能检查改正错误，就要帮助他们站起来，干部站起来有三个条件：第一要作深刻检讨，主席说不一定要开大会检查，可以写一个书面检讨，不要乱喊口号。最新指示说的很清楚，立场错了站过来就行了吗！第二是：要得到群众的谅解，这就是要他自己做工作，军队帮助做；第三是上面讲话保一下，主席的话一句顶一万句，写个检讨一批示，照办，就解决问题了。最近来京人员不讲你，不讲他，不对。我就是和稀泥，都讲要让一点，都讲要高姿态，都要自我批评，因为是人民内部矛盾，现在要把×××、×××、×××、×××解决了，六个省一解决就好办了，革委会成立了才好开九大。毛主席的战略部署是什么？大家要领会。对地方干部要做工作，帮助他们站起来。否则就无法搞革命大联合、三结合，对河北省主席有个批示：×××是不是可以帮他站起来，××驻军和省军区要作很大努力，帮助他们站起来，还有辽宁的干部，也好帮助他们站起来。主席的最新指示中，就有这么一条，不帮不行，主席在上海讲：军管，解放军还能军管一百年吗？林副主席讲要帮助地方成立个好班子，帮助办好这件事情。主席讲，有人对大联合、三结合不大关心，地方干部不好讲话，军队帮助工作。干部站不出来又对大联合的关系很大，干部只要不是以上所说的四种，就要帮助他们站起来。',
      },
      {
        type: 'paragraph',
        text: '军队本身的文化大革命一定要坚决按照十一月十四日的通知办事，及六条指示。各大军区、司、政、后暂时不搞四大，搞四大的单位要很好领导，不要到地方去串联。对今后存在的问题的办法，一个地区有两派、三派不一致，往往军队内部不一致，对军队内部统一了再去做一派群众组织的工作。',
      },
    ],
  },
  {
    title: '林彪关于各地抢枪事件给毛泽东的信（大意）',
    authors: ['林彪'],
    dates: [{ year: 1967, month: 7, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。',
    parts: [
      { type: 'title', text: '林彪关于各地抢枪事件给毛泽东的信（大意）' },
      {
        type: 'paragraph',
        text: '武汉事件后，急待处理的一些问题正在处理。对于陈再道等人的问题，已按（毛）主席批示的方针办。……当前的问题仍然是两派对立，武斗升级；特别是少数群众组织抢夺部队枪支的事，已在南方一些省发生，情况比较严重。因此急需采取一些严厉措施等……',
      },
      {
        type: 'paragraph',
        text: '1，毛泽东批示：对于群众抢枪的事，不必看得过于严重。所谓群众抢枪，有些地方实际上是部队向他们所支持的一派发枪。因此，对此事的处理似可不急，待时机成熟后再去从容解决。',
      },
      {
        type: 'paragraph',
        text: '来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。',
      },
    ],
  },
  {
    title: '林彪反革命别动队头目法西斯分子林立果的主要罪行材料汇集（初稿）',
    authors: ['中国人民解放军空军'],
    dates: [{ year: 1973, month: 4, day: 8 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的原件打印 ',
    parts: [
      {
        type: 'title',
        text: '林彪反革命别动队头目法西斯分子林立果的主要罪行材料汇集（初稿）',
      },
      {
        type: 'paragraph',
        text: '中国人民解放军空军第四届五次扩大会议绝密材料',
      },
      {
        type: 'paragraph',
        text: '资产阶级野心家、阴谋家、叛徒、卖国贼林彪反革命别动队头目、法西斯分子林立果，于一九六七年四月，来到空军，一九七一年九月十三日，跟着林彪、叶群，仓惶出逃，自取灭亡。在这四年半的时间里，林立果在林彪的直接指挥下，伙同吴法宪以及周宇驰、江腾蛟、刘锦平、王飞等一小撮死党，大造反革命舆论，秘密建立和发展反革命特务组织，炮制《“571工程”纪要》反革命纲领，策动反革命政变，妄图谋害伟大领袖毛主席，分裂党，颠覆无产阶级专政，复辟资本主义，罪大恶极。现根据揭发材料，将其主要罪行汇集如下：',
      },
      { type: 'paragraph', text: '一、建立反革命别动队——小“联合舰队”' },
      {
        type: 'paragraph',
        text: '一九六七年四月，林彪、叶群出于反革命目的，把林立果送到空军。这个连党员也不是的林立果，一来就当了空军党委办公室的秘书。同年七月，按林彪旨意，经吴法宪批准，在党办成立了以林立果为组长的“空军党委调查研究小组”，组员有王飞、周宇驰、刘沛丰等人。这个“调研小组”就是法西斯组织小“联合舰队”的前身。',
      },
      {
        type: 'paragraph',
        text: '一九六九年二月十六日，林彪写信给周宇驰、刘沛丰，要他们“让老虎（林立果的小名）多单独行动”，“以便锻炼他”反革命的“独立工作能力”。同年十月，正当林彪擅自发布“第一个号令”，进行篡党夺权预演之时，吴法宪按照林彪的旨意，任命林立果为空军司令部办公室副主任兼作战部副部长。',
      },
      {
        type: 'paragraph',
        text: '一九七○年五月以前，林立果与周宇驰、王飞一伙进一步勾结，以原来的“调研小组”为基础，建立了为林彪反革命政变服务的法西斯别动队—一小“联合舰队”。“舰队”的头目是林立果，内部称他“司令”、“旗舰”。成员有王飞、周宇弛、刘沛丰、于新野、刘世英、程洪珍、李伟信、吴达云（空司办公室一处原秘书）、陈伦和（空司办公室外事处原翻译）、王永奎（空司情报部原副处长）、许秀绪（空司雷达兵部原副处长）、王琢（空司汽车队原队长）等十几个人。“舰队”内部建立了政治、技术、理论资料等几套班子，周宇驰是“总管”。他们的反革命誓言是：“一辈子都紧跟首长（指林彪）、林副部长（即林立果）”，“准备坐牢，流血牺牲”，要“独立自主，自成体系，发展独立的政治力量”。',
      },
      {
        type: 'paragraph',
        text: '一九七○年七月，在林彪指使下，吴法宪一伙经过密谋策划，在常委办公会议抛出“空军的一切都可以由立果同志调动，空军的一切都可以由立果同志指挥”。把这个法西斯分子林立果捧为空军的“太上皇”，公然向毛主席、党中央夺权。林立果按照林彪的旨意，在空军和民航的一些单位中，大肆进行反革命活动，策动反革命政变。林彪说：“林立果不但要指挥空军的小联合舰队，全军的大联合舰队也要归他指挥。”',
      },
      { type: 'paragraph', text: '二、炮制黑“报告”，刮起吹“天才”的反革命妖风' },
      {
        type: 'paragraph',
        text: '在林彪一伙策动庐山反革命政变的前夕，林立果带着周宇驰、刘沛丰、程洪珍、刘世英、许秀绪等一小撮死党，钻进反帝路招待所的黑据点，炮制所谓的“讲用报告”。这个紧密配合林彪反党夺权阴谋的赫鲁晓夫式的报告，完全是反马列主义、反毛泽东思想的各种反动观点的大杂烩。',
      },
      {
        type: 'paragraph',
        text: '这个“讲用报告”的出笼，是林彪、叶群直接策划和指使的。“讲用报告”的主要部分，就是林彪准备在“九大”抛出的反革命讲话稿，加上一些剽窃、抄袭来的资料，拼凑而成的。报告出笼前，叶群在毛家湾黑窝亲自组织了试讲。林彪听了录音，说：“不仅思想象我的，语言也象我的”。',
      },
      {
        type: 'paragraph',
        text: '一九七○年七月三十一日，经吴法宪等批准，在空直机关二级部副部长以上干部会议上，林立果抛出了这个“讲用报告”。以后这个“讲用报告”录音又在空军第三次“三代会”上连放两次。一群死党鼓噪而起，大肆吹捧。吴法宪说林立果是“伟大的天才、全才、全局之才”，“放了一颗政治卫星”。周宇驰说，是“第二个《共产党宣言》”，“第四个里程碑”，林立果是“无师自通，不思而得”，是“第三代接班人”。王辉球同志也大吹林立果是“天才”，说“讲用报告”是“对空军建设的指示”。林立果也得意忘形，今天“接见”这个，明天与那个“合影”，恬不知耻地说什么“大家日夜想念我，我也想念大家”。空军“三代会”上这股吹捧“超天才”的反革命妖风，与林彪一伙在庐山发动反革命政变，遥相呼应。老子儿子，一唱一和，山上山下，密切配合。',
      },
      {
        type: 'paragraph',
        text: '林立果、周宇驰还以对“讲用报告”的态度为标准划线排队。他们秘密布置把“三代会”上“表现好”的和“表现差”的干部列个名单，“记下一笔帐”。刘世英专门组织一帮人四处探听，发现“感情深”“跟得紧”的就立即拉拢，又送东西，又请吃饭；对不赞成他们的做法，或吹捧不积极的，轻者扣上“路线觉悟低”、“政治不敏感”、“糊涂蛋”等帽子，重者列为“右派”、“反动势力”，进行迫害打击。',
      },
      { type: 'paragraph', text: '三、私上庐山，直接参与反革命政变阴谋活动' },
      {
        type: 'paragraph',
        text: '党的九届二中全会期间，林彪、叶群私自把林立果带上庐山，大搞阴谋活动。林立果充当了林彪、叶群的秘密联络员，与王维国、陈励耘等人秘密联系，向他们传达林彪的黑旨意，指挥他们向党进攻。在林彪指使下，吴法宪、林立果私调了两架云雀式直升飞机在庐山待命。他们还安装了六条电话专线，进行秘密通讯联络，反革命活动频繁，气焰极为嚣张。',
      },
      {
        type: 'paragraph',
        text: '林彪在庐山发动反革命政变被粉碎后，即指使林立果找王维国、陈励耘进行安抚、鼓气。林立果秘密地开出一辆汽车拉上陈、王两人，在车上边走边谈，说：“首长（指林彪）、主任（指叶群）对你们暴露受损失很心疼”，“看来这个斗争还长”。指使他们按照林彪“搞文的不行，搞武的行”的黑旨意，加紧进行反革命武装政变的准备。',
      },
      {
        type: 'paragraph',
        text: '四、炮制“571”反革命纲领，策划反革命武装政变',
      },
      {
        type: 'paragraph',
        text: '一九七一年二月十二日，林立果随林彪。叶群窜到苏州，继续策划反革命政变。二月二十日，林立果从苏州去上海，二十一日又从上海到杭州。在杭州，林立果、周宇驰、于新野与陈励耘进行了十多次密谈，研究反革命政变计划。三月十八日林立果带于新野从杭州回到上海。当晚，林立果对于新野和李伟信说：“根据目前局势，要设想一个政变计划。”三月二十日，林立果召集周宇驰、于新野、李伟信研究制定政变计划。林立果说：“这件事与首长（指林彪）谈过，首长叫先搞个计划。”这个反革命政变计划的代号是林立果定的，按照“武装起义”的谐音，取名为“571工程”。三月二十二日至二十四日，林立果、于新野等按照林彪的旨意和在杭州与陈励耘商量的框框，写出了反革命政变纲领，即《“571工程”纪要》。',
      },
      {
        type: 'paragraph',
        text: '一九七一年三月底，林立果在上海召集江腾蛟、王维国、陈励耘、周建平，开了一个所谓“三国四方会议”，对执行反革命政变计划作组织上的准备和分工。林立果在会上宣布：上海由王维国负责，杭州由陈励耘负责，南京由周建平负责，三个地方的协调和拉总由江腾蛟负责。这个黑会从晚上十点多钟一直开到次日晨六点多，整整开了一夜。林立果临走时对王、陈、周等招手说：“再见，祝胜利会师！”反革命气焰十分嚣张。',
      },
      { type: 'paragraph', text: '五、大造反革命武装政变的舆论' },
      {
        type: 'paragraph',
        text: '林立果、周宇驰等大肆散布“当前路线斗争就是围绕着对林彪的态度展开的，斗争的焦点是对接班人的认识问题”，“是捍卫林彪副统帅的地位问题”。他们竭力鼓吹“进行路线教育，就是解决一个站队问题”，“说穿了就是跟什么人走的问题”。鼓吹“选择政治领导”，胡说什么“政治斗争很复杂，每个人都得找个靠山和后台”，“要解决政治生命依附谁的问题”，要“把政治生命依附于林副主席一家”。一伙死党公开叫嚣：“当前就是要突出宣传林副主席”，捍卫林彪的“最高副统帅”和“接班人”的地位，捍卫林立果在空军的“最高领导地位”。在林立果指使下，由刘锦平具体掌握，在一些单位进行了所谓“路线教育试点”，还总结了题为“学习林副部长，捍卫林副部长在空军的领导地位”的所谓“经验”，广为传播。林立果十分得意说：“这样搞正面教育，抓部队，建立了感情，到时候就听指挥了。”',
      },
      {
        type: 'paragraph',
        text: '他们还造谣说，“有人想抢班，想夺接班人的权”，“秀才要造反”，“笔杆子压枪杆子”，为反革命武装政变作舆论准备。林立果说：“从现在起，一个月到半年之内，可能出现大的反复、大的风暴。”叫嚷要“积聚力量”，“迎接未来的政治大风浪”，要准备“掉脑袋”，“上山打游击”，“同舟共济，破釜沉舟”，“不成功便成仁”。',
      },
      {
        type: 'paragraph',
        text: '六、发展法西斯特务组织，建立为反革命政变服务的武装力量',
      },
      {
        type: 'paragraph',
        text: '为了反革命武装政变的需要，小“联合舰队”在林立果的指挥下，多次召开秘密会议，制订了行动计划、组织方针，规定了联络暗语和代号。他们研究了“技术掩盖政治”、“严格保密，不让人摸到规律”等反革命策略。他们规定发展党羽的原则是“步子稳妥，多做个别工作，看准了才打招呼”，“要经过请示报告”，“先过渡到舰队外围，后再进入舰队”。他们按照“北京是中心，兼顾沪、穗”的反革命原则，在北京、上海、广州等地建立了“分舰队”和所谓“左派组织”，秘密地成立了“调查小组”、“技术小组”、“战斗小分队”等反革命组织。',
      },
      {
        type: 'paragraph',
        text: '林立果给“舰队”规定了一套法西斯纪律，一再强调“舰队”要培养“江田岛”精神，要“舰队”成员绝对服从，“用鲜血和生命保卫”林彪、林立果。规定“舰队”研究的问题、布置的任务“上不传父母，下不传妻儿”，“泄密者、失责者、动摇者、叛变者，严厉制裁”，要“掉脑袋”，“杀子断根”。',
      },
      {
        type: 'paragraph',
        text: '他们进行了特务训练，学会了使用各种轻武器和特工设备，驾驶各种汽车以及掌握照相、窃听、盯梢等技术。林立果、周宇驰秘密地进行了驾驶坦克、水陆两用汽车的训练。周宇驰还秘密地学会了驾驶直升飞机。他们有陆、海、空军三种服装和陆、海、空三军及地方汽车的车牌，有的车牌正反两面喷有两种车号，可以随意调换。',
      },
      {
        type: 'paragraph',
        text: '他们大量搜集古今中外政变的资料，挖空心思地研究反革命政变的伎俩。一九七一年八月，林立果指使于新野搜集和摘录了政变和谋杀的二十八个事例。',
      },
      {
        type: 'paragraph',
        text: '林立果通过王维国在空四军建立“教导队”，秘密组织为反革命政变服务的武装力量。林立果指派“上海小组”（即“分舰队”）组长袭著显，副组长蒋国璋亲自掌管，并派小“舰队”成员吴达云去协助。一九七一年八月，林立果还专门查问“教导队”的情况，并交代“要保密”，“要一期一期办下去”，“毕业时走一部分，留一部分”。他们规定“教导队”在政治上要培养对“首长”（指林彪）、“副部长”（指林立果）的感情，要“一辈子紧跟林立果”，“甘愿做一颗螺丝钉，林立果拧在那里，就在那里发光”。军事上“要多学几手，多配些汽车、摩托车和枪，增加机动能力”，秘密地进行擒敌拳廿套和步兵动作、打靶、刺杀等训练，掌握各种轻武器的射击技术，并配备了最好的武器。他们对“教导队”严加控制，隔绝队员与外界的联系。',
      },
      { type: 'paragraph', text: '七、设立反革命据点，大搞特务活动' },
      {
        type: 'paragraph',
        text: '法西斯分子林立果伙同周宇驰、刘沛丰、于新野等人，在北京、上海、广州、汕头和北戴河等地，设立了十多处反革命秘密据点。仅在北京一地，他们先后在空军反帝路招待所、幸福村招待所、原空军学院、西郊机场、原空军二高专设立了五个秘密据点。这些据点非常隐蔽，汽车可以开到房子里。有的房间安了两、三道门，只许几个人出入。窗户上安有铁栏杆，两层玻璃，三层窗帘。在白云山的据点还设有岗楼、了望台、警铃踏板。他们在这些秘密据点里，召开黑会，秘密串连，收集情报，训练特务，策划反革命阴谋。特别是原空军学院和西郊机场的两个秘密据点，成了他们具体策动反革命武装政变的指挥所，事后从这些据点里，搜出了大量的轻机枪、冲锋枪、步枪、手枪、匕首等杀人凶器，录相机、照相机、录音机、窃听器、警报器、各种收发报机等特工器材以及窃取的党和国家的重要机密文件。',
      },
      {
        type: 'paragraph',
        text: '林立果还盗用了大量通讯器材，在黑据点架设专用线路，建立秘密通信网。仅在北京的黑据点以及死党的宿舍，就拉了七十对专线，安装了六十四部电话。他们还盗用了电话保密机十八部，航空救生电台十三部，进行秘密联络。',
      },
      {
        type: 'paragraph',
        text: '在这些黑据点里，林立果过着腐朽糜烂的生活。黑据点内部陈设极其豪华，多是派专人到各地购买的高级物品，也有不少是从外国进口的生活奢侈品，如：尼龙蚊帐、鸭绒被、地毯、沙发、沙发床、电冰箱、洗衣机、电视机、高级轿车、电气暖具、吸尘器、吸潮器、高级药品、电动牙刷等等。据反帝路招待所、西郊机场、原空军学院、原空军二高专四个黑据点统计，修缮、扩建、增添设备和购买高级消费品，就花了十五万八千二百多元。',
      },
      { type: 'paragraph', text: '八、窃取重要情报，盗窃核心机密' },
      {
        type: 'paragraph',
        text: '以林立果为头目的小“舰队”曾多次开会布置收集情报，着重收集和窃取有关毛主席、中央负责同志以及许多地方和军区负责同志的情报，给林彪、叶群通风报信。一九七一年八月，江青同志去青岛，于新野探听到这一情报后，马上通报给正在青岛空军疗养院为林立果开辟黑据点、找济空原司令员吴宗先串连的江腾蛟，并把他召回北京。八月以后，林立果派于新野等人窥测、跟踪毛主席的行动，窃取毛主席在外地巡视期间同沿途各地负责同志的谈话内容。',
      },
      {
        type: 'paragraph',
        text: '林立果指使死党、亲信，盗窃了大量的核心机密。一九七○年七月二十三日，林立果随林彪去国防科委，借看尖端绝密产品的机会，用录相机把介绍的所有实物和战斗性能、技术数据等资料全部录走。他们在空军窃取了全空军作战实力，组织序列表，全空军团以上干部名册，我国发射导弹、卫星的雷达观测资料等核心机密。一九七一年九月，周宇驰等人还从空军司令部窃取了“三北地区雷达兵部署图”，可供导航用的我国周围各国广播电台的频率和时间表，北京至蒙古乌兰巴托、苏联伊尔库茨克的航线图和沿航线的机场位置、导航台呼号、频率，我国华东、中南几个省的一、二、三级机场资料，以及全国的飞行资料等等。',
      },
      {
        type: 'paragraph',
        text: '林立果一伙还有计划地侦察了不少地区的重要目标和地形。一九七一年五月，林立果、刘沛丰、于新野、李伟信、程洪珍，在顾同舟等人的陪同下，到深圳、沙头角一带侦察地形。七月十四日，林立果乘安—24飞机从汕头返回广州，故意偏离规定航线，对香港、九龙一带沿海地区进行了窥测拍摄。与此同时，还指使周宇驰驾驶直升飞机，到了良乡、郑州、南昌、长沙、新城、韶关等一百一十九个地点，特别对北京近郊地区的重要目标，如中央人民广播电台发射台、重要通信枢纽、军事阵地等，反复进行空中侦察和照相。',
      },
      { type: 'paragraph', text: '九、以搞“科研”为名，研制特务工具' },
      {
        type: 'paragraph',
        text: '林立果、周宇驰指使李伟信、王永奎、贺德全等人，研制了十多种特工器材。其中有电压高达几千伏的手握麻电器、汽车麻电器，有搞特务窃听的自动电话盲音消除装置，有能自动报警的电子警戒装置，有进行秘密联络用的无线电收发报机，有特制的电话保密机，有互相拍发暗号进行联络的汽车自动喇叭，以及消灭罪证的快速碎纸机等。为了加快试制和购买新的特务工具，林立果动用了外汇十万三千四百八十三美元，从国外进口了微型照相机、微型窃听器、警报器、录相机等大量特工器材。林立果一伙还盗用了各种战备器材，仅在北京几个单位的初步统计，被他们盗用的望远镜、录音机、收发报机、光电自动发报机、频谱分析仪等贵重器材和精密仪表就有一百五十五部，各种电子元件九千一百余件，各型钢材近百吨。',
      },
      {
        type: 'paragraph',
        text: '林立果、周宇驰还组织四十多名翻译，用了近一年时间，翻译进口的特务工具技术资料及说明书。',
      },
      { type: 'paragraph', text: '十、抓部队，搞武器，大搞“陆战”训练' },
      {
        type: 'paragraph',
        text: '小“舰队”确定“基本方向是抓部队，抓军、师两级，抓关键部队”，“建立根据地”。林立果说：“解决问题还是靠部队”，“这是基础工作，不要天天在机关里窜来窜去”。他一再要求“舰队”成员“眼向下，二、三人一组在外面跑，名义是下部队调查研究，实质上多开辟象空九师那样的部队。”',
      },
      {
        type: 'paragraph',
        text: '林立果早就通过江腾蛟、王维国、陈励耘等人，控制空四军、空五军，妄图把这两个部队变为他们“安全的基地，可靠的基地，信任的基地，放心的基地”。九届二中全会以后，林立果一伙一面秘密策划，从驻京院校内抽调了一批所谓“左派”，去空四军加强“基地建设”，一面又通过王璞、顾同舟、解耀宗等人，把黑手伸进广空的一些单位。一年之内，林立果曾在空十二军搞了十五次所谓“接见”，要解耀宗等人把“根据地”“巩固好”，准备“在更大范围内起作用”。',
      },
      {
        type: 'paragraph',
        text: '为了拼凑反革命政变力量，林立果一伙采用吹吹拍拍、拉拉扯扯的手法，以小恩小惠、封官许愿、请客送礼，腐蚀干部，拉人下水。林立果说：“送东西，主要是送政治，面要宽一些。”在空军党委四届四次全会期间，林立果派周宇驰、刘沛丰等人大搞反革命串连，找一些单位来开会的领导干部谈话、送礼，进行“路线交底”，把有的人引上贼船。',
      },
      {
        type: 'paragraph',
        text: '一九七一年三月以后，林立果以及周宇驰、刘沛丰、于新野、江腾蛟、王飞、刘锦平、王维国、陈励耘、胡萍、鲁珉、曾国华、何振亚、郁文等四处奔走，分别窜到北京、上海、杭州、广州、长沙、武汉、西安、兰州、南昌、成都、昆明、郑州、洛阳、济南、青岛、大连、天津、保定、新疆等地，进行反革命串连。',
      },
      {
        type: 'paragraph',
        text: '与此同时，林立果多次向王维国、陈励耘、王璞、顾同舟、解耀宗等人交待：要加强空军的“陆战能力”，“做到空中能打，地面能战”，“对付路线上的敌人过得硬”。王维国、陈励耘组织了“武装营”，装备了“火力车”（把枪炮安装在汽车上），大搞“陆战”训练，还搞了歼击机超低空训练，高炮打坦克的实弹射击。王璞、顾同舟、解耀宗等人利用广空参谋工作会议、后勤场站工作会议，公开下达了“陆战训练”的任务，提出“机场要人人皆兵”，“把场站变成陆战团”，要军、师、团组织“陆战领导小组”，制定“陆战行动预案”。',
      },
      {
        type: 'paragraph',
        text: '林立果一伙通过合法和非法手段，搞到了大批武器。一九七一年三月，林立果给王维国弄去新式微型冲锋枪样枪和图纸，进行仿制。林立果还指使王维国制造步枪、冲锋枪和穿甲弹（要求能穿透九十至一百毫米厚的钢板），又要王璞、顾同舟等人秘密试制半自动步枪和手榴弹，成立“造枪改炮小组”，用废旧航空火箭、火炮，安上支架、轮子，用于地面作战。',
      },
      {
        type: 'paragraph',
        text: '十一、导演“安全现场会”，发动所谓的“夏季攻势”',
      },
      {
        type: 'paragraph',
        text: '一九七一年七月，经林立果、周宇驰一伙策划，在空九师召开了所谓“安全现场会”，借着推广“安全飞行经验”，大造反革命舆论，进行反革命串连。林立果一伙采取内部串连的办法，拉了四个军区空军和五个军、十四个师、三个独立团，共一百四十三人参加。会议前夕，林立果与顾同舟进行了密谋。林立果说：这次会议“主要是争版权，要防止别人摘桃子”。并对死党和亲信说：“你们都去，要上主席台，亮亮相，告诉他们，你们都是我林副部长身边的人”，“这次打个大胜仗，你们都是有功之巨”。会议期间，林立果在白云山黑据点遥控指挥，周宇驰、刘沛丰、于新野等死党在现场策划。会议文件和讲话材料都经过周宇驰、于新野、刘沛丰等修改定稿。他们规定会议要“敞开思想谈认识，满腔热情抒感情”，说什么“抓安全要感情第一”，继续吹捧“讲用报告”和“两个一切”，狂热地吹捧林立果。在会议过程中，他们还逐个摸底排队，搞“路线交底”，进行拉拢。整个会议搞的乌烟瘴气。会后，林立果又“接见”一些人，说他们“路线觉悟高”，要“多保重身体”，“将来要从大家这里出干部。”经过这次会议，再次刮起了吹捧林立果的反革命妖风。胡说什么林立果搞的这个“典型”，是“空军的大寨，空军的大庆，是无产阶级专政条件下建设军队的样板”，“对空军建设又一重大贡献”，“放了第二颗政治卫星”。吹捧林立果是“群众的最好领袖”，是“非常优秀、非常成熟的接班人”，表示“认准了，跟定了”。林彪死党叫嚣“不怕风紧浪急”，“就是戴着钢盔也要跟林副部长干到底！”接着，他们又搞纪念“讲用报告”一周年，大量印发“讲用报告”，召开纪念会、“感情讲用会”，大搞表“决心”，献“忠心”，使这股反革命妖风越刮越烈。林立果、周宇驰把这一系列反革命活动称之为“夏季攻势”。',
      },
      { type: 'paragraph', text: '十二、阴谋“加快、提前”实行反革命政变' },
      {
        type: 'paragraph',
        text: '一九七一年四月，中央召开批陈整风汇报会议，林彪、林立果一伙十分恐慌，他们千方百计刺探和窃取会议的情况。林立果对会议作了三种估计：“（1）一般谈一下，（2）整到军委办事组，（3）整到首长（指林彪）。”他们准备如果中央的会议点林彪的名，就“加快、提前”实行“571”反革命政变计划。四月二十三日晚，林立果指使周宇驰、刘沛丰、于新野开了一个黑会，具体研究反革命政变的部署。林立果在死党内部宣布，将这次行动的具体指挥权交给王维国，到时候“四、五军的部队向上海靠拢，接管上海市”，林彪“就宣布接班，全国实行军事管制”。“如不能到北京就准备去广州，以西南山区为依托，以广州为根据地，进行北伐，重新打出一个统一的局面，最少打出个长江为界来”。后来他们看到中央批陈整风汇报会议并没有点林彪的名，才把反革命政变计划推后，继续加紧准备，待机而动。',
      },
      { type: 'paragraph', text: '十三、策划和实施两项反革命阴谋' },
      {
        type: 'paragraph',
        text: '一九七一年八月，正当毛主席在外地巡视期间，林立果、周宇驰窜到北戴河，并乘坐直升飞机往返于北京、北戴河之间，传送情报，受领林彪的反革命旨意，密谋发动反革命武装政变。林立果对其同伙说：“十月要召开四届人大，在此之前要召开三中全会，开会就有斗争，斗争的问题还是个权力重新分配的问题”，“我们只能上，不能让”，“不能等着让他们杀我们的脑袋，要先下手为强！”他们叫嚣：“现在就是要考虑选一个适当的机会，甚至采取一种非常手段，给林彪制造一个上台的条件。”',
      },
      {
        type: 'paragraph',
        text: '九月八日，林彪向他的死党下达了反革命政变的手令：“盼照立果、宇驰同志传达的命令办。”当晚十时半，林立果从北戴河拿着这个“手令”回到北京，从八日午夜到九日凌晨，召开了一系列黑会，按照林彪的旨意，妄图谋害伟大领袖毛主席，同时谋害中央政治局负责同志，阴谋篡夺党和国家的最高权力。',
      },
      {
        type: 'paragraph',
        text: '首先在西郊机场秘密据点，林立果、周宇驰找江腾蛟密谋。林立果在出示了林彪的手令以后，布置江腾蛟去上海地区“动手”，提出了三条办法：一是火焰喷射器、四○火箭筒打火车；二是调几门一○○高射炮平射打火车；三是实在不行，就要王维国乘接见时动手。林立果还说：“首长（指林彪）讲，谁能完成这个任务，谁就是开国元勋。”江腾蛟、周宇驰又补充了两条办法：“用日本人搞皇姑屯事件的办法”，“把××机场的油库烧着，然后带着部队去救火，乘混乱之际动手”。林立果布置“舰队”成员王永奎找人研究把油库烧着而又不致被人发现的办法。',
      },
      {
        type: 'paragraph',
        text: '接着林立果、周宇驰找王飞密谋，布置王飞攻打钓鱼台，谋害中央政治局的同志。',
      },
      {
        type: 'paragraph',
        text: '随后林立果、周宇驰又召集“舰队”成员刘世英、刘沛丰、李伟信、程洪珍等四人在原空军学院黑据点开会。林立果凶相毕露地说：“现在决定进行武装起义”，“这里（指空军学院据点）就是指挥部。你们都是指挥部的成员。江腾蛟是前敌总指挥。”“准备争取国庆节前后解决问题，胜败在此一举。’”还说：“本来想多抓一些部队，但是已经来不及了。你们要全力以赴，一个人顶几个人、十个人用，坚决服从命令听指挥。”“你们要好好干，干好了当中央委员，甚至政治局委员，再好的可以当常委。总政拿过来，北京军区拿过来，你们想干什么还不行！”“这次可要论功行赏。”林立果还狂叫：要“进攻钓鱼台！”',
      },
      {
        type: 'paragraph',
        text: '与此同时，派于新野到上海向王维国下达了妄图谋害伟大领袖毛主席的反革命任务，又到杭州同陈励耘密商用伊尔—10飞机谋害伟大领袖毛主席的罪恶计划。',
      },
      {
        type: 'paragraph',
        text: '九月十日，林立果调关光烈来京。当晚，林立果、周宇驰与关光烈在反帝路招待所据点密谈。九月十一日下午，林立果、周宇驰、江腾蛟、王飞又找关光烈在西郊机场秘密据点开黑会，研究攻打钓鱼台的方案。林立果对关说：“把你找来，是调你的部队解决钓鱼台问题。”拿出预先绘制的钓鱼台地图给关看。并具体询问了关光烈所属部队有几个团？多少火焰喷射器、火箭筒？部队能否调出来？多长时间可以调出来？等等。林立果怕火车调部队慢，容易泄露，打算用安—12飞机运。林立果、江腾蛟、王飞、关光烈、于新野还偷偷地到钓鱼台周围看了地形。他们还策划过“用空司警卫营冲”，“用飞机轰炸”，“调一个坦克团”等手段攻打钓鱼台。',
      },
      {
        type: 'paragraph',
        text: '九月十一日晚，林立果、周宇驰、于新野、江腾蛟与鲁珉等人在西郊机场秘密据点开会，再次具体策划行凶的方案。会上，林立果、周宇驰、于新野等人脱掉上衣，提着手枪，杀气腾腾。林立果说：“江腾蛟在上海打头阵，不成就看鲁部长（指鲁珉）在硕放第二次攻击。”还说：“事情成功之后，你们就是国家栋梁，有功之臣。”',
      },
      {
        type: 'paragraph',
        text: '伟大领袖毛主席于九月十一日提前离开上海回京，从而打乱了林彪一伙的反革命部署。他们第一项反革命阴谋破产了，又慌忙决定实行第二项反革命阴谋，妄图携带黄、吴、李、邱等人南逃广州，另立“中央”，勾结帝、修、反，发动反革命内战。',
      },
      {
        type: 'paragraph',
        text: '九月十二日下午，林立果、周宇驰、于新野根据林彪旨意，在西郊机场秘密据点研究南逃计划。接着周宇驰又找江腾蛟、王飞进行密谋。周宇驰说：“情况紧张，林副主席决定立即转移，到广州后召开军事会议，宣布把中央和军委都搬到广州，另立中央。”疯狂叫嚣：“到那时，广州电台就是中央人民广播电台”，“两个中央，两个司令部，只有通过全面内战或谈判来解决矛盾”。',
      },
      {
        type: 'paragraph',
        text: '十九时四十分，林立果通过死党，私调256号三叉戟飞机一架，潜往山海关待命，准备次日供林彪、叶群、林立果南逃时使用。在山海关机场，林立果对机组人员说：“明天首长（指林彪）要坐这个飞机”，你们“要听林副主席的指挥，关键时刻要起作用”。他们又安排依尔—18一架准备十三日晨送周宇驰、胡萍去山海关，然后随林彪去广州，该机则经上海拉“上海小组”、“空四军教导队”的人员去广州。还安排三叉戟、安—24各一架，供黄、吴、李、邱和由北京去广州的人使用，并计划用安—12一架运走两架云雀直升飞机。他们预谋于九月十三日晨七时起飞，南逃广州，并通知了王维国、陈励耘、顾同舟等人负责接应。',
      },
      {
        type: 'paragraph',
        text: '晚上二十一时许，王飞按照林彪、林立果旨意，在空司办公楼内秘密召集于新野、刘世英、鲁珉、贺德全、朱铁铮、郑兴和等开“七人黑会”，策划“南下”行动方案，拟定了第一批随从南逃的名单，确定了编组方案。王飞还宣布江腾蛟是这次行动总指挥，鲁珉、贺德全是副总指挥。于是林彪死党慌忙收拾行李，整装待命。',
      },
      {
        type: 'paragraph',
        text: '但是，由于毛主席于九月十二日下午回到北京，又一次打乱了林彪反党集团的反革命计划。晚二十二时半左右，中央追查三叉戟飞机调到山海关机场的情况，并决定必须有周总理的指示，256号飞机才许起飞。他们的第二项反革命阴谋又破产了。',
      },
      { type: 'paragraph', text: '十四、狼狈投敌，自取灭亡' },
      {
        type: 'paragraph',
        text: '林彪感到阴谋败露，末日来临，立即仓惶逃命，决心叛国投修。九月十二日二十三时半，林立果气急败坏，慌忙从北戴河给周宇驰打电话，下达了停止南逃行动的“命令”，并告周“要北上”（即叛国投靠苏修）。周宇驰、于新野同时布置小“联合舰队”成员王永奎、陈伦和、许秀绪、王琢等人集中到原空军二高专秘密据点待命。',
      },
      {
        type: 'paragraph',
        text: '九月十三日凌晨零时三十分，林立果、刘沛丰等少数死党，跟着林彪、叶群，爬上三叉戟飞机，仓惶逃命，狼狈投敌。二时三十分，在蒙古境内温都尔汗附近坠毁，机上林彪等人全部丧身火海。狂妄不可一世的林彪反革命别动队的头目，法西斯分子林立果和他的老子一样，成了不齿于人类的狗屎堆。周宇驰、于新野、李伟信于十三日凌晨三时十五分，私调“直五”型直升飞机一架，企图外逃未遂，周、于畏罪自杀，李伟信被我生俘。',
      },
      {
        type: 'paragraph',
        text: '这样，继党的九届二中全会之后，林彪反党集团又一次有准备、有纲领、有计划、有组织的反革命政变被彻底粉碎了。',
      },
      { type: 'paragraph', text: '（根据文件原件打印）' },
      { type: 'paragraph', text: '来源：根据文件的原件打印 ' },
    ],
  },
  {
    title: '林彪死党江腾蛟的反革命罪行材料汇集（初稿）',
    authors: ['中国人民解放军空军'],
    dates: [{ year: 1973, month: 4, day: 8 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的原件打印 ',
    parts: [
      { type: 'title', text: '林彪死党江腾蛟的反革命罪行材料汇集（初稿）' },
      {
        type: 'paragraph',
        text: '中国人民解放军空军第四届五次扩大会议绝密材料',
      },
      {
        type: 'paragraph',
        text: '林彪死党江腾蛟，是妄图谋害伟大领袖毛主席的凶手，是一个极端仇视毛主席、极端仇视共产党、极端仇视中国人民解放军、极端仇视中国人民、极端仇视无产阶级专政的社会主义制度的反革命分子。现根据空直机关的揭发和有的人的交代材料，将其主要的反革命罪行汇集如下：',
      },
      { type: 'paragraph', text: '一、林彪的忠实走狗' },
      {
        type: 'paragraph',
        text: '江腾蛟极力追随林彪，得到林彪赏识。一九六五年秋，叶群、吴法宪带了一帮人到江苏太仓洪泾大队，以搞“四清”为名，组成了效忠林家的黑班底，江腾蛟积极入了伙。',
      },
      {
        type: 'paragraph',
        text: '文化大革命初期，林彪把林立果、林立衡送到上海，交给江腾蛟保护起来。叶群亲自给江腾蛟打电话：“这两个孩子可是林副主席的两只眼睛，你要好好照顾。”江含着眼泪回答：“请放心，有我江腾蛟在，就有他们两人在。”他先把林立果、林立衡藏在南京，向亲信交代：“要绝对保密，绝对保证安全。使用的车辆要严格消毒。”后来，他又把林立果、林立衡伪装成记者、秘书，带在身边，专门调派一架飞机，窜到上海、杭州、广州等地，进行阴谋活动。',
      },
      {
        type: 'paragraph',
        text: '在文化大革命中，林彪抛出“带枪的刘邓路线”的反动口号，反党乱军。江忠实执行林彪的黑指示，鼓吹“揪军内一小撮”，破坏南京、上海、杭州等地区的文化大革命，煽风点火，蒙蔽群众，把矛头指向南京军区领导。秘密收集整理军区领导同志的黑材料，送给林彪。他得意洋洋地对党羽说：“老实说，我在南京的做法，没有上面的指示，我能随便干吗？”“我的后台在北京，又粗又硬。”正当南京地区的部队、群众要清算江腾蛟罪行的时候，林彪、吴法宪一伙于一九六八年三月十三日，派他到西南地区，参加航空兵三师击落美帝入侵飞机的庆功会，给他加上“空军部队负责人”的头衔，代表空军领导机关宣读中央军委嘉奖令。使他的反革命气焰更加嚣张。',
      },
      {
        type: 'paragraph',
        text: '一九六八年四月，伟大领袖毛主席决定，将江腾蛟调离南京。林彪通过吴法宪，事先把决定告诉了江腾蛟，并派飞机把他接到北京保护起来，要他“深居简出”，“避一避风头”。江经常出入林家，成为林家的座上客。林、叶还把发给政治局委员的文件和揭发江的材料，送给江看。叶群吩咐张发云（跟随江腾蛟的空政秘书处原处长）：“江腾蚊是好同志，要好好照顾。”林彪对江腾蛟的女儿说：“以后有谁迫害你爸爸，就来找我。”还亲自对江说：“没有职务照样干‘革命’。”当年“五一”，林彪一伙安排江上了天安门，名字还登了报，公然对抗伟大领袖毛主席。',
      },
      {
        type: 'paragraph',
        text: '林彪、吴法宪背着毛主席、党中央把江腾蛟安插在空军领导机关。林彪对吴法宪说：“江腾蛟这个人要用。不但要用，还要重用。象江腾蛟这样的好干部要是不用的话，再就没有干部可用了。”吴秉承林彪的意图，一九六九年初，要江作为王辉球同志的“助手”抓空军政治工作，并让他继续抓南京空军的所谓“重要专案”。同年五月，在空军第四次党代大会上，不顾代表们的反对，硬把江塞进空军党委，并安排为空军党委常委办公会议成员。同年十月，又让没有任何行政职务的江腾蛟担任空军政治部党委书记。',
      },
      {
        type: 'paragraph',
        text: '江腾蛟是林家最忠实的鹰犬。他经常无耻地说：“是‘首长’（指林彪）和‘副部长’（指林立果）救了我，没有林副主席就没有我江腾蛟，就没有我的一家。我一家要永远忠于林副主席，永远感激林副主席一家。就是上刀山下火海，死，也要跟着林副主席干。”',
      },
      { type: 'paragraph', text: '二、党和人民的死敌' },
      {
        type: 'paragraph',
        text: '江腾蛟站在地、富、反、坏、右的立场上，恶毒攻击伟大领袖毛主席，攻击党，攻击无产阶级专政。他恶狠狠地说：“什么无产阶级专政！都专到我姓江的头上来了。”他污蔑社会主义制度，胡说：“建国二十多年了，生产还是那个样子，停滞不前，工人农民收入很少，现在是群众敢怒不敢言”，“你们不要把世道看得这样公平，这样合理！真正公平合理的世道是有的，那是将来的事，等‘首长’和‘战友’（指林立果）掌握了党和国家领导权才能实现。”他疯狂地说：“我有林副部长领导，有‘首长’和‘战友’做后台，有人反我十年，也没关系。”“我就不相信我姓江的就没有出头之日！”',
      },
      {
        type: 'paragraph',
        text: '江腾蛟出于反革命本性，早有叛国外逃的企图。一九七○年十月间，江对他老婆李燕平讲：“现在不光全国各地，就连国外，我江腾蛟也还是有点名的。我要真到外国去，还真错待不了我呢！像这么个对中国军事情况了如指掌的将军，他们还不当宝贝供养起来？！我这样的人在他们那里可是有大用场啊！”李伟信为林立果购买特务器材，从香港回来，江腾蛟向李了解香港的情况。据江的女儿揭发，江曾去过深圳活动。',
      },
      {
        type: 'paragraph',
        text: '一九六八年一月，叶群要吴法宪把江腾蛟叫到北京来，当面交代要江腾蚊整中央负责同志的黑材料。江写好后交吴法宪，吴亲自修改后送给叶群。一九七一年四月中旬，在林彪一伙加紧实行《“571工程”纪要》的时候，江腾蛟要王维国抓紧搞中央政治局同志的黑材料，说什么：“要敢于上纲，敢于加工整理”，“要懂得这是斗争的最好炮弹”，把矛头直接指向以伟大领袖毛主席为首的无产阶级司令部。',
      },
      { type: 'paragraph', text: '三、积极配合林彪在庐山发动反革命政变' },
      {
        type: 'paragraph',
        text: '江腾蛟狂热吹捧林彪、林立果，为他们篡党夺权作准备。一九七○年，林彪在庐山会议上发动反革命政变前夕，江秘密指使李同云（空军报社原副总编），同陈励耘、王维国、查全伦、王宝功（沈阳空政主任）等人，组织力量，炮制了《伟大的战略措施》、《四个第一好》、《四好连队运动万岁》、《三八作风是传家宝》四篇反党黑文章，鼓吹“不可分割论”和“天才论”，为林彪树碑立传。叫嚣：“自觉地把保卫林副主席接班人的地位作为高于一切的革命大节，毕生的战斗使命”。这些反党黑文章，经过江修改定稿，密谋先在《空军报》发表，再送《解放军报》，后来因为林彪反革命政变阴谋被粉碎，未敢拿出来。江腾蛟极力推行反革命的“两个一切”，搜集、掌握贯彻的情况和反映，并催促政治部要很快传达。他积极参与炮制林立果的反革命“讲用报告”，事先周宇驰到他家里同他商量过“讲用报告”的内容，“讲用报告”出笼前，江腾蛟看了稿子，表示完全同意。空军“三代会”期间，江在幕后进行秘密活动，策动在会上放“讲用报告”录音，操纵一些人大肆吹捧林立果，与林彪在庐山发动反革命政变密切配合。',
      },
      {
        type: 'paragraph',
        text: '九届二中全会以后，江腾蛟疯狂反对毛主席的光辉文献《我的一点意见》，对抗批陈整风运动，顽固坚持林彪“天才论”的反党理论纲领。他狂叫：“不承认‘天才’，就不是彻底的唯物主义者。”“他们去了‘天才地’那三个副词，根本目的是为了反对‘首长’。”同时，他狂热地吹捧林彪“一贯正 确”，“比恩格斯、斯大林高得多”。吹捧林立果“是新发现的领袖人物”，“是接班人的接班人”。他还炮制了歪曲党的历史、吹捧林彪的所谓“路线教育材料”，并且指使亲信大量印发林立果反革命的“讲用报告”。他为了炮制林立果的所谓飞行安全经验，事先，亲自窜到空九师活动，并对王璞、顾同舟、查全伦等人说：“这是在林副主席那里挂了号的，林副部长亲自抓的，一定要抓好。”还规定他们每半个月向他汇报一次情况。开现场会时，他还指使亲信秘密串连一些单位的人参加会议，再一次刮起吹捧林立果的反革命妖风。',
      },
      { type: 'paragraph', text: '四、拉拢干部，安插亲信，妄图控制部队' },
      {
        type: 'paragraph',
        text: '江腾蛟极力鼓吹“亲不亲，线上分”。胡说：“只要对林副主席一家感情深，其它方面有毛病也要大胆使用”，“不要老啃着死东西不放”。他要李瑞昌（空政干部部原部长）等人为林家“把好关”，“掌好用人权”。并且规定：“空军师以上干部和南京空军团以上干部提升调整都要先告诉我。”江腾蛟等人还策划通过“调整”、“更新”干部，提拔重用亲信。通过控制“专案”，残酷迫害反对过他们的革命干部和群众。',
      },
      {
        type: 'paragraph',
        text: '江腾蛟四出活动，进行反革命游说，拉拢干部。他带着亲信，曾先后窜到济南、青岛、上海、广州、桂林、长沙、武汉、孝感、西安、成都等地，了解干部对林家的感情态度，推行反革命的“两个一切”。他还根据林立果的交代，于一九七○年十二月带着亲信窜到空降兵十五军“摸军、师两级班子的情况”，做“工作”。江腾蛟一伙采用“路线交底”、封官许愿、请客送礼、参观游览等种种手段，拉山头，搞宗派，欺骗和拉拢某些单位的一些人。',
      },
      {
        type: 'paragraph',
        text: '江腾蛟按照林立果“派人下去抓好部队”的黑指示，加紧策划把他们在机关的一些“骨干”派到部队去。一九七一年初，他与林立果、周宇驰、王维国密谋，以支左为名，从驻京院校挑选了一些他们认为靠得住的人，到空四军“加强根据地建设”。江还策划从空直机关调出“三分之一的‘骨干’下去抓部队”。指名要安插一些党羽到军、师去担任领导职务，妄图控制某些单位。',
      },
      {
        type: 'paragraph',
        text: '五、参与炮制反革命政变纲领《“571工程”纪要》，策划召开反革命的“三国四方”会议',
      },
      {
        type: 'paragraph',
        text: '一九七一年三月十四日，江腾蛟化名“何坚”，假造病历，以检查“有无癌变”为名，乘夜航专机秘密窜到上海，潜藏在一幢小楼里四十多天。在这期间，他与林立果、周宇驰、于新野等多次密谋，炮制反革命政变纲领《“571工程”纪要》。三月底，江腾蛟参加了由林立果召集的所谓“三国四方”会议，与王维国、陈励耘、周建平一起，策划了执行反革命武装政变计划的组织准备和分工问题。会上，他接受了林立果的旨意，负责上海、杭州、南京三个点反革命活动的协调和拉总。会后，江得意忘形地对李燕平等人说：“现在把方案定了，就好办了。他们的日子不好过了！哈哈！我这几年也总算没有白斗，只要方案一完成，我们的愿望也就实现了！”完全是一副法西斯匪徒的凶相。',
      },
      {
        type: 'paragraph',
        text: '一九七一年四月，江腾蛟坐镇上海，一面指挥王维国、陈励耘、周建平，按照所谓“三国四方”会议的分工，加紧建立为反革命政变服务的武装力量，和其他各项反革命政变的准备；一面窥测中央批陈整风汇报会的动向，待机而动。伙同王维国、陈励耘在上海组织了“教导队”，在硕放和笕桥组织了“武装营”。四月中旬，江派林彪死党朱铁笙（空政秘书处原副处长）去杭州向陈励耘了解政变准备情况。江腾蛟还指使周建平窜到一些部队去做“工作”，妄图把部队抓到手里。王、陈、周分别制定了上海、杭州、南京地区的“行动计划”、“应变方案”。江还要上海、广州地区的一些航空兵部队抓紧进行歼五飞机攻击地面目标的训练。四月下旬，江窜回北京后，又亲自跑到天津、保定，还有计划地察看了北京周围顺义、通县、南苑、黄村、门头沟、石景山、南口等地的地形，进行阴谋活动。',
      },
      { type: 'paragraph', text: '六、为林彪发动武装政变制造反革命舆论' },
      {
        type: 'paragraph',
        text: '《“571工程”纪要》出笼后，江腾蛟加紧为策动反革命武装政变制造舆论，他造谣污蔑，疯狂叫嚣：“现在斗争形势很复杂”，“军队不行啦，笔杆子起来啦！”“当前斗争的焦点是保卫接班人的问题”，要“准备迎接新的反复，更大的风暴”。他穷凶极恶地说：“只有拿起枪杆子，没有第二条路可走。”“要搞武装起义。”“只要看准时机，先下手为强，该杀的杀，该关的关，‘首长’、‘战友’往党和国家的位置上一站，把所有的大权都接过来，报纸、广播一控制，不就成功啦！”“当然，也要准备失败。失败也没有关系”，“‘首长’和‘战友’带上同路人到广州或其他地方再成立一个党，起码打出个以长江为界来，然后再打几年，慢慢统一。”他还嚎叫：要“改朝换代”，建立“人人自由、平等、民富国强的真正的社会主义”。江还向他的党羽宣布反革命纪律，说：“我们是不成功则成仁，破釜沉舟，拚上老命！”“要绝对保密，不能当叛徒。”“如果泄漏一句，不要怪我江腾蛟翻脸不认人！”',
      },
      { type: 'paragraph', text: '七、发展反革命组织，培植反革命势力' },
      {
        type: 'paragraph',
        text: '江腾蛟秉承林彪的旨意，积极参与、策划建立以林立果为头子的反革命别动队小“联合舰队”，在上海、广州等地建立“分舰队”和所谓“左派组织”，及设立反革命秘密据点。他还窜到桂林、青岛等地，部署建立反革命据点。他要米家农抓好反革命特务组织“战斗小分队”。',
      },
      {
        type: 'paragraph',
        text: '江腾蛟在空军政治部，秘密组织了一个为林彪反革命政变服务的地下黑班子。成员有部、处干部十二人，由李同云、李瑞昌牵头，张发云为联络员，江腾蛟直接指挥。江给黑班子规定任务：“要把政治部办成林副部长放心的政治部”，要求其成员“把心思放到林副部长那里交下来的任务上”，对于林立果、周宇驰、于新野、刘沛丰、刘世英等人的所谓“指示”，都要“紧跟、照办、认真执行”。他们在各部门发展“骨干”，开什么“骨干碰头会”、“形势分析会”，进行非法活动。他们自成系统，部里有“部”，处里有“处”，制造分裂，控制政治机关。他们用欺骗组织、煽动群众、暗中操纵等手段，秘密控制组织、干部工作和舆论工具，搞了许多阴谋活动。',
      },
      {
        type: 'paragraph',
        text: '江腾蛟还组织了一个秘密“接待委员会”，张发云担任主任，负责接待和联络在空军内的林彪黑线人物。政治部地下黑班子的成员也经常参加这种活动。',
      },
      {
        type: 'paragraph',
        text: '江腾蛟在林彪、林立果的指使下，有组织、有计划地发展、培植反革命势力。他除了把黑手直接伸进空四军、空五军以外，还通过周建平、王璞、顾同舟、解长林等人，在一些单位做“工作”，拉拢人。他要查全伦在福州军区空军“想办法站住脚跟”。他还两次派陈玺（南京空司气象处原副处长）去找王绍渊（兰州军区空军原副政委）进行反革命串连。',
      },
      {
        type: 'paragraph',
        text: '江腾蛟亲自向其同党、亲信传授反革命策略，加强内部控制，捏拢反革命力量。说：“我们的斗争是大兵舰作战，不是小木船，是联合舰队，是林副部长给我们掌舵。我们都是兵舰上的战斗员，不要互相在舰上拳打脚踢的把舰弄翻了。”一九七一年二月上旬，他在广州对顾同舟、查全伦说：“你们关系搞不好，广空机关就不能团结起来，副部长就不放心。只要对副部长态度一致，不管个人之间过去有多大意见和恩怨，也要消除、谅解。”他还举行“熊掌宴”，把顾同舟、查全伦、米家农等人找去参加。江说：“副部长送给的珍贵礼物熊掌，请大家来分享幸福”。查全伦等人在宴会上举杯狂叫：“为在林副部长的领导下，在江政委的具体领导下，搞好‘工作’而干杯！”一九七一年七月，江腾蛟派人去上海、杭州，要王维国、陈励耘“搞好团结”，“抓好骨干队伍”。',
      },
      {
        type: 'paragraph',
        text: '八、充当反革命凶手和策动反革命武装政变的南线总指挥',
      },
      {
        type: 'paragraph',
        text: '一九七一年四月，中央召开批陈整风汇报会议期间，江腾蛟秉承林彪旨意，为了“加快、提前”实行《“571工程”纪要》，在上海的秘密住所里，多次和李燕平及他身边的死党，密谋采取“设伏突袭”、“炸火车”等罪恶手段，妄图谋害伟大领袖毛主席。一九七一年八、九月，毛主席巡视南方期间，他要张发云打电话给在上海的林彪死党：“不要乱跑，要随叫随到，要严守岗位，各就各位。”',
      },
      {
        type: 'paragraph',
        text: '九月八日深夜，林立果、周宇驰把江腾蛟叫到西郊机场黑据点里，让江看了林彪的反革命政变手令。林立果对江说：“我们已经决定在上海地区动手。这个任务交给你，你是第一线指挥员。”江和周宇驰向林立果献策：“用日本人搞皇姑屯事件的办法；把机场的油库烧着，然后带着部队去救火，乘混乱之际动手。”江还画了油库和停车站的位置图。九月十一日，江腾蛟、林立果和王飞、关光烈、于新野等人偷偷地到钓鱼台周围看了地形，准备攻打钓鱼台，妄图谋害中央政治局同志。',
      },
      {
        type: 'paragraph',
        text: '十一日晚，江按照同林立果、王飞、周宇驰的预先密谋，带鲁珉到西郊机场黑据点，进一步具体策划行动方案。并且规定了时间、地点、代号，指定了具体执行人。林立果对鲁珉说：“派你去上海组织指挥炸火车，是江腾蛟点的将。”并确定：“江腾蛟在上海打头阵。”江接受了林立果的指使后，连夜收拾东西，准备动身去上海。由于毛主席离开了上海，打乱了林彪一伙的部署，他们的反革命阴谋彻底破产了。',
      },
      {
        type: 'paragraph',
        text: '九月十二日，周宇驰召集江腾蛟、王飞下达了林彪南逃广州另立中央的反革命计划，策划了南逃行动方案。当天晚上，江匆匆忙忙跑回家里，准备携带张发云、朱铁笙和江的老婆孩子，与林彪同坐一架飞机南逃。',
      },
      {
        type: 'paragraph',
        text: '九月十三日，林彪自我爆炸，他们的反革命阴谋彻底破产。江腾蛟等一小撮反革命分子受到人民的审判。',
      },
      { type: 'paragraph', text: ' \t空军党委四届五次全体（扩大）会议秘书处' },
      { type: 'paragraph', text: '一九七三年五月印' },
      { type: 'paragraph', text: '（根据文件原件打印）' },
      { type: 'paragraph', text: '来源：根据文件的原件打印 ' },
    ],
  },
  {
    title: '林彪给毛泽东的未发信',
    authors: ['林彪'],
    dates: [{ year: 1971, month: 5, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '林彪给毛泽东的未发信' },
      { type: 'paragraph', text: '（毛）主席：' },
      {
        type: 'paragraph',
        text: '5月20日，我找了周总理，谈了谈有关党的团结和相当于中央局以上的安全问题。我要（周）总理考虑和请示（毛）主席。现将我谈话的大意报告（毛）主席，请（毛）主席考虑并盼（毛）主席能找（周）总理一谈，由（周）总理采取落实的办法。我的意见如下：',
      },
      {
        type: 'paragraph',
        text: '经过五年来的无产阶级文化大革命，而这个大革命是非常必要的和正确的，我们党取得了很大的胜利，现在是要巩固胜利，是要贯彻“九大”的团结路线，保证“九大”以后，特别是批陈整风以后（批陈整风是必要的和正确的，因为陈伯达是反革命分子，是大坏蛋，他利用庐山会议的机会乘机作乱，因此必须肃清他的影响），党中央和中央局在一个相当长的时期保持巩固的团结，预防思想糊涂的人和冒险家，采取意想不到的冒险行为，破坏党的团结，导致秩序的紊乱，引起国内国外的不良反应。为此，要想出具体办法。我想到了以下的办法，不知妥否，盼（毛）主席酌量：',
      },
      {
        type: 'paragraph',
        text: '第一，实行“四不一要”的做法，即是在暂定十年之内，对现任中央政治局委员和候补委员的大军区的第一把手、第二把手（经过批陈整风以后，现任中央和中央局人员，基本上应当说是可靠的），实行“不逮捕、不关押、不杀、不撤职”等“四不”。如果他们某个成员有错误，可经过党内思想批评来解决，他们有病，可找人代替工作，如果病故，则提升其他人接替。至于久病要求退休者，则按退休干部处理。“一要”就是遇特殊情况，要执行主席面授机动指示。',
      },
      {
        type: 'paragraph',
        text: '第二，将以上规定传达到北京，以至其他必要城市担任卫戍部队的每一士兵，要他们根据这个规定，任何时候，不执行除（毛）主席以外的任何首长有关对中央或相当于中央局以上人员的捉人、关人、杀人等乱命（令），如果他们籍口是执行命令而执行乱命（令），则其本人应受法律的严厉制裁。无论逃至何处，均应归案严办。而绝不可托词是执行命令而推卸自己的责任。',
      },
      {
        type: 'paragraph',
        text: '第三，为保证首都安全，首都附近的三个人造山，建议由华东、东北、山东各派一个独立营来担任固守。',
      },
      {
        type: 'paragraph',
        text: '第四，建议38军调离华北。这个部队虽然是很好的部队，但放在首都附近不甚适宜，以（宜）调往别处，换一个原二野、三野或一野的军来，接替他们的任务为宜。',
      },
      {
        type: 'paragraph',
        text: '我的以上想法，是看了这次批陈整风会议文件，有的同志在担心着安全问题，他们的心情是忧虑的，因而是值得重视和深思的。我想，为了防止万一发生事故起见，所以想到以上的做法，但这些方法必然是不完备或甚至是不正确的，特报告（毛）主席，请（毛）主席考虑交（周）总理遵办。',
      },
      {
        type: 'paragraph',
        text: '关于第一条和第二条，甚至可以召集首都所有担任警卫部队的干部开会宣布，由他们口头上或文字上传达到每一个士兵，并且每隔两三个月重复向士兵传达一次，十年不懈。十年后再看情况，基本上也应当根据这个精神办理。首都以外的部队，可传达到师、团以上干部。',
      },
      {
        type: 'paragraph',
        text: '这些内容，对外都应严格保密，尽可能免除付（副）作用的发生。',
      },
      {
        type: 'paragraph',
        text: '我很想和（毛）主席谈谈，如（毛）主席甚么时候有时间，请约我一谈。',
      },
      { type: 'paragraph', text: '此致，敬礼。' },
      { type: 'paragraph', text: ' \t1971年5月23日' },
      {
        type: 'paragraph',
        text: '[吴忠披露九一三事件后，从毛家湾查到林彪给毛主席的这封信。据他了解，林彪写完信后放了三天，和周恩来说过。周恩来说有这个必要吗？林彪考虑后就没有送给毛主席。]',
      },
    ],
  },
  {
    title: '毛主席关于制止武斗问题的指示',
    authors: ['毛泽东'],
    dates: [{ year: 1968, month: 7, day: 30 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：原载《新北大》特刊，1968年7月30日 ',
    parts: [
      { type: 'title', text: '毛主席关于制止武斗问题的指示' },
      { type: 'paragraph', text: '(传达要点)' },
      { type: 'paragraph', text: '聂元梓、蒯大富等人传达' },
      {
        type: 'paragraph',
        text: '七月二十八日凌晨三点三十分至八点三十分，我们伟大领袖毛主席和他的亲密战友林彪副主席召见了我们五个人。主席的主要指示精神，是要我们欢迎和支持首都工农毛泽东思想宣传队到少数有武斗的大学宣传毛主席最新指示和“七·三”布告，劝说学生停止武斗，上交武器，撤除工事。要我们支持、尊重人民解放军。',
      },
      {
        type: 'paragraph',
        text: '召见时在座的有：总理、伯达、康生、江青、姚文元、谢富治、黄永胜、吴法宪、叶群、汪东兴同志。还有温玉成、吴德、黄作珍等同志。',
      },
      {
        type: 'paragraph',
        text: '毛主席身体非常非常健康，他老人家看到了我们进到会场时，一一和我们握手，毛主席叫我们坐下。江青同志说：好久不见了。毛主席说：还不是天安门上见过嘛？又没有谈话，你们无事不登三宝殿。不过，你们的情况，我是知道的。',
      },
      {
        type: 'paragraph',
        text: '伟大领袖毛主席非常非常关心我们红卫兵小将和关心学校文化大革命运动。向我们进行了极为重要极为深刻的教导。下面传达主席关于制止武斗问题指示精神的要点，这是根据我们自己的记录整理的，可能记录不够准确。',
      },
      {
        type: 'paragraph',
        text: '毛主席说：今天是找你们来商量制止大学的武斗问题，怎么办？文化大革命搞了两年！你们现在是一不斗，二不批，三不改，斗是斗，你们少数大专学校是在搞武斗。现在的工人、农民、战士、居民都不高兴。大多数的学生都不高兴，就连拥护你那一派的也有人不高兴，你们脱离了工人，脱离了农民，脱离了部队，脱离了居民，脱离了学生的大多数。有些学校搞了些斗黑帮，但很不够，逍遥派那么多就是因为分了两派，忙于武斗。现在不搞斗批改，而要斗批走，斗批散。我说大学还要办，讲了理工科，但没有讲文科都不办。但旧的制度，旧的办法不行了。学制要缩短，教育要革命。还是文斗，不要武斗。现在提出四个办法：(一)实行军管；(二)一分为二(就是两派可以分两个学校住在两个地方)；(三)斗批走；(四)继续打下去、大打、打它十年八年地球还是照样转动。这个问题也不必现在答复，回去你们商量商量，讨论讨论。',
      },
      {
        type: 'paragraph',
        text: '我说你们脱离群众，群众就是不爱打内战。有人讲：广西布告只适用广西，陕西布告只适用陕西，在我们这里不适用。那现在再发一个全国的布告，谁如果还继续违犯，打解放军，破坏交通，杀人，放火，就要犯罪；如果有少数不听劝阻，坚持不改，就是土匪，就是国民党，就要包围起来，还继续顽抗，就是实行歼灭。',
      },
      {
        type: 'paragraph',
        text: '林副主席说：斗走资派是好事情。文艺界的牛鬼蛇神也必须斗，现在有些人不是搞这个，而是要搞学生斗学生，群众斗群众。你们大都是工农子弟。被坏人利用，有的就是反革命。有的人开始是革命的，渐渐的革命性减少了，走向反面。有的人主观上是想革命的，但客观上行动上是相反的，有一小撮人主观客观都是反革命的。',
      },
      {
        type: 'paragraph',
        text: '毛主席说：现在是轮到你们小将犯错误的时候了，不要脑子膨胀，甚至全身膨胀，闹浮种病。',
      },
      {
        type: 'paragraph',
        text: '希望你们不要分天派地派，搞成一派算了，搞什么两派。',
      },
      {
        type: 'paragraph',
        text: '林副主席说：今天是毛主席亲自关心你们，作了最正确的、最重要的、最明确的、最及时的教导，这次如果还是置若罔闻，要犯很大的错误。你们红卫兵在文化大革命中起了很大的作用，现在全国很多学校实现了革命大联合。大联合的问题，你们有些学校落后了，你们没有看到文化大革命每个时期需要干什么，希望你们赶上去。同时，我们的总理、伯达、康生、江青、姚文元、谢富治、黄永胜等同志都给予亲切的批评和勉励。在长达五个小时的接见中，深深的教育了我们。伟大领袖毛主席对我们红卫兵和无产阶级革命派无比的关怀和爱护，伟大领袖毛主席最了解我们红卫兵和广大无产阶级革命派，真是爹亲娘亲不如毛主席亲，天大地大不如党的恩情大。我们的工作过去没有做好，有许多缺点和错误，感到无比的惭愧，有些事是很可痛心的。我们决不辜负伟大领袖毛主席对我们的最大关怀、鼓舞和期望。我们坚决听毛主席的话，按照毛主席的指示办事。我们热烈欢迎、坚决支持首都工农毛泽东思想宣传队，到大学宣传最新指示和“七·三”布告。认真努力学习毛主席著作，老老实实向工人、农民、解放军学习，彻底改造世界观，紧跟毛主席伟大战略部署，坚决执行“七·三”布告和毛主席一系列指示，将无产阶级文化大革命进行到底！',
      },
      { type: 'paragraph', text: ' \t北京大学 聂元梓' },
      { type: 'paragraph', text: '清华大学 蒯大富' },
      { type: 'paragraph', text: '北师大 谭厚兰' },
      { type: 'paragraph', text: '北京航空学院 韩爱晶' },
      { type: 'paragraph', text: '北京地质学院 王大宾' },
      {
        type: 'paragraph',
        text: ' \t根据北京市革委会一九六八年七月三十日文件翻印',
      },
      { type: 'paragraph', text: '(原载《新北大》特刊，1968年7月30日)' },
      { type: 'paragraph', text: '来源：原载《新北大》特刊，1968年7月30日 ' },
    ],
  },
  {
    title: '毛主席同巴卢库谈话记录',
    authors: ['毛泽东', '巴卢库'],
    dates: [{ year: 1968, month: 10, day: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印 ',
    parts: [
      { type: 'title', text: '毛主席同巴卢库谈话记录' },
      { type: 'paragraph', text: '（追记整理，未经本人审阅）' },
      { type: 'paragraph', text: '时 间：1968年10月1日10时半' },
      { type: 'paragraph', text: '地 点：天安门城楼休息室' },
      { type: 'paragraph', text: '翻 译：范承祚' },
      {
        type: 'paragraph',
        text: '毛主席（以下简称主席）：好久不见了。上次是什么时候见的？有一次见时，还有刘少奇、邓小平吧？',
      },
      {
        type: 'paragraph',
        text: '巴卢库（以下简称巴）：那是1964年。最近一次是在去年2月，即20个月以前，我和卡博同志同一个时候来的。',
      },
      {
        type: 'paragraph',
        text: '主席：噢，对了。那时还很乱，工人阶级刚刚起来。',
      },
      {
        type: 'paragraph',
        text: '巴：您的战略部署已实现了。当时，您对我和卡博说，文化大革命有失败和胜利的两种可能性，两条道路谁胜谁负的问题还没有得到解决。（主席点头）而现在这场革命已经取得了伟大胜利。',
      },
      {
        type: 'paragraph',
        text: '主席：工人阶级在各主要城市已经统治一切了；在农村诉绝大部分地区，农民也已占统治地位。以前，直到今年上半年，学生是运动的先锋，现在落后了。',
      },
      {
        type: 'paragraph',
        text: '巴：昨天，我们代表团参观了北京针织总厂，一位犯过错误的领导干部现身说法地向我们做了文革的介绍，我上了一堂阶级教育课。他犯了错误，对来自群众的批评不服气，后来他接受了群众的帮助，认识并改正了错误。',
      },
      { type: 'paragraph', text: '主席：现在他怎么样了？' },
      {
        type: 'paragraph',
        text: '巴：他已被选为厂革委会副主任。革命群众以马克思列宁主义的耐心对他进行了帮助。',
      },
      {
        type: 'paragraph',
        text: '我们国内也进行革命化运动，要教育干部，要把坏人揪出来，如一些变节分子、富农分子钻进了国家机关。这样的革命运动将很好地教育青年一代。',
      },
      {
        type: 'paragraph',
        text: '主席：许多年轻人没有受过苦。（问翻译范承祚）你有没有受过苦？（答：受过。我家是城市贫民。我从8岁起就是一个失去你亲的孤儿）',
      },
      {
        type: 'paragraph',
        text: '他们外交部分两派，王中琪那一派是极“左”派，无政府主义很严重。他（指范）那时是中间的，没有站到王中琪的极“左”派那一边去。这一派里的极“左”分子是少数，多数群众是可以争取的。',
      },
      {
        type: 'paragraph',
        text: '外交部是那么大一个部，有3000多人，知识分子成堆。',
      },
      { type: 'paragraph', text: '巴：将来要精减。' },
      { type: 'paragraph', text: '主席：要减掉910。' },
      { type: 'paragraph', text: '（巴卢库请主席抽烟）' },
      {
        type: 'paragraph',
        text: '巴：苏联出了赫鲁晓夫修正主义，是一件坏事，但各国革命的共产党人有了教训。',
      },
      { type: 'paragraph', text: '主席：这是历史 睥暂时现象。' },
      {
        type: 'paragraph',
        text: '巴：在这样的动乱中，苏联国内竟然没有什么活动。',
      },
      {
        type: 'paragraph',
        text: '主席：有一些小组，是秘密小组。苏联虽坏，但在物资方面还能供应，如粮食，国内不够，还可以到国外购买。如果不发生饥荒，就不会造反。',
      },
      {
        type: 'paragraph',
        text: '又如法国这样一个资本主义、帝国主义国家，今年5月虽然发生了那样大的运动，但它对人们的供应没有断。在这种情况下，要推翻它的政权还是难的。',
      },
      { type: 'paragraph', text: '巴：你们党快要开代表大会了吧？' },
      { type: 'paragraph', text: '主席：是的。要总结工作，选举中央领导。' },
      { type: 'paragraph', text: '巴：针织厂同志还向我们介绍了整党问题。' },
      {
        type: 'paragraph',
        text: '主席：所有的工厂都要来一个改革。人民公社、学校、机关都要来一个改革。要发动群众改，象外交部这样3000人排在部，不发动群众是没有办法的。',
      },
      {
        type: 'paragraph',
        text: '我们派到你们那里的大使中，两个大使是坏的，原来我们不知道。他们，一个是登报反共的，另一个尚未查出有无登报，但已经投过敌了。他们不是犯错误问题，而是敌我矛盾。',
      },
      {
        type: 'paragraph',
        text: '巴：对犯错误的，就应按照您的教导，给他医治，治病救人。对敌人，当然就不是这样做。群众发动起来就好办，这就是你的天才的教导：要相信群众。',
      },
      {
        type: 'paragraph',
        text: '主席：我们没有办法，因为不听我们的，但却听群众的。',
      },
      {
        type: 'paragraph',
        text: '保通社“辟谣”说，保加利亚没有外国军队，但有人告诉我们使馆说，有。',
      },
      {
        type: 'paragraph',
        text: '巴：我们有情报证明，保领土上有苏军。意大利驻保大使向我们透露：苏联有9到10个空降师在保。',
      },
      { type: 'paragraph', text: '主席：会有这么多？' },
      {
        type: 'paragraph',
        text: '巴：是的。因为是空降师，人数总共约35000到40000人，每个师约3000-4000人。还有导弹部队。这些部队驻扎在保加利亚的海空基地上。苏联军队都穿保加利亚的军服。',
      },
      { type: 'paragraph', text: '主席：苏联派兵去保，是什么目的？' },
      {
        type: 'paragraph',
        text: '巴：第一，保局势不稳，保国内是有动荡的。苏联人也知道，日夫科夫不行，没有威信，害怕日夫科夫倒台，左派上台，也怕再出一个亲西方的、杜布切克式的修正主义上台。',
      },
      {
        type: 'paragraph',
        text: '第二，说什么防御北大西洋公约国家进攻。现在没有这种迹象，不存在这种可能性。',
      },
      {
        type: 'paragraph',
        text: '主席：铁托也很紧张。南斯拉夫成了我们间接的同盟军。它与苏联有矛盾，要利用他们的矛盾，包括罗马尼亚、杜布切克。东欧国家一分为二。',
      },
      {
        type: 'paragraph',
        text: '苏联武装占领捷克，苏、捷、波、东德等国好多人是不满的，不赞成。',
      },
      {
        type: 'paragraph',
        text: '巴：是的。占领军内部也有矛盾，官兵之间有矛盾。现在，苏联把一些加盟共和国如乌兹别克、哈萨克等不懂俄语的军队调往捷克换防。',
      },
      {
        type: 'paragraph',
        text: '现在南斯拉夫加强对保加利亚方面的边界防卸，防止苏军通过马其顿地区对南斯拉夫的地面进攻。',
      },
      {
        type: 'paragraph',
        text: '（这时，游行的文艺大军通过广场，主席被请到主席台前面，谈话中断）',
      },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印 ' },
    ],
  },
  {
    title: '毛主席和林副主席关于西藏问题的批示',
    authors: ['毛泽东', '林彪'],
    dates: [{ year: 1967, month: 11, day: 14 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：《中央文件汇编》，拉萨革命造反总部，1969年3月。',
    parts: [
      { type: 'title', text: '毛主席和林副主席关于西藏问题的批示' },
      {
        type: 'paragraph',
        text: '伟大领袖毛主席和林副主席看了军委办事组转呈中央办的毛泽东思想学习班西藏班《关于“6·7”大昭寺事件情况简报》后，作了极为重要的指示。',
      },
      { type: 'paragraph', text: '毛主席指示：' },
      {
        type: 'paragraph',
        text: '军队领导不袒护部队所作坏事，替受害人民申冤，这种态度，是国家兴旺的表现。',
      },
      { type: 'paragraph', text: ' \t11月14日' },
      { type: 'paragraph', text: '林副主席批示：' },
      {
        type: 'paragraph',
        text: '主席批示极为重要，对部队是最大的爱护。各级领导今后更应严格要求自己，严防发生此类事情。',
      },
      { type: 'paragraph', text: ' \t11月18日' },
      { type: 'paragraph', text: '附：' },
      {
        type: 'paragraph',
        text: '军委办事组转呈中央办的毛泽东思想学习班西藏班关于“6·7”大昭寺事件情况简报',
      },
      {
        type: 'paragraph',
        text: '现将XXX团二营五连6月7日在大昭寺开枪打死、打伤群众的严重政治事件，简要报告如下：',
      },
      {
        type: 'paragraph',
        text: '6月7日晨，XXX团二营营长马成云（驻财经大院）电话通知驻大昭寺的五连：“今天可能要出点事，要提高警惕，不准外出。”',
      },
      {
        type: 'paragraph',
        text: '下午5时许，拉萨警备区副司令丁永泰即令5连在大昭寺收缴“造总”武器，5连指导员何祥华立即召集连、排干部研究，副连长姜荣德作了部署：由3排长邵国清率7班、8班、机枪班上楼，7班上4楼，8班、机枪班上3楼（“造总”四司广播站和人员驻地），5名退伍老兵守2楼大门和楼梯，4班守大昭寺大门，二排为预备队。并让大家左臂扎白毛巾或白布，以资区别。',
      },
      {
        type: 'paragraph',
        text: '6时30分，开始行动。3排上楼后，要“造总”群众交出武器，群众不交，并围上来辩论，8班、机枪班即甩开群众，上到4楼平台，按战斗小组疏散开，三排长邵国清从三楼高墩处跳上四楼平台。群众见此情况，情绪激动，不断挥动红色宝书，向部队同志喊话，有的呼：毛主席万岁！三楼的广播站刚喊两声告急！告急！邵国清即对空鸣枪二发，各班半自动步枪、冲锋枪，即向4楼喇叭、3楼群众密集射击，并投掷手榴弹，同时喊“缴枪不杀”。二排也有少数战士上楼向群众开枪，5名老兵也向四楼喇叭射击。开枪持续了约2分钟左右，当即打哑了3个喇叭，打死“造总”革命群众10人，重伤13人（负伤人数，有两种说法：5连姜荣德谈，群众伤亡23人，其中重伤7人；七八八七部队1连连长闵建锁谈，在劳动人民医院包扎时统计，重伤13人，轻伤20多人）。该连还将其余群众全部押至4楼审问，逐房搜查，搜出半自动步枪1支，手枪2支，还有火枪，土制手榴弹等。',
      },
      {
        type: 'paragraph',
        text: '当晚，原营教导员唐成盈电话询问五连情况，布置说：“消耗的子弹不要报这么多，就这100多发（实际是一千零几十发），以后给你们补上。”原XXX团团长朱秀山还用报话机向五连了解情况，告诉五连：“制高点一定不能丢。”随后，即送来6箱子弹、3箱手榴弹。',
      },
      {
        type: 'paragraph',
        text: '五连战士亡2人（王宏才、谢美祥），重伤1人，轻伤3人。几个战士的伤亡，说法不一，有的说，可能是误伤，因部队上楼时很乱，射击位置交错。有的说，谢美祥可能是八班副班长刘明丰用冲锋枪打的一个长点射打死的。王宏才怎么死的，搞不清楚。这些需进一步查明。',
      },
      {
        type: 'paragraph',
        text: '6月8日晨，二营派人到军区门诊部将战士王宏才尸体抬回大昭寺，在唐成盈的指导下，利用地上的一滩血迹布置了假现场，拍了照片，编造了一个完全歪曲事实真象的“调查报告”，嫁祸于“造总”，欺骗上级，蒙蔽广大指战员和群众。',
      },
      {
        type: 'paragraph',
        text: '据队长张车儒、战士曾安富反映：被打死的10个群众，当时有5个负伤未死，除转移人员时从三楼到二楼拖死1人外，其余4人是由何祥华布置用钢钎捅死的。据姜荣德自己交待，他也同意何的布置，并向邵国清讲过：“把这几个人处理掉”。这一情况，已告拉萨进一步查证核实。',
      },
      {
        type: 'paragraph',
        text: '“6·7”事件的其他问题，现在继续通过学习进一步弄清。以上报告如有不妥，请指示。',
      },
      { type: 'paragraph', text: '敬祝' },
      { type: 'paragraph', text: '伟大领袖毛主席万寿无疆！' },
      { type: 'paragraph', text: ' \t1968年11月13日' },
      {
        type: 'paragraph',
        text: '来源：《中央文件汇编》，拉萨革命造反总部，1969年3月。',
      },
    ],
  },
  {
    title: '毛主席在上海',
    authors: ['毛泽东'],
    dates: [{ year: 1967, month: 9, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：原转载于江苏《一月风暴》1967年10月29日，第35期，第一，三版 ',
    parts: [
      { type: 'title', text: '毛主席在上海' },
      {
        type: 'paragraph',
        text: '据可靠消息，主席在没砸“联司”以前就来到了上海，在上海住了近两个月的时间，主席要来上海时，林副主席曾打电报给上海“警司”负责人，其电文中说：“要保证主席的绝对安全！安全！安全！安全！对主席到上海视察的消息要绝对保密！保密！保密！保密！并且还说，安全是从保密中来的。现时我们了解到的主席在上海有关情况。报道如下：',
      },
      { type: 'paragraph', text: '首先我们要向大家报道一个好消息。' },
      {
        type: 'paragraph',
        text: '主席的身体非常健康，每天散步多时，要走一千多米，并且走得很快，一般人要小跑才能赶上主席。',
      },
      {
        type: 'paragraph',
        text: '主席一到上海就开始了紧张的工作，他老人家每天要工作十个小时以上，各种报刊、主席都要亲自看，并且看得相当详细，连红卫兵小报主席也要自己看，对文汇报主席特别感兴趣，一出来主席总是一口气就把他看完。工总司送给主席的汇报材料，主席也亲自看了，看完后主席在上面批了：“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。”',
      },
      {
        type: 'paragraph',
        text: '主席还亲自观看了斗争陈、曾的电视大会，主席看完后说这种形式很好，只有这样，教育意义才大呢！后来“警司”也召开了一个电视斗争大会，主席同杨代总长也看了，后因主席有事没看完就离开了，杨代总长看了说，这种办法很好，北京也有电视，回到北京后我们也要这样搞。主席在上海时，也看了怎样砸“联司”的电视，因这上面曾出现了两次“揪军内一小撮”的字样，主席就指示揪军内一小撮是不对的，并指示把它去掉。红旗杂志十二期社论出来后，里面提到了军内一小撮问题，主席说这种提法是不对的，中央在沪首长根据主席指示就将这一指示传达给在京的林副主席、总理、伯达同志，总理就将这个指示几次打长途电话给浙江军区。',
      },
      {
        type: 'paragraph',
        text: '中央给武汉的公开信也是主席在上海修改的，并在陈再道后面加了同志两字。主席还批了“九·五”命令。',
      },
      {
        type: 'paragraph',
        text: '毛主席总是和人民心连心，担负保卫主席任务的首长为了给主席更好地休息休息，就找了一个很清静的地方给主席散步、休息。这样一来，主席就经常跑很远很远，到服务员、警卫员中去，有时还跑到田间，向他们问这问那，还问服务员，你们中间分几派，及学习社论情况。',
      },
      {
        type: 'paragraph',
        text: '(原转载于江苏《一月风暴》1967年10月29日，第35期，第一版)',
      },
      {
        type: 'paragraph',
        text: '来源：原转载于江苏《一月风暴》1967年10月29日，第35期，第一，三版 ',
      },
    ],
  },
  {
    title: '毛主席在康生就搜集资本主义国家国会选举的材料给主席的报告上的批示',
    authors: ['毛泽东'],
    dates: [{ year: 1968, month: 8, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印 ',
    parts: [
      {
        type: 'title',
        text: '毛主席在康生就搜集资本主义国家国会选举的材料给主席的报告上的批示',
      },
      {
        type: 'paragraph',
        text: '【1968年8月13日毛主席同意共（马列）贝契等人谈话时谈到共产党是否参加议会选举的问题。康生要中联部拟定了一个计划，搜集资本主义国家国会选举的材料，供主席参考并作为学习主席这一谈话之用。康生为此给主席写了一个报告。】',
      },
      {
        type: 'paragraph',
        text: '【毛主席这条批示没有注明时间。康生给主席报告的时间是1968年8月22日，中联部印出时间是8月31日。】',
      },
      { type: 'paragraph', text: '“可以试做。”' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印 ' },
    ],
  },
  {
    title: '毛主席在湖南的指示',
    authors: ['毛泽东'],
    dates: [{ year: 1967, month: 9, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：原转载于湖南衡阳党政机关《革命到底》兵团办公室等编印《毛主席的革命路线胜利万岁！-- 中央关于湖南问题的知识资料汇编》，1968年1月 ',
    parts: [
      { type: 'title', text: '毛主席在湖南的指示' },
      {
        type: 'paragraph',
        text: '我们最最敬爱的伟大领袖毛主席接见了黎原、华国锋、章伯森三同志之后，杨成武、张春桥等同志又和黎原、华国锋、章伯森三同志谈了话，传达了毛主席的最新指示精神。',
      },
      {
        type: 'paragraph',
        text: '杨成武、张春桥同志说：毛主席最近在视察中，反复讲了这样几个问题：',
      },
      {
        type: 'paragraph',
        text: '一、大联合问题。毛主席说：工人阶级内部，没有根本利害冲突，为什么要分两大派呢！两派要互相少讲别人的缺点，多作自我批评，才有利于革命的大联合。主席反复讲：要解决造反派内部的团结，特别是工人内部，上海是大联合的高潮，国庆节前就搞好，大联合过国庆。',
      },
      {
        type: 'paragraph',
        text: '二、正确对待干部。毛主席说：不要搞武斗，批判斗争会要搞文斗，不要搞武斗。犯了错误的检讨了就可以了，不要过头了，不要侮辱。主席还说：人家犯了错误就够苦了，你们还要过火，不要好象不武斗一下就不革命。',
      },
      {
        type: 'paragraph',
        text: '张春桥同志说：上海斗争陈丕显的时候拍了电视，主席看了。陈讲话时，很多人插话，主席说：会上要允许本人讲话，允许本人申辩。',
      },
      {
        type: 'paragraph',
        text: '陈再道被斗得很厉害，主席知道后说：不要这样搞。',
      },
      {
        type: 'paragraph',
        text: '干部大多数是好的，主席对站出来的干部很重视。上海局以上的干部站出百分之六十，山东站出来百分之二十，河北站出来的很少，只有百分之几，主席说：将来还是要大翻案的。对干部，除投敌、叛变、自首者外，过去十几年、几十年总做过一些好事嘛！要扩大教育面，缩小打击面。',
      },
      {
        type: 'paragraph',
        text: '为什么群众对干部不满呢？主要原因：1、政治原因，因为他们执行了资产阶级反动路线。2、作风原因，因为他们当官作老爷，不平等待人。',
      },
      {
        type: 'paragraph',
        text: '三、主席很关心造反派。主席说：“对造反派也要教育，现在正是犯错误的时候。年青人，不要性急。现在紧张严肃有余，团结活泼不足，缺乏民主作风，不平等待人。打人、骂人、拍桌子，把我们传统搞乱了，把我们坚持团结——批评——团结的公式搞乱了。',
      },
      {
        type: 'paragraph',
        text: '目前主要危险是极“左”思潮，当然也要注意右的方面。极“左”表现三个方面：1、分裂以毛主席为首的党中央（炮轰总理）；2、分裂人民解放军；3、有些地方分裂革命委员会。',
      },
      {
        type: 'paragraph',
        text: '反对极“左”了，不要极右了。要加强教育，扩大教育面，不要扩大打击面。',
      },
      { type: 'paragraph', text: '（根据黎原、华国锋、章伯森同志传达整理）' },
      {
        type: 'paragraph',
        text: '(原转载于湖南衡阳党政机关《革命到底》兵团办公室等编印《毛主席的革命路线胜利万岁！-- 中央关于湖南问题的知识资料汇编》，1968年1月)',
      },
      {
        type: 'paragraph',
        text: '来源：原转载于湖南衡阳党政机关《革命到底》兵团办公室等编印《毛主席的革命路线胜利万岁！-- 中央关于湖南问题的知识资料汇编》，1968年1月 ',
      },
    ],
  },
  {
    title:
      '毛主席对中联部《外宾简报》（简277号）《安斋等人认为日本不能走农村包围城市的道路》的批示',
    authors: ['毛泽东'],
    dates: [{ year: 1967, month: 11, day: 27 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的原件打印 ',
    parts: [
      {
        type: 'title',
        text: '毛主席对中联部《外宾简报》（简277号）《安斋等人认为日本不能走农村包围城市的道路》的批示',
      },
      {
        type: 'paragraph',
        text: '【这个批示引自中办印发的《毛主席关于对外宣传工作的重要指示》。中联部无此批件。】',
      },
      { type: 'paragraph', text: '康生同志：' },
      {
        type: 'paragraph',
        text: '这个问题值得注意。我认为安斋的意见是正确的。你的看法如何，望告。',
      },
      { type: 'paragraph', text: '来源：根据文件的原件打印 ' },
    ],
  },
  {
    title: '毛主席对江西无产阶级文化大革命的最新指示',
    authors: ['毛泽东'],
    dates: [{ year: 1967, month: 9, day: 27 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：原转载于扬州《东方红战报》1967年10月5日，第93号第一版 ',
    parts: [
      { type: 'title', text: '毛主席对江西无产阶级文化大革命的最新指示' },
      {
        type: 'paragraph',
        text: '我们伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席接见了江西省革委会筹备小组程世清、杨栋梁、黄先、刘瑞森、郭光洲、陈昌奉等同志，作了极其重要极为英明的最高指示。',
      },
      {
        type: 'paragraph',
        text: '陪同主席一起参加接见的，有杨成武同志，张春桥同志，汪东兴同志，和余立金等同志。',
      },
      {
        type: 'paragraph',
        text: '当程世清等同志走到我们伟大领袖毛主席的面前的时候，我们心中最红最红的红太阳、全世界人民的伟大领袖毛主席满面笑容站了起来，他老人家伸出伟大、温暖的手亲切地和程世清等同志一一握手，并问了每个同志的情况。',
      },
      {
        type: 'paragraph',
        text: '我们伟大的领袖毛主席，身穿一身普通的布的便服，穿一双我们解放军战士穿的布鞋。这里我们报告同志们一个最最振奋人心的好消息，我们伟大的领袖毛主席他老人家满面红光，神采奕奕，身体非常健康！非常健康！！这是全国人民最大的幸福！是全世界人民最大的幸福！！',
      },
      {
        type: 'paragraph',
        text: '我们伟大领袖毛主席他老人家记忆力非常好，洞悉一切，高瞻远瞩，是世里最伟大的天才。对我们教育最大，感受最深。主席对江西省文化大革命情况非常熟悉，非常关心，在谈话中，当谈到抚州问题时，毛主席亲自指出了抚州九个县的名字，“临川、金溪、资溪、南城、南丰、黎川、宜黄、崇仁、乐安”。在谈话中，主席曾三次谈到大联筹、大中红司办的《火线战报》。对江西过去在文化大革命中发生的重大事件。比如“六·二九”事件，赣州事件、抚州叛乱事件，以及当前的情况，都很清楚。主席对当前江西文化大革命是满意的。我们向主席汇报当中，主席和蔼可亲，平易近人，谈笑风生，主席向我们问了很多问题，都是江西省文化大革命的重大问题，给我们作了许多最高最新的指示。',
      },
      { type: 'paragraph', text: '（一）毛主席对形势问题的指示' },
      {
        type: 'paragraph',
        text: '当我们汇报到主席的思想、政策已经在江西广大人民的心中深深扎根，对江西形势起了决定的作用时，毛主席教导我们：“五月底，我写了几句话，给林彪同志、总理，说江西军区同群众为什么这样对立，值得研究。我没有下结论。我指的是江西、湖南、湖北、河南。”',
      },
      {
        type: 'paragraph',
        text: '毛主席还说，“六、七、八月间最紧张，紧张的时候，我就看出问题揭开了，事情好解决了，不紧张怎么解决呀！”',
      },
      {
        type: 'paragraph',
        text: '当我们汇报到抚州问题时，主席听了汇报后教导我们：“抚州的问题值得研究一下，为什么他们会这样大胆？他们总要开会研究形势，认为江西、全国和世界形势对他们有利，才这样干。他们对形势估计不正确，我看是。”',
      },
      {
        type: 'paragraph',
        text: '“抚州问题实际是叛乱，是典型之一。说中国没有内战，我看这就是内战，不是外战，是武斗，不是文斗。在赣州、吉安、宜春等地，还搞农管，一个生产队抽一个人，一个大队抽十几个人，采取强迫的办法，记工分，一天六毛钱。现在农村包围城市，我看不行。”',
      },
      {
        type: 'paragraph',
        text: '当我们汇报《文汇报》写了一些好文章，影响很大时，张春桥同志插话说：“人家还反我们右倾，说我们变右了。”',
      },
      {
        type: 'paragraph',
        text: '接着，主席教导我们：“那有那么多复辟呀，他们已经垮了，不能再复辟了。有一种说法，索性垮就垮了。其实，天下是不会乱的，天也不会塌下来。”',
      },
      { type: 'paragraph', text: '（二）毛主席对干部问题的指示' },
      {
        type: 'paragraph',
        text: '汇报中间，毛主席指示：“干部垮掉这样多，是好事还是坏事，你们研究了这个问题没有。总要给他们时间，来认识和改正错误，到批评打倒一切的思想。”',
      },
      {
        type: 'paragraph',
        text: '毛主席教导我们说：“有些人犯了错误，要给他改正错误的机会。”',
      },
      {
        type: 'paragraph',
        text: '当我们汇报到造反派里有的同志有报复思想时，主席教导我们：“不能不教而诛，诛就是杀，诛就是杀人。不能不教而处罚人，过去就是吃了这个亏嘛！”',
      },
      { type: 'paragraph', text: '“我看还应该从教育入手，坏人总是少数。”' },
      {
        type: 'paragraph',
        text: '“我对现在的右派不那样看死，有坏人是少数，多数是认识问题。有的把认识问题说成是立场问题，一提到立场问题就上了纲，一辈子不得翻身。难道立场问题就不能变吗？对大多数人来说立场是能变的，对极少数坏人是不能变的。总而言之，打击面要缩小，教育面要扩大，教育要包括左、中、右。”',
      },
      {
        type: 'paragraph',
        text: '主席询问了过去省委的一些人的情况，然后指示我们：“我还是倾向于多保一些人，能挽救的还是挽救，只要我们争取了多数，极少数人顽固下去也可以嘛，我们给他饭吃算了。”',
      },
      {
        type: 'paragraph',
        text: '当主席问了过去省委几个犯了严重错误的干部时说：“如果能改，能多争取几个人也好嘛！”',
      },
      {
        type: 'paragraph',
        text: '当我们汇报到正在集训军队一些干部时，主席教导我们：“开训练班中央应该开，主要是各省开，不仅军队开，地方党政文教也要集训。训比不训好，时间顶多二个月，久了不行。过去黄埔五个月入伍期，四个月训练。林彪同志只住了五个月的黄埔嘛。有些军事学校，学的时间越长，学得越糊涂。”',
      },
      {
        type: 'paragraph',
        text: '当我们汇报到有些同志还要到外边抓什么人时，主席教导我们：“要保护，不要使人下不了台，要使人有机会改正错误。”',
      },
      {
        type: 'paragraph',
        text: '主席还教导我们：“江西还站出来一批干部嘛。你们是省一级的，省级要多站出一些人，还有市的，能站出多少干部？”',
      },
      { type: 'paragraph', text: '（三）毛主席对造反派教育问题的指示' },
      {
        type: 'paragraph',
        text: '当我们汇报到大联筹准备召开政治工作会议时，主席教导我们：“这个好，造反派也要训练。他们坐不下来，心野了。造反派人很多，一批不行可以训练二批三批。”',
      },
      { type: 'paragraph', text: '主席教导我们：“左派不教育变成极左。”' },
      {
        type: 'paragraph',
        text: '当我们汇报到有些人反右倾时，主席教导我们：“是教育左派的问题，不是右倾的问题。比如，过去有多少山头呀，江西有中央苏区，湘赣苏区，湘鄂赣苏区，闽赣苏区，还有鄂豫皖苏区，通南巴、陕北，抗战的时候根据地就更多了。我们用一个纲领团结起来。”',
      },
      {
        type: 'paragraph',
        text: '（四）毛主席对参加保守组织群众政策问题的指示',
      },
      {
        type: 'paragraph',
        text: '当我们汇报到因为前一阶段造反派受迫害，压抑，现在有些同志有报复思想时，主席教导说：“要很好说服，不打击报复，下跪子、高帽子、挂牌子，还有什么喷气式啰，这不好。”',
      },
      {
        type: 'paragraph',
        text: '毛主席还教导我们说：“杀人总不好，人家杀你不好，你杀人家也不好。”',
      },
      {
        type: 'paragraph',
        text: '当我们汇报到联络总站一个负责人自己回来，写了检讨，现在还在造反派那里检讨时，主席指示：把他“收回来好了，不要搞得太苦了”。',
      },
      { type: 'paragraph', text: '（五）毛主席对军队问题的指示' },
      {
        type: 'paragraph',
        text: '当我们汇报到人武部、军分区的情况时，主席很关心地听了汇报后，教导我们说：“人武部总是好人多，军分区有很多人是受蒙蔽的。到处抓赵永夫、谭震林，那有哪么多赵永夫、谭震林？”',
      },
      {
        type: 'paragraph',
        text: '主席还教导我们说：“你们先把武装部干部训练一下。我看训练的办法好，内蒙古一个独立营八百多人，是支保的，反对中央对内蒙问题的决定，他们到了北京，气可大了，大闹，都不听总理的话，打破家俱，会开不下去，向中央提出五条要求。以后到北京新城高碑店训练了四十天，都转了，回去还支左不支右，独立营、独立师训一下就转过来了。”',
      },
      {
        type: 'paragraph',
        text: '主席还特别指出：“现在有人挑拨战士反对官长，说你们每月只有六块钱，当官的钱多，还坐汽车。农民是愿意当解放军的，解放军很光荣，他们每月还有六块钱，家里还有优待，农民是愿意当兵的。我看是挑拨不起来的。”',
      },
      {
        type: 'paragraph',
        text: '对江西军区搞四大，主席教导我们：“江西军区搞四大，不要搞得太苦啦！战士一起来火就很大。浙江现在每天都斗，一斗就是戴高帽、挂黑牌、下跪、搞喷气式，人家受不了，也不雅致嘛。”',
      },
      {
        type: 'paragraph',
        text: '当我们汇报到6011部队四排的事迹时，主席听了很满意，主席说：“李文忠排的事迹，我看了《火线战报》，有他们三个人的照片，他们三个人都很年轻。”',
      },
      {
        type: 'paragraph',
        text: '同志们，这就是我们心中最红最红的红太阳、我们伟大领袖毛主席对我省二千二百万人民和人民解放军全体指战员的最高最新指示。',
      },
      { type: 'paragraph', text: ' \t江西省革命委员会筹备小组' },
      { type: 'paragraph', text: '一九六七年九月二十七日' },
      {
        type: 'paragraph',
        text: '（原转载于扬州《东方红战报》1967年10月5日，第93号第一版）',
      },
      {
        type: 'paragraph',
        text: '来源：原转载于扬州《东方红战报》1967年10月5日，第93号第一版 ',
      },
    ],
  },
  {
    title: '毛主席接见泰共江洪、张实等谈话记录',
    authors: ['毛泽东'],
    dates: [{ year: 1967, month: 11, day: 9 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印 ',
    parts: [
      { type: 'title', text: '毛主席接见泰共江洪、张实等谈话记录' },
      { type: 'paragraph', text: '（未经本人审阅）' },
      { type: 'paragraph', text: '时 间：1967年11月9日下午6时35分至8时10分' },
      { type: 'paragraph', text: '地 点：人民大会堂118会议室' },
      {
        type: 'paragraph',
        text: '参加人：泰方：王斌、陈金文、刘国英、王玉、魏子明、李革',
      },
      { type: 'paragraph', text: '中方：林彪、周恩来、康 生、刘宁一' },
      { type: 'paragraph', text: '翻 译：蔡志宏' },
      { type: 'paragraph', text: '速 记：姚世根' },
      {
        type: 'paragraph',
        text: '毛主席（以下简称主席）：都没见过。都是在中国呆了一个时期的吗？',
      },
      {
        type: 'paragraph',
        text: '江洪（以下简称江）：有的同志在中国呆的时间长一些，有的同志是刚来的。',
      },
      { type: 'paragraph', text: '主席：哪几位同志是刚来的？' },
      { type: 'paragraph', text: '刘宁一（以下简称刘）：张实同志、王斌同志。' },
      { type: 'paragraph', text: '主席：张实同志，是从哪个地方来的？' },
      {
        type: 'paragraph',
        text: '张实（以下简称张）：泰国北部。我们的工作在泰国和老挝边界一带。',
      },
      { type: 'paragraph', text: '主席：你们的中央所在地也在这个地方吗？' },
      { type: 'paragraph', text: '张：在泰国的东北部。' },
      { type: 'paragraph', text: '主席：那个地方算是一个根据地吗？' },
      { type: 'paragraph', text: '张：还不是一个根据地，还是游击区。' },
      { type: 'paragraph', text: '主席：是在城市里头还是在乡村里头？' },
      { type: 'paragraph', text: '张：在乡村里。党中央也在山林地区。' },
      { type: 'paragraph', text: '主席：有武装吗？' },
      { type: 'paragraph', text: '张：有。我们现在是执行毛主席的革命路线。' },
      {
        type: 'paragraph',
        text: '主席：这条路线也是蒋介石压迫我们逼上梁山形成的。我们过去也是长期在城市里，没有到乡村里去。知识分子要离开城市跑到乡村里去是相当困难的。在城市里搞工人运动，搞学生运动，搞统战工作，也搞农民工作，但是我们这些人还是住在城市里头，有时也到乡村里去跑一跑，看一看。蒋介石在1927年实行白色恐怖，一个早晨把我们所有的组织，包括学生组织、工人组织都打垮了。那个时候我们党在国民党军队里也有一部分力量。比如说叶挺同志领导的一个军，有多少人？',
      },
      {
        type: 'paragraph',
        text: '林彪（以下简称林）：两个师。从广东出发时是一个独立团，到武汉以后才扩充成一个军。大概有万把人。',
      },
      {
        type: 'paragraph',
        text: '主席：有一万多人的军队，这是一个军。1927年南昌暴动后，增加到两个军。在这一点上跟你们不同，因为你们没有在銮披汶、他侬、巴博统治下建立共产党的武装。但是有一部分也和你们一样，比如说，像我这样一个知识分子跑到乡村抓住了一部分武装力量这么搞起来的。像我这一类的人也不少，恐怕比较多。像赣东北、陕北、湘鄂豫。那个时候的情况和你们相像，在城市里站不住，到农村里去。国家没有什么民主制度，不能够出报纸，也不能有什么国会，也不能设立一个工会。有时候设立了工会，甚至于还有代表在政府里当部长。蒋介石反革命一来，这些东西统通被打垮了。一批共产党人被杀害了；一批共产党人被抓去迫害[叛变？]了；第三批共产党人消极退出不干了；第四种共产党人继续干。这里头又分两部分：一部分在城市里，一部分上山打游击。你们了解了解中国的经验，我看对你们国内的工作有好处。过去我们中央也是舍不得离开城市的，1927年到1933年6年之久，以后才从城市搬到江西根据地。所以要知识分子离开城市那时困难哩。你们有三个中央委员被捕了吗？',
      },
      { type: 'paragraph', text: '王斌（以下简称王）：是。' },
      {
        type: 'paragraph',
        text: '主席：本来是在乡村里头，后来跑到城市里头就被捕了。',
      },
      {
        type: 'paragraph',
        text: '江：他们几个人是到城市里来谈工作问题，在接头时被捕了。',
      },
      {
        type: 'paragraph',
        text: '主席：为什么不可以在乡村里谈呢？在乡村就有武装在那里保卫。',
      },
      {
        type: 'paragraph',
        text: '江：过去中央的同志是在农村里开会商量问题的。但是后来不可能了，没有这个机会。所以就到城市里来碰头，结果有人出卖了。',
      },
      {
        type: 'paragraph',
        text: '主席：是要受一些暂时的损失的。这种收到暂时损失的事情，哪一个党都有。现在你们就可能接受这条经验了，即不到城市里去接头。',
      },
      { type: 'paragraph', text: '王：今后也许要带军队来接头。' },
      {
        type: 'paragraph',
        text: '主席：建立根据地有好处，它是一个大学校，可以学习武装斗争，学习土地革命，培养管理国家的干部。你们国家有一个大城市曼谷，那个地方有没有近代化的工厂？',
      },
      {
        type: 'paragraph',
        text: '（康生把泰国地图送给主席。主席看泰国地图。）',
      },
      {
        type: 'paragraph',
        text: '张：现在这两块（指东北部普潘山南、北游击区）已经能联在一起了，连这一块（指普潘山西部游击区），三块都能联在一起了。',
      },
      { type: 'paragraph', text: '主席：那好。' },
      {
        type: 'paragraph',
        text: '那个地方（指乌汶地区）现在还没有公开，是秘密工作的地点。这个地方（指武里喃地区）最近有了武装斗争。这个地方（指达府地区）现在也开展了武装斗争。这个地方（指碧差汶府地区）正在准备，将来准备往东边打去，和那一块（指普潘山西部地区）联在一块儿。现在这个山地（指碧差汶府地区）正在向小块的红点（指廊磨南蒲地区）取得武器。',
      },
      {
        type: 'paragraph',
        text: '主席：这些地方（指东北部游击区）也没有山吗？',
      },
      {
        type: 'paragraph',
        text: '张：有一些。但是山比较小，不高。北部的山很高。这一条山脉（指碧差汶山脉）也比较大和高。这一条山脉（指他侬通猜山脉）一直通到南部。这是中部的一个据点（指巴蜀、佛丕等地据点）。现在这个地方也开展了武装斗争。',
      },
      {
        type: 'paragraph',
        text: '主席：这个地方（指巴蜀、佛丕等地据点）是和缅甸交界的地方。',
      },
      { type: 'paragraph', text: '刘：缅共在这一块根据地的力量是很大的。' },
      {
        type: 'paragraph',
        text: '张：在泰国和马来亚边界的地方，泰共力量和马共力量联合起来在那里进行斗争。',
      },
      { type: 'paragraph', text: '主席：西双版纳有多少人口？' },
      { type: 'paragraph', text: '周：两百多万。但傣族没有那么多。' },
      { type: 'paragraph', text: '王：西双版纳的傣族只有二、三十万人口。' },
      { type: 'paragraph', text: '主席：你们去过没有？' },
      { type: 'paragraph', text: '王：魏子明同志去过。' },
      { type: 'paragraph', text: '主席：他们讲话你能不能懂？' },
      {
        type: 'paragraph',
        text: '魏子明（以下简称魏）：我到西双版纳，说起话来，他们分不出来，以为我是他们的人。我的家在泰国北部。泰国北部的话和西双版纳的话几乎一样，分不出来。',
      },
      {
        type: 'paragraph',
        text: '康：魏子明同志是一位军人，他当过营长或连长。',
      },
      { type: 'paragraph', text: '魏：是团的参谋。' },
      { type: 'paragraph', text: '主席：现在你在越南工作？' },
      {
        type: 'paragraph',
        text: '康：是泰国爱国阵线驻国外的代表，原名叫帕荣。',
      },
      { type: 'paragraph', text: '主席：你们那个军校里有多少人？' },
      {
        type: 'paragraph',
        text: '王：有两个军校，一个在老挝的北部，还有一个在越南。在老挝北部的军校目前有一百四十多人。在越南的军校目前有一百七十多人。在越南的军校现在已结束了，不办下去了。',
      },
      {
        type: 'paragraph',
        text: '张：目前在老挝北部的军校准备培养少数民族的干部。今年培养的总数是二百五十人，包括正在学习的。',
      },
      {
        type: 'paragraph',
        text: '主席：这种军校可能起好的作用。真正培养军事干部还要在战争中培养。不经过战争，军事干部不能培养出来。',
      },
      {
        type: 'paragraph',
        text: '张：泰共中央有一个决定，从今年开始停办在越南的军校，把这些干部调到泰国东北部（武装斗争）办军校。',
      },
      { type: 'paragraph', text: '主席：学年也不很长吗？' },
      { type: 'paragraph', text: '张：对。' },
      {
        type: 'paragraph',
        text: '主席：你比如我们在座的林彪同志是进过军事学校的。入伍六个月，学习四个月。所谓入伍六个月，就是去当兵。学出来后可以当营教导员。',
      },
      { type: 'paragraph', text: '林：最高可以当团一级教导员。' },
      {
        type: 'paragraph',
        text: '主席：进军校的大多数是中、小知识分子，读了中等学校就可以进军校。进军校四个月，教程那么多，读都读不完，我看是做个样子。六个月，七、八、九、十，一共十个月。',
      },
      { type: 'paragraph', text: '林：开始六个月不上课，后来四个月才上课。' },
      {
        type: 'paragraph',
        text: '主席：军校毕业的很少数，但是不可没有，也不可都是。蒋介石的军官都是军校毕业的。我们军队的干部，军校毕业的不过是百分之一、二、三，恐怕还没有，是千分之几，一千个干部中有几个人。在一千个人中，有九百多人是一字不识的，或稍识几个字的，另外有极少数人是中等学校毕业的知识分子，就像我这样的人，总理这样的人。',
      },
      { type: 'paragraph', text: '周：连抗大在内才能有千分之几，不然没有。' },
      {
        type: 'paragraph',
        text: '主席：所以真正的军事干部必须是在战争中学习战争。听说你们总结了一点经验。过去对武装斗争觉得很神秘，就是说，不了解，或者觉得很危险，很害怕。现在端正了这种想法。是不是有这么一条？',
      },
      {
        type: 'paragraph',
        text: '张：经过了一段时间以后，我们也学会了怎么打仗。',
      },
      {
        type: 'paragraph',
        text: '主席：军校的学生只在课堂里学，并没有打仗，他们还不懂得什么叫打仗。……',
      },
      {
        type: 'paragraph',
        text: '主席：……我没有话要讲了，同志们还有什么话要讲？ 他们在座的同志有回本国去的吗？',
      },
      { type: 'paragraph', text: '王：张实同志。' },
      { type: 'paragraph', text: '主席：路上安全吗？' },
      {
        type: 'paragraph',
        text: '张：根据组织上规定的路线回去。要经过敌人的地区，所以很可能会遇到敌人。',
      },
      { type: 'paragraph', text: '主席：拿武装护送还是化装？' },
      { type: 'paragraph', text: '张：我们准备带一部分武装，渡过湄公河回去。' },
      { type: 'paragraph', text: '主席：这样好。' },
      {
        type: 'paragraph',
        text: '张：我们这一次到中国来正好碰到很好的机会， 即能看到中国进行的无产阶级文化大革命。在这个时期，我们学习了很多东西，其中最重要的是结合我们的工作学习了毛泽东思想。我们认为，这样做对我们的帮助是很大的。我们准备把我们这些同志在这次学习中所得到的经验教训带回国去，向国内的同志转达。中国进行了无产阶级文化大革命，这个影响非常大。我们相信，对我们国家今后形势的发展是非常有利的。当然，我们面前也有很大的困难，但是我们坚持走毛主席的路线。我们的党是高举毛主席思想的。所以我们相信这一些困难是能够克服的。 我们对毛主席今天接见我们表示非常感谢。',
      },
      {
        type: 'paragraph',
        text: '主席：要感谢你们。 泰国革命发展起来是件大事，这就把东南亚的几个主要国家缅甸、泰国、越南、柬埔寨、马来亚连起来了。……',
      },
      { type: 'paragraph', text: '张：请主席给我们签名留念。' },
      { type: 'paragraph', text: '主席：在路上敌人抓住了不好。' },
      {
        type: 'paragraph',
        text: '张：我们准备走秘密的路，带着武器走，没有问题。',
      },
      { type: 'paragraph', text: '主席：好。' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印 ' },
    ],
  },
  {
    title: '毛主席春节召开的座谈会',
    authors: [],
    dates: [{ year: 1964, month: 2, day: 13 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：上海市档案馆藏上海市教育局上海市教育局整理的全国教育厅局长会议记录抄件，起始日期：196402。',
    parts: [
      { type: 'title', text: '毛主席春节召开的座谈会' },
      {
        type: 'paragraph',
        text: '出席人：刘少奇、邓小平、彭真、陆定一、康生、林枫、杨秀峰、蒋南翔、张劲夫、陆平、宋穆之、陈叔通、黄炎培、章士钊、许德珩',
      },
      { type: 'paragraph', text: '时间：一九六四年二月十三日（正月初一）' },
      { type: 'paragraph', text: '地点：人民大会堂' },
      {
        type: 'paragraph',
        text: '（下面的纪录是根据个人听了传达之后回忆整理出来的，不一定是原话，也可能有错误，作为向市委负责人口头汇报的参考资料）',
      },
      {
        type: 'paragraph',
        text: '一开始，主席问章士钊、黄炎培：你们说我们会不会垮台？美苏合作打我们，会不会跑延安？他们原子弹多，把我们打死。',
      },
      { type: 'paragraph', text: '章士钊说：不会。' },
      {
        type: 'paragraph',
        text: '主席说：人要被人骂才好。我们就是被人骂的，帝国主义骂我们，也骂我们，骂，还是公开骂得好，现在修正主义公开骂我们，公开骂就好办 ，我们就可以公开答复他。过去蒋介石不公开骂，一九四○年，他在国民党内部搞了个限制异党办法，他不公开，我们就不好公开批驳他。这一点，赫鲁晓夫就不如蒋介石高明。到一九四一年，蒋介石搞了个皖南事变，教育了我们全党，就看清楚他不是个好人了。后来，蒋介石又邀我到重庆去谈判，可是谈判中，我们还是各下各的令。之后，就在上党打了一仗，把阎锡山的几千人消灭了。后来又打了邯郸战役，高树勋被俘，',
      },
      { type: 'paragraph', text: '小平说：现在高树勋是共产党员了。' },
      { type: 'paragraph', text: '主席说：可见人是会变化的。' },
      { type: 'paragraph', text: '康生说：春节早晨溥义到政协来拜年了。' },
      {
        type: 'paragraph',
        text: '主席说：“长峽归来兮，食无鱼”是不行的，用我稿费的名义，你（指章）去给他改善一下生活。',
      },
      { type: 'paragraph', text: '主席说：（问黄炎培）你过去是立宪派？' },
      {
        type: 'paragraph',
        text: '黄炎培说：不，我不是立宪派，我是革命派，有人拉我参加立宪派，我没有参加。',
      },
      { type: 'paragraph', text: '章士钊说：我证明，黄老那时是革命派。' },
      {
        type: 'paragraph',
        text: '主席说：（问黄）你全家是各党各派，你儿子黄万里写的贺新郎（花间小语），我很欣赏。（又问章）还有你的亲戚XXX写的那首诗。以后凡是这类骂我们的好的诗词，我都要看。',
      },
      {
        type: 'paragraph',
        text: '黄炎培说：我家里人很多，四五十口，我都认不清楚了。',
      },
      { type: 'paragraph', text: '主席说：那你是郭子仪了。' },
      { type: 'paragraph', text: '主席说：（向章士钊）你那时是研究系？' },
      { type: 'paragraph', text: '章士钊说：是。' },
      {
        type: 'paragraph',
        text: '主席说：你没有参加张勋复辟，不做袁世凯的官，跑到上海去办报，和戴季陶唱对台戏。后来到广州参加政学系，到日本办“甲寅”， 寅年是虎年，所以“甲寅”又叫老虎报，办得好。胡适攻击我们，就是桐城繆种，我是玄学妖孽，后来到北京办的“甲寅”就不好了，你后来作了袁世凯的司法次长，我在北京经过杨先生和你见过一面。',
      },
      { type: 'paragraph', text: '章士钊说：不是在北京，是在湖南长沙。' },
      {
        type: 'paragraph',
        text: '主席说：那时我在北大图书馆，一个月八元大洋：衣、食、住、行都要管。现在大家都搞到一起来了。要团结么，以后是要团结。',
      },
      { type: 'paragraph', text: '主席说：（向许德珩）你是工业部？' },
      { type: 'paragraph', text: '许德珩：也是农业部。' },
      { type: 'paragraph', text: '主席说：你是养、殖、捕、捞都管。' },
      { type: 'paragraph', text: '小平说：中国的海岸线很长，大有可为。' },
      {
        type: 'paragraph',
        text: '主席说：谈谈国际形势，现在帝国主义、修正主义肯定要输了。尼赫鲁现在就不行了，修正主义现在到处碰壁。罗马尼亚不听他的了。波兰也不大听。古巴是听一半，不听一半，听一半也是不得已，因为他们没有石油，还不能制造武器，去年苏共中央给中共中央写了一封信，提出四点意见：一停止公开争辩，二、可以派专家来；三、进行边界谈判；四、要求扩大贸易。后两点可以，边界谈判已经开始，贸易可以搞，但不能太多，苏联的设备，一是笨，二是贵。',
      },
      { type: 'paragraph', text: '彭真说：质量又差。' },
      {
        type: 'paragraph',
        text: '主席说：是呀！三是差，四还多一手 。还不如日本的、德国的、法国的、意大利等资本主义国家的，例如化肥厂，意大利设计的：年产量2.5万吨，用地8公顷，设备重量1.2万吨。工人300人，投资也少。苏联设计的：年产量2.5万吨，用地80公顷，设备重量7万吨。工人3000人，投资相差约十倍。',
      },
      {
        type: 'paragraph',
        text: '主席说：日本是反美的，不仅日本共产党要反，日本人民要反，日本的资本家也要反，法国的戴高乐就是法国的大资本家，他也反美，中法建交也是他主动的，他们提出要驱逐蒋介石代办 。',
      },
      { type: 'paragraph', text: '主席说（向章士钊）：你知道沈崇事件吗？' },
      { type: 'paragraph', text: '章士钊：沈从文我知道。' },
      {
        type: 'paragraph',
        text: '主席说：不是那湖南的沈从文，这是沈崇，是个女孩子，北大学生，沈崇事件引起全国人民的反美高潮。',
      },
      {
        type: 'paragraph',
        text: '主席说：现在有许多国家提出和我们建交。有突尼斯，刚果，是卢蒙巴被害的那个刚果，现在刚果搞起游击战来了，干部是从我们这里受训回去的，他们用的武器，是关羽的青龙偃月刀，张飞的丈八蛇矛。',
      },
      { type: 'paragraph', text: '小平说：黄忠的弓箭。' },
      { type: 'paragraph', text: '主席说：反正是关、张、赵、马、黄那一套。' },
      {
        type: 'paragraph',
        text: '康生说：最近他们还用箭射到一架直升飞机，射中了油箱，起了火。箭有毒，射死一个美国的参谋。',
      },
      {
        type: 'paragraph',
        text: '主席说 我们开始的时候也没有武器。叶挺、贺龙那是拿那神武谱闹革命的，南昌起义搞了两个师，但到了广州就差不多跨光了，后来朱德、林彪、陈毅等同志带残部上了井冈山。我是根本不会打仗的。',
      },
      {
        type: 'paragraph',
        text: '上面是谈的国际形势，现在谈国内，国内是根本。现在机关、工厂、学校都要学解放军、石油工业部的经验。',
      },
      {
        type: 'paragraph',
        text: '主席：（问黄炎培）大庆油田的经验，你知道吧？',
      },
      { type: 'paragraph', text: '黄炎培：听传达了。' },
      {
        type: 'paragraph',
        text: '主席说：大庆油田投资7亿，建设三年，丰产600万吨，投资少、时间短、效率高。解放军的工作做得好，比地方工作搞得好。',
      },
      { type: 'paragraph', text: '主席说：（问蒋南翔）大学里是否也学解放军？' },
      { type: 'paragraph', text: '蒋南翔说：也要学，加强思想政治工作。' },
      { type: 'paragraph', text: '小平说：学校成立政治部，看来是肯定的。' },
      {
        type: 'paragraph',
        text: '主席说：学解放军、学大庆，要鼓起干劲来，过去的缺点是瞎指挥，高征购，主要是这两点。现在已经改了，但是走向反面。不指挥了，不指挥没有劲了。建议你们去看看昭明文选里的《海赋》，虽然没有写完，但很有气魄，要鼓起干劲学解放军。今年要把国家机关的工作，搞得比去年好些，干部的错误要少些。方法上，要xxxx（看不清），各方面都有好人好事，要多表扬，也要批评，表扬为主，批评为辅。',
      },
      {
        type: 'paragraph',
        text: '今年要学解放军、石油部，要把错误进一步的克服。国内是根本，今年要搞得更好一些。去年河北大水，减产200亿斤，结果全国还增产100亿斤，今年可能是比较好的年成，今年希望搞得好些，这是中央的希望，也是大家的希望。',
      },
      {
        type: 'paragraph',
        text: '主席说：今天主要谈教育问题。以后还要找些科学家，校长和有关方面召开个座谈会。我看教育方面还要改变，不改变不行。请小平同志先谈一谈。',
      },
      {
        type: 'paragraph',
        text: '小平说：现在教育上的主要问题，是学制问题，学制太长。现在大、中、小各六年，大学毕业25岁，再搞劳动，实习一、二年，二十七岁才参加工作。比苏联要迟三至四年。对文科影响很大，搞原子能有很大影响，最近统计原子能方面的名人。苏、美搞原子能的平均年龄25岁左右。25岁左右正好人脑筋最好使的时期。人有点贡献大部在25岁左右，可是我们的青年25岁还没有走上工作岗位，这对我们很不利。学制问题，中央成立研究小组，由林枫同志负责。林枫同志有个设想。小学五年、中学四年、再一二年搞职业教育，升学的设预科，和大学衔接起来。大学一般四年，有的五、六年，这样二十四五岁可以参加工作，学制短了可以抽时间去当兵、劳动。中学毕业生十五六岁，还不能当兵，但可以过军事生活，当后补兵。',
      },
      {
        type: 'paragraph',
        text: '主席说：还可以搞点娘子军，十六、七岁的女孩子，用半年到一年的时间，去过点军事生活；可以缩短。',
      },
      {
        type: 'paragraph',
        text: '小平说：现在学校课程太多，负担太重，学生吃不消，有的身体搞垮了，近视眼的人也多了。',
      },
      {
        type: 'paragraph',
        text: '主席说：现在课多、书多，害死人，使中学生、大学生整天处于紧张状态。近视眼天天增加。可以把课程砍掉一半。孔子只有六艺，教出了颜渊、曾子等四大弟子。颜渊二十四岁就死了，就算是复圣了。课程多、负担重，学生不能读课外读物，没有玩的时间，一味念书，不搞点娱乐、游泳、体育运动不行。',
      },
      {
        type: 'paragraph',
        text: '主席说：历来的状元都没有出色的。李白、杜甫两大诗人既非进士又非翰林。韩愈、柳宗元虽然是进士，但只是二流人物。王实甫、关汉卿、施耐庵、罗贯中都不是进士。曹雪芹、蒲松龄只是拔贡。明朝的皇帝只有太祖、成祖两个好。明太祖不识字是文盲，明成祖识字也不多。但他们管理国家都管的不错，到了嘉靖，知识分子当政，反而不行。可见书读多了就当不成好皇帝。书读多了不好。',
      },
      {
        type: 'paragraph',
        text: '现在的考试办法，是对付敌人的办法，而不是对人民的办法。突然袭击，出偏题、古怪题，还是考八股文章的办法，要完全改变。以后可以公开出题，出一批题，让学生研究看书，例如对《红楼梦》，出二十道题，答了一半，其中某些题答得特别好，有创造性见解，可以给一百分。二十道题都答了，也没有突出的，给五十分、六十分。考试可以交头接耳、冒名顶替，但必须自己抄一遍，可以试点。',
      },
      {
        type: 'paragraph',
        text: '教师讲课讲不好，允许学生打瞌睡，与其睁着两眼听着没有味道，不如睡着可以休息脑筋，讲得不好，可以不听，稀稀拉拉。',
      },
      { type: 'paragraph', text: '小平说：优秀的学生，允许跳班。' },
      {
        type: 'paragraph',
        text: '主席说：现在这些办法是摧残人材，摧残青年。我很不赞成，读多书太多，读死书。考试用对待敌人的办法要终止。我不赞成',
      },
      {
        type: 'paragraph',
        text: '定一说：现在正在开全国教育厅局长会，这次会和过去不同，不是只搞数目字、算账。这次主要讨论两个问题：一是学生负担过重，课多，作业多，每门课都有课外作业，考试也多，学生负担重，教师负担也重。主要原因就是资产阶级教育思想 ，升学成了唯一出路，毕业以后不愿劳动，在教育上，过去学了苏联的一套，凯洛夫的一套，杜威的一套，还有孔夫子的一套。',
      },
      {
        type: 'paragraph',
        text: '主席说：不对，孔夫子不是这样。孔夫子只有六门课，他没有这么多。',
      },
      {
        type: 'paragraph',
        text: '定一说：二是两条腿走路问题，几年来证明这是正确的，河北大水以后，办简易学校，学生反而多了，入学率提高了。',
      },
      {
        type: 'paragraph',
        text: '主席说：大水冲垮了教条主义，洋教条、土教条都要改掉。',
      },
      {
        type: 'paragraph',
        text: '定一说：光搞单式教学，不搞复式教学，贫下中农子女失学的很多。广东新会有十几所农业中学、普通中学，普中每年每人国家要开支120元，农中只6元。毕业之后，学生没有问题，普中学生毕业后问题多，不愿劳动。中小学一定要两条腿，同时注意提高质量，五八年冲击了一下，忽略了学问，文艺也如此，但是没有五八年就没有今天的水平。',
      },
      {
        type: 'paragraph',
        text: '主席说：不劳动不行，不要老住在城里，要把唱戏的、写文章的赶出城去，都不许住在城里。要分期分批下到工厂、农村。不下不开饭。下去才开饭，在城里哪能写出好剧本、好东西来。',
      },
      {
        type: 'paragraph',
        text: '定一说：还有一个队伍问题，教师队伍里还有百分之二点七的坏分子。',
      },
      {
        type: 'paragraph',
        text: '主席说：百分之二点七，不要紧，好办，可以让他们转业。',
      },
      {
        type: 'paragraph',
        text: '定一说：进师范的学生最不好。将来文科的学生可以不招高中毕业生，招劳动过几年的学生，哈尔滨军工大的自然科教师，下放农村一半，回来后就成了骨干了，课程那么多，考试那么高，弄来弄去都是为了升学。',
      },
      {
        type: 'paragraph',
        text: '主席说：要下乡、接触实际才能长知识。祖冲之、李时珍进了什么大学？都是自修的。孔子进了什么大学？什么中学？他开始是做道士，死了人去当吹鼓手，吹吹打打，他还当过会计，放过牛羊。但是，他还学会了骑马、射箭、当司机、开坦克。礼、乐、射、御、书、数。',
      },
      { type: 'paragraph', text: '主席问（向章士钊）：书，是书法？是历史？' },
      { type: 'paragraph', text: '章士钊：大概是书法。' },
      {
        type: 'paragraph',
        text: '主席说：我看是历史，书经X（看不清）书、唐书。乐大概是二胡、琵琶、大提琴、小提琴。他都会。现在把孔子的传统都丢了。孔子这人，原来是说老实话的，年轻时很穷“多鄙事”，大概是常做低贱的职业，常挨人骂，到收了子路为徒弟，才“恶声绝耳”，才不挨骂了，大概是因为子路力气大，给孔子保镖，谁骂孔子，子路就揍他。',
      },
      {
        type: 'paragraph',
        text: '路线不错，方法不对，学制、课程、教法、考试办法都要改，这一套很难摧残人。',
      },
      { type: 'paragraph', text: '定一说：看来小学五年是有把握的了。' },
      {
        type: 'paragraph',
        text: '主席说：高尔基只读过小学二年，完全是自学的。美国发明电的富兰克林，后来是政治家、文学家，原来是个报童。发明蒸汽机的瓦特，原来是个工人，都没有进过大学。是否进大学之前，有一段劳动时间。',
      },
      {
        type: 'paragraph',
        text: '林枫说：小学入学年龄可以提早一年，允许六岁入学。房子不够问题。六年改五年，可以慢慢过渡。小学、中学、预科要多轨制。大学、医学院可以六年。工科五年，文科四年或者三年半，我们是大国，只搞一种学制不行，这是我们的特点。',
      },
      {
        type: 'paragraph',
        text: '主席说：要多样化，现在课多、书多、压得太重。',
      },
      {
        type: 'paragraph',
        text: '林枫说：现在循环多，要集中点，课程可以少些。',
      },
      {
        type: 'paragraph',
        text: '主席说：有些课可以不考，中学可以讲点逻辑学、语法，但可不考，真正理解，要让学生以后到实际工作中去慢慢体会。学习主要是自觉。',
      },
      {
        type: 'paragraph',
        text: '定一说：教学方法，现在有两派，一派主张讲深、讲透，加好多注解。上课让学生抄笔记，一派主张在课堂上讲懂就行。要经过懂、会、熟的过程，一下子讲透不行。',
      },
      {
        type: 'paragraph',
        text: '主席说：一下子将彻底就太多了，多了就成了烦琐哲学。烦琐哲学是要灭亡的。如经学注解那么多，现在没有用了，完全报废了，走向消灭，我看用这种办法教出来的学生，无论中国、苏联、美国都要灭亡，走向它的反面。佛经那么多，谁读得完！金刚经只短短几篇。玄奘就翻译的少，比较好（般若罗尼），就搞的那么多，结果走向反面，成为书呆子，教条主义或修正主义。',
      },
      {
        type: 'paragraph',
        text: '孔子学问中家就是没有工业、农业，所以教的学生，四体不勤、五谷不分，我们要想办法。',
      },
      {
        type: 'paragraph',
        text: '[注：只给石西民书记、杨西光、陈琳瑚部长参考。]',
      },
      {
        type: 'paragraph',
        text: '来源：上海市档案馆藏上海市教育局上海市教育局整理的全国教育厅局长会议记录抄件，起始日期：196402。',
      },
    ],
  },
  {
    title: '毛主席视察江西的指示',
    authors: ['毛泽东'],
    dates: [{ year: 1967, month: 9, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：原转载于江苏《一月风暴》1967年10月29日，第35期，第二，三版 ',
    parts: [
      { type: 'title', text: '毛主席视察江西的指示' },
      {
        type: 'paragraph',
        text: '毛主席在江西视察时，一天上午，毛主席接见了江西革筹小组程世清、杨栋梁、黄光、刘瑞森、郭光州、陈昌奉等同志，作了非常重要、非常英明的指示。陪同接见的有杨成武同志、张春桥同志、汪东兴同志和余立金同志。程世清等同志向主席汇报了江西省无产阶级文化大革命的情况。毛主席身体非常健康，他老人家亲切和蔼，谈笑风生，边听汇报，边作了极其重要的指示。',
      },
      {
        type: 'paragraph',
        text: '首先向毛主席汇报了江西文化大革命的情况，当汇报到收缴武器的情况，到九月十六日止，全省收了×万支枪。主席问：“这些枪是谁发的？我看两方面都发了，谁发的多？”（答：军分区、人武部发给保守派的多。）主席：“啊。”',
      },
      {
        type: 'paragraph',
        text: '接着汇报抚州问题。主席教导说：“抚州问题值得研究一下，为什么他们会这样大胆？他们总要开会研究形势，认为江西、全国和世界形势也对他们有利才这样干，他们对形势估计不正确，我看是。”',
      },
      {
        type: 'paragraph',
        text: '当汇报到他们有一批人控制了九个县时，主席亲自点了这九个县的名字：“临川、金溪、资溪、南丰、南城、黎川、宜黄、崇仁、乐安。”并说：“从这一点上看，他们是想扩大势力，进攻南昌，这是什么性质的问题呢？”（答：根据中央指示精神，是军事叛乱。）主席问：“你们定了没有？”（答：定了。）主席问：“批了吗？”（答：总理批了。）主席教导：“啊。实际是叛乱，是典型之一，说中国没有内战，我看这就是内战，不是外战，是武斗，不是文斗。在赣州、吉安、宜春等地，凡搞农管，一个生产队抽一个人，一个大队抽十几个人，采取强迫的办法，记工分，一天六角钱，现在农村包围城市，我看不行。”',
      },
      {
        type: 'paragraph',
        text: '当汇报到主席思想、政策已在江西广大人民心中深深扎根，对江西形势起了决定作用时，主席教导：“五月底我们几句话给林彪同志，说江西军区同群众为什么这样对立，值得研究，我没有下结论，我指的是江西、湖南、河南、湖北。”当汇报到吴瑞山他们封锁主席的指示，不告诉我们时，主席点了点头，笑了笑。',
      },
      {
        type: 'paragraph',
        text: '接着汇报了王景义在中共中央处理江西若干问题决定之后，他知道主席说话了，知道自己错了，在八月二十四日夏绍林开会决定打不打的时候，王景义不同意打，我们请示要保王景义。主席教导：“要保，在关键的时候他起了作用，我看还应该从教育入手，坏人总是少数。人武部总是好人多，军分区有很多人是受蒙蔽的，有些人犯了错误，要给他改正错误的机会。”主席问：“六·二九事件时，支左部队来了没有？”（答：没有来。）主席说：“他们估计中央会支持他们吗？他们先拿下南昌，全国不赞成也行。”（答：他们想造成事实，逼迫中央承认。）主席：啊。主席又说：“王景义，造反派骂他，火线战报登了。火线战报总是讲刘培善、吴瑞山罪责难逃，没有周子韬，为什么不提周子韬呢？”（答：周子韬是个副参谋长。）',
      },
      {
        type: 'paragraph',
        text: '当汇报到31111基本瓦解时，主席问：“听说有些散兵逃到广昌、宁都，结果如何？”（答：已经解散了。）主席：“啊，已经解散了。”',
      },
      {
        type: 'paragraph',
        text: '当汇报到造反派对受蒙蔽群众有些报复情况时，主席教导：“这就不好，你们要注意。你们这些（指刘、郭、黄）造反派的领袖要很好说服，不打击报复。你们是站在造反派一边的，恐怕你们讲话也不会完全听，杀人总是不好，人家杀你不好，你杀他也不好，要说服教育。打击报复，下跪，戴帽子，挂牌子，还有什么喷气式罗，这不好。”主席说：“你们这里有个钢铁厂吗？”（答：有个南昌钢铁厂。）主席说：“火线战报登的南钢失守、庐山失守，已经收复了吗？”（答：已经收复了。）主席问：“庐山有个姓楼的吗？”（答：有，叫楼绍明，原庐山管理局党委书记。）主席问：“这个人是那一派的？”（答：保守派的。）',
      },
      {
        type: 'paragraph',
        text: '当汇报前一个时候各地造反派都受到压制、打击，被迫跑到南昌来，群众说南昌是解放区时，主席说：“啊，还出现这样一件事，恐怕不止是江西。”',
      },
      {
        type: 'paragraph',
        text: '汇报到夏绍林的问题时，主席说：“对夏绍林的处理也要注意，坏是坏，和王景义有区别。”',
      },
      {
        type: 'paragraph',
        text: '汇报李胜的问题时，主席说：“李胜变成了李败。”接着主席问：“工厂、学校现在还有辩论吗？”（答：保守派都瓦解了，造反派里面还有辩论。）',
      },
      {
        type: 'paragraph',
        text: '主席问：“到九江的火车通了吗？”（答：通了。）问：“公路、铁路都通了？”（答：通了。）',
      },
      {
        type: 'paragraph',
        text: '主席问：“江西还有没有区？”（答：大县有，小县没有了。）',
      },
      {
        type: 'paragraph',
        text: '主席说：“有人说，公社、区、县、专区已经瘫痪，什么叫瘫痪？总有人在那里吧，不是这一派就是那一派。九江军分区好象好一些。”（答：×××比较好。）主席说：“还有一个钟××吧？”（答：现在改名叫钟光）主席说：“他是个好人，是个老实人。”',
      },
      {
        type: 'paragraph',
        text: '主席问刘、郭、黄：“你们回来多久？”（答：一个月了。）主席教导：“现在北京还有十来个省在那里，一个一个的解决，现在中央不提什么方案，让他们自己去吵，看吵出一个什么样子来。你们江西也是自己吵出来的嘛。现在那一派有在省里参加工作的吗？”（答：联络总站已经瓦解了。）这时汇报到汪明远，他自己回来了，写了检讨，现在被造反派拉走了。主席：“把汪明远又收回来好了，不要搞得太苦了。”',
      },
      {
        type: 'paragraph',
        text: '主席又问：“白栋材、黄知真怎么样？他们有无希望？”我们汇报了白、黄情况。主席说：“如果能改，能够争取几个人也好嘛。”（张春桥插话：原来省委把知真安在第一线。）主席就：“我看他做了许多工作，他在那里顶着。”主席问：“过去省委是不是成立了一个什么组织来保护自己？”（答：组织了工人赤卫队。）主席说：“干部垮了这么多，是好事还是坏事，你们研究了这个问题没有？总要给他们时间来认识和改正错误，要批评打倒一切的思想。”（张春桥同志插话：现在还有许多人在南昌串联。）当汇报到这些人又在搞反右倾、反复辟时。主席教导：“那有这么多复辟呀，他们已经垮了，不能再复辟了，有一种说法索性垮了就垮了，其实天下不会乱了，天也不会塌下来。是教育左派的问题，不是右倾的问题。比如过去多少山头，江西有中央苏区、湘赣苏区、湘粤赣苏区、闽赣苏区，还有鄂豫皖苏区、通南区、陕北，抗战的时候，根据地就更多了，我们用一个纲领团结起来，管他那一派，不能只要一个山头，不要别的山头，只有一派怎么行呢？过去我只认识陈昌奉同志，杨得志在井岗山当兵，后来带了一个旅在陕北才认识的，杨成武同志在长征时当团长，他说长征时在那里见过我，我忘记了，杨成武同志也是后来认识的，在座的过去都不认识，你们当师长的也不一定认识好多人，你们当军长恐怕也认识不多，有的知道姓不知道名，战士只知道××团长， ××师长，××军长，也叫不出名字。我还是倾向于保一些人，能挽救的还是挽救，只要我们争取了多数，很少数人顽固下去也可以吗，我们给他饭吃算了。”',
      },
      {
        type: 'paragraph',
        text: '当汇报支左部队被保守派打了四五百人时，主席问：“有没有伤亡？”（答：部队驻进抚州时，在路上遇到了夏绍林他们三道伏击，我们的战士都在汽车上，打到的都是头部、胸部、牺牲五人，五十七人受伤。）当汇报夏绍林叛乱时，他首先把电台和密码搞走了。主席听了很惊讶，“啊”了一声。',
      },
      {
        type: 'paragraph',
        text: '主席说：“过去江西省委说江西没有军队，要我向中央说一说，批一个师。”接着问陈昌奉：“你们那个师多少人？”（答：×××多个）主席说：“是个小师。”',
      },
      {
        type: 'paragraph',
        text: '当汇报到七十六师李文忠排支左爱民事迹时，主席说：“我看了火线战报，有他们三个人的照片，他们三个人都很年轻吗，现在这个排还有多少人？”（答：还有十七个人。）',
      },
      {
        type: 'paragraph',
        text: '主席说：“江西还站出来一批干部吗？你们是省一级的，省一级要多站出一些人，还有市的，能站出多少干部？”这时主席问刘、黄、郭是那里人时，郭回答是吉水人。主席说：“有人说文天祥是吉安人，其实是吉水人。”',
      },
      {
        type: 'paragraph',
        text: '主席教导说：“我看过火线战报，什么南昌告急，庐山失守，白色恐怖，宜春农管，什么农村包围城市，六、七、八月间最紧张，紧张的时候我就看出问题揭开了，事情好解决了，不紧张怎么解决呀？吉安造反派跑出三千人，怎么能够消灭他们呢？总还有人留下吧？（答：有些留在地下活动。）',
      },
      {
        type: 'paragraph',
        text: '主席教导说：现在有人挑拨战士反对官长，说你们每月六块钱，当官的钱多，还坐汽车。农民是愿意当解放军的，解放军很光荣，他们每月还有六块钱，家里还有优待，农民是愿意当兵的，我看是挑拨不起来的。”',
      },
      {
        type: 'paragraph',
        text: '主席教导说：“江西军区搞四大，不要搞得太苦了。战士一起来，火气就很大，龙潜（浙江）每天都斗，一斗就戴高帽子、挂黑牌子、下跪、搞喷气式，人家受不了，也不雅致吗。据说戴高帽子是从我写的《湖南农民运动考察报告》里来的，现在不好了。不能不教而诛，诛就是杀人。不能不教就处罚人。过去就是吃了这个亏嘛，没有调军区和军分区的干部到北京教育，你们先把武装干部训练一下。”（杨成武：“我们在北京开训练班，集中了几个省的干部集训。”）主席接着说：“中央应该开，主要是各省开，不仅军队开，地方党政文教也要集训，过去开三级干部会，公社大队没有人来，都来也不行。江西有多少个县？”（答：八十二个县。）主席说，可以分三批，训比不训好，时间顶多两个月，久了不行。过去黄埔九个月入伍期，四个月训练。林彪同志只住了五个月的黄埔嘛。有些军事学校，学习的时间越长，学得越糊涂。',
      },
      {
        type: 'paragraph',
        text: '当汇报到十月间省召开全省造反派政工会议时，主席教导：“这个好，造反派也要训，他们坐不下来，心野了，一批不行，可以训练二批、三批，造反派人很多，我看训练的办法好。内蒙一个独立营八百多人，是支保的，反对中央对内蒙的决定，他们到了北京，气可大了，还闹，都不听总理的话，打破家具，会开不下去，向中央提出五条要求。以后到北京新城高碑店训练了四十天，都转了，回去支左不支右，独立营，独立师训一下就转过来了。我对现在右派不那样看死，一训就转过来了，有坏人是极少数，多数是认识问题，有的把认识问题说成是立场问题，一提到立场问题就上纲，一辈子不得翻身，难道立场问题就不能变吗？对大多数人来说，立场是能变的，对极少数坏人是不能变的。总而言之，打击面要缩小，教育面要扩大，包括左、中、右（指教育面）。左派不教育变极左，到处抓赵永夫、谭震林，那有这么多赵永夫、谭震林，江西抓什么人？”（答：红卫兵抓×××，×××，×××，还有人到福建去抓×××，总理要我们打电话叫回来。）主席说：“你们的电话不一定要打。”主席教导：“要保护，不要使人下不了台，要使人有机会改正错误，你现在有理，但做得过火不好。”',
      },
      {
        type: 'paragraph',
        text: '这时汪东兴说：“现在十一点多钟了，谈了一个半小时。”',
      },
      { type: 'paragraph', text: '主席说：“就这样吧。”' },
      {
        type: 'paragraph',
        text: '(原转载于江苏《一月风暴》1967年10月29日，第35期，第一，三版)',
      },
      {
        type: 'paragraph',
        text: '来源：原转载于江苏《一月风暴》1967年10月29日，第35期，第二，三版 ',
      },
    ],
  },
  {
    title: '毛主席视察湖南的指示',
    authors: ['毛泽东'],
    dates: [{ year: 1967, month: 9, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：原转载于湖南衡阳党政机关《革命到底》兵团办公室等编印《毛主席的革命路线胜利万岁！-- 中央关于湖南问题的知识资料汇编》，1968年1月 ',
    parts: [
      { type: 'title', text: '毛主席视察湖南的指示' },
      {
        type: 'paragraph',
        text: '九月十八日，毛主席来到了长沙，并于当日下午十时至十二时左右接见了湖南省革筹小组黎原、华国锋、章伯森三同志。',
      },
      {
        type: 'paragraph',
        text: '接见时在座的有杨成武同志（中国人民解放军代总参谋长）、张春桥同志（中央文革小组副组长）、汪东兴同志（中共中央办公厅主任）、余立金同志（空军政委）。',
      },
      {
        type: 'paragraph',
        text: '接见中，毛主席听取了湖南省革筹小组的汇报，对湖南省无产阶级文化大革命作了极其重要的指示。',
      },
      {
        type: 'paragraph',
        text: '当汇报到湘潭问题时，谈到湘潭有不少工人是受蒙蔽的；解放军开足了政治攻势；湘潭造反派在长沙集中学习后，回去按政策办事，毛主席说：湘潭的经验很少。毛主席还说：这样多的产业工人，不会一辈子保皇，要正确对待。至于他们的头头，靠下面起来造反。',
      },
      {
        type: 'paragraph',
        text: '谈到常德和安江问题时，汇报了这些地方的保守派煽动农民进城打造反派，毛主席说：打打也好，受受教育嘛，许多农民不容易进城，现在是十五个工分，还有三十个工分，有的是抽人去打，有的是二元钱一天，有的是打一仗一百元钱，打死了给一百元钱，没打死也给一百元钱。',
      },
      {
        type: 'paragraph',
        text: '谈到泥木工人的斗争情况时，毛主席回忆了过去搞泥木工会的情况，说：泥木工人有些行会思想，怕乡里人返城，那时候入会每个人要交六块大洋。',
      },
      {
        type: 'paragraph',
        text: '谈到内战问题时，有人反映有的组织大，认为人多就要以他为中心，主席说：那也不一定。',
      },
      {
        type: 'paragraph',
        text: '谈到抢枪时，主席说：抢枪把你们吓得不得了，名义上抢枪的，实际上是送的，政治干校就把枪发给了造反派了嘛。',
      },
      {
        type: 'paragraph',
        text: '谈到解放军下工厂，造反派对解放军很好，给解放军作报告，武装保护解放军；解放军战士给造反派讲三大纪律八项注意，与造反派加深了感情时，主席说：“这也是一条经验。”',
      },
      {
        type: 'paragraph',
        text: '谈到极“左”思潮时，主席说：有几条标语，不要紧嘛，要他多出来一点嘛，群众会起来批判，你们不要抓人。',
      },
      {
        type: 'paragraph',
        text: '谈到接待站把一些受蒙蔽的群众集中学习时，主席说：光他们学习不行，也叫造反派学嘛，不然回去不好混。',
      },
      {
        type: 'paragraph',
        text: '谈到高司问题时，主席说：高司还给我发了不少电报，发到上海，由张春桥转。主席还问：不是还有个姓万的（指万达）吗？有人汇报群众不同意万达到革筹小组时，主席说：等一段嘛。',
      },
      {
        type: 'paragraph',
        text: '谈到军队有一段不能拿枪时，主席说：解放军有五不了（指原来的四不加上不拿枪）。现在四十七军组织巡逻队，很好嘛，四十七军大军嘛。',
      },
      {
        type: 'paragraph',
        text: '谈到军区开展四大，军区招待所也开展四大，内部几个组织意见分歧，大师傅不做饭了时，主席说：大师傅也不是好惹的。',
      },
      {
        type: 'paragraph',
        text: '谈到火车不通时，主席说不通的反面就是通，社会上和内部都有压力。',
      },
      {
        type: 'paragraph',
        text: '主席问道：那一年我到湘潭，地委有个王治国，现在他在那里？华国锋汇报说：在长沙被斗的很厉害。主席说：为什么要斗的那么厉害呢？我知道他身体不很好嘛，他有高血压。',
      },
      {
        type: 'paragraph',
        text: '汇报到军区犯了错误，影响到军分区，省人委，地专机关瘫痪了，主席说：中央农业部、农垦部不起作用了，气象局还起点作用，宣传部、文化部也不起作用了，不少工厂还在生产，农民还在作田吗？（张春桥站起来插话说：过去搞精简，搞几年都搞不动，现在这证明以后可以精简。）',
      },
      {
        type: 'paragraph',
        text: '谈到公检法的问题时，主席说：过去好象没有公检法就不得了，我一听说公检法垮台了，我很高兴。',
      },
      {
        type: 'paragraph',
        text: '谈到干部问题时，主席说：清理干部要搞群众运动，这样多的军分区，武装部，不搞文化大革命是搞不动的，过去这些人是老革命，老资格，谁也搞不动他。过去地方的党政机关没有枪，就靠军事机关。主席又说：以后归结起来，干部大多数是好的，我们要团结大多数包括犯错误向群众作了检讨的。除了极少数坏人，打击面太宽了不好。',
      },
      {
        type: 'paragraph',
        text: '谈到犯过错误的干部进行训练的时候，主席说：不光是犯过错误的，还要搞些没有犯过错误的也参加，还要加上少数红卫兵，要帮助他们学习。',
      },
      {
        type: 'paragraph',
        text: '谈到湖南红旗军问题时，主席说：再研究一下嘛，看看再说嘛，天下的事不要那么怕，先恢复了再说嘛。（张春桥插话：林彪同志去年批过一个文件，指出荣复、转退军人不要单独成立组织。应说服他们，现在搞大联合，与别的组织结合，或参加别的组织。）主席点了点头。',
      },
      {
        type: 'paragraph',
        text: '谈到湘潭成立临时领导小组时，主席说：临时领导小组在九、十月份搞起来。（张春桥插话：江西也成立了临时领导小组，情况很好。）',
      },
      {
        type: 'paragraph',
        text: '谈到大联合问题、左派内部加强团结问题时，主席说：都要作自我批评，都要少讲别人的缺点，不是把矛头指向对方。过去我们有个经验，过去军队和地方的关系军队提出拥政爱民，地方提出拥军优属，军队带头作自我批评，两方面的关系搞得很好。（张春桥插话：主席语录中有这么一段）主席又说：两派都是工人，一派造反，一派保守。保守是上头有人蒙蔽了他们。对受蒙蔽的群众，不能压。越压越反抗，我们也是蒋介石压出来的。大革命后我们只几万人，蒋介石压我们，我们就有希望了，一压就压出三十万红军、三十万党员。',
      },
      {
        type: 'paragraph',
        text: '谈到抢枪时，主席说：抢枪不要怕，民兵就有××万条枪。',
      },
      {
        type: 'paragraph',
        text: '谈到长沙的碉堡工事时，主席说：不放心就保存一个时期嘛。（杨成武插话：水泥的不要拆，也是一个备战）。',
      },
      { type: 'paragraph', text: '（根据黎原、华国锋、章伯森同志传达整理）' },
      {
        type: 'paragraph',
        text: '(原转载于湖南衡阳党政机关《革命到底》兵团办公室等编印《毛主席的革命路线胜利万岁！-- 中央关于湖南问题的知识资料汇编》，1968年1月)',
      },
      {
        type: 'paragraph',
        text: '来源：原转载于湖南衡阳党政机关《革命到底》兵团办公室等编印《毛主席的革命路线胜利万岁！-- 中央关于湖南问题的知识资料汇编》，1968年1月 ',
      },
    ],
  },
  {
    title: '毛泽东、基辛格会谈纪录',
    authors: ['毛泽东', '基辛格'],
    dates: [{ year: 1973, month: 2, day: 27 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：译自The Kissinger Transcripts',
    parts: [
      { type: 'title', text: '毛泽东、基辛格会谈纪录' },
      {
        type: 'paragraph',
        text: '(毛泽东、总理周恩来、外交部部长助理王海容、传译唐闻生、传译沈若芸；美国国家安全顾问基辛格、国家安全委员会幕僚洛德出席了会谈。日期为一九七三年二月十七日，星期六晚间十一点半至隔天凌晨一点二十分。地点是北京中南海毛泽东寓所。',
      },
      {
        type: 'paragraph',
        text: '一九七三年二月十七日晚间十一点，在钓鱼台国宾馆附近一栋别墅，周恩来在会议中告知基辛格，他和洛德已获邀在今晚十一点半和毛泽东会面。周恩来表示，他会亲自护送他们到毛的寓所。',
      },
      {
        type: 'paragraph',
        text: '基辛格和洛德等人稍后返回国宾馆，周恩来则在十一点二十分赶到，随即带领基辛格至中南海，洛德则由中共外交部礼宾司朱副司长陪同至中南海。周恩来先让基辛格在毛寓所的接待室等候，然后从另一个房间转到毛的起居室。',
      },
      {
        type: 'paragraph',
        text: '毛泽东由身边的看护搀扶，从坐椅中起来，走向基辛格向他问好，一旁的摄影师则忙著拍照。毛泽东欢迎基辛格来访，后者则表示，距离上回他首次见到毛已将近一年。毛接著向洛德问好，并称他好年轻，比两个翻译都还年轻，洛德则答说，他其实要比翻译老些。接著毛泽东指指一旁的大沙发，两边人马遂都坐下。摄影师则继续忙著拍照。）',
      },
      {
        type: 'paragraph',
        text: '毛（边走边说）：我看起来还不差，但老天已对我发出邀请。（转头朝洛德说话）你真年轻。',
      },
      { type: 'paragraph', text: '洛：我渐渐老了。' },
      { type: 'paragraph', text: '毛：在坐的要属我最老了。' },
      { type: 'paragraph', text: '周恩来：我是第二老的。' },
      {
        type: 'paragraph',
        text: '毛：当年英军有人反对你们国家独立。蒙哥马利元帅则是反对你们政策的人士之一。',
      },
      { type: 'paragraph', text: '基：是的。' },
      {
        type: 'paragraph',
        text: '毛：他也反对杜勒斯的政策。不过，他大概不会再反对你们了。当时，你们也反对我们，我们也反对你们。所以我们彼此是敌人（大笑）。',
      },
      { type: 'paragraph', text: '基：以前的敌人。' },
      { type: 'paragraph', text: '毛：现在我们之间的关系算是朋友。' },
      { type: 'paragraph', text: '基：这是我们的感想。' },
      { type: 'paragraph', text: '毛：也正是我说的。' },
      {
        type: 'paragraph',
        text: '基：我对周总理说过，我们还没跟其他国家会谈得像跟你们会谈时，这般的坦白和开放。',
      },
      {
        type: 'paragraph',
        text: '毛（对著摄影师说）：就这样了。（摄影师旋即退下）。不过，我们别说些假话或耍诡计。我们不会偷你的文件，你可以随意的放，测试一下。我们也不搞窃听。这些小把戏都没什么用。连一些大军演也没什么用。我曾对你们的记者斯诺说过，对重大事件而言，你们的中央情报局没什么帮助。',
      },
      { type: 'paragraph', text: '基：这确实是真的。我们的经验是这样的。' },
      {
        type: 'paragraph',
        text: '毛：因为，当你们下令时，譬如说，你们的总统下令，你需要关于某些问题的资讯，情报单位的报告却像雪片般飞来。我们也有情报局，情形也一样。他们做得不好（周恩来在一旁笑了），例如，他们就不了解林彪（周继续笑著）。同样的，他们也不知道你想来中国。',
      },
      {
        type: 'paragraph',
        text: '毛：你工作做得不错。你飞遍全世界，你是燕子，还是鸽子？（大笑）越南问题应该算是大致解决了。',
      },
      {
        type: 'paragraph',
        text: '基：我们也是这么觉得。局势该有个朝平静发展的转换期。',
      },
      { type: 'paragraph', text: '毛：对的。' },
      { type: 'paragraph', text: '基：基本问题都解决了。' },
      {
        type: 'paragraph',
        text: '毛：我们的情形也一样（边说边比手势）。你们总统当时坐在这里时也说过，每个人都有依其需要行事的方法。这也导致了贵我两国的携手合作。',
      },
      {
        type: 'paragraph',
        text: '基：是的，我们都面对一样的危险。有时我们可能会用不同的方法，但目标是一样的。',
      },
      {
        type: 'paragraph',
        text: '毛：这样很好。只要大家的目标相同，就不会我伤害你，你伤害我。然后我们可以共同对付一个冒牌货。（大笑）当然，实际上有的时候我们会想批评你们，你们也会想批评我们。这照你们总统的说法是受了意识形态的影响。你们会说，共产党滚开，我们则会说，帝国主义份子滚开。有的时候我们会说这样的话，不这样做的话不行。',
      },
      {
        type: 'paragraph',
        text: '基：我想我们双方都得忠于自己的原则。事实上，如果我们的话都一样，可能会把情况弄混。我对周总理说过，由于你们的原则，很奇怪的，对欧洲你们说话就可以说得比我们更强势。',
      },
      {
        type: 'paragraph',
        text: '毛：至于你们，在欧洲和日本方面，我们希望你们能够彼此合作。有些事吵吵嘴没关系，但基本的合作还是需要的。',
      },
      {
        type: 'paragraph',
        text: '基：至于你我之间，就算有时彼此批评，我们还是会配合你们行动的，也绝不会参与任何旨在孤立你们的政策。至于日本和欧洲，我们同意在重要事务上应该和他们合作。欧洲现在的领导圈十分弱势。',
      },
      {
        type: 'paragraph',
        text: '毛（手指著基辛格）：法国的社会党正和共产党联手，苏联则希望法共夺得政权。我不喜欢法国共产党，就像我也不喜欢你们美国共产党。我喜欢你，但不喜欢你们的共产党。（大笑）。西方历史上，你们总是有套政策，譬如说，在两次大战中，都是你们压迫德国和俄国宣战。',
      },
      {
        type: 'paragraph',
        text: '基：但我们的政策可不是压迫俄国和中国打仗，因为中国的战事对我们来说，就和发生在欧洲的战争一般危险。',
      },
      {
        type: 'paragraph',
        text: '毛：（在基辛格的发言被翻译前，毛先用中文回话，还一边数著手指头。翻译唐闻生先翻完基的话，然后再把毛的话翻成英文）。我想说的是，你们到底是不是打算让西德和苏联握手，和平相处，然后使苏联得以东进。我怀疑整个西方都有这种想法，让苏联东进，好对抗我们和日本。或许在太平洋和印度洋也可以用来对抗你们。',
      },
      {
        type: 'paragraph',
        text: '基：我们不赞成这种政策。我们较支持不追求这种政策的德国反对党。（毛泽东开始抽雪茄，并试著递雪茄给基辛格和洛德，洛德表示他不抽烟）',
      },
      {
        type: 'paragraph',
        text: '基：我们并未计划在未来四年大量裁减驻扎在欧洲的美军。（毛把脸转向周）',
      },
      {
        type: 'paragraph',
        text: '周：说到裁军，你的意思是最多裁百分之十到十五。',
      },
      { type: 'paragraph', text: '基：完全正确。' },
      {
        type: 'paragraph',
        text: '毛：美国在欧洲的驻军有多少？他们大都是飞弹部队吧。',
      },
      { type: 'paragraph', text: '周：大概在卅至卅五万间，包括地中海的驻军。' },
      { type: 'paragraph', text: '毛：这大概不包括海军在内。' },
      {
        type: 'paragraph',
        text: '基：不包括海军。在欧洲中部约有廿七万五千人，但这不含部署在地中海的第六舰队。',
      },
      {
        type: 'paragraph',
        text: '毛：你们部署在亚洲和太平洋的军队散布很广。你们在韩国有军队，我听说大约有三十万人。',
      },
      { type: 'paragraph', text: '基：大约四万。' },
      { type: 'paragraph', text: '毛：蒋介石那儿大约有八到九千人。' },
      { type: 'paragraph', text: '周：在台湾吧。' },
      {
        type: 'paragraph',
        text: '毛：听说日本还有两地驻军，四万人在琉球、二至三万人在日本本土。我不知道菲律宾有多少美军，但现在越南的美军只有一万多人。',
      },
      { type: 'paragraph', text: '基：但他们很快都会撤回。' },
      { type: 'paragraph', text: '毛：对，我听说你们在泰国有四万人。' },
      {
        type: 'paragraph',
        text: '基：对的。但主席你刚才说的大都是空军部队，所以恐怕不能光以人数衡量。',
      },
      { type: 'paragraph', text: '毛：你们也有地面部队，例如在南朝鲜。' },
      { type: 'paragraph', text: '基：我们在南朝鲜确有地面部队。' },
      {
        type: 'paragraph',
        text: '毛：你经过日本时，最好多花点时间和他们会谈。你只和他们谈一天，他们的面子很挂不住。',
      },
      {
        type: 'paragraph',
        text: '基：主席，我们希望此行的重点是北京的会谈。稍后我会单独再去一趟东京。',
      },
      {
        type: 'paragraph',
        text: '毛：很好。对他们说清楚些。你知道日本对苏联的感觉也不是很好。',
      },
      { type: 'paragraph', text: '基：他们有点爱恨交加。' },
      {
        type: 'paragraph',
        text: '毛：（比手势）一句话，这是日本田中首相告诉周总理的，苏联做的事就像看到有人要上吊，就立刻把人家脚下的椅子抽走。',
      },
      { type: 'paragraph', text: '基：是的。' },
      {
        type: 'paragraph',
        text: '毛：也可以这么说，他们未发一枪一弹就抢了一大片土地。（周恩来轻轻的笑了）他们抢了蒙古人民共和国，他们抢了一半的新疆和东北的满洲，还说这是他们的势力范围。',
      },
      { type: 'paragraph', text: '基：他们还夺走当地所有的工业。' },
      {
        type: 'paragraph',
        text: '毛：对呀。他们还抢走库页岛和千岛群岛（毛转头和周讨论）库页岛位在千岛群岛南方，我得查查字典，看它的中文名叫什么。',
      },
      { type: 'paragraph', text: '基：日本被苏联的经济发展性所迷惑。' },
      { type: 'paragraph', text: '毛：（点头）他们希望从苏联那儿拿回些什么。' },
      {
        type: 'paragraph',
        text: '基：但我们将加强日本和美国关系，同时也希望和中国加强关系。',
      },
      {
        type: 'paragraph',
        text: '毛：我们认为，要是日本和苏联加强关系，不如和美国加强关系，这样会比较好些。',
      },
      {
        type: 'paragraph',
        text: '基：日本和苏联如果形成紧密政治关系是很危险的事。',
      },
      { type: 'paragraph', text: '毛：这在现实上，似乎不可能成真。' },
      {
        type: 'paragraph',
        text: '周：（对毛说）我们已经决定在双方首都设立联络办事处，以维持黄华和白宫的联系。',
      },
      { type: 'paragraph', text: '毛：（对周说）重要性何在。' },
      {
        type: 'paragraph',
        text: '周：联络办事处将处理一般民众的交流事务。至于保密性强以及紧急事务则不包括在内，这将交由黄华大使的管道处理。',
      },
      {
        type: 'paragraph',
        text: '毛：黄华命苦（周大笑），他在你们那干得很好，现在赶回上海，背还扭伤。',
      },
      { type: 'paragraph', text: '基：他返回任所时，我们会给他找个医生。' },
      {
        type: 'paragraph',
        text: '毛：好啊。（周大笑）黄华好像在你们那比较安全，他一回到上海就摔跤。从你们总统观看中国杂技团演出开始，我想越南问题快解决了吧。还有谣传说，你也快摔跤了（笑声），对这件事，在场女士们可不太满意（笑声，尤其是女士们），有人说，如果博士垮了，我们也将没活干。',
      },
      {
        type: 'paragraph',
        text: '毛：中国和美国贸易量少得可怜，但逐渐在增加。你要知道，中国是很穷的，我们没有甚么，女人倒是过剩。（笑声）',
      },
      { type: 'paragraph', text: '基：女人是没有配额或关税的。' },
      {
        type: 'paragraph',
        text: '毛：如果这样，我们可以给你几个，或者千把个。（笑声）',
      },
      { type: 'paragraph', text: '周：一定，而且是自决自愿。' },
      {
        type: 'paragraph',
        text: '毛：如果让她们到你们那，绝对是个灾难，这样倒可以减轻我们的负担。（笑声）',
      },
      { type: 'paragraph', text: '基：我们和中国进行经贸不是只考虑商业利益。' },
      {
        type: 'paragraph',
        text: '毛：你要我们中国女人吗？我们可以给你一千万人。（在座的女士笑得特别厉害）',
      },
      { type: 'paragraph', text: '基：主席正在推销他的观点。' },
      {
        type: 'paragraph',
        text: '毛：这样做，我们可以让她们像洪水一样淹没你的国家，同时伤害你们的利益。我们的国家有太多的女人，她们会生孩子，而我们国家的孩子太多了。（笑）',
      },
      {
        type: 'paragraph',
        text: '基：这真是一个新奇的意见，我们会好好研究他。',
      },
      {
        type: 'paragraph',
        text: '毛：你可以成立一个委员会研究这个问题，你的访问正是在解决中国人口问题。（笑）',
      },
      {
        type: 'paragraph',
        text: '毛：中国人是非常排外的，例如，在你的国家你可以看到许多国家的人，但在中国你看到几个外国人？',
      },
      { type: 'paragraph', text: '周：非常少。' },
      {
        type: 'paragraph',
        text: '基：当然，你们与外国人打交道的经验不像其他国家那么幸运。',
      },
      {
        type: 'paragraph',
        text: '毛：是的，那是有原因的，在百年前的义和团事件中，主要是八国联军，接著是日本，日本占领中国十三年，他们占领了中国大部分土地；过去入侵的八国联军不但占领了中国土地，而且还向中国要索赔款。',
      },
      { type: 'paragraph', text: '基：是的，还有治外法权。' },
      {
        type: 'paragraph',
        text: '毛：在对日关系上，我们没有要求他们赔款以免增加日本人民的负担，而且要计算赔款非常困难，没有任何会计能够做到。只有以这种方法我们才能消除敌意，改善两国人民之间的关系；要化解中日人民间的敌意比化解你我之间的敌意困难。',
      },
      {
        type: 'paragraph',
        text: '基：是的，美国人民对中国人民没有任何敌意，相反的，我们之间现在只有一个判断性问题。（毛表示同意）未来几年我们将解决这个问题，但是一个强大的利益共同体很快就会开始运作。',
      },
      { type: 'paragraph', text: '毛：是吗？' },
      { type: 'paragraph', text: '基：在中国和美国之间。' },
      { type: 'paragraph', text: '毛：你所谓的利益共同体是什么？是指台湾？' },
      { type: 'paragraph', text: '基：是指其他有这种意向的国家。' },
      { type: 'paragraph', text: '周：你是指苏联？' },
      { type: 'paragraph', text: '基：我是指苏联。' },
      { type: 'paragraph', text: '周：沈小姐了解你说的意思。' },
      {
        type: 'paragraph',
        text: '毛（看著翻译沈若云）：这个中国人的英文能力很好。（对周恩来说）',
      },
      { type: 'paragraph', text: '她是谁？' },
      { type: 'paragraph', text: '周：她是沈若云。' },
      {
        type: 'paragraph',
        text: '毛：姑娘。（周恩来笑了）今天我说了一些无聊的话，为此，我必须向中国的妇女们致歉。',
      },
      { type: 'paragraph', text: '毛：我们的翻译实在太少了。' },
      {
        type: 'paragraph',
        text: '基：不过，我们遇到的翻译，他们都做得很称职。',
      },
      {
        type: 'paragraph',
        text: '毛：你遇到的翻译和我们现在的翻译现在只有二、三十岁，如果他们老了以后，就无法翻译像现在这么好了。',
      },
      { type: 'paragraph', text: '周：我们应该送一些人出国。' },
      {
        type: 'paragraph',
        text: '毛：我们应该送一些像这样高的小孩（用手比了一下）出国，年龄不要太大。',
      },
      {
        type: 'paragraph',
        text: '基：我们准备设立一些人员交换计划，让你们送学生到美国。',
      },
      {
        type: 'paragraph',
        text: '毛：一百个学生当中如果有十个人学好外语，那就非常成功，即使有十多个学生不想回国，例如一些女孩想留在美国，那也没关系，因为你们美国人不像中国人那么排外。过去，中国到外国却不肯学当地语言，（看著翻译唐闻生）她的祖父母就拒绝学英语。他们就是这么顽固。你知道中国人是非常顽固和保守。许多老一代华侨不肯说当地语言，但年轻一代好多了。',
      },
      {
        type: 'paragraph',
        text: '毛：（比个手势并指著他的书）假如苏联丢了炸弹并杀死三十岁以上的中国人，那将会帮我们解决问题，因为像我一样的老人不会学英文，我们只会读中文，我大部分的书是中文，只有少数的字典是外文，其他大部分的书是中文。',
      },
      { type: 'paragraph', text: '基：主席现在正在学英文吗？' },
      {
        type: 'paragraph',
        text: '毛：我听说外面传说我正在学英文，我不在意这些传闻，它们都是假的，我认识几个英文单字，但不懂文法。',
      },
      { type: 'paragraph', text: '唐：主席发明了一个英文字。' },
      { type: 'paragraph', text: '毛：是的，我发明了一个英文辞汇－纸老虎。' },
      { type: 'paragraph', text: '基：纸老虎。对了，那是指我们。（笑）' },
      {
        type: 'paragraph',
        text: '毛：假如俄国攻击中国，我现在告诉你我们将采用游击战和持久战，我们会让他们到任何想到的地方。（周恩来笑了）他们想到黄河流域，那好啊！很好啊。（笑）假如他们进一步到长江流域，那也不坏啊。',
      },
      {
        type: 'paragraph',
        text: '基：不过，如果他们使用炸弹而不派兵呢？（笑）',
      },
      {
        type: 'paragraph',
        text: '毛：我们要怎么办？也许你可以组成一个委员会去研究这个问题，我们将让他们猛攻一番，而他们将损失许多资源。他们说他们是社会主义者，我们也是社会主义者，那么苏联进攻中国就是社会主义者攻击社会主义者。',
      },
      {
        type: 'paragraph',
        text: '基：假如他们攻击中国，我们肯定会基于我们的理由反对他们。',
      },
      {
        type: 'paragraph',
        text: '毛：但是你的人民并未觉醒，欧洲和你们都会认为祸水流向中国将是一件好事。',
      },
      {
        type: 'paragraph',
        text: '基：欧洲想什么我无法判断，他们不会做任何事，因为他们基本上与此事无关。（毛此时请基和洛德喝茶）我们考虑的是假如苏联占领中国，将影响其他国家的安全并造成我们的孤立。',
      },
      {
        type: 'paragraph',
        text: '毛：（笑）那会怎样？因为自从深陷越南后，你们遭遇这么多的困难，你想如果苏联深陷在中国，他们会感到舒服吗？',
      },
      { type: 'paragraph', text: '基：苏联？' },
      { type: 'paragraph', text: '唐：苏联。' },
      {
        type: 'paragraph',
        text: '毛：那时候你们可以让苏联深陷在中国，半年、一年、两年、三年或四年，戳苏联的背后，那时候你们的口号将是寻求和平，你们将以和平之名瓦解社会主义帝国，也许你们将以作生意帮助他们，并向他们表示可以提供一切协助反对中国。',
      },
      {
        type: 'paragraph',
        text: '基：主席先生，我们了解彼此的意图实在非常重要，我们绝对不会联手攻击中国。',
      },
      {
        type: 'paragraph',
        text: '毛：（打断基的谈话）不，不是这样，你正在进行的目标是瓦解苏联。',
      },
      { type: 'paragraph', text: '基：那是一件非常危险的事。（笑）' },
      {
        type: 'paragraph',
        text: '毛：（用两手作势）苏联的目标是占领欧亚两个大陆。',
      },
      {
        type: 'paragraph',
        text: '基：我们希望吓阻苏联的攻击，而不是击败他，我们希望阻止他。（周恩来看表）',
      },
      {
        type: 'paragraph',
        text: '毛：世事难料，我们宁愿事情如此发展，这样的发展对世界来说比较好。',
      },
      { type: 'paragraph', text: '基：哪种方式？' },
      {
        type: 'paragraph',
        text: '毛：那就是苏联进攻中国并且被击败，我们必须作最坏的考虑。',
      },
      { type: 'paragraph', text: '基：那是你的必然性推论。（周恩来笑）' },
      {
        type: 'paragraph',
        text: '毛：我们国家有许多妇女，她们不懂得如何作战。',
      },
      { type: 'paragraph', text: '唐：那不一定，有许多妇女特遣队。' },
      {
        type: 'paragraph',
        text: '毛：她们只是在演练，真的作战时，你将很快逃进地下庇护所。',
      },
      {
        type: 'paragraph',
        text: '唐：假如这几分钟的谈话公开，将引起半数中国人的公愤。',
      },
      { type: 'paragraph', text: '毛：那是中国一半的人口。' },
      { type: 'paragraph', text: '周：首先，它将无法通过外交部这一关。' },
      {
        type: 'paragraph',
        text: '毛：我们称今天的会议是秘密会议；（中方人笑）我们今天的会议要公开，还是保密？',
      },
      {
        type: 'paragraph',
        text: '基：那由你决定。假如你同意我打算将会议内容公开。',
      },
      { type: 'paragraph', text: '毛：你的意思如何？公开好还是保密好？' },
      { type: 'paragraph', text: '基：我想还是公开好。' },
      { type: 'paragraph', text: '毛：今天我们有关女人的用词应该销掉。（笑）' },
      {
        type: 'paragraph',
        text: '基：我们将从纪录中删除。（笑）当我回去后我们将开始研究这项提议。',
      },
      {
        type: 'paragraph',
        text: '毛：你知道，中国有一个陷害美国的阴谋，那就是送一千万名妇女到美国，藉著增加美国人口来伤害其利益。',
      },
      {
        type: 'paragraph',
        text: '基：在我的印象里，主席已经非常确定这个想法，那么我一定会在我的下一个记者会上使用它。（笑）',
      },
      {
        type: 'paragraph',
        text: '毛：对我来说无所谓，无论如何，老天已经送给我一封邀请函。',
      },
      { type: 'paragraph', text: '基：我真的发现主席今年气色比去年好。' },
      {
        type: 'paragraph',
        text: '毛：是的，我的情况比去年好。摄影师进入会客室他们攻击我们。（毛在没人搀扶的情况下起身向美国访客道别）请代我向尼克森总统致',
      },
      {
        type: 'paragraph',
        text: '意，同时也向尼克森夫人致意，很抱歉无法与她及罗杰国务卿见面。',
      },
      { type: 'paragraph', text: '基：我一定会转达。' },
      {
        type: 'paragraph',
        text: '周：新闻声明我们会在一个小时内送给你。（毛陪著基到外厅并与他及洛德道别，然后周陪同基登上座车）',
      },
      { type: 'paragraph', text: '来源：译自The Kissinger Transcripts' },
    ],
  },
  {
    title: '毛泽东与巴卢库的谈话之一',
    authors: ['毛泽东', '巴卢库'],
    dates: [{ year: 1968, month: 10, day: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据谈话记录整理 ',
    parts: [
      { type: 'title', text: '毛泽东与巴卢库的谈话之一' },
      { type: 'paragraph', text: '（10月1日 天安门城楼，10：30）' },
      {
        type: 'paragraph',
        text: '毛：好久不见了。上次是什么时候见的？有一次见时，还有刘少奇、邓小平吧？',
      },
      {
        type: 'paragraph',
        text: '巴卢库：那是1964年。最近一次是在去年2月，即20个月以前，我和卡博同志同一个时候来的。',
      },
      {
        type: 'paragraph',
        text: '毛：噢，对了。那时还很乱。工人阶级刚刚起来。',
      },
      {
        type: 'paragraph',
        text: '巴：您的战略部署已实现了。当时，您对我和卡博说，文化大革命有失败和胜利的两种可能性，两条道路谁胜谁负的问题还没有解决。而现在这场革命已经取得了伟大胜利。',
      },
      {
        type: 'paragraph',
        text: '毛：工人阶级在各主要城市已经统治一切了，在农村的绝大部分地区，农民也已占统治地位。以前，直到今年上半年，学生是运动的先锋，现在落后了。',
      },
      {
        type: 'paragraph',
        text: '巴：昨天，我们代表团参观了北京针织总厂，一位犯过错误的领导干部现身说法地向我们做了动人的介绍，我上了一堂阶级教育课。他犯了错误，对来自群众的批评不服气，后来他接受了群众的帮助，认识并改正了自己的错误。',
      },
      { type: 'paragraph', text: '毛：现在他怎么样了？' },
      {
        type: 'paragraph',
        text: '巴：他已被选为厂革委会副主任。革命群众以马克思列宁主义的耐心对他进行了帮助。我们国内也进行革命化运动，要教育干部，要把坏人揪出来，如一些变节分子、富农分子钻进了国家机关。这样的革命运动将很好地教育青年一代。',
      },
      {
        type: 'paragraph',
        text: '毛：许多年轻人没有受过苦。（指翻译）他们外交部分两派，王中琪那一派是极“左”派，无政府主义很严重。他（指翻译）那时是中间的，没有站到王中琪的极“左”派那一边去。这一派里的极“左”分子是少数，多数群众是可以争取的。外交部是那么大一个部，有3000多人，知识分子成堆。',
      },
      { type: 'paragraph', text: '巴：将来要精减。' },
      { type: 'paragraph', text: '毛：要减掉十分之九。' },
      {
        type: 'paragraph',
        text: '巴：苏联出了赫鲁晓夫修正主义，是一件坏事，但各国革命的共产党人有了教训。',
      },
      { type: 'paragraph', text: '毛：这是历史上的暂时现象。' },
      {
        type: 'paragraph',
        text: '巴：在这样的动乱中，苏联国内竟没有什么活动。',
      },
      {
        type: 'paragraph',
        text: '毛：有一些小组织，是秘密小组。苏联虽坏，但物资方面还能供应，如粮食，国内不够，还可以到国外购买。如果不发生饥荒，就不会造反。又如法国这样一个资本主义、帝国主义国家，今年5月虽然发生了那样大的运动，但它对人们的供应没有断。在这种情况下，要推翻它的政权还是难的。',
      },
      { type: 'paragraph', text: '巴：你们党快要开代表大会了吧？' },
      { type: 'paragraph', text: '毛：是的。要总结工作，选举中央领导。' },
      { type: 'paragraph', text: '巴：针织厂同志还向我们介绍了整党问题。' },
      {
        type: 'paragraph',
        text: '毛：所有的工厂都要来一个改革，人民公社、学校、机关都要来一个改革。要发动群众，像外交部这样3000人的大部，不发动群众是没有办法的。我们派到你们那里的大使中，两个大使是坏的，原来我们不知道。他们，一个是登报反共的，另一个尚未查出有无登报，但已经投过敌了。他们不是错误问题，而是敌我矛盾。',
      },
      {
        type: 'paragraph',
        text: '巴：对犯错误的，就应按照您的教导，给他医治，治病救人。对敌人，当然就不是这样做。群众发动起来就好办，这就是您的天才的教导：要相信群众。',
      },
      {
        type: 'paragraph',
        text: '毛：我们就有办法，因为不听我们的，但却听群众的。保通社“辟谣”说，保加利亚没有外国军队，但有人告诉我们使馆说，有。',
      },
      {
        type: 'paragraph',
        text: '巴：我们有情报证明，保领土上有苏军。意大利驻保大使向我们透露：苏联有9到10个空降师在保。',
      },
      { type: 'paragraph', text: '毛：会有这么多？' },
      {
        type: 'paragraph',
        text: '巴：是的。因为是空降师，人数总共约35000—40000人。每个师约三四千人。还有导弹部队。这些部队驻扎在保加利亚的海空基地上。苏联军队都穿保加利亚的军服。',
      },
      { type: 'paragraph', text: '毛：苏联派兵去保，是什么目的？' },
      {
        type: 'paragraph',
        text: '巴：第一，倒台，左派上台。也怕出一个亲西方的、杜布切克式的修正主义上台。第二，说什么防御北大西洋公约国家进攻。现在没有这种迹象，不存在这种可能性。',
      },
      {
        type: 'paragraph',
        text: '毛：铁托也很紧张，南斯拉夫成了我们支持的同盟军，它与苏联有矛盾，要利用他们的矛盾，包括罗马尼亚、杜布切克。东欧国家一分为二。苏联武装占领捷克、苏、捷、波、东德等国好多人是不满的，不赞成。',
      },
      {
        type: 'paragraph',
        text: '巴：是的。占领军内部也有矛盾，官兵之间有矛盾。现在，苏联把一些加盟共和国的乌兹别克、哈萨克等不懂俄语的军队驻在捷克换防。现在南斯拉夫加强对保加利亚方面的边界防御，防止苏军通过马其顿地区对南斯拉夫的地面进攻。（游行大军通过广场，毛被请到主席台前，谈话中断。）',
      },
      { type: 'paragraph', text: ' \t（根据谈话记录整理）' },
      { type: 'paragraph', text: '来源：根据谈话记录整理 ' },
    ],
  },
  {
    title: '毛泽东与巴卢库的谈话之二',
    authors: ['毛泽东', '巴卢库'],
    dates: [{ year: 1968, month: 10, day: 5 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据谈话记录整理 ',
    parts: [
      { type: 'title', text: '毛泽东与巴卢库的谈话之二' },
      { type: 'paragraph', text: '（人民大会堂，晚上）' },
      { type: 'paragraph', text: '毛：我有一点感冒。' },
      {
        type: 'paragraph',
        text: '巴：毛泽东同志，我再一次转达恩维尔·霍查同志，我们中央政治局对您最亲切的问候。对在您亲自领导下，按照您的伟大的马克思列宁主义思想进行的无产阶级文化大革命所取得的成就表示祝贺。',
      },
      { type: 'paragraph', text: '毛：谢谢。' },
      {
        type: 'paragraph',
        text: '巴：毛泽东同志，我们对这样的伟大成就感到非常高兴。您过去用辩证的方法对我们说，无产阶级文化大革命存在着失败和胜利两种可能性，这是二十个月以前对我们说的。现在只是一种可能性了，就是胜利，最后的胜利。这种胜利在巩固着。',
      },
      {
        type: 'paragraph',
        text: '毛：失败的阶级还要挣扎，所以我们不说最后的胜利。几十年都不能说这个话，不能丧失警惕。这些人还在，这个阶级还在，大陆上有国民党残渣余孽。有些人钻到我们中央领导机关来了，或钻到地方领导机关来了。这一次算是一个一个作了清理。在过去，一些工厂主要领导权掌握在这些坏人手里，你们不是已出去参观过了北京针织总厂了吗？',
      },
      {
        type: 'paragraph',
        text: '马尔科：他们那个厂的保卫处长是一个富农的儿子，这一次被清理出来了。',
      },
      { type: 'paragraph', text: '毛：只有一个吗？' },
      {
        type: 'paragraph',
        text: '马：他们还在继续搞。对那些犯了错误的同志还在帮助他们改正错误，比如，他们那个副厂长犯了错误，家庭出身好，就是一直思想不通。',
      },
      {
        type: 'paragraph',
        text: '毛：所以思想工作是需要的。包括对一部分犯了错误的同志，要作思想工作。思想工作这是一个头等重要的工作，这需要时间，不能把这些人都丢在那里不要。这一部分人，不是刚才讲的国民党残渣余孽，这是属于共产党的错误，属于人民内部矛盾。',
      },
      { type: 'paragraph', text: '巴：这是人民内部矛盾。' },
      {
        type: 'paragraph',
        text: '毛：有两种矛盾，第一是敌我矛盾。第二是人民内部矛盾。所以这一次文化大革命比我们过去打仗困难得多。（众笑）',
      },
      {
        type: 'paragraph',
        text: '巴：是啊！工作复杂得多，包括政治、思想、社会、教育、文化、阶级等各个方面。',
      },
      {
        type: 'paragraph',
        text: '毛：这么多农村人民公社和大队，也是要一个一个来清理。（问周总理）他们还参观了什么工厂？',
      },
      {
        type: 'paragraph',
        text: '周：本来今天要去参观首钢，现在可能要推到明天了。',
      },
      {
        type: 'paragraph',
        text: '毛：那准备再看一看好。首钢恐怕还没有搞清理阶级队伍吧？',
      },
      { type: 'paragraph', text: '周：有一部分已经清理出来了。' },
      { type: 'paragraph', text: '姚文元：清理阶级队伍看新华印刷厂比较好。' },
      {
        type: 'paragraph',
        text: '毛：新华印刷厂有四朝元老，北洋军阀时印钞票，日本人占领时也印钞票，以后国民党接管了这个工厂还印。解放以后帮我们共产党印，里面主要的人没有动过。这次运动动了他们，不清理清理不得了啊！有些国民党的中将、少将摇身一变，变成工人了，什么上校、中校、少校、尉官多得很。（众笑）有一个过去是西安市的警备司令，现在变成了我们一个厂的看门的。',
      },
      { type: 'paragraph', text: '巴：他现在也是把关。' },
      { type: 'paragraph', text: '毛：我们十多年来都不知道，现在知道了。' },
      {
        type: 'paragraph',
        text: '马：尽管他在大门口，你们也不知道。他在大门口是检查、把关的。',
      },
      {
        type: 'paragraph',
        text: '毛：怪事多呢！他（指张春桥）那个上海，国民党也钻进了我们工厂、机关、学校，还有文艺团体，上海算是中国的第一个工业城市，手工业工人、服务性行业和商业工作人员不算，产业工人有一百二十万以上。（问周）北京多少？',
      },
      { type: 'paragraph', text: '周：八十万。' },
      {
        type: 'paragraph',
        text: '毛：北京产业工人八十万。这同样不算刚才说的手工业工人、服务性行业和商业工作人员。当然，这已经包括旧中国遗留下来的二十二万工人。解放前北京有产业工人二十二万，十八年已增加到八十万。',
      },
      { type: 'paragraph', text: '查尔查尼：是解放前的四倍。' },
      {
        type: 'paragraph',
        text: '毛：都没有好好清理，过去的清理都不彻底。这一次我们国庆节，全国请来了一万工人代表。（问周）上海一百二十万工人，我们请来了多少？',
      },
      { type: 'paragraph', text: '周：七百人。' },
      { type: 'paragraph', text: '毛：其次是北京、天津。' },
      { type: 'paragraph', text: '周、姚：还有辽宁、各六百。' },
      { type: 'paragraph', text: '毛：还有其他一些城市。' },
      {
        type: 'paragraph',
        text: '周：其他地方有五百的，有三百的，一百的，西藏请来了二十名。这只是请到北京来参加观礼的，其他城市国庆观礼还请了不少工人代表。',
      },
      {
        type: 'paragraph',
        text: '毛：最混乱的时候是去年春季你们来的那时候，你们是三月份走的吧？',
      },
      { type: 'paragraph', text: '巴：三月一日走的。' },
      {
        type: 'paragraph',
        text: '毛：去年七、八、九三个月打得很厉害，有武斗。我们提出“要文斗，不要武斗”，就是有那么一些人，他们偏要武斗。',
      },
      { type: 'paragraph', text: '巴：要热战。（众笑）' },
      {
        type: 'paragraph',
        text: '毛：都有武器。明为夺枪，实际军队把枪发给他们，有一百万到二百万支枪，分成两派，一派支持一方。你支持一方，我支持一方，而他们自己在后面指挥。',
      },
      { type: 'paragraph', text: '查：那就是有策划的。' },
      {
        type: 'paragraph',
        text: '毛：一个家庭也分成两派，甚至几派。丈夫支持这一派，妻子支持另一派，孩子也支持一派。有一些讲和了，不打了。因为双方参加打的多是好人，指挥他们，操纵他们的有好人也有坏人。只要把那个坏人弄出来，弄清楚，就可以讲和了，就可以成立革命委员会了。一个工厂总只能搞一个革命委员会，不能搞两个；一个人民公社只能搞一个革命委员会，不能搞两个。他们也打够了，不想打了。（众笑）你看这个革命要不要啊？我看不要不行。',
      },
      { type: 'paragraph', text: '巴：非常需要。' },
      {
        type: 'paragraph',
        text: '毛：当时一个省，过去抢走的枪枝就有三十六万支。',
      },
      { type: 'paragraph', text: '巴：不到四十万支。' },
      { type: 'paragraph', text: '毛：差不多四十万。' },
      {
        type: 'paragraph',
        text: '巴：如果要打仗，阿尔巴尼亚全国总动员，能够打仗的也不过这么多。（众笑）',
      },
      { type: 'paragraph', text: '江青：我们四川省有七千万人。' },
      {
        type: 'paragraph',
        text: '毛：四川有七千万人。把坏人搞出来后，不打了。',
      },
      { type: 'paragraph', text: '蒂奥多西：西方通讯社说什么还在打着呢。' },
      {
        type: 'paragraph',
        text: '毛：他们是造谣。但也没有完全造谣。这个“打”是真的。不过他们希望我们十年、二十年的打下去。',
      },
      { type: 'paragraph', text: '黄永胜：希望我们一直混乱下去。' },
      { type: 'paragraph', text: '蒂：你们的北方邻居这样希望。' },
      { type: 'paragraph', text: '毛：嗯！那是的。' },
      { type: 'paragraph', text: '马：因为他们最希望别人乱。' },
      {
        type: 'paragraph',
        text: '毛：全国各省、市、自治区都成立了革命委员会，我们的邻居就不怎么高兴了。',
      },
      { type: 'paragraph', text: '巴：是的。' },
      {
        type: 'paragraph',
        text: '毛：有一天一个同志听苏联广播告诉我：苏联说我们中国现在的斗争矛头主要对准工人阶级。',
      },
      { type: 'paragraph', text: '巴：造谣。外国的广播也有人听。' },
      { type: 'paragraph', text: '周：现在有人听外国广播。' },
      {
        type: 'paragraph',
        text: '毛：我是什么也不听。中国的、外国的广播都不听。看来整个世界还是要乱。因为存在着矛盾、存在着斗争。问题是怎么个乱法。现在很难说。打世界大战？这是一种乱法。不打世界大战，打局部战争，如现在苏联侵犯捷克斯洛伐克。苏联总有一天，他们的人民会起来革命的。不是我们也准备他们打仗吗？我们是不希望打的，但他们要打，怎么办？他们要打，只好打了。这一次在中国，文化革命两年半，每一个工厂，每一个地方，差不多每一个县都打过仗。如果不讲每一个，讲许多。因为有许多工厂并没有打仗，有许多农村并没有打仗，有许多县并没有打仗。但有不少地方打仗了。他们没有武器自己造，甚至能够造土坦克，在有化学工厂、机械工厂的地方，造的武器还是不错的。造小炮、造土炮。四川收交的三千六百门炮中，有二十门是土造的。',
      },
      { type: 'paragraph', text: '巴：很有意思。' },
      {
        type: 'paragraph',
        text: '毛：所以武斗至少有两个好处。第一，锻炼了群众。群众打了仗，还能够造武器。和平了十八年，没有动刀枪，总不太好吧！这是一点好处；第二，暴露了坏人。你吗？（问巴）北京真是比较文明的。但也有七个大学分成两派打。',
      },
      {
        type: 'paragraph',
        text: '周：去年上半年北京郊区通州、昌平一带也有武斗。',
      },
      {
        type: 'paragraph',
        text: '毛：还有人把我们过去打仗的口号搬了过来，叫“农村包围城市”。',
      },
      { type: 'paragraph', text: '巴：那是你们搞革命口号。' },
      {
        type: 'paragraph',
        text: '毛：那个时候农村包围城市，因为城市是国民党、日本人统治的。现在是共产党领导，是工人阶级专政，那怎么能够搞“农村包围城市”呢？',
      },
      { type: 'paragraph', text: '巴：说的是。' },
      {
        type: 'paragraph',
        text: '毛：人民公社每一个小队推一个人去包围城市，给他们发工资，各个地方不一样，有的地方五角一天，有的一块钱一天，有的地方两块钱一天。如果打死了发二百块钱给你，搞“物质刺激”。江西、湖南、湖北、山西、安徽、陕西、四川、广东、广西都有，都有“农村包围城市”。广东还不算那么厉害，保定倒很厉害。这主要是两个部队分两派。这个部队支持这一派，那个部队支持那一派，两派都是共产党。现在这个问题还没有解决好吧？',
      },
      { type: 'paragraph', text: '黄：还没有，来不及搞。' },
      {
        type: 'paragraph',
        text: '毛：这种打过仗的地方，从整个历史来说不见得那么坏，这个帐不能完全算在刘少奇身上。你三十八军支持一派，河北省军区支持另一派，怎么能够把帐算在刘少奇身上？以后把他们两家结合起来，在这里开会办学习班，达成了协议，不打了，交枪了，结果呢？回去两个月，又打了？（众笑）',
      },
      { type: 'paragraph', text: '巴：他们破坏了协议。' },
      {
        type: 'paragraph',
        text: '毛：就是啊，达成协议，破坏协议，再达成协议，再破坏协议，这样三四次，好象两个国家谈判一样。（众笑）所以我们批评“多中心论”，就是这个道理。一个大学，搞成两个部分，都有武装，有家业。一个保定小城市，分成两派。这不是两个中心？全国这样的中心多得很，恐怕有几十万个，我不是那么着急就是了。这么一提，他不敢打了。',
      },
      { type: 'paragraph', text: '查：武斗最终会停止。' },
      {
        type: 'paragraph',
        text: '毛：河北省军区政委曾美、三十八军的军长李光军这两个人思想比较顽固，应该把曾美调到三十八军去当军长，把李光军调到河北省军区去当政委。这样试试看，还顽固不顽固。',
      },
      { type: 'paragraph', text: '巴：这样他们就可以达成协议了。' },
      {
        type: 'paragraph',
        text: '毛：在这个地方犯了错误，没有办法跟群众谈话，在另外一个地方群众会欢迎他。调换这倒是比较好的方法，河南就是一个例子，把军区司令员互相调换一下就好了。这些都不是坏人，但过去支持了一派打了一派，在一部分群众中影响很坏。',
      },
      { type: 'paragraph', text: '查：其中还有“私”字作怪。' },
      { type: 'paragraph', text: '毛：就是嘛！' },
      {
        type: 'paragraph',
        text: '巴：这是斗争嘛。也有些人一下子不能认清局势，犯了错误，但这些人并不是坏干部，他们还是忠于党的，他们犯了错误是可以改的。',
      },
      {
        type: 'paragraph',
        text: '周：昨天在工人体育场欢迎你们的大会上就有三十八军的队伍，纪律很好。',
      },
      { type: 'paragraph', text: '毛：这是很能打仗的部队。' },
      { type: 'paragraph', text: '周：他们调了一个团到七机部去，搞的很好。' },
      { type: 'paragraph', text: '巴：主席现在这么评价，这个军还是很好的。' },
      {
        type: 'paragraph',
        text: '毛：所以支“左”有也犯错误的。这些犯错误的好人就能算在敌我矛盾以内，他们只是打了一仗。但不是三十八军和河北省军区两个部队打，他们是站在后面当参谋。',
      },
      { type: 'paragraph', text: '巴：很有意思。' },
      {
        type: 'paragraph',
        text: '毛：这个事情我们没有想到过。不是讲文化大革命吗？怎么变成武化大革命了呢？这是出现的一种社会现象。它的背后有各种因素，有山头主义、无政府主义的因素，也有敌我矛盾的因素，在社会上有坏人。比如，广东“红旗”派背后就有国民党。',
      },
      {
        type: 'paragraph',
        text: '黄：军队中有两个人，一个是政治部主任，一个是政治部副主任，两个人支持两派。他不光是支持的问题，搞了一些错误的东西。',
      },
      { type: 'paragraph', text: '查：他是有意识的这样作的。' },
      {
        type: 'paragraph',
        text: '毛：这一次党、政、军、民来了一个比较大的清理，自己清理，自己暴露。拿七亿人来说，坏人大概千分之一，这是指敌我矛盾严重的。广东清除出来的包括国民党士兵、宪兵、警察、国民党军官、国民党党部的人、三青团、一贯道，大体清理一下，有四十万人。广东省有四千万人，四千万占四千万的百分之一，这四十万过去当过国民党的宪兵、警察、党员，不都是坏人。如果按千分之一计算，四千万中有四万人。这四万人怎么办？杀掉吗？我们是不主张杀人的。送到台湾去也不好。还得给他工作，给劳动。在劳动中改造他，他还是劳动力。他有孩子，你把他杀掉，他的孩子会永远记仇。主要把以前我们不知道的、隐藏起来的，清理出来了。现在知道了，好办，我们可以改造他。',
      },
      {
        type: 'paragraph',
        text: '查：如果他们伪装起来，没有发现，那就不好了。',
      },
      {
        type: 'paragraph',
        text: '毛：对。那是危险的。大概还有半年到一年搞清理阶级队伍、整党。这样可以保持一个时候的安宁，十年到二十年，不能说这一次搞得那么干净了，也不能讲搞的统统都很正确，没有搞错，从我们所知道的，不少人还是要平反的。群众要么不搞，一搞起来就很厉害，就不那么文明了，也搞武斗，打人了，戴高帽子，搞喷气式。说我们中国人那么文明，我是不太相信的。群众劲来了，就不那么文明了。所以这需要领导，叫他们不要这么做，你这种方法不能解决问题。河南省委书记纪登奎对我讲，群众搞过他一百次“喷气式”。他这一次不是来北京观礼了吗？',
      },
      { type: 'paragraph', text: '蒂：什么叫“喷气式”？' },
      {
        type: 'paragraph',
        text: '马：是不是用麻绳把两个膀子给绑起来？（毛站起来作了一下喷气式的动作，姚、黄作了式范）',
      },
      {
        type: 'paragraph',
        text: '毛：运动前，许多人平时有病，要吃贵重的药品，要休养，一年休上七八个月，文化大革命一来，病没有了。',
      },
      { type: 'paragraph', text: '周：初步统计，运动以来进疗养院的很少。' },
      {
        type: 'paragraph',
        text: '毛：这个病，一方面是精神衰退，革命意志衰退，另外是革命成功了，想享福。',
      },
      { type: 'paragraph', text: '巴：脑袋也衰退。' },
      {
        type: 'paragraph',
        text: '毛：是啊！文化革命一搞，他就不想享福了，有少数人还积极参加武斗，在背后指挥一切，或两派都指挥。',
      },
      { type: 'paragraph', text: '巴：那他们活跃起来了。' },
      {
        type: 'paragraph',
        text: '毛：北京石油学院党委书记周运民操纵两派，对这一派说，打！对那一派说，打！他的目的是保他自己。',
      },
      {
        type: 'paragraph',
        text: '查：两派打了，保了自己。他们是“向人扔石头，把手藏在背后”。',
      },
      { type: 'paragraph', text: '毛：现在两派都揭发他，他就没有法子躲了。' },
      { type: 'paragraph', text: '查：现在找到了对象。' },
      {
        type: 'paragraph',
        text: '毛：抓住了黑手。好吧！就吹到这里，其他同志还有什么讲的？',
      },
      {
        type: 'paragraph',
        text: '巴：非常感谢毛泽东同志这种建设性的谈话。您的一切教导，我将转达给我们党。我代表我们在座的同志祝您健康，祝您万寿无疆！',
      },
      { type: 'paragraph', text: '毛：不要这样讲。' },
      {
        type: 'paragraph',
        text: '巴：这是我们党的愿望。您万寿无疆，将造福于你们人民，造福于你们党，造福于整个国际共产主义运动。',
      },
      { type: 'paragraph', text: ' \t（根据谈话记录整理）' },
      { type: 'paragraph', text: '来源：根据谈话记录整理 ' },
    ],
  },
  {
    title: '毛泽东和基辛格对谈记要',
    authors: ['毛泽东', '基辛格'],
    dates: [{ year: 1975, month: 10, day: 21 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：译自The Kissinger Transcripts',
    parts: [
      { type: 'title', text: '毛泽东和基辛格对谈记要' },
      {
        type: 'paragraph',
        text: '（与会者：毛泽东－中国共产党主席、邓小平－中华人民共和国国务院副总理、乔冠华－外交部、黄镇－大使，中华人民共和国驻华盛顿联络办公室主任、王海容－外 交部副部长、唐闻生－副司长，美国及大洋洲事务司，兼通译者、章含之－美洲及大洋洲事务司副司长、基辛格博士－美国国务卿，暨总统国家安全顾问助理、布 什，大使－美国驻北京联络办公室主任、洛德－国务院政策企划参谋主任。）',
      },
      {
        type: 'paragraph',
        text: '时间：一九七五年，十月廿一日，星期二，晚间六时廿五分至八时零五分。地点：毛主席官邸。',
      },
      {
        type: 'paragraph',
        text: '国务卿基辛格在傍晚五点四十五分，和副总理邓小平会晤。对方告知，毛主席希望在晚间六点半和他见面。对方要求他携同部分访问团成员出席，包括基辛格的夫人，基辛格希 望能够让他的夫人和毛泽东亲自接见，还有另外两名官员在他们谈话时在场。接著，基辛格和邓小平又谈了十五分钟。然后，基辛格博士和同行诸人休息至六点十五 分，然后他们从人民大会堂前往毛主席官邸。',
      },
      {
        type: 'paragraph',
        text: '以下诸人依序引见给毛主席，交换短暂的寒暄，此时，摄影者进行拍照，并拍摄影片。晋见者 包括基辛格、基辛格夫人、布什大使、松奈费尔德参事、国务次卿哈比毕、洛德、来天惠、洛德曼先生（国安会）和安妮?巴狄克女士（国安会）。毛主席站著谈话 似乎是相当地困难。当他看到基辛格夫人，他坐了下来，要了一个便条纸，写下他要讲的话，说基辛格夫人个头比基辛格还大。然后，毛主席再度站起来，欢迎其他 的晋见者。然后客人便被送出房间，美方客人只有国务卿基辛格、布什大使和洛德留下来。',
      },
      {
        type: 'paragraph',
        text: '参与会议者围坐在扶手椅上，呈半圆形。在谈 话整个过程当中，毛主席讲起话来都是十分困难，若不是由唐闻生和王海容重复他所说的话，确认没有弄错之后，然后进行翻译，要不然就是由他的护士拿著一本记事本，让他把要讲的话写在上头。整个会谈过程里面，毛主席都不断用力地用手和手指做出手势，以强调他的重点。）',
      },
      {
        type: 'paragraph',
        text: '毛：你知道我浑身都是病。我很快就会上天堂了。',
      },
      { type: 'paragraph', text: '基：不会的。' },
      { type: 'paragraph', text: '毛：快了。我已经收到上帝的邀请函了。' },
      { type: 'paragraph', text: '基：我希望你还要很长一段日子才会接受邀请。' },
      { type: 'paragraph', text: '毛：我接受博士（医生，一语双关）的嘱咐。' },
      {
        type: 'paragraph',
        text: '基：多谢。（美国）总统非常希望能够访问中国，也非常希望有机会能和毛主席见面。',
      },
      { type: 'paragraph', text: '毛：我们诚挚地邀请他来访。' },
      { type: 'paragraph', text: '基：我们非常重视和中华人民共和国的关系。' },
      {
        type: 'paragraph',
        text: '毛：是蛮重要的，但没那么重要。（用手指作手势）。你们是这个（两只手指中间空间比较大），我们是这个（两只手指中间空间比较小）；你们有原子弹，我们没有。',
      },
      {
        type: 'paragraph',
        text: '基：是的，但是主席过去常说，军事力量不是唯一决定性的因素。',
      },
      { type: 'paragraph', text: '毛：副总理邓小平说过，小米加步枪。' },
      { type: 'paragraph', text: '基：我们有一些共同的敌人。' },
      { type: 'paragraph', text: '毛：是的。' },
      {
        type: 'paragraph',
        text: '基：你用英文说，也写下来了。能不能把这给我？',
      },
      { type: 'paragraph', text: '毛：好。（他把他写下的便条递给基辛格）。' },
      {
        type: 'paragraph',
        text: '基：我看主席学习英文大有进步。我说到，我们有共同的敌人。',
      },
      {
        type: 'paragraph',
        text: '毛：不。（把两只手指握得很近）。所以你们和他起了争执。（指著副总理邓小平）',
      },
      { type: 'paragraph', text: '基：目标是一样的，只是方法有意见。' },
      {
        type: 'paragraph',
        text: '毛：昨天，你们和邓副总理争执的时候，你说到，美国对中国无所求，中国对美国也无所求。我的看法是，这种说法一部份是对的，一部份是错的。小问题是台湾，大问题是全世界。（开始咳嗽，护士趋前帮助他）要是无论哪一边对另外一边都无所求，你们干嘛要到北京来，我们又为什么要接待你和贵国总统？',
      },
      {
        type: 'paragraph',
        text: '基：我们到北京来是因为我们有共同的敌人，也是因为我们认为你们对世界情势的看法比我们打过交道的任何国家都要清楚，而我们和贵国若干观点一致……相当多。',
      },
      {
        type: 'paragraph',
        text: '毛：那样靠不住。那些话不可靠。那些话不可靠，是因为根据你们的优先顺序，最重要的是苏联，第二是欧洲，其次是日本。',
      },
      { type: 'paragraph', text: '基：那并不正确。' },
      {
        type: 'paragraph',
        text: '毛：我的看法就是这样。（他用手指头数）美国，苏联、欧洲、日本、中国。你看，五个（举起他的五只手指头）。',
      },
      { type: 'paragraph', text: '基：那并不正确。' },
      { type: 'paragraph', text: '毛：所以我们有争议。' },
      {
        type: 'paragraph',
        text: '基：我们是有争议。苏联对我们是重大威胁，但不是最高优先。',
      },
      {
        type: 'paragraph',
        text: '毛：这样说不对。它是个超级强权。世界上只有两个超级强权（用手指头扳数）。我们从后往前数（数著自己的手指头）美国、苏联、欧洲、日本，中国，我们排最后。美国、苏联、欧洲、日本、中国，瞧。',
      },
      {
        type: 'paragraph',
        text: '基：我知道我几乎从不曾和毛主席意见不合，但他这一点并不正确，因为这只不过是我们优先顺序的问题而已。',
      },
      {
        type: 'paragraph',
        text: '毛：（拍他的两个肩膀）我们认为你们做的是从我们的肩膀跳到莫斯科去，这些肩膀现在一点用都没有了。你瞧，我们排第五。我们是小拇指。',
      },
      { type: 'paragraph', text: '基：我们在莫斯科什么都得不到。' },
      { type: 'paragraph', text: '毛：但是你能在中国取得台湾。' },
      { type: 'paragraph', text: '基：我们能在中国取得台湾？' },
      { type: 'paragraph', text: '毛：但是你们现在有中国的台湾。' },
      { type: 'paragraph', text: '基：但是我们总有一天会解决这件事情。' },
      { type: 'paragraph', text: '毛：在一百年内。' },
      { type: 'paragraph', text: '基：上次我到这儿毛主席是这样说的。' },
      { type: 'paragraph', text: '毛：的确。' },
      { type: 'paragraph', text: '基：更少。我不认为需要一百年。' },
      {
        type: 'paragraph',
        text: '毛：最好它是在你们手里头。要是现在你把它送回给我，我也不要，因为现在它要不得。现在那儿有非常多的反革命份子。一百年的话，我们会要它（用手做手势）我们将会为得到它而打仗。',
      },
      { type: 'paragraph', text: '基：不是一百年。' },
      {
        type: 'paragraph',
        text: '毛：（用手做手势，计数）很难讲。五年、十年、二十年、一百年。实在难说得很。（指著天花板）等到我上天堂去见上帝，我要告诉他，现在让台湾由美国代管还比较好。',
      },
      {
        type: 'paragraph',
        text: '基：他听到这话从毛主席嘴里说出来，肯定大吃一惊。',
      },
      {
        type: 'paragraph',
        text: '毛：不，因为上帝（过去）保佑你，而不是我们。上帝不喜欢我们（摇晃著他的手）因为我是个好战的军阀，同时也是个共产党。那就是为什么上帝不喜欢我。（指著三个美国人说）他喜欢你、你还有你。',
      },
      {
        type: 'paragraph',
        text: '基：我从来没有这个荣幸遇到上帝，所以，我对这点实在不敢讲。',
      },
      {
        type: 'paragraph',
        text: '毛：我敢讲。我已经八十二岁了。（朝著基辛格国务卿）你现在几岁啦？大概五十岁吧？',
      },
      { type: 'paragraph', text: '基：五十一了。' },
      {
        type: 'paragraph',
        text: '毛：（指著副总理邓小平）他已经七十一。（摇著他的手）我们都死了以后，我、他（指邓、周恩来和叶剑英，你们还都活著。瞧？我们老家伙不会做。我们不会解决这个问题。',
      },
      {
        type: 'paragraph',
        text: '基：我想就主席稍早提到我们相对的优先顺序这件事情再谈一谈。',
      },
      { type: 'paragraph', text: '毛：没问题。' },
      {
        type: 'paragraph',
        text: '基：苏联是超强，难免要优先，我们经常要应付它。但在策略上我们要遏阻苏联扩张，所以中共对我们是策略优先。不过我们不希望利用中国当跳板，因为是死路。',
      },
      {
        type: 'paragraph',
        text: '毛：你们已经跳到那儿了，你们也不需要我们的肩膀了。',
      },
      {
        type: 'paragraph',
        text: '基：没有，这只是战术性阶段。总统会向您证实。',
      },
      { type: 'paragraph', text: '毛：也请代向贵国总统问好。' },
      { type: 'paragraph', text: '基：我会照办。' },
      {
        type: 'paragraph',
        text: '毛：我们欢迎他来访，你有什么办法帮我治治我现在这说话不清的毛病？',
      },
      { type: 'paragraph', text: '基：您的意思我们都懂。' },
      {
        type: 'paragraph',
        text: '毛：（指著头）这儿不错，我能吃、能睡；（拍拍膝盖），这儿不灵光；不疼，可是走路没力气。我肺也有问题。总的说来，我身子不太好。',
      },
      { type: 'paragraph', text: '基：见到您总是很高兴。' },
      { type: 'paragraph', text: '毛：你知道我是外宾的样板。' },
      {
        type: 'paragraph',
        text: '基：毛主席，我看了我们两年前的对话纪录，我认为它是最深入的国际事务纪录之一，我们对它非常重视。',
      },
      {
        type: 'paragraph',
        text: '毛：但有些事我们必须等待观察，我做的一些评估还有待客观的情势来推动。',
      },
      {
        type: 'paragraph',
        text: '基：我认为毛主席当时的基本评估到目前为止从情势发展看来都证明是正确的，基本上我们都赞同。因为尼克森总统的辞职我们经历一段非常困难的时期，我们不得不作一些调整。',
      },
      { type: 'paragraph', text: '毛：我认为那是可以的，调整说得过去。' },
      { type: 'paragraph', text: '基：它很重要，不过现在这些都过去了。' },
      { type: 'paragraph', text: '毛：欧洲现在太软弱了。' },
      { type: 'paragraph', text: '基：我同意，欧洲的确太过软弱。' },
      { type: 'paragraph', text: '毛：他们怕苏联。' },
      { type: 'paragraph', text: '基：他们担心苏联跟国内的情势。' },
      { type: 'paragraph', text: '毛：日本在搞霸权。' },
      {
        type: 'paragraph',
        text: '基：日本还不准备搞霸权。这还需要领导阶层的再一次改变。不过日本仍具有争取霸权的潜力。',
      },
      { type: 'paragraph', text: '毛：是的。' },
      {
        type: 'paragraph',
        text: '基：我认为下一代的领袖，我的学生中曾根，他是我在担任教授时的学生那一代会比较倾向使用日本的力量。',
      },
      {
        type: 'paragraph',
        text: '基：我们支持德国的统一，可是现在这样的情况可以防卫苏联的军事行动。不过美国是支持德国统一的。',
      },
      { type: 'paragraph', text: '毛：我们同意这一点，你们和我们。' },
      {
        type: 'paragraph',
        text: '基：我们并不担心一个统一的德国，不过在此之前苏联在欧洲的势力必须有所减弱。',
      },
      {
        type: 'paragraph',
        text: '毛：除非和苏联打一仗，否则苏联的势力不会减弱。',
      },
      {
        type: 'paragraph',
        text: '基：是的，但是重要的是我们必须选择适当的时机，然而在水门事件期间，我们无法这么做。这也是我们要调整的原因。',
      },
      { type: 'paragraph', text: '毛：其实并没有必要这样处理水门事件。' },
      {
        type: 'paragraph',
        text: '基：这是没有理由，没有理由的。（唐表示有些不解。）根本是毫无藉口采取这样的态度。这只不过是一件小事，然而却因为一群非常短视的人，而演变成一场国家与国际的悲剧。尼克森总统是一个好总统（毛同意地点头），我还常与他联络。',
      },
      { type: 'paragraph', text: '毛：请代我向尼克森先生致意。' },
      { type: 'paragraph', text: '基：我回去后会打电话给他。' },
      {
        type: 'paragraph',
        text: '毛：那么请首先代我向福特总统致意，其次再代我向尼克森先生致意。',
      },
      { type: 'paragraph', text: '基：是我的荣幸。' },
      { type: 'paragraph', text: '毛：你太忙了。' },
      { type: 'paragraph', text: '基：您认为我太常旅行了？' },
      {
        type: 'paragraph',
        text: '毛：我是说你太忙了，而且看来你不忙也不行。你不得不忙。当风雨来袭时，燕子就忙了。',
      },
      { type: 'paragraph', text: '基：我得花几天的工夫才能了解其中含意。' },
      {
        type: 'paragraph',
        text: '毛：这个世界并不平静，而暴风雨－风和雨－来了。随著风雨的来临，燕子也开始忙碌了。',
      },
      {
        type: 'paragraph',
        text: '唐：他（毛）问我英文的「燕子」怎么说，「sparrow」（麻雀）又是什么。我说这是两种鸟。',
      },
      {
        type: 'paragraph',
        text: '基：是的，但是我希望我们对于暴风雨的影响力，要比燕子对风雨多一些。',
      },
      {
        type: 'paragraph',
        text: '毛：或许可能延后风雨到来的时间，但是很难阻止风雨的到来。',
      },
      {
        type: 'paragraph',
        text: '基：不过重要的是当其来临时，能够具有最佳的地位面对，而这绝不是一件小事。我们同意您的看法，风雨正在行进之中，或是可能到来，而我们希望能以最佳的地位面对，不是躲避，而是克服。',
      },
      {
        type: 'paragraph',
        text: '毛：就像敦克尔克（注：二次大战英国自欧陆的敦克尔克撤退其部队）？',
      },
      { type: 'paragraph', text: '基：我们可不会那样。' },
      {
        type: 'paragraph',
        text: '毛：那可不一定。你可以看出你们现在不会那个样子。',
      },
      { type: 'paragraph', text: '基：我们将来也不会这个样子。' },
      {
        type: 'paragraph',
        text: '毛：那不一定。纽约时报一名军事记者在八月时出了一本这样的书。',
      },
      { type: 'paragraph', text: '基：谁？' },
      {
        type: 'paragraph',
        text: '唐：（在与中方其他官员讨论后）我们查到以后再告诉你。',
      },
      {
        type: 'paragraph',
        text: '毛：你认为目前在欧洲的卅美军能够抵挡苏联的攻击吗？',
      },
      {
        type: 'paragraph',
        text: '基：欧洲的弱点不在我们的军队，而是欧洲本身的军队。我认为以核子武器可以抵挡他们的攻击。',
      },
      { type: 'paragraph', text: '毛：那位记者不相信美国会使用核武。' },
      {
        type: 'paragraph',
        text: '基：纽约时报过去十年来一直在讨论美国遭到击败的事情。假如西欧遭到攻击，我们当然会使用核武。我们在欧洲有七千枚核武，而那些绝不会任人掳获的。这还只是在欧洲。我们在美国更多。',
      },
      {
        type: 'paragraph',
        text: '毛：但是有一批为数不少的美国人不相信你们会使用核武。他们不相信美国会为欧洲牺牲。',
      },
      {
        type: 'paragraph',
        text: '基：主席先生，我们的国家才经历一段艰辛的路途，部份是因为中南半岛，部份是因为水门事件，而有许多失败主义者因此浮现。但是您若是观察我们过去五年来的 作为，我们总是直接面对苏联，而苏联总是退让。我向您保证，我们的总统也会如此，如果苏联攻击欧洲，我们一定会使用核武。而苏联绝对不能不相信否则太危险了。',
      },
      {
        type: 'paragraph',
        text: '毛：你对核武有信心。你对你自己的军队却没有信心。',
      },
      {
        type: 'paragraph',
        text: '基：我们必须面对现实，我们的军队数量不如苏联。这是事实。而最重要的一项事实是没有一个欧洲国家愿意建立大规模的军队。如果他们愿意，就没有问题了。所以，我们必须订定一个符合现实的策略。',
      },
      { type: 'paragraph', text: '毛：敦克尔克的策略也非完全不可取。' },
      {
        type: 'paragraph',
        text: '基：主席先生，我们最终势必要对相互间的声明具有起码的信心。',
      },
      {
        type: 'paragraph',
        text: '攻击，一旦我们起而抵挡，在我们动员之后，我们确信会赢得与苏联的战争。',
      },
      {
        type: 'paragraph',
        text: '毛：(比著手势)我们采取的是敦克尔克策略，就是我们允许他们占领北京、天津、武汉以及上海，而透过这样的战术，我们将成为胜利的一方，敌人将会遭到击败。世界大战，第一次与第二次，都是这样进行的，而后来也都打赢了。',
      },
      {
        type: 'paragraph',
        text: '基：我认为如果苏联对全球任何一个地方发动大规模攻击，美国都会立刻介入。我也相信美国绝不会在没有打一场核战的情况下撤出欧洲。',
      },
      {
        type: 'paragraph',
        text: '毛：这儿有两种可能性。一是你的可能性，另一个是纽约时报的。而高华德参议员六月三日在参议院的演说也谈到这一点。',
      },
      { type: 'paragraph', text: '基：他说了些什么？' },
      {
        type: 'paragraph',
        text: '唐：我们会送你一份副本。是六月三日在参议院的外交政策辩论。',
      },
      { type: 'paragraph', text: '基：可是有什么重点？' },
      { type: 'paragraph', text: '毛：他不相信欧洲。' },
      {
        type: 'paragraph',
        text: '基：您必须了解，主席先生，这是大选前一年，而许多议论都是说给国内听的。纽约时报廿年来有其一定的份量，不过错的比率也不低。',
      },
      {
        type: 'paragraph',
        text: '毛：人家说纽约时报是由一个犹太人家族所拥有。',
      },
      { type: 'paragraph', text: '基：是的。' },
      { type: 'paragraph', text: '毛：华盛顿邮报也是如此。' },
      {
        type: 'paragraph',
        text: '基：华盛顿邮报-现在已不是了。(他问布什大使，后者指出葛兰姆夫人是犹太人，她是梅尔先生的女儿。)您说得没错。',
      },
      {
        type: 'paragraph',
        text: '毛：经营者都是犹太人。这位大使(看著布什)在北京处境艰困。你为什么不来找我？',
      },
      {
        type: 'paragraph',
        text: '布：我今晚能来这儿，真是荣幸。我认为您很忙，没有时间接见联络办事处主任。',
      },
      {
        type: 'paragraph',
        text: '毛：我不忙，因为我不用去管所有例行性的事务。我只看国际新闻。',
      },
      {
        type: 'paragraph',
        text: '基：可是主席对于美国所写的东西，知道的比我还多。我不知道纽约时报记者写的那部书，还有高华德参议员的演说。',
      },
      {
        type: 'paragraph',
        text: '毛：你没有时间。你太忙了。(看著洛德)洛德先生，你现在升官了。',
      },
      { type: 'paragraph', text: '洛：是的，主席先生。' },
      { type: 'paragraph', text: '毛：（向布什及洛德）你们俩都升官了。' },
      {
        type: 'paragraph',
        text: '基：他（布什）还没有。他在一九八○年将会升。',
      },
      { type: 'paragraph', text: '毛：他能当总统。' },
      { type: 'paragraph', text: '基：要在一九八○年。' },
      {
        type: 'paragraph',
        text: '毛：你们不晓得我的脾气。我喜欢人们骂我（提高声调并用手拍打椅子）。你们一定会说毛主席是个老官僚，这样的话，我会快一点与你们见面。而且会急著想见到你们。如果你们不骂我的话，我就不会见你们，宁愿睡大头觉。',
      },
      { type: 'paragraph', text: '基：这对我们很为难，特别是叫你为官僚。' },
      {
        type: 'paragraph',
        text: '毛：我批准（用手重击他的椅子），外国人都在我面前拍桌子。骂我的话，我只会感高兴。',
      },
      {
        type: 'paragraph',
        text: '基：我们会考虑看看，但这对我们来讲还是很不自然。如果我们称主席是官僚的话，那一定是出自策略上的权谋。',
      },
      {
        type: 'paragraph',
        text: '毛：但我的确是个官僚，而且还是个军阀。这是苏联给我冠上的名号，官僚也是他们给我的。',
      },
      { type: 'paragraph', text: '基：但我没有看到最近有苏联的访客来此。' },
      { type: 'paragraph', text: '毛：他们每天都在骂我，每天。' },
      { type: 'paragraph', text: '基：但苏联对中国的评价与我们不同。' },
      {
        type: 'paragraph',
        text: '毛：（在基辛格的话还没翻译完前）因此，我接受这两个称号，军阀与官僚，再荣幸不过。而且你们也说过我是个战争贩子及侵略者。',
      },
      { type: 'paragraph', text: '基：我？' },
      {
        type: 'paragraph',
        text: '毛：在联合国的美国。联合国通过一项美国支持的决议，宣称中国侵略朝鲜。',
      },
      { type: 'paragraph', text: '基：那是廿五年前的事了。' },
      {
        type: 'paragraph',
        text: '毛：没错，所以它和你没直接的关系。那是杜鲁门时代的事。',
      },
      {
        type: 'paragraph',
        text: '基：是的。那是好久以前的事了，我们的想法已经改变了。',
      },
      {
        type: 'paragraph',
        text: '毛：（摸摸头顶）但决议还没取消。我仍然戴著侵略者的帽子。我仍然把这视为无上的荣誉。好极了，非常好。',
      },
      { type: 'paragraph', text: '基：那么我们不该更改联合国决议了？' },
      {
        type: 'paragraph',
        text: '毛：不，不应该这样做。我们从来都没有提出那样的要求。我们宁愿戴上这顶荣誉的帽子。蒋介石说，我们是侵略中国，我们无法否认。我们确实侵略了中国，也侵 略了朝鲜。你能不能帮我把这个声明公诸于世，或者是在你对记者发布消息的时候透露？我要说的是，苏联封我为「军阀和官僚」，美国则封我为「战争贩子和侵略 者」。',
      },
      {
        type: 'paragraph',
        text: '基：我想，我会帮你把这些话公开。不过，我没办法让历史正确地评价。',
      },
      {
        type: 'paragraph',
        text: '毛：我已经在你面前公开这些话。我也对许多来访的外宾说过，包括欧洲人在内。你们到底有没有言论自由？',
      },
      { type: 'paragraph', text: '基：当然有。' },
      {
        type: 'paragraph',
        text: '毛：我也有言论自由，我放的炮超过了他们放的炮。',
      },
      { type: 'paragraph', text: '基：这个我已经注意到了。' },
      { type: 'paragraph', text: '唐：你已经注意到。' },
      { type: 'paragraph', text: '基：主席的炮。' },
      { type: 'paragraph', text: '毛：请代我问候贵国国防部长。' },
      { type: 'paragraph', text: '基：我会的。' },
      {
        type: 'paragraph',
        text: '毛：我很不满意他去访问日本竟然不来北京。我们要邀请他来这里，让苏联人瞧瞧，但是你们太小器了。你们美国人非常有钱，可是这点你们实在是太小器了。',
      },
      {
        type: 'paragraph',
        text: '基：当敝国总统来这儿的时候，我们可以讨论这点。',
      },
      {
        type: 'paragraph',
        text: '毛：带他一起来。贵国总统来的时候，可以带一个文官和一个军人一起来。',
      },
      { type: 'paragraph', text: '基：您是指我（文官）和斯勒辛格（军人）？' },
      {
        type: 'paragraph',
        text: '毛：是的。但是我不会干涉你们的内部事务。你们派谁来由你们自己决定。',
      },
      {
        type: 'paragraph',
        text: '基：好的，他不会跟总统一起来。也许以后再来。',
      },
      {
        type: 'paragraph',
        text: '毛：我们希望邀请他参观我国东北、蒙古和新疆。他也许不会去，你大概也没有这个勇气。',
      },
      { type: 'paragraph', text: '基：我会去。' },
      { type: 'paragraph', text: '毛：（朝著布什看）他去过了。' },
      { type: 'paragraph', text: '基：我一定会去。' },
      { type: 'paragraph', text: '毛：好。' },
      {
        type: 'paragraph',
        text: '基：我们已经试著向你建议，我们已经准备好就这些当中的一部份问题提供建议或是协助。',
      },
      {
        type: 'paragraph',
        text: '毛：就军事的部份，我们现在不讨论。这类事情应该等到战争开打了再说。',
      },
      { type: 'paragraph', text: '基：是。但是你应该晓得，我们应该预作准备。' },
      { type: 'paragraph', text: '毛：所以，会议可以结束了吗？' },
      { type: 'paragraph', text: '基：是的。' },
      {
        type: 'paragraph',
        text: '（基辛格国务卿、布什大使和洛德先生于是向毛主席道别。基辛格和副总理邓小平确认，中方会发布这次会议的公开声明，而且会把声明文件立刻送到美方手上。美国人于是向其他中国官员道别，然后乘车离去。）',
      },
      { type: 'paragraph', text: '来源：译自The Kissinger Transcripts' },
    ],
  },
  {
    title: '毛泽东和尼克松对谈纪录',
    authors: ['毛泽东', '尼克松'],
    dates: [{ year: 1972, month: 2, day: 21 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：译自 The Kissinger Transcripts',
    parts: [
      { type: 'title', text: '毛泽东和尼克松对谈纪录' },
      {
        type: 'paragraph',
        text: '（参加会谈人士有毛泽东主席；周恩来总理；王海容（中共外交部特别助理）；唐闻生（毛之译员）；尼克森总统；基辛格（美国总统国家安全事务助理）；美国国家安全会议幕僚洛德[笔录员]。日期及时间：一九七二年二月廿一日，星期一；下午二时五十分－三时五十五分。地点：北京毛泽东主席官邸。 双方见面先相互问候。毛欢迎尼来访；尼表示能与毛会面乃莫大荣幸）',
      },
      {
        type: 'paragraph',
        text: '尼：主席真是饱读诗书！周总理说，你书看得比他多。',
      },
      {
        type: 'paragraph',
        text: '毛：昨天你在飞机上给我们出了个大难题。你说，一定要谈谈有关哲学的问题。',
      },
      {
        type: 'paragraph',
        text: '尼：我这么说，是因曾拜读主席的诗词及演说稿，而了解他是个专业哲学家（中方人士笑）。',
      },
      {
        type: 'paragraph',
        text: '基：我在哈佛教书时，都指定学生研读主席的文集。',
      },
      {
        type: 'paragraph',
        text: '毛：我那些文章不算什么。我写的东西了无新意。',
      },
      { type: 'paragraph', text: '尼：主席的文章震撼全国，改变了世界。' },
      {
        type: 'paragraph',
        text: '毛：我没能力改变世界。我能改变的只是北京附近几个地方。咱们的共同老朋友，蒋介石委员长，不会赞成这个（说法）。他骂我们是共匪。他最近还发表了篇演说。你看了吗？',
      },
      {
        type: 'paragraph',
        text: '尼：蒋介石骂主席是匪。那主席怎么骂蒋介石呢？',
      },
      {
        type: 'paragraph',
        text: '周：一般来说，我们称他们蒋介石集团。我们的报纸有时叫他蒋匪，我们也被回骂成匪，反正，我们是骂来骂去。',
      },
      {
        type: 'paragraph',
        text: '毛：其实，我们跟他的友谊比你们跟他的友谊历史还长。',
      },
      { type: 'paragraph', text: '尼：是的，我知道。' },
      {
        type: 'paragraph',
        text: '毛：这些问题不是我权职内该讨论的。应该与（周）总理讨论。我讨论哲学问题。也就是说，在你选举时我是投你一票的。有位叫FrankCoe先生的美国人， 他在贵国一片大乱之时，也就是你上次竞选时，曾写了一篇文章。他说，你会当选总统。我很喜欢那篇文章。但现在，他却反对（你）这次访问。',
      },
      {
        type: 'paragraph',
        text: '尼：主席说曾投我一票，那他是两恶相权取其轻。',
      },
      {
        type: 'paragraph',
        text: '毛：我喜欢右派。人家说，你是右派，共和党是右倾。（英国）奚斯首相也是右倾。',
      },
      { type: 'paragraph', text: '尼：戴高乐也是。' },
      {
        type: 'paragraph',
        text: '毛：戴高乐是另外一个问题。大家也说，西德的基督民主党也是右倾。我比较乐见这些右派掌权。',
      },
      {
        type: 'paragraph',
        text: '尼：我认为，值得注意的是在美国，至少是目前，左派说到的右派能做到。',
      },
      {
        type: 'paragraph',
        text: '基：总统先生，还有一点。左派的都亲苏联，不会鼓励（美国）朝（中华）人民共和国靠拢，而事实上也因此而对你批评。',
      },
      {
        type: 'paragraph',
        text: '毛：正是如此。有些人反对你。我国国内也有反动集团，反对我们与你接触。结果呢，他们跳上飞机逃往国外了。',
      },
      { type: 'paragraph', text: '周：这件事你或许清楚。' },
      {
        type: 'paragraph',
        text: '毛：放眼世界，美国的情报比较正确。其次是日本。苏联呢？他们最后总算跑去挖出尸体了（指林彪等人坠机案）。但他们也没说什么。',
      },
      { type: 'paragraph', text: '周：在外蒙古。' },
      {
        type: 'paragraph',
        text: '尼：最近的印度－巴基斯坦危机，我们也碰到类似的问题，美国左派严厉抨击我为何不与印度站在同一阵线，其实左派的理由有二：一、他们支持印度；二、他们支持苏联。',
      },
      {
        type: 'paragraph',
        text: '我认为，更重要的是放眼大局，我们不能让任何一个国家不管他有多大）吞没他的邻国。此举虽让我付出政治代价我并不后悔，因为这么做是对的），但我认为历史会证实这么做是对的。',
      },
      {
        type: 'paragraph',
        text: '毛：容我提个建议（只是建议），你可否少做点简报呢？(此时尼可森指著基辛格博士，周恩来则笑笑），若把我们在此的谈话内容以及形式上的讨论向其他人简报，你认为好吗？',
      },
      {
        type: 'paragraph',
        text: '尼：毛主席尽可放心，我们在此的谈话内容以及我和周总理的讨论绝对保密，不会跨出这房门一步，这是最高层密谈的唯一方式。',
      },
      { type: 'paragraph', text: '毛：这就好。' },
      {
        type: 'paragraph',
        text: '尼：举例而言，我希望和周总理以及稍后和毛主席就台湾、越南、朝鲜等问题交换意见。',
      },
      {
        type: 'paragraph',
        text: '我也希望讨论以下敏感问题，包括日本前途、次大陆前途、印度未来角色、全球动态、美苏关系等。因为唯有我们著眼于世界全局以及影响全球的主力，我们才能对眼前迫切问题做出正确的决策。',
      },
      {
        type: 'paragraph',
        text: '毛：以上那些烦人的问题我并不想介入太深，反倒是喜欢你的哲学讨论。',
      },
      {
        type: 'paragraph',
        text: '尼：举例来说，毛主席有一件有趣的现象你应该注意到了，大部分国家都同意我们今天的会面，但苏联有异议，日本则表达了他们的疑虑，印度也不赞同。所以我们必须找出原因，并决定未来政策发展的方向，以便因应全球以及眼前南北韩、越南、当然还有台湾问题。',
      },
      { type: 'paragraph', text: '毛：是的，我同意。' },
      {
        type: 'paragraph',
        text: '尼：例如我们必须自问－只限在座的人，为何苏联在与贵国的边界集结的兵力多于在与西欧接壤的边界？我们也必须自问，日本的未来是什么？是要让日本保持中 立、完全没有武装好呢（我知道我们对此有不同的看法）？抑或让日本与美国在某段时间内维持某种关系好呢？以哲学观点而论，我要强调的是，国际关系里无所谓 好坏的选择。但有一件事可以确定，那就是我们绝不可制造真空状态，因为真空随时会被别人递补，诚如周总理所言，美国已摩拳擦掌，苏联也摩拳擦掌，问题是哪 一方会对中华人民共和国构成危机？到底是美国侵略抑或苏联侵略？这些问题虽棘手，但我们有必要讨论。',
      },
      {
        type: 'paragraph',
        text: '毛：就目前而言，不管是来自美国 的侵略抑或来自中国的侵略其实都是相当次要的问题，换句话说，侵略之类的话题可说根本不是重点，因为我们两国并未处于交战状态。贵国打算撤出若干部队回 国，我国则未派兵出国，因此我们两国的现状十分奇怪。这是因为过去廿二年来，我们双方的想法从未透过谈判交流过，我们双方进行乒乓交流至今不到十个月，而 贵国在华沙提出的建议迄今也不到两年。此外，我国在处理问题时，摆脱不了官僚机制。例如，贵国希望双方能在私人层次上交流，或是互开贸易大门，但这些提议 全被我们官员搁在一旁，坚持旧立场，在未解决重大问题之前，根本没有次要问题出场的份。我本身也曾这么坚持过，后来我认为你是对的，接著我们开始打乒乓 球，周总理说，这也是在尼克森总统上台后才有的。',
      },
      {
        type: 'paragraph',
        text: '巴基斯坦前总统介绍了尼克森总统给我们认识，当时我国驻巴基斯坦大使曾反对我们和贵 国接触，他说应该比比詹森总统与尼克森总统孰优孰劣，但巴国总统雅亚说，这两人不能比，也无从比。他说，一个像流氓（他指詹森总统），我不知道他这印象是 打哪儿来的，我们这边也不太喜欢和詹森总统打交道。贵国前几任总统，从杜鲁门到尼克森，我们都不太满意。我们不是很满意杜鲁门与詹森。',
      },
      {
        type: 'paragraph',
        text: '从杜鲁门下台到詹森上台之间的八年，都由共和党总统执政，这期间你大概也还没想清楚。',
      },
      { type: 'paragraph', text: '周：重点是杜勒斯的政策。' },
      {
        type: 'paragraph',
        text: '毛：他（周恩来）之前也和基辛格博士讨论过这个。',
      },
      {
        type: 'paragraph',
        text: '尼：但他们（指向周恩来与基辛格）握过手。（周笑笑）',
      },
      { type: 'paragraph', text: '毛：你有什么话要说吗，博士？' },
      {
        type: 'paragraph',
        text: '基：毛主席，那段期间全球局势产生剧变，我们从中学到很多。以前我们认为社会主义／共产主义国家没什么两样，直到尼克森总统上台我们才了解中国所进行的革命本质和其他社会主义国家的革命有所不同。',
      },
      {
        type: 'paragraph',
        text: '尼：毛主席，我了解有一段期间，我对中华人民共和国的看法，和毛主席与周总理有很大的出入。现在我们能同聚一堂，主要是因为我们认清世界新局势，同时也认 清一国内部的政治意识形态并非那么重要，重要的是我们对外与对双方的政策，这也是为什么我们可以开诚布公地说，我们看法不同，而周总理与基辛格博士已就这 些歧见交换意见。',
      },
      {
        type: 'paragraph',
        text: '同时我们也要说，审视美国与中国这两个强权，我们知道中国不会威胁美国国土。我想你了解美国并无意染指中国，而中国 也无意宰制美国，我们相信你也了解美国并无意称霸全世界。此外，或许你不相信，但我真的认为，中国或美国这两个大国均无意独霸全球，因为我们对这两个议题 的态度一致，所以对彼此的疆界领域均不会构成威胁。',
      },
      {
        type: 'paragraph',
        text: '因此，虽然我们理念有所不同，但仍可以找到共同点，建构一个双方均可无后顾之忧地照自己路线发展的全球架构。其他国家我就不敢说了。',
      },
      { type: 'paragraph', text: '毛：我们也不会威胁日本或南韩。' },
      { type: 'paragraph', text: '尼：以及其他国家，我们也不会。' },
      {
        type: 'paragraph',
        text: '毛：（询问周恩来时间），你认为我们今天讨论的够多了吗？',
      },
      {
        type: 'paragraph',
        text: '尼：是的，散会前我想说的是，毛主席，我们知道你和周总理冒了很大的风险邀请我们来此，对我们而言，这也是很困难的决定，但是读了毛主席一些谈话后，我知道他是会把握机会的人，定会掌握时机、打铁趁热。',
      },
      {
        type: 'paragraph',
        text: '另外，我也有一些个人的感想要对周总理说。周总理，你并不了解我，由于你不了解我，所以你不该信任我。你会发现，我从不信口开河，说些我做不到的事，我总是做的比说的多。在这个基础上，我希望能和毛主席以及周总理开诚布公。',
      },
      {
        type: 'paragraph',
        text: '毛：（指著基辛格），「掌握时机，打铁趁热」，我想总的来说，像我这样的人说话像放炮一周噗嗤而笑），说些「全世界团结起来打倒帝国主义、修正主义、反动势力、建立社会主义」之类的话。',
      },
      { type: 'paragraph', text: '尼：像我，还有匪帮。' },
      {
        type: 'paragraph',
        text: '毛：但你或许不会被推翻，据说他（基辛格）也不会被推翻，若你们都被赶下台，我们就没朋友了。',
      },
      {
        type: 'paragraph',
        text: '尼：毛主席，你的经历我们大家可是众所周知，出身赤贫，一路攀爬到全球人口最多国家的最高位置。',
      },
      {
        type: 'paragraph',
        text: '我的背景就没有这么精采，我同样出身穷苦人家，一路爬到国家元首之位。历史结合我们两人，问题是各自抱持不同的哲学观、但都是脚踏实地，获人民爱戴的我们是否能达成突破，除了为中国与美国效劳之外，亦能在未来几年替全球效命？而这正是我们在此的原因。',
      },
      { type: 'paragraph', text: '毛：你所著的「六大危机」写得不错。' },
      { type: 'paragraph', text: '尼：他（毛）饱读诗书，学贯五车。' },
      {
        type: 'paragraph',
        text: '毛：我书读得太少了，所以对美国一知半解。我必须请你介绍几个老师给我，尤其是历史与地理老师。',
      },
      { type: 'paragraph', text: '尼：好，一定找全国最好的名师。' },
      {
        type: 'paragraph',
        text: '毛：这正是我对史诺先生的评语，史诺先生已在几年前过世了。',
      },
      { type: 'paragraph', text: '尼：真遗憾。' },
      { type: 'paragraph', text: '毛：没错。' },
      {
        type: 'paragraph',
        text: '双方能够好好交谈就不错了，即使未达成任何协议也无所谓，因为持续对峙对我们有何好处？谈判为何一定要有结果？若我们第一次失败，人们会说，为何我们无法第一次就成功？唯一的理由是我们走错路了，但若我们第二次成功了，他们又会怎么说呢？',
      },
      { type: 'paragraph', text: '毛泽东：我怀疑西方让苏联东进对抗中国' },
      { type: 'paragraph', text: '毛、周、基谈话纪录' },
      {
        type: 'paragraph',
        text: '在座人士：中共党主席毛泽东、总理周恩来、外交部部长助理王海容、传译唐闻生、传译沈若芸；美国国家安全顾问基辛格、国家安全委员会幕僚洛德。',
      },
      {
        type: 'paragraph',
        text: '日期：一九七三年二月十七日，星期六晚间十一点半至隔天凌晨一点二十分。',
      },
      { type: 'paragraph', text: '地点：北京中南海毛泽东寓所。' },
      {
        type: 'paragraph',
        text: '一九七三年二月十七日晚间十一点，在钓鱼台国宾馆附近一栋别墅，周恩来在会议中告知基辛格，他和洛德已获邀在今晚十一点半和毛泽东会面。周恩来表示，他会亲自护送他们到毛的寓所。',
      },
      {
        type: 'paragraph',
        text: '基辛格和洛德等人稍后返回国宾馆，周恩来则在十一点二十分赶到，随即带领基辛格至中南海，洛德则由中共外交部礼宾司朱副司长陪同至中南海。周恩来先让基辛格在毛寓所的接待室等候，然后从另一个房间转到毛的起居室。',
      },
      {
        type: 'paragraph',
        text: '毛泽东由身边的看护搀扶，从坐椅中起来，走向基辛格向他问好，一旁的摄影师则忙著拍照。毛泽东欢迎基辛格来访，后者则表示，距离上回他首次见到毛已将近一 年。毛接著向洛德问好，并称他好年轻，比两个翻译都还年轻，洛德则答说，他其实要比翻译老些。接著毛泽东指指一旁的大沙发，两边人马遂都坐下。摄影师则继 续忙著拍照。',
      },
      {
        type: 'paragraph',
        text: '毛（边走边说）：我看起来还不差，但老天已对我发出邀请。（转头朝洛德说话）你真年轻。',
      },
      { type: 'paragraph', text: '洛：我渐渐老了。' },
      { type: 'paragraph', text: '毛：在坐的要属我最老了。' },
      { type: 'paragraph', text: '周恩来：我是第二老的。' },
      {
        type: 'paragraph',
        text: '毛：当年英军有人反对你们国家独立。蒙哥马利元帅则是反对你们政策的人士之一。',
      },
      { type: 'paragraph', text: '基：是的。' },
      {
        type: 'paragraph',
        text: '毛：他也反对杜勒斯的政策。不过，他大概不会再反对你们了。当时，你们也反对我们，我们也反对你们。所以我们彼此是敌人（大笑）。',
      },
      { type: 'paragraph', text: '基：以前的敌人。' },
      { type: 'paragraph', text: '毛：现在我们之间的关系算是朋友。' },
      { type: 'paragraph', text: '基：这是我们的感想。' },
      { type: 'paragraph', text: '毛：也正是我说的。' },
      {
        type: 'paragraph',
        text: '基：我对周总理说过，我们还没跟其他国家会谈得像跟你们会谈时，这般的坦白和开放。',
      },
      {
        type: 'paragraph',
        text: '毛（对著摄影师说）：就这样了。（摄影师旋即退下）。不过，我们别说些假话或耍诡计。我们不会偷你的文件，你可以随意的放，测试一下。我们也不搞窃听。这 些小把戏都没什么用。连一些大军演也没什么用。我曾对你们的记者史诺说过。对重大事件而言，你们的中央情报局没什么帮助。',
      },
      { type: 'paragraph', text: '基：这确实是真的。我们的经验是这样的。' },
      {
        type: 'paragraph',
        text: '毛：因为，当你们下令时，譬如说，你们的总统下令，你需要关于某些问题的资讯，情报单位的报告却像雪片般飞来。我们也有情报局，情形也一样。他们做得不好（周恩来在一旁笑了）例如，他们就不了解林彪（周继续笑著）。同样的，他们也不知道你想来中国。',
      },
      {
        type: 'paragraph',
        text: '毛：你工作做得不错。你飞遍全世界，你是燕子，还是鸽子？（大笑）越南问题应该算是大致解决了。',
      },
      {
        type: 'paragraph',
        text: '基：我们也是这么觉得。局势该有个朝平静发展的转换期。',
      },
      { type: 'paragraph', text: '毛：对的。' },
      { type: 'paragraph', text: '基：基本问题都解决了。' },
      {
        type: 'paragraph',
        text: '毛：我们的情形也一样（边说边比手势）。你们总统当时坐在这里时也说过，每个人都有依其需要行事的方法。这也导致了贵我两国的携手合作。',
      },
      {
        type: 'paragraph',
        text: '基：是的，我们都面对一样的危险。有时我们可能会用不同的方法，但目标是一样的。',
      },
      {
        type: 'paragraph',
        text: '毛：这样很好。只要大家的目标相同，就不会我伤害你，你伤害我。然后我们可以共同对付一个冒牌货。（大笑）当然，实际上有的时候我们会想批评你们，你们也 会想批评我们。这照你们总统的说法是受了意识形态的影响。你们会说，共产党滚开，我们则会说，滚开帝国主义份子。有的时候我们会说这样的话，不这样做的话 不行。',
      },
      {
        type: 'paragraph',
        text: '基：我想我们双方都得忠于自己的原则。事实上，如果我们的话都一样，可能会把情况弄混。我对周总理说过，由于你们的原则，很奇怪的，对欧洲你们说话就可以说得比我们更强势。',
      },
      {
        type: 'paragraph',
        text: '毛：至于你们，在欧洲和日本方面，我们希望你们能够彼此合作。有些事吵吵嘴没关系，但基本的合作还是需要的。',
      },
      {
        type: 'paragraph',
        text: '基：至于你我之间，就算有时彼此批评，我们还是会配合你们行动的，也绝不会参与任何旨在孤立你们的政策。至于日本和欧洲，我们同意在重要事务上应该和他们合作。欧洲现在的领导圈十分弱势。',
      },
      {
        type: 'paragraph',
        text: '毛（手指著基辛格）：法国的社会党正和共产党联手，苏联则希望法共夺得政权。我不喜欢法国共产党，就像我也不喜欢你们美国共产党。我喜欢你，但不喜欢你们的共产党。（大笑）。西方历史上，你们总是有套政策，譬如说，在两次大战中，都是你们压迫德国和俄国宣战。',
      },
      {
        type: 'paragraph',
        text: '基：但我们的政策可不是压迫俄国和中国打仗，因为中国的战事对我们来说，就和发生在欧洲的战争一般危险。',
      },
      {
        type: 'paragraph',
        text: '毛：（在基辛格的发言翻译前，毛先用中文回话，还一边数著手指头。翻译唐闻生先翻完基的话，然后再把毛的话翻成英文）。我想说的是，你们到底是不是打算让 西德和苏联握手，和平相处，然后使苏联得以东进。我怀疑整个西方都有这种想法，让苏联东进，好对抗我们和日本。或许在太平洋和印度洋也可以用来对抗你们。',
      },
      {
        type: 'paragraph',
        text: '基：我们不赞成这种政策。我们较支持不追求这种政策的德国反对党。（毛泽东开始抽雪茄，并试著递雪茄给基辛格和洛德洛德表示他不抽烟）',
      },
      {
        type: 'paragraph',
        text: '基：我们并未计画在未来四年大量裁减驻扎在欧洲的美军（毛把脸转向周）',
      },
      {
        type: 'paragraph',
        text: '周：说到裁军，你的意思是最多裁百分之十到十五。',
      },
      { type: 'paragraph', text: '基：完全正确。' },
      {
        type: 'paragraph',
        text: '毛：美国在欧洲的驻军有多少？他们大都是飞弹部队吧。',
      },
      { type: 'paragraph', text: '周：大概在卅至卅五万间，包括地中海的驻军。' },
      { type: 'paragraph', text: '毛：这大概不包括海军在内。' },
      {
        type: 'paragraph',
        text: '基：不包括海军。在欧洲中部约有廿七万五千人，但这不含部署在地中海的第六舰队。',
      },
      {
        type: 'paragraph',
        text: '毛：你们部署在亚洲和太平洋的军队散布很广。你们在韩国有军队，我听说大约有三十万人。',
      },
      { type: 'paragraph', text: '基：大约四万。' },
      { type: 'paragraph', text: '毛：蒋介石那儿大约有八到九千人。' },
      { type: 'paragraph', text: '周：在台湾吧。' },
      {
        type: 'paragraph',
        text: '毛：听说日本还有两地驻军，四万人在琉球、二至三万人在日本本土。我不知道菲律宾有多少美军，但现在越南的美军只有一万多人。',
      },
      { type: 'paragraph', text: '基：但他们很快都会撤回。' },
      { type: 'paragraph', text: '毛：对，我听说你们在泰国有四万人。' },
      {
        type: 'paragraph',
        text: '基：对的。但主席你刚才说的大都是空军部队，所以恐怕不能光以人数衡量。',
      },
      { type: 'paragraph', text: '毛：你们也有地面部队，例如在南朝鲜。' },
      { type: 'paragraph', text: '基：我们在南朝鲜确有地面部队。' },
      {
        type: 'paragraph',
        text: '毛：你经过日本时，最好多花点时间和他们会谈。你只和他们谈一天，他们的面子很挂不住。',
      },
      {
        type: 'paragraph',
        text: '基：主席，我们希望此行的重点是北京的会谈。稍后我会单独再去一趟东京。',
      },
      {
        type: 'paragraph',
        text: '毛：很好。对他们说清楚些。你知道日本对苏联的感觉也不是很好。',
      },
      { type: 'paragraph', text: '基：他们有点爱恨交加。' },
      {
        type: 'paragraph',
        text: '毛：（比手势）一句话，这是日本田中首相告诉周总理的，苏联做的事就像看到有人要上吊，就立刻把人家脚下的椅子抽走。',
      },
      { type: 'paragraph', text: '基：是的。' },
      {
        type: 'paragraph',
        text: '毛：也可以这么说，他们未发一枪一弹就抢了一大片土地。（周恩来轻轻的笑了）他们抢了蒙古人民共和国，他们抢了一半的新疆和东北的满洲，还说这是他们的势力范围。',
      },
      { type: 'paragraph', text: '基：他们还夺走当地所有的工业。' },
      {
        type: 'paragraph',
        text: '毛：对呀。他们还抢走库页岛和千岛群岛（毛转头和周讨论）库页岛位在千岛群岛南方，我得查查字典，看它的中文名叫什么。',
      },
      { type: 'paragraph', text: '基：日本被苏联的经济发展性所迷惑。' },
      { type: 'paragraph', text: '毛：（点头）他们希望从苏联那儿拿回些什么。' },
      {
        type: 'paragraph',
        text: '基：但我们将加强日本和美国关系，同时也希望和中国加强关系。',
      },
      {
        type: 'paragraph',
        text: '毛：我们认为，要是日本和苏忧抗叵担蝗绾兔拦忧抗系，这样会比较好些。',
      },
      {
        type: 'paragraph',
        text: '基：日本和苏联如果形成紧密政治关系是很危险的事。',
      },
      { type: 'paragraph', text: '毛：这在现实上，似乎不可能成真。' },
      {
        type: 'paragraph',
        text: '周：（对毛说）我们已经决定在双方首都设立联络办事处，以维持黄华和白宫的联系。',
      },
      { type: 'paragraph', text: '毛：（对周说）重要性何在。' },
      {
        type: 'paragraph',
        text: '周：联络办事处将处理一般民众的交流事务。至于保密性强以及紧急事务则不包括在内，这将交由黄华大使的管道处理。',
      },
      {
        type: 'paragraph',
        text: '毛：黄华命苦（周大笑），他在你们那干得很好，现在赶回上海，背还扭伤。',
      },
      { type: 'paragraph', text: '基：他返回任所时，我们会给他找个医生。' },
      {
        type: 'paragraph',
        text: '毛：好啊。（周大笑）黄华好像在你们那比较安全，他一回到上海就摔跤。从你们总统观看中国杂技团演出开始，我想越南问题快解决了吧。还有谣传说，你也快摔跤了（笑声），对这件事，在场女士们可不太满意（笑声，尤其是女士们），有人说，如果博士垮了，我们也将没活干。',
      },
      {
        type: 'paragraph',
        text: '毛：中国和美国贸易量少得可怜，但逐渐在增加。你要知道，中国是很穷的，我们没有甚么，女人倒是过剩。（笑声）',
      },
      { type: 'paragraph', text: '基：女人是没有配额或关税的。' },
      {
        type: 'paragraph',
        text: '毛：如果这样，我们可以给你几个，或者千把个。（笑声）',
      },
      { type: 'paragraph', text: '周：一定，而且是自决自愿。' },
      {
        type: 'paragraph',
        text: '毛：如果让她们到你们那，绝对是个灾难，这样倒可以减轻我们的负担。（笑声）',
      },
      { type: 'paragraph', text: '基：我们和中国进行经贸不是只考虑商业利益。' },
      {
        type: 'paragraph',
        text: '毛：你要我们中国女人吗？我们可以给你一千万人。（在座的女士笑得特别厉害）',
      },
      { type: 'paragraph', text: '基：主席正在推销他的观点。' },
      {
        type: 'paragraph',
        text: '毛：这样做，我们可以让她们像洪水一样淹没你的国家，同时伤害你们的利益。我们的国家有太多的女人，她们会生孩子，而我们国家的孩子太多了。（笑）',
      },
      {
        type: 'paragraph',
        text: '基：这真是一个新奇的意见，我们会好好研究他。',
      },
      {
        type: 'paragraph',
        text: '毛：你可以成立一个委员会研究这个问题，你的访问正是在解决中国人口问题。（笑）',
      },
      {
        type: 'paragraph',
        text: '毛：中国人是非常排外的，例如，在你的国家你可以看到许多国家的人，但在中国你看到几个外国人？',
      },
      { type: 'paragraph', text: '周：非常少。' },
      {
        type: 'paragraph',
        text: '基：当然，你们与外国人打交道的经验不像其他国家那么幸运。',
      },
      {
        type: 'paragraph',
        text: '毛：是的，那是有原因的，在百年前的义和团事件中，主要是八国联军，接著是日本，日本占领中国十三年，他们占领了中国大部分土地；过去入侵的八国联军不但占领了中国土地，而且还向中国要索赔款。',
      },
      { type: 'paragraph', text: '基：是的，还有治外法权。' },
      {
        type: 'paragraph',
        text: '毛：在对日关系上，我们没有要求他们赔款以免增加日本人民的负担，而且要计算赔款非常困难，没有任何会计能够做到。只有以这种方法我们才能消除敌意，改善两国人民之间的关系；要化解中日人民间的敌意比化解你我之间的敌意困难。',
      },
      {
        type: 'paragraph',
        text: '基：是的，美国人民对中国人民没有任何敌意，相反的，我们之间现在只有一个判断性问题。（毛表示同意）未来几年我们将解决这个问题，但是一个强大的利益共同体很快就会开始运作。',
      },
      { type: 'paragraph', text: '毛：是吗？' },
      { type: 'paragraph', text: '基：在中国和美国之间。' },
      { type: 'paragraph', text: '毛：你所谓的利益共同体是什么？是指台湾？' },
      { type: 'paragraph', text: '基：是指其他有这种意向的国家。' },
      { type: 'paragraph', text: '周：你是指苏联？' },
      { type: 'paragraph', text: '基：我是指苏联。' },
      { type: 'paragraph', text: '周：沈小姐了解你说的意思。' },
      {
        type: 'paragraph',
        text: '毛（看著翻译沈若云）：这个中国的英文能力很好。（对周恩来说）她是谁？',
      },
      { type: 'paragraph', text: '周：她是沈若云。' },
      {
        type: 'paragraph',
        text: '毛：姑娘。（周恩来笑了）今天我说了一些无聊的话，为此，我必须向中国的妇女们致歉。',
      },
      { type: 'paragraph', text: '毛：我们的翻译实在太少了。' },
      {
        type: 'paragraph',
        text: '基：不过，我们遇到的翻译，他们都做得很称职。',
      },
      {
        type: 'paragraph',
        text: '毛：你遇到的翻译和我们现在的翻译现在只有二、三十岁，如果他们老了以后，就无法翻译像现在这么好了。',
      },
      { type: 'paragraph', text: '周：我们应该送一些人出国。' },
      {
        type: 'paragraph',
        text: '毛：我们应该送一些像这样高的小孩（用手比了一下）出国，年龄不要太大。',
      },
      {
        type: 'paragraph',
        text: '基：我们准备设立一些人员交换计画，让你们送学生到美国。',
      },
      {
        type: 'paragraph',
        text: '毛：一百个学生当中如果有十个人学好外语，那就非常成功，即使有十多个学生不想回国，例如一些女孩想留在美国，那也没关系，因为你们美国人不像中国人那么 排外。过去，中国到外国却不肯学当地语言，（看著翻译唐闻生）她的祖父母就拒绝学英语。他们就是这么顽固。你知道中国人是非常顽固和保守。许多老一代华侨 不肯说当地语言，但年轻一代好多了。',
      },
      {
        type: 'paragraph',
        text: '毛：（比个手势并指著他的书）假如苏联丢了炸弹并杀死三十岁以上的中国人，那将会帮我们解决问题，因为像我一样的老人不会学英文，我们只会读中文，我大部分的书是中文，只有少数的字典是外交，其他大部分的书是中文。',
      },
      { type: 'paragraph', text: '基：主席现在正在学英文吗？' },
      {
        type: 'paragraph',
        text: '毛：我听说外面传说我正在学英文，我不在意这些传闻，它们都是假的，我认识几个英文单字，但不懂文法。',
      },
      { type: 'paragraph', text: '唐：主席发明了一个英文字。' },
      { type: 'paragraph', text: '毛：是的，我发明了一个英文辞汇－纸老虎。' },
      { type: 'paragraph', text: '基：纸老虎。对了，那是指我们。（笑）' },
      {
        type: 'paragraph',
        text: '毛Ｈ缍砉セ髦泄蚁衷诟嫠吣阄颐墙捎糜位髡胶统久战，我们会让他们到任何想到的地方。（周恩来笑了）他们想到黄河流域，那好啊！很好啊。（笑）假如他们进一步到长江流域，那也不坏啊。',
      },
      {
        type: 'paragraph',
        text: '基：不过，如果他们使用炸弹而不派兵呢？（笑）',
      },
      {
        type: 'paragraph',
        text: '毛：我们要怎么办？也许你可以组成一个委员会去研究这个问题，我们将让他们猛攻一番，而他们将损失许多资源。他们说他是社会主义者，我们也是社会主义者，那么苏联进攻中国就是社会主义者攻击社会主义者。',
      },
      {
        type: 'paragraph',
        text: '基：假如他们攻击中国，我们肯定会基于我们的理由反对他们。',
      },
      {
        type: 'paragraph',
        text: '毛：但是你的人民并未觉醒，欧洲和你们都会认为祸水流向中国将是一件好事。',
      },
      {
        type: 'paragraph',
        text: '基：欧洲想什么我无法判断，他们不会做任何事，因为他们基本上与此事无关。（毛此时请基和洛德喝茶）我们考虑的是假如苏联占领中国，将影响其他国家的安全并造成我们的孤立。',
      },
      {
        type: 'paragraph',
        text: '毛：（笑）那会怎样？因为自从深陷越南后，你们遭遇这么多的困难，你想如果苏联深陷在中国，他们会感到舒服吗？',
      },
      { type: 'paragraph', text: '基：苏联？' },
      { type: 'paragraph', text: '唐：苏联。' },
      {
        type: 'paragraph',
        text: '毛：那时候你们可以让苏联深陷在中国，半年、一年、两年、三年或四年，戳苏联的背后，那时候你们的口号将是寻求和平，你们将以和平之名瓦解社会主义帝国，也许你们将以作生意帮助他们，并向他们表示可以提供一切协助反对中国。',
      },
      {
        type: 'paragraph',
        text: '基：主席先生，我们了解彼此的意图实在非常重要，我们绝对不会联手攻击中国。',
      },
      {
        type: 'paragraph',
        text: '毛：（打断基的谈话）不，不是这样，你正在进行的目标是瓦解苏联。',
      },
      { type: 'paragraph', text: '基：那是一件非常危险的事。（笑）' },
      {
        type: 'paragraph',
        text: '毛：（用两手作势）苏联的目标是占领欧亚两个大陆。',
      },
      {
        type: 'paragraph',
        text: '基：我们希望吓阻苏联的攻击，而不是击败他，我们希望阻止他。（周恩来看表）',
      },
      {
        type: 'paragraph',
        text: '毛：世事难料，我们宁愿事情如此发展，这样的发展对世界来说比较好。',
      },
      { type: 'paragraph', text: '基：那种方式？' },
      {
        type: 'paragraph',
        text: '毛：那就是苏联进攻中国并且被击败，我们必须作最坏的考虑。',
      },
      { type: 'paragraph', text: '基：那是你的必然性推论。（周恩来笑）' },
      {
        type: 'paragraph',
        text: '毛：我们国家有许多妇女，她们不懂得如何作战。',
      },
      { type: 'paragraph', text: '唐：那不一定，有许多妇女特遣队。' },
      {
        type: 'paragraph',
        text: '毛：她们只是在演练，真的作战时，你将很快逃进地下庇护所。',
      },
      {
        type: 'paragraph',
        text: '唐：假如这几分钟的谈话公开，将引起半数中国人的公愤。',
      },
      { type: 'paragraph', text: '毛：那是中国一半的人口。' },
      { type: 'paragraph', text: '周：首先，它将无法通过外交部这一关。' },
      {
        type: 'paragraph',
        text: '毛：我们称今天的会议是秘密会议；（中方人笑）我们今天的会议要公开，还是保密？',
      },
      {
        type: 'paragraph',
        text: '基：那由你决定。假如你同意我打算将会议内容公开。',
      },
      { type: 'paragraph', text: '毛：你的意思如何？公开好还是保密好？' },
      { type: 'paragraph', text: '基：我想还是公开好。' },
      { type: 'paragraph', text: '毛：今天我们有关女人的用词应该销掉。（笑）' },
      {
        type: 'paragraph',
        text: '基：我们将从纪录中删除。（笑）当我回去后我们将开始研究究这项提议。',
      },
      {
        type: 'paragraph',
        text: '毛：你知道，中国有一个陷害美国的阴谋，那就是送一千万名妇女到美国，藉著增加美国人口来伤害其利益。',
      },
      {
        type: 'paragraph',
        text: '基：在我的印象里，主席已经非常确定这个想法，那么我一定会在我的下一个记者会上使用它。（笑）',
      },
      {
        type: 'paragraph',
        text: '毛：对我来说无所谓，无论如何，上帝已经送给我一封邀请函。',
      },
      { type: 'paragraph', text: '基：我真的发现主席今年气色比去年好。' },
      {
        type: 'paragraph',
        text: '毛：是的，我的情况比去年好。摄影师进入会客室他们攻击我们。（毛在没人搀扶的情况下起身向美国访客道别）请代我向尼克森总统致意，同时也向尼克森夫人致意，很抱歉无法与她及罗杰国务卿见面。',
      },
      { type: 'paragraph', text: '基：我一定会转达。' },
      {
        type: 'paragraph',
        text: '周：新闻声明我们会在一个小时内送给你。（毛陪著基到外厅并与他及洛德道别，然后周陪同基登上座车）',
      },
      { type: 'paragraph', text: '毛泽东：我不相信能和平解决台湾问题' },
      {
        type: 'paragraph',
        text: '与会者：毛泽东主席、周恩来总理、外长姬鹏飞、副外长王海容、译员唐闻生及沈若云、国务卿基辛格、美国联络办事处主任卜大卫，国务院计画暨协调处主任洛德。',
      },
      {
        type: 'paragraph',
        text: '时间：一九七三年十一月十二日周一下午五时四十分至八时廿五分。',
      },
      { type: 'paragraph', text: '地点：中华人民共和国，北京，毛主席官邸。。' },
      { type: 'paragraph', text: '毛：各位讨论了些什么？' },
      { type: 'paragraph', text: '周：扩张主义。基辛格：没错。' },
      { type: 'paragraph', text: '毛：谁在谈扩张，他吗？（指著基辛格）' },
      { type: 'paragraph', text: '周：他先开始，其他人也跟进。' },
      {
        type: 'paragraph',
        text: '基：关于均势，贵国外长不时批评我们，但我认为他了解真正的源头。',
      },
      {
        type: 'paragraph',
        text: '毛：但那种扩张主义是微不足道，你们不该怕他们。',
      },
      {
        type: 'paragraph',
        text: '基：我们并不怕他们，主席。每隔一段时间，我们就得采取像两周前那样强烈的措施。',
      },
      {
        type: 'paragraph',
        text: '毛：那些措施还不错。那时我们还无法说服埃及副总统夏菲。他来此地表示对美国没有信心。他说你们偏袒以色列。我说不必然。我说那些犹太人后裔并不是一条藤；譬如，我们跟恩格斯合作，而不与其他犹太资本主义者往来。',
      },
      { type: 'paragraph', text: '基：中东的问题是现在就要防范被苏联掌控。' },
      {
        type: 'paragraph',
        text: '毛：他们不可能掌控中东，因为虽然他们的野心很大，但能力却有限。以古巴为例，你一恐吓他们，他们就跑了。',
      },
      {
        type: 'paragraph',
        text: '基：后来我们又吓了他们一次，但我们没有声张。',
      },
      { type: 'paragraph', text: '毛：最近吗？' },
      {
        type: 'paragraph',
        text: '基：最近。他们出动好几艘潜艇，我们也出动好几艘军舰，后来他们就退了。我很怀疑这个国家会想跟我们建立关系。刚开始卡斯楚派代表团来接触，代表团负责人 是洛德利圭兹。他率领六名拉丁美洲同胞来到中国，试图代表苏联与我们媾和。第二次他们试图透过罗马尼亚的西奥塞古和，他们试图说服我们不要继续在意识形态 上搞斗争。',
      },
      { type: 'paragraph', text: '基：我记得他当时在这儿。' },
      { type: 'paragraph', text: '毛、周：那是很久以前的事。' },
      { type: 'paragraph', text: '周：他第一次到中国。（英语）' },
      {
        type: 'paragraph',
        text: '毛：第二次柯锡金亲自来，那是一九六○年。我向他宣布我们准备对他进行斗争一万年。（笑）',
      },
      { type: 'paragraph', text: '翻译：主席说要斗争一万年。' },
      {
        type: 'paragraph',
        text: '毛：我也向他明言，我们双方都不是社会主义者，我们被你们（苏联）贴标签称作教条主义者，这是反马克思的。因此我说那我们也给你们冠个名称，叫「修正主义 者」（笑）。所以我们都不是马克思主义者。这一次我对柯锡金让了步。我说我原先说这场斗争将进行一万年，看在他亲自来拜访我的分上，我就减一千年。（笑） 你看我多慷慨。我一让步就是一千年。（周和毛商议）',
      },
      {
        type: 'paragraph',
        text: '还有一次，也是罗马尼亚的一位波德欧洛维斯基先生代表苏联来谈。这一次我又让步了一千年。（笑）你看，我的时限越来越短。',
      },
      {
        type: 'paragraph',
        text: '第五次罗马尼亚总统西奥塞古又来了－那是两年前－他再度提起这个问题，我说「这次不论你说什么，我不能再让步了」。（笑）',
      },
      { type: 'paragraph', text: '基：我们必须采用中国式战术。' },
      {
        type: 'paragraph',
        text: '毛：目前你们跟我们之间有些歧异。现在我讲话不太舒，因为我掉了两颗牙。你们跟我们的活动也有点不同，那就是，我们向来以牙还牙。我们体察到柯锡金总理和我们达成的协议从来没有真正履行过的事实，那是一九六九年九月十一日在北京机场的协议。',
      },
      {
        type: 'paragraph',
        text: '基：不论在车内或他处，我向周总理解释，我们的战术较为复杂，或许没那么大胆，但我们的战略一样。我们毫不怀疑谁是今日世界最主要的威胁。',
      },
      {
        type: 'paragraph',
        text: '毛：你们的作法是中国式的太极拳。（笑）我们做的是更有活力的太极拳。',
      },
      { type: 'paragraph', text: '周：直接出击。' },
      {
        type: 'paragraph',
        text: '基：的确，但是当挑战真正出现时，我们的反应跟你们一样。',
      },
      {
        type: 'paragraph',
        text: '毛：我相信，那就是为什么您最近到阿拉伯世界拜访做得很好。',
      },
      { type: 'paragraph', text: '基：主席正在学英文。' },
      {
        type: 'paragraph',
        text: '毛：为什么在你们的国内，你们对水门事件那桩屁事那么在意？（当传译解释她不能照实翻译主席的「屁事」一语，因为那意即「放屁」时，中国那一方传出更多笑 声。周总理问洛德先生是否知道中国字「屁」的意思，洛德先生回答「不知道」，周总理说他可以问他太太。中方解释那是一个形容这种情况的字眼。）这个事件本 身是个很小的事，可是因而引起这么大的乱子。无论如何，我们不希望这样。',
      },
      {
        type: 'paragraph',
        text: '基：不过，主席先生，外交政策不会有这样的问题。我们的外交政策会维持目前的方向，或者在危机情况下我们会采取的行动，都不会改变，我们过去的作为可当作证明。',
      },
      {
        type: 'paragraph',
        text: '毛：对。即使是在国内事务方面，我想就你和总统而言也没有很迫切的问题。',
      },
      {
        type: 'paragraph',
        text: '基：没有。对我而言这根本不是问题，因为我跟这没有一点关系。就总统而言，他有办法处理好的。',
      },
      {
        type: 'paragraph',
        text: '毛：我所指的国内事务是你们的通货膨胀问题，物价上涨，失业增加，因为看起来失业人口已经因为美元相对稳定而减少，所以看起来应该没有大问题。为什么水门案会闹成这个样子？',
      },
      {
        type: 'paragraph',
        text: '基：有很多复杂的因素，包括有很多老式的政治人物不喜欢总统，因为他采取的政策不是那么传统。也有很多知识份子变成无政府主义者，想要摧毁一切。',
      },
      {
        type: 'paragraph',
        text: '毛：例如雷斯顿（JAMAESRESTON）、艾萨浦（JOSEPHALSOP），现在都站出来反对尼克森总统。这个我无法理解。',
      },
      {
        type: 'paragraph',
        text: '基：我能够了解雷斯顿为什么会这样做，只是跟著别人走，他总是反映流行的观点。至于艾萨浦，我想他只是暂时有些失常，他很快会回到原来的立场。',
      },
      {
        type: 'paragraph',
        text: '毛：你想他们会不会写写文章，比如说，试试大众的看法？',
      },
      {
        type: 'paragraph',
        text: '基：他们都以为是他们在统治这个国家。他们不时会轮流玩弄一下总统。（笑）如果我们要去管他们在做什么，主席先生，那我根本就不会来这里做第一次访问（笑）。任何重要的事他们都是反对的，但我们还是做了。',
      },
      { type: 'paragraph', text: '毛：对。大家都说美国人没有什么秘密。' },
      { type: 'paragraph', text: '基：真的是这样。' },
      { type: 'paragraph', text: '毛：我们想美国人可以好好的保守秘密。' },
      {
        type: 'paragraph',
        text: '基：基本上是这样没错，主席先生，不过你可以放心，只要我们把消息留在白宫里不放出去，我们讨论的东西就不会走漏。',
      },
      {
        type: 'paragraph',
        text: '毛：例如说，一件是古巴事件；一件是你到中国访问的事。另一个情况是最近你们跟苏联的往来。在这些事例里面，保密工作都做得蛮好的。',
      },
      {
        type: 'paragraph',
        text: '基：确实如此。我的办公室要保密的事项，都能够守得住。不过我们跟苏联之间的事没有什么秘密。跟苏联之间的事，我们一直都是有什么就跟你们说什么。我们跟苏联往来情况你们都是一清二楚。保证未来也是这样。',
      },
      {
        type: 'paragraph',
        text: '苏联喜欢制造一种印象，让人家觉得他们跟我们有共同统治世界的伟大计画，不过这只是用来欺骗其他国家而已。事情不是这样。我们没有那么笨。',
      },
      {
        type: 'paragraph',
        text: '毛：关于苏联，你们的说法老是跟我们一样。你们的见解似乎跟我们的大致相同，也就是苏联有可能会想要攻击中国。',
      },
      {
        type: 'paragraph',
        text: '基：这个，主席先生，我以前以为这种可能性只是理论上的。现在我觉得有一点实际的可能性，这个我说过，特别是跟你们总理和大使说过。我们想他们最想要做的是摧毁你们的核子武力。',
      },
      {
        type: 'paragraph',
        text: '毛：但是我们的核子武力只不过像苍蝇这么大（笑）。',
      },
      { type: 'paragraph', text: '基：不过他们担心的是十年后会是什么样子。' },
      {
        type: 'paragraph',
        text: '毛：我会说他们担心的是卅年后或五十年后。一个国家要在短时间内兴起是不可能的。',
      },
      {
        type: 'paragraph',
        text: '基：那么，我已在很多场合说过，上次也跟主席提过，我们相信如果终将会有这样的事，对每个人都会造成严重的后果。我们决心自己独力去防范这样的事，就算跟中国没有做任何安排也一样。',
      },
      {
        type: 'paragraph',
        text: '毛：我们现在来讨论讨论台湾问题。美国跟我们的关系的问题，应当和我们与台湾之间关系的问题分开来处理。',
      },
      { type: 'paragraph', text: '基：原则上……' },
      {
        type: 'paragraph',
        text: '毛：只要你们跟台湾切断外交关系，就有可能来解决我们两国之间的外交关系问题。这跟我们和日本之间的处理方式是一样的。至于我们跟台湾之间的问题，就相当的复杂。我不相信会有和平解决方案。（对外长说）你相信吗？',
      },
      { type: 'paragraph', text: '基：我相信吗？他问的是外长。' },
      {
        type: 'paragraph',
        text: '毛：我是问他（外长）。（周总理说了些话没有翻译到）。',
      },
      {
        type: 'paragraph',
        text: '他们（译注：指的是台湾，是一批反革命份子，怎么可能会跟我们合作？我说我们可以暂时不要台湾，再过一百年再去管他。对世事不要太急。有什么需要著急的呢？那只不过是个千把万人口的岛屿罢了。',
      },
      { type: 'paragraph', text: '周：他们现在有一千六百万人。' },
      {
        type: 'paragraph',
        text: '毛：至于你们跟我们的关系，我想不需要用一百年的时间来处理。',
      },
      { type: 'paragraph', text: '基：我相信是这样。我们应该会快得多。' },
      {
        type: 'paragraph',
        text: '毛：不过这是你们必须决定的事情。我们不会去催你们。如果你们觉得有需要，我们就来做。如果你们觉得现在还不行，那我们也可以缓一点。',
      },
      {
        type: 'paragraph',
        text: '基：从我们的立场来说，我们希望能够跟中华人民共和国建立外交关系。我们的困难是我们不能立刻就切断与台湾之间的关系。有几个理由，而这些理由全部都跟我 们国内情势有关。我跟总理说过，我们希望在一九七六年之前，或者在一九七六年期间完成这个程序。所以问题是我们能不能够找到某种方法，让我们得以建立外交 关系，这个作用是当作我们加强关系的象徵，因为在技术层面说，连络办事处用处非常大。',
      },
      { type: 'paragraph', text: '毛：这是可以的。基：什么可以？' },
      {
        type: 'paragraph',
        text: '毛：（在翻译之前说了一些话）可以照现在的做法来做，因为现在你们还需要台湾。',
      },
      {
        type: 'paragraph',
        text: '基：这不是需不需要台湾的问题，而是现实上可不可行的问题。',
      },
      {
        type: 'paragraph',
        text: '毛：都一样（大笑）。我们现在对香港也不急（大笑）。我们甚至不会去碰澳门。如果我们真的想去碰澳门，最多也只会碰一点点。因为它是葡萄牙从明朝就开始紧 紧掌控的地方（大笑）。赫鲁雪夫也骂过我为什么我们连香港和澳门都不要。而且我也跟日本说过我们不只同意他们统治北方四岛，而且还包括历史上苏联从中国划 给他们的五十万平方公里的土地。',
      },
      {
        type: 'paragraph',
        text: '基：主席，我觉得外交关系的问题是这个。在台湾问题上，我相信我们对各自坚持的立场都很清楚。所以我 们有的问题是……而且连络办公室同时也做了非常有用的事。所以唯一的问题是我们是不是都认为，或者在某一个程度上认为应该象徵性地显示我们之间的关系在各 方面都是正常的。如果是这样，我们就应该找个方法来实现它，不过并不是非要不可。',
      },
      {
        type: 'paragraph',
        text: '毛：我们已经和苏联与印度建交，不过关系并不太好。而且与它们的关系甚至还没有我们与你们的关系好。所以这不是很重要的问题。',
      },
      {
        type: 'paragraph',
        text: '基：我完全同意主席的讲法，也同意我们必须彼此了解，我相信我们对彼此都有实质的了解。',
      },
      {
        type: 'paragraph',
        text: '毛：我们的连络办事处主任已经跟你们说过大原则，也提过当年乔治华盛顿反抗英国的故事。',
      },
      {
        type: 'paragraph',
        text: '基：对，他在几个星期之前对我作过精彩的演说，我也从总理那里听过。',
      },
      {
        type: 'paragraph',
        text: '毛：那套说法可以不用提了。我们现在面对著一个矛盾：一方面我们一直支持阿拉伯国家反对以色列的建国运动，一方面我们必对美国在当地阻止苏联的做法表示欢迎，以免苏联控制中东地区。我们的黄大使提过我们对阿拉伯世界的支持，不过他不了解美国阻止苏联势力的重要性。',
      },
      {
        type: 'paragraph',
        text: '基：嗯，我那时的说法让他很惊讶，而他重复说明了联合国的立场（大笑）。而且我了解你们公开地采取了某些立场，这并不违反我们共同的立场。不过实际上我们 会进一步解决中东问题，但我们也想显示这并不是因为受到苏联的压力才这样做的。镇所以，每当苏俄施加压力时，我们就必须将这个争议中的好处分清楚，然后当 我们赢过他们时，我们也很可能是朝同样的方向在前进。我们不是反对阿拉伯国家的主张，我们只是反对它们是藉著苏联的压力达成的。',
      },
      { type: 'paragraph', text: '毛：没错。' },
      { type: 'paragraph', text: '基：而且那就是我们现在的策略。' },
      { type: 'paragraph', text: '毛：赫鲁雪夫说我们像是好斗的公鸡。' },
      { type: 'paragraph', text: '基：他一九五九年到这里访问时，不太成功。' },
      {
        type: 'paragraph',
        text: '毛：我们在一九五九年决裂。他们一九五八年想要控制中国海岸和中国海港时，我们开始失和。我和他们，他们的大使讨论的时候，我差一点拍桌子，我骂了他一 顿。（笑）他向莫斯科报告后：赫鲁雪夫就来了。当时，赫鲁雪夫提出联合舰队的构想，就是苏联和中国共组一个联合海军舰队。这是他提出的建议。那时候，他十 分自大，因为他见过当时担任美国总统的艾森豪将军，就有了点所谓的「大卫营精神」。他在北京向我炫耀，说他认识美国总统，提到艾森豪总统时还说了两个英文 字，说他是「我的朋友」（myfriend）。（问卜大卫大使：你知道吗？）',
      },
      { type: 'paragraph', text: '卜：不，我从不知道这回事。' },
      {
        type: 'paragraph',
        text: '毛：还有一些消息。从此以后，赫鲁雪夫没有再来过。但他曾到过海参崴，他是从中国到海参崴的。',
      },
      { type: 'paragraph', text: '周：他在那里发表了一篇反中国的演讲。' },
      {
        type: 'paragraph',
        text: '毛：现在的苏联领袖没有一个曾到海参崴那么远的东边。柯锡金自己说过，他对西伯利亚的事情不太清楚。（中方查看时间）',
      },
      { type: 'paragraph', text: '周：已经两个半小时了。' },
      {
        type: 'paragraph',
        text: '毛：我还想和你谈另外一个问题。今天我们好像谈得太久了。超过两个半钟头。我们占了原本为别的活动安排的时间。（注：他指的是卜大卫大使的接待会。）我想讨论的问题是，我很怀疑，如果民主党掌权，他们将会采行孤立主义政策。',
      },
      {
        type: 'paragraph',
        text: '基：这是一个非常严肃的问题，主席先生。我认为目前的知识份子和一些民主党人，可能有走向孤立主义的趋势。不过，客观的现实将迫使他们了解，除了我们当前 的政策外，没有其他选择。目前来看，在他们了解这点以前会产生多大伤害，还有，他们是否将继续同样错综复杂的策略，我不知道。但我认为，他们将沿袭现今的 做法。（最后一句话没有翻译。）',
      },
      {
        type: 'paragraph',
        text: '毛：那你似乎和我是同一类。我们好像多少都有点疑心。',
      },
      {
        type: 'paragraph',
        text: '基：我是怀疑，我对某些领袖也有些疑问。但我相信局势的迫切需要将迫使我们回到我们目前正奉行的政策。不过，主席先生，这也是为什么我们应利用这段我们全都还在位且都了解这情势的时候，尽量巩固关系，不再让其他政策有机可趁。',
      },
      {
        type: 'paragraph',
        text: '毛：这个主要从一点上就可以证明，就是从欧洲撤军的主张。',
      },
      { type: 'paragraph', text: '基：是的。' },
      { type: 'paragraph', text: '毛：这是帮苏联的忙了。' },
      {
        type: 'paragraph',
        text: '基：我们将不会在我们的政府内执行。只有二种情形可能：军队从欧洲撤退，如遇挑战，也不太愿意极为残暴、极为火速的解决。',
      },
      { type: 'paragraph', text: '毛：你所说的「粗暴」意思是指可能开战。' },
      { type: 'paragraph', text: '基：如果有必要，但……' },
      { type: 'paragraph', text: '毛：我不喜欢你向我耍外交手段。' },
      {
        type: 'paragraph',
        text: '基：如果有必要，但是根据我们的经验，如果他们知道我们将发动战争，他们会退缩回去。直到现在，他们一直很怕我们。',
      },
      {
        type: 'paragraph',
        text: '毛：因为我也认为最好不要打战。我也不喜欢战争。虽然人家都认为我是个战争贩子。（笑）如果你们和苏联开战，我也认为不太好。如果你们准备打，最好使用传统武器，把核子武器留著当备用，不要碰它们。',
      },
      { type: 'paragraph', text: '基：我们绝对不会发动战争。' },
      {
        type: 'paragraph',
        text: '毛：那好。我听说你们提出这种说法是想先争取时间。',
      },
      {
        type: 'paragraph',
        text: '基：我们是希望争取时间，但我们也希望处于一种地位，就是如果苏联攻击我们讨论的任何重要地区，我们要能反击。这是我们必须准备好的情况。',
      },
      {
        type: 'paragraph',
        text: '毛：完全正确。至于苏联，他们欺弱怕强（他笑著指向王小姐和唐小姐）。你不要因为王小姐或唐小姐比较软弱，想欺负她们。',
      },
      {
        type: 'paragraph',
        text: '基：主席先生，依我的经验，她们并不十分软弱。她们也不按照主席的劝告行事。（笑）',
      },
      {
        type: 'paragraph',
        text: '毛：她（唐小姐）是美国人，而她（王小姐）是俄国间谍。（笑）',
      },
      {
        type: 'paragraph',
        text: '（主席先生接著在没有人扶持下起身，陪伴美国人到外面大厅。他向国务卿、卜大卫大使和洛德先生道别，要摄影师照相。当他和国务卿握手时，他说：“请代我向尼克森总统致意”。国务卿回说他会照办。卜大卫大使和洛德先生表示很荣幸能见到毛主席。主席向洛德先生说曾见过他，洛德先生答是。）',
      },
      { type: 'paragraph', text: '毛泽东：我要告诉上帝台湾给美国管较好' },
      { type: 'paragraph', text: '来源：译自 The Kissinger Transcripts' },
    ],
  },
  {
    title: '毛泽东在修改四清文件时的讲话',
    authors: ['毛泽东'],
    dates: [{ year: 1964, month: 12, day: 28 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：梁宝山着《苦乐忆今生》（内部读物），2011年（公安机关刊印）。',
    parts: [
      { type: 'title', text: '毛泽东在修改四清文件时的讲话' },
      {
        type: 'paragraph',
        text: '“这个文件行不行，要不要得，讲两个问题。一个是十七条的第一条性质问题；一个是十七条的第六条工作态度问题。',
      },
      {
        type: 'paragraph',
        text: '文件有三种提法：一个是四清和四不清的矛盾；一个是党内外矛盾交叉或者敌我矛盾和人民内部矛盾交叉；还有一种是社会主义和资本主义的矛盾。到底那一种提法好，比较一下嘛！中央常委谈过，也和地方同志商量过，比较起来还是第三种提法好。这次运动叫社会主义教育运动，不是四清运动，也不是四不清运动，也不叫敌我矛盾和内部矛盾交叉运动。',
      },
      {
        type: 'paragraph',
        text: '1962年八届十中全会公报曾说过：有阶级斗争，要搞阶级斗争，要搞社会主义，不搞资本主义。为什么那个时候强调阶级斗争和社会主义教育运动？因为当时刮了“单干风”，邓老就是一个。有的同志就听进去了，有的同志拿不定主意。陈伯达同志当时就批评过：革命这多年，有些人到底是搞社会主义还是搞资本主义，还弄不清楚。当时我正在邯郸，打长途电话找我有重要问题汇报，我以为是蒋介石要反攻大陆了，我没有回去。又转了一圈，到上海、济南、石家庄才回北京，十月才开北戴河会议。为什么要讲形势？因为地方上没有一个同志讲形势好。军队上有几个，许世友、韩先楚跟我讲，能不能拿到华东局会议上去讲？我说你们是中央委员、华东局委员、军委委员，是将军为什么不可以讲。讲了没有？我到济南，小谭和周兴见了我眉飞色舞，说形势很好，因为小麦增产了，只隔1个月。可是在北戴河会议上，有人说要7年才能好转。',
      },
      {
        type: 'paragraph',
        text: '我在会上还说了阶级斗争是长期的、复杂的，要搞五代、十代。中央党委讨论过，也和大区同志讲过，运动性质的提法，以第三种提法比较适当。这种提法概括了问题的性质，社会主义和资本主义的矛盾，概括了两条道路的斗争，也概括了四清与四不清的矛盾。如果不讲社会主义与资本主义的矛盾，只讲四清与四不清的矛盾，有许多问题就说不清，因为你脱离了主要矛盾。在旧社会也有贪官、清官的区别，那时清官实际不清，只是比赃官清一些而已。（陈伯达引了两句话：三年清知府，十万雪花银）如果不讲社会主义与资本主义的矛盾，性质就讲不清。性质是社会主义与资本主义的矛盾，也就是社会主义革命。这当然不是说没有民主革命的补课问题，也还有地、富、反、坏的问题。但是主要应该是社会主义革命，主要是革资本主义的命。',
      },
      {
        type: 'paragraph',
        text: '当前运动的重点是整党内那些走资本主义道路的当权派。地、富、反、坏已经整过，一般的都整臭了。但这些人没经过，也没有臭过。至于党外的要不要整，也要整，一视同仁嘛！但是关键是在党内，党内整好了，包括党委、支部都整好了，那就好多了，问题的关键还不是在当权派嘛！这些人如果不整好，还能解决问题嘛！陈毅同志，你这人也是当权派，但是你不是走资本主义道路的当权派，你还可以继续当下去。主要是整走资本主义道路的当权派，他们有幕前的、有幕后的；有在上面的、有在下面的。此外，也还有犯官僚主义错误的，认识不清，现在改的怎么样了？（薄一波同志说：改的不错。周总理说：不只是个认识问题，也还有检查不力的问题，像文化部就是不力，使问题发展下去）。这也是认识不清，如果认识清了，检查就有力了嘛！可以把这4个字加上去。',
      },
      {
        type: 'paragraph',
        text: '工作态度问题，就是要讲民主。天天讲民主，天天不讲民主。有些同志批评不得，叫别人讲民主，自己不讲民主。军队中老早就有三大民主：军事民主、政治民主、经济民主。过去打仗，一个碉堡打不开，就找班长、老战士开个会讨论一下，如果打开碉堡，消灭敌人，这就叫军事民主；所谓政治民主，是指三大纪律，八项注意，官兵平等，军民一致；经济民主，指办好伙食。士兵要管伙食，伙食不能由司务长一个人管，士兵也要管。一个连有一个司务长，现在还有没有？（有人答：还有！）还有文书，姓张的叫张师爷、姓李的叫李师爷。好话都愿听，听的舒舒服服的；问题是坏话不愿听，批评自己的话也不愿听，反对的话也不愿听。7000人大会我讲了，老虎屁股摸不得，老子偏要摸。老子是指劳动人民、下级干部。可能是修改文件时，这句话不大文明给删掉了。不是下级干部的屁股不好摸，而是我们这些人的疮疤不好揭。正确的话要听，错误的话也要听，敌人的话也要听。讲错了批评错了有什么要紧，责任在批评人那里。你正确别人批评错了，那不是更好嘛！特别是反对你的话，更要耐心听，做到这一点更难。还要让人把话说完，这也很难。他讲的很长，米很少、水很多，像喝稀饭。讲的很多，解决不了问题。我就受过这个灾，有这么个人（莫文骅），跟我讲了两个钟头还没出个题目出来。我就问他：到底让我帮你什么忙呢？要善于讲短话，有内容的话。有些同志总是长篇大论的讲下去，只准他讲，不准我讲，水也泼不进。我这个人喜欢插话，提个问题也不答理。还有一种人，专门训人，你就得听他训，像我这种人他都要训。',
      },
      {
        type: 'paragraph',
        text: '宣传和鼓动要有区别。宣传是许多概念联系起来的、系统化了的，是有逻辑性的分析一个问题、说明一个问题；鼓动是一个概念，没有许多概念。像鼓动工人增加工资、鼓动罢工，只有一件事、一个概念。写文章叫宣传，写标语叫鼓动。讲话不要太长，不要讲许多问题，这是李雪峰同志发明的。他到一个生产队讲了一次短话，群众很高兴打了一百分；后来又讲了一次长话，效果很差打了零分。所以一次跟群众讲话不要讲很多问题，效果就好。',
      },
      {
        type: 'paragraph',
        text: '我历来提倡讲话不鼓掌，特别是讲的中间不鼓掌，一鼓掌就把思想打乱了。这次人代会鼓了很多掌，那是可以的。我还主张你讲话可以不听，打瞌睡。你讲的没味道，还不如让人家养养精神好，不受你这一灾。我当学生时，先生讲的不好我就看小说。小说放在下边，先生来就将课本遮上。也许是我的不对，也许是先生不对。这可以整那些不是交谈式而是训话式的人，消极抵抗。讲话时可以让大家议论，像考试出个题目让大家做。这次周总理在人民代表大会上报告几万字，我本来说发给大家看就行了，你讲几句就可以了。后来有的代表不认得字，要求讲就讲了。',
      },
      {
        type: 'paragraph',
        text: '工作态度。同志中间不要使人怕。对敌人要使他怕，对同志那样凶，使人怕是不行的。我说这里边有鬼，否则为什么要别人怕你呢！凡是使人怕的大概是道理少些，不是以理服人。过去军队中间当班长的，有的当不好，就用3个办法：打人、骂人、关禁闭。这种人除这3个办法，没别的办法，不会说服教育、不会讲民主。为什么粗暴呢？无非是道理讲不过人家。过去对逃兵，我历来主张逃了就算了。但是有人逃了还要捉，有人还要枪毙，我说真是岂有此理。就是在你那里混不下去了，没有兴趣了吗！所以对逃兵，一是不要捉，一是不要枪毙。如果捉了回来，不仅不要枪毙，还要向他讲：同志，我的工作没做好，有毛病，向他认错，请他吃一顿猪肉。如果他还要逃，就让他逃好了，因为他不满意嘛！所以不能用打人骂人的办法，更不能用捉逃兵的办法对待同志。现在军队用不用这个办法？（有人答：取消了）逃到外国去的可以挡回来，其实也不要紧，跑掉一些没什么。中国人这么多，跑一些也是可以的。新疆不是跑了一些人吗！赛福鼎同志，总理不是跟你说过，准备跑20万人吗！就是你们维吾尔族跑的少点，中国人这么多，跑个几百万算不得什么。跑出去无非是骂我们，骂我们又算得了什么，骂我们的人多得很，赫鲁晓夫、肯尼迪不是中国人，还不是也骂我们。傅聪不是跑到英国去了嘛！是坏事还是好事？那种人在国内有什么用，跑掉几个学生又怕什么。修正主义能收留几十万人我都赞成，反正吃他们的黑面包，我这里可以节约点粮食。',
      },
      {
        type: 'paragraph',
        text: '我只讲这两个问题，一是工作性质，一是工作态度。大家还有没有话讲？大家回去要把党章找出来，看看党员的权利和义务。你们不要犯法，党章自己通过的要遵守。还有宪法第三章，第八十五条说的中华人民共和国公民一律平等。还有八十七条中华人民共和国公民有言论、集会、结社、出版、游行示威的自由。我们这些人算不算公民？如果算，有没有言论出版的自由！出版机关有许多是掌握在坏人手中，要整顿一下，文化部那些人不准他们有出版自由。至于结社自由，今天会上就叫结社自由。要将严重四不清问题弄出来，将各级党委、支部整好。谭震林你讲那么多集团看来不好，有集团也不一定那么多。有些次要问题的人，或有沾连的人算在集团里，是会脱离群众的。',
      },
      {
        type: 'paragraph',
        text: '游行示威不是前年也搞过吗！像支援刚果那是反美的。我历来主张反官僚主义也可以游行示威，54年成都学生要上北京，结果让铁道部给拦回去了。有的示威是反革命，反革命示威也好嘛！反官僚主义的示威只有好处没有坏处，是反革命示威暴露出来也好。56年有两个人，白天打灯笼到国务院示威就暴露了嘛！坏人闹事越大越好，小了还不足以引起警惕。（少奇同志说：现在反革命也聪明了，不公开闹事）反革命聪明不闹事了，我们都胆小了，怕闹事。你们看，过去闹示威游行的学校，现在办的就比较好证明坏人办了好事”。',
      },
      {
        type: 'paragraph',
        text: '［原著者按：从以上讲话的口气、点的人名和插话人来看，这无疑是毛泽东同志的一次讲话，这样的话别人是讲不出来的。据介绍这次讲话是在讨论十七条（后来修改为二十三条）的一次中央会议上讲的。但是没有多少人知道，就在这次讲话的前后，围绕四清运动的性质等问题，毛泽东和刘少奇两位中央领导人的看法大不相同，以致产生了严重分歧，而且就在这次会上表面化了。］',
      },
      {
        type: 'paragraph',
        text: '来源：梁宝山着《苦乐忆今生》（内部读物），2011年（公安机关刊印）。',
      },
    ],
  },
  {
    title:
      '毛泽东指示和谢富治向中央政治局常委和书记处汇报十四次公安会议时中央负责同志的指示',
    authors: ['毛泽东', '谢富治'],
    dates: [{ year: 1965, month: 6, day: 9 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据会议记录整理 ',
    parts: [
      {
        type: 'title',
        text: '毛泽东指示和谢富治向中央政治局常委和书记处汇报十四次公安会议时中央负责同志的指示',
      },
      {
        type: 'paragraph',
        text: '（根据记录整理，未经核对。记录得不准，不全，只是大意，其中可能有遗漏差错，请阅后退回省公安厅办公室机要组。）',
      },
      { type: 'paragraph', text: '（一）' },
      {
        type: 'paragraph',
        text: '六月九日毛主席在杭州听取汪东兴副部长汇报后的指示',
      },
      {
        type: 'paragraph',
        text: '（在汇报到全国治安形势，除了一些地方有些春荒，越南局势下四类分子有些暴露以外，全国形势很好时）主席说：天下太平是好事，不太平也不是坏事。（汪副部长对不太平也不是坏事这句话的体会是：一可以警惕；二可以做好工作；三可以暴露敌人。）',
      },
      {
        type: 'paragraph',
        text: '（在汇报到这次公安会议主要是进一步贯彻主席、中央关于依靠群众专政，矛盾不上交的指示时）毛主席就说：对矛盾不上交是要有个认识过程的，你叫他不上交，他发现坏人，就要拘留捕人。捕人、拘留的办法就都是上交。发现有破坏活动的反革命分子要放在本地，老百姓熟悉，便于改造，不要一发现反革命破坏分子就统统捕起来、上交。那样他家庭子女就有敌对情绪，也影响劳动力和生活问题。',
      },
      {
        type: 'paragraph',
        text: '（在汇报到整顿公安队伍时）主席讲：公安队伍不仅要整顿好，还要培养新生力量。南方地、县两级干部绝大部分是北方人，包括你们的县公安局长，厅局长也是北方人多。听说广东这个问题做得好些，我看中央要做决定，把县、地两级干部分批调回北方，不然，压在那里，新生力量起不来。（谢部长说：主席的中心思想是地方干部提拔不起来，不要有所误解，也有一些同志有生活习惯、身体不适应、生病等情况，不适合在那里工作。县公安局长有地、富出身的基本上不要在本县，在一专区、一个省没有关系。）',
      },
      { type: 'paragraph', text: '（二）' },
      { type: 'paragraph', text: '毛主席六月二十六日对汪东兴副部长的一次谈话' },
      { type: 'paragraph', text: '主席见了汪东兴同志就问：你这几天忙些什么？' },
      { type: 'paragraph', text: '汪答：昨天去开公安会议了。' },
      { type: 'paragraph', text: '主席问：讨论什么问题？' },
      {
        type: 'paragraph',
        text: '汪答：谢、徐部长在部党组和参加全国会议的组长会议上传达主席在杭州会议的讲话精神。',
      },
      { type: 'paragraph', text: '主席问：哪一个杭州会议精神？' },
      {
        type: 'paragraph',
        text: '汪答：是主席给华东局会议的讲话精神，还有与总理、陈总、先念、罗总、秋里、谷牧等同志的讲话。',
      },
      { type: 'paragraph', text: '主席问：那些谈话都没有记录，不知记得怎样？' },
      { type: 'paragraph', text: '汪答：在华东局的讲话有一个记录稿。' },
      { type: 'paragraph', text: '主席又问：计委会是谁传达的？' },
      {
        type: 'paragraph',
        text: '汪答：“三五”计划是余秋里同志传达的。罗总传达了主席的军事思想，还讲了体会。彭真同志也讲了体会。谢、徐部长传达了主席在杭州时给我谈话的记录。',
      },
      { type: 'paragraph', text: '主席说：' },
      {
        type: 'paragraph',
        text: '这次我又压了他们一下，早就讲要他们注意三线建设，没有大注意。这次一来就是一千多亿，这样老百姓怎么得了。搞这么大的建设，要供给粮食。运输搞不上去，西南的三条铁路一下修不起来，钢材、木材供不应求，将来可能又要来个反复。不要把老百姓搞翻了，搞翻了还能打仗吗？要他搞要么就听不进去，要么就不搞，要么就拼命搞。',
      },
      { type: 'paragraph', text: '汪问：是否有点过分了？' },
      {
        type: 'paragraph',
        text: '主席问：就是过分了。什么都怕过分。我想纠他们一下，免得将来又反复。其实大三线我有点担心，小三线我不担心，省里搞嘛！他们有多少就搞多少。比如你们江西的吉安某一地方有铁矿煤矿的话，就建一个五万吨或几万吨的钢铁厂、可能快一点。大三线就不同了。有的厂不能搬就不要搬，如鞍钢那么大，怎么能搬呢？旧的搬了，新的没有搞起来，能搬就搬，不能搬就算。',
      },
      {
        type: 'paragraph',
        text: '汪东兴同志汇报：到山东时与刘秉琳同志谈话中谈到山东的油田是富矿，两口大井，一口一天出一千多吨，另一口八百多吨。',
      },
      {
        type: 'paragraph',
        text: '主席说：这样大而富的油井，据说世界上也不多，你要搬，搬那里去？一件事情不能看得那么容易。有人想三线建设好了再打仗，我看美帝国主义不会等你的，它不是以我们的意志为转移的。它等你建设起来打，也可能建设不起来就打，也可能建设起来了又不打，要有两手准备。',
      },
      {
        type: 'paragraph',
        text: '汪说：美帝国主义陆军战斗力不行，被越南人民打得很狼狈。',
      },
      {
        type: 'paragraph',
        text: '主席说：它陆军打不过我们，它还有一点现代武器。总之，美帝国主义不会听我们的，不能以建设好为转移，要打就打，我们有些同志要么不急，要么就很急。',
      },
      { type: 'paragraph', text: '汪问：是不是说三线建设迟了一些吗？' },
      { type: 'paragraph', text: '主席说：有些同志就是听不进去。' },
      {
        type: 'paragraph',
        text: '汪说：谢部长传达时讲到五八年郑州会议，以后武汉会议、成都会议、上海会议上，主席讲了很多，但没有很好体会主席的指示。',
      },
      {
        type: 'paragraph',
        text: '主席说：打仗问题也要分析，在延安汪安湾，他们要向东，我要向西。敌人当时的意图就是要我们向东，赶我们过黄河。我说不看到敌人不走。你一个排打一天，还不是可以。敌人离我们几里路也不怕，他也是人，你也是人，越怕越倒霉。胡宗南开始那么神气，大吹要占领延安，结果不到一年，我们把敌人打败了，延安又收回来了。',
      },
      { type: 'paragraph', text: '主席问：你们这个会议讨论些什么？' },
      {
        type: 'paragraph',
        text: '汪答：还是我在杭州时向主席汇报的几件事：矛盾不要上交，坚持少捕少杀政策；研究治安形势等。在杭州时，主席说过：天下太平是好事，不太平也不是坏事，我体会这句话是指可以提高警惕、做好工作、暴露敌人。不知道对不对？',
      },
      {
        type: 'paragraph',
        text: '主席说：对嘛！我曾看到你们在武汉搞掉一个国民党的什么司令，台湾不是还开追悼会吗？你怕什么，敌人就是你们说的四类分子，也不要看成铁板一块。四类分子也要分上、中、下，家庭也有左、中、右。可以进行教育改造，有的能改造好，有的在对它有利形势的时候也会造反。你们不是讲矛盾不上交，少捕少杀吗？你们这么讲，他们是不是又会偏到该捕的也不捕了；民愤大的、要行凶杀人的连一个也不杀了。不要又偏到另一面去了。该捕的还要捕。硬不准捕也不对，有的捕了以后搞清楚了还可以放回去吗。什么都不能过分，捕得太多了不好，捕那么多人干什么？都是劳动力吗！我就是怕我们的同志片面。',
      },
      { type: 'paragraph', text: '主席问：会要开多久？' },
      { type: 'paragraph', text: '汪答：大约月底就可结束。' },
      { type: 'paragraph', text: '主席又问：谢部长有报告吗？' },
      { type: 'paragraph', text: '汪答：有个讲话。' },
      { type: 'paragraph', text: '主席说：我要看讲话稿。' },
      { type: 'paragraph', text: '汪答：有个汇报提纲。' },
      {
        type: 'paragraph',
        text: '主席说：不是有录音吗？我不看汇报提纲，要看原始记录稿。',
      },
      { type: 'paragraph', text: '汪问：主席不是要再讲一次吗？' },
      { type: 'paragraph', text: '主席问：我看了以后再谈。' },
      {
        type: 'paragraph',
        text: '汪说：这次会议还讨论了四清与整顿公安队伍问题。',
      },
      {
        type: 'paragraph',
        text: '主席说：队伍要整顿，还要锻炼、教育。干部犯了错误一脚踢开，不是真本事，要教育。林柯同志（主席秘书）昨天向我汇报他在农村蹲点的情况。我还劝他跟谢部长到工厂去蹲一次点。',
      },
      { type: 'paragraph', text: '汪说：谢部长的那个点已经搞完了。' },
      {
        type: 'paragraph',
        text: '主席说：他那个点搞得不错，原来想叫林柯同志去工厂蹲次点。',
      },
      { type: 'paragraph', text: '汪说：我九月下去蹲点。' },
      {
        type: 'paragraph',
        text: '主席说：可以同意你去，再不去就来不及了，今冬明春，再一个冬春社教就差不多了。',
      },
      { type: 'paragraph', text: ' \t（根据会议记录整理）' },
      { type: 'paragraph', text: '来源：根据会议记录整理 ' },
    ],
  },
  {
    title: '毛泽东接见西哈努克亲王和夫人的谈话',
    authors: ['毛泽东', '西哈努克亲王'],
    dates: [{ year: 1964, month: 9, day: 28 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印 ',
    parts: [
      { type: 'title', text: '毛泽东接见西哈努克亲王和夫人的谈话' },
      {
        type: 'paragraph',
        text: '毛主席：美国轰炸越南民主共和国的基地（8月5日），你们的支持超过了某些社会主义国家。有些社会主义国家不如你们。他们跟美国人交朋友，讲友好。你们跟美国人作斗争。只有作斗争才能生存。要作斗争，就要依靠广大的人民。同美国人讲团结、怕美国的人，最后是要吃亏的。',
      },
      { type: 'paragraph', text: '……' },
      {
        type: 'paragraph',
        text: '我们同英国建立半外交关系。他们第一次要求交换大使，由代办处升为大使馆。我们不赞成。就是因为两件事情：一是他们说台湾地位未定；一是他们在联合国搞“两个中国”。',
      },
      {
        type: 'paragraph',
        text: '美国人尽做些蠢事。大约要过九年、十年，他们不能不把蒋介石的代表赶出联合国，现在倒不一定能做到。但是你们可以说要马上赶走。实际上，可以还要经过几年，或者更多一点的时间。',
      },
      {
        type: 'paragraph',
        text: '我们的方针是争取日本、西德、意大利这些国家去反对美国。因为意大利、西德、日本都是战败国。垄断资本家想赚钱，这些国家的大资本家想站起来，站起来就要搞殖民地，同美国就有矛盾。',
      },
      {
        type: 'paragraph',
        text: '我们打了二十五年的仗，其中同蒋介石打了十四年，同日本人打了八年，在北朝鲜同美国人打了三年。',
      },
      {
        type: 'paragraph',
        text: '美国军队是可以打败的。开头我们的战士、干部有百分之二十有信心打败美国人，另外有百分之二十不愿过江去打，说美国人打不得，美国人可了不起，百分之六十是中间派，去打可以，不去打也可以，结果都去了。',
      },
      { type: 'paragraph', text: '西哈努克：到了那里就百分之百的打得好了。' },
      {
        type: 'paragraph',
        text: '毛主席：相当不错。但是，也犯了一些错误，因为指挥的将军政治上是落后的，这就彭德怀。为什么派他去不派别人去呢？因为，那时候他的身体健康，又是元帅，别的元帅身体有病，身体不如他。大体上打得不错。如果是一个更高明的将军去领导，还可以打得更高明些。',
      },
      {
        type: 'paragraph',
        text: '打仗要有准备，准备好了，它就不敢来了，它来了也就能对付。',
      },
      { type: 'paragraph', text: '……' },
      {
        type: 'paragraph',
        text: '我二十八岁才马克思主义。二十八岁以前学的是封建的、资本主义的，我相信过康德的东西。学习马克思主义和唯物辩证法是二十八岁以后，以前也不会学，是俄国人教的。就是1917年的俄国革命教的。1917年以前什么马克思、恩格斯，都不知道。那时只知道拿破仑、华盛顿、卢梭、福卢特、米勒，中国方面的封建主义的东西，孔夫子、孟夫子等等，还有资本主义的东西。',
      },
      {
        type: 'paragraph',
        text: '上次说请亲王看一本书，就是恩格斯著的《反杜林论》的一段：社会主义从空想到科学的发展。',
      },
      { type: 'paragraph', text: '西哈努克：我看过了。' },
      {
        type: 'paragraph',
        text: '毛主席：如有兴趣还可以看一本，叫《共产党宣言》，这是马克思主义的第一本书。',
      },
      { type: 'paragraph', text: '西哈努克：我知道这本书。' },
      {
        type: 'paragraph',
        text: '毛主席：知道这个东西。不过要是不下决心不行。要站在大多数人们的方面，这有点困难。我就有这个困难，我就是这样转过去的。后来转到学打仗。我是一个小学教员，打仗没有学过，也没有教过。我的老师是蒋介石。因为他杀人了，他一杀人我就学，一学就学了十年，也差不多了。后来日本人打进来了，我们共产党和蒋介石国民党又合作了。那是1937年（问王光美同志：那时有你了没有？答：有了。）同日本打了八年。日本一走，蒋委员长又打我们。打走了蒋介石，美国人又做了我们的老师，他的兵到了我国边境鸭绿江边。我们的兵出去打了三年才讲和。',
      },
      {
        type: 'paragraph',
        text: '现在，美国同我们是对头，但是又在谈判。在华沙谈了九年。过去是一星期谈一次，半月谈一次，一个月谈一次，现在是两三个月谈一次。谈的还是那些老话。',
      },
      {
        type: 'paragraph',
        text: '我们的第一句话是美国把第七舰队、军队撤走。我们同蒋介石的关系是中国的内政，你别管。它不干。它要求释放几个在我们牢狱里的美国犯人，要求派记者来。我们说不行。犯罪的特务不能放，要按中国的法律办理，新闻记者一个也不让来，美国首先把队伍撤走，我们宣布我们的领海是十二海里，它不承认；它故意来侵犯。我们警告，也不行。现在已警告三百多次了，准备警告三千多次。',
      },
      { type: 'paragraph', text: '（根据谈话记录整理）' },
      { type: 'paragraph', text: '来源：根据谈话记录整理 ' },
      {
        type: 'paragraph',
        text: '毛主席接见秘共（马）第一书记萨杜尼诺·帕雷德斯·马赛达谈话记录',
      },
      { type: 'paragraph', text: '（未经本人审阅）' },
      { type: 'paragraph', text: '1964.11.24' },
      { type: 'paragraph', text: '时 间：1964年11月24日下午5点50分至7点10分' },
      { type: 'paragraph', text: '地 点：中南海颐年堂' },
      { type: 'paragraph', text: '参加人：许立，李锡三' },
      { type: 'paragraph', text: '翻 译：杨恩瑞' },
      { type: 'paragraph', text: '记 录：蒋光化' },
      {
        type: 'paragraph',
        text: '帕雷德斯（以下简称帕）：我非常高兴见到您，这是我长期所期待的机会。',
      },
      {
        type: 'paragraph',
        text: '毛主席（以下简称主席）：欢迎你！是不是明天就是走了？',
      },
      { type: 'paragraph', text: '帕：我28号离开北京。' },
      { type: 'paragraph', text: '主席：今天是24号，那还有几天。' },
      { type: 'paragraph', text: '帕：是的。你身体怎么样？' },
      {
        type: 'paragraph',
        text: '主席：勉勉强强。（这时主席请外宾吸烟，外宾表示不会吸）',
      },
      {
        type: 'paragraph',
        text: '帕：我想占您一点时间，向您表达我个人和秘共中央向您的问候！',
      },
      { type: 'paragraph', text: '主席：谢谢。你们党现在分裂为两个？' },
      {
        type: 'paragraph',
        text: '帕：在我们党内的看法，我们党未发生分裂，只是那些修正主义分子被赶出去了。现在那些被开除的修正主义分子自称是一个党，但我们不承认它是一个党。',
      },
      { type: 'paragraph', text: '主席：噢！' },
      {
        type: 'paragraph',
        text: '帕：主要是今年年初第四次全国代表会议上被开除的那些修正主义分子，把听命于他们的一伙人拼凑在一起，成立了一个党。他们要成立全国规模的党，但未达到目的。',
      },
      { type: 'paragraph', text: '主席：没有达到，好！' },
      {
        type: 'paragraph',
        text: '帕：我们国内有些县，有些省，现在根本没有修正主义分子存在，所以我们的概念是：在我们国内我们党未分裂。',
      },
      { type: 'paragraph', text: '主席：他们是少数！' },
      {
        type: 'paragraph',
        text: '帕：是少数，很少几个人。被开除的主要是原来占据中央领导的少数人。实际上这些人数人，好多年来已同基层没有联系，脱离了群众。',
      },
      { type: 'paragraph', text: '主席：他们没有群众！' },
      { type: 'paragraph', text: '帕：是的，他们没有群众。' },
      {
        type: 'paragraph',
        text: '主席：马克思主义政党，脱离了群众就不成为马克思主义政党了。',
      },
      {
        type: 'paragraph',
        text: '帕：确实是这样。现在在秘鲁，主要的群众团体是由我们控制的，特别是农民联合会。',
      },
      { type: 'paragraph', text: '主席：你们国家也靠海吗？' },
      { type: 'paragraph', text: '帕：是的。我国海岸线有2400公里。' },
      { type: 'paragraph', text: '主席：你们西北部是什么国家？' },
      { type: 'paragraph', text: '帕：是厄瓜多尔。' },
      { type: 'paragraph', text: '主席：跟你们有边境线吗？' },
      {
        type: 'paragraph',
        text: '帕：有。我们同五国有边境线：厄瓜多尔、哥伦比亚、巴西、玻利维亚和智利。',
      },
      { type: 'paragraph', text: '主席：同委内瑞拉有没有边境？' },
      { type: 'paragraph', text: '帕：委内瑞拉跟我们没有边境线，但很接近。' },
      { type: 'paragraph', text: '主席：这些党里，是不是智利党差一点？' },
      { type: 'paragraph', text: '帕：是的，可以说是一个修正主义的党。' },
      {
        type: 'paragraph',
        text: '主席：巴西不是分裂成两个党啦，那么厄瓜多尔泥？',
      },
      {
        type: 'paragraph',
        text: '帕：厄瓜多尔也进行过反修斗争，通过这次斗争，党内多数拥护马克思列宁主义党，少数人坚持修正主义立场。',
      },
      { type: 'paragraph', text: '主席：噢！这个党也算不错啊！' },
      {
        type: 'paragraph',
        text: '许立（以下简称许）、李锡三（以下简称李）：国庆节时厄瓜多尔党的总书记也来啦。他们也召开了一个代表大会，把修正主义分子开除了，学习了秘鲁党的做法。',
      },
      {
        type: 'paragraph',
        text: '帕：厄瓜多尔绝大多数党员是站在马列主义立场上的。哥伦比亚的情况也相象。哥伦比亚党内有相当强大的马列主义力量，实际上已存在另一个党，他们正筹备召开代表大会，准备给修正主义者以致命的打击。我们这三个党：厄瓜多尔、秘鲁、哥伦比亚的同志同巴西的同志不久前在这里商量过，我们四个党打算明年5月下半月在智利召开一次会议，讨论相互联系、相互配合，共同打倒修正主义的问题。玻利维亚党的情况现在也有很多改善。玻利维亚党内的基层组织，特别是工农运动的领导，立场很坚定，而且玻共中央里也有些人立场很好。这就是我们情况，毛泽东同志。',
      },
      { type: 'paragraph', text: '主席：你们四党的会议准备在智利开吗？' },
      {
        type: 'paragraph',
        text: '帕：是的。我想能开得成，当然要采取安全措施，不过智利当局控制还不是很严。',
      },
      { type: 'paragraph', text: '主席：啊！比较松一些！智利左派组织吗？' },
      {
        type: 'paragraph',
        text: '帕：智利除了修正主义的学外，还有相当多的同志被智共开除了，这些人参加了斯巴达克派。最近智利修正主义者打算通过选举证明和平道路是可行的。但是他们遭到了失败。在这种新的情况下，我想斯巴达克派会有新的进展。',
      },
      { type: 'paragraph', text: '主席：整个拉美人民是要革命的。' },
      { type: 'paragraph', text: '帕：这是很明显的。' },
      {
        type: 'paragraph',
        text: '主席：他们要求有能领导他们的革命的党、革命的领导者。',
      },
      {
        type: 'paragraph',
        text: '帕：在秘鲁，1962年和1963年，农民联合会召开了两次代表大会，参加这两次大会的有来自各地的代表，他们在会上要求成立自卫组织，因而统治阶级进行残酷的镇压。这就反映了农民的觉悟。',
      },
      { type: 'paragraph', text: '主席：人民会慢慢觉悟起来的。' },
      {
        type: 'paragraph',
        text: '帕：现在有我们党的存在，群众觉悟会发展得更快。',
      },
      {
        type: 'paragraph',
        text: '主席：群众也需要组织起来，需要进行教育，以后等待条件成熟时进行斗争。许多国家从部分地区开始，譬如我们国家就是。十月革命是从首都开始的，我们这个国家就不行了。当时工人、农民力量比较小，敌人力量比较大。我们先是在城市里工作，夺取工会，这个时间有七、八年之久。后来白色恐怖把所有工会统统打垮啦，连城市党的组织也被打垮了，没有地方去了，白色恐怖杀人哪，结果就到乡下去，去跟农民合作，搞武装斗争。开始人也很少，后来发展起来，成了几十万人。有许多根据地，大概有几千万人口，两、三千万人口，后来犯了错误，根据地大部分丧失，军队也缩小了。以后日本帝国主义打进来了，我们军队又扩大了，党又扩大了，因为把过去错误路线加以清除了。我们过去主要犯了两次大的错误，大概有人跟你讲过吧？',
      },
      {
        type: 'paragraph',
        text: '帕：是的，有人讲过。我59年来过，我在中国有机会听到中国人民革命很有价值的经验。我们也就是在59年才开始学习您的著作，并且把它作为我们一切工作的指针。',
      },
      {
        type: 'paragraph',
        text: '主席：可以作参考，不可照搬中国经验，要联系你们国内的情况。',
      },
      {
        type: 'paragraph',
        text: '帕：在情况方面，中国和秘鲁有很多相似之处，如秘鲁农民占大多数，中国农民也占大多数。将来我们准备也以农民战争为主要的斗争形式。我们还有很多相同的地方。当然也考虑到我们本国特殊的情况。',
      },
      {
        type: 'paragraph',
        text: '主席：应该考虑到。我们花了几十年功夫、犯了许多错误，才把中国情况搞清。从1921到41、42、45年，花了24年，才把中国情况、任务、政策、应该怎么做搞清楚。中国人就是不懂中国事，包括我自己在内。譬如怎么样分配土地，农村阶级分析、调查，我前后花了10年时间。又譬如怎么打仗，原来根本不会打仗，学会比较会打仗也花了10年时间。还有一个统一战线。除了工农联盟之外，还跟小资产阶级、民族资产阶级、一些开明分子进行联盟，这也是经过很久时间我们才学会。譬如把资产阶级分为买办资产阶级、民族资产阶级两部分，我们党内很长时间不赞成这种分法，一直到日本打进来以后才承认。因为这时不仅民族资产阶级赞成打日本，就连以蒋介石为代表的买办资产阶级英美派也打日本。蒋介石过去跟我们打了10年，然后又跟他合作，党内又出现忘记他反共反人民的特点，只看地到他抗日的一面，又产生投降主义，就是迁就蒋介石，不去主动发动人民群众，把这些错误克服之后，我们就发展起来，以后日本走了，蒋介石打我们，这时候又发生要不要去夺取政权，我们党内没有这个问题，在国际上有这个问题。那时苏联同志们劝我们要跟蒋介石和解，实际上就是不要夺取政权，我们不赞成这个意见。蒋介石有几百万军队，有美国帮助，一句话，只花了4年时间就把他们赶跑了。所以路线、政策正确，强大的敌人是可以消灭的，强大的蒋介石、强大的美帝国主义是可以被赶跑的。你们那个地方跟我们相同的是一个美帝国主义。',
      },
      { type: 'paragraph', text: '帕：是这样。' },
      {
        type: 'paragraph',
        text: '主席：第二个相同的是有你们的蒋介石。譬如巴蒂斯塔是古巴的蒋介石。蒋介石是美国人走狗，整个拉丁美洲、非洲都存在这个问题，还有亚洲。非洲同亚洲不单是一个美国问题，除了美帝国主义还有欧洲帝国主义。看来形势发展是要比我们预料的快一些。譬如讲，古巴革命比我们预料的要快。譬如你们党，还有几个党的修正主义者被打垮，马列主义占优势，也比我们预料的要快。赫鲁晓夫下台也比我们预料的要快。都要准备两手：革命的长期性，另外一手是准备来得快一些。',
      },
      {
        type: 'paragraph',
        text: '帕：对的，我逐字逐句的记下了毛泽东同志的话，很感谢毛泽东同志的指点。',
      },
      {
        type: 'paragraph',
        text: '主席：第一条准备长期艰苦、曲折以后，第二条它如果来得快一点，那不吃亏，那好嘛！',
      },
      {
        type: 'paragraph',
        text: '（问翻译）他叫什么名字？写给我看看（翻译写帕的名字），用他们的字母写，他们也是西班牙文吧？（翻译答复是的，并把写好了的帕的名字给了主席，主席念帕的名字之后又问：秘鲁怎么写？翻译又写给了主席，主席念秘鲁名称之后又问：为什么秘鲁两字前面要加上EL，翻译回答这是冠词）。',
      },
      { type: 'paragraph', text: '帕：有时候也不加。' },
      { type: 'paragraph', text: '主席：就谈到这里吧！' },
      { type: 'paragraph', text: '帕：好！很感谢。' },
      { type: 'paragraph', text: '主席：你什么时候来的？' },
      {
        type: 'paragraph',
        text: '帕：我10月4号到广州，本想来参加“十·一”的，到迟了。',
      },
      { type: 'paragraph', text: '主席：不要紧。' },
      {
        type: 'paragraph',
        text: '帕：我这次到中国来，所有的目的都达到了，党委托的事务都办完了。我非常高兴，现在就要回秘鲁参加斗争了。',
      },
      {
        type: 'paragraph',
        text: '主席：（问许立）有些国家在南京有些学生，不是他们的吧？',
      },
      {
        type: 'paragraph',
        text: '许、李：就是他们的。有22个到南京去了，还有9个是被苏联友谊大学开除的，现在北京。',
      },
      { type: 'paragraph', text: '主席：噢！' },
      {
        type: 'paragraph',
        text: '帕：我们有些同志在莫斯科，战胜了修正主义，来到了中国。所以，现在中国有30个或31个秘鲁同志，他们都正准备好好斗争。这是我们派出的第二批学员。这是我们大家很高兴的事情，因为得到了中共的援助。',
      },
      { type: 'paragraph', text: '主席：应该如此，不过不一定教得好。' },
      { type: 'paragraph', text: '帕：大家都很满意。' },
      {
        type: 'paragraph',
        text: '主席：要真学会马克思主义基本观点，就要把马克思主义同你们国家情况具体相结合。回去不要看不起本国没出过国的同志。有些知识分子不要看不起工农。知识分子有个弱点，他就是书本上学了一些东西，他也没有做过工，没有种过地，知识分子的知识是很不完整的。做一个共产党员，要跟工农接近，要向工农学习，如我们现在这些人不向我国工人、农民学习，那就不行。情况变了，工人、农民有新的要求，我们不知道，我们就会脱离工人、农民。所以我们号召干部，除了体弱有病的极少数人，统通要去跟工人、农民接近，机关留少数人照顾、照顾就行了。现在已开始这么做了，相当大批的，如果一个省平均有50000人的话，（全国）就有100万或者还多一点。如广东就有80000。分期、分批，准备用10年功夫进行社会主义教育，教育工人、农民，反对反社会主义的这些人，跟他们作斗争。这样一来，广大群众得到了教育。反过来，干部自己也得到了改造。（问许立）你们机关有人去没有？',
      },
      { type: 'paragraph', text: '许：有80多个，还有20多个最近就要走。' },
      {
        type: 'paragraph',
        text: '主席：不然要脱离群众，你们做的是世界上的事情。',
      },
      { type: 'paragraph', text: '帕：很重要。' },
      {
        type: 'paragraph',
        text: '主席：并且要劳动，同最贫苦的群众住在一起，叫同住，群众吃什么，就吃什么，叫同吃。还要同劳动。这样，他们就看得起我们了，不然看不起我们，说你们是做官的，说不是他们的人。群众是反对那些不好的干部的。',
      },
      {
        type: 'paragraph',
        text: '要把知识分子赶到乡下去、赶到工厂里去不容易，这些人就是习惯于城市。你们也会有这个经验。',
      },
      {
        type: 'paragraph',
        text: '帕：我们在多年以来，就逐步把一些同志送到农村去工作，但没有让修正主义者知道，他们是不赞成的，他们反对派干部去农村。现在我们在农村组织农民、推动农民斗争已取得了一些成果。现在秘鲁农民运动取得相当高度的发展，虽然面临的任务还很多，要尽力送干部到农村工作，同农民一起劳动。这个原则我们要尽力贯彻，的确接受这个原则的人不多。',
      },
      {
        type: 'paragraph',
        text: '主席：对了。要说服。农村还有一个问题，农民还要分阶层：一个是富裕阶层，一个是贫农阶层。你是站在富裕阶层立场上，还是站在贫农立场上。发展党的路线，是发展贫农还是富农？我不是指的农村资产阶级——富农，是指不剥削别人的富裕中农。最大多数人是贫农，革命最可靠的力量在农村也是贫农。富裕中农是动摇的，要团结它，但是不能依靠它。如果农民组织领导权落在富裕中农手里，那么斗争就不会坚决，也不能持久当然要有他们的人参加，譬如一个五人委员会，富裕中农可以有一个人参加就可以了。要有一个比例。完全不要他们好不好呢？这也不好。他们比例多了，譬如五人中有三个，主要领导权在他们手里，那也不好。',
      },
      {
        type: 'paragraph',
        text: '帕：是的。毛泽东同志在农民运动中经验很丰富。',
      },
      {
        type: 'paragraph',
        text: '主席：这些问题我们碰到过。你们回去调查一个、两个农村，要找各阶层人谈话，但要首先找农村贫农、雇农谈话，从他们那里可以了解富裕中农，可以了解富农，有剥削的，可以了解地主、地主的各阶层。当然囉，也可以找富裕中农，也可以找个别富农谈话，不然就不会了解他们的心理状态。也有个别开明人士，地主里有当权派地主，有不当权地主，找那个不当权的地主谈话也有益处。',
      },
      {
        type: 'paragraph',
        text: '但主要问题是贫农问题，恐怕我们这些国家，亚、非、拉，这是普遍性问题。',
      },
      { type: 'paragraph', text: '帕：是这样。' },
      {
        type: 'paragraph',
        text: '主席：当你们没有农民作同盟军时，革命不能胜利。这是列宁提出的工农联盟。因为十月革命时俄国工人、产业工人只有400万人。十月革命如果没有农民作同盟军就不能胜利。那么亚、非、拉这些国家就更是如此。因为是殖民地、半殖民地，更加适应工农联盟这个口号。另外还有民族资产阶级问题。看来每个国家总有一个民族资产阶级和它们的知识分子。所以要被打倒的，不要一次都打倒。帝国主义、封建主义不用讲，还要加上它的买办资本。在执行时，如封建主义就要分当权不当权，开始就要打倒当权的。这样敌人就比较小，团结的人就多了，但不能丧失原则，基本原则是工人同农民的联盟。工人同农民中最广大的贫农联盟，只要把贫农团结起来，中农就来了，不要请就来了。民族资产阶级是个麻烦的问题，它对帝国主义不满间，同时它又剥削工人，因此这个阶级是我们团结听对象，又是斗争对象。我们这个国家现在还有民族资产阶级。它们的工厂已归国家所有，但还给他工资。他们有很多知识分子，他们在散布资本主义思想，他们要使革命向他们资本主义道路走去。我们要它向社会主义道路走去。所以民族资产阶级在现在的我国，既是团结对象，又是斗争对象。有一部分资产阶级左派，我们经过他们去做工作。不谈了，谈得太多了。',
      },
      {
        type: 'paragraph',
        text: '帕：毛泽东同志，我永远不觉得多，我很愿意不断听您讲下去，讲得越多越好。我怕占你太多的时间，已经占你很多时间了。祝你身体健康！（起身外出）',
      },
      {
        type: 'paragraph',
        text: '主席：送你。（宾主步出颐年堂）你今年多大年岁？',
      },
      { type: 'paragraph', text: '帕：我今年43.' },
      { type: 'paragraph', text: '主席：你还是青年啊！' },
      {
        type: 'paragraph',
        text: '帕：我回去还是可以作一番斗争。（同主席握手告别）祝您身体永远健康！我回去一定告诉秘鲁的同志我见到了您。',
      },
      { type: 'paragraph', text: '主席：再见！' },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印 ' },
    ],
  },
  {
    title: '毛泽东给江青有关武斗问题的信',
    authors: ['毛泽东'],
    dates: [{ year: 1967, month: 8, day: 4 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '毛泽东给江青有关武斗问题的信' },
      { type: 'paragraph', text: '江青：' },
      {
        type: 'paragraph',
        text: '夺枪问题并不严重，90％以上的枪是在许多有右倾思想的军区、军分区、人武部手里，一部分流入老保组织，左派得的不过百分之一、二、三而已。此事宜重新计划，每省都应开人武部以上各级干部的会，少者一、二百人，多者四、五百人，大省应到千人左右。在北京开，实是训练班。半年之内争取办好此事，否则一年也可。再则应大量武装左派，例如一个省武装左派5万支枪，全国也不过一百多万支枪。',
      },
      {
        type: 'paragraph',
        text: '如此则左派声势大振，右派气焰就可压下去了。但应在条件成熟的地方先做，条件不成熟的省则应缓行。',
      },
      {
        type: 'paragraph',
        text: '以上两个问题提请林、周及文革各同志从长讨论。如同少剑波的嘱咐：既要勇敢，又要谨慎。你的意见是对的。',
      },
      { type: 'paragraph', text: ' \t润之　8月4日' },
    ],
  },
  {
    title: '江青在批林批孔座谈会上的讲话摘要',
    authors: ['江青'],
    dates: [{ year: 1974, month: 6, day: 14 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：北京工业学院运动办公室根据北京市委科教组推荐的北京大学、清华大学的大字报选编翻印《大字报选编（二）》（一九七六年十一月）第1－7页。 ',
    parts: [
      { type: 'title', text: '江青在批林批孔座谈会上的讲话摘要' },
      { type: 'paragraph', text: '地点：人民大会堂' },
      {
        type: 'paragraph',
        text: '武则天得人心，是代表中小地主的。为什么女的能当皇帝？有二十万人上书，主张武则天当皇帝，说明有社会基础，代表面广，是有广泛社会基础的，比李世民的阶级基础厚。',
      },
      {
        type: 'paragraph',
        text: '吕后要作单独一条宣传一下。汉高祖死後，天下大乱，吕后掌权，又重新统一了天下。吕后主要执行法家路线，是汉高祖的路线。',
      },
      {
        type: 'paragraph',
        text: '吕后了不起，她对刘邦的事业起了很大的作用。她出身很苦，参加劳动织布。在刘邦很穷的时候，吕后就跟着刘邦，一直帮助刘邦平定天下。刘邦没有果断地杀韩信，只是贬了韩信。而吕后果断地杀韩信，这样就断了後患。刘邦死後，吕后亲自掌权，起用了一些比较得力的法家人物。刘邦死後汉朝为什么没有乱？就是因为有吕后。',
      },
      { type: 'paragraph', text: '汉武帝的皇后卫子夫要宣传一下，是奴隶出身。' },
      {
        type: 'paragraph',
        text: '现在的文章有个毛病，很少提现在的儒。现在批林批孔，除林（彪）、陈（伯达）外，不提现在的儒。现在有很大的儒，蒋介石就是，苏修也是，还有。不然搞这么长的批林批孔干什么？党内就有，刘、林就是最大的儒。中国长期伴随着儒法斗争，前期一定有儒，後期一定有儒，现在一定有儒。要不为什么批林批孔？',
      },
      {
        type: 'paragraph',
        text: '尽管有人反对，我还是坚持有现代的大儒，蒋介石、林彪就是现代的大儒。现在的批孔文章，一是不讲古代的无神论，二是不讲现代的大儒。',
      },
      {
        type: 'paragraph',
        text: '儒法斗争，从历史到现在都是贯穿着这个斗争，贯穿着复辟反复辟的斗争。当前，还有人搞复辟，搞复辟就把儒家抬出来。',
      },
      {
        type: 'paragraph',
        text: '批林批孔要深入、持久、系统、普及，必须把批林批孔放在儒法斗争中来批才能深入，只是单纯的批儒不能深入。单纯批儒，没有对立面，不能从路线高度来看，看不到路线斗争的规律。',
      },
      {
        type: 'paragraph',
        text: '批判儒家宣传法家不能只限在知识份子和上层，是广大群众的事，全党全民干，与工农兵结合。……要搞得通俗易懂，对当前有用的东西，使全党全国要懂得儒法斗争的现实意义。这是百年大计，有深远的历史意义和现实意义。',
      },
      {
        type: 'paragraph',
        text: '要用马列主义总结儒法斗争经验，总结对当前有用的问题和经验。古为今用，不是单纯搞历史。这是百年大计。',
      },
      {
        type: 'paragraph',
        text: '当时要干事，只得打着正统的旗号，否则不能号召群众。刘备不说明自己是刘家後代，就不能号召群众。曹操也是一辈子称臣，否则是不行的。农民运动也往往如此。',
      },
      {
        type: 'paragraph',
        text: '对法家能否找出个标准来？法家都有特点，主要是看其是“法先王”还是“法後王”；是“厚古薄今”还是“厚今薄古”；是主张前进革新还是主张复古倒退；凡是法家都是爱国主义者，儒家都是卖国主义者；同时还要看其执行什么路线，法家对内是反对土地兼并，对外是反抗侵略的。一般说来，法家都是唯物论，是讲究实际的，是朴素唯物论。',
      },
      {
        type: 'paragraph',
        text: '王安石变法也是为了对付外族的侵略，对内是反抗高压政策，过去反儒的打着儒的招牌，连王安石不打也不行。我们分析问题不能简单化。宋神宗是王安石的後台，是主张变法的，项抵抗游牧民族的侵略。司马光的後台是曹太后，英宗的老婆，还有高太后，神宗的母亲。二后代表保守门阀集团。宋二后势力大。王安石有神宗，神宗胆子小，最後对王安石也不敢用。王安石反对异族，符合广大地主利益，代表中小地主，对劳动人民也有点好处。凡反对国内高压，反对外国侵略的，都是法家。',
      },
      {
        type: 'paragraph',
        text: '有人对肯定法家怕说是“让步政策”回潮，说李世民不能肯定，是回潮。这不对。“让步政策”根本不存在，只有赤裸裸的镇压。李世民统一天下，人口只有一千万，到李隆基时只有五千万，地大人少，当时不鼓励生产怎么办？这不是让步政策，是农民起义的结果。对他们有利，对人民也有点好处。',
      },
      {
        type: 'paragraph',
        text: '汉武帝……对统一是有贡献的，吴楚七国之乱，也是他平定的。',
      },
      {
        type: 'paragraph',
        text: '来源：北京工业学院运动办公室根据北京市委科教组推荐的北京大学、清华大学的大字报选编翻印《大字报选编（二）》（一九七六年十一月）第1－7页。 ',
      },
    ],
  },
  {
    title: '王洪文“长沙告状”前写给毛泽东的信',
    authors: ['王洪文'],
    dates: [{ year: 1974, month: 10, day: 8 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：美国图书馆的特别收藏。 ',
    parts: [
      { type: 'title', text: '王洪文“长沙告状”前写给毛泽东的信' },
      {
        type: 'paragraph',
        text: '主席：最近在筹备召开第4届人大的工作中和其他工作中碰到了一些问题，首先是在人事安排上，政治局内部有争论， 未公开化， 但在别的问题上已经表现出来，矛盾已经表面化，如17 日晚会政治局上关于交通部问题引起了争论，我们几个同志分析，表面是交通部，实质是与筹备人大有关，跟交通部两条路线上的斗争是有直接关 系的，相当复杂 。我们几个商量，是否能当面向主席汇报听取指示……因为不当面一时说不清楚，来时由我一人来，以免惊动别人。',
      },
      { type: 'paragraph', text: ' \t王洪文1974年10月8日，上午7时' },
      { type: 'paragraph', text: '附江青的三份材料' },
      { type: 'paragraph', text: '来源：美国图书馆的特别收藏。 ' },
    ],
  },
  {
    title: '王洪文张春桥江青姚文元对首都文艺工作者的讲话',
    authors: ['王洪文', '张春桥', '江青', '姚文元'],
    dates: [{ year: 1974, month: 5, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：文化部办公厅提供 ',
    parts: [
      { type: 'title', text: '王洪文张春桥江青姚文元对首都文艺工作者的讲话' },
      { type: 'paragraph', text: '一九七四年五月二十三日晚十点四十五分' },
      {
        type: 'paragraph',
        text: '王洪文：我没有准备讲话。今天是伟大领袖毛主席《在延安文艺座谈会上的讲话》发表三十二周年，希望同志们很好地学习主席这一篇光辉著作，把文艺革命坚持下去，进行到底。',
      },
      {
        type: 'paragraph',
        text: '张春桥：我没有准备讲话。因为《讲话》发表三十二周年，时间还是很短的，中国的封建社会搞了两千多年，资本主义社会在全世界搞了二、三百年，但是他们的文学艺术究竟留下了多少？很可怜！不是说在那样一个时代他们没有过成绩，曾经有过成绩，也起过进步作用，但是很快历史的发展就把它甩掉了。我们搞革命的文艺，从唱《国际歌》算起，时间也不长嘛！我们才三十几年，真正花功夫，成绩大的还是这十年。',
      },
      {
        type: 'paragraph',
        text: '(江青插话：从准备看是六三年、六四年算起)十多年吧！看成绩大小，我觉得要从整个历史发展来看。经过批林批孔，这一股潮流现在是少了，但话还是有的。我们也不是很自满，但是应该说清楚，从整个历史来看，不论资本主义几百年，封建社会几千年，我们在这么短的时间里面，取得了很大的成绩，这样一比就很清楚了。所以，毛主席说我们的方向是对的。我们的方向代表着中国工农兵的方向，也代表全世界工农兵方向。所以，我们的前途是无限的，要在过去十多年努力的基础上，继续前进。我相信，我们社会主义文艺一定能超过人类历史任何一个时期。',
      },
      { type: 'paragraph', text: '就说这点愿望。' },
      {
        type: 'paragraph',
        text: '姚文元：每一年纪念毛主席《在延安文艺座谈会上的讲话》我们都要总结一年来的工作，提出今后的任务，也是一个很好的事情。从文化大革命以来，这成为一个好的传统。每一年到这个时候，大家都会想一想，在毛主席路线指引下，我们做了哪些工作，有些什么成绩，有些什么经验，还有哪些要改进的地方，提出继续革命的任务。',
      },
      {
        type: 'paragraph',
        text: '今天看了两个小戏，江青同志说基本上是树起来了。当然还要再磨。《沂蒙颂》后面还有一些层次还可以再改一下。总的说来，刚才看了两个小戏，我们看了很高兴，因为这两个戏改了很多次，一直改，一直磨。(江青插话：人家破坏了！)人家破坏了，我们一直坚持，才获得这样的成绩。说明只要坚持毛主席的路线，总结经验，与破坏作斗争，我们的事业一定可以成功的。',
      },
      {
        type: 'paragraph',
        text: '问同志们好，祝同志们在新的一年里(到明年纪念《讲话》的时候)政治思想上取得更大进步，创作上取得新的成就。',
      },
      {
        type: 'paragraph',
        text: '同志们，我们的革命文艺工作者的队伍，经过这么多年，是站起来了。希望同志们在批林批孔运动的基础上，更加巩固、团结、壮大。',
      },
      {
        type: 'paragraph',
        text: '王洪文：还是这两句话，道路是曲折的，前途是光明的。',
      },
      {
        type: 'paragraph',
        text: '江青：不要怕挨骂，象会泳同志，挨了多少骂，有许多事，我给你们顶住了。他们骂我们，同志们，你们怕不怕挨骂？(大家回答：不怕！)反革命不骂，我们还算什么共产党员、革命者？！越骂精神越抖擞，要有这么一股子劲。',
      },
      { type: 'paragraph', text: '(文化部办公厅提供)' },
      { type: 'paragraph', text: '来源：文化部办公厅提供 ' },
    ],
  },
  {
    title: '罗瑞卿传达毛泽东指示',
    authors: ['毛泽东', '罗瑞卿'],
    dates: [{ year: 1965, month: 6, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据档案材料翻印',
    parts: [
      { type: 'title', text: '罗瑞卿传达毛泽东指示' },
      {
        type: 'paragraph',
        text: '在杭州听了主席指示以后，几位同志研究讨论了一下，书记处让我把关于军事问题讲一讲。',
      },
      {
        type: 'paragraph',
        text: '讲一点主席的指示和自己的体会，主要是认识问题。',
      },
      {
        type: 'paragraph',
        text: '看来，最近一、两年，主席考虑的主要是打仗问题。建设方针所谓倒过来，都是从打仗出发的。帝国主义、蒋介石不会饶我们的，修正主义也不会饶我们。主席和柯西金谈话说：争论一万年，当然也可以让步一千年。对柯又说：帝国主义饶不了我们，也饶不了你们，总有一天帝国主义会使我们团结起来。所以，主席脑子里考虑的是打仗，不然为什么反复的讲。主席也有一点私心，许多同志还不了解这一点。',
      },
      {
        type: 'paragraph',
        text: '对主席指示的体会。去年六月十六日，从十三陵说起，有—系列的重要战略决策，对军事也有一系列重要指示。十三陵提出的是战略方向问题。让我们接受斯大林、蒋介石的教训，不要让敌人长驱直入，束手无策，陷于被动。确定搞攀枝花、成昆路、大三线；各地方搞小三线，各省搞地方武装，每省搞一个师。民兵三落实，不要都靠中央，靠解放军，要学习越南南方的办法。要正规军、地方部队、游击队三结合。',
      },
      {
        type: 'paragraph',
        text: '今年以来，主席着重讲打法问题，敌人怎样打进来，我们怎样打，这也是战略问题。主席在中南讲，打仗没有什么了不起，你打你的，我打我的，打得赢就打，打不赢就走。没有打过仗的人也可以学会打仗。这次在杭州，对华东同志除了讲备战和人民防空问题外，着重讲了诱敌深入，打歼灭战的问题。关于诱敌深入有许多形象化的语言，高度的概括和总结。如：五次围剿。华东开会，许世友讲，要把敌人完全顶住，不准他进来，在沿海消灭光。主席说：你不给他点好处，不使他感觉有点味道，这不成，那样他就不进来了，要让他感觉有点味道他才来。准备把上海、苏州、南京、黄石、武汉都给他，这样就可以摆开，打大胜仗。',
      },
      {
        type: 'paragraph',
        text: '主席说，我就是怕他不进来，他只在边沿上搞一下，如果是这样，那就只好实行许世友的建议，在边沿上把他整下来。还是要诱敌深入才好打，人家得不到好处，你就不能诱敌深入（有人插话：不能放长线钓大鱼），主席又说，是呀！姜太公钓鱼就钓不到嘛。你五次围剿不诱敌深入，敌人只好筑堡垒，让敌人筑嘛！你筑你的堡垒，我不放一枪，到后面找个地方休整去。使你的堡垒置于无用。你钓鱼不给东西吃不行。你拿破仑不到莫斯科怎么会打败仗。斯大林御敌人于国门之外，我从来就说不是好办法，还是诱敌深入才好打。他进来之后，也要集中力量打歼灭战。不要包得太多了，太多了就歼灭不了。只是沿途敲敲打打，不打歼灭战无用。三个师、五个师歼灭他一个师，那样才能吃掉他。斯大林的教训之一就是分兵到处顶，不是诱敌深入打歼灭战。以后希特勒四路分兵，后方空虚，战线很长，斯大林格勒之战，也算是诱敌深入，但我看不是自觉的，而是被迫的。',
      },
      {
        type: 'paragraph',
        text: '现在修了那么多工事，那么多坑道，这样敌人就不来了，事情难办。敌人真不来了，反到不好，那样人民得不到教训，维持会组织不起来，地富反坏得不到分化，敌人暴露不出来。抵抗一下，主要是为了争取时间，作好战争准备，其实，实践证明，不扔炸弹，作好战斗准备，疏散人口，都是空话。胡宗南进攻陕北，炸弹一扔，一个晚上，队伍就开走了。不扔炸弹，延安谁走。',
      },
      {
        type: 'paragraph',
        text: '所谓争取时间，按三个月或半年时间打算，彭真同志讲：备战有一个办法，每年把机关、学校的家属送到农村劳动一、两个月，让他有个固定联系点，一有事，就可以把他们疏散到那里去，所谓乱了就乱在这些闲人身上。',
      },
      {
        type: 'paragraph',
        text: '总之，还是诱敌深入，摆开才能整倒敌人。开始两、三个师吃掉他一个营，不要包围的很多，口张的太大，而是插进去，把它分割成几片，然后一个营一个营的吃掉。譬如说，以军为单位，集中优势炮火，先整掉他一个营，或整掉他一个团、几个团，打出个威风来，鼓舞民心士气。',
      },
      {
        type: 'paragraph',
        text: '工程还要搞，山也要堆，堆得高一点，要超过一百公尺，要炮火能够交叉。城市人民防空，过去有，后来取消了，全面否定不对，我看国家一个钱也不出。你修就修，不修就拉倒，今天挖一点，明天挖一点就成了，当然也要搞点简单图纸，帮助解决点工具。挖出的土如何处理，也得有个办法。一家挖一个洞可以，几家联合挖一个洞也可以，有什么了不得。各大城市都开始搞，八月分会议讲清楚，议一下。',
      },
      {
        type: 'paragraph',
        text: '备战宣传，可以动员到人民群众，不要登报就是了。包括四类分子在内。要讲清，动员起来打仗，有两种可能，准备两手，准备好了，可能敌人不会来，不准备敌人一定要来。宣传动员，涉及到机密的不要讲，如大小三线，搬工厂到什么地方。只讲要准备打仗，要搞好生产，训练民兵就行了。宣传以后，反革命会不会造反，也可能。备战宣传要搞一个统一的文件。',
      },
      { type: 'paragraph', text: '总之，主席着重讲战略决策，今年讲打法。' },
      {
        type: 'paragraph',
        text: '看起来，有些大城市敌人可能不会轰炸，帝国主义他要剥削、掠夺，如果轰炸了，他还要剥削、掠夺什么？美国人把莫斯科、列宁格勒看成是他们的财产，不能炸掉。要炸掉的预定只是一些小地方。麦克纳马拉计算，打原子战，美国要死一亿五千万人。',
      },
      {
        type: 'paragraph',
        text: '第一，主席的军事思想，就是让我们准备两手。大打、中打、小打，准备大打；快打、慢打，准备快打。主席对我和杨讲，准备今年打，今年不打明年打，明年不打后年打。这次又讲，大小三线准备好了要打，没有准备好也要打。打得进来，打不进来，顶得住，顶不住，要准备打进来，甚至引诱他进来，要有意识地给他一些好处，叫它进来。打原子弹，不打原子弹，要准备打原子弹。总而言之，都是准备两手，而且把准备重点，放在最困难处。',
      },
      {
        type: 'paragraph',
        text: '第二，毛主席的军事思想是丰富的。一是人民战争；一是集中优势兵力打歼灭战。集中优势兵力打歼灭战，是建立在人民战争基础上的。以人民战争为手段，达到歼灭敌人有生力量的目的。就是战胜敌人，推动世界人民革命。因此，过去行之有效的方针、政策、原则，要继续坚持，只要运用得好，在新的条件下，会更有效。现在条件总比过去井岗山、抗日战争的时候好。南越依靠人民战争，拖住了美国七万人，今年底可拖住十万人。我们的原子弹爆炸后，蒋介石说，他要靠精神原子弹。他这个精神原子弹是吹牛的，我们是真正精神原子弹。',
      },
      {
        type: 'paragraph',
        text: '第三，我看主席有点担心，一是担心我们战备搞得不好。二是担心大三线搞不好。主席对我说，你们过去就是不热心，现在是不是又太热心了？要实事求是，不要搞得太紧张，把老百姓搞翻了。三是担心小三线搞不好。主席原来提十三、十四亿，现在要守住二十一亿元的防线。三年完成二十一亿也了不起，主席担心搞多了，想快，反而搞慢。四是担心领导干部对打仗没有思想准备，最困难的是思想准备。五是担心我们和大多数人民群众的关系搞坏。人民政府不查黑地，什么开荒三年不征税，十年、二十年也不征，在民间搞储备有好处，打起仗来，老百姓会把粮食送给解放军吃的。建设次序，现在违犯一下，国防第一，打仗第一，倒过来了。我对我们军队说，指标不要搞得太高，国防第一，也不要搞得飘飘然，国防指标搞得太高了，不能照顾全局。真要国防就要实事求是，要把需要与可能结合起来，把积极热情和科学态度结合起来。明年的国防费不是少了，而是多了，更要自觉，局部服从全局，照顾全局，不然战线太长，不能集中力量打歼灭战，还是要吃亏的。彭真同志说，过去我们吃亏的是把主席的战略决策，统统从战术上来理解。如挖坑道，主席说，两千公里算什么，要挖二万公里，我们当成战术办那就坏了。主席批评我们不通情报。主席在五三年说，斯大林和希特勒还互通情报，你就不给我情报。主席在反对本本主义这篇文章中有精辟的论述：“我们说上级领导机关的指示是正确的，决不单是因为它出于‘上级领导机关’，而是因为它的‘指示内容’是适合于斗争中客观和主观情势的，是斗争所需要的。不根据实际情况进行讨论和审察，一味盲目执行，这种单纯建立在‘上级’观念上的形式主义的态度是很不对的。为什么党的策略路线，总是不能深入群众，就是这种形式主义在那里作怪。盲目地表面上完全无异议地执行上级的指示，这不是真正在执行上级的指示，这是反对上级的指示或者对上级的指示怠工的最妙方法。”',
      },
      { type: 'paragraph', text: ' \t（根据档案材料翻印）' },
      { type: 'paragraph', text: '来源：根据档案材料翻印' },
    ],
  },
  {
    title: '胡乔木揭发的邓小平的言论',
    authors: ['胡乔木', '邓小平'],
    dates: [{ year: 1976, month: 3, day: 2 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：清华大学、北京大学材料组编《邓小平言论摘录（续编）》，一九七六年四月 ',
    parts: [
      { type: 'title', text: '胡乔木揭发的邓小平的言论' },
      {
        type: 'paragraph',
        text: '胡乔木揭发的邓小平的言论，一九七六年三月二日揭发（摘录）',
      },
      {
        type: 'paragraph',
        text: '1．一九七五年一月六日，邓约我谈话。他说正在考虑要我和×××、××、××等同志当国务院的所谓“顾问”，主要是要我们还象过去“钓鱼台的班子”那样写一批反修反帝的文章。他提了一些题目，如三个世界的划分、苏联的社会性质、战争与和平问题、资本主义世界经济危机问题，也说到毛主席关于无产阶级专政理论问题的指示等。他说，“这些问题都是国内外广大群众迫切需要系统解答的。从‘九评’以后，就很少那样系统地解答问题的文章了。现在的一般文章，总之一句话，就是没有论证。”……他又说，要写这些文章要多找一些人，多带一些徒弟，组织一个写作班子。……他声明今天谈的这些中央和国务院都还没有讨论过，只是随便交换意见。',
      },
      {
        type: 'paragraph',
        text: '2.一九七五年六月八日，邓第二次找我，……随后又回到上次谈话的题目，不过说不要叫顾问了，打算成立一个政治研究室，名单中由我提议，加上了×××。这两件事既仍未经过毛主席、党中央批准，他这样对我说仍是完全错误的。……我当时提议多找一些革命造反派，而不要以犯过严重错误的人为主。这时他立即大发雷霆地说，你嫌他们名声臭是不是？你的名声最臭了！我说的确我的名声最臭，因此才想增加一些新人，减少一些我的臭气。他还是坚决不同意。',
      },
      {
        type: 'paragraph',
        text: '3．在毛主席批准我参加毛选整理工作以后，他通知了我。但是毛主席同时对我过去在这一工作中所表现的主观主义、狂妄自大、往往擅自改动主席的著作，以自己的思想篡改主席思想的严重错误作了严重批评，邓却没有正式通知我，要我严防老病复发，只是轻描淡写地说主席说你“有时很固执”，“提了过去的老话”。他反而对我说什么“毛选的稿子文字上一概由你个人负责”，“你定了稿再由我送给主席审查”等等。……每次毛选整理稿送他以后，他表面上在一段时间里也召集我们开会议一下，但只是走过场，他从没有认真下过功夫。……相反，他常常利用这种机会鼓吹他的修正主义路线谬论。他规定参加的人不要多，却同意并未参加这一工作的×××、×××两同志参加，而不要长期在周恩来同志、康生同志领导下参加这一工作的×××、×××、×××同志参加。……在毛选整理工作一开始，就接连不断地指使我担负这项那项“紧急任务”，这些所谓紧急任务基本上也就是刮右倾翻案风。这就使我们提出并经毛主席亲自批准的毛选整理计划实际上无法按时完成。',
      },
      {
        type: 'paragraph',
        text: '4．七月上旬，在读毛选第一篇整理稿论十大关系时，他就借题发挥地说，党的基本路线一定要有一套具体路线和具体政策，不然“路线就是空的”。又说，“路线不是空喊”。……他还说，这篇文章在经毛主席审阅同意以后，应当发给全党讨论。这是理论学习的好材料，不学习毛主席的这些著作，全国的理论学习怎么深入得下去？论十大关系当然是毛主席非常重要的理论著作，有巨大的现实指导意义，但是无论如何，决不能用它来打乱和代替毛主席关于无产阶级专政理论指示的学习。他的这个阴谋被伟大领袖毛主席识破了，没有得逞，但是这确是暴露了他的修正主义路线的政治本质和破坏学习毛主席理论指示的险恶用心。',
      },
      {
        type: 'paragraph',
        text: '5．也就在读论十大关系的时候，他……要政治研究室帮他收集一些关于文化、教育、科学、出版等方面执行双百方针的材料。他同时还对文教工作的现状说了些不满的话（大意是说没有执行毛主席的双百方针）。',
      },
      {
        type: 'paragraph',
        text: '6．政研室的成立还未经毛主席、党中央批准时，邓就提出要政研室代管科学院的哲学社会科学部。……他多次催促我一定要学部办一个综合性刊物，而且一定要政治研究室负责帮学部把它“办好”。由此可见，他的目的就是向以毛主席为首的党中央争夺思想阵地，就是要通过政治研究室“帮助”学部办一个可以宣传他的与毛主席革命路线相对抗的修正主义路线的刊物。',
      },
      {
        type: 'paragraph',
        text: '7．在读毛选整理稿的机会，（邓）对我们大肆宣传所谓“高喊反复辟的人就是真正复辟资本主义的人”的反动谬论，借此掩盖他的复辟资本主义、攻击和分裂以毛主席为首的党中央的真面目。',
      },
      {
        type: 'paragraph',
        text: '8．邓曾说，这几年把党的作风“搞坏”了。因此他说，要恢复他所谓的毛主席在延安整风以来所提倡的党的作风。',
      },
      {
        type: 'paragraph',
        text: '9．邓在全国学大寨会议讲话回来以后，曾对我们说，他在会上着重讲了头脑要清醒的话。他说，就是不要吹。社会主义不是靠吹能吹得出来的。这又是对以毛主席为首的党中央的恶毒攻击。',
      },
      {
        type: 'paragraph',
        text: '10．邓对我们很少谈到主席的这一指示（按：指关于评论《水浒》的指示），只在一次说过所谓这是主席用三个月时间听读《水浒》得到的看法，决不是指着当前党内斗争的实际。有一次，我把报刊上关于宋江架空晁盖的话选了一些送他看，说这显然是影射他，他还故作镇静地说不会。我说这决没有错。他才看了一看，说要送给毛主席看。',
      },
      {
        type: 'paragraph',
        text: '11．科学院工作汇报提纲的出笼，是邓掀起右倾翻案风的一件大事。……他要我转告胡耀邦、李昌：他们的稿子涉及问题太多，不必要地太锋利，站不稳。要他们少在群众中说话，等提纲改好了，国务院通过了，毛主席“批准”了，让提纲自己说话，让群众在讨论提纲时自己说话。这是怕他们两个“乱放炮”，破坏了他的复辟美梦。……他交给我修改后，我因事忙，告他已请×××找几位同志共同修改了。他很不满，说这个文件非常“重要”，一定要我亲自负责，还要我约×××、××二人共同参加讨论修改办法。……在毛主席已对邓否认说过所谓科学技术是生产力的话以后，我刚好收到我要学部编的一份马恩列论科学技术是生产力的材料，竟送邓请他转主席，而邓竟转了。这是公然对抗主席的狂妄行为。在毛主席已将提纲修改稿退邓后，邓仍不收兵，还要我再次修改一次。我又修改了一次送他。不过这时路线斗争的盖子已经揭开，邓不敢再送主席了。',
      },
      {
        type: 'paragraph',
        text: '12．关于教育革命问题，邓在我面前说过以下的话：……教育革命搞了这多年，还没有作过一次总结。我说近几年也有些重要的经验，如朝阳农学院的经验。他说，朝农的经验还不就是社来社去？……他一次对我们说，清华党委有几个人写信给毛主席，告迟群，我转了。又说，迟群也去大寨了，你们知道不知道？',
      },
      {
        type: 'paragraph',
        text: '13．去年十一月十日，邓约我去，告我说他现受批判，起因是转刘冰的信。……他说主席对他作了很严厉的批评，但未讲批评的具体内容。他又说他作了自我批评，表示信既要他转，总是说明写信的人认为他是同情他们的。同时又要我不要提我转信的事，以免“事情复杂化”。……我接着就重提以前的话说，政治研究室今后一定要吸收革命造反派参加领导。他听了马上摇头，说不要，只要吸收年青一点的就行了。',
      },
      {
        type: 'paragraph',
        text: '14.今年一月十七日，……他说政治研究室今后的问题要听候中央的处理。还说，毛选整理的工作也要停下来，听候中央处理。……邓未经毛主席，党中央决定，擅自要我将已由毛主席批准的五卷整理工作暂时停止，这在政治上和组织上都是一个极为严重的错误。',
      },
      {
        type: 'paragraph',
        text: '来源：清华大学、北京大学材料组编《邓小平言论摘录（续编）》，一九七六年四月 ',
      },
    ],
  },
  {
    title: '谈准备打仗',
    authors: ['毛泽东'],
    dates: [{ year: 1969, month: 5, day: 4 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据谈话记录整理 ',
    parts: [
      { type: 'title', text: '谈准备打仗' },
      {
        type: 'paragraph',
        text: '苏联有两个特点，一个是要东西，一个是要面子。我现在总感到要打仗，要打大仗。要打仗不仅是一个珍宝岛问题。因为我们都在准备动员，苏联修正主义在积极地准备。比如敌人在不断地增加军事预算，美帝国主义的军事预算增加854亿美元，是美国从三六年以来，33年中最大的一年，苏联的军事预算，增加到177亿卢布，是苏联从四一年以来最高的一年了。为什么呢？为的要打仗。他们为什么要打仗呢？因为他们国际国内问题得不到解决，而已陷于孤立，走投无路，要从战争方面找出路。（问陈锡联同志）人家要打，你怎么办？人家打过来了，你怎么办？人家已经打进七公里了么？你不打不行，但这不是七公里的问题。苏联要卷土重来，占我们的旅顺、大连，敌人虽然有矛盾，苏联和美帝有矛盾，但是他们反革命无疑是一致的。苏联对美帝说：“威胁不是来自美国，不是来自大西洋，而是来自中国。”这不行。我们一定要把九百六十万平方公里的国土保卫住，苏联的胃口比沙皇还大，他们有二千四百万平方公里的土地还不满足，他们还要把东欧控制在他统治之下，变成他们的殖民地，附属国，已经出兵捷克。各地反动派都要打我们，但对我们威胁最大的是苏修。苏联和我们有两千万公里国界，国境线这么长，有可能随时挑起战争。比如东北，新疆，都是我们接联地，要准备打仗。',
      },
      {
        type: 'paragraph',
        text: '按世界大战的规律来说，也差不多了。第一次世界大战以后22年，第二次世界大战已24年了。我们要从精神上、思想上、物质上都准备打仗。要准备打大仗、打硬仗、打恶仗，要准备同美苏与其他反动派结成的神圣同盟打，这没有什么了不起，地球还是照样转的。无非是中国人民死一半吧。但中国是消灭不了的，现在我们的一切工作，都要为着打仗，大打，打硬仗，打恶仗。要准备同一切反动派都打，准备把他们的所有原子弹都引到我们中国的国土上，这没有什么了不起，我们要有革命的乐观主义，要有大无畏的革命英雄主义。但我们要从困难出发，你们在座的同志都是搞武装的，你们回去以后要准备搞武斗，要马上进行动员，要宣传，提高中国人民的战斗意志。敌人来了，给他们一点便宜，甜头，这样就是造成歼灭敌人的有利条件。放弃一些地方，让他们来，来了歼灭他，进来就陷入汪洋大海之中，就没有办法逃走了。各地都要组织部队。',
      },
      { type: 'paragraph', text: '（根据谈话记录整理）' },
      { type: 'paragraph', text: '来源：根据谈话记录整理 ' },
    ],
  },
  {
    title: '赛福鼎传达毛泽东对新疆问题的指示',
    authors: ['赛福鼎'],
    dates: [{ year: 1968, month: 7, day: 18 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：《5.22通讯》第5期（1969年6月19日），内蒙古自治区革命委员会机关批滕联络总站主办。',
    parts: [
      { type: 'title', text: '赛福鼎传达毛泽东对新疆问题的指示' },
      {
        type: 'paragraph',
        text: '我们最最敬爱的伟大领袖、我们心中最红最红的红太阳毛主席最近接连对新疆问题作了极其重要的指示。',
      },
      {
        type: 'paragraph',
        text: '毛主席是在和赛福鼎同志谈话时，对新疆问题作出极其重要指示的。一九六八年七月十七日，赛福鼎同志向新疆两大派革命群众组织及军区生产建设兵团在京全体代表传达了毛主席对新疆问题的最新指示。赛福鼎同志传达内容如下：',
      },
      {
        type: 'paragraph',
        text: '一九六八年六月三日，伟大领袖毛主席接见沈阳、南京地区部队干部时，对新疆问题作了重要指示：',
      },
      { type: 'paragraph', text: '毛主席问：“怎么样，你们有希望没有?”' },
      { type: 'paragraph', text: '赛福鼎同志答：“我们在等主席的指示。”' },
      { type: 'paragraph', text: '毛主席问：“王恩茂能不能通过？”' },
      { type: 'paragraph', text: '赛福鼎同志答：“军内基本上统一了。”' },
      { type: 'paragraph', text: '毛主席指示：“军内统一了好办。”' },
      {
        type: 'paragraph',
        text: '赛福鼎同志汇报说：“两派群众有不同看法，在京开会的军内干部基本上通过了。”',
      },
      { type: 'paragraph', text: '毛主席指示：“噢！军内统一了就好办。”' },
      {
        type: 'paragraph',
        text: '一九六八年六月三十日，伟大领袖毛主席接见济南、广州、兰州地区部队干部时，又对新疆问题作了极为重要的指示：',
      },
      { type: 'paragraph', text: '毛主席问：“你们怎么样?有希望没有”' },
      {
        type: 'paragraph',
        text: '赛福鼎同志汇报说：“好，达成了制止武斗协议。”',
      },
      { type: 'paragraph', text: '毛主席指示：“达成制止武斗协议，好。”' },
      {
        type: 'paragraph',
        text: '赛福鼎同志继续汇报说：“下一步准备搞大联合协议。”',
      },
      { type: 'paragraph', text: '毛主席高兴地指示：“好!好！”' },
      {
        type: 'paragraph',
        text: '毛主席对新疆问题的极其重要的最新指示，是对新疆八百万各族革命人民的最大关怀，最大支持，最大鼓舞，最大鞭策，为新疆八百万各族革命人民指明了前进的方向和道路。它大长了无产阶级革命派的志气，大灭了以武吕左祁张陆包伊为代表的一小撮阶级敌人的威风。让我们千遍万遍高呼毛主席万岁！万岁！万万岁！敬祝毛主席万寿无疆！万寿无疆！万寿无疆！',
      },
      {
        type: 'paragraph',
        text: '为落实毛主席《5·22批示》而斗争到底——郝广德同志在内蒙革委会办公室全体工作人员会上的讲话（摘要）',
      },
      { type: 'paragraph', text: '1969.06.00' },
      {
        type: 'paragraph',
        text: '我们伟大领袖毛主席，林副主席非常关心内蒙。中央政治局多次接见，作了重要指示。这些指示都是英明、及时、正确的，我们每个同志都要认真学习、体会，为落实这些指示而斗争。',
      },
      {
        type: 'paragraph',
        text: '从4月下旬以来，内蒙的广大革命群众，尤其是呼市地区掀起了一股自下而上的，势不可挡的批判滕海清“左”倾错误的群众运动。但是有人对此横加罪名，百般诬蔑，说什么。这是阶级敌人挑起来的，是高锦明、权星垣挑起来的，是高锦明右倾机会主义路线大翻案，大反扑，是反军、反工、反滕的逆流，是配合苏修反华大合唱，批判滕海清同志就是反军，是排外主义。后来他们变成批判是对的，青年学生批判是对的，但是要注意后面有敌人。这在中央指示里已经明确讲出，革命群众批判滕海清的错误是对革命委员会的爱护，是革命监督。这种革命监督好得很！',
      },
      {
        type: 'paragraph',
        text: '这场群众运动是谁发动的？是高锦明发动的吗？是权星垣发动的吗？是阶级敌人挑起的吗？不是。',
      },
      {
        type: 'paragraph',
        text: '毛主席3月份指出来，内蒙已经扩大化了，就是对内蒙广大革命群众的号召和动员。滕海清同志以他的言论，行动，在各个方面的严重错误给我们充当了反面教员，他从反面发动了群众，他给我们提供了极其丰富的批判“左”倾机会主义错误的材料。',
      },
      {
        type: 'paragraph',
        text: '中央指出，他颠倒了历史。内蒙的文化大革命，究竟是内蒙的革命造反派和革命群众紧跟毛主席伟大战略部署，揪出乌兰夫，批判资产阶级反动路线，粉碎二月逆流，搞大联合，三结合，成立革命委员会。还是滕海清同志像先打了平津战役，打了辽沈战役，打了淮海战役，渡长江，抓了蒋介石，回来一开会，抓出了高锦明，内蒙的文化大革命从此取得决定性胜利？他颠倒黑白，把高锦明同志的正确意见，当作错误的意见，把自己错误的意见当作正确的东西，颠倒黑白，混淆是非。',
      },
      {
        type: 'paragraph',
        text: '内蒙的“学说”很多，打倒假洋鬼子说，狠为基础说，革命委员会要吐故纳新说，直属机关坏人百分之四十、五十说，打死几个人也不要紧，群众的积极性嘛，乌兰夫黑线一条条一股股，又黑又长，还叫作在滕海清同志亲自领导和发动的以清理阶级队伍、大批判为主要内容的伟大的挖肃运动取得了辉煌的成绩。',
      },
      {
        type: 'paragraph',
        text: '滕海清同志长期以来封锁中央对内蒙的指示。4次全委会议，他就造中央的谣言，他讲，这样批判高锦明同志是康老的指示。他讲内蒙的共产党就是内人党，是一套人马两套班子，表面上是共产党，实际上是内人党。他说，这是谢富治副总理说的。他又讲，康老说，高锦明搞反复，高锦明的历史有问题。2月4日中央文革碰头会接见他，直到现在他还没有完全传达给群众。可是，有几条，总是在传达中念念不忘，一条叫高锦明有问题，一条叫中央首长向他道欠。他搞独断专行，《从二月逆流到九月暗流》核心小组大部分同志不同意，他就一个人说了算，而且说这篇文章把问题算说清楚了。第四次全委会以后他根本不召开常委会议。四次全委会就是不先召开常委会议就来了一个全委扩大会议，我们也不知道扩大到什么范围，反正只要反高锦明的，千方百计地扩大进去。不开常委会议，开核心小组扩大会议，在他眼中常委们都是木偶。',
      },
      {
        type: 'paragraph',
        text: '滕海清搞秘书专政，一些重大问题不在革命委员会解决，而在新城宾馆4号楼滕办解决。革命委员会的委员、常委，滕办秘书一个电话就可以交给本单位审查，想抓谁就抓谁，想定谁是内人党，谁就是内人党，想定谁是走资派，谁就是走资派，最后没有罪名了，就是他有特务嫌疑，审查不是特务嫌疑，就是反革命两面派。反革命两面派难说了吧，很多嘛。大家翻翻过去的东西，谁是反革命两面派？谁上欺中央，下压群众？谁竟然擅自大造中央首长的谣言？谁不把内蒙的真实情况向中央汇报？是谁？究竟是谁？内蒙最大的两面派就是滕海清。',
      },
      {
        type: 'paragraph',
        text: '乌兰夫时代让天天读蒙语，不能天天读毛选。红色政权建立了，滕海清原来还可以，后来有一个时期天天得读读滕司令员某某日讲话，今天读了，明天不读你就得犯错误，因为他今天讲的，明天到那个单位变了，所以跟不上他的“战略部署”。',
      },
      {
        type: 'paragraph',
        text: '中央首长讲，内蒙清理阶级队伍有成绩，牧区划阶级很有成绩。划出了贫下中牧，牧主，牧主蒙古包上插白旗，牧民蒙古包上插红旗。由于滕海清同志狠为基础，就在牧民中挖“内人党”，结果插上红旗的，过不了几天变成了“内人党”的旗。挖“内人党”在牧区，说是乌兰夫不发展地富反坏，专发展贫下中牧。本来划出来的贫下中牧都变成“内人党”，划出来的成绩哪里去了呢？讲团结，莫力达瓦旗好多干部、党员都被抓了，几乎剩下不多，这叫团结吗？这叫革命吗？是民族分裂，还是民族团结？这是从“左”的形式破坏民族团结，搞民族分裂。挖“内人党”挖到汉族了，唉呀！“内人党”有了汉族，值得考虑，这个意思是什么呢？如果尽是蒙族还问题不大。喀拉沁旗有一个报告，抓“内人党”有几多：党员多，贫下中农多，四清积极分子多……。喀拉沁旗旗一级副科局长以上77人，揪“新内人党”72人，有重大嫌疑的5名，百分之百。锡盟西苏旗九百多共产党员抓了八百多。',
      },
      {
        type: 'paragraph',
        text: '现在批判滕海清“左”倾机会主义的错误就是落实“九大”精神。落实政策关键问题是批判错误，不破不立，不批判错误的东西，不批判毒草，不铲除毒草，正确的东西就立不起来，香花就不能开放。有人搞合二而一，有人公然违背毛主席提出的破立原则。搞只立不破。',
      },
      {
        type: 'paragraph',
        text: '要做两派工作，要帮助群众认清那些是正确的，那些是错误的，支持正确的，批判错误的。对两派群众不要压，让他们在毛泽东思想基础上团结起来，没有团结就没有革命，取消团结就等于取消革命，团结是胜利的保证。团结是有基础有原则的有条件的，不是无条件无原则无基础的。在毛泽东思想的基础上团结起来，在毛主席革命路线上团结起来，在紧跟毛主席伟大战略部署斗争中团结起来，在落实毛主席无产阶级政策中团结起来，在落实“九大”精神，批判滕海清“左”倾机会主义错误斗争中团结起来。',
      },
      {
        type: 'paragraph',
        text: '谁是搞团结的？谁是搞分裂的？谁是搞阴谋的，谁是搞阳谋的，革命群众看的很清楚。谁在搞支一派压一派。师院怎么搞的，内大怎么搞的，林学院怎么搞的，农牧学院怎么搞的，乌达怎么搞的。谁是搞分裂的，谁是维护团结的都弄清楚，弄清是非，纠正错误，团结起来，共同对敌。中央指示英明、正确、及时，为落实中央指示而斗争。',
      },
      {
        type: 'paragraph',
        text: '中央指示有两种可能，我们每个革命同志都应该千方百计地争取第一个可能，就是团结一致，迅速改正错误，落实政策，稳定局势而努力，而斗争。关键问题当然是滕海清同志本人是否承认错误，纠正错误。',
      },
      {
        type: 'paragraph',
        text: '最近几天来出现的一些事情，不能不引起我们同志的警惕。某些人扬言吴涛政委传达指示和中央文件有矛盾。还有人说，吴涛同志传达不准确，他是蒙族，他带有极大的民族情绪传达的。还有人说，中央片面听取了高、权的意见，作出了错误的决定。还有一个单位，广播吴政委传达中央指示，他就带着人把500瓦的机器打碎了。还有人在某某人的支使下大量复制，转移、翻印，整理革命群众的材料，转移到市公安局二楼和监狱的号子里。被革命委员会查封了几十箱内人党的材料，有呼市机关的，有内蒙机关的，还有军队的。这样，上上下下我们连起来想一想这究竟是怎么回事。',
      },
      {
        type: 'paragraph',
        text: '我们革命群众要坚决照毛主席司令部指示办事，按中央指示办事，服从毛泽东思想，搞阴谋，不要搞阴谋，在狠揭狠批的基础上团结起来，争取第一个可能，这是完全可能的。革命委员会应该注意那些材料，请大家放心。呼市公安局和监狱的材料，内蒙军区和革命委员会滕海清和吴涛下达命令，立即封存了，请同志们相信这一点，不要乱封材料、抓人，这很容易上当，很容易给阶级敌人捣乱、破坏造成机会。',
      },
      {
        type: 'paragraph',
        text: '我看群众运动天然合理，再加上领导带头，真正他领导群众批判，不是虚情假意的，也不要那么多条条框框，抓革命促生产，把工作安排好，革命、工作都不要误。我们的革命群众，中央一再表扬，内蒙革命造反派，广大革命群众是听毛主席话的，这方面不要以己律人，不要以为你自己不听毛主席的话，其他人都不听毛主席的话。',
      },
      {
        type: 'paragraph',
        text: '来源：《5.22通讯》第5期（1969年6月19日），内蒙古自治区革命委员会机关批滕联络总站主办。',
      },
    ],
  },
  {
    title: '赛福鼎同志传达毛主席对新疆问题的重要指示',
    authors: ['毛泽东', '赛福鼎'],
    dates: [],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：重庆八一五工总部《重庆工人》资料组主办《学习资料选编》第5期，1968年8月。 ',
    parts: [
      { type: 'title', text: '赛福鼎同志传达毛主席对新疆问题的重要指示' },
      {
        type: 'paragraph',
        text: '我们最最敬爱的伟大领袖、我们心中最红最红的红太阳毛主席最近接连对新疆问题作了极其重要的指示。',
      },
      {
        type: 'paragraph',
        text: '毛主席是在和赛福鼎同志谈话时，对新疆问题作出极其重要指示的。一九六八年七月十七日，赛福鼎同志向新疆两大派革命群众组织及军区生产建设兵团在京全体代表传达了毛主席对新疆问题的最新指示。赛福鼎同志传达内容如下：',
      },
      {
        type: 'paragraph',
        text: '一九六八年六月三日，伟大领袖毛主席接见沈阳、南京地区部队干部时，对新疆问题作了重要指示：',
      },
      { type: 'paragraph', text: '毛主席问：“怎么样，你们有希望没有”' },
      { type: 'paragraph', text: '赛福鼎同志答：“我们在等主席的指示。”' },
      { type: 'paragraph', text: '毛主席问：“王恩茂能不能通过？”' },
      { type: 'paragraph', text: '赛福鼎同志答：“军内基本上统一了。”' },
      { type: 'paragraph', text: '毛主席指示：“军内统一了好办。”' },
      {
        type: 'paragraph',
        text: '赛福鼎同志汇报说：“两派群众有不同看法，在京开会的军内干部基本上通过了。”',
      },
      { type: 'paragraph', text: '毛主席指示：“噢！军内统一了就好办。”' },
      {
        type: 'paragraph',
        text: '一九六八年六月三十日，伟大领袖毛主席接见济南、广州、兰州地区部队干部时，又对新疆问题作了极为重要的指示：',
      },
      { type: 'paragraph', text: '毛主席问：“你们怎么样有希望没有”' },
      {
        type: 'paragraph',
        text: '赛福鼎同志汇报说：“好，达成了制止武斗协议。”',
      },
      { type: 'paragraph', text: '毛主席指示：“达成制止武斗协议，好。”' },
      {
        type: 'paragraph',
        text: '赛福鼎同志继续汇报说：“下一步准备搞大联合协议。”',
      },
      { type: 'paragraph', text: '毛主席高兴地指示：“好!好！”' },
      {
        type: 'paragraph',
        text: '毛主席对新疆问题的极其重要的最新指示，是对新疆八百万各族革命人民的最大关怀，最大支持，最大鼓舞，最大鞭策，为新疆八百万各族革命人民指明了前进的方向和道路。它大长了无产阶级革命派的志气，大灭了以武吕左祁张陆包伊为代表的一小撮阶级敌人的威风。让我们千遍万遍高呼毛主席万岁！万岁！万万岁！敬祝毛主席万寿无疆！万寿无疆！万寿无疆！',
      },
      {
        type: 'paragraph',
        text: '来源：重庆八一五工总部《重庆工人》资料组主办《学习资料选编》第5期，1968年8月。 ',
      },
    ],
  },
  {
    title: '陶鲁笳关于毛泽东“今后不许打人”的传达',
    authors: ['陶鲁笳'],
    dates: [{ year: 1966, month: 8, day: 20 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '陶鲁笳关于毛泽东“今后不许打人”的传达' },
      {
        type: 'paragraph',
        text: '1966年8月21日晚12点20分红卫兵“八·八红旗战斗团”接到北京联络站电文如下：',
      },
      {
        type: 'paragraph',
        text: '八月二十日晨，陶鲁笳同志接见铁道学院同学，谈到毛主席关于如何对待打人的问题时说，毛主席对片面使用他的话很生气。昨天中央文革小组打电话来说：“好人打坏人活该；坏人打好人，好人光荣；好人打好人误会。”主席说过。主席说，“为什么不把我的话全面谈呢？我后面还有一句话‘今后不许打人’”。陶鲁笳同志说：“今后宣传打人是犯法的。”',
      },
      { type: 'paragraph', text: '【另一个说法是：毛的谈话时间为8月2日】' },
    ],
  },
];
export default res;
