const res = [
  {
    title: '把中国的赫鲁晓夫彻底批臭',
    authors: ['王洪文'],
    dates: [{ year: 1967, month: 4, day: 7 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '载《人民日报》一九六七年四月七日',
    parts: [
      { type: 'title', text: '把中国的赫鲁晓夫彻底批臭' },
      {
        type: 'paragraph',
        text: '（上海市革命委员会革命群众组织代表，上海工人造反总司令部负责人王洪文）',
      },
      {
        type: 'paragraph',
        text: '戚本禹同志的《爱国主义还是卖国主义？》一文吹响了从政治上、思想上彻底打倒党内头号走资本主义道路当权派的战斗号角。',
      },
      {
        type: 'paragraph',
        text: '戚本禹同志揭发的党内头号走资本主义道路当权派的黑话，充分暴露了他那一副地地道道的资产阶级孝子贤孙的丑恶嘴脸。什么“中国不是资本主义太多了，而是资本主义太少了”，“今天资本主义的剥削不但没有罪恶，而且有功劳”，“剥削得越多，功劳越大，就越光荣”，“劳动人民不是反对剥削，而是欢迎剥削”，“如果资本家多了，剥削多了，那么，我们就感到舒服”，这真是混帐逻辑，把我们工人阶级的肺都气炸了。这是十足的资产阶级的代理人，十足的奴才相！',
      },
      {
        type: 'paragraph',
        text: '我们伟大领袖毛主席谆谆告诫我们：“要特别警惕象赫鲁晓夫那样的个人野心家和阴谋家，防止这样的坏人篡夺党和国家的各级领导。”',
      },
      {
        type: 'paragraph',
        text: '这个党内头号走资本主义道路的当权派就是象赫鲁晓夫那样的个人野心家和阴谋家。我们工人阶级是国家的主人，我们最关心伟大祖国的前途和命运，最关心保证我国永不变颜色。我们绝不允许这样的野心家和阴谋家继续招摇撞骗，要坚决把这个中国的赫鲁晓夫拉下马，让他靠边站，把他彻底批臭！',
      },
      {
        type: 'paragraph',
        text: '我们要揭露他背着毛主席盗用职权，网罗党羽，搞全国范围的资本主义复辟的大阴谋，把他在上海的党羽，彻底斗倒，斗臭。',
      },
      {
        type: 'paragraph',
        text: '我们要彻底批臭他提出并全力推行的资产阶级反动路线，彻底揭发他和他的党羽在上海无产阶级文化大革命中犯下的滔天罪行。',
      },
      {
        type: 'paragraph',
        text: '我们要彻底揭露他几十年来的反动言行，揭他的老底，同他算总帐。特别要清算他和他的党羽为上海反动资产阶级服务，迫害上海工人阶级的罪恶活动。',
      },
      {
        type: 'paragraph',
        text: '我们要彻底批判他的反对革命、反对阶级斗争、反对无产阶级夺权、反对无产阶级专政、反对毛泽东思想的大毒草《修养》，彻底清除它在上海的流毒。',
      },
      {
        type: 'paragraph',
        text: '毛主席教导我们：“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”',
      },
      {
        type: 'paragraph',
        text: '我们认清了中国的赫鲁晓夫的资产阶级反动路线的假革命、反革命本质，我们要更加坚决地执行毛主席的无产阶级革命路线，和中国的赫鲁晓夫展开针锋相对的斗争。他挑拨离间，大搞群众斗群众，我们就坚决按毛主席的指示实行无产阶级革命派的大联合。他要保护他那些反革命修正主义党徒，搞“打击一大片，保护一小撮”，我们就坚决执行毛主席的干部政策，团结大多数，打击一小撮。他用资产阶级的世界观、虚伪的处世哲学和腐朽的生活方式来腐蚀我们，我们就坚决照毛主席的教导，永远保持谦虚、谨慎、不骄不躁和艰苦奋斗的革命作风。',
      },
      {
        type: 'paragraph',
        text: '毛主席教导我们：“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”我们要发动一场人人动脑、人人动口、人人动笔的搞臭中国的赫鲁晓夫的群众性批判运动。',
      },
      {
        type: 'paragraph',
        text: '我们上海工人阶级最最崇拜我们伟大的领袖毛主席，最最热爱战无不胜的毛泽东思想。毛主席是当代最伟大的马克思列宁主义者，是世界革命的伟大导师，是我们心中最红最红的红太阳。毛泽东思想是当代马克思列宁主义的顶峰，是最高最活的马克思列宁主义。',
      },
      {
        type: 'paragraph',
        text: '党内头号资产阶级代理人反对毛主席，反对毛泽东思想，我们就要彻底批倒他，彻底搞臭他，让他永世不得翻身！',
      },
      { type: 'paragraph', text: '（载《人民日报》一九六七年四月七日）' },
    ],
  },
  {
    title: '大长革命人民志气  大灭敌人威风',
    authors: ['王洪文'],
    dates: [{ year: 1967, month: 6, day: 18 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '载《人民日报》一九六七年六月十八日',
    parts: [
      { type: 'title', text: '大长革命人民志气  大灭敌人威风' },
      { type: 'paragraph', text: '（上海工人革命造反总司令部负责人王洪文）' },
      {
        type: 'paragraph',
        text: '激动人心的消息传来：我国第一颗氢弹爆炸成功了！这是光焰无际的毛泽东思想的又一伟大胜利！这是史无前例的无产阶级文化大革命的又一辉煌成果！上海的工人革命造反派最最热烈地欢呼这一伟大胜利！',
      },
      {
        type: 'paragraph',
        text: '我们最最敬爱的伟大领袖毛主席说：“社会的财富是工人、农民和劳动知识分子自己创造的。只要这些人掌握了自己的命运，又有一条马克思列宁主义的路线，不是回避问题，而是用积极的态度去解决问题，任何人间的困难都是可以解决的。”正是在战无不胜的毛泽东思想光辉照耀下，在毛主席的革命路线指引下，我们终于克服了制造氢弹的各种困难，提前实现了我们伟大领袖毛主席关于发展原子弹、氢弹的伟大号召。',
      },
      {
        type: 'paragraph',
        text: '我国第一颗氢弹的爆炸成功，大长了世界革命人民的志气，大灭了帝、修、反的威风。这一伟大胜利，有力地支持了正在英勇进行抗美救国战争的越南人民，支持了正在反抗美英帝国主义及其工具以色列侵略的阿拉伯人民。这一伟大胜利，对于帝国主义、现代修正主义、各国反动派是一个沉重的打击。',
      },
      {
        type: 'paragraph',
        text: '在我国无产阶级文化大革命进入总决战的关键时刻，第一颗氢弹的爆炸成功，对于全国无产阶级革命派是极大的鼓舞，对于党内最大的一小撮走资本主义道路当权派，是狠狠的当头一棒。第一颗氢弹的爆炸成功，还大大加强了我国的国防，进一步巩固了我国的无产阶级专政。',
      },
      {
        type: 'paragraph',
        text: '氢弹是核武器当中最厉害的武器，现在，中国人民已经掌握了。但是，我们有更厉害的精神武器，这就是战无不胜的毛泽东思想。林副主席说：“毛泽东思想为广大群众所掌握，就会变成无穷无尽的力量，变成威力无比的精神原子弹。”我们掌握了这样的精神原子弹，就能战胜一切敌人，就能创造出一切人间的奇迹！',
      },
      {
        type: 'paragraph',
        text: '上海的无产阶级革命派在大好形势下，兴起了一个更大的活学活用毛主席著作的新高潮。毛泽东思想指引着上海的文化大革命出现了新局面。我们上海的工人革命派正积极贯彻执行市革命委员会《为加强无产阶级专政而斗争》的决议，更高地举起毛泽东思想伟大红旗，进一步搞好革命的大批判，促进革命的大联合、革命的“三结合”，开展本单位的斗批改。在这举国欢庆的日子里，我们决心进一步活学活用毛主席著作，和全国无产阶级革命派并肩战斗，为争取无产阶级文化大革命的彻底胜利而奋斗！',
      },
      { type: 'paragraph', text: '（载《人民日报》一九六七年六月十八日）' },
    ],
  },
  {
    title:
      '中共中央办公厅印发张春桥1967年关于上海工人要求建立武卫组织的请示和毛主席批示',
    authors: ['王洪文'],
    dates: [{ year: 1973, month: 7, day: 12 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '根据档案材料翻印',
    parts: [
      {
        type: 'title',
        text: '中共中央办公厅印发张春桥1967年关于上海工人要求建立武卫组织的请示和毛主席批示',
      },
      { type: 'subtitle', text: '毛主席批示' },
      { type: 'paragraph', text: '林、周、文革各同志阅示。' },
      { type: 'paragraph', text: '1967年7月31日' },
      { type: 'paragraph', text: '主席：' },
      {
        type: 'paragraph',
        text: '“文攻武卫”的口号提出来以后，上海的工人造反派要求成立武卫组织。据了解，目前上海的武斗虽然不多，但是，小规模的武斗经常不断。出现武斗，一般是由市革命委员会派出少量徒手 解放军战士去制止。他们人数少，到得慢，而且往往挨打，效果也并不多好。如果由上海工人革命造反总司令部负责成立工人武卫指挥部，在市区各个区搞一万人左右的队伍，十个区（不含郊区）搞十万人左右，从一百几十万产业工人中选拔并不困难。这十万人当然不需要天天出动，每天有十分之一的人值班就是够了，也不会妨碍生产。这支由工人造反派组成的队伍，在目前可以制止武斗，更重要的是可能从中找出一条改造民兵的办法。上海原有的民兵，枪支弹药已由井备区收起来了，组织瘫痪在那里。如果目前提出整顿民兵，条件不成熟，麻烦也不少。不如成立工人武卫组织，从小到大，从徒手到发枪，逐步地建立一支以造反派为基础的人民武装。因为几次听到主席提出民兵的改造问题，造反派夺去的枪不要急于收回问题，联系到上海工人造反派提出的这个要求，形成了以上的想法，不知是否妥当。如果大方向不错，可否在上海试验一下。请批示。敬礼！',
      },
      { type: 'paragraph', text: '春桥  67.7.31' },
      { type: 'paragraph', text: '（中共中央办公厅73.7.12印发）' },
      { type: 'paragraph', text: '天水、纯麟、景贤、秀珍同志：' },
      {
        type: 'paragraph',
        text: '伟大领袖毛主席最近又问起文攻武卫情况，讲了武器弹药的配备问题。党的第十次路线斗争中有大量的材料证明林贼一伙为了搞反革命政变，他们极端害怕和仇视这支工人武装，因此，他们恶毒攻击、千方百计地企图搞掉这支工人武装队伍。当然，在伟大领袖毛主席领导下，他们的阴谋是永远不能得逞的。敌人的攻击并不奇怪，问题是我们有些革命的同志在对待文攻武卫这个问题上的认识，并不一致。是支持这一新生事物，还是扼杀这一新生事物，实际上是存在着斗争，有些同志的行动和言论就说明了这个问题。中央政治局最近把伟大领袖毛主席六七年七月三十一日批示，春桥同志的报告找出来印发给有关同志，并决定给上海一份备案现寄上。因此，春桥同志和我建议市委、井备区、市民兵指挥部同志们认真讨论一下，我并且希望大家把讨论的意见告诉春桥、文元同志和我。最近如果有机会我还建议把这个文件精神，不仅对市区而且对郊区也是非常重要的。我仅仅是些建议，不要印发，如你们认为有必要可以在小范围内口头讲一下，有不当之处，请大家批评。',
      },
      { type: 'paragraph', text: '王洪文   73.7.14' },
    ],
  },
  {
    title: '王洪文在中共十大上关于修改党章的报告',
    authors: ['王洪文'],
    dates: [{ year: 1973, month: 8, day: 24 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '新华社一九七三年九月一日讯',
    parts: [
      { type: 'title', text: '王洪文在中共十大上关于修改党章的报告' },
      {
        type: 'paragraph',
        text: '（一九七三年八月二十四日报告，八月二十八日通过）',
      },
      { type: 'paragraph', text: '同志们！' },
      {
        type: 'paragraph',
        text: '现在，我受党中央的委托，就我们党的章程的修改问题，作一个扼要的说明。',
      },
      {
        type: 'paragraph',
        text: '根据毛主席、党中央关于修改党章的指示，今年五月召开的中央工作会议，讨论了九大党章的修改问题。会后，各省、市、自治区党委，各大军区党委和中央直属单位的党组织，都成立了党章修改小组，广泛征求了党内外群众的意见，正式向中央报来了四十一份修改稿。在这同时，各地党内外群众还直接寄来了许多修改意见。现在提请大会讨论的修改草案，就是根据毛主席关于修改党章的具体建议，在认真研究了各地修改稿和意见的基础上起草的。',
      },
      {
        type: 'paragraph',
        text: '在讨论修改党章的过程中，全党同志一致认为，从党的第九次全国代表大会以来，全党、全军和全国人民，在毛主席亲自主持制定的九大路线指引下，深入进行了无产阶级文化大革命的斗、批、改，粉碎了林彪反党集团，在国内和国际斗争的各个方面都取得了伟大胜利。四年多来的实践充分证明，九大的政治路线和组织路线都是正确的。九大通过的党章，坚持了我们党一贯的根本原则，反映了无产阶级文化大革命的新经验，在全党、全军、全国人民的政治生活中起了积极的作用。修改草案的总纲部分，保留了九大党章关于我们党的性质、指导思想、基本纲领、基本路线等规定，结构和内容作了一些调整。条文部分改的不多。总的字数略有减少。九大党章总纲中有关林彪的一段话，这次全部删去了，这是全党、全军、全国人民的一致要求，也是林彪叛党叛国，自绝于党、自绝于人民的必然结果。',
      },
      {
        type: 'paragraph',
        text: '修改草案和九大党章比较，主要是充实了两条路线斗争经验的内容，这也是各地送来的修改稿的共同特点。',
      },
      {
        type: 'paragraph',
        text: '我们党在毛主席的领导下，已经取得了十次大的路线斗争的胜利，积累了战胜右的和“左”的机会主义路线的丰富经验，这些经验对于全党是十分宝贵的。毛主席说：“一个政党要引导革命到胜利，必须依靠自己政治路线的正确和组织上的巩固。”我们全党同志都要十分注意路线问题，坚持无产阶级专政下的继续革命，加强党的建设，保证党在社会主义历史阶段的基本路线的实现。',
      },
      { type: 'paragraph', text: '在这个方面，修改草案增写了哪些内容呢？' },
      {
        type: 'paragraph',
        text: '第一，关于无产阶级文化大革命。无产阶级文化大革命是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，也是一次深刻的整党运动。在无产阶级文化大革命中，毛主席领导全党、全军、全国人民，粉碎了以刘少奇为头子和以林彪为头子的两个资产阶级司令部，这是对国际国内一切反动势力的一次沉重打击。这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。修改草案充分肯定了这次革命的伟大胜利和重大意义，并且明确写上了：“这样的革命，今后还要进行多次。”历史的经验告诉我们，不仅国内社会上两个阶级、两条道路的斗争必然要反映到党内来，国际上帝国主义、社会帝国主义要对我们进行侵略和颠覆，也必然会到我们党内来找代理人。一九六六年，还在无产阶级文化大革命刚刚兴起的时候，毛主席就指出：“天下大乱，达到天下大治。过七八年又来一次。牛鬼蛇神自己跳出来。他们为自己的阶级本性所决定，非跳出来不可。”阶级斗争的现实已经证明并且还将继续证明毛主席揭示的这个客观规律。我们一定要提高警惕，认识这种斗争的长期性和复杂性。要深入进行思想、政治、经济领域的社会主义革命，改革一切不适应社会主义经济基础的上层建筑，还要进行多次象无产阶级文化大革命这样的政治大革命，才能不断巩固无产阶级专政，夺取社会主义事业的新胜利。',
      },
      {
        type: 'paragraph',
        text: '第二，坚持“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计。”毛主席提出的“三要三不要”的原则，最基本的是要搞马克思主义不要搞修正主义。搞马克思主义，全心全意为中国和世界大多数人谋利益，就一定要团结，要光明正大；搞修正主义，专为少数剥削阶级分子效劳，就必然要搞分裂，搞阴谋诡计。修正主义是一种国际性的资产阶级思潮。修正主义分子是资产阶级和帝、修、反采用打进来或拉出去的手法，安在我们党内的代理人。刘少奇、林彪这类野心家、阴谋家、两面派、死不改悔的走资派，尽管表现有所不同，本质是一样的，都是搞修正主义的头子，从思想、政治到生活，都彻头彻尾资产阶级化了，烂透了！毛主席说：“修正主义上台，也就是资产阶级上台。”这是千真万确的。修改草案根据各地的建议，把“三要三不要”写进了总纲。在党员必须做到的第一条、基层党组织任务的第一条中，还吸收了北京市修改党章座谈会上工农兵同志的意见和有些省、市的建议，增写了“批判修正主义”的内容。修正主义仍然是当前的主要危险。学习马克思主义，批判修正主义，是我们加强党的思想建设的一个长期任务。',
      },
      {
        type: 'paragraph',
        text: '第三，要有敢于反潮流的革命精神。毛主席指出：反潮流是马列主义的一个原则。许多同志在讨论修改党章时，联系党的历史和自己的经历，认为这是党内两条路线斗争中的一个十分重要的问题。我们党在民主革命前期，曾经几次出现过错误路线的统治，在民主革命后期和社会主义革命时期，在以毛主席为代表的正确路线占主导地位的情况下，也有过某种错误路线、某种错误观点一度被许多人当作正确的东西加以拥护这样的教训。以毛主席为代表的正确路线，同那些错误的东西进行了坚决的斗争，并且取得了胜利。事关路线，事关大局，一个真正的共产党员，就要出以公心，不怕撤职，不怕开除党籍，不怕坐牢，不怕杀头，不怕离婚，敢于反潮流。',
      },
      {
        type: 'paragraph',
        text: '当然，对错误潮流，不仅有个敢不敢的问题，还有个能不能识别的问题。社会主义历史时期的阶级斗争和路线斗争是极为复杂的，当一种倾向被另一种倾向掩盖着的时候，许多同志往往不予注意，而那些搞阴谋诡计的人，又故意制造假象，更增加了我们识别的困难。经过讨论，许多同志认为，按照辩证唯物主义的观点，一切客观事物都是可知的。“我们的眼力不够，应该借助于望远镜和显微镜。马克思主义的方法就是政治上军事上的望远镜和显微镜。”只要刻苦攻读马列著作和毛主席著作，积极参加斗争实践，努力改造世界观，就能够不断提高识别真假马克思主义的能力，区分正确路线与错误路线、正确观点与错误观点。',
      },
      {
        type: 'paragraph',
        text: '在开展斗争的时候，要学习毛主席关于两条路线斗争的理论与实践，不仅有坚定的原则性，而且实行正确的政策，分清两类不同性质的矛盾，注意团结大多数，遵守党的纪律。',
      },
      {
        type: 'paragraph',
        text: '第四，要在群众斗争中培养千百万无产阶级革命事业的接班人。毛主席说：“为了保证我们的党和国家不改变颜色，我们不仅需要正确的路线和政策，而且需要培养和造就千百万无产阶级革命事业的接班人。”这里所说的要培养的不是一个两个，而是千百万。这样的任务，只有全党重视才能完成。在讨论修改党章过程中，许多老同志都有一个强烈的愿望，要求进一步做好培养接班人的工作，使毛主席领导我们党开创的无产阶级革命事业后继有人。许多年轻同志也热烈地表示，经过长期革命战争和革命斗争锻炼的老干部，有丰富的经验，要虚心学习他们的长处，严格要求自己，努力接好革命的班。新老干部都表示要互相学习，取长补短。根据大家的意见，修改草案在总纲部分加了要培养接班人的内容，条文部分加了各级领导机关要实行老、中、青三结合的原则。我们要根据毛主席关于无产阶级革命事业接班人的五个条件，着重从工人、贫下中农中选拔优秀分子到各级领导岗位上来，还要注意培养妇女和少数民族干部。',
      },
      {
        type: 'paragraph',
        text: '第五，加强党的一元化领导，发扬党的传统作风。无产阶级党是无产阶级组织的最高形式，党必须领导一切，这是马克思主义的重要原则。修改草案吸收了各单位关于加强党的一元化领导的建议，在条文部分规定：国家机关、人民解放军和各个革命群众组织，“都必须接受党的一元化领导”。党的一元化领导，在组织上应体现在两个方面，第一，在同级各组织的相互关系上，工、农、商、学、兵、政、党这七个方面，党是领导一切的，不是平行的，更不是相反的；第二，在上下级关系上，下级服从上级，全党服从中央。这是我们党历来的规矩，必须坚持下去。要加强党的一元化领导，不能用几个方面的“联席会议”来代替党委会的领导，同时也要充分发挥革命委员会和各个方面、各级组织的作用。党委会要实行民主集中制，加强集体领导。要搞“五湖四海”，不要搞山头主义。要搞“群言堂”，不要搞“一言堂”。党的一元化领导，最根本的是正确的思想和政治路线的领导。各级党委都要在毛主席革命路线的基础上，做到统一认识，统一政策，统一计划，统一指挥，统一行动。',
      },
      {
        type: 'paragraph',
        text: '修正草案把理论联系实际、密切联系群众、批评和自我批评三大作风写进了总纲。毛主席倡导的我们党的这个优良传统，是老一辈共产党员熟知的，但也有一个在新的历史条件下如何继续发扬的问题；许多新入党的同志，更有一个学习、继承和发扬的问题。毛主席经常拿党在艰苦斗争年代的事例来教育我们，要与广大群众同甘苦，共命运。我们要警惕资产阶级思想的侵蚀和糖衣炮弹的袭击，谦虚谨慎，艰苦奋斗，坚决反对特殊化，认真纠正“走后门”之类的一切不正之风。',
      },
      {
        type: 'paragraph',
        text: '这里，着重讲一下接受群众的批评监督的问题。我们的国家是无产阶级专政的社会主义国家。工人阶级、贫下中农和广大劳动群众，是国家的主人。他们有权对我们党和国家的各级干部实行革命的监督。这个观念，经过无产阶级文化大革命，在全党是加强了。但是，目前仍有少数干部，特别是有的领导干部，听不得党内外群众的意见，甚至压制批评，打击报复，个别的还相当严重。对人民内部问题，采取“说不服就压，压不服就抓”的错误做法，是党的纪律绝对不允许的。修改草案在条文部分增加了一句话：“决不允许压制批评、打击报复”。我们应当提高到两条路线斗争的高度来认识这个问题，同这类违反党的纪律的现象进行坚决的斗争。要相信群众，依靠群众，经常运用“四大”（大鸣、大放、大字报、大辩论）武器，努力“造成一个又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼，那样一种政治局面，以利于社会主义革命和社会主义建设，较易于克服困难，较快地建设我国的现代工业和现代农业，党和国家较为巩固，较为能够经受风险”。',
      },
      {
        type: 'paragraph',
        text: '第六，坚持无产阶级国际主义，是我们党的一贯原则。这次修改草案，又写上要“反对大国沙文主义”。我们永远同全世界无产阶级和革命人民站在一起，反对帝国主义、现代修正主义和各国反动派，在当前，特别要反对美苏两个超级大国的霸权主义。新的世界大战的危险依然存在，我们务必做好一切反侵略战争的准备，防止帝国主义、社会帝国主义的突然袭击。',
      },
      {
        type: 'paragraph',
        text: '毛主席说：“中国人在国际交往方面，应当坚决、彻底、干净、全部地消灭大国主义。”我国人口众多，地大物博，我们一定要使国家富强起来，也完全能够富强起来。但是，在任何情况下，我们都要坚持“不称霸”的原则，不做超级大国。全党同志要牢记毛主席的教导，一百年也不要骄傲，二十一世纪以后也不能翘尾巴。同时在国内，也要反对大国沙文主义的各种表现，进一步增强全党、全军、全国各民族人民的革命团结，加速社会主义革命和社会主义建设，努力完成我们应尽的国际主义义务。',
      },
      {
        type: 'paragraph',
        text: '同志们！我们的党是伟大的、光荣的、正确的党。我们相信，全党按照十大确定的政治路线和通过的新党章去做，一定能够把我们的党建设得更加坚强，更加朝气蓬勃。让我们在以毛主席为首的党中央领导下，团结起来，争取更大的胜利！',
      },
      { type: 'paragraph', text: '（新华社一九七三年九月一日讯）' },
    ],
  },
  {
    title: '王洪文江青就印发北大清华汇编《林彪与孔孟之道》给毛泽东的信',
    authors: ['王洪文'],
    dates: [{ year: 1974, month: 1, day: 12 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '王洪文江青就印发北大清华汇编《林彪与孔孟之道》给毛泽东的信',
      },
      { type: 'paragraph', text: '主席：' },
      {
        type: 'paragraph',
        text: '我们看了北大和清华汇编的《林彪与孔孟之道》这份材料，觉得对当前的批孔有很大帮助。各地也迫切需要有这种简要的材料。我们提议，可否转发各省、市、自治区、各军兵种、各大总部、国务院各部，作为当前批林批孔的参考。现将材料呈上，妥否，请批示。',
      },
      { type: 'paragraph', text: '王洪文　江青一九七四年元月十二日' },
    ],
  },
  {
    title: '王洪文在中央读书班的报告',
    authors: ['王洪文'],
    dates: [{ year: 1974, month: 1, day: 14 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '王洪文在中央读书班的报告' },
      {
        type: 'paragraph',
        text: '关于无产阶级文化大革命的问题，给大家吹一吹，最近接触一些情况，有些省老大难解决不了，主要是路线没有搞对头，有些地方嘛，除少数坏人外，多数是领导人的路线没有搞对头，主要是没有正确对待文化大革命，没有正确对待群众，没有正确对待运动。初期的冲击，如四川十二个厂的问题，这是一个重要的问题，这个问题带有普遍性，今天吹一下，希望起这个作用，就是大家能把毛主席无产阶级文化大革命以来的指示重温一下。同志们正在学习毛主席最近五次指示的重点，学习中央两报一刊元旦社论，这个问题已经涉及到了。抽点时间学习讨论一下无产阶级文化大革命的问题，很有必要。',
      },
      {
        type: 'subtitle',
        text: '（一）为什么要正确认识无产阶级文化大革命的意义',
      },
      {
        type: 'paragraph',
        text: '因为无产阶级文化大革命，是关系到巩固无产阶级专政，防止资本主义复辟的一件大事。',
      },
      {
        type: 'paragraph',
        text: '同志们都知道“九大”和“十大”的政治报告，都把文化大革命写上了，而且写进了党章。党的代表大会作了决定的事，全体党员都应该照着全做，而且应该做到。新的一年开始了，国际国内形势很好，对革命来说，形势很好，一片大好，我们要发展大好形势，把我们国内的事情办好，把根据地建设好，要能解决一些省市的问题，首先要能解决路线问题，把路线问题搞对头，主要是解决正确对待文化大革命的问题。文化大革命从历史上看来是有必要的，而且从实际上看也是完全必要的。捍卫文化大革命就是捍卫毛主席的革命路线，我们每个共产党员，特别是中级干部，更应该把这个责任担负起来。',
      },
      {
        type: 'paragraph',
        text: '为了充分认识文化大革命的伟大意义，首先是要重新学习一下毛主席关于文化大革命以来一系列的重要指示，这是我们认识文化大革命的纲，现在有些人把毛主席的这些指示忘记了，现在有少数地区还搞资产阶级专政。',
      },
      {
        type: 'paragraph',
        text: '早在一九六五年底，当文化大革命的序幕刚刚揭开，即批判“海瑞罢官”的时候，毛主席就指出：‘海瑞罢官的要害是‘罢官’，万历皇帝罢了海瑞的官，一九五九年我们罢了彭德怀的官，彭德怀也是海瑞”。这就明确指出了这次文化大革命是无产阶级对资产阶级的政治大革命。绝不是单纯的学术讨论。运动初期，有些人就上了这个当，以为这是学术讨论，实际是在刘少奇指使下，彭真一伙跳出来扔出一个修正主义的“二月提纲”实际是包庇右派打击左派，妄图把运动引向纯学术讨论的资产阶级轨道。毛主席毅然决然的叫彭真一伙靠了边，同时指出旧宣传部是阎王殿，要“打倒阎王，解决小鬼”，毛主席说，“我们历来主张，凡中央机关做坏事的，我就号召地方起来造反，向中央进攻”。这里“干坏事”指的就是搞修正主义。毛主席在杭州对许世友同志说到，“中央出了修正主义你怎么办？”毛主席曾反复讲过这个问题，一九六六年五月，毛主席亲自主持制定了文化大革命纲领性文件“五一六”通知，在这个文件中毛主席做了许多重要指示，毛主席指出“混进党里、政府里、军队里、和文化界的资产阶级代表人物，是一批反革命修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变成资产阶级专政。这些人物，有些已经被我们识破了，有些则还没有被我们识破，有些正在受到我们信用，被培养为我们的接班人，例如赫鲁晓夫那样的人物，他们现在正睡在我们的身边，各级党委必须充分注意到这一点。这个指示已经发表过了，这个指示非常重要，但是“九大”、“十大”有些人就忘记了，有些人就不承认有走资派。',
      },
      {
        type: 'paragraph',
        text: '广大革命群众响应毛主席的号召，积极地投入了文化大革命，这时刘少奇一伙慌了手脚，急忙炮制发资产阶级反动路线，亲自镇压革命。在这个关键时刻，毛主席亲自召开了党的八届十一中全会，制定了十六条，写出“炮打司令部”的“我的一张大字报”，这样轰轰烈烈的无产阶级文化大革命开展起来了。毛主席对文化大革命运动作了很高的评价，指出这次文化大革命的规模很大，确实把群众发动起来了，对全国人民的思想革命化，有很大的意义。毛主席号召“你们要关心国家大事，把无产阶级文化大革命进行到底”。毛主席鼓励革命青年在文化大革命中经风雨，见世面，在斗争中锻炼成为无产阶级革命事业的接班人。在这时毛主席对广大干部也非常关心，亲切地指导“你们要政治挂帅，到群众中去，和群众在一起，把无产阶级文化大革命搞得更好”。毛主席亲切希望我们老辈无产阶级革命家，保持革命晚节，在无产阶级文化大革命中立新功。',
      },
      {
        type: 'paragraph',
        text: '一九六六年底，文化大革命出现了大好形势。当一九六七年初来临时，毛主席在十二月廿六日讲“全国全面开展阶级斗争”就是向党内一小撮走资本主义道路当权派夺权。早在一九六六年十月，毛主席就坚决支持上海的工人运动，支持上海工人起来造资产阶级的反，工人运动起来了，毛主席很高兴，十六条讲“青少年是文化大革命的闯将，工农兵是文化大革命的主力军”，当时派了中央领导同志（张春桥）去上海支持工人运动，处理安亭事件，同意工人成立自己的革命造反组织。毛主席指示“可以先斩后秦”，这是先有事实，后有概念。到一九六六年底，毛主席又指示“上海大有希望，工人起来了，学生起来了，机关干部也起来了”。在毛主席亲切关怀和以毛主席为首的无产阶级司令部的领导下，在驻沪人民解放军的支持下，开展了向党内一小撮走资派夺权的斗争。',
      },
      {
        type: 'paragraph',
        text: '这不光是上海的事，而且是全国的事，是毛主席党中央领导夺权的，不然这个权是夺不下来的。一九六七年一月十六日，毛主席主持召开了党委会，热情支持自下而上的夺权斗争，对“文汇报”和“解放日报”的夺权斗争做了很高的评价，指出“这是一个大革命，是一个阶级推翻另一个阶级的大革命，这件事对于整个华东，对于全国各省市无产阶级文化大革命的发展，必将起着巨大的作用”。',
      },
      {
        type: 'paragraph',
        text: '一月廿六日，毛主席又向全国人民发出了伟大号召：“人民解放军，应该支持左派广大群众”。毛主席还亲自总结了夺权斗争的基本经验，毛主席说“无产阶级革命派联合起来，夺党内一小撮走资本主义道路当权派的权”并指出，“在需要夺权的那些地方和单位，必须实行革命的三结合组织，建立一个革命的、有代表性的、有无产阶级权威的临时革命机构，这个机构的名称叫‘革命委员会’”。',
      },
      {
        type: 'paragraph',
        text: '在上海一月夺权，打退反革命经济主义妖风时，中央、中央军委、中央文革、国务院发了贺电，指出要把无产阶级文化大革命的命运，要把无产阶级专政的命运掌握在无产阶级手中。',
      },
      {
        type: 'paragraph',
        text: '一九六七年八、九月间，毛主席视察了三大区，对进一步推动文化大革命的发展做了重要指示，毛主席高兴地指出，“全国的无产阶级文化大革命形势大好，不是小好，整个形势比以往任何时候都好”。',
      },
      {
        type: 'paragraph',
        text: '在文化大革命的高潮中，毛主席就高瞻远瞩地指出：“现在的文化大革命，仅仅是第一次，以后还必然要进行多次。革命的谁胜谁负，要在一个很长的历史时期内才能解决。如果弄得不好，资本主义复辟是随时可能的。全体党员，全国人民，不要以为有一、二次三、四次文化大革命，就可太平无事了。千万注意，决不可丧失警惕”。',
      },
      {
        type: 'paragraph',
        text: '同志们再回顾一下，毛主席的这些指示多么重要，当时是九次路线斗争，接着就是第十次路线斗争，我们学习毛主席的这些指示，往往当时并不理解，没有读懂，而是经过一段时期才理解的。我们有必要学习毛主席的这些指示，这对我们提高阶级斗争觉悟很重要，最近中央准备把毛主席关于文化大革命的指示编成一本书印发，只有把毛主席的指示学懂了，才能认识哪些是马列主义的，哪些是修正主义的，有利于开展对修正主义的斗争。为什么讲这么一番？因为现在党内有些同志不理解，主要在这一段。',
      },
      { type: 'subtitle', text: '（二）无产阶级的伟大胜利' },
      {
        type: 'paragraph',
        text: '从上述毛主席的一系列指示中，可以看出毛主席是下了很大决心，发动和领导这场文化大革命的，现在这个革命已经取得了极其伟大的胜利。首先是粉碎了以刘少奇为首的资产阶级司令部，这是最大的胜利；同时文化大革命锻炼了广大干部，锻炼了广大群众，促进了上层建筑领域里的革命和工农业生产的发展，大大解放了生产力，这个很多同志都看到了，但是少数人看不到。很快出现了普及马列主义、毛主席思想的群众运动，在全国这个运动正在逐步深入。八年来的实践，充分证明了毛主席这段指示：“这次无产阶级文化大革命对于巩固无产阶级专政，防止资本主义复辟，建设社会主义是完全必要的，是非常及时的”。要是没有这场文化大革命，现在我们国家的情况会怎么样呢？最近中央准备发个材料：“林彪和孔孟之道”，发给全党，准备批判。林彪与叶群夫妻俩，加一个陈伯达，他们对社会主义极端仇恨。这个材料给我们那里工作同志谈了一下，大家很气愤。对于这场文化大革命，国内外的阶级敌人必然要万般攻击，这是毫不奇怪的。蒋介石也咒骂文化大革命，苏修的电台报纸也骂了七、八年了，林彪在“五七一”反革命政变纲领中，也用苏修的语言骂我们。这正如毛主席所说的，“被敌人反对的是好事而不是坏事”，这证明我们文化大革命搞的是对的，我们的批林批孔越深入，蒋介石、南朝鲜、南越、苏修都骂我们批孔，这从阶级观点看是不奇怪的。问题在我们队伍内部，包括党内外，有的同志直到今天对文化大革命还像七、八年前那样很不理解，很不认真，很不得力；有的甚至颠倒是非，混淆黑白；个别的甚至把文化大革命描绘得一团漆黑，简直像洪水猛兽一样；有的说，一搞文化大革命就毛骨悚然。十大党章中，党的决议中说，文化大革命以后还是要进行多次；有的说文化大革命是完全没有必要的，今后也不要再搞了。特别是高中级干部，说法是各式各样。有的说“文化大革命在全国取得了伟大胜利，但是在我们这里看不到”。意思是说在这里看不到，在那里看不到，加在一起全国看不到；那还有什么必要呢？前边说过，文化大革命打倒了两个资产阶级司令部，这是最大的胜利。怎么看不到呢？要说看不到，就把自己置于全党全国人之外了。刘少奇、林彪一伙要是上台，资本主义就要复辟，中国社会将要回到半封建、半殖民地社会去，就会变成苏修社会帝国主义的殖民地。成千上万的人头就要落地，到那时你还说看不到？我们说文化大革命不仅对于全国来说是必要的及时的，在一个工厂、一个学校、一个单位看也是必要的及时的。毛主席说：“思想上和政治上的路线正确与否是决定一切的。”刘少奇林彪的路线在哪一个单位都有影响，只是程度不同而已，大多数地方是毛主席革命路线占统治地位，有的地方修正主义路线是相当厉害的，如旧中宣部，中组部，两个重要的部都不在我们手里。不要说被资产阶级专了多年政的文化战线了，就拿工业战线来说，修正主义路线影响还很深的。文化大革命以后就好得多了。专家治厂，管、（卡）、压、洋奴哲学，这一套不扔掉，工人阶级怎么成为工厂的主人呢？正是由于修正主义路线的干扰，我们的钢铁十年徘徊，有些企业形式上在我们手里，实际上掌握在资产阶级代理人手里，有的甚至在资本家手里，（上海有些厂实际上还是资本家当厂长）在这样一些单位，如果不来这样一场革命，怎么行呢？怎么能把领导权掌握在无产阶级手里呢？毛主席高瞻远瞩发动了一场文化大革命，解决了这个问题。光这一次还不行。现在有些省市个别单位，关键是领导问题，不能怪群众，不能说群众不好。当然不是说那些都是坏人，有些是好人，但思想上是修正主义的，资本主义的，一旦把问题指出来，这些同志是会改正的。文化大革命七、八年了，有些地方的问题应当解决了。要能解决问题，首先要把原因找对头，这样才能对症下药。有些人不分青红皂白；有一些单位的坏事归罪于文化大革命，或者说是文化大革命的后遗症。这是错误的；这本来是修正主义的后遗症，怎么能说成文化大革命的后遗症？这些问题恰恰说明文化大革命非搞不可。哪些地方路线不对头，哪些地方就不能团结；广大的干部和群众把坏人挖出来。有的是批林批孔搞不起来。最近我们解决四川十二个厂的问题；是什么问题？就是没有深入批林，关键在这里。我们认为，只要按照文化大革命的精神办事，问题是可以解决的。大同坦克厂，闹了八年，这次两个月解决了；主要是原来的路线搞错了。当然我们不否认个别单位有坏人捣乱，这也要发动群众才能把坏人孤立起来。把这些问题说成文化大革命的后遗症，实际上就是要把文化大革命以前的那一套搬出来，那就是越搞越乱。江西省就有人在干部会议上传达反革命谣言：“打扫庙宇，请进真神，老帅归位，小兵回营”；把小兵全打下去。最近看到一个电报，现在小兵都造反了，搞两个头头，弄得“不亦乐乎”。压而不服，这是一条真理；我同江西的一些同志说过，你们那是要翻文化大革命的案。“十大”以前说过，但没用，“十大”也说过，但也没用，不过不用担心，中央是知道这些事的。',
      },
      {
        type: 'paragraph',
        text: '还有人说，文化大革命好是好，但形式是不是非要这样搞？就是说不能搞四大，不能搞“大鸣，大放，大字报，大辩论。”他们不主张亿万革命群众，不主张无产阶级联合起来，夺党内走资本主义道路当权派的权，无非是这么个问题。因为否定了这些，就否定了无产阶级文化大革命。毛主席在一九六七年一次谈话中指出：“过去我们搞了农村的斗争，工厂的斗争，文化界的斗争，进行了社会主义教育运动，仍不能解决问题，因为没有找到一种方式，一种方法，公开的、全面的、由上而下的发动群众，来揭发我们的阴暗面。现在我们找到了这种形式，就是无产阶级文化大革命”。老实说，不是文化大革命，怎样能把刘少奇这样一个隐藏得很深的叛徒挖出来呢？对刘少奇的一些东西，特别是历史问题，过去我们并不能完全掌握刘少奇的叛徒问题；是这次文化大革命，红卫兵到处查出来的，（当然对他公开发表过的修正主义的东西，我们是掌握的）。同时没有文化大革命这样一种式，怎么会出现革命委员会和五、七干校、知识青年上山下乡等一系列新生事物呢？不可能。工农业生产也不可能发展得这么快。没有文化大革命这样大规模的群众运动，也不可能普及马列主义，毛主席思想。当然文化大革命作为一个新生事物，它本身也有个发展完善的过程。毛主席指出“历史的经验值得注意，一个路线，一种观点，要经常讲，反复讲，只给少数人讲不行，要使广大群众都知道”。现在毛主席的指示，中央的指示，在有些地方，在个别人那里卡住了，不告诉群众，有的给群众讲时，哪些是毛主席的话，哪些是党中央的话，哪些是他们自己的话都分不清。',
      },
      {
        type: 'paragraph',
        text: '有些人“称赞”文化大革命，说文化大革命群众不听话，动不动就贴大字报，开会七嘴八舌；这很对嘛！其实这是文化大革命带来的一个胜利。',
      },
      {
        type: 'paragraph',
        text: '毛主席历来指出“我们党内要生动活泼，朝气蓬勃，不要搞得那么死死板板的”。主席对王海蓉说“学生可以在课堂上打瞌睡，看小说“；有人很不理解。我体会就是不要把学生搞得太死，号召学生敢于造修正主义的反。',
      },
      {
        type: 'paragraph',
        text: '部队也有这样的问题。叫无条件服从命令，绝对服从命令。就是服从，也是有条件的服从，不是无条件的，符合马列主义、毛主席思想的就服从，不符合的就造反。我们每个共产党员，执行上级的指示，是建立在自觉的基础上的，要路线对头，执行正确的路线，正确的命令，不正确的就不执行。有些人对这类事情看不惯，说成是战士难管，爱提意见，这是很自然的。现在部队出政治事故，主要是对战士管教粗暴，不做深入细致的政治思想工作，结果使问题成堆，矛盾激化。这里的关键也是个路线的问题，如对待群众的问题。现在形势发展了，要研究思想工作的怎么做，完全用过去的那一套，吃不开。',
      },
      {
        type: 'paragraph',
        text: '这些事在我们看来是好事，有些人不这么看。在我们这样的社会主义国家里，工农兵是各项事业的主人，这点不能忘记。“十大”一报告中指出，要有敢于反潮流的革命精神，包括最近报纸上登的两个小同学，一个叫黄帅，一个是广东的，先写了一封信给“人民日报”，要求支持，写的很有水平、很有感情，我们看了觉得应该支持。',
      },
      {
        type: 'paragraph',
        text: '毛主席最近指示：“牛为什么要长两支角？就是要斗争”；这句话在一九五五年就讲过了。毛主席还指示我们：“我们都是共产党员，说话为什么吞吞吐吐呢？”要少吹多批，我们就是要靠头上长角、有两支角。敢造修正主义路线的反的工农兵群众。有些单位对“十大”报告要用“四大”，怕得要命，到现在还不敢组织群众学习，群众起来搞“四大”反潮流，我们应该赞成，为什么要害怕呢？只有搞修正主义的人才害怕搞“四大”，凡是搞马列主义的，就应该支持革命群众的革命造反精神。毛主席教导我们，“帝国主义都不怕，为什么反而怕起老百姓了呢？怕老百姓，认为群众不讲道理，只能压服不能说服，这样的人不是真正的共产党员，不是真正的共产主义者”。有的人对毛主席的这句话是听不进去的，他们就喜欢压，压不服就抓。',
      },
      {
        type: 'paragraph',
        text: '有人说：“老干部过去南征北战，文化大革命七斗八斗”。这句话不对，而且也不符合老干部的心愿；应当说，老干部是我们党的宝贵财富，他们过去南征北战，有的受过伤，他们并不因此就认为自己可以脱离群众，就认为自己可以摆官架子，而是积极投入到文化大革命去，发现自己有缺点错误，就作自我批评，他们在文化大革命中立了功。这样的老干部不是一个、两个而是一大批。这才是老一辈无产阶级革命家真正的代表。至于说有的干部在文化大革命中受的冲击较多，这是要具体分析的。毛主席在视察三大区时说：“有的干部为什么会受到群众的批判斗争呢？一个是执行了资产阶级的反动路线，群众有气，一个是官做大了，薪水多了，自以为了不起，就摆架子，有事不同群众商量，不平等对人，不民主，喜欢训人、骂人，严重脱离群众，这样群众就有意见，平时没有机会，无产阶级文化大革命爆发了；一爆发就不得了，弄得他们很狼狈”。像毛主席指出的这些人，就不可以批判一下吗？你可以训人家，群众为什么就不可以批评你一下呢？毛主席的这些指示，本来大家已经熟悉的，但有些人忘记了。这里所说弄得狼狈的老干部，也是一分为二的，有的从积极方面接受经验教训，成了群众真正信任的老干部，这样的好干部不少，比如上海的马天水同志，文化大革命后精神面貌不一样了，更好深入群众，路线也搞对头了。另一种情况是从消极方面总结经验教训的。在群众面前，扭扭捏捏、缩手缩脚、实际上还是脱离群众，不过形式上不同罢了。',
      },
      {
        type: 'paragraph',
        text: '还有一种人，对文化大革命打倒了两个资产阶级司令部这个关系到国家不变颜色的事，根本不想，对群众的冲击，总是耿耿于怀，解放了、上台了、一有机会就想整群众，江西省的干部就是如此。这样整的结果，想必会整到自己的头上；“三气”不改总是要摔跤的，这个问题不解决，现在解放了将来还得被打倒。',
      },
      {
        type: 'paragraph',
        text: '有人说：“文化大革命被揪斗，账总是要还的，不拿利息就不错了，出口气有什么不可以？”我们要向这样的同志大喝一声，太危险了，人民群众欠了你什么账呢？毛主席说：“我们的权力是谁给的，是工人阶级给的，是贫下中农给的，是占人口百分之九十以上的广大劳动人民给的。我们代表了无产阶级，代表了人民群众，打倒了人民的敌人，人民就拥护我们”。“共产党最基本的一条，就是直接依靠广大革命人民群众”。要是一定要向人民群众讨账的话，群众就有权再把你的权夺回来。',
      },
      {
        type: 'paragraph',
        text: '还有一种倾向，认为林彪的修正主义路线是极“左”实质；其实林彪的修正主义路线的实质是极“右”，而不是极“左”，右得不能再右了。但不久有个大学有人说：“极左不批，是非不明”；最大的证明，是所谓十七年的功过，谁人评说？已经评过了，文化大革命那么多大字报已经评过了，中央下放的教育工作会议纪要也早就评过了。就是说，教育战线上十七年基本没有执行毛主席的路线，被修正主义专政了。毛主席致江青同志的信中说：“北大、清华是根深蒂固的盘根错节”，现在有人说这个“纪要”不灵了，说这个“纪要”是极“左”思潮的产物，把这些话到处传。对某些人来说，批极“左”、批林彪是假的，批文化大革命才是真的。我们的结论“极右不批，是非不明”。当前我们要巩固无产阶级文化大革命的成果，就要批判林彪修正主义路线的极右实质，不批林彪路线的极右实质，要巩固发展文化大革命的伟大成果是断然不可能的。去年有个单位写了一篇文章，说那个单位的青年是极右份子，把青年说得一无是处，全部是坏的。如果这样，中国革命的希望在哪里？我们的班交给谁？中央在召开省团代会上的批示中指出：大多数青年是好的，否则我们的革命前程就没有前途了，就不光明了。值得注意的是，有的地方散布反革命谣言。如“打扫庙宇，请进真神，老帅归位，小兵回营”；要害是后边两句，“老帅归位，小兵回营”不管什么叛徒、特务、走资派、统统都归位，包括刘少奇也要请回来，文化大革命新生事物要统统打下去。这是典型的复旧，或者说是复辟，也可以说是反攻倒算。这个谣言是从部队里的两个高级干部哪里传出来的。传布这些东西是很坏的。像刘少奇的反革命谣言，江西省当作毛主席的指示，在几百万人的干部会上传达，这些事情也不怪，原因在于我们的一些干部头脑里存在着谣言市场，谣言到手，立即贩卖，因此从阶级观点来看，就不奇怪。',
      },
      {
        type: 'paragraph',
        text: '有些人不是坏人，但思想上早就解除武装了，没有辨别香花和毒草的能力了，毛主席严厉的批判了这个反革命谣言，把它改成“打扫庙宇，请进真神，老帅归线，小兵提升”。毛主席的指示，充分体现了干部问题上的革命路线，我们应该发挥老一辈无产阶级革命家的作用，这是非常重要的；同时要大力培养无产阶级事业的接班人，不是一两个而是千百万。不发挥老干部的作用是错误，但讲老干部就论资排辈，不论现实阶级斗争中的表现，也是错误的。过去南征北战能打仗，这很重要；但更要看在现实阶级斗争中的觉悟和表现。如果思想是修正主义的，能为无产阶级打好仗吗？我们相信特别是在重大关键时刻，考察干部不应该光看历史不看现实；主要的还要看在路线斗争中的觉悟。不管他是地方的、或是军队的，老的、新的干部，都应该这样看。',
      },
      {
        type: 'paragraph',
        text: '老干部有错误要一看二帮，允许改正，对新干部也要这样。但现在有些地方，老干部犯错误，可以一看二帮允许改正，但新干部一犯错误就一棍子打死。为什么老干部犯错误可以教育，新干部就不能教育，要打下去呢？这不公平嘛！不利于党的团结嘛！毛主席批评了好些人看不起儿童团，提出“你们那几个十几岁、廿岁的人就那么高明”？现在新干部要谦虚、谨慎、不要骄傲自满、翘尾巴，要尊重老干部，向老干部学习；老干部要传、帮、带，对新干部要有个传帮带的问题。',
      },
      {
        type: 'paragraph',
        text: '培养造就几百万无产阶级革命事业接班人，是伟大的战略措施，是百年大计，我们一定要把这个大事抓好，从上到下的培养接班人。培养接班人的问题，地方上的阻力还小些，军队阻力大些，我就主张找一个卅多岁左右的人担任大军区司令员。',
      },
      {
        type: 'paragraph',
        text: '关于这次无产阶级文化大革命，究竟是好得很呢？还是糟得很？这个争论由来已久，可以贯穿文化大革命的全部过程。彭真的二月提纲，刘少奇的资产阶级反动路线，他们就是要扼杀文化大革命，林彪在本质也搞了一套同刘少奇一样的修正主义路线；他伙同陈伯达在“九大”前搞了一个唯生产力论的政治报告，说什么“九大”以后的主要任务是发展生产，妄图以合法的形式对文化大革命实行反攻倒算，毛主席否定了这个政治报告。毛主席亲自主持制定了“九大”路线，坚持了无产阶级专政下的继续革命。“九大”以后，在毛主席革命路线指示下，取得了粉碎林彪反党集团的伟大胜利，斗、批、改运动步步深入，但是无产阶级文化大革命是好得很，还是糟得很的争论还没有结束，二中全会以来有一股右倾思潮在各地时隐时现，如新疆的龙书金、四川的梁陈、河南的干部都是这样的人物。他们转移批林斗争的大方向，企图对文化大革命进行反攻倒算。这种做法实际上是两个阶级、两条路线的斗争，是斗争的继续，这种斗争今后还会有。毛主席最近说：对“文化大革命的问题，还要看十年”；这就是提醒我们要有长期斗争的思想准备。同志们最近看批林批孔文章，说秦始皇搞一种剥削制度代替另一种剥削制度的革命，被骂了两千年，何况我们的文化大革命呢？肯定有人要骂，有准备十年几十年以后还有人要骂，还有人出来为刘少奇、林彪翻案。孔子死了几千年了，还有人崇拜，秦始皇当时还是革命的，结果被人骂了二千年。',
      },
      {
        type: 'paragraph',
        text: '反对文化大革命，就是反对“九大”和“十大”，不是一般问题，就是搞资本主义复辟，就是搞修正主义。我就是这样认识的：反对文化大革命，必然搞资本主义专政。同志们不要认为现在没有走资派了，甚至连走资派这三个字也不能提了，有的地方在讨论修改宪法、党章时，就不同意写上走资派。真是奇谈怪论。只要有阶级斗争存在，资产阶级就会到党内找代理人，就会有走资派，如果没有走资派，那过去的一切运动，都要否定，三反五反运动，五七年反右派，五七年反右倾，还有四清运动，这些通通否定，因此要写在党章上。这是个大事情，不是个小问题。关于有些人犯了走资派的错误，经过帮助后改了，改了好嘛，但不能说改了就不存在走资派了。走资派不但过去有，以后还会有。少数人现在还对群众实行资产阶级专政，甚至说造反派没有好人！这话那有一点共产党员的气味呢？“马克思主义的道理千条万条，归根结底就是一句话，造反有理”，我们的老祖宗马克思就是领导我们造反的。有人骂我们是造反起家的。中国共产党人就是在毛主席领导下造了帝国主义、封建主义、官僚资本主义的反，才取得了革命的胜利，夺取了政权，这有什么不好？文化大革命我们造了资产阶级的反，和一切剥削阶级的反，巩固了无产阶级专政，这有什么不好？过去有些人是造反派，现在还骂造反派，可见他的思想变了，忘记了过去。过去打土豪分田地难道不是造反？打蒋介石不是造反？不是造反是什么呢？有些人把这些都忘了。当然，一场文化大革命难免鱼龙混杂，泥沙不分，造反派中混进了少数坏人，这有什么奇怪呢？我们最初组织红军时，就那么纯吗？不可能！这是不可避免的现象，怎能骂造反派没有好人呢？说造的派没有好人，岂不否定了自己！他忘记了是谁带领我们造反，忘记了造反派的老祖宗。',
      },
      {
        type: 'paragraph',
        text: '一个共产党员不造走资派的反，你要干什么？一个共产党员说这样的话，意味着对共产主义的背叛。共产党员就要造反，造资产阶级和剥削阶级的反。当然对多数人来说是作内部问题、认识问题提出来的，通过学习毛主席的指示，学习十大精神，可以改造过来，但就这些同志来说，也要在自己的世界观上找原因。用马列主义、毛主席思想、把自己的世界观改造一番。有少数人可能改造不过来。两种矛盾可以转化，有的向好的方面转化，有的向坏的方面转化；有的共产党员认识了，好转一些，或者说完全变过来了，敌我矛盾转化为人民内部矛盾；有的人民内部矛盾，可以转化为敌我矛盾。',
      },
      {
        type: 'paragraph',
        text: '在我们一些同志的头脑中，不是把文化大革命看成是解放以来阶级斗争的必然结果，而好像是青天霹雳一样，一个早晨爆发的，甚至有人把文化大革命说成是一场大误会，非常反动。他们有套说法：“老干部回岗位，新干部回单位，支左人员回部队，文化大革命是场大误会”；这是思想问题，这是典型的唯心史观。他们现在把文化大革命看成是一场大误会，就对当前的一切都看不惯，总是等呀等到一切恢复正常就好了。他们把发展看成不是螺旋式上升，而是看成在一个封了口的圈子里打转转。在工厂他们实行管、卡、压；在学校把智育第一的一套搬出来；总是把一切都照老格式走一遍，这是一种什么思想呢？是一种典型的庸俗化论。马克思主义的唯物辩证法，任何事物都在不断地向前运动和发展中；这些守旧的人，口头上承认辩证法，实际上是反辩证法的。一提到企业管理，就主张把群众冲掉的旧规章制度恢复起来，热衷于搞计钟工资，计时工资奖金等，他们说这样可以推动积极性。他们就没有想一想，革命几十年靠的是什么？是奖金？计钟工资、计时工资吗？不是，我们靠的是毛主席的革命路线，靠的是亿万革命群众，靠的是小米加步枪。如果说是搞物质刺激，苏修是搞得很厉害的，但搞得工业停滞，内外交困。如果那东西是灵的话，列宁格勒的工人，为什么要造反呢？文化大革命是靠物质刺激？还是靠群众觉悟？还是靠毛主席革命路线发动群众？当然不是说不关心群众的生活，但关心群众的生活和物质刺激是两回事。提高劳动生产力，应该在技术革新、机械化方面想想办法。在生产发展的基础上，适当提高群众的生活水平是必要的，但搞什么计钟工资、奖金，不是关心群众生活，这是对工人阶级莫大的污辱。我们铁道兵修了那么多铁路，靠的是计钟工资吗？这些战士一个月八元钱，没有奖金，这完全靠的是毛主席思想。这些问题不是每个人都搞，中央有两个部，就是搞这个，到上海去搞试点，被工人赶出来了。这个问题直接关系到文化大革命，我们在这里吹一吹，希望读书班的同志回去观察这些问题，要敢于斗争；起码向中央反映这些情况。有的地方提出来，能不能恢复文化大革命前的规章制度？在计划工作会议上，有个工人回答的很干脆，说不能。他说了三种情况，第一，管、卡、压的那套我们不要；第二，月金全付够的我们反对；第三，在过去正确的，现在生产发展了，也不能把老一套原封不动地搬来套，就像成了不能穿的小孩衣服一样。这个工人很懂得辩证法，他说得很对，事物发展了，我们领导的思想也要跟上去，适应新形势。我们要坚决反对倒退，毛主席教导我们说“要有所发现，有所发明，有所创造，有所前进。停止不前的论点，悲观失望的论点，无所作为和骄傲自满的论点，都是错误的”。我们要把批林整风深入下去，把批林批孔运动搞起来，批孔结合起来，要批林彪的流毒，就要打倒孔家店，孔子是中国历史上第一个系统全面鼓吹唯心主义的思想家，一切守旧的家伙吹捧孔子。林彪是当代的孔老二，批林和批孔完全可以结合起来，也必须结合起来，要打倒我们头脑里的孔家店。孔子生活在中国由奴隶制度到封建制度的社会大变动时期，他仇恨社会制度的变革，拼命维护奴隶制度，反对封建制度，妄图阻止历史车轮的前进，孔子在鲁国当宰相上台七天，就杀了革命派少正卯，他的学生冉有有革新思想，他就挑动另一部份学生鸣鼓而攻之。毛主席说“孔子很有些恶霸作风，法西斯气味”。由于他倒行逆施，上台三个月就下台了；他虽然下了台，但复辟的心不死，他到处游说，看到大好形势就叫喊“礼坏乐崩”，认为更坏事。昨天“人民日报”转变了哲军的文章，希望大家好好看一看，这篇文章写的很好。（按：元月十三日《人民日报》刊载哲军所撰‘孔子的中庸之道是反对社会变革的哲学”文章）',
      },
      {
        type: 'paragraph',
        text: '有些人对马列主义没有感情，对修正主义留恋顾盼、脉脉含情；对文化大革命的新生事物看不惯，对旧的东西非常留恋。',
      },
      {
        type: 'paragraph',
        text: '毛主席说“资本主义体系和资本主义制度已‘日薄西山，气息奄奄，朝不保夕’，唯独共产主义的体系和社会制度，正以排山倒海之势，雷霆万钧之力，磅礴于全世界，而葆其美妙之青春”。一个以共产主义为斗争目标的共产党员，为什么对旧事物那样留恋呢？这是我们在座的同志应该很好研究的问题。',
      },
      {
        type: 'paragraph',
        text: '我们主要是提醒同志们好好学习一下文化大革命以来毛主席的一系列重要指示，牢牢记住要搞马列主义，不要搞修正主义的三项原则。毛主席最近还说“中国要出修正主义，同志们要注意呀”，批评政治局不论政，军委不论军也不论政。毛主席这些指示，适用于政、军、学。东南西北各个地方，就是告诉我们要抓大事，值得同志们议论。今后出修正主义，还是在上层建筑领域。',
      },
      {
        type: 'paragraph',
        text: '毛主席最近指示，并亲自要我们唱三大纪律、八项注意歌，就是要我们牢记步调一致才能得到胜利。我们对毛主席的指示要有正确的认识和理解，以便更好地贯彻“十大”精神，团结起来争取更大的胜利。',
      },
    ],
  },
  {
    title:
      '江青王洪文在“内蒙乒乓球队两位革命小将反对领导弄虚作假遭打击报复”的材料上的批示',
    authors: ['王洪文'],
    dates: [{ year: 1974, month: 2, day: 21 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '江青王洪文在“内蒙乒乓球队两位革命小将反对领导弄虚作假遭打击报复”的材料上的批示',
      },
      { type: 'paragraph', text: '国家体委关于印发中央领导同志重要批示的通知' },
      {
        type: 'paragraph',
        text: '各省、市、自治区体委、各体育学院、国家体委各直属单位：',
      },
      {
        type: 'paragraph',
        text: '现将中央领导同志在“内蒙乒乓球队两位革命小将反对领导弄虚作假搞锦标主义竟遭严重打击报复以至毒打”的材料摘编上的重要批示印发给你们。',
      },
      { type: 'paragraph', text: '江青同志批示：' },
      {
        type: 'paragraph',
        text: '“应该责成王猛同志负责妥善处理。赔礼道歉，医治殴伤。揭开体育系统的阶级斗争、路线斗争的盖子!”',
      },
      { type: 'paragraph', text: '王洪文同志批示：' },
      { type: 'paragraph', text: '“完全同意江青同志意见。请转王猛同志即办。”' },
      {
        type: 'paragraph',
        text: '我们认为，中央领导同志的批示，极为重要。这不仅是对内蒙两位革命小将反对锦标主义遭到严重打击报复事件的批示，更重要的是对我们体育系统批林批孔运动的极大关怀和有力的推动。希望你们迅速向全体同志传达，认真组织学习，坚决贯彻，放手发动群众，揭开体育系统阶级斗争、路线斗争的盖子，揭发批判体育系统修正主义体育路线的回潮，使批林批孔运动沿着毛主席的无产阶级革命路线深入发展。',
      },
      {
        type: 'paragraph',
        text: '应该指出，内蒙两位革命小将揭发锦标主义遭到打击报复的事件是体育系统两个阶级、两条道路斗争的一个突出反映。我们国家体委对待这一严重事件，态度不严肃，处理不得力，没有满腔热情地对革命小将的反潮流精神给以有力的支持，暴露了我们还严重地存在着单纯技术观点，锦标主义和官僚主义。希望体育系统的广大革命群众，在批林批孔运动中联系实际，对国家体委在贯彻执行毛主席革命路线方面存在的问题进行彻底地揭发和批判。并望将揭发出来的材料及时寄给我们。',
      },
      { type: 'paragraph', text: '附件：(略)' },
      {
        type: 'paragraph',
        text: '应该责成王猛同志负责妥善处理。赔礼道歉。医治殴伤。揭开体育系统的阶级斗争、路线斗争的盖子！',
      },
      { type: 'paragraph', text: '江青一九七四年二月二十一日' },
      { type: 'paragraph', text: '完全同意江青同志意见。请转王猛同志即办。' },
      { type: 'paragraph', text: '洪文一九七四年二月二十二日' },
      { type: 'paragraph', text: '王猛同志：' },
      {
        type: 'paragraph',
        text: '遵领导同志嘱，现将中央首长的批示和刘以珍、张镜如等同志的信复抄于你，请收。',
      },
      { type: 'paragraph', text: '此致' },
      { type: 'paragraph', text: '敬礼' },
      { type: 'paragraph', text: '王洪文同志处一九七四年二月二十三日' },
      {
        type: 'paragraph',
        text: '来源：《学习资料》，四川省第三届运动会政治处印，一九七四年五月。',
      },
    ],
  },
  {
    title: '王洪文张春桥江青姚文元对首都文艺工作者的讲话',
    authors: ['王洪文'],
    dates: [{ year: 1974, month: 5, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '文化部办公厅提供',
    parts: [
      { type: 'title', text: '王洪文张春桥江青姚文元对首都文艺工作者的讲话' },
      { type: 'paragraph', text: '一九七四年五月二十三日晚十点四十五分' },
      {
        type: 'paragraph',
        text: '王洪文：我没有准备讲话。今天是伟大领袖毛主席《在延安文艺座谈会上的讲话》发表三十二周年，希望同志们很好地学习主席这一篇光辉著作，把文艺革命坚持下去，进行到底。',
      },
      {
        type: 'paragraph',
        text: '张春桥：我没有准备讲话。因为《讲话》发表三十二周年，时间还是很短的，中国的封建社会搞了两千多年，资本主义社会在全世界搞了二、三百年，但是他们的文学艺术究竟留下了多少？很可怜！不是说在那样一个时代他们没有过成绩，曾经有过成绩，也起过进步作用，但是很快历史的发展就把它甩掉了。我们搞革命的文艺，从唱《国际歌》算起，时间也不长嘛！我们才三十几年，真正花功夫，成绩大的还是这十年。',
      },
      {
        type: 'paragraph',
        text: '(江青插话：从准备看是六三年、六四年算起)十多年吧！看成绩大小，我觉得要从整个历史发展来看。经过批林批孔，这一股潮流现在是少了，但话还是有的。我们也不是很自满，但是应该说清楚，从整个历史来看，不论资本主义几百年，封建社会几千年，我们在这么短的时间里面，取得了很大的成绩，这样一比就很清楚了。所以，毛主席说我们的方向是对的。我们的方向代表着中国工农兵的方向，也代表全世界工农兵方向。所以，我们的前途是无限的，要在过去十多年努力的基础上，继续前进。我相信，我们社会主义文艺一定能超过人类历史任何一个时期。',
      },
      { type: 'paragraph', text: '就说这点愿望。' },
      {
        type: 'paragraph',
        text: '姚文元：每一年纪念毛主席《在延安文艺座谈会上的讲话》我们都要总结一年来的工作，提出今后的任务，也是一个很好的事情。从文化大革命以来，这成为一个好的传统。每一年到这个时候，大家都会想一想，在毛主席路线指引下，我们做了哪些工作，有些什么成绩，有些什么经验，还有哪些要改进的地方，提出继续革命的任务。',
      },
      {
        type: 'paragraph',
        text: '今天看了两个小戏，江青同志说基本上是树起来了。当然还要再磨。《沂蒙颂》后面还有一些层次还可以再改一下。总的说来，刚才看了两个小戏，我们看了很高兴，因为这两个戏改了很多次，一直改，一直磨。(江青插话：人家破坏了！)人家破坏了，我们一直坚持，才获得这样的成绩。说明只要坚持毛主席的路线，总结经验，与破坏作斗争，我们的事业一定可以成功的。',
      },
      {
        type: 'paragraph',
        text: '问同志们好，祝同志们在新的一年里(到明年纪念《讲话》的时候)政治思想上取得更大进步，创作上取得新的成就。',
      },
      {
        type: 'paragraph',
        text: '同志们，我们的革命文艺工作者的队伍，经过这么多年，是站起来了。希望同志们在批林批孔运动的基础上，更加巩固、团结、壮大。',
      },
      {
        type: 'paragraph',
        text: '王洪文：还是这两句话，道路是曲折的，前途是光明的。',
      },
      {
        type: 'paragraph',
        text: '江青：不要怕挨骂，象会泳同志，挨了多少骂，有许多事，我给你们顶住了。他们骂我们，同志们，你们怕不怕挨骂？(大家回答：不怕！)反革命不骂，我们还算什么共产党员、革命者？！越骂精神越抖擞，要有这么一股子劲。',
      },
      { type: 'paragraph', text: '(文化部办公厅提供)' },
    ],
  },
  {
    title: '王洪文“长沙告状”前写给毛泽东的信',
    authors: ['王洪文'],
    dates: [{ year: 1974, month: 10, day: 8 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '美国图书馆的特别收藏。',
    parts: [
      { type: 'title', text: '王洪文“长沙告状”前写给毛泽东的信' },
      {
        type: 'paragraph',
        text: '主席：最近在筹备召开第4届人大的工作中和其他工作中碰到了一些问题，首先是在人事安排上，政治局内部有争论， 未公开化， 但在别的问题上已经表现出来，矛盾已经表面化，如17 日晚会政治局上关于交通部问题引起了争论，我们几个同志分析，表面是交通部，实质是与筹备人大有关，跟交通部两条路线上的斗争是有直接关 系的，相当复杂 。我们几个商量，是否能当面向主席汇报听取指示……因为不当面一时说不清楚，来时由我一人来，以免惊动别人。',
      },
      { type: 'paragraph', text: '王洪文1974年10月8日，上午7时' },
      { type: 'paragraph', text: '附江青的三份材料' },
    ],
  },
  {
    title: '王洪文江青对文化部电影局有关人员的讲话',
    authors: ['王洪文'],
    dates: [{ year: 1975, month: 4, day: 4 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '记录稿  一九七五年四月四日晚十时 文化部电影局提供',
    parts: [
      { type: 'title', text: '王洪文江青对文化部电影局有关人员的讲话' },
      {
        type: 'paragraph',
        text: '王洪文江青对文化部电影局在京电影厂染印法会议有关人员的讲话',
      },
      {
        type: 'paragraph',
        text: '王洪文：电影工业最近开了个会，今天晚上请会议上代表，还有北京几个厂，北影、新影、科影、八一，有文化部的同志参加。目的是最近看了我们自己染制的片子，现在看进展很快，有了很大进步，借此机会跟大家见见面，有几句话要跟大家讲讲，主要请江青同志讲话。',
      },
      {
        type: 'paragraph',
        text: '江青：我也没什么准备，一个会连一个会，我昨天晚上，今天中午利用一点时间把同志们看二场电影的意见看了一下，送给洪文……',
      },
      {
        type: 'paragraph',
        text: '这几天我把这次电影会议的片子都看了，就差《杜鹃山》二本没看，其它都看了。开会我不知道，不知什么原因让我知道了。虽然我同洪文同志都不是国务院的，我抓了七年，洪文同志也抓了三、四年，我知道了就要尽点责任。',
      },
      {
        type: 'paragraph',
        text: '我总的感到不要有自卑感，不管是电影工业还是电影艺术，特别是科教片，这二年有很大成绩。但是问题也不少。',
      },
      {
        type: 'paragraph',
        text: '我看到感觉到的，你们对主席指示、马列语录和无产阶级专政理论的学习，可能还有程度不同的不够深入，不够踏实，看不进去，甚至有的地方抵制。有些人一天到晚庸庸碌碌，忙那些玩意儿。我是觉得不能这样，要无产阶级政治挂帅，要毛主席的革命路线，那就要独立自主，自力更生，奋发图强，艰苦奋斗。同志们有点进步我就鼓励，看了上海平版工艺的《上海的西郊公园》我就鼓励，可以上演，边使用边改进可以。今天最后看了保定的油溶多层片，底片正片都是我们自己的，总的说比过去进步很大。清晰度差一些，反差大，调子硬，不柔和，这是找缺点。总的比过去进步了，我看是比西德、日本超过了，把苏修超过了，把苏修远远抛到后边去了。',
      },
      {
        type: 'paragraph',
        text: '我今天提个意见，向国务院建议，总的感觉《新西兰》不错，《渡江》看了二本也不错。我没有一个条件对照着看，凭记忆，你们找地方，我看看，这边是我们的，那边是外国的。',
      },
      {
        type: 'paragraph',
        text: '我推荐二部电影是什么原因呢？我觉得你们正面教育不够扎实，我找了两个反面教员教育你们。我的成长，我所走的革命道路就受过二个大的反面教员的教育，我童年时对封建主义非常恨，封建主义打我母亲，为了保护母亲，把我推倒在地下，我的牙齿跌坏了，一个牙齿发黄，就是那个牙，我从童年起就抵制封建主义。',
      },
      {
        type: 'paragraph',
        text: '我就受了封建主义和洋鬼子二个反面教员的教育。我高小时是学英文的，不肯学，说是洋奴化，但总要打60分，不然毕不了业，后来才懂了是工具，想补起来也晚了，也穷了，没有钱了。到了一九三一年“九·一八”，帝国主义这个反面教员对我教育很大，我怕当亡国奴，奔走呼号，参加了党的外围组织，后来才入党。这二个反面教员，促使我走向革命。我也是属于被资产阶级和无产阶级争夺的一个青年，我十五岁就被争夺，我选择了无产阶级革命的道路。',
      },
      {
        type: 'paragraph',
        text: '我学第一本马列的书是列宁的《国家与革命》，怕出问题，学习了六次，烧了六次，似懂非懂，懂了我就用，我当时就只懂得资产阶级国家是压迫人民的。“九·一八”后，民族爱国运动高涨，有人说学生运动是捣乱，我想不通，躲到树林里气得哭，我说不出道理，也没有人向我解释。现在我们有党、主席率领我们向帝、修、反作斗争，限制资产阶级法权，巩固无产阶级专政。',
      },
      {
        type: 'paragraph',
        text: '我们每个人脑子里都有不好的东西，程度不同，我在内，都有公与私的问题。公与私是对立的统一，没有公就没有私，没有私也就没有公。一个共产党员，一个共青团员，一个爱国者，公在前还是私在前，我看应该是公字在前。光明面和阴暗面也是对立的统一，把祖国看成光明面大还是阴暗面大，这是原则问题，应该说是光明面大。对自己是光明面大还是阴暗面大，也要恰如其分，要经常解剖自己。',
      },
      {
        type: 'paragraph',
        text: '我昨天对工人谈了，解剖了自己，我这个人有私，私字有时作怪，私字当头就不那么纯了，但从我总的历史来看我基本是公字当头的。今年三个月来感冒五次，连搞几天几夜，我狠命工作，当然这样做也不对，我作为主席身边的卒子对身体应该保护使用，为革命多干几年，不应该躺下去。',
      },
      {
        type: 'paragraph',
        text: '今天看到你们的反应，感到很高兴，有所触动。人家为发财、成名成家拼命干。我们不愁吃不愁穿，条件那么好，搞出来的东西，粗得很。有时候我都不愿看了，如《平原游击队》后面几本，颜色接不上，乱得很。导演白吃饭，摄影也不好，眼神光也不对，乱。你们再看看，今天导演、演员都来了？我看你们的片子有的是属于采光技巧，有的是片子问题，你们用的胶片可能感光度低，威斯顿64°，我用的是进口80—100°，你们的伸缩性小些，你们熟悉可以不用曝光表，我是很仔细用曝光表的，连背景都仔细量。我不为了出名，我是为了锻炼听声音，看光，看是否能忍受，但钻进去以后对工作有所帮助，在这个问题上有人说我玩物丧志。我拍了好多照片也有人吹捧我，我还高兴，这是私。同志们，我把所有拍的大照片统统烧掉，我把工作室拆掉了，一切都交给新华社，统统交给党，有人说我是浪费，实际我是自己出钱买的，我的浪费比你们少得多，新华社记者拍照十分之三成功已很好了，而我百分之八十能成功，往往一卷胶片都成功了，这里有个条件问题，有个刻苦不刻苦的问题，胆子大不大。钱江、李文化、张冬凉，我捉你们到颐和园去，用用我的采光技术，就是不肯用，顽固到这种程度。你们从个人出发，生怕失败，丢了大名不得了，我就不怕，我不是认为自己了不起，也不是我高明，是我敢干。我希望你们从八亿人口出发，从百分之九十五以上的劳动人民出发，要为社会主义祖国争光，为社会主义添砖加瓦。应该甘心情愿做一块垫脚石，我就是一块小小的垫脚石，有的人特别是在暗房工作，不愿做垫脚石。',
      },
      {
        type: 'paragraph',
        text: '《南征北战》不比《平原》坏，我告诉你们要用柔光镜，导演就是不用，演员几次要求用，就是不用，弄得我不敢看。摄影是谁？(成荫答：聂晶。)为什么不给他用？(成荫：有柔光镜前后接不上。)导演应该打屁股，你们都是白吃饭。《南征北战》夜景拍得太不像话了，《鸽子号》夜景拍得多好，你们白吃饭。私字当头不得了。要在伟大的革命道路上做一块小小的垫脚石就行了。没有理想就是白吃饭，不能把自己的劳动当作商品卖出去。',
      },
      {
        type: 'paragraph',
        text: '你们北影什么全民所有制，从刘少奇起就不是了，文化大革命改了一点，没改多少，现在是“三自一中心”。我今天是点名，我关心你们够了，可是你们拿出的东西呢？当然不能全否定，《南征北战》还是好的，还是按我的意思改的。《智取》拍了三次，给你们交的学费不少了。',
      },
      {
        type: 'paragraph',
        text: '我关心你们已经够了，给你们说了不少了吧？钱江！你那一套还是苏修的，为了革命要树雄心壮志。现在全世界人民期望着我们，被压迫的人民都望着我们，我们应负起这个任务，我们变不变修，不仅关系到我国八亿人口，也关系到全世界被压迫民族，我们要遵照主席教导，不搞大国沙文主义，不称霸，谦虚谨慎，要大胆沉着。',
      },
      {
        type: 'paragraph',
        text: '今天取得了一些东西，我们刚才议了一下有利有弊，在依斯曼停止进口前，我们要打出去，正片、底片全用自己的，我对照了一下还是可以的。什么时间，搞个指标。要把涂布搞得匀一些，有的技术我不懂，摄影师要讲究曝光，注意对焦点，《冷酷的心》从主角到远处都是清晰的，我们就是主角清楚，摄影师要下点功夫，对对焦点，我们的焦点弄得那么一点点，就是对准自己些点花，其它都看不清。',
      },
      {
        type: 'paragraph',
        text: '我最近看了二份东西，一个是历史学家，一个是经济学家，说他们西方是用过去满清官员看西方的眼光来看今天的中国，这个版没有拆，印五百份发给你们，也给科影。',
      },
      {
        type: 'paragraph',
        text: '我找《鸽子号》花了不少时间，我陪你们看电影不少了，剥削了我的时间，就是思想不解放，打不破框框。',
      },
      {
        type: 'paragraph',
        text: '《鸽子号》是个大毒草，是个很好的反面教员，有很多可以借鉴。它不仅在技术上，技巧上有借鉴，在内容上骗了我们，说是没有出路，实际上是个人奋斗，成名成家，你们没有一个人说这个。资本主义没有出路了，让后代旅游世界，个人奋斗，成名成家，调动一切艺术手段，使他成人，成人在什么地方？是在他父亲要他把船卖掉回家的时候，用了那么多篇幅，描写他在一个岛上沉思，相当长的一段，还是航海回来，是骗了人的，你们都没有谈到。',
      },
      {
        type: 'paragraph',
        text: '第二个骗人的地方是，说是周游世界，实际上我们没有看到他周游，更多的是解剖青年人的内心世界，用了各种角度和很多画面，发疯、寂寞、欢乐，用各种光，胆子大得很，我现在有些镜头还不知他怎么拍的。大海拍得很有特色，很奇妙，变化多端，我在青岛看了几年海，那时有人说我是傻瓜、怪物，下大雨，我穿着小雨衣在海滨公园蹦到一块石头上看海的变化，汹涌澎湃，有晴天、雨天、刮风天。他这个电影没有什么演员，拍得就是海和小船，海很枯燥，拍得不使你枯燥，拍得使你看了还想看。你们在座的都脱离青少年，对青少年不能理解，女的跳到水里去，你们没看出来，只有八一厂提到出乎意料之外，这不对，我完全意料到，要是我，也下水，原以为青年人死了，后来知道他驾着船来了，要拚命去见他，这种情景，我童年有，现在还有，这可能是性格，一点没变。对青年人的心情刻画得非常细致，一点没有丑化他们。两个演员没有化妆，有也不多，女主角是自然的，男主角也是自然的，电影化妆不要太浓，不要夸张。尤其是故事片，要化得很自然。十二本基本就是一个大海一条船，但矛盾冲突很多，胆子很大，这个公司要付出相当大的成本，要调动一切东西，如果他的片子不能吸引人，他就要倒闭、失业，所以要用一切手段来表现。我看他是打算解决资本主义青年的苦闷，他想解决这个问题，最后还是走向成名成家。开始他们两个都是无邪的，当他考虑卖不卖船时，很严峻成人了。人家的长处要充分看到，人家是既大胆又谨慎，他的中间色调很丰满。今天看菊花的片子，大红大绿祛得要死，反差太大，阴暗部分显得很突出，开头几个画面发蓝。这些都是次要的，主要是我们的出来了，《新西兰》不错，《渡江》衣服不绿发黄象国民党衣服一样，还是采光的关系？不知原来颜色怎样。',
      },
      { type: 'paragraph', text: '王洪文：那时的服装是偏黄的。' },
      {
        type: 'paragraph',
        text: '江青：资产阶级是为发财致富，成名成家，那么刻苦，我们为了革命，不要把自己当成商品，不要吃工农兵的，穿工农兵的，住工农兵的，不为工农兵服务。要学语录，一条一条学。学春桥、文元文章，春桥文章重点讲所有制，引用了毛主席在一中全会讲话，不知你们注意了没有？另外，我们党最大的危险不是教条主义是经验主义，不学理论用什么指导？过去延安整风时主要危险是教条主义。经验主义是修正主义的帮凶。',
      },
      {
        type: 'paragraph',
        text: '我们要认真学主席著作、马列语录，我不多讲了，我给你们开个书单，工人这样学．农民也这样学，你们应该学好。对国外的东西可以借鉴，就是不要学西太后。主席讲古为今用，洋为中用，外国好的为什么拒绝？我们可以借鉴，我们现在还没有超过它，要全体同志认识这个问题。分工是必要的，但不是资本主义的，资本主义的分工把人分蠢了，苏修那一套太细，是要培养多面手不要做分工的奴隶，导演不会拿摄影机，摄影不懂戏，就只会那么一点，还拿那一点要挟党，要挟人民，这不是搞垄断主义，过去闭关自守，不搞协作，可不能那样。前几年我气坏了，什么上海染料不用，沈阳的不用，可不能这样，你们互相垄断，闭关自守，可不得了，你们讨论二天再说，我的话可能有片面不妥当，请大家批评。',
      },
      {
        type: 'paragraph',
        text: '王洪文：刚才江青同志都讲了，我完全同意。电影工业也好，电影制片厂也好，还需要我们共同努力赶超世界先进水平。刚才江青同志讲要有雄心壮志，为什么西方资产阶级能搞出来，我们东方无产阶级为什么做不到，我相信一定搞得出来。不能够爬行，我放了一炮，三年后不用依斯曼，不进口，要用自己的。',
      },
      {
        type: 'paragraph',
        text: '江青：我讲有了争气片，我们已出了些争气片已经争了一口气，不要都是灰溜溜的，资本主义拿不出好的片子，人家要我们的《智取》、《南征北战》。',
      },
      {
        type: 'paragraph',
        text: '王洪文：江青同志讲了，有争气片，保定、沈阳送来的比过去有进步。(江青：还有上海。)我估计三年以后可以不进口。',
      },
      {
        type: 'paragraph',
        text: '江青：科教片多数我都看了，今天我特别要表扬科教片，进步很大，当然还有些要改进。故事片要请我才看，科教片我还要提出一些片子要你们去拍，要为全国的工农业生产服务。故事片太长，没有全部看，太累，我分几次看，一次只看二本。',
      },
      {
        type: 'paragraph',
        text: '王洪文：这几年在毛主席党中央领导下，依靠工人阶级的努力，我们有了相当的基础，可以在三年左右实现不进口外国片子，完全用自己的片子拍故事片。',
      },
      { type: 'paragraph', text: '江青：英国设备什么时候来？' },
      { type: 'paragraph', text: '刘庆棠：今年下半年。' },
      {
        type: 'paragraph',
        text: '江青：那我们上半年就要打出去，打出去利多弊少。',
      },
      {
        type: 'paragraph',
        text: '王洪文：刚才我们商量过，打出去有利，利多弊少。你们要继续搞好电影工业，胶片、放映机械，要拍好我们的电影，当前首先要学好无产阶级专政的理论和主席的指示，学好语录，春桥、文元的文章要很好学，首先把学习搞好，抓革命，促生产，促科研，只有这样把学习搞好，把思想武装起来，才能使我们自己的电影工业做得更好。',
      },
      {
        type: 'paragraph',
        text: '江青：过去我们是东亚病夫，洋人把中国人踩在脚下，现在要有民族自豪感。今天毛主席领导下的八亿人民扬眉吐气，我有一部书，我们什么时候，有什么发明，英国××人讲，西欧的工业，是在中国古代科学基础上发展的，我要把这篇文章印出来，发给你们，他在剑桥做教授，生活很苦，给他点稿费。特立尼达和多巴哥总理威廉斯问我们，为什么那个时候，你们有了罗盘、指南针，到了南洋就不想走了，而让哥伦布发现了新大陆。我怎么回答？',
      },
      {
        type: 'paragraph',
        text: '王洪文：首先把学习搞好，这次我再重复强调，要把“三结合”搞好，科研、使用、生产，要大家共同协作。',
      },
      {
        type: 'paragraph',
        text: '江青：“三结合”问题大了，他们不搞“三结合”，导演、演员、摄影师，都要脱节了。(王洪文：要老、中、青三结合。)最近我看了一个材料、科影的《小水电》，(刘庆棠：山村小水电的作者。)他多年一直当摄影助理，现在第一次独挡一面工作，还带一个青年，这样做就很好，不是又要你们来当师父，一日为师，终身为父，孔老二那一套。各行各业都要搞“三结合”。',
      },
      {
        type: 'paragraph',
        text: '王洪文：结合得好，就多，就快，多快好省，合主席路线，避免脱节扯皮，过去林彪路线总是互相埋怨。大家共同努力，自己找自己的原因，不要首先找对方，科研有那些不够不要首先找对方，生产部门出了问题，首先找自己，使用部门也有这个问题，最近有很大进步，是和协作分不开。从侧面了解，现在协作还有点问题，如地区之间，使用、生产之间，希望自己协调好，总之要严格要求自己，不要把眼睛盯着对方，搞好“三结合”可以进一步提高，要打破洋框框，不要跟着人家屁股后头象小脚女人紧爬，要大胆实践。',
      },
      { type: 'paragraph', text: '江青：要迎头赶上。' },
      { type: 'paragraph', text: '王洪文：花一点学费没关系，不能老付下去。' },
      {
        type: 'paragraph',
        text: '江青：我付了多少年了？我现在抓评论队伍了，批你们导演、摄影师、演员，主要是导演、摄影不再老给你们付学费了。',
      },
      {
        type: 'paragraph',
        text: '王洪文：要打破过去框框，有些要破，不破不立，大踏步前进。',
      },
      {
        type: 'paragraph',
        text: '江青：主观世界不得到改造不得了，有些厂的人，要下去向劳动人民学习，谢添、凌子风这些人，八一厂也有，就是拿着高薪不干活，不下去就不能改造成为新人。我要学主席，主席在“四清”时对周扬说，你不下去用武装押下去。你不下去，我就武装押送，要实行无产阶级专政了。客气一点叫他干力所能及的活。学一点劳动人民的高贵品质。这个话你们带回去。你们北影欠国家多少钱，还没有写剧本就要钱，那国的规矩，钱迷，寄生虫，垃圾堆。有的人把自己当作商品，有的人没有商品就伸手要钱，他是买空卖空。(王洪文：这是空头支票。)',
      },
      {
        type: 'paragraph',
        text: '王洪文：要学主席无产阶级专政的理论，找找有那些资产阶级法权，各行各业也要查查，有那些被资产阶级法权把我们陷得迈不开脚，要踢开它，大踏步前进。',
      },
      {
        type: 'paragraph',
        text: '江青：成荫，你就是北影四大帅之一，还有四小帅，八一也有，这几年拉扯着你过来了。三自一中心是什么？成荫你说说。自由结合，自由创作，自负盈亏，把全民所有制变了，还要分红，这些你们都有分，钱江、李文化在内，八一厂搞了没有？(答：搞过。)成荫是部队的记者，拍《南征北战》是我调来，你就是忘本了；后来，回来了，要解剖自己，认识一点学一点，你给我写的自我批评都是假的，这次学习要认识一点，就写一点。',
      },
      {
        type: 'paragraph',
        text: '王洪文：总的来说一分为二，有成绩也有问题，成绩很大，问题不少。',
      },
      { type: 'paragraph', text: '江青：对。' },
      {
        type: 'paragraph',
        text: '王洪文：希望大家共同努力，把电影工业和拍摄搞好，电影工业我是外行，只能从总的方面提些意见，供参考。',
      },
      {
        type: 'paragraph',
        text: '江青：我们片子的宽容度很小，感光度低，这个地方能不能攻一步，从惠斯顿64°提到80°就好办了。64°拍牛蜂很困难，要等，你们更困难。64°你们就不太敢大胆用光。(王洪文：破一破这些框框。)我还拍过13D°西德的片子，也不错。拍静的还可以，拍动的就不行了。',
      },
      { type: 'paragraph', text: '江青：今年拿出去行不行？' },
      {
        type: 'paragraph',
        text: '顾明：染印法可以，油溶性弱点比较大，保定彩底是灯光形，不象依斯曼是两用的，还要赶超。',
      },
      {
        type: 'paragraph',
        text: '江青：要赶超，要解剖分析迎头赶上，不要自卑感，解剖它，不要亦步亦趋的模仿。',
      },
      {
        type: 'paragraph',
        text: '江青：所有的摄影师都要带徒弟，师傅师傅，一日为师，终身为父，这是孔孟之道。',
      },
      { type: 'paragraph', text: '王洪文：各单位还要搞二个“三结合”。' },
      {
        type: 'paragraph',
        text: '江青：不下去的，我派人武装押送，回去传达一下。我工作不比同志们少，一天除了吃饭睡觉就是干，我的工作时间比人家长，从来不知道星期天，就是大看小看，大看是看电影，小看是看文件，从不计较工时，那有这一套。亚丁，给心刚、勇手，安排了导演工作没有？(亚丁：安排了。)要帮助他们写分镜头，有合适的还可以演。《海鹰》怎么还不给我送来。我不高兴了，再不拿来，我不看了。(亚丁：材料在文化大革命中搞散了，有的弄到上海去了，今天送来了。)《万水千山》要在我健在时搞出来。否则主席交给我的差事就完不成了，怎么办？对陈其通不能老批，要保护他一下，不能老压，不要用我压他，想办法帮助他，将戏搞出来，这是重大题材，二万五千里长征没有戏，没有电影，气馁得很，我也愁，搞这么大班子，戏出不来。我希望在座同志能想到，我们是站起来的中国人，是共产党员、共青团员，是爱国主义者，我们有责任对人类作较大的贡献。李文化呢？不敢见我，不要像李文化匆匆忙忙搞了个《侦察兵》，搞出来，牙牙乌。应该记住，光阴是一去不复返的，太宝贵了，要抓紧光阴弥补过去。有的人是有罪的，但弥补不晚，要加强学习，改造世界观，掀起理论学习，好不好？放假三天，专门学习务虚，再多一些也可以，付得起。要养成认真学习的习惯。我去年十二月起，生了三个月的病，我还通读了《毛主席在七届二中全会上的报告》、《关于正确处理人民内部矛盾的问题》、《论人民民主专政》、《井冈山的斗争》，通读了《国家与革命》二次、《哥达纲领批判》二次，《五卷》也通读了，语录也读了，但还不够。还要一条一条学，围绕着看别的书。要联系实际，首先联系自己，分析自己。我就不相信，你们有那么多公？没有私？那么多光明，没有私？大多数同志是“公”字当头的，我给你们肯定成绩很大，问题不少，今年要把我们的片子打出去。日本要我们的《智取》、《南征北战》、《闪闪的红星》，你们有没有胆量接，什么时候拿出来？五月份行不行？',
      },
      { type: 'paragraph', text: '顾明：片子我们负责，没有问题。' },
      { type: 'paragraph', text: '王雄：《南征北战》已经供给他们日本翻底。' },
      { type: 'paragraph', text: '江青：另外二部用染印法行不行？' },
      { type: 'paragraph', text: '李高峰：达到《新西兰》水平可以。' },
      { type: 'paragraph', text: '江青：也可以了，再加加工。' },
      {
        type: 'paragraph',
        text: '你们洗印厂已经不象话了，乱七八糟，人人都可以进去，不穿工作服就进去了，要有个制度。',
      },
      {
        type: 'paragraph',
        text: '王洪文：以后送审片要加片头说明，《新西兰》大家看了没有，看了是高兴的，给大家看看。',
      },
      {
        type: 'paragraph',
        text: '江青：看了没有？还有油熔也看看，中间片多少工序。',
      },
      {
        type: 'paragraph',
        text: '王雄：先做反正再做反底，反转片正在试验，效果还不太好。',
      },
      {
        type: 'paragraph',
        text: '王洪文：注意总结经验，那些是成功的，那些是失败的。',
      },
      {
        type: 'paragraph',
        text: '江青：《新西兰》是那儿洗的？(王雄：底片是新影，正片是洗印厂。)不错的。《马科斯》不错，《渡江》也可以。我还建议你们看看《网》，没有十句话，还有《摩拉托》，也没有几句话。《网》成本很低，就几个人，但印象深。《红星》里有个青年演员到处都有他，就是没有印象，现在改了可能好一点。',
      },
      { type: 'paragraph', text: '王洪文：今天就开到这里吧。' },
      { type: 'paragraph', text: '' },
    ],
  },
  {
    title: '王洪文在平谷县的讲话节录',
    authors: ['王洪文'],
    dates: [{ year: 1976, month: 10, day: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '文化大革命研究资料（下册）》（北京：中国人民解放军国防大学党史党建政工教研室，1988年10月），以及其他单位刊印的材料。',
    parts: [
      { type: 'title', text: '王洪文在平谷县的讲话节录' },
      {
        type: 'paragraph',
        text: '中央出了修正主义，你们怎么办？打倒！别人搞修正主义我也打倒他，我搞修正主义，你们也来造反。最好是不出修正主义，但这只是个人愿望，实际上是不可能的。建国以来，中国就出了高岗、饶漱石，彭德怀，刘少奇，林彪，邓小平，不出是不可能的。今后还可能出什么唐小平、王小平之类，要警惕！不只是邓小平搞修正主义，出是可能的，不出是奇怪的。',
      },
      {
        type: 'paragraph',
        text: '我们要和贫下中农划等号，你们也要和工人阶级、贫下中农划等号，你们要在农村多呆一段时间，要把眼睛睁的大大的看着修正主义，包括我。我这个人又听人家的，又不听人家的。',
      },
    ],
  },
  {
    title: '整掉不良的作风',
    authors: ['王洪文'],
    dates: [{ year: 1967, month: 7, day: 12 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '载《人民日报》一九六七年七月十二日',
    parts: [
      { type: 'title', text: '整掉不良的作风' },
      {
        type: 'paragraph',
        text: '编者按：毛主席教导我们：必须善于把我们队伍中的小资产阶级思想引导到无产阶级革命的轨道，这是无产阶级文化大革命取得胜利的一个关键问题。',
      },
      {
        type: 'paragraph',
        text: '随着无产阶级文化大革命的深入发展，在一些革命群众组织中，特别是某些负责人身上存在的无政府主义、个人主义、主观主义、小团体主义、山头主义等等资产阶级和小资产阶级的思想作风就暴露出来了。它干扰毛主席的无产阶级革命路线，影响斗争的大方向。',
      },
      {
        type: 'paragraph',
        text: '克服这些错误思想，是当前无产阶级革命派面临着的一个重要问题。要克服小资产阶级思想，把它引导到无产阶级革命的轨道，最有效的方法，就是通过整风认真地开展批评和自我批评，用毛泽东思想武装自己的头脑。这样，我们的队伍才能真正成为非常无产阶级化、非常战斗化的革命大军，才能取得无产阶级文化大革命的彻底胜利。',
      },
      {
        type: 'paragraph',
        text: '＊                              ＊                        ＊',
      },
      {
        type: 'paragraph',
        text: '经过一年来的文化大革命，我们上海工人革命造反派已经处于掌权的地位。政治地位的变化，在我们队伍中出现了两种情况：大多数同志能够以毛泽东思想为指针，不断地改造世界观，提高思想觉悟，密切联系群众。但是，也有些同志的思想作风起了一些变化。',
      },
      {
        type: 'paragraph',
        text: '有的同志滋长了骄傲情绪，以左派自居，不善于听取群众的意见，特别是听不进不同意见。动不动就给别人扣上“逆流”、“老保翻天”、“反夺权”的帽子。有的同志抱住自己的“山头”不放，说什么“我是掌权的，大联合也得听我的”。有的同志不能按照毛主席的干部政策来识别干部，而是以对自己的“好”、“恶”来作为是否能结合的标准。有的人存在着严重的无政府主义，不要无产阶级的组织、纪律，为所欲为。',
      },
      {
        type: 'paragraph',
        text: '这些不良倾向的存在，干扰了革命的大联合和“三结合”，影响大批判的深入开展，妨碍抓革命，促生产，削弱和损伤了革命组织的战斗力。',
      },
      {
        type: 'paragraph',
        text: '我们要忠于毛主席的革命路线，必须狠抓世界观的改造。毛主席说：“世界观的转变是一个根本的转变”。我们绝不能认为革命造反派掌了权，就已经确立了无产阶级世界观，就没有改造思想的任务了。恰恰相反，政治地位改变了，对我们的思想改造提出了更高的要求。因为过去不当权，有了错误影响还小一点。现在当权了，如果不注意改造头脑里的资产阶级、小资产阶级思想，它就会顽强地表现出来，干扰无产阶级革命路线。毛主席教导我们：必须善于把我们队伍中的小资产阶级思想引导到无产阶级革命的轨道，这是无产阶级文化大革命取得胜利的一个关键问题。我们必须牢牢记住毛主席的教导，狠抓世界观的改造，大破资产阶级世界观，大立无产阶级世界观，在头脑里树立毛泽东思想的绝对权威。',
      },
      {
        type: 'paragraph',
        text: '进行整风，开展批评和自我批评，是改造世界观行之有效的方法。毛主席说：“我们有批评和自我批评这个马克思列宁主义的武器。我们能够去掉不良作风，保持优良作风。”那种认为自己的一切都是完美的、正确的，用不着开展批评和自我批评的观点是错误的，是违反马克思列宁主义、毛泽东思想的认识论的。',
      },
      {
        type: 'paragraph',
        text: '我们无产阶级革命派，在这次文化大革命中办了很多好事，作出了贡献。但是，我们决不能以左派自居，摆起架子，打起官腔，骄傲起来。要牢牢记住毛主席的教导：“虚心使人进步，骄傲使人落后”。我们之所以能从党内一小撮走资本主义道路当权派手中夺了权，并不是靠哪一个人或哪几个人，也不是靠拳头和棍子，而是靠战无不胜的毛泽东思想，靠用毛泽东思想武装起来的广大革命群众。同样，我们掌权以后，也应该谦虚谨慎，戒骄戒躁，虚心倾听群众的意见，接受群众的批评，永远当群众的小学生。只有这样，我们才能不断地去掉沾染在身上的政治微生物，才能得到广大群众拥护，才能永远忠于毛主席的革命路线。如果我们的同志，在这个问题上掉以轻心，脱离群众，甚至反过来压制群众，发展下去，就会犯方向路线的错误。',
      },
      {
        type: 'paragraph',
        text: '当然，革命派内部的互相批评，应该是善意的，和风细雨的，是首先从团结的愿望出发的。毛主席指出：“对于人民的缺点是需要批评的，……但必须是真正站在人民的立场上，用保护人民、教育人民的满腔热情来说话。如果把同志当作敌人来对待，就是使自己站在敌人的立场上去了。”我们坚决反对个人攻击，闹意气，泄私愤，图报复；也反对一批评，就不分青红皂白，不分主流支流，而把对方一棍子打倒的做法。因为这样做，只能使亲者痛，仇者快。',
      },
      {
        type: 'paragraph',
        text: '一年来斗争的实践，使我们深深体会到：坚持毛泽东思想挂帅，坚定地站在毛主席的革命路线上，我们就取得胜利，就能飞快地前进；只要我们稍微离开毛泽东思想，离开毛主席的革命路线，就会犯错误，就要遭到挫折和失败。我们无产阶级革命派，要紧跟毛主席，就要努力学习毛主席著作，用毛泽东思想武装自己的头脑，不断地向我们头脑里的资产阶级思想、小资产阶级思想，进行斗争。把我们的队伍建设成一支高举毛泽东思想伟大红旗，具有高度革命性、科学性和组织纪律性的队伍。',
      },
    ],
  },
  {
    title: '来一个革命大联合的新飞跃',
    authors: ['王洪文'],
    dates: [{ year: 1967, month: 9, day: 20 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '载《人民日报》一九六七年九月二十日',
    parts: [
      { type: 'title', text: '来一个革命大联合的新飞跃' },
      {
        type: 'paragraph',
        text: '当前，全国无产阶级文化大革命形势大好！上海形势大好！而且越来越好。在革命大批判的推动下，上海市闸北、杨浦、普陀等区的工人两派组织，都已经联合起来了。其他各区、各单位、各工厂也都积极地准备实现革命的大联合。全市八千多个工厂，已经实现革命大联合的占百分之八十三以上。现在，全市无产阶级革命派和广大的工人，正在以最大的革命积极性，积极创造条件，来一个革命大联合的新飞跃，在革命大联合的新高潮中迎接伟大的中华人民共和国成立十八周年。',
      },
      {
        type: 'paragraph',
        text: '我们的伟大统帅毛主席向我们发出了最新指示：在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。这是一个伟大的战斗号令，是对我们工人阶级最大的关怀，最大的爱护，最大的信任，最大的支持。让我们千遍、万遍地欢呼：毛主席万岁！毛主席万万岁！我们无产阶级革命派一定要不折不扣地执行毛主席的这个最新指示，立即联合起来干革命，联合起来搞生产，联合起来筑成一道不可摧毁的长城，让帝、修、反、一切牛鬼蛇神无缝可钻，在我们强大的力量面前发抖吧！死亡吧！',
      },
      {
        type: 'paragraph',
        text: '我们工人阶级内部，没有根本利害的冲突。闹分裂，搞武斗，这决不是什么“革命行动”，而是上了阶级敌人的当。阶级敌人在制造工人之间的对立，在混水摸鱼。我们千万不要上当。我们只要实现革命大联合，就会把敌人暴露出来。',
      },
      {
        type: 'paragraph',
        text: '可是有些工厂、企事业单位，为什么不能联合起来呢？',
      },
      {
        type: 'paragraph',
        text: '有的说，“你们是保守派，大方向错了，不能联合。”这种讲法是不符合当前形势的。经过一年多的文化大革命，经过对资产阶级反动路线的深入揭发、批判，参加过保守组织的绝大多数受蒙蔽的群众，已经回到毛主席的革命路线上来了。现在，在上海，作为保守组织来说，是极个别的了。现在工厂中，两个对立的群众组织，绝大多数都是革命组织，他们的大方向绝大多数是正确的，都应该联合起来。革命的历史是在前进的，群众永远是革命的。各革命群众组织负责人，一定要做革命大联合的模范。头头思想不通，广大战士就去促进他大联合；如果头头顽固不化，那么广大战士就踢开这块绊脚石，自己搞大联合。',
      },
      {
        type: 'paragraph',
        text: '有的说，“我们两派分歧大，情绪对立，联合不起来。”我们工人队伍中的各革命组织，不要分什么“东家”、“西家”，我们只有一“家”，这就是马克思列宁主义、毛泽东思想这一家；不要分什么“张派”、“李派”，我们都是一派，这就是无产阶级革命派。我们工人阶级生的一条根，牵的一条藤，我们同命运，共呼吸，心连心，都在毛主席领导下搞文化大革命，搞社会主义建设，我们又有什么对立情绪不能消除，有什么矛盾不能解决，有什么理由不能联合起来呢？',
      },
      {
        type: 'paragraph',
        text: '有的说，“你检查错误以后，我与你搞联合。”这也是一种错误的想法。各革命群众组织之间，应该求大同，存小异。我们工人阶级应该有广阔的胸怀，要责人宽，责己严，要多看对方的大方向，多想对方的优点，找自己的缺点，多作自我批评。各革命组织应该把旧账一笔勾销。对自己的阶级兄弟算旧账，是一种报复行为。如果要算，这些旧账应该统统算到阶级敌人头上，统统算到资产阶级反动路线账上，统统算到以中国赫鲁晓夫为首的党内最大的一小撮走资本主义道路当权派的头上。我们要联合起来，对他们进行大批判，大斗争。',
      },
      {
        type: 'paragraph',
        text: '有的组织，总想吃掉另一派，压垮另一派。他们抓住对方某些缺点错误，无限上纲，攻其一点不及其余，想以此整垮对方，“一统天下”。这是办不到的，也是绝对不允许的。这样做，就是大联合的阻力。每一个革命组织，都要正视现实，实事求是，要敢于承认对方也是革命派，既然肯定对方大方向是正确的，那么，就大胆地承认，主动地搞大联合。',
      },
      {
        type: 'paragraph',
        text: '我们工人阶级是亲兄弟，有共同的爱，也有共同的恨。我们无限热爱的是我们的伟大领袖毛主席，是伟大的中国共产党，是伟大的人民解放军，是伟大的社会主义祖国；我们憎恨的是以美国为首的帝国主义，是以苏共领导集团为首的现代修正主义，是党内一小撮走资本主义道路当权派，是一切阶级敌人。我们完全有力量、有信心揭穿阶级敌人分裂工人队伍的阴谋，肃清资产阶级反动路线的流毒，扫清各种阻力，排除万难，立即实现革命的大联合。',
      },
      { type: 'paragraph', text: '（载《人民日报》一九六七年九月二十日）' },
    ],
  },
  {
    title: '坚决贯彻“斗私，批修”的战斗号令',
    authors: ['王洪文'],
    dates: [{ year: 1967, month: 10, day: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '载《人民日报》一九六七年十月三日',
    parts: [
      { type: 'title', text: '坚决贯彻“斗私，批修”的战斗号令' },
      { type: 'paragraph', text: '（上海工人革命造反总司令部王洪文）' },
      {
        type: 'paragraph',
        text: '歌声震天，捷报频传。全国亿万人民满怀革命激情，庆祝伟大的中华人民共和国成立十八周年，热烈欢呼无产阶级文化大革命取得的辉煌胜利。就在这个光辉节日里，我们的副统帅林彪同志，传达了我们最最敬爱的伟大领袖毛主席发出的“斗私，批修”的最新战斗号令。我们上海无产阶级革命派的工人同志们，坚决贯彻毛主席的这一伟大指示，一千个照办，一万个照办。',
      },
      {
        type: 'paragraph',
        text: '我们伟大领袖毛主席亲自发动和领导的无产阶级文化大革命的根本任务，就是不仅要把党内一小撮走资本主义道路的当权派连同他们所贩卖的种种修正主义谬论批深批透、批倒批臭，而且要同自己头脑里的“私”字作斗争，夺“私”字的权，改造人的灵魂，促进思想革命化。我们要树立毛泽东思想的绝对权威，让毛泽东思想占领一切阵地。',
      },
      {
        type: 'paragraph',
        text: '斗私和批修是互相联系的。只有斗私，才能克服小资产阶级的派性，树立无产阶级的党性，从而搞好批修。只有斗私，才能用无产阶级世界观战胜资产阶级世界观。敢不敢斗私，是鉴别真假无产阶级革命派的试金石。我们一定要用斗私来保证批修，用批修来推动斗私，以夺取无产阶级文化大革命的彻底胜利。',
      },
      {
        type: 'paragraph',
        text: '“斗私，批修”的最税利武器，就是战无不胜的毛泽东思想。',
      },
      {
        type: 'paragraph',
        text: '经过一年多来的无产阶级文化大革命，党内最大的一小撮走资本主义道路当权派及其在上海的代理人被揪出来了，毛主席的革命路线深入人心，毛泽东思想的绝对权威已经树立起来，这是最最伟大的成绩，是对国际共产主义运动的巨大贡献。回想去年国庆节时，中国的赫鲁晓夫在上海的代理人还得意洋洋，不可一世。可是，曾几何时，这些貌似强大的家伙，在革命的风暴中统统被我们无产阶级革命派拉下了马，打翻在地。',
      },
      {
        type: 'paragraph',
        text: '上海的无产阶级革命派在毛主席的无产阶级革命路线指引下，在中国人民解放军支持下，建立了革命的三结合的临时权力机构，把无产阶级专政的印把子牢牢地掌握在自己的手里，创造了欣欣向荣的新局面，取得了“抓革命，促生产”的新胜利！',
      },
      {
        type: 'paragraph',
        text: '在进行这场翻天覆地的伟大斗争的同时，也在思想上和组织上极大地锻炼和壮大了我们无产阶级革命派，这是一个很了不起的成就。',
      },
      {
        type: 'paragraph',
        text: '大海航行靠舵手，万物生长靠太阳，干革命靠的是毛泽东思想。成绩千条万条，最根本、最重要的是战无不胜的毛泽东思想在全国范围内得到最大的普及，我国革命人民的政治觉悟得到空前提高。我们上海工人阶级，遵循毛主席“无产阶级和革命人民改造世界的斗争，包括实现下述的任务：改造客观世界，也改造自己的主观世界”的教导，遵循林副主席“要把自己当作革命的一份力量，同时又要不断地把自己当作革命的对象”的指示，在同党内一小撮走资本主义道路当权派斗争的同时，也狠斗自己头脑中的私字，在灵魂深处闹革命，掀起了以整风精神大学毛主席著作的群众运动。各单位普遍开办了毛主席著作学习班，许多基层组织都逐步形成了天天读毛主席著作的良好风气，如饥似渴地学习。许多同志学了就用，在行动中坚决贯彻，努力克服小资产阶级的派性，加强无产阶级的党性，从而使自己能紧跟毛主席的伟大战略部署，排除来自“左”、右两方面的影响，牢牢地掌握了斗争大方向。',
      },
      {
        type: 'paragraph',
        text: '最近，我们伟大领袖毛主席视察了上海，这是我们最大的幸福，最大的光荣。我们工人阶级最听毛主席的话，毛主席怎么说，我们就怎么干。根据毛主席的最新指示，我们迅速掀起了一个革命大联合的新高潮。我们工总司所属十个区的无产阶级革命派都已实现了革命大联合。革命的大批判，革命的三结合，本单位的斗批改，抓革命、促生产等也出现了新的跃进。这是毛主席最新指示的辉煌胜利，是大学毛主席著作的结果。',
      },
      {
        type: 'paragraph',
        text: '放开眼界看未来，坚定不移向前进。我们一定要用毛泽东思想来进一步提高我们的政治觉悟，坚决地“斗私，批修”，彻底铲除小资产阶级的派性，大破私字，大立公字，实现思想革命化。我们一定要紧跟毛主席的伟大战略部署，乘大好革命形势的东风，高歌猛进。',
      },
      { type: 'paragraph', text: '（载《人民日报》一九六七年十月三日）' },
    ],
  },
  {
    title: '王洪文在上海工代会上的讲话',
    authors: ['王洪文'],
    dates: [{ year: 1967, month: 12, day: 22 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '王洪文在上海工代会上的讲话' },
      {
        type: 'paragraph',
        text: '我们上海这一次工代会的召开，目的就是为了进一步从思想上、行动上落实我们伟大领袖毛主席的最新指示。我们工代会的第一个任务就是要进一步活学活用毛主席著作，在一切工作中把活学活用毛主席著作放在高于一切、大于一切、先于一切、重于一切的地位；特别是毛主席视察华北、中南、华东等地区所作的一系列对文化大革命的最新指示，我们要坚决地贯彻，不折不扣地执行。张春桥同志曾经跟我们讲过，他说：你们这个队伍你们这个组织抓什么？他说第一个要抓思想教育；第二个要抓阶级斗争。如果你们不抓这两条，你们的寿命不会长的。所以我们觉得从当前来说，如何把学习主席著作放在一切工作的首位是非常重要的。所以我们希望同志们能够像林副统帅教导我们的那样，学习毛主席著作，活学活用，学用结合，急用先学，立竿见影。一定要做到这一点。最关键最根本的问题是要依靠我们铁路系统的广大造反派和广大革命职工群众一起解决。特别是要通过毛主席著作的学习，用最高指示来解决我们铁路系统的问题。这是我们工代会的第一个主要任务。',
      },
      {
        type: 'paragraph',
        text: '第二个任务就是狠抓阶级斗争，也就是张春桥同志历次跟我们所讲到的，如果我们不抓阶级斗争，我们的生产就没有办法搞好。我们上海经过一年多来的无产阶级文化大革命，成立了我们的临时权力机构，夺了一小撮走资派的权。今年来，斗争逐步深入了，把深入我们党内政府里一小撮走资派以及叛徒、特务等等逐步逐步地揪出来了。最近在工作当中，我们许多同志发现农村政治部有一些人不是处处为造反派讲话，而是处处在保。一部分同志认为这样不对，就起来造反了。一造反以后，里面揪出了五个叛徒，原来要解放的，是那个刘杰(音)。这个人看来也要打倒了。今年三、四月份以后他们大肆活动，到了南汇他说南汇的李均(音)是十个县最好的一个县委书记。部分群众上了他们的当，就保。这样就把真正的革命派打成保守派。到奉贤，他说那个曹汉林(音)是最好的县委书记，因而又有一部分群众上了当。所以，他走到那里就干到那里，青浦的问题也同样。农村一部分造反派杀出来以后，一些家伙全部暴露了原形。这是一个例子。还有一个例子就是那个旧市委的组织部长杨士法。这个老家伙在十月份以前就准备解放了，认为这个干部是比较好的，是可以结合的。结合给交大“反到底”的同学冲击了一下，这个人有问题，这个所谓组织部长连党员都不是，是个叛徒。最近总工会也揪出了一批，一共三百人都不到的总工会揭了一下就有几个叛徒、特务。从张琪(主要头头)到施惠珍、周炳坤(音)等等，他们旧党组里面没有一个是好的，有的是解放前参加地下党被捕叛变自首了，出卖了组织的；有的是解放前表面上是共产党，实际上是特务，然后解放前夕又伏下来继续搞特务活动等等。这一些都说明了一个问题，阶级斗争是非常复杂、非常尖锐的，据我们了解(总工会)那里面问题还大呢，还有现行反革命！最近我们揪了一个家伙，在无产阶级文化大革命当中还往香港、台湾投递我们文化大革命的一些情况。我们再看看旧华东局，那些人里面究竟有几个是好的？里面大部分是十五、六级以上的，从魏文伯开始，一个个排下来，那里面看来大部分人都有问题。我再举一个例子，就是我们铁路上面的。我们铁路上竟然有人把一个特务派到长江大桥，就是那个严兆雄吧！严兆雄实际上是个特务，他企图捣毁长江大桥。同志们想想，这不是阶级斗争吗！严兆雄已经抓了一个多月了，他不但企图捣毁长江大桥，还在南京、全国各地搜集军事情报，东西已被我们抄到了。就这样一个人，居然有的同志把他当作亲信，派到要害部门去。有的同志就被他们收买了，他给钞票，我们有的同志竟然就要。人家从美国带来的香烟伸手接过来就吸。同志们，这种烟你们都知道是谁吸的？我们铁路上的阶级斗争比有些部门要复杂得多，据我们知道铁路上过去军统特务、中统特务，都是由国民党直接掌握的一个部门，加上解放十几年来一小撮走资派在我们铁路系统的统治。',
      },
      {
        type: 'paragraph',
        text: '我想再举个例子，同志们还记得南站八·二五的武斗，你们不了解那里面情况，所以要讲清楚这个问题。余宝华是一个表现极坏的反革命家属，他有两个父亲，被我们抓了，枪毙了。南站的武斗，有个三次见过毛主席的老工人，竟然有人拿着长矛刺他一刀，就这样讲：“我再让你去见毛主席。”我告诉你们，这个人以后一定要抓的。南站被打伤最厉害的是比较好的监督四类分子的小组长。说明我们铁路上的阶级斗争是很激烈的。',
      },
      {
        type: 'paragraph',
        text: '另外一点，当我们每一次要将斗争矛头对准党内走资派的时候，这里面不是武斗，就是磨擦，企图多次转移斗争大方向。我们每一次航向刚刚稍为跟上毛主席的伟大战略部署都遇到敌人在里面捣鬼。反正我总觉得这里面有阶级敌人在搞，有一小撮走资派在搞。春桥同志有次讲话的时候讲过这个问题。',
      },
      {
        type: 'paragraph',
        text: '我们铁路系统里面，有的人他的手南面伸到广东，北面伸到北京。最近有一个叫黄盘林的被抓了，黄盘林所交待的问题，不仅仅是我们上海局的问题，还牵涉到江苏省的问题。最近上海抓了三个伸进江苏的黑手，他们利用我们铁路上的便利，帮助人家运送枪枝、运弹药等等，造成了江苏省的大武斗。他们勾结了地、富、反、坏、右，把黑手伸到扬州、伸到常州、伸到南京，伸到无锡、苏州，而且有他们一套罪恶计划。我们今天抓了一个罗胜寿(音)和戚拯，就是这么三个人(一个是黄盘林)。所以我们应该看到这场阶级斗争是激烈复杂的。而这一些黑手呢？是铁路运输把他们包下来的，运枪枝弹药包，人到哪里去坐火车也包。谁包的我今天不讲，同志们你们将来去揭。谁包谁负责，反正我这里有材料，他们已交待了。',
      },
      {
        type: 'paragraph',
        text: '同志们，我们铁路工人是有着光荣革命传统的。在历史上每一次革命运动当中，我们的铁路工人都站在斗争的第一线。在这一场无产阶级文化大革命运动当中，我们把抓革命促生产的两副重担挑起来，作了贡献。但是也应该看到，在我们的队伍里也混进了一批坏人。有那么一些单位就是坏人当道，还有的受到了一小撮走资派的委托在我们造反派内部捣鬼。我们广大的造反派战士，广大的革命职工把阶级斗争抓住了，很多问题就可以解决了。这是我讲的第二个问题。',
      },
      {
        type: 'paragraph',
        text: '第三个问题是清理阶级队伍。在这次工代会过程中，我们先考虑的委员、常委，包括老的，很多从政治上做了一次彻底的审查。不管怎么样，队伍不清，特别是头头不清，就不能打仗，要不你怎么搞阶级斗争呢？比如最近我们发现，有的抓叛徒小组本身就是叛徒。南市区的袁振林，是原来造反派负责人，是个强奸犯；卢湾区的王宝金(音)也是一个负责人，他造反到现在贪污了八万多元；化工间张已华是个反革命，专门搞打、砸、抢、抄、抓。还有个手工业局，最近抓了一个王文海(音)，他到处搞枪、搞炮，而且跟伸向江苏省的黑手有密切联系，企图搞垮“工总司”。这些人怎么办呢？我们觉得都应该从组织上处理，统统清理出去，坏的该抓的要抓，该处理的要处理，该判刑的要判刑，该枪毙的要枪毙，毫不客气。把混进我们队伍里的地、富、反、坏、右、牛鬼蛇神，表现极坏的反革命家属，坚决清除出去，有些道德败坏的也应该清理。',
      },
      {
        type: 'paragraph',
        text: '再一个问题，我想对当前铁路局的情况提出我的几点看法：我们应该继续高举毛泽东思想伟大红旗，以斗私批修为纲，进一步从思想上巩固我们铁路系统的革命大联合，促进革命的三结合和本单位的斗批改。象现在这种情况，我们老是搞派。你要拉势力，他要搞班子，不去研究党的方针政策，这样下去，阶级斗争盖子到什么时候能揭开呢？不行的。所以我们提出来要清理队伍，也只有这样我们的三结合才能尽快地建立起来，才能够把我们铁路局的斗批改搞好。这是一点意见。',
      },
      {
        type: 'paragraph',
        text: '第二点意见，有一部分同志过去跟着坏人，比如讲严兆雄，甚至有的同志干了些坏事，只要改正缺点、改正错误，甚至反戈一击，把那些坏人坏事充分揭露出来，怕什么！有些同志虽然犯了错误，但是只要认识，并能改正，每一个同志都应该欢迎，不应该打击。',
      },
      {
        type: 'paragraph',
        text: '第三点意见，就是在清理我们的队伍的过程中，必须放手发动群众，依靠广大革命造反派和革命职工，清理队伍。我们必须联合起来清理。不管你是哪一种力量，自己首先清理你那一种，那个组织。我建议同志们联合起来！我们应该在清理组织的过程中体现我们大联合，而且要体现思想上的大联合。只有这样，才能够防止坏人趁机钻空子，捣乱，转移斗争大方向。',
      },
      {
        type: 'paragraph',
        text: '第四点意见，就是我们建议非铁路系统的工人和各组织不要介入铁路系统的无产阶级文化大革命。铁路无产阶级文化大革命由铁路的广大革命造反派和广大革命职工自己来解决。',
      },
      {
        type: 'paragraph',
        text: '第五点意见，我们广大革命造反派的战士必须坚决贯彻抓革命促生产、促工作的伟大方针，在任何情况下面，我们都不能影响抓革命促生产。',
      },
      {
        type: 'paragraph',
        text: '在当前我们希望铁路系统的广大革命造反派战士和广大革命职工，在不久的将来把我们铁路系统办成红彤彤的毛泽东思想的大学校，切实把我们这个队伍建设成为一个非常无产阶级化、非常革命化的无产阶级革命队伍，正象英雄四排和李文忠同志那样：“毛主席热爱我热爱，毛主席支持我支持，毛主席指示我照办，毛主席挥手我前进。”我相信我们广大革命造反派战士和广大职工一定会这样做的。',
      },
    ],
  },
  {
    title: '王洪文在上海南市区活学活用毛泽东思想积极分子代表大会上的讲话',
    authors: ['王洪文'],
    dates: [{ year: 1968, month: 3, day: 10 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      {
        type: 'title',
        text: '王洪文在上海南市区活学活用毛泽东思想积极分子代表大会上的讲话',
      },
      { type: 'subtitle', text: '(摘要)' },
      {
        type: 'paragraph',
        text: '全国的形势我们觉得很好，上海的目前形势当然也是越来越好，阶级斗争的形势，就我们上海的阶级斗争，是进一步深入下去了。我们全市继去年十月份之后，特别张春桥同志从北京回来之后，整个形势，阶级斗争的形势基本是这样的，斗争的主动权始终掌握在我们无产阶级革命派手里，我们这个使我们要怎么打就怎么打，我们要打谁就打谁。阶级敌人采取右的和“左”的干扰，这种就可以很快地排除，所以我们觉得从去年十月份以后，春桥同志回来给我们提出来最近我们抓阶级斗争少了一些，因此干扰多了一些。但我们听到这一指示以后，就检查了我们的工作，就发现确实我们阶级斗争抓少了，阶级敌人对我们的干扰就大了，因此就抓得紧了，阶级斗争先后对旧市委旧市人委机关，给狠狠的冲击，通过冲击，有些机关的阶级斗争盖子逐步揭开来了，就是抓叛徒特务、自首变节分子这项工作有了很深入更进一步的发展，我们对全市的流氓阿飞分子、投机倒把、给了狠狠的打击，那就是用群众专政的办法，出动文攻武卫队伍，对那些流氓阿飞分子狠狠地打击。去年十二月份一个晚上抓了二十多。那么我们打击投机倒把，流氓阿飞不仅仅是打击了这一小撮人本身，更重要的是通过打击流氓阿飞、投机倒把抓到了一批现行反革命，抓到了反革命集团。去年我们十二月份还对各省市驻沪办事机构，中央各部驻沪办事处搞了查封以后，我们在那里搜出了大量的弹药枪支、电台，把隐藏在上海十几年的老特务也给揪出来了。所以通过一系列的抓阶级斗争，实行群众专政，充分发挥群众专政的威力，使我们上海的新秩序稳定了，从市场到社会秩序各方面都比过去稳定下来了，所以阶级斗争的形势我们现在来看呢是比较主动的。阶级敌人现在还弄不清楚我们又要刮一阵什么风，我们刮一阵十二级台风，又刮一阵十二级台风，所以它弄不清你们又要刮什么风，不知道。今天我在这里透露一个消息，最近又刮风了，因为不刮不行了，阶级敌人向我们进攻，所以我们又刮风了。你们最近两天注意报纸就行了，阶级敌人呐，我们狠狠地打击敌人，它的气焰就被我们打下去了、主动权就掌握在我们手里了，我们不打击阶级敌人，他就会起来千方百计地干扰我们斗争的大方向。所以我们觉得上海阶级斗争的形势很好，那不仅是在这一方面，在工矿、企业、机关、学校都在进一步地清理自己的阶级队伍，就是以整党建党为中心，认真清理自己的阶级队伍，抓叛徒也是一个方面了，还有混进我们造反派内部的坏人都在认真地清理。同志们最近都看到了报纸上登了王宝全的事情，那家伙是个大贪污犯，一个张已华是化工系统联络站的一个头头，不仅是贪污盗窃，而且带领群众搞打、砸、抢、抄、抓，搞阶级报复。我们南市区出了个袁根林嘛，在这里，同志们不要怎么样，袁根本的问题当然还没有搞清楚，初步搞清楚他的问题就很严重了，所以我们南市区不是还有一个保袁联络站，还有一个打袁联络站，那些联络站已经撤销了，那些混进我们队伍的人，逐渐逐渐地揪出来了。前一时期有些人销毁自己的档案，私自把国家的档案抢出来搞到别的地方去，甚至有的坏人就烧掉。对这样一些人逐步给广大群众揪出来，过去谁制造武斗的，也揪出来了。昨天我们在上海锅炉厂开了个会，开了一个大型座谈会，有几百人参加，在这个会上群众揭露出一个现行反革命集团，到目前为止还在拼命的污蔑、漫骂我们伟大领袖毛主席，污蔑中央文革，攻击姚文元同志写的《评新编历史剧〈海瑞罢官〉》，姓何的何史(音)这个家伙是很反动的一个家伙、是大学生，而且从去年二、三月一直在家混到今天，在这个厂里一直没人管，反动文章写出来用大字报写的，贴到门口没有人去批驳，所以走资派厂长就支持一派打一派，他说你打人打得好、我就支持你打、见打人的时候他讲什么，专找共产党人打，昨天当场被广大革命群众揪出来了，我们当场宣布他们靠边，所以有些单位的坏人正逐步被广大群众揪出来，我们觉得斗争形势是很好的，所以混进我们队伍里的坏人，那是极少数的，但不揪也不行，包括我们南市区，据我了解，有个别单位，个别工厂，还有一些坏人，我们希望我们南市区广大的无产阶级革命派，回去认真清理一下自己的阶级队伍。这是我想简单的讲一讲上海的斗争形势。',
      },
      {
        type: 'paragraph',
        text: '昨天春桥同志指示我们，当前抓什么？抓哪几项工作？春桥同志讲：当前仍然应该以落实毛主席的最新指示，大学大用毛泽东思想，只有这样，我们才能永远立于不败之地，那就是昨天晚上，也就是今天了，今天早晨二点钟左右春桥同志说的。所以看看我们下一步的工作，我们向同志们提了一点希望，希望我们全体代表同志们和我们全区的无产阶级革命派还应当在当前的斗争中，继续落实毛主席的最新指示，以这个为纲，以斗私批修为纲，大力办好毛泽东思想学习班，还应该根据市革命委员会的指示，坚持业余办，群众办这个方针，要大家动手，许多问题可以继续通过学习班来解决，就通过学习班进一步的用毛泽东思想武装我们全区人民和无产阶级革命派，只有这样，我们才能把我们区的无产阶级文化大革命搞深搞透搞彻底。学习毛主席著作最根本的问题，是要解决一个“忠”字，这使我们全区的无产阶级革命派都能成为永远忠于毛主席，永远忠于毛主席的革命路线，永远忠于毛泽东思想的无产阶级革命战士。我们各个单位都应该在一切工作中把活学活用毛泽东思想放在首位，就是在我们研究工作的时候，首先是研究学习毛主席著作，检查工作的时候，首先应该检查毛主席著作的学习，布置工作的时候，首先布置这一条，所以我们应该在一切工作中把活学活用毛泽东思想放在高于一切，大于一切，先于一切，重于一切的位置。这个位置绝不能颠倒，不管我们工作再忙，有多少，千头万绪，都应该首先把活学活用毛泽东思想放在首位，因为只有这样，才能解决我们运动中的一系列问题，这是一点希望。',
      },
      {
        type: 'paragraph',
        text: '第二点希望我们代表同志们通过活学活用毛主席著作，用毛泽东思想武装我们广大革命群众、无产阶级革命派的头脑，就应该狠抓阶级斗争，在一切工作中都应该注意随时随地去抓阶级斗争，上面我讲过了，阶级斗争如果我们不去抓，阶级敌人就会不时地向我们进攻，我们抓了阶级斗争，主动权就会掌握在我们手上，这仗我要怎么打就怎么打，不是讲我怎么打的办法，敌人一干扰掉了，那就不行了，就应该主动地向阶级敌人发动进攻，打进攻战，不要打防御战，当然也不是每一个战线都是进攻战，那也根据毛主席的伟大教导，这斗争要有理有利有节，根据本区的斗争形势，根据毛主席的伟大教导来确定我们的战术。我们一年多来的无产阶级文化大革命深深体会到这一点，在我们狠抓了阶级斗争，主动向阶级敌人打进攻战的时候，阶级敌人的气焰就不那么嚣张了，广大革命群众的斗志就高涨起来了，有的时候我们不是说造反派灰溜溜灰溜溜的，就是这个道理，我们没有抓阶级斗争，有些保守势力和走资派就来压我们造反派，我们造反派灰溜溜的么！是不是啊！所以我们这个希望革命委员会的领导同志以及各级革命委员会的领导同志都应该注意打主动仗，对来自右的和极“左”方面的干扰，我们觉得在通常情况下，你打你的，我打我的，我不理你，吃准了我就狠狠的反击。这样，我们就可以掌握主动权了。最近问题里面又出现的一种极“左”的思潮，也出现了右的反动思潮，比如说最近出现了一种炮打无产阶级司令部，矛头直接指向我们伟大领袖毛主席的反动文章，他说过去干部都是走进了资本主义道路和已经是走资本主义道路了，干部都是坏的，他这样讲嘛，通俗一点，就走过了和走进了资本主义这个范围了，他说党员不如非党员好，非干部比干部好，这个反动论点，目前全市革命人民正在准备进一步批判。所以象这类情况，在市里已经好几次了，对这样一小撮阶级敌人向我们反扑，向我们进攻，我们就应该广泛的发动群众坚决的反击。我们希望我们南市区的广大的无产阶级革命派今天到会的所有代表同志能够在下一步的阶级斗争中，以阶级斗争为纲，来带动各项工作。毛主席教导我们，阶级斗争一抓就灵嘛，你不抓就不行，所以一个是学习毛泽东思想，第二个就是抓阶级斗争，我们任何时候都不能忘记这两条。',
      },
      {
        type: 'paragraph',
        text: '最后一点希望，我们希望全体代表同志们要戒骄戒躁，再接再励，在下一步的无产阶级文化大革命中继续为人民立新功。我们都是来自各条战线上的积极分子，我们在过去的斗争中活学活用了毛泽东思想取得了很大成绩，但是我们应该牢记毛主席的教导：“虚心使人进步，骄傲使人落后。”还应该继续努力地活学活用毛泽东思想，不仅我们自己要学好，我们要广泛的向广大的群众宣传毛泽东思想。继续把各单位的学习班坚持办好，在办学习班过程中，在学习毛泽东思想的过程中，我们希望同志们能够不断地总结经验。同志们，我们相信我们南市区广大的无产阶级革命派和革命人民，在今后的斗争中，一定会在革命委员会的正确领导下，在广大的无产阶级革命派和革命人民的努力下，把我们区办成红彤彤的毛泽东思想的大学校，把毛泽东思想的伟大红旗插在我们南市区的每一个角落。',
      },
    ],
  },
  {
    title: '王洪文谈清理阶级队伍',
    authors: ['王洪文'],
    dates: [{ year: 1968, month: 4, day: 11 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《文革通讯》 一九六八年六月十六日  第四期  共四版\r\n    河南二七公社豫西分社洛阳矿山机器厂四一六总部主办',
    parts: [
      { type: 'title', text: '王洪文谈清理阶级队伍' },
      {
        type: 'paragraph',
        text: '对清理阶级队伍要有组织有领导有步骤地进行，不可放任自流。',
      },
      { type: 'paragraph', text: '（1）对清理阶级队伍的意见。' },
      {
        type: 'paragraph',
        text: '对阶级敌人我们是要坚决地清理，我们的决心早已下了，根据主席一六三个字的指示，是主动向阶级敌人进攻。我们清理阶级队伍也就是向阶级敌人打主动仗。但是我们必须提高警惕，防止右倾保守思想，右倾翻案风，这是我们当前的主要危险，如长宁区有个坏家伙公开为赤卫队翻案，还有反革命的案件，他们的矛头直接的指向我们伟大的领袖毛主席，纺织系统有一小撮坏蛋，贴反动标语，还把什么×头杀下来等，反革命气焰十分嚣张，我们希望查一查，坚决实行无产阶级专政。在清理阶级队伍时要防止“左”思潮出现，梦想把造反派搞垮，颠复新生的革命委员会，如交通运输公司×××事件，我们说有错误可以检查，但不准作为敌人来搞，攻击一点，不及其余，无限上纲……还有赤卫队翻案，向造反派脸上抹黑，说什么造反派过去里头有走资派在背后策划。我看要揪出来斗。',
      },
      { type: 'paragraph', text: '（2）右倾分裂主义。' },
      {
        type: 'paragraph',
        text: '有些人站在资产阶级立场来揪坏头头，抓了一点错误缺点无限上纲，梦想分裂我们的队伍，右倾翻案风，右倾投降主义是我们当前的敌人，我们不能轻视这些人，还有一些人过去是赤卫队，后来也参加了造反派，而有一部分人的立场没有真正转过来，在当前右倾思潮中，也动摇起来了，这本来就是投机分子。我们要提高警惕，但多数是内部矛盾，要正确对待。',
      },
      { type: 'paragraph', text: '（3）清理阶级队伍。' },
      {
        type: 'paragraph',
        text: '指钻进我们队伍里的坏人：1、按中央规定的公安六条；2、走资派、叛徒、特务、里通外国；3、有严重的重大历史问题还没有弄清，而在文化大革命中又干了不少坏事，要清理的；4、犯大量的贪污盗窃和打砸抢抓的人要清理。但是犯有男女关系和贪污几百元钱的人一般不清理，但要交代好的。',
      },
      {
        type: 'paragraph',
        text: '有严重的政治历史问题与一般错误的人要严格区别开来，历史上有重大问题的人已经交待与隐瞒的人要严格区别开来，一贯反党反人民与一时说过错话的人要严格区别开来，犯有严重贪污盗窃行为的与有严重投机倒把分子，一贯流氓腐化的人与一般小偷小摸和一般男女关系的人要严格区分开来，把走资派和犯有错误的干部区别开来把钻进造反派组织的坏人而一贯煽动武斗的私立公堂的与老造反派犯一般错误的人区别开来。对犯有严重错误的人但不属于坏头头而不绝任领导职务的今后要适当调整，如不能担任领导，但不属于坏头头范围内的要很好地区别对待。',
      },
      {
        type: 'paragraph',
        text: '清理阶级队伍是一场严肃的政治斗争，千万不要粗心大意，严禁借清理阶级队伍搞分裂活动。如果有的话，各级组织要严肃处理。但我们不要派工作组下去包办代替。我们说，清理阶级队伍要靠本组织造反派处理，不能由一派来搞，这会引起派性。加强领导，有计划有步骤地来搞，最好有三结合的班子，革命领导干部，军代表，最好有上级领导部门批准。凡是没有成立革命委员会的地方，暂不清理。',
      },
      {
        type: 'paragraph',
        text: '凡属于内部问题的人要办学习班来解决，要严格区别两类矛盾，对于有民愤的人，而问题不十分严重，一般不能批斗，严禁逼供信，即使是坏人，打死了也要处理。我们一定要掌握党的政策。',
      },
      {
        type: 'paragraph',
        text: '我们在处理任何问题时，要慎重了解、核实，切不可粗心大意。同时不要轻信口供，如上海锅炉厂，说什么××人是新工总司参加者，其实不是。对于需要抄家的对象，不要轻意妄动，要经过批准、手续。对坏头头材料上报，要有实证，否则不批准，我们还要注意一些问题，对于个人性质没有定的，不要随便抛材料，更不要乱扣帽子。',
      },
      { type: 'paragraph', text: '（六八年四月十一日）' },
      {
        type: 'paragraph',
        text: '来源：《文革通讯》 一九六八年六月十六日  第四期  共四版',
      },
      {
        type: 'paragraph',
        text: '河南二七公社豫西分社洛阳矿山机器厂四一六总部主办',
      },
    ],
  },
  {
    title: '王洪文在上海市“深入开展对敌斗争大会”上的讲话',
    authors: ['王洪文'],
    dates: [{ year: 1968, month: 6, day: 24 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '王洪文在上海市“深入开展对敌斗争大会”上的讲话' },
      { type: 'paragraph', text: '同志们、战友们：' },
      {
        type: 'paragraph',
        text: '今天我们召开了高举毛泽东思想伟大红旗，进一步放手发动群众开展对敌斗争大会，刚才有××二厂、染化十一厂和酒精厂同志们介绍了许多很好的经验。希望各区、各单位要很好地学习他们，如何发动群众开展对敌斗争的好的经验，好的方法。根据这些好的经验、好的方法，我想提几点意见。第一点形势大好，五月十九日我们伟大领袖毛主席对北京新华印刷厂开展对敌斗争的经验的重要批示，给我们工交战线和各个战线上的无产阶级革命派，以强大的思想武器。八日、九日两天市革委会召开了扩大会议，到会的同志学习了毛主席的最新指示，提出了全市革命人民进一步落实毛主席的最新指示，进一步放手发动群众，团结一切革命力量，稳、准、狠地打击一小撮阶级敌人。我们工交系统的广大无产阶级革命派和广大的革命职工，通过学习毛主席的一系列的最新指示，特别是学习了毛主席最新指示和贯彻市革命委员会扩大会的精神以后，在各级革命委员会的领导之下，在总结前一阶段的工作经验的基础上，已经进一步行动起来了，狠狠地打击了一小撮阶级敌人，取得巨大的成就。今天会上介绍的三个单位，已经说明了这一点。由于用毛泽东思想武装广大革命群众，发动了群众，稳、准、狠地打击了一小撮阶级敌人，因此在各条战线上面一小撮阶级敌人一个一个地被挖了出来，在这中间，革命的大批判也正在进一步地深入开展，形势越来越好。各条战线的工作，包括革命和生产，和各项工作都出现了朝气蓬勃的景象，总的来说，形势一片大好，我们从最近有些单位的经验来看，说明群众充分发动起来了，发动起来了。比如说上海有那么一个办事处，这地方只有四百多人，他们通过学习毛主席一系列最新指示和毛主席历来有关阶级和阶级斗争的理论、路线、方针和政策的学习，他们就在这4百多人的单位里面揪出了一些国民党的特务、叛徒等和国民党残渣余孽二百多名，通过进一步地发动群众，目前在全市许多单位隐藏的比较深的、比较久的、比较狡猾的一些阶级敌人，被揪了出来。比如说有一个地区他们把曾经干了六十多年特务工作的一个老家伙揪了出来，有的单位把那个蒋介石的臭老婆宋美龄的秘书也揪了出来，把工贼头子陆京士的小妹子，张闻天的妹子──大地主反革命都揪了出来，这说明群众充分发动起来了。一小撮阶级敌人，虽然他们隐藏的比较深比较久，但是他们也逃脱不了广大革命群众的眼睛。总的来说，我们通过前阶段发动群众已经取的了很大的成绩，挖出了一些阶级敌人。这里我讲的第一点，运动的发展还是不平衡的，总的来说有这么几种情况，就是通过前一阶段发动群众的面来说，特别是深度来说还是处于中间大两头小的状态，一部分单位群众发动的比较广泛，比较深入，比如刚才介绍的单位以及有的局，比如化工局，上海外贸局等等，由于群众发动得广泛深入，因此就揪出了一些隐藏得比较深的阶级敌人，在这同时他们的革命大批判也开展得比较好；大部分单位群众已经基本上动起来了，有的也揪出来了一些阶级敌人，有的揪出了已经暴露了的面上的阶级敌人，但是群众发动的面还不是那么广，还不是那么深，还需要进一步地广泛地放手发动群众；还有小部分单位群众基本上还没有动，其中有的阶级敌人还在幕后挑动，蒙蔽群众，制造分裂，有的个别单位，是篡夺了领导权，由于个别单位被坏人篡夺了领导权，他们就压制群众，掩盖了阶级斗争盖子，使那个地方的阶级斗争盖子揭不开来。就是在一个单位里边运动的发展也是很不平衡的，所以我们要狠抓二头，带动中间。对于那些群众还被压制的、发动不起来的那些单位，我们希望领导应该采取有力的措施，要坚决地支持那里的广大的群众，在这里边我也要说一下，要说明一下地区里边有一些组织不要都随便插手，各系统所属单位的对敌斗争，如果各个地区都插手各个工矿企业里面的阶级斗争，就容易被敌人钻空子。还有一些里弄里的群众专政的组织，也不要去干预工厂里面的阶级斗争，什么时候，有什么问题，可以通过组织，相互之间取得联系，大家共同商量解决，这是第一个问题的第一点。',
      },
      {
        type: 'paragraph',
        text: '第二点就是前阶段斗争的新动向，要注意阶级斗争的新动向，新的特点和新的问题。毛主席教导我们，敌人是不会自行消灭的。当前革命群众充分地发动起来了，但阶级敌人呢？也在蠢蠢欲动，利用各种办法进行破坏和捣乱，由于我们广大无产阶级革命派牢牢地掌握了阶级斗争的主动权，敌人呢，他就采取了更加阴险更加隐蔽更加毒辣的手段跟我们作拼死的斗争，也正象列宁早就指出的那样，马克思主义在理论上的胜利，逼得它的敌人装扮成马克思主义者，历史的辩证法就是如此。阶级敌人向我们斗争的新的特点，我们前一阶段初步的摸了一下，也还是很不全面。我们也希望各系统各单位在下一步的斗争当中，进一步地把它摸一摸，我认为有这么几点，当前阶级敌人主要用，第一点就是造谣歪曲、迷惑群众。有一小撮阶级敌人，造出谣言，他们胡说什么清理阶级队伍就是整造反派，有的就散布，“现在又要整老造反了！”也有的胡说什么“前一阶段是整当权派，是搞走资派，而现在就要整群众了！”也有的说我们执行了新的资产阶级反动路线，等等一些谣言。比如在浦东最近就传出了在35岁以上的一些人都要经过审查，都要过关，也有的说，在市区里传出来说，45岁以上都要审查，等等谣言。制造这些谣言来企图扰乱我们的阵线，转移斗争大方向。他们有的以极“左”面目出现，乱打乱点名，把矛头指向了有一般政治历史问题的已经搞清了的一些人，或者是在生活作风上有一些小问题的人，一小撮阶级敌人就狠狠整这一些人来企图转移斗争视线。有的还说，这一次凡是参加过护工队的一般队员都要开除出造反队，参加国民党的一般党员也要开除出造反队，参加三青团的一般团员也要开除出造反队等等。以上面的这些流言蜚语制造混乱来扰乱我们的阵线。也有那么一些别有用心的家伙，一小撮阶级敌人，甚至把一些对他们知情的人揪出来，进行批判，进行斗争，企图进一步压制群众对他们的揭发，或者他们打击一些次要的人物，把一些主要的阶级敌人保护起来，也就是我们平时说的“丢车保帅”或者说是“丢卒保车”等等。比如我举个例子：上海光学仪器厂，自从市革委会扩大会议以后，他们就回到厂里边揪出一批小业主，把一批早已被群众监督起来的，地富反坏右揪出来斗，打一顿，他们还说是什么“最大的阶级斗争”，实际上呢？他们这里边有真正的阴谋，狡猾的阶级敌人还在他们幕后操纵着这个单位的造反队，他们就这样造谣或者打击一般的一些人员来转移斗争的视线，当然，对地富反坏右的斗争是应该的。但是我们市革委会扩大会议绝对没有要你把主要矛头对准这些人，其他人就不揪了，我们更没有要你把斗争的矛头指向这一些小业主。他们企图以这样来掩护自己。有一些阶级敌人呢，有意制造了一些小偷小摸来转移群众和领导的视线，比如有一个单位有一个问题严重的人，当群众发动起来时，他自己害怕了，他采取了什么办法呢？他把人家的饭票、菜票、线票都偷掉，把自己的饭票，菜票，线票也拿掉，然后马上再去报案，他说我的东西丢了，因此就煽动群众要他去告状，以这种污蔑方法来转移群众的视线。有些单位，还有些阶级敌人蒙蔽了部分群众去斗争一些站错了队的党员、团员和一般干部，企图压住这些人对他们问题的揭发。有的呢，一揭到他们的问题就是“老保翻天”或者就是“右倾翻案”，戴上顶大帽子，这是第二种情况。',
      },
      {
        type: 'paragraph',
        text: '第三种情况呢，就是搞右倾分裂，策划武斗，两派没有联合或者联合不巩固的单位，敌人就充分利用了一些人的资产阶级派性，搞幕后操纵，制造分裂、策划武斗。比如最近益民食品厂，他们单位揪出了一批特务，其中有的是国民党特务，有的是日本特务，有的是一些汉奸走狗。他们这个单位，同志们不知道进行了一次大规模武斗，但是他们最近两派的头头通过了坐下来学习，他们揪出了一批敌人，各自首先把自己这派的坏人揪出来了。从这一些例子当中就证明了敌人是千方百计地利用一些同志头脑中的资产阶级派性来制造武斗，挑动分裂，来破坏当前的运动。那么也有一些革委会审批的时候，在“工代会”审批的时候，在“积代会”审批的时候，没有被批准，或对革命委员会，对工总司各级组织有些意见，因此以后阶级敌人就利用这部分人来拉山头，搞分裂，有的把矛头直接指向各级革委会和各级联络站。最近轻工业局，就出现了一个地下联络站，据我们了解，这个联络站本身里面就有那么一批是坏人，有的是被各级造反队清理出去的，有的一些同志是精兵简政回单位去的，有一些意见，而被阶级敌人利用了，因此呢，就搞分裂，企图把矛头指向轻工业局革委会，指向工总司。另外就有一些人就是借用清理阶级队伍这样一个机会，就是你用的人他都去反，比如，有的一个联络站谁一上去他就反对，制造种种借口，加以反对、歪曲。那么有的还利用我们清理阶级队伍这项工作，在各个单位里边重新拉队伍，成立什么所谓战斗组。我们今天在这里可以明确表示：我们不同意在工总司各级组织里边重新拉队伍，成立什么所谓战斗组，如果有人要成立他们的战斗组，那么我们就奉劝这些人，你们退出工总司，不要做工总司造反队员。也有一些人，企图跟外地的有那么一些来历不明的人勾结串通起来，企图分裂，大规模地分裂上海的工人运动，分裂上海的学生运动，我们在这里要警告那一小撮阶级敌人，你们的阴谋永远也不会得逞，如果要赛一场的话就请你们表演，我们会对付你们的！（热烈鼓掌）这些讲的是第三种情况。',
      },
      {
        type: 'paragraph',
        text: '第四种情况就是制造事故，有的是制造破坏生产事故。比如最近有一个棉纺织厂，一个清花车间一共二十九个马达，一次在同一个时间里边全部烧掉，这个厂有两个班生产的布，全部是坏布，给国家损失了几万元。还有一个纺织厂，为了选择一个工长，这么一个小事，一群坏家伙就趁机挑动，挑动了这个布机车间有一千多台布机停工两个多小时。有的也制造凶杀事件，比如上海××厂出现了这么一件凶杀事件，把一个刚从部队回来的，五月份曾经见过毛主席的一个复员军人，现在是他们厂革委会的第一把手，把他拉出去毒打，打成了粉碎性的骨折，把胳膊上的筋也给割断了。从这些例子就可以看出，一小撮阶级敌人决不会甘心他们的失败，他们也必然会利用各种机会去挑动群众来转移我们的视线，来破坏无产阶级文化大革命。敌人总是利用各种办法来对付我们的，正象我们伟大领袖毛主席教导我们的那样，我们革命党人必须懂得他们这一套，必须研究他们的策略，以便战胜他们。切不可书生气十足，把复杂的阶级斗争看得太简单了。根据当前的阶级斗争的动向，我们希望各系统、各单位要进一步地放手发动群众，严格防止一小撮阶级敌人制造的破坏生产等各种重大事故，也要防止阶级敌人逃跑、自杀，有的搞阶级报复，在这同时也应该做好各个单位的安全保卫工作，特别是我们一些要害部门的安全保卫工作，这项工作我们建议不要由少数人去管，应在各级革委会领导之下，充分发动和组织群众来做好这项工作，这是第一个问题。',
      },
      {
        type: 'paragraph',
        text: '第二个问题，我就说一下放手发动群众，打一场对敌斗争的人民战争。当前我们的工作的重点，我们觉得还是要进一步放手发动群众。第一点，发动群众的关键在于领导，各级领导是不是敢字当头，是能不能放手发动群众的关键。据我们了解，在领导上面，还有这么三种情况，一种是敢字当头，敢于站在群众运动的最前面，放手发动广大革命群众，相信依靠广大革命群众，向阶级敌人作坚决的斗争，凡是这些单位的运动就搞得比较好，搞得朝气蓬勃。第二种情况呢，就是按部就班，群众起来了，对领导上促一促，领导就动一动，或者有的是勉强动一动，所以有的群众就说，这种情况就是小脚女人踢足球不得力。还有一种情况就是畏首畏尾，前怕狼后怕虎，不敢放手发动群众，甚至群众运动起来以后，自己这个不行，那个也不行，给群众订了好多条条框框，比如有这么一个单位，自从这次市扩大会议以后，群众发动起来了，但领导不但不在运动的前面带领广大群众前进，反而给群众作了许多规定，有的群众要看本单位群众的材料，他就讲要看材料，要经过市革会的批准，我们就感到非常奇怪，我们看档案材料是有规定，但是我们从来也没有规定过，看基层一些党员或者一般干部群众的材料，还要经过市革委会的批准。因此，造成群众意见很大，所以有的单位把领导踢开了，自己闹革命。所以有一些单位的领导当中还有着一些右倾保守思想。我们觉得这些右倾保守思想主要表现有这么几种，一种是一怕二等三看四要。一怕什么呢？有二种情况，老干部比如怕打击面宽了，怕再犯资产阶级反动路线的错误，怕犯右倾翻案这样一个错误，怕人家说他右倾翻案。不是化工局有这么一个干部就说，上一次我犯了资产阶级反动路线错误，已经是罪该万死了，如果我再犯资产阶级反动路线错误，那就更是罪该万死了，我永世不得翻身了。有一些新干部呢，也有些怕字当头，一个怕丢自己的乌纱帽，好容易自己造反造了个官，丢了怎么办？有的呢，也怕自己犯资产阶级反动路线的错误，有的就讲，如果我打击面宽了，整人家整错了，将来揪坏头头有我一份，所以我不干。所以有的就讲，抓抓生产比较太平，生产能够抓上去，还能够受到表扬，没有成绩也是如此，没有什么了不起的，所以还是抓生产太平。那么二等呢，等上面的布置，上面不布置，他就不动。我们这样讲，清理阶级队伍这项工作老早就布置了，问题就是我们自己没有做，如果上面没有具体布置，他就怕将来出了问题自己要负责任。三看呢，是看了别的单位有了经验以后，我再搞，如果别的单位没有什么经验，我们自己搞，担风险，将来要犯错误。那么四要呢，就是要办法，要具体政策，要派小分队，要军管。也有的单位就讲，北京新华印刷厂好是好，但是好就好在他们有军管会。所有这些想法都是错误的。我们觉得不管军管会也好，小分队也好，它最根本的问题，是要依靠广大的革命群众，要放手发动广大革命群众才能够搞这场阶级斗争。如果离开了放手发动群众，离开了毛主席革命路线，那么就是有小分队也好，军管会也好，都不能解决问题。所以关键呢，还是发动群众，相信和依靠广大群众的问题。我们认为这些问题，归根到底还是怕字当头，怕犯错误，怕犯资产阶级反动路线，这也就说明有一些同志，他们对毛主席的革命路线还没有很好地学，还没有真正的站到毛主席的革命路线上来。毛主席教导我们：“对广大人民群众是保护还是镇压，是共产党同国民党的根本区别，……”毛主席的这一最新指示就彻底揭露了资产阶级反动路线的这个反动本质。资产阶级反动路线就是依靠国民党的一些残渣余孽来镇压广大的革命群众，来保护一小撮走资派，保护一小撮阶级敌人，目的是为了扑灭无产阶级文化大革命这场烈火，复辟资本主义，实行资产阶级专政。他们所代表的就是国民党反动派和资产阶级的利益。我们现在进行清理阶级队伍的工作，是依靠了广大革命群众，来狠狠地打击一小撮国民党反动派的残渣余孽，是打击一小撮阶级敌人，目的是为了把无产阶级文化大革命进行到底，加强和巩固无产阶级专政。我们所代表的是无产阶级和广大劳动人民的利益，这完全是毛主席的无产阶级革命路线，它同资产阶级反动路线有本质的区别，因此我们必须坚决地贯彻毛主席的革命路线，把这场清理阶级队伍的工作进行到底。我们现在搞对敌斗争的群众运动也可能会犯有这样那样的错误，也可能会错伤一些好人，但是不管如何，我们的目的完全是为了狠狠地打击一小撮阶级敌人。如果我们能够把毛泽东思想真正学到手，把毛主席历来一系列的对敌斗争的方针、政策和策略交给广大革命群众，我们完全可以克服我们工作中的错误和缺点。所以有一些同志虽然在这一次运动中被错伤了一下，我们觉得也没有什么了不起，也应正确地对待。当然我们也应该说，如果有那么一小撮阶级敌人，有那么一些别有用心的人，借我们清理阶级队伍为名来搞打击造反派，搞复辟，搞右倾翻案，那么我们是要认真对付的。各级领导一定要从两条路线的斗争的高度来分清大是大非，我们要象无限忠于毛主席革命路线的好干部门合同志那样，为毛主席的革命路线放好哨，站好岗，打好仗，狠斗私字，大立公字，要生为毛主席而战斗，死为毛主席而献身。我们如果有了这样一个忠于毛主席，忠于毛泽东思想，忠于毛主席革命路线的一颗红心，那么我们就没有什么可怕的，就能够在对敌斗争中敢字当头。这是第二个问题的第一点。',
      },
      {
        type: 'paragraph',
        text: '第二点就是要团结对敌。现在还有一部分单位两大派的联合还不是那么巩固，有的还在打内战，搞武斗，我们说这一些单位必须团结起来，共同对敌，在对敌斗争中来巩固大联合。现在有的单位各自用资产阶级派性来对待这场严肃的阶级斗争，有一些同志对于对立的一派，即使是人民内部矛盾，也要无限上钢，而对自己的一派里面的一些坏人，即使是敌我矛盾也是大事化小事，小事化无事，不揪不斗，这样就给一小撮阶级敌人钻了空子。有一些同志被资产阶级派性蒙住了眼睛，因此就掩护了阶级敌人，敌人也还是利用了他们的资产阶级派性，制造武斗，挑动武斗，来保护自己的问题，必须引起我们各单位的造反派头头的高度警惕。同时我们还要按照毛主席的伟大教导，各方首先是揪出自己队伍中的坏人。染化十一厂和上海科大他们的经验我觉得很好。他们就是首先通过学习毛著，落实主席的一系列最新指示，首先统一思想，开展对敌斗争。然后自己首先揪斗自己一派里的坏人，或者是双方把自己所掌握的材料互相交换，集中起来，共同调查。这样他们通过共同的战斗，揪出了一些坏人，他们的联合就巩固了。上面我们说的益民厂也是这样。还有一些单位最近还没有联合，还在打内战，这些单位的头头们，如果你们自己不是坏人的话，请你们想一想，下一步怎么打算。这是第二点要讲的。',
      },
      {
        type: 'paragraph',
        text: '第三点，能不能把群众充分发动起来，是取得对敌斗争胜利的根本。发动群众最根本的是要靠战无不胜的毛泽东思想，我们要用毛泽东思想、毛主席关于阶级和阶级斗争的理论去武装广大革命群众的头脑，要把毛主席历来关于对敌斗争的一系列的理论、方针、政策和策略认真地组织群众反复学习，切实掌握。广大群众都掌握了毛主席关于对敌斗争的理论、方针、政策和策略，就能在对敌斗争中发挥最大的战斗力，就能够有最强的辨别能力，就能去发现隐藏得比较深的敌人，把他们挖出来，把一切狡猾的阶级敌人挖出来，就能够自觉地分清两类不同性质的矛盾，就能够把斗争的矛头始终对准一小撮阶级敌人。如果我们离开了毛泽东思想，就无所谓去发动群众。因此我们希望各个单位首先还是应该通过办学习班等各种办法，首先是抓思想教育，最近有一些单位在这方面创造了不少好的经验。比如有些单位举办了干部的学习班，党团员的学习班，老工人的学习班，或者是退休工人的学习班，通过学习班的学习，进一步落实了毛主席的一系列最新指示。通过学习毛主席亲自批发的北京新华印刷厂的经验，他们大忆厂史，大查敌情，通过大查大忆，就挖出了一些隐藏得比较深的阶级敌人。也有一些厂，原来由一些小厂合并而成的，那么这些单位呢，就把这些小厂的一些老工人，把一些对这些小厂比较熟悉的人集中起来办学习班，通过办学习班大家通过忆敌情，这样呢，效果也很好。所以我们希望各级领导能够在当前对敌斗争中狠抓思想教育工作，还是要坚持办学习班，还是坚持业余办，群众办这个方针。通过办各种类型的学习班，用毛泽东思想来武装广大革命群众的头脑，只有这样才能把群众充分发动起来，把这场阶级斗争进行到底。在发动群众过程中，各级领导必须加强领导，发动群众当中，各级领导不能满足于一般的号召。要区别各种不同的情况，根据本单位的特点，根据本单位的具体情况，抓住活思想，作深入细致的思想政治工作，只有我们抓住了活思想，做深入细致的政治思想工作，我们就能够把各种积极性都充分地调动起来。当前主要注意的，就是第一点要把广大的革命干部，党员、团员充分发动起来，因为他们对这一单位的阶级斗争比较熟悉，有一些同志他们都有对阶级敌人斗争的经验，可以在这场运动中充分发挥他们的骨干作用。因为有一批同志在运动初期有的站错了队，有的执行了资产阶级反动路线，目前，他们有的同志有这样那样的想法，因此我们希望各级领导、各级联络站、各级造反派负责人都应当帮助他们提高两条路线斗争的觉悟。我们广大的革命干部，我们广大的党团员，也要勇敢地冲杀到阶级斗争的第一线，在这场阶级斗争中很好地接受锻炼和考验，使之把我们锻炼成为一个坚强的无产阶级战士，在这个问题上我们上港十区革委会和无产阶级革命派给我们做出了榜样，他们在这次清理阶级队伍中，充分发动了群众，充分地发动了广大的革命干部，广大的党员、团员，通过这样的发动，使这些同志在这次斗争中起了很好的作用。第二点是要发动一些老工人，一些退休工人。这些老工人和退休工人，他们对一些厂的历史比较了解，他们对一些厂的老人马都比较熟悉，而且他们的多数同志也有斗争经验，也有不少单位在这些工作当中，他们通过启发一些老年人，回忆对比，激发他们对一小撮阶级敌人仇恨，因此他们的积极性也就调动起来了，所以我们还是要调动一切积极因素，能够发挥的力量都把他发挥出来，来共同地打一场人民战争。第三点，我就讲一讲如何区别对待的问题。最近据我们了解，有一些人，一些有一般政治历史问题的人现在搞得比较紧张，有的也怕搞到自己头上来。我们觉得，如果自己有一般政治历史问题，而自己已经交代清楚了，群众已经知道了，那么就不应该这么紧张，应该放下包袱，轻装上阵，即使是有比较严重的政治历史问题，但是也还不是敌人的，如果他们一贯以来表现不是那么坏，在文化大革命运动中也没有什么坏的表现，我们也可以要他放下包袱，轻装上阵，给他们打消顾虑，因为这里边有一些人，他们也都是一些知情人。比如参加过护工队的，那么他自己参加了护工队，他必然会知道一些人参加过护工队的一些情况。有的参加过国民党的也是如此。那么即使是对于敌人，我们也应该采取分化瓦解，利用他们的矛盾各个击破。我们要打击的还是那么一小撮顽固的阶级敌人，在这里边，我们一定要严格地区别两类不同性质的矛盾。上面我们说过，有一些人现在企图把这场斗争搞到一般思想作风，工作作风或者生活作风上，我们也没有上他们的圈套。在这里顺便说一下，昨天我们开会的时候，有个同志提出来，就是有一些人生活作风上有一些问题，而且有的问题比较严重，但是够不上敌我矛盾，能不能当各级造反派的头头？我们是这样的意见，如果是基层单位的，那么请那个单位的广大革命群众去讨论、研究，如果是公司、联络站以上的头头，根据工总司、工代会的政治条件来决定，如果你自己认为你不够当联络站头头，自己有问题，不够，那么你就主动的回厂抓革命、促生产，所以我们还是要根据条件办事，那么有的呢，特别在前一个时期，有一些同志，本来自己感到自己有问题，要求回去了，后来呢，我在革委会大礼堂，讲了正确处理人民内部矛盾，他听到不是敌我矛盾，他又回来了。不符合条件的还是要回去，回去以后，如果在联络站，在各地，在上边没有干坏事，我们还是要调动一切积极因素，团结一切可以团结的力量，最大限度地孤立和打击一小撮阶级敌人。现在对敌斗争的人民战争已经打响了，广大革命群众已经基本发动起来，问题就是我们现在还要进一步地充分发动群众，我们要更高地举起毛泽东思想伟大红旗，要敢字当头，依靠群众和干部的大多数，夺权这场对敌斗争的全面胜利，把无产阶级文化大革命进行到底。',
      },
    ],
  },
  {
    title: '王洪文在“九大”全体会议上的发言',
    authors: ['王洪文'],
    dates: [{ year: 1969, month: 4, day: 14 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '王洪文在“九大”全体会议上的发言' },
      {
        type: 'paragraph',
        text: '敬爱的毛主席、林副主席，大会主席团、全体代表同志们：',
      },
      {
        type: 'paragraph',
        text: '我们最敬爱的伟大领袖毛主席亲自主持召开的中国共产党第九次全国代表大会，是我们党历史上具有极其深远影响的大会，是一次朝气蓬勃的大会，是一次团结的大会和胜利的大会。',
      },
      {
        type: 'paragraph',
        text: '伟大领袖毛主席在开幕会上极其重要的讲话、林副主席的政治报告、新的中国共产党章程，我们广大的工人阶级表示最热烈地拥护，坚决地照办。',
      },
      {
        type: 'paragraph',
        text: '林副主席的政治报告，高举了毛泽东思想伟大红旗，根据毛主席在无产阶级专政下继续革命的学说，总结了无产阶级文化大革命的基本经验，分析了国内外的形势，提出了党的战斗任务，是我们全党、全军和全国人民伟大的行动纲领。我们一定要认真学习，坚决贯彻和落实。',
      },
      { type: 'paragraph', text: '我们决心做到以下几点：' },
      {
        type: 'paragraph',
        text: '一、狠抓根本。要以林副主席为光辉榜样，努力活学活用毛泽东思想。在各条战线上，办好毛泽东思想学习班，迅速地掀起活学活用毛泽东思想的群众运动的新高潮。坚决做到，紧跟毛主席，永远干革命，海枯石烂，红心不变。历史的经验告诉我们这样一条真理：紧跟毛主席就是胜利，背离了毛泽东思想就要失败，这个拿鲜血换来的经验，我们广大的工人阶级永远不能忘记！',
      },
      {
        type: 'paragraph',
        text: '二、我们要遵照毛主席“工人阶级必须领导一切”和“只有解放全人类才能最后解放无产阶级自己”的伟大教导，在毛泽东思想基础上，巩固工农联盟，团结一切可以团结的力量，深入细致地、踏踏实实地、合理地完成工厂斗、批、改的任务，认真搞好上层建筑的斗、批、改，落实无产阶级文化大革命的各项政策，并且“在斗争中不断提高自己的政治觉悟”，永远朝气蓬勃，艰苦奋斗，把社会主义革命进行到底。',
      },
      {
        type: 'paragraph',
        text: '三、按照毛主席“抓革命，促生产”的伟大教导，狠抓革命，猛促生产，用革命统帅生产，促进生产和带动生产，坚决完成和超额完成发展国民经济的计划，促使经济战线和整个社会主义建设事业的新的跃进，夺取革命和生产的双胜利。',
      },
      {
        type: 'paragraph',
        text: '四、我们要学习伟大的中国人民解放军，突出无产阶级政治，坚持四个第一，大兴三八作风，加强战备，武装好工人，随时准备好粉碎一切敢于来犯的敌人，我们还要牢记毛主席关于不能轻易说我国革命的最后胜利的教导，彻底埋葬帝、修、反，解放全人类，为建立一个没有帝国主义、没有资本主义、没有剥削制度的新世界而努力奋斗。',
      },
      { type: 'paragraph', text: '最后让我们共同高呼：' },
      { type: 'paragraph', text: '无产阶级文化大革命胜利万岁！' },
      { type: 'paragraph', text: '伟大的、光荣的、正确的中国共产党万岁！' },
      { type: 'paragraph', text: '战无不胜的毛泽东思想万岁！' },
      { type: 'paragraph', text: '我们的伟大领袖毛主席万岁！万岁！万万岁！' },
    ],
  },
];
export default res;
