const res = [
  {
    title: '评新编历史剧《海瑞罢官》',
    authors: ['姚文元'],
    dates: [{ year: 1965, month: 11, day: 10 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '原载《文汇报》一九六五年，十一月，十日；转载于《人民日报》一九六五年十一月三十日',
    parts: [
      { type: 'title', text: '评新编历史剧《海瑞罢官》' },
      {
        type: 'paragraph',
        text: '《人民日报》1965年11月30日编者按：姚文元同志在《文汇报》上发表的这篇文章，对海瑞这个历史人物和《海瑞罢官》这出戏，提出了很重要的批评意见。我们认为，对海瑞和《海瑞罢官》的评价，实际上牵涉到如何对待历史人物和历史剧的问题，用什么样的观点来研究历史和怎样用艺术形式来反映历史人物和历史事件的问题。这个问题，在我国思想界中存在种种不同的意见，因为还没有系统地进行辩论，多年来没有得到正确的解决。',
      },
      {
        type: 'paragraph',
        text: '本报过去也发表过吴晗同志的《海瑞骂皇帝》（笔名刘勉之，一九五九年六月十六日）、《论海瑞》（一九五九年九月二十一日），还发表过其他有关历史人物评价的文章。我们准备就《海瑞罢官》这出戏和有关问题在报纸上展开一次辩论，欢迎史学界、哲学界、文艺界和广大读者踊跃参加。',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志在《在中国共产党全国宣传工作会议上的讲话》一文中说过，“我们的政权是人民民主政权，这对于为人民而写作是有利的环境。百花齐放、百家争鸣的方针，对于科学和艺术的发展给了新的保证。如果你写得对，就不用怕什么批评，就可以通过辩论，进一步阐明自己正确的意见。如果你写错了，那末，有批评就可以帮助你改正，这并没有什么不好。在我们的社会里，革命的战斗的批评和反批评，是揭露矛盾，解决矛盾，发展科学、艺术，做好各项工作的好方法。”',
      },
      {
        type: 'paragraph',
        text: '我们希望，通过这次辩论，能够进一步发展各种意见之间的相互争论和相互批评。我们的方针是：既容许批评的自由，也容许反批评的自由；对于错误的意见，我们也采取说理的方法，实事求是，心理服人。正如毛泽东同志所指出，“我们一定要学会通过辩论的方法、说理的方法，来克服各种错误思想。”',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志又说，“这个方法可以使我们少犯错误。有许多事情我们不知道，因此不会解决，在辩论中间，在斗争中间，我们就会明了这些事情，就会懂得解决问题的方法。各种不同意见辩论的结果，就能使真理发展。对于那些有毒素的反马克思主义的东西，也可以采取这个方法，因为同那些反马克思主义的东西进行斗争，就会使马克思主义发展起来。这是在对立面的斗争中的发展，是合于辩证法的发展。”',
      },
      {
        type: 'paragraph',
        text: '＊                      ＊                        ＊',
      },
      {
        type: 'paragraph',
        text: '从一九五九年六月开始，吴晗同志接连写了《海瑞骂皇帝》、《论海瑞》等许多歌颂海瑞的文章，反复强调了学习海瑞的“现实意义”①。一九六一年，他又经过七次改写，完成了京剧《海瑞罢官》，还写了一篇序，再一次要求大家学习海瑞的“好品德”。剧本发表和演出后，报刊上一片赞扬，有的文章说它“深寓着丰富的意味”、“留给观众以想象的余地”，鼓吹“羞为甘草剂，敢做南包公”②；有的评论文章极口称赞吴晗同志“是一位善于将历史研究和参加现实斗争结合起来的史学家”、“用借古讽今的手法，做到了历史研究的古为今用”，这个戏更是“开辟了一条将自己的历史研究更好地为社会主义现实、为人民服务的新途径”③；有的文章还说：“人们在戏里表扬‘清官’……是在教育当时的做官的，起着‘大字报’的作用。”④    既然《海瑞罢官》及其赞扬者提出了这么重大的问题，并且广泛地宣传了他们的主张，我们就不能不认真地进行一次研究。',
      },
      { type: 'subtitle', text: '《海瑞罢官》是怎样塑造海瑞的？' },
      {
        type: 'paragraph',
        text: '在这个历史剧里，吴晗同志把海瑞塑造得十分完美，十分高大，他“处处事事为百姓设想”，“是当时被压抑，被欺负，被冤屈人们的救星”⑤，在他身上，你简直找不出有什么缺点。看来，这是作者的理想人物，他不但是明代贫苦农民的“救星”，而且是社会主义时代中国人民及其干部学习的榜样。',
      },
      {
        type: 'paragraph',
        text: '为了塑造自己的英雄，作者是精心设计过的。安排这位青天大老爷的出场，就用了九场戏中整整三场戏。第一、二两场戏，海瑞都没有出场，剧本不惜笔墨地大写徐府即曾经斗倒严嵩、当过首相、退休在家的徐阶一家，如何霸占农民土地、强抢民女、贿赂官府打死贫苦农民赵玉山，正当在公堂上农民洪阿兰“满腔悲愤唤苍天”之际，一纸紧急公文带来海瑞将作应天十府巡抚的命令，得意忘形的官吏们如闻晴天霹雳，惊呼“这便如何是好！”连“衙役”都大叫“海青天要来了，这可不得了！”第三场戏海瑞穿便服上场了，作者安排他当面倾听“心如油煎”的“众乡民”如何用最敬仰的词句，倾吐对海青天的百般盼望，歌颂他是“公正为官”、“明断公案”、“口碑颂满”、“美政多端”……。虽然封建社会“上下都是官世界”“有理无钱莫进来”，但呼冤的农民一致相信“海青天”这个官是一个例外，“海青天一定能替我们作主！”这种烘云托月的手法，是为了使观众强烈感到只有海瑞才能解救农民的痛苦。它说明了《海瑞罢官》并不是如作者所说的是写什么“封建统治阶级的内部斗争”⑥，而是千方百计地为我们今天的观众塑造一个决定农民命运的英雄。',
      },
      {
        type: 'paragraph',
        text: '戏剧冲突围绕着“退田”展开。虽然吴晗同志在序言中自称剧本“改以除霸为主题”，但实际上冤狱是从占田开始，“除霸”、“平冤狱”的行动也是围绕着“退田”进行。“退田”被写成是“帮助穷农民办法的一种”⑦，作为戏剧冲突最高潮的“罢官”，就是罢在“退田”这件事上。剧本通过“乡民甲”的口特别说明：“我等都是徐家佃户”；要观众记住：戏里写的是贫苦农民同徐阶等乡官、贫官之间的斗争，而海瑞是完全站在徐家佃户一边的。“海青天”果然不负众望，一上任就“为民作主”，他不但咒骂“高放债强占田真真市侩”，鼓动农民去“告状”，而且在公堂上颇有民主风度地征求告状的“父老们”的意见。农民要求退还被徐家和“各家乡官”所占土地，要求“大老爷作主”，于是海瑞一道号令，“发出榜文，限令各家乡官，十日内把一应霸占良民田产，如数归还”。“退田”之后，尖锐的阶级矛盾忽然都不起作用了，“众乡民”向海瑞叩头道：“大老爷为民作主，江南贫民今后有好日子过了！”作者要贫农们“感恩戴德，……朝夕礼拜”，欣喜鼓舞，齐声“同唱”对清官的赞歌：“今日里见到青天，勤耕稼重整家园，有土地何愁衣饭，好光景就在眼前！”剧本告诉人们：尽管封建制度原封未动，地主残酷的压迫和剥削依然存在，只要照海瑞的办法去做，农民的“土地”、“衣饭”就统统可以解决，“一片好光景”就在“眼前”了！',
      },
      {
        type: 'paragraph',
        text: '剧本还着重刻划了海瑞如何“为民雪恨”，大杀“贪官”。剧本反复宣传：“冤狱重重要平反”，海瑞决心“平民愤”，要把“恶官吏都扫尽”，“今日定要平民怨，法无宽恕重如山。”行动是剧本中海瑞判华亭知县王明友斩罪，判松江知府李平度“革职囚禁，听候朝命”，判徐阶儿子徐瑛绞罪。据吴晗同志自己说，为了不致让海瑞“走得灰溜溜的……没劲头”，“下了决心，把徐瑛处死”⑧。这样，罢官而去的海瑞，便成为一个反抗封建皇朝的胜利了的英雄。戏结束时，徐瑛被处死刑，徐阶昏倒下去了，新任巡抚惊惶失措，海瑞高举大印，昂然挺立，口说“大丈夫顶天立地”，心里想：“我海瑞还是胜利了！”作者塑造自己的英雄人物的任务，也“胜利”完成了。',
      },
      {
        type: 'paragraph',
        text: '这个戏里，作为正面英雄人物出现的，只有海瑞一人。农民只能消极地向大老爷喊冤，恳求“大老爷与我等作主”，把自己的命运托给“海青天”。为了衬托海瑞形象如何高出于所有封建官吏，其他出场的主要官吏统统设计成坏蛋。海瑞的妻子和家人也是“明哲保身”派，只有他母亲支持了他一下。海瑞孤零零一个人，从经济到政治，单枪匹马搞了一场大革命。',
      },
      {
        type: 'paragraph',
        text: '看完这出戏，人们强烈地感到：吴晗同志塑造的这个英雄形象，比过去封建时代许多歌颂海瑞的戏曲、小说都塑造得高大多了。尽管吴晗同志在剧本的单行本前面特地写了历史说明，还在“海瑞罢官本事”中摘录了许多条史料，企图使人们得到这样的印象：他是完全根据历史事实来写戏的；但是，人们仍然不能不发出这样的疑问：封建社会的统治阶级当中，难道真的出现过这样的英雄吗？这个“海青天”是历史上那个真海瑞的艺术加工，还是吴晗同志凭空编出来的一个人物呢？',
      },
      { type: 'subtitle', text: '一个假海瑞' },
      {
        type: 'paragraph',
        text: '我们不是历史学家。但是，根据我们看到的材料，戏中所描写的历史矛盾和海瑞处理这些矛盾时的阶级立场，是违反历史真实的。戏里的海瑞是吴晗同志为了宣扬自己的观点编造出来的。',
      },
      {
        type: 'paragraph',
        text: '海瑞是一五六九年夏到一五七○年春这段时间内，任应天巡抚的。当时，江南农村中的阶级矛盾和阶级斗争十分尖锐。从正德到嘉靖、隆庆年间，随着地主阶级用各种方法疯狂地掠夺农民土地，土地集中程度越来越高，农民受的剥削越来越重。《日知录》载：“吴中之民，有田者什一，为人佃作者什九。”说明松江一带绝大部分土地都被地主所占有。顾炎武虽没有指明确切年代，据我们查到的材料，这个估计是符合明代中叶以后苏、松一带情况的。掠夺土地最厉害的，是依仗政治势力扩大“皇庄”的皇族地主集团，此外就是一部分在乡间的官僚地主，徐阶就占有大量土地，有的说二十四万亩，有的说四十万亩，大约相当于今天上海市所属松江县耕地面积的三分之一或一半。海瑞所谓“华亭乡官田宅之多，奴仆之众，小民詈怨而恨”，就是他亲眼所见的阶级斗争尖锐化的写照。土地的集中，加速了农民同地主阶级矛盾的尖锐化。农民大批破产逃亡，许多土地荒芜，“无田者为人佣工”（《华亭县志》）。农民阶级同地主阶级的矛盾是封建社会的根本矛盾，阶级斗争的尖锐化，必然会影响地主阶级内部各个阶层的相互关系。在土地绝大部分为地主占有的情况下，官僚地主要继续兼并土地，不能不把对象集中到中小地主，以及“倩人耕作”的“富家”即“富农”（又叫“上农”）身上，因而地主阶级内部矛盾也尖锐起来。同时，由于官僚地主隐匿了大批不交税的土地，独占剥削果实，封建皇朝的财政十分困难，“帑藏匮竭”，一部分在朝的官吏不断要求查田，要求限制“皇庄”和其他庄田，限制继续兼并中小地主的“民田”。这就引起了朝野各派地主集团之间矛盾的尖锐化。而当时官僚地主兼并土地的主要方法之一，就是海瑞在“退田”中所反对的所谓“投献”。',
      },
      {
        type: 'paragraph',
        text: '投献主要有两种。一种是有势力的豪强地主收买同原田主有某种关系的狗腿子，把原田主的田“献”给自己，使原有的“富家”丧失土地，“献田”的狗腿子就变成这块土地的管家或二地主。另一种是中小地主、富农、个别或少数自耕农为了逃避严重的徭役和赋税，把自己的田寄献给官僚地主。因为《明律》规定官僚可以根据品级的高低有减免徭役赋税的特权，把田算在官僚地主的名下，就可以逃避徭役。官僚地主乘机把想逃避徭役的中小地主和富农、自耕农的土地强占为己有。由于土地绝大部分都为地主、富农所占有，官僚地主通过“投献”强占的土地主要是中小地主和富农的土地⑨。这是事情的本质。《海忠介公传》中记载：“以故富者辄籍其产于士大夫，宁以身为佣佃而输之租，用避大役，名曰投献。故士一登乡举，辄皆受投献为富人。而士大夫既谢失势，又往往折入于暴贵者，以兼并为固然。乃豪强大有力之人，视田宅所便，收之莫敢不与。”这里所说的“富者”，当然不是贫农，他们无田可“献”；而是指地方上“失势”的士大夫或没有政治身份的中小地主和富农。他们的“民田”不断被“豪强大有力”的官僚地主兼并，达到“收之莫敢不与”的地步。既严重损害了中小地主和富农的利益，又严重影响了皇朝的财政收入。',
      },
      {
        type: 'paragraph',
        text: '正因为这样，海瑞一到松江华亭一带，就发现当地的“诸生员”“乡官之贤者”甚至某些“府县官”，都“群声”反对徐阶这类大官僚地主兼并巨量土地，反对他们搞“投献”。“乡官之贤者”对海瑞说：“二十年以来府县官偏听乡官举监嘱事，民产渐消，乡官渐富”。后八个字不是活活画出大官僚地主吞并中小地主的一幅图画吗？海瑞下的结论是：“为富不仁，人心同愤”⑩，这个“同愤”，就是指中小地主、富农以及代表他们利益的知识分子对大地主兼并的共同的政治态度。当戴凤翔这个江南大地主的代言人攻击海瑞纵容“刁徒”时，海瑞就用上述材料证明他的“退田”是以这些人的呼声为基础的。看来，海瑞的话符合事实。他的“退田”，反映了这些“民产渐消”的中小地主和富农的共同要求，也为了缓和地主阶级内部矛盾以及广大农民同地主阶级之间越来越尖锐的阶级矛盾，有利于增加赋税收入，解决朝廷的财政困难。',
      },
      {
        type: 'paragraph',
        text: '弄清楚这些历史事实以后，《海瑞罢官》怎样歪曲了阶级关系，就清清楚楚了。',
      },
      {
        type: 'paragraph',
        text: '海瑞要乡官退田，是要地主向农民退还土地吗？不是。《明史》及几个海瑞传记都写明，海瑞要求乡官退田是退出“受献”的土地。“公严厉以治，下令受献者悉退还，或许赎回。”这是削弱兼并，打击大地主。除退回官府的之外，退出去的田，绝大部分还是落到原来“献田”的“弱者”、“富户”即中小地主和富农手中，实际上保护了中小地主和富农的利益。贫雇农既无田可“献”，无钱去“赎”，“退田”当然不会退到他们手里。怎么能够臆造出海瑞是一心一意为贫农获得土地而“战斗”呢？',
      },
      {
        type: 'paragraph',
        text: '海瑞要徐阶退田是为了“徐家佃户”翻身吗？根本扯不上。海瑞在给李春芳的信中说明过要徐阶“退田”的目的：“若不退之过半，民风刁险，可得而止之耶！为富不仁，有损无益，可为后车之戒。……区区欲存翁退产过半，为此公百年后得安静计也，幸勿以为讶。”这不是把海瑞的阶级立场说得再明白没有了吗？明明是为了“止”民风的“刁险”，是为了地主阶级不致在越来越尖锐的阶级斗争中被打倒，是为了徐阶“百年后得安静”，哪里是什么征求贫农意见而解决“徐家佃户”的土地问题！',
      },
      {
        type: 'paragraph',
        text: '海瑞搞“退田”是“为民作主”吗？海瑞自己在《督抚条约》中告诉我们：他当巡抚的一切措施，都是“除积弊于相安，复祖宗之成法”。原来“祖宗”制定的《明律》中早有规定：“若将互争及他人田产妄作己业朦胧投献官豪势要之人，与受者各杖一百，徒三年。”①①这不正就是海瑞所处理的矛盾吗？明皇朝早就规定这条反投献的法律，是为了缓和本阶级的内部矛盾，防止兼并恶性发展，以利于巩固整个地主阶级专政。这个法律后来成了一纸空文。海瑞不过在这个范围内搞了一下反投献而已，怎么能够把他写成为江南农民“作主”呢？',
      },
      {
        type: 'paragraph',
        text: '海瑞为了“穷农民”而反对过“高放债”吗？最好听听海瑞反驳戴凤翔攻击他的话：“先年粮长往往于收粮时，先除还自己平日私债，后算官数；富豪亦乘出米之时，伺逼偿债，公私并举，钱粮难完。臣……谓待完粮后，方私下取偿，非禁不许还债也。”“公”是封建皇朝；“私”是地主土豪。海瑞说明自己并不反对乡间的地主剥削，并不反对“放债”，只是为了解决皇朝的财政收入问题，反对乡间大地主独吞剥削果实。',
      },
      {
        type: 'paragraph',
        text: '海瑞从来没有想从根本上解决农民同地主之间的矛盾。他只是想缓和这个矛盾。海瑞自己就说过：“以下奉上，义不可缺，为之损益调停，使可久行”。坦率地说明了他做的是“损益调停”的工作，目的是把大地主的剥削限制在不妨碍地主阶级根本利益的法定范围之内，削弱农民的反抗，使“以下奉上”的封建剥削可以“久行”。他再三再四要农民服从封建统治，遵守“礼义”，“毋作强贼”，对已产生的农民暴动，他主张双管齐下，“用兵安民，并行不悖”。他反对最反动的大地主，目的并不是削弱地主的土地所有制，而是巩固地主的土地所有制，巩固地主对农民的统治，巩固明皇朝政权。这是封建统治阶级各个集团、各个派别的共同利益，也是地主阶级的“长远利益”所在。把海瑞写成农民利益的代表，这是混淆了敌我，抹杀了地主阶级专政的本质，美化了地主阶级。海瑞一再表明自己对于皇帝忠心耿耿，他给高拱的信中痛陈自己内心时说：“区区竭尽心力，正欲为江南立千百年基业，酬上恩报知己也。”他怎么能够做出动摇“千百年基业”的事来呢？',
      },
      {
        type: 'paragraph',
        text: '对“退田”的描写是假的。“平冤狱”的描写是真的吗？根据我们查到的资料，只能作出否定的回答。松江知府、华亭知县根本没有被杀、被革。海瑞任应天巡抚时，苏、松一带没有撤掉任何一个县以上的官。徐阶的儿子根本没有死，曾被判充军。这件事也不是海瑞干的，而是徐阶罢相后，徐阶政敌高拱再起时干的，张居正上台，这个判决就取消了。《明史？高拱列传》是这样写的：“阶子弟颇横乡里，拱以前知府蔡国熙为监司簿录其诸子，皆编戍，所以扼阶者无不至。逮拱去位，乃得解。”《徐阶列传》中也有相同的记载。抓徐阶儿子这件事，性质上是高拱乘机报复，执行者也是另外的官僚，同海瑞不相干。严嵩垮了之后，徐阶、高拱、张居正之间进行过长期的夺权斗争。把内阁中不同政治集团的倾轧，硬移到海瑞身上，变成海瑞“站在穷农民一边”去“平民愤”，这不是违背了基本的历史事实吗？吴晗同志明明知道历史上“徐阶的儿子只被判处充军”，但为了极力美化海瑞，仍旧要这样写，这说明他为了塑造自己理想的英雄，是不惜改写历史的！',
      },
      {
        type: 'paragraph',
        text: '海瑞也不是象戏里写得那样“民主”。相反，他认为“江南民风刁伪”，“百端架诬，盖不啻十状而九”。他自言对付“刁讼”的办法是“衙门前尝不绝七八人枷号，又先痛打夹苦之”，认为这是好经验。海瑞在《兴革条例》中谈到“疑狱”时还说过：“事在争言貌，与其屈乡宦，宁屈小民，以存体也。”下有小注曰：“乡宦小民有贵贱之别，故曰存体。”为保护“贵贱之别”可以“宁屈小民”，这是地主阶级专政反动本质的表现。现在硬说海瑞如何民主，甚至会向农民请求“指教”，这岂不是把海瑞的政治立场给颠倒过来了！',
      },
      {
        type: 'paragraph',
        text: '看一看这些历史事实，再看一看《海瑞罢官》中的海瑞，就不难发现，这是一个编造出来的假海瑞。这是一个用资产阶级观点改造过的人物。历史剧需要艺术加工，需要再创造，我们并不要求新编历史剧的细节都同历史一样，但必须要求在人物的阶级立场、阶级关系上符合历史真实。尽管吴晗同志曾经说过历史剧要“力求其比较符合于历史真实，不许可有歪曲，臆造”①②，然而事实胜于雄辩，这个新编历史剧中海瑞的形象已经同合理想象和典型概括没有什么关系，只能属于“歪曲，臆造”和“借古讽今”的范围了。',
      },
      {
        type: 'paragraph',
        text: '阶级斗争的进程告诉我们：无论海瑞或海瑞以后的封建官吏，都无法使已经腐朽没落的明皇朝恢复青春，更无法缓和农民仇恨的烈火。海瑞之后，松江农民依旧受着重重残酷的压迫和剥削，兼并、逃亡继续发展，阶级矛盾继续尖锐化。一五八七年海瑞死，以后农民起义风起云涌，势如怒潮。一六四四年明亡，离海瑞死还不到六十年。在这样历史现实面前，剧本竟然要贫农对“退田”唱出“有土地何愁衣饭，好光景就在眼前！”欢呼“江南贫民从此有好日子过了！”这不是荒唐到可笑吗？',
      },
      { type: 'subtitle', text: '《海瑞罢官》宣扬了什么？' },
      {
        type: 'paragraph',
        text: '既然是一个假海瑞，我们就来看一看作者通过这个艺术形象宣扬了什么。',
      },
      {
        type: 'paragraph',
        text: '我们知道，国家是阶级斗争的工具，是一个阶级压迫另一个阶级的机关。没有什么非阶级的、超阶级的国家。这是马克思列宁主义对待国家问题的基本观点。从这种观点出发，就不能不承认，封建国家是地主阶级对农民实行专政的工具。封建国家的法律、法庭和执行统治权力的官吏，包括“清官”、“好官”在内，只能是地主阶级专政的工具，而决不可能是超阶级的，决不可能是既为统治阶级又为被统治阶级服务的工具。当然，由于地主阶级内部存在各种阶层和集团，由于阶级斗争形势的变化，他们之间在这个或那个问题上，在对待大地主、中小地主和富农利益的态度上，在压迫农民的程度和方法上，会有区别，有斗争。但是，从根本上说，这种斗争的实质决不可能超越维护地主阶级专政的范围。任何时候，我们都不能把这种地主阶级内部斗争歪曲成农民同地主之间的阶级斗争。就拿“清官”同“贪官”的斗争来说，确实有过清官大老爷在地主阶级的法庭上、根据地主阶级法律的某些条文，惩办一些“贪官”的事；也有个别农民所告的恰巧是某个“清官”所反对的派别或集团中的一员，出现个别农民在这个“清官”面前“打赢”官司的事。这种现象迷惑过不少没有政治斗争经验的农民，使他们看不清“清官”的阶级面貌，看不清封建国家和封建法庭的阶级本质，地主阶级也经常利用这种现象来麻痹农民的觉悟，把“清官”当作掩盖阶级统治本质的工具，当作配合武装镇压、对农民进行阶级斗争的重要手段。《明史》上就记载过地主阶级派出“清官”作为缓兵之计，然后把起义农民一举消灭的事①③。但是，从根本上说，不论“清官”、“好官”多么“清”、多么“好”，他们毕竟只能是地主阶级对农民实行专政的“清官”、“好官”，而决不可能相反。',
      },
      {
        type: 'paragraph',
        text: '《海瑞罢官》却向我们说：不！“清官”不是地主阶级专政的工具，而是为农民阶级服务的。你看，戏里的海瑞是一个封建皇朝的钦差大臣，可是他却代表贫苦农民利益向徐阶展开剧烈的斗争。在这场斗争中，一方面，“清官”海瑞以保护“徐家佃户”和所有贫苦农民利益的大英雄出现，同所有执行地主阶级专政的别的官吏相对立，“清官”和“贪官”之间的矛盾竟被写成保护农民和镇压农民的矛盾、退还农民土地和强占农民土地的矛盾，丝毫看不出“清官”在巩固地主阶级专政中的作用。另一方面，所有农民都被写得消极无为，没有一点革命的斗争精神，他们唯一的作用就是跪下来向“海青天”告状，哀求青天大老爷为他们伸冤作主，把“清官”看作是自己的救世主。显然，在《海瑞罢官》的作者看来，阶级斗争不是推动历史前进的动力，“清官”才是推动历史的动力；人民群众不需要自己起来解放自己，只要等待有某一个“清官”大老爷的恩赐就立刻能得到“好日子”。这样，戏中就把作为地主阶级专政工具的“清官”和法律、法庭，统统美化成了离开地主阶级专政而独立存在的超阶级的东西，宣扬了被压迫人民不需要革命，不需要经过任何严重斗争，不需要打碎旧的国家机器，只要向“清官”卑躬屈膝地叩头，实行封建皇朝的“王法”，就能把贪官污吏一扫而光，就能求来“好光景”。',
      },
      {
        type: 'paragraph',
        text: '列宁说过：国家问题，这是一个“破资产阶级的学者、作家和哲学家弄得最混乱的问题”（《论国家》）。所谓“清官”“平冤狱”之类，作为国家问题的一部分，恐怕是被地主资产阶级弄得特别混乱的问题，成了毒害人民思想的一种迷信。马克思列宁主义者有责任揭露这种假象，破除这种迷信。《海瑞罢官》恰恰相反，它不但不去破除这种迷信，而且在新编历史剧的名义下百般地美化地主阶级官吏、法庭、法律，加深这种迷信。农民本来还知道“上下都是官世界”，“有理无钱莫进来”，海瑞一出场就愤慨地问农民，地主恶霸“凭的是哪条王法？”教训农民：“这又是你们的不是了，为何不告？”在“平冤狱”的过程中，又反复强调“王子犯法，与庶人同罪”之类掩盖“王法”阶级本质的话，并且用“实际行动”证明：只要有海瑞这样的“清官”按“王法”办事，就能使法庭变成保护农民的场所，就能“为民雪恨”，就能平反“冤狱”，使农民获得土地。这不是把地主阶级的国家机器统统当作保护农民的工具了吗？这不是把地主阶级专政镇压农民的本质一笔勾销了吗？这不是在宣传只要有地主阶级清官大老爷在衙门里“为民作主”，农民一“告”就能获得解放了吗？这种大肆美化地主阶级国家、宣传不要革命的阶级调和论的戏，还谈得上什么“历史剧的创作也必须以马克思列宁主义、毛泽东思想为指导”①④呢？',
      },
      {
        type: 'paragraph',
        text: '自从人类社会有阶级和国家以来，世界上就没有出现过“大老爷为民作主”的事情。在中国，不但地主阶级改良派，就是资产阶级民主派也从来没有给农民带来什么“好日子”。只有中国共产党领导的伟大革命彻底打碎了地主资产阶级的国家机器，建立了以无产阶级为领导的、以工农联盟为基础的中华人民共和国，才解决了江南和全国农民的“土地”“衣饭”问题。这毕竟是任何人都无法推翻的铁的事实。',
      },
      {
        type: 'paragraph',
        text: '我们希望吴晗同志把自己塑造的海瑞形象，把通过这个形象宣扬的那些观点，同毛泽东同志一再阐明过的马克思列宁主义的观点对照起来看，就不难发现，吴晗同志恰恰用地主资产阶级的国家观代替了马克思列宁主义的国家观，用阶级调和论代替了阶级斗争论。在今天宣传这些地主资产阶级吹嘘了千百年的陈旧观点，究竟是为什么？究竟是对谁有利？需要分清是非。',
      },
      { type: 'subtitle', text: '《海瑞罢官》要人们学习什么东西？' },
      {
        type: 'paragraph',
        text: '海瑞是一个有影响的历史人物。看来，他是封建社会处于没落时期，地主阶级中一位较有远见的人物。他忠于封建制度，是封建皇朝的“忠臣”。他看到了当时农民阶级同地主阶级尖锐矛盾的某些现象，看到了当时本阶级内部某些腐化现象不利于皇朝统治，为了巩固封建统治、削弱农民反抗、缓和尖锐的阶级矛盾，为了维护封建皇朝的根本利益，他敢于向危害封建皇朝利益的某些集团或者某些措施进行尖锐的斗争。在若干事情上，他同中小地主和富农利益一致，抑制豪强地主，目的还是为了巩固整个地主阶级对农民的专政，维护皇朝的利益。他上《治安疏》，这是被吴晗同志和许多文章、戏剧说成是代表人民利益的事情，也有人专门编演过新的历史剧《海瑞上疏》①⑤，可是，正如他在疏本劈头就说的：他认为“君者，天下臣民万物之主也。”他的目的是为皇朝“求万世治安”。这个行动也只能说明他如何忠君，而不能说明别的。所以嘉靖皇帝没有杀他，他死后，皇帝很难过，“赠太子少保，谥忠介。”礼部左侍郎祭悼时还说：“虽强项不能谐时，而直心终以遇合”。封建皇朝很懂得海瑞是地主阶级利益忠心的保卫者。这是海瑞的阶级本质，是海瑞全部行动的出发点和归宿。象吴晗同志那样，把海瑞描写成农民利益的代表，说什么海瑞“爱护人民，一切为老百姓着想”，他是“为了人民的利益”而斗争①⑥，甚至把他说成是“不怕封建官僚势力”的英雄，这是彻底歪曲了海瑞的阶级面貌的。明皇朝歌颂海瑞“保民如子”，吴晗同志则说他“一切为老百姓着想”，请问两者到底还有什么区别呢？',
      },
      {
        type: 'paragraph',
        text: '历来地主阶级史书上，还曾经大书特书过许多材料来说明海瑞如何“处处事事为百姓”，如海瑞在担任江南巡抚时期，如何大反徐阶，大搞“退田”，如何“不到一个月”就修好了吴淞江，人民歌颂他是“海龙王”，等等。因此，他死后，“小民罢市，丧出江上，白衣冠送者夹岸，酹而哭者，百里不绝。”这些记载加上旧小说、旧戏的渲染，很容易迷惑人。但是，这种“官书”上的记载，显然包含着地主阶级的夸大成份，我们应当用阶级观点慎重地加以分析。“反投献”，要徐阶“退田”，是有过这件事的，但徐阶究竟退了没有，退了多少，是真退还是假退，都找不到可靠的材料。根据谈迁《国榷》隆庆五年七月记载，徐阶曾退出四万亩田，但那十分明确是退给官府，“入四万亩于官”，根本不是退给农民。极而言之，就算“退产过半”吧，也还是为了地主阶级利益，也并不是只有海瑞一人干过的事。徐阶在朝时，也干过“退田”，在嘉靖第四子景王载圳死时，“奏夺景府所占陂田数万顷还之民，楚人大悦。”①⑦如果不分析“还之民”这个“民”是哪个阶级，如果按照吴晗同志的观点，谁敢“退田”就是英雄，敢退几万顷皇田的徐阶岂不是比海瑞更大的英雄了么？修吴淞江确有这件事，但究竟修好了多少，也是值得怀疑的。只要想一想：在现代条件下修一条江都不很容易，海瑞难道能在那么短的时间内把一条江整治好吗？据海瑞在《开吴淞江疏》中自己说，他原来“议开江面十五丈”，从正月初三动工，到二月间钱就用光了，但“工程浩大，银两不敷”，要求动用公款。可见至少这一个多月中连原计划也没有完成，而且困难很大。吴晗同志彭吹什么“进度很快，不到一个月就完工了”，这种夸大连海瑞自己的话也不符合。至于出丧的描述，我们只要想一想：在解放以前，广大贫苦农民在地主阶级残酷剥削下，穷得连衣服都穿不上，许多农民几代人穿一件破衣裳，自己家里死了亲人都没有丧服穿，就知道那时候能穿体体面面的“白衣冠”来路祭的人，决不是贫农，决不是吴晗同志说的“广大人民”，而只能是地主、富农和商人中的某些人。如果在新编的历史剧中，能够真正贯彻历史唯物主义的原则，用阶级观点，对这类史料进行科学分析，去伪存真，按照海瑞的本来面貌去塑造这个人物，使观众看到他的阶级本质是什么，用历史唯物论的观点去认识历史人物的阶级面貌，也不是一件没有意义的事。从破除许多歌颂海瑞的旧小说、旧戏的所散布的坏影响来说，是有积极意义的。可是吴晗同志却不但违背历史真实，原封不动地全部袭用了地主阶级歌颂海瑞的立场观点和材料；而且变本加厉，把他塑造成一个贫苦农民的“救星”、一个为农民利益而斗争的胜利者，要他作为今天人民的榜样，这就完全离开了正确的方向。',
      },
      {
        type: 'paragraph',
        text: '吴晗同志毫不含糊地要人们向他塑造的海瑞“学习”。我们到底可以“学习”一些什么呢？',
      },
      {
        type: 'paragraph',
        text: '学习“退田”吗？我国农村已经实现了社会主义的集体所有制，建立了伟大的人民公社。在这种情况下，请问：要谁“退田”呢？要人民公社“退田”吗？又请问：退给谁呢？退给地主吗？退给农民吗？难道正在社会主义道路上坚决前进的五亿农民会需要去“学习”这种“退田”吗？（⑸⑹）',
      },
      {
        type: 'paragraph',
        text: '学习“平冤狱”吗？我国是一个实现了无产阶级专政的国家。如果说什么“平冤狱”的话，无产阶级和一切被压迫、被剥削阶级从最黑暗的人间地狱冲出来，打碎了地主资产阶级的枷锁，成了社会的主人，这难道不是人类历史上最彻底的平冤狱吗？如果在今天再要去学什么“平冤狱”，那末请问：到底哪个阶级有“冤”，他们的“冤”怎么才能“平”呢？',
      },
      {
        type: 'paragraph',
        text: '如果不是学退田、学平冤狱，那么，《海瑞罢官》的“现实意义”究竟是什么呢？',
      },
      {
        type: 'paragraph',
        text: '也许吴晗同志会说：就算学习退田、平冤狱都不对吧，学习他“顶天立地”的“大丈夫”精神，“以反对旧时代的乡愿和今天的官僚主义”，这总可以吧！？我不是在《海瑞罢官》的剧情提要中说过，这个戏“着重写海瑞的刚直不阿，不为强暴所屈”的“坚强意志”吗？我们今天在处理内部关系上不是也需要这种“真男子”吗？剧本中的确突出地写了海瑞反对“甘草”，骂“乡愿”，而且还把徐阶塑造成“乡愿”的典型。',
      },
      {
        type: 'paragraph',
        text: '官僚主义确实要反。事实上，中国共产党人从来没有放松过反官僚主义的斗争。但是，我们知道，今天社会主义社会存在的官僚主义有它的社会根源和思想根源，需要长期的斗争才能根本肃清。至于说到“刚直不阿”、“大丈夫”、“真男子”、“反对乡愿”等等，那就需要首先明确它的阶级内容：为哪个阶级？对哪个阶级？各个阶级对这些概念有不同的理解，不能抛开它们具体的阶级内容而抽象化。地主阶级所提倡的“刚直不阿”、“大丈夫”等等，有它特定的阶级含义，根本不能同无产阶级的革命性、战斗性混为一谈。这里，我们想重复地引用一下毛泽东同志解释过的鲁迅的两句著名的诗：“横眉冷对千夫指，俯首甘为孺子牛。”毛泽东同志说：“‘千夫’在这里就是说敌人，对于无论什么凶恶的敌人我们决不屈服。‘孺子’在这里就是说无产阶级和人民大众。”（《在延安文艺座谈会上的讲话》）对敌人，是“横眉冷对”，对人民，是甘心情愿地俯首做牛。今天如果离开了这样明确的阶级立场、阶级观点，抽象地说什么“刚直不阿”“大丈夫”等等，甚至把“俯首甘为孺子牛”也叫做“乡愿”，把横眉冷对无产阶级和劳动人民叫做“刚直”，用这种“傲骨”去搞什么“退田”、“平冤狱”，去“反对今天的官僚主义”，去向劳动人民“罢官”，那会把人们引导到什么地方去呢？',
      },
      {
        type: 'paragraph',
        text: '如果不健忘的话，我们还会记得：一九五七年，当生产资料所有制方面的社会主义改造基本完成以后，有一小撮人，忽然对于大反“乡愿”产生了特殊的兴趣。有人就曾用“反对乡愿”、“反对甘草”的口号来反对无产阶级的革命干部和民主人士中的左派，咒骂党的领导是“拘拘于小德的乡愿”，把跟共产党走的民主人士诬为“甘草主义”，这样的语汇可以从当时的某些报纸上找到一大堆。因为站在地主资产阶级阶级立场看来，从党和人民的最高利益出发，采用民主和说服的手段，用团结──批评──团结的方法，来正确处理人民内部的矛盾，推动人们努力走向进步，都是“乡愿”，都是“甘草”；从地主资产阶级利益出发，敢于坚持错误到底，敢于做无产阶级专政的反对派，敢于把不赞成他们的人一棒子打死，这才是“大丈夫”、“强哉矫”，才是“羞为甘草剂”。这一套东西的实质早已路人皆知了，为什么《海瑞罢官》及其评论者又要重新拾起来加以鼓吹呢？',
      },
      {
        type: 'paragraph',
        text: '吴晗同志顽强地宣传过一种理论：历史剧要使封建时代某些人物的“优良品德”“深入人心，成为社会主义共产主义道德的组成部分。”①⑧我们不在这里讨论道德问题（这也是一个被资产阶级的学者、作家和哲学家弄得十分混乱的问题），但如果象《海瑞罢官》这样把海瑞的思想行为都当作共产主义道德的“组成部分”，那还要什么学习毛泽东思想，什么思想改造，什么同工农兵结合，什么革命化劳动化呢？',
      },
      {
        type: 'paragraph',
        text: '现在回到文章开头提出的问题上来：《海瑞罢官》这张“大字报”的“现实意义”究竟是什么？对我们社会主义时代的中国人民究竟起什么作用？要回答这个问题，就要研究一下作品产生的背景。大家知道，一九六一年，正是我国因为连续三年自然灾害而遇到暂时的经济困难的时候，在帝国主义、各国反动派和现代修正主义一再发动反华高潮的情况下，牛鬼蛇神们刮过一阵“单干风”、“翻案风”。他们鼓吹什么“单干”的“优越性”，要求恢复个体经济，要求“退田”，就是要拆掉人民公社的台，恢复地主富农的罪恶统治。那些在旧社会中为劳动人民制造了无数冤狱的帝国主义者和地富反坏右，他们失掉了制造冤狱的权利，他们觉得被打倒是“冤枉”的，大肆叫嚣什么“平冤狱”，他们希望有那么一个代表他们利益的人物出来，同无产阶级专政对抗，为他们抱不平，为他们“翻案”，使他们再上台执政。“退田”、“平冤狱”就是当时资产阶级反对无产阶级专政和社会主义革命的斗争焦点。阶级斗争是客观存在，它必然要在意识形态领域里用这种或者那种形式反映出来，在这位或者那位作家的笔下反映出来，而不管这位作家是自觉的还是不自觉的，这是不以人们意志为转移的客观规律。《海瑞罢官》就是这种阶级斗争的一种形式的反映。如果吴晗同志不同意这种分析，那么请他明确回答：在一九六一年，人民从歪曲历史真实的《海瑞罢官》中到底能“学习”到一些什么东西呢？',
      },
      {
        type: 'paragraph',
        text: '我们认为：《海瑞罢官》并不是芬芳的香花，而是一株毒草。它虽然是头几年发表和演出的，但是，歌颂的文章连篇累牍，类似的作品和文章大量流传，影响很大，流毒很广，不加以澄清，对人民的事业是十分有害的，需要加以讨论。在这种讨论中，只要用阶级分析观点认真地思考，一定可以得到现实的和历史的阶级斗争的深刻教训。注：',
      },
      {
        type: 'paragraph',
        text: '①吴晗：《论海瑞》，一九五九年九月二十一日《人民日报》。',
      },
      {
        type: 'paragraph',
        text: '②《北京文艺》，一九六一年三月号：《羞为甘草剂，敢做南包公》。',
      },
      {
        type: 'paragraph',
        text: '③《北京文艺》，一九六一年三月号：《评（海瑞罢官）》。',
      },
      {
        type: 'paragraph',
        text: '④《北京晚报》，一九六一年六月二十三日：《从海瑞谈到‘清官戏’》。',
      },
      {
        type: 'paragraph',
        text: '⑤吴晗：《论海瑞》，一九五九年九月二十一日《人民日报》。',
      },
      {
        type: 'paragraph',
        text: '⑥《海瑞罢官》单行本前的内容介绍，一九六一年十一月北京出版社出版，第七页。',
      },
      {
        type: 'paragraph',
        text: '⑦吴晗：《海瑞的故事》，《中国历史小丛书》版，一九六三年六月第二版，中华书局出版，第十五页。',
      },
      { type: 'paragraph', text: '⑧吴晗：《海瑞罢官》序，单行本第Ⅵ页。' },
      {
        type: 'paragraph',
        text: '⑨《二十二史ｚｈá＠①记》中记载了万历中嘉定、青浦间搞投献的例子，明显地反映出这是地主阶级内部矛盾。摘录如下：“又有投献田产之例，有田产者，为奸民籍而献诸势要，则悉为势家所有。……万历中，嘉定、青浦间有周星卿，素豪侠，一寡妇薄有赀产，子方幼，有侄阴献其产于势家，势家方坐楼船鼓吹至阅庄，星卿不平，纠强有力者，突至索斗，乃惧而去。……此亦可见当时献产恶习。”（商务印书馆一九五八年七月版，七二一页）。',
      },
      {
        type: 'paragraph',
        text: '⑩《被论自陈不职疏》，见中华书局一九六二年十二月出版的《海瑞集》。下引海瑞言论均据此书，不另注明。',
      },
      { type: 'paragraph', text: '①①《明律集解》，卷五。' },
      {
        type: 'paragraph',
        text: '①②吴晗：《再谈历史剧》，一九六一年五月三日《文汇报》，《春天集》一五五页。',
      },
      {
        type: 'paragraph',
        text: '①③如一四五○年（景泰元年），黄萧养领导的盛大农民起义队伍包围了广州城，断绝了城内外交通。攻势凌厉，地主阶级的军队“战辄败”。这时封建皇朝见武装镇压失败，就派了当时有名的“清官”杨信民去，杨一到，立刻用软的一手“多方招抚”，做了许多欺骗、分化、软化工作，农民起义军被“清官”迷惑，“不敢伤”，放松了武装斗争。接着董兴调集两广江西的大批地主军队来到，对农民和农民军进行了血腥的屠杀，起义失败，黄萧养也中箭牺牲。事见《明史》中《杨信民列传》及《董兴列传》。',
      },
      {
        type: 'paragraph',
        text: '①④吴晗：《再谈历史剧》，一九六一年五月三日《文汇报》，《春天集》第一五二页。',
      },
      {
        type: 'paragraph',
        text: '①⑤《海瑞上疏》，上海京剧院集体创作，许思言执笔，上海文艺出版社一九六○年四月出版。此剧一九五九年及一九六一年演出时，《解放日报》和《文汇报》都曾发表评论文章加以赞扬。一九五九年九月二十六日及十月二十七日，《解放日报》及《文汇报》分别发表《（海瑞上本）中的海瑞形象》及《试评周信芳的新作（海瑞上疏）》二文。一九六一年春节重新上演时，《解放日报》在二月十一日又发表《杂谈京剧（海瑞上疏）》一文。',
      },
      {
        type: 'paragraph',
        text: '①⑥吴晗：《海瑞的故事》，《中国历史小丛书》版，一九六三年六月第二版，中华书局出版，第十九页及第三十五页。',
      },
      { type: 'paragraph', text: '①⑦《明史？徐阶列传》。' },
      {
        type: 'paragraph',
        text: '①⑧吴晗：《再谈历史剧》一九六一年五月三日《文汇报》。',
      },
      { type: 'paragraph', text: '字库未存字注释：' },
      { type: 'paragraph', text: '＠①原字搭右加刂' },
      {
        type: 'paragraph',
        text: '（原载《文汇报》一九六五年，十一月，十日；转载于《人民日报》一九六五年十一月三十日）',
      },
    ],
  },
  {
    title: '评“三家村”《燕山夜话》《三家村札记》的反动本质',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 5, day: 11 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '原载《解放日报》、《文汇报》一九六六年五月十日；转载《人民日报》一九六六年五月十一日',
    parts: [
      { type: 'title', text: '评“三家村”《燕山夜话》《三家村札记》的反动本质' },
      {
        type: 'paragraph',
        text: '四月十六日，《前线》和《北京日报》发表了题名为《关于“三家村”和（燕山夜话）的批判》的材料，并且加了一个编者按。这个“编者按”说：“本刊、本报过去发表了这些文章又没有及时地批判，这是错误的。其原因是我们没有实行无产阶级政治挂帅，头脑中又有着资产阶级、封建阶级思想的影响，以致在这一场严重的斗争中丧失立场或者丧失警惕。”这是一篇大谎话。《燕山夜话》的作者是邓拓，《三家村札记》则是邓拓、廖沫沙、吴晗合股开办的一个黑店。邓拓担任了《前线》的主编，又把持和垄断了北京市的思想文化工作领导岗位，他同“三家村”的伙计们一起，把《前线》《北京日报》《北京晚报》……当作反党反社会主义的工具，猖狂地执行了一条反党反社会主义的右倾机会主义即修正主义的路线，充当了反动阶级和右倾机会主义分子向党进攻的喉舌，难道只是一个什么“丧失警惕”“没有及时地批判”的问题吗？放出了这许多反党反社会主义的大毒草，难道头脑里只有那么一点点资产阶级思想“影响”吗？对这个大骗局需要彻底揭穿。',
      },
      {
        type: 'paragraph',
        text: '人们都还记得，在《海瑞罢官》批判刚开始时，邓拓是装作正确的姿态出现的。在经过一番紧张的筹划策谋之后，邓拓化名向阳生，写了一篇名为《从（海瑞罢官）谈到道德继承论》的长文章，在《北京日报》《前线》同时发表。这是一篇以“批判”吴晗的姿态为吴晗救命的文章，是彻头彻尾反党反马克思主义的大毒草。《北京日报》《前线》同时大登邓拓“批判”吴晗的文章，这难道只是什么“丧失警惕”么？这难道是什么“放松了文化学术战线上的阶级斗争”么？不，完全不是，他们的“警惕性”是很高的。他们对向党和人民进行的“阶级斗争”是抓得很紧的。当时看看吴晗的问题掩盖不住了，慌忙由邓拓出来搞假“批判”；反面人物唱久了，要装正面人物，总是装不象，露出了不少马脚。现在，看看邓拓也保不住了，又急急忙忙用编辑部的名义出来搞一个假“批判”，顽强抵抗，阻碍斗争进一步深入。但装得更不象，马脚就露得更多了。什么“没有实行无产阶级政治挂帅”，什么“没有及时地批判”，统统是骗人的，无非是想用“批判”邓拓及“三家村”的幌子，把自己装作还是站在正确方面，欺骗读者，欺骗党。',
      },
      {
        type: 'paragraph',
        text: '采取这种态度，怎么可能把问题说得清楚呢？怎么可能去“展开严肃的批判”呢？按语中说：吴晗“一而再、再而三”地“为被撤了职的右倾机会主义分子张目”，这件事他们曾经想掩盖，但早就掩盖不住了，现在只好被迫承认；按语中又说：廖沫沙是“自觉地反党反社会主义反毛泽东思想的一员主将”，可是在末尾说到邓拓呢，只是“吹捧死人，顽固地提倡向死人学习”，“大量地宣传了封建阶级和资产阶级的思想，反对马克思列宁主义、毛泽东思想”，只字不提他反党反社会主义的活动，这就使人很难相信了。一百五十多篇《燕山夜话》和《三家村札记》中许多毒草，只是提倡“向死人学习”吗？只是“宣传了封建思想和资产阶级思想”吗？只是一个思想错误而不是政治问题吗？“三家村”有两家是反党反社会主义的，而另一家写得最多的反而只是“提倡向死人学习”而已，这在逻辑上说得通吗？高高举起，轻轻放下，假批判，真蒙混，无非是演一出“批判”的戏给人们看，以抗拒党中央的指示，这不是很清楚的事吗？',
      },
      {
        type: 'paragraph',
        text: '配合这个按语而整理的《（燕山夜话）究竟宣扬了什么》一文，虽然长达两版，却同样掩藏了尖锐的政治问题。几个部分的标题是：“歪曲党的百花齐放、百家争鸣的方针，主张让资产阶级思想泛滥”，“全面美化封建社会制度”，“借封建古人之尸，还资产阶级之魂”，“宣扬剥削阶级没落的人生哲学”，“以古讽今，旁敲侧击”。标题表现着编者的倾向和判断。这种编法从侧面告诉读者：《燕山夜话》没有或极少反对党中央、毛主席和支持右倾机会主义分子的内容，与《海瑞罢官》性质不同。把歪曲双百方针醒目地放在第一部分，把“以古讽今”放在最后，寥寥数语，轻描淡写，略加点缀，勉强凑了两条，明眼人一看就知道编者苦心所在。',
      },
      {
        type: 'paragraph',
        text: '我们一查对，却完全不是这么一回事。大量十分恶毒地诬蔑党中央和毛主席、支持右倾机会主义分子、攻击总路线和社会主义事业的政治言论不予编入或加以删节；明明是最刻毒的借古讽今、反党反社会主义的言论，故意避重就轻地列入其他部分；《燕山夜话》在全国的恶劣影响，只字未提。相反，把某些并非要害问题的内容，大事铺陈，煞有介事，企图化大为小，蒙混过关。尤其是隐藏了这样的事实：邓拓、吴晗、廖沫沙这个时期所写的大批向党进攻的文章并不是各不相关的“单干”，而是从“三家村”的合伙公司里抛出来的，有指挥，有计划，异常鲜明地相互配合着。吴晗是一位急先锋，廖沫沙紧紧跟上，而三将之中真正的“主将”，即“三家村”黑店的掌柜和总管，则是邓拓。',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志这样教育我们：“我们必须坚持真理，而真理必须旗帜鲜明。”（《对晋绥日报编辑人员的谈话》）在尖锐复杂的阶级斗争中，一定会出现种种假象，只有鲜明地高举毛泽东思想的革命旗帜，坚持原则，坚持真理，毫不含糊、毫不吞吞吐吐地揭露事物的本质，才能不为各种假象所欺骗。既然《前线》《北京日报》突然端出了《燕山夜话》和《三家村札记》的问题，又掩盖了真相，一切革命的人们当然有责任彻底弄清楚它的反动面目。《燕山夜话》和《三家村札记》虽然内容十分庞杂，但一分析，就可以看到它贯穿着一条反党反社会主义的黑线，这条黑线同《海瑞骂皇帝》《海瑞罢官》是一脉相承，在这几年中国的政治气候中刮起了一阵乌云。现在，是到了进一步揭开“三家村”这家大黑店的内幕的时候了！',
      },
      { type: 'subtitle', text: '《燕山夜话》和《三家村札记》是怎样开场的？' },
      {
        type: 'paragraph',
        text: '《燕山夜话》和《三家村札记》都是紧接着《海瑞罢官》开场的。它是“三家村”中经过精心策划的、有目的、有计划、有组织的一场反党反社会主义的大进攻。只要一看时间表，立刻可以得到异常深刻的印象。',
      },
      {
        type: 'paragraph',
        text: '一九六一年一月，《海瑞罢官》在《北京文艺》发表。这个戏的反动本质现在是愈看愈清楚了，它的矛头对准庐山会议，对准了以毛泽东同志为首的党中央，它要翻庐山会议的案。戏中叫喊“海青天”即右倾机会主义者的“罢官”是“理不公”，右倾机会主义者应当再回来主持“朝政”，贯彻他的修正主义纲领。支持右倾机会主义者东山再起重新上台，实现资本主义复辟，这就是《海瑞罢官》作者当时的迫切心情。这也是“三家村”的“兄弟”们在当时的共同心情。（⑴⑶）',
      },
      {
        type: 'paragraph',
        text: '剧本一发表，立刻得到一些人的捧场和支持，“三家村”的兄弟们以为先锋出马得胜了，欣喜欲狂，得意忘形。一九六一年一月二十日，廖沫沙在《北京晚报》上摩拳擦掌地说：“腊鼓鸣，春草生”“在春季就要开始大干”。这是“三家村”的早春气候。接着，二月十六日，廖沫沙公开致信吴晗，向他“破门而出”表示“祝贺”，“以便鼓舞干劲”，并建议“‘史’和‘戏’必须分工合作”。二月十八日，吴晗在回信中以先锋的身份向他的“老兄”说：“也要向老兄建议，你为何不破门而出呢？”他拍着胸膛说：“你说我破门而出，这句话点着了。我就是要破门而出，这个门非破不可”。好一副进攻的的姿态！好一派汹汹的气势！真有点拼一拼的样子。他当时认为进攻的时机已到，抛出《海瑞罢官》之后，腊鼓既鸣，他们这一伙要“大干”一场了！',
      },
      {
        type: 'paragraph',
        text: '一九六一年二月二十五日，即大呼“这个门非破不可”之后一周，只晗在《神仙会和百家争鸣》一文中，大呼“一层层的神仙会，一直开到基层”，“因为基层的成员都是在实际工作中，接触实际，问题更具体，更突出，更集中”。他高喊要在基层中“怀着鬼胎”的那些人都行动起来。他高喊要“扫清百家争鸣前进道路上的阻力”，并且得意地自我吹嘘说：“读了四十多年书，教了一二十年大学，也写了几本书，似乎也可以算个知识分子了。”这表明，他自以为有本钱，又有后台老板撑腰，现在是他们反共的资产阶级知识分子出场大施威风的时刻了。',
      },
      {
        type: 'paragraph',
        text: '就在这一阵阵的密锣紧鼓声中，在《海瑞罢官》所掀起的黑风迷雾造成的“热烈”气氛中，在吴晗“扫清道路”的棍子“扫”了一阵之后，紧接着一九六一年三月，主将登台了。《燕山夜话》“按照朋友们的建议”“破门而出”了。邓拓说，他是“被人拉上马的”，错了，应该改作“被人请上马”的。先锋开路，“兄弟”执鞭，主将不是该上马了么？',
      },
      {
        type: 'paragraph',
        text: '《三家村札记》的登台，则是紧接着吴晗《海瑞罢官》序。一九六一年八月，正是国内的反动阶级加紧进攻的时期，吴晗在剧本的前言中特别指明，“这个戏着重写海瑞的刚直不阿，不为强暴所屈，不为失败所吓倒，失败了再干的坚强意志”，积极鼓动、支持“罢”了“官”的右倾机会主义者向党重新发动进攻。他在序言中得意地说到他的“朋友”如何为他出谋划策，并且声明要“抛砖引玉”，“引”出大批毒草来。接着一九六一年十月五日，《燕山夜话》中登出了一篇《事事关心》，引用了一副对联：“风声、雨声、读书声、声声入耳；家事、国事、天下事，事事关心。”十分激动地说：这“充分地表示了当时的东林党人在政治上的抱负”，“这副对联的意义实在是相当深长的”。东林党是明代地主阶级内部的“反对派”，邓拓这么欣赏“东林党人在政治上的抱负”，是因为“反对派”引起了他内心的共鸣。很明显，邓拓觉得现在阵阵“风声、雨声”，歪风黑雨，很不平静，应当进一步施展“政治上的抱负”，“事事关心”，更加公开地向党向社会主义发动进攻了！只隔几天，一九六一年十月十日出版的邓拓主编的《前线》中，公开挂出了“三家村”的牌子，把暗地里的地下工厂变成一个公开的合伙公司，集中三家的火力，开始几期就射出了《伟大的空话》等等极其恶毒地攻击党中央的领导的炮弹。',
      },
      {
        type: 'paragraph',
        text: '《燕山夜话》和《三家村札记》的出场表明，这是《海瑞罢官》抛出之后有步骤有组织有指挥地向党继续进攻。要把“三家”的作品密切联系起来，才能彻底揭露这家黑店的内幕。',
      },
      { type: 'subtitle', text: '一条黑线  几股妖风' },
      {
        type: 'paragraph',
        text: '邓拓自己说，《燕山夜话》的题目是这样来的：“我常常想到、看到、听到一些东西，觉得有了问题，随时就产生一个题目”。邓拓身居领导岗位，他“看到”的是什么东西呢？他“听到”的是什么人的话呢？这里他透露了《燕山夜话》都是针对当前现实生活中他不满的“问题”而发的，有一些反党反社会主义的恶毒内容是“听”来之后再经过他编排成文的。这些文章的出发点和主题，都是当前政治生活中的重大问题，有强烈的现实性，不是什么一般的“美化古人”。根据作者指出的这条线索，我们可以很清楚地看见，在《燕山夜话》和《三家村札记》中，贯穿着一条同《海瑞骂皇帝》《海瑞罢官》一脉相承的反党反人民反社会主义的黑线：诬蔑和攻击以毛泽东同志为首的党中央，攻击党的总路线，极力支持被“罢”了“官”的右倾机会主义分子的翻案进攻，支持封建势力和资本主义势力的猖狂进攻。这条黑线随着国内外阶级斗争形势的变化，随着“想到、看到、听到”的“问题”不同，选择不同的攻击方向，“分工合作”，相互呼应，四面配合，掀起了一阵阵的黑浪，刮起了一股又一股的妖风。',
      },
      {
        type: 'paragraph',
        text: '一九六一年一月，党中央举行了八届九中全会。全会指出：“我国在过去三年中所取得的伟大成就，说明了党的社会主义建设总路线、大跃进、人民公社是适合中国的实际情况的。”“鉴于农业生产连续两年遭到了严重的自然灾害，一九六一年全国必须集中力量加强农业战线”。全会的公报中尖锐地指出：“……占人口百分之几的极少数没有改造好的地主阶级分子和资产阶级分子……他们总是企图复辟，他们利用自然灾害所造成的困难和某些基层工作中的缺点，进行破坏活动。”（《中国共产党第八届中央委员会第九次全体会议公报》）他们刮起了反党反社会主义的黑风，极力诽谤和诬蔑党和人民的社会主义事业，咒骂党中央，妄想推翻党的总路线。紧接着这次全会而开场的《燕山夜话》，为企图复辟的资产阶级分子和地主阶级分子的政治需要服务，利用由于严重自然灾害而产生的某些经济上的困难，集中地掀起了一股攻击总路线和支持地主阶级、资产阶级复辟活动的妖风。',
      },
      {
        type: 'paragraph',
        text: '一九六一年三月二十六日，邓拓提出了《欢迎“杂家”》的口号。这些“杂家”是什么人呢？据他说就是“有广博的知识”、“杂七杂八地包罗万象”的人。他还说：“旧时代知名的学者，程度不等地都可以说是杂家”。他警告党说：“现在我们如果不承认所谓‘杂家’的广博知识对于各种领导工作和科学研究工作的重要意义，那将是我们的很大损失。”请注意“领导工作”，这是要害。很清楚，从上面邓拓的话看，这个“杂家”就是那些没有改造好的资产阶级分子、地主阶级分子及这些阶级的知识分子，就是一撮政治面目不清的人物，就是地主资产阶级“学者”之流的反动人物。邓拓文章里当作大菩萨抬出来的帝王将相、三教九流、封建顽固、直到风水先生这些“杂七杂八”的死人，都是“杂家”祠堂里的祖宗牌位。他们以自己的“知识”为资本，正在拼命混进来或爬上去，篡夺各级领导岗位，改变无产阶级专政的性质。邓拓要我们重视“杂家”对“领导工作”的“重要意义”，就是要党向他们开门，让走资本主义道路的“杂家”来夺取“各种领导工作”的领导权。同时抓取“科学研究工作”即学术界、思想界的领导权，为资本主义复辟准备舆论。他自己就自命为一名头号“杂家”。当时有些资产阶级分子，不正也跃跃欲试地要“领导”“重视”他们进行资本主义剥削的“广博知识”吗？他们不是想用自己这种“知识”使社会主义企业变质为资本主义企业吗？“欢迎‘杂家’”这个口号，是“三家村”为了支持剥削阶级分子篡夺领导权而提出的，不要以为这只是一句空话。“三家村”里的“杂家”们不是果然把持了一批“领导工作”吗？',
      },
      {
        type: 'paragraph',
        text: '一九六一年四月十三日，在《堵塞不如开导》一文中，邓拓再一次要求“对一切事物”都要“积极开导使之顺利发展”。如果“堵塞事物运动发展的道路”，就“注定会失败”。请注意“一切事物”，即包括那些反党反社会主义的反动黑暗的事物。我们要坚持社会主义道路，就一定要堵塞资本主义复辟的道路；我们要支持一切革命的新生事物，就一定要打击反革命的腐朽事物。“不破不立，不塞不流，不止不行”，开辟革命的洪流，就要堵塞反动的逆流。邓拓却要求我们对“一切事物”即包括反社会主义的事物也不要“堵塞”，也要“使之顺利发展”，这不是明明要我们实现资产阶级自由化，向正在刮起来的“单干风”“三自一包风”……屈膝投降吗？“开导”就是开路，他们自命为资本主义势力的“开路先锋”。“三家村”估计社会主义要“失败”了，搞资本主义复辟的黑风“必然会胜利”了，他们可以公开地投靠“发展”资本主义的反动势力了！',
      },
      {
        type: 'paragraph',
        text: '一九六一年四月三十日，在《爱护劳动力的学说》一文中，邓拓赤裸裸地攻击我们不“爱护劳动力”，把无产阶级专政和地主阶级专政相提并论，说什么“早在春秋战国及其前后的时期”，剥削阶级“通过自己的统治经验”“发现了劳动力消长的某些客观规律”，计算出“各种基本建设所用的劳动力”的限度。邓拓要求“我们应该从古人的经验中得到新的启发，更加注意在各方面努力爱护劳动力”。谁都知道，我们是最爱护劳动力的，中国共产党的一切工作，都是从广大人民的根本利益出发的，都是全心全意为人民服务的。而历史上一切奴隶主阶级和地主阶级，从来只会对劳动人民进行贪得无厌的、永无休止的残酷剥削，激起了一次又一次的奴隶和农民的大起义，他们怎么会认识什么“劳动力消长”的“客观规律”呢？这不过是利用当时我们因自然灾害而造成的暂时困难，诬蔑总路线、大跃进是不“爱护劳动力”，要我们放弃鼓足干劲、力争上游、多快好省地建设社会主义的总路线，放弃大办农业，放弃执行奋发图强、自力更生的革命方针，用地主阶级的所谓“统治经验”来瓦解无产阶级专政。这就是说：你们搞自力更生是“力不胜任”的，是“过于勉强”的，赶快下马，赶快放弃，还是照地主阶级“杂家”们的老办法办事吧！这不是明明配合美帝国主义和现代修正主义的恶毒攻击么？如果照了这条路线去做，我们不但没有大庆和大寨，没有原子弹，而且会沦为帝国主义的殖民地！',
      },
      {
        type: 'paragraph',
        text: '决不是偶然的，就在这篇文章发表前后，邓拓竭力鼓吹向赫鲁晓夫修正主义集团学习。他在《交友待客之道》一文中，鼓吹要“学习”“团结”“比自己强”的国家，“要欢迎朋友比自己强”。《从三到万》一文里，又咒骂什么“如果自命不凡，看到入门很容易，就把老师一脚踢开，那末，他就什么也学不成。”这是恶毒攻击我们反对现代修正主义的斗争，要求把修正主义请进门，引狼入室。我们要学习世界上一切有利于社会主义建设的经验和教训，但是决不能学修正主义。我们热烈欢迎一切革命事业的大发展，但是决不能去欢迎修正主义。邓拓这一系列的指桑骂槐，同右倾机会主义分子的腔调一模一样，诬蔑党的社会主义建设路线是“勉强”的，只有“学”苏联修正主义集团的道路，在中国搞修正主义，才有“出路”。',
      },
      {
        type: 'paragraph',
        text: '在掀起这股妖风的时候，“三家村”一方面竭力为牛鬼蛇神的出笼呐喊助威，大力开路，里应外合；一方面配合国内外反动派和现代修正主义者，恶毒的攻击党的社会主义建设总路线、大跃进、人民公社，为现代修正主义涂脂抹粉，妄想为右倾机会主义分子重新登台制造舆论。',
      },
      {
        type: 'paragraph',
        text: '一九六一年六、七月间，“三家村”又吹起了一股大妖风。七月一日是中国共产党成立四十周年。以毛泽东同志为首的伟大、光荣、正确的中国共产党，高举总路线的红旗，在同国内外反动派的尖锐的斗争中，在同严重的自然灾害的斗争中，引导着中国人民继续在社会主义道路上胜利前进。这时，国内的反动势力，被“罢”了“官”但不甘心失败的右倾机会主义者，正在进一步刮起“翻案风”，想否定庐山会议对他们的批判，否定解放以来历次重大的政治斗争的成果。“三家村”里的“兄弟”们，这时向党中央射出了密集的支持右倾机会主义分子的毒箭：',
      },
      {
        type: 'paragraph',
        text: '一九六一年六月七日，吴晗在一篇以纪念于谦为名的阴暗文章里，又提出了一个“诬告”的案件，大大把被“罢官”的于谦吹捧了一通，说他“性格刚直”“生性朴素”“永垂不朽”，特别提出于谦“名誉恢复了”“于谦的政敌都先后失败”，并另外注明他被任命为“兵部尚书（国防部长）”。“恢复名誉”是今天我们的语言，皇帝根本不会说这种话。吴晗不过用来透露他的一种心情：无产阶级革命派就会“先后失败”，很快就要为右倾机会主义者“恢复名誉”了！',
      },
      {
        type: 'paragraph',
        text: '一九六一年六月二十二日，紧接着吴晗提出于谦的案子，邓拓又发表了《陈绛和王耿的案件》。这篇文章是这样的恶毒和露骨，作者心中有鬼，根本不敢收进《燕山夜话》集子里。我们是从发表《燕山夜话》的《北京晚报》上找到的。作者说这个“掌故”可以“打开人的思路”，才把它从旧书堆中翻出来。文章隐喻地说了一个“故意夸大和捏造的”“案件”，画龙点睛在最后一段：“宋代政府在明肃太后临朝期间吏治已经日趋腐败，上边用人行政没有精明强干的宰相和他的僚属认真负责，下边的地方官吏则为所欲为”，以至造成了“这个案件”的“扩大化和复杂化”。这是用地富反坏右的反革命腔调，恶毒的诬蔑我们的党，借攻击“明肃太后”“宰相”为名，刻毒咒骂我们党中央，用“为所欲为”的“下面的官吏”来刻毒咒骂党的各级干部，为右倾机会主义分子和其他反党分子喊冤。甚至连“扩大化”这种现代的字眼也喊出来了！要“打开”什么“思路”呢？不就是要打开为右倾机会主义分子和其他反党分子“翻案”的“思路”吗？不就是要打开牛鬼蛇神攻击社会主义和无产阶级专政的“思路”吗？尤其耐人寻味的是，邓拓把“翻案”的希望寄托在有一个“精明强干的宰相”登台夺取领导，这是在呼唤什么脚色上台，明眼人一看就知道。这正是“三家村”中的主将的口气。不收进集子里，只是“欲盖弥彰”，更加引人注目！',
      },
      {
        type: 'paragraph',
        text: '在此同时，邓拓还在《两座庙的兴废》中，对“两座庙的一兴一废”大大发了一通“感慨”。一座庙香火盛了，“远近闻名”；另一座庙却“废”了，“一直无人理睬”。为怕别人不懂，特别要我们推及“其他类似的事情”。这就是指我们对右倾机会主义分子太冷淡了，没有人再去烧香了。邓拓对那些从政治舞台上倒下的反党反社会主义的烂泥菩萨，对那些被党和人民彻底唾弃的右倾机会主义者和其他反党分子“一直无人理睬”的遭遇，表示强烈的不满，要党重新“重视”他们，把“废”了的菩萨重新供起来！',
      },
      {
        type: 'paragraph',
        text: '紧接着，吴晗在《海瑞罢官》的前言中就更露骨地喊出“海瑞丢了官，但他并不屈服，不丧气”，叫嚣要有“不为失败所吓倒，失败了再干的坚强意志”了！这是“三家村”当时的共同呼声，绝非孤立事件。他们不但鼓动右倾机会主义分子“再干”，而且自己“干”得更起劲了！',
      },
      {
        type: 'paragraph',
        text: '七月二十五日，“三家村”里抛出了十分恶毒的反共文章《专治“健忘症”》。这篇文章恶毒诬蔑党的负责同志患了“健忘症”，“见过的东西很快就忘了，说过的话很快也忘了”，“自食其言，言而无信”，“喜怒无常”，要“用一根特制的棍棒，打击病人的头部，使之‘休克’”。这不但同右倾机会主义者仇恨和诬蔑党中央的语言一模一样，而且简直要想把无产阶级革命战士一棍子打死。这多么狠毒！他们不是很想把革命者打死打昏，让修正主义上台么？这篇文章赤裸裸地暴露了他们对党充满了刻骨的阶级仇恨，完全是站在地富反坏右的立场上攻击我们的党！',
      },
      {
        type: 'paragraph',
        text: '上面一连串的事实，确凿地证明了《海瑞罢官》不仅代表吴晗一个人的政治态度，而是“三家村”集团支持“罢”了“官”的右倾机会主义分子反党反社会主义政治活动的一个前奏曲。这个集团中一小撮人把自己的希望寄托在反党反社会主义分子夺取党和国家的权力上，煽起了一股逆流。然而，“蚍蜉撼大树，可笑不自量”，这一小撮反党反社会主义分子的诬蔑和攻击，丝毫无损于党的伟大光辉，只能暴露他们的罪恶面目，激起人民的愤怒，被党和人民所唾弃。',
      },
      {
        type: 'paragraph',
        text: '从《三家村札记》开场到一九六二年三月二届全国人民代表大会三次会议的时期，“三家村”的进攻，可以说是达到了疯狂的程度。这时，首先是国际上帝国主义、各国反动派和现代修正主义者，进一步掀起了嚣张一时的反华大合唱。一九六一年十月召开的苏共二十二次代表大会上，苏共领导把他们自己从苏共第二十次代表大会开始逐步发展起来的修正主义路线形成完整体系，进一步推行分裂国际共产主义运动和复辟资本主义的修正主义政治路线。在国内，企图复辟的反动阶级和他们政治上的代理人，利用我们连续三年遭受严重自然灾害，在政治、经济、文化领域中发出了更加猖狂的全面进攻，妄想在我们执行“调整、巩固、充实、提高”的八字方针的时候，颠覆党的领导，颠覆无产阶级专政。',
      },
      {
        type: 'paragraph',
        text: '最能代表“三家村”在这段时期对形势估计的有两篇文章：一篇是一九六二年一月一日吴晗的《说浪》。他以抑制不住的狂热心情，热烈吹呼“这半年多来”冲击着社会的一股“浪”，他高兴地喊叫“这股浪头可真大”，把一股冲击党的领导和无产阶级专政的逆流，当作“浪”的成绩而大行鼓吹。他对今后形势的估计是“浪头”将“越来越大”。吴晗利令智昏地认为：他们这一伙人会胜利，修正主义的逆流即将变成主流。不久，二月四日邓拓在一篇不敢收进集子的《今年的春节》一文中，更加赤裸裸地说：“北风带来的严寒季节就要结束了，代之而起的将是和暖的东风，大地很快就要解冻了。”“解冻”不是赫鲁晓夫修正主义集团反斯大林时用的彻头彻尾的反革命语言吗？这伙人利令智昏地估计：一九六二年社会主义的新中国“就要结束了”，无产阶级专政会被反社会主义的逆“浪”冲倒，“代之而起”的将是右倾机会主义者即修正主义者的天下了，“三家村”的人们将更加得势，可以为所欲为了。同志们请看：“三家村”是多么希望中国出现修正主义“解冻”的局面啊！',
      },
      {
        type: 'paragraph',
        text: '在这种形势估计下，“三家村”疯狂地发动了全面进攻：',
      },
      {
        type: 'paragraph',
        text: '一九六一年十一月十日，邓拓在《三家村札记》中发表了《伟大的空话》。他假借批评一个孩子的诗，指桑骂槐地咒骂“东风是我们的恩人，西风是我们的敌人”是“空话”“八股”“陈词滥调”“自鸣得意”。这是明目张胆地咒骂“东风压倒西风”这一马克思列宁主义的科学论断是“空话”。邓拓说：“这种伟大的空话在某些特殊的场合是不可避免的”，这是暗示读者，他并不是在咒骂小孩子的诗，而是咒骂在“特殊场合”即国际和国内阶级斗争中我们党进行斗争、教育群众的思想武器。邓拓的目的何在？就是把引导我们前进的伟大的毛泽东思想刻毒地诬为“空话”；要我们在政治生活中取消毛泽东思想，放弃马克思列宁主义路线。他竟然狂妄地要求我们的党“少说一些，遇到要说话的时候，就去休息”。毛泽东思想“休息”了，修正主义思想不就可以大泛滥了吗？他们疯狂咒骂毛泽东思想，不但不能损害毛泽东思想一根毫毛，反而更加显出了毛泽东思想是使一切牛鬼蛇神恐惧发抖的具有无限革命威力的思想武器！',
      },
      {
        type: 'paragraph',
        text: '同它密切配合，“三家村”中接连发表了一批攻击毛泽东思想、诽谤革命派的文章。《燕山夜话》抛出了《放下即实地》，中心是要党“放下”社会主义建设总路线，讽刺抓住不放的人是“瞎子”，是“自讨苦吃”。他要求党“尽管放心大胆地撒手”，让自己跌下去，跌到所谓“实地”即资本主义的土地上去。十一月二十五日，廖沫沙同时发表了两篇文章：《“孔之卓”在哪里？》《怕鬼的“雅谑”》。前一篇用吹捧孔子的形式说：“孔子倒很有‘民主’思想，欢迎人家对自己的学说提出批评”，言外之意是要党发扬资产阶级的“民主”，让反动分子起来攻击毛泽东思想。后一篇用仇恨的语言诬蔑毛泽东思想，诬蔑革命的马克思列宁主义者是“口出大言”、“口称不怕鬼而实际怕鬼怕得要死的人”，要使他们“丑态百出”。谁都知道：在毛泽东思想教育下的伟大的中国共产党和伟大的中国人民不但不怕一切妖魔鬼怪，而且决心要粉碎世界上一切妖魔鬼怪，“独有英雄驱虎豹，更无豪杰怕熊罴”，这两句诗，概括了伟大的中国人民大无畏的英雄面貌。这种英雄气概能压倒一切歪风邪气。廖沫沙竟然要编一本《怕鬼的故事》，这不是明明配合国内外反动派和现代修正主义者，丑化不怕鬼的中国人民、丑化党、丑化坚持毛泽东思想的革命派吗？',
      },
      {
        type: 'paragraph',
        text: '这两篇文章发表的第二天，《燕山夜话》立刻又登出了《两则外国寓言》，进一步攻击所谓“说大话”。说什么“直到如今，这样吹牛的人物，随时随地都还可以遇见。”恶狠狠地喊叫“决不会轻易地放走吹牛的骗子。”你要革命吗？你要胸怀祖国、放眼世界吗？你要自力更生、克服困难吗？这都是“大话”，都是“吹牛”，“三家村”都要找你算账。这篇文章在收进集子的时候，作者删去了这样一句话：“困难不但不会克服，反而越来越多，其严重性也日益增大”。你看，他们是多么恶毒地嘲笑我们党为克服困难而采取的自力更生的方针啊！他们竟认为困难会“越来越多”。不久，吴晗在《赵括和马谡》中，再一次用两个所谓“哗众取宠”“夸夸其谈”的故事，借古讽今地教训我们“今天重温”所谓“失败的经验”，“害己、害人、误国的教训”，显然，吴晗妄想伟大的中国人民“摔了跟斗”，总路线已经“失败”，右倾机会主义者就要上台了。这一阵从邓拓《伟大的空话》开始的大黑风，同呼唤右倾机会主义者上台完全结合在一起了。在我国社会主义建设正欣欣向荣进入一个新高潮的今天，重读这些文字，只能告诉我们：那些反党反社会主义的“好汉”是永远不可能看到人民群众的伟大力量的！他们在估计政治形势上比瞎子还要瞎！',
      },
      {
        type: 'paragraph',
        text: '同志们、朋友们请看，这以邓拓文章为核心的诬蔑和攻击，在一个短时间内，目标这样集中，语言这样一致，难道不是经过有计划的组织和配合吗？他们反党反社会主义是多么疯狂啊！我们怎能不激起强烈的义愤！怎么能不彻底粉碎他们！',
      },
      {
        type: 'paragraph',
        text: '接着“破门而出”的一连串文章，矛头更加露骨地对准以毛泽东同志为首的党中央，把攻击重点从政治问题转到组织问题，其恶毒和疯狂的程度是罕见的：',
      },
      {
        type: 'paragraph',
        text: '二月二十二日，邓拓在《智谋是可靠的吗》一文中，提出了要“皇帝”“博采广谋”。他特别强调“不必谋自己出”，别有用心地说：“谋自己出，则谄谀得乘间迎合矣。”这决不是要领导干部虚心倾听下面的意见，而是要党中央接受他们支持的那条修正主义路线。他们狂妄地警告党：如果“不管什么事情总是要自己出主意，企图出奇制胜”，不接受“下面”即“三家村”的“好意见”，“终久会有一天要吃大亏。”这是公开要求把复辟资本主义的“计谋”变成党的路线，恶毒地咒骂党中央。他们的“好意见”，就是搞修正主义，就是搞资本主义复辟，就是使全国百分之九十以上的人民重新陷于痛苦黑暗的被压迫境地。这是最坏的主意。正同什么是香花毒草一样，革命的人民同一小撮反党反社会主义分子，在“好”“坏”的区别上，是截然对立的，是不可能有共同语言的。',
      },
      {
        type: 'paragraph',
        text: '二月二十五日，只隔三天，又冒出一篇《王道和霸道》。马克思主义国家学说告诉我们：“王道”和“霸道”都是地主阶级专政，都是反革命的暴力。一切表面上以“王道”出现的地主阶级统治，其骨子里都是霸道，“仁政”之类不过是血淋淋的反革命暴力的一块遮羞布罢了。鲁迅一针见血指出过：“在中国的王道，看去虽然好象是和霸道对立的东西，其实却是兄弟，这之前和之后，一定要有霸道跑来的。”（《鲁迅全集》第六卷，第一○页）邓拓却大捧“王道”，说什么：“即便在古代，王道也毕竟要比霸道好得多”。这种荒谬已极的歌颂地主阶级专政是为了什么呢？是为了要“我们”去接受邓拓捏造的“经验教训”：“这使人一看就会感觉到当时要想做霸主的，到处树敌，多么不得人心！”并且特别翻译成为“我们的（即“三家村”的）语言”说“所谓霸道，……就是咋咋呼呼的凭主观武断的一意孤行的思想作风。”这个腔调我们不是听过多次了吗？现代修正主义者把妄图建立世界霸权的美帝国主义捧为和平天使，恶毒地诬蔑坚决反对美帝国主义的中国是“好战”，“霸权主义”；国内的反动阶级积极鼓吹“三和一少”──即对帝国主义、各国反动派、现代修正主义要“和”，对各国人民革命斗争支援要少，攻击我们“孤立”、“到处树敌”。只要对照一下，人们可以清楚地看到：《燕山夜话》恶毒地攻击“想做霸主的”“到处树敌”“不得人心”“一意孤行”正是针对着我们的无产阶级专政的革命路线，充当了国内外反动派的应声虫！它决不止是《北京日报》文章中所说的“美化封建社会制度”的问题！',
      },
      {
        type: 'paragraph',
        text: '三月二十九日，冒出了一篇《为李三才辩护》。题目就很奇怪：今天并没有什么人攻击四百年前的李三才，有什么必要大声疾呼地为“李三才辩护”呢？据说，李三才“是一个正面的历史人物”，是“攻击封建黑暗政治”的大英雄。一查《明史》，不对了，这是一个血腥镇压农民起义的刽子手，“大猾积盗，广设方略，悉禽灭之”，一生血债累累。这是一个死心塌地为“封建黑暗政治”服务的地主阶级走狗，一再上疏要求彻底扑灭所谓“祸乱”“巨盗”，“永保”地主阶级的天下。为这样的人物“辩护”真正的用意何在呢？',
      },
      {
        type: 'paragraph',
        text: '原来，李三才是一个想爬进内阁去的野心家，他因为同当时地主阶级当权派有矛盾，以“反对派”的身份不断攻击当权派，在奏疏中提出过“为民请命”的口号，在狗咬狗的矛盾中“罢”了“官”。邓拓吹捧这个“辞官”的“反对派”，把他捏造成一个大英雄，是为了借这个死人替右倾机会主义分子“辩护”。邓拓把笔锋集中在“罢官”之后：“甚至在李三才终于退归故里以后，他们还要把‘盗皇木营建私第’等罪名，加于李三才身上”，“李三才又一再上疏，……而万历的朝廷却不敢彻底查究这个事实。”所谓“不敢彻底查究这个事实”是为了影射之用而捏造的，历史上明明记载着一批官吏“往勘”。邓拓不过借此极力吹捧当时已经“罢”了“官”的右倾机会主义分子，阻挠革命的人们继续查清右倾机会主义分子的罪恶活动的斗争，竭力为右倾机会主义分子翻案，大力支持“罢官”之后的右倾机会主义分子再次用“上疏”向党猖狂进攻。',
      },
      {
        type: 'paragraph',
        text: '《为李三才辩护》是《海瑞罢官》的续篇，“李三才”就是罢官之后的“海青天”，“这不是很明白了吗？”（⑶⑷）',
      },
      {
        type: 'paragraph',
        text: '“三家村”所有直接攻击党中央、毛主席和总路线的材料太多了，举不胜举。仅就《海瑞罢官》发表之后几股妖风中的部分文章，已经可以看到“三家村”里的黑幕多么惊人，这一小撮人对党和社会主义事业怀着多么强烈的阶级仇恨，他们对右倾机会主义即修正主义者如何无所不至地吹捧和支持。他们盼望中国变颜色，从红色的中国变成黑色的中国。这个黑店是资本主义复辟的一个重要巢穴，内藏毒蛇，必须彻底弄清它，捣毁它！大家起来，捣毁“三家村”，彻底闹革命，这是我们当前的战斗任务！',
      },
      { type: 'subtitle', text: '无孔不入、千方百计地推行“和平演变”' },
      {
        type: 'paragraph',
        text: '除了露骨的反党反人民反社会主义的作品外，《燕山夜话》和《三家村札记》中还有一批以所谓“学术”“考据”“休息”的形式出现的大毒草，它们在所谓“领略古今有用知识”的掩护下，向社会主义发动了全面的进攻。它们不是一般的“美化封建社会制度”“吹捧死人”，而有它现实的政治目的：一方面，它配合那条露骨地反党反人民反社会主义的黑线，用“历史”“学问”“兴趣”打掩护，麻痹人们的革命警惕，欺骗更多的读者，扩大影响；另一方面，它本身就是用“软刀子割头”的办法，全面地反对党和毛泽东同志在各个领域中坚持的无产阶级路线，全面地用地主资产阶级思想腐蚀革命干部和革命人民，推行“和平演变”。任何人对这一套上瘾了，入迷了，就会变质为新的资产阶级分子。锋ｍáｎｇ＠①毕露的毒箭，五颜六色的糖衣炮弹，是“三家村”中使出的两手。',
      },
      {
        type: 'paragraph',
        text: '邓拓在《燕山夜话》第一篇文章，就以占领“生命的三分之一”作为自己的招牌，说是“要引起大家注意珍惜这三分之一的生命，使大家在整天的劳动、工作以后，以轻松的心情，领略一些古今有用的知识”。“三分之一”，表面上指的是“业余”时间，但“三家村”当然决不止是要“三分之一”，而是要想颠覆整个无产阶级专政，实现资本主义复辟。但“三分之一”恰恰可以用作为占领其他“三分之二”作掩护。要大家用“轻松的心情”来读《燕山夜话》是为了麻痹大家的革命警惕，他们想从腐蚀那些革命立场不坚定的人“生命的三分之一”开始，直到全部被他们腐蚀掉，成为“三家村”集团招兵买马推行“和平演变”的组织力量和社会基础。',
      },
      {
        type: 'paragraph',
        text: '《燕山夜话》大量运用了答复读者的形式，邓拓且在文章中大量谈到如何接见青年，如何从“老乡”“同志”“朋友”“孩子”“编辑”“学生”“文化教员”……以至在各个部门的“工作”的业务人员中得到“启发”“建议”，或回答他们的“问题”，就可以看到他们活动面之广。宣传反社会主义思想，是同广泛的活动相结合的。毒害一批人，拉拢一批人。他们竭力想在“学问”的掩护下把青年诱入“三家村”大黑店的圈子里。只要举两个例子就够了：邓拓在《人穷志不穷》中说到：“一位青年学生前天来看我”，“想把明代黄姬水编的《贫士传》选译成语体文，问我赞成不赞成”。《贫士传》是一本为破落地主阶级分子立传的书，特别鼓吹地主阶级所谓“骨气”，对今天人民有极大的腐蚀作用。这位学生是受了资产阶级思想严重侵独，但还没有拿定主意。一到邓拓手里，他如获至宝，不但赞扬他这个想法“很好”，而且立刻发挥了一大通政治道理，把翻译《贫士传》作为向地主阶级“肃然起敬”、向地主阶级学习“崇高的气节”联系起来，并且暗示这可以作为某些人物“将来他们万一遇到某种意外的穷困”时作为“学习”之用。这不是明明推人落井、并且落井下石么？这不是利用这个青年为今天那些“贫士”即反社会主义分子服务么？“北京广播学院一个同学来信”，这个“同学”也是被资产阶级思想支配了，满脑袋低级趣味，专门注意“公共汽车上”某个“女人的头发”多么长，要邓拓“说说这样的长发对我们有一点什么启发”。邓拓立刻写了一篇腐烂的典型的阿飞作品，不但支持了这个“同学”，而且从历代最糜烂的皇帝的宫廷生活中挖出各种“美人”的“长发”来大做广告。这不是引导那些受资产阶级思想侵独的人进一步走向腐化堕落、演变成新的资产阶级分子么？一切受到“三家村”毒害、拉拢的青年，应当起来控诉他们这种罪恶的勾当！',
      },
      {
        type: 'paragraph',
        text: '从这个观点去看那些宣扬反动思想的作品，其政治目的就很清楚了：',
      },
      {
        type: 'paragraph',
        text: '他们大力推行资产阶级反动的教育路线，为资本主义复辟准备组织力量。他们用资产阶级人性论作为教育的基础，说什么“对于孟子说的‘人生皆有善性’的意见却应该表示基本上赞同”，反对用阶级观点去分析和教育青少年一代，掩护他们毒害青年的罪行。他们竟然鼓吹“旧科班的这一整套方法是符合于教育学原理的”，要“整个社会全面地采用这种方法”，用所谓“量才而用之”取消阶级路线，“有计划”地大量培养地主资产阶级的接班人。他们极力向青年提倡什么“自学和家传相结合的途径”，什么用“苦读”成为“著名的学者”，什么“读尽一切资料”来“打基础”，……不仅是一个资产阶级成名成家问题，主要是想用这个办法腐蚀、拉拢一批人，收罗一批“三家村”的信徒，成为他们反共言论的传播者，使某些青年变成“三家村”搞资本主义复辟的工具。用“学者”“名人”作诱导，其言极甜，其心极毒。',
      },
      {
        type: 'paragraph',
        text: '他们坚持资产阶级反动的学术路线，为资本主义复辟准备精神条件。他们提出一个“多学少评”的口号：“对一切事物，要多学习，少批评”，恶毒地讽刺高举革命旗帜的人是“喜欢挑剔”，“动辄加以讥评”“一定会吃大亏”。什么叫“多学少评”？就是只许他们咒骂毛泽东思想和吹捧地主资产阶级文化，只许他们用“学术”去为复辟资本主义服务，不许我们对资产阶级地主阶级文化进行批判，取消一切革命的人们批评他们的权利；这就是说，对剥削阶级文化要全盘接受，奉为圣旨，不能动一根毫毛。打击无产阶级，支持资产阶级，巩固黑店对学术部门的控制权，支持一切毒草包括“三家村”中的大毒草不受任何阻碍地大批出笼，这就是他们反动学术路线的核心。',
      },
      {
        type: 'paragraph',
        text: '在文艺上同样是这样。同“多学少评”一样，他们制造了所谓“一视同仁”的口号：“任何剧目都是平等的，现代剧目也好，传统剧目也好，我们应该一视同仁”。阶级社会里，没有什么超阶级的“平等”，根本不存在什么无产阶级和资产阶级的“平等”，只能是谁战胜谁。支持无产阶级的革命现代戏，就一定要批判地主资产阶级的古代戏；吹捧“戏剧遗产”中“有完全适合今天需要的好戏”，就一定要打击、压制革命的现代戏。“一视同仁”是一箭双雕：打击任何大力支持革命现代戏的做法；抬高和保护大批毒草不受批判，为他们反党反社会主义活动服务。',
      },
      {
        type: 'paragraph',
        text: '他们坚持反动的地主资产阶级道德，以图从社会关系上恢复剥削阶级统治。他们向人们推荐地主资产阶级的所谓“骨气”“清高”“涵养”“赚钱”……这一套腐朽透顶的人生哲学，要向反动哲学家朱熹学习“涵养功夫”，要向张诗学习“鄙视劳动”的“反抗精神”，要向孔子学习“克己复礼”……甚至大力鼓吹恢复地主阶级的“作揖”！这是公开要求我们倒退到封建主义和资本主义的旧中国去！请同志们想一想：如果这一套实现了，岂不是把共产主义的新道德新风尚统统践踏光了吗？我们的社会不是变成一个以封建秩序为准则的黑暗世界了吗？看见剥削阶级分子就要“肃然起敬”，这不是反革命复辟了吗？广大工农兵不是将重新受到那些有“骨气”的“君子”即顽强的剥削阶级分子残酷压迫了吗？',
      },
      {
        type: 'paragraph',
        text: '他们以地主阶级孝子贤孙的身份，公开要求为地主阶级立传了。请读读邓拓这段话吧：“过去各地方编辑地方志的时候，照例要提出一批所谓‘乡贤’的名单，然后收集资料，分别立传。我们现在如果要编辑北京志，那末，显然也应该考虑给宛平大小米（指明清官僚米万钟、米汉雯）以适当的地位。”“过去”，是封建时代和国民党反动派时代；“照例”是“照”地主乡绅特别是恶霸地主的“例”，肉麻地捧做“乡贤”的统统是地主阶级的头面人物。要“我们现在”为这批“乡贤”立传，就是要把土改以来被打倒的地主恶霸及其祖宗牌位重新捧出来，让广大贫下中农重新沦为“乡贤”的牛马！这不是猖獗得无法无天了吗？响应主将的号召，《三家村札记》多次提出了这个问题，要求为军阀、官僚、地主、“反面人物”立传。这是最深刻的意义上的复辟活动。这正是为了增加地主资产阶级的政治资本，为他们重新统治中国人民创造条件！广大工农兵决不允许这种罪恶活动得逞！',
      },
      {
        type: 'paragraph',
        text: '以上所引的只是很少的一部分材料。可以看出，在“学问”“知识”的幌子下，各方面的宣传都集中到这样一点：反对毛泽东思想，否定社会主义的一切，力图使干部、青年蜕化变质，全面地、彻头彻尾地实现资本主义复辟。',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志说：“无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。”（《关于正确处理人民内部矛盾的问题》）“三家村”津津有味地描绘的一切腐朽反动的事物，都是他们反动世界观的表现。人们从这里，可以看透“三家村”的将士们腐烂了的灵魂。廖沫沙有一句“名言”：“业余时间是第一兴趣广泛驰骋的自由天地”。这句话揭露了他们平常披着共产党员外衣开会、工作、报告……等等都是假象，都是勉强的，都不是“第一兴趣”；到了“业余时间”，到了“三家村”里，他们的本来面貌──“第一兴趣”才放肆地暴露出来了。除了密谋策划进行反党反社会主义活动外，吃喝玩乐，谈猫吹狗，捧地主，玩古董，打麻将，做买卖，追求苏联修正主义知识分子的一套，从狂诵杜甫“纨ｋù＠②不饿死，儒冠多误身”而“心里是酸酸的”，直到从“美人”的“长发的奇迹”中得到“启发”而心里甜甜的……什么腐烂的事都干得出来。这是两面派，伪君子。其中一部分就形诸文字，用来腐蚀人民，腐蚀我们的党。',
      },
      {
        type: 'paragraph',
        text: '要懂得什么叫“和平演变”吗？请看“三家村”这个活标本。他们这一套丑恶的言论，他们的活动方式和想达到的结果，就是在最准确的意义上推行“和平演变”。从这些触目惊心的反面教员中，我们可以得到深刻的阶级斗争的教训。',
      },
      { type: 'subtitle', text: '退兵时的策略' },
      {
        type: 'paragraph',
        text: '一九六二年九月，召开了党的八届十中全会。毛泽东同志在这次会议上，向全党和全国人民发出了千万不要忘记阶级斗争的伟大号召。这次会议高举毛泽东思想的伟大红旗，响亮地吹起了向企图复辟的资本主义势力和封建势力进行坚决斗争的战斗号角，并且指出：“这种阶级斗争，不可避免地要反映到党内来。”牛鬼蛇神心惊胆战，受到极大的震动。“三家村”见势不妙，开始了退兵。主将先退，一九六二年十月，邓拓立刻在《燕山夜话》第五集中“奉告读者”说：“由于近来把业余活动的注意力转到其他方面，我已经不写《燕山夜话》了。”',
      },
      {
        type: 'paragraph',
        text: '《燕山夜话》的最后一篇是九月二日发表的《三十六计》。“三十六计，走为上计”，这是表明要溜了。在编印集子时作者心虚地把它夹在当中，不按发表时次序放在末尾，以免使人看出“溜”的痕迹。这篇文章含义深长地说：“檀道济当时所用的计策，并不只是以‘走为上’；如果没有其他计策，他要走也走不了。可是他用了疑兵、反间等几种计策，互相配合……才能安全退走。”“三家村”在党的八届十中全会之后，除了继续进攻外，的确用了“几种计策，互相配合”，想在革命人民发起反击时“安全退走”。所以还演了不少“好戏”。请看他们的“计策”：',
      },
      {
        type: 'paragraph',
        text: '一、在《燕山夜话》第五集中假惺惺地“奉告”：“前一个时期写《夜话》是被人拉上马的，现在下马也是为了避免自己对自己老有意见。等将来确有一点心得，非写不可的时候，再写不迟。”一面表白并不是有意识的进攻，“上马”“下马”都是被动的；一面暗示“将来”某个时候形势有利时要“再写”、再干。',
      },
      {
        type: 'paragraph',
        text: '二、继续保持《三家村札记》的阵地，一面继续发动进攻，一面也写一些《石油颂》之类的表示赞成“毛泽东同志的‘自力更生’的方针”的文章，以掩护退却。',
      },
      {
        type: 'paragraph',
        text: '三、鼓动各地响应《燕山夜话》而办起来的“报纸的专栏杂文，能够长期坚持下去”，保持更多的阵地。',
      },
      {
        type: 'paragraph',
        text: '四、一九六四年五月对廖沫沙的《有鬼无害论》开展批判，为了避免由廖沫沙而暴露整个“三家村”，一九六四年七月收起了《三家村札记》的招牌。',
      },
      {
        type: 'paragraph',
        text: '五、由廖沫沙出面做一篇假检讨，说什么“造成这个错误的原因”是由于“资产阶级世界观”“还在我头脑中占居统治地位”，是“忘记了在我们社会主义社会还存在着阶级、阶级矛盾和阶级斗争”。请注意，这同吴晗后来在“自我批评”中的话几乎一模一样！又说他是“不自觉地给资产阶级和封建势力向党和社会主义猖狂进攻作了帮手”。廖沫沙既然只是孟超的“帮手”，当然不会再去追究“三家村”了。此计不可谓不妙。',
      },
      {
        type: 'paragraph',
        text: '六、批判《海瑞罢官》之后，向阳生即邓拓又赶紧出来写一篇“批判”文章，说什么《海瑞罢官》的“指导思想”“思想基础”是“宣扬封建统治阶级的道德”，只是“宣扬历史唯心主义”。一面掩盖《海瑞罢官》的政治目的和政治上的反动性，向吴晗抛救生圈，企图把讨论引到死胡同里去；一面又表明“三家村”并不存在，同吴晗“决裂”。末了又透露一笔：“吴晗同志有什么意见，我也希望他继续写出文章”，“实事求是地进行分析研究”。指示吴晗下一步棋如何下。',
      },
      {
        type: 'paragraph',
        text: '七、吴晗立刻响应号召，一再写文章对向阳生表示“感谢”，继续以“自我批评”之名进行猖狂的进攻，有恃无恐地大捧自己，并把廖沫沙“检讨”中的法宝搬过来：“正确的思想没有在头脑中确定统治的地位”，“一句话，我忘记了阶级斗争！”又说经过向阳生的“批判”，“使我认识了错误。”似乎可以蒙混过关了。',
      },
      {
        type: 'paragraph',
        text: '八、最后，看看形势不妙，又突然以编辑部的名义来“批判”邓拓，使尽了金蝉脱壳之计，来掩护退却。',
      },
      {
        type: 'paragraph',
        text: '这么多的“计策”“相互配合”，可以“安全退却”了吧！？耍了这么多花招，他们实在欺人太甚！但是，他们把革命人民的辨别力估计得太低了！他们把无产阶级的革命决心估计得太低了！他们包得住么？他们溜得掉么？在党中央和毛泽东同志领导、教育下的广大革命人民，决心要彻底挖掉反党反社会主义的黑线。他们自以为是聪明得很的种种计策，其实做了蠢事，适足以暴露自己。他们不仅有“共同的政治思想”，而且有共同的行动计划，是一小撮人组成的一个反党反人民反社会主义的集团。这不是很清楚了吗？',
      },
      {
        type: 'paragraph',
        text: '一九六二年三月，正当“三家村”疯狂进攻达到高潮时，邓拓在《北京晚报》上写了一首词，叫《黑天鹅》，其中有句道：“春风吹梦，湖波送暖，唯我先知！”他是多么得意地以灵敏的“先知”自夸啊！但是这一回，“先知”不灵了，掌握了毛泽东思想的革命人民，才是真正的先知。请看“三家村”的内幕，不正在被广大人民逐步地揭露出来吗？',
      },
      {
        type: 'subtitle',
        text: '彻底挖掉“三家村”的根子，彻底肃清“三家村”的流毒',
      },
      {
        type: 'paragraph',
        text: '人们不禁要问：“三家村”这样猖狂、这样狠毒、这样放肆地进行反党反社会主义活动，竟能连续达数年之久，原因是什么？难道只是一个“没有实行无产阶级政治挂帅”么？不是“无产阶级政治挂帅”，是什么在挂帅呢？',
      },
      {
        type: 'paragraph',
        text: '自从批判《海瑞罢官》以来，人们揭露了这个戏的反动本质，揭露了它支持右倾机会主义分子的政治目的，也揭露了吴晗反共反人民反革命的丑恶历史。但是，只有从整个“三家村”的活动来看《海瑞罢官》，弄清整个“三家村”在这几年剧烈的阶级斗争中扮演的角色，那么，才能挖掉它最深的根子，才能够连根拔掉这丛大毒草，并且摧毁这个大黑店。',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志说：“凡是反动的东西，你不打，他就不倒。”（《抗日战争胜利后的时局和我们的方针》）从批判《海瑞罢官》以来，“三家村”集团步步为营且战且退的策略，再一次证明了这个普遍真理。反动的阶级及其代表人物决不会自动退出历史舞台。只有广大工农兵群众起来，只有经过一步步艰苦的斗争，无产阶级才能逐步从那些“杂家”手里把阵地夺回来。',
      },
      {
        type: 'paragraph',
        text: '“三家村”集团的触角伸到了不少部门。《燕山夜话》在全国散布了恶劣的影响。由于它以“知识性”“文笔美”为幌子，很能吸引一部分缺少政治辨别力的人，在新闻、教育、文艺、学术界中，都不乏赞赏者和追随者。邓拓自己也吹嘘，“许多文章中的观点和论证，得到朋友们的赞同”，“远处读者来信渐多”，“其他地方有些报纸，为了满足读者的要求，也采取了同样的形式，发表知识性的专栏杂文。”也有一批“响应”《燕山夜话》某些论点的文章。一九六一年九月九日，《北京晚报》还用大字为《燕山夜话》的出版大做广告，吹嘘“作者抓住了当前的一些问题”，“既富有思想性，又可以丰富知识”，千方百计扩大它在人民中的毒害作用。腐蚀极大，流毒极广。需要广大工农兵群众起来，从各个方面彻底揭露《燕山夜话》《三家村札记》的祸害，进行更深刻的批判，才能肃清它们的恶劣影响。',
      },
      {
        type: 'paragraph',
        text: '从批判《海瑞罢官》到批判“三家村”，是一场惊心动魄的阶级斗争。是一场政治、思想、文化领域中的大革命。面对着这样艰巨的战斗任务，我们一定要敢于革命。',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志这样地鼓励我们：“‘舍得一身剐，敢把皇帝拉下马’，我们在为社会主义共产主义而斗争的时候，必须有这种大无畏的精神。”（《在中国共产党全国宣传工作会议上的讲话》）现在我们多么需要发扬这种从共产主义事业出发的原则精神和批判精神！凡是反对毛泽东思想的，凡是阻碍社会主义革命前进的，凡是同中国和世界革命人民利益相敌对的，不管是“大师”，是“权威”，是三家村或四家村，不管多么有名，多么有地位，是受到什么人指使，受到什么人支持，受到多少人吹捧，全都揭露出来，批判它们、踏倒它们。在原则问题上，不是西风压倒东风，就是东风压倒西风，为社会主义革命，为保卫毛泽东思想，为共产主义事业，敢想、敢说、敢闯、敢做、敢革命！',
      },
      {
        type: 'paragraph',
        text: '“金猴奋起千钧棒，玉宇澄清万里埃”。不管“三家村”散布了多少毒雾迷尘，在千千万万手执毛泽东思想的“千钧棒”的工农兵的奋起斗争下，它一定会被彻底澄清。毛泽东思想的灿烂光辉，将照透那些阴暗的角落，使一切魍魉鬼魅都显出自己的原形！＊',
      },
      { type: 'paragraph', text: '字库未存字注释：' },
      { type: 'paragraph', text: '＠①原字钅加芒' },
      { type: 'paragraph', text: '＠②原字衤加夸' },
      {
        type: 'paragraph',
        text: '（原载《解放日报》、《文汇报》一九六六年五月十日；转载《人民日报》一九六六年五月十一日）',
      },
    ],
  },
  {
    title: '周恩来对中央广播事业局的电话指示及张春桥姚文元的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 11, day: 2 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《毛泽东思想的光辉照耀着中央广播事业局――毛主席以及中央首长对中央广播事业局无产阶级文化大革命的历次指示汇编（1966年7月－1968年6月）》（中央广播事业局《无产阶级革命派联合总部》，一九六八年七月）',
    parts: [
      {
        type: 'title',
        text: '周恩来对中央广播事业局的电话指示及张春桥姚文元的谈话',
      },
      {
        type: 'paragraph',
        text: '〖按：一九六六年十月五日中共中央批转了中央军委紧急指示。丁莱夫操纵广播局派到广播学院的工作组拒不执行紧急指示，并将工作组整学院革命师生的黑材料藏到广播大楼里，企图"秋后算账"。学院的革命小将多次要求处理黑材料，工作组不理睬，十一月二日广院小将再一次到广播大楼要求工作组处理黑材料。工作组竞封锁大门，把小将们阻拦在门外整整一天，进行刁难，不予处理，最后小将们忍无可忍，冲进大楼查封黑材料。〗',
      },
      { type: 'paragraph', text: '周总理第一次电话指示' },
      {
        type: 'paragraph',
        text: '周总理命令学院工作组组长李哲夫（原广播局副局长、局党委政治部主任）：按军委紧急指示精神处理黑材料。',
      },
      { type: 'paragraph', text: '周总理第二次电话指示' },
      {
        type: 'paragraph',
        text: '（革命小将们打开了政治部的一个柜子，这时有人通知学生代表接周总理打来的电话。）',
      },
      {
        type: 'paragraph',
        text: '周总理：我支持你们的革命行动。同学们暂时撤出，你们找五个代表，我派一个外事秘书和你们一块搜查，你们看好不好？',
      },
      { type: 'paragraph', text: '同学答：好！' },
      { type: 'paragraph', text: '同学问：丁莱夫是您亲自派到广播局的吗？' },
      {
        type: 'paragraph',
        text: '周总理：不是，不是。我一个人怎么能决定派谁呢？',
      },
      {
        type: 'paragraph',
        text: '同学问：是谁派的？是罗瑞卿派丁莱夫到广播局的吗？',
      },
      {
        type: 'paragraph',
        text: '周总理：这个我不太清楚，是中央决定派人，具体是总政治部干部派来的，派谁由他们管。',
      },
      { type: 'paragraph', text: '同学问：您是什么时候认识丁莱夫的？' },
      { type: 'paragraph', text: '周总理：他到广播局后，我才认识他的。' },
      {
        type: 'paragraph',
        text: '〖电话还未打完，张春桥、姚文元同志已来到广播局。以下为张春桥、姚文元同志谈话纪要。时间：一九六六年十一月二日二十三时到三日凌晨。地点：广播局总编室。〗',
      },
      {
        type: 'paragraph',
        text: '开始，先到的同学向张春桥，姚文元同志汇报要材料的经过。随后张春桥同志（下简称张）问李哲夫（下简称李）：你听到军委指示后怎么办的？你们几时传达的军委指示？',
      },
      {
        type: 'paragraph',
        text: '李：（含糊其词）正式见文件是五号。是十月十几号传达的，哪一天，我记不清了。是丁莱夫同志传达的。',
      },
      {
        type: 'paragraph',
        text: '张：什么时候传达的，你记不清了，……又记不清了，你们记性怎么那么坏？',
      },
      {
        type: 'paragraph',
        text: '姚文元同志（下简称姚）说：你们有些事情我们却记得很清楚。',
      },
      {
        type: 'paragraph',
        text: '（接着李哲夫向张春桥、姚文元同志交待事件的经过。中间姚文元同志出去接见在门口的同学。）',
      },
      { type: 'paragraph', text: '张：你们的材料烧过没有？' },
      { type: 'paragraph', text: '李：没有。' },
      { type: 'paragraph', text: '同学：有。你们的组员有烧的。' },
      { type: 'paragraph', text: '（李哲夫继续交待。）' },
      {
        type: 'paragraph',
        text: '张：传达晚了，你说是丁莱夫，那就由丁莱夫负责。你们订立执行方案没有？',
      },
      { type: 'paragraph', text: '李：没有。' },
      { type: 'paragraph', text: '张：你们到学院传达过军委指示没有？' },
      { type: 'paragraph', text: '李：没有。从我们撤离后，就没管过。' },
      {
        type: 'paragraph',
        text: '张：军委指示来后，未去（学院）传达。你们研究过怎么办？按你理解怎么执行？研究过方案没有？传达后，你们应该研究工作组应该怎么执行。这个指示和你没有关系吗？（这一连串问话，李哲夫等无言可答。）',
      },
      {
        type: 'paragraph',
        text: '姚：在九、十月份你们办些什么？和学院有联系吗？',
      },
      { type: 'paragraph', text: '李：没有。' },
      { type: 'paragraph', text: '同学：杨子毅找过×××。' },
      {
        type: 'paragraph',
        text: '张：怎么执行，党委讨论过没有？有无执行方案？',
      },
      { type: 'paragraph', text: '李（吞吞吐吐）：不知道。' },
      { type: 'paragraph', text: '张：你是党委委员吗？' },
      {
        type: 'paragraph',
        text: '李：我是。我参加的会，没有讨论过。我经常出去。',
      },
      { type: 'paragraph', text: '张春桥同志又问王寿仁同志（下简称王）' },
      { type: 'paragraph', text: '王：我们党委会学习过一次。' },
      { type: 'paragraph', text: '张：制定过执行的具体办法没有？' },
      {
        type: 'paragraph',
        text: '王：四个人参加了，领会文件不透。去问一下，对这件事情不清楚。（说完出去了。）',
      },
      {
        type: 'paragraph',
        text: '这时，反对广院小将革命行动的一个人（女）递条子给姚文元同志，条子上写："我是受迫害者，我是被打的，希望首长不要听一面之词（指接见开始时革命同学向首长汇报的情况），全面了解情况。"此人出去后又进来说：“我想跟首长谈一谈。”姚文元同志说：“时间不早了，我们是专来解决材料问题的，明天还有事情，你写成书面材料好不好？”她坐了下来。支持广院小将革命行动的战斗团的一男同志和一女同志递上一条子，上面写道“张春桥、姚文元同志：广播局问题很严重，针插不进，水泼不进，希望中央领导同志调查。”',
      },
      {
        type: 'paragraph',
        text: '姚文元同志很感兴趣，便和那女同志谈了起来，并将他们送上的两份文件拿走，说：“我们拿走，回去看一看。”',
      },
      {
        type: 'paragraph',
        text: '张春桥同志接着问：领会不透，你们向中央请示了没有？跟（学院）群众商量了没有？问问同学怎么办。',
      },
      { type: 'paragraph', text: '李哲夫哑口无言。' },
      {
        type: 'paragraph',
        text: '张：根据你们（指李哲夫）说的，你们第一不上报中央请示，第二不同群众商量。如感到没办法，一请示上级，二与群众商量，两头都不问，那算什么？',
      },
      { type: 'paragraph', text: '李（急忙解释）：我们向市委请示过。' },
      {
        type: 'paragraph',
        text: '张：你们什么时候才请示？他们找上门来才请示。这个指示（指军委指示）是比较原则，很多地方纷纷打来电报，说：“难以贯彻”。你们领会不透，也不上报中央。当时学生普遍感到有压力，反映这一条。我们写指示时，想得比较简单，认为同学自己写的检查交给本人，其余的全部当众烧毁。我们自己没当过工作组，没干过工作组的事，所以我们不知道整理过多少种材料，没想到这么复杂。后来我们发现有同学互相写的，比如我写了你的，你写了他的。如果不知道还好，知道后宽宏大量的还好。但是年青人嘛，知道后就说：“你整我的材料，你是什么？”这样知道后，会引起群众斗群众，写材料的人大都属于对党对社会主义的爱护。这样解放了一批人，又有一批人背上了包袱。自己写的检讨退回本人。还有些材料，如工作组长讲话，也交给大家。其余材料先封存，以后烧掉好，免得引起新的纠纷。以后再也别搞这些，同学间有意见，可以正常进行批评。',
      },
      { type: 'paragraph', text: '同学：有人整理的材料还交出来，怎么办？' },
      {
        type: 'paragraph',
        text: '张：没交出来的，先不要搜，免得同学不好团结，等他们觉悟了，他们会交给你们，或者自己销毁。',
      },
      { type: 'paragraph', text: '同学：有人还整理材料，并且扬言“后会有期”。' },
      {
        type: 'paragraph',
        text: '张：这是工作组的遗毒，不要把矛头指向那一派。你们一直叫少数派就不光荣了，当你们孤立时我们支持你们的，当形势变化了，你们应从少数派变为多数派。对那些同学要做工作。对工作组存在分歧不是一天，青年学生处在变动时期，如跟着跑就坏了。你们更容易受外界影响，还需要与工农兵结合。我们比你们年岁大一点，也是这样，有个时候，全国各地来电报都是说：“红卫兵尽干坏事、打人、闹事。”我们听了，也要考虑两天，要是不坚定，有一点动摇，就会犯错误。',
      },
      {
        type: 'paragraph',
        text: '姚：同学们和我们座谈，讲有人要秋后算帐，这样有人担心被打成反革命，到现在也不敢说一句话。',
      },
      {
        type: 'paragraph',
        text: '张：这是一个祸根，军委指示就是为了消除祸根，使大家能解放出来，共同批判资产阶级反动路线。',
      },
      {
        type: 'paragraph',
        text: '开始我们想得简单了，后来就决定发一个补充的，但认为用中央的名义，就不能匆匆忙忙地发，发了个补充，再来个补充，所以一直没有发。关于工作组作的公开报告，有利于批判反动路线，拿出来批，其余的封存起来，烧掉，免得以后再斗起来，这是初步想法。',
      },
      { type: 'paragraph', text: '……（同学说话很多）' },
      { type: 'paragraph', text: '张：我们一直想到你们那里去。' },
      {
        type: 'paragraph',
        text: '姚：你们有个陈××跳楼的怎么回事？他们斗了这个人？',
      },
      { type: 'paragraph', text: '李：我不知道。' },
      { type: 'paragraph', text: '姚：你们干的什么事，我们都知道。' },
      {
        type: 'paragraph',
        text: '同学：有人让中央文革小组到我院作检查。（张春桥、姚文元同志笑了。）',
      },
      {
        type: 'paragraph',
        text: '姚：我们是准备要去的，贴了我们的大字报，我们已经看到了。广播学院的情况我们有所了解，广播学院不仅是黑材料问题，还有别的问题。贴了我们大字报，我们怎么能不知道？不是有人还"造"江青同志的"反"吗？我们是要去的，不过现在没有时间。',
      },
      {
        type: 'paragraph',
        text: '同学：《红旗》十三期社论发表后，出现了第三种意见，一手打倒“临革会”，一手打倒"代表大会"。（张春桥、姚文元同志又笑了。）',
      },
      { type: 'paragraph', text: '张：其实还是两派。' },
      { type: 'paragraph', text: '同学：现在过来的人逐渐增多。' },
      {
        type: 'paragraph',
        text: '姚：现在动荡很大，你们还要准备他们动荡回去。……',
      },
      {
        type: 'paragraph',
        text: '张春桥同志又把话题转到材料问题上来：你们（李哲夫等）在广播学院执行了什么路线，要好好检查。我们早就想找你们，我们感到你们有问题，我们实在抽不出时间来找你们。我们很想把丁莱夫……你，你们党委，找到我们那里开个会。你们的事很奇怪。这个事，第一你们没有认真讨论，第二没有一个执行方案。你们急不急？局党委不急，你是工作组的人，你为什么不急？也不请示市委，也不请示中央，也不与群众商量，这些事你们都没做。我的话是否符合事实？我根据他（李哲夫）讲的，我没做另外调查。你们广播局，是消息灵通机关，没有认真对待中央指示，你们同意不同意我这些话？这三点是否符合事实？十月六号在第三司令部大会上，我宣读的已是正式文件，不是发言稿，全国都知道了，你们不知道？到十几号才知道？不理解又不请示，态度是不对的，才发展到今天，现在是不是这样？你们要保证材料不能转移，不能隐藏，允许现在不全。你可以说：可能现在有些东西不在。不在可以找出来，但要保证不能隐瞒，不能转移，不能私自销毁，可以把现有的封存起来。可以去查一查那些是同学的个人检讨，拿出来；你们的讲话都要拿出来，其余的双方（指同学，工作组）派代表，封起来。这几天我们有些焦虑，同学们弄材料的时间多了。你们要早一些主动解决，就不会为这一件事纠缠。消毒是很不容易，这一个月的时间没有很好的消毒，大会是能壮声势，真正能说通一个人不容易，特别是影响大的人。',
      },
      {
        type: 'paragraph',
        text: '你（李哲夫）是说死话，还是说活话？现在允许你说活话。我们相信他们（指同学），也同意你说活话。',
      },
      { type: 'paragraph', text: '李：我们整了六个人的材料，已经给他们了。' },
      {
        type: 'paragraph',
        text: '同学：别人的也整了，有人看见有的组员已经销毁了。六个人的材料，你们交出来还后悔吗？',
      },
      { type: 'paragraph', text: '李：我们再让组员找一找。交出来。' },
      {
        type: 'paragraph',
        text: '张：以后查出来的，再找他们一块查看，再封起来，说我们又找来一批。开个目录，写上都是什么材料，谁的，多少。',
      },
      {
        type: 'paragraph',
        text: '同学：人保科，我们信不着，他们尽干坏事，我们已经把档案封上了，怎么办？',
      },
      { type: 'paragraph', text: '张：学院你们管不管？' },
      { type: 'paragraph', text: '李：不管。' },
      {
        type: 'paragraph',
        text: '张：各个学校分别各部管，不行的话找那个副总理管，现在总理很忙，我们担心他身体支持不了。你们再问一问中央。你们应该勇敢担起来。错就检讨，改正可以成好干部，这样不改就成问题，改不改头一条就看平反。《红旗》十四期社论讲得很清楚，区别改正错误或坚持错误的标志，是对群众态度，是否公开向群众承认执行了错误路线，是否给被打成“反革命”，“反党分子”，“右派分子”，“假左派，真右派”的革命群众认真平反，公开给他们恢复名誉，并且支持革命群众的革命行动。如果你是真正的共产党员，就勇于改正，同学们会欢迎你们改正错误。广播局党委也应当督促他们把材料搞好。（王寿仁同志连忙点头说：是，是，是。）同学们一块学习，过去说了那些错话，交给同学批判。',
      },
      {
        type: 'paragraph',
        text: '你们（指李哲夫）帮查一查档案。不能把材料往档案里塞，凡是从文化革命开始，从六月二日算起吧，塞进档案的都不好，一是个人写的，或别人写的，一块取出。',
      },
      {
        type: 'paragraph',
        text: '（李哲夫向张春桥同志汇报他们执行的具体做法。）',
      },
      {
        type: 'paragraph',
        text: '张：别这样详细的说了吧，我们很忙，封材料的事，你们双方解决吧！我们就不参加了。',
      },
      {
        type: 'paragraph',
        text: '（这时王寿仁同志忙说：还有什么指示？你就下吧！我们坚决执行。）',
      },
      {
        type: 'paragraph',
        text: '张：我们不是来下指示的，我们是来督促你们执行中央指示的。',
      },
      { type: 'paragraph', text: '同学：广播局对我们少数派不平等。' },
      { type: 'paragraph', text: '张：在组织上，经济上应该平等。' },
      { type: 'paragraph', text: '李：是，是。' },
      {
        type: 'paragraph',
        text: '张：至于在政治上嘛，倾向于谁，我就不好说了，你们自己决定。我们彼此之间是很了解的。',
      },
      {
        type: 'paragraph',
        text: '接着，张春桥同志把同学叫到一块说：我们一点也不责备你们，我们怕你们上当，怕你们吃亏，我们听到后，立即就来了。',
      },
      {
        type: 'paragraph',
        text: '姚：有人故意把材料从保险柜中拿出来，然后引同学翻，这样诬蔑同学抢档案，我们怕你们被动。',
      },
      {
        type: 'paragraph',
        text: '（大家同张春桥、姚文元同志边说着，边往外走。走到门口，那位递条子的所谓“受害者”和一位干部反对中央首长支持革命学生，要求首长一定到×楼干部处办公室看现场。）',
      },
      { type: 'paragraph', text: '张：不去了，时间很晚了。' },
      { type: 'paragraph', text: '（但那女的仍旧不放，非要首长去看看不可。）' },
      { type: 'paragraph', text: '姚：好吧，我们不去看，你们下不了台。' },
      { type: 'paragraph', text: '张春桥同志生气地说：去，去。' },
      {
        type: 'paragraph',
        text: '（张春桥、姚文元同志转身往政治部走。这时王寿仁连忙挡住去路，齐声说：不要去了，不要去了，首长没时间。）',
      },
      { type: 'paragraph', text: '张春桥、姚文元同志，就同大家一块走下楼。' },
    ],
  },
  {
    title: '姚文元戚本禹接见华东师大革命造反派部分同学时的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 11, day: 14 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '首都大专院校红卫兵革命造反总部（第三司令部）一九六六年十二月印《无产阶级文化大革命中央负责同志讲话汇编第二集（上 ）》：一九六六年十月中央教育部八•一八红卫兵总部编印《无产阶级文化大革命运动期间中央及有关负责同志讲话（选编 ）》（第四集）。',
    parts: [
      {
        type: 'title',
        text: '姚文元戚本禹接见华东师大革命造反派部分同学时的讲话',
      },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '华东师大（革命造反队）给江青同志写一封信，讲了上海文化革命的情况。江青同志很重视，委托戚本禹和我来听取你们的意见。关于上海文化革命的情况，我们知道一些，今天再来听听你们讲，回去后向江青同志和陈伯达同志汇报，你们可以告上海市委的状，不要拘束，随便讲讲。',
      },
      {
        type: 'paragraph',
        text: '（接着华东师大部分革命造反派同志向戚本禹，姚文元两同志汇报了上海的文化革命的情况，并请戚本禹，姚文元同志作指示。汇报情况从略。）',
      },
      { type: 'paragraph', text: '戚本禹：' },
      {
        type: 'paragraph',
        text: '师大的情况要我们具体讲，下结论很困难，我们今天作了两个小时的调查研究，但还是不够的，而且不符合毛主席的一贯教导，不符合十六条。我对师大的情况不了解，姚文元同志知道一些，但现在也很难讲。我们的态度是支持你们的革命！从你们的谈话中，对师大的情况有了一个轮廓，可以看出这也是两条路线斗争的反映，这也是文化革命中两条路线斗争中的一部分。今後怎麽做？怎麽斗争？怎麽认识？中央会有新的指示和文件，（姚插话：这几天就要下来。）有一个是向红卫兵宣读，有一个是向全体同学宣读，你们回去以后可以听到。这些文件有关中央工作会议精神，是带有总结性，政策性的东西。怎麽认识斗争，怎麽继续进行斗争，你们可以具体结合自己大学的情况得出结论，进行斗争。张春桥同志已经回上海了，你们回上海可以找他。',
      },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '你们过去要中央文革小组派人去，现在张春桥同志回去了。张春桥同志是中央文革小组副组长，是市委的又是华东局的，他是大前天回上海的。有些情况你们还不知道，最近斗争有变化。',
      },
      { type: 'paragraph', text: '戚本禹：' },
      {
        type: 'paragraph',
        text: '张春桥同志已回去了，你们还没有回去，我们从上海运动简报，信件和电报中知道一些上海最近的情况，焦点已不是你们所讲得了。你们不是学历史的，但讲的仍是历史了。最近发生的情况已不是这个焦点，有许多新情况你们还不知道。希望你们赶快回去，有新的斗争，不要长期留在这里，脱离斗争要落後，要掉队。资产阶级反动路线小组虽然已经宣告失败，但还会以新的形式出现，斗争不会是风平浪静的，资产阶级反动学术"权威"，走资本主义道路的当权派，不会甘心失败。在北京不是听说“秋後算账”吗？现在已经秋後，“秋後算账”看来算不成了。冬後算不成，春後又会不会算了呢？他们还要继续算账，他们还要给革命派算账。所谓算账，就是复辟，就是反攻倒算，执行他们的路线，重新镇压学生，把学生当右派斗。其实他们一开始已算了一次，今後也还会有新的斗争，不要怕这些斗争。秋後算，冬後算，都不要怕！要把文化大革命进行到底！不搞到底，他们是要算账的，走资本主义道路的当权派，不斗垮，不斗倒，他们会反攻倒算的，“秋後算账”其实是资产阶级反动路线反攻倒算的进攻口号。如果我们不发动群众，把文化大革命进行到底，他们是要算账的。',
      },
      {
        type: 'paragraph',
        text: '希望你们赶快回去参加斗争，在大风大浪中锻炼成长，靠自己革命。毛主席说："真正的铜墙铁壁是什麽？是群众，是千百万真心实意地拥护革命的群众。"有了群众就可以打垮反革命。你们回去以后要依靠群众一起斗争，团结那些受过蒙蔽的同志参加斗争，包括“向常溪萍学习，向常溪萍致敬”的人，不要把他们看成保皇派，修正主义的。他们是受了蒙蔽，不是资产阶级反动路线的执行者，更不是提出者，即使是执行了资产阶级反动路线的干部，还是可能改的，也还可能成为一，二类干部。我们要把矛头集中指向死不改，坚持反动路线的人。提出的，坚持不改的这些人，就是走资本主义道路的当权派。所谓要“秋後算账”的，也就是这些人，（姚插话：你们斗争不彻底胜利，他们是要算账的！）你们不是有人被打成反革命了吗？如果不把文化大革命进行到底，他还会算账的，是会把你们打成反革命的，但我们不怕！所以毛主席讲："你们要关心国家大事，要把无产阶级文化大革命进行到底。"',
      },
      {
        type: 'paragraph',
        text: '文化大革命关系到国家前途，人类命运和国家变不变颜色的大事，你们学生之间所以继续停课半年，就是这个问题。文化革命关系到国家命运，七亿人民的重大事情，大家早点回去参加斗争，在新的风浪中锻炼成长。',
      },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '现在斗争还是个序幕，还是开始，大的斗争还在後面。（戚插话：你们不是有"三个高潮"吗？以后还会有高潮的！）（众笑了）希望你们要不断总结经验，总结经验不是一次就行的，要不断总结经验，在斗争中继续学习新的问题，革命到底。我们相信你们回去後会成长！会革命到底！张春桥同志不是回去了吗？你们可以去找他。当然回去以后有事，也可以写信来北京。',
      },
      {
        type: 'paragraph',
        text: '你们谈了前阶段的情况，帮助我们了解一些问题，我们一定负责整理，向江青同志，伯达同志转达。',
      },
      {
        type: 'paragraph',
        text: '（姚文元，戚本禹两同志回答了一些同学的问题，略）',
      },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '你们从最近<红旗>杂志社论能看到一个基本问题；干革命要靠自己。一定坚持树立这样的信心，不要以为哪一个人讲了一句话，就可以保证你们不犯错误。中央文革小组的态度是明确的，但没有说：只要中央文革讲句话，就不会出问题了。干革命是要靠自己的。（戚插话：要自己教育自己，自己解放自己）毛主席说：在群众运动中，经过千万遍的胜利，才是真正的胜利。这在革命斗争中是有无数经验教训的。',
      },
      { type: 'paragraph', text: '戚本禹：' },
      {
        type: 'paragraph',
        text: '两条路线的斗争是个大问题，你们要看得多，看得远，不仅要看到学校，更要看到全国，毛主席讲要关心国家大事，不是关心一个学校，一个学校是一个国家的一部分。这几年两条路线斗争，一个是毛主席的路线，一个是反毛主席的路线。你们不是看了北大，清华吗？要好好思索。……',
      },
      {
        type: 'paragraph',
        text: '你们不是三次见了主席吗？毛主席为什麽要接见你们呢？你们想见毛主席，毛主席也想见你们。（姚：你们三次见到毛主席，要永远忠于毛主席，永远跟着毛主席，毛主席是我们心中的红太阳，谁反对毛主席就於谁拚到底！）苏联出了修正主义，我们会出吗？我们相信我国不会出，但是我们要做好思想准备，你们要永远跟毛主席干一辈子革命！',
      },
      {
        type: 'paragraph',
        text: '我们希望你们保持革命的激情，要一生革命！不能碰到困难，挫折就动摇，後退。',
      },
      {
        type: 'paragraph',
        text: '我们对毛主席要海枯石烂心不变！只要看到谁离开毛主席开辟的航道就反对谁，一反到底。只要有这一点，就能保证中国永远不出修正主义，胜利地走向社会主义，共产主义，不走资本主义道路。毛主席一次又一次接见大家，是对你们寄予了很大的希望，国家命运就是靠你们青年一代，希望你们革命到底！帝国主义把希望寄托在中国第三代出修正主义上，毛主席希望我们把革命红旗打到底！把革命进行到底！',
      },
      {
        type: 'paragraph',
        text: '从这次革命斗争中可以看到，绝大多数青年是坚决跟毛主席走的，是能够做无产阶级事业接班人的，他们（包括你们）过去遇到很多困难（象你们经过很多风浪），走过来了，但今後风浪更大。姚文元同志在纪念鲁迅的大会上作了报告，要大家学习鲁迅的精神，你们要学习鲁迅的精神，要坚韧，顽强地斗争。你们到北京来，见到了毛主席，看了北京的情况，树立了革命到底的决心。能够做到这一点，能够建立这个信念，就能说没有辜负毛主席的期望。你们今天来的都有名单，希望你们永远做革命派，永远不掉队。当然我们也不能掉队，希望你们监督我们，我们掉队了，你们批评我们。你们掉了队要相互批评，我们相互勉励吧！',
      },
      {
        type: 'paragraph',
        text: '我们要高举毛泽东思想的伟大红旗，沿着毛主席开辟的航道大踏步前进！',
      },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '不要幻想风平浪静地干革命，不要幻想一次革命成功，不要幻想有谁讲了一句话，革命的道路就笔直了，要革命到底。（戚插话：列宁讲过，如果以为革命道路是笔直的，不是幻想也是欺骗。）但是有主席思想领路，有毛主席为首的党中央的领导，我们完全有信心将文化大革命进行到底，是能完成主席交给我们的任务的。',
      },
      {
        type: 'paragraph',
        text: '文化革命从聂元梓的大字报开始算才有半年，（戚插话：以前半年算舆论准备，干革命总要有舆论准备的。六月份以后，是急风暴雨式的群众运动。文化大革命总是还要搞相当长的时间，现在还只有五个月，还要搞五个月，两个五个月，可能还要长。）整个战役是挖掉修正主义根子，是几十年，几百年的事情。',
      },
      { type: 'paragraph', text: '戚本禹：' },
      {
        type: 'paragraph',
        text: '文化革命总的战役要搞几十年，几百年，我们是站在大浪潮的序幕里，从历史的观点来看，苏联修掉了，列宁的旗帜没有打下去。',
      },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '我们一定要把主席的思想传到底，把主席的路线坚持到底，把主席的旗帜打到底！这就是国家大事。我们要关心有谁在反对主席思想，谁在违背主席路线，谁在捣毁主席的旗帜，这种人不管是谁，我们都要於他拚到底。你们要关心国家大事，永远做毛主席的好学生，保证我们在大风大浪中做坚定的革命左派，我们力求跟上主席思想，力求掌握主席指示！',
      },
      {
        type: 'paragraph',
        text: '整个文化革命运动，学校怎样变成毛泽东思想的大学校是以后的事，希望你们在斗争中锻炼自己，希望你们都革命到底，不要中途停顿，半途而废。碰钉子遇到困难，挫折都不要紧，一定要革命到底！',
      },
    ],
  },
  {
    title: '王力姚文元对杭州丝绸厂两千多来京职工的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 11, day: 17 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '一九六六年北京化工学院《红色宣传员》战斗组、北京经济学院无产阶级革命团、北京市东方红印刷厂革命造反联络处、化工部化学工业出版社印刷厂联合汇编《无产阶级文化大革命参考资料（3）》；一九六六年十月中央教育部八•一八红卫兵总部编印《无产阶级文化大革命运动期间中央及有关负责同志讲话（选编 ）》（第四集）。',
    parts: [
      { type: 'title', text: '王力姚文元对杭州丝绸厂两千多来京职工的讲话' },
      { type: 'paragraph', text: '王力同志：' },
      {
        type: 'paragraph',
        text: '你们反映了很多重要情况，很多问题。我们向你们学习了很多东西，你们讲得很好。同志们反映了一个最迫切的要求：我们的国家不要变颜色，大家不要受二遍苦，不能让修正主义分子篡夺领导权。',
      },
      {
        type: 'paragraph',
        text: '工人阶级是国家的主人，也应成为文化大革命的主人，要把文化大革命的领导权自己掌握起来。',
      },
      {
        type: 'paragraph',
        text: '工人阶级是最关心生产的，大家离开生产岗位是被迫的，大家迫切希望解决问题，很快回去搞好生产。“抓革命、促生产”是毛主席提出来的口号，我们相信靠工人自己是能够妥善安排好革命和生产的。',
      },
      {
        type: 'paragraph',
        text: '我们一定把大家的意见反映上去，一定很好地研究。党中央正在研究，工厂的文化大革命一定要搞彻底。',
      },
      {
        type: 'paragraph',
        text: '大家提出来的这些意见，大家最关心的是以下这些问题：',
      },
      {
        type: 'paragraph',
        text: '大家要求中央文革小组对你们这次行动作出估价、表示支持。同志们，三千八百人的行动能说是反革命吗？一万个不行！大家会上反映的都是革命的情况、革命的要求，对所受的压迫进行控诉，我们认为这些都是革命的。有人对同志们的这种革命行动，说成是匈亚利事件，是完全错误的。我们保证同志们回去不受任何迫害，同志们在政治上、经济上都不应受到任何损失。我们负责通知浙江省委，不得打击报复，所有的谣言都要省委负责辟谣。',
      },
      {
        type: 'paragraph',
        text: '你们工厂在错误路线支配下，斗群众，把工人、一般干部打成反革命的，把革命群众打成牛鬼蛇神的，应根据十月五日中央批转军委紧急指示，一律平反，宣布无效，当众恢复名誉。工作队强迫你们个人写的检讨，应退还本人处理；工作队整理的各式各样整工人的材料应全部集中，当众烧掉。',
      },
      {
        type: 'paragraph',
        text: '毛主席、党中央、中央文革小组是坚决支持革命群众的一切革命行动的。但革命要靠自己。十六条基本精神就是自己教育自己，自己解放自己。你们有好几千人，为什么不能回去干！坚决向与毛主席路线对立的错误路线进行斗争，斗争到底。你们要精神变物质，更好地完成国家任务。',
      },
      {
        type: 'paragraph',
        text: '文化革命的命运你们自己掌握起来。工作队在背后操纵搞起来的文革委员会，你们可以不承认。你们按巴黎公社的原则（即工人自己创造的原则）进行全面选举，选举前要充分反复酝酿讨论，真正选出能代表工人阶级利益的代表来，把不能代表工人阶级利益的人罢掉。你们文革委员名单中只有一个生产工人。我们建议你们要以生产工人为主体，重新建立工人自己的文革委员会来领导文化革命。',
      },
      {
        type: 'paragraph',
        text: '生产问题，如果原来领导生产的机构还可以领导就领导，如果不能领导就以老工人为主，你们自己组成生产领导班子。革命和生产都应由我们工人自己来讨论安排。革命、生产都要靠工人阶级。',
      },
      {
        type: 'paragraph',
        text: '同志们说得对，如果修正主义上台，搞好生产为谁？说得很好。',
      },
      {
        type: 'paragraph',
        text: '同志们对《人民日报》，《再论抓革命促生产》这篇社论有意见，我个人认为你们的批评是正确的。这篇文章是有缺点，唐平铸同志对我说准备再写一篇，支持你们搞革命。有人拿这篇东西来压你们，你们不要怕。这篇东西中有正确的东西，你们要拿起来当武器。',
      },
      {
        type: 'paragraph',
        text: '毛主席和你们是心连心的。我们相信你们。革命、生产都靠你们。工人阶级是最拥护毛主席路线的，对一切反对毛主席路线的都要批判斗争。',
      },
      {
        type: 'paragraph',
        text: '你们一个厂的力量就这么大，杭州市还可以联合起来，你们要团结绝大多数工人。我们正在研究这个问题。根据宪法规定工人阶级有权成立自己的团体。也可组织联合组织，最好叫联合会、协会等适合工人自己的组织形式，一般的最好不脱产。你们不要搞官僚主义机构。过去搞的那些官僚主义机构，今天要作为革命对象。',
      },
      {
        type: 'paragraph',
        text: '罢官问题，（指大家要求罢工作队长徐钊的官）她的文革职务，你们不赞成就算罢啦，至于其它职务，是否今天定要在这里罢？我们是支持你们的要求的，认为你们的要求是合理的。但在这里罢掉不合干部处理手续，对你们的斗争也不利，为什么不能由你们自己回去把她斗倒、斗垮呢！（姚文元插话：革命要有反面教员）你们回去自己去斗，我们支持你们，斗出个结果来。你们把她的事情都摆出来，摆事实，讲道理，大鸣大放、大字报、大辩论、把她斗倒、斗垮，罢掉一个人，换一个人就一定是好的？不一定。不是罢一个人的问题，而且要把错误路线批臭。但应叫她随叫随到。签了字还不来是完全不对的。同志们还要求刘钊（副省长）检讨，是合理的要求，刘钊应去检讨。我们支持你们的要求。',
      },
      {
        type: 'paragraph',
        text: '同志们这样多的人到北京来，这件事对生产是不利的，这个责任应由省委、市委负，不能责备群众。',
      },
      {
        type: 'paragraph',
        text: '你们对华东局有意见也可以提。对我们有意见也可以提。',
      },
      {
        type: 'paragraph',
        text: '同志们能否认为主要问题解决了，可以回去了？我们相信同志们一定能把革命、生产都搞好，做出个样子来给他们看看，要在生产上也做出个样子来。',
      },
      {
        type: 'paragraph',
        text: '同志们要求见毛主席的心愿，我们一定负责转达给毛主席。毛主席也很想见大家。毛主席的心永远和同志们在一起的。',
      },
      {
        type: 'paragraph',
        text: '我们提议，同志们早些回去，你们商量一下，回去更好抓革命促生产。',
      },
      { type: 'paragraph', text: '姚文元同志：' },
      {
        type: 'paragraph',
        text: '我们今天见到的是自己的阶级兄弟姊妹。你们讲了很多很好的话。我们是来向你们学习的，我们不是首长，是你们的同志、勤务员、战友，是和你们一道来闹革命的。',
      },
      {
        type: 'paragraph',
        text: '毛主席教导我们要和群众在一起。大家批评有些人这样怕群众，这样压制群众，这些人是完全错误的。',
      },
      {
        type: 'paragraph',
        text: '毛主席非常关心工厂里的文化大革命，我们一定把大家热爱毛主席的心情转达给毛主席。',
      },
      {
        type: 'paragraph',
        text: '我们是无产阶级专政的国家，工人阶级对文化大革命有特别重大的责任。文化大革命先是在学校里搞，现在我们工人阶级起来了，这是个好现象，说明文化大革命运动正在前进。',
      },
      {
        type: 'paragraph',
        text: '文化大革命就是要把毛主席思想世世代代地传下去，保证无产阶级江山不变色，大家不受二遍苦。搞文化大革命，就是要挖掉修正主义的根子。',
      },
      {
        type: 'paragraph',
        text: '毛主席讲“要关心国家大事”，你们不仅要关心一个厂、一个市，还要关心整个国家的文化大革命，要坚决打倒资产阶级反动路线，让它永世不得翻身。',
      },
      {
        type: 'paragraph',
        text: '徐钊这个人坏透了，她所执行的是资产阶级反动路线。这不是一个孤立的现象，现在全国都在开展两条路线的斗争。你们这个厂反对资产阶级反动路线的斗争，是全国斗争的一部分。你们去街上看大字报，工业部门就有人执行资产阶级反动路线嘛！',
      },
      {
        type: 'paragraph',
        text: '革命工人、贫下中农、革命学生团结起来，一定能把文化大革命搞到底，一定能把资产阶级反动路线打倒。',
      },
      {
        type: 'paragraph',
        text: '工厂的文化大革命一定要搞下去，还要把各种修正主义的东西搞掉，改变不合理的制度，真正把工厂办成毛泽东思想的大学校。',
      },
      {
        type: 'paragraph',
        text: '你们要罢徐钊的官，我个人是支持的。但这个时期的经验证明，革命需要反面教员，把她留着进行批斗，由你们回去斗争。',
      },
      {
        type: 'paragraph',
        text: '毛主席说：“人民，只有人民，才是创造世界历史的动力。”你们要相信你们自己的力量。',
      },
      {
        type: 'paragraph',
        text: '过去搞土改就有过两种搞法：一种是领导把地主抓起来；一种是群众起来把地主斗倒。后一个办法才是真正巩固的。你们要靠自己斗争。',
      },
      {
        type: 'paragraph',
        text: '总的形势很好。“抓革命、促生产”是革命的口号，革命的方针。有人把这个口号说成抓生产压革命，是完全错误的。工人阶级应该把革命，生产都搞好，精神化为物质。',
      },
      {
        type: 'paragraph',
        text: '是否可以考虑，大家回去自己对革命，生产做出妥善安排，做出个榜样来，把革命搞彻底，又把生产搞好。我们等候你们的好消息。',
      },
      {
        type: 'paragraph',
        text: '大家回去再继续去斗争。有些人对你们来北京是仇恨的。你们不要以为中央文革小组支持你们就没有问题了，要靠你们自己去进行斗争。',
      },
      {
        type: 'paragraph',
        text: '大家回去后有问题写信到中央文革小组来，我们一定负责处理。',
      },
    ],
  },
  {
    title: '张春桥姚文元在中央广播事业局的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 12, day: 9 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《毛泽东思想的光辉照耀着中央广播事业局――毛主席以及中央首长对中央广播事业局无产阶级文化大革命的历次指示汇编（1966年7月－1968年6月）》（中央广播事业局《无产阶级革命派联合总部》，一九六八年七月）',
    parts: [
      { type: 'title', text: '张春桥姚文元在中央广播事业局的讲话' },
      {
        type: 'paragraph',
        text: '〖按：我们怀着无比愤怒的心情严厉声讨叛徒、工贼、内奸刘少奇在广播局的黑爪丁莱夫扣压中央文革指示，自觉紧跟刘邓黑司令部，疯狂反对以毛主席为首、林副主席为副的无产阶级司令部的又一滔天罪行：丁莱夫对我们全局革命同志封锁了一九六六年十二月九日张春桥，姚文元同志来局发表的有关我局无产阶级文化大革命的极其重要的讲话。这个讲话，是在我局两个阶级、两条道路、两条路线斗争发展到一个极其关键的时刻发表的。讲话明确指出了纪念“12.9”是个大阴谋；指出了“4.16”反革命政变预演事件；指出了丁莱夫 顽固推行了资产阶级反动路线；张春桥、姚文元同志还对当时的三个群众组织明确的表了态，特别是从周××事件中，指出丁莱夫反对江青同志的严重问题。春桥、文元同志所指出的这些问题，都是有关我局无产阶级文化大革命运动发展的极其重要的问题，无产阶级司令部对我局运动的发展，指出了明确的方向。但是，狗胆包天的丁莱夫，竟敢将这么重要的讲话封锁起来，扣压起来，并且继续挑动群众反对中央文革，挑动群众斗群众，致使广播局长期存在一股炮打中央文革的反革命逆流。丁莱夫如此反对中央文革，真是罪恶滔天！罄南山之竹，书罪无穷。决东海这波，流恶难尽！丁莱夫死有余辜。现将张春桥，姚文元同志重要讲话发表如下。〗',
      },
      {
        type: 'paragraph',
        text: '1966年12月9日晚10：30，张春桥、姚文元同志来到丁莱夫办公室，会见了丁莱夫、杨祚铭、王寿仁、王永庆等人。关于广播局无产阶级文化大革命的问题发表了重要讲话。春桥同志问广播局有多少群众组织。丁莱夫回答主要有三个组织：战斗团、纵队、造反团。',
      },
      { type: 'paragraph', text: '春桥同志问：三派组织主要分歧是什么？' },
      {
        type: 'paragraph',
        text: '丁莱夫回答：关于资产阶级反动路线问题。捍卫团（战斗团）认为我是彻头彻尾的资产阶级反动路线，是自觉地执行反动路线的。纵队不同意他们这种提法。造反团也批判资产阶级反动路线，但做法不同于捍卫团（战斗团），他们不同意捍卫团（战斗团）的一些做法，也认为纵队举的旗帜不高。',
      },
      { type: 'paragraph', text: '春桥同志问：党委同三个组织有什么关系？' },
      {
        type: 'paragraph',
        text: '丁莱夫答：没有什么关系。他们经常找（或揪）我们。',
      },
      { type: 'paragraph', text: '春桥同志问：你检查几次了？' },
      { type: 'paragraph', text: '丁莱夫答：三次。' },
      { type: 'paragraph', text: '春桥同志问：去纵队检查几回？' },
      { type: 'paragraph', text: '丁莱夫答：一次。' },
      {
        type: 'paragraph',
        text: '春桥同志问：去纵队检查舒服一点吧？有打成反革命的吗？',
      },
      { type: 'paragraph', text: '丁莱夫答：没有人被打成反革命。' },
      { type: 'paragraph', text: '文元同志追问：一个人也没有？' },
      { type: 'paragraph', text: '丁莱夫答：没有。' },
      {
        type: 'paragraph',
        text: '春桥、文元同志立即提出政训队的问题。提出周××事件。',
      },
      { type: 'paragraph', text: '文元同志问：周××是什么问题？' },
      {
        type: 'paragraph',
        text: '丁莱夫答：他们说（指战斗团）是把他打成反革命了，我还没有调查。……五月二十五日×××用保密电话说，周××准备同其母亲去南方，任务急，今晚走。……周××回来后（五月底）讲，到南方见了大人物，对丁莱夫是后期处理。他写了张大字报，对我提了十条，没有实际内容。……还有几件什么反中央的事，都是没有的事。对他的怀疑，是否搞什么东西，向×××讲了，也向保卫处讲了，指出不要搞监视，出几张大字报没什么了不起。',
      },
      { type: 'paragraph', text: '文元同志问：实际上呢？' },
      {
        type: 'paragraph',
        text: '丁莱夫答：他说（指周××同志）技术处长监视他，最近捍卫团（战斗团）说围攻了他，把他打成反革命了。六月中旬，×××说他去上海见到江青了。',
      },
      {
        type: 'paragraph',
        text: '春桥同志问：你知道周××去上海见了江青同志，你讲了没讲？',
      },
      { type: 'paragraph', text: '丁莱夫答：向局文革小组讲了。' },
      {
        type: 'paragraph',
        text: '文元同志问：你们怀疑了布置了对付的办法没有？',
      },
      { type: 'paragraph', text: '丁莱夫答：没有布置。' },
      { type: 'paragraph', text: '春桥同志问：为什么把他打成反革命？' },
      { type: 'paragraph', text: '丁莱夫答：没有把他打成反革命。' },
      {
        type: 'paragraph',
        text: '春桥同志问：你们向张平化讲过怀疑，没有向下面布置过？',
      },
      { type: 'paragraph', text: '丁莱夫答：没有向下面讲过。' },
      {
        type: 'paragraph',
        text: '春桥同志严厉批评说：这不用布置，你们就会影响下面。',
      },
      {
        type: 'paragraph',
        text: '文元同志说：如果不知道是遇到江青同志你们会怎样？……捍卫团（战斗团）是什么理由？',
      },
      {
        type: 'paragraph',
        text: '丁莱夫答：捍卫团（战斗团）没有讲理由，把他叫到台上去了一下。',
      },
      {
        type: 'paragraph',
        text: '（周××同志被监视提审，引起战斗团战士的关心。在一次战斗团大会上，把周××同志请到台上和全体同志见了面，并宣布要为周平反，同丁贼做不调和的斗争）',
      },
      {
        type: 'paragraph',
        text: '（当谈到几个群众组织的性质时）丁莱夫说：我说捍卫团（战斗团），纵队都是革命的，大方向是对的。谁合乎毛泽东思想我就支持谁。',
      },
      {
        type: 'paragraph',
        text: '文元同志问：你觉得几个组织是否都符合毛泽东思想？',
      },
      {
        type: 'paragraph',
        text: '丁莱夫回答：捍卫团（战斗团）批判反动路线是正确的，但做法不符合实际情况，有时只取一句话，就不合原意了。如有关中央军委指示传达的问题，根本不是扣压指示，抗拒指示、违反毛泽东思想。……我认为是针对院校的，也认为局里没有被打成反革命的，所以没有研究出措施。两次答辩会都是这个问题，是怎样就是怎样，不是自觉的。',
      },
      { type: 'paragraph', text: '……' },
      { type: 'paragraph', text: '春桥同志问：运动发展的慢是什么原因？' },
      {
        type: 'paragraph',
        text: '丁莱夫回答：是领导的不好，毛泽东思想水平不高。七月底以后领导被动。',
      },
      { type: 'paragraph', text: '春桥同志：是否“砸烂阎王殿”以后？' },
      {
        type: 'paragraph',
        text: '丁莱夫答：学院大字报出来后，局里有的单位群众还去过学院。文革选不出来，一批判反动路线，那些人（指战斗团）最积极。',
      },
      { type: 'paragraph', text: '春桥同志：你们是否积极、坚决？' },
      { type: 'paragraph', text: '丁莱夫答：不认为不积极，不坚决。' },
      {
        type: 'paragraph',
        text: '春桥同志：你们也积极、坚决，但同群众积极、坚决不到一块儿去。',
      },
      {
        type: 'paragraph',
        text: '丁莱夫说：同他们（指战斗团）提出的问题有分歧，发展到完全对立状态。今天的报告没有同我见面，就发到下面去提意见。他们（指宣教处在丁莱夫授意下为他起草的12 · 9报告）不是提意 见，而是批判，说丁莱夫又放毒，帽子给我扣上了。',
      },
      {
        type: 'paragraph',
        text: '春桥同志：批判也是提意见。你事先不提意见宣教处怎样起草？',
      },
      { type: 'paragraph', text: '丁莱夫答：我没有提意见。' },
      {
        type: 'paragraph',
        text: '春桥同志：你算什么党委书记，宣教处领导你，还是你领导宣教处？',
      },
      {
        type: 'paragraph',
        text: '丁莱夫答：过去讲话是我自己起草或讲几点意见由别人起草。',
      },
      {
        type: 'paragraph',
        text: '春桥同志：你是推托责任，或者是不负责任，这比你发表意见还坏！',
      },
      { type: 'paragraph', text: '丁莱夫说：这次是自下而上。' },
      {
        type: 'paragraph',
        text: '春桥同志：你两者必具其一，第一，不是我起草的；第二，下面讨论的。',
      },
      { type: 'paragraph', text: '丁莱夫答：我也修改了两次。' },
      { type: 'paragraph', text: '文元同志：毛主席早就严厉地批判过这种作法。' },
      {
        type: 'paragraph',
        text: '春桥同志：自七月以来，你的日子不大好过，自上而下不行，自下而上也不行。……',
      },
      { type: 'paragraph', text: '丁莱夫说：日子不好过，被动了三个月。' },
      { type: 'paragraph', text: '文元同志：根本问题在什么地方？' },
      {
        type: 'paragraph',
        text: '丁莱夫说：思想水平不高，问题抓的不够，主观主义。',
      },
      { type: 'paragraph', text: '春桥同志：没有资产阶级反动路线？' },
      {
        type: 'paragraph',
        text: '文元同志：你们在肃清刘、邓影响做了什么工作？',
      },
      {
        type: 'paragraph',
        text: '丁莱夫这时回避实质问题不答，东拉西扯，推卸罪责。',
      },
      {
        type: 'paragraph',
        text: '春桥同志：你不怕（成了）修正主义电台？我向你说过，四月十六日第一个广播的是谁？还不是电台。',
      },
      { type: 'paragraph', text: '丁莱夫说：新华社也播了。' },
      { type: 'paragraph', text: '春桥同志：你不觉得这是严重问题吗？' },
      { type: 'paragraph', text: '丁莱夫说：我做了检讨。' },
      {
        type: 'paragraph',
        text: '春桥同志：你做了检讨？你当成什么事，你是孤立的看这个问题。',
      },
      { type: 'paragraph', text: '丁莱夫说：我不是孤立的看这问题。' },
      {
        type: 'paragraph',
        text: '春桥同志：你就知道检查工作组问题。你们警卫的很严，内部怎样？你们是听哪个司令部的？',
      },
      { type: 'paragraph', text: '丁莱夫说：根本是盲目性。' },
      { type: 'paragraph', text: '春桥同志：先不要讲盲目性。' },
      {
        type: 'paragraph',
        text: '文元同志：今天时间晚了，你们应该想一想。我们还要听听三个群众组织的意见。',
      },
    ],
  },
  {
    title: '张春桥姚文元接见北京广播学院学生代表时的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 12, day: 10 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《毛泽东思想的光辉照耀着中央广播事业局――毛主席以及中央首长对中央广播事业局无产阶级文化大革命的历次指示汇编（1966年7月－1968年6月）》（中央广播事业局《无产阶级革命派联合总部》，一九六八年七月）',
    parts: [
      { type: 'title', text: '张春桥姚文元接见北京广播学院学生代表时的谈话' },
      {
        type: 'paragraph',
        text: '〖按：一九六六年底，正当无产阶级革命派大造资产阶级反动路线的反，把矛头直指刘邓黑司令部的时候，北京地区的右派势力策划大搞庆祝"12 · 9"的大阴谋，妄图以此为刘邓黑司令部招 魂，炮打以毛主席为首、林副主席为副的无产阶级司令部。在这股反动逆流中，丁莱夫在陶铸的支持下，打着庆祝毛主席为人民广播事业题词发表一周年的招牌，在十二月九日大搞庆祝活动，为刘、邓、彭真张目。十二月九日当晚，张春桥同志和姚文元同志亲临广播局严厉批评了丁莱夫。十二月十日，张春桥同志和姚文元同志，在中直礼堂接见了广播学院革命学生代表。下面是这一次接见时的谈话纪要。时间：1966年12月10日下午。地点：中直礼堂。〗',
      },
      {
        type: 'paragraph',
        text: '接见时主要是同学们汇报情况。先从学院的情况谈起，一直谈到广播局的情况。谈到“11·2”事件。同学们汇报说：陶铸在接见广播局保守组织《誓死纵队》时说我们是错的，我们准备找他辩论。张春桥同志说：你们一天写一封信给他，把他逼出来，要他澄清事实。',
      },
      {
        type: 'paragraph',
        text: '谈到在“11·2”后，同学们进入广播局揪丁莱夫时，张春桥同志插话说：“我们已经 领教过了，在天安门上，我们批评他，要他检查错误，他不接受，跟我们吵了起来。”',
      },
      {
        type: 'paragraph',
        text: '谈到丁莱夫纪念“12·9”时，张春桥同志对同学们说：“你们怎么没有造反？那天 我们把所有的事都安排了，专门在家里等了一天，可是一直等到晚上也没有接到电话，我们想，是不是消息被封锁了？是不是电话被控制了，打不出来？于是我们两个人就坐车到广播大厦，在外面转了一圈，看到广播大厦灯火辉煌，我们就到广播局里去了。”找到丁莱夫和杨祚铭，我们问，你们今天是什么日子？怎么这么热闹？你们知不知道社会上有一股反中央文革的逆流？他们什么也没回答。我们又问，你们把群众打成了反革命给平反没有？他们说，我们广播局没有把群众打成反革命的。',
      },
      {
        type: 'paragraph',
        text: '张春桥、姚文元同志谈起毛主席为人民广播事业创建廿周年题词发表的问题时说：姚溱、吴冷西等人推说要等《人民日报》版面空了再发表，主席的题词是九月中，他们一直扣压到12月9日，这是他们搞的阴谋。',
      },
      {
        type: 'paragraph',
        text: '在谈到掌权问题时，张春桥同志说：广播局一定要左派掌权，中间派不行，右派更不行。',
      },
      {
        type: 'paragraph',
        text: '最后，张春桥、姚文元同志跟学生代表商量说：广播局搞起来会不会停播？',
      },
      {
        type: 'paragraph',
        text: '学生代表：战斗团完全能控制广播局，不会发生问题。',
      },
      {
        type: 'paragraph',
        text: '张春桥同志：我们先找你们谈，还要到广播局去找他们三个组织谈。',
      },
    ],
  },
  {
    title: '张春桥姚文元与广播事业局《毛泽东思想战斗团》的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 12, day: 11 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《毛泽东思想的光辉照耀着中央广播事业局――毛主席以及中央首长对中央广播事业局无产阶级文化大革命的历次指示汇编（1966年7月－1968年6月）》（中央广播事业局《无产阶级革命派联合总部》，一九六八年七月）',
    parts: [
      {
        type: 'title',
        text: '张春桥姚文元与广播事业局《毛泽东思想战斗团》的谈话',
      },
      {
        type: 'paragraph',
        text: '〖按：一九六六年十月十八日，《毛泽东思想战斗团》从资产阶级反动路线的白色恐怖中冲杀出来，大造梅益、丁莱夫等一小撮走资派的反。丁莱夫为了维持梅丁王朝的反动统治，扑灭革命的烈火，操纵《誓死纵队》和《红色造反团》，围剿革命派。在我们斗争最艰苦，最激烈的时刻，十二月十一日下午，毛主席司令部派张春桥、姚文元同志来我局，接见了《毛泽东思想战斗团》的十五名代表。张春桥、姚文元同志和代表们亲切交谈了三个多小时，对《毛泽东思想战斗团》的革命行动表示支持。下面是这次接见的谈话纪要。〗',
      },
      {
        type: 'paragraph',
        text: '张：我们想了解一下情况，找你们党委谈过。我们知道你们有好几个群众组织，基本上有三个，我们都想谈一下，先和你们谈。我们了解过一些情况，但不很多。你们各派都写过信。你们看有什么问题，有什么困难，打算怎么做，或者你们认为需要的，我们都想了解。',
      },
      { type: 'paragraph', text: '姚：就这样吧，你们说，我们听。' },
      { type: 'paragraph', text: '代表：要不要先挨个介绍一下？' },
      { type: 'paragraph', text: '姚：介绍一下吧，你们哪几个是主要负责的？' },
      { type: 'paragraph', text: '张：你们有没有团委呀？' },
      { type: 'paragraph', text: '代表：没有，我们只有联络员。' },
      {
        type: 'paragraph',
        text: '（代表汇报丁莱夫的“七 · 二九”黑报告，当谈到丁莱夫说群众批评他是“鸡蛋里头挑骨头” 时）',
      },
      { type: 'paragraph', text: '张：这是谁说的？丁莱夫？' },
      { type: 'paragraph', text: '代表：对。' },
      { type: 'paragraph', text: '（代表汇报丁莱夫搞假选举阴谋）' },
      { type: 'paragraph', text: '张：那你们局里现在还没有选举文革委员会？' },
      { type: 'paragraph', text: '代表：没有，还是旧文革领导。' },
      { type: 'paragraph', text: '张：是指定的，还是选举的？' },
      {
        type: 'paragraph',
        text: '代表：选举的，但实际上是指定的，基本上是局党委和各大口负责人。',
      },
      {
        type: 'paragraph',
        text: '（代表汇报丁莱夫在广播学院事件上，对抗中央文革的罪行。谈到丁说“不能说一千二百人都是右派”时）',
      },
      {
        type: 'paragraph',
        text: '张：那时特别对一千二百人讲了话，说你们是受蒙蔽的，包括工作组的大多数，都是好的。我们再三讲。',
      },
      { type: 'paragraph', text: '代表：他根本没有传达这些。' },
      {
        type: 'paragraph',
        text: '（代表汇报局文革迫害鲁迅的儿子周海婴。当谈到有人问周海婴去南方干什么时）',
      },
      { type: 'paragraph', text: '张：是不是丁莱夫直接问的？' },
      { type: 'paragraph', text: '（代表介绍情况）' },
      {
        type: 'paragraph',
        text: '张：丁莱夫说他不知道周海婴是中央文革派去的。',
      },
      { type: 'paragraph', text: '姚：他们对周海婴采取了什么行动？' },
      {
        type: 'paragraph',
        text: '代表：准备开斗争会，会议程序，口号都拟好了。',
      },
      { type: 'paragraph', text: '（代表汇报斗争梅益情况）' },
      { type: 'paragraph', text: '张：梅益开了几天会？' },
      { type: 'paragraph', text: '代表：四天。后转入小会。' },
      {
        type: 'paragraph',
        text: '张：有材料可以给我们看，因为情况很多，先谈当前情况。政训队呀，软禁室呀，都是怎么回事？都解决了没有？现在还存在吗？',
      },
      { type: 'paragraph', text: '（代表介绍政训队情况）' },
      { type: 'paragraph', text: '张：政训队有多少人？' },
      { type: 'paragraph', text: '代表：九十多个。' },
      { type: 'paragraph', text: '张：黑帮占多少？' },
      { type: 'paragraph', text: '代表：六十三个。群众十八个。' },
      {
        type: 'paragraph',
        text: '张：政训队还存在吗？黑帮是怎么定的？这有六十多人，还有十八个人，还有工作人员，三种人。',
      },
      { type: 'paragraph', text: '代表：对。' },
      {
        type: 'paragraph',
        text: '代表（受资产阶级反动路线迫害，被送进政训队的王××同志）：说我们是中间人物。',
      },
      { type: 'paragraph', text: '姚：中间人物？（笑）' },
      { type: 'paragraph', text: '张：中间人物和黑帮一样待遇吗？' },
      { type: 'paragraph', text: '代表：政治待遇上基本一样。' },
      { type: 'paragraph', text: '张：和工作人员呢？' },
      { type: 'paragraph', text: '代表：不一样。' },
      {
        type: 'paragraph',
        text: '张：现在这样的还有多少人？最多的时候多少人？',
      },
      { type: 'paragraph', text: '代表：十八个人。' },
      { type: 'paragraph', text: '张：软禁室怎么样？' },
      {
        type: 'paragraph',
        text: '（代表介绍软禁室情况，谈到走资派，原中控室主任景润身时）',
      },
      { type: 'paragraph', text: '张：他真有本领吗？技术上怎么样？' },
      { type: 'paragraph', text: '代表：他根本不怎么样。' },
      { type: 'paragraph', text: '张：你就讲讲软禁室内幕。' },
      { type: 'paragraph', text: '姚：软禁室有多少人？' },
      { type: 'paragraph', text: '代表：八个人。' },
      { type: 'paragraph', text: '姚：控制室一共多少人？' },
      { type: 'paragraph', text: '代表：××××人。' },
      { type: 'paragraph', text: '张：现在还禁闭着吗？' },
      { type: 'paragraph', text: '代表：没有，但没有公开平反。' },
      { type: 'paragraph', text: '张：多久的时间？' },
      { type: 'paragraph', text: '代表：最早是八月底去的。' },
      { type: 'paragraph', text: '张：其他单位还有没有软禁室？' },
      { type: 'paragraph', text: '代表：大楼里只有一个。' },
      {
        type: 'paragraph',
        text: '（代表汇报有一次毛主席接见红卫兵时，电视中出现丁莱夫，《誓死纵队》一些队员欢呼）',
      },
      { type: 'paragraph', text: '张：哪一次接见？' },
      { type: 'paragraph', text: '代表：大概第六次。' },
      { type: 'paragraph', text: '（代表汇报当前运动的阻力和几个组织的情况）' },
      { type: 'paragraph', text: '张：誓死队有多少人？' },
      { type: 'paragraph', text: '代表：他们说五百。' },
      { type: 'paragraph', text: '张：丁莱夫找过你们这些人开过会吗？' },
      { type: 'paragraph', text: '代表：没有，他不敢。' },
      {
        type: 'paragraph',
        text: '（代表汇报我局资产阶级反动路线的执行者，妄图用所谓“党纪”来镇压造反派。胡说什么“党员对党组织有意见，只有按组织系统向上一级反映，不能公开贴大字报。”代表批驳了这种谬论，并请示首长应该怎样回答这个问题。）',
      },
      {
        type: 'paragraph',
        text: '张：你刚才已经答复了嘛！这样答复就可以。如果出了修正主义，包括党中央出了修正主义，就造他的反，不然，就要陷于苏联赫鲁晓夫式的统治。向上级控告？赫鲁晓夫的上级是谁呀？（众笑。）',
      },
      { type: 'paragraph', text: '（代表汇报传达室刚刚摘掉刘少奇的题词）' },
      {
        type: 'paragraph',
        text: '姚：他们想毁灭罪证嘛！专家接待室是否还挂着？',
      },
      { type: 'paragraph', text: '代表：不知道。' },
      { type: 'paragraph', text: '张：你们大楼有多少人？' },
      { type: 'paragraph', text: '代表：×××人。' },
      { type: 'paragraph', text: '（代表汇报政治情况）' },
      { type: 'paragraph', text: '张：政治部有多少人？你们战斗团占多少？' },
      { type: 'paragraph', text: '代表：政治部×××人，我们只有一人。' },
      { type: 'paragraph', text: '张：你们开会在剧场开？能容纳多少人？' },
      { type: 'paragraph', text: '代表：××××人。' },
      {
        type: 'paragraph',
        text: '（代表汇报"一一 · 二"事件，《誓死纵队》要首长上×楼政治部时）',
      },
      {
        type: 'paragraph',
        text: '张：那天非让我们到×楼去不可，气势汹汹。那天我们家里有事，不然就去了。',
      },
      { type: 'paragraph', text: '姚：后来我们要去，他们又不让去了。' },
      {
        type: 'paragraph',
        text: '（代表汇报《誓死纵队》派人到国务院告张春桥，姚文元同志的状）',
      },
      { type: 'paragraph', text: '张：我知道。他们要找我辩论，我没理他们。' },
      { type: 'paragraph', text: '（代表汇报“一一·四”事件）' },
      { type: 'paragraph', text: '张：我知道。' },
      { type: 'paragraph', text: '（代表汇报“一二·九”大阴谋。）' },
      { type: 'paragraph', text: '姚：可以想一想这个问题嘛！' },
      { type: 'paragraph', text: '（首长上车时，代表说：“欢迎首长常来”。）' },
      { type: 'paragraph', text: '姚：革命还要靠自己嘛！' },
    ],
  },
  {
    title: '张春桥姚文元接见中央广播事业局群众组织代表的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 12, day: 13 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《毛泽东思想的光辉照耀着中央广播事业局――毛主席以及中央首长对中央广播事业局无产阶级文化大革命的历次指示汇编（1966年7月－1968年6月）》（中央广播事业局《无产阶级革命派联合总部》，一九六八年七月）',
    parts: [
      {
        type: 'title',
        text: '张春桥姚文元接见中央广播事业局群众组织代表的讲话',
      },
      {
        type: 'paragraph',
        text: '〖按：66年12月13日，中央文革小组副组长张春桥同志，组员姚文元同志来中央广播事业局接见了原保守组织《誓死保卫毛泽东思想战斗纵队》的头头们，并做了重要指示。《誓死纵队》的头头们却扣压、封锁中央首长指示，不向全局革命同志传达，更不向《誓死纵队》的群众传达。现将两位首长的指示，根据记录整理如下。〗',
      },
      {
        type: 'paragraph',
        text: '张春桥同志首先说：“我们想首先听听你们的意见，听你们谈完后再发表意见。今天，我们的任务很简单，先听，也没有带什么题目。”',
      },
      {
        type: 'paragraph',
        text: '姚文元同志接着说：“先从《纵队》本身如何建设，基本成份方面谈谈。”',
      },
      {
        type: 'paragraph',
        text: '《纵队》头头丁宝庭开始汇报。当汇报到丁莱夫的“6·3”报告，传达了邓小平一九六六年五月卅一号对首都新闻界的讲话，肯定新闻单位没问题时，张春桥同志说：“这话是站不住脚的，吴冷西就坐不住了嘛，怎么说没有问题呢？！”',
      },
      {
        type: 'paragraph',
        text: '由于汇报情况罗哩罗嗦，只谈现象，不谈本质，全是为丁莱夫评功摆好，为丁莱夫辩护，姚文元同志说：“有些情况稍微扼要一点。”张春桥同志说：“主要谈一下《十六条》公布以后的情况。”运动初期可以说很不理解，十一中全会和中央工作会议以后，中央一次一次的讨论这个问题，看情况怎么样？',
      },
      {
        type: 'paragraph',
        text: '丁宝庭汇报《十六条》公布以后，局里运动情况。',
      },
      {
        type: 'paragraph',
        text: '张春桥同志问：“你们什么时间感觉到有两条路线斗争的？”在场人大都回答在撤销工作组时才有感觉。',
      },
      {
        type: 'paragraph',
        text: '张春桥同志说：“丁莱夫对五月三十一号邓小平的讲话传达这么快，同样，对伯达、康生、江青等同志到广播学院时的讲话却传达这么慢，为什么对正确的东西就听不进去呢？一个人的脑子不是真空的，不是被这种思想占领，就是被那种思想占领。为什么丁莱夫对伯达、康生、江青等同志到广播学院时的讲话传达这么慢？因为在他认为是不正确的。我们到广播学院那天，丁莱夫也在场，态度很坏，公开和江青同志顶起来了。”',
      },
      {
        type: 'paragraph',
        text: '当汇报到局里有同志贴出“彻底砸烂丁莱夫的阎王殿”的大字报以后，出现了两种不同的认识，丁莱夫表现也很不冷静时，张春桥同志说：“是很不冷静。各种事物总有两种不同意见，一年来两条路线的斗争是一直存在的。砸烂丁莱夫的阎王殿有什么不好呢？”',
      },
      {
        type: 'paragraph',
        text: '当汇报到广播学院革命小将因为派工作组问题来局里贴大字报时，张春桥同志说：“这个我们完全懂。我们到广播学院时，群众说，我们是含着眼泪欢迎工作组的，但想不到工作组来后是整我们的。”',
      },
      {
        type: 'paragraph',
        text: '《纵队》头头们为丁莱夫镇压革命师生辩护，说什么丁莱夫是听了张彦的话等等。',
      },
      {
        type: 'paragraph',
        text: '张春桥同志当即严厉批评了《纵队》头头的这种错误，说：“不要把原则问题说成是枝节问题，应从当时的斗争环境里去看两种意见，为什么有的听得进去，有的听不进去，比如丁莱夫为什么对邓小平五月三十一号的讲话和张彦的一句什么话就听得进去？”',
      },
      {
        type: 'paragraph',
        text: '张春桥同志接着说：“一个人象在大风大浪里，可以把你冲到左边，也可以把你冲到右边，但阶级斗争还有能动性。我们现在也在研究，看到有些干部在革命战争时期作战很英勇，为什么在社会主义革命时期却站错了队。”',
      },
      {
        type: 'paragraph',
        text: '张春桥同志又说：“他（丁莱夫）的架子太大了，态度很不好，在广播学院，在天安门见过几次面，但谈不到一块去。‘一二·九’全北京只有广播局灯火辉煌。九号（一九六六年十二月九  ）晚 上我们去找他，听他介绍情况，没法谈，思想距离太大了，他根本听不进去。‘一二·一二’他还指挥警卫部队对付广播学院的小将。”',
      },
      {
        type: 'paragraph',
        text: '接着，丁宝庭汇报十二月九号纪念毛主席题词发表一周年的情况。张春桥同志问：“十二月九号纪念会上批判资产阶级反动路线了吗？”丁宝庭等说没有。张春桥同志说：“不批判资产阶级反动路线，如何执行无产阶级革命路线？不贯彻中央指示，如何纪念主席题词发表一周年？马克思主义每前进一步都必须进行斗争，在这样的大会上不批判资产阶级反动路线怎么能通得过？那天他（丁莱夫）光讲通不过，没说遇到什么阻力，我们也没来得及问他。”',
      },
      {
        type: 'paragraph',
        text: '姚文元同志接着说：“毛主席在去年题词正是阶级斗争最激烈的时候，谁决定在十二月九号这天发表？九月份题词来了，到十二月份才发表，这不是阶级斗争？还是版面问题？”',
      },
      {
        type: 'paragraph',
        text: '张春桥同志又说：“我们来审查片子时，已是十一中全会以后了，在广播局还看到刘，邓等的照片和他们的题词还挂着，为什么没有换？这是紧跟哪个司令部？为什么对无产阶级司令部的东西不紧跟，而对刘，邓的东西跟得那么紧呢？‘6·3’报告他就跟得很紧嘛！丁莱夫的党 委是不称职 的。电台是政治机关，是最灵敏的政治机关，外国人对北京电台广播的一句话都猜半天。广播局不是和毛主席同呼吸的。十一中全会这样的大事，为什么这么迟钝？我没有责备你们的意思。”',
      },
      {
        type: 'paragraph',
        text: '这时随来的秘书同志出去接了个电话回来，请张春桥、姚文元同志回去开会。张春桥同志说：“今天谈不完了，以后有时间再谈吧！”有人问什么时间再找首长汇报，张春桥同志说：“不是你们找我们，而是我们找你们。”',
      },
    ],
  },
  {
    title: '张春桥姚文元与广播事业局《红色造反团》的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 12, day: 15 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《毛泽东思想的光辉照耀着中央广播事业局――毛主席以及中央首长对中央广播事业局无产阶级文化大革命的历次指示汇编（1966年7月－1968年6月）》（中央广播事业局《无产阶级革命派联合总部》，一九六八年七月）',
    parts: [
      { type: 'title', text: '张春桥姚文元与广播事业局《红色造反团》的谈话' },
      { type: 'paragraph', text: '姚文元同志：' },
      {
        type: 'paragraph',
        text: '这次是两条路线的斗争，相当尖锐，以毛主席为首的无产阶级司令部与资产阶级反动路线的司令部斗争，跑到资产阶级司令部，就是资产阶级反动路线。因此，这两条路线的斗争中，是跟毛主席走，还是跟资产阶级反动路线司令部走，十一中全会以来，就是解决跟哪一个司令部走的问题。',
      },
      { type: 'paragraph', text: '张春桥同志：' },
      {
        type: 'paragraph',
        text: '你们想一想：丁莱夫跟中央指示跟得快，跟毛主席跟得快？还是跟哪个中央跟得快？要从这方面看问题。你们大部分是党员，也有些是团员，跟谁走，现在是很分明的了。五月份以前，中央阶级斗争的盖子还没有揭开。是跟谁跟得紧，跟毛主席呢？还是跟彭、陆呢？十一中全会以后更明白了，那一条路线的胜利，关系是重大的。这是大方向。',
      },
      {
        type: 'paragraph',
        text: '广播局大方向有不同意见可以争论，但还要看到全国的整个党的斗争，这是决定中国命运的大事，这个斗争胜利才能保证传播毛泽东思想。广播局跟彭真站在一边，还是什么，要从大局来考虑。',
      },
      {
        type: 'paragraph',
        text: '“4·16”的问题是非常严重的事件，不是毛泽东思想的声音，是反毛泽东思想的声音，是政变的信号，这不是技术问题。当时，我们听了广播震动很大，广播在前，新华社在后，新华社跟彭真跟得紧啦！这是两个阶级命运的斗争，是最紧要的关头，彭真的最后的决战。他拿着一份报纸到毛主席那儿去说，我们是批判的。这不是一件小事，同志们要从大局考虑。当然，我们对任何干部都要从善意出发，分析事实考虑大局，否则要看不清楚。我们希望干部都是好的，但如果不是那样，我们就要从另外来考虑，否则我们就看不清。譬如广播学院冲大楼的问题，那天跟我们打电话的很多，各方面组织都有，丁莱夫也打电话，当时我们不在家。我们认为：丁莱夫如果是真正的马列主义者，应该让他们进来。如果是我，我不那样处理，当然我也不是完全的马克思主义者。不过廿来人可以让他们进来，我处理这类事很多。那时冲国防部，是学生没办法了，闹了一天一夜，我是学生我也要发火，我们要设身处地来考虑考虑，如果我们是学生该怎么想。我去处理这个问题时，国防部门口要我登记办手续。我当时说，我是中央文革的，他们还要我办手续。那里的火烧得很大，我是来救火的，还要我来登记。我们有许多东西是不适合革命的需要的。至于运动中出现一些乱子是很难免的，任何革命都要出乱子，资产阶级革命比我们出的乱子更多。至于共产党成立以来，我们要把乱子都记下来，要积累厚厚的一本。',
      },
      {
        type: 'paragraph',
        text: '我和丁莱夫接触很多次，比你们接触得多，他对学生的情绪是对立的，对学生的感情距离很大，听不进我们的意见，水泼不进去，他总感到学生情绪很糟糕。我们谈了许多次，不是勇敢的和革命群众在一起，始终没有转变对学生的感情，如果和学生站在一起就闹不起来。从7月份跟他接触后，都是讲学生不好，半年过去了，始终没有扭转过来，态度仍然没有改变。',
      },
      {
        type: 'paragraph',
        text: '主席对待群众是什么态度可以作比较，每次接见他都要到群众中去，到金水桥，几百万群众什么人都有。我们为他的安全担心，不让去，劝过他。后来主席批评我们，这是错误的。主席对群众是什么态度，要学生到中南海去，住到他的院子里，那样热爱群众，关心群众，听群众的意见。革命靠群众，我们有最高的典型可以作比较，这样一比较就看出问题来了。两条路线的斗争根本问题是对群众的问题。希望同志们考虑，你们的意见我们还想听。我们也希望几个问题弄得很清楚。',
      },
      {
        type: 'paragraph',
        text: '我们的同志看问题，有些事不要就事论事，有些观点不要固定，要看得宽一点深一点。',
      },
    ],
  },
  {
    title: '谢镗忠姚文元对文艺界部分同志的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 12, day: 27 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '一九六六年北京化工学院《红色宣传员》战斗组、北京经济学院无产阶级革命团、北京市东方红印刷厂革命造反联络处、化工部化学工业出版社印刷厂联合汇编《无产阶级文化大革命参考资料（4）》。',
    parts: [
      { type: 'title', text: '谢镗忠姚文元对文艺界部分同志的讲话' },
      {
        type: 'paragraph',
        text: '谢镗忠：今天主要听你们的，文革小组委派我们俩来听取你们的意见，也向你们学习。三条都发给你们了，看见了吗？这是讨论的，看你们对三条有何意见，来共同修改，搞出一个在全国文艺界都比较适用的几条。如果有别的也可以谈。是否这样开法好？',
      },
      {
        type: 'paragraph',
        text: '姚文元：新近工、农业的十条都看到了吗？现在小学教员、文艺团体、红卫兵、机关等等也搞几条。这三条是属于最基本、最必要的，保证运动能开展的，并不是文化大革命搞到底的纲领。对文艺界，江青同志作了很重要的报告。指出了方向、路线、政策，而且提到了一个很重要的地位，要好好学习。那些不属于三条，只是迫切需要解决的问题，希望听取各方面的意见，搞一个文件，争取中央批准。今天我们主要是来做小学生，来听取大家的意见，赞成的、不赞成的、补充的都可以讲。',
      },
      {
        type: 'paragraph',
        text: '文艺工作者步行串联，更便于与工农相结合。知识分子成堆的地方，要与工农结合方能改造思想。',
      },
      {
        type: 'paragraph',
        text: '现在不是演出不演出的问题，而是彻底革命的问题。',
      },
      { type: 'paragraph', text: '（代表发言，略）' },
      {
        type: 'paragraph',
        text: '姚文元：把大家的意见集中起来，再研究一下。有些意见很好。现在不是正式指示，要中央批准后才能正式落款。大家多提意见。目前小学教师也要提出一个方案出来，从群众中来到群众中去，弄出来以后再请大家提意见。',
      },
      {
        type: 'paragraph',
        text: '谢镗忠：请三司的同志及时收集一下意见，收集各方面的意见。需要加的就加，需要减的就减。这三条精神，主要是搞革命，根据十六条，不论地方、军队，自己起来闹革命，不许用任何借口来压制革命。第二条提出徒步串联的问题，下厂、下乡这里根据各单位的不同情况，可以有不同的做法，不必强求一致。或者先串联，或者先下厂、下乡。你们中间有的人百分之九十的时间都在乡下。大城市情况不一样，这不能统一，大城市下厂、下乡少。文艺团体下去，主要提倡徒步，这是扎扎实实地深入工厂、农村，体验生活，与工农相结合，老老实实地当工人、当农民，熟悉他们的生活，同时也改造自己的思想。这里没有提徒步与乘车相结合。',
      },
      {
        type: 'paragraph',
        text: '批判资产阶级反动路线与斗批改的问题，好象现在有一种说法，江青同志十一月廿八日报告以后给分割开了。这种理解是不正确的。实际上，在运动中批判资产阶级反动路线也是斗批改中的。斗无非有几种，面对面，背靠背。今天十万人批判刘少奇、邓小平。要消除资产阶级反动路线的流毒，必须贯穿在整个运动中，不是三个月以后就不批了，然后就改。要贯穿在整个运动之中，但在一个时期要有所偏重，使同志们对运动有更深刻的理解。要很好地学习社论，在理论上提高一步，好好揭发、批判资产阶级反动路线，在一段时期内是必要的。这不能说这就不叫斗，这是斗刘、邓，也斗他，也批他这个问题，我的意见不能分割开来看。你们看这个意见对不对？不对可以批评。具体要落实到单位，斗本单位走资本主义道路的当权派，批判资产阶级反动学术“权威”。这也是一种。各单位做法不完全一致，有的单位斗不起来，战斗组多，你也要斗，我也要斗。要根据各单位运动发展的情况。',
      },
      {
        type: 'paragraph',
        text: '这里写的三条，与各单位没有什么矛盾，要革命，要批判资产阶级反动路线，搞好斗批改。至于先串联后串联，各单位可以研究，不是同时都这么做。',
      },
      {
        type: 'paragraph',
        text: '参军问题。很多单位给江青同志写信，也有给军委、总政首长的信，都收到了，首长都看了。你们对解放军的尊重，希望参加解放军的行列，我表示感谢。但不可能都来，全国有四十多万文艺工作者，不可能都来，大家也明白。有些单位希望参加解放军，总理也说过可以参加，总理讲话是包括打仗在内，真正打起来，部队文艺单位就不够用了，要扩大，到那时，一切为前线服务，可以多一些。在目前条件下，搞更多的人来恐怕困难。现在宣布参加解放军的单位，正在搞文化大革命，我们现在正在熟悉，具体工作我们都没管，自己闹革命，总的精神是自己闹革命。三条宣布后，也希望不要给你们多少条条框框，自己去闯出一条路子来。很多人不希望订多了，束缚了他们的革命积极性，这也是对你们的考试。只是总的精神看你们领会得如何，自己去干革命，军队也按这个办法，有十六条，再增加几条就够了。至于今后的体制问题（自负盈亏），目前不能解决，以后逐步解决。今天首先是把革命闹起来。',
      },
      {
        type: 'paragraph',
        text: '姚文元：革命总是先有事实再有概念，工厂的十条总是工人闹起来才有的。先闹革命才有条例，革命还是靠自己。要相信十六条的基本精神，相信自己能起来，能自己教育自己。当然，大革命中会碰到许多钉子，在这样的情况下锻炼出来才更扎实。',
      },
      {
        type: 'paragraph',
        text: '资产阶级反动路线、反革命修正主义路线要批判；彭、陆、罗、杨、周扬、林默涵……也要彻底批判；资产阶级、封建主义毒根要肃清；文艺界要彻底改革。文艺界的革命要靠左派，武器是毛泽东思想，《在延安文艺座谈会上的讲话》。江青同志召集部队文艺工作者座谈会的纪要和十一月廿八日的讲话，都要好好学习。掌握毛泽东思想，组织队伍冲锋陷阵，把革命干起来。条件艰苦、工作困难能锻炼人。毛主席作社会调查就是徒步，靠两条腿，把工农组织起来闹革命，应该有这种精神。一小撮省市委开始镇压',
      },
      {
        type: 'paragraph',
        text: '群众，不许他们串联，后来给钱、给物质，想收买革命左派，是否有人上当，还要看一看。不要怕艰苦条件，不要怕困难，自己起来闹革命。陈伯达、江青、康生同志是坚决支持革命左派的，希望大家自己起来闹革命。要很好地学习江青同志的报告，这个报告很重要，有的段落很深刻，发挥了毛泽东思想，实际上给文艺界指出了方向，交待了政策，希望大家很好地学习。',
      },
      {
        type: 'paragraph',
        text: '文艺界经过这场斗争，要有个新局面，要靠大家。革命左派是锻炼出来的。北航“红旗”、地质“东方红”，还有一些，他们是经过一场艰苦斗争锻炼出来的。艰苦的条件才能锻炼出坚强的革命者；没有困难，没有阻力，是不可能锻炼出革命者来的。无产阶级革命者同资产阶级作顽强斗争，才能锻炼出来。用毛泽东思想武装自己起来闹革命，遇到困难学习毛主席著作，在斗争中联系实际，联系思想进行学习。只要能真正掌握毛泽东思想，就能取得胜利。牢牢记者毛主席的教导：“下定决心，不怕牺牲，排除万难，去争取胜利。”这是战无不胜的武器，最主要的武器，问题是要真正掌握。',
      },
      {
        type: 'paragraph',
        text: '（根据章雪萍的记录整理，未经本人审阅，如有错误由记录者负责）',
      },
      {
        type: 'paragraph',
        text: '中央乐团、井冈山革命造反团抄印  中国计量院全无敌造反大队翻印',
      },
    ],
  },
  {
    title: '姚文元对徐景贤的电话指示',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 0, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '1967年6月1日红代会清华井冈山一部第三动态组编《动态》第64期。',
    parts: [
      { type: 'title', text: '姚文元对徐景贤的电话指示' },
      {
        type: 'paragraph',
        text: '姚文元同志电告上海革命委员会徐景贤同志关于文化大革命的五点意见。',
      },
      {
        type: 'paragraph',
        text: '一、“从《清宫秘史》到《海瑞罢官》”这个批判文章由上海来搞。',
      },
      { type: 'paragraph', text: '二、红代会是方向，一定是坚持。' },
      {
        type: 'paragraph',
        text: '三、注意联动的活动，我们打击一小撮，瓦解其组织，联动的后台是刘邓。',
      },
      {
        type: 'paragraph',
        text: '四、红卫兵不要只注意上街，女六中的方向和经验是毛主席肯定的，革命的大批判促进革命的大联合是方向。',
      },
      {
        type: 'paragraph',
        text: '五、学生一定是搞学校大联合，一个单位搞好了，对革命就有很大的贡献。',
      },
      { type: 'paragraph', text: '' },
    ],
  },
  {
    title: '姚文元张春桥在北京广播学院的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 7, day: 27 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《毛泽东思想的光辉照耀着中央广播事业局――毛主席以及中央首长对中央广播事业局无产阶级文化大革命的历次指示汇编（1966年7月－1968年6月）》（中央广播事业局《无产阶级革命派联合总部》，一九六八年七月）',
    parts: [
      { type: 'title', text: '姚文元张春桥在北京广播学院的讲话' },
      { type: 'paragraph', text: '姚文元：' },
      { type: 'paragraph', text: '同志们！全体革命师生！' },
      {
        type: 'paragraph',
        text: '我们一块儿到这儿来，就呼吸到了一股革命的气息。处在革命风暴的中心，我们愿意同大家一起当小学生，我们是来学习的，我们也是同全体革命师生来干革命的。（掌声）',
      },
      {
        type: 'paragraph',
        text: '江青同志，陈伯达同志，康生同志在几次讲话里都谈到了，我们是来当小学生的，这是不是一句谦虚的话呢？不是。毛主席从来就教导我们，任何一个人，任何一个干部，他都是人民的勤务员，不能当官，当老爷。毛主席又说，人的正确思想是从那里来？只能是从群众中来，再到群众中去！这几天我们确实收到了很多东西，受到了很大的教育。文化革命委员会，这是一个新生的事物。上一次我们提出成立文化革命委员会，这个也是从实际当中提出来的问题。工作组不能领导了，我们也不能再让它领导了，同志们，我们还能让工作组来领导吗？（不要）那么，左荧黑帮当然更不行了。那么，在这个文化革命委员会成立以前，谁来领导我们，作当前这一个阶段的工作呢？我们认为这是实际工作当中提出来的问题，我们全体同志，全体革命师生，都应该很好地考虑这个问题。今天来了，有很多同志向我们提出建议成立一个临时的文化革命委员会，来负责筹备正式的文化革命委员会，来负责领导在这一段时间内筹备工作以及开展文化革命，进行斗争，我觉得这个建议是很好的，也是从实践中来的，这是一个自力更生的思想！毛主席从来教育我们，干革命，搞建设，都要自力更生，在党的领导下，在毛泽东思想的领导下，自力更生，就是我们战胜一切敌人，打倒一切牛鬼蛇神最好的，最有力的武器。同志们，我们能不能贯彻毛主席的这个指示啊？（能！）对！我们一定要贯彻毛主席的这个指示，用我们自己的力量，把这一场文化大革命搞好！（掌声）',
      },
      {
        type: 'paragraph',
        text: '当然罗，临时文化革命委员会不可能是十全十美的罗。我说了，只有坟墓里的人才是十全十美的，因为他不干工作嘛。一个人最主要的看他是不是革命的，要革命，听党的话，听毛主席的话，把毛主席思想作为我们最高指示，这样真正的革命的同志就应该支持他，有缺点就应该帮助他，同他合作，刚才我们找一些同志谈话，还有一些同志也反映，就是这个相互之间，一个临时文化革命委员会，名单的分配罗，比例问题罗，等等。',
      },
      {
        type: 'paragraph',
        text: '我个人觉得首先要考虑大局，现在不是考虑那一个系，那一个班，名额多少。当前放在我们面前的问题是迫切需要一个临时文化革命委员会这样一个机构，来把当前的斗争领导起来，这是本质的，中心的问题。所以我完全相信，我们这边绝大多数的师生，都是愿大局的都是能团结一致，万众一心，来把这个文化大革命进行到底。同志们，你们看这样做行不行？（行！）',
      },
      {
        type: 'paragraph',
        text: '我们不怕。毛主席教导我们，彻底的唯物主义者是无所畏惧的。在毛泽东思想的红旗下我们敢想、敢说、敢闯、敢作、敢革命，敢把文化大革命，用我们自己的力量搞到底！（掌声）在斗争当中涌现了很多好的同志，我们昨天在北大也听到一个革命小将，是一个中学生，讲得非常好，非常感动！她什么都不怕，充满了英雄的，无产阶级的英雄气概，我们认为，干革命，最主要的是要有坚定的无产阶级立场，深厚的无产阶级感情，真正地为无产阶级，为贫下中农办事情。有了这样的阶级感情，阶级立场，很好地学习毛主席著作，什么人间的困难，都可以克服，毛主席说，我们要相信两条：一条是相信党，一条是相信群众，有了这两条，什么都不怕。',
      },
      {
        type: 'paragraph',
        text: '今天我们在这里，有这么多革命师生，我们一定能担当起当前的任务。至于当前的许多矛盾，很多困难，很多问题，我看，从战略上都可以藐视他们，在战术上看，我们可以在今后的工作当中，一个个地一件件地解决它们，怕什么呀？不怕！天下会有革命嘛，就是打乱了资产阶级，地主阶级的旧秩序，建立无产阶级新秩序，乱一点怕什么呀！毛主席有一句诗嘛：“无限风光在险峰”。“无限风光在险峰”就是这样，任何革命不能不冒风险，都不能不经过斗争，所以。只要我们大家都能照着这几天这样干下去，完全可以相信，广播学院的文化大革命一定会出现一个更加蓬蓬勃勃的新局面！（掌声）',
      },
      {
        type: 'paragraph',
        text: '同志们！事情总是这样，就是过去出了坏人，出了坏事，把他打倒，就变成好事，打倒坏事就能够锻炼无产阶级，打倒牛鬼蛇神，真正的无产阶级，真正的无产阶级，真正的贫下中农，革命人民就能够站起来。我们揪出了左荧，还要集中斗争，把他打倒，让他爬不起来！（掌声）',
      },
      {
        type: 'paragraph',
        text: '我们揭发了工作组的错误，我们还要继续揭发和批判，彻底清算工作组的错误路线！（掌声）这样，这些东西打倒了，批判了，我们就是在文化大革命中，树立起崭新的无产阶级新秩序，新制度，这样，我们就能创造出很好的经验。所以我们今天到这里来参加会，充满信心，心里非常高兴，昨天到北大去开会，也是这样。只要我们大家一致努力，把百分之九十五以上的人团结在无产阶级革命左派的周围，用毛主席的思想指导我们，我们就一定能在文化大革命当中走在前面，创造出很好的经验！（掌声）',
      },
      { type: 'paragraph', text: '无产阶级文化大革命胜利万岁！' },
      { type: 'paragraph', text: '横扫一切牛鬼蛇神！' },
      { type: 'paragraph', text: '中国共产党万岁！' },
      { type: 'paragraph', text: '毛泽东思想万岁！' },
      { type: 'paragraph', text: '毛主席万岁！万岁！万万岁！（掌声）' },
      { type: 'paragraph', text: '张春桥同志讲话' },
      {
        type: 'paragraph',
        text: '他对原临时文革的成立表示支持，并说：“对于临时文革委员，量多的只见过两次面，我不能对哪个人打保票。有不称职的，经过群众讨论，随时可以罢免。”',
      },
      {
        type: 'paragraph',
        text: '大会结束后，春桥、文元同志接见了原临时文革全体委员。春桥同志说：“你们要走群众路线，对各种不同意见要善于区别，力争把百分之九十以上的群众团结起来。”当原临时文革负责人谈到临时文革委员都很年轻，没有经验时，文元同志说：“如果你们象在非洲，拉丁美洲，没有革命政党领导，怎么办？”春桥同志说：“如果中央出了修正主义，你们怎么办？”文元同志说：“你们要相信自己能解放自己。相信自己，必须建立在毛泽东思想和广大群众的基础上。”春桥同志说：“一，要破除迷信，时时处处依靠毛泽东思想，凡是与毛泽东思想不一致的都不能算数，谁掌握毛泽东思想就跟谁走。二，你们已经取得一些人的信任，大家是支持你们的，他们还要考验你们。许多问题在群众中商量，多数人还不是恶意的。真正要与广大群众结合起来，需要有一段过程。三，问题要一个一个解决，困难是不会少的。”春桥同志又说：“你们要吸取工作组的教训，不能压制群众，只要你们方向对，我们就支持你们。”',
      },
    ],
  },
  {
    title: '张春桥姚文元在上海的一次讲话摘录',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 1, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '张春桥姚文元在上海的一次讲话摘录' },
      { type: 'paragraph', text: '〖时间：一月中旬〗' },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '“康平路事件，到我家去没什么，我早就有精神准备，早晚要砸，到柯老家，那天我问，柯老家去人没有，他们说警卫去两个，局长、副局长为什么不去？他们答不出来，我很气愤，你们只知道保卫曹荻秋，对柯老不关心。”',
      },
      {
        type: 'paragraph',
        text: '“这次上海工人阶级的确伟大，在历史上也将是很重要的，很值得我们学习的，市委实际上是瘫痪，或者说被群众推翻了。”“中央和毛主席一方面是支持，一方面是高兴，毛主席看到我们在经济上能打胜仗，在政治上能打胜仗，在无产阶级专政上也能打胜仗。”',
      },
      {
        type: 'paragraph',
        text: '“现在接管成风！有的有利，有的不一定有利。”“我建议把总工会接管，把工人造反司令部的牌子挂上，抽一部分来接待，快速调查一下，多少空房子，有多少炊事员……目前不做，（来沪串连的人）五十万人的打算是要被动的。主席很关心上海，一是经济问题，全国都有，第二是上海工人阶级强大，在党政机关瘫痪以后，自己搞起来。”',
      },
      { type: 'paragraph', text: '（有人提出彻底改组上海市委）' },
      { type: 'paragraph', text: '姚文元：“那你们提个方案，谁当第一书记？”' },
      { type: 'paragraph', text: '工总司代表：“要中央派嘛。”' },
      {
        type: 'paragraph',
        text: '张春桥：“现在叫谁当上海市委第一书记，一样过两天就变成斗争的对象，黑龙江省委改组了，下面一套班子没动，思想没过来，潘复生同志是个好同志，现在压力很大。”“现在实际上担子已落到左派身上了，一方面要推给当权派，一方面要依靠群众起来，担子落在我们身上了，任务重了，就逼迫我们联合起来，不联合不行，大家要顾全大局，从大局出发，毛主席号召我们要关心国家大事，不是号召我们关心自己、团体的大事。”',
      },
      {
        type: 'paragraph',
        text: '“分裂这个问题要做思想准备，我可以公开讲，我希望要把工人造反司令部这个旗号举起来，不要把这个旗号放下，工人造反总司令部，不但在国内有影响，在国外都有影响，外国通讯社有影响，外国通讯社都转播了《告全市人民书》，说工人造反司令部是毛泽东一派，赤卫队是反毛泽东一派，蒋介石就不管你们什么内部矛盾，给你分开了。”',
      },
      {
        type: 'paragraph',
        text: '“你们总司令部搬到市总工会去，集中起来可以自己搞点警卫队员，不行可找公安人员，到必要时我要向中央提，叫解放军保卫你们，集中就好保卫，现在正在进行经济方面的斗争，一定要把这仗打好。毛主席对上海关心很细致，主席对‘火烧陈丕显，揪出曹荻秋，打倒杨西光，砸烂常溪萍’这个口号都背熟极了，我还背不出来呢，你们对电话局我不知你们怎样，那天开会为什么来那么多保字号的，就是电话总机中出来的。”',
      },
      {
        type: 'paragraph',
        text: '“对蔡祖泉同志提出的口号，我和姚文元商量了，恐怕不当。哈尔滨师范学院那篇文章，是毛主席亲自看过了，那是毛主席推荐的，哈尔滨两个团，一个造反团，一个‘八·八团’，那个‘八·八团’保的要死，拚命的保，保院党委保省委。蔡祖泉他不是反党反毛主席的。要允许他改过，把他当做回到革命派方面的典型，这是很重要。毛主席说蔡祖泉不是过来了吗？毛主席给我们的任务是左中右都要见面，当然要支持左派。到现在我们只见了左派。上海现在是最容易出经验的时候，要是个高潮，要敢字当头，放手解决。”',
      },
      {
        type: 'paragraph',
        text: '“要善于联合，毛主席提出两个中间地带，这只有毛主席才能提出来的，现在不是打倒一切帝国主义，要联合法国，打倒美帝国主义。”',
      },
      {
        type: 'paragraph',
        text: '“对待彭、罗、陆、杨也是这样，先解决罗，要解决彭，把彭的问题整了一半又来解决陆，陆到会场还不知道，但知要出事，……”',
      },
      {
        type: 'paragraph',
        text: '“希望上海的革命派联合起来，把文化大革命搞好。”',
      },
    ],
  },
  {
    title: '评反革命两面派周扬',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 1, day: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '原载《红旗》杂志一九六七年第一期；转载《人民日报》一九六七年一月三日',
    parts: [
      { type: 'title', text: '评反革命两面派周扬' },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命的洪流，像大海的怒涛一样，猛烈地冲刷着那些阴暗的毒蛇的巢穴。',
      },
      {
        type: 'paragraph',
        text: '轰！被反革命修正主义分子长期盘踞的旧中央宣传部这个阎王殿倒垮了。',
      },
      {
        type: 'paragraph',
        text: '在最近举行的文艺界无产阶级文化大革命的大会上，江青同志指出：“旧北京市委、旧中宣部、旧文化部互相勾结，对党，对人民犯下的滔天罪行，必须彻底揭发，彻底清算。对于我们党内以反对毛主席为首的党中央的无产阶级革命路线为目标的资产阶级反动路线，也必须彻底揭发，彻底批判。”',
      },
      {
        type: 'paragraph',
        text: '对旧中宣部周扬等人的揭发和清算，关系到用毛泽东思想总结几十年来的革命历史，关系到社会主义革命时期社会主义和资本主义两条道路斗争的历史，关系到党内以毛主席为代表的无产阶级革命路线和资产阶级反动路线两条路线斗争的历史，关系到更深入地挖掘政治上资产阶级反党反社会主义的黑线，必须搞深搞透。',
      },
      {
        type: 'paragraph',
        text: '周扬是一个典型的反革命两面派。他一贯用两面派手段隐藏自己的反革命政治面目，篡改历史，蒙混过关，打着红旗反红旗，进行了各种罪恶活动。他是我们现在和今后识别反革命两面派的一个很好的反面教员。他最后的一个公开报告，即一九六五年十一月二十九日，在全国青年业余文学创作积极分子大会上题名为《高举毛泽东思想红旗，做又会劳动又会创作的文艺战士》的报告，就是打着红旗反红旗的典型。',
      },
      {
        type: 'paragraph',
        text: '这个报告，忠实地执行了反革命修正主义集团头目的旨意，极力抵制毛泽东同志关于批判资产阶级代表人物的指示。这个报告，在马克思主义词句的伪装下，对十六年来文化战线上的阶级斗争，进行了肆意的歪曲和捏造。这个报告，把周扬这个修正主义分子，伪装成毛泽东文艺路线的执行者，完全颠倒了历史。特别使人愤慨的是，周扬在这个报告里，十分卑鄙地篡改了毛泽东同志对于无产阶级文化革命的极为重要的指示。',
      },
      {
        type: 'paragraph',
        text: '一九六四年六月，毛泽东同志对周扬和他控制下的全国文联和各个协会，提出了一针见血的批评，指出：这些协会和他们所掌握的刊物的大多数（据说有少数几个好的），十五年来，基本上（不是一切人）不执行党的政策，做官当老爷，不去接近工农兵，不去反映社会主义的革命和建设。最近几年，竟然跌到了修正主义的边缘。如不认真改造，势必在将来的某一天，要变成像匈牙利裴多菲俱乐部那样的团体。这是对以周扬为首的文艺界反党反社会主义黑线的一个严厉的批判和打击。这个指示彻底揭露了全国解放以来，旧中央宣传部领导人，包括周扬在内，执行的是一条反党反社会主义反毛泽东思想的修正主义文艺路线；彻底揭露了文化战线上大多数的机关、团体和刊物，一直被修正主义集团所控制，成为资产阶级向无产阶级进行全面进攻的工具，必须进行夺权斗争；彻底揭露了周扬这伙文艺界的修正主义分子，正在为资本主义复辟准备舆论，一旦时机成熟，他们就要在赫鲁晓夫那样的野心家的导演下，演出裴多菲俱乐部式的反革命政变。',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志的这个指示，在一九六四年七月十一日当作正式文件发给了各级党组织，推动了全国的文化革命。但是，一贯抗拒毛泽东同志指示的周扬，竟敢在报告中把毛泽东同志的话明目张胆地篡改成：“他指出，一些重要文化部门的领导、一些文艺刊物，基本上不执行党的政策，不去接近工农兵，不去反映社会主义的革命和建设。”把毛泽东同志指出的“十五年来”这个长时间的期限删掉了，把毛泽东同志指出的“大多数”文化部门和刊物，减少成“一些”文化部门和刊物，千方百计掩盖这条反党反社会主义黑线的罪恶。毛泽东同志揭露他们这一伙人“做官当老爷”，就是当了资产阶级贵族老爷来专无产阶级和劳动人民的政，也被周扬删掉了。最不能容忍的是，他把毛泽东同志最重要的话，即指出周扬控制下的这些协会“最近几年，竟然跌到了修正主义的边缘。如不认真改造，势必在将来的某一天，要变成像匈牙利裴多菲俱乐部那样的团体”这个精确的科学论断和严厉的政治警告，一刀砍掉，统统删去。在“高举毛泽东思想红旗”的伪装下，玩弄了一个篡改、歪曲、抗拒毛泽东思想的偷天换日的大阴谋。',
      },
      {
        type: 'paragraph',
        text: '毛主席的这个指示，决不是周扬的黑手所能涂抹得了的。下面，我们将以毛主席的这个指示为指针，通过对十六年来阶级斗争历史的分析，用大量确凿的事实，来揭露周扬反革命两面派的真实面貌。',
      },
      { type: 'subtitle', text: '一部反革命两面派的历史' },
      {
        type: 'paragraph',
        text: '周扬在对青年业余作者的报告中，伪装出“一贯正确”的姿态，跳出来“总结”解放以来“五次大辩论、大批判”。他竟把自己打扮成是“全面地正确地执行毛泽东文艺路线”的代表者。',
      },
      {
        type: 'paragraph',
        text: '这是假的。这是撒谎。这是颠倒黑白。这是在光天化日之下伪造历史。',
      },
      { type: 'paragraph', text: '真相如何呢？' },
      {
        type: 'paragraph',
        text: '请看周扬在历次思想战线上的大斗争前后的真实面貌：',
      },
      {
        type: 'paragraph',
        text: '第一次大斗争，是一九五一年对电影《武训传》的批判。这次斗争发生在中华人民共和国建国初期。当时土地改革和镇压反革命运动正在全面展开，资产阶级同封建残余势力相勾结，向年轻的无产阶级专政发动了一场猛烈的进攻。他们抛出了《武训传》。这是一部狂热地歌颂地主阶级及其走狗，狂热地宣扬最无耻的奴才主义、投降主义，狂热地诬蔑农民革命斗争的极端丑恶的反革命电影。远在解放以前，国民党反动派的伪“中国电影制片厂”就动手拍制这部影片，他们没有来得及拍完，人民解放军的炮声响了。解放以后，周扬修正主义集团的另一个头目夏衍继承了国民党反动派未完成的事业，在他的直接领导下拍完了这部反革命电影。电影一放映，立刻就受到一批党内外资产阶级代表人物的吹捧，号召学习武训和“武训精神”，也就是要无产阶级像武训那样向地主阶级和资产阶级屈膝投降。毛泽东同志亲自发动了对《武训传》的批判。他在为五月二十日的《人民日报》写的一篇题为《应当重视电影（武训传）的讨论》的社论中，尖锐地指出了文艺界的一些“号称学得了马克思主义的共产党员”向资产阶级反动思想投降的错误，严肃地责问：“资产阶级的反动思想侵入了战斗的共产党，这难道不是事实吗？一些共产党员自称已经学得的马克思主义，究竟跑到什么地方去了呢？”',
      },
      {
        type: 'paragraph',
        text: '毛主席所说的“一些共产党员”，为首的就包括周扬。周扬当时担任中央宣传部副部长，文化部党组书记。他自称“我自己很早就看了电影《武训传》”，这部电影是经过他批准后在全国范围放映的。这部反动电影一出来，立刻被毛泽东同志发现了。当时，中央有的同志通知周扬，《武训传》是一部宣传资产阶级改良主义的反动电影，必须批判，还没有说到毛泽东同志的意见，就被周扬顶了回来。周扬趾高气扬地摆出一副十足的贵族老爷架子，十分轻蔑地说：“你这个人，有点改良主义有什么了不起嘛！”',
      },
      {
        type: 'paragraph',
        text: '五月二十日《人民日报》社论发表以后，在毛泽东同志的严厉责问下，周扬被迫出来做了几句假检讨。实际上他一直阳奉阴违，寻找机会反扑。一九五一年六月四日，《武训传》批判刚开始，周扬立刻就写了一封黑信给他的一员大将于伶，指示于伶“在思想斗争问题上”，“具体处理要慎重，仔细，不可急躁鲁莽”。并焦急地说：“我们最需要知道的是真实情况”。于伶当时窃踞了上海文化局副局长，他包庇和勾结着一批形形色色的牛鬼蛇神。所谓“慎重，仔细”，就是要于伶注意“仔细”保护资产阶级力量，保护那些披着文艺外衣的反革命分子；所谓“不可急躁鲁莽”，就是指示文化界的反革命修正主义分子尽量削弱毛主席批评中尖锐的政治内容，采取拖延的策略，以便把一场严重的阶级斗争，最后化为一个“认识”问题。周扬在信中加了圈的所谓“真实情况”，就是要收集保护资产阶级右翼的种种材料，进行反党活动。这是周扬一伙在《武训传》批判过程中的一次反党大阴谋。',
      },
      {
        type: 'paragraph',
        text: '在毛泽东同志发起下，突破了周扬的重重抵抗，组织了一个武训历史调查团。这个团克服了周扬派来的他的秘书锺惦ｆěｉ＠①的怠工破坏，依靠广大群众开展了工作。这个团的调查结果，就是七月二十三日至二十八日在《人民日报》连续发表的《武训历史调查记》一文。这篇经过毛泽东同志修改的文章，以铁的事实揭开了武训这个大地主、大债主、大流氓的反动面目，为这场大辩论作了最好的总结。这时周扬见铁证如山，再抵抗下去不行了，立刻变换了策略，赶紧换一副面孔，出来写文章，捞资本。他在八月发表的文章中，先说了两句什么自己“并没有能够充分地认识和及早地指出它的严重的政治上的反动性”，然后摇身一变，出来做“系统的”总结，好像这场伟大斗争的领导者，不是别人，而是他周扬！',
      },
      {
        type: 'paragraph',
        text: '当然，周扬对毛泽东同志的批评是决不甘心的。批判的高潮刚过去，周扬就迫不及待地站到第二次全国文学艺术工作者代表大会的讲坛上，发动反攻，为《武训传》批判“纠偏”。他在题名为《为创造更多的优秀的文学艺术作品而奋斗》的报告中，声色俱厉地说：“自电影《武训传》批判以后”，“我们的批评工作中发生了一些偏向”，“应当加以纠正”。接着就猛烈地攻击什么“从教条公式出发”的“一些粗暴的、武断的批评”，“一部分读者的偏激意见”（即广大工农兵的革命批评），再加上党的领导不“支持”所谓“创作事业”，“使不少作家在精神上感到了压抑和苦恼。这种情绪是需要设法转变的。”',
      },
      {
        type: 'paragraph',
        text: '请看，周扬在这里“纠偏”纠得多么彻底！他实际上把由毛泽东同志发动的对反动电影《武训传》的批判彻底否定了，把工农兵的批评一把扼杀了，也把毛泽东同志对周扬等“号称学得了马克思主义的共产党员”的批判推翻了！无产阶级刚刚开始批判资产阶级，周扬就大喊大叫“苦恼”了，“压抑”了，这个资产阶级代表人物反映他那个阶级的呼声是多么敏锐啊！',
      },
      {
        type: 'paragraph',
        text: '请看，《武训传》批判前后，周扬扮演的是一个什么角色！开头，他以文艺界“老头子”的身份，领着他那一伙放毒，大反毛泽东思想，大反以毛主席为首的党中央领导，抗拒毛泽东同志的指示。战斗一打响，他连忙来个假检讨，蒙混过去，欺骗党、欺骗人民。然后，他装出“正确”的姿态来“总结”斗争，把功劳算在自己账上。接着，他就逐步把运动拉向右转，向革命人民发动反攻倒算。同志们，请注意，周扬是玩弄反革命两面派的老手，抓住这一点，我们就可以看清楚周扬在各次斗争中的基本面貌。也可以看清楚其他已经揭露和尚未揭露的“两面人”的特征。',
      },
      {
        type: 'paragraph',
        text: '第二次大斗争，是一九五四年对俞平伯的《（红楼梦）研究》和胡适反动思想的批判。这次斗争发生在我国社会主义改造深入展开的重要时期。随着党提出了社会主义工业化和对农业、手工业、资本主义工商业进行社会主义改造的总路线，不甘心死亡的资产阶级加紧了对社会主义力量的进攻，并且加紧在党内寻找他们的代理人。党的七届四中全会彻底揭露了和粉碎了高岗、饶漱石反党联盟的篡党阴谋。斯大林逝世后，现代修正主义逆流开始泛滥。这种情况直接影响到我国文艺界，使党内外的一些资产阶级分子活跃起来。以周扬为首的文艺界修正主义集团，利用他们垄断的刊物和报纸，大力吹捧和支持资产阶级“权威”，对马克思主义的新生力量则采取了贵族老爷式的压制和打击。他们全力支持极端反动的胡适派的唯心论，毒辣地镇压一切起来批判资产阶级的人，为资产阶级抗拒社会主义改造服务。毛泽东同志看到了文艺界黑线专政的严重形势，又发动了对《（红楼梦）研究》和胡适反动思想的批判。',
      },
      {
        type: 'paragraph',
        text: '一九五四年十月十六日，毛泽东同志在给中共中央政治局的同志和其他有关同志的一封信中，尖锐地深刻地批评了以“大人物”自命而镇压对资产阶级批判的“某些人”，他愤慨地说：事情是两个“小人物”做起来的，而“大人物”往往不注意，并往往加以阻拦，他们同资产阶级作家在唯心论方面讲统一战线，甘心作资产阶级的俘虏，这同影片《清宫秘史》和《武训传》放映时候的情形几乎是相同的。被人称为爱国主义影片而实际是卖国主义影片的《清宫秘史》①，在全国放映之后，至今没有被批判。《武训传》虽然批判了，却至今没有引出教训，又出现了容忍俞平伯唯心论和阻拦“小人物”的很有生气的批判文章的奇怪事情，这是值得我们注意的。',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志尖锐批评的以“大人物”自命而压制“小人物”的“某些人”，反对在《人民日报》转载批判俞平伯的文章的“某些人”，为首的就包括周扬，也包括丁玲、冯雪峰支配的《文艺报》。',
      },
      {
        type: 'paragraph',
        text: '正是周扬，一贯执行一条吹捧资产阶级“权威”、压制马克思主义新生力量的反动路线。一九四九年六月三十日，他在《文汇报》发表的题为《论知识分子问题》的讲话中，就把资产阶级知识分子吹捧为“革命的领导力量之一”，说什么离开了他们“革命就搞不成”，胡说什么进城的工农干部没有知识，“这一方面的缺陷，就需要城市的知识分子来填补。”他又一再叫喊要“依靠作家、艺术家自己的团体”，用所谓“社会方式来领导艺术创作”（一九五三年《文艺报》第十九期），不许无产阶级插手资产阶级“权威”控制的“团体”。周扬就是这样把资产阶级“权威”、叛徒、反革命分子安排、“填补”到文化界的各界里，去作“领导力量”，压制一切革命者对他们的批判。',
      },
      {
        type: 'paragraph',
        text: '正是周扬，直到一九五四年《（红楼梦）研究》批判展开前夕，还专门在《发扬“五四”文学革命的战斗传统》一文中，五体投地地吹捧资产阶级知识分子，什么“民主倾向”，什么“有思想、有才能”，什么有“抱负和理想”，什么“有良心的、正直的人”，……你们看，这不是简直把中国资产阶级知识分子捧上了天吗？',
      },
      {
        type: 'paragraph',
        text: '正是周扬，还在这篇文章中大捧特捧“西方先进的科学和先进的文化思想”，这里的“西方”，是指欧美资产阶级的文化，就是形形色色反动的资产阶级唯心论和形而上学宇宙观，其中影响最大的就是胡适派的唯心论，即资产阶级实用主义。把资产阶级反动哲学说得那么神圣，这不是对俞平伯之流的资产阶级“权威”最大的撑腰吗？这不是十足地“甘心”作资产阶级代言人吗？',
      },
      {
        type: 'paragraph',
        text: '正是周扬，在这场大斗争中又重演了一次反革命两面派的角色。战斗刚刚开始，周扬就尽力想把这场尖锐的政治思想斗争，化为一场所谓“纯”学术讨论。一九五四年十月二十四日，他在中国作家协会古典文学部召开的座谈会上，迫不及待地要人们去研究“包含复杂的内容”的所谓“学术思想上的问题”，开了一大批题目，要人们去搞烦琐考证。十月二十八日，《人民日报》根据毛泽东同志的指示，发表了质问《文艺报》编者的文章，公开揭露了文艺界某些领导人的资产阶级贵族老爷态度。周扬看看形势不妙，马上及时制造假检讨。一九五四年十二月八日，他在全国文联主席团和全国作协主席团扩大会议上，说什么“放弃了对资产阶级唯心论的批判和斗争”“是我们工作中最大的错误。我也就是犯了这种错误的。”等等。这个“检讨”，拆穿了说，不过是“错误人人有份”而已。他根本不想稍为清算一下自己反动的资产阶级政治立场，只是想借此蒙混过关。什么“我们”“进一步展开了对胡适的资产阶级唯心主义思想的批判”，贪天之功以为己功，不知人间有羞耻二字。人们都清楚：这个“我们”是不包括你周扬的。你的所谓“全面批判”不过是摇身一变的故技重演，这是为了保持你窃踞的领导地位，以便把斗争拉向右转，开展反攻倒算。到了一九六一年、六二年，你们不是连续发表了成百万字的曹雪芹死年考据、祖宗考据、大观园地址考据……等等奇谈怪论，登了整版整版的稀奇古怪的地图，为胡适派唯心论实行了一次大复辟吗？',
      },
      {
        type: 'paragraph',
        text: '第三次大斗争，是一九五四年到一九五五年紧接着批判胡适而展开的反对胡风反革命集团的斗争。这是一场在以毛泽东同志为首的党中央亲自领导之下的肃清暗藏反革命分子的尖锐斗争。是对反革命势力的一个严重打击。周扬的思想同胡风思想本质上是一样的，他同胡风一样，反复鼓吹“艺术的最高原则是真实”（一九五二年），反对马克思主义世界观，反对毛泽东思想。他同胡风一样，反对文艺为工农兵服务的方向，反对作家深入到工农兵斗争中去，甚至狂妄地说“不去，也还是可以结合的”，“我们和工农是要分工的”（一九四九年），公然以贵族老爷自居。他同胡风一样，反对写重大题材，反对文艺为无产阶级政治服务，大力鼓吹所谓“选择题材”上要有“完全自由”，要“最大限度地保证这种自由”（一九五三年）。他同胡风一样，主张资产阶级人道主义和人性论，反对阶级分析，用所谓“新的国民性的成长的过程”（一九四九年）之类人性论的语言，来歪曲劳动人民的阶级面貌和阶级性格。他同胡风一样，提倡“创作就是一个作家与生活格斗的过程”、就是“主观和客观完全融合”“物我一体”（一九四一年）之类极端反动的主观唯心论的创作方法。他同胡风一样，把西方资产阶级文艺奉作至高无上的祖师。胡风的反动文艺思想，周扬都有，只是伪装得更巧妙些。一九五二年，周扬、林默涵等人召开过一个所谓“批判”胡风的座谈会，在会上就吹捧胡风是“政治态度上拥护毛泽东同志”的，“在大的政治方向政治斗争上”，是“同党站在一起的”，甚至把这个反革命头目捧做“非党的布尔什维克”。完全暴露了周扬一伙同胡风“政治方向”上是一致的。胡风反革命集团所以要攻击周扬等人，并不是也不可能是攻击周扬的这一套。正如《人民日报》编者在《关于胡风反革命集团的第三批材料》的按语中指出的：“反革命分子的攻击少数人不过是他们的借口”，他们攻击的目标是我们的党，是毛泽东思想。可是周扬却利用反胡风斗争投了一个机，他抓住胡风攻击他周扬这个假象，把自己打扮成好像是毛泽东文艺路线的代表者。从此就神气起来了。从此就更加露骨地使用打着红旗反红旗的手段了。其实，拆穿了，这是一场政治投机，是一个大骗局。（⑵⑶）',
      },
      {
        type: 'paragraph',
        text: '狐狸尾巴是藏不住的。果然，对胡适、胡风批判的革命硝烟还没有消失，周扬就急忙把对资产阶级的批判和斗争拉向右转。一九五五年十一月，周扬写了一篇《纪念（草叶集）和（堂·吉诃德）》的文章。当时，毛泽东同志坚决批判右倾机会主义的《关于农业合作化问题》的报告已经发表，中国农村正处于伟大的社会主义高潮中间。毛泽东同志号召文艺工作者到农村中去，到火热的群众斗争中去，大写“成千上万”的英雄人物；周扬却针锋相对地狂热地鼓吹堂·吉诃德的什么“高度的道德原则”，即资产阶级的道德原则；他特别狂热地吹捧十九世纪美国资产阶级诗人惠特曼，要作家把他当作“参加斗争”的“范例”。他还从惠特曼著作中抬出了一种“新型的人”，当作中国人民的“光辉榜样”。请看：',
      },
      {
        type: 'paragraph',
        text: '惠特曼的奇异贡献是他在他的诗篇中创造了“人”的一种光辉形象。',
      },
      {
        type: 'paragraph',
        text: '读了他的诗，人们就好像能够看见一种惠特曼式的人，一种新型的人，身体健康，心胸开阔，有崇高的理想，劳动创造的手，并且永远乐观。',
      },
      {
        type: 'paragraph',
        text: '惠特曼式的人，肯定的说，是一种新的人，是一种足资我们学习、模仿的光辉榜样的人。',
      },
      {
        type: 'paragraph',
        text: '在这里，周扬用“劳动创造的手”这样一个迷惑人的短句，好像惠特曼歌颂的是劳动人民。不，《草叶集》中所歌颂的“人”，并不是什么抽象的人，更不是劳动人民，而是美国资产阶级的化身。我们查了一下，发现一九四一年十一月周扬在延安《解放日报》上的一篇文章中，早就吹捧过美国资产阶级。那时他直截了当地说出了他所欣赏和赞美的惠特曼式的“人”，是“充满信心的美国资产阶级的典型，肉体地健壮，胸怀广阔”。丑死了，丑死了，把资产阶级个人主义的狭窄心肠捧做“胸怀广阔”，不觉得肉麻吗？在六亿工人农民兴起对农业、手工业和资本主义工商业进行社会主义改造高潮的时刻，在社会主义英雄人物成千上万地涌现的时刻，周扬再一次把反动虚伪的资产阶级“民主自由”捧做“崇高理想”，把惠特曼当作“参加斗争”的“范例”，把“美国资产阶级的典型”叫做“新型的人”，当作“光辉榜样”，把堂·吉诃德的骑士道德捧作“高度的道德原则”，要人民去“学习、模仿”，这不是公开同毛泽东思想对抗吗？这不是对于六亿工人农民的翻天覆地的社会主义革命一个猛烈的反扑吗？这不是要城乡资产阶级和党内的右倾机会主义者“永远乐观”，坚决抗拒社会主义改造，坚持走资本主义道路吗？',
      },
      {
        type: 'paragraph',
        text: '这还不够。紧接着对西方资产阶级的吹捧，一九五六年三月，周扬就迫不及待地在《建设社会主义文学的任务》的报告中，破天荒地一次封了五位所谓“当代语言艺术的大师”。他用双手奉上“大师”的皇冠，表现了自己是资产阶级“权威”忠实的代理人。这也是从外国学来的。这是命令无产阶级向资产阶级“权威”跪倒投降，这是对于毛泽东同志历次指示的猖狂大反攻。这顶帽子封了许多人的嘴。当一九五八年、五九年，有一些要求革命的“小人物”冲破了周扬的禁令，甘冒挨打的危险，对其中某几位“大师”进行了一点批评时，周扬马上出来为这些“大师”保镖，多次用最刻毒的语言打击批评者。一九六二年二月，他在对“老剧作家”的讲话中愤恨地反驳道：“有人对有些作家被称为语言艺术大师不满意，说是捧场。……要不要学语言？要不要跟大师学？”这不是要青年死心塌地做资产阶级“大师”的奴仆吗？连对资产阶级表示一点“不满”都不准，真是蛮横极了。',
      },
      {
        type: 'paragraph',
        text: '第四次大斗争，是一九五七年粉碎资产阶级右派猖狂进攻的伟大斗争。这次斗争，发生在我国经济战线上在所有制方面的社会主义改造基本完成之后。苏共“二十大”以后国际修正主义的大出笼大泛滥，直接促使了国内的修正主义逆流的发展。周扬在这个时期发表了一连串的讲话和文章，为资产阶级右派的猖狂进攻提供了精神武器。',
      },
      {
        type: 'paragraph',
        text: '一九五六年三月，苏共“二十大”刚开过，周扬在文艺工作座谈会上就赤裸裸地说：',
      },
      {
        type: 'paragraph',
        text: '一定要向资本主义国家学习。我们不只学习苏联，也要学习资本主义国家中那些进步的艺术。……比如《居里夫人》就是很好的片子，思想性    或艺术性都是很高的，这是十几年以前的美国片子，虽然不是正面宣传共产主义，但是那就是共产主义的世界观，居里夫人的世界观和我们共产主义者的世界观是一致的。所以我们要与资本主义国家的进步文艺发生更密切的关系……我们应该吸收他们的好的东西，在这样的过程中，我们会影响他们，而他们也会影响我们。',
      },
      {
        type: 'paragraph',
        text: '这是一篇搞“和平演变”的计划书。《居里夫人》是美国罗斯福执政时拍摄的一部反动影片。它通过居里夫人的一生，集中宣扬了资产阶级人道主义、和平主义、个人奋斗、成名成家、阶级调和的反动观点，宣传了科学家的活动是超阶级、超政治的，要为“全人类”服务，实际上是为垄断资产阶级榨取高额利润服务。美国垄断资产阶级拍出这种“传记片”，是想用比较隐蔽的形式，为资产阶级涂脂抹粉，“影响”和腐蚀美国劳动人民，使他们放弃阶级斗争的道路而幻想爬到资本主义社会的上层，用心极为恶毒。它比那些色情片、“西部片”有更大的欺骗作用。周扬把它当作宝贝，称颂它是“进步的艺术”，是要做美帝国主义想做而没有做到的事，即用西方资产阶级反动艺术来“影响我们”，使我们的艺术变成挂社会主义羊头，卖资本主义狗肉的修正主义艺术，为培养新的资产阶级分子服务。同志们只要看一看，这些年来，在周扬一伙控制下出了多少坏电影，这些坏电影同西方资产阶级艺术有多少“密切的关系”，就会懂得向美国这种“进步电影”学习的结果是什么了。',
      },
      {
        type: 'paragraph',
        text: '周扬说，“居里夫人的世界观和我们共产主义者的世界观是一致的”。这是一大发明。你们同资产阶级的世界观讲“一致”，说明你们这伙“共产主义者”嘴上的“共产主义”是假共产主义，即修正主义。这难道不是暴露了你们的一个大秘密吗？请看自然科学领域中那些走资本主义道路的当权派，他们不是同周扬一样，到处同资产阶级反动世界观讲“一致”吗？',
      },
      {
        type: 'paragraph',
        text: '不久，周扬在一九五六年九月二十六日《人民日报》，又发表了《让文学艺术在建设社会主义伟大事业中发挥巨大的作用》一文。这是一个反社会主义的资产阶级反动纲领，这是一篇反党反毛泽东思想的宣言书。',
      },
      {
        type: 'paragraph',
        text: '周扬在文章中大反“庸俗化”“简单化”“清规戒律”“宣传作用”，认为党的“教条主义”、“宗派主义”、“对待文艺工作的简单化的、粗暴的态度”，“严重地束缚了作家、艺术家的创作自由。”自由是有阶级内容的。抽象的“创作自由”是资产阶级的反党口号。在阶级社会里，只有阶级的自由，没有超阶级的自由。有了无产阶级和劳动人民对资产阶级进行专政的自由，就没有资产阶级和一切反动派进行反革命活动的自由。有了资产阶级反党反社会主义的自由，就没有无产阶级和劳动人民进行社会主义革命和建设的自由。周扬向党伸手要“创作自由”，是为资产阶级争反党反社会主义自由，让牛鬼蛇神解除“束缚”，自由地搞反毛泽东思想反社会主义的反革命活动。周扬所攻击的所谓“教条主义”“清规戒律”，就是毛泽东同志《在延安文艺座谈会上的讲话》中阐明的关于无产阶级文艺的根本原则；他所攻击的“宣传作用”，就是反对文艺宣传无产阶级的即共产主义的世界观。“创作自由”和所谓“反教条主义”这两个反党口号，后来成为文艺界资产阶级右派猖狂进攻的主要武器。直到一九六二年、六三年，不是还有人用“尊重创作自由”之类的老谱，来为各种毒草催生吗？',
      },
      {
        type: 'paragraph',
        text: '资产阶级向无产阶级进攻越凶，周扬反革命的真面目就暴露得越清楚。正当资产阶级右派向无产阶级猖狂进攻达到高潮的时候，一九五七年四月九日，周扬在《文汇报》上发表讲话，眉飞色舞地欢呼“剧目开放是戏曲界的一件大事”，为舞台上乱舞的群魔助威；极力赞美右派分子刘宾雁等从苏修那里搬来的所谓“干预生活”的一批大毒草，认为“尖锐地揭露和批评生活中的消极现象的作品，愈来愈引起了人们的注目”。在四月间，周扬召开了一系列的会议，呼风唤雨，煽风点火，反对所谓“春寒”，要求“春暖”，鼓动右派起来争取“春天”也就是资本主义复辟的到来。五月十三日，他在一次报告中疯狂地诬蔑共产党员“像特务一样”“像木头一样”，极力称赞当时成为章罗联盟喉舌的《文汇报》放火“胆子大”。他说，讲要杀几百万共产党的人，“也不见得就是反革命分子。”真是毒牙毕露。这完全证实他是一个漏网的大右派。',
      },
      {
        type: 'paragraph',
        text: '反右派斗争一打响，玩弄反革命两面派手段的周扬，立刻又见风转舵，巧妙地摇身一变，把自己的大右派的狰狞面目藏起来。在整风开始的时候，周扬和旧中宣部负责人，十分热心地积极为丁玲、陈企霞反党集团翻案，要摘掉他们反党的帽子，直接把矛头指向以毛主席为首的党中央。可是反右派斗争一起，周扬却立刻利用对丁玲、陈企霞、冯雪峰的批判，把自己这个大右派打扮成左派，俨然用“一贯正确”的姿态出来总结文艺界反右派斗争。在《文艺战线上的一场大辩论》一文中，他把“我们这些人”分成“两种人”，一种人是“同党不是一条心”，“不肯按照集体主义的精神改造自己”的；另一种人就是他周扬，说是已经“丢掉个人主义的包袱”，“同党一条心了”。对照一下那些恶毒的右派言论吧，这种两面派的手段是多么卑鄙呵！前次，在反胡风反革命集团的斗争中，周扬用两面派的手段投了一次机；这次，在反丁玲、陈企霞、冯雪峰反党集团的斗争中，周扬又两面派的手段投了一次机。他用这两次投机，把自己的罪恶掩藏了过去，包庇了一批右派、叛徒混过关，把他黑线中的一伙人安插到文艺界各种领导岗位上去，扩大他反党反社会主义的势力。这还不算，他又乘机翻案，篡改他在三十年代执行王明右倾机会主义、提出“国防文学”这个投降主义口号的一段历史，反诬鲁迅是“宗派主义”。翻手为云，覆手为雨，他耍了多少花招！',
      },
      {
        type: 'paragraph',
        text: '有一些人总爱写什么三部曲。总起来看，周扬的一套把戏，原来玩的也是三部曲：向党向毛泽东思想猖狂进攻；然后马上用假检讨或者伪装积极一变而站在正确方面；然后大搞反攻倒算，发动新的进攻。周扬的所谓“一贯正确”史，就是一部反革命两面派史。然而，阶级斗争的规律是不以人们的意志为转移的。周扬混过了这四次大斗争，在第五次大斗争中，三部曲还没有演完，他的反革命修正主义面目就彻底暴露了，就被无产阶级文化大革命的利剑彻底戳穿了。',
      },
      { type: 'subtitle', text: '大风大浪中的大暴露' },
      {
        type: 'paragraph',
        text: '一九五八年社会主义建设总路线提出以来的历史，是我国社会主义革命更加深入发展的历史。在这个期间，以毛泽东同志为首的党中央马克思列宁主义的领导，同党内的反革命修正主义集团、资产阶级反动路线，进行了两次大斗争，即一九五九年的一次，最近的一次。在斗争中，我国社会主义事业取得了空前伟大的胜利。',
      },
      {
        type: 'paragraph',
        text: '在这场阶级斗争的大风大浪中，旧中宣部、旧文化部、旧北京市委的领导人，包括周扬在内，进一步暴露了他们反革命修正主义面目。周扬自以为自己的势力更大了，政治资本更多了，加上有了旧北京市委的赫鲁晓夫式的野心家作后台，有了提出资产阶级反动路线的人物的支持，可以更加放肆了。在这种估计下，他就抛掉了伪装的一面，赤裸裸地摆出了他反革命的本来面目，更加恶毒、更加疯狂、更加嚣张地向党、向无产阶级专政、向毛泽东思想发动进攻。',
      },
      {
        type: 'paragraph',
        text: '一九五九年一月，赫鲁晓夫修正主义集团召开了苏共第二十一次代表大会。赫鲁晓夫在会上对我国总路线、人民公社、大跃进，进行了恶毒的诬蔑和攻击。在赫鲁晓夫现代修正主义集团的支持下，自命为海瑞的右倾机会主义反党集团，在庐山会议上，提出了一个彻头彻尾的修正主义纲领，梦想推翻以毛泽东同志为首的党中央领导，把我国拉回资本主义的黑暗道路上去。在这个过程中，周扬猖狂地进行了大量的反革命活动，积极为右倾机会主义反党集团的政治需要服务。',
      },
      {
        type: 'paragraph',
        text: '一九五九年二月，周扬在《牡丹》二月号上发表了一篇题为《在洛阳宣教干部座谈会上的谈话》，说什么经过了一九五八年的批判，“有一种被压抑的情绪”，现在要颠倒过来，“要使人人敢于讲话，敢于发表不同意见”。“人人”是划分为阶级的，周扬要动员起来的“人人”是什么阶级的人呢？就是一小撮资产阶级右派。无产阶级和资产阶级，社会主义和资本主义，不是你压倒我，就是我压倒你。不是无产阶级和广大革命人民被资产阶级“压抑”，就是资产阶级被无产阶级和广大革命人民“压抑”，有阶级对立存在，就根本没有什么“人人”平等、“人人”不受“压抑”的社会。无产阶级专政对广大革命人民实行最广泛的大民主，对一小撮地富反坏右分子就要进行坚决的专政。只有对敌人进行专政，才能保障人民的民主权利。周扬所谓要“人人敢于讲话”，就是要把那些被批判的牛鬼蛇神重新扶起来，只准他们“讲话”攻击毛泽东思想，攻击党的总路线，不准无产阶级“讲话”批判他们。“也要让少数人讲话，因为他代表某种社会力量”。这是混淆黑白。对所谓“多数”和“少数”，都必须作阶级分析。坚定的左派和顽固的右派都是少数。右派是极少数。左派争取、团结了中间派才成为多数。你周扬残酷地压迫无产阶级左派这个“少数”，却支持极“少数”资产阶级右派登台夺权，这分明是要他们来专革命人民的政。',
      },
      {
        type: 'paragraph',
        text: '一九五九年初春，周扬为了贯彻他鼓动牛鬼蛇神“敢于讲话”的反动纲领，向周信芳推荐《海瑞上疏》的题材，并且提供了具体材料。他向周信芳说：现在“大家不敢讲话，演一演这类戏是需要的”。“少数人”到了两个反党分子私下对话的时候，变成了“大家”。这个“大家”就是他们所代表的极少数地富反坏右。他要通过《海瑞上疏》，为右倾机会主义者和一切牛鬼蛇神打气。一九五九年，他到处宣传“海瑞精神”，还广泛动员各地来京的艺术团体的干部和演员，要求他们“选择海瑞、包公”作为“今天写历史剧”的主角。吴晗不是说写反党的“海瑞戏”也要“全国一盘棋”吗？这“一盘棋”的指挥者就是周扬。',
      },
      {
        type: 'paragraph',
        text: '一九五九年二月，周扬在创作工作座谈会上疯狂地攻击大跃进，奴颜婢膝地把现代修正主义的反动艺术叫做“国际水平”。他咒骂我们的党说：“有了一千万吨钢，就以为了不起了，连苏联也不放在眼里了。”伟大的七亿中国人民的“眼里”有五大洲的革命风云和全世界的阶级兄弟，就敢于蔑视世界上一切反动派，包括美帝国主义和现代修正主义在内，敢于同一切妖魔鬼怪进行针锋相对的斗争，鄙视它们，压倒它们，战胜它们。周扬“眼里”只有几个修正主义的狐群狗党，他当然要对着大无畏的中国人民狂吠了。他还攻击我们的党“违背国际主义”。这证明了他所谓的“国际主义”，就是把修正主义奉为“老子党”，跟在苏联现代修正主义屁股后面，亦步亦趋。这是同无产阶级国际主义完全对立的资产阶级的奴才主义。',
      },
      {
        type: 'paragraph',
        text: '一九五九年六、七月间，周扬在中国人民解放军第二届文艺会演大会干部座谈会上作了讲话。这个报告，同右倾机会主义分子不久之后在庐山会议上提出的反革命路线唱的完全是一个调子。他诬蔑我们歌颂大跃进是“搽粉”，是“乱用群众的积极性”；他攻击群众运动，咒骂唱革命歌曲是“老太婆唱歌没有人听”；他咒骂劳动人民不配作诗，因为“做诗本来是要灵感的”；咒骂“中学生是些小娃娃，十二三岁”，根本没有资格过问政治，如果要他们学习政治，是“庸俗的了解为政治服务”。一谈到大跃进，一谈到群众运动，包括工农兵起来掌握文化的群众运动，他就冷嘲热讽，指手划脚，极尽其挖苦打击之能事，这是出于他的资产阶级憎恨社会主义、憎恨革命群众的阶级本性。这种站在群众运动对面的人，不管多高的职位，到头来总要碰得头破血流的。事实无情地驳斥了周扬，今天，不但从“老太婆”到青少年都齐声高唱革命歌曲，“十二三岁”的“中学生”和小学生，也正以空前高涨的“积极性”投入无产阶级文化大革命，向资产阶级发动一场全面的总进攻！',
      },
      {
        type: 'paragraph',
        text: '周扬在这个报告中还极端狂妄地攻击说：“十年来”，有我们自己的“科学著作”没有？周扬妄想把解放以后十年中，毛泽东思想在各个方面的伟大发展，一笔抹杀，真是“蚍蜉撼大树，可笑不自量”。周扬这个家伙，你低头听着：一九四九年到一九五九年，十年以来，党中央出版了光芒万丈的《毛泽东选集》，成为我国和全世界人民进行革命的指南针，这算不算“科学著作”？十年以来，在政治、军事、哲学、文化、经济、党的建设等各个方面，毛泽东同志写了《论人民民主专政》《关于正确处理人民内部矛盾的问题》《在中国共产党全国宣传工作会议上的讲话》《关于农业合作化问题》《论十大关系》……等等伟大的划时代的马克思列宁主义著作，进一步天才地、创造性地、全面地继承、捍卫和发展了马克思列宁主义，把马克思列宁主义提高到一个崭新的阶段，这算不算“科学著作”？十年以来，毛泽东同志亲自领导了思想战线上的历次伟大斗争，写了《应当重视电影（武训传）的讨论》《文汇报的资产阶级方向应当批判》等等著名文章，包括本文第一部分提到的直接批判你周扬的那些重要指示，这算不算“科学著作”？你的反革命面目难道还不清楚吗？',
      },
      {
        type: 'paragraph',
        text: '其实，拆穿了，你们所谓“科学著作”，就是现代修正主义那些又臭又长七拼八凑的“条条”、“本本”、“教科书”，就是那些“嘴尖皮厚腹中空”的牛皮，你们眼睛里只有洋菩萨的修正主义好，毛泽东思想这个战无不胜的无产阶级革命的科学，掌握了毛泽东思想的广大群众手中的活哲学、活科学，你们一概疯狂地反对。这充分暴露了旧中宣部一伙人反革命修正主义的罪恶本质。这种罪恶，要全党共讨之，全国共诛之！',
      },
      {
        type: 'paragraph',
        text: '一九六一年到一九六二年，国内资本主义势力和封建势力向社会主义发动进攻达到了高潮。现代修正主义者联合美帝国主义和各国反动派，加紧对我国我党进行封锁、包围、诬蔑、渗透、颠覆。妖魔鬼怪纷纷出笼，修正主义逆流泛滥一时。周扬不但积极组织文艺界的牛鬼蛇神，为阴谋篡党、篡军、篡政的反革命修正主义集团作舆论准备；也是一个发了狂、红了眼、自己出来打头阵的主将。他连续召开许多专业会议，抛出了一个接一个的修正主义纲领；他还拔脚在全国乱跑，上海、长春、杭州、大连、福州、厦门……，到处开会，到处做报告，四面点火，八方煽风，鼓动和策划牛鬼蛇神起来夺权，起来翻案，反对毛主席，反对毛泽东思想。文艺界的一批反革命的修正主义分子，几乎都是从周扬一伙那里拿到通行证，按周扬的信号弹行动的。一切接近灭亡的反动阶级，总是利令智昏地来个自我大暴露，以便革命人民看出他们的真相，群起而灭之。下面我们只举出几个突出的方面：',
      },
      {
        type: 'paragraph',
        text: '周扬疯狂地反对和咒骂毛泽东思想。周扬一贯反毛泽东思想，但过去总要用反革命两面派的手法披上一件伪装。一九六一年以后，他以为形势对自己有利，资产阶级的复辟阴谋就要得逞了，索性抛掉伪装，赤膊上阵，跳了出来破口大骂。',
      },
      {
        type: 'paragraph',
        text: '一九六一年二月，周扬跑到上海，在一次座谈会上，他攻击有的戏“把‘感谢毛主席’这句话直接表现出来，一遍还不够，感谢了三遍四遍”。感谢毛主席，感谢共产党，永远跟毛主席走，跟党走，这是几万万中国劳动人民从心里喊出来的，是每一个从剥削阶级压迫下得到解放的劳动人民永远不能忘记的头等大事，为什么你周扬这样深恶痛绝？这完全表现了周扬反革命的阶级本性。',
      },
      {
        type: 'paragraph',
        text: '一九六一年三月，周扬跑到福建去大骂毛泽东思想。他说：“毛泽东思想是一条红线，太多了就不是红线，而是红布了。政治是灵魂，灵魂不是肉体……灵魂不占地方，来去无踪。”把毛泽东思想变成一根“来去无踪”、“不占地方”的线，这不是明明要把毛泽东思想赶出各个领域，让修正主义、资本主义思想去挂帅么？这一段十分刻毒的黑话，他到处讲，翻来覆去不知讲了多少遍。',
      },
      {
        type: 'paragraph',
        text: '一九六一年六月，周扬在文艺工作座谈会上恐吓说：“广播电视里不要老宣传拥护毛主席”。这是旧中宣部的阎王殿里的黑话。这充分显示了他的反革命嘴脸。你们反对宣传“拥护毛主席”，你们要宣传“拥护”什么人呢？岂不是想把一小撮被全党全国人民唾弃的反党分子“拥”上台，实现反革命复辟么？你们这种打算，只能落得个可悲的下场。',
      },
      {
        type: 'paragraph',
        text: '一九六二年七月，他又跑到东北去反对“天天讲毛主席”。我们就是要天天讲毛主席，天天读毛主席的书，天天温习毛主席的指示，天天学毛主席思想。“天天讲毛主席”，一切牛鬼蛇神就没有空子好钻了，一出来就被识破了，一活动就被抓住了。',
      },
      {
        type: 'paragraph',
        text: '周扬是一个对毛泽东思想刻骨仇恨的反革命的修正主义分子。那些冠冕堂皇的话统统是骗人的。上面这些材料，还不足以说明这个人的真面目是多么反动么？',
      },
      {
        type: 'paragraph',
        text: '周扬疯狂地为一切牛鬼蛇神翻案，向革命人民反攻倒算，鼓动和组织过去被打倒的形形色色反革命分子和资产阶级“权威”向党进攻。',
      },
      {
        type: 'paragraph',
        text: '一九六一年三月十九日，“三家村”反革命集团的《燕山夜话》开张了。只隔一周，三月二十六日，《文艺报》立刻抛出了一篇题名为《题材问题》的专论。这篇文章是一个彻头彻尾的反革命的修正主义文艺纲领。它是在周扬、林默涵授意、指导之下写的，并经过他们精心修改。这篇文章提出了一个煽动性的口号，叫做“用一切办法广开文路”。',
      },
      { type: 'paragraph', text: '他们要“广开”什么“文路”呢？' },
      {
        type: 'paragraph',
        text: '没有什么抽象的“文路”。社会主义和资本主义两条道路之间，只能是你死我活的斗争。“开”社会主义文艺的“文路”，就要堵塞资本主义反动文艺的“文路”；“开”资本主义、封建主义反动文艺的“文路”，就要堵塞社会主义文艺的“文路”。他们说，“广开文路”是为了“不使任何有志之士、有用之才受到冷淡或压抑”，对了，这就暴露了他们原来是要“用一切办法”为那些在无产阶级专政下受到“冷淡或压抑”的反革命分子翻案，好让那些怀有反革命之“志”的牛鬼蛇神，利用报刊、文艺的工具，通行无阻、横冲直撞地进行反革命宣传。你看：反革命复辟可以走“武路”，也可以走“文路”，我们一定要“用一切办法”粉碎他们由“文路”实行复辟的梦想，把无产阶级文化大革命进行到底！',
      },
      {
        type: 'paragraph',
        text: '请看周扬是怎样在各种“座谈会”上，接二连三地为那些被“压抑”的“有志之士”翻案，狂热地鼓动他们向党进攻：（⑶⑷）',
      },
      {
        type: 'paragraph',
        text: '他狂热地歌颂资产阶级右派分子。他说：右派中“有些很有头脑的人”，十分“宝贵”，那些反对马克思列宁主义、毛泽东思想的青年人“很有学问”，要“注意培养他们”。他利用职权，千方百计把一批穷凶极恶、腐朽不堪的反革命分子和右派扶起来，当作“宝贝”，网罗进他控制下的各种机构中去，高官厚禄，关怀无微不至。连老汉奸、大流氓周作人，也批给他一个月几百元，帮他吮吸劳动人民的鲜血！相反，周扬、林默涵一伙对努力学习毛泽东思想的青年，对无产阶级左派，刻骨仇恨，咒骂他们是“头脑简单、情感简单、趣味简单”的人，因为他心目中“有头脑的人”，就是反毛泽东思想反社会主义的资产阶级右派！',
      },
      {
        type: 'paragraph',
        text: '他极力附和胡风的反革命言论，为胡风翻案，完全暴露了他同胡风站在同一个立场。他说：“胡风说，机械论统治了中国文艺界二十年。……如果我们搞得不好，双百方针不贯彻，都是一些红衣大主教，修女，修士，思想僵化，言必称马列主义，言必称毛泽东思想，也是够叫人恼火的就是了。我一直记着胡风的这两句话”（一九六一年六月十六日）。这是多么毒辣的黑话！胡风是一个凶恶的反革命集团的头目，周扬却把胡风的话当成祖宗的“家训”一样“一直记着”，就因为他十分欣赏胡风对马克思列宁主义刻骨仇恨，对毛泽东思想刻骨仇恨。“言必称毛泽东思想”，是有所指的，毛泽东同志在《改造我们的学习》中批判那些坚持王明路线的人“言必称希腊”，其中包括了周扬，周扬一直怀恨在心，现在就破口骂出来了。你对“言必称毛泽东思想”感到“恼火”，因为你是个资产阶级，你是个洋买办，你要言必称洋人，言必称“别、车、杜”（即别林斯基、车尔尼雪夫斯基、杜勃罗留波夫），才觉得舒服。周扬还在一次吹捧胡风的“精神奴役的创伤”论，要作家根据胡风的反革命理论，去大写劳动人民的“落后、迷信、偏见、猜忌”等等，丑化和侮辱劳动人民。什么“批判”过胡风，统统是假的，是骗人的。还有什么“红衣主教”“修女修士”“思想僵化”，这种胡风式恶毒至极的语言真是叫人怒火直冒，念不下去！周扬用这种黑话来辱骂无产阶级左派，辱骂学习毛泽东思想的工农兵，只不过使人们看清了他这个修正主义者的黑心黑肺。其实，把“红衣主教”这顶帽子回敬给周扬，倒是很适合的，当时披着红袍子，打着黑旗子，抓着文化战线印把子的，不就是你们吗！？',
      },
      {
        type: 'paragraph',
        text: '一九六一年六月，周扬又提出“我们要培养海瑞上本的精神”。这正是《海瑞罢官》演出之后，“三家村”的“兄弟”们“破门而出”“失败了再干”的进攻的时期。在周扬伙同文化部前党组书记齐燕铭的指挥下，《谢瑶环》《李慧娘》等大批毒草正在先后出笼。周扬一再鼓吹“海瑞精神”，是为了组织一场大进攻，把矛头指向党中央，为右倾机会主义分子翻案。一九六二年，旧中宣部主要领导人又一次提倡要学习魏征，他们一个“海瑞精神”，一个“魏征精神”，找到了反革命的共同语言。',
      },
      {
        type: 'paragraph',
        text: '周扬还说：“首先要改变这种统治和被统治、改造和被改造的关系”，这就直截了当地说出了周扬的目的是要“改变”无产阶级专政，让“被统治”的反革命分子、胡风分子，海瑞，魏征，等等，变成“统治”者，一窝风上台专政，疯狂地镇压革命人民！',
      },
      {
        type: 'paragraph',
        text: '周扬到处鼓吹资产阶级的“自由化”，要把各个协会、各个文艺团体、机关统统变成裴多菲俱乐部。周扬等人一九六一年七月抛出、八月一日又修改印发的《关于当前文学艺术工作的意见》（草案），即所谓“文艺十条”，其中心就是推翻毛泽东文艺路线，推翻以毛主席为首的党中央对文艺的领导，实现资产阶级自由化。',
      },
      {
        type: 'paragraph',
        text: '“文艺十条”中攻击“在文艺如何为政治服务的问题上”存在着所谓“狭隘的、片面的、不正确的理解”，这就是周扬黑话原封不动的翻版。周扬所痛恨的“狭隘理解”，就是文艺紧密地为无产阶级的革命斗争服务，把文艺当作无产阶级革命的思想武器。周扬所谓的“广阔”，就是“十条”中一再叫嚣的“对于题材，不应作任何限制”，就是《文艺报》在《题材问题》专论中所说的“帮助人们认识世界的多样性，历史的规律性和生活的复杂性”。',
      },
      {
        type: 'paragraph',
        text: '“不应作任何限制”是裴多菲俱乐部的反革命口号。任何事物都要受一定条件的限制，不受“任何限制”的事物是不存在的。问题在于是革命的限制还是反革命的限制，进步的限制还是反动的限制。无产阶级文艺要为无产阶级政治服务，就一定要接受无产阶级政治的限制，政治统帅文艺，自觉地从无产阶级的政治利益出发来考虑题材问题；不接受这种限制，就会接受资产阶级政治的限制，变成资产阶级文艺。“借古讽今”“崇洋非中”的毒草盛行一时，“离经叛道”“写中间人物”等等反社会主义的坏电影、坏戏、坏小说争相出笼，就是资产阶级反革命政治限制的结果。揭破在“限制”问题上的资产阶级唯心论的欺骗，是为了使人们看清周扬所谓“不应作任何限制”，其实是要求文艺不受六条政治标准的限制，不受为工农兵服务的限制，让帝王将相、才子佳人和各种大毒草统治文艺界，实行反革命的大复辟。',
      },
      {
        type: 'paragraph',
        text: '他们所谓“世界的多样性”，其实只有一样，就是要美化和歌颂那些腐朽没落的地主阶级分子、资产阶级分子及其知识分子多种“多样”的丑态。在周扬看来，创造无产阶级英雄人物、歌颂无限壮丽的工农兵生活是“狭隘”的、“单调”的，只有大力地去描写资产阶级糜烂不堪的生活方式，才叫“多样”，才有什么“美的享受”。他们所谓“生活的复杂性”，其实也很简单，就是修正主义文艺中的红军战士同反革命白匪拥抱之类的阶级调和论和阶级投降主义，就是修正主义文艺中美化叛徒、奴才、阿飞、地富反坏右的肮脏手法，就是修正主义文艺中欣赏剥削阶级阴暗心理和精神分裂的丑恶笔墨！一九五九年，赫鲁晓夫无耻地吹捧肖洛霍夫时，就说什么《一个人的遭遇》的“伟大意义”是“表现了普通人的复杂的和丰富的精神世界”。赫鲁晓夫的应声虫们要我们去写什么“生活的复杂性”，不就是要我们去向肖洛霍夫之流的叛徒文学看齐吗？',
      },
      {
        type: 'paragraph',
        text: '周扬大力推销现代修正主义的黑货，提出了“全民文艺”的修正主义口号。一九六一年十月开始的苏共“二十二大”，公开宣布了“全民国家”、“全民党”，赤裸裸暴露了自己用资产阶级专政代替无产阶级专政的叛徒面目。周扬急忙响应。他借一九六二年五月是《在延安文艺座谈会上的讲话》发表二十周年的机会，又玩弄了一个打着红旗反红旗的大阴谋。他把他手下的资产阶级“权威”，集中到北京，以“写文章”“总结经验”为名，发动了一个反毛泽东文艺路线的高潮。这伙人在周扬、林默涵的领导下，过着贵族老爷的生活，一天到晚密谋如何打击左派，如何反党反社会主义反毛主席，干了许多见不得人的肮脏勾当。最后抛出了《文艺队伍的团结、锻炼和提高》（《文艺报》社论）、《战斗的胜利的二十年》（何其芳）、《关于创造人物的几个问题》（陈荒煤）、《关于电影创新问题的独白》（瞿白音）……等一批反毛泽东思想的大毒草，对毛泽东文艺路线进行了全面的极其恶毒的歪曲和攻击。周扬亲自抓了一篇《人民日报》社论。三月十五日，周扬在一次会议上专门对“社论”内容作了详细的规定，定下了调子。后来又仔细修改。这篇发表时名为《为最广大的人民群众服务》的文章，中心就是用赫鲁晓夫的“全民文艺”来代替无产阶级文艺，用为“全体人民”服务来篡改为工农兵服务的毛泽东文艺方向。',
      },
      {
        type: 'paragraph',
        text: '“全民文艺”是周扬一贯的修正主义思想。他多次提出过“全民的文学”“全民的文化”这类修正主义口号。到了苏共“二十二大”之后，他觉得有了洋主子作靠山，又有反革命修正主义集团头子的批准，就干脆把这个口号变成一篇反党反社会主义的纲领，用《人民日报》社论的形式，强加给全党。',
      },
      {
        type: 'paragraph',
        text: '文章说：“人民民主统一战线内的以工农兵为主体的全体人民都应当是我们的文艺服务的对象和工作的对象。”这是对于毛泽东思想极其恶劣的篡改。毛泽东同志《在延安文艺座谈会上的讲话》中十分明确地指出：我们的文艺“首先是为工农兵的，为工农兵而创作，为工农兵所利用的”。又指出：“工作对象问题，就是文艺作品给谁看的问题”，“文艺作品在根据地的接受者，是工农兵以及革命的干部”。为工农兵服务，以工农兵为对象，这是二十年来无产阶级文艺的根本方向，是阶级路线，是决定文艺阶级性质的根本条件。今天社会主义革命时期更是这样。周扬企图用所谓的“统一战线”来偷换文艺的工农兵方向，硬要把资产阶级作为我们文艺的服务对象，这是要篡改无产阶级文艺的阶级性质，使它变成资产阶级手里的反革命工具。周扬把资产阶级等革命的对象当成“工作的对象”，是要我们把对资产阶级的批判改变成对资产阶级的歌颂，用这条“全民文艺”的修正主义的路线反掉毛泽东的文艺路线，为资产阶级复辟“广开文路”！',
      },
      {
        type: 'paragraph',
        text: '文章提出了一个口号，叫做“加强作家、艺术家同人民群众的联系”。这是一个原封不动从赫鲁晓夫那里搬来的修正主义口号。赫鲁晓夫做过一个报告，题目就叫做《文学艺术要同人民生活保持密切的联系》。苏共“二十二大”通过的搞假共产主义的所谓《苏联共产党纲领》中，就根据赫鲁晓夫的报告写上：“文学艺术发展的主要路线是加强同人民生活的联系。”为什么苏修这样欣赏和热衷于“联系人民生活”的口号呢？因为这个口号就是抛弃革命，就是抬高反革命。第一，它把作家、艺术家放到一个高高在上的贵族老爷的位置，只是要求他们“联系”一下“人民”，完全反对同工农兵结合；第二，赫鲁晓夫所谓“人民”，就是“全民”，就是那些资产阶级、高薪阶层。“密切联系人民”就是密切联系资产阶级、高薪阶层，为资产阶级服务；第三，它取消了文艺工作者的思想改造，使资产阶级作家可以完整地保存自己的资产阶级世界观，放手写反社会主义的反动作品；第四，裴多菲俱乐部也可以变成所谓“加强同人民联系”的一种形式，使反革命组织、反革命活动合法化。周扬把现代修正主义文艺当作“主要路线”的口号搬过来，是为了取消毛泽东同志关于文艺工作者“必须长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中去”的指示，使修正主义路线进一步统治中国的文艺界。',
      },
      {
        type: 'paragraph',
        text: '够了。此人是一个报告狂，我们不可能列举这几年周扬多如牛毛的大小报告中所有反动内容，从这一部分事实中，已经足以看出周扬的真面目。平时以两面派面貌出现的周扬，在这场资产阶级向无产阶级进攻的大风大浪中，完全暴露了反革命一面派的本质。然而，“物极必反”，反革命派趾高气扬的充分暴露，反过来为革命派的反击提供了致命的子弹，周扬一伙就这样自己为自己准备了垮台的条件。',
      },
      {
        type: 'subtitle',
        text: '摧毁黑线的顽强抵抗，把无产阶级文化大革命进行到底',
      },
      {
        type: 'paragraph',
        text: '直到一九六二年九月党的八届十中全会前夕，周扬还在积极参加反对毛主席和党中央的阴谋活动。他伙同一小撮反党野心家，积极支持并鼓励为反党分子高岗翻案的反党小说《刘志丹》的出版。他亲自接见写这本书的反党分子，亲自审阅了这部小说，称赞这本书“做了一个模范”“树立了一个榜样”。他们企图假借这部小说，洗刷高岗的反党罪恶，篡改党史，推翻以毛主席为首的党中央对于高岗、饶漱石反党联盟的正确结论。',
      },
      {
        type: 'paragraph',
        text: '他们的反党阴谋很快被党中央和毛主席识破了。在有伟大历史意义的党的八届十中全会上，毛泽东同志再一次强调了关于社会主义社会的矛盾、阶级和阶级斗争的理论，并且直接批评了周扬等人。',
      },
      {
        type: 'paragraph',
        text: '毛泽东同志指出：利用小说进行反党活动，是一大发明。凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。',
      },
      {
        type: 'paragraph',
        text: '毛主席和党中央对周扬等人，又一次进行了严肃的批评和耐心的等待。但是周扬却又一次采用反革命的两面派手段，抗拒毛泽东同志的指示。十中全会之后，他利用职权，依靠混进党里、政府里、军队里窃踞重要职务的反党野心家的支持，压制左派的反击，力图再一次使用两面派的伎俩，把反党反社会主义黑线的力量保存下来，继续同无产阶级较量。于是，在广阔的思想阵地上，接连展开了一场场你死我活的争夺战：',
      },
      {
        type: 'paragraph',
        text: '一、党的八届十中全会刚开过，周扬为了掩盖自己的反党罪行，急匆匆在一九六二年十月十九日向参加文艺工作座谈会的人作了一次所谓“传达”。一面把自己打扮成是“不能说精神准备很充分”的左派；一面歪曲十中全会精神，说什么文艺界“基本情况是好的”，“反党、反马克思主义的东西发表得……不多”，力图把许多大毒草都说成是香花，麻痹革命人民。又说什么“也不要走向另一极端”。就是说不要批判资产阶级，不要铲除毒草。无产阶级刚要开始反攻，他就决心抵抗到底了。',
      },
      {
        type: 'paragraph',
        text: '二、紧接着，一九六二年十一月，在周扬的批准、指示和亲自策划下，在山东召开了所谓“孔子讨论会”。这是周扬伙同一大批牛鬼蛇神对十中全会革命精神的一次反攻。这是一个资产阶级右派嚣张得发了狂的黑会，演出了解放以来所未曾出现过的向封建祖宗鞠躬致敬的丑剧。',
      },
      {
        type: 'paragraph',
        text: '三、一九六三年元旦，柯庆施同志根据党的八届十中全会的精神和毛泽东同志的指示，向上海文艺工作者提出了“写十三年”的倡议，希望文艺创作大力反映十三年来社会主义革命和建设的现实，歌颂工农兵中的英雄人物。这个革命的倡议马上受到了以周扬为首的文艺界修正主义集团的抵制和攻击。一九六三年四月，在中宣部召开的文艺工作会议上，周扬组织林默涵、邵荃麟等一伙人，从小组会到大会，围攻“写十三年”的口号。在这次会上，和接着在四月二十七日的全国文联委员扩大会上，周扬还亲自出马，大讲“不论写什么题材都能反映时代精神”，“不要以为只有描写现在，才是主导的”。到了一九六五年底，当他向青年业余作者作报告的时候，他却板起面孔批评什么“三年前”提出“写十三年”的时候，“有的同志就曾经表示不能接受”。好像他当时还是个积极分子。这真是虚伪透顶了！怎么能够这样子厚颜无耻，用撒谎来吹嘘自己呢？',
      },
      {
        type: 'paragraph',
        text: '四、一九六三年上半年，毛泽东同志对“鬼戏”、“帝王将相、才子佳人”等提出了尖锐的批评，严厉指出周扬、齐燕铭、夏衍、林默涵领导的文化部是“帝王将相、才子佳人部”。周扬在一九六三年八月和十月的两次关于戏曲工作的讲话中，却说什么“主张演鬼戏不一定是资产阶级思想”，竭力对抗毛主席的批评。周扬还根据他投靠的反党野心家的谬论，公开提出所谓“分工论”，说什么“特别是京剧，适合于表现帝王将相”，制造反对革命现代戏的理论根据。他还吹嘘什么戏曲改革已经取得“巨大的成绩”，妄想把帝王将相、才子佳人统治舞台的罪恶掩盖起来。',
      },
      {
        type: 'paragraph',
        text: '五、一九六三年九月，周扬专门召开了一次包括科学院哲学社会科学部各所和各报刊负责人的会议，带头围攻戚本禹同志《评李秀成自述》这篇革命文章。他在会议上喊叫“李秀成是一个民族英雄，把他说成叛徒是完全错误的。”指挥邓拓、翦伯赞之流出来“反驳戚本禹”。这个阴谋被毛主席及时发觉和制止了。',
      },
      {
        type: 'paragraph',
        text: '六、一九六三年十月，周扬在哲学社会科学部扩大会议上做了报告。这个报告的第三部分是讲国内任务的，根本不谈当时思想战线上严重的战斗任务，相反，却大谈“整理和研究历史遗产”。他拿出了旧中宣部一伙人的黑话，拚命攻击所谓“用简单化的办法乱贴标签”。“标签”就是指阶级分析。他在会上排斥左派，捧出了一大批修正主义者、资产阶级“权威”来控制这次会议，在历史组做“反修报告”的就有邓拓。要邓拓来充当“反对修正主义”的领导，这不是开玩笑吗？不，这是做政治交易。周扬要投靠反革命的野心家，就一定要支持他们手下的“三家村”。',
      },
      {
        type: 'paragraph',
        text: '七、一九六三年十二月，针对反党黑线对文艺界的反动统治，毛泽东同志再一次尖锐地指出：各种艺术形式──戏剧、曲艺、音乐、美术、舞蹈、电影、诗和文学等等，问题不少，人数很多，社会主义改造在许多部门中，至今收效甚微。许多部门至今还是“死人”统治着。毛泽东同志还说：许多共产党人热心提倡封建主义和资本主义的艺术，却不热心提倡社会主义的艺术，岂非咄咄怪事。这个指示，同上面周扬吹捧戏曲“巨大成绩”的谎话，针锋相对，当头一棒，完全揭穿了周扬的反动立场。周扬却继续狡辩，妄想蒙混过关。一九六四年一月，周扬就在一次会议上公开反对毛主席的指示，他说：“文化部的错误不一定是路线错误。”“大多数人是认识问题，包括文艺部门的领导成员和我自己在内。”他以为这样一“包括”，他们就可以重演检讨几句、变为正确的那套反革命两面派把戏了。',
      },
      {
        type: 'paragraph',
        text: '八、由于周扬等人一再抗拒中央指示，一九六四年六月，毛泽东同志又一次向文艺界的修正主义领导人提出了极其尖锐的批评，向周扬等人提出了严厉的警告。这就是本文开始时提到的被周扬篡改的那次指示。周扬见势不妙，再抗拒下去自己有灭顶的危险，于是在文化部搞了一次所谓“整风”。这是一次欺骗群众、压制左派、包庇坏人、掩护自己的假“整风”。一九六四年十一月，周扬在一次“报告”中就利用“批评”夏衍等的机会，吹嘘他从延安文艺座谈会以来，就是“在主席教导下工作的”。“我的错误和你们的路线错误不同”，是“没有经验”。对他周扬是不准批判了，对别人的批判也要“有领导”，即“一律要经过”他们反革命修正主义“领导”的“批准”。这是《阿Ｑ正传》中假洋鬼子的手段：不准革命。',
      },
      {
        type: 'paragraph',
        text: '九、在毛主席的亲自关怀下，一九六四年七月，举行了全国京剧现代戏观摩演出大会。一贯反对京剧革命现代戏的周扬和他的后台老板，突然假装热心起来。周扬又扮演了作“总结发言”的角色。这篇修改了多少遍的讲话，虽然想尽量装得革命些，却仍然露了马脚，他把夏衍向香港报纸记者发表歪曲京剧革命的谈话，说成是“对京剧演现代戏估计不足”；他还公开宣称：“不是说《谢瑶环》整个的都反动”，尽量开脱田汉的反革命罪行。',
      },
      {
        type: 'paragraph',
        text: '十、一九六五年初，在毛主席的号召之下，对于杨献珍、周谷城的反动观点和一批坏电影的批判正在展开。周扬深知这些批判深入开展下去会危及自己的反革命统治，千方百计加以扑灭。他用的还是反革命两面派的老办法：一面假装赞成批判；一面窥测时机，一有机会，就一下子把运动拉向右转。二月下旬，正当一个批判高潮起来，周扬、林默涵立刻以“总结”为名，在北京召集几个主要报刊的负责人谈话，气势汹汹地指责这个时期发表的批判各种毒草的文章“打空炮”、“缺乏分析”、“教条主义”、“乱猜”、“夸大”、“光扣帽子”，进行了疯狂的反扑。他们还攻击和嘲笑工农兵群众的评论文章“简单化”，“不能代替专家评论”，想把工农兵的批评打下去。他们公开说：“批判夏衍、田汉等人，过去与现在要分开，政治与学术要分开。”又说什么“有些人家已经不谈了，……就算了”。一个“分开”，一个“算了”，这是对毛泽东同志发动的文化革命的反噬，是要强使对资产阶级的批判就此刹车。此计果然奏效，大批批判资产阶级的文章就此被死死扣押在他们的阎王殿里。',
      },
      {
        type: 'paragraph',
        text: '十一、一九六五年九月，周扬等人以为他们已经把革命群众压了下去，稳住了阵脚，可以演三部曲的第三部曲了，马上迫不及待地向党进行反攻倒算。他们在北京召开了一个全国文化局（厅）长会议，周扬和他的后台老板，一齐登台，疯狂诬蔑毛泽东同志。他们还把夏衍、阳翰笙等人请上主席台去，趾高气扬地坐在那里继续专无产阶级的政，周扬在作报告时一再安慰他们：“不要老是想到我挨了批评，批评得多一点，少一点……批评得过重或是不够，总是有的”。向他们暗示批评得太“多”太“重”是可以翻案的，只要我周扬不倒，你们总是不会垮的，以后可以东山再起。并再一次把自己说成只是“觉察很迟，纠正很慢”，是“认识问题”。以为这样就可以把他们这一伙人全部保护过关，继续对无产阶级专政了。',
      },
      {
        type: 'paragraph',
        text: '十二、最后，就是一九六五年十一月二十九日，周扬在全国青年业余文学创作积极分子大会上做的这一个报告。这是对《海瑞罢官》的批判开展十九天之后，无产阶级左派同资产阶级右派进行你死我活斗争的严重时刻。旧北京市委、旧中宣部、旧文化部的一小撮反革命修正主义分子，为了坚决抗拒毛泽东同志关于批判资产阶级代表人物的指示，进行了一系列反党反社会主义的阴谋活动，疯狂地打击左派，包庇右派，妄想扑灭迫在眉睫的无产阶级文化大革命的烈火。在这个重要的时刻，周扬决心寸步不让，抗拒毛泽东同志彻底革命的指示。在他的报告中，只字不提眼前这场风雷激荡的斗争，就当作世界上根本没有批判《海瑞罢官》这回事。一九六六年一月，周扬的报告正式发表了。这时，距离他作报告的日子已经一个多月过去了；在这段时间里，革命人民批判《海瑞罢官》的斗争已经进一步展开，一小撮反革命的修正主义者则在作最后的顽抗。周扬在他公开发表的报告里，公然继续篡改毛泽东同志的指示，表示他决心抗拒到底。',
      },
      {
        type: 'paragraph',
        text: '同志们请看：他们是多么顽固地抵抗党中央和毛泽东同志的指示啊！他们对无产阶级左派是抱着多么刻骨的仇恨啊！革命的火焰要烧到他们的头上了，他们就死也不肯后退了！他们就要动员黑线、黑店的所有力量反扑过来了！',
      },
      {
        type: 'paragraph',
        text: '当我们回顾解放以来文艺斗争的历史时，可以清楚地看到两条路线的尖锐斗争：一条毛泽东文艺路线，是红线，是毛泽东同志亲自领导了历次重大的斗争，把文化革命一步步推向前进，作了长时间的准备，直到发动了轰轰烈烈的、向资产阶级全面进攻的、亿万人民参加的无产阶级文化大革命，一直挖进周扬一伙的老巢。一条反党反社会主义的资产阶级文艺路线，是黑线。它的总头目，就是周扬。周扬背后是最近被粉碎的那个阴谋篡党、篡军、篡政的反革命集团。胡风，冯雪峰，丁玲，艾青，秦兆阳，林默涵，田汉，夏衍，阳翰笙，齐燕铭，陈荒煤，邵荃麟等等，都是这条黑线之内的人物。他们内部不同集团之间尽管会发生各种争吵和排斥，但在有一点上是一致的：就是他们反对马克思列宁主义、毛泽东思想，反对工农兵群众、反党反社会主义的资产阶级反动政治立场。“批判”胡风的周扬又采用了胡风的恶毒语言，是他们本来就立场一致的缘故。（⑷⑸）周扬一伙用一打一拉、封官许愿、招降纳叛、相互吹捧等等卑劣手段，把一批叛徒，反革命分子，右派分子，极端个人主义者，都收罗进来，安插到各种岗位上去，当作反党反社会主义的工具。他们还竭力用种种方法，使青年中毒，变成资产阶级的接班人，罪恶地把一批青年作者拖入反党反社会主义的黑店。这条黑线控制了文化界，控制了各个协会，又伸展到各地，用所谓“会员”制度和重重迭迭的“协会”组织，养了一批资产阶级作家，排斥打击工农兵，搞了大大小小一批“裴多菲俱乐部”。这条黑线是为资本主义复辟服务的。今天，我们一定要砸烂他们一切“裴多菲俱乐部”，捣毁他们修正主义的阎王殿！我们一定要把所有文艺单位的领导权从资产阶级手中夺过来，彻底夺过来！要把那些腐朽的资本主义关系和封建关系，坚决地加以摧毁！',
      },
      {
        type: 'paragraph',
        text: '周扬不是曾经自封为什么“马克思主义理论家”吗？由于周扬窃踞了党在文化方面的领导岗位，并利用党阀兼学阀的地位，把自己装成党在文艺方面的代表，不断吹嘘自己，吓唬别人，造成了这种假象。事物是作为过程而展开的，透过现象认识事物的本质，常常需要一个观察的过程，需要一段让隐藏着的本质充分暴露出来的时间。这并不奇怪。这种情况，过去有，今后还可能发生。然而，当那些反毛泽东思想的“大人物”的真面目暴露之后，回过头一看他们的历史，便会从庞大的假象中发现渺小的本质。周扬公开的文章和内部讲话，只要仔细一查，充满反动的谬论，错误百出，一戳就破。至于周扬自己的所谓“文艺理论”，不过是鸡零狗碎地从洋书中抄一些句子罢了。有什么了不起呢？',
      },
      {
        type: 'paragraph',
        text: '周扬不是吹嘘他是从“解放区”来的吗？其实，在延安的时候，他同王实味、丁玲、萧军、艾青等托派分子、叛徒、反党分子是一路货色。周扬是一个混进革命队伍的资产阶级分子。三十年代，周扬是王明路线的执行者，是以鲁迅为代表的无产阶级文艺路线的反对者。四十年代初在延安，他仍旧顽强地宣告“在美学上，我是车尔尼雪夫斯基的忠实信奉者”（《解放日报》一九四一年七月十七日）。他到了革命根据地，却极端厌恶革命根据地。一九四一年七月十七日至十九日，他在《解放日报》上发表过反党杂文《文学与生活漫谈》，诬蔑和攻击“延安也自有它一个圈子，它的一套。都穿同样的制服，拿相差不多的津贴，……你在路上走，会从前后左右到处听得见挂在人们嘴上的老一套的革命术语。多么的千篇一律，丝毫没有变化啊！”他用资产阶级“反动派”的反革命语言，攻击延安“太窄狭”，“太呆板”，“容不下自己”，狂妄之极地要求“延安也决不能满足于自己已有的一套，而必须力求改进，使自己成为更广阔，更包罗万有”（《解放日报》一九四一年七月十九日）。这是在毛主席所在的地方，在全中国人民心中的革命圣地延安写出来的话啊！这样恶毒，同王实味的腔调有什么两样！一到无产阶级掌权的地方，周扬的资产阶级本性就爆发成仇恨的反党叫嚣了！“包罗万有”，就是要把牛鬼蛇神也“包罗”进来！果然，在周扬这三篇反党杂文带头之下，冒出了“包罗”王实味的《野百合花》、丁玲的《三八节有感》、艾青的《了解作家，尊重作家》在内的一批反革命的奇文。周扬这种反动立场和思想，受到了毛泽东同志《在延安文艺座谈会上的讲话》的尖锐批评。但是，他始终抗拒毛泽东同志的批评，死也不肯同工农兵结合。这种资产阶级反动本质屡教不改，到了社会主义革命时期，就进一步发展为全面的修正主义路线。',
      },
      {
        type: 'paragraph',
        text: '周扬是一个反革命两面派。他之所以能长期蒙蔽一些人，同他这种两面派的手段有很大关系。要学会识别两面派型的人物。两面派是混入无产阶级内部的阶级敌人向我们进行斗争的一种策略，在强大的无产阶级专政条件下，他们只有用打着红旗反红旗的办法，才能够混下去。阴一面，阳一面，当面一套，背后一套，用的是马克思主义词句，贩的是修正主义黑货，在不利时退却，在有利时进攻，用假检讨来躲藏，用真进攻来反扑，招降纳叛，结党营私，以推翻无产阶级专政、实行资本主义复辟为自己的最终目的，这就是他们的一整套策略。识别这种两面派，要看他在重大关键时刻的政治立场，特别是资产阶级向无产阶级猖狂进攻时的政治立场，不能相信那些顺风转向的表面文章。揭露这种两面派，要靠群众运动。这次无产阶级文化大革命的烈火，不就烧掉了周扬的伪装，暴露出他丑恶的灵魂了吗？',
      },
      {
        type: 'paragraph',
        text: '揭发出周扬这条黑线，文艺界就万事大吉了吗？也不是。揭发出来，并不等于挖掉，更不等于肃清影响；挖掉了这条黑线还会有今后的黑线，还得再斗争。阶级斗争，政治斗争，总是要以这种或那种形式反映到文艺上来的。战斗的路还很长。真正的无产阶级革命派，要随着形势的发展不断向自己提出新的更高的斗争任务，决不能因为一个战役的胜利就麻痹起来，陶醉起来。',
      },
      {
        type: 'paragraph',
        text: '正如毛泽东同志所说：无产阶级文化大革命是触及人们灵魂的大革命。它触动到人们根本的政治立场，触动到人们世界观的最深处，触动到每个人走过的道路和将要走的道路，触动到整个中国革命的历史。这是人类从未经历过的最伟大的革命变革，它将锻炼出整整一代坚强的共产主义者。当前是一片大好形势，但斗争的道路是曲折的。会有反复，会有起伏，会出现种种假象，会遇到反动势力的反扑和软化，要准备再打若干个回合；但胜利必将属于掌握了毛泽东思想的、善于学习的、团结群众的、革命到底的无产阶级革命左派。“实践、认识、再实践、再认识”，只要按照毛主席的这个教导认真去做，善于总结经验，使我们的认识跟着客观过程的发展而不断发展，我们就能练出一身敢于革命、善于革命的真本事。被这场文化大革命的滚滚洪流冲洗掉的，是一小撮旧世界的残渣余孽，是剥削阶级遗留下的各种腐朽制度和精神枷锁。中国人民将空前巩固地团结在伟大领袖毛泽东同志的领导之下，高高举起毛泽东思想的伟大红旗，迈着革命的大步，朝气勃勃地去创造一个红通通的共产主义的新世界。',
      },
      {
        type: 'paragraph',
        text: '①《清宫秘史》是一部彻头彻尾的卖国主义的影片。一九五○年三月开始在北京放映。它一面无耻地宣扬屈膝投靠外国帝国主义的奴才思想，美化光绪皇帝和地主阶级中的保皇党，疯狂地叫嚣要依靠“洋人”打进来“帮助皇上恢复皇位，重振朝纲”；一面狂热地诬蔑英勇地反对帝国主义的义和团是“杀人放火”“状如疯魔”的“拳匪”，极尽其丑化之能事。这个影片同美帝国主义一个腔调，完全适合了美帝国主义侵略中国的需要，完全适合了美帝国主义的走狗进行反革命复辟的需要，而同毛泽东同志《丢掉幻想，准备斗争》的伟大号召相对抗。可是这部卖国主义电影出来后，由于党内一小撮资产阶级代表人物的鼓吹，不但没有被批判，反而被捧成是“爱国主义”影片。那些反毛泽东思想的执行资产阶级反动路线的人，竭力阻挠对这个影片的批判。他们实际上“爱”的是地主资产阶级，他们用以观察问题的是地主资产阶级的唯心主义历史观，他们是真正的“保皇党”，这不是很清楚的吗？鼓吹《清宫秘史》的“大人物”当中，就包括有在当前这场无产阶级文化大革命中提出资产阶级反动路线的人，他们反毛泽东思想的反动资产阶级世界观，他们保护剥削阶级、仇恨革命的群众运动的本质，早在建国初期吹捧《清宫秘史》时就表现出来了。＊＊＊＊＊＊',
      },
      { type: 'paragraph', text: '字库未存字注释：' },
      { type: 'paragraph', text: '＠①原字非下加木' },
      {
        type: 'paragraph',
        text: '（原载《红旗》杂志一九六七年第一期；转载《人民日报》一九六七年一月三日）',
      },
    ],
  },
  {
    title: '张春桥姚文元对上海各高校“红革会”负责人的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 1, day: 9 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '浙江金华大中学校革命造反总部驻京联络站一九六七年一月十八日',
    parts: [
      { type: 'title', text: '张春桥姚文元对上海各高校“红革会”负责人的讲话' },
      {
        type: 'paragraph',
        text: '〖时间：1967年1月9日中午12时15分，地点：上海延安中路友谊电影院。〗',
      },
      { type: 'paragraph', text: '张春桥讲话：' },
      {
        type: 'paragraph',
        text: '今天报纸不知道大家看过没有？《人民日报》发表了编者按语和你们红革会等十九个单位联合签名的《告上海全市人民书》。《告上海全市人民书》发表在造了反的《文汇报》上，毛主席看了这个材料，毛主席看过后，认为《告上海全市人民书》写得非常好，《解放日报》《文汇报》的反造得好。为此，《人民日报》为这篇文章加了编者按语，这是毛主席和党中央对上海革命学生、革命工人的最大关怀，最大鼓舞。关于这一点不要写大字报，可口头传达。（姚文元插话：这是毛主席的声音。）我们上海革命左派要高举毛泽东思想伟大红旗，用这个编者按语和《告上海全市人民书》在上海各工厂、街道、里弄家家户户进行最广泛最深入的宣传，把毛主席的声音告诉全上海人民，动员一切力量打退资产阶级的猖狂进攻，把资产阶级的新的进攻彻底打倒，不只是把经济斗争转过来，而且要把革命左派队伍真正壮大起来，把工厂、农村的左派队伍真正壮大起来，使我们革命左派队伍在上海真正取得优势，这样上海的文化大革命运动才能更深入、更广泛、更全面、更好地开展，这是我们今天来的希望。',
      },
      {
        type: 'paragraph',
        text: '你们红革会也好，其它革命组织也好，希望你们分分工，大家做做宣传工作，要把这个当作很重要的任务来完成。同学们对经济斗争没有经验，参加这个斗争对我们同学有很大帮助，人家还会以经济手段来向我们进攻，例如：一个码头停工，要造成什么样的影响？不仅在经济上有损失，政治上也有损失，外国已有二十几只轮船在中国开不出去，莫斯科的广播电台也在宣传中国的文化大革命搞糟了，上海的工人要求加工资罢工了。这是对我们最大的考验，我们要有勇气迎接他们的这个新挑战，老实说这没有什么了不起的，究竟是资产阶级力量大还是无产阶级力量大？走资本主义道路的老爷不会干事的，叫曹荻秋开汽车他会吗？能力、权力在我们工人手里，但现在被利用了，被蒙蔽了。所以，需要学生不只是到工厂，也要到街道、里弄，也要到自己家里去宣传，使群众了解什么叫以毛主席为代表的无产阶级革命路线和资产阶级反动路线两条路线的斗争。从政治上揭露这一阴谋，如果跟这一条路线走，那我们文化大革命要失败，有的人搞了一千多元钱，但文化革命不搞好，我们眼前的这点利益也没有了。我们的矛头不指向工人，艺徒，不责备他们，不要抓小人物，要抓就抓大人物，要揭穿走资本主义道路的当权派在搞阴谋，大家来批判揭发，可登在你们的《红卫战报》上，也可以登在《解放日报》上，《文汇报》上来揭露他们的阴谋，把矛头对准这些人。',
      },
      {
        type: 'paragraph',
        text: '我们要相信上海工人大多数是好的，最近有许多工人特别是革命造反派工人表现很好，不离开工作岗位，而且延长工作时间，顶别人的班，我们要大力表扬“抓革命、促生产”的好工人，我们应向他们学习，宣传他们的事迹，表扬“抓革命、促生产”好的单位。我们的同志在困难的时候，要看到成绩，要看到光明，我们要看到主流是很好的，要求加工资是一股逆流。',
      },
      {
        type: 'paragraph',
        text: '毛主席讲过：“一九六七年将是全国全面开展阶级斗争的一年，在这些阶级斗争中，中央要抓重点，一北京，二上海，三天津，四东北。”毛主席把上海放在这样一个地位，这说明，毛主席对上海的运动很关心，并寄予无限希望，我们两人每天要打电话回去，毛主席对上海的运动非常关心，他看到上海的革命学生起来了很高兴，后来又看到上海的革命工人起来了，更加高兴。十二月二十五日，在毛主席生日的前夜，我们到毛主席那里去，他说：“上海的革命学生起来了，革命的工人起来了，革命的机关干部起来了，上海的文化大革命就有希望了。”上海有了新生的《文汇报》和《解放日报》，又有了这样好的《告上海全市人民书》，这不仅对上海有影响，对华东地区，对全国都有很大影响。我们有责任，有义务在毛主席的直接支持下，把上海的文化大革命搞得更好，成为全国的模范。全国只有上海有这么多工人，上海的学生也是有革命传统的，上海的干部也极大多数是好的，我们完全有信心，把上海变成一个完全按照毛主席指示办事的新上海。',
      },
      {
        type: 'paragraph',
        text: '我和姚文元是奉命来到上海作调查工作的，是中央文革派来的调查员，市委希望我们回来作他们的挡箭牌，我们不干。赤卫队要把我张春桥揪回来斗，我不接见他们，因为要首先说清楚一条：究竟是他们对，还是我对，说清楚了再接见。我们到上海来，是向上海人民学习的，我们主张快点把消息转给中央，我们当义务传递员，把《红卫战报》转给毛主席。（热烈鼓掌）你们有什么好的经验，我们可以替你们传达、介绍。我们还可以给你们提些意见，我们不一定说得完全对，你们可以自己考虑，你们完全有权利自己去做，你们也可以不和我们商量，你们给我们商量，我们也可以不发表意见，你们自己去做，这对你们有好处，因为我们一发表意见，你们就会按照我们的意见去做，我们的意见不一定对，我们也要向你们学习，我们彼此之间可以谈谈心，交换交换意见，你们敢想、敢说、敢革命，我们有意见一定会给你们提的，例如，我们今天谈话不要用大字报贴出来，因为这样对你们没有好处，大家会认为都是中央文革给你们出的主意，我们有时说错了话，你们也可以批评，炮打中央文革小组，要砸烂狗头，同志们的批评不属于砸烂狗头之类（大笑）。我们批评你们，你们批评我们，这是完全正常的。',
      },
      { type: 'paragraph', text: '下面姚文元同志讲话。' },
      { type: 'paragraph', text: '姚文元同志讲话' },
      {
        type: 'paragraph',
        text: '同志们，我们非常高兴，在文化大革命的重要关键时刻，我们又回到了上海，向你们学习，并对你们致以无产阶级文化大革命的敬礼。',
      },
      {
        type: 'paragraph',
        text: '同志们，毛主席的身体健康，这是我们全国人民最大的幸福，毛主席非常关心上海的文化大革命，毛主席非常支持上海的革命左派，毛主席是我们心中最红最红的红太阳。市委一小撮执行资产阶级反动路线的当权派妄想封锁毛主席的声音，办不到！毛主席的声音，定会传播全国全上海，现在上海的阶级斗争形势大好。我们一到这里就感到这是全国开展阶级斗争的形势典型。工农商学兵各条战线上的两条路线的斗争在上海非常激烈、尖锐。社会主义和资本主义道路的斗争，反映到党内就是无产阶级和资产阶级两条路线的斗争。这种斗争在上海反映很突出，很明显，并正在取得伟大的胜利。刚才春桥同志讲过，《文汇报》的发表《告上海全市人民书》是一个极其重要的文件，正象《人民日报》编者按所讲的一样：“这个文件高举以毛主席为代表的无产阶级革命路线的伟大红旗，吹响了继续向资产阶级反动路线猛烈反击的号角。这个文件坚决响应毛主席的抓革命，促生产的伟大号召，提出了当前无产阶级文化大革命中的关键问题。这不仅是上海市的问题，而且是全国性的问题。”这个文件一定会得到全国人民的支持。我们一定要高举毛泽东思想的伟大红旗，把无产阶级文化大革命推向前进。',
      },
      {
        type: 'paragraph',
        text: '《告上海全市人民书》的发表不是偶然的，这是毛泽东思想在文化大革命运动中在上海开出的一朵灿烂的花朵，这是毛泽东思想的新胜利，是革命学生和革命工人相结合的产物，这也是全市人民共同努力的结果。《告上海全市人民书》的发表是非常值得高兴的事。资产阶级总要在这一方面或另一方面来破坏无产阶级文化大革命，前一段他们用抓生产来压革命，现在用停生产来压革命，共同的一点是用压革命来对付我们，他们感到要垮台了，就从另外一条战线从经济战线上来压我们，我们要紧紧抓住这一点进行宣传，每一个人拿着《人民日报》编者按语，《告上海全市人民书》《支部生活》（现在《支部生活》也造反了）到全市各个角落进行广泛宣传，我们要支持无产阶级革命的左派，团结中间派，打击一小撮极端反动的破坏无产阶级文化大革命的走资本主义道路的当权派。有些人在这场斗争中表现了无产阶级的本色，有许多先进事迹我们要进行宣传。电话局一批革命工人不拿补发工资，他们认为这不能拿。对于一些受蒙蔽的人，我们要做工作，对于什么市长啊，局长啊，这些破坏无产阶级文化大革命的人对他们应该进行斗争，应该让他们在群众的革命呼吁面前低头认罪。',
      },
      {
        type: 'paragraph',
        text: '这次来我很高兴，我们愿当小学生，你们许多先进的东西我们愿意传达中央。另外，毛主席、党中央有什么新的指示，我们决不封锁，我们要把毛主席的声音传播上海每一个角落，我们首先要去各要害部门：码头、铁路、电厂，还有市场和银行，这些单位搞好了，歪风邪气就可以杀下去。我们完全有信心，击退资产阶级反动路线的新挑战，那里斗争很激烈，中国有句古话：“疾风知劲草”，在这样复杂的阶级斗争中会锻炼出一批坚定的无产阶级接班人，一定会打倒走资本主义道路的当权派。在这革命的熊熊烈火中，把一切不符合毛泽东思想的东西烧光，一定会建立起一个高举毛泽东思想的伟大红旗的新上海。下面我们高呼几个口号：',
      },
      { type: 'paragraph', text: '打倒资产阶级的猖狂进攻！' },
      { type: 'paragraph', text: '高举毛泽东思想伟大红旗！' },
      { type: 'paragraph', text: '全上海革命人民联合起来！' },
      { type: 'paragraph', text: '抓革命、促生产！' },
      { type: 'paragraph', text: '毛泽东思想万岁！' },
      { type: 'paragraph', text: '中国共产党万岁！' },
      { type: 'paragraph', text: '无产阶级文化大革命胜利万岁！' },
      { type: 'paragraph', text: '伟大的领袖毛主席万岁！' },
      {
        type: 'paragraph',
        text: '（浙江金华大中学校革命造反总部驻京联络站一九六七年一月十八日）',
      },
    ],
  },
  {
    title: '张春桥姚文元同北京高校驻沪联络站人员座谈',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 1, day: 11 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '北航《红旗》驻沪联络站  上海工人革大《红旗》 一九六七年一月十三日）',
    parts: [
      { type: 'title', text: '张春桥姚文元同北京高校驻沪联络站人员座谈' },
      {
        type: 'paragraph',
        text: '〖参加座谈会的有北航《红旗》、地院《东方红》等外地驻沪联络站工作人员〗',
      },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '早就想与北京来的同学谈一谈了。大家无非是想听听消息、交换意见，你们可以先提意见。',
      },
      {
        type: 'paragraph',
        text: '（有人提到学校里军训，调回去的问题。）得到通知的是不是四个单位：地院《东方红》、《北航红旗》、北大、清华？你们讲讲看法吧。',
      },
      {
        type: 'paragraph',
        text: '（三司的说北京要求明天就回去，他们想留点人在这儿。）大概不可能，军训只有两个星期到二十天。军训是这么回事，最初，从毛主席接见碰到的问题，队伍到天安门就走不动了，后来派解放军去。这样好看，时间也节约。他们说那一次最好按毛主席的指示编成队伍，根据这一点，今年四月又要接见，如果又恢复接见，又会碰到问题，这是最初的想法。后来想不仅如此，真正的红卫兵站队要象样，最近这半年也懒散了，睡觉、吃饭也不规则，有些人由于工作需要天亮才睡，当然这不是主要的，但有的人就是懒散。我们讨论时，不仅军事训练，也要政治训练，红卫兵正处于初期，无产阶级文化大革命半年，红卫兵八月才成立。红卫兵很勇敢、很革命，不愧为毛主席的红小兵，这是全世界公认的，但因初期，故有思想问题、作风问题。中央考虑就要政治上训练。现在有条件了。以前看不懂的，现在能看懂了，除了“老三篇”和语录外，读一读古田会议、三大纪律八项注意、《学习和时局》，左派队伍中出现的问题与古田会议差不多，对红卫兵也完全适合。上海各红卫兵组织间，一个组织内部，查一查古田会议决议差不多都有，有的只是稍变形式，有的连形式都一样。伯达同志讲“老三篇”讨论时，主席讲，大学生对马列主义基本的要读一读，如《共产党宣言》、《国家与革命》……这是必要的。经过这一段，学习一下，总结经验，把学习主席著作与总结结合起来，时间又不能长，又要总结经验，最初北京的不同意，特别是中学生不同意。因为中学生最近才回去，认为对两条路线斗争有妨碍，这个大概讨论了一个月，开一次座谈会不同意一次。最近形势变了，北京在一周内就变了，抓西城纠察队，许多保守的也解散了，如清华好多左派组织合成了一个井冈山，在新形势下，感到要军训了，组织之间问题不怎的……清华只余下了井冈山，地院只剩下《东方红》，北航成立了革命造反委员会，先在这些左派占优势的学校搞军训。我与姚文元商量一下，能否回去一部分，学习一下，因为全国都要准备推广。这个问题就这样，因为我们不能代替总部，我们可以向北京问一下。从我们两人在这里的意见。希望多留一点。也可能家里人少了，各地方不回来也不行。学完后也准备下厂下乡。（有人问起中日青年友好大联欢）联欢他（指日本政府）不发签证吗。准备了一年多了，来以前在加紧筹备，最后不发签证没法来。（有人提出在上海的联络站能否搞军训）因为上海学校没与他们商量过，究竟什么时候搞？你们可以向总部建议。（姚文元插话：可以提一个，也可以提两个。）',
      },
      {
        type: 'paragraph',
        text: '关于周总理、刘宁一讲话我们没问。根据我们知道，中央准备发一个文件，征求意见稿，他们刚刚起草出来，还没征求中央意见。如果正式稿，准备在《人民日报》发表。《告上海全市人民书》、《紧急通告》，中央发社论、文件，因为全国都有类似问题。',
      },
      {
        type: 'paragraph',
        text: '（谈到按职业成立组织问题）我们主张按阶级组织队伍，红卫兵是革命青少年组织，应该是坚决捍卫毛主席路线的，无产阶级化的队伍。一九六五年、一九六三年毕业生有各党各派，我们主张按阶级分，不按职业分。美国分裂工人队伍是按职业队伍，十六条提出是组成阶级队伍。',
      },
      {
        type: 'paragraph',
        text: '（谈到支疆家长造反及回乡支农造反时）方向不对的。要到新疆去。到边疆去，上山下乡这是总的方向。',
      },
      {
        type: 'paragraph',
        text: '（谈到市场感到压力很大）这是必然的嘛。（有人插话反映百货商店情况）整个形势，经济问题，《告上海全市人民书》已作了基本分析。这个文件主席看了说：很好，又是一张马列主义大字报。《人民日报》编者按是主席的意思。对《解放日报》、《文汇报》造反很赞成。同学们过去恐怕没碰到，那时来串联谁会想到这一手。冲市委，炮打司令部，特别我们同学没搞过经济工作，我们碰到了，见见世面，我们要很重视，看到这是资产阶级反动路线的新反扑，总的要藐视它，他们是没办法，最后挣扎。过去上海抓生产是举得很高的，过去到过上海的同志对我说，上海十六条只有一条“抓革命，促生产”，还有一条是“要文斗，不要武斗”，上次我来处理安亭事件时，最大压力是生产，对工人造反队是最大压力，对我也压力很大，说我拿原则做交易。这些人当时还觉得自己力量最大的，但革命没压下去，他们就连原则也抛弃了。我们没来时接电话听说，赤卫队“三停”，几万人包围了康平路衡山宾馆，几万人上北京。赤卫队来电报很多的，压中央文革派人来，我们感到这是件大事了。但也预感到赤卫队要垮台了，他搞“三停”就完全脱离上海人民，几万人上北京，你要不要生产？！我们就与一些同志打电话赶快把抓革命、促生产旗帜举高高的，过去他们拿来压革命，现在拿来促革命，保卫毛主席路线，现在看来应该这样，把这旗帜树起来，因为这代表了广大群众眼前和长远利益，我们要有精神准备，甚至造成比这更大困难，也不要怕。为什么不要怕呢？应该相信广大工人群众不会去搞破坏，去离开生产岗位，这点要充分相信群众，他们要听主席和中央的，这点无论如何要相信，如他提出这就垮得更快。上海刚解放，问题更严重，现在码头上东西多，没法运，而过去是没东西。我们最关心粮食，第一位的是吃饭，只要上海人民有饭吃，就大胆干，饿肚子也可干，但有饭吃更好。那个钢铁厂停了，这个吓不住我们，停几天，革命照样干，以后再赶上去，当然我们不是提倡停工。但我们来上海感到左派压力大。我们没挣钱，没签字，没停工，压力不是对我们。',
      },
      {
        type: 'paragraph',
        text: '那一天对《解放日报》也说了，报纸上要表扬一些抓革命、促生产的好事，按工厂十条搞得好的，应该登报，个人、组织、一个单位。因为这些同志在阶级斗争这个关键问题上站在正确一边，应上报。《解放日报》、《文汇报》造反了，没框框了，过去不能上报，现在统统可上报。签字特别多的，胡开支票的，但是要找局长以上的，厂长、科厂不要，开斗争会斗他，让老工人发言揭发他，甚至让一部分觉悟的赤卫队员来控诉他。',
      },
      {
        type: 'paragraph',
        text: '刚才讲了战略上、具体工作上要艰苦，自发的工人运动总是要搞经济问题，我们任务是把经济问题提到政治上来，提到两条路线，国家变不变颜色上来，学生与工人结合，把马列主义、毛主席基本观点带去，这是需要知识分子帮助工人，但工人同志接受比知识分子快，他们文化上有限，知识少。这是学生光荣任务。你们下去在一个厂、一个车间看到的要登报，可能发现新的劳模，代替了他们，应宣传这些新的人物。',
      },
      {
        type: 'paragraph',
        text: '现在只能把力量投入要害部门。先稳定下来，码头已回升了，最低点是万吨，昨天达到六万吨，能把自来水、邮电、公安等部门左派真正动员起来，占了优势，“三停”做不到，然后发动更多的人到工厂去，这样更加广泛结合，我们去不能光谈经济问题，要掌握斗争大方向，要把经济斗争提高到阶级斗争上来看，这斗争有什么严重恶果，在斗争中不断揭露市委，揭发资产阶级反动路线。等稍稳定下来，还要回头打政治仗，现在不能不抓一下生产，但用政治、用思想教育解决，不然被人家牵着鼻子走，就要犯错误。',
      },
      { type: 'paragraph', text: '（大家反映了关于社会青年、下放工人的问题）' },
      {
        type: 'paragraph',
        text: '马陆公社的农民为什么进城，就是宋日昌、宋季文签的字。有的家靠近城市，做些临时工，收入就比农民高，吃饭算那儿就成问题。于是就规定你在城里做工的，收入归公社一部分。签字就说全归个人，公社工业国营，于是农民就进厂，变成农业工人，闹国营农场要求。',
      },
      { type: 'paragraph', text: '（有人说这股风刮到农村影响很大）' },
      {
        type: 'paragraph',
        text: '我那天知道有一万，这完全是破坏农村文化革命的。我们要承认我们的工资制有问题。是在进城后形成的，特别上海千差万别，有的是帝国主义工业，里面重体力工人给很低，要害部门工资很高，用这分化工人。这制度对我们也有影响，所谓保留工资，还有封建主义影响，解放后苏修影响，还没有按中国情况。主席一贯主张搞一套适合中国情况自己的，有利于消灭三大差别的制度。讨论了几年始终没解决，这问题到文化革命后期一定要改。否则，也可能因为这犯错误，影响国家前途。同学们说理时要注意，不要一概否定。但也要提到，这工资不仅个人生活问题，而是关系前途问题，是按修正主义道路发展呢，还是按共产主义道路发展？这是在文化革命中间，在批斗党内走资本主义道路当权派决定性胜利后才能解决，领导问题解决了，左派占了优势，正确思想占上风，才能解决好。目前不要上敌人当。其中可能有一部分现实要解决的问题，目前先刹住，你们要注意哪些是合理的，现在做起来不难的，不解决就又走向另一极端，这也要注意到，否则就脱离群众了，有的搞得好也可能有利于揭露资产阶级反动路线。总之要与两条路线联系起来。最近我们还没有与基层工人接触，因为与各组织见面还没有完呢！',
      },
      {
        type: 'paragraph',
        text: '（有人提到公安局两派问题）我刚刚接触到公安局问题，过几天，找他们谈一谈。解放军接管，或分化他们。后想解放军接管不好，不是有个基本原理吗？我们应当相信群众，我们应当相信党，这是两条根本的原理。公安局的同志大都是好同志，否则变成公安同志都不可信，这在任何时间不要动摇。这问题看来要外地帮一下。他们中间总要有人起来坚持毛主席路线的。因彭真、陆定一搞好多年，有问题。但毛主席对这抓得很紧。我们正在交换意见，都交给造反派，任务太重了，如接待站，造反了就出动串联了，后有一批造反派看不下去，眼看每天有许多人找不到地方睡，于是这些造反派找我们，我说搞一个革命的接待站行不行？搞起来很困难，因为机构都瘫痪了。现在造反不那么简单，一造反，各种压力困难摆在面前，如《文汇报》、《解放日报》也是，给压力很重。我们考虑，有的还是要当权派干，你不是要回到主席路线上？就干嘛，给机会嘛，最近干部要来谈的就多了，他们犯错误，检讨承认给工作做，在工作中看改不改。这样对造反派有利，造反派稍机动一点。公安局问题把抓的人送去了，可以告诉造反派去监督。否则他们自己要造反了，又搞业务，忙不过来。',
      },
      {
        type: 'paragraph',
        text: '（有人问：可不可以与公安局串联？）这问题没有研究过，原则上不采取串联。',
      },
      {
        type: 'paragraph',
        text: '（有人提到南京解放军接管公安局）上海军事管制委员会还没有撤，陈毅还是主任，随时可以管制。还是用大民主。西城区纠察队也没什么了不起，一个小指头问题，不要都压在自己身上。那几天北京同学几个司令部都很紧张，说他们要闹大事了，也没什么。一二·九要在天安门开大会，也没有开起来。他拿这个旗帜根本号召不起来，群众不会相信他，但工作上也要重视，要积极做工作，争取群众，他也要相信群众，保爹保妈这谁听，这口号叫不起来的。',
      },
      {
        type: 'paragraph',
        text: '（关于赤卫队）总部桌子砸烂了，思想没有砸烂，方向没有砸烂，你们的宣言、通令怎么办哪？那些事做错了，要在社会上说清。',
      },
      {
        type: 'paragraph',
        text: '我们来是以调查员、通讯员身份来的。一个是来不来？后来说来。来以什么身份？后来考虑以这个身份最好。这样是不是消极了呢？不是的，有些事完全可以商量的，有意见可以找我们，我们有的意见也有错误，我们刚到上海，不要迷信。有些事最好不要问我们，有的，不说一点不好办，说一点又不够，你们最好自由行动，我们也自由。如一月六日会，我们考虑不参加，要参加就要讲话。一些会也不参加，可以东跑西跑，了解情况，大会可以了解情绪。中央也给我们任务，给上海左派组织，包括外地在上海的，给以帮助。因为在北京，不管如何少，也可以一同谈谈，在上海就没有，各组织发生问题也没人帮忙一下。',
      },
      {
        type: 'paragraph',
        text: '（北航《红旗》驻沪联络站  上海工人革大《红旗》 一九六七年一月十三日）',
      },
    ],
  },
  {
    title: '张春桥姚文元在上海欢呼中央贺电大会上的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 1, day: 12 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '上海革命京剧文工团、上海新华印刷厂半工半读学校《新印》战斗队毛泽东思想宣传员联合编印《中央及有关负责同志谈无产阶级文化大革命》；1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（1）》。',
    parts: [
      { type: 'title', text: '张春桥姚文元在上海欢呼中央贺电大会上的讲话' },
      {
        type: 'paragraph',
        text: '〖上海革命造反派召开“欢呼中央贺电、彻底粉碎资产阶级反动路线新反扑大会”，张春桥、姚文元分别讲了话。〗',
      },
      { type: 'paragraph', text: '张春桥讲话：' },
      {
        type: 'paragraph',
        text: '上海的革命工人、农民、革命的学生，革命知识分子和革命干部同志们、红卫兵小将们、同志们、战友们：我代表中央文化革命小组问大家好。向你们致最热烈的无产阶级文化大革命的敬礼！',
      },
      {
        type: 'paragraph',
        text: '同志们：我现在来宣读中共中央、国务院、中央军委和中央文化革命小组对上海各个革命造反团体的贺电：（略）',
      },
      {
        type: 'paragraph',
        text: '同志们，中央文化革命小组派姚文元同志和我到上海来，是来做调查研究工作的，是来学习上海革命造反派的经验的，是来当小学生的。我们非常高兴地参加今天的会，并且我们非常高兴地告诉大家，我们伟大的领袖毛主席的身体非常健康。毛主席的亲密战友林彪同志的身体也非常健康，这是我们全国人民最大的幸福。毛主席对于上海的无产阶级文化大革命一向是非常关心的。大家都还记得：这一场文化大革命的序幕，这就是从《海瑞罢官》这个反动戏的批判开始的，而这个正是毛主席亲自发动、亲自在上海揭开的。上海市委内的一小撮走资本主义道路的当权派，一小撮坚持资产阶级反动路线的家伙，他们贪天之功，好象他们在这一方面还有什么功劳，可以拿来当作抵抗革命的挡箭牌，这是非常可耻的。',
      },
      {
        type: 'paragraph',
        text: '毛主席同上海的革命人民是心连心的。毛主席不只是非常熟悉上海的情况，甚至于上海革命群众提出来的中心口号毛主席都能够一字不差地背得出来。',
      },
      {
        type: 'paragraph',
        text: '上海文化革命中间，每当出现了一个新的事物，都是首先得到毛主席的最坚决最热烈的支持。以“安亭事件”为标志的上海革命工人运动的兴起，是什么人首先来支持的呢？是我们伟大的领袖毛主席。《文汇报》、《解放日报》的革命同志们造了反，夺了权，又是什么人首先出来热烈地赞扬的呢？又是我们的毛主席。上海各个革命组织发表了一月四日的《告上海全市人民书》，这一个文件一传到毛主席那里，他就立刻给予最高的评价。一月九日发表的《紧急通告》又一次受到毛主席的赞扬。这都一再地说明毛主席和上海的人民是心连心的。',
      },
      {
        type: 'paragraph',
        text: '毛主席最近，当我们出发以前不多久，给我们说过，他说上海很有希望，学生起来了，工人起来了，机关干部起来了，各方面都起来了，上海搞好了，就会影响华东影响全国，这是毛主席最近讲的，对上海的很高希望，那么今天刚才我宣读的昨天已经向全国广播了的中共中央、国务院、中央军委、中央文革小组给上海市各革命造反团体的贺电更加集中地体现了毛主席对上海革命人民的关怀，这是我们伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席对上海革命人民最大的希望，最大的鼓舞，最大的支持。这一个贺电也是对于一切反对上海革命人民的家伙们的最沉重的打击，上海是我国无产阶级强大的革命基地，帝国主义反动派，反革命修正主义，他们要想在中国复辟资本主义，就一定要夺取上海这个基地，上海解放以后十七、八年的历史，就是阶级斗争的历史，就是我们全国阶级斗争的一个最主要的组成部分之一。这就是无产阶级和资产阶级之间，社会主义道路和资本主义道路之间，以毛主席为代表的无产阶级革命路线和资产阶级反动路线之间斗争的历史。在这个斗争中间，资产阶级一次又一次地捣乱，一次又一次地失败，无产阶级一次又一次地斗争，一次又一次地取得了胜利。在这一次无产阶级文化大革命中间，上海无产阶级在伟大的毛主席的领导下，在战无不胜的毛泽东思想的光芒万丈的灿烂的光辉照耀下，夺取了一个又一个的新胜利。《告上海全市人民书》和《紧急通告》就是上海的无产阶级高举毛泽东思想伟大红旗的革命宣言，它是我们已经取得的胜利的总结，又是向以陈丕显、曹荻秋为首的上海市委资产阶级反动路线发动新的进攻，粉碎资产阶级新的反扑，开展全面阶级斗争的前进的号角，是我们夺取新的胜利的进军的号角。',
      },
      {
        type: 'paragraph',
        text: '资产阶级，他们是不会甘心于失败的，他们还会采取各种手段同我们较量。但是同志们，他们只是一小撮，他们是腐朽的力量，他们是注定要失败的。我们一定要遵循毛主席的教导，在战略上藐视他们，在战术上重视他们，党中央、国务院、中央军委、中央文化革命小组给上海市各革命造反组织的贺电就是最新最活的毛泽东思想，就是我们夺取新的胜利的方向盘和指南针。我们为了夺取新的胜利，一定要遵照以毛主席为首的党中央的指示。我们要更高地举起毛泽东思想伟大红旗，成为活学活用毛主席著作的模范。我们要永远地坚定地站在以毛主席为代表的无产阶级革命路线方面，及时地识破和揭穿资产阶级反动路线的反扑，给予粉碎性的打击。我们要坚持和加强无产阶级专政，坚持社会主义的大方向，反对反革命修正主义的经济主义。我们一定要坚决地执行毛主席提出的“抓革命、促生产”的方针，坚决地执行《告上海全市人民书》和《紧急通告》中间规定的政策，把每一条都不折不扣地加以贯彻执行。',
      },
      {
        type: 'paragraph',
        text: '我们胜利的保证就是伟大的毛主席撑我们的腰，我们有伟大的毛泽东思想，有伟大的无产阶级专政，有伟大的无产阶级专政条件下的大民主，我们胜利的保证，还在于我们上海革命人民的大联合。上海各个革命组织，已经联合起来，我们希望你们在马克思列宁主义、毛泽东思想的原则基础上，进一步扩大这种联合，把一切革命力量联合起来，把无产阶级专政的命运，把无产阶级文化大革命的命运，把社会主义经济的命运，紧紧掌握在自己的手里。我们希望经过我们的斗争，使得上海每一个工厂、每一个企业、每一个学校、每一个机关、每一个街道，都成为无产阶级的强大堡垒，经过我们的斗争使整个上海成为永远高举毛泽东思想伟大红旗的我国革命人民的强大的基地。',
      },
      { type: 'paragraph', text: '全上海革命人民的大联合万岁！' },
      { type: 'paragraph', text: '伟大的上海人民万岁！' },
      { type: 'paragraph', text: '伟大的无产阶级文化大革命万岁！' },
      { type: 'paragraph', text: '伟大的无产阶级专政万岁！' },
      { type: 'paragraph', text: '伟大的中国共产党万岁！' },
      { type: 'paragraph', text: '战无不胜的毛泽东思想万岁！' },
      { type: 'paragraph', text: '毛主席万岁！万岁！万万岁！' },
      { type: 'paragraph', text: '姚文元同志讲话' },
      {
        type: 'paragraph',
        text: '同志们、战友们，向上海革命的工人阶级致战斗的敬礼！向上海的革命造反派、革命人民致战斗的敬礼！中共中央、国务院、中央军委、中央文革小组给上海市各革命造反团体的贺电表达了我们最最敬爱的伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席对于上海的革命人民最大的关怀、最大的鼓舞、最大的支持、最大的期望。今天，一千句话一万句话说不完我们心里的高兴。我们表示决心，一定要沿着以毛主席为代表的无产阶级革命路线继续前进，夺取新的胜利，把无产阶级文化大革命进行到底！',
      },
      {
        type: 'paragraph',
        text: '同志们，我们来到上海，或者说回到上海是来做小学生的，是来做革命的工人、革命的贫下中农、革命的学生、革命的干部、革命的知识分子的小学生，老老实实地做小学生。',
      },
      {
        type: 'paragraph',
        text: '从这最近一段时候火热的阶级斗争中，从上海革命造反派的英雄的革命行动当中我学到了很多东西。同志们，我学到了活生生的马列主义，活生生毛泽东思想，活生生的无产阶级革命和无产阶级专政，活生生的全国全面开展阶级斗争。同志们，多少年以来资产阶级就向无产阶级进行全面的进攻、挑战。现在无产阶级向资产阶级发动了全面的总进攻。上海是无产阶级最集中的地方，也是资产阶级最集中的地方。资产阶级在政治领域里面失败了，他们看到了自己已经垮台或者将要垮台，就企图在经济领域当中发动一场新的反扑，想搞一场经济上的大破坏，来瓦解我们的革命队伍，来压倒革命造反派，把无产阶级文化大革命的熊熊的烈火压下去，这就是这几天阶级斗争的重点为什么转移到经济上面的原因。我们看到，以陈丕显、曹荻秋为首的上海市委内部有一小撮走资本主义道路的当权派和顽固地执行资产阶级反动路线的人，他们同社会上的地富反坏右相呼应，刮起了一阵经济主义的黑风，他们完全暴露了自己的资产阶级的丑恶面目。',
      },
      {
        type: 'paragraph',
        text: '同志们，这种阴谋已经被我们的革命的工人阶级和上海的革命造反派识破了，坚决地粉碎了。但是这是一场十分尖锐的政治斗争，我们必须擦亮眼睛，提高警惕注意他们还想使用什么别的手段来破坏无产阶级文化大革命，及时地揭露它、粉碎它。同志们，在这一场反对资产阶级反动路线的新反扑中，上海的工人阶级和革命造反派表现了崇高的无产阶级品质，你们挑起革命和生产两付担子，纵使有天崩地裂也敢上，你们坚决揭露了走资本主义道路的当权派顽固地推行资产阶级反动路线的一小撮人的阴谋，你们把经济主义的臭家伙砸得个粉碎。这充分证明上海的工人阶级和上海的革命人民，是吓不倒的，是骗不了的，是压不垮的，你们不愧为全国工人阶级和全国革命人民的模范。同志们，这里我要指出：上海市委的曹荻秋、陈丕显之流，过去曾经把毛主席亲自领导和发动的对《海瑞罢官》的批判和对三家村反革命集团的批判写在自己的帐上，贪天之功，以为己功。现在他们当中有的人竟然要把上海革命造反派在毛主席光辉思想的照耀下创造的伟大成绩算在自己的名字下，这种做法真是厚颜无耻！',
      },
      {
        type: 'paragraph',
        text: '毛主席指出：“人民群众有无限的创造力。”“人民，只有人民，才是创造世界历史的动力。”在这场反击资产阶级反动路线新反扑的斗争中，我们再一次看见毛主席这个光辉思想伟大的力量。我们亲眼看见，是毛主席的声音，鼓舞着上海革命造反派勇敢前进，向资产阶级反动路线新反扑猛烈开火，我们亲眼看见，是毛主席的声音，鼓舞着上海革命造反派自己起来掌握自己的命运，我们亲眼看见，是毛主席的声音，鼓舞着上海革命造反派发挥出无穷无尽的无产阶级首创精神；是毛主席的声音，鼓舞着上海革命造反派“敢”字当头，一个又一个地攻克了资产阶级的顽固堡垒。上海革命造反派的行动再一次证明，证明了什么呢？革命的根本问题是政权问题，在无产阶级和资产阶级、社会主义和资本主义决战的关键时刻，在资产阶级向无产阶级专政发动猖狂进攻的关键时刻，革命造反派应该挺身而出，行动起来，联合起来，高举毛泽东思想的伟大红旗，把无产阶级专政的领导权，把报纸和一切舆论工具的领导权，把经济命脉的领导权，把无产阶级运动的领导权，牢牢地夺到我们自己手中来，提出鲜明的无产阶级的革命纲领，采取果断的措施，放手发动群众，建立革命秩序，坚决反击资产阶级的猖狂反扑，揭穿他们一切反革命的阴谋。只要我们现在这样做，而且以后永远这样做，我们就一定能够粉碎资产阶级和反革命修正主义者种种阴谋诡计，使我们的无产阶级专政永不变色，使我们的社会主义江山永不变色！最后让我们高呼：',
      },
      {
        type: 'paragraph',
        text: '全上海革命造反派联合起来！全上海革命的人民联合起来！',
      },
      {
        type: 'paragraph',
        text: '高举毛泽东思想伟大红旗，粉碎资产阶级反动路线的新反扑！',
      },
      { type: 'paragraph', text: '加强无产阶级专政！' },
      { type: 'paragraph', text: '抓革命、促生产！' },
      { type: 'paragraph', text: '打倒经济主义！' },
      { type: 'paragraph', text: '把无产阶级文化大革命进行到底！' },
      { type: 'paragraph', text: '以毛主席为代表的无产阶级革命路线万岁！' },
      { type: 'paragraph', text: '中国共产党万岁！' },
      { type: 'paragraph', text: '战无不胜的毛泽东思想万岁！' },
      { type: 'paragraph', text: '我们的伟大领袖毛主席万岁！万岁！万万岁！' },
    ],
  },
  {
    title: '中央领导同志在北京工人体育场的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 8, day: 16 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '一九六六年北京化工学院《红色宣传员》战斗组、北京经济学院无产阶级革命团、北京市东方红印刷厂革命造反联络处、化工部化学工业出版社印刷厂联合汇编《无产阶级文化大革命参考资料（1）》：《无产阶级文化大革命参考资料（内部资料，仅供参考）》（北京汽车分公司文革大字报办公室、北京汽车分公司行政保卫文革、北京国棉三厂文革筹委会宣传组，一九六六年十一月十二日）。',
    parts: [
      { type: 'title', text: '中央领导同志在北京工人体育场的讲话' },
      {
        type: 'paragraph',
        text: '按：八月十六日上午，国家主要领导人林彪，周恩来，陶铸，刘少奇，李雪峰和中央文化革命领导小组主要成员康生，陈伯达，江青，姚文元同志在北京体育场接见了来自全国各地的革命师生。在欢迎大会上，陈伯达，李雪峰，康生，姚文元同志作了重要讲话。',
      },
      { type: 'paragraph', text: '江青同志讲话' },
      {
        type: 'paragraph',
        text: '革命的同志们好！我向你们致以崇高的无产阶级革命的敬礼！我受毛主席的委托，问你们好！',
      },
      {
        type: 'paragraph',
        text: '现在请中央文化革命领导小组组长陈伯达同志给同志们讲话。',
      },
      {
        type: 'paragraph',
        text: '（陈伯达同志的讲话已在报刊上发表，详见<红旗>杂志）',
      },
      { type: 'paragraph', text: '江青同志：小组请李雪峰同志讲话。' },
      { type: 'paragraph', text: '李雪峰同志讲话' },
      { type: 'paragraph', text: '同志们，同学们：' },
      {
        type: 'paragraph',
        text: '我代表北京新市委欢迎你们！欢迎你们在北京各学校进行参观，进行访问。同时，他们也将和你们一起学习，交流经验。同学们来了以后，我们照顾得不够，我们的招待工作搞得不太好，请同志们原谅。中央<关于无产阶级文化大革命的决定>发表后，我们全国各地，华北各地，北京各地，各学校，各单位，各机关都在学习，都在根据各地情况来应用中央这个决定，执行这个决定。',
      },
      {
        type: 'paragraph',
        text: '我们这次来看同志们，如果你们需要什麽，你们可以提意见。我们可以做组织工作，组织交通，组织车辆，按照你们的意愿送你们回去。如果同学们愿意在北京暂时停留一个时候，还要进行参观，访问，我们积极帮助。',
      },
      { type: 'paragraph', text: '向同志们致革命敬礼！' },
      { type: 'paragraph', text: '我们伟大的领袖毛主席万岁！' },
      {
        type: 'paragraph',
        text: '江青同志：现在请姚文元同志讲话好不好？（革命师生齐答：好！）姚文元同志你们知道吗？就是评<海瑞罢官>的，知道吧！（革命师生齐答：知道！）',
      },
      { type: 'paragraph', text: '姚文元同志讲话' },
      {
        type: 'paragraph',
        text: '同志们！革命的同学们！我们向大家问好！我们向大家致无产阶级的战斗的革命的敬礼！我们今天冒着雨在这里开会，但是我们的心是火热的！今天在这里开会就是一个象征，也象征着革命的无产阶级青年一代永远跟着毛主席在大风大浪中前进。大自然下雨，我们不怕，刮风，我们不怕，阶级斗争的风浪，我们同样也不怕。毛主席说过，我们青年一代要经风雨，见世面，我们不能在温室里成长，只有在革命斗争当中，在暴风雨当中成长。我们到这儿来就是不做温室里的花朵，而是暴风雨中的海燕。陈伯达同志刚才的讲话很好，希望大家很好地学习中央的十六条决定；希望大家很好地学习八届十一中全会公报，我们一定要好好学习。同志们，这两个文件就是毛主席亲自主持下制定的，我们一定要很好地学习。"大海航行靠舵手"这句话，我们永远也不要忘记，在任何时候，我们也要跟着伟大的毛主席，听毛主席的话。这两个文件就是毛主席的声音，就是毛主席的指示，要很好的学习，而且贯彻到今後的行动当中去。真正的无产阶级革命左派要学习十六条，学习公报，贯彻十六条，贯彻公报。在公报的最后一段"毛泽东思想是无产阶级文化大革命的行动指南"，这段话说出了毛泽东同志天才地，创造性地发展了马克思列宁主义，毛泽东同志是当代最伟大的马克思列宁主义者。公报号召我们要很好地学习毛主席著作，要像林彪同志讲的那样，带着问题学，活学活用，急用先学，学用结合，立竿见影。一定要根据公报精神好好学习毛主席著作，好好学习十六条。同志们，我们能不能做到？（齐声回答：能！）对！我们一定要对照文件的精神去做，我们来自各个地方，来自五湖四海，都是为着革命到这儿来的，真正革命的同志，革命的战士，总会在毛泽东思想旗帜下，走在一起，团结在一起的。最後，希望大家注意身体，注意健康，因为斗争的道路还很长，我们还要继续斗争。读毛主席的书，要读一辈子；搞阶级斗争，要搞一辈子；干革命要干一辈子。坚决走到底，跟着毛主席走到共产主义的彻底胜利！',
      },
      {
        type: 'paragraph',
        text: '江青同志：请我们中央文化革命小组顾问康生同志讲话。',
      },
      { type: 'paragraph', text: '康生同志讲话' },
      { type: 'paragraph', text: '同志们：' },
      {
        type: 'paragraph',
        text: '我代表中央文化革命小组全体成员向同志们问好！现在，我把文革小组的成员一个一个地向同志们介绍一下，赞成不赞成？（齐答：赞成！）可以不可以？（齐答：可以！）那好，接受你们的意见。',
      },
      { type: 'paragraph', text: '中央文化革命小组组长陈伯达同志。' },
      { type: 'paragraph', text: '中央文化革命小组第一副组长江青同志。' },
      { type: 'paragraph', text: '中央文化革命小组副组长王任重同志。' },
      { type: 'paragraph', text: '中央文化革命小组副组长张春桥同志。' },
      { type: 'paragraph', text: '常写文章的文化革命小组成员关锋同志。' },
      {
        type: 'paragraph',
        text: '你们在报纸上常见他的名字，常写文章的戚本禹同志。',
      },
      { type: 'paragraph', text: '常写反修文章，写九评的参加者王力同志。' },
      {
        type: 'paragraph',
        text: '文化革命小组成员，<光明日报>总编辑，<红旗>杂志副编辑穆欣同志。',
      },
      { type: 'paragraph', text: '写批判吴哈《海瑞罢官》的姚文元同志。' },
      {
        type: 'paragraph',
        text: '同志们，同学们，刚才我们文化革命小组组长陈伯达同志作了一个很好的讲话。同志们要很好地深思，要好好地学习。你们要走光明的道路，来到光明的首都，来到毛主席所在的北京，来交流经验，来互相传播革命道理。我们对你们这种不远千里来到首都的革命行动，表示热烈地欢迎！同学们，你们已经做了许多工作，你们这一次来也是一次极伟大的锻炼。同志们，同学们，你们能够在大风大浪中锻炼自己。陈伯达同志已经讲了，要我们好好学习十六条。这十六条决定是毛主席亲自主持写成的，这十六条是这次文化大革命的创造性的马克思列宁主义的伟大创举。它反映了毛泽东思想，是在毛泽东思想红旗下产生的具有历史运用的伟大文件。在报纸上你们看到了在毛主席主持下的是一中全会，在毛主席的领导下，全会通过了一个公报，现在它胜利地完成了历史任务。这个公报谈到了国际问题……。是马列主义的总结。它是全面地，深刻地，创造性地发展了马克思列宁主义，是保卫马列主义的，毛泽东同志把马列主义创造性地提高到一个崭新的阶段。毛泽东思想是社会主义在全世界胜利的可靠保证。马列主义，毛泽东思想是我们一切工作的指南。我们高举毛泽东思想伟大红旗，我们就能把无产阶级革命事业推向前进。这个公报，这个十六条，对我们中国社会主义革命，对中国的社会主义建设，以及逐步过渡到共产主义都有深远的伟大的历史意义。现在同志们要好好学习十六条学习中央全会公报。同志们要不要学习十六条？（回答：要！）要不要反复学习十六条？（回答：要！）要不要熟悉十六条？（回答：要！）要不要掌握十六条？（回答：要！）要不要运用到各学校的文化大革命中来？（要！）同学们每条都要仔细地学习一下。在决定中，特别是第四条，要好好学习。革命要靠自己，要相信群众，依靠群众，革命不能包办代替。现在你们学习得还不够，运用得还不够，不够熟悉，不够全面，以后要好好地反复学习，好好了解，好好运用。十六条是马列主义，毛泽东思想，是战无不胜，攻无不克的强大思想武器。同志们，现在中央已有了公报，能不能在实际工作中贯彻，要靠同志们，同学们，要靠全体革命师生，你们赞成不赞成这个话？（赞成！）十六条决定要好好学习，好好运用。无产阶级文化大革命要围绕一斗，二批，三改，大家要好好掌握。文化大革命在毛主席的亲自领导下。在毛泽东思想的阳光照耀下，一定能进行到底！谢谢同志们对我们的希望，我再一次向同志们致敬，感谢你们！',
      },
      { type: 'paragraph', text: '无产阶级文化大革命胜利万岁！' },
      { type: 'paragraph', text: '伟大领袖毛泽东同志万岁！' },
      {
        type: 'paragraph',
        text: '伟大的毛泽东思想伟大红旗万岁！万岁！万万岁！',
      },
    ],
  },
  {
    title: '姚文元在《向资产阶级反动路线猛烈开火誓师大会》上的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 10, day: 9 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '一九六六年十月中央教育部八•一八红卫兵总部编印《无产阶级文化大革命运动期间中央及有关负责同志讲话（选编 ）》（第二集）。',
    parts: [
      {
        type: 'title',
        text: '姚文元在《向资产阶级反动路线猛烈开火誓师大会》上的讲话',
      },
      {
        type: 'paragraph',
        text: '〖按：十月九日上午，在北京工人体育馆，中国科学院毛泽东思想哲学社会科学部红卫兵联队、中央教育部八·一八红卫兵总部、全国科协毛泽东思想红卫兵、《北京日报》红卫兵指挥部、民族事务委员会系统革命红卫兵等五个单位发起，举行了向资产阶级反动路线猛烈开火万人誓师大会。中央文化革命小组派穆欣、姚文元两位同志参加了大会。在会上姚文元同志讲了话，坚决支持这个大会的召开。这给与会的上述五个单位的广大革命群众以及来自全国各地革命师生以很大鼓舞和有力的支持。这里将姚文元同志的讲话整理出来，供大家学习。〗',
      },
      { type: 'paragraph', text: '同志们：' },
      {
        type: 'paragraph',
        text: '我们向你们问好（掌声），向你们致以无产阶级的战斗的敬礼！（热烈鼓掌）中央文化革命小组派穆欣同志和我来参加你们今天的大会。我们坚决支持你们批判资产阶级反动路线的革命行动！（热烈鼓掌）刚刚，我们读了《毛主席语录》，毛主席指出：“凡是反动的东西，你不打，他就不倒。”对于资产阶级的错误路线，也只有经过我们的不断地批判，才能彻底肃清它的影响。我们一定要坚决捍卫和贯彻毛主席亲自制定的《关于无产阶级文化大革命的决定》，也就是十六条，我们一定要坚决贯彻以毛主席为代表的无产阶级革命路线，在任何的风浪中，永远忠于毛主席，永远忠于毛泽东思想，永远忠于党、忠于人民！（热烈鼓掌）克服一切阻力，更高地举起毛泽东思想的伟大红旗，坚决把无产阶级文化大革命进行到底！（口号声）',
      },
      {
        type: 'paragraph',
        text: '在十月六日十万人的大会上，江青同志代表中央文化革命小组作了讲话，今天本来是要想放江青同志的这个录音的，因为没有找到，找了一下稿子，等一会儿，就请有关同志来宣读。',
      },
      {
        type: 'paragraph',
        text: '在六号的会上，也宣读了中央批转的军委和总政关于军事院校文化大革命的紧急通知。江青同志的这个讲话，中央的紧急通知，也就是当前我们运动的非常重要的指针。等一会，就请有关同志来宣读，那么我今天就不多讲了，因为江青同志的讲话就是代表了我们小组的意见。下面就向大家宣读江青同志的讲话，希望大家好好地听。我的话就讲到这里为止。（长时间热烈鼓掌）',
      },
    ],
  },
  {
    title: '姚文元戚本禹接见云南大学同学时的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 10, day: 24 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '首都大专院校红卫兵革命造反总部（第三司令部）一九六六年十二月印《无产阶级文化大革命中央负责同志讲话汇编第二集（上 ）》。',
    parts: [
      { type: 'title', text: '姚文元戚本禹接见云南大学同学时的谈话' },
      {
        type: 'paragraph',
        text: '戚：有同学给江青同志写信，江青同志批给我和姚文元同志来和大家见面，听说你们有些意见要反映，一种是开大会，有什么意见到这时来讲，一种是派代表开小型座谈会，你们看怎么样？',
      },
      { type: 'paragraph', text: '众：第一种办法好！' },
      {
        type: 'paragraph',
        text: '戚：我看你们的造反精神还不够，云南的大学生都很有礼貌，你们在北京见到北京的同学多了，他们的造反精神很好，别的地方都是一拥而上。',
      },
      {
        type: 'paragraph',
        text: '姚；我们来听意见，有什么意见来讲么！你们不是要敢想敢干吗？要敢于发表自己的意见，在台下也可只讲么！',
      },
      { type: 'paragraph', text: '戚：别的学校好像和你们下一样。' },
      {
        type: 'paragraph',
        text: '（云大杨树同学上台）戚：好，你是敢字当头。（杨谈了自己的意见，以下同学发言，有同学提议，不要讲具体材料，只提具体问题。）',
      },
      {
        type: 'paragraph',
        text: '姚：除问题外，可以讲自己的见解，可以互相争论么！（以下又有同学发言）',
      },
      {
        type: 'paragraph',
        text: '姚：首先说明一个问题，我们今天是来听取意见的，听取大家提出的问题、意见，向江青同志作汇报。我们不是首长，是跟大家一起参加无产阶级文化大革命的一个工作人员。我们要好好学习，刚才提的很多问题，显然不可能由我们一一解答，要根据毛泽东思想在实践中活学活用来解决。',
      },
      {
        type: 'paragraph',
        text: '今天，我们看到这里有不同意见的争论，我们对云南的情况了解不够，希望你们有什么材料留下来，我们负责向中央反映。',
      },
      {
        type: 'paragraph',
        text: '对革命青年来说，首先要敢于革命，只有敢于革命才能学会革命，才能解决革命道路上碰到的各种问题。这次大革命，中央的精神就是要让大家在革命中学会革命，在游泳中学会游泳。如果不是首先敢于革命、敢于造反、敢想、敢干、敢于向一切不符合毛泽东思想的东西开火、敢于向一切牛鬼蛇神开火、耿于斗争，很多问题就不能够解决。因为革命就会遇到很多新总是，首先要敢于革命、敢于造反，不然停在很多原来的框框中，很多问题不能解决，甚至有很多问题不能认识。讲到敢字当头，还是一个首先的问题，敢了，才能学会怎样去干革命。',
      },
      {
        type: 'paragraph',
        text: '在文化革命的整个过程中，始终都贯穿着无产阶级和资产阶级反动路线的斗争，以毛主席为代表的无产阶级革命路线和资产阶级反动路线的斗争。在八届十一中全会上，以毛主席为代表的无产阶级革命路线已经取得了很大胜利。但是这个斗争还是长期的、曲折的、复杂的、激烈的。其实，两条路线的斗争并不是新问题，毛主席的革命路线从来就是同一切资产阶级反动路线的斗争中发展起来的。八届十一中全会公报中讲得很明确（念公报“反对站在资产阶级立场上包庇右派……站在群众头上瞎指挥”）这条就是资产阶级反动路线，包庇右派，压制左派，制造许多框框，做官当老爷，瞎指挥。在组织上的表现就是派工作组。现在在北京掀起批判这条反动路线的高潮，就是为了彻底地肃清它的影响及流毒，真正执行毛中席亲手制定的十六条，沿着毛主席所指出的方向，把文化大革命进行到底。在十一中全会上这条反动路线遭到了失败，但并不等于肃清了它的影响，特别是一些走资本主义道路的当权派和头脑中有严重的资产阶级思想的人，还在执行这一条反动路线。最近，中央又批了军委的指示，也是为了达到肃清流毒的目的。只有肃清了其流毒．才能把无产阶级文化大革命进行到底。这种斗争是不可避免的，这个问题也不是突然发生的问题，今天是把它进行到底，克服流毒，真正按着毛主席的方向进行革命。公报中讲得很清楚了，现在把这个问题提出来，是十一中全会后有了新的情况，有的人还在阻碍毛主席的正确路线。资产阶级反动路线在经过批判后，采取了一些新的形式，如提出一些形“左”实“右”的口号，在同学中进行分裂活动，斗争的焦点有所改变，但是很激烈的，他俩以此来对抗十六条。',
      },
      {
        type: 'paragraph',
        text: '关于阶级路线问题，我认为还是十六条说得最正确，最明确。十六条第五条：“党的领导要善于发现左派……团结百分之九十五以上的人”。这个解释最正确、最完全，是毛泽东思想。在这个解释以外的，再提出不符合和违背十六条的东西，都是错误的。什么是左派，大家可以讨论，不过我想左派至少有一条，坚决贯彻执行以毛主席为代表的无产阶级革命路线，这不是唯一的条件，是起码的条件，假如反对，是不能叫左派的。还有一个意见，今天晚上江青同志给我们的任务是听意见，希望大家不要把讲话拿去印刷。',
      },
      {
        type: 'paragraph',
        text: '戚：今晚大家提的问题有些是一般性的，也有些是具体问题。一般性的问题，中央决定指示很清楚，具体问题不能一一解答，因为具体问题我们不清楚。不过一点不讲也很难交待，下面就我们的理解讲点体会。如果你们认为对，就作为你们的观点，不对就提出批评。',
      },
      { type: 'paragraph', text: '一、关于两条路线斗争的问题' },
      {
        type: 'paragraph',
        text: '姚文元同志讲得很清楚了，我相信云南省也是有两条路线斗争的。今天会上就有，不过不是哪种意见代表哪条路线，而是发言中反映出来的。同学间有不同的意见，可以争论，但不要提哪种路线的代表之类的，我们斗争的矛头是指向走资本主义道路的当权派，不是给同学扣上走资本主义道路的当权派的帽子，扣帽子我是不同意的。同学间是属于认识问题。但原则问题要争论清楚，争论一定要按正常的方式，要允许人家保留意见。原则问题一定要辩清，不能和稀泥，总有一方是对的，一方是不对的，一方是比较对的，一方是比较不对的。争论清楚，团桔起来，一致对敌。',
      },
      {
        type: 'paragraph',
        text: '二、一部分同学要求工作组回校检查。可以回来，应该回来。（姚文元同志插说：他应该向要求检查的同学检查嘛！他有这个责任，从全国范围来讲派工作组是错误，是错误就应该检查。）从全国范围来讲，很多工作组一到校就压制群众。我相信云南工作组很多也是压制了群众，因为从北京来讲就是流行的压制群众的路线，我相信云南省也是这样。',
      },
      {
        type: 'paragraph',
        text: '三、关于炮轰司令部。刚才我和姚文元同志交换了一下意见，我们认为这个口号是革命的。炮轰司令部的含义完全像林彪同志讲的那样，炮轰修正主义司令部、资产阶级司令部、炮轰走资本主义道路的当权派。把炮轰司令部理解为炮轰毛主席是错误的。但我们不能炮轰无产阶级司令部，不能炮轰以毛主席为首的无产阶级革命司令部。林彪同志讲话的最后一段（念：很明显．一小撮反动的资产阶级分子……）地、富、反、坏、右想炮打我们的司令部，我们是不允许的，有些人利用这一点，打击革命同学，把炮轰省委的同学打成反革命。说：我就是无产阶级司令部，你炮轰我就是炮轰无产阶级司令部，就是没有改造好的牛鬼蛇神。这是错误的，是不允许的。云南省有没有这种情况你们可以讨论，其他地方是有的。我们不能反对群众炮轰司令部。我们不允许利用林彪同志的讲话来压制群众。我相信绝大多数云南的革命师生炮轰的是走资本主义道路的当权派，因为他们是革命师生。炮轰省委大多数人是炮轰省委内走资本主义道路的当权派，革命的群众么！怎么会打无产阶级司令部呢？至于云南省委是否有走资本主义道路的当权派呢？我想是有的，已经揭发了很多材料么！',
      },
      {
        type: 'paragraph',
        text: '四、阶级路线问题。（念16条第五条）黑五类、红五类如果作为阶级出身来考察同学是可以的，如果拿来代替党的阶级路线，划分同学成分是不恰当的。因为地富反坏右是他本人。学生是他的子弟，不能说就是他们，我们对他们这些人，党的政策是第一有成份论，因为有阶级烙印，会带上很多剥削阶级的影响，要改造自己，要和家庭划清界线，背叛家庭。第二是不唯成份论，不是说你出身这个阶级，就是这个阶级的分子，你好好学习主席著作，好好改造还是可以成为一个马列主义者，共产主义者的。第三条是重在政治表现，首先看政治表现。这三条是不可以分离的，完整的。根据这点我自己不很同意这个口号。（指：老子英雄儿好汉、老子反动儿混蛋）江青同志作了修改。（姚文元同志插话：江青是建议）这个修改是符合党的阶级路线的。那个口号不利于团结出身于剥削家庭的大多数，我们不能像赵太爷不容许阿Q革命那样，不容许他们革命。在学生中我们划分左中右，在知识分子中划分左、中、右，毛主席在1957年《在中国共产党全国宣传工作会议上的讲话》中讲得很清楚了，出身不好，好好改造，接受毛泽东思想是可以革命的，这就是党的阶级路线。',
      },
      {
        type: 'paragraph',
        text: '自来红的说法是不对的．是不是红要看你是不是用毛泽东思想武装，毛泽东思想是要通过学习经过实践才能掌握的，共产主义理想，是要通过学习锻炼才能树立起来，当然出身好的同学比剥削阶级家庭出身的条件好，容易接受毛泽东思想，但这不能叫自来红，红不是从天上掉下来，人是社会的人，在社会上要受各种思想的影响，要自己努力（姚文元同志插：念语录“人的正确思想是从那里来的呢”）红就是接受毛泽东思想的结果，红是不容易的，是通过自己的艰苦奋斗，在实践中接受毛泽东思想。',
      },
      {
        type: 'paragraph',
        text: '五、关于党的颌导。从根本上税，就是毛泽东思想的领导，如果党的路导能按毛泽东思想办事，那就体现了党的领导，如果它违背了毛泽东思想，那它就没有体现党的领导。一般说来，党的组织是能按毛泽东思想办事的，但不能绝对化，具体单位要具体分析，也有的可能变成修正主义的，例如前北京市委。对你们单位要你们具体分析。（姚文元同志读语录：“既要革命，就要有一个革命党……”又说，革命党就是按毛泽东思想指导的党，对一个学校的组织要具体分析。）',
      },
      {
        type: 'paragraph',
        text: '六、谭立夫讲话是大毒草。它的讲话所体现的精神是反同学的，要整群众，他把揭发党委、给工作组提意见的说成右派翻天，反对他的意见就成了右派。如按他们的讲话，你们中很多都成右派了。但不同意他意见的，即使是红五类出身他也说是不好的。很奇怪，这个讲话全国都有了，云南也不例外，他还提出秋后算账，这是个很反动的观点，这个观点很流行。在清华对蒯大富实行法西斯迫害，他不检讨，不屈服，他后来和你们一样，是个不出名的青年，他敢于和大官作斗争，叶林是国家经委付主任，在他背后还有比他大的，蒯大富和他们斗争，现在斗到全国都出名了。他是会有错误和缺点的，我和姚文元同志也会有错误和缺点的。但他敢于革命，有“舍得一身剐，敢把皇帝拉下马”的横林，他到今天为止还是左派，今后是不是就看他是不是革命到底。对这样的左派，他们要秋后算账，说你放吧，秋后跟你算账。现在已经是深秋了，这是不行的，革命无罪、造反有理，秋后算账完全是反动的。当时压服群众的人都很喜欢这个东西，它已经形成了影响，问题不在谭立夫，问题在谭立夫背后一股社会力量，一股社会思潮。现在我们批判他不是群众斗群众。（姚文元同志插话：不算，没有斗么！他现在还在外面串联，还是筹委会付主任，批判是批判反十六条的么！）他现在还在外面串联嘛。那个讲话一戳就破，不值得一驳。师大一个同学写了一张大字报，说要害是罢官他是代表反对毛主席路线的发言，这个同学政治敏感性强。大家可以想一想，你们千里迢迢到北京（姚文元讲：不止一千里吧！众答：三千多里）道路不是直的，是弯弯曲曲的。毛主席号召我们关心国家大事，把无产阶级文化大革命进行到底，我们相信你们是能做到的。',
      },
      {
        type: 'paragraph',
        text: '姚文元说：有些问题要在阶级斗争中自己教育自己得到解决，在革命中学会革命。最后再次希望大家不要把我们的讲话拿去印刷。',
      },
      { type: 'paragraph', text: '（云大“八一战斗队”，清华自81印）' },
    ],
  },
  {
    title: '纪念鲁迅  革命到底',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 11, day: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '纪念鲁迅  革命到底' },
      { type: 'paragraph', text: '同志们！红卫兵战友们！朋友们！' },
      {
        type: 'paragraph',
        text: '我们在热火朝天的无产阶级文化大革命的高潮当中，在我们伟大领袖毛主席第四次检阅了一百五十万文化革命大军之后，来隆重地纪念无产阶级文化战线上的伟大旗手鲁迅，这在国际和国内，都是有重大意义的。',
      },
      {
        type: 'paragraph',
        text: '只有革命的人们，才有资格来纪念革命的战士。只有在新的历史条件下把革命继续推向前进，才是对于历史上无产阶级革命战士最好的纪念。那些在帝国主义和资产阶级面前卑躬屈膝的以苏共领导集团为中心的现代修正主义者，那些在社会主义革命时期死抱住资产阶级旧思想、旧文化、旧风俗、旧习惯不放的资产阶级代表人物，那些“本领要新，思想要旧”的反革命两面派，还有那些在剥削阶级腐朽文化的垃圾堆上飞来飞去不肯离开的苍蝇蚊子们，他们是根本没有资格谈论什么纪念鲁迅的。今天，在无产阶级文化大革命中，在毛泽东思想的光辉旗帜下，大破“四旧”、大立“四新”的广大工农兵和英雄的红卫兵战士，正在同美帝国主义及其走狗前赴后继地进行斗争的全世界革命人民，才是最有资格来纪念鲁迅的。红卫兵战士们向剥削阶级旧事物猛烈进攻的丰功伟绩，就是对鲁迅最好的纪念！',
      },
      {
        type: 'paragraph',
        text: '毛主席对鲁迅的历史贡献，作了最正确、最全面、最充分的评价。',
      },
      {
        type: 'paragraph',
        text: '毛主席说：“鲁迅是中国文化革命的主将，他不但是伟大的文学家，而且是伟大的思想家和伟大的革命家。',
      },
      {
        type: 'paragraph',
        text: '鲁迅的骨头是最硬的，他没有丝毫的奴颜和媚骨，这是殖民地半殖民地人民最可宝贵的性格。鲁迅是在文化战线上，代表全民族的大多数，向着敌人冲锋陷阵的最正确、最勇敢、最坚决、最忠实、最热忱的空前的民族英雄。鲁迅的方向，就是中华民族新文化的方向。”',
      },
      {
        type: 'paragraph',
        text: '鲁迅的贡献是多方面的。它的灵魂，它的核心，就是毛主席指出的这种无产阶级的革命精神。抛弃鲁迅的革命精神，就是抛弃了鲁迅的灵魂，也就是抛弃了整个鲁迅。纪念鲁迅，首先和主要的，就是要按照伟大的毛泽东思想，大大发扬这种大无畏的、彻底的革命精神，敢想、敢说、敢做、敢闯、敢革命，锻炼出一身无产阶级的钢筋铁骨，同以美国为首的帝国主义、同以苏共领导集团为中心的现代修正主义、同那些反华大合唱中乱跳乱叫的啦啦队、同国内外的反动势力、同一切牛鬼蛇神战斗到底。',
      },
      {
        type: 'paragraph',
        text: '我们纪念鲁迅，他在五四时代，用他那枝锋利泼辣的笔，向着反动腐朽的帝国主义文化和封建文化，进行了英勇的冲击，无情地批判了整个人吃人的旧世界。真是笔锋纵横，所向披靡，使那些封建老顽固和叭儿狗们闻风丧胆。',
      },
      {
        type: 'paragraph',
        text: '我们纪念鲁迅，他在一九二七年国民党叛变革命之后，在同帝国主义及其走狗的顽强的斗争中，在阶级斗争的血的教训面前，不断地严格地“解剖自己”，改造自己的世界观，树立了马克思列宁主义世界观，从资产阶级的革命民主主义者发展成为伟大的共产主义战士。',
      },
      {
        type: 'paragraph',
        text: '我们纪念鲁迅，他在二十年代末和三十年代，用马克思列宁主义的武器，向着帝国主义和国民党反动派，向着文化战线上的各种鬼魅，向着混入革命队伍内部的冒充革命的修正主义分子，进行了伟大的英勇的斗争，粉碎了各种资产阶级反动思潮和反动文化，彻底揭露了胡适、梁实秋、“民族主义文学”者……等等地主资产阶级走狗的卑鄙面目，反映了革命的“中国的大众的灵魂”，在中国人民解放事业中立下了不朽的功绩。',
      },
      {
        type: 'paragraph',
        text: '我们纪念鲁迅，特别要纪念在他的晚年，坚决站在以毛主席为代表的无产阶级革命路线的正确立场上，保卫了毛主席提出的抗日民族统一战线，痛斥了周扬等人所执行的王明右倾机会主义投降路线。鲁迅尖锐地揭露了他们打着“所谓革命作家”的招牌，“其实是破落户的漂零子弟”的反动本质，揭露了他们“嘁嘁嚓嚓，招是生非”的宗派主义的手段，揭露了他们两面派的“恶劣倾向”，揭露了他们借“联合战线”之名，投降国民党反动派，宣传卖国主义和叛徒哲学的罪行。鲁迅坚持“民族革命战争的大众文学”这个无产阶级的口号，批判了“国防文学”这个资产阶级的口号。鲁迅在《答托洛斯基派的信》中说：“那切切实实，足踏在地上，为着现在中国人的生存而流血奋斗者，我得引为同志，是自以为光荣的。”这种对以毛主席为首的中国共产党的无限热爱，对伟大的毛泽东思想坚定不移的信仰，对毛主席正确路线的坚决执行，表现了鲁迅晚年最深厚的无产阶级感情，永远引起我们深深的崇敬。',
      },
      {
        type: 'paragraph',
        text: '无产阶级革命路线总是同资产阶级的反动路线相对立而存在、相斗争而发展的。革命的历史告诉我们，在革命事业中，当以毛泽东同志为代表的正确路线占统治地位时，革命就胜利发展前进；当违反毛泽东思想的错误路线一度占统治地位时，革命就会遭受挫折、失败。文艺斗争是反映政治斗争，并为政治斗争服务的。三十年代的文化战线上，鲁迅同那些披着“左翼”或“共产党员”外衣的修正主义者的斗争，不是孤立的现象，而是以毛泽东同志为代表的无产阶级正确路线同以王明代表的资产阶级反动路线两条路线斗争，在文化战线上的尖锐的反映。在鲁迅逝世以后，周扬对鲁迅的种种攻击和歪曲，直到一九五七年，动员他手下的那一小撮无耻之徒进行了颠倒历史、围攻鲁迅、为“国防文学”这个资产阶级口号翻案的大阴谋，其目的都是为了反对毛泽东思想，反对无产阶级革命路线，为王明的资产阶级的反动路线翻案，为一小撮搞资本主义复辟的反党集团的政治需要服务。今年二月，林彪同志委托江青同志召开的部队文艺工作座谈会，高举毛泽东思想的伟大红旗，对当前文艺战线上阶级斗争的许多问题，作了深刻的马克思列宁主义的分析。在这个有深远历史意义的座谈会的《纪要》中，用毛泽东思想回答了社会主义时期文化革命许多重大问题，坚决捍卫了无产阶级文艺路线，彻底揭露了三十年代以周扬为代表的资产阶级文艺路线，揭露、批判了周扬篡改历史、打击鲁迅的阴谋，揭露了“国防文学”这个口号的资产阶级反动本质。这是一场保卫毛泽东思想、保卫以毛主席为代表的正确路线的斗争。今天无产阶级文化大革命中，无产阶级和资产阶级两条路线的斗争还在继续，并且随着斗争的深入发展而采取了某些新的形式，我们要坚决保卫和贯彻以毛主席为代表的无产阶级革命路线，打倒资产阶级的反动路线！我们要更高地举起毛泽东思想的伟大红旗，批判各种反毛泽东思想反群众路线的错误倾向，肃清资产阶级反动路线的流毒！',
      },
      {
        type: 'paragraph',
        text: '一九三六年五月，鲁迅在一封信中，针对着那些披着“左翼”外衣暗中陷害、打击他的修正主义分子，曾经愤慨地说：“上海所谓‘文学家’，真是不像样子，……我真想做一篇文章，至少五六万字，把历来所受的闷气，都说出来，这其实也是留给将来的一点遗产。”这是鲁迅想对周扬之流的坏家伙进行一次声势浩大的回击。可惜鲁迅没有实现他的愿望就逝世了。今天，我们应当实现鲁迅的这个愿望，把揭露、批判文艺战线上以周扬为代表的修正主义路线的斗争，进行彻底，搞深搞透！',
      },
      {
        type: 'paragraph',
        text: '帝国主义者、各国反动派和现代修正主义者，被伟大的无产阶级文化大革命吓得掉了魂。他们把无产阶级文化大革命看作洪水猛兽，心惊胆颤，做梦也会被革命的吼声吓醒。他们一听见“红卫兵”三个字，就像宣告了死刑一样害怕，惶惶然不可终日。他们动员了一切宣传机器，来发泄他们的恐惧和仇恨，咒骂红卫兵运动，咒骂我们的无产阶级文化大革命。但是，正如鲁迅所说：“文化的改革如长江大河的流行，无法遏止”，革命潮流的奔腾冲击，革命真理的四处传播，决不是反动派的几声叫喊所阻止得了的。当年，国民党反动派形形色色的御用文人，混入“左翼”内部的修正主义者，对鲁迅都进行过“围剿”。结果怎样呢？正如毛主席所说，“而共产主义者的鲁迅，却正在这一‘围剿’中成了中国文化革命的伟人。”可以断定，世界上反动派们咒骂中国无产阶级文化大革命的结果，只能是从反面帮助了无产阶级文化革命火种在全世界的传播，只能促进他们自己的垮台，只能使全世界人民更加看清楚这场大革命划时代的历史意义！更加看清楚这场大革命对世界共产主义运动和人类历史的伟大推动作用！',
      },
      {
        type: 'paragraph',
        text: '最近，以苏共领导集团为中心的现代修正主义者，竟利用纪念鲁迅的机会，无耻地用诬蔑鲁迅来诽谤无产阶级文化大革命。他们竟然把鲁迅诬蔑成什么“人道主义者”“博爱的歌手”。他们胡说什么鲁迅主张旧时代的文学和艺术有“永久的价值”，鲁迅反对文化领域中进行革命，反对文艺为无产阶级政治服务。这真是对鲁迅极其卑鄙的捏造。鲁迅一生最痛恨宣扬阶级调和的骗子手。他针对那种宣传什么“博爱”、“忍从”的奴才哲学说：“被压迫者对于压迫者，不是奴隶，就是敌人，决不能成为朋友”。这是多么鲜明的无产阶级立场！这真是对那些用“博爱”、“人道”来欺骗和麻痹被压迫人民的修正主义者的迎头痛击，戳穿了他们充当帝国主义和资产阶级奴才的面目。鲁迅一辈子反对追求什么“永久价值”，他从来都是文化革命最热烈的支持者和歌颂者。他说过：“没有冲破一切传统思想和手法的闯将，中国是不会有真的新文艺的。”他痛斥了那种“以为文学是永久的，政治的现象是暂时的，所以文学不能和政治相关”的资产阶级反动理论，揭露了唱着这种调子的“第三种人”，正是为屠杀人民的刽子手服务。他从来就坚持文艺要为当前的革命斗争服务，指出资产阶级的“普遍，永久，完全，这三件宝贝”，不过“是作家的棺材钉，会将他钉死。”其实，现代修正主义的艺术所标榜的“永久价值”，不过是从资产阶级文艺中抄来的一些人性论的陈词滥调罢了，不过是从西方资本主义国家的腐朽文化中拾来的一些堕落生活和时髦商标罢了，厚颜无耻，空洞无物，穷极无聊，是它们的特色，这些都是很快就要被历史潮流冲洗掉的渣滓，哪里有什么“永久价值”。',
      },
      {
        type: 'paragraph',
        text: '在鲁迅留下的战斗的遗产中，有许多很深刻的思想，概括了文化战线上阶级斗争的历史经验，值得我们学习和发扬。现在只举出几点：',
      },
      {
        type: 'paragraph',
        text: '第一，我们要发扬鲁迅“打落水狗”的战斗精神。推翻地主资产阶级反动政权需要这种战斗精神，保卫无产阶级专政同样需要这种战斗精神。鲁迅对人民的敌人有很高的警惕性，他看透了阶级敌人是很毒辣很狡猾的，对于他们决不能讲什么慈悲，你不斗他，他就斗你，你不“疾恶如仇”，他却“疾善如仇”，你想放松他，他却决不会放过你，他会玩出许多使你妥协的假面具，但他自己是决不妥协的。鲁迅在《论“费厄泼赖”应该缓行》这篇著名的文章中，总结了许多血的教训，指出“不‘打落水狗’是误人子弟的”，如果不把“落水狗”彻底打垮，等它们爬上岸来，就要咬死许多革命的人，就要付出更多的血的代价，至少也要将水点洒得人们一身一脸。他说：如果“将纵恶当作宽容”，对鬼蜮讲慈悲，“使它们繁殖起来”，以后的革命者“也就要花费更多更多的气力和生命”。',
      },
      {
        type: 'paragraph',
        text: '鲁迅对有些不肯打“落水狗”的所谓“老实人”说：有的狗表面上“落水”了，其实并不，“至多不过是假装跛脚，聊以引起人们的恻隐之心”罢了，他日重来，首先就从咬“老实人”下手。他还说：“狗性总不大会改变的，假使一万年之后，或者也许要和现在不同，但我现在要说的是现在。如果以为落水之后，十分可怜，则害人的动物，可怜者正多，便是霍乱病菌，虽然生殖得快，那性格却何等地老实。然而医生是决不肯放过它的。”',
      },
      {
        type: 'paragraph',
        text: '鲁迅的一生，是对国内外反动派不妥协地战斗的一生。他对人民的敌人决不宽恕。他多次批判过“唯无是非观”，主张革命的战士应当旗帜鲜明，有分明的是非和热烈的好恶。他最憎恶那些貌似“公正”而实际上站在旧势力一边的“正人君子”们。他曾经这样淋漓尽致地刻划过这类“正人君子”的丑态：“虽然是狗，又很像猫，折中，公允，调和，平正之状可掬，悠悠然摆出别个无不偏激，惟独自己得了‘中庸之道’似的脸来。”他在《中国文坛上的鬼魅》一文中，无情地勾出了那种自称“决非左翼，但又不是右翼，超然于左右之外的人物”的丑恶鬼脸，指出“蒙蔽是不能长久的”。这真是对于今天某些自命“超然”“公允”的现代修正主义者绝妙的画像。请看国际共产主义运动中那些以为“惟独自己得了‘中庸之道’”的人，其实正在暴露出庸俗不堪的修正主义鬼脸。我们要发扬这种对敌人不妥协的战斗精神，识破那些已落水之狗和尚未落水之狗的种种阴谋诡计，撕掉那些新式的“正人君子”们折中主义的假面具，剥出那些“虽然是狗，又很像猫”的叭儿狗们的丑恶面貌，坚决把反对以美国为首的帝国主义和以苏共领导集团为中心的现代修正主义的斗争进行到底，坚决把无产阶级文化大革命进行到底。',
      },
      {
        type: 'paragraph',
        text: '第二，我们要发扬鲁迅坚韧、持久的革命精神。鲁迅说：“对于旧社会和旧势力的斗争，必须坚决，持久不断，而且注重实力。”他指出：“要在文化上有成绩，则非韧不可。”这是因为一切反动势力和反动思想决不会自动退出历史舞台，必须经过反复多次的较量和斗争，才能够逐步把它们消灭，决不可能“毕其功于一役”。只有具备最大的坚韧，才能一步步夺取胜利，巩固胜利，扩大胜利，才能够使旧势力的各种形式的反扑、软化一一破产。',
      },
      {
        type: 'paragraph',
        text: '鲁迅的一生，经历过多次革命的高潮和低潮，胜利和失败，曲折和反复，聚合和分化，革命队伍一次又一次的一分为二，“有的高升，有的退隐”，“有人退伍，有人落荒，有人颓唐，有人叛变”，但他像一棵在风霜中巍然屹立的劲松，不畏黑暗，不怕强暴，始终坚持着前进，毫不动摇地坚持向帝国主义及其走狗进行了英勇、持久的战斗，不断吸取阶级斗争的经验，终于掌握了马克思列宁主义、毛泽东思想的伟大真理，练出了一副无产阶级的硬骨头。',
      },
      {
        type: 'paragraph',
        text: '今天，我们在无产阶级专政的条件下，进行史无前例的无产阶级文化大革命。这个伟大的波澜壮阔的革命运动，是毛主席总结了国际的、国内的阶级斗争的经验，总结了无产阶级专政的历史经验，集中了广大革命人民的深刻愿望而发动的。这是国际共产主义运动的伟大创举。这是我国社会主义革命的伟大创举。这是在无产阶级夺取了政权、改变了私有制之后，在更高阶段上展开的改造社会面貌、改造精神面貌的无产阶级革命运动。这是一场极其伟大、极其广泛、极其深刻的触及每个人灵魂的大革命。各个阶级、各种社会思潮、各种政治派别，都要登台表演；一小撮走资本主义道路的当权派，决不会自动退出历史舞台。在这样的大革命中，不能不遇到剥削阶级旧势力的顽强抵抗，不能不遇到许多新的问题，遇到种种十分复杂的斗争，遇到不同形式的反复，十分需要发扬鲁迅这种无产阶级的坚韧精神。',
      },
      {
        type: 'paragraph',
        text: '一个坚定的无产阶级革命家，一个真正的共产党员，要有坚定的无产阶级立场，要有坚持原则的斗争精神，要经得起狂风暴雨的考验，也要经得起糖衣炮弹的袭击。遇到暂时挫折，不消极，不埋怨，不灰心，不逃避，不怕围攻，不怕“孤立”，而是无所畏惧地相信真理，总结教训，坚持斗争，坚决按照毛主席指出的大方向前进；获得一次胜利，不麻痹，不自满，不停滞，不漂浮，注意团结大多数，注意群众中出现的新问题，继续总结教训，坚持斗争，坚决按照毛主席指出的大方向继续前进。只有按照毛泽东思想的教导，锻炼出这种坚韧的持久的革命精神，才能够把无产阶级革命进行到底，一步步去挖掉修正主义根子，担负起彻底消灭资产阶级、实现共产主义理想的伟大历史使命。',
      },
      {
        type: 'paragraph',
        text: '第三，要学习鲁迅观察问题时的辩证的观点。毛主席《在中国共产党全国宣传工作会议上的讲话》中，特别提出了要学习鲁迅后期杂文中分析问题的方法。他说：“分析的方法就是辩证的方法。所谓分析，就是分析事物的矛盾。不熟悉生活，对于所论的矛盾不真正了解，就不可能有中肯的分析。鲁迅后期的杂文最深刻有力，并没有片面性，就是因为这时候他学会了辩证法。”鲁迅后期成为马克思主义者之后，克服了前期文章中存在的某些形而上学片面性的缺点，熟练地运用了辩证法去分析各种问题，使他的战斗上升到一个全新的思想高度。鲁迅的战斗历程告诉我们：要在文化战线上做一个坚定的无产阶级革命家，必须学会辩证法，克服片面性。当前无产阶级文化大革命中，我们遇到各种错综复杂的矛盾，特别需要进一步活学活用毛主席伟大的天才的哲学思想，用马克思主义辩证法去进行阶级分析。鲁迅后期的闪耀着不灭的战斗光芒的杂文和论文，是我们学习分析问题很好的榜样。',
      },
      {
        type: 'paragraph',
        text: '第四，最重要、最根本的，是要学习鲁迅为无产阶级革命事业鞠躬尽瘁、死而后已的伟大的共产主义精神。我们在这里再一次重温毛主席的教导：“鲁迅的两句诗，‘横眉冷对千夫指，俯首甘为孺子牛’，应该成为我们的座右铭。‘千夫’在这里就是说敌人，对于无论什么凶恶的敌人我们决不屈服。‘孺子’在这里就是说无产阶级和人民大众。一切共产党员，一切革命家，一切革命的文艺工作者，都应该学鲁迅的榜样，做无产阶级和人民大众的‘牛’，鞠躬尽瘁，死而后已。”',
      },
      {
        type: 'paragraph',
        text: '我们要遵循毛主席的教导，像鲁迅那样，对任何凶恶的敌人决不屈服，敢于进行针锋相对的斗争，鄙视它们，压倒它们，战胜它们。像鲁迅那样，全心全意为无产阶级和人民大众服务，老老实实做人民的勤务员，做人民的“牛”，以平等的姿态同群众讲话，为群众办事，奋斗到生命的最后一息，服务到生命的最后一息，打掉个人主义，打掉各种自居于人民之上、“做官当老爷”的剥削阶级架子。要像鲁迅那样热爱无产阶级和人民大众，热爱革命的青年，同革命的人民一同战斗，一同学习，一同前进。',
      },
      {
        type: 'paragraph',
        text: '我们革命的青年一代，也要学习这种精神，去掉私心杂念，团结广大群众，同工农兵相结合，发扬艰苦奋斗的作风，在斗争中努力树立无产阶级的世界观，成为对共产主义事业无限忠诚的战士。',
      },
      {
        type: 'paragraph',
        text: '鲁迅逝世三十年了。三十年来，中国的面貌发生了翻天覆地的大变化。鲁迅曾经满腔热情地呼吁过：“我们应当造出大群的新的战士”，这在他那个时代是不可能做到的，在今天，新战士已经成为一支浩浩荡荡的文化革命大军。今天，亿万人民都是旧世界、旧文化的批判者，在批判的广度和深度上，都是鲁迅那个时代所不能比拟的。我们亲眼看见：在严峻的阶级斗争中，涌现了一批批成千成万英勇的小将，他们掌握了毛泽东思想的真理，有了正确的方向和路线，代表了人民的大多数，就敢于向貌似强大的旧事物进行英勇的猛烈的战斗，而他们果然推翻了那些阻碍革命前进的种种庞然大物。没有“学问”的人推翻有“学问”的人，革命的“小人物”战胜反革命的“大人物”，这就是历史的真理。这就是在党和毛泽东同志领导下千百万革命人民所干的事业。而那些反动阶级的代表人物，由于他们同发展着的革命相抵触，由于他们的方向不对，路线不对，反革命，反人民，反毛泽东思想，终于从自己的宝座上跌下来，暴露出纸老虎的本质，由“大”变小，直到变成一钱不值。世界上那些愚蠢的反动派是这样。赫鲁晓夫现代修正主义者是这样。周扬一伙人是这样。一切党内外的资产阶级代表人物也是这样或也将是这样。永不停止地前进的历史，总是要把一小撮抗拒革命的人一批批地淘汰掉的。在这样的阶级斗争的历史面前，鲁迅那种永远前进、革命到底的精神，更觉得珍贵。我们一定要像鲁迅那样不断改造自己的思想，跟上不断发展的形势，永远跟着伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席闹革命，永远同革命的人民在一起，努力学习新事物，热情支持新事物，在社会主义革命的阶级斗争的烈火中，永远前进，革命到底，永不中途退却！永不掉队！永远忠于毛主席，永远做毛主席的好学生和好战士！',
      },
      { type: 'paragraph', text: '鲁迅的无产阶级革命精神永垂不朽！' },
      { type: 'paragraph', text: '无产阶级文化大革命胜利万岁！' },
      { type: 'paragraph', text: '伟大的中国共产党万岁！' },
      { type: 'paragraph', text: '战无不胜的毛泽东思想万岁！' },
      { type: 'paragraph', text: '我们的伟大领袖毛主席万岁！' },
    ],
  },
  {
    title: '纪念鲁迅  革命到底',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 11, day: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '《人民日报》一九六六年十一月一日',
    parts: [
      { type: 'title', text: '纪念鲁迅  革命到底' },
      { type: 'paragraph', text: '同志们！红卫兵战友们！朋友们！' },
      {
        type: 'paragraph',
        text: '我们在热火朝天的无产阶级文化大革命的高潮当中，在我们伟大领袖毛主席第四次检阅了一百五十万文化革命大军之后，来隆重地纪念无产阶级文化战线上的伟大旗手鲁迅，这在国际和国内，都是有重大意义的。',
      },
      {
        type: 'paragraph',
        text: '只有革命的人们，才有资格来纪念革命的战士。只有在新的历史条件下把革命继续推向前进，才是对于历史上无产阶级革命战士最好的纪念。那些在帝国主义和资产阶级面前卑躬屈膝的以苏共领导集团为中心的现代修正主义者，那些在社会主义革命时期死抱住资产阶级旧思想、旧文化、旧风俗、旧习惯不放的资产阶级代表人物，那些“本领要新，思想要旧”的反革命两面派，还有那些在剥削阶级腐朽文化的垃圾堆上飞来飞去不肯离开的苍蝇蚊子们，他们是根本没有资格谈论什么纪念鲁迅的。今天，在无产阶级文化大革命中，在毛泽东思想的光辉旗帜下，大破“四旧”、大立“四新”的广大工农兵和英雄的红卫兵战士，正在同美帝国主义及其走狗前赴后继地进行斗争的全世界革命人民，才是最有资格来纪念鲁迅的。红卫兵战士们向剥削阶级旧事物猛烈进攻的丰功伟绩，就是对鲁迅最好的纪念！',
      },
      {
        type: 'paragraph',
        text: '毛主席对鲁迅的历史贡献，作了最正确、最全面、最充分的评价。',
      },
      {
        type: 'paragraph',
        text: '毛主席说：“鲁迅是中国文化革命的主将，他不但是伟大的文学家，而且是伟大的思想家和伟大的革命家。鲁迅的骨头是最硬的，他没有丝毫的奴颜和媚骨，这是殖民地半殖民地人民最可宝贵的性格。鲁迅是在文化战线上，代表全民族的大多数，向着敌人冲锋陷阵的最正确、最勇敢、最坚决、最忠实、最热忱的空前的民族英雄。鲁迅的方向，就是中华民族新文化的方向。”',
      },
      {
        type: 'paragraph',
        text: '鲁迅的贡献是多方面的。它的灵魂，它的核心，就是毛主席指出的这种无产阶级的革命精神。抛弃鲁迅的革命精神，就是抛弃了鲁迅的灵魂，也就是抛弃了整个鲁迅。纪念鲁迅，首先和主要的，就是要按照伟大的毛泽东思想，大大发扬这种大无畏的、彻底的革命精神，敢想、敢说、敢做、敢闯、敢革命，锻炼出一身无产阶级的钢筋铁骨，同以美国为首的帝国主义、同以苏共领导集团为中心的现代修正主义、同那些反华大合唱中乱跳乱叫的啦啦队、同国内外的反动势力、同一切牛鬼蛇神战斗到底。',
      },
      {
        type: 'paragraph',
        text: '我们纪念鲁迅，他在五四时代，用他那枝锋利泼辣的笔，向着反动腐朽的帝国主义文化和封建文化，进行了英勇的冲击，无情地批判了整个人吃人的旧世界。真是笔锋纵横，所向披靡，使那些封建老顽固和叭儿狗们闻风丧胆。',
      },
      {
        type: 'paragraph',
        text: '我们纪念鲁迅，他在一九二七年国民党叛变革命之后，在同帝国主义及其走狗的顽强的斗争中，在阶级斗争的血的教训面前，不断地严格地“解剖自己”，改造自己的世界观，树立了马克思列宁主义世界观，从资产阶级的革命民主主义者发展成为伟大的共产主义战士。',
      },
      {
        type: 'paragraph',
        text: '我们纪念鲁迅，他在二十年代末和三十年代，用马克思列宁主义的武器，向着帝国主义和国民党反动派，向着文化战线上的各种鬼魅，向着混入革命队伍内部的冒充革命的修正主义分子，进行了伟大的英勇的斗争，粉碎了各种资产阶级反动思潮和反动文化，彻底揭露了胡适、梁实秋、“民族主义文学”者……等等地主资产阶级走狗的卑鄙面目，反映了革命的“中国的大众的灵魂”，在中国人民解放事业中立下了不朽的功绩。',
      },
      {
        type: 'paragraph',
        text: '我们纪念鲁迅，特别要纪念在他的晚年，坚决站在以毛主席为代表的无产阶级革命路线的正确立场上，保卫了毛主席提出的抗日民族统一战线，痛斥了周扬等人所执行的王明右倾机会主义投降路线。鲁迅尖锐地揭露了他们打着“所谓革命作家”的招牌，“其实是破落户的漂零子弟”的反动本质，揭露了他们“嘁嘁嚓嚓，招是生非”的宗派主义的手段，揭露了他们两面派的“恶劣倾向”，揭露了他们借“联合战线”之名，投降国民党反动派，宣传卖国主义和叛徒哲学的罪行。鲁迅坚持“民族革命战争的大众文学”这个无产阶级的口号，批判了“国防文学”这个资产阶级的口号。鲁迅在《答托洛斯基派的信》中说：“那切切实实，足踏在地上，为着现在中国人的生存而流血奋斗者，我得引为同志，是自以为光荣的。”这种对以毛主席为首的中国共产党的无限热爱，对伟大的毛泽东思想坚定不移的信仰，对毛主席正确路线的坚决执行，表现了鲁迅晚年最深厚的无产阶级感情，永远引起我们深深的崇敬。',
      },
      {
        type: 'paragraph',
        text: '无产阶级革命路线总是同资产阶级的反动路线相对立而存在、相斗争而发展的。革命的历史告诉我们，在革命事业中，当以毛泽东同志为代表的正确路线占统治地位时，革命就胜利发展前进；当违反毛泽东思想的错误路线一度占统治地位时，革命就会遭受挫折、失败。文艺斗争是反映政治斗争，并为政治斗争服务的。三十年代的文化战线上，鲁迅同那些披着“左翼”或“共产党员”外衣的修正主义者的斗争，不是孤立的现象，而是以毛泽东同志为代表的无产阶级正确路线同以王明代表的资产阶级反动路线两条路线斗争，在文化战线上的尖锐的反映。在鲁迅逝世以后，周扬对鲁迅的种种攻击和歪曲，直到一九五七年，动员他手下的那一小撮无耻之徒进行了颠倒历史、围攻鲁迅、为“国防文学”这个资产阶级口号翻案的大阴谋，其目的都是为了反对毛泽东思想，反对无产阶级革命路线，为王明的资产阶级的反动路线翻案，为一小撮搞资本主义复辟的反党集团的政治需要服务。今年二月，林彪同志委托江青同志召开的部队文艺工作座谈会，高举毛泽东思想的伟大红旗，对当前文艺战线上阶级斗争的许多问题，作了深刻的马克思列宁主义的分析。在这个有深远历史意义的座谈会的《纪要》中，用毛泽东思想回答了社会主义时期文化革命许多重大问题，坚决捍卫了无产阶级文艺路线，彻底揭露了三十年代以周扬为代表的资产阶级文艺路线，揭露、批判了周扬篡改历史、打击鲁迅的阴谋，揭露了“国防文学”这个口号的资产阶级反动本质。这是一场保卫毛泽东思想、保卫以毛主席为代表的正确路线的斗争。今天无产阶级文化大革命中，无产阶级和资产阶级两条路线的斗争还在继续，并且随着斗争的深入发展而采取了某些新的形式，我们要坚决保卫和贯彻以毛主席为代表的无产阶级革命路线，打倒资产阶级的反动路线！我们要更高地举起毛泽东思想的伟大红旗，批判各种反毛泽东思想反群众路线的错误倾向，肃清资产阶级反动路线的流毒！',
      },
      {
        type: 'paragraph',
        text: '一九三六年五月，鲁迅在一封信中，针对着那些披着“左翼”外衣暗中陷害、打击他的修正主义分子，曾经愤慨地说：“上海所谓‘文学家’，真是不像样子，……我真想做一篇文章，至少五六万字，把历来所受的闷气，都说出来，这其实也是留给将来的一点遗产。”这是鲁迅想对周扬之流的坏家伙进行一次声势浩大的回击。可惜鲁迅没有实现他的愿望就逝世了。今天，我们应当实现鲁迅的这个愿望，把揭露、批判文艺战线上以周扬为代表的修正主义路线的斗争，进行彻底，搞深搞透！',
      },
      {
        type: 'paragraph',
        text: '帝国主义者、各国反动派和现代修正主义者，被伟大的无产阶级文化大革命吓得掉了魂。他们把无产阶级文化大革命看作洪水猛兽，心惊胆颤，做梦也会被革命的吼声吓醒。他们一听见“红卫兵”三个字，就像宣告了死刑一样害怕，惶惶然不可终日。他们动员了一切宣传机器，来发泄他们的恐惧和仇恨，咒骂红卫兵运动，咒骂我们的无产阶级文化大革命。但是，正如鲁迅所说：“文化的改革如长江大河的流行，无法遏止”，革命潮流的奔腾冲击，革命真理的四处传播，决不是反动派的几声叫喊所阻止得了的。当年，国民党反动派形形色色的御用文人，混入“左翼”内部的修正主义者，对鲁迅都进行过“围剿”。结果怎样呢？正如毛主席所说，“而共产主义者的鲁迅，却正在这一‘围剿’中成了中国文化革命的伟人。”可以断定，世界上反动派们咒骂中国无产阶级文化大革命的结果，只能是从反面帮助了无产阶级文化革命火种在全世界的传播，只能促进他们自己的垮台，只能使全世界人民更加看清楚这场大革命划时代的历史意义！更加看清楚这场大革命对世界共产主义运动和人类历史的伟大推动作用！',
      },
      {
        type: 'paragraph',
        text: '最近，以苏共领导集团为中心的现代修正主义者，竟利用纪念鲁迅的机会，无耻地用诬蔑鲁迅来诽谤无产阶级文化大革命。他们竟然把鲁迅诬蔑成什么“人道主义者”“博爱的歌手”。他们胡说什么鲁迅主张旧时代的文学和艺术有“永久的价值”，鲁迅反对文化领域中进行革命，反对文艺为无产阶级政治服务。这真是对鲁迅极其卑鄙的捏造。鲁迅一生最痛恨宣扬阶级调和的骗子手。他针对那种宣传什么“博爱”“忍从”的奴才哲学说：“被压迫者对于压迫者，不是奴隶，就是敌人，决不能成为朋友”。这是多么鲜明的无产阶级立场！这真是对那些用“博爱”“人道”来欺骗和麻痹被压迫人民的修正主义者的迎头痛击，戳穿了他们充当帝国主义和资产阶级奴才的面目。鲁迅一辈子反对追求什么“永久价值”，他从来都是文化革命最热烈的支持者和歌颂者。他说过：“没有冲破一切传统思想和手法的闯将，中国是不会有真的新文艺的。”他痛斥了那种“以为文学是永久的，政治的现象是暂时的，所以文学不能和政治相关”的资产阶级反动理论，揭露了唱着这种调子的“第三种人”，正是为屠杀人民的刽子手服务。他从来就坚持文艺要为当前的革命斗争服务，指出资产阶级的“普遍，永久，完全，这三件宝贝”，不过“是作家的棺材钉，会将他钉死。”其实，现代修正主义的艺术所标榜的“永久价值”，不过是从资产阶级文艺中抄来的一些人性论的陈词滥调罢了，不过是从西方资本主义国家的腐朽文化中拾来的一些堕落生活和时髦商标罢了，厚颜无耻，空洞无物，穷极无聊，是它们的特色，这些都是很快就要被历史潮流冲洗掉的渣滓，哪里有什么“永久价值”。',
      },
      {
        type: 'paragraph',
        text: '在鲁迅留下的战斗的遗产中，有许多很深刻的思想，概括了文化战线上阶级斗争的历史经验，值得我们学习和发扬。现在只举出几点：',
      },
      {
        type: 'paragraph',
        text: '第一，我们要发扬鲁迅“打落水狗”的战斗精神。推翻地主资产阶级反动政权需要这种战斗精神，保卫无产阶级专政同样需要这种战斗精神。鲁迅对人民的敌人有很高的警惕性，他看透了阶级敌人是很毒辣很狡猾的，对于他们决不能讲什么慈悲，你不斗他，他就斗你，你不“疾恶如仇”，他却“疾善如仇”，你想放松他，他却决不会放过你，他会玩出许多使你妥协的假面具，但他自己是决不妥协的。鲁迅在《论“费厄泼赖”应该缓行》这篇著名的文章中，总结了许多血的教训，指出“不‘打落水狗’是误人子弟的”，如果不把“落水狗”彻底打垮，等它们爬上岸来，就要咬死许多革命的人，就要付出更多的血的代价，至少也要将水点洒得人们一身一脸。他说：如果“将纵恶当作宽容”，对鬼蜮讲慈悲，“使它们繁殖起来”，以后的革命者“也就要花费更多更多的气力和生命”。',
      },
      {
        type: 'paragraph',
        text: '鲁迅对有些不肯打“落水狗”的所谓“老实人”说：有的狗表面上“落水”了，其实并不，“至多不过是假装跛脚，聊以引起人们的恻隐之心”罢了，他日重来，首先就从咬“老实人”下手。他还说：“狗性总不大会改变的，假使一万年之后，或者也许要和现在不同，但我现在要说的是现在。如果以为落水之后，十分可怜，则害人的动物，可怜者正多，便是霍乱病菌，虽然生殖得快，那性格却何等地老实。然而医生是决不肯放过它的。”',
      },
      {
        type: 'paragraph',
        text: '鲁迅的一生，是对国内外反动派不妥协地战斗的一生。他对人民的敌人决不宽恕。他多次批判过“唯无是非观”，主张革命的战士应当旗帜鲜明，有分明的是非和热烈的好恶。他最憎恶那些貌似“公正”而实际上站在旧势力一边的“正人君子”们。他曾经这样淋漓尽致地刻划过这类“正人君子”的丑态：“虽然是狗，又很像猫，折中，公允，调和，平正之状可掬，悠悠然摆出别个无不偏激，惟独自己得了‘中庸之道’似的脸来。”他在《中国文坛上的鬼魅》一文中，无情地勾出了那种自称“决非左翼，但又不是右翼，超然于左右之外的人物”的丑恶鬼脸，指出“蒙蔽是不能长久的”。这真是对于今天某些自命“超然”“公允”的现代修正主义者绝妙的画像。请看国际共产主义运动中那些以为“惟独自己得了‘中庸之道’”的人，其实正在暴露出庸俗不堪的修正主义鬼脸。我们要发扬这种对敌人不妥协的战斗精神，识破那些已落水之狗和尚未落水之狗的种种阴谋诡计，撕掉那些新式的“正人君子”们折中主义的假面具，剥出那些“虽然是狗，又很像猫”的叭儿狗们的丑恶面貌，坚决把反对以美国为首的帝国主义和以苏共领导集团为中心的现代修正主义的斗争进行到底，坚决把无产阶级文化大革命进行到底。',
      },
      {
        type: 'paragraph',
        text: '第二，我们要发扬鲁迅坚韧、持久的革命精神。鲁迅说：“对于旧社会和旧势力的斗争，必须坚决，持久不断，而且注重实力。”他指出：“要在文化上有成绩，则非韧不可。”这是因为一切反动势力和反动思想决不会自动退出历史舞台，必须经过反复多次的较量和斗争，才能够逐步把它们消灭，决不可能“毕其功于一役”。只有具备最大的坚韧，才能一步步夺取胜利，巩固胜利，扩大胜利，才能够使旧势力的各种形式的反扑、软化一一破产。',
      },
      {
        type: 'paragraph',
        text: '鲁迅的一生，经历过多次革命的高潮和低潮，胜利和失败，曲折和反复，聚合和分化，革命队伍一次又一次的一分为二，“有的高升，有的退隐”，“有人退伍，有人落荒，有人颓唐，有人叛变”，但他像一棵在风霜中巍然屹立的劲松，不畏黑暗，不怕强暴，始终坚持着前进，毫不动摇地坚持向帝国主义及其走狗进行了英勇、持久的战斗，不断吸取阶级斗争的经验，终于掌握了马克思列宁主义、毛泽东思想的伟大真理，练出了一副无产阶级的硬骨头。',
      },
      {
        type: 'paragraph',
        text: '今天，我们在无产阶级专政的条件下，进行史无前例的无产阶级文化大革命。这个伟大的波澜壮阔的革命运动，是毛主席总结了国际的、国内的阶级斗争的经验，总结了无产阶级专政的历史经验，集中了广大革命人民的深刻愿望而发动的。这是国际共产主义运动的伟大创举。这是我国社会主义革命的伟大创举。这是在无产阶级夺取了政权、改变了私有制之后，在更高阶段上展开的改造社会面貌、改造精神面貌的无产阶级革命运动。这是一场极其伟大、极其广泛、极其深刻的触及每个人灵魂的大革命。各个阶级、各种社会思潮、各种政治派别，都要登台表演；一小撮走资本主义道路的当权派，决不会自动退出历史舞台。在这样的大革命中，不能不遇到剥削阶级旧势力的顽强抵抗，不能不遇到许多新的问题，遇到种种十分复杂的斗争，遇到不同形式的反复，十分需要发扬鲁迅这种无产阶级的坚韧精神。',
      },
      {
        type: 'paragraph',
        text: '一个坚定的无产阶级革命家，一个真正的共产党员，要有坚定的无产阶级立场，要有坚持原则的斗争精神，要经得起狂风暴雨的考验，也要经得起糖衣炮弹的袭击。遇到暂时挫折，不消极，不埋怨，不灰心，不逃避，不怕围攻，不怕“孤立”，而是无所畏惧地相信真理，总结教训，坚持斗争，坚决按照毛主席指出的大方向前进；获得一次胜利，不麻痹，不自满，不停滞，不漂浮，注意团结大多数，注意群众中出现的新问题，继续总结教训，坚持斗争，坚决按照毛主席指出的大方向继续前进。只有按照毛泽东思想的教导，锻炼出这种坚韧的持久的革命精神，才能够把无产阶级革命进行到底，一步步去挖掉修正主义根子，担负起彻底消灭资产阶级、实现共产主义理想的伟大历史使命。',
      },
      {
        type: 'paragraph',
        text: '第三，要学习鲁迅观察问题时的辩证的观点。毛主席《在中国共产党全国宣传工作会议上的讲话》中，特别提出了要学习鲁迅后期杂文中分析问题的方法。他说：“分析的方法就是辩证的方法。所谓分析，就是分析事物的矛盾。不熟悉生活，对于所论的矛盾不真正了解，就不可能有中肯的分析。鲁迅后期的杂文最深刻有力，并没有片面性，就是因为这时候他学会了辩证法。”鲁迅后期成为马克思主义者之后，克服了前期文章中存在的某些形而上学片面性的缺点，熟练地运用了辩证法去分析各种问题，使他的战斗上升到一个全新的思想高度。鲁迅的战斗历程告诉我们：要在文化战线上做一个坚定的无产阶级革命家，必须学会辩证法，克服片面性。当前无产阶级文化大革命中，我们遇到各种错综复杂的矛盾，特别需要进一步活学活用毛主席伟大的天才的哲学思想，用马克思主义辩证法去进行阶级分析。鲁迅后期的闪耀着不灭的战斗光芒的杂文和论文，是我们学习分析问题很好的榜样。',
      },
      {
        type: 'paragraph',
        text: '第四，最重要、最根本的，是要学习鲁迅为无产阶级革命事业鞠躬尽瘁、死而后已的伟大的共产主义精神。我们在这里再一次重温毛主席的教导：“鲁迅的两句诗，‘横眉冷对千夫指，俯首甘为孺子牛’，应该成为我们的座右铭。‘千夫’在这里就是说敌人，对于无论什么凶恶的敌人我们决不屈服。‘孺子’在这里就是说无产阶级和人民大众。一切共产党员，一切革命家，一切革命的文艺工作者，都应该学鲁迅的榜样，做无产阶级和人民大众的‘牛’，鞠躬尽瘁，死而后已。”',
      },
      {
        type: 'paragraph',
        text: '我们要遵循毛主席的教导，像鲁迅那样，对任何凶恶的敌人决不屈服，敢于进行针锋相对的斗争，鄙视它们，压倒它们，战胜它们。像鲁迅那样，全心全意为无产阶级和人民大众服务，老老实实做人民的勤务员，做人民的“牛”，以平等的姿态同群众讲话，为群众办事，奋斗到生命的最后一息，服务到生命的最后一息，打掉个人主义，打掉各种自居于人民之上、“做官当老爷”的剥削阶级架子。要像鲁迅那样热爱无产阶级和人民大众，热爱革命的青年，同革命的人民一同战斗，一同学习，一同前进。',
      },
      {
        type: 'paragraph',
        text: '我们革命的青年一代，也要学习这种精神，去掉私心杂念，团结广大群众，同工农兵相结合，发扬艰苦奋斗的作风，在斗争中努力树立无产阶级的世界观，成为对共产主义事业无限忠诚的战士。（⑵⑷）',
      },
      {
        type: 'paragraph',
        text: '鲁迅逝世三十年了。三十年来，中国的面貌发生了翻天覆地的大变化。鲁迅曾经满腔热情地呼吁过：“我们应当造出大群的新的战士”，这在他那个时代是不可能做到的，在今天，新战士已经成为一支浩浩荡荡的文化革命大军。今天，亿万人民都是旧世界、旧文化的批判者，在批判的广度和深度上，都是鲁迅那个时代所不能比拟的。我们亲眼看见：在严峻的阶级斗争中，涌现了一批批成千成万英勇的小将，他们掌握了毛泽东思想的真理，有了正确的方向和路线，代表了人民的大多数，就敢于向貌似强大的旧事物进行英勇的猛烈的战斗，而他们果然推翻了那些阻碍革命前进的种种庞然大物。没有“学问”的人推翻有“学问”的人，革命的“小人物”战胜反革命的“大人物”，这就是历史的真理。这就是在党和毛泽东同志领导下千百万革命人民所干的事业。而那些反动阶级的代表人物，由于他们同发展着的革命相抵触，由于他们的方向不对，路线不对，反革命，反人民，反毛泽东思想，终于从自己的宝座上跌下来，暴露出纸老虎的本质，由“大”变小，直到变成一钱不值。世界上那些愚蠢的反动派是这样。赫鲁晓夫现代修正主义者是这样。周扬一伙人是这样。一切党内外的资产阶级代表人物也是这样或也将是这样。永不停止地前进的历史，总是要把一小撮抗拒革命的人一批批地淘汰掉的。在这样的阶级斗争的历史面前，鲁迅那种永远前进、革命到底的精神，更觉得珍贵。我们一定要像鲁迅那样不断改造自己的思想，跟上不断发展的形势，永远跟着伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席闹革命，永远同革命的人民在一起，努力学习新事物，热情支持新事物，在社会主义革命的阶级斗争的烈火中，永远前进，革命到底，永不中途退却！永不掉队！永远忠于毛主席，永远做毛主席的好学生和好战士！',
      },
      { type: 'paragraph', text: '鲁迅的无产阶级革命精神永垂不朽！' },
      { type: 'paragraph', text: '无产阶级文化大革命胜利万岁！' },
      { type: 'paragraph', text: '伟大的中国共产党万岁！' },
      { type: 'paragraph', text: '战无不胜的毛泽东思想万岁！' },
      { type: 'paragraph', text: '我们的伟大领袖毛主席万岁！＊' },
      { type: 'paragraph', text: '（《人民日报》一九六六年十一月一日）' },
    ],
  },
  {
    title: '姚文元在广播大楼门口接见革命师生谈话',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 11, day: 2 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元在广播大楼门口接见革命师生谈话' },
      {
        type: 'paragraph',
        text: '〖姚文元同志由广院学生和广播局战斗团的同志陪同，从大楼里出来，冒着寒冷的夜风在大门院子里接见了革命师生。〗',
      },
      {
        type: 'paragraph',
        text: '同学喊：同学们！姚文元同志来跟大家见面了！（在场同学及广播局战斗团同志热烈鼓掌欢呼。）',
      },
      { type: 'paragraph', text: '姚：同学们！我们是来支持你们革命的！' },
      {
        type: 'paragraph',
        text: '（有的同学跟姚文元同志握手，同学们纷纷向姚文元同志谈学院的情况。）',
      },
      { type: 'paragraph', text: '姚：广播学院的情况我们有所了解……。' },
      {
        type: 'paragraph',
        text: '同学：我们几次来向他们（丁莱夫派的工作组）要黑材料，他们不给！',
      },
      {
        type: 'paragraph',
        text: '姚：广播学院不仅是黑材料问题，还有别的问题。',
      },
      { type: 'paragraph', text: '同学：姚文元同志，您不知道学院现在的情况……' },
      {
        type: 'paragraph',
        text: '姚：广播学院不是贴了我们的大字报吗？我们怎么不知道呢？不是有人还要造江青同志的反吗？',
      },
      {
        type: 'paragraph',
        text: '同学：姚文元同志，希望你们到我们学院来了解情况。',
      },
      {
        type: 'paragraph',
        text: '姚：我们是要去的，不过现在没有时间。同学们！跟大家商量一下：你们留下几个代表，我们一起来处理今天这个事，今天时间已经很晚了，我看其余的同学都回去，大家同意不同意？',
      },
      { type: 'paragraph', text: '同学：好！同意！' },
      {
        type: 'paragraph',
        text: '爬在门上的同学喊：姚文元同志！我们要进来！你要他们让我们进来！姚文元同志与警卫人员商量，这时，王寿仁同志趋前，姚跟王寿仁同志商量：是不是让他们进来？',
      },
      { type: 'paragraph', text: '王：（对负责警卫的同志）那就让他们进来吧。' },
      {
        type: 'paragraph',
        text: '大门打开了。门外的同学们雄赳赳气昂昂地走进大门，与在大楼内的同学汇合，而后就纷纷上车。战斗团的一位女同志对姚文元同志说：希望中央文革也关心广播局的运动情况。',
      },
      {
        type: 'paragraph',
        text: '姚：好，好，这些事我们以后再谈。你们也要支持他们的行动嘛1',
      },
      { type: 'paragraph', text: '战斗团的女同志答：我们是支持的。' },
      {
        type: 'paragraph',
        text: '这时，汽车开动了，广播学院的革命师生唱着革命歌曲，乘车离开大楼返校，姚文元同志鼓掌挥手送走了革命小将。',
      },
      {
        type: 'paragraph',
        text: '谈话中，姚文元同志还对警卫部队和革命小将双方做了思想工作。姚文元同志对小将们说：你们不要责怪他们（指警卫部队），他们是执行任务。姚文元同志后来对警卫部队说：你们要理解他们（指小将们）的心情，要理解他们的行动。',
      },
    ],
  },
  {
    title: '张春桥姚文元在广播事业的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1966, month: 11, day: 2 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥姚文元在广播事业的谈话' },
      {
        type: 'subtitle',
        text: '(1966年11月2日晚张春桥、姚文元在广播事业局处理原广播学院工作组整理的黑材料问题时的谈话)',
      },
      {
        type: 'paragraph',
        text: '说明：周总理、张春桥和姚文元同志的谈话，根据广播局秘书的两条记录和我们的记录，及当时参加会议的人的回忆，整理而成，未经本人审阅，如有出入，由我们负责，此谈话仅供大家参考。',
      },
      { type: 'paragraph', text: '前   言' },
      {
        type: 'paragraph',
        text: '十一月二日上午十点，我们“北京公社”二十三位师生到广播事业局，向原工作组要回他们在我院时整理革命师生的黑材料。一开始先找无线系和外语系工作组负责人韩庆余和向福两同志，同他们交涉到十一点多，虽然他们承认有这种材料，且在局里保存，但他们不肯交出。这样我们让他们把李哲夫找来，但直到下午三点，李哲夫(副局长，局政治部主任，原工作组组长)、王殿举(局政治部副主任，原工作组组长)，周新武(副局长，广播学院院长)，王寿仁(副局长)等人才来。当我们提出要他们交出黑材料时，他们推托说要等中央的补充规定下达后才能交。这样又同他交涉了一个小时，仍未有结果。',
      },
      {
        type: 'paragraph',
        text: '毛主席说：“凡是反动的东西，你不打，他就不倒，这也和扫地一样，扫帚不到，灰尘照例不会自己跑掉”。',
      },
      {
        type: 'paragraph',
        text: '广播局这撮顽固地坚持错误路线的人，他们一再抗拒中央指示，这次他们又决心不交出这批黑材料(注：后来他们自己承认)，坚持错误到底。看来对他们用“和平谈判”是不能解决问题了，只能再“造”他们的“反”了。于是我们就到五楼局政治部去搜查。',
      },
      {
        type: 'paragraph',
        text: '然而搜查未能顺利进行，受到了阻力，此时不少广播局干部把我们围起来，我们只好又与王殿举等人进行辩论，从下午四点一直到了总理关于如何处理材料问题的三点规定。(不是正式文件) 这三规定与我们的要求完全一致。我们仍要求李哲夫马上按照中央军委及总理的指示处理材料，可他们仍然不执行，推托说总理指示不是正式文件，恐怕有错。在这种情况下，我们退让了一步，提出我们只派一个代表，他们可以派十个、二十个或更多的代表，一块把材料封起来，贴临时文革的封条，仍由他们保存，并提出我们不检查材料内容，只贴一张封条就行。可是他们就连这个起码的要求都不答应，竟无理地说中央没有双方贴封条的规定。真是岂有此理。在这种忍无可忍的情况下，我们不能再等待了，必须采取行动。在晚上九点多。我们向他们发出最后通牒，到十点不答应这个最起码的要求，立即采取行动搜查政治部。',
      },
      {
        type: 'paragraph',
        text: '九点多，我院又来了二十三个同学，可被阻拦在铁门外，他们交涉了四十多分钟，仍不能进去，最后，他们只好冲了进来，同我们汇合在一起。此时已是晚上十点多一点。到这时我们还让李哲夫考虑我们的要求，在十点半答复，可他们还是不答应。对这撮站在资产阶级立场上，顽固地坚持错误路线的人，不在他们背上击一猛掌他们是不会向前走一步的。不“造”他们的“反”，以毛主席为代表的无产阶级革命路线是不可能贯彻下去的。他们不主动执行中央指示，不自觉交出，我们只好强迫他们执行中央指示，强迫他们交出。我们所以“抄”他们的家，是“逼上梁山”。在他们步步压迫下，到十点半，我们开始了行动，打开柜子搜查。刚动手，周总理打来电话，并派来了代表，同时中央文革的张春桥、姚文元同志也来了。于是我们停止了搜查，退出了办公室。张春桥、姚文元同志找了同学代表及李哲夫、王殿举及其它局领导，解决了这个问题，按照我们的要求，拿出了黑材料。',
      },
      {
        type: 'paragraph',
        text: '周总理在电话中对我们说：“支持你们的革命行动。”',
      },
      {
        type: 'paragraph',
        text: '在我们开始搜查时，我院又来了第三批同学(三个人)，也一直被挡在门外。我们停止搜查后，都来到了下面，要求让这三个人进来。这时姚文元同志来到了门口，接见了我们。姚文元同志向大家说：“我们是来支持你们革命的。”还说：“广播学院的情况有所了解。……广播学院不仅是黑材料问题，还有别的问题。广播学院不是贴了我们的大字报，我们怎么不知道呢。不是有人说‘造’江青同志的‘反’吗？我们是要去的，不过现在没时间。”',
      },
      {
        type: 'paragraph',
        text: '当三十多个同学上车准备返校时，姚文元同志对广播局的同志说：“你们要支持他们的革命行动嘛。”有一女同志说：“我们是支持的。”姚文元同志鼓掌握手送走三十多个同学。',
      },
      {
        type: 'paragraph',
        text: '此时，尚有小部分同学在三楼会议室，与广播局的革命同志交换意见，最后使之在革命利益一致的基础上团结起来。',
      },
      { type: 'paragraph', text: '此时，一部分代表正在与工作组谈判。' },
      { type: 'paragraph', text: '谈 判 纪 要' },
      {
        type: 'paragraph',
        text: '时间：一九六六年十一月二日二十三时到三日凌晨。',
      },
      { type: 'paragraph', text: '地点：广播局总编室。' },
      {
        type: 'paragraph',
        text: '开始，先到的同学与张春桥、姚文元同志，谈我们今天要材料的经过。随后张春桥同志(下简称张)问李哲夫(下简称李)：你听到军委指示后怎么办的？你们几时传达的军委指示？',
      },
      {
        type: 'paragraph',
        text: '李：(含糊其辞)正式见文件是五日。是十月十几日传达的，哪一天我记不清了。是丁莱夫同志传达的。',
      },
      {
        type: 'paragraph',
        text: '张：什么时候传达的你记不清了……………又记不清了，你们记性怎么那么坏？',
      },
      {
        type: 'paragraph',
        text: '姚文元同志(下简称姚)说：你们有些事我们却记得很清楚。',
      },
      {
        type: 'paragraph',
        text: '接着李哲夫向张春桥、姚文元同志汇报了我们三次要黑材料的经过，中间姚文元同志出去接见在门口的同学。',
      },
      { type: 'paragraph', text: '张：你们的材料烧过没有？' },
      { type: 'paragraph', text: '李：没有。' },
      { type: 'paragraph', text: '同学：有，你们的组员有烧的。' },
      { type: 'paragraph', text: '李哲夫继续汇报。' },
      {
        type: 'paragraph',
        text: '张：传达晚了，你说是丁莱夫，那就由丁莱夫负责，你们订立执行方案没有？',
      },
      { type: 'paragraph', text: '李：没有。' },
      { type: 'paragraph', text: '张：你们到学院传达过军委指示没有？' },
      { type: 'paragraph', text: '李：没有。我们撤离后，就没管过。' },
      {
        type: 'paragraph',
        text: '张：军委指示来后，未去(学院)传达。你们研究过怎么办，按你理解怎么执行？研究过方案没有？传达后，你们应该研究，我这个工作组应该怎样执行。这个指示和你没关系吗？(这一连串问话，李哲夫等无言可答。)',
      },
      {
        type: 'paragraph',
        text: '姚：在九、十月份你们办些什么？和学院有联系吗？',
      },
      { type: 'paragraph', text: '李：没有。' },
      { type: 'paragraph', text: '同学：杨子毅找过×××。' },
      {
        type: 'paragraph',
        text: '张：怎么执行，党委讨论过没有？有无执行方案？',
      },
      { type: 'paragraph', text: '李：(吞吞吐吐)不知道。' },
      { type: 'paragraph', text: '张：你是党委委员吗？' },
      {
        type: 'paragraph',
        text: '李：我是。我参加的会，没有讨论过。我经常出去。',
      },
      {
        type: 'paragraph',
        text: '张春桥同志又问王寿仁同志(下称王)，王赶忙从远处赶到这处结结巴巴地说：我们党委会学习过一次。',
      },
      { type: 'paragraph', text: '张：制定过执行的办法没有？' },
      {
        type: 'paragraph',
        text: '王：(结结巴巴)四个人参加了，领会文件不透。去问一下，对这件事不清楚。(说完出去了)',
      },
      {
        type: 'paragraph',
        text: '这时有一位女同学递条子给姚文元同志，条子上写：“我是受迫害者，我是被打的，希望首长不要听一面之词，全面了解情况。”此人出去后又讲来说：“我想跟首长谈一谈。”姚文元同志说：“时间不早了，我们是专门来解决材料问题的，明天还有事情，你写成书面材料好不好？”她坐下来，捍卫团的一男同志和一女同志递条子，上面写道：“张春桥、姚文元同志：广播局问题很严重，针插不进，水泼不进，希望中央领导同志调查。”姚文元同志很感兴趣，便和那女同志谈了起来，并将他们送上的两份文件拿走，说：“我们拿走，回去看一看。”',
      },
      {
        type: 'paragraph',
        text: '张春桥同志接着问：领会不透，你们向中央请示了没有？跟(学院)群众商量了没有？问问同学怎么办。',
      },
      { type: 'paragraph', text: '李哲夫同志哑口无言。' },
      {
        type: 'paragraph',
        text: '张：根据你们说的(指李哲夫)，你们第一不报中央请示，第二不同群众商量。如感到没办法，一请示上级，二同群众商量，两头都不问，那算什么。',
      },
      { type: 'paragraph', text: '李：(急忙解释)我们向市委请示过。' },
      {
        type: 'paragraph',
        text: '张：你们什么时候才请示？他们找上门来才请示。',
      },
      {
        type: 'paragraph',
        text: '这个指示(指军委指示)是比较原则，不好贯彻。很多地方纷纷打电报来，说：“难以贯彻”。你们领会不透，也不上报中央。当时学生普遍感到有压力，反映这一条。我们写指示时想得比较简单，认为同学自己写的检查交给本人，其余的全部当众销毁，我们自己没当过工作组，没干过工作组的事，所以我们不知道整理过多少种材料，没想到这么复杂。后来我们发现有同(学)互相写的，比如我写了你的，你写了他的。如果不知道还好，知道后宽宏大量的还好。但是年轻人嘛，知道后就说：“你整我的材料，你是什么？”这样知道后，会引起群众斗群众，写材料的人大都属于对党对社会主义的爱护。这样解放了一批人，又有一批人背上了包袱。',
      },
      {
        type: 'paragraph',
        text: '自己写的检讨退还本人。还有些材料，如工作组长讲话，也交给大家。其余材料先封存，以后烧掉好，免得引起新的纠纷，以后再也别搞这些，同学间有意见，可以正常进行批评。',
      },
      { type: 'paragraph', text: '同学：有人还整理材料，扬言“后会有期”。' },
      {
        type: 'paragraph',
        text: '张：这是工作组的遗毒，不要矛头指向那一派。你们一直叫，少数派就不光荣了，当你们孤立时我们支持你们的，当形势变化了，你们应从少数派变为多数派，对那些同学要做工作，存在分岐不是一天，青年学生处在变动。如跟着跑就坏了。你们更容易受外界影响，还要与工农兵结合，我们比你们年岁大一点，也是这样，有个时候，全国各地来电报都是说：“红卫兵尽干坏事，打人，闹事。”我听了，也考虑两天，要是不坚定，有一点动摇，就会犯错误。',
      },
      {
        type: 'paragraph',
        text: '姚：同学们和我们座谈，讲有人要秋后算账，这样有人担心被打成反革命，到现在也不敢说一句话。',
      },
      {
        type: 'paragraph',
        text: '张：这是一个祸根，军委指示就是为了清除祸根，使大家能解放出来，共同批判资产阶级反动路线。',
      },
      {
        type: 'paragraph',
        text: '开始我们想的简单了，后来，后来就(决)定发一个补充的，但认为用中央的名义，就不能匆匆忙忙地发，发了补充，再来个补充，所以一直没有发。关于工作组做的公开报告，有利于批判反动路线，拿出来批，其余的封起来，烧掉，免得以后再斗起来，这是初步想法。',
      },
      { type: 'paragraph', text: '……(同学说话很多)' },
      { type: 'paragraph', text: '张：我们一直想到你们那里去。' },
      {
        type: 'paragraph',
        text: '姚：你们有个陈应隆跳楼的怎么回事。他们斗了这个人？',
      },
      { type: 'paragraph', text: '李：我不知道。' },
      { type: 'paragraph', text: '姚：你们干的什么事我都知道。' },
      { type: 'paragraph', text: '同学：有人让中央文革小组到我院检查。' },
      { type: 'paragraph', text: '张春桥、姚文元同志笑了。' },
      {
        type: 'paragraph',
        text: '姚：我是准备要去的，贴了我们的大字报，我们已经看到了。广播学院的情况我们有所了解，广播学院不仅是黑材料问题，还有别的问题。贴了我们大字报，我们怎么不知道，不是有人还“造”江青同志的“反”吗？我们是要去的，不过现在没时间。',
      },
      {
        type: 'paragraph',
        text: '同学：《红旗》十三期社论发表后，出现了第三种意见，一手打倒临革会，一手打倒“代表大会”。',
      },
      { type: 'paragraph', text: '张春桥、姚文元同志又笑了。' },
      { type: 'paragraph', text: '张：其实还是两派。' },
      { type: 'paragraph', text: '同学：现在过来的人逐渐增多了。' },
      {
        type: 'paragraph',
        text: '姚：现在动荡很大，你们还要准备他们还动荡回去。',
      },
      { type: 'paragraph', text: '…………' },
      {
        type: 'paragraph',
        text: '张春桥同志又把话题转到材料问题上来：你们(指李哲夫等)在广播学院执行了什么路线，要好好检查。我们早就想找你们，我们感到你们有问题，我们实在抽不出时间来找你们。我们很想把丁莱夫同志……你们党委，找到我们那里开个会。你们的事很奇怪。',
      },
      {
        type: 'paragraph',
        text: '这个事，第一你们没有认真讨论，第二没有一个执行方案。你们急不急？局党委不急，你是工作组的人，你为什么不急？也不请示市委，也不请示中央，也不与群众商量，这些事你们都没做。我的话是否符合事实？我根据他(李哲夫)讲的，我没做另外调查。你们广播局是消息灵通机关，没有认真对待中央指示，你们同意不同意这些话？这三点是否符合事实？十月六日在第三司令部大会上，我宣读的已是正式文件，不是发言稿，全国都知道了，你们不知道，到十几日才知道，不理解不请示，态度是不对的，才发展到今天，现在是不是这样？你们要保证材料不能转移，不能私自销毁，可以把现有的封存起来。可以去查一查那些是同学的个人检讨，拿出来，其余的双方(指同学、工作组)派代表，封起来。如果中央下狠心烧毁，再到广院当众烧毁。这几天我们有些焦虑，同学们弄材料时间多了。你们要早一些主动解决，就不会为这一件事纠缠。消毒是很不容易的，这一个月的时间没有很好地消毒，大会是能壮声势，真正能说通一个人不容易，特别是影响大的人。',
      },
      {
        type: 'paragraph',
        text: '你(李哲夫)是说死话，还是说活话？现在允许你说活话。我相信他们(指同学)也同意你说活话。',
      },
      { type: 'paragraph', text: '李：我们整了六个人的材料已经给他们了。' },
      {
        type: 'paragraph',
        text: '同学：别人的也整了，有人看见有的组员已经销毁了。六个人的材料你们交出来还后悔呢！',
      },
      { type: 'paragraph', text: '李：我们再让组员找一找，交出来。' },
      {
        type: 'paragraph',
        text: '张：以后查出来的，再找他们一块查看，再封起来，说我们又找来一批。开个目录，写上都是什么材料，谁的多少。',
      },
      {
        type: 'paragraph',
        text: '同学：人保科我们信不着，他们尽干坏事，我们已经把档案封上了，怎么办？',
      },
      { type: 'paragraph', text: '张：学院你们管不管？' },
      { type: 'paragraph', text: '李：不管。' },
      {
        type: 'paragraph',
        text: '张：各个学校分别各部管，不行的话找那个副总理管，现在总理很忙，我们担心他身体支持不了。你们再问一问中央。你们应该勇敢担起来。错就检讨，改正可以成好干部，这样不改就成问题，改不改？头一条就看看平反。《红旗》十四期社论讲的很清楚，区别改正错误和坚持错误的标志，是对群众态度，是否公开向群众承认执行了错误路线，是否给被打成“反革命”、“反党分子”、“右派分子”、“假左派真右派”的革命群众，认真平反。公开给他们恢复名誉，并且支持革命群众的革命行动。如果你是真正的共产党员，就勇于改正，同学们会欢迎你改正错误。广播局党委也应督促他们把材料搞好。(王寿仁连忙点头，不迭声地说：“是，是，是！”)同同学们一块学习，过去说了那些错话，要给同学批判。',
      },
      {
        type: 'paragraph',
        text: '你们(指李哲夫)帮查一查档案。不能把材料往档案里塞，凡是从文化大革命开始，从六月二日开始算起吧，塞进档案的都不好，一是个人写的，或别人写的，一块取出。',
      },
      {
        type: 'paragraph',
        text: '李哲夫同志向张春桥同志汇报他们执行的具体办法。',
      },
      {
        type: 'paragraph',
        text: '张：别这样详细地说了吧，我们很忙，封材料的事，你们双方解决吧！我们就不参加了。',
      },
      {
        type: 'paragraph',
        text: '这时王寿仁同志献殷勤地忙说：还有什么指示？你就下吧！我们坚决执行。',
      },
      {
        type: 'paragraph',
        text: '张：我们不是来下指示的，我们是来督促你们执行中央指示的。',
      },
      { type: 'paragraph', text: '同学：广播局对我们少数派不平等。' },
      { type: 'paragraph', text: '张：在组织上、经济上应该平等。' },
      { type: 'paragraph', text: '李：是，是。' },
      {
        type: 'paragraph',
        text: '张：至于在政治上嘛，倾向于谁，我就不好说了，你们自己决定。我们彼此之间是很了解的。',
      },
      {
        type: 'paragraph',
        text: '接着张春桥同志把我们叫到一块说：我们一点也不责备你们，我们怕你们上当，怕你们吃亏，我听到后立即就来了。',
      },
      {
        type: 'paragraph',
        text: '姚：有人故意把材料从保险柜里拿出来，然后引同学翻，这样污蔑同学抢档案，我们怕你们被动。',
      },
      {
        type: 'paragraph',
        text: '我们同张春桥、姚文元同志边说着边往外走。走到门口，那位递条子的“受害者”和一位干部，要求首长一定到五楼干部处看现场。',
      },
      { type: 'paragraph', text: '张：不去了，时间很晚了。' },
      { type: 'paragraph', text: '但那位女同志仍不放：希望首长去看看。' },
      { type: 'paragraph', text: '姚：好吧，我们不去看，你们下不了台。' },
      { type: 'paragraph', text: '张春桥同志生气地说：去，去。' },
      {
        type: 'paragraph',
        text: '张春桥、姚文元同志连忙转身往上面走。这时王寿仁、王殿举等同志连忙挡着去路，齐声说：不要去了，不要去了，首长没时间。',
      },
      {
        type: 'paragraph',
        text: '张春桥、姚文元同志就同大家一块下楼，坐着汽车回去了。',
      },
      { type: 'paragraph', text: '周恩来的电话' },
      { type: 'paragraph', text: '同学问：丁莱夫是您亲自派到广播局的吗？' },
      {
        type: 'paragraph',
        text: '周总理：不是，不是，我一个人怎么能决定派谁呢？',
      },
      {
        type: 'paragraph',
        text: '同学问：是谁派的？是罗瑞卿派丁莱夫到广播局的吗？',
      },
      {
        type: 'paragraph',
        text: '周总理：这个我不太清楚，是中央决定派人，具体是总政治部干部派来的。派谁由他们管。',
      },
      { type: 'paragraph', text: '同学问：您是什么时候认识丁莱夫的？' },
      { type: 'paragraph', text: '周总理：他到广播局后，我才认识他的。' },
    ],
  },
  {
    title: '张春桥、姚文元对“广播战士革命造反委员会（广革会）”战士的一次谈话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 1, day: 18 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '（根据网上文章刊登）',
    parts: [
      {
        type: 'title',
        text: '张春桥、姚文元对“广播战士革命造反委员会（广革会）”战士的一次谈话',
      },
      { type: 'subtitle', text: '（1967年1月18日中午，记录稿）' },
      {
        type: 'paragraph',
        text: '张春桥讲：我本来昨天晚上想来，但是后来因为工作多，也相信警备区和那里的同志能够解决，就没来了，没想到今天早晨一听问题还没解决。',
      },
      {
        type: 'paragraph',
        text: '我看你们对形势估计得简单了一些，对阶级斗争的复杂性和电台所处地位的严重性认识不足。广播电台是国家专政的工具。在一个国家首先出问题，可能不是报纸而是电台。任何一个国家发生政变首先是夺取电台。近一年多发生的六十几起政变，都是首先占领电台的。电台安全问题是毛主席首先提出的。上海警备区的警卫是不起作用的，真正的反革命进来是不晓得的。中央台的警卫是很好的，广播学院北京公社的同学冲大楼时，警卫都手挽手挡，我们肯定了他们。电台的安全他们应该负责。同时我们又向警卫提了意见，说你们不晓得今天来的人是什么人，他们来干什么，但士兵还是做得对的。那天我和姚文元进去是下半夜，和学生、士兵、党委都谈了，对不同的事情做了不同的处理，中央台有三个组织，现在变一个了，三派最初我们也搞不清楚，因为现在他们都打造反的旗号。后来，我们和每派人都谈了话，识别了那些是革命的，那些是保的。在“保”的人当中，一般群众是热爱党的，不能都看成坏的。中央台多数同志是好的，丁莱夫党委是不好的。后来，我们认为这个问题的解决应该依靠内部的革命派，那里的革命派要经过几个回合，把多数人团结起来，才能站起来。单纯来一个宣布是不行的，要我们宣布一下当然是简单的，但是不利锻炼真正的革命派。',
      },
      {
        type: 'paragraph',
        text: '去年四月十六日，我在上海，中央文革小组的同志也都在上海，那天早上一早就听到北京日报假批判真包庇的编者按语，引起了我们极大的注意，我们一听就知道是假批判，很明显这是假批判嘛，这是很严重的问题，这就使我们感到，即使门口戒备再森严，里面照样可以发布政变的命令。你外面保护得很好，里面搞政变有什么用呀！所以权不在革命派手里，那就应该夺权。不过，夺权的条件要去创造。中央台他们夺权也不是一天就夺下来的，他们经过了几个月的斗争，是经过一段工作的，我们感到他们夺权可能是比较巩固的。在上海，“文汇报”是比较巩固的，但“解放日报”革命派力量比较小。他们不晓得要搞什么反扑。一般说，报纸夺权可以有反复，但是电台夺权我们希望不要有反复。当然，搞革命多几次反复，对革命派锻炼是有利的，但对党和国家声誉不利。是要夺权的，但是要经过艰苦的工作，不要采取简单的方法。',
      },
      {
        type: 'paragraph',
        text: '保卫工作很重要，这个责任交给部队，但是也要告诉他们，脑子里要有阶级，要有阶级斗争。进来的人有革命的，有不革命的，有反革命的。遇到不同情况要采取不同的态度，不要敌我混淆。',
      },
      {
        type: 'paragraph',
        text: '这里有两方面的问题：一是安全，一是领导权。整个广播队伍的革命化。',
      },
      {
        type: 'paragraph',
        text: '我们是支持夺权的，我们是主张夺权的。但是要绝对安全，不能有任何粗心大意。我们来到上海，就听说电台内部斗争很激烈，我们很想来，但是实在安排不出时间来，我们必须集中力量解决经济上的问题。我们虽然没有来，但是我们考虑过这里的问题。可能我们来晚了，如果来得早一些，把话和你们说好，让你们把内部搞得更好，把内部团结起来，你们就可以比较顺利了。大家团结在革命派之下，问题就好办了。',
      },
      { type: 'paragraph', text: '要斗争在先，夺权在后，你们是急了一些。' },
      {
        type: 'paragraph',
        text: '中共中央的电报接到后，警备区是问过我的，我说你们要准备接管，现在看他们的准备工作根本就没有搞，从床上拉起来就来了，根本就不了解这里的情况，哪些是左派，哪些是中间派，哪些是保皇派（众人插话：军代表一来就和保皇派结合起来围攻我们。）刚才军代表说这和打仗不一样，我看这和打仗是一样的，情况不清，怎么下决心呢？至少三种情况要准备好，比如攻碉堡一样，容易攻的应该怎么办，有困难怎么办，碰钉子怎么办？但是，你们（指警备区）的工作根本没有做，现在国际上看中国，中国看上海，对上海台声音非常注意。昨天听到你们的声明，这就不好了，这就可能发生几派都要夺。',
      },
      {
        type: 'paragraph',
        text: '（接着张春桥详细地问广革会同志，你们可以控制那些部门，发射台自己有把握吗？如果另外几派勾结起来对付你们怎么办？能保证安全播出吗？广革会的同态回答说：编辑部门都已由我们实际控制，发射台也没问题，不怕他们勾结，我们保证安全播音，从接管到观在我们一直保证了安全，他们要来夺，我们就和他们拼，拼死也要保证安全！）',
      },
      {
        type: 'paragraph',
        text: '你们不要把情况看得太简单了，现在还存在着阶级，有阶级斗争（姚文元插话：不光是你们电台里面，还指外面，指整个上海）。你们战略上要藐视他们，不藐视不行，但是战术上要重视，把敌人夸大了要犯错误，但是我们如果在行动上不小心也要犯大错误。主席这个话是多少年流血牺牲换来的。现在，我看现在你们在战略上藐视是差不多了，是不是差不多了？战术上重视还不够，这一点，我要批评你们几句了。',
      },
      {
        type: 'paragraph',
        text: '我们允许各派有报纸，但是电台不许．所以台名不能改。你们有些事情做得不妥当，比如说声明就可以不播，不同单位夺权方式可以不一样。电台不好变成各个革命组织都可以发宣言。如果今天你来接管发表一篇，明天又来一篇，就不行了。你们这样不妥当，你们创造了例子就不好了，电台播的声音，只能是党中央、主席的声音，口径只能是文汇报现在的水平。(姚文元插话：足够了！)比如刘、邓就不能提，请示过主席，陈、曹见不见报，主席不让见，中央有中央的考虑，考虑到电台动乱的情况要军管。但是11号中央电报是有缺点的，对地方性节目的规定就不行，当时我们特别问过中央，看是在什么背景下发的这个电报，我也向中央反映了，中央准备发一个补充通知。实行军管是为了保卫安全，民主要解放军保卫，没有强大的无产阶级专政工具，你们今天也广播不了啦，实行军管是必要的，但地方台的节目要保留。（姚文元插话：昨天我们给军代表的电话里就有这一条，但是他们没有宣布。）',
      },
      {
        type: 'paragraph',
        text: '首先军管，先停一停也可以，外人先退出去，首先保证这里没有外人。军管是专政，军管对你们有好处，首先保证反革命不进来，外头的组织不进来，可以在外面谈嘛，外头房子很多嘛。内部，希望经过你们艰苦工作，你们不要把其他组织看成铁板一块，要分析，不要看成铁扳一块，光靠你们现在这二百人是不行的，你们一定要团结大多数，不能靠命令，不能靠谁讲过，要靠你们斗争，要靠你们革命。你们也可能犯错误，经过辩论改过来。',
      },
      {
        type: 'paragraph',
        text: '一要革命，二要看如何革法，路线不对，方法不对就要犯错误。林副主席最近指示：各革命组织，一要革命性，二要科学性，三要纪律性。现在许多革命组织，第一条比较好，科学性差，组织性纪律性差得更远。连站个队也站不好。',
      },
      {
        type: 'paragraph',
        text: '我们建议：(1)你们还是同意军事管制，这样对你们有利，对电台有利。军代表刚来，你们要谅解。他们没有参加文化大革命，对文化革命很不理解，现在部队的一些同志，包括一些老干部，一见到群众就不知道怎么办，尤其是见到学生，更不知道怎么办，文化革命的事，一说就错。其实，我们水平也不高，毛著学得也不好，但不管那一派人，好象还都能处置，无非是接触得多了一些。部队的同志毫无经验。我已经严厉地批评过他们，但是在这里我要帮他们讲几句，你们要和部队同志合作。希望部队同志按中央精神办事。你们要见见各派，和他们谈谈，摸摸谁是革命派，要帮助这里的革命派同志，使这里内部真正革命化。文化大革命一是镇压敌人，二是保证人民民主。',
      },
      {
        type: 'paragraph',
        text: '第一军管，希望支持，合作；第二，这两天，各地方台节目有把握，可以播。但要少一点，各派内部自己的东西，一定不要播。中央要发一个补充指示。上海革命造反派的活动，需要通过广播播一些，如果因为播地方新闻而闹得对立得更厉害，不利于你们团结多数，你们可以停几天，内部多做点工作。你们又要工作又要宣传，又要革命（姚文元插话：还有安全）还有安全，担子是很重的，自办节目如果你们认为可以保证播出，也可以继续办下去或者减少一部分节目。这个，由你们自己商量决定。广革会的节目一定不要播。地方节目，你们研究一下，能播就播，过几天我们再和你们商量。外来的单位都要先出去，留一派在这里也不好，（姚文元插话：北京广播学院进中央台，也是那里革命派占优势的情况之下去的，帮助夺一部分权）。',
      },
      {
        type: 'paragraph',
        text: '姚文元讲：我们最重要的目的，第一保卫革命派；第二怕坏人破坏了国家和革命派声誉。这是对革命派有利的。',
      },
      {
        type: 'paragraph',
        text: '电台是代表国家和政权，它不但是宣传工具，更是专政工具。我们对电台是非常关心的。我们一来上海就听说电台有个组织人数很少，要夺权，另外一个革命组织，人数比较多，实际上掌握了权力，但是他们并不想夺权。看到这种情况，当时我们就规定，第一电台各派暂时不要接管。这个意思你们懂吧？（众：懂，高呼：毛主席万岁!）第二，依靠内部，外面人不要来，第三，各派自己的东西不要上广播。',
      },
      {
        type: 'paragraph',
        text: '张春桥讲：北京电视台完全停了，我们不太赞成，完全停播，这算怎么回事呢？',
      },
      { type: 'paragraph', text: '来源：上海档案馆B92-2-1526' },
    ],
  },
  {
    title: '张春桥姚文元谈上海高校“红革会”',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 2, day: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（2）》',
    parts: [
      { type: 'title', text: '张春桥姚文元谈上海高校“红革会”' },
      {
        type: 'paragraph',
        text: '张春桥：矛盾会转化的，很多组织还没有意识到。原来是革命的组织，现在也不一定是革命的。',
      },
      {
        type: 'paragraph',
        text: '姚文元：红革会两次要求警备区派队伍，并带有威胁性口气说的。廿四日夺华东局和上海市委的夺权派了队伍，廿六日开常委会要派部队保护他们，卅日下午开炮打张春桥会说：“我们要开大会，要派部队保护我们，要警备区副司令员和师政委及上次参加行动的部队听我们的揭发控诉。”一个革命组织可以调动军队对付别人的革命组织，那这种情况发展下去怎么办？红革会恨我们的另一个原因是：因为我打电话给公司，叫他们搞大联合。可红革会把住中苏友好大厦质问我们：为什么不相信红革会？',
      },
      { type: 'paragraph', text: '同学：破坏大联合的罪魁祸首是红革会。' },
      {
        type: 'paragraph',
        text: '张春桥：他们已到了无聊的地步……他们幕后有人，适应了陈不显、曹荻秋的要求。今天收到曹荻秋的一封信，说要跟我个别谈话，早不写，晚不写，就在今天写了。曹荻秋曾对我说：你来上海尝尝味道。',
      },
      {
        type: 'paragraph',
        text: '姚文元：曹曾讲：你们中央在北京发号施令，到上海来尝尝味道。',
      },
      {
        type: 'paragraph',
        text: '张春桥：红革会的头头是什么性质？可以考虑。所以中央文革小组的电报中说：红革会的某些负责人。',
      },
      { type: 'paragraph', text: '同学：（把红革会的情况谈了，略）' },
      {
        type: 'paragraph',
        text: '姚文元：一个组织不敢展开辩论。处处以武力来压别组织，发展到这个地步？',
      },
      {
        type: 'paragraph',
        text: '……红革会某些负责人非常怕别人起来造他们的反。最近马路上陈丕显、曹荻秋的大字报没有了，曹荻秋根本不承认自己被打倒，陈丕显的问题根本没有揭透，这个行为适合谁的需要，自己很清楚，揪出幕后策划者，大方向转移了，转移了矛头，红革会的大方向错了……。当前两个首要任务：（大意）',
      },
      {
        type: 'paragraph',
        text: '1、斗争陈丕显、曹荻秋等一小撮党内走资本主义道路的当权派。',
      },
      { type: 'paragraph', text: '2、大联合大夺权。' },
      {
        type: 'paragraph',
        text: '这两个都给红革会破坏了。毛主席提倡大联合，要把红革会的战士和负责人分开来，只通过斗争才能团结红革会战士，不斗争不行。上海形势复杂，左派要联合，右派在集中，牛鬼蛇神出笼了，另外在造反派内找代理人，红革会就是，我们要作好精神上的准备……（大意：红旗社论第三期第五段都分析）。要站稳立场，对大反扑要作好准备。大意：我跟红革会接触了两次，有一次把我们斗了六个小时，还叫我念“搬起石头砸自己的脚”，我想这是普遍真理，对任何人都适用。',
      },
      {
        type: 'paragraph',
        text: '张春桥：现在要好好学习社论，不要跟他们跑。要高举夺权旗帜，继续打倒上海市委，打倒陈丕显、曹荻秋。现在街上没有陈丕显、曹荻秋的标语是不正常的，要高举大联合的旗帜，夺权！要高举毛泽东思想旗帜。目前上海砸风还很盛，互相砸，砸电话机……这是国家财产，电话机是无产阶级性的。要用摆事实讲道理来处理内部关系。',
      },
      { type: 'paragraph', text: '姚文元：红革会不愿摆事实讲道理。' },
      {
        type: 'paragraph',
        text: '张春桥：红革会把别人都打成反革命，自己最革命，要和他们辩论大方向，讲大道理。现在正适合陈丕显、曹荻秋的要求，不斗他们的，联合破裂了。但是我们一定要联合……。廿八日复旦红革会反张春桥，×××说：“以前我两面派，现在我一面派，坚决和红革会一道搞张春桥”，这并不是孤立的，总要爆发的，就是不派军队也要爆发，这样也好，我们重新组织队伍大联合，没有分裂就没有大联合，和这部分人联合，就和那部分人分裂……。斗陈丕显、曹荻秋一定要干，只有这样联合才更好、更巩固。否则巩固不了，但将来还会分裂。在取得胜利时，易迷失方向。从夺权变当权。陈丕显在三年游击时很苦，但顶住了。进城后，政治地位改变了，他就越来越滑下去了。现在我们夺权，夺权以后就是当权了，你们大学生就要出来工作。但有可能半途而废，红革会就是这样。毛主席说真正的无产阶级革命左派只占百分之十几。阶级斗争最复杂的就在上海，上海两个阶级力量都很强，牛鬼蛇神、帝国主义、美蒋特务，都出来了，这是大好事，我们要准备真正的反革命包围，开枪怎么办？那天我和姚文元议论了一天，到处都有反革命活动，可上海没有这一手，我们很怀疑。我们从来没有对红革会有恶意。同志们要考虑到阶级斗争的复杂性，不能把红革会看作孤立的现象，应和其它现象联系起来。红旗杂志第三期社论很重要，政策、策略要注意，对干部也要分析，一分为二，打击面不能过大。有些地方一开会，就把干部统统跪在地下，现在形势变化了，要强调区分干部，社论中干部问题也就是这样，开始时区分是不行的，当革命群众占优势时，再不区分是不对的。',
      },
      {
        type: 'paragraph',
        text: '“怀疑一切”是错误的口号，是无政府状态的口号，是反毛泽东思想的口号，毛主席说：“我们应当相信群众，我们应当相信党，这是两条根本的原理。如果怀疑这两条原理。那就什么事情也做不成了。”怀疑一切是反马列主义的口号，过去不批评，是因为当权派用这句口号来压群众。王任重、张平化就是用这句口号来压制群众的。',
      },
      {
        type: 'paragraph',
        text: '希望同志们考虑下一步怎么办？和红革会斗争只是一部分。',
      },
      {
        type: 'paragraph',
        text: '学生要到工人中间去才能成为真正的马列主义者。',
      },
    ],
  },
  {
    title: '中央文革小组接见红代会各院校代表的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 4, day: 14 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '1967年5月北京玻璃总厂红卫兵联络站编《中央首长讲话（4）》',
    parts: [
      { type: 'title', text: '中央文革小组接见红代会各院校代表的讲话' },
      { type: 'paragraph', text: '江青讲话' },
      {
        type: 'paragraph',
        text: '同志们，战友们，大概就是七、八天前，我们还在一起开会，还和和气气的，几天就吵起来了，还武斗，我心里感到很不安。',
      },
      {
        type: 'paragraph',
        text: '一、我首先讲一下，我们小组是一致的，我们今天全来了，就戚本禹去解决邮电大楼的武斗，过一会就来，和谢富治一起来。这个一致是表示在主流上的，不要想钻空子，你们要懂得，小心有人钻空子，挑拨离间。',
      },
      {
        type: 'paragraph',
        text: '二、想讲一下我个人对形势的一些看法。六号《军委十条》下来以后，革命小将，革命战友心情都飞动起来了，这一点我们是可以理解的。有一条，这十条下来后，很容易，很可能犯错误，一定要牢记1·28军委《八条》还是有效的。我认为目前的苗头是放松了对敌斗争，对党内最大的走资本主义道路当权派的斗争。上次座谈提出这个问题，我也讲过，批判应该上纲，这个纲应该上到对准党内最大走资本主义道路的当权派。可是现在矛盾不集中，很分散，很难斗倒党内最大的走资本主义道路的走资派。第二个苗头是这几天指向军队。同志们，我们不依靠我们的军队依靠什么？有人贴谢富治同志的大字报，他是军委常委。最近几天，我围城转了一下，贴李钟奇的大标语超过了刘少奇的。他（指李）我不了解，我调查了一下，他还是好同志，只是说错了话，要打倒他这对吗？一定要谨慎，有意见可以提，但不要上街，叫坏蛋，外国记者都搞去了。打倒李钟奇的大标语超过了打倒刘少奇的标语，这是反常的，有人钻空子，你们不知道，上了当，是我感觉到的。',
      },
      {
        type: 'paragraph',
        text: '三、有人使你们打内战（指地院和北大），还不自觉。邮电大楼已经军管，北京邮电学院东方红公社支持邮电大楼的红革会，还发生了武斗，完全不维护解放军的荣誉，已经军管了，还去武斗。二、三天前，我、伯达、戚本禹叫他们不要搞了，要树立解放军的威信。可是他们还在干，北邮东方红就是支持，就是打。谢副总理告诉我，昨天搞了一天（指北大和地院），要一起谈地院东方红不干，要单独谈，单独谈也崩了。今天我们等了好久，你们还不来，我们不是战友了吗？（澄清：红代会给地院东方红打电话晚了。）',
      },
      {
        type: 'paragraph',
        text: '炮打谢副总理是不妥当的，是错误的。但不能全赖在聂元梓同志身上。按她的斗争经验，生活经验应该给你们做出榜样。你（聂元梓）应当做触及灵魂的检查。但打倒谢副总理，一切都归于聂元梓，我没有证据。你们开广播车去北大是不妥当的，有意见可以提。斗王光英是好事，王光英是什么人，你们知道吗？王是天津的大资本家。斗他是好事，应该斗。北大的事情很复杂。孔凡做过邓小平的秘书，他反对聂元梓，他难免作挑拨的事，使你们不团结。总而言之，现在是一片大好形势，你们心里高兴，但放松了警惕，放松了对敌斗争，计较个人主义，小团体主义。我今天是批评你们的，特别是聂元梓同志，她斗争经验，生活经验比你们多，应该做出榜样。这次她应该负多的责任，但你们不能把大字报、大标语上街，使香港的报纸又登上了，干了亲者痛，仇者快的事。',
      },
      {
        type: 'paragraph',
        text: '新北大到处出刊物，净闯祸。凡属军管，那个单位就是有错误，有缺点，要维护我们自己解放军的威信，有意见可以提，不能把解放军不放在眼里。（广州对外贸易展览会被搞了。总理今天早晨乘飞机亲自去解决。康老插话：明天要开会，今天给搞了，所以那里军管了。）李钟奇也不要贴了，（谢副总理：已经让北航派人给贴掉了）他就是说错了几句话，你们就打倒，搞错了方向，放走了党内最大的走资本主义道路的当权派。拿出革命者的气魄把北京搞好，我完全信赖你们，我们共患难，我可以坦率的提出意见，我不对也可以提。象这样我很焦虑，邮电大楼打，北大也打，这不对，乱贴标语，不能这样，矛头不能对准解放军。军委《十条》对左派是极大的支持，极大的鼓舞，不能忘了维护解放军的荣誉。你们打内战，外国人登了。现在北京红卫兵自己打自己，成不了大器，那糟了，我不希望看到这些。你们能答应我不把武斗搞出去吗？（众：能！）那就好了，我就放心了。我先退席，有点感冒。（江青同志穿衣服时说：要允许改正错误。特别是对自己的同志和战友）',
      },
      { type: 'paragraph', text: '伯达：' },
      {
        type: 'paragraph',
        text: '要叫李钟奇、谢副总理的大标语、大字报明天就看不到，要对准党内最大的走资本主义道路的当权派刘少奇。请大家继续发言。',
      },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '首先我完全拥护江青同志很重要的讲话，江青同志这些意见我们革命小将要很好思考，坚决的执行。正如江青同志所讲的，我们小组在政治上，主流上是一致的，我们紧紧地团结在以毛主席为代表的无产阶级革命路线下面，为毛主席的革命路线而斗争，不允许任何人挑拨离间，不要上当。我赞同江青同志的意见，贴谢副总理的大字报是错误的，应盖上。',
      },
      {
        type: 'paragraph',
        text: '中央派我和张春桥同志去上海，回来两次，都感到很幸福，在北京可以听到毛主席的声音。在北京的大、中学红代会的战友们，应时刻想到自己的责任，你们的行动对全国都有很大影响。我们在上海听到北京红代会组织起来了，这是榜样。上海的红卫兵希望你们，你们的一些不好作法也会带给全国，希望同志们不要忘记，我在上海几个月是有很深感受的。',
      },
      {
        type: 'paragraph',
        text: '回答一个条子：昨天人民日报转载文汇报文章和消息，我认为转载的好，转载的对。听说有同学去人民日报要求解释这个问题，这与今天这个事是有关的。当前的大方向是对刘邓资产阶级反动路线、对中国赫鲁晓夫的声势浩大的批判，是有伟大历史意义和现实意义的，对世界革命有很大的影响。挖掉修正主义总根子，挖掉睡在毛主席身边的赫鲁晓夫。批判刚刚开始，要深入到政治，思想各界中去，对刘邓的批判使我们更深入更全面地学习毛主席著作。毛主席著作都是和各种机会主义、修正主义特别是和刘少奇战斗的。有刘少奇这个反面教员，显得主席更伟大，革命的大批判推动革命的大联合。现在集中力量，矛头对准党内最大的走资本主义道路的当权派，在斗争中实现无产阶级革命派大联合，这是文汇报提出的重要问题，当前大批判可使无产阶级革命派大联合，这个大批判壮大了无产阶级革命派队伍，使中间受蒙蔽的争取过来，分化瓦解保皇组织，旗帜鲜明对党内最大的走资本主义道路当权派刘少奇批判，实现无产阶级革命派大联合。在其他方面这个批判也是起很大推动作用。至于有的同志有其他看法，当然是可以讨论的。',
      },
      {
        type: 'paragraph',
        text: '还有一点感想是局部和整体，要懂得全局（主席语录……）有人提摘桃子的问题，摘桃子只能阶级对阶级摘，对敌人是寸权必夺，夺回到毛主席手里，而不是为自己小团体夺权，这在上海有体会，在革委会成立前，有这些问题北京应按伯达、江青同志讲的自我批评来解决不要影响全局，不要影响批判党内最大的走资本主义道路当权派的大局。我们希望北京建立有代表性的有权威的权力机构，一切革命同志要维护其代表性，权威性，希望也早点建立，对全国有促进作用。',
      },
      {
        type: 'paragraph',
        text: '还有一点感想在夺权前夕（上海），红革会要另搞一套，中央文革有电报，他们分析是假的，是王力和张春桥一起搞的，我看有些同志应从红革会吸取教训（从正面讲）我们是无产阶级革命派，从实际出发，从毛主席教导的无产阶级立场出发（看问题）无产阶级科学性是毛泽东思想，离开毛泽东思想就无科学性，应按毛主席教导去作，在重大历史转折时对我们都是考验，是否公字当头，把无产阶级革命（事业的）利益放在第一位，我希望在座的同志都很好地考虑，把北京搞好，给全国、给上海做模范。',
      },
      { type: 'paragraph', text: '康生：' },
      {
        type: 'paragraph',
        text: '近来对北京情况了解很少，各地各大区情况了解，青海、四川、内蒙的问题及其他大军区的问题。在支左中绝大多数是站在无产阶级正确立场上，是好的，从接触中，在某些军区少数同志，在支左中有些错误，这种错误大致有两种：一是好人做坏事，另一是坏人做坏事，如青海的赵永夫2·23事件很坏，是我们的敌人，不是同志。其他很多地方大概都是好人犯错误，在这次解决问题中，我再说一下，某些解放军个别犯错误，同志们不要动摇对解放军的信任，动摇支左、支工、支农、军训、军管。1·23毛主席的指示解放军介入文化大革命，支持左派，这是我们文化大革命有历史意义和战略措施，是保证文化大革命胜利的重要措施，这一点任何时候也不能动摇。毛主席讲，文化大革命依靠什么：1，群众；2，解放军；3，绝大多数好的比较好的干部。如果只看到解放军个别人个别事犯错误，因此动摇对解放军的信心，要犯极大错误的。（应看到1·23后的五条，28日的八条，2·11的十条）经过中央、中央军委讨论过的，对文化大革命，支左、支农、军训、军管做出了很大成绩，这是主流。现在我们解放军担任支左、支农、支工、军训、军管，没有经验，因文化大革命是史无前例的，有些不可避免，指出改了就行了。因为解放军是毛主席亲手缔造的、林副主席亲自领导的，这一点不管我们看什么问题也不能离开这点，更不能有意无意地把斗争矛头指向解放军。我讲这些，并非说北京同学犯了这方面错误，而是讲两个问题，北京各校要纷纷到各省，特别是青海、四川，其它地方。当然青海允许有些人去了，不要因此不相信当地解放军还能执行毛主席的命令，能支持左派，希望同学们解释，同志们心是好的，去支援当地的革命派，但需要统一行动，听中央意见。如果需要，中央会叫你们去的。2、刚才江青所讲的，我们出现一种苗头（对解放军问题）首先对谢副总理贴大字报，谢是毛主席无产阶级司令部的人，谢副总理是毛主席领导的中央军委的常委，谢副总理是解放军全军文革小组副组长，这样一个党、政、军的领导同志，同志们随便写大字报传单上街，这是极大的错误。说谢副总理是邓小平的什么人 ［王力：谢副总理是最早的用文字揭邓小平的问题，斗争很坚决。］ 这种东西出现是罪恶，是我们的耻辱。当然同志们一时冲动，立刻觉悟，自己搞掉了。昨晚谢副总理向我汇报了昨天的情况，准备解决问题，地院东方红没有遵守谢副总理的指示，出了廿六人，这种态度是不对的。谢副总理肚量够大的，还些地方冲公安部都没发脾气，气量很大。昨天谢副总理不是退兵30，而是50，地院还不谅解，这一点地院应当自我批评。谢副总理不容易生气，昨天生气了说明问题，不是谢副总理要批评地院，地院应该自我批评。今天听说贴谢副总理的大标语，我认为一定是地院贴的，结果是北大，聂元梓有责任，聂元梓、孙蓬一我们挺熟。北京影响全国，北大的光荣，主席亲自批发北大的大字报，北大应保持光荣，应爱护光荣。应该检讨自己，应自我批评，应从思想上彻底清除这种思潮。',
      },
      {
        type: 'paragraph',
        text: '据说还有贴关锋的大字报 （关锋：多贴没关系）我不知道是谁贴的，从今天才知道，有人对中央文革这样推测，那样推测，还分几派，我们小组是一致的，怎能设想小组在毛主席领导下，经一年考验（关锋：现在没有王任重、刘志坚、陶铸了。）这样是很错误的，对全国文化革命很有害。',
      },
      {
        type: 'paragraph',
        text: '另一方面，这事情也很怪，文化大革命初期，地质有薄一波煽动的保守派。师大是孙友渔搞起来的，把林杰和关锋串在一起，他们的后台是康某人，当时我连关锋都不认识。（［关锋：……此处原为空白）那是薄一波、孙友渔搞的，我们造反派不应用这种手段，这是叛徒手段。',
      },
      {
        type: 'paragraph',
        text: '对解放军千万要谨慎，不能有任何动摇，大概有的同志参与军区问题没有军队，文化大革命就不能彻底胜利。',
      },
      {
        type: 'paragraph',
        text: '必须有阶级观点，敌情观点，上次给大家看了香港报不是看到了吗？要警惕，遇事要想到有敌人，有外部敌人，凡是敌人高兴的是，我们就不要做，凡是敌人不高兴的事，我们就作对了。不好的大字报，漫画，真理报象宝贝一样。我们面前的美帝，现在通过日本记者收集我们的大字报，日本记者懂中文，他们称赞日本记者，苏修不仅自己真理报登，国民党，香港常登塔斯社消息。要有阶级观点，敌情观点。如武斗，敌人高兴。武斗，黄色大字报供给敌人，照片低级的都给了敌人，现在开会，好一大串，牛鬼蛇神他们分散的，一集中好象他们样子大了，百丑图，本来一小撮，结果一大串，这些问题要动脑筋，好好想一想，赫鲁晓夫，修正主义，走资本主义道路当权派，联动高兴。打砸抢不要搞，要自觉，违背自己的诺言不是一件好事，三月比一月好，不要走回头路。',
      },
      {
        type: 'paragraph',
        text: '现在批判刘邓的同时，带着问题学，我感到过去学毛著不够，本来两条路线斗争很尖锐，自己不太知道。批判刘邓不是几张大字报小字报，几篇文章就解决了。天地宽极了，同志们有很大的用武之地。（戚：有个想法象九评那样，搞重型炸弹，驳之体无完肤）希望同志们投入这场战斗。4·8事件和4·11事件比起刘，邓哪个大呢？哪个是主流呢，哪个是支流呢？北京成立革命委员会的时候更应注意。有苗头不是大联合，而是打架，这样打下去，北京何时成立革委会？你们讲了团结，但打还是打。这个事情北大首先检查自己吗？地院也应该检查自己吗？能不能自我批评这是接班人五个条件之一。街上小字报上关于奴隶主义，有人（中央机关中）借反对奴隶主义拒绝执行中央指示。毛主席讲奴隶主义是在反革命，反动路线统治下，不作分析，不思考就听，这叫奴隶主义。对毛主席正确路线坚决服从也算奴隶主义吗？反对奴隶主义，还要有纪律性吗？',
      },
      {
        type: 'paragraph',
        text: '最后，谈谈有人说谢副总理搞两面派，搞折衷主义，大家想想什么叫折衷主义？韩爱晶不赞成北大，也不赞成地院，这不是折衷。在两条路线斗争中搞调和才是折衷，站在正确立场上批评不是折衷。不犯错误的人并不是勇敢的人。犯了这样那样的错误，不要互相攻击，不要抬不起头来。',
      },
      { type: 'paragraph', text: '孙蓬一不要以为犯了错误就抬不起头来。' },
      { type: 'paragraph', text: '谢副总理讲话' },
      {
        type: 'paragraph',
        text: '讲两句话。我的毛泽东思想水平低，有些事情就处理得不太好，有辜负于毛主席和中央文革的委托。昨天小将们打架，我想调解一下，但没有办好。要高举毛泽东思想伟大红旗，向小将们学习。办事应调查清楚。昨天我事先没调查，情况不大了解，还很急躁，主要地是批评了地院东方红，而且发了脾气，也批评了聂元梓，最后走的时候也没有和聂元梓打招呼。同志们可以批评。北大贴我的大字报，我欢迎，这是一件好事，对我是有利的，文革小组的同志们是多方面考虑的。今后，我们还是要在毛主席革命路线下团结在一起，战斗在一起，胜利在一起，要开展批评和自我批评。对我可以批评，各种各样的错误缺点都可以批评，同志们不要感到有压力，我很感谢同志们。我对×××是坚定的左派我有意见，就不太高兴。我是很愿意跟毛主席干革命，但我觉悟低，跟主席不紧，错误很多，而且文化大革命中也执行了刘、邓资产阶级反动路线，要提倡批评我，当然用什么形式可以很多了。',
      },
      { type: 'paragraph', text: '陈伯达同志讲话' },
      { type: 'paragraph', text: '我说几句。不要上大字报就行了。' },
      {
        type: 'paragraph',
        text: '文化大革命开始的时候，我们到各机关，学校去，我们说是你们的小学生，今天，我们还是小学生，大家积合起来的智慧比我一个人高得多，所以说我们为什么向你们学习。我们要向毛主席学习，向你们学习，向群众学习。',
      },
      {
        type: 'paragraph',
        text: '应该说我们现在是处在斗争的前夕，我们的斗争是在胜利中前进！可是我们的道路并不那么平坦的。尤其这半年来，有很多情况说明了中央制定的十六条中所预见的运动中有曲折有反复，这个预见是对的。但有曲折也没什么，有反复也没什么。只要我们经常保持头脑清醒，动脑筋思考，我们就能迅速改正我们自己的缺点，错误。虽然这几天大家吵架，打架，但我看还是一片大好形势，梁山泊好汉不打不亲热，我看打两下也好，不要伤筋骨就好了，伤些皮肤没有什么。以后会不会再武斗？我不敢保证，这也是不以人们意志为转移的。刚才一个同志递条子让我们再声明以后不要再打、砸、抢。我们什么时候提倡打、砸、抢？十六条早就讲了，而且还是毛主席写的句子：要文斗，不要武斗。但还是有武斗，大家对十六条是否很好看过，我可以怀疑一下，不要怀疑一切。这是毛主席亲自主持起草的十六条，国际共产主义运动公认的伟大文件。一个外国马列主义者说这是一个新共产党宣言，外国人都这么说，我们可以听嘛！无论如何这个文件是文化大革命的指导文件，是表达毛泽东思想的文件，所以大家还要掌握这个文件，进行反对资产阶级反动路线的斗争。这个文件是以毛主席为代表的无产阶级革命路线的文件，要以它为武器同资产阶级反动路线，同刘、邓作斗争，这样讲是两个阶级、两条道路、两条路线的斗争。站在无产阶级这一边，站在毛主席这一边，站在毛主席革命路线一边，就不要把斗争矛头搞错了，要针对刘、邓反动路线，针对反革命修正主义分子，针对黑帮，不要迷失方向。',
      },
      {
        type: 'paragraph',
        text: '现在好象流行一种摘桃子的理论，这个理论是毛主席在日本投降以后提出来的，是指抗日战争胜利的桃子是落在人民手中还是落在美帝走狗蒋介石手中。在抗战初期，右倾机会主义代表人物就提出抗战胜利后是国民党的天下，不是人民的天下。那时候右倾机会主义以王明为代表要把抗战胜利果实承送给国民党蒋介石，送给美帝；但是毛主席提出说不行，桃子应落在无产阶级手中，人民手中，所以提出针锋相对，寸土必夺的方针。毛主席这样一个坚强伟大的革命路线为全党所接受，经过几年的解放战争，全党、全军、全国人民取得了胜利，取得了中国人民的胜利，取得了无产阶级胜利。现在我们处在一个新阶段，同资产阶级作斗争，同以刘、邓为代表的资产阶级反动路线作斗争，我们无产阶级应当紧紧掌握已取得的胜利果实，并把社会主义革命不断推向前进，并且逐步走向共产主义，所以这是阶级斗争，不是那一小团体和一个小团体的斗争。什么叫摘桃子？不从无产阶级的观点看这个问题就完全错了。因为，如果我们不进行文化大革命，就可能出现修正主义，资本主义复辟，无产阶级所取得的果实就可能丧失掉了。这是保卫无产阶级果实，夺权斗争也是保卫已取得的果实，把无产阶级取得的胜利继续推向前去。现在我们北京，无产阶级的首都，在一些学校、机关、工厂里出现了摘桃子的错误观点。比如说，我们这里，我们这个机关、学校，这个单位，如北大、清华上上下下都是万众一心吗，难道没有陆平吗？没有蒋南翔吗？没有黑帮吗？没刘、邓代理人？没有阶级斗争，两条道路、两条路线斗争？没资产阶级反动路线影响吗？那样万众一心吗？清华是这样吗？其它大学也是这样吗？如果是这样教改也不用进行了，什么革命也不要进行了。这样看法不是用无产阶级观点看革命果实，而是从一个学校、机关来看，争夺文化大革命果实，这本身就不是无产阶级，是充满个人主义，本位主义等资产阶级思想。我重复一下，我们的文化大革命果实是无产阶级果实，无产阶级大联合果实，无产阶级独占果实，不是抽象的那个人，那一个小团体独占的果实，文革最重要果实是能否掌握毛泽东思想。我今天说这些话是包含着批评的，有些人很敏感，不用紧张，改就行了。',
      },
      {
        type: 'paragraph',
        text: '我们每个人都要在文化革命中得到锻炼，重新改造自己，不要以为自己完美无缺了，其实，说完美无缺的就是资产阶级的，无产阶级可不是这样的，在这里还有个任务，是急需整风，要认真整风，不是敷衍了事的整风，三心二意地，你声音大，我声音大的整风。我有一次经过天津劝业场，两派一派一边喇叭，这边声音大，那边更大，想这样办法取得胜利，这样不是无产阶级文化大革命真正好形式，喇叭车是资产阶级做买卖做广告的，适当时，可以用，靠这来压制对方是靠不住的。',
      },
      {
        type: 'paragraph',
        text: '讲整风问题，要认真思考用头脑，在文化大革命中大家进步很快，有好多的文章，当然，不一定都是在北京出来的，其他地方也出一些，上海出了，有些不是大学生，中学生，工人也出了好文章，这是文化革命很好的成绩。边战斗边整风夺“私”字的权，真正有群众运动的一定有新创造，在整风中一定会创造出无产阶级的新东西。',
      },
      {
        type: 'paragraph',
        text: '在座的最近这样一种吵闹是属于人民内部矛盾。调子有点高，双方都当成敌我矛盾，进去的不示弱，打的也不示弱。可是现在已经进了，打也打了，不要懊悔，有的同志也不要哭了，不要灰心丧气，有错误，无产阶级对错误是总结经验教训，避免再犯，仅是避免，能否再犯，那就不一定，以后打起来也有可能。是人民内部矛盾，不要彼此戴高帽子，要重新学习毛主席的伟大著作《关于正确处理人民内部矛盾的问题》。我好几次会议都介绍了主席在延安整风怎么处理山头主义的，就是要各个山头自我批评，当时有很多山头，全国有许多根据地，被分割着，大家都不承认，你们有好条件就是还不认识，那时被敌人分割着彼此不认识，讲你的山头不好，我的山头好，这样怎能联合呢？我山头再好也有缺点，你的山头再有毛病也还有成绩，不然的话怎么能和敌人作战，能保存下来了，一定有成绩，这是群众的成绩，群众的东西。当然不是说各自霸占一个什么山头，只是一个比喻。各个山头要做自我批评，不一定批评别人，今天都恨不得把别人推倒，那怎能大联合？毛主席的关于克服，处理山头主义的方法，以自我批评为主，不批评对方，可以善意批评，我们提意见应抱着商量的态度，留有余地，而不是命令的态度。你们各个山头能这样做吗？各有长处短处，应吸收对方的优点，自己有优点就不要老王卖瓜，自卖自夸，这种神气不对头，建议你们多开联席会议，互相商量，如果争吵得厉害，双方人数可以相当，其实能够得到最后的胜利的，还是毛泽东思想，而不是靠拳头，不管你拳头再大，力气再大，不是真理也是不能胜利的，北大把喇叭打坏了，这不对，这是国家财产，劳动人民创造的。谢副总理的问题成了一个很尖锐的问题，我很难理解，前几天同聂元梓、蒯大富、韩爱晶、孙蓬一谈了三句话（用电话）；北京应是文化大革命的模范首都，大家应联合起来，不要武斗，建立新秩序。你们就各取所需，把不要武斗的也不要了。不应当给谢富治副总理贴大字报，在文化大革命中他干了很多好事，为什么要这样搞他，那时只知道你们武斗，不知道搞到谢副总理头上来了，目的何在呢？这样做对国家影响不好，现在马上把这些大字报盖掉。',
      },
      {
        type: 'paragraph',
        text: '关锋是文革小组成员，是《红旗》副总编，大家知道我很官僚，我就请他管常委、编辑，实际是王力和他共同负责，他们是副总编，做了很多工作，很有成绩，如果说最近《红旗》的文章受群众欢迎的话，他们是有贡献的。……把我同关锋对立起来是完全错误的，我和王力，关锋同志是一起工作的，（伯达同志说还有戚本禹同志，伯达同戚的一段对话；王力同志没给翻译。）不要以为在这里有什么小空子可以钻，要走大路，不要走斜道。有意见可以提吧。',
      },
      { type: 'paragraph', text: '王力同志讲话' },
      {
        type: 'paragraph',
        text: '同志间的批评，自我批评是要的，只限在这个范围内，要养成习惯，不可贴大字报。',
      },
    ],
  },
  {
    title: '姚文元对上海市革委会传达中央文革对当前运动的意见',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 4, day: 17 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '姚文元对上海市革委会传达中央文革对当前运动的意见',
      },
      {
        type: 'paragraph',
        text: '〖十七日晚，姚文元同志给上海市革委会徐景贤同志传达了中央文革对当前运动的意见。摘要如下。〗',
      },
      {
        type: 'paragraph',
        text: '（1）从《清宫秘史》到《海瑞罢官》（唐平铸同志4月15日在人民日报社中所列文章中一篇）是交给上海了，要结合《在延安文艺座谈会上的讲话》发表25周年来写。',
      },
      {
        type: 'paragraph',
        text: '（2）红代会的方向一定要坚持，把自下而上的工作做得充分些，条件成熟些。',
      },
      {
        type: 'paragraph',
        text: '（3）要注意“联动”的活动，对“联动”要打击一小撮，瓦解组织，争取群众，刘邓包庇了“联动”，“联动”的后台就是刘邓。',
      },
      {
        type: 'paragraph',
        text: '（4）红卫兵不要只注意上街，要回到学校去，市六女中的方向和经验是毛主席肯定的，全国大串联不要再突破了，要把住关口，斗、批、改工作已经提到日程上来了，学生一定要按照学校大联合，要告诉同学们，把一个单位搞好了，就对革命有贡献了。    （5）要注意运动还会有反复，军委十条颁布后，无政府主义又有些抬头，要学习《关于纠正党内错误思想》，要作一些批评。',
      },
      {
        type: 'paragraph',
        text: '（6）本来红旗杂志准备发表《反击自上而下的资本主义反革命复辟逆流》的社论，现改为革命的大联合和革命的三结合的社论。',
      },
      {
        type: 'paragraph',
        text: '（7）关于陈毅，不要打乱主席的战略部署，全国要集中批判刘邓，上海要集中批判陈、曹，刘少奇极不老实，不服罪，说什么现在没有一个人，没有一篇文章能驳倒我，江青同志反驳说：一定要驳倒。',
      },
      {
        type: 'paragraph',
        text: '（8）文艺院校的斗批改也要提到日程上来了，现在《江姐》在改，改成《山城血光》，原来描写地下斗争主题改为描写武装斗争的主题，在北京五月份上演。',
      },
      {
        type: 'paragraph',
        text: '（9）江青同志说：斗批改提到日程上来了，斗批改是积极的，批改比斗更难些，要搞批改，一定要有革命的大联合，没有革命的大联合，靠谁来批改？搞好批改是搞好社会主义革命和社会主义建设的基本功。',
      },
    ],
  },
  {
    title: '张春桥姚文元对上海舞蹈学校部分师生的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 4, day: 22 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '1967年5月北京玻璃总厂红卫兵联络站编《中央首长讲话（4）》',
    parts: [
      { type: 'title', text: '张春桥姚文元对上海舞蹈学校部分师生的讲话' },
      {
        type: 'paragraph',
        text: '《丛中笑》战斗组的成员向张春桥、姚文元同志说：“我们曾经怀疑过你（张春桥同志），现在向你请罪。”张春桥同志说：“我干吗不能怀疑？可以怀疑，炮打嘛！”姚文元同志说：“用不着请罪嘛！”张春桥同志说：“不过这里面有个是非问题。我们没有离开主席去做坏事；炮打中央文革，不都是好人，也有坏人。”',
      },
      {
        type: 'paragraph',
        text: '《卫东到底》《井冈山》《小学生》等战斗组成员请张春桥同志谈谈关于芭蕾舞剧《白毛女》问题。',
      },
      {
        type: 'paragraph',
        text: '张春桥同志说：1964年，最初我没参加，我在搞京剧。搞芭剧《白毛女》中间那段时间找过我。《白毛女》电影始终没能搞到看。在改编芭剧《白毛女》过程中，我想看看电影和歌剧《白毛女》（以前曾经看过）两者都看，凭我自己的印象，民间的传说。我过去在晋察冀边区，《白毛女》传说也开始于晋察冀，一直到后来变成歌剧、电影。头脑中有印象，一直强调传记性的没必要了。传说《白毛女》最初不是人民创造的，而是地主阶级创造的，当时要搞减租减息，地主阶级用《白毛仙姑》来吓唬人民，后来人民将她变成革命的，到《在延安文艺座谈会上的讲话》以来，变成我们的。民主革命时期土地改革没有进行（没听清可能有差错）现在应该高一些，不仅土地改革过去了，而且到人民公社了。',
      },
      {
        type: 'paragraph',
        text: '把大春和喜儿之线削弱，我过去大概说了一次，要加强阶级斗争提高喜儿阶级斗争，提高限制还可以再提高，还可以再高。喜儿比以前高要承认。恐怕中国农民不知道《白毛女》的不多，基础浓。过去有人看了电影哭了，在民主革命时期起过作用。杨白老改了后（不是我改），林默涵看了后就反对。到了陈毅、周总理看了后，我同总理说：“林默涵不同意”，总理说：“我同意你的意见，我支持改”。去年春天，阶级斗争联系到喜儿、杨白老。武装斗争原戏看不到，想通过大春人物情节联系起来考虑，通过大春把八路军形象突出，党的领导我也提出。最初谈了这些话，看戏时也提了意见。最后喜儿同大春分手了，电影结束在劳动上，这是小农经济的劳动，让喜儿去参军吧，斗争未结束，喜儿自己解放了，没有真正解决农民问题，经过这么一场大斗争认识提高了。就提过这么一些意见，你要问我自己记不清。',
      },
      {
        type: 'paragraph',
        text: '这戏比原来电影、歌剧应该承认提高了，缺点吗，里面缺点还是有，在这个基础上再想想，还可以提高得多。人对事情的认识经过这么久，尤其是通过文化大革命对事情的认识的提高，可以提出许多设想，我听过观众的意见，说四场变来变去看不懂，可能有艺术上的问题，喜儿一个人在深山里怎么办？一个人总是难办的，有人说黑《修养》（开玩笑）一个人锻炼修养有没有办法增加一个人？增加一个人又出现问题，喜儿不会成为“白毛女”了。因为《白毛女》有个限制。芭蕾舞剧《白毛女》比电影改了许多，还可以改，不要否定一切。说大毒草，无论如何不妥当，否定得太多。如果这是大毒草，那电影、歌剧更是大毒草，把“延安文艺座谈会讲话”以后的成绩否定了，在“延安文艺座谈会讲话”以后，有一批文艺工作者作了很大努力，尽管后来有部分人变坏了，有的当时不好，现在也不好。今天看那时的有些作品，水平是不高的。譬如“小放牛”。当时有些作品水平不高，代表我们革命文艺初期的萌芽，而且我们也加过工。十七年彭真、刘少奇、邓小平的事，统统否定掉，每一件事人民在行动、创造的，包括你们总是愿意按照毛主席文艺路线，一方面成绩那么大，一方面问题又那么大。“不争朝夕”杨永直写的我提过意见的。他始终不改，我也没坚持不是非改不可，但提过（七场的似梦似醒）提过一些意见记不清楚了，不要否定一切，说大毒草是敌我矛盾，如果承认它的大方向，在这个前提下作彻底地修改没有问题的，闹翻天都可以。《智取威虎山》京剧同64年水平相比，64年水平不高，现在高得多，似乎×个人物改了，场次改了但并不等于64年戏是大毒草，我们经过思想水平提高，重新搞可以说大毒草就去掉了，就不能改。你们那时偏急得很 ［某《卫东到底》成员说：“将古老芭蕾进行革命中央肯定了，对我们是最大的鼓舞和鞭策，不能骄傲和自满，另外我们要来开座谈会”］ 春桥继续说：跟我们开可以，你们一块开也可以。在这个问题上可以看组织派别，只要不是恶意攻击，争论很激烈尖锐完全可以，你们要知道善意的也可批评得很尖锐啊！（某《小学生》成员说我们这儿有毒草，香花派。全场同志笑了。）发表不同意见反面意见受压力大。',
      },
      {
        type: 'paragraph',
        text: '春桥同志说：有一点压力没有关系，你们受到多少压力，要是你们发表意见没有反对有什么意思？热烈地赞成也是压力，说多少好，多少好将来就要摔下来，讲政治标准时，讲我们自己东西时，要有正确态度。这是你们有缺点。基本倾向好，说要爱护它不容易，芭蕾舞剧《红色娘子军》差一点就被打下去。《红色娘子军》是陶铸、王任重提的反对意见。原来海南岛《红色娘子军》最后全部被打垮，连长同指导员最后都叛变了。“琼花”的名字在海南岛这样的名字很多，有的说《红色娘子军》是歌颂叛徒的，你们总不是叛徒，后来我们反对陶铸的意见，为了避免那个将“琼花”改成“清华”。“琼花”在海南岛有好人坏人。总给我们作为一个榜样，作革命戏，要保护，尽管是这么大问题。那时他们陶铸等还没揭，我们还是没听，搞了这么久，艺术上独立了，将名字隔断了，那时要打下去很容易，说歌颂叛徒就完了。我觉得在这点上你们有缺点，把杨永直等搞得拉在一起，如真琼花和假琼花混在一起，他们派人去调查，我们也去调查，结论差不多。《白毛女》也是这样，这个剧去掉，电影、歌剧都要去掉。要爱护它。在这个前提下，你们闹翻天也没关系。姚文元同志写《评新编历史剧“海瑞罢官”》，写六稿，七稿，争论激烈也没关系。当时你们改《白毛女》的时候（上海一月）也不看看社会环境怎样，人家在攻，你们也攻，我们当然是可以批评自己的东西的，但是敌人力量来攻我们时，就不能作自我批评了，那时就应说好。我们从来不回避自我批评，上海每个里弄写500字，那加起来缺点可写几十万字的一本，但是要看什么情况下。比如讲中国文化大革命，先讲中国文化大革命我们好得很，在苏修面前不能讲我们有缺点的。你们在一月份至少没有看清什么环境，人家攻（姚文元同志说：特别有人攻到江青同志、总理）什么周××，江×，这些在北京要挨打的，甚至抓起来，怎么能攻江青同志？再攻下去是毛主席了，你们攻江青不行，最多攻我。（大家齐回答：也不能攻你。）',
      },
      {
        type: 'paragraph',
        text: '姚文元同志说：“对戏的争论，怎么你们有同学说保卫毛主席重要，还是保卫江青重要？我说现在还不能相信。”（某《井冈山》成员说了这方面的情况。）',
      },
      {
        type: 'paragraph',
        text: '张春桥同志说：“还是叫陈×同学回来，住在这儿路费公家报销，还是应该叫他来，昨天我们中央文革小组同他们开个会。联动带个大口罩，夜里秘密活动干吗？给他们一间房子，挂个牌子‘联合行动委员会’，公开嘛。（姚文元同志说：工商联和民主党派不也让公开嘛）叫他们拿出政纲来，对联动是这样，何况陈×，陈×无非是提大毒草，叫他回来，这样可以教育大家，也可以教育他。”',
      },
      {
        type: 'paragraph',
        text: '你们双方经过争论有很大好处，在上海希望你们争起来，要是我们一讲话，就将你们压下去。（《卫东到底》，某成员说，具体问题还没真正开过辩论会。）',
      },
      { type: 'paragraph', text: '张春桥同志说：“你们可以开辩论会。”' },
      {
        type: 'paragraph',
        text: '（有人提到陈×首先刷标语之事）张春桥同志说：“你们可以批评他，他要刷你有什么办法，他也可以刷嘛”“陈×不象孩子干的事，这个青年……”',
      },
      {
        type: 'paragraph',
        text: '张春桥同志说：“我们对学生，我们始终相信绝大多数青年会跟毛主席走的，不会反对中央文革，不会反对我们的，我们不离开毛主席的革命路线不会被打倒。有的很猖狂，适应了资产阶级要求，在夺权的关键时刻阶级斗争就是这样的，象大水来了，卷进去了。”',
      },
      { type: 'paragraph', text: '（有人提到潘国平负责之事）' },
      {
        type: 'paragraph',
        text: '姚文元同志说“以后潘国平不要插手了，不管芭蕾舞的事”。',
      },
      {
        type: 'paragraph',
        text: '某《卫东到底》成员说：“我们对首长给《白毛女》指示都不清楚。”',
      },
      {
        type: 'paragraph',
        text: '张春桥同志说：“对你们我也有责任，一直没跟你们谈。”（问顾××同学）“你怀疑我几天？”',
      },
      {
        type: 'paragraph',
        text: '顾××回答：“七天”。张春桥同志笑着说：“七天不要紧。”',
      },
      {
        type: 'paragraph',
        text: '张春桥同志对《小学生》《井冈山》《卫东到底》等战斗组同志说：“对喜儿的事你们可以考虑，喜儿被抢走，杨白老被打死。改好这个戏经过广大工农兵审查，把好的集中起来再加以分析看看那些可以接受。工农兵意见各式各样，他们的意见不一定都对，有的是萌芽，从细节带出许多问题来，希望你们一方面保证演出，另方面提意见，现在不可能马上改，江青同志现在很忙，不能马上开座谈会。江青同志她要想，如果要改戏就不能只看一遍，江青同志很忙，待上海秩序，上海文化大革命搞得好一些，请江青同志到上海去住。”（全体热烈鼓掌）',
      },
      {
        type: 'paragraph',
        text: '现在你们两派可以不存在了吧，不再坚持不再分了，如果个别同志要保留大毒草，那不成为派了。希望你们双方都接受教训，不要到什么时候又刮起来“北风吹”，被风一刮一会儿偏这儿，一方面偏哪儿，大水来了，我作个旁观者不行，双方要接受经验教训，两个月前你们讲接受不了，现在谈比较容易谈了。',
      },
      {
        type: 'paragraph',
        text: '（大伙儿谈到这次总理没来看戏）总理是看戏积极分子，现在还没回来（群答：已回来，赶上北京市革命委员会成立大会，还讲了话呢。）',
      },
      {
        type: 'paragraph',
        text: '姚文元同志说：“你们先保证演出，改的问题可以在内部酝酿，不一定等。江青同志已在考虑了。四月十八日看戏时已经发表了，她是内行，艺术上考虑，不一定在今天详细地谈。《白毛女》这个戏不是绝对地完美，世界上没有完美，越是好的作品越要修改，无非是从内容，形式方面考虑，想办法将阶级斗争，武装斗争怎么搞得更突出，喜儿的形象塑造，江青同志谈了形式上服装的设计，颜色太‘深’色调，颜色上要重新考虑。江青同志认为偏蓝偏紫，有些地方之色调不明朗。大春的绑腿太短，显得腿太短。绑腿高一点，显得腿长，如绑腿高动作起来不方便可以绑松一些。现在我看不一定急于去改，把它搞好。现在的京剧《海港的早晨》的背景变成‘一月革命’，但不能说以前的就是大毒草。”',
      },
      {
        type: 'paragraph',
        text: '张春桥同志对顾××说“你演喜儿的可以继续发表意见，”又说：“你们提出修改方案”。',
      },
      {
        type: 'paragraph',
        text: '有人提我们要批判黑《修养》，张春桥同志说：“等你们内部争论缓和点才能搞黑《修养》。你们时间安排一下，保证演出，还要保证一定的练功时间，舞蹈学校将来怎么办？一方面要接近工农兵，另方面有特殊性。”',
      },
      {
        type: 'paragraph',
        text: '《卫东到底》某成员说：“以前我们下乡才三星期，又挑中了农闲时分等等。报上宣传我们深入工农兵群众，和工农群众建立了深厚友谊等等，老吹牛。”张春桥同志笑了。……。将来都要考虑。',
      },
      {
        type: 'paragraph',
        text: '张春桥同志说：“文艺界的特殊性，同工农兵要结合，又要考虑特殊（练功）整个问题我没好好考虑，腿娇怎么办？象资本主义国家那样就不能接近工农兵，我们又要接近工农兵，又要练功，不练功不行。象京剧演员我看《智取威虎山》老担心翻不动，站不稳，这样非要出工伤事故不可。”',
      },
      { type: 'paragraph', text: '你们安排一下，广州还是要去的。' },
      { type: 'paragraph', text: '姚文元同志问：“你们这里共演几场？”' },
      { type: 'paragraph', text: '众答：“十几场。”' },
      {
        type: 'paragraph',
        text: '张春桥同志说：“希望你们不要象以前那样（指那次江青同志等中央首长上台来，我们拥上去）千万不要再拥了，否则以后有人来看的话，那时你们又要控制不住了。”',
      },
      { type: 'paragraph', text: '大家提出要求加入军委编制时。' },
      {
        type: 'paragraph',
        text: '姚文元同志说：“江青同志表示可以考虑（大家热烈鼓掌）。不过有个条件等到这段搞完，等文化大革命告一段落，搞完”。',
      },
      {
        type: 'paragraph',
        text: '春桥同志说：“你们要不愧于人民解放军，这次演出总理可能也看，不能象上次那样拥了。加入军队，我们回去再商量，可以考虑几个单位，经过整顿……”',
      },
      { type: 'paragraph', text: '有人说：“我们现在没有权威”。' },
      {
        type: 'paragraph',
        text: '张春桥同志说：“自己树立权威嘛，你们过去太听话，现在是向反面太不听话，再走回来可不要走到原来的位置，你们要有民主又要有集中，我们希望上海几个单位搞得好一点。”',
      },
      { type: 'paragraph', text: '张春桥同志问：“你们排过没有？”' },
      { type: 'paragraph', text: '众答：“没有。”' },
      {
        type: 'paragraph',
        text: '现在《红色娘子军》去广州演出了，如学不到，可以派人来排。北京芭蕾舞剧团编导，最近打得落花流水。',
      },
      {
        type: 'paragraph',
        text: '当大家谈到文汇报三战士写的文章，姚文元同志说：“是刘××，戴××等写，胡××没有写。可以争论社论，跟萧望东连不上，完全可以争论。”',
      },
      {
        type: 'paragraph',
        text: '张春桥同志说：“我们跟你们等社论登到报上才看到。各单位，剧团，学校情况不一样。一方面文艺界搞文化大革命，另反面还得出去一下，（到工农兵中去）什么时候去可讨论。”',
      },
      {
        type: 'paragraph',
        text: '姚文元同志说：“你们还要有点雄心壮志，上海的纺织女工，我们为什么不能搞呢？”',
      },
      {
        type: 'paragraph',
        text: '张春桥同志说：“找个比较好的小说，找个已经承认的，观众已经熟了，搞个芭蕾舞剧，要培养我们自己的编剧。”',
      },
      { type: 'paragraph', text: '《小学生》《井冈山》提搞《刘胡兰》一剧。' },
      {
        type: 'paragraph',
        text: '张春桥同志说：“今天不定这个好吗，现在搞一个社会主义现实的，如再搞一个民主革命时期的作品，无论如何要碰到《白毛女》的问题，《白毛女》同“雷锋”同样品质，可以同雷锋同样高，但观众看了，无论如何认为《白毛女》不高，《白毛女》品质高，但没表现地方感觉离群众远。”',
      },
      {
        type: 'paragraph',
        text: '选择题材有的适合电影，有的适合歌剧，各剧种有长处和短处。《卫东到底》某成员说：“过去宣传《白毛女》多，超过《红色娘子军》”。',
      },
      {
        type: 'paragraph',
        text: '张春桥同志说：“多吗？那和我有关系，京剧《智取威虎山》《海港的早晨》我有意压低一点（京剧会演推迟到十月，文化革命推迟……没听清）宣传多，宣传怎么怎么，观众看不过如此，再猛攻一下我们就很被动。人家说上海怎么怎么好，我们自己少说一点，那时有意不多宣传，（京剧）那时对《白毛女》我也说过不要多宣传，宣传多我有点不放心。因为中央负责同志，江青同志都没看。”',
      },
      {
        type: 'paragraph',
        text: '《卫东到底》某成员说：“某本舞蹈杂志里登的六六年四月十八日纪要，未提《白毛女》是样板戏，但里面是《白毛女》，里面内容又是说《白毛女》好的文章，好象在那里围攻江青同志”。',
      },
      {
        type: 'paragraph',
        text: '张春桥同志说：“他们围攻也影响不到江青同志。”又说：“原来写记要（一九六六年，四，十八解放军报社论）将《白毛女》写上去可能有这个想法。纪要写的时候，去年二月还改。（刚刚立起来）原来说《白毛女》就不要写上去了，江青同志那时也没看过。”',
      },
      {
        type: 'paragraph',
        text: '有人提到原来报上余晋元写的一篇有关《白毛女》文章，问“元”是否姚文元同志。',
      },
      {
        type: 'paragraph',
        text: '姚文元同志说：“不是我，但这件事我知道的，好象抽几个人去搞，登在人民日报上。”',
      },
      {
        type: 'paragraph',
        text: '有人说：“你们好好学习毛主席著作，以后拍照就不拍嘛。”',
      },
      { type: 'paragraph', text: '姚文元同志说：“你们要真正学好毛主席著作。”' },
      {
        type: 'paragraph',
        text: '某《卫东到底》成员说：“喜儿现在是一种自发反抗。”',
      },
      {
        type: 'paragraph',
        text: '张春桥同志说：“是啊！”另外还说：“那时写部队纪要名单（样板戏）考虑到江青同志没有，原来先要写后来我说不要写吧，江青同志没看过，江青同志说过“白毛女”她支持过，她提过意见，柯老也支持（这段没听清）江青同志是同上海恽迎世谈的。”',
      },
      {
        type: 'paragraph',
        text: '石西民最初对“白毛女”不赞成，不太欣赏，反对加伴唱，“白毛女”这么大的音乐基础难。《红色娘子军》音乐没过关，搞好一个作品难，想办法逐步提高。芭蕾舞剧《白毛女》黑帮利用是一回事，不要黑帮那一条线，将舞剧同电影，歌剧比较，想办法创作今天工农兵的舞剧，《红色娘子军》反映的是兵，《白毛女》反映的是民，如果搞新的创作考虑纺织工。外国芭蕾舞男演员少一点，我们的芭蕾舞不是一个完全不变的。',
      },
      { type: 'paragraph', text: '希望男演员努力一点（笑）' },
      { type: 'paragraph', text: '张春桥同志、姚文元同志说：“行了吧，走了！”' },
      { type: 'paragraph', text: '握手，再见！' },
    ],
  },
  {
    title: '中央文革关于释放“联动”小头目的指示',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 4, day: 22 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '中央文革关于释放“联动”小头目的指示' },
      {
        type: 'paragraph',
        text: '江青：昨天晚上开会，讲了关于释放“联动”小头目的事，不知你们参加没有？',
      },
      { type: 'paragraph', text: '(有的参加了，有的没有参加)' },
      {
        type: 'paragraph',
        text: '今天要把他们一起放了，给你们打个招呼！放了130个，有两个杀人犯没放了，他们有血债嘛！',
      },
      {
        type: 'paragraph',
        text: '给你们讲一下，不要歧视他们，要相信他们大多数是好改造的，应欢迎他们微小的进步，要允许他们出来活动，你们有个对立面好。',
      },
      {
        type: 'paragraph',
        text: '王大宾，你要帮助朱成昭，你就说，希望他们改正归队。(戚本禹：你说是江青同志讲的。)青年人，犯了错误，改正就行了，那有不犯错误的呢？年青人不要老认为自己一贯正确，如果这样，那就错了，要听反面意见，犯错误不能犯方向错误，犯了也没有什么关系，再回来么！不回头是不行的，“联动”就是犯了方向错误，是刘邓路线的必然产物，是封建世袭的东西，这是特殊阶段。',
      },
      { type: 'paragraph', text: '(讲北大附中斗彭小蒙的事)' },
      {
        type: 'paragraph',
        text: '彭小蒙受王任重的影响，主要是个人英雄主义，到了一个地方就是当然主席，就夺权，那怎么行呢？我曾两次批评过她。',
      },
      { type: 'paragraph', text: '戚本禹：你批评她，她也不听。' },
      {
        type: 'paragraph',
        text: '江青：她十七岁，不会一直滑下去的，不会固定不变的，不要斗她了，越斗越顶牛，对他们大多数是会转变的，对犯错误的人应正确对待。',
      },
      {
        type: 'paragraph',
        text: '你们现在打内战，原因之一就是你们青年人对己批评少，大民主是对自己的，要多做自我批评。',
      },
      {
        type: 'paragraph',
        text: '现在你们成了当权派了，看别人来轰你们吧！要受得住，你们说一句话，写一篇大字报，别人也要评一评。',
      },
      {
        type: 'paragraph',
        text: '相信“联动”他们会改的，“联动”主要受社会影响，是父母级别决定的。(有人问：有些“联动”分子父母是黑帮)',
      },
      {
        type: 'paragraph',
        text: '当然，他们少数人是会搞阶级报复的，但要相信大多数，父母不革命，儿子也可能革命么！我经常讲，孩子是人民财产，国家财产，不要把孩子当成自己的私产，有些干部、孩子才二岁，就给他一个箱子，装上手表、皮鞋，他看到的就是这些，脑子里装的就是这些，有的人对自己孩子非常娇，上学吃得好，还送好的去，回来还吃好的。我知道了，我要我的孩子不要那样，他们听了我的。要星星，要月亮，就是拿不下来，那怎么能行呢？这对孩子有害无益。',
      },
      {
        type: 'paragraph',
        text: '我们有许多老革命出身不好，但背叛了自己的剥削阶级家庭，革命了。要做工作，要告诉所有大专院校，要帮助他们，不要讥笑他们，那些个别搞阶级报复的也没关系，反复一下嘛！',
      },
      {
        type: 'paragraph',
        text: '姚文元：可能有反复，没有什么关系的，有好处嘛，没有右派哪有左派，没有反复，你们哪里能得到锻炼。',
      },
    ],
  },
  {
    title: '张春桥姚文元在济南军区机关排以上干部会议上的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 5, day: 5 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '张春桥姚文元在济南军区机关排以上干部会议上的讲话',
      },
      { type: 'paragraph', text: '张春桥同志的讲话' },
      { type: 'paragraph', text: '同志们，你们好！' },
      {
        type: 'paragraph',
        text: '我和姚文元同志这次到济南来，刚才杨司令员讲了，是毛主席决定的，是上个月，即四月二十九号，毛主席当时看到济南军区给中央的电报，讲这里有些问题要求中央能派人来。于是，毛主席就决定要姚文元同志和我两个人来了。在决定这个问题的时候，林彪同志、周恩来同志还有中央其他同志都在场，毛主席并指定我们，说你们到济南后就住在部队，住在济南军区，主要的是要帮助一下部队同志。这样一个事情，很能够说明我们伟大领袖毛主席，我们的副统帅林彪同志和中央其他同志，对山东的文化大革命，对济南的部队、对山东的部队是非常失心、非常爱护的（掌声，欢呼声）。我们来到济南以后，刚才杨得志同志已经讲了，主要的是和军区的同志开了三次座谈会，听他们的意见。到会的有几十个人，另外，还找省革命委员会的八名常委，后未，又把部队的同志和各革命群众团体的负责人，以及参加革命委员会的革命领导干部这三方面凑在一起，开过一次座谈会，送一次会干的时间很长，从下午二点半开到夜里一成半。另外，我们还收到了很多信件、传单、报纸、刊物，数量很大很大，我们尽一切可能看，但是随看随来，现在还没有完全看完。在这些信件中，有的是直接要我们转送北京的，要求我们送给毛主席、林副主席，江有中央文化革命小组其他同志的，我们准备凡是写给毛主席和林副主席的信，写给中央文化革命小组的和中央的，我们都负责的把它送到北京去。在这些座谈会上，我们一开头就讲了，可以什么话都讲，各种意见都可以谈，包括对中央文化革命小组的批评，对中央的意见，也可以谈。言者无罪嘛！但也只能限于在那小范围里谈，有些话如果拿到大街上那就不妥当了。所以会上的谈话都是比较深入的，而且很坦率，什么话都讲了，只是最初的财候，谈话都很激动，很多同志过去打仗的时候没有流泪，而谈起目前碰到的许多问题时就很伤心，哭了，后来慢慢地情绪也就平静了些，我们也就是在这个条件之下，才把军队、革命组织和革命领导干部这三方面的代表找到一决谈话的。如果第一天就把这三方面找到一决。那很难谈啊。到最后三方面在一块谈的时候，我们觉得整个会议的气氛还是很好的。造反派的许多小将们，谈的也很好，他们有批评也有自我批评。部队的同志有批评也有自我批评。王效禹同志和其他同志也讲了话，也有批评也有自我批评。这样对调整我们的内部关系，总算有了一个比较好的开端。我们感到非常遗憾的是我们的时间很有限，本来想找更多的同志谈谈，但时间来不及了。因此，还没有能够听更多同志的意见。我们现在了解的情况还很不够，特别是你们在工作里边的成绩，你们在支左、支工、支农、军管、军训方面的经验，都还没有来得及谈，几乎都是谈分歧，谈对各小方面问题的意见。同时到现在的止，我们和各小革命群众组织的代表见了面的也只有两三个人，其他的人都没有谈话，对他们的意见我们听的还很少，听的很不够，再加上我们的水平很有限，经验很少，因此，今天来讲话感到有相当的困难，很可能讲不好，而且，可能讲的对你们没有什么帮助，或者还会讲一些错话，这都是可能的，不过我们是同志嘛，我们可以交换一些意见。我们听了一些同志的意见以后，我们虽然还不可能对很多具体问题马上发表意见，这个现在还不可能，不过我们想着就我们所知道的。在全国所碰到的一些和这些类似的问题，根据一般的经验也根据我们在这里听到的一些情况，说一点意见，好在这些问题党中央、毛主席在大的原则上都有明确的指示，如果讲的不对，完全可以纠正。归根结底，我们还是要根据毛主席的思想办事，按照中央的指示办事，因为据我了解，上一次中央军级干部会议的精神虽然你们已经传达过了，但是学习的还不是很深入的，这一次军委会议，也还没有来得及进行详细的传达和讨论，因此我们感觉到现在有些同志对目前的问题，思想一时搞不通甚至有一些看法不完全妥当，这也是没有什么奇怪，是很难避免的。',
      },
      {
        type: 'paragraph',
        text: '有的同志问现在形势究竟怎么样？我们整个无产阶级文化大革命的形势不管是全国还是山东，以总的方面来看，都是好的，大好的。这一点我们应该有充分的估计。讲它好，并不是说我们总是爱讲好听的，而是说我们应该看到形势确实是大好的。形势大好的主要标志，就是以毛主席为代表的无产阶级革命路线更加深入人心，广大的革命群众进一步地发动起来了。因为这个革命是个伟大的群众运动，看这个运动的形势好不好，主要的是看群众是不是发动起来了，特别是《红旗》杂志发表了清华大学的关于“保护一小撮、打击一大片”那一个调查材料后，那个调查中间提出来批判《论修养》这本书，接著戚本禹同志的文章《爱国主义还是卖国主义》发表以后，全国的形势就更好了，群众情绪很高，一个批判党内最大的一小撮走资本主义道路当权派的斗争，轰轰烈烈地开展起来了。但是这个运动还会进行很久，我们还需要进行很多很多的工作，不过已经有了一个很好的开头。和这个时候差不多前后，四月六日军委又发表了十条命令，这个命令发表以后，把我们前一段工作里面所碰到的新问题恰当地解决了。这样全国的文化大革命，就大大地向前推进了一步。当然，全国的发展很不平衡，各个地方面临的问题也不一祥，说很不平衡，是说有的地方已经夺了权，建立了革命委员会，这是讲省市一级，到现在是六个。夺了权的省市革命委员会那些地方的文化大革命，他所面临的问题和没有夺权的不一样，有很大的差别，但就是这六个省市发展也不平衡，遇到的问题也不一样。还有些地方是实行了军管的，比如我们华东地区安徽、江苏、浙江，已经军管了，福建已经决定军管，江西也军管。这样华东就只有山东、上海两个革命委员会，其余的都已实行了军管。有的地区比如华北地区，北京和山西成立了革命委员公，其他的地方也还没有军管，也没有成立革命委员会，还在那里酝酿，有的地方也可能军管，有的地方也可能成立革命委员会。有些地方在军队介入地方文化大革命以后，关系处得一直比较好。比如像黑龙江省，那个地方的军队，省军区他们介入地方文化大革命实际上很早，可以说从去年八月就介入了。潘复生同志，就是他们现在革命委员会的主任，原来黑龙江省第一书记，他在保守组织攻击他的时候，他没地方休息，就是到军区去休息的，军区支持了他，所以他们的大联合，“三结合”，实际上是从去年八月就开始联合、开始结合了的。因此，他们现在的关系，据我们了解，双方相处一直是比较好的。也有些地方开始是比较好的，但最近一个时期出现了一些问题。问题大小不同。山东省的形势，总的来看，也是好的，大好的。这一点，那天三个方面的同志在一块谈的时候，大家的意见是一致的。山东也是夺权比较早的一个省，“二·三”夺权后，成立了革命委员会，同时是现在全国仅有六个省市革命委员会中的一个，所以有这样一个好的形势（我们在座谈中间，同志们都谈到），这是因为有毛主席的领导，有党中央的支持，也是山东的革命群众长时间的艰苦奋斗所得到的结果。同时大家在谈到这个问题的时候，都一致地、毫无分歧地认为山东的夺权，山东革命委员会的建立，和驻在山东的部队的积极的参加、积极的支持是分不开的。大家一致的认为，在夺权斗争中间，中国人民解放军驻在这里的部队起了决定性的作用，建立了不朽的功勋。这个问题没有任何分歧，都是一致的。因为确实是这样嘛。任何一个革命，他都是围绕着政权问题，而政权那是和武装力量分不开的。我们1949年以前，中国无产阶级，中国革命的人民，在毛主席领导之下，在共产党领导之下，组织了自己的武装力是，组织了自己的工农红军，八路军，新四军，人民解放军，这样就夺取了全国的政权。十七年以来，我们国家是无产阶级专政的国家，但是有一部分政权，就是我们整个无产阶级专政的中间，有那么一部分被资产阶级篡夺了，所以才有重新夺权的问题，就是在这个时候武装部队仍然起着决定性的作用。这个道理在座的同志当然会很清楚的。我们也反复的向各个方面讲过这个道理，就是说我们所以能够开展这样一场史无前例的文化大革命，这样放手地来搞群众运动，就是毛主席，也只有像毛主席这样的伟大的无产阶级领袖，他才有这样的决心，有这样的气魄。这样的搞法，全世界从来未有过。但是要有一个条件才敢这样搞，就是我们有强大的人民解放军保卫着我们的国防，保卫着我们的祖国，不至于受到帝国主义的打击。有强大的人民解放军，能保证我们国内地、富、反、坏、右不敢那样大规模地公开地破坏文化大革命。没有这样一个强大的人民解放军，文化大革命哪敢这样搞！在山东地区当然也是这样。因为有强大的人民解放军，而且在夺权的关键时刻，人民解放军发挥了他们的作用，这也说明了因为我们有军队，在需要我们军队参加的时候，采取行动的时候，无产阶级革命派的革命群众和革命的领导干部，就能够在人民解放军的支持之下，从那一小撮走资本主义道路当权派的手里，把权夺过来，恢复自己的权力，建立自己的临时权力机构──草命委员会。在夺权以后，我们山东的部队，在支左、支工、支农、军管、军训这五个方面，都是积极地参加了的，而且取得了很大的成绩。正像同志们所说的，大家去参加这些方面的工作，都是全心全意的，非常热情，非常愿意把自己的工作做好，而且确实取得了很大很大的成绩。支工、支农这方面的成绩没有什么争论。大家现在争论的就是在支左这一方面了。下面我再谈。但是，就是在支左方面也是有很大成绩，这是主流方面。这一点我们和三个方面的代表同志一块谈话的时候，大家也是一致的，都认为这是主流，缺点错误那是支流。有没有缺点错误呢？这个没有人否认，我们部队同志也都承认有缺点错误。如果说有一点分歧的话，就是那个缺点错误大呀，小呀，多呀，比如说十个单位是支持错了一个呀，还是支持错了两个呀？有人说是三个，有人说是四个。反正是这样的分歧，缺点错误总是有，主流是好的，这个没有什么分歧。那么说到这里好像就没有什么话好讲啦，这不是意见比较一致了吗？但是同志们一谈到具体问题，那个分歧就相当大，同时我们也看到，在感情上的对立也确实相当厉害，我看我们说话说得坦率一点，谈起问题来距离不小，不过这个距离不是越谈越远。好在我们毕竟都是革命的同志，我们没有基本的利害冲突。不管是红卫兵小将，还是革命领导干部，还是部队的同志，这三个方面都是革命的，大家有共同的利益，所以在这些问题上谈的结果还是逐渐缓和，逐渐接近。今天是我们来了第五天了。从总的趋势来看，形势是在缓和的，不是越来越对立。我们来的当天夜里，坐着车子出去到马路上转了一圈，那个时候马路上还是相当紧张的，大标语很多很多。后来，第二天早上那些标语都没有了，你看这还不是个好事吗？！同志们，这正是说明我们互相关系在向好的方面发展嘛。有的同志给我们送去了好多关于这方面的传单，说是出现的这种现象是杜春胜同志在半夜里去布置的，我觉得他这样连夜去布置也是好的，是对的，应该这样做，如果我们做了这样的事，我们也应该连夜去布置。因为应该正确处理我们的相互关系。现在有一个说法，说是我们革命委员会和部队之间如何如何，我说这个提法本身不太妥当吧，大家考虑一下，这个省革命委员会，她是一个“三结合”的权力机关嘛，我们军队算一方嘛，不能说革命委员会不包括我们军队。同样，我们军队谈问题的时候也不能说我们不算在革命委员会里。省革命委员会有我们的代表，是“三结合”嘛！如果不是“三结合”中央不批准的呀。现在各个方面都采取了措施，济南军区也采取了措施，群众组织，革命委员会，其他方面也都采取了措施，省军区也采取了措施。济南军区党委定了三条，这三条我们认为是很及时的，很好的。因为这样就不至于使矛盾向更尖锐的方面发展。我们下面会讲到，如果矛盾再向更尖锐方面发展，对我们的革命，对我们的人民是不利的。在革命过程里边矛盾是客观存在的，有敌我矛盾，有人民内部矛盾。刚才我们学习最高指示里面念了一段嘛，遇到了人民内部矛盾的时候应该怎样处理嘛！我们现在所碰到的就是人民内部矛盾。据我们观察，济南军区的同志有参予夺权处理那样局势的经验，还没有学会处理这样的发生在人民内部这种矛盾的经验。这就要咱们在斗争中间，在实践中间学会它。以后还会碰到的，因为人民内部矛盾永远会存在的。遇到这样的事情不要惊慌失措，我们有了经验就好办了。矛盾总是存在，旧的矛盾处理了，解决了，新的矛盾又出现了，这样，矛盾就成了我们事业发展的动力，会使得我们的革命向前进。现在我们所碰到的这些问题，如果我们处理好了，我们的革命一定会大大向前发展。现在大家还没有经验嘛，正式介入地方文化大革命才只有三个月，三个月的时间那是很短很短的。毛主席的《关于正确处理人民内部矛盾的问题》这篇著名文章的发表，到今年已经十年，十年我们还没有完全学会。那一篇文章，我们现在很多同志，包括我们在内，也还并没有完全懂，每次重读，都觉得好像是针对着当前的问题说的，针对着我们的问题说的。我们现在介入地方文化大革命不过才有三个月，经验还很少，出一些问题，甚至出一些乱子，都没有什么了不起，只要我们总结出经验教训来，那么就会变成好事。在这里我向同志们传达一下毛主席的指示。因为最近各个地方，军队在支左的过程中间，出现了一些问题。中央最近开了个会议，就是为了总结这方面的经验，处理这些问题。在会议快要结束的时候，毛主席四月二十三号批了两个文件。这两个文件据说已经向同志们讲过了，我想还需要再讲一下。一个就是陕西省驻军负责同志虚心听取群众意见、改进工作的一个报告。毛主席作了批示。陕西省驻军的工作还算做得好的，但是也有些问题，我们采取司令员、政治委员、还有野战军的军长，一块出面，连续召开了很多次座谈会，听工人、学生对部队支左工作的意见和批评。在这些座谈会中间，学生、工人都提出了很多批评，有些批评也很尖锐。毛主席看了这个材料以后，就建议把这个材料印给这次军委会议。毛主席说：“军队这样做是很正确的。希望全军都采取此种做法。”这是从正面向我们推荐了一个榜样，多次开各种座谈会，听取意见，听取批评。所以毛主席说军队这样做是很正确的。希望全军都采取这种做法。主席在这个批件里面，还加了很多注，就是在中间写了一些话。在看到批评部队这个、批评部队那个的地方，毛主席就加了这么几句话：“不要怕批评，全军在这种批评过程中将会正确地认识世界，并改造世界。”毛主席强调不要怕批评，这个批评会对我们有很大的好处。在这个过程里面，在群众批评我们的过程里边，我们将会正确地认识世界。有各式各样的意见会帮助我们认识客观世界并改造世界。因为我们认识世界是为了改造世界。学生批评军队的好多意见，就是一个叫李世英的同学批评的。毛主席对这个人非常熟。他大概怕部队的同志不熟悉，还在这里特别加了一个注，说李世英同学是“交通大学学生领袖，曾经被打成反革命，并几乎被迫死亡，后被救活者。”主席对全国这些人物非常熟。他在这个地方特别注明。这个同学对军队的意见很多，提出军队支左必须旗帜鲜明，态度要明朗等等。其中有一条，要部队的同志相信大多数干部和群众。毛主席在这一条后面又加了一个注，说“这是最基本的一条”。后面还谈到这位同学讲的一些意见，就是要搞一些谈心会，开一些小组会，互相联欢、谈心，这样增加互相的了解，增强团结，增强两个大造反派之间的大联合。西安地区有两个大造反派，那个地方的保守派已经被搞得差不多了，垮了。现在这两个大派都是造反派，但过去就是联合不起来，团结不起来，所以就提出要部队帮助他们开展谈心的活动。毛主席说：“开展谈心活动，这个方法很好。”就是赞成这种办法。陕西地区他们准备不断开这种会，因为这种方法把部队和革命造反派之间的关系可以处理得更好。所以主席说这个办法在全军都应该采取。另外一个文件也是同一天批的，是讲四川的。四川的问题，同志们大概也听到一些，错误比较大一些，抓人抓的比较多，而且还打死了人。对这样一些情况，他们送来一个材料给中央，说他们原来抓了多少人，已经放了多少人，还有多少人没放。毛主席就批了：“犯错误是难免的，只要认真改了就好了。四川捉人太多，把大量群众组织宣布为反动组织，这些是错了，但他们改正也快。”中央一提出这个问题，他们就放，就把人放了。所以主席认为他们犯错误是难免的，只要认真改了就好了。对四川一面批评了他们，捉人太多，把一些群众组织宣布为反动组织这些是错了。但是另一方面又称赞了他们，因为他们改正的快。在指出这些方面的问题以后，毛主席又说：现在另一种思潮又起来了，即有些人说，他们那里军队做的事都错了，弄得有些军队支左、军管、军训人员下不得台，灰溜溜的。最近出现了这样的情况。毛主席说，遇到这种情况，要沉得住气，实事求是地，公开向群众承认错误，并立即改正。',
      },
      {
        type: 'paragraph',
        text: '遇到这样的情况怎么办？就是要沉得住气，听取各种意见，然后实事求是的是多少就是多少，公开的向群众承认错误，而且要立即改正，马上改，像四川那样。这样就取得主动啦。另外要向军队和群众双方进行正面教育，才能走上正确的轨道。毛主席说，我看现在这股风，（就是指上面说的一股风，说军队作的事情都错了）不会有二月那样严重。一月底二月初那股风全国也是相当严重的，好多革命造反组织犯了错误。起初是革命造反组织犯了错误，但是后来军委八条一出来，部队的同志在处理这个问题上，自己又犯了错误。先是学生犯错误，后是部队犯错误。现在因为军队和群众都有了经验，所以毛主席就认为这次不会像二月那么严重。为什么呢？因为军队和群众都有了经验。学生、群众他们有了犯错误的经验，上一次冲军区不对，他知道了。军队在处理群众冲军区问题上又犯了错误，有的地方人家来请罪，请好几次还不同意，检讨一次不行，再检讨还不行，把人家宣布为反动组织。这样的地方有那么几个。所以主席说军队和群众都有了经验，就不会像二月那么严重了。最后这一句话毛主席是充分相信军队也相信群众的。他说：伟大的人民解放军一定会得到广大群众拥护的。虽然现在有这么一股风，只要我们采取正确的措施，沉住气，实事求是地检对，公开地承认错误，改正，并向军队和群众双方都进行正面教育，这样就可以走上正确的轨道。',
      },
      {
        type: 'paragraph',
        text: '毛主席的这两个指示，我们认为是非常重要的。我们解决面对着的这些问题所应该遵循的方针、办法，主席都讲了。从这里我们看山东的问题该怎么办，我们觉得主席都给讲清楚了。比如说我们工作里的一些缺点错误，毛主席就讲了嘛，犯错误是难免的嘛。现在有一些群众组织对我们提出批评，我们要沉得住气嘛，不要一听到批评就沉不住气了，就光火，那就不行。要按毛主席的办法，沉住气，没有什么了不起嘛。有些话说得过分了，过分的话经常会有的。谁说话能说的都是那么准确呀！参加革命委员会的许多负责人，他们名义上是革命委员会的常委，实际上他还是群众组织的负责人，还是小将。当然里面也有几个不是小将，是中将，老将，但是他基本的情绪，那些小将最起作用了。据我看，同志们现在对小将接触的比较少，我感觉到有些同志对他们不大理解，不大懂。他们对你们接触也少，也不大懂。双方互相不太理解。所以不要怕批评，像毛主席讲的，要沉得住气，不要怕批评。不但不要伯批评，还要像毛主席所推荐的，我们到处去开座谈会，去征求意见，征求批评，听他们的意见，包括那些非常尖锐的意见。很尖锐的意见都要听，耐着心听，同志们你们不要以为我们中央文化革命小组出来就不挨攻啦，就不挨批评啦，那才不见得呢！这一方面，我们有一点经验，我们挨攻呀，受批评呀，当然各派都有啦，我这里讲的不是坏人批评我们。坏人攻击我们那是意想中的，他们不攻击我们，我们就糟糕了。我这里讲的是革命派，我在小会上和有些同志介绍江；我在这里也可以和同志们说一下。比如去年十一月我到上海去，处理一些工人要上北京告状的问题。我下了飞机就赶到火车站找工人代表谈话。夜里十二点到的，谈到天亮，毫无结果。我劝他们回上海，我们一块到上海去谈。不行，达不成协议。他非要上北京。我看到这些代表没法谈了，要他们把我的意见给群众谈谈，他们说不行。那好呀，我就直接和群众见面给群众谈。在车站广场上开万人大会，从天亮一直开到下午四点，才把他们说服了。就这样连着开了十六个小时的会，中间也没吃饭，也没喝水。工人那个骂起来可是凶呀，他们有好多人，我只有一个人，来的工人我一个人也不认得，在场的究竟张三，李四，根本不知道。那时我就是听哪。因为我出发以前，以陈伯达同志的名义发了个电报给他们，劝他们回上海，说我到上海去给他们谈话。他们就在那个万人大会上骂，说陈伯达这个电报是个大毒草，是修正主义，说我要把他们骗回上海，是个大阴谋，说我是和华东局、上海市委勾结好的，要骗他们回去。总而言之，整整在那里攻了我十六小时就是了。我讲话顶多一个多钟头，那就是攻了我十五个小时。你要恼火，那一下子就闹翻了。有的人，究竟是什么人，是革命的还是不革命的，还是反革命的，我脑子里也确实考虑过。有时也觉得不对头，怎么骂起陈伯达来那么凶，指着我的鼻子骂，我们又都是第一次见面，我是好心好意来的，而且我确实是中央派来的，为什么那样攻我。但是那一次我还是沉着，因为处理这样的问题，还有一点经验。我也没有发火，没有抓他们的人，也没有过多的责备他们。听了他们的意见，感觉他们讲的有道理，承认了他们有些讲的是有道理的，这些事情回上海可以解决。这样到了四点钟才回去了。现在上海工人运动的基本领导骨干和领导人，有很多的就是这些人。因为有那十六个小时，我就跟他们成了好朋友了。现在我回到上海去工作，经常和这些人打交道。我到那个工厂里边，总有人见了我说，唉呀，你好呀，我们在安亭见过面的呀（那个车站叫安亭车站）。这就建立了我们特殊友好关系。不打不成交嘛！',
      },
      {
        type: 'paragraph',
        text: '所以现在我就觉得同志们，你们没有这样的经验，大概只有挨骂的经验，没有挨过骂又变成好朋友的经验。和革命造反派不打这个交道，我看我们的同志缺一棵，这一课应该补上。你这一课如果过了关，以后的事就好办了，日子就好过了。还有一次我和姚文元两个，也是今年一月底嘛，我们到上海。在济南我们看到杨得志、杨国夫的标语固然不少，不过我说你们两个的标语没有我的多，上海比济南大，标语贴的也是满城都是，而且贴了十几天，不是那么一天两天，又没有人去给他们说：你把它刷下来吧，你把它贴掉吧。没有。造反派当然反对这些标语，因为那是一个造反派犯错误的组织干的，其余的造反派组织反对他们，就到处去贴，他贴了标语，给他再贴上，造反派也贴另外的标语，标语战斗了半个多月。那种日子我们过惯了，觉得没有什么，有什么了不起！我们也去看，看看贴了什么，也就过去了，我们照常开会嘛！还照常找那些人谈话。他们攻我们最厉害的时候，我们找他们谈话，那次我和姚文元也是去呀，一去整整地骂了我们六个小时，什么话都有，说我们是反革命两面派。那个时候正在搞陶铸、王任重式的人物，因为陶铸的问题刚刚揭开，因此到处流行着要抓什么人，揪什么人！什么式的人物，他总要在式头上安一个帽子的。那时我就是陶铸、王任重式的人物。那个也没有什么了不起嘛！听一听有什么不好呀！听一听也很好。北京市革命委员会成立的头两天，忽然一个晚上就大整谢富治，谢富治同志现在是北京市革命委员会的主任。大概就是你要夺权了，或者是在夺权以后，这一场斗争是不可避免的。阶级斗争它是要在我们内部出一些事。遇到这种事，要沉着。谢富治同志他也有经验了。也是造反派贴他的，不是坏人贴他的。谢富治他是公安部长，他也不抓人。他说，咳，让他贴吧。别的造反派说，我们把它撕掉，他说不要撕，让他贴在那里好嘛！他态度很开朗，也不紧张，还是找那些人谈话。谈一两次，彼此谈通了。贴他标语的人，我不讲他的名字，就是他们革命委员会的常委，是著名人物，那有什么关系呢？发生一些这样的事不要紧，不要一时要沉不住气了，一时就紧张了。多经历几次，再碰到这样的事就好办了。同志们，我们大家都有带兵的经验嘛，新兵第一次上战场他就没有经验，老兵碰到打仗他有经验，他不慌。我们在这一方面，在处理人民内部矛盾中间，有许多特殊的形式，我们许多同志没有经验。在这一方面，虽然是老将，可能像新兵。再多打几仗，那就行了。这个本事是容易学的。只要记着毛主席的话，沉住气，不要说，就有办法。你们等到和这些小家伙搞好了，你就会觉得他可爱了。你不要看他骂得你很厉害，他要是跟你好起来，那是非常好的。因为他还是青年嘛！昨天我们就谈了，在座的许多同志都是久经战场的，带过各种部队的，如果我们回想一下，我们以前带的部队是什么样的部队呀，抗日战争开始的时候，刚拉起的游击队是什么样子，就是那么觉悟高，就那么整齐，就那么守纪律，就没有打砸抢，我才不相信呢！都是些新兵新队伍嘛！我们的红卫兵，最老的红卫兵，他们吹牛，我是老红卫兵，老红卫兵一年的年龄都没有嘛，最老的红卫兵到现在还不到一年麻！一年的红卫兵搞到这个样子，就很不错了。我们同志们想一下自己的经验嘛，最初带队伍，你刚拉起游击队，一年你能带出什么样子。他们现在阶级觉悟高啊！毛泽东思想学习的有时硬是比我们好。有些东西他不如我们，我们有经验，我们懂的事多，但是有些事，你跟他辩论，你辨不让他，最后是他对。我有这个经验。你最初觉得他没有什么道理，后来听听他很有道理，真理在他那边，你不要小看他。所以要沉住气，不要怕批评，同时，要按照主席的指示，要快改，能够马上改的马上改，千万不要顶牛。我们总是要相信大多数，相信大多数的干部，相信大多数的群众。不要把群众对我们的批评，或者人家说了几句话，就说是矛头指向解放军；或者是我们说了革命委员会几句话，就说你把矛头指向革命委员会。或者说一批评中央文化革命小组，那就不允许。北京满街上都是这个标语，“谁反对中央文革谁就是反革命”，这个标语出现了几个月了。我们当然都向他们解释过，我们说不能这样提，有人反对中央文革，并不一定都是反革命，里面有反革命。可是没用，他们一定要这样贴，我们还是到处给他们讲，中央文革是可以批评的。实际上，人家不管贴不贴，该批评还是批评，你说不准批评，人家照常批评，怎么能不批评，不过是背后批评就是了。叫大家公开对我们讲嘛，那关系就好了。所以主席的几点指示，已起把问题都解决了。我就不要多说了。',
      },
      {
        type: 'paragraph',
        text: '有些同志写信提了些问题，我想再谈几个具体的问题。我今天的讲活，是和姚文元同志分了工的。今天我讲，明天他去给群众组织讲。我们两个讲话的重点不同，我今天主要是讲部队自己的事。你们不要认为我老是说部队的事，不公平呀。群众团体的缺点他们的毛病，我今天不想在这个会上讲，那一些话，我们在另外一个会上讲。我们刚才念过语录嘛！要各自进行自我批评，所以现在就光讲咱们的事。他们那个会，我们另外开，这样子，双方才能更容易接近一些。',
      },
      {
        type: 'paragraph',
        text: '文化大革命，是无产阶级专攻下面的革命，因为有这样一个特点，所以军队的作用，在整个无产阶般文化大革命中，就非常重要。因此，中央就连着发出几个指示，其中最重要的就是一月二十三日中央关于支左的决定，后来又有一月二十八日的八条，四月六日的十条，还有其它的一些具体规定。最主要的是这些。这几个都是强调军队一定要支左。强调一定要站在左派这一边。因为在夺权以前，左派的力量是逐渐发展起来的，从少从弱，到慢慢地发展起来，强大起来。在紧要关头，如果军队不参加，这个权就夺不过来。这一方面，同志们有经验了。这一点和山东的造反派谈起来，他们对军队是非常有成情的呀！想起那一段，他们就说，那个时候和军队的关系多好呀！在夺权以前有一些同志遇到困难，去找部队帮助，甚至在有被抓起来的危险的时候，跑到部队来避难，他们回想起这些事情来，还都是非常感激部队的。我们人民解放军是共产党领导的军队，是工农的子弟兵，我们当然是站在左派一边，也只能站在左派一边。应该是只能站在毛主席无产阶级革命路线一边，这个本来是不成为问题的。那么，等到夺权以后，这个政权要巩固，没有部队的支持可能不可能？也是不行的。因为这个政权现在还是临时权力机构，她要完成很复杂的任务，要把革命进行到底，完成整个斗批改的任务。还有很多很多的项目，将来，还要过渡到正式的权力机构，要建立省人民委员会，还要建立省委。现在是临时性的。所以在这样一个复杂的过程里面，如果得不到解放军的有力支持，是不行的。同志们，我们永远记住这一点，我们是责无旁贷的。我们对革命委员会，只能够支持她，不能够采取别的态度。因为这是一个巩固无产阶权专政的问题。巩固这个革命委员会，就是巩固无产阶级专政。我们如果不支持这个革命委员会，她就会遇到很大的困难，这样对我们整个革命是不利的。特别是像山东和其它已经建立了革命委员会的省市，因为现在只建立几个嘛！这几个革命委国会我们只能把它搞好。如果搞不好，或者革命委员会垮了台，同志们哪，那我们脸上就无光。这个不是那一个人的问题。因为全世界都知道，山东建立了革命委员会，这是党中央毛主席批准的。人家外国通讯社天天在和我们算账啊。同志们！他们用语就叫做毛林派，说毛林派现在仅仅是控制六个省市，建立了革命委员会。当然这个说法是完全错误的，根本不符合事实。不让他们是这样看的。他们认为建立了革命委员会，这表示毛主席的革命路线取得了胜利。如果我们建立的革命委员会，搞着搞着垮了，同志们想一下，那是个什么问题呢？当然，如果个别的垮了，真的出现了那么回事，也没有什么了不起，不过我们总还是不希望出这种事。我们要想一切办法来加强她、巩固她。使她能够站得住，能够把工作做好，不但能够夺权，而且能够掌好权。用好权。这是我们的责任。当然这里面也确实会有困难。主要的困难是部队介入地方文化大革命时间比较短，支持左派，那个是左派呀？不大容易搞清楚。不是那么一眼就看准了的。有的一看就很容易看准了，很容易判准，没有什么争论；有的就很不容易判断。有的原来看他好像是个左派，以后看看又不是，这样的事情我们碰到许多了。我们也有支持错了的。在上海有个大厂子，六千多工人，分两派，一派四千，一派两千，两派都互相说对方是保皇派，互相说对方是反革命。又都说自己是左派，经常武斗。从文化大革命以来就分成两派，到现在已经十个月了，还是两派，还是武斗，一打就可以去几千八，从外面厂子调一些人，一方是两万人，一方是一万人地干。经常打。为了想识别一下究竟哪一个是左派，北京和外地在上海的三十几个左派学生组织和上海的所有左派组织，工人的，学生的，机关的，都介入了。结果，别的问题左派组织都很一致，就在这个问题上一分为二，两派弄的谁也做不了结论。我们收到关于这一工厂的材料就一大堆，我们现在也判断不清楚。不要以为一下子就能判断清楚的，有些单位不大容易弄清楚。我们最近在北京开会，各省去汇报，碰到了好多这样的组织，各种说法不一样，一时就是难以判断清楚。大方向对不对，这是区别左派、中间派、保守派、右派、反动派的主要标志，看他是不是反对走资本主义道路的当权派，看他是执行资产阶级路线，还是执行毛主席路线，这是主要的。但有一些组织也很难说他以前一段保过，后来又不保，后来又保；有的是在本单位保，在外边不保；有的到了外边，犯了个错误，在家里还是很革命的，情况非常复杂。所以我觉得现在我们有些同志，一口咬定我支持那个就是左派，我说你不要说得那么死，还是得再分析分析，看一看。因为有些情况是不容易判断的，脑子要灵活一点，要多听各种不同意见，然后再仔细分析一下，有的一时判断不清楚，再看一看，不要急。',
      },
      {
        type: 'paragraph',
        text: '有的同志觉得他打砸抢很厉害，就常常因为这一点说某一个组织不好。这个问题我觉得需要分析。我们是不赞成打砸抢的，是反对武斗的。但是，不要把这个问题一般地提，要作分析。因为这种打砸抢，有时候包括的内容不一样。例如抢，有很多是得黑材料。那个事情完全应该由工作组，由原来的党委负责。因为不按照规定把材料拿出来嘛！有时候弄点东西，地方过去山东省委或者其它一些党组织对他那个保字号的，要什么有什么，而对其它组织，要一张纸都不给，人家没有办法就去抢一点。当然这个我们也不赞成。不过就因为这个说他不好，我看也不必去责难他们。不要脱离开阶级斗争来谈这个问题。有时候打伤了一些人，甚至打死了人，这当然是不好的。我们并不赞成打，不赞成武斗。但是说归说，他要打，你怎么办？又不是我们要他打。这种事情，不要怕，咱们只能想开一点。林彪同志在军级干部会议上对这个问题已经谈得很清楚了。他不是作了很多比喻吗？这样一个大的革命，没有点伤亡，这是不可能的。同志们，不出一点事，不出一点乱子，那么文雅，那么细致，一点纰漏都不出，世界上的革命不管哪个革命，都是没有的事。资产阶级革命也是这样，封建阶级革命也是这样，十月革命也是这样，我们的解放战争、抗日战争更不用讲了。总会有牺牲，总会要付出代价的。实际上文化大革命到现在，伤亡的人很少。比一个小小的战斗的伤亡都少，更不要谈一个战役了。淮海战役死了多少人？解放济南死了多少人？那不过是解放一个济南城。我给大家说个消息，最近流行性脑炎非常猖獗，发展很快，来得很猛，就这样一个病全国死了十三万人。山东省也死了一万人。打砸抢是不是打死了一万人？没有，肯定没有。大家想一想，这样子大的一个革命，中间出一些乱子，打伤了人，是没有办法避免的。我们有的同志，看了很难让，当然，看到好人挨打嘛是会难让。不让这些都是没法避免的。你劝也没有用。党中央从来也没有主张过打砸抢，中央文化革命小组从来没有主张过打砸抢，相反的总是讲不要武斗不要武斗。十六条已经写上了，林副主席在天安门讲话，每一次都讲不要武斗。你讲归讲，他说听毛主席的话，其实写在那儿他也不听。他就在这个事上不听，打完了以后他又听了。他说，我还要听毛主席的话，不要武斗要文斗。一碰到了事，他又要动拳头。就是这样。你说，中国人民爱好和平，那才不见得。有一些人就是想动拳头。所以这个问题，不要看得太重，要从大局来看。',
      },
      {
        type: 'paragraph',
        text: '对于党、团员问题，成分问题，同志们提了好多。我们对这个问题，态度向来是清楚的。成分好坏这个事是应该重视的，不重视成分是不对的。我们这个文化大革命就叫无产阶级文化大革命嘛！但是，也不能一去就先看他的成分怎么样？一看成分好，就认为是革命组织，一看里边有一部分人、或者个别人成分不好，就说是牛鬼蛇神。我们还要看在整个阶级斗争中间，在两条路线斗争中间的表现。就是对成分好的，对党团员，也要看他在两条路线斗争中间，究竟站在哪一边。不是说我们的党员团员不好。我们的党员团员绝大多数是好的，这个中央一再讲过了。但是，表现并不全一样，有一些党员表现很好，有一些党员表现不好。这一次文化大革命，对我们整个党来说，就是一个锻炼和考验。如果有人说，我们所有党员团员都是坏的，应该排挤掉，不要，都要打倒，那当然是错误的。不过我们的党是都是在阶级斗争里面、在两条路线斗争中间生活的，他总要站在这一面或者那一面。我们的党今天实际上并不是那么统一，不是铁板一块。刘少奇不是共产党员吗？邓小平不是共产党员吗？陶铸不是共产党员吗？你能说：一看他是党员，我们就要依靠他，这样那不就错了吗？而且我们有些党员团员、积极分子、劳动模范在这次文化大革命里面，当保守派的。特别是在运动初期，成了保守派的，数量不是很少的。这没有什么奇怪。一个就是刘邓路线的流毒，毒害很深，刘少奇的《论共产党员的修养》在我们党里面流传了那样久，二十多年了。多少共产党员看了那本书，按照那个去修养的，这不是越修越糟糕吗？刘少奇那一套什么“驯服工具”等在我们党内流毒很深。毛主席的思想，在有些党员里面并没有扎根。再想想，我们有些党员，包括老党员，在入党的时候，地并不是一个马克思列宁主义者，并不是一个共产主义者。他是一个民主主义者、资产阶级民主革命派，那个时候他并不想搞社会主义，或者口头上搞社会主义，实际上想搞资本主义。所以社会主义这一关就是过不去。刘少奇这一些人就是这样，实际上是资产阶级的革命家，资产阶级民主革命派，不是马克思主义者。所以，真的要搞社会主义了，他搞资本主义。有一些劳动模范，为什么变得保守了呢？除了那些原因以外，还有一个原因是他的地位变了。原来苦大仇深，阶级感情非常深厚，但是后来呢，他地位变了，生活也好了，有了权，不受压迫了，所以在文化大革命开始的时候。他不觉感到有革命的要求，别人感到受压迫，要起来革命，他不感到受压迫，反而觉得应该维持这个秩序，不要动。他就有一种保守倾向。所以要分析。我讲的是一部分人，一部分党团员，一部分原来的积极分子，一部分原来的劳模。他们为什么变成保守的呢？是有原因的，没有什么奇怪。所以济南的情况，据我看也可能是这样。我在别的地方都碰到这样一个情况。在平常，到那儿去工作，当然要先了解一下这个人的成分，是党员还是团员，这是工作的习惯，而且也应该了解。但是这仅仅应该说是了解问题的第一步，不能到此为止。了解他是党员，就觉得没问题了，那不行，还要再了解池究竟在文化大革命中表现怎么样？他执行什么路线？否则的话，他明明是个保守派，你就可能当革命派来支持他，当左派支持他。任这方面，我们同志可能吃了不少亏。就是因为这几个概念有点模糊，对党团员多呀，成分好呀，看到另外一些造反组织他们打砸抢啊，里边有坏人啊，有时候弄得自己支持错了。我接触到好多个单位。都有这样的情况。在北京看到有这种情况，在上海也有这种情况。在北京和外地来的同志交换意见也碰到这种情况。不从阶级分析，不从两条路线斗争观察分析问题，有时候就支持错了。人家说你支持错了，还不愿意。还有些老工人，他生产就是抓得紧，革命他就不带劲，就是有保守倾向。当你启发教育后，他也能干革命，但是比起青年小伙子差劲。这一方面，我觉得不难，只要我们能够多去接触一下，这个问题可以解决。问题是我们不要老坚持着一种观点不改变，说我这个观点就对，那靠不住。如果要是搞不好呢？就会出现一种很不好的局面。一个内蒙古，一个四川，都可以提供这个经验。内蒙古，就是我们的部队支持了一两个保守组织。这两个保守组织的特点，大概也是这样，党团员多，成分比较好，比较讲政策，但是这几个组织，就是不肯狠斗走资本主义道路当权派，或者他斗这一批，不斗那一批。当权派里面，有的好一些，有的最坏，他不斗那个最坏的，甚至支持那个最坏的。这样一搞，问题就发展得很严重。我们可是要当心啊！因为军队的态度，影响太大。我们一说支持那个组织，不用花很大的劲，这个组织很快就发展起来。内蒙古就是这样，几个保守组织很快就发展了。原来是很小的组织，自从部队一介入，一直发展很快，发展到最后，那就大了，造反派和它双方就武斗，武斗中间，部队又支持了保守派，说它是造反派。到最严重的情况之下，后来就开枪，打死了一个造反派，这样，中央才出来干预，派人去调查。中央派人去调查，到那里被保守派扣起来，那么狂。因为他觉得部队支持他。最后中央要双方都派代表到北京来谈话，部队同志也来北京谈话、开会，搞了两个月，最后中央分析清楚了，作了决定。这个决定同志们会看到的。中央这个决定传达到内蒙古，不承认。部队的同志态度已经转过来了，部队的同志已经发现支持错了，但是那些保守派呢？就是原来以为是造反派的，不听部队的话了。同时，我们有一部分战士，思想上还转不过来，战士也跟保守派搞在一块，带着枪上街游行，反对中央的决定，说中央的决定是假的，毛主席没有看过，林彪同志没有看过。后来，中央为了说服部队一部分同志，派飞机去散发传单，说明关于内蒙古的决定，毛主席和林彪同志看过，是毛主席和林彪同志批准的。但他们还是不相信。搞了四五千人，跑到北京来，跑到中南海静坐示威。那天，中央决定由总理和中央文革的同志接待他们，总理给他们讲话，他们居然退出会场，说要见毛主席，只有毛主席的话才听，并喊打倒周恩来。我讲这一点，就是提醒同志们注意，开头我们的错误不大，不改正，到最后大起来了，你觉悟了，你想改变这个局势，那就难了。内蒙古就是这样。就是这批保守派，四五千人，最后，我们还是说服他们，你们还是坐下来，听一听我们讲的到底有道理没有，最初他们不愿意听，总理讲话老打断，最后还是多数人听了总理的讲说，说我们错了，回到内蒙古再搞革命。但还有那么几百人，就是不走，还在北京。我离开北京那天还在那里。你看，可以造成那样局面。当然里面可能有坏人。我讲这样一点就是请同志们头脑一定要冷静，处理原来这个局面不要感情用事，不要认为我支持过的不能改，一改就糟糕了，那可就要坏大事。如果自己支持的，表面上，或者你们认为是左派，实际上是个保守派，那如果搞错了，将来你想要甩这个包袱，你就甩不掉，变得他拉着你，你想前进也前进不了，他拉着你和中央处于对立的地位，同中央的路线处于对立地位，那样就很不利了。昨天我上了一次街，今天又注意了一下街上的标语，有一种值得我们注意的倾向，有一些贴拥护解放军的标语。这种标语，因为我没有下车，不知道是哪些单位贴的。不让我看他用的语言，根据我的政治经验，我觉得这个味道不大对，我没有看，我根本不知道那个单位。我从那个标语上看，我感觉到那是保守派对着造反派的。这个对你们想一想，我完全是凭感觉，如果真是这样，那么他们就可能会很容易利用我们的情绪，利用我们现在这个局势，希望把我们解放军拉住，使解放军和造反派之间的关系继续紧张。那样对革命不利。希望同志们冷静地想一下这个事。我这里没有做任何结论，我只是一种感觉。我觉得要解决我们面前的问题，主席讲了那样许多方针，我们可以解决了。现在难一点的呢，我觉得还是感情问题，有些是认识问题。像刚才讲的，对党、团员多呀，这是认识问题。另外，我觉得同志们对造反派接触太少，因为在一个厂里，只有看到这么一个局部，历史知道的也不多，全局知道的也可能不多。现在我们可不能只听到一点意见就相信，要多听一听，各种意见都听。中央解决各省问题都是这样，这是毛主席的指示。第一次主席提出解决的问题是河南问题，主席说河南现在闹的很厉害，要他们三方，各个方面的代表，到北京来谈话，包括军区认为是反革命的那些人，也要派代表来谈话。实际上谈一谈，就清楚了，有些被认为是反革命的恰恰是革命的，弄颠倒了。所以后来又有军委十条命令。我觉得我们同志们是否可以考虑，一个是根据中央关于支左的第一个指示的最后一条，要很好地进行两条路线斗争的教育，批判刘、邓。整个济南，我们感觉到这一点，也给省革命委员会提了，他们也同意这个意见，虽然他们也抓了一下这个事，但抓得不紧，没有花很大力量做。批判刘、邓，我们部队的情况怎么样？我不知道。我觉得我们不管过去怎么样吧，现在都应该很好地来参加这个斗争。这个对于我们辨别左、中、右有很大的好处。现在我们看毛主席著作，要带着这个问题，就是带着刘、邓路线这个问题来读。过去你念过四本，和现在再读，就不一样。因为现在有个对立面，就是刘少奇。把刘少奇的著作和主席的著作一对照，你就看出来，哪个是正确的，哪个是错误的。同时，刘少奇的影响在山东是相当深的。因为他做过新四军的政治委员嘛！而且他几次到过山东。全国都要批判，我们这里也要批判，也要学习，在批判中间学习毛主席著作，在毛主席思想指导之下进行批判。这是一种大破大立。同时，我们要接近群众。一个是学习，向毛主席学习，在批判刘、邓中间学习，学习毛主席著作。另外呢，接近群众。我觉得我们和群众，接触得还是太少了。这次我们来还前，主席谈到这个问题，谈到我们的党，谈到我们的干部，也包括军队。在四九年、五零年、五一、五二，这几年，我们的党员、干部、军队和群众的关系比密切，那时候群众比较喜欢我们。后来，拿部队来说，就逐渐地进了营房，和群众就隔离了，不是住在一个院里了，见群众不多了。后来，我们军队一出来，不是就讲吗？老八路又回来了。可见我们离开得很久。我们现在就是要到、目前特别需要到那些工人的造反派里边去。那些有争论的，暂时不去也可以。当然要是真正的造反派，红卫兵指挥部呀，工人指挥部呀，请他们给推荐一些单位，推荐一些人，和他交朋友，和经过斗争考验的造反派交交朋友看。懂得了这些人，你就懂得了整个造反派了。否则的话，我们这个感情上的距离，越是不能解决。千万不要只听一种意见。特别在目前，不要只听人家说，哎呀，你们好呀！我看街上什么“济南部队支左好得很”，“就是好得很”。那种话听起来满舒服，是吗？那个不行啊！光听那些话有危险！这是捧我们的，你当心点好了。因为现在大家都很敏感。各种意见都要听，也可能骂我们的，倒是骂对了。这个时候，所以会沉着，要很好分析这个形势。',
      },
      {
        type: 'paragraph',
        text: '一方面可以去交朋友，一方面可以去请他们来做些报告。以前我们不是找老工人、贫农到我们连队做报告吗？现在可以找一些受过原山东省委迫害的，那些大家公认的造反派来给我们讲一讲，他们是怎么样斗争的。因为，我们不大感觉得到受到压迫，他们受过压迫。这个感情，要想达到一致，恐怕感觉得到受到压迫，他们受过压迫。这个感情，要想达到一致，恐怕是要多接近。我们每一个同志都要在文化大革命中受考验，特别是各级领导干部，在这个文化大革命里边，在介入地方文化大革命里边，需要学会怎么样正确地来对待文化大革命中间出现的各种问题。这样，有利于把我们的部队按照毛主席的思想加以提高。这个文化大革命。它能够改造整个世界，也包括改造我们自己。毛主席讲的，在听取批评的过程中间，认识世界改造世界，这个改造世界，包括改造我们自己。我们要虚心，不要看小家伙，都是些毛孩子、娃娃，他们在某些方面，这个本领比我们大，需要承认。很多他们懂得的事情，我们不懂。你看嘛！读毛主席语录，这个办法，就是红卫兵没有几个月在全国变成制度。以前，你怎么提倡都不行。就这些小家伙，他就有这个办法。好多解决不了的问题，你叫红卫兵去干，一定能够给你解决。毛主席经常说，好多事，我们解决不了，只有红卫兵可以解决。主席是那样的喜欢红卫兵呀！那样爱护呀！从来主席不责备他们。有些事，我们已经看到了，这个事干得不好，主席总是说，有什么关系呀！他不过是个别的现象，要看主流嘛！主席总是保护红卫兵的。当然，他也不纵容他们，有缺点错误就给他们指出来。他们是听话的，你们不要看他们不听话，大的方向他们很听话。所以现在我们要信任这些小将，他们对解放军非常热爱的。因为他们从小孩子的时候就是叫解放军叔叔嘛！刚刚不叫解放军叔叔，没有几年，现在变成大人了，二十多岁，头几年还喊叔叔。是这样一些人，非常可爱的下一代，很有希望的下一代。我们有责任和他们交朋友，信任他们。要相信他们能够改正自己的错误，有缺点，他们可以改。领导干部也是这样，要相信他们。我今天在这个会议上就这样讲，要相信干部和群众的大多数。这是最根本的一条，我们部队主要是解决这一条。我们到那边去讲，主要的是要他们相信解放军。要信任我们济南的部队，山东的部队，我们的缺点错误我们可以改，能够改。建立这样互相信任的空气，才能够坐下来好好地谈。也包括王效禹同志嘛！王效禹同志应该说是个好同志，在去年，第一个向毛主席、向中央提出来不要挑动群众斗群众的是他，这是很不容易的，在那样一个局面之下。有一个人能够察觉这个问题，而且向中央提出来，不是很容易的，而且后来受到打击，仍然能坚持下来。他的困难很多，我们应该帮助地，他有缺点，应该帮助他，应该爱护他，热情地帮助他。我们要相信群众，相信这些干部，他们有缺点、错误，也可以改。譬如说，我们有缺点错误，我们也在改嘛！大家都改，都采取这种态度，各自批评自己，不是指责对方。主席讲，拥政爱民那一段，不是指责对方，而是首先批评自己，这个问题就容易解决了。就是革命委员会里边，或者群众团体里边有坏人，同志们也不要急，应该相信群众，坏人总是隐藏不了很久的。刘少奇这样大的坏人，最后还不是揭露出来了吗？而且爬到那么高了，还不是揭出来了吗？因为有的人，你说他是坏人，大家不承认，看不清楚，也或者是我们看错了。要相信群众。所以现在整个的口号，主席提的是拥政爱民。对地方的同志我们着重给他们讲要拥军，向我们部队方面，就是要强调爱民，强调支左，在支左当中执行十条，要支持革命委员会，支持那些革命造反组织，支持那些革命领导干部，要真正地巩固“三结合”。遇到分歧的意见要学会协商。那天我们开座谈会，彼此都同意，就是过去商量不够，互相不通气。三个月了，像我们前天那种会，由三个方面坐在那里谈了十几个钟头，还是头一次。三个方面从来没有坐在一起心平气和地商量一些问题，分析形势。我们都是革命同志嘛！我们向三方建议，最好以后一个月三个方面的负责同志坐在一起研究研究问题。如果自己处理的事情，涉及到三方面的一方，譬如我们军队，要处理一个问题，涉及到了群众团体，或者涉及到了革命领导干部，我们一定要跟他商量，或者三方共同商量，这样，把我们三方的力量真正结合起来，不叫三结合吗？这三种力量如果结合起来了，那我们就变成无敌的，我们的力量就是强大的。如果三种力量不结合，那三种力量都没有力。我们军队，不是要备战吗？备战头一条工作，就是要把群众工作搞好嘛！这是林彪同志讲到的，如果我们山东这个战场，群众条件没有准备好，那将来打仗时候我们怎么办？所以，解决地方文化大革命，既是支持了地方，同时又是准备了战争。如果各级政权、各级权力机构，都掌握在真正革命左派手里，掌握在和解放军紧紧站在一起的组织手里，那么，将来打仗我们就要方便得多了。如果掌握在保守派手里、坏人手里，那就糟糕。所以同志们要学会协商，要善于协商，不要听那些流言蜚语，更不要受一些坏人的挑动。我们要当心敌人会利用。江青同志在庆祝北京市革命委员会成立大会讲话里面已经讲了，那是给红卫兵讲的。要当心敌人利用我们。他故意挑拨我们这些关系，我们就要特别当心。现在，根据济南军区党委的几条决定，我们的支左宣传队撤回来了。撤回来，我们觉得是需要的。因为这个原来在北京就商量过，最近，各个大区，都需要把支左的队伍，根据这一支军委扩大会议的精神，进行教育。要把几个月的工作总结一下。当然，这一次，事情比较急迫，因此有些同志思想不通，所以有人提出：是不是杨得志同志右倾机会主义呀，被迫的。我们感觉到这个措施还是正确的，需要这样子，否则那两天，可能发展得比较严重，那就更不利。现在已经回来了，我们就要抓紧这个机会，学习一下军级干部会议的文件，和这一次军委扩大会议的精神。把我们的思想提高一下，统一一下。这样并不是说我们以后不搞支左工作了，我们是要把支左工作搞得更好，提高到更高的水平。因为有了经验了嘛！经验虽然还不够，但是毕竟比头几个月经验多了些。所以会把它搞得更好的。因为我们在这里时间很短，了解情况也不多，我讲话开始时候谈了。今天能够讲的嘛只能够说这么一点点，我们有这样的信心，因为现在有个好的开头。三个方面都有这样的愿望，都想把关系搞好。这种愿望是正确的，应该搞好，这样就有可能像毛主席所说的，经过这样一段工作以后，我们的整个文化大革命，包括部队的支左工作就可以走上正轨。我们相信济南部队有这个能力，按照毛主席的指示来改正我们工作的缺点，发扬我们的成绩，比较快地使我们的工作能够提高一步，走上主席希望那样的正确轨道。这样，可以使得整个山东省的文化大革命也大大地向前发展。因为山东的文化大革命在全国说还是走在靠前面的，我们希望它一直能够走在前面，这个也要靠我们部队的工作，我们希望并且相信同志们一定能够把工作做得更好，能够在不久的时候，就能够把你们总结工作的情况，把你们好的经验也总结出来，把你们的缺点克服了。能够把更好的成绩，报告党中央、报告毛主席和报告林彪同志，我想毛主席、林彪同志和党中央都会很高兴地在那里等待着同志们会送去胜利的消息。我想今天就讲这些话，讲得错了的地方，请同志们批评，完了。',
      },
      { type: 'paragraph', text: '姚文元同志的讲话' },
      { type: 'paragraph', text: '同志们，战友们：' },
      {
        type: 'paragraph',
        text: '向你们问好，向你们致以无产阶级的革命的敬礼。刚才杨司令讲了要我作指示，没有什么指示呀！到这儿来，是毛主席要我们来的。我们到这儿来了解情况，也向同志们学习。今天我们有一个分工，主要是由春桥同志向大家来讲，我没有准备要讲话。刚才杨司令一定要我讲，就临时想了一下，我想没有关系，因为我们都是同志，都是战友，我想随便讲一点意见，讲得不对，请同志们批评。',
      },
      {
        type: 'paragraph',
        text: '我只想很简单地说一个问题，也可以说是一点希望。就是希望我们共同在当前这一扬无产阶级文化大革命中，更高地举起毛泽东思想的伟大红旗，更好地活学活用毛泽东思想，特别是毛主席关于人民军队的这一个思想。我觉得当前人民解放军所担负的“三支两军”的这样一个光荣的艰巨的任务，是毛主席关于人民军队的思想，在社会主义革命当中，在无产阶级文化大革命当中，一个极其重大的发展。我们只有深刻地掌握和活学活用毛主席关于人民军队的思想，才能够把这样一个完全新的、艰巨的光荣的历史任务搞得更好。我们人民解放军，是毛主席亲手缔造的军队，是用毛泽东思想武装起来的战无不胜的军队，是一支真正的人民的军队。这是我们区别于一切剥削阶级军队的根本特点。毛主席在万古长青的《关于纠正党内的错误思想》和其它的一系列文件当中，规定了我们军队的性质是为人民服务，是一支人民的军队。这里我想重温几段语录。我们共同学习。毛主席说：“我们的共产党和共产党所领导的八路军、新四军，是革命的队伍。我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”毛主席说：“这个军队之所以有力量，是因为所有参加这个军队的人，都具有自觉的纪律；他们不是为着少数人的或狭隘集团的私利，而是为着广大人民群众的利益，为着全民族的利益，而结合，而战斗的。紧紧地和中国人民站在一起，全心全意地为中国人民服务，就是这个军队的惟一的宗旨。”毛主席还说：“我们的军队，是真正人民的军队。我们的每一指战员，以至于每一个炊事员、饲养员，都是为人民服务的。我们的部队要和人民打成一片，我们的干部要和战士打成一片。与人民利益适合的东西，我们就要坚持下去，与人民利益矛盾的东西，我们要努力改掉，这样我们能够无敌于天下。”毛主席还说：“应该使每一个同志懂得，只要我们依靠人民，坚决地相信人民群众的创造力是无穷无尽的，因而信任人民，和人民打成一片，那就任何困难也能克服，任何敌人也不能压倒我们，而只会被我们所压倒。”我们的伟大的人民解放军，是按照毛主席人民军队这一光辉的思想，按照这一条无产阶级的建军路线发展、成长、壮大起来的。无论是在国内革命战争当中，在解放战争当中，为中国人民的解放事业立下了不朽的功勋。解放以后在保卫祖国的斗争当中，又立下了新的功劳。在林彪同志主持中央军委工作以后，高举毛泽东思想的伟大红旗，开展了活学活用毛主席著作的群众运动。提倡四个第一，三八作风，为全国人民、为全党树立了光辉的榜样，把毛主席这一个人民军队的建军思想进一步向前发展了。正因为这样，人民解放军在全国人民当中享有崇高的荣誉，享有崇高的威望。这个威望、这个荣誉，最根本的一条就是因为人民解放军是人民的军队，是工农的子弟兵，是高举毛泽东思想红旗的。拿我自己来讲，我是从心里热爱解放军的。我接触位很多红卫兵的小将，他们也都是非常热爱人民解放军的，很多革命造反派，他们也是热爱人民解放军的。大家回忆一下。为什么红卫兵要叫做兵，为什么他要叫做兵呢？就是因为他热爱解放军，要以解放军为榜样。红卫兵开始发展起来的时候，很多生龙活虎的、生气勃勃的青年同志们、小伙子、革命的闯将，他们都是千方百计要找一些旧的军装穿上，有的没有帽徽，还千方百计地去做一个帽徽，因为他们觉得人民解放军光荣。正因为这样，同志们，你们要懂得小将的感情，他们对于人民解放军要求也就很高。很多地方革命造反派的同志，红卫兵小将，革命的左派，是把人民解放军看作是毛泽东思想红旗举得最高的，是他们最有力的支柱。那一天我们跟造反派的负责人开会，有的小将也说，我们怎么能不热爱人民解放军呢？我们怎么会去反对人民解放军呢？我们希望解放军的同志理解我们，了解我们的这一种感情。正因为这样。我们觉得有一些时候，不符合他们的要求的时候，他们觉得发生了一些缺点错误的时候，批评也就比较严，这是很自然的。要求高，所以批评严。假如对于一个同志完全绝望了，认为他是一个坏人，那何必还要去批评他呢？有一些左派犯错误、冲军区的时候，那个时候，主席讲过嘛，他到军区来，是信任你嘛。他们相信你解放军不会开枪，所以他才来，才来包围嘛。要求解放军的负责同志接见他们。如果晓得会开枪，那就根本不会来了。当然，那是个别的情况，极个别的情况。所以，我们应该将红卫兵小将对我们的种种批评，对我们的缺点错误的指责，从根本上来说，还是对解放军的爱护。我们革命同志之间，大家是懂得这一种感情的，有的时候很严厉的，很尖锐的批评一个同志，就是因为爱护他，希望他好，希望他更好地掌握毛泽东思想。所以说这么一点，是希望我们在“三支两军”的工作中，特别是支左工作中，能够了解到人民解放军的这种威望，能够了解到革命造反派的这种感情，不要把他们的批评，看作是对解放军的攻击。真正的革命造反派，不管他怎么批评，怎么讲，他从心里是热爱人民解放军的。只要同他们多接触一下，就可以知道了。同志们可以想一想，世界上一切剥削阶级的军队，有什么人敢批评吗？美帝国主义的军队，国民党反动派的军队，解放以前我在上海，那个时候，群众都恨他，看到国民党的兵油子，就恨死他，谁还敢去批评他，那才不去批评，批评了就把你抓起来。所以，一定要理解到这一种感情。这样，我们就可以从根本上看到我们的利益和革命造反派的利益、红卫兵小将的利益是一致的。这样在支左过程中产生的一些矛盾和分歧，是能够解决的。看到了我们是一个人民的军队，就可以对主席的最近的最新的指示，理解得更加深刻了。我想把刚才春桥同志念过的主席的几句话，再念一遍，我自己已经看过很多遍了，而且也反复思索过，每次对我都是很大的教育。毛主席教导我们：“不要怕批评，全军在这种批评过程中，将会正确地认识世界，并改造世界。”怎么理解这一段话，对于我们当前搞好支左工作，我觉得是很重要的。世界上只有无产阶级的军队，只有人民的军队，伟大的中国人民解放军，是不怕批评的。世界上难道还有别的、剥削阶级的军队能够不怕批评吗？没有。剥削阶级的军队，他的根本任务就是要去巩固剥削阶级的专政，他就是要镇压人民的。国民党的军队，美帝国主义的军队，一切剥削阶级的军队，都是这样。毛主席说，不要怕批评，这个首先是因为我们是一支真正的人民的军队，是工农的子弟兵。这样，我们当然是不怕批评了。为什么说，全军在这种批评的过程中，将会正确地认识世界，并改造世界呢？这就要回顾一下，我们当前的状况。解放以后，我们人民解放军，担负着保卫祖国的光荣任务，但是也要看到，在进城以后，解放以后，在有一段相当长时期内，我们的军队住在兵营里，确实和劳动人民有一些隔开了，不是完全隔开。这一次从兵营里出来，从机关里出来，恢复我们过去的老传统，跟群众结合在一块，跟无产阶级革命左派结合在一块，这是我们人民军队在解放以后，和人民结合很伟大的一个飞跃。所以在这一个过程当中，我们不但改造客观世界，就是说改造那些不符合毛泽东思想的。不符合无产阶级利益的，种种反动的、错误的东西，在文化大革命中，贯彻毛主席的无产阶级革命路线，批判和扫荡以刘邓为代表的资产阶级的反动路线。而且在这个过程当中，和群众结合，也一定会促进我们部队更加无产阶级化，更加战斗化。毛主席教导我们，没有矛盾，没有斗争，我们就不能前进。根据毛主席的教导。我们只有在改造世界的过程当中，才能够真正地认识世界。而我们认识世界的惟一的目的。就在于改造世界。按照什么去改造世界，就是按照毛泽东思想去改造世界，按照无产阶级的方向去改造世界。所以在听到了很多批评，实际上就可以帮助我们更深刻地了解群众的呼声，就可以帮助我们更深刻懂得阶级斗争，就可以帮助我们更具体地揭露矛盾，就可以帮助我们更好地克服缺点错误，就可以使我们懂得怎样才能真正地在实际工作当中贯彻无产阶级的革命路线。所以我觉得在这一种批评的过程当中，这样去认识了世界，就能够真正按照毛主席的无产阶级革命路线去改造世界。我们一个人的成长。没有批评是不行的。假使光听表扬，没有批评，那就非犯错误不行。我们做好一件工作，改造世界，也需要不断地听批评，批评就是一种矛盾嘛。解决矛盾，我们的工作才能前进。所以，毛主席的这一段指示，实际上就是告所我们，在搞好当前“三支两军”主要是支左的工作当中，一定要经过这么一段批评的过程，这个对于我们是一个光荣的考验，是不奇怪的，这不是一件坏事，而是一件好事。说明人民群众信任我们，希望我们做好工作。我们理解了毛主席的这一段话，特别是从毛主席人民军队这一个光辉的根本的建军思想来理解这一段话，就能够正确地对待群众的批评，我们就能够把当前各种矛盾处理好。我们学习、贯彻毛主席的人民军队这一思想，有很多方面，我觉得当前还有一点，就是要提倡局部利益服从全部利益。毛主席有一段话，我觉得是很值得我们在当前这个形势下，反复地来思考，来学习，来贯彻。毛主席说：“共产党员必须懂得以局部需要服从全局需要这一个道理。如果某项意见在局部的情形看来是可行的，而在全局的情形看来是不可行的，就应以局部服从全局。反之也是一样，在局部的情形看来是不可行的，而在全局的情形看来是可行的。也应以局部服从全局。这就是照顾全局的观点。”我们是一支用毛泽东思想武装起来的人民的军队，人民群众的利益，无产阶级文化大革命的利益，这就是我们的全局。我们要从这个全局出发，来处理一些具体的矛盾。拿当前来说，在全国，把无产阶级文化大革命进行到底，挖掉修正主义的根子。把刘邓资产阶级反动路线，把党内最大的走资本主义道路的当权派批倒批垮批臭，对修正主义的根子来一个总的清算，这是一个全局。我们要从这个全局利益出发来考虑问题。山东省已经成立了革命委员会，是全国六个最早成立的革命委员会之一。从全国无产阶级总的利益出发，从无产阶级文化大革命总的利益出发，山东省革命委员会，一定要使她越来越巩固，越来越好。决不能使她垮掉。这是我们的根本利益。是全国人民当前的根本利益。要从这一全局出发来考虑问题。毛主席发出拥军爱民的伟大号召，这是为我们指出了方向。这也是我们当前的根本利益。这一些全局的东西，都是表现了社会主义的方向，无产阶级的方向。所以我们在处理一些具体矛盾的时候，虽然你在具体局部来看，有很多理由，但是，如果违背了全局的话，我们还是要提倡局部服从全局。识大体，这是我们党的一个光辉的传统，也是我们人民军队的一个光辉的传统。我们决不要被一些不负责任的流言蜚语所挑动，要冷静，要沉着，对当前这个矛盾，一定要按照毛主席的教导，按照无产阶级革命路线，按照无产阶级文化大革命和无产阶级专政的全局利益来妥当地解决。以上就是我的一些感想。总的说来，这些感想，都是说明在当前的斗争当中要高举毛泽东思想的伟大红旗，活学活用毛主席著作，特别是活学活用毛主席关于人民军队这一个光辉思想，这对搞好我们“三支两军”工作很重要。我们希望，也相信同志们一定会以立新功的新的成绩来回答毛主席和党中央的希望。同志们能不能？（众答：能。）',
      },
    ],
  },
  {
    title: '姚文元在山东省大专院校红卫兵代表大会上的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 5, day: 7 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '姚文元在山东省大专院校红卫兵代表大会上的讲话' },
      { type: 'paragraph', text: '同志们，战友们：' },
      {
        type: 'paragraph',
        text: '向你们问好！向山东省红代会的同志们致以最热烈的祝贺！向山东省的红卫兵小将和无产阶级革命派的同志们致以最热烈的祝贺！向你们致以无产阶级的革命的敬礼！',
      },
      {
        type: 'paragraph',
        text: '在毛泽东思想的伟大旗帜下我们永远和你们战斗在一起，胜利在一起！(口号)我们伟大领袖毛主席非常关心山东省的无产阶级文化大革命！我们完全相信同志们一定会以搞好文化大革命的实际行动来回答我们伟大领袖的关心！(口号)我们一定把你们热爱毛主席的这种心情带回北京去！(口号)这两天在济南市在政治思想战线上，你们，还有无产阶级革命派的同志打了一个胜仗！(口号)这个胜仗大长了无产阶级革命派的志气！我们相信山东省的革命委员会一定会经过风暴的考验，高举毛泽东思想的伟大红旗，领导全省人民把无产阶级文化大革命进行到底！',
      },
      {
        type: 'paragraph',
        text: '我没有什么话要多讲的，因为有一些意见昨天已经讲了，因为在这儿我们都是同志，是战友，所以大家相互见面心里都很高兴，所以我这儿只简单地表示一点希望和祝愿！',
      },
      {
        type: 'paragraph',
        text: '祝同志们永远高举毛泽东思想的伟大红旗。在两条路线的斗争中进一步活学活用毛主席著作，掌握斗争的大方向！用毛泽东思想来指导自己的一切行动！用毛泽东思想来夺取一个接一个的胜利！祝你们搞好革命的大批判，针对党内头号走资本主义道路的当权派猛烈地开火！把他批臭、批透！(口号)肃清资产阶级反动路线在各方面的流毒！肃清刘少奇在山东的影响！把毛泽东思想的战斗旗帜插遍每一个阵地，祝你们在革命的大批判中巩固和发展革命的大联合和革命的“三结合”！巩固山东省的革命委员会！根据毛主席的无产阶级革命路线，壮大和发展左派力量，团结教育争取中间力量，分化瓦解极少数的保守派，针对党内一小撮走资本主义道路的当权派猛烈进攻！根据毛主席关于无产阶级只有解放全人类才能解放自己的指示，以左派为核心组成一支浩浩荡荡千军万马的无产阶级革命大军，把无产阶级文化大革命坚决搞到底！(口号)祝你们大力响应毛主席最近发出的“拥军爱民”的口号，做好拥军工作，向伟大的人民解放军学习！同时采取热情的积极的态度来帮助解放军的同志来做好支工、支农、支左、军管、军训的工作，帮助他们来积极改正工作中的缺点！我相信我们红卫兵小将永远同解放军心连心，肩并肩的战斗！任何人的挑拨离间都是没有用的！(口号)祝你们搞好抓革命、促生产的工作，夺取革命和生产的双胜利！祝你们好好地向工农兵学习，同工农兵结合，不断地改造世界观，大立“公”字，大破“私”字，不断用毛泽东思想，就是无产阶级世界观来克服自己头脑当中的非无产阶级思想，克服无政府主义、小团体主义、个人主义等等错误思想，永远跟毛主席闹革命！永远前进！永不掉队！永远做红色的毛主席的战士！我们要跟着革命形势的发展不断前进，不断锻炼自己，永葆无产阶级的革命青春！同志们，现在全国是一片大好形势，无产阶级的革命力量大大地发展，毛泽东思想深入全中国全世界！不管还有多少反复，还会有什么惊涛骇浪，还会有多少尖锐的斗争，只要我们紧紧掌握毛主席的路线，只要我们真正不断地用毛泽东思想武装头脑，只要我们坚定不移地沿着毛泽东的方向前进，胜利就一定是我们的！',
      },
      { type: 'paragraph', text: '伟大的无产阶级文化大革命万岁！' },
      { type: 'paragraph', text: '毛主席的无产阶级革命路线胜利万岁！' },
      { type: 'paragraph', text: '中国共产党万岁！' },
      { type: 'paragraph', text: '伟大的战无不胜的毛泽东思想万岁！' },
      { type: 'paragraph', text: '我们伟大的领袖毛主席万岁！' },
      {
        type: 'paragraph',
        text: '我们心中最红最红的红太阳毛主席万岁！万岁！万万岁！',
      },
    ],
  },
  {
    title: '张春桥姚文元杜平对江苏和南京地区无产阶级革命派的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 5, day: 14 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '张春桥姚文元杜平对江苏和南京地区无产阶级革命派的讲话',
      },
      { type: 'paragraph', text: '〖地点：南京；杜平：江苏省军管会主任〗' },
      { type: 'paragraph', text: '张春桥同志讲话' },
      { type: 'paragraph', text: '革命的同志们，亲爱的战友们，红卫兵小将们：' },
      {
        type: 'paragraph',
        text: '我代表中央文化革命小组问同志们好！（掌声、口号声）',
      },
      {
        type: 'paragraph',
        text: '我们这一次到南京来，是毛主席和党中央叫我们来的。（掌声、口号声）我们带来了我们伟大的领袖毛主席对南京和江苏无产阶级文化大革命的无限的关怀。（掌声、呼口号：毛主席万岁！万万岁！）早在二月中旬，我和姚文元同志到中央汇报工作的时候，毛主席那个时候就指示我们，说你们回到上海，要关心一下江苏和浙江的文化大革命，如果江、浙两省的文化大革命搞不好，你们上海啊，有些孤立。要我们能够关心这一方面的事情，能够对江、浙两省的无产阶级文化大革命有所帮助，对于这两个省的无产阶级革命派能够有所帮助。我们接受这个任务以后，感到很光荣，应该来看望同志们，但是，那个时候上海的事情也确实忙乱一些，一直等到三月底，我们说再不来不行了，我们下决心到南京来了，火车票也买好了，但是就是那一天，北京又打电话来，要我们马上到北京去。我们就估计到，江、浙两省我们一次也没有去呀！见到毛主席是没法交账的。果然不错，我们到北京以后，第二天，向主席汇报工作，主席见我们的头一句，就说：你们没有到南京去呀？（掌声、口号声）这是毛主席对我们两个人的批评，同样，也就是毛主席对江苏的关怀。（掌声、口号声）',
      },
      {
        type: 'paragraph',
        text: '这一次，我们要走了，我们就向主席请示，说我们要回去了，要南下，主席有什么指示？这一次，大概主席怕我们不来吧！主席就把路线给我们划清楚了。（掌声）就说你们这一次回去，先到济南，然后到南京，然后到上海，然后到杭州。（掌声）同志们，上次主席给我们的任务，我们没有能够及时地坚决地执行，犯了错误，这一次最高统帅的指示，我们就坚决执行，有错误就改么！（掌声）所以，我们这一次就完全按着毛主席指定的路线，到南京看望同志们了。（掌声、口号声）',
      },
      {
        type: 'paragraph',
        text: '我们到这儿来，是来向你们学习的，是来做同志们的小学生的。（掌声）我们到这儿刚刚是七天，今天是第七天了。在这个七天里面，我们和南京军区的同志、省军管会的同志见了面，谈了话，交换了意见。但这个时间花的不多，我们主要的时间是花在同南京的，也就是全省性的一些主要的革命造反组织的领导人谈话、开会。同时，看材料，看信，看你们的传单。我们的桌子上，从这里算起，大概这么一堆吧！我们看了，当然还没看完，因为天天往这儿送来，刚才一坐又是一堆，又送来了。我们也到街上去看了你们的大字报、标语，也参加了一点辩论会，不过他们不认得我们就是了。（掌声）我们没有参加，光听了。也看了你们打架，打的挺热闹。你们武斗这几天可是带劲哪！真是斗得上劲啊！我们就是看了这么许多，谈了这么许多。从这中间受到很多教育，学习到很多东西。不过，时间总是太短了，同时我们的水平实在很低，毛泽东思想知道的很少，接触到的群众也很少。一句话学习得不够，调查研究还很不够，还没有发言权，或者只有很少的发言权。但是，很多同志要求见我们，要求跟我们谈话。如果我们都接见呢，而且都要求单独谈，那我们时间实在安排不过来，最后也想啦，还是像今天现在这样，大会上咱们见面谈话吧！',
      },
      {
        type: 'paragraph',
        text: '我们到这儿，很多同志问我们，现在全国的无产阶级文化大革命的形势怎么样？全国无产阶级文化大革命的形象，总的来看，是大好的。特别是四月初开始批判党内最大的走资本主义道路的当权派，批判黑《修养》以来，全国的无产阶级革命派的战斗意志更加旺盛了，斗争更加深入了。可以说现在这样一个局面，比过去任何时候都好。这样一个大的批判，最大规模的批判，促进了全国的无产阶级革命派更好地学习毛主席的著作；更好地领会毛泽东思想，也促进了各个地区、各个单位革命的大联合。以毛主席为代表的无产阶级革命路线，更加深入人心。我们的无产阶级文化大革命，正在一步一步地取得一个又一个的新胜利。原来所预计的，二、三、四、五几个月就可看出眉目，那么这个眉目，现在我们看得更清了。除了有六个省市建立了革命委员会以外，还有一些省市已经建立了筹备小组，他们现在接受了这些最初建立革命委员会的单位的经验，他们的工作现在做的细致一些，准备得更充分一些。从报纸上看，好象成立革命委员会的少哪！实际上都有进展，包括有一些地方曾经曲折比较大，无产阶级革命派遇到的挫折比较大，那些地方现在的局势也都在改变。所以，整个形势是很好的。生产形势，也是好的。全国的农业今年整个形势都很好。北方，往年总是春早，今年，华北地区、济南地区我们看了，山东地区我们也了解了一下，整个山东地区、华北地区、东北地区，今年春天都没有发生旱，只有少数地方有旱，雨水比较好。特别是经过文化大革命，广大的农村干部，贫下中农，公社社员，他们的革命积极性更加高涨了。所以，今年农业形势是好的。工业生产整个形势也是好的。那么这样子，我们吃饱了饭，就可以放手闹革命。当然，事物的发展总是不平衡的。各个地区所面临的任务，所碰到的问题也不完全一样。有的地方是发展的顺利一些，往前走的远一些，有的地方，就差一些。这个倒没有什么了不起。因为事情不可能发展得那么平衡。也可能现在发展得比较顺利的地方，过一个时候，又要遇到了新的困难，发生反复；也有可能。这是讲全国。',
      },
      {
        type: 'paragraph',
        text: '那么江苏省的形势究竟怎么样？这个问题当然是应该你们答复罗！是应该我们问你们的，你们知道的比我们清楚。我们从这几天接触中间，和根据我们过去的了解，我们觉得总的看，江苏的形势也是很好的吗！生产的形势也是好的。比如四月份的生产，三、四月份都好的，五月份有一点问题。革命的形势呢？无产阶级革命派在省军管会的领导之下，做了很多有益的工作，很好的工作。人民解放军驻江苏的部队，在南京军区的领导之下，做了大量的工作，对于地方的无产阶级文化大革命做了有力的支援。应该说比起军管以前全省的工作是有了很大的进步。（掌声、口号声）',
      },
      {
        type: 'paragraph',
        text: '同志们要我们对这里的工作发表一点意见，我们这个意见很难提，因为事情还没有完全了解清楚。不过我们也感觉到有些问题，想提出来和大家商量一下，看看是不是一些这样的问题。关于工作，整个无产阶级文化大革命当前的任务、工作，这些，人民日报的社论、红旗杂志的社论，党中央负责同志的讲话，都说得很清楚了，我们不想做全面的讲解，我们只想说这么几个问题。我和姚文元同志有个分工，我说两个问题，他说一个问题。（掌声）因为刚才都是讲的好听的话，你们都鼓掌，我下边的话有的不见得那么好听哪！（掌声）不过我还是希望不管我说的你们愿意听还是不愿意听，希望你们还是耐着心听一下。（掌声）',
      },
      {
        type: 'paragraph',
        text: '同志们，你们看看我们这个主席台，主席台这儿为什么都是当兵的呢？你们当然可以得出一个答案，因为是军管会么，所以都是当兵的。但事情不是这么回事啊！我和姚文元同志给你们的各个组织的负责人谈话的时候，他们都要我们跟大家见见面，讲讲话。我们就有一个建议，说这个会可否由你们双方联合召开。他们当时说可以，我们说到会场上会不会打架呀？他们说保证不打。那么结果呢？一直协商啊，协商，没达成协议。所以，最后由军管会的同志来主持开会。那么你看，又是好事由军管会来主持开会，你们想鼓掌，但是，我举这个例子并不认为这是个好事，就是革命群众组织呀！这种对立呀！相当深了，同志们啊！就是都上一个主席台都有点困难了。按这样子搞啊，我看你们这里成立革命委员会呀！那就要相当长了，就一直是当兵的坐在这儿了，就是我们这些穿军装的坐在这里，那么这个老百姓上不来。或者一上来么就吵架！就从这儿说起吧，我的话就从这儿说起。',
      },
      {
        type: 'paragraph',
        text: '请同志们首先要考虑的，就是革命斗争的大方向问题。在江苏地区，首先在南京，我们是不是紧紧地掌握了革命的大方向？我希望所有的今天到会的同志，不管那一派的同志，包括今天到会的，也希望你们散会以后，跟他们一块，郑重其事地来想一下这个问题。就是我们南京，究竟是不是掌握了革命的大方向，掌握的紧不紧？这是头等的问题。什么是我们的大方向呢？这个中央的同志都一再讲了，红旗杂志、人民日报的社论也讲了。就是在当前这个阶段，我们现在正处在夺权的阶段，全国还都是这样，都是正在夺权，从走资本主义道路的当权派手里夺权，现在是处在这个阶段。在这个阶段里，我们当前的大方向，就是要开展对党内最大的一小撮走资本主义道路当权派的斗争，开展革命的大批判。这个革命的大批判，要和本地区、本单位的批判走资本主义道路的当权派结合起来。经过这个革命的大批判，来促进革命的大联合和革命的“三结合”，这样子来为建立革命的、有代表性的、有无产阶级权威的“三结合”的临时权力机构，这就是我们当前的必须紧紧掌握住的革命的大方向。简单地说，就是革命的大批判、大联合、“三结合”，就是要掌握这几个东西。那么，我们来看一看这里究竟怎么样，你们掌握的怎么样？我们问过一些同志，有的同志承认说掌握的不算太好。我们跑到街上去看一看，你们街上的标语呀，大字报啊，真多呀！那倒不是冷冷清清，而是热热闹闹的。但是，这里边究竟那一方面多呢？批判刘邓的有多少啊？批判刘少奇、邓小平不多。你们当然也可以批评我们啦，说我们有一些，你们没有看到。但是，至少我可以说一句，你们那些最重要的贴标语、写大字报的地点，这一方面很少，主要的街道我们不是看了一次，每天我几乎都去么，我们来到的当天，第一件事就是看大字报、大标语，因为这非常灵。到一个城市，你转一圈就知道这个地方当前最关心的是什么，我们一看，你们对刘邓不大关心，你们关心的什么？这一个派说那一个派某某人是罪魁祸首，某某人是罪责难逃啊！那个都是小厂，以厂为单位贴来贴去。当然一个厂的事情么也是国家大事罗！但头等的国家大事是什么呢？是批判刘少奇么，是批判刘邓，这是总后台么，如果把刘邓资产阶级反动路线彻底地摧毁啦，你那个厂的问题就比较好解决啦。如果你那个厂都是你的天下啦，但是刘邓上台，同志们啊，你那个厂的天下就维持不住，那维持不住的。你们的广播站我们也听，一直到深夜，还在广播，也都是两派互相在那吵啊吵啊，就是听不到你们批判刘邓。这个我觉得我不冤枉你们。这是讲全国的头号走资本主义道路当权派，你们这个批判究竟怎么样？我们再看一看批判省的，江苏省的。据说都进行了一些，前天还为了抢彭冲打了一架。说是进行了一些，但是，我们看不是那么集中，就是全市人民的革命造反派的注意力不是集中在对刘邓对旧省委，你们的精力呀相当分散，不是很少的分散。我们看那些标语我们不知道，刘少奇这个我们知道的，你们那些标语上的那些人名啊，我们只有几个人知道，文凤来呀，曾邦元呀，这几个人知道，其余的都是一个厂里边的什么某某人，那标语写那么大，比刘少奇的名字都大，是这样的一个局面。这是讲大批判。',
      },
      {
        type: 'paragraph',
        text: '那么大联合啦，同志们，我们在街上几乎没有找到一条，我到现在也没找到一条，就是讲无产阶级革命派联合起来这样的标语。倒是这一种很多，你是老保，你是什么反革命。这些你们大家都没办法来解释吧，这个地方两派都不能上台，这是最现实的啦！今天开个会，希望你们两派的负责人到台上来主持会，那么你不来主持会，如果说主持会还有个问题呀，谁来当主席呀，那一定要打破头的，那么要军管会的同志来主持，你坐在这也好，坐也不能坐，哎呀！这个无产阶级政治家都是这样子的气度，还叫无产阶级革命派呀！你们看看五一天安门上那个名单，毛主席是什么气度，什么样的人都让他上了天安门么。所以，他才是毛主席呀：他才成为我们大家的领袖啊！（口号：毛主席万岁！毛主席万万岁！）你们这个样子，你说怎么当权呀！同志们，夺了权掌权就是这样子掌法呀？我看危险呀同志们。现在武斗么还是不断，而且发展到绝食，不但发展到绝食，又看到一个传单，要三绝，绝食、绝水、绝医，就是不但不吃饭，而且不喝水，那么如果不吃饭不喝水不是身体就不行了么，医生要来给看病即绝医，不准看病，这个传单我想念，许多单位都署了名的。我反对这个传单！（掌声）同志们你们看，我为什么要反对哪！我们毛主席率领我们红军，率领八路军、新四军，率领人民解放军和敌人作斗争的时候，什么时候要我们的人民解放军绝食过哪！（掌声、口号声：毛主席万岁！）应该是吃饱了饭，睡好了觉，喝足水，有了病要好好看。如果是敌人，咱们就和他斗，拚死的斗。（众：对！）何况你们，我下面还要讲，你们现在绝食已经发展到不是对敌人！（众：对！）这样一些现象能够说我们江苏的首先是南京的斗争符合党中央所规定的革命的大方向吗？能够说这是在一个正确的轨道上前进吗！我们认为这是不符合革命的大方向的，这不是在毛主席的革命路线的轨道上的前进的。（掌声、口号声）同志们，革命的大方向，这不是我们自己随随便便来决定的，不是我认为这一个就叫革命的大方向，或他认为这一个就叫革命的大方向。确定革命的大方向，是根据客观的实际，根据社会的基本矛盾来决定的。',
      },
      {
        type: 'paragraph',
        text: '我们江苏地区和全国一样，江苏的基本社会矛盾是什么呢，是无产阶级和资产阶级的矛盾，是革命的人民和党内走资本主义道路当权派的矛盾。（掌声、口号声）同志们，就是说这一个矛盾，我们如果大家都共同的承认这是基本的社会矛盾。江苏并不特殊，上海的矛盾也是这一个，新疆也是这一个，黑龙江也是这个矛盾，这是全国的共同的矛盾，江苏难道说例外呀！说江苏这里不是无产阶级和资产阶级矛盾，不是革命人民和党内走资本主义道路当权派的矛盾，是什么文凤来同曾邦元之间的矛盾，是基本矛盾，你们能够得出这个结论来吗？（众：不能！）这一个基本矛盾它就决定了，为了解决这个矛盾它本身就提出来究竟谁是敌人，谁是朋友，谁是革命的对象，要打倒谁，要联合谁。离开了这个社会的基本矛盾，就没办法来分析问题，我们就不能确定正确的方向，就不能够认清谁是敌人，谁是朋友，就不能够把我们的队伍组织起来，进行斗争。现在看起来，你们这里好像在这个问题上，我觉得至少有一部分同志头脑里边淡薄啦，模糊啦，混乱啦，斗争的矛头不是指向刘邓，不是指向旧省委，而是两方面互相指向。两派交给我们那么多材料，这些材料里边，揭发省委的有一部分，不多。揭发刘少奇在江苏的罪恶的一本没有。大家都知道么，刘少奇在华东地区，首先是在江苏地区，影响是很深的呀！同志们，他在江苏工作了很久，在这个地区，在抗日战争时期，影响很深啊！可是我们大家不管，你北京啊，你批判刘少奇你批你的，我的兴趣不在刘少奇，我是在文凤来，曾邦元。给我们绝大多数的材料，都是这一派揭发另外一派的。那些材料，同志们，我在这里在我们同志之间我可以说，要是过去江渭清搞这么多材料，哎呀可宝贵啦！他搞不到啊！走资本主义道路当权派，他们搞你们的黑材料搞不到这么多啊！但是，现在我们彼此之间就揭发，我说他背后有什么人是后台，他说他后台是谁，他干了什么坏事。',
      },
      {
        type: 'paragraph',
        text: '究竟那些事实是不是事实，老实说，我们两个不愿意查，我们不愿意听那些东西，因为我们觉得这离开了大方向。革命同志之间，下面我还会讲，就是对方犯了严重错误，我们究竟应该怎么办，用这种办法互相揭发，都弄到街上，贴到街上，究竟谁高兴啊！老实说，我们开了几天会，看了这几天的材料，我们心里很难过，我们心里很痛心啊！怎么两个革命派会搞成这个样子。我们就是根据这些材料来看，我们根据这些材料还不能够证明两派中间那一派是保守派、保皇派，我们认为三月五号中央在接见江苏省两个代表团的时候，那个时候所作的评价，就是两派都是革命组织，这个结论仍然是正确的。（口号声）当然，同志们，现在哪，我们当然也需要仔细的分析一下，特别是因为两派的组织都不是原来最初那个时候啦，也甚至于不是后来在三月那个时候，因为后来都有些发展，在发展中间有没有一些问题，那个需要具体的分析，但是，不能够因为这一点，因为基层组织有了一个问题，或者某一个组织有了问题，甚至于说某一个大组织他的某一个负责人出了问题，那么就得出一个结论说这一个组织整个是坏的。如果根据这样的逻辑去推论，那么一个外国人跑到中国一看，说你们中国共产党出了那么多走资本主义道路当权派，而且原来你们的第一副主席刘少奇就是个坏蛋，因此判断中国共产党是个坏的党，那你们同意吗？（众：不同意！）所以不能够这样形而上学的不作阶级分析，不作具体的分析，这样子来判断一个组织，以至于从这里得出结论进行互相攻击。根据你们给我们的材料，我们刚才说啦，我们的判断是这样，我们就不能认为现在两派互相攻击的作法是正确的，而是认为两派应该根据中央的指示在革命的大批判中间，实现革命的大联合。（众：对）',
      },
      {
        type: 'paragraph',
        text: '同志们，毛主席一再教导我们，谁是我们的敌人，谁是我们的朋友，这个问题是革命的首要问题。这一段语录，我们同志们大概在各种会场里边，或是在日常的学习里边念了至少几十次，几百次了吧！但是，一碰到具体问题，就恰恰忘记了这是一个首要的问题，恰恰不是去看一看谁是我们的敌人，谁是我们的朋友。这个问题在三月五号中央的同志接见江苏的两个代表团的时候就已经很严肃的指出来了，那个时候我们不在北京，中央只是把谈话的要点告诉了我们。这一次到了南京，互相告状揭发中间就把这个记录，说这个本子和那个有什么不同，说传达的本子如何有差别，都给我们啦。那好吧，我们就把这个本子，也看一遍，那个本子也看一遍，我们看的结果，我们觉得大家争论的都是些细枝末节的问题，根本不需要争论的问题。但是，中央所指出来的最关紧要的问题，你们都不争论，都不重视，中央那讲话里边最关紧要的东西，都丢在一边啦，枝节问题争的一塌糊涂，争的面红耳赤。总理也讲啦，康生同志也讲啦，其他同志也都讲，里边着重的说过一个就是敌人朋友的问题，特别是康生同志讲的时候，根据记录上讲，有的加了注解，说当时康生同志非常严肃的很生气的讲了这一段话。我和姚文元同志我们两个说，要我们讲话我们讲什么，我说就把过去总理和康生同志讲的话再念一遍就够啦！真的，不是开玩笑的。同志们，我们希望今天这个会后，你们不管那个本子，你们把两派自己的记录本都拿出来看看，你们看一看中央同志讲话的要点究竟在哪里，是劝你们大联合哩，还是劝你们大分裂，是劝你们回来要各自批评自己的缺点和错误哪，还是要你们各自攻击对方。就是讲要各自批评自己的缺点，自己批评自己，不要去批评对方，着重的要批评自己，这个是我们不但是对江苏，中央文化革命小组在最近接见了十几个省的代表团，统一的方针，话都是一样的，就是那几句话，都是要凡是发生这样的两个革命组织之间的问题，中央的方针，都是要他们回去自己批评自己，自己检查自己的缺点错误，这是行之有效的。历史的教训，就是拥军爱民。抗日战争时期，四三年和四五年，毛主席那个时候就规定啦，军队和地方发生了问题，怎么办？就是开这种会，军队批评自己，不批评对方，地方开会只批评自己，不批评军队，双方进行自我批评，一个拥军，一个爱民。现在我们解决当前，下边我简单的会说到，解决当前的拥军爱民问题，也采取这个办法，革命组织之间，革命人民之间，革命的同志之间，发生了问题，用这种办法最好，中央给你们方针也是这样啊！希望你们回来批评自己，中央给我们打的电报里边，同时也是给江苏军管会的电报，也是这样说的，这一段话我还可以再念一下，这个不是你们的记录，这是中央正式的文字：两派革命群众组织，各自检讨自己的缺点错误，活学活用毛主席著作，整顿思想，整顿作风，整顿组织，在原则一致的基础上，团结一致，枝节问题的分歧，应求大同存小异，原则分歧要用摆事实，讲道理的方法进行讨论，革命派团结起来，揭露党内一小撮走资本主义道路的当权派。这是中央给我们的谈话要点里边的第五点就是这一点。这个是中央正式通知我们的。也通知了江苏。',
      },
      {
        type: 'paragraph',
        text: '但是，看起来，从北京回来以后，你们双方恐怕都没有坚决的按照中央的指示来作，相反的据说憋了一阵，不是进行自我批评，而是憋着，憋了一个月，到后来说是憋不住了，还是干吧，这样子搞来搞去，就把斗争的矛头始终没有能够端正。在这里我们就想说几句，有这样的意见，我们感觉到，本来江苏的形势是很好的。在某一种意义上来说，在一月三号事件以后，那个时候的形势比上海还可能好一些，因为我们看一看历史么，你们南大在全国大学生站出来参加文化大革命是最早的啦，最早的几个学校中的一个吧。总理上一次接见你们的时候不是也讲过吗，那时候就是三个大学站出来最早啊！北京大学，南大，西安交大。你们南大比上海的大学生站出来早，南京、江苏的工人建立大的组织也比上海早。大概是早成立了三天，晚批准了一天，因为早么还是这里先建立，建立啦江苏没批准，上海建立啦也未批准，但是后来上海因为中央那时候派我们先到上海的，上海就先批准啦，上海批准以后，江苏才批准的，那也只是差一点，差一天的时间么，但是，建立还是你们江苏的早。江苏工人、学生、机关干部组织起来，发动起来的数量比上海不少，你们同江苏省委、南京市委的斗争进行得也很英勇，很艰苦，取得了一个又一个的胜利，特别是在和赤卫队作斗争的时候，那是一场非常大规模的战役啦，几乎是从杭州、上海、苏州、无锡过来到南京，一直到蚌埠，整个全线大战，十二月底一月初哇，那个时候是这样一条铁路线上的革命造反派和赤卫队同时进入了战斗，肩并肩的互相支持，互相援助。十二月底我们还在北京，接到的电话，不只是上海的同志给我们打电话、打电报、苏州、无锡、南京，我们都得到了，一直到蚌埠，我们就看到是那么一个大规模的斗争，当时革命派团结得多好啊，多么大规模的联合啊！（掌声、口号声）',
      },
      {
        type: 'paragraph',
        text: '我希望同志们冷静地听听我讲的话。应该说，我有许多话是给你们的领导人都说了的，但是没有效果，所以在今天，在这里再一次讲！那个时候，我们无产阶级革命派肩并肩的在一块儿斗争，我们脑子里想的是什么，我们是对着党内走资本主义道路的当权派，我们不管遇到多么艰苦的环境，我们相信毛主席支持我们，我们任何困难都能够去克服，所以不管你是杭州的也好，你是上海的也好，你是安徽的也好，你是江苏的也好，只要是无产阶级革命派，就能够联合起来，就能够站在一条战线上，进行共同的斗争。但是，这种形势现在好像同志们都忘记了，为什么不再回忆一下我们共同在一块作战的时候那种深厚的阶级感情呢！为什么会忘记了我们战斗的友谊哪！我们是不应该忘记的。（众：对！掌声、口号声）',
      },
      {
        type: 'paragraph',
        text: '同志们，在十二月底，一月初，那个时候的形势，我刚才讲，老实说，南京的形势不比上海差，我不能说我在上海工作就说上海的好话，同志们不是这样，我现在也在江苏工作，我没有这个本位主义。（掌声）但是，现在我们比一比同志们，你们是不是承认南京比上海落后了一些呀！（众：对！口号声）上海的无产阶级文化大革命为什么比江苏前进了一些，当然，我刚才讲现在形势比你们好的地方，如果自己不小心，自己骄傲啦，也可能出大纰漏，将来落后你们，走向反面，那是上海的事，到上海我们再去算那个账，今天在这里不讲那一面。上海所以形势好一些，据我们看，就是上海的无产阶级革命派在和赤卫队作斗争中间所形成的革命的大联合没有遭到破坏，相反的，上海的无产阶级革命派，在毛主席的无产阶级革命路线引导之下，在毛主席的直接关怀之下，巩固和扩大了在战斗中间形成的革命的大联合，而且他们实现了革命的联合的夺权。在这个过程里边，上海无产阶级革命派并不是没有遇到什么困难，虽然也有几个组织，个别的组织，有的是比较大的组织，曾经从他们小团体的利益出发，在无政府主义思潮的鼓舞之下，他们干了一些转移斗争大方向这样的事情，但是上海的无产阶级革命派，坚决的捍卫了这个大联合，使大联合没有遭受破坏。',
      },
      {
        type: 'paragraph',
        text: '上海的夺权，也不是那么顺利，同志们大概如果从报纸上看，好象上海一次就夺下来了，实际上我们算了一下，上海夺权，大概夺了五次，就这个中间，我们认为处理的比较正确，第一次两个单位去夺的，两个单位，一个工人组织，一个学生组织，他们两家突然在一天晚上，一月十四日，比你们早，到了华东局和上海市委、市人委这几个机关，宣布夺权，他把华东局也夺了。我们发现了这个情况，我们就找了他们，我和姚文元同志就找了他们，就说你们这样子两家夺不行吧，你能够夺得下来呀，我们是劝了他们，他们这两家说，那怎么办哪！他们一看是夺不下来，只占领了几个电话机子。第二次哪，又有四个组织，这四个组织都是大组织，四个最主要的组织，他们也是深更半夜，去夺啦，夺了以后呢，而且通告都准备好了，但是报社的同志打电话给我们，这些事情他们都没有通知我们的，打电话给我们说要登这一个通告。我们就说，这样不好，通告坚决不登，由我们来说服他们，我们就说服他们，说无论如何你们四个组织固然已经代表了上海的革命派的多数，按人数来说，但是你们这样子，权夺不下来，夺下来以后也掌不了权，掌不好，要搞还是搞大联合，还是把一切能够参加夺权的单位都参加，这一些同志总算好，听了我们的话，没有搞。又一次，又是另外两个大一点的组织，还有五、六个小组织，他们又去夺了一次市委和市人委的权，那当然还有几十个组织去夺华东局的权，这些我们都说服啦，我们说只能大联合夺权，不能够一部分单位夺权。一直到二月二号，这一次总算是夺了，就是三十八个单位已经联合了，三十八个单位联合，他们把宣言也搞好啦，委员也搞好啦，到了晚上九点多钟的时候打电话给我和姚文元，说我们上海人民公社成立了，向你们报喜。我们说你们怎么来的这么快呀，也不和我们商量一下。他们说明天开成立大会，你们来参加，现在我们就向你们报喜。我说这个事情要报告一下中央才行啊！我们就给中央打电话，说上海三十八个组织今天晚上宣布夺权，宣言、委员都弄好啦，要向我们报喜，我们准备到他们那里去给他们谈一谈，去接受他们的报喜，同时请中央考虑还有什么指示没有。这个就是第四次啦，我们到那里当然大家很高兴，我们也祝贺了他们，然后就回家。回到家，中央就打电话给我们，说这样子不好，就这样子没有三结合，他们搞得成啊？我们说三结合市委没有人站出来啊！中央当时就做了一个临时决定，张春桥、姚文元参加好了，为了支持革命群众，因为我们原来也在上海工作吗，也算上海的革命干部。然后我们就马上打电话通知三军，请他们参加，由我们来邀请了。然后我们再把三十八个单位的负责人找来，跟他们协商说，请你们明天不要开大会。先通知他们，中央决定要我们参加，他们当然欢迎。我们说，既然你们要我们参加，宣言总要让我们看一看吧！你们的委员咱们还可以协商一下吧！大会是不是明天不开，迟几天。不过因为上海的革命造反派，革命的大联合没有破坏，所以事情好商量，立刻就决定推迟，我们就连忙连夜地忙着几天，给他们搞宣言，搞委员名单，筹备新的成立大会。那个时候就发现上海的革命造反派市一级的革命组织就有一百多个，那么现在只有三十八个，其余那些组织怎么办？而且已经有个消息，他们要成立第二个公社，你不是叫上海人民公社吗，那我们再成立一个公社，那就两个政权怎么办呢？这个矛盾就很尖锐啦！我们当时是这样处理的：一方面，说服成立上海人民公社的三十八个单位，说把你们这三十八个单位，不叫做组成单位，不是说我们三十八个单位组成了上海人民公社，改成上海人民公社的发起单位，其余的各个革命组织，都可以参加，我们不过是发起。这样子不就是处于主动地位了吗！就不是我们独占了。他们就同意了。就是说：不是组成单位；另外，我们又去说服剩下的要组织第二个人民公社的几十个单位，找他们代表来，就说：你们是不是不要另外组织一个了，因为已经有一个吗，上海只能有一个政权，怎么有两个，他们那三十几个单位。叫做发起单位，你们稍后参加，因为还有争论吗，有的说你是老保组织，有的说你是什么大杂烩，那么人家不接受你，需要讨论一下。这个理由不能完全说服他们，他们就要求无任如何当时要参加。后来有两条，他们在这两条下同意了，一条我们就说，那你们要考虑一个问题，中央已经决定我和姚文元参加这个上海人民公社，我们不能参加两个啊！我们参加这一个，你们再成立一个，我们不参加，中央不批准，你们怎么办呢？你们不是很被动吗？他们想一想这个是。第二吗，我们这个成立大会你们都可以参加，成立大会都可以来吗！包括那些有名的老保组织，我们说他们的群众可以来参加庆祝会，有什么不可以呢？上海人都可以，只要不是现行反革命，因为是庆祝吗，所以，这样子没有再引起大的波动，还是保持了革命的大联合。所以说，上海的形势为什么比较稳定，发展的比较顺利，不是波浪那么多，根本的一个原因，就是那里的革命大联合，是在不断地巩固和发展，虽然中间有很多很多的事情，缺点错误很多，但是因为革命的大联合巩固和扩大，所以形势就比较好。这是在一月十一号中央给上海各个革命组织的贺电里面明确地讲到的。我们上海就是根据中央这个贺电，一月十一号的贺电，那是给我们指出了方向的，就是要把无产阶级革命派组织实现革命的大联合，把一切能够团结的人团结起来，这个贺电讲了嘛，你们实行了无产阶级革命派组织大联合，成为团结一切革命力量的核心，把无产阶级专政的命运、把无产阶级文化大革命的命运、把社会主义经济的命运紧紧掌握在自己的手里。所以中共中央、国务院、中央军委、中央文革小组给上海各个革命组织的贺电，成为上海无产阶级革命派，在整个革命行动里面遵守的原则。',
      },
      {
        type: 'paragraph',
        text: '那么，江苏今天的形势，我们觉得问题也就在这儿。就是因为没有能够巩固这个大联合，相反地你们的联合发生了破裂，你们不是联合夺权，而是一派夺权。在中央对这个问题上作了耐心帮助以后，在三月五号中央的同志讲话以后，在实行了军管以后，我们感觉到，你们没有能够按照中央的指示，把弯子转过来，认真地进行批评和自我批评，把缺点和错误纠正了，走上正确的轨道。我们感觉到这个状况是不好的，是相当危险的。所以，我们建议你们把中央的讲话再好好地学一学。我们感觉到有一些同志，可能不是少数同志，现在头脑里面敌人的观点淡薄了，甚至忘记了，好像党内走资本主义道路的当权派已经睡觉了。同志们，你们要知道他们没有睡觉，他们是不甘心下台的，他们还是想复辟的。我们不能够对于走资本主义道路当权派，抱有任何的幻想，不经过斗争，胜利果实到了手里面是不牢靠的，不是我们自己种出来的桃子吃起来也是不甜的。要经过艰苦的斗争，把走资本主义道路的当权派，从全国的头号的走资本主义道路的当权派，到江苏的、南京市的、无锡市的、苏州市的……统统把它打倒，那样子我们才能够夺好权、掌好权、用好权。我们感觉到，在南京、江苏，在我们面前有两个方针，两个前途，一个方针就是中央所规定的方针，就是要紧紧地掌握斗争的大方向，开展革命的大批判，批判党内头号走资本主义道路的当权派，批判江苏省的走资本主义道路的当权派，促进革命的大联合，促进革命的“三结合”。如果沿着这个方向前进，那么我们经过了一个时期的准备以后，我们就可以建立省一级、市一级和各个单位的“三结合”的领导班子，那么能够把无产阶级文化大革命进行到底，这是一个方针，一个前途。',
      },
      {
        type: 'paragraph',
        text: '另外一种方针，一种前途，那就是违反中央的指示，不按中央的指示办，离开斗争的大方向，你打倒文凤来，我打倒曾邦元，就这样干，不批判刘少奇，不批判江苏省江渭清等等这些人，不去搞大联合，不去经过斗争实现大联合、“三结合”，就使得我们一天天在这里两派之间斗来斗去，不把对方打垮，不把对方打倒，就誓不罢休，那么这样子很可能两败俱伤。你们两派，同志们我们想到的一点，这个话我们可以不说，但是我们为了请同志们清醒起来，我们跟你们讲，有危险，搞的结果，你们两派，如果那一派希望把对方打倒，我们的判断是做不到的。（掌声）但是，同志们，你们要看到，这样的斗争中间，你们两派斗，保守势力就要抬头，就要利用这个形势，走资本主义道路的当权派，就要利用这个形势，那么，资本主义就可能复辟。我们相信，南京和江苏的无产阶级革命派，你们两派的同志，会选择第一个方针而反对第二个方针的。（掌声）我们相信，你们会选择第一个前途（掌声），而绝不会走第二个前途的。当然，你们已经选成今天这个局面，马上解决相当困难，要想一致联合起来不容易。那双方就应该有诚意，有团结的愿望，有联合的愿望，凡是对革命不利的事不做，凡是对革命的大联合不利的话不讲，想一切办法，促进双方的接近。有一些事情既然不可能一次都解决吗，先从局部解决也可以，或从一部分解决也可以啊。比方说，批判刘少奇，这一条我看没有理由反对吧！打倒刘少奇，这个有什么能够说不能联合，说你打你的，我打我的，说我打刘少奇是为了另外的一个目的，没有嘛！一千条理由，一万条理由，我看都找不出来，只能找出一个，可以联合起来批判刘少奇嘛！这个有什么不能联合的呢？批判江渭清是可以联合的吧？',
      },
      {
        type: 'paragraph',
        text: '我现在提一个问题，在这里今天不要求你们马上答复，江渭清在北京，前天总理写个信来，给我和姚文元，就问，你们这里有些要求江渭清回来开斗争会。总理要我们在这里看一看，现在回来，究竟是否适合时宜？我们两个看一看，觉得不是时候，你把个江渭清搞来干什么呢？看你们打架啊！看你们在打架，他才高兴呢！开个斗争会，也不是两家开，一家开一个，开的时候说不定另外一派来了，要抢他走。那个，江渭清高兴啦。我看，你们什么时候联合有点眉目，我们再考虑这个问题吧。这个事，不要你们马上答复，请你们想一想。我们现在也没有答复总理。还有嘛，比如说，在某些问题上，在这些大的问题上，可以完全采取联合行动嘛，在一个单位里面也可以吗嘛。一个工厂里有两派，我们共同来批判江渭清，可以不可以？我们共同来批判刘少奇，可以不可以？甚至于在一个学校、一个工厂，两个组织看来看去完全没有理由分裂，而应该联合。为什么不可以联合？如果一个工厂、一个学校、一个机关，原来属于两派的，或者属于几个组织的，现在要联合在一起，我们认为这是一个好事，应该得到他们上级组织的支持。为什么不支持呢？如果大家都主张大联合，下面要求联合了，我这个上面组织本来就应该促进你们联合，而你们真的联合了，我应该支持。我可以在这里说一下，我和姚文元同志，我们的态度，我们支持你们各种形式联合，包括你们基层自己的联合。（掌声、口号声）因为只有这样的联合，你们才有希望开工代会，开红代会。否则的话，那好，将来你看，大概是两个或三个工代会，两个或者三个红代会。那最后怎么办呢？两个三个革命委员会呀？省、市可以几个政权吗？我们建议你们考虑这些问题。为了创造联合的气氛，我们建议你们能够首先停止武斗，不要再打嘛！你们要想把党内走资本主义道路当权派用拳头打倒啊？那个是打不倒的，他的影响，黑“修养”的影响是在人们的头脑里边，你把人头砸烂了，影响在另外一个人头脑里还存在，这个只有经过批判，而批判呢，就要花脑筋，就要动脑筋。现在同学们啦，我看你们也是这个神气，反正屁股坐不住，就是想斗，手就是痒，你要真批判一下刘邓啊，就艰苦一点儿了，就要好好地看点儿东西，写一点象样的批判文章。',
      },
      {
        type: 'paragraph',
        text: '刘少奇上个月还说，现在发表的文章，一篇也没有能够驳倒他的。南京的同志们，你们听到这个话，你们很高兴啊？你们服气啊？（口号声：打倒刘少奇！）我们希望你们这里写几篇能够把他批倒的文章出来。你们南大是有名的大学嘛，为什么不应该写几篇好文章啊？那个比拳头困难噢，另外，我们提出一个建议，就是建议各个组织，都要警惕一个问题，或者说要正确处理和干部的关系的问题。现在，我们发现这样的现象，一是有些干部，现在不敢站出来，说站出来，你们两派，要站在那一边呢？站在这一边，那一边就要揪。这个在别的地方我们也发现过。到你们这儿一看，你们这儿特别尖锐，这个问题非常突出，这个问题你们如果不大联合呀，使得要造反的干部不好站出来，站出来日子也不好过。这个当然希望你们大联合，同时现在你们如果有联合的愿望，就不要把某一个干部拉在自己这一边儿来，说只准他在我这边，不准到那边去。你们也不要希望哪一个干部站在我这边，给我撑撑腰，我就有力量了。那个不好，同志们，革命群众组织最大的撑腰的是我们的毛主席！（掌声、口号声）我们也希望革命领导干部，在这样的一个比较复杂的局势下边，也要站出来革命，在表示站在那一边这个问题上，要十分谨慎。因为这里面，我们看可能两种或三种情况都有，有的确实是要站出来造反的，那么，他要站在一边，就要加深你们的分裂，这不是他原来的愿望。但是，也可能有这样的人，他稀里糊涂就站在那一边，造成你们的分裂。也可能有的人就是故意地要加深你们的分裂，就宣布站在那一边。所以，我们希望所有革命的领导干部，真正的革命领导干部，要谨慎地处理这个问题。否则，就不能不使人怀疑，他还在坚持资产阶级反动路线，挑动群众斗群众。我们任何一个革命领导干部，只有促进革命大联合的义务，没有破坏或妨碍革命大联合的权利。（掌声）',
      },
      {
        type: 'paragraph',
        text: '中央明确地规定过，不能够在两个革命组织之间，支持一个，排斥一个。有人想用这个方法来保护自己，那我们就明确地劝告这些人，这种办法保护不住你的，最后革命的小将们会识破你们的面目的。（掌声）我们希望南京和江苏的无产阶级革命派，很好地考虑一下中央三月五号给江苏的那些指示，也参考一下我今天提出的这些建议，好好地研究研究，冷静下来，你们用那么三五天，不要出去打架，就在家里想想这些问题，好不好呢？（众：好！）如果你们想的结果，说张春桥今天讲的都是胡说八道，我们还是要干，那我们没有办法，你们打你们的。这是关于大批判、大联合和“三结合”的问题。',
      },
      {
        type: 'paragraph',
        text: '我再说一点，关于拥军爱民的问题。这就很少了，因为这一方面报纸上的社论，江青同志的讲话，说得很清楚了。拥军爱民的问题，我们觉得南京部队从老早，实际上不是现在才介入地方文化大革命的。老早就介入了，而且创造了比较好的典型。（掌声）他们是从左边介入的，那就是最早梁、杜、吴在南大站到了革命造反派一边。（掌声）而他们的这个行动得到许司令员、杜政委的支持，得到南京军区的支持。我们认为，这是南京部队的光荣，也是南京革命造反派的光荣。（掌声、口号声：向解放军学习！向解放军致敬！）在中央和毛主席发出介入地方文化大革命的号召以后，在林彪同志的坚决支持下，整个南京地区的部队积极地参加了支左、支工、支农、军管、军训的工作，取得了很大的成绩，这是主流。（掌声）当然因为时间短，没有经验，也有缺点错误，有的地方出的错误也不小，也不少。但是这些缺点错误，我们看，应该像对待红卫兵的缺点错误一样。（掌声）同志们，红卫兵小将们，不是也常犯错误吗？也有缺点错误。但是，我们的十六条是怎么写的呢？是说要看主流，不要看支流。为什么对老红卫兵就另外一个标准啦！我们应该是一个标准。（掌声）咱们都是兵，老红卫兵，小红卫兵，都是一样。错误有，下决心改了就行了，改得越快越好，越彻底越好。他们现在也在改，而且我们这一个时期和部队的同志接触，他们在执行毛主席的指示，中央的指示，纠正自己的缺点错误方面，还是像我们解放军的样子。',
      },
      {
        type: 'paragraph',
        text: '我们应该记得，永远不要忘记，我们在任何时候都不要忘记：离开了人民解放军，文化大革命是搞不成的。（掌声）没有人民解放军，我们能够在这里安安稳稳地开会啊？包括你们武斗吧！（掌声）没有人民解放军保卫着祖国，你们怎么能够在这里武斗啊？！国民党能给你们自由吗？可以打呀、闹呀，可带劲儿啦！如果人民解放军出来干涉，一个一个都抓起来，你们就没有这样自由了。因为现在我们是无产阶级专政下的革命，这是毛主席讲过的，无产阶级专政下的革命，这是最重要的条件，一个是毛主席的领导，一个就是人民解放军，保护着我们在这儿搞革命。这样一个条件，我们无论如何不要忘记。人民解放军有缺点，我们应该像对待自己的缺点错误一样，热情地帮助他们，帮助他们来改正，不要把这些东西弄到街上去。（掌声）我不是不要你们批评，对解放军有缺点有错误，你们尽可以批评，大字报、小字报，当面谈都可以，就是不要上街。（掌声）还有对军管会，既然是军管了，同志们这就是个严肃的事情，军管了的地方那就不能够那样随便地冲了。因为那是军管了吗？它是带强制性的，它是军事管制，是强制性的，这一点希望小将们碰到实在忍不住的还是忍一下。忍住嘛，有意见还是要讲，要批评，包括对中央文化革命小组，你们也可以批评。你们这里不多，北京的街上很多啦！“反对中央文革就是反革命！”那个口号嘛，我们当然不能叫他取下来，不过我们一再声明过的，对我们中央文革的全体成员都可以批评。今天我和姚文元在这儿讲话你们也可以批评，欢迎你们批评。批评有好处，如果听到你们批评，我们会高兴的，不会不高兴。',
      },
      {
        type: 'paragraph',
        text: '同志们，你们大家要知道，江苏这个地方，特别是南京这个地方，是很复杂的呀，是蒋介石的老窝。同志们，这一点，头脑里不要忘记。你们刚刚纪念过南京解放十八周年，不要以为十八年，这个地方就都是我们的啦！这个地方有坏人，有敌人，他们会利用我们的缺点，利用我们的错误，利用我们的不当心，利用我们的疏忽，来挑拨，来制造事件。我们无论如何要警惕！我们相信，不管道路怎样曲折，你们中间对立多么严重，我们看这都是暂时的现象，你们会好起来的。毛主席的革命路线，毛泽东思想会把你们联合起来的。（掌声、口号声）跟着毛主席的路线前进，我们一定能够取得最后胜利的，（掌声）我们希望整个江苏的无产阶级革命派联合起来，（掌声）也希望你们和上海的无产阶级革命派联合起来（掌声）我们全中国的无产阶级革命派都联合起来。（掌声）这样子，把无产阶级文化大革命进行到底，把我们伟大的祖国真正变成按照毛泽东思想建设起来的最强大的社会主义祖国。（掌声）我就讲这一些，讲得不对的地方，请同志狠狠批评。（掌声、口号声）',
      },
      { type: 'paragraph', text: '姚文元同志讲话' },
      { type: 'paragraph', text: '同志们，战友们：' },
      {
        type: 'paragraph',
        text: '向你们问好！（掌声）向你们学习！（掌声）向你们并且通过你们向南京和江苏的红卫兵小将和革命造反派的同志们致以无产阶级的革命敬礼！（掌声）刚刚张春桥同志已经带来了毛主席对江苏无产阶级文化大革命的关心！（掌声、口号声）',
      },
      {
        type: 'paragraph',
        text: '我们的讲话有一点分工，刚刚春桥同志讲了两个问题，斗争的大方向的问题，拥军爱民的问题。我这里再讲一个问题，就是要更高地举起毛泽东思想的伟大红旗（掌声），更好地学习毛主席的思想，坚决贯彻以毛主席为代表的无产阶级的革命路线。讲这么一个问题，说得不对请同志们批评。',
      },
      {
        type: 'paragraph',
        text: '我们的一切胜利，归根到底都是毛泽东思想的胜利（掌声）。我们无产阶级文化大革命的所有的伟大的成就，包括南京、江苏地区同全国其他地区一样，所有这些成就都是在毛主席的无产阶级革命路线指导下面取得的。毛主席这一条无产阶级革命路线，调动了广大的无产阶级革命派积极性，团结了广大的革命群众，向刘邓的资产阶级反动路线猛烈地开火，向党内一小撮走资本主义道路的当权派猛烈地进攻，攻克了一个又一个的堡垒。毛泽东思想是我们无产阶级文化大革命的灵魂，是我们战无不胜的战斗的旗帜！（掌声）毛主席的思想，毛主席这一条无产阶级革命路线，也是在集中广大人民群众智慧当中，不断地丰富，不断地发展。我们看全国一些运动搞得好的地区，好的单位，好的组织，根本的一条，都是因为执行毛主席无产阶级革命路线，执行得比较好，比较坚决，这是我们一条根本的经验。我们要把无产阶级文化大革命搞好，最根本的一点，就是要更好地学习毛泽东思想，更好地贯彻毛主席的这一条无产阶级革命路线。拿毛主席的这一条无产阶级革命路线做为我们区别是非，判断争论，指导方向的根本的标准，不是小团体主义，不是宗派主义，是毛主席的革命路线。对毛主席所有的新的指示，新的精神，我们要学得快，跟得紧，要执行得全面，要执行得坚决，不折不扣地执行。',
      },
      {
        type: 'paragraph',
        text: '同志们，我们回忆一下过去的一年，如果从去年五月十六号起，今天是五月十四号嘛！中央发出那个重要的通知，揭露彭、罗、陆、杨反革命修正主义集团，揭露睡在我们身边的赫鲁晓夫，就是五月十六号发出的，就是去年这个时候嘛！再过两天就是一年啦。如果从去年六月一号毛主席批发和广播全国第一张马列主义大字报以来，那么也很快地要到一周年。当然要从搞京剧革命算起，那就更早一些了。我们是讲群众运动。这一年，我们经过了冲锋陷阵，这一年斗争是非常丰富的，是不平凡的，是充满了很多宝贵经验的，是在曲折的道路上取得了一个又一个的胜利的。我们希望共同的回忆一下，在这一年当中，毛主席给我们的，在各个重要历史时期，给我们的关键性的宝贵的指示。拿毛主席这一些指示来对照一下我们的工作，总结一下我们的经验，因为南京啊，也是全国无产阶级文化大革命最早起来的地方嘛！一个北大，一个西安交大，一个南大，都是全国文化大革命起来比较早的嘛！那么这样子哪，来促使我们更好地学习毛泽东思想，来促使我们搞好当前的工作，用毛主席这一条路线来统一我们的认识，我觉得是很必要的，这样做可以使我们更高地举起毛主席的伟大红旗，使我们无产阶级文化大革命，沿着毛主席所指出的这一条轨道大踏步地前进！大踏步地前进！因为这个里面啊，我们假使回想一下就可以发现，现在我们面临的很多问题，主席在一些关键性的问题上，都给我们指出来了。我这里下面讲的还不完全，为了我们共同学习，我们回忆了一下。',
      },
      {
        type: 'paragraph',
        text: '从去年毛主席点燃了全国无产阶级文化大革命的烈火以来，全国各个革命造反派纷纷起来造党内一小撮走资本主义道路当权派的反。在这个时候，中国最大的走资本主义道路的当权派刘少奇、邓小平这一些人，他们在北京，趁毛主席不在北京的这一个时候，执行了一条资产阶级的反动路线，搞资产阶级专政，把轰轰烈烈的无产阶级文化大革命搞了下去，在全国大搞白色恐怖，一批革命的小将被打成反革命。同时，他们在干部路线上，执行“打击一大片，保护一小撮”的反动路线。毛主席回到了北京，主持了八届十一中全会，亲自制定了有伟大历史意义的十六条和八届十一中全会的公报。毛主席亲自写的起了划进代的那一张炮打司令部的大字报（鼓掌），揭露了党内最大的走资本主义道路当权派的反动的面目，揭露了他镇压群众的反革命路线，这样子使得这一条刘邓的资产阶级反动路线在中央彻底破了产。毛主席热烈地支持了全国的革命造反派，支持了刚刚从地平线上冒出来的新生事物──红卫兵。毛主席那个时候就指出：造反有理，再一次指出“造反有理”。同时，在给清华附中红卫兵的一封信里面，就指出了：要争取团结一切可以争取争取团结的人们，不解放全人类，无产阶级就不能最后解放自己，那还是很早的时候。从这以后，全国的无产阶级文化大革命，就在两条路线激烈地反复地斗争当中开展了起来，一批批红卫兵小将勇敢地起来造反，同资产阶级反动路线展开了激烈地斗争。',
      },
      {
        type: 'paragraph',
        text: '在这个时候我们回忆一下，这个走资本主义道路的当权派，他们搞什么哪，他们搞了一个挑动工农斗学生，挑动群众斗群众。毛主席很快地就看出了这一阴谋，所以在去年九月七日，毛主席就发出了一个指示，组织工农反学生，这样下去是不能解决问题的，要中央发出一个指示，要人民日报发一个社论，不要挑动工农整学生，不要挑动群众斗群众，这是对于当时资产阶级反动路线的反扑，是在全国范围内一个重大的回击。毛主席这一个指示大大推动了当时两条路线的斗争，粉碎了资产阶级反动路线的一次反扑，从那个时候以后，不但全国的学生运动起来了，而且全国的革命的工人运动、农民运动、机关干部也起来了。在这一种形势下面，在去年的十二月，毛主席提出了，现在的形势是全国全面地阶级斗争，也就是说，在各条战线上，我们向资产阶级，向党内一小撮走资本主义道路的当权派展开了一个总攻击。在这样的形势下面，不甘心灭亡的资产阶级和他们在党内的代理人，又搞了一个资产阶级反动路线的新反扑，这个新反扑就是大搞反革命经济主义，同时，用各种办法来分裂、瓦解无产阶级革命派，想分别击破。在这个关键的时刻，在资产阶级反动路线的新反扑面前，也是毛主席给全国的无产阶级革命派指出了方向。毛主席肯定了上海告全市人民书和紧急通告，亲自决定向全国播发，同时毛主席高度评价了当时上海文汇报的夺权斗争。指出了这是一个阶级推翻另外一个阶级，是一场大革命。一月九号，中共中央、中央军委、国务院和中央文革给上海革命造反派的贺电里面，就把毛主席的一个基本的思想写进去了，就是刚刚张春桥同志也念过的。指出了，你们实现无产阶级革命派的大联合，成为团结一切革命力量的核心。因为当时主席在北京指出了，上海基本经验就是无产阶级革命的大联合。我们当时在上海听到了主席这个话。基本的经验就是无产阶级革命派的大联合，向党内一小撮走资本主义道路的当权派进行夺权。主席肯定了这个基本经验，后来又亲自批发了黑龙江的基本经验，又把革命的大联合发展成为革命的三结合。这样子在夺权斗争的关键时刻，毛主席这一条无产阶级革命路线啊，就有了重大的发展，就是矛头紧紧对准党内一小撮走资本主义道路的当权派，无产阶级革命派联合起来，实行革命的三结合，向党内一小撮走资本主义道路当权派手里夺权。粉碎反革命的经济主义，提高自己队伍的觉悟。这一条路线，就指引了全国很多地方，很多部门，在夺权斗争的关键时刻有了一个明确的方向，保证了这一个阶段无产阶级文化大革命的胜利。',
      },
      {
        type: 'paragraph',
        text: '同志们，现在我们就可以看得更清楚了。在全国范围以内，对毛主席的这一些重大的指示，执行得好，执行得坚决，运动的发展就比较快，就比较顺利。如果在这个当中，那一个方面忽视了，或者对主席这一些指示不是执行得很全面，不是执行得很坚决，那么我们这个运动的发展就会受到这样那样的挫折。在这样的形势下，我们回忆一下，临近到夺权斗争的关键时刻，在革命造反派内部哪，也出现了种种非无产阶级的思想，这个就是小团体主义呀，无政府主义呀，宗派主义呀，个人主义呀等等。当时出现了这样的情况，要把夺权斗争搞好，无产阶级革命派，就一定要用毛主席的思想，在斗争当中，不断地改造自己。假使没有这一个条件，就不能够实现毛主席上面讲的这一条路线，夺了权也是不巩固的，也是会发生分裂的。这里是两个问题，一个问题：矛头是不是对准主要的敌人，是不是对准党内走资本主义道路的当权派；还有一个，是搞不搞革命的大联合，是以无产阶级的革命利益放在前头，搞革命的大联合，革命的“三结合”，还是把自己小团体的利益放在前头。有正面的经验，也有反面的经验，队伍的问题提出来了。',
      },
      {
        type: 'paragraph',
        text: '在这个关键时刻，毛主席连续地批发了很多文件，譬如说，当时北京三司有一篇文章叫要夺自己头脑里“私”字的权，红卫兵小将自己提出来的，毛主席看到以后很赞扬，马上就在人民日报登了，而且在全国广播了。这个时候，毛主席还向全国红卫兵发了一个哈尔滨师范学院红色造反队开门整风的经验。毛主席又支持了上海鲁迅兵团东方红战斗队的一张大字报，边战斗边整风，边战斗边整风。接着又批发了延安中学的搞军训的这一个经验总结等等。同志们，为什么前一个时期毛主席连续的支持了这样的一些群众当中的创造呢？因为毛主席看到了一个很重要的问题，就是临近夺权斗争的关键时刻，红卫兵、革命造反派的队伍，必须提高自己的无产阶级觉悟，整顿自己的队伍，只有这样，才能够把当前这一场大决战搞好。中央文革根据毛主席的指示精神，伯达同志、江青同志都做了很多报告、指示。对于毛主席的这些指示，有的同志，有的单位，有的组织接受的比较快，但是也有的同志接受的比较慢，甚至有少数人、个别人思想上有抵触。那么现在看来，凡是这一方面搞得比较好的，夺权斗争都搞得比较好，夺权以后掌权比较好。凡是对毛主席这一系列指示，领会不深，不是很深刻的去领会他，夺权斗争就遭到了挫折，夺了权之后又遭到了重大的挫折，然后再回过头去再学毛主席的这些指示，领会就比较深刻了。',
      },
      {
        type: 'paragraph',
        text: '这是一个关系到我们要不要、能不能把无产阶级革命进行到底的问题。是半途而废，还是进行到底？要进行到底就要把我们队伍的毛泽东思想水平提高，无产阶级觉悟要提高。违反毛主席思想的东西要去掉。我觉得这一些指示，对于我们当前，江苏和南京无产阶级文化大革命还是非常重要的，是值得我们同志们很好地再来学习毛主席这一些指示。（掌声）',
      },
      {
        type: 'paragraph',
        text: '在这一段时候，毛主席还抓了什么问题呢？毛主席抓了革命的大批判。革命的大批判是向党内一小撮走资本主义道路当权派斗争的必然的发展。我们各地都揭露了一小撮党内走资本主义道路的当权派，他们的总根子就是党内最大的走资本主义道路的当权派，就是刘少奇、邓小平这些人。抓了这个革命的大批判，同时，毛主席还指出了要批判在干部路线上“打击一大片，保护一小撮”这个资产阶级反动路线的组成部分。毛主席在这个大批判开展之后，又进一步肯定了在大批判中促进革命的大联合和革命的“三结合”这样一个方针。这就把当前的无产阶级文化大革命进一步向前发展了。就是把当前的对敌斗争，对党内最大的走资本主义道路当权派的批判同各地对本省、本地区一小撮走资本主义道路当权派的批判结合起来。在这个大批判当中，来提高我们的觉悟，来促进革命的大联合和革命的“三结合”，带动斗批改。毛主席的这一个思想，希望同志们要很好的学习，很好的领会，很好地接受并坚决地执行。（掌声、口号声）',
      },
      {
        type: 'paragraph',
        text: '在这一个时候，主席还抓的一个重要的问题，就是我们伟大的人民解放军支持无产阶级文化大革命、“三支、二军”的工作。根据毛主席的指示，人民解放军在各地都参加了，积极地支持了无产阶级文化大革命。在这个过程当中，毛主席亲自批发了两个文件：一个是一月二十八号军委的八条命令，一个是四月六号军委的十条命令，还有最近毛主席又提出了“拥军爱民”的伟大号召。（掌声）毛主席的思想是很明确的。毛主席批发的军委的八条命令的主要方面，是讲群众怎么对待人民解放军，是讲拥军的。为什么那个时候要着重讲拥军呢？因为有的地方出现了一股冲击人民解放军的这样子一股苗头，有一些左派组织在这个关键时刻犯了一些错误，所以制定了八条，特别讲了一下，重点是讲拥军。在八条出来以后，我们军队“三支、二军”的工作取得了巨大的成绩，这是个主流。同时在有的地方，有的单位，在支左工作当中也出现了一些缺点和错误，四月六号军委发布的十条，毛主席批准的十条，他的主要方面是讲人民解放军应该怎么对待群众，是讲爱民。在十条出来以后，左派受到了很大的鼓舞，受到了很大的支持。后来，人民解放军在支左工作中，在纠正一些缺点错误的时候，有些地方又出现了否定解放军一切的错误。就是把解放军支左的成绩都否定了。这了完整地执行八条和十条的精神，主席提出了拥军爱民的伟大号召（掌声），这就把八条和十条的精神完全地正确地、全面地统一起来了（掌声、口号声）。',
      },
      {
        type: 'paragraph',
        text: '江青同志在北京革命委员会成立大会上讲话的时候，就说了，我们提出这个问题是指拥军爱民的问题。一个是怕同志们犯错误，另外是怕坏人利用。所以我们看到了这样一个过程，就知道拥军爱民是毛主席的一贯思想，就是说革命造反派，我们伟大的人民解放军，应该在毛主席的伟大路线，伟大旗帜指引下，肩并肩的共同战斗，战斗在一起，胜利在一起（掌声）。我上面只是一个非常粗略的一个回顾，就是把毛主席这一条无产阶级革命路线，怎么在斗争当中不断丰富，不断发展，不断引导我们运动前进，把一些关键问题我说了一下。我们都是拥护毛主席革命路线的，这个没有问题。可是，我们执行这一条路线是不是很彻底呢？是不是很完整呢？是不是在每一个具体问题上都拿毛主席这一条革命路线作为我们行动的标准呢？做为判断是非的标准呢？我看不见得。刚刚春桥同志讲的那许多问题，实际上就是说明我们在具体工作当中，在处理两个革命组织相互关系问题上，还没有能够完全做到以毛主席的无产阶级革命路线和他的一些具体的指示、具体的政策，做为我们争论的一个基本标准。不然你怎么解释省委阶级斗争盖子还没有揭透？怎么解释无产阶级革命派的大联合，虽然中央三月五号的指示、三月九号的电报说得非常明确，还没有实现呢？怎么能够解释整风搞了一段又搞不下去了呢？',
      },
      {
        type: 'paragraph',
        text: '我们应该看到毛主席这一条无产阶级革命路线的基本精神。他的矛头始终是对准党内一小撮走资本主义道路的当权派，始终是支持革命左派，支持无产阶级革命派的大联合，始终是要团结各方面的广大的革命力量，包括广大的革命造反派和广大的革命干部，始终是坚持革命的三结合。特别是在伟大的人民解放军支左的问题上采取了一系列的正确的政策，始终是要求无产阶级革命派在改造客观世界的斗争中，不断改造自己的主观世界。毛主席这一条路线，是相信群众、依靠群众、支持群众的首创精神。同时，这一条路线，是在同刘、邓的资产阶级反动路线斗争中发展起来的，就是同镇压群众，欺骗群众，用什么物质刺激来毒害群众的反革命的经济主义，还有分裂革命群众，挑动群众斗争等形形色色的错误的反动的资产阶级反动路线斗争当中发展起来的。这一点我们一定要正确地认识毛主席的路线和资产阶级反动路线的那些东西，我们要认识得比较深刻。历史告诉我们，胜利的历史和暂时一段挫折的历史都告诉我们，只有把毛主席这一些指示领会下来，把毛主席这条路线坚决贯彻，好好地、反复地学习毛主席这一些思想，我们的运动才能取得胜利。由于离开了毛主席这一条路线，或者在某一些问题上不符合毛主席的思想，那末革命运动遭到暂时挫折的事情呢，也不是一个地方。我又看了一下中央关于安徽问题指示，曾经指出了，根据两个月实践的经验，从安徽的夺权，没有无产阶级革命派的大联合，没有把斗争矛头指向党内一小撮走资本主义道路的当权派，没有实行革命的“三结合”，而实行了一系列的错误的政策，压制了有不同意见的左派组织，革命干部。我想了一下，为什么毛主席这些指示已经发出好久了，还是一月革命时候嘛，为什么我们有一些同志总是不能完全的接受，不能用这些东西来自觉地改正一些不符合毛主席思想的东西呢？还是因为我们头脑里有一些“私”字在作怪。',
      },
      {
        type: 'paragraph',
        text: '不要紧，任何人有了缺点，改就是了。我们只要回忆一下毛主席这些指示多么重要，离不开这些指示的。有了这些指示我们就能够根据这些指示，来去掉我们头脑里的“私”字。犯了错误没有什么了不起，问题是发现了就改，并且接受教训，防止再犯，我们自己不可能在这样一个大革命运动当中，不犯一些错误，问题哪，不要不接受教训，不要只看到别人的错误，不从别人的错误中吸收教训，不从自己的错误当中吸收教训。如果我们这样的话，那就可能重犯自己或者别人犯过的错误，我们要力求不发生这种情况，所以我希望我们同志们在这几天把毛主席这些指示好好地回忆一下，重温一下，拿这个东西来总结一下我们这一段的工作，至少是这两个月的工作总结一下，看看我们那些地方是符合毛主席的指示的，那些地方是不符合毛主席的指示的，我相信，只要是我们这样做了，我们一定可以使江苏和南京的无产阶级文化大革命，大踏步地前进！（掌声）因为毛主席的路线，毛主席的这一些指示，是久经考验的马克思主义的真理，是战无不胜的。（掌声）谁掌握执行了毛主席的这一些指示，这一条路线，就一定能够胜利，这是不必怀疑的。（掌声）',
      },
      {
        type: 'paragraph',
        text: '这里，我想再简单的说几句，革命的大批判的问题，这是我们当前学习毛主席的思想，搞好当前革命斗争，放在我们面前的一个重大的任务。因为要在革命的大批判中促进革命的大联合和革命的三结合。我们对这个大批判的认识需要提高，批判中国的赫鲁晓夫刘少奇为代表的资产阶级反动路线，这是当前的一场群众性的、更好地活学活用毛主席著作的群众运动，因为多年以来，毛主席的无产阶级革命路线，就是同陈独秀、王明、刘少奇等等资产阶级反动路线斗争当中发展起来的。在社会主义革命时期，主要是同刘少奇这一条资产阶级反动路线的斗争，在最近中央的会议上，很多负责同志，以大量的材料揭露了历史上刘少奇反对毛主席，反对毛泽东思想，背叛无产阶级革命，背叛无产阶级专政的滔天的罪行。（口号）',
      },
      {
        type: 'paragraph',
        text: '当前这个批判首先是在批判黑《修养》，批判干部问题上“打击一大片，保护一小撮”的问题上展开，它已经并且正在深入到政治、经济、思想、文化、党的工作各个方面上，成为推动我们各项工作的一个巨大的动力。同志们都知道，马克思列宁主义、毛泽东思想是革命的、批判的学说，毛泽东思想就是要革命，就是要批判，就是在革命，在批判当中，在斗争当中发展。不搞革命，不搞批判，马列主义就会失去自己的生命力。我们这一场无产阶级文化大革命，任何一个关键的时刻都充满了毛主席的思想和资产阶级反动思潮的激烈的斗争。这一种斗争，总是为我们各个革命阶段实现这个任务扫清道路。所以当前这一场大批判，绝对不仅仅是写几篇文章的问题，它要深入到各个方面去，成为推动我们各项工作的巨大的动力，成为推动我们斗批改，成为推动我们各个单位斗争的一个巨大动力，所以这是一场很大很大的革命，这是对于我们党内多年来，修正主义的一个总清算。这个批判，大大提高我们无产阶级的政治思想斗争，譬如说最近我们看到很多标语，这是从北京传来的了，打倒刘少奇写成打倒刘少狗，但是你这样子写一写很容易的，把刘少奇这个字丑化一下啦，我们不提倡这样子。真正地要把刘少奇的那一套资产阶级的反动的货色，丑恶的灵魂，从政治上、思想上把他批透，这就要花一点功夫，这就不象写一张标语那样简单，那样省事。中央文化革命小组，在这个大批判的问题上，准备花很大的力量去搞，大家不是已经看到了红旗杂志编辑部，人民日报编辑部一篇文章吗？这仅仅是一个开头，还要继续地搞一些这样的文章，要把他那一套批透、批臭、批垮，使他永世不得翻身。（掌声）',
      },
      {
        type: 'paragraph',
        text: '这个大批判，还会接触到一些保守派的思想根源，从思想上摧毁保守派的思想基础。（掌声）过去那些资产阶级当权派组织的什么赤卫队，还有什么反动的血统论啊，总根子就是刘少奇！（掌声）所以把这一些东西摧毁，就可以帮助更多的受资产阶级反动路线蒙蔽的人觉醒过来，会大大促进我们争取中间派，瓦解保守派的工作。（掌声）这个大批判，会使我们更深刻的掌握毛泽东思想，关于无产阶级专政的学说。因为刘少奇在社会主义革命时期，他一个总的问题，就是从各个方面背叛无产阶级专政，背叛无产阶级革命，他是无产阶级的背叛，是资产阶级的代理人。（口号）所以我们批判这个东西，批判他那一套，什么外交啦，统战啦，还有什么宣传啦，组织啦，一整套的东西，可以大大巩固我们的无产阶级专政。因为你对照一下么！毛主席的思想是什么？毛主席的路线是什么？刘少奇的东西又是什么？就可以使我们更深刻地来掌握毛主席的路线。刚刚张春桥同志已经说到了，刘少奇在华东、在江苏是有他们影响的，包括他的历史上的影响，我们江苏的革命造反派应该高举毛泽东思想的伟大红旗，把刘少奇在江苏的那些资产阶级反动路线的影响，把他彻底肃清、消毒。（掌声）要把毛泽东思想插遍我们南京、江苏的每一个阵地。（掌声）这个大批判也一定会促使我们更彻底的揭开，揭透省委阶级斗争的盖子，把一小撮走资本主义道路当权派的丑恶面目和幕后活动彻底揭出来。（掌声）在这样的斗争当中，有大量的、繁重的工作要做，是一个重大的政治任务，因为要中国不变颜色，沿着毛主席的路线走下去，走到底，当前这一仗就一定要打好。',
      },
      {
        type: 'paragraph',
        text: '我们为什么不能搞革命的大联合呢？为什么不联合起来共同搞这一场战斗呢？为什么要在一些具体问题上，由于这一些问题上的分歧影响我们对头号走资本主义道路当权派的大批判呢？我觉得不能。只要我们认识到这一场斗争的重要性，我们就一定能够在这个斗争当中联合起来，团结起来，共同对敌，同志们能不能做到？（众：能！掌声、口号声）',
      },
      {
        type: 'paragraph',
        text: '同志们，刚才张春桥同志已经念了三月十日中央电报当中的指示，我就不去念了。用毛主席的思想检查一下，究竟是什么东西妨碍了我们革命的大联合？同志们想一想这个问题，究竟是什么东西妨碍我们的革命的大联合？是什么东西妨碍我们执行中央很明确的指示？想一想。如果我们学习毛主席的思想，用毛主席的思想把这个问题想清楚，解决好，我看我们实现革命的大联合就有了保证，或者能有一个良好的开始吧！这个问题不想清楚，不解决，那是不行的。最近我们看了很多材料，也和一些同志交谈过，我觉得有这样三个原因在妨碍着我们的革命的大联合，妨碍着我们执行中央的指示，有外因也有内因。',
      },
      {
        type: 'paragraph',
        text: '第一个原因，是一小撮走资本主义道路的当权派，以及别有用心的一些坏人，在利用局势挑动和扩大革命造反派的矛盾。包括有一些保守派，想利用这个机会来分化瓦解左派的力量。对于这一点，我们一定要有警惕！这个问题只要认识了就好解决，我们革命造反派，团结起来，共同对敌，这个问题不就解决了吗？江青同志说，不要上当，不要被坏人利用。我希望同志们不要忘记这一句话。',
      },
      {
        type: 'paragraph',
        text: '第二个原因，觉得是没有用正确的方法来解决革命组织之间的分歧，中央的指示指出，原则分歧，要用摆事实讲道理的方法进行辩论，要求大同存小异。这是符合毛主席的一贯的思想的。毛主席从来就告诉我们，要区别两类矛盾。对革命组织之间的矛盾，要用摆事实讲道理的办法来解决。如果我们方法不对头，这个矛盾就不能解决，甚至就要扩大。看了这几天的大字报，有这个感觉，就是你们解决问题的方法不对，用了些什么方法呢？有的是用打架的方法。打架的方法能够解决头脑子里的矛盾吗？还有一些就更不是了，我看了有一些送给我的，有这一派把那一派画一个乌龟，那一派把这一派画一个“袁世凯”。同志们，这一种斗争方式，我很坦率的讲，是比较低的。我们无产阶级革命派，解决彼此之间的分歧，要进行摆事实讲道理，不要采用这一种办法。我不希望看到这一些东西，毛主席有一句话，我们应该很好地想一想，不同质的矛盾，只有用不同质的方法才能解决。这句话是矛盾论里面讲的。不同性质的矛盾，只有用不同性质方法才能解决，倒过来说呢？你不是用这样一些办法，你不同性质的矛盾，用另外一种办法去解决，是解决不了的。比如说，美帝国主义要侵略我们，我们就要保卫祖国，用人民战争的方法去解决；我们同党内一小撮走资本主义道路当权派的矛盾，用打倒的办法去解决；我们革命组织同保守组织，比如说，与赤卫队之间的矛盾，我们用争取、教育、瓦解及孤立极少数坏人的办法去解决。但是，我们革命组织之间的矛盾怎么样呢？我们革命组织之间的矛盾，只能用摆事实讲道理的办法来解决。刚刚在会场上就可以看得出来吗，大家这个情绪，火一上来，有的时候就很容易忘记了大方向。如果革命组织之间的矛盾，不是用摆事实讲道理的办法而是用武斗的办法，或者用其他一些办法，是不能解决的。我们头脑里有不同的认识，拳头怎么打得掉呢？或者把电话砸掉，把杯子砸掉，把玻璃通通打碎，这样的办法还是解决不了分歧，只能把分歧扩大，甚至于原来不是对抗性，硬是把它扩大到对抗性的，即是真是原则分歧，用这个办法也是解决不了的。',
      },
      {
        type: 'paragraph',
        text: '这里我要说明一点，我们要看一看北京，同志们，北京的无产阶级革命派，革命造反派之间也有矛盾。最著名的革命造反组织之间也有矛盾吗，大家到过北京的同志都知道的吗，在革命委员会成立之前，不是还闹过一场吗，但是，他们在这一点上，能够一致，就是说，批判党内最大的走资本主义道路的当权派，批判北京彭真反革命修正主义集团，批判资产阶级反动路线，在这一点上他们一致，在这一点上一致了，他们就能够联合起来，成立北京市的革命委员会，实现革命的“三结合”。可实现革命的“三结合”之后，有没有矛盾呢？还是有矛盾的，还是有争论的，天下哪里有没有矛盾的，没有争论的事情呢？两个人还有不同的意见吗，何况两个派别呢，总是有点差别的吗，这个人抽烟，那个人不抽烟，不也有一点差别吗？假使我们忘记主要的矛盾是什么，不能在解决主要的矛盾问题上实现革命的大联合，实现革命的“三结合”，而是在另外一些矛盾上，纠缠不休，或者认为，只有这些矛盾解决了，才能实行革命大联合，认为我们革命造反派之间，没有一点矛盾，才能实行革命大联合，革命“三结合”，那得出的结论啊，就是永远不能实现革命的大联合，革命的“三结合”。你只能得出这样的结论呗，不永远有这样那样的矛盾吗？假使不是这样，根据中央的指示，用摆事实讲道理的办法，用求大同存小异的办法，原则分歧也用摆事实讲道理的办法，那我觉得是可以解决的。不同的意见可以来辩论吗，就是辩论暂时不能解决，放一放吗，我们在当前主要问题上取得一致呗，这样的话，我们就能够逐步地实现革命的大联合和革命的“三结合”。毛主席说过这样一句话：“不解决桥或船问题，过河就是一句空话。不解决方法问题，任务也只是瞎说一顿。”我希望同志们在处理革命组织之间的问题时，能够掌握正确的方法，不要用对待赤卫队的办法，用对待敌人的办法，拚命去搞，挖空心思地去搞那些材料，那不是对待敌人的办法吗？只要我们革命组织之间，用正确的方法处理，这个矛盾是能够解决的，是能够促进对敌斗争的，是能够促进革命的大联合的，这一点也希望同志们能够想一想，这是第二个原因。',
      },
      {
        type: 'paragraph',
        text: '第三个原因，妨碍我们革命的大联合，没有很好执行中央指示的，就是我们队伍内部的错误的非无产阶级的思想，比如说小团体主义、无政府主义、宗派主义等等，这一点我们谈的时候，双方面也都承认的，有这些东西，被这些东西分散了共同的斗争目标，分散了我们的精力，使我们联合不起来。我认为这是当前必须要解决的一个问题。所以中央指示要大家回去，当时不是要大家自己批评自己，回去整风，也就是要解决这个问题。我们这个整风，不是整一次吧？！不是整人吗？！是边战斗边整风吗！小团体主义的最大坏处在什么地方？首先是在于，他使我们看不见大的斗争目标。毛主席在无产阶级文化大革命开始的时候，对我们全国的革命造反派有一个根本的指示，就是刚刚大家念的：“你们要关心国家大事，要把无产阶级文化大革命进行到底！”这个小团体主义呀！就使我们不关心国家大事，甚至于不关心省里面的大事，市里面的大事，而只是关心我这一个团体的事情。你们这里的团体很大，不是小团体，而是大团体，但是这个大团体哪，也是很容易犯小团体主义的。我们看到过一些街头的争论，有一天晚上，我们出去了，发生什么“五·八”事件，还不晓得五九事情，两派在这里争论，我们就去听了，我们觉得有这样子一种情况，双方谈问题的时候，总是以我这一方，八·二七这一方怎么样，你那一方，红总一方究竟怎么样，如何如何？而比较少的听到，究竟是不在毛主席革命路线这一方。同志们，我们是无产阶级的革命派，我们要分，首先是这样分，就是说拥护毛主席，执行毛主席的无产阶级革命路线，凡是这样子，我们都要支持，都要拥护，都要赞成。凡是不符合毛主席无产阶级革命路线的我们就要反对，我们就要批评。不要因为那个地方发生了纠纷，而这个纠纷发生在我这个基层组织，就肯定我这个组织一定是对的，你怎么能这样肯定呢？而首先要用毛主席的革命路线来衡量一下。我们觉得有这样一种情况，一听到两个组织的基层组织发生了纠纷，先没有问一问是非，眼睛就红了，一红啊，就闹起来，就是昨天晚上，我这里也不回避吧，我十二点以后，到原来省委那里一个地方，不晓得这两派是哪两派我就看到在那里闹，是不是有什么原则分歧呢？问了一下，问那里的战士，也没有问到，但是有这种语言，“把文风来揪出来”，“把你们的后台曾邦元揪出来”等等，我一听这种话我就想，大概总是与两派的基层组织有关系，我希望同志们眼界要扩大一点，遇到了争论的时候，首先要问一问总的是非，不要只从自己的这个团体这一个立场出发，而要从毛主席的无产阶级革命路线这一点出发。',
      },
      {
        type: 'paragraph',
        text: '刚刚张春桥同志讲过了，我们两个革命组织的基层组织，可以说是绝大部分的基层组织是好的，但是，也难免有个别的坏的组织，因为现在组织发展得很大了吗？我现在想讲一讲另外一方面的道理，比方说，我们的党，是毛主席缔造起来的伟大的、光荣的、正确的中国共产党，是用毛泽东思想武装起来的无产阶级的党，但是我们党内有一小撮走资本主义道路的当权派，不能因为有这么一小撮走资本主义道路的当权派，就否定了我们党是光荣、正确、伟大的党。同样的，我们也不能因为我们党是用毛泽东思想武装起来的党，就不对党内一小撮走资本主义道路的当权派展开激烈的斗争，以毛主席为首的党中央还是放手发动群众揭露了党内一小撮走资本主义道路的当权派。我说这一点就希望同志们在考虑问题的时候，能够从无产阶级的根本的利益出发来考虑问题，小团体主义的情绪是很容易滋长的，我们一定要坚决的警惕。我们革命造反派，对于自己的工作，要采取一分为二的马列主义的辩证方法，这是毛主席多年来教导我们的方法。就是要看主流，看方向，既看到成绩也看到缺点。中央不是讲了吗？大家要以自我批评为主嘛，为什么不能做到这一点呢？我觉得有一点，就是大家对自己的工作，没有很好地采取一分为二的两分法，因为我们采取了一分为二的两分法，我们就能肯定工作中的成绩，同时也能够对工作中的缺点，自觉地去改正。大方向正确，并不等于十全十美，假使哪一个组织认为自己的组织是十全十美啦，那就等于讲这个组织不要进步了，不要革命了。所以，我们希望同志们，在看到我们这个革命组织成绩、主流、方向的时候，对待自己还要看到缺点、错误，要把这些缺点错误当着我们队伍内部的灰尘，脸上的灰尘把它洗掉。我们对于别的革命组织也是这样，也要看大方向，要看主流，不要只看人家的缺点。过去我们在山东的时候，提出了两个主流，两个支流：希望革命造反派对待人民解放军的“三支、二军”的工作，要看主流，成绩是主流，缺点和错误是支流；我们对部队的同志也提出了，看我们革命造反派，要看大方向，要看到他们什么是主流，革命的大方向是主流，缺点和错误是支浪。两个主流，两个支流。现在，我想再增加一个，三个主流，三个支流。就是指革命组织相互这间，看对方的时候，也要看什么是主流，什么是支流。看另外一个革命组织的时候，要看他大方向，看他什么是支流。缺点和错误如果是支流，那就应该采取与人为善的方法，积极帮助他去解决，不要只抓住对方的缺点和错误，忘掉了对方的主流。所以我想，这样子三个主流、三个支流，这样子提出来，是不是就能够帮助我们把相互之间的关系，处理得更正确一点，把我们的成绩发扬得更好一些，把我们的缺点错误，去掉的更多一些。',
      },
      {
        type: 'paragraph',
        text: '这里，我们有这样一个建议，希望你们两个革命组织，中央指出不是以自我批评为主吗？这个也可以开个小的座谈会，遇到了分歧，征求一下对方的意见，对对方那些意见要听，要认真地听，同时对另外一个组织提意见的同志，也要区别什么是主流、什么是支流，这样我们就可以，在一些思想问题上，逐步地解决我们的分歧，在大方向上一致起来，团结起来，共同对敌。（掌声）这里什么是折衷主义？折衷主义就是在毛主席革命路线、资产阶级反动路线之间，采取调和折衷态度，这叫作折衷主义。（掌声）折衷主义是不行的，我们从来就是反对折衷主义的，我也是从来反对折衷主义的。（掌声）但是按毛主席的无产阶级革命路线为标准，同时反对两种倾向，这叫不叫折衷主义呢？这不叫折衷主义。因为这两个东西都不符合毛泽东思想，都要反对。这是坚持毛主席的革命路线。这个不能叫折衷主义，关于无政府主义。毛主席前一个时期，最近吧，在北京一次会议上批评说，无政府主义不是不要政府，只是不要别人的政府，只要他自己一家的政府。（掌声）这个话当然毛主席是概括地来说的啦，是说的很深刻对我们是很大的教育，毛主席还引用了列宁的话来教育我们，无政府主义是对工人运动中机会主义罪过的一种惩罚，那么怎么领会呢？机会主义走向反面成为无政府主义，机会主义走向反面，修正主义走向反面，就成为无政府主义。这两个东西都是资产阶级的思潮，资产阶级和一小撮走资本主义道路的当权派，曾经用这么两种武器来反对无产阶级，反对无产阶级文化大革命，可以说是交替使用。',
      },
      {
        type: 'paragraph',
        text: '我举一个陶铸的例子，陶铸开始镇压群众是镇压的很厉害的，在那个文教口，拚命镇压群众，镇压革命群众，把革命群众打成反革命，后来看了不行了，他这个修正主义路线行不通了，革命群众起来了，他又搞无政府主义，他就提出怀疑一切打倒一切，他还提出过一个什么绝食是一个伟大的创举，这就是陶铸的东西嘛，陶铸这种思想该不该打倒呀？（该：高呼：打倒陶铸）这里我举一个例子，就是希望你们看到这样一种思想，也是不应该怪我们革命小将，因为有这样一些人曾经把这样那样的东西怪我们革命小将。同志们不是的，所有这些错误思潮，包括干部问题上的反动路线，其根源，其出处都是那些一小撮党内走资本主义道路的当权派（众：对！掌声）但是我们要警惕他们这种影响，就要肃清这种影响。（掌声）修正主义和无政府主义他们有一点上是共同的，就是反对无产阶级专政，这一点上完全一样，都是反对无产阶级专政。在无产阶级文化大革命中，我们批判了党内一小撮走资本主义道路的当权派镇压群众，压制群众，搞白色恐怖，也批判了他们排斥一切，打倒一切。其目的都是为了支持革命的群众运动，支持革命的左派，巩固无产阶级专政，（高呼口号：无产阶级专政万岁）所以我们对这种思想，我们也要反对的，无政府主义思潮过去在中国是没有多大市场的，只有在欧洲比较多，特鲁泡特金等等这些人，搞一套无政府主义，还写书。中国过去这种无政府主义从来是抬不起头的，这个你要算，过去上海有个巴金，此人就是一个无政府主义者，他有个小说叫“灭亡”，不知道你们看过没有，那里面就是描写一些打倒一切、排斥一切，天下只有他一个人才是英雄，群众都是群氓，这样一个人物，在中国本来没有什么市场，就是在这次无产阶级文化大革命当中，也没有什么了不起的，但是这种思潮偶而出现一下呢，也是对我们的反面教员，就说明我们革命队伍需要加强无产阶级的革命性，无产阶级的组织性，纪律性，实现革命的大联合，实现革命的三结合，它的出现不过是教给我们必须这样做，增加一个反面教员而已.',
      },
      {
        type: 'paragraph',
        text: '所以我在这里说了这一些，就是想说明一个问题，我刚分析了这些方面，三个原因吧，妨碍我们实现革命的大联合，妨碍我们执行毛主席和中央给我们的指示。你们的成绩很大，工作很多，为什么今天着重讲一讲这一些问题呢？因为我们是同志和战友，因为我们要共同地学习毛主席著作。我们讲一讲这些问题的目的，就是希望我们能够拿毛主席那些文化大革命以来的一系列的指示，作为我们的正面教员，作为我们思想上的无价之宝，好好地学习，好好地温习，希望我们能够去掉那些不符合毛泽东思想的东西，更高地举起毛主席思想的伟大红旗，把毛主席的这条革命路线，更坚决地更好地贯彻下去，把江苏的南京的无产阶级文化大革命在一个月之内，能够再大踏步地前进。刚刚张春桥同志讲到了文化大革命的两种可能性，今后的两种可能性我就不重复了，我相信同志们。这里我说一点，就是出现第二种可能性，就是说革命的大联合还联合不起来，或者出现了打、砸、抢发展，生产上下降，甚至于保守组织也起来了，来乘我们革命派闹分裂的时候。假使出现了这种情况，也没有什么了不起。我们有三个相信，我们相信依靠人民群众，相信和依靠大多数革命干部，相信和依靠人民解放军。我们相信广大的革命人民和革命干部，还是要革命的，就是出了暂时的曲折，我们的运动，也一定会沿着以毛主席为代表的革命路线取得胜利的，（掌声）但是，我同大家一样，还是希望大家根据中央的指示，力争第一种可能性，是不是这样？（众：对！掌声）',
      },
      {
        type: 'paragraph',
        text: '当然罗，希望同志们的眼界放大一点，从整个南京市，从整个江苏省无产阶级文化大革命的胜利来想一想，从全国无产阶级文化大革命的形势和要求来想一想，我相信同志们一定会按着毛主席党中央的指示，力争第一种可能，一定会把无产阶级文化大革命沿着无产阶级革命路线搞的更好，对不对呀？（众：对！）我们应该充满信心，因为全国的的形势是好的，江苏的形势也是好的，有人民解放军的支持，有广大革命造反派，还是很强大的呀，这里的革命造反派还是经过战斗洗礼的呀；（掌声）还有梁杜吴这样很早就和革命造反派一起杀出来的革命干部。（掌声）所以你们要很珍惜这一些好的东西，要去掉那些不利的因素，要发扬这一些好的因素，假使我们这样做，就一定会促进革命的大联合和革命的三结合的形成。我们上海的无产阶级革命派，上海的红卫兵，上海的工人、农民、干部，都非常关心江苏省的无产阶级文化大革命（掌声）。我们一定同你们共同战斗（掌声）！今天的会议，虽然开得不大，还有那一边，人民大会堂还有一些同志要求见面，我们想今天就不去，我们共同在执行毛主席路线这一点上，我们随时可以见面的（掌声）。只要我们是走在毛主席革命路线这条大路上的战友，我们就能永远走在一起的（掌声）。如果在将来，你们在江苏省军管会的领导下，你们能够成立了革命委员会，开更盛大的会，那个时候我们上海一定派出更多的同志来到这儿，和你们更多的同志、和战友见面（掌声）。最后我们一起来呼几个口号：',
      },
      { type: 'paragraph', text: '坚决贯彻毛主席的无产阶级革命路线！' },
      { type: 'paragraph', text: '紧紧掌握斗争的大方向！' },
      { type: 'paragraph', text: '无产阶级革命派联合起来！' },
      { type: 'paragraph', text: '开展革命的大批判！' },
      { type: 'paragraph', text: '对头号走资本主义道路当权派猛烈开火！' },
      { type: 'paragraph', text: '在大批判中促进革命的大联合和革命的三结合！' },
      { type: 'paragraph', text: '坚决响应毛主席拥军爱民的伟大号召！' },
      { type: 'paragraph', text: '揭透省委阶级斗争的盖子！' },
      { type: 'paragraph', text: '边战斗，边整风！' },
      { type: 'paragraph', text: '伟大的中国共产党万岁！' },
      { type: 'paragraph', text: '战无不胜的毛泽东思想万岁！' },
      { type: 'paragraph', text: '我们伟大领袖毛主席万岁！' },
      {
        type: 'paragraph',
        text: '我们心中最红最红的红太阳毛主席万岁！万岁！万万岁！',
      },
      { type: 'paragraph', text: '杜平同志讲话' },
      { type: 'paragraph', text: '无产阶级革命派的战友们！小将们！同志们！' },
      {
        type: 'paragraph',
        text: '刚才张春桥同志、姚文元同志给我们做了十分重要的讲话，我建议同志们很好的讨论，认真的执行。',
      },
      {
        type: 'paragraph',
        text: '张春桥同志和姚文元同志这次来南京，是毛主席派来的。（掌声、口号声：毛主席万岁！万万岁！）这是毛主席和党中央对我们江苏省、南京市无产阶级文化大革命的最大的关怀！（掌声、口号声：毛主席万岁！万万岁！）',
      },
      {
        type: 'paragraph',
        text: '首先让我们敬祝我们伟大的导师、伟大的统帅毛主席万寿无疆！万寿无疆！（掌声、口号声：毛主席万岁！）敬祝我们副统帅林副主席身体健康！永远健康！（掌声、口号声）',
      },
      {
        type: 'paragraph',
        text: '江苏省和南京市实行军管以来，得到了南京市、江苏省无产阶级革命派的大力支持，在这里，我代表省、市军管会向你们并通过你们向江苏省、南京市无产阶级革命派战友表示衷心的感谢！向你们致以无产阶级文化大革命的战斗敬礼！（掌声）同时，希望你们今后继续的帮助我们！对我们工作中的缺点、错误进行及时的批评！同志的批评是最大的阶级友爱，我们坚决遵照毛主席的教导在批评的过程中间正确的认识世界，并且改造世界。南京地区的文化大革命，同全国是一样的，是一派大好形势。（掌声）当前最迫切的任务是什么呢？就是更高地举起毛泽东思想的伟大红旗，更高地举起毛主席革命路线的伟大红旗，（口号声：毛主席万岁！）在对刘邓资产阶级反动路线大批判、大斗争中，实现无产阶级革命派的大联合，（掌声）只有革命的大联合，才能更好地批判党内最大的走资本主义道路当权派，揭开省、市委的阶级斗争盖子，集中精力打击敌人；只有革命的大联合，才能在干部问题上彻底批判“打击一大片，保护一小撮”的资产阶级反动路线，正确地贯彻毛主席的干部政策，为干部站出来革命创造条件；只有革命的大联合，才能清除武斗，才能消除无原则的“内战”，促进生产大发展；只有革命的大联合，才能实现革命的三结合，（掌声）我们是相信广大的无产阶级革命派的战士是懂得这个道理的，是坚决要求实现革命大联合的，是坚决反对武斗的，是坚决反对无原则的“内战”的。（掌声）无产阶级革命派战友们！小将们！同志们！我们一定要用最实际的行动，热烈的响应毛主席关于无产阶级革命派大联合的号召，关于拥军爱民的号召，（掌声）组织起浩浩荡荡的文化革命大军，为彻底地打倒党内最大的走资本主义道路的当权派，为实现革命的大联合和革命的“三结合”，为夺取南京地区无产阶级文化大革命新胜利而奋斗！（掌声）',
      },
      { type: 'paragraph', text: '最后让我们高呼：' },
      { type: 'paragraph', text: '战无不胜的毛泽东思想万岁！' },
      { type: 'paragraph', text: '无产阶级文化大革命胜利万岁！' },
      { type: 'paragraph', text: '伟大的中国共产党万岁！' },
      { type: 'paragraph', text: '我们伟大的导师毛主席万岁！' },
      { type: 'paragraph', text: '我们伟大的领袖毛主席万岁！' },
      { type: 'paragraph', text: '我们伟大的统帅毛主席万岁！' },
      { type: 'paragraph', text: '我们伟大的舵手毛主席万岁！万岁！万万岁！' },
    ],
  },
  {
    title:
      '姚文元在上海纪念毛泽东《在延安文艺座谈会上的讲话》发表二十五周年大会上的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 5, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '《红旗》杂志（中国共产党中央委员会）1967年第9期',
    parts: [
      {
        type: 'title',
        text: '姚文元在上海纪念毛泽东《在延安文艺座谈会上的讲话》发表二十五周年大会上的讲话',
      },
      {
        type: 'paragraph',
        text: '《在延安文艺座谈会上的讲话》是进行无产阶级文化大革命的革命纲领',
      },
      { type: 'paragraph', text: '同志们！战友们！' },
      {
        type: 'paragraph',
        text: '今天，在革命的大批判的高潮中，在无产阶级文化大革命进入向党内最大的一小撮走资本主义道路当权派发动总攻击、总清算的时刻，在苏联现代修正主义无耻的叛徒行径和叛徒理论在全世界日益破产的时刻，我们上海的无产阶级革命派的战士，举行隆重的集会，来纪念毛主席的伟大著作《在延安文艺座谈会上的讲话》发表二十五周年，这是有重大历史意义和现实意义的。',
      },
      {
        type: 'paragraph',
        text: '《在延安文艺座谈会上的讲话》，是毛泽东思想的光辉结晶，是马克思列宁主义的不朽文献，是对马克思列宁主义世界观和文艺理论的划时代的发展，是无产阶级文化大革命的纲领性的文件，是反对现代修正主义和一切资产阶级反动思想的纲领性文件，是鼓舞全世界被压迫人民向帝国主义和一切反动派进行勇敢冲击的响亮的战斗号角。',
      },
      {
        type: 'paragraph',
        text: '《讲话》在全世界无产阶级文艺运动的历史上，第一次最明确、最完整、最彻底地提出了为工农兵服务、为无产阶级政治服务的根本方向，系统地解决了文艺工作者同工农兵结合的问题，解决了发展无产阶级文艺的一系列重大的、根本性的理论问题和实践问题。《讲话》全面地总结了文化战线上两条路线斗争的历史经验，彻底批判了长期在党内占统治地位的资产阶级文艺路线，全面地、深刻地制定了无产阶级文艺路线和各项具体政策。《讲话》高举马克思列宁主义的革命的批判的大旗，给予文艺、思想战线上形形色色资产阶级、修正主义的反动观点以摧毁性的打击，彻底揭露了周扬一伙三十年代文艺黑线的反动面目，这个批判是这样深刻、这样尖锐和有力量，是这样准确地击中了资产阶级反动世界观和文艺理论的核心和要害，使得以后的各种修正主义的反动思潮，包括《修养》所鼓吹的背叛无产阶级专政、贩卖阶级投降主义的反动论点，包括苏联现代修正主义奉为至宝的资产阶级人性论和人道主义，不管有多少伪装，多少变种，多少花言巧语，都逃不脱《讲话》这个照妖镜的无穷威力，只要一照，立刻现出丑恶的原形。《讲话》所指出的文艺工作者必须同工农兵结合、必须同新的群众的时代相结合、必须彻底改造自己世界观的道路，是一切愿意革命的知识分子走向革命化、无产阶级化的唯一道路，是发展无产阶级文化的唯一道路，也是反对和防止修正主义的根本保证。一切革命的干部、革命的文化工作者，都从这里找到了进行思想改造、同群众相结合的根本途径。《讲话》在解决各种复杂问题的时候，天才地创造性地运用和发展了马克思主义的辩证法，是我们学习在革命实践中运用辩证唯物论的一个光辉的典范。《讲话》是发展革命文化的万古常新的真理，是无产阶级文艺战无不胜的战斗旗帜，是进行思想、文化战线上的大革命的指南针。',
      },
      {
        type: 'paragraph',
        text: '毛主席这篇伟大著作，同他的《新民主主义论》《看了＜逼上梁山＞以后写给延安平剧院的信》，以及在社会主义革命时期发表的《应当重视电影＜武训传＞的讨论》《关于红楼梦研究问题的信》《关于正确处理人民内部矛盾的问题》《在中国共产党全国宣传工作会议上的讲话》等等伟大著作，直到进行这次史无前例的无产阶级文化大革命的许多重要指示和文件，把马克思列宁主义世界观发展到一个崭新的阶段，开辟了一个发展无产阶级文艺、进行无产阶级文化革命的全新的历史时期。',
      },
      {
        type: 'paragraph',
        text: '二十五年以来，在中国，在世界，《讲话》都发生了巨大的影响，它为一切革命的文艺工作者指明了前进的方向，给予形形色色反动资产阶级世界观以沉重的打击。《讲话》中对于工农兵群众伟大历史作用的评价和歌颂，对于什么“人类之爱”“人性论”等等资产阶级反动世界观的批判，帮助了全世界无产阶级和革命人民摆脱资产阶级和修正主义的欺骗，奋起为自己的解放而斗争。当然，这二十五年不是在风平浪静中渡过的。二十五年的历史，是充满着剧烈的阶级斗争的两条路线斗争的历史。彭真、陆定一、周扬等等反革命修正主义分子，以及大力支持他们的党内最大的走资本主义道路的当权派，控制了旧中宣部、旧文化部、旧北京市委以及全国许多文化部门，疯狂地反对和抗拒《讲话》中所阐明的无产阶级文艺路线，抗拒毛主席历次关于文化问题的重要指示，疯狂地推行一条资产阶级反动文艺路线（即反革命修正主义文艺路线），为他们进行资本主义在全国复辟的罪恶事业作舆论准备。在上海，旧市委中一小撮走资本主义道路当权派，同样猖狂地抗拒毛主席的无产阶级文艺路线，抵制毛主席关于批判混入党内的资产阶级代表人物的指示。他们还竭力反对和破坏柯庆施同志为坚持毛主席文艺路线而进行的斗争。他们同陆定一、周扬一伙相勾结，妄想把上海当作发展资本主义反动文艺的“半壁江山”。十七年来，这一小撮钻进党里、政府里、军队里和各种文化界里的反革命修正主义分子，同那些反动的资产阶级学术、文艺“权威”相勾结，篡夺了文化界的领导权，他们以北京、上海作为进行反动宣传的主要据点，把黑手伸向全国各地，在文化领域中，向无产阶级实行反革命的资产阶级专政，大搞“和平演变”。他们狂热地吹捧帝国主义、封建主义、资本主义、修正主义的反动文艺；他们狂热地支持一大批反党反社会主义的大毒草，为党内反革命修正主义集团政治需要服务，为资产阶级反社会主义的需要服务；他们狂热地反毛泽东思想，诬蔑宣传毛泽东思想是“简单化”“庸俗化”，鼓吹早已被《讲话》所痛斥过的各种资产阶级反动文艺理论；他们狂热地把帝王将相、才子佳人、僵尸魔鬼、少爷小姐总之一切剥削阶级的丑恶形象，搬上舞台加以美化，抹杀或者歪曲伟大的工农兵的形象；他们狂热地在文艺界中招降纳叛，包庇坏人，保护和发展资产阶级新贵族，把大批叛徒、汉奸、特务、里通外国分子、剥削阶级分子和蜕化变质分子，安插到重要岗位上，进行着种种不可告人的勾当；他们狂热地打击一切敢于起来造他们的反的“小人物”，打击一切敢于坚持毛主席文艺路线的人，仇恨已极，恨不得一棍子打死。凡是毛主席的指示，他们或抹杀，或歪曲，或篡改，或封锁，或抵制；但是对党内最大的一小撮走资本主义道路当权派和那些资产阶级“大”知识分子的话，却奉若神明，言听计从。十七年来，这一小撮反革命修正主义分子，罪恶滔天，干尽了坏事！从吹捧《清官秘史》到炮制《海瑞罢官》，就是他们整整一部反对《讲话》、反对毛泽东文艺路线、进行资本主义复辟的黑历史！',
      },
      {
        type: 'paragraph',
        text: '文艺为无产阶级政治服务，在社会主义革命时期，就是为巩固无产阶级专政、发展社会主义革命服务，就是要用无产阶级面貌改造党，改造世界。而反革命修正主义路线的核心，就是要用资产阶级的面貌改造党、改造世界，梦想变无产阶级专政为资产阶级专政，变中国为帝国主义的殖民地。正如毛主席一针见血地揭露过：他们想搞“象匈牙利裴多菲俱乐部那样”的反革命政变。',
      },
      {
        type: 'paragraph',
        text: '毛主席亲自领导了解放以后历次重大的文艺斗争。毛主席亲自发动和领导了对《海瑞罢官》的批判。毛主席关于在无产阶级专政条件下开展自下而上的无产阶级文化大革命，从批判思想文化领域中资产阶级代表人物入手，揭露和批判党内一小撮走资本主义道路当权派，防止资本主义复辟，巩固无产阶级专政的理论，是《讲话》的精神在社会主义革命时期创造性的发展，是马克思列宁主义划时代的发展，是国际共产主义运动的伟大创举。现在，这一小撮反革命修正主义分子的丑恶面目，终于在这场无产阶级文化大革命中被揭露出来了。他们的阴谋被粉碎了。',
      },
      {
        type: 'paragraph',
        text: '同以周扬、夏衍、林默涵、齐燕铭为代表的资产阶级反动文艺路线（即反革命修正主义文艺路线）相对立，江青同志坚持了《讲话》中阐明的毛主席的无产阶级文艺路线，同资产阶级反动文艺路线进行了顽强不屈的斗争，对于无产阶级文化大革命作出了重大的贡献。她热情支持了文化界中那些坚持《讲话》方向的无产阶级的新生力量。她敢于反抗那些资产阶级反动权威的种种清规戒律。她所领导和发动的京剧革命、其他表演艺术的革命，攻克了资产阶级、封建阶级反动文艺的最顽固的堡垒，创造了一批崭新的革命京剧、革命芭蕾舞剧、革命交响音乐，为文艺革命树立了光辉的样板。这些作品充满了无产阶级的革命英雄气概，有高度的革命性和艺术性，具有独创的民族风格，是推陈出新的典范，是无产阶级有力的思想武器和珍贵的文化财富。这些作品在中国和全世界的舞台上，用典型的工农兵的英雄形象，高高地树立起毛泽东思想的伟大红旗，把舞台上那些剥削阶级的牛鬼蛇神打得个落花流水，一败涂地。《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》，是一个经过毛主席多次修改的、极其重要的文件，它用毛泽东思想回答了社会主义时期文化革命的许多重大问题，从根本上粉碎了反革命修正主义文艺路线的基础，为文艺界的无产阶级文化大革命开辟了道路。',
      },
      {
        type: 'paragraph',
        text: '我们上海无产阶级革命派感到很光荣，因为许多重大的战斗是在上海进行的。当彭真反革命修正主义集团的魔爪控制着旧北京市委时，根据毛主席的指示，江青同志在上海发动了对彭真反革命修正主义集团的批判，点燃了无产阶级文化大革命的熊熊火炬。我们要发扬这种无产阶级革命传统，永远同一切牛鬼蛇神进行不调和的斗争。',
      },
      {
        type: 'paragraph',
        text: '我们纪念《讲话》发表二十五周年，首先要认真地学习毛主席这篇伟大著作和其他关于文化革命的伟大著作，当作我们进行大批判的最重要的战斗武器，从政治上、思想上、理论上、组织上彻底摧毁反革命修正主义文艺黑线所占据着的阵地，肃清它们的毒素，弄清它们的一切地下活动，把领导权真正夺到无产阶级革命派手中来，并且进一步彻底批臭文艺黑线的总后台──党内最大的一小撮走资本主义道路的当权派，把革命的大批判运动推向一个新的高潮。',
      },
      {
        type: 'paragraph',
        text: '马克思列宁主义、毛泽东思想是革命的、批判的学说，它从来就是在同“左”右倾机会主义和形形色色资产阶级反动思潮的斗争中，开辟自己的前进的道路的。从斗争中来学习毛泽东思想，才能真正掌握毛泽东思想的革命的灵魂。只有掌握了毛泽东思想，才能给予资产阶级反动路线以致命的打击。我们无产阶级文化大革命的一切胜利，归根到底，都是毛泽东思想、以毛主席为代表的无产阶级革命路线对于资产阶级反动思想和资产阶级反动路线的胜利。已经处在掌权地位的上海无产阶级革命派的同志们，一定要把学习、掌握、运用毛泽东思想，放到高于一切、大于一切、先于一切、重于一切的位置上，念念不忘，天天不停，切不可被日常的繁忙的事务挤掉了学习的时间。',
      },
      {
        type: 'paragraph',
        text: '思想的阵地必须用思想的武器去占领。靠拳头，靠打砸，是不能够把资产阶级思想搞掉的。被资产阶级思想占领着的地方，必须用毛泽东思想去批判，去战斗，才能把阵地夺取到无产阶级手中。被资产阶级反动路线毒害、欺骗、蒙蔽的群众，只有用毛泽东思想去向他们进行思想教育，才能使他们觉醒过来，自觉地清除头脑里的错误思想，回到毛主席的路线上来。能不能把思想战线上的斗争搞好，这是关系到我们能不能把这场无产阶级文化大革命进行到底的问题。',
      },
      {
        type: 'paragraph',
        text: '应当看到，在思想、文化领域中的资产阶级的反动思想及其代表人物，是很顽强的。剥削阶级的传统影响，旧的习惯努力，要经过很长的历史时期，才能逐步消除。挖出了资产阶级代表人物，并不等于肃清了他们的影响；挖掉了旧的资产阶级代表人物，还会产生新的资产阶级代表人物。毛主席在最近又一次重复地提醒我们：“现在的文化大革命，仅仅是第一次，以后还必然要进行多次。革命的谁胜谁负，要在一个很长的历史时期内才能解决。如果弄得不好，资本主义复辟将是随时可能的。全体党员，全国人民，不要以为有一二次、三四次文化大革命，就可以太平无事了。千万注意，决不可丧失警惕。”对于毛主席这个语重心长的指示，我们无产阶级革命派的同志们，要再三地深思又深思，要永远铭刻在自己心里，千万不可忘记啊！千万不可以用太平观念、麻痹大意来松懈自己革命斗志啊！千万不能忽视无产阶级同资产阶级两个阶级、社会主义同资本主义两条道路斗争的长期性啊！阶级斗争的历史告诉我们：文艺是阶级的最敏锐的神经，无产阶级同资产阶级的政治斗争，社会主义同资本主义两条道路的斗争，它的每一个回合，每一个起伏，每一个转析，总是首先从文艺上反映出来。毛主席不就是领导我们从批判《海瑞罢官》《清官秘史》等大毒草中，揭露了党内最大的一小撮走资本主义道路当权派的丑恶面目吗？文艺领域的大批判工作，还需要深入地进行下去。对于“全民文艺论”“写中间人物论”“人性论”之类的修正主义的文艺理论，对于那些直接为党内最大的一小撮走资本主义道路当权派所吹捧、所支持、所培植、所利用的大毒草，对于苏联现代修正主义的头子的主要作品，首先要进行批判和清毒。文艺战线上的批判和斗争，应当和文化大革命中整个政治斗争的形势密切联系起来，并为无产阶级的政治斗争的需要服务。',
      },
      {
        type: 'paragraph',
        text: '上海是三十年代文艺黑线的老窝，解放前长期受帝国主义和国民党反动派的统治；上海是资产阶级及其知识分子最集中的地方，许多坏戏、坏电影、坏书出在上海，许多重大的斗争是在上海爆发的。上海文艺战线上的大批判能否搞好，关系到我们能不能在这一次文化大革命中挖掉文艺黑线的根子，能不能把文教战线的各个阵地真正夺到无产阶级手中。我们切不可轻视。我们要在思想战线上，发动广大群众，抓住重点，一仗一仗地打下去；同时应当把埋藏在文化领域中的坏人的政治面目清查清楚。',
      },
      {
        type: 'paragraph',
        text: '我们纪念《讲话》发表二十五周年，文武两支军队要更好地结合起来。',
      },
      {
        type: 'paragraph',
        text: '毛主席在《讲话》中说：“在我们为中国人民解放的斗争中，有各种的战线，就中也可以说有文武两个战线，这就是文化战线和军事战线。我们要战胜敌人，首先要依靠手里拿枪的军队。但是仅仅有这种军队是不够的，我们还要有文化的军队，这是团结自己、战胜敌人必不可少的一支军队。”毛主席指出，这两支军队要“互相结合起来”。这是毛主席的一个极其重要的战略思想，我们要深刻地领会。在无产阶级文化大革命中，我们要彻底战胜敌人，也要依靠文、武两支军队很好地配合，相互支持，共同对敌。就是说，要拥军爱民。我们要坚决响应毛主席拥军爱民的伟大号召，在最高统帅毛主席的率领下，文、武两支军队紧密团结起来，我们就能如虎添翼，我们就能粉碎一切阶级敌人的反抗，夺取新的伟大的胜利。',
      },
      {
        type: 'paragraph',
        text: '我们纪念《讲话》发表二十五周年，要坚持毛主席的工农兵方向，搞好文艺领域各单位的斗批改的工作。文艺团体的工作人员，要认真贯彻《中共中央关于文艺团体无产阶级文化大革命的规定》。根据目前的斗争形势，文艺团体的工作人员，应当回到本单位，集中力量彻底闹革命。一面进行本单位的斗、批、改，一面创作和排演现代的革命化的为工农兵服务的文艺作品和戏曲等。',
      },
      {
        type: 'paragraph',
        text: '目前，离开完成文艺界的斗批改，还有一段很长的很艰巨的路程。阶级斗争，还是很尖锐很复杂的，还是有反复的。文艺界的根本改造，在于《讲话》中指出的同工农兵相结合，正如毛主席指出的：“中国的革命的文学家艺术家，有出息的文学家艺术家，必须到群众中去，必须长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中去”，“一定要把立足点移过来，一定要在深入工农兵群众、深入实际斗争的过程中，在学习马克思主义和学习社会的过程中，逐渐地移过来，移到工农兵这方面来，移到无产阶级这方面来。”我们的文艺创作，必须为工农兵服务；我们文艺队伍，必须从同工农兵结合的过程中改造自己的立场和世界观。在目前，我们主张文艺工作者回到本单位进行斗批改，这是因为如果不把各个单位文化大革命搞好，不把反革命修正主义文艺黑线，不把资产阶级反动路线揭深批透，不把一小撮走资本主义道路当权派批倒批垮，不对文艺队伍进行一番整顿和清理，阶级阵线就不能分明，我们就不可能建设一支无产阶级的文艺队伍，同工农兵结合没有保证。应当指出：有一些文艺工作者、革命知识分子同工农兵结合，为工农兵服务，宣传毛泽东思想，宣传文化大革命，同工农兵打成一片，同那里的无产阶级革命派一同战斗，收到了很好的效果，受到了工农兵热烈的欢迎，这是主流；但也有极少数人，却利用“串连”的机会，到工厂、农村中制造混乱，挑动武斗，甚至为地富反坏右翻案，他们不是象毛主席在《讲话》中指出的那样，老老实实向工人、农民中的无产阶级革命派学习，老老实实地改造自己的非无产阶级思想，而是“把自己看作群众的主人”，向群众灌输了一套同毛主席无产阶级革命路线相敌对的思想，极力制造革命队伍的分裂。对于这极少数人，难道不应当好好地学习《讲话》、好好地清理一下自己的思想吗？',
      },
      {
        type: 'paragraph',
        text: '文艺是阶级斗争的武器。无产阶级文艺作品是用毛泽东思想团结人民、教育人民、打击敌人、消灭敌人的有力的思想武器。上海的革命文艺工作者，在江青同志率领下，向着资产阶级、封建阶级的顽固堡垒进行了勇敢的冲锋陷阵，创作了象《智取威虎山》《海港》《白毛女》这样体现毛泽东思想的优秀的革命样板戏。上海红卫兵战士、革命文艺工作者组织的毛泽东思想宣传队、文艺小分队，活跃在各条战线上，创造了许多短小精悍、富于战斗性的小节目，及时配合了各个阶段的斗争，受到广大群众的热烈欢迎。你们做得对，做得好！今后，我们在普及和提高两个方面，都要继续努力。我们应当有这样的革命的雄心壮志：创造出反映这场史无前例的无产阶级文化大革命的样板作品！创造出反映上海一月革命风暴的优秀作品！革命的音乐工作者，应当创作出反映无产阶级革命派伟大革命精神的作品！我们应当有自己的《红卫兵之歌》！革命的文学工作者，应当塑造出在文化大革命中无产阶级英雄人物的不朽形象！我们应当在文艺的各个方面，为毛泽东思想的伟大胜利，谱出一曲又一曲响彻云霄的凯歌！',
      },
      {
        type: 'paragraph',
        text: '我们纪念《讲话》发表二十五周年，要认真地在各个方面贯彻群众路线，加强自我改造，用无产阶级世界观来克服我们队伍中的各种非无产阶级思想。',
      },
      {
        type: 'paragraph',
        text: '毛主席在《讲话》中指出的为什么人服务和如何去服务这两个根本问题，不仅是对文艺工作者，而且是对一切革命工作的同志都是有普遍意义的。在这场无产阶级文化大革命中，以毛主席为代表的无产阶级革命路线同资产阶级反动路线斗争的焦点，就是一个对待群众的立场和态度问题。毛主席多次号召革命的干部要“到群众中去”。显然，只有解决了这两个问题，我们的工作才能有正确的政治方向。只有解决了这两个问题，才能防止资本主义的“和平演变”，防止资本主义复辟。我们无产阶级革命派，决不是为一个小团体的利益服务，而是为无产阶级和广大革命群众的利益服务，如果一个革命群众团体的利益同无产阶级和广大劳动人民利益不符合，应当使局部利益服从整体利益，而不应当是相反。一切革命干部要虚心向群众学习，大力支持革命群众的首创精神，同脱离群众的各种官僚主义习气作坚决斗争，要用极大的努力，不断清洗我们思想作风上脱离群众的灰尘。毛主席在《讲话》中教导我们说：“一切共产党员，一切革命家，一切革命的文艺工作者，都应该学鲁迅的榜样，做无产阶级和人民大众的‘牛’，鞠躬尽瘁，死而后已。”我们要用这个标准检查自己，发扬艰苦奋斗的作风，用全心全意为人民服务的思想，不断同头脑里的“私”字作斗争。',
      },
      {
        type: 'paragraph',
        text: '毛主席在《讲话》中，谆谆教导我们，要划清无产阶级思想同小资产阶级思想的区别。他说：“我们有许多同志还不大清楚无产阶级和小资产阶级的区别。”“需要展开一个无产阶级对非无产阶级的思想斗争。”《讲话》是一篇深刻的整风报告。是促进我们思想无产阶级化的强大的思想武器。',
      },
      {
        type: 'paragraph',
        text: '上海革命造反派的同志，要牢牢掌握斗争的大方向，巩固和发展革命的大联合，自觉地克服资产阶级、小资产阶级思潮的侵蚀，克服无政府主义、小团体主义、分裂主义、个人主义等等阻碍革命的大联合的错误倾向。无产阶级革命派的战士，要善于分清无产阶级世界观同形形色色的资产阶级、小资产阶级思潮及其他非无产阶级思潮的界限，作耐心的、细致的政治思想工作，引导一些群众用毛泽东思想去克服资产阶级、小资产阶级思潮及其他非无产阶级思潮的影响，团结他们共同前进。',
      },
      {
        type: 'paragraph',
        text: '毛主席指出：只有在根本原则问题上取得一致，“也只有把为工农，为八路军、新四军，到群众中去的口号提出来，并加以切实的实行”，才能达到克服宗派主义、联合对敌的目的。他在《讲话》中引了鲁迅的一段话：“我们战线不能统一，就证明我们的目的不能一致，或者只为了小团体，或者还其实只为了个人。如果目的都在工农大众，那当然战线也就统一了。”毛主席的指示，不仅对于文艺界，对于我们今天加强无产阶级革命派的大联合，也有极大的指导意义。我们无产阶级革命派，一定要把斗争矛头紧紧对准中国的赫鲁晓夫，对准党内走资本主义道路的当权派，对准以党内最大的走资本主义道路当权派为代表的资产阶级反动路线，在共同的斗争目标中，联合起来，团结广大革命群众，沿着毛主席的无产阶级革命路线勇敢前进，把无产阶级文化大革命进行到底！',
      },
      { type: 'paragraph', text: '毛主席的无产阶级文艺路线胜利万岁！' },
      { type: 'paragraph', text: '毛主席的无产阶级革命路线胜利万岁！' },
      { type: 'paragraph', text: '把革命的大批判进行到底！' },
      { type: 'paragraph', text: '坚持为工农兵服务的方向！' },
      { type: 'paragraph', text: '无产阶级专政万岁！' },
      { type: 'paragraph', text: '中国共产党万岁！' },
      { type: 'paragraph', text: '战无不胜的毛泽东思想万岁！' },
      { type: 'paragraph', text: '我们的伟大领袖毛主席万岁！万万岁！' },
      { type: 'paragraph', text: '（新华社上海二十三日电）' },
    ],
  },
  {
    title: '张春桥姚文元在上海女六中的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 5, day: 24 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《红色教育 中央首长谈教育革命（第16期）》（教育部革命联合委员会（革联）主办，1967年7月25日）第11、13页。',
    parts: [
      { type: 'title', text: '张春桥姚文元在上海女六中的讲话' },
      { type: 'paragraph', text: '〖摘录〗' },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '有了权力机构就可以进行斗批改，不破不立，以后就要在破中立起来，破字当头，立就在其中。学制要缩短，缩短几年，哪些课不要，历史还要不要？（有同学说，不要）不要历史，你们怎么进行批判，不学近代史怎么批判《清宫秘史》？教学方面也要改，以前学生跟老师转，教师叫学生干啥学生就干啥，不这样就要扣分，不是象主席所说：教师跟学生转。现在没有现成的，除了课程外，还要学些什么？主席思想都提出来了，要从实践中来解决。',
      },
      {
        type: 'paragraph',
        text: '大批判还要搞一个时期，主席有好多文章要继续发表，我们要好好学习。实际这些给教改打基础，这个批判要深入到各方面去，教育上陆定一的一套还没有动呢。',
      },
      {
        type: 'paragraph',
        text: '学校总是要办的，学校如果不要办了，那就好办了，斗批改也不要搞了，大家搬到工厂或农村去，斗批改不是斗批散、斗批砍、斗批走。你们在学校学了几年，初三学了几年，对于中学和小学的教改你们最有发言权，毕业班的同学有特殊的任务，教改怎么办？那些有利？那些有害？都要考虑一下，这样，全国汇总给中央，中央就好办了。',
      },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '毛主席最近在北京指示：中学的无产阶级文化大革命要走上正规。',
      },
      {
        type: 'paragraph',
        text: '毛主席的这个指示是对中学无产阶级文化大革命、对中学红卫兵的最大的关怀，最大的爱护。……你们这儿已是实现革命大联合的单位，希望你们不要自满，也不要松懈，能够继续把中学的无产阶级文化大革命搞好，搞下去，搞到底。因为中学生人数很多，中学的无产阶级文化大革命能不能搞好，能不能搞到底，中学的红卫兵能不能够组织起来，联合起来，按毛主席的路线前进，这是关系到我们培养无产阶级接班人的这样一个重大问题。中学的斗批改，就是说，教育改革，也是关系到无产阶级革命接班人怎样更好地成长的重大问题。……你们已知道了，毛主席批准你们这儿的经验，全国登报和广播，希望你们永远高举毛泽东思想伟大红旗，把无产阶级文化大革命搞得好上加好。',
      },
    ],
  },
  {
    title: '张春桥姚文元在上海高校座谈会上的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 6, day: 2 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '张春桥姚文元在上海高校座谈会上的讲话' },
      { type: 'paragraph', text: '〖摘录〗' },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '现在红卫兵的确面临着新的任务，斗批改的问题也是历史上没有解决过的。我们十七年来毛主席提出的方针政策没有得到贯彻执行，即毛主席的思想没有在学校里深入下去。我们在这一方面花的代价要大一些。有些学校有共同的任务，又有不同的任务。文科与理科不一样，文科斗批改，有些不一定在学校里培养“文学家”、“艺术家”，但不等于不要学校了，有人提出是不是不办学校了。我上次也提出，文学怎么教，历史怎么教。需要一批红卫兵包括青年教师，也要吸收一些青年人，要付出代价。要象江青同志搞样板戏那样，付出巨大的代价。',
      },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '大学的斗批改是一项艰巨的工作。主席讲：一种可能彻底翻身，一种可能走回头路，一种可能改良。能不能在下个阶段搞好，要打硬仗了。当然，有没有反复，这也难说。上海是全国所一部分，还受全国的情况影响。当然如果有反复也不怕。文化大革命高校是个关键，下面连高中，初中，小学要与工农兵结合，怎么结合法？在全国当前还是抓革命的大批判。只有把这一仗打好了，以下几仗才能搞好，这一仗打不好，下面斗批改就动力不足，斗本单位的党内走资本主义道路的当权派与对刘邓的批判是一致的。',
      },
    ],
  },
  {
    title: '姚文元在上海人民公社成立大会上的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 2, day: 5 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元在上海人民公社成立大会上的讲话' },
      { type: 'paragraph', text: '革命的同志们，革命的战友们！' },
      {
        type: 'paragraph',
        text: '今天是上海无产阶级革命造反派的盛大节日！是我们上海革命的工人、革命的农民、革命的指战员、革命的学生、革命的知识分子和革命干部的盛大节日！今天，我们通过了有历史意义的《上海人民公社宣言》，我们大家在毛主席像前面庄严地宣告：上海人民公社诞生了！这是毛泽东思想的伟大胜利！这是无产阶级革命派大联合的伟大胜利！这是以无产阶级夺权斗争为中心的一月革命的伟大胜利！这是上海无产阶级和革命人民的伟大创举！从今天起，顽固执行资产阶级反动路线的旧上海市委和市人委，彻底垮台了！一切权力归于上海人民公社！',
      },
      {
        type: 'paragraph',
        text: '自从上海革命造反派向资产阶级和它在党内的代表人物发动全面的攻击以来，斗争的焦点就集中到夺权问题。在伟大领袖、伟大导师、伟大统帅、伟大舵手毛主席的亲切关怀、大力支持和英明教导下，在粉碎反革命经济主义黑风的你死我活的斗争中，使我们进一步认识到，必须彻底剥夺那些资产阶级老爷们的权力，使无产阶级专政的权力，社会主义的政治、经济、文化的权力，牢牢掌握在忠于毛主席、忠于毛泽东思想的无产阶级革命派手里。上海工人阶级在打退资产阶级反动路线新反扑的斗争中表现出的伟大的英雄气概，推动了夺权斗争的向前发展。一月革命的惊涛骇浪和碰到的种种曲折，又教育了我们：要夺旧上海市委、市人委的权，单靠哪一个团体、哪一个革命组织都不行，必须实行各个革命组织的大联合，执行革命群众组织、人民解放军、忠于以毛主席为代表的无产阶级革命路线的革命领导干部的三结合，必须用毛泽东思想武装我们的头脑。夺权斗争推动了以工人阶级为核心的革命大联合，革命的大联合担负起夺权斗争的伟大任务，象黄河怒涛，一浪高一浪。在夺权过程中，我们加强了在毛泽东思想的原则上的革命的团结，反对了那些不符合毛泽东思想的倾向，上海人民公社临时委员会终于在斗争中产生了！让我们再一次欢呼：毛泽东思想万岁！毛主席万岁！',
      },
      {
        type: 'paragraph',
        text: '上海人民公社有什么特点？我们可以这样回答：上海人民公社是无产阶级专政的新形式。它是在毛泽东思想指导下，在无产阶级专政的条件下，在以毛主席为首的党中央的领导和支持下，经过革命群众自下而上向党内走资本主义道路当权派展开夺权斗争，在革命风暴中产生的新型无产阶级专政的地方国家机构。它是在空前广泛的无产阶级大民主基础上，经过大联合而形成的高度的集中，广大人民群众的代表直接参加各项无产阶级专政的工作，所以有巨大的威力。它是在砸烂了被资产阶级篡夺了权力的国家机器产生的新的地方权力机关，代表了无产阶级专政的权威。它不是只代表一个革命组织的利益，而是代表了广大革命造反派和革命人民的根本利益和根本要求。',
      },
      {
        type: 'paragraph',
        text: '目前的临时委员会，是领导我们继续进行夺权斗争的司令部，也是管理城市生产、生活的指挥部和监督站。当然临时委员会只是一个过渡性的权力机构。在当前，对于一切尚被资产阶级当权派控制的单位，对于被政治扒手夺了权的单位，还要继续进行夺权。权拿到了手，还要一个巩固政权、保卫政权、学会运用政权的问题，有一个如何运用自己的权力，依靠群众去抓革命和促生产的问题。困难是很多的，阻力是很大的，斗争会十分尖锐。但是，正如毛主席所说的：“社会的财富是个人、农民和劳动知识分子自己创造的。只要这些人掌握了自己的命运，又有一条马克思列宁主义的路线，不是回避问题，而是用积极的态度去解决问题，任何人间的困难总是可以解决的。”只要我们坚定不移地贯彻以毛主席为代表的无产阶级革命路线，认真地、不折不扣地贯彻毛主席制定的各项政策，坚决执行《上海人民公社宣言》提出的各项任务，用积极的态度去进行斗争，我们就一定能克服困难，把夺权斗争进行到底，直到选出公社的正式的领导机构，取得无产阶级文化大革命的全面胜利！',
      },
      {
        type: 'paragraph',
        text: '同志们！战友们！在这个无产阶级和资产阶级进行决战的伟大的历史转折的关头，在我们欢欣鼓舞上海人民公社成立的时刻，我们必须百倍地提高革命警惕。毛主席教导我们：“要丢掉幻想，准备斗争。”阶级斗争的历史告诉我们，一切反对派决不会自动退出历史舞台，他们必然要进行拼死的抵抗。现在，一小撮牛鬼蛇神，包括坚持反动立场的地主、富农和资产阶级分子、坏分子、美蒋特务、反革命修正主义分子，正在纷纷出笼。他们同党内走资本主义道路当权派的顽抗相结合，相勾结，跑来登台表演。有的拉拢一些受蒙蔽的人，成立类似“荣复军”、“联合行动委员会”那样公开或秘密的反革命组织，或同这些组织的分子相勾结，到处袭击和破坏革命造反派组织；有的化名换姓，混进革命组织，在革命组织之间和革命组织内部制造分裂，挑动武斗，有的用糖衣炮弹腐蚀革命群众，企图在革命队伍中收买他们的代理人；有的继续煽动反革命的经济主义，破坏生产，破坏社会主义的经济命脉；有的进行反革命宣传，混淆无产阶级和资产阶级的界限，炮打以毛主席为首的无产阶级司令部。在上海人民公社成立之后，他们必然要加紧破坏活动，妄想实行反革命复辟。他们是一群小丑，人数极少，没什么了不起，但我们决不能麻痹，更不能姑息，一定要认真对付。对于反革命组织，要各个击破，坚决消灭之。对于反革命分子，要坚决消灭之。对于反革命，要坚决实行无产阶级专政。那些受坏人蒙蔽欺骗的群众，应当起来揭发。所有的革命造反派同志，都要以大局为重，严格区别两类不同性质的矛盾，正确处理革命队伍内部的矛盾，巩固和扩大无产阶级革命派的大联合，共同对敌，不要中了敌人的阴谋诡计。在这里，我们要警告一小撮牛鬼蛇神：上海人民公社，对人民是老老实实的勤务员，对人民的敌人，是钢铁的拳头！反革命分子胆敢乱说乱动，就砸烂他的狗头！',
      },
      {
        type: 'paragraph',
        text: '我们的一切胜利，归根到底，是毛泽东思想的胜利。我们一定要高举毛泽东思想红旗，把活学活用毛主席著作推向一个新阶段。夺权以后，一切革命组织面临着新的考验。是革命到底，还是半途而止！我们一点要用毛泽东思想的武器，来克服我们头脑中各种非无产阶级思想，坚决反对小团体主义、无政府主义、行会主义等等资产阶级思想。我们是为无产阶级和广大革命人民的彻底解放而斗争，决不只是为了某一团体、某一组织派别的利益。只有无产阶级专政巩固了，无产阶级革命派掌权巩固了，人民公社巩固了，一个行业，一个团体和利益才有保障。局部利益必须服从无产阶级的整体利益。我们取得了很大的胜利，要保持谦虚，防止骄傲。更不可丝毫松懈革命造反的斗志。只要我们用毛主席的思想不断提高自己的共产主义觉悟，加强无产阶级的革命性、科学性、加强无产阶级的组织性、纪律性，我们就一定能在这场伟大的史无前例的无产阶级革命风暴中，从胜利走向胜利！',
      },
      { type: 'paragraph', text: '让我们欢呼：' },
      { type: 'paragraph', text: '一月革命胜利万岁！' },
      { type: 'paragraph', text: '上海人民公社万岁！' },
      { type: 'paragraph', text: '无产阶级革命派大联合万岁！' },
      { type: 'paragraph', text: '无产阶级革命派大夺权万岁！' },
      { type: 'paragraph', text: '以毛主席为代表的无产阶级革命路线胜利万岁！' },
      { type: 'paragraph', text: '无产阶级文化大革命胜利万岁！' },
      { type: 'paragraph', text: '伟大的中国人民解放军万岁！' },
      { type: 'paragraph', text: '伟大的中国共产党万岁！' },
      { type: 'paragraph', text: '战无不胜的毛泽东思想万岁！' },
      { type: 'paragraph', text: '我们的伟大领袖毛主席万岁！万岁！万万岁！' },
    ],
  },
  {
    title: '姚文元在上海市革命委员会报告会上的报告',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 6, day: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '姚文元在上海市革命委员会报告会上的报告' },
      { type: 'paragraph', text: '同志们：' },
      {
        type: 'paragraph',
        text: '刚刚春桥同志已经把主要的问题都说了，毛主席有很多重要的思想，重要的指示，在他的讲话里，都向大家作了分析，作了说明，我这里想说一个问题，就是我们要更高地举起毛泽东思想的伟大红旗，更好地学习和掌握主席的思想，坚决贯彻以毛主席为代表的无产阶级革命路线的问题。自从毛主席制定有伟大历史意义的中共中央的“通知”发表以来，我们这一场史无前例的无产阶级文化大革命已经进行了整整的一年了，这一年是难忘的一年，是革命造反派英勇奋斗，冲锋陷阵的一年，是两个阶级、两条道路、两条路线大搏斗的一年，是天翻地覆的一年，是无产阶级扬眉吐气的一年，这一年也是无产阶级专政大大巩固的一年，是资产阶级在党内的代理人被挖出来的一年，这一年最主要的是毛泽东思想伟大发展的一年，是毛泽东思想伟大胜利的一年，这是全中国全世界的革命人民都公认的。',
      },
      {
        type: 'paragraph',
        text: '我们的经验集中到一点，就是要坚决贯彻以毛主席为代表的无产阶级革命路线，我们的一切胜利包括我们上海的胜利，一月革命风暴的胜利，以及十几个月以来的胜利，归根到底都是毛泽东思想的胜利，我们的一切成就，都是在毛主席的无产阶级革命路线指导下面取得的，这一点在任何时候，上海的无产阶级革命派，绝对不要忘记或者是忽视。毛主席这一条路线，指明了我们斗争的大方向，调动了广大无产阶级革命派的积极性，团结了广大的群众和干部向刘邓的资产阶级反动路线猛烈开火，粉碎了资产阶级反动路线多次的反扑，向一小撮党内走资本主义道路的当权派发起了猛烈的进攻，一个一个被资产阶级盘踞着的顽固堡垒被我们攻下来了。毛主席的思想、毛主席的无产阶级革命路线，也是在集中全国广大人民群众的智慧和创造当中不断地丰富不断地发展。我们看一看全国，看一看上海，运动搞的【好的】一些单位、一些地区、一些组织，都是因为对毛主席这一条无产阶级革命路线，对于毛主席在各个阶段上的新指示跟得比较快，执行得比较好，比较坚决。对于党中央为了贯彻毛主席这一条路线，规定的许多政策，学得比较好，贯彻得比较及时，比较坚决。而有一些地方，无产阶级文化大革命进展还不是那么快，或者还不是那么理想，除了阶级敌人比较强大，那个地方或者还没有彻底打垮，除了这个原因之外，从无产阶级革命派这一方面来说，往往是因为对毛主席这一条路线贯彻得不是那么很彻底，或者在好几个阶段贯彻了，到了某一个阶段贯彻得不够好。所以我们今天学习毛主席的思想，学习最近毛主席发表的许多重要的指示和毛主席亲自制定的文件，我们的中心就是要通过这个学习，紧紧地掌握毛主席的无产阶级革命路线，掌握革命的大批判的武器，掌握我们自己思想改造的武器。',
      },
      {
        type: 'paragraph',
        text: '关于在大批判当中加强活学活用毛主席著作，市革命委员会已经有一个专门的决定，在报纸上登了，希望同志们好好地看，好好地执行。我们多次的说过这样的一些话：在无产阶级文化大革命当中最有力的武器，不是拳头，不是刀子，是战无不胜的毛泽东思想。任何一个革命组织，如果毛主席思想占统治地位，他在工作里面真正贯彻毛主席的路线，照毛主席的指示去办事，这一个组织就会得到广大群众的拥护，就会从弱变强。如果这个革命组织离开了毛主席的路线，离开了毛主席的思想，那就是再能动员一批人去打架，也是要失败的。毛主席告诉我们：情况是在不断地变化，要使我们的思想适应新的变化了的情况。毛主席还教育我们：要接受新事物，研究新问题。这一个指示，非常重要的。因为无产阶级文化大革命现在还是搞到了半中腰，还要搞下去，以后的无产阶级文化大革命还有很艰苦的斗争，还有很多仗要打。怎么样子能够把以后的仗打好，把革命搞到底，就是要靠我们革命造反派真正地来掌握毛主席的思想、毛主席的著作。同志们，刚才春桥同志说了，最近看到有这样一些现象：前一个时期，《红旗》每一篇社论出来，满街都贴着欢呼的标语。最近有几期《红旗》和《人民日报》社论出来，也有欢呼的标语，但是在有一些地方就不象过去那么多。为什么呢？我们问了一些同志，我们觉得还是有一些同志的思想没有很好地跟上形势。同志们，形势是在发展的，不跟上是不行的。革命是要前进的，我们希望上海的革命造反派对于毛主席、中央每一个新的指示，要象过去一样紧紧地跟，好好地学，坚决地贯彻。应该说，我们还是有不少好的，很多同志学习毛泽东思想学得不错。我看到报纸上登的了，象先锋电器厂、螺帽八厂革命派夺了权掌了权以后，活学活用毛主席著作，解决了掌权过程中的矛盾。他们那里活学活用毛主席著作就不错嘛！随着革命造反派掌权，地位变化了，我们放着严重的学习任务。我自己对毛主席的思想学得很不够，领会得很不够，也要向在座的很多先进的同志学习。这里我只想把这一年毛主席关于无产阶级革命路线，毛主席这一条无产阶级革命路线是怎么在斗争当中发展的，毛主席在各个阶段上许多重要的指示，作一个历史的回顾，和同志们一起重温毛主席的指示。我们看一看历史，看一看毛主席在各个阶段上的指示。我自己是看了一遍，想了一下，非常宝贵的，非常有启发的。我们应该象老三篇一样，当作座右铭，念念不忘。因为毛主席这一些思想，这一些指示，都是马克思列宁主义的重大发展。我们应该用毛主席的无产阶级革命路线来总结工作，来指导我们斗争的方向。下面我就想把主席的思想在这一年以来，一些重要问题上的毛主席的指示，在这里和同志们一起重温一下。',
      },
      {
        type: 'paragraph',
        text: '从去年五月十六日这个通知发布，是无产阶级文化大革命的一个伟大的革命纲领，现在我们去看这一个文件，她的伟大意义啊，就看得更加清楚，更加深刻了。这一个文件明确地规定了这一场无产阶级文化大革命的中心问题是保卫无产阶级专政，粉碎反革命修正主义分子的资本主义复辟的阴谋，毛主席在这个文件里面指出，我们应当高举无产阶级文化革命的大旗，彻底揭露那批反党反社会主义的所谓学术权威的资产阶级反动立场，彻底批判学术界、教育界、新闻界、文艺界、出版界的资产阶级反动思想，夺取这些文化领域中的领导权。而要做到这一点，必须同时批判混进党里、政府里、军队里和文化领域里的资产阶级代表人物，清洗这些人，有些则要调动他们的职务，尤其不能使用这些人去做领导文化革命的工作，而过去和现在确有很多人在做这种工作，这是异常危险的。毛主席又指出：“混进党里、政府里，军队里，和各种文化界里的资产阶级代表人物是一批反革命修正主义分子，一旦时机成熟，他们就要夺取政权，由无产阶级专政变为资产阶级专政，这些人物，有些已被我们识破了，有些则还没有被识破，有些则正在受到我们信用，被培养为我们的接班人，例如象赫鲁晓夫那样的人物，现在正睡在我们的身边，各级党委必须充分注意这一点”。毛主席又指出：“要破字当头。‘放’，就是放手让大家讲意见，使人们敢于讲话，敢于批评，敢于争论。”毛主席这一些非常深刻的指示，已经明确的规定了，这一次无产阶级文化大革命，主要的任务就是要放手发动群众，要充分的发扬无产阶级革命派的革命精神，毛主席这一些指示，已经很明确的说明这一次斗争的矛头是对准谁呢？要紧紧的对准党内的反革命修正主义分子，还有那些什么反动权威嘞，特别是要对准中国的赫鲁晓夫刘少奇。有的同志，我要说的这是个别的同志，还有这样说，批判刘少奇象批判周谷城一样是打死老虎，同志们，这怎么是打死老虎呢？这是关系到无产阶级专政变不变颜色的重大问题，这是一场你死我活的斗争，毛主席当时就指出，我们同他们的关系只能是无产阶级对资产阶级实行独裁和专政的关系。毛主席在当时这个指示里面，就明确地规定了在文化领域里面，进行斗争把权夺过来，是非常重要的。到现在为止，我们在搞大批判的时候，也不要忘记毛主席的这一些指示，所以在中央这个通知里面，已经规定了要放手发动广大革命群众，向中央各机关、各省市一小撮反革命修正主义分子就是党内走资本主义道路当权派发动猛烈地进攻，巩固无产阶级专政。这个就是毛主席为无产阶级文化大革命规定的方向和路线，当时这个文件就规定了，在这一个斗争当中，要解决的主要矛盾，是复辟和反复辟的问题，是广大的革命人民，同一小撮走资本主义道路当权派的矛盾。紧接着，在五月十六日通知发下来以后，六月一日毛主席就批发了全国第一张马列主义的大字报，支持了革命派，自下而上的来揭发反革命修正主义分子的斗争，毛主席亲自点燃了全国无产阶级文化大革命这一个熊熊的烈火，彭真反革命修正主义集团垮台了，当时全国的革命造反派纷纷起来造反，在这个时候中国最大的走资本主义道路的当权派刘少奇、邓小平这一伙人他们在北京趁毛主席不在北京的时候，就抗拒通知里面所规定的这一条路线。通知里面是一条无产阶级的革命路线，他们就实行了一条资产阶级反动路线，搞资产阶级专政，把轰轰烈烈的无产阶级文化大革命打了下去，大搞白色恐怖，把一大批革命小将打成反革命，同时他们在干部路线上实行了打击一大片，保护一小撮的反动路线。毛主席在七月回到了北京，亲自主持了八届十一中全会，亲自制定了有伟大历史意义的十六条和八届十一中全会公报。这个“十六条”是一个非常重要的文件。同志们，你们在学习毛主席指示的时候，十六条是再三可以拿出来看一看的，十六条把《通知》里面无产阶级革命路线更加具体化了，更加向前发展了，毛主席亲自写了伟大的《炮打司令部》的那一张大字报，揭露了刘少奇、邓小平的反动面目，揭露了他们镇压群众的反革命路线，而且揭露了他们在历史上也是执行了修正主义路线。毛主席这一张伟大的大字报，象原子弹爆炸一样，彻底粉碎了中国的赫鲁晓夫搞资本主义复辟的迷梦，使得这一条资产阶级反动路线在中央破了产，这是《通知》发布以后，也是无产阶级文化大革命群众运动开展以后，两条路线斗争的第一场大的决战。毛主席热烈地支持当时全国的革命造反派，支持了刚刚从地平线上冒出来的新生事物，毛主席那个时候就指出，对反动派造反有理，再一次指出了造反有理，为什么毛主席说对反动派造反有理呢？因为是无产阶级专政下的革命，这一场革命，是要造混入无产阶级专政内部的那些反动派的反，这一点当时有许多人还不理解。同时在给清华附中红卫兵的一封信里面，毛主席当时就指出了，要争取一切可以争取团结的人们，对于犯了严重错误的人们，在指出他们的错误以后，也要给予工作和改正错误重新做人的出路，马克思说：“无产阶级不但要解放自己，而且要解放全人类，如果不解放全人类，无产阶级就不能最后的得到解放。”那还是在很早很早的时候，在运动刚刚起来的时候，毛主席就把这样一个非常重要的观点提出来了，毛主席一面最热烈最坚决地支持全国广大的革造反派起来造反，坚决反对当时好多走资本主义道路的当权派对红卫兵的污蔑、打击、咒骂。毛主席是最坚决地支持红卫兵，同时又向红卫兵提出，要他们注意团结大多数，这是毛主席一贯的思想，毛主席那个时候就相信绝大多数的群众，绝大多数的干部是好人，坏人是少数，这个同当时刘邓搞工作组的时候“打击一大片，保护一小撮”的反动路线是针锋相对的，毛主席热烈支持全国红卫兵，这一点很快的传遍了全国，红卫兵运动纷纷起来了，毛主席关于团结大多数，解放全人类，才能解放自己这一个指示，当时并没有引起许多人的深刻的注意，从此之后，毛主席的指示，鼓舞了全国的造反派，全国的无产阶级文化大革命就在两条路线的斗争当中非常激烈的，反反复复的斗争当中开展了，一批批的小将起来造反了，在重重的压迫下杀了出来，向资产阶级的反动路线和走资本主义道路的当权派展开了非常激烈的斗争。我们回忆一下，在这一个时候，党内一小撮走资本主义道路的当权派他们搞什么东西呢？他们在耍什么鬼呢？他们搞了一个挑动工农斗学生，挑动群众斗群众，来了这么一手。上海也是这样。旧市委内一小撮人欺骗煽动了一部分不明真相的工人去包围学生，现在这个情况很清楚了，所以挑动群众斗群众，组织保守派围攻革命派，这个是资产阶级反动路线在全国范围一次大反扑。当时走资本主义道路的当权派，想把工人和学生分裂开来，他们是采取要想把工人和学生分裂开来，对立起来，因为当时工人运动还没有起来，我们现在不能忘记这一段历史，特别我们在搞革命大联合的时候回想那一段是很有好处的。毛主席很快地看出了这一个阴谋，所以在去年的九月七号毛主席就发出了一个指示，他说：“青岛、长沙、西安等地的情况是一样的，都是组织工农反学生，这样下去是不能解决问题的。”毛主席要中央发一个指示不准各地这样做，要《人民日报》发一个社论，不要挑动工农斗学生，不要挑动群众斗群众，这个是对当时党内一小撮走资本主义道路的当权派第二次猖狂反扑在全国范围内一个重大的回击。毛主席的这一个指示大大推动了两条路线斗争，粉碎了资产阶级反动路线的一次反扑，而且那个以后呢，不但全国的学生运动起来了，而且全国的革命工人运动、农民运动、机关干部也起来了，这些战线上的造反派起来了，而且都受到毛主席的支持。象上海工人起来造反成立“工总司”，机关干部起来造反都受到我们伟大领袖毛主席的支持，革命造反派大大地发展了，壮大了，在这一种形势下面，就在去年十二月，毛主席就提出了现在的形势是全国全面的阶级斗争，也就是说发展到去年十二月的时候，我们是在各条战线上向资产阶级向党内一小撮走资本主义道路的当权派展开了一个总攻击，从无产阶级文化大革命进入全国全面地阶级斗争之后，文化大革命就发展到了一个新的阶段，就是夺权斗争的阶段，无产阶级革命派向一小撮走资本主义道路的当权派夺权斗争的新阶段，在这个阶段里毛主席抓了什么呢？毛主席提出了要搞一系列的指示，就在去年十二月下旬毛主席就提出了要搞一系列的具体的文件，这就是大家看到的陆续发表的中央关于中学、小学、大学、文艺、公安等等规定。在群众运动起来之后，广大的群众发动起来之后，全国全面的阶级斗争开展之后，毛主席就着重抓方向、抓政策，因为全面的阶级斗争开展以后就需要具体的指导，十六条的精神要具体到各条战线上去，这也包括了当时中共中央国务院发表的通告，以及关于临时工、外包工嘛，我翻了一下，是今年二月十七日发的，那个决定里就是讲：临时工、合同工、轮换工、外包工没有必要成立单独的组织，他们可以到自己的单位自己的企业去参加本企业本单位的无产阶级文化大革命，这一系列的决定，包括这个决定现在都是有效的。我觉得我们回顾毛主席当时抓了许多各条战线上政策性的条例和文件，我们应该很好地学习，因为我们现在要把无产阶级文化大革命搞下去，要贯彻中央的指示，还需要搞这样的许多这样的文件，小教这一次通过了一个上海怎么贯彻复课闹革命，小教搞了一个，别的战线我们希望都能够自己搞。在这样的形势下面，就是说在进入夺权斗争新阶段的这样一个形势下面，不甘心灭亡的资产阶级和他们在党内的代理人，又搞了一次资产阶级反动路线的新反扑，这个新反扑，就是大搞反革命经济主义，他们眼看政治斗争要失败了，就想用经济手段使社会主义经济处于瘫痪，使无产阶级革命派陷于极端被动，他们想搞一个烂摊子，使我们没有办法夺权，所以当时的斗争是党内同一小撮走资本主义道路当权派的斗争，就同整个社会上两条道路的斗争，无产阶级同资产阶级，社会主义同资本主义斗争紧紧地扣起来了，他们还想用经济主义的手段来腐蚀、分裂、瓦解无产阶级革命派，以便于他们各个击破，就发钞票。在这个关键时刻，上海的工人阶级和无产阶级革命派表现了大无畏的勇敢精神，挺身而出，挑起了革命生产两副担子，发动了一月革命，在一月革命风暴刚刚起来的时候，毛主席就给了我们最大最大的支持，在资产阶级反动路线的这一次新反扑面前，毛主席给全国的无产阶级革命派指出了方向，毛主席亲自肯定了上海《告全市人民书》和《紧急通告》决定向全国播发登报，同时毛主席还高度评价了当时上海《文汇报》的夺权斗争，指出了这是一个阶级推翻另外一个阶级，是一场大革命。一月九日中共中央国务院、中央军委、中央文革，就给上海的革命造反派发来了贺电，这个贺电里面把毛主席的一个基本思想就是革命大联合的思想非常突出的表现出来了。毛主席在这个贺电里是这样来表达毛主席的思想的，我不念那个全文了，就念这一段：你们实行无产阶级革命派组织的大联合，成为团结一切革命力量的核心，把无产阶级专政的命运，把无产阶级文化大革命的命运，把社会主义经济的命运牢牢掌握在自己手里。这个文件里还说：“你们坚持了无产阶级专政，坚持了社会主义的大方向，提出了反对反革命经济主义的任务”。这是对我们极大的鼓励，也是对我们当时最明确的指示，我们以后的夺权斗争继续开展，就是在毛主席党中央这个指示下开展的。',
      },
      {
        type: 'paragraph',
        text: '当时毛主席在北京就指出了，上海的基本经验是无产阶级革命派的大联合，毛主席总结的。我们当时在上海听到了毛主席这个话，真是非常兴奋。毛主席总结了大联合的经验，象灯塔一样照亮了我们前进的方向。大家回想一下当时的心情吧，也不需要我在这里多说了。我们现在搞革命的大联合，只能在毛主席总结的这个经验上，这个基础上，继续前进，绝对不许倒退。后来，毛主席又总结了黑龙江无产阶级革命派的经验，把革命的大联合发展成为革命的三结合。毛主席反对排斥一切，打倒一切的倾向，提出了要搞革命的三结合。后来，在《红旗》杂志的文章里面，毛主席又把这一个思想归纳成一个非常简洁的、非常明确的一个公式，下面这一段话就是毛主席讲的：“在需要夺权的那些地方和单位，必须实行革命的三结合的方针，建立一个革命的、有代表性的、有无产阶级权威性的临时权力机构，这个权力机构的名称叫革命委员会好。”这样，在夺权斗争的关键时刻，最重要的时刻，毛主席这一条无产阶级革命路线，就有了一个很重大的发展，这就是把斗争的矛头紧紧对准党内一小撮走资本主义道路的当权派，无产阶级革命派联合起来，实行革命的三结合，团结广大的群众和干部，向党内一小撮走资本主义道路的当权派手里夺权。这一条路线，指明了全国运动的方向，保证了全国的无产阶级文化大革命在最关键的时刻，有了一个明确的指南针。在夺权之前有了要搞革命的大联合、革命的三结合，在夺权要建立一个什么样的机构也有了，就是要建立一个革命的、有代表性的、有无产阶级权威性的机构。毛主席这一个指示，一直到现在还是我们运动，啊！夺权斗争这一个阶段的运动，一个主要的一个指针，保证了这一个阶段无产阶级文化大革命的胜利。对于毛主席的这一条路线，基本的路线，我们一定要反复的学习、深刻的领会，一定要贯彻、不能忘记。啊！不能忘记。在夺权斗争当中，除了革命的大联合、革命的三结合，建立一个三结合的领导班子，这样一个最主要的指示以外。毛主席还通过许多指示紧紧地抓住了革命造反派队伍的革命化的问题。',
      },
      {
        type: 'paragraph',
        text: '一九六七年二月，就是那一个我们到北京去汇报工作那一段时间，毛主席在有一次这个向阿尔巴尼亚的同志谈话的时候，就指出：现在流行着一种无政府主义思想，口号是：一切怀疑，一切打倒，结果弄到自己身上，你一切怀疑，你自己呢？你一切打倒，你自己呢？资产阶级要打倒，无产阶级要不要打倒呢？毛主席就是批判了怀疑一切，打倒一切，这个口号是错误的。我们二月到北京，向主席汇报工作的时候，毛主席也指出，彻底改善无产阶级专政是错误的，无产阶级专政下的革命，讲部分改善可以。那个时候毛主席一再提出来，要相信大多数，要相信广大人民群众，要相信大多数干部是好的和比较好的，要相信中国人民解放军。毛主席这一些指示，对提高无产阶级革命派的觉悟，起了很大的作用。我们知道，打倒一切，怀疑一切，主要的来自走资本主义道路的当权派，象刘少奇、陶铸，他们都是经常搞形“左”实右的。要批判肃清他们的影响，他们这样做的目的，就是要混淆阶级阵线，使我们不能把矛头对准走资本主义道路的当权派，使我们不能夺好权，掌好权，不能团结大多数。我们晓得，在阶级阵线越来越分明的时候，打击的矛头应该是越来越集中，而不是越来越扩大。但是，陶铸这些人，他们搞无政府主义哪，刚刚相反。这个呵陶铸是一个典型噜，他开始的时候，就镇压群众，镇压群众，在这个，在他那个文教口那里，拼命把群众运动镇压下去，但到后来镇压不下，看看镇压不下去了，群众起来了，他就搞无政府主义，搞形“左”实右，提出什么文化大革命当中怀疑一切是可以的，还提出什么绝食是伟大的创举，陶铸这一种思想该不该打倒！(众呼：要打倒！)他那个时候呐，无非是想把阶级阵线搞乱。所以我们主要的，应该是把这一些形“左”实右的这一些东西，算在这一些人的帐上。但是我们无产阶级革命派呐，也要肃清这一种可能有的思想影响。',
      },
      {
        type: 'paragraph',
        text: '我没看到，毛主席当时看到了，在随着这个夺权斗争的发展，在关键时刻，就革命造反派内部头脑里有一种非无产阶级思想哪，冒出来了，比如小团体主义呀，宗派主义呀，个人主义呀等等。当时出现了这样的情况，要把权夺好，要把权掌好，我们就一定要用毛主席的思想，在斗争当中破私立公，不断地改造自己，如果没有这一个条件，权是夺不好的，夺了也是不巩固的，夺了权也是会发生分裂的，请同志们看一看，安徽问题的那一个决定，那里确确实实是革命派在夺了权以后，后来就去镇压和自己意见不同的革命组织，犯了错误。所以在夺权斗争的关键时刻，就出现了这样子一个问题，一个，矛头是不是对准主要的敌人，是不是对准党内走资本主义道路的当权派；还有一个，是搞不搞革命的大联合，是为谁夺权，为谁掌权，是把无产阶级革命派的利益放在前头、搞革命的大联合、三结合，还是把小团体主义的利益放在前头，出现了这么一个问题，在这个关键时刻，毛主席批发了很多文件，我们回忆一下就可以把毛主席这个思想、这个线路看得很清楚了。比如说，当时北京“三司”有一篇文章，要夺自己头脑里私字的权，这是红卫兵小将自己提出来的，毛主席看了就很赞扬这篇文章，写得很好，马上就在《人民日报》登了，在这个时候，毛主席还向全国的红卫兵发了一个哈尔滨师范学院“红色造反队”开门整风的经验，那个经验现在看来也还是不错的，毛主席支持了虚心听取不同意见进行整风的无产阶级革命派。毛主席又支持了上海“鲁迅兵团东方红战斗队”的一张大字报，他们提出了边战斗、边整风，这篇文章也还是值得我们再去看一看的，那里面所批判的好多思想，现在在有一些单位并没有完全解决，毛主席支持了这个边战斗、边整风嘛，因为这个时候只有这样才能够把无产阶级文化大革命进行到底，所以支持了革命小将的革命行动。接着毛主席又决定在《人民日报》转载《文汇报》的《搞臭风头主义》这篇社论，这我上一次在这里作整风报告的时候已经向大家说了。再接下去，毛主席又批发了延安中学搞军训的这样一个经验总结，就是毛主席的三·七指示啦，关于军训，毛主席在这一段时候说了很多话，他说，派军队干部训练革命师生的方法很好，训练一下和不训练大不一样，这样做，可以向解放军学政治、学军事、学四个第一、学三八作风、学三大纪律八项注意，加强组织性、纪律性。你们看主席这一连串批发的文件都是要无产阶级革命派提高自己的无产阶级觉悟，加强我们的革命性、组织性、纪律性，因为只有这样，才能够担负起夺好权，掌好权的任务。毛主席还一再提出了要“节约闹革命”，要“抓革命，促生产”，节约闹革命不但是为了爱护国家财产，而且是关系到造反派永不变色的问题，因为只有节约闹革命才能够抵抗资产阶级的糖衣炮弹。毛主席的这一系列的指示，批发的文件，向我们指出，我们红卫兵革命造反派的队伍必须边战斗边整风，整顿思想，整顿作风，整顿组织，只有这样才能够把当前这场大决战搞好。毛主席呐，又一次重复地说，他说，要说服学生实行马克思所说的只有解放全人类，才能最后解放无产阶级自己的教导。同志们，我在开始讲的时候不是讲到清华附中一封信里也提到这个问题嘛，现在毛主席又一次提出来，当时毛主席用的口气呐，是要注意，就是要提醒红卫兵注意，现在是说呐要说服，为什么要用说服这个字眼呢？因为当时有一些人思想还是不很通，不愿意搞大联合，还有不愿意搞大多数，所以毛主席要用“说服”这一个字眼，现在就看得很清楚，毛主席所说的，只有解放全人类，才能解放自己呀，不但是一个大道理，而是在我们好多工作里面，好多工作这个经验教训里面，我们是体会得非常深刻的，那一个地方的无产阶级革命派夺了权，能够做到团结大多数，他这个政权就比较巩固，他这个领导权就比较巩固，如果不是这样，不是采取解放大多数这样一个政策，反过来去压制和自己意见不同的革命同志，这样的话呐，自己也犯错误，政权不巩固，结果呢，自己也不能最后地得到解放。这样的教训可是很深刻。我们到南京对这一点体会得最深刻了。对毛主席这许多指示，不少同志领会得是比较快的，但是也有的同志领会得比较慢，甚至于个别的同志相当还有抵触。从现在看来，对毛主席的这一系列指示，从革命的三结合，从革命的大联合，革命的三结合，一直到上面讲的无产阶级革命派自己内部提高觉悟，这样一系列指示，贯彻得比较好的地方，夺权斗争都搞得比较好。夺权以后，掌权也比较好。凡是对毛主席这一系列指示领会不深，或者贯彻得不坚决的，夺权就遇到了困难，甚至于夺了权以后，又受到了挫折。有一些同志，经过一段工作，再回过头去学毛主席这一些指示，领会得就比较深刻了。我自己就有这样的感觉，经过了这一段时候，回过头去把毛主席这些指示从头重温一遍，就觉得比当时看的时候啊，比较深刻了。这是一个关系到我们能不能把无产阶级文化大革命进行到底的问题，是值得再三去深思的。在这一段时候呐，毛主席还批评了无政府主义，这一次我们到北京的时候，听到毛主席说，无政府主义不是不要政府，只是不要别人的政府，只要他自己一家的政府。毛主席这个话呵，当然是很概括起来说的，但是说得很深刻。他一针见血地道出了有些地方为什么搞不起革命的大联合。我听了以后就对自己是个很大的教育。毛主席还运用了列宁的话教育我们，就是无政府主义是对工人运动中机会主义罪过的一种惩罚，这是列宁的一句话，无政府主义呢，是对工人运动当中机会主义罪过的一种惩罚，机会主义走向反面就变成无政府主义。你原来修正主义压得很厉害吗！你拼命的压吗！没有民主吗！一旦走向反面呐，就很容易出现无政府主义思潮，这个没有什么奇怪。过一阵呢，会走向正轨的。谈到无政府主义这个问题，因为最近我们座谈会啊还有一些同志呵就问：无政府主义究竟是不是资产阶级的思潮？我们说，无政府主义是资产阶级的思潮。无政府主义和修正主义在有一点上是共同的，就是反对无产阶级专政，所以象陶铸呐这些人，他们可以两手交替使用，九月份就用镇压，压得非常厉害，有一阵就搞无政府主义，怀疑一切，打倒一切，因为他们的目的都是为了反对无产阶级专政。无政府主义思潮在中国是没有什么市场的，过去历来是发达的，只有欧洲比较多，上海过去有一个人，你们晓得呵，有一个叫巴金，他这个人是搞无政府主义的啦，他写过一篇小说叫《灭亡》，不晓得同志们看过没有，那里面描写的是打倒一切、排斥一切，这样子一些无政府主义的，天下只有他一个人是英雄，群众呐，都是群氓，所以批评这一些思想，教育我们要在斗争中不断提高共产主义觉悟，不断地用毛主席的思想来改造我们的世界观。在这一段时候，毛主席还抓了什么问题呐？毛主席还抓了革命的大批判。革命的大批判是两条路线斗争的总决战，在我们各地揭露了一小撮走资本主义道路当权派之后，一定要再追根，再追下去，就追到刘少奇、邓小平这些人身上。所以这一个革命的大批判呐，本身就是两条路线的深入发展，这一次上海市革命委员会的决议里边，就关于加强无产阶级专政而斗争里面就讲到：批判这一条资产阶级反动路线要深入到各方面去，政治、经济、文化以及工会工作、青年团的工作、党的工作，刘邓路线都要批判，你比如说红卫兵的组织，红卫兵的组织就应该批判刘邓在共青团上面的资产阶级反动路线，要把他们在共青团上面的资产阶级反动路线批深、批透，这样子我们将来革命红卫兵的建设就有一个牢固的思想基础，就是建设在毛主席的革命路线的基础上。其他各方面的工作也是这样，在开展了革命的大批判以后，主席又同意广播了上海市六女中的经验，进一步肯定了在大批判当中促进革命的大联合。毛主席这一系列最新的指示，把无产阶级文化大革命大大地向前发展了，就是把当前的对最大的走资本主义道路当权派的批判，同对本地区、本单位走资本主义道路当权派的批判结合起来，带动斗、批、改，这一个思想也就是我们当前要贯彻的一个中心的思想。',
      },
      {
        type: 'paragraph',
        text: '在经历了夺权斗争的阶段之后，毛主席还抓了一个非常重大的问题，就是伟大的中国人民解放军支持无产阶级文化大革命。人民解放军支工、支农、支左、军管、军训，都是毛主席亲自批准的。在这一段时候，毛主席批发了两个命令：一个是一月二十八日军委的八条命令；一个是四月六日军委的十条命令，最近毛主席又提出了拥军爱民的伟大号召。毛主席的思想是很明确的，军委八条命令的主要方面是讲群众应该怎样正确对待解放军，重点是讲拥军的，为什么那个时候要着重讲拥军呢？因为那个时候出现了一股冲击人民解放军的这样一股风，有一些左派组织在关键时刻犯了错误，所以搞了一个八条命令，不要冲解放军，重点是讲拥军。在八条出来以后，军队的三支两军的工作取得了巨大的成绩，这个是主流，同时在有的地方、有的单位，在支左工作当中也出现了一些缺点、错误。四月六号，毛主席批发的十条，主要面，是讲人民解放军应该怎么对待群众，重点是讲爱民的。在十条出来之后，左派受到很大的鼓舞，受到很大的支持。但后来呐又出现了一个情况，就在有一些地方，解放军在纠正支左工作当中一些缺点错误的时候，有一些造反派又受到了一种新的思潮的影响，就是否定解放军的一切。有的地方又重新把矛头对准了解放军。这为了完整地执行八条和十条的精神，毛主席就提出了拥军爱民的伟大的号召，毛主席说，要向军队和群众双方都进行正面教育，使他们走上正轨。主席这里用了一个走上正轨的话，向双方进行教育，就是要大讲拥军，大讲爱民。主席希望我们在工作里面把八条的精神和十条的精神完整的掌握起来，我们一定要很好地把主席的拥军爱民的号召贯彻下去。我们革命造反派和人民解放军一定要永远团结在一起、战斗在一起、胜利在一起。以上我就是把毛主席的思想从五月十六号的通知发动无产阶级文化大革命开始，一直到夺权斗争的阶段，一些主要的思想作了一个历史的回顾。那么，在第一批革命委员会成立之后，在人民解放军参加了三支两军的工作之后，在一批军管会成立之后，就在最近这一个时期，毛主席对于贯彻无产阶级革命路线又作了一些新的指示，都是非常重要的，时刻不能忘记的指示：',
      },
      {
        type: 'paragraph',
        text: '第一，毛主席强调，在革命委员会建立以后，要贯彻群众路线，就包括我们军管会其它各个方面的工作都是这样。刚刚春桥同志已经说了，毛主席说过我们党在四九年、五O年、五一年、五二年，这几年联系群众比较好，群众欢迎解放军。以后，在有一些地方，就不是那么欢迎了，脱离群众了，那个时候呐，是彭德怀这些右倾机会主义者拼命要加薪水，呵，要走资产阶级的道路。毛主席就教育我们，在夺权以后，时时刻刻也不要脱离群众，一切要从人民群众的利益出发，而不是从个人或小集团的利益出发。这一次，我们在北京见到主席的时候，他再说了一句话，“制度要有利于群众”。“制度要有利于群众”，这个同上次主席说过的，不在于形式，在于内容；不在于名称而在于实质是一致的。就是要有利于广大群众，有利于无产阶级专政。制度要有利于群众这一句话，就包括了我们机关的改造，包括了我们各个方面的改造，包括了我们的思想作风，都要考虑主席这一个指示。主席这一个指示，为我们的机关建立了三结合之后进一步改革、革命化指出了方向。',
      },
      {
        type: 'paragraph',
        text: '毛主席又指出，革命委员会成立以后，革命群众的负责人要又做官，又当老百姓，这个官当然是一个象征的，就是又参加领导，又不要脱离群众，不要脱离基地。毛主席处处考虑到群众问题，时时刻刻要我们不要脱离群众，要我们贯彻群众路线。这一个指示，希望我们所有的同志很好的想一想。',
      },
      {
        type: 'paragraph',
        text: '第二，毛主席最近指出，要做细致的思想政治工作，要做细致的思想政治工作，对于革命组织之间的对立，对于革命组织同参加过保守组织群众的矛盾，都要做细致的思想政治工作。就是说，所谓细致的思想政治工作呐，就是要用说服的办法，摆事实讲道理的办法，来教育和团结广大群众。毛主席在批陕西驻军的经验的时候还说过，开展谈心活动这个方法好。开展谈心活动这个方法好，谈心活动就是大家谈心呐，把心里的思想亮出来，开小会，这个是进行细致的思想政治工作的一种形式。进行细致的思想政治工作还有其它的很多办法。毛主席教育我们，无产阶级革命派在这个新的阶段当中，不但要在对敌斗争当中，敢闯、敢斗、敢革命，而且一定要学会如何正确处理革命群众内部的矛盾。要我们工作越做越细致，只有这样，才可能去团结广大的群众，把无产阶级专政巩固起来。现在不是听说有一些学校里呀，以及有一些干部当中、工厂当中，有一些人，他们叫做逍遥派，什么叫逍遥派呢？就是或者任何组织都不参加，或者挂一个名，什么事情也不干，整天逛来逛去。对逍遥派呵，也要做深入细致的思想政治工作呵。据我们了解，逍遥派并不是那么逍遥，他头脑里还是有思想问题的。有的呐，是在无产阶级文化大革命当中，碰过钉子，犯了错误，喝着几口水，总之他就是觉得多一事不如少一事，什么事也不干了。有的呐，头脑里有一些问题呵，一直没有想通，还有一些同志呐，是担心个人的前途，听说有一些毕业生的同志呐，就想到毕业以后的前途究竟怎么样，在考虑这些事情，对他们也应该做深入细致的思想政治工作，告诉他们，要站在无产阶级革命派一边，要给他们讲清楚，革命的群众一定要走无产阶级革命化的道路，不要走资本主义自由化的道路。所以，关于这一点，要做细致的这个思想工作，这个指示非常重要。毛主席的话不是一句顶一万句吗？这一句话我看就顶得上一万句。我们好好的想一想。',
      },
      {
        type: 'paragraph',
        text: '第三，毛主席还提出了，不要吃老本，要立新功。不要吃老本，要立新功，这是在江青同志那一个讲话里面引用了的。毛主席这一句话，是对领导同志提出来的，他们过去有很多功劳，很多战功，要他们立新功。但我觉得这一句话，对于我们革命造反派来说，也是非常重要的。我们每一个人，都要为无产阶级文化大革命立新功，不要背包袱。我们一定要永远前进，革命到底。为人民立新功是我们的本分，是我们的责任，立新功，没有什么可以骄傲的，为人民服务就是要不断地为人民办事情，不能因为我们办了几件好事，我们就停止不干了，吃老本了，我相信上海的无产阶级革命派一定会把毛主席这个指示坚决地贯彻下去。我们一定会把上海的无产阶级文化大革命搞得更好。先进的单位要立新功，过去走得慢一些的单位也没有关系。赶上来嘛！也要立新功。',
      },
      {
        type: 'paragraph',
        text: '第四，毛主席最近指出：中学的无产阶级文化大革命要走上正轨，中学的无产阶级文化大革命要走上正轨。毛主席和党中央批准了北京市革命委员会的那个重要通告，就是严禁打、砸、抢、抄、抓。北京同上海一样，都是建立了革命委员会的地方，当前应该加强无产阶级专政的革命的新秩序。所以毛主席批发了那一个文件，就象北京的同志说啰，中学的无产阶级文化大革命要走上正轨，这个都是加强无产阶级专政的革命新秩序的一个部分，我们要从毛主席的这些指示当中，领会主席的精神。从全国来说，最近挑动武斗的绝大部分是保守派，就是被党内一小撮走资本主义道路当权派所利用的保守派，从全国来说，就是无产阶级文化大革命深入了，进入到决战的阶段了：敌人要反抗，就利用了一部分群众来搞武斗，从全国来说是这样，这个从去年的情况是很不相同，甚至于是相反了，所以党内一小撮走资本主义道路当权派和社会上的地、富、反、坏、右所挑起的这一阵武斗的歪风，如果在上海什么人要搞的话，我们要坚决刹住，坚决反对。',
      },
      {
        type: 'paragraph',
        text: '第五，就是毛主席最近在《伟大的历史文件》这一篇社论里讲的一个很重要的话：现在的文化大革命仅仅是第一次，以后还必然要进行多次，革命的谁胜谁负要在一个很长的历史时期内才能解决，如果弄得不好，资本主义复辟将是随时可能的，全体党员、全国人民不要以为有一、二次，三、四次文化大革命就可以太平无事了，千万注意，决不可丧失警惕。毛主席在我们胜利的时刻，提醒我们决不可麻痹大意，要看到谁战胜谁、社会主义和资本主义道路谁胜谁负是一个长期的斗争，资本主义复辟的危险还是存在的，千万不可有松劲的思想，太平麻痹的思想，还是要抓住阶级斗争的纲，来巩固无产阶级专政，粉碎任何地方的资本主义复辟的阴谋，这一个指示，我们在上海的同志，特别是在无产阶级专政已经建立了的地方，我们更要注意，我们不能忘记，不能麻痹。',
      },
      {
        type: 'paragraph',
        text: '上面我只作了一个非常粗略的回顾，就是把毛主席这一条无产阶级革命路线怎样在斗争中不断丰富、不断发展，不断引导我们运动前进，把一些关键的问题说了一下。当然我说得是很不完全的，还有许多地方没有说到，但就以这一些关键性重要的指示当中。我们已经可以看到，毛主席的思想是多么丰富，是多么伟大，是多么正确。毛泽东思想是我们无产阶级文化大革命的灵魂，我们在回顾重温毛主席的重要指示的时候，要掌握毛主席这一条无产阶级革命路线的基本精神，它的中心是巩固无产阶级专政，反对资本主义复辟。它的主要内容。要彻底贯彻群众路线。如果我们离开了无产阶级专政，离开了群众路线，就不能掌握毛主席这一条无产阶级革命路线的基本精神。毛主席一再说，要相信大多数，这个是我们敢于放手发动群众，解决各种问题的一个基本出发点。毛主席一再教育我们，只有不仅承认阶级、阶级斗争，而且承认无产阶级专政的人，才是马克思主义者。所以我们上海市革命委员会的决议，最后就写了。根据林彪同志的精神，无论怎么样千头万绪也不要忘记政权，也不要忘记无产阶级专政。巩固无产阶级专政，同放手发动群众，贯彻群众路线是统一的，在党内一小撮走资本主义道路当权派掌权的时候，放手发动群众，把他们推翻，把他们打倒，把他们揭露出来，批透、批臭，其目的是为了巩固无产阶级专政，无产阶级革命派夺权之后，就要运用这个政权，来支持广大的革命造反派，支持广大的革命群众，实行群众路线，同时对一小撮地富反坏右实行专政。毛主席这一条无产阶级革命路线，它的斗争的矛头始终是对准党内一小撮走资本主义道路的当权派，对准刘邓为代表的资产阶级反动路线，始终是支持革命左派，支持无产阶级革命派的大联合，始终是要团结各方面的力量，包括广大的革命造反派，包括广大的革命干部，始终是要坚持革命的三结合。特别是在伟大的人民解放军支左的问题上，采取了一系列的正确的政策。毛主席这一条路线，要求无产阶级革命派，在改造客观世界这一个斗争当中，在尖锐激烈的阶级斗争当中，不断地改造自己的主观世界，使自己更加无产阶级化。毛主席这一条路线，是相信群众，依靠群众，放手发动群众，支持群众的首创精神。从群众中来，到群众中去，他总是把群众当中先进的东西集中起来，总结提高，然后又贯彻到群众中去。这一条路线，是同刘邓资产阶级反动路线的斗争当中发展起来的。资产阶级反动路线是同毛主席这一条路线针锋相对的。就是镇压群众，欺骗群众，分裂群众，腐蚀群众等等形形色色的资产阶级反动路线，镇压群众嘛，就是搞资产阶级专政，就是搞白色恐怖嘛，把革命的群众打成反革命嘛，分裂群众嘛，就挑动群众斗群众，挑动工人斗学生嘛，腐蚀群众嘛，就是搞反革命经济主义嘛。还有最近有一些地方搞武斗，也是想用过去资产阶级反动路线的老办法。所以我们回顾这一段历史，我们在一切工作当中，都要牢牢掌握毛主席的无产阶级革命路线，不要忘记无产阶级专政，不要忘记群众路线，对资产阶级反动路线所采取过的一切形式、一切手段，都不要忘记，而且在我们掌权之后也永远不要犯这一类的错误。我们都是拥护毛主席路线的，可是，我们是不是在每一个问题上都贯彻得很好呢？是不是在每一个具体问题上都是拿毛主席的路线来作为我们行动的标准呢？作为判断是非、判断争论的标准呢？那就不一定了。所以我们需要拿毛主席这一条路线好好地想一想。在今天，我们在学习毛主席很多重要指示的时候，我们同样要重温毛主席在文化大革命当中的这些重要指示，拿这一个指针来总结我们这一段的工作，至少把这几个月的工作总结一下。看看我们哪一些地方是符合毛主席指示的，就要坚持下去，就要发展；哪一些地方是不符合或者不完全符合毛主席指示的，就坚决改正。只要我们是这样做了，我们一定可以使上海无产阶级文化大革命大踏步地前进，创造出新的成绩。因为毛主席的路线、毛主席的无产阶级革命路线，毛主席这些重要指示，是马克思列宁主义划时代的发展，是我们的指路明灯，是我们在革命大海中航行的指南针，是久经考验的马克思列宁主义的真理。所以我们更好学习毛主席的思想，更好地掌握毛主席的革命路线，更好地贯彻毛主席在文化大革命当中的这一些重要指示，我们就一定能够克服阶级敌人的一切反抗、破坏、阴谋，我们就一定能够从胜利走向胜利，这是不可怀疑的。我今天就简单地和大家一起重温了主席的这一些指示。话讲到这里。',
      },
    ],
  },
  {
    title: '中央首长第四次接见江西四方代表谈话纪要',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 7, day: 28 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《毛主席无限关怀江西：中央首长对江西问题的指示》(江西省直机关保卫毛泽东思想联合战斗团宣传组、江西省无产阶级革命派大联合筹委会新闻界联络站编印，1967年10月)。',
    parts: [
      { type: 'title', text: '中央首长第四次接见江西四方代表谈话纪要' },
      {
        type: 'paragraph',
        text: '7月28日早上，一点零六分至四点零七分，周总理在人民大会堂接见。参加人：大联筹50人；联络总站50人；首都红代会4人；刘瑞森、黄先、郭光洲、黄霖、李杰庸都参加了；军区参加的有刘培善、吴瑞山、倪南山、徐鹏、李胜、陈昌奉。',
      },
      {
        type: 'paragraph',
        text: '总理讲：“自从你们协议签订以后,7月12日起已经半个多月了，革命派大联合筹委会方面的情况怎样？”这时，我大联筹代表向总理汇报联保总站与武汉百匪勾结情况。总理说：“讲简单一点，我一天很多会，脑子受不了。”大联筹代表继续汇报，总理又讲：“讲直截了当一点，主要讲协议签订以后情况怎样？”大联筹代表接着汇报联络总站与武汉百匪、四川残匪、河南老保有联系，在庐山开过会。总理说：“你们就讲〈百万雄师〉嘛！不要骂！我们共产党人光明磊落，骂人是国民党作风。”总理接着问：“有多少人参加？”我们回答：“不知道。”总理说：“这样的消息在武汉听到很多，现在谢副总理、王力同志不是回来了嘛，我们派部队去支持你们，已到了九江，你们知道了吗？就是他们开了会，也没有什么不得了，青年人不要激动。”总理问：“湖南的去了没有？”我们代表回答：“去了。”总理说：“五省联军呀！五省联军！”（总理讲完，笑了）我方代表接着向总理汇报7月19号在九江3525军工厂，十里铺九江纺织厂，当时一个红卫兵放哨，敲警钟！被开枪打死了，另外还汇报了武汉百匪的头头与九江老保有联系，到庐山联系工作，被我们抓了起来。总理说：“你们抓起来干什么，我还要你们放，交给去那里的军队嘛。”我方代表又汇报瑞昌粮食局有老保叫高长柏（音译），搜到了他一个笔记本，里面写：在湖北武县建立一个与百匪的联络站，在家里也要做思想工作，动员农民进城。总理听完后说：“这个笔记本是你们抢过来的吧，你叫什么名字？”回答后，我方代表继续汇报老保在九江十里铺抢劫银行，把银行负责人绑架了。总理说：“这个应该叫驻军帮助你们解决。”这时庐山一老保起来讲：“报告总理，我是庐山的。”总理问：“你是什么时候来的？”他回答；“我已经来了一个多月，大前天，我们在山上开声讨陈再道的大会，家里接到中央文革急紧动员令以后，当天就游行。我们坚决打倒〈百万雄师〉，一定要把〈百万雄师〉赶出去。有陆海空参加了我们的游行，他们讲的那个开会的事根本没有，要实事求是嘛。”这时，总理说：“游行是响应中央号召，当然好罗！驻军参加游行会有报告的，会有报告的。”老保接着讲：“我们庐山造反派现在被围困在山上，九江的红后盾把矛头指向造反派，调动卡车30多辆来镇压我们造反派。”总理打断他的话，说他讲错了，“他们（指我们）不是叫你们不要打嘛。”老保接着讲：“我们坚决贯彻八条协议，坚决拥护，坚决照办，我们第一线指挥部已撤消了，但是我们不能进南昌，南昌一片白色恐怖。”他讲到这里，总理很气愤打断他的话，说：“不要讲这句话，什么白色恐怖呀，相骂无好言，你们农民进城嘛。”老保说：“这协议签订以后，还是有效的，我们有些人也回南昌城，希望大联筹要把协议贯彻下去，更好的抓革命，促生产。”我代表未等他讲完就发言，向总理汇报，首先我代表就讲：“报告总理，我们同总理汇报联保总姑破坏‘协议’的情况。”总理插了一句：“人家说你们实行了，你们说人家破坏了。”我代表接着汇报了我们这边怎么贯彻执行“协议”的，汇报了交枪、整风、撤除联防、维护社会治安、宣传“218”通知，热烈欢迎野战部队到农村双抢等问题，当汇报到双抢时，我们就讲：“我们下乡参加双抢受到阻拦，南昌县武装部规定下乡要武装部的证明，不然谁去谁负责。”总理插了一句，问：“这是军区还是联络总站的规定呀？”我们面答说：“是南昌县武装部的。”我代表下面就向总理汇报存在的问题，主要是讲联保总站怎么破坏这个“协议”。联保总站没有很好的执行协议，包围没有撤除，相反，协议达成以后，江纺还被包围，吉安到井冈山外宾也被搜查，如印度尼西亚，老挝的，庐山水泥厂也被围，造反派70%被抄了家，师院东方红公社还在丰城挖工事，波阳三.七造反派也被围，接着还谈到萍乡煤校的情况。总理对煤校的事情很关心，他问道：“是哪里的？”回答：“是萍乡煤校的。”接着我们还汇报了洪门水库、弋阳、九江的情况，他们老保还继续抓人，萍乡锌山矿呀，方志纯专案组呀，还有南钢的人也没有放回来，我们的人到南昌县宣传中央通知也被抓了，军分区还继续发枪给老保，在宁都开会，策划农村包围城市，南柴铁保团800多人还未回来，他们还封锁2.18号通知。总理问：“什么2.18通知呀？”这时姚文元同志交了一份中央通知给总理看，总理就讲：“这是个通知呀！”我们还向总理汇报了赣州出现了反动标语：“拥军是拥李胜军”。另外萍乡野战部队被打伤，总理就讲：“部队刚去，刚开始调查，有几个事是比较突出的。煤校房子烧了，现场有毁尸的迹象，没有找到尸首，伤的有五十人，送鸡冠山（音译），这个事我知道。”总理边讲边念电报。这时老保发言：“报告总理。”总理就打断了他，“等一等，我在看电报嘛！”接着讲：“你不要讲了，我看已经够了，包围火车这是我亲自处理的，我知道这件事，这是预谋的。上海铁路局不知道，军区也承认联络总站搞的。派到温家圳的张永布置的。温家圳的张永动员农民用机关枪。火车本来往东去，上饶通知往西走，农民包围上车，于是，就被打了。我们代表就讲：“死了五个，伤了七个。”总理就讲：“电报说死了二个，伤了十个，可能是先前的消息。十三号你们打了列车，十三号烧了煤校，十五号又打了列车，这两件事就是协议以后的事。你们联络总站在这些地方力量大，在南昌、九江小一些。”这时总理很生气的讲：“你们既然达成协议，就应该遵守这些协议嘛！不能动员农民进城嘛！县武装部和你们配合，烧房子、殴打，有没有这么一回事呀？”（老保不吭声）这时老保站起来讲：“他们抓了人（说我们抓了人）。”我们就同他们展开辩论。我们代表就起来讲，我们主要揭发军分区和武装部继续策划包围城市，继续发枪。火线指挥部冶金公司有同志发言，谈到他们带了七十多支枪，一百—十多人到乡下去。总理就问：那个公社？我们回答：是《红卫》公社，把十三个人编成一个班。总理又讲：“发了多少枪呀？”那同志回答：“发了六百七十支。”总理说：“发了这么多呀？你叫什么名字呀？”答：“我叫红辉。”总理说：“部队会去调查清楚的。”接着对老保说：“你们既然来了，就不要回去了，你们核心组去了三个，还有二个，这就不对嘛！”接着总理就问：“汪明远是否回去了呀？”老保讲：“回去了。”总理又问：“甘炳文（音译）是否回去了呀？”老保讲：“回去了。”总理又问：“钟舜生是否回去了？”老保也说“回去了。”总理又问：“汪明远代表什么组织呀？”我们回答说：“南柴铁保团的。”总理又问：“甘炳文代表什么组织呀？”答：“省委《长缨》《燎原》的。”总理又问：“钟舜生代表什么组织？”答：“江西保卫毛泽东思想战斗组江西总部。”总理接着讲：“三个都去了，徐友明（音译）还在吗？”徐答：“在。”总理讲：“你是东方红的。”又问：“陈耀辉还在吗？”陈答：“在。”总理讲：“你是洪都机械厂的。”总理又问：“你是不是有新的负责人产生呢？”徐友明回答：“现在还没有产生。汪明远、钟舜生都走了，代表团已撤消，我们宣布退出‘联络总站’，听候总理指示。”陈耀辉也接着讲：“我们也宣布退出联络总站。”总理讲：你们的组织要改组了，那么协议呢？协议呢？”这时候，我们代表起来发言说：“他们解散是个阴谋，要破坏协议。”总理说：“你们这样说也不对，现在的问题关键在于军区。军区必须通过军分区、武装部把民兵的枪收起来，武斗才能停止……要研究这个问题。你们接到电报，那里打了人，在北京打了人，我也相信，他们（指我们造反派）气势正盛嘛！”这个时候总理站起来对我们（大联筹）讲：“你们过去是受压制的，特别是在外县，赣州死了那么多人，吉安、抚州、宜春也是一样，因为你们造反是正一点，你们是造反派，先把目前情况稳定下来。”然后总理又对老保说：“你们这边偏保，保守一些，还是群众组织，只要你们站到毛主席的革命路线上来，还可以存在，还可以发展。即使是个别反动头头掌握了，也可以脱离它。我们从来不赞成解散组织。你们隔壁的湖南〈湘江风雷〉有个别坏人，《通知》没有说清楚，军区就把它扩大化了，把它取消了。还抓了好几千人，实际上是上万人。”然后就对我们造反派讲：“你们也被抓了一些人，也被取缔了一些革命群众组织，现在你们平反过来了，要采取高姿态。你们两个月在北京学习了《关于正确处理人民内部矛盾》、《关于纠正党内错误思想的问题》，尤其是十年前的《关于正确处理人民内部矛盾的问题》，你们双方基本上是人民内部矛盾问题，还有一些问题是少数人，个别人的问题，不要怒目相视，大方向总会走到一起来的。”然后，对我们造反派讲：“你们原来是造反的，今后希望你们成为真正、红彤彤的，响当当的造反派。现在你们不要想压垮他们，他们犯了错误，要回到毛主席革命路线上来，按毛主席指示办事。革命不分先后嘛！不要—个造反，一个偏保就得意忘形了，今天气势就有点这样。过去打了仗，流了血，死了人，死人当然不好。要夺权，要传给后代，要彻底挖掉修正主义根子。这样大的革命还会不流血吗？‘唯有牺牲多壮志’你们常常说嘛！因为牺牲了人，所以要把革命搞得更好。”林副主席说：“文化大革命牺牲最少最少，收获最多最多。”要继续前进，青年人要往前看，你们是早晨八、九点钟的太阳，我们七、八十岁的老年人还要继续往前看呢！有这么一个情况，部队刚到，就是要布置这个事件，因为说你们偏保，造反精神不旺，对我的话就不满意，其实你们过去就是受军区影响嘛！就是偏保嘛！你们要改过来，要回到毛主席革命路线上来。我欢迎，支持你们，但可不要起来打，抓，擒呀！如果搞打、抓、抢就更错了。过去军区的错误，就是对军分区、武装部发枪给农民，动员农民进城搞武斗。我的看法，刘培善同志（面向刘培善）就是策划、放纵；策划、放纵的。军区要负这个责任，你们说对不对呀！”（面对我们）我们这边大家说：“对。”“军区要下决心，把发的枪收回，但是否有效，我怀疑。刘培善同志说42个县收回了。刘培善起来讲：“32个县”。这时候倪南山起来讲：“收回了65个县。”总理就问：“你是谁？”倪南山回答：“我叫倪南山。”刘培善讲：“他是军区副司令员。”总理又讲：“你那么相信你们军分区、武装部呀！我就不相信，我就怀疑你们派独立营到抚州去能不能把抚州的武斗制止下来。刚才讲的都是抚州的事情嘛！军分区、武装部确实不听话，确实不听话。放松了几个月，已皮了习惯，要很好地做工作。”',
      },
      {
        type: 'paragraph',
        text: '“武汉的事情现在只是对武汉做教育。军分区、武装部还有不少问题。今天收到武汉部队的《公告》，首先在湖北散发，然后准备明后天散到各省、各军区。各地的性质有不同，动员农民进城是相同的，动员农民进城就造成了和造反派的对立。江西地方武装相当多，如果不把军分区，武装部发的枪封存起来，有时就不好办，枪支分开有了事也不好办，还是先把子弹封存起来，没有子弹就好办了。我们相信群众是受蔽蒙的，将来还是要搞基干民兵嘛！是领导犯了错误。民兵只要教育好，枪可以封存起来，封存起来交给野战军嘛！你们夺的枪（指造反派）也封存起来，我是说要你们封存起来也不要求你们马上交。这样，就把夺枪的事停止了，就把武斗停止。情形就会改观，其它问题就好搞了。武汉的问题，双方可以在一起支持，不要分彼此，如果他（指老保）欢迎谢副总理回来，在这个大前提下就可以在一起游行。首先造反派要这个气量，《联络总站》要回到毛主席革命路线上来，也要有这个气量。”然后总理对老保讲：“赣州部队一去你们就欢迎，单独开大会，部队说情况不明不好参加，你们对部队就不高兴了，散布流书蜚语。赣州学生方面犯了一点错误，军分区原来支持他，就是后来转过来丢开他，支持《联络站》。在赣州叫筹委会，名称不统一，动员农民进城，到处找头头，抓人，大砍、大杀，也不是统统赶走了！',
      },
      {
        type: 'paragraph',
        text: '有的禁闭了，搞得造反派鸡飞狗跳，你们不对了，你们是多数嘛。不管是保，是造反的，都要敢于革命，严于自己，宽于别人，不是象你今天这样，一点小事争吵不休，要抓主要环节，帮你们解决。你们要站在毛主席革命路线一边，就要有伟大气魄，与另一派联合。已经革命的要更革命，彻底革命。走错了路，也要革命，保守的要回到毛主席的革命路线上来。野战军是按毛主席指示办事的。军队去了，你们双方都支持，表态要郑重。造反没有固定，造反过了火，可能走向反面。保守的也可以后来者居上，所以要戒骄戒躁，不要对自己的错误放松。现在就是要使江西形势怎么样走到比湖南、湖北快一些，总理对老保讲：“河南四大部、湖北武汉《百万雄师》有可能跟你们发生联系，但是形势改变了，武汉事情（对我们造反派讲）中央已作了处理，他们能改变，还是要欢迎，你们既然是造反派，希望人家跟着你们造反，这好嘛。既然是人民内部矛盾，只要不是绝对对立的敌我矛盾，何况本来就是人民内部的事嘛，认识上错了，站过来，改过来就行了。联络总站回去三个人不知为什么？《协议》是你们达成的，我们是对你们组织的客观表现加以评论。对中央的评论不满那是不对的，如果回去气不过，越搞越凶，那就要转到人民内部矛盾的边缘，走向绝路的是少数。彭耀飞（洪都机械厂的老保）同志设得对，他留在这里听中央精神。对江西的问题，我们正设想一个方案，最好能促成成立革命委员会筹备小组，不要再搞军管了，（对我们讲）以你们革命造反派为核心，有群众组织代表参加，与亮相干部商量。现在军区威信不够，你们信不过，所以夺枪，这是在南昌本地。另外一些其它地方联络总站力量大，联络总站、江西军区嘛，那样搞联络总站又要反对了。我们希望联络总站能觉悟，马上转过来，回到毛主席的革命路线上来，现在革命好吗。总理对我们造反派讲革命不分先后，你们要欢迎他们革命，通过大批判，通过批判刘邓陶，批判党内一小撮走资本主义道路的当权派，你们那里的走资本主义道路当权派是谁呀？可以不点名，要点名只能点一个方志纯，你们首先把矛头对准党内最大的一小撮走资本主义道路当权派，名字暂时不点，方志纯总是一个，单点一个太少，保留到将来再点更好，太快了不好。江西的形势几乎每一个军分区都闹了，应该打出一条路来，把无政府状态变成有政府状态，你们说赞成不赞成呀？我们大家回答：“赞成。”在这个地方，未走之前，商量事情，劝你们不要打架，不要互相捉人，在北京捉人是不好的，免不了这边说那边不好，那边说这边不好，可以告诉联络员嘛。不要打架，你们是来会谈的，对联络总站我还要讲几句，无论如何，你们要保证不动员农民进城，萍乡烧房子，搞火车就是搞起来的，还有一些事跟你们有联系，你们要考虑考虑联络总站的威信降低了嘛。”赣州，红革会的老保起来发言，总理问“他用协议签了字嘛！”他们说“签了。”他还说他们把炮都封存起来了。总理对他们说：“你们不能那么乐观。”我大联筹代表讲：“他说枪枝都封存起来了，我讲是骗人。”总理就对我们讲：“你首先否定了人家，观点这个我和你不同，我不说他骗，你说他骗，他说造谣，还有什么话好谈呢？如果有枪在手，好早就打出来了，这就不是文化人革命，是派别斗争了。即使是造反派，发展下去也是不对的。下面，我们大联筹的三个安源老工人在总理面前汇报了萍乡武装部挑动老保血洗萍乡煤校的事情。他们是目睹者，在总理面前控诉。总理亲切的叫他到前面来讲，他们坐在总理身边。总理在安源工人汇报以前，讲了一句话：“赣州有一个军工厂，能造手枪、无声手枪，军工厂绝不能民用。”向总理面前汇报，汇报萍乡市武装部一小撮人挑动老保血洗萍乡煤校罪行，他们是目睹者，他们在总理面前控诉，总理对他们的控诉听得非常仔细，三位老工人（安源工人）在总理面前讲得痛哭起来，总理听得也很难过。总理问：“萍乡市武装张景才在不在？”武装部的张景才就说：“在。”“你到前头来听。”总理讲，他就到前头来听了。总理听三位老工人汇报时，问得很仔细。他们有多少人包围，老保有多少人？学生有多少人？都问得很仔细。用的是什么武器？都问上了。总理听完三个老工人汇报之后，就对萍乡武装部的张景才说：“你们武装部干这样的事情，你来听一听，刘瑞森就是要打倒，也不能这样打学生嘛！莫明其妙？莫明其妙？打倒刘少奇也不能对读过黑修养的人都打倒。”他问张景才：“你是哪里人呀？”张景才说，我是江苏人。“你为什么对萍乡的人民这样漠不关心呀？”他又问张景才：“你们有多少人呀？”张景才讲“我们有32个人。”“你们有多少武装？”张景才回答，25个，一个县中队。总理说：“你们为什么不把他们隔开？你们怎么这样呢？”总理非常气愤。',
      },
      {
        type: 'paragraph',
        text: '总理又对济南部队的首长杨栋梁同志讲：“你打一个电话给你们的师长，在两天之内把这个事情弄个一清二楚。”他又对萍乡武装部张景才讲：“你们武装部也报一个情报来，看对不对？不准对口径！”张景才回答，是！总理连叫两句吴瑞山：“吴瑞山！吴瑞山！”你们军分区武装部又干这些事情，你们听吧！”吴瑞山站起来讲，“我们查清严肃处理。”“总理接着又讲，”处理！就是你们策划！放纵这些问题，你们的检讨到现在还是，扭扭怩怩，还说客观的，思想影响的，军区武装部都是一样，抚州、宜春、莲塘、萍乡、赣州、吉安没有一个不是这样的。”XX同志插了一句话，“要把策划的祸手抓起来，严肃处理。”总理接着说：“王世清知道吗？是亲自策划的。”他讲萍乡武装张景才记下来。然后又对吴瑞讲：“吴瑞山要不你们亲自策划指挥，他们怎么敢这样做呀！”总理对安源三个老工人非常关心，总理问他们，“你们做了多少年工啊？一个老工人说，我29岁到安源，现在74岁，总理讲：你一口长沙话吗？是长沙人吗？”总理问得很详细。然后这个老工人汇报老保围攻血洗萍乡煤校对，总理问“是那个组织？答，是矿务局为萍总（萍多总司令部）总理，“矿务局如果是这个组织，你们说是不是老保呀？”我们大联筹这边发言说：“是反革命。”这时萍乡老保站起来要狡辩。总理就打断他：“事情就是这样的嘛！你还替它辩服？军分区的报告都承认了，你叫什么名字？”姚文元同志就拿了一张纸，工作人员就把他的名字记下来。老保还要讲，总理问：“你到现场看了没有？”老保就说“没有”，“没有到现场你能说什么？”姚文元同志插了一句话：“伤亡这些人承认不承认”，老保狡辩没有伤死。姚文元同志听他这样说非常气愤。这时总理又继续问萍乡煤校的一些情况，大中学校红卫兵司令部一个同志介绍了一些情况，总理非常关心，他问他：“他们被包围的时候，他们的生活怎样？每天吃饭，买东西又怎么办？你们就在一栋大楼里生活又怎么样？”问得很具体。姚文元同志又问“武装部就在煤校附近吗？”回答说：“只有一百米。”这时候三位老工人又讲，武装部去了三个人，一刻钟就回来了。总理听到这里非常气愤，萍乡的老保就说：萍乡红卫兵自己放火烧的，总理听了非常气愤：“你听听还有这个逻辑，他们会自己放火吗？自己起火，为什么不去救呀？自己起火，包围的人也该去救哇！”这个老保还不死心，他讲：“我们派了救火队去，他们打救火队。”总理更加气愤：“人家屋子被你们包围了，怎么能打救火队呢？你们没到现场，不要到这里胡扯，你讲得毫无道理，怎么说得出口嘛！”这个萍乡老保就慌了，“报告总理啦，回去调查”，总理就讲：“你们不是来了几十个人吗？你们就把它搞清楚。”',
      },
      {
        type: 'paragraph',
        text: '这时我们一个萍乡红卫兵就站起来揭发一个事情，“我们抓了一个老保，这个老保供认他自己带了五个土炮。”总理就讲：“红卫兵问得不策略，你们抓了人不放那么行呢？”总理批评了这个红卫兵，“你们这个办法我们能同意呀？”“在首都随随便便抓人这个不对呀，你们当着中央的面私设公堂，这样的方法不好，使我们的工作困难，你们是百分之百的造反派，这样做不对！你们的方向是对，方法不对。给他们找了借口（老保找了借口）。六？六通令发了这样久，你们这种无政府思想，我们对你们的希望很高，责备严些，不希望你们这样做。”总理对杨栋梁同志（济南部队首长）说：“杨栋梁同志，转告你这个师要就地调查到底是这么回事？”',
      },
      {
        type: 'paragraph',
        text: '你们三个老人（安源老工人），也可以回去一个，你们商量一下，也可以回去二个人。三个老工人讲：回去很危险，他们会抓我们。老保就站起来说：“我们不跟他们一样，我们保证不抓一个人。”总理说：“我不相信。”萍乡老保还要发言，总理就讲：有没有材料呀？老保说：没有，材料被他们（造反派）抢光了。总理就说：“你回去吧！把正面材料找来吧！到现场去看看吧！',
      },
      {
        type: 'paragraph',
        text: '总理要双方都派出几个人，一起到萍乡煤校去调查，把事情调查清楚，跟总理亲自汇报；他们老保推不出人，推了很久都推不出，总理就讲：你们推一个人都推不出来，你们（指联保总站）怎么搞的？！（总理等了很久，等得不耐烦了）。我们这边也去了几个，萍乡红卫兵司令部陈中林也去了。那三个老工人提出来要揪刘少奇，刘少奇在安源有很深流毒，血洗萍乡煤校就是刘少奇的流毒。总理就讲：“刘少奇的流毒是有的，搞了个电影要批判。你们（对老工人讲）啦，可以讲讲过去的事情，找这里的工代会谈一谈，回去一个也可以。杨军长，你把名字告诉部队，他叫刘序森，搞一个五人调查组，协助部队去调查，到现场查清楚。”总理接着又讲，现在西面的事情已调查清楚，东面的事情也已调查清楚了，这些案子破了以后，一定要捉拿凶手），福州来人了吗？要76师派人去侦察，××已把电报告诉他们了，这两个案子仔细查吗！军务区、武装部怎么样动员农民进城？破坏八项协议，根子就找到了。（这时首都红卫兵递了一个条子给总理）他们要到江西去调查，卫戌军务区发言，讲下去，总理就讲：“你们不要去插手那些事吗？你们在那里立下了功勋，但历史是向前发展，我们江西野战部队能够解决问题，你就在这里提供意见，解决问题。”首都红卫兵说：“我们还有人留在那里劳改。”周总理听到这个事情也很躁急，你把名字告诉我们。叫联络员赶快收集名单。北京101中学同学也讲道，我们也有同学在那里劳改。工业建的同学也讲我们也有同学在那里劳改。接着首都红卫兵就汇报波阳的情况，波阳危急，要到波阳去。总理就讲：“部队都去了吗？不能靠你们打天下嘛？”首都红卫兵就讲，他们是欺负造反派。总理就讲，就是他们欺负造反派，我们才给他们平反嘛！这一年来我们就是做这个事情。下面一个南钢的家属（烈士的家属）向总理汇报他爱人牺牲的经过和自己受迫害的经过，在总理面前汇报。总理对她也非常关心，总理问他：“你爱人是在哪个地方牺牲的呀？是不是在工厂牺牲的呀？”这个烈属讲：他们杀死了我的爱人，还讲我爱人是自杀的。总理听了非常气愤，“怎么可能？”姚文元同志讲“谁会相信”。烈属汇报，南钢事件有四十多个解放军参加了战斗。总理就讲，这四十多个解放军也可能是民兵。这个妇女烈属同志就讲，“他们有帽徽，我看见的，这可能是军区的独立营。”下面总理又讲，徐××同志（指首都红卫兵），你们和江西的造反派不是有感情吗？你们在北京组织一个联络站，就设在西院，把这个材料调查一下，由国家来处理主谋和凶手，群众会揭发，主谋要严办，调查完了你把它交给联络员。讲完了这个之后，总理讲了一些话，要保证八条实现要做很多的工作，大联筹，你们有组织嘛，你们还没有发展到全省，在政治处于优势。由于你们造反是对的，但是要谦逊，谨慎。不要压对方，压了对方他们不服，回到毛主席的革命路线上来，革命了，可能自己走到反面去了。另一条，政治上的优势要防止骄傲，要大发展。有两条要注意，就是许多偏保的……钻进来了，搞得成分很杂，另-一个就是坏人可能会钻进来了，要注意，要有政治上的高姿态，要活学活用毛主席著作，要发挥毛泽东思想的威力，要逐步地稳步地发展。因为你们在政治上占优势，发展慢一点不要紧，说话有理了，即使暂时还有打人的，还有解放军，军分区、武装部也要一分为二，大部份可觉悟过来，民兵也是受蒙蔽的，不听他们的话不行，民兵大多数是好的,32个县还都在打嘛，先封了再说，以后重新组织整顿民兵，真正革命的再组织起来，就有可能成为真正的左派组织，对于抢劫车、放火烧人，在社会主义国家是绝对不许可的。这样形势就转变了，即使吃点亏，要从整体出发。你们要成为江西文化大革命的领导核心，否则人家就会跑到你们前面去。刚才三个老工人和一个工人讲的应该激动，不激动就没有阶级感情。但处理要冷静，要向一些年长的人学习，要有政治上的高姿态，才能促进中央把江西的领导核心建立起来，你们说：“对不对呀！”我们说：“对！”总理对老保讲：“你们犯了错误，你同受军区、武装部的错误影响，也有自己的错误思想。一部分是从造反派来的，一部分是受蒙蔽的，你们到处笼统地喊打倒刘瑞森，也不管具体情况。萍乡煤校拿这个来发工资，这象什么话，你们三个老人要揪刘少奇，这个要求是革命的，但不能一下子执行，刘少奇不是萍乡的。你们一揪就到处都要揪了，党中央、毛主席，林副主席在考虑这个问题。你们革命热情是可贵的，我是支持你们的。”最后总理说：“联络总站马上散掉不好，当然散掉也不能阻止。但是，你们来会谈，代表了一部份群众。以后成立革委会，要宣传中央指示、主张，那就表现你们革命了。”这时，姚文元同志插话：“以前干了坏事，现在做了好事也好嘛。”总理接着讲：“他们散了并不好，你们散了容易，群众会怪你们的。应该负起责任，要有这个勇气，做了错事要有勇气承认错误，改正错误，这就改得好，还可以后来居上。应该好好整风，站到毛主席的革命路线上来，要严肃对待，也不要灰心丧气，什么事情要调查清楚再发言。今天把八条再谈一下，二个事情要证实一下，我们要处理的，组织上也要采取一些办法，以后再见你们一次，然后好回去闹革命。',
      },
      { type: 'paragraph', text: '（根据电话录音整理，仅供参考。）' },
    ],
  },
  {
    title: '周恩来姚文元接见江西省四方代表讲话记录',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 7, day: 28 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '江西省无产阶级革命派大联合筹委会、江西冶金学院东方红公社、首都红代会北京工业学院东方红公社《北工东方红》联合主办《火线战报 北工东方红》，1967年8月4日',
    parts: [
      { type: 'title', text: '周恩来姚文元接见江西省四方代表讲话记录' },
      {
        type: 'paragraph',
        text: '〖时间：一九六七年七月二十八日一时六分至四时七分，地点：人民大会堂安徽厅。接见代表：江西省无产阶级革命派大联合筹委会赴京控告团五十人，江西省无产阶级革命派联络总站赴京汇报团五十人，刘培善、吴瑞山、倪南山、徐鹏、李胜、陈昌奉、刘瑞森、黄先、郭光洲、黄霖、李杰庸，首都红代会四人，济南部队首长杨栋梁同志。〗',
      },
      {
        type: 'paragraph',
        text: '内容：江西大联筹代表汇报联络总站片面撕毁八条协议，继续制造流血事件，并与武汉“百万雄师”串通一气，狼狈为奸，企图掀起新的更大反扑的事实。',
      },
      {
        type: 'paragraph',
        text: '总理：包围火车（指十五日机枪扫射五十八次快车一事）是我亲自处理的，知道这件事，这是预谋的，上海铁路局不知道，军区也承认是联络总站搞的，派了温圳的张勇布置的，动员农民，用机枪，火车本来往东走，上饶通知他后退，车轨上有枕木，停下来就被打，死伤──（大联筹代表：死五人，伤七人。）',
      },
      {
        type: 'paragraph',
        text: '总理：煤校的事十三号，打列车十五号，这两事都是协议以后的事，（生气地对联络总站代表）你们联络站在地方力量大，你们既达成了协议，就应该遵守这个协议，就不能动员农民进城，县武装部和你们配合烧房子，攻打，有没有这回事？！听说你们还走三人，五个核心走了三个，不想谈了？（联络总站汇报团核心人物汪明远，甘炳文、钟舜生预感到失败之日已到，偷偷溜回南昌──笔者）',
      },
      { type: 'paragraph', text: '总理：是不是有新的负责人推选了？' },
      {
        type: 'paragraph',
        text: '联络总站代表师院东方红李有民答：我们宣布退出联络总站，在京听候总理指示。',
      },
      {
        type: 'paragraph',
        text: '陈耀辉（联络总站代表）：我们也宣布退出联络总站。',
      },
      {
        type: 'paragraph',
        text: '（大联筹代表发言，揭露联络总站借此解散之机撕毁协议）',
      },
      {
        type: 'paragraph',
        text: '总理：现在问题的关键在军区，军区必须通知军分区、武装部，把民兵的枪收起来，武斗才能停止。',
      },
      {
        type: 'paragraph',
        text: '总理：（对联络总站）你们这边偏保，保守一些，还是群众组织，只要你们真正站到毛主席革命路线上来，还可以存在，还可以发展。就是被个别坏头头掌握了，也可以离开他。',
      },
      {
        type: 'paragraph',
        text: '你们偏保，造反精神不旺，对我的话就不满意，其实过去你们就是受军区的影响嘛！就是偏保嘛！你们要改过来，要回到毛主席革命路线上来，我欢迎，支持你们，但可不要起来打砸抢，如果搞打砸抢就更错。过去军区错误，就是对军分区武装部发枪给农民，动员农民进城搞武斗，我的看法（大声地）刘培善同志，就是策划，放纵！军区要负这个责任。你们说对不对？',
      },
      { type: 'paragraph', text: '大联筹代表：对！' },
      {
        type: 'paragraph',
        text: '总理：军区要下决心，把发的枪收回，但是否有效我怀疑，刘培善同志说四十二个县收回了。',
      },
      { type: 'paragraph', text: '刘培善：三十二个县。' },
      { type: 'paragraph', text: '倪南山插话：收了六十五个县。' },
      { type: 'paragraph', text: '总理：你是谁？' },
      { type: 'paragraph', text: '倪：倪南山。' },
      { type: 'paragraph', text: '刘：军区副司令员。' },
      {
        type: 'paragraph',
        text: '总理：你就那么相信你的军分区、武装部呀？我就不相信。我就是怀疑你派的独立营到抚州去，能不能把那里的武斗制止？刚才说的都是抚州的事情，军分区，武装部确是不象话，放纵了几个月，已经成了习惯。（对造反派）你们要站在革命路线一边，就要有伟大气魄，与另一派联合。已往革命的要更革命，彻底革命，保守的要回到毛主席革命路线上来，走错了路的也要革命。他们能改变还是要欢迎。你们既然是造反派，希望人家跟着你们造反，这好嘛！既然是人民内部矛盾，只要不是绝对对立的敌我矛盾，何况我们本来就是人民内部的事，认识上错了，站过来，改过来就行，联络总站回去三个人，不知为什么？协议是你们达成的，我们是对你们组织的客观表现加以评论，对中央评论不满，那是不对的，如果回去气不过，越搞越凶，那就要走到人民内部矛盾的边缘了，走向绝路的是少数。对解决江西问题我们正设想一个方案，最好能促成成立革命委员会筹备小组，不要再搞军管。（对造反派）以你们造反派为核心，有群众组织代表参加，跟亮相的领导干部商量，现在军区威信不够，你们信不过，所以夺枪，这是在南昌等地。另一些地方联络总站力量大，联络总站相信军区，那样搞联络总站又要反对，我们希望联络总站能够觉悟，马上转过来，回到毛主席革命路线上来，现在革命好嘛！（对造反派）革命不分先后，你们要欢迎他们革命。通过大批判，批判刘、邓、陶，批判党内一小撮走资本主义道路当权派，你们那里走资本主义道路当权派是谁？可以不点名。要点只能点一个方志纯，你们首先把矛头指向最大的一小撮走资本主义道路当权派。名字暂时不点，方志纯总是一个，单独点一个太少，保留将来再点更好，点了再换不好。江西形势，几乎每个军分区都闹了，应该打出一条路来，把无政府状态变成有政府状态。你们赞成不赞成？',
      },
      { type: 'paragraph', text: '大联筹：赞成！' },
      {
        type: 'paragraph',
        text: '总理：我对联络总站还要讲几句，无论如何，你们要保证再不动员农民进城，萍乡烧房子，打火车，就是你们搞出来的。',
      },
      {
        type: 'paragraph',
        text: '（安源老工人以无比沉痛的心情向总理愤怒控诉宜春军分区和萍乡武装部一小撮人策划火烧萍乡煤校的滔天罪行。）',
      },
      { type: 'paragraph', text: '总理：（气愤地）萍乡有没有人在这里？' },
      { type: 'paragraph', text: '（联络总站萍乡一老保站起：有！）' },
      { type: 'paragraph', text: '总理：（翻名册）萍乡市武装部张锦才在不在？' },
      { type: 'paragraph', text: '（张答：在！）' },
      { type: 'paragraph', text: '总理：（严厉地）你到前面来听！' },
      {
        type: 'paragraph',
        text: '（老工人继续控诉。说到红卫兵小将被活活烧死时，泪涕俱下，全场无声。总理难过地低下了头，一连问：多少人包围？老保有多少人？学生有多少人？）',
      },
      {
        type: 'paragraph',
        text: '总理：（愤怒地对张锦才）你们武装部干这样的事情，你听一听！',
      },
      {
        type: 'paragraph',
        text: '总理：（大声地）吴瑞山，吴瑞山，你们军分区武装部就干这些事情，你听嘛！',
      },
      { type: 'paragraph', text: '吴站起：我们查清楚要严肃处理。' },
      {
        type: 'paragraph',
        text: '总理：处理？就是你们策划，放松这些问题，你们的检讨到现在扭扭捏捏，还说客观的，思想影响的，军分区、武装部都一样，抚州、宜春、莲塘、萍乡、赣州、吉安，没有一个不这样的。',
      },
      { type: 'paragraph', text: '肖华：要把策划的祸首抓出来，严肃处理！' },
      {
        type: 'paragraph',
        text: '总理：（对张锦才）你知道吗？王世清，他亲自策划的。（对吴瑞山）吴瑞山，要不是你们亲自策划指挥，他们怎么敢这样做呀？',
      },
      {
        type: 'paragraph',
        text: '总理：两面的情况晓得了，东面火车上的事也已经查清了，这件案子破了以后，一定要捉拿凶手，抚州来人了吗？七十六师派去侦察，肖华同志，你把电报给他们。这两个案子查一查，军分区、武装部怎么动员农民进城破坏八条协议，根子就找到了。',
      },
      {
        type: 'paragraph',
        text: '（南钢6·29事件牺牲的烈士家属向总理汇报其爱人牺牲经过，控诉刘培善、林忠照、吴瑞山之流屠杀革命造反派的罪行。总理十分关心地倾听。）',
      },
      {
        type: 'paragraph',
        text: '总理：徐春青同志（首都红代会），你们和江西造反派不是很有感情吗？你们在北京组织一个联络站，设在西苑吧，把这些材料调查一下，由国家来抚恤，主谋和凶手群众会揭发的，主谋要严办，调查完后，可交给联络员。',
      },
      {
        type: 'paragraph',
        text: '总理：大联合筹备委员会你们有组织么，你们没有发展到全省，在政治处于优势，因为你们造反是对的，但要谦虚谨慎，要防止骄傲。一大发展有两条，一许多原来偏保觉得势孤的钻进来了，另一是坏人也可能钻进来了，要注意，要有政治上的高姿态，活学活用毛主席著作，发挥毛泽东思想的威力，要逐步地稳步地发展，因为你们在政治上占优势，发展慢一点，不要紧。你们要成为江西省文化大革命的领导核心，否则人家就会跑到你们前面去。刚才三个老同志和那位女同志讲的，应该激动，不激动没有阶级感情，但处理问题要冷静一点，这点要向年长的人们学习，要有政治上的高姿态。才能促进中央把江西的领导核心建立起来，你们说对不对？',
      },
      { type: 'paragraph', text: '大联筹：对！' },
      {
        type: 'paragraph',
        text: '总理：（对老保）你们犯了错误，你们受军区、军分区、武装部的错误影响，也有自己的错误思想。你们一部分是从造反派中来的，一部分是受蒙蔽的。你们到处笼统喊：打倒刘瑞森！也不分析具体情况，还拿这个口号作为发工资的标准，这象什么话？',
      },
      {
        type: 'paragraph',
        text: '联络总站马上散掉不好，当然有杀出来的也不能阻止，但你们来会谈，代表一部分群众，将来成立筹备小组，要宣传中央的主张，那就表现你们革命了。',
      },
      {
        type: 'paragraph',
        text: '姚文元：以前干了坏事，现在做点好事，也好嘛！',
      },
      {
        type: 'paragraph',
        text: '（本文系根据江西大联筹赴京控告团记录稿整理）《火线战报》驻京记者组1967.7.29',
      },
    ],
  },
  {
    title: '姚文元在“欢迎中国红卫兵代表访问阿尔巴尼亚胜利回国大会”上的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 8, day: 2 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '姚文元在“欢迎中国红卫兵代表访问阿尔巴尼亚胜利回国大会”上的讲话',
      },
      { type: 'paragraph', text: '亲爱的大使同志！亲爱的同志们！战友们！' },
      {
        type: 'paragraph',
        text: '在我们的最高统帅、我们心中最红最红的红太阳毛主席的极其亲切的关怀下，在党中央和中央文革小组直接领导下，中国红卫兵代表团，胜利地完成了第一次出国任务！',
      },
      {
        type: 'paragraph',
        text: '我们是应阿尔巴尼亚劳动青年联盟中央的邀请，去参加了阿尔巴尼亚劳动青年联盟第五次代表大会，并进行友好访问的。在进行了二十天的友好访问之后，七月十二日，我们满载着阿尔巴尼亚青年和人民的革命精神和革命友谊，满载着阿尔巴尼亚青年和人民对毛主席的无限敬仰和热爱，满载着阿尔巴尼亚青年和人民对中国无产阶级文化大革命和红卫兵运动的热情支持，回到了祖国，回到了北京，回到了毛主席的身边。',
      },
      {
        type: 'paragraph',
        text: '下面，我向首都的红卫兵战士和无产阶级革命派的同志们，简略地报告一下出国访问的情况和我们的一些感想。',
      },
      {
        type: 'paragraph',
        text: '根据党中央的决定：中国红卫兵代表团由北京和上海的红卫兵代表组成。除大、中学校红卫兵代表外，并有北京工代会代表和中国人民解放军青年战士参加。在阿尔巴尼亚，从六月二十一日到七月十日，我们参加了四天大会，访问了十二个工厂、两个国营农场、两个合作社、一个学校，参观了两个海港，并访问了两个义务劳动的工地，参加',
      },
      {
        type: 'paragraph',
        text: '了短时间的劳动，广泛地接触了阿尔巴尼亚各方面的革命青年。这期间，我们参加了十次群众大会和许多小会，每个团员都在大会或小会上讲过话。我们还同参加会议的各国左派青年组织进行了广泛的接触和座谈。不管多么紧张，我们坚持每天学习毛主席语录，没有一天中断。这些情况，下面有别的同志专门向大家汇报。',
      },
      {
        type: 'paragraph',
        text: '在参加阿尔巴尼亚劳动青年联盟第五次代表大会和访问期间，我们受到阿尔巴尼亚党、政府、人民和青年极其热烈、极其友好和十分隆重的接待，我们在这里再一次表示最深切的感谢。',
      },
      {
        type: 'paragraph',
        text: '阿尔巴尼亚人民的伟大领袖、中国人民的亲密朋友恩维尔·霍查同志亲自接见了我们，进行了十分友好、十分热情、十分真挚的谈话，给了我们很大的鼓舞。他高度赞扬了阿中两党、两国人民和两国青年之间的伟大战斗友谊和革命团结，高度赞扬了中国的无产阶级文化大革命，坚决支持我们揭露和粉碎党内最大的一小撮走资本主义道路当权派篡党、篡政、篡军的反革命复辟阴谋，并热情赞扬了中国的红卫兵运动，希望中国红卫兵把毛泽东思想坚持到底，在无产阶级文化大革命中做出更大的贡献。恩维尔·霍查同志祝毛主席身体永远健康，寿比南山，并要中国红卫兵代表团向毛主席和林副主席以及周总理、陈伯达、康生、江青同志，转达阿尔巴尼亚人民最崇高的革命敬礼。同志们，我们已经把恩维尔·霍查同志的祝愿告诉了我们最最敬爱的伟大领袖毛主席，告诉了林副主席和中央其他领导同志！',
      },
      {
        type: 'paragraph',
        text: '在以恩维尔·霍查同志为首的阿尔巴尼亚劳动党的领导下，阿尔巴尼亚人民和青年，高举反对帝国主义、反对现代修正主义的革命大旗，勇敢地站在捍卫马克思列宁主义革命路线的最前列。我们亲身感受到：阿尔巴尼亚青年痛恨美帝国主义、苏联现代修正主义和各国反动派。他们是在同外国侵略者的长期武装斗争中锻炼出来的，他们是在“一手拿镐、一手拿枪”“宁愿站着死，不愿跪着活”的战斗口号下顽强斗争过来的，他们是在同赫鲁晓夫修正主义和南斯拉夫铁托叛徒集团的压迫、封锁、讹诈的尖锐斗争中成长起来的，他们对敌人有很高的警惕性。阿尔巴尼亚劳动青年联盟第五次代表大会高举无产阶级国际主义的旗帜，尖锐地揭露了以美国为首的帝国主义的侵略罪行，尖锐地揭露了勃列日涅夫、柯西金之流苏联现代修正主义叛徒集团无耻的叛卖勾当，尖锐地批判了所谓“联合行动”“中间道路”的反动口号，坚决支持世界各国人民的革命斗争。',
      },
      {
        type: 'paragraph',
        text: '参加会议的绝大多数马克思列宁主义青年组织代表都同阿尔巴尼亚同志一起，鲜明地高举反帝反修大旗，痛斥了美帝国主义和苏联修正主义。大会坚决拒绝和反对了个别外国代表企图贩卖修正主义的“联合行动”的破烂货，为苏修效劳的论调，这个别人会还没有开完就灰溜溜地夹着尾巴溜掉了。',
      },
      {
        type: 'paragraph',
        text: '阿尔巴尼亚的社会主义建设，取得了辉煌的成就。他们在资本主义、修正主义的包围中，粉碎了赫鲁晓夫修正主义叛徒集团企图扼杀阿尔巴尼亚的阴谋，发扬了大无畏的英雄气概，坚持无产阶级专政、坚持社会主义方向，艰苦奋斗，自力更生，克服困难，使社会面貌起了极大的变化，成为欧洲的一盏伟大的社会主义明灯。工业生产和农业生产，都出现了一片欣欣向荣的景象。',
      },
      {
        type: 'paragraph',
        text: '阿尔巴尼亚人民是伟大的人民，阿尔巴尼亚青年是英雄的青年，他们在劳动党和恩维尔·霍查同志领导下，正在为贯彻党“五大”决议而付出极大的努力。他们干劲高，决心大，敢于斗争，热爱劳动。我们亲眼看到，到处沸腾着社会主义的劳动热情，义务劳动的热潮席卷阿尔巴尼亚每一个角落，山坡上布满新开的梯田，漫山遍野是拿着镐、背着铲的青年，青年工人以极大的毅力，高速度地进行建设，大力利用本国的资源，新建的现代化的社会主义企业一个接一个出现。这种巨大的革命热情，必将推动阿尔巴尼亚社会主义建设取得新的巨大成就。',
      },
      {
        type: 'paragraph',
        text: '阿尔巴尼亚青年，正在进一步开展革命化运动。阿尔巴尼亚劳动党提出了向青年进行阶级教育、防止资本主义复辟、不容许社会主义的阿尔巴尼亚改变革命的颜色的历史任务。他们编印了马克思、恩格斯、列宁、斯大林、毛泽东论无产阶级专政、论群众路线、论自力更生的小册子。以《论无产阶级专政》这本小册子来说，共有语录二百二十多条，其中毛主席关于无产阶级专政和阶级斗争的语录五十多条。他们大力提倡舍己为公的共产主义风格。他们向宗教迷信、歧视妇女以及其他落后习俗展开了猛烈的进攻。',
      },
      {
        type: 'paragraph',
        text: '在都拉斯港，我们同贴出第一张革命大字报的同学见了面，极其热烈地交流了文化革命的情况，在工厂学校中，我们看见了不少大字报，上面有阿尔巴尼亚青年提出的各种革命倡议。他们提出的一个中心口号是：“象革命者那样思考、工作和生活。”目前，革命化的矛头，主要是指向旧的社会习惯势力，指向个人主义，指向官僚主义，指向压迫和轻视妇女的反动封建思想，反对干部特殊化，加强青年的劳动锻炼，加强国防体育活动和军事训练，随时准备粉碎国外敌人的侵略。我们预祝阿尔巴尼亚青年在革命化道路上取得新的更大的成就。',
      },
      {
        type: 'paragraph',
        text: '中国红卫兵代表团这次出国，深深地感受到毛泽东思想是照耀全世界革命人民走向胜利的灯塔，深刻地感受到中国无产阶级文化大革命在世界上的巨大影响。阿尔巴尼亚人民热爱毛主席，世界各国革命人民热爱毛主席。参加会议的各国左派组织代表，歌颂毛主席是世界人民心中的红太阳，是当代的列宁。亚洲、非洲、拉丁美洲的革命青年，如饥似渴地学习毛主席著作，他们说：“毛泽东思想是我们最强大最锐利的思想武器。”非洲青年在拿到毛主席的著作时，连连接吻，无限亲切。他们都从自己切身体会，谈到如何把毛泽东思想作为自己斗争的指南，准备如何把毛泽东思想运用于本国革命的具体实践，走武装斗争的道路，走毛泽东的道路。在阿尔巴尼亚，不管我们走到那里，无数双热情的手伸向我们，无数道火热的眼光投向我们，“恩维尔、毛泽东”的口号可以几分钟、十几分钟地连着喊下去。毛主席像章，毛主席的著作，是最最珍贵的礼物，在路过资本主义国家时，也有不少人公开向我们要。阿尔巴尼亚人民，对毛主席怀有极其深厚的感情，在斯库台的伐乌·代那水电站工地，我们从专家手里接到一幅毛主席像，这是一位青年工人放弃了自己假期，利用两个星期时间用铅笔画成的，画得很有神采，好极了！当我们在丛山峻岭中，看到这么一幅画时，心中是多么激动啊！它不是象征全阿尔巴尼亚青年热爱毛主席的红心吗？阿尔巴尼亚同志同我们谈话时说：我们党和人民热爱毛泽东同志；赞成或者反对毛泽东，这是革命和反革命的分界线。',
      },
      {
        type: 'paragraph',
        text: '我们深深感到，中阿友谊深入人心，牢不可破。阿尔巴尼亚青年对中国红卫兵无比热爱，把红卫兵当作他们最亲密的战友。他们把红卫兵叫做“毛泽东的战士”。这种深厚的真挚的革命友谊，是由我们的伟大领袖毛主席和阿尔巴尼亚人民的伟大领袖霍查同志缔造起来的，是建立在马克思列宁主义和无产阶级国际主义基础上的，是在反对帝国主义和反对修正主义的多次斗争中得到锻炼和发展的，是在当前尖锐复杂的阶级斗争中不断巩固的。我们亲眼看到，在伟大共产主义战士雷卡的展览室中，有一本雷锋日记，这是我们战斗友谊具有深刻的思想内容最好的证明。我们这次访问，是在我国无产阶级文化大革命取得伟大胜利的时刻，我们遵照伟大领袖毛主席的教导，虚心地向阿尔巴尼亚青年和人民学习了他们的无产阶级革命精神，了解了兄弟的阿尔巴尼亚在各方面获得的成就和经验，也向他们介绍了中国无产阶级文化大革命和红卫兵运动的情况，增进了相互了解，因而在新的形势下，进一步发展了中阿两国青年、人民之间牢不可破的革命团结。苏修在我们出国的时候，拚命用阿语广播诬蔑我们，说什么我们是一群暴徒，没有知识，没有文化，不要领导，只相信一本小红书，在国内到处打砸抢，红卫兵来到你们国家你们要当心啊！……他们要想挑拨离间中阿两国青年的团结，这真是白日作梦。',
      },
      {
        type: 'paragraph',
        text: '这次我们大大加强了中阿人民革命友谊，是对苏修这种卑鄙勾当一个沉重打击。同志们，不管世界上将发生什么风暴，我们中国红卫兵，永远同阿尔巴尼亚革命青年团结在一起，战斗在一起，胜利在一起！',
      },
      {
        type: 'paragraph',
        text: '中国的无产阶级文化大革命，鼓舞了全世界马克思列宁主义者向帝国主义、修正主义和一切反动派进行勇敢的冲击，同改良主义、社会民主主义和一切资产阶级反动思潮彻底决裂。法国、意大利都有红卫兵报，意大利红卫兵报还用“敢想、敢说、敢干”作为自己的题词。非洲青年代表说：“中国红卫兵的行动，是非洲革命青年的表率。”从世界革命斗争的全局来看，我们更深刻地感到毛泽东思想是马克思列宁主义发展的崭新阶段，是放之四海而皆准的普遍真理，尽管世界上一小撮反动派掀起反华、反马克思列宁主义、反毛泽东思想、反革命的逆流，但是，绝对阻挡不了用毛泽东思想武装起来的世界人民革命这个主流，毛泽东思想必将在全世界获得胜利！',
      },
      {
        type: 'paragraph',
        text: '我们深深感到，中国红卫兵肩担着重大的国际主义责任。出国使我们更深刻认识到肩上的担子的重量。毛主席教育我们说，无产阶级只有解放全人类才能最后解放自己，这是包括了世界革命的任务的。解放了的国家的人民，应当支持还没有取得解放的国家的人民取得解放，这是我们应尽的国际主义义务。我们红卫兵，应当坚决执行毛主席的教导，关心世界革命的形势，坚决支持亚洲、非洲、拉丁美洲人民的革命斗争，坚决支持世界各国人民的革命斗争，坚决支持全世界马克思列宁主义者反对现代修正主义的斗争，继续揭露和打击以美国为首的帝国主义和各国反动派，继续批判苏联现代修正主义，心中时刻不要忘记全世界被压迫人民和被压迫民族，不要忘记世界革命的任务。',
      },
      {
        type: 'paragraph',
        text: '我们红卫兵，要坚决响应毛主席和党中央的号召，深入开展革命的大批判，继续加强革命的大联合。我们要把中国的赫鲁晓夫以及彭德怀、罗瑞卿等党内、军内最大的一小撮走资本主义道路的当权派的罪恶面目，和他们那一套反革命修正主义路线，从政治、思想、理论、组织等各个方面，揭狠、揭深，斗倒、斗垮，批透、批臭，把这个大批判，同当前支持武汉无产阶级革命派、打击一小撮妄想倒转历史车轮的反动派的斗争，紧紧结合起来。同各单位斗、批、改结合起来。这不但是国内彻底粉碎他们复辟的迷梦、肃清他们的流毒、挖掉修正主义根子、防止资本主义复辟所必须做的工作，是进行教育改革和其他方面改革必须深入展开的一场政治思想斗争，是用毛泽东思想教育和武装广大群众的重大的战斗任务，而且有重大的国际意义。',
      },
      {
        type: 'paragraph',
        text: '我们深深体会到：无论在中国，在世界，在我国的无产阶级革命和国际共产主义运动中，都贯穿着以毛主席为代表的马克思列宁主义路线同修正主义路线的斗争。本质问题是一样的。在中国，把修正主义批得越深越透，对于世界上粉碎现代修正主义的斗争就越有推动。例如：批判黑《修养》，就是对反修正主义的马克思列宁主义者一个很大的支持和启示。批判所谓“驯服工具论”，对揭露修正主义叛徒集团、建立和巩固革命的马克思列宁主义的党就十分重要。批判中国的赫鲁晓夫对国民党的投降主义路线，就是向世界人民指出毛主席武装斗争道路的英明伟大。揭露和批判中国的赫鲁晓夫在白区工作中的右倾机会主义，可以促使世界上的左派同社会民主主义反动思想进行深入的斗争。总之，我们从各方面批判修正主义路线，就是向全世界人民宣传了以毛主席为代表的无产阶级革命路线的正确和巨大威力。我国的无产阶级文化大革命已经给世界革命巨大影响，在大批判、大斗争的伟大群众运动中，必将给世界革命以更巨大的影响。',
      },
      {
        type: 'paragraph',
        text: '我们还必须在大批判中继续加强革命的大联合，不但国内形势需要，世界革命也需要我国革命的红卫兵组织在无产阶级革命路线的基础上联合起来。各国马克思列宁主义革命青年组织，都热烈希望中国红卫兵有一个全国性的统一组织；中国革命红卫兵的大联合，将大大促进全世界马克思列宁主义、毛泽东思想的青年组织的大联合。我们要做工作，进一步促进红卫兵的革命的大联合。在中国革命和世界革命这样非常严肃的大问题面前，小团体主义、个人主义、宗派主义是没有它的位置的。既然世界革命人民对中国红卫兵运动作了这样高的评价，又寄予这样殷切的希望，我们更应当谦虚。要看到我们的成绩，也要看到我们的缺点和不足，要更高地举起毛泽东思想的伟大红旗，更好地活学活用毛主席著作，坚决贯彻毛主席和党中央关于文化大革命的一系列的政策和规定，要做革命的闯将，也要做人民群众的小学生，严格要求自己，边战斗、边整风，边实践、边学习，努力促使我们思想无产阶级化，把文化大革命搞得更好。',
      },
      {
        type: 'paragraph',
        text: '目前，全国革命形势很好。我们革命的红卫兵，要百倍地鼓足干劲，力争上游，在我们的伟大统帅毛主席的率领下，同全国革命造反派一起，同全国广大革命群众一起，同中国人民解放军广大革命指战员一起，沿着毛主席的无产阶级革命路线继续前进，争取和团结一切可以团结的力量，提高革命警惕，克服一切阻碍，及时识破、坚决粉碎阶级敌人的各种反扑和破坏，把无产阶级革命派的夺权斗争进行到底，把这场伟大的史无前例的大革命进行到底。这不但是关系到我国无产阶级专政永不变色的生死存亡的大问题，而且是关系到世界共产主义运动的发展和前途的大事。为了保卫无产阶级专政，为了支持世界人民的革命，我们刀山敢踩，火海敢闯，大风大浪不回头，天崩地裂也敢上！我们红卫兵永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的无产阶级革命路线，永远忠于无产阶级专政，永远忠于无产阶级国际主义，永远做毛主席忠实的红小兵。',
      },
      { type: 'paragraph', text: '中阿两国人民和青年牢不可破的战斗团结万岁！' },
      {
        type: 'paragraph',
        text: '阿尔巴尼亚人民的伟大领袖、中国人民的亲密朋友恩维尔·霍查同志万岁！',
      },
      { type: 'paragraph', text: '世界革命胜利万岁！' },
      { type: 'paragraph', text: '战无不胜的毛泽东思想万岁！' },
      {
        type: 'paragraph',
        text: '世界无产阶级和革命人民伟大的导师毛主席万岁！',
      },
    ],
  },
  {
    title: '中央首长第五次接见江西四方代表谈话纪要',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 8, day: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《毛主席无限关怀江西：中央首长对江西问题的指示》(江西省直机关保卫毛泽东思想联合战斗团宣传组、江西省无产阶级革命派大联合筹委会新闻界联络站编印，1967年10月)。',
    parts: [
      { type: 'title', text: '中央首长第五次接见江西四方代表谈话纪要' },
      { type: 'subtitle', text: '(1967年8月3日3时整 - 6时22分)' },
      {
        type: 'paragraph',
        text: '接见人员：“大联筹”61名；江西军区、步校造反派代表5人，海字414红革会代表5人，首都红代会代表4人；联络总站代表50人；刘瑞森、郭光洲、黄先、黄霖、李杰庸；刘培善、吴瑞山、倪南山、周子韬、徐鹏、陈昌奉、鲁鸣等。',
      },
      {
        type: 'paragraph',
        text: '参加接见的人员进入会场后，学习最高指示，“大联筹”代表朗读《红旗》社论《向人民的主要敌人开火》和解放军报社论：《再论受蒙蔽无罪，反戈一击有功》等文件。在接见开始以前，“联络总站”一个代表站起来发言，他说首先报告大家一个好消息，上次总理接见时，保刘派几个老头说萍乡煤校死了许多人，现在经过调查组的调查，证明完全是混淆黑白，颠倒是非，让那些靠造谣吃饭的人去喝西北风吧！接着“联络总站”那边高呼口号！“造谣可耻”，“欺骗中央罪责难逃”。这时停了一会，“联络总站”代表、师院东方红的一个人站起来发言，他讲我是参加调查组的，对萍乡煤校事件的调查，我们订了纪律，在未向总理汇报之前，不向任何人泄露，刚才那位同志讲的那条消息，我声明不负任何责任。这时“大联筹”的代表热烈鼓掌，高呼口号：“欢迎受蒙蔽的同志起来造反”，“受蒙蔽无罪，反戈一击有功”！师院东方红的代表在会上发表声明：他说他早已退出了“联络总站”这就是接见前的情况。',
      },
      {
        type: 'paragraph',
        text: '三时整，周总理、××、姚文元，还有济南部队的杨得志司令员，济南部队的程世清政委，还有杨栋梁副军长进入会场，这时我们全体高呼：“毛主席万岁！”“毛主席万万岁！”',
      },
      {
        type: 'paragraph',
        text: '总理叫大家坐下，总理首先讲：萍乡的事情现在已经调查回来了，刚才听了二个多小时的调查汇报，时间推迟了。他说；你们这里也有同去的。有造反派同学小陈来了没有？是萍乡市的一个红卫兵。“大联筹”代表回答：没有来。总理就问：“为什么没有来呀？”“大联筹”代表回答：“他住在地坛。”总理就说：“哦，住得太远了，他的情况跟你们谈了没有呀！”这时“大联筹”一个代表起来发言，说：“我也是调查组的。”总理就讲：“你叫什么名字呀？你是哪个单位的？”我们的这个同志就把自己的单位，姓名讲了，这时“联络总站”师院东方红那个代表也站起来说：“我也是调查组的。”',
      },
      {
        type: 'paragraph',
        text: '周总理就说：“你们两方面都要汇报，哪个先说呀？”结果“大联筹”的代表说我们先讲。总理问他：“你是在这里调查的吗？”我们“大联筹”的代表讲：“我到那里去了。”总理就讲：“你汇报简单一点，情况我都知道了，讲结论的意见。”我们的代表就讲了几点意见：一、这个不是一般的刑事案件，是政治案件，这是两个阶级、两条路线斗争的产物；二、从现场来看，现场已经被破坏了；这时总理插了一句话：就是破环了，也还可以看出来的。三、起火原因可能有四个：(1)上面还有发电机；(2)学生在三楼煮过稀饭；(3)萍乡市公安局认为，是学生自己点火烧的；(4)是外面进来的人，在下面点火。有这四种可能性。第一个原因可以否定，根据现有的调查情况，群众的反映，因为……这时总理打断他的话说：“你就不要解释了，不要解释了”。这时我们的代表接着讲：第二个原因也可以否定，第三个原因不可靠，根据介绍的情况和收集的情况不太可能。第四个原因是从现场来看二个地方起火：中间的楼梯口开始起火，西边楼梯口也开始起火，所以我认为第四个可能性比较大。这时总理就问他：死伤情况怎么样？我们的代表回答：两方面反映都没有看见尸首，汽车是去拖过东西。这时“萍总”（老保）讲是拉活人。我们的代表说：“现在调查组去没有搞清楚，因为在那里调查很困难，萍乡市的公检法、消防队，萍总都在那里对调查组进行围攻。”这时总理又问：“萍乡市消防队有个叫余华的，你们没有见到吗？他知道一些情况呀！”我们代表回答：“我们没有去找，因为有困难。”总理又说：“有一个重伤的嘛！在医院你们没有看到吗？他是煤校的一个教员。”姚文元同志插话说：“他叫吕振杨。”。我代表回答：“这个人现在还在医院。他们不让我们去找。”',
      },
      {
        type: 'paragraph',
        text: '这时总理又讲：“医院是萍总的吗？矿务局有人在这里吗？”“联络总站”的代表站起来回答：“有”。总理就问：“你叫什么？”他回答：“叫邓显文。”总理又问：“你没有回去吗？”邓显文说：“我是七月二十二日来的。”总理就问：“你们萍矿有多少人？”联络总站姓邓的回答：“××××人。”总理问：“你这个组织多少人？”他回答：“××××。”总理讲：“那不是全部都加入了你这个组织吗？”他答：“这里面包括一些家属。”总理翻着名册问：“王纪明来了没有？”王回答：“来了。”总理问：“你是什么干部？”王回答：“技术员。”总理问：“你们来了多少人？”王回答：“十一个。”总理说：“你们到会的代表来了多少？”答：“只来了两个。”总理讲：“矿务局有个医院你们知道吗？这个医院离矿务局有多远？”“联络总站”代表说：“三十里。”总理说：“那么远呀！”总站的代表说：“有公共汽车直接去。”总理说：“那为什么我们派人去那里调查，你们要拦阻呢？”“联络总站”代表讲：“他们不愿意去。”总理讲：“他们就是去搞调查的嘛！怎么会不愿意去哩？煤校教员吕振扬要让部队团副参谋长去看一下。”“联络总站”的代表答应说：“那好嘛！”总理讲：“你们在这里说得容易，家里的事情就不太好办了。你们××××人的大组织，你们想包办一切吗？包办是办不到的，也是包办不了的。现在萍矿已经停产了，你们知道吗？”“联络总站”代表说：“他们（指造反派）早就脱离生产了。我们是坚持抓革命促生产的。”总理就问：“怎么生产为什么又会停下来了哩！”“联络总站”的代表说：“没有停，就是产量少了，一天只有××××吨。过去是××××多吨。”总理问：“和你们对立的组织叫什么？”“联络总站”代表说：“叫萍联。”总理接着问：“他们有多少人？”这时我们大联筹的（萍联）代表说：“我们原来有万把人，三月翻案黑风以后，只有五、六千人了。”总理问“萍联”代表：“你叫裴金顺（音）吗？你在那里工作。”答：“在养路工段，当技术员。”总理问“联络总站”代表：“萍矿你们生产工人有多少？管生产的工人有多少？”联络总站代表说：“×××××。”总理说：“你们占多少呀？”联络总站代表说：“我们占×××”总理又回过头来问“大联筹”代表：“你们这边呢？”我代表回答：“四千多人。”总理问：“你们的人，都离开了生产岗位吗？”“联络总站”代表跳起来发言：“我们担保他们都离开了。”',
      },
      {
        type: 'paragraph',
        text: '总理这时对“联络总站”讲：“你们人数占了三分之二还要强，为什么生产这样低呀！他们到底是被你们压跑的还是被你们赶跑的？”总理接着又向“大联筹”的代表问：“那个姓吕的老师是否找到了？”我代表回答：“没有，现在还在他们医院。”总理转过来对“联络总站”的人讲：“你们打个电话回去，讲我们要派军队把他接出来。”“联络总站”的代表忙说：“我们保证送回去。”总理讲：“不要送了，还是部队去接吧？送丢了就不好搞了。”紧接着总理又问：“小陈（萍中红卫兵）来了没有？”我代表回答：“没有来。”总理就问：“怎么没有来呢？”这时“联络总站”的代表又跳出来叫嚷：“他不敢来见总理！”总理很反感地说：“笑话！你这个话没有根据，你不能这么说。我等一会就揭穿你们。你们不能这样回答问题。”总理说到这里，越说越气，从坐位上站起来，对“大联筹”代表说：“你们也是，怎么不把他接来。我就是等他到天亮也要等着。”总理说完马上派小汽车去接小陈，接上又对“联络总站”代表讲：“你们萍总有这么多人，为什么生产还这么低呀？”过一会又说“你们不能回答这个问题，现在我来问军队。萍乡武装部的人来了吗？”萍乡武装部的人回答说：“来了。”姚文元同志问他：“你叫什么名字？”张说：“我叫张震才。”总理问他：“你是萍乡武装部的政委吗？”张回答：“是！”总理又问：“武装部副部长是姓贾的吗？”张回答：“是！叫贾天成。”总理问：“你们的部长呢？”张答：“叫刘禄。”总理说：“什么禄呀？”张答：“福禄寿的禄。”总理又问：“他是哪里人？”张答：“山西人。”总理问：“萍乡武装部只来你一个人吗？”张答：“就一个人。”总理讲：“萍乡煤校失火是十三号，医生没有请来吗？应该把他请来。”',
      },
      {
        type: 'paragraph',
        text: '总理接着又讲：“那天火烧以后，武装部、公安局、矿务局，把楼上一百多人绑起来，严刑拷打，说他们是放火的。而对另一方面(萍总）却全不过问，且不说这是谁策划的，一般都要两方面问一问啦！这样单方面拷打，这不是逼供信吗？这不是阴谋吗？二十九个人在武装部被拷打，五十六个人一直送到矿务局，然后转到鸡冠山，那里有个垦殖场，也在那里拷打，还把十四个人搞到公安局。二十九个到武装部，五十六个在鸡冠山，加到一起是八十五个。对不对呀！（问萍总）加上一十四个就九十九个了，再加上市委还有十八个，一共一百一十七个，煤校一共有两百三十多个人在楼上，已经过了半数，这些人被打了被绑了。失火以后，‘萍总’夹道拷打，要青年同学投降，不举手就打。把他们当敌人一样看待，从十三号起每天对他们拷问，逼他们写口供，不写就代写，并且逼他们签字。我拿了公安局的审问记录，(总理用手比划一下）有那么厚厚的一迭，他们的口供：(1)证实煤校有枪，有迫击炮，如果不答应就打。现在没有拿出证据来，拿出物证。(2)要学生承认是自己放火烧死自己的。你们想一想天下有这么的怪事吗？放火自焚，不要说是造反派，就是保守派也不会这样。外面包围了，开始是四、五百人，后来一千多人，包围放火，你不去追问一千多人，而去拷打被包围的学生，有这个道理吗？”',
      },
      {
        type: 'paragraph',
        text: '总理又问：“鸡冠山有人在吗？”这时总理联络员刘宝明回答：“他们都回去了。”总理说：“你们怎么不重视呀？我就要把这个问题追到底呀！而你们怎么都把人搞回去了呢？”这时我“大联筹”代表起来解释：“最近我们动员大家杀回老家去，就地闹革命。”总理说：“要通过他们把问题搞清楚嘛！我们学习毛主席的方法，解剖一个麻雀，要说服他们（指联保总站），也是为了给军区的同志看，也是给支左的军队同志看。刚才我听了两个半钟头的汇报，已经来晚了，你们把他们放回去了，好容易才请得来。”总理这时连声称赞地对我代表说：“你们造反派的态度确实是好，确实是好。联络员也不该放他们回去，你们应该让他们来嘛！多呆两天有什么关系呢？”总理说到这里，姚文元提醒总理说：“还有一个刘瑞森的问题。”总理说：“这个问题等下谈。”总理指着“大联筹”那个到萍乡调查过的同志讲：“那个同志说话很冷静，是“大联筹’的吗？造反派是比较讲理嘛，他讲得很好，他提出四种可能性，把对自己最不利的都谈了。当然我不是叫你们去打架，起火总是外面起的，把桌子和藤圈都全烧掉了，萍乡市武装部副部长贾天成他都承认火是从底下起的嘛！”总理的话没讲完“联络总站”一个萍乡女代表站起来讲：“放火的问题，我找了一个原萍乡煤校的老师，叫做陈佩杰……。”总理就问她：“你在现场吗？”她说“我在。”总理问她：“你包围了他们吗？”她辩解说：“我没有，我在一百米以外，这几个老工人也是在一百米以外嘛！总理讲：“我是问，放火是谁放的。”“联络总站”的那个女代表说：“我讲的那个人已经交待了。”总理拿起那一百另七个人的口供材料打断了她的话：“交代了，这一百另七个人都是这样交代的”。这时“联络总站”的女代表顶着总理用教训的口气说：“你要相信工人阶级都是有阶级感情的！我们不会干这种事情。”总理听后非常气愤地说：“就是市武装部、市公安局，就是矿务局武装部逼出来的。我不是讲工人嘛！我这里有一百另七人的口供嘛！”总理讲得很严厉，这时“联络总站”那个女老保态度仍很傲慢地顶着总理讲：“事情还会搞清楚的。”这时姚文元同志非常气愤说：“总理还没有讲完嘛！你根本没有到现场。”总理接着说：“是嘛！听我说嘛！连我都为这件事鸣不平。”这时“联络总站”的代表还要狡辩“报告总理，我还有问题搞不清楚。他们烧死一百八十多个人，电报是几时打的。”总理讲：“我现在还没有谈到那里去嘛！你扯到那里去干什么呢。”这个“联络总站”代表仍不死心，说：“为什么放火之前就发了电报？自己放火还嫁祸于人。”姚文元同志说：“这时人家都被包围了，怎么能去打电报？”“联络总站”代表讲：“火是八点三十五分烧的，八点半就广播了。”这时我“大联筹”的代表忍不住了站起来发言：“我们是十点十五分到到萍乡打来的电话。”这时总理讲：“是嘛！人家都讲是十点多钟接到的，你们听我讲嘛！为什么武装部、公安局抓了一百多人？而对“萍总”一个都不过问呀！”这时“联络总站”的又跳起来抵赖说：“我们没有抓他们的人，我们把他们一百多个人都救出来了。”姚文元同志很气愤地说：“你们还把他们救出来了？！！五十多个人搞到了鸡冠山，在一百多里路以外的地方关了五天，这是真的吗？”“联络总站”代表到此理屈词穷了，便转过话题讲：“他们欺骗中央，两个老工人谎报军情。”这时总理很气愤的讲：“什么叫欺骗中央，你们讲的都百分之百的准确吗？正是因为这样我们才派人去调查嘛！”这时“联络总站”又一代表站起来要发言。总理问：“你是不是萍乡的呀？”他:“我不是萍乡的。”总理说：“你没有调查，你不要发言。”姚文元同志在旁边接上说：“你让总理把话讲完嘛！我们在这里是平等嘛！”总理又讲：“你要允许人家把话讲完嘛！我没有把三位老工人的话都肯定下来，还是派人去调查了。”这时我“大联筹”代表看不下去了，站起来说：“我们相信党中央。”“联络总站”的代表站起来污蔑我方说：“你们造谣”！当着总理的面双方争论起来了。总理这时非常气愤，对联络总站的代表讲：“你们还有什么话，全说出来。让你们说一刻钟吧！不要说我们中央压制你们，不听你们这一派的话”，“联络总站”的代表马上站起来讲：“你刚才讲武装部抓了人，张震才还在这里，他为什么不发言？”张震才说：“我七月三号就离开家了。”“联络总站”的就讲：“这么大的案子为什么不向你汇报呀？”张震才没有回答。总理看到这种情况非常愤怒，不时摇头．这时“联络总站”代表还在那里讲：“这个是陈佩杰交代的，你说是逼供信可以，（气焰十分嚣张地对着总理讲）难道他一点立场都没有吗？稍微有一点脑子就要考虑，他的口供里讲了（这时他的态度极坏，引起“大联筹”代表的极大愤慨）。”总理立即打断了他的话说：“什么口供呀？你们审问了他们吗？在审问的时候才有口供的嘛！”这下“联络总站”的无话可答，支支吾吾讲不出来，说：“他（指陈佩杰）交代的，煤校早就商量好了，一旦“萍总”来，就要放火烧掉三楼，才有出路。”又说：“大楼是工字形的，火是从三楼起的。”姚文元同志听了这话发笑地对总理说：“他说火是从三楼起的。”这时“联络总站”又站起来讲：“‘大联筹’的也搞口供，罗才根的口供都登到《火线战报》上去了。”总理就问“大联筹”代表：“那个报带来了没有？”“大联筹”代表说：“没有带来”，我们都交给中央了，这是以前的事情。这时‘联络总站”代表又说：“他们萍乡煤校楼上都用砖结起来了，根本上不去。”总理说：“你讲的这话，是陈佩杰说的吗？”“联络总站”代表说：“是我从现场看的，因为三楼出口可以冲上去，至于“萍总”为什么要围他们，要从“五？九”事件说起。中央军委有负责同志在这里。”总理就问：“是哪一个军委负责同志？”“联络总站”代表指着座后，这时一个解放军就站了起来。总理问他：“你叫什么啦！”答：“我叫李谦和。”总理翻名单,一看不是军委的，而是江西军区的。总理说：“你说清楚呀！他不是军委的，是江西军区的，军区参谋嘛！哪里是军委的呀！”“联络总站”那个老保又没有话说了，只得厚着脸皮说：“报告总理，我说错了。”这时“联络总站”代表又讲“五.九”事件，讲什么五月九日，我造反派用刀子杀人，他们抓到了凶手，杀伤了他们两、三个人，而且在外面打了一百多把匕首，因为有了武器，他们才来围我们，才来造反等等。总理就问：“他们刺伤了你们多少人呀？“联络总站”代表说：“刺伤了十多个人。”总理又问：“有打死的没有？”“联络总站”的讲：“没有，我们不象他们一样说谎的”总理又问：“他们有那些武器？”“联络总站”代表就说：“有梭标、刀子等，最愤怒时我们也用拳头揍过他们，我们打了他们的人，都把他们送到医院去了，他们到医院都逃跑了，我们没有抓他们。”他们还讲“不把这个反革命复辟窝子砸烂，萍乡的文化大革命就有夭折的危险。”竟把萍乡的“革命造反派”说成是反革命窝子。周总理说：“你们不能用武斗来制止武斗嘛！”“联络总站”的代表又起来狡辩说：“我这是文攻武卫。”总理说：“你包围人家还是‘武卫’呀！”姚文元同志也说：“你们一千多人包围人家，这还讲是‘武卫’呀！”总理继续说“让他讲完吧！看他讲什么！”“联络总站”的代表又接着讲，他又把话题转到安源批判刘少奇问题上面去了，说：“安源是毛主席亲手领导的，毛主席怎样领导安源革命，刘少奇怎样当哈巴狗，树立个人权威等”。谈到纪念馆问题时，总理问：“是矿务局搞的还是省委搞的？”“联络总站”的代表回答：“是矿务局和省委一起搞的。”总理问：“是那一年开始搞的？”“联络总站”的代表回答：“是五三年。”“联络总站”的代表又讲：“萍乡造反派是保刘少奇的，萍乡造反派说过刘少奇没有功劳也有苦劳，所以我们就造他们的反。”（实际上，纪念馆是造反派封的，被他们借这个机会夺过去了，以后就发生了武斗。）他们说：“武斗是萍乡造反派挑起来的，造反派中有个叫陈中奇的，他自己买了一百多把匕首。”',
      },
      {
        type: 'paragraph',
        text: '总理就问：“你说的陈中奇是什么人呀？”“联络总站”的说：“是萍矿燎原大队的后台，他现在还在北京。”总理又问：“陈中奇是什么职务呀？”“联络总站”代表说：“团委副书记，保卫科副科长。”“大联筹”代表站起来要发言：“还要等一下，等他说完。”这时“联络总站”代表又继续谈开了，谈到最后说“萍乡一系列武斗是刘瑞森一手挑起的，就是大叛徒刘瑞森挑起来的。军区是犯了严重错误，甚至是犯了方向路线性错误。”这时“大联筹”的代表都笑起来了。“联络总站”的说“我们也可以杀回马枪嘛！但是我们相信解放军，决不会象他们那样打解放军。挑起武斗要有根有据的分析，听话不能断章取义，我们要求中央派代表团去调查。”这个老保当着总理的面指手划脚，气焰十分嚣张，讲话时态度很坏。这时，“联络总站”又一个代表起来发言，他回过话题讲煤校的事情，说：“煤校红卫兵在楼上做了工事，筑了墙，楼梯都很狭，胖一点的人都进不去。”',
      },
      {
        type: 'paragraph',
        text: '总理说：“这种情况至少可以说明是防卸的嘛！不是进攻的嘛！”这时“联络总站”代表又讲：“火不是我们放的，如果总理不相信可以把我扣下来，再不然的话可以枪毙我。”总理听了很气愤，并严肃的讲：“你说这话本身就不对头，我什么时候说过这样的话呀？”姚文元同志听了也很气愤，连连摇头。这时“联络总站”的代表又起来发言：“《解放军报》记者也调查过这个事情。”总理没等他讲完就打断说：“我们是派了人去调查嘛！在另外一次会上我会宣布的”“联络总站”的代表还讲：“要求中央严惩凶手，假造情况的要严肃处理。”总理讲：“你们这个意思，就是对我们派人去调查不满意。我还没有说完嘛！你们一开始就听不下去了！我几次讲话都被你们打断了。现在把你们的话听完，你们还有没有呀？”“联络总站”代表说：“报告总理，暂时没有。”这时周总理讲：“现在《大联筹》的讲一讲，我们听一听他们的意见。”“联络总站”代表站起来说：“我们听总理讲。”总理说：“我不讲，我一讲就被你们（指联络总站的）挡住了嘛！你们又要讲我压制你们了，又要贴我的大字报。”这时“联络总站”代表讲：“我们又没有贴大字报。”“大联筹”代表站起来讲：“现在是向总理汇报，你把矛头指向谁呀？”',
      },
      {
        type: 'paragraph',
        text: '这时“联络总站”的讲：“你不要扣大帽子，我们不是对总理，而是对那两个老头子。”总理这时很气愤地说：“这我知道，你们已经提出抗议了嘛！你们刚才对我气势凶凶，是很清楚了的嘛！一年来我在这样的场合下，不下几百次(转过身来对姚文元同志讲）有时一天三次都有过。”“大联筹”代表就“联络总站”代表提出的问题逐条驳斥，总理听得非常细心，一边听一边记，当汇报到萍乡造反派编印《红色曙光》反复辟小报时，很关切的问：“你们办了几期呀？”我代表说；“办了四期。”总理问：“上面有批刘（少奇）的文章吗？”我代表说：“有，主要是批刘的。”',
      },
      {
        type: 'paragraph',
        text: '总理这时讲：“我供给你们一个材料，刘少奇这几年经常在主席面前吹嘘安源的历史，主席总是不吭声。我们主席总是容量大，主席是一直领导安源运动的，萍乡的煤，大冶的铁，汉冶萍公司，当时安源的运动是湖南省委所领导的，主席对全部历史都清楚。主席讲刘少奇是第三代，李立三是第二代，第一代是什么人，跑了。刘少奇总是吹嘘，他跟我都讲了几次。（回过头来对姚文元同志讲）你也好象听过几次，所以我就觉得很有问题。中国科学院革命历史研究所，决定从二十年代开始研究刘少奇，实际上是有道理的，刘少奇跑到苏联去还不到一年，回来就到安源搞了一下，二十年代还不仅仅是安源，还有上海、广州，刘少奇一九二五年在长沙被捕，广州省港大罢工他也插了一手，其它的我就不提了（这时姚文元同志插了一句话：“这就是所谓‘资本’，这一点要揭穿他。”）这时总理又讲了：“我听到刘少奇讲了，不下五次，我很奇怪，一定有什么名堂。当时还不会想到八月分以后的情况，批刘的根子要从二十年代找起，真正批刘的话，二十年代很多可以批呀！”（姚文元同志插话：“反动的历史要彻底搞清楚。）',
      },
      {
        type: 'paragraph',
        text: '下面我们“大联筹”的代表接着汇报：萍乡造反派怎么样开展对刘少奇的批判，这里面还揭露了保守派怎么样打着造反派的旗帜，实际上是行着保刘少奇的勾当。比如“打倒刘少奇”的口号也不准喊了。造反派把刘少奇栽的几棵树搞掉后，并且从韶山把毛主席栽的树搞得来以后，他们又造谣不相信，报销也不给报销，等等，揭露了一系列的事实。当我们代表正在汇报时，刘培善打起瞌睡来了，我“大联筹”的代表马上站起来说：“刘培善你不要打瞌睡。”（周总理插话说：“你不要干涉嘛！有的精神支持不住嘛！这是讲理的地方，摆事实，讲道理嘛！”）后来我们这个同志也没有吭声了。',
      },
      {
        type: 'paragraph',
        text: '我代表又把萍乡“五．二六”事件真相向总理汇报了。接着又讲“七.二五”事件，打死我造反派一工人，叫仇浩坚，身上被梭标戳了十三个洞。总理听了这事，非常关心，问：“叫什么名字？”答：“叫仇浩坚”。总理就记下来了。总理问：“是不是‘萍联’的？”我代表回答：“是‘萍联’的。”总理又问：“这是二十五号的消息吗？”我们回答：“是二十五号的。”这时姚文元同志对总理讲：“这是八条协议以后的。”',
      },
      {
        type: 'paragraph',
        text: '下面“大联筹”代表揭发“联络总站”夺枪情况。他们以“造反”为名，从萍乡市武装部拿走了两挺机枪。高坑、青山、安源等地的派出所，都全部被他们接管了。姚文元同志听到这里时对总理讲：“他们这么凶！这么凶！这么凶！”我代表接着讲：“有个长征老干部也被他们抓去打了两顿，现抓去劳改还未回来。”肖华听到这里讲：“这个老干部是退休的，还是在职的？”我代表答：“现在还在工作，但现在他们还没放回来。”另外“大联筹”代表又讲“‘联络总站’现在还在制造土枪土炮，并制造舆论说，解放军不承认我们是造反派，就跟他干一场。还说如果中央把我们一万多人打成保守组织，我们可以不相信中央。”总理听到这个非常生气，就问“联络总站”代表“有没有这回事呀？”“联络总站”代表回答：“没有，可以调查。”周总理又问：“那位女同志呢？（指刚才发言的）”女的说：“我们完全相信中央。”总理问“可以保证吗？”“联络总站”的答：“可以。”总理就对大家说：“那大家都听到了呀！”“大联筹”代表继续汇报的事情。总理问：“萍乡市武装部枪的性能你知道吗？”张震才回答：“我们武装部只有四挺机枪，而且枪栓都拿掉了的，夺了也没有用。”总理说：“你打个电话回去问—问。”',
      },
      {
        type: 'paragraph',
        text: '“大联筹”代表揭发“联络总站”造谣济南支左部队是刘少奇派来的。总理听了非常生气，并讲：“今天我把济南部队司令员杨得志同志请来了。”这时“大联筹”代表起来鼓掌，并高呼：“向解放军学习！向解放军致敬！”“毛主席万岁！毛主席万岁！”场面很热烈。杨得志同志也站起来向大家招手。总理讲：“这支部队是从第一个成立革命委员会的地方调来的，是毛主席亲自派出的部队。”接着总理又介绍了这个部队的军政委程世清同志，这时大家又欢呼“向解放军学习！向解放军致敬！”总理又讲：“这个部队的副军长杨栋梁同志也来了。”这时大家又呼口号，对济南部队首长表示热烈的欢迎。总理又讲：“这支部队是毛主席、林副主席亲自派出的，谁要说是刘少奇派来的就是污蔑，谁说的要把他揪出来。”萍乡红卫兵陈松林赶到了，向总理汇报他回去调查的情况，总理问他：“你在矿上是做什么工作呀？”小陈回答：“我是萍乡中学的学生。”总理又问：“萍乡煤校起火的事情，你能不能谈一谈呀？”陈松林根据自己调查的情况谈了煤校起火的情况。又谈到了余华的问题。总理问：“余华是不是消防队的呀？”总理对杨栋梁同志讲：“杨栋梁同志你通知萍乡的驻军，要把余华调来，不能使这个同志失踪，要调查现场的一些情况。”有一位“大联筹”代表代表余华揭露了一些问题。总理问：“刚才接到铁路电话的是那一位？”“大联筹”代表说：“是我。”总理又问：“你是十三号晚上十点多钟接的电话吗？”我代表说：“是十点二十五分接到的，我们十点四十分还给萍乡打了一次电话核对。”总理讲：“好。继续谈。”后来又谈到消防队打救火人的情况。谈到消防队时，总理关切的问：“消防队是在那条街上？”回答说：“是在矿务局后面。”这时总理又问小陈：“陈松林同学你见到煤校的同学没有？”陈回答：“见到了。”总理问：“一百三十八是从楼上救出来的吗？是否能够写出一个名单来？有没有外面的人躲到里面去了？”小陈说：“那肯定有。”总理说：“二百四十多个人这是个大体数字，只有九个人知道名字，知道下落，其它人有没有还不知道下落。有的人到机务段去了，有的人回了家。”小陈说：“还有几个人没有回来。”总理说：“就是吕振杨嘛！其它人都回来了，关在市委的十八人也回来了，七十九个人的姓名查出来了。”这时师院东方红的代表站起来要求发言，当时天已亮了。总理说；“重复的你就不要讲了，你是联络总站的吗？”东方红的说：“我原是联络总站的，现在退出来了。完全同意老金的意见，认清当前政治事件的发生主要应弄清两点：发火的原因，引火的人，是不是烧死了人？我是原来不知道什么情况的，到那里工作：不少的困难。起火的原因，消防队的说三楼没有汽油，是在二、三楼走廊中间起火的，可能有坏人钻到里面去，有人钻到二楼放了着火物资，我并不改变消防队自己的说法。九个人的下落死伤问题，其中六个学生三个工人，六个学生都是赣南人有据可查，三个工人，据对十个工人的调查，其中看见有一人买了车票回去了。我认为火是有人放的，而且是有两个到三个以上的人放的，楼都堵死了嘛，挖了个洞嘛，不可能是一个人挖的。死人的问题我怀疑有人撒谎，八个人失踪不知到那里去了，而且有外地的同学在楼上没有被抓，现场也没有发现尸体，现场已经被破坏了，我们去调查的时候，他们已经不太相信了。”',
      },
      {
        type: 'paragraph',
        text: '总理这时说：“现在已经相当晚了。要结束今天的会护了，还有几件工作没有做，很急迫的，关于萍乡的问题两方面都讲了，有关的也都讲了，“联络总站”中站起来革命的也讲了，“联络总站”也站在自己的立场上说了，调查组如实的反映了情况，材料一大堆，我想把它看一看。现在情况基本明白了，麻雀可以解剖了，不是你们说还要实事求是吗？我再讲讲也好，你们要多留几天就多留几天吧！多讨论讨论。”',
      },
      {
        type: 'paragraph',
        text: '总理问：“北京地质学院的同学来了没有？”首都红卫兵说：“我们没有去。没有搞。”总理说：“不是在北京加入这个调查吗？”总理接着讲：“你们要多留几天，这个麻雀一定要解剖的，你用要讨论讨论，不要太激动，事情总会弄出个水落石出，还他本来的而目。不许多说，也不许打折扣，我们学习毛主席的工作方法，调查一番，我愿意再做些工作，这是一点意思；第二，就是今天白天刘培善和江两军区同志要把几件事传达下，一、不盲目再随便发枪，凡是会议期间发的枪一定要收回。萍乡市武装部如果收了‘萍总’的枪，‘萍总’又抢回去了。萍乡市‘萍总’捉刘禄出来游街，三十一号‘萍总’给刘禄挂黑牌游了街。”总理说：“当然啰，如果受蒙蔽现在反戈一击，仍然是好的。我们是欢迎的，但是武装部的责担还要往上推，不只是武装部的问题，还有军分区，军区嘛，还要揪党内一小撮走资本主义道路当权派，方向路线错误在上面，不要过分的责怪下面，这样打击面太大不好。还有一件事给你们讲，“大联筹”在工厂斗军代表，毛泽东思想宣传员、人武干事、本厂的人武干事，批评是可以的，上面派来的叫他们回去、回去集训。过去你们同军区作斗争，责任在上面，你们在南昌开会，不是也批评军区的方向路线错误吗？刚才“联络总站”的人也说了嘛：证实是方向路线错误，军区也承认在支左工作中某些方面犯了方向路线错误，这次提出来了，军分区应该严格执行，不要再乱发枪了，更不能打开仓库来发枪。上次夺枪，“大联筹”的很快承认错误了。封存了，或者交回了。现在这股风还没有杀住，还有发枪、夺枪。严重的还动员农民进城。有些军分区、县市武装部要负责任，即使那方责怪你们，这个口子要堵住。八条已经达成了协议，就要保证实施。萍乡事情据三个老人家讲就要调查清楚嘛！现在听你们的听了三个钟头，我只讲了半个小时。总之军区、军分区、武装部应该负起责任，不要引导群众斗群众，过去受蒙蔽是在上面。”',
      },
      {
        type: 'paragraph',
        text: '这时“大联筹”代表站起来说：“报告总理，刚刚收到弋阳的加急电报。”总理打断了他的话说：“我不能听了，还有更急的事情要办，这么多年老的同志在这里也支持不住。双方的群众组织你们打电话回去，停止武斗，停止夺枪，停止动员农民进城，这都是八条上有的。如果造反派这样做了，就表现更加坚定，如果偏保的这样做了就表明你革命嘛，对解放军你们都鼓了掌表示欢迎嘛！总理转过来对“大联筹”代表讲，对江西军区你们不信任，为了把江西文化大革命搞好，我们从早建立革命委员会的地方调部队到你们那里去，你们要按照最高统帅的话，要相信解放军，不仅从北京调了部队、南方广州也调了部队，也是支左有成绩的部队，这说明中央重视你们江西的问题，江西是前线的近后方，你们是三个后方，我已经说过了嘛，福建是对台湾，广东是对港九，又对美帝，所以调部队作你们的支柱，为了文化大革命搞得更好你们要相信他们，给他们便利，不要将他们的军，今天以前说过了的就讲清楚，他们（指济南支左部队）要推动双方执行协议。过去上面造成你们的对立，现在部队就要保证执行这个协议，现在要从八条协议入手，保证有个良好的开始，彼此还有意见，对中央的态度好，我们就多开几次会，我还可以争几个晚上，既然来了就是为你们服务嘛！现在散会。”我“大联筹”高呼口号“毛主席万岁万万岁！！”',
      },
    ],
  },
  {
    title: '张春桥姚文元接见同济大学东方红兵团等革命组织时的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 2, day: 10 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      {
        type: 'title',
        text: '张春桥姚文元接见同济大学东方红兵团等革命组织时的讲话',
      },
      {
        type: 'paragraph',
        text: '接见单位：同济大学东方红兵团、上海市第一医院星火燎原兵团、华东工学院红旗兵团、清华井冈山驻沪联络站、北大文革驻沪联络站、北京工农兵体院驻沪联络站。',
      },
      { type: 'paragraph', text: '关于目前大联合问题' },
      {
        type: 'paragraph',
        text: '张：北京叫“北京人民公社”，我们上海也叫“上海人民公社”。人民日报里有句话，不知道你们注意了吧！去年六月一日毛主席就把北京大学的第一张马列主义的大字报称为二十世纪六十年代的北京公社宣言。这时毛主席就英明地、天才地预见到我们的国家机构，将出现崭新的形式。这里有谁参加起草。(同济大学东方红回答：我们参加了。)',
      },
      {
        type: 'paragraph',
        text: '姚：只有大联合才有权力，一个组织讲话没有人听，三十个组织讲话就有人听。在当前正需要，这是我的感觉，不知你们有没有这方面的要求，能不能通过斗争先弄成雏形。',
      },
      { type: 'paragraph', text: '关于红革会' },
      {
        type: 'paragraph',
        text: '姚：到街上去看一下，街上打倒陈丕显、曹荻秋的大字报几乎不见了，矛头指向中央文革；中央指出斗争的大方向是以陈丕显、曹荻秋为首的上海市委所推行的资产阶级反动路线，而红革会转移斗争的大方向，大方向错了。陈、曹的问题原本没有揭开，曹荻秋还不承认被打倒。红革会还破坏了大联合，在上海有两种大联合：左派之间大联合，而右派之间也在有意无意地凑到一起。现在有些牛鬼蛇神也纷纷出笼了，要有思想准备。对红革会的认识，以前对它负责人还是认识不清的，斗了我们六个小时(指元月二十八日在中苏友好大厦红革会等组织召开斗争张春桥、姚文元的会议——编者)也是一个好事，认识一个问题。',
      },
      {
        type: 'paragraph',
        text: '张：……关于成立新市委问题，是赵全国(原上海的头头)已被捕入狱，赵从全国到北京回来就反对我，不知是什么道理，我在北京时陈丕显一定打电话到中央要我回来，说市委支持不住了，是不是想把我推到第一线，设陷井，我总觉得这里面有玩意。当前在街上没有打倒陈丕显的大标语，这是不正常的，真正革命的同志，应该掌握革命的大方向。',
      },
      {
        type: 'paragraph',
        text: '目前，我们仍要抓斗争的大方向，取得真正的大联合。否则联合了，没有思想基础，以后还会分裂的。我们党的历史，开始党代会十二人，现在呢？陈公博是个大汉奸，张国焘……，你们都是青年，要注意在大风大浪中锻炼。陈丕显参加革命时，还是红小兵，在那艰难困苦条件下，受得了，他们还想到今天会走资本主义道路。你们以后当权了，要注意。条件变了，不注意就会慢慢滑下去，现在分裂了，可能你们人少了，少没有关系。毛主席说：真正的革命左派总是少数。红军原来几十万人，后来只剩下几万人，到底什么时候强大的呢？长征以后强大……一月革命干了几十天，现在二月了，不知是谁个胜利了，……现在有的人说：“我这个组织好，即是科长以下的人组成。”把科长当成当权派统统拉来斗，这是非常错误的。当前怎么搞，红革会是不是会作为斗争的一个内容。前一阶段有些打击面太广。对红革会要把某些负责人和红革会战士区别开。',
      },
      {
        type: 'paragraph',
        text: '张：矛盾会转化，有一点你们意识到了吧！本来是革命的也会走向反面。',
      },
      {
        type: 'paragraph',
        text: '姚：一个组织不敢展开辩论，处处用武力来压别个组织，会发展到啥个地步？……红革会的某些负责人非常害怕别人起来造他们的反……方向转移了，转移了矛头。红革会的大方向错了。当前两个任务：(一)斗争陈丕显、曹荻秋为首的党内走资本主义道路的当权派。(二)大联合、大夺权。这两个都给红革会破坏了。毛主席提倡大联合，要给红革会的战士和负责人分开来。只有通过斗争，才能团结红革会的战士，不斗争不行……我跟红革会接触了三次，有一次在中苏友好大厦把我们斗争了六个小时，还叫我们念：“搬了石头砸了自己的脚。”我想这是一个普遍的真理，在任何人都适用。',
      },
      {
        type: 'paragraph',
        text: '张：怀疑一切是错误的口号，是无政府状态的口号，是反毛泽东思想的口号。毛主席说：“我们应当相信群众，我们应当相信党，这是两条根本的原理，如果怀疑这两条原理，那就什么事情也做不成了。”怀疑一切就是反马克思的口号。过去不批判，是因为当权派用这个口号来压群众。王任重、张平化就是用这个口号来压制群众的。希望同志们思考一下，怎么办？和红革会斗争只是一个方面。',
      },
      {
        type: 'paragraph',
        text: '学生到工人中间去，才能成为真正的马列主义者。',
      },
      {
        type: 'paragraph',
        text: '上海人民公社早些成立好呢？还是晚些成立好？这是一个不可缺少的过渡性机关。',
      },
      {
        type: 'paragraph',
        text: '姚：大联合之所以有必要，集中起来有威力，有必要集中起来，成立一个“上海人民公社”。',
      },
    ],
  },
  {
    title: '张春桥姚文元与同济大学东方红兵团等谈话摘要',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 2, day: 10 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（2）》',
    parts: [
      { type: 'title', text: '张春桥姚文元与同济大学东方红兵团等谈话摘要' },
      {
        type: 'paragraph',
        text: '〖接见单位：同济大学东方红兵团、上海市第一医院星火燎原兵团、华东工学院红旗兵团、清华井岗山驻沪联络站、北大文革驻沪联络站、北京工农兵体院驻沪联络站。〗',
      },
      { type: 'paragraph', text: '关于目前大联合问题' },
      {
        type: 'paragraph',
        text: '张：北京叫“北京人民公社”，我们上海也叫“上海人民公社”，人民日报里有句话，不知道你们注意了吧！去年六月一日毛主席就把北京大学的第一张马列主义的大字报称为二十世纪六十年代的北京公社宣言。这时毛主席就英明地、天才地预见到我们的国家机构，将出现崭新的形式。这里有谁参加起草。（同济大学东方红回答：我们参加了。）',
      },
      {
        type: 'paragraph',
        text: '姚：只有大联合才有权力，一个组织讲话没有人听，三十个组织讲话就有人听。在当前正需要，这是我 的感觉，不知你们有没有这方面的要求，能不能通过斗争先弄成锥形。',
      },
      { type: 'paragraph', text: '关于红革会' },
      {
        type: 'paragraph',
        text: '姚：到街上去看一下，街上打倒陈丕显、曹荻秋的大字报几乎不见了，矛头指向中央文革；中央指出斗争的大方向是以陈丕显、曹荻秋为首的上海市委所推行的资产阶级反动路线，而红革会转移斗争的大方向，大方向错了。陈、曹的问题原本没有揭开，曹荻秋还不承认被打倒。红革会还破坏了大联合，在上海有两种大联合，左派之间大联合，而右派之间也在有意无意地凑到一起，现在有些牛鬼蛇神也纷纷出笼了，要有思想准备。对红革会的认识，以前对它负责人还是认识不清的。斗了我们六个小时（指元月二十八日在中苏友好大厦红革会等组织召开斗争张春桥、姚文元的会议一编者）也是一个好事，认识一个问题。',
      },
      {
        type: 'paragraph',
        text: '张：关于成立新市委问题，是赵全国（原上海的头头）已被捕入狱，赵全国到北京回来就反对我，不知是什么道理，我在北京时陈丕显一定打电话到中央要我回来，说市委支持不住了，是不是想把我推到第一线，设陷井，我总觉得这里面有玩意。当前在街上没有打倒陈丕显的大标语，这是不正常的。真正革命的同志，应该掌握革命的大方向。',
      },
      {
        type: 'paragraph',
        text: '目前，我们仍要抓斗争的大方向，取得真正的大联合，否则联合了，没有思想基础，以后还会分裂的。我们党的历史，开始党代会十二人，现在呢？陈公博是个大汉奸、张国焘……，你们都是青年，要注意在大风大浪中锻炼。陈丕显参加革命时，还是红小兵，在那艰难困苦条件下，受得了，他们还想到今天会走资本主义道路。你们以后当权了，要注意。条件变了，不注意就会慢慢滑下去，现在分裂了，可能你们人少了，少没有关系。毛主席说：真正的革命左派总是少数。红军原来几十万人，后来只剩下几万人，到底什么时候强大的呢？长征以后强大……一月革命干了几十天，现在二月了，不知是谁个胜利了……现在有的人说：“我这个组织好，即是科长以下的人组成。”把科长当成当权派统统拉来斗，这是非常错误的。当前怎么搞，红革会是不是会作为斗争的一个内容。前一阶段有些打击面太广。对红革会要把某些负责人和红革会战士区别开。',
      },
      {
        type: 'paragraph',
        text: '矛盾会转化，有一点你们意识到了吧！本来是革命的也会走向反面。',
      },
      {
        type: 'paragraph',
        text: '姚：一个组织不敢展开辩论，处处用武力来压个别组织，会发展到啥个地步？……红革会的某些负责人非常害怕别人起来造他们的反……方向转移了，转移了矛头。红革会的大方向错了。当前两个任务：（一）斗争陈丕显、曹荻秋为首的党内走资本主义道路的当权派。（二）大联合、大夺权。这两个都给红革会破坏了。毛主席提倡大联合，要给红革会的战士和负责人分开来。只有通过斗争，才能团结红革会的战士，不斗争不行……我跟红革会接触了二次，有一次在中苏友好大厦把我们斗争了六个小时，还叫我们念：“搬了石头砸了自己的脚。”我想这是一个普遍的真理，在任何人都适用。',
      },
      {
        type: 'paragraph',
        text: '张：怀疑一切是错误的口号，是无政府状态的口号，是反毛泽东思想的口号。毛主席说：“我们应当相信群众，我们应当相信党，这是两条根本的原理，如果怀疑这两条原理，那就什么事情也做不成了。”怀疑一切就是反马克思的口号。过去不批判，是因为当权派用这个口号来压群众。王任重、张平化就是用这个口号来压制群众的。希望同志们思考一下，怎么办？和红革会斗争只是一个方面。',
      },
      {
        type: 'paragraph',
        text: '学生到工人中间去，才能成为真正的马列主义者。',
      },
      {
        type: 'paragraph',
        text: '上海人民公社早些成立好呢？还是晚些成立好？这是一个不可缺少的过渡性机关。',
      },
      {
        type: 'paragraph',
        text: '姚：大联合之所以有必要，集中起来有威力，有必要集中起来，成立一个“上海人民公社”。',
      },
    ],
  },
  {
    title:
      '张春桥姚文元在"高举毛泽东思想伟大红旗进一步开展三结合夺权斗争誓师大会"上的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 2, day: 24 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（2）》',
    parts: [
      {
        type: 'title',
        text: '张春桥姚文元在"高举毛泽东思想伟大红旗进一步开展三结合夺权斗争誓师大会"上的讲话',
      },
      {
        type: 'paragraph',
        text: '〖上海市召开“高举毛泽东思想伟大红旗，进一步开展三结合夺权斗争誓师大会”，姚文元张春桥在会上讲了话。〗',
      },
      { type: 'paragraph', text: '×××：现在欢迎姚文元同志主持会议（掌声）。' },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '现在宣布高举毛泽东思想伟大红旗，进一步开展三结合夺权斗争誓师大会正式开始。全场起立！奏东方红！（《东方红》）。大家请坐！',
      },
      {
        type: 'paragraph',
        text: '同志们、战友们：当前无产阶级文化大革命面临着一片大好形势。一月革命的风暴正在席卷全国，三结合夺权斗争的经验正在不断的丰富和发展，以毛主席为代表的无产阶级革命路线在斗争中取得一个接一个的胜利。我们应当满怀信心，高举毛泽东思想的伟大红旗，在需要夺权的单位进一步向党内一小撮走资本主义道路的当权派展开夺权斗争，把革命进行到底！夺取无产阶级文化大革命的更大胜利。（口号）',
      },
      {
        type: 'paragraph',
        text: '在一月革命的风暴中，我们自下而上地从市委、从市人委一小撮走资本主义道路的当权派的手中夺了权，成立了自己的三结合的最高权力机关。最近，张春桥同志和我到了北京，向毛主席、党中央汇报了上海的工作，参加讨论了现在已经发出来的一系列的重要文件。同志们，我们可以告诉大家，我们最最敬爱的伟大领袖毛主席的身体非常健康！（口号）',
      },
      {
        type: 'paragraph',
        text: '我们亲自听到了毛主席对无产阶级文化大革命的许多极为重要的指示，亲自听到了毛主席对上海无产阶级革命派和广大革命群众更大的无微不至的关怀和热情的支持，我们受到了极大的鼓舞，毛主席的指示是我们革命征途上的指路明灯，是我们革命人民的无价之宝。毛主席指出：二、三、四，三个月是无产阶级文化大革命的关键时刻，这三个月中，文化大革命要看见眉目。我们当前的工作就是要把毛主席的指示，毛主席的声音广泛传达到全市革命造反派和革命人民心中，坚决地贯彻执行，化为我们的实际行动。毛主席说过，人类总得不断地总结经验，有所发现、有所发明、有所创造、有所前进。我们要根据毛主席的指示，分析形势，总结工作，明确当前的斗争任务，要继续发挥上海工人阶级和革命人民那种大无畏的革命首创精神，我们要继续前进，我们要进一步开展活学活用毛主席著作的群众运动，批判和克服资产阶级思潮，提高我们的无产阶级觉悟，巩固和扩大无产阶级革命派的大联合，巩固和扩大人民的大联合，按照毛主席的一贯的指示和政策，正确对待干部问题，普遍地发展革命的三结合，抓革命、促生产，巩固和加强无产阶级专政，镇压反革命，及时地识破、坚决地粉碎阶级敌人的各种新反扑。',
      },
      {
        type: 'paragraph',
        text: '同志们，最近上海市革命委员会召开了扩大会议，传达了毛主席和党中央的指示，并就当前形势和任务进行了讨论。会议决定了把上海人民公社临时委员会改名为上海市革命委员会。我们把讨论的结果报告了毛主席和党中央，并且得到了党中央的批准。（口号）',
      },
      {
        type: 'paragraph',
        text: '今天，将由张春桥同志向大家传达毛主席的指示。并且布置当前的任务，会上要宣读当前上海文化大革命的形势和任务的草案，供各革命群众组织和广大革命群众讨论和试行用。',
      },
      {
        type: 'paragraph',
        text: '张春桥同志的传达，希望大家不要去张贴，希望大家不要去张贴。因为今天讲的一些东西还是作为内部传达来讲的。现在我们就请张春桥同志作报告。（口号、掌声）',
      },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '同志们、战友们，你们好！我们已经很久没有在一起讨论问题了。刚才姚文元同志说了，我们最近到北京去了。我是十二号去的，是毛主席要我们去的。（口号）',
      },
      {
        type: 'paragraph',
        text: '现在街上有一个大字报说，张春桥为什么又到北京去了？那我们现在就可以答复：是毛主席要我们去到北京的。（掌声）我们十二号到了北京以后，毛主席当天很快就接见了我们。后来，主席又召集了中央的会议，讨论了上海的工作，还有其他的问题。在我们离开以前，毛主席又接见了我们。刚才姚文元同志已经说了，我们首先应该向同志们汇报的，就是主席的身体非常非常的健康（口号）。而每一次的谈话的时间都是很长的，但是，主席的精力非常旺盛，始终都很愉快。每一次谈，对上海的情况非常熟悉，好多问题，上海的情况只要我们提一句，主席就知道了，他就可以讲一些地方的情况，非常关心上海的文化大革命，我们在北京一个星期，每天都感觉到这一点，毛主席、党中央、国务院、总理、中央军委的同志、中央文化革命小组的同志、党中央各个方面的同志，对上海的文化大革命都是非常关心的，使得我们非常感动，你们知道我们两个人，主席在三天的时间里面，一再地接见我们，这不只是对我们两个人来说，我们感到是光荣的，我们知道，我们是代表着上海革命造反派去的，是代表在座的同志们去向毛主席汇报的。（口号）',
      },
      {
        type: 'paragraph',
        text: '毛主席对于上海革命群众在文化大革命中间所取得的成就，给了很高的评价。这一些同志们都会知道的。过去，已经给我们很高的评价。上海文汇报、解放日报的夺权，上海各革命组织所发出来的《告全市人民书》和《紧急通告》，这都是毛主席在当时一接到这些文件他很快就看了，而且很快地就决定了向全国广播。在这次谈话里面，毛主席又说：上海的工作总的方面是很好的，他就讲了一下这一段历史，比如说，上海的工人在安亭事件的那个时候，他讲，你上一次去的时候，不是只有一、两千人吗，那么，现在已经到了一百多万人了，工人组织起来一百万了，本身就说明上海的工人群众发动得比较充分，毛主席对各个方面的情况都问了我们，学生的情况、农民的情况、机关干部的情况、各个方面的情况都问了。机关的情况，甚至于还问了一些市委干部的情况，我们都汇报了。他还问到，比如象一些细节他都晓得的，他问，你们那个时候学生不是到了码头吗，那现在学生是否还在码头上呀？我们告诉他说，当我们陪康生同志到码头上去的时候，我们还是碰到很多学生还在那里，主席说，很好。他对学生的关心，对工人、对农民、对机关干部、对解放军的上海部队的情况，都是非常关心的，而且对上海革命群众每一个好的创造、每一个革命的行动，主席都无微不至的关怀、了解。我们感觉到主席对上海的关心，这对我们上海革命造反派来说，对上海的革命群众来说，对我们上海人民是最大的光荣，也是对我们最大的鼓舞，最大的支持。（口号）有了毛主席的支持，有了党中央的支持，我们面前不管有多少困难，不管阶级敌人还会玩弄多少花样来反对我们，但他们都没有办法来阻挡我们上海市革命群众，在党的领导之下，在毛主席的领导之下，去夺取一个又一个新的胜利！',
      },
      { type: 'paragraph', text: '我想下面来分别地说几个问题。' },
      {
        type: 'paragraph',
        text: '第一个问题，讲一讲夺权问题，因为这个问题在主席那里谈得比较多。这个问题我想讲的多一点。我们无产阶级文化大革命进到了新的阶段。这个新的阶段是从上海革命群众夺权开始的，就是我们现在大家所讲的一月革命风暴开始的（口号）。我们大家都知道革命的根本问题是政权问题。我们的无产阶级文化大革命从根本上来说，也是解决政权问题。但是，我们这一次的夺权，就其任务和一九四九年，我们从国民党手里夺政权是不同的，有它不同的方面。毛主席这次和我们谈话中间说，我们现在的这场革命，无产阶级文化大革命，这是无产阶级专政下的革命，是我们自己搞起来的。同志们注意主席的这一句话，他说是无产阶级专政下的革命，是我们自己搞起来的，这个革命是我们发动的，这就是毛主席为首的党中央发动的，是毛主席自己发动、自己亲身领导的。最近，他又要中央文化革命小组考虑一下，写一篇文章，就叫做《无产阶级专政下的革命》，这是一个很重要的理论问题。对这一句话，我想，就我们的理解在这里解释一下。照我们的理解，主席说，这次革命是无产阶级专政下的革命，这就是说我们十七年来的政权是无产阶级专政的政权。昨天红旗杂志第四期的社论里面说了这个意思。就是十七年来，在政治上说，是毛主席的革命路线占了统治地位，不是刘、邓路线占了统治地位。这十七年来，我们的工作，中华人民共和国成立以来，我们建立了无产阶级政权，这个政权是无产阶级专政的，是实行毛主席的革命路线的。现在不能说十七年来，我们的政权是资产阶级政权或者是刘、邓路线占统治地位，不能做这样的估计。对于主席这句话，前半段说是无产阶级专政下的革命，对无产阶级专政这一点是肯定的，那末后面这半段又是革命，在无产阶级专政下面怎么要革命呢？为什么要革命呢？毛主席说，那许多问题好解释了，他说，这是因为我们的无产阶级专政机构中间，有一部分被篡夺了，这一部分不是无产阶级的，而是资产阶级的，所以，就要革命！毛主席的这句话是辩证法的。他先总结了是无产阶级专政，又说还要革命。为什么要革命呢？就是因为我们的专政中间有一部分、不是全部是资产阶级的，被篡夺了，被党内走资本主义道路的当权派，有那么一小撮人篡夺了，所以说需要革命。（口号）有些地方，提出一个口号，叫做“彻底改善无产阶级政权”，这个口号是个反动的口号！为什么要彻底改善？就是，实际上是要推翻无产阶级专政，建立资本主义专政。所谓彻底改善，就是说我们的无产阶级专政不行了，要彻底改善嘛。正确的说法，只能够是部分的改善，这是讲对无产阶级专政下的革命这个问题。为什么说这个革命是我们自己搞出来的呢？事实是如此。是我们自己搞起来的，是毛主席自己发动的。为什么要自己发动这一场革命，是因为我们国家已经统一了十七年了，这十七年比较稳定，大家都很满意，觉得中国至少一百多年没有统一，四分五裂，很不稳定；那么现在呢？经过民主革命，建立中华人民共和国以后，我们国家稳定了，统一了。凡是事情总是这样，统一、稳定有它好的方面，但是也带来了问题。就是在这种稳定中间，实际上也不稳定。而且有一部分政权、党权、财权、文权被走资本主义道路的当权派篡夺了。毛主席发动这一场无产阶级文化大革命，正是为了改善无产阶级专政，加强无产阶级专政，使得我们的无产阶级专政更加巩固，能够把修正主义根子挖掉，能够使得我们的祖国──社会主义祖国不变颜色。我们感觉到，毛主席提出这样一个思想，这是个很重大的问题。譬如说，现在这个革命是无产阶级专政下的革命。从这一句话，主席常常是这样，他把许多复杂的事物，最后归结成一句话，而这一句话非常重要，能够启发我们去想各种问题。我们正确地认识这一点，对我们当前夺权斗争非常重要。如果我们不认识这一句话，我们就看不到发动这一切革命的必要性，也看不到这场斗争究竟要解决什么问题，怎么样解决这些问题？如果我们很好地懂得了主席这一句话的意思，那么，我们就能正确地按照主席的思想来办事。（口号）这是关于夺权里边，我想传达的第一点。',
      },
      {
        type: 'paragraph',
        text: '第二、在夺权斗争里面，在进行无产阶级专政下的革命发展到今天这个阶段，成为中心的是三结合问题，这是能不能夺权、夺了权以后能不能巩固的关键。（口号）我们大家还记得，在我们上海，对我们上海旧市委、市人委这个权已经夺过好几次了。一月十四号，上海市二兵团，他们夺了一次，发了通令。一月二十二日，上海市又有其他四个单位夺了一次。一月二十四日红革会和其他单位又夺了一次。那么他们夺到了一些什么东西呢？他们夺到了几间房子，有的就到市委、华东局，把大印抢在手里，就以为这个印拿到手就算权夺到了，但实权呢？根本没有夺到！恐怕在座的同志也根本不知道。他夺了权，那么应该可以发号施令了。而我们不知道，夺算是夺了，但是他说了话没有人听。（口号）市委的权是这样子，华东局也是这样。我现在讲的华东局机关也夺好几次了，但现在你说权夺到了没有呀？我看也就是这样，占了几间房子，还有些人就强迫魏文伯、韩正义签了字，要点东西，找个汽车什么的，这些东西大概得了一点，别的东西得不到呀。好比我们在上海工作，没看到他那里对我们上海也没有影响。所以，我看劝夺华东局权的那些人还是不要夺了吧！要夺你也要搞三结合，而你又没办法三结合，这个事情将来会专门跟他们谈，我在中央也讨论过一下，华东局的权不能这样夺法，因为华东局书记处的权是不能夺的。华东局书记处是党中央的代表，那么你夺权就是向党中央夺权啦。那末要夺只能夺华东局机关的，而华东局机关就是一些房子，有什么好夺呢？我现在是讲一个市委、一个华东局机关，其他单位，同志们，你们知道得比我多。有很多局、有些县、有些区、有些企业、工厂，夺来夺去谁也没夺下来，那么这说明了一个什么问题呢？这说明没有无产阶级革命派的大联合是夺不了权的。没有这个大联合，几个单位、一个单位、两个单位或几个单位去夺权是夺不来的！那种夺权那种小联合的夺权只能够产生小团体主义。这儿有一个单位去夺权，夺了什么呢？只夺了个印刷厂，以为这个印刷厂就算我们单位的了，人家再来印东西就不给印。这样的夺权，我说是一种小团体的夺权，实际上是把全民所有制变成了小团体所有制，这是破坏社会主义的，我们的每一个工厂、每一个机关、每一个学校都是全民所有制的，不属于任何一个团体或者个人，怎么能够属于一个小团体呢？如果那样子的话，这是小团体所有制，从全民所有制变成小团体所有制，这实际上是破坏了社会主义经济，是南斯拉夫的办法。（口号）我们这个话说得尖锐一点，是为了告诉这些同志：这条路是不能走的，这是南斯拉夫的办法！有些什么工人自治呀、小团体呀，那是资本主义所有制。那末，我们现在都懂了，就是都懂得要大联合夺权。大联合夺权还不能够完全说明，道理还不是说得很清楚。要实行大联合，关键还在形式，在找到一个恰当的形式。这个恰当的形式就是毛主席所提出的三结合。（口号）三结合，同志们现在都知道了，就是真正的革命群众组织的代表，人民解放军驻军的代表和革命领导的代表这三方面缺少一方都不能够算大联合。说大联合，并不在于有多数的群众团体都参加了。当然，凡是革命的组织应当联合，这个思想我们已经宣传了很久了。现在的问题是，不只是说群众团体越多越好，而是说，如果缺少另外两方面，只有革命群众组织而没有解放军、没有革命领导干部，那末这个权是夺不下来的！夺下来也不巩固。所以主席这次对我们谈话，谈得最多的三结合问题。我们很好地学习主席的指示，考虑了，想了这个事情，和一些同志交换了意见，在北京恰巧碰到山西的同志、山东的同志都在中央文革汇报工作，山西同志汇报的一天我们参加了，山东的汇报那天我们就回来了，没有能参加。所以，从各方面来看，山西当然十分明显了，有军队的作用，山西的夺权如果没有人民解放军那根本夺不回来。为什么呢？因为那个省委，山西省委反动透顶，而且已经准备拉武装呀！搞了那么一些便衣特务，发了枪，给刘格平同志领导夺权的领导班子来了个（不清），就在他住的房子对面就有两个特务，有枪，枪口就对着他的门口，随时准备把刘格平捉起来的，只要他们没夺权，再过两天这些现在出来的领导干部就要都被捉起来的，人民解放军坚决地站在革命派这一边，支持革命派夺权，这样，这些手里一根枪也没有的革命群众才把权夺下来了。刚我们念语录不是念了主席的这句话：没有人民的军队，就没有人民的一切。这是千真万确的真理。没有军队的政权，在世界上、在阶级社会里根本不存在的。又要讲夺权又没有军队，那怎么行呢？我们夺国民党的权要有军队，那时候靠军队打天下，今天我们把一部分被走资本主义道路当权派所窃夺的权夺回来，那还要靠我们的人民解放军来支持，没有这个力量是不行的。没有领导干部、没有革命的领导干部行不行？这也是不行的。因为群众，它只要是采取革命行动，它必然要有干部。比如说，有那末一个革命造反派，或者建立一个战斗队，总要有一个负责人，不管名字叫什么，大家说的，有的叫“服务员”，有的叫“勤务员”，因为大家有些人不喜欢这个“长”字，他不愿意叫战斗队的队长，不管叫什么，因为总要有领导，总得有干部，现在我们要夺权那总得有干部，无非是有新的干部、有老的干部，有新的过去没有担任过领导工作的，还有那些过去担任过领导工作的。为什么要一批担任过领导工作的革命的领导班子呢？因为事情很明显地摆在这儿，一个工人同志，不管他多么好，革命积极性非常高又很有工作能力，在这次文化大革命里边有很多贡献，让他马上在一个城市，比方上海市，或者一个省，象江苏省，交给这样一些工人来管是很大的困难，因为他没有经验，他没有这样的经验。他去管一个车间可能比较熟练，管一个大的工厂这已经困难了，如果，把上海市统统交给他，那困难还更大，这个道理用不着多解释的。比如说，好多工人造反派、造反队的同志们，你们里面很多很好的同志，很有才能，可现在马上交给你们，你们有困难，现在，就说象我吧，我总算做工作还做了一些年了吧，现在你说要我负责上海市的工作、全市的工作，我也是感到非常吃力的。为什么呢？因为这些事情我过去没怎么管过，我这个经历并不那么宽，现在，一大堆问题就摆在面前。过去，有的时候，我也顶多参加了一些讨论，但是决定不是我决定的。很多事情根本没有碰过，没有摸过。经济工作、生产、工厂工作，我知道的很少，商业，知道一点也不多，象财政税收这些事呀，我从参加工作以来，我也可以很坦白地向同志们讲，我从来没有兴趣！我过去对有些文件送到我跟前来我都不想看。好多事，零碎知道一些，也不多。本来嘛，这种感觉呀，譬如说，在柯庆施同志在世的时候，那个时候，我们虽然也担负着很重的责任，和我们的能力也不相称。但那时候，有些事都觉得好办，到最后有些问题不好办了，就跑去找柯老，跟他商量一下，他下个决心就办了。自柯庆施同志一病倒，六四年一病倒，六五年去世，那时候我们就突然感到肩上的担子挑不动了，这个担子突然往我们身上一加，我那时候就感觉到一个人没个地方商量了，担子一加挑不动，那末，何况现在是面临的任务哪，比哪个时候要管的事情多了。那么一个普通工人同志、学生，我想他们遇到的困难会比我还要多。',
      },
      {
        type: 'paragraph',
        text: '我在主席那里谈到，我们说，一个大学生啊，还刚刚毕业，有的还没有毕业，就要管一个上海市是很难的，主席他就说，我看当个大学校长也不行！当个大学校长？这个学校很复杂呀！你是作为学校里一个刚刚毕业、还没有毕业的同学，学校里全面的情况也不了解。后来，主席甚至于讲，他说，我看呀，当个系主任也不行！当个系主任总要有点学问吧！那么，你这学生，专业还没有学完，或大学刚刚毕业，学问还不多，而且没有教书的经验，没有管理一个系的经验，他说要搞个系主任那恐怕总是……，我们也已经培养了一些助教、讲师及一些原来的领导的干部，所以都要这些人出来。针对大家刚才讲的，主席说：“有一些老的人，也不能够都不要。”当然啦，他也说了，周谷城恐怕不行了吧，说“周谷城啊，如果再教书不行了吧，看那一些人还行哪”，主席很关心这事。同志们，特别是青年同志啊！你们不要泄气呀！怎么主席又怎么说了这些话啊！主席又说：“青年同志很有希望”，在这次文化大革命中，他们做了很大贡献，但是现在马上来接这些班子，接省委书记、市委书记，这个班还有些困难，这有个过程，还得学习。“三结合”呢，我的理解，也是帮助青年同志学习的一种方式，过去，我们不是老是考虑怎么样培养接班人吗？这个班怎么样接呢？看来三结合不但是夺权的一种形式，而且是老带新的一种形式。大家在一块工作，学几年，七年、八年、十年。现在廿来岁，学十年，三十几岁，作省委书记，那还是很年青嘛！所以，主席对青年同志从来就是很热爱的，对青年人评价很高。但现在呢？不能够单单强调这一方面，因为我现在讲的是三结合问题，所以就不能不说到三结合的必要性，不能不说到青年工人同志，我们的学生同志，在现马上接这个班还是很困难。拿我们上海的情况来看，我们上海的革命群众的组织力量是很强大的。这事我刚才已经传达了，主席做了很高的评价。但是，我们可以想一下，如果我们的人民公社临时委员会在成立的时候，不是实行了三结合，那我看人民公社的牌子早就叫人家砸掉了。你们说没有这个危险吗？有这个危险的，因为第二个、第三个人民公社已经在那里筹备了嘛。他不要砸掉这块牌子？在外滩的人民公社委员会办公的那个地方啊，警卫连的同志他们都向警备区的首长请示，说这个牌子有人来砸，怎么办？警备区首长下了坚决的命令，谁要砸这牌子当然是反革命，抓起来！如果没有人民解放军，参加了公社的三结合，那末如果，我不是在这里过高地估计我和姚文元同志的力量。我们两个人没什么，但是因为我们两个是参加中央文革小组工作的，就这么一点身分我们参加了工作，这么一点就使得有些人要反对人民公社，不能不考虑一下。所以，在这里也可以看出来，为什么那么多人去夺市委的权就夺不过来，为什么我们只要三结合这个权就过来了呢？就是因为三结合。如果不是这样的三结合，权也是夺不过来的，我们上海市革命委员会，那么它今后也是这样，也是三结合的。我下面还讲这个三结合，它还会继续加以充实、加以提高。反正基本力量是三方为代表，这种基本形式已经形成。那我们再加以充实、加以提高，这个，市的革命委员会就会更加巩固。谁要反对这样一个组织，那就不但是所有的革命组织会起来反对它，我们的人民解放军就会来保卫上海市革命委员会。那这样子，这样一个临时的权力机关它就可以形成，是一个有威信的、有权威的，可以来领导上海的文化大革命的，这个机构，现在是有权威的，在将来会更加有权威，会更加有力量。有些人是想来试一试，想来反对，过去想反对人民公社，现在还想来反对上海市革命委员会，那么就请来试一试吧！我们也准备好啦！谁愿意要来碰一碰，我们就会等着他们，对付他们！（掌声、口号）以上这一些，这是我们讲的第二点，就是要实行三结合，三结合是主席跟我们反复讲的一个问题，先讲了要在无产阶级专政下的革命，要搞这个革命就要大联合，大联合最好的形式三结合，我们现在的问题就是全面地贯彻执行毛主席的这个指示，我们现在应该在市一级扩大这个三结合，同时在以后，各个夺权单位，需要夺权的地方，在进行夺权的时候，我们都要实行三结合。',
      },
      {
        type: 'paragraph',
        text: '有没有可能实现这个三结合呢？上海市有六百多个付局长以上的干部，处长以上的干部有六千多人，难道说我们从六千多、六百多人中间找不到三结合的对象？这也不可能的，可以找到的，而且，应该说，这个六千多人我是讲处长，还没有讲科长，科长就更多了。这么多人里面绝大多数的同志是好的，或者是比较好的，这一点应该有充分的估计，当然啦，上海革命的干部，或者说整个的干部造反的比较少，而且造反比较晚，上海机关干部造反是一直到12月18号开大会那天算是开了炮，这样子是相当晚了。但在全国还算好的呢？还是比较先进的啦！当时毛主席看到了这个消息很高兴，说上海的机关干部也起来造反了。但是整个数量来说不是很多，在12月18号起来造反的干部中间，还是一般干部比较多，市委书记一个造反的也没有，付市长一个造反的也没有，这个事情当然不能怪革命造反派，这个不能怪革命群众，这个事情他们自己负责，谁要你不造反的。这个事情我们没有办法替他们负责的，但是呢，我们也还应该看到，首先，应该是陈丕显、曹荻秋来负责，他们对干部是欠了债的，他们自己搞资产阶级反动路线，把一大批干部带坏了，总有为首的吗。同时呢，据我们知道中央的很多指示，在上海没有很好的向干部传达，不但在座的很多同志，很多一般的群众，或者一般的干部没有传达，包括那些中层以上的干部，甚至于市委里边一些人，也没有传达，这样就使得党中央、毛主席的声音，不能够传达到群众和传达到干部中间去，十一中全会回来以后传达了什么啦？没有很好传达。据说市委的会，开市委还是委员会曹荻秋传达了一个小时，那怎么行呢，那样能传达出什么。中央工作会议，他们也没有很好传达。据我们听说，象十一中全会，毛主席的炮打司令部的大字报就根本没有很好的告诉群众，没有很好的告诉干部。所以当北京的红卫兵小将一冲的时候，一提炮打司令部，上海的很多干部莫明其妙什么炮打司令部，所以很多事情是应该由领导负责的，是应该由为首的人负责的。有一些事情他们根本没有传达，比如，同志们知道的安亭事件，那个事件他们传达谁的指示呢？传达陶铸的指示，那末他，曹荻秋就给陶铸打电话，陶铸就是给他说了一通，用了那一种口气，中央嘛，既然已经承认啦嘛那就只好这样子吗，再继续作工作呀，再把他改过来吧。就这样，曹荻秋就是根据这个来办事的，他就听陶铸的。对伯达同志的意见，到后来主席的意见，我都告诉了市委，市委不但没有向一般干部传达，连市委书记处都没有传达，连马天水都不知道嘛。马天水之所以特意跑到工交会议上去放炮，那当然是非常严重错误，但是，后来我在北京和他谈话他就告诉我说，他说我不知道啊，主席的意见？不知道！所以他才敢于跑到中央会议上继续来攻击我。他如果知道主席的意见，我想这个人他也没有那么大的胆量，他就是不知道。而这个陈丕显、曹荻秋这些人呢，就是鼓动他：“你到了北京，好好的讲，什么话都讲！”这样子鼓动他，对这种人哪，你说，你说到底，同志们也可以看一看哪，象这个陈、曹这样的人，他们欠债实在欠得多，不但对上海的人民欠了债，对干部欠了债，我看对周围的同志也欠了债。后来他们又用什么内外有别呀，要组织纪律呀，不能够什么东西都讲呀！所以把干部都拚命压在里面嘛，所以在这一种情况之下有许多干部，包括些领导干部犯了这样那样的错误。',
      },
      {
        type: 'paragraph',
        text: '我前面先讲了，首先要他们负责，但是领导也要负，这个不能怪我们，不能怪革命群众。我们相信他们中间，这六千多人处长以上的，还有六百多个付局长以上的干部，我们相信他们的多数，是愿意革命的，是愿意跟着毛主席走的。不然的话我们怎样来解释这样的问题。同志们为什么当柯庆施同志在世的时候，还是这些干部，那为什么在柯老领导之下就能够执行主席的路线，就能够坚定地跟着毛主席，在上海的工作做得还是比较好嘛，特别是在柯庆施主持工作的时期，特别是五八、五九以后这个时期，上海的工作在全国是比较好的嘛，还不是这些干部，还不是目前这些领导干部，还不是这六百多个付局长？我不否认他们中间有一小撮坏人，但是，我是讲多数，现在这些同志，那个时候跟着在柯老领导下，他们做出来很好的成绩嘛，我们刚刚念语录不是说主席的指示，我们要看干部不但要看他一时一事而是要看他的全部历史吗？那我们应该看一下这些干部十七年来的表现，可以加以对照，而且呢很多我们干部那个时候，在柯庆施在世的时候，他们是执行了主席的路线的，就是在文化大革命中间他们的表现也不完全相同，不是铁板一块，不是一个样，我们应该采取分析的态度，毛主席这次跟我们谈话的时候，又一次地向我们讲，说我们应该相信95％以上的群众，相信95％以上的干部，是会跟着我们走的，这里讲的，我们就是跟着毛主席走的，特别讲到，中国的小资产阶级相当多，这个中农啊占的数量很大，城市里小资产阶级、小手工业者包括一批小业主，这个数量相当大。毛主席说我们要善于引导，他们也会跟着我们走的，主席在任何时候，他都是一再地强调：“我们要相信大多数。”资产阶级反动路线是不相信大多数，就是不相信大多数人是要革命的，结果失掉多数，使得自己完全孤立起来。那么要实现三结合最重要的就是一个对待干部问题。红旗杂志第三期社论里面有一段就专门讲了正确地对待干部问题，第四期专门写了一篇正确地对待干部问题。这两篇社论党中央是讨论过的，毛主席看过，头一篇主席作了许多重要修改，正确对待干部的一篇哪我们还没有来得及问，我们只知道我们走的那一天，是当天送给主席了，他看了。有很多重要的修改。譬如，说象这样的话，红旗第三期，现在大家经常在报纸上看到的一句话：“只要不是反党反社会主义分子而又坚持不改或屡教不改的，就要允许他们改过，鼓励他们将功赎罪。”就这一句话，后面那几个字是主席加的。原来是：“只要不是反党反社会主义分子，就允许他们怎么样，怎么样。主席又加上：“只要不是反党反社会主义分子”后面又加上“而又坚持不改或屡教不改这样就体现了主席一个很伟大的思想，就是反党反社会主义分子而如果他不坚持错误，或者他不是屡教不改的这句话是可以这样理解的，所以强调出来只要不是反党反社会主义分子他又坚持错误坚持不改和屡教不改这样呢，刚才我们念语录里也讲的不是不可救药的人，都要治病救人。那主席加这么几个字，政策界限就很清楚了，那就宽得多了，现在同志们我是已经在别的会议上说过，好多同志最近比较忙，特别夺权以后据说夺权以前学毛主席著作还好说是有时间，夺权以后现在忙得一塌糊涂，不看书、不看报，这个危险啊，象这样两篇社论和中央最近发的很多文件，都要逐字逐句考虑的啊，那里面常常是两个字的改变，在政策上就很大的不同，因为革命总在发展在变化形势在变化，如果我们的头脑不适合于这个形势的变化，我们就可能犯错误。',
      },
      {
        type: 'paragraph',
        text: '在这次谈话时候毛主席反复的讲了“打倒一切”和“怀疑一切”这个问题。“打倒一切”、“怀疑一切”这个口号相当的普遍相当流行，这是一种无政府主义思想，是反马克思列宁主义的反毛泽东思想的是反动的。这种思想在我们革命派内部有了影响，这种思想不是我们革命造反派的思想，但是影响了我们，影响了我们一部分同志，因为在这个，这个我们理解呢，说是文化大革命里面看到的那些人哪，那种顽固劲哪，就使人发生了一种错觉，以为到处都是坏人，所以因此呢，当别人宣传打倒一切、怀疑一切的时候，自己也觉得有道理，觉得有道理，其实啊，同志们，这种口号我们只要想一想就根本不能成立，你说打倒一切嘛，那提出这口号的人，他自己就不打倒他自己，他怎么打倒一切呢，他才不打倒一切呢，他还是打倒一部分，说怀疑一切，是他真的怀疑一切吗？他也不怀疑他自己，他不怀疑他，这个口号对不对，那么应该首先怀疑怀疑我这个“怀疑一切”，对不对啊，他也不怀疑的，实际上他也是怀疑一部分。世界上没有那样的事是“打倒一切”、“怀疑一切”的，只能是这个阶级，两个阶级对垒，无产阶级打倒资产阶级，资产阶级打倒无产阶级，那能那么打倒一切呀，资产阶级打倒资产阶级呀，那是他们内部发生了矛盾，这一种口号啊，今天阻碍着我们的大联合，特别阻碍我们的三结合，如果这个问题不能够坐下来真正解决，三结合是搞不起来的，那么你看到的这个人也要怀疑，那个人也要怀疑，这个人要打倒，那个人也要打倒，那你还有什么三结合呢？这些打倒一切的人，怀疑一切的人，最后势必被人家怀疑，被人家打倒，一定是走到反面，这一点毛主席说得非常确切，他说：“一定走向反面，一定被人家打倒，干不了几天。”（主席）直接研究了一个单位，就是中央气象局有一个单位，那个单位啊，到我们这里讲。说我们一到上海就碰到一个问题，我们一和哪一个造反派谈话，我们问，你们那个造反派怎么样啊，他说我们那个造反派很好，一个科长都没有，（笑声）就表示他这个组织最纯洁啦，我们一说这些话主席就说啦，说：“我们这还有一个单位呀连付科长也不要”。那个单位三十多个付科长，也不是个很大的单位，一个都不要，明明的有很多同志是很好的，也不要，这个都不作阶级分析呀，而是根据职务，从担任的职务，那一级职务以上，这那里是阶级呢？阶级，有无产阶级、资产阶级，当权派有无产阶级当权派，有资产阶级当权派，科长，有赞成毛主席，拥护毛主席跟着毛主席走的，也有反对毛主席的，应该是这样分嘛。现在有好多不讲阶级的，我们那里有一个市一级的市人委的机关什么造反委员会，我们在北京就看到国务院转给我们的材料，下了一个通令用电报发给国务院要取消一切“长”，这个单位你们要提出建议向中央要取消一切“长”，也未尝不可，但是他是给国务院用电报发了个通令，而且这里头有许多话是完全错误的，说什么说历来的就是处长管科长，科长管科员，那么将来还是处长管科长，不能叫那个科长管处长，除非他们把关系改变过来，把现在的科员改成处长现在的处长改名字叫科长，那又有什么意思，本来就是叫书记，在国民党时代是最微小的官职，到了我们这里变成了最大的当权派了，这个都是名字问题嘛，而且说什么，一切带“长”字的都是骑在党和人民头上，我说这句话是反动的，那么我们的国防部长林彪同志也骑在党和人民头上吗？根本没有阶级性。同样的一个国防部长，彭德怀也叫国防部长，林彪同志叫做国防部长，属于两个阶级的，怎么能够这样子来呢？搞这一套呢？如果不讲阶级，那么我们就没有办法搞三结合，一讲阶级呢，那么就能把我们的队伍重新来看罗，把每一个人都重新来考察。主席说：“付科长都不要的人，这些人啊，搞不了几天的。”他说得，毫不含糊，那种“一脚踢开”，最后一定也要把自己踢开。“一棍子打倒”的这种风气万万不可长。我们同志们，主席过去一再劝，说要读一读鲁迅写的《阿Q正传》，里面有一章，叫做不准革命，看一看，我们不要不准别人革命，不要学那个里面的赵太爷，要允许别人革命。毛主席所规定的接班人的五个条件之一，就是不但是要和自己意见一致的人合作，而且要和自己意见不一致的人合作，还要和那种意见对自己不但不一致，而且实践证明是完全错误的人，他又反对过你，而又证明他是错误的这种人合作。这是无产阶级政治家，是接班人的条件之一，我们毛主席是这样的模范。大家也来看一看吧，现在事情都已经揭开了，大字报都上街了，其实这些事呀，很多事情党中央过去没有公开就是了，那么你比如象这个朱德，总司令，这个是从井冈山就反对毛主席嘛，我们现在学习的“古田会议决议”，那个里面好多条就是讲朱德的，那里面就是纠正错误倾向，谁代表错误倾向呢？就是朱德代表！但是毛主席对这种人是拉着走，总希望能够多团结一些人嘛，对这一点也希望我们革命派的同志们向主席学习，我们现在就应该根据主席这样的思想，对本单位的情况作一个具体地分析，究竟那一些人是什么情况，作阶级分析，同时呢，我们要对他们创造出条件，给那些领导干部有机会来检查错误。',
      },
      {
        type: 'paragraph',
        text: '在上海有这一点，据我们了解，有一些人始终没有得到发言的机会，应该给他们机会。当然一般干部不要搞人人检讨，人人过关，不要搞这个。就有些人他如果不作一个检讨呢，他没有办法出来亮相，还没有给他这样的机会，给他机会，让他亮相，让他出来表示态度，欢迎他们出来发表造反声明，也欢迎他们互相之间去串连，也可以找一些知心人交换意见。假使他们要造反，要革命，想回到毛主席路线这方面来，我们给他机会。但是给了机会，有的人也不干，那是他们的事情，我们应该创造这个条件。或者我们不要等到一切条件都成熟了才搞三结合，也不要搞得那样十全十美，还非要搞那样好的干部，那可能是不多。我们只能够根据不同的人，来区别对待，有的人是要打倒的，有的人可以请他参加领导的，有的是要他可以作工作的，有的人参加一般的领导，有的可以参加核心，或者还有其他的方式，这些在三结合这个问题上，同志们还有意创造些是可以的，要有首创精神，但是目的是要搞三结合。但是有的同志害怕，怕有的人投机假造反，怕我们认错了人，怎么办，同志们不要紧的，不要前怕狼后怕虎的，革命造反派是应该什么都不怕的，怎么能够忽然怕起来了呢，他投机吗，投机他将来总会暴露的嘛，如果人家一直也没有暴露，你怎么能说人家投机呢？如果弄错了，认错了将来我们再改嘛，我们就不能犯错误啊，这个也是打倒一切、怀疑一切造成的结果，这样同志们我们将来就不准犯错误了，一犯错误就打倒，我们还是也会犯错误的，还是会经常犯错误的，造反派的同志，也会犯错误的，犯错误咱们就改，拉倒，坚决改（笑声）没别的，有什么办法。只要我们有这一条，我们就不会变成又是反党反社会主义分子，又是坚持不改，又屡教不改的，只要不作这种人就行了。第一不要当反党反社会主义分子，那么其余的你就不怕了嘛！你无非不要坚持不改，不要屡教不改，所以我们今天认错了几个人，不要紧。那么都这样怕，那我们将来自己犯了错误，那怎么办啊？现在我们也不能用了，那没人作事情了。所以可以请各单位考虑一下，排排队，最好先选择几个标兵，某一个人站在那一个位置，当然有了这个标兵就好办喽。',
      },
      {
        type: 'paragraph',
        text: '当然刚才讲的都是给革命造反派说的了，我希望我们大家要向那些干部那里去做工作，我们希望他们要坚决站过来，光是我们做工作他们不站过来也不行啊！他们现在也有很多顾虑，说“晚喽，”早没有站过来。你既然承认早不站过来是不对的，那么你现在还不站过来那不是越来越晚了吗？还等到什么时候，党和人民是欢迎他们归队的。党中央毛主席在这个问题上态度是鲜明的，犯了错误，对党对人民犯了罪，只要坚决地改，党还是欢迎的嘛。而且犯过错误也有好处，犯了路线错误，那么可能因为犯了一次路线错误就增加了免疫力，那么在以后就少犯路线错误或不犯路线错误，也可能把坏事变成好事。但是现在双方就我知道感情上有些过不来，有的同志也说，斗了一场，斗了怎么还去给他做工作？我们说，谁斗的还是谁去做工作好，因为我们是执行毛主席的革命路线的嘛，有什么不好呢？我们是毛主席的学生，我们都是执行毛主席路线，而现在搞三结合还是执行毛主席路线。在这一点上各级干部特别是领导干部，自己应当首先把感情转过来，我们不能够对革命造反派记仇。什么秋后算帐啊，打击报复那是不允许的，自己挨了些斗嘛，如果真正接受了教训，那就应该更快地觉悟，回到党的路线上面来，毛主席的路线上面来。那么斗了一下，可能有的是过分了，应该这样的，我们对你们说，我们执行毛主席的路线，“惩前毖后、治病救人”，难道你对革命造反派就不执行这条路线啊？你要无情打击？那当然不行。小将们有一些做得过分的地方，那也只能够谅解。任何一个革命都要付出代价的，我们这样一个伟大的革命，决定中国的命运的革命，在世界历史上从来没有过的这样的革命，难道不应该付出代价吗？我们看我们这个代价并不大，比起资产阶级革命，我们付出代价并不大。法国革命、英国革命、德国革命，他们那个反复，夺权反夺权，那个代价大得很。我们现在代价不大，那么自己挨了斗这也算有代价，我看有的斗的完全对，有的斗的有一点过分，那么也不过就那么一“点”嘛。那么算有点代价吧，就算你对革命的贡献好喽！（笑声）',
      },
      {
        type: 'paragraph',
        text: '老实说，如果没有革命的小将们那么英勇、那么敢想、敢说、那么英勇的冲锋陷阵，上海的阶级斗争盖子是揭不开的，这个功劳谁也不能够抹煞。如果没有这样伟大的群众运动，没有毛主席领导，象有些事我们就觉得出来呀？那么我们上海的面貌象今天这样子的改过来，不可能的，谁如果看不到主流看不到主要的方面，那就证明这些人现在还没有了解现在的革命到底是干什么的。我们劝过一些人，你们想想大局吧！想一想这一场伟大的革命使得我们国家的面貌，我们国家的命运不是几天，而是决定我们几十年几代的问题。这样的大问题。想一想这一些，自己即便有点什么不愉快，也应该改过来了，这是一个大的考验。所以我们现在必须搞三结合，我们也希望造反派的同志，积极去做工作，坚决地按毛主席的指示去办。我们也希望所有干部，包括那些领导干部，包括市委书记处的那部分人，如果他们还愿意革命，还愿意跟着毛主席走下去，那我们都准备根据主席的指示来考虑他们的问题，我们是听毛主席的话的，我们也希望这些犯了错误，甚至于犯了严重错误的人在这紧要的时候，考虑一下自己究竟还愿意不愿意跟着毛主席走，还愿意不愿意改过错误，是坚定不改、屡教不改呢？还是准备改，站到毛主席这一边来。现在是非常重要的时候，不能够再拖延了。我们也请他们考虑，这样子我们的三结合，我们的夺权斗争就会更好地进行，这是三结合问题。（口号）',
      },
      {
        type: 'paragraph',
        text: '下面我想谈一下三结合夺权的组织形式问题、政权的组织形式问题。也讲一下上海人民公社为什么改名字。这个问题，毛主席在谈话中间也作了详细的指示，大家都说巴黎公社，我们不是都讲搞巴黎公社式的新政权吗？主席说巴黎公社是1871年成立的，那么到现在呢，96年了，如果巴黎公社不是失败了而是胜利了，那么他依据我看呢，现在也一定是变成资产阶级的公社了。因为法国的资产阶级不可能允许法国的工人阶级掌握政权这么长久，这是巴黎公社。“苏维埃”就是苏联的政权形式。苏维埃政权形式一出来，列宁当时很高兴，认为这是工农兵一个伟大的创造，是无产阶级专政的新形式，但是列宁当时没有料到这种形式工农兵可以用，资产阶级也可以用，赫鲁晓夫也可以用。那么现在苏维埃，从列宁的苏维埃变成赫鲁晓夫的苏维埃。主席还说：英国是君主制，它不是有国王吗！美国是总统制，本质上还是一样的，都是资产阶级专政。他还举很多例子，这个南越呢，是总统制，南越伪政权是总统制，而旁边柬埔寨，西哈努克那是王国。那一个比较好一点？恐怕还是西哈努克比较好一点！印度是总统制，它旁边的尼伯尔是王国。这两个那个好一点呢？看起来还是王国比较印度好一点，就现在的表现来看罗！他说中国古代是三皇五帝，周朝那是叫“王”，秦朝叫“皇帝”，秦始皇把皇帝、三皇五帝他都叫了，而太平天国，就叫“天王”。唐高宗嘛，这是武则天的丈夫，叫天皇。他说你看名称变来变去，我们不能看名称，问题不在于名称而在于实际，不在形式而在内容，对总统制、国王制、君主制、资产阶级民主制这些东西都是形式，我们不在于形式而在于实际，不在形式而在内容。“总统”这个名词，在英文里边和“校长”是一个名词，是一个字，那考虑校长就和作总统差不多，其实英文里是一样。所以主席说这个名称不宜改得太多。他又举了历史上的王莽，汉朝、前汉，王莽这个人最喜欢改名字，他当了皇帝就把所有的官职，就象现在，我们现在很多人不喜欢这个“长”啊，都要改，他是统统改了。把全国的县名，所有的县统统改了。主席说在那一天下午红卫兵把北京的街道差不多改了，以后他又不记得，还是记不好名字。那么这个王莽下诏书，就是皇帝下命令，都困难了，他也不知道这个县改成什么了，下诏书还得写上，比如说邢阳县，河南有一个县叫邢阳，改成了齐由，诏书里还记得写上邢阳即齐由，不，齐由即邢阳，还得把老名字写在诏书里面，这样使得这个公文来往非常麻烦，主席又讲话剧，他说：这种形式外国也可以用，中国人也可以用，无产阶级也可以用，资产阶级也可以用，他说主要的经验就是巴黎公社和苏维埃，他说，可以设想我们中华人民共和国两个阶级斗争，以后他说，我们被推翻了，资产阶级上台他们也可能不改名字，也还是叫中华人民共和国，但是呢，不是无产阶级专政了，变成资产阶级专政了，就象苏联那样，它都不改，还叫苏联共产党，还叫苏维埃共和国，它都不改，但是变了。',
      },
      {
        type: 'paragraph',
        text: '所以主席提出来，他说，这个问题主要看那一个阶级掌握政权，谁掌权？这是根本的问题，不在名字。所以他说，是不是咱们稳当一点好，不都改名字了，因为现在出了一个问题是大家都想叫人民公社，各省、市都想叫，有的也学我们上海一样，也叫了，主席最近一个时期反复考虑这个问题，中央的同志也反复考虑这个问题，因为最初没有这样去想，如果这样地想下去，如果各个省、市都叫人民公社，那么国务院又叫什么？国务院叫什么？我们中华人民共和国叫什么？主席说，这样就发生一个问题，就是发生了改变政体的问题，就是国家的体制问题，国号问题，中华人民共和国的国号问题，是不是要成中华人民公社呢？那么中华人民共和国和主席是不是要改成中华人民公社的主任？还是叫社长？（笑声）就出来这个问题了，不但出来这个问题，还出来一个问题，紧跟着如果改，大家都要改嘛，那我们改成中华人民公社，那就发生了一个外国承认不承认的问题。因为改变国号，外国的大使都作废了，重新换大使，重新承认，主席说，这个问题我估计，苏联就不承认，他不敢承认，因为承认会给苏联带来麻烦，怎么又出来个中华人民公社？他们不好办，资产阶级国家倒可能承认，那么还有一个问题，主席说在考虑，如果都叫公社，那么党怎么办呢？党放在那里呢？他说，总得要有一个党嘛，要有个核心嘛，他说，你不管叫什么，叫共产党也好，叫社会民主党也好，叫社会民主工党也好，叫国民党也好，叫一贯道也好，总得有个党，一贯道也是个党嘛，公社总要有一个党，公社能不能代替了党呢？毛主席说：所以，我看还是不要改名字吧！不要叫公社吧！还是按照老规矩办吧！将来还是开人民代表大会，还是选举人民委员会，这些名字改来改去都是形式上的改变，不解决内容问题，那么现在建立的临时权利机构，是不是还是叫革命委员会，那么，也跟我们研究，大学是不是还是叫文化革命委员会好，因为十六条上面规定了嘛，工厂里面或者叫革命委员会，或者就简单一点，叫革命委员会也可以，工厂的“三结合”这种委员会也有三结合的，应该有干部，包括技术干部、领导干部、一般干部，应该有工人，不但有青年工人还应该有老年工人，还应该有民兵，就是这个名称，主席的意见是原来宪法上规定的一些全国代表大会，全国人民代表大会，省、市人民代表大会，这些都不动了，将来还是叫国务院，也不必改名字了，市里还叫市人民委员会，他说，也不要改了，不过，毛主席又说上海人，上海的人民很喜欢人民公社，很喜欢这个名字怎么办？他问我们，说你们是不是跟上海人民商量一下，无非是几种办法嘛！',
      },
      {
        type: 'paragraph',
        text: '一个办法就是不改，上海还是叫上海人民公社，不改，这个办法的好处就是可以保护上海人民的革命热情，大家很喜欢这个公社嘛他说，缺点呢？全国只有你们一家，那么你们不是很孤立吗？（笑）因为我们现在也不能登人民日报，人家都叫人民公社，中央承认上海人民公社，登到人民日报上，全国都会说：“你要叫，你为什么只让上海叫，不让我们叫”（笑）这样呢，不好办，依主席这个办法呢，就是不改，不改有优点，也有缺点。',
      },
      {
        type: 'paragraph',
        text: '第二个办法是全国都改，全国都改就发生上面讲的一些改变政体，改变国号，承认不承认，很多麻烦的事，也没有什么意思，也没有什么实际意义，第三个办法就是改一下，上海改一下，这样就和全国一致了，当然了，你们也可以早一点改，也可以晚一点改，不一定马上改，如果大家说还是不想改，不想改那么你们就叫一个时候，它就是主席的基本思想，就是怕挫伤上海革命群众的热情，他说，这个事情你们想一起看，又不要伤害上海人民的革命热情，又要找到一个什么办法，解决这个问题。同志们，你们从这儿就可以看到，大家可以看到，毛主席看问题总是站得高看得远，一个问题到了他那里，他就反复考虑的，考虑得比我们细致得多，他提出了我们根本没有想过的问题，这个包括我在内。同志们，恐怕你们也没有想，我是没有想，什么国号问题呀！承认不承认的问题呀！根本没有想过这个事，那个时候，还有大家哪！有很多单位主张搞公社，我们也觉得不错么！改名字叫公社也可以，那一下子就干起来了，干起来了我们当然就报告中央了，我们在那个时候就没有再往下想，有些时候，脑子里转过一下，唉呀！我们说什么人叫做社员啊！比如农村一个社员问题，农村人民公社，恶霸地主、富农不能当社员，在我们上海人民公社什么人当社员，什么人不能当社员，这个问题将来怎么解决啊？脑子里想过一下，但也没有想下去，因为忙得不得了。脑子里有点热了。主席呢？他考虑问题反复地考虑。同时非常注意保护人民的革命热情。最后中央是在会议上讨论了主席的意见，就同意了全国的临时权力机构的名称都不叫公社。但是中央文件上面特别加了一句：除上海中央另有指示外，给上海的革命人民留下了一个余地，给你们上海人自己考虑考虑。（长时间鼓掌，口号：毛主席万岁！）所以毛主席在这些问题上考虑的非常周到，非常细腻。特别是对上海市人民群众的热情，（他们就是怕，我们没有阻止他们）主席说：“你们看怎么样啊，能不能说得通呀？”我们说，上海人民都是听主席话的，主席讲了，大家会听的。（口号）我们回来以后就向公社委员会扩大会议传达了。大家一致地，没有发生任何争论，完全同意毛主席的指示。那么就是中央给我们留下的这个余地。我们完全考虑了，我们考虑的结果，还是按照全国一致，按照毛主席的指示，改成上海市革命人民委员会的口号），从今天会议上大家的情绪来看，就更加证明了：我们向主席说的话不是假话，我们相信，全上海的革命群众组织、全上海的革命群众一定会同意把上海人民公社临时委员会改成上海市革命委员会。（掌声）（口号声）',
      },
      {
        type: 'paragraph',
        text: '那么现在有人造谣说，因为上海没有实行三结合，所以毛主席才没有批准的，还有的说，因为红革会没有参加，所以人民日报才没有登。还有什么街上贴了七问、八问、十问等等，现在也请这些人把你们这些问题都收回去算了。（鼓掌、口号）我们不过是改了一个名称，上海的政权、党权、财权、文权统统地从旧市委、旧人委手里转到了无产阶级革命派的手里，这个事实是任何人也改变不了的。（口号）有那么一个人在一个会上说，一切权利归上海人民公社这个口号是错误的，主要是因为这个公社是少数人搞起来的，更确切一点，我说开了，就是没有包括他在内的。（掌声）那我可以明确地表示我们的意见，这个口号“一切权利归人民公社”如同现在“一切权利归上海市革命委员会”一样。是一个完全正确的口号。（掌声口号）因为这个口号的实际意义就是说，他是把一切权利归于以无产阶级革命派为核心的，以工农联盟为基础的革命的上海人民。也就是说把一切权利从资产阶级、从走资本主义道路当权派手里夺回到我们自己的手里来了，那么这样的政权是无产阶级专政。我们的政权是不同，不会和任何一个个人野心家、小集团来共享政权的。他只能是无产阶级的敌人，没有资格来讲话。（口号）那一种说上海人民公社是少数人搞起来的人，如果他不是别有用心，至少是他根本不懂得什么叫做一月革命。一月革命是一个阶级推翻一个阶级、是上海的无产阶级自下而上的、从一小撮走资本主义道路的当权派手里夺权。这个革命是从上海开始的，上海的工人阶级不愧是毛主席的好学生。不愧是廿世纪六十年代的英雄，他们冒着极大的困难，英勇地挑起了革命和生产的重担。同志们可以回想一下，我们的一月革命，我们还在想，实际上上海的夺权是从去年十二月下半月就开始了，那么我们的夺权绝不是等到成立人民公社委员会才开始的，而是我们当时看到了，铁路不通了，港口堵塞了，赤卫队要搞三停这样的威胁，而市委在那里继续搞经济主义的妖风，使得上海已经陷于瘫痪的状态，这个时候，如果我们再不夺权哪，同志们，不是说还有一个月不夺权，如果我们一月初不发告全市人民书，如果不发紧急通告，那我看不要一个月，再有十天，我们上海就不可收拾，或者说我们收拾起来就更困难了，我们的夺权是在那个时候就开始了，真正的自下而上的夺了权，人民公社成立夺权时候，（我们的夺权已经，）那个时候市一级的权实际上我们拿到手了，市委已经停止活动了么，市长一月六号的大会就宣布不承认了么。一月六号的大会上，宣布不承认曹荻秋是市长嘛！我们早已夺了权了，而人民公社的成立，上海市革命委员会的权利，是把一月革命的成果从组织，给一个组织形式来表达就是了。正因为这样， 它是有深厚的群众基础的，所以党中央，特别是毛主席，一看到这个现象，他就发现了这个新的事物，就自下而上的夺权，这是毛主席发现的，他才亲自批准了告全市人民书、紧急通告。党中央、国务院、中央军委和中央文革四个单位的贺电，这样深厚的群众基础怎么能够说是少数人搞起来的呢？还有人说什么是我拉起来的，我谢谢你！我没有这样大的本事。（大笑）如果没有上海的千百万群众起来夺权，谁也搞不成这样的局面。我们的同志有这样的口号：“用鲜血和生命保卫人民公社。”我说这是一个庄严的革命口号，他表示了我们有决心誓死保卫无产阶级专政，我们今天把名字改一下，这个并不是改变了我们的决心，我们还是要用鲜血和生命来保卫我们的无产阶级专政。（掌声、口号）有那么一小撮人、人很少，只是那么一小撮，他们被山头主义、小团体主义、无政府主义的思想，我倒没有把他们说成那么坏，至少被这种思想、被一个“私”字迷了心窍，这种人你们永远也不懂什么叫做用鲜血生命保卫人民公社，如果还有一些人想在人民公社改名字的问题上，还作一些文章的话，我劝你们不要在这个问题上再打什么主意。这方面没有什么文章好做，在这方面做文章，没有什么好结果的。（口号）上面主要讲了一些夺权的问题，后面的问题就比较简单了。',
      },
      {
        type: 'paragraph',
        text: '第二个问题，讲一下抓革命、促生产的问题。因为这方面中央的文件很多，昨天报纸上已经发了告全国农村人民公社贫下中农和各级干部的信，和这几天陆续发表的关于上山下乡的知识青年的信，关于临时工、合同工、外包工的通告，还发了小学、中学、文艺界文化大革命的问题的文件，还发了工作组问题的文件，还发了机关保密档案的文件，还发了很多很多的文件，这些文件都是中央经过反复的调查研究讨论写出来的，你象小学开学不开学的问题，我们没有回上海以前，十二月份我们在北京就开了好多次座谈会，反复地征求意见。征求小学教员的意见，征求学生的意见，征求家长的意见，调查了几个月才下决心的。中学也是这样。那么这些文件里边，象合同工人这样的文件也是调查了很久。这些文件我想不在这里一一解释了，都有文件发出来了，我们的任务是要坚决执行，问题是我们现在能不能执行，能不能贯彻，这个问题，首先是我们革命造反派的同志们要下决心，想尽一切办法，来保证党中央的一切指示得到贯彻，这里边，除了今天到会的各县都来了的同志，但是毕竟到会的农民同志少，他们现在听广播了，不是在这会场里边，在这个会场里边的是城市的人多。我们希望全上海同志，首先是贫下中农同志他们很好地响应毛主席的抓革命、促生产的号召，来保证今年农业有一个好的收成，同时我也希望城市的同志从各方面来支援农业，因为农业最大的特点是季节性。比如说，晚了一天就要影响到收成，我们不管搞什么革命，都离不开一条，我们今天到会的同志，我们大家都有一个共同的特点，我们都要吃饭，如果吃饭成了问题，那么别的问题都谈不到了，所以我们一定要把农业搞好，但是搞农业也好、搞工业也好，其他的很多问题也好，都是要抓革命、不抓革命生产是上不去的，我想在这里应该解决一个思想问题，好象一讲抓革命促生产嘛，那就要把时间花在革命上，就侵占了生产的时间，而且用的很多，用的时间多，用的劳动力多，好多基层组织大量的人脱产，好多人民公社的群众组织，一个生产队的人不多，而脱产的人员很多，这个是不对的、不好的。林彪同志曾讲过，说我们抓革命、促生产，那抓革命嘛就要放在第一位，革命应该放在第一位，但是时间的安排，不能够把革命放在第一位，而是要把生产放在第一位，那么工厂就先按八小时安排生产。否则的话你这个生产如果要打乱了，那么促生产就没有办法促了。商店不只是八小时，农业它不是按八小时工作制的。特别是春耕大忙也来了，时间、劳动力更加紧张，这个时候我们抓革命，就要按照这样的情况来考虑，在这里，我特别想对现在还留在城市里的农村来的同志讲几句话，这里包括上山下乡的知识青年同志和许多支援内地的工人同志，他们这些不是从农村来的是从内地来的，还有一些回乡支农的工人同志还有到新疆去的青年同志，还有他们的家长，我希望你们能够很好地学习中央的文件，你们到农村去，到边疆去、到内地去，这个大方向是非常光荣的，过去这样做，今后还要这样做。如果不把农村搞好，不把内地的建设搞好，不把边疆建设好，我们上海建设得再好也没有用，我们上海今后的任务，仍然是要支援全国的农业、支援全国的农村、支援边疆、支援内地，我们的生产是为全国服务的，我们的工业也是为全国的，我们同志应该记得，柯庆施同志就是关心内地建设，才抱病到四川去的，而且正是因为这样他才在那里去世的，他最后还是那样关心内地建设，为什么我们不应该继续这样呢。有些人现在抛弃了自己的光荣的工作岗位，跑到上海来，有的人跑到上海来要求报户口，要求重新安排工作，要达不到目的，就去斗里弄干部，就去斗那个工厂的干部，我们认为这是不应该的，是错误的。有些人吃了国家的饭，不为人民服务，在城市里干了些坏事，那更是错误的。',
      },
      {
        type: 'paragraph',
        text: '新疆建设兵团那里，因为内地去的人，大量地回到本地区去了，比如象回到上海来了，他们那个地区的农业一定受到影响，我们崇明岛、长兴岛一些国营农场，因为有一些青年同志跑回市内来了，那里的生产就完全停顿了，有的农场，去年的稻子都没有收，一些棉花还在地里边，听到这个消息后，我非常痛心。上海有些学生同志听到这个消息，他们非常痛心，现在已经有几千人跑去抢收了，那么为什么现在原来应该在那个岗位上的人，还不应该快点回去呢？我们特别听到在几个大饭店里面，听说在和平饭店里，那里就住着有一些国营农场的工人，那么我们就请问这些工人同志，你们住在和平饭店干甚么，你们的岗位是在你们的农场么，你们住在和平饭店，我说你们要学坏的，你们应该快点回去。而且在你们中间，在上山下乡的青年中间，或者其他从外地回到上海的人中间，我们知道，有那么一小撮是坏人，他们在那里不干好事，我们的青年同志、工人同志，不要上他们的当，应该按中央的指示办事，回到自己的光荣的岗位上去，现在春耕已经开始了，应该回去了。',
      },
      {
        type: 'paragraph',
        text: '你们是有实际困难的，我们知道，但这些困难应该按照正常的方法来解决，决不能用这种事情作借口，就不回去。那些同志，比如从贵州回来的同志，或者四川回来的同志，我们也知道，在北京就看到一些电报，那个时候贵州的资产阶级反动路线很厉害，压得过你们，那么现在那些地方改变了么，贵州变成先进的地方了么。你们应该回去和那里的工人团结一致，闹革命，支持贵州的革命委员会，去进行夺权斗争，也不应该再在上海留着了。有一些人，显得劳动纪律很不好，一天啊，名义上说是出来造反，实际上出来是没有甚么反可造，只是逛大街玩，我这个话不是说所有的人了，是讲有那么一部分人。我还是觉得，如果同志们你们是真的支持上海革命委员会的话，那就应该回到自己的岗位上去。因为这样子懒懒散散不是我们工人阶级的本色，我们革命造反派的同志，在最困难的时候都顶上去的，应该向这些同志学习，回到生产岗位，要抓革命，促生产。不能违背这个方针。也不能违背告全市人民书和紧急通告的那些规定，我们赞成贵州省革命委员会的意见，对有些人，他们这样不顾劳动纪律，那就应当加以考虑。第一、如果教育了、劝了，还不回去，就应该停发工资，因为国家不能这样子拿钱养人的，实在不行，应该开除，如果再干坏事，就按法律处分。',
      },
      {
        type: 'paragraph',
        text: '我们上海的人不是少了，而是多了，上海今后还是会往外动员人口的，至于想在上海市内安排工作，就不要抱这种希望，没有甚么希望，死了这条心吧！（热烈鼓掌、口号）所以抓革命问题，我不想多讲了，我就讲这么一点。我把话说死一点，是为了这样子，他就死了心么！促生产的问题才好办了，才好回去。那么镇压反革命，这一方面就用不着我多讲。',
      },
      {
        type: 'paragraph',
        text: '上海这个地方，同志们总还记得，阶级斗争是尖锐的。上海不但有中国的地、富、反、坏、右，还有外国的地、富、反、坏、右，他们的人数是不多的，只有那么一小撮。在战略上我们藐视他们，在战术上我们要重视他们。镇压反革命问题，不能轻心，不能粗心大意。现在有情况很复杂，需要我们很好地观察，特别是我们广大群众要擦亮眼睛，因为现在情况的复杂性，就是由于有许多反革命。他们如果要是说：“我是反革命。”这个就好办了。他们，其中有一些是打着造反的旗帜，有的是削尖了脑袋，钻到了造反组织内部来了。这一点我们全上海的革命同志，都应该提高警惕性。我们镇压反革命的方针，从来是毛主席的方针，就是要靠专政机关、靠人民军队、靠公安局，同时要靠专政机关和革命人民的结合，这样的充分的群众路线。如果我们广大的革命群众起来了，那就不管他们打着什么旗号、用什么方式的活动，他们搞秘密活动也好、搞公开活动也好，我们就容易识破他们了，这是一个。希望同志们提高警惕。第二、希望我们人民解放军公安机关要加强自己的工作。同时我们地方的革命造反派要全力地支持我们的人民解放军。同志们可以看到我刚才讲了我们的革命委员会，我们上海的文化革命的最强大的支柱是人民解放军，不但有陆军，而且有海军、空军。这是我们最可靠的支柱！（掌声、口号）我们上海的陆、海、空军，为了支持上海市革命委员会，为了支持革命造反派，他们已经做了很多工作，我在这里代表革命委员会，向上海的陆、海、空军的指战员同志们表示深深的感谢！（热烈的掌声、口号）同时我们向人民解放军的同志们保证，如果有人攻击你们，如果有人想着对你们采取那种冲击，冲击军事机关的那样的行动我们全上海的革命派坚决地和人民解放军站在一起！（热烈的掌声、口号）那么当然也发生了一些事情，有的地方人民解放军根据中央的指示实行军事管制，但是那个地方有的组织他们也说自己是革命造反组织，有的我谈过话，予先谈过话，本应该服从中央的命令，要实行军事管制就实行，但是那里的组织里边的，当然是很少的人，竟然不支持军事管制。甚至于把军事管制的命令图了叉叉。而且对军事代表围斗、围攻，我们认为这是完全错误的。这些单位的犯过这种错误的人，他们如果表明是革命造反派的话，他们应该写出检讨，向军事代表赔礼道歉。如果他们不这样做，我们将采取别的措施！（口号）',
      },
      {
        type: 'paragraph',
        text: '我在这里还应该说一遍，就是现在市面上谣言很多，这些谣言造得越来越离奇。有一些人，人也不多，但是是专门靠造谣吃饭的。有那么一位是机关市委的，他公然发了一个所谓的总理的四点指示。我看了那个指示不奇怪，我说中央要有这样四点指示不会不告诉我们的吧。后来我们就打了电话到北京问，根本没有这么一回事。但是可以假冒中央的名义到处散发，是中央总理的几点指示。当人家问他的时候，他说，不是总理的，是陈伯达同志的，再问又说不是陈伯达同志的，又是在哪听来的（笑声），固然可以这样，冒充总理的名义到处造谣，红革会的人也干这个事，说是中央文革一月二十九日的电报是假的，然后从北京又打来一个电话，说什么总理经过总参，经过总参又告诉上海的红革会，又是总理，也恰好又是四点指示。总理好象专门发四点指示（笑声），说什么红革会是不对的，张春桥派兵也是不对的，各打五十大板的样子，真的是胡说八道！总理从来没有过这样的四点指示。上海的红卫兵还发过两次特大喜报，一次特大喜报是总理讲毛主席林彪同志讲，复员转业军人不要再成立什么单独组织，但是总理说：“上海可以例外。”又一次特大喜报说是总理说：“全国的红卫军都不好，就是上海的红卫军最好。”（笑声）这些东西本来我们一到上海一看就知道都是谣言嘛，这一次，我们在北京开会的时候是当作笑料，对总理说了一下，大家就笑了一场。关于这个彻头彻尾的造谣，毫无一点影子。还有一些谣言也造到我身上来，我最近看到关于我的谣言，多的我简直都没办法。比如说，有张传单说我对商业厅三军的同志谈话，谈话的时候强调什么工商业司如何如何，我在这里负责声明，我和商业的同志谈话多次，但是从来没有谈过什么工商业司。',
      },
      {
        type: 'paragraph',
        text: '谣言多了，有些什么我们在北京，突然国务院那个接待站打来电话，上海一二三兵团工商司的代表来告状，告上海的工人造反总司令部，告王焕文、谭得干（音不准）和我。他告我，而且里面说嘛，而且说上海有一天有五十万工人大游行。你们在上海的，你们知道有哪一天上海有五十万工人大游行？不过是一百多辆汽车嘛，这两天又有什么有好几个离奇的电话，又说什么王力同志分析上海的形势有五点指示，我算算那个时间，我们那个时候正在北京，根本不可能有这个事。我也没去问王力，因为用不着去问这个事。还有一个说什么是什么中央文革接待站答复的，说上海人民公社如何说一通，中央不承认，我在这里说一句就行了：中央文化革命小组根本没有一个接待站，还有什么中央文革接待站呀！（鼓掌、笑声）在北京不是劳动人民文化宫吗，那个地方是什么呀？那是中共中央办公厅和国务院秘书厅的文化革命接待站，文化革命小组没有接待站，我昨天还看到一个消息，说什么中央文化革命小组第一联络站，还有一个什么又有几点新的指示，那更是胡说八道！哪里有这些东西！连个接待站都没有，你怎么在那里听到五点指示呀？真是碰到鬼喽！（大笑）所以现在有些人就是靠这个，就好象说北京有什么消息到上海街上一贴，就谁也不能辟谣。我说实在的，是不愿意辟谣，也不值得辟谣。如果要辟谣也很简单，你以为你可以造谣，我们就不可以给总理打个电话问一问吗？让你造谣吧！这样的人要再造谣呀，就小心一点。假冒中央，给国家（录音脱落一句）（口号）我们说革命无罪，造反有理，有理你就摆出来，不要搞谣言，靠谣言吃饭是吃不饱的，（大笑）有道理你来讲嘛！对于红革会那些头头们，你有道理你完全可以讲嘛！不要搞造谣，我们相信红革会的战士们是要革命的，我们从来没有怀疑过。红革会的战士们曾经向我们打电话要求，说他们要开请罪大会，要我们参加，我们说你们战士没有什么罪呀，你们请什么罪呀？红革会的战士是无罪的，有罪的是那一小撮头头。（热烈的掌声）就是对那些头头，我们也希望他们能够真正地改正错误，我们并不准备一棍子打死！但是，那还是老实的态度，不能够采取蒙混的办法，或者故意挑动红革会的战士们，使得战士们继续上你们的当！我们还是一月二十九号中央文革小组电报的态度，我们支持红革会的战士们起来造反，我们欢迎红革会的战士们造反！（掌声）现在还有那么一股风，故意挑动我们革命干部子女、军队干部子女的感情，昨天我看到一个什么叫做革干、军干子女联合战斗兵团的传单，这是一张反动的传单，他们故意挑动军事、革干子弟，说现在好象社会到处斗你们、斗你们的父母，这是胡说八道！我们革命干部绝大多数是站在毛主席这一边的，我们的军政干部更是绝大多数站在毛主席这一边的，军干、革干子女绝大多数也是站在毛主席这一边的，这些孩子是党的、人民的、是毛主席的！（热烈的掌声、口号，毛主席万岁！万万岁！！）他们即便是有缺点、有错误，是可以改正的。你们想着挑动他们的感情，把他们拉到一条错误的道路去，去搞什么“联动”呀！你们是得不了逞的！我们希望我们革命造反派的同志对党负责、对人民负责，很好地对待这些青年同志，因为他们是党的，他们不会一直跟着他们父母走的！他们会跟着党走的！我们有充分的信心做对他们的工作。这样才能使得“联动”这样的反动组织不能在上海扩大活动。',
      },
      {
        type: 'paragraph',
        text: '最后我想说一下整顿，组织整顿、思想整顿、整顿作风问题，这个问题就不准备多说啦！我已经讲得时间相当长了，那么现在呢？我们为了要执行主席的指示，要把上海的文化大革命搞到底，那我们需要把革命造反派的组织能够加以整顿，特别是要从思想上加以提高，我们上海的革命造反派，为上海的人民、为全国人民建立了功劳，这是谁都看得到的，抹煞不了的！但是要看到我们也有许多问题，我这里是讲的革命造反派组织，不是反革命组织、反动组织。我们队伍里也有不纯洁的，有的需要清理一下。同时哪，我们建议按照斗争形势的发展，现在有些组织需要考虑，按照单位、按照产业、按照系统、按照地区加以调整。现在有些革命组织跨行业的很多，他又是工人组织，里面又有农民，又有机关干部，又有学生，又有文艺工作者，这个很杂，有的学生组织为主，又吸收了别的，有的工人为主吸收了别的。这样的话不好，还是按着产业来组织好，同时不是按单位组织也有问题，那大家搞的都在上面，混进了坏人也不知道，如果是在本单位组织就比这较好，坏人不大容易钻进来。同时从整个斗争，从批判或者从改，“斗、批、改”嘛！从这个要求来看，如果按系统来搞呢，比较适宜。你比如说，纺织系统工人组织，如果他们搞成一个大联合，或者冶金系统的组织，实行大联合，那么他们在批判、斗批改纺织系统的问题，或者冶金系统的问题，那就比较方便，这个问题是个建议，请同志们加以考虑，因为这个事情涉及到好多革命组织问题，这个问题只能用民主的方法解决，用协商的方法解决，现在有些办法。有很多行会性的组织，有些专门搞经济斗争的组织，那实际上是分裂了工人阶级。比如说有的搞年分，那些东西怎么能够造反呢？比如说一九五六年大学毕业生一个造反司令部，我就劝这样的同志，你们考虑一下，因为一九五六年也好，五七年也好，六五年也好，多来一年吧，不管那一年吧，反正你那一年哪，总有左、中、右吧，有两个阶级吧，你们那一年都是左派？都是革命派？我不相信。我们要搞，就要按阶级，按左、中、右来组织嘛。我们是革命造反派，就按革命造反派来组织，怎么按处分哪。说五八年，你不管你那一年也好，四九年的也很好，中华人民共和国成立，那也不能够划分阶级呀！有的更神，那一看名字就知道，那时搞经济斗争的。还有些特殊的单位，那天我听人家说，什么东西呀！不是头些日子有一些公墓呀，有些坟哪被挖了吗！当然这个事情应该解决，那么被挖了的这些家的这些人就组织了一个造反司令部，我也不晓得到底要造什么反（笑声），又要经费，又要刻图章，又要搞什么，这个不成为一个什么革命造反组织嘛！象有一些组织呀，是不能够承认的，不应该组织的，我希望他们最好自己自动解散。（鼓掌）有些机构脱产人员太多，刚刚我讲了，要加以解决，要将来逐步地做到按巴黎公社原则来选举，有一些组织，在市内名誉也很大，你一问也没有几个人，但是也要房子，也要汽车。这些人我还是希望回到原来岗位，去好好地生产、好好地革命，你如果能够把你的单位的革命搞好了，我看就不错了。咱们现在还有好多单位的权没有夺下来呢！那么还有一个问题，我也想说一下，这是讲组织，第二要很好学习，要很好学习毛主席著作，不能够借口忙不看书。对旧市委的有一些领导人，不讲别的，就这一点，就非犯错误不行。就是不学习，要想让他学习毛主席著作，那就真是难了，什么规定星期六学习了，你到那时，一个人也找不到，这个东西，要靠自觉的。',
      },
      {
        type: 'paragraph',
        text: '我们同志们哪，知道《红旗》杂志第三期社论说有一句话，说希望有一些人，不要成为昙花一现的人物，我希望，我们在座的同志很好地想一想这一句话，因为我们最近发现了一批人，当然总数不是很多的，当然了，北京也有，外地也有，我们都是很欣赏的几个人，实际那几个人真是不错，在文化大革命里面很有才干，但是在最近都犯了比较大的错误，这句话是对这些人讲的。在座的同志们，我们自己有没有可能啊？有没有可能上当，刚刚取得一些胜利，就冲昏了头脑，原来个人主义就有，在这个时候，个人主义突然大发展有可能的。唯一的办法就是去掉盲目性，增加自觉性，要很好地读毛主席的书，不是只是在开会的时候念几段语录，要真正学会主席的思想，语录要读，主席的有一些重要的著作也要读，特别是已经当了权。同志们，你们中间的很多人，过去不是当权派，现在夺了权，自己是当权派了，究竟是无产阶级当权派还是资产阶级当权派，这个问题我们面临着考验！如果我们当了权，我们跟着毛主席走，真的读毛主席的书，和我们头脑里那些不好的东西经常地、不断地作斗争，那我们可能成为无产阶级当权派；如果我们头脑里，资产阶级东西发展了，那么，我们也可能变成走资本主义道路的当权派，那就要被打倒，那个时候，就要有另外一些或者就是在座的一部分同志起来，要打倒我们。这个话，我在今天我们很高兴的时候我讲一讲，有好处。为了使大家不会被打倒，因此先要想到被打倒！（掌声、口号：永远听毛主席的话！）',
      },
      {
        type: 'paragraph',
        text: '在学习这一点上，我们要很好地向毛主席学习。毛主席现在一天花在读书、看报的时间，那是占了很大的比重。全国的红卫兵报纸，他现在都要，而且都在看！各种传单他都要。每天秘书都给他一大罗报纸和传单。他为什么要了解那么多情况哪，很多情况从这了解的。他对中央文化革命小组的同志讲，他对我们讲：不管你们怎么忙，你们要拿四小时读书、看报。同志们，在座的同志们，你们是不是能拿两小时呀？（笑声、鼓掌、口号：听毛主席的话！）同志们，我们上海市革命委员会、我们各个革命造反派，我们是听毛主席的话的。我们有信心，我们不管阶级敌人多么猖狂，他们是打不倒我们的！但是堡垒是容易从内部突破的如果我们自己搞不好，如果我们不是坚决的、完全的按毛主席指示做，如果我们不是经常地、不断地学习毛主席著作，认真地改造我们的世界观，那么可能，坏事就坏在我们自己手里。所以，我在结束我的讲话的时候，我想我们应该有这样的信心：敌人是打不倒我们的！我们有这样的信心！我们一定要很好地学习毛主席的著作。我们有最强大的武器，就是毛泽东思想。我们上海的文化大革命，一定会在毛主席的关怀之下，在党中央的指导之下，取得更伟大的胜利！（掌声、口号）我祝同志们身体健康！祝同志们在工作里边取得更大的胜利！完了。（热烈掌声、口号）',
      },
      {
        type: 'paragraph',
        text: '南开大学广播社、资料组根据录音整理一九六七年三月四日天津市财经学校一二·二六战斗组再印一九六七年三月八日',
      },
      { type: 'paragraph', text: '附件：' },
      {
        type: 'paragraph',
        text: '张春桥在上海群众大会上的讲话中传达的毛主席的最新指示',
      },
      {
        type: 'paragraph',
        text: '〖2月12─18日，毛主席请张春桥同志、姚文元同志到北京。在一个星期中主席接见了三次。接见时，毛主席作了很多重要指示。〗',
      },
      { type: 'paragraph', text: '（一）三结合问题' },
      {
        type: 'paragraph',
        text: '毛主席讲：夺权一定要三结合。福建的问题不大，贵州的问题也不大，内蒙的问题不大，乱就乱一些。现在山西省53%是革命群众，27%是部队，20%是机关干部。上海应该向他们学习。一月革命胜利了，二、三、四月是关键，更重要。',
      },
      {
        type: 'paragraph',
        text: '毛主席说：“怀疑一切”，“打倒一切”的口号是反动的。上海市人委机关向总理勒令，要把所有长都取消，这是极端的无政府主义，是极端反动的。这是谁搞的？现在都不愿叫××长，叫勤务员、服务员，其实这只是形式，实际上总是还要有长，要看内容。主席说：湖南有一个口号“现在的无产阶级专政都要改变”这是反动的口号。',
      },
      { type: 'paragraph', text: '（二）关于上海人民公社' },
      {
        type: 'paragraph',
        text: '毛主席说：人民公社成立以来，一系列问题你们考虑过没有？如果全国成立公社，那中华人民共和国要不要改名？改的话，就改成中华人民公社，人家承认你吗？苏联就可能不承认你，英法倒可能承认。改了以后，驻各国的大使馆怎么办？等等一系列问题你们考虑过没有？现在许多地方都向中央申请成立人民公社，中央有公文，除上海人民公社外，其他地方都不准搞人民公社。主席建议：上海还是改一下，改成革命委员会，或者还是改成市委或市人委。主席还说：公社在镇压反革命问题上，手软了一些。有人向我告状，公安局抓人前门进，后门出。',
      },
      {
        type: 'paragraph',
        text: '主席说：学校的权力机构，可为文化革命委员会或为文化革命领导小组。',
      },
      { type: 'paragraph', text: '（三）关于中央文革紧急指示' },
      {
        type: 'paragraph',
        text: '毛主席说：我看过了，写得很好，有造反气魄。最后一点说：“将采取必要的措施。”这次炮轰张春桥大会开的话，一定要采取必要的措施抓人。',
      },
      { type: 'paragraph', text: '（四）有几笔帐以后还要算' },
      {
        type: 'paragraph',
        text: '1、市人委机关向总理勒令。2、红革会问题。3、广革会反对电台军管。4、龙华机场反对军管。',
      },
      { type: 'paragraph', text: '（五）' },
      {
        type: 'paragraph',
        text: '1、现在用得很多的“天下者，我们的天下……”（注：这条语录是毛主席在1920年讲的）， 自己也记不住了，以后不要用了。',
      },
      {
        type: 'paragraph',
        text: '2、以后不要提“打倒坚持资产阶级反动路线的顽固分子”，还是提“打倒走资本主义道路的当权派”。',
      },
      {
        type: 'paragraph',
        text: '3、主席问：“同济大学的学生是否还在车站，码头？”张春桥答：“还在”。主席又问：“你们来的时候是否还在？”张答：“还在”。主席说：“那很好。以前学生和工人结合，没有真结合，现在才是真结合了。”',
      },
      {
        type: 'paragraph',
        text: '4、刘少奇的《论共产党员的修养》我看过几遍，这是反马列主义的。现在我们斗争方法要高明一些，不要，不能老是“砸烂狗头”，“打倒××”。我看大学生应该更好地研究一下，选几段写点文章批判。',
      },
      { type: 'paragraph', text: '5、文艺界也要回原单位进行文化大革命。' },
      {
        type: 'paragraph',
        text: '6、文汇报搞得很好，很同意他们不斗争里弄干部的观点，我支持他们。张春桥同志说：“文汇报压力很大”。毛主席说：“要支持他们。”',
      },
    ],
  },
  {
    title: '姚文元和上海红卫兵革命大联合筹委会座谈时的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 2, day: 28 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '1967年3月15日《中学运动》',
    parts: [
      { type: 'title', text: '姚文元和上海红卫兵革命大联合筹委会座谈时的讲话' },
      {
        type: 'paragraph',
        text: '〖注：这篇讲话是姚文元同志和上海市红卫兵革命大联合筹委会的同志开座谈会时讲的。讲话是采取问答形式，故整理时语句有些出入，但总的精神不变。〗',
      },
      {
        type: 'paragraph',
        text: '张春桥同志到××去开一个会，春桥同志去了。中学指示下达以后，很多同志都积极执行，今天主要听一听大家的意见，存在什么问题？红卫兵应该怎么搞？包括两个：复课、闹革命，有些，中央文件已经讲到了。希望大家从各方面讲。教师、红卫兵、教材、桌椅板登怎么样？总的，中学文化大革命到了一个新的转变关头，走向何方，就有了一个方向。请大家讨论发言。',
      },
      { type: 'paragraph', text: '（大家讨论了一番）' },
      {
        type: 'paragraph',
        text: '革命委员会是一个政权组织，红卫兵是一个革命的群众组织，要做群众工作。毛主席指示的要搞一个红卫兵条例，但始终没有搞起来。（在我离开北京时）',
      },
      { type: 'paragraph', text: '学生军训，要在大联合基础上。' },
      {
        type: 'paragraph',
        text: '学校里不是很蓬勃，要把学校的运动搞得蓬蓬勃勃。',
      },
      { type: 'paragraph', text: '（接着谈了些红革会问题──略）' },
      {
        type: 'paragraph',
        text: '第一节课上什么？是一个很大的问题，希望在这个问题上摸索一下里面是有许多首创的。',
      },
      {
        type: 'paragraph',
        text: '不应该买卖“婚姻”，在毛泽东思想的红旗下联合起来，不包办代替。干部也要一分为二，总有一部分干部是好的，怎样在斗争中联合。比较好的干部也是有些错误的。教师也可以向学生学习。',
      },
      { type: 'paragraph', text: '（又谈了下军训的问题──略）' },
      {
        type: 'paragraph',
        text: '整个红卫兵发展过程，从中学到大学，从学校到社会，从城市到农村，从本地到全国都是按这样的规律发展的。搞大串联，起了很伟大的先锋作用。这个火是毛主席点起来的。',
      },
      {
        type: 'paragraph',
        text: '目前已到了夺权的时候了，是不是全部夺权？都是在需要的地方向党内一小撮走资本主义道路当权派夺权。',
      },
      {
        type: 'paragraph',
        text: '人家都起来了，但中学如果不做到这一点，中学运动就有可能走过场。如果不是复课，就不能将无产阶级文化大革命进行到底！复课也是把中学文化革命推向前进，从社会到学校不能说是消极的，应该看到革命在前进，中央的指示是适应新的情况的。红卫兵本身也是这样，红卫兵组织也是在不断前进的。回校整顿，思想上也有好多问题要解决的。到社会上去是好的，但社会上也有阶级斗争，也会沾染了许多不好的东西，就象无政府主义、自由主义……事情总是那样一分为二的……。在一定的历史转变关头，新生力量总是一定不断的出来的，我们应该向东方红战斗队学习，十七、八岁的小将做了好事都可以学习。',
      },
      {
        type: 'paragraph',
        text: '到了新的历史阶段就要求我们找到新的组织形式，是不是从这里找到经验，要在破私立公的前提下在组织上提供一个好经验，学校的红卫兵组织究竟怎么搞。',
      },
      { type: 'paragraph', text: '复课是在更深入的阶段出现的新生事物。' },
      {
        type: 'paragraph',
        text: '上海的学生要适应新的形势，以后还要批判资产阶级反动路线，改革教育制度。革命还有得要搞了。复课不是消极的把人叫回来，主要是把革命推向前进。把文化革命搞深搞透，对师生的思想改造，对教学制度的改革非常重要。回校后对社会的情况不会是完全隔绝的。复课闹革命怎样搞好，这里会出新的典型，革命的闯将。',
      },
      {
        type: 'paragraph',
        text: '把大家的革命干劲发动起来，革命的教学是可以解决的。',
      },
      {
        type: 'paragraph',
        text: '有成绩的单位，都希望他们前进，落后的单位，都希望他们赶上去。红卫兵中有一批是坚持到底的，但也有昙花一现的人物，在关键的时刻走到历史的反面，但这也没有什么，还可以回来。',
      },
      {
        type: 'paragraph',
        text: '有人假冒红卫兵的名字，干了不符合毛泽东思想的事，这方面还有相当尖锐的阶级斗争。',
      },
      {
        type: 'paragraph',
        text: '对“联动”的斗争，革命的红卫兵在思想上认识透，打击一小撮头头。这是中国阶级斗争的一个组成部分，是两条路线在中国的反映，是组织上的表现。这是哪里来的？还是从头上有皱纹的人来的。“联动”是革命红卫兵的死对头。应该看到这问题的本质，不是一种固定的现象。上海有几个中学，“联动”有活动的，放在革命红卫兵面前的任务是很重大的。',
      },
      {
        type: 'paragraph',
        text: '革命的红卫兵要搞光明磊落的政治斗争，摆出我们的观点，不搞秘密暗中的斗争。就是搞好的事，也可能被敌人利用。开门整风，纠正错误，不然可能走向歪道。',
      },
    ],
  },
  {
    title: '张春桥姚文元在上海市革命委员会扩大会议上的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 3, day: 12 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '刊载于《中央首长讲话》（3），北京玻璃总厂红卫兵联络站编，1967年4月。',
    parts: [
      { type: 'title', text: '张春桥姚文元在上海市革命委员会扩大会议上的讲话' },
      {
        type: 'paragraph',
        text: '〖张春桥最近抓川沙县、黄埔区基层夺权。会上先由川沙县同志介绍了一些情况。〗',
      },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '组织机构问题，如果照现在这样下去，再拖上两三个月，群众非造他们的反不可。区和县夺权后，不要急于先改造机构，建立新的机构，因为过去的机构已经瘫痪了两三个月，建立要花很多时间，而且群众又不熟悉。还是把原来的搞好。所谓打碎国家机器，是要把里面的坏人除掉，组成三结合的班子。',
      },
      {
        type: 'paragraph',
        text: '文化革命是从学校开始的，但现在大学已落后了，社会在扩大夺权，大学还没有斗批，怎样改？还有很多事情要做，应从大局考虑，学生还是要回学校去。',
      },
      {
        type: 'paragraph',
        text: '这些组织（指革命委员会里的各小组）无论如何不能建立庞大的机构，把事拿到局里去做，把原来的机器开动起来，把它加以改造，努力建立三结合，不要新设立科，把原有的加以改造。这样是不是恢复到旧市委，旧人委？只要实行了三结合，那就不是的。如果不实行三结合，那就有可能。必须要把事情更快地办起来。这样是否没有群众基础呢？工人阶级当权，不是把革命委员会都变成工人，根本的是要看它是执行什么路线。当然，要把工人中的优秀代表吸收进来；同时要不断地提拔一批新干部。考虑干部首先要从革命不革命，是否忠于毛主席来看。当然，也不排斥这一点，一些局吸收了一些工人成立了委员会，但这个委员会只能议论一番，商量一下大事，到执行时还是各个部门去执行，要有分工，现在上海市革命委员会的状况请大家考虑一下，里面真正的劳模一个也没有，农民代表也没有。到底要多少委员？大家讨论一下。我倾向于多一点，委员会下面设常委，处理日常工作。各个群众组织要加强组织纪律，代表要考虑把队伍带好。有些事情外面很快就知道了，上次传达的毛主席最新指示，外国通讯社都报导了。更重要的要把队伍带好。例如工总司，上百万的人，这个队伍怎么样？怎么用毛泽东思想武装起来？政权组织与群众组织是有区别的，有些事情不应以革命委员会的名义出面。革命委员会发言要负法律责任，现在有人谈到摘桃子问题，毛主席是指两个阶级而言，不是指个人，个人有什么桃子可争？搞革命要一不为名，二不为利，这个桃子应落在无产阶级手里，而不是落在个人手里。如果落在个人手里，就把这场斗争的意义看错了。不要自以为了不起，如没有毛主席的指示，权能夺过来吗？有一天人民日报四版的都是上海的消息，我看了有点担心。人民公社改名如果不是毛主席指示，早就被砸烂了。我们这个权是党、群众、毛主席夺的，不要把自己看得了不起，最近上海的同志骄傲劲不得了，老子天下第一，其实至多是第二，毛主席第一。要是内部的人互相干起来，用不着阶级敌人出动就非垮不可。最近有的人头脑中“我”字大大膨胀了，毛主席和党、群众都没有了，敌人也没有了。我们要总结，要整顿思想，这样才能一致按毛主席思想办事。有的人想个人多，不把革命放在第一位，更艰苦的工作还在前头，要开门整风，不整不行，关门整风也行，总之是要整的。要正确处理人民内部矛盾，有些组织一整就打架，一开口就是“大毒草”、“大阴谋”、“捞稻草”，这是对敌人讲的，对同志哪来的大阴谋？对敌人要狠，对同志要和，这当然不是和稀泥，要掌握斗争的大方向，群众组织之间的问题只能用团结──批评──团结的方法去解决。',
      },
      {
        type: 'paragraph',
        text: '全市性的组织要不要解决？这个问题决议草案上已经讲了，根据这个精神办事。我认为各组织首先要了解自己组织的情况。有些组织既有革命派，又有保守派，还有反革命，司令员要回连队，摸出经验来，把自己单位的大联合搞好，这样才能有发言权。都回去，下去干，把自己的工厂、学校的大联合解决了。市一级组织要保留的话，无论如何不要妨碍下边的大联合；如妨碍、干涉的话，主张把这个总部推翻。市一级的组织对下边的联合都要支持，不管以什么名义联合。',
      },
      { type: 'paragraph', text: '姚文元同志：' },
      {
        type: 'paragraph',
        text: '文化革命到了非常重要的时刻，面前的任务是要把文化大革命进行到底。整个形势很好。但从全国来看，市一级的夺权还不多，有些地方夺权了，但没有实现三结合；有的地方阶级阵线不鲜明。上海夺了权，还存在着把革命进行到底，按照毛主席的革命路线完成一斗二批三改的任务，挖掉修正主义根子，把毛泽东思想扎到每一个人心里，把党内走资本主义道路的当权派打倒。解决组织机构问题，是把革命进行到底的问题。有一个事项要讲讲：前天，浙江有人来开座谈会，说听到谣言，“文化革命要急刹车”，这种说法完全错了，现在华盛顿、东京也在这样造谣，他们站在反动立场上不可能理解文化大革命；我们一定要进行到底。现在有不少涣散军心的、山头主义、小团体主义、自由主义、争权夺利，要一扫光。革命在进一步深化发展，而不是停顿。今年主席概括为全国全面的阶级斗争，学生回到学校去夺阵地闹革命，是非常重要的阵地。这个阵地夺下来，对巩固社会主义阵地，培养无产阶级接班人，都有重要意义。学生总是要和工农相结合的，到斗批改还是要出来的。革命在前进深入，对过渡时期产生的种种现象应用革命的眼光去看待。（张：现在有这样的说法，“把学生赶走，先赶走学生，再赶走工人”这样还了得？这样革命委员会要下台了。这种说法是错误的。大家想一想，建筑工人造房子是不是自己住？还是交给群众住嘛！无产阶级要有这样的风格，为阶级、为群众、为人民争权，不是为个人争权，否则就不配称无产阶级革命派。小团体主义是忘记了人民，忘掉了阶级利益和斗争大方向。夺权以后，阶级斗争并没有结束，而是改变了形式，阶级敌人还是想复辟，刘邓陈曹都想复辟。头脑里要有敌情观念。整风一定要整得好，要采取惩前毖后，治病救人，对同志的缺点要指出，要允许革命；不要用抓、砸，开除的办法。一个组织不怕处理人民内部矛盾，否则是不能存在下去的。各个机构要迅速地把工作抓起来，要贯彻毛主席的革命路线，注意依靠群众、抓典型、抓政策，把上下线赶快连起来。',
      },
      {
        type: 'paragraph',
        text: '刊载于《中央首长讲话》（3），北京玻璃总厂红卫兵联络站编，1967年4月。',
      },
    ],
  },
  {
    title: '张春桥姚文元接见上海市革命委员会工作人员的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 3, day: 20 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '刊载于《中央首长讲话》（3），北京玻璃总厂红卫兵联络站编，1967年4月。',
    parts: [
      { type: 'title', text: '张春桥姚文元接见上海市革命委员会工作人员的讲话' },
      { type: 'paragraph', text: '〖地点：上海中苏友好大厦。〗' },
      {
        type: 'paragraph',
        text: '徐景贤：自从二月五日我们夺权以后，大家参加了革命委员会工作，作出很多的成绩，干得很好，在这里我代表上海市革命委员会的同志向你们致以无产阶级文化大革命的敬礼。参加我们工作的有革命的学生，各群众组织（38个造反组织），还有各地的革命学生。因此，今天的盛大集会也是欢迎他们。大家老早就很迫切希望和要求见到张春桥、姚文元同志，今天有春桥同志在百忙中抽空来和大家见面，下面张春桥同志给大家讲话。',
      },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '刚才听说大家都在革命委员会工作，在同一个机关里没有见过我，那就很糟糕了！看来，这也是对我们的批评，因为我们很官僚主义！实在对不起。每天给我们的信很多，要求见我们的人很多，如果坐半天在那里看也看不完呢？刚才交大反到底给我一个条子，说从安亭事件答应接见他们到现在还没有做到，……（这时有人在搞录音）春桥有些生气说：何必录音，搞得很紧张，又这么现代化，这个习惯不大好，大家随便谈谈嘛！一次我和华东局的一些同志随便谈谈，一下子传单就传到北京。这一次传达毛主席的声音，也传到北京，其实看了里面很多东西不是我讲的，这不大好，现在我们掌握政权了，在我们内部还得内外有别嘛！',
      },
      {
        type: 'paragraph',
        text: '还是回头来讲。我们大家在一块工作，可以说，很熟悉了。我们回到上海二个半月没有做什么事情，主要听了一些汇报，见的人也很少，许多工作主要靠在座的同志和上海革命的工人、农民、革命的学生和革命的干部做的。比如火车站通车这件事就是这样嘛，我们又不会开车，火车的通行还不是铁路的工人和同济东方红战士干出来的！我们顶多提了点意见，而且有时还是错误的呢！大家的工作集中起来成绩就是很大的了。',
      },
      {
        type: 'paragraph',
        text: '现在上海的形势很好，全国的形势也很好，我觉得一天时间有时过得很快，也过得很慢，我从北京返来又要一个月了，想一想许多工作都还没有头绪和眉目，这样想又觉得时间很慢，急的很。不过总的时间是过的很快的。现在上海的天下是上海市革命委员会的天下，谁敢说不是！这几天我们又在搞领导干部的造反，上海的旧市委书记处除我一个分裂出来以外老是铁板一块，怎么会是如此，我就是不相信，事物总是一分为二的嘛。现在总算是开始分裂了，大局是好的，但是阻力有来自上面和下面的，以及自己头脑里的。上面的就是刘邓路线，刘邓实权已经没有了，但能不能说完全打倒了呢？还不能这样说。刘邓路线在全国批判还很差，上海就更差。过去开大会也提提，根本不彻底，比如刘少奇《论共产党员的修养》这本书流毒20～30年而且很深，62年还再版了一次，影响极坏，到现在还没有一篇真正有份量的批判文章，中央文革人少事多，有时连一篇“红旗”社论也很困难，这就希望在座的同志去搞了。刘邓只是二个代表，代表一小撮人，陶铸也是一个，是继刘邓下台又上来的。是不是这三个人？当然有，上海不是就是陈、曹，刘少奇作报告还有些“理论”，曹荻秋没有什么理论。我们如果不把以刘邓为首的资产阶级反动路线彻底批判，那可以说文化大革命是没有彻底完成。因为社会主义内部阶级斗争仍然存在，两条路线的斗争也肯定存在，资产阶级也肯定会反扑的。所以，我们既要看到一片大好形势，又要念念不忘阶级斗争、念念不忘还有阶级敌人。这是个大方向。现在大家马上杀回学校去闹革命，就有斗争方向的问题。我们的矛头还要对准党内走资本主义道路的当权派，对准资产阶级反动路线，否则就会迷失方向。现在不管是工人运动也好学生运动也好，都有这么一个问题。工人运动的兴趣转移到对另一个群众组织上去，有的拼命想把人家打成反革命。学校里也是这样，同学和同学之间争论的非常厉害，不是把矛头对准陈、曹，这样学生斗学生的现象还会存在。有的同学认为陈、曹倒了，没事就是打内战，提出“内战到底就是胜利”，有的人还说有根据哩，主席也讲过的呢？不行。对人家动不动就说是“反革命”、是老保，你是炮打中央文革、炮打张春桥。人家一讲话就是“老保翻天”，你要老老实实向毛主席请罪，人家不讲话，又说人家是折中主义，调和主义，和稀泥，这怎么可以！讲也不行不讲也不行。这种情况是不是斗争的大方向？比如南京的1.26夺权，当然是一个大组织，可是搞小团体主义不搞大联合，把人家组织，不少是左派组织，打成反革命，这是什么夺权？还有浙江也是如此，我们上海市革命委员会成立以后，内部也有矛盾和斗争，这是大家所知道的，但没有如此严重的情况。没有过什么命令把一些群众组织打成反革命包括红革会在内，应该考虑到他们有那么多战士，他们大部分是革命的，搞了就会使他们背上很大的包袱。',
      },
      {
        type: 'paragraph',
        text: '大家一定要明确革命大联合的必要性，不要小团体主义。大家要想到面前还有美帝国主义敌人在那里，都觉得斗争需要我们联合起来，不认为需要当然联合不起来，可是最近一个时期，我们感到工人、学生活动中间大方向不是那么清楚，我们不能排斥一切，打倒一切，其实这个口号也是陶铸当时在北京搞的，他说：“除了毛主席，林彪以外其他都可以怀疑、炮打”。上海红革会的头头是犯了很大错误的，他们方向错了。不是说我和姚文元不能批评，我们有什么批评不得，还可以炮轰的，问题的关键不在这里，关键在于你站在什么立场上，在于上海当时处于革命大联合的时刻他们破坏了大联合掀起一股反革命逆流。我们希望大家回到学校后一定要紧紧抓住斗争大方向。大方向看准了，各个组织之间的问题就能正确处理，都是人民内部矛盾嘛。比如浙江二个大组织都是中央接见过的，吵得很，一抓大方向说服了也解决了。不能说“就是我最革命别的都不革命”这样势必走向反面，走向历史的反面。现在我们革命刚刚开了一个头，都在学习，特别是青年一代世界观正在改造。下去以后听说中学生里搞得很凶，有的人人过关，这怎么能行。一个中学生怎么能不犯错误，不犯错误才见鬼哩！大学生也应该犯错误，列宁曾经说过：上帝赋予青年犯错误。犯了错误，检讨一、二次就行了，哪能老检讨。要让大家去实践，让大家有思考时间，不能象对敌人一样对待我们的同学，如：“你说，你说……"（作状，大家大笑）。',
      },
      {
        type: 'paragraph',
        text: '大家回去，大学也好，中学也好，应该靠自己安排。我从来是没有上过大学的，而且离开学校很久，学校的问题靠你们自己解决，这样创造性就来了，但是大方向一定不能丢。自己教育自己，自己解放自己，这是主席一贯的方针，不要怕犯错误，不要认为我是上海市革命委员会的工作人员，回去犯了错误怎么办？不要紧嘛！主席最好的学生也难免犯错误的。大家回去一定要贯彻执行主席的路线，实行革命的大联合，红卫兵问题也不大，过去有市红革会这个大的组织，现在没有了，大家就更有活动的自由，更能实行由班组自下而上的大联合。',
      },
      {
        type: 'paragraph',
        text: '这几天大家都在问，市一级的机构还要不要，实行自下而上的大联合可以不去考虑它嘛！在上海我到想可以保留几个大的组织，这到不是为了大家打内战，因为上海有特殊性，与外面联系很大，比如美帝打了我们的人，支援越南北京集会上海也少不了，就可以由群众团体发起嘛，所以从这个角度市一级机构有保留的必要。如果从大联合角度我也主张撤销，不过不撤销也行的，只要这个组织实行大联合的方针，可以的嘛。我有一次到工厂里和一个组织谈起对和其他革命组织的大联合的看法，他回答说一不提倡，二不支持，三不承认。这不行，这还不是陈、曹的路线了！要知道群众会前进的，我们不能站到群众的对立面，如果如此，不管你过去有多大的功劳仍然被打倒。有人说，毛主席党中央支持我们的，这也没有用，刘少奇，毛主席过去不支持，没有毛主席他的威信会那么高，毛主席还公开宣布刘少奇做接班人，但现在他站到历史的对立面，站到群众的对立面就是被打倒！',
      },
      {
        type: 'paragraph',
        text: '同学要回去，拉拉扯扯谈了这么一些，就是一个意见，一定要紧紧抓住斗争的大方向，要实现大联合，打击一小撮最大限度孤立敌人，这样才能完成历史赋予的任务。',
      },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '大家要我讲话，没有什么话好讲，主席说没有调查研究没有发言权。',
      },
      {
        type: 'paragraph',
        text: '大家参加革命委员会工作，做了很多很好的工作，刚才春桥都讲了。这一段应该说是难忘的！从一月革命开始，上海革命 的工人、农民、学生和干部都和我们战斗在一起，大家做了很多工作，我们工作做的最少最差。虽然是难忘的，但是革命还是要继续前进的。大家还记得吧！1949年刚刚解放时，解放军刚进城，那时我还在地下，春桥同志是接管员，我们当时和这次一月革命胜利一样多高兴呀！但革命仍然继续前进，我清楚记得当时的一些老战友，现在有的跟毛主席继续前进，有的在十字路口彷徨动摇，有的变质了！走的无非是两条道路，一条是社会主义，一条是资本主义道路，因此，我的第一个希望就是大家回到学校后要永远高举毛泽东思想伟大红旗，永远忠于毛主席，永远忠于党，永远忠于人民，永远忠于革命事业。我们能永远战斗在一个战壕里，继续把革命进行到底！毛主席不是教育干部要保持晚节吗？对我们青年一代是不是还有一个早节！应该说，在一个革命高潮时成为一个革命者是不难的，但是革命到了转折时，到了关键时刻才能考验人，这也是对人的最好锻炼。我希望我们共同战斗下去！',
      },
      {
        type: 'paragraph',
        text: '真理是不怕火烧的，我希望第二个就是大家回头好好学习十六条。现在去看有很多地方是写得很好！现在里头有很多具体的政策和社论，但是十六这是一个总纲，我们要坚持的就是这条路线。现在说的许多问题其实十六条都定了，比如群众路线，党的阶级路线，干部的政策等等。这里边第二节“主流和曲折”也说的非常好，都是主席的思想（读了“文化革命既然是革命……懂得革命的道路是曲折的，不平坦的”这一段）阶级斗争以前有过几次反复，对我们来说确实吸收很大教训，增长了阶级斗争经验。以后运动会不会反复？十六条说：由于阻力比较大，斗争会有反复，甚至可能有多次的反复。这就是肯定有的。如果是一个真正的革命者，也应该这样去想。党内一小撮走资本主义道路的当权派是不会甘心于死亡的，他们还会伺机反扑的。但在看到敌人反扑时也不要把前途看成漆黑一团，只要群众充分发动起来了，他们是不堪一击的。在胜利时看到困难，困难时看到光明，这二个方面都不能忘记。我们就是要坚定不移地按毛主席的路线走到底！这一段时候有一点自己教育很深刻，就是我们毛主席始终支持群众中的新生事物，红卫兵也是毛主席首先发现给予支持。全国第一张马列主义的大字报也是毛主席亲自批准全国广播，点起文化大革命的熊熊大火，从那以后毛主席还支持很多。从上海来说，在革命的关键时刻，都是他老人家支持的，如“告上海全市人民书”，一月九日“紧急通告”，文汇报、解放日报的夺权，直至最近（3月6日）文汇报的反对风头主义的社论也是毛主席批准在人民日报以显要的地位刊载！大家返校闹革命会遇到许多问题，大家还要敢于革命，加强无产阶级的革命性、科学性和组织纪律性，要敢于提出革命的倡议，要敢于把运动推向前进。因为世界是决不会停止的，世界是充满矛盾的世界，事物就是在矛盾中发展的，因此同时我们还应该积极支持群众的革命首创精神。我们的革命要发展，只有依靠毛主席思想掌握群众，所以第三个愿望就是希望大家继续发扬敢于革命、善于革命的革命首创精神，树立我们无产阶级的权威。无产阶级的权威就是把千百万群众的意志集中起来。红卫兵的发展就是如此，从学校发展到社会，从一个城市发展到全国。',
      },
      {
        type: 'paragraph',
        text: '现在大家杀回去是去闹革命，不是别的，这说明我们的文化大革命又到了一个新的阶段，关键的时刻，大家杀回去就是要把你们的革命基地建立好，真正做到毛主席说的资产阶级统治我们学校的再也没有了，那时大家还可以杀出来，只有这样我们才能对革命作出更大的贡献。',
      },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '我补充一点，现在大家回去很好，上一次在革命委员会的常委会上我讲过：最近红卫兵的劲头好似没有过去大了，有的还觉得灰溜溜，这不行。要杀回学校好好整顿再杀出来！我说的是大家现在杀回去好好整顿一下思想、整顿一下组织，将来士气更大，人数更多，还可以选择一个适当的时机杀出来，而且一定要高水平。因此，我的话是鼓励大家杀回去的，回到学校去。想不到同学的劲头很高，听到以后第二天就上南京路破四旧，把小脚管给剪了，人家有意见的跟他辩论，大概他辩论输了，问他谁叫剪的，这个学生说是张春桥叫我剪的！（大笑），我怎么会叫剪呢？现在谣言很多，我也无须辟谣。',
      },
      {
        type: 'paragraph',
        text: '有些学校根本还没有建立一个权威的组织，怎么能杀出来？现在还是回去好好整顿，将来出去是不是我们再商量一下。其实，我们是早有建议和打算，是不是能在五月一日开一个“工人代表大会”，“五四”召开“红卫兵代表会”，红五月嘛开门红，不过最近工作忙，也没有很好地搞，总的困难是不少的。',
      },
      {
        type: 'paragraph',
        text: '刊载于《中央首长讲话》（3），北京玻璃总厂红卫兵联络站编，1967年4月。',
      },
    ],
  },
  {
    title: '姚文元在上海市革命造反派整风大会上的报告',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 3, day: 26 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '刊载于《中央首长讲话》（3），北京玻璃总厂红卫兵联络站编，1967年4月。',
    parts: [
      { type: 'title', text: '姚文元在上海市革命造反派整风大会上的报告' },
      {
        type: 'paragraph',
        text: '毛主席语录：我们要完成打倒敌人的任务，必须完成这个整顿党内作风的任务。',
      },
      { type: 'paragraph', text: '全市革命造反派的同志们，战友们！' },
      {
        type: 'paragraph',
        text: '现在全市的革命造反派，正在根据毛主席和党中央的号召，根据上海市革命委员会的建议，边战斗，边整风，用毛主席的光辉思想来整顿思想，整顿作风，整顿组织，促进我们思想上、组织上的革命化，无产阶级化。今天我们开一个会，目的就是要再促进一下，使我们的已经开展的整风运动做得更好。今天我谈这些意见，完全是一个同志和战友的意见，这样，我们就可以敞开谈。',
      },
      { type: 'paragraph', text: '下面我想讲几个问题。' },
      { type: 'subtitle', text: '（一）为什么要进行整风？' },
      {
        type: 'paragraph',
        text: '为什么要整风？简单的一句话，就是因为我们要革命，要战胜革命的敌人，要把革命进行到底。',
      },
      {
        type: 'paragraph',
        text: '当前上海无产阶级文化大革命，面临着一片大好形势。我们决议草案里规定的四项任务，正在逐步地胜利实现。无产阶级革命派的夺权斗争，从上到下，在需要夺权的地方，都正在胜利地开展。抓革命、促生产，也取得很大的成绩。但是，我们一定要看到，各条战线上的阶级斗争还是很尖锐复杂的，我们的伟大领袖毛主席教导我们，千万不要忘记阶级斗争。林彪同志也经常提醒我们，要念念不忘阶级斗争。革命在前进，已经发展到一个新的阶段，我们无产阶级革命派，我们的革命造反派，在思想上、组织上，都需要跟着前进，解决新形势下产生的新矛盾。只有把这些矛盾解决了，我们才能高举毛泽东思想伟大红旗，把革命进行到底，在阶级斗争、生产斗争两个方面都去夺取新的胜利。',
      },
      {
        type: 'paragraph',
        text: '毛主席教导我们：“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。如果这个任务不解决，党的一切政治任务是不能完成的。”掌握政治思想教育，就是要不断地活学活用毛主席著作，不断加强革命队伍的思想建设、组织建设，不断地总结经验教训，就要不断去掉我们思想上、作风上、组织上错误的东西。我们这支革命造反派的队伍，只有不断用毛主席思想提高战士的政治觉悟和思想水平，克服种种非无产阶级的思想，才能够完成史无前例的无产阶级文化大革命这样艰巨、复杂、光荣的任务。',
      },
      {
        type: 'paragraph',
        text: '同志们想一想：赤卫队会不会整风？红卫军头头会不会整风？还有那些什么“住房困难造反司令部”，“支农回沪造反司令部”会不会整风？还有什么“联动”，“国际打狗队”等等反革命组织会不会搞整风？不会，反革命组织，经济主义的组织，小团体主义、自私自利的组织，他们都决不会搞整风。因为他们的头头尽干坏事，见不得人。你瞒我，我骗你，有的组织专搞地下活动，他们如果一搞开门整风，立刻就要垮台，坏人就要暴露出来。想把革命停止下来、开倒车的人，也不会搞整风。只有毛主席教育下的共产党，只有我们决心把革命进行到底的无产阶级革命派，才不怕整风。我们敢于在灵魂深处闹革命。听说有人说：我们起来造反，白天黑夜的干，又不是为了自己，为什么现在还要开门整风呢？我们说，正是因为我们是无产阶级革命派，不是为自己，所以搞整风。这决不是什么“包袱”，相反，这是我们无产阶级革命派的光荣，是无产阶级革命派的特性，是无产阶级革命派永远前进的动力。',
      },
      {
        type: 'paragraph',
        text: '整风是毛泽东思想中的一个十分重要的部分，是毛主席的一个伟大的创造，对马克思列宁主义的伟大贡献。毛主席关于整风运动的目的、方法，有一套完备的理论，这一套完备的理论，是在同“左”右倾机会主义者的斗争中发展起来的。正象刚刚大家学了好多语录所说明的，毛主席关于整风运动有大量精辟、深刻的指示，这些语录都非常重要，希望革命造反派的同志在整风过程中再三地学。',
      },
      {
        type: 'paragraph',
        text: '毛主席提倡的整风，是从革命的需要出发，而又为革命服务的。这是一个非常重要的特点。刘少奇是党内最大的走资本主义道路的当权派。刘少奇的《论共产党员的修养》，是一株反毛泽东思想的大毒草，一定要肃清这本书的流毒。这本书讲的什么“修养”，就不是从革命需要出发，而是彻头彻尾的资产阶级个人主义。他披着马列主义的外衣，但是，讲来讲去，离不开“个人利益”，教人怎样往上爬，怎样捞名誉地位，做伪君子，完全是地主资产阶级那一套，就是不讲革命。刘少奇这本书讲的“修养”，是以“我”为中心，而不是以革命为中心。在抗日战争时期，不讲共产党员应当怎么打败日本帝国主义，怎么对付蒋介石，怎么革命，而大讲特讲腐朽的孔孟之道，用地主阶级的反动世界观，大反毛泽东思想。这不是大毒草是什么呢？这本书说明：刘少奇在民主革命中就执行了一条资产阶级反动路线。刘少奇这本书里的反动影响，我们以后还要进行深入的批判。要建设一个无产阶级的先锋队，就要用毛主席的关于整风、关于建党的思想来肃清刘少奇的资产阶级反动路线。毛主席的无产阶级革命路线，是同刘少奇这套资产阶级反动理论完全针锋相对的。毛主席关于整风运动的著名文章《整顿党的作风》，首先就是讲革命。毛主席说：“为什么要有革命党？因为世界上有压迫人民的敌人存在，人民要推翻敌人的压迫，所以要有革命党。”“我们是共产党，我们要领导人民打倒敌人，我们的队伍就要整齐，我们的步调就要一致，兵要精，武器要好。如果不具备这些条件，那末，敌人就不会被我们打倒”。毛主席的思想非常鲜明：为了打倒敌人，兵要精，武器要好，所以要去掉一切阻碍革命、阻碍我们打倒阶级敌人的错误思想、错误作风。大家前几天看了《鲁迅兵团向何处去？》那篇文章，这是在整风当中活学活用毛主席思想的范例。为什么呢？就因为它提出了当前革命组织中阻碍革命前进的几种主要错误思想，运用毛主席的思想，进行了认真的透彻的批评。是为了革命而整风，不是离开革命需要去整风。这是最值得我们学习的地方。各个革命组织，都应当这样办。',
      },
      {
        type: 'paragraph',
        text: '可不可以这样说：“开门整风”包括了两重意思？一是我们革命组织虚心倾听广大群众的批评，革命组织负责人虚心倾听广大战士的批评，革命同志之间相互交心，敞开思想，不是彼此“关门”“保密”；二是我们的整风是从革命的需要出发，紧紧为革命的需要服务，不是光为把我这个小团体整好，而是为了要把革命搞好，为了去解决那些广大革命群众都迫切需要解决的思想问题、组织问题，把本单位的革命和生产工作大大推进一步。是为革命而整风，不是孤立的关起门来为整风而整风。现在有一些单位，整风中间没有抓住当前工作中的主要矛盾，这是不符合毛主席思想的。我们开门整风，应该紧紧抓住当前工作中的主要矛盾，用整风来推动工作，推动革命，打败敌人。',
      },
      { type: 'paragraph', text: '从全市来看，整风要达到这样三个目的：' },
      {
        type: 'paragraph',
        text: '一、提高对两条路线斗争的认识，使广大的无产阶级革命派更深刻地认识什么是毛主席的无产阶级革命路线、革命思想，以及为了贯彻毛主席这条正确路线而规定的各项政策（如干部政策，抓革命、促生产的政策等等）。什么是刘、邓资产阶级反动路线及其各种表现。上次春桥同志讲过，对刘、邓资产阶级反动路线，批判还不够，今后还需要继续的深刻的批判。通过整风，使我们能深刻地认识刘少奇、邓小平那一套反动东西究竟是什么，能识别和粉碎资产阶级反动路线和阶级敌人的任何新反扑。沿着毛主席的革命路线继续前进，把无产阶级文化大革命，把本单位斗、批、改搞到底。',
      },
      {
        type: 'paragraph',
        text: '二、大大促进革命的大联合和革命的“三结合”，克服违背革命的大联合和革命的“三结合”的各种错误思想。使我们真正能夺好权，用好权。今天报纸上不是有一条消息吗？江南造船厂船坞吊运车间的造反派，他们就是通过开门整风，促进了大联合和“三结合”的，这是一个好经验。',
      },
      {
        type: 'paragraph',
        text: '三、加强无产阶级的革命性、科学性、组织纪律性，大大推动抓革命、促生产的工作，使我们在阶级斗争，生产工作以及学校的复课闹革命这些方面都能大踏步地前进。',
      },
      {
        type: 'paragraph',
        text: '简单地说，这次整风目的，是为了使我们能掌握斗争的大方向；促进革命的大联合和“三结合”；加强无产阶级的革命性、科学性和组织纪律性。再简单，一句话，是为了更好地学习和掌握毛泽东思想来干革命。',
      },
      {
        type: 'paragraph',
        text: '总之，大家一定要认识，我们这次整风，是积极的，不是消极的；是革命的，不是保守的；是前进的，不是后退的；是有破有立，破资产阶级思想，立毛泽东思想，肯定成绩，纠正错误，总结经验，不是否定一切。这次整风，一定要整得我们大家充满蓬蓬勃勃的革命朝气，勇敢前进，而不是把人整得垂头丧气，灰溜溜的。各单位要根据这个精神，分别不同情况，确定自己整风要解决的主要问题。',
      },
      { type: 'subtitle', text: '（二）做彻底的唯物主义者，几个“怕”字' },
      {
        type: 'paragraph',
        text: '现在，广大的无产阶级革命派、革命造反派、革命群众都热烈的欢迎整风，正在整风的不少单位已经在开门整风中取得良好的成绩。但也有少数同志，特别是有些负责人，对整风，特别是开门整风，还有很多顾虑，还有这样那样的“怕”。这一些“怕”，是不符合毛泽东思想的，应该去掉。',
      },
      { type: 'paragraph', text: '怕点什么呢？' },
      {
        type: 'paragraph',
        text: '（1）“怕保守派进攻”“怕右派势力反扑”。我们一整风，保守派就进攻了，右派势力反扑了，怎么办？对这一个问题，我们要从毛主席教导出发：阶级斗争是客观存在的，怕也没有用，只能因势利导，夺取胜利。不管整风也好，不整风也好，怕也好，不怕也好，那些还不死心的走资本主义道路的当权派，那些代表资产阶级右派势力的坏人，那一小撮 反革命分子，总是要搞资本主义复辟的。斗争是会有反复的。我们开门整风是对革命群众“开门”，绝不是对走资本主义道路当权派和地富反坏右“开门”。但是，如果坏人借整风机会想整垮革命派，要“破门而出”，要跳出来，攻击革命群众，攻击无产阶级司令部，攻击无产阶级文化大革命，那就让他来较量一下吧！准备着再来一场大论战吧！暴露了是好事，与其暗地里活动，不如公开说出来。已经有人跳出来较量了，只落得一个惨败。还有的同志说，有的赤卫队头头要跑出来了，不死心，要搞反扑，这也没有什么了不起，要反扑，最好公开站出来反扑，戴上袖章也可以，亮出来，再针锋相对地大斗一场，大辩论一番。老实说：革命群众是懂得怎样对付你们的！经过一次反复，增加一次锻炼，有什么不好，我们已经有过好多次这样的经验了。所以，我们要有反复的精神准备，不要怕。',
      },
      {
        type: 'paragraph',
        text: '另一方面，我们决不要轻易将提意见的群众都说成是“保皇势力反扑”。有的人，开始“保”过，后来觉悟了，他善意向革命造反派思想作风提意见，不是恶意的，是善意的，我们就要听。不要一动就扣上“捞稻草”的帽子。有一个厂的造反大队开门整风，群众刚提 了一点意见，马上贴出大幅标语：“谁把矛头对准造反派，就砸烂谁的狗头！”这样一来，座谈会成了哑巴会，结果这个组织又贴出第二条标语：“谁不向革命造反队提意见，谁就是 反对革命派！”结果，群众更不讲话了。还有一个学校，两个造反派组织开门整风，大家都有些缺点，都怕对方揪自己的小辫子，怎么办呢？彼此都在对方办公室门上贴上“只准左派造反，不准右派翻天！”这样整风怎么整得好呢？当然，这仅是个别的现象，我们提出来，说明我们有些同志还有怕。不要怕！毛主席教导我们：任何时候，都要坚定地相信百分之九十五以上的群众是好的，百分之九十五以上的干部是好的或者是比较好的。这是毛主席的一个基本的思想。毛主席在估计形势的时候，任何时候都坚定不移地看到这一点。坏人总是极少数。我们真的牢固地掌握了毛主席的这个思想，就不会怕了。',
      },
      {
        type: 'paragraph',
        text: '（2）"怕当少数派，没有依靠了，再挨整没有靠山”。有的人怕通过整风，实现了按部门的大联合，自己回到车间、班级，变成少数，别人整自己没地方说话。有这样思想顾虑的同志还不少，阻碍了贯彻毛主席的“三·七”指示。我们认为这个怕是不必要的，第一，我们有伟大领袖毛主席的大力支持，有以毛主席为首的党中央的领导，有强大的无产阶级专政，有强大的中国人民解放军的支援，这是我们最强大的靠山。第二，现在上海市已经夺了权，有了上海市革命委员会，革命委员会把党、政、财、文的大权掌握在自己手里，这个权是无产阶级革命派的权，是用来支持全市所有的无产阶级革命派的。这是一切革命同志的支柱，怎么会没有依靠？第三，离开原来的革命组织回到部门实现革命的大联合，这是扩大革命力量，不是削弱革命力量，是加强革命组织，不是取消革命组织。现在有一种误解，以为整顿组织就是所有革命群众组织都不要了，都解散了，这是一种误解。现在我们提到的整顿组织，是把革命组织按部门、按单位、按系统归口，加以整顿、提高，还是要的嘛！红卫兵还是要的嘛！无产阶级革命派的组织还是要的嘛！不过这是组织形式改变一下。加以整顿、提高之后，大大加强革命派的战斗力，怎么会“没有依靠”呢？这种误解是不对的。怕当少数派，这个怕字去掉它。',
      },
      {
        type: 'paragraph',
        text: '当然，现在因为全市运动发展不平衡，也可能回到部门之后，保守势力比较厉害，甚至还有坏蛋在掌权。在某个部门里，革命力量暂时还联合不起来，或者联合起来了暂时还不占优势。这种情况可不可能呢？可能的。但是，有这种情况出现，正是无产阶级革命派的光荣任务。同志们想一想，我们开始不就是少数吗？我们起来造反的时候，造走资本主义道路当权派反的时候，不就是少数吗？我们是通过斗争，团结群众，使自己从少数变成多数。我们为什么能够从少数变成多数呢？因为我们贯彻了毛主席的路线，因为广大群众是要革命的。还是前面讲的那个道理，任何时候，任何地方，都要相信绝大多数群众，包括工人、学生、干部等等，是要革命的。毛主席说：“我们是为着解决困难去工作、去斗争的。越是困难的地方越是要去，这才是好同志。”同志们，我们都要争取做毛主席所谈的这样的好同志。越是困难的地方，越是要去。什么地方无产阶级革命派、革命造反派还是少数，正说明革命形势的发展还不平衡，还有些空白点，还有些弱点，需要我们革命力量到那里去，把群众发动起来，组织起来，那么，真正的无产阶级革命派就应当坚决去，开辟新局面。学校里不就有这样的情况吗？一些中学，还有一些大学，也有一些工厂，有这样的情况。那里革命力量按班级、车间来看还是弱的。所以，我们应该去开辟新局面，使自己少数变为多数。无产阶级革命派从来就不怕当少数的，这是我们造反派的精神，这个“怕”字应该去掉。',
      },
      {
        type: 'paragraph',
        text: '（3）有极少数同志“怕丢掉个人手中的权力，怕失掉地位”。这是一种资产阶级个人主义思想在作怪。',
      },
      {
        type: 'paragraph',
        text: '我们是无产阶级夺权，是为阶级夺权，是为劳动人民夺权。从一小撮走资本主义道路当权派的手里把权夺过来，这是寸权必夺，寸土必争，是针锋相对，不能退让的。掌握在资产阶级手里的权，一定要夺过来，夺过来之后，决不能让资产阶级夺回去。但是，我们决不是为个人争权。我们是全心全意为人民服务的。我们手里的权是哪里来的？是党和人民给我们的。是革命给我们的。大家回想一下这半年多来的战斗经历，我们因为要革命，所以要向党内一小撮走资本主义道路当权派、向刘、邓的资产阶级反动路线进行坚决的斗争，才成立了革命造反组织，革命造反派的战士选我们当领导，给予信任。所以，只有继续革命，才能继续得到革命群众的信任。',
      },
      {
        type: 'paragraph',
        text: '有的同志开始造反的时候没有包袱，什么也不怕。“舍得一身剐，敢把皇帝拉下马”。被打成“反革命”都不怕，杀头、坐牢都不怕，现在怎么怕整风呢？就因为胜利了，有了权，掌管了一部分工作，背上了思想包袱，滋长了资产阶级个人主义。同志们，无产阶级是没有包袱的，最近毛主席再一次指示我们，无产阶级只有解放全人类，才能最后解放自己。马克思说：“无产者在这个革命中失去的只是锁链。他们获得的将是整个世界。”也就是说只有整个世界实现共产主义，剥削阶级消灭了，阶级消灭了，三大差别消灭了，无产阶级才能得到彻底解放。我们要做无产阶级革命派的话，就应该树立这样的观点。我们要争的无产阶级的权，劳动人民的权还多得很，将来应该全世界的权都归无产阶级，都归劳动人民，都归革命派来掌握。国际歌中不是这样唱吗：“一切归劳动者所有，哪能容得寄生虫！”有了一点权力就满足了，就前怕狼后怕虎，只想“保”自己的权，就不敢再革命了，就不能再为无产阶级整个阶级的更大的解放而奋斗了。如果不丢掉这种资产阶级个人主义的思想，不为革命造反派服务了，不为劳动人民服务了，走向了反面，即使你个人手里的权没有丢，无产阶级的权却丢了。因为你已经不是代表无产阶级去掌握了。所以，这种怕，虽然是少数同志，我们也希望坚决的去掉。',
      },
      {
        type: 'paragraph',
        text: '（4）“怕一搞整风，内部分裂，组织涣散”。有的革命组织因为运动开始以来，从来没有整过风，本来内部就存在很多矛盾，负责人之间相互意见很多，平常没有放到桌面上来，怕一整风，闹翻了，各干各的，不好收场。',
      },
      {
        type: 'paragraph',
        text: '我们的整风，是为了用毛泽东思想统一我们的认识，提高我们的认识。整风的结果，应该是大家在毛泽东思想的原则基础上团结起来，有一个统一的意志，就是说，在民主的基础上集中。但是，怎么才能有统一意志呢？大家不讲话，当面不讲，背后乱讲，搞自由主义，能够有统一意志吗？没有的！要有统一的意志，就要在毛泽东思想的指导下，发扬无产阶级民主。没有这一种无产阶级的民主，就不可能有正确的集中。矛盾是客观存在的，任何一个革命组织的内部，总是有矛盾，否认矛盾，就是否认辩证法，就是欺骗自己。一种矛盾解决了，另一种矛盾又会产生，及时地、正确地解决矛盾，我们的同志就会进步，革命就会前进，革命组织就会巩固；如果回避矛盾，就会使自己陷入被动。大家意见分歧，心里想的不一样，做的不一样，怎么能够有统一的意志呢？只有通过整风，通过学习毛主席著作，把不同意见说出来，把合乎毛泽东思想的正确的意见集中起来，把不符合毛泽东思想的错误意见去掉，纠正。才能真正做到统一认识，统一政策，统一计划，才可能有统一行动，使我们在毛泽东思想原则基础上真正团结起来。最后达到革命的大联合，建立统一的革命造反组织。在已经建立大联合的地方，也有矛盾，也要通过讨论，整风，巩固革命的思想一致和行动一致。如果“怕”揭露矛盾，让矛盾积累在那里，那一旦爆发，反而不可收拾。',
      },
      {
        type: 'paragraph',
        text: '（5）“怕被别有用心的人揪住缺点尽量夸大，揪住不放，把自己整得灰溜溜的。”有的同志有这种顾虑，现在要整风，人家假使揪住不放怎么办呢？这要从两方面说：一方面，对别人提意见的同志，要认识整风的积极意义，不要把整风当作整人，也不要借整风的机会算总账，首先要看大方向，要看主流，要分清什么是主流，什么是支流，要从革命利益出发，不要从个人恩怨出发；另一方面，要允许批评，也要允许反批评，即使发生了这种情况，也要挺得住。所以，这种顾虑也可以打消的。我们要相信大多数革命同志，大多数的群众是能够分清是非的，还是毛主席讲的，相信大多数这样一个根本观点。',
      },
      {
        type: 'paragraph',
        text: '这些“怕”字，都因为“私”字作怪。我们一个人，一个革命战士，要无私才能无畏，一个人无私无畏，就得到了自由，你没有私，就不怕，你就能根据客观规律办事，你就得到了自由。毛主席说：“彻底的唯物主义者是无所畏惧的”。这句话我们在造反的时候经常用，现在我们还要用这句话。我们向敌人开火的时候，向那些走资本主义道路的当权派作拚死斗争的时候，用这句话鼓励自己，在整风的时候，也要用这句话。毛主席这里讲的彻底的唯物主义者，就是坚强的无产阶级的战士，他没有私心杂念，心里只有无产阶级的利益，凡是符合无产阶级、革命人民利益的，就坚持到底，凡是不符合无产阶级利益的东西，就无所畏惧的去掉。我们要按照毛主席的教导，在整风中敢字当头，敢于坚持真理，敢于改正错误，做彻底的唯物主义者。有这样那样怕的同志，绝大多数是好同志，不过对于整风的目的意义还认识得不太清楚，思想上还有一些私心杂念，所以怕。当然，也有极少数混进革命队伍中的坏人怕整风。毛主席说过，怕整风的人，绝对大多数（百分之九十几）是思想上、政治上、作风上有某些错误的好人；“但反革命分子很怕整风”。如果所有的革命同志都是敢字当头不怕整风，混进革命组织的极少数坏人就躲不下去了，就会被揭发出来了。',
      },
      { type: 'subtitle', text: '（三）掌握斗争的大方向' },
      {
        type: 'paragraph',
        text: '这个问题不需要多说，但需要提醒。因为有一部分同志开始忘记了斗争的大方向。',
      },
      {
        type: 'paragraph',
        text: '有人问：当前我们的主要矛盾是什么？很明确，还是两个阶级、两条道路的斗争，无产阶级跟资产阶级的斗争，社会主义跟资本主义的斗争，还是无产阶级革命派、广大的革命造反派、广大的革命人民跟一小撮代表资产阶级反革命势力的走资本主义道路当权派的矛盾。反映到革命队伍内部，就是以毛主席为代表的无产阶级革命路线和刘、邓资产阶级反动路线的斗争。这两条路线的斗争，是生死斗争，是你死我活的斗争。',
      },
      {
        type: 'paragraph',
        text: '我们的斗争矛头应当对着谁？这个问题整风中首先要弄清楚，这也是我们革命大联合的基础。我们斗争矛头应当对准刘、邓资产阶级反动路线及其主要的代表人物，应当对准全国的头号走资本主义道路当权派刘少奇、邓小平等，以及上海陈、曹之类党内一小撮走资本主义道路的当权派，应当对准地、富、反、坏、右反革命复辟活动，应当对准反革命修正主义的路线，应当对准反革命修正主义的势力，反革命修正主义的分子 。这是十六条及党的各项文件都规定了的，就是说，我们的方针应该依靠革命的左派，团结广大的革命群众，集中力量打击一小撮资产阶级右派分子、反革命修正主义分子，这是我们从运动以来的一条基本路线。不管在学校，在工厂，在夺权以前或以后，都是这样。夺权以后，实行革命的“三结合”以后，还要继续把本单位的斗、批、改搞到底。肃清刘、邓资产阶级反动路线在各方面的影响，对于刘少奇等人那些资产阶级的反动货色，我们要展开广泛的批判，有些就在报纸上批判，要从政治上、经济上、教育上、文艺上（文艺上就是陆定一、周扬那一套）挖掉修正主义的根子，把社会主义的生产、工作搞好。应当看到：这个批判任务，现在已经提到日程上来了！',
      },
      {
        type: 'paragraph',
        text: '我们面前有两类矛盾：一类是革命组织内部的矛盾；一类是无产阶级革命派、广大的革命造反派、广大的革命人民同阶级敌人的矛盾。阶级斗争反映到革命组织内部来。我们解决革命队伍内部的矛盾，是为了促进革命的大联合，而不是破坏这个大联合；是为了加强对敌斗争，而不是为了削弱对敌斗争；是为了彻底从政治上、组织上、思想上打倒敌人，打倒一小撮走资本主义道路的当权派，而不是放着那些阶级敌人不管。忘了这个大方向，把斗争矛头主要对准自己的同志，而不是团结一切可以团结的力量去战胜敌人，那就完全搞错了。有的地方，把主要精力，甚至于全部精力用在革命组织之间“打内战”，甚至混淆两类矛盾，把别的事情都不管，那就把大方向搞错了。',
      },
      {
        type: 'paragraph',
        text: '现在有好些地方，革命造反派之间的矛盾很多。有一些是原则上的矛盾，这是一定要弄清楚的；但是有很多不是原则上的矛盾。有的相互攻击，只想整垮别的组织，甚至要在红卫兵当中搞什么“上揪下扫”，人人过关，放着牛鬼蛇神不斗。有的地方甚至让牛鬼蛇神在那里养得胖胖的，但是把运动初期犯过一些错误的青年同志，打成“反革命”，关进“牛棚”，这样做是危险的。有的地方，反革命修正主义分子跳出来说，要“自己解放自己”。你要什么“自己解放自己”？！“自己解放自己”是无产阶级的口号，反革命修正主义分子只许老老实实，不许乱说乱动。还有的地方，坏人也跑出来反攻倒算。发生这类情况的地方，革命组织首先要端正斗争的大方向，把精力集中到对敌斗争上来。打退阶级敌人的进攻，在斗争中实现革命的大联合。',
      },
      {
        type: 'paragraph',
        text: '同这个问题相联系的，是前一时期，有人提出现在上海还要第二次“大乱”，还要“大动荡、大分化、大改组”。这是同毛主席和党中央“大联合”的号召唱对台戏。这个口号不但上海有，在别的地方也有。它同样是抛弃了斗争的大方向。实际上就会走到排斥一切、打倒一切、怀疑一切的无政府主义道路上去，使走资本主义道路当权派感到高兴。我们有一条毛主席的革命路线，我们的任务，就是在这一条路线下联合起来，团结起来，同违反这一条路线的错误倾向作斗争，所以我们说现在大方向问题在一部分单位是存在的。',
      },
      {
        type: 'paragraph',
        text: '当然，矛盾在一定条件下是可以转化的。革命队伍内部某些人，如果坚持错误，就会发展到革命的反面去，甚至在阶级斗争的转折关头同敌人站到一起去，向无产阶级进攻。我们进行整风，也是为了帮助这少数同志掌握斗争的方向，能够再沿着毛主席的路线前进。',
      },
      {
        type: 'paragraph',
        text: '同志们！毛主席教导我们：“你们要关心国家大事，要把无产阶级文化大革命进行到底！”这句话千万千万不要忘记。我们要看到在全国范围内阶级斗争还是很尖锐的，从北京到全国有的地区，都出现了一股资本主义复辟的逆流。我们要提高警惕。有的地方，白色恐怖又来了。镇压革命，抓革命群众。斗争是会有反复的。北京的红卫兵最近举行了几次反逆流的大会，打退了那里资产阶级反动路线的新反扑。从他们红卫兵报上揭露的材料来看，资产阶级反动路线的新的代表人物，还不死心，他们还要进行垂死的挣扎，一面炮打无产阶级司令部，一面企图把走资本主义道路的当权派扶上台，把革命群众镇压下去，搞反革命复辟。同志们，从电视里不是看到陈丕显那副顽抗的样子吗？那么他还在幻想什么？他还在梦想什么？他无非是在想有朝一日再来一个反革命复辟。陈丕显不过是走资本主义道路当权派一个代表人物。全国也有这样的人物。但是，这也没有什么可怕。我们已经经过了多次反复，再增加一次反复也没有什么了不起。十六条早就指出：“文化革命既然是革命，就不可避免地会有阻力。这种阻力，主要来自那些混进党内的走资本主义道路的当权派，同时也来自旧的社会习惯势力。这种阻力目前还是相当大的，顽强的。但是，无产阶级文化大革命毕竟是大势所趋，不可阻挡。大量事实说明，只要群众充分发动起来了，这种阻力就会迅速被冲垮。”北京的这一股攻击毛主席和林彪同志、炮打无产阶级司令部、搞资本主义复辟的反革命逆流，不就被那里的革命人民坚决粉碎了吗？我们上海是成立了革命委员会的地方、夺了权的地方，上海的工人阶级，红卫兵战士，也应该针对这一股反革命逆流迎头痛击！正象我们历次表示过决心一样，上海的无产阶级革命派，上海的工人阶级，上海的红卫兵，上海的革命造反派，我们永远忠于毛主席！我们永远忠于毛主席的革命路线！我们永远支持全国革命造反派反对党内走资本主义道路当权派的斗争！谁敢反对毛主席的革命路线，就叫他垮台！',
      },
      {
        type: 'paragraph',
        text: '我们应当用这个马克思列宁主义的观点，去分析当前的形势，充分看到运动的主流，正确认识运动的曲折，麻痹大意是危险的，只看到黑暗的一面，看不到当前运动的主流和大好形势也是错误的。应该看到：上海文化大革命总的形势是大好的，但斗争还很尖锐，只要我们沿着毛主席的无产阶级革命路线继续前进，紧紧掌握斗争的大方向，搞好整风，坚持群众路线，整顿思想，整顿队伍，掌握正确的方向，我们就一定能够使上海的大好形势继续发展，打退资产阶级反动路线的任何新反扑，夺取一个又一个的新胜利。',
      },
      {
        type: 'paragraph',
        text: '我们希望各革命造反派的组织，广大的无产阶级革命派，在整风当中，首先能够明确大方向。假使把这个问题搞清楚了，那么各个单位的工作，革命的大联合，革命的“三结合”，“抓革命，促生产”，都会大踏步地前进。',
      },
      {
        type: 'subtitle',
        text: '（四）树立无产阶级的阶级观点，树立把革命进行到底的思想，反对小团体主义，发展革命的大联合。',
      },
      {
        type: 'paragraph',
        text: '毛主席、党中央号召我们：“希望你们成为同党内一小撮走资本主义道路当权派作斗争的模范。”“希望你们成为实行革命大联合的模范，成为反对小团体主义、反对无政府主义、反对风头主义、反对经济主义、反对自私自利的模范。”这是最近中央给我们发出的号召，毛主席给我们发出的号召，我们一定要坚决地、不折不扣地执行。',
      },
      {
        type: 'paragraph',
        text: '同志们！按部门、按单位、按产业、按系统实行革命的大联合，这是斗争的需要，是“抓革命，促生产”的需要，是无产阶级文化大革命的需要，也是夺权斗争的需要。只有我们深刻地树立起把革命进行到底的思想，才能懂得为什么一定要搞革命的大联合，才能认识什么叫革命的大联合。',
      },
      {
        type: 'paragraph',
        text: '毛主席教导我们，“一切斗争，否认联合”是错误的，“一切联合，否认斗争”也是错误的。革命的大联合，首先是因为我们有共同的斗争目标。不是无原则的联合，也不是为联合而联合。我们革命造反派，广大的革命人民都有共同的斗争目标，这是客观存在的。现在有一些地方实现革命的大联合已经有些很好的经验，就是实现革命的大联合要通过斗争，通过整风，通过学习。通过共同对敌斗争，团结起来，实现了革命的大联合。通过开门整风，大家在毛主席思想基础上联合起来，实现了革命的大联合。通过学习，明确了斗争的大方向，在批判、控诉资产阶级反动路线基础上，实现了革命的大联合。有了共同的目标，共同的认识，在毛泽东思想的原则基础上，沿着毛主席的无产阶级革命路线指出的方向，广大的无产阶级革命派，革命造反派，应该联合起来，团结起来。',
      },
      {
        type: 'paragraph',
        text: '我们有的同志，忘掉了还有敌人，忘掉了资本主义势力还千方百计的想复辟，忘掉了我们还有革命的严重的任务，还要反复辟，还要搞斗、批、改，忘掉了这一些，就不想搞革命的大联合了，心里想的范围很小，只有我这个团体怎样、怎样。林彪同志曾经说：要去掉局限性。个人主义是一种局限性，小团体主义也是一种局限性，只有站到无产阶级的立场上来，才能去掉这种局限性。因为无产阶级目标远大，要到全世界实现共产主义，站在无产阶级立场上，就能看到斗争的全局，去掉局限性。',
      },
      {
        type: 'paragraph',
        text: '任何一个正确的口号，都可能被曲解。革命的大联合刚提出不久，有的人就说成“要解散一切革命组织”，“这是要把所有的革命造反组织都取消，和群众合并”等等。引起了一些思想混乱。我们说革命的大联合，是组织形式上的改变和整顿，不是不要革命组织，经过整顿以后，革命造反派的组织，无产阶级革命派的组织，革命的红卫兵，不但不能削弱，而要大大加强政治上的无产阶级的先进性、战斗性。很明显，现在有一些地方实现了大联合不是造反派还存在吗？有的是误解，有的是一些人在挑动，一些别有用心的人，不想搞大联合，就挑动“你不要搞了，搞了以后什么组织都没有了”。我们要识破。革命的大联合，决不是取消主义，不是“合二而一”，不是把革命派和保守派合并起来。',
      },
      {
        type: 'paragraph',
        text: '在中央指出的种种错误倾向当中，反革命经济主义的危害性，我们在一月革命过程中有了深刻的认识。文汇报有一篇“风头主义”社论，写得不错，据说也有人讲它是大毒草，那可不是大毒草呀！其他的倾向也讲了不少。目前成为大联合比较普遍的思想障碍的，是小团体主义。所以今天着重要讲一讲小团体主义的问题。',
      },
      {
        type: 'paragraph',
        text: '要破小团体主义，就一定要树立毛主席教导我们的把革命进行到底的思想。要树立这个思想，就一定要树立无产阶级的阶级观点。',
      },
      {
        type: 'paragraph',
        text: '同志们！回想一下我们为什么要闹革命？我们为什么要成立各种革命造反的组织？这是因为我们受到党内一小撮走资本主义道路当权派的压迫，我不是指那些经济主义的组织，不是那种“一九六五年司令部”、一九五七年、一九五八年“司令部”，我是指真正的革命造反组织，我们是因为受到走资本主义道路当权派的压迫，要起来斗争，要起来反抗，要起来夺权。那个时候，在上海市陈丕显、曹荻秋这一小撮阶级敌人，掌握着党、政、财、文的大权，使我们不可能从上到下来组织自己统一的阶级队伍，怎么可能呢？权在他们手里！那个时候我们革命造反派只能一个一个的突破，阵地一个一个的占领，这个组织、那个组织，学校、工厂、机关，有一些组织形式完全是根据当时斗争的发展确立起来的。只能一个组织、一个组织的成立，要统一成立，自上而下的成立，只有赤卫队之类的御用组织，那是一个晚上就有五十万袖章发出来了。但是，同志们要懂得，只靠我们一个团体的胜利，是不能免除资本主义复辟的危险的，你一个厂成立了一个革命造反派的组织，就能够没有资本主义复辟的危险了吗？工人阶级就能永远不受压迫了吗？不，决不是这样。无产阶级只有消灭了一切剥削阶级，解放了全人类，才能最后解放自己。毛主席最近在“三·七”指示中又一次的教导我们。在中国，不但靠一个小团体不行，光靠你一个厂、一个校、一个区、一个市也不行，只有我们全国都彻底挖掉了修正主义的根子，只有我们把无产阶级专政的权利，紧紧掌握在以毛主席为首的无产阶级的革命派的手里，把革命进行到底，在政治、经济、文化、党务各个方面确立毛主席的路线，批判刘、邓路线，批判修正主义，使我们同资产阶级的斗争当中，一步一步地取得更大的胜利，一直到把资产阶级的政治、经济、思想、文化上的影响彻底消灭。这还不够，还要在全世界消灭了帝国主义，消灭了资产阶级，消灭了剥削阶级，只有到了那个时候，我们才能根除资本主义复辟的危险。真正的无产阶级革命派应该有这个远大的理想，应该有这样一种把革命进行到底的决心。',
      },
      {
        type: 'paragraph',
        text: '革命是一个阶级推翻另一个阶级。这是毛主席讲的。现在，我们全市已经成立了革命委员会，这个革命委员会是我们各个革命造反派有力的支柱，现在我们已经有了条件，为了巩固自己的胜利，就可能，就需要把自己的阶级队伍进一步组织起来，团结起来。需要按单位、按部门、按产业这样子来归口。所以，所谓革命的大联合的问题，就是一个进一步组织阶级队伍的问题。应该看到，这是我们的一个珍贵的权利，是我们用艰苦奋斗，甚至用流血斗争争得来的权利。过去的革命造反派，怎么可能这样归口组织自己的强大的阶级队伍呢？现在有了这个权利，就应该认真地掌握起来。',
      },
      {
        type: 'paragraph',
        text: '有的同志想：有了一个小团体，可以保护我，我可以不再“挨整”了。这是一种天真的幼稚的想法。不消灭资产阶级，不挖掉修正主义的根子，罢了一个修正主义者，不是还可以产生第二个修正主义者吗？我们这一场无产阶级大革命，不是“罢官革命”，也不是小团体革命，而是无产阶级从一小撮走资本主义道路当权派手里夺权的一场大革命，是无产阶级反抗资产阶级、消灭资产阶级的大革命，是无产阶级专政的条件下，两个阶级的生死搏斗。我们要从阶级观点来看这个问题。',
      },
      {
        type: 'paragraph',
        text: '刚开始参加革命造反派组织的同志，可能抱着各种各样的目的，那也是可以理解的，有的是因为被打成“反革命”，有的是因为别的原因。但是，革命发展到今天，如果，我们不想作一个保守派，我们要再革命下去，当一个真正的无产阶级革命派，就一定要树立为无产阶级、为劳动人民彻底解放而斗争的观点，坚决反对小团体主义。',
      },
      {
        type: 'paragraph',
        text: '小团体主义有各种各样的表现，这里举几个例子，我们一起来讨论，举得对不对请大家批评。',
      },
      {
        type: 'paragraph',
        text: '（1）在夺权的时候，不想搞革命的大联合，只想用一个团体掌权，只想“我”这个团体掌权，来代替甚至是排斥革命的大联合。为了达到这个目的，只是想怎么发展“我”这个团体的势力，尽量扩大“我”这个团体手里面的权力，而不是想到怎样去搞革命的大联合，共同对敌。这样做的结果，革命的大联合也搞不成，把革命的力量抵销了。你说没有权吗？也夺了，你说夺了吧？又不能真正掌好权，用 好权，对于无产阶级很不利。或者是把主要的精力用在打内战了，忘记了还有一个外战，使夺权、使搞好革命都受到严重的妨碍。甚至于有这样的情况：几个造反派内部斗得很厉害，走资本主义道路的当权派坐山观虎斗，资产阶级反动的学术权威在哈哈笑。不是现在有这样的情况吗？一个革命造反组织，下面有几派，每一个派在一个厂里有几条线。结果这个厂里面的工作一天到晚闹矛盾，几个组织上面都有头头要抓革命，促生产也搞不好。据说有这样一个局：两个造反派有半个月的时间尽打“内战”，就是相互贴大字报，相互辩论，不斗走资本主义道路的当权派，也不抓工作，什么都不搞了。据说上海电影界有三个团体，搞了三部电影纪录片，名字都叫“一月革命胜利万岁！”为什么不能够联合起来搞一个好的？反映一下上海一月革命的工人阶级的伟大的历史功勋呢？为什么不能这样，一定要搞小团体呢？上海人民公社成立以来，到组织组去登记的有六百六十二个组织，其中全市性的组织二百二十六个，除了解散的以外，全市性的组织还有一百九十二个。同志们想一想，如果不搞革命的大联合，这么多组织，都往基层里布置工作，基层里吃得消吗？怎么抓革命、促生产呀？',
      },
      {
        type: 'paragraph',
        text: '现在革命的大联合势不可挡，已经有好多很好的单位了。今天报上不是登了江南造船厂一个车间已经实现了革命的大联合了吗？上海也有一批厂嘛，象爱民糖果厂，他们厂里就已经实现了革命的大联合；控江中学的红卫兵，经过了军政训练，实现了革命的大联合；复旦大学的红卫兵，也通过了学习整风，通过斗争，实现了革命的大联合。据说，南市区公安局，几个革命造反组织经过了激烈的争论，也成立了统一的革命造反组织。昨天报纸上，上海工人革命造反总司令部发表了声明，支持下面的革命大联合，这个很好。据说杨浦区前一个时期，百分之八十的工厂有两个到三个造反队，每一个造反队都同上面挂钩，统一不起来，不晓得是不是这样？既然大家都是革命造反派，真正都是要干革命的，为什么不能通过开门整风，联合起来呢？我想是可以的。还有财贸系统，也有两个组织，据说闹了很久，不能达到革命的大联合，希望你们能够通过这一次整风，真正能够解决大方向的问题，真正能够在毛主席的路线上联合起来，那样对于财贸系统的工作不就是可以大大的推进一步吗？不就可以考虑筹备财贸系统的职工代表大会吗？大家都不要光想自己一个小团体的利益，考虑一下全市的革命造反派，怎么组织起来，联合起来，更好的革命，更好的战斗。',
      },
      {
        type: 'paragraph',
        text: '据说有一个厂里面有这么一个口号，他下面车间里面有人实现了革命的大联合，厂部的组织就表示：“不支持、不承认、不提倡。”这个“三不”主义是不对的。这个是压制群众的革命积极性。同志们回想一下，过去陈丕显、曹荻秋这些坏人，走资本主义道路当权派，对待革命组织不就是不承认、不支持嘛？我们无产阶级革命派怎么能采取这种态度呢？不能够！',
      },
      {
        type: 'paragraph',
        text: '还有个别这样的情况。有的革命造反派为了自己这一派单独掌权，为了保持自己小团体的利益，任意把别的革命组织打成反革命，就是你反对我就是反革命，甚至用武斗、扣押等等非法的手段，这是绝对不允许的，如果夺权以后用这种办法来压制群众，那就要犯绝大的错误，我们在这里先讲清楚。',
      },
      {
        type: 'paragraph',
        text: '（2）大联合我赞成，甚至举手赞成，但是大联合要“以我为主”，只能是你并到我里面来。有的同志很爱惜自己这个团体的名字，大家在“杀”出来的时候，共过患难，共过战斗，对自己组织的名称有感情，这种心情是可以理解的，但是还是要记住毛主席的话，不在于形式，而在于内容，不在于名称，而在于实质。“人民公社”这个名字不都可以改吗？这个名字是我们最热爱的名字，主席讲改，就立刻照办了。',
      },
      {
        type: 'paragraph',
        text: '对自己组织的感情如果发展成为一定要吃掉别的组织，只能人家并过来，那就错误了。每一个革命组织都有自己的理由，可以不搞大联合，或者是“以我为主”，革命早的说：“我是老造反”，所以要“以我为主”。那么革命比较晚的呢？说你老造反犯错误比较多，我新造反犯错误比较少，要“以我为主”。人数多的讲我是主要的力量，要“以我为主”，人数少的说你那个人数多的是大杂烩，要“以我为主”。那样的搞法就不会有什么革命的大联合了。在这个问题上我们还是要听毛主席的话，按毛主席的指示办事，毛主席是怎么说的呢？毛主席有这么一段话：以局部利益服从全局。毛主席说：“如果某项意见在局部的情形看来是可行的，而在全局的情形看来是不可行的，就应以局部服从全局。反之也是一样，在局部的情形看来是不可行的，而在全局的情形看来是可行的，也应以局部服从全局。”毛泽东思想真是说中了我们的要害，打开了我们思想上的窍门，我们不应当只看局部而应当看全局，一个厂的全局、一个局的全局、一个系统的全局。如果在局部看来有些困难，在全局看来是可行的，是需要的，是必须的，我们就应该服从全局。我们应该从全国、全市以及本单位的全机关、全校、全厂的全局来考虑这个问题。希望在解决这个思想问题的时候，反复地学习毛主席的这一段话，不需要我来多说了。',
      },
      {
        type: 'paragraph',
        text: '控江中学的红卫兵在讨论实现大联合以谁为主的时候，也是有过争论的，他们学习了毛主席著作，狠斗“私”字之后，认识到“以我为主”是搞不成大联合的，结果他们经过辩论提出了三条原则，根据这三条原则实现按班级的大联合：第一、组织不论大小，人数不论多少，看谁毛泽东思想伟大红旗举得高；第二、权，一定要掌握在真正的无产阶级革命派手里；第三、各个革命组织坚决打倒小团体主义，在毛泽东思想的伟大红旗下，革命不分先后，各革命组织一律平等。他们提出了这三条原则，结果把很多分歧解决了，实现了大联合。我觉得这三条很好，可以供同志们讨论、辩论时参考。',
      },
      {
        type: 'paragraph',
        text: '（3）争功，就是把革命的功劳只归于自己这一个组织，甚至于只归于自己一个人，忘掉了毛主席、党中央的正确领导，忘掉了广大的工人、农民、干部、学生、知识分子、革命的群众，艰苦劳动，日夜奋战，我们讲过多次，春桥同志跟我做的事情最少了，我们没有上码头，我们没有到火车站，在一月革命当中，我们的贡献最少，真正的贡献是那些广大的革命工人、革命的学生、革命的干部，是他们有贡献，工作是他们做的。我们应该懂得我们不能为自己去争功。要说“摘挑子”，只能是无产阶级革命派摘桃子，不是个人摘桃子。还有些同志他们有了荣誉地位之后，只想保持自己团体的现状，不愿意团结更多的人，好象更多的人一团结，我这个桃子就被他摘去了。不愿意继续革命，不愿意随着政治任务的改变，改变自己的组织形式，结果思想上出现了一种保守的倾向。',
      },
      {
        type: 'paragraph',
        text: '同志们，革命是要前进的，时间是不等人的，任何人就是过去有功劳，也只能说明过去，不能保证未来。革命和保守是可以互相转化的，革命派如果继续革命，继续前进，那这革命性就会越来越强；如果因为革命了一段，背上包袱，不想再革命了，就会不自觉地站到保守的立场上去。我们一定要做不断革命派，不要做半途而止的革命派。',
      },
      {
        type: 'paragraph',
        text: '革命的大联合，自上而下，按部门、按单位、按系统、按产业的大联合，当然需要区别不同的情况，采取不同的形式，上海跟青岛、贵阳有共同的地方，也有不同的地方，这一方面，可以充分发挥大家的创造性。有的同志说，在按部门、按系统大联合成立之前，有一些市一级革命组织怎么办，我们说，市一级的革命组织如果积极支持搞下面的大联合，成为一种促进力量，就不会成为一种障碍；你如果反对大家搞大联合，那人家就要起来反对你。所以关键问题就是看采取什么态度。',
      },
      {
        type: 'paragraph',
        text: '无产阶级革命派的大联合，应当促使我们团结广大的革命群众。有一些人过去受过一些资产阶级反动路线的蒙蔽，那主要是受陈丕显、曹荻秋这些人坏主意欺骗、蒙蔽，现在他们要起来了，要革命，我们要不要他们？我们应该是要他们，不是要排斥他们，我们团结的人应该越来越多，这样我们革命事业才越来越兴旺。',
      },
      {
        type: 'paragraph',
        text: '我们希望经过整风，去掉了小团体主义，能够大大推动革命的大联合，如果有若干厂实行了革命的大联合，是不是可以考虑按产业（如冶金、纺织、化工、电机、仪表……），召开革命造反派职工代表会议，这个职工代表会议，可以讨论当前形势和任务，可以选出出席全市工代会的代表，选出自己的委员会，也可以选出参加局里面“三结合”的革命委员会的代表。在一些主要的产业大联合形成之后，我们就可以召开全市的职工代表大会，这将是一个隆重的、高举毛泽东思想红旗的大会。工总司的各级领导人，希望你们能下厂去，积极促进这个大联合。比如大学，我们是这样设想，假使有一半的大学，或者一半以上的大学，红卫兵真正的实行了革命的大联合，他们就可以联合起来，筹备召开上海的红代会。也可以串连，学校里面、学校之间的大串连以后还是要的，可以相互推动。我们曾经对工人革命造反组织、红卫兵组织建议过，比如说，“五一”“五四”能不能开全市的工代会、红代会。能不能在这前后也能够开贫下中农的代表会议。这样的话，我们可以把全上海的工农学的革命的阶级队伍，进一步组织起来，这能不能实现，不决定于我们，而决定于大家的努力。自然也不必赶时间，我们不是为赶时间而工作的，时间来不及迟一些也可以。',
      },
      {
        type: 'paragraph',
        text: '当然，成立了统一的革命的造反组织以后，矛盾和斗争还是存在的，这一点现在就不要忘记。还会有无产阶级思想和资产阶级思想的斗争，还会有正确与错误的斗争，一切无产阶级的革命左派，在革命的大联合实现之后，都要继续为毛主席的革命路线胜利而斗争。看看一部中国共产党的历史，就是两条路线斗争的历史，但能够说，因为共产党有两条路线斗争，而且这两条路线斗争很激烈，就不需要成立共产党了吗？当然不是这样。从一九二一年成立共产党以来，中国革命就开始了一个全新的历史时期，关键是在于领导权。有了一个统一的革命组织，领导核心是真正的无产阶级革命派，就能把大家的力量集中起来，统一起来。集中到哪里，集中到毛主席的革命路线下，团结到毛主席的革命路线下。这样革命就可以不断发展。我们就能在毛主席的正确路线下团结更多的群众，组成一支强大的阶级队伍。',
      },
      {
        type: 'paragraph',
        text: '上面我讲了这么多道理，无非是希望一点，希望我们真正能够去搞革命的大联合，把各式各样的思想障碍在这一次整风当中去掉。我相信绝大多数的同志对这个问题能够在毛泽东思想原则基础上取得一致意见的。',
      },
      {
        type: 'paragraph',
        text: '值得注意的，最近有的单位不但没有搞什么大联合，反而冒出了一批新的组织，甚至于跨部门的组织。不是决议已规定了不要搞跨部门的组织吗？他们想干什么，说穿了，一句话，就是想利用搞革命大联合的机会，篡夺领导权。有一个厂，近半个月之内就冒出了二十二个组织。看来，在有一些地方，随着革命大联合的发展，可能有一场激烈的夺权斗争。我们决不允许党内一小撮走资本主义道路当权派和地、富、反、坏、右、四清下台干部反攻倒算，混水摸鱼 。我看见了一张传单：这张传单署名是什么“红卫兵上海第三司令部工人革命造反兵团总联络站”“红三司”从来没有个总联络站嘛，怎么工人里面有个总联络站呢？是否他们自己挂上这个牌号？明明规定不要成立工人学生的混合组织，为什么打出这个番号呢？这一张传单里说什么过去搞文化大革命当中，由于他们执行“党纪国法”，受到了“种种的政治迫害，压得我们气都喘不过来”，现在要“杀”出来了，你们这一种杀出来要造谁的反呢？过去革命造反派冲破重重阻碍起来造反的时候，你们强调“党纪国法”，现在我们搞大联合的时候，你们又要强调什么要“喘过气来”，反扑过来，这究竟说明了什么问题呢？值得我们想一想。但是，在这种形势面前是不是说明不要搞革命的大联合呢？相反，正是说明我们更需要加紧革命的大联合，如果我们革命造反派、无产阶级革命派真的实现了大联合，那么这一种所谓的“总联络站”，这一种在大联合浪潮里面冒出来的值得怀疑的组织，究竟是什么东西，就暴露出来了，我们革命派都联合起来了，那些别有用心的、针对革命造反派的组织，就会迅速垮台。',
      },
      {
        type: 'subtitle',
        text: '（五）坚持群众路线，实行革命的“三结合”，反对“打倒一切”，也反对“肯定一切”。',
      },
      {
        type: 'paragraph',
        text: '我们要继续贯彻以毛主席为代表的无产阶级革命路线，就要继续放手发动群众、信任群众、依靠群众、尊重群众的首创精神，坚定地依靠无产阶级革命左派，坚决实行革命的大联合和革命的“三结合”，抓革命、促生产，加强无产阶级专政，逐步做到团结百分之九十五以上的群众和干部，将无产阶级文化大革命进行到底。这是我们的一条路线，无产阶级革命路线。',
      },
      {
        type: 'paragraph',
        text: '实行“三结合”过程中，继续存在两条路线的斗争。是真正革命的“三结合”，还是包办代替的“三结合”，区别就在于是否真正实行群众路线。',
      },
      {
        type: 'paragraph',
        text: '我们讲革命的“三结合”是为了要成立一个毛主席所说的革命的、有代表性的、有无产阶级权威性的这样一个机关。这样一个领导班子。这是一个做工作的过程，是一个斗争的过程，也是一个团结──批评──团结的过程，是一个学习的过程。对于革命群众来说是一个学习毛主席的干部政策、提高认识的过程，对于革命的干部来说是一个在斗争当中同资产阶级反动路线划清界线、自我革命的过程。决不只是一个单纯的一个“表态”。现在有很多经验说明，凡是在“三结合”的过程当中继续走群众路线的，那么这一个机构成立起来就有威信，就能够得到群众的信任，大家就比较满意。假使不是走群众路线，走另外一条路线，那么成立起来的机构就没有威信，就不能搞好工作。所以我们在搞“三结合”的时候，关键的一条，应该坚持走群众路线。这一个问题也希望各单位自己考虑一下，群众路线究竟怎么样？',
      },
      {
        type: 'paragraph',
        text: '下面两种思想都是违背群众路线的，都是违背革命的“三结合”的。',
      },
      {
        type: 'paragraph',
        text: '（1）由于“打倒一切”、“排斥一切”的思想没有肃清，对革命的“三结合”抱消极的态度，对于干部起来造反总是不放心，消极等待，不愿意实行革命的“三结合”。还有的同志认为我没有“三结合”，生产、工作也搞得不错嘛！为什么还要搞“三结合”呢？对毛主席提出的革命的“三结合“，不是积极地创造条件去实现，而是消极地等待，甚至于拖延。',
      },
      {
        type: 'paragraph',
        text: '“打倒一切”、“排斥一切”不是革命造反派提出来的，不是我们提出来的，是刘、邓资产阶级反动路线的遗毒。大家回忆一下，毛主席在炮打司令部这一张大字报里面，揭开了刘、邓反动路线的盖子，这一张有伟大历史意义的大字报，在批判刘少奇的时候，就讲过他在搞四清的时候执行的是一条形“左”而实右的资产阶级路线，所谓形“左”而实右就是“排斥一切”、“打倒一切”，毛主席当时就批判过，站起来蚂蚁一个也看不见，蹲下去满地都是蚂蚁。毛主席批判了这种思想，产生了二十三条。还有陶铸也讲过，陶铸不是说过除毛主席和林彪同志之外“都可以怀疑，都可以打倒”。不是有一份传单很流行吗？毛主席的无产阶级革命路线从来就是同这条路线相对立的，要算帐，应该算在刘、邓资产阶级反动路线的帐上，不能算在革命造反派的帐上。',
      },
      {
        type: 'paragraph',
        text: '毛主席提出的革命的“三结合”，正是为了巩固无产阶级专政，使我们能够掌好权，用好权。因为只有实行了革命的“三结合”，才能建立一个革命的、有代表性的、有无产阶级权威性的机构，把胜利的果实巩固下来。如果我们不是搞革命的“三结合”，革命成果就要受到威胁，就会丧失革命的成果，甚至于被走资本主义道路的当权派再夺过去。对于干部，我们一定要按照主席和中央的教导。相信绝大多数是好的和比较好的，他们犯了错误，犯了路线错误，除了那些走资本主义道路当权派之处，其他的人，除了他们自己应有的责任，还应该看到市委陈、曹他们所使用的反革命两面派的手段，扣压中央指示，害了很多干部。犯错误的同志应该进行严格的自我批评，向群众检讨，做群众的小学生，将功补过。只要这样做，我们就要像中央最近给我们的信里所说的，“工人群众就应该谅解他们，支持他们工作。”应该看到经过这些日子批判、学习，大多数的干部觉悟已经有了不同程度提高，不要看死了。',
      },
      {
        type: 'paragraph',
        text: '我们实行了革命的“三结合”，团结了大多数的干部，就能够使一小撮走资本主义道路的当权派更加孤立，完全孤立，就可以把他们彻底打倒。最近在电视里你们不是看到，一些领导干部，面对面起来揭露陈丕显、曹荻秋和其他反革命修正主义分子，这不是就使得他们丑恶面目更加暴露、更加孤立吗？这样做，我们无产阶级专政也就更加巩固，我们的胜利果实也就更有保障。如果不是这样，而是排斥一切干部，甚至于干部起来造反的时候还是排斥他，那就恰恰适合了走资本主义道路当权派的心愿。因为他们就希望所有的干部都抱成一团，不起来造反，不是一分为二，甚至于把矛头对准起来造反的革命干部。',
      },
      {
        type: 'paragraph',
        text: '我们实行了革命的“三结合”，就能把当前的各项工作特别是生产，更好地抓起来（上海这地方生产对全国负有很大的责任）。使走资本主义道路的当权派破坏生产的妄想彻底破产。因为昨天专门开过会，今天不谈了。',
      },
      {
        type: 'paragraph',
        text: '我们对待干部，第一看错误的性质，是属于敌我矛盾还是属于人民内部矛盾，是严重呢还是不严重，同时还要看他们对待错误的态度，就是说他是不是愿意检查愿意改，包括对第一把手在里面。因为总不可能所有的第一把手（支部书记、区委书记）统统都坏掉了。在这里我们要记住毛主席的教导：“政策和策略是党的生命，各级领导同志务必充分注意，万万不可粗心大意。”要根据政策，不要用感情代替政策，对于犯了错误而真正能够坚决改正的同志，要允许革命，要欢迎革命，不要不许革命。如果他是犯了一般的错误，能够同错误路线彻底决裂，检查自己的错误，站到毛主席革命路线的立场上来，那么过去的错误就能够成为今后做好工作的决心。毛主席“三·七”指示当中的教导，我们一定要坚决执行。',
      },
      {
        type: 'paragraph',
        text: '各级革命委员会究竟是不是能够体现工人阶级的领导，主要在于能不能够坚定不移地贯彻以毛主席为代表的无产阶级革命路线。离开了这一条路线，就是离开了无产阶级的领导。反对这一条路线，就是反对无产阶级领导。建立革命的“三结合”的领导机构正是执行这一路线的组织保证。我们应当从这里出发，去考虑如何建立革命的“三结合”的领导机构的问题，把毛主席这一条路线继续的坚决贯彻下去。',
      },
      {
        type: 'paragraph',
        text: '（2）另外一种错误思想，就是不是搞革命的“三结合”，而是采取阶级投降主义的态度。一听说要搞“三结合”，就忘掉革命两个字，放弃革命的原则，抛弃群众路线，以实现“三结合”为幌子、为借口，把坏人拉到领导岗位上来。甚至于把走资本主义道路的当权派和地、富、反、坏、右分子拉到领导岗位上来，搞假夺权，搞资本主义复辟。这一种倾向，我们也是要坚决反对的。',
      },
      {
        type: 'paragraph',
        text: '有的地方不是搞群众路线，而是抢干部结合，大家抢，几个派别相互抢，有的地方搞包办代替。不通过群众，搞“拉郎配”。凡是这样做的地方，效果都很坏。下走群众路线，就不可能建立一个真正代表无产阶级利益的领导机关。',
      },
      {
        type: 'paragraph',
        text: '据说有一个医院，几个革命造反组织，他们不搞大联合，而大家都要想自己去搞“三结合”。怎么办呢？就去抢干部。不管干部大小，态度好坏，一律结合。有的说：“管他什么干部，先把干部抢到手，以后结合的时候可以派用场，现在不抢啊，以后要结合就没有人啦。”这完全是个人主义嘛！怎么能够采取这种态度呢？',
      },
      {
        type: 'paragraph',
        text: '还有的同志想“快”，就专门找一些平时不大管工作的，干劲不足的，所以犯错误不大的干部来结合，专门找这一些人，而不是找真正革命的干部。甚至有的地方找运动一开始就被斗而靠边、因此后来没有犯资产阶级反动路线的干部搞“三结合”。这样的“三结合”，有什么代表性？有什么革命性？有什么权威性？',
      },
      {
        type: 'paragraph',
        text: '这还是属于工作方法、思想方法、认识上的问题。有的地方（少数地方），坏人上台，牛鬼蛇神篡夺了领导，地、富、反、坏、右搞白色恐怖，革命派被镇压，这是一种假夺权。有的地方坏人没有上台，但在背后牵线，挑动那些青年去夺权，夺了权以后就镇压革命派，这些单位的青年同志你们要提高警惕啊！我们决不允许权落在坏人手里，凡是被坏人假夺权的地方要坚决搞反夺权，把权真正夺到无产阶级手里来，要搞反夺权，把权夺过来。',
      },
      {
        type: 'paragraph',
        text: '决不允许任何人利用“三结合”保护走资本主义道路的当权派，抹杀文化大革命的成绩，攻击革命造反派。',
      },
      {
        type: 'paragraph',
        text: '决不允许利用“三结合”，把一切恢复到老样子，该打倒的一小撮坏人（就是那些混入党内的反革命分子、右派分子、叛徒、反革命修正主义分子等等），要坚决揭露，坚决打倒。',
      },
      {
        type: 'paragraph',
        text: '上面这两种倾向，在整风当中主要解决那一种，由各单位自己判断。因为情况很复杂，运动发展很不平衡。我们希望经过一个工作过程，能够逐步地，但是尽快地把各级革命“三结合”的领导班子建立起来，一切领导班子，都要有军队或民兵代表参加。',
      },
      {
        type: 'subtitle',
        text: '（六）加强无产阶级的革命性、科学性、组织纪律性。',
      },
      {
        type: 'paragraph',
        text: '加强三性，一定要从学习毛泽东思想出发，要从活学活用毛主席著作出发，分清什么是无产阶级思想，什么是资产阶级、小资产阶级思想。',
      },
      {
        type: 'paragraph',
        text: '加强无产阶级的革命性，要破私立公。这是一个首要的问题。不要以为我们革命性已经很够了，就是一个科学性、组织纪律性的问题了。不是的。我们前一时期曾经谈到，有一些红卫兵的战士因为在大风浪中犯过这样那样的错误，所以革命精神好像不大足了。无产阶级的五敢精神，敢想、敢说、敢闯、敢干、敢革命的精神，永远要发扬。我们这次会议不是也念《语录》吗？“下定决心，不怕牺牲，排除万难，去争取胜利”。为了共产主义事业，为了革命的利益，我们一定要下定决心，不怕牺牲，排除万难，去争取胜利。这种革命的决心永远要保持。我们面前还有严重的斗争，要准备打退几次资本主义复辟的逆流，要有革命到底的革命意志。这一句话也不能曲解，决不是为了个人小团体的利益去下定决心，不怕牺牲。如果为了个人利益、小团体利益去争取胜利，那就变成坚持错误了。我们一定要根据毛主席的教导，保持我们的革命性，发扬我们的革命性，一切消极的思想，停止不前的思想，犯了一般的错误而抬不起头的情绪都要消除。我们要学习毛主席的路线，掌握毛泽东思想，敢于提出新的问题，投入新的斗争，继续大大地发扬无产阶级的革命的首创精神。路是在毛主席的指引下走出来的，革命的世界就是在毛泽东思想指导下斗出来的、创出来的。',
      },
      {
        type: 'paragraph',
        text: '在夺权以后如何继续加强无产阶级革命性？这是关系到我们能不能再革命下去的问题。一九四九年在中国共产党人从国民党反动派手里把权夺过来，建立人民民主专政的前夕，毛主席就警告过，有的人在敌人面前不愧为英雄好汉，但是在资产阶级的糖衣炮弹面前可能要打败仗，后来果然如毛主席这个话说的那样。今天我们夺权，也要牢牢记住毛主席的教导。我们是在无产阶级专政下的革命，就更要注意这个问题。一月革命的英雄们，战士们，要牢牢记住毛主席的教导，我说这个话是把我自己放在里面，虽然我在一月革命当中没有做什么事情。我们一定要艰苦奋斗，要全心全意为人民服务，不要被捧场、被胜利、被讨好、被权力、特别不要被物质享受冲昏了自己的头脑。我们永远不管怎么忙，永远要学好毛主席著作 ，永远不要脱离群众。我们要接受那些一九四九年有一些人进城的时候是革命者，后来就蜕化变质为反革命修正主义分子的历史教训。',
      },
      {
        type: 'paragraph',
        text: '加强无产阶级的科学性。大家知道，真理是有阶级性的。在批判彭真二月提纲时就说过：真理是有阶级性的。我们是加强无产阶级的科学性。主要是学会用毛泽东思想去分析问题。要学习毛主席教导我们的调查研究、群众路线的作风，反对主观主义。如果离开了毛泽东思想，什么科学性也说不上，调查研究也做不好。对于一切社会现象都要进行阶级分析。这不是个人问题，要进行阶级分析。离开了阶级分析就一定要跌跟斗。现在有的人不是好好地学习毛主席的著作，不是好好用毛主席著作来对照自己的思想，指导自己的行动。中央有很多新的指示，不是一句一句地认真钻研，用毛泽东思想去做调查研究，甚至于凭道听途说的马路新闻吃饭，凭这个去判断风向，这就是一种反科学的态度。前一个时期不是有的人就靠道 听途说的新闻去投机吗？炮打无产阶级司令部，跌了大跟斗，就是因为缺少无产阶级的科学性。我们希望各革命组织之间不要搞情报，不要用相互打到的别组织内部去搞情报的办法，不要搞这个东西。要进行光明磊落的政治斗争、原则斗争。同志之间要学会商量问题的作风，遇到不同的意见，我们要商量、要辩论。辩论我是赞成的。我们住的那个地方，天天听到一个学校里，一会儿这一派上去辩论，一会儿那一派上去辩论。要辩论，不要用打、用砸、用抢等办法来解决革命队伍内部的矛盾。这股歪风要坚决煞住。毛泽东思想是一定要胜利的。我们搞文化大革命，一切武器当中最锐利的武器就是毛泽东思想，这个武器是战无不胜的，一定要掌握起这个武器来。办一切事情都要从毛泽东思想的原则、立场出发。不要搞投机。',
      },
      {
        type: 'paragraph',
        text: '加强无产阶级的组织性纪律性。这里面最主要的一条是对毛主席和党中央的各项指示要坚决地、迅速地、不折不扣地执行。对于反毛泽东思想的错误领导，错误意见，我们要坚决抵制，坚决反对，今后还是这样。反对奴隶主义，这个意思是很清楚的。这本来是要我们去反对一切不符合毛泽东思想的东西，不要盲从。这个口号是有鲜明的阶级性的。反对奴隶主义，不要做资产阶级的奴隶，不要做资产阶级反动路线的奴隶，不要做资产阶级反动思想的奴隶。但是有的人后来歪曲了反对奴隶主义，解释成怀疑一切，这样就发展到无政府主义，炮打无产阶级司令部，甚至于反对毛泽东思想，那就变成反动的东西了。我们要巩固劳动纪律，建立社会主义的革命的秩序，坚决反对无故缺勤脱产等等妨碍生产的现象。有的工厂里脱产缺勤率太多这个现象一定要改正。中小学复课闹革命，我们希望中小学的同学要回校去进行学习、整风，不要不愿意回去、老是在外面游逛。要加强保密观念，现在有些同志头脑里保密观念很少了。现在美帝国主义、国民党的特务千方百计在窃取我们的机密。我们还有个保密观念，反对泄密的现象，必要的保密制度就是要坚持。各革命组织当中要根据毛主席的教导建立民主集中制，既反对没有民主，也反对极端民主化。',
      },
      {
        type: 'paragraph',
        text: '这里顺带说一个整顿组织的问题。不是整顿思想、整顿作风、整顿组织吗？在上海市革命委员会决议草案里，除了指出要按单位、按产业、按系统、按部门建设我们的阶级队伍外，还提出了两个意见，一个意见是：有一些违反中央指示的组织要主动解散。我们希望这一些组织，能自觉地回到本部门去，参加本部门的革命的大联合。还有一条就是这样说的，“在整顿组织的过程中，必须纯洁无产阶级革命派队伍，把混进来的坏人清洗出去。”事实说明某一些革命组织当中因为相互不了解，确实混进了少数的地富反坏右分子，这些坏人混进了革命组织，盗用革命组织的名义干了坏事，这些人我们应当通过整风把他们揭露出来，清洗出去。当然我们这里要有区别，一个组织里面有了坏人，假使他不在领导地位的话，就不等于这个组织是坏的。如果他是一个组织的领导层里面有了坏人，那么一定要把他同广大的战士严格地区别开来。对于这些混进革命组织的地富反坏右分子清洗出去之后（这是极少数人），我们的革命组织就能更加纯洁、更加巩固，更有力地去战胜党内走资本主义道路当权派的挑拨离间，分化瓦解等阴谋诡计。',
      },
      {
        type: 'subtitle',
        text: '（七）惩前毖后，治病救人，鼓足干劲，力争上游。',
      },
      {
        type: 'paragraph',
        text: '讲这样四句话。同志们，我们刚刚《语录》已经念过了，这一次整风一定要坚持“惩前毖后、治病救人”的方针，这是毛主席的方针，一定要用团结──批评──团结的方法，从提高政治觉悟着手，从学习毛泽东思想着手，整顿思想，整顿作风，整顿组织。',
      },
      {
        type: 'paragraph',
        text: '首先我们要学好关于当前形势和任务决议中规定的毛主席六篇著作，以及中央有关指示，和红旗杂志有关的社论。比如最近毛主席的“三·七“指示在学校里传达了，这是非常重要的指示。我们特别要学好《关于纠正党内的错误思想》这一篇文章，其他文章也是一样，这是一篇万古长青的伟大著作，如果把这一篇著作的精神掌握好了，来建设我们的队伍，我们就可以象当年毛主席把军队建设成一支用毛泽东思想武装起来的战无不胜的人民解放军一样，我们今天也能够拿这个建军的武器来建设我们无产阶级革命派的队伍。使我们真正的用毛泽东思想武装起来。掌握了毛泽东思想，整风才有武器，才有标准，所以一定要好好地学。',
      },
      {
        type: 'paragraph',
        text: '我们要开门整风，听取群众的意见，在形式上可以多样化，也需要开一些小会，深入地辩论某些思想问题。有的还需要个别谈话，现在我们个别谈话，已经很少很少了。解开一些思想疙瘩，有时还需要个别谈话的。一个单位各个革命造反派之间，如果大家都争论不休，而又找不出什么原则分歧来，那么各个革命组织就应该以自我批评为主，大家首先检查自己。要多看到别的同志的优点，要看到自己的缺点，这样我们才能够在大方向上取得一致，促进革命的大联合。',
      },
      {
        type: 'paragraph',
        text: '我们要像鲁迅兵团东方红造反队的小将那样，对于错误的思想要作透彻的批判。什么“材料挂帅”啦，“单纯军事观点”啦，“罢官革命”啦，“贪图享受”啦，批判得很透彻。对待错误思想要批判得透，但是对于同志，一定要采取热情帮助的态度。所谓惩前毖后，就是对错误的东西一定要揭发，不讲情面，要以科学的态度来分析批判过去的坏东西，要反对自由主义。同时我们一定要牢牢记住，我们揭发错误，批判错误的目的，好像医生治病，不是像水浒传里的李逵抡起板斧排头砍去，管你是什么人统统砍，我们不采取那种办法。我们是为了治病救人，而不是把人整死。正如毛主席教导的：“这个工作决不是痛快一时，乱打一顿，所能奏效的。”要摆事实讲道理。一般的不要去翻老账。不要由远到近，从文化大革命开始时翻起，一直翻下来。这样辩到哪一天啊！还是着重解决当前的问题。对待革命的同志，我们要坦白、诚恳、严肃，有话当面讲，不搞背后活动。要注意毛主席的教导，我们在开展批评的时候要注意大的方面。拿我们现在来讲大的方面是什么呢？斗争的大方向是什么？我们掌握得对不对呀？革命的“三结合”、革命的大联合搞好没有？无产阶级的革命性、科学性、组织纪律性究竟怎么样呀？这些就是大的方面。毛主席说，批评要注意大的方面，即政治上、组织上的重大问题，不要只注意小的方面，使人人变成谨小慎微的君子。人人变得什么事也不敢干了，那还行吗？你要干革命，总可能犯这样、那样的错误，我们要力求不犯大的错误，犯了错误就坚决改，这个就是好同志。',
      },
      {
        type: 'paragraph',
        text: '要边战斗边整风，不是停下战斗。这里对于战斗也要解释一下，据说有的学校叫边战斗、边整风，战斗就是打内战，就是革命组织之间的战斗，那可不是这个意思。边战斗边整风，就是指当前的阶级斗争，生产斗争，是说不要脱离当前的工作。这里工厂和学校不同，因为工厂要坚持生产，中学和大学不同，工厂、学校又和机关不同，根据这些不同的情况，在时间上要作适当的安排，要分别不同的情况。',
      },
      {
        type: 'paragraph',
        text: '在方法上还有一个问题，就是我们对于一切争论的问题，都要采取分析的态度，一分为二。毛主席指出：我们在分析问题、分析错误的时候，“应着重于当时环境的分析，当时错误的内容，当时错误的社会根源、历史根源和思想根源”，使大家都能接受经验教训。毛主席还说，在一般的时候不要太着重于个人的责任。不要搞什么人人过关。比如小团体主义，我们在分析的时候要看当时成立这样那样革命的组织是完全必要的，又要看到在当前的形势下，跨行业、跨部门的小团体和工作不适应。在看到这一些不适应的时候，要看到客观上怎么障碍了我们的工作，也要看到我们主观上存在一些什么思想障碍，这样子分析就使我们能够真正的接受教训，从思想上解决问题。在学校里对一般的青年学生，特别是中学生，在大风大浪当中，在这个阶段或者那个阶段，有这样那样的错误，应当从学习两条路线的斗争着手，从阶级斗争的观点去认识为什么会犯错误。这样我们就能够提高觉悟，团结起来，共同对敌，而不是相互揪住不放。这样，那些什么“联动”之类反革命组织就彻底孤立了，他要挑拨离间就不能实现了。',
      },
      {
        type: 'paragraph',
        text: '总之，在原则问题上我们一定要毫不含糊，一定旗帜鲜明，对于同志要采取耐心帮助的态度，这一点上我们应该要好好向毛主席学习。毛主席好多文章都说了这个问题，他自己就是一个榜样，一个最伟大的榜样。',
      },
      {
        type: 'paragraph',
        text: '同志们，最后我想说一点，我们一定要鼓足干劲，力争上游。我们反对风头主义，但是我们一定要发扬革命英雄主义。上海对全国负有很大的责任，这一点，我们所有的无产阶级革命派、革命造反派，都要懂得。我们在一月革命当中曾经有过光辉的贡献。但是我们决不能以此为满足，如果我们满足起来，不继续前进，我们就会落后，如果我们鼓足干劲，力争上游，我们就能够为党、为人民、为毛主席作出更大的成绩。我们一定要发扬一月革命的光辉传统，一定要百倍努力，把革命进行到底。希望通过这次整风，在活学活用毛主席著作上，大大地前进一步；在革命的大联合、革命的“三结合”上，大大地前进一步；在组织阶级队伍上，大大地向前一步；在抓革命、促生产上，大大地前进一步。一名话，在贯彻毛主席的无产阶级革命路线、肃清刘少奇、邓小平反动路线、搞好斗、批、改上大大地前进一步。放眼看全国，我们一定要用新的成绩来回答毛主席对我们的期望。我们一定要把上海建设成为无产阶级铁打江山的一个红色堡垒，在任何逆流歪风中都巍然屹立，上海，一定要永远是毛泽东思想的天地！',
      },
      { type: 'paragraph', text: '毛主席的无产阶级革命路线万岁！' },
      { type: 'paragraph', text: '我们伟大领袖毛主席万岁！万岁！万万岁！' },
      {
        type: 'paragraph',
        text: '刊载于《中央首长讲话》（3），北京玻璃总厂红卫兵联络站编，1967年4月。',
      },
    ],
  },
  {
    title: '中央首长接见江西四方面代表谈话摘要',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 8, day: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '摘自一九六七年八月三日《总理、姚文元接见江西四方代表谈话记录》',
    parts: [
      { type: 'title', text: '中央首长接见江西四方面代表谈话摘要' },
      { type: 'paragraph', text: '周总理说：' },
      {
        type: 'paragraph',
        text: '今天我把济南部队司令员杨得志同志请来了，济南部队是从第一个成立革命委员会的地方去的，是毛主席亲自派出的部队。我再给你们介绍这个部队的军政委程世清同志、副军长杨栋梁同志。这是毛主席、林副主席亲自派出的队伍，谁要说是刘少奇派出的，是污蔑，谁说的，我们要把他揪出来。',
      },
      {
        type: 'paragraph',
        text: '为了使江西文化大革命搞得更好，我们从首先建立革命委员会的地方，调了支左有成绩的部队去，要听最高统帅的话，要相信解放军。不仅北方调了，南方广州也调了，也是调了支左有成绩的部队。这说明重视你们江西问题。江西是前线的近后方。我说过你们是三个后方嘛。福建是对台湾，广东是既对港九，又对美帝，所以调部队做你们的支柱，是为了使文化大革命搞得更好。',
      },
      {
        type: 'paragraph',
        text: '有几件事，大家要注意：第一，不能再随便发枪，凡是会议期间发的枪，一律收回，要追党内一小撮走资本主义道路当权派，方向路线在上边，不要过分责任下面。',
      },
      {
        type: 'paragraph',
        text: '现在军区自己承认在支左工作中某些问题上犯了路线错误。指出来了，军区就应该严格执行，',
      },
      { type: 'paragraph', text: '不能乱发枪。' },
      {
        type: 'paragraph',
        text: '双方群众组织打电话回去，停止武斗，停止夺枪，停止动员农民进城。',
      },
      { type: 'paragraph', text: '〖补充〗' },
      {
        type: 'paragraph',
        text: '周总理说：我给你们供给一个材料，刘少奇近二年一直在主席跟前吹嘘他在安源的历史，主席不吭声，叫他暴露，主席就是容量大。其实，主席一直在领导安源斗争的。萍乡的煤、大冶的铁、汉冶萍公司，当时安源运动是湖南省委去领导的，主席全部历史都清楚。主席说，刘少奇是第三代，李立三是第二代，第一代是什么人？跑了。刘少奇总是吹嘘，跟我说过几次，（对姚文元）跟你也谈过几次吧。所以我觉得有问题。中国科学院革命历史研究所从二十年代入手批判是有道理的。刘少奇跑到苏联去不到一年，回来就到安源搞了一下。二十年代还不仅是安源，还有上海，还有广东，一九二五年在长沙被捕。广东省港大罢工他也插了手，其他的我就不讲了。（姚文元同志插话：这就是他捞的政治资本，这点要揭露。）',
      },
      {
        type: 'paragraph',
        text: '我听到不下五次，很奇怪，以为有什么名堂，总是程咬金那么三斧头，当时还不会想到八月以后的情况。批判刘的根子要从二十年代搞起。真正批判刘的话，二十年代很多可批。',
      },
      { type: 'paragraph', text: '（姚文元同志插话：反动历史要彻底搞清楚。）' },
      {
        type: 'paragraph',
        text: '（摘自一九六七年八月三日《总理、姚文元接见江西四方代表谈话记录》）',
      },
    ],
  },
  {
    title: '中央首长第六次接见江西四方代表谈话纪要',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 8, day: 5 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《毛主席无限关怀江西：中央首长对江西问题的指示》(江西省直机关保卫毛泽东思想联合战斗团宣传组、江西省无产阶级革命派大联合筹委会新闻界联络站编印，1967年10月)。',
    parts: [
      { type: 'title', text: '中央首长第六次接见江西四方代表谈话纪要' },
      {
        type: 'subtitle',
        text: '（八月五日二十二时五十分——八月六日四时十五分）',
      },
      {
        type: 'paragraph',
        text: '总理、××、姚文元等中央首长以及济南部队首长程世清、杨栋梁接见了江西四方代表',
      },
      {
        type: 'paragraph',
        text: '省委领导干部参加接见的有：刘瑞森、郭光洲、黄先、李杰庸、黄霖',
      },
      {
        type: 'paragraph',
        text: '双方进入会场，不久，大联筹代表建议联络总站的同志共同和我们学习文件。联络总站的人说：我们不是联络总站的是江西的各专县联合汇报团，江西省南昌地区联合控告团。这说明他们知道《联络总站》名声臭了，不敢沾边，他们的扯谎引起轰场大笑。',
      },
      {
        type: 'paragraph',
        text: '10:05,总理找刘瑞森、黄先、郭光洲三人谈话，到10:50总理等和他们一起走入会场。',
      },
      {
        type: 'paragraph',
        text: '总理说：“情况有变化，萍乡上次两位（指老保）怎么都走了？为什么走？李俊（老保）同志来了没有？”老保回答：“来了”。总理问：“你是什么干部？”答：“一般干部”。总理问：“是市委财贸干部吗？”答：“是，他们二位走了”。总理又问：“他们二位走了？（指两个老保）”老保说：“回去的二人，托我们转告总理，他们因为要回去传达总理的指示。”总理讲：“今天是五号，是三号走的吗？为什么走呢？”总理对着二中老保问：“什么时候走的呢？”二中的老保回答说：“听说济南部队在萍乡表态，要打倒联总匪徒。”总理说：“济南部队怎么会这样说呢？这根本不可能。”姚文元在一边插话说：“上次总理的话没有说完，就给你们打断了。总理的四点指示讲只讲了一点半。”',
      },
      {
        type: 'paragraph',
        text: '总理说：“我讲了一点半就给你们打回来了，我还没有指示你们怎么传达？”总理又对保守派问：“你们相信他们吗？”保守派答；“我们相信，我们相信群众。”总理又问：“他们是群众吗？”保守派答：“他们是群众的一员。”总理笑了一笑后又说：“他是群众？你那么相信他？”老保说：“我绝对相信他，他们过二天还会回来。”总理说：“啊！他们还会回来，他们是代表吗？…”老保打断了总理的话，说：“大联筹存北京抓了他们的人。”大联筹和清华同学把情况说明了一下，说明保守派的讲话完全是歪曲的。总理问：“他们为什么不告而走？”老保说：“他们走时给总理打了个电报”总理说：“为什么不交给联络员？在北京为什么打电报？这不是浪费吗？”老保说：“只化了四分钱。”总理说：“这种方法不是背开我们吗？”',
      },
      {
        type: 'paragraph',
        text: '大联筹代表汇报济南6013部队到萍乡武装部接洽事情，被老保毒打，当时武装部长在场不管，现在伤势很重，总理问：“萍乡武装部长是那一个？人武部政委张炳才同志在吗？济南6013部队一个部长郑洪斌同志人武部接洽事情，被萍总毒打了一顿，你在这听清楚一下，你们那位部长在场，视而不见，这样的事情都出在你们萍乡，而现在武装部我说了你们是策划、怂恿的吗？”',
      },
      {
        type: 'paragraph',
        text: '大联筹代表继续汇报，“萍总”造谣说济南部队贴反动标语，并以此为借口从6013部队驻地抓走济南部队四个人、总理讲：“抓了四个吧？”杨副军长说：“抓了四个。”总理讲：“济南部队不会写这样的反动标语，若有也是栽脏，武装部长视而不见，这样的武装部长（总理非常气愤）还把部队四个人——一个副营长，一个副指导员，一个副连长，一个战士，抓走了，还打伤了一个妇女……这也叫拥护解放军吗？”',
      },
      {
        type: 'paragraph',
        text: '宜春老保造谣说：“造反派打、硒、抢，现在电话都不通。”',
      },
      {
        type: 'paragraph',
        text: '总理讲：“我给你们摇一个电话，摇通了，你们谈不谈，现在会上不要多谈了。”',
      },
      {
        type: 'paragraph',
        text: '会场老保汇报，当时杨军长去接电话，总理讲：“去了解一下萍乡问题，顺便问问南昌的事。”',
      },
      { type: 'paragraph', text: '总理讲：“你讲简单一点，那么多人要讲嘛！”' },
      {
        type: 'paragraph',
        text: '橡胶厂老保汇报6.25南橡事件，诬蔑造反派搞武斗，老保乘机呼喊炮打刘瑞森。',
      },
      {
        type: 'paragraph',
        text: '总理讲：“你们不要这么叫，这样叫我就不好谈了，联络总站把人家打死了一大批人，你们知道吗？怎么是刘瑞森呢？你们不知道大联筹被打死了很多人？”联络总站又抢着讲，总理很生气说：“我还有没有权利主持这个会场！既然谈南橡的，那就一边一个谈嘛！南橡造反派谈。”（保守派插话说他不在场）总理说：“你怎么说人家不在场，你讲（指南橡造反派）”（造反派继续讲，后来又被老保打断话）总理说：“你们（指老保）讲话他们不打断，他们讲话，你们为什么要这样？上次也是如此，让你们讲了两、三个小时，你们在中央讲话都是这个态度，那在地方更不用说了，关于橡胶厂还有什么话说？”（三中保守派说，橡胶厂是……）总理对老保说；“你们不是说不许外人进去吗？怎么让南昌三中的人去了？你叫什么名字？你们去了多少人？（答：一人）你为什么一人去（答：我去调查)一个人去调查？没发生事，为什么去调查？（答：发生了事，23号夺枪。三中保守派继续谈南橡事件）你还有要讲的吗？”以后大联筹汇报第四次接见后，江西全省动态，汇报了进驻吉安的广州6182部队战士到军分区参加会议，军分区头头指使20多名战士毒打野战军战士等，老保打断我代表发言，他抢着说：“你是南昌的，没有调查就没有发言权。”总理说：“他们把材料集中给他谈，怎么不可以呢？”（大联筹代表继续汇报）老保插话说：“造反派破坏协议，还有枪没有交。”总理说：“是我们的指示，枪不交暂时封存起来。”接着宜春造反派汇报了宜春6-7事件，莲塘6.28、6.29事件。大联筹赣州代表烈士家属控诉李胜之流操纵保守派“反复辟大军”惨杀造反派的滔天罪行。',
      },
      {
        type: 'paragraph',
        text: '总理讲：“反复辟大军和筹委会（筹委会是赣州保守派）是不是一个组织？（赣州老保答：“是一个阻止”）反复辟大军和李胜有什么关系？有什么材料证明？（造反派说：“有”，接着汇报了这些情况）',
      },
      {
        type: 'paragraph',
        text: '总理问：“李胜来了吗？”（李胜答：来了。）（总理站起来）你几时来的？（李答：“7月14号来的”）。赣州造反派继续汇报赣州军分区李胜之流滔天罪行。总理很激动，站起来踱来踱去，等大联筹谈到赣州军分区开了许多会，证明李胜之流是6.29的大屠杀的策划者时，总理、姚文元走到李胜附近严肃的详细的查问了李胜家庭历史和个人经历。李胜支支吾吾，吞吞吐吐，十分狼狈。当李胜说到皖南事变被俘事，总理问得特别仔细，要李胜交待证明人。并追问以后如何回部队，恢复阻止的关系和工作情况。',
      },
      {
        type: 'paragraph',
        text: '李胜回答得很含糊，查问了有30多分钟。此时李胜的老上司刘培善站起来，默默的望着李胜，神态很狼狈。',
      },
      {
        type: 'paragraph',
        text: '（赣州代表继续汇报，说到赣州老保在军分区策划操纵下惨杀造反派的惨景，老保在轰动。）',
      },
      {
        type: 'paragraph',
        text: '总理说：“总站的同志要好好听一听赣州的事件，是最典型的，有阶级感情的话应该听一听。”（大联筹代表继续汇报赣州问题，谈到老保准备上宁都、翠征岚打游击时）',
      },
      {
        type: 'paragraph',
        text: '总理说：“这是吓人的，不会的，现在毛主席领导下嘛！要上山打游击？李胜你发给城里的枪有多少支？”李胜答：“我不清楚。”姚文元说：“怎么不清楚？”李胜答：“是市武装部发的。”',
      },
      {
        type: 'paragraph',
        text: '总理问：“归你管的吗？”大联筹代表说：“7月13日还在发枪。”并继续汇报赣州问题。',
      },
      {
        type: 'paragraph',
        text: '总理说：“毛主席和林副主席知道赣州事件后，亲自派广州部队去的，要不然他们（指我方）的生命也保不了。”（大联筹代表齐声高呼毛主席万岁！万岁！万万岁！大联筹代表无限感激毛主席派来的亲人救了我们的战友。）',
      },
      {
        type: 'paragraph',
        text: '总理：“现在活了，就要坚强的战斗下去”！(我大联筹代表向总理汇报伤亡数字)',
      },
      {
        type: 'paragraph',
        text: '总理说：“我们查过了，确实有223具尸体，两方面（指广州部队与我大联筹的翻查）数字一样。”（联总插上发言，我方代表有意见，）',
      },
      {
        type: 'paragraph',
        text: '总理，姚文元均对我们说：“让他们说吧，我们知道。”（姚文元同志对总站老抢着发言很不耐烦），（老保污蔑赣州造反派，5.22挑动武斗，说打伤他们的人。）',
      },
      {
        type: 'paragraph',
        text: '总理问：“打伤多少”？总站代表答：“打伤了两千多。”总理一笑：“2000多？上海打大架，也没有打伤这么多。”姚文元问：“死了几位？”总站代表答：“没有”。',
      },
      {
        type: 'paragraph',
        text: '老保对总理说，我建议学一条语录，另一个老保插上说，我没讲完。',
      },
      {
        type: 'paragraph',
        text: '总理生气的把扇子一丢说：“不是我不要你讲，是你们同观点的插的嘛！”',
      },
      { type: 'paragraph', text: '（老保又重复原来的问题）' },
      {
        type: 'paragraph',
        text: '总理说：“不是刚才说了吗？讲了三次嘛！”（总站代表起哄叫着要补充）姚文元问：“还有什么新的材料没有？”总理：“叫大联筹讲。”',
      },
      {
        type: 'paragraph',
        text: '大联筹代表汇报广州部队的调查和军区军分区，吴瑞山，林忠照、李胜等，撕毁协议的情况。并补充了李胜在毛家岭这段历史问题。',
      },
      {
        type: 'paragraph',
        text: '大联筹代表说：“李胜是毛家岭暴动的军事指挥，规定了集合地点，20几人，有十几人到集合地点集合了，军事指挥为什么不去？还说忘了当时的人，写上饶集中营的文章你们都召集在一起的。”',
      },
      {
        type: 'paragraph',
        text: '姚文元闪：“什么！写了文章？是李胜写的？啊！我们看过了，整本书的序还是饶漱石写的（总理点头）”',
      },
      {
        type: 'paragraph',
        text: '大联筹代表（南昌四中井冈山红卫兵吴大为烈士的母亲）控诉6.29事件和他儿子被害经过。',
      },
      {
        type: 'paragraph',
        text: '总理很关心的问：“他来过北京吗？”（吴大为烈士）大联筹代表说：“来过，去年8月31日受到毛主席的检阅，所以他回去后斗争更加坚决了。”',
      },
      {
        type: 'paragraph',
        text: '总站代表许人站起来说：“报告总理，要把南昌问题作个麻雀来解剖。”',
      },
      {
        type: 'paragraph',
        text: '总理很生气的说“开了这么多会难道不是在解剖麻雀吗？你们还相信不相信中央？你们就是蔑视中央！”姚文元声音很大、很重的说：“毛主席对江西问题这样关心，你们想了没有？你们要相信中央文革的决心。”',
      },
      {
        type: 'paragraph',
        text: '总理说：“你们就是出气，我讲的话你们根本不理，两次会你们都是采取这样的态度，上次我是忍住听你们的话，你们讲了三个小时，上次你们双方都鼓了掌，欢迎济南、广州去的部队，呼了口号，向解放军学习！致敬！但这里有个区别，我们中央把你们（指联总）看成群众组织为代表，不愿意区别相待，既然是群众代表的话，应该听最高统帅的话，既然如此，全国人民都依靠解放军，解放军是全国人民的支柱，也是文化大革命为支柱，这两支军队（指济南、广州）是毛主席，林副主席决定派去的。现任面临的问题，是江西军区犯了方向路线诸误，所以要有一个新的无产阶级专政支柱，当然，不是没有成绩，支工、支农还是有成绩的。要一分为二。同样军分区，人武部也要一分为二的，有成绩的一面，有严重错误的一面。例如刚才赣州谈的就是有策划怂恿的。不只是赣州，萍乡、宜春、抚州，许多军分区，人武部都犯了。如果没有武装部的策划怂恿不可能发展到如此严重地步，死伤这么多人！最多打伤一点，不可能成批的死。你们（对联总）不能这样气盛，而对对方这样气盛，对中央主持会议的也是一样气盛，我是感觉得到的，你们都是群众嘛！不管是造反精神旺的或者偏保守的，需要你站在无产阶级革命路线比长短。刚才张同志（即大联筹南昌四中井冈山红卫兵吴大为烈士的妈妈）说得对，把仇恨集中到党内最大的一小撮“走资派”。当然，下面有他们的人，有那么几个，一个、二个、三个，江西也有，军区也有，但只是一小摄，不然就是打击一大片。双方要摆事实，讲道理。（对联总）你们不能用发气的语言，不仅对对方，对中央也是这样。通过一年多的群众工作，我懂得这个态度，我感觉得出来。但是我们不以这一点釆决定问题，而是以是非来决定问题。我有一个要求，军区、军分区，独立师，独立营，人武部，其随地方部队，应当采取这个态度，对野战军应该抱欢迎态度，搞好工作，对新去的解放军态度是个考验，给你们一次最好的机会，也是最大的考验，关键在于实际，军区、军分区，县武装部到底是欢迎还是不欢迎新去的部队，这是一个重要问题，这是最高统帅派去的部队。另外，群众组织，到底对待解放军的态度，是支持他们，还是包围他们，甚至夺枪，抓人，（对济南部队杨副军长间：“人放了没有？”杨答：“还没有问到”）。',
      },
      {
        type: 'paragraph',
        text: '要真正的学习解放军，你们晓得解放军是支左的。对造反精神旺的，敢于对党、政、军内“走资派”斗争的，当然要支持。军队一不还口，二不动手，三不动武器，也负他们，大家知道的。如果以为部队不还口，不动手，不开枪，认为这是可欺的，就欺不开枪，包围他们，打人、捉人，夺他们的枪，那就犯严重错误，军区犯了方向、路线的错误，新去的解放军没有犯错误呀！造反派夺军区的枪是由于受了迫害。我们已指示交掉了就算了，没有交的暂时封存不交。如果夺新去的解放军的枪，打人、抓人，那就犯严重错误，大错特错。”（这时杨副军长向总理汇报刚才接到电话说来萍乡的济南部队被打伤了57名指战员，重伤7人）。总理继续说（对联总）“你们听听！……（姚文元说：“事态还在恶化”），我听了两位萍乡同志的话，他们还没有听完我的话，我没有说完，四点讲了一点半，现在马上就回去了，回去以后，五号发生了这样的问题。人武部长看着新去的解放军挨打不管，视而不见。反过来萍总（萍乡老保组织）的人冲击部队，捉了四个人，又打伤了几十个，这样的情况怎么许可呢？如果夺新去的解放军的枪，打新去的解放军的人，那么可以制定你们（指联总）是反对解放军的。现在赣州、萍乡、宜春、南昌、波阳、抚州、九江、上饶、景德镇都派了部队去（大联筹代表说抚州还没有去）也要去的，有军区的独立营在，以后还是要去解放军的，每一个地方都要去人，都要受考验，首先是对解放军的态度。还有一点要说清楚，你们不能说来就来，说走就走，你们要走，至少对联络员说一下，打个招呼嘛。萍乡的问题现在就比较困难，比较负责的走了，（对联总）你们到底还相信不相信毛主席司令部的人？达成协议没有几天就撕毁了。当然，不怪你们（指联总）主要是几个头头。才达成几天协议就撕了，所以派外省解放军去，就是保证协议的执行。如果把矛头指向新派去的解放军，就是直接指向最高统帅，林副统帅。如果妨碍新派去的解放军执行任务，就是把矛头指向无产阶级司令部。（姚文元同志意味深长，高声的说：“这一点总理讲得很清楚了，是毛主席、林副主席派去的嘛！”）（对联总）你们还是早些打电话回去，萍乡、南昌、赣州、吉安、抚州等都打电话回去说一说，如果再这样，你们就把自己放在不利的地位了，那界线分明了，谁反对解放军，谁拥护解放军。解放军又没有动手、还口、动枪，人被打伤了。以前，方向不定，要看新的，这一步走的更远了。当然，不是怪你们群众（指联总），特别是吉安、萍乡、丰城这些地方。这是一个很好的表态嘛。这是一个新的考验，这是第一点。”',
      },
      {
        type: 'paragraph',
        text: '“第二，无论如何，既然达成协议了，首先在北京要执行，不要互相护骂打人、捉人、抢东西。有事同联络员商量。你们都签了字了，尤其在北京，无论对那一方,即使错误多一点也不能这样，要摆事实讲道理，否则会使群众丧失信心，会造你们的反的．你们造反精神旺的。要让点。',
      },
      {
        type: 'paragraph',
        text: '（对总站）另一方也要回到毛主席的革命路线上来，打、抓解放军是不行的，我们要出个公告，你们要办到，这也表现你们回到毛主席革命路线上来。协议首先要在北京实现，不要破坏。”',
      },
      {
        type: 'paragraph',
        text: '“第三，江西问题快到临近解决了，做代表的不能随便走，要告诉一下，要走，要经过我们同意了才行，临近解决，随便走不好。这几个事情，赣州的调查很清楚了，查到了：223具尸首，当然，还要调查，莲塘事件也是要调查嘛，要派调查团去，但不影响解决江西问题。军区党委要改组，现在有条件建立筹备小姐了，现在不说，下次再说。”',
      },
      {
        type: 'paragraph',
        text: '（接见结束，会场高呼毛主席万岁，万岁，万万岁！！！总理、XX、姚文元等首长刚出人民大会堂，此时在门外通宵等侯接见消息的70多名大联筹的战士、列队向总理和其它首长问好！高呼毛主席万岁！总理亲切的走上前去同他们握手告别）',
      },
    ],
  },
  {
    title: '张春桥姚文元视察上海第八印染厂时的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 10, day: 4 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '1967年10月19日清华大学井冈山斗批改战团编印《学习资料》第19期。',
    parts: [
      { type: 'title', text: '张春桥姚文元视察上海第八印染厂时的讲话' },
      { type: 'paragraph', text: '姚：大家节日过得好吗？（答：过得好。）' },
      {
        type: 'paragraph',
        text: '张：听说你们厂里毛著学习班办得很好，你们是不是找几个人来谈谈，开个座谈会好吗？（好啊）',
      },
      { type: 'paragraph', text: '张：你们现在分几派？（答：一派。）' },
      {
        type: 'paragraph',
        text: '张：武斗过没有？（没有，我们黄浦区都比较好，没发生武斗。）',
      },
      {
        type: 'paragraph',
        text: '张：黄浦区没发生过武斗？铁道学院可发生武斗吗？（他们是学校，我们是工厂。）',
      },
      {
        type: 'paragraph',
        text: '张：武斗也没什么，斗一斗也好嘛！（在谈到北上返沪兵团时。）',
      },
      { type: 'paragraph', text: '姚文元笑着说：噢！对，是那个××司令，对吧？' },
      {
        type: 'paragraph',
        text: '张：后来我找王洪文，和他谈了许多，当时他们两人都有小山头，我说你们两个党员都不能团结起来，怎么能行呢？都是工总司的嘛。你们化工厂武斗起来很厉害，（是的，在文攻武卫的时候，我们想造燃烧弹，催泪弹，什么都想搞。）（汇报略）',
      },
      {
        type: 'paragraph',
        text: '张：学习毛主席著作要靠积极分子，发动群众来学习，现在要抓紧这两天的学习，你们这样轻视劳动，还想当干部，高人一等，你们想想，吃的、穿的还不都是工人农民劳动创造的，工人农民最光荣，劳动最光荣。',
      },
      {
        type: 'paragraph',
        text: '姚：这个问题要放在文化革命运动中解决，干部应该能上能下。',
      },
      {
        type: 'paragraph',
        text: '张：你们也是革委会干部，你们也要能上能下，劳动，要多接近群众，这个问题很重要，不然再隔几年，你们也会要犯错误，当然不一定是走资派，这不是小节问题，是立场问题，希望你们不要把矛盾上交，这种人踢出去人家也不要的，就放在车间里劳动吧，等以后再处理么（众：我们在斗这个走资派时，他还拿刘少奇的话跟我们辩论。）这样很好么，这样隔一段时期，就拿几个问题跟他辩一辩，他们就会有事做了，就不会只管生产了。',
      },
      { type: 'paragraph', text: '姚：资产阶级思想核心，修正主义核心就是私。' },
      {
        type: 'paragraph',
        text: '张：你们厂造反造得早，你们是否可以探索斗、批、改，我也没有经验，你们自己揭，总结一套经验。',
      },
    ],
  },
  {
    title: '姚文元写给毛泽东的一封信',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 10, day: 11 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '1967年11月8日清华大学井冈山斗批改战团编印《学习资料》第36期',
    parts: [
      { type: 'title', text: '姚文元写给毛泽东的一封信' },
      { type: 'paragraph', text: '主席：' },
      {
        type: 'paragraph',
        text: '这次回上海过国庆节，住了十二天，作了一点调查工作，开了几次调查会，到基层去看了一下，前一时期打得最凶的柴油机厂也去了。一接触群众，学习到很多生动活泼的新东西，深深感到，主席最近所提出的一些重要指示，都是集中的反映了广大革命群众内心的要求，抓住了当前革命运动中最重要、最关键的问题，所以具有无穷无尽的力量。譬如办训练班吧，干部需要，造反派头头也需要。有一个染化八厂，是生产活性染料的，七月份成立革委会，到现在自己已经办了八期学习班，每期一周到十天，学习“老三篇”和其它主席著作，造反派中队委员以上参加，犯过错误的干部也参加，着重解决两个问题：1、如何用主席思想为指针，作好人的思想政治工作。2、正确对待群众，团结群众，怎样才能不脱离群众，新干部掌权后，工人主要一条意见就是到群众中去较少了。这样学，效果很好。这种短期学习班，厂可以办，其它地方更可以办。他们一听到主席最新指示，立刻感到真像说到他们心坎里。',
      },
      {
        type: 'paragraph',
        text: '调查了几个问题：一、“九大”和党的问题；二、精兵简政问题；三、大批判问题；四、大联合问题。现先将前面两个问题向主席报告，并望指示。',
      },
      { type: 'paragraph', text: '（一）“九大”问题' },
      {
        type: 'paragraph',
        text: '在四个座谈会（革委会、红卫兵、工厂和学校造反派党员、军队同志）上，根据毛主席的指示，征求了人们的意见，我们本以为大家会感到突然，其实不然，造反派中已经在议论了。可见群众心中是在思考这件事的。',
      },
      {
        type: 'paragraph',
        text: '什么时候开？绝大多数人的意见，都希望早开，多数主张在明年上半年，至迟不超过明年秋天。',
      },
      {
        type: 'paragraph',
        text: '代表怎么产生？是不是要从下而上一级一级的选上去？少数同志认为要这样，多数认为不一定。他们说：“过去选举其实候选人也是上面决定的。经过一年文化大革命。各种人的政治面貌，好人、坏人、看得更清楚了，比以前任何时候都清楚，代表可以各方面协商产生，在市、区里开党员大会通过”。“可以先从中央开始，开全国党代大会，有一个纲领，然后才开各级党代会，比较有利”。“毛主席说过，不在形式，而在内容，不在名称，而在实质”。还有些同志提出：“也可以用同样的办法开人大，可以和九大同时开，解决刘少奇的问题。”',
      },
      {
        type: 'paragraph',
        text: '红卫兵说：“要多一些工人和红卫兵代表列席大会”。“最好能吸收一批工人和红卫兵入党”。',
      },
      {
        type: 'paragraph',
        text: '王明选不选？“刘、邓、陶”选不选？彭、罗、陆、杨选不选？一致说不选。“王明已经是苏联人了，还能选个苏修特务？”“叛徒都不能选，这是一条大原则。”“刘少奇是叛徒，要进一步批透，清除出去！”也有人说：“恐怕毛主席还是要保留几个反面教员的，那就听毛主席的话，希望不要太多，并且先要批透。”对刘的情况，大家比较了解，对邓有些人不很了解。',
      },
      {
        type: 'paragraph',
        text: '党的领导机关怎么办？许多同志的意见是：可以参考革委会的形式，把党、政、军统一起来，革委会中有党的核心，执行市委会的职权。好处是一元化，容易联系群众，减少层次，有利于有力地贯彻毛主席的无产阶级革命路线，还有一种意见是：将来过渡到正式权力机构，还要分市委、市人委，不然开人代会有困难，由于忙于政务而忽略党务，有的人无处安排。',
      },
      {
        type: 'paragraph',
        text: '很多同志主张：在已建立革委会的地方，应当有一个党的领导核心，优秀的造反派头头可以吸收入党和经常参加党的核心会议。这种核心，正如毛主席所指出的，不应主观主义的去建立，也不是自封的，而是在斗争中自然形成的，并且在斗争中发展的，整顿党的组织。首先不是从基础而是从领导机关开始。上海各区、县、局及相当于局的单位，至十月五日，已经建立三结合班子的共三十五个，委员八百五十六人，其中，党员四百五十七人。占百分之五十三。一批较好的党员实际上已被革命群众选进领导班子。有些优秀的革命派实际上起着党员的作用，我认为：这种意见是有一定道理的，可以参考，不知是否妥当？',
      },
      {
        type: 'paragraph',
        text: '“一月革命”前，党员参加造反派的很少，一般只有百分之二至百分之五，到今年一月以后，一批党员就陆续参加造反派，其数百分之四十至百分之八十不等。阶级斗争实际，说明了我们的无产阶级革命党，无产阶级的先锋队，必须建立在革命的工人、革命的农民、革命的战士、革命的知识分子和革命的干部的基础上，才能领导几万万群众把无产阶级革命进行到底。“恢复党组织这个口号不妥，容易曲解为恢复原状。”应为整顿和改造。刘小奇一套修正主义货色，尚需继续大力批判。重点是：第一、党的性质任务问题。第二、建党路线问题（“生产好、听话、就可以入党”）。第三、对群众关系问题（这是根本问题，一些党员谈到因受黑“修养”的毒害而当修正主义的“驯服工具”以及文化大革命初期，又受刘邓路线蒙蔽，而压制群众。无不痛恨，有极深感受）。。第四。民主集中制问题及巩固无产阶级专政问题，这些都需要用毛泽东思想对刘少奇的那套修正主义观点作彻底的批判。不知这样综合是否对？',
      },
      {
        type: 'paragraph',
        text: '一致极其热烈地盼望：“九大”前“毛选”五卷能出版，能够有一个党内两条路线斗争历史的材料。许多党员（特别是工人造反派）希望更多了解党史，了解毛主席的无产阶级革命路线是怎样同资产阶级反动路线斗争中发展起来的，了解某些人物的历史面貌。因为过去都是看“关于若干历史问题的决议”，现在那个东西已经不能用了。',
      },
      { type: 'paragraph', text: '（二）精兵简政问题' },
      { type: 'paragraph', text: '这个问题很迫切。' },
      {
        type: 'paragraph',
        text: '这几个月中，市革委会人员大量增加。目前，有二十个工作部门三千二百二十九人。办公室下面就有七百六十三人。这还不包括各革命群众组织的脱产人员，无论如何。这个机构太庞大了。机构越大，各种坏人就会钻进来，领导干部就会脱离群众，被资产阶级糖衣炮弹打中，就必然会滋长山头主义，其中有一些部门（不是全部）人员增加正是由于山头主义在作怪，同春桥同志商量，至少要砍掉一半，三分之二以至更多，这个思想工作还是很艰巨的，主席关于精兵简政的指示我们已向领导干部传达了。',
      },
      {
        type: 'paragraph',
        text: '关于干部和群众关系问题、精兵简政问题、思想政治工作训练班等问题以及继续大批判问题，“人民日报”“红旗”是必须有专门的社论。主席的重要指示就在社论中分别引用。不知这样考虑对不对？',
      },
      {
        type: 'paragraph',
        text: '一月革命以来，十个月了，造反派的头头，大多数在斗争中逐步成熟起来，学习为无产阶级掌好权，用好权，形势大好，而且越来越好，在市和区、在基层中，我们见到了一大批敢于革命、敢于挑担子的生气勃勃的好干部。但也有一小部分同志开始被宴会、鼓掌、捧场、小汽车所陶醉，个别的被资产阶级糖衣炮弹所打中，开始脱离群众，不再那样如饥似渴的去深入群众，做群众的小学生。有一个中学生红卫兵组织，给我们写了一封信，批评了一些头头的“追求名利、出风头、享乐”的坏作风。希望“敲起警钟，起个革命化”。这使我回想起一九四九年到“三反”的那一段短短的历史。除学习班外，春桥同志准备开一些小会，进行教育和深入谈心。',
      },
      { type: 'paragraph', text: '怕多占用您十分宝贵的时间，这封信就写到这。' },
      {
        type: 'paragraph',
        text: '另外两个问题以后再报。选了一份党员座谈会记录，请主席参考。',
      },
      { type: 'paragraph', text: '致' },
      { type: 'paragraph', text: '无产阶级革命敬礼！' },
      { type: 'paragraph', text: '姚文元一九六七年十月十一日' },
    ],
  },
  {
    title: '张春桥姚文元对上海市宣传系统大批判负责人的指示',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 10, day: 11 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '1967年10月19日清华大学井冈山斗批改战团编印《学习资料》第19期。',
    parts: [
      { type: 'title', text: '张春桥姚文元对上海市宣传系统大批判负责人的指示' },
      {
        type: 'paragraph',
        text: '〖张春桥、姚文元对上海市宣传系统大批判联络站勤务组、三报一刊写作班负责人的指示〗',
      },
      {
        type: 'paragraph',
        text: '大批判，北京、上海负有很大任务。大家可以思索一下，从各种意见中得到启发。主席提出要斗私批修，现在要坚决执行，历史经验证明，凡是按着主席思想，不断和头脑里“私”字斗争的，能够思索的，才能够把革命进行到底，主席的话一句顶一万句，现在关键是照主席的话去做。搞大批判首先要有敌情观念，摧毁资产阶级司令部，但斗争还是很尖锐的，大批判也是一场尖锐的斗争，为小山头搞大批判也是不行的。只有发动广大群众搞大批判，才能把彭、罗、陆、杨批深批透，彻底肃清他们的流毒，他们就不能复辟，要复辟也没有市场。',
      },
      {
        type: 'paragraph',
        text: '这次文化大革命成绩是最大最大的，而损失是最小最小的，报刊上刊登刘、邓、陶后有各种反映，这不是文字斗争，而是政治斗争，不批判刘的东西，毛主席的正确路线就不能确立，只有把刘彻底批深批透，才能大立毛泽东思想，现在组织上夺了权，但是到底什么是无产阶级，什么是资产阶级，什么是马列主义，什么是修正主义，这些问题一定要解决的一定要把大批判搞深搞透。',
      },
      {
        type: 'paragraph',
        text: '不把大批判搞好，就不能痛切感到本单位的斗批改非搞不可。有些学生只想到分配，不想到教育改革，这怎么行呢？斗私本身就是防修。私字发展起来，就是修正主义的思想基础，老三篇，毛泽东思想就是无私的么，私字发展起来，就要被糖衣炮弹打中了，就要产生修正主义了，不能搞人人过关，自觉起来斗私，自觉革命，依靠群众，依靠集体，相信群众的创造性。',
      },
      {
        type: 'paragraph',
        text: '毛主席最近指示我们：“批刘邓陶的文章，要扎扎实实充分占有材料，抓住中心击中要害，采取严肃认真态度，写一篇算一篇。”文章写好后，不要怕多修改，多征求群众的意见，毛主席对批判的文章，一个字，一个标点都不放过的，文章应该具有准确、生动、鲜明的战斗风格。关键有三个：',
      },
      {
        type: 'paragraph',
        text: '1、认真学习毛泽东思想，搞大批判就是用毛泽东思想去占领被敌人占领的阵地。文章的深度就是毛泽东思想的深度，用毛泽东思想去揭露批判他们是代表那一个阶级利益的，把学习毛著放在第一位，重要文章经常看，在斗争中看，领会就能深刻。',
      },
      {
        type: 'paragraph',
        text: '2、还要联系群众，针对当前阶级斗争动态，两个阶级，两条道路，两条路线的斗争，现在正在激烈的进行着，我们要懂得社会的阶级斗争刘、邓、陶有什么表现，国际国内的动态都要了解。主席指示要落实到文章中去，要把自己管的那一部分工作，搞清哪是主席革命路线，哪些是刘邓反动路线。……',
      },
    ],
  },
  {
    title: '姚文元对人民日报社的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 11, day: 2 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '1967年11月9日清华大学井冈山斗批改战团编印《学习资料》第37期',
    parts: [
      { type: 'title', text: '姚文元对人民日报社的讲话' },
      {
        type: 'paragraph',
        text: '主席指示最近可以发表几篇教育革命方案。主席又对教育革命作了重要指示：“进行无产阶级教育革命，要依靠学校中广大革命的学生、革命的教员，革命的工人，要依靠他们中间的积极分子，即决心把无产阶级文化大革命进行到底的无产阶级革命派。”',
      },
      {
        type: 'paragraph',
        text: '要很好的研究这个指示，每条每项都要认真宣传，认真落实。过去黑帮邓拓、吴冷西之流，最大的罪过就是不听毛主席的话，说了也没有用，雷打不动，或者是加以歪曲、扣压。我们一定要认真地对待毛主席的每一个指示，一定要把毛主席的每一个指示放到高于一切、大于一切，重于一切，先于一切的地位。凡是毛主席、党中央规定要宣传的，一定要全面的，不折不扣的落实到我们的工作上去。这是能不能按照毛主席的方向把人民日报办好的根本最重要的一条。',
      },
      {
        type: 'paragraph',
        text: '党报是毛主席领导下的，是在毛主席为首的党中央，无产阶级司令部直接领导的，应该高举毛泽东思想伟大红旗，而且应该宣传贯彻毛主席指示方面作模范，出了错误怎么办！那就要按毛主席对晋绥日报编辑人员的教导那样，发动群众、坚决改正，不能文过饰非。毛主席对报纸工作是非常重视的，我们应该非常认真地对待主席的指示，必须紧跟毛主席的伟大战略部署。报纸是阶级斗争的工具，这些是主席对新闻工作的基本观点，无产阶级报纸是同资产阶级进行斗争的强大的思想武器。',
      },
      {
        type: 'paragraph',
        text: '你们编的“新闻战线，两条路线斗争大事记”我也学习了一下。过去阶级斗争的焦点，是宣传毛泽东思想还是宣传资产阶级思想、封建主义、是为巩固无产阶级专政服务，是同资产阶级、封建主义牛鬼蛇神进攻，充当无产阶级喉舌。这个阶级斗争的历史我们不能忘记，现在要进行大批判、阶级斗争还会继续下去。如果我们忘记了阶级斗争，就违背了毛泽东思想的基本原理，那就忘记了无产阶级专政的历史。',
      },
      {
        type: 'paragraph',
        text: '为了使报纸成为宣传毛泽东思想的工具，成为无产阶级的喉舌，成为无产阶级专政的工具有力武器，一定要紧跟毛主席，一定要紧跟毛主席的思想，一定要紧跟毛主席的伟大战略布署，加强无产阶级党性，加强革命的组织性、纪律性。毛主席几次提到无产阶级新闻事业是反映社会主义计划经济的，资产阶级新闻是反映资产阶级无政府主义。“首都新闻批判联络站”的小报登了陈伯达和我的谈话，他们反对资产阶级新闻观点，可是实际上是这样做，登我们的谈话，没让我们看就发表了资产阶级新闻观点，刘邓陶及他们在新闻界的代理人，他们那些反毛泽东思想的东西，修正主义的东西，一定要彻底批判。',
      },
      {
        type: 'paragraph',
        text: '紧跟毛主席，紧跟毛泽东思想，就是在战略上，在方针上，在纲领上紧跟毛主席的伟大战略部署，按照毛主席、党中央提出的口号进行宣传，不要在毛主席和党中央提出的口号以外提出标新立异的东西，如揪军内一小撮，今天的报纸没有乌兰夫的名，是中央决定的，是请示了主席的。不要经常提新阶段、新高潮、伟大的转折等等。文化大革命不过几个阶段，那有那么多的新阶段，讲多了把人都搞糊涂了。这方面要紧紧地按照毛主席的战略部署，有些事情要多研究。',
      },
      {
        type: 'paragraph',
        text: '另一方面当主席提出新的战斗任务时，要紧紧跟上。毛主席这次视察华北、中南、华东地区文化大革命所作的许多极其重要的指示，要紧紧跟上。那一些能公开报导、那一些可公开见报，那一些不能公开见报，要有区别。但思想要跟上，形势是在不断的发展。文化大革命的主要矛盾是明确的，就是斗倒党内一小撮走资派，但是各阶段着重宣传什么，要紧跟毛主席、紧跟毛泽东思想，紧跟毛主席的战略部署。',
      },
      {
        type: 'paragraph',
        text: '例如，毛主席最近提出了党的问题，那些是可以宣传的，那些是不可以公开宣传的，要研究如吸收新党员的问题，可公开宣传，处理党员，恢复党的生活，就不好公开宣传，这些完全不研究，我们的思想落后了，问题有两个方面，一是严格按照主席的战略部署进行宣传，不要标新立异，另方面主席提出新的问题，提出新的战斗口号，要紧紧跟上，不要落后。',
      },
      {
        type: 'paragraph',
        text: '无产阶级报纸，一定要走群众路线，这是毛主席多次教导我们的，要支持无产阶级革命派，支持新生事物。毛主席最最重视革命群众的首创精神，如首都三司夺“私”字权的文章、贵阳棉纺厂的经验、上海“鲁迅兵团向何处去？”、上海女六中的经验、天津延安中学的经验都是毛主席最早发现的，批给报纸发的。这个方面我们要向毛主席学习，再三向毛主席学习，尊重群众的首创精神，一定要使群众的首创精神得到发扬。刘少奇压制群众的首创精神，搞白色恐怖。',
      },
      {
        type: 'paragraph',
        text: '现在国内新闻报导越来越长，青海西宁的消息写得好的比较短，应该这样的明确突出。（唐平铸插话：是不是根据教育革命写几篇社论？）主席指出，在教学革命中先积累些经验再写社论。第一篇社论起了很大作用（指大、中、小复课闹革命）唐平铸：谈到报社斗私批修问题，希望在斗私批修中认真学习主席的新闻路线，彻底批判刘邓的邓拓、吴冷西的反革命修正主义的新闻路线，在阶级斗争的历史中提高觉悟，批透。',
      },
      {
        type: 'paragraph',
        text: '你们编的“新闻战线两条路线斗争大事记”引的主席话，有的准确，有的不准确。编大事记很好，要很好的重新编一下。毛主席的新闻学说，新闻思想是非常丰富的，非常宝贵的。毛主席不仅在理论上解决了新闻路线，而且在实践中解决了问题，领导了我们的斗争。主席的新闻思想内容是非常丰富的、非常深刻的，是很具体，很尖锐的。主席对办报所作的一系列方针指示，我们一定要认真学习。我们要看到主席新闻思想是宝库，一定要认真地、很好地学习。',
      },
    ],
  },
  {
    title: '姚文元对召开上海“大专院校红代会”的指示',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 11, day: 6 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '1967年11月14日清华大学井冈山斗批改战团编印《学习资料》第42期。',
    parts: [
      { type: 'title', text: '姚文元对召开上海“大专院校红代会”的指示' },
      {
        type: 'subtitle',
        text: '姚文元对上海“大专院校红代会初定11月17日召开”一文的批语：',
      },
      {
        type: 'paragraph',
        text: '建议红代会议真讨论一下教育革命的问题，如可能作出相应的决议或号召书，对青年团问题，最好也能议论一下，提出自己的意见，“红卫兵组织条例”要强调红卫兵应是朝气勃勃的革命青年组成要高举毛泽东思想红旗要能够在无产阶级革命中成为一支坚强的战斗队伍，要保持无产阶级革命性，决不要搞的死气沉沉。',
      },
      { type: 'paragraph', text: '姚文元  67.11.6' },
      { type: 'paragraph', text: '' },
    ],
  },
  {
    title: '中央首长对南京军区和驻江苏部队赴京人员的指示',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 12, day: 5 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '中央首长对南京军区和驻江苏部队赴京人员的指示' },
      {
        type: 'paragraph',
        text: '〖周恩来、康老、姚文元、杨成武、吴法宪接见了南京军区和驻江苏部队赴京人员〗',
      },
      { type: 'paragraph', text: '康老：' },
      {
        type: 'paragraph',
        text: '特别是最近六条，就是十一月十四日哪个指示的六条，要很好的研究一下，学习一下。另外方面，犯了错误的同志要自我检讨，没有犯错误的同志也要帮助人家检讨，让人家作检讨。自己多看自己的毛病，犯错误的同志可以理解的。不是林付主席八月九日讲过了嘛！大家没有经验嘛！你们那个决定说要学习我对安徽军区机关造反派的讲话，我也不知道他们怎么记的，我在你们江苏会上，也讲了许司令的好话嘛！我看了严光的检讨，我保了他了，我看他的检讨没有你们好。军队犯错误，领导同志犯错误是可以理解的。',
      },
      {
        type: 'paragraph',
        text: '南京工人为席位问题达不成协议，什么九九五、五五一堵住啦？协议就达不成了。可不可以把这个问题先放一放，在一些原则问题上达成协议？我看可以，仅仅是一个人的问题，就把毛主席的伟大号召放在一边，达不成协议，这是不对的嘛！代表应该推动群众联合，群众是要联合的，不联合，头头就要脱离群众。联合达不成协议，制止武斗达成协议嘛！一个个地来嘛！可以协商解决嘛，就是人头数达成了，还有一个人的问题。二二一，三三一，这只是抽象的数目。你提出的三个人当中我已赞成两个人呐，这一派说那两个人很好，那一派说这两个人不好，宁夏就是这样。一方面死保，一方面死打，你打我保，你保我打。这是一个问题。',
      },
      {
        type: 'paragraph',
        text: '还有一个问题，固定数目也是不行的，各个地方具体情况不一样，要灵活些，有些地方这一方面多一点，总的几条是不行的，三三一有些地方恰恰是那一个的地方人多呢，所以单订那几个数目还不能具体解决，大家应该很好地学习一下。',
      },
      {
        type: 'paragraph',
        text: '二十一位同志也好，住京西宾馆的同志也好，包括总理、姚文元同志、杨成武同志，我们也好，也是天天读的，每天读两个半小时。每天下午五点半到八点，都坚持学。（总理插话：是雷打不动。）为什么约你们八点钟才到这里来，就是我们要学习风雨无阻，雷打不动，你说大家没有事情，大家都很忙的。来京的同志也好，上访的同志也好，我们是天天读两个半小时的毛主席著作，你们应当超过我们才好，你们年青嘛！天天读是林付主席、解放军提倡的，我们就是跟你们学的嘛。',
      },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '毛主席已经三次接见到北京来的军队同志，伟大领袖这样无微不至的关怀和爱护，我们应该体会到主席的这种心情。我们应该用实际行动来回答毛主席对我们的关怀。',
      },
      { type: 'paragraph', text: '康生：' },
      {
        type: 'paragraph',
        text: '主席在九月廿六日接见了学习班的同志，那时主席视察回来，就是在这个楼的底下，接见湖北、河南几个省的。主席是晚上来的，很晚来的啊。周总理在讲话，来了我们都不知道，主席那么关心我们部队同志。这是第一次接见。第二次在人大会堂接见一万多人，前天又接见了一万多人。主席那么关心我们，我们不要辜负主席的期望。',
      },
      {
        type: 'paragraph',
        text: '毛主席、林付主席在天安门接见，都统统地去了，犯了错误的，和没有犯错误的，都统统地去了。',
      },
      { type: 'paragraph', text: '总理：' },
      {
        type: 'paragraph',
        text: '你们明知许世友同志是无产阶级司令部的人，我们一月以来多次……许世友同志讲话。同志们知道，主席、林付主席讲了，他是毛主席司令部的人。哪一个没有一点缺点！一个共产党员总是有缺点嘛！但他是忠于毛主席的，这是大节嘛！当然，你们21个人年青，我们不怪你们，但是你们有些老同志嘛！',
      },
      { type: 'paragraph', text: '康老：不要听信谣言。' },
      {
        type: 'paragraph',
        text: '杨代总长：主席讲：许世友在延安没有反对过我嘛！',
      },
      {
        type: 'paragraph',
        text: '总理：四方面军的事情，那是张国焘指挥他们东杀西打，下面不负责任嘛！罗瑞卿为了制造分裂，把张国焘问题扩大化，利用这个制造派性，把许世友同志关起来了，是毛主席放出来的。他性子暴，说几句错话，好训人，但是他不是江苏刘邓的代理人，江苏的走资派是江渭清、彭冲、陈光嘛，还有其他的，不是他嘛。',
      },
      {
        type: 'paragraph',
        text: '康老：许世友同志是拥护毛主席、林付主席的，这是一个大节嘛！你们的“决定”，实际上是针对他的嘛！他是拥护毛主席、林付主席的，拥护毛主席的路线的。从毛主席的干部路线看，对干部要全面看，从历史看，看大节嘛，这个问题，这个问题，是一个关键性的问题。',
      },
      {
        type: 'paragraph',
        text: '总理：大节好嘛！我们敢于出来保他，就是看到他的大节好嘛。',
      },
    ],
  },
  {
    title: '陈伯达姚文元与中央广播事业局军管小组和“广联总”的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1968, month: 1, day: 17 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《毛泽东思想的光辉照耀着中央广播事业局――毛主席以及中央首长对中央广播事业局无产阶级文化大革命的历次指示汇编（1966年7月－1968年6月）》（中央广播事业局《无产阶级革命派联合总部》，一九六八年七月）',
    parts: [
      {
        type: 'title',
        text: '陈伯达姚文元与中央广播事业局军管小组和“广联总”的谈话',
      },
      {
        type: 'paragraph',
        text: '〖一九六八年一月十七日凌晨一点五分左右，中共中央常委、中央文革小组组长陈伯达同志、中央文革小组成员姚文元同志亲临我局接见军管小组、《广联总》的代表，祝贺我局《毛泽东思想战斗团》和《斗私批修联席会议》两派革命组织在革命的原则下实现了革命的大联合。陈伯达、姚文元同志对我局文化大革命和广播宣传工作作了极为重要的指示。〗',
      },
      {
        type: 'paragraph',
        text: '伯达、文元同志在西小院下车，正碰上法语组等五同志值夜班下班。文元同志说：“我们来祝贺你们的革命大联合。”同志们问！“明天首长来不来参加庆祝大会？”伯达同志说：“明天不来了，明天有事，我们预先来祝贺你们。”',
      },
      {
        type: 'paragraph',
        text: '伯达、文元同志走进军管小组办公室以后， 看到办公桌上放着大联合喜报， 伯达同志说：“ 革命大联合好！”伯达同志问同志们是哪个组织的，同志们回答说：“我们已经联合了。”伯达同志听后说：“好，祝贺你们！”',
      },
      {
        type: 'paragraph',
        text: '伯达、文元同志进军管小组东屋， 看到桌上摆着《广联总》宣传资料组印发的《学习资料》特 刊第六册，上边登载伯达、江青同志一九六七年一月十七日在广播局的讲话，文元同志对伯达同志说：“这就是去年的讲话。”伯达同志微笑。两位首长都翻阅了《学习资料》。',
      },
      {
        type: 'paragraph',
        text: '伯达、文元同志问刘路明同志在哪儿？并指示军管小组的姚广田同志打电话找“联合总部”的同志。姚文元同志看到门外有一、二十个革命群众，就问是什么人。姚广田同志答：“是值夜班的，听说首长来，都想看看首长。”伯达同志说：“请同志们进来。”同志们进来后，伯达同志亲切地说：“大家坐下吧，我们都是老百姓，我们都是平等的，都是无产阶级革命派，不要拘束。”伯达同志问大家是哪一派的。同志们回答已经联合了，伯达同志揖手，表示祝贺。伯达，文元同志多次表示对我们的大联合感到高兴。',
      },
      {
        type: 'paragraph',
        text: '文元同志对大家说：“我们提前来向你们祝贺，怕白天有事情，来不了。”伯达同志插话说：“那就耽误你们的时间了。”文元同志接着说：“我们提前向你们祝贺！”',
      },
      {
        type: 'paragraph',
        text: '伯达同志看到有人记录，伯达同志说：“不要记了，我们随便谈谈。我们都是普通老百姓，随便讲，随便讲。”并开玩笑说：“你们记下来，广播出去就不好了。”军管小组组长刘路明同志等进来时，伯达同志，文元同志郑重地对刘路明、张子良、戴征远等同志说：“我们给你们道喜来了。你们作了很多工作。”文元同志说：“祝贺你们明天召开庆祝大联合的大会。”并问刘明路、张子良等同志：“明天召开大会，会不会有人捣乱？”张子良同志回答：“不会有。”文元同志说：“你们要巩固和发展革命的大联合。”伯达同志、文元同志多次强调这句话。',
      },
      {
        type: 'paragraph',
        text: '文元同志说：“听说前两天还在为席位名额争吵。”刘路明同志说：“现在没问题了，双方都互相让。”伯达、文元同志听后连连点头称好。文元同志说：“问题不在席位多少，而在贯彻毛泽东思想怎么样，是否按毛泽东思想办事。”',
      },
      {
        type: 'paragraph',
        text: '伯达同志说：“在三个新闻机关，你们是先进的，起了带头作用。但也不要骄傲，对于你们这样一个单位，也不很先进。”伯达同志问：“你们这里是否两派组织从上到下都联合举办毛泽东思想学习班？”同志们回答：“是这样。”伯达同志接着说：“人民日报自己发社论号召人家大联合，联合举办学习班，但是自己不作。时间长了，人家就不听了。你们也广播大联合的文章，过去也没联合。你们搞宣传，让人家联合，自己不联合，这不是一种讽刺吗？这不是言行不一致吗？现在联合了，就好了。”',
      },
      {
        type: 'paragraph',
        text: '戴征远同志说：“我们的记者到外边采访，人家问我们广播局联合了没有？一定做得很好，有好的经验。”文元同志说：“这应作为一个教训。”戴征远同志说：“我们在大会上讲了。”',
      },
      {
        type: 'paragraph',
        text: '文元同志说：“你们文化革命以来，做了很多工作。你们早一天联合，对三结合、斗批改有好处。”他还说：“你们本来是一派，后来分裂了，现在又联合了，这个经验教训要很好总结、提炼，作为今后的武器。”“要区分两类矛盾，一类是敌我矛盾，一类是人民内部的矛盾。”',
      },
      {
        type: 'paragraph',
        text: '“广联总”的代表谈到我们过去没有作好工作，给我局文化大革命带来损失。伯达同志说：“有些曲折没有什么关系，但方向要对。方向对了，就好办。比如，大海行船，也不是很直的，总是曲曲弯弯。大海行船会遇到风浪，会摇来摇去，只要方向对，就会达到目的地。本来朝南航行，朝北开，就不对。方向朝南，虽然弯弯曲曲，还是向南开，方向是对的。”文元同志接着说：“大海航行靠舵手，我们毛主席是伟大的舵手、伟大的领袖、伟大的统帅、伟大的导师。毛主席的伟大作用是掌握航海的舵，掌握文化大革命的舵，掌握社会主义事业发展的舵。中国革命和世界革命都是我们毛主席掌舵。毛主席在每个关键时刻都给我们把稳了舵。只要我们紧紧跟着伟大舵手毛主席，胜利就很大。跟得不紧，就会遇到挫折。”',
      },
      {
        type: 'paragraph',
        text: '文元同志说：“你们这一年有很丰富的经验，包括教训，对这些经验和教训要经过提炼，对以后也是个武器。”伯达同志说：“经过曲折，教育了你们，也教育了我们。”他还多次说：“你们这一年没有白过。”',
      },
      {
        type: 'paragraph',
        text: '伯达同志说：“世界上最直的路是天安门前的路，但仔细看，也有高低，有曲折。列宁在《论左派幼稚病》中打个比方说革命不会象涅瓦大街一样笔直。我和主席一九四九年到列宁格勒，看到那条街也并不直。”',
      },
      {
        type: 'paragraph',
        text: '文元同志说：“曲折也可以教育人。总是一帆风顺，一路遇到波折就会一头栽下去。走过最难走的山路，什么路也会走。”',
      },
      {
        type: 'paragraph',
        text: '伯达同志说：“开庆祝大会不要铺张浪费。你们请客人了吗？”刘路明同志回答说：“他们（指广联总）很谦虚，不请客人。”伯达同志问：“你们发请贴没有？”大家回答：“没有。”伯达同志揖手，表示满意，并说：“有的单位成立革命委员会，印很漂亮的请贴，花很多钱。”',
      },
      {
        type: 'paragraph',
        text: '伯达同志问：“明天召开大会，新闻单位都参加吗？”刘路明同志说：“新华社，人民日报派人来，是他们自己要求来的。”伯达同志说：“宣传部应该来旁听。他们那里两派打得一塌糊涂。宣传部光宣传，自己不做。这就是修正主义的宣传部，宣传部彻底破产了。”文元同志重复说：“修正主义的宣传部彻底破产！”广联总代表说：“中宣部两派我们搞不清楚，不好请。”伯达同志摆手说：“不要请。我们也搞不清楚。人民日报的几派我们也搞不清楚。”文元同志说：“还是依靠那里的群众，要群众自己教育自己。”',
      },
      {
        type: 'paragraph',
        text: '当《斗私批修联席会议》几个勤务员进来，刘路明同志介绍时，伯达同志说：“勤务员本来是普通老百姓，现在掌握财权、政权就不合适了。”文元同志说：“去年上海一月革命风暴时，上海革命委员会原来计划叫人民公社，我们伟大领袖毛主席说：‘不在名称，而在实质；不在形式，而在内容。’这是非常深刻的概括。”',
      },
      {
        type: 'paragraph',
        text: '当伯达同志、文元同志称赞我们的大联合时，我们汇报了军管小组对我们的巨大帮助和促进。伯达同志说：“军管小组来帮助你们，同时也要依靠你们。没有你们，他们也做不出什么来。他们几个人啊？”刘路明、张子良同志回答后，文元同志说：“军管小组和无产阶级革命派应是这个关系，帮助和依靠的关系。”',
      },
      {
        type: 'paragraph',
        text: '伯达、文元同志问我们对梅益、丁莱夫斗争过没有。伯达同志问：“还有谁？”文元同志说：“还有金照。”大家答：“还有金、顾、董三个副局长。”',
      },
      {
        type: 'paragraph',
        text: '伯达同志说：“你们不可以把李广文弄来斗一斗吗？”“李广文也可以弄来斗斗嘛！”大家热烈鼓掌。代表们回答说：“我们为这件事打了几次报告。”伯达同志说：“你们跟党校造反派联系。你们有联系吧？”代表们回答：“有联系，他们支持我们。”伯达同志作个手势，问把李广文弄来会不会动手打他？刘路明同志说：“不会。这里开斗争会很文明，还给凳子坐。”代表们汇报说李广文现在被拘留在北京卫戍区。伯达同志说：“没有人也可以批判。过去有股风，抢档案，抢手稿。把东西印出去，还不行，一定要抢手稿。我批评了这种作法，没有手稿一样批判。孔夫子死了两、三千年了，没有手稿，一样批判。”',
      },
      {
        type: 'paragraph',
        text: '代表们问李敦白可不可以揪来斗争。文元同志问：“李敦白还来吗？”伯达同志问：“李敦白老婆还在吗？”大家强烈要求揪来斗争。伯达、文元同志说：“他是外国人，要研究、研究。”',
      },
      {
        type: 'paragraph',
        text: '伯达同志说：“你们广播局有好多人会写文章。《中国的电台为什么被一个美国政客篡夺了领导权？》这篇文章是谁写的？叫什么名字？”文元同志说：“这篇文章很有分析。”',
      },
      {
        type: 'paragraph',
        text: '伯达同志问大家听懂他的话吗？并开玩笑说他当不了播音员，但可以当对台湾广播的播音员。文元同志说，他看到过一份揭发材料，说过去对台广播不能说“国民党反动派。”大家介绍了一下情况，文元同志气愤地说：“真是荒唐！”并指示：“对台广播问题，给中央写个报告，制订具体的宣传方针、政策。”大家接着汇报了丁莱夫、金照合伙搞的对远东美军广播的问题。伯达同志说：“修正主义堕落到这种地步！”伯达同志对军管小组刘路明、张子良、戴征远等同志说：“要用这件事来教育群众，从这件事中使大家认识到什么叫修正主义。”',
      },
      {
        type: 'paragraph',
        text: '当同志们汇报到梅益、丁莱夫在电台招降纳叛及清理队伍的问题时，伯达同志说：“要让坏人老实交代，将功赎罪。不过，关键性岗位要他们……”（作个要他们走开的手势）文元同志说：“军管小组已有安排。”',
      },
      {
        type: 'paragraph',
        text: '接见快结束了。伯达、文元同志起身跟在座的同志一一握手告别。革命群众请伯达、文元同志代为祝愿我们伟大领袖毛主席身体健康，代问江青同志好。伯达同志回答说：“江青同志也向同志们问好。”',
      },
    ],
  },
  {
    title: '中央首长接见浙江省部队及省联总派代表讲话纪要',
    authors: ['姚文元'],
    dates: [{ year: 1968, month: 1, day: 20 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '中央首长接见浙江省部队及省联总派代表讲话纪要' },
      { type: 'paragraph', text: '（机密材料，不准外传，不准翻印）' },
      {
        type: 'paragraph',
        text: '〖地点：人民大会堂福建厅。出席：陈励耘、南萍、石英、张永生、刘福元、孙宏兴。〗',
      },
      {
        type: 'paragraph',
        text: '总理、文元同志一一询问张永生、刘福元、孙宏兴有关浙江省和本单位大批判，大联合，解放干部等情况。',
      },
      { type: 'paragraph', text: '总理：' },
      {
        type: 'paragraph',
        text: '（在询问美院教学改革情况之后）美院要搞个彻底的教改方案。美院学生要到工农兵中去，劳动一两年，到部队去搞一搞。在谈到塑造主席形象时总理说：雕塑，画，如何体现主席形象，这是很严肃的事情。现在有一种毛主席语录，上面有贴金的主席象，这是非常不好，用贴金的办法，这是封建主义的办法，把主席形象歪曲了。主席历来主张朴素，应该体验主席庄严，朴素，伟大。这是美术界的责任。（文元：有的毛主席像章也根本不好，花样越来越多，不朴素，应该很庄严，朴素。）北京美术学院在江丰，华君武等人搞了后，风气不好，那时他们排斥徐悲鸿。真正有点硬功夫，而且有正义感的是徐悲鸿。徐悲鸿死的那天，正在听我在作关于知识分子改造的报告，我叫他不要听了，但他很热情地要听完。主席对他有一定的估价，但许多人压他，这不对。他热爱祖国，热爱共产党，有正义感。他很想画主席像，想接近主席。有次画后，不成熟，我看了后劝他暂时不要拿出来，他就不拿出。美术到底如何搞基本功，接近工农兵，怎样把主席《在延安文艺座谈会上的讲话》提出的任务实现。',
      },
      {
        type: 'paragraph',
        text: '（在问省联总的同志联系本单位的情况时，总理说）以后革委会建立，革委会中的成员不能脱离本单位。你们一方面参加革委会，一方面不能脱离本单位生产，工作。',
      },
      {
        type: 'paragraph',
        text: '（在听说刘福元在省联总工作很少回厂时，总理说）你不大回厂，不大好罗，一个星期回去一次，一个月只有四天就少了些。',
      },
      {
        type: 'paragraph',
        text: '（在问刘福元是否知道方剑文在重型机器厂待过。刘回答不知道，厂里没有告诉时，总理说）你当时不知道，你们那个组织不报告，这个就不好了。那组织纪律性到那里去了，工人阶级是最讲纪律的。你是厂里负责人之一，是代表厂里参加省联总的负责人，把方剑文弄到厂里，就不告诉你，方剑文总是红暴的头头。你们总有点派性。这样做不对，这就是中央讲的私自抓人、扣人。有关这件事，中央去年一共发了四个文件，按六·六通知不行，按九·五命令更不许可，按公安六条更不行。去年一年你们是造反的，是站在毛主席的革命路线上的，这样做就不好了，这样大事不管，关了一百天不请示，军管会也不知道，如果打，审问，就是私设公堂，不符合中央规定。尽管红暴犯了许多错误，冲军区你们还是一起的，主要中间一段犯错误，关于江华问题，当时，我说不能说江华是刘，邓司令部的，他们就保江华，后来，龙潜就支持他们，和你们对立，结果发生武斗，认识上批判是应该的，但还是内部问题。',
      },
      {
        type: 'paragraph',
        text: '去年从北京回去，你们应该作他们的工作，结果你们与军区内结合起来批判龙潜，这一点我们和军队同志谈时也讲了，军队内对龙潜的批判不要搞到社会上，搞到社会上就不好了，他犯了严重错误，但是他是军区政委，批判应放在军内，你们在少年宫广场大庭广众下批判，让坏人照了相，送到台湾就是敌人攻击我们的好材料，香港、日本就是想搞这个。江青同志“九·五”讲话讲了三个保卫，第一是毛主席，毛主席的无产阶级司令部，第二是解放军，第三是革命委员会。解放军有错误要在内部解决，搞到社会上就不好，可能受揪军内一小撮的影响，这是北京先搞的，宣传上有错误。',
      },
      {
        type: 'paragraph',
        text: '（当省联总汇报北师大还有两个同学在浙江造谣要揪王、关黑手时，总理说）你们打电话回去查一下，北京还有什么人在浙江，如果还有，很快报告我们，我们通令他们回来，他们这时候再去串联，就是帮倒忙了。',
      },
      {
        type: 'paragraph',
        text: '（当省联总汇报到有的学生到公安厅串联时，总理说）公、检、法的组织不允许与外面联系，只许在内部搞揭发，不能到社会上去串联。因为它是专政机关，一手拿枪，一手搞群众运动就要搞乱了。',
      },
      {
        type: 'paragraph',
        text: '（当了解到省军区干部来北京学习，没通知红暴参加时，总理说）那是个缺点，我们也没有注意这一点。',
      },
      {
        type: 'paragraph',
        text: '红暴要拉起大旗，搞全省组织，跟你们闹对立，那是不对的。现在就是要按照主席的最新指示，斗私批修，各自多做自我批评。红暴是犯过错误的老造反派，红暴那里有那里算，基层有的就在基层联合，当然要帮助，批评他们，帮助他们认识错误。工代会，红代会都允许他们参加，允许他们承认错误，实现联合。省、市革命委员会要有他们的代表。地县原来有红暴的，或者有观点与红暴相同的组织的，在他们承认错误检讨之后可在地县与他们联合，当然温州、金华、肖山、诸暨等是另外性质。就是这些地方组织，在承认这些错误后，也允许他们回来。温州造反派在政策上掌握不好，不大符合主席的教育，争取，分化的方针，要有他们自己揪出坏人，走资派。工总司没有做好这工作，现在还有几百人在山上，武器在他们手里，这里还有些是劳动人民。工总司有些口号提得不当，非要叫老保，要他们投降。人民大会堂 （指北京）有个工作人员，全家是工总司，就是一个哥哥在温联总，大家都批评他，但他说他们要我投降我就不服气，我是想捍卫毛主席的革命路线的，不过被他们 （指走资派）欺骗走错路了。要把黑手，走资派，坏头头和广大群众区别开来，因为他是走资派操纵利用的。温联总有点百万雄师的样子，你们是多数派，在全省也是多数。占优势了。现在已开了工代会，红代会建立革委会更是多数。正是这样，更要高姿态。（姚文元同志插话政策特别重要）每一步都要按照毛主席的战略部署，以斗私批修为纲要做模范。要比他们站得高，看得远，不要和他们斤斤计较一些小事，光注意一些小节。例如杭州机械厂把方剑文弄去，你（刘福元同志）不知道，你跟方剑文道个歉。红暴的错误是要批评，这种批评由我们去批评，你们不要批评。你们多说自己的缺点。这样批评我们就更有利了。你们虽然只来了一个人，但是代表多数，他们来的多，并不代表多数。要采取高姿态，讲政策，紧跟毛主席的伟大战略部署，紧跟毛主席的最新指示。元旦社论要好好学习，才能解决这些问题，红暴问题不解决，我们不好批你们的革命委员会。否则革命委员会成立，他不参加要到处闹，革委会基础就不巩固。许多省的革委会也是这样，一直闹到现在，象山西、山东部分地区，黑龙江闹得更厉害。你们在这里多花一点功夫有好处的。宁可在这里多花几点功夫，帮助教育，第一帮助，第二批评，第三联合。你们采取高姿态，我们就更有力量做工作，他们说错话，我们就批评。你们立场站对了，还要政策抓得好。立场是誓死保卫毛主席的，如果政策不当，就不能保证，要注意这一点。',
      },
      {
        type: 'paragraph',
        text: '要采取高姿态，在工代会、红代会代表中给红暴留点席位。红代会只留一名常委就不够了，组织上采取高姿态。当然，他们要在全省搞对等，平起平坐是不对的。人数对等不行。但你们要有精神准备，要设想他们参加工代会，红代会，革委会的人数比你们原来设想的要多一些。',
      },
      {
        type: 'paragraph',
        text: '北京学习班 （指军区、人武部干部学习班）没有叫红暴来，红代会，工代会开得太快一点，这是你们缺理的。如果不在革委会成立以前谈好会带来干扰。',
      },
      {
        type: 'paragraph',
        text: '极“左”思想必然要和右的结合，将来总有一天要暴露的。现在形势大好，大联合队伍不断扩大，在革委会成立前做好这个思想工作，红暴中凡是愿意站在毛主席的革命路线上的，都团结起来，剩下极少数人还胡闹，那背后就有黑手了。将来会看见的。这些人的工作做好，省革委会就可以成立，你们现在对黑手就没有找出。温州就不同了，但也要把坏人和群众分开来，要把坏人王芳抓出来，把操纵他们的走资派抓出来，就可以分化他们，就可以解除群众的对立情绪。',
      },
      {
        type: 'paragraph',
        text: '你们把工作做好了，将来他们再出来闹，就是他们缺理。你们除了多作自我批评，不讲他们的缺点外，就是红代会，工代会多增加一些名额，革委会名额多增加一些，从思想上，组织上都做到仁至义尽，具体搞要一些时间，我提议把几个人都找来作点工作，把周信忠，韩贯虹，刘英，石云等找来，找他十几个人，你们这边也来一些人做工作。用学习的办法，来教育他们，草草批准，回去成立大会必定开不好。原则上在北京把他们说服了，总还有一部人要闹的，大部分人说服了，少数人闹就不怕了。宁可在这里多作工作，一起学习，不经过这个步骤，革委会成立也不巩固。',
      },
      {
        type: 'paragraph',
        text: '红暴已参加大联合了，就不算红暴了，如翁森鹤。不应再拉队伍，恢复组织。没有联合的要和他们联合。',
      },
      {
        type: 'paragraph',
        text: '（当省联总代表提出全省有些组织是保守组织时，总理说）如何参加保守组织的是群众，不联合你还没有办法，他总要回到毛主席革命路线上来么！总不能保守一辈子，不能老叫人家黑老保。',
      },
      {
        type: 'paragraph',
        text: '由于你们两派长期对立，北京回去后，的确红暴有一部分人被省联总的人斗来斗去，方剑文他们讲的有夸张，但他被关近一百天是事实，这一点总是你们理亏。可能各个厂象方剑文这种情况不少。在一个厂是少数，加在一起有几十个人就不少，有几百人就更多了。你们斗龙潜，叫红暴六个学生陪斗就不好了。你们输理的地方，你们不说清楚，他们就抓住不放。',
      },
      {
        type: 'paragraph',
        text: '你是多数，不否认，但对少数的工作不做好，你们的政策不对，他还要发展，而且连你已经联合起来的，他还会再拉过去，你们不要相信你们那个联合就那么巩固。你们一定要照毛泽东思想办事，掌握好政策。不要太相信那个多数。',
      },
      {
        type: 'paragraph',
        text: '这次叫红暴再来几个人，就等于补这个课。当然你们也可以找个可以做红暴工作的人来，当面把问题说清楚。红暴多来几个比只和这两个人谈问题好，不至于回去把舆论造乱了。现在有些群众组织，在中央接见后，只宣传对他有利的，不讲对他不利的。多来几个人，大家都知道，如果他还贴那样的大字报，一下子就会被戳穿。',
      },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '（在谈到总理，杨代总长接见红暴后，杭州贴出许多传单与总理谈的精神不符时）任何一个组织，还是要靠毛泽东思想，靠路线、靠政策对头，靠小动作欺骗是不行的。人数多少也是相对的。（总理：对！人数多，如果路线、方针、政策不搞对，多数也会变少数。到这里来谈，对红暴有好处，对你们也有好处，可以说这是革委会成立前，必须要经过的一个思想准备阶段。',
      },
      { type: 'paragraph', text: '杨代总长：' },
      {
        type: 'paragraph',
        text: '你们要高姿态，你们高姿态，工作就主动。所谓高姿态就是要高举毛泽东思想伟大红旗。不要去争一个席位。浙江形势不错，很好么！',
      },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '现在有个有利条件，主席的最新指示越来越为更多的群众所掌握。什么人歪曲主席指示，那只是暂时的现象。全国几百万、几千万、几亿人都在学习么！',
      },
      {
        type: 'paragraph',
        text: '一个革命组织占多数时，一定要注意政策，在关键时刻，政策掌握得好，就发展得顺利，不注意政策不行。许多教训告诉我们，越是胜利的时候，如果不注意，就会发生曲折。',
      },
      { type: 'paragraph', text: '总理：' },
      {
        type: 'paragraph',
        text: '你们这方面也可以多来几个。革命干部把赖可可同志找来。在这里多用几天只有好处。不然匆匆忙忙批准，将来还会有问题。（九点钟，周总理有事情先走了。）',
      },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '对红暴，他是犯过错误的老造反派，你们要采取正确的政策。',
      },
      {
        type: 'paragraph',
        text: '红暴自己要采取正确的态度，不然就会在关键时刻重犯错误。',
      },
      {
        type: 'paragraph',
        text: '（当省联总谈到去年四月一日浙大红暴会挑起武斗，军管会就表态指出他们是造反派犯错误时），那个时候认识能有主席批示后这么高吗？不可能么！',
      },
      {
        type: 'paragraph',
        text: '（当省联总自我检查说对红暴有对立，思想工作跟不上时）不管那一派，心中都要有一个公字，无产阶级的公字。丢掉资产阶级私字，去掉的这个私字中，就包括派性这个东西。革委会成立起来后，几个代会，都要为无产阶级根本利益服务，为社会主义服务，听毛主席的话，为绝大多数人服务，不是为某一个派别服务，不管是大派小派。这是一个根本观点，不管那个组织，那个人，那个革命干部，不把这个根本观点解决好，不把派性搞掉，就要犯这样那样错误，这个问题教训已经很多。一定要把资产阶级，小资产阶级派性搞掉。',
      },
      {
        type: 'paragraph',
        text: '各地到北京来第一条就是学习，学习毛泽东思想，斗私批修，然后再解决各种各样的具体问题，三结合成立革委会的问题，群众组织问题，就在这里先定下来。好好斗私批修。然后再成立要好一些。',
      },
      {
        type: 'paragraph',
        text: '（当谈到红暴提出要地县来人时）地县不要来，总理刚才没有说要地县来。',
      },
      {
        type: 'paragraph',
        text: '你们不要把接见记录马上打电话回去，这样没有好处。这种事出的太多了，这里一接见，马上打电话回去。大字报就出来了，结果增加了中央解决问题的困难。',
      },
      {
        type: 'paragraph',
        text: '（当谈到有人拼命拉省暴的时候）我看重新拉省暴不一定会拉起来，形势发展了，毛主席最新指示深入落实，全国都在搞大联合，三结合么，一个真正的无产阶级革命战士，不要在席位上考虑太多。',
      },
      {
        type: 'paragraph',
        text: '（当联总汇报省，市运动中的一些问题时）一些情况我们都知道，不要怕保守组织。不要因为保守组织就干扰，影响到我们的政策。刚才讲了，任何一个组织，他要拉起来，要靠毛泽东思想，靠他的方针，政策，路线对头。',
      },
      {
        type: 'paragraph',
        text: '文化大革命不光揪走资派，文化大革命目的是要挖掉修正主义根子，一方面要把敌人，走资派、叛徒、特务打倒，一方面要改造主观世界，提高自己的觉悟。元旦社论，提出要整党，整顿共青团，红卫兵等革命群众组织，就是说一面要打倒走资派，一面要改造思想，提高觉悟。当然一部分可能很自觉，一部分可能不自觉。文化大革命越是向前发展，越是胜利，我们每个人的世界观的改造就越是提到我们自己面前。如参加革委会，就不仅代表自己的组织，还要代表全体革命群众。这对无产阶级革命派又是一个新的考验。元旦社论提出五项任务，好多工作还没有做，还有待于我们继续工作。早一点来谈一谈，学习一下，对今后工作有好处。',
      },
      {
        type: 'paragraph',
        text: '（内部口头传达，不要抄成大字报上街，不要张贴。一九六八年二月十三日）',
      },
    ],
  },
  {
    title: '陈伯达姚文元接见广播事业局军管小组和“广联总”的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1968, month: 1, day: 27 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《毛泽东思想的光辉照耀着中央广播事业局――毛主席以及中央首长对中央广播事业局无产阶级文化大革命的历次指示汇编（1966年7月－1968年6月）》（中央广播事业局《无产阶级革命派联合总部》，一九六八年七月）',
    parts: [
      {
        type: 'title',
        text: '陈伯达姚文元接见广播事业局军管小组和“广联总”的谈话',
      },
      {
        type: 'paragraph',
        text: '〖中央广播事业局军管小组、《广联总》及《大联委》代表参加了谈话〗',
      },
      {
        type: 'paragraph',
        text: '陈伯达、姚文元同志非常谦虚，非常平易近人，非常亲切。当代表们坐下以后，陈伯达同志笑着说：“你们有什么指教？我们是来向你们请教的，向群众学习嘛！”',
      },
      {
        type: 'paragraph',
        text: '当《广联总》代表汇报说我们正在努力促进春节前实现全局大联合时，姚文元同志说：“不光是促进，而是巩固、发展大联合。”陈伯达同志接着说：“联合，还是要有原则的联合，不是乌七八糟的什么人都进来。你们是个要害部门，还是要有原则的联合。”陈伯达、姚文元同志一再强调联合是有原则的，这句话反复讲了五、六次。',
      },
      {
        type: 'paragraph',
        text: '当《广联总》代表请示，能否批准我们将李广文揪来我局开斗争会时，陈伯达同志说：“我不反对，不过没有多大意思。没有人，也可以批判嘛！不是还有王八七吗？你们批王八七的那篇文章写得不错嘛。”并问是谁写的。大家回答是刘扬体同志（执笔）写的。伯达同志对刘扬体同志说：“向你致敬！”并作致敬手势，刘扬体同志还礼。并报告说：是群众支持很多同志一起研究搞的。伯达同志接着说：“不在乎是不是面对面，王八七也没有面对面嘛！”大家一再要求揪李广文来斗争，伯达同志说：“那是小丑、小丑、小丑，是臭狗屎堆，小人物，不值得，没意思。”有的同志说：“我们想揪他来交代问题。”伯达同志说：“这个人很狡猾，他不会老实交代问题。”有的同志还要求揪来斗争，并说李广文现拘留在卫戍区。伯达同志谦虚地说：“你们消息灵通，我们很闭塞。新华社、广播电台都是消息灵通的地方。”你们调查研究了。”姚文元同志说：“你们自己解决吧！你们找卫戍区商量吧！我们也不知道他在那里。你们没有人也可以斗嘛，你们的文章写得不错吗！”',
      },
      {
        type: 'paragraph',
        text: '当《广联总》代表汇报说，我们春节以后准备进一步活学活用主席著作，进一步克服资产阶级派性时，伯达同志问：“你们毛泽东思想学习班继续办了吧？”姚文元同志指示：“要把它办好！”并说：“学习内容，要根据主席指示，以毛主席最新指示为纲，还要不断扩充新的内容。根据新的任务，增加新的学习文件。”伯达同志问：“珠穆朗玛峰考察那篇文章，你们广播了吗？那篇文章不错，有些科学性的东西，这样的东西恐怕你们写不出来。”姚文元同志说：“需要参加这项工作才行！”',
      },
      {
        type: 'paragraph',
        text: '《广联总》的同志一再请求中央首长，为我们的联合组织命名。姚文元同志讲了一遍“广联总”的全称。伯达同志说这个名字也不错。同志们表示：毛泽东思想战斗团是江青同志命名的，舍不得丢掉这个名称，希望江青同志再给我们的组织命名。伯达同志说：“那就让姚文元同志把你们的要求转达给江青同志。”姚文元同志说：“上次我说了，主席曾说过：‘不在名称，而在实质；不在形式，而在内容。’”',
      },
      {
        type: 'paragraph',
        text: '这时姚文元同志说，下次再谈吧。伯达、文远同志站起来要走了。《大联委》革命造反派的代表走到伯达同志、文元同志面前。他说：“今天见了首长，心情很激动。”伯达同志亲切地说：“不要叫首长，不要激动，要平静。”',
      },
      {
        type: 'paragraph',
        text: '《大联委》的代表说：“大联委”在一小撮走资派和以丁莱夫为首的反党小集团的操纵下，犯了十分严重的错误，对抗了毛主席，对抗了江青同志，炮打了无产阶级司令部，心情很沉痛。他代表大联委全体战士请求伯达同志、文元同志转告毛主席。他说：“我们对不起毛主席，向毛主席请罪。”姚文元同志说：“不要请罪，不要这样说。”伯达同志问：“你今年多大了？”《大联委》代表做了回答。伯达同志说：“你很年青，你还有时间。”伯达同志又说：“按毛主席说的，惩前毖后，治病救人。”姚文元同志也说：“惩前毖后，治病救人，改了就好嘛！”姚文元同志向伯达同志介绍了“大联委”是被坏人操纵的保丁莱夫的那个组织。',
      },
      { type: 'paragraph', text: '刘路明同志说：“现在他们的认识提高了。”' },
      {
        type: 'paragraph',
        text: '刘路明同志和《广联总》的同志介绍说：“大联委内的革命造反派，自己造了反，揪出了反党小集团。”',
      },
      {
        type: 'paragraph',
        text: '这时，陈伯达同志和姚文元同志与《大联委》的代表亲切握手。伯达同志还说：“这样就好，这样就好！”',
      },
      {
        type: 'paragraph',
        text: '当陈伯达同志、姚文元同志走出军管小组办公室以后，站在楼道里的群众高呼：“伯达同志、文元同志好！”“向江青同志问好！”“祝毛主席万寿无疆！万寿无疆！”',
      },
    ],
  },
  {
    title: '中央首长接见浙江省代表团红暴派临时指挥部代表的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1968, month: 2, day: 5 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '中央首长接见浙江省代表团红暴派临时指挥部代表的讲话',
      },
      {
        type: 'paragraph',
        text: '〖参加接见的军管会首长有南萍政委、石英副参谋长、董明儒副政委孟祥海副主任等。〗',
      },
      {
        type: 'paragraph',
        text: '总理：你们来了十多天了。（南萍：共九天，春节放假一天。）啊！你们放假，我们是没有放假。',
      },
      { type: 'paragraph', text: '南萍：有的同志没有来过北京，去玩了。' },
      {
        type: 'paragraph',
        text: '总理：学生都来过了，一千三百万红卫兵来过北京。（接着总理点红暴名单）',
      },
      {
        type: 'paragraph',
        text: '总理：于明和，你工作多久？海暴有多少人？你参过军？（于明和：作了回答，当谈到高压时）什么高压，十二条协议还在这里，你们在协议上签字的，你们都应对历史负责。你是解放军么，要起模范作用。老家是山东，山东革委会成立了。红根，你是附中的，你们有多少人，红暴多少？',
      },
      { type: 'paragraph', text: '红根：我是抗大附中的，红暴还有20人。' },
      {
        type: 'paragraph',
        text: '总理：20多人也不要紧么，人不在多少么！你是负责的吧？',
      },
      { type: 'paragraph', text: '红根：我是代表中学来的。' },
      {
        type: 'paragraph',
        text: '总理：胡忠亭，你们学校里有多少人红暴有多少？两派联合了没有？',
      },
      {
        type: 'paragraph',
        text: '胡：学校共有二千五百多人，去年北京会议时，红委会有一千三百多人，造反总部只有一千人左右，现在红委会有四百多人，至今还没联合……',
      },
      {
        type: 'paragraph',
        text: '总理：人不在多少么，你们学校另一个组织是否属于省联总？（胡：是的。）',
      },
      {
        type: 'paragraph',
        text: '总理：周信忠，你们浙大多少人，现在红暴多少人？你们有没有办学习班 （周信忠一一作了回答，当答到大联合的名额时），你们受了些压，主席对红暴讲了几句话。你们就叫12·2公社，这个名字一起就将了对方的军了。你们就拿这个压人家，为什么不按毛泽东思想大联合？浙大无产阶级革命派大联合，不是更符合毛泽东思想吗？你们浙江大学要带个头么！不管省联总的，红暴的，就是无产阶级革命派大联合吗？你们两派的勤务组都在这里吗？名单不一定在这里协商，协商一个名额。',
      },
      {
        type: 'paragraph',
        text: '总理：王明远，你是大军过江时到浙江的，你在民政厅作副处长，民政厅有多少人？过去是红暴派的？（王明远：是的，民政厅有45人）',
      },
      {
        type: 'paragraph',
        text: '总理：人这么少？啊，精简了，这是霍士廉在浙江搞的。准备搞个点。陕西到你们那里调查过霍士廉吗？你们怎么说的？（王明远：调查过。）霍士廉在浙江工作十六年，实际上工作是他做得比较多。整个浙江工作比较稳，乱子出得少，在这一点上是有功的，当然还要靠广大人民群众。解放军保护。（又问王明远）你是老红暴吗？没有人说你是叛徒吗？主席思想就是大联合，旗帜不倒是暂时的，旗子只有一面。就是毛泽东思想伟大红旗，派就是一派，无产阶级革命派。',
      },
      {
        type: 'paragraph',
        text: '姚文元同志：这个旗子最光荣。毛泽东思想的旗帜最光荣。',
      },
      {
        type: 'paragraph',
        text: '总理：开始总有点分歧，总有这个偏向的，你们大联合是自己搞的，所以分歧是对省联总还是军管会？（王明远：主要是对红暴政策有不同看法）你们要斗私批修，主要是打内战，本单位的斗批改就放松了，这个要纠正过来。（当问到民政厅老造反派是谁时，王明远说是×××）应当把他提上来。接着总理对省军管会南萍说：象民政厅这么少的单位军管会要保护。',
      },
      {
        type: 'paragraph',
        text: '总理问张来根：你是老红暴吗？生产队有多少人？红暴有多少人？你们生产队在什么地方？你们是农暴五个公社之一吗？你们大联合了吗？张来根说：还没有大联合，办个毛泽东思想训练班。',
      },
      {
        type: 'paragraph',
        text: '姚文元问：贫代会成立了没有？（南萍：杭州市成立了）问张来根你们有没有参加。（张答：没有）',
      },
      {
        type: 'paragraph',
        text: '总理问南萍：杭州市贫代会代表是否是各大队贫下中农选出来的？（南萍：没有张答：没有）',
      },
      {
        type: 'paragraph',
        text: '总理：你参加没有？参加几次会？（张答：没有参加，只成立革委会时参加一次）总理问刘英，你现在不是勤务组的，你回家去了吧？（刘作了回答）总理：你是辽宁的，那个县，你父亲在浙江工作吗？你考上大学靠毛主席（刘：是毛主席给我们幸福）',
      },
      {
        type: 'paragraph',
        text: '总理：你的看法如何？（刘作了回答：当答到不管人多少，只要是一个旗帜就要联合的）对。十二条不是有监督小组吗？（没有）那时候我找不到你们（刘：说起来话来长了，把七月以后的情况谈了谈到省暴问题时）你们过去省暴没有吗？（刘：省临时指挥部的）（张金木：这是简称）全称叫什么？（张：浙江省红暴派临时指挥部）省联总全称叫什么？（张：浙江省革命造反联合总指挥部）',
      },
      {
        type: 'paragraph',
        text: '总理（点点头）：上次你们把我的话歪曲了，现在证明林刚是不好的，是不是他们挑动你们，是林刚还是龙潜挑动你们（刘：这个是我们自己搞的）中央不是打电话给你们（刘英：我们不知道）对江华那时我有点希望，不是肯定。（在刘谈到曹时）总理：曹不是当时说了这个人不好。林刚与你们是否有直接关系呀？以后全国七、八、九极“左”思潮你们有没有影响（车讲红色风暴上揪许世友的事情）总理：这报纸上有没有？（车：回去带来）总理：你们有没有参加（答：没有）（石耘：关于拥军大会问题，搞这也是一种派性。）你们可以说服他们的。（方：提到宣传队）总理：我们可以做工作，你们这次开会（2·6）不自己开，还要九人（点了几个名，红革命等）。',
      },
      {
        type: 'paragraph',
        text: '姚文元：这个大会不对呀！上海市革委会成立一周年，也没有开庆祝会呀，只开了一个总结会，报纸也没登，这个总比你们大吧？',
      },
      { type: 'paragraph', text: '杨：这次军队加入一周年，也没有开庆祝会。' },
      {
        type: 'paragraph',
        text: '周：本来都是无产阶级革命派吧！开头就派性出来了，容易造成对立，这不是越来越对立吗？把钢二司，新华工……他们都请来闹派性吗？北京现在比你们落后，你们赶上去了，很好，你们看南大不是联合起来了吗？',
      },
      { type: 'paragraph', text: '姚：中央给他们一个担子。' },
      {
        type: 'paragraph',
        text: '总理继续讲：把人家请来，要向人家赔礼道歉，这样做。不节约闹革命。这是派性的活动（刘：是的，这是说明了我们的派性还没有完全克服）对！不要不服气，以为压了一下，把气冲出来，那就是犯更大错误。青年人受点压，有好处的！锻炼么！我是出身在封建家庭，也要压制。借债还讲排场，这种生活太虚伪了，开始是无政府主义的，后来就慢慢认识了共产主义，青年人受点压制有好处。现在是毛泽东思想时代，大压是不会的，是人民内部矛盾，青年人总是会有波动的；现在是毛泽东思想时代，敌人来了就有反抗，那是同仇敌了同学之间的压，不过只是打架，总比打仗损失少，受点压，受了伤，流了血，甚至死了人，要把仇恨集中到走资派身上，坏人，敌人身上，内部就团结了，错误两方面都有，不会只有一方面，对方也有错误，听说你们在算错误的时间，这没有意思，算这个干什么，石英同志很好，承认那时犯了严重错误。错误不能以时间长短来计算，李立三路线只有三个月，但危害性很大，三个月就坏了大事，后来王明搞了调和路线，犯错误一分时间长短，瞿秋白的盲动时间也不太长，毛主席说是白色恐怖把我们压回农村，当然主要也是靠毛泽东思想来领导。时间不要去算，看错误大小，红暴不要去算细帐，你们受了锻炼是好事，主席在12月份看了一个材料，作了批示，给我们看了，要我们研究，根据主席指示，我们向全国发了指示，我们考虑，全国也有同样性质的组织，拿你们作例子，现在有些完全靠打砸抢的组织，如武汉的百万雄师，中国红旗军，也说自己是老造反派，也想拉起来，主席不是讲了吗？湖北的百万雄师不同么！（总理读批示……）主要要我们中央一些同志（中央常委，中央文革）研究的，方剑文，腾铸同志来，我们就是从帮助，批评出发，红暴你们把我们的话歪曲了，在杭州扩大了，批评得少了，对你们有利的话你们说，不利的话不说，以后发到军管会方面的同志传达了，就不是那样了，你们不要负责任吗？',
      },
      {
        type: 'paragraph',
        text: '方剑文向总理做了说明，并且把朱××同志的公开传达的十二条送给总理看，你们说给你们平反了，那有这样的事。',
      },
      {
        type: 'paragraph',
        text: '方剑文又将军管会印发的讲话给总理看，总理看了好长时间，然后送给姚文元看姚文元对南萍讲，这个时候，大家要促进革命的大联合，总理问，这个文件是谁印的？（众说：是军管会印的。）',
      },
      { type: 'paragraph', text: '总理又仔细地看了十二条近十分钟。' },
      {
        type: 'paragraph',
        text: '总理：你们搞了这么多呀？（方：军管传达是总理同意的）我没有看过，我当时说军管去传达是可以的，那晓得搞得这么复杂，联总的还有个吗？（南萍政委：有的，联总的联总传达，红暴的红暴传达。）',
      },
      {
        type: 'paragraph',
        text: '总理：你们得到联总的吗？（答：没有）反正都会得到的。（董副政委：我们先把纪录交给总理联络员各一份，交给沈秘书一份，打电话请示，第二天他说总理同意传达）内部的座谈就是内部的，贴出来就不大好，学习学习，是可以的，我把你们的意见都听了，他们（指方腾）记得比我多，这里夸张了，性质变了，这是量变到质变，军管会在这个问题上是有缺点的，以后去两方面联系起来，各自作自我批评，成绩是主要的。（姚：要看大方向，这一点是应该肯定下来。）首先应该肯定两个改组，因为在改组前，空五军，二十军是支持造反派的，当时省联总与你们都是冲军区的，当时两派都是在一起的。那时张，龙不承认错误，杜平要去。部队起哄。你们受到更大的压，后来了个红暴，红暴是支持龙潜，保江华，当然你们检查了就好，你们承认犯了严重错误是好的。北京会议以后，你们受压，省联总姿态不高，有错误的，那时军管会首先还保护你们，你们几个头头，方剑文，翁森鹤不是都到军队里去了吗？但七、八、九月两个说明后，军管会当时注意力放在到处闹事的问题上，这时解决××，××，××等地区，当时注意力都集中到那里，那些地方，不是你们的，是保守派，他们是保江，龙，保当地的走资派，你们知道的，伟大领袖毛主席经过杭州，主席经过一次就解决了××问题，我们那时还不放心，每天打电话，9月底经过浙江，原来是浙江军区为主的么，不负责任，到七月份，到北京开会，那时候你们红暴就保江，这个错误是比较严重的，回去后又解决××，××问题，比较忙，××，××是保省委内走资派，也有保地方上走资派的，象温州保王芳，你们也在省联总和保守派中间，一个从右，一个从“左”干扰斗争大方向，在××省联总没有把地方联总搞在一块，因此他们支持了造反派，你们从左的左在一块，省联总把你们当成保守势力，也是有客观原因。（又看记录）看来军管会不要把我们的话搞得这么多，这么复杂，我批评你们，要是告诉了他们，我批评他们的，要是告诉了你们，这不是挑拨了吗？',
      },
      {
        type: 'paragraph',
        text: '当时八、九月份到处闹，他们这样看法也有客观原因，他们写成这样的声明（关于浙大……）过份一点，我会同他们说的，不要去算旧帐，你们先把自己搞好，政治上就主动了。我劝你们不要算旧帐，承认自己过去的错误，请罪不要，主席一向反对青年人这样搞，只要改了就好，除非当了坏头头，和走资派坏人一起。',
      },
      {
        type: 'paragraph',
        text: '现在有些坏人集中一些集团，在徐州破坏铁路，桥梁，那是反革命集团，这是必须与他们划清界限。（姚：要有敌情观念）多做自我批评，调查自己组织内部是否有坏人，是否有坏人在挑动，浙江是沿海地区，蒋介石的老家，陈诚，二陈 （果夫，立夫）军统头子在江山，都出在浙江，多了，一大堆，说不尽的了，那有在家乡没有影响的吗？浙江也有窜进来的（杨代总长：蒋介石不就出在浙江）还有空降的，地、富、反、坏。',
      },
      {
        type: 'paragraph',
        text: '总理讲：要辨别真假，刚才你们说有人利用红暴名义发了传单 （杨代总长讲了天台汽球爆炸，撒下传单一事）',
      },
      {
        type: 'paragraph',
        text: '总理：现在第一点：你们过去错误要深刻检查，第二：对你们不要拉队伍，过去联合了，好么，你们搞文化大革命的目的是为了把权夺过来，无产阶级革命派夺权而分派性夺权，如果派性的话，那还不是刘少奇夺权了吗？不是刘，邓，陶夺权了吗？因为派性是资产阶级的，刘、邓、陶人下去了，思想还在。',
      },
      {
        type: 'paragraph',
        text: '我们已报告最高统帅和林副统帅，凡是破坏铁路，桥梁都作为反革命，昨晚就出了一件事，解放军不开炮也有限度，阶级敌人叫小将去抢枪，反正解放军不会打你们小将的，这是大煽动，这种人就是坏人。九·五命令就是要执行了，致至下了五个月了。',
      },
      {
        type: 'paragraph',
        text: '江青同志九·五讲话说你们放一放，说得很亲切。所以对你们不要拉队伍，现在红暴的，就仍是红暴，已经脱离红暴的，就不要拉出来了，比方说翁森鹤已经成为杭丝联工人代表就很好么，红暴也是临时的么。',
      },
      { type: 'paragraph', text: '……' },
      {
        type: 'paragraph',
        text: '总理：这样就要分裂了，不管你们多少人，只要是造反派，第一，承认错误，第二，不拉队伍不要脱产，不管你们人少到如何，不管你们在那一个基层，每一个地区，省也好，都要劝联总与你们联合，如果他们不愿意，就是他们不对，我们就要说服他们，如果以到红代会去了，那就不要退出来了，如果没有进去，就要大联合。那么基本精神就是这样讲过。',
      },
      {
        type: 'paragraph',
        text: '总理：承认错误，多做自我批评，这样主动，二是承认空五军、二十军，军管会，而不是只承认军管会，不能把领导人和群众分开，有些话你们就不会这样说了，承认两个改组，你们初期受压，我们很同情，支持你们，当然，空五军、二十军在执行政策上有偏差，他们会改的。',
      },
    ],
  },
  {
    title: '姚文元谈“文攻武卫”',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 8, day: 9 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '姚文元谈“文攻武卫”' },
      {
        type: 'paragraph',
        text: '春桥和我共同表示同一明确态度，支持成立“文攻武卫”统一指挥部，具体组织要根据主席革命路线和按中央的方针政策进行，可以先在已实现革命大联合的左派占优势的工厂单位试验。建议全市组织工人的武卫组织，可否先搞十万人左右。',
      },
      {
        type: 'paragraph',
        text: '组织武卫只能对付一小撮坏人，是工作的一方面，另一方面主要还是靠文攻，什么是文攻，文攻就是大批判，只有把大批判搞好，批深批透，肃清刘、邓的流毒，从思想上解决问题，搞大批判一个是开大会，但开大会主要是造声势。一个是写文章，江青同志最近讲了关于组织写重点文章的问题，北京已经组织了一百人的班子在写重点文章，上海也应该组织一个一、二百人的班子写重点文章，同时发动广大群众写文章，要想办法写一些专门给农民读的文章，印成小册子，小组已讨论这个任务交给上海，搞十篇左右的文章，每篇读半小时到十五分钟。',
      },
      {
        type: 'paragraph',
        text: '关于李大钊的问题的具体材料，我未看过，但听说过，我觉得这个问题还是慢点搞好，不要精力分散，目前还是集中精力批判刘、邓、陈、曹，当然这些问题将来都可以批判，不仅李大钊，还有大叛徒瞿秋白，都应当批判。听说主席最近讲过(有人说文革搞的差不多了)“没有完的，还要搞下去。”',
      },
    ],
  },
  {
    title: '中央首长接见浙江省军管会及“省联总”“红暴”两派代表的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1968, month: 2, day: 15 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '中央首长接见浙江省军管会及“省联总”“红暴”两派代表的谈话',
      },
      { type: 'paragraph', text: '〖地点：人民大会堂福建厅〗' },
      { type: 'paragraph', text: '全场起立高呼毛主席万岁！万万岁！' },
      {
        type: 'paragraph',
        text: '总理：你们搞协议把我找来了，你们总是想单独接见，我总要联合接见。',
      },
      {
        type: 'paragraph',
        text: '（总理秘书孙秋玉，递给总理一张红暴驻沪记者站的传单，姚文元同志说这张传单是怎么回事，你们解释解释看？总理：啥传单。）',
      },
      {
        type: 'paragraph',
        text: '总理：搞这个东西干什么？那一天？二月五日的，你们这里不是写了浙江红暴派临时指挥部，这倒给我们抓住了，没有一个“省”字，就一言为定吧！方剑文这是怎么回事？你们这是扩大影响，你们管不了那么多，还是老老实实做毛主席的好学生，好好学，我们也如此。',
      },
      { type: 'paragraph', text: '（姚文元：你们要斗私批修）' },
      {
        type: 'paragraph',
        text: '你们离开毛主席，毛主席司令部，离开军队，什么都不行，这样非出大乱子不可，你们觉得了不起，我们可不能象广东赵紫阳那样，随便让位。革命把群众发动起来了，群众出智慧，毛主席把人民群众的智慧集中起来，你们要紧跟毛主席干革命，你们协议我看了，大体不错。',
      },
      { type: 'paragraph', text: '先请南萍同志讲几句，我再讲。' },
      {
        type: 'paragraph',
        text: '南萍：主要向总理汇报一下，过去一段工作我们没有做好，这次在北京解决浙江问题， 也是由于我们工作没有做好，对方协议由于一个字没有定下来。',
      },
      {
        type: 'paragraph',
        text: '然后南萍同志向总理汇报去年七月北京会议后，紧接着二个改组，开展革命大批判，九月份掀起革命大联合高潮，十月份大办毛泽东思想学习班，十月进行政权教育，当时考虑省革委会条件具备，接着批判刘邓反动建党路线，现在正在发动群众围剿派性，增强党性，浙江形势大好，越来越好。但是工作也存在缺点，一度事务忙乱，当时政策性问题缺乏有力措施。特别对红暴方面工作抓得不紧。南萍同志提出，大家要做大好形势促进派，要从大局想问题，多想毛主席伟大战略部署，反面问题，具体问题都容易解决了，现在主要问题还是派性问题了。',
      },
      {
        type: 'paragraph',
        text: '总理：南萍同志已经讲了过去情况，要向前看，协议中的好处是解决当前问题，又向前看。',
      },
      {
        type: 'paragraph',
        text: '带头的是浙江大学二月五日签了字，成立大联委，送到我处，感到是一件大喜事。江苏，南大带头了，推动了江苏好多地方联合，甚至闹得最凶的镇江二派也联合了，南京，无锡，常州，苏州等地联合了，造成大联合气氛，江苏军管会，南京军区，考虑不经过革筹小组实行三结合，成立革委会。',
      },
      {
        type: 'paragraph',
        text: '浙江地、县联合得早一些，现在浙江带头了，要把回家的同学找回来，春节已过，今天是正月十七日了，再不回来就不象话了，要号召他们回校，复课闹革命，搞斗批改，现在大学落后于工人运动，北京把21所大学头头都找来参加毛泽东思想学习班，北大二大派，清华二大派……都来了，文化大革命已经二十一个月了。还要讲教育，青年人总是这样派性特别强，如果你们还要闹，也把你们请来学习。',
      },
      {
        type: 'paragraph',
        text: '你们在北京达成协议，要求你们贯彻执行。家里一些小头头可能象去年那样，说你们“修”了，这是个反动口号“你们屈服了”。这就是背离毛主席革命路线。你们在毛主席无产阶级司令部身边达成协议怎么可以说“修”了呢？去年你们十二条协议没有贯彻好，南萍同志已经讲了。新的协议达成了，就要贯彻好。你们有的同志在家里做逍遥派 ，发一个声明就说你们“修”了，除了认识错误，就是有坏人在挑拨，如果不改，就会走向反面。怎么可以说在北京达成协议是 “修”了呢？今年是1968年，不能这样说，你们既然作为代表，不管代表多少，你们是有代表性的，要挺起腰杆来，达成协议，群众是会支持你们的，不满意总是少数。',
      },
      { type: 'paragraph', text: '姚文元：去年达成协议，群众也是欢迎的。' },
      {
        type: 'paragraph',
        text: '总理：有的大头头来了，二头头在家不满意。二头头来了，大头头在幕后指挥，这完全不是无产阶级革命派的作风，是资产阶级政客作风，北京这个地方，过去出皇帝，北洋军阀，那是今天说了，明天不算，翻云覆雨，那是五十年前。现在是毛主席在新中国，无产阶级的中国，为什么出现这一套，是因为你们受的是资产阶级教育，以前宣传部陆定一这是坏人，尽搞资产阶级教育，他有一个反动透顶的怪道理，先学封建主义，后学资本主义，再学社会主义，这是反动的，荒谬的，他如果在中央讲，主席一定会批判的，他是到下面去放毒。把封、资、修装满头脑，社会主义就装不进去，林彪同志讲：“头脑里不是无产阶级阵地，就是资产阶级阵地”。你们小学，中学到大学，受的是资产阶级教育，你们的口号是无产阶级的，头脑里想的是一回事，北京就有这样情况，我们中央文革，政治局常委每星期一次碰头会，然后报告主席，林副主席，我和姚文元同志讲话都是商量过的，可是跟学生讲话，他们就看脸色，那一个声音大，那一个声音小，然后找差距，为什么会这样，就是学了资产阶级政客作风，为什么文化大革命有多次反复，就是资产阶级思想，小学到大学，文史方面很多旧的，上课又不发讲义，写在黑板上叫大家抄，死背讲义，束缚头脑，就是政治课，受杨献珍那一套，他是唯心主义的，冒充马列主义，实际是资产阶级知识分子，唯心主义的，合二为一的，作为马列主义教育，就是散布修正主义流毒。主席论教育革命要好好读一读，对照对照，以前有许多不符合主席教育思想，要彻底批。靠谁，真正斗批改要靠你们，浙大的同学最了解浙大，你们学校走资派陈伟达，还有陈冰在后头，这两个人在文教战线影响很大，要很好批判。斗批改要落入到改上面。浙江省革委会你们要参加，但你们主要的要把浙大办成红彤彤的毛泽东思想大学校，教学方式这样，不一定一个样子。浙大，南大，北大可以创造，试点，主席厉来主张典型试验，那个好，推行那个，你们的主要任务在学校，当然你们的革命精神反映到革委会，又把革委会的决定贯彻到群众中去，浙大带个头是好的，你们要起推动作用。',
      },
      {
        type: 'paragraph',
        text: '工人阶级，浙江虽然不象江苏多，但是还有点底子吧！杭州工人阶级有多少？（答18万）是产业工人？连财贸系统……（答27万）杭州人口一百多万，连家属算起来，是多数，是领导杭州，浙江的主力。不光杭州，金华县地，地方也有工业，工人阶级要带头，浙江省，市工代会都开过，拿这个做依靠，加以扩大充实。红暴中工人有代表性的参加进来，进去后就代表工人阶级，联总红暴旗子要逐步倒的，工人是主力，还有和广大贫下中农结成联盟，贫下中农代表大会要很好开起来。浙江农业是很发展的，工人，贫下中农这是二个基础学生应在文化大革命中是先锋，但要跟工农结合，大学毕业生到那里去？到工厂，农村去劳动，到农村中去锻炼。然后，按所学的到生产单位去，就是主席关于正确处理人民内部矛盾中说的：“把青年教育成为有社会主义觉悟，有文化的劳动青年，不然教育为无产阶级政治服务，教育与生产劳动相结合，就无法实现。现在机关大得很，已经够大了……浙江革命委员会领导机构100多人就够了，你们省联总有二百多了（姚文元：主席说革委会只要二十多人到一百人）只要二十人就行了。你们打个电话回去做个模范给红暴看。你们要带头，张永生同志，别的事可以不打电话，这个事要打电话回去，这是毛主席的声音。（姚文元：主席是很强调的）联总要精简，有几个可以固定，有的可轮流，一个礼拜，二个礼拜一下，做联络的也可以今天这个厂，明天那个厂。这样不脱离生产，顶多出一些交通费。你们在那里办公？（张永生：工人文化宫）。有多少房子？（张：20多间）你们让出几间给红暴，一起办公。他们就不会到处搞房子，要节约闹革命，这是主席的提议，一定要照办。你们协议中有这一条，现在红暴天天到军管会去闹，要经费，怎么批？',
      },
      {
        type: 'paragraph',
        text: '不管你们过去怎么好，或者犯了多少错误。主要还是要现在，是否符合毛主席的伟大战略部署，符合的就是无产阶级革命派，违背毛主席的战略部署的就是右派，这是支左不支派的原则。',
      },
      {
        type: 'paragraph',
        text: '省联总既然按照主席的主张， 二十个人，房子分出八间给红暴，联总十二间。在一起办公，就联起来了，难道还打架。你们本来是战斗在一起的，以前冲军区是一起的，这我可作见证，千真万确的，难道现在可以绝对，吵了一顿架，现在回到毛主席革命路线上来，石云说，那一个犯了方向路线错误，我支持这句。因为开始保江华，后来又被军区龙潜利用，后来我看浙大协议上签字没有石云，是不是石云讲了几句公道话不要她签字了。（石云答：不是的） 去年十二条协议签定后，没有说取消红暴，省联总想把红暴吃掉，给你们上纲上线去，这不是方向路线错误？（张永生答：我们政策上有错误）你是吃不掉的，说明不符合毛主席革命路线还是要改。不要争论过去谁错误大。当然错误还是红暴大，所以把他们找来，帮助，批判，联合他们。也不要做观潮派。钱塘江潮每月有一次，难道还要等到八月秋潮吗？去年八月错过了，难道还要等今年八月吗？你们做促进派不行，做观潮派也不行！要把自己推到潮头上去。鲁迅写过“弄潮儿”。鲁迅当时承认自己是观潮派，认识还是进化论者，还没有发展到辩证唯物主义。后来他作了促进派。你们为了一个字争论十几个小时，还达不成协议，为什么拖，还要壮大队伍，队伍是毛主席的，人数多，政策不对，不行，人数少的更同样。你看北京来了一批人（指浙江地县的暴派），方剑文也责成叫他们回去。（方剑文：我没有做好工作，现在是下面脱勾）你们在上海开会把他们（地县）弄起来了，他们在上海开会到了多少县，（邵素珍：第一次20多个县，昨天来了五，六个县）这个会你参加了？（指方剑文）最近一次多少县，（方剑文：这次多是我开的，有38个县）什么时候开的？（方剑文：一月六日至一月八日）上海工总司有位同志叫什么名字（方剑文：叫潘国平）他讲大联合问题，不去也不好，去了，倒象大联合，你们那些人，就是主张把红暴拉大来，现在看不见的对你们有利。譬如最近来北京的，舟山是四大总部的，岱山联指，金华革造总，绍兴绍联总与温联总差不多，嵊县大联委，宁波宁联总……都该脱钩（姚文元：中央早有通知）看来杂得很，地方挂起钩来有什么好处，不要他们支持你们，你们就承认他们。地方上有军管会，革筹小组可解决。（方剑文：来的人政治面目不清，舟山有个姓沈的，政治面目很不好）我已经通知把他们安排下来，组织他们学习。当然要一分为二，有的通过教育。会认清楚的，还是劝他们回去，由地方上军管会解决挂红暴旗子，省联总名字很香，温联总就不香了，你们红暴不要忙于招降纳叛，这是刘少奇的反动路线。既然来了，组织他们学习，让他们听听毛主席的声音。当然不能作为代表，学几天回去，为什么造成这个，就是你们在上海的联络站，现在联络站撤销他们有埋怨情绪，他们会怪你们，我给你们说。双方都把联络站撤了。各回单位，就地闹革命，业余闹革命，节约闹革命。元旦社论是怎样说的，你们按照毛主席声音办事，不要怕人家说你们“修”了，只要我们站得正，打破了头也要坚持。打破头有什么关系，为有牺牲多壮志么！文化革命，在思想、政治、经济、组织上都要革命。每一个人的头脑都要革一革，林副主席说，“既要把自己当作革命的动力，又要当作革命对象，否则就不是一个彻底革命者。”',
      },
      {
        type: 'paragraph',
        text: '你们的协议起草很好，具体化了，别的省还没有这样具体，何必争一二个字呢，你看（拿起红暴自己的传单示意）传单上写的明明是浙江红暴临时指挥部，这总不是我造成的，你们不要搞全省的。',
      },
      {
        type: 'paragraph',
        text: '（接着红暴和省联总各自阐明要不要加“省”字的理由。方剑文说：总理联络员郭长安同志说不要省字是总理指示）。',
      },
      {
        type: 'paragraph',
        text: '总理：是的，浙江的红暴，怎么能说明杭州市的。（方剑文：在杭州，省军管会不同意和不承认我们是省的）不是么！到底中央的话算数还是军管会的个别人的话算数。我就同意主席的批示，帮助，批评你们，我是有根据的，去年十二条协议也是浙江省联总和红暴派。我觉得没有一个“省”字更爽快。',
      },
      {
        type: 'paragraph',
        text: '总理接下去谈协议（逐条）前一条是大办毛泽东思想学习班，要做促进派，不做促退派。第二，自己有错误，要作自我批评。第三，对解放军要支持；这条好。第四，要批走资派；在浙江的代理。这条要说明，你们贴标语，要保李丰平，这是谁出的主意？这不对，李丰平还有许多问题没搞清楚。你们保江华，现在江华站不出来。你们说他们保曹祥仁，也站不出来。李丰平本来希望他回去，把他的历史研究一下很复杂，最后要中央决定，干部问题，把走资派揪出来，不能说那一派的功劳，这是革命造反派的功。曹祥仁开始没有辨别出来，保一下后来放弃了。你们保江华是不对的，那时是保他的身体，那时候省联总把江华送到北京，你们就保江华，林刚挑动你们吧？现在你们又贴大字报，要保李丰平，不对，这是资产阶级政客作风，小将，工人阶级有这种作风是很恶劣的，听了很难过……',
      },
      {
        type: 'paragraph',
        text: '第五条协议，你们第五条是具体的，促进支持基层革命大联合，已经联合的不要拉出来，已经建立革委会的不要再拉了。总的是按系统实现革命大联合。你们两个组织总要取消的。难道永远分二派，高兴去做民主党派吗？周建人是“民进”，又是党员，今天同你们讲，可以结合的。他是不要“民进”最好是党交给他的位子。都要搞派性，让你们到资产阶级派中去，不当共产党员，共青团员，当民主党派？！',
      },
      {
        type: 'paragraph',
        text: '“省”字关系不大，当时我说不要用“省”字，还不是浙江的，最后派的名字都要取消的。暂时不倒旗，不是永远不倒旗。承认按系统，按行业，按班级大联合，还搞什么山头。如浙大的高革委会，就要统一到革委会下面。你们再要闹，就调到北京来学习。不要以为你们头头了不起，中央一句话好了，现在刘少奇都揪出来了，是毛主席司令部的绝对权威。过去北京有联动，“五·一六”不过是跳梁小丑，你们当头头不过二十个月？不要背功劳包袱。有的几十年的老革命，还不是一败涂地。坚持不改，屡教不改，还是搞垮。（北京有个朱成昭，谁愿做朱成昭？）谁要对抗中央指示没有好结果，我也向你们学习，从你们的错误中学习。看你们派性怎么闹的，为了一个字争了二三天。你们承认已经联合的不要拉出来，革委会成立了不能拉出来，原来不是红暴指挥部的组织不许拉队伍，不树红暴旗帜，下面分六类；已成立革委会的，要维护权威，不准拉。如果你们再闹，把所有的头头都调到北京来学习，福建闹得最凶的革造会头头，中央叫他来，他也只得来了，陈再道要他来，他也来了，你们只有二十个月，陈再道已经40年了，一旦离开毛主席革命路线，就跌倒了。主席在批示中对陈再道还加了 “同志”二个字，主席讲 “包括你们要打倒的陈再道同志有内，只要他承认错误并取得群众谅解，可以回到革命队伍里来。”他现在还在学习，住在京西宾馆，因为年纪大了，给他一定的物质照顾，否则就不能活了。湖北的张体学，已站出来了，跟王任重跟得很紧，一旦认识错误，痛哭流涕。群众谅解，现在是湖北革委会副主任。你们二十多个月，这么骄傲！一调就可以调来学习，你们回去一条条宣传协议按协议办就是毛主席的好学生。',
      },
      {
        type: 'paragraph',
        text: '革委会不能推翻，要推翻是错误的，凡有红暴没有保留一定名额的，应充实，这条也对，象麻纺厂就充实么；不要脱产，不要搞官僚机构，否则打倒一个官僚机构，树立一个小官僚机构，国务院办公机构原八九百人，现在是个值班室只有五个人，加上联络员四、五十人，今后各省革委会搞起来，人还要少，浙麻革委会多少人？（来成德：30个人） 不脱产几个？（来成德答：4个）不脱产的太少了。（姚文元：主席提倡党支书也不要脱产）革委会30个人，脱产5个，你们3个，他们2个，这就气魄大（对来成德讲）大家都经费，纸张，那时革命初期搞的，现在不行。再那样搞，就象江青同志“九·五”讲话中讲的是败家子了。',
      },
      {
        type: 'paragraph',
        text: '原二派革命大联合比较好的，应进一步巩固，浙江大学搞起来了，你们要搞革委会，你（指周信忠）有许多派性，还有藤铸、刘英……石云他们开始闹得最厉害，你们是后起的，你们做了头头了，而他们承认犯了方向路线错误，你们现在却又凶起来了，毛主席一批示，尾巴又翘起来了。',
      },
      {
        type: 'paragraph',
        text: '浙大要带头，回去成立革委会（朱和瑞：要求中央给协议作个批示）可以么。已经联合，不完整的，要促其完善的。已经联合，又拉出队伍，要劝他们不要另立山头，这很好么。原红暴组织已解散了，不要再树旗帜，何必还要树？杭丝联有点麻烦吧！',
      },
      {
        type: 'paragraph',
        text: '（翁：已经解决好了）联合不好的，再充入么。尚未实现大联合要实现大联合，这六点是对基层讲的。',
      },
      {
        type: 'paragraph',
        text: '总理：（谈第六条）“三代会”不能推翻，这个对的。红暴派参加进去，这是个代表机构，是按毛泽东思想办事的，三代会名额在这里商量好，请军管会批准就行了。',
      },
      {
        type: 'paragraph',
        text: '省联总，红暴派逐步完成历史使命，提得很有策略性，接下去是活动范围。为“省”字有争论，杭州市，还是杭州地区有争论，到的杭州那几个县有红暴？（方剑文：临安、建德……）限于杭州，再写上几个县，就这样定下来，有个“省”字有什么可怕，如再拉，就是他们的问题了。限于杭州，写明几个地方，这样加个“省”字可以减少他们回去解释的困难，这也好么！底下一条也是好的（谈第八条，铁路，公、检、法…… 略）这都有了。（张永生：汽车，航运是否属于这个范围）长江航运公司已作了规定，钱江也是跨码头的，与地方搞在一起不好。交通运输部门，包括方剑文同志的这个运输段，你那种组织要独立，不要和地方挂钩，当然有代表性人物要参加省革委会，你们革委会成立，不需要红暴派参加，当然三代会要参加（姚文元：你永远代表那个红暴派，你就是永远代表省联总，这不符合辩证法吧？）不然你参加民主党派去。',
      },
      {
        type: 'paragraph',
        text: '姚文元：我还有事，要早走了，先讲几句。协议很好，希望在这里达成，总理给大家讲了很多话，无非希望大家更快实现大联合，三结合，浙江省革委会的成立。希望浙大搞彻底，浙大有没有陈企霞（答：杭州大学的）是丁玲集团的头子，是叛徒，要彻底搞一下，不要把这些人包起来，上次我说过一个意见，树什么旗帜，要高举毛泽东思想的旗帜，高举无产阶级革命派的旗帜，今天两派都有派性，派性是有阶级性的。这是资产阶级，小资产阶级派性，无产阶级只有解放全人类才能最后解放自己，浙江省革委会排到最后，天也不会塌下来，也没有什么了不起，地球照样在转动。你们为一个字，争三天三夜，这是无产阶级风格吗？资产阶级派性是一条大毒蛇，又是个陷坑，陷进去就是坐井观天，希望你们斗私批修，把派性去掉。无产阶级革命派起来，打倒一小撮走资派是革命的需要，现在打倒派性，增强党性也是革命的需要，你们有没有人想做中国共产党员（不知你们有没有这样想过）我认为能够称得上一个中国共产党员是很光荣的，要努力奋斗，要斗私，批修。革命到底，北京有少数人，党中央正在挽救他们，如不接受这个挽救，就是走向反面。希望你们高举毛泽东思想伟大红旗，不一定是省联总，红暴派最光荣，脱离毛主席革命路线还光荣？事物不是静止的，是发展的，这一点希望你们考虑。',
      },
      {
        type: 'paragraph',
        text: '另外，还是要拥军爱民，三相信，三依靠，依靠伟大的人民解放军，这是大方向。',
      },
      {
        type: 'paragraph',
        text: '要节约闹革命，不要争房子，前年主席讲过，用金钱收买造反派的，是走资派的手段，主席反复教导我们，要节约闹革命，精兵简政。有些可以用口讲，不一定用报纸，有的组织有那么多喇叭车，不讲毛泽东思想，有什么用？',
      },
      {
        type: 'paragraph',
        text: '最后讲一个作风问题，就是要培养言行一致的作风，说的和做的一样，理论联系实际作风，你们参加革命的时间还不长，不培养好作风，对革命是不利的，在青年时代，尤其要培养言行一致的作风，毛主席教导我们要表里一致，象刘邓陶就是反革命二面派，刘少奇看一篇 “态度问题”文章，就是叫人耍二面派。',
      },
      {
        type: 'paragraph',
        text: '革命思想要用革命行动来检验，要斗私，批修，搞小动作要及早去掉它。无产阶级搞堂堂正正的政治斗争，靠高举毛泽东思想伟大红旗，团结广大革命群众取得胜利。各革命群众组织都要整顿，我们看得很多，是教训，提醒同志们。',
      },
      {
        type: 'paragraph',
        text: '希望你们协议能达成，能签字，更重要的是实现，然后二派一起在这里就干部问题达成协议。（姚文元同志有事先走了）',
      },
      {
        type: 'paragraph',
        text: '总理：刚才姚文元同志讲的很重要，青年人一定要注意作风。',
      },
      {
        type: 'paragraph',
        text: '（谈协议第九条）各革命群众组织要清理队伍，这是很重要，不但不要拉队伍，还要清理队伍，你队伍大有什么用！只能高举毛泽东思想伟大红旗。紧跟毛主席的伟大战略部署，只能站在毛主席革命路线上，按主席指明的方向前进，在思想上，政治上，经济上，组织上都取得胜利。',
      },
      {
        type: 'paragraph',
        text: '各省市革委会，现在已搞了一半了，你们浙江不赶不行。前二十名赶不上了，广东已批准，十五名，吉林十六名，辽宁、江苏回去准备，还有浙江、新疆，搞得好，还有前二十名可能。湖南干部已经站出来，可以三结合，但出现一个反动的“应光明”（？）现在正在批判。还有个宁夏在准备了，搞不好，浙江搞到二十名以后，你们一定要推迟也没有办法。',
      },
      {
        type: 'paragraph',
        text: '要做促进派，队伍要纯洁，不靠人数多，靠领导骨干强，不要搞私心杂念，一点私心杂念没有不唯物的，因为受了家庭，学校的影响，但是要不断革命，封建社会还有大义灭亲人，何况现在社会主义社会。过去打、砸、抢的，很坏的，把他们招降纳叛来有什么好处？每个组织都要整顿队伍问题，人不在多，看谁毛泽东思想红旗举得高，主席的战略部署跟得紧，何必要人多，人多只是打架有好处。军队过去是“四不”因为将刚起来，保护先锋队 现在形势不同了。“九·五”命令，“二·六”命令后，不管那一派，对解放军，对工厂，对铁路破坏 那就不是革命派，而是反革命，运动初期解放军保护你们，现在解放军要保护无产阶级专政，保卫全面胜利。',
      },
      {
        type: 'paragraph',
        text: '底下一条是抓革命、促生产、促工作、促战备，这在浙江更重要了。',
      },
      {
        type: 'paragraph',
        text: '对了，被扣工资问题，只要确实被赶出去，有困难不能回来应该解决，但要二派协商解决，上级帮助解决。',
      },
      {
        type: 'paragraph',
        text: '现在还有个问题，学生不回校，还要拿助学金，毕业生拿工资，在家里，要规定一个限期回来，不回来就开除学籍，难道培养一批逍遥派？',
      },
      {
        type: 'paragraph',
        text: '还要节约闹革命，三代会应有点文革经费，省联总、红暴派有点经费，应按节约原则。过去省联总开支大了，红暴不要拿省联总做样子，军管会要卡紧，省联总不等回去前就把家里的工作人员减到20人，那就算彻底革命了，省联总要做模范，要节约，红暴派更节约就更好，三代会也要节约。省工代会有多少脱产干部（郭志松答：三十多人）用不了那么多，红代会呢？（李回答：二十多包括一个报纸）等红暴名额商量好，办一个统一的报纸，纸张要节约（张永生：后来打算工人报，红卫兵报并刊《红色风暴》是大报，到农村不大便当。）',
      },
      { type: 'paragraph', text: '分部都不设立，这是很好的。' },
      {
        type: 'paragraph',
        text: '下面一条是贯彻毛主席的干部政策，你们协议达成了，由军管会与你们协商，当然还要经过中央批准，革命干部第一批结合少一点，好一点。李丰平历史问题复杂，就不能提出来，其他可共同调查，这就好办了，我这是讲省级的，厅局级可以大胆解放。',
      },
      {
        type: 'paragraph',
        text: '总理：揪出坏人，不尽是走资派，革命队伍里还有坏人，浙江这个省我已讲过了，蒋介石的党政军要员都是浙江出去的，他们还可以从海上钻进来，揪坏人在浙江要注意的面要宽些，在学校，在工厂、机关，铁路交通运输各部都要注意，大联合后各派清理自己的坏人。每一派先把自己搞起来。',
      },
      {
        type: 'paragraph',
        text: '最后一条，你们在协议说，准备在二月份成立革委会，既然如此，那就要很快在今天（16日）达成协议，签了字。',
      },
      {
        type: 'paragraph',
        text: '把附件搞出来，然后军管会把干部提出来，名额问题，干部问题，你们讨论好回去。',
      },
      {
        type: 'paragraph',
        text: '我是想把这个协议和浙大的协议加在一起。中央加个批示，可以先回去几个人传达，你们可以在这里商量三结合问题。（张永生：反映北京有些学校到西范和红暴联系）',
      },
      { type: 'paragraph', text: '总理：到西范大旅社，把出入搞严一点……' },
    ],
  },
  {
    title: '陈伯达姚文元对广播事业局军管小组同志的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1968, month: 3, day: 27 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《毛泽东思想的光辉照耀着中央广播事业局――毛主席以及中央首长对中央广播事业局无产阶级文化大革命的历次指示汇编（1966年7月－1968年6月）》（中央广播事业局《无产阶级革命派联合总部》，一九六八年七月）',
    parts: [
      { type: 'title', text: '陈伯达姚文元对广播事业局军管小组同志的谈话' },
      {
        type: 'paragraph',
        text: '伯达、文元同志指示说：不要出事故，你们这里不要出事，一个字也不能错。',
      },
      {
        type: 'paragraph',
        text: '伯达同志对军管小组同志说：人民解放军是毛主席亲自缔造和领导的，林副主席亲自指挥的无产阶级军队。人民的军队，不是那个山头的军队，那个人的军队，你们要安心工作，你们的工作是有成绩的。',
      },
      {
        type: 'paragraph',
        text: '伯达同志强调指出：要提高警惕，要抓坏人，防止出事。',
      },
      {
        type: 'paragraph',
        text: '当刘路明同志汇报关于工作问题时，伯达同志说这里干部很多，有人才，绝大多数是好干部。伯达同志再次强调：人民解放军是毛主席亲自指挥的，无产阶级军队。',
      },
      {
        type: 'paragraph',
        text: '伯达同志见《广联总》的革命群众向伯达同志鼓掌，伯达同志说：“这我不赞成。”当群众高呼：毛主席万岁！祝毛主席万寿无疆！伯达同志说：“好、好、好！”',
      },
      {
        type: 'paragraph',
        text: '伯达同志再三强调，你们不要出事，一个字也不能错。',
      },
      {
        type: 'paragraph',
        text: '越语组一位同志代表广大革命群众向毛主席保证，坚决做好工作，保证准确、及时向全中国全世界传播毛泽东思想。伯达同志说：很好。',
      },
      {
        type: 'paragraph',
        text: '当伯达、文元同志离开我局时，革命群众高呼毛主席万岁！毛主席万万岁！',
      },
    ],
  },
  {
    title: '工人阶级必须领导一切',
    authors: ['姚文元'],
    dates: [{ year: 1968, month: 8, day: 25 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '载《红旗》杂志一九六八年八月二十五日，第二期；转载《人民日报》一九六八年八月二十六日',
    parts: [
      { type: 'title', text: '工人阶级必须领导一切' },
      {
        type: 'paragraph',
        text: '一个伟大的斗、批、改的高潮正在到来。毛主席最新指示的发表，浩浩荡荡的产业工人大军有领导、有步骤地开进学校和其他一切还没有搞好斗、批、改的单位，是这个高潮到来的信号。这个高潮，是经过成立各省、市、自治区革命委员会、大批判、清理阶级队伍等等一系列工作之后出现的，它将在各个领域中引起深刻的变革，猛烈地冲击一切不适应社会主义经济基础的上层建筑，教育广大人民，粉碎暗藏的反动派，引向无产阶级文化大革命的全面胜利，大大促进社会生产力的发展。',
      },
      {
        type: 'paragraph',
        text: '放在各级革命委员会当前的重大任务，就是不失时机地认真搞好斗、批、改。完成这个任务，必须坚持工人阶级领导，“充分发挥工人阶级在文化大革命中和一切工作中的领导作用。”',
      },
      {
        type: 'paragraph',
        text: '自从十九世纪中期马克思主义开始形成的时候起，就提出用无产阶级专政代替资产阶级专政的口号，到今天已经一百二十年了。只有帝国主义、地主阶级、资产阶级及其代理人新老修正主义者才反对这个彻底革命的口号。中国共产党是以这个口号为其基本纲领的。而要实现这个口号，就要联合工人以外的广大群众，这主要是农民群众、城市小资产阶级群众以及有可能改造的知识分子，并领导他们前进。',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命的整个过程，仅仅是在工人阶级这个唯一的阶级领导下进行的。我们的党是无产阶级的先锋队。以毛主席为首、林副主席为副的无产阶级司令部，是工人阶级、贫下中农和广大劳动群众的利益的集中代表者，是全党、全军、全国和广大革命人民唯一的领导中心。毛主席的无产阶级革命路线，毛主席的各项指示，都反映了工人阶级和亿万革命人民的迫切要求，体现了无产阶级对整个无产阶级文化大革命的坚强领导。正是在以毛主席为首的无产阶级司令部领导下，才能发动这样一场亿万革命群众参加的无产阶级文化大革命。坚持工人阶级的领导，首先要保证工人阶级的伟大领袖毛主席的每一个指示，工人阶级的最高战斗指挥部的每一个号令，都能迅速地畅通地贯彻执行。必须反对“多中心即无中心论”、山头主义、宗派主义等种种破坏工人阶级领导的资产阶级反动倾向。各地革命委员会是无产阶级专政的权力机构，各单位都应当接受革命委员会的领导。我们国家中，不允许存在与毛主席的无产阶级司令部相对抗的任何大的或小的“独立王国”。旧北京市委那种抗拒毛主席指示、针插不进、水泼不进的“独立王国”，是中国赫鲁晓夫等一伙大阴谋家对抗工人阶级领导、进行资本主义复辟的手段。这个“独立王国”已被革命的风暴彻底摧毁了。它的阶级斗争的历史教训，应为一切革命者所记取。全国各地那些被资产阶级分子所把持的大大小小的独立王国里的公民们，也应当研究这个教训。',
      },
      {
        type: 'paragraph',
        text: '工人宣传队进入教育阵地，这是一件惊天动地的大事。自古以来，学校这个地方，就是为剥削阶级及其子女所垄断。解放以后，好了一些，但基本上还是被资产阶级知识分子所垄断。从这些学校出来的学生，有些人由于各种原因（这些原因大概是：或本人比较好，或教师比较好，或受了家庭、亲戚、朋友的影响，而主要的是受社会的影响）能同工农兵结合，为工农兵服务，有一些人则不能。在无产阶级专政的国家内，存在着资产阶级与无产阶级争夺领导权的严重现象。在这场无产阶级文化大革命中，红卫兵小将奋起造党内一小撮走资派的反，学校中的资产阶级反动势力暂时地遭到了一次沉重的打击。但随后不久，有些人又暗地活动起来，挑动群众斗群众，破坏文化大革命，破坏斗、批、改，破坏大联合和革命的三结合，破坏清理阶级队伍的工作和整党的工作。这种情况引起了广大群众的不满。现实的状况告诉我们：在这种情况下，单靠学生、知识分子不能完成教育战线的斗、批、改、及其他一系列任务，必须有工人、解放军参加，必须有工人阶级的坚强领导。',
      },
      {
        type: 'paragraph',
        text: '毛主席最近指出：“实现无产阶级教育革命，必须有工人阶级领导，必须有工人群众参加，配合解放军战士，同学校的学生、教员、工人中决心把无产阶级教育革命进行到底的积极分子实行革命的三结合。工人宣传队要在学校中长期留下去，参加学校中全部斗、批、改任务，并且永远领导学校。在农村，则应由工人阶级的最可靠的同盟者──贫下中农管理学校。”',
      },
      {
        type: 'paragraph',
        text: '毛主席这个指示，指出了学校教育革命的方向和道路，是彻底摧毁资产阶级教育制度的锐利的武器。广大青年学生，要热烈欢迎工人阶级占领学校阵地，参加斗、批、改，并且永远领导学校。',
      },
      {
        type: 'paragraph',
        text: '工人阶级有阶级斗争、生产斗争、科学实验三大革命运动的丰富的实践经验，工人阶级最仇恨一切反社会主义、反毛泽东思想的反革命言行，最痛恨为剥削阶级服务的旧教育制度，最反对某些知识分子破坏国家财产、阻碍斗、批、改的“打内战”行动，最讨厌言行不一的空谈习气和两面派作风。所以，工人阶级群众同无产阶级专政的主要支柱──中国人民解放军的战士相结合，能够最有力地制止一切违反毛主席革命路线的错误倾向，最有效地解决种种所谓“老大难”的问题。知识分子纠缠不休不能解决的矛盾，工人们一到，很快就解决了。隐藏在幕后挑动群众斗群众的一小撮坏人，只有在工人、解放军的参预下，才能把他们的反革命面貌彻底揭发出来。',
      },
      {
        type: 'paragraph',
        text: '“工人只要管工厂就够了。”这是反马克思主义的观点。工人阶级懂得：只有解放全人类，才能最后解放自己。不把学校中的无产阶级教育革命搞彻底，不挖掉修正主义根子，工人阶级就不能最后得到解放，就有资本主义复辟的危险，就有重新被剥削被压迫的危险。积极参加各个领域的文化大革命，用毛泽东思想占领一切文化教育阵地，是有觉悟的工人阶级应当肩负的责任。',
      },
      {
        type: 'paragraph',
        text: '“我们要自己解放自己，不需要校外的工人参加。”《十六条》说的是“群众自己解放自己”。难道工人不算“群众”？难道工人阶级不算“自己”？一切真正的而非口头说说骗人的无产阶级革命派都把工人阶级当作“自己”人，当作人民群众中最先进、最有觉悟的一部分人。工人、战士、学校中革命的积极分子“三结合”，就是群众自己解放自己最可靠的保证。那种把工人当作“自己”以外的异己力量的人，如果不是糊涂，他自己就是工人阶级的阶级异己分子，工人阶级就有理由专他的政。有些自己宣布自己为“无产阶级革命派”的知识分子，一遇到工人阶级触动他那个小小的“独立王国”的利益的时候，就反对起工人来了。这种叶公好龙式的人物，在中国还是不少的。这种人就是所谓轻视工农、爱摆架子、自以为了不起的人物，而其实不过是现代的一批叶公而已。凡是知识分子成堆的地方，不论是学校，还是别的单位，都应有工人、解放军开进去，打破知识分子独霸的一统天下，占领那些大大小小的“独立王国”，占领那些“多中心即无中心”论者盘踞的地方。这样，成堆的知识分子中间的不健康的空气、作风和想法就可以改变，他们也就有可能得到改造和解放。',
      },
      {
        type: 'paragraph',
        text: '“工人不懂教育。”某些所谓“高级知识分子”这样说。还是收起你那一套资产阶级知识分子臭架子吧！有两种教育：资产阶级教育和无产阶级教育。你们“懂”的是资产阶级那一套假“学问”，教理工科的不会开机器和修机器，教文学的不会写文章，教农业化学的不懂得施肥料，这样的笑话不是到处都有吗？理论与实践一致的无产阶级的教育制度，只能在无产阶级的直接参加下才能逐步创造出来，你们于此是一窍不通的。',
      },
      {
        type: 'paragraph',
        text: '“工人不了解学校情况，不了解两条路线斗争的历史。”同志，不要着急，工人是会了解的。工人阶级比那些目光短浅、只看到自己一个小山头的知识分子，水平不知道高出多少。他们不是住三、五天，而要长期工作下去，要永远占领学校和领导学校。一切客观存在的事物都是可以被认识的，工人阶级将会通过自己的革命实践更深刻地认识世界，并按照工人阶级的面貌改造世界。',
      },
      {
        type: 'paragraph',
        text: '工人宣传队要有步骤、有计划地到大、中、小学去，到上层建筑各个领域中去，到一切还没有搞好斗、批、改的单位去，以毛泽东思想为指针，团结、帮助那里决心把无产阶级教育革命进行到底的积极分子，联合大多数群众，包括有可能改造的知识分子，用无产阶级的彻底革命精神，促进那里的斗、批、改。这是中国工人阶级当前一项伟大的历史使命。在这个过程中，工人阶级本身会受到深刻的阶级斗争锻炼，涌现出一批优秀的工人干部，充实到国家机关的各个方面以及各级革委会里去，不但管理学校而已。',
      },
      {
        type: 'paragraph',
        text: '为了完成这个历史任务，工人阶级必须认真学好毛泽东思想，学习毛主席历来教导的群众路线和调查研究的作风，不断提高自己的政治觉悟，加强革命的纪律性，不断批判工人阶级内部各种资产阶级腐朽作风的侵蚀及影响。在文化教育单位，资产阶级有它的传统势力。在工人阶级要用无产阶级世界观即毛泽东思想改造世界时，资产阶级总是力图用他们的资产阶级世界观来腐蚀工人队伍包括其领导干部中的薄弱部分。对此必须有高度的警惕。必须保持坚定的无产阶级立场。必须警惕糖衣炮弹或其它形式的手段对工人队伍的袭击。还要认真地做好清理阶级队伍工作，抓革命、促生产，搞好工厂企业的斗、批、改。',
      },
      {
        type: 'paragraph',
        text: '毛主席最近指出：“建立三结合的革命委员会，大批判，清理阶级队伍，整党，精简机构、改革不合理的规章制度、下放科室人员，工厂里的斗、批、改，大体经历这么几个阶段。”',
      },
      {
        type: 'paragraph',
        text: '毛主席的这段话，是对斗、批、改阶段群众运动发展的总结，为我们完成工厂企业斗、批、改的任务指出了明确的道路。（⑴⑵）',
      },
      {
        type: 'paragraph',
        text: '首先的任务是建立三结合的革命委员会，使工厂企业的领导权真正掌握在无产阶级手里。这往往是同大批判和大体上清理阶级队伍两项任务结合起来做的。',
      },
      {
        type: 'paragraph',
        text: '革命的群众性的大批判，使人们清除了中国赫鲁晓夫及其在各地代理人的反革命修正主义路线的毒害，提高了两条路线斗争觉悟，从政治上、思想上为清理阶级队伍开路，并且在清理阶级队伍的过程中，起着发动群众、巩固斗争成果的作用。清理阶级队伍，稳、准、狠地打击一小撮特务、叛徒、死不悔改的走资派和没有改造好的地、富、反、坏、右分子，是工人阶级向资产阶级和一切剥削阶级进行无产阶级专政、纯洁自己队伍、清除钻到内部来的阶级敌人的一件十分重要的工作，它为大批判提供了生动的活材料。两者相互促进、相互推动。大批判和清理阶级队伍，为整党创造了最好的条件。经过政治上、思想上、组织上阶级斗争的严格考验，广大党员的政治觉悟有了很大提高，同群众的关系有了很大的改进，党内的极少数坏人清除出去了，党员的政治状况、组织状况基本上弄清楚了，并且吸收一批在运动中涌现出来的积极分子参加党组织，使党增加新鲜血液，逐步形成一个坚决执行毛主席无产阶级革命路线的领导核心，这样，我们就能整顿好党的组织，我们就能实现毛主席指出的伟大整党目标：“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。”',
      },
      {
        type: 'paragraph',
        text: '在工矿企业中的运动是如此，在文化教育事业中，在党、政机关中的运动，也大体是如此。',
      },
      {
        type: 'paragraph',
        text: '革命的高潮推动着生产的高潮。由于几万万贫下中农努力，我国农业生产多年获得丰收。有了一个巩固的农村的社会主义阵地，才能使城市中的无产阶级文化大革命节节胜利。我们向工人阶级的巩固的同盟军贫下中农致敬。随着斗、批、改的深入开展，工业战线上也在涌现出许多新事物，不少地方已在改的过程中出现了蓬蓬勃勃的技术革命。形势大好，振奋人心，一小撮妄想复辟的阶级敌人彻底完蛋了。现在美帝、苏修和世界上一切反动派的日子很不好过，他们焦头烂额，分崩离析，走投无路。在毛泽东同志领导下的经过无产阶级文化大革命锻炼的我们伟大的社会主义祖国，则是光辉灿烂，前途无量。我们一定要努力跟上发展着的形势，充分发动群众，及时总结经验，做好调查研究，抓好典型，全面规划，加强领导，认真打好斗、批、改这一仗。这是我们夺取无产阶级文化大革命全面胜利中的一仗，让我们紧跟毛主席的伟大战略部署乘胜前进！',
      },
      {
        type: 'paragraph',
        text: '（载《红旗》杂志一九六八年八月二十五日，第二期；转载《人民日报》一九六八年八月二十六日）',
      },
    ],
  },
  {
    title: '中央、中央文革首长接见西藏班部分学员时的重要指示',
    authors: ['姚文元'],
    dates: [{ year: 1968, month: 8, day: 26 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '中央、中央文革首长接见西藏班部分学员时的重要指示',
      },
      { type: 'subtitle', text: '（记录稿，未经首长审阅）' },
      {
        type: 'paragraph',
        text: '时间：1968年8月26日23点15分至27日凌晨2点35分。',
      },
      { type: 'paragraph', text: '地点：人民大会堂东大厅。' },
      {
        type: 'paragraph',
        text: '参加接见的首长有：总理、陈伯达、康生、江青、姚文元、谢富治、黄永胜、吴法宪、叶群、汪东兴、温玉成。',
      },
      {
        type: 'paragraph',
        text: '当中央、中央文革首长进入大厅时，全体起立，热烈鼓掌，高呼“毛主席万岁！万岁！万万岁！”“祝毛主席万寿无疆！万寿无疆！万寿无疆”“祝林副主席身体健康！永远健康！永远健康！”',
      },
      {
        type: 'paragraph',
        text: '康老：同志们好！好久就想见你们了，对不起同志们，你们等了很久。今天开会主要听听同志们的意见，希望同志们有什么意见告诉中央，同时，希望你们两派很快联合起来成立革命委员会，你们不一定是最后一个，还大有希望。今天是8月26号了，要只争朝夕，争取8月份成立就好了。请同志们谈谈。',
      },
      { type: 'paragraph', text: '姚文元同志：谁先谈？' },
      { type: 'paragraph', text: '（陶长松同志：我发言。）' },
      { type: 'paragraph', text: '康老：叫什么名字？哪一派的？' },
      { type: 'paragraph', text: '（陶答：“造总”。）' },
      {
        type: 'paragraph',
        text: '康老：那里人？（答：江苏人）学什么的？（答：学中文的）教什么的？（答：汉语）',
      },
      { type: 'paragraph', text: '江青：江苏人到那里去了。' },
      {
        type: 'paragraph',
        text: '（当陶汇报到两派揪斗了一百多名叛徒、特务、走资派时）',
      },
      { type: 'paragraph', text: '总理：是两派内部的，还是外部的？' },
      { type: 'paragraph', text: '（当陶汇报到汉商问题时）' },
      { type: 'paragraph', text: '总理：什么时候去的？有多少？' },
      { type: 'paragraph', text: '（当陶汇报到尼商问题时）' },
      { type: 'paragraph', text: '总理：不单是尼泊尔，还有锡金、不丹吧！' },
      { type: 'paragraph', text: '（当陶谈到对军队问题时）' },
      {
        type: 'paragraph',
        text: '康老：那时就有两派？（总理笑着对康老讲，两派都去支持，他们还不要哩！）',
      },
      { type: 'paragraph', text: '（当陶汇报到抢了一百多支枪时）' },
      {
        type: 'paragraph',
        text: '总理、江青（笑）：太少了。当然抢枪是不对的。',
      },
      { type: 'paragraph', text: '文元：“造总”实际有多少人？' },
      { type: 'paragraph', text: '（陶：各地报的有20万）（中央首长笑了）' },
      {
        type: 'paragraph',
        text: '（当陶检查到运动初期对待张国华同志有错误时说，听了小道消息，说他参加了二月兵变）',
      },
      {
        type: 'paragraph',
        text: '江青：那里来的小道消息？（陶：到现在我们也还没有弄清楚）',
      },
      { type: 'paragraph', text: '总理：是从北京传去的。' },
      { type: 'paragraph', text: '（当陶谈到“造总”有人参加黑会问题时）' },
      { type: 'paragraph', text: '江青：（笑）想搞些小道消息。' },
      {
        type: 'paragraph',
        text: '（当陶汇报到“专打”整了张国华的材料，也有张经武的材料时）',
      },
      { type: 'paragraph', text: '总理：张经武那时还没有发现。' },
      {
        type: 'paragraph',
        text: '（当陶汇报到大联合问题时，说拉萨市还没有联合。赵文贵同志插话：拉萨市今天已达成了革命大联合协议）',
      },
      { type: 'paragraph', text: '总理：（带头鼓掌）好！' },
      {
        type: 'paragraph',
        text: '（当陶汇报到2、3月问题、平反工作还未解决，还不落实，如有的工资还没发时）',
      },
      {
        type: 'paragraph',
        text: '总理：任荣同志，还有没发工资的吗？（任答：可能有，已经发过通知了，要发。）应该发。',
      },
      {
        type: 'paragraph',
        text: '（当陶希望中央对二月逆流平反工作有个明确指示时）',
      },
      { type: 'paragraph', text: '总理：早就明确指示了。' },
      { type: 'paragraph', text: '（刘绍民同志发言）' },
      {
        type: 'paragraph',
        text: '康老：叫什么名字？（答：刘绍民）那一边的？（答：“大联指”）过去在公安厅工作吗？（答：区党委办公厅）',
      },
      { type: 'paragraph', text: '（当刘汇报到抢了人民解放军的枪时）' },
      {
        type: 'paragraph',
        text: '康老：到底是抢的，还是送的枪？还是明抢暗送？（刘答：是抢的）',
      },
      {
        type: 'paragraph',
        text: '总理：你们抢得容易些。（刘绍民答：我们不打解放军）',
      },
      {
        type: 'paragraph',
        text: '康老：部队里边你们观点的多些，你们抢起来便当些。',
      },
      { type: 'paragraph', text: '（当刘汇报到防止骄傲时）' },
      {
        type: 'paragraph',
        text: '康老：你们两派里边有没有坏人？（刘答：肯定有）具体讲你们这一派有没有？你们有没有揪出几个来？',
      },
      {
        type: 'paragraph',
        text: '防止骄傲，防止犯错误，最重要的一条是把阶级队伍清理好，把坏人揪出来，这是最重要的一条。',
      },
      { type: 'paragraph', text: '（朱景尚同志汇报）' },
      {
        type: 'paragraph',
        text: '江青：“大联指”参加北京黑会了没有？（刘答：没有）',
      },
      {
        type: 'paragraph',
        text: '康老：这里我要向“大联指”说一句话，我们要向你们解释一下，你们不能因为“造总”有人参加黑会就抓人家小辫子。这个会是很复杂的，我们了解过，参加会的各方面情况都不一样，“造总”主要是军区压它，要去诉苦，找几个同情的，是听听情况的，他们同那些别有用心的人不是一回事的，也是可以理解的。',
      },
      { type: 'paragraph', text: '总理：同广东、广西、北京的不一样。' },
      {
        type: 'paragraph',
        text: '康老：如果你们换个位置、换个条件，假如你们在那种情况下，你们也会去的。他们已检查了是好的，你们不要认为他们参加了就犯了大错误，你们没去，就不要认为你们就高明。',
      },
      { type: 'paragraph', text: '（当朱景尚谈到拉萨打冷枪时）' },
      {
        type: 'paragraph',
        text: '总理：这几天是不是好些了？（陈明义：好些了）',
      },
      { type: 'paragraph', text: '（丁一德同志要求发言）' },
      { type: 'paragraph', text: '总理：叫藏族同志说说。' },
      { type: 'paragraph', text: '永胜：让藏族同志讲讲好。' },
      { type: 'paragraph', text: '（热地同志发言）' },
      {
        type: 'paragraph',
        text: '总理：那派的？（答：“大联指”那曲总司）什么名字？（答：热地）（那曲总司张清法同志插话）',
      },
      { type: 'paragraph', text: '总理：你怎么插他的话？' },
      { type: 'paragraph', text: '康老：还是让他讲完。' },
      {
        type: 'paragraph',
        text: '总理：汉族同志要注意发挥藏族同志的积极性。（对刘绍民、陶长松）藏族来得太少了。',
      },
      {
        type: 'paragraph',
        text: '（丁一德同志发言。当汇报到对方还不承认“造总”时）',
      },
      {
        type: 'paragraph',
        text: '总理：他们不是承认你们了吗？热地不是刚才向你们赔礼道歉了吗？',
      },
      { type: 'paragraph', text: '文元：还是要向前看。' },
      {
        type: 'paragraph',
        text: '（当丁汇报到那曲中层干部成立“挺身而出战斗队”时）',
      },
      { type: 'paragraph', text: '文元：这个组织现在还有没有？' },
      {
        type: 'paragraph',
        text: '（当丁汇报到那曲的革筹委调查研究组在三教运动期间抓了1400多个反革命的情况时）',
      },
      { type: 'paragraph', text: '总理：我不知道这件事。' },
      { type: 'paragraph', text: '（当丁汇报到那曲原地委书记又在革筹掌权时）' },
      {
        type: 'paragraph',
        text: '总理：现在掌权的这个人叫什么名字？（答：张夺锦）是什么地方人？（答：河北赵县）是随军进藏的吗？',
      },
      { type: 'paragraph', text: '（陈明义答：不是的，河南调去的）' },
      { type: 'paragraph', text: '（其他专县同志纷纷要求发言）' },
      {
        type: 'paragraph',
        text: '康老：关于部分的问题你们相互协商。现在情况和过去不同了，大家要向前看。摆在我们面前是如何联合起来，团结起来成立革委会。我提出两个问题：',
      },
      {
        type: 'paragraph',
        text: '一个问题：西藏军区党委会、军管会向中央提出革委会的报告，你们看了没有，讨论过没有？',
      },
      {
        type: 'paragraph',
        text: '（有的说看到了，有的说没有看到，有的说讨论了，有的说没有。共同的反映没有认真讨论，修改后没有看过）',
      },
      {
        type: 'paragraph',
        text: '康老：不管人数多少，时间长短，你们文件应该交给他们。',
      },
      { type: 'paragraph', text: '江青：应该讨论，酝酿。' },
      {
        type: 'paragraph',
        text: '康老：名单是不是你们两派都同意的？比如主任、副主任是不是都同意。',
      },
      {
        type: 'paragraph',
        text: '总理：把军区的检查和成立革委会的报告都应该给他们讨论。军区七八个常委都分头下去听听你们的意见。如果你们没有时间印，我们连夜给你们印300份，每人一份，明天早晨7点钟你们讨论。',
      },
      { type: 'paragraph', text: '（当几个人同时站起来要求发言）' },
      {
        type: 'paragraph',
        text: '总理、康老：都是“造总”的，“造总”意见多些哟。',
      },
      {
        type: 'paragraph',
        text: '康老：已经大联合了，要合在一起讨论嘛，不要这一派讨论那一派讨论。',
      },
      {
        type: 'paragraph',
        text: '（当刘士毅对革委会主任、副主任的人选提出意见时）',
      },
      { type: 'paragraph', text: '康老：你们讨论时再一起研究。' },
      {
        type: 'paragraph',
        text: '江青：我听了有个感觉，“大联指”是多数派，“造总”相对的是少数派，一直受压，“大联指”更要姿态高点，都是革命群众组织，要搞革命大联合，搞三结合，联合起来可以揪斗坏人，团结起来对付一小撮阶级敌人。（对刘绍民）我有个感觉，“大联指”似乎有点耿耿于怀。',
      },
      { type: 'paragraph', text: '总理：“造总”的态度还是好的。' },
      {
        type: 'paragraph',
        text: '江青：要为革命，要为无产阶级文化大革命站在毛主席革命路线上搞革命大联合。军队也是这样。',
      },
      {
        type: 'paragraph',
        text: '康老：“大联指”要注意这个问题，去年2、3月“造总”被抓了人，被镇压，“大联指”没有被抓人，应当理解他们，同情他们。',
      },
      {
        type: 'paragraph',
        text: '江青：四川搞了个“镇反”运动。二月逆流是不能翻案的！确确实实是搞复辟的。',
      },
      {
        type: 'paragraph',
        text: '康老：你们“大联指”应该深刻理解，不能拿8、9月“偏保”去同2、3月对消，不能并摆，你们没被抓人，它是受镇压了嘛。',
      },
      {
        type: 'paragraph',
        text: '文元：这个上次已经讲过了，互相多作自我批评。',
      },
      {
        type: 'paragraph',
        text: '江青：（对刘绍民）你们是受军队一派捧（宠）上天去的，军队也分派。康老讲过，“大联指”要防止骄傲，翘尾巴。对二月逆流是个什么东西你们不清楚。二月逆流是反革命复辟，这个案是翻不了的！这个时候镇反是不对的，革命小将、革命群众、干部运动中犯错误是难免的。你们不能把错误掩盖下来，应该吸取经验教训，双方多作自我批评，在这里，“大联指”更应多作自我批评，不能以多数压少数。（黄金澄领呼“毛主席万岁”等口号）双方都各自找自己的缺点，“造总”也不要以为“大联指”同志压了我们，反过来对“大联指”怎么样怎么样。双方多作自我批评，达到大联合的目的。今天我是打遭遇战，有一段时间感冒了，听了军区的汇报也没有弄清楚，今天听了你们的意见，才听清楚了。所以还是应该向前看，过去有人在背后搞鬼。两派都是革命群众组织嘛。',
      },
      {
        type: 'paragraph',
        text: '康老：这里我插一句，军队同志，抓的人凡不是叛徒、特务，要勇敢的改，应该彻底地给他们平反，这一点要明确，不能拖拖拉拉，不能含糊。',
      },
      { type: 'paragraph', text: '总理：不能拖拉。' },
      {
        type: 'paragraph',
        text: '康老：警司副司令、政委被打，被关，到底他们对不对，是不是反革命？（对军区首长）你们态度怎么样？',
      },
      {
        type: 'paragraph',
        text: '总理：6月7号派队伍就是错误的，没经中央同意，军区常委承认了错误。冯锦国同志来了吗？为什么不叫他来？',
      },
      {
        type: 'paragraph',
        text: '江青：有两个月不给送电，中央最近才知道。（刘绍民：报社5月份被打了3次，给打出来）',
      },
      {
        type: 'paragraph',
        text: '总理：已停止武斗了。（刘绍民：不仅在西藏打，还在内地发通令！）',
      },
      {
        type: 'paragraph',
        text: '康老：（对刘绍民）你是报馆的吗？（答：不是）你们报馆一年多没出报了。',
      },
      {
        type: 'paragraph',
        text: '江青：“大联指”一个派报发到连队3个月，党报、军报没有了，这是什么问题？',
      },
      {
        type: 'paragraph',
        text: '康老：革命委员会快成立了，报纸还没有出来，象个什么样子！你们联合了没有？什么时候出报？（孔庆贵：这我们要检查）',
      },
      { type: 'paragraph', text: '江青：把报纸办起来。' },
      { type: 'paragraph', text: '文元：各省成立革委会都是出了报纸的。' },
      { type: 'paragraph', text: '康老：报馆的工人同志要起领导作用。' },
      {
        type: 'paragraph',
        text: '总理：杨炳来了没有？联合没联合出报？（杨答：3月份就联合出报……）',
      },
      { type: 'paragraph', text: '康老：什么时候啦！你3月8月也弄不清。' },
      { type: 'paragraph', text: '康老：杨炳，你要负责啊，你是编辑嘛。' },
      {
        type: 'paragraph',
        text: '康老：（对孔庆贵）不要讲了，看什么时候出报！',
      },
      { type: 'paragraph', text: '文元：先出电讯稿。' },
      { type: 'paragraph', text: '（当杨汉青讲我们无条件联合出报时）' },
      { type: 'paragraph', text: '康老：好嘛。' },
      {
        type: 'paragraph',
        text: '总理：出报还有什么条件！就是传达毛主席的声音嘛。',
      },
      { type: 'paragraph', text: '（当孔庆贵提出回报社出报安全没保证时）' },
      {
        type: 'paragraph',
        text: '康老：你们说没有保证，十一师不是有一个连在报社吗？你们要相信人民解放军嘛。十一师来人了吗？',
      },
      {
        type: 'paragraph',
        text: '总理：（对郑万兴）康老问你，能不能保证，你们派了一个连住报社，要支持他们大联合。（郑：我们尽最大努力保证）',
      },
      {
        type: 'paragraph',
        text: '江青：（指成立革委会报告和军区检查）先给大家讨论，然后再报中央。',
      },
      { type: 'paragraph', text: '总理：先小组讨论，人不多，不难嘛。' },
      {
        type: 'paragraph',
        text: '文元：革委会成立，中央要出一篇社论祝贺你们，你们不出报连社论也没有地方登。',
      },
      {
        type: 'paragraph',
        text: '（当达瓦汇报到要求解决“六·七”事件死者的抚恤问题，要求彻底收交枪时）',
      },
      {
        type: 'paragraph',
        text: '总理：这个同志讲的好！（江青同志带头鼓掌）在大召寺死去的同胞，党、政府、军区都要解决，按国家规定进行抚恤，要把仇恨集中在阶级敌人身上。',
      },
      {
        type: 'paragraph',
        text: '（当达瓦汇报到要求中央把西藏达赖、班禅的残渣余孽及混入两派的坏人都揪出来时）',
      },
      {
        type: 'paragraph',
        text: '总理：对！联合起来，清理阶级队伍。（伯达同志带头鼓掌）',
      },
      { type: 'paragraph', text: '文元：大联合以后，坏人就逃不掉了。' },
      {
        type: 'paragraph',
        text: '（当达瓦讲到他做梦也没想到会幸福地来到北京，见到了伟大领袖毛主席，见到了敬爱的中央首长时）',
      },
      {
        type: 'paragraph',
        text: '总理：讲的好！谢谢你！（众呼口号：向江青同志学习！致敬！）',
      },
      { type: 'paragraph', text: '江青：向同志们致敬！向同志们学习！' },
      { type: 'paragraph', text: '（当拉珍要求发言时）' },
      {
        type: 'paragraph',
        text: '总理：拉珍同志，见见面，今天不要讲了，以后还有机会，你喊几句口号吧。',
      },
      { type: 'paragraph', text: '康老：散会。' },
      {
        type: 'paragraph',
        text: '最后，总理叫达瓦、拉珍到前边和中央首长一一握手告别。',
      },
      { type: 'paragraph', text: '高呼：“毛主席万岁”等革命口号。' },
      { type: 'paragraph', text: '高唱《大海航行靠舵手》' },
      {
        type: 'paragraph',
        text: '来源：西藏自治区革命委员会汇编：《中央、中央文革关于西藏无产阶级文化大革命的重要指示》，1968年9月。',
      },
    ],
  },
  {
    title: '中央和中央文革首长接见西藏军区在京常委时的谈话记录',
    authors: ['姚文元'],
    dates: [{ year: 1968, month: 8, day: 26 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '中央和中央文革首长接见西藏军区在京常委时的谈话记录',
      },
      {
        type: 'paragraph',
        text: '参加人：中央首长有总理、伯达、康生、江青、文元、富治、永胜、法宪、叶群、东兴、玉成。',
      },
      {
        type: 'paragraph',
        text: '军区在京常委有曾雍雅、任荣、陈明义、赵文进、王亢、吕义山、廖步云、阴法唐同志。',
      },
      { type: 'paragraph', text: '时间：1968年8月26日下午9时25分至11时10分。' },
      { type: 'paragraph', text: '地点：人民大会堂东大厅。' },
      {
        type: 'paragraph',
        text: '总理：今天主要是接见群众，听听群众的意见，文化大革命以来未接见他们，心里有些不安，常委内对有些问题认识还不一致，在这里谈清楚，不然在群众中不好谈。',
      },
      {
        type: 'paragraph',
        text: '康生：接到报告20多天后，看到一个宣传提纲，其他地方都未搞宣传提纲，对几个问题的看法不一致，内部很紧张，阴法唐同志很坚持他的意见，说你们几个（指军区党委）是机会主义，手软。',
      },
      {
        type: 'paragraph',
        text: '总理：说你们手软，我看你们对阴法唐同志的错误是手软的。',
      },
      { type: 'paragraph', text: '当汇报到军队内部打人时' },
      { type: 'paragraph', text: '永胜：把于一星打死了，这是严重的。' },
      { type: 'paragraph', text: '当谈到军区8月20日向中央报告的电报时' },
      {
        type: 'paragraph',
        text: '康生：你（指阴法唐同志）敢不敢在群众大会上检讨？阴：我敢在群众面前检讨。',
      },
      { type: 'paragraph', text: '永胜：你是不是要在群众大会上示威？！' },
      {
        type: 'paragraph',
        text: '江青：部队出兵，内部打人，还说人家是反革命事件，对不同观点就镇压。',
      },
      { type: 'paragraph', text: '永胜：打死人，还说人家是反革命！？' },
      {
        type: 'paragraph',
        text: '总理：要在群众中见面，实际上是想用多数压少数。',
      },
      { type: 'paragraph', text: '当谈到交通厅军管会被赶时' },
      { type: 'paragraph', text: '康生：支一派、压一派，就被赶出来了。' },
      {
        type: 'paragraph',
        text: '总理：请阴法唐同志讲一讲，叫阴法唐回去，我们很奇怪，为什么叫他回去呢？',
      },
      { type: 'paragraph', text: '当谈到大昭寺情况时。' },
      {
        type: 'paragraph',
        text: '文元：错误的思想，看问题的方法也是错误的，主席很注意大昭寺问题。',
      },
      {
        type: 'paragraph',
        text: '总理：去年1、2月支持“造总”时间短，去年压“大联指”时间短，也未抓他的人，和2、3月不一样，西藏有一个很大的特点，还未抓到一个敌人，新疆还知道一些敌人。',
      },
      { type: 'paragraph', text: '江青：西藏还有国际间谍，还未搞出来。' },
      {
        type: 'paragraph',
        text: '总理：对大昭寺事件，你（指阴法唐同志）说清楚一点，不要含糊，要看效果。',
      },
      {
        type: 'paragraph',
        text: '康生：你（对阴法唐同志说）对大昭寺事件，由于立场的不同，你认为没有军区布置，但打死人是很严重的，你的思想没完全弄清楚，我们认为严重，你认为不严重。',
      },
      { type: 'paragraph', text: '总理：石伴樵被抓走，是否他自己搞圈套？' },
      {
        type: 'paragraph',
        text: '康生：\t军区有些干部，反军区党委右倾，主要是他们未压“造总”，部队要有组织纪律嘛，把后勤部副部长打死了，又打伤了冯锦国、郑万兴，部队无组织无纪律，这怎么能行！',
      },
      { type: 'paragraph', text: '江青：是不是开展“四大”的单位？' },
      { type: 'paragraph', text: '（答：不是的。）' },
      { type: 'paragraph', text: '江青：不开展“四大”，更不能允许这样。' },
      { type: 'paragraph', text: '康生：这样怎么能行呢？' },
      {
        type: 'paragraph',
        text: '江青：就是叛国投敌要判死刑的，也应该依法处理，不能随便打死，就是反革命杀人放火的，也要有证据，报告上级才能抓，在边疆少数民族地区，更不应该这样。',
      },
      {
        type: 'paragraph',
        text: '康生：部队无组织无纪律，为什么中央的话都不听？在京常委告诉你们不能出兵，还出兵压“造总”，根本不听中央的话！',
      },
      {
        type: 'paragraph',
        text: '江青：你们的中心问题还是政治不挂帅，敌人就是希望你们这样乱。如果敌人一来，看你们怎么办？',
      },
      { type: 'paragraph', text: '当阴法唐同志讲有组织错误，也有政治错误时' },
      {
        type: 'paragraph',
        text: '总理：主要是政治错误，十一中全会文件李井泉不传达，李大章传达了几句，国华同志还不错，支持了“造总”派，8条、10条、“9·5”讲话、“9·26”讲话、主席视察、林副主席讲话，你们宣传是不够的。“7·3”“7·24”布告宣传虽比较好，但大学习、大宣传还不够，部队是很好的，是有功的。广大指战员是好的。你们纠缠在派性的争论，你们的政治领导是很差的。',
      },
      {
        type: 'paragraph',
        text: '康生：亚东跑的什么人？是你们法院副院长，证明政治工作是很差的。',
      },
      {
        type: 'paragraph',
        text: '江青：对无产阶级文化大革命的认识，是比较落后的。',
      },
      {
        type: 'paragraph',
        text: '永胜：对中央指示学习差，边疆远，客观上也受限制。',
      },
      { type: 'paragraph', text: '总理：主要是主观努力不够。' },
      {
        type: 'paragraph',
        text: '江青：把“大联指”小报发到连队，哪有这样的政治工作，全国哪里有？！',
      },
      { type: 'paragraph', text: '康生：全国只有一个。' },
      { type: 'paragraph', text: '当谈到报社群众对部队有意见时' },
      { type: 'paragraph', text: '总理：出报不？' },
      { type: 'paragraph', text: '文元：很长时间不出报了。' },
      {
        type: 'paragraph',
        text: '总理、康生：要很快解决出报问题，不然，怎么能成立革委会？',
      },
      { type: 'paragraph', text: '当谈到群众自动撤枪时' },
      {
        type: 'paragraph',
        text: '总理：军区领导内部团结未解决，应该解决，群众情绪很好。',
      },
      {
        type: 'paragraph',
        text: '法宪：藏族的同志表现是好的，主动把枪送交军管会，联指头头乱用藏族搞武斗。',
      },
      { type: 'paragraph', text: '江青：两派都是一样，都有坏人。' },
      {
        type: 'paragraph',
        text: '康生：苗丕一是干什么的？态度怎么样，支持那一派的？',
      },
      {
        type: 'paragraph',
        text: '江青：你们的问题还是领导问题，军管会、警司、军区。军队同志要揑得拢，首先是常委，你们这样涣散，容易出乱子，各行其是，未经批准就出动7个连这样能行吗？',
      },
      { type: 'paragraph', text: '总理：常委根据中央精神发电报，都也不听。' },
      {
        type: 'paragraph',
        text: '江青：军队自己打自己，都赖在群众身上，我想不通。那天冯锦国讲被打，打的对不对，你们未表态。',
      },
      {
        type: 'paragraph',
        text: '总理：你们常委要坚强，外部有敌人，内部也有敌人，你们应在毛泽东思想红旗下团结一致，中央是信任你们的，委托你们任务重大，你们搞不好怎么行？你们好好开两天会，告诉军委办事组派人参加。',
      },
      { type: 'paragraph', text: '江青：军队问题还是在内部谈。' },
    ],
  },
  {
    title: '中央首长第七次接见江西四方代表谈话纪要',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 8, day: 12 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《毛主席无限关怀江西：中央首长对江西问题的指示》(江西省直机关保卫毛泽东思想联合战斗团宣传组、江西省无产阶级革命派大联合筹委会新闻界联络站编印，1967年10月)。',
    parts: [
      { type: 'title', text: '中央首长第七次接见江西四方代表谈话纪要' },
      {
        type: 'paragraph',
        text: '一九六七年八月十二日凌晨3：20-6:25在人民大会堂安徽厅接见了江西赴京四方代表。大联筹50人，军区造反派、步校、414部队共10人，联络总站30余人，省委刘瑞森、郭光洲、黄先、李杰庸、黄霖和军区刘培善、吴瑞山、倪南山、陈昌奉等人，被接见的还有济南部队的程政委和首都红代会代表。',
      },
      {
        type: 'paragraph',
        text: '三时二十分，周总理、××、姚文元迈步进入会场，与会者高呼毛主席万岁口号，周总理说：你们等久了，我们刚才商量了一些事，躭误了。今天不多说了，明天晚上结束这个会。总理继续说：报告你们一个消息，萍乡造反派非常得力，保守派夺了我们野战部队的枪，造反派反击，赶走了保守派。昨天，我宣布调野战部队去江西支左，你们大家都同意。我们派了调查组到萍乡调查后，想说四个问题，我刚说过一个半，就被你们（指保守派）一男一女打断了，会后，他们回去了，这两个人我们调查了。这个女的是萍矿党委书记的妻子，也就是他的老婆；男的是技术秘书，他们回去了，就不简单，回去就动员农民夺枪，八号夺起，不仅夺走枪支弹药，还把野战部队干部打伤132人，重伤22人，夺走了的武器有步枪44支，冲锋枪21支，轻机枪6挺，电机枪6挺，手榴弹、六零炮、子弹等等。野战部队劝他们不要夺枪都不行，还挨了打，这样对待野战部队，你们说对不对？大家回答：不对！周总理继续说：萍总对面萍乡、萍联造反派游行，庆祝十六条一周年，野战部队支持他们，刚好路过青山时，被萍总伏击了，打伤一人，后来就陆续发生开枪（这都是指老保）九号下午，支左部队退到铁路边还要被攻打，造反派这时忍无可忍，组织反击，把萍总指挥中心赶出了萍乡。造反派有牺牲，萍总这种行为是错误的。严重说就是叛乱行为！当然，广大群众是受蒙藏的，这次造反派捉了一个萍总副司令和萍乡武装部的一个人（注：这个人是副政委）这就证明了，萍乡武装部、萍矿党委是支持保守派的。造反派为了控制萍乡局势，起来维护野战部队，这行动是对的，完全正义的！我们支持！我们称赞！在这样的形势下，矿务局萍总有不少起义了，萍乡局势扭转了。这时大联筹的代表高呼口号，周总理继续说，这样也就把受蒙蔽的群众教育过来了，现在摆在萍总的面前，就是要放下武器，抓革命，促生产。萍钢造反派是自卫的，是文攻武卫的。他们拿去部分枪支，保卫解放军，做得对！萍总要回到毛主席的革命路线上来，抓革命、促生产，不是不容易的。总理又对我们造反派讲，你们还要继续做工作，斗争还有曲折。总理接着说，从烧煤校到现在，事情是比较严重的。对这些事，我们还要继续调查，澄清事实，赣州的事件，广州部队调查就是那么一回事，就有那么多尸首，他们还要继续调查发枪的事，抚州野战部队还没有派去。福州和省军区就派了两个独立营。本地独立营会经发表过声明，反对造反派，支持保守派。武汉事件发生以后，他们做出姿态，游行示威，喊打倒陈再道，这是允许的，但不是真心实意的喊，要经过教育，要把省独立营调到上饶去整训。可是他们不去，这样，支左部队就不能去了。周总理接着说：抚州有人在吗？！抚州军分区副政委萍雷之就回答：在。周总理说，你打电话，估计他们走不走哇！萍雷之（译音）说，我们还要做工作，做好了可以走。周总理就说，这是对你的考验！你在这里要努力。你认为他们是错了，就要同他们划清界线。他们支持保守派，调农民进城破坏公路、铁路、渡口和打58次列车，都是抚州军分区和武装部干的。我们已派野战军到铁路沿线，先到温家圳去观察一下，你是政委，要与他们划清界线。你设想，那些是好一些，要做工作，促进他们分化，你熟悉的就直接打电话去做工作，他们调农民压造反派。但是大多数是好的，顽固的就是几个头头，极少数，你们看，全国反革命就是赵永夫，叛乱的就是陈再道；顽固的就是内蒙古的黄××。大多数可以教育好了，我们还要交给他们任务，当然还有其它地方。这些武斗各军分区要很好的清查确实，这对你们是一个考验，你们打电话去，把最粗最大的揭发出来。或者是自己认为犯罪的要将功赎罪。萍乡的于华（是萍乡消防队的，是7.13事件的目睹者）总理问：“萍乡的于华来了没有？！他来了，他确实证明了死了六个人，还有三个护旗的也死了。共九个人。西南二区，他们临杀死前还高呼：毛主席万岁！但是，尸体被抢走了。萍乡火线指挥部的杨××证明情况调查，总有一部分尸体被毁灭。”',
      },
      {
        type: 'paragraph',
        text: '总理接着说：“上次萍乡三位老人控诉，讲得很难过，调查组刚回来。那个一男一女（女的是萍乡党委书记的老婆，这个男的是技术秘书）就大叫大嚷，说什么是造反派自己烧的。我还没有说出起火的原因，他们就回去了，组织人夺枪。到底谁是谁非？“萍总”这么大，有些人不敢说，终久会揭发的，事情总会搞清楚的……（录音不清）江西死了这么多的人，军区，军分区、武装部的责任大，就大在这里。还有九江、波阳、宜春、南昌……（录音不清）我们伟大领袖看到了这个消息，特别是从赣州看得很清楚。省军区，军分区先从南昌后赣州，赣州更严害。从“6.29”到"7.9”，江西形势发展很严重，是与军区、军分区，大军区有关系的，有的是策划，有的是怂慂，不能总是这样一般的方向路线错误，而是严重的方向路线错误。你们发枪给保守派，调动农民进城杀造反派，你们还要辩护。二个月的暴露，确实证明了，在大军区的影响下，军区、军分区、武装部一直策划下，怂恿夺枪，挑动农民进城，死了这么多人。在这种情况下，在南昌的造反派不甘心被压下来，迫不得已，奋起夺枪，夺了军区的枪。南昌是6.29开枪，赣州也是6.29开枪。如果南昌不夺枪，可能发生意外事件。冲到军区，夺了守卫的枪，夺枪是有根据的，心情是可以理解的。我们劝他们停止夺枪。这说明造反派与受蒙蔽的群众，大有所不同。造反派很听话，很讲道理的。七月十二日，双方达成了八条协议，他们（指大联筹）签了字，萍乡、赣州的保守派，偏偏没有签字。造反派是讲道理的。当时我考虑，野战部队没有去，枪不好交出来，我就说摆在原单位封存起来。南昌的秩序很好，现在没有听说乱发枪了嘛，造反派很讲道理，毛主席的威信，叫省军区不开枪，所以没有开。这一点，算他们听了话。我说过，这是最后一次对他们的考验。现在（指老保联络总站）夺野战部队的枪就不对了。没有解放军，就不能保卫无产阶级文化大革命的胜利。你们鼓了掌，拥护中央派野战部队去江西支左。解放军是文化大革命的保卫者。我们从北方和南方调了两个师，实际上，从浙江又调了一个团。双方要支持野战部队，这是必须的。各地都来了人，造反派有人，联络总站也有人。今后，不要再发生萍乡的事件。联络总站也有杀出来的，东方红司令部来了吗？”师院东方红回答：“来了！”总理接着说：“你们给我写的那十条，很好嘛，我们打算给你们印来，同意吗？”师院东方红回答：“同意！”总理说：“犯了错误就承认，态度诚恳，愿意回到毛主席的革命路线上来，这还要宣传，还要时间，不是口头上的。”',
      },
      {
        type: 'paragraph',
        text: '总理又对我们（大联筹）讲：“你们这方面要欢迎他们。”我们大联筹的鼓掌，并且呼口号：“毛主席的革命路线胜利万岁！”“伟大的毛泽东思想万岁！”“毛主席万岁！”',
      },
      {
        type: 'paragraph',
        text: '总理又接着说：“这三句口号喊得很好，这是毛主席的革命路线的胜利，毛泽东思想的胜利：革命不分先后。”总理对我们说：“你们要欢迎。还有洪都‘红旗’表示脱离联络总站，回到毛主席的革命路线上来。洪都‘红旗’来了没有？”联络总站的回答：“没有来！”总理接着说：“叫他们来吧，我们希望联络总站的战士学习‘东方红司令部’的精神。明天宣布江西的决定，他们要来。”',
      },
      {
        type: 'paragraph',
        text: '接着，总理对我们大联筹的代表讲：“要允许人家起来革命，他们回来了就要欢迎。这是毛主席革命路线的胜利，这是毛泽东思想的胜利，造反派的胜利。就造反派贯彻了，就是毛泽东思想的胜利。造反派胜利了，就不要翘尾巴。”这时候，洪都机械厂的‘红旗’来了。大联筹代表鼓掌呼口号。总理就说：“造反派在欢迎你们。”接着总理又说：“两个月，江西的形势往好处转。”这时总理对我们说“你们回去，可能还有反复，还要注意。”',
      },
      {
        type: 'paragraph',
        text: '接着总理对联络总站的老保说：你们在北京通过了八.十二文章的学习，七二零武汉事件，要引以为教训。你们与武汉事件有区别，但是，赣州不同，要严重哇！你们回去，要听中央的决定，要支持野战部队。抚州，你们要继续做工作，不但军区，联络总站还要打电话，帮助独立营，劝独立营去上饶，不要受坏人挑动，不要夺枪，你们要同造反派同志一样，维护野战部队的威信。你们如果真正做出拥军爱民的活动，劝农民不要进城，在城市里的工人，抓革命、促生产，不要到乡下去串连，你们这样做就很好，也是证明你们回到毛主席革命路线上来。那么，就不会重演萍乡事件了。总理接着说：“在赣州，野战部队去了以后，形势好转，造反派回去了。抚州要学习赣州，不要学萍乡。”接着总理对联络总站说：“摆在你们面前，是学好样的，还是学坏样的，你们自己要选择。我相信，大多数群众是要学好样的。当然，光靠你们还不行，回来还要做工作，这是一件事。',
      },
      {
        type: 'paragraph',
        text: '第二件事，讲一讲武斗。武斗在江西发生这么多的事件。现在，野战部队去了，还要成立革命委员会筹备小组。你们要根据八条协议，认真地把武斗停止下来。各军分区，武装部发的抢，不该发的要归还。造反派是不会压你们的，野战军也会保护你们不受歧视。我相信造反派不会压你们，歧视你们的，会同刚才东方红司令部，洪都红旗一样的态度。这样武斗停止了，你们（指老保）回去还要劝农民不要进城，好好生产，这就立了一功。工人回工厂生产，不要串连。造反派不歧视你啊，学生也要回到学校去，都要抓革命促生产，搞斗、批、改。农村要欢迎造反派回去，你们以前把造反派赶跑了，可一直保卫农村，跑到庐山，这多么不好，应该让原来要上山的造反派回去。江西的大中城市，如景德镇、波阳、上铙、宜春、丰城煤矿、萍乡煤矿都要回去，一块搞生产。如果联络总站有这样的认识，又这样去努力，就不难回到毛主席的革命路线上来。工人回工厂，特别是萍乡煤矿，景德镇。大联筹的同志们，你们做得对。现在他们要做得好，于是可能要把责任往（上、下）推。若往下推，就是整群众了，这就不好了，这就不符合十六条了。昨天开会，他们（指刘培善和军区）要公开承认错误了，你们要欢迎他们。责任是在他们，不完全是在联络总站。联络总站受蒙蔽的多，对联络总站要抱欢迎态度，不要歧视他们，对群众关系很重要。（这个时候，总理的秘书送上一分材料)总理看了以后就讲：刚才说武斗，武斗又来了。（这个时候秘书走了。）',
      },
      {
        type: 'paragraph',
        text: '总理跟着又说：第三件事，对革命领导干部站出来的，支持造反派的。造反派开始对周子韬，林忠照，后来对刘培善。刘培善开始还好，后来受大军区影响,又影响了军区，军区错误加深。军区对革命领导干部制造空气，前几天，你们(指老保)还喊打倒刘瑞森，每个地方都以这个口号当成革命与不革命的分界线，说什么“反对刘瑞森的就是革命，不反对刘瑞森的就是老保”。把造反派打成“老保”，恰恰相反。这时候，刘瑞森没有权，他后来站出来了，支持造反派，这是对的。刘瑞森是军区搞出来的，责任在军区。后来，把郭光洲，黄先同志也带进去了。总理接着对我们大联筹代表讲：你们造反派先是炮打林忠照，火烧周子韬！后来提高到，打倒刘培善揪出吴瑞山！这里要解释一句，吴瑞山是受大军区的影响，他负主要责任，萍乡，赣州，这么严重，他是不能推脱自己责任的。刘培善和军区要检查。刘瑞森、郭光洲、黄先三位同志也有错误，执行过反动路线,文化革命前也有错误，历史也有一些问题，但不是象你们说的那么严重。总之他们在文化大革命中是江西站出来比较早的。江西省走资派就是你们双方共同指的，以方志纯为代表。杨尚奎长期养病，不管大事。大权在方志纯手里，方志纯历史上已查明是个叛徒。根据这两点，打倒方志纯是恰当的。其它的干部你们回去再检查再揭发。对杀出来的革命领导干部要欢迎，不明朗的要调查，但是要同志式的，不要揪住不放。对军区的错误明天就检查，你们有意见，你们不满意，回去再提，但不要象以前那样。不知哪一个部分的群众冲到军区设几个拥军联貉站。（姚文元同志就插话：三个拥军联络站）大联筹的同志要打电话回去，应该撤出，这不好嘛，请你们通知一下，马上撤出，明天的会上听你们撤出的消息。你们把刘培善、吴瑞山揪到北京是革命的行动，过火了一点，我们不提倡，但我们没有责备你们。听说三个拥军联络站，还有首都红卫兵参加，首都红卫兵来了嘛？答：“来了”。听说你们要到江西，你们对江西有感情。我已给红代会说了，自由流出是不行的，现在还有人说：“出发第三次大串连。”中央文革也没有做出决定。现在仍然肯定你们成绩。你们现在还以老左自居，这就不对了。你们要去调查，也要同我们协商，我们再安排，今天就不提了。我找联络员谈谈吧，你们这个功，我们没有埋没，但不要自由流出去，要遵照林副统帅的教导，加强三性，革命性，科学性，组织性，这时，大联筹的代表，向周总理表示，立即打电话回回去，马上撤出驻在军区里的联络站。总理就说：好嘛！谢谢你们。我相信你们说的话是灵的，你们拥军精神是好的。房子不够，就请军区拨给你们。今天就谈这些。总理最后交待大家说：现在江西武斗要制止，对农民不要进城武斗，不要夺枪，不要夺东西，不要夺军衣，不要冲击野战部队。要结合对全国最大的走资派的大批判。',
      },
      {
        type: 'paragraph',
        text: '对本省的夺权斗争，结合本工厂，公社展开斗、批、改。在这个上面比高低，这样在大批判中实现大联合，由筹备小组进入革命委员会，江西好的形势就会出现。今天在坐的要真心实意的站在毛主席革命路线上，抓革命、促生产，真正贯彻八条协议，开展大批判，大联合、三结合，即使时间长一些，这也会作出成绩的。“八一”过去了，听说你们在井冈山建展览馆，可以稍微推迟一点，先把大中城市局势稳定下来，然后，从瑞金到井冈山逐步的搞。军区、军务区内部要搞“四大”，你们可以送大字报、小字报，但是不要干涉他们内部整风，不要去串连，不要同他们一起去搞，你们对军区、军分区过去的错误，可以提出意见，包括野战军帮助军区建立新的领导机构的意见也可以向筹备小组提出来。这个时候，大联筹的代表向总理报告上饶八月六号事件。周总理就问：上饶联络站夺了多少武器？大联筹的代表说：不清楚，我先把事件的过程汇报一下。周总理说农校有多少人？大联筹的代表说：二百五十人。周总理问：你们原来有什么武器？大联筹的代表回答，都是木棍，石头，当大联筹汇报到“八.六”事件的暴徒是喝酒的（就是喝醉了酒的），周总理就问：“你刚才说喝醉酒气势凶凶的是些什么人啦，不一定完全是农民吧？”大联筹代表回答说：“有！”这时，大联筹代表汇报了以上情况是最近上饶打来的电报。总理说：“哪一天打来的电报？”大联筹的代表回答说：“六号”。大联筹的代表继续汇报，当说到前往援救的九辆汽车被老保烧掉七辆的时候，周总理就问：“被烧的七辆汽车是哪个组织的？”大联筹的代表回答说：“是汽车运输局的”。周总理又问：“你们去援救的，是工人多还是学生多？”大联筹的代表回答说：“有学生，也有工人”。当大联筹的代表汇报农校遭到围攻殴打的时候，周总理说：“农校多数是农村的还是城市的青年？”大联筹代表回答说：“农村的多”。周总理接着又问：“上饶市造反派是否在游行？”大联筹的代表回答：“在游行”。当大联筹的代表继续汇报说：这件事是军分区，武装部策划的时候，周总理就问：“你们刚才说到马志新是什么人？”大联筹的代表回答：“军务区副司令员”。这时大联筹的代表汇报老保污蔑江青同志4月20日的讲话，周总理很气愤地说：“这与江青有什么关系？挑动农民围攻造反派、压制造反派的人，为什么还炮打不得？就是他调动农民的”。这时，姚文元同志也很气愤的插话：“他们扯蛋！”周总理继续说：“公社，武装部发枪了嘛？”大联筹代表回答说：“发了枪给农民，现在还在发”。周总理又问：“平常农校和公社的关系怎样？”大联筹的代表说：“以前不太清楚，文化大革命中，公社武装部挑动农民进城好几次。”周总理又问：“上饶军分区独立营有没有采取行动？”六联筹代表回答说：“不大清楚。”当大联筹代表回答农民夺解放军的枪，应该是自卫的时候，周总理说：“农民夺枪是进攻嘛，哪算是自卫？”接着又问：“农校的学生怎么样了？大联筹的代表怎么样？”大联筹代表回答：“杀伤了四个人，走了两个人，还剩下五、六十个人被野战部队解放军救了出来。现在还抢去了十八具尸体。有的被割了眼睛，舌头、耳朵、抽了筋，有的连生殖器也割掉了”。周总理很气愤，就问那个上饶军分区那个叫王一琴的政委，“你知道这个事情嘛”接着王一琴就汇报了。他的汇报还没有我们大联筹汇报的萍乡事件的内容详细，这时，总理离开了座位，走到王一琴的前面去听汇报。周总理就问：“你们报告了没有？”王一琴（抚州军分区第一政委）就说：“报告了！”周总理说：“哪一天汇报的？”王一琴就回答：“六号”。周总理又问：“农民为什么和学生这样对立？”姚文元也跟着插话：“怎么搞的？”王一琴说：“有人策划，现在正在组织调查”。周总理说：“什么人在策划？”王一琴就说：“打电话去了解了，他们说，在电话里不好讲。”这时周总理转过身来问野战部队的一个团政委，这个团政委也姓王，说：“你掌握的情况是否和他们一样？”这个团政委掌握的情况和我们大联筹掌握的情况基本上是一致的。王政委说：“是上饶联络站与农民革命造反总指挥部干的（这两个组织都是老保)。”周总理就问：“军务区是不是发了枪？”王一琴说：“没有”。周总理不相信，就问：“没有？”王一琴还说没有。大联筹的代表当场就揭露说：“七月中旬发了枪给农民。”周总理接着说：“农民子弟在农校读书，只有十几岁，这些受蒙蔽的农民，怎么这样狠呀，保卫科长去了没有？”王一琴就回答：“去了”。周总理说：“你们要调查清楚，你们管嘛？”王一琴说：“管。”周总理又问：“陈政委（陈忠群，上饶军分区政委）是否是地委的常委？？王一琴就回答：“是常委”。周总理又问：“你是什么时候从福建来的？”王一琴回答：“六四年来的”。周总理问：“陈政委原来是在哪里？”王一琴就说：“从湖北来的。他参加了抗日战争，跟李先念……。”周总理就说：“北上嘛？”王一琴答，“到南京”。周总理问：“你是哪里人？”王一琴说：“湖北人”。总理问：“你是哪年参军的”？王一零说：“原来在地方工作，四三年到延安搞机要工作”。总理又问“以后又到哪里？做了些什么机要工作”？王一琴说：“在军队里作机要工作”。总理问：“多大岁数？”王一琴回答：“四十四岁”。总理接着说：“这件事情，你们要跟野战部队追查一下，看看他们是怎么样下毒手的。”大联筹代表汇报关于目前南昌煤，粮食供应困难问题，以及八月五号以后地区发生的问题，当汇报到吉安保守派说：“你们有你们的党中央，我们有我们的党中央”的时候，周总理就问：“他们的党中央是谁呀？”大联筹代表说：“刘少奇”。',
      },
      {
        type: 'paragraph',
        text: '大联筹代表继续汇报，当汇报到济南部队高群同志受到围攻的时候，周总理就问：“哪些保守派阻止？”大联筹代表说：“吉安的保守派”。大联筹代表继续汇报。当谈到吉安的保守组织最近公开叫嚣说：“我们就是不投降。我们生为东方红战士，死为东方红烈士”的时候，周总理就说：“要问是谁投向谁，要投回到毛主席的革命路线上来，东方红的名称还是可以存在，但是要扭转大方向，回到毛主席的革命路线上来，不投到毛主席的革命路线上来，投到那里去呀？这句话是有人挑动的，你们不必要追究，要追就要向上追。省委，省人委一小撮走资本主义道路的当权派就是这样，挑动群众斗群众”。“上饶的事情我刚刚知道，从这里说明了斗争是有反复的。既要革命，就会有牺牲。牺牲了一些同志、我们更加坚强起来。要更加永葆青春、使我们的国家永远不变色，永远不出修正主义。牺牲了同志、值得我们哀悼、我们很沉痛。要化悲痛为力量。目前的中心工作、就是回去把干部好好审查一下，再到地、县去。事情总会检举出来的。揭发出幕后策划者。”洪都机械厂“红旗”陈耀辉（老保），大肆吹嘘，说自己是“响当当的造反派”、大联筹的代表纷纷举手报告、要求驳斥他。总理说：“让他讲完吧！”且对陈耀辉说：“你要讲简单一点。”陈耀辉继续发言。',
      },
      {
        type: 'paragraph',
        text: '发言后，总理就问他：“你们能不能回到毛主席的革命路线上来，与他们（大联筹）联合？你刚才就是没有批评和自我批评的精神，你讲一讲、你们几个人今天为什么不来？’接着，陈耀辉狡辩说：“我们退出了联络总站。”周总理说：“我是江西各方代表的意见，你是退出了联络总站也该来讲，刚才东方红司令部的态度就是很好嘛，宜春、丰城的一些群众组织也写了声明嘛！”这时联络总站（江西工学院保卫毛泽东思想战斗组的一个老保）气势凶凶地发言，他污蔑大联筹把矛头指向群众，说我们搞干部亮相不符合中央政策，还说我们欺骗中央没有好下场，说我们大联筹是政治投机商，并且猖狂地表示，他们今后还要和以前那样继续干下去。周总理很气愤说：“前两天听萍乡三位老人控诉煤校事件的时候，你的态度就是很不好的，就是气势凶凶的，今天你又是这样。你把你刚才讲话的稿子交给我们。”联络总站有个代表（省直机关联络总站的代表陈彬）发言，驳斥陈耀辉出发言。这时，联络总站又有一个萍乡的老保气势凶凶均要求周总理澄清“8.8”事件。',
      },
      {
        type: 'paragraph',
        text: '周总理问，“你是什么组织的？”这个老保说：“我是萍乡市联络总站的，是市委财贸政治部的干部。”周总理问：“八月号八萍总夺了多少枪？”这个老保说：“没有夺枪。”“你们家里当然不会承认嘛，你们夺枪，难道不是事实嘛？你们这样不相信解放军，这还行嘛？因为不是事实，以后可以反映。”这个老保还猖狂地叫嚣；“要听取双方意见。”周总理很气愤地说：“什么双方意见？你们（指老保）为什么把自己放在解放军的对立面？“萍总”不抓革命，不促生产，还夺了枪，把野战部队逼得了铁路边，这个时候，造反派忍无可忍采取了革命措施。你所讲的，是从电话里来的，不是事实。野战部队，是站在客观的立场上反映的，我们是相信的。你要写一分材料交给我们。我还要给你讲一句，你不要把自己放在解放军的对立面。那一天也是你们萍乡的一男一女，和刚才那个带眼镜的（工学院总部那个联络总站的），就是这样气势凶凶，你们要想一想，不是中央不了解情况。”',
      },
      {
        type: 'paragraph',
        text: '这时周总理又对我们说“你们不要盛气凌人压他们，双方的话我都要听。刚才洪都的那个人（指陈耀辉），不是讲了嘛？讲了三刻钟，那个人（指工学院那个老保）刚才讲话，气势凶凶的教训，中央呢？你们不要这样气势凶凶嘛！”这时，杨军长插话说：“我告诉你们，你们不要冲进我们部队去。你们要知道，在十二天以内，夺了我们不少枪，还围攻了我们几次。”周总理这时问老保“这是什么态度？你们要知道十二天内你们为什么夺了这么多枪？好好想一想吧！中央要求你们（对萍乡的老保），马上给家里打个电话。你们如果是忠于毛主席的战士，你们就要相信事实。”这时杨军长又插话：“还要补充一点。你们在十二天内，打了我们多少战士？”联络总站一个老保发言（省政协的一个代表），念了他们声明，承认了他们站错了队，感谢党中央和周总理的教育，表示要向毛主席、党中央、周总理宣誓，回来毛主席的革命路线上来。第二、还要向大联筹的代表学习，第三，坚决贯彻执行八条协蘐。接着，联络总站的代表（省直老保）发言，他首先表示对陈耀辉的发言不同意，感到不理解。并且跟着宣读了声明，内容主要如下：一、联络总站的某些头头在军区一小撮走资派的控制下，犯了方向路线错误。第二、检查了自己是受蒙蔽的，走了弯路，表示要觉醒过来，退出联络总站，同联络总站划清界限。第三、承认大联筹的方向始终是正确的。第四、拥护党中央派来的支左部队。第五，承认军区犯了方向、路线错误，刘培善、徐向前是省军区的黑后台。第六、承认刘瑞森是革命的领导干部，表示支持他的一切革命行动。最后，他高呼打倒刘培善，打倒吴瑞山。这时，联络总站有个代表，南昌五中艾生荣（音）他代表南昌市中等学校放工革命联络站发言。他首先揭发了徐鹏（军区参谋长)六月三十日给他们作的黑报告。接着，他也宣读了严正声明，内容是：一、承认站错了队，表示要坚决回来毛主席的革命路线上来，宣布从二十一号起脱离联络总站。二、联络总站是受江西军区一小撮走资派利用的，是江西文化大革命的绊脚石。三，军区犯了方向、路线错误，表示要对周子韬的黑报告痛文批判。四、承认大联筹的大方向始终是正确的。五、刘瑞森同志功大于过，表示欢迎刘瑞森同志回江西担任文化革命的领导工作，但又要求对他自己错误作出公开检查。六，坚决贯彻十六条、八条协议。七、表示拥护济南支左部队，谁反对济南部队，就造他的反。八、造反派在这次武斗中死亡的烈士，罪过在省军区，群众是无罪的。对打人凶手，要求惩办。周总理这时就问他：“你叫什么名字？”艾生荣回答：“我叫艾生荣。”周总理就说：“今天的会就结束啦，明天再开，你们全部都来，不仅大联筹的，联络总站的也都来。”这时群众高呼：“毛主席万岁！万岁！万万岁！！”',
      },
      { type: 'paragraph', text: '（根据电话录音整理，仅供参考）' },
    ],
  },
  {
    title: '中央首长第八次接见江西四方代表谈话纪要',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 8, day: 13 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《毛主席无限关怀江西：中央首长对江西问题的指示》(江西省直机关保卫毛泽东思想联合战斗团宣传组、江西省无产阶级革命派大联合筹委会新闻界联络站编印，1967年10月)。',
    parts: [
      { type: 'title', text: '中央首长第八次接见江西四方代表谈话纪要' },
      {
        type: 'paragraph',
        text: '一九六七年八月十三日凌晨，周总理、陈伯达、××、姚文元等中央首长在人民大会堂江西厅，接见了江西四方代表全体来京人员一千三百余人。接见时在座的还有程世清、杨栋梁同志。',
      },
      {
        type: 'paragraph',
        text: '十二时零三分，周总理，陈伯达，××，姚文元等中央首长，高举毛主席语录，向大家示意，进入大会场。（大家欢呼：毛主席万岁！毛主席万万岁！）',
      },
      {
        type: 'paragraph',
        text: '周总理说：同志们坐下。（大家鼓掌）。同志们安静一下。全场就安静了。总理讲：今天我们宣读“中共中央关于处理江西问题的若干决定”。（大家鼓掌，欢呼毛主席万岁！万万岁！）周总理又讲：今天因为要宣读、解释这个决定，要让大联合筹委会到北京来的很多同志，还有联络总站的同志，都来参加这个会议，来旁听。这个地方，我还告诉你们，就是江西厅。（这个时候，全场热烈鼓掌，高呼毛主席万岁！万岁！万万岁！）总理讲，在江西厅宣读这个决定，中共中央的决定。请你们安静一下，不要说话，这样才好解释。你们要见我们，等讲完了以后，我们向你们招手。你们现在听嘛！这时大联筹的同志请示总理，请允许我们录音，我们还有很多同志希望能听到中央首长的声音。周总理说，都会发的，不要录。总理念决定，每一段念完以后，都作了解释。',
      },
      {
        type: 'paragraph',
        text: '总理念第一条：“江西省军区及部分军分区的某些领导人，在支左工作中，背违了毛主席的无产阶级革命路线，犯了严重的方向、路线错误，支持了保守派，镇压了革命派，并挑动农民进城参加武斗，切断交通。例如：在南昌军分区某些人大发枪弹给保守派（联络总站），打死打伤大批革命造反派（大联合筹委会），在赣州，军分区个别领导人支持了保守派，对革命造反派和红卫兵小将进行了武装镇压。”总理解释：我们只举这两个严重的例子，实际上还有更多的啰。为此，中央决定改组江西军区。(大家长时间鼓掌，高呼毛主席万岁！万岁！万万岁！)总理又念，“任命程世清同志”，总理解释这就是山东军区的政治委员。总理讲：请程世清同志站起来。程世清同志就站起来了。(全埸鼓掌高呼，向解放军学习；向解放军致敬！)任命程世清同志为福州军区副政治委员，兼江西省军区政治委员。提到杨栋梁同志时，总理解释，是某军的军长，任命为江西军区司令员。总理又请杨栋梁同志站起来，杨站起来。（全场高呼，毛主席的革命路线胜利万岁！）并接着念“诵温道宏同志为副政委兼政治部主任。原江西军区吴瑞山等同志，应对所犯错误向革命群众作认真的检讨。”（全场鼓掌，高呼打倒吴瑞山！毛主席万岁，战无不胜的毛泽东思想万岁！）同志们，我解释一下，江西省军区有几位同志，首先刘培善同志对江西省军区所犯的错误，要负责任，要检查。他作书面检讨，我们都印发出来，交给你们，明天可以在你们住的地方开会。但是必须指出，在人民大会堂，在全中国最庄严的人民大会堂，也就是在这个全国开各种会议的地方，不要进行武斗，回去以后，也不要搞这些动作。明天和以后也不要在北京开什么大会，把某些同志揪去进行斗争。因为中央已经作出决定，这是最高指示，希望你们按照“十—条”办事，按照最高指示办事，我们已经改组军区，已经采取措施。回去可以把整个江西、南昌的革命秩序建立起来。你们开群众大会，这些同志去检查，不要在这里开大会，搞这些名堂，这样不利于毛主席的革命路线，这些大联筹的同志应该了解这些情况。另一方面，联络总站的同志，你们受了蒙蔽，广大群众受了害，将来检讨检讨吧。所以，既要有革命性，又要有科学性，组织纪律性。这一点必须说清楚。因为刚才，我们刚从湖南的会议中出来，与会的同志走到门口，就把军区的一位副司令员抓走了。（姚文元同志插话说，还武斗）总理讲，还搞武斗，这样不好，这不是毛泽东思想，这不是造反派。大联筹你们高举毛泽东思想伟大红旗，应该树立高姿态，高风格，当然，你们受害，很激动，我们理解，所以应该让你们到会场来开，这也是开了一个例，一千多人，全体参加，还是第一次。四川都没有这样。（姚文元同志插话：希望你们做模范）（群众高呼：听毛主席的话！按照毛主席的指示办事！坚持文斗，反对武斗！受蒙蔽无罪，反戈一击有功！毛主席的革命路线胜利万岁！毛主席万岁！）总理又讲，你们喊的完全正确。听毛主席的话，就要摆事实，讲道理，完全按十六条办事。',
      },
      {
        type: 'paragraph',
        text: '当念到第二条：“目前，中国人民解放军支左部队正陆续进驻江西各地”时，周总理解释说，我们调部队，有的从北方去，有的从南方去，陆续进驻江西各地，主要是大中城市，这是毛主席和党中央对江西无产阶级文化大革命的巨大关怀。（这时大家热烈鼓掌，高呼毛主席万岁！祝毛主席万寿无疆！万寿无疆！）又念“中央号召江西省的革命造反派，各群众组织和广大群众，高举拥军的旗帜，坚决支持中国人民解放军进驻江西的支左部队，协助他们完成“三支”“两军”的光荣任务。”（这时大家鼓掌，高呼中国人民解放军万岁！）总理接着念“坚决揭露和制止保守组织中个别头头煽动攻击，殴打、绑架我支左部队指战员的错误行为。”（这时大家鼓掌）总理解释说，这几天，你们一些人清楚，除了南昌和赣州以外，在吉安出现的事情，在赣州也出现包围支左部队，最近部队进驻抚州，又有这种事情，刚才得到消息，向塘也有这种事情。所以，我们要号召所有的群众组织，应该坚决支持我们最高统帅毛主席和副统帅亲自决定调动的，南北两方的、支持江西无产阶级文化大革命的部队，应该拥护，不能夺他们的枪，抢他们的服装，抢他们的仓库，抢他们的给养。总理接着又念“军区及军分区广大指战员，应遵守三大纪律、八项注意，以革命利益为重，坚决站到毛主席的无产阶级革命路线的立场上，主动的同进驻江西的兄弟部队紧密合作。”总理接着就解释，这一段我们是号召江西军区、军分区、独立师、独立营、人武部，（在场的也有，不是各个军分区都有同志在，独立师也有的在。）我们号召你们，这次野战部队进驻江西支左，支持江西无产阶级文化大革命，你们要有好的表现，看你们是不是坚决站在毛主席的革命路线一边。因为，今天就发生这样—件事：我们派了一个野战营进驻抚州，因为要去的时候，抚州已有独立部队，本来是两个营，一个福州派去的，一个是本地公安部门改编的。现在中央决定把这个独立营调上饶整训，然后调去一个野战营。但是这个独立营拒绝。这已经是违背毛主席和党中央决定的。不仅如此，今天野战营进驻抚州，派联络员由副团长带队去联络（姚文元插话：有二十八个人。）总理说，二十八个人，但是他们被绑架。我们新任的副司令员直接打电话到抚州军分区参谋长，叫他释放，他还不承认。这件事情是很严重的。总理问：抚州军分区有同志在这里吗？抚州军分区的薛瑞芝答：有。总理指示说：薛瑞芝，回去负责下命令，二十八个同志，今天一定要立即放出。（姚文元同志插话：还把联络用的汽车砸烂了）。总理就说：你们拿出汽车，送到温家圳去。这是第一。第二要传达中央最高统帅，副统帅的命令，把独立营全部调离抚州。薛答：好。总理说，军分区政委都在家，要他们做决定。如果他们违抗中央，中央军委，那他们就要走陈再道的路。抚州独立营部队，我相信绝大多数是拥护中央的。（这时大家鼓掌，高呼：誓死保卫党中央。）总理讲：我们相信军分区绝大多数指战员，包括人武部也还是一分为二的，多数还是好的，个别人比如说，刚才说的参谋长，完全对抗我军进驻，不负责任的，这是少数，但是这件事情，要考验各个军分区，今天江西七个军分区都到了。你们要表明坚定的站在毛主席革命路线上，愿意和野战军关系搞好，愿意转头，必须在这次有所表现。我刚才和抚州军分区政委说了，等一下你们回去处理，抚州军分区、人武部、独立师负责人会传达的，一定要搞好关系，这是最高统帅副统帅的命令，经过改组军区，由程世清、杨栋梁二位传达，要能够负责，落实每个问题。总理又念“犯了错误的同志，只要检查和改正了就好。”总理解释说：这是把主席的话写在上面。作为给你们改正的机会，如果再犯错误，你们就是错上加错。总理又念“要高度警惕一小撮坏人挑动宗派情绪，挑动部队之间的斗争，制造事件的阴谋。”对此，总理又解释说：他们可能煽阴风，点鬼火，这是好的，但是，只要军队还是互相紧密联系，遵照政治工作规定搞好关系，我们相信，这次暴露出来，阴谋也会暴露出来。',
      },
      {
        type: 'paragraph',
        text: '总理念第三条：“中央决定，着手成立以程世清同志为主要负责人的三结合的江西省革命委员会筹备小组。”（这个时候大家热烈鼓掌，高呼毛主席万岁！万万岁！）总理接着念：“中国人民解放军的代表，革命领导干部、革命群众组织的代表参加革命委员会筹备小组”名单由各方面协商产生报中央批准。”总理接着解释，因为一下子，不能都在这里开会解决。具体的回去协商。总理讲，中央提议“杨栋梁、温道宏、鲁鸣、罗元沂、陈昌奉等同志以及黄先，刘瑞森、郭光洲等同志可以先参加筹备小组并开始工作。”（大家鼓掌、高呼毛主席万岁！万万岁！）筹备小组统一领导全省的无产阶级文化大革命和工农业生产，依靠广大革命群众，加强无产阶级专政，并为成立革命委员会准备条件。”总理又解释说：这些筹备小组的同志，已经中央提议，回去你们协商，革命群众组织的代表，还有干部出来亮相，这些同志都参加筹备小组，也是考验同志的机会。工作好都可以再用他，工作不好将来会考验出来，这样的人就不用。（大家热烈鼓掌，高呼抓革命，促生产！）总理又解释，江西的革命同志，你们的任务重，造反派有理，革命无罪，你们取得的结果，你们就应该负起责任。',
      },
      {
        type: 'paragraph',
        text: '总理在念完第四条后，接着又念第五条，“‘无产阶级革命派大联合筹备委员会’及‘无产阶级革命派联络总站’双方，应坚决执行制止武斗的协议。”（大家鼓掌）总理解释说，八条协议，造反派遵守，七月十二日当时的情况，你们互相达成协议是好的，许多你们付诸实施了，但是，的确有些地方还在那里武斗，特别是保守组织，有些幕后指挥，打击你们造反派，在萍乡、上饶、南昌、赣州，刚才说了吉安、丰城、波阳、抚州，还有向塘都有这样的情况，因此，广大群众都不太理解，好象是你们达成的协议，所以这些头头都右倾，都修了，这不对，大家达成的协议，我们坚决支持你们（指造反派），过去支持你们，现在支持你们，将来还支持你们（这个时候大家听了热烈鼓掌，并且高呼听毛主席的话，按毛主席指示办事！要文斗不要武斗！毛主席为我们撑腰，我们为毛主席争气！）总理又解释，这次两派达成的协议，联络总站也负责任，很好嘛！在这点上，如果联络总站真正付诸实施，就不会在地方搞武斗，你们联络总站的很多同志回到毛主席的革命路线上来，我们应该欢迎（会上高呼：欢迎受蒙蔽的同志回到毛主席的革命路线上来，毛主席万岁！万万岁！）总理说，应该说，你们到北京来丁，也是代表这些群众来参加这次会议，你们大家的心是好的，把江西的文化大革命推进了一步，暴露了一些错误的事情，一直到现在，抚州还在暴露，向塘还在暴露，还在暴露不要紧，暴露到将来，把这些坏人揪出来，受蒙蔽的就站出来了。最近有人说话了，你们的三句话，即是毛主席的革命路线胜利万岁！伟大的毛泽东思想万岁！毛主席万岁！胜利归于毛泽东思想。',
      },
      {
        type: 'paragraph',
        text: '下面总理又念：“各革命组织，郎群众组织应当进行内部整风，大力开展活学活用毛主席著作的群众运动，加强无产阶级革命性，科学性，组织纪律性，批判和克服一切违反毛主席革命路线的错误思想。”总理又解释，这是所有群众组织，包括保守组织，都应该这样作。总理讲，造反派因为过去受压抑，因此就不错，还是应该强调要严于责己，因为是人民内部矛盾，有些错误思想应该批判。当总理念到第五条末尾时，大家就鼓掌，总理解释这一段说，特别是革命造反派要作表率，作模范。这样就要主动，将来受蒙蔽，看错了的反戈一击，最后回到毛主席革命路线上来，我们欢迎（姚文元同志插话，要欢迎他们）总理又讲，要热情欢迎他们（这时呼口号，欢迎受蒙蔽的群众回到毛主席革命路线上来！）对他们组织的群众，不要去压他们，压不垮的，摆事实讲道理，才能变化的。',
      },
      {
        type: 'paragraph',
        text: '总理接着念第六点，“在革命委员会筹备小组的领导下，在条件成熟的地区，要把革命群众武装起来。”（这时大家热烈鼓掌）总理继续念，“目前，首先在南昌、赣州两地准备研究实行。”（这时大家热烈鼓掌，高呼毛主席万岁！战无不胜的毛泽东思想万岁！）总理又解释，现在我们查明过去犯错误是军区，特别是军务区、人武部。在某些地方他们发枪给保守派，挑动农民进城搞武斗，这个事实的例子很多，现在当然在改啰！另外，革命造反派在被压得不得已的情况下，夺了武器，夺了以后，很快达成了七月十二日的协议，武器可以封存起来，但不忙于交回，因为这一点造反派有了经验，南昌军分区，人武部，还有某些保守派头头，在南昌城没有敢再来，破坏革命事业，南昌城的革命秩序比较好，南昌城以外还在发生，今天向塘还有发生，这就是说，需要武装一部分革命群众组织，要有计划、有步骤地进行，首先应该在工厂进行，当然不排除在学生中进行，当然，武装要掌握在人民解放军手中，一定要在统一的领导下进行。',
      },
      {
        type: 'paragraph',
        text: '念到“革命的群众武装是协助人民解放军保卫国家财产、维护革命秩序、制止坏人杀害左派群众的强大力量。”总理解释，湖南有这种情形，枪很多，不是落在造反派组织手里。落在社会上没有组织的人手里。南昌革命造反派是遵守三句话的，即革命性、科学性、组织纪律性。我现在要问一句话，昨天我请你们打电话回去，把军区负责同志放出来，撤出军区拥军联络站。大联筹的倪根菊回答：报告总理，我们已经打了电话，今天下午四点钟已经撤出。还有清华的一个同学，我们正在做工作。这时总理就问刘培善同志，你们打了电话没有？刘培善就支支吾吾地说：到现在是六点钟，还有一百来人未撤。这时清华的代表讲：希望留三个同学，一个在军区，一个在南昌军分区，一个在福州步校。清华的代表又讲：希望设立一个拥军联络站，总理打断他的话，说：你是清华大学的同学吗？答：是。总理又说：设拥军联络站是可以，但你们不能设在军区嘛！在外面拨给你们一栋房子嘛！你们这样一开例，这个革命秩序就不好维持罗！你们是清华大学井冈山还是四一四？那个清华大学的同学答：是井冈山。总理说：井冈山应该做出模样，你们是北京的响当当的造反派。这样作矛头不对嘛！清华的代表讲：我们研究一下。回去打电话告诉。总理说：不是研究，一定要执行规定。清华的同学说：一定执行。总理又说：不要给江西造反派将你们的军，要坚决执行嘛！你们不走，他们也不好走。所以，你们不要给江西造反派为难嘛！请你们先回去，一定打电话。这是中央、中央文革、中央军委的决定。念到“军分区、人武部”，总理又解释：这是指地方的，就是江西几个军分区，还有南昌市人武部、莲塘景德镇人武部，决不准以任何借口把枪枝弹药发给和变相发给保守派，（大家鼓掌，高呼毛主席万岁！万万岁！）总理又解释：已经发的如果不是这方面的，（指造反派)各个军分区、人武部要进行检查；如果以往不是发到造反派，应该由军分区收回。这时大联筹一个同志要报告情况，总理讲：不要再举例，你们当然情况清楚。我刚才讲的包括人武部。这时大联筹又有一个人要求讲话，总理讲：不要讲了。总理又念：“各派都不要以任何借口夺取解放军的枪枝，抢劫军火仓库和各种军用物资。”包括汽车。总理讲：这个决定已在一九六七年八月十日决定了，并且经过我们伟大领袖毛主席看过批准的。（热烈鼓掌，热烈高呼毛主席万岁！万万岁！）总理说：好！除了这个问题以外，还有江西军区党委检查报告，刘培善同志的检查，还有江河军区司令部的，这个决定和你们七日十二日协议，一共五个文件，一起发给你们，你们自己好好认真讨论一下。但是你们个别代表可能有意见，首先是对中共中央关于处理江西问题的若干决定，你们有什么意见提吧，这时大联筹一个代表说：我们要宣读一下保证书。总理问：你叫什么名字？大联筹这个同志答：我叫刘名贵。总理点头答应。大联筹的代表宣读了保证书，以高姿态在会上表了态。大联筹的代表宣读了保证书以后，总理说：抄一份给我。大联筹的代表讲：好！（姚文元同志讲：你们这几条保证很好，祝你们胜利实现。）总理讲：你们回去找个地方，把今天发给你们的文件和中央决定，不管那一派，首先大联合筹委会刚才有了表示，你们应该很好的考虑，刚才表示得很好，希望你们做模范，你们这个文件是大家作的保证，给我一份。现在我已经说了，解释了多次，两个刘都不要打倒，让他们改正错误嘛：刘瑞森同志支持你们早，另一派提出打倒，我们劝说了。刘培善同志你们应该允许他改正嘛！他们也表示坚决改正。你们的口号不要提打倒，你们这样对立起来就不利。其它我都支持你们。今天晚上回去睡好觉，明天好讨论，希望对决定好好贯彻。今天我们满足了你们的要求，凡是来到北京的群众组织的同志们，都发给你们每个同志一个毛主席纪念章。（这时大家热烈鼓掌，欢呼毛主席万岁！万岁！）总理还讲：今天开了会，你们很快就要回去了，因为家里很多同志盼着你们，有的盼着两个多月，有的一个多月了。祝你们胜利！（凌晨一时十分，周总理等中央首长挥动着毛主席语录本，频频向大家招手致意。在毛主席万岁的欢呼声中，离开了会场。）',
      },
    ],
  },
  {
    title: '评陶铸的两本书',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 9, day: 8 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '载《人民日报》一九六七年九月八日',
    parts: [
      { type: 'title', text: '评陶铸的两本书' },
      {
        type: 'paragraph',
        text: '伟大的无产阶级文化大革命，如阵阵疾风骤雨，震荡着全中国，震撼着全世界。',
      },
      {
        type: 'paragraph',
        text: '形势大好。从文化领域中的大批判开始的无产阶级文化大革命，经过了一年激动人心的战斗，现在正胜利地进入对党内最大的一小撮走资本主义道路当权派的群众性的大批判。这个大批判具有重大的政治意义，它是无产阶级革命派夺权斗争的深入发展，是清除修正主义毒素的重大步骤，是动员千百万群众投入斗、批、改的思想动力，是在政治、经济、文化、军事各个方面深入贯彻毛主席的无产阶级革命路线的一场声势浩大的群众性的斗争。',
      },
      {
        type: 'paragraph',
        text: '放在我们面前的这两本书：一九六二年中国青年出版社出版的《理想，情操，精神生活》（简称《理想》），和一九六四年广东人民出版社出版的《思想·感情·文采》（简称《思想》），就是我们展开大批判极好的反面教材。它们是黑《修养》的“姊妹篇”，活龙活现地刻划出陶铸这个修正主义者的反动而丑恶的灵魂。',
      },
      {
        type: 'paragraph',
        text: '在八届十一中全会之前，陶铸是以中国赫鲁晓夫为代表的资产阶级反动路线忠实的执行者。在八届十一中全会之后，当两个最大的走资本主义道路当权派的反动面目被全党揭穿之后，他就成为继续执行资产阶级反动路线的主要代表人物。他伙同他的心腹反革命修正主义分子王任重之流，继续疯狂地反对和歪曲以毛主席为代表的无产阶级革命路线，反对和抵制伟大的毛泽东思想，招降纳叛，勾结党内走资本主义道路的当权派，到处发指示压制革命群众，支持、包庇反革命修正主义分子和牛鬼蛇神，妄图用卑劣的手段，掩盖和推翻党的八届十一中全会对党内最大的走资本主义道路当权派的批判。',
      },
      {
        type: 'paragraph',
        text: '历史的前进，总是使那些过高估计反动派力量、过低估计人民力量、昏头昏脑地想把自己装成“英雄”的倒行逆施的人物，很快成为令人嗤笑的小丑。一九六六年七月三十日，当这位自吹为“基本上是无产阶级革命家”的人物，在万人大会上，飞扬跋扈地向群众挥拳吼叫“你们如果不相信我，也可以把我搞垮嘛”的时候，他是多么自傲啊！简直要吃人！他是想以此来恐吓群众：谁敢反对他这个“老革命”，谁就要倒霉，而他这个“英雄”是绝对“垮”不了的。但是，历史的逻辑就是这样：谁跳出来反对毛主席的无产阶级革命路线，反对无产阶级文化大革命，反对广大革命人民，谁就一定要垮台。越是表演得充分的反动派，垮得就越彻底。回头去看，他的自我标榜、威吓群众的丑态，只不过在两面派的脸谱上增加了一道令人发笑的油彩而已。',
      },
      {
        type: 'paragraph',
        text: '“我是一贯革命的。”好，我们就用这两本书为主要材料，看一看这个“一贯革命”的人物到底“一贯”跟谁走，是在“革”什么“命”，到底在坚持什么“理想”，在鼓吹什么“情操”，在宣扬哪一个阶级的“思想感情”，在过着一种什么样的“精神生活”。',
      },
      { type: 'subtitle', text: '资产阶级反革命派的“理想”' },
      {
        type: 'paragraph',
        text: '陶铸是那一“派”？书中鼓吹的“理想”是那一派的“理想”？只要看看他的自画招供就足够了：',
      },
      {
        type: 'paragraph',
        text: '一九五五年八月，正当对农业、手工业的社会主义改造进入高潮，无产阶级同资产阶级进行你死我活斗争的时候，陶铸跳出来拍着胸膛宣布：“我们大家都是一派，这一派叫做中国人民派，除了反革命分子以外，大家都要很亲切地团结起来”①。“除了反革命分子以外”的“大家”是一分为二的：无产阶级为一方，资产阶级为一方。陶铸恶毒地诬蔑对知识分子的思想改造是“侮辱人格”，胡说什么胡适的反动思想仅仅是属于“思想方法问题”，“等三十年、四十年”以后“才看得清楚”②，很明显，他说的“我们大家”，指的是资产阶级及其代理人胡适之流的人物。陶铸所吹嘘的要“很亲切地”拥抱在一起的什么“中国人民派”，实际上就是反人民的资产阶级反动派。',
      },
      {
        type: 'paragraph',
        text: '在同一个报告中，陶铸还无限同情地说：“目前大陆上潜伏的反革命分子的处境是可怜的，心情是痛苦的”，言为心声，一个“可怜”，一个“痛苦”，一笔勾销了反革命分子的可恨和残暴，把他同反革命分子心心相印的“精神生活”，活活地刻划了出来。这样精彩的“表态”，在收入本书时作为“摘要”以外的部分被删去了。',
      },
      {
        type: 'paragraph',
        text: '过了两年，一九五七年五月，正当右派猖狂进攻的时候，陶铸立刻在报上写文章大叫大喊，“现在阶级已经基本消灭”，“国内敌我矛盾已经解决”，无产阶级专政的“专政职能要减弱”，要“转”到“领导生产”“组织人民的经济生活”方面去③。地主、富农、资产阶级，统统成了一个“大家庭”中的人，无产阶级专政可以取消，只管“领导生产”的“全民国家”即可实现。这种推翻无产阶级专政的彻头彻尾的修正主义腔调，完全是一付资产阶级右派头目的嘴脸。',
      },
      {
        type: 'paragraph',
        text: '再过两年，一九五九年上半年，正当社会主义革命进一步深入的时候，陶铸在《松树的风格》中，鼓吹“永不屈服于恶劣环境”④；在《革命的坚定性》中鼓吹什么要“面对大海”，经得起“狂风暴雨的侵袭”⑤。轰轰烈烈的大跃进，革命人民改造世界的英雄壮志，被他叫做“恶劣的环境”；社会主义革命的风暴打击了资产阶级和地富反坏右以及他们的代理人彭德怀反党集团，他却狂叫“要经得起狂风暴雨的打击”。不须多加一字，反革命立场昭然若揭。',
      },
      {
        type: 'paragraph',
        text: '再过六年，到了一九六五年。在伟大的八届十中全会之后，毛主席多次提出了国内的主要矛盾是无产阶级同资产阶级两个阶级、社会主义同资本主义两条道路的斗争，并且在关于社会主义教育运动的“二十三条”中提出了“这次运动的重点，是整党内那些走资本主义道路的当权派”。中国的赫鲁晓夫及陶铸之流，则发狂地反对和抵抗毛主席的这些重要指示。一九六五年十一月，正当批判《海瑞罢官》刚开始，一场同反革命修正主义分子、中国的赫鲁晓夫的生死搏斗迫在眉睫的时刻，陶铸在反革命文艺黑线的喉舌《文艺报》上又一次“亮相”。他说：“我认为，在现阶段，应当把反映人民内部矛盾的任务，摆到最重要的位置上来。”⑥说什么“现阶段”的主要矛盾是“人民内部矛盾”，这是公然抹杀国内的主要矛盾是两个阶级、两条道路的斗争，把一小撮反革命分子、叛徒、右派分子、走资本主义道路的当权派，都当做“人民内部”的问题，掩盖他们篡党、篡政、篡军的罪恶，好把钻进党内的一批穷凶极恶的资产阶级反革命派统统包庇下来。',
      },
      {
        type: 'paragraph',
        text: '什么“一贯革命”？一贯的反革命！可以说，每个历史关键时刻，他都公开地站在资产阶级立场上反对毛主席的无产阶级革命路线，反对社会主义。吹得五花八门的什么“理想”，就是资产阶级反革命派的理想，是保护和发展资本主义的反动理想，是在中国推翻无产阶级专政、实现资本主义复辟的痴心妄想。',
      },
      { type: 'paragraph', text: '请看：' },
      {
        type: 'paragraph',
        text: '其一曰：“社会主义思想，就是要用一切办法去保证国家迅速工业化”⑦。照这种反动透顶的“社会主义”理论，岂不是工业化了的美国早就实现了“社会主义”了吗？搞“工业化”，有社会主义和资本主义两条道路，两条路线，两种“办法”。走社会主义道路，就要依靠工人阶级和广大革命群众，依靠突出政治，依靠毛泽东思想所唤起的亿万人民的革命觉悟和革命积极性，使企业的领导权真正掌握在无产阶级革命派手里；走资本主义道路，就是书中反复鼓吹的依靠少数资产阶级“专家”，依靠“物质刺激”，依靠保守派，使企业的领导权为代表资产阶级利益的特权阶层所篡夺。所谓用“一切办法”，就是要用依靠资产阶级的办法来发展资本主义的剥削制度，抗拒对资本主义工商业的社会主义改造。',
      },
      {
        type: 'paragraph',
        text: '“中国过去一百多年的历史，尽是挨打的历史，原因就是自己没有工业”⑧。陶铸俨然以一个蹩脚的历史教师的口吻向我们讲一篇中国近代史，当然是颠倒了的历史。从一八四○年到一九四九年，这一百零九年，中国人所以“挨打”，主要并不是因为没有工业，而是因为政权掌握在帝国主义的走狗即从清朝政府、北洋军阀到蒋介石这些卖国贼手里。自从中国的无产阶级和劳动人民在伟大领袖毛泽东同志领导下夺取了全国政权，帝国主义再想打我们，就得先想想自己的猪爪子有多硬。文化大革命越搞得彻底，毛泽东思想越是深入人心，无产阶级专政越巩固，打起仗来就越无敌于天下。这就是无产阶级革命派的“理想”。把过去“挨打”统统归诸“没有工业”，这就把那些罪大恶极的卖国贼的罪行统统掩盖了，这就美化了那些在“发展工业”幌子下复辟资本主义的国际资产阶级在中国的走狗，这是同中国的赫鲁晓夫一模一样的卖国主义腔调！',
      },
      {
        type: 'paragraph',
        text: '其二曰：“共产主义理想”就是“舒适的房子”，就是“使所有的房间在晚上都亮起电灯，使所有的人都穿上整齐漂亮的衣裳，出门都能坐汽车……”⑨一句话，就是“吃得好、穿得好、住得好”。就是享乐主义。什么人给他“吃得好，住得好”，他就可以出卖自己灵魂，而且还可以廉价奉送一顶“共产主义”的帽子。真是最卑鄙的叛徒哲学！“共产主义”的外衣，极端个人主义即资本主义的本质，这就是陶铸所谓“共产主义理想”的定义。照这个定义，美国资产阶级生活岂不是最符合“共产主义理想”了吗？',
      },
      {
        type: 'paragraph',
        text: '其三曰：“崇高的理想”就是念念不忘地“想着自己将来成为航海家、飞行家、科学家、文学家、工程师、教师……”⑩家、家、家，就是没有工、农、兵。在这个无产阶级的叛徒眼中，革命的工人，农民，战士，地位都应当摆得很“低”，岂但低，简直应当打进地狱，压在最低层，永世不得翻身。而摆得很高很高以至极其“崇高”的，是那些一大串资产阶级的“家”。“资产阶级参加过民主运动，他们搞工业有知识，不比地主那么腐败”①①。对了，这就招供出你这些“家”，并不是无产阶级的专门家，而是资产阶级及其在文化界的代表人物。你所谓的“知识”，就是资本家如何巧妙而残酷地剥削工人之类的知识。陶铸的“崇高理想”就是通过这一批爬得很“高”的资产阶级代表人物，实行反革命复辟。今天，一批很“高”的资产阶级“权威”被革命小将拉下来了。',
      },
      {
        type: 'paragraph',
        text: '还有一种：伟大的理想，就是所谓要“真正做到大家心情舒畅”。一九六二年，正当资产阶级向无产阶级发动了猖狂进攻，妖魔乱舞，毒草丛生的时刻，为了资产阶级能“心情舒畅”，陶铸在《对繁荣创作的意见》一文中，就胡说什么资产阶级知识分子“有不少人已经是属于劳动人民的知识分子了”、“一定要发挥劳动知识分子的积极性。”①②（按：查陶铸的报告原文为：“绝大多数知识分子现在已经是属于劳动人民的知识分子，应该给脱下资产阶级知识分子的帽子。”）好呵！什么“三家村”，什么田汉、夏衍、吴晗、翦伯赞，什么海瑞、魏征、李慧娘之流，统统“属于劳动人民知识分子”了，他们经过这一番脱帽加冕，不是就可以更“起劲”地为资本主义复辟准备舆论了吗？乐陶陶地“大家很融洽、很舒畅”，不就可以舒舒服服地搞资本主义复辟了吗？',
      },
      {
        type: 'paragraph',
        text: '无产阶级同资产阶级，总有一家不“舒畅”，这是阶级斗争的必然。无产阶级心情“舒畅”之日，就是资产阶级倒霉之时。资产阶级心情“舒畅”之时，就是无产阶级痛苦之日。二者必居其一。为资产阶级不“舒畅”而喊冤叫屈的人，只能证明他自己是同资产阶级共呼吸的。',
      },
      {
        type: 'paragraph',
        text: '陶铸说：他这种“社会主义理想”是“对所有的人”包括资产阶级“都是有好处的”。社会主义就是通过无产阶级专政来彻底消灭资产阶级，怎么会对资产阶级“有好处”呢？所谓“对所有的人都是有好处”的“社会主义”，是假社会主义，是赫鲁晓夫式的修正主义，是布哈林的资本主义可以“长入”社会主义的反革命理论，是取消阶级斗争、取消无产阶级专政的“全民党”“全民国家”“全民社会主义”的反动理论，是社会主义在中国取得伟大胜利之后复辟资本主义的口号。',
      },
      {
        type: 'paragraph',
        text: '够了！上述这些材料，已足够使我们看清楚这位资产阶级代理人的真面目。他坚持的是一条反社会主义的资本主义道路。他爱的、想的、颂的是资本主义，他恨的、怕的、骂的是社会主义。这些文章中的“理想”，一言以蔽之，就是要以资产阶级的丑恶面貌来改造国家，改造社会，改造党。',
      },
      {
        type: 'paragraph',
        text: '这位人物有一句“名言”：“确立社会主义思想”或理想，就是“起码也要使社会主义思想占整个思想的百分之五十几以上”①③。人的世界观怎么可以用百分比来计算呢？真是荒谬绝伦。拆穿了，其实是一场十分拙劣的大骗局。这是在告诉资产阶级以伪装的形式出现，把“百分之五十”的语言披上“社会主义思想”的外衣，来掩盖资本主义的丑恶本质。这是最典型的修正主义。这两本书就是用此法写出的。党内最大的走资本主义道路当权派说过这样向资产阶级“交心”的话：“资产阶级”只要“学会马克思主义”词句，就可以“眉笑眼开”地“和平进入社会主义”，名、利双收。这就是所谓“百分之五十几”的“社会主义思想”最好的注解。“理想”！“理想”！资产阶级看见这样忠实的代理人，真要感激涕零了。 （⑴⑵）',
      },
      { type: 'subtitle', text: '叛徒加奴才的“精神生活”' },
      {
        type: 'paragraph',
        text: '你要知道这两本书中宣扬一种什么“精神生活”吗？不须多看，取其“精华”就够了。这就是──国民党的反动哲学加上奴才的“思想”。',
      },
      {
        type: 'paragraph',
        text: '陶铸对于国民党的那些极其腐朽反动的唯心论，以及刽子手蒋介石的黑话，是记得很牢，背得很熟的。这些反革命的货色在他“精神生活”中占有头等重要的位置。只有叛徒的嘴巴里才吐得出这样反动的东西。',
      },
      {
        type: 'paragraph',
        text: '蒋介石在其反革命言论中说过：“讲到政治的意义，总理已经明白告诉我们：‘政’就是众人的事，‘治’就是管理，管理众人的事便是‘政治’。……所以‘政治’的意义：就是要达到全国总动员之科学的方法，来管理众人的事，而为整个国家和全体民众谋最大的福利。”①④',
      },
      {
        type: 'paragraph',
        text: '陶铸原封不动地搬过来说：“首先要了解什么是政治。大家大概都知道孙中山先生吧，他说过：‘政就是众人的事，治就是管理，管理众人的事，就是政治。’……我们‘管理众人的事’是为了使国家富强、人民幸福……就是为人民谋利益的事，讲清道理，使大家懂得道理，心悦诚服地来参加建设社会主义社会的工作。”①⑤',
      },
      {
        type: 'paragraph',
        text: '陶铸无耻地说过：他是蒋介石的“学生”。更准确一些，是奴才。你看他这种言论象不象奴才！？',
      },
      {
        type: 'paragraph',
        text: '把政治叫做“管理众人之事”，这是资产阶级剥削者的反动观点。没有抽象的“众人”，“众人”在阶级社会里，是划分为阶级的。也没有什么抽象的“管理”，“管理”在阶级社会中，总是处理阶级之间的关系，是哪一个阶级掌握和运用政权的问题。毛主席在《在延安文艺座谈会上的讲话》中十分深刻地指出：“政治，不论革命的和反革命的，都是阶级对阶级的斗争”①⑥。用毛主席这个观点去分析，政治，就是为巩固或推翻这一阶级或那一阶级的政权而斗争；为保护或摧毁这一种所有制或那一种所有制而斗争；为夺取或维护这一阶级（集团）的利益或那一阶级（集团）的利益而斗争。无产阶级只有解放全人类，才能最后解放自己，因此，无产阶级推翻资产阶级压迫、建立和巩固无产阶级专政的政治斗争，就不但代表了本阶级的利益，而且代表了广大劳动人民的利益。而资产阶级为了掩盖它政治活动的阶级内容，掩饰资产阶级对无产阶级和劳动人民的压迫和剥削，就把反革命政治抽象地说成是“管理众人之事”，这是从十八世纪的资产阶级直到搞“全民国家”的苏联现代修正主义者共同的手法。蒋介石所谓“管理众人”，就是血腥地使用反革命的国家机器去镇压和屠杀广大的劳动人民，把地主、资产阶级的反革命统治，说成是“为整个国家和全体民众谋幸福”，还要用什么“总动员”去欺骗，卑鄙无耻到了极点。而奴才陶铸搬出这一套，则是要实现反革命的资本主义复辟，取消无产阶级对资产阶级的专政，把为资产阶级及一切反动派利益效劳的奴才行为，说成是“为人民谋利益”，还要用什么“讲清道理”去欺骗，同样是卑鄙到了极点。',
      },
      {
        type: 'paragraph',
        text: '蒋介石在其反革命言论中鼓吹什么“亲爱精诚的精神”，鼓吹什么“先知先觉”。陶铸原封不动地用上了：',
      },
      {
        type: 'paragraph',
        text: '“我们并不完全否认孙中山先生的所谓‘先知先觉’、‘后知后觉’的说法，社会上是有这种情况的：有些人进步快一些，有些人进步慢一些，只要他有上进之心，终归是可以进步的……”①⑦；',
      },
      {
        type: 'paragraph',
        text: '“马克思主义者应要求人宽，要求己严……对党外人士不是要求很高，应象孙中山讲的‘精诚团结’……。”①⑧',
      },
      {
        type: 'paragraph',
        text: '“先知先觉”“后知后觉”的说法是抽去了阶级内容、脱离社会实践的历史唯心论的反动观点。毛主席指出：“人们的社会存在，决定人们的思想。而代表先进阶级的正确思想，一旦被群众掌握，就会变成改造社会、改造世界的物质力量。”①⑨那些死不回头的反革命修正主义分子，那些累教不改的走资本主义道路的死硬派，并不是因为他们什么“后知后觉”，而是因为他们的社会存在即资产阶级的阶级地位决定了他们顽固地要走资本主义道路。美帝国主义杀人犯和苏共叛徒集团也并不是因为他们缺少“上进之心”，而是因为他们是反动资产阶级的代表，他们所执行的路线不管有多少花招，只能是为美国垄断资产阶级和苏联资产阶级特权阶层服务的反革命路线。无产阶级革命派所以能够冲破重重障碍、突破党内最大的一小撮走资本主义道路当权派的各种沉重的以至残酷的压迫而取得胜利，并不是因为他们“先知先觉”，而是因为他们掌握了毛泽东思想，掌握了这个集中了中国和世界无产阶级最高智慧的理论武器，代表了无产阶级和广大劳动人民的利益，所以能越战越强，万难不屈，永远保持旺盛的革命乐观主义。今天陶铸吹捧这种反动的唯心论，是要使人们相信资产阶级“终归可以进步”，麻痹人民的革命警惕，帮助资产阶级混进无产阶级内部进行破坏。',
      },
      {
        type: 'paragraph',
        text: '陶铸所谓的“精诚团结”，纯粹是国民党反动派的语言！同一个词汇，不同的阶级赋予不同的解释。我们偶而也用这个词，那是指在一定革命目标下的团结，为实现无产阶级的革命任务而斗争。我们从来是讲：在社会主义方向下的团结，在马列主义、毛泽东思想原则基础上的团结。然而陶铸所谓的“精诚团结”，却是抛弃原则、背叛社会主义方向、适合资产阶级要求的“精诚团结”！团结和斗争是统一体的两个相互矛盾着的侧面，没有斗争，也就无所谓团结。团结是相对的、过渡的，斗争是绝对的。世界上的事物，总是在发展中一分为二，人们的认识，总是在斗争中发展的。正如毛主席指出的：“马克思主义必须在斗争中才能发展，不但过去是这样，现在是这样，将来也必然还是这样。”②⑩哪里有陶铸那种永恒不变的“精诚团结”。算命先生挂出一块牌子说：“诚则灵”，那是骗人的把戏。蒋介石用什么“精诚团结”掩盖内部的狗咬狗，作为灌输法西斯思想的工具，陶铸则破天荒地挂上“马克思主义”的招牌，用来瓦解无产阶级对资产阶级的斗争。',
      },
      {
        type: 'paragraph',
        text: '书中还说：“一九二五──二七年大革命初期之所以能获得胜利，是由于孙中山先生改组国民党，实行三大政策，‘顺应’了当时革命的客观规律”②①。把一九二五年至一九二七年第一次国内革命战争初期的胜利，不是归于以毛泽东同志为代表的中国共产党的正确领导和正确政策，不是归于革命人民的斗争，而是统统归于国民党，这完全歪曲历史，颠倒是非，站在国民党反动派的立场上说话。把无数革命烈士的鲜血所换来的胜利果实送给国民党作捧场，这不是叛徒的腔调是什么？',
      },
      {
        type: 'paragraph',
        text: '够了！够了！这些肮脏的言论，难道不是暴露出陶铸“精神生活”深处是一个国民党反动哲学的世界吗？',
      },
      {
        type: 'paragraph',
        text: '除了国民党反动哲学外，剩下的“思想”完全是黑《修养》中的垃圾。',
      },
      {
        type: 'paragraph',
        text: '《理想》一书不是欺骗青年说，什么“个人利益和集体利益是不可分的”，只要装做“把工作做好”，就会得到“重视”“器重”“赞扬”以至“闻名全中国、全世界”吗？这是中国的赫鲁晓夫“吃小亏占大便宜”的投机商的市侩哲学原封不动的翻版。党内最大的走资本主义道路当权派一九六○年二月接见民建会、工商联常务委员时，对资产阶级的代表人物献策说：“全心全意为人民服务，个人利益就会来。”②②这句话相当精练地总结了这个资产阶级野心家几十年“做人”的经验，概括了这个无产阶级的叛徒人生哲学的“精髓”。什么“为人民服务”，什么“集体利益”，在他们这一小撮人统统是假的、骗人的，装出来给别人看的，是手段；而捞取“个人利益”、个人权力、个人享受则是真的，是目的，是丑恶灵魂的本质。这是资产阶级反革命两面派混进革命内部夺取权力的诡计。现在用来毒害青年一代，这种软刀子杀人的罪恶我们难道能容忍吗？',
      },
      {
        type: 'paragraph',
        text: '《理想》一书不是还欺骗青年说：“我们共同的世界观和共同的思想方法”“就是从客观实际出发的态度，是就是、非就非的态度”②③吗？这也是从中国的赫鲁晓夫那里贩来的货色。在阶级社会中，是、非都有鲜明的阶级标准，所谓“实际”，首先就是阶级斗争的“实际”：你站在无产阶级一边，还是站在资产阶级一边？你站在帝国主义一边，还是站在革命人民一边？你站在马列主义、毛泽东思想一边，还是站在修正主义一边？你站在以毛主席为首的无产阶级司令部一边，还是站在反革命的资产阶级司令部一边？用抽象的“是非”来掩盖人们看问题时的阶级立场，是出卖灵魂的机会主义者的“共同的”特性。一九四九年五月，中国的赫鲁晓夫在报告他在天津向资产阶级屈膝跪拜的丑行时，恬不知耻地说：“资本家反映说我们的报纸不好，我说的确有点不大好，我也承认这个错误，……以后应该采取：是就是，非就非，好就好，坏就坏，……资本家有好就说好，工人不好就说不好”②④。你看他多么“从实际出发”啊！“资本家有好就说好”“工人不好就说不好”，这是多么“公平”的法官啊！这个工贼的“是非”是多么鲜明啊！这个资产阶级的恶奴才对自己的主子的“好”处是多么念念不忘啊！他训斥工人“不好”的那种恶狠狠的神态又是多么清晰啊！而《理想》一书作者对某氏的出卖灵魂的哲学，真是背得熟透了啊！',
      },
      {
        type: 'paragraph',
        text: '《理想》一书把“辩证唯物主义”歪曲成“存在第一、思维第二，客观第一、主观第二”②⑤。完全抹杀人的主观能动作用，完全抹杀物质变精神、精神变物质的飞跃，完全抹杀实践──认识──再实践──再认识的人们认识发展的辩证过程。这决不是什么“辩证唯物论”，而是反动的形而上学。无产阶级认识客观世界的唯一目的，就在于按照事物本身的发展规律去改造客观世界。取消了改造客观世界，取消了革命，取消了推动历史前进的奋斗，“客观第一”岂不成了一纸空文！但仅仅这样批判，还是不够的，须知他之所以要宣传这种机械唯物论或庸俗唯物论，就是要宣传一种随波逐流、随时可以出卖无产阶级利益的机会主义，为资产阶级服务。不是吗？资产阶级也是一种“客观存在”，也可以从资产阶级出发，听资产阶级的话，以资产阶级利益为标准，“是就是，非就非”，于是搞资本主义复辟也可以冒充“实事求是”“辩证唯物主义”出现了。拆穿西洋镜，就是这么一个把戏。',
      },
      {
        type: 'paragraph',
        text: '陶铸不是还眉飞色舞地向青年说：“世界上有男的，有女的，就会有恋爱”②⑥吗？这立刻使人想起中国的赫鲁晓夫一句荒谬的“名言”，“一条牛加一条牛仍是牛……但是一条公牛加一条母牛就形成了新的关系，一个男人加一个女人便成了夫妻的关系。一切东西都必须是矛盾的统一体。”②⑦在他们这一伙人看来，人和人的关系就是公牛同母牛的关系。在阶级社会里，人们是按阶级划分的、按阶级关系结合的。男女关系也不例外。鲁迅在《硬译与文学的阶级性》一文中就说过：“饥区的灾民，总不会去种兰花，象阔人的老太爷一样，贾府的焦大，也不爱林妹妹的。”这个基本事实，被他们抹杀了，践踏了。他们这种庸俗透顶的语言，不能够损害马克思主义阶级分析一根毫毛，只能反映出他们一伙心目中的相互关系及其“修养”，就是“公牛加母牛”“男人加女人”之类资产阶级的丑恶不堪的东西。君不见大谈“修养”的那一伙人，无一不是腐烂已极的伪君子吗？',
      },
      {
        type: 'paragraph',
        text: '书中说，“一个人在几十年的生活中”决定其“成功与失败”，“就在于主观与客观的是否一致”②⑧，你在国民党统治下究竟是怎样奴颜婢膝地把“主观”同“客观”去“一致”的，这“几十年”的“成功”中又是怎样同美帝国主义、国民党反动派、反革命资产阶级“一致”的，难道还不该拿到光天化日下来吗？',
      },
      { type: 'subtitle', text: '对无产阶级刻骨仇恨的“感情”' },
      {
        type: 'paragraph',
        text: '一九五九年五月，正当修正主义分子彭德怀抛出他疯狂地复辟资本主义黑纲领的前夕，陶铸在《太阳的光辉》一文中，摆出一付“海瑞”的架式，公开地、恶毒地咒骂我们伟大的社会主义事业、伟大的党、伟大的领袖。他一面说，人们以“东方红，太阳升”“来形容我们伟大事业的朝气勃勃”，“以太阳来歌颂我们的党和领袖”；一面公然借攻击“太阳”的“过失”，指桑骂槐地说：“当大暑天骄阳似火，晒得人们流汗的时候，人们就会埋怨，说太阳的光和热发射得过份了。而且大家都知道并且也都指出过，太阳本身上还有黑点。”②⑨',
      },
      {
        type: 'paragraph',
        text: '“太阳本身上还有黑点”。这不是赤裸裸地咒骂我们的党和伟大的领袖吗？在你眼睛里，岂但是“黑点”，社会主义简直就是漆黑一团。用资产阶级的眼睛看问题的人，光明和黑暗是颠倒的。他们比瞎子还要瞎。在这位修正主义者看来，“太阳”的社会主义光辉晒得那些走资本主义道路的当权派受不了，现形了，“流汗了”，“过份了”，这就是“太阳”的“过失”所在。其实，这正是“太阳”伟大的地方。那些躲在阴暗角落里的牛鬼蛇神、臭虫虱子、细菌病毒，只有让它们见一见“太阳”的光和热，才会死亡；真正的劳动人民，正是在太阳光辉下锻炼得坚强起来的。不晒太阳，不流汗，身体怎么会健壮起来？咒骂“太阳”的“光和热”，其实就是咒骂无产阶级“过火了”，咒骂社会主义、人民公社“过份了”，这是十足的资产阶级的黑话，正好暴露自己是见不得阳光的鬼物。',
      },
      {
        type: 'paragraph',
        text: '陶铸不是在《松树的风格》中赞美“松树”“在夏天它用自己的枝叶挡住炎炎烈日”③⑩吗？毛泽东思想的阳光是抵挡不住的，硬要向光明宣战，只能使自己从黑暗中堕落进更黑暗的地方去。',
      },
      {
        type: 'paragraph',
        text: '值得注意的是：一九六五年《理想》再版时，“以太阳来歌颂我们的党和领袖”这句话，忽然改成了“以太阳来歌颂我们伟大的、光荣的、正确的党。”这真是欲盖弥彰，绝妙地自我暴露出作贼心虚的贼子心肠！你删去“领袖”二字，岂不正说明了，一九五九年到一九六二年，你写这篇文章和出版这本书时，矛头是针对伟大的领袖的吗？如若不然，何必慌慌张张地删去？你在“党”前面添上“伟大的、光荣的、正确的”，岂不正说明了，一九五九年到一九六二年，你写这篇文章和出版这本书时，认为中国共产党不是伟大的、光荣的、正确的了吗？如若不然，何必急急忙忙地添上？心中有鬼，脸上变色，就这样手忙脚乱了。一九五九年五月，陶铸不是在汕头一次报告中大喊“要学习海瑞的风格”以配合彭德怀的进攻吗？看来这个“海瑞”的“风格”并不那么“高”，本事也很拙劣。然而这一改，配合彭德怀一伙，反党反社会主义反毛主席的罪行，却是不打自招，铁证如山，无可抵赖了。',
      },
      {
        type: 'paragraph',
        text: '一九五九年九月下旬，庐山会议开过了，彭德怀反党集团被揭露了出来，修正主义分子的猖狂进攻被彻底粉碎了。这位修正主义者在《胜利得来不易》一文中，不得不装模作样地对“一小部分人”的“热衷于我们工作中的缺点”③①表示了不满。可是，这“一小部分人”是谁呢？不就有你吗？不正是你在文章中命令报纸上必须“刊登我们工作中的缺点和错误，尽管这是一个指头的问题，也应该刊登”③②吗？不就是你热衷于暴露社会主义的所谓“黑暗”“黑点”吗？这是赖不掉的。正因为有他一份，这篇文章中，他对这“一小部分人”表示了无限的同情，说什么“我们提起这些人，是希望他们转变立场，首先把身心都参加到社会主义建设的行列里来”③③。这是劝告破了产的右倾机会主义分子伪装成“转变立场”，混进革命的“行列”中来继续干反社会主义的勾当。',
      },
      {
        type: 'paragraph',
        text: '对无产阶级咬牙切齿的仇恨，对资产阶级无微不至的爱护，这就是陶铸的“感情”。剥去伪装的画皮，站着的就是这么一个恶鬼。',
      },
      { type: 'subtitle', text: '腐朽不堪的“文采”' },
      {
        type: 'paragraph',
        text: '装腔作势的文风，歪七歪八念都念不通的文字，硬要自封有什么“文采”，真是丑死了！活象那些附庸风雅的土地主，明明一窍不通，硬要摇头晃脑哼哼几句八股调一样。',
      },
      {
        type: 'paragraph',
        text: '虽然没有什么“文采”，书中却十分卖力地宣扬了整套整套的修正主义的文艺路线。陶铸忠实地执行了党内最大的走资本主义道路当权派的反动文艺纲领，同陆定一，周扬完全是一丘之貉。（⑵⑶）一九六○年春，旧文化部夏衍、陈荒煤等反革命修正主义分子在开所谓“全国新闻纪录电影创作会议”时，就把《思想·感情·文采》这棵大毒草作为大会文件印发给大家“学习”。可见他们勾结之深。为了反毛主席的文艺路线，陶铸几乎把文艺界流传的各种反动论点，什么人性论、“写真实”论、“创作自由”论、“中间人物”论、“有鬼无害”论……，统统收罗进他的黑店中。下面略举一二，稍加驳斥：',
      },
      {
        type: 'paragraph',
        text: '“共产党员是讲感情的……除了反革命分子以外，对一切人都要有感情。”③④在阶级社会里，只有阶级的感情，没有什么超阶级的感情。这里的“感情”指的是“爱”。“对一切人都要有感情”，就是现代修正主义的“要爱一切人”，就是要爱剥削阶级，爱叛徒，爱奴才，爱走资本主义道路的当权派，这是向反动派屈膝跪拜的最无耻的行径。',
      },
      {
        type: 'paragraph',
        text: '“要充分发挥作家创作上的自由。作家的笔是他自己的，作家的思想也是他自己的，我们应该让作家独立创作。”③⑤这是赤裸裸的裴多菲俱乐部的反革命口号。没有抽象的自由，只有具体的自由。在有阶级的社会里，只有阶级的自由，没有超阶级的自由。一切文艺创作，都是为一定的阶级的政治服务的。没有也不可能有脱离阶级的政治而“自由”的文艺。任何一个人，包括作家，他的思想不管具有何种特殊的形式，都不是什么孤立的“自己的思想”，而是一定阶级思想的表现。是一定阶级的利益、愿望的表现，是一定社会阶级关系的反映。七亿中国人民有七亿种“自己的”思想吗？当然不是，基本上只有两种，一种是无产阶级的世界观，即毛泽东思想；一种是资产阶级的世界观，即形形色色的资产阶级个人主义。离开毛泽东思想的什么“创作自由”，什么“独立创作”，就是鼓动牛鬼蛇神“自由”地去攻击社会主义，宣传资本主义，而剥夺无产阶级革命派反击他们的一切自由，为资本主义复辟的罪恶勾当服务。什么“创作自由”，不过是死心塌地当资产阶级奴才的一块遮羞布罢了！',
      },
      {
        type: 'paragraph',
        text: '“生活是多方面的，不拘一格，不要划一个框框。”③⑥这就是那个“反题材决定论”，其目的是在反对“框框”的借口下，反对革命作家努力去反映社会主义时代的阶级斗争，反对努力去歌颂工农兵，反对努力塑造无产阶级的英雄人物。“生活是多方面的”，其实主要是两个方面，一方面是无产阶级革命派和广大劳动人民在毛主席革命路线指引下的推动历史前进的革命斗争生活，一方面是资产阶级反动派抵抗历史前进的腐朽反动生活。我们应当以真正意识到自己历史责任的无产阶级革命派的斗争生活为主体，为方向，为歌颂和描绘的中心，通过这样的典型的英雄人物，来反映我们这个史无前例的英雄时代，来反映毛泽东思想的伟大力量和伟大胜利。那些资产阶级的反动腐朽生活，只能作为批判、鞭挞、揭露的对象，决不能作为创作的主要的“方面”。“不拘一格”，总有一格，你心目中的“生活”，其实就是你赞不绝口的《三家巷》中那些资产阶级的下流情绪和靡靡之音，是一些在历史的垃圾堆中霉烂了的渣滓，这难道还不清楚吗？',
      },
      {
        type: 'paragraph',
        text: '文艺作品只要“真实地反映了现实，……我看，它的作用有时也不在社论与报告之下。”③⑦这又是胡风“写真实”论原封不动的翻版。任何文艺作品所塑造的形象中，都表现着作者的政治的倾向性，表现着作者的阶级的爱和憎，没有什么抽象的、旁观的“真实地反映了现实”。无产阶级革命派是彻底的唯物主义者。彻底的唯物主义者是无所畏惧的。只有站在无产阶级立场上，才能够从本质上真实地反映出历史的进程。资产阶级、修正主义的反动文艺歪曲工农兵、歪曲现实，则是它们反动的历史唯心主义世界观的必然结果。提倡抽象的“写真实”，就是要反对文艺宣传毛泽东思想，反对文艺用共产主义精神教育人民，抹杀和掩盖文艺的阶级性，替那些美化剥削阶级、丑化无产阶级的大毒草找一个“理论”根据。这已经是资产阶级文艺武库中最破烂最陈腐的货色了。',
      },
      {
        type: 'paragraph',
        text: '“可以看好的方面，也可以看坏的方面，……要允许作品中写缺点……不要给人家一个印象，似乎要歌颂人民公社，就要把人民公社说得一下子好得很了。”③⑧这就是“暴露黑暗”论，这是毛主席早就痛斥过的“光明与黑暗并重，一半对一半”的反动理论的翻版。我们应当区别生活中的主流和支流。只有抓住主流方面，才能典型地反映出社会前进的本质。支流只能作为主流的一种陪衬，作为表现本质的一种手段，作为全局的次要的侧面，作为前进过程中局部的、暂时的曲折，不能当作生活的主要内容。我们应当以写光明为主，以歌颂社会主义革命和建设的伟大胜利即毛泽东思想的伟大胜利为主，以反映无产阶级革命战士震天撼地的英雄气概和斗争智慧为主，以塑造我们时代的工农兵英雄形象为主，而不是什么“好的方面”“坏的方面”一半对一半。写人民公社，当然要充分歌颂人民公社的优越性，难道还需要把各种发展过程中的缺点错误统统罗列出来吗？有一支歌，叫“人民公社就是好”，难道还需要同时再加上一句“人民公社有缺点”吗？夸大、渲染和恶毒地捏造那些局部的、个别的现象，这是帝国主义、修正主义和资产阶级进行造谣诽谤的老谱，这位老右派不过依样画葫芦罢了。以歌颂光明为主需要回避矛盾吗？需要回避敌人的挣扎和反扑吗？需要降低冲突尖锐性吗？不需要。社会是在阶级斗争中前进的，无产阶级的革命力量总是在同资产阶级反革命力量剧烈斗争中开辟前进的道路的，只有通过对阶级矛盾、阶级斗争典型的历史概括，才能够深刻地而不是表面地、雄伟地而不是贫弱地把光明、胜利、英雄人物写出来。陶铸的“暴露黑暗”论，将同他黑暗的灵魂一起，被革命人民扫进历史的垃圾堆里去。',
      },
      { type: 'subtitle', text: '要识别赫鲁晓夫式的野心家' },
      {
        type: 'paragraph',
        text: '从以上的几个方面，人们不难看出，陶铸完全是一个漏网的大右派，是一个修正主义者，是以中国的赫鲁晓夫为代表的资产阶级反动路线忠实的执行者和宣传者，是一个混进来的反革命两面派。对于书中贩卖的那一套国民党的反动哲学和其他毒素，要进行彻底的消毒。',
      },
      {
        type: 'paragraph',
        text: '陶铸是一个赫鲁晓夫式的野心家。他顽固地坚持资本主义的政治方向。他极端仇恨社会主义，他日夜向往资本主义。从政治上、文化上到生活上，他的“理想”都是在中国搞资本主义复辟。他头脑中装满了从叛徒哲学到“士为知己者死”之类剥削阶级反动的世界观。但是为了在无产阶级专政之下不被揭露，他不得不包上一点革命的外衣来伪装自己。此人极不老实。两面三刀，夸夸其谈，忽而慷慨激昂，忽而转弯抹角，是他的惯常的表演。但是，只要在走社会主义道路还是走资本主义道路这个根本问题上，用毛泽东思想的照妖镜照一照，这种伪装就立刻会拆穿，原形就会毕现。这两本书，不就是走资本主义道路的铁证吗？',
      },
      {
        type: 'paragraph',
        text: '凡是赫鲁晓夫式的野心家，都是篡党的阴谋家。他们为了反对以毛主席为首的无产阶级司令部，反对毛泽东思想，反对无产阶级革命派，千方百计用各种阴谋手法扩大一小撮修正主义分子手中的权力，无耻地自我吹嘘。陶铸抛出这两本书，不但是为资本主义复辟作舆论准备，也是扩大他们一小撮修正主义分子权力的一种手段。书中有一篇文章，叫做《西行记谈序言》，这《西行记谈》原来叫做《随行记谈》，就是他带着几个黑秀才“随”着他出去四处游荡，然后他信口开河议论一番，黑秀才们就当作圣旨一样“记”下来，加以修饰，在报上发表。“记谈”，就是“记”他的“谈”话。这样，居然“共得二十七篇”！居然都拿出去发表！居然由他本人定名、作序、题字！这不是明明自己想当“南霸天”吗？《理想》及《思想》，在宣传那些反动观点时，充满了这类炫耀权力的自我吹嘘。他是要用这些“作品”，作为向无产阶级司令部夺权的舆论准备。陶铸从地方到中央之后，手伸得那样长，向无产阶级夺权的狂热在几个月中暴露得那样突出，不择手段地招降纳叛，收买已被革命人民揭露的坏人，抗拒以毛主席为首的党中央，打击革命派，以致任何两面派的手法也掩盖不住这种反革命野心。从这个反面教员中，我们不是可以找到识别赫鲁晓夫式人物的一个重要教训吗？',
      },
      {
        type: 'paragraph',
        text: '陶铸是一个卑劣的实用主义者。他有一张投机商人的嘴巴。为了推销修正主义，为了攻击和反对所谓“教条主义”即马克思列宁主义、毛泽东思想，忽而显出极右，然而装作极“左”，以腐蚀、迷惑和欺骗那些不坚定的中间群众，以保护自己不被揭露。陶铸在到中央宣传部担任领导工作以后，他是党内头号走资本主义道路当权派镇压革命群众的忠实执行者。他竭力反对毛主席《炮打司令部》这张伟大的大字报。他竭力保护那些牛鬼蛇神。可是当群众起来批判资产阶级反动路线时，他摇身一变，立刻以极“左”的无政府主义的面貌出现，大叫大喊：“在文化大革命中，怀疑一切是正确的”，“每个司令部都不知是什么司令部……我是主张普遍轰！”“任何人都可以反对”！他大大“创造性”地“发展”了“打击一大片，保护一小撮”的资产阶级反动路线。看来“左”得出奇，其实是形“左”实右，其目的还是混淆无产阶级司令部和资产阶级司令部的区别，把矛头引向以毛主席为首的无产阶级司令部，使一小撮走资本主义道路当权派能在混乱声中蒙混过关。什么“怀疑一切”，统统是用来对付无产阶级司令部的。“怀疑一切”，就不怀疑他自己；“打倒一切”，就不打倒他自己，你说怪也不怪！？请同志们注意：现在有一小撮反革命分子也采用了这个办法，他们用貌似极“左”而实质极右的口号，刮起“怀疑一切”的妖风，炮打无产阶级司令部，挑拨离间，混水摸鱼，妄想动摇和分裂以毛主席为首的无产阶级司令部，达到其不可告人的罪恶目的，所谓“五·一六”的组织者和操纵者，就是这样一个搞阴谋的反革命集团。应予以彻底揭露。受蒙蔽的、不明真相的青年人要猛省过来，反戈一击，切勿上当。这个反革命组织的目的是两个，一个是要破坏和分裂以我们的伟大领袖毛主席为首的党中央的领导；一个是要破坏和分裂无产阶级专政的主要支柱──伟大的中国人民解放军。这个反革命组织，不敢公开见人，几个月来在北京藏在地下，他们的成员和领袖，大部分现在还不太清楚，他们只在夜深人静时派人出来贴传单，写标语。对这类人物，广大群众正在调查研究，不久就可以弄明白。对这类人物，只要用毛主席教导我们的阶级分析的方法，看一看他们对待资产阶级和无产阶级的态度，看一看他们支持谁、反对谁的政治倾向性，看一看他们的历史，便可以从变化不定的形象中发现一只反革命的黑手。他们越是要掩盖已经暴露的部分，貌似特别“过火”或“公平”，便越是更充分地暴露自己野心家的面貌，如陶铸这个修正主义者，明明是贼，偏要装圣贤，明明是极右的公开宣布同资产阶级“心连心”，偏要忽而跳到极“左”的“怀疑一切”。然而矛头却始终对着无产阶级革命派，这就把他野心家的面貌揭露得一清二楚了。',
      },
      {
        type: 'paragraph',
        text: '阶级斗争的深入，无产阶级革命派的胜利，迫使敌人不断改变自己的斗争策略。当一种反革命阴谋被识破后，敌人又会使出另一手，交替而用之。然而这些败类是逃不过明察秋毫的毛泽东思想的。在当前胜利的形势下，我们必须十分注意斗争的大方向，十分注意维护以毛主席为首的无产阶级司令部，十分注意执行毛主席和党中央统一的作战部署，十分注意掌握政策和策略，十分注意团结大多数，十分注意不让陶铸式的人物从右的方面或“左”的方面或同时从两方面搅乱了我们的阵线。左派犯错误，右派利用，历来如此。在大批判中，通过总结阶级斗争的历史经验，我们是应当更深刻地懂得这一点的。',
      },
      {
        type: 'paragraph',
        text: '《红楼梦》第五回里有一首曲子，叫做“聪明累”，头两句是：“机关算尽太聪明，反误了卿卿性命！”一切反毛泽东思想的自以为“聪明”的赫鲁晓夫式的野心家，在暗底里玩弄了许多“机关”，一直到陶铸发明的“著名”的“换头术”（即为了反对八届十一中全会决议，在照片上突出第二号党内最大的走资本主义道路当权派，就把他的头像剪下来装到另一个人的身上），可算登峰造极了，但到头来不过是搬起石头砸自己的脚，为自己垮台创造了条件。武汉地区一小撮走资本主义道路当权派，也是这样一种头脑简单、思想反动的蠢人。玩弄阴谋的人是没有好下场的，广大群众一起来，什么坏事也隐藏不了。反对毛主席无产阶级革命路线的修正主义坏蛋们必然垮台，这就是历史的判决。这一小撮赫鲁晓夫式的野心家，无论如何挣扎，如何诡辩，决计逃不过这个历史的判决。',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命的洪流滚滚向前。毛泽东思想的闪闪金光照耀着全中国、全世界。中国的无产阶级革命派是勇敢的，中国的革命的人民是勇敢的。我们一定要把这场大革命进行到底。来自一小撮走资本主义道路当权派的反扑、攻击、造谣、挑拨，来自帝国主义、各国反动派和现代修正主义者的种种诬蔑、歪曲、诽谤、叫喊，决不能阻止我们的前进，只能够证明他们自己无比的愚蠢和日暮途穷。同志们，举起双手欢呼这涤荡中国大地的大风雨吧！毛泽东思想是无敌的。人民的力量是无穷无尽的。革命的新生事物是不可抗拒的。人们将会看见：经过文化大革命这段伟大而曲折的道路后，一个空前强大、巩固和统一的无产阶级专政的伟大的社会主义中国，将如巨人般屹立在世界的东方，给予二十世纪的吃人魔鬼们以更沉重的打击。',
      },
      { type: 'paragraph', text: '注：' },
      {
        type: 'paragraph',
        text: '①《理想，情操，精神生活》，中国青年出版社一九六二年版，第７７页。',
      },
      { type: 'paragraph', text: '②同上，第６１—６３页。' },
      {
        type: 'paragraph',
        text: '③《关于人民内部矛盾和百花齐放百家争鸣问题》，《如何正确地处理广东人民内部矛盾》，一九五七年五月四日及五日《南方日报》。',
      },
      {
        type: 'paragraph',
        text: '④《理想，情操，精神生活》，中国青年出版社一九六二年版第５页。',
      },
      { type: 'paragraph', text: '⑤同上，第２０页。' },
      { type: 'paragraph', text: '⑥《文艺报》一九六五年１１期，第３页。' },
      {
        type: 'paragraph',
        text: '⑦《理想，情操，精神生活》，中国青年出版社一九六二年版，第５１页。',
      },
      { type: 'paragraph', text: '⑧同上，第４５页。' },
      { type: 'paragraph', text: '⑨同上，第１１２页。' },
      { type: 'paragraph', text: '⑩同上，第９５页。' },
      { type: 'paragraph', text: '①①同上，第５０页。' },
      {
        type: 'paragraph',
        text: '①②《思想·感情·文采》，广东人民出版社一九六四年版，第３７—３８页。',
      },
      {
        type: 'paragraph',
        text: '①③《理想，情操，精神生活》，中国青年出版社一九六二年版，第４９页。',
      },
      { type: 'paragraph', text: '①④蒋介石：《国父遗教概要》，第二讲。' },
      {
        type: 'paragraph',
        text: '①⑤《理想，情操，精神生活》，中国青年出版社一九六二年版，第４２—４３页。',
      },
      { type: 'paragraph', text: '①⑥《毛泽东选集》第三卷，第８６８页。' },
      {
        type: 'paragraph',
        text: '①⑦《思想·感情·文采》，广东人民出版社一九六四年版，第２１页。',
      },
      {
        type: 'paragraph',
        text: '①⑧陶铸一九六一年九月二十七日对广东“民主人士”的讲话。',
      },
      {
        type: 'paragraph',
        text: '①⑨毛泽东：《人的正确思想是从那里来的？》，人民出版社一九六四年版，第１页。',
      },
      {
        type: 'paragraph',
        text: '②⑩毛泽东：《关于正确处理人民内部矛盾的问题》，人民出版社一九五七年版，第２７页。',
      },
      {
        type: 'paragraph',
        text: '②①《理想，情操，精神生活》，中国青年出版社一九六二年版，第６７页。',
      },
      {
        type: 'paragraph',
        text: '②②中国赫鲁晓夫：《同民建会中央、全国工商联领导人的谈话纪要》，（一九六○年二月十二日）。',
      },
      {
        type: 'paragraph',
        text: '②③《理想，情操，精神生活》，中国青年出版社一九六二年版，第６８—６９页。',
      },
      {
        type: 'paragraph',
        text: '②④中国赫鲁晓夫：《在北京干部会议上的讲话》，（一九四九年五月十九日）。',
      },
      {
        type: 'paragraph',
        text: '②⑤《理想，情操，精神生活》，中国青年出版社一九六二年版，第６９页。',
      },
      { type: 'paragraph', text: '②⑥《文艺报》，一九六五年第１１期，第６页。' },
      {
        type: 'paragraph',
        text: '②⑦中国赫鲁晓夫：《论党员在组织上和纪律上的修养》（一九四一年）',
      },
      {
        type: 'paragraph',
        text: '②⑧《理想，情操，精神生活》，中国青年出版社一九六二年版，第６７页。',
      },
      { type: 'paragraph', text: '②⑨同上，第９页。' },
      { type: 'paragraph', text: '③⑩同上，第４页。' },
      { type: 'paragraph', text: '③①同上，第２６页。' },
      { type: 'paragraph', text: '③②同上，第１１页。' },
      { type: 'paragraph', text: '③③同上，第２７页。' },
      { type: 'paragraph', text: '③④同上，第７５页。' },
      {
        type: 'paragraph',
        text: '③⑤《思想·感情·文采》，广东人民出版社一九六四年版，第３３页。',
      },
      { type: 'paragraph', text: '③⑥同上，第４５—４６页。' },
      { type: 'paragraph', text: '③⑦同上，第３页。' },
      { type: 'paragraph', text: '③⑧同上，第４６—４７页。' },
      { type: 'paragraph', text: '（载《人民日报》一九六七年九月八日）' },
    ],
  },
  {
    title: '陈伯达姚文元接见《解放军报》编辑小组时的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 9, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '陈伯达姚文元接见《解放军报》编辑小组时的讲话' },
      {
        type: 'paragraph',
        text: '伯达：大联合报导中旧话不提，旧账不要算，责任不再追，共同向前看，这种提法是错误的。旧话不要说，如果是敌我矛盾也不要说了吗？就是革命群众内部，也要做自我批评，这样说不全面，办报的人头脑要清醒，反左的时候，注意防右，反右的时候要注意防左，不要只顾那一面，不然就要犯错误啊！有些话在口头上讲可以，譬如旧话不要说，写在文字上，要考虑周全，当前要考虑革命的大联合，但不要以为联合起来就行了，在革命的高潮中，最容易犯错误，最容易头脑发热，我们一方面要推动大联合前进，一方面头脑要冷静，要用毛泽东思想办报。',
      },
      { type: 'paragraph', text: '军报归纳四个问题：' },
      {
        type: 'paragraph',
        text: '一、革命大联合的基础是毛泽东思想，他的组织也是毛泽东思想的哩！革命大联合是建立在毛泽东思想上的，大联合的思想是毛泽东思想，大联合的灵魂是毛泽东思想，不是所谓无原则的联合，是有原则的，原则就是毛泽东思想。古田会议决议，毛泽东思想是纲领，现在大联合，也是毛泽东思想为纲领，要牢牢掌握这一点，有了这一点才能有革命的大联合。姚文元要以此为题，在人民日报写社论“毛泽东思想是大联合纲领”。',
      },
      {
        type: 'paragraph',
        text: '二、大联合不是和平共处，而是在斗争中取得的，大联合的本身就是一个斗争，通过斗争取得的，经过严重的斗争取得的。通过克服小资产阶级思潮取得的。能有这个大联合的局面有两条：一条是批判反革命修正主义，一是斗私，就是批修斗私，就是要破私立公，用毛泽东思想和派性作斗争，把各种错误思想揭露了，把敌人揭露了，才能实现大联合，大联合是在斗争中产生的，联合中有斗争，这样大联合才能巩固。',
      },
      {
        type: 'paragraph',
        text: '三、大联合自然有阶级斗争，自然是尖锐，激烈的阶级斗争，不要陶醉，认为天下天平了，马克思在写共产党宣言中，写了全世界无产者联合起来，但是一百多年了，还没有联合起来，要看到这是阶级斗争，要防止矛盾调和论，防止阶级斗争熄灭论，防止认为任务完成了，就万事大吉了，有种错误认识，什么矛盾都是可以调和的，只有用正确克服错误，矛盾本身就是不可调和的。再说革命的大联合，也会有坏人、敌人钻进来，要注意反“左”时防右，反右时防“左”。',
      },
      {
        type: 'paragraph',
        text: '四、大联合并不是目的，实现大联合是为了更好地进行无产阶级文化大革命，要向前看，不要满足现状，要搞好三结合，有力的搞好大批判，搞好本单位的斗批改，引导大家向前看。',
      },
      {
        type: 'paragraph',
        text: '（文元：总社转发的21日社论，我和伯达同志作了针对性修改，加了很多地方，标题上加上了“革命”，文中加了“要做艰苦的政治思想工作，要做艰苦的思想斗争，加了“政治”两个字还加了“无产阶级与资产阶级两种世界观斗争还没有结束。后面还加了“三结合”，“大胆使用干部”。）',
      },
      {
        type: 'paragraph',
        text: '不要凭预测，不要打听小道消息，列宁从来不凭回忆来写文章，而是把材料拿到手，分析材料，没有把握的事不要随便讲，写社论要少而精，马克思列宁主义、毛泽东思想水平要高，要集中一点，要点，一条一个命题，要注意标题的政治性，社论不一定每天一个，要周密的分析。',
      },
    ],
  },
  {
    title: '姚文元给《文汇报》某同志的信',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 9, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '1967年10月26日清华大学井冈山斗批改战团编印《学习资料》第25期',
    parts: [
      { type: 'title', text: '姚文元给《文汇报》某同志的信' },
      { type: 'paragraph', text: '×××同志：' },
      { type: 'paragraph', text: '信悉……' },
      {
        type: 'paragraph',
        text: '革命大联合形势大好，这是毛泽东思想的伟大胜利，这是毛主席革命路线的伟大胜利，象上海这样走得快的地方，报纸上去大力引导革命大联合的同时，即须再看前一步，要考虑到实现革命大联合的任务，特别思想上巩固革命大联合的问题。',
      },
      {
        type: 'paragraph',
        text: '文化大革命是一场激烈的阶级斗争，革命的大联合也是阶级斗争，它是在同中国的赫鲁晓夫等最大的一小撮“走资派”的斗争中，在同幕前幕后的反革命分子，地、富、反、坏、右的斗争中，在同右的和极“左”的资产阶级、小资产阶级思潮的激烈斗争中实现的。没有这种斗争，即不能实现和巩固革命的大联合。因此，上海许多实现革命大联合的地方就应当大力宣传毛泽东思想，继续抓阶级斗争，即大搞斗、批、改，以及用毛泽东思想来统一革命队伍内部的认识，用毛泽东思想指导我们的行动，整顿组织等等。搞好革命的“三结合”，还可能要揭露代表资本主义势力的坏人。总之，要继续革命，要继续前进，不是万事大吉。思想、政治工作，要做得越深越好。办报的人要清醒地看到无产阶级同资产阶级、社会主义同资本主义两条道路的斗争自然存在着。某些在高潮中隐伏下去的矛盾，过了一阵还会暴露出来。一九五六年“公私合营”时，也有人被敲锣打鼓搞昏了，以为阶级斗争没有了。要记住毛主席的教导：保持清醒头脑，我们还要注意新的阶级动态。这样的报纸才能在斗争的道路上引导群众按毛主席的方向前进。',
      },
      {
        type: 'paragraph',
        text: '“从思想上撤除两大派”（67.9.21《文汇报》社论题目-编者注）题目似不要动，从思想上说只能是无产阶级思想战胜资产阶级思想，无产阶级世界观战胜资产阶级世界观。又转载（指人民日报）闸北消息时，曾将“工人阶级没有不可调和的矛盾”改为毛主席的“没有根本的利害冲突”，因为：凡矛盾都是不可调和的，矛盾只能用斗争才能解决，但斗争的性质和形式不同罢了。破“私”立“公”即是一场斗争。',
      },
      {
        type: 'paragraph',
        text: '《文汇报》最近办得很有生气。以上仅个人的读报偶感，不一定对，仰备参考而已。',
      },
      { type: 'paragraph', text: '致' },
      { type: 'paragraph', text: '敬礼！' },
      { type: 'paragraph', text: '姚文元６７．０９．２３' },
    ],
  },
  {
    title: '张春桥姚文元对上海铁路局系统代表的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 9, day: 29 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '江苏省常州市红色造反总司令部主办《主力军挺进报》第13期，1967年10月29日',
    parts: [
      { type: 'title', text: '张春桥姚文元对上海铁路局系统代表的讲话' },
      {
        type: 'paragraph',
        text: '中央首长张春桥姚文元在九月廿九日晚20时40分接见了上海铁路局系统包括上海、南京、蚌埠、杭州四个分局在上海谈判大联合的全体代表，张春桥同志一开始谈到铁路系统联合的重要性时，曾沉痛地说：“我说出来同志们会感到很痛心，毛主席原计划坐火车从南京走，结果无法走，常州不通，不能走，你们不痛心吗？”联指破坏铁路真是罪该万死。',
      },
      { type: 'paragraph', text: '张春桥同志讲南京的大联合：' },
      {
        type: 'paragraph',
        text: '我们很高兴，南京问题解决了，当然还有问题，解决了内部矛盾还是存在，内部矛盾总是有的，没有矛盾生命也就停止了，问题是内部矛盾按照团结──批评──团结的方法来解决，主席讲没有理由一定要搞成势不两立的两大派组织，工人阶级内部的矛盾今天存在今后还存在，甚至代表名额，席位现在有的组织争得厉害，争名称、名次、名额、这是“三名”主义，三名主义总是有点不好，这是资产阶级的思想，我们工人阶级从来是作默默无声的，这是工人阶级的光荣，看那个同志毛泽东思想水平高，分清是执行毛主席的革命路线还是执行刘少奇的路线，不管他哪个派，选他来当头头。当头头只能说明他的责任重大，没有其他好处。有些人私心杂念很重，想弄个长当，我觉得我们无产阶级不应该为个人为小集团去争名额、争名称、争地位、应该为整个无产阶级去争地位、争利益、不是争山头，不管你是那个山头的，希望你们搞好联合，所以希望你们顺利地联合。以后的问题，当然联合后还可能有反复，不过我们希望反复不要太大，要掌权就要代表整个阶级来掌权，小团体放前面的人是不对的。要把很多人团结起来，包括反对过自己的人，他认错了已经改了就要团结他，这不是调和主义，是讲原则的，只要他对吕正操、武竟天和你们铁路局最大“走资派”。我们就应该联合起来，不要为名次地位。谁当第一把手，不要到这方面去争，因为群众是会判断的，有的人一定要干，我看也可以上台以后一定也搞不好的，这是要垮台的，有的人可能勉强争了第一把手，我看做不好无非是他垮台，我们希望你们不要在这方面多花时间了，我希望你们包括杭州的同志要很好正确处理，局势稳定了也还会出现分裂，如果没有这样准备分裂了就难办，刚刚联合起来的单位应该搞好大批判，从斗争中巩固。敌人会挑拨，利用我们的个人主义、山头主义，来分裂工人阶级队伍。上海局的运动，反反复复，总是后面一定有黑手，肯定有坏人，我不相信工人阶级内部那么喜欢打内战，蚌埠的问题正在谈，我们希望你们联合，早一点联合好。蚌埠斗得很凶，当然你们那里有很多方面矛盾，但比起刘邓陶的矛盾，比起“走资派”的矛盾还是次要的是第二位，还是以大局为重。那么过去的事情要不要谈？过去的事情是非总有的，有时在这个问题我是你非，有时在那个问题他是我非，是不是不讲是非了呢？过去的事情我是他非，但是这笔帐都应该算在“走资派”身上，“走资派”弄分裂，我们工人是要联合，那么工人阶级内部问题谈不谈，可以谈，谈的主要方法是自我批评，不是一般的自我批评，我有缺点我向你们检讨要采取不批评对方的方法，这是毛主席的意见。这个意见并不是现在就有的，看语录135页就有，毛主席在1948年就讲了，现在读语录开始都不读这一条，但是现在联合的时候，我希望你们读一读（读语录），这是谈拥军爱民的这一条就是只批评自己，不批评对方，这一条是不好办的，但是解决人民内部矛盾这是最好的办法。主席这次到上海及其他地方都讲了这一点。有一段路我们坐火车，车上有三派都是铁路的，他说他是造反派，他说他是保守派，主席找他们三派代表在车厢内听他们辩论两个钟头，都讲别人缺点错误，主席插话说：“别人的缺点你不讲，你讲自己的问题嘛，人家的问题他自己会讲，人家的缺点应该人家讲，你讲什么，”这样一来就吵不起来了，结果三派都检查了自己，彼此越听越感动，这三派在车上就大联合了，当然也不那么简单，这个条件那个条件，我们也做了工作，但是联合了，蚌埠的问题是不是也可以采取这个方法来解决，已经联合的也可以这样，因为我们是一个工人阶级，当然也可能混进坏人，但整个阶级来说，解放前受压迫，解放以后都当了国家的主人，政权是工人阶级的，我们是工人阶级为什么不能这样呢？是一个阶级有问题可以互相帮助，我讲的请你们考虑一下，如果你们认为在上海谈好，就在上海谈，我们欢迎你们留在上海过国庆，如果回去谈也可以，因为你们那里还有群众，听听群众的意见，也可能群众走在你们前头你们就要听群众的，群众在你们后头你们就要领导群众，我昨天回来，我回来前问江苏红总，八·二七，我们问他们打够了吗？不够我们还耐心等待，曾邦元讲中央有耐心群众没有耐心了，不要打了，我讲曾邦元的这句话是对的。要相信群众，再这样下去群众会抛弃你们的，因为群众是要求联合的，不会把个人利益小山头利益放在前面的，你们如果有条件就在这里谈，回去谈也可以，上海有些工厂头头在谈，群众锣鼓喜报却准备好了，包围起来了，谈不好就请你们出来到广场上谈，还是回去谈，你们是我们请来的客人，当然不会赶你们走的，欢迎你们和我们一块欢度国庆，你们的贡献不是对你们本身，而且是对全国，我们没有别的意见，主要是希望很快的联合起来，把文化大革命进行到底。',
      },
      { type: 'paragraph', text: '姚文元同志谈斗私、批修：' },
      {
        type: 'paragraph',
        text: '响应毛主席革命大联合的号召，逐步实现了大联合，希望已经实现大联合的地方巩固大联合，进一步实现三结合，搞好大批判，我们向毛主席汇报铁路联合时，毛主席提出来革命大联合以后搞什么，毛主席讲“斗私、批修”（张春桥插话：这句话是对工人阶级讲的，首先是对铁路工人讲的，也是铁路工人光荣）。我们要坚决遵照毛主席的指示办，我想只要我们遵照毛主席的指示去办，一定能够搞好革命的大联合、三结合，批修就是要批判党内最大的一小撮“走资派”刘邓陶，你们铁路的坏蛋反革命分子吕正操以及武竟天以及本单位一小撮“走资派”；斗私就是要用毛主席的思想来斗资产阶级的东西，毛主席讲斗私就是要大立无产阶级世界观。革命的大联合有个纲领，这个纲领就是毛泽东思想，如果把私字斗掉，很多问题就解决了……批修、斗私是我们的大方向，混进来的地、富、反、坏、右分子，他们就破坏这个大方向，利用小资产阶级的派性……。我们就可以利用毛泽东思想来识别明的暗的阶级敌人，有的同志犯了错误，我希望大家学习“时局和我们的方针”，希望我们在大方向上团结起来，敌我矛盾要狠狠斗，狠狠批，内部矛盾要用团结──批评──团结来解决，希望大家要把毛主席“斗私、批修”四个字很好执行。',
      },
      { type: 'paragraph', text: '（讲话记录未经本人审阅，供参考）' },
      { type: 'paragraph', text: '江苏常州主力军《挺进报》1967.10.29' },
    ],
  },
  {
    title: '张春桥姚文元在上海谈“抓革命促生产”',
    authors: ['姚文元'],
    dates: [{ year: 1967, month: 10, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '张春桥姚文元在上海谈“抓革命促生产”' },
      { type: 'paragraph', text: '（生产问题）' },
      {
        type: 'paragraph',
        text: '春桥：抓革命促生产，具体时间不要扣得太紧，不要把文化大革命、大学习搞得没时间了，抓革命促生产的口号提出后可能工业企业中的阶级矛盾会暴露出来，有时要受到压制，有些坏人当道会暴露出来，港口有积压，超过去年有困难。上海能超过去年水平，国际上就能讲话了，否则难讲话。',
      },
      {
        type: 'paragraph',
        text: '文元：（抓革命促生产）这个口号要和大批判，斗批改结合起来，搞生产第一要看物质条件，需要，第二要看国家的需要，今年农来大丰收，工业要生产满足农业的产品，抓生产不能单单考虑产值，要考虑国家需要，最后需要是农业。',
      },
      { type: 'paragraph', text: '（节约问题）' },
      {
        type: 'paragraph',
        text: '春桥：国庆宴会，汽车如此之多，使我非常吃惊。进入上海以来，从来未看到这样多的汽车，文化革命革出这样的局面来，这不是个钱的问题，我担心在这个问题上要垮台。',
      },
      { type: 'paragraph', text: '文元：解放初搞了镇反，三反，五反……' },
      {
        type: 'paragraph',
        text: '春桥：难道明年就要开展三反五反吗？这不是枝节问题，而是很重要的问题，我们提出问题就是要爱护青年干部，否则他们就要变修了。',
      },
      { type: 'paragraph', text: '（产品问题）' },
      {
        type: 'paragraph',
        text: '春桥：新产品的花布，画得都是电线杆，拖拉机，这是什么突出政治，我们要朴素大方，不搞奇装异服，电杆的线、拖拉机不是另一种奇装异服吗？',
      },
      {
        type: 'paragraph',
        text: '文元：要有民族风格，所说新产品已拿到展览会去了。',
      },
      { type: 'paragraph', text: '春桥：快些拿回来。' },
      { type: 'paragraph', text: '（工人运动问题）' },
      {
        type: 'paragraph',
        text: '文元：要王洪文同志把总工会的一套包括劳模制度问题在内，彻底批判，把毛主席的“工人日报”发刊词拿来看看，现在开会，有些搞繁琐手续，讲话，开会；外交都是这样，不在形式，而在内容；不在名称而在实质。',
      },
      {
        type: 'paragraph',
        text: '春桥：不要追求完整形式，工代会多开几次，只要路线正确就行了，过去的工会是全民的工会，福利工会，不搞阶级斗争。',
      },
      { type: 'paragraph', text: '（大联合问题）' },
      {
        type: 'paragraph',
        text: '春桥：工业系统大联合已达到97.5％，全市8000个工厂，只有60多个工厂未大联合。',
      },
      {
        type: 'paragraph',
        text: '徐景贤：斗私批修巩固发展大联合，革命大批判，斗批改，推动工业生产新高潮，提两个口号。学校情况，29所大学，只有一所未联合，中学80％实现大联合，小学教师99.1％大联合，红卫兵十个军区已宣布成立。卫生单位，57个，70％联合，有个学校一派保国民党少校，一个不保。',
      },
      {
        type: 'paragraph',
        text: '春桥：这种情况我们要出来讲话，三结合要和干部审查相结合，下一步可能在干部问题上爆发分裂。',
      },
      {
        type: 'paragraph',
        text: '文元：有些干部长期不讲话，谈到三结合就站出来去支持一派，实际上挑动群众斗群众。学校要搞些军队代表去。',
      },
      {
        type: 'paragraph',
        text: '春桥：不要忘记阶级斗争。巩固大联合，也是阶级斗争。',
      },
      {
        type: 'paragraph',
        text: '文元：革命群众组织之间要讲革命原则，要符合毛泽东思想，不能搞私人恩怨。当前首要任务是学习。大办学习班，斗私批修就要学习。',
      },
      {
        type: 'paragraph',
        text: '张春桥：浙江省区汇报干部五百人，工作很忙，主席说：要那么多干什么？只要二十人就够了，机构不要庞大，要精减。',
      },
      { type: 'paragraph', text: '（农村情况）' },
      { type: 'paragraph', text: '文元：非生产工分占三分之一。' },
      {
        type: 'paragraph',
        text: '春桥：搞武斗的人无论如何不评工分，不能农业丰产，人民减少收入。不发工资。是社会主义原则，限七天回来，支部生活要写文章批评，三秋工作要抓好，市革委会成立三秋指挥部。',
      },
      { type: 'paragraph', text: '（工资问题）' },
      {
        type: 'paragraph',
        text: '春桥：这是全国性的问题，现在不能解决，不要去减，有些改可以进行，如机关作风方面。',
      },
      {
        type: 'paragraph',
        text: '文元：机关改革要联系群众，二要搞精简，三要精神振作，市革会3300人多庞大。',
      },
      { type: 'paragraph', text: '（宣传问题）' },
      {
        type: 'paragraph',
        text: '文元：在国际斗争上要批判三降一灭，但怎样孤立一小撮，团结大多数，宣传不够。宣传要讲究方法，效果，宣传重点是阿、越。阿对文化大革命是坚决的，一月革命以来发50多次贺电。它这次代表团规模是十八年来是大的，主要学习文化大革命。',
      },
    ],
  },
  {
    title: '康生江青姚文元谢富治在八届十二中全会第一小组会上的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1968, month: 10, day: 17 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '康生江青姚文元谢富治在八届十二中全会第一小组会上的讲话',
      },
      {
        type: 'paragraph',
        text: '〖此件是中央“两案”审理领导小组提供的。原件注有：“康生、江青、文元、富治同志十七日在第一组小组会上的重要插话要点（记录稿）”。〗',
      },
      {
        type: 'paragraph',
        text: '康生同志：二月十六日大闹怀仁堂，十六日前就酝酿了。当时有两个地方，富春同志讲了，在他家开了三次会，是俱乐部，另外一个地方是京西宾馆，军队干部开会，徐向前在会上叫干部有什么意见尽量讲，表面上对着中央文革，实际上是反对主席、林副主席，反对十一中全会，反对文化大革命。京西宾馆是个中心，富春家是个中心。（文元同志：一个是京西宾馆，一个是国务院的一部分。）徐向前二月十三日讲，还要不要军队？不要军队，我回家去。（文元同志：天塌不下来，解放军是毛主席亲自缔造和领导的，林副主席直接指挥的。）在会上拍桌子。就在这时内蒙不是在闹嘛！要开军队包围报馆，就是徐向前下的指示。四川用飞机撤的传单，是甘渭汉起草的，叶剑英批准的，接着抓了十万人。在会上赵永夫介绍抓人的经验，当典型。这里面究竟是那个搞的？“二月逆流”大闹怀仁堂也不是谭震林第一炮。首先打第一炮的是叶剑英，说“不教而诛”。第二炮是徐向前，第三炮是谭震林，陈毅、李先念、余秋里、谷牧都开了炮。徐向前他怕军队搞乱吗？他“保护”老干部吗？',
      },
      {
        type: 'paragraph',
        text: '文元同志：徐向前同志的口号，同谭震林和陈毅、李先念同志的口号一样，说“保护”老干部，实际上是保护刘、邓、陶，保护叛徒、特务、死不悔改的走资派，谭震林本身就是叛徒。',
      },
      {
        type: 'paragraph',
        text: '康生同志：捉杨勇、廖汉生也是他们叫搞的，北京军区也是个军嘛，那还不是乱军！',
      },
      {
        type: 'paragraph',
        text: '江青同志：还有空军也是军，要夺吴法宪的权，我去保吴法宪可难啊！',
      },
      {
        type: 'paragraph',
        text: '康生同志：徐向前说“保护”老干部，难道邱会作不是老干部？怎么不保呢！徐向前平时不讲话，一到军委文革好厉害！',
      },
      { type: 'paragraph', text: '文元同志：自己暴露自己。' },
      { type: 'paragraph', text: '富治同志：实际是夺军权。' },
      {
        type: 'paragraph',
        text: '康生同志：你们想想京西宾馆的情况，那是真乱军，不是保护老干部。',
      },
      {
        type: 'paragraph',
        text: '江青同志：真是乱军，刘贤权也叫人捉起来了。六六年八月十二日他们搞的那个文件说司、局长以上干部都要烧透，高举毛泽东思想伟大红旗的也要烧，这样，中央文革变成“救火”的了。',
      },
      {
        type: 'paragraph',
        text: '康生同志：“二月逆流”不只是大闹怀仁堂的问题，在京西宾馆煽动干部反毛主席、反文化大革命。',
      },
      {
        type: 'paragraph',
        text: '富治同志：“二月逆流”不是孤立现象，文化大革命拉下刘、邓后，有几个回合。几个老总讲话矛头指向文化大革命，京西宾馆煽风点火乱军，国务院富春家成了中心，以后两个中心合流了。',
      },
      {
        type: 'paragraph',
        text: '文元同志：“二月逆流”不是孤立现象，是有根子的。一个在京西宾馆，一个在国务院的有几位副总理同志。二者合流，二月十六日总爆发了。“二月逆流”就是为刘、邓、陶、为叛徒、特务、走资派翻案。当时争论的中心问题，是要不要进行文化大革命，要不要反帝、反修，要不要反对各国反动派，要不要反对走资派的问题。主席提出要不要搞文化革命？就是“二月逆流”时争论的中心。上海工人阶级一月夺权中央支持，发了电报，全面展开了向走资派的夺权斗争。在这关键时刻，解放军出动支左，给左派很大的支持。走资派看到要灭亡了，通过一些人出来替他们翻案，做垂死挣扎。',
      },
      {
        type: 'paragraph',
        text: '康生同志：陈毅同志说我们上台就要搞修正主义，陈在怀仁堂说延安整风，彭德怀、薄一波、安子文不是很积极吗？现在还不是反毛主席。总理不是挨了整吗？康生不是也挨了整吗？他们完全否定延安整风的伟大意义。',
      },
      {
        type: 'paragraph',
        text: '陈毅同志说，到底谁反毛主席？斯大林把班交给了赫鲁晓夫，搞了修正主义。大家质问他，他说是讲的红卫兵，彭德怀、薄一波、安子文是红卫兵吗？中国的赫鲁晓夫是红卫兵吗？他的矛头是对着林副主席的。',
      },
      {
        type: 'paragraph',
        text: '陈毅同志这些话是否定延安整风，为王明路线翻案。延安整风、审干是毛主席直接领导的，统一了全党思想，没有延安整风就没有全国胜利，否定延安整风就是否定毛主席领导，否定全国革命，否定解放战争，这话很严重。按这样讲，只有请王明来当总书记，把张国焘从香港请来，由陈毅同志当中央文革组长，谭震林当副组长。那对你们会怎样，主席讲伯达同志就杀头了，康生同志就充军了。',
      },
      {
        type: 'paragraph',
        text: '延安整风毛主席讲是马列主义教育运动，是解放战争胜利的准备。事过二十五年他们要翻案，所以，主席提出文化大革命要不要搞？十一中全会对不对？大家可以想想。陈毅同志在这个问题上不老实，他不是针对红卫兵，是针对十一中全会，针对林副主席的。余秋里同志讲你们不道歉，我就不检讨。（文元同志：主席说的对，举了手的，有不赞成的，有种说法叫“利令智昏”，站到反动立场上，向无产阶级司令部大喊大叫，余秋里凶的很。谢富治：阶级本能，不以自己的意志为转移。）谢富治同志不断插话批评他们，李先念同志说，你不要和稀泥。还说，这次文化大革命是全国性的逼、供、信。',
      },
      {
        type: 'paragraph',
        text: '江青同志：李先念同志替“联动”说话，对“联动”是什么态度？骂我们抓的，我替谢富治同志顶着，那时他们冲公安部，冲公安局，围得水泄不通。其实，“联动”是群众扭送的，主席叫放掉，我们连夜给他们开会，就放掉了。可是“联动”每次都骂到我和伯达同志头上。我们研究过抓九个，第九个就是董老的儿子董连国（编者：似应为董良翮）。“西纠”后期，有坏人利用青少年不稳定，到处破坏，打人太残忍了，觉得搞几个人煞住邪气。我们是经过讨论的、经过详细调查研究的。董连国是主席叫他自动投案，总理告诉董老的。',
      },
      {
        type: 'paragraph',
        text: '富治同志：“联动”其中少数人，作了不少坏事。广大革命群众意见很大，因此群众几次将他们扭送到公安机关，公安机关收下了好几十个。“联动”也多次冲击公安机关。故“联动”问题完全是公安机关处理的，中央文革不仅没有提出捉人问题，相反的倒问过几次不要多捉人，这件事我最清楚。后来，伟大领袖毛主席要将“联动”一律放掉。',
      },
      {
        type: 'paragraph',
        text: '文元同志：阶级感情问题。为什么革命群众受到残害不哭？对叛徒、特务、走资派受到批判你要哭，是什么阶级感情？',
      },
      { type: 'paragraph', text: '富治同志：为刘邓司令部垮台的悲哀。' },
      {
        type: 'paragraph',
        text: '文元同志：“二月逆流”把反动纲领统统搬出来了，这就是反对毛主席，反对林副主席，反对以毛主席为首、林副主席为副的无产阶级司令部，反对文化大革命，反对占人口百分之九十以上的革命群众，为一小撮走资派及其在各地的代理人翻案。',
      },
      {
        type: 'paragraph',
        text: '康生同志：有一个问题应引起同志们注意，就是他们反对红旗杂志十三期社论。社论提出了路线斗争，十月一日林副主席讲话也提到了两条路线斗争。他们说，十三期社论开始老干部被整，干部靠边站。十月五日紧急指示是对军队的，当时军队文化革命落后了。他们说这个紧急指示错误是主要的。',
      },
      {
        type: 'paragraph',
        text: '江青同志：十月一日陶铸的女儿由上海到了北京，被陶铸的老婆带到天安门上，向主席告了一状，林副主席感到被动，搞了个紧急指示，军委、中央文革都讨论了的。放“联动”，连“西纠”的九个也都放了。“联动”的刑具非常残暴，完全是资产阶级对付劳动人民的刑具。',
      },
      {
        type: 'paragraph',
        text: '文元同志：他们就是为这些联动头头被批判而流泪。',
      },
      {
        type: 'paragraph',
        text: '富治同志：朱德同志从井冈山第一天起就反毛主席。谭震林、朱德同志、陈毅同志合伙把毛主席赶出军队。陈毅同志是朱德同志的参谋长。这些人都该受批判。我们回想一下，陈云同志在七千人大会上，主席三次叫他讲话，他说没调查没发言权，后来不到一个月做了个黑报告反毛主席，反大跃进，反总路线。先念同志、富春同志那次也起了作用，应该彻底批判。按陈云同志的报告搞下去不知成什么样子。刘邓、朱德、陈云都是搞修正主义的。“二月逆流”这些人不死心，还要为他们服务。',
      },
      {
        type: 'paragraph',
        text: '江青同志：还有“三和一少”呢！那是王稼祥搞的。',
      },
      {
        type: 'paragraph',
        text: '富治同志：“三和”，对帝国主义要和，对修正主义要和，对各国反动派要和。“一少”，是对民族解放运动援助要少。',
      },
      {
        type: 'paragraph',
        text: '刘少奇抬出陈云同志搞经济小组，收拾“残局”，就是搞修正主义。主席没赞成陈云同志出来。陈云同志搞些什么，多赚钱卖花布、炒肉片、高价商品，陈云同志一贯反毛主席，休息也不干好事。这些东西都要清算。',
      },
    ],
  },
  {
    title: '康生姚文元毛泽东思想学习班山东班负责人的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1969, month: 7, day: 19 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '有关一九六九年清算批判王效禹运动的二十五件史料[根据未注明原编者及印制时间的手刻油印版历史文献重新刊印]。',
    parts: [
      { type: 'title', text: '康生姚文元毛泽东思想学习班山东班负责人的谈话' },
      {
        type: 'paragraph',
        text: '康生姚文元等对山东在京毛泽东思想学习班负责人的谈话',
      },
      { type: 'paragraph', text: '一九六九年七月十九日·北京人民大会堂福建厅' },
      {
        type: 'paragraph',
        text: '参加接见的中央首长：康生、姚文元、李作鹏，陪同接见的有聂济峰、贺盛柱同志。',
      },
      {
        type: 'paragraph',
        text: '中央首长讲：召集你们来谈谈学习班的情况。有些什么问题？哪位同志谈一下？听说还跑了个红卫兵？是中学生还是大学生？毕业了没有？家在那里？是否回了家？真有病还是借口？学生为什么要跑？对家庭为什么那么关心？ (李水清、李遂英、何志远三同志先后汇报了学习班的情况，李汇报到：已对汪家康、陈英打人事情作出处理决定时，你们的决定经全体学员讨论过没有？ （李汇报到在各连已成立党支部时）啊，你们支部已成立了。有些问题支部开会，一种是党员开会，一种是党员开会还可以吸收群众参加。（李汇报到山东发展党员有些问题时）这里面可能有的人不够资格，也有的够资格手续不完备，不是简单的组织手续问题，而是关系到建立一个什么党的问题，不是填个名就行了。',
      },
      {
        type: 'paragraph',
        text: '不管哪个同志，应用毛泽东思想来看这个问题。要联系到世界上修正主义的党的问题。好多修正主义的党是这个问题，如日共，宫本显治那个党，宣传在东京议会选举中觉得到了很大胜利，过去有九个议员，现在有十八个，增加一倍。日修大肆宣传、包括某某的报刊也大肆宣传，实际怎样？宫本党的方针，把一些人拉到党内来，写上党的名字，干什么？就是选举投票。用通讯的方法也可以成为共产党员。另一方面，有一个地方好象个站一样，谁签一个名字，也就是一个党员。如拉美修正主义的党就是这样子，他宣布支部不开会，根本不过组织生活。法国青年团在某个晚上开个音乐会，在某个地方开个舞会，这就算开了会。苏修召集七十五党开了个黑会，根本不叫共产党，这些党也不是工入党，也不是共产党，连个社会民主党都不如。宫本显治的党连社会民主党都不如。这个问题是涉及到建设一个什么党的问题。国际上有赫鲁晓夫修正主义建党路线，国内有刘少奇的建党路线，这个问题的确又要严肃，又要谨慎。我看到你们一期简报，毛主席在延安整风时讲过：讲有些人在组织上入了党，在思想上没有入党，现在山东有的组织上也没有入党，这个问题应当严肃，按党章办事，不是马虎。',
      },
      {
        type: 'paragraph',
        text: '（当汇报到张景才入党没有批准手续时）现在你们怎么处理这个问题呀？韩金海你怎么看这个问题？ （韩答：在大会上杨恩华宣布过……）什么大会？张景才还不能算入了党，按党章应如此，在“九大”刚刚通过的党章，我们不能破坏，在开会时可以叫他到席，但不能算是党员。韩金海等八个人已经入了小组了，但必须认识是不符合手续的。进驻省革委的工宣队怎么能批准？你们不要振振有词，你们这样马虎下去再遇到整风、审干要吃大亏，后患是无穷的，对你们政治生命是个大问题。虽然支部把你们编到里面去了，但是不合法的。共产党员怎么能叫工宣队批准呢？那不是孟什维克党了吗？怎么能把党降到工人组织？你们不觉得羞耻吗？自己也存在着问题，你怎么不觉得？你在哪里看到工宣队可以批准？那不是变成了工会了吗？实际上你们那个山工总超过党之上，不是共产党思想，更不是毛泽东思想，这样马虎下去，将来是很大问题，在政治上要担很大的责任。',
      },
      {
        type: 'paragraph',
        text: '（姚文元读党章第二条。韩说是不是工宣队批准的我不知道）你这样辩护就成问题，你连谁批准的都不知道。符合党章的是共产党员，不符合党章的是不是共产党员，打个问号，现在马马虎虎，将来还是不行，手续不完备要研究一下，如果合乎党员条件，将来手续还要补的，这是个组织原则。',
      },
      {
        type: 'paragraph',
        text: '（当汇报到朱国华入党是刘崇玉拉进来的时。）刘崇玉建的是王效禹的党，是从个人意见入党，这算什么党？ “火线”入党，党章上没有这一条。（聂济峰同志插话：打仗时火线入党也要支部批准，就是黄继光英勇牺牲后追认他入党还要支部批准呢！）打了几十年仗，哪里有这样的火线入党？这完全是歪曲嘛！（指韩金海）你自己还不清楚，不是工宣队批准的是谁批准的？你不知道？你将来填表就会遇到困难。那就下次再整。你说不知道那就更复杂了，下次整风就有后遗症，每个同志都有这样的机会把问题弄清楚，有好处，关系到政治生命嘛。',
      },
      {
        type: 'paragraph',
        text: '错误的理论不要轻看，这个理论是原则性的，这点王效禹是错误的，我看到去年十一月十七日杨葆华的一个讲话，讲到于景瑞入党问题，我看到很惊异，怎么这样子呢？王效禹说：“我介绍他入党的”，而后又拍拍胸脯向鞠维信说：“你敢不敢介绍”？这个文件还是从兰州寄来的，我当时就批了，“九大”时给了杨得志、王效禹、袁升平看到的，还可以找出这个文件叫学习班的同志们看看。',
      },
      {
        type: 'paragraph',
        text: '（当彭士杰又谈到王效禹建党思想有个“三同时”个人说了算时）但是不符合他的口味就取消。杨恩华原来报了是“九大”代表，  以后又发来了电报，说是马上撤消，没有说任何理由。',
      },
      { type: 'paragraph', text: '好，你（指李水清同志）继续谈学习班的情况。' },
      {
        type: 'paragraph',
        text: '（当汇报张景才入党问题时）这个问题学习班可以采取临时办法，要坚持原则，可以临时列席。有些同志手续不全，他们自己要知道，党的组织要把问题弄清楚，不然影响他们的政治生命。',
      },
      {
        type: 'paragraph',
        text: '（当汇报到准备进行大批判时）联系到大批判，刘少奇的“六论”以前讲了，有的入党做官论，有的先做官后入党，（韩说：是这样。）毒害党员，瓦解组织，变成了修正主义的党，变成社会民主党了。',
      },
      {
        type: 'paragraph',
        text: '（当汇报到许洪云同志向济南军宣队的报告引起了一些议论时），抓了四千多人，是最大的错误。 （汇报到许洪云同志在报告中点了三个济南“文攻武卫”副指挥的名字时）不要怕人家点名，首先讲自己的错误，如果包住自己的错误，怎么叫人家不说。',
      },
      {
        type: 'paragraph',
        text: '（当汇报到学员请假、电报、书信逐渐增多时）学生跑回去还是要查清楚。凡是不经山东省革委和核心领导小组批准，一切告假，学习班办公室、领导等，根本不予处理，相反还是告诉家里，这种无组织无纪律是扰乱学习班，那能这样无组织无纪律呢？山东省革委你还承认不承认？来信也好，来电报也好，根本不处理，但是，有时也要看一看家里是否真有病。确实有病无人照顾的，要考虑。但是有些情况，我们这里搞不大清楚，我们这里就很难批嘛。',
      },
      {
        type: 'paragraph',
        text: '（当汇报到刘崇玉写了一份自传，把自己打扮成“英雄”时）既然那样“革命”就要找革命的人来证明她嘛！有证明人吗？每段历史都要有证明人，没有证明人怎么行？哪谁相信哪？',
      },
      {
        type: 'paragraph',
        text: '（当汇报到山东各地区当前落实《十条》情况，谈到下丁家有个坏分子投手榴弹炸伤解放军时）那是反革命！',
      },
      {
        type: 'paragraph',
        text: '这个问题要从两方面看，你们领导同志知道一些情况，但不要企图在学习班解决。这些情况没有电报，我们都看了。（李水清同志说：学习班不能解决这些问题，家里要我们向中央首长反映一下），另一方面，在学习班听到或了解这些情况，学习班要借此进行教育，从这些事实中看出“反复旧”的危害性。在“九大”之后，还拉队伍，抢枪，不管多少理由，不管哪一派都是错误的，是违背毛主席指示和林副主席报告精神的，是违背“九大”方针的，是破坏文化大革命的。学习班的领导同志，听到、看到这些情况，要教育他们正确对待，不能以派性观点看这些问题，特别是与自己有关的，应该看到这个问题的严重性。韩金海你必须认识到你这个山工总到处直接插手，罪恶多大，你根本不认识。',
      },
      {
        type: 'paragraph',
        text: '聊城有个电报讲到彭世杰(作鹏同志插话，还有穆悦奎，搞的不对头，有错误，自己想一想，要好好检讨，对照党章检查自己，要以身作则，保存错误有什么好处？没有好处。 （当谈到贯彻十条有阻力很大时）落实十条有斗争的。',
      },
      {
        type: 'paragraph',
        text: '中央《十条》，学习班知道不知道？无论部队也好，地方也好，做一个革命家，做一个共产党员，不是那么随便的。',
      },
      {
        type: 'paragraph',
        text: '（当汇报到学习班发现个别人员散布反动言论时）这是反革命现行活动。要提高警惕，个别反革命总是有的。把事情核实一下，各班的领导同志，总是要核实一下，要弄清楚，很难说那么全面，可能有扩大，片面，领导要注意，进行群众工作，领导学习要细微，要有分寸，绝大多数的人是好的，坏人，反革命是有的，要提高警惕。他的话确实是反动的，但也有个好处，他自己讲出来比不讲好，所以讲出来还是好嘛！',
      },
      {
        type: 'paragraph',
        text: '（当汇报到有人看黄色小说和外国书籍时），看《今古奇观》)不要看了，有一个整个的问题，现在不作决定，家里乱七八糟寄一些东西来，是不是要检查？现在不定。如果反革命寄来东西怎么办？要先学党章，先学毛主席著作。那个“列宁传”是谁著的？我记得列宁的爱人克鲁普斯卡娅编写了一本回忆录，还有一本不要看。（当汇报到有人说水平高的可从看时）韩金海你是有不同看法？（韩答：我看这种看法是错误的。）',
      },
      {
        type: 'paragraph',
        text: '（当汇报到支部建立和党员情况后）你们（指韩、彭、杨）学习有什么感觉？',
      },
      {
        type: 'paragraph',
        text: '（当彭世杰谈到自己学习和山东建党问题时）奇闻啊！这是个奇闻啊！刘少奇有一条工运路线上的修正主义，只讲工人福利，全民工会，不要党，要批判透。',
      },
      {
        type: 'paragraph',
        text: '（当汇报学习班有几种错误论点时）山东有什么“二月逆流”，我很糊涂。把部队犯错误硬要套上“二月逆流”，本身就是错误的，他不是反“二月逆流”而是宣传“二月逆流”。说陈毅、谭震林的力量大得了不得，是帮陈、谭的忙。你问问那些同志，什么叫“二月逆流”，实际上他不懂得什么叫“二月逆流”。',
      },
      {
        type: 'paragraph',
        text: '（当汇报到有人回去参加劳动思想还有些想不通时）还是要劳动，不要脱离群众，脱离劳动，有些中央委员还在下面劳动嘛！',
      },
      {
        type: 'paragraph',
        text: '杨恩华，你来学习班有些什么心得？（杨谈到他担任的“山工总支部书记”时），山工总怎么能成立一个支部呢？支部是山工总机关的人吧！你在哪里入的党？你入党多久就当了支部书记？（答：一个月以后。）你这支部有多少人？（答：两个半）怎么两个半？（答：两个正式党员一个预备党员）真笑话！这就说明了这个支部的问题。你的介绍人是谁？（答：王效禹、傅健吾。）你在本厂入党的，他们又不是你们厂的，怎么能介绍你？为什么你们本厂没有介绍你的？山工总成立后发展过多少党员？刘崇玉在哪里入的党？',
      },
      {
        type: 'paragraph',
        text: '至少把党变成群众组织了。党的原则，组织原则很重要，个别要服从组织，树立牢固的概念，尤其接班人五条，作起来可不那么容易的。',
      },
      {
        type: 'paragraph',
        text: '（当谈到王效禹的阶级斗争熄灭论，在济南提出号召“奋战一百天，建立公字城”时，中央首长都笑起来了。当汇报到有人说地方问题在军队，军队问题在工作，王效禹犯错误，军队为什么不顶时）这个问题要有分析，“九大”后在这里开会时杨得志、袁升平，还有其他同志都讲过，山东问题你们也有责任，抵制的不够，但这主要是王效禹的责任。',
      },
      {
        type: 'paragraph',
        text: '这样理解是对的。如果转移王效禹的错误，为王解围，或者用这个东西反对解放军，是错误的。',
      },
      {
        type: 'paragraph',
        text: '（当汇报到有人说“反复旧”上边有错误了，我们那个单位是对的时）这个问题也要分析，个别地方是否有复旧，总之不要简单地肯定，也不要简单地否定。要具体分析。  （当汇报到有人抹杀当前这场斗争的实质，提出什么“团结起来，渡过难关”时）你们今天起来和平过渡，当然是错误的，没有是非了，是同中央路线相反的。(李遂英同志插话：“反复旧”初期孟庆芝说过“团结起来共同对敌”。（韩金海插话：不是孟说的，是王效禹说的，“团结起来共同对敌”，这个”敌”就是解放军。）团结起来反对解放军，这当然是错误的，韩金海你学习得怎么样？有进步就好。人的进步要有个过程。要不断地进步，韩金海，我个人向你建议一下，我的建议不一定对，供你参考。第一点把“怕”字改变了。过去怕丢官、怕丢面子，现在怕跟着王效禹走很危险，因中央批评了王效禹同志，群众也批评了他，所以不能说一定不改，不是没有改，这是个变。没有变在什么地方呢？正因为你跟着王效禹走，做了不少不好的事情，还是把怕把最痛的地方揭露出来，这一点不晓得你觉得怎样？直到现在觉得你的精神状态不好，但又怕在群众面前、中央面前彻底揭露出来。你精神状态是这样，实际你也讲了王效禹啦，他是领导，在群众揭发中间，揭发了你同孟庆芝作了一些不好的事情，或者支持了孟庆芝作了一些不好的事情，或者支持孟庆芝作了大量不好的事，这是你最痛的地方，还是不敢彻底揭露出来，不敢和群众见面，还在压着你。从这里看，你还没有变。上次江青同志讲，你对我们戴了一个面具，你还是想掩盖过去，是不好的。今天你想想，问题怎么办？只有一条，彻底进行自我批评，把自己最痛的地方，灵魂深处当作一个客观事物，当成敌人，共同对敌。敌人是谁，敌人就是自己的错误，到底敌人是谁？你还没有弄清楚。第二点，可能有一点进步，基本上你的检查是抽象的，笼统的，我提一个办法，你试一下好不好，你以后检查也不要说那些大话，先把具体事一条一条记下来，从具体到抽象好不好？不要用大帽子盖住，如“反复旧”问题、反军问题、临沂问题等。我们不好给你出什么主意。总之，是把你灵魂深处最痛，最怕见人的揭出来，你的问题不是按照五条（接班人）的问题，你应该从具体问题去进攻好啦。这样精神状态就会振作起来。不然还是在那里压着。',
      },
      { type: 'paragraph', text: '' },
    ],
  },
  {
    title: '姚文元转述毛主席历次对批孔的指示',
    authors: ['姚文元'],
    dates: [{ year: 1974, month: 1, day: 27 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元转述毛主席历次对批孔的指示' },
      {
        type: 'paragraph',
        text: '一九六六年十二月，毛主席同波兰共产党的同志谈话时说：“无产阶级文化大革命重要任务之一，是清除孔子在各方面的影响。”',
      },
      {
        type: 'paragraph',
        text: '（一九六八年）八届十二中全会上，主席针对林彪所说“孟子的王道还好一点吧”的谬论，说：“我这个人有点偏向，不那么喜欢孔夫子，我赞成孔夫子是代表奴隶制旧贵族，而不赞成孔夫子是代表新兴地主阶级利益的说法，要给韩非子、申不害、商鞅，要给法家应有的历史地位。人定胜天是荀子第一个提出来的。”',
      },
      {
        type: 'paragraph',
        text: '（一九七三年）“十大”以后，九月二十三日主席接见沙菲时谈到：“秦始皇是中国封建社会第一个有名的皇帝，我也是秦始皇，林彪骂我是秦始皇。中国历史分两派，一派讲秦始皇好，一派讲秦始皇坏。我赞成秦始皇，不赞成孔夫子。因为秦始皇第一个统一中国，统一了文字，修筑了广阔道路，不搞国中有国，而用集中制，由中央派人到各地，几年一换，不用世袭制。”（主席指出秦始皇二十二项功劳，粉碎了林彪的进攻。）',
      },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人传达毛主席指示',
    authors: ['姚文元'],
    dates: [{ year: 1974, month: 2, day: 16 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人传达毛主席指示' },
      { type: 'paragraph', text: '一直没有时间谈，开个短会，传达主席指示。' },
      { type: 'paragraph', text: '“此文似可发表。毛泽东1974年2月4日”' },
      { type: 'paragraph', text: '（对读《王荆公年谱考略》一文的批示）' },
      {
        type: 'paragraph',
        text: '排了三份清样，随杂志送，主席四日批，五日登报。',
      },
      {
        type: 'paragraph',
        text: '我领会，讨论一下，为什么三篇选这篇，是否这样几点：',
      },
      {
        type: 'paragraph',
        text: '1．紧紧抓住批林批孔这个中心。这篇文章，从批孔一直挖到林彪的思想根源，不是一般的，而是搞政变经的思想根源。主席过去说，林彪靠伪辩奸论起家。紧紧抓住这个中心。',
      },
      {
        type: 'paragraph',
        text: '2．抓住政治问题，路线问题。这篇文章从路线提出问题，讲两条路线斗争，分析尊孔反法思潮代表的什么阶级利益。',
      },
      {
        type: 'paragraph',
        text: '3．说明在革命大批判中，要搞些扎实的、有分析的文章。此文虽讲古代问题，但是有分析的。以后文章古文尽量先翻成为白话文，我向政治局报告，这个文章很重要，有同志反映古文看不懂，我也作了一些工作，有的已翻译了。',
      },
      { type: 'paragraph', text: '我们要搞有分析的文章。' },
      {
        type: 'paragraph',
        text: '上海，我走时安排计划。评红楼梦，一个题为“大有大的难处”，对红楼梦评论要讲政治，讲路线，传达过。还有争夺厨房问题，试写看。',
      },
      {
        type: 'paragraph',
        text: '主席批示了，要我们想一想，今天觉得非谈一下不可，从这里得到启发，不一定对，请同志们讨论。文章对各阶级、集团思想面貌，政治立场，分析得比较清楚，对王安石也有批判。主席早就提出这个问题。好几段，我写上去的，原来联系实际总是少。上海不一定告诉他，就在编辑部内部说一下。',
      },
      {
        type: 'paragraph',
        text: '四川烧毁纸型，请新华社帮助了解，不要过分责备工人，责任在领导。',
      },
      { type: 'paragraph', text: '这一点传达到全体同志。' },
      {
        type: 'paragraph',
        text: '凡是主席讲的思想战线上的重大问题，都要落实。去年中央工作会议上我就发言讲过（指辩奸论）。文章要多改，你们要敢于提出问题，我有时可能疏忽。这期评论，加掌握大方向，区分两类矛盾，但不细。大家注意，减少片面性。',
      },
      {
        type: 'paragraph',
        text: '以下精神，限于到会同志，不外传。主席又批一件，关于走后门问题。',
      },
      {
        type: 'paragraph',
        text: '主席说：走后门问题很大，从支部到中央，牵涉到几百万人，批林批孔又夹杂着走后门问题，可能会冲淡批林批孔，（还是要紧紧抓住批林批孔）开后门进来的也有好人，走前门进来的也会有坏人，要防止形而上学片面性。（可能不完整）',
      },
      {
        type: 'paragraph',
        text: '我领会，还是要抓批林批孔这个中心，不要转移了，不能分散，要有分析，看稿注意这个问题。',
      },
      {
        type: 'paragraph',
        text: '下期稿中，各种典型综述（辽宁文章）来了要重新研究一下。这期改文章，针对群众中的问题的话都改光了，批林批孔还是路线问题，重点在领导机关。主席讲要抓住重点，不要片面，要一分为二。',
      },
      {
        type: 'paragraph',
        text: '这期稿主要是批林批孔，对工农兵稿也不要马虎，有些口号等，要很仔细推敲。我对人民日报、新华社提出，“挖祖坟”提法如何，口头讲可以，报上如何讲？还有“斩草除根”，工农兵中讲，但是否很准确，很科学，要注意。要改的地方，不要马虎，要准备，鲜明，生动，文风要注意。不能因尖锐政治斗争，发动群众，提法就可马虎一点。',
      },
      {
        type: 'paragraph',
        text: '和江青商量，批英国两部电影，因批安东尼奥尼未结束，文章可写好，放在那里。批安东尚未结束，什么时候登再说。安东很凶，苏修也想捞点什么。安东和意修有关，但实为靠苏修，斗争是长时期的，稿子写好的送我可以。',
      },
      {
        type: 'paragraph',
        text: '《林彪与孔孟之道》，工农兵、知识分子、干部批判当中，有的批得很丰富，群众中有好多材料，北京吴德、倪志福同志来讲很多材料，讲解一号文件，相当不错。',
      },
      {
        type: 'paragraph',
        text: '上海来信，说“勉从虎穴暂栖身”一句，三国演义35种版本，9种是“栖身”。这个问题不大，一字不改，照样暴露林彪野心家阴谋家面貌。',
      },
      { type: 'paragraph', text: '上海查出陈伯达亲手写“克已”二字，裱起来。' },
      {
        type: 'paragraph',
        text: '批林批孔，抓住中心，深入批。学习要强调，短评你们提出意见，可以的，抓住中心认真学，深入批，认真看书学习，弄通马克思主义。不深入学习，掌握武器，不能持久，上期短评已讲，还可强调一下。',
      },
      {
        type: 'paragraph',
        text: '过去批刘时，当刘公开点名后，文章多，主席仍很注意准确性，要求每条引文，认真查明出处。批林批孔也要这样，每条材料，从材料到观点，都要力求准确，防止形而上学，片面性。过去曾产生批林即批极左，我们转载甘肃文章，修改，强调批极右。这么大运动会出现支流，我们要把关，不准确的不要在版面上出现，发现就改正。',
      },
      {
        type: 'paragraph',
        text: '我在上海，和工人座谈，批林批孔，读三本书，工人反映很好的意见，批林批孔很必要。大家反映，为什么经过文化大革命，走后门反面多了？知识分子也有反映。我说，文化大革命前不需要走后门，路线不对，搞修正主义路线，走前门，培养地主资产阶级接班人，前门就可以进去。文化大革命，学制改革，工农兵上大学，斗批改，前门无产阶级占领了，当然还不巩固，这样后门就突出了。有人反映过去学生中阿飞流氓多，也不一定，他也可以不是阿飞，但思想上是修正主义，表面看也好，但思想路线不对。这个道理看能不能说服多数同志，也说服不了顽固派，座谈会反映不少问题。',
      },
      {
        type: 'paragraph',
        text: '批林批孔还是抓住路线问题，政治问题，区别两类矛盾。',
      },
      {
        type: 'paragraph',
        text: '无标题音乐，他们后来开会，江青同志意见，音乐的阶级性，不单无标题有这个问题，坏的音乐，有些也有标题。形式是有标题，无标题，问题还是音乐中无产阶级和资产阶级的斗争，是搞马克思主义还是搞修正主义。文化组文章还可以。人民日报对此也发一点，但分析不够。',
      },
      {
        type: 'paragraph',
        text: '对文化组谈明，我们对文章要求严格，不要见怪，好了还可以转载。不要有资产阶级新闻观点。',
      },
      {
        type: 'paragraph',
        text: '（谈总结经验文章）主席在一月份提醒我们，要注意总结经验。文化大革命，批林批孔，不注意总结经验就不容易搞好。至少一年总结一次。解放战争，有的几个月总结，有每项工作的总结，如目前形势和我们的任务，十大军事原则，三个月总结等等，很多，提醒我们注意总结。主席的意思，一个要注意总结当前经验，一个不要忘记历史上正反两方面的经验，这很重要。所以要你们写，没有开会谈，未说清。此次短评只能带一句，要专门写。我们有正面经验，也有反面经验，例子很多，主席好多著作都是总结经验。即马列主义普遍真理和中国革命具体实践相结合，从群众中来，到群众中去，从感性认识到理性认识，集中起来，坚持下去，错误的在实践中区别开来，一分为二。批给你们看的材料，有的领导上有些被动，看到这些侧面如何办？一要善于学习，主席历来教导不要忘记，一要善于总结经验，有的消极总结，少发言，不要这样，不是这个。这不对。',
      },
      { type: 'paragraph', text: '（传言短评有两段是主席加的）辟谣。' },
      { type: 'paragraph', text: '（有人反映短评调子低）不要紧，意见都听。' },
      {
        type: 'paragraph',
        text: '（反映发行量增加）问题也还是编好，多了也不怎么样。',
      },
      {
        type: 'paragraph',
        text: '点叶群的名，这问题要注意，新华社消息未送我看，这种问题不能……，要注意。',
      },
      {
        type: 'paragraph',
        text: '短评写好后磨几次。本月28天，迟一两天早一两天问题不大，我没有时间过细磨，靠一个人不行，靠大家集体多商量。',
      },
      { type: 'paragraph', text: '稿子总是要压下一点，不要紧，发不了那么多。' },
      {
        type: 'paragraph',
        text: '辽大秦统一六国一篇，开始如何和批林挂上，研究一下。',
      },
      {
        type: 'paragraph',
        text: '师大谈孔老二怎样变成“圣人”一文，觉得宠杂，弯子多了，后根据会议精神加几段，不是显得很自然，再研究一下。',
      },
      {
        type: 'paragraph',
        text: '三本书，文章可以搞，别的栏目，也批林批孔，写得比较扎实，争取搞出备用。',
      },
      {
        type: 'paragraph',
        text: '周一良《读封建论》文，改后有无反映，篇幅增加相当多。',
      },
      {
        type: 'paragraph',
        text: '上海还约他们，接着秦复辟反复辟斗争一文之后写批《吕氏春秋》讲儒法斗争，看能不能写出？前一篇文章提到过，但未展开。现有初稿。题目架子议过，不知内容如何？这类文章，《红旗》总是要的。主席批了读《王荆公年谱考略》这篇，说明从历史上理论上批林批孔，要的。',
      },
      {
        type: 'paragraph',
        text: '短评，用短评可，也可能署名文章，自己研究，看内容把握如何，再看。',
      },
      {
        type: 'paragraph',
        text: '主席精神，第二条不传达，你们掌握，总结经验，主席专门批示，可传达。第二点我说不很准确，中央也未规定，你们看稿掌握。',
      },
      {
        type: 'paragraph',
        text: '（学习主席五次指示报告问题）主席指示和批林批孔两个一致的，提出中国出修正主义大家要注意，就是反修防修。不抓大事，政治思想工作就提不起纲来，有些地方割裂开来不行的。学一段向主席、中央写报告。',
      },
      {
        type: 'paragraph',
        text: '发现我们自己有缺点错误，严肃认真地改正，不要因为主席批了一篇文章，就骄傲，骄傲就糟糕。（对胡）不要告上海。经常相互提醒，多注意。',
      },
    ],
  },
  {
    title:
      '姚文元对《红旗》杂志编辑组召集人谈批林批孔及毛主席与卡翁达布迈丁的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1974, month: 3, day: 5 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '姚文元对《红旗》杂志编辑组召集人谈批林批孔及毛主席与卡翁达布迈丁的谈话',
      },
      {
        type: 'paragraph',
        text: '（关于调进编辑问题）考虑一次不调很多，还是调一点，万一病了，我病了，也有可能的。工作不能中断。（孟兵山说：可以调些人临时帮助工作）临时帮助工作，可以的。',
      },
      {
        type: 'paragraph',
        text: '人总是要生病的，生老病死，时至则行。工作不能中断，特别最近紧张，（稿件）我看一部分，大部分请你们看，我看不过来。',
      },
      {
        type: 'paragraph',
        text: '工农兵大学生中有无较好的？搞大批判有无较好的？（孟兵山说，曾在北大选过）不限于清华、北大，别的地方也可以。',
      },
      {
        type: 'paragraph',
        text: '将来可以调一点，有的同志可以看一看。第一步不一定参加编辑工作，搞调查研究，工农业生产，批林批孔典型，或校对材料，修改，慢慢地搞，是否可好一点？',
      },
      {
        type: 'paragraph',
        text: '一个单位总要准备若干病号，调一点，准备一两年内培养。现在能工作的也好，培养也好，调（编辑），依靠组织部不行，从来稿中看，写作组的同志，都可以。（有人插话：有的省市写作组的同志已当了副部长）当官的不要，下面的可以。（有人插话：编辑组现没有女同志）可以调。',
      },
      {
        type: 'paragraph',
        text: '图书馆，要他们写新书介绍，锻炼他们，写书评，能不能用，另一回事。',
      },
      {
        type: 'paragraph',
        text: '思想动态仍不对外，内部大家看，研究一段时候再说。',
      },
      { type: 'paragraph', text: '谈几个问题：' },
      {
        type: 'paragraph',
        text: '这期稿件，可以这样办（按指组稿计划），几个问题商量一下。',
      },
      {
        type: 'paragraph',
        text: '一，第一个题目，看了下《盐铁论》，值得一看。里面批孔，相当尖锐。此文是汉昭帝六年，一场大辩论，题目是经济问题，内容涉及内政，外交、军事、经济、思想各个方面，是儒法两家在路线问题上一场激烈争论。王充《论衡》批孔，偏重于批迷信，唯心论，批逻辑自相矛盾，不能自圆其说。联系当时现实，象《盐铁论》这样大胆的批判，是不多的。上海一篇讲桑弘羊的，批判不多，（计划里的）这一篇是否突出出来。《盐铁论》总结，大夫（桑弘羊）说四条（大论，第59），讲孔四字：（一）强，是勉强的强，逆潮流而进。孔子治鲁不遂，在齐被赶走，卫不见用，围于匡，困于陈、蔡，“知时不用犹说”，强也。（二）贪：“知困而不能已”，贪也，境遇江河日下，不能“已”，追求功名利禄。（三）愚，“不知见欺而往”，愚也，愚蠢。（四）耻，怕死，“困辱不能死”，耻也。林彪不成功便成仁，困耻而不能死，耻也，无耻。总结四个字，驳孔很尖锐。桑弘羊最后失败，汉昭帝是傀儡皇帝，当权是霍光，桑弘羊被杀，废除烟酒专卖，归地方。批儒家是骗人的能言而不能行。驳得很多，粗翻一下，法家思想很活，桑弘羊是称赞陈胜的。（《盐铁论》的）编者桓宽倾向儒家，每篇用儒作结论，即贤良文学，材料本身显示真理在桑弘羊而不在儒家。',
      },
      {
        type: 'paragraph',
        text: '对外涉及打匈奴。桑弘羊主张屯兵，防止匈奴入侵。儒家之徒搞投降，和亲，仁义，不打仗。这个问题这篇写进去也可以，也值得专门写。杨荣国写过王充批儒家的唯心论，那是思想方面。《盐铁论》政治讲得多，王充在他之后，到东汉。',
      },
      {
        type: 'paragraph',
        text: '上海写了一篇，在《学习与批判》上。这一篇讲儒法斗争，要讲，但还可专门写一篇。',
      },
      {
        type: 'paragraph',
        text: '《盐铁论》本子很多，郭老编了个读本，这是56年出的。',
      },
      {
        type: 'paragraph',
        text: '王充讲到，两刃相割，利钝乃见。两派斗争，看出谁是谁非。林彪一套，贤良文学都用，如讲君子怀德，小人怀土，联系批林容易，可以看出林彪的东西不是新鲜货色，是历代孔孟之徒多次攻击社会进步阶级、进步集团的，包括地主阶级进步集团。地主资产阶级用以攻击革命阶级，也攻击本阶级内部进步集团，儒家之徒，整个就是这一套，克已复礼，仁义。',
      },
      { type: 'paragraph', text: '《盐铁论》文字不难懂，可以看的。' },
      {
        type: 'paragraph',
        text: '第54段，继承荀子天论精神，信人不信天。儒家之徒拚命讲阴阳，仁义礼智和迷信结合，桑弘羊就不信。他驳儒家“信往疑今，非人自是”，说“日月在天，其征在人”，很大一段。',
      },
      {
        type: 'paragraph',
        text: '专门写，结合批林写得尖锐点，尽可能翻成白话。加注解，或用刮弧。杨荣国文章较通俗，一般好懂，文字较平易。上海一篇朝此努力，上次对讲王安石的一篇提意见，不翻译，一般看，要查书。',
      },
      {
        type: 'paragraph',
        text: '从《盐铁论》看到儒家之徒非常想做官，爬不上去，搞仁义一套。爬上去，杀起人来，比法家还厉害。这一篇要讲到。江青也讲到，不要看他口讲仁义。',
      },
      {
        type: 'paragraph',
        text: '你们看找谁写好。在北京找，改起来方便，大学里找。',
      },
      { type: 'paragraph', text: '《盐铁论校注》，56年版。' },
      {
        type: 'paragraph',
        text: '写得要生动。本来对话就很生动，两刃相割，针锋相对。这样痛快淋漓驳儒家是很少的，如庄子盗跖篇。这样归纳为四个字，很少的。',
      },
      {
        type: 'paragraph',
        text: '写得生动点，要出点子，不写成学术性的，要写成政治性的、辩论性的。列宁讲过，把资产阶级反对唯神论的东西拿过来，有助于唯物主义反对唯心主义。这些我们也可以用以批孔，批林。农民不知孔子，而知道“孔圣人”。',
      },
      { type: 'paragraph', text: '在北京约人写，改起来方便些。' },
      {
        type: 'paragraph',
        text: '第二件，写一篇文章，批周赤萍的小册子《东北解放战争时期的林彪》此书流毒全国。周赤萍已隔离审查，属于死党，福建日报在9·13之后，写过一篇短文，二篇杂文批此书，但浮皮了草，轻描淡写，未深刻批判，要写文章驳他，批他。10大以后林彪已公开揭露了。',
      },
      {
        type: 'paragraph',
        text: '据说，原来周赤萍有一篇东西，70年9月23先在福建日报“动向”上登，后在福建日报通讯上登，后来报纸登三天新书广告，第一版到第三版登载，印刷时间七个多月，300多万册。我这一本原载人民中国日文版，可见版本很多。71年1月出版的，福建新华书店。这里面有鬼，要揭开这个东西。到9·13前夕，（要新华书店提供材料）全国发行，翻成各种外文本子。新华社提供：国务院查过，72年5月18日福建省委报告也没讲清楚，说是周赤萍背着省委搞的，实际也不是这样，这可以查的。查福建日报杂文，广告。出版之前经过修改，查查原来是什么，增加好多肉麻的东西，如“非凡天才”、“马列主义优秀的政治家活动家”，过去发表在那里，“红旗飘飘”拿出来对一下，最坏是颠倒历史，辽沈战役胜利，是主席路线战胜林彪路线而取得的，这本书完全颠倒，说什么是林彪的功劳。林彪要打长春，不打锦州，但书中说党中央、毛主席和林总深知完全可以一鼓作气拿下锦州。现在批判它，要点名，政治局议了，可以写。',
      },
      {
        type: 'paragraph',
        text: '一揭露此书出笼目的，九届二中全会之后，9·13前夕出笼，为林彪反革命政变作舆论准备的。',
      },
      {
        type: 'paragraph',
        text: '二揭露此书伪造历史，辽沈战役是毛主席路线的胜利，战胜了林彪错误路线，林彪接受，纠正先打长春的错误，这有一系列决策，和林彪针锋相对的。这本书伪造林彪的“天才”，伪造历史，要剥掉。辽沈战役有一篇沈阳军区写的，重复不要紧，指出辽沈战役胜利是主席路线的胜利。',
      },
      { type: 'paragraph', text: '三揭露林彪的一点两面三三制。' },
      { type: 'paragraph', text: '此外还有生活方面的吹捧。伪装的东西要剥掉。' },
      {
        type: 'paragraph',
        text: '9·13前夕，周赤萍在上海，于新野到杭州策划反革命政变，回上海专门找周谈，反革命密谋。周稍交代一点，是死党。',
      },
      {
        type: 'paragraph',
        text: '这本书抛出来不是偶然的，这点要指出。省委常委、政治部主任、报社核心小组组长夏仁静打电话给报社，说看戏时，周赤萍说，印了很好，可多印，福建就未很好宣传林彪。出版组提出，请示夏仁静，夏后来请示周赤萍，全国各地都发，上海抵制，未要，福建是用省里通知的。国务院出版口有材料，外文出版社也有名堂。“三上桃峰”，为刘少奇翻案。这为林彪上台作舆论准备。福建日报可以查查。可向新华书店要材料。',
      },
      { type: 'paragraph', text: '这期争取写出来，不要太长。' },
      { type: 'paragraph', text: '批孔丘的道德观念写也可以，写出来再看。' },
      {
        type: 'paragraph',
        text: '学习三本书，准备发文章，结合批林批孔，要有这方面内容。上海理发业工人有一篇学习《帝国主义是资本主义的最高阶段》的文章。',
      },
      { type: 'paragraph', text: '经济，可以写，天津去年那篇如何？' },
      {
        type: 'paragraph',
        text: '《北大学报》第一期，有一篇《中庸之道和林彪路线的极右实质》。光明日报也有一篇。引用林彪70年在辞海边上批语四句话：一，坚决的左倾高姿态；二，大胆的反对极左思潮；三，大胆的反对右倾机会主义；四，耐心的团结大量的中间分子。这四条合起来，就成为正确路线。这是揭林彪很好的材料。“左倾”，不过是姿态，用左倾高姿态出面，搞反革命。高姿态者，画皮也。第二条，林彪是做了的，把社会主义革命，主席路线，文化大革命，历次路线斗争中对机会主义的批判（包括对彭德怀的批判）都叫做极左思潮，流毒甚广。黄、吴、李、邱也是这样。第三条，把执行主席路线的同志都作为右派，《571工程纪要》就是这样讲。第四条，耐心团结大量中间分子，他搞阴谋，就要拉拢、收买一些人，北大文章解释为解放地富反坏右，值得研究，看是否要拉拢一些人？他所谓“解放一大片”，是不是这样有地富反坏右，但只此不完全。这四条合起来成“正确路线”。',
      },
      {
        type: 'paragraph',
        text: '我的意思另写一篇。他有六条（专案材料）写在另一条。四条之外还有两条。先说中庸中道，亚里士多德合理，然后讲四条之外，还有（5）瓦解间接同盟军，（6）韬、讳，操之论英雄，胸有大志，腹有良谋。不论四条，六条，都和中庸之道联在一起。亚里士多德是否讲过中庸之道，可以查一下。写一篇很有意义。揭穿林彪利用中庸之道搞反革命路线，搞阴谋，一整套反革命策略，包括左倾高姿态，“语录不离手，万岁不离口，当前说好话，背后下毒手。”揭露其伪装，为什么搞反革命叫“左派队伍”？他不是自命为“左派队伍”吗？自封“左派”为什么又大反极左思潮？瓦解间接同盟军，谈他的反革命策略。主席在胡风材料按语中有一段话，指出有些人搞自由主义，讲犯错误的人有两条道路，一条改正，一条堕落，走后一条道路反革命就向你招手呢！就要成为他们的间接同盟军。这个材料不知何时搞的。这个材料已用，不是请他们（北大）改，另组织一篇。要逐条批驳，为什么要在中庸中道幌子下来搞？直接批林，联系批孔。（材料）他们已用了，也可以用。联系林彪反革命路线、阴谋。',
      },
      {
        type: 'paragraph',
        text: '新华社编的“蒋帮头目和反动文人尊孔言论”中有一条，蒋介石亲自给蒋经国讲中庸，一句句解释，说最重要是朱夫子在中庸章句前一篇序，指出中国道统与心法。“道统”为反革命的思想支柱，“心法”是阴谋诡计。蒋介石的思想支柱是孔孟之道。你们把这篇序找来看看。你们可向新华社要，是73年搞的。大吹孔孟之道，看反革命的心传是什么货色。什么文章用用这材料。',
      },
      {
        type: 'paragraph',
        text: '这两篇现实意义大，政治上较尖锐的，必要时可自己写。',
      },
      { type: 'paragraph', text: '下面的文章都要，典型经验，可以组织。' },
      { type: 'paragraph', text: '夏美珍文章不要了。' },
      { type: 'paragraph', text: '讲五七干校的文章可以。' },
      {
        type: 'paragraph',
        text: '工农业方面的文章积累一点，包括二部分，批林批孔推动生产的，再有的和批林批孔扣不上也要，三大运动，没有不行，否则有问题，没有以纲带目。版面还要生动活泼，要各方面稿子。别的报纸不注意，我们要注意，还要积累一点。',
      },
      {
        type: 'paragraph',
        text: '上海试制太阳伞，可以烧饭，烧水，只要30分钟。是个新成就。',
      },
      {
        type: 'paragraph',
        text: '（讲到请武钢写文章）武钢又在闹，放了两个人，文章不搞可以。搞一点和这些没有关系的，每期这方面要有一点，以纲带目。（造林的文章）可以搞。',
      },
      {
        type: 'paragraph',
        text: '（问山西稿，林兆木汇报）山西有一种倾向，压大寨，是不对的，山西在这里开会。盖子揭开，三个戏，都压下，谢振华同志有责任。一张大字报，山西满城风雨。大寨问题，内部有路线斗争。',
      },
      {
        type: 'paragraph',
        text: '曲阜，（陈以梅）这个人不一定很坏，要闹几天，这种情况经常有，不一定是坏人。文章登出去好象受过压。',
      },
      {
        type: 'paragraph',
        text: '短评看一看，想不出什么意见。月中再看，15日或20日。',
      },
      {
        type: 'paragraph',
        text: '上海二篇文章，希望写出：一评吕氏春秋，二讲红楼梦，“大有大的难处”。不写为学术性的，要批判投降主义，卖国主义。这些东西的思想根源之一，是对处于没落过程中的帝国主义、社会帝国主义估计过高，而对人民力量估计不足，所以怕嘛！主席评白皮书几篇文章很好，说帝国主义者艾奇逊对世界的认识水平就在我们普通战士的水平之下。写成短文，看看如何。',
      },
      { type: 'paragraph', text: '各种各样典型准备一点。' },
      {
        type: 'paragraph',
        text: '教育革命要准备一点稿子。去年是否还留下一点？',
      },
      {
        type: 'paragraph',
        text: '批林批孔，搞一组小评论，不是直接批判，联系各条战线的问题，可以写得生动一点，各地大字报，总有好的，选一点。配合典型经验，搞一组小评论。',
      },
      {
        type: 'paragraph',
        text: '中联部编了苏修尊孔、攻击秦始皇的材料。苏修吹孔到家了，用修正主义解释孔子、吹捧孔子。说孔子培养“君子”，“君子”是完人，用修正主义观点吹“君子”是崇高理想，是各种美德的“综合体”，搞“合二而一”，认为“孔子可以造成美德的人”，你们写批判道德的文章可以考虑批判。对孔子道德吹到天上，为修正主义典范。说“以大丈夫之道反对妇道”。苏修重视“君子”，批道德的文章可以结合批判。他讲什么修身手段，教育教养作用，有学识，一言蔽之，“君子”就是修正主义典范。这一点有特色。攻秦始皇，同背叛无产阶级专政是一致的，结合批判用。除《孔夫子在莫斯科》一文外，还用得不多。这有很多材料可用。',
      },
      {
        type: 'paragraph',
        text: '批“红地毯”的文章搞好后，送我看看。批周赤萍的文章，抓紧搞。有些东西（主席电报，关于辽沈战役的）也可说。出版口找几个人，天才论等好批。政治部分好写，资料室做一点工作，福建日报发过二篇杂文，一篇短文找出来印我看看，这是有利条件。对一点两面三三制，要求从军事路线、战略思想上驳他。主席讲的是歼灭战，四面包围，什么两面？军报文章写得很细。写军事一部分，怕出版口写有困难，请谁帮助？你们商量一下。这本书公开的，北京军区找一个人也可以。和“三上桃峰”一类，一为刘少奇翻案，一为林彪上台作舆论准备。9·13前加的要揭出来，如天才，就是新加的，庐山会议之后，主席批了天才论，他特别要加天才，就有这么个目的。',
      },
      {
        type: 'paragraph',
        text: '罗马尼亚提出中罗（两党的党刊）交换互访，婉言转告，我们人太少，最近不搞了。',
      },
      {
        type: 'paragraph',
        text: '主席指示，同外宾卡翁达、布迈丁的谈话，印数很少，讲一点。（编者：括号内为姚文元的话）',
      },
      {
        type: 'paragraph',
        text: '一、第一、二、三世界的问题。主席对此作了进一步分析，过去有各种解释。',
      },
      {
        type: 'paragraph',
        text: '主席说，我看美国、苏联是第一世界，中间派，日本，欧洲，加拿大是第二世界，咱们是第三世界。美国、苏联，原子弹多，也比较富。第二世界，欧洲，日本，澳大利亚，加拿大，原子弹没有那么多，也没有那么富，但比较第三世界要富。亚洲除了日本，都是第三世界，整下非洲都是第三世界，拉丁美洲是第三世界。',
      },
      {
        type: 'paragraph',
        text: '（这一分析很重要，跟主席一贯思想第一、二中间地带是一致的。第一世界缩小到美苏两家，第二世界包括广大第二中间地带，第三世界是亚非拉，这对我们团结广大世界人民，争取中间派，孤立打击两霸，有很大战略意义。是否发文件，正在研究。这个分析很重要，看世界形势要用这个观点去看。把小修与苏修分了一下，苏修是第一世界，小修也放到第二世界，和其他资本主义国家一样。这个问题马上写文章难，国际稿子要谈一下。我们这方面稿子也少。主席把两个中间地带和第一、二、三世界的思想统一起来。）',
      },
      {
        type: 'paragraph',
        text: '二、主席说，我们是共产党，是要帮助人民的，如果不帮助人民，就是背叛马克思主义。',
      },
      {
        type: 'paragraph',
        text: '三、关于美苏争夺，主席说，美苏协议可能有，但我看不那么巩固。它是暂时的，同时是骗人的，骨子里头还是以争夺为主。总而言之，将来总有一天会要打的，争夺的结果可能会武力解决的，但暂时还不会。现在都在讲和平。现在世界上的舆论，我看要研究一下，就是不要真正相信所谓的永久和平。我跟法国朋友讲得多了，要他们准备打。第二次世界大战快30年了，再有30年不打就60年了。这个社会制度不改革，战争不可避免。不是相互之间的战争，就是人民起来革命。要准备他们（美苏）在世界上闹事，决不相信持久和平，或者说“一代人的和平”。一代人的和平，60年一代，可见得第二代人他就不讲。',
      },
      {
        type: 'paragraph',
        text: '（这个思想很重要，驳苏修所谓“持久和平”，美国的“一代人和平”。美苏妥协是表面的、暂时的、骗人的，骨子里头争夺为主。主席一直讲天下大乱，和帝、修的看法对立的。战争，要么是帝国主义之间打，要么人民革命。苏对和平吹得起劲。发表学列宁《帝国主义是资本主义的最高阶段》的文章讲了主席的这个意思，改时改进去了。对持久和平问题，可写文章，第二次世界大战之后，30年了。）',
      },
      {
        type: 'paragraph',
        text: '和这相联系，主席说：这个世界上是有帝国主义存在，我们看，俄国也叫社会帝国主义。这种社会制度，就是酝酿着战争。不是你们要打，不是我们要打，不是第三世界，也不是富国人民想打世界大战。这种东西不以人们意志为转移的。谁想到希特勒几乎统一欧洲，又失败了。谁想到第一次世界大战中产生十月革命。中国在二次世界大战结尾，把日本，又把蒋介石赶走了。中国属于第三世界，因为政治、经济各方面中国不能跟富国、大国比，只能跟一些较穷的国家站在一起。',
      },
      {
        type: 'paragraph',
        text: '（这里着重讲到战争主要是社会制度决定的，帝国主义是酝酿战争。要打，主要是制度，社会帝国主义是帝国主义的一种。列宁讲帝国主义就是战争，不是主观政策的问题。战争总是要打。最近时期，帝国主义，社会帝国主义动荡厉害。英国大选，保守党、工党都不能取得多数票，组阁组不成。自由党，14席，票数占19％，资产阶级虚伪的制度，组不成阁。意大利、西德动荡，意传说搞政变，很紧张。美国也不行，国内一团糟。苏修国内矛盾不断发展，苏修和它控制的国家的矛盾不断发展，世界继续在天下大乱中，革命人民力量在发展，帝国主义进一步衰落，这种情况下，主席提出认识帝国主义本性，注意战争。如何写文章要研究，要批判一代人和平、持久和平这两个口号，现在就是不和平。）',
      },
      {
        type: 'paragraph',
        text: '四、工作方法，如何看成绩缺点，主席说，我们有时候工作方法比较好，有时不大好，如果片面介绍中国说怎么好，那是不妥，当然说中国一片黑暗也是不对的，光明面是主要的，但是有时候有黑暗这一面。',
      },
      {
        type: 'paragraph',
        text: '（我体会，提醒注意工作方法，又驳安东尼奥尼把我们写为一团漆黑。主席历来看形势是坚持两点论，光明面是主要的，也不是一切都好，有黑暗一面。看国内也应这样看，形势大好是主要的，不能看到很多问题就认为一团漆黑了，黑暗总是次要的。）',
      },
      {
        type: 'paragraph',
        text: '我们下面工作人员爱吹成绩，不说错误，我们这个教育，要讲两面，讲得太好，往往办不到。',
      },
      { type: 'paragraph', text: '（成绩很大，但资产阶级东西还是有。）' },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1974, month: 4, day: 6 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人的谈话' },
      {
        type: 'paragraph',
        text: '送主席参阅。在省一级的材料中，此件是比较有分析的。想请《红旗》编辑部找江渭清同志写一篇讲学习和调查的体会，联系农村阶级斗争及我们的基本政策的文章，妥否，请指示！',
      },
      { type: 'paragraph', text: '姚文元  四月四日（毛主席已圈阅）' },
      {
        type: 'paragraph',
        text: '这什么把这件送主席参阅、想组织一篇文章呢？是要逐步组织一点更实际的文章。另外可以打破省里的人不能写文章。江渭清同志去江西不久，跟两派没有关系，不至于引起两派的问题。他作了调查，谈的体会，有些分析。对农村阶级斗争的状况，如何贯彻毛主席的指示，作了一些具体分析。',
      },
      {
        type: 'paragraph',
        text: '文章要先讲光明面，讲主席理论问题指示的意义，一层一层分析，对农村的几种表现，提出适当的政策界限。',
      },
      {
        type: 'paragraph',
        text: '可以跟新华社通通消息，告诉他们主席已批了。你们去一个同志跟新华分社写这个材料的同志一起帮助江写。争取本期搞出来。',
      },
      {
        type: 'paragraph',
        text: '并不太难，现在已经发了一些文章，讲这些问题波动不会大。基本形势还是好的，群众、干部的大多数是好的，贫下中农是要走社会主义道路的。先肯定这些，再讲问题。',
      },
      {
        type: 'paragraph',
        text: '文章不要写得死板。完全不要代笔也难。你们去一个同志，还有新华分社的帮助他。',
      },
      {
        type: 'paragraph',
        text: '这样，至少有一位省委书记写写文章，中央已有两位写文章了，不光中央的同志写。主席讲了要大家都写嘛！也不光编辑部写，所以还要组织点人写。',
      },
      { type: 'paragraph', text: '还可以找一个讲城市的。' },
      {
        type: 'paragraph',
        text: '材料中后面提到两个思想问题，要讲清楚，讲清楚了可以解决不少问题。',
      },
      {
        type: 'paragraph',
        text: '文章要通过分析肯定主席的指示完全符合当前农村的实际情况，说明“无论经济领域或是政治领域，都存在着复辟与反复辟、占领与反占领、限制与反限制、改造与反改造的严重斗争。”文章要把这个问题讲透点。说明斗争的长期性。也可以举一点好的典型，原来有问题，通过学习，解决了问题的典型，可以鼓舞人心。说明农村的形势是好的，社会主义集体经济的优越性，农村大多数还是好的。多数还是教育问题。批判的锋芒，指向少数投机倒把分子，部分富裕中农。不要批评大多数，团结两个95％。',
      },
      {
        type: 'paragraph',
        text: '这个材料中讲到有一个地主，腐蚀了公社干部，向国家贷款七千元，雇了五十多个工人，盘了一块青山，砍伐树木，牟利八千元。这个例子很典型。四清时没有全部搞，后来刘少奇搞反动路线，纠正了刘少奇的反动路线，很快接着就搞文化大革命了。文化大革命斗争中集中在上层建筑领域，主要解决领导班子问题。这几年农村生产有较大发展，粮食产量增长了，这种情况也容易产生资本主义。',
      },
      {
        type: 'paragraph',
        text: '文章也要讲到注意如何促进生产，不是影响生产。农村现在发展生产的潜力很大。农业机械有很大增加，主要因素在人，在相互关系，所有制。',
      },
      {
        type: 'paragraph',
        text: '他这个材料，我感兴趣的就是能从感性印象中拧出一点东西，从资本主义活动的现象中，提出问题，提出观点。',
      },
      {
        type: 'paragraph',
        text: '要划一点思想界线，政策界限。提倡什么？反对什么？例如，我们总是提倡农民有东西先卖给国家。',
      },
      {
        type: 'paragraph',
        text: '农村自由市场，有人搞投机倒把，占便宜的只是极少数投机倒把分子，农民是吃亏的，有的东西卖价高，但买进东西价格也高，而且最容易引起两级分化。文章对“自由贸易”问题可以作点具体分析。',
      },
      {
        type: 'paragraph',
        text: '这个材料也讲到了主要是一部分干部的问题。有些数字不能公开，举典型的材料、典型的思想。',
      },
      {
        type: 'paragraph',
        text: '文章一个强调自己学习，一个是强调下去调查研究，（那怕是走马看花也好）强调这两点，对其他省市会有推动。自己学了，而且下去看了看，这就好。',
      },
      { type: 'paragraph', text: '关键还在领导干部，搞一个好的写写文章。' },
      {
        type: 'paragraph',
        text: '文章要说一点领导干部，干部自己世界观的改造，不光讲下面的。',
      },
      { type: 'paragraph', text: '要把后面说到的两个思想问题讲透点。' },
      {
        type: 'paragraph',
        text: '江西两派头头一个叫万里浪，一个叫涂力，涂是中央委员。这两派是原来一派，后来分开了。你们不要跟他们接触。',
      },
      {
        type: 'paragraph',
        text: '你们去可以找新华分社的记者。免不了有点代笔。江渭清去江西以后，那里还比较稳定。但也要估计两种可能，如有什么特殊情况再报告我。',
      },
      { type: 'paragraph', text: '去了以后，要他们写一个报告，你转给我。' },
      {
        type: 'paragraph',
        text: '试试看，过去县以上不能写文章，现在可以试一试。',
      },
      {
        type: 'paragraph',
        text: '可以告诉江：“编辑部根据文元的意见请你写一篇文章。因为文元把新华社写的国内动态清样送主席看。主席圈阅了。”（这份记录稿是当面对林兆木同志谈话讲的）',
      },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人讲毛主席指示精神',
    authors: ['姚文元'],
    dates: [{ year: 1974, month: 4, day: 14 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '姚文元对《红旗》杂志编辑组召集人讲毛主席指示精神',
      },
      { type: 'paragraph', text: '（谈湖北未印《红旗》）背离批林批孔中心。' },
      {
        type: 'paragraph',
        text: '十二号文件根据主席意见起草的，主席讲两次，不搞战斗队这类东西。',
      },
      {
        type: 'paragraph',
        text: '湖北首先省委内部意见不一致，社会上存在两大派，估计十二号文件尚未到那里。给省委打招呼，说接到的情况不知是否正确。希望他们解决。',
      },
      {
        type: 'paragraph',
        text: '下一期，五四运动55周年，上次计划一篇，尽量还是能写出来。天津一篇（主席批孔论述）能不能和五四联合起来，开头也讲五四，未看。上次编文件，主席批孔论述，主席未批下来。这篇文章材料都是公开的。中央文件讲，批孔更困难些，因为要做很多工作，如资料等。这一篇，研究一下，开头讲五四运动55周年，讲半世纪以来，其他看后再研究。',
      },
      {
        type: 'paragraph',
        text: '教育革命文章搞一点，这是比较艰苦的工作，不容易搞，要作很大努力。文化方面登了一些，教育方面要有一点。“五一”要有工人的文章，各地，面广点，讲工人阶级团结，批林批孔，抓革命促生产，重学主席指示，都有针对性。',
      },
      {
        type: 'paragraph',
        text: '对干校学员，还是做思想工作让回去。应当是有组织纪律的。不回去是什么道理？办公厅比较坚决，不能随便到处跑。有病都有一点，生病要看，借故留在这里，不是很好。信转中办。',
      },
      {
        type: 'paragraph',
        text: '科学史文章要搞起来（还有上海，北京一篇）。其他题目可以多想，现在面窄一点。如农业科学历史就可以搞。全世界都在叫原料粮食问题。21世纪，人口多少，粮食不够，这是资产阶级悲观论。收集资料。原始人类时究竟多少粮食。农科可以写，可以和当前实践，农业为基础、工业为主导方针都联起来。有利条件是自己资料较丰富，有实践经验。这也容易找人，农业研究机构不少。写法还是和过去写法一样，从哲学上写，联系劳动人民改造自然，改造社会的历史。',
      },
      {
        type: 'paragraph',
        text: '最近读红楼梦，发现原来版本，和高鹗改的，差别相当大，有些重要内容被砍掉了。《红》是政治历史小说，这种写法已开始，以后根据这个路子还可以考虑题目。（胡锡涛：上海写论厨房斗争）原从宝黛悲剧写，提不高，这一篇文章《大有大的难处》虽不满意，提意见尚可以，但和实际联系紧，当前反两霸。我发烧，加了一点（华盛顿明星新闻报说的几句），联合国开会。',
      },
      {
        type: 'paragraph',
        text: '批孔更困难，主席讲的。《光明日报》有一篇《从林彪床头条幅看他克已复礼的迷梦》。“天马行空”，可否写一篇驳他，用点历史材料，“天马”来历，不光是驳天才论。“光明”一文主要驳天才，说表现了林彪阴谋家、野心家的世界观。“独往无来。王明也是“天马行空”，独往而不独来。我们党历来反对“独往独来”，主席教导搞群众路线，调查研究，不搞独来独往。可以深批一下。他搞阴谋诡计，要破产的，就联系批孔，驳斥，找点历史资料。光明日报文章找了杜甫的诗，“先帝天马玉花骢，……一洗万古凡马空”。多找古董考证可以，但着重政治思想上批判。天马就是大宛汗血马。',
      },
      {
        type: 'paragraph',
        text: '勉从虎穴暂栖身，未有短文批。和“韬讳”结合，短文，可以搞。不是系统的，也不是工农兵一般写的，介于二者之间，着重政治上批，也讲资料，着重观点，政治上批，也不长，三四页，可组织一点，备用。',
      },
      {
        type: 'paragraph',
        text: '“五·四”一篇写好它。（余征讲重点）把批孔意义讲一下。历史上历来就有批孔的，批孔是历史的内容之一。五四内容之一，就是打倒孔家店，从思想上、组织上准备了党的成立，民主革命多次批孔。今天发动工农这样批，政治上、思想上、理论上批，只有社会主义革命才有可能。',
      },
      {
        type: 'paragraph',
        text: '缅共科森说批孔重要。在经过许多政治运动以后，只有现在才能搞起来。他说我们有释迦牟尼，比孔影响大，只有民主革命完成，做很多工作，所有制改造了，才能提出，这是不容易的事。',
      },
      {
        type: 'paragraph',
        text: '（余征讲，五四文章作者要谈鲁迅、陈独秀等）鲁迅、陈独秀有不同方面，恐不能讲得多，不作重点。作为经验，各种人开始都批，以后就有变化。鲁迅也有一个发展过程。湘江评论，有主席批孔的文章，叙述可以的，不用原文，主席有不少文章，短的，一段段。',
      },
      {
        type: 'paragraph',
        text: '总结经验问题。主席给乔森潘谈话又强调讲打仗经验。这次写了文章，还可以再写，不一定很大，讲中国革命历史，总结自己经验，还可以再写，不一定那么广泛，是否这一期可以研究，文化大革命，批林批孔，社会主义革命的经验，都可以考虑。',
      },
      {
        type: 'paragraph',
        text: '国务院开抓革命促生产的会。计划会议未开，整个形势不错，讲一讲促生产有好处，每期要有一点。最紧张的是煤、运输，压钢铁。上海第一季度钢铁计划未完成，煤主要在运输。铁路方面可以写一点东西。（胡锡涛：上海铁路局）别的地方可以找一点。上铁有否定文化大革命的，不知解决没有？山海关可以。成昆铁路电影很好，未公开，否则可以影评。',
      },
      { type: 'paragraph', text: '（胡锡涛谈文化组京剧革命十年文章）' },
      {
        type: 'paragraph',
        text: '文化组报告写几篇文章，送给谁，我们都画了圈。写好了送来看，不是要卷进去（《人民日报》可卷进去），可能有的征求报刊意见，没有要我们卷进去的意思，可以一起商量。',
      },
      {
        type: 'paragraph',
        text: '谈柳下跖的文章，驳寓言说也是可以的。历代尊孔派对跖的咒骂，驳一下。考古还是文物，赵纪彬有译文。原文可作为附录注一注，荀子、庄子中的记载作附录加注。原文可以大大精简，翻译，不如注出来，节录去掉一些可以的。注出备用。',
      },
      { type: 'paragraph', text: '专案组的同志可以请他们写文章。' },
      {
        type: 'paragraph',
        text: '（余征讲几个问题①柳下跖是否有其人；②是否柳下惠弟弟；③是否有其事）',
      },
      {
        type: 'paragraph',
        text: '不扭在柳下惠的弟弟上。荀子上讲的跖的评价和日月并传而不息，孟子也都骂他，可见不是虚构。',
      },
      {
        type: 'paragraph',
        text: '写出来看。作者是钻了这个问题的，扩大一点，肯定跖有其人，是奴隶起义领袖，是批孔的，增加尊孔派骂跖的内容，可见真正是批孔了尊孔派都把跖看作是孔孟死敌。誓以金锥砸盗丘，可以写进去。',
      },
      { type: 'paragraph', text: '文章多一点没关系，可以准备。' },
      {
        type: 'paragraph',
        text: '刘德献书，可以要农民写文章。发现李卓吾藏书，焚书，福建翻出来，以后可以写评论。',
      },
      {
        type: 'paragraph',
        text: '王安石有部《梦溪笔谈》字说，王下台之后，司马光把它当时毁版，找不到了。马叙伦有见解，提到这本书不错。三言二拍说他是右说，为什么红、扛，右边都是“工”字，书已毁版，失传，沈括还引用一点。',
      },
      {
        type: 'paragraph',
        text: '计委会议，有救急的性质，运输搞一点，工农业要搞得好一点，闹经济主义的地方比过去多了一点，中央通知提了一句，文化大革命中，作为一个支流就是要出来，上海一月革命粉碎经济主义妖风。经济主义是小资产阶级想干扰批林批孔。反映黑暗面的材料我不多给你们，两千个县，一县一个就不得了。看多了不好，内部材料都是这些，其实好的东西很多。',
      },
      { type: 'paragraph', text: '短评你们研究一下，写可，不写也可。' },
      { type: 'paragraph', text: '下期语录，马列的准备一点。' },
      {
        type: 'paragraph',
        text: '常常很坏的地方出好的事。枣庄十个矿九个停产，一个矿坚持下来，很想组织他写。政治局的同志都称赞。开滦也不错，新华社几次内参反映，最近仍说不错，领导群众关系很好。有些不好的，是领导挑动群众斗群众，编两大派，制造分裂，不批林批孔。',
      },
      {
        type: 'paragraph',
        text: '下面讲点主席指示精神。（同外宾谈话都说了）短评你们研究。',
      },
      {
        type: 'paragraph',
        text: '一、批林批孔，我们提出的口号，批林比较容易搞，批孔更困难些。批林批孔，夹杂走后门，人家难于讲话，要发动走后门的人起来批林批孔。',
      },
      {
        type: 'paragraph',
        text: '二、法家的著作要注，（论衡）问孔篇已注了，刺孟篇也要注，王充在问孔篇用形式逻辑揭露前后事实矛盾。他批孔不抓路线，但那时能那样批也不容易，李斯有“说难”，前半篇很难懂，唐时有人注过，但太简单，李斯后半篇好懂。讲一个故事，郑武公想打胡国，有人就提出来，郑武大怒，立即把他杀掉了，把自己女儿嫁去，胡不戒备，一下就攻下了。这好懂的。（可以想一下，注）',
      },
      {
        type: 'paragraph',
        text: '韩愈《进学解》评孟、荀说，孟轲好辩，孔道以明，辙环天下，卒老于行（说孟没有什么成就就死了）。荀卿守正，大论是宏，逃谗于楚，废死兰陵（台儿庄附近易里）。（盐铁论也可以注一下，作参考资料发表，想想看）',
      },
      {
        type: 'paragraph',
        text: '三、形势还是好的，中国基本上是好的国家，党是好的党，列宁说事物总是螺旋式上升的。这么大国家，有点乱子，正常的（看大好形势的一面）。',
      },
      {
        type: 'paragraph',
        text: '四、学马列，无非三门，哲学、政治经济学、科学社会主义，科学社会主义，主要是党的学说，阶级斗争，国家学说。国家学说主要是无产阶级专政。继续革命包括在内（把马克思主义最主要内容集中概括起来了，劝西哈努克……）。',
      },
      { type: 'paragraph', text: '不搞战斗队，搞批林批孔。' },
      {
        type: 'paragraph',
        text: '短评商量一下，如何办，越短越好，二页，三页，以后要短，不一定每期都有，没有也可。',
      },
      {
        type: 'paragraph',
        text: '这几点，不一定讲，工作上如何办，你们考虑。短评到20日也来得及，基本思想议一议，不硬性规定。',
      },
      {
        type: 'paragraph',
        text: '韩愈《进学解》可以看看，他要修改荀子，他是尊孔派。',
      },
      {
        type: 'paragraph',
        text: '主席对王充论衡评论很深刻，讲王充基本方法，抓路线不够，刺孟篇，驳五百年必有王者兴，他给你算账，如尧舜等连着出，有时又七百年出的，他抓路线不够。比杨国荣要讲得更深，形式逻辑揭事实矛盾，言行不一。这观点未有人写过。',
      },
      {
        type: 'paragraph',
        text: '中央12号文件下去之后，有何反映尚未看到，精神是积极的，批林批孔。国际揭苏修可以搞一点，但主要精力不一定放在这方面封面──标准像。',
      },
    ],
  },
  {
    title: '王洪文张春桥江青姚文元对首都文艺工作者的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1974, month: 5, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '文化部办公厅提供',
    parts: [
      { type: 'title', text: '王洪文张春桥江青姚文元对首都文艺工作者的讲话' },
      { type: 'paragraph', text: '一九七四年五月二十三日晚十点四十五分' },
      {
        type: 'paragraph',
        text: '王洪文：我没有准备讲话。今天是伟大领袖毛主席《在延安文艺座谈会上的讲话》发表三十二周年，希望同志们很好地学习主席这一篇光辉著作，把文艺革命坚持下去，进行到底。',
      },
      {
        type: 'paragraph',
        text: '张春桥：我没有准备讲话。因为《讲话》发表三十二周年，时间还是很短的，中国的封建社会搞了两千多年，资本主义社会在全世界搞了二、三百年，但是他们的文学艺术究竟留下了多少？很可怜！不是说在那样一个时代他们没有过成绩，曾经有过成绩，也起过进步作用，但是很快历史的发展就把它甩掉了。我们搞革命的文艺，从唱《国际歌》算起，时间也不长嘛！我们才三十几年，真正花功夫，成绩大的还是这十年。',
      },
      {
        type: 'paragraph',
        text: '(江青插话：从准备看是六三年、六四年算起)十多年吧！看成绩大小，我觉得要从整个历史发展来看。经过批林批孔，这一股潮流现在是少了，但话还是有的。我们也不是很自满，但是应该说清楚，从整个历史来看，不论资本主义几百年，封建社会几千年，我们在这么短的时间里面，取得了很大的成绩，这样一比就很清楚了。所以，毛主席说我们的方向是对的。我们的方向代表着中国工农兵的方向，也代表全世界工农兵方向。所以，我们的前途是无限的，要在过去十多年努力的基础上，继续前进。我相信，我们社会主义文艺一定能超过人类历史任何一个时期。',
      },
      { type: 'paragraph', text: '就说这点愿望。' },
      {
        type: 'paragraph',
        text: '姚文元：每一年纪念毛主席《在延安文艺座谈会上的讲话》我们都要总结一年来的工作，提出今后的任务，也是一个很好的事情。从文化大革命以来，这成为一个好的传统。每一年到这个时候，大家都会想一想，在毛主席路线指引下，我们做了哪些工作，有些什么成绩，有些什么经验，还有哪些要改进的地方，提出继续革命的任务。',
      },
      {
        type: 'paragraph',
        text: '今天看了两个小戏，江青同志说基本上是树起来了。当然还要再磨。《沂蒙颂》后面还有一些层次还可以再改一下。总的说来，刚才看了两个小戏，我们看了很高兴，因为这两个戏改了很多次，一直改，一直磨。(江青插话：人家破坏了！)人家破坏了，我们一直坚持，才获得这样的成绩。说明只要坚持毛主席的路线，总结经验，与破坏作斗争，我们的事业一定可以成功的。',
      },
      {
        type: 'paragraph',
        text: '问同志们好，祝同志们在新的一年里(到明年纪念《讲话》的时候)政治思想上取得更大进步，创作上取得新的成就。',
      },
      {
        type: 'paragraph',
        text: '同志们，我们的革命文艺工作者的队伍，经过这么多年，是站起来了。希望同志们在批林批孔运动的基础上，更加巩固、团结、壮大。',
      },
      {
        type: 'paragraph',
        text: '王洪文：还是这两句话，道路是曲折的，前途是光明的。',
      },
      {
        type: 'paragraph',
        text: '江青：不要怕挨骂，象会泳同志，挨了多少骂，有许多事，我给你们顶住了。他们骂我们，同志们，你们怕不怕挨骂？(大家回答：不怕！)反革命不骂，我们还算什么共产党员、革命者？！越骂精神越抖擞，要有这么一股子劲。',
      },
      { type: 'paragraph', text: '(文化部办公厅提供)' },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1974, month: 6, day: 5 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人的谈话' },
      {
        type: 'paragraph',
        text: '中央文件发了，主席关于国际形势同外宾谈话已学了，据此安排工作。',
      },
      {
        type: 'paragraph',
        text: '情况大概这样：中央17（号）文件下达后，各地进一步据此分析情况，布置工作，落实政策，全国运动情况很不一样，提出问题也不一样。运动继续深入，有各类不同情况，有的已在揭发批判，要注意区别两类矛盾；有的未深入揭发批判，有问题；有的搞到邪路上，南京搞经济主义，未全解决。全国形势好的。18号文件讲涉外，不完全是涉外。云南发生外宾去参观，一派贴大字报，军区派人包围，不让贴，说是破坏。这就没信心，文化大革命中那么激烈的外宾也看到。',
      },
      {
        type: 'paragraph',
        text: '17（号）文件下达后，问题：①军以下提正面教育，什么叫正面教育，要不要联系实际？②提清查林彪集团阴谋活动，反复辟还搞不搞？那些问题仍存在，好好联系起来贯彻就能解决，和林死党有关的，很少，文件中说不算老账，有一条线，要交代清楚，主席打招呼，57号文件为界。③领导和基层关系，重点领导机关如何搞，军队正面教育，不搞四大，地方如何？不存在这个问题，可以搞四大。④革命大批判如何进一步深入？',
      },
      {
        type: 'paragraph',
        text: '问题就这些。组稿考虑这些方面，个别地方发现压群众情况，说过去搞错了。',
      },
      {
        type: 'paragraph',
        text: '理论队伍各地重视，在抓，要从路线上认识深刻，还得有一个过程。这是党的建设问题，不是一般几个人写文章问题，当前斗争有需要，但不完全在此。57年夏季形势讲没有这支队伍，专政是不能巩固的。',
      },
      {
        type: 'paragraph',
        text: '“为了建设社会主义……必须有自己的队伍，宏大的队伍，人少不成，10－15年基本解决，（现在努力不够）党员团员，都要懂得这个任务，人人要努力学，造成新部队，包括……没有造成之前，工人阶级革命事业不会充分巩固的。”这和社会主义时期斗争特点联系着的。资产阶级复辟总是从上层建筑搞起，不仅意识形态，但总抓意识形态，搞反革命舆论，如不批判、抵制，反革命阶级、集团、势力就破坏无产阶级专政，篡夺无产阶级专政，改变经济基础。从林彪六条策略可以看见。对此理解要有个过程。这么多队伍，马列理论队伍尤其重要，这个队伍的建立和其他队伍的造成，关系密切。另一点，牵涉到基本路线，马列主义普遍真理和革命具体实践相结合，指导民主革命社会主义革命不断胜利，要这样做，反对违背此原则错误倾向，即理论和实际相分离的机会主义路线，也必须加强理论队伍的建设，反对机会主义，反“左”、右倾，都讲理论实际统一。59年批彭，提到路线，反修防修（反经验主义），那封信的思想最完整。对此认识还要有过程，指示作了若干年，以后碰到实际斗争，就有不同体会，要宣传，组织文章，对此要说得深刻一点。批林批孔是社会主义革命一次大战役，提出革命建设带普遍性的问题。',
      },
      {
        type: 'paragraph',
        text: '上海韩非稿，你们提有点“现代化”，有的。一个剥削阶级代替另一个剥削阶级的革命，镇反是有限度的，只有无产阶级才彻底，（关于胡风反革命集团材料的按语，……从未革命，奴隶制代替……他们没有必要没有可能彻底镇反……只有这时才有必要，可能……）',
      },
      {
        type: 'paragraph',
        text: '强调地主阶级革命作用是必要的，正如主席讲上升时期，是真老虎。秦灭亡原因之一，杀人太少。主席驳林彪攻击秦始皇，说他只杀了460个。罗伯斯比尔，打下去封建阶级，镇压了一批。以后很多资产阶级代替封建阶级，以妥协而告终。英国留下女皇，收买、妥协一部分。《论商鞅》说地主阶级专政也包含对农民的镇压，未改，留一句，可讨论。后地主阶级采用法家专政部分，抛了他要求革命、反对复古部分。奴隶也不可能说批林批孔那么彻底，不可能，只有无产阶级才能完成，很不容易。柳下跖、桑弘羊，直接骂，封建早期，尚不多。',
      },
      {
        type: 'paragraph',
        text: '批林批孔，典型要，围绕这方面问题。军队，总政垮了，组稿困难，有好材料也可以。武鸣材料虽不够深刻，但也提出了问题。联系实际解决问题的仍需要，领导和基层批孔的那一论点深入，这样材料可以找，势必联系本单位解决问题，仍需要。来信反映，一部分人未看理论文章，一部分基层干部专看运动的办法。',
      },
      {
        type: 'paragraph',
        text: '生产，农业总的好的，有的有灾，前几天下雨旱象减轻，甘、新有灾，新疆麦收减产，定了。全国整个夏收不比去年低，工业仍钢、煤、运输问题多，轻工尚好，石油始终好的。你们搞大庆文，可以，天津开会学大庆提出到底学哪几条？',
      },
      {
        type: 'paragraph',
        text: '钢计划2700，欠产很多，国务院正想办法抓。还是革命形势决定的，武钢最近全部停了。有一些干部，少数，用破坏生产压革命。总要经过一个过程。多数人抓生产的，搞坏生产不得人心的。工业生产也要抓一下。大体情况如此，据此组稿。',
      },
      {
        type: 'paragraph',
        text: '国务院开法家著作注释会，各地批论语、孔老二很好，但不如注法家著作。主席讲儒家过去都忘了，现一句句批，又加深印象了。中国一个剥削阶级代替另一个剥削阶级革命，就地主阶级一次，二千多年。中国没有资产阶级专政一段，研究剥削阶级革命历史经验，只此一次。奴隶制上限没有，夏无地下材料，一点没有的，道理说不出。要有在黄河流域。商、周都有，青铜，乌龟壳。夏有文字，已有一段历史（鲁迅门外文谈）。夏代替原始公社只能从传统看。如商鞅更法篇，讲当时“外用甲兵，内用刑法”，说这是时事变化的需要。他不是复古，而是说奴隶社会的产生，是历史的进步，不是倒退。用以说明地主阶级代奴隶主阶级是必然的。奴隶社会上限不能确定，确当材料只有封建制代奴隶制，材料多。中国资产阶级专政只是幻想，买办、殖民地，投外国，林彪即如此。研究这一段历史必要的。',
      },
      {
        type: 'paragraph',
        text: '上海一些工人已注意法家著作，面宽阔了，从当时历史批孔。',
      },
      {
        type: 'paragraph',
        text: '精力不行了，以后改变一下。看稿实在看不过来，只要大的方面不出问题，小的问题经常有的。也不要紧，即使看了，也难免有错。',
      },
      { type: 'paragraph', text: '胡干卿如何？不是一定就调来。' },
      { type: 'paragraph', text: '汉武反匈奴稿，他们学报可用。' },
      {
        type: 'paragraph',
        text: '汉武时版图扩大不少。统一六国文章，有一点，引三苏的话太多，没引王安石的话。他六国论，见解不是太高明的。整个观点可以的，有人提出有牵强附会的地方。',
      },
      {
        type: 'paragraph',
        text: '（谈匈奴文影射）郭老用秦始皇影射蒋介石，犯了大错误。无产阶级用历史借鉴可以的，如地主阶级代奴隶主阶级，必须镇压反革命。借鉴不是影射，而是用马列主义吸取历史经验，为巩固无产阶级专政服务。古为今用，洋为中用，推陈出新，主席说专政是从反动阶级学来的，代替他，为了消灭一切剥削阶级。上升、没落阶段，作用有区别的，要研究历史经验。以匈奴影射苏联，也不是我们打他。北大“盐铁论”一文中说北方有个很大强国，留下了一句。苏联讲我们版图不超过长城，但汉武时已大大超过，有人画了个图。',
      },
      {
        type: 'paragraph',
        text: '主席批谈王安石文章，直接联系现实阶级斗争，讲儒法两条路线斗争。那篇不回避问题，讲他的进步作用，讲保守派的反动作用，也讲王是地主阶级革新派，只能做到此地步，也讲出来。',
      },
      { type: 'paragraph', text: '（胡：文物稿讲秦只焚书坑儒，未批判肃清）' },
      {
        type: 'paragraph',
        text: '这个历史任务多次批判才能完成它，不可能一下子解决它的反动思想。论韩非说他主张全面专政，可以研究，不一定用这个话。找一个适当地主阶级上升时作用的辞汇。列宁讲资产阶级上升，罗伯斯比尔；有的，找马列的书。到韩非，比过去有发展，指出进步，不一定用这种话。韩非入秦，被李斯告他反革命，杀了，最后李斯又被反革命杀了，史记记载，他有动摇，屈服赵高，二八开，他妒忌韩非，是否尚有反革命挑拨？杀了，秦始皇就懊悔了。古代斗争不那么讲政策，只有无产阶级才讲。',
      },
      {
        type: 'paragraph',
        text: '论荀子文，从荀孟斗争中写好些，上次推荐吉林大学一文，不要对一个人作全面结论，从斗争中写。有鉴别、有斗争，才有发展。荀孟斗争，矛盾比较清楚。',
      },
      {
        type: 'paragraph',
        text: '不要一个一个人写，要讲路线，讲斗争。王充批孔不抓路线问题，我们要抓路线。对人物作结论比较复杂，儒法两条路线较清楚。',
      },
      {
        type: 'paragraph',
        text: '论王充一文，叙述的东西多，杨荣国写过一篇，最好是论战性的。回避了一个问题，问孔刺孟中间，有非韩篇，在中间。为什么写非韩，王对孔孟很尖锐，挖苦，用形式逻辑，讲他违反实际，言行不一，伪君子。非韩，主要说韩非有片面性，只讲耕战，不讲礼义；讲练武，不讲德，正好暴露弱点，不看路线。秦为何能灭六国，是否提倡耕战结果？说韩重耕战不重儒生。“六国之亡，亡于秦兵……众寡不同……”他说秦统一，力气大，有本事，兵多，因而有片面性，没有看路线。秦为什么强，就说不出来了。他是在秦亡之后看法家，看不清法家路线。只有无产阶级才能解决。他未写这个问题，不要回避。只有无产阶级才能解决。前面改一下，不是铺陈。还有，后汉奴隶主势力还有无那么大？四百多年了，主张复辟有的，如王莽，但势力那么大？主要是地主阶级同农民的矛盾，农民起义了，要研究一下，刘盆子是农民起义。不要写得这么大。杨荣国文强调巩固封建制一面，还是杨文清楚。王充立论形式逻辑讲得多，刚才例子，就能说明。主席看了，认为王充能这样，不容易了。“刺孟”中批“五百年必有王者兴”，他说不是，而是有时接踵而行，有时一千年没有，直接可批林。这是很有光彩的一篇。王文文字也枯燥。此文一改，二别人写。',
      },
      {
        type: 'paragraph',
        text: '和北京谈，你们发现有人，和吴德商量，借调半年。',
      },
      {
        type: 'paragraph',
        text: '历史发展辩证法，内容好的，题太大。历史辩证法内容很多，生产关系，生产力，上层建筑，经济基础。此文主要讲革命和反革命斗争，前途是光明的，道路是曲折的，事物螺旋式发展。斗争──失败──再斗争，捣乱──失败──再捣乱……规律，反映螺旋发展。为什么？新事物战胜旧事物的过程，不能是直线，是对的，但这样讲，未深刻讲清辩证法。曲折、倒退是支流，是暂时，也是必经的过程，主席讲革命政党要两面教育，才能成熟起来。1840－50法兰西阶级斗争导言，和主席思想一致，1848－1849，每一段重要篇章都是写的失败，写灭亡的是旧传统残余，写为革命向前发展开辟了道路。由于产生坚强反革命敌人，无产阶级只有在斗争中，才能产生马列主义政党，最后取得胜利。我们也是这个教训，用革命武装对付反革命武装。27年失败，懂得武装斗争道路。失败，产生了反革命，是坏事，又是好事。斗争中，才产生坚强的政党。主席讲蒋介石教育人民拿起刀，有反革命就要拿起武器。对此，此文讲不够。',
      },
      {
        type: 'paragraph',
        text: '第二，讲我们自己这一部分，也讲曲折光明。要讲无产阶级历史任务和任何剥削阶级不一样。他们夺政权──镇压人民──反动，我们经过革命建立政权，还要依靠工农联盟，团结一切可以团结的人……消灭剥削阶级，搞上层建筑革命，很长历史时期，这一艰巨任务，不能不经过艰苦曲折。这是马克思列宁论无产阶级专政，过渡时期，只能是无产阶级专政。主席发展坚持专政，反复辟，社会主义历史阶段，提出无产阶级专政下继续革命，实践经验提出的。苏联斯大林36年宣布消灭阶级。这些要说，已经经历的说了，还有将要经历的斗争，都要说明。要使后一代后几代都能坚持无产阶级专政，党、广大群众，都得懂得这一任务。',
      },
      { type: 'paragraph', text: '此文文字也还干净。' },
      {
        type: 'paragraph',
        text: '政治斗争文：这个问题可以写。批林，军事路线无扎实文章，包括军党论，现在找谁写？困难。总政瘫痪，谁能写？',
      },
      {
        type: 'paragraph',
        text: '这问题，有一个意见，还是从反修防修角度来提。修正主义强调经济利益，为他政治服务。列宁说为了工人贵族，背叛了无产阶级的人，不是真正符合工人阶级利益。只讲政治斗争，国民党，帝、修、反也搞政治斗争。无产阶级不能不从政治斗争谈经济。不从七大提起，提九大林陈报告。他们有三个（报告），这是一个，周宇驰小舰队也有一个。林的七大发言不讲，或作根源来讲。直接批，对象和路线扣得紧，主席否定他的报告。九大报告讲革命生产关系，就是主席痛斥林陈报告之后，加的一大段。这样从路线上讲。短评中讲，阶级斗争激烈时经济主义要冒出来，可以驳经济主义思潮。我们有些问题要解决，但作为中心，用以否定批林批孔，就搞歪了。如工资制度，受修正主义影响有的，但批林批孔只解决工资就搞不下去了。你们去考虑一下。知青问题主席批了就解决了。经济主义，武钢全停，上海赤卫队搞过。自己工资照拿，别人生产就冲。',
      },
      {
        type: 'paragraph',
        text: '“七·一“共产党员一组文章，考虑讲点什么东西，培养党的干部是从群众中来到群众中去。各地争的是补台的问题，两派，总是你几个我几个，平衡，不讲路线。要靠路线，共产党员讲阶级，讲路线。科学社会主义，阶级斗争，包括党，国家学说（包括无产阶级专政）。离开这些，争名额，就不对。当然，作为政府要考虑的。无产阶级先进分子不要争，争到很快就失掉了。路线不对，很快打下去了。3000万党员，党员教育、发展是个问题，女党员很少，10％，脱产干部150万，这么大党，党员教育、发展要研究一下，写什么问题？党基本上是好的，17号文件上是主席讲的，不赞成悲观论，问题当然有的。重视批林批孔中加强思想建设，组织建设。研究一下。',
      },
      {
        type: 'paragraph',
        text: '（讲大连学生考卷）基本理论不能否定，发表科学史就是这个意思。老三段要批，是烦琐哲学，他（辽宁文）用辩证法把阵地占领，没有理论武装不能占领。',
      },
      {
        type: 'paragraph',
        text: '北大清华文，留了一点余地，他们反右派对的，我们要考虑全国（胡锡清反映北京有人提出看法），我们很简单，就是考虑全国，不仅北京市，还考虑外国。有一个提法，斗则进，不斗则退，不斗则垮，不斗则修，仔细推敲一下。党是斗争哲学，斗争前提，坚持什么路线，路线错了，也斗不胜。斗，也有方法问题，普遍化之后，不能概括复杂的事物，敢于斗争，善于斗争就有路线问题。读者对回潮提出看法，还是讲修正主义，一它是局部性，一是有的根本未动。如批林批孔，《十批判》就未批，儒法斗争“五四”以来未解决，有些东西有时间地点条件。这是通俗语言，群众可以用，修正主义不能说消失，实为复辟代名词，写文章就要考虑。如走后门，主席讲前门有坏人，后门也有好人，这就有分析，驳不了的。',
      },
      {
        type: 'paragraph',
        text: '注意科学史（办法可以），还是基本方面来谈，不要分得太细，有个规划好，搞十几篇差不多了，大体把自然科学轮廓写了，主要写辩证法。还有农、医要写。这种事有意义，以后出版社编本书，最后一篇为对科学史本身认识的发展。古代科学和农业合在一起的，古代如何分类，封、资都如何看，主要趋向越分越细，综合方面相当缺少，和自然辩证法批判的差不多，现在基本仍如此。资产阶级作为阶级（不是个别人，如达尔文）对理论兴趣不大，从理论发展考察自然界很少，技术理论有发展。细分越来越多，能把自然科学史发展讲一下有好处。自然科学面临繁重的任务，要打破过去脱离实际的东西，唯心论形而上学，为社会主义建设服务，也要改造队伍，资产阶级意识根深蒂固，还要做工作。',
      },
      {
        type: 'paragraph',
        text: '（湖南出版一本解剖学）分两部分，序言，讲要有辩证法，讲了要有四个观点，对的。讲解剖是生理、是西医基础，但本书理想未实现。两部分，一是系统解剖，一局部解剖学。前讲九大系统，局部讲几段，头、胸、腹、会阴、上肢、下肢。解剖是16世纪以来资产阶级生理学重大成就之一。解剖有矛盾，为了解剖一个器官，必然看作是孤立的。实际人体不是这样，得机构非常密切，相互作用如何，综合起来很难，不完全那么回事。大脑不是那一块管那一部分，一块坏了，还有代偿作用。活的人体中，器官如何起作用，中医有此长处。要写一篇自然科学本身的历史，发这一篇之后，告一段落，搞一年半计划，编一本书，明年底。',
      },
      {
        type: 'paragraph',
        text: '（谈上海科学史文章），德谟克里特，伊壁鸠鲁是一派，马克思博士论文就论此。他们都讲原子，但具体有许多不同地方，伊主张原子中仍可研究性质，德认为不能研究性质了（介绍上海同志去看），原子钭线。',
      },
      {
        type: 'paragraph',
        text: '“山雨欲来风满楼”一文，题和内容有矛盾，要融会贯通，帮助改，万一改不出，学报发表。',
      },
      {
        type: 'paragraph',
        text: '文章多，存一点，大团结一文压半年，现在用适合时机。',
      },
      {
        type: 'paragraph',
        text: '京剧十年文要精练。三突出，包括内容丰富。国庆25周年时发行不行？',
      },
      {
        type: 'paragraph',
        text: '各地“红楼梦”文不理想，主席讲看五遍，恐未看五遍。高鹗改的，有些重要材料，被删改了。上海“红”文较好，讲巩固无产阶级专政可以从中吸取教训。主席说，贾母死后都哭，每人有每人的心思，各有各的事情。',
      },
      {
        type: 'paragraph',
        text: '（总结经验文章问题）联系具体方面总结经验，文化大革命，社会主义革命、建设，从中提炼出来总结经验的重要性，记住，革命就前进，忘记就受挫折。',
      },
      {
        type: 'paragraph',
        text: '机关运动，那一段红旗，要我管之后一段，陈伯达破坏得厉害。',
      },
      {
        type: 'paragraph',
        text: '批林批孔，你们和学习结合起来，批深一点，准备发言。大背景，主席当时不要陈管红旗，斗争很尖锐，到9·13为止，大是大非中，杨纪元是个代表，要保卫接班人，向陈告状。九届二中全会之后，删过一些提法，三个副词，组织些文章，攻了一下这些，也不牵涉保卫接班人，这个问题始终是个迷，干校，也未给我解决。',
      },
      { type: 'paragraph', text: '行政部门，其他部门，也多搞点批判。' },
      { type: 'paragraph', text: '短评以后再议。' },
      {
        type: 'paragraph',
        text: '水浒，主席指出反贪官不反皇帝之后，各地有点议论，受招安以后，英雄形象不象话了，反贪官不反皇帝，必然涉及路线，水浒也有传统的评价。',
      },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人传达毛主席指示',
    authors: ['姚文元'],
    dates: [{ year: 1974, month: 12, day: 31 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人传达毛主席指示' },
      { type: 'paragraph', text: '开个短会。过年筹备人大，没有时间。' },
      { type: 'paragraph', text: '问候全体同志新年好！' },
      { type: 'paragraph', text: '此期稿多，还是批林批孔，批孔还是要搞。' },
      { type: 'paragraph', text: '（主席同外宾谈话）记录发你们看看。' },
      {
        type: 'paragraph',
        text: '主席讲，国际形势，革命和战争因素都在增长，还是这个估计。主要倾向是革命这个提法，根据主席指示，最近没有多讲。会谈记录都有。山雨欲来风满楼，燕子忙，飞得低，雨要下了。总的是这个精神。打，最近几年还打不起来。天天讲缓和，因为有战争的危险。',
      },
      { type: 'paragraph', text: '今天讲一个问题。你们回去讨论。' },
      {
        type: 'paragraph',
        text: '主席提出一个很重要的问题。主席说：列宁为什么提无产阶级对资产阶级要专政？这个问题要写文章，要把列宁的话摘出来。这个问题不搞清楚，就会变成修正主义。主席上次接见丹麦首相哈特林讲过一个问题。（就你们内部谈）有这么一段：总而言之，中国属于社会主义国家。解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制度变了。研究一下是不是这样。要靠无产阶级专政加以限制或者调节。列宁说，小资产阶级每时每刻都在产生资本主义。工人的一部分，党员的一部分，也会有这种情况。过去列宁说过，国家机关工作人员中会滋长新的资产阶级分子，有的人会沾染资产阶级思想作风。因为阶级和阶级斗争的存在，林彪上台，搞修正主义，搞资本主义复辟，是很容易的。这个问题要搞清楚。要读马列的书，要写文章。要使全国人民都知道，都能懂得。这些精神，你们讲主要的。',
      },
      {
        type: 'paragraph',
        text: '这和58年讲资产阶级法权有关系。这个问题最近讲得少了。',
      },
      {
        type: 'paragraph',
        text: '我觉得首先要认真学习，想一下。你们回去传达，说主席提无产阶级对资产阶级专政的问题，要写文章。你们深入讨论。',
      },
      { type: 'paragraph', text: '《哥达纲领批判》也讲这个问题。' },
      {
        type: 'paragraph',
        text: '主席有一系列指示，从经济基础到上层建筑都有一系列指示，要重新学习。',
      },
      {
        type: 'paragraph',
        text: '元旦社论提到批孔要结合学习阶级斗争，无产阶级革命和无产阶级专政的基本理论。主席又讲，刘少奇不强调打日本，不讲武装夺取政权。共产党不夺取政权干什么呢？也是背叛无产阶级专政。',
      },
      {
        type: 'paragraph',
        text: '我这次注意改变文章强调这个问题。有些改进去。但只是改的。下期还要考虑学习、阐述、评论方面的文章。如学习《国家与革命》，基本观点要阐述，针对当前思想倾向写文章。',
      },
      {
        type: 'paragraph',
        text: '依靠工人阶级，不等于工人阶级内部没有矛盾。有矛盾，才要团结，才要正确处理，但工人阶级内部没有根本的利害冲突，《关于正确处理人民内部矛盾的问题》第一段讲正确处理各种矛盾，包括工作阶级内部的矛盾。党是工人阶级先锋队，还有矛盾，工人阶级内部就没有矛盾？要同资产阶级影响作斗争，内部要对无产阶级、对人民多做工作。',
      },
      {
        type: 'paragraph',
        text: '党的问题也要写文章，这是马列主义的基本问题，要有马列主义的党。',
      },
      {
        type: 'paragraph',
        text: '山西谢振华走了。王谦，中央同意作人大代表，选举搞两派，把他选掉了。共产党员对党决定了的事，可保留意见，但组织上要服从，这是写在党章上的，否则如何发挥党的作用？这是无产阶级思想还是资产阶级思想？',
      },
      {
        type: 'paragraph',
        text: '还有少数干部愿做一派的头，不愿站在党性立场上。对他们做工作最难。要站在党性的立场上。如何办？还得做工作。',
      },
      {
        type: 'paragraph',
        text: '经济领域里的问题，你（指林兆木）和苏星研究一下。',
      },
      { type: 'paragraph', text: '谈社会主义教育一文可以用，提法再改一下。' },
      {
        type: 'paragraph',
        text: '经济领域，主席和丹麦首相谈话谈到八级工资制，按劳分配，货币交换，都看过，但未很好深思。',
      },
      {
        type: 'paragraph',
        text: '没有资产阶级的资产阶级国家，《国家与革命》讲到。',
      },
      {
        type: 'paragraph',
        text: '主席研究过生产关系，所有制，人和人关系，分配，商品经济。陈伯达不同意商品生产，认为人民公社可以消灭商品。',
      },
      {
        type: 'paragraph',
        text: '主席还说：有些事名为很难，但做起来并不难。五经四书可以卖了，一样可以治国。孔夫子不是也批了吗？关云长，也不拜了。（武圣人，可以组织一篇批判文章，实在是吹捧孔孟的典型，三国演义把他吹得太厉害了，尤其明清以后。越南关帝庙最多，旧戏也很多。）',
      },
      { type: 'paragraph', text: '这些问题不能传出去。' },
      {
        type: 'paragraph',
        text: '主席提出问题，研究列宁为什么讲无产阶级专政，你们研究可以了。',
      },
      { type: 'paragraph', text: '同哈特林谈话一段可以讲的。' },
      { type: 'paragraph', text: '我讲的可以说。' },
      {
        type: 'paragraph',
        text: '无产阶级对资产阶级专政，是个根本问题，列宁说是马克思主义的精髓。起草九大报告，主席说引用列宁关于无产阶级专政的论述，主要几条，九大报告第一部分就有。',
      },
      {
        type: 'paragraph',
        text: '六七年六、七月，春桥和我向主席汇报工作，主席说，现在是无产阶级专政，又要继续革命，这个问题要写文章，讲清楚。',
      },
      {
        type: 'paragraph',
        text: '九届一中全会主席说，要使企业领导权掌握在马克思主义者和工人群众手里。我去传达，和工人讲，有些企业路线不对，刘少奇路线，领导权就不掌握在马克思主义者手里，犯错误的，要教育改正过来。也是新年传达，九大之前。你们可以找一找看，传达群众，办学习班，写了报告。',
      },
      {
        type: 'paragraph',
        text: '把主席有关指示学习一下。组织三类文章，一是读书体会，二是阐述，三是思想评论。参加劳动的也算，这一类研究一下。积稿，讲社会主义所有制，（黑龙江）还有一篇，思想评论一类的还可以搞。',
      },
      {
        type: 'paragraph',
        text: '党的问题要写一点，元旦社论一大段讲党。人大报告和十大精神一样，报告多一点经济问题和国际形势，社论多讲党的问题和学习问题。国际形势，我在阿尔巴尼亚讲话，送主席批准了讲的。',
      },
      {
        type: 'paragraph',
        text: '人大开了，就等人大文件，登有关文件，宪法，别的不一定多写。',
      },
      {
        type: 'paragraph',
        text: '宪法是根本大法，是否和主席思想联系起来，写一点文章。宪法说明是很简单的报告，说明和原来不同的地方。主席基本思想能写可以写一点，国家机关工作人员作风，参加劳动，学习马列，反官僚主义，精简等等。',
      },
      {
        type: 'paragraph',
        text: '党的领导写得很明确的。党是领导核心，要实现党对国家的领导。人大是在党领导下的最高权力机关。',
      },
      { type: 'paragraph', text: '就宪法本身写一点文章。' },
      { type: 'paragraph', text: '不提人名，和党章一样，提毛泽东思想。' },
      { type: 'paragraph', text: '这类文章不急，开过会之后还可以写。' },
      {
        type: 'paragraph',
        text: '宪法和过去比：①去了讲林彪的，②和党章一样，简短。',
      },
      {
        type: 'paragraph',
        text: '工农兵文章不要紧，人都来，容易搞，计划有这一项。',
      },
      {
        type: 'paragraph',
        text: '主席提出的问题，上半年要好好宣传这个思想，就是无产阶级对资产阶级专政。我们还要再研究。',
      },
      {
        type: 'paragraph',
        text: '《惟新生事物才有未来》一文，学列宁伟大的创举，可以改改。这是很重要的文章，较强调扶植新生事物，重点要放在反修防修。苏修搞物质刺激，金钱挂帅，复辟资本主义，完全背叛列宁的教导，列宁有一重要论述：为了要完全消灭阶级，不仅要废除他们的所有制，而且要废除任何私有制，消灭差别，克服反抗，克服习惯保守势力。为了取得胜利，建立和巩固社会主义，第一，组织吸引被剥削的劳动群众，领导他们去推翻资产阶级和粉碎资产阶级的一切反抗，第二，把全体劳动群众及所有小资产者阶层引上新的经济建设的道路。主席在《论人民民主专政》也讲，①镇压反动派，②改造小生产者农民，这样写更深刻，从专政的任务来写比较符合主席指示。《伟大的创举》58年学过，强调参加劳动，现在从专政角度学一下。列宁还说，义务劳动也把无产阶级专政下的国家政权机关的阶级性表露得非常明显。应支持参加星期六义务劳动。主席58年讲过的有些精神，最近宣传少了。文章可以改一下。',
      },
      {
        type: 'paragraph',
        text: '山东的文章请他们改。题目可以改。要写清楚对资产阶级的专政包括哪些内容，几个方面，这个问题的重要性。主席关于无产阶级专政下继续革命的思想，马克思讲过渡时期的无产阶级专政，列宁的论述都联系起来。要讲党内，资产阶级用代理人出马，要比自己出马好得多。我们对党员基本估计，95％都是好的，但少数为什么会变修？没有讲。小生产者的改造，教育农民，也没有讲。请他们去改。',
      },
      {
        type: 'paragraph',
        text: '北大学报，有一篇文章论刘禹锡的政治诗，排出来请他改。这篇文章有思想。刘禹锡的西塞山怀古，是讲统一的。鲁迅有一首诗：明眸越女罢晨妆，荇水荷风是故乡，唱尽新词欢不见，旱云如火扑晴江。其中有一句就是用刘禹锡的诗。刘禹锡踏歌词的一首：春江月出大堤平，堤上女郎连袂行，唱尽新词欢不见，红霞映树鹧鸪鸣。鲁迅喜欢刘的诗，可以叫他们补充进去。',
      },
      {
        type: 'paragraph',
        text: '另外，科学技术大学学报有一篇谈法家的产生及其意义的文章。现在对法家产生的经济基础，讲得少，这篇文章讲了法家产生是社会条件的反映，当然具体还可探讨。文章分析法家产生的经济基础，政治条件，思想和政治路线，认为少正卯算最早法家不对。你们看看。还有一篇讲晁错“削藩”的经验教训，“清君侧”。',
      },
      {
        type: 'paragraph',
        text: '刘禹锡未出他的书。我喜欢他的诗，诗的艺术成就很高。秋月的诗，主席发挥了，一年一度秋风劲，不似春光，胜似春光，寥廊江天万里霜。七言诗成就高的，很少有人比得上。',
      },
      {
        type: 'paragraph',
        text: '下期稿不会缺，我们自己写一篇讲学习马克思主义阶级斗争、革命、专政的。弄通这个问题。',
      },
      {
        type: 'paragraph',
        text: '批因循守旧可以和这个思想结合起来。批孔要抓路线，抓反复辟倒退，可以努力。',
      },
      {
        type: 'paragraph',
        text: '调动一切积极因素的文章，可用，还改一改。登不出来，就放在那里。批唯生产力论文章再看看。主席58年语录看看，和苏星研究一下，自己学习、考虑。你们学习，编点语录。',
      },
      {
        type: 'paragraph',
        text: '时间问题不大。下期不会有多少篇幅。要有几篇，两三篇。我也要学习，基本几本书（六本），但你们要多学一点。主席指示很多，关于正确处理人民内部矛盾问题。',
      },
      { type: 'paragraph', text: '批林仍继续批。30号文件较好，找他们写。' },
      {
        type: 'paragraph',
        text: '军事思想方面，党的领导是很大问题。主席讲这个问题搞不清要变修。不向下传。',
      },
      {
        type: 'paragraph',
        text: '对主席关于理论问题的指示如何理解，你们好好讨论一下。搞政治经济学的要认真研究。稿子多不要紧，半年也有用。这期加一点精神，主要第一二两遍。',
      },
      {
        type: 'paragraph',
        text: '讲学大庆的文章题目改了，过去有人们当作生产典型。今年农业好，工业差些，钢2100，不是因为批林批孔造成的，干部中非无产阶级思想未很好解决，群众中两派，影响生产。',
      },
      {
        type: 'paragraph',
        text: '安定团结指示要继续贯彻，直接间接有一篇谈一谈是很需要的，这期也有，短的。云南打架，昨晚就处理这个问题，全国也有些问题。主席讲，有两派的地方不搞民兵，联合好了，才搞民兵，中央要发指示。安定团结要继续贯彻。',
      },
      {
        type: 'paragraph',
        text: '国际方面，主席同外宾谈话你们都有，学就是了。主席谈话好象随便谈，其实深思熟虑，如人口问题。',
      },
      {
        type: 'paragraph',
        text: '二月份不开会了，你们据此安排。我自己要学习，也要写一篇，学习这个问题。',
      },
      { type: 'paragraph', text: '本期搞完，集中开会学习，日常工作照样搞。' },
      { type: 'paragraph', text: '日常的稿子如科学史等继续抓。' },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1975, month: 2, day: 5 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人的谈话' },
      {
        type: 'paragraph',
        text: '胡锡涛等人回来以后，要他们谈一次，听一听，看有无实际问题。下去个把月总有些感受。有时间，要他们专门写个材料，提纲挈领，不要烦琐。你们围绕主席提的问题先议。本想当面谈谈，可能以后没有时间。',
      },
      {
        type: 'paragraph',
        text: '我有一个总的印象，主席关于理论问题指示，问题集中在资产阶级法权上。什么是资产阶级法权，为什么要加以限制，如何限制，这和两个阶级、两条道路、两条路线斗争有什么关系，还不很清楚。主席提出的问题，大家很重视，震动很大，但认识不很深刻，还要继续学习。《人民日报》搞社论，请示主席，把主席指示综合发表，让全国知道。还要写文章。最近一个时期，主席又强调理论的重要性，要重视这个问题。我们要研究一下。现在一般的文章很多，但如何才能抓住这个中心？学习、阐述、评论都要，我还加了个典型材料。要讲清限制资产阶级法权的重要性，就是无产阶级对资产阶级专政中如何正确限制资产阶级法权这么个问题。',
      },
      {
        type: 'paragraph',
        text: '商品问题要研究一下，一般反映接触少。主席讲商品制度，货币交换，八级工资，我们有经验，要研究。一个是三自一包，不限制商品交换，完全听价值规律起作用，发展下去就是高薪等等，资本主义泛滥。还有一种是完全取消商品生产。这次主席讲在无产阶级专政下加以限制，一是在无产阶级专政下，一是限制。为什么要限制？为什么只有在无产阶级专政下才能限制？要想一想。',
      },
      {
        type: 'paragraph',
        text: '《苏联社会主义经济问题》，有一部分讲商品生产。《反杜林论》讲分配一部分，批判了杜林的经济公社。斯大林强调了商品生产为各种社会制度服过务，商品不是在什么条件下都是资本主义，不能把资本主义和商品生产混为一谈，资本主义是商品生产的最高形式。奴隶社会、封建社会都有商品生产，也可以利用商品生产为社会主义服务。但对商品生产会产生资本主义一点，没有多讲。最后驳雅罗申柯，也讲商品生产会产生资本主义，还引了恩格斯批判杜林经济公社的话，说和共产主义是不相容的。雅罗申柯很荒唐，搞唯生产力论。',
      },
      {
        type: 'paragraph',
        text: '恩格斯《反杜林论》分配一节讲，按杜林经济公社的办法，等价交换，等量劳动和等量劳动交换，结果仍然会产生资本主义。扣留一部分，结果也产生资本主义。杜林把等价交换规律，作为经济公社的基本规律，作为幻想社会的基本规律。杜林基本认为，资本主义的生产方式很好，但分配不好。照他这样搞下去，就是资本主义复辟。',
      },
      {
        type: 'paragraph',
        text: '这两段可以对照起来看，不一定立即写文章。我们有经验。这是目前反映最搞不清的问题，有“左”，有右。主席讲要搞清楚，但接触周围的同志，没有想这个问题。',
      },
      {
        type: 'paragraph',
        text: '五八年春桥写文章，当时主席写了按语，《红旗》不登，《人民日报》登了。本来讨论要引导到对资产阶级法权的限制，但结果是反攻倒算，否定大跃进，人民公社，庐山会议彭德怀跳出来。可以把那些材料找出来看看。案子没有了结。当时他们抓这个事，对资产阶级法权一根毫毛也不能动。《人民日报》准备再发文章。',
      },
      {
        type: 'paragraph',
        text: '商品问题你们研究一下，搞个材料出来。孙冶方代表一派，搞资本主义，利别尔曼一套。“左”的一度也有，消灭商品生产，主席纠正了。现在要限制。现在不会提社会主义不要商品，问题是哪些部分要限制。资本主义倾向相当厉害，社会主义企业变为小集团所有制，性质变了。恩格斯批判经济公社发展下去，必然是一些头子表面说为大家服务，实际为自己服务，而产生新的资产阶级。杜林想得很美满，恩格斯说你实现不了，实现了也要发生资本主义。',
      },
      {
        type: 'paragraph',
        text: '还有些问题还不清楚。如列宁为什么讲没有资产阶级的资产阶级国家？为什么按劳分配是社会主义原则，又是资产阶级法权？搞清楚并不太难。不是讲整个都是资产阶级国家，指的是保留了资产阶级法权，这是要取消的，在所有制问题上已经废除了资产阶级法权，但还是按劳动量分配。主席说和旧社会差不多，但所有制变了。所有制影响分配。从商品生产、价值规律讲到为什么是资产阶级法权。',
      },
      {
        type: 'paragraph',
        text: '五八年争论是资产阶级法权残余还是资产阶级法权？这是烦琐争论。列宁讲是占统治地位的，主席也讲的资产阶级法权。',
      },
      {
        type: 'paragraph',
        text: '主席提出问题才使人们思想震动，否则会舒舒服服地变修。林彪一类如上台，为什么搞资本主义制度很容易？这个问题一般有反映，但不深刻，可研究深入些。',
      },
      {
        type: 'paragraph',
        text: '你们议一下，哪些可写文章？当前主要是学习，也有的要求搞运动。',
      },
      {
        type: 'paragraph',
        text: '大好形势是主要的，基本还是好的，有些单位问题还是严重的。主席讲，站起来蚂蚁看不到，弯腰一看，遍地都是。要年年讲，月月讲，天天讲。多年没有搞了。要写通俗的文章，把问题讲清楚。',
      },
      {
        type: 'paragraph',
        text: '主席用限制一词，是很科学的。七届二中全会，讲限制和反限制的斗争是社会主义和资本主义斗争的主要形式。后来是三反、五反，大的运动，资产阶级反限制。然后是社会主义改造，五七年反右，大跃进，庐山会议，六二年，一直到文化大革命粉碎刘、林，现在又提对资产阶级法权要限制。',
      },
      { type: 'paragraph', text: '你们看点书，多议几次。商品问题，编个材料。' },
      {
        type: 'paragraph',
        text: '（讲到编辑小组编的列宁论无产阶级专政的语录）这个材料作写文章用可以，小题目分得多，对列宁的思想分析多，可作研究用。中央要搞工农学习的语录。马恩的也要这样搞，目的是查书方便。主席的可以搞。斯大林的也可以搞，较集中在《苏联社会主义经济问题》两节。他晚年觉察到社会主义社会有矛盾，不愿意复辟，但未认识到阶级斗争。',
      },
      {
        type: 'paragraph',
        text: '下期文章照你们计划的去组织，强调一下加深对主席指示的理解。',
      },
      {
        type: 'paragraph',
        text: '杜林的经济公社很有趣。恩格斯驳他仍然是等价交换，仍然是资本主义的，尽管还有扣除。商品形式即是货币，货币可以储藏，穷富就会产生，高利贷就会产生，阶级也会产生，作了通俗的论述。',
      },
      {
        type: 'paragraph',
        text: '五八年批判取消商品，批得尖锐。主席拿（《苏联社会主义经济问题》）这本书读给陈伯达听的。现在主要是要不要限制？如何限制？会不会出现另一种倾向，现在要看。',
      },
      {
        type: 'paragraph',
        text: '搞经济工作的同志讲商品（油、粮）多一点好，我们讲的不是这个。',
      },
      {
        type: 'paragraph',
        text: '商品问题不忙写文章，作资产阶级法权的一部分来考虑。资产阶级法权是三大差别的反映。特别城乡差别还存在，没有商品怎么行？这作一个方面的问题来考虑。',
      },
      {
        type: 'paragraph',
        text: '还有一方面，由于资产阶级法权和资产阶级思想带来的，产生资产阶级作风的，可以大胆写。工人、党员一部分，产生资产阶级生活作风的，任何时候都要反。生产关系中关于相互关系方面，任何时候都要反对资产阶级生活作风。宪法规定以马克思主义、列宁主义、毛泽东思想为指导思想的理论基础，就是要反对资产阶级的东西。这是群众最要求的。',
      },
      {
        type: 'paragraph',
        text: '上海学习《国家与革命》一文，可照你们的意见改。按劳分配问题，讲为什么是资产阶级法权？这个问题比较敏感，可以讲点。相互关系也可以写。我们不是取消按劳分配，客观上有限制，如五保户。完全不劳动不得食，老年人怎么办？集体福利也是扣除，这是共产主义因素。还要提倡共产主义劳动精神。有人担心，主席的指示会不会刺激经济主义，我的看法正相反。国家、集体、个人的关系要研究，个人的部分要缩小，高薪不能干，集体的福利要增加。你们去听一点实际情况。学习《哥达纲领批判》一文也讲了这个问题。',
      },
      {
        type: 'paragraph',
        text: '《反杜林论》说，不限制，就会产生资产阶级。由小量的不平等，到商品积累，到产生资本，分化为阶级。苏修（波诺马廖夫）又在讲完全消灭了复辟的基础。老资本家几十年就死光了，但仍有前进、后退的问题，这不是一个国家能解决的，列宁、主席都讲不能说最后的胜利。',
      },
      {
        type: 'paragraph',
        text: '整个形势好，有的在闹，打得厉害。有的就是属于工人中产生资本主义作风的一种，有什么积极意义？不斗走资派，不批资。杭州打死人，一派头头讲，挟天子以令诸侯，抓省委书记，就封我部长，有什么积极意义？',
      },
      {
        type: 'paragraph',
        text: '下期评论不要写得太长，不要面面俱到。讲什么你们研究。如主席指示发表，不去扯分配、工资的问题，围绕着主席提的，看集中在什么问题上。不要离运动太远。',
      },
      {
        type: 'paragraph',
        text: '下步搞什么？资产阶级法权要限制，资产阶级思想要批判。主席给丹麦首相谈话，大家看了，没有理解。主席一直在想这个问题。',
      },
      {
        type: 'paragraph',
        text: '运动如走弯路，那就是有人起来引导方向不对，如去搞工资、搞自留地问题。我们强调学习，思想搞清楚，把一个什么问题搞清楚。有的伸手，说轮到我了，资本家已经捞过了，有这种思想就是产生新的资产阶级的根源。列宁这段语录什么文章可以用一下。',
      },
      {
        type: 'paragraph',
        text: '要联系历史经验讲“左”和右的问题，特别二中全会讲话的精神。',
      },
      {
        type: 'paragraph',
        text: '春桥和我编了一本简单的语录。一般的要读书。马恩的、主席的都要考虑编。',
      },
      {
        type: 'paragraph',
        text: '主席在七届二中全会讲话，值得反复学。一是和资产阶级的斗争，一是具体政策，怎么做就要犯“左”和右的错误，非常具体。基本的路线规定具体，这一点有启发。',
      },
      { type: 'paragraph', text: '评论，可以重点讲学习，说明一两个理论问题。' },
      {
        type: 'paragraph',
        text: '我们的历史经验，六一年、六二年自由市场泛滥，各种口号都出来。孙冶方一是派集中代表，反映国内、国外资产阶级利益，很露骨。五八年陈伯达一段，商品又可以完全不要。我们自己有两个历史经验，当然这不是资产阶级法权问题的全部。',
      },
      {
        type: 'paragraph',
        text: '当前克服资产阶级生活作风，是很重要的问题，要讲团结──批评──团结。天津汽车运输六场的文章谈了。生产关系三个方面不是割裂的，能有文章讲清楚更好。相互关系搞坏了，所有制也会变的。斯大林对生产关系三个方面的分析是对的，但偏于所有制和分配，相互关系不讲。三方面规定是明确的，列宁讲人与人的关系只能是阶级关系。',
      },
      {
        type: 'paragraph',
        text: '把文章搞短，废话少讲。有的文章一定要讲二十多年的伟大胜利，文化大革命的胜利，才讲到当前。篇数不少，文章要短些。三期的纸张储存要保证。',
      },
      {
        type: 'paragraph',
        text: '商业部门应当自己造造反，写点东西，搞点典型。',
      },
      {
        type: 'paragraph',
        text: '主席多年来坚持的基本作风，干群平等，不准打人骂人，不拿群众一针一线，现在有人当作耳边风。查查机关干部，包括军队，不取一针一线，有没有。',
      },
      {
        type: 'paragraph',
        text: '可以搞典型配合短评，灵活一点，二三百字短评。广大群众是好的，先进人物是多的，干部多数是好的，有的染上了资产阶级生活作风。一股风，请客送礼，不这样不行。希望主席的话能使大家震动一下，引起警惕，要改。',
      },
      {
        type: 'paragraph',
        text: '四届人大开会时，住京西宾馆代表抢购东西。百货大楼，招待代表，享受资产阶级法权，这不是中央规定，北京搞的。',
      },
      { type: 'paragraph', text: '我国工资差别不算大，问题在刚才讲的方面。' },
      {
        type: 'paragraph',
        text: '如果经济主义厉害，什么文章带几句。江西共产主义劳动大学有学生绝食。他们实行招农，社来社去，一批学生不干，一条歪理，分配在国家机关、工厂也是为人民服务，不回农村。本来和农民差别不大，但是要求资产阶级法权。党委要本届改社来社去，他们要求下届才改，问题未解决，就绝食。坚持基本路线不容易，要做艰苦工作，长期斗争，支持有共产主义精神的人。这样的事都不可想象。不能让学习引导到这个方面去，如有，就用列宁批判“捞一把”那段话回答他。',
      },
      { type: 'paragraph', text: '学习《伟大的创举》一文，改成这样可以了。' },
      {
        type: 'paragraph',
        text: '要准备有的地方闹，没有纸怎么办？压缩发行，减少篇幅，下期可以八十页或七十二页。',
      },
      {
        type: 'paragraph',
        text: '请客送礼这种歪风，很恼火。可以写小评论。红旗不搞这种歪风。问胡锡涛下去有人请大吃大喝的没有？《红旗》发文章，也有物质利益，比几吨猪肉强，要东西很顺利。',
      },
      {
        type: 'paragraph',
        text: '两派问题，总要想办法，搞下去只能对敌人有好处，不能批资，也不能提高群众觉悟。主席的话不知说了多少遍，不听。这是一种社会现象。这次学习运动看能否解决一下。两派搞民兵互相打就糟了。',
      },
      {
        type: 'paragraph',
        text: '今天讲的没有好传达的，中心还是主席讲的对资产阶级专政，特别是资产阶级法权问题，围绕这个中心把工作搞好，看点书，想点问题。',
      },
      {
        type: 'paragraph',
        text: '本期印数不压，以后可以考虑。新华社反映《参考消息》，压力很大，纸张很紧。钱的问题，随便说说，主要还是考虑党的宣传任务。',
      },
      {
        type: 'paragraph',
        text: '评电影《创业》有无把握，我和江青都没有看。文化部写文章也要写缺点方面，有点见解，不要一笔带过，分析有好处，好的故事片。',
      },
      { type: 'paragraph', text: '主席很重视无产阶级专政问题。' },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人传达毛主席指示',
    authors: ['姚文元'],
    dates: [{ year: 1975, month: 2, day: 21 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人传达毛主席指示' },
      { type: 'paragraph', text: '〖时间：下午〗' },
      { type: 'paragraph', text: '主席带信，叫我也写文章。' },
      {
        type: 'paragraph',
        text: '主席说：列宁语录要补充，改为马列论无产阶级专政，登《人民日报》、《红旗》，写编者按。',
      },
      {
        type: 'paragraph',
        text: '语录经个别删改后送主席，这两天可批回来，提供学习武器，指定《人民日报》、《红旗》写编者按。',
      },
      {
        type: 'paragraph',
        text: '主席要我也写文章。我先想了，把主席的重要指示发一下，抄主席的。你们拿去付排，校对一遍。引文，按自己的文件校，只有一条找不到。文章先发政治局的同志。',
      },
      { type: 'paragraph', text: '很少接到画三个圈的。' },
      { type: 'paragraph', text: '标点、漏字、概念，你们校对一下。' },
      {
        type: 'paragraph',
        text: '文章指定《红旗》发。《人民日报》打个招呼，说经主席审阅批准，要鲁瑛来看看，明天再送一本给他。',
      },
      {
        type: 'paragraph',
        text: '下期八十页，要登语录。还有多少篇幅，要计划一下。看要发哪些稿子，语录可以晚送，文章要早送。',
      },
      {
        type: 'paragraph',
        text: '文章的引文都没有注出处，有的不好注。你们核对一下，如引《红楼梦》的话，反面材料《“571工程”纪要》的话也核对一下。',
      },
      {
        type: 'paragraph',
        text: '讲林彪反党集团，解剖麻雀有说服力。也讲点政策。一般的要教育，帮一下，打击个别坏人。要鼓舞信心，形势是好的。',
      },
      { type: 'paragraph', text: '以前送过的稿子，要用的重送一遍。' },
      { type: 'paragraph', text: '你们可问人民日报鲁瑛要一份语录的样子。' },
      { type: 'paragraph', text: '下期前面的语录还可以要，备用，用主席指示。' },
      {
        type: 'paragraph',
        text: '文章引文要校对一下，以文件为准。这篇文章我也想改进一下文风，搞得活泼一点。思路用了主席给江青信里的思路。',
      },
      { type: 'paragraph', text: '主席过去就要我写文章，每期一篇。' },
      {
        type: 'paragraph',
        text: '商品交换的原则搞到社会生活、政治生活中去，就不单是商品的问题了。',
      },
      {
        type: 'paragraph',
        text: '下期八十页，发语录和文章，余下不会太多了。要用的稿子，重新送一遍。语录明后天批回来，二十四、五日见报。语录登了，杂志不能太晚出。',
      },
      {
        type: 'paragraph',
        text: '新资产阶级分子背后，还有老资产阶级。林彪反党集团代表了已被打倒的资产阶级。他们上台，政权就会丧失，资本主义就会复辟，是不是这样？林立果、黄、吴、叶、李、邱，都是新资产阶级分子。参观他们住的地方，生活上讲得多，还要有政治上的分析，这样有机地结合起来。',
      },
      {
        type: 'paragraph',
        text: '一两天时间做好文章的校对工作，标注送我，仔细看。',
      },
      {
        type: 'paragraph',
        text: '（《红旗》机构问题）我挂总编辑名义，表示负责。核心小组组长不兼，不能对日常工作负责。告诉组织部，我批的报告，商量情况怎么样？',
      },
      {
        type: 'paragraph',
        text: '（有些外事活动）必要时去，搞团结。编辑小组也可以对外。',
      },
      {
        type: 'paragraph',
        text: '（核心小组问题）新同志带一带有好处，不一定年纪很轻的。我们熟了，有不熟的能听听意见，也好。不必勉强，能找到更好，找不到就算了。',
      },
      {
        type: 'paragraph',
        text: '我们开会，朱永嘉可以不来，日常不来。上海文章一般由他们去调查，电话打不清的可以去人，一般的由他们搞。',
      },
      {
        type: 'paragraph',
        text: '有些文章有个发表时机的问题。读《经法》这篇文章再想想。不要把我们讲的安定团结，等于黄老。',
      },
      {
        type: 'paragraph',
        text: '电影《创业》，江青意见，群众说好，冷它一段再写。一分为二，可以写出来，好的肯定，缺点错误指出。题材是不错的，初步感到乱。党中央用飞机送《矛盾论》、《实践论》，调查一下，是怎么回事？再想想。文化部已通知各报不写评论。听听文化部有什么反映。我和江青的批语不要讲出去。我们积累群众的反映，先把文章写起来，不急，不一定马上就用。原来江青说，报告文学很动人，要他们看，但不要搞真人真事。历史背景要推敲，一直写到党中央。再研究，不做结论。影片乱一点，为什么从解放前写起来。',
      },
      {
        type: 'paragraph',
        text: '组织问题，不要讲了。照目前情况过一个时候也可以。条件可以了，搞一个（小组）也可以。',
      },
      {
        type: 'paragraph',
        text: '下次罗马尼亚要求见面，就见他一次，听听他的。有些外事活动，你们可以轮流参加，特别是朝阿越罗。',
      },
      { type: 'paragraph', text: '文章校对，细致一些，照经常一样标注。' },
      { type: 'paragraph', text: '和鲁瑛打个招呼。' },
    ],
  },
  {
    title: '张春桥姚文元在上海理工科大学教育革命座谈会上的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1970, month: 6, day: 2 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '原载《红旗》杂志1970年第8期.',
    parts: [
      {
        type: 'title',
        text: '张春桥姚文元在上海理工科大学教育革命座谈会上的讲话',
      },
      { type: 'paragraph', text: '上海理工大学教育革命座谈会纪要' },
      {
        type: 'paragraph',
        text: '一九七零年六月二日，张春桥、姚文元同志在上海召开了理工科大学教育革命座谈会。',
      },
      {
        type: 'paragraph',
        text: '参加这次座谈会的各单位同志，有同济大学“五·七”公社、复旦大学、交通大学、上海科技大学、上海机械学院、上海工学院、上海半工半读师范学院、华东化工学院、上海机床厂“七·二一”工人大学的有关负责人和教师、学生，共十九人。上海市革命委员会副主任徐景贤、马天水以及市革命委员会常委朱永嘉等同志也参加了会议。',
      },
      {
        type: 'paragraph',
        text: '姚文元：我们今天开一个理工科大学教育革命的座谈会，谈两个方面的问题。',
      },
      {
        type: 'paragraph',
        text: '一个问题是，驻清华大学工人、解放军毛泽东思想宣传队写了一份关于教育革命的总结，这份材料比较全面地总结了他们实践毛主席的无产阶级教育革命思想的一些经验，提出了若干政策性的问题，它的中心是如何“走上海机床厂从工人中培养技术人员的道路”，办好社会主义的理工科大学。现在这份材料还没有最后定稿，请大家看一看，提一些意见。大家看了有什么感想？有些什么意见？还有些什么要修改的地方？这是今天主要谈的一个内容。',
      },
      {
        type: 'paragraph',
        text: '另外一个问题，请今天到会的理工科大学从事教育革命的同志，以及上海机床厂的同志，谈谈你们如何执行毛主席无产阶级教育革命的路线、方针、政策。特别是毛主席提出走上海机床厂的道路以后，在自己的教育革命实践中，有些什么经验、体会和需要提出来讨论研究的问题。',
      },
      {
        type: 'paragraph',
        text: '大家看得很清楚，经过无产阶级文化大革命，经过斗、批、改(这方面的工作还没有完成，要继续做)，深入持久地开展革命大批判，一个社会主义革命和社会主义建设的高潮正在气势磅礴地兴起。上层建筑领域的革命巩固了无产阶级专政，巩固了社会主义经济基础，调动了广大工农群众和其他劳动人民的积极性，推动了社会主义的生产力的发展；而社会主义经济基础的巩固和生产力的发展，必然又反过来推动上层建筑领域里的革命，特别是推动文化领域的革命，包括教育方面的革命。这方面很重要的就是理工科大学的革命。现在已经可以看出这种趋势的苗头。毛主席在一九六八年就特别总结了上海机床厂的道路，对办理工科大学作了专门的指示，快两年了，这个问题，现在实践得究竟怎么样？希望大家联系这份材料，发表自己的意见。',
      },
      {
        type: 'paragraph',
        text: '参加今天会的，有同济大学“五·七”公社的同志，也有复旦、交大等大学的同志，上海机床厂的同志也来了，王曾荣同志原是清华大学机械制造系六四届毕业生，六八年到机床厂的。好，谁先谈？',
      },
      {
        type: 'paragraph',
        text: '郑世谊(同济“五·七”公社党总支书记)：看了清华大学这份材料，感到总结得很全面，对我们教育很大，许多方面对我们有启发。现在把我们所遇到的问题，和我们做的一些工作，来谈一谈。',
      },
      {
        type: 'paragraph',
        text: '关于教师队伍改造的问题，清华大学的材料提出边改造边使用。这个问题，我们也有些体会。我们感到教师在使用中改造较好，这样容易发现他们的问题，容易提高他们。譬如我们从去年下半年开始，办了一个房屋建筑专业的工农班，配了一个副教授，开始觉得对他的思想批判得差不多了，让他同我们一道到建筑工地去，表现也不错。但是一讲课，又把旧的一套拿出来了，上课走老路，讲设计还是从怎么削铅笔、用橡皮讲起，我们就批判他这一套。他说这些内容我已经删掉了好多。大家批评他该讲的地方没有讲，不该讲的地方讲了，搞烦琐哲学，浪费时间。经过几次帮助，这个副教授有了很大的提高，譬如在那个工地上，造房子缺少砖头，他和群众一道，想出了很多的办法，就地取材，用卵砾石砌成围墙。只要再用一点木材，加些水泥，就可以做成屋梁了。',
      },
      {
        type: 'paragraph',
        text: '张春桥：你们那里现在有多少教师？你们最初不是不大想用老教师吗？',
      },
      {
        type: 'paragraph',
        text: '郭培昌(同济“五·七”公社教师、党总支委员)：现在我们那里去了一批教师，连政治教师在内共四十五人。我们最近办了一个教师学习班，研究今后的教学规划问题，一讨论问题，教师的旧思想就反映出来了。',
      },
      {
        type: 'paragraph',
        text: '郑世谊：只要讨论具体问题，讨论材料，讨论教学规划，他们就会暴露问题。工农班同志认为接触实际才能学得进，有些老教师虽然也倾向于理论联系实际，但他们一订教学规划，就提出第一年学基础知识，第二年才能搞设计，说先学理论知识才能设计。我们把学生请来了，他们一致认为第一年就必须联系实际，才能真正学到东西。有的学生已经在搞设计了，有一个老教师不信，他个别测验工农班的学生，要一个学生画规模图，断定学生画不出，结果学生真的画出来了，他却说画反了。但几个教师讨论下来，规模图画得是对的。通过这件事，对这个老教师教育很大。因此，我们感到，教师不在实际中使用改造，光参加劳动，不接触教学业务是不行的。',
      },
      {
        type: 'paragraph',
        text: '我们搞了一个项目——大车间，一边教设计，一边教理论，这样学员愿意学，学得进，说少而精。教师当场讲课，这样教，也能抓住要害。因此只有接触实际，才能打破过去那套老框框。',
      },
      {
        type: 'paragraph',
        text: '有些教师开始认为，工人只有实践经验，没有理论，说在课堂上工人讲不过我们，其实一到现场，好多理论问题，教师回答不出，工人一讲就清楚了。如有的学员向教师提问，这个钢柱为什么这样做，那个钢柱为什么那样放，教师就讲不出来了，工人师傅一讲，人家都很佩服。教师说，要联系实际，我就讲不过工人。因此学员到了现场问工人多，到了课堂问教师多。所以我们感到，教师的改造要结合实际、才能发现他们思想上的和教学上的问题。',
      },
      {
        type: 'paragraph',
        text: '另外，有个问题，谈一下。我们是教建筑工业的，这次招生，有些工人学员原来不是搞建筑的，没有建筑方面的实际知识，所以他们开始学基础理论还可以，学到高等数学，感到学不进去了，力学也难懂。后来就组织他们接触实际，增加感性知识。但教师担心这样搞法，只能培养艺徒，连中专的要求也达不到。通过实践，教师有了信心，说一年半可以达到学习要求。事实上，只用了十个月就超过了。我们认为理论要学，但是一定要接触实际，使学员有学习的主动性，这样才能学得快，学了有用。',
      },
      {
        type: 'paragraph',
        text: '在教学实践方面，我们想最好选典型工厂，有一个包建厂就好了，既有先进性，又有典型性，选这样一个理想的工程，但有时没有。',
      },
      { type: 'paragraph', text: '姚文元：你的意思是选不到怎么办？' },
      { type: 'paragraph', text: '郑世谊：对，有时受工程的限制选不到。' },
      {
        type: 'paragraph',
        text: '关于办学的体制，清华这份材料上的经验对我们启发很大，我们除了工农班以外，最近想搞工人的短期训练班。',
      },
      {
        type: 'paragraph',
        text: '姚文元：招了工农学员进来，还有没有阶级斗争？是不是要突出无产阶级政治？你们这个问题碰到没有？',
      },
      {
        type: 'paragraph',
        text: '郑世谊：碰到的。在我们办学到七个月的时候，还没有很好地解决这个问题，后来才懂得抓政治教育的重要性。刚开学时，工人学员说，我们是来夺文权的，要填补科学空白，要为毛主席争光，为无产阶级争光。但进来以后，却忽视了对自己的思想改造，认为我是工人阶级，从劳动中来的，有实践经验，你们教师要接受我的再教育，有“自来红”的思想，认为自己没有改造思想的必要。有一个学员说：“你(指老师)的思想和我的思想问题不一样。”后来，我们抓思想政治工作，他们思想还不通，说知识学得少了。通过批判“阶级斗争熄灭论”，才把这个思想扭转过来，现在学员的精神面貌很好。',
      },
      { type: 'paragraph', text: '张春桥：你们什么时候才认识这个问题的？' },
      {
        type: 'paragraph',
        text: '郑世谊：工农班开学四个月以后，才认识到再不很好地抓，就不能完成无产阶级司令部交给我们的任务，后来我们抓了。',
      },
      {
        type: 'paragraph',
        text: '张春桥：究竟怎么招生比较好，将来各个大学招生，和旧的教育制度有什么区别？究竟招什么人？怎么招？带着什么观点去招？教育革命，不单是学校的事，是社会革命。招生中间，学校，工厂、公社，工农群众三方，会碰到什么问题？进来以后怎么办？',
      },
      {
        type: 'paragraph',
        text: '徐景紧：招生问题很重要，同济“五·七”公社工农班招生的时候，碰到两种不同的情况。一种是对办工农班的目的，没有在广大群众中讨论，就分配招生名额，结果有的人不愿意去，有个单位的头头不去，他的小兄弟讲义气，说我代你去。另一种情况是，招生工作做得较好，他们先把大学招生的事告诉广大群众，发动群众讨论，造成舆论，然后群众评论，推荐优秀同志，出来的时候又再三叮嘱要他们代表自己的阶级好好学习，不要忘本，这样进大学的同志，革命热情比较高。招生也有一个路线问题，要发动群众来搞。',
      },
      {
        type: 'paragraph',
        text: '郑世谊：我们这方面工作已总结。这次我们到其他地方跑了一下，他们也都碰到这个问题。从城市里招的学生，思想比较复杂。',
      },
      {
        type: 'paragraph',
        text: '张春桥：我们有失败的教训。一九五八年，上海科技大学办过工人班，两年一期，有些原来很优秀的工人，学下来，思想变坏了。要把这个经验好好总结一下，作为现在办大学的财富。',
      },
      {
        type: 'paragraph',
        text: '姚文元：工农学员招来，用什么世界观进行教育，这点很容易忽视。',
      },
      {
        type: 'paragraph',
        text: '郑世谊：最后一点，关于体制问题。我们认为房屋建筑专业，和工程单位一起办学校较好。',
      },
      {
        type: 'paragraph',
        text: '姚文元：去年这个时候开会，建工局的同志就是不愿意干，说局里的任务已经吃不消，还要办什么学校。实际上是可以办的。',
      },
      {
        type: 'paragraph',
        text: '郑世谊：但我们跟建筑二公司商量，他们很高兴，现在正在落实。',
      },
      {
        type: 'paragraph',
        text: '徐景贤：同济“五·七”公社现在和建筑公司结合在一起，这样，教学选择典型工程的问题比较容易解决了，工人教师问题也好解决了。',
      },
      {
        type: 'paragraph',
        text: '戴妙仙(同济“五·七”公社教师，地下建筑专业)：关于编写教材问题，今天看了清华经验很有启发。写教材一定要结合工业生产的需要，教材不能一劳永逸，要经常地不断地充实内容。拿隧道工程来说，过去有一点资料，是外国的，也不适用。但外国人讲，江南地区要造隧道，就等于豆腐里插铁条。事实证明，江南地区完全可以造。',
      },
      {
        type: 'paragraph',
        text: '姚文元：现在编教材怎么样？是编一次改一次吗？',
      },
      {
        type: 'paragraph',
        text: '戴妙仙：我们通过两年多来的实践，准备以这个隧道工程作为解剖麻雀，同地下建筑方面联系起来，这个初稿已写出来了。我们还准备派一些同志，去搞一个地下发电站。这些是过去资产阶级学术“权威”根本不敢想的，我们把这些教材都写出来了。在实践中，使我们深深体会到，写新教材，要跟上工业生产的形势，不然要落在后面。',
      },
      {
        type: 'paragraph',
        text: '教师也好，学生也好，都要向工人学习，首先要有第一手资料，有了第一手资料我们就自由了。不然我们就陷在旧的框框里面。',
      },
      { type: 'paragraph', text: '姚文元：这点很重要。' },
      {
        type: 'paragraph',
        text: '戴妙仙：我们是六八年四月下去的，六九年初上来的。经过十个月的劳动锻炼，我们就准备写教材，但是还写不起来。再到实践中去锻炼，和工人在一起，到六九年下半年才基本上写出来了。',
      },
      {
        type: 'paragraph',
        text: '总结我们的体会，新教材的编写过程应当是：在毛泽东思想的指引下，首先向实践学习，接受工人阶级再教育，改造世界观，取得第一手资料；再向书本学习，经过批判，古为今用，洋为中用，推陈出新；还要向社会学习，把当前工业生产上的新发明新创造总结起来，这样的教材才能创新。',
      },
      {
        type: 'paragraph',
        text: '张春桥：还要有一个再实践的考验，看究竟经得住经不住。',
      },
      {
        type: 'paragraph',
        text: '郑世谊：过去我们有个教材编写组，有十来个人，他们写出来的东西根本不能用。',
      },
      {
        type: 'paragraph',
        text: '张炎明(同济“五·七”公社学生，地下建筑专业)：我举一个例子，地基承载力原来规定每平方米八吨，现在已经大大超过，这些都是实践中摸索出来的，同过去书本上写的差别很大。所以编教材还是要到实践中去编。',
      },
      {
        type: 'paragraph',
        text: '戴妙仙：编写教材的斗争很复杂，学生也好，教师也好，头脑里的两种思想的斗争是很尖锐的，这是没有办法逃避的。中心问题是理论与实践相结合，还是理论和实践相脱离。这个斗争的过程，也是改造世界观的过程。',
      },
      {
        type: 'paragraph',
        text: '关于思想政治工作方面，知识分子的世界观问题，往往从业务当中表现出来，突出的是把政治和业务分家。无产阶级政治怎么去统帅业务？毛泽东思想怎么去占领阵地？这个问题，我们遇到这样一桩事情；上钢三厂改建二转炉，我们是跟华东建筑工程设计院一起搞的。有一个青年设计人员，贪大求洋，他主张把盖拆掉。他上去检查，把烟囱外墙烧掉的一层粉末拿下来，证明这个屋盖一定要拆掉，一些教师和学生也同意。我们当时都很相信。后来，工人同志来了，说不能这样干，要按照“勤俭建国”的方针办事，经过检查，这个青年设计员拿下来的粉末，都是墙的外层的一些东西，上面里面全部是好的，屋盖不但不要拆，还可以用十五年。这点在课堂里是学不到的。',
      },
      {
        type: 'paragraph',
        text: '王四弟(上海工学院学生、射流工场实践队成员)：我们也有这方面的体会。有一次，我们召开教育革命座谈会，上钢一厂一个车间的革委会委员，他在会上讲，工人生产好就是突出政治，农民种好田就是突出政治。一个工宣队的排长当场批判了这种思想。那个委员还不大服贴。后来，去调查了，原来这个人是专门搞业务的，对政治不大关心。我们选了一些学生在学校里搞尖端产品，有人就散布说：“我们这些人都是选拔来的，筛子筛下来的，可以埋头抓业务。”我们狠抓了阶级斗争，把运动一搞，就在这些人当中揭出了反革命分子。事实教育了我们，在教育革命中，阶级斗争是始终存在的、不抓不行。最近我们帮一个机械工业部门搞了一个技训班。',
      },
      { type: 'paragraph', text: '张春桥：有多少人？' },
      {
        type: 'paragraph',
        text: '王四弟：四十五人，训练十二天，白天干，晚上也干。',
      },
      { type: 'paragraph', text: '姚文元：十二天学什么？' },
      { type: 'paragraph', text: '王四弟：这是短期训练班。' },
      { type: 'paragraph', text: '张春桥：十二天能行吗？' },
      { type: 'paragraph', text: '王四弟：能行，就是拼命干，突击业务。' },
      { type: 'paragraph', text: '张春桥：为什么不办一个月呢？' },
      {
        type: 'paragraph',
        text: '王四弟：最近，我们抽了六十几个人，办两个月的训练班，白天学习，晚上回厂干。',
      },
      {
        type: 'paragraph',
        text: '张春桥：你们总结一下，究竟是半个月好，还是一个月，两个月好。哪一种人一个月就够了，哪一种人要两个月才行，还有哪一种人看一下就会了。',
      },
      {
        type: 'paragraph',
        text: '王四弟：外地的同志也来我们学校，看懂了就走。',
      },
      {
        type: 'paragraph',
        text: '关于招生方面，有这么一点意见：我们那个技训班招来的同志水平不同，大学、高中、初中文化程度都有，因此教师在上面上课，有的很满意，但有大学程度的学生，要求讲高级的东西，水平不一样，教师上课很难。',
      },
      {
        type: 'paragraph',
        text: '李军毅(交通大学六九届学生、赴沪东造船厂实践队成员)：思想政治工作很重要，不抓是很危险的。我们帮助沪东造船厂办了一个工人大学，开头我们认为工人学员是推派来的，政治上可靠，学员中有些人也有“自来红”的思想，认为自己到大学主要学业务，说学政治，还不如到车间里去学。这些问题，教员不敢批评，以为自己只是接受再教育的，工人学员不少是头头，又是老工人。所以，不管对不对，有些工人学员讲什么，一些教师就听什么，连学习班领导小组的第二把手也不敢批评，因为他是知识分子出身，认为自己只是接受再教育的。有些工人学员认为自己有二十多年的工龄，自己主要是来学习文化的，说大批判嘛，你们去搞搞，我小学还没有毕业，在这二年中要把十几年的文化课学好，哪来时间搞大批判。厂党委领导同志发现了这个问题，找我们开了座谈会，讲了一个例子，说有一个孤儿，解放后翻了身，国家送他上大学，后来看不起工人了，专心搞业务，变掉了。还有一个工人，他父亲也是工人，他是学文艺的，结果听黄色唱片，被坏人拉下了水。这样一教育，对工人学员震动比较大。这说明工农学员进学校，要在斗争中不断提高自己的政治觉悟。要坚持突出无产阶级政治。',
      },
      { type: 'paragraph', text: '张春桥：旧交大的体制，你们批判过没有？' },
      { type: 'paragraph', text: '李军毅：批判了。' },
      {
        type: 'paragraph',
        text: '张春桥：旧交大搞的那些，经过批判你们究竟得出什么结论？',
      },
      {
        type: 'paragraph',
        text: '郑振基(交通大学教师、校革委会常委、校教育革命组负责人)：过去旧交大有这样一种说法，说旧交大“门槛高，基础厚，要求严”。大跃进时招了一批工农学生，有的没有几天就被赶出了校门。去年，我们着重批判旧交大的封、资、修的制度，但这方面到今天还有流毒。我们认为这方面的大批判要普及到工厂里去。理工科大学是和工厂密切结合的，工人是很支持教育革命的，但现在有些工厂领导不支持教育革命。比如有个机床厂办了工人大学，领导不重视，事情很难办。另一个造船厂办了一个工人大学，厂领导抓得紧，因此工作就比较顺利。这说明教育革命具有社会性，单单靠学校抓是不行的，要依靠社会上，特别是工厂一起来抓好教育革命，不然，教育革命不能很好地开展起来。',
      },
      {
        type: 'paragraph',
        text: '现在我还有一个问题，教师要实行三三制，这样我们那里的教师的力量还是比较紧张的，科研、生产任务很忙，教学任务很忙，再加上三三制，就显得紧张了。',
      },
      { type: 'paragraph', text: '张春桥：你们教师有多少人？' },
      { type: 'paragraph', text: '郑振基：一千三百人。' },
      {
        type: 'paragraph',
        text: '姚文元：你们那里清理阶级队伍、整党搞得怎么样了？',
      },
      { type: 'paragraph', text: '郑振基：下面群众反映是温吞水。' },
      { type: 'paragraph', text: '张春桥：我有同感。' },
      {
        type: 'paragraph',
        text: '郑振基：搞教育革命的同志很有意见，领导有点求稳怕乱，弹钢琴没有弹好。希望市革委会领导去点一点，这种局面怎么改变。',
      },
      { type: 'paragraph', text: '张春桥：你们自己不能改变？' },
      {
        type: 'paragraph',
        text: '郑振基：大字报贴得很多了，但是没有什么改变。',
      },
      { type: 'paragraph', text: '张春桥：自己解放自己嘛！' },
      { type: 'paragraph', text: '郑振基：也需要领导上的支持。' },
      {
        type: 'paragraph',
        text: '姚文元：交大的科研设备在全市大学中是最好的。',
      },
      {
        type: 'paragraph',
        text: '郑振基：我们学校和附属工厂的关系还没有很好解决。',
      },
      {
        type: 'paragraph',
        text: '王家霖(华东化工学院干部、抗菌素实践队成员)：我们感到理工科大学要厂校挂钩，也要社校挂钩，这对发展农业生产是很需要的。五八年我们也搞过“九二O”农药，但是资产阶级学术“权威”说没有价值。现在我们批判了这种思想，坚持为农业服务，为贫下中农服务，把基点放到农村去。在实践中，我们体会到贫下中农是科学实验的主力军。比如“九二O”的试制，我们就把贫下中农请进来，让他们上讲台。还办了短期训练班，根据贫下中农的要求，土法上马，土洋结合，现在已经投入了生产，“九二O”农药全国是很需要的。',
      },
      { type: 'paragraph', text: '姚文元：县一级有没有可能搞？' },
      {
        type: 'paragraph',
        text: '王家霖：可能的，象小化肥一样。江苏、江西、辽宁都派人来学习。已开始在全国推广。',
      },
      {
        type: 'paragraph',
        text: '张春桥：困难还得很多的，全上海推广也不容易。',
      },
      {
        type: 'paragraph',
        text: '王家霖：县、社办“九二O”药厂，贫下中农很欢迎。以贫下中农为主力军，在普及的基础上办一个比较长时间的学习班，从贫下中农中招收学生，这样就有了一个基本条件，可以从这个厂的设计到设备制造和安装，到产品出来，编写一个新的教材，进行教学实践。',
      },
      {
        type: 'paragraph',
        text: '姚文元：从实践中来形成新的教材和新的专业。这是无产阶级教育革命的一个很大的创造。',
      },
      {
        type: 'paragraph',
        text: '王家霖：这样搞，贫下中农对我们思想上的教育也是很大的，本来有些同志有点灰，感到读了几年大学倒霉，要是我不进大学的话，也可以当毛泽东思想宣传队的队员了。贫下中农对我们进行了再教育，现在不灰了，因为贫下中农十分希望掌握科学实验。',
      },
      { type: 'paragraph', text: '姚文元：你们这支抗菌素实践队有多少人？' },
      { type: 'paragraph', text: '王家霖：四十二人。' },
      { type: 'paragraph', text: '姚文元：你们跟化工局关系怎么样？' },
      { type: 'paragraph', text: '王家霖：他们不感兴趣，认为是两个系统。' },
      {
        type: 'paragraph',
        text: '校办工厂同社会生产结合起来，作为国家生产的一个部分，但是要有一定的余地，现在我们是求他们的。产品有人要的，原料嘛，很抱歉，不给。',
      },
      { type: 'paragraph', text: '张春桥：化工局下面的医药工业公司怎么样？' },
      { type: 'paragraph', text: '王家霖：它也不管。希望这个渠道要沟通。' },
      {
        type: 'paragraph',
        text: '姚文元：为了搞好教育革命，学校同各有关方面的关系要有一定的制度作保证。没有一定的制度是不行的。',
      },
      {
        type: 'paragraph',
        text: '陈训亮(复旦大学物理系教师、“四·一”电子工厂负责人之一)：我们校办工厂生产是纳入国家计划的，专搞电子元件，有学生二百五十名，教职工一百五十名。我们那里主要是承担一些重要工程所需要的产品。',
      },
      { type: 'paragraph', text: '姚文元：完成没有？' },
      {
        type: 'paragraph',
        text: '陈训亮：过去搞了一年，进展不大，后来抓了阶级斗争，搞了大批判，虽然劳动的时间短了，但还是完成了。',
      },
      { type: 'paragraph', text: '姚文元：还是要抓阶级斗争。' },
      {
        type: 'paragraph',
        text: '陈训亮：原来有一些教师的情绪比较消沉，认为在学校里没什么好等了，准备斗批走。后来学校办了工厂，明确了为谁服务，教师、学生的精神面貌就起了很大的变化。',
      },
      {
        type: 'paragraph',
        text: '姚文元：有一点革命实践，才能把消极的情绪打掉。',
      },
      {
        type: 'paragraph',
        text: '陈训亮：现在的精神面貌比较好。每一项工程的任务来了。我们先交思想、交政治，上政治课，大家的精神状态很振奋。',
      },
      {
        type: 'paragraph',
        text: '现在校办工厂所担负的科研任务也纳入国家计划、把物理系的好几个专业也带上去了。文化大革命以前，对半导体究竟怎么研究搞不清楚，花了很多的钱，买了很多的洋设备，但是做不出。现在，校办工厂以后，社会上的新技术、新工艺能够直接反映到我们学校里来，又同许多工厂发生了关系，不象以前那样闭塞，现在每天接触工人，这对我们编好新的教材是一个推动。去年十二月搞了两个编教材的小组，一方面以校办工厂为基础进行调查研究，另外在外厂也进行调查研究，促进了教材的革新。这样，学校的教学、科研、生产，和社会的生产结合了。',
      },
      {
        type: 'paragraph',
        text: '朱惠民(复旦大学物理系工宣队员)：刚才陈训亮同志谈到校工厂的问题，早在一九五八年，复旦的革命师生就曾经搞过几个校办工厂，物理系也搞了个电子工厂。上海的第一只两极管、三极管，就是复旦物理系搞出来的。但那时，由于路线问题没有解决，刘少奇的资产阶级司令部冷风一刮，复旦当时的走资派杨西光就叫嚷大学要“正规”，一下子把校办工厂砍得干干净净。文化大革命前，半导体专业的学生读到五年级，竟连一只两极管也还没有见过。去年还有人吹冷风，说：大学办工厂好比野牛闯进了庙堂，象什么话。我们坚决抵制了这种思想，办起了“四·一”工厂。',
      },
      {
        type: 'paragraph',
        text: '徐学义(复旦大学微电子专业工农兵试点班学员)：文科一定要搞革命大批判，理工科也一定要搞革命大批判。根据我们学校的情况，大家认识到，不搞大批判，修正主义教育路线的流毒不能肃清。前个时期，报纸上批判桑伟川，我们理工科的师生都不大重视，因为我感觉到，不搞大批判就会重复修正主义一套。前个时期，有些教师到工厂调查，回来说向工人老师傅没有什么好学的。我们对这种错误思想狠狠进行了批判。知识分子到工厂调查研究，不解决立场问题，是写不出好的教材来的。所以，我们认为，理工科一定要搞革命大批判。',
      },
      {
        type: 'paragraph',
        text: '陈训亮：前个时期，我们招了手工业系统工厂的工人来培养。',
      },
      {
        type: 'paragraph',
        text: '朱永嘉：请手工业工厂的工人来学，他们学了回去搞生产，学校再派一些学生去帮助他们改建工厂，从这个实践中来检验学习质量。',
      },
      {
        type: 'paragraph',
        text: '陈训亮：六九届、七O届的学生跟工人学员到厂里去，干劲很大，日夜干，等到产品出来以后，学生再回来，同工人建立了感情，因此老师傅也经常来，碰到什么问题，我们也及时派同志帮助他们解决。',
      },
      {
        type: 'paragraph',
        text: '朱永嘉：这些实践毛主席教育革命思想的革命师生，政治觉悟比较高，又能够掌握比较全面的生产工艺。',
      },
      {
        type: 'paragraph',
        text: '姚文元：帝国主义、修正主义拼命造谣，说我们这几年大学没有招生，中国工业技术的力量薄弱。实际上，由于我们摧毁了以叛徒、内奸、工贼刘少奇为首的资产阶级司令部，批判了修正主义路线，在广阔的范围内执行了毛主席关于“知识分子同工农群众结合”、“走上海机床厂从工人中培养技术人员的道路”、“独立自主、自力更生”等一系列指示，实行了教育革命，我们不但尖端产品上去了，整个为社会主义服务的技术力量也增加了。这是一场意义很深远的革命。他们说我们人材不足，实际上，我们只有多啊！',
      },
      { type: 'paragraph', text: '上海机床厂的同志，你们还没有谈。' },
      {
        type: 'paragraph',
        text: '张春桥：大家要走你们的道路，你们自己走得怎么样？',
      },
      {
        type: 'paragraph',
        text: '王绍庭(上海机床厂“七·二一”工人大学党支部书记、厂党委委员、工人技术员)：看了清华的经验，对我们的启发很大，眼界更开阔了，有好多地方总结得很全面。',
      },
      {
        type: 'paragraph',
        text: '对于坚持以阶级斗争为主课这个问题，我们有点体会。我们是六八年办的学校，学员平均工龄都在十二年以上，开始学员中也出现了一些问题，怎么办？市革委会负责同志到我们厂里讲过这个问题，指出社会上的阶级斗争一定会反映到机床厂来，反映到“七·二一”工人大学里来。我们办了五天学习班，讨论这个问题，抓了阶级斗争。',
      },
      {
        type: 'paragraph',
        text: '在工人学员中“自来红”思想较普遍。他们认为自己是工人，是推选起来的，说主要任务是来学设计的。不仅如此，他们也有旧思想，也受修正主义教育路线的影响。我们抓了批判修正主义教育路线。斗争的实践使我们感到，工厂办学校，一定要无产阶级政治挂帅，一定要抓思想政治工作，抓活学活用毛主席著作，要落实毛主席的教育革命的思想。大家学习了毛主席关于教育革命的指示后，认识到要边实践边教学，在战争中学会战争。有的人开始认为，你搞实践的话，我可以回车间去搞，不要在你这里搞了。抓住这个思想，组织大家讨论，弄清楚究竟为谁学习，通过一段时间的实践，思想提高了，干劲很大，把机床也设计出来了。',
      },
      {
        type: 'paragraph',
        text: '最近，我们抓了两忆三查，激发了广大学员的阶级感情，这样也有利于对教师的再教育。因为有些原有教师，他们那些资产阶级的东西不批判，会影响工人学员。我们抓了思想政治工作以后，有利于他们接受再教育。同时，我们还组织工人学员到部队去学军，学习中国人民解放军的一不怕苦、二不怕死的革命精神，学习解放军的四个第一，三八作风，使学员的精神面貌有了很大的变化。',
      },
      { type: 'paragraph', text: '姚文元：你们有多少学员？' },
      {
        type: 'paragraph',
        text: '王绍庭：五十二个。我们的体会是，不抓政治思想教育，毛主席的教育革命指示很难落实下去。对原有教师要边使用边改造。',
      },
      { type: 'paragraph', text: '张春桥：你们教师哪里来的？' },
      {
        type: 'paragraph',
        text: '王绍庭：机电工专的。有些教师以前对教材可以背得很熟，现在要讲毛主席的辩证法，他们就没有办法了。清华的经验很好，在使用中改造教师。不少教师是有一技之长的，和工人技术人员一起备课，就可以发挥他们的一技之长。',
      },
      {
        type: 'paragraph',
        text: '在编写教材方面，清华的经验对我们教育很大。教材要具有革命性、批判性、针对性、地方性。开始，有些教师在编写教材时束手无策，感到没有办法。我们做了好多工作，鼓励他们。教材写好了，我们通过学习班，明确方向，提出要求，有问题帮助他们纠正，向他们说清楚，出了问题，要批评就批评我们，但是提高要你们提高。他们劲头就来了，初步的教材写出来了，但是离开高标准还差得很远。',
      },
      { type: 'paragraph', text: '姚文元：不能一下子“高级”。' },
      { type: 'paragraph', text: '张春桥：从“初级”到“高级”。' },
      {
        type: 'paragraph',
        text: '王绍庭：另外，办好理工科大学，领导班子也很重要，领导班子要在斗争中形成。有一个坚强的领导班子，就能照毛主席思想办事。只要敢于实践，善于总结经验，没有路也会走出来的。没有一个坚强的领导班子，路子再对，方向再明确，也落实不下去。实践证明，落实毛主席的教育革命思想，每走一步都有斗争。我们厂的学校领导班子开始不得力，在斗争中经过调整，就比较好了。',
      },
      {
        type: 'paragraph',
        text: '学制问题，单项科的可以一年，理工科大学至少二年。本来我们定二年，考虑到第一期要走一点弯路，准备两年半。现在看来，招的工人学员还是要有一点文化，否则学起来有困难。文化低，年龄大，教学也有矛盾，快了不行，慢了也不行。年纪轻一点，即使文化低，采取“一帮一”的办法，也补得上去。',
      },
      { type: 'paragraph', text: '张春桥：你们能不能附带办业余学校？' },
      {
        type: 'paragraph',
        text: '王绍庭：业余学校已招生了，现在招了六十五名学员。',
      },
      {
        type: 'paragraph',
        text: '张春桥：即使所有的大学都招工人学员，但绝大多数的工人还是在工厂里，还有一个提高的问题。',
      },
      {
        type: 'paragraph',
        text: '王绍庭：但是，现在厂里有些车间不肯把好的骨干放出来，有本位主义。',
      },
      {
        type: 'paragraph',
        text: '张春桥：上个月我跟张梅华同志商量过，要他带个头，因为他是厂党委、厂革委会的主要负责人，又是工人工程师，他也想学习，但是没有地方。张梅华一报名，到业余学校当学员，就可以带一批优秀的工人一起学习，学政治、学军、学农、学文化、学技术。在业余学校学了以后，还可以选最优秀的送到大学。不然工人想学习，又没地方去，怎么办？至于有的文化低，可以给他补一定的文化，甚至专门学文化，学政治。你们“七·二一”大学人太少了。有人搞本位主义就贴他大字报。因为他们不理解工人迫切要求学习的愿望，只看眼前利益，不看长远利益。当然，也有一些工人，不想继续学习。我们要鼓励他们继续学习，继续革命。',
      },
      {
        type: 'paragraph',
        text: '王曾荣(上海机床厂二车间装配工，原清华大学机械制造系六四届毕业生，又当了四年研究生，六八年到机床厂)：看了清华的经验，感到很好，新旧对比，感慨也很深。我在清华呆了十年，六八年四月到机床厂。我过去在学校里学的时间太长了，尤其是基础课学的时间太长了，到了机床厂，还是从头学起的。过去在学校里，蒋南翔鼓吹一个观点，叫“猎枪与干粮”，学校给你“猎枪”是吃不光的，给你“干粮”是可以吃光的。',
      },
      {
        type: 'paragraph',
        text: '张春桥：带“猎枪”到上海也没有饭吃，马路上不是汽车就是人，有什么猎可以打？',
      },
      {
        type: 'paragraph',
        text: '王曾荣：很多问题在学校学，很难搞清，到了厂里劳动以后，才恍然大悟，一下子明确了。',
      },
      {
        type: 'paragraph',
        text: '怎么为工人阶级服务，同工人阶级打成一片，自己也有一些体会。毛主席提出要投身到三大革命运动中去，但旧清华提出在实验室里也可以培养三大革命运动的战士，这怎么能同工人阶级有共同的感情呢？到了工厂以后，放下架子，向工人学习，拜工人为师。开始的时候自己也很紧张，自己想读了十年大学，连装配机器也不会，怕人说，后来老师傅就手把手地教，每装一步，工人老师傅都跟我讲清楚，我很感动。在劳动过程中发现有些不合理的规章制度，为什么工人不敢讲？工人同志说早提了，技术人员说他们不懂得什么，不理。现在劳动以后，使我感到不向工人阶级学习，不接受工人阶级的再教育，也不会接受工人同志的意见的。',
      },
      {
        type: 'paragraph',
        text: '通过这段劳动，跟工人交朋友。感到很高兴。我有几个师傅都是党员，有一个师傅虽然到工宣队去了，但他也经常来看看我，很关心我。同工人交上朋友，思想境界有了变化，对自己世界观改造很有帮助，工人需要解决的问题，我积极去做，我解决的问题，工人也满意。因此我感到，只要放下架子，向工人学习，过去学的知识还能发挥作用。',
      },
      {
        type: 'paragraph',
        text: '张春桥：清华已经写出来一个总结，我们上海各学校也需要总结一下。总结以后，市里开讲用会。',
      },
      {
        type: 'paragraph',
        text: '清华经验发表以后，对全国大学教育革命会有一个很大的推动，我们上海应该赶上去。',
      },
      {
        type: 'paragraph',
        text: '姚文元：今天大家的发言给我印象最深的，就是讨论清华经验时，各单位都讲了搞教育革命要突出无产阶级政治，要抓阶级斗争，抓革命大批判，抓思想政治工作，抓落实政策。要充分发动群众，依靠工人阶级、贫下中农、革命知识分子和社会上各个方面的革命力量。从开始清理阶级队伍、整党建党、整顿领导班子，一直到招生、教学、教材、教师队伍改造，都必须高举毛泽东思想伟大红旗，用毛主席的教育革命思想指导我们的实践，总结我们的实践，提高我们的实践，这点在办理工科大学时是决不能忽视的。工农兵学员进大学以后，还是要加强毛主席教育革命路线、方针、政策的教育，注意世界观的改造，使他们掌握毛主席的教育革命思想，了解教育战线两条路线斗争的历史经验和自己的任务，积极地投入教育革命。这样，才能使毛主席教育必须为无产阶级政治服务，必须同生产劳动相结合的指示真正落实，才能培养出有社会主义觉悟的有文化的劳动者，理论同实际一致的无产阶级知识分子。同济大学、上海机床厂的同志都谈到这方面问题。',
      },
      {
        type: 'paragraph',
        text: '今天听下来，同一年前相比较，我们的经验更丰富一些了。在同志们努力下，理工科大学的教育革命，有很大的进展。希望大家把教育革命的工作抓紧，认真总结经验，题目大一点小一点都可以，比如招生问题、政治思想教育问题、学校办工厂问题、编写新教材问题、教师问题、领导问题等。哪一个问题上有体会的，集中在哪个问题上总结一下。有的刚刚在实践，经验还不多，有些问题还需要继续研究。不要紧，我们的经验会随着实践的进展逐步增加起来的。革命的道路是由革命的人们走出来的。只要我们按照毛主席的路线坚持走下去，我们就一定能把社会主义理工科大学办好，我们就一定能够取得无产阶级教育革命的更大胜利。我们的事业是大有希望的。',
      },
    ],
  },
  {
    title: '论林彪反党集团的社会基础',
    authors: ['姚文元'],
    dates: [{ year: 1975, month: 3, day: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '原载《红旗》杂志一九七五年第三期',
    parts: [
      { type: 'title', text: '论林彪反党集团的社会基础' },
      {
        type: 'paragraph',
        text: '毛主席在讲到必须搞清楚无产阶级对资产阶级专政的问题时明确地指出：“林彪一类如上台，搞资本主义制度很容易。因此，要多看点马列主义的书。”这就提出了一个极其重要的问题：即“林彪一类”的阶级本质是什么？林彪反党集团产生的社会基础是什么？把这个问题弄清楚，对于巩固无产阶级专政、防止资本主义复辟，对于坚定地执行党在社会主义历史阶段的基本路线，一步一步地造成资产阶级既不能存在也不能再产生的条件，无疑是十分必要的。',
      },
      {
        type: 'paragraph',
        text: '同一切修正主义者和修正主义思潮一样，林彪及其修正主义路线不是一种偶然的现象。林彪及其死党在全党、全军和全国人民中是极其孤立的，但产生出这一伙极端孤立的“天马行空”、“独往独来”的人物，却有它深刻的社会阶级基础。',
      },
      {
        type: 'paragraph',
        text: '林彪反党集团代表了被打倒的地主资产阶级的利益，代表了被打倒的反动派推翻无产阶级专政、复辟资产阶级专政的愿望，这一点，是比较清楚的。林彪反党集团反对无产阶级文化大革命，对我国无产阶级专政的社会主义制度怀着刻骨的仇恨，诬蔑为“封建专制”，咒骂为“当代的秦始皇”。他们要使地、富、反、坏、右“政治上、经济上得到真正解放”，即在政治上经济上变无产阶级专政为地主买办资产阶级专政，变社会主义制度为资本主义制度。作为力图复辟的资产阶级在党内的代理人，林彪反党集团向党和无产阶级专政进攻达到了很疯狂的程度，直到搞特务组织和策划反革命武装政变。这种疯狂性，反映了丧失政权和生产资料的反动派，为了夺回他们失去的剥削阶级的阵地，必然要用尽一切他们所能采取的手段。我们看到了林彪在政治上、思想上破产以后，怎样象一个亡命的赌徒一样想把无产阶级“吃掉”，孤注一掷，直到叛国投敌，毛主席、党中央非常耐心的教育、等待、挽救也丝毫不能改变他的反革命本性。这都反映了无产阶级专政下无产阶级同资产阶级两大对抗阶级的生死斗争，这种斗争会继续一个很长的时期。只要还存在被打倒的反动阶级，党内（以及社会上）就有可能出现把复辟愿望变为复辟行动的资产阶级代表人物。因此，要提高警惕，要警觉和粉碎国内外反动派的种种阴谋，切不可麻痹大意。但是，这样认识还不是事物的全部。林彪反党集团不但代表了被打倒的地主资产阶级复辟的愿望，而且代表了社会主义社会中新产生的资产阶级分子篡权的愿望，他们身上具有新产生的资产阶级分子的某些特点，他们当中若干人本身就是新产生的资产阶级分子，他们的某些口号适应和反映了资产阶级分子和想走资本主义道路的人发展资本主义的需要。正是这后一个方面，需要我们进一步加以分析。',
      },
      {
        type: 'paragraph',
        text: '毛主席指出：“列宁说，‘小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。’工人阶级一部分，党员一部分，也有这种情况。无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。”林彪反党集团中的某些人物就是这种新产生出来的资产阶级和资本主义的代表。其中如林立果及其小“舰队”，就完全是在社会主义社会中产生出来的反社会主义的资产阶级分子、反革命分子。',
      },
      {
        type: 'paragraph',
        text: '资产阶级影响的存在，国际帝国主义、修正主义影响的存在，是产生新的资产阶级分子的政治思想根源。而资产阶级法权的存在，则是产生新的资产阶级分子的重要的经济基础。',
      },
      {
        type: 'paragraph',
        text: '列宁指出：“在共产主义社会的第一阶段（通常称为社会主义），‘资产阶级法权’没有完全取消，而只是部分地取消，只是在已经实现的经济变革的范围内，也就是在对生产资料的关系上取消。”“但是它在另一方面却依然存在，依然是社会各个成员间分配产品和分配劳动的调节者（决定者）。‘不劳动者不得食’这个社会主义原则已经实现了；‘按等量劳动领取等量产品’这个社会主义原则也已经实现了。但是，这还不是共产主义，还没有消除对不同等的人按不等量的（事实上是不等量的）劳动给予等量产品的‘资产阶级法权’。”',
      },
      {
        type: 'paragraph',
        text: '毛主席指出：“中国属于社会主义国家。解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了。”“我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。”',
      },
      {
        type: 'paragraph',
        text: '社会主义社会中，还存在全民所有制和集体所有制这两种社会主义所有制，这就决定了我国现在实行的是商品制度。列宁和毛主席的分析都告诉我们，对于社会主义制度下在分配和交换方面不可避免还存在的资产阶级法权，应当在无产阶级专政下加以限制，以便在长期的社会主义革命过程中，逐步缩小三大差别，缩小等级差别，逐步创造消灭这种差别的物质的和精神的条件。如果不是这样，相反地，要求巩固、扩大、强化资产阶级法权及其所带来的那一部分不平等，那就必然会产生两极分化的现象，即少数人在分配方面通过某种合法及大量非法的途径占有越来越多的商品和货币，被这种“物质刺激”刺激起来的资本主义发财致富、争名夺利的思想就会泛滥起来，化公为私、投机倒把、贪污腐化、盗窃行贿等现象也会发展起来，资本主义的商品交换原则就会侵入到政治生活以至党内生活，瓦解社会主义计划经济，就会产生把商品和货币转化为资本和把劳动力当作商品的资本主义剥削行为，就会在某些执行修正主义路线的部门和单位改变所有制的性质，压迫和剥削劳动人民的情况就会重新发生。其结果，有党员、工人、富裕农民、机关工作人员中都会产生少数完全背叛无产阶级和劳动人民的新的资产阶级分子、暴发户。工人同志说得好：“你不限制资产阶级法权，资产阶级法权就要限制社会主义的发展，助长资本主义的发展。”而当资产阶级在经济上的力量发展到一定程度时，它的代理人就会要求政治上的统治，要求推翻无产阶级专政和社会主义制度，要求全盘改变社会主义所有制，公开地复辟和发展资本主义制度。新的资产阶级一上台，首先要血腥地镇压人民，并在上层建筑包括各个思想文化领域中复辟资本主义，接着，他们就会按资本和权力的大小进行分配，“按劳分配”只剩下一个外壳，一小撮垄断了生产资料的新资产阶级分子同时垄断了消费品和其他产品的分配大权。——这就是今天在苏联已经发生的复辟过程。（⑴⑵）',
      },
      {
        type: 'paragraph',
        text: '林彪反党集团如何不择手段地聚敛财富，如何穷奢极欲地追求资产阶级的生活方式，如何利用资产阶级法权为自己干种种见不得人的阴险丑恶的勾当，人们已揭发批判了很多。但更能说明问题的是反革命政变计划《“５７１工程”纪要》，这个计划中，林彪反党集团用以煽动或挑拨各个阶级中某些人反对无产阶级专政的，不是别的，正是资产阶级法权思想。或者说，这个计划中所代表的阶级利益，除了老的资产阶级之外，正是一部分新的资产阶级分子，以及少数想利用资产阶级法权发展资本主义的人。因而它攻击的矛头便对准了毛主席的无产阶级革命路线，因而它特别仇恨我国无产阶级专政下通过社会主义革命对资产阶级法权进行的某些限制。',
      },
      {
        type: 'paragraph',
        text: '对于机关干部参加五·七干校，林彪反党集团诬蔑为“变相失业”；精简机构，接近群众，被他们攻击为打击干部。他们认为干部应当是骑在人民头上的老爷，所以一参加集体生产劳动就变成“失业”。这是挑动机关工作人员中一部分想扩大资产阶级法权、做官当老爷、有严重资产阶级生活作风的人，反对党的路线，反对社会主义制度。',
      },
      {
        type: 'paragraph',
        text: '对于知识分子同工农相结合，上山下乡，林彪反党集团诬蔑为“等于变相劳改”。一批又一批有共产主义觉悟的青年生气勃勃地奔赴农村，这是对缩小三大差别、限制资产阶级法权有深远意义的伟大事业，一切革命的人们都热情赞扬它，而受了资产阶级思想侵蚀特别是受资产阶级法权思想束缚的人则反对它。能不能坚持知识青年同工农结合，直接联系到大学教育革命能不能坚持走上海机床厂道路，学生不但从工农中来，而且回到工农中去。林彪反党集团对此特别仇恨，不但表现了他们同劳动人民的对立，而且也暴露了他们利用资产阶级法权向党进攻，妄图煽动一部分受资产阶级法权思想影响较深的人，反对社会主义革命。他们的纲领是扩大城市同农村之间、脑力劳动同体力劳动之间的差别，把知识青年变成新的贵族阶层，想以此来争取某些受资产阶级法权思想影响较深的人对他们反革命政变的支持。',
      },
      {
        type: 'paragraph',
        text: '对于工人阶级发扬共产主义精神，批判修正主义的“物质刺激”，林彪反党集团诬蔑为“变相受剥削”。林彪是“物质刺激”狂热的鼓吹者，他在黑笔记中就亲笔写下了“物质刺激还是必要的”、“唯物主义  物质刺激”、“诱：以官，禄，德”之类的修正主义黑话。林彪反党集团的一个主要成员也在黑笔记中写道：“按劳分配和物质利益原则”是发展生产的“决定动力”。他们表面上是主张用钞票去“刺激”工人，实际上是想无限止地扩大工人的等级差别，在工人阶级中培养和收买一小部分背叛无产阶级专政、也背叛无产阶级利益的特殊阶层，分裂工人阶级的团结。他们用资产阶级世界观腐蚀工人，又妄图把工人阶级中一小部分受资产阶级法权思想影响较深的人，作为支持他们反对无产阶级专政的力量之一。林彪一伙“特别”注意用“工资”来引诱“青年工人”，所谓“诱：以官，禄，德”就是他们的阴谋诡计，这从反面告诉我们：青年工人特别是当了干部的青年工人，必须自觉地抵制资产阶级的物质引诱和各种资产阶级法权思想的捧场，要保持和发扬共产主义的为无产阶级和全人类彻底解放而英勇奋斗的革命精神，要努力用马列主义世界观武装自己，切不可被商品、货币交换、庸俗的捧场、阿谀奉承、宗派主义之类的花花世界弄昏了头脑，以致上了林彪一类政治骗子或社会上地主资产阶级分子的当。他们以“关心”为名，实则“刺激”青年工人走资本主义道路，可以说是一种政治上的“教唆犯”。缺少经验的新产生的资产阶级分子在前面违法乱纪，老奸巨猾的老资产阶级分子躲在后面出谋划策，这是今天社会阶级斗争中经常见到的一种现象。我们在处理被腐蚀的青少年罪犯时特别着重打击幕后教唆犯，这个方针要坚持下去。在现实斗争中已经涌现出了一批同资产阶级腐蚀进行旗帜鲜明斗争的青年工人，应当支持他们，总结他们的斗争经验。',
      },
      {
        type: 'paragraph',
        text: '林彪反党集团还诬蔑农民“缺吃少穿”，诬蔑部队干部“生活水平下降”，诬蔑红卫兵在文化大革命中批判资产阶级那种敢想、敢说、敢闯、敢做、敢革命的精神是“被利用”……这一切，无不是想从根本上否定社会主义制度和党的群众路线，否定无产阶级对资产阶级的专政，扩大资产阶级法权，复辟资本主义。他们诬蔑农民“缺吃少穿”，其目的是煽动农民搞“吃光分光”，瓦解和取消社会主义集体经济。如果照这条路线去做，其结果，是少数人上升为新资产阶级，绝大多数人受资本主义剥削，这是地主、富农和农村中一部分走资本主义道路的富裕中农所盼望的那样一种局面。',
      },
      {
        type: 'paragraph',
        text: '现在我们可以看到林彪所谓“建设真正的社会主义”是什么东西了。这就是在社会主义招牌下扩大资产阶级法权，使新的资产阶级分子和某些想走资本主义道路的派别和集团，同被打倒的地主资产阶级相勾结，“指挥一切、调动一切”，推翻无产阶级专政，复辟资本主义。林彪一类人物则是他们的政治代表。林彪反党集团在《“５７１工程”纪要》中提出的这些纲领，既不是从天上掉下来的，也不是他们自封为“超天才”的头脑中所固有的，而是社会存在的反映。确切地说，从他们的资产阶级反动立场出发，他们反映了只占人口百分之几的没有改造好的地、富、反、坏、右的要求，反映了少数新的资产阶级分子和想利用资产阶级法权上升为新资产阶级分子的人的要求，而反对占人口百分之九十以上的革命人民坚持社会主义道路的要求。他们用唯心论的先验论反对唯物论的反映论，然而他们本身反革命思想的形成却必须用唯物论的反映论来说明。',
      },
      {
        type: 'paragraph',
        text: '为什么林彪一类上台搞资本主义制度很容易呢？就因为我们社会主义社会中还存在阶级和阶级斗争，还存在产生资本主义的土壤和条件。为了逐步减少这种土壤和条件，直到最后消灭它，就必须坚持无产阶级专政下的继续革命。这是在毛主席革命路线指引下的无产阶级先锋队，经过好几代人坚韧不拔的努力才能完成的任务。这就必须坚持党的基本路线，提高工人阶级的政治觉悟，巩固工农联盟，团结一切可以团结的力量，并团结和领导广大革命群众在同阶级敌人的斗争和三大革命运动的实践中自觉地改造自己的世界观。这就必须巩固和发展社会主义的全民所有制和劳动群众集体所有制，防止在所有制方面已被取消的资产阶级法权复辟，继续在较长时间内逐步完成所有制改造方面尚未完成的那一部分任务；并在生产关系的其他两个方面，即人与人的相互关系和分配关系方面，限制资产阶级法权，批判资产阶级法权思想，不断削弱产生资本主义的基础。这就必须坚持上层建筑领域中的革命，深入批判修正主义，批判资产阶级，实现无产阶级对资产阶级的全面专政。',
      },
      {
        type: 'paragraph',
        text: '毛主席在一九七一年八月至九月巡视各地的谈话中说过：“我们唱了五十年国际歌了，我们党有人搞了十次分裂。我看还可能搞十次、二十次、三十次，你们信不信？你们不信，反正我信。到了共产主义就没有斗争了？我就不信。到了共产主义也还是有斗争的，只是新与旧，正确与错误的斗争就是了。几万年以后，错误的也不行，也是站不住的。”列宁说过：“是的，我们推翻了地主和资产阶级，扫清了道路，但是我们还没有建成社会主义大厦。旧的一代被清除了，而在这块土壤上还会不断产生新的一代，因为这块土壤过去产生过、现在还在产生许许多多资产者。有些人象小私有者一样看待对资本家的胜利，他们说：‘资本家已经捞了一把，现在该轮到我了。’可见他们每一个人都是产生新的一代资产者的根源。”列宁说的是社会阶级斗争的长期性，毛主席说的是这种斗争反映在党内而形成两条路线斗争的长期性。我们必须经过这种阶级斗争和路线斗争，不断战胜资产阶级及其代表人物搞修正主义、搞分裂、搞阴谋诡计的行动，才能逐步造成资产阶级既不能存在也不能再产生的条件，最后消灭阶级，而这正是无产阶级专政的整个历史时代要完成的伟大事业。',
      },
      {
        type: 'paragraph',
        text: '由于资产阶级思想腐蚀和资产阶级法权存在而产生出来的新资产阶级分子，一般都具有两面派和暴发户的政治特点。为了在无产阶级专政下进行资本主义活动，他们总是要打着某种社会主义的招牌；由于他们的复辟活动不是夺回自己丧失的生产资料而是要夺取他们未曾占有过的生产资料，因而表现特别贪婪，恨不得一下子把属于全国人民所有或集体所有的财富吞下肚子里去，化为私有制。林彪反党集团即具有这种政治特点。“子系中山狼，得志便猖狂”，这是《红楼梦》刻画“应酬权变”而又野蛮毒辣的孙绍祖的两句诗，用来移赠林彪反党集团，是颇为适合的。当林彪在“得志”即掌握一部分政治经济大权之前，他用反革命两面派的手段欺骗党、欺骗群众，并利用群众运动的力量为自己的目的服务，为此他可以打出革命的招牌或喊出革命的口号，同时又加以歪曲。毛主席在文化大革命初期写的一封信中分析林彪一伙的内心世界时指出：“我猜他们的本意，为了打鬼，借助钟馗。”是很能说明这种现象的。“借助”，就是敲门砖，等到他们的目的达到之后，便不要这个“借助”，而要反过头来恶狠狠地搞掉这个“借助”了。反革命两面派也好，打着红旗反红旗也好，“当面说好话，背后下毒手”也好，或者用林彪反党集团自己招供的话，“打着毛主席的旗号打击毛主席的力量”也好，都是同一类做法的不同说法。等到林彪反党集团如他们自己刻画的那样，自以为“经过几年准备，在思想上、组织上、军事上的水平都有相当提高。具有一定的思想和物质基础”时，他们就要猖狂起来了。他们在自己把持、控制的单位、部门，变社会主义公有制为林彪反党集团私有制，他们暴露出越来越露骨的政治野心，这种野心会随着他们“得志”的程度而膨胀，正同资产阶级的贪欲会随着资本积累的增长而发展一样，永不会有止境。马克思分析资产阶级时说过：“当作资本家，他只是人格化的资本。他的灵魂，便是资本的灵魂。”林彪作为资产阶级在党内的代理人，他的灵魂也只是已被打倒而梦想复辟以及正在产生而妄想统治的老的和新的资产阶级的灵魂。从阶级分析出发，林彪一伙那些倒行逆施的反革命政治活动的根源便很清楚了：他们鼓吹孔孟之道，他们背叛党、背叛中国人民而投靠社会帝国主义，正是尊孔卖国的中国买办资产阶级干过的勾当，而他们狂热地策划反革命政变，也不过重复世界上许多国家的资产阶级使用过无数次并至今还在使用的手段罢了。',
      },
      {
        type: 'paragraph',
        text: '我们的任务，就是一方面要逐步地削弱资产阶级和资本主义产生的土壤；另一方面，当林彪一类新的资产阶级产生出来或正在产生的时候能及时地识别他们。学习马克思主义、列宁主义、毛泽东思想的重要性就在这里。离开马克思主义的指导，我们不可能完成上述两个方面的任务；而且当修正主义思潮出来时还会由于自己有资产阶级法权思想或分辨不清而上当受骗，甚至糊里糊涂地上了贼船。不然，为什么一条修正主义路线出来会有人跟着走呢？为什么林彪一伙在九届二中全会上可以用唯心论加起哄来骗人呢？为什么林彪反党集团那些赤裸裸的分裂党、推翻无产阶级专政的话会在少数干部中找到市场呢？为什么大、小“舰队”可以明目张胆地把请客送礼、封官许愿之类作为拉山头、搞宗派、耍阴谋的手段呢？为什么他们在黑笔记中要把“用技术掩盖政治”之类作为自己反革命活动的策略呢？这当中有深刻的教训。一九五九年反对彭德怀反党集团时，毛主席曾经指出，“现在，主要危险是经验主义”，因此要认真读书，这十几年来，毛主席多次重复了这个意见，毛主席强调党的高中级干部首先是中央委员，“都应程度不同地认真看书学习，弄通马克思主义”，并强调“这几年应当特别注意宣传马、列”，林彪反党集团垮台以后又再次说“我正式劝同志们读一点书”，最近讲无产阶级专政时又再一次强调了这一条。这些语重心长的谆谆教导，我们感到多么亲切啊！全党同志特别是高级干部，一定要把这件事当作关系到巩固无产阶级专政的大事来抓，对马、列和毛主席关于无产阶级专政的有关论述和主要著作，首先要自己学好，搞清楚，力求从理论和实践的结合上说明问题，力求从思想和行动上打掉那些脱离群众的资产阶级思想作风，和群众打成一片，真正做社会主义新生事物的促进派，善于分辨和敢于抵制资本主义的侵蚀。我们党几十年来形成的艰苦奋斗的光荣传统，一定要发扬和继承下去。要了解情况，研究政策，包括经济政策。抓革命，促生产，促工作，促战备，行之有效，必须坚持。要注意区别两类不同性质的矛盾，准确而有力地打击极少数坏人，对群众中的资本主义影响，要根据“团结——批评——团结”的公式，主要采取学习和提高觉悟的方法，支持坚决抵制资本主义的先进事物的方法，回忆对比的方法，说服教育、批评和自我批评的方法去解决，做到团结两个百分之九十五。批判资本主义倾向要形成舆论，争取多数，启发自觉，积极引导。对个别陷在资本主义泥坑里很深的人，要向他猛喝一声：“同志，赶快回头！”',
      },
      {
        type: 'paragraph',
        text: '我们在文章开头时曾指出：林彪反党集团在全国人民中是很孤立的。为了分析它产生的阶级根源，我们指出了林彪反党集团得以产生的土壤和条件。在讲了这一面之后，我们还必须指出：林彪反党集团在本质上是很虚弱的，同一切反动派一样，不过是纸老虎。林彪反党集团的一切反革命活动，只不过记录了它的失败和困境，而不是记录它的胜利。社会主义制度一定要代替资本主义制度，共产主义一定会在全世界取得胜利，这是不以人们意志为转移的客观规律。社会主义社会是从旧社会脱胎而来的，“因此它在各方面，在经济、道德和精神方面都还带着它脱胎出来的那个旧社会的痕迹”。这并没有什么奇怪。二十五年以来的历史告诉我们：只要我们坚持无产阶级专政，坚持毛主席无产阶级专政下继续革命的学说，坚持毛主席给我们规定的社会主义革命的路线、方针和政策，我们就能够粉碎阶级敌人的反抗，一步一步地减少这些痕迹，不断夺取新的胜利。我们今天社会主义事业蒸蒸日上、欣欣向荣的大好形势，同帝国主义、社会帝国主义内部四分五裂、内外交困，形成鲜明的对照。这一次毛主席提出的理论问题，必将从理论和实践上使我们进一步认识无产阶级专政的历史任务和完成这些任务的方法，大大促进无产阶级专政的巩固，促进社会主义革命的深入和社会主义建设的发展，促进全国的安定团结。中国的共产党人是有信心的，中国的无产阶级和革命人民是有信心的，他们正在党的领导下团结一致意气风发地投入反修防修的斗争。中国革命的历史是革命人民经过曲折斗争走向胜利的历史，也是反动派经过反复较量走向灭亡的历史。正如毛主席总结的那样：“中国自从一九一一年皇帝被打倒以后，反动派当权总是不能长久的。最长的不过二十年（蒋介石），人民一造反，他也倒了。蒋介石利用了孙中山对他的信任，又开了一个黄埔学校，收罗了一大批反动派，由此起家。他一反共，几乎整个地主资产阶级都拥护他，那时共产党又没有经验，所以他高兴地暂时地得势了。但这二十年中，他从来没有统一过，国共两党的战争，国民党和各派军阀之间的战争，中日战争，最后是四年大内战，他就滚到一群海岛上去了。中国如发生反共的右派政变，我断定他们也是不得安宁的，很可能是短命的，因为代表百分之九十以上人民利益的一切革命者是不会容忍的。”“结论：前途是光明的，道路是曲折的，还是这两句老话。”让我们沿着毛主席指引的方向和道路奋勇前进吧！',
      },
      { type: 'paragraph', text: '（原载《红旗》杂志一九七五年第三期）＊' },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1975, month: 4, day: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人的谈话' },
      {
        type: 'paragraph',
        text: '董老昨天去世了。参加一大的，除了主席就是董老了，主席在九大讲过。本来主席要董老搞党史的，现在（他）没有时间了。老同志去世了，我们还要继续革命就是了。',
      },
      { type: 'paragraph', text: '许健生等同志下去，有没有收获？' },
      {
        type: 'paragraph',
        text: '纸张问题怎么样？上海要增印40万份。纸张紧张，但不能靠压缩页码解决。要加印，由当地请示省委解决纸张，否则就不能增。提前把纸用掉，万一以后（如下半年）正常的纸张供应都没有保证，怎么办？  现在地方印书重复的不少，如社论、文章汇编，中央、省、地、县各出一本，完全没有新的东西。少出一本就能印几十万份（红旗）。不能挖掉以后印红旗的纸张。要给上海讲清楚。不要把以后的纸张吃光了，可以把以后的份数压下来。出版办公室有一个简报讲，北京的纸张也很紧张。平常至少要有三期的纸张，库存挖光了，不行。要保证订户有杂志。以后要压缩页码也很难。减少页码压缩内容增加发行份数和页码多点保证内容减少点份数，我宁愿采取后者。（问）现在是否有两期的库存纸？不要象炼钢厂那样，只有一、二天存煤，一运去就吃光了。各地要增印的部分，要他们请示当地革委会统筹解决。是不是可以压缩一点其他的出版物，不行，就不能增印。（问）向计委报多少份数（答：1100万）。再多，可能有困难。生产好转才行，但现在生产不大好。',
      },
      {
        type: 'paragraph',
        text: '《创业》听到什么反映没有？（文化组方面），可以去了解一下情况。',
      },
      {
        type: 'paragraph',
        text: '经济座谈会纪要，我最近才看。还是有内容的，有材料，有分析。不光只讲现象。要搞点有分析的材料。这类有分析的材料，可以积累一点。新华社内参偏重于动态性的。做系统分析的材料，要自己积累。以后还可以再开，一个月开一、两次。春桥同志文章发表后，有点什么情况，还可以再座谈。比较集中地谈一个问题，如所有制。不一定写文章，把材料积累起来。',
      },
      {
        type: 'paragraph',
        text: '大文章都已经发了，当前要研究一下运动过程中出现的思想问题，政策问题。针对这些思想问题、政策问题写一点思想评论或指导工作的评论，把当前的学习运动逐步引向深入。现在一般文章已经不少。也积累了一些可以用还没有发的文章。纸张又比较紧，要求每期精力集中一点。这一期要搞几篇思想评论，比一般报纸上的文章深入一点，能回答大家提出的一些问题。现在有个情况是好的，每期能自己写一篇。',
      },
      {
        type: 'paragraph',
        text: '下面写的文章（我们改的），开门见山不够，第一二页可以删去的很多。都是从文化大革命以来，从批林批孔以来，学习运动以来，这三个“以来”就要占掉两页。习惯语、套语要砍掉。这一期有几篇，我删掉不少，但没有损害内容。',
      },
      {
        type: 'paragraph',
        text: '科学史老想登出去，但篇幅大，至少要10页，纸张又紧张，有什么办法？',
      },
      {
        type: 'paragraph',
        text: '要研究一下当前的思想情况。搞不搞运动，搞什么运动，怎么搞，这要中央决定。但主席提出的问题总是要解决的。就是在正常情况下，也是要解决的，如资产阶级作风问题等等。',
      },
      { type: 'paragraph', text: '当前的思想情况：' },
      {
        type: 'paragraph',
        text: '（1）等待，主要是领导干部。群众有个“急”，希望要赶快搞。等的思想有各种原因，有的自己有点怕；有的是怕乱；有的是过去由于思想、政策界限不清楚，搞了几个月运动，落实政策要花几年的时间，如一打三反。现在有点“一次被蛇咬三年怕草绳”的情绪；还有一种认为解决不了什么问题，搞一阵子，运动过去了，还是老样子，与其得罪人，还不如不讲。',
      },
      {
        type: 'paragraph',
        text: '（2）党内生活方面的问题。我和春桥同志的文章都讲到的商品交换原则侵入到党内生活、政治生活，影响好多问题。我们党是无产阶级的先锋队。应按党内政治原则、组织原则办事，不能按商品交换，拿原则作交易。这对党内生活是有影响的，是阻碍学习运动的。这种思想还要深入地批判一下。',
      },
      {
        type: 'paragraph',
        text: '（3）学习和现行政策的关系。这一期学习七届二中全会讲话的文章已讲了点，但只是一般地讲。现在的问题具体说就是怕一冲击资产阶级，就违反了当前的具体政策。还有的地方，思想和理论没有搞清楚，怕一搞起来，就杀鸡、杀猪、砍树。现在83％的猪来自个体，公养的只占17％。这个情况不妙，搞不好，少给10％的猪，就要哇哇叫了，一发生没有肉吃，学习运动就搞不下去。这种关系如何讲好，处理好，道理要讲透。资产阶级的东西一定要破，当前政策一定要贯彻。二者是有矛盾的，但在矛盾中要处理好。物质刺激也有这类问题。这个问题如不讲清楚，就会发生一种是对资产阶级不敢进攻；另一种是攻偏了。这也不行。那也要影响运动，又要花很多时间去解释。结果，资本主义的东西还是得不到解决。看情况反映，有些地方自留地有扩大的趋势，把公有的地占为已有。这个问题，政策上要讲清楚。要很细致。弄不好，又要收自留地。城市里占房子，盗窃公家材料盖房子，名曰干部宿舍，实际上是私人别墅。批判资产阶级跟政策的关系，特别是基层干部，往往搞不太清楚。',
      },
      {
        type: 'paragraph',
        text: '（4）安定、团结、两派的问题。目前是不敢碰。回避一下，一段时间还可以，但长久不行。云南在京开会，浙江最近好一点，也还有问题。别的地方，也有这种情况，基层单位就更多一点。',
      },
      {
        type: 'paragraph',
        text: '以上这些问题是我看材料当中，每天都要反映到头脑中来的，当然不限于这些。',
      },
      {
        type: 'paragraph',
        text: '讲清楚这些问题，就可以推动学习运动，再前进一步。',
      },
      {
        type: 'paragraph',
        text: '还可以写一篇文章，即新资产阶级分子的问题。不一定本期。我和春桥的文章都讲了，是把问题提出来了。但还没有一层一层地分析。没有给新资产阶级分子下定义。没有讲跟老资产阶级分子的区别。这个问题过去、现在、将来都有。过去主席讲过，现在又提出来，今后会更突出。可以写一篇理论与实际结合的文章。包括苏修的教训。',
      },
      {
        type: 'paragraph',
        text: '另外，群众中有个要求，学习33条语录中碰到一些问题需要解释，通俗的。如第一条，是那些资产阶级历史学家和经济学家？又如阶级的产生和消灭问题，解释阶级是怎样产生的。还有，恩格斯讲的经济公社是怎么回事？这一类问题，不难，可以找党校、大学写点学习的辅导材料，不一定长，适当选用一点。三四个题目，用不用，组织来再看。',
      },
      {
        type: 'paragraph',
        text: '除了资产阶级历史学家、经济学家之外，文学方面也有，巴尔扎克、狄根思的小说都反映了阶级斗争。马克思讲过他们写得不错，甚至比资产阶级经济学家还讲得清楚。文物局要写一篇讲阶级产生的文章，可以让他们搞。',
      },
      {
        type: 'paragraph',
        text: '你们写什么文章（指评论）到月中你们自己议去。',
      },
      {
        type: 'paragraph',
        text: '等和急的问题。并不是所有的问题都要等中央布置。有一类是思想作风问题，不涉及政策问题。从党成立那一天起，共产党员就反对资产阶级，从中华人民共和国成立起，就要搞社会主义。另一类是现行政策也不允许的，如贪污盗窃，现行制度也都是不允许的。当然，要划清两类矛盾。还有一种是在现有政策上要加以限制的。这类要研究，如八级工资制、货币交换等，这类问题需要研究。',
      },
      {
        type: 'paragraph',
        text: '经济学有个问题要研究。对斯大林《苏联社会主义经济问题》这本书，如何正确评价，那些是对的，那些是有缺点，有片面性的，那些是有错误的。希望作些研究。主席有本笔记，陈伯达又否认，说是田家英搞的。反正主席思想我们掌握了。政治经济学的许多问题是从斯大林这本书来的，所以要研究。这个，不能写文章，但要弄清楚。围绕着弄清楚对资产阶级专政的问题来研究。',
      },
      {
        type: 'paragraph',
        text: '《资本论》中有些分析很深刻的部分，马克思分析资本主义社会，讲到一些问题作了很深刻的分析。如对分工的问题，有些很深刻的分析。我们在改造人的方面，要逐步减少分工带来的局限性。主要是体脑差别，但不仅是体脑差别。马克思对这个问题的分析很细致。从手工业到工场手工业到机器大工业，分析工人怎样从全面掌握技术到片面，一步一步不能了解全过程。这些分析，可以提供我们思索。',
      },
      {
        type: 'paragraph',
        text: '《资本论》两个译文（郭大力译本和马恩全集本），那个译本好些？',
      },
      {
        type: 'paragraph',
        text: '有些名词两个译本不同，如手工制造业──工场手工业；劳动日──工作日。两个译法。',
      },
      {
        type: 'paragraph',
        text: '编33条语录校对时发现许多翻译上的问题，有的与原意有出入但我们不敢改，有的意思搞反了。如捞一把，联系上文，是指历史上的。还有的翻译搞错了的，如带红领章躲进安乐窝，并不是共产党，而是指向白俄军官。组织解释性的文章，这个问题要注意。你们可以向编译局要一本对照表看看。',
      },
      { type: 'paragraph', text: '下期批林批孔的文章可以发一点。' },
      {
        type: 'paragraph',
        text: '北大要写的无产阶级专政与叛徒林彪一文，你们要帮助他们改，集中一点。主席还看红旗文章时经常对我说：一篇文章讲清楚一、两个问题，不要多。讲三四个问题就要平列，没有力量。讲一二个问题就可以集中讲清楚。主席还批过“宜开门见山”。',
      },
      {
        type: 'paragraph',
        text: '还要提醒作者：文章是反映客观实际的，而实际不是静止，而是在矛盾运动中发展的。文章要反映客观运动的趋势，根据主席的路线，反映运动、发展。要注意发展，不然就会雷同。基本观点不变，但要解决的问题是逐步深入的。不然，一、二、三期写出来的文章都差不多。',
      },
      {
        type: 'paragraph',
        text: '要从事物的矛盾运动中去分析事物，不是孤立、静止地去看。这样，文章可以深入，对当前运动推动也大些。当然不一定都很大，但比脱离实际的那种文章要好一些。',
      },
      {
        type: 'paragraph',
        text: '国际形势，大动荡的局面，动荡得厉害。苏美两霸争夺，重点在欧洲、地中海、中东。现在看来，美国是个破落户。它自己不承认。实际上在越南、柬埔寨它是土崩瓦解。越南地方没有打什么大仗，但阮文绍已经土崩瓦解。施莱辛格比较有头脑，他说美国衰落了，有人要试试美国的力量（指苏）。',
      },
      {
        type: 'paragraph',
        text: '苏修扩张得比较厉害。总要走向它的反面。如美国在五十年代那样，手伸得很长，最后群起而攻之。现在苏修利用修党到处搞欺骗。我们同日本订友好条约，现在日本要从田中访华公报后退（不称霸也反对第三国在亚洲谋取霸权），现在不写反霸权。这主要是苏修压力。这点，我们不让步。公明党竹入，社会党左派也是支持我们写反霸的（当然苏修对社会党的控制很紧）。不写就不写，友好条约推迟几年也没有关系。',
      },
      { type: 'paragraph', text: '苏修对葡萄牙，通过葡修搞了许多名堂。' },
      {
        type: 'paragraph',
        text: '美国对我国艺术团访问美问题搞了文章，不去就不去，没有什么了不起。台湾是我们内政问题，不允许美帝和别人插手。',
      },
      {
        type: 'paragraph',
        text: '尼克松境遇很潦倒。真正打开中美关系大门的是尼克松，不是基辛格，下决心的是尼克松。',
      },
      {
        type: 'paragraph',
        text: '对苏修方面，可以搞点小杂文，揭其假面具。电台也希望有点小杂文，问题小又很具体的，一、二页篇幅。揭露其美帝国主义真面目和欺骗手段。苏修，还是主席过去讲的，战线很长，野心很大，力量不够，本质上是虚弱的。欧洲有些人看不清这些问题。苏修内部矛盾很厉害，民族矛盾、阶级矛盾、各个派别的矛盾。',
      },
      {
        type: 'paragraph',
        text: '（请示黑龙江文如何处理）作者是不是涉及两派？如果不涉及就可以。黑龙江两派斗争比较尖锐。调查一下写作的人和告状的人是不是两派的问题，再定。',
      },
      {
        type: 'paragraph',
        text: '现在不要再搞两派了，尤其在党委内部，要尖锐而有分析地讲一下，我也没有希望一下子解决，但要让他收敛一下。',
      },
      {
        type: 'paragraph',
        text: '（请示上海学习《国家与革命》一文如何改）怎么讲、重点讲什么，我也没有考虑好，照这个架子很难改，可以放一下。',
      },
      {
        type: 'paragraph',
        text: '内蒙搞有基础，可以开点座谈会，征求点意见再改一下。',
      },
      {
        type: 'paragraph',
        text: '（请示能源史征求意见问题）可以送上海和《争鸣》都征求一下意见。',
      },
      {
        type: 'paragraph',
        text: '办好自然科学研究刊物一文可以收集一下意见。是否可以接受得了。原来想把问题提出来如文风问题，自然科学的文章为什么那么难懂。自然科学是个独立王国，没有人管，你去管，他说你不懂。许多刊物，开头一篇批林批孔的文章题目很大，请工人或农民写，下面的文章还是老一套，去掉前面的，完全和过去一样。',
      },
      {
        type: 'paragraph',
        text: '《争鸣》办起来可能好一些，我积极支持它要搞的。',
      },
      { type: 'paragraph', text: '有几个问题你们可以研究一下：' },
      {
        type: 'paragraph',
        text: '（1）银行储蓄的利息，什么性质，属于那一部分？',
      },
      { type: 'paragraph', text: '（2）房子是生活资料还是生产资料？' },
      { type: 'paragraph', text: '农村造房子，自己搞木料，自己所有。' },
      { type: 'paragraph', text: '城市盖房子，会不会变为生产资料剥削手段。' },
      {
        type: 'paragraph',
        text: '有的干部在杭州山上盖两层楼小别墅，整天在上面从窗户看风景，这还算是共产党员？',
      },
      {
        type: 'paragraph',
        text: '（3）还有协作和非法交易的界限问题。这个问题很大。',
      },
      {
        type: 'paragraph',
        text: '不要协作不行，交换渠道要研究，完全由国家计划统一分配不行，有缺口就有资本主义活动的场所。如何搞好协作，国家、地方、单位。这个问题搞不好，就堵不住资本主义。揪了一批，还会出问题。这个问题要研究。',
      },
      { type: 'paragraph', text: '划清政策界限，批判资本主义但协作还要搞好。' },
      { type: 'paragraph', text: '除了国家计划分配外，缺口怎么办？' },
      {
        type: 'paragraph',
        text: '经济问题，自己读点书，作研究，将来要涉及到比较具体的问题，有些问题的文章也可以采取批苏修的办法来写文章。',
      },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人传达毛主席指示',
    authors: ['姚文元'],
    dates: [{ year: 1975, month: 6, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人传达毛主席指示' },
      {
        type: 'paragraph',
        text: '纸张怎么样？总该好一点。上期决心压缩篇幅，七十二页。以后工、青、妇杂志出了，《红旗》发行可能会少一点。',
      },
      {
        type: 'paragraph',
        text: '今天开个短会，上期没有开。主席的指示，和外宾的谈话，中央文件，你们都有。按主席指示执行就是了。现在正发稿。打破月初开会的惯例，把主席指示讲讲。是否传达，如何传达，你们决定。传出去不好，但精神要掌握。',
      },
      {
        type: 'paragraph',
        text: '《精通的目的全在于应用》这篇文章，主席看了。问题提得及时，有了这篇文章，就不发文件了，问题提了，但仍讲得不够，对于主席指示，要及时贯彻执行。',
      },
      {
        type: 'paragraph',
        text: '传达一下主席最近的指示（我归纳的，不是原来的），有的我们要很好研究。',
      },
      {
        type: 'paragraph',
        text: '一、关于两条路线斗争问题。主席说，我们现在还是两种可能，一个社会主义，一个资本主义。王明、张国焘、高岗、彭德怀、刘少奇、林彪，他们是要搞资本主义。我们党五十年，有十次路线错误。其中四次跟苏联没有关系，陈独秀、瞿秋白、张国焘、罗章龙。六次跟苏联有关系。反对我们，分裂党，都失败了，党没有分裂，把他们排斥出去了。以后五十年，或者一百年，还有两条路线斗争，一万年还有两条路线斗争，到共产主义还有两条路线斗争，不然，就不是马克思主义者。马克思主义讲对立统一（用英语讲对立统一这个词），只说一个，就是形而上学，两个，就是对立的统一，对立的斗争。我相信马克思说的，列宁说的。姚：主席这段话的精神，在巡视各地时都讲过。我在文章中也引用过。争论中有一个问题，到共产主义还有没有两条路线斗争？仍然是有的。',
      },
      {
        type: 'paragraph',
        text: '二、关于资产阶级法权问题。主席说，我们正是列宁说的没有资本家的资产阶级国家。这个国家为了保护资产阶级法权，工资不平等，在平等口号的掩护下，实行不平等的制度。我们现在就是这样。还有多少年，还是这样，然后才能到共产主义。共产主义也有两条路线斗争，先进和落后的斗争，现在还不能讲得很完全。这些话我们是在报纸上公开说的。',
      },
      {
        type: 'paragraph',
        text: '姚：主席这段话很重要。资产阶级法权的实质问题有争论。主席明确提出平等口号掩盖下实行不平等的制度。这是从商品、货币交换来的。这个不平等现在还不能解决，只能在无产阶级专政下加以限制。我们的国家还是保护它，写上了宪法的。资产阶级法权问题还要继续搞点文章，还要逐步地去做，是长时间的事，这是公开说的，不怕明确说出来，例如编语录，公布主席指示。',
      },
      {
        type: 'paragraph',
        text: '三、关于反修防修问题。主席说，道路是弯弯曲曲的，苏联从列宁时代，到赫鲁晓夫、勃列日涅夫就不同了，将来一定还会回到列宁的道路。中国也是这样，将来可能也变修正主义，但最后还会回到马克思、列宁的道路。',
      },
      {
        type: 'paragraph',
        text: '姚：这是主席长期反复讲的。我提出改一篇上海讲商品的文章（即《苏修鼓吹“三不”主义的目的何在？》）文章缺一点，就是列宁如何讲的，最后他们仍会回到列宁的道路。《参考资料》反映苏修也讲商品交换绝对不能产生资本主义，和列宁讲的不一样。将来他们仍会回到列宁的道路。',
      },
      {
        type: 'paragraph',
        text: '四、有一个批示。有一个问题主席要我们研究，是比较复杂的问题。有一位同志写信给主席，提出穷队、富队关系问题。说限制资产阶级法权中，农村穷队、富队有差别，有种种原因，其中条件不同，土地肥沃不同，工分值不同，一般的一元，城郊二、三元，低的四五角，说除因阶级斗争抓得不紧，群众社会主义积极性调动不够之外，主要是因为存在着资产阶级法权。提出国家对农产品收购价格应根据不同情况来考虑。主席批示：“此事办起来甚复杂，应在几个公社试点。富队可能不高兴。富队也有贫户，贫队也有富户，看看结果如何。”农林部正派人进行调查研究，这是个大的实践问题和理论问题。农林部觉得很复杂，倾向于国家支持穷队的办法，实行收购价格上的这个办法困难。',
      },
      {
        type: 'paragraph',
        text: '这里提出了如何正确处理穷队富队、穷户富户的关系问题，应当采取什么政策。最近上海作了调查，寄来材料，他们的结论是贫下中农生活上升最快，但生活水平中农、富农中农最高，因为他们有技术，工分高，掌握货币最多的是地富，他们不买东西，存款。有具体的统计，不知实际情况是不是这样？这牵涉到对待级差地租的问题。如何看，作为研究的问题。',
      },
      {
        type: 'paragraph',
        text: '五、关于供给制问题。主席说，我们解放初期曾保留了两年军事共产主义，党政军实行供给制，那时这些坏事比较少（指小病大养，无病呻吟，贪污腐化）。这个问题还可以研究。',
      },
      {
        type: 'paragraph',
        text: '六、不要照搬外国的问题。主席说，南北朝有一个人，鸠摩罗什说，学我者病。他是外国人，会说中国话，翻译了很多佛经。问题要自己想一想。马克思说，他的学说是指南，不是教条。中国有一个人，叫严复，引了鸠摩罗什的话，称他中国名字叫什法师。严复会作翻译，翻（天演论）说的，他不说翻译，说达旨。《天演论》是赫胥黎写的，此人是英国人，拥护达尔文。不可知论就是他说的。赫胥黎说康德就是不可知论者，只能认识表面，不能认识本质。赫胥黎在自然科学上是唯物主义，社会科学上是唯心主义。他赞成印度的佛教哲学。马克思说他是羞羞答答的唯物主义。',
      },
      {
        type: 'paragraph',
        text: '七、还有一个反对经验主义、教条主义问题。主席已有批示，不再重复了。主席说，无论经验主义也好，教条主义也好，都是修正马列主义的，都要用教育的方法。教条主义，外国人放个屁都是香的。我两年没有吃鸡蛋，因为苏联人说蛋黄胆固醇多，吃了血管在变硬，后来苏联又发表文章说，多吃不要紧。总之是外国的月亮好。教育、文艺、新闻、科学、医学，都有教条主义的影响。有经验主义的人多，不懂马列，只凭一点经验办事。我历来对经验主义没有办法，慢慢来，过十年、二十年、三十年，也许可以好一些。',
      },
      {
        type: 'paragraph',
        text: '姚：教条主义主要是崇洋，包括科学界，都在里面。',
      },
      {
        type: 'paragraph',
        text: '八、最后，讲政策。卫生部贺诚，写信给主席，说刘少奇、林彪都打击他，他主张卫生工作重点放到农村去，刘少奇撤了他的职，邱会作也打击他。两次打击他。主席说：贺诚无罪，当然应分配工作。过去一切诬蔑不实之辞，应予推倒。“奇文共欣赏，疑义相与析”。',
      },
      { type: 'paragraph', text: '下面讲几个我想到的问题：' },
      {
        type: 'paragraph',
        text: '一、文风要改进。由实际体会提升起来的、有的放矢的文章好些，从概念出发的不好。各省写作组写的文章，翻来复去几条，抄来抄去，没有分析。我能删节，但改不了文风。要搞有分析的鲜明生动的文风，不要概念化。提倡写思想评论，讲清一个思想问题也好。',
      },
      {
        type: 'paragraph',
        text: '“应该”、“必须”一类的词用得太多。有时可以亲切一些，用分析的办法。省里写的文章训人多，也应该把自己包括进去，要做到我也在内。',
      },
      {
        type: 'paragraph',
        text: '贵州气象站一篇比较具体，讲认识论，从感性认识到理性认识，又回到实践中去。每月天气预报，尚未看到，虽然只有百分之七十准确性，不错了，总有偶然因素。这样文风也比较好。上期广西罐头厂的文章，也有具体的东西。',
      },
      {
        type: 'paragraph',
        text: '二、主席讲路线，很重要。最近几篇党建的文章，讲路线少。强调纪律，要讲，完整地讲民主集中，是必要的，但路线不能忽视，这是走社会主义道路，反修防修的问题。',
      },
      {
        type: 'paragraph',
        text: '三、资产阶级法权问题，主席讲得明确了，我们国家保护资产阶级法权，法权的实质是平等口号掩护下的不平等制度。主席五八年讲话讲到，有些要破，如三风五气，猫鼠关系。有的不承认不行，主席肯定，这些是报上公开讲的。回答一些问题。',
      },
      {
        type: 'paragraph',
        text: '四、学习。下期作一点调查研究之后，学习写一点调查研究的文章。这次要你们写一篇评论，也是从这个环节上推动学习深入。理论和实践结合，不调查研究不行。刘少奇、林彪都反对调查研究，他们搞主观唯心主义。现在有一点，除江渭清文章之外，秦基伟有一篇，下去调查一下，感到资产阶级法权应该破，自觉革命。我们要搞点调查，好的典型配评论、短评，要求对某一问题说得较清楚，或者一组调查配评论。我们过去加编者按多，还没有一个调查加评论。',
      },
      {
        type: 'paragraph',
        text: '五、上层建筑问题，要研究一下。五界（教育、文艺、新闻、科学、医学）都有教条主义，新闻报道也有教条主义、经验主义，医学界深感有教条主义，不光胆固醇问题，要研究一下。上海教育会议主要材料新华社都发了。辽宁（两张大字报）讨论，问题很尖锐，争论激烈，可以研究。文艺界未研究，究竟如何？',
      },
      {
        type: 'paragraph',
        text: '教育，辽宁组织一篇。共大硬是罢课。机床厂文章下期再发。',
      },
      {
        type: 'paragraph',
        text: '六、经济工作，主席讲得多，农轻重的关系。不要急，基本思想都有。要总结自己的经验。',
      },
      {
        type: 'paragraph',
        text: '上次你们要下去（调查），我阻了一下，怕不得要领，现在可以考虑。题目很多，要在主席思想指导下，减少片面性。',
      },
      {
        type: 'paragraph',
        text: '这期正发稿，可以先不开会（传达），你们回去研究，完了再考虑（开会）。有些不用主席的话说（如政策）。你们要谨慎。',
      },
      {
        type: 'paragraph',
        text: '黑龙江（对周斯发表文章后问题的处理）可以了。这也是一种资产阶级法权。爱吹，也不一定很坏。文章没有大的问题。以后还会有这样的事。',
      },
      {
        type: 'paragraph',
        text: '你们上期送的《坚持马克思主义，反对修正主义》一文，把主席的批示都统出去，没有把握。经验主义、教条主义问题，要有中央文件后再发。文章要精简一下，崇洋思想批一下可以。删改备用，删去后面一部分。《红旗》能写一点文章，群众等着看。但也不能什么都走到中央文件前面，有的还要等中央文件，有的只发文章，不发文件。文章当中几页可删去。调查研究的短评讲一点也可以。',
      },
      {
        type: 'paragraph',
        text: '《红旗》干校要审查的人能作结论就作结论，能分配的就分配，早点结案。干校问题，你们作个人意见，和军代表商量如何办？',
      },
      {
        type: 'paragraph',
        text: '国际书店要求对外发行《红旗》不定价，不好，如果赔钱，可以贴他们一部分。',
      },
      {
        type: 'paragraph',
        text: '文章署名为什么一定要带有省的意思？不是那个省写文章，是宣传马列主义的。这可能是我的偏见。',
      },
      {
        type: 'paragraph',
        text: '中小学又有压功课的现象，卡得紧，身体差，一定要压那么多？还是闭卷考试，小学生也要写什么是资产阶级法权。可以调查一下，写点评论。黄帅冲了一下。辽宁大字报的讨论好。这种办法只培养那种口头会讲，做的不一样，考试好，行动另一回事的人。',
      },
      { type: 'paragraph', text: '《创业》，摄制单位在进行总结。' },
      {
        type: 'paragraph',
        text: '（机关工作）应该解决的问题早解决。主席最近还批了不少，刚才讲的只是一部分。也不要把《红旗》搞得太清楚。',
      },
      {
        type: 'paragraph',
        text: '新闻方面可以写点评论，找一点好的新闻报道。现在不少报道枯燥、冗长，有的讲学习，要列举书名，五六本，道理就从文件抄来，然后讲收获。我们评（自然科学）学报，提出打破八股腔，学报都转载了，但刊物仍是老样子。文章要尽量短一点，不单是纸张节约，促进改进文风。',
      },
      { type: 'paragraph', text: '（机关）生病的多不多？' },
      { type: 'paragraph', text: '编辑小组继续调干部。' },
      {
        type: 'paragraph',
        text: '要搞点结合实际讲哲学的文章，讲认识论的。黑龙江那篇怎么样？有一部分稿子要搞好几期，要反复改，有些是当期。',
      },
      { type: 'paragraph', text: '卫生稿可等下期用。' },
      {
        type: 'paragraph',
        text: '政治经济学要研究一下，能写点什么？根据主席指示精神。',
      },
      {
        type: 'paragraph',
        text: '国家应用自己的力量支持穷队。（这点大家）意见一致。原规定有十亿，不知哪里去了？学习深入下去，各地会有一点办法。经过调查的。',
      },
      {
        type: 'paragraph',
        text: '正常协作，发挥两个积极性，和资本主义倾向要划清，打击面要小。原材料缺口，找一点，这和专门投机倒把要区别。百分之二十到三十的缺口，很普遍的，要自己解决。',
      },
      {
        type: 'paragraph',
        text: '知识青年上山下乡工作要重视。平谷有打死三个知识青年的事，公社干部见了也不制止。',
      },
      { type: 'paragraph', text: '下期下去调查，可以研究一下这些问题。' },
      { type: 'paragraph', text: '要讲反修防修的问题，主席又提出这个问题了。' },
      {
        type: 'paragraph',
        text: '不把路线、政策搞端正，生产怎么上得去？生产是靠群众来搞的，不是一抓就上去了。要端正路线。钢上不去，政治影响更坏。',
      },
      {
        type: 'paragraph',
        text: '资产阶级法权，有的不光是思想。也不是说马上就不要，要有几代人的努力。是说它好，还是承认它又限制它？将来革掉一点，同意不同意？问题回避不了。资产阶级法权这个问题，我们没有经验，如何说得清楚，要作调查，要有说明这样做，做得通，干部赞成，群众拥护，这样的典型。急了也是不行，这是客观存在。有些要破，有些要保护。猫鼠关系不单是思想问题，文件可找来看看（城都、郑州会议）。',
      },
      {
        type: 'paragraph',
        text: '统计一下几年来各省写作组、中央各部写稿的比例看看。',
      },
      {
        type: 'paragraph',
        text: '约稿，浙江现在不考虑，除非有解决资本主义倾向好的典型。贵州好一些，福建也好一些。',
      },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人传达毛泽东关于文艺问题的指示',
    authors: ['姚文元'],
    dates: [{ year: 1975, month: 7, day: 31 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '姚文元对《红旗》杂志编辑组召集人传达毛泽东关于文艺问题的指示',
      },
      { type: 'paragraph', text: '看了计划，大体可以，有的缺。' },
      {
        type: 'paragraph',
        text: '积稿多，能把积稿清理一下好，我处一二十篇不止。存稿都排目录，备下期用的排目录，那几篇要改的，重送的，都列出来，不然心里没有数。有的可以拆，如评《创业》。清理一下，比较好办。',
      },
      {
        type: 'paragraph',
        text: '组稿中，有的地方登稿少的注意一下，薄弱环节，要有一点才好。',
      },
      { type: 'paragraph', text: '学习可以写评论。' },
      { type: 'paragraph', text: '纪律性可以写。' },
      {
        type: 'paragraph',
        text: '干部路线、政策，河南写。不单从选拔干部，要从领导班子角度写。选拔干部要按标准，选后形成集体，要能上能下，老中青。军委扩大会后，有好多安排任务，应当叫到那里就去那里。老中青结合，最近提得不多了。',
      },
      {
        type: 'paragraph',
        text: '军委扩大会议文件中几个字，有的已写了，如反懒，艰苦朴素。精简可以写，要注意内部和公开的要有区别。内部讲缺点多些，公开要讲成绩。要考虑干部出路问题。',
      },
      {
        type: 'paragraph',
        text: '谦虚谨慎可以写。讲群众路线，和群众打成一片。这期那几篇思想评论，我也犹豫了一下。不痛不痒不好，但也怕消极的东西多，敌人挑刺，要避免。要多讲思想，人的活动少讲。',
      },
      {
        type: 'paragraph',
        text: '到上海二周，看到金山化工厂不错。国务院8月10日在那里开现场会议，谷牧同志主持，重点企业都去。',
      },
      {
        type: 'paragraph',
        text: '基建文章可以补充，从基建本身补充。已请上海总结金山经验。可向上海要一个选题计划，每期从中选题目，其中一个就是金山。还有一批调查材料。金山化工厂搞起来，第一期工程完成，全国每人二尺半化纤。群众发动充分，内部关系，设备安装，地上地下关系搞得好。《学习与批判》有通讯。',
      },
      {
        type: 'paragraph',
        text: '经济方面稿件，有重点地搞。钢铁还很紧张，达到2600万吨困难，交通、煤较好。',
      },
      { type: 'paragraph', text: '医学角度可以试写。' },
      {
        type: 'paragraph',
        text: '批苏修、体育，辽宁可以写。列个单子，选用，要改的。',
      },
      { type: 'paragraph', text: '向上海要评论选题，调查材料，说我说的。' },
      {
        type: 'paragraph',
        text: '文艺评论少。要上海研究鲁迅后期几首诗，历来解释不一致。王安石咏史诗，老子，可读。',
      },
      {
        type: 'paragraph',
        text: '工业方面，拚体力不能持久，要在政治挂帅下搞技术革命，提高劳动生产率。要他们搞技术革命的东西，抓基本建设。',
      },
      { type: 'paragraph', text: '选题选一部分。' },
      { type: 'paragraph', text: '体育可以的。' },
      {
        type: 'paragraph',
        text: '基层，领导，下步学习如何搞？要写文章。这期几篇，是原来布置的，有局限性，有的在总结经验。天津，总结半年收获，提出下半年如何搞，应有一点这方面的文章。理论队伍，干部，如何自学。总结得好的，要他们根据总结写其中一点。如辽宁讲学风，天津谈理论队伍，都可以写，也说明写出来不一定都用。',
      },
      { type: 'paragraph', text: '要搞点文艺的东西。' },
      { type: 'paragraph', text: '传达主席指示，限现在范围听，精神可以下讲。' },
      {
        type: 'paragraph',
        text: '七月中旬，主席关于文艺问题讲了一下。（编者注：括号内为姚文元的解释）',
      },
      {
        type: 'paragraph',
        text: '党的文艺政策应该调整一下。一年、两年、三年，逐步逐步扩大文艺节目。缺少诗歌，缺少小说，缺少散文，缺少文艺评论。对于作家，要“惩前毖后，治病救人”。如果不是国民党，就要帮助。（主席讲分别两类矛盾，有些作内部矛盾处理，包括过去黑线影响的人）',
      },
      {
        type: 'paragraph',
        text: '鲁迅那时被攻击，有胡适、创造社、太阳社、新月社、国民党。鲁迅在的话，不会赞成把周扬这些人长期关起来，脱离群众。（周扬已放出来。鲁迅是被攻的，要采取论战的办法，鲁迅就是论战的办法。周扬也是对立面，要批的，不要长期关。上面说五种围攻鲁迅的人，性质不同。）',
      },
      {
        type: 'paragraph',
        text: '已经有红楼梦、水浒发行了，不能急。一两年之内逐步活跃起来，三年，四年，五年也好嘛！（急也不行，不是一下子能搞得出来。要么很死，实际事与愿违。现在不能急，各方呼声很高）',
      },
      {
        type: 'paragraph',
        text: '我们怕什么？一九五七年右派猖狂进攻，我们把他们骂我们的话登在报上，最后还是被我们打退了。（不要怕。极而言之，无非五七年右派猖狂进攻，有什么要紧？这是从战略上讲的。不能给文艺界讲。有的现象得看若干时候。我们有的同志，有些怕，顾虑甚多。）',
      },
      { type: 'paragraph', text: '《万水千山》，没有二、四方面军，这不好。' },
      {
        type: 'paragraph',
        text: '文艺问题是思想问题，但不能急。人民不看到材料，不暴露他们。（包括各类思想问题，都在里面。无产阶级、资产阶级、正确的、错误的，但解决不能急，让群众鉴别。）',
      },
      {
        type: 'paragraph',
        text: '反杜林论，柏林大学撤杜林的职，争论是争论，为什么撤职？杜林活了80多岁，名誉不好。处分人要注意，动不动就撤职，动不动就关起来，表现神经衰弱症。林彪不跑，也不会杀他，批是要批的。（读反杜林论序言，要上海搞《彻底的唯物主义是无所畏惧的。》不要怕。有些人就想用撤职来解决问题。特别是争论，怕什么？批嘛！）',
      },
      {
        type: 'paragraph',
        text: '蒋介石的时候，报纸、广播、学报、电影都是他们的，他们蒙蔽人民。我们都是从那里来的。我学孔夫子十三年，不知马列，十月革命后，才学马列。反动派没有多少威力，靠剥削过生活。他的兵靠抓壮丁，不怕他们。怕死的是林彪，叫他打锦州，不打，最后两天去了，俘虏10万人，俘虏廖耀湘，长春投降。郑洞国很有能力，湖南人，宋希濂也是湖南人，杜聿明是陕西人。释俘放得好，国民党怕得很。',
      },
      {
        type: 'paragraph',
        text: '根据指示，红旗能做的，正面搞点文艺评论，可以研究当代作品，还可以评古典的，能搞两三篇一组，可以做起来。',
      },
      {
        type: 'paragraph',
        text: '上海“唯”文，写了两次，一次只摆了一下，二次改写，也不很恰当。',
      },
      {
        type: 'paragraph',
        text: '主席指示，领导小组掌握，不往下传。要搞点文艺的东西，精神可以说。',
      },
      {
        type: 'paragraph',
        text: '《创业》讨论时，我说不作结论，现在照主席意见办。',
      },
      {
        type: 'paragraph',
        text: '什么叫调整党内文艺政策，（创业精神可以说）调整文艺政策就是逐步扩大文艺节目，活跃起来，对作家的政策。',
      },
      { type: 'paragraph', text: '暴露等不讲。' },
      { type: 'paragraph', text: '《海霞》可以去看看。' },
      {
        type: 'paragraph',
        text: '你们议一下，可以搞点什么评论，小说不少，质量够得上的不多。新诗的道路没有讨论，散文也少。',
      },
      { type: 'paragraph', text: '有的怕评论。' },
      {
        type: 'paragraph',
        text: '能组织起来就搞个栏目，组织不起来就算了。诗歌牵涉内容到形式关系，好的不多，新诗谁都背不出来。',
      },
      {
        type: 'paragraph',
        text: '创作上很大问题是缺少生活，对现实生活不了解。搞电影剧本，关着门推敲，集中党的干部一个个抠，和列宁要求“走出彼得堡”所批判的是一个问题。',
      },
      { type: 'paragraph', text: '下期稿子不会缺。' },
      { type: 'paragraph', text: '林兆木回来谈谈情况。' },
      {
        type: 'paragraph',
        text: '我在上海谈，主要下步学习如何搞？办法不能空想，组织一点好的经验，只能做一点这样的事。',
      },
      {
        type: 'paragraph',
        text: '上期留下的稿子，先搞出送来，早看，不放到最后。',
      },
      {
        type: 'paragraph',
        text: '主席指示不只暂时，是长期的。估计到曲折性，你们先议议看，什么想法，估计会出现什么问题，可以讨论。',
      },
      {
        type: 'paragraph',
        text: '调演中争论很多，无法写评论。下面看“版本”，看来头多大，这不行。要看真理掌握在谁手里。因而有些问题无法讨论，如典型性问题，一触及就很紧张，怕敲碎饭碗，顾虑甚大。',
      },
      { type: 'paragraph', text: '旧电影，祝希娟的红色娘子军，还可以。' },
      { type: 'paragraph', text: '电影要先有文学剧本。' },
      { type: 'paragraph', text: '不要怕出一点毒草。不要看“版本”。' },
      {
        type: 'paragraph',
        text: '文风一篇，征求一下记者的意见，新华社下面的同志的意见。因为直接涉及他们发的稿子，这是一。二，请他们估计一下苏修会不会抓我们，这个问题是存在的。他们攻击我们新闻都是假的，我们从这方面要考虑。没有内部刊物，如果有，登一登就好了。',
      },
      { type: 'paragraph', text: '你们可以请新华社写批苏修杂文。' },
      { type: 'paragraph', text: '以后80页可以登20篇。' },
      {
        type: 'paragraph',
        text: '科学史之后，可否搞文学史研究，文艺史，搞几个专题。',
      },
      { type: 'paragraph', text: '上海写鲁迅后期诗歌要他们写出来。' },
      {
        type: 'paragraph',
        text: '（文艺评论）不受时间限制，可能长期搞下去的。',
      },
      {
        type: 'paragraph',
        text: '发表鲁迅一篇轶文，征求意见，可以发表（人民日报情况汇编可反映）。',
      },
      { type: 'paragraph', text: '范达仁可考虑借调。' },
      { type: 'paragraph', text: '主席精神，可适当地写进去，文字要变。' },
      {
        type: 'paragraph',
        text: '干校，讨论一下，征求中办意见，再给我写报告。',
      },
      { type: 'paragraph', text: '邢雁，还没上班，恐怕不行了。' },
      { type: 'paragraph', text: '文章短，不会赔得太多。' },
      { type: 'paragraph', text: '军事一篇，改写法也可以的。' },
      { type: 'paragraph', text: '有的文章接排，可以试试看。' },
      { type: 'paragraph', text: '文艺评论可以开座谈会，讲话谨慎一点。' },
      {
        type: 'paragraph',
        text: '文艺担子不会轻的。搞文艺的同志可以调整一下。',
      },
      { type: 'paragraph', text: '那些老作家可以写点东西。唐韬如何？' },
      { type: 'paragraph', text: '座谈会，老中青都找一点。' },
      {
        type: 'paragraph',
        text: '（约稿）边远的省，照顾一下。每年发稿。京津沪，中央、军队占一半。',
      },
      {
        type: 'paragraph',
        text: '三突出经验很好，但也不一定每篇都这样。上海交换意见，散文难以突出。',
      },
      {
        type: 'paragraph',
        text: '上海意见，三突出很好，除此外，有些问题可探讨，如典型化原则，特别散文中刻画英雄人物，成了套语就不好。讲刘禹锡的诗的文章就有分析。',
      },
      {
        type: 'paragraph',
        text: '不同艺术形式表现一定的主题。如《画皮》，搞电影就恐怖。如何理解主席说的不要急。',
      },
      {
        type: 'paragraph',
        text: '“红楼梦”的政治背景，始终没有文章写得清楚，上海也未写出，相当费事的。上海写一篇“红是政治小说”。',
      },
      { type: 'paragraph', text: '上海可搞点调查材料，社队工业，私有经济。' },
      { type: 'paragraph', text: '林兆木回来后写个信来。将来东北去看看。' },
      { type: 'paragraph', text: '纸张计划，基数按96页，1250万份。' },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人谈评《水浒》等问题',
    authors: ['姚文元'],
    dates: [{ year: 1975, month: 8, day: 15 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '姚文元对《红旗》杂志编辑组召集人谈评《水浒》等问题',
      },
      {
        type: 'paragraph',
        text: '（评《水浒》的文章）接近主席观点的是南开（大学写的）一篇，《文史哲》两篇是互相对立的观点。',
      },
      {
        type: 'paragraph',
        text: '鲁迅（论《水浒》是不是还有别的段落，中国小说史略、文学史纲要都翻翻，摘出来。和这段相一致的可摘。没有，只这一段也可以，估计还有，是后期的。',
      },
      {
        type: 'paragraph',
        text: '（汇报写按语）短评性的，主席精神提出来，写一篇。话全变成我们的，也不好，把精神写进去。',
      },
      { type: 'paragraph', text: '主席对《水浒》全书评论是这一次。' },
      { type: 'paragraph', text: '两校大批判组可写一篇。' },
      { type: 'paragraph', text: '天津一篇，改一改。' },
      { type: 'paragraph', text: '《文史哲》两篇作讨论文章。' },
      {
        type: 'paragraph',
        text: '鲁迅的论述找一下。文史哲两篇是否发，想一下。清华北大不要写大文章，就某一个问题写。力求改进文风，短的，短文，行就用，不行就下期，这期要有文章。主席指示传开之后，开座谈会之类，过几天。',
      },
      {
        type: 'paragraph',
        text: '主席对出《水浒》，不满意71回本，把投降的东西掩盖了，金圣叹砍的。百回本除线装之外未出。',
      },
      {
        type: 'paragraph',
        text: '主席指示传达后，出版局震动，要他们从积极方面领会。',
      },
      {
        type: 'paragraph',
        text: '宋江搞修正主义过去没有提过。宋江摒晁盖于108人之外，所有文章都未提到过。',
      },
      {
        type: 'paragraph',
        text: '主席文章是经过深思熟虑的，亲自改的（批示）。',
      },
      {
        type: 'paragraph',
        text: '主席指示上海明天可以收到，联系一下，看看写什么文章，有什么反映。',
      },
      { type: 'paragraph', text: '你们要办的几项：' },
      { type: 'paragraph', text: '① 鲁迅论《水浒》有无其他的段落，' },
      { type: 'paragraph', text: '② 南开一篇，改改最好，' },
      { type: 'paragraph', text: '③ 《文史哲》两篇不能发，要请示，' },
      { type: 'paragraph', text: '④ 清华北大，写短的，' },
      { type: 'paragraph', text: '⑤ 鲁迅一段之后，写一短文。' },
      {
        type: 'paragraph',
        text: '主席关心资产阶级法权问题。红线女写一封信，说在乡下看了，盐的价格山区比城市贵得多，太原每斤0.11元，平顺0.13元，西沟0.18元。价值规律应为无产阶级政治服务，不应扩大差别。主席认为要注意，要关心，要议一下。我们一期思想动态也反映，山区利息高，不愿要贷款。',
      },
      { type: 'paragraph', text: '资产阶级法权问题要研究。' },
      {
        type: 'paragraph',
        text: '存稿，很难考虑用那些，今年定不再发的，撤掉。',
      },
      { type: 'paragraph', text: '王莽一篇可留，' },
      { type: 'paragraph', text: '经济主义一篇可留，' },
      { type: 'paragraph', text: '基本路线一篇可留，' },
      { type: 'paragraph', text: '襄樊棉纺厂一篇改写，从领导角度讲，' },
      { type: 'paragraph', text: '其余可撤版。' },
      {
        type: 'paragraph',
        text: '关羽一篇可以发，待适当时机。主席讲过，孔子批了，武圣也可以批了。这篇要发的。现集中批宋江。过去一般讲法，《水浒》前段好的，现在看前段也不行了，把晁盖搞掉了，最早是晁盖搞起来的，鲁迅评论，终于是奴才。',
      },
      { type: 'paragraph', text: '一个《水浒后传》，三阮找吴用。' },
      {
        type: 'paragraph',
        text: '李希凡竭力为宋江辩护，全传序是他写的，反驳对宋江的批判，这当然是思想问题。',
      },
      {
        type: 'paragraph',
        text: '五七干校（的报告）批了，能办吧？合理也合法。',
      },
      {
        type: 'paragraph',
        text: '下期纸头要多一点，可以的，最后用那些稿件今天不定。',
      },
      { type: 'paragraph', text: '码头文章，组成一组可以。' },
      { type: 'paragraph', text: '卫生文章可以。体育一篇可和卫生合一起。' },
      { type: 'paragraph', text: '文化战线评《水浒》的文章带头。' },
      { type: 'paragraph', text: '学理论第二组。上期学习一组有什么反映？' },
      { type: 'paragraph', text: '金山，基建文章。' },
      { type: 'paragraph', text: '要用的稿子重送一次，' },
      { type: 'paragraph', text: '鲁迅诗一篇，看看再说。' },
      { type: 'paragraph', text: '鲁迅轶文，由人民日报发，我们不一定评论。' },
      { type: 'paragraph', text: '这期集中评《水浒》。座谈会暂时不开。' },
      { type: 'paragraph', text: '原考虑农业、价格都拟开（座谈会）' },
      {
        type: 'paragraph',
        text: '十大关系，重新整理，主席看过，本来建议发表，主席说仍（等）选集出了再发。毛选五卷正在编，已定稿一批，出五卷是大事，有一半是发表过的，要组织好多文章宣传，看看国庆时如何。',
      },
      {
        type: 'paragraph',
        text: '河南大水灾，有的说是千年不遇大水灾。国务院正在全力抢救。',
      },
      {
        type: 'paragraph',
        text: '对不正当协作有这样反映：“这样做是不对的，不干是不行的，干起来是有效的，以后还是要检讨的。”天津讲协作的文章可以改一改。听听计委的意见。',
      },
      {
        type: 'paragraph',
        text: '技术革命提倡不够。今年钢死命抓，（达到）2600万吨仍危险。',
      },
      { type: 'paragraph', text: '（调查）轮流下去，下次到东北。' },
      {
        type: 'paragraph',
        text: '国庆节，讲成就、路线，有的预先作考虑，有计划安排，综合的，先进的，个人、集体，预作准备。',
      },
      {
        type: 'paragraph',
        text: '准备一篇讲抗灾的斗争，坏事，奋斗后，变好了，锻炼党、军队、人民以及政治、经济工作。这次集中一年雨量，京广路仍未通，皖、鄂也紧张，积水，要在安徽炸堤坝，安徽要牺牲，做工作。',
      },
      { type: 'paragraph', text: '现要排水，通车，才好救灾。' },
    ],
  },
  {
    title: '江青张春桥姚文元接见文化组成员时的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1970, month: 10, day: 30 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '文化部办公厅提供',
    parts: [
      { type: 'title', text: '江青张春桥姚文元接见文化组成员时的讲话' },
      { type: 'paragraph', text: '江青：' },
      {
        type: 'paragraph',
        text: '文化组是在一九七零年三月成立的，因为富治同志病了，总理工作很忙，所以以后就没有找文化组开会。',
      },
      {
        type: 'paragraph',
        text: '回顾七、八年是很不容易的，在主席、林副主席、总理、康老的支持下，搞出这么一点东西。一九六七年、六八年搞运动很忙，照顾不上了。后来由于杨成武的干扰，在宣传队里派进一些坏人，发现后，我主张一分为二，好的留下来，但他们把人全都换了。一九六九年我们才知道，把好的同志请回来，在总理的支持下，成立了军宣队。从那个时候，我就抓得比较紧。一九六八年、六九年，今年的上半年，我陷得太深了，其它工作就受影响，照顾不上了。',
      },
      {
        type: 'paragraph',
        text: '文化组三月成立以来，做了大量的工作，成绩是主要的，缺点是次要的。原因是大家刚凑在一起，有的同志民主集中制注意不够，个人发号施令。今后在吴德、贤权同志领导下，实行群言堂，要搞民主，当然也要集中。八年来很不容易的，我们搞了这么点东西，主席肯定了我们。出现问题要一分为二，要细致。对缺点错误要分析，正确的意见要接受，不正确的意见其中也有的好心人提的。我这么多年是细致的，不细致是站不住的。文艺关键是树立先进的人物，中间人物大量存在，反动是少数，我们用先进人物改造中间人物。我们对反革命的攻击要顶住。',
      },
      { type: 'paragraph', text: '关于搞新的创作和会演的问题' },
      {
        type: 'paragraph',
        text: '我们的党史知识不足，最好用部分作题材，如《杜鹃山》，现在改为《秋收起义》，面就太大，不小心就出问题，我们还是应该从一个角落去搞，叫《杜鹃山》。《杜鹃山》原来上海的青年演得不错，我带回北京，后来彭真不让我搞，给了邓拓搞，现在我们可以搞。又如《铁道游击队》要离开枣庄，不要写真人真事，否则就有人出来认帐，也不要作为样板戏。对破坏敌人交通，党有一系列的政策，这个戏的内容就是在铁道线上打游击，名字暂不定。',
      },
      {
        type: 'paragraph',
        text: '总理很忙，我也忙，希望文化组靠集体力量搞起来，搞好可以试演。',
      },
      {
        type: 'paragraph',
        text: '《红嫂》要另起名，要脱开那个地方，原来作者有问题，你们打报告还叫《红嫂》，你们搞创作不是为了会演，你们得自己组织起来创作，排好，试演。组织几个人提了意见以后再改。',
      },
      { type: 'paragraph', text: '关于各团新的创作，你们另写个报告。' },
      {
        type: 'paragraph',
        text: '会演，我想得不周到，因为四届人大，地方党代会相继召开，各个单位也有整党建党，大家都很忙，因此，会演是否推迟到后年的六、七月。六、七月北京天气也好，这样地方的东西出来更多了，有些也可移植，不管什么戏，只要是革命戏都拿来。关于会演推迟，请你们再重新打报告。否则你们也累，我们也累。今后我不能象过去那样抓了，以后这些工作文化组要管起来。这次事情你们就发了纪要，中央还没有批准，你们就发那么大范围，这办法不好，要学会办工作，今后不能这样。',
      },
      {
        type: 'paragraph',
        text: '文艺是意识形态方面的重要部门，文艺的阶级斗争是长期的，同志们精神上得要准备长期的斗争，最近敌人对《沙家浜》、《红灯记》、《智取威虎山》都攻击过，阶级斗争在脑子里不要忘掉了，我们自己也要改造。重大问题汇集材料可以，先不要写。《万水千山》是要的，但不能搞宗派的，主席说要写会师，后来又写了杨成武。写大战役都要慎重，原来不是重大的题材，不要用大名字。',
      },
      {
        type: 'paragraph',
        text: '过去法语系统的国家要求我们派剧团出去，我们一直没有去。是否拍完电影后，可以派一两个团出去，《红色娘子军》出去可以和《黄河》一起去，演奏点自己的作品，这样乐队也解决了。京剧也要出去一个。团配备强点，不光能演一个戏，另一套班子在家里。创作人员先下去，你们回来后再去生活。',
      },
      {
        type: 'paragraph',
        text: '你们的报告要写好，讨论得细致点，有问题，有办法，有的可以提几种解决问题的方案，这样的报告我们就好批了。外交部、中联部的报告好批。你们要学习。',
      },
      {
        type: 'paragraph',
        text: '另外，你们要大胆点，不要怕，犯了错误也不要紧，要负起责任。以后报告统统打到总理那里。我过去，陷得很深，什么都得管，文化组成立了，就好了，你们要担负起责任来，你们大胆，我们支持，有了错误，我们给你们承担，当然发现了问题，我们也给你们指出。',
      },
      {
        type: 'paragraph',
        text: '我们也可以演折子戏，如《刑场斗争》、《打虎上山》舞蹈都可以演。',
      },
      { type: 'paragraph', text: '姚文元：' },
      { type: 'paragraph', text: '同意江青同志说的。' },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '同意江青同志的意见。创作人员解放多些，下去，有了剧本就好办了。',
      },
      {
        type: 'paragraph',
        text: '搞了几个戏，大方向不能动摇。其它意见可以一分为二。另外，我们确实取得了经验，这些经验是宝贵的，有了这些经验，我们就懂得怎样工作了，还可以培养青年一代。前几年资产阶级司令部控制破坏，江青同志不能不集中精力攻坚，因此，江青同志就要花极大的精力，前一阶段是需要这样做的，现在不同了，我们有了实践经验，又有了队伍，形势很好。再不能象过去那样了，否则，领导同志就吃不消了。现在你们要带队伍去打仗了，靠同志们独立作战。在新的过程中，你们还会犯错误，但不要紧。一种是在错误路线下犯错误，一种是在正确路线下也会犯错误，这不怕。什么叫样板？样板就是按照毛主席的路线、方向搞出来的，我们是讲方向，基本思想，叫毛主席路线的样板，大家根据这个方向继续搞。',
      },
      {
        type: 'paragraph',
        text: '会演要在群众运动的基础上才能搞好，特别这几个样板团都有点新东西时再会演，所以我赞成会演推迟。',
      },
      { type: 'paragraph', text: '江青：' },
      { type: 'paragraph', text: '这几个团不要翘尾巴。' },
      { type: 'paragraph', text: '这几年还要感谢北京市革委会和谢富治同志。' },
      {
        type: 'paragraph',
        text: '话剧我们也鼓励，有了话剧电影剧本就好办了，我们可以改编成别的。',
      },
      {
        type: 'paragraph',
        text: '杭州负责搞美术的教改，曼恬同志去看看。但不要表态。',
      },
      {
        type: 'paragraph',
        text: '我们几个团要小心，我们吃过亏啦！（坏作品问题）团内本身也有破坏因素，要注意。文艺队伍相当复杂啊！过去招生不招劳动人民的子女，这次上海招生，贫下中农可高兴啦，都是贫下中农子弟。过去计划又回到旧的艺术院校了。',
      },
      { type: 'paragraph', text: '于会泳同志住北京，到上海跑跑。' },
      {
        type: 'paragraph',
        text: '《南海长城》就是写民兵的，《红嫂》就是写军民关系的。《奇袭白虎团》赶快拍电影，武戏这个最好，如果找不到小宋的录音，就叫别人代唱，他演。这个戏拿出去好，有国际主义意义，不审查了，可以拍。',
      },
      { type: 'paragraph', text: '创作组赶快下去，下去越久越好。' },
      {
        type: 'paragraph',
        text: '《智取威虎山》电影付了很多学费，北京要总结经验，应该总结失败的地方，世界观的问题，总结要认真，不要回避那些失败的经验教训。样板戏，电影都要认真总结，不总结就会忘的。',
      },
      {
        type: 'paragraph',
        text: '最重要的是树立起正面英雄形象，就是不能丑化。发现下边好的创作要推荐，推荐再提高，大家讨论搞哪些。写典型不要写真人真事，主席进城后就提出不要搞真人真事。每个团自己讨论，然后文化组讨论。',
      },
      {
        type: 'paragraph',
        text: '《红嫂》有修改基础，以后改编芭蕾舞也有个基础，就是《红嫂》的基础。',
      },
      {
        type: 'paragraph',
        text: '明年抽两个团出国。半年搞一个戏少些。内蒙的《草原英雄小姐妹》可以改，改成敌我矛盾的。',
      },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '在群众中，除注意发现一些大的节目，也要注意发现一些小的节目，歌舞都可以，工农兵业余演出需要这些节目。几个样板团也可以搞些小节目（江青插话：已经有的雏型的东西，不要轻易丢了。）《大渡河》小敦演的，可以搞成折子戏。',
      },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '一般东西，由文化组负责审查。短片等都可以自己审。发现问题，你们拿不定主意的，向中央提出来解决；重大的政治活动，送中央看；重大的问题主席、林副主席都可以审查。只要没有政治上大问题，文化组审查就发行了。有好的东西你们也推荐给我们，要严格掌握政治标准。不要因为我们提出过尖锐的批评，就不敢推荐了。',
      },
      { type: 'paragraph', text: '江青：' },
      { type: 'paragraph', text: '过路电影给我们看，当敌情看。' },
      {
        type: 'paragraph',
        text: '另外，不能将上次“智”、“渡”那种问题重演，要严格政治标准。',
      },
      {
        type: 'paragraph',
        text: '你们先组织两三个人。看《红嫂》的原始材料，研究剧本后，指出哪些要增，哪些要减，哪些要改，然后由剧团写出修改提纲，不然，他们乱改。例如《红灯记》将来改不好不拿出来，我们不是乱改，指出那个地方有问题，给他们方向，然后让他们写出提纲，不要给人家一盆凉水，现在这个戏已经不是打补钉的问题，文化组要有人下功夫。改，是在他的基础上，重点场次是什么，这是个工作方法。',
      },
      {
        type: 'paragraph',
        text: '你们没有下功夫，吃不下，睡不着。内蒙《草原英雄小姐妹》可以两头弄掉，《大渡河》也可以，《红嫂》从内容到形式都要改好。',
      },
      { type: 'paragraph', text: '（文化部办公厅提供）' },
    ],
  },
  {
    title: '中央首长在电影戏剧音乐工作者座谈会上的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1973, month: 1, day: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '北京电影洗印厂提供',
    parts: [
      { type: 'title', text: '中央首长在电影戏剧音乐工作者座谈会上的讲话' },
      {
        type: 'paragraph',
        text: '中央政治局同志接见出席电影戏剧音乐工作者座谈会的成员',
      },
      {
        type: 'paragraph',
        text: '时间：一九七三年一月一日晚十时三十分至二日一时三十分',
      },
      { type: 'paragraph', text: '地点：人民大会堂' },
      {
        type: 'paragraph',
        text: '江青：我请同志们看这个电影，内容就不说了，你们都是名家、专家、行家，人家那些技巧我们可以借鉴嘛！这个电影就是《冷酷的心》的摄影在一九五三年自编自导自拍的，原名叫《网》。现在总理他们还没有来，我们就座谈座谈，现在大家发言。我请你们看电影，要大家讲一讲有那些可以借鉴的，有什么技巧可以学。今天先请你们讲，因为我陪你们看片子看了很多了，你们老说我给你们看黑白脸，你们还不服气。谁先讲？我点名了。谢铁骊先讲！有什么，讲什么，讲错了不要紧，没有抓你们的小辫子。',
      },
      {
        type: 'paragraph',
        text: '视觉形象，只有十句话左右。不用话也看得懂。象你们这样的看一遍，就应该有意见，有感触了。钱江，你讲！你也应该有感触了，不要怕讲错嘛！',
      },
      {
        type: 'paragraph',
        text: '成本非常低，老板一定欢迎。他等得时间不少，等云，等潮水，各种各样的潮。刻划人物，你们讲究七个色阶，这部电影有没有七个色阶？都用了眼神光。近景多，但不使人感觉跳。只有两堂景，两个小景。调子还是比较偏高的。一堂景是街上……。(钱江：街口也好象是自然景。)',
      },
      { type: 'paragraph', text: '是那个商店，偷枪的。' },
      {
        type: 'paragraph',
        text: '表现人的心理。这部电影二十年了，这个人很成熟，成家了，资产阶级的成名成家了。哪位同志拍的《奇袭白虎团》？你也讲一讲。',
      },
      {
        type: 'paragraph',
        text: '有好几处加了辅助光。成本很低，几个演员嘛。表现海浪，不全给你看白浪，也有黑浪，有时用黑浪衬托白浪。沙滩也有各式各样的变化，我们看得都是一面水的，也有两面水的，各式各样。看得很清楚，连胡子都看得很清楚。给人印象深，使人不容易忘记。老是那几棵树那一条路嘛。成荫，你讲！你们搞得那个分镜头，净是蹦来蹦去的。这个片子的编剧、导演也是不错的。整个画面构图都很讲究。',
      },
      {
        type: 'paragraph',
        text: '这个李文化躲在哪儿去了？一定是躲我。小桥流水人家嘛！张冬凉躲到哪儿去了？这回看得过瘾了，摄影的没有看了不过瘾的，钱江你看了也过瘾吧！不过没有他的魄力大。没有那样耐心，不敢闯。怕失败，怕丢了名啊、家啊，怕丢了资产阶级的臭名，今天是批评啊，等会儿我还要作自我批评。',
      },
      {
        type: 'paragraph',
        text: '还有一部叫《白鬃野马》的片子，吴德同志，我陪他们看过的，可能还有的同志没有看过，可以看看。五本，基本高色调，是很难得的，也没有什么对话。',
      },
      {
        type: 'paragraph',
        text: '有很多特写，眼睛的特写，手的特写，还有半个眼睛的特写，都用了，你讲(指张冬凉)。',
      },
      {
        type: 'paragraph',
        text: '我老说要给你们付学费，春桥同志也说，给你们付学费，你们还是缩手缩脚。该打屁股！是什么原因，灵魂深处的东西要挖出来，不然将来搞创作还是不行的。成荫同志，你把李奶奶凌驾于李玉和之上，就是个大问题。(此时总理到会)',
      },
      { type: 'paragraph', text: '我刚才请他们看了一部电影，现在在座谈。' },
      {
        type: 'paragraph',
        text: '比如用手的特写，是表现两种爱。那个男的并不真正爱她，没有精神上的爱。这个从精神到肉体都很崇拜她。没有接吻，这在欧洲是很少的。它用两只手就表现了。',
      },
      {
        type: 'paragraph',
        text: '还有那位同志自告奋勇地讲，不要怕讲错了，又不抓辫子。(对总理)刚才看了一个片子，剧团的同志没有看。(对大家)总理来了，现在请总理讲一讲。',
      },
      {
        type: 'paragraph',
        text: '当总理指示，电影不只是故事片，还有科教片。但对无产阶级文化大革命以后的要求来说，太少了，这是我们的大缺陷时，江青插话说：我们还没有用在教学上的片子。',
      },
      {
        type: 'paragraph',
        text: '当总理指示：青年人喜欢新的东西，我们要拿革命的新东西给他们。总结七年来这方面的工作，还是薄弱的，文化组要把电影工作大抓一下时，江青插话说：不是七年，是解放以来，二十几年电影的成绩很少，放毒很多，取得经验太少，很糟。',
      },
      {
        type: 'paragraph',
        text: '当总理指示说：教学片也要搞一点，推动教育革命。这时，江青又打断说：刚才这个电影，整个一个半小时，只有十句话左右。不用讲话，劳动人民也看得懂，达到这个水平就了不起。',
      },
      {
        type: 'paragraph',
        text: '当总理要江青讲话时，江青说：先请先念同志讲，你抓电影工业吆。',
      },
      {
        type: 'paragraph',
        text: '当李先念同志讲话时，江青却打断说：北京洗印厂搞染印法的不要散了。过关了没有？千万不要拆掉。',
      },
      {
        type: 'paragraph',
        text: '当李先念同志讲到：电影工业会议正在开，我听了一次汇报，有了几期简报时，江青说：这种简报要给我看，政治局的同志都要给。',
      },
      {
        type: 'paragraph',
        text: '当李先念同志讲到：保定厂的生产形势还好，质量不稳定，还有些问题，比以前听到的消息好些时，张春桥插话说：不一定。我了解了一下，好多单位一块搞，比较复杂，电影工业包括化工等等，好多单位现在没有人统一管。邱会作插了手，破坏得相当厉害。单打一，把这门搞得水平很高，很困难。',
      },
      { type: 'paragraph', text: '李先念同志：其它上不去，它也上不去。' },
      {
        type: 'paragraph',
        text: '江青：你去抓一下就好了。过去没有人抓，我去抓了一下，坏人就冲我来了。',
      },
      {
        type: 'paragraph',
        text: '江青：我抛砖引玉，你们思考。我应作自我批评，整了你们多少年了。批评也可以说是爱护。每一次批得时候多，批得有的人混身疼。我可能有说过的，说错的，请同志们原谅，当然也要指出：批评对的，你们就要照着做。我还有一点要自我批评的，就是很久不见你们了，当然我也可以推卸，很忙，可是总理比我忙得多。我好久不见你们，该作自我批评。我觉得电影工业是很重要的，是综合的工业，应该很好抓上去。电影在我国有很大的发展前途。因为我们的电视不发展。资本主义国家，修字号国家电视很多。电影才有五十年的历史，有的国家已经开始衰亡了。美国的好莱坞已经成了游览的地方。我们上山下乡的十六毫米影片还很少，八·七五还没过关，彩色印染法还没有过关。我们黑白底片原来过关了，但遭到了破坏。我们应该攻坚。今年如果印染法能够拿下来，就可以大批生产出口，就很了不起。你们现在用的胶片，是伊斯曼，是先进的，这几个样板戏，光、色、构图有缺点错误的话，同志们要负责。当然我也有责任，批你们批得不够。有几个厂分散在各地。我不可能到各厂去，大家聚拢来谈一谈，我抓了一下北京的。我还抓了电视，用电视促你们的。我是不看电视的，偶尔看了一次，还不错。电视我是批过的，后来上去了，我们又表扬了他们一下。我就请了些同志看电视，看了不少次。为什么《智取威虎山》影片那么久出不来？那么为难，拍不出来。学费交得太多了。',
      },
      {
        type: 'paragraph',
        text: '当然总的说，六四年会演以来，工农兵在我们国家是占领了舞台、银幕，把帝王将相、才子佳人赶下去了。但是太少了，同志们有责任，我们也有责任。有几个现成的，因为没有精力抓，也走了弯路。',
      },
      {
        type: 'paragraph',
        text: '你们批林整风学习也不够，批林整风要掌握武器，你们第一是受刘少奇的毒害，接着又是林彪。他们可不得了，要整死人的，为了一个八一厂，今天欢迎我们了，明天又赶我们走，叫演员吃冷饭，把嗓子都搞坏了。查查军委办事组的材料有一口袋。这几条汉子真可恶啊！现成的不给用。棚也不借给，搞得我们只好借地方。搞得我们好苦噢。我要问一下北影的新建厂建成了没有？(狄答：主要工程都完了。)',
      },
      {
        type: 'paragraph',
        text: '在我们这条战线上斗争是很激烈的，要揭要批。他们要破坏一个戏，使用种种手段。六九年冬天他们千方百计整我们，我被他们整得什么也吃不下去，突然耳朵都聋了。差点把我整疯了。没有被他们整疯就了不起。十次路线斗争很尖锐，在毛主席、党中央领导下，取得这成绩，还能站住，还能前进，这是马列主义、毛泽东思想的胜利。七三年怎么上阵呢？首先是洗脸、洗澡。洗脸洗澡的先决条件是剥画皮，批判揭发林彪反党集团在各条战线上的罪行。我建议你们不要散，用一个星期到十天，首先是批林，其次是整风，不要搞倒了，先不要联系自己。',
      },
      {
        type: 'paragraph',
        text: '现在拍了十部(革命样板戏等十部)，这也是很大成绩。你们作了一些自我批评，但我们不太满意。原因是什么呢？你们这会是我们倡议召开的，我问了吴德同志怎么样，吴德说开了，可你们这个会是关着门开的，一点消息也不透，简报也不给看，后来说有简报，找来两三份，根本不涉及创作思想，不涉及批林整风，好的坏的都看不出问题来。空的。我建议你们拿出十天时间批林整风，然后每一部戏都做总结。我是把一些片子可借鉴的地方，都拣出来给你们看。这只是北京的两个厂有条件，甚至把钱江、李文化、张冬凉带到颐和园去。但同样是伊斯曼，为什么红的不红，绿的不绿，这是怎么搞的？！有的有安排，导演不拍。总的说工农兵占领银幕是突出的，但是大而化之，小手小脚。比如《红灯记》我千方百计在门帘上给你们安排一点绿，你们就是不搞上。要千方百计地突出李玉和，你们就是突出坐机关的老太太。把李奶奶凌驾于李玉和之上，李奶奶要突出，但主要是突出李玉和。懂戏的人一看就是李奶奶是主角，导演太掉以轻心了！配色上，我在破门帘上配了一块黄一块绿的，但是整个不出绿。《红色娘子军》舞台上用闪电，到电影上就没有了，全是黑的。我讲了用闪电，闪电，为什么不用闪电？一用闪电就可以使叶子的绿色有层次。《红色娘子军》是哪个厂拍的？(舞剧是李文化)他们还自我陶醉，“我们还拍得不错嘛！”《白毛女》听说我批评了，就出了绿，出得太特别了，没有层次。《奇袭白虎团》拍得相当有特色。拍得不够的就是第二场，火光不够，烘托敌人的残暴不够。应该是火光冲天，用火光反照到人物的脸上不够。后面有点特色，充分利用了闪电。绿相当有层次。山很险峻。严伟才唱“英雄何惧走天险”雨珠往前跑，就把英雄人物在暴风雨中行进气氛显示出来了。这样就把人民军队烘托了，还有那个崔大嫂。',
      },
      {
        type: 'paragraph',
        text: '对敌人你们用了脸谱化，银灰色，怎么批你们也不听，《智取》我就批了，脸谱化不可取。干什么要搞脸谱化呢？要刻划内心。采光上可以有区别，但也别太明(原稿少一页)“失败是成功之母”。胆子要大一些，学费给你们付着，要大胆！这个人可能是个资产阶级民主主义者，他同情强盗，不同情警察。他最近拍得《冷酷的心》看着舒服。',
      },
      {
        type: 'paragraph',
        text: '希望在七三年电影、戏剧、音乐，还有一个死了的话剧，要想法救活它。现在小节目蓬蓬勃勃。出版有了偏向了，你们搞京剧改革，我一再说要搞简谱，我最近收到一大打子歌曲，全是五线谱，用非常好的纸。活该！不让更多的人唱。简谱我们也有许多人不认识，不能拿起来就唱，狄福才你能唱吗？(狄：不能！)(于会泳：印了两种，一种是五线谱，一种是简谱。)也不能用那么讲究的纸啊！应大量地印简谱，普通的一个宣传队，不认识五线谱。只有大的团认识。有那么些东西，要抓一抓，究竟是怎么回事？人家说我不认识豆芽菜，我确实不认识，我过去还认识一点，我现在不认识了。(对于会泳讲)你的那个总谱我是要批评的，那么厚，那么大，搬都搬不动，这不是普及方向嘛！小学、中学都用的简谱。总谱还是要用五线谱的。样板戏我们采取种种方法普及，电影、电视、折子戏、教唱。现在那些学校的学生们张不开口，青年演员一开口听不得，吐字不清。老师有责任，你们要教好学生嘛。袁世海来了吗？我就要批评你，袁世海、高玉倩你们要教好学生，你们要教字嘛，要讲究吐字。我对庆棠、浩亮他们就批评得厉害，亲者严、疏者宽嘛！',
      },
      {
        type: 'paragraph',
        text: '我发现搞电影的都躲着我，钱江、李文化刚才都躲得那么远。我们六八年按照主席思想把你们从文艺黑线下拉出来，保出来，党的政策嘛！给你们付了不少学费，你们自己不象样子，总是蹦。今天看的片子，那么多近景，却都感到很舒服。',
      },
      {
        type: 'paragraph',
        text: '对你们想拍电影的计划，没很好研究，提不出什么意见。就是对《南征北战》，我觉得不宜改动太大。内部矛盾抹平了，原来人家就磨掉了棱角。就是把张灵甫打死就行了。帽徽上的红星又恢复了“八一”，黄边还加“八一”两字，红星就不红了。为了拍《南征北战》，我到总参谋部去过。就用原红军的就行了。你看斯诺拍的主席的照片，红星多红啊。军旗上可以有“八一”，这个电影军旗也用不上，要尊重历史的真实。不要用“八一”了，总理，是不是就这样定下来？',
      },
      {
        type: 'paragraph',
        text: '用草绿的和灰的都可以(指军装)。我就怕你们再拍出一个《红日》来。要注意，不然就糟了。不要把已经少得不得了的矛盾抹掉。一个戏没有矛盾就糟了。按原来的基本不动，只能进行艺术加工。没有一个逃兵？后来写了一个，他们也抹了，陈老总只好拿去改。这个戏是陈老总改的，现在搞，也是为了纪念他。当时分歧是很严重得嘛，七战七捷后，主席让后撤，部队就是不愿意后撤，战士们不愿意后撤，不光是为了留恋家，要写战士们是因为打了胜仗不愿意撤。这个要写出来，这是历史。你们还要搞成秋天，我也不知道为什么？这个历史怎么能够改呢？二月到五月，五月就有绿了，怕什么？二月没有还可以在老百姓家布置点绿色，挂点辣椒、大葱、萝卜。你们想要秋天，为了颜色丰富点。你那创作思想是倒着呢。这个我是想了一想，别的我没有怎么考虑。听说《海港》拍了几场了，我们最近很忙。总理和我们见一见你们，就是鼓励大家。我这个批评，还是鼓励。我还是肯定成绩的。不能对成绩自满，也不能对成绩采取虚无主义的态度。',
      },
      {
        type: 'paragraph',
        text: '现在校长实际上是老吴吧(指吴印咸同志)，你要负责任，要选好教员，要教育好孩子们刻苦为革命练功。五点钟就叫孩子们起床，练基本功，练嗓子。我十几岁时，在北京天不亮就爬起来，到西城根喊嗓子，咿咿呀呀的。那时是爱好，人家叫我标准钟，到时候敲敲人家的窗子。要教育孩子们为革命刻苦，怎么开口，怎么踢腿，怎么歌，怎么舞，怎么把电影拍得不用语言就可以叫人看懂。因为，我们还有文盲嘛！今天可惜没有科教片的来。科教片是有成绩的。但我们下的功夫少。',
      },
      {
        type: 'paragraph',
        text: '你们有的电影厂搞封建把头式的行会。你们这一行保守，照明不搞照明系，摄影不搞摄影系，现在所有有成绩的摄影的、照明的，都要带徒弟，也要去教学生，不要象行会似的。那怕自己搞不好，也要把徒弟带出来。要真正把心里的东西教给他们，要把窍门给他。',
      },
      {
        type: 'paragraph',
        text: '现在处在青黄不接的时候，要大胆，黑白片也要大胆。舞台的戏、京剧、舞剧、音乐也要从生活里来。过去的程式也是从生活里来的。要创作，一招一式都要从生活里来。你们搞的那两个戏看得我晕头转向。不刻苦不行，要在资本主义国家你们还有饭吃呀！早就失业了！你们不知道旧社会的苦。这个片子的摄影师是很刻苦的，钻研，大胆，同时很谨慎。线条严谨而粗犷。直到现在他还是世界上著名的摄影师。我建议你再看一次，我就是记不住他的名字……',
      },
      {
        type: 'paragraph',
        text: '我没有准备，错了的你们不要听，就当我没讲。以后隔几个月不见你们，你们就叫唤叫唤吧！搞戏是个细致的功夫，我们哪有那么多细的功夫啊。你们是专业，要组织起来，靠集体的力量。',
      },
      {
        type: 'paragraph',
        text: '当周总理指示：文化组要把一些项目接过去，出版、图博你们还得接受呀，要拖到七五年吗？一年接一点嘛。',
      },
      {
        type: 'paragraph',
        text: '江青：你们要体谅于会泳、浩亮、庆棠，他们很辛苦，我是培养他们抓创作的。过去我苦了好多年，现在要让他们接上。你们要帮忙，不要帮倒忙。你们有权力帮助，没有权力破坏。',
      },
      {
        type: 'paragraph',
        text: '你们是有成绩的，不要翘尾巴。才作了一点成绩，人民给我们的荣誉太高了，不要把尾巴翘上天。要兢兢业业、勤勤恳恳、小心谨慎地为人民服务，要深入到工农兵当中去，真正向工农兵学习。',
      },
      {
        type: 'paragraph',
        text: '《沂蒙颂》挖苦菜，一蹲下去就挖。杀小鸡也没有造型。因为没有生活，不能出新，象煮鸡、剥葱、甩甩泥呀……满台都是人，没有个性，哪有共性。《矛盾论》最重要的就是讲特殊性。我们在座的，就有男的、有女的、有老中青、有地方的、有军队的。总理本来就是军人嘛，我也保留了军籍。',
      },
      {
        type: 'paragraph',
        text: '还要鼓鼓气，大有潜力，我们已经走出一条路了，要继续干。现在我们的党和人民支持我们嘛，就靠我们干。怎么干？要揭林、批林，然后每一个戏，每一个团搞一点总结。你们去生活，滑稽得很，叫“下生活”，要深入生活。大兴县的那个舞，扬簸箕的，就是从生活里来的，加加工，就可以放到你们舞剧里去。《草原女民兵》骑马动作也是从生活里来的。',
      },
      {
        type: 'paragraph',
        text: '我们的演员连脚踏车都不会骑，太可怜了。解放后我看了一部电影，连骑脚踏车也要找个替身。电影演员要什么都会，骑马、游泳、开车、打枪，都要会。没有实践的机会，我也替他们说点话。可以和体委联系一下，搞点马让他们骑骑。象浩亮、庆棠他们，连马都没有摸过。演员要会骑马、打枪、游泳、开车，多一门技术总是好的。要打枪就找叶帅，要搞降落伞就找李德生同志。',
      },
      {
        type: 'paragraph',
        text: '资本主义国家的电影演员会的东西很多。都要替身是不行的。只有危险的，怕伤害他那个演员，才用替身。我解放初期看了一个片子，连骑脚踏车都要替身，真可笑。',
      },
      {
        type: 'paragraph',
        text: '张春桥：上海有的演员搞骑马舞，他们连马也没见过，在城市里长大的嘛。后来把他们搞到警备区去了。',
      },
      { type: 'paragraph', text: '江青：现在请叶帅讲话。' },
      {
        type: 'paragraph',
        text: '当叶剑英同志指出：我们不要延续人家的东西，要创新。现在供不应求，要质量，也要数量时，江青插话：难度大呀！',
      },
      {
        type: 'paragraph',
        text: '江青：要让被赶下台的资产阶级、地主阶级也承认我们在艺术上是打不倒的，这一点非常重要。我们现在站在舞台上、银幕上不要被人家一棍子打倒，思想上、艺术上要统一。',
      },
      {
        type: 'paragraph',
        text: '当剑英同志说：我们的片子不够，就要增加生产时，江青：我插一句，《平原游击队》在改吗？谁在改？后边打阵地战是不合理的，我们的人物也相对地低了一点。要改一下。这部戏不错，底子很好，可以重拍。先不谈这个了，以后再说。',
      },
      {
        type: 'paragraph',
        text: '剑英同志：你们是：“八一”厂的吧，要配合军队搞一些教学片，什么地道战、地雷战、打坦克的、防原子的。',
      },
      {
        type: 'paragraph',
        text: '江青：要搞普及教学片，要不然打起仗来，飞机一来了，就乱跑。其实飞机来了也没有什么了不起。有掩体的进掩体，没有掩体的就趴下，离房子远一点，不要乱跑，是不是啊，叶帅？现在请春桥同志讲话。',
      },
      {
        type: 'paragraph',
        text: '张春桥：七三年的第一天，政治局的头一个会，就是讨论电影。',
      },
      { type: 'paragraph', text: '江青：还有戏剧、音乐。' },
      {
        type: 'paragraph',
        text: '张春桥：从接见到交流，这说明我们党根据毛主席一贯的教导，对上层建筑其中包括文艺是很重视的。你看大年初一就开这么个会，用不着多说，这个行动本身就很说明问题。',
      },
      {
        type: 'paragraph',
        text: '现在全国形势很好。各方面对文艺的要求很迫切，要求多搞一些。说少的绝大多数都是出自内心的要求，希望多搞一些。当然也不排除少数别有用心的人。要分清两类矛盾。广大人民的要求，无产阶级革命事业的要求，要我们多搞一些。能不能改变这个状况？现在条件比过去好多了。',
      },
      { type: 'paragraph', text: '江青：阻力少一些。' },
      {
        type: 'paragraph',
        text: '张春桥：建国以前就不说了，新中国二十几年来，文艺战线斗争是很尖锐的。许多大的斗争都是从文艺领域开始的。',
      },
      { type: 'paragraph', text: '江青：太尖锐了。延安整风也是从文艺开始的。' },
      {
        type: 'paragraph',
        text: '张春桥：那就不用说了，我是说建国以来的，从《武训传》到《清宫秘史》都是毛主席提出来要批判的。《武训传》是批了，《清宫秘史》没有批起来。刘少奇在阻挠，因为他认为是爱国主义的。',
      },
      { type: 'paragraph', text: '江青：我组织了一篇文章嘛。' },
      {
        type: 'paragraph',
        text: '张春桥：后来林彪集团又破坏，斗争很尖锐。经过这么长时间的斗争，现在领导机关发生了变化，阻力小了。积累了一些干部，有了一个队伍，没有这个队伍是不行的。有了正反两方面的经验，有根据主席讲话进行实践的经验，也有受到刘少奇错误路线破坏的经验。尽管这个队伍内部还有一些问题，但总是有些经验的吧。只是正面经验少了些。问题是我们现在的队伍还不那么大，正在滚雪球。刚才叶帅说过去有几万人，过去不是有几万，是有几十万。现在有些人还在下边，下乡下厂，和工农结合，将来他们还是能搞出一些东西来。',
      },
      {
        type: 'paragraph',
        text: '你们现在搞了一个综合性的总结，我看粗了一些。还是一部戏一部戏的总结，不但要总结成功的，也要总结失败的。因为是付了学费的，如不好好总结，学费就白花了。刚才讲了批林问题，练功问题，我再补充一点，就是对总结经验，我们重视还不够。包括戏剧团体。',
      },
      { type: 'paragraph', text: '江青：他们不善于总结经验。' },
      { type: 'paragraph', text: '张春桥：过去一提就是洋人，什么斯坦尼体系。' },
      {
        type: 'paragraph',
        text: '江青：什么车尔尼雪夫斯基啦，这个斯基，那个斯基啦。',
      },
      {
        type: 'paragraph',
        text: '张春桥：连梅兰芳还写了几本书。资产阶级还是总结了一些经验的。所谓体系，就是他们经验的总结。但是他们的世界观和方法论跟我们是根本不同的。所以不能照搬，照搬就会犯错误。我们不善于总结经验。我希望从领导也好，从创作同志也好，每一个人都要用毛泽东思想作指导，好好总结，这一点非常重要。如果我们不善于总结经验，提高得就慢，要把用马列主义毛泽东思想总结经验当作一件重要问题来抓。你们总结了一下，还不够，还可以继续总结。',
      },
      { type: 'paragraph', text: '江青：十天不够半个月，半个月不够一个月。' },
      {
        type: 'paragraph',
        text: '张春桥：有的厂不在北京，回去也要向省委汇报，告诉他们七三年元旦中央政治局开了这样一个会，希望各省委、自治区党委也要重视。有的也重视，但不经常，不知道怎么抓。抓也不一定抓得很对。他们也要好好总结领导的经验。',
      },
      { type: 'paragraph', text: '江青：请文元同志讲话。' },
      {
        type: 'paragraph',
        text: '姚文元：首先祝贺同志们在已取得的成绩的基础上，总结经验，继续前进，争取更大的胜利。刚才几位中央领导同志谈得很多了，我补充一点，就是学习。革命的文艺工作者要自觉地学习，读马列主义的书，读毛主席的书，还要深入生活，向工农兵学习。还有文艺工作者本身的专业知识也要学习。基本功要好好磨练，尽可能把武器磨得更好一些，毛主席说文艺是团结人民，教育人民，打击敌人，消灭敌人的有力武器。我们要把这个武器搞得更精一些。毛主席《在延安文艺座谈会上的讲话》，还有许多关于文艺方面的指示、批示，我们应该好好学，要反复看，反复学。在批林整风中，要着重批林，包括批刘少奇，要批得好，批得深，批得透，要掌握好毛主席的文艺思想、革命路线。刘少奇、林彪都是破坏毛主席革命路线的。今后创作更繁荣，就是要学习毛主席的思想、革命路线。关键在于实践，江青同志不是说嘛，我们现在的这些成绩都是实践毛主席革命文艺路线的结果。总结经验要总结得好，总结正反两个方面的经验，把感性的上升到理性，也要学习，学习主席文艺理论，这样才能总结得好，总结出比较符合客观实际，水平比较高的，指导意义比较大的经验来。在新年的时候，我愿意和同志们一起学习，继续改造自己世界观，改造旧思想，彻底同封建的、资产阶级的旧思想决裂，全心全意为人民服务，在现有基础上争取更大的胜利。',
      },
      {
        type: 'paragraph',
        text: '江青：总而言之，要总结，要学习，不要做思想懒汉。',
      },
      {
        type: 'paragraph',
        text: '姚文元：我们彩色胶片不过关，不仅是技术问题，而是个政治问题。前些时候我看了《捕象》，还有个什么纪录片，颜色不能看，尽管捕象很有趣，但天是灰的，树偏红，不能反映社会主义建设欣欣向荣的面貌。所以我就不愿意推荐给其他领导同志看了，这个问题要解决，否则不能反映我们社会主义建设的新面貌。',
      },
      {
        type: 'paragraph',
        text: '江青：这是“四条汉子”的破坏，他们说搞片子就要偏红。现实生活怎么能偏红呢？采光技巧也有问题。',
      },
      {
        type: 'paragraph',
        text: '姚文元：今天有没有“新影”的来？我作为个党员，作为个干部，我有个最大的希望，就是在拍毛主席接见的时候，就在那么短的时间里，要把毛主席的形象拍好。',
      },
      { type: 'paragraph', text: '江青：要先去占领阵地。' },
      { type: 'paragraph', text: '姚文元：机器也响得厉害。' },
      { type: 'paragraph', text: '当总理指示：要迎头赶上。进口以后再学嘛。' },
      {
        type: 'paragraph',
        text: '江青：我到北影看排戏，钱江用的机器笨死了，我都能坐上去。要迎头赶上，不要跟着人家屁股后边走。',
      },
      {
        type: 'paragraph',
        text: '当剑英同志指示：搞个考察团出去时，江青：要派几个新闻摄影出去，他们(指钱江等)出不去。',
      },
      {
        type: 'paragraph',
        text: '我们设备还有三十年代的，要迫不及待派个小班子出去。',
      },
      {
        type: 'paragraph',
        text: '吴德同志，要落实一下，一个是工业，要配备一个懂摄影、洗印的班子出去。要一些先进的东西，各厂配备一套。',
      },
      {
        type: 'paragraph',
        text: '一百度的曝光，要用六十四度，这我就没有把握了……这是什么原因呢？(成荫：可能是洗印配方不成套，他们保密。)',
      },
      {
        type: 'paragraph',
        text: '江青：这些问题要解决，不然责怪他们就太多了。还有百分之几十要靠马克思的在天之灵，两个脚不在地上不行，要脚踏实地。他们确实有许多困难，你们有什么苦处都说出来吧，可以解决嘛。(钱江：我们看的电影太少了。)你们看的电影还少啊！凡是可以借鉴的地方，都让你们看了。昨天有个南斯拉夫的片子，叫什么狼，可以看看，还有一个《铁道儿童》。',
      },
      {
        type: 'paragraph',
        text: '南斯拉夫的两个片子，一个雪景拍得好，一个出绿出得好。《孤独的狼》儿童拍得好。你们要为孩子们着想，为孩子们服务，给孩子们搞个戏吧！(张冬凉：和观众见面的拷贝，一翻底，用代代红胶片印的质量太差。)',
      },
      {
        type: 'paragraph',
        text: '姚文元：彩色，我们看的还是好的呢，群众看的怎么样，就不知道了。',
      },
      {
        type: 'paragraph',
        text: '江青：先念同志，要赶快过关哟。可以组织小班子去串门。',
      },
      {
        type: 'paragraph',
        text: '姚文元：科教片的有没有来呀？科教片还是大有可为的。',
      },
      {
        type: 'paragraph',
        text: '江青：下次开会，你们叫科教片的也来呀。还有《水面庄稼》、《蹲苗》也不错嘛。',
      },
      {
        type: 'paragraph',
        text: '姚文元：科教片除了普及科学知识外，还有精神鼓舞作用，如登珠穆朗玛峰……',
      },
      {
        type: 'paragraph',
        text: '江青：有个出土文物的片子，不讲究配色。是哪个厂拍的？',
      },
      { type: 'paragraph', text: '姚文元：新影。' },
      {
        type: 'paragraph',
        text: '江青：太不讲究了。比如那个金鼎，铺上绿丝绒或是玫瑰红色的，背景再搞一搞，就非常好。现在不好看，还出国呢！外国很重视我们的文物，再拍一部吧！要讲究一点。',
      },
      {
        type: 'paragraph',
        text: '姚文元：工艺美术要拍好，也很好看，我去看了两个馆。',
      },
      { type: 'paragraph', text: '江青：我还没有去看过呢。' },
      {
        type: 'paragraph',
        text: '灯具要改革，拍一个近景要几万灯，还受得了啊！我拍的时候，是一个两千加一个五百。',
      },
      {
        type: 'paragraph',
        text: '我在外景拍，总带上个碘钨灯。不管怎么样，打上一点，不然太暗了。你们在自然光条件下，不给点辅助光不行。要讲究光源。我的经验拉线的五百瓦特的强光灯，在阳光下效果比碘钨灯好。',
      },
      { type: 'paragraph', text: '要改革灯具，不是有个蔡祖泉吗？现在在哪？' },
      {
        type: 'paragraph',
        text: '王洪文：原来在国防科委，现在回复旦大学去了。',
      },
      {
        type: 'paragraph',
        text: '江青：还要提倡他创呀！我用几百就可以拍一张，他们用几万，这个问题可大了。北京有几个大学研究光的，要他们创嘛。吴德同志，你们要让制片厂和搞光的挂起钩来。',
      },
      {
        type: 'paragraph',
        text: '我想今天还有个事，一是工业技术上要落实，各种关口加工艺，组织一个小班子，到水平高的国家去，到能去的国家去。另一个是抓创作的班子要建立起来，浩亮、庆棠和老于一起，结合起来。你们两人不要上舞台了，必要的时候可以演一演李玉和，《平原作战》你就让给李光吧！浩亮演别的，观众也把你当作李玉和，庆棠演别的也以为你是洪常青。摆脱一些行政事物，学习学习，把创作抓起来，这要和你们商量，这关系到一个演员的舞台生活(浩亮、刘庆棠表示同意)。',
      },
      {
        type: 'paragraph',
        text: '一个抓电影工业技术，搞上一个小班子。一个是要安排抓创作的班子，搞上一两个搞电影的，我看谢铁骊也参加吧，音乐也得有个人。',
      },
      {
        type: 'paragraph',
        text: '工业技术小班子可以早点出去。创作班子多酝酿一下。',
      },
      {
        type: 'paragraph',
        text: '外行可以提意见，但是不要粗暴，甚至弄成对立面，那就不好了。',
      },
      {
        type: 'paragraph',
        text: '现在你们的革命精神面貌没有前几年好了。刚才春桥同志说，七三年政治局第一次会议就是这个会。你们革命的精神面貌要振奋起来。这就要批林，把批林整风搞起来，然后很好总结。',
      },
      { type: 'paragraph', text: '总理指示：把十个文件发给他们看。' },
      { type: 'paragraph', text: '江青：刚才总理批准了，吴德同志，你去办。' },
      {
        type: 'paragraph',
        text: '姚文元：苏修的电影太堕落了。所谓六十年代的三部曲《记者》、《湖畔》、《人与兽》，都是格拉西莫夫搞的。',
      },
      {
        type: 'paragraph',
        text: '江青：那天要看美国的《战争与和平》，转口转错了，把苏修的弄来了。头一本就把我的头搞晕了，它的镜头转来转去，不知道他们怎么搞的，完全歪曲现实，无可借鉴，要批判。今天这个值得多看几遍，我看了三遍。',
      },
      { type: 'paragraph', text: '(北京电影洗印厂提供)' },
    ],
  },
  {
    title: '江青张春桥姚文元对文艺工作者的讲话',
    authors: ['姚文元'],
    dates: [{ year: 1973, month: 1, day: 14 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '北京电影洗印厂提供',
    parts: [
      { type: 'title', text: '江青张春桥姚文元对文艺工作者的讲话' },
      {
        type: 'paragraph',
        text: '江青张春桥姚文元在中央政治局同志接见电影工业会议、电影座谈会、部分戏剧、音乐工作者的讲话',
      },
      {
        type: 'paragraph',
        text: '时间：一九七三年一月十四二十二时至十五日三时半。',
      },
      { type: 'paragraph', text: '地点：人民大会堂。' },
      {
        type: 'paragraph',
        text: '江青：今天开这么大的会，电影工业会议、电影创作会议、有关的几个团、几个厂。总理有外事活动，一会儿来。',
      },
      {
        type: 'paragraph',
        text: '昨晚我们三个(春桥、文元)看了《海港》样片。对不起，谢铁骊、钱江打了报告，我没时间看，又来了电话，才看了样片。越看越糟糕，我坐卧不安。今天千方百计抽了点时间，选了两部影片(《午宫莺燕》《冷酷的心》)，今天演的是部分，要看全的，你们回去看，可以向发行公司借。这两部影片值得借鉴，不只技术，在技巧上也就是艺术上也值得借鉴。推陈出新。你们都是专家，编剧、导演、摄影师、演员、电影工业科学家。我是个二半吊子，什么也不懂，只会找岔子，放炮。这是开场白。有请老帅给我们带路开炮。',
      },
      {
        type: 'paragraph',
        text: '(拿起一条毛巾)这就是浅米色，你们可以试试看，还很调和。刚才看电影时，我的意见谢铁骊记了，你说说。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：第一场云大假，没有构思。方海珍没有眼神光。',
      },
      {
        type: 'paragraph',
        text: '江青：方海珍坐哪里去了？头发真是岂有此理。眼睛象个棋子。头发可以留长一些，去薄一些。眉毛要向上挑一点。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：清晰度差。高志扬也看不出眼神光。腰带要换皮的。',
      },
      { type: 'paragraph', text: '江青：要窄的，象小强的一样。' },
      { type: 'paragraph', text: '张春桥：现在的绿带子太难看了。' },
      { type: 'paragraph', text: '谢铁骊同志：原来是搭肩布系在腰上的。' },
      {
        type: 'paragraph',
        text: '江青：你们不是说还原舞台、高于舞台吗？现在恰恰是低于舞台，舞台上不那么难看。当然舞台上颜色也可以考虑改变，舞台也是有问题，舞台配色我也是一直与你们作斗争的。',
      },
      { type: 'paragraph', text: '谢铁骊同志：方海珍眼眉应往上挑一点。' },
      {
        type: 'paragraph',
        text: '江青：高志扬的眼眉都是这样的(向下搭拉)。围巾可以改成浅米色，你们都是白的。现在锚是红的，海水是蓝的，没有中间过渡色，调和不了。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：台词不清楚，“政治任务”说得不清楚。有的台词重音不对。',
      },
      { type: 'paragraph', text: '江青：“这个任务交给我们啦”重音在“我们”。' },
      {
        type: 'paragraph',
        text: '谢铁骊同志：唱词听得清，说白听不清。以上是第一场。第三场，方海珍眼睛难看。云虚假、零碎。唱词还听得清，说白不清楚。花坛的花都是白的，不好。',
      },
      {
        type: 'paragraph',
        text: '江青：白花上面再有一层黄的，波斯菊，就象你们现在给方海珍换的那件衣服的米黄色。',
      },
      { type: 'paragraph', text: '谢铁骊同志：上海港该有风的，现在没有风。' },
      { type: 'paragraph', text: '江青：整个的说，你们没有风的观念。' },
      {
        type: 'paragraph',
        text: '张春桥：钱江，你在上海住过，晚上有风。黄浦江两岸天天有风，海风不断。',
      },
      { type: 'paragraph', text: '江青：到晚上都有风，很凉快。' },
      { type: 'paragraph', text: '张春桥：现在影片上没有风的感觉。' },
      {
        type: 'paragraph',
        text: '江青：你们给方海珍穿粉红格子的衣服，你们看怯气不怯气？',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：方海珍的服装哪一个好？是不是第一个？',
      },
      {
        type: 'paragraph',
        text: '江青：第一个，第一个。那是带格子的，不要通场都用格子的。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：前边几场方海珍没有单独穿衬衣，只有翻仓那一场才穿。“安全生产”几个字可用玫瑰红的。',
      },
      {
        type: 'paragraph',
        text: '江青：这就是玫瑰红的(指着胸前挂表的带子)。(总理到场)',
      },
      {
        type: 'paragraph',
        text: '江青：总理，我请你来的，你坐在这儿，我就高兴。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：高志扬与方海珍的围巾是否都用米黄色？',
      },
      { type: 'paragraph', text: '江青：你们考虑吧。' },
      {
        type: 'paragraph',
        text: '谢铁骊同志：高志扬唱到“黄浦江”时，要出现水的空镜头。',
      },
      {
        type: 'paragraph',
        text: '江青：空镜头要适合他的唱词，水要有闪光，要有涌，要歌颂它。',
      },
      { type: 'paragraph', text: '谢铁骊同志：法国梧桐不好看。' },
      {
        type: 'paragraph',
        text: '江青：不好看，都是矮墩墩的，弯弯曲曲，象长了大瘤子，难看得很呀！',
      },
      { type: 'paragraph', text: '张春桥：我都看不出是什么树。' },
      {
        type: 'paragraph',
        text: '谢铁骊同志：有一个镜头是实景拍的(指下雨的镜头)。',
      },
      {
        type: 'paragraph',
        text: '江青：景与真景不调和，这一点技巧你们都没有。怯，这是北京土话，翻成普通话就是俗气。',
      },
      {
        type: 'paragraph',
        text: '姚文元：高志扬的衣服是红的，腰带是绿的，大红大绿不好。',
      },
      { type: 'paragraph', text: '江青：红的不红，绿的不绿。' },
      {
        type: 'paragraph',
        text: '谢铁骊同志：那不是带子，是披肩，后边要有披肩的动作。',
      },
      {
        type: 'paragraph',
        text: '江青：观众不会质问你，那个动作你们隔过去就是了。我对这个戏那么熟，我都没有注意。',
      },
      { type: 'paragraph', text: '姚文元：配色要专门研究一下。' },
      {
        type: 'paragraph',
        text: '谢铁骊同志：方海珍的手比脑袋还大。方海珍上衣太深了。',
      },
      {
        type: 'paragraph',
        text: '江青：现在太深了，稍微浅一些，也不能成银灰。',
      },
      { type: 'paragraph', text: '谢铁骊同志：要先有闪，再有雷声。' },
      { type: 'paragraph', text: '江青：要先有风，你们没有风。' },
      { type: 'paragraph', text: '张春桥：风是雨的头嘛。' },
      {
        type: 'paragraph',
        text: '江青：先有风，后有闪，再有雷声。在一个画面上，这一棵树有风，那棵树就不动了。人家说微风吹动着头发，所以我说，你们象在宴会厅梳好了头会外宾，不象在工作。',
      },
      { type: 'paragraph', text: '谢铁骊同志：四场的窗子，颜色太深了。' },
      {
        type: 'paragraph',
        text: '江青：要淡绿，浅一点。你们看这里的多淡，多调和。多朴实呀！(指会场四周)',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：风什么时候大，什么时候小，要有安排。',
      },
      { type: 'paragraph', text: '江青：云也要有安排。' },
      { type: 'paragraph', text: '姚文元：云是不动的。' },
      {
        type: 'paragraph',
        text: '张春桥：白云能不能动？现在是台风来临以前嘛。',
      },
      {
        type: 'paragraph',
        text: '江青：云虚假。上海的云是这样动的，海南的云是这样动的(用手比画)。',
      },
      { type: 'paragraph', text: '谢铁骊同志：我们回去研究一下，幻灯有困难。' },
      {
        type: 'paragraph',
        text: '江青：不论怎么动，怎么构图，都要突出人物。你看人家拚命要出绿，但出得不那么亮。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：赵振山在前，方海珍在后，焦点不在方海珍身上，焦点不对。四场只挂了世界地图。',
      },
      {
        type: 'paragraph',
        text: '江青：大国沙文主义嘛！张××来了吗？我请你来，是要帮他们个忙，画个地图。现在的太淡了，拍不出来了。你要根据摄影的要求，红的怎么红，黄的怎么黄，绿的怎么绿，画一张世界地图，还有中国地图，上海地图。窗子那么多干什么？',
      },
      { type: 'paragraph', text: '江青：主席像搞得那么难看。' },
      { type: 'paragraph', text: '谢铁骊同志：是根据新华社的翻的。' },
      {
        type: 'paragraph',
        text: '江青：挂歪了。头小，不能平挂，要这样，一平挂，头就小了。',
      },
      { type: 'paragraph', text: '谢铁骊同志：这张可以吗？' },
      {
        type: 'paragraph',
        text: '江青：可以，这是我们选的嘛。颜色太暗，(对石少华同志)重搞一张吧。但还是这一张，这一张是那个年代的。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：方海珍头发要吹动一点，头发再薄一点。',
      },
      {
        type: 'paragraph',
        text: '江青：方海珍在劳动嘛，在生活里，否则象在真空里。头发后边象个包似的，要在原基础上加加工，你们就是不研究，你头发那么短干嘛？(李丽芳同志：前边加了假发。)',
      },
      {
        type: 'paragraph',
        text: '江青：把眼睛搞得象棋子一样。头发后边一定要贴，不然象老母鸡。你看，今天师傅给我吹的鼓了一点(指自己的发形)。',
      },
      {
        type: 'paragraph',
        text: '我今天请了画地图的专家。主要问题，所有在座的人都不能搞大国沙文主义。这个戏是写码头工人的，是写国际主义的，不能蹦一个世界地图，蹦一个世界地图，不称霸嘛，这是主席的教导，不是有三句话吗。',
      },
      { type: 'paragraph', text: '你们这样本身就强加于人了。' },
      { type: 'paragraph', text: '所有的人都看不见眼神光。' },
      {
        type: 'paragraph',
        text: '谢铁骊同志：眼神光比较难，它跟角度有关系，稍一动就没有了。',
      },
      { type: 'paragraph', text: '江青：别说那么难，那么玄乎了。' },
      {
        type: 'paragraph',
        text: '钱江同志：眼神光在一定的反射角才能看得出来。',
      },
      {
        type: 'paragraph',
        text: '江青：我不听你的，不听你的。人家两部片子怎么解释呀？人家有的是四十年代的。在玻璃上跳舞，难度多大呀！',
      },
      {
        type: 'paragraph',
        text: '钱江同志：《龙江颂》我们对眼神光还比较注意。眼睛也有关系。',
      },
      {
        type: 'paragraph',
        text: '江青：是嘛，《龙江颂》绿也有层次嘛。你们现在是粗制滥造嘛！你讲吧。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：方海珍和马洪亮拿的杠棒位置太中心了。女工的上衣也不好，象蛇皮一样。',
      },
      {
        type: 'paragraph',
        text: '江青：配色不好。注意冷暖，特别要注意中间色调。',
      },
      { type: 'paragraph', text: '谢铁骊同志：仓库钥匙要有特写。' },
      {
        type: 'paragraph',
        text: '江青：要有特写，钥匙上要涂上一层光亮。我给战士拍照，刺刀上包上锡纸，打上个灯，就亮了。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：镜头处理上，二半吊子镜头太多了。船大假。',
      },
      {
        type: 'paragraph',
        text: '江青：船是在水上、冰上、还是在棉花上？奇怪。',
      },
      { type: 'paragraph', text: '谢铁骊同志：水位太高了。画得不好。' },
      {
        type: 'paragraph',
        text: '江青：钥匙拿起来好些，一把钥匙可以单独放下。窗子太多了，不要那么多，可以挂中国地图、上海地图。韩小强的台词应该是“干不好，我还不想干呢！”应该是这样念，现在平的，意思表达不好。整个片子的基调是这样了。我们上次讲，你们不善于总结经验，老要党和国家给你们交学费，现在四、五本片子又要给你们交学费了。你们现在不仅在技巧上不钻研，技术上也不过关。当然你们也有苦处。现在搞工业的也在，同志们，要攻坚呀！《龙江颂》我称赞了一番，现在后退了嘛，红的不红，绿的不绿，又出来了。清晰度差，模模糊糊，乱七八糟。脸平平的，象个饼。这怎么解释呢？配色不好，这不能说电影工业没过关吧？片子是伊斯曼的。现在灯没有过关，现在一百度片子，他们用六十四度，光他们没有办法，本来拍一个近景用三千支光，你们要用多少万？用了多少万，还灰不溜秋的。不象人家亮是亮的，暗是暗的，人家脸上的光有明有暗，很有层次，你们的脸都象铁饼，没有层次，缺少隔离光。你看人家在大榕树下，胡安的脸还衬着白的衬衫。所以我们要千方百计。现在我们没有过关，你们要克服技术上的问题，现在用伊斯曼嘛。用光就是技巧，技巧就是艺术嘛，采光技巧、构图嘛，电影语言嘛。',
      },
      {
        type: 'paragraph',
        text: '钱江同志：方海珍的脸型适合于平光，不适合打侧光。',
      },
      {
        type: 'paragraph',
        text: '江青：不见得！你们照得太胖了，大亮了，你试试看，用各种光试试看，我是说要用电影的各种手段来把英雄人物塑造出来。从头到尾贯串风，从头到尾设计云。自然环境都要真实一些，不然结合不了，远景要画好一些。构图非常不讲究。',
      },
      {
        type: 'paragraph',
        text: '演员表上要写上扮演者谁，歌唱者谁。基本上采光二半吊子。导演镜头二半吊子。革命精神不旺盛，又把《千万不要忘记》搬出来了，总而言之走了回头路。也许我说了过头话，但是是后退了。刚拍了《龙江颂》我称赞过，相对地好。《奇袭白虎团》也相对地好，就是火光不好，脸谱不好。《奇袭白虎团》摄影来了吗？你讲讲！',
      },
      {
        type: 'paragraph',
        text: '你们革命意志衰退，骄傲使人落后嘛！(对总理)他们革命意志衰退，你不给他们敲警钟那还了得。你给他们鼓鼓劲吧！',
      },
      {
        type: 'paragraph',
        text: '总理作了重要指示。其中说到：现在开计划会议，计划会议给电影工业要加劲。进点口，作参考，但自力更生为主。进点口作参考，这才能超过。但不要寄希望于进口，要自力更生。上海、北京电影工业要协作，参考外国的东西，以便超过，一年不行，三年嘛，到一九七五年超过嘛。这时，江青打断说：还有个事情。狄福才写了个报告给我，报告基本上是好的，有的提法不妥。印染法……我们完全可以分工合作嘛，迎头赶上，上海、北京、辽宁哪个出来用哪个。要迎头赶上，不能爬行主义，总是爬不完。这全在于先念同志的工业了。弄虚作假欺骗我们不对。北京洗印厂有个事我生气了。林彪专我们政的时候，海军派了个人，叫丁翰，是什么人？我去过。工人很好。上海工人送来染料，积压了两个月不用。又说要偏红，生活当中哪有这样的，刘贤权同志，你解释解释！因为我批了个件，丁翰就写了信给我，说他有活思想，怕洗印厂成了北影的一个车间。好象洗印厂是海军的似的。他到哪儿去了？这家伙破坏活动大了。我建议把他调回来，调到洗印厂去交待清楚他和李作鹏是什么关系。总理在这儿，请总理批吧！',
      },
      {
        type: 'paragraph',
        text: '江青：我建议，你们是分别来开会的，可以交流一下，一块谈谈，什么东西要过关。灯具问题就要解决嘛，灯具是可以过关的。你们到北影去看看，那么大的灯，那么高，一层一层的，灯光工人很危险。有搞光学的吗？你们能不能帮他们个忙啊？你们可要帮他们个忙啊！有没有志气？他们用的四十年代的，甚至是三十年代的，还有老修的。你们到北影去看看，就知道了，惨得很。钱江用的摄影机，那个笨哪，我都可以坐上去推磨。你们可以帮忙吗？先念同志，你带他们去北影看看，一排排那么高，用很多灯，也不清楚。技术上没有过关，因此技巧也把握不住了。',
      },
      {
        type: 'paragraph',
        text: '不过你的采光技巧也不过硬，红不红，绿不绿。我们中国人要有志气，我们不搞大国沙文主义，不称霸，但是在电影工业上，我们要迎头赶上，不做爬行的奴隶。我向你们呼吁，要彻底批林，彻底揭发大汉奸、大叛徒、大卖国贼林彪的罪行。只有把林彪的罪行批深批透批臭，你们才能提高觉悟，擦亮眼睛，攻克科学尖端。不知我谈的对不对，我讲错了，你们攻我。先念同志讲几句吧，我错了你攻我吧。',
      },
      {
        type: 'paragraph',
        text: '先念同志：电影工业很复杂，是综合性的，是个重要部门。现在开了会，希望同志们搞上去，要有个志气，要迎头赶上。卫星都上天了，三座大山都打倒了。',
      },
      {
        type: 'paragraph',
        text: '江青：林贼破坏，四条汉子破坏，叶群破坏，加上你们又不努力，不成材。我觉得是有这么点门户之见呀，先念同志。',
      },
      {
        type: 'paragraph',
        text: '先念同志：钢都超过两千万吨，主席讲了，我们还不是搞上去了。这个我们为什么上不去？',
      },
      {
        type: 'paragraph',
        text: '江青：我们在世界上不称霸，但你们电影工业上就一个个称霸。',
      },
      {
        type: 'paragraph',
        text: '张春桥：上海工人同志日夜赶，染料试验出来了，运到北京，就是不试。',
      },
      {
        type: 'paragraph',
        text: '江青：就是那个丁翰不用，洗印厂来了没有？技术人员来了没有？“八·一”厂来了没有？我怕忘了你们。',
      },
      { type: 'paragraph', text: '保定厂要打倒我，我直接派人去军管就要打我。' },
      { type: 'paragraph', text: '军代表：现在好了。' },
      {
        type: 'paragraph',
        text: '江青：现在不喊着我的名字打倒我啦？你是三十八军的？(答：防化兵的。)你是什么时候来的？(答：六九年。)那你来的晚了。',
      },
      {
        type: 'paragraph',
        text: '保定过去黑白片已经过关了，文化大革命初期，加、减法彩色片也不错了，一军管就完蛋了。记者都怕用保定片，清晰度差，齿孔不好。',
      },
      {
        type: 'paragraph',
        text: '先念同志：现在好一些了。我们要很好做工作，还有派性。',
      },
      {
        type: 'paragraph',
        text: '江青：派性，只有批林才能团结起来。首先批林。',
      },
      {
        type: 'paragraph',
        text: '这是用艺术手段宣传毛泽东思想，不然就是强加于人。',
      },
      {
        type: 'paragraph',
        text: '用艺术手段宣传毛泽东思想，干巴巴地老是万岁万岁，人家最讨厌。',
      },
      {
        type: 'paragraph',
        text: '张春桥：电影工业不仅是电影工业问题。大家都知道，我们的人造卫星上天了，全国都欢呼。如果我们再往前想一想，在卫星上拍照，那个照相机要求就得高了，胶片也就要求更高了。我举这两个例子就说明问题，不仅地面上的要求，也是天上的要求。我们要赶超，要有远大目标，要把帝国主义、社会帝国主义都赶超过去。',
      },
      { type: 'paragraph', text: '轻工业部的对照相机、灯具不重视。' },
      {
        type: 'paragraph',
        text: '江青：钱江用的摄影机笨得很，我都可以坐上去。',
      },
      {
        type: 'paragraph',
        text: '张春桥：轻工业部门有多少万钟，头发夹子、钮扣、牙刷，这些东西也要搞，搞不好，群众也不满意。',
      },
      {
        type: 'paragraph',
        text: '江青：我的表带坏了，也买不到(指一指胸前用玫瑰色带子挂的表)。',
      },
      {
        type: 'paragraph',
        text: '张春桥：也应该重视，不过这些还有人抓。比较起来电影机、照相机更重要一些，也要有人抓。可我们真要立大志，就要把这些高水平的东西搞上去，这些过了关才行。不然我们的卫星打上去了，拍的照，发不回来，有什么用呢？所以只有这些过了关，我们的人造卫星打上去，才有更大的成果。大家不要只看成电影方面的需要，当然电影也是很重要的。这个过了关，整个化学、机器制造水平都会提高。抓住这事，促进整个工业发展。阻力是有的，困难是有的，主要是林贼一伙破坏，比如洗印厂，上海搞出染料，就是不试验，一等就是两个月。群众是关心工业发展的。要依靠群众，依靠革命技术人员，在党领导下是能够促上去的，是可以突破的。',
      },
      {
        type: 'paragraph',
        text: '我们那天看的那个电影，你还不知道呢，人家就劈里啪啦照完了。我们的摄影机笨得要死。主席接见外宾，群众希望看主席的镜头，机器笨，照不好，要搞上去。',
      },
      {
        type: 'paragraph',
        text: '姚文元：电视在努力，他们有雄心壮志。昨晚我看了他们一个计划，彩色电视也有决心赶上去。',
      },
      {
        type: 'paragraph',
        text: '昨晚看了《海港》部分样片，召集这个会很及时。江青同志已讲了详细的意见。第一就是要把《海港》拍好，第二要促进整个电影工业的发展，也要把其他电影拍好。要批林，要鼓足干劲，要振奋革命精神，扎扎实实，百折不挠，坚韧不拔，一丝不苟地解决一系列具体问题。在文艺革命中，我参加了许多会，我体会到都是这个精神，这是无产阶级的科学态度，要继续下去。革命精神要和科学态度相结合，舞台戏就是这样搞出来的。《海港》是表现工人阶级的，是社会主义革命时代，是表现中国工人阶级国际主义的。应该把社会主义时代中国工人阶级英雄形象，崇高的国际主义思想表现出来，用光、配色、构图、造型、电影语言，用种种手段去表现。',
      },
      {
        type: 'paragraph',
        text: '江青：一条腰带都斗争好多年，够难斗的。包括那些团，刚取得一点经验，就回潮。你又是《千万不要忘记》(指谢铁骊)。',
      },
      {
        type: 'paragraph',
        text: '姚文元：希望大家认真讨论，把取得的成绩巩固下来，不满足，继续前进。不仅电影摄制组，还有其他各团，要总结，要前进再前进。今天我们看了两部片子，用光、配色、技术、艺术技巧有许多地方值得我们借鉴。这不是今天看了，从拍样板戏以来就看了不少了，如《智取威虎山》一个骑马动作，就请上海演员们看了许多骑马的片子。艺术创作就是要有一丝不苟、严肃认真的态度。这样才能把工人阶级的形象搞丰满，表现出革命的新中国的面貌。既要重拍，就要拍好。于会泳、浩亮、庆棠回来了，可以参加，帮一帮。',
      },
      {
        type: 'paragraph',
        text: '江青：他们有许多缺点啦，我批评他们很厉害，党要培养他们抓创作的。谢铁骊、钱江，我也带了你们好多年了，六八年把你们从黑线保出来，失败了多少次，这次几本又是付学费。要拿出刻苦精神，才对得起主席，对得起党，对得起国家，对得起人民。',
      },
      {
        type: 'paragraph',
        text: '姚文元：我们现在报纸上还是黑白照片。外国能很快印出彩色照片，今天拍的，明天就登。外国能做的，中国也一定能做到，只要经过努力。就要有这样的雄心壮志。电视还有点雄心壮志，希望你们互相竞赛。',
      },
      {
        type: 'paragraph',
        text: '江青：黄永胜说这个不行那个不行，你拍一张出来嘛。我就让你们看了电视。主要是不善于总结经验，好的要发挥，不好的要克服，在座的，包括我本人。',
      },
      {
        type: 'paragraph',
        text: '姚文元：江青同志还是鼓励你们的。《龙江颂》是肯定的嘛，《奇袭白虎团》也表扬了嘛，就是今天《海港》有几个镜头江青同志也肯定了。希望你们搞好。',
      },
      {
        type: 'paragraph',
        text: '江青：电影工业要为电影艺术工作者打下很好的技术基础。',
      },
      {
        type: 'paragraph',
        text: '应该说你那个工业跟艺术比起来要容易得多。我的外科医生说：我的外科手术比你的艺术粗得多。他说了一句公道话。',
      },
      {
        type: 'paragraph',
        text: '我们试种的二分地，皮棉亩产二百多斤，稻子一千多斤。',
      },
      {
        type: 'paragraph',
        text: '批得不深不透也不臭(指批林)，所以眼睛不亮，团结不起来，干劲不十足。',
      },
      {
        type: 'paragraph',
        text: '要有一丝不苟的、严谨的、严肃认真的、全心全意为人民服务的精神。我们吃的穿的都是工农兵的嘛，兵也是穿着军装的工农。',
      },
      { type: 'paragraph', text: '(北京电影洗印厂提供)' },
    ],
  },
  {
    title: '江青张春桥姚文元在批判《园丁之歌》稿件上的批示',
    authors: ['姚文元'],
    dates: [{ year: 1973, month: 7, day: 28 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '文化部办公厅提供',
    parts: [
      { type: 'title', text: '江青张春桥姚文元在批判《园丁之歌》稿件上的批示' },
      { type: 'paragraph', text: '江青：' },
      {
        type: 'paragraph',
        text: '《园丁之歌，剧名就不合适，园丁应是共产党，怎么是教师、知识分子呢？',
      },
      {
        type: 'paragraph',
        text: '教育路线也有问题。学生受教师摆布。（剧中的）女教师热爱工农，最后又给小孩子出了难题。还是让孩子成为火车司机好。',
      },
      {
        type: 'paragraph',
        text: '（剧中的）教室看不出典型环境来。女教师还给男教师说好话。男教师转变也不合理。“没有文化怎能担起革命重担”，这句话问题大了。什么没文化就不能干革命。简直是反攻倒算。应是有文化更好革命。女的表演简直是青衣花旦，化妆象少奶奶。矛盾也没有很好解决。',
      },
      { type: 'paragraph', text: '附件：' },
      {
        type: 'paragraph',
        text: '江青、张春桥、姚文元在批判《园丁之歌》稿件上的批示',
      },
      { type: 'paragraph', text: '请春桥、文元同志先阅，并请提出意见。' },
      { type: 'paragraph', text: '江青     七月二十八日' },
      { type: 'paragraph', text: '看了一遍，觉得有两个问题需要研究：' },
      {
        type: 'paragraph',
        text: '一、是否要肯定教师的大多数是好的，文化大革命中也有进步，坏人是很少数。教育战线上两条路线斗争是长期的，此剧的路线，及其歌颂的人物，都是错误的。',
      },
      {
        type: 'paragraph',
        text: '二、关于学文化的问题，在批判这个电影的修正主义观点同时，是否要肯定学生学社会主义文化及学马列、毛主席著作也是必要的。以全面说明毛主席的教育方针是培养有社会主义觉悟的，有文化的劳动者。妥否，请斟酌批示。',
      },
      { type: 'paragraph', text: '（建议改后我们不再看了）' },
      { type: 'paragraph', text: '文元    七月二十八日' },
      {
        type: 'paragraph',
        text: '同意文元同志意见，可以考虑先发两篇，看看反映再发别的文章。文章不多，在质量。批周赤萍小册子，一篇文章就收效。',
      },
      { type: 'paragraph', text: '春桥    七月二十八日' },
      { type: 'paragraph', text: '同意春桥、文元同志意见，请照办。' },
      { type: 'paragraph', text: '江青    七月二十八日' },
      { type: 'paragraph', text: '（文化部办公厅提供）' },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1973, month: 10, day: 5 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人的谈话' },
      {
        type: 'paragraph',
        text: '准备人大，主要贯彻十大精神，十大精神落实，具体化。文件登就是了，没有准备组织学习文章的任务。面广，各方面人都来。',
      },
      {
        type: 'paragraph',
        text: '社论强调基本路线，巩固无产阶级专政，无产阶级领导的工农联盟为基础的人民民主专政，各方面爱国人士革命统一战线。政协不同时开。',
      },
      {
        type: 'paragraph',
        text: '组织讲成绩的稿子。宪法，71年通过的，删掉些可以了，不象党章重搞，后发下草案，删去讲林彪的话。',
      },
      {
        type: 'paragraph',
        text: '组织讲路线、成就、经验的文章。著名人士的文章，有可以，没有也可以，主要把上层建筑抓紧。这次留下中华书局的文章，不是不可以用，听说他们紧张，何必那么紧张，可以评论。',
      },
      {
        type: 'paragraph',
        text: '上层建筑方面讲了，要个卫生的，不管那个国家参观，对我们医疗卫生工作为人民服务都赞成。美国人士讲，不管美国有多少技术，我们为人民服务比他们先进。当然如针麻，也有技术，讲成绩，讲路线。',
      },
      {
        type: 'paragraph',
        text: '教育文章，请辽宁写也可以。从教改说，还是清华北大可以写一点，他们搞得最早，经验完整，是否可以找他们写一篇总结经验文章的。',
      },
      {
        type: 'paragraph',
        text: '北大清华联合批判组谈秦始皇的文章，你们看能否改出？',
      },
      {
        type: 'paragraph',
        text: '工农业要搞点应景文章，今年农业丰收，可能超过历史上最高水平，去年（4800亿斤）比前年（5000亿斤）减产4％，今年可能5150亿斤，公布5100亿斤。基本是增产，四、五个地方减产，超历史水平，是好事，总的是抓批林整风，路线教育，华北主要抓抗旱，抓了路线教育，陈永贵鼓吹农业学大寨，东北气温高了三度，老天帮忙，促进丰收，工农联盟巩固，这是基本因素。',
      },
      {
        type: 'paragraph',
        text: '钢，2300万吨行不行？石油化工快，落后的是煤，不是没有，一个是挖不出，二是还有些问题。公布粮、钢、棉、石油，不公布所有指标，这方面问题不大。人大时间未定，准备着，重点是上层建筑。',
      },
      {
        type: 'paragraph',
        text: '赵纪彬写的“孔子诛少正卯”出版，可看一看。赵的问题未作结论，是特邀代表，还是……',
      },
      {
        type: 'paragraph',
        text: '文艺，较好剧本发表不少了，不止十个，综合看，已经反映了中国革命各阶段的革命斗争。杜鹃山是写28年，红色娘子军写第二次国内革命战争，红灯记、白毛女写抗日战争，智取威虎山、沂蒙颂（比红嫂好，比京剧缩短，还加上美工，写军民关系交错好些）写解放战争，奇袭白虎团是讲抗美援朝，龙江颂、海港是写社会主义时期，一幅中国革命图画，不容易了。打下了基础，能更好前进。最好有人能联系起来，综合写一篇，讲成就、意义，不要长，刻画各个阶级人物，工农兵英雄人物，汉奸卖国贼，武装斗争，沙家浜，还有不拿枪的敌人，联系起来作分析，说明主席路线正确，有历史意义。',
      },
      {
        type: 'paragraph',
        text: '学马列，参加学习班只是一段，长远的，还是坚持自学，根本是巩固无产阶级专政，基本路线，继续革命。广义讲，凡是主张专政的都是法家、主席讲我们也是法家，我们主张专政，不是地主阶级专政，是无产阶级专政。主席给沙菲谈话，讲林彪骂秦始皇，就是骂专政，骂共产党，骂社会主义，我们要讲巩固无产阶级专政，坚持社会主义道路，坚持无产阶级领导。专政不只是靠自己，有同盟军，农民，知识分子，90％以上的革命人民，对资产阶级专政。资产阶级一分为二，我们反对的是坚持资本主义道路的人，党内走资派，地富反坏右。坚持无产阶级专政和正确处理内部矛盾，团结大多数是一致的，这次上海一文还是要写上正确处理内部矛盾，团结大多数。马克思讲无产阶级专政，列宁的国家与革命，主席的人民民主专政，都讲专政，讲如何实行专政，这是无产阶级的历史使命，消灭阶级差别，消灭剥削阶级，最后自己也消灭。学人民民主专政广西写过。有这么一个思想，可以考虑写，无产阶级专政是马克思主义基本问题，马列的论述，毛主席继承发展。批判尊儒反法，也是这个问题，看出几千年的基本道理。专政是从反动派学来的，以其人之道，还治其人之身。',
      },
      {
        type: 'paragraph',
        text: '积累的稿子可以用，上山下乡一文，分析好，有篇幅可以上去。',
      },
      { type: 'paragraph', text: '（谈到这期亏本问题）。赢余不要上交那么多。' },
      {
        type: 'paragraph',
        text: '（和曲弦谈）若干地方两派又在出现（如动态清样反映内蒙情况）。搞成一个团结的又是革命的班子不容易。',
      },
      {
        type: 'paragraph',
        text: '走后门，人大要整一下。没有接到告红旗的信，人民日报多，一面自己写文章反对，一面犯。你们孩子小。',
      },
      {
        type: 'paragraph',
        text: '上期杂志出版时改几处，广东发行部门万分紧张，报告省委，报告丁盛。我们发行部门，总有什么人神经过敏，他猜到什么地方去了，在总理和洪文报告中去猜。有的可以进行歪曲。江西一个省委书记把小道消息当正道，说主席讲四句话“扫清庙宇，请进尊神，老帅归位，小兵回营”，召开一个会议，干部通通换了一批。改文章经常有的，新华社每天都有，人民日报印好了，漏了吴岱，重印，工作辛苦。对广东出版单位，说一下，改是为了和国庆社论一致。',
      },
      {
        type: 'paragraph',
        text: '评中华书局那本书的一篇，我想，要他们也写一个东西，作为作者之一，也有他们，自己写自己好些，你还可以补充一点，这个主意行不行？（胡：中华那本书中讲孟子的地方也有问题）他们是不严肃的，他们为什么不改就出版？他们有牢骚，说先整出版部门，整不到领导头上。说郭老“十批判书”不批，我们搞一本资料就批，公道不公道？我们和他们合作写行不行？我们提问题、出观点，他们参加的。人家不过是思潮之末，不是始作俑者。批一下说明眼前就有这样的问题。对这个问题把握不定。主席说办事要谨慎，所以我留下这篇文章。主席看“十批”五遍。人家说“十批”不批，还有冯友兰也不好批。不只是讲孔子，从编哲学史资料问题考虑也可以。',
      },
      {
        type: 'paragraph',
        text: '林彪未垮台时，主席讲孔子学术虚伪，孔是私生子，讲非礼勿动，非礼勿言。林彪说孟子和孔子不同，孟讲民为贵，社稷次之，君为轻，有好处，主席摇头。说刘少奇黑修养越养越修。',
      },
      {
        type: 'paragraph',
        text: '张世英提出的问题，争论很多。（余：针对任继愈）任坚持老子是唯物论，据说最近有所改变。',
      },
      {
        type: 'paragraph',
        text: '书出得多，缺少评论。各方面都有，肯定有值得评论的题目。中华这个题目不放弃，你们想个什么办法。',
      },
      {
        type: 'paragraph',
        text: '有人说红旗一登文章，象判刑一样，其实也可以反驳的，我也可以再反驳。马克思著作每出一版都写序言，加注。',
      },
      { type: 'paragraph', text: '（流言）揪出什么人，没有这个事。' },
      {
        type: 'paragraph',
        text: '（下一段如何结合实际）批孔子是五四时代就搞的问题，开倒车就要抬孔子。',
      },
      { type: 'paragraph', text: '李贽《藏书》讲到秦始皇，他是被整的。' },
      {
        type: 'paragraph',
        text: '苏星的书，下册题目预告了，用红旗文章的题目。写资本主义部分，没有用最近材料，新华社内部参考反映的，仍讲泰罗制等等。垄断金融资本混合之后，对农业渗透等等，没有多少秘密，他们可能不知道。',
      },
      {
        type: 'paragraph',
        text: '评中华那本书的文章，想个办法，他们愿写，也不反对，自己出的书，自己批判可以。和他们谈谈，不要紧张。',
      },
      {
        type: 'paragraph',
        text: '“十批”中，主要是资产阶级观点束缚，不但有“人民本位”，也有阶级调和的。剥削阶级代表全民利益，得出这些结论，是资产阶级观点影响。在座的谁看过“十批”？研究方法受资产阶级观点影响，范文澜的中国通史，也有这方面的内容，书应该出，不出不行，二十四史都出，但旧观点不扫清不行，应搞清楚。“十批”说孔子把人当作人，已所不欲勿施于人。一个阶级上台，都是对另一个阶级推翻，打倒，讲专政，不是当作人。最文明的无产阶级把剥削者改造为自食其力的新人，劳动者，死不改悔的关起来，杀，多数改造为新人，把资产阶级的人改造为劳动的人。马克思主义认为，人的本质是社会关系的总和，抽象的人是不存在的，没有什么把人当人的事，这是受资产阶级观点影响。',
      },
      {
        type: 'paragraph',
        text: '上海文章对原文（十批中的观点）批了一些，可以这样讲，我们转载时都去掉了，不是说原来讲的不对。关于“仁”字，乌龟壳的材料没有用，其他材料足以说明问题。',
      },
      {
        type: 'paragraph',
        text: '书出得多，没有评论，很担心，要破除一下不敢评论的风气。九州生气恃风雷，万马齐喑究可哀。我过去就写过不少书评。',
      },
      {
        type: 'paragraph',
        text: '上海出了《王荆公年谱考略》，辩明伪“辩奸论”。上海重写前言。这个可写一篇短评，介绍一下，要同批尊儒反法结合起来，搞一组书评。写二十四史序言，每篇痛骂一通，然后讲资料可用，这种方式不一定好。历史教训，世界观可以分析，梁书范缜传，摘神灭论，反映唯物唯心，神灭不灭的斗争，梁武帝亲自组织围剿范缜。但序言未作分析。尚有歌谣。这种（写序言的）的办法不一定好。各国历史有没有？',
      },
      { type: 'paragraph', text: '每本书内容可以作分析。' },
      {
        type: 'paragraph',
        text: '书评可以组织，北京也出不少书。《王荆公年谱考略》可叫上海写一篇。',
      },
      {
        type: 'paragraph',
        text: '《十万个为什么》，讲自然辩证法，可以具体评，有影响的。书评搞一组，不一定下期。科教片，“半蓝花生”可以评。打破一下不敢评的空气。',
      },
      {
        type: 'paragraph',
        text: '电影，主席讲，为什么不演，可以演，可以批判。',
      },
      {
        type: 'paragraph',
        text: '有的开放18世纪小说，学生如饥似渴地看，老师又怕了。有的说离开大学看不到了，作笔记。不要抢，也不要骂，也有机会，不是千载难逢。无产阶级不看资产阶级的东西，如何批判它？',
      },
      {
        type: 'paragraph',
        text: '上海评《红楼梦》的文章自己发表可以，我未看，他们自定。',
      },
      {
        type: 'paragraph',
        text: '上海讲秦王朝复辟与反复辟斗争的文章，未讲到奴隶的作用，要补充。',
      },
      {
        type: 'paragraph',
        text: '《红楼梦》要好好研究一下，好好想想，下决心看一遍。俞平伯作批判资料。',
      },
      {
        type: 'paragraph',
        text: '评四本古典小说，李希凡有一篇文章。特别看看评《西游记》一篇如何？你们看看研究一下，下次开会交换意见。',
      },
      { type: 'paragraph', text: '经济抓什么题目？人大讲实的。' },
      {
        type: 'paragraph',
        text: '（林兆木汇报：讲为农业服务的工业）──可以的。不要写得太实。',
      },
      {
        type: 'paragraph',
        text: '讲进化论的文章，可不叫他们再改，我仔细看看，把达尔文原文引上他一两处，苏修很可能歪曲达尔文的东西，我也留心国外，没有这方面的材料，到北大图书馆去问问。',
      },
      {
        type: 'paragraph',
        text: '（科学史）这个栏目不断，地球史，物质史……抓住不放。',
      },
      {
        type: 'paragraph',
        text: '清华北大（关于秦始皇），资料未注出处。秦始皇颁布使黔首自实田的土地结会，是大的土地改革，从奴隶制土地制到封建私有。是否秦始皇本纪内的？只讲了几句，应展开。提出意见，请作者改。第二部分，前面的，人家说得多了，统一中国是重要的。',
      },
      {
        type: 'paragraph',
        text: '主席在庐山上说，什么几千年一个，中国有秦始皇统一中国，陈胜吴广揭竿而起，一直到民主革命鲁迅，这么多。驳斥林彪。',
      },
      {
        type: 'paragraph',
        text: '人家文章讲得多的，简单一点，土地制一段少的，可多讲。车同轨，书同文，也可讲，最后一部分改一下。',
      },
      {
        type: 'paragraph',
        text: '历代统治者沿用秦制，一面又骂秦始皇，为什么，未进一步讲清楚。（余征：讲了革新）林彪骂秦始皇，不是因为革新。被打倒的阶级，反对打倒他的新的阶级，就要骂秦始皇。中国历史没有资产阶级专政一段。搞革新的人曹操、王安石都肯定秦始皇。主席过去讲，斯大林三七开，秦始皇也三七开，功是主要的。尊儒反法，主要是反对专政这一点。狄更斯是英国批判现实主义作家，他的《双城记》，写法国革命仍骂一通，说残酷残酷。马克思说狄更斯超过许多作家。中国历代反动统治比残杀巴黎工人不知残酷多少倍。这不讲残酷。打倒封建阶级，打倒皇帝就不得了了。对巴黎公社就是血洗，资产阶级可以不管。秦始皇只不过坑四百多人，算什么？文章改出来，不马上用也没有关系。',
      },
      { type: 'paragraph', text: '美展可以看看。' },
      {
        type: 'paragraph',
        text: '样板戏提个题目，想一想。人家攻作品太少。慢慢会多起来，搞一个戏不容易。',
      },
      {
        type: 'paragraph',
        text: '国庆社论把十大路线、九大路线、基本路线的关系，解决了。',
      },
      {
        type: 'paragraph',
        text: '反潮流一文的针对性写得深刻一点，不要浮泛。 中央办第二期学习班，主席讲，选一些在庐山会议上敢于批错误东西、敢于顶的工农同志，五号报到。我们的工人、农民、革命知识分子，要经过斗争考验，否则锻炼不出人。要求增加工资也算是“反潮流”？首先是阶级路线问题，不是个人问题，主席讲，个别事错了，在正确路线下也有，区别在能平反。讲司马迁报任少卿书。革命者要在阶级斗争中锻炼，反潮流指反修正主义潮流，不是反马克思主义潮流。要求写得深刻，当前问题要回答，为什么是马列主义的一条原则，不是马列主义者搞不成的，不讲马列主义不行、马列主义是在斗争中发展起来的。总理报告引恩格斯的话，主席也讲马克思主义是在同反马克思斗争中发展起来，作马克思主义者，也是这样，工人农民成长，和此有关系，讲马列主义一条原则。原来说可写，不易写好，深刻讲道理，不是表态文章。',
      },
      {
        type: 'paragraph',
        text: '找李庆霖写一篇，表现团结。他作了好事。主席讲，他的信可收进（中）小学教材。他不是党员。学习没有。',
      },
      {
        type: 'paragraph',
        text: '（机关房子等）和文化组分开，协作，整个一套分开，可以协作，不重复过去矛盾。',
      },
      {
        type: 'paragraph',
        text: '来信，条件成熟时可编材料，叫思想动态，送政治局，每月一两期。怕力量不够，看条件。编一期送我们看看。有用，肯定人家要看。来信组，加图书馆的人，看条件成熟可以搞。我们专门讲思想动向。',
      },
      {
        type: 'paragraph',
        text: '来稿一分为二。如不登文艺作品，这是肯定的。分析一下，通盘研究，分成几类。我们处理不能全同人民日报、解放军报一样来信提出问题，来稿有时也提出问题。我们不登文艺作品。我曾经想转载一篇作品，后来考虑一登了，都寄来作品也不得了。对某一本书，作品，有议论的来信来稿，要注意。',
      },
      {
        type: 'paragraph',
        text: '给郭老的信（历史分期问题），不处理了。郭老是对的。',
      },
      {
        type: 'paragraph',
        text: '大家抱热情态度给红旗写信，信任你，我们对群众要关心，但增加负担。通盘考虑一下，不被次要纠缠，主要的又不会漏掉。登记手续可以简化。当场看了就退掉一批，然后再分分。给人家一个原则，退的手续也一样，一分为二。马上有个力量的问题，增加人是可以的。这是消极的，积极的希望搞个内部情况，先只发编辑人员，出四、五期，才往外送。内部出，试办半年。这叫试刊，内部出五期，选一期往外发。他们（中办）信多，主席有时要选来信看。这是吃力的事，研究一下，消极、积极的都兼顾。把一把关，搞几个人，把初步的工作先做掉，同时兼将来搞情况的事。',
      },
      {
        type: 'paragraph',
        text: '批评监督一文未看，意见提了，带回去征求意见，再改。',
      },
      {
        type: 'paragraph',
        text: '安徽《评红楼梦》文章，请作者回去开座谈会，找知识分子、工农兵，征求意见，记录告诉我们。讲人命数字抽象一点，几十条。',
      },
      { type: 'paragraph', text: '来稿问题解决一下。' },
      { type: 'paragraph', text: '房子问题，防患未然，事先解决它。' },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人谈批孔及传达主席指示',
    authors: ['姚文元'],
    dates: [{ year: 1973, month: 12, day: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '姚文元对《红旗》杂志编辑组召集人谈批孔及传达主席指示',
      },
      { type: 'paragraph', text: '今年全国形势总的是比较好的。' },
      { type: 'paragraph', text: '谈一下，以后没有时间。' },
      { type: 'paragraph', text: '计划可以，一些问题讨论一下。' },
      {
        type: 'paragraph',
        text: '总结起来，吃力的稿件是路线方面，意识形态方面的问题，其他，妇女稿件，（和澳大利亚外宾）主席讲话讲了，不是开玩笑。意识形态方面较吃力，花工夫。',
      },
      {
        type: 'paragraph',
        text: '新民主主义论，批尊孔读经。有人不懂，说早就批过了，为什么还批？可结合五四以来几个阶段，加以说明。真正能批孔，用马克思主义批孔，是无产阶级。毛主席，鲁迅是彻底批孔的。资产阶级不可能批孔，几个回合就下去了，批过孔的，后来都尊孔。刘半农，发明“她”字，后来，嘲笑青年人，鲁迅说他是一条清溪水，较浅。钱玄同也如此。除从现实斗争来看要批孔之外，从历史看，批孔任务只有无产阶级才能完成。从上层建筑，文化领域，几个阶段，总结阶级斗争历史经验，社会主义革命，也打几个回合。这本书有背景，前面讲政治，未点名，但批王明，陈独秀，有一处还讲刘少奇，主席讲也是在两条路线斗争中产生的。可以写出来，这期或下期用。青海写，较困难，叫他写作风和路线的关系问题，主题明确。',
      },
      {
        type: 'paragraph',
        text: '（有人提自己试写）自己能写，好呀！我赞成，可试写。自写，政治式的，不要太长。肯定文化革命政治、经济、思想、文化方面的胜利。有人说批林整风是不是文化大革命？这也是文化大革命当中，有时可并列，也是在之中。如社会主义革命和文化大革命。和林彪斗争，最根本的问题是林彪改变基本路线，文化大革命是反对资产阶级和一切剥削阶级的政治大革命。以后主要危险仍是修正主义。世界存在帝修反，国内无产阶级与资产阶级的矛盾，分析一下。确有否定文化大革命的思想。批判矛头要指向刘、林和林彪反党集团的谬论，林彪否定文化大革命的谬论比较完整。可联系群众中某些错误思想。',
      },
      {
        type: 'paragraph',
        text: '前些时候流行谣言，首先是北京传，“扫清宇宙，请进尊神，老帅归位，小兵回营”。江西把小道消息在高级干部会上传达。主席改为“老帅带路，小兵提升”。江西检查了。',
      },
      {
        type: 'paragraph',
        text: '文章要回答为什么要批孔，简要归纳几句，不展开。要讲文化革命，路线，思想斗争。',
      },
      {
        type: 'paragraph',
        text: '中华书局书评反映还可以。书评经常搞，要成为风气。北大学报冯友兰自我批评，光明日报转载，欢迎，但有的人不作。',
      },
      {
        type: 'paragraph',
        text: '（讲文化领域斗争的文章）可以用学习《讲话》，也可不用学，评论也可以。主席其他文章内容可结合进去。',
      },
      {
        type: 'paragraph',
        text: '（反映请有的地方写稿困难）山西闹得凶，两派问题，请他们写困难。请他写，写了不一定都用。京、津、沪可多找。',
      },
      { type: 'paragraph', text: '河南辉县文章可以考虑。' },
      { type: 'paragraph', text: '清华北大“教育革命”文章文字粗糙，需要加工。' },
      {
        type: 'paragraph',
        text: '讲样板戏成就的文章，要回答“戏太少”的问题。搞出几个不容易，以前牛鬼蛇神都在台上，歌颂地主阶级，国民党。“少”，要努力，封建社会几千年也就是搞了那么多的作品。',
      },
      {
        type: 'paragraph',
        text: '我们转人民日报的一篇文章，改一处：孔子被捧为封建圣人有个过程，汉武帝罢百家，独尊儒术开始。刘邦是反孔的，拿儒生帽子尿尿。光明日报有一篇“刘邦是尊孔的带头羊”。',
      },
      {
        type: 'paragraph',
        text: '上次文史哲文章，他们思想怎么那么糊涂，在林彪处现在受审的人还发表。我们另外在北京组织。',
      },
      {
        type: 'paragraph',
        text: '有人说，儒法是地主阶级中两派，一派革命，法家，一派改良，儒家，不说孔子是新兴地主阶级代表了，说是地主阶级中软弱的一派。我们自己组织一篇，转载也可以。',
      },
      { type: 'paragraph', text: '历代农民、奴隶批孔的文章，可以的。' },
      { type: 'paragraph', text: '谈王荆公年谱的文章收到，改后，送来看。' },
      {
        type: 'paragraph',
        text: '新年要反映欣欣向荣景象。形势大好，不是中好，小好。每时期都有特点。外交部新情况153期，你们讨论了，形势是大好，不是小好，中好。阿说形势不好，欺骗性更大，勾结气氛更浓。主席讲，要看本质，看长远，不看现象。今年，我们农业丰收，5000亿斤或5100亿斤，工业也很好，局部地区乱一点，总的说是好的。全世界闹石油危机，美国、西欧、日本日子都不好过。搞社会主义建设要强调独立自主，自力更生，艰苦奋斗，勤俭建国。某些人中有崇洋思想抬头，我们靠主席思想。苏修让帝国主义日子不好过。贷款，要美国贷100亿，求日本开发西伯利亚。找个工农兵，中央委员写一篇文章，讲成就，讲独立自主，自力更生。巩固无产阶级专政，备战备荒为人民，靠群众，工人农民，解放军，革命知识分子，90％以上的群众，依靠群众。',
      },
      {
        type: 'paragraph',
        text: '人大仍两手准备，有些稿件，开会也可以用，不变，每期准备着。',
      },
      {
        type: 'paragraph',
        text: '补充几点，一个题目是抓大事，这要强调，不抓大事就要搞修正主义。上期反潮流文章中加几点，文章讲反潮流，当前主要是什么，一句未涉及，加了几句。（抓大事）这个问题，十大说了，但讨论未引起足够重视。主席讲这问题，历来就有，现在仍有，各地都有，不改变就要出修正主义，最近又讲。各地对此反映甚少。文章要多谈，不怕重复。大事即阶级斗争，路线斗争，学习马列、毛泽东思想。再写一篇讲抓不抓大事，仍然是路线觉悟高不高的问题。对各地学十大文件，强调一下，不抓，就要滑到修正主义，为什么？讲讲这个道理。',
      },
      {
        type: 'paragraph',
        text: '二是学习，读点书，老问题，或在讲三大作风的文章中强调也可，读马列、毛主席的书。认真读书，坚持下去，坚持几年，应该是几十年，学习了才能识别、反对、抵制修正主义。修正主义是路线问题，也是政治思想问题。十大报告用主席的话讲，一个潮流来了，多数跟着跑，少数人顶住，这种事经常发生。主席坚持马列主义与斗争实践结合，抵制修正主义，就主席顶住。坚持马克思主义，才能抵制“左”右倾机会主义。',
      },
      {
        type: 'paragraph',
        text: '三是批苏修，如何整他一下。关于批苏修《中国近代史》的文章，清华具体情况不了解。谁给我讲过，北大几个教师一定要写篇文章说孟子如何好，可能是上海反映的。',
      },
      { type: 'paragraph', text: '辽宁文章逻辑还顺一点。' },
      {
        type: 'paragraph',
        text: '（反映《论尊儒反法》经删改后，有的人认为上海批错了）那不对。上海可以那样写，我们可以那样改，地方可以批，我们可以简略一点。他们还可以写。',
      },
      {
        type: 'paragraph',
        text: '十批判书中说秦始皇代表奴隶制，吕不韦代表封建制。上期秦王朝复辟与反复辟一文，对这一点说得好，深入一步。',
      },
      {
        type: 'paragraph',
        text: '批孔深如何深入，有三个方面：①联系现实阶级斗争、路线斗争，批林彪修正主义路线，②批错误观点，回答一些问题，如十批判书的观点，其他如中华书局那本书，问题如奴隶制代言人为什么成为封建社会圣人？联系对立面思想问题，深入分析；③未涉及到的领域，教育领域，《孔子是全民教育家吗》这篇讲得好。如孔子对历史的观点，还有音乐。',
      },
      {
        type: 'paragraph',
        text: '孔子哲学讨论集，除个别外，一片捧孔子声，包括关锋、林聿时，表面批，实际捧。说春秋以来，文化不移，孔子顺从这个潮流，开私人讲学之风，办学有唯物论。王关戚还不是右的？这样捧。还提仁学思想体系。仁学中有积极方面，当然，也说进步性有限的。他是折中主义的，为什么不驳一下？书中95％捧孔子的。文化大革命以来，未清理过。刘少奇发动朝拜以后，一片尊孔声。这本书值得看看，可见过去影响之深，怪不得留下深刻痕迹。',
      },
      {
        type: 'paragraph',
        text: '十批判书中有些观点可批，但不指名。如“孔子是站在代表人民利益方面，他想利用文化力量增进人民幸福”。上次讲，这是超阶级观点，人性论观点，抽象地讲人民“幸福”“利益”，都是资产阶级观点。法家也不是代表人民利益，是新兴地主阶级立场。“仁者爱人”，“克已而为仁的一种利他行为”，过去抗日时期批彭德怀，已所不欲，勿施于人，就是孔子的东西。地主阶级、奴隶阶级、资产阶级都没有“克已为人”的，都是搞专政，无抽象的“利他”。西方“利他主义”，费边社，是资产阶级改良主义，维护资产阶级利益。“除掉一切自私自利的心机，养成为大众牺牲精神”，“牺牲自己为大众服务精神”，怎么为大众献身？都是为本阶级服务。还有“增进人的幸福”。不用引号，讲观点。讨论集中也有，多得很。',
      },
      {
        type: 'paragraph',
        text: '所谓仁“就是人的发现”，“把自己当成人，把别人当成人”。典型的人性论。修正主义讲“自己活让别人也活”，离开阶级看人。我们讲人是社会关系的总和，存在决定意识，阶级斗争、民族斗争，存在决定人的思想，革命要打倒一些阶级，无产阶级要消灭剥削阶级，要改造资产阶级。资产阶级把无产阶级当机器。地主阶级也不是把被打倒的阶级（奴隶主）当人，每一新兴阶级比前一个阶级有所进步。为什么人性论观点未得到批判，总的是“人本主义”。',
      },
      { type: 'paragraph', text: '还说孔子不要刑法。' },
      {
        type: 'paragraph',
        text: '讲秦始皇，说打仗都归功于手下大将，要驳一下。里面还列表。我要上海写一短文，讲吕不伟和吕氏春秋，这个问题未谈。十批判书，主席看了五遍，你们看了没有？说打仗主要是王翦的功劳，说车同轨，书同文，度量衡统一是李斯功劳，说17－26年灭六国是王氏父子所建立的，王翦、王贲、王离，多半是父子三代的功劳。这问题没有人谈过。这个观点同说打仗是林彪的功劳，彭德怀也吹是他的功劳是一样的。当时名将很多，如廉颇，为什么不能成功？这是政治路线问题，不讲不行。查历史资料。',
      },
      {
        type: 'paragraph',
        text: '找知识分子写点文章。周一良读《封建论》文章是好的，但若干部分未讲清。冯友兰自我批评是好事。周文也可看。要有点知识分子文章，表示批孔中队伍扩大。冯的文章不转载，周的可要他改改。主要不是知识分子。',
      },
      {
        type: 'paragraph',
        text: '孔子研究中的人性论问题，要从世界观上批判。郭老早年也打倒孔家店，但后来很快就尊孔，有资产阶级人性论很快就回过去，不是用马克思主义阶级观点、阶级分析的方法。秦统一六国的文章，可以写，找人写出来。上期我未主动出题是缺点。杨荣国的第一篇文章，主席看了，请总理看，然后退我，我很重视。',
      },
      { type: 'paragraph', text: '人性论，始终有这个问题，' },
      { type: 'paragraph', text: '历史分期，郭老的观点是对的，春秋战国之交。' },
      {
        type: 'paragraph',
        text: '科学史研究，最难。地球史一篇，内容有重复，同天文、生物两篇都重复，地球来源与天文重复，地球发展和生物进化重复，想个出路，不要还是牛顿、康德。不是下期用，一年三四篇，科学史主要方面涉及到。',
      },
      {
        type: 'paragraph',
        text: '能不能换一种写法，不一定历史叙述，从几个方面来讲：①人类对地球本身的认识，圆形，运动着的星球，不一定太多材料，讲认识论；②地球内部的认识；③对地球历史的认识，尽量把讲天体运动部分减少；④对地球将来的认识，批修正主义，批资产阶级。不先和作者讲，你们考虑。要讲人类本身是地球发展到一定阶级的产物，但人类认识自然界，又改造自然界。地球变不变问题，地球不是一成不变的，但不一定这么写，问题提得多，不是实际问题，科学普及读物中讲得多，人类对地球改造的历史还是比较短的。资产阶级叫喊能源危机，我不相信石油光了就没有别的。冰川时期，人类祖先从树上下来，逼出一双手，才有猿人，不怕艰难锻炼。能源开发，一定时候就完了？要有信心，对地球改造大有可为。认识、改造可否结合起来讲，改造中认识地球，认识了又改造，同时也是在社会阶级斗争中进行的。再想想看，没有很好的主意，总还可以改。',
      },
      {
        type: 'paragraph',
        text: '上海一篇人类对物质的认识，比较粗，讲认识时要联系实践，不要这样开头，对物质结构的认识是在科学实践、阶级斗争中逐步加深的。文章一开头就讲几种元素，不一定这样讲，不管那一种物质，都和生产实践有关系，这样写可能写得生动一点。把对物质结构的认识分几个阶段，可以。每一阶段和当时实践联系起来，说得深刻一些，开始是表面认识，然后进入分子，原子，微观世界来讲。也请他们再改。这篇要和《自然辩证法》登的那篇不同，要和社会实践联系紧，我们三篇都有这个特点，要不脱离科学、唯物论，又要和社会实践联系在一起。三篇，有意义的，过去这样讲的不多，李宝恒、龚育之都写过一点，但没有这样写，这样是写有意义的。',
      },
      {
        type: 'paragraph',
        text: '北大讲“在内部斗争中发展”一文，有点泛泛而论，不这样写，换一种写法，这不是理论联系实际的写法。对阶级斗争不了解，索性就讲党的历史，不一定从外国讲到中国。文章讲到小资产阶级，我们实际面临的是大地主大资产阶级代理人林彪，不讲这个，那么远讲下来。他不了解，比较难。或转学报用，不担保人家。',
      },
      {
        type: 'paragraph',
        text: '自然科学两篇再看，一月不用，二月不用。可能三月用，可组织一篇人类对自己身体的认识，医学方面，可以把主席提倡劳动都写进去。灵魂，肉体，斗争，范缜的神灭论，西医的功绩和局限性，西医只讲八大系统，不搞辩证法。这要医学、哲学结合。北京能否搞个小组，半年写出文章，可能有新鲜的东西，先编资料，哲医结合写。',
      },
      {
        type: 'paragraph',
        text: '科学史奋斗的目标，一年三篇。主要的都写到。对自己是个锻炼，我也得翻书，学习。有人看的，坚持下去。',
      },
      {
        type: 'paragraph',
        text: '销毁参考资料，你们决定就可以了。省市报纸留几套，就可以了。70年前销毁，今后再说，70年前大部分可销。你们去办就是了。',
      },
      {
        type: 'paragraph',
        text: '新书摘报搞下去，先不提过高要求，一定时候，摘了几十本书，有一篇就可以写书评，不用也是锻炼，就是搞摘报的人自己写。',
      },
      {
        type: 'paragraph',
        text: '思想动态，内部发行，何必审查。读者来稿，我都批，可编用。今年不对外，明年再议。整理的同志进一步作分析和综合，几种同类型来稿编起来，看看出什么问题，供考虑，提出题目，这就和编辑工作衔接起来。先这样。',
      },
      { type: 'paragraph', text: '新来的同志下次见见面。' },
      {
        type: 'paragraph',
        text: '陕西师范大学学报批孔专刊，有一篇讲孔子怎样用编篡历史维护奴隶制，批判春秋三为，为尊者讳，为亲者讳，为贤者讳，这是歪曲历史的三条原则，坏的说成好的，给你们，作者了解一下。',
      },
      {
        type: 'paragraph',
        text: '安徽劳动大学学报，一篇《李逵论》，你们看看。学报不是作主要文章，宣传“水浒”。',
      },
      {
        type: 'paragraph',
        text: '对文化组要注意团结，过去文化部的房子已由外交部占用了，退不出。这情况复杂。',
      },
      { type: 'paragraph', text: '传达主席指示：' },
      {
        type: 'paragraph',
        text: '一，批孔，你们读一点古代的东西。“十批”还不是古代的，陈独秀从打倒孔子开始，后来跑到托派那里去了。李立三又不能文，又不能武。瞿秋白也是孔子思想。刘少奇、林彪都是尊孔的。所以我正式劝同志们读一点书，免得受知识分子的骗。什么郭老，范文澜，任继愈，杨柳桥的争论，郭又说孔子是奴隶制圣人，十批判书自称人本主义，孔子也是人本主义。问题是郭不但尊孔，而且反法，国民党也尊儒反法，林彪也尊儒反法。我赞成郭老说历史分期以春秋战国为界，但不能大骂秦始皇。李白的诗讲秦始皇，开头也讲了不起，“秦皇扫六合，虎视何雄哉”。最后讲了两句，“但见三泉下，金棺葬寒灰”。李白尽想做官，结果充军到贵州，白帝城接到赦令，有名的诗“朝辞白帝彩云间”。',
      },
      {
        type: 'paragraph',
        text: '（不仅批，这里有路线斗争，几个方面要深入，路线深入。）',
      },
      {
        type: 'paragraph',
        text: '二，红楼梦。（精神传达，只许一位记。这里讲观点，没人写文章）。有人说红楼梦是吊膀子的书，没有看怎么知道，没有调查就下评语。我不然，我说是一部政治小说。从康熙到乾隆，两大派，一派胜利，就是雍正，抄失败者的家。红楼梦写四大家族从兴盛到灭亡，贾史王薛四大家族的兴亡史。凤姐讲坐山观虎斗，大有大的难处，千里搭长棚，没有不散的筵席，美苏就是千里搭长棚，没有不散的筵席。不是西风压倒东风，就是东风压倒西风，是林黛玉讲的，也是讲路线斗争，没有调和的余地。',
      },
      {
        type: 'paragraph',
        text: '贾母一死，大家哭，各有各的目的，各有各的心事。死了，大家哭，都一样，就没有个性了。死了伤心不同。哭是共性，目的不同，是个性。',
      },
      {
        type: 'paragraph',
        text: '要看柳嫂子和秦显家的争夺厨房那几回。59、60、61回。',
      },
      {
        type: 'paragraph',
        text: '（柳婶有个女孩五儿，想到宝玉那里去，通过芳官，果然去了。曹雪芹原要写五儿，后来高鹗未写。秦显家的争夺厨房，茉莉粉替去蔷薇硝，玫瑰露引出茯苓霜，柳嫂子隔离审查，秦显的女人去管厨房，后台是林之孝，未经批准，就独断专行。后来宝玉、平儿支持柳婶，平儿决狱行权，秦显家的只管了一顿早饭。）',
      },
      {
        type: 'paragraph',
        text: '（要我们用阶级分析的观点看红楼梦，旧红学，新红学，都未写过。）',
      },
      {
        type: 'paragraph',
        text: '（我们还没有真正用马克思主义观点评红楼梦的文章，联系阶级斗争。例子举一而反三，其他也要如此。）”',
      },
      {
        type: 'paragraph',
        text: '三，黑格尔看不起孔子。黑格尔是资产阶级哲学祖宗，黑格尔和后一点的费尔巴哈是伟大的思想家，马克思主义从这里产生，没有黑格尔、费尔巴哈，不会产生马克思主义。黑格尔对印度哲学比较糊涂，赫胥黎讲印度哲学也一塌糊涂，一涉及社会方面就不行。',
      },
      { type: 'paragraph', text: '（西方一批人捧孔子的，黑格尔是批判的）' },
      {
        type: 'paragraph',
        text: '四，抓大事，我们党的领导要研究政治问题，如果大事不讨论，纠缠小事，情况不改动，势必搞修正。',
      },
      {
        type: 'paragraph',
        text: '（十大报告一段讲了。这次要出题目，写文章，都是思想战线方面的问题）',
      },
      { type: 'paragraph', text: '主席说，不要搞一言堂。' },
      {
        type: 'paragraph',
        text: '我改的文章，你们可以改，互相之间也可以改，养成这个风气，此以相互批评。过去编辑工作有门户之见。我改了你们可以提意见，最后当然民主集中制。相互讨论，多研究，充分发表意见。',
      },
      {
        type: 'paragraph',
        text: '文风，最近问题是：①句子太长，一句七八行。要短句，分句不要太多。②用词不要呆板，不要报上抄，同样一个意思要表态得准确、生动。③逻辑性，前提、结论要有内在联系，前提、推理得出逻辑结论，材料观点扣起来。注意改进。我有时改文章改意思，逻辑不顺。你们可以改。',
      },
      {
        type: 'paragraph',
        text: '批苏修的，要北大资料一份，到地方组织文章去。',
      },
      {
        type: 'paragraph',
        text: '还有一个题目，提倡搞点革命文物。现在一搞就是古的文物，主席讲从乌龟壳到共产党都要总结。焦庄户地道是革命文物，历代起义，太平天国，搞一点，《文物》讲过一篇。有的大修庙。不要完全搞这方面，现在重视不够（怕没人拍板）。搞人民群众的也可以。原解剖古尸照片要在人民日报发表，我说主席历来提倡火葬的，古代人都留下来就没有地方了，恩格斯骨灰撒在海上的，文化大革命之前，要政治局委员都签过字。发现古尸科学上的价值，但也可能引起坏故事，如郭老又搞“九龙杯”。这是造谣。',
      },
      { type: 'paragraph', text: '关于工资问题，要苏星研究一下。' },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1973, month: 12, day: 31 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人的谈话' },
      { type: 'paragraph', text: '过几天没有空，无法开会。' },
      {
        type: 'paragraph',
        text: '传达主席指示，分两步。第一步按规定范围，第二步，中央正在搞个通知，传达到县团。编辑小组全体可以听，其他部门斟酌决定。以后中央通知发下来，照办。',
      },
      {
        type: 'paragraph',
        text: '主席讲话要全印一下，看看主席同意不同意。文字上有个本本。',
      },
      { type: 'paragraph', text: '下期，有几个问题，要抓起来。' },
      {
        type: 'paragraph',
        text: '一、抓大事文章，要改出来。现比较一般，思想没有和当前联系，不很领会精神，主要讲抓大事和反修防修，贯彻基本路线的关系，一般领导方法上的问题少讲。',
      },
      {
        type: 'paragraph',
        text: '二、学《哥达纲领批判》要有一篇，主席强调学这本书。过去找黑龙江写批判国富民强，写得不大好，没有充分体现精神。这篇著作讲马克思主义根本问题，无产阶级专政，政治经济学，工人运动中两条路线斗争。主席说，资本论第一部分难懂，可以先读《哥达纲领批判》，有人不懂劳动不是创造一切财富的源泉。还有给白拉克的信，讲不同派别联合时，马克思主义者应坚持的原则。一篇讲不完，你们研究，以正文为主，包括有马恩的信，要有一点文章。',
      },
      {
        type: 'paragraph',
        text: '三、红楼梦问题，主席讲过多次。发过一篇，一般可以，不算出色。你们议一下。主席要许世友同志看五遍。我们看几遍？“红”看五遍，马列应看多少遍？评“红”还需要有文章，最近看，没有很深刻的。',
      },
      {
        type: 'paragraph',
        text: '水浒也总要写文章，上次看一篇《李逵论》。主席指出“水浒”只反贪官，不反皇帝。招安，是两条路线斗争妥协的结果，是内部斗争。前半部斗争，是逼上梁上还是妥协投降？革命路线胜利。后半部是招安与反招安的斗争，错误路线胜利，革命失败，最后被搞死。主要是“红”。看有无好文章。',
      },
      {
        type: 'paragraph',
        text: '四、三大纪律八项注意，请部队写一篇扎实文章，发扬光荣传统。主要是三大纪律的第一条，八项注意的第一、第五。从建军路线、建军思想来谈，谈社会主义时期坚持三大纪律八项注意的重要性。各地传达，主席亲自指挥唱歌。要写得扎实一点。',
      },
      {
        type: 'paragraph',
        text: '五、批林整风，如何深入一步？社论提出主要从反修、防修教育，从这个角度深入。各地都有讨论。就近组织北京写，便于修改。反修防修写得好较困难，思考一下，研究实际材料，党校不行，省市写。',
      },
      {
        type: 'paragraph',
        text: '六、批孔，写进社论。已经搞的，留下一篇孔府，还有王荆公年谱一篇。批孔，苏修也叫，国民党叫得厉害，蒋介石新年文告有一半内容讲这个，反对批孔，如挖了他的祖坟，洪水滔天。国民党精神虚弱极了，不得了了，大叫大喊，说我们几十年搞批孔，五四从批孔起来。',
      },
      { type: 'paragraph', text: '辽宁一篇下期出来（讲打仗的）。' },
      { type: 'paragraph', text: '上海一篇批人性论。' },
      {
        type: 'paragraph',
        text: '蒋介石一上台就捧孔。搞一点杂文，不要正式文章，批他，把资料排比可以。',
      },
      { type: 'paragraph', text: '自写一篇。' },
      { type: 'paragraph', text: '其他经验典型继续搞。' },
      { type: 'paragraph', text: '教育有一组发不出去，好几篇何时发才好。' },
      { type: 'paragraph', text: '其他根据主席指示，讨论，贯彻进去。' },
      { type: 'paragraph', text: '计划可以报告给我，不要等批。先办。' },
      {
        type: 'paragraph',
        text: '《红楼梦》主席叫军队同志读五遍，中国古典小说最好的是《红楼梦》。吊膀子是现象，本质是政治斗争，真事隐去，不好讲，恋爱是现象。过去评“红”文章多讲宝黛爱情反封建。争夺厨房，上次请你们读59、60回，主席提的。只有从阶级分析观点去看，否则看不出来，从巩固无产阶级专政，处理阶级关系去看，才能看得懂。我也看，以后可以吹吹。不是吊膀子的书。',
      },
      {
        type: 'paragraph',
        text: '（讲抓典型）主要强调对立统一规律，看工厂，看好的，中等的，坏的，比较中才能发现问题。光看坏的，漆黑一团，光看好的，就没有矛盾了。抓典型，从对立统一强调。大家反映走后门厉害，主席讲，有贪污才有廉洁，没有贪污就没有廉洁。',
      },
      {
        type: 'paragraph',
        text: '孟增林的文章怕话讲得绝对，要留有余地。你们看看。',
      },
      {
        type: 'paragraph',
        text: '抓大事这篇文章山西不一定写得出来。要结合批林整风，又不具体讲。总要结合那些大事，非抓紧不可，讲学习，批林整风，路线，政策，政治局议政，军委议军，也要议政。编辑部要议政、军、文议了才有题目，抓得准。',
      },
      {
        type: 'paragraph',
        text: '稿子发现有问题，改就是了。我抓重点，大的路线政策不要错，具体的错了，改就是了。措词错了再改。以后多负点责任。更正下次再说。',
      },
      {
        type: 'paragraph',
        text: '上海小评论改了几处。我们不搞奖励，但话不说死，不讲思想政治工作，抓不起纲来。这里只讲工人，农民也有不同。主席一贯关心工人生活的，注意群众生活问题说一两句。',
      },
      { type: 'paragraph', text: '注释可以不要。' },
      {
        type: 'paragraph',
        text: '小评论稿，上次讨论看到的，他们举例，大庆大寨开始苦得很，靠政治工作。但不把话说得没有余地，当然，我们社论不会提倡的，奖金也五花八门。',
      },
      { type: 'paragraph', text: '自然科学稿继续改，用不用再说。' },
      {
        type: 'paragraph',
        text: '传达通知下来，编辑组可以听，行政部门那些听商量决定。',
      },
      {
        type: 'paragraph',
        text: '北大清华一文，迟群看过没有？精神还可以。整一下八大学院什么时候搞（指出题目考教授）？不一定做得出来。',
      },
      {
        type: 'paragraph',
        text: '你们这期搞完，明后天目录登出来，付印后你们先办，讨论，不等批先办，批回又要等几天。',
      },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1975, month: 10, day: 11 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人的谈话' },
      {
        type: 'paragraph',
        text: '（孟汇报借调干部问题）同意。你们写个报告，批好了。调家属麻烦。以后调人最好在北京，免得家属调动麻烦。李（文光）再问一下他的意见。回去也可以组稿。原拟调北大一人，不调也可以。',
      },
      {
        type: 'paragraph',
        text: '（胡绳房子问题）你们也可以告状嘛！这类事不少，天天宣传纪律，也不管用。',
      },
      { type: 'paragraph', text: '邢的问题和中组部商量一下。精神状态怎样？' },
      {
        type: 'paragraph',
        text: '搞个小组，青年定了没有？红旗已形成一个领导小组，多年来已这样工作，未经中央批，现上报中央批。要中组部向我写个报告，转纪登奎同志。上海的同志可以不考虑，因为还有北大。',
      },
      {
        type: 'paragraph',
        text: '和李（文光）深谈一次，留下把宣传工作重要阵地搞好。',
      },
      {
        type: 'paragraph',
        text: '回去议一下，叫核心小组、领导小组问题都不大。充分考虑。上海的就算了。北大的关系也多。搞一个正式组织，你们要考虑成熟些，避免成立后，因考虑不周出现问题。',
      },
      {
        type: 'paragraph',
        text: '干校的同志有时可叫回来看看。没有地方，可去那里编稿。多安几部电话。',
      },
      {
        type: 'paragraph',
        text: '下月劳动，本月可以早发稿。下月调查可以不去，十二月再去，这个办法是好的。',
      },
      { type: 'paragraph', text: '劳动时，编辑部可以留1／3。' },
      {
        type: 'paragraph',
        text: '人防工事可以平战两用。战士生活还是要关心，天冷了。',
      },
      {
        type: 'paragraph',
        text: '劳动可以带稿子去改改。组稿，到干校改，试试看。装电话。我有过设想。在干校，一面劳动、一面编稿。',
      },
      { type: 'paragraph', text: '哲学社会科学部，准备出刊物，思想战线。' },
      {
        type: 'paragraph',
        text: '思想动态不如自己看为好。不往外发，稿源有局限性。',
      },
      {
        type: 'paragraph',
        text: '《红旗》女同志甚少，希望工作努力，坚持下去。有的同志感到困难。',
      },
      {
        type: 'paragraph',
        text: '找你们，要放晚上，要么中午，原因，下午有事，起来想到有什么事，打电话。早上五六点睡、十二点起。',
      },
      { type: 'paragraph', text: '余征汇报调查情况' },
      {
        type: 'paragraph',
        text: '过渡问题，中央找了十一、二个省委书记，议农业上重大问题，所有制过渡。富穷队，积累，工分制，造房，领导班子，最重要的问题是向大队过渡。基本上有两种意见，一种是集中力量准备几年，比如五年、三年，整顿领导班子，穷队赶上去，然后较快向大队过渡，缩小差别；第二种，分期分批，成熟一批搞一批。争论对前一种，是否几年之内条件都能成熟（如农机化），对一后种，分批，拖长了怕引起波动，影响生产，杀猪杀羊。两种意见还在讨论。争论中，说穷队之所以穷，是领导班子不强，资本主义倾向大，首先要解决这个问题。现在差别和合作化时期相比怎样？现在议，债务多怎么办？多年欠国家的，如何办？富了如何继续革命，穷了如何艰苦奋斗。主席也讲。这个问题可以写文章。',
      },
      {
        type: 'paragraph',
        text: '五年实现机械化问题，信心不足，人民日报社论未出，意见不统一。',
      },
      { type: 'paragraph', text: '学大寨会议，面上可以去了解一下。' },
      {
        type: 'paragraph',
        text: '农业稿子有那几篇？评论放在首位，题目太大。讲思想问题，正面讲路线、方针、政策，回答一点问题，如畏难情绪，对穷队富队提出点不同要求，国家，集体、个人的关系如何正确处理，所有制问题一律不接触。上次评论集中群众经验，这次回答一些问题。',
      },
      {
        type: 'paragraph',
        text: '（农机文章）搞农业机械化一定要联系社队企业。',
      },
      {
        type: 'paragraph',
        text: '实现农机化之后，仍有政治挂帅问题，否则农业还是上不去。苏修农机那么多，农业仍然一塌糊涂，先买一千万吨粮食，还要长期保证。两个超级大国之间勾心斗角，有个机械化实现之后，坚持政治挂帅问题。农机如何适用？信心怎样？',
      },
      { type: 'paragraph', text: '今年钢可能完不成。' },
      { type: 'paragraph', text: '农业机械化自备一篇。' },
      {
        type: 'paragraph',
        text: '各地、县发言给你们看，看解决思想问题较好的，写点思想评论，改写。农业是个大问题。',
      },
      {
        type: 'paragraph',
        text: '社会主义农业包括生产关系、生产力，是一门很大的学问，还要联系上层建筑，不仅是发展农业生产，而且是整个社会主义革命问题。最近看了点苏修暴露的小说，如《现代人》，为修正主义出主意，也是只反贪官不反皇帝，主要暴露农业中的资本主义一塌糊涂。我们巩固无产阶级专政，把社会主义革命搞到底，把建设搞好，现在正是重要时候。主席要中央的同志多去学大寨会议，很重视，现在又找部分省委负责同志议论重大政策问题。今后要认真搞。我们也要多搞点文章。',
      },
      {
        type: 'paragraph',
        text: '如何帮助穷队，富队如何革命，这个问题很重要。大寨搞得紧，造房子都很漂亮。私人造房一造就欠钱，大寨富了以后还是搞集体。这五年、十年是农村发展的最关键时刻，是走资本主义道路，还是搞社会主义？',
      },
      {
        type: 'paragraph',
        text: '评《水浒》和学理论的关系，这一篇争取搞出来，要结合好，总结经验，找出内在联系，二者不是割裂的。',
      },
      {
        type: 'paragraph',
        text: '宣和遗事这本书，可以作材料，做文章的。这本书最大特点。共分四部分，第一部分，集中攻王安石，尊儒反法，说宋亡国是因为王安石新法，种下根源，以后的线索据此来写。第二部分写宋江故事。张叔夜招降宋江。鲁迅《中国小说史略》也比较倾向宋江是投降的，但后被杀。有一种说法，《水浒》演变多，是民间传说，其实宣和遗事就定下来了，如“破国因家木，刀兵点水工”一首诗，宣和遗事就有，只是后两句不同。说宋是将军，说明其雏型就是投降主义，是在尊儒反法，歌颂投降主义基础上搞的。这本书比《水浒》多的是讲宋徽宗与李师师的故事。这可以解决一个思想问题，过去说《水浒》是在民间传说基础上写成的，看了这本书，看出不是民间传说，而是尊儒反法、投降的基础上搞的。后面讲皇帝被俘如何凄惨。这本书可以做文章，有助于研究《水浒》的指导思想。',
      },
      {
        type: 'paragraph',
        text: '上海讲《水浒》的影响一文，有些材料尚勉强。张献忠受《水浒》影响，是讲打仗（文内讲投降）。这篇文章可以破除历代统治阶级都禁《水浒》的这种看法，要澄清一下，有好处，其他贯穿来说。从这个角度讲，好讲些。有的材料是好的，可以用。基本不倾向学习与批判就这样发。这样讲，人家钻空子如何办？',
      },
      { type: 'paragraph', text: '对日本搞《水浒》的不谈它。' },
      {
        type: 'paragraph',
        text: '蔡京问题。到广西，看了碑林，有元佑党籍碑。蔡京搞的反王安石的人的一大批名单。蔡是典型的投机派，开始参加新党。司马光上台，他转过去反王安石最快，宋徽宗用他。他先是打王安石的招牌。',
      },
      {
        type: 'paragraph',
        text: '文化方面：张锋已发了文章，你们的如何写？不重复就可以。',
      },
      { type: 'paragraph', text: '科学史研究，继续搞下去。' },
      {
        type: 'paragraph',
        text: '主席批了一件冼星海夫人的信。今年是冼星海逝世30年，有同志提，死不搞，只搞生日。冼星海的骨灰在莫斯科，估计苏修要借此反华。',
      },
      {
        type: 'paragraph',
        text: '写一篇短文，讲冼到延安后走的道路。冼夫人写信，冼去延安，走毛主席《讲话》的道路，创作上是飞跃。主席看“黄河”，冼受到很大鼓舞。我们把“黄河”改为协奏曲，影响扩大了。不一定于、李来写。苏修什么都纪念，借题发挥，梅兰芳、瞿秋白都纪念，估计冼也要搞的。纪念不搞了。我们也可以先不搞。要他们注意一下苏修的动态。',
      },
      { type: 'paragraph', text: '天津教育文章征求意见后再看。' },
      {
        type: 'paragraph',
        text: '诗歌，过去诗论受儒家影响多，包括文论。苏轼吹韩愈“文起八代之衰”。究竟八代是否衰的？过去对南北朝文学是痛骂的，刘大杰文学史是不是这样？说色情、山水文学，并联系诗歌的内容形式关系。刘主张艺术形式上有积极进步的一面，刘又痛骂庚信。杜甫赞成庚信的后期，说到北方后诗歌写得更好了。庚信文章老更成，凌云健笔意纵横。李白对南北朝如何说的，可以查查。说八代都衰，不是一分为二的看法。鲁迅在魏晋文章药和酒的关系一文有独特手法，主席提到这篇文章。这个问题和诗歌有关系。汉以后到唐之间七八百年怎么看，这是文学史上相当重要的问题。研究一下南北朝的诗文有无积极的因素，唐代有无批判继承南北朝的东西？',
      },
      {
        type: 'paragraph',
        text: '民歌、新民歌，搞得少了。58年主席大提倡，编了红旗歌谣。这几年情况如何？至少不重视。',
      },
      {
        type: 'paragraph',
        text: '红旗可否搞一点讨论，研究一下。原准备《水浒》发两种不同意见的，后发展很快，不发了。文学作品《千重浪》，你们可以组织文章。小说可以组织评论。',
      },
      {
        type: 'paragraph',
        text: '《第二个春天》，我写过一篇文章，是在对写十三年争论大前提下写的。现在背景改了。',
      },
      { type: 'paragraph', text: '《春苗》，写评论，杜文杰希望能转变过来。' },
      {
        type: 'paragraph',
        text: '长征四十周年，看当时如有合适文章，转载一下。',
      },
      {
        type: 'paragraph',
        text: '（学习高潮序言和按语的文章）主席提出相信群众，相信党，实际是解决道路问题。为什么必须走社会主义道路？能走社会主义道路？首先要解决的是两条路线斗争，同时解决一系列政策问题，所有制、领导权、文化教育、财政制度，引导农民走上社会主义道路。路线解决了，可解决具体政策，这二者又是统一的，不是割裂的。当前也在考验我们，向大队过渡，要多长时间，如何过渡？是很大问题，是“左”或右都考验出来。',
      },
      {
        type: 'paragraph',
        text: '（杂文）文风要更生动活泼，形式多样一点。现在缩短了，但要生动一点，活泼一点。',
      },
      {
        type: 'paragraph',
        text: '（自由和必然文）讲哲学比较牵强，还有不准确的地方，逻辑不够严密，讲根本道理不够。那几个问题也是我说要讲的，几个问题排列下来，有平列的感觉。对自由必然本身讲得不很透彻，有个什么逻辑不很清楚。',
      },
      {
        type: 'paragraph',
        text: '黑龙江文章不牵涉到对省的工作估计问题，了解一下宣传部写作班子情况，争取能用，不能因此把能发的文章压下了。（1）继续搞；（2）要他们自己征求有无不同意见；（3）请省委审查。',
      },
      {
        type: 'paragraph',
        text: '（稿件有的省少）未写的省，出点题目，备用，没有坏处，要平衡一下。',
      },
      {
        type: 'paragraph',
        text: '学习理论、学哲学文章还是要搞，小评论隔几期发一组，包括学哲学，每隔几期登一登，人家还是欢迎。',
      },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1975, month: 11, day: 5 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人的谈话' },
      {
        type: 'paragraph',
        text: '这期装插页要晚些发行？（答：晚一两天）可收集些反映。过去一直说要搞插页。明年纸可能还紧张。农村要多搞些，知识青年上山下乡。',
      },
      { type: 'paragraph', text: '今天主要看看这期稿子还有什么问题。' },
      {
        type: 'paragraph',
        text: '天津谈教育革命的文章，春桥同志打电话来说可用，我请他看后再退来。',
      },
      {
        type: 'paragraph',
        text: '高教司的信，我有不同意见。永远坚持毛主席的教育方针没有针对性，那针对什么呢？难道反对毛主席的教育方针就有针对性了？教育战线上有争论。如对过去十七年是否资产阶级知识分子统治学校，有不同意见；对“教育为无产阶级政治服务，与生产劳动相结合”这一根本路线对不对，也有争论；对文化大革命，包括教育革命，究竟成绩是主要的，还是缺点是主要的，也有争论。这些在“内部情况”上都可看到一些。有一本书叫《毛主席论教育革命》，以后有些毛主席讲的没有编进去，但精神一致，我们看问题还是照主席的方针、指示办。工人进驻学校是必要的还是不必要的，成绩和缺点哪个是主要的？那时，我写了篇文章，登在《红旗》上（指《工人阶级必须领导一切》），有的用黑体，有的没有用黑体，都是主席的话。天津这篇下期可用。这篇修改以后较完整了，但有些问题不是很鲜明。还可组织些典型。',
      },
      { type: 'paragraph', text: '前些时谣言很多，包括教育战线上的。' },
      {
        type: 'paragraph',
        text: '什么意见都可以发表，但针对什么，观点又不摆出来。也许过几天就可以摆出来了。',
      },
      {
        type: 'paragraph',
        text: '高教司现在谁在管？调了些什么人去？（答：不清楚）春桥本来说这期就可以用，我说再放一放，有什么意见批上再改，下期用。',
      },
      {
        type: 'paragraph',
        text: '与此有关的一个问题，文化大革命以来，批林批孔以来的一些新生事物要支持，以前我们写过一些文章，现在短文章还可以再写一点，尽管没有新意思，还是要写。我们现在一方面落实政策，干部政策，知识分子政策，调动一切积极因素，团结一切可以团结的力量。另一方面，要支持新生事物。新生事物有阶级性，我们讲的是社会主义新生事物。',
      },
      {
        type: 'paragraph',
        text: '计委文件看到了吗？规划特别写上“这只能在无产阶级专政下加以限制”这句话。学理论，我们围绕的中心，还是毛主席提出来的中心问题：正如评《水浒》还是围绕毛主席提出来的中心问题。对资产阶级法权到底搞清楚了没有？使人民都知道了没有？我们要围绕这个中心组织文章。',
      },
      {
        type: 'paragraph',
        text: '继续批判资产阶级法权思想，但这与限制资产阶级法权不是一回事。工资会议开了好久，讨论不出结果。',
      },
      {
        type: 'paragraph',
        text: '“惩前毖后，治病救人”，是主席历来的方针，要反复讲。一犯错误就打倒，是王明、刘少奇、林彪搞的。这个方针过去是这样，现在当然也是这样。过去写过不少文章，到一定时候还可写，反复讲。现在正在整顿领导班子。主席说过：动不动就撤职，这是神经衰弱的表现。有两类矛盾，一是敌我矛盾，一是人民内部矛盾，人民内部就要“团结──批评──团结”。',
      },
      {
        type: 'paragraph',
        text: '学习理论的问题，再想一想，毛主席说要搞清楚，是否都搞清楚了？',
      },
      {
        type: 'paragraph',
        text: '评论《水浒》现在提出一些问题，有的并不难回答。如说宋江只反贪官、不反皇帝，法家也是这样，我们为什么不反。这可以说清楚。如我们还有民主人士，我们还搞统战；但党内有资产阶级代表人物，有投降派，就要反对，就是敌我矛盾。',
      },
      {
        type: 'paragraph',
        text: '真宋江是怎样的？让历史学家去讨论。儒法斗争同宋江与高俅的矛盾也可以说清楚。《水浒》根本上是在儒家思想指导下形成起来的。',
      },
      {
        type: 'paragraph',
        text: '找两校大批判组写篇教育革命的文章，写思想评论。讲贯彻毛主席教育方针以来取得的成就、经验，有些模糊思想澄清一下。不要太长。前些时说朝阳经验也不太行了。这股风究竟对准谁的呢？还有说张铁生不行，刮这种风。但主席肯定过。',
      },
      {
        type: 'paragraph',
        text: '学大寨的文章已有很多，这期自己写的多，有五篇。',
      },
      {
        type: 'paragraph',
        text: '国际形势，主席几次谈话，你们知道，还是天下大乱。昨天美国领导班子大改组。看来基辛格一派得势，施莱辛格一派失势。',
      },
      {
        type: 'paragraph',
        text: '苏修对非洲很猖狂，公开写信给乌干达、扎伊尔，支持安哥拉的一派，说你反对就是反革命，赤裸裸的干涉。',
      },
      {
        type: 'paragraph',
        text: '科学史还在搞吧？已发了几篇了？存稿用光了。数学总要再搞一篇。当时还没有看到马克思的《数学手稿》。《微积分》那篇倾向于哥西的观点，把微分看成无限小，不是看成dy／dx＝％，把那缺点补救一下才好。',
      },
      {
        type: 'paragraph',
        text: '学大寨各地都在开会，劲头很高。可搞点提出问题的思想评论。秋收后，要勤俭节约，正确处理国家、集体与个人三者关系，“备战，备荒、人为民”这些大题目，十二月、一月号要有一点。我们虽然丰收，但粮食还少，要广积粮，做好打仗准备。珍惜粮食很重要，有一部分是让投机倒把、资本主义倾向搞掉的。虽然是老话，但还要讲。',
      },
      {
        type: 'paragraph',
        text: '这两天国际评论一般都说美国与苏联搞缓和的这一派占上风。塔斯社的消息发得最快，还过几天再看看。',
      },
      {
        type: 'paragraph',
        text: '《宣和遗事》不大象民间传说。李师师那一段与其他的风格不同，可把来源找出。我过去也不太清楚，有读者来信说可看一看。我看了不象是民间传说，是官方的东西。',
      },
      {
        type: 'paragraph',
        text: '这里还可以联系到胡适的一些东西。胡适很坏，他搞了些所谓民歌、话本等，但不讲思想内容。如“三言两拍”中，《拗相公》，是攻击王安石的，并不是群众中来的，是尊儒反法的东西。也有捧苏轼的。',
      },
      {
        type: 'paragraph',
        text: '《宣和遗事》最后写皇帝被金朝捉去，拚命要人们同情皇帝，最后结束是刘克庄的一首诗。',
      },
      {
        type: 'paragraph',
        text: '上海《文汇情况》还不知是《解放情况》说，《水浒》原来就叫《忠义传》。',
      },
      {
        type: 'paragraph',
        text: '外地流传经济座谈会的记录，打个电话算了，辟谣不胜其辟。我本来想找些人开《水浒》座谈会，不开了。',
      },
      {
        type: 'paragraph',
        text: '斯大林说：俄国农民不反皇帝。怎么看？我又找了一些马恩列斯论农民起义的东西在看。他们也有讲农民反皇帝的。俄国历史比较短，跟我们历史条件不同。另外想查查看，欧洲农民起义是不是反皇帝？恐怕扯远了，欧洲的历史我们不熟。这个问题是存在的。李希凡说他自己受的影响就来源于此。自己做皇帝与不反对皇帝是两个概念，不是一回事。有个姚雪垠写了《李自成》第一卷。鼓励他写下去。主席讲过这部书可以看，文化大革命中没有禁。他准备写五卷。',
      },
      {
        type: 'paragraph',
        text: '计划会议去听听，从得些感性知识中找题目。地方同志对两个积极性问题反映很大。农业机械化，钢铁缺口很多。从资本主义国家进口钢，也只有两、三百万吨。我们工业中浪费很大，积压的钢就有一千七百万吨。钢今年能完成两千四，明年再不上去不行了。以钢为纲。武钢较好，包钢还不行。石油是好的，有大庆传统。石油不断开发出来，综合利用大有可为。农业学大寨，以粮为纲，把粮食搞上去，全面发展，相互促进。我们国家大，小的东西也不能忽视，烟、糖、菜、杂等等，一样不能忽视，要搞上去。郊区建立副食基地稳定的就好，否则吃菜就紧张。',
      },
      {
        type: 'paragraph',
        text: '钢铁有个矿的问题，要找富矿。我们铁矿贫矿多，占70％，加工过程长。我不信我国只有贫矿。以前外国说中国是贫油国，现在我们油很多。现在外国为了要我们石油，拚命说我们的石油储藏量多。有找矿的先进典型，值得提倡，那怕小一点的收获。',
      },
      {
        type: 'paragraph',
        text: '主席讲，工资制度等，在无产阶级专政下加以限制。究竟怎么搞法？学大寨有些经验，穷富队问题等。工资制度，不大好写。强调政治挂帅，总是要坚持的。',
      },
      {
        type: 'paragraph',
        text: '化纤设备都投产后，穿衣问题可相当改善。衣、食、住、行。',
      },
      { type: 'paragraph', text: '军队内部问题我们一般不多写文章。' },
      {
        type: 'paragraph',
        text: '地方开农业学大寨会，现在大忙季节，如都集中开会，要耽误农田基本建设。先把当前生产安排好，再集中开会较好。',
      },
      {
        type: 'paragraph',
        text: '加强领导班子建设，可继续写文章。如路线问题，“惩前毖后，治病救人”等。主席说过，站起来看，一个蚂蚁也没有，蹲下去看，蚂蚁一大片。可以搞一些正面的典型，好的党组织，好的领导班子。',
      },
      { type: 'paragraph', text: '军队整顿中有的有思想波动。' },
      {
        type: 'paragraph',
        text: '（汇报黑龙江《肯定否定》一文的情况）这篇就不要了。这期广西“以点带面”一篇也讲了点哲学，结合实际讲对立统一，讲辩证法，这比单纯讲概念的好写些。',
      },
      {
        type: 'paragraph',
        text: '以前读者来信很多，要把彩色封面改插页，但工程量很大。',
      },
      {
        type: 'paragraph',
        text: '限制资产阶级法权要继续考虑写些什么。今后要写的，恐怕就是结合实际工作来写，如学大寨，但又不是写一个单位，从具体出发，带有普遍意义的，作点论述。',
      },
      {
        type: 'paragraph',
        text: '理论学习实际上停滞了，提法都是三项指示，但具体工作上第一项指示抓得少，第二项也注意，第三项是抓得紧的，摆在当前的实际问题。学大寨也包含有学理论。工业就少，教育战线有争论。结合各条战线斗批改实践来写学理论可能比较好写，比较自然，又有效果。别的战线也是这样，工农商学兵。',
      },
      { type: 'paragraph', text: '稿子多了，就存点。' },
      {
        type: 'paragraph',
        text: '注意国际形势问题，美国的动态。这次是基辛格从我们这里回去后变的，是个大变动。',
      },
      {
        type: 'paragraph',
        text: '支持新生事物，再写一点。看看还有什么新材料可用的。群众性理论队伍，最近有些冷落，用得多，培养、帮助发展少。文化大革命，批林批孔，基本成绩要肯定，涌现出来的好东西，要扶植，克服缺点，沿着毛主席的革命路线继续前进。',
      },
      {
        type: 'paragraph',
        text: '（汇报《木秀于林》一文情况），本来想从李康的《运命论》联系到魏晋南北朝文章的评价。儒家对魏晋南北朝的文章是完全抹杀的，鲁迅有篇文章《药、酒与魏晋……》对魏晋南北朝文风有评价，说发挥了很大作用。',
      },
      { type: 'paragraph', text: '作者不行，可别人写，可写得较活泼。' },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1975, month: 11, day: 17 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人的谈话' },
      {
        type: 'paragraph',
        text: '干校怎么样？如果将来在那里编红旗，下半月回来，房子怎么样？电话要安，（经费）没有关系，从工作出发。',
      },
      { type: 'paragraph', text: '今天开个短会，这期有几篇稿希望能写好。' },
      {
        type: 'paragraph',
        text: '一是支持新生事物；一是教育革命；一是讲文化大革命成果稿。',
      },
      {
        type: 'paragraph',
        text: '天津讲教育一文，改了以后，还觉得不够尖锐。我的意见和教育部高教司相反。高教司认为没有针对性，要讲整顿领导班子。我认为有针对性，不是讲多了，讲得还不够尖锐。现在教育革命有一股歪风，实质是否定教育革命，否定文化大革命，否定毛主席无产阶级教育路线。有两种人，一种是要翻文化大革命的案，包括批林批孔在内，是极少数；一种人是心里有气，受冲击，落实政策解放出来，应正确对待群众。三个正确对待：正确对待文化大革命，正确对待群众，正确对待自己。群众冲一下，有什么不可以，要群众每句话都讲得那么正确，可能吗？清华正在展开一场大辩论。对那些反对文化大革命的错误思想要批判，有气的要做工作。要继续落实政策。我和埃及外宾谈话，说教育革命要不要搞？如何搞？成绩和缺点，什么是主要的？在工农中招收大学生，学了回去，对不对？朝阳经验对不对？有的人骂？有什么不能学呢？朝阳经验是很好的。以学为主、学工、学农、学军，对不对？开门办学这个大方向对不对？资产阶级智育第一的口号该不该批？苏修一套该不该批？毛主席的一系列指示如何实现？无产阶级文化大革命是从教育开始的，教育战线有两条路线斗争是必然的，不仅教育战线，别的方面也有。',
      },
      {
        type: 'paragraph',
        text: '主席最近指出，安定团结，不是不要阶级斗争。阶级斗争是纲，其余都是目。主席的思想本来很明确，路线是个纲，阶级斗争是个纲，要年年讲，月月讲，天天讲，有一条清醒的马克思主义路线。基本路线就是讲阶级斗争。阶级斗争和其他工作的关系，阶级斗争是纲。根据马克思主义基本原理，阶级斗争是推动历史发展的动力。九大、十大都总结了文化大革命经验，要抓大事，抓纲，是根据主席指示来写的。不抓阶级斗争，就离开毛主席的路线，就会迷失方向。根据九大、十大路线，强调三要三不要。文化大革命以来出现的社会主义新生事物，可能有些缺点，应该总结经验，在前进道路上逐步克服缺点。这从无产阶级观点来看，是为了巩固自己的阵地，目的是要更好地和资产阶级斗争，但从资产阶级立场看，调整就是否定一切。和二百方针一样，不同阶级立场，就会有不同的理解。',
      },
      {
        type: 'paragraph',
        text: '当前，有些政策要继续落实，如干部政策，知识分子政策等。但对教育（也不仅是教育）中的大是大非问题要搞清楚。前一段传的多，比较乱。现在普及大寨县，大寨县普及了，并不等于没有阶级斗争了，阶级斗争还是长期的。建成大寨县是为了更好地同资产阶级作斗争，更好地贯彻主席路线，不是阶级斗争消灭了。',
      },
      {
        type: 'paragraph',
        text: '鲁迅有篇杂文，“关于翻译（下）”，收在《准风月谈》，讲批评应该象挖烂苹果。苹果有点烂，只要不是穿心烂，就要挖掉。但有些批评家，一见苹果有点烂，就认为是不能用。要求首饰要“足赤”，人物要“完人”。那有这个可能？鲁迅这个思想可以做文章。',
      },
      {
        type: 'paragraph',
        text: '唯生产力论，还是应该批。当然，生产要抓上去。唯生产力论的根源是阶级斗争熄灭论。刘少奇要熄灭，但他包庇他的死党叛徒，是熄灭吗？林彪也没有熄灭，搞政变，要推翻无产阶级专政。唯生产力论就是否定阶级斗争。原来的文章还可找出来看看。',
      },
      {
        type: 'paragraph',
        text: '大部不要传达，清华（大辩论），不传达，主席讲的，我尚未见文件。不讲不好，上次已讲了一点。',
      },
      {
        type: 'paragraph',
        text: '资产阶级法权问题，主席反复强调这个观点，就是我们还是列宁说的没有资产阶级的资产阶级国家。批资产阶级法权思想和限制资产阶级法权，不是一回事。不能用批法权思想来代替限制法权。主席讲了在无产阶级专政下加以限制，有两个意思：一是只有在无产阶级专政下加以限制，不限制不行；二说是长期的。这两个意思，批资产阶级法权思想都不能表达。法权思想当然要批，但限制资产阶级法权有具体的内容在内。如体力强弱，子女多少，收入不同如何办？当然具体问题要慎重。主席几次提出要研究。要继续学习理论，限制法权，主席的三项指示，第一项就是讲阶级斗争，讲无产阶级专政下的阶级斗争。',
      },
      {
        type: 'paragraph',
        text: '天津文章昨天和春桥同志讲了，我说高教司认为过头了，我认为还不尖锐。这个问题不打个招呼，教育战线一批干部会掉下去。是有这么一点风，小道消息甚多，不能听。没有中央讨论，甚至主管同志都不知道。',
      },
      {
        type: 'paragraph',
        text: '这里，还是一个主流支流关系。要看到主流，肯定主流，发展主流。支流也有，要逐步解决。我们不回避问题，包括文艺政策要调整，这都是必要的，但不能以支流代替主流，否则就会犯错误。从无产阶级立场看，是克服缺点，更好地进行斗争；从资产阶级立场看，就会全盘否定。',
      },
      {
        type: 'paragraph',
        text: '（新生事物的文章）讲点对立面，否定新生事物，攻其一点，夸大支流方面，是错误的。',
      },
      {
        type: 'paragraph',
        text: '（惩前毖后的文章）不论新干部，老干部，都是要实行惩前毖后，治病救人。这适用各种干部。主席讲过，动不动就撤职，是神经衰弱的表现，八月讲话，主席改了几个字，“国民党”改“危害革命的暗藏的反革命分子”。',
      },
      { type: 'paragraph', text: '学习的文章，就讲什么是纲，路线就是纲。' },
      {
        type: 'paragraph',
        text: '下月福特来，批苏修中国近代史联系艾奇逊白皮书，登不登要考虑。福特来时不发表这类文章，下期再说。',
      },
      { type: 'paragraph', text: '《木秀于林》，可排出看看。' },
      {
        type: 'paragraph',
        text: '教育上还有一个口号：刘少奇的十七年要批，林彪的四年也要批。把二者分割开来，其实都是右的，林彪也是搞修正主义，先验论。天才论就是修正主义。',
      },
      {
        type: 'paragraph',
        text: '主席和杨振宁谈话说，人的认识过程是理论──实践──理论呢？还是实践──理论──实践呢？不是前者而是后者。',
      },
      { type: 'paragraph', text: '清华辩论要扩大到全校。' },
      {
        type: 'paragraph',
        text: '我未读过大学，包括文化知识，都是在工作中提高的，教育路线错了，工作方向就错了。说十七年是资产阶级知识分子统治，不是说学生都是坏的。我那篇文章《工人阶级必须领导一切》多是主席的话，有的未用黑体字。如果不讲十七年资产阶级知识分子统治学校，那么就推翻了主席五七指示：资产阶级知识分子统治我们学校的现象，再也不能继续下去了。当然我们对知识分子政策不变。',
      },
      {
        type: 'paragraph',
        text: '我们历史上有经验，只要我们解决一点支流的问题，资产阶级就要跳出来。57年整风，右派出来，59年，纠正人民公社中一平二调，彭德怀出来，财经会议批薄一波，高饶跳出来。林彪垮台以后，要批极左。',
      },
      {
        type: 'paragraph',
        text: '（传达）主席的意见不讲，清华辩论也不讲。影响不止清华。',
      },
      {
        type: 'paragraph',
        text: '要正确对待文化大革命。主席说，文化大革命，完全必要，非常及时，如何理解？教育，主席讲旧学校，越学越蠢。（同毛远新谈话）最近主席又重复这段话。',
      },
      {
        type: 'paragraph',
        text: '我从两件事，一是广东不愿讲学理论，一是高教司说天津文章无针对性，有感觉。',
      },
      {
        type: 'paragraph',
        text: '还是要团结大多数。95％干部、群众，搞好团结，搞好工作。要贯彻“团结──批评──团结”的方针。团结只能在主席路线基础上团结，不能因为有希奇古怪的东西出来，我们调整落实政策，就不搞了。',
      },
      { type: 'paragraph', text: '清华有人提出，盘根错节要不要提。' },
      {
        type: 'paragraph',
        text: '工宣队能不能领导学校？（胡锡涛插话问：典型材料，可否用这个方面）可以。',
      },
      {
        type: 'paragraph',
        text: '有人把资产阶级的观点拣起来，如对实践，说天文学能实践吗？实际天文学是农业生产的需要产生的，农业、手工业分工，才有天文学。工业的发展，找望远镜。微积分是否实践中来的？这些问题可以解决，实事求是研究历史。',
      },
      {
        type: 'paragraph',
        text: '我吃过旧学校苦头，解放前，背书，形而上学，后来学马列之后，才批判。过去讲历史是讲帝王将相，不讲人民，帝王将相又只讲儒，不讲法。现在又在恢复留级制度，这样做是否能学到东西？',
      },
      {
        type: 'paragraph',
        text: '过去有人说开门办学只管劳动，不搞文化。实际有的人有抵触，带学生只劳动，不搞文化，学农就光劳动，文化、科学都不搞。学生不准带钱，教师可以买啤酒吃。',
      },
      {
        type: 'paragraph',
        text: '有的刮起知识青年上山下乡也错了的风。教育面广，人多，影响很大，不能搞乱。',
      },
      {
        type: 'paragraph',
        text: '《春苗》，听说有点争论，能讲点政策的话更完善一点。',
      },
      { type: 'paragraph', text: '《第二个春天》，都说是好的。' },
      {
        type: 'paragraph',
        text: '（有的反映《红旗》未评论，剧评就不敢发）这种评论不能以《红旗》为标准，《红旗》在这种问题上可以讨论的，这些影片都可以评，有了材料才能评论。包括小螺号，长城春色。',
      },
      {
        type: 'paragraph',
        text: '资产阶级法权，如何逐步解决，防止资本主义复辟，是个问题，急也解决不了。革这个命，斗争也不是很缓和的。取消军衔，好大的斗争，还是主席下了决心。现有一千多种级别。我们还是讲无产阶级政治挂帅，现在还是宣传。',
      },
      {
        type: 'paragraph',
        text: '教育革命要肯定，讲实践主席方针路线是对的。革命还刚开始，具体经验还不多，要不断总结，但大的方向不能动摇，基本的东西不能动摇。',
      },
      {
        type: 'paragraph',
        text: '我们面临两方面任务，一方面有调整，落实政策，要继续解决一些支流问题，另一方面主流对不对要辩论清楚。这个问题要恰当掌握，讲清它们的辩证关系，力求避免片面性。',
      },
      {
        type: 'paragraph',
        text: '有的人说现在没有文化。到底什么是知识文化？主席讲，就是生产斗争，阶级斗争知识，哲学就是它们的概括和总结。念了书，不会做工、务农，不会分析问题，有什么用？这不是有知识。极而言之，培养有社会主义觉悟但文化稍低的劳动者和培养虽然有知识但不搞社会主义的，那个好？我们还是要文化的，要一个坚决走社会主义道路的人。当然也不必这样提问题。还有一种论调说，教育质量低，有的青年吸烟等，是教育革命带来的。恐怕是不搞教育革命带来的。是否青少年比过去坏？上山下乡有很多感人的事迹。小孩不赞成你就驳你，比毕恭毕敬的好。教师队伍跟不上，小学教员工资低，这不是革命太多，而是革命不够。',
      },
      { type: 'paragraph', text: '组织这几篇稿，还须注意什么问题。' },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1975, month: 12, day: 11 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人的谈话' },
      {
        type: 'paragraph',
        text: '现在正在编马恩列论无产阶级专政关于教育革命（部分）语录，毛主席论教育革命也要增补六七年以后的部分。如元旦前发表一个或两个，下期篇幅要增多，还要登主席二首诗，各报元旦都见报。找袁水拍写关于这二首词的文章，他同意不？（已同意）',
      },
      {
        type: 'paragraph',
        text: '昨晚找诗刊的同志开会，他们的报告，主席批了。他们创刊号其他内容尚不知道。我向主席报告这样说，元旦发表主席诗词，可以鼓舞全国人民在斗争中前进。《重上井冈山》，反映无产阶级革命气魄、继续革命的决心，无产阶级不怕一切困难革命精神。井冈山是革命摇篮。主席说，我刚上时才三十四岁。',
      },
      {
        type: 'paragraph',
        text: '第二首是反修的，反赫鲁晓夫修正主义，现苏修社会帝国主义继续搞这一套，搞“缓和”，土豆加牛肉，今年农业最坏，降到最低点。土豆加牛肉的共产主义已破产，土豆牛肉都没有，发表（这首词），可以鼓舞全国人民在批修中前进。第二首在艺术上很有特色。第一首很凝练，第二首通俗，口语化。我请示主席能否写手稿，主席没有拒绝。',
      },
      {
        type: 'paragraph',
        text: '还有元旦社论，人民日报尚未搞出。下期篇幅要大，如何办？我有一个想法，如发表两个语录，可以同时编两期，第一期两个语录，加教育革命几篇文章，第二期登其他文章，中旬出。主席过去指示过一条，《红旗》出半月刊。第二，每期要我写一篇文章，现在你们每期不止一篇。还出十二期可以的。今天先不定。',
      },
      {
        type: 'paragraph',
        text: '主席已同意编马列语录和主席语录。加起来五六十页，特刊也不大好，算正式的好。',
      },
      {
        type: 'paragraph',
        text: '手稿真能写出，不论那一期，搞大一点的插页，主席未拒绝。最近整个形势很好。',
      },
      { type: 'paragraph', text: '主席像印封面，第一期。' },
      { type: 'paragraph', text: '这期红旗可以允许多印，不然有人有意见。' },
      {
        type: 'paragraph',
        text: '评《水浒》有一篇，留下一个“共同点”，去掉就好了，在这时不用这个提法好。这提法删掉好些。大概是漏了。',
      },
      {
        type: 'paragraph',
        text: '清华北大这一篇原来（第一稿）好。现在还是要讲道理。',
      },
      {
        type: 'paragraph',
        text: '当前，中央准备把打招呼要点，根据主席指示，扩大传达，你们明后天可接到通知。国家机关向除司局长传达之外，（要传达到）全体干部，下面传达县团外，还要传达到学校党支书、工宣队长，明后天通知。这等于到基层，现在整个形势是好的。这次教育战线的辩论是在毛主席直接领导下，有领导有步骤地进行的。有些问题比较明确了：一个是运动的范围，主要在教育系统，和一部分机关，如教育部，别的机关，其他地方也会波及。中央通知已讲明，清华问题不是孤立的事件。这次不搞战斗队，不拉山头，不停课，注意不冲击工业、农业、商业、军队，这都是文化大革命中已有的经验，这次运动一开始就要注意这些经验。',
      },
      {
        type: 'paragraph',
        text: '根本问题是社会主义社会存在不存在阶级和阶级斗争，是以党的基本路线指导工作，还是违背基本路线。阶级斗争熄灭论，刘少奇宣传过，但他自己根本不熄灭，他颠覆无产阶级专政，复辟资本主义，包庇叛徒。林彪也不是阶级斗争熄灭，他谋害主席，搞反革命政变。社会主义社会中存在阶级和阶级斗争，主席在二中全会讲，国内，基本矛盾是工人阶级和资产阶级的矛盾，国际，是中国和帝国主义国家的矛盾。以后主席就一再抓这个纲，所有制改造基本完成之后，主席又指出社会主义仍存在阶级和阶级斗争，在政治思想战线，意识形态领域，谁战胜谁很长时间才能解决。教育是很重要的问题。关系到在上层建筑领域是无产阶级专政还是搞资本主义复辟。教育战线，过去结论有两个估计，一是过去十七年是资产阶级专了我们政，主席说过，资产阶级知识分子统治我们学校的现象，再也不能继续存在下去了。对知识分子的估计，那是主席在宣传会议的结论。六二年主席又讲矛盾、阶级和阶级斗争。文化大革命就是无产阶级反对资产阶级的政治大革命。周荣鑫讲，主席没有讲教育是无产阶级专政的工具。主席讲无产阶级必须在上层建筑领域其中包括各个文化领域对资产阶级实行全面专政，这难道不包括教育？斯大林过去有错误，三六年宣布阶级消灭了，五二年有一些认识。',
      },
      {
        type: 'paragraph',
        text: '主席讲，阶级斗争是纲，其余都是目。要把这个问题的大是大非搞清。教育战线上也是如此。基本路线就是要年年讲，月月讲，天天讲。讲清阶级斗争问题。三项指示为纲，主席不赞成这个提法。都是为纲，就把政治和经济平列起来。这个问题，九大十大都讲过。九大报告有很大一段，根据主席指示写的，和陈伯达有争论。以三项指示为纲，理论上不符合毛主席一贯指示，不符合马列主义和毛泽东思想基本原理。仍是基本路线为纲，阶级斗争为纲，这才符合基本原理。纲的问题，在教育上就联系着要不要批智育第一。政治是统帅，以政治为纲，智育第一当然是错误的。智育第一必然不要阶级斗争，就陷入修正主义。我们教育上不是没有问题要解决，但是否定阶级斗争为纲，搞智育第一，有一系列问题要被篡改。对我们的同志要多做工作。有的人要翻文化大革命的案，是少数，多数同志是受了些冲击，有气，不满，就要做工作。主席说，文化大革命初期，在河南做了，打了招呼，多数干部站出来，百分之八十没有被打倒。讲过错误的话，和翻案的要区别。这次层层打招呼，当然也有一个听不听招呼的问题。多数同志和刘冰有区别，刘冰翻案很恶毒，但对他仍惩前毖后，治病救人。',
      },
      {
        type: 'paragraph',
        text: '对教育战线上的争论，理论上要写有分析有说服力的文章，驳掉一点论点。如拖四个现代化后腿。这个说法相当普遍。要分析我们讲四个现代化的内容是什么。仍以阶级斗争为纲，沿着社会主义道路前进。现在没有人讲，我们分析一下。苏联农业机械很多，现代化，但粮食没有，还要从美国进口。我们要这样现代化吗？讲清是不是拖后腿。',
      },
      {
        type: 'paragraph',
        text: '“今不如昔”，总说不如过去。革命是历史的火车头。工业、农业、文艺，稍作调整，发展很快。最近文艺出了很多东西，很高兴。这是文化大革命成果，如无样板戏，文艺如何能蓬勃起来？',
      },
      {
        type: 'paragraph',
        text: '教育上的论点，也影响科研。认为质量低，也是一条。怎么说低呢，政治、文化都和过去不同了。',
      },
      {
        type: 'paragraph',
        text: '还说什么马克思主义不能代替自然科学。这是歪曲延安文艺座谈会讲话，“马克思主义只能包括而不能代替文艺创作中的现实主义，正如他只能包括而不能代替物理科学中的原子论、电子论一样”。主席讲，首先是包括，然后才是不能代替。包括，因为马克思主义是放之四海而皆准的普遍真理。制造这个论点其办法是陈伯达在庐山上用的，断章取义。怎能说马克思主义对自然科学没有用呢？马列主义也吸取改造自然科学成果。如说没有用，对立统一规律，唯物论反映论等，还能不能成立？开门办所，和工农结合，还对不对？还有基础理论和应用科学的关系，也有争论。基础理论是从应用科学来的，公式是实践──理论──实践，不能倒过来（主席同李政道讲话）。要有有说服力的文章，讲清楚。',
      },
      {
        type: 'paragraph',
        text: '批派性（不写文章），也要有阶级分析，还是《红旗》过去的文章的观点，具体处理要分清两类矛盾。',
      },
      {
        type: 'paragraph',
        text: '老中青是主席讲的，最近又批一个报告，仍要注意三结合。换一个提法，就完全取消老中青了。',
      },
      {
        type: 'paragraph',
        text: '开名单，各单位老中青三个人来中央开会，议一议，就议这些，提高认识，会何时开未定。老同志经验是可贵的，有一个正确对待文化大革命的问题。新同志要帮助，有错误也是惩前毖后治病救人。主席讲，老中青都要打招呼。',
      },
      {
        type: 'paragraph',
        text: '教育战线的修正主义思潮，得罪了大多数人。知识分子也不高兴。有一种说法，说他们的积极性都光了。愿意进步的知识分子都不高兴，连谢冰心，费孝通都不赞成。这次辩论的重点不在知识分子，在党内，如刘冰（本也是走资派）一样的人。他们反对教育革命。知识分子欢迎他们投入教育革命，投入运动中来。现在左派反对他，中间派知道他翻案，都和他划清界限。有一位知识分子说，过去田汉请命，周荣鑫又为我们请命，不要他请。',
      },
      {
        type: 'paragraph',
        text: '工业战线，阶级斗争熄灭论，唯生产力论，反来复去。我们根据九大、十大一贯教导，进行宣传。也要搞一点学习理论，评水浒，大辩论，把生产搞好，生产上去了，搞基本路线教育，生产上去了，正确处理相互关系，抓纲，生产上去了这样的典型。批林批孔时也这样。',
      },
      {
        type: 'paragraph',
        text: '学校，阶级斗争是一门主课，经济，要以阶级斗争为纲。文化，贯彻为无产阶级政治服务，为工农兵服务，古为今用，洋为中用，二百方针，推陈出新，根本的还是抓纲。',
      },
      {
        type: 'paragraph',
        text: '清华、北大运动搞得好，走上正轨，在校党委、总支、支部领导下，有领导有步骤地搞，逐步扩大会，开一次会，训练一次干部，展开后形势很好。希望其他单位也这样，不搞无政府。',
      },
      {
        type: 'paragraph',
        text: '要依靠团结干群大多数，教育大多数，刘冰等人得罪大多数。主席中央讲话之前，即有人抵制。主席一讲，刘冰就很孤立。我们团结教育大多数。他们文章讲理的，比较好。',
      },
      {
        type: 'paragraph',
        text: '稿子都有了，精神再讲讲。扩大传达之后，还会出现问题，一种是压得厉害的，如黑龙江大学，要封人家杂志，一种两派对立尖锐的地方，团结不好。明确在教育机关，其他也会波及。',
      },
      { type: 'paragraph', text: '重点抓好几篇，题目甚多。' },
      {
        type: 'paragraph',
        text: '阶级斗争为纲，要写好。类似上期写法，，从道理，讲思想道理。运动部署不讲。回忆主席历来的讲法，讲清楚，对理解有帮助。批判一些错误观点。分析历史经验。刘少奇，四清四不清矛盾，党内外矛盾交叉。还有七二年林彪路线是左还是右，离开阶级斗争就看不清。重新回忆，这个问题还有争论。周荣鑫讲刘少奇十七年要批，林彪的四年也要批，把二者分开。林彪就主张尖子，五分。教育革命完全是按主席指示进行的。学校学的东西，实际不是很多，主要靠实践。达尔文、哥白尼都是在实践中学的。达尔文，主要在青年时代坐船航行，他在剑桥未学到什么东西。航行发现化石得出物种变化规律。主席讲，考秀才的就写不出好文章。马克思讲，半工半读比全日读书的，要活泼得多。孩子回来就作功课，很晚，劳动中不去教，老师喝啤酒。',
      },
      { type: 'paragraph', text: '根据这个精神自去安排。' },
      {
        type: 'paragraph',
        text: '中央开会，不会很短，可以发稿时请假，轮流去。',
      },
      {
        type: 'paragraph',
        text: '三项指示，理论问题放在首位，我们一直提的。辽宁报告提出，提三项指示为纲，即否定理论为纲，结果必然是唯生产力论，阶级斗争熄灭论。知道教育部对我们意见多，可以登门辩论。我看高教司意见很恼火。',
      },
      { type: 'paragraph', text: '批唯生产力论，天津稿子是有犹豫。' },
      {
        type: 'paragraph',
        text: '工业中找一点好的典型，批唯生产力论，物质刺激，抓政治，学理论，工业搞上去。不如农业多，要组织一点。',
      },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1976, month: 1, day: 6 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人的谈话' },
      {
        type: 'paragraph',
        text: '“决裂”这个电影还是动人的，配合当前教育革命是很及时的。据说拍摄过程有斗争，可以在文章中写出来。有些镜头是这两个月补拍的，可以看出来。',
      },
      {
        type: 'paragraph',
        text: '肖木的文章，你们意见是留给红旗用，可以和肖木联系修改，你们觉得有基础，在这个基础上改。拍电影过程也有路线斗争，要文化部讲一点情况。',
      },
      {
        type: 'paragraph',
        text: '你们和肖木打个电话，说文元转我们看了，我原则上赞成评，向他把剧本要来看看。斗争能写一点。',
      },
      {
        type: 'paragraph',
        text: '能不能提几句样板戏？没有样板戏打先锋，不能有今天的文艺繁荣，特别在塑造工农兵英雄人物方面。前一时期，攻样板戏很厉害，说样板戏没人看了。没有样板戏打头阵，不批文艺黑线，这样的电影出不来，把文艺革命，教育革命攻掉了，文艺就出不来东西了。这个电影把几年的事集中到当时那一段时间去了。共大文章，他们办校有曲折，有斗争，要写进去。',
      },
      {
        type: 'paragraph',
        text: '（工宣队）我的意见轮换，回去一个来一个。红旗一直保持工宣队，（陈洁来信，要求回去一人参加劳动）上层建筑领域保持工宣队的，就红旗有。你们过去说要撤，我看还是留下。轮换。',
      },
      {
        type: 'paragraph',
        text: '印刷问题如何？纸张怎样？国务院有一个报告，纸张紧张。勉强分配下来。我们纸张怎样？',
      },
      {
        type: 'paragraph',
        text: '上次科技有一封读者来信，转新华社摘编。已编了。柳忠阳写信给主席，是同样的内容。主席批发政治局，发科学院批判。还有一个汇报提纲。代表科技方面一条修正主义科学路线。清华不知有材料没有？可以抓住根本论点来驳。有的这个材料上没有，但汇报提纲上有。如所谓马列主义不能代替自然科学，对自然科学要有自己钻研，要有亲自试验，才能发言。那么，列宁批判马赫是不是也要有自己的亲自试验，恩格斯批判杜林的力学，是不是也要自己去作试验来证明？主席和杨振宁辩论，认为事物都是一分为二，没有所谓基本粒子。是不是也要亲自去做实验才能证明。这种论点是根本上否定自然科学方面唯心论和唯物论的斗争，否定马克思主义和修正主义的斗争。过去在自然科学上唯心论许多都是党员，如卢那卡尔斯基。还有一种论点著名科学家不能随便批他唯心主义，恰好，唯心主义代表人物很多都是著名科学家，例如马赫，现在还用马赫数。牛顿也是有名的，自然科学上有名的，有成就的，很多都搞唯心主义。像这些很荒唐的论点，都放到汇报提纲里去了。（手头）这一份很完全，但有些没有。可以去要一份，要不到再问我，很荒唐的论点。',
      },
      {
        type: 'paragraph',
        text: '（汇报清华文章打算）集中几个论点：有一种论调攻击什么开门办所，管他开着关着，走着躺着，只要写出文章就行。',
      },
      {
        type: 'paragraph',
        text: '要批判所谓马列主义不能代替自然科学。洋奴哲学可以带进去。具体的问题要分析。这是很大的斗争，否定马列主义指导自然科学，都要批。否定马列主义哲学的指导。',
      },
      { type: 'paragraph', text: '上海文章哪个学校写，你们定。' },
      {
        type: 'paragraph',
        text: '教育革命文章的面，要大一些，现只北京、上海、辽宁写。大辩论经验，中学能否搞的到？小学不搞。这期想发厦门的，没发成。除京沪辽宁外还可以多搞一点地方，搞一二篇外地的。',
      },
      {
        type: 'paragraph',
        text: '别的省市如有的材料，搞一点，批一点。只是几处，外国人看，说你们搞不开。中学要有一点。',
      },
      {
        type: 'paragraph',
        text: '教育部开展了，现在不知怎么样？清华大学搞得不错，各地不知怎么样？教育科技联系很密切。周培源文章有代表性的。他里面一个论点说现在理向工靠。不知说的是什么？',
      },
      {
        type: 'paragraph',
        text: '主席举例说，地球物理是基础科学，找矿是应用科学。什么叫理科、工科？搞不清楚。资产阶级什么时候分的理工科？十六世纪还没有吧！什么时候分的家？苏联有科学院，美国没有。我们科学院照苏联搞的？世界上也不是各国都有。就自然科学本身发展来看，资本主义道路也是阻碍发展的。如中世纪神学就阻碍发展。资产阶级后期，它的反动世界观也是阻碍科学发展的。苏联压制新生力量阻碍发展。他虽然卫星上天，整个部门看，就不行，产品更不行。农业科学比威廉士大倒退，实际没有农业科学。李森科已经形而上学了，他们批了李森科，更倒退。我们有些人希望走苏道路。',
      },
      {
        type: 'paragraph',
        text: '折衷主义，要考虑有一篇文章，上次没有批。哲学上讲，三项指示为纲是以折衷主义形式出现的，主席批判罗瑞卿时说，折衷主义即机会主义，告诉我们对折衰主义要警惕。折衰主义否认政治挂帅，要从哲学思想搞清楚、马克思主义讲全面看问题，和折衷主义要分清楚。苏联托洛斯基、布哈林宣扬唯生产力论，反对从政治看问题，也搞折衷主义。列宁批判过。主席批刘少奇、罗瑞卿，也批判折衷主义（罗已解放，我是讲历史）。折衷主义易为一部分政治上动摇的小资产阶级所接受。前一时期，有时分不清楚。辩证法要求全面性，反对片面性，但和折衷主义不同。辩证法要讲党性，折衷主义不要党性。辩证法讲重点， 折衷主义不要重点，抹杀重点。政治和业务是对立的统一，政治是统帅，是灵魂，折衷主义二者都要，但不讲政治是统帅。三项指示，学习无产阶级专政理论是纲，折衷主义就把它并列起来，元旦社论提法彻底变了一下，不并列。主流支流，辩证法讲都要看到，但不能用支流抹杀主流，折衷主义又把它平列起来。成绩缺点，辩证法要求首先分清西安延安，七分成绩三分缺点，还是三分成绩，七分缺点，折衷主义又使他混淆起来。用这样的事例把它讲清楚。折衷主义实际是机会主义。哲学上搞清楚很有必要。折衷主义和阶级斗争熄灭论，阶级调和论联系在一起，对立阶级之间可以调和，农民、地主，资产阶级、无产阶级，马克思主义、修正主义是不能调和的，折衷主义认为可以调和，把马列和主席的论述找一找。联系实际例子，重点仍放在教育革命，不难写。可能对大辩论有好处，贯彻以阶级斗争为纲有好处。',
      },
      {
        type: 'paragraph',
        text: '曲弦信中反映，批“派性就是投降派”。这种情况有，有的把口号接过去就算改，去搞别的，有的，过去有。我们呢，我们讲阶级斗争为纲，是讲无产阶级对资产阶级的进攻，马克思主义对修正主义的进攻，有具体阶级内容，它可以把口号接过去，把枝节问题偷换为纲，世界观方法论统一的。云南搞得相当凶就是了。',
      },
      { type: 'paragraph', text: '自然科学和哲学──党校写。' },
      {
        type: 'paragraph',
        text: '说科学院内最大危险是派性，忘记了列宁说过哲学上的党派斗争，二千年就是斗争着的两个党派。学说上也有派，唯物主义和唯心主义。',
      },
      {
        type: 'paragraph',
        text: '内蒙还可以写，吉林请他们写也可以。山东、安徽、北大也打招呼，重新修改。批智育第一，可以给人民日报。有的熟悉的同志，也可以说，文章的面要注意平衡。清华北大紧急时可以帮我们。',
      },
      {
        type: 'paragraph',
        text: '“群众”一篇。讲群众是真正的英雄。沈阳机电学院二张大字报，第一张说大学生和工人“划等号”，这个论点很值得注意。他们也是工农兵学员，提这个口号是什么意思呢？要做工人贵族。工人中有一部分人不愿和普通工人划等号，要做贵族。英国工党不和工人划等号，但和资产阶级划等号。美国劳联、产联也是这样，也是和资产阶级划等号。工人贵族，不是工人阶级，是资产阶级在工人内部的代表。普通工人、农民、每天都在进步，主席讲过，人人都要改造，工人阶级也要改造，每人都要改造。要做工人贵族的人放在工人之外。群众是真正的英雄，我们自己往往是幼稚可笑的。从实践论观点看，往往下级水平高于上级，群众高于领导，领导不如普通劳动者。领导常常脱离群众，没有实践经验。领导只有总结了群众经验，才能进步，才能带群众前进，脱离群众就一事无成。我们有些同志往往认为比群众高明。毛主席总教导我们，要做群众的小学生，要以普通劳动者姿态出现。智慧和力量在几千万几万万普通劳动者之中。领导干部就是要向普通劳动者学习，总结经验才能前进。我们也不主张无政府主义。老中青都要打招呼，青也要找好的，不要蒯大富这种人，他们看不起群众，看不起工人，打工宣队，杭州还有翁森鹤。这一点如何讲深刻点。',
      },
      {
        type: 'paragraph',
        text: '毛选中主席要各地写报告，说我们的材料是从你们那里来的，要各级定期写报告。《党委会的工作方法》讲到，中央领导之所以正确，主要是由于综合了各地供给的材料、报告和正确的意见，如果各地不来材料，不提意见，中央很难正确地发号施令。领导材料从群众中来。文化大革命以来，（主席）总结好多好的经验，批了好多文章。如革命委员会，就是总结群众经验。教育革命好多材料，也是在那时批的。把主席相信群众依靠群众的思想写出来。和美国人谈话，也谈到依靠群众实行专政的思想。我们也强调党的领导，不搞无政府，领导要树立群众是真正英雄的观点，还有的怕。这次大辩论开始，方针政策交给大家，强调党的领导，运动主要在学校、教育机关，不冲击工、农、商、军。不搞战斗队。',
      },
      {
        type: 'paragraph',
        text: '还有一篇讲社会主义革命问题，也是重要问题。除别有用心的人之外，为什么有的人对文化大革命抵触，主要是思想和精神状态停留在民主革命阶段，对社会主义革命不理解。主席多次讲，文化大革命开始有的人就不理解，就反对。实际历史上这种事很多，如反对统购统销，五六、五七、五九、六一、六二年都有。彭德怀代表地富、富裕中农。文化大革命开始也有。对此如何讲点思想。主要矛盾，是无产阶级和资产阶级。不仅存在社会上，而且存在党内。三反五反，开始就是这样。有的同志看不清或看得很简单，认为革一次二次命就解决了，实际是很长的历史阶段，消灭阶级消灭产生资产阶级的条件是很长的历史过程，要经过多少年的战斗，老的剥削阶级人还在、心不死，大量小资产阶级都存在，大家不是都看到了？每日每时都在产生资本主义和资产阶级。还有没有改造好的知识分子不是也看到了！（《工人阶级必须领导一切》文内按主席论述提的愿意改造的）还有小生产的影响，产生贪污盗窃投机倒把，不也看到了，资产阶级在党内的代理人，刘林反党集团不是令人惊心动魄吗！搞社会主义革命，不知道资产阶级在哪里，看不到党内还有走资派，那怎么行？二十三条就讲了，清华批刘冰，走资派还在走。问题是有的同志思想停留在民主革命阶段，社会主义革命一革就到自己头上来了。合作化、统购统销、人民公社，文化大革命都反感，对限制资产阶级法权反感。总是要理解一点，要做工作，对有抵触的同志，要讲一讲。这个问题难写，能否写出来？是个很大的理论问题，斯大林有一个错误，说阶级消灭了，生产技术决定一切，干部决定一切，以后，斗争熄灭。思想停留在民主革命阶段，对修正主义一套很容易接受。三和两全、自由平等博爱，就是资产阶级的口号，值得好好整一整。',
      },
      {
        type: 'paragraph',
        text: '又讲回来，真正右倾翻案的如刘冰、周荣鑫是少数人，是很孤立的，真理不在他们手里，群众不在他们一边，开始能骗人，一发动群众，就孤立了。',
      },
      {
        type: 'paragraph',
        text: '还有些没上过大学的人，羡慕大学，其实真正学的在实践中。高尔基（上了）两年小学，三部曲，童年、人间、我的大学，他的大学还是社会。恩格斯没有上大学，列宁上了几天，鲁迅学医，文学在实践中搞的，都不是大学。',
      },
      {
        type: 'paragraph',
        text: '文章题目都有了，如何（写得）比较深刻点，补充折衷主义一篇。',
      },
      {
        type: 'paragraph',
        text: '笔名多改一改，你在红旗发表的我们负责，你用同样笔名发别的，我们就不能负责。这样很危险。在这里发（文章讲）限制法权，在别的地方可能讲法权不能动，别的文章可能（讲）相反观点。到红旗打听消息。',
      },
      {
        type: 'paragraph',
        text: '《华西见闻》可以改出来放在那里，春节发一篇也可以。',
      },
      {
        type: 'paragraph',
        text: '资产阶级法权问题，主席讲，还是列宁讲的我们就是没有资产阶级的资产阶级国家，这个国家为了保护资产阶级法权，和旧社会差不多，分等级，八级工资，按劳分配，等价交换。有些新生事物对资产阶级法权一定程度上有限制，华西（大队）如有这些因素，又不刮共产风，可以考虑，改出来备用。五九年右倾机会主义攻食堂，主席批判了，保留一部分，后来胡乔木一封信取消了。可以要华西自写一篇，选择一个重点，不要把生动一点的改掉。改出来要华西看过，不要吹得过分，《红旗》文字要生动，但不搞艺术夸张。就在这篇基础上改，华西看过不写转载。',
      },
      {
        type: 'paragraph',
        text: '（机关的）防空洞可以平战结合，要谢谢他们（工程兵），每期红旗要送他们，文艺生活要照顾一点。新的电影出的多，应该看看，作品很多，《人民文学》的小说都看一看，感想都写一写交给我。看戏、电影，是了解阶级斗争的一种方式，如看报纸一样。',
      },
      {
        type: 'paragraph',
        text: '钱，（从《红旗》的利润提一部分，和财政部备个案，从严掌握，统一掌握。工作需要开支，研究上层建筑领域革命的需要。利润开支买（电话）总机，可以。',
      },
      {
        type: 'paragraph',
        text: '今年希望把五七干校搞好，地下工程完工，这是相当长远的基本建设。',
      },
      {
        type: 'paragraph',
        text: '调人，赞成在北京多找一点。家属不能解决，麻烦多。少数技术人员定级，按中办的办法办。你们议一下，根据红旗情况灵活掌握。我们搞集体的，不要扩大矛盾。',
      },
    ],
  },
  {
    title: '姚文元1976年日记摘录',
    authors: ['姚文元'],
    dates: [{ year: 1976, month: 2 }, { year: 1976, month: 9 }],
    is_range_date: true,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '根据网络材料打印',
    parts: [
      { type: 'title', text: '姚文元1976年日记摘录' },
      {
        type: 'paragraph',
        text: '【原编者卜伟华按：这里有姚文元在1976年2月到9月的日记摘录，共15篇，约5000多字。这些日记摘录的文字是比较可靠的，在一些比较权威的文件和著作中多次被引用，如在1980年12月10日特别法庭开庭审问姚文元时就以他的日记作为证据来进行审理。（最高人民法院研究室编：《中华人民共和国最高人民法院特别法庭审判林彪江青反革命集团案主犯纪实》，法律出版社1982年版，第321－324页）】',
      },
      { type: 'paragraph', text: '2月11日' },
      {
        type: 'paragraph',
        text: '天安门有反革命传单曰：打倒张、姚，还有什么“打倒少壮派”。“少壮派”一类是国民党、苏修的惯用语，为人民的敌人所仇恨，“打倒”，不胜光荣之至。 （卜按：2月11日，天安门广场就出现打倒张、姚的“反革命传单”，比我们以前知道的好像早一点。我的印象是在清明前不久广场才呈现出一些具有火药味的文字。据查，3月30日，北京市总工会曹志杰等人悼念周总理的花圈是广场花圈的第一个。）',
      },
      {
        type: 'paragraph',
        text: '这本日记没有多少可看的东西，无非是两个阶级、两条路线相互“打倒”而已。但革命讲政策。说厉害，是远远不及反革命派的辣手的。我手无寸铁，就一支笔，且是铅笔。“打倒”除杀头坐牢之外，就是把我这支笔剥夺掉。 （卜按：姚氏很为自己手中的笔而得意呢！）',
      },
      { type: 'paragraph', text: '2月13日' },
      {
        type: 'paragraph',
        text: '晚，因金英、郭文（卜按：金英，为姚妻，原为中共上海卢湾区委工作人员，1971年任卢湾区委书记，1976年2、3月份调北京，在中共北京市委研究室工作。郭文，即郭孟文，姚文元的秘书，江青为其改的名字，这在江青的秘书杨银禄的文章《江青为我改名字》中有记述，杨银禄的名字被江青改为杨英路。顺便说一句，江青为人改名的爱好可能是从毛泽东那里学来的，毛泽东就曾为不少人改过名字。）动员去京西看上海同志——天水、秀珍、景贤。黄涛在，金祖敏也在。毛远新、魏秉奎等二位辽宁同志也在。畅谈了反击右倾翻案的重要性、艰巨性。后冶金部陈绍昆来，考了他一通，要他同邓小平划清界限。他揭发了一些我们不知道的问题。阻力很大，国务院基本没动。（卜按：如《邓小平在1976》一书（青野、方雷著，春风文艺出版社1993年版）中所说的：“在中央召开打招呼会议之前，‘四人帮’已匆匆忙忙同上海的心腹先打了招呼”）',
      },
      { type: 'paragraph', text: '2月16日' },
      {
        type: 'paragraph',
        text: '从二月六日人民日报文章（注：即《无产阶级文化大革命的继续和深入——喜看清华大学教育革命大辩论破浪前进》）发表，到明天批判不肯改悔走资派的“三项指示为纲”（卜按：1976年2月17日，《人民日报》头版头条发表报导：《要害是复辟资本主义——北京大学师生员工批判“三项指示为纲”的修正主义纲领》），批邓是深入一步，群众也发动起来了。外国人称说，宣传工具是在左派手中。但“搞经济工作的是求实派”。经济工作什么时候能由真正的马克思主义者来领导呢？',
      },
      { type: 'paragraph', text: '2月18日' },
      {
        type: 'paragraph',
        text: '现在运动步伐加快了。人极累，看到群众运动如火如荼，“人间万窍号呼”（卜按：此句出自稼轩长短句“汉宫春”，辛氏词曰：“秦望山头，看乱云急雨，倒立江湖。不知云者为雨，雨者云乎。长空万里，被西风、变灭须臾。回首听，月明天籁，人间万窍号呼。 谁向若耶溪上，倩美人西去，麋鹿姑苏。至今故国人望，一舸归欤。岁云暮矣，问何不、鼓瑟吹竽。君不见，王亭谢馆，冷烟寒树啼乌。”本篇透露出姚氏既疲惫又兴奋的状态，我看他是真心拥护毛泽东的文革主张的。），直指走资派，心中是高兴的。',
      },
      { type: 'paragraph', text: '2月19日' },
      {
        type: 'paragraph',
        text: '十七日报导（注：《要害是复辟资本主义——北京师大师生员工批判“三项指示为纲”的修正主义纲领》）发表后，形成巨大的物质力量。资产阶级是多么渴望把新闻武器从无产阶级手中夺去啊！这一武器是多么有力！',
      },
      { type: 'paragraph', text: '3月7日' },
      {
        type: 'paragraph',
        text: '四川出现贴张春桥的大字报，阶级斗争还是很尖锐的。',
      },
      { type: 'paragraph', text: '3月20日' },
      {
        type: 'paragraph',
        text: '南京冒出一批针对上海的大字报，还有“揪出赫鲁晓夫式的野心家”、“反对抢班夺权”一类标语，据说弄了一批学生（大多是高干子弟）上街。这是阶级斗争尖锐化的表现。',
      },
      {
        type: 'paragraph',
        text: '主流是好的，革命群众精神振奋地在批邓中前进。“同右倾翻案风对着干，敢挑千斤重担夺高产。”这是工人阶级的声音。朝农批资产阶级法权达到相当深度。清明节将要到，发现南京、北京、太原都有借此搞“悼念”总理的活动而闹事的苗头。（卜按：山雨欲来风满楼，双方都会预感到风暴即将来临）',
      },
      { type: 'paragraph', text: '4月1日' },
      {
        type: 'paragraph',
        text: '南京“大字报”已点了张春桥的名，是“打倒”、“揪出”、“野心家”、“阴谋家”，……还是林彪在庐山会议上那一套。昨晚政治局开六人“紧急会议”（卜按：综合各种资料可初步判定：六人者，王、江、姚、华、纪、陈也。毛远新列席会议并记录，4月2日，毛远新向毛泽东写了4月1日会议情况的详细报告。报告称，会议讨论了三件事：1、除电话答复江苏等地外，中央正式发一文件，说明所谓遗嘱之类是谣言，要追查；2、五一节活动按去年的办法不变，建议充邓小平不出席；3、《毛主席重要指示》可考虑再扩大传达到支部书记和各级机关的党员干部。毛泽东4月3日对毛远新报告批：同意），我坚持起草一严肃的通知。今日主席即批准此通知，发江苏并发全国。（卜按：《通知》全文如下：（一）据了解，最近几天，南京出现了矛头指向中央领导同志的大字报、大标语，这是分裂以毛主席为首的党中央、转移斗争大方向的政治事件。你们必须立即采取有效措施，全部复盖这类大字报、大标语。对有关群众要做好思想工作。要警惕别有用心的人借机扩大事态，进行捣乱、破坏。（二）对这次政治事件的幕后策划人，要彻底追查。（三）所谓总理遗言，完全是反革命谣言，必须辟谣，并追查谣言制造者。（四）任何人不准冲击铁路。）估计这几条下去，会对这股猖狂反扑的妖风起当头一棒的作用，而使人民更加认识邓小平的反动性。但斗争不会就此止歇。有一个地下资产阶级司令部在活动，这一点更清楚了。',
      },
      { type: 'paragraph', text: '4月3日' },
      {
        type: 'paragraph',
        text: '继江苏、浙江等地后，反动标语开始在北京出现。昨天天安门人群激增（卜按：4月3日，天安门花圈已达几千个，人们成群结队前往，许多单位组织职工列队将花圈送到广场。据吴德说，4月3日到广场的人数大约是20万。（吴德：《十年风雨纪事》第207页）据人民日报记者所写《天安门事件真相》（《人民日报》1978年11月21日）一文中说，4月4日到天安门广场的群众达200万人次以上。但吴德书中却说，4月4日到广场的有8万人，（第207页）明显有误。4月5日那天是星期天，我到了现场，可用人山人海来形容，绝对不可能是8万人。人民日报记者所说200万人次以上基本可信。）用所谓“悼念”总理发泄对运动的不满，发表反革命演说和反革命口号，有的还公开反共，这是没落垂死势力的挣扎和疯狂反扑的一种表现。他们是否已用完了它的后备力量，我看还没有。资产阶级知识分子（如科学院、七机部）是它的基础。……而这一切说明：如果党内走资派得适（势），不仅是丧失社会主义革命成果，民主革命成果也会丧失。反共的还乡团会一起扑上来残杀、镇压劳动人民。还有一个搞匈牙利、林彪式政变的反革命口号是：“我们要民主！不要法西斯！我们要周总理，不要佛朗哥，更不要那拉氏。”还有的人煽动成立群众组织，“要坚强，要防止一个个被击破”。这也是林彪一伙的反革命口号……中国这个国家，激烈的斗争不断，但解决矛盾（某一个方面、部分）却总是不彻底。为什么不能枪毙一批反革命分子呢？专政究竟不是绣花。 （卜按：姚氏对反“四人帮”的人咬牙切齿的痛恨，感慨为什么不能“枪毙一批”，是符合逻辑的。他认为到广场去的人是“用所谓悼念总理发泄对运动的不满，发表反革命演说和反革命口号，有的还公开反共，这是没落垂死势力的的挣扎和疯狂反扑”。值得注意的是，姚文元在日记中说：资产阶级知识分子是反动势力的社会基础，他的这种认识可能是受毛泽东思想的影响而来的。“四五”事件后，在全国范围的清查的批判运动中，在官方媒体上和许多单位内，持姚氏论调的比比皆是。当然，大多数人是不会完全符合他们的观点的，人心的向背与舆论声音的大小并不成正比。）',
      },
      { type: 'paragraph', text: '4月4日' },
      {
        type: 'paragraph',
        text: '今日高潮仍是国家机关、七机部、科学院等居多。有的花圈奇形怪状，挂在吊灯上。海燕在汹涌的波涛上迎风飞翔，共产主义战士在阶级斗争的大风大浪中锻炼成长。反革命活动会锻炼出一批革命派，这也是历史的辩证法——太顺利了不好。',
      },
      {
        type: 'paragraph',
        text: '晚政治局开会，我接到人民日报记者电话，告广场上有人进行反革命演说，直接点了江青的名，内容极坏，无人制止。我立即向政治局报告，激起了多数同志的愤慨和警觉，决定立即逮捕这两个反革命，清除花圈，派民兵、部队戒严、封锁进路，明天一律不准再送花圈。吴德和倪志福同志紧张地走了。（卜按：吴德出去给北京卫戍区司令员吴忠打电话，问是否有此事，吴忠说的确有人在纪念碑前演讲骂江青，并说：现在围听的群众很多，不好处理，准备待群众散开后能抓人时再抓。吴德向政治局会汇报了吴忠的意见，没有获得同意，要求立即抓人。）不久，即听到这个坏蛋被捉住的消息。无产阶级专政总得有一点“专”的样子呵！太软了！北京市还是努力做工作的。只是谣言一时难以全部肃清。问题还在部队中？前两个月批邓中我曾说：如果下次再来比这次更厉害时，人们都当作只是一种可能性而已。但果然如此！从全国看，太原、西安、沈阳均有发现。凡不批邓的，都在保周的口号下集合起来了。这是一次阶级阵线的鲜明划分。（卜按：姚氏的最后一句话说得挺经典：“凡不批邓的，都在保周的口号下集合起来了。这是一次阶级阵线的鲜明划分。”）',
      },
      { type: 'paragraph', text: '4月5日' },
      {
        type: 'paragraph',
        text: '今天经历了惊心动魄的阶级斗争，我目睹了反革命暴徒在天安门广场的表演，并自始至终参加了镇压反革命分子的斗争。下午二时，政治局紧急开会，人民（天安门）广场上发生了赤裸裸的反革命煽动，反革命暴动事件，打了解放军烧了汽车，打了民警，打了革命群众，并且冲到人民大会堂东门。',
      },
      {
        type: 'paragraph',
        text: '一批人在纪念碑进行反革命煽动，号召成立反革命组织，以“悼念”总理为名，猖狂地把矛头指向伟大领袖毛主席，指向中央，提出要邓小平上台，喊“总理万岁！”',
      },
      { type: 'paragraph', text: '一个有组织、有计划的反革命阴谋越来越露骨。' },
      {
        type: 'paragraph',
        text: '其中提到反击右倾翻案风是“一小撮野心家”搞的，邓小平主持工作是他们“决定性胜利”。听了这个情况，我提出此事已带有反革命政变性质，要立即采取措施，开短会，不要多议。当即决定：由吴德发表讲话，指出这是反革命性质事件，号召群众离开广场，然后立即组织民兵进行包围、分割后拘留其骨干分子，予以有力打击。',
      },
      {
        type: 'paragraph',
        text: '三时散会，我先到人民大会堂厅外，看见了广场全景，四大批人拥来拥去，两堆火还在历史博物馆外燃烧。我即请政治局同志都上来看一看，在江西厅，大家都来了。这是触目惊心的反革命事件，一场匈牙利反革命事件的前奏。碑前核心部分有一批坏蛋始终不动，谁去反对就打谁，另有一伙人进行反革命演说，送花圈、贴传单。外面有好几万人，流来流去。再外面有一批骑脚踏车的人飞快地来回巡逻，看来是通风报信的。还有不少小汽车，有不少是部队的。不一会，解放军营房的小楼着火了，又一辆车着火了，火光熊熊，黑烟冲天。于是，看见楼上把被子、床单、衣服、书箱、纸张一批一批地从窗口掷了出来，掷到火中去烧。救火车无法接近。',
      },
      {
        type: 'paragraph',
        text: '望远镜中，看见有一个家伙爬上纪念碑放了一个大花圈，用绳子把它围起来。政治局同志看到这一切，无不仇恨满腔，阶级斗争是这样尖锐，这已经是武装暴乱性质了！',
      },
      {
        type: 'paragraph',
        text: '大喇叭还不响，我们很急，一再查问。华国锋要求王洪文、张春桥、我留下来处理。我同意。终于，在六时二十五分，人民广场的大喇叭一响，立即看见广场上的大多数人潮水一样一批又一批向外退去，不到一小时，广场上人已大为减少，看热闹的走了，核心部分就越来越暴露在面前。',
      },
      {
        type: 'paragraph',
        text: '九点二十五分，民兵开始行动。（卜按：1976年9月8日人民日报上刊登文章《天安门广场的反革命政治事件》说，九时半开始行动；1978年11月21－22日人民日报发表《天安门事件真相》一文，其中说，九点三十五分，镇压开始了；据吴德说，出去民兵的时间在晚上11点。综合各种材料实际情况大致是这样的：4日晚9：35广场开始打开全部灯光，并再次广播吴德讲话录音，留在广场的群众大部分迅速撤离，大约在10：00左右，民兵在警察和徒手的解放军配合下出动清场、抓人。抓了多少人，说法不一。姚日记说抓了200多人，放了一些，留下100多人。吴德的说法是：最后实际被公安局拘留的有100多人。1978年人民日报发表《天安门事件真相》文章中说：200多名革命同志在天安门广场被拘捕。据1978年11月18日新华社讯，根据北京市公安部门提供的材料，1976年因在天安门事件而被捕的人中，没有一个是反革命分子。其中说：在事件中被捕关押的共有388人。实际情况大致是这样的：4月5日晚真正被拘留审查的有100多人，而在这之前，主要是在此之后，陆续有许多人被抓，人数很可能要超过当天晚上抓的人数。）',
      },
      {
        type: 'paragraph',
        text: '一小撮反革命分子在无产阶级专政威力下迅速被击溃。带着棍子的民兵雄赳赳、气昂昂地开进广场，从南北两方面加以包围，敌人彻底瓦解了。',
      },
      { type: 'paragraph', text: '晚，政治局开会听汇报。战果辉煌。' },
      {
        type: 'paragraph',
        text: '抓住了二百多人，放了一些之外，还留下一百多人，突击审查。',
      },
      {
        type: 'paragraph',
        text: '强大的革命暴力摧毁了弱小的反革命暴力。（卜按：在强大的专政机器面前，群众的反抗力量的确是弱小的，混乱、无组织、无公开的旗帜和纲领，是群众反抗力量致命的弱点）',
      },
      { type: 'paragraph', text: '4月6日' },
      {
        type: 'paragraph',
        text: '晚，政治局开会，毛主席听了民兵拿起武器非常高兴，说：“士气大振，好！好！好！”决定搞一文件，北京市委员会起草，通报全国。（卜按：关于这个文件，吴德在《十年风雨纪事》书中说：“‘四人帮’还让市委、市公安局分别总结经验写报告，企图以中央文件的形式下发全国。当时我们认为这样的‘经验’不好总结，但又不能硬顶，只好送了一个应付差事的报告。这个报告送到毛主席那里，毛主席认为向全国下发北京市委的报告‘此计不妥’，毛主席还在报请下发的北京市公安局关于《天安门广场反革命事件中反动诗文原件选印》的报告上批示：‘天下已定，此件杂乱无章，近于画蛇添足，不宜发表。’”）昨日紧急起草的一篇社论，今日己见报，（卜按：社论题为《牢牢掌握斗争大方向》，大方向就是“批邓，反击右倾翻案风”）毛主席批了。指出了对反革命政治谣言要严加追查，对反革命分子必须实行无产阶级专政。',
      },
      { type: 'paragraph', text: '4月7日' },
      {
        type: 'paragraph',
        text: '清晨刚吃安眠药不久，又来电话把我叫去开会。主席有重要指示。主席问了天安门的情况，当毛远新汇报到政治局准备发一内部通报时，毛主席说：“要公开发表，在报纸上发表。不是发北京市革委会的报导，而是发人民日报记者的现场报导一、二、三和吴德同志讲话。并据此开除邓小平一切职务，保留党籍，以观后效，以上待三中全会批准。１、首都；２、天安门；３、烧、打、砸这三件好，性质变了、据此赶出去！同时决定，华国锋任国务院总理。以上四件均登报。这是在关键时刻，以果断行动实行无产阶级专政，一举粉碎了反革命事件的首脑。将动员起千百万人民起来进行斗争，表现了毛主席无产阶级革命家的伟大气魄和决心。决不犯巴黎公社放松镇压反革命的错误。我热烈拥护主席的决定。会上决定，今晚八时广播。我提出还有份刚发出的情况，是反革命分子在民兵强大威力下被缴械的报道，应补入。由于人民日报是内部报道，把几份合成一份，时间极紧急，我立即把人民日报社的鲁瑛、新华社的解力夫、广播局的邓岗、肖木四人找来；并组织了汽车，规定这些人一律不回去，成立指挥小组，每个单位准备了通讯联络工具，有事商量应由各单位负责人立即通过汽车送回。人民日报几个记者也来了。非常高兴，几夜没有睡了，眼睛都充满了血丝，但立即投入了写稿的战斗。不久，毛远新向毛主席汇报回来了。主席还说：决定中要加上华国锋任中共中央第一副主席，当晚八时广播，还要译成外文。当讲到人民日报还有一篇时，主席说：对呵！正在看。同意要跟省、市、大军区同志打招呼。稿子改、排、校、送，花了不少时间。终于在政治局修改通过了。报主席。在两个决议、一个讲话批回来以后，此件也批回来了。当时是六时四十分，离广播只有一个小时多了，还要先期录音，由于预先已准备好车子，广播局同志立即带了稿子离开。我说要坚决保证及时、准确地完成任务。七时开了一个北京各负责人会，只有十分钟，读了两个决议，要大家听广播。开完会，其他同志都走了，我决定留下来，听了广播再走。因为历次经验告诉我：这样匆忙地赶出来的东西必然在文字上会有误的，需及时校正。因而宣传单位的几个人也留了下来。一天身体己很疲乏了，但精神是十分振奋的。一分钟一分钟地等待后，八时来临。收音机响了！播音员宏亮的声音，十分有力地播出了四个文件，声音在大厅中如洪钟般震荡着。果然发现有个别错误，如“天安门”误写为“人民广场”等，立即进行校正。请同志们吃了饭，在这个战役取得了决定性胜利后，我们这个宣传的前线指挥部任做了。（卜按：最后一句不通顺。从上下文看，应为“我们这个宣传的前线指挥部的任务就完成了”）',
      },
      {
        type: 'paragraph',
        text: '各自回本单位，艰巨的、新的战斗任务在等着大家。我怀着一种战斗的喜悦回到家，同时又抱着一切可能发生的事，回到家时，英、三三、莉莉一起极为高兴地拥上来，都说：“好得很！”“大快人心！”我很想多说几句，但这时又感到一种特别的疲劳，坐在沙发上不想多说了，一天只吃了一餐，走了许多路，精神上的紧张……这时随着一个大战役的结束而进发出来了。英劝我躺一会，我躺了一下吃了安眠药，但始终睡不着，又爬了起来。是的，不能骄傲，不能麻痹。无产阶级专政下革命的路还很长，还有许多政治、组织问题要处理。但是今天这一切，都以鲜明的阶级斗争的事实告诉我们：必须加强无产阶级专政。一是有力的面向国内的亿万劳动人民和全世界的宣传，把反革命的阴谋煽动彻底揭穿；二是武装起群众，坚决拿起棍子（必要时机）；三是果断的组织措施。千百万人民懂得了阶级斗争的真象（相）和自己的任务，敢于善于拿起武器同反革命分子战斗，用铁拳狠狠打击反革命分子，同时中央机构及时地处理内部的资产阶级代理人、叛徒，从无产阶级利益出发，打破一切资产阶级民主的框框束缚，（如要开全会“选举”啊，要开“人大”通过啊……）采取果断的清除坏人的组织措施，这是粉碎反革命政变的三项基本经验。中国的社会主义革命在阶级斗争的大风大浪中胜利前进！毛主席万岁！',
      },
      {
        type: 'paragraph',
        text: '四期简报，均是我修改后发的，留此以作历史的纪念。',
      },
      {
        type: 'paragraph',
        text: '（注：将人民日报的《情况汇编》特刊第二六五期钉在日记中）',
      },
      { type: 'paragraph', text: '4月8日' },
      {
        type: 'paragraph',
        text: '各地形势多数均好。反革命仍有破坏，这也在预料之中。邓小平一动，地、富、反、坏、右即发出嚎叫，绝望者狂跳，没有什么奇怪，镇压就是了。问题还在党内。这次事件，我看有三种因素作用：（１）党内走资派（包括要保卫资产阶级法权的高干子弟）；（２）社会的渣滓，从刑事犯到没有改造好的地富反坏右到反动文人；（３）还有特务（国民党，苏修）。其中党内走资派是台柱，主心骨，凝结点。故征途尚长。此次天下已定，作词一首，总括以记之，以待下次斗争参考对比。',
      },
      { type: 'paragraph', text: '水调歌头——天安门广场' },
      {
        type: 'paragraph',
        text: '巍巍雄碑立，堂堂大道通。万千烈士鲜血，化作广场宏。忽见群魔乱舞，阴火呼风四起，恶鬼逞狂凶。工兵齐奋起，铁拳镇爬虫。',
      },
      {
        type: 'paragraph',
        text: '霹雳震，怒激涌，扫黑风。誓除阴暗丑类，旌旗耀碧空。万里征程尚远，白发红颜携手，文武追敌踪。回首火烧处，红楼倍鲜红。',
      },
      { type: 'paragraph', text: '9月13日' },
      {
        type: 'paragraph',
        text: '上午同国锋、洪文守灵；接待朝（鲜）、阿（阿尔巴尼亚），罗（罗马尼亚）等国使节，许多外宾在主席遗体前失声痛哭，表现了各国人民对毛主席的深厚感情。不知为什么，江青没有参加会见。后来她提出政治局开会，在会上。因为遗体问题和华吵起来。她的言词很激烈，大家都不满意，这样下去很危险。主席不在了，有些人已开始疏远她。（卜按：毛去世后，中央高层内的形势微妙，姚氏所说“主席不在了，有些人开始疏远她”一句颇堪玩味。）我不能这样做，要尽力帮助她，支持她，要对得起主席。下午审新华社稿和电视台的录相，没有江青的镜头，已让邓岗补上。人民日报社论又改了一稿，已送春桥同志。他心情很不好，人也瘦了许多，似乎有什么话要对我讲，过几日应找他谈一谈。晚上，同英长谈，重点国内形势和党内斗争。她的政治嗅觉很敏锐，和我有同样的预感。主席逝世，一些人可能会趁机闹事，要提高警惕，要有所准备。我和英最担心的是孩子，他们尚小，不谙世事，能经受得住残酷斗争的考验吗？孩子，又是孩子，我近来为什么老想到孩子，为什么变得这样多愁善感，这是意志消沉和怯弱的表现。我要振作起来，要充满信心，为了孩子，也要勇敢地投入战斗。（卜按：姚文元在这里还作了“斗私批修”，检点自己存在的不足之处。）',
      },
      {
        type: 'paragraph',
        text: '记住马克思的一句名言：“我最喜欢的生活——战斗！”',
      },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人谈批邓',
    authors: ['姚文元'],
    dates: [{ year: 1976, month: 2, day: 6 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人谈批邓' },
      {
        type: 'paragraph',
        text: '一号文件学习讨论之后，向中央写一简要报告。拥护中央决定，继续认真学习毛主席一系列重要指示，继续学习中央指示，继续批判邓小平同志的路线错误，把反击右倾翻案风的斗争进行到底。国务院、军委都开过会，分别传达一号文件全文。华国锋、陈锡联同志讲话，邓小平同志交代他犯了严重路线错误，不适宜担任国务院主要领导工作和协助叶剑英同志主持军委工作。（限在你们中）',
      },
      { type: 'paragraph', text: '批右倾翻案风，仍是当前很严重的战斗任务。' },
      {
        type: 'paragraph',
        text: '五七干校，余征可以晚几天去，其他同志先去。最近的事可能多。文件传达县团级党委。',
      },
      { type: 'paragraph', text: '邓的错误路线就是代表资产阶级。' },
      {
        type: 'paragraph',
        text: '最近接到一些材料，有些论点要继续批判。只有通过批判，才能把路线是非搞清楚，才能教育干部、教育群众、教育我们自己。对邓小平同志的错误，仍采取惩前毖后，治病救人的方针，这是我们党历来的政策。作为人民内部的问题，引导的好，可以不走到对抗方面去，不会象刘少奇、林彪那样。但有一条，要看他是不是改。过去说“永不翻案”，这次是大翻案。',
      },
      {
        type: 'paragraph',
        text: '运动一开始，毛主席就说：“矛头是对着我的。”刘冰两封信都是邓小平同志送的，谁把矛头对着毛主席呢？就是邓小平同志。第一次送了不行，第二次又送。问题一开始就很清楚。毛主席说：“清华大学刘冰等人来信告迟群和小谢。我看信的动机不纯，要打倒迟群和小谢，信的矛头是对着我的。”当时毛主席就指出，小平偏袒刘冰。清华大学事件不是孤立的，是当前两个阶级、两条道路、两条路线斗争的反映。随着清华运动的深入，学习无产阶级专政理论的深入，越来越清楚地看到，右倾翻案风的总根子在邓小平同志身上。毛主席说小平偏袒刘冰，就是说他是后台。（就此范围讲）',
      },
      {
        type: 'paragraph',
        text: '修正主义路线中心是“三项指示为纲”。他背着毛主席，不同政治局研究，国务院也不商量，不报告毛主席，自己就讲。过去毛主席就批评他搞独立王国，历来不抓阶级斗争，不抓纲。他不抓阶级斗争，是不抓无产阶级对资产阶级的斗争，而代表资产阶级对无产阶级进行斗争，讲什么黑猫白猫，抓到老鼠就是好猫。三项指示为纲，好多文章都批了，阶级斗争熄灭论，唯生产力论，折中主义都批了。他不仅有这些论点，还有教育中有的也批了，科技有些也批了，批胡耀邦、李昌，实际批邓的。他在科学院汇报会上有讲话。还有别的东西。',
      },
      {
        type: 'paragraph',
        text: '邓在这几个月讲话很多。在国防工业会上讲，老九不能走。主席根本未讲过。是对外交部的人开玩笑讲的。邓在国防工业会上讲话，讲设工程师有一大段。他说，提不提总工程师，有的说一提就是保守落后的象征，一提就修了，总要有人员，总要有责任制，要有人签名，现在很多文件没有人签名，等等。',
      },
      {
        type: 'paragraph',
        text: '工业20条，未拿出来，此70条还凶，好厉害。在全面翻文化大革命的案。他所谓整顿，不是按主席路线、政策把企业搞好，而是全面翻文化大革命的案。整顿的结果，在路线上就是搞阶级斗争熄灭论，唯生产力论，组织上大批撤换干部。结果生产关系破坏生产力，搞修正主义、资本主义的关系，影响生产。铁路本来是好的，但不分青红皂白撤干部，生产搞坏了。',
      },
      {
        type: 'paragraph',
        text: '20条说所有一切专业队伍都撤掉，这样，理论队伍、民兵、文艺队伍，学理论等统统整掉。20条讲总纲，抄邓的一段话，说三项指示是一切工作的总纲。照他的看法，纲不是无产阶级同资产阶级的主要矛盾。',
      },
      {
        type: 'paragraph',
        text: '邓又说，没有得到改造的小知识分子和勇敢分子当权，既不懂政治，又不懂业务，一味整人，动不动就扣复旧保守的帽子。要把勇敢分子搞掉。邓的意思是指执行毛主席革命路线的人。所谓小知识分子，明明是他们要大知识分子，即资产阶级知识分子，而要把革命知识分子整掉。不是讲敢字当头吗？怎么不要勇敢分子了呢？',
      },
      {
        type: 'paragraph',
        text: '邓半年来大讲“敢”字当头，讲整顿“软、懒、散”。钢铁会议上大讲建立强有力的领导班子。我历来不同意“软、懒、散”的提法，看到就删。离开阶级斗争、路线斗争来讲这些问题，就没有标准。不是说班子没有战斗力，懒，是好的，问题是执行什么路线。对干部有五条标准，第一条就是要搞马列主义，不搞修正主义。所谓“敢”，有具体内容。他所说的“敢”，不是说敢于执行毛主席的路线，而是说敢于压群众，敢于搞阶级斗争熄灭论，唯生产力论。有的人搞革命是软的，搞资产阶级那一套是硬的。最好有一篇文章讲讲。毛主席的五条，党章也有规定，批判那些脱离阶级分析的观点。这种观点实际上是站在资产阶级立场，向无产阶级进攻。这个问题容易讲。',
      },
      {
        type: 'paragraph',
        text: '整顿问题不一定写文章。邓在省市委书记会议上讲，要敢于整顿，不怕干扰。他半年来“突出一个敢字”。不管老中青三结合，说老虎屁股都要摸，要敢于整，就是不讲路线。',
      },
      {
        type: 'paragraph',
        text: '为了纠正这一条错误路线造成结果，要做很多工作。一号文件之后，工作好做得多了。',
      },
      {
        type: 'paragraph',
        text: '还有一个论点，钢铁会议上的讲话，对老工人，有经验的干部，要落实政策，运动一来往往伤害他们。这种说法完全抹杀党内两条路线斗争的历史，看看党的历史和陈独秀、瞿秋白、李立三、罗章龙、王明、张国焘、高岗、饶漱石、刘少奇、林彪等人的斗争，是伤害了老工人和有经验的干部吗？这种说法，为历次批判过的机会主义头子翻案。老干部要一分为二，大多数要跟主席干革命的，个别成为机会主义路线头子。',
      },
      {
        type: 'paragraph',
        text: '他说什么“教育危机”，不读书。他就是不读书，不懂马列，代表的是资产阶级。',
      },
      { type: 'paragraph', text: '你们看看论点很多。' },
      {
        type: 'paragraph',
        text: '他的这些报告都强调家喻户晓，因此一批判群众就会起来。',
      },
      {
        type: 'paragraph',
        text: '这次大辩论的方针，仍是在学校、部分机关搞的，不搞战斗队，要有党的领导，不冲击工业、农业、商业、军队，但也会波及全国。群众水平提高了，不搞无政府主义，打倒一切，打内战。现在北大清华走上正轨，有党的领导。过去不是。蒯大富、聂元梓搞无政府主义，现在不是，比较稳妥。',
      },
      {
        type: 'paragraph',
        text: '邓接见新西兰记者，谈评水浒。看看主席批水浒是何时。我感觉当时主席考虑就要批右倾翻案风了，邓要引开去。',
      },
      {
        type: 'paragraph',
        text: '国内外资产阶级都把希望寄托在他身上，想赶快复辟资本主义。对他还是惩前毖后，治病救人。',
      },
      {
        type: 'paragraph',
        text: '有一个问题很重要，即社会主义时期阶级斗争和资产阶级法权问题。49年主席提国内主要矛盾是两个阶级的矛盾，13年之后又提，即北戴河会议，重提阶级斗争，基本路线、形势很快好转。文化大革命干什么？就是阶级斗争，刘少奇鼓吹阶级斗争熄灭论，实际不熄灭，保护叛徒特务。林彪鼓吹熄灭，实际也不熄灭，搞反革命政变。邓也鼓吹熄灭，但也不熄灭，代表资产阶级翻案，算文化大革命的帐。为什么我们有的同志对两个阶级的矛盾看不清，资产阶级还存在，人还在，心不死，不是看到了吗？小资产阶级还存在，还在每日每时大批地产生资本主义，不是也看到了吗？还有贪污盗窃，投机倒把，不是也看到了吗？未改造好的资产阶级知识分子也还存在，刘林反党集团不是使人惊心动魄吗？',
      },
      {
        type: 'paragraph',
        text: '为什么会产生对这些看不清？我们有些同志，思想停留在民主革命阶段，对社会主义革命，文化大革命不理解，有抵触，甚至反对。对文化大革命两种态度，一不满意，二要算帐（二十三号文件已讲）。民主革命之后，工人、贫下中农没有停止前进，要继续革命，一部分党员则停止不前，有的后退，甚至反对革命。为什么呢？做了大官了，要保护大官们的利益。有好房子，好汽车，薪水高，公务员，比资本家还厉害。革命革到自己头上就有反感。搞合作化就反对，批资产阶级法权就反感。',
      },
      {
        type: 'paragraph',
        text: '搞社会主义革命，不知道资产阶级在哪里，资产阶级在党内，就是走资派。革命革到自己头上了。走资派还在走。大官当然也一分为二。有代表无产阶级利益的。代表大官们利益，一定对批资产阶级法权有反感。其实离解决这个问题还很远。为这一部分人讲话，必然是走资派，是新资产阶级分子，就会抵触。党内要长期教育，通过路线教育，使大多数人提高觉悟。对批资产阶级法权有反感，是右倾翻案的很重要原因。这很是一个问题。为什么一条修正主义路线出来，会有人赞成，就是要保护资产阶级法权，可以不动法权。因此，要搞清主要矛盾。',
      },
      { type: 'paragraph', text: '上期的文章有的也讲了。' },
      {
        type: 'paragraph',
        text: '减薪，主席带头搞过两次，阻力很大。对这种思想批得不够，限制法权后来换成批判法权思想。这个问题要讲清。有一个阶级觉悟问题。一百年后、一千年后仍要革命。总是一部分人受压，小官、学生、工农兵，不欢喜大人物压他们，要革命，一万年也是要革命的。这些人加起来就百分之九十以上。邓要整小知识分子。我们团结、教育、改造知识分子，把他们往资产阶级方面推，他们不高兴。',
      },
      {
        type: 'paragraph',
        text: '周荣鑫、刘冰得罪多数，他们要翻案，很孤立，得罪工农兵、小官、学生，一切要革命的人，所以很孤立。',
      },
      {
        type: 'paragraph',
        text: '抓主要矛盾，要有社会主义革命思想准备。社会主义革命性质、任务、对象、前途，要继续讲，写文章。',
      },
      {
        type: 'paragraph',
        text: '还有一个普通劳动者问题。上大学就不想和工人农民划等号，想做贵族。普通工农每天都在进步，群众每天都在进步，往往下级高于上级，群众高于领导，领导往往不如普通劳动者，因为脱离群众。',
      },
      {
        type: 'paragraph',
        text: '有的人站在资产阶级立场上反对改造，他们不要改造。实际大家都要改造。工人阶级也要改造，不然也可能变坏。英国工党，美国产联、劳联，也是反动的。做普通劳动者就触犯有些人的利益，他们要扩大差别。写右倾翻案的阶级根源，主要就说这些，同时要体现政策。',
      },
      { type: 'paragraph', text: '不传达。就此议。' },
      {
        type: 'paragraph',
        text: '一切工作要以主席路线为指导。批资产阶级法权还要谈。我向主席报告，还想写文章，但最近不可能。大官、好房、公务员问题，换个话，看如何说。',
      },
      { type: 'paragraph', text: '廖志高提倡不读报，不读杂志，怕。' },
      { type: 'paragraph', text: '限制法权，还是要有措施。限制大官们的法权。' },
      { type: 'paragraph', text: '前一段压辽宁最凶。' },
      {
        type: 'paragraph',
        text: '当前主要问题还是要翻文化大革命的案，已有的成果要翻掉，如文艺革命，教育革命，批林批孔，都要翻。进一步如限制资产阶级法权问题，刚刚提个头，有的人就很反感。有文化大革命的问题，有继续深入的问题。',
      },
      {
        type: 'paragraph',
        text: '主席讲：我建议一二年内读点哲学，读点鲁迅。读哲学，可以看杨荣国的《中国古代思想史》和《简明中国哲学史》。简明哲学史要倒读，这是中国的。要批孔。有些人不知孔。可读冯友兰《论孔丘》，冯天瑜《孔丘教育思想批判》，还可读《十批判书》尊儒反法部分。这是中国的。我们还要进一步学主席哲学思想，矛盾论、实践论、内部矛盾问题。批资产阶级、修正主义、右倾翻案风的奇谈怪论。这样才尖锐有力。资产阶级法权问题也要用主席哲学思想去研究。',
      },
      {
        type: 'paragraph',
        text: '清华、北大公开会上，不点名，但论点也批判，自然联系。一号文件可能解除顾虑。这不传达。',
      },
      {
        type: 'paragraph',
        text: '邓把农业学大寨，比为七千人大会。七千人大会上，刘少奇猖狂向毛主席进攻。',
      },
      {
        type: 'paragraph',
        text: '部队也要一分为二，部队总有进步。林彪反党集团是少数人。但在邓眼里都是一团漆黑，什么也不行。他在军委扩大会议上的结论，要老家伙出来，不讲老中青。',
      },
      {
        type: 'paragraph',
        text: '这场斗争尖锐复杂，思想要弄清，但工作要谨慎，红旗是万目所注。',
      },
      {
        type: 'paragraph',
        text: '要继续批孔，包括邓。不仅如此，教育干部要继续学，要从世界观上搞清楚。',
      },
      {
        type: 'paragraph',
        text: '今年重要节目：五一六通知，实际是文化大革命十周年。建党五十五周年。鲁迅诞生九十五周年。要考虑文章。',
      },
      {
        type: 'paragraph',
        text: '反面材料看十批判书崇儒反法部分。翻案翻批林批孔的案，北大文章要回答。冯天瑜文鲜明，扣得紧。他原学生物的，父亲是右派，不要紧。',
      },
      { type: 'paragraph', text: '搞点述评：如评冯天瑜小册子的。' },
      { type: 'paragraph', text: '卫生，可以请辽宁写，讲道理。' },
      {
        type: 'paragraph',
        text: '国务院好几个部的报告都点了名，文化部也有报告。写文章不要冲工农业。二十条，福建传的凶。',
      },
      {
        type: 'paragraph',
        text: '为什么上海的文章要批洋奴哲学，看了这些材料，崇洋厉害。如说没有设备，外国有先进的，出口粮食引进来。批洋奴哲学，不会冲工业。钢去年未上去，生产关系破坏生产力，老矛盾，多年未解决。抓革命、促生产的文章仍得有。换人多更伤人了。不发动群众不行。',
      },
      {
        type: 'paragraph',
        text: '这条修正主义路线如何形成，它的来龙去脉，代表什么人，如何发展？你们好好议论一下。报告可以点名。写给主席、中央，学习讨论一号文件的报告。不要花很多时间。阶级斗争长期的，特别在限制资产阶级法权问题上。',
      },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人的谈话',
    authors: ['姚文元'],
    dates: [{ year: 1976, month: 4, day: 26 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人的谈话' },
      { type: 'paragraph', text: '〖时间：下午〗' },
      { type: 'paragraph', text: '天安门事件你们那里情况怎么样？' },
      {
        type: 'paragraph',
        text: '信转公安部有无破案的？所谓总理遗言等是否传到你们机关？有没有到红旗来骂的？',
      },
      { type: 'paragraph', text: '要提高警惕。' },
      {
        type: 'paragraph',
        text: '黑猫白猫，在溥仪《我的前半生》里有。讲紫禁城里，不管黑猫白猫，捉到老鼠都是好猫，只要是复辟，不管姓张姓段都是好人。111页。书是六四年出的。看看是资本主义复辟派还是保皇复辟派？就是巧合，也是复辟派喜欢讲，反映复辟派穷途末路，垂死挣扎的心情，不择手段。只要能复辟，资本主义，包产到户，剥削阶级中那一个集团都行。不知还有那一个复辟派讲过。这本书未定稿是六一年出的，说不定邓看未定稿。这个话在书中是很前面的，写张勋复辟未搞成，几天退位，溥仪把希望寄托在其他人身上。这是遗老的话。有东西，可写小杂文。',
      },
      { type: 'paragraph', text: '你们准备五月去插秧？' },
      { type: 'paragraph', text: '防空洞进度如何？不要拖到今年冬天。' },
      { type: 'paragraph', text: '（原政研室）图书馆交后怎么样？' },
      {
        type: 'paragraph',
        text: '干校工作，设想几个方案，权衡一下利弊，十全十美的没有！说有些事已经口头汇报了，要研究一下。征求他们（干校、干部）的意见，互相交换意见。这个问题要解决，否则来的人不安心，还会滋长其他问题。',
      },
      {
        type: 'paragraph',
        text: '遗留下来的问题应解决了，马列主义研究院，和红旗加起来有百把人吧？',
      },
      {
        type: 'paragraph',
        text: '本期提早，情况如何？我知道纸张有困难，每期都压一下篇幅。纸张争取两期储备，再抓一下。必要时请省委帮助一下。',
      },
      {
        type: 'paragraph',
        text: '（反映有的纸厂停产）因为没有电。就是邓小平修正主义路线搞的，石油大量出口，换所谓先进设备造成的恶果，问题没有解决，实际把资本主义石油危机转嫁给我们。原油在资本主义世界很宝贵，是化工原料。一是原油出口，一是煤，石油给人家（日本），他们给设备。再用油、煤去换，租给人家，用设备偿还，完全是卖国主义。设备要十几，二十亿美元，都用油去换，不紧缩，签了的合同如何办？纺织业紧张。邓搞了一年，工业恶果很多地方表现出来。其中之一就是燃料，影响轻纺工业，北京也如此。原来烧煤改烧油，又说煤出口，改烧煤，那有那么容易。进口设备除油之外，最大的是化肥。主席历来提倡多养猪，搞小化肥，小化肥占一半以上。但邓用很多钱进口成套化肥设备，好贵。苏修那么多化肥，农业还是糟糕，这是农业的出路吗？我们历来主张抓阶级斗争，调动群众积极性，其次是八字宪法，养猪，现在把债加在我们头上。我们发展农业不靠他那一套。邓的自述说少年时代有工业救国思想，现在实际是工业卖国，用钱去换，要搞那么多成套设备。为什么不搞小化肥，不搞养猪积肥？这个问题现在还没有解决。计委意见，合同都签了。但钱从那里来呢？这是修正主义、投降主义在经济上反映。这些东西不能多写，外国人很敏感，稍提几句，就叫。如批洋奴哲学，日本资产阶级就叫中国不做生意了。外国资产阶级认为邓上台，有大钱可赚。',
      },
      { type: 'paragraph', text: '你们计划没有太多意见。' },
      {
        type: 'paragraph',
        text: '现在整个情况，全国部署，继续学习主席指示，深入集中批判邓小平的修正主义路线，反击右倾翻案风，追查反革命事件幕后策划者，追查反革命谣言，打击反革命。中央发的几个文件，都是主席指示精神。粉碎天安门事件，是主席亲自抓的，重大布置都是副主席定的。任命华国锋同志任党中央第一副主席，国务院总理和撤销邓小平党内外一切职务两个决议，决定当天发表，广播，全国党政军民拥护支持的反映全部见报，对反革命，打砸抢者，要镇压，都是在主席直接领导下办的，非常英明正确。本期文章中有些精神也写进去了。开始北京民兵打不还手，骂不还口。这个问题值得研究。一般情况是可以的，但发展到要冲电台，冲中南海，还不还手？牵涉到有一部分群众怎么办？这牵涉到一个马列主义的基本问题。如和国民党打仗，国民党军队士兵大多是劳动人民，打我们，性质就起了变化。敌人裹胁一批人进攻我们，我们仍不还手？不能这样。你一万人、我十万人包围你。主席看他们拿着棍子开进天安门广场，主席说好！好！好！民兵们说，拿棍子一个人顶六个人。对这些人做群众工作可以，但要你降下国旗，你不还手？真正参观的群众不会打人，要打，就是反革命暴力，打砸抢，性质就变了。你们搞反革命暴力，我们就要以革命暴力来对付，这是马列主义的基本原理。后来拿起棍子，中央明确交代，可以还手。这样坏家伙就怕了。还有宣传，公布到群众，千百万群众动员起来，那些谣言、煽动就孤立了。如果不是一下公布，层层传达，全国要一二十天，不知要闹多少事。从这次反革命事件看出，他们是有组织的，我们这样做，体现无产阶级专政是群众的专政。坏家伙提，第一冲电台，第二冲人民日报，第三冲红旗。他们说他们的行动为什么不登报，就要冲。民兵组织好了，要冲是打嘛！主席说，拿起了棍子，士气大振。那天下午我就在大会堂，整个都看到了。有三种人。过路的人，吴德同志讲话后二十分钟，就退走了。其他坏人，一种围纪念碑，是打手，谁劝说，就打谁，一批人，演说贴标语。又一种人在走道上巡逻，骑自行车，看我们的动向。粉碎这一反革命事件，时间短，但作为激烈的阶级斗争来看，教训是很深刻的。冲到指挥部，放火烧营房，一会烧被子，摔书，烧文件。人大会堂东门，也搞得很肮脏。服务员们很坚决，说你们碰到门，就当现行反革命论处。他们没敢动。这次他们打出拥邓旗号，干反革命勾当，有的是亡命之徒，新资产阶级分子，各种坏人，高干子弟，局长、部长的儿子，姚登山的儿子，也去保卫总理去了！高干子弟一分为二，有的很好，有一些就保护大官们的利益。工农兵学员也有几个很坏的。清华开会批了几个工农兵学员，很坏。95％以上群众是反对邓小平修正主义路线和反革命暴乱的，敌人只是一小撮。最近发现国民党特务掺杂在内，从香港运宣传品。还有亡命之徒，地富反坏右。他们能搞这么多人，还是因为党内有走资派。党内资产阶级上台，不但社会主义革命成果要丧失，民主革命成果也要丧失，回复到半封建半殖民地去。五星红旗就是民主革命成果，反革命要降下来。七日，上海有个家伙仍升一面白旗。你们要警惕，不能麻痹，不要看到胜利就麻痹。宜将剩勇追穷寇，不可沽名学霸王。',
      },
      {
        type: 'paragraph',
        text: '批邓，总的继续批。有这么一些思想问题：一部分人觉得批过了，继续批批什么？一种认为撤了就垮了，批邓劲头不大了。三是进一步学习主席指示，进一步批邓，如何联系更好，如何用主席指示分析天安门事件的经验教训。四是要不要联系实际，如何联系实际？辽宁宣传组个材料，认为要联，也会出现问题，如层层揪等，但只要领导思想明确，可以解决的。主要联系实际批邓的修正主义路线，批阶级斗争熄灭论。资本主义道路，资本主义倾向要不要批？当然要批。坏人要不要斗？当然要斗，也要讲政策，联系批邓反对新生事物，促进新生事物发展。上层建筑，要大造革命舆论，用马列主义、毛泽东思想占领阵地，推动农业学大寨。批邓是长时间的任务，这一期，要有一篇讲进一步批邓，能回答一点问题，有些松劲思想。邓虽然上台只有一年，但批起来要下功夫，从理论、路线上分清大是大非。还有天安门事件，还有南京等大城市的事件，联系起来，斗争激烈。你们讨论一下，为什么这时要暴发天安门事件？没有悼念总理为借口，也要爆发。我看，一是批邓深入了，打中了党内资产阶级的痛处，一是保护大官们的利益，和资产阶级法权有关，看出党内资产阶级确比资本家厉害。老的资产阶级不服气，说未参加天安门活动，你们还提新老资产阶级。这是诡辩，他们不一定到前台。北京有的工厂送花圈署名都是工人，分析一下，有的高干子弟，十年前参加联动、西纠。彭小蒙讲十年报仇，三十年掌权。科学界送的特多。资产阶级知识分子最野蛮，骂、砸、打。七机部，外交部，广播局，说不要到天安门，有人拿起椅子就砸。主席讲过，有人反对对资产阶级知识分子的改造。说他们不问政治，这是不问政治？科研单位、特别自然科学研究单位，问题多。勃列日涅夫就是工程师，苏修好多人都是学技术的。这些人头脑里是资产阶级世界观，要的是资产阶级掌握政权，希望寄托在邓身上。他们说现代化，不是孤立的现代化，包含谁掌握政权问题。我们要社会主义现代化，他们是资本主义现代化，要资产阶级掌握政权。他们要四个现代化的目的就是资产阶级上台。自然科学单位阻力还大，相当凶，文化大革命触动不多，四个现代化由这些人掌握能行吗？不管他有多少文化科学知识。',
      },
      {
        type: 'paragraph',
        text: '知识分子改造是很大问题。有些经过分析都不是老工人。总工会理论组送一个大的花圈。正面教育不够，还要反面教育，不暴露看不清。',
      },
      {
        type: 'paragraph',
        text: '上海学中央通知的文章，集中一点，不要太分散，主席指示中驳翻案派，算账派，写进去。这次辩论就是围绕这个问题。政研室吴、胡搞二月提纲的，邓都收罗进去了。',
      },
      {
        type: 'paragraph',
        text: '拿最近这一事件教育广大干部群众，认识主席一系列无产阶级专政下继续革命的论述，斗争复杂尖锐，有时很激烈等等，以及如何处理等一系列步骤。有人用资产阶级民主的观点说违背宪法。总理要经人大通过，资产阶级也不是这样搞的。有的是革命委员会搞的。我们还是中共中央通过的。宪法规定党的领导。为什么资产阶级可以，我们不可以？邓开始也是先任命后通过，我们现在为什么不可以。这是非常必要的，不受资产阶级民主束缚，这就解决了天安门事件。主席、中央决定真正代表人民利益和愿望。全国开了很大的人民代表大会。当然这不写文章。五·六通知批判所谓真理面前人人平等。没有什么超阶级的平等。天安门前打人放火，就是博爱？到天安门看看，疯狂起来杀人也干，那有什么平等博爱。联动也是这样。',
      },
      {
        type: 'paragraph',
        text: '陕西运动比较平。国防工厂有人跳，省委抓了几个。',
      },
      {
        type: 'paragraph',
        text: '苏修丧气，主席说的，看了参考说的。一家苏修，一家国民党。他们期待健康力量，开始认为有希望，一棍打下去，来不及高兴就懵了。',
      },
      {
        type: 'paragraph',
        text: '陕西文章，讲讲天安门事件，干部要吸取什么教训？旗帜鲜明，对主席路线敢坚持，资本主义敢顶，修正主义敢批，反革命的东西敢斗敢追，认识这个事情，将来还有。',
      },
      {
        type: 'paragraph',
        text: '农业十年文章，不要事务，要写阶级斗争，我原想要省写的。',
      },
      {
        type: 'paragraph',
        text: '学习延安文艺座谈会讲话文章，文艺革命还要讲。诗刊刊期有人就想和过去“总”起来，不和文艺黑线割断联系。',
      },
      {
        type: 'paragraph',
        text: '《机电局长的一天》争论很大，联系过去写工业小说受苏联影响多，讲管理，不写阶级斗争。有的小说宣扬典型的新资产阶级分子。勃列日涅夫在苏修二十五大表扬一篇小说，表扬精明能干的女人，那个女厂长是什么角色？主要思想是不能和工人划等号，要高一等。除管卡压之外，还说我怎么能和你讲平等，你劳动我读大学，我作专家，花的力气多，没法平等。这是典型的资产阶级法权生长的资产阶级分子，技术文化，读的书都资本，都是压迫工人的理由，他就捧这些人。可以和我们现实联系起来看。这是批苏修很好的材料，要上海写一篇来看看，我们就这个角度写。',
      },
      {
        type: 'paragraph',
        text: '主席理论问题指示还是根本，商品交换，按劳分配，等级制，这些东西，动一动阻力就很大，还没有提出限制大官们的利益呢！还没有实际限制，只是批一下，要自觉限制，阻力就那么大。我接到信说有一种论调，老革命就该拿那么多钱，还要增加，打江山时，你们干什么，在那里？用阶级观点分析，江山打下来就不是为无产阶级和劳动人民，就为自己了。还有什么全人类的彻底解放呢？这代表某一阶级阶层。',
      },
      { type: 'paragraph', text: '“海霞”事有什么交代没有？你批邓嘛！' },
      {
        type: 'paragraph',
        text: '何其芳给上海一个反革命分子写过三封信，内容很坏，过去受批判的许多事都翻案，如在红楼梦问题上的观点等等，充满胡风语言。那个反革命分子吹捧何，何就给他写信，很得意，辅导他学外文，成名成家，看英文，莎士比亚作品。何说要翻译海涅的诗，写长篇小说讲知识分子到延安。并说中国没有地方发表的，拿到港澳去。研究文艺界背后活动有意思，存在着阶级斗争。信是去冬今春写的，作为他的知音。他还是《文学艺术的春天》一套没有动。邓小平去学部，第一步赶走工宣队，第二步复辟，搞思想战线，和红旗唱对台戏。“三项指示为纲”文章拿来看看。',
      },
      {
        type: 'paragraph',
        text: '上海钟表元件厂那篇，原稿中有的如整小知识分子（这是右派语言）没有了，批勇敢分子，也没有了，没有原来的尖锐，可以再改，生动的东西不要漏掉，反十六条的，这些都没有了。',
      },
      {
        type: 'paragraph',
        text: '每期要反映一点生动活泼的东西，反映主席思想、路线和实践结合的新事物，运动在前进中出现的新事物，可以介绍一点材料，我也批一点，你们也注意。这方面有弱点。完成任务组织文章容易，如重大事情请大庆、大寨写文章，但反映生动事物的文章较少。要作努力，要搞一点，反映实践。主席讲群众高于领导，下级高于上级，有实践经验，反映出来较生动，要作努力，不限定具体题目。',
      },
      {
        type: 'paragraph',
        text: '出版时间迟一两天问题不大，抓紧，在时间上问题不大，可以下去栽秧。',
      },
      { type: 'paragraph', text: '七一讲讲党必要的。' },
      { type: 'paragraph', text: '学习主席指示，读书的，也要反映一点。' },
      {
        type: 'paragraph',
        text: '对资产阶级在党内，辽宁开始工农理论队伍赞成在党内，大学知识分子认为不能这样看，这是公布主席指示前的情况。',
      },
      {
        type: 'paragraph',
        text: '鲁迅论教育一文，改了一遍不理想。要联系当前。鲁迅对文艺的论述，对文艺界的特殊思想，批得很厉害。',
      },
    ],
  },
  {
    title: '姚文元对《红旗》杂志编辑组召集人谈批邓',
    authors: ['姚文元'],
    dates: [{ year: 1976, month: 8, day: 12 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '姚文元对《红旗》杂志编辑组召集人谈批邓' },
      {
        type: 'paragraph',
        text: '批邓不限于地震，地震也是批邓课堂，说明邓小平一系列谬论破产。邓讲物质刺激，但灾区最少物质，积极性很大；邓讲限制资产阶级法权要物质基础，正好是群众起来，四面八方支援，灾区人民自力更生；说积重难返，雷锋不在，实际经过文化大革命，更坚强；说软、懒、散，实际很有战斗力，在突然事变面前，能把唐山说是软、懒、散吗？要看到事物的本质方面。有的地方派性厉害，但事变来了仍要共同战斗，要从本质上发现群众的积极性。',
      },
      { type: 'paragraph', text: '唐山、丰南两篇文章都要说明以阶级斗争为纲。' },
      { type: 'paragraph', text: '此次抗震救灾斗争社会主义大院起作用。' },
      {
        type: 'paragraph',
        text: '这次地震等于一次核战争，经验总结起来对付核战争很有用的。',
      },
      { type: 'paragraph', text: '有些观察到的材料，可以写进文章。' },
      {
        type: 'paragraph',
        text: '从路线上看，和62年是鲜明对照。那时白猫黑猫，资本主义泛滥。现在经过多次运动，文化大革命，主席路线贯彻了。',
      },
      {
        type: 'paragraph',
        text: '英雄事迹，人民日报要继续报道一点，也不能很多。',
      },
      {
        type: 'paragraph',
        text: '灾区干部，老中青都有一批经得起考验的，表现好的。',
      },
      { type: 'paragraph', text: '赤脚医生，可以写进去。' },
      {
        type: 'paragraph',
        text: '唐山人民英勇无畏无私，报上有报道，原因何在，我们文章要写出来。邓小平说乱、糟、偏，真正碰见大问题，表现都很好，要看事物的本质和主流。变修怎么办？大风大浪中，涌现出一批人来。地震时，省委第一书记还在解决保定问题，自己搞的，赶快赶去。在困难条件下，发扬艰苦奋斗精神，在条件好了之后，如何坚持下去。小靳庄就有规划，震掉了一些私有观念，说震光了不一定，但震掉了一些。',
      },
      { type: 'paragraph', text: '人们精神面貌好，次要的矛盾让路了。' },
      {
        type: 'paragraph',
        text: '在困难面前，坚持社会主义，批资批修，自觉性很高的，文章要讲出来。',
      },
      {
        type: 'paragraph',
        text: '坚持以阶级斗争为纲，正是因为以前无产阶级对资产阶级的胜利，包括班子，才能起作用，没有这个胜利，是不行的。62年，白天开会，晚上出气，对文化大革命要有充分估计。也注意有坏人，反革命，群众抓住。当逃兵，抢东西，被批判。这样大的灾害发生在资本主义国家，这些东西就要占上风。问题是谁专谁的政？',
      },
      {
        type: 'paragraph',
        text: '唐山文章，要写得豪迈，要想到一两年之后，也能坚持下去。事实可以说明，不怕核战争，还有比这更厉害的？地下的都未破坏。未预报出地震局有责任。',
      },
      {
        type: 'paragraph',
        text: '全国情况：唐山抗震救灾对大家鼓舞大，对全国教育鼓舞，支援灾区，有地震可能的地方也吸取教训，如山东、山西。阶级斗争方面，有的地方有谣言，包括政治、地震都有，坏分子有活动。第二，有人攻击反击右倾翻案风，要转变纲，去抓生产，这是个别的，属于党内的思想动态。是否仍然要坚持阶级斗争为纲，唐山的抗震斗争说明文化大革命深刻意义还是相反？第三，有点忧虑，今年又是天安门事件，又是总理、朱总去世，又是地震，还会不会出什么事？天安门前和阶级敌人斗，战胜天安门广场政治地震，天安门仍壮丽，又战胜自然灾害，好的是主要的，生产好了，以自己努力把灾区损失补回来。考虑全国思想情况写文章。',
      },
      {
        type: 'paragraph',
        text: '唐山要写出一篇气壮山河的文章，我们自己写的要写得深刻一些。',
      },
      { type: 'paragraph', text: '出版时间可以在月底，也可以早几天。' },
      {
        type: 'paragraph',
        text: '群测群防，如赤脚医生一样，可以发展，也不是乱发展。',
      },
      { type: 'paragraph', text: '墨西哥处地震带上，每天震，小地震。' },
      {
        type: 'paragraph',
        text: '物质可以变精神，精神可以变物质。我们可以支援唐山精神的东西。',
      },
      { type: 'paragraph', text: '对地震的错误观点，地震史文章可以驳一驳。' },
      { type: 'paragraph', text: '洪秀全打到南京，就有驳地震的诗。' },
      { type: 'paragraph', text: '批邓的文章不能缺，要有几篇，一篇主要的。' },
      { type: 'paragraph', text: '（反映封面纸紧张）封面纸要想措施。' },
      {
        type: 'paragraph',
        text: '对邓的各种观点唐山文章或那一篇痛快淋漓地驳一下，一个一个驳得精光。',
      },
      {
        type: 'paragraph',
        text: '打钢仗，还是靠人？原子战争来了也靠人的因素。苏修靠乌龟壳，一派信乌龟壳，一派信反坦克武器。但都不起作用，现代化武器也靠人力，要电，没有电不行，事物的两重性。',
      },
      { type: 'paragraph', text: '排字，手工要革命。' },
      {
        type: 'paragraph',
        text: '（关于小说《机电局长的一天》的自我批评）思想动态上摘它一下。',
      },
    ],
  },
];
export default res;
