const res = [
  {
    title: '张春桥在上海工代会闭幕式上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 12, day: 5 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '张春桥在上海工代会闭幕式上的讲话' },
      { type: 'subtitle', text: '版本一：' },
      {
        type: 'paragraph',
        text: '一方面要看到形势大好，大局已定。另外一定要看到斗争还是很尖锐的、很复杂的，不过表现形式有些不同。',
      },
      {
        type: 'paragraph',
        text: '由于现在是革命派的天下，有人想反对我们，但不能再象去年那样干了。现在都得打着造反派旗帜，把自己的番号叫得越革命越好。',
      },
      {
        type: 'paragraph',
        text: '我们不要以为事情已经解决了，斗争已经完了。一方面看到形势大好，大局已定，我们已经夺回的权力不要轻易放手。但是，另外一定要看到斗争还是很尖锐的，很复杂的，不过表现的形式有些不同，和去年的这个时候不一样了。这种形式有时候会使我们麻痹起来。因为社会上还有资产阶级存在，有资产阶级思想影响存在，还有小资产阶级影响存在，小资产阶级还大量存在着，他们中间还会出现资产阶级，这个斗争还会经过几十年上百年甚至更长。在座的同志们现在二十几岁、三十几岁的的人，恐怕要在精神上准备着不只是经历这一场无产阶级文化大革命，还要准备经历第二次、第三次无产阶级文化大革命。至于那时候的无产阶级文化大革命是怎样进行，现在我们没法讲，就如同在去年以前我们也不晓得这一场无产阶级文化大革命这样搞法，那时没想到。你们看嘛，我们一月夺权以后，这个风浪也不小，在上海一浪一浪的，向着革命造反派冲击，向着市革命委员会冲击，浪并不小。那些人中间，不管他们自己怎么想，他们是代表着资本主义势力，代表着资产阶级势力，代表保守势力。',
      },
      {
        type: 'paragraph',
        text: '你们还记得“上柴联司”一个组织秘书叫全向东吗？这个人啊，象全向东是个什么样的人啊？有人说是人……有人说是战斗队，后来才知道是一个人。看了他们的言论，噢，这个人是全向西，是资产阶级。我们看东边，他看的是西边。世界上的东西这么怪，我们说是革命，他偏要讲反动。因为立场不同，世界观不同，看一切问题都相反。他们全向东实际上是全向西。',
      },
      {
        type: 'paragraph',
        text: '世界上还怪呢！最近又出来一个叫“共向东”。由于现在是革命派的天下，有人想反对我们，但不能再象去年那样干了。现在都得打着造反派的旗帜，把自己的番号叫得越革命越好。最近机关里人不多，开了一、二百人的会，我没有和他们直接接触，看到材料也不多。只是看看他们写的文件，什么“告共产党员书”，即可看得出来，他们全部的观点，他们的主要方向是资产阶级的观点，资产阶级方向，是保守观点，是代表保守势力的，是要向我们无产阶级革命派夺权的。他们对无产阶级革命派很看不惯，有一种仇恨。他们这些人怎么能掌权，这些人能行啊？要掌权还得靠我们。他们很生气。',
      },
      {
        type: 'paragraph',
        text: '还看到一些材料，也还有些组织，他们活动更加隐蔽，观点都是不知包了几层红纸，你要把这层红纸剥开，再剥一层，到里面才能看到原来是资本主义，是白的。而且还有一个重要的特点，同志们要注意，现在有不少组织在搞活动，搞秘密组织，不敢公开。我们早就说过无产阶级文化大革命是政治斗争，完全可以公开地活动，要进行得光明磊落，我们一贯反对秘密的，神秘的那些办法不搞，因为我们相信最广大的革命群众眼睛是雪亮的。现在工厂里也好，机关也好，学校也好，都有些秘密组织，开会完全用秘密的一套。我希望工人革命造反派同志们眼睛要亮一点，耳朵也要明一点，要提高自己的革命警惕性，要尽量注意这些特点。当然，也没有什么了不起，他们要搞秘密组织，就想要活动。你要搞活动，人民就能看得见，他们的反革命活动，就会放在人民的面前。不要怎么大惊小怪，到处去抓，更不要利用这点派性大发作，到处去整对方，把阵线搞乱了。要提高阶级警惕性，不要忽略了这一点。',
      },
      {
        type: 'paragraph',
        text: '这一点证明了主席说的“扫帚不到，灰尘照例不会自己跑掉。”我们的工作没有做到，那么他们就能活动。有些群众过去受过蒙蔽，我们不去做他们的工作，不去教育他们，团结他们，那么这样就决定一些坏人改变了群众，一些坏蛋就利用这一点去拉拢那些受过蒙蔽的，犯过错误的人。所以我们要做工作，而这些工作要扎扎实实去做，不要为虚名，不要讲表面上好看，而是把工作做得比较扎实，不搞排场，不出风头……做比较扎实的工作。特别是群众工作，群众的政治思想工作，把广大群众进一步发动起来，使他们的政治觉悟提高，这样才算真正从政治思想上把刘、邓、陶打倒，如果不做到这一点，我们一天到晚只满足于开大会，大会开得很热烈啊！',
      },
      {
        type: 'paragraph',
        text: '大会是要开的，我们不是一般的反对开大会，但如果我们是追求这一些，不去做比较扎实的工作，很艰苦的，做了好多天没有用的，碰钉子碰得厉害，这样的工作要好好去做，今天的阶级敌人，他们对我们作斗争的手段、花样愈来愈多了，我们如果不去扎扎实实地工作，那就留给阶级敌人很多空子，这些人就是利用我们的弱点，利用我们的错误，利用我们的缺点来搞他们的活动。他们有时候还是明目张胆地来搞的，用合法的手段来和我们作斗争。有时候从极“左”方面来向我们进攻，提一些非常“左”的口号，或者我们刚刚提出口号，他们就接过去，接过去就变了，主席提出的口号，他们就马上用，但他们把主席的口号变得适合他们的要求。有时从右或极“左”的方面同时进攻。',
      },
      {
        type: 'paragraph',
        text: '最近，主席观察了上海阶级动态，观察一下各方面的动向，现在我个人的看法，这个同志们还可以再研究，我觉得是两方面都在进攻。现在有一种极“左”思潮，但不是主要的。那么现在呢？极“左”的东西还没有完全消除，还有一些人从极“左”方面来干扰。另外呢？现在也有一些比较公开的或者是比较隐蔽，但是可以看出来代表保守势力，他公开的对革命造反派不满。现在两种形式同时存在，可能在这一个问题上，在这一个单位极“左”思潮的威胁是主要的，但在另外一个单位，极“左”思潮可能也有，但是从右的方面进攻是主要的。',
      },
      {
        type: 'paragraph',
        text: '所以，我希望同志们对整个上海的形势，是在一个大好形势中间来观察两个阶级斗争的时候要做具体分析。那么，我们只要提一个口号……(不清)我们革命造反派要执行，革命造反派里面的一些人就歪曲，而敌人就利用我们造反派的缺点、错误和工作中存在的问题：再加上造反派内部的一些不健康的情绪，利用这些东西来干扰我们当前的斗争大方向。这个问题要很好的、很冷静地、仔细地进行分析，因为最近这个动态我觉得比较复杂，这一个多月，七、八、九以后到十、十一月这个形势有一个变化，要很好地观察分析。',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
      },
      { type: 'subtitle', text: '版本二：' },
      {
        type: 'paragraph',
        text: '我想讲一下目前的任务，就是要把毛主席的最新指示，从思想上、工作上、组织上认真落实。为什么我想强调的讲一下落实问题，我们经常地学毛主席的这段语录：“人民靠我们去组织，中国的反动分子，靠我们组织起人民去把它打倒。凡是反动的东西，你不打，它就不倒，这也和扫地一样，扫帚不到，灰尘照例不会自己跑掉。”这语录不知道学了多少次了，让我们根据主席这个思想，来看一看中国的赫鲁晓夫刘、邓、陶、彭这些人究竟倒了没有呢？我不知道同志们怎么想的，我是这样想的，我觉得可以这样说吧，是倒了也没有倒。如果没有倒呢？那刚刚不是讲了，现在陈丕显、曹荻秋还没有到这儿来讲话呀，讲话就受审判。那刘、邓、陶还没有出来讲话，把刘少奇拉到这儿来，那还不要打死。',
      },
      {
        type: 'paragraph',
        text: '在这种情况来说，他们是倒了，但是我们又要看到从政治影响，从思想上来说还不能一定倒。他们的流毒很深，他们自己不甘心失败，要靠我们来制止他们。我们要看这样的人物，他们已经搞了几十年了，陈丕显这样的人到上海也有十五年之久。如果加上他在苏中、苏北地区工作的时间，加起来有卅年之久。我们能够在短短的一年多时间把他们的影响都肃清吗？他们虽然是一个人，但他们是一种势力，是资产阶级的代表。这是他们的社会基础。在这一方面不能说是他们已经被打倒了，他有什么基础啊，我就听到过这样的说法，说是什么毛主席上次到上海接见了陈丕显，还说得活龙活现，说什么陈丕显见到毛主席还哭了，又说什么陈丕显到北京学习去了。',
      },
      {
        type: 'paragraph',
        text: '我说的这些话，在上海若干地方流传，一直传到陈丕显自己那个地方，陈丕显听了很高兴。特别我觉得，这种事呵，当然你也不要太重视，特别也不能小看。它说明了一个问题，它说明了陈丕显不甘心失败，或者有那么一些人，不愿意陈丕显失败，愿意他复辟。不然的话，这样的话怎么流传呢？为什么不给与驳斥？陈、曹现在在大会上装得可老实，他们现在是经过一年多，现在他们的一套变啦。什么、什么、什么事件，他就说是这样，但就这么一套。他也不跟你顶，我们对他办法多了，但要打他的要害，他也是狼狈的。问题是他们没有死心，你们不要看他们经过一年多的无产阶级文化大革命，就老实了吗？他们并没有死心，还想复辟，还想回到一年多以前的情况，还想继续执行资产阶级反动路线，还想把我们打成反革命。如果他们再上台，那就危险了，去年的白色恐怖会真的到来。',
      },
      {
        type: 'paragraph',
        text: '不要以为事情已经解决了，斗争已经完了，一方面我们看了形势大好，大局已定，我们已经夺回了胜利，不要轻易的放掉。但是一定要看到，斗争还是复杂的，还是尖锐的，不过斗争的形式有所不同，和去年这个时候不一样，会使人麻痹起来。',
      },
      {
        type: 'paragraph',
        text: '我们一月革命夺权以后，这个风浪也不小，在上海一浪一浪的，向着革命造反派冲击，向着市革命委员会冲击。浪并不小，那些人中间，不管他们自己怎么想，他们是代表资本主义的势力，代表资产阶级执行，代表保守势力。你们还记得“上柴联司”一个组织，秘书全向东吗？这个人啊，全向东是个什么样的人啊？有人说是战斗队，后来才知道是一个人。看了他的言论，有几个人才说，这个人是全向东啊！不过是立场不同，这个人是全向西，是资产阶级。我们看东边，他看的是西边。世界上的事情这么怪，我们说是革命，他偏要讲反动，因为立场不同，世界观不同，看一切问题都相反。他们全向东，实际上是全向西。世界上还怪呢！最近又出来一个叫“只向东”。',
      },
      {
        type: 'paragraph',
        text: '由于现在是革命派的天下，有人想反对我们，但不能再象去年那样干事。现在都打得造反派的旗帜，把自己的番号叫得越革命越好。最近机关里人不多，开了个一二百人的会，我没有和他们直接接触，看到的材料也不多，只是看看他们写的文件，什么“告共产党员书”。那可以看得出来，他们全部的观点，他们的主要方向是资产阶级的观点，资产阶级的方向，是保守观点，是代表保守势力的，是要向我们无产阶级革命派夺权的。他们对无产阶级革命派很看不惯，有一种仇视。“你们这些人怎么能掌权，这样一些人能行吗？要掌权还得靠我们。”他们很神气。还看到一些材料，也还有些组织，他们活动更加隐蔽，观点都是不知包了几层红纸，你们要把这层红纸剥开，再剥一层，再剥一层，到里面才能看到原来是资本主义，是白的。而且还有一个重要的特点，同志们要注意，现在有不少组织在搞活动，搞秘密组织，不敢公开。',
      },
      {
        type: 'paragraph',
        text: '如果不做到这一点，我们一天到晚就满足于开大会。大会开得热烈啊，大会是要开的，我们不是一般的反对开大会，但如果我们只是追求这一些，不去做比较扎实的工作，很艰苦的，做了好多天没有用的，碰钉子碰得厉害。这样的工作要很好的去做。今天的阶级敌人，他们向我们作斗争的手段花样越来越多了，我们如果不去扎扎实实的做工作，那就留给阶级敌人很多空子，这些就是利用我们的弱点，利用我们的错误，利用我们的缺点来搞他们的活动。他们有时候还是明目张胆的来搞的，用合法手段来和我们做斗争，有时候从极“左”的方向来向我们进攻，提一些非常左的口号，或者我们刚刚提出口号，他们就接过去，接过去就变了。主席提出的口号，他们就马上“用”，但他们把主席的口号，变得合乎于他们的要求，有时从右的或极“左”的方面同时向我们进攻。',
      },
      {
        type: 'paragraph',
        text: '最近主席视察了上海的阶级动态，观察一下各方面的动向，现在我个人看法，这个同志们还可以再研究，我觉得是两方面都在进攻。现在有一种极“左”思潮，但不是主要的，那么现在呢？极“左”的东西还没有完全消除，还有人从极“左”的方面来干扰。另外呢？现在也有一些比较公开的，或者比较隐蔽，但是可以看出来代表保守势力，它公开的对革命造反派不满。现在两种形式同时存在，可能在这个问题上，在这个单位极“左”思想的威胁是主要的，但在另一个单位，极“左”思潮可能也有，但是从右的方面进攻，这是主要的。所以我希望同志们对整个上海的形势，是在一个大好形势中间来观察两个阶级斗争的时候，要做具体分析，那么我们只要提一个口号，……我们革命造反派要执行，革命造反派里面的一些人就歪曲，而敌人就利用我们造反派的缺点、错误和工作中存在的问题，再加上造反派内部的一些不健康情绪，利用这些东西，来干扰我们当前的斗争大方向。这个问题要很好的、很冷静的、仔细的进行分析。因为最近这个动态我觉得比较复杂，这一个多月，七、八、九、以后到十、十一月份，这个形势有一个变化，要很好的观察分析。但是我们不管怎么样，都要掌握阶级斗争的大方向，矛头永远不要转移。我们的矛头要对准刘、邓、陶，对准党内一小撮走资派，这个问题是最重要的问题。我们工作如果出偏差，首先是在这个问题上的偏差，敌人要冲击，要干扰，也是要想办法把我们的斗争矛头搞乱，把大方向搞乱。',
      },
      {
        type: 'paragraph',
        text: '我们工人阶级内部，混进了别的阶级的人，这是正常的。因为工人阶级的前身都是劳动人民，而且主要的是贫农雇农，你们在座的工人同志不仅回去查一查你们的家谱，你们几代都是因为农村破落才做工人。这是主要的。但是解放后，除了我们有计划的把大量的人，农民、学生动员到工厂去工作外，其他阶级的人，为了改造他们，让他们进了工厂，这本来没有什么，在工人阶级队伍里面，在工厂里面，有坏人，这是很正常的，以后还会有。我们还希望上海的工人造反派考虑一下这个问题，在文化革命中查出来的那么多坏人怎么办？你说这些人统统去劳改农场啊？我看到农村能够劳动改造，为什么在工厂不能劳动改造？再加上你们管嘛，你们自己管嘛，不要给中央增加麻烦，不要给上海市革委会增加麻烦。我们厂里有几个坏人，我们厂里的造反派就要自己监督他们劳动，监督他们改造，对他又熟，有什么问题，有什么矛盾，我们都知道。你送他到另外一个地方，人家又不了解他们，他摇身一变，就变成造反派了。问题就在这么摇身一变。现在就是有一些坏人混进了革命造反派的队伍，有的人甚至纂夺了个别单位的领导权，当上了头头。这是事实，也是毛主席在观察中间讲的这个问题由他们自己组织去解决。因为这个问题给×××查到啊，“不得了，造反派里尽牛鬼蛇神。”讲这种话的人不是很清楚吗，和陈丕显、曹荻秋讲的一样嘛。谁利用造反派把自己队伍中间的坏人清洗出去，向工人造反派和红卫兵小将、向机关造反派、向其他革命组织脸上抹黑的话，那同志们很好地反驳他说：“你这个人怎么搞的呀，怎么和陈丕显、曹荻秋说的一样啊！”因为这种人很少很少，我们整个革命造反派的队伍几百万人，就算在我们队伍里查出来一万二千算什么，况且几百万分之一有什么了不起，还是绝大多数是好的嘛。这个完全可以反驳他们，对于这一些谁要是这样做，那倒是用得上一句话，说这个就是“老保翻天”，这倒是对的。',
      },
      {
        type: 'paragraph',
        text: '但是同志们我们自己一定要清醒，不能因为怕老保翻天，我们队伍里有了坏人，我们就不敢清。我们还是要清的，你看看吧，我们党，党内刘少奇都清出来了，你说是不是，全世界老保翻天啊！美国、苏修……他们会不会说什么光荣、伟大、正确的，你那个常委里都出了那么多坏人。我们说，不能人家说这种话，我们就不敢把我们队伍搞干净了。恰恰相反，我们越是把我们队伍搞干净一些，老保就越是没有办法翻天。因为如果资本主义、修正主义复辟的话，他们要通过谁复辟呢？我看是要通过那些混进了我们革命队伍里的坏人。有的单位阶级斗争盖子还没有揭开，为什么，就是因为有坏人在那里盖住，你要揭盖子，他就压着。',
      },
    ],
  },
  {
    title: '张春桥在上海市革委会会议上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 12, day: 6 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '1967年12月14日清华大学井冈山斗批改战团编印《学习资料》第68期',
    parts: [
      { type: 'title', text: '张春桥在上海市革委会会议上的讲话' },
      {
        type: 'paragraph',
        text: '本月六日下午张春桥同志出席了市革委会会议，听取了一、二、三线和各口修改党章情况汇报，并作重要指示。徐景贤也作了重要讲话，现将春桥在听取汇报时所作指示，整理如下：',
      },
      {
        type: 'paragraph',
        text: '当二线同志汇报到提工人阶级还是提无产阶级，下面有争论时，春桥同志说：不要在名词上争来争去，有时可用工人阶级，有时可能无产阶级。我们的精力不要放在争论这些名词一面。中央委员会如何设置，这是很难发表意见的，要下面同志讨论中央委员会的工作，是有困难的。',
      },
      {
        type: 'paragraph',
        text: '当汇报到有些厂在批判生产好就是好党员的时候，春桥同志说：不能说生产好就不好，问题是政治要好。造反队员生产吊儿郎当的也不行。有些党员与混入党内的叛徒特务要分清，大多数党员是跟党的，热爱党的。',
      },
      {
        type: 'paragraph',
        text: '当上面同志汇报到下面同志劲头很大，但领导不支持（如上无三厂几个青年同志，因厂级领导不支持，而到康平路反映情况时），春桥同志说：要支持他们自己，还没有联合的单位，什么都等上面的布置，三天不布置也就不知道干什么了？过去的旧市委就是天天在布置，不要那样嘛，还是要群众自己搞嘛。',
      },
      {
        type: 'paragraph',
        text: '当有人建议市革委会尽快建立党的核心小组，以便对下面建立党的核心小组审批时，春桥同志说：“现在就是有些同志还没搞清楚一月革命，我们究竟有没有夺权。不是我神经过敏，我是很迟钝的，就是有些人不相信市革委会有那么大的权力。市革委会夺了旧市委、旧市人委的权，旧市委最大的权是党权，市革委会为什么不能批呢？”当财贸口汇报到财贸系统小业主多，是否与职工一起学习参加批判时，春桥同志问：是否参加造反队？答：参加了，春桥同志说：让他们自己去议论吧！（意思是不一定与职工一起搞）春桥同志的这些指示是插话中作的。',
      },
      { type: 'paragraph', text: '张春桥同志最后做了重要讲话：' },
      {
        type: 'paragraph',
        text: '三条线的工作任务最后还是要拿出一本比较满意的修改党章的草案出来，不要群众运动搞得很好，但拿不出一个本本来。现在我们自己学习不够，学习很重要，要抓紧。有些材料党章修改小组可以看，修改小组任务很重要，要学习又要到群众中去修改批判，又要写，现在大家反映修改总纲难，但后面的也不要轻视。写在党章上面往往都是过去党的生活中存在的问题，不然不会写到党章上去的。涉及到党的历史方面的问题，不能只看到刘邓右的方面，假使那样写，也可能出现另外的问题。“承认党章”，这样写好不好？第一章党员条件中就谈到这个问题。究竟如何写好。联共（布）曾经写过党员要精通党纲，主张精通的是大学教授。文字要简练，又要大家遵守。怎么写法？一边搞一边讨论，一边要看书。要看毛主席的书。',
      },
      {
        type: 'paragraph',
        text: '群众运动的问题，要作一个长远打算，现在工厂有50％的成立了革命委员会。再不考虑党的问题，文化大革命再要前进就有问题了。一月革命的时候，我跟姚文元同志就考虑了这个问题。要不要一个党的核心？二月份我在主席那里请示这个问题，主席说到，为什么一定要建立呢？常委会不可以吗？我讲这个意思是主席的意见，是不大同意搞的。党的整顿在九大前要进行一些工作，大量的工作要在“九大”后进行。等新的党章出来那就有了方向。因为不是哪一个参加不参加的问题，是一个改造思想的问题。',
      },
      {
        type: 'paragraph',
        text: '有些造反派是很优秀的，但并不是说就够做个党员。党员应起些什么作用都是很清楚的，所以要作长远的打算。要抓些点试一试，开始整顿几个单位，碰到那些问题，再研究。面上要作些长远打算，把党的工作研究一下，现在的大学习、大批判对全党广大干部、广大群众都是关于党的建设的教育。可能经过教育，一些犯错误的同志提高了，改正了，一些造反派的同志具备了入党条件。',
      },
      {
        type: 'paragraph',
        text: '市革会许多组工作比较乱，被别人牵着走，要处理各种事够忙了，上海这样一个地方，一万个人提一个问题，一千万人就是一千个问题，那你就整天忙不过来。还是要抓政治、抓思想，而且放在第一位，才能够解决其他问题。',
      },
      {
        type: 'paragraph',
        text: '现在的目标很分散，昨天报纸上有消息，知识青年上山下乡，你往哪儿送？没有落实。北京要去内蒙、新疆，要中央文革去开会，中央文革没有去，也没有表态，消息也不发。教卫组要把复课闹革命抓起来，先把90％以上的人安排下，上海真正要上山下乡的人恐怕不多的。我很保守，可能右倾，估低了群众的觉悟，如果你带了群众往前看，抓阶级斗争，顺便解决这些问题，那就好办一些。',
      },
      {
        type: 'paragraph',
        text: '现在还是要抓紧一个问题，党不管党，主席已经批评多年，我们不管，刘邓就抓去了。要认认真真的抓，不要迷信大机构，不要迷信人多，机关斗批改不搞也不行，认认真真的抓，主要是发扬好的经验，组织交流，出现大的偏差提醒一下注意。可以放手让群众搞，要重视，不一定在人多这个问题上表示重视。也可能面上能够提供经验，修改小组一、二线同志要抓紧，二线已经提出来的党章、党纲先印出来看一下，作个比较。这个事不是那么容易的，浙江省的同志提出取消地委一级，我问取消了怎么办？他们说取消地委后，没立办事处，这还不一样？有的提出什么都不要。体制不能随心所欲。有些问题，如民主集中制问题，怎样民主，怎样集中？党的领导机关怎样从群众中来，到群众中去？代表常任制等，可以多做几次设想。中央书记处要不要？中央机构大家认为多了，有那么多的部。延安时，书记相当于现在的常委。各个时期不一样。按“八大”党章规定，书记处是处理日常事务的，但到邓小平管的书记处，成了独立王国。同样一个问题，到什么人手里会不一样，不在于名称，在苏联、斯大林当总书记是革命的，勃列日涅夫当了总书记是修正主义。',
      },
      {
        type: 'paragraph',
        text: '对基层来说，把党章的第一章党员和第六章党的基层组织修改好，一章、六章要写好。省委中央一级让修改小组来考虑。',
      },
      {
        type: 'paragraph',
        text: '党的委员会起什么作用，班长跟委员的关系，要不要写进去，这些条文都不简单，都是党几十年来党的生活的条文化。我坚持还要条文的，因为有的同志不喜欢一条、二条……不行的，条文可以是整人的工具，也可以是保证党的生活正常化的工具。是否可以一不迷信章程，第二，搞一个有利于革命的党章。条文还是要的。联共党章开始十条，后来发展了，到苏共十九大时一百条。多了不一定好，少了不一定不好。',
      },
    ],
  },
  {
    title: '张春桥在上海交通大学的讲话摘要',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 1, day: 16 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '江苏《全无敌》全国通讯组主办《全无敌》1968年3月16日',
    parts: [
      { type: 'title', text: '张春桥在上海交通大学的讲话摘要' },
      {
        type: 'paragraph',
        text: '斗争在发展，谁是坚定的革命左派，斗争还在考验我们，因为左派任何时候都是少数。不要以为自己的组织是革命组织就都是左派，要看到革命组织内都还是一分为二的。造反派内部有的人变得更坚决更坚强，有的人就不行，甚至当了逍遥派，袖章戴的是红卫兵袖章，组织是革命组织，内部成员有的成了中间派，还可能走向反面变成坏人。这一年多来，我们看到一些人，我们过去很喜欢的人，我们当时支持的人，但是现在走向反面。如果不是活学活用毛主席著作，用毛泽东思想改造自己，不断革命，在改造客观世界的同时改造主观世界，我们也有可能从造反派变成中间派，少数人可能走向反面。历史就是这样发展的，我们党的整个历史和中国革命也是这样。党第一次代表大会共十二个代表，后来分化了。有的牺牲了，有的叛变了，有的当了特务，有一些坚持到底。敬爱的领袖毛主席和董必武同志就是代表。第一任总书记陈独秀坏了，第二任瞿秋白是叛徒，第三任名义上是向忠发、实际上是李立三，都坏了，第四任王明，用不着我多说了，张闻天也用不着多说了。特别是现在当头头当骨干的，我以战友的身份提出忠告，你们要警惕啊，不要有私心，开头可能离得不太远，如果后来越离越远那就糟了。我们希望在联合时不要把派性把个人问题放在前面。要大办学习班，斗私批修。商量革委会名单时，不要以为最好的人都当委员，委员一定是最好的人，那也不见得。主席讲，难道我们的中央委员都是好的？那么王明呢？刘少奇呢？我们全党一千几百万党员，大部分都是好的么。不要去争谁当第一把手。如果群众一定要你当，你就挺身而出，因为现在正在困难的时候，如果有人不愿意当，那他也自然不是去争，争了也没有好处，真正的革命派不一定当委员，同样可以发挥很好的作用，因为这决定于广大群众、战士怎么样，战士能紧紧跟着毛主席，我们的革命事业就能前进。当头头如果不学习毛主席著作，就会脱离群众。千万不要脱离群众。',
      },
      {
        type: 'subtitle',
        text: '（江苏《全无敌》全国通讯组主办《全无敌》1968年3月16日）',
      },
      { type: 'subtitle', text: '版本二：' },
      { type: 'paragraph', text: '张春桥在交通大学的讲话摘录' },
      { type: 'subtitle', text: '(1968年1月18日)' },
      {
        type: 'paragraph',
        text: '有些同志常讲，我们单位不是派性斗争，是路线斗争，这是内战的重要“理论根据”。有没有路线斗争，我们可以看一看，究竟是派性斗争，还是路线斗争，当然也有路线斗争。毛主席为代表的革命路线与刘少奇为代表的资产阶级反动路线一直斗争着。文化大革命就是要解决这个问题。革命红卫兵站在毛主席革命路线一边，执行毛主席的革命路线。你们两派哪一派不是认为执行毛主席革命路线？为什么发生分裂呢？最初是资产阶级反动路线分裂革命群众，蒙蔽一部分，对另一部分镇压，刘邓、陈曹都如此。学生运动是这样，工人运动也是这样，经过批判资产阶级反动路线，后来受蒙蔽的群众变化了、觉悟了。现在他们仍然要分裂造反派，主要手段是利用我们队伍中的派性，利用资产阶级、小资产阶级势力在我们造反派中的影响，资产阶级、小资产阶级势力在我们造反派内部的影响，原来不那么厉害，越搞越厉害。严重的时候敌我不分，大方向不管。两派群众在斗，走资派站在那里看，从路线斗争一看，这是两条路线斗争。毛主席革命路线是号召无产阶级革命派联合起来夺权，而刘邓反动路线要分裂我们。一派单方面夺权，实际上是分裂我们队伍。走资派站在一边，只要我们在大方向问题上稍微一摇摆，不抓大方向，那么就会被敌人钻空子。有的人打语录战，整别人，我在一个会议上讲过，读语录就不爱读自我批评，各自只批评自己不批评别人那一段，因为这样一读，派性就不能发作了，就不能再打内战了。所以说，路线斗争还是派性斗争是可以看得出来的，我们并不排斥有路线斗争，但应该看主流是什么？有的同志担心，开斗私批修会，保守派会不会抬头，当然有些人对造反派怀恨在心，但是对广大群众来说，只要派性去掉了，我们就联合起来了。但还有人要破坏我们的，走资派要破坏，保刘邓陈曹的人要出来破坏，不要认为没有保守派了，保陈曹、保刘邓的人还是有的，今天还在活动，他们会不会翘尾巴抓辫子呢？可能有，但不怕。我们打内战才真正有利于走资派，我们的辫子很长在那里让别人抓。我们联合起来力量就大了，还怕别人抓！',
      },
      {
        type: 'paragraph',
        text: '同志们，要记住斗争在不断发展，我们队伍中谁是左派，斗争还在考验着我们，左派在任何时候都是少数，不要认为我们都是革命组织我们就都是左派了。就是在一个组织内还是要一分为二的。我们上海组织内有的人很坚决，要把无产阶级文化大革命进行到底，有的就变成逍遥派了，他们还是左派吗？从外边看戴着红卫兵袖章，就是左派，但从内部看就分左、中、右了。有的人走向反面，变成坏人。这一年我们看到过去很喜欢的人，支持过的人，运动发展的结果，有的走向反面。我们要不断革命，不断改造自己，要用毛泽东思想改造自己，毫不松懈，在改造客观世界的同时，改造自己的主观世界，否则我们也会由左派变成中间派的，极少数人也可能走向反面。党的历史、中国革命的历史是这样，党的第一次代表大会，有十二名代表，分化了，有的牺牲了，有的成了叛徒特务了，现在只有毛主席和董必武是无产阶级革命事业的代表。担任我党第一任总书记的是陈独秀，投降了；第二任是瞿秋白，是个叛徒；第三任名义上是向中发，实际上是李立三，立三路线嘛，也坏了；第四任是王明，不用我讲了；第五任总书记是张闻天，这个人大家都知道。中国共产党出了这么多的坏头头，但是革命是向前发展的，是胜利了。群众是历史发展的动力嘛！我作为你们的战友提醒当头头的同志，一定要警惕不要离开主席的革命路线，只要有私心，就会越离越远，就有危险。我希望你们考虑问题不要把派性和私心放在里面。在你们商量名单的时候，要用毛泽东思想去衡量。不要认为好的一定要做委员，做委员不一定都是好人。上次主席对我讲，我们的中央委员都是好人吗？王明、刘少奇是好人吗？好人不一定都是中央委员，我们一千万党员大多数都是好的嘛！我们希望同志们不要去争第一把手，不要考虑个人得失，如果同志们一定要你当，你就挺身而出，不要推，现在正是困难时期，如果同志们不要你当，你就不要去争，争没有什么好处。真正的革命派即使不做头头，不做委员，照样可以发挥作用。决定运动的是广大群众，是广大战士，广大战士跟着毛主席，我们的事业就会前进。当头头要依靠群众，不要脱离群众。',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》,2009。',
      },
    ],
  },
  {
    title: '张春桥在复旦大学革命委员会成立大会上的讲话摘要',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 1, day: 25 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '1968年3月16日江苏《全无敌》全国通讯编辑组主办《全无敌》。',
    parts: [
      { type: 'title', text: '张春桥在复旦大学革命委员会成立大会上的讲话摘要' },
      {
        type: 'paragraph',
        text: '好多地方革命委员会成立也是很慢，这个都是没法定的。因为我们的毛主席所采取的方针，所采用的路线，就是放手发动群众，依靠群众，让群众自己解放自己，自己教育自己，这样一条路线。因为不是这样一条路线的话，那么也可以把刘少奇撤掉，撤掉他，你说得那么难，一点不难，但是用那种办法解决不了问题。我们大家都不能受到教育，或者受到的教育不深刻，不是象现在这样搞它个两三年，我们每一个人都在里面，都参加到这个革命里面来，这里允许你犯错误，允许我犯错误，大家都有成绩，又都犯有错误。但是呢，从政治上把这笔账算一算，那我还是最大的收获。就是不但把走资派打倒了，而且锻炼了群众，锻炼了我们的党，锻炼了我们全国几亿的人民，那我们总能够在将来如果再出现类似的情况，那时的走资派一旦篡夺了中央和各个地方的党政财文大权，那个时候，我们就会造反了。现在啊，有些人整天算这次文化大革命能不能搞好，呐！他现在讲什么呢？我参加下一次文化大革命，而这些人啊，我观察了一下，大部分是对这一场文化大革命不太满意的人，或者是这一次运动中间犯了错误，喝了几口水，就爬不上来的人，或者是爬上来以后，因为是犯了错误嘛，也没有中他的意，也没有搞到什么主任或者委员就不大满意，那么希望第二次文化大革命，他要上台。我看见这种人就觉得生气，我还是劝这些人啊，不要去打这个算盘，你现在先看这一次文化大革命。在这一次文化大革命里面，受到教育，受到锻炼，真正成为无产阶级的战士，才有资格谈到下一次的文化大革命。难道下一次一定就是你们这一批人要来造我们的反呐，靠不住，可能是我们造你们的反呐，我对这一点说得软了，但是同志们，对这一次文化大革命的意义，多想一想这些问题很有意义的，想一想这些事，我们就应该考虑到，我们怎样把这场文化大革命搞到底。……',
      },
      { type: 'paragraph', text: '' },
    ],
  },
  {
    title: '张春桥讲话摘要',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 2, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥讲话摘要' },
      {
        type: 'paragraph',
        text: '一年来的经验告诉我们，革命委员会成立以后不要搞大班子，要搞小班子，小的机构。革命委员会的办公室机构要与原来的机构分开。原来的旧人委要搞斗批改，但是有的业务还可以让他们去搞，过早的把机关用起来就会有问题，但也可以从原来的机构里选一部分人，可以从群众组织里选一部分人，参加革命委员会的工作，人越少越好。总理在接见浙江省的代表时讲，浙江省的革委会搞几十个人吧？现在河北省的革委会搬到石家庄去工作，一百多人就可以指挥全省的作战了。所以人越少越好。主席在上海对我说：“你们上海的革命委员会搞二十吧。”“当然公务员、打字员不算。”原来的机关搞斗批改不中断。革命委员会搞一个小册子，领导群众搞革命……。中央现在也是这样，毛主席、林副主席为首的无产阶级司令部的班子也很少。现在看来，首先要把阶级队伍从政治上、思想上、组织上清理一下，然后再来搞精简。精简的方针是定了，就是一个步骤问题。革委会在吸收人员时也不要搞成都是一派的人，不要完全搞派性。我们现在一方面要反对派性，另外我们也要考虑到派性的因素。',
      },
      {
        type: 'paragraph',
        text: '现在四川还在闹这个问题。这一点请你们注意。但是如果不注意阶级敌人，那就危险。巩××，你要注意，你有点敌我问题不大清楚了。机关兵团的同志也要注意，不要说我的一派最革命。如果我们还是象六六年下半年的做法不行了，现在的阶级斗争形势变了。六六年下半年那时非冲会场不行。因为那时有赤卫队嘛！我也支持冲。现在保险，有的人再也不会用那套办法了，他们钻到我们的队伍里面来，孔梅生就不是这样吗？如果他们搞成了，就破坏了我们的无产阶级文化大革命。他们可以用经济上的破坏，搞无政府主义，使无产阶级文化大革命拖得很久，这就符合资产阶级的要求。我们要学会阶级斗争的分析，阶级斗争不仅现在有，将来还会有，但是阶级斗争的形式是在不断地变化。阶级斗争在激烈地进行，现在的主要表现形式是打进来，拉出去。他利用造反派的派性，打入造反派内部，或者他们把有些意志不坚定的造反派从生活上打开缺口，用房子、金钱、女人来腐蚀造反派，把造反派拉下去，如果要查一查这个问题，有许多造反派是过不了关。数量不少，有的手脚不干净，要很好地研究这个阶级斗争的新动向。去年一年，帝国主义、蒋介石派往上海的特务超过六六年，比上年增加。你是当过兵的，怎么全忘了(指巩××)？你上了大当了。没有敌情观念真可怕。当前又出了三结合的新高潮。我意见，已成立革命委员会的单位或要成立革委会的单位，要把毛泽东思想学习班办好。学习班的形式是最好的形式。我们从去年三、四月份以后就办起来了。同志们刚才不是说紧跟毛主席，紧跟毛主席的革命路线，紧跟毛主席的战略部署就是胜利，离开毛泽东思想我们就要失败。巩××你平时不学习就危险。现在我们还没有真正掌权，如果掌权以后不学习毛泽东思想，这与陈丕显有什么两样？陈丕显是个不学习的人。我们要革命的人一定要学习。当前我们面临的好多问题，首先要用毛泽东思想武装我们的头脑，最好的方式是办学习班。三结合现在看来有些地方很不巩固，几个一片红的地区也很不巩固，一定会有反复，包括××区。一方面我们要看到形势大好，另一方面也要准备反复，准备一部分重新分裂。如果我们工作作得不好，就会很快产生分裂的，还要从思想上巩固已夺取的胜利，这就要办学习班。上海的形势，你们看，再过半年还是不平静的。我是经常翻香港报纸，香港可注意我们了，他们报纸上反映的情况，第一位是广州，因为广州离他们近，第二位就是上海，有时上海的情况就突出。有的他们从小报上收集的，有的是不是有人在上海给他们写信？(徐景贤：有的地方可能有电台。)阶级斗争的发展，我们要密切地注意形势。小将如果再有三年，他们的政治思想水平还会大大提高，那时我们的政权就会巩固下来。我没有更多的新的意见，落后的不要紧，后来者居上，机关要把阶级队伍清理一下。有的人认为阶级斗争盖子没有揭开，阶级斗争一直有的，矛盾始终存在，阶级存在的社会内，就有阶级斗争。现在如果成立的草率，不一定好，不过将来的革委会还得整顿，都一片红了，专门为常委、主任办学习班，领导班子要搞好，要从思想上、政治上提高，同时不断地充实新的优秀分子补充起来。区也好，主要是这套领导班子，搞好领导班子，整个工作就好办了。有坏人不要急，看那里的群众基础怎么样。',
      },
      {
        type: 'paragraph',
        text: '节约问题，中央已有个通知，我们要很好地学习和讨论，市革委会要搞出个方案来，从制度上要管得严一点，节约不要单纯的从经济上来认识，要从政治上来认识，来看。六八年不是要从政治上、思想上、组织上、经济上夺取无产阶级文化大革命的全面胜利吗？要鼓足干劲，力争上游。中央的通知就是很重要的方面。节约闹革命要与建立班子、建立作风联系起来，一开始不要搞大的机关。',
      },
      {
        type: 'paragraph',
        text: '当前反革命经济主义的残余还没有彻底解决，发现在一月革命以前签发的钱还两千多万元没有收回。各个组织用钱很随便，这是和我们党的作风、人民解放军的作风相违背的。有些地方随便动用公款，把企业单位的财产当作个人的、小团体所有制，搞南斯拉夫的一套。反对贪污浪费与抓机关的革命化联系起来，要狠狠地抓住这一点，有些人垮台就可能在这一条上。',
      },
      {
        type: 'paragraph',
        text: '节约闹革命不要当成是单纯的财政工作，这是阶级斗争，是机关革命化、无产阶级革命派革命化的重要保证。有的掌权一年就成了一只大老虎。主席在四九年进城时就告诉我们，但是三反五反时还有那么多的大老虎，我们现在抓紧一点，教育大家不要成为大老虎，但是一定会有人成为大老虎的，这是阶级斗争的规律，是不以人们的意志为转移的。',
      },
    ],
  },
  {
    title: '张春桥徐景贤在上海市革委会扩大会议上的讲话摘要',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 2, day: 26 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥徐景贤在上海市革委会扩大会议上的讲话摘要' },
      { type: 'subtitle', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '第二，要贯彻执行中央通知，就考虑到会遇到各种阻力，各种抵抗和破坏。走资派是不赞成中央通知的，那些犯有这样或那样错误的人也不会欢迎的，人民群众是欢迎的。目前上海的形势很好，从来没有这样好过。在这样好的形势之下，有些同志陶醉在胜利当中，忘记了阶级斗争。把这个重要通知当成了老一套，认为贯彻一下就行了。阶级敌人一定会抗拒和破坏的。在大联合、三结合方面还是有几个区、几个县、部分大学、中学、商店、工厂就是联合不起来，能讲那是群众不好吗？敌人是不愿意我们一片红的。特别是那些没有实现联合的单位，应当认真考虑一下自己的问题，这个问题不解决，阶级敌人掩盖了，中央通知也冲掉了。敌人到处伸手，到处钻，想方设法打进来。去年一年那公安局报来的材料，派遣进来的国民党特务以及勾结和利用各种关系钻进来的案件比六六年增加好多。美国、苏修、日本特务从未停止过活动，最近康老在接见江苏代表时，公布了一个案件，一个特务从香港潜入上海带着两样东西，一是炸药，准备破坏；一是带着“打倒张春桥”的传单，这份传单我没有看到，他讲扔到大海里去了。敌人是不希望我们搞大联合的，他们是要破坏的，要提高警惕，准备分裂，一定会出现的，不只本地有坏人，外地也派人来。我有一个感觉：上海历来是藏龙卧虎之地，过去的军阀打败了仗以后，就躲到上海来，往租界地里一钻，招兵买马再干。现在一些军阀也这么干，李顺之就这么干的，在上海指挥苏南的武斗。浙江的一些坏头头也跑到上海来指挥本地的武斗。因为上海大嘛！又利用了派性。这里还有北京来的，有些人是搞反革命的。如北京市革委会前秘书长周景芳就是这样一个人。(徐景贤：她来时我们还欢迎接待她呢。)当然喽！当时欢迎她也是对的嘛！因为我们不知道嘛！(陈琳瑚插话：我还请她到我家吃过一顿饭呢)这不追查你的责任！周来上海以后，召集一些人，布置一些人如何反对张、姚。这还是我去北京开会谢副总理告诉我的。谢副总理问我：“周景芳到上海干什么？你知道吗？”我说：“不知道。”谢说：“是去反你哟！有不少的旅馆和学校都藏着一些龙，一些虎，一些资产阶级的龙和虎。还有一些大专毕业生，不去报到，也躲在上海，给一些人出谋划策。这些人统统赶走。你们各个学校革委会要当心，不要叫人家牵着鼻子走，有人已写信给我，你们复旦有人攻击主席、林彪副主席、总理、伯达、康生、江青。流传着很多政治谣言。你们为什么不追究，我做为一个普通的共产党党员，认为反对中央文革就是反革命，这是写在第一号通令上的。对这些单位要批评，他们对这样的大事一点也不敏感。文艺界也有，关于“白毛女”的争论，你们为什么不重视？舞蹈学校的小将年龄很小，可以谅解，但你们文艺界为什么不重视，真是天下少有呵！主席看了戏，他们还贴大字报，说是大毒草。后来主席上了台，握了手，照了相，还讲是大毒草，我不相信那是几个孩子干的，后面必然有反革命。我说多少次，你们就是不理，你们不是有个“狂妄大队”吗？为什么不在这个问题上狂妄一点呵？阶级斗争的规律不以人们的意志为转移的。他们当中一些顽固的人，比我们的一些同学敏感得多，中央紧急通知一出，他们马上到银行取款。丰子愷的老婆就立即去银行取款。我们一些人却糊里糊涂，象财革会的发言一样，提不出几个办法来。敌人还要同我们较量的，他们是腐朽的，必然要失败。我们要动脑筋，要有正确的策略，这样出了问题，就不致于惊惶失措。当然，揪坏人，要靠他那一派的群众自己去揪，其他人可以提供材料，免得叫敌人利用。',
      },
      {
        type: 'paragraph',
        text: '今天会上讲的，大都是些缺点和错误，要是登在报纸上，足足登两大版，那我们造反派脸上无光啊！敌人准会用来诬蔑我们的。可我们一些同志的头脑没有随着形势的变化而变化。比方讲打砸抢吧！在六六年下半年他叫你承认是革命行动，马马虎虎还可以，现在就不行了。再搞就走向反面。如安亭事件火车不通，责任不在“工总司”，在陈曹一方。你说是革命行动，马马虎虎，至少不是反革命行动。你们看到中央“二·六”命令吧，谁再拦截火车，就是反革命。要采取坚决镇压，不管你们打着什么旗号，老造反也好，晚造反也好，性质变了嘛，我们一些同志什么书也不看，报也不看，还是六六年杀出来那个劲头，他自己讲起来还得很意呢！这样要犯大错误的。科技大学成那个样子。(王洪文：文攻武卫去解决了一些问题)上海船厂又烧了房子，把船只给烧了，要彻底查清，里面肯定有反革命，不管老造反，什么造反统统是刑事犯。敌人就是来破坏我们的，请同志们念念不忘阶级斗争，用阶级斗争眼光来看待这个问题。在执行中央通知的过程中，一些是属于人民内部的问题，一些是属于敌我矛盾的问题，如果造反派头头贪污一万元这还算什么老造反呢？他要是算老造反，我就不参加造反派了，那是大贪污犯嘛，对多数人我们是靠教育，要相信群众，靠思想教育，靠政治工作，严格制度，群众督促，实行经济民主。我们的行动要快，因为大家看到敌人的行动是很快的，我们的一些人行动却不快。',
      },
      { type: 'subtitle', text: '徐景贤：' },
      {
        type: 'paragraph',
        text: '中央发了紧急通知，今天我们开了市革委扩大会议，听了大家的发言，受了一次阶级教育。多数单位是艰苦奋斗节约闹革命的，这是主流，中百五店就是一面节约闹革命的旗帜，商店流转量增加百分之三十二，而费用却下降百分之二十五．四，徐汇区里弄有个电镀厂把多发的奖金主动退回了。',
      },
      {
        type: 'paragraph',
        text: '今天讨论就是贯彻毛主席思想教育，我有两个想法，一、这不仅是一场经济斗争，而且是两个阶级、两条道路、两条路线的斗争，资产阶级、日本大阪就是用经济瓦解腐蚀工人阶级队伍。毛主席在七届二中全会就指出糖衣炮弹的危险性，大多数革命党人是艰苦朴素的，少数人是被糖衣炮弹打中了，因而进行了三反、五反。这次文化大革命也教育了我们，阶级敌人开始用生产压革命，他们并不是真正关心生产；在革命即将夺取全面胜利的关键时刻，他们又用破坏经济、生产的办法来破坏革命。去年一月份，他们大量地使用了这个手段，一年来一直没有停止过，斗争依然存在着，有的同志忘记了这一点，他们现在继续进行破坏，这是新的阶级斗争的形式，这是两个阶级、两条道路的斗争。路线斗争是非常尖锐的，无产阶级是要坚持走社会主义道路的。我们掌权是为无产阶级、为人民掌权，如果是为“我”，为“私”，为“小团体”掌权，就是为资产阶级掌权，为小团体掌权，就是南斯拉夫。一定要看到斗争的长期性、尖锐性、复杂性。我们搞一片红，走资派、阶级敌人他们是要我们一片黑。我们如不注意，就会滑下去。',
      },
      {
        type: 'paragraph',
        text: '凡是已成立革委会的要狠抓阶级斗争，要与贪污浪费作斗争，与无政府主义作斗争，与派性作斗争。有无政府主义、派性的地方，敌人就散布各种流言蜚语，攻击市革委会，对中央进行恶毒的攻击和污蔑，我们的同志却听而不闻。复旦就有相当多这样的言论，你们晓得就应该狠狠地打击。这不是一个单位的问题，应引起极大的注意，这是一场严重的政治斗争。革委会一定要抓阶级斗争，一定要在政治上、经济上对阶级敌人进行狠狠的打击，这是活学活用毛泽东思想的大课堂。',
      },
      { type: 'paragraph', text: '第二、要纠正几种错误思想：' },
      {
        type: 'paragraph',
        text: '1、有人说紧急通知与我无关。那就不对了，节约闹革命绝不仅仅是经济问题，而是当前两个阶级谁战胜谁的斗争的一个焦点。要把社会主义经济斗争牢牢地掌握在我们手里。',
      },
      {
        type: 'paragraph',
        text: '2、有人说，这是老一套。文化大革命以来发了很多指示，节约闹革命这个“老一套”，现在有着特别的严重意义，这是在新的形势下，阶级斗争的一种重要表现形式，这是新形势下的特点，这是斗争的历史给我们的教训。',
      },
      {
        type: 'paragraph',
        text: '3、有人说：“要算政治帐，不要算经济帐。”把经济和政治割裂开来，是反唯物主义的二元论，我们要算政治帐，也一定要算经济帐，而且把经济帐提到永葆红色政权革命青春的政治帐来算。',
      },
      {
        type: 'paragraph',
        text: '4、有人说：“这是转移斗争大方向。”坚决贯彻执行毛主席要“节约闹革命”的指示，这是从思想上、政治上、经济上、组织上夺取无产阶级文化大革命的全面胜利的一个重要组成部分，正是为了坚持斗争大方向。要注意打击少数，对广大群众是思想教育问题，领导要把思想教育工作抓好。',
      },
    ],
  },
  {
    title: '张春桥在上海一次大会上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 3, day: 29 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥在上海一次大会上的讲话' },
      { type: 'paragraph', text: '打倒反革命两面派' },
      {
        type: 'paragraph',
        text: '我们要看到随着我们阶级斗争的深入，随着无产阶级文化大革命接近全面胜利，阶级敌人他们就要采取更隐蔽的办法来和我们作斗争，他们通常采用的方法就是反革命两手，用这样的方法来迷惑人，来制造假象，来干最坏的事情。过去彭罗陆杨、刘邓陶，他们都干过这些，这些方面我们过去进行过揭发批判，但是，对于后来这批人，正象中央同志所指示的有一个认识过程，现在不管他们隐蔽得多么深多么狡猾，他们的真正面目还是彻底的暴露了，这里我们想说比如谭震林这个人吧，因为过去讲的少，谭震林是在上海工作了相当长的时间的，是叛徒，是二月逆流的干将，我在这里特别应该说清楚，谭震林在二月逆流里边是跳出来保陈丕显的，他在那一次中央会议上起来反对毛主席，反对中央文革，进行猖狂的反扑的时候，他特别讲我就要保陈丕显，所以同志们要看到上海的最大的走资派陈丕显不是个简单的人物。他不仅是刘邓陶、彭罗陆杨的代理人，而且是谭震林在上海的代理人，所以我们要认清当前阶级斗争的特点，要看到阶级敌人要为二月逆流翻案，这是做不到的，谁为二月逆流翻案，那他们就象杨成武、余立金、傅崇碧、王、关、戚一样，绝没有好下场。上海的陈丕显、曹荻秋，他们也总想翻案、继续玩弄两面派，那我们就要同他们把斗争进行到底。',
      },
      { type: 'paragraph', text: '誓死保卫江青同志！誓死保卫中央文革！' },
      {
        type: 'paragraph',
        text: '中央同志都讲到了江青同志，在这个伟大的斗争中间，江青同志作出了卓越的贡献。我们上海的同志全感到特别光荣，因为江青同志在无产阶级文化大革命的准备阶段，在搞革命的样板戏的过程里边，长时期中间是在上海进行战斗的，是和上海的无产阶级革命派在一起的，我们感到光荣。林彪同志委托江青同志召开的部队文艺座谈的那个纪要，这个纪要这个座谈会也是在上海召开的，而后来江青同志回到北京以后，对上海的无产阶级文化大革命特别关心，她不只是在重大的方针问题上原则问题上给了上海市无产阶级革命派、上海市革命委员会很多极为重要非常及时的指示，而且，在许多具体工作上都给了上海无产阶级革命派、上海市革命委员会具体的指示和帮助，正因为江青同志在长期的革命斗争中间，坚决的，旗帜鲜明的和敌人作斗争。所以阶级敌人就特别仇恨的，我们上海无产阶级革命派和江青同志的深厚的阶级感情和深厚的战斗友谊，在我们这个大会上我们要高呼誓死保卫江青同志！誓死保卫中央文革！',
      },
    ],
  },
  {
    title: '张春桥谈清理阶级队伍',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 5, day: 28 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《文革通讯》\r\n    一九六八年七月十日  第八期  共四版\r\n    河南二七公社豫西分社洛阳矿山机器厂四一六总部主办',
    parts: [
      { type: 'title', text: '张春桥谈清理阶级队伍' },
      { type: 'subtitle', text: '[摘要]' },
      {
        type: 'paragraph',
        text: '对于国民党员的问题，要作具体分析，分清哪些是打击对象、批判对象。有的是集体加入的，所以面不要太广。',
      },
      {
        type: 'paragraph',
        text: '领导同志要坚决维护党的政策，要掌握好党的政策，不然的话，一个个跳楼，这是不行的，不能解决问题，你们（华东）师（范）大（学）一下子搞了这么多，人家要告你的状来了。学生要处理好，不要打击面过广。这和搞一小撮叛徒，特务。走资派有所区别。要大胆搞教师队伍，但不要搞人人过关，个个看档案。',
      },
      {
        type: 'paragraph',
        text: '另外，有的人对形势的估计，就是喜欢听小道新闻，希望大家不要听小道新闻，这股风已经到，以前王、关、戚在时，小道新闻搞得很多，是他们透露出去的。王、关、戚垮台后，小道新闻断了很多，但还有人在搞。希望你们不要去搞小道新闻。听了对自己没有好处。我们要特别认真地学习主席最新指示，学习中央文件和中央有关重要社论。有什么事情，一律以中央正式文件为准。',
      },
      { type: 'paragraph', text: '来源：《文革通讯》' },
      { type: 'paragraph', text: '一九六八年七月十日  第八期  共四版' },
      {
        type: 'paragraph',
        text: '河南二七公社豫西分社洛阳矿山机器厂四一六总部主办',
      },
    ],
  },
  {
    title:
      '总理、伯达、康生、春桥、文元、富治、永胜、法宪等中央首长接见军区在京负责同志和福建班部分代表时的指示',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 7, day: 16 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '总理、伯达、康生、春桥、文元、富治、永胜、法宪等中央首长接见军区在京负责同志和福建班部分代表时的指示',
      },
      { type: 'paragraph', text: '时间；1968年7月16日22时35分至17日2时38分' },
      { type: 'paragraph', text: '地点：人民大会堂东大厅' },
      {
        type: 'paragraph',
        text: '总理等中央首长进入会场时，全体起立，高呼“毛主席万岁！万岁！万万岁！”“敬祝毛主席万寿无疆！万寿无疆！万寿无疆！”',
      },
      { type: 'paragraph', text: '总理：今天的会请康老主持。' },
      {
        type: 'paragraph',
        text: '康老：今天中央文革同志接见同志们，江青同志因身体不好，告假。叶群同志来了，刚才有事回去了。来这里几个月啦？（众答：7个月了。）7个月啦，学得怎么样？不要纠缠小问题，要掌握大方向。',
      },
      {
        type: 'paragraph',
        text: '总理：革造会的郑火排来过好多次啊，你谈谈对福建问题的看法，是再拖下去好呢？还是早些成立革委会好啊？（当郑火排谈到福建人民希望成立革委会，讨厌武斗时）都讨厌！你们是否一致的呼声？（有的答：是。有的答：不一定。）（当郑火排谈到他是福州大学学生的时候）',
      },
      {
        type: 'paragraph',
        text: '康老：你们福州大学的牌子还是我写的哩！不要丢我的脸！',
      },
      {
        type: 'paragraph',
        text: '（当郑火排谈到福建不论那一派都应该搞好军民关系时）',
      },
      {
        type: 'paragraph',
        text: '总理：各派之间呢？（郑答：要斗私批修，归口闹革命。）你主张归口闹革命吗？你敢不敢在你那一派（革造会）里面去讲啊？（郑答：现在有困难。）困难在那里啊？（郑答：两派有对立情绪，对组织有感情，旗号舍不得丢。）这是小团体，我们是大团体嘛！在毛泽东思想旗帜下团结起来，在北京7个月，主席接见了两次，就是坐在毛主席身边，主席的最高指示都不听，这个问题就很严重。是否领导小组工作没有做好啊？（郑答：我认为领导小组工作作得较差。）可以批评嘛！你是否也参加领导小组啊？（郑答：是。）',
      },
      { type: 'paragraph', text: '（当郑火排谈到大联合的必要时）' },
      {
        type: 'paragraph',
        text: '总理：你认为大联合很有必要，为什么不带个头啊？',
      },
      {
        type: 'paragraph',
        text: '（当8·29张莉文谈到他们福大同学被赶出校现在还回不去的时候）',
      },
      {
        type: 'paragraph',
        text: '总理：你们两个人还不能谈谈吗？你们两个带个头先大联合，我介绍你们两个握个手好吗？（众鼓掌，郑、张二人握手）你们是在毛主席像前握手，有语录、还有歌词。',
      },
      { type: 'paragraph', text: '（当郑、张继续争论福大问题的时候）' },
      { type: 'paragraph', text: '康老：不联合怎么能回去啊？！' },
      {
        type: 'paragraph',
        text: '总理：你们（对张莉文讲）不要老进攻，这样他就要为他们那一派讲话了。你们也有错误，要作自我批评嘛。二·二协议还有效吗？这是中央批准的。（下面有人说：有人讲协议不够啦！）这是经过毛主席为首、林副主席为副的无产阶级司令部同意的，怎么又说不够了呢？几个革命群众组织要讲大联合，要按主席指引的联合起来，努力使自己成为真正的无产阶级革命派。郑火排，你在革造会是温和派吧！？（郑答：有人说我是和平主义者。）和平主义者！怎么能够这样讲？',
      },
      {
        type: 'paragraph',
        text: '康老：把毛主席革命路线解释为和平主义，也是反对毛泽东思想的。你不要怕，讲“修”啦，“右倾”啦，一个革命者不要怕这种话。这种话是反对毛主席的，反毛泽东思想的。',
      },
      { type: 'paragraph', text: '总理：说得严重一点是反动思想。' },
      { type: 'paragraph', text: '康老：是反动的，反毛泽东思想的。' },
      {
        type: 'paragraph',
        text: '总理：别人的话要注意。厦门的苏辉明来了没有？蒋介石广播他是“苏司令”，就值得警惕，是挑拨的，也可能你们做错了事，倒不一定是蒋帮的人。当然这是我的看法，促联还认为他是个领导人哩！（促联答：是。）也有人反对他。革联的头子林银鹏大概反对他的吧！？（林答：是，我反对他。）你们都是8·29出身，都是厦门大学的，能不能联合啊？（林答：他们打死我们头头林金铭。）双方武斗死人，全国死那么多，要把这个账记在敌人身上去，记在走资派，记在叶飞、侯振亚身上，拿起武器总会打伤人嘛！促联的人没有被你们打死过？促联是有错误的，是犯错误的造反派。每一次外国轮船来，都不能进港，我都得打电话，最后货还是卸下来了。促联象浙江的红暴派。你们两派上头有人影响，促联有错，保汪大铭，不能保。最近我们处理一个案子，汪大铭夫妻两个很坏，跟北京几个人来往，专门讲黑话，反对毛主席，反对党中央，反对无产阶级司令部，坏透了。你们最近还打电报给党中央，要保汪大铭，你们受蒙蔽，保他是错误的。这几方面你们要好好反省。（苏辉明辩护）你们不要跟他走，跟他走会走向邪路（苏辉明又解释）那你为什么还打电报保他呢？你们年轻人容易受蒙蔽，这样革联就抓你们的辫子。我们今天是替你们解辫子。我们这样对你们说了，你们还这样解释。',
      },
      {
        type: 'paragraph',
        text: '康老：你们调查就百分之百正确？别人都是错的？中央给你们指出来，你还讲没有材料，你比中央还高明，这么主观！革联也不要因为你们保错了，就说你们组织不好。',
      },
      {
        type: 'paragraph',
        text: '总理：7月8日你们还来电报，说汪大铭大节是好的。恰恰他大节是不好的。',
      },
      {
        type: 'paragraph',
        text: '康老：光相信自己的材料不行，你们这是资产阶级宗派主义。适合你们观点的听，不适合你们观点的也要听。你们了解是一方面，那样结合干部就容易上当。7个月了，学毛泽东思想，到底怎么样学的啊？总理和你们讲了，你还这么解释，别人对你讲，你更要死保了。这样，人家自然反对你啦。汪大铭是坏人，你们不知道。',
      },
      {
        type: 'paragraph',
        text: '伯达：可能他给你们什么好处，收买你们。晓得了就把尾巴割断吧！',
      },
      { type: 'paragraph', text: '康老：你们头头要表态。' },
      {
        type: 'paragraph',
        text: '总理：今天晚上，我们就是要你们把尾巴割断。造反要造叶飞的反，不能造无产阶级的反。我们允许造反派犯错误。苏辉明，你要作自我批评。每一派都有错误，或多或少，各自多做自我批评。',
      },
      {
        type: 'paragraph',
        text: '康老：我建议苏辉明今天晚上就打电话回去，告诉你们组织，说汪大铭是坏人，不能保了，行不行？（促联表示可以）通知家里不要再上当了，他夫妻两个是坏蛋，不要再和他们来往了。这样就主动了。',
      },
      {
        type: 'paragraph',
        text: '总理：你们要承认受蒙蔽，不能够说一点错误都没有。',
      },
      { type: 'paragraph', text: '康老：要作检讨。' },
      {
        type: 'paragraph',
        text: '总理：这是一。还有船的问题，每次和你们讲，都要费很大的劲，这不能讲不是个错误。',
      },
      {
        type: 'paragraph',
        text: '春桥：有什么好解释的！你们一点道理都没有。外国船来中国，货不能卸，你们连一点爱国主义都没有，给中国工人丢脸，有什么理由坚持？！',
      },
      {
        type: 'paragraph',
        text: '总理：革联不要以为周某人今天尽讲促联的缺点，就认为自己没有什么错误，你们也有错误，要做自我批评，打死人互相都有，一武斗就难免。',
      },
      { type: 'paragraph', text: '（当苏辉明谈到厦门现在是用枪杆子讲话时）' },
      {
        type: 'paragraph',
        text: '总理：我们要按道理讲话，不能用枪杆子讲话。枪杆要讲话，那是对敌人的，对美帝国主义的。对人民不能这样。',
      },
      { type: 'paragraph', text: '（当苏辉明要求中央对厦门夺枪采取措施时）' },
      {
        type: 'paragraph',
        text: '康老：中央早表过态，现在中央要求你们采取措施。',
      },
      {
        type: 'paragraph',
        text: '春桥：中央什么时候叫你们夺枪？你们夺枪，你们要中央解决，是你们自己搞起来的嘛！',
      },
      {
        type: 'paragraph',
        text: '总理：厦门对面就是金门，有什么话好说，为什么叫敌人看笑话！？难怪敌人广播你是“苏司令”，你有错误嘛！革联也有错误。两派比赛夺枪啦！',
      },
      { type: 'paragraph', text: '（苏辉明谈到厦门有人炮打陈伯达同志时）' },
      {
        type: 'paragraph',
        text: '伯达：陈伯达与福建问题无关，这个问题不要讲了。',
      },
      {
        type: 'paragraph',
        text: '总理：伯达讲得对，不要在这个问题上做文章了。',
      },
      {
        type: 'paragraph',
        text: '康老：你们不要以此为题做文章，没有一点自我批评精神。列宁讲过，人没有自我批评就要毁灭自己。一个党没有自我批评就要消灭，一个人没有自我批评就要垮台。这是原则问题，建议你们好好学习毛主席最新指示，要有自我批评，自我批评是马列主义、毛泽东思想原则，共产党的原则，希望你们考虑这个问题。你是促联头头，要起点模范作用，要作自我批评。学了7个月了，毛泽东思想一点没有学到，脑子那么僵化。做共产党员，这条很重要。',
      },
      {
        type: 'paragraph',
        text: '总理：促联是犯过错误的造反派，我给你们作解释，要他们不要攻你们，可你们尽解释，不做自我批评。他们抓住不放，那就联合不起来，你们要好好自我批评，才能站得住，才能大联合。革联也不要抓住他们不放，自己也有错误嘛！你们本来都是打叶飞的，都是8·29的，现在怎么势不两立？厦门、福州、泉州，都是关键，你们各自做自我批评，联合起来。',
      },
      {
        type: 'paragraph',
        text: '康老：促联也好，革联也好，没有自我批评就暂时不要讲了。',
      },
      {
        type: 'paragraph',
        text: '（当8·29丁宝元讲到学习班伙食费每天一块钱的问题，福建的问题还没有解决时）',
      },
      { type: 'paragraph', text: '总理：这么好的伙食啊！' },
      { type: 'paragraph', text: '康老：吃一块钱伙食就学不进毛泽东思想。' },
      {
        type: 'paragraph',
        text: '（当丁宝元谈到两派要各自多作自我批评，实现归口大联合时）',
      },
      { type: 'paragraph', text: '总理：你们8·29有什么缺点？' },
      { type: 'paragraph', text: '康老：8·29有没有坏人？' },
      { type: 'paragraph', text: '（当王云集谈到要限期取消跨行业组织时）' },
      { type: 'paragraph', text: '康老：首先思想要统一，不统一就回不去。' },
      {
        type: 'paragraph',
        text: '（当郑火排谈到军区领导同志要多和群众接触时）',
      },
      {
        type: 'paragraph',
        text: '康老：韩先楚同志，你现在住在哪里？去过哪个组织？（8·29：韩司令常来学习班）现在哪里要打倒你，你就到那里去住，这是个好经验，云南、新疆都是这样做的。按那样办法，不要住在京西宾馆。',
      },
      { type: 'paragraph', text: '（当两派讲到傅仰渠打人而争吵时）' },
      {
        type: 'paragraph',
        text: '文元：建议你们讲话要上纲，也就是说，要切题。',
      },
      {
        type: 'paragraph',
        text: '春桥：你们学了半年多，给我的印象还是1966年下半年的水平，我看群众不会这样，你们没有反映福建人民的愿望。',
      },
      { type: 'paragraph', text: '（当郑火排反映有人用“反军倒韩”来压群众时）' },
      { type: 'paragraph', text: '总理：军区有过表示嘛！' },
      { type: 'paragraph', text: '春桥：我看到福建小报上还在提。' },
      {
        type: 'paragraph',
        text: '（当公交战线粱祥铭讲到现在福州两大派，一派要抓周、郑之流，一派要抓范、黄之流时）',
      },
      {
        type: 'paragraph',
        text: '总理：我讲一下。对军队那几个人，不在军队干正活，在福州，到北京，专门挑动群众斗群众，在京西宾馆接见时，我们几个人（指中央首长）都在，我点了周振祥、郑克诚、陈景三、李俊海的名，我认为这是在军队里，又是高级干部，什么部长、副司令，到处煽动群众武斗，把群众当打手，他们在旁边指挥，这是不许可的，军队还是要讲纪律的，有人为他们翻案，不对，你们要注意，不要给他们翻案，这又象保汪大铭一样，是受蒙蔽。',
      },
      { type: 'paragraph', text: '（当姜观谈到革造会开“7·9”大会时）' },
      {
        type: 'paragraph',
        text: '总理：田毓民、石祥松、翁永春、温恒金回去了，一定要召开一周年大会，这样容易引起对立，不是解决问题的好办法，你一派开，他一派开，派性就高涨了，真正的无产阶级革命派的联合就削弱了。你们事先商量过没有？开这样的会，带有示威性的，是显示力量，效果不好嘛！果然引起武装冲突。你们回去人开会，回去没有向中央请假，中央是不许可的。设想一下，8·29也这样找个名义开会，就势必增加对立，引起打架，增加了一点火。这一点请你们这一派好好想一想，这一次你们确实是和4·2Q一起开会的。',
      },
      {
        type: 'paragraph',
        text: '康老：不论那一派，想压倒一派，走不通，越压越对立，越发展，各地各派都要注意，用压的办法解决不了问题，是不行的，是不符合毛泽东思想的，这是一个教训。今天在会上就看到你们有压的。',
      },
      { type: 'paragraph', text: '（当姜观谈到某些小报刊登军区领导人讲话时）' },
      {
        type: 'paragraph',
        text: '文元：有些小报登了所谓“五个回合”站队问题，说是康生同志讲的，完全是假的。',
      },
      {
        type: 'paragraph',
        text: '康老：你们是谁登的？我要给他收稿费哩！说我到北京市学习班讲的话，学习班在哪里我也不知道。',
      },
      { type: 'paragraph', text: '富治：我这个主任也没有请你去讲。' },
      {
        type: 'paragraph',
        text: '康老：敌人常用假文件来挑拨我们的关系，要提高警惕，要用毛泽东思想来衡量。刚才还看到一个材料，说是伯达同志指示，也是假的。那“五个回合”是适应派性，捏造中央同志讲话，大家要动脑子想一想，它合不合毛泽东思想。福建永春公社还写信给我，说学习了那个材料，部队同志告诉他那个是假的，他们不相信，问我到底是真是假？我没有答复他。敌人造我们的谣很多，辟谣辟不胜辟。',
      },
      {
        type: 'paragraph',
        text: '春桥：还有什么伯达同志的“斗私批修”辅导报告，也是假的，说什么刺刀见红，时时、处处、事事都见红。',
      },
      { type: 'paragraph', text: '总理：那就不用活了。' },
      {
        type: 'paragraph',
        text: '文元：无产阶级革命派要善于辨别真假，用毛泽东思想去识别，才不会上当。',
      },
      { type: 'paragraph', text: '（当姜观谈到要解放张良时）' },
      {
        type: 'paragraph',
        text: '康老：我向同志们建议，历史上被捕过的，不论那一派，都要重视精密调查，不要认为支持自己这一派就忽视了，如果有几个问题，自己这派提他，要特别慎重，可以联合调查。',
      },
      { type: 'paragraph', text: '现在8·29派那个讲话。' },
      { type: 'paragraph', text: '（王云集起来发言，讲了十个问题）' },
      {
        type: 'paragraph',
        text: '康老：现在请总理讲话。（众：向总理学习！向总理致敬！）',
      },
      {
        type: 'paragraph',
        text: '总理：还没有讲话，学习什么？我要向你们学习。半年多了，没有过问。我要先讲一下，刘培善同志自杀，当然这是不对的，他自己要负责。我们做领导工作的没有注意好，开批判会他自己没有想通，我们又没有找他，寻了短见，一个老同志死了，我们很难过，这说明，不能说自杀了就是叛徒，他是老红军，坚持游击战争，过去是在湘赣边的嘛！中央觉得不安，这就是说我们大家要有个阶级感情。自杀是不好的，他就是那么个问题，他就是有错，我们没有帮助，批判过火了，我们不知道，也没有过问，我们有责任。',
      },
      {
        type: 'paragraph',
        text: '我们党革命近50年了，逐渐成长逐渐成熟，在中国，在全世界，在毛泽东思想哺育下，正象林副主席讲的，大树底下好乘凉，许多关键性问题、重大问题，由毛主席作主，所以我们敢于在史无前例的无产阶级文化大革命中，能够在斗争中学斗争，在游泳中学游泳，不至于淹死，在这个伟大光荣时代里，世界人民向往着毛泽东思想，我们在毛主席身边更应该感到这个光荣、幸福。光感到光荣、幸福是不行的，要努力奋斗，要按毛主席指示办事。可是你们在这里学了7个多月，刚才听你们发言，还讲了不少宗派性的话，当然也有些同志讲了些好的意见，还是刚才春桥同志说得对，还是66年下半年的水平，一争起来，脑子里就想不到敌人了。谁是我们的敌人？谁是我们的朋友？这是革命的首要问题。你们福建前线天天听到炮响，特别是厦门，放着敌人的炮声不管，两派在那里武斗，夺解放军的枪，是我们在北京的人不可设想的事，为什么会这样？说明你们分不清两类矛盾，分不清敌我界限，谁是敌人谁是朋友分不清。首先要区分好两类矛盾。第一要看到台澎金马的敌人，内部有刘邓陶、叛徒、特务、走资派，你们福建有代理人叶飞嘛！都不作为斗争主要目标，你们互相吵了两年，直到现在还没有解决，这样的情形很不应该。半年多我没有见你们，感到不安，伯达、康生见你们一下，今天见，确实改进不太多，没有把敌情观念树立起来，一个台澎金马，一个是叶飞。再如汪大铭，我们早知道。还有所谓“老区”的林白、黄国璋之流，“老区”明明是叶飞组织起来的，你们辨别不出来，工人、农民、革命知识分子，还有解放军，难道还不能辨别吗？不是的，这是忘了毛主席的教导，忘了毛主席的教导就一定走错路。你们青年人犯错误也难免，但是看着你们这样下去行吗？解放军“三支”“两军”两年了，也犯过错误，韩先楚同志代表军区也承认在某些时间犯了方向路线错误。毛主席去年的指示，今年的指示，对你们都是对症下药的，国共斗争现在还在继续，两个敌人：一个是拿枪的，一个是内部的，内奸、叛徒、特务、走资派和没有改造好的地富反坏右。我们应该在毛主席的革命路线上联合起来，我们要成为无产阶级革命派，无产阶级革命派不是天生的，即使工人阶级出身，还要锻炼改造，不要忘本。在座的8·29也好，革造会也好，4·2Q也好，其他革联、促联、还有省红等等，都要联合起来，在毛主席革命路线上联合起来，反正大致是两大派嘛。姜观同志，你说老实话，“7·9”大会革造会和4·2Q能说没有关系吗？（本来姜观要起来回答）对，你不在场，问你白搭。（姜观又坐下）我们应该联合，有没有基础？有，有去年4个协议，又有今年的“2·2”协议，你们有决心做无产阶级革命派，就要回到学习班，把“2·2”协议充实起来，不能动摇，大派小派推出代表共同协商，由王云集、郑火排发起推动，能办得到吗？（王、郑答：可以。）不论大派小派，把意见集中起来，概括性的，繁琐的不要，不够的充实，两三天内就可以达成协议，这样有个标准，有个联合基础了，达成协议不要等中央批准，你们签字，打电报回去，全省都实行。要实现这个协议，首先要树立一个对敌斗争观念，在原则基础上联合起来，共同对敌，这就是标准。这是全省的，还有地方的也要达成地方协议。南平、漳州、福安、闽侯4个专区已经回去了，现在是福州、厦门、泉州、龙岩、三明，希望你们来好好促成。这样，既有全省的，又有县的，这个基础就牢固了。军区党委的检讨你们讨论过，最后一稿5月14日的准备交给你们讨论，可以提提意见。对成立省革命委员会的报告也可以讨论，看那里不够。但首先要有统一思想，要有联合基础。如联合基础有了，军区的检讨报告和成立革委会的报告讨论就顺利了。康老建议军区常委要到各派同志中间去接触，去交谈，当然韩先楚同志身体不好要照顾，保证他休息，不要谈得太长。皮定均同志在前线指挥很忙，因为他是副主任，要成立革委会叫他来，只能谈几天，不能拖太久。',
      },
      {
        type: 'paragraph',
        text: '福州这次打了一仗，现在不要再打“笔仗”了。田毓民、石祥松、温恒金、翁永春、王泉金等同志，要叫他们回来。回来以后，你们（指8·29派）也不要再给他们贴大字报了好不好？（王云集答：好！）不要给敌人利用。如苏辉明，敌人广播“苏司令”，这是敌人的挑拨，如果我是苏辉明，就要做个好样子，不要让敌人看笑话。希望福州不要再搞武斗了，行不行？（众答：行。）声音还不大！（众热烈鼓掌）要读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。',
      },
      {
        type: 'paragraph',
        text: '还有个复杂问题，“老区”问题，等一下伯达同志还要讲。“老区”是叶飞、范式人支持的，黄国璋、林白活动的，过去讲过，不要再用“老区”名义了，群众、广大贫下中农是革命的。毛主席说，武汉“百万雄师”少数坏头头，要让群众自己揪，群众要联合。陈再道还在北京学习班学习嘛！“老区”广大群众是受蒙蔽的，少数头头范式人、黄国璋、林白是坏人，“老区”的广大群众和干部要联合。总之，今天已经是7月17日，全国29个省市只剩下5个，都是边区，你们离敌人最近，叶飞也是点了名的，你们为什么一定要背榜呢？能不能在7月份争个光荣？我们很着急，衷心希望你们在7月份能够得到我们伟大领袖毛主席批准成立福建省革命委员会。',
      },
      { type: 'paragraph', text: '康老：现在请陈伯达同志讲话。' },
      {
        type: 'paragraph',
        text: '伯达：解决福建问题我有愧，对福建人民有愧，对毛主席有愧，对党中央有愧，因为中央交代我帮助福建解决问题，我没有做好，没有什么帮助，所以福建现在拖得这样，我向你们作自我批评。我对不起党中央，对不起福建人民，对不起毛主席。现在向前看，前进一步的，有些重要的地方，福州是斗争焦点，8·29、革造会的斗争焦点，厦门是革联、促联斗争焦点，泉州也有两、三派，这些地方首先要成立革委会，福州各派要大联合，成立革委会，刚才我和文元同志商量了，福州市成立革委会，新华社、人民日报给你们广播，这是破例。广播一个市成立革委会的，全国只有武汉、重庆、成都3个地方单独报道过。（春桥：厦门也可以，）我赞成。（总理：厦门也要单独广播。）福州、厦门两大派要诚心诚意按照毛主席指示好好商量，不要一说话就对骂，在人大会场骂街习惯了，这太不好意思了。现在你们和北京各大学还有联系吗？不要去联系了，不要去听什么小道消息，你们要在文化大革命中提高思想，提高对毛主席思想的领会，善于辨别是非真假。再就是革联、促联，拿我的名字当工具互相攻击，我不赞成，我很头痛，我总想和福建割断关系，我一看到“反陈倒韩”就头痛。姓陈的多得很，“陈、林半天下”。还有林得利，你在哪里工作？多大了？（林答：56了。）你56，可以退休了，不要太积极了。你不是“老区”的头头吗？！我劝你不要太积极，退休后不要做后台老板，也不要幕后指挥了，这样才能得到群众谅解。“老区”名义臭得要命，用“老区”名义得不了群众欢迎，对大局不利、对无产阶级文化大革命大局不利。用“老区”两个字是错的，变个名字也要不得，变个名字要搞一部分人，捞一点什么稻草，要不得。革造会不要这样干，8·29不要这样干。有人说，革造会与“老区”有关系，有人说8·29与“老区”有关系，要注意不要用“老区”名义做文章、捞稻草，你们要排除老区问题的干扰，不要阳一套阴一套，这样福州就可以很快成立革命大联合、革命三结合了。莆田、晋江、永春都是有名的地方。（有人说：永春已成立革委会，但是八派一派掌权。）不要一派掌权，要联合。（总理：要加强、扩大。）要补台不要拆台，被排斥的要参加进去，你们泉州三派要联合，要好好谈一谈，大问题达成协议就可以了，有些问题一下子谈不成可以搁一下，晋江是有名的地方，是泉州府，你们三派要更好的协商，不要吵架、骂街。解放后有一年我回家去，问老家解放后有什么变化？他们说有变化，一个是生活上的改善，一个是吵架的少了，这个吵架少了对我来讲还是个新闻，过去福建的老太婆好吵架，现在你们是学老太婆不学毛泽东思想。老太婆也有好的，好劳动，勤快，好的你们不学，而是学老太婆的狭隘、落后。还有三明，你们没有理由搞三大派，没有理由搞打砸抢、搞武斗，直到现在。（有群众组织反映：三明分区有人参加群众组织勤务组）（总理：这个要他们保证，朱耀华同志打电话回去，叫他们保证不能这样子干。）对许集美我是56年回家时他在晋江当专员才认识的。57年他被叶飞打成地方主义分子，下放到古田劳动，当了4年工人，听说还不错，我才说这样的干部为什么一定要打倒呢！？但是他的历史我就不知道，能不能参加三结合，你们自己讨论，我不包办代替。',
      },
      {
        type: 'paragraph',
        text: '开始你们造反时都是一起的，打叶飞时，革造会、8·29是一起的，革联、促联也是一起的，后来分两大派，现在是分久必合，可不可以？（众：可以）过去合在一起反叶飞是对的，以后分了，吵了两年架，究竟是什么原因我也闹不清。现在是分久必合的时候了。革联、促联过去是一起的，后来怎么变成仇敌？革联、促联要坐在一起谈话，促联保错了人甩掉就行，革联也保错过人，我不说穿就是了，保得那样准靠不住，现在我不是挑你们毛病，现在是要搞革命大联合。姜观同志，可以不可以和8·29坐在一起谈话？（姜答：可以。）都是同志，年青人，不要受敌人挑拨。4·20，上次我说过可以联合，阿Q就是啦！（总理：大家都站在毛主席革命路线上，问题就好解决了。）你们要高举毛泽东思想伟大红旗，紧跟毛主席伟大战略部署，大家谦虚点，不要自作聪明，觉得自己不得了，总要作点自我批评，革造会没有自我批评，8·29就不服；8·29没有自我批评，革造会也不服。革联、促联也是一样。大家同意不同意？（众：同意）厦门、泉州、三明、莆田要成立革命委员会，已经成立的要巩固、充实，可以补台，没有成立的要搞大联合。今天有个缺点，诏安没有来，过去受压我们同情，以后有一千条枪，串连到江西、广东，以为就可以包打天下，都是小孩子，有的十二、三岁就包打天下，不要脑子膨胀，小孩子要教育他们。',
      },
      {
        type: 'paragraph',
        text: '康老：伯达同志讲完了，希望同志们好好研究一下，照这样话去做，不但口头上赞成，而且还要做，高举毛泽东思想伟大红旗，实现革命大联合。今天的会就开到这里。',
      },
      { type: 'paragraph', text: '总理：希望大家不要辜负我们的期望。' },
      {
        type: 'paragraph',
        text: '（中央首长离开会场时，全体起立，高呼：“毛主席万岁！万岁！万万岁！”“祝毛主席万寿无疆！万寿无疆！万寿无疆！）',
      },
      { type: 'paragraph', text: '（此系记录稿，可能有遗漏，仅供参考）' },
      { type: 'paragraph', text: '中国人民解放军福建省军事管制委员会办公室印' },
      {
        type: 'paragraph',
        text: '来源：福建省厦门革命到底联合总司令部八·二九厦门大学红卫兵独立团《挺进》编委会编《中央（首长）对厦门文化大革命问题的指示汇编》1969年4月。',
      },
    ],
  },
  {
    title: '张春桥在上海机床厂现场会上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 7, day: 22 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '张春桥在上海机床厂现场会上的讲话' },
      { type: 'paragraph', text: '〖根据纪录整理，未经审阅〗' },
      {
        type: 'paragraph',
        text: '同志们，上海机床厂这个经验，也不只是上海机床厂有，不仅只是上海地方有，其他省市也有，只不过是上海机床厂的经验及时的写出来了。这个经验的取得是从五七年毛主席视察这个厂子，那时正是反右，从反右斗争中就看出，如果不培养工人阶级自己的知识队伍，那末，无产阶级政权就不能巩固，无产阶级专政就不能巩固，毛主席作了重要指示，根据我自己的回忆要从工人中间培养技术干部。我们工人中的技术员能成长、发展，这是毛泽东思想的胜利，是毛主席革命路线的胜利。我们今天能总结出来的经验是从走资派手里夺了权。',
      },
      {
        type: 'paragraph',
        text: '这个调查报告一出来，虽然很粗糙，但是毛主席很重视，在当天就批了，发表了自己的看法。毛主席深刻地指出：“大学还是要办的，我这里主要说的是理工科大学还要办，但学制要缩短，教育要革命，要无产阶级政治挂帅，走上海机床厂从工人中培养技术人员的道路。要从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去。”',
      },
      {
        type: 'paragraph',
        text: '资产阶级知识分子的问题是没有争论了，但是怎样培养自己的知识队伍，是用原来的方法？还是用上海机床厂的经验。这是一个很重要的问题。是反修防修的重要措施，人民日报社论，毛主席的最新指示，人民日报编者按都出来了。市革委会在这里开会，来讨论这个问题，我还没有发言权，在这里开个头，下面请上机厂革委会负责人发言，主要是介绍一下厂史，及经验如何总结出来的简单经过。（厂革委会负责人介绍结束后，春桥同志接着讲话）',
      },
      {
        type: 'paragraph',
        text: '今天的会开得很及时，开得很好，介绍了经验，会内会外都表示了对毛主席最新指示的最热烈的拥护，我负责把会议的情况，把大家的决心在今天的晚上报告给毛主席、林副主席与中央文革（热烈欢呼）。毛主席对上海的无产阶级文化大革命是最关怀的，这一点不需要我再说什么了。我们上海的每一个微小的成就，都受到了毛主席的重视，这一次上海机床厂的调查报告，是毛主席发现与肯定的。这个报告，毛主席看过了，林副主席看过了，中央的其他负责同志都看了，都称赞这个报告。这是上海机床厂的光荣，是全市无产阶级革命派的光荣。我们要把毛主席概括了的道路坚持下去，永远谦虚谨慎，沿着这条路走下去，绝不回头，绝不动摇。落实毛主席最新指示，今天只是开了一个头。主席的这个最新指示，有着伟大的历史意义。对主席的最新指示，我们往往要有一个认识过程，有一个逐步理解的过程，一开头看到这报告，都感到很好，说出了自己的心里话，但是真正的理解，需要在实践中不断加深。',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命是解决人类历史上没有解决过的问题，是马克思、恩格斯、列宁没有解决过的问题，比如讲培养工程技术人员，马克思、恩格斯、列宁都有过论述，但是没有经验，没有解决。毛主席根据苏联的教训和中国的经验给我们指出了道路。工业是这样，农业又怎么样呢？靠谁来搞技术革命呢？过去那条路也不通了，要走我们自己的路，走毛泽东思想的路，上海机床厂就答复了这个问题。我们应该怎么培养我们自己的医生，培养文学家，培养新闻工作者，培养哲学家与文艺工作者，都有一条道路的问题，有哪一个哲学家是从大学里出来的呀？马克思是念过大学的，但是他也是因为与工人结合后才写出了《共产党宣言》的。我们的哲学系就不出哲学家，文学系就不出文学家，还是实践出人才。一定要走与工农相结合的道路，不管是搞政治的、生产的，都是这样。这是培养人材的道路。',
      },
      {
        type: 'paragraph',
        text: '上海机床厂的经验，不只是一个工程技术人员的问题，而且是一个如何按照毛主席指示培养人才的问题，所以毛主席的这个指示，有着伟大的意义，它要影响到我们的一切部门，其实这个问题早就有过结论。“全国学人民解放军”这个口号是毛主席提出来的，那么我们解放军干部是怎样培养出来的呢？是在战争中学习战争，是从战场上培养出来的。我们的各大军区、省军区的司令员都不是从军事大学里毕业的。（指廖政国同志）廖司令也不是从军事大学也培养出来的，是从战场上培养出来的。教员是蒋介石，他逼我们打仗，在打仗中发展了毛主席的伟大军事理论。现在世界上没有一个国家的军队能与我们的解放军比，他们在我们那些没有进大学的将领面前就要打败仗。“工业学大庆”这也是毛主席提出来的，可是大庆的领导干部有很多就是工人、复员退伍军人、中等技术人员。他们也没有进过大学。“农业学大寨”。陈永贵是哪里培养出来的呀？是不是中国人民大学培养的呀？不是的。中国人民大学培养不出陈永贵，陈永贵是在大寨培养的，是中国的农业大学培养的，是党培养的，是毛主席培养的。又如学习理论、做理论家，陈伯达同志没有进过大学，江青同志也没有念过大学，姚文元也没有进过大学，中央文革小组有不少小学生。这个对比，说明了上海机床厂经验的出现不是偶然的，是毛泽东思想在群众斗争中的发展，成为今天完成无产阶级文化大革命，进一步解决工业、农业、科学技术、各方面革命，解决现代工业、现代农业、现代国防要走的道路的问题。《人民日报》编者按中指出，人民群众的伟大创造力量，将不断创造出为资产阶级庸人和右倾保守主义者的预想不到的奇迹。中国有七亿多人口，这是世界第一。我们有优良的革命传统，有几十年悠久的科学文化遗产，又有这次无产阶级文化大革命进行了冲击。毛主席早就说过，中国人民应该对世界有较大的贡献。有七亿多人口，这七亿多人口，主要是工人与贫下中农，他们有了毛泽东思想，有了毛主席的革命路线，再掌握了科学技术，我们一定能使中国不仅在政治上、思想上是世界上最强大的社会主义国家，我们的工业、科学，也都应该是世界上第一流的。什么美国、英国、德国、法国，都应该往后滚。无产阶级文化大革命为我们创造了这个条件。我们已经看到了祖国的远景，所以要充分认识主席最新指示的伟大意义，这个最新指示，我们要很好地学习和领会。因为它涉及到各个方面，中学、小学怎么办？中学、小学有没有问题呢？我看有。大学今后要从工人、农民中招收学生，高中毕业升大学的路就堵死了。（口号：这个路堵得好。）应该先到劳动人民当中去，现在一个高中生，就算是一个大老爷了，架子大，谁也看不起，所以如果再走过去这条路，这就会破坏无产阶级文化大革命。一定要回到工农中去，否则，学校培养的还是修正主义，祖国还是要变颜色。中学小学的学制要不要进行改革呢？要不要走上海机床厂的道路呢？',
      },
      {
        type: 'paragraph',
        text: '科研系统的人，大多是从大学进去的。现在我有个经验，哪个地方知识分子成堆，我这不是指一、两个知识分子，那个地方问题也就最多。科研系统就是这样，反正吃了饭不管事，因为他们识字，会写字，写来写去搞内战，这只有知识分子干得出！放着国防急需的科研项目不管，津津有味地打内战，搞武斗，这种事情，我看，也只有知识分子做得出来！他们不知道饭从哪里来，衣从哪里来，你们机床厂要这样就不行了吗。你们说对不对？（对！）所以各个方面都要研究。教育革命不只是学校里的事，光靠学校的人搞教育革命，我说一句不客气的话，是搞不好的，还是要靠党，靠工人，靠贫下中农，靠人民解放军，只有靠无产阶级革命派努力，才能搞好，所以教育革命决不是学校的事，从学校出来以后，就要到工厂，到农村。毛主席号召我们要关心国家大事，教育革命就是国家大事，是政权能否巩固、资本主义是不是会复辟的国家大事。教育革命靠经济基础，很重要，是上层建筑，会影响到经济基础。今天你们机床厂的同志很高兴，不过，昨天你们发生了小小的武斗，不要表扬多了。',
      },
      {
        type: 'paragraph',
        text: '我们要清理阶级队伍，要不然他们包送一个工人到大学去读书，包送去的是一个特务，你们说怎么办？所以问题还是妥善安排的问题。现在各单位对敌斗争也不很平衡，有的开始得早，有的搞得比较晚；有的搞得比较深，有的搞得比较浅；有的单位已经解决了各个方面的问题，有些单位还刚刚着手解决，所以各级革委会要统一安排各个方面的工作，“精兵简政”还是要简，否则就不得了。是谁在反对“精兵简政”啦，我看除了阶级敌人外，就是最不懂得生产的人。那些人脱离生产惯了，不觉得可耻，越脱离被越觉得舒服，什么事情都要很多人去做，我看至少有70％，自己为自己服务。过去，听说有一部分人不要当干部，我当时就说这个话不要相信，只要气候一变，还要争着当官，成立革委会，不是要争当委员吗？这里至少有一部分人是出于私心，想脱离群众，而我们今天讨论的问题呢？就是讨论培养不脱离劳动、不脱离实践的人。这不是与促进“精兵简政”有关系的吗？所以我们的工作不能单打一，不互相联系。我们的中心是夺取无产阶级文化大革命全面胜利，在各方面都会坚持两条路线斗争。',
      },
      {
        type: 'paragraph',
        text: '再讲一点生产，离开上海有一个多月了，情况不大清楚。今年上海的生产搞成什么样子，今天讨论一下。现在国内的形势很好，还没有成立革委会的还有五个地区，同志们也都很着急，怎么这样慢啊？不是我们不努力，我们是作出努力的，这五个地区有他们自己的特点。这五个省、自治区，都是祖国的边疆。这五个地区都是和平解决的，有的国民党的架子还没有动。讲了这两点，同志们会明白了。我们想快、想要快，敌人在搞破坏，所以斗争非常激烈。最近中央对广西的布告，我们希望上海要好好学习。我感到上海对这份布告学习不够认真，认为上海没有这个问题。据我所知，其他好多省市对中央布告都经过认真讨论，做到家喻户晓。主席在看到湖南学习中央布告后的一份报告，主席看了后在报告上批了两句话：请考虑可否把此件转发各地，并加上几句督促话。所以各单位都要检查一下宣传情况，因为这不只是对广西而言的，这儿划了一个敌我的界限，过去文件上没有这样写过。另外其他一些矛盾，文件上也作了阐明，可以帮助处理我们自己的问题，有的单位武斗还没有斗够，不把国家财产放在眼里，这样能允许吗？杀人放火的有，搞反革命现象也有。这布告可以帮助我们分清敌我，区别对待，当然也不要照搬。广西难就难在造反派里混进了一些反革命，并且控制着造反派，中央四个方面的联名指示，他们都不执行，那不就是反革命吗？49年到50年，广西没有抓到反革命，现在抓住了，现在也解决了。这样也好，问题暴露得彻底，过去没有抓出来前国民党现在自己跳了出来。有一个人，过去是××省警备司令，现在在一个工厂里当门房。所以广西问题现在也可以解决了。',
      },
      { type: 'paragraph', text: '铁路形势也好，除柳州以外都畅通了。' },
      {
        type: 'paragraph',
        text: '煤炭生产也好，只是还有一部分单位还有些问题。煤炭工作会议即将结束。看来这两方面还是有保证的。吃饭问题，解放以来国家仓库的储备量，从来还没有象今年这样多。毛主席提出不吃进口粮，这已经做到了，现在还有些进口，这主要是为了调剂。',
      },
      {
        type: 'paragraph',
        text: '毛主席提出的“南粮不北调”，今年也做到了，粮食方面从来没有象今年这样好，当然你们也不能浪费。农业由于天气关系，还是一个不稳定的因素。无产阶级文化大革命全面胜利的大局已定，现在我们考虑如何把工作搞得更好一些，上海有义务供应全国，应该担任更大的责任，但也不要层层加码，根据可能与需要争取多生产一些。现在的问题还是许多能够做到的事，我们落后群众，认为做不到。现在文化大革命形势越来越接近于全面胜利，但还是很艰巨，还有不平衡，先进单位已解决了，有的单位还没有动。先进单位不要翘尾巴，要谦虚谨慎，看到工作有成绩，也要看到缺点，把工作做得更好。',
      },
      {
        type: 'paragraph',
        text: '最后，向同志们报告，毛主席身体非常非常健康，林副主席身体也非常非常健康，无产阶级司令部的同志们身体也非常健康，精力非常充沛。（热烈鼓掌，完。）',
      },
    ],
  },
  {
    title: '张春桥在上海教育革命座谈会上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 8, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '张春桥在上海教育革命座谈会上的讲话' },
      { type: 'paragraph', text: '（一）根本的在于内容而不在于形式。' },
      {
        type: 'paragraph',
        text: '大学生包括中学生最难了解的是农民，知识分子最难的不是到城市，跟工人转一转还可以，而是到农村跟农民。带了一些不切实际的东西，比如“三忠于”活动，到农村已不能硬要那样搞忠字化环境，要花钱的，刻一个忠字，画一个忠字。孔夫子也搞忠字，忠字有政治性的，搞了个忠字，不一定就说明你忠于毛主席，有的反革命也刻得好，他们忠于谁？忠于蒋介石。因此，不在于形式而在于内容，当然同志们热情是很好的，我要说的是不了解农村。',
      },
      { type: 'paragraph', text: '（二）不当普通劳动者，搞的还是修正主义。' },
      {
        type: 'paragraph',
        text: '在教育革命方面，陆定一也还不讲点马列主义，讲一点毛主席怎么说的，就不讲有社会主义觉悟的普通劳动者，不讲劳动者，教育革命报告很多，到处讲，就是不讲要当普通劳动者，光讲为无产阶级政治服务，我们的大学还不是这样讲的，搞的还是修正主义，讲教育与生产劳动相结合，一年下去两个月，在实验室也结合，种种理由，不讲当普通劳动者，光两句话不能解决马列主义和修正主义的界限。全国的农村都赶上海郊区的话，至少五年。我国农业现代化可是个大问题，按上海农村，已经很不差了。',
      },
      { type: 'paragraph', text: '（三）社会分工的消除，要相当长的时间。' },
      {
        type: 'paragraph',
        text: '化工学院的也可以从农村中去招，因为农民中对化肥、化学药品有一定的基础知识，不会招高中生了。',
      },
      {
        type: 'paragraph',
        text: '师范大学怎么办？谁来当教员？不能把教员说得一钱不值，不能任何工农都能当教员，同一个问题，很短语言讲清楚，有的噜苏半天讲不清。有的人长处别人看很高，但讲不出来，从这个意义，每个人都有长处，可作我们老师。我看社会的分工在几十年内能否消除，把三大差别都消除，我看要相当长。对书本是这样，不要都否定。（徐景贤：机床厂调查报告原来没有这么一句“书还是要读的。”）不看点书不行，我还看了西洋画史，就是为了研究《毛主席去安源》，可以吸收的西洋各派是个什么东西。要搞交响乐，钢琴伴唱《红灯记》，不懂钢琴怎么行？还要知道一些国外专家的最高水平是什么？问题是不要拜倒在那里，跪到那里，要站在那里就行了，还得搞。我过去不懂京戏，现在还不懂，弄了许多四旧，天天要听。红卫兵破四旧，家里要把唱片搞掉，我说留着有用，各种戏都要听，有牛鬼蛇神唱的，要有点知识。江青同志知识多，海港哪那句唱腔从哪个戏化来的，她很清楚，不是照样搬，而是用了一个唱腔的尾巴。唱片不要砸掉，还有用的，要改造，要批判。（徐景贤：为我们所用，还要进行改造，以后学校要解决这个问题。）',
      },
      { type: 'paragraph', text: '（四）注意调查研究，总结经验。' },
      {
        type: 'paragraph',
        text: '五·七公社搞了那么久，究竟是什么思想？应给中央写个报告，方案是主席批的，试了个怎么样子，不要那么全面，拿出一个问题报告一下。科大工人班串连了一下，总结教育革命经验，作点调查，说明你们观点，因为这教育革命，大学今后怎么办应提出你们想法。学生来自工农到学校怎么办？应该提出你们想法。我想无非是这几个问题。教育革命非夺权不行，领导权不在无产阶级手里不行，前车之辙不可不鉴。不清理阶级队伍不行，要国民党、叛徒、特务、自首变节分子教我们不行。要找一些在学校里的已毕业的同学交谈一下，把各种不同意见集中一下，教（育）卫（生）组把各方面意见，从主席最新指示到主席的教育革命的小册子，主席提出什么问题，那些问题的论点是什么，可不答复，把问题集中一下，总结的有不少题目，从红卫兵到大学生有不少题目，建议《文汇报》调查一下上海工业培养技术人员的状况，看全面究竟如何。',
      },
      {
        type: 'paragraph',
        text: '整个工业改造要作调查，还有农村其他方面。报社分几个工作点调查，不要集中在一个地方。还有广泛宣传主席思想，几家报社从现实生活中找些例子，“高贵者最愚蠢！卑贱者最聪明”，用一百个例子为小人物作宣传，长小人物志气、无产阶级志气，要大力宣传，这个迷信不易打破。在座的有大学，在开会时把你校一些例子讲一下，集中一些，可以把材料送报社进行宣传。五八年搞教育革命时，主席要几个机械工业部收集一些什么出身，什么革新发明，都是小人物的发明，做了大人物没什么发明，这样才能把工人、农民思想解放。刚才一位同志谈到下工厂下农村时，就向工农兵学习，思想得到解放，一到学校又拜倒在“权威”脚下，不容易啊！希望你们总结总结经验，要调查研究，写长了走向反面，人家不看，一点儿也不看，搞精炼点倒是可以看的。',
      },
    ],
  },
  {
    title: '张春桥在上海市革委会扩大会议上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 8, day: 22 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '(根据讲话精神整理，未经本人审阅)\r\n　　转自《二七工人报》、《八二四红卫兵》\r\n　　开封市红代会机关报\r\n　　地址：开封市东大街138号\r\n　　第二十期  1968年9月18日',
    parts: [
      { type: 'title', text: '张春桥在上海市革委会扩大会议上的讲话' },
      {
        type: 'paragraph',
        text: '今天这个会议主要是落实毛主席的最新指示，讨论如何发挥工人阶级在一切工作中的领导作用。我们学习了主席的最新指示，并且做了一些工作。上海“老大难”单位有四百多个，其中学校、工厂，我们都派了工人毛泽东思想宣传队，从上月开始做了工作，很有成效。我们向主席十四日作了报告，十六日主席就批示了，今天进一步学习讨论主席这一最新指示，要采取行动进一步落实。要看到主席在现在提出工人阶级的领导是有伟大的历史意义。为什么今天又提出要发挥工人阶级领导作用呢？我们回顾一下，无产阶级文化大革命开始的时候，在红卫兵刚杀出来的时候，那时主席不要我们工人，农民进入学校，因为那时工人农民进入学校，有可能被走资派利用，山东的一个走资派镇压红卫兵，武汉的王任重镇压红卫兵，及上海的陈、曹也调动工人镇压红卫兵。我们以工人农民不进学校，保证了文化大革命的顺利地发展下去，一月革命我们夺了走资派的权，情况就变化了，上海的主力军是工人阶级，无论铁路、码头、经济要害部门都是依靠了工人，工人阶级掌握了上海无产阶级专政的命运，都是工人和小将一起战斗的，一年多来我们上海有成绩，主席路线能够较好地贯彻，当然首先是毛主席对上海的关怀，对我们的关怀，遇到困难都是以毛主席为首、林副主席为副的无产阶级司令部直接解决的。另一方面上海有了强大的工人阶级，这是决定的因素，上海有一百多万产业工人，这是我们的群众基础，我们有了毛泽东思想，有了毛主席的战略部署，就取得一个又一个的伟大胜利，现在全国只有三个自治区没成立革委会，十九日广西省关于成立革委会的报告，中央已同意了，新疆自治区的名单已报到中央去了，剩下的西藏自治区可能是最后一个了，也可能两个一起解决，全国都成立革委会。这样，中央就有可能腾出手来解决其它问题。另外一种可能，很多的工厂，自己清理阶级队伍取得了很好的成绩，阶级阵线清楚了，这样的工厂还是很多的，上海工人有条件抽出来，到老大难单位去，去解决问题，全市有四百多个老大难单位，数字有保守，可能还要多，有些可能还没有暴露出来，主席在批示报告中勾掉了：“奋战八、九月，解决老大难，迎接国庆节。”这是毛主席给我们留有余地，有些单位自己不算是老大难，不要戴这顶帽子。有的单位讲：我们没有搞武斗，不算老大难，从现实来讲，大学要放在第一位的，“五·七”批示中，主席讲：“资产阶级知识分子统治我们学校的现象再也不能继续下去了。”这些知识分子成堆的地方，没有工人，只有烧饭、开汽车、看门房，其他都是知识分子，这中间有的是拥护共产党要革命的，有的是中间的，有的是一批国民党特务，这次文化大革命必须要解决这个问题，如果不解决，文化大革命就不算取得全面胜利，他们是资产阶级复辟的发源地，在大学单靠小将是解决不了的，小将不容易解决问题，要搞教育革命，他们精力有限，经验不足，而且身受资产阶级思想影响，靠他们是不行的，我们的方针是不变的，但是你们搞得怎么样呢？秀才造反三年不成，现在文化大革命已经搞了两年，还等十年八年吗？不行呀，工人不会答应，今天大学都来了，如果你们不必要，我们就不派了，但是我们派得好，解放军有优点，但又有弱点，你们不是把我们解放军搞得三进三出吗？所以再加一种力量，把工人阶级加进去，现在我们派工人来了，我们要看看资产阶级的本事有多大，有的大学针也插不进，水也泼不进，我们非把无产阶级之针插进去不可，这个针是无产阶级专政，要工人农民贫下中农来专政，这就是群众的专政，有影响的地方，针插不进，水泼不进，我们就要插，一天不行十天，一年不行十年，什么时候肃清资产阶级影响我们的任务就完成了，所以根据今天的情况，工人毛泽东思想宣传队把资产阶级统治的地方去占领，这样就能夺取全面的胜利，小分队以工人为主，加上解放军。小分队大、中、小学校都要派，还有科研单位、社会科学、旧党校、设计单位，总之有知识分子成堆的地方都要派，都要去，第一先进大学，大学大，有名气，复旦多派些人。有人说搞阴谋，要把大学生搞臭，这是挑拨离间，这是敌人的话。我们人去你们那里见识见识，当然你们工人也要提高阶级觉悟，工人过去只见过资本家，没有见过大学的教授，不要迷信他们，他们没有什么学问，一考试就考垮了，对资产阶级这些老爷，吃的好，穿好的，但是他们干反对我们的勾当，他们就是反对工农，你们工人、农民就要去，要理直气壮的去，有主席撑腰，你们去的不多，但是有广大工人，全市有××××个工厂，把他们包围起来，有人说我们在搞人海战术，我们就是要搞人海战术，我们要搞斗、批、改，要分清两类矛盾，分清八类对象。七·二七清华派了三万多人去，进展很快，后来留下几千人在校，我们上海的大联合较好，十多个单位大联合，工人进去首先就抓清理阶级队伍，不了解情况，怎么搞斗批改呢？好人坏人分不清怎么斗批改呢？这些问题不解决，上海机床厂的道路是很难走得通的，如果走上海机床厂的道路一定要下决心。进去了不出来，不是指一个人不出来，这里是指的工人阶级的领导作用。象中国人民解放军作战一样，就是要有这个决心。宣传队进学校也要订一些纪律，工作作风，思想作风，如何和那里的革命同志打成一片，要爱护那里的同志，尊重那里的同志，一起工作。要自己订一些自己遵守的东西，这样做对工作有利。科研单位一再要求我们去，这说明极大多数人是拥护我们的，这是主流。但要看到这事很复杂、尖锐的，要看到工作可能打胜仗，可能打败仗。学校中有革命的、不革命的、甚至有反革命，但左中是大多数，这不要动摇，要有信心，不要泄气，形势越来越好吗！这样做是对革命的红卫兵的支持，怎么是整你们呢？要把思想弄清楚。有些人是思想反动，可以弄清楚，但有的是反革命，这要警惕，要坚决斗争。如看到《人民日报》上，指出资产阶级知识分子轻视工农，这我已经说明，知识分子与工农结合不起来，是通病，知识分子说话就有那么一股酸味，工人说话干脆。(徐：经调查了解，有个工人出身大学生，他父母去看他，他们穿得朴素，他对人说这是邻居，这次弄清楚了。另一件事是松江县一个贫农女儿，进了××学院，她父亲为了照顾她，晚上摸鳝鱼卖了钱给她零用，结果得了血吸虫病，死了也不去看他，这样的人怎么能作为接班人呢？！这是叛变吗。十六条中讲自己解放自己，是指作为工人阶级这个阶级自己解放自己。工人阶级来了就不要自己解放自己，把工人阶级看成阶级异己分子，那么你就是工人阶级异己分子。这不能糊涂啊。什么他路线觉悟高，这是资产阶级的觉悟高，无产阶级革命派不会对工人阶级宣布为异己分子，现在只有工人阶级。不是工人阶级就是资产阶级。如果你是共产党员回辟工人阶级领导，你就不是共个产党。共产党不能和工人脱离开来。当然他们糊涂，说明了会觉悟。如不这样，那就成了资产阶级俘虏，修了，我们要用阶级分析来看问题，对糊涂的人要作耐心的政治思想工作，工作要细。不细解决不了，区别对待。我们要搞文斗，不搞武斗。包括很坏的。因为真理在我们一边，武斗是解决不了问题的。刚才张宝林说了，宣传队中小小用了一下拳头，这不好。我们工人要有气魄。不要让敌人看我们干起来了军训团可少去些，如发生矛盾，你们可劝劝吗。',
      },
      {
        type: 'paragraph',
        text: '我们整个工作请各局、各系统，再详细讨论一下。工人要一边去一边学习，向红卫兵学习，进去后人够不够再说，先出点子。中等学校要各单位作计划，或多或少，因有的学校多，有的学校少，情况不同。人的来源，各县自己解决，因你们有贫下中农，可以工人加贫下中农，大学要动用大厂产业工人去，小学动员退休的老工人，当然退休工人也有少数坏人，大多数是好的，对革命的老工人，他们有些是要革命到底的，有些老工人当校长可能比现在有些知识分子好，他们也喜欢孩子。刚才有工厂说要多少给多少，但要安排。',
      },
      {
        type: 'paragraph',
        text: '步骤：先进大学、文艺单位，如大的电影厂可能派个强大工人阶级队伍去，有些工人别的都强，就在意识形态上可能有问题。',
      },
      {
        type: 'paragraph',
        text: '越剧院派女工去，要注意在女工中越剧迷不少，派去的有的可能学梁山伯、祝英台哩！这要派强大的队伍，这比大学难。重点单位很好安排，要把这些阵地占领下来。',
      },
      {
        type: 'paragraph',
        text: '厂里派人后，大批判和清理阶级队伍工作要搞，要搞得彻底，当然一个也不漏特别是暗藏很深的人，还有新的反革命分子出现，我们要不断进行清理阶级队伍工作。整党建党工作也要搞好，也要精简机构，要便于领导，一元化，它们互相间有联系。生产要搞上去，他的作用不用我说。中央总优先供给上海，上海工人要不辜负中央，我们平均每月超额问题不大，但一、二、三月不行。如要超过六六年的话，交过底，还差××亿。生产搞上去对我们全国和全世界都有好处。各局考虑一下如何超。仪表、手工超过没有问题，如努一把力，能上去的话，就努力，但赶不上如冶金、纺织，是否少减一些。市革委向中央写个报告，中央很高兴。特别是棉纺，棉花我们有，仓库里放不下，但还有××万纱锭没有开，如都开就好了。我们现在有些人当的权，比资产阶级还阔气，××万纱锭也不在乎啊！离年底还有四个多月努一把力上去，不仅革命，而且生产也要搞好。',
      },
      {
        type: 'paragraph',
        text: '毛泽东思想宣传队的领导问题，由市革委会直接抓。这是毛主席的战略部署，其他清理阶级队伍等工作都要搞，但中心在抓意识形态单位，因为主席的注意力也在这里，在上海工作的同志要谦虚谨慎，因为大家最近情绪很高，主席接二连三批示，对上海工作作了很多支持。要谦虚谨慎，太高兴了，头脑会膨胀，要注意多作实在工作，少说空话，不要吹嘘。我看到一些小报吹起来了，毫不留有余地。因为事物也是容易走向反面的，一不注意就会如此，要注意阶级敌人是决不会放弃上海这个地方，他们经过文化大革命打了大败仗，他们反扑，他们会利用我们的骄傲、麻痹，向我们进攻，所以越受到表扬的大的单位越要注意，否则会走向事物反面。',
      },
      { type: 'paragraph', text: '(根据讲话精神整理，未经本人审阅)' },
      { type: 'paragraph', text: '转自《二七工人报》、《八二四红卫兵》' },
      { type: 'paragraph', text: '开封市红代会机关报' },
      { type: 'paragraph', text: '地址：开封市东大街138号' },
      { type: 'paragraph', text: '第二十期  1968年9月18日' },
    ],
  },
  {
    title: '张春桥接见上海文艺出版界代表时的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 12, day: 10 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '江苏《红色文艺战线》第30期（1968.1.7）。',
    parts: [
      { type: 'title', text: '张春桥接见上海文艺出版界代表时的讲话' },
      { type: 'paragraph', text: '时间：12月10日下午' },
      { type: 'paragraph', text: '地点：中苏友好大厦' },
      {
        type: 'paragraph',
        text: '上海文艺界的形势好不好？我一直在想这个问题，从刚才×××同志讲，如果和去年对比起来是好的，应该讲大好的，总根子刘少奇和上海的陈、曹直到文化局，电影局，出版局以及一些协会，原来掌权的人打垮了。',
      },
      {
        type: 'paragraph',
        text: '在市革会的领导下，我们的革命派还是在前进的，也取得了很大成绩，但也象同志们所讲的那样，确实不大平衡，有的单位好些，有的单位差些，有的没怎么动，或者形式上动了一下，实际上没有解决问题。',
      },
      { type: 'paragraph', text: '我重点讲一点现在存在的问题：' },
      {
        type: 'paragraph',
        text: '拿走资派来说吧，拿混到文艺界里的地、富、反、坏、右来说吧，揭露了批判了很多人，但这些总的来说是揭得不深、批得不透，比如电影界是不是都揪出来了？按名单上看看差不多了，但还有一些没有上名单。你们造反派交上来的名单有很多我知道的，有一些我知道的还没有，还有一些我还不知道的，要知道上海文艺界是帝国主义、封建主义、官僚资本主义在上海经营的文艺界，是从有上海以来就开始了，其中到了卅年代全国文化界中心就在上海。阶级斗争在上海很尖锐，一方面以鲁迅为代表的，这是革命的马克思主义的，虽然鲁迅不是共产党员，但他是伟大的共产主义战士，另一方面是一直统治文艺界至这次文化大革命，其中卅年代，50年代，60年代，周扬、夏衍、田汉、阳翰笙这帮人，他们老早就叛变了，象田汉这些人一捉起来就叛变了，他们在南京完全是在国民党张道藩的控制之下，象演剧几队，都是国民党的，就是他们的手，把一批青年引到国民党中去的。家周扬，现在正在审查。他究竟是不是党员？干了几个方面的特务，现在还正在审查，至少在35年、36年，在上海周扬领导下的党是个假党，与中央联系就为了，这个问题就大了，他们把一系列叛徒、特务收罗起来，当然他们又不可能都搞坏人，也拉了一批好人，也找些青年把矛头对准鲁迅，对着真正的革命者，如江青同志，当时江青同志在上海一直受他们的迫害好几年。江青失掉党的关系，来上海接关系就是不给接，当叛徒邓洁一到上海就给接上关系了。这样一伙人在上海形成很大的力量，又把这些力量到解放区——延安，历史很长了。到解放后拿电影界来说，他们把各式各样的电影厂都收下来了，当时我曾说过，别的还有私营，电影厂到一下都变成国营，其实那是做了一笔政治买卖，包庇资本家，把他们收罗到国营厂，当职工，还参加工会。给了他一个身份，我们给了一笔钱，把资本家的股票买下来，再把人买下来入工会。象国民党“中国电影厂”完全是国民党办的，他们的人都是些有军衔的，校、将、官，演剧队也有军衔，我看了一个材料，戴笠在这方面很用心，他说：文艺界的这些人，都有军衔了，进门来你们要敬礼，要特别尊敬，如果他们要过官瘾的话，就让他们过过，别以为是演员就看不起，这样他们就心满意足，忠心地为我们做事了。戴笠这时已经想到这些，是让国民党、中统、军统特务控制这些人，而到解放后，除了去台湾的，香港的以外，统统跑到文艺界来了，那时我们采取包下来的政策是正确的，因为无产阶级政权刚刚建立，一开始需要稳定局势嘛，但周扬、夏衍则利用我们这点发展他们的势力，确实是资产阶级、地富反坏右专了我们的政。这件情况不仅电影界，哪个单位都是这样。别的地方也少不了。但这种情况十几年来中央一再说，一再提，但是始终解决不了，始终清理不了，这些单位，我们派人进去，要么被排挤出来，要么就被同化掉。青年，他们就和我们争夺，把一些青年变成他们的接班人。当然毛泽东思想威力是大的，总有一些同志坚持毛主席路线，但斗争了十七、八年，也还是非常尖锐；他们的势力确实很大，江青同志跟我讲过：她刚刚搞京剧革命的时候，要找个剧团搞试点，到处求人，那么难呀，这那家无产阶级专政的国家呀？在北京好歹只有一个京剧一团，那是彭真“开了恩”给江青同志一个队作试点，但是叫他们二队，还演他们自己的。每一次毛主席想解决文艺界的问题，总是遭到很大的抵抗。他们搞两面派，抵制不住就假检讨一番，最后由他们、周扬做总结，过三天就反攻倒算了，你要清理队伍，他就搞各种政策界限，叫你无法搞，55年56年搞肃反结果没有搞多少，有的查出来也不处理，现在才懂得那是陆定一、罗瑞卿领导肃反的，他们本身就是反革命，怎么能行呢？55年56年反胡风集团也没有搞下去，“四清”也是这样，电影局还问，“四清”到底怎么看？那还不清楚吗？是假“四清”啊，杨永直说是向我汇报的，是的，一个是当时我的认识也有限，但是当时的政策就是这样的。搞文化大革命我们想这下总要搞彻底了，但又抛出了资反路线，搞群众，还是保十七年和三十年，资反路线因为刘少奇这样搞嘛。要看到我们取得了很大成绩，但还很不够，而对这样的势力斗争是艰苦的！我们造反派在冲开反动路线，冲垮他们统治的组织，造反派是有很大贡献的，有功劳的，但我们的斗争要是停留在这一点上，任务就没有完成，复辟是很容易的。他们的班底还在那里，很完整的。有些同志对这个情况估计不足，以为开几个大会哄几下，打几拳就解决问题了，那是不行的，有的单位送来的材料我看了，名单列了一大批，后面附的材料很简单，情况讲的很抽象，没具体材料，只是怎么坏怎么坏，这是不能定案的，象“红旗电影制片厂对敌斗争汇报”中说××为戴笠布置灵堂很积极，加入国民党，这点是具体的，要写上什么时候加入国民党的，但下面写“和田汉、夏衍的老头子帮会关系很密切”。什么密切？是在一起吃饭密切，还是搞政治活动，也是密切，就不知道了，非常不确切。好多材料都是这样的，这样的东西人家就可说根本没有这回事，不确切的人家就可以否认。这个材料就没有用。这需要化很大的工夫一个个落实、调查、解决，有些人还不能孤立起来看，有些人还不只是一个人，联系全国范围的，如果把他们的关系划个表就清楚了。有的一个厂、一个出版社一个班子都到这儿来了。电影厂我们是整个包下来，他们的班子没动，不从联系中看问题就看不出问题的本质，当然不是说这个厂这个班底统统是坏人，而是说他们是有组织的，他们还有活动。现在送来的多是历史的，现行的很少。不注意现行活动，他们内部的东西就不清楚了。文艺界小将与小将打内战，总有一些人挑动，对敌斗争要作艰苦的工作，第二要看到造反派队伍本身有问题，确实有些坏人混进来了，运动开始就知道，不是没有发现，已经混进来了。那时不能动，因为陈、曹就是利用这点来攻击我们造反派，说造反派有多少坏人，我们那时就不能清理队伍，因为广大群众的大方向是对的，现在上海的局势稳定了，造反派力量很大，我们自己可以要清一清队伍了！造反派经过一年的锻炼不会一清就垮的，相反，如果不清战斗力不能加强，大方向就会经常受干扰。就是犯点错误，站错了队，没坏处，只会有好处，只要认识，得到教训就好了。但是如果坏人钻进了领导班子来，控制领导班子就危险了。自己队伍要清一下，按中央的“公安六条”、“文艺界的规定”去执行，其实早就规定了，我们没执行罢了！敌人的最大本事就是想一切办法钻到我们的队伍内部来、因为形势和过去不同了，那时可以公开搞老保组织，自从“联司”被打下去以后，现在他们的手段就是使造反派搞错方向，使自己犯错误，整个造反派是好的。绝不允许利用清理队伍这一点来攻击造反派。我们不能同意那样一些观点，说：“造反派敢冲敢打，敢于打天下、夺天下，但坐天下不行”，不要以为是共向东就这样说，我最早读了一下清华“‘四一四’思潮必胜”的传单，说“四一四”要坐天下，“四一四”必胜。说上海市革委会也同意这个观点，他们就是说造反派能打天下，文章很隐晦，看了两遍才看懂，当然我们有我们的弱点，但不能说要重新换班，权力重新再分配。我们在掌权中来学习嘛！形势很好，斗争任务很艰巨，对敌斗争我们本来很差，一批坏人现在还没清理出来，一些坏人还钻进造反派。有些同志对这个问题认识不足，还为自己辩护！还说“我们的组织是好的”，不要替自己辩护了，这类的话还是不要多说，多做自我检查，还是要从缺点来提，还是要检查自己的工作，有些同志对政宣组提了些意见，这些意见很好。当然我也有责任。我和姚文元同志常说，按道理应该要多关心文艺界，但恰恰相反。',
      },
      {
        type: 'paragraph',
        text: '上海文艺界很重要，这条战线搞不好，文化大革命就不能取得胜利，夺取了胜利也不能巩固，一年多我们主要精力化在工人运动上，工人运动不搞好，上海局势不能稳定，工人运动搞得好，上海局势就稳定。我来一个月有半个月时间是花在工人运动问题上的，这一点是不动摇的，因为工人不稳定，就不能紧跟毛主席的伟大战斗部署。如果工人队伍乱了，你们文艺界哪个单位搞得再好也没有用。一年多的实践证明，我们这样做是对的，你们提了许多意见，对这一点我还是不动摇的，现在可以脱出手来抓抓文艺界，但也不能象55年56年那样。文艺界的问题要象江青同志讲的那样，要稳、准、狠。稳，就是调查研究，稳不是不前进，不是一潭死水，要多一些调查研究，发动群众，要充分发动群众，只要是这样，就只能乱了敌人，不会乱了我们自己，群众起来了，档案里没有的，也会发现的（有人光靠查档案，现在档案不行的，有的被抽走了。）这样就会准，不至于扩大打击面，也不能漏掉坏人；这样就能搞得狠，狠，就是下狠心，对敌斗争手不能软，要狠！我感到了些过去这些年对这些人不是没有意见，但手软了些，不是一拳打下去就解决问题，有时想得多了一些，所以也拖延了时间，现在同志们如果还不下这个狠心，那要等到什么时候我们才下这个狠心呢？！这次文化大革命象肃反、“四清”那样马马虎虎走过场，不把这个问题解决，就不能组成自己的队伍，就是只有在对敌斗争中才能锻炼出我们的队伍来，这样的队伍才能识破各种各样敌人。舞校有个弱点，坏人有，但比电影厂少，可以借几个来嘛（戏校插话，“戏校坏蛋多”。）戏校那里是不少的，不是有俞振飞、言慧珠吗？舞校不是没有事干吗？要在斗争中提高本领。你们年青，给你们几个年老的磨一磨，给你们几个“黄世仁”，看你们搞得出去吗？（指舞校）如果不采取稳、准、狠方针，不在斗争中锻炼我们的人，那么，将来再钻进来就识别不了。你们歌剧院可能少我不了解，可以借几个来！（歌剧院插话）沙梅是个老叛徒。（人艺插话）既然姜学经你们不了解，就还给歌剧院来审查。大家都要有点事情干，目的一个：把敌人查出来；第二，锻炼自己的队伍。否则光冲冲砸砸那怎么行？',
      },
      {
        type: 'paragraph',
        text: '下边我顺便谈一谈“狂妄”大队的问题：报上批评不要紧张，小将的热情是好的。但做法上确实不能解决问题，如果冲一下我也不反对，但光靠这样不能解决稳、准、狠，有的要冲一下，特别对死水一潭的单位。斗争，有些需要冲的斗争，但还需要细致的斗争，要稳一些。我们一年多在揭盖子方面做了不少工作，发动了群众，基本上是靠大会、中会，用小会追下去就少了，调查就难了，因为要有人证物证，不能光靠说，那是不能定案的。',
      },
      {
        type: 'paragraph',
        text: '现在有些单位，要做具体分析。究竟需要大乱特乱中乱啊，还是小乱？有些单位就全局来说不一定要乱，是否是某个部门要乱一下，不要笼统的提上海文艺界要大乱特乱。是否有的在一个单位中一部分部门：需要大乱。有的单位很大有某些部门历次政治运动都没有冲到，（音院谈组织部门能不能碰？）对组织部不要怕，我主张你们把问题揭开；不要怕把问题揭开就影响革命委员会，革委会要是领导群众就乱不了你们，不能压，如果应该乱的地方你们要压就冲到你这里来！聪明的人不是捂着盖着，你可以说我们这里很好，但群众不容许就是要冲。我们的责任是领导群众前进，我们自己曾说是好的，或曾领导过的地方现在发现了问题，你要勇于改变自己看法，要有勇气承认估计错了。敢说：“不好”！要有这个勇气，允许自已有个认识过程。如果革命委会里有坏人不要紧，自己去揭开，结合错了，有坏人也不要紧，自己揭开嘛！怕什么，千万不要自己就怕了，不要以为三结合时，我发表了看法结合他的，就怕了，不要怕，要敢字当头，要敢于革命，不好的就实事求是，查清楚。权力机构本来就是临时的，混进一两个坏人也是无法控制的，无法避免的，革委会本来就是逐步完善的。',
      },
      {
        type: 'paragraph',
        text: '乱敌人与自己的问题主要在于领导，如果领导是主动地和群众在一起就不致于乱了自己，乱了自己的情况，主要是自己被动，不和群众在一起，也可能群众受坏人挑动，这没关系，要看我们的工作，说服教育把群众引到正确的方向，现在有些单位乱了自己，是没抓对敌斗争，没抓大方向，包括专案审查等。有些单位对敌斗争，抓大批判、批修正主义建党路线，也可以揭开阶级斗争盖子。要和群众一起研究从何入手。有的派性很大，有的是一派，还参加外单位武斗，（美影厂两派，译影厂一派，但参加到美影厂去武斗）这内部恐怕有鬼，这是推断，没做调查。有些出版社也是这样，比文艺界也好不到哪里去，牛鬼蛇神比电影界少不到哪里去。新文艺出版社和电影厂差不多，中华书局和戏曲界也差不多。戏剧界有帮派，有的是资本主义帮派，有的是封建主义帮派。',
      },
      {
        type: 'paragraph',
        text: '要很好地研究一下战士的思想状况，为什么有那么多的逍遥派，那是我们的责任，因为我们没提出新的任务，鲜明的战斗口号。部队也是这样，没有战斗目标就要混乱，如果我们提出战斗口号，就会有一批积极分子动起来，群众就跟我们走，现在我们对积极分子的思想工作也没做好，对中间群众思想工作差了，对犯过一些错误，原来保守过、有的单位没有做好工作就更差了。有些单位士气比较好。要研究战士的情绪，把战略目标、作战计划订一订，问题就不会太大了。京剧院现在就比两个月以前进步一些，是不是？两个月前你们到我这儿来吵得不得了，很多单位都是有这样的问题。毛主席讲要分清敌我友，敌人是谁？那些人要联合？这些问题搞清楚了，这样我们的队伍就有希望了。',
      },
      {
        type: 'paragraph',
        text: '我们领导的士气首先要高，有的领导只满足表面，坐主席台、拍照、出报，不做踏踏实实的工作就坏了。领导状况不好，群众的状况就不好。如果领导班子整齐，群众会跟着走的。在坐的都是领导人。这两天开会看来，你们的自我批评比较差，不知道你们在本单位自我批评如何？回去不要光责备群众，怪人家打内战、逍遥、不搞运动，首先要研究我们领导如何，要敢在群众面前讲自己的缺点，这样才能动员群众跟领导前进，特别是领导自己，不要搞派性，你××厂，你们自己开个会，谈谈心，决不能自己都是对的，对方都是错的，你们都是造反派，刚才有些语言就是用了对敌的语言，战友应该坐下来谈谈心，中央有文件，有政策，那些是共同的利益，小的分歧先放一放。对别的组织即使是保守派我也不赞成打，我不相信领导控制不了，那样就很难解释了（指××制片厂），如果由于群众气愤，打一下、两下是能够理解的，气愤是可能的但不能代替政策，否则会留下隐患，引起长期对立，权就掌不牢，有些同志还没学到这个本领，倒学到一些资产阶级政客作风。要经常考虑团结大多数，要学会团结暂时的同盟军，为了打击最大的敌人，对有些人可以暂时联合，联合了也好。如版司、版联，从他们两个组织一出现，长期对立。我就不知道分歧在哪里！（版指插话：说“共向东”的挑动）《共向东》我是重视这件事的，但我不赞成说他们有多大力量，象你们说的那么多，要么没有，要么一大片，不要夸大他们的作用。比如那时“支联站”这也是，那也是。联动也是这样，我就不信。《共向东》反映二方面问题，一方面是保守势力活动，一方面我们工作有缺点，如果老是压呀压呀，这样下去解决了一个问题，还会产生新的问题，头脑中要冷静想想，不能鲁莽从事，首先要考虑我们的问题，光是《共向东》也不可能有那么多的本事。吴敦宏那个人我认识，他没有这样大的本事，但如果是某种思潮代表，能量就大了，你们把工夫花在《共向东》上，倒不如冷静的思考一下它的策源地，不能把《共向东》问题做为中心，这样我们的大方向就不知道那里去了！现在把矛头转向《共向东》就错了，不要把这个问题作为主要问题，要抓对敌斗争。《共向东》不过是支流，也算不上了不起的逆流（版司汇报：“现在连批判《共向东》都不可以。”张：“那不行”）。最近对《共向东》兴趣太大了，把走资派放在一边，对敌斗争啊！什么田汉、夏衍啊，什么周扬都不管了。我们这一年来受干扰可厉害了，太妨碍大方向了。总是不能抓住主要矛盾，老是武斗，打，我一律不管，你们打吧，打够了算数，我才不管。这算什么造反派，你们把主席著作、任务放在一边搞武斗，有什么比全国人民要求更重要？这里面没有走资派和坏人挑动才怪呢！有武斗的地方一定有坏人、走资派挑动。看着敌人不管，重要任务不管，你们武斗，要打就打，我公开声明，打不够，明年再打，打够了再说，我不信群众那么喜欢武斗。打到群众觉悟之后，会把坏头头揪出来的。',
      },
      {
        type: 'paragraph',
        text: '院校我没有更多意见了，主席有了指示嘛，复课闹革命应该依靠谁……（音院插话）复课，包括复业务课。这不是复旧、改良，我们就是一面复，一面批，可能有人一提复课就是复旧（音院插话）还是巴哈好呀，好呀，这是很大的考验。不能一直不上海，有的人可能真的变了，一复课就欣赏那些洋的东西，但是那也不要紧，不能老是不复课；那些洋的东西不学不行，不批判全盘接受也不行，有人说白毛女里面声乐去掉就没有味道了，为什么呢？因为去了声乐，“白毛女”的缺点就全暴露了，舞蹈比较差，另外它的配乐也比较好，因为原来的基础较好。要推陈出新，不推陈就出不了新，我们不要怕，顶多复辟。复了再批，现在有没有出现这个问题？有个别的学校有，上课就全是老一套。',
      },
      {
        type: 'paragraph',
        text: '最后，领导机构问题。现在状况，重点放在本单位的斗批改，但文艺界斗争往往超过本单位、本系统，如夏衍管过文化局、电影局、几个协会，各方面他都有份，还不止上海，和全国都有牵连。我们的斗争需要联合，配合，除了搞本单位的大批判、大联合、三结合外，我现在倾向于基层单位还可搞革命委员会，这个名字大家比较喜欢嘛，但这些单位上面如果没有一个机构，就不能交流情况，互相配合；协同作战。是不是接近专业条件，如音乐、舞蹈就比较接近的，设立一个领导小组。要文化局搞，难以建立的。是不是大家考虑按文博、戏剧……分几个组，各口领导小组联合起来商讨一下搞斗争，如何具体的搞我还没具体研究过，大家自己考虑，是否必要时开个代表会来商量解决一些问题。',
      },
      {
        type: 'paragraph',
        text: '文艺出版方面，人多大家来商量—下，市一级完全靠政宣组来抓是不是合适，根据中央文革文艺组的经验来讲是不适当的。文艺组也解散了，只留些联络员，目前还是搞群众运动，由一个领导机构来搞，订计划是不行的，还是保持群众运动特点较好一些。革委会搞一个决定是有约束性的不如群众组织建立起联合机构，这样更生动活泼些。',
      },
      {
        type: 'paragraph',
        text: '我想说的就是这些。关于革命和创作的关系，我就不多谈了，重点放在革命，创作现在就是搞也搞不好。革命不搞好，队伍不弄清楚，就是创作出东西也没有人演。把革命搞好了，就可以抽出时间来搞些创作演出，大多数单位不要忙作生产创作。下乡这个总方向是正确的，毫无疑问的。如果对敌斗争的情况好的，没什么问题的，可以逐渐加强创作，看本单位的条件，不过目前大多数单位不要忙着生产创作。如果我们抓紧在一、二个月内对敌斗争做出些成绩来是完全可能的，春节前能不能把队伍搞得好些，把走资派、地富反坏右、文艺黑线重要人物查清一批，不是全部而是重要的，要分轻重缓急，重要人物要先搞，花时间多些，把这些工作搞好后斗志就提高了，队伍问题也要解决，那时再考虑一些创作也是可以的。',
      },
      {
        type: 'paragraph',
        text: '“九大”多数意见是在明年上半年开。我估计上半年开不起来。下半年，七月一日也是下半年。有些戏是有底子的，“南海长城”加加工，是不是可以搞啊？交响乐“智取威虎山”我没看，怎么样？明年上半年还是可以的，沪剧团的《沙家浜》没看过，我有事，只看了一场，说有我那五点指示不知从哪里来的，外面关于我的事太多，你们不要太相信。明年上半年抓些创作是可能的。别的方面群众经过文化大革命过去受压制的力量会得到解放，很多天才就会发现，一些东西，我们没想象到的现象，都可能出现，对这些问题我们是无法估计的。但目前状况不行，队伍没搞好。大家讨论讨论。',
      },
      {
        type: 'paragraph',
        text: '（根据现场纪录稿整理，未经首长审阅，供讨论用）1967年12月11日',
      },
      { type: 'paragraph', text: '' },
    ],
  },
  {
    title: '中央首长对在京军事干部的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 9, day: 26 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《千钧棒》\r\n　　河北省保定地区革命造反派批斗联络站《千钧棒》编辑部\r\n　　1967年10月13日　第十六期',
    parts: [
      { type: 'title', text: '中央首长对在京军事干部的讲话' },
      {
        type: 'paragraph',
        text: '张春桥同志传达毛主席重要指示  周总理陈伯达康生江青等同志作重要讲话',
      },
      {
        type: 'paragraph',
        text: '在无产阶级文化大革命空前大好的形势下，在中华人民共和国成立十八周年的前夕，九月二十六日晚，我们伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席，接见了正在北京学习的各省军事干部。和在北京开会的一些省、区的军队领导人。参加接见的有周总理、陈伯达、康生、江青、张春桥、戚本禹、姚文元、杨成武、叶群及三军首长共二十多人(其中有吴法宪、邱会作)。',
      },
      { type: 'paragraph', text: '周总理等中央首长作了重要讲话。' },
      {
        type: 'paragraph',
        text: '张春桥同志讲话：同志们，这次有机会跟着我们伟大领袖毛主席到华北、华东、中南去视察。毛主席在这次视察中对无产阶级文化大革命作了很多重要的指示，今天，中央要我给大家讲一讲，因为当时也没做记录，只凭我的记忆。同时，由于水平关系，也可能领会错了。',
      },
      {
        type: 'paragraph',
        text: '第一个问题讲一下形势。对于当前无产阶级文化大革命的形势，毛主席的估计是这样的：对七、八、九这三个月，全国的无产阶级文化大革命有很大发展，这表现在这几方面：从地区来看，已经成立了革命委员会的有七个省、(市)，北京、上海、山西、山东、黑龙江、贵州、青海；问题已经基本上解决了的，前一段斗争非常尖锐，又经过中央一个省一个省的调到北京来，到这儿开会，讨论问题，最后达成了一些协议或做了决定，这样子有八个省区包括内蒙、河南、四川、湖北、湖南、江西、浙江、甘肃等，加起来是十五个，今年还有三个多月，如果我们经过努力，再一个省一个省地解决，还有可能再解决将近十个单位。如果是这样的话，那么今年将有二十五个省区的问题基本得到解决，这是可能做到的。',
      },
      {
        type: 'paragraph',
        text: '另外，形势好，毛主席很关心的就是群众发动的情况，对各个省市都详细的问了这方面的情况：工人发动的情况，学生发动的情况、街道居民、农民，毛主席对有一些人的汇报，现在几乎辩论是在家里辩论了。一家人分成几派，过去在一块是谈一些闲话。现在不是，到一块就争论文化大革命的问题。姐妹两个、夫妻两个争论得很厉害，两派，这样一个现象标志着，文化大革命确实把群众发动起来了，而且发动的这样深入、这样广泛，在历次运动都是没有达到的。对整个的形势非常好，比以往任何时候都好。这是讲文化大革命的形势。这个问题，在各个省都谈了，主席反复地问了各个省、市的情况，都证明主席的这个估计是完全正确的。',
      },
      {
        type: 'paragraph',
        text: '第二、想讲一些训练、教育干部的问题。今天到会的同志，都是到北京来开会，用这样的方式来进行学习，这个办法是毛主席提出来的！主席对军队的同志，在文化大革命中间做出了很大的成绩，是做了充分的估价的。没有人民解放军，今天的文化大革命不可能有象刚才讲的这样一个好的形势。人民解放军在这一方面有很大功劳。当然，因为没有经验，因此有一些同志，在一部分省军区、一部分军分区、一部分人武部，在这些单们里边有一部分同志犯了错误。对这样一个问题，主席很关心，反复地问各个单位的同志，怎么样犯错误的？为什么？总而言之，最重要的一条，毛主席说，长时期在这方面由于军队的干部没有受到教育，没有经验，所以犯错误了，这是一个很重要的原因，对多数同志是这样一个问题。就因为没有帮助他们，没有进行训练，教育不够，所以要进行训练。训练的方法是开会象现在这样的会，实际上就是一种学习了，组织训练班。这样的会，各个省都可以到北京来开。但是不只是到北京来，因为全国这样多的省、市，能够分期分批地到北京来吗？能够来嘛！这个时间一等就长了。那么没有能够来以前怎么办？在本省，或大军区或省军区，也可以开这样的会，也可以办这样的训练班，这样把我们部队的干部进行普遍的训练、教育，还有利用这个机会进行学习，就是在北京开了会回到本地以后，因为人的思想还会有反复的，在北京开会思想通了，回到本地遇到了一些事又想不通了。因此，从北京回去以后，还可以找机会办训练班和学习，这种用开会、学习的方法对我们的干部进行一次普遍的教育，这一条是定了的方针。来开会的人，也不能够只有光犯了错误的人，那也不行。犯错误的、没犯错误的、表现好的同志都应该学习，在一块讨论、总结经验。而且毛主席说，不只是军队的干部应该这样学习，地方的干部也应该采取同样的办法。不只是干部应该这样，对红卫兵、对各个方面的比如工人的造反派，也应该办一些学习班、训练班，帮助他们提高。这样可以使得我们广大的干部在文化大革命过程中普遍受到教育。毛主席说，现在我们应该扩大教育面，对干部用教育的方法解决问题。缩小打击面，受到打击或受到处分这个面应该很小。有一些同志他们思想一时不通，还应该给他时间让他多想一个时候。对那种方法：喷气式呀，挂牌子呀，这种方法，毛主席和中央从来是不赞成的。在这个过程里面和这次主席出去视察过程里边，主席又反复地讲了，不赞成这个方法。我们还是应该按照党、人民解放军的一贯传统，毛主席所规定的团结——批评——团结的方法，用这个公式来解决我们内部的这些矛盾。这样，可以把教育面扩大，使得我们广大干部受到教育和提高。这是第二点。',
      },
      {
        type: 'paragraph',
        text: '第三，主席在多次谈话中间提出了一个上下级关系问题。这是从某些同志被斗(包括戴高帽子、挂牌子、挨打这些事情)，我们刚才讲过，毛主席和党中央从来是反对这些办法的。但是为什么尽管中央反对，他老是这样用呢？需要研究一下原因：看起来，一个无非是我们有些同志执行了资产阶级反动路线，有的群众生气了，愤怒。因为整了他，他要出气，这是一个原因。但更值得我们考虑的还有一个，就是这些年来，我们的干部严重的脱离了群众。毛主席说，我们现在有些干部官作大了，薪金多了，房子住好了，出门坐汽车，归结到这四点，还可以的了，就是说还允许的了。但还有一点，为什么架子大了呢？摆架子，遇到事情不是和群众商量，喜欢训人、骂人，不是平等的对待下级，对待群众。主席还讲，我们的连长、指导员嘛，他还经常要碰到战士，可一当了营长，与战士的距离就远了。从一个老百姓来看，当一个连长就是很大的官了，如果一个营长，就是不得了的官了。不但是职位高下，而且架子摆得很大，对群众不是平等的，非常喜欢训人。在这个过程中，主席每一次谈话几乎都是挨个问的：你怎么样呀？你平常是不是训人呀？几乎所有的人都问过。这个问题，主席非常关心、非常重视。这个问题如果不解决，将来我们的干部还仍然是严重脱离群众，那为什么现在群众对干部那样的整呀？有其他的原因，但很大的原因是干部严重的脱离群众。所以等到他一有了机会，你老训他嘛！一年三百六十天，他也得不到机会，好几年也得不到机会，这回可找到了一个机会，就狠狠地整你一次。所以很好地注意解决这个问题，要把人民解放军好的传统继承下来，现在我们上下级的关系，主席说，严肃、紧张有余，团结、活泼不足。这还不是讲对立的很严重的情况下，是讲通常目前有这样的现象。三八作风的八个字。那我们的现状就是这样一个情况：不是很完整地按照八个字培养我们的作风。我就讲这些。”',
      },
      {
        type: 'paragraph',
        text: '陈伯达同志的讲话：我也是作为一个学生来的，我和你们在一块学习毛泽东思想、毛主席著作。无产阶级文化大革命是个新事物，这是毛主席讲了很久很久的了，对我们来说这是个新东西，有很多事我们不懂得，在无产阶级文化大革命中，我也是有错误的，在游泳中学游泳，我以一个学生的资格和大家一块学，而是按着毛主席的思想，自己教育自己，主要是自我批评的方法。有这么个过程：一、学习毛主席著作，刚才春桥同志讲的对我们有启发，要好好地学习，用自我批评的方法，搞好同志之间的关系、军民之间的关系、上下之间的关系，我也向你们学习。你们在座的同志有很多经验，我没有。在文化大革命运动中，学习毛泽东思想不够，犯了错误也没有什么奇怪的，改了就好。训练班，自己教育自己，有错误，改了就行。先学习毛主席著作，还要学习林副主席有关指示，江青九月五日讲话，中央文件。二、开座谈会，一边学，一边开会，也可交错进行。提出的问题，自己解决。自己解决不了的问题，最后请中央有些同志给大家讲，回答问题，大家赞成吗？(回答：赞成)。学习还是自学为主，可以交头接耳，交换意见，互相请教，联系实际，这样有些问题自己就可以解决了。不能解决的，中央同志再解答。这样，不需要很长时间。毛主席从来就提倡自己教育自己，十六条也是这样讲的，我就讲这一些。',
      },
      {
        type: 'paragraph',
        text: '江青同志讲话：同志们好！我代表毛主席、林副主席问同志们好！并欢迎同志们和我们的毛主席为首的党中央同志和北京的革命群众、革命小将一块过国庆节。(热烈掌声，高呼毛主席万岁！)',
      },
      {
        type: 'paragraph',
        text: '今年是国庆十八周年，也是无产阶级文化大革命进入第二个年头并取得决定性的胜利的时刻，所以我觉得是一个值得特别高兴和鼓舞的节日。我是一个普通的共产党员，我多年来都是毛主席的一个小小学生。几十年来，我亲眼看到，我们的中国共产党和解放军，在毛主席的领导下，推翻了帝国主义、官僚资本主义、封建主义三座大山；又如何领导我们进行社会主义建设，在这中间，我们在朝鲜，抗美援朝，打败了美帝国主义；在中印边境打败了印度反动派的进攻。这一系列的功勋与同志们是分不开的，主席是非常信任群众、依靠群众的大多数的，非常信赖人民解放军，对党员的大多数也是非常信赖的。坏人总是一小撮。由于常年追随主席一块工作，我形成了一个概念：总觉得我们的党、我们的人民、我们的军队大多数是好的。在文化大革命中，人民解放军同样是建立了功勋，虽然说有部分同志犯了错误，甚至少数个别人的错误比较严重，但是只要心明眼亮了，对党内走资本主义道路当权派修正主义路线看穿了，认识了自己的错误，就会改正，就会回到以毛主席为首的党中央的革命路线一边来的。我才不相信人民解放军广大指战员、全国的广大的党员、革命干部会跟一小撮坏人走，不会。不仅是打仗同志是勇敢的，可靠的，而且就在文化大革命中，讲政治、讲思想，同志们也很是在前头的。当然了，我们希望犯错误的同志能够冷静地想一想自己犯错误的根源，还有主观原因，也有客观原因，冷静下来自我批评，互相自我批评、学习，来从错误中取得新的经验，然后再重新上阵。无产阶级文化大革命是一个大革命，同志们想一想是一个大革命，出现了一些过火的行为。毛主席、林副主席、党中央一直是反对的，什么喷气式呀，下跪呀什么的，这不是主流，是支流。同志们想一想，要是没有这一次无产阶级文化大革命，没有这些冲锋陷阵的红卫兵小将，能把党内一小撮占有领导岗位的叛徒集团、特务分子揪出来吗？(回答：不能)所以我希望同志们再想到红卫兵小将们，要想到他们的主流，他们建立了丰功伟绩，这是应该肯定的。他们替我们党揪出了隐患，使我们中国资本主义复辟就很困难了，大多数红卫兵小将担心着我们党出现修正主义或中国出现资本主义复辟，这种心情我们是理解的。他们到处闹革命，有的革命小将，他们在图书馆收集材料，是很认真的。他们都是二十岁左右的青年人，在帝国主义、资本主义、修正主义国家，他们引导青年堕落，颓丧，不革命，反革命；而我们的青年，是朝气勃勃，满心眼都想革命，在这一点上他们有了过激的行为，这是支流，我想同志们是会原谅的，我们有这样的接班人，同志们，我们应不应该高兴呢？  (回答，欢呼声)中国人民解放军是无产阶级专政的桂石，是无产阶级文化大革命的捍卫者，红卫兵是革命的先锋、闯将，都是最听毛主席的话的。我们和革命小将接触的少，接触的多了，就会觉得他们可爱。真正的造反派同我们接触多了，也会觉得我们的干部可爱。刚才春桥同志讲，上下级关系，是值得我们好好想想，包括我本人，就是我们不太接触他们，接触了也不晓得怎么去接触。那末，现在就多接触一下嘛！向他们去作自我批评嘛！征求他们的意见嘛！我想这样子，老兵——人民解放军和后备军——红卫兵就会步调一致起来，就不会严肃紧张有余，团结、活泼不够了。我想经过这次无产阶级文化大革命，不打不相识，交锋一下会变成好朋友，人民解放军和红卫兵小将都会成为劳动人民的最可爱的人。我的话完了。(热烈鼓掌，高呼口号)',
      },
      {
        type: 'paragraph',
        text: '康生同志讲话：同志们，关于训练工作，我在河南的同志中说过两次，同时我也看到一些简报，知道了同志们在开始来的时候，由于不大了解毛主席这个重要的战略措施，训练我们解放军的干部的意义，所以有些同志们有各种的想法。但是经过学习重要文件，看到了主席的这个指示，而且听了江青同志九月五号的讲话录音，所以这个时候，应当说同志们的思想认识方面是大大地提高了。所以这点也证明，只要我们把毛主席的方针，把毛主席路线，把毛主席的思想向同志讲清楚，同志们一时的犯错误是容易改正的。我今天只是简单地讲了，同志们还可以根据春桥同志的讲话、伯达、江青同志的讲话，首先对主席的这个重要的战略措施，还要进一步的认识清楚。',
      },
      {
        type: 'paragraph',
        text: '春桥同志已经讲过了，我们的人民解放军，很多的干部都是在新民主主义革命中建立了功勋、战绩！但是在社会主义革命中由于学习得还不够，思想准备不够，尤其是在史无前例的文化大革命中思想方面、经验方面没有准备，所以不免犯这样、那样的错误，甚至个别同志犯了严重的错误，这是可以理解的。林副统帅对这个问题曾经讲得很清楚，这个文件，同志们也是学过的。同样，主席也讲了，对同志们关于文化大革命的路线方针政策教育帮助不够，主席的这个决定是非常英明的、伟人的，的确是对我们解放军极大的爱护极大的关怀，是大大地要提高我们，使我们更加在过去的功勋战绩方面，在文化大革命中间去建立新的功勋；这种措施对于巩固我们的解放军，提高我们的解放军，有重大的战略意义。因此同志们都要认清我们这个会议也好，叫做训练班也好，这是毛主席思想的训练班、文化大革命的训练班，活学活用毛主席著作政治挂帅的训练班，是提高巩固我们人民解放军干部的政治思想水平的一个训练班。所以这种意义同志们要充分地了解。这样就可以把一些消极的想法、错误的想法去掉。更进一步认识毛主席重大的战略措施，同志们参加这样的一个会议，参加这样的训练班，不是觉得见不得人的，相反的是很光荣的。同志会看到刚才江青同志讲的，主席、中央说了还允许同志们的要求和我们共同一道来参加这个国庆的，难道这还不使同志们(掌声、口号)我想仅仅这一点也就可以使同志们的思想解放出来认识清楚吧！(掌声、口号)第二个问题，关于学习的态度。那么我们学习主席的著作林总的讲话、中央的文件、红旗、人民日报社论，九月五日江青同志的讲话等等，但是学习这些东西的时候我们也有一个态度的，这个态度就是必须把这些中央的指示同你们的具体工作、具体的活思想结合起来，也就是林副主席经常讲的要活学活用，在用字上下功夫，用主席思想的伟大武器来端正我们在文化大革命中间所犯的一些错误，使我们更加有利地去改正错误，更加有利地把文化大革命进行的更好。所以这一点，同志们不是教条式的学习，不是离开了当前文化大革命的实践的学习，不是离开了自己过去的工作学习，也不是离开了过去自己的缺点错误的学习，而是把马克思主义的普遍真理同我们的具体实践，同我们的活思想结合起来，根据这样的一个态度来学习，不是教条主义这是我说的第二方面。第三个问题，有些同志的确或多或少犯过错误，但是，这样的训练班，还会扩大，不仅是军队干部、地方干部也要训练。不仅是犯过错误的，没有犯过错误的，正确的同志也应该提高，也应该学习主席著作的。犯过错误的同志在学习中用主席的思想正确地对待自己的错误，当然错误有各式各种的了，江青讲过了有客观的原因，有主观的原因，有的路线性质的，有的个别性质的，有的比较严重的。那么自已去分析一下，总而言之一条，对待错误的态度，应当是用共产党员的、无产阶级的态度、主席教导我们的态度，有错即改，不要去掩盖它，包庇它或者是去推托它，还是彻底的检查好还是不彻底地检查好呢？那么还是彻底地检查好，因为错误这种东西，不是马克思主义的，对革命是没有利的。同志们都是革命的嘛，那一种错误应当坚决的把它去掉的，从脑子里私字坚决的去掉，所以同志们自我批评是主要的，其它同志的帮助应该是虚心地听取，甚至于个别的地方，人家过火了一点的时候，也应该了解，主要的同志们还是善意的。所以对待错误的态度应当采取坚决改正的态度，认真改正的态度。武汉地区、河南地区，这个错误当然你们知道，部队方面有陈再道、钟汉华了，河南方面有在座的何运洪、李善平等同志的错误了，当然他们自己应该很好的检讨的，同样地要知道与刘邓陶王是分不开的，尤其中南地区陶铸、王任重，他们反对毛主席的无产阶级革命路线，也给各省各军队以很坏的影响，所以武汉的同志们当你们批判陈再道、钟汉华的时候，河南的同志当批判何运洪的时候，你们还要掌握反对刘邓路线，反对刘邓陶王的这一套东西，也从这个根子中间挖深，把这些资产阶级反动路线、党内一小撮最大的走资本主义道路当权派批深、批透，当然这里边不是说错误可以减轻自己，自己有这个责任。但是这种大方向，是应该掌握住的，这是我讲的第三个对待错误的问题(口号)再一条，就是对待群众的态度，春桥同志也讲了，主席讲的这个问题，这个问题也可能是同志们犯错误的一个基本的问题。刚才江青同志讲使同志们正确的认识到红卫兵小将的丰功伟绩，这个意思就是要正确地对待群众的革命运动的问题，正确对待群众革命精神的问题，实际上这点我希望训练班的同志们还要深刻地好好地进一步想一想，因为我们刚才读的这个语录就是八十九页，这个语录上讲了，我们的解放军所以有力量因为所有参加这个军队的人都具有自觉的纪律，他们不是为着少数人或狭隘集团的私利，而是为了广大群众的利益，为了全民族的利益而结合而战斗的。紧紧地和中国人民站在一起，全心全意地为中国人民服务就是这个军队的唯一宗旨。这是我们伟大领袖毛主席所讲的，我们这个军队什么宗旨呢？论联合政府讲了，这就是我们唯一的宗旨，看来我们犯错误常常是为这个宗旨违犯的，因此，同志们要正确认识群众，这不仅是检查过去，还有准备在今后对待群众是更重要的，正如有的同志摘帽子说我们在北京检讨了容易过关的，如果我们回去，回到河南、武汉的时候，那不是又挨揍、又挨揪，又过不了关吗？同志们有这个想法也是可以理解的。不过这里有一点思想是不对头的，就是对群众不那么信任，实际上文化大革命中间只要你们注意一下，群众是讲道理的。我在河南问题中我问过那几个二七公社的，八二四的同志。你们这样子相互接触的时候，他们对你们有深刻的进一步的了解，同样，你们也对他们有深刻的了解。不能说就在中央讲道理，到了下边，群众就不讲道理了，这个思想是不对的。相反的，我们回去是为了更好地取得群众了解的机会，应当这么想。真正回到毛主席的革命路线上来，真正的检讨我们的错误。我相信群众是完全可以谅解的，你们相信不相信这个问题(答：相信)这是不可动摇的真理，毛主席讲我们总是要相信依靠广大群众的，中国共产党也好，人民解放军也好，离开群众，军队就象鱼离开水一样，所以这点我们学习的时候，掌握的时候，用毛泽东思想去对待群众的关系。也就是上下级关系，把我们的错误、缺点要很好地取得群众的谅解，不要怕这个问题，而相反地要很勇敢地向群众中间去交代我们的责任，因为我们这个军队就是为他们服务的，这应是我们的目的嘛！这一点是供给同志们的意见。最后一点，应是对待敌人的态度。大家晓得文化大革命是史无前例的革命运动，是一个尖锐、复杂的阶级斗争，美蒋特务、苏修特务、地富反坏、反革命分子毫无问题的会利用我们的缺点、错误来钻空子，破坏文化大革命，挑拨我们各方面的关系。现在同志们必须要注意有些敌人、党外、党内的，利用我们某些少数的解放军的同志犯了错误，或是党内的一些同志犯了错误就进行挑拨离间，目的就是江青同志九·五讲话中讲的企图动摇以毛主席为首的党中央，以毛主席为首的无产阶级司令部，企图动摇、干扰我们的解放军，瓦解我们新生的革命委员会，他们现在常常利用个别同志犯错误就说挑拨中央文革同部队的关系。好使叫他们说是中央文革或者某一个人，就是说我吧。有矛头对准解放军，把解放军的老干部整的一踏糊涂罗，整得妻离子散罗，无家可归了，甚至有的人还猖狂的问，问我们要不要解放军，不要解放军就回家种地去，这些东西，实际上不管是有意无意地，这都是敌人有意地瓦解我们，挑拨我们的团结。你们在座的有的同志犯错误的中间，千万不要上这个挑拨的当，千万不要受这个挑拨，遇到这个挑拨的时候要坚决地站到毛主席的革命路线上把它顶回去，所以这点希望同志们知道阶级斗争是复杂的，因此对待敌人要提高阶级警惕，这点我希望同志们，有过缺点、错误的同志们要很好的注意，错误的时候，做工作的时候或大或小会没有不犯的，列宁在左派幼稚病中不是讲过吗，不犯错误的人不是真正能干的人，没有错误那不是真正能干的人，真正有才干的人，是不犯大错误，或者是犯了错误也可能改正，这才是真正有才干的人，所以我们犯了错误在毛主席的革命路线下是容易改正的，只要是不坚持这个错误，我相信我们这个训练班将会能够完成毛主席交给我们担负的任务的，所以在这里我们要欢呼毛主席万寿无疆！(口号)',
      },
      {
        type: 'paragraph',
        text: '周总理的讲话：同志们我现在借这个机会，在许多领导同志在座向参加今天会的各位同志，我代表党中央、国务院、中央军委、中央文革问候你们(掌声、口号)刚才春桥、伯达、江青、康生同志讲话讲得很好，把许多要讲的问题都讲了，我现在只想交代几件事情，第一件，今天参加会议的有在北京开会的十一个省的军事代表同志在场，刚才春桥同志说了，我们伟大领袖嘱咐我们要把各省的问题一个一个地解决，特别提出最近几个月我们的文化大革命发展的形势大大地前进了，就是春桥同志说的，运动更深入了，深入到每个省市、地区、每个家庭都在讨论文化大革命的事情。另外我们讲一讲如何一个一个省解决问题，已经成立革命委员会的省、市是七个，已经成立革命筹备委员会和军管会的八个，现在正在北京的，等待问题解决的有十一个省区，两广、福建、江苏、安徽、天津、河北、辽宁、吉林、陕西、宁夏，还有已经成立革命委员会还有问题正在解决的，革命委员会在北京的黑龙江，这就是十二个省区在北京，我们按照主席教导一个省一个省的解决，但是同时来了十二个省区，前天主席还说：很好嘛，大家找到中央来解决，我们应该认真地、负责地同在座的同志们同革命群众组织代表们，红卫兵小将们商量这个事情。因此，十二个省区就不可能很快地同时解决。特别面临国庆节了，所以在国庆节前，每一个省区至多再见一次面，再谈一次，在政治上我们有个经验，是康生同志在解决安徽问题时候创造出来的，就是由那个省本身参加争议的各方面成立一个领导小组，自己来提出问题，讨论问题，然后跟中央一道来解决所提出的问题，这个办法可以做其它省区的参考。同时这十二个省区情况也不一致，有的可能象刚才八个省区所说的成立革命委员会筹备小组，结果呢还只是成立军管会，这样也不要紧，我们作为一个初步的或者说基本的解决，因为每一个省市区问题的解决，都要重复一、二次，或者更多一点，这种反复不是初步的反复而是不断地提高、上升，不断的深入，需要这样的反复。另外就是因为无产阶级文化大革命中，有我们伟大领袖指点出来，群众创造出来的这种新的组织形式，革委会，临时权利机构，这样不可能不发生缺点、错误，没经验嘛！江青同志在九月五日发言录音上你们大家都听了，这是新生的力量，新生的组织，有无限的生命力，可是大家都没有经验，特别新的三结合，也是我们伟大领袖提出来的，军队、革命领导干部、特别作为基础的革命群众代表、革命群众组织代表结合在一起，一处共事担负领导工作，彼此要首先了解共同负责，创造民主生活，怎么能够集中群众的智慧，集中起来，系统化起来，总结经验，不断前进，是需要反复，按照毛主席思想，我们从群众中来到群众中去都是反复，正是我们提出的办法是对的，中央批准的正式可靠的，所以这些原因，不要因为我们这些组织有些反复，就觉得问题很多了，就怀疑这个革命委员会，甚至于想动摇这个革命委员会，怀疑、动摇是不对的，是错误的想法、错误的打算，是容易被不甘心失败的走资派，那些坏人、特务钻空子来破坏，也是受社会上一些错误的思潮所影响，所以我们应该坚信这个新生力量，群众创造来的，我们伟大领袖直接提高了的这样一种权力机构。我们要很好的爱护，很好地来摸索经验，总结经验，不断地前进。尽管我们说现在提出问题黑龙江是重复的了，跟那个十五个加在一起就成二十六省市区了，剩下来的是新疆、西藏、云南，看起来形势的确是大好，的确是最近三个月大大地前进，但是我们伟大领袖看到，要把这些省市区问题解决的更好，还需一段时间，所以他给我们解决问题的时间，不仅是到今年年底，并且设想到明年春节，这就是说给我们宽裕的时间，要认真地、好好地解决，不要急躁，不要草率，不要掩盖一些应该指出的矛盾如何求得解决，这样才能够把事物推向前进，所以现在在座的十二个省军区的军事同志，你们有责任把这些问题好好想一想，因为现在问题很清楚，在毛主席为首的党中央无产阶级司令部之下负责各省市区的责任，绝大多数都是军事同志起领导的作用，原因就是在去年两条路线斗争中证明许多的党政组织的领导瘫痪了，不称职了，也不认真地，勇敢地改正错误，甚至认识错误都没有勇气，也不认识，所以主要的责任全落在我们军队身上，三支两军的任务从今年一月起到现在，八、九个月你们确实担负了重任，那时候，我们应该按主席的教导就跟大家提出这是个任重道远的一个艰巨的任务，不是一个临时的任务，因为即使我们军管会成为一个过渡形式走上三结合，三结合还有军事代表这一方面的，指示我们人民解放军不单单是一个象过去所说的，战斗的部队、工作的部队、宣传的部队，而且是担负着党政军及文化领导的责任，我们在抗日战争的时候，不就是实现了这样的领导吗？这个责任所以放在我们解放军身上就是因为我们这个党，毛主席创造的党，毛泽东思想武装起来的党，是依靠，首先是依靠广大的革命群众，而在革命群众中，我们首先组织起劳动人民的武装力量，通过战争来取得民主革命的胜利，也通过武装的保卫进行了十八年的社会主义革命、社会主义建设。而武装力量在这个时候，特别在这次，无产阶级文化大革命中，又要起着重大的作用，正是因为这样，所以毛主席对我们解放军期望深也就期望切，所以我们想一想，一月八条，四月十条，六·六通令，九·五命令，都把责任放在解放军身上，告诉我们，广大群众如何拥军，也告诉我们军队要如何爱民、江青同志适时地在北京市革命委员会成立和庆祝大会上讲了一篇话，把八条和十条结合起来，提出拥军爱民的新的解释，当时是很及时，可惜当时我们没有很广泛的象这一次江青同志在九·五讲话这样广泛地宣传，所以比较耽误了一次，这一次我们就应该很好地宣传，不要动摇三个问题。当以毛主席为首的党中央、无产阶级司令部里的我们应该认识，中央文革小组是很重要的组成部分，它等于党中央的书记处就等于无产阶级司令部的总参谋部，所以这样，不能够把党中央和中央文革分开来看，应该合起来看，如果有人在这里边挑拨，就象有一次红卫兵讲的，拿放大镜找裂痕是找不到的，因为重要的指示都是伟大领袖毛主席指出的嘛，我们只有执行的责任，团结一致按照伟大领袖毛主席指出的航向前进，任何动摇都是不许可的嘛，所以在这点上大家应该这样看问题，信任以毛主席为首的党中央无产阶级司令部，包括中央文革在内，这点非常必要，我再说一说，因为有那么一些走资派、坏人、地富反坏右、特务分子，也有那些思想幼稚的人不懂事受了资产阶级政治的影响，就在中央领导同志当中找漏洞找间隙，这都是错误的，那是一种资产阶级观点，是受资产阶级教育影响的、我们人民解放军应该懂得，不会这样看的，因为我们知道江青同志讲话的第二个问题就是不许任何人来削弱而要加强我们中国人民解放军，我们说了只要我们伟大领袖、我们的统帅一声令下，你们任何时候都是积极响应的嘛！因为我们相信，我们跟红卫兵常说，尽管我们有些军事领导人犯了错，当他不认识时，的确是犯了严重的错误，犯了方向路线的错误。但是只要认识了，只要我们主席一声号令，说你是错了，你要改，我们的人民解放军，有光荣的革命传统，听了主席的话一定会改的。 (掌声)因为三大纪律第一个就是一切听指挥嘛！四十年的光荣，我们不会忘记的。因为只要你们革命精神饱满，我们并且向红卫兵说过，尽管现在他犯了一些错误，只要革命精神还旺盛，不管他年老、体弱，如果一旦国家有事奔赴杀场，他们跟青年们一样会流血杀场的(掌声、口号)。所以这三个问题在江青同志九·五发言中都讲了，现在我拿来提醒在座的军事领导同志和在军事工作的同志，你们本能现在正是负责解决这十二个省区的问题，或正在地方接受训练、学习，你们总要有个责任感。你们责任是很重大的，任重道远。我们伟大领袖、副统帅把这样的三支两军任务放在你们身上，因此你们就要兢兢业业、谦虚谨慎，很好地向革命的群众，红卫兵小将学习，他们是新生的力量，好好向他们学习，就会从他们中间取得智慧，我们伟大领袖就是善于把群众的智慧集中起来，加以系统化、理论化。当然是我们伟大天才领袖做的了。我们做他的学生，我们就学那么一点就可以懂得如何解决问题的方法，如江青同志说就能跟群众接近了，就把上下级的关系、隔阂的关系也就改变了。所以十二个省区在北京主要的解决责任，提出要放在你们身上好不好啊？(答好！掌声)那么你们彼此讨论好了，我们为你们服务，这样子呢包括主席林副主席。达成协议就更好办了，这是第一件事，通知一下。第二件事，现在各地方不断的起来响应我们伟大领袖的号召，最近在革命大批判上，在毛泽东思想原则基础上进行革命的大联合，如同风起云涌席卷全国，实际上是条好事，但面对这件好事，我们要善于推动、领导、善于促进，另外不能无原则地联合，现在这些群众组织首先在工人当中，现在这种势不两立的两大组织或几大组织，确实大方向多半一致的，因为他确实认识到要对我们党内最大的走资派刘邓陶进行大批判，也懂得要开展本地区、本单位的斗批改，而这大方向是一致的，我们现在伟大领袖号召联合起来进行共同掌握革命大方向来进行联合响应很快，首先是工厂，其次是近郊区的公社，这样子推动了机关和学校，北京就这样子。机关现在的联合也形成高潮，但是必须巩固这个联合，这就是前几天我们发表文汇报的一篇社论，接着人民日报也讲了这个问题，要紧紧地跟随我们伟大领袖的伟大战略部署，牢牢掌握革命斗争大方向，这样的联合才能巩固，所以必定要结合本单位的斗批改才能把工作作得深入，才能推动我们伟大领袖号召的抓革命促生产、促业务、促战备，所以这个问题也是希望在省市区，省区在北京的拿这样的方向告诉地方，在北京和本地共同地来推动大联合，这就对我们十二个省市区解决问题更有利了。',
      },
      {
        type: 'paragraph',
        text: '第三个问题，我想说一点，就是现在这个地方接受教育有两个省，一个是河南，一个湖，现在开始想做做样板来推动其他的省，比如象湖南、江西，要陆续来的。这一点中央文革我们成立了一个小组，有伯达同志、康生同志、杨成武同志、吴法宪同志、邱会作同志，他们五位同志，成立一个小组来负责领导这个训练工作。(鼓掌)因为，这个教育干部，我们伟大领袖经常注意的事，常常说，凡是干部犯了错误，我们领导上都有责任嘛，因为事先没告诉你们嘛，任务没交代好嘛，犯了错误的时候没有批评你们嘛。所以，你们犯了错误，我们做领导工作的人心里不安，应该想办法怎么帮助你们懂得错误，改正错误。拿我来说，我也是犯过严重错误的人，现在将近七十了，也许做不了几年工作了，但是还是这么一个革命想法嘛，我们总是要做到老，因为首先要实践，你不实践，你就不可能发现错误嘛，也不可能说一定是对了还是错了嘛。所以，要做到老学到老，你做了也一定会犯错误哇，就要求教于主席的著作、林副主席的著作，求教于群众；求教于中央文革，这些地方急用先学嘛，带着问题去学就会学的好嘛。所以就要学，学到老，不断的学，学了知道自己做错了就改，认识错误就得坚决的改，要改到老，最后一句，要跟到老，我们大家都说紧紧地跟随毛主席、林副主席，我们就要立下这个决心。不管今天在座的是负责各个省区领导工作的，或者到这来学习的，我们都要下定这个决心，我们保证我们无产阶级的革命精神，我们就应该做到老学到老，改到老，跟到老。十二点二十五分，毛主席来到会场主席台上，神采奕奕地向大家亲切挥手致意，全场欢声雷动，口号声震天。人民解放军广大干部以极其热烈、极其激动的心情振臂高呼：“毛主席万岁！万岁！万万岁！”，“祝伟大的领袖毛主席万寿无疆！万寿无疆！”“永远忠于伟大领袖毛主席！”“永远忠于毛泽东思想！”“永远忠于毛主席的无产阶级革命路线！”“毛主席指向哪里，就打到哪里！”“把无产阶级文化大革命进行到底！”整个会场沸腾了几十分钟，毛主席离开了会场。',
      },
      {
        type: 'paragraph',
        text: '康生同志高呼：同志们：我们千万不要忘记我们伟大领袖毛主席对我们的关怀！(大家高呼，欢呼)同志们：千万不要忘记伟大领袖毛主席对我们的爱护！(欢呼)同志们：千万不要忘记我们伟大领袖毛主席给予我们的光荣！(欢呼)',
      },
      {
        type: 'paragraph',
        text: '杨成武同志讲话：我们今天晚上是最最幸福的一个晚上，(欢呼声)我们永远不会忘记这个幸福的晚上。我们要永远忠实于伟大的领袖毛主席，(口号)永远忠实于党中央，(口号)永远拥护我们的伟大领袖毛主席，(口号)他指到那里(众跟着喊)我们就打到那里。(众跟着喊)伟大的领袖毛主席万岁！毛主席万寿无疆！同志们！今天晚上，主席亲自到这里来看望我们，我们的总理、伯达同志、康生同志、江青同志、春桥同志还有文革小组的戚本禹同志、姚文元同志，还有谢副总理其他的许多领导同志来看我们，这是我们伟大的领袖毛主席和他的最亲密的战友林副主席和中央领导同志，中央文革小组的同志，对我们最大的关怀，(掌声)(口号声)对我们最大的爱护，(掌声)对我们最大的鞭策和期望，(掌声)也是对我们中国人民解放军最大最大的信任。(掌声)(口号)同志们，让我们以最深厚的无产阶级的感情来感谢我们伟大的领袖毛主席，感谢我们的副统帅林副主席，感谢我们的党中央和中央文革小组。(掌声)(口号)同志们，让我们以最坚决地贯彻执行毛主席的一切指示，(掌声)坚决地贯彻执行林副统帅的指示，(掌声)党中央和中央文革的指示。(掌声)，让我们好好地学习江青同志九月五号的指示。(掌声)我们要在今后的实际的行动中、工作中、无产阶级文化大革命的过程中来表达我们是无愧于毛主席的好战士。(掌声)(口号)同志们！让我们共同高呼：祝愿我们伟大的最最敬爱的领袖毛主席万寿无疆！万寿无疆！万寿无疆！同志们！这一次请同志们来北京就是遵照毛主席的指示请你们来的。毛主席指示我们把全国所有的县人武部的干部和所有的全国的军分区的干部都要集中到北京来进行轮流地分期的分批的集训。(掌声)毛主席指示不但军队的干部要搞集训，而且党政群的干部也要进行轮流的分期的分批的集训。(掌声)毛主席还指示说：红卫兵小将们也要进行集训。(口号声)同志们！毛主席还说，这样的集训过去我们十几年来没有进行，今后我们每年要进行一次轮流的集训。每次集训的时间不要太长，大体上两个月左右。同志们，这次根据主席的指示请你们到北京来进行集训，为的就是要我们很好地很好地把主席的思想学得更好，更高地举起毛泽东思想伟大红旗，才能取得一个接着一个的伟大胜利。(掌声)我们在无产阶级文化大革命过程中间，军队里边有少数的同志，由于过去缺乏经验，跟毛主席的思想有的跟的不紧，犯了一些错误。但是主席讲，错误没有关系，犯了错误改了就好了。解决这个问题，主席讲就是采取教育的方针，扩大教育面，用这个教育的方法来解决这个问题。(掌声)刚才总理、伯达同志、康生同志、江青同志、春桥同志都作了很重要很重要的指示，希望我们的同志们不管是犯过错误的，或者没有犯过错误的，我们都要以毛主席的思想、毛主席的指示作标准，来检查我们自己。有错误立即改正，改了就是好的。(掌声)毛主席讲绝大多数的干部都是好的，不好的干部是极少数的。所以毛主席告诉我们，我们军队里面从此就学了一条很好的经验，就是要搞好这个集训。所以军委和总部用很大的力量来接受中央毛主席、林副主席、中央文革赋予的最新任务。希望我们参加集训的每一个同志都认真地坐下来好好地来读毛主席的书。把毛主席的思想大大地通过这个集训提高一步。主席讲我们过去犯错误主要有两个方面，一个方面就是因为执行了资产阶级的反动路线。因此，群众就有了屈了。刚才春桥同志已经告诉我们了，这是我们在支左工作中间没有支左派，支了保守派，当了保皇派，保了走资本主义道路的一小撮的当权派，打击了革命派，打击了红卫兵革命小将。有的甚至还镇压了群众，镇压了革命群众。这个错误是严重的，所以刚才江青同志讲，革命小将在无产阶级文化大革命的过程中他们建立了丰功伟绩。我们向革命小将学习。(口号)我们要感谢红卫兵革命小将。因为他们帮助了我们改正了错误，帮助了我们回到毛主席的革命路线上来。(掌声)(口号)同志们，刚才春桥同志告诉我们，我们犯错误的另一个方面，就是因为我们官作大了，薪金多了，有事情也不跟人家商量，不平等待人，不民主。严肃紧张有余，团结活泼不足。整天地摆架子，随便地骂人，随便地训人。所以严重地脱离了群众。战士有意见，群众有意见，平时没有机会来讲，一有了机会就暴发了，群众就提出批评，提出揭发，提出意见。这样，是个好事还是坏事啊？(众：好事！)主席讲这是个好事情。在群众帮助之下，我们才能更好地更快地改正错误。同志们！主席是最伟大的天才，是当代马克思列宁主义的顶峰。林副主席在很早很早以前就教育我们，林副主席这样说：在任何的时候任何的问题都要以毛主席的思想、毛主席的指示为标准。合乎主席指示的，合乎主席思想的事情，上刀山下火海也坚决的干，敢做敢干，天不怕地不怕。如果不合乎主席指示的，不合乎主席思想的，我们就要好好地想一想，要动动脑筋，不要盲目性，并且还要向违背主席思想的东西坚决抵制，坚决地反对，林副主席特别地强调对毛主席的思想，毛主席的指示，理解的要坚决地贯彻执行，暂时不理解的也要坚决地贯彻执行。林副主席说：我们和毛主席比较，毛主席水平是高的很，高的很。我们的水平很低很低，如果什么问题主席一指出来我们都理解，不可能。就是说林副主席教育我们采取一个最好的办法，就是主席提出来的什么问题以后，我们就是坚决地贯彻执行。理解也好，不理解也好，在执行过程中间，边执行边理解。这样子就不会犯大错误。林副主席说这是个笨办法，我们说这是个最聪明的办法，对不对？(众答：对！)同志们，我们今后就应当响应林副主席的号召，紧跟伟大的领袖毛主席，紧跟毛泽东思想，紧跟毛主席的指示，永远按照林副主席的号召读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。在我们的头脑中大树特树毛主席的绝对权威，大树特树毛泽东思想的绝对权威，这就是保证我们不犯大错误，犯了错误的话也能够比较快地纠正错误。所以我们这一次的训练班，我们一定要用最大的努力把他办好。这样才不辜负毛主席对我们的爱护，对我们的关怀，对我们的鞭策和希望。希望我们全体的同志，包括我们总部来担任负责办训练班的同志，我们来共同努力来完成毛主席赋予我们这个光荣任务。(掌声)同志们！最后我想向同志们提出一件事情，刚才在江青同志指示中，总理的指示中都谈到了，都告诉我们了，同志们都清楚的，都很清楚的。中央文革小组是毛主席、林副主席直接领导下，领导我们全党全军全国人民进行无产阶级文化大革命的。是毛主席、林副主席领导无产阶级文化大革命的总参谋部。主席说：实际上中央文革小组就是起到中央书记处的作用，完成了中央书记处的作用。所以中央文革小组在无产阶级文化大革命过程中间，领导我们取得了一个又一个的伟大的胜利！(掌声)中央文革小组在伟大的无产阶级文化大革命的过程中，建立了伟大的丰功伟绩。(掌声)我记得在今年的四月份的军级干部会议上我发言中也说过这个问题。同志们，我们中国人民解放军是无产阶级专政的柱石，是我们伟大的领袖毛主席亲自缔造，亲自领导，教育的。是林副统帅亲自指挥的。我们是担负着保卫无产阶级文化大革命，保卫国防的光荣任务，我们每一个指挥员战斗员，都要最最地忠诚地最坚决地拥护中央文革小组的领导。(掌声)(呼口号)最最坚决地保卫中央文革小组。(掌声)现在有一小撮坏人反革命分子或者是美、蒋、苏修、日本特务，他们企图破坏以我们伟大的领袖毛主席为首的党中央的领导，破坏挑拨中国人民解放军和中央文革小组的关系，他们企图挑拨，破坏中国人民解放军同中央文革小组领导同志之间的关系，破坏中央文革小组的领导，破坏中国人民解放军，破坏革命委员会。所以我们军队的所有的同志，一定要百倍地提高无产阶级的警惕性，提醒全军所有的指战员，严防国内外阶级敌人的挑拨离间、捣乱破坏等等反革命的阴谋活动，不管是谁，不管来自予那一方面的企图挑拨破坏中国人民解放军和中央文革小组的关系，我们就毫不犹豫地给以粉碎和打击。(掌声)(口号声)我们就把他们伸出来的黑手斩断。(掌声)我们坚决和他斗争到底！(掌声)同志们，我们中国人民解放军在中央文革的直接领导下，进行了轰轰烈烈的文化大革命，我们进行了三支两军的工作，我们的胜利，我们的成绩，要归功于伟大的领袖毛主席。(掌声)(口号声)要归功予中央文革小组对我们的领导。(掌声)同志们！中国人民解放军必须更高地举起毛泽东的思想的伟大红旗，把无产阶级文化大革命进行到底！中国人民解放军必须坚决地按照毛主席的指示支持革命左派，武装革命左派，夺取无产阶级文化大革命的彻底胜利！(掌声)我们誓死保卫毛泽东思想！(掌声)誓死保卫毛主席革命路线！(掌声)誓死保卫伟大的领袖毛主席！(掌声)誓死保卫副统帅林副主席！(掌声)誓死保卫党中央！(掌声)誓死保卫中央文革！(掌声)我们高呼无产阶级文化大革命万岁！无产阶级专政万岁！伟大的领袖毛主席万岁！伟大的毛泽东思想万岁！毛主席的革命路线万岁！伟大的领袖毛主席万寿无疆！万寿无疆！万寿无疆！(众：呼口号)(掌声)',
      },
      {
        type: 'paragraph',
        text: '河北电台毛泽东思想战斗兵团根据录音整理未经本人审阅。',
      },
      { type: 'paragraph', text: '来源：《千钧棒》' },
      {
        type: 'paragraph',
        text: '河北省保定地区革命造反派批斗联络站《千钧棒》编辑部',
      },
      { type: 'paragraph', text: '1967年10月13日  第十六期' },
    ],
  },
  {
    title: '中央文革碰头会议接见冶金会议和“八·一五”会议山西代表时的重要指示',
    authors: ['张春桥'],
    dates: [{ year: 1969, month: 2, day: 26 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '四川泸州红联站翻印，一九六九年四月十日。红革联再翻印（油印件），一九六九年四月十九日。',
    parts: [
      {
        type: 'title',
        text: '中央文革碰头会议接见冶金会议和“八·一五”会议山西代表时的重要指示',
      },
      { type: 'subtitle', text: '(根据记录整理，未经首长审阅)' },
      {
        type: 'paragraph',
        text: '1969年2月26日下午5时36分至8时30分，中央文革碰头会议同志在人民大会堂东大厅，接见了参加冶金工业抓革命促生产会议和“八·一五”会议的山西代表。',
      },
      {
        type: 'paragraph',
        text: '参加接见的中央、中央文革首长有总理、康生、江青、春桥、富治、永胜、玉成同志。中央、中央文革首长重要指示如下：',
      },
      {
        type: 'paragraph',
        text: '总理：同志们，今天是春节前夕，我们是革命工作者，做革命工作不过春节，所以把你们留下来，在这里学习。今天有些话我们谈一谈，中央文革负责同志来和大家见见面，康生同志、江青同志，张春桥同志来了，伯达同志、姚文元同志另有工作，吴法宪同志、叶群同志、汪东兴同志请假了，其他同志都来了。',
      },
      {
        type: 'paragraph',
        text: '(大家高呼：毛主席万岁！毛主席万万岁！祝毛主席万寿无疆！万寿无疆！)',
      },
      {
        type: 'paragraph',
        text: '我们今天不想多说什么话。现在会议正继续开，冶金会议开了半年，我们伟大领袖毛主席和他的亲密战友林副主席接见以后，其他单位都回去了，就留下山西的四个单位，十三冶、十二冶、中条山有色金属公司、太原钢铁公司，还有参加“八·一五”会议的，其他省的都回去了，把山西的十二个单位留下来，有太原重型机器厂、化工厂和十个兵工厂都留下了。',
      },
      {
        type: 'paragraph',
        text: '为什么把你们留下来?因为你们的问题没有解决，山西在今年一月份又出现分裂了。本来是联合的，成立革委会了，当然还是不完善，有些单位，还需要在毛泽东思想原则基础上，实现革命大联合，有些单位，必须在原有革委会基础上，根据真正平等的原则进行充分协商改组革委会，或者补台，或者调整，这个原则对全国来说都是适用的，在你们那儿，也同样适用，但在现在形势下，这一步你们还不能马上实现，要先搞归口大联合，一个厂一个厂的在毛泽东思想的原则基础上实现革命的大联合，这样才能进一步实现革命三结合。',
      },
      {
        type: 'paragraph',
        text: '现在，太原、晋中、晋南的侯马、临汾还是需要先把他拖出来的、杀出来的、或者是赶出来的请回来，把这种形势改变过来，不能再分裂了。',
      },
      {
        type: 'paragraph',
        text: '大家都要学习解放军，提议先搞个“五不”协议，“五不”就是说话不动气，三大纪律、八项注意头一条就是“说话要和气”；骂不还口；打不还手；打伤了不动枪；做工作不带武器。原则上大家不是都同意了吗?要真心实意地执行。十三冶达成了“五不”协议。上面讲的都是毛主席的最新指示。真正实现还需要做细致、认真、艰苦的工作。要真正实现李文忠同志说的四句话：毛主席热爱我热爱，毛主席支持我支持，毛主席指示我照办，毛主席挥手我前进。你们刚才不是高呼毛主席万岁！祝毛主席万寿无疆嘛!不是喊永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的革命路线嘛！就是像李文忠同志那样。因此，今天要按照你们商量的结果，每个单位，一边都推出两个老工人同志，加上军代表一道回去，十三冶已经这样做了，十二冶、太钢、中条山也要这样做。为什么要选老工人回去宣传落实，因为他们是热爱厂，热爱劳动的，不管你们怎么打架，他们还是在厂里照样劳动，这点他们可以做你们的模范，做你们的榜样。',
      },
      {
        type: 'paragraph',
        text: '这次参加“八·一五”会议的各厂，太原重型机器厂，化工厂等都要推选出两个老工人，一边一个，还有军代表，每个单位三个人。十二个单位共三十六个人回去。你们冶金会议是四个单位，每个单位回去六个人，共回去二十四个人。',
      },
      {
        type: 'paragraph',
        text: '明天是春节，正好他们那个地方放假，工厂放假。我们这里不应当放假嘛!要做工作嘛!所以今天趁这个机会来见见你们。',
      },
      {
        type: 'paragraph',
        text: '本来山西的形势也是一片大好。两年前就夺权了，把卫、王、王打倒了，把叛徒、内奸、工贼刘少奇等一小撮反革命修正主义分子在山西的代理人卫、王、王都打倒了，夺权了。你们夺权早，占头几名。上海张春桥同志在这里，上海第一个夺权，你们响应的很快。但是两年来，你们好的继续好，不好的还是不好，大同不是很好嘛!六十九军支持，晋东南解决以后搞得很好，阳泉也好。问题是在晋中，首先平遥，有部分人揪住陈永贵闹，谢振华同志去解围，军民关系搞得很好，但是，这个传统没发展，停顿了起来，既然停顿了，我们就要做工作。所以把你们留下来，把你们负责人留下来，今天和大家谈一谈。',
      },
      {
        type: 'paragraph',
        text: '总理：杨承效，你回去不回去？(杨：不回去了。)保证不回去？(杨：保证不回去。)你在学习班回去五次，康老很生气。',
      },
      {
        type: 'paragraph',
        text: '康生同志：上次在解决山西问题的学习班上，你回去了五次。我赞成你回去，你回去吧！暴露给大家看一看，你杨承效是什么人。你回去我们也不怕你，你自己决定好了，你自己觉得回去好，你可以回去。你回去的次数越多，你的面目也就暴露得越清楚！',
      },
      { type: 'paragraph', text: '总理：你要做好点!康老是谆谆教导你。' },
      {
        type: 'paragraph',
        text: '康生同志：我们的话对你不发生效力!我已经看你两年了。上次学习班就是你要走就走，要回就回，你来一次，走一次，来来往往的!',
      },
      {
        type: 'paragraph',
        text: '总理：姚恩泉同志你回去不回去?(姚恩泉：不回去了。)还有王国太同志，你回去不回去?(王：我来的时候就不想回去。)你们(指大家)都听见了。王国太同志我还没有见过面。你们三位都是头头，要作榜样，不想回去，我们欢迎。',
      },
      {
        type: 'paragraph',
        text: '总理：陈广仁同志，你们回去不回去？(陈：保证不回去。)你能保证，敢保证？双方都要做榜样。你是陈广仁、宁以清呢?(宁：保证不回去。)好：希望你们促进。',
      },
      {
        type: 'paragraph',
        text: '你们知道两年前的今天是什么日子?两年前这个时候是什么情况？也许你们记得不大清楚，康老记得很清楚，两年前这个时候，正是“二月逆流”大闹怀仁堂的日子，是吧!就是这个时候，也是春节前夜，正是他们大闹怀仁堂，大搞“二月逆流”的时间。他们跳出来公开和毛主席的无产阶级革命路线相对抗，大搞“二月逆流”，大刮翻案风。我们选了今天这个日子来见你们。你们不是反对“二月逆流”吗?那么，你们双方现在就是真正来和我们一道反对真正的“二月逆流”和粉碎“二月逆流”的翻案风。',
      },
      {
        type: 'paragraph',
        text: '(群众高呼口号：坚决反对“二月逆流”!向中央文革学习！向中央文革致敬！向江青同志学习！向江青同志致敬!)(江青同志：向同志们学习！向同志们致敬！)(大家高呼：毛主席万岁！毛主席万万岁！)',
      },
      {
        type: 'paragraph',
        text: '总理：我们反对“二月逆流”，同时也要反对“二月逆流”派生出来的反动的“多中心论”。不要在一个山西省革委里搞很多中心。要不要多中心?(大家回答：不要！并高呼：打倒反动的“多中心论”!毛主席万岁！毛主席万万岁！)但是也不要以我为中心，你搞以我为中心，你一个中心，我一个中心，那还不同样是多中心？我们只有一个中心，就是以毛主席为首、林副主席为副的无产阶级司令部；我们只有一个思想，就是战无不胜的毛泽东思想；我们只有一面旗帜，就是毛泽东思想的旗帜；我们只有一个路线，就是毛主席的无产阶级革命路线。这才是一个中心。不论任何地方，谁在搞以他那个地方的某个人为首的中心，那都是错误的。',
      },
      {
        type: 'paragraph',
        text: '过去的总参，杨成武自己搞大树特树，国防科委×××搞以×××为中心的国防科委，这些都是错误的，都反对了，都是要批判的。',
      },
      {
        type: 'paragraph',
        text: '山西也要好好吸取这个事情的教训。山西省有很多“多中心”的思想，你们要反对。希望你们老工人回去，要好好宣传，推动每个企业的革命大联合。十三冶也好，十二冶也好，太钢也好，中条山也好，“八·一五”会议的有关单位也好，也是如此，都要做出模范，如果你们宣传发生困难，就需要推荐一些人来开会，来参加学习，无论如何要把这个问题学通。(大家：对！)产生困难就学习，来学习毛主席的指示，学习毛主席的政策，学好了再回去，没学习好就不回去。',
      },
      {
        type: 'paragraph',
        text: '对于会议这样一个形势，我们不要求一下子就那么顺利。十三冶、十二冶同志回去，情形可能好一些。不好也不要紧，但是我们也准备了，如果通过你们本厂工人同志的努力，山西人民解放军同志的努力，山西省革命委员会的努力，问题就可以解决。山西省革命委员会是权力机构，自己要很好讲一下子，要一碗水端平，如果还不行，我们就要动员全国二十八个省、市、自治区革委会去促你们，向你们提出要求。刚才中央文革碰头会的同志们商量的就是这个事情。',
      },
      {
        type: 'paragraph',
        text: '今天不打算说太多的话，就是希望你们搞好归口大联合，你们要推动本厂搞好革命大联合和革命三结合。没有实现革命三结合的要搞好革命三结合，已经实现三结合的，有的要在那个基础上，根据毛主席的伟大指示，紧跟毛主席的伟大战略部署，按照平等原则，通过充分协商，进行革委会的改组、调整或者补台，正式成立三结合革命委员会；没成立的就成立，就是这个意思。',
      },
      {
        type: 'paragraph',
        text: '除了回去的同志，其他更多的人继续在这里开会、学习，要真正把毛主席的最新指示学到手。学了要会用，要见之于实践，一切应该见之于行动。',
      },
      { type: 'paragraph', text: '就讲这些。下面请康生同志讲几句。' },
      {
        type: 'paragraph',
        text: '康生同志：讲几句。冶金会议和“八·一五”会议，我没参加，材料没看，没有更多的意见。我想先认识一下，哪几位同志要回去?',
      },
      {
        type: 'paragraph',
        text: '总理：老工人有十二个代表。(此时十二冶的四位老工人郝文学、杨佩友、王友文、杨玉禄一齐站起来)',
      },
      {
        type: 'paragraph',
        text: '康生同志：你们是哪里的？(杨玉禄：在晋南中条山井港搞铜矿建设的。)工作多久了？(杨：一九五八年到厂的。)十年多了。你们是共产党员、共青团员、还是造反派头头?(郝文学：我不是共产党员，原来是共青团员，我争取入党。接着杨佩友、杨玉禄都说自己是党员。王友文说：我不是党员是群众。)有个同志讲了，不是党员是群众，党员不也是群众嘛!过去这个说法还写在文件上。要讲是非党员，不要讲是群众，这样讲好像党员是一回事，群众是一回事。共产党员也是群众，党员并不是在群众之上的人，以后不要这样讲。',
      },
      {
        type: 'paragraph',
        text: '总理：太钢的呢？(梁明玉、梁润身、耿贵福、张克亮站了起来)',
      },
      {
        type: 'paragraph',
        text: '康生同志：你四位是一派还是两派?哪个是“新太钢”的？(梁明玉：现在我们都是一派了，大联合了！)大联合很好嘛！你原来是“红太钢”的还是“新太钢”的?过去你们不是那么团结的。你们这几个团结，头头不团结。去年五月间宿舍楼被炸，有没有这回事?那是什么人搞的?(耿贵福：不是宿舍楼，是职工学校大楼被炸，是“决死纵队”给炸的。)决死?他们决死去啦?我们得到的消息是杨承效从学习班跑回去指挥的，以后杨承效回来检讨了这个事情。(杨：我确实不知道。)我还不大相信。',
      },
      {
        type: 'paragraph',
        text: '总理：王国太你去了没有?(王：我去了，在后边看热闹。)',
      },
      {
        type: 'paragraph',
        text: '康生同志：看来这件事不大光彩，不大高明！你们都说没有参加；好的话，要是光荣的事情，就都说我参加了。',
      },
      {
        type: 'paragraph',
        text: '江青同志：破坏国家财产，危害人民生命安全，这是不符合毛泽东思想的。(耿贵福：有人还说这是毛泽东思想的伟大胜利。)破坏国家财产，危害人民生命安全这怎么是毛泽东思想伟大胜利呢？',
      },
      {
        type: 'paragraph',
        text: '康生同志：这是刚才得到的消息，现在不说那些了，不算旧账了，你们已经联合了。你们生产怎么样?现在每天出多少？(耿贵福：成立革委会后上去了，去年年底拉出来后又下降了，现在每天出××多吨。)你们井陉的煤用不用？(答：不用)你们按计划每天出多少？(耿：钢每天最多××多吨，铁每天最多×××多吨。)回去以后要说服大家，要抓革命促生产。',
      },
      {
        type: 'paragraph',
        text: '江青同志：要归口大联合。(张克亮表示：不抓革命，就不能促生产，回去以后，保证搞好大联合。)',
      },
      {
        type: 'paragraph',
        text: '康生同志：你的这个精神好嘛!你们两方面都要按照伟大领袖毛主席的指示办事，各自多作自我批评。要按照林副主席讲的，要革自己的命。人家的缺点、错误让人家自己讲，先联合起来。坏人“新太钢”有(答：有。)“红太钢”也有(答：有。)',
      },
      {
        type: 'paragraph',
        text: '江青同志：革命大联合后才能把坏人揪出来。先搞革命大联合。',
      },
      { type: 'paragraph', text: '总理：再联合嘛！' },
      {
        type: 'paragraph',
        text: '康生同志：现在你们的任务是再联合，联合起来后，清理阶级队伍，才能把坏人暴露出来，这不只是太钢的问题，也是山西的问题。',
      },
      { type: 'paragraph', text: '江青：拉出去多少人?(答：一千人。)' },
      {
        type: 'paragraph',
        text: '总理：要欢迎他们回去，不管是打出去的，拉出去的，跑出去的，都要团结回来，搞大联合。',
      },
      {
        type: 'paragraph',
        text: '康生同志：对阶级兄弟要欢迎，他们是受蒙蔽的嘛！杨承效同志应该作检讨，你们发表的那个一月五日的“宣言”，我还想看一看，必要时在全国报纸上登登，让全国人民看一看。(杨承效：我检讨了)',
      },
      {
        type: 'paragraph',
        text: '总理：在那次会议上算是检讨了。太钢的同志说啦，回去后要抓革命，促生产，要见诸行动，忠不忠看行动。',
      },
      {
        type: 'paragraph',
        text: '康生同志：好不好?一定努力做好工作。你(指杨承效)是总司令，下命令叫他们回去。好吧！祝你们工作成功。你们(指梁明玉四人)女士们是共产党员？(梁明玉和梁润身回答是共产党员，耿贵福回答是共青团员，张克亮回答是非党员)你(指梁明玉)多大年纪?(梁：四十九岁了。)比我还小一点。你(指梁润身)什么时候入的党?(梁：一九六一年四月入的党。)你们两个(指梁明玉和耿贵福)一个是党员，一个是团员。你(指耿贵福)多大年纪？(耿贵福：三十三岁了。)三十三岁还年青力壮。你(指张克亮)什么时候参加工作的？(张：一九四九年。)一九四九年在哪儿?(张：十九岁做工，刚解放就去太钢了。)',
      },
      {
        type: 'paragraph',
        text: '总理：中条山的？(此时中条山的四个老工人党春荣、逯良仁、李树龙、孟林昌站起来)',
      },
      {
        type: 'paragraph',
        text: '总理：你们四位回去觉得有把握没有？(逯良仁表示，回去后，要贯彻执行“五不”协议。)',
      },
      {
        type: 'paragraph',
        text: '康生同志：你们大联合后，为什么又分裂了？研究没研究经验教训?',
      },
      {
        type: 'paragraph',
        text: '你们四位是两派还是一派?(答：去年九月四号实现大联合，现在是一派了。)有没有两派？(答：少数个别人退出大联合了。)拉出多少人？(答：一千一百零二人。)一千一百零二人不是少数。哪一位是党员？(孟林昌、逯良仁两人回答是党员)一面一个党员，你们在哪里工作?工龄多少?你们回去后有信心有把握吗？你们想过有困难没有？(逯良仁：我们按照毛主席指示办，战胜一切困难。孟林昌反映被打成反革命的群众平反问题)联合起来才有办法平反。',
      },
      {
        type: 'paragraph',
        text: '总理：公司有多少人？(答：有一万人。)(孟林昌反映，中条山现在有一派压一派的现象)',
      },
      {
        type: 'paragraph',
        text: '康生同志：“兵团”有多少人？(答：“兵团”是四千人，“红总站”是六千人，“兵团”人少一点。)那么，一派压一派，哪派压哪派?(孟：现在形成“兵团”力量大一些，军管会支持“兵团”。)哪个部队？(答：四六五五部队。)现在怎么样？回去怎么办?你们应该检查一下。(王世文：我们没有支一派压一派，如果有我们就检查。)',
      },
      {
        type: 'paragraph',
        text: '总理：多数一定不要压少数。要真正平等，按林副主席指示，一碗水要端平。(王：对！)(逯良仁反映清理阶级队伍的情况)',
      },
      {
        type: 'paragraph',
        text: '康生同志：清理阶级队伍要有一个条件，两派要真正实现革命大联合，不然你怎么清理阶级队伍？这派搞了那一派，那派搞了这一派。所以，主要的是先巩固革命大联合，两方面都要作自我批评。林副主席指示，必须坚决执行，要检查自己的缺点，不要支一派压一派。大联合搞好了才能清理阶级队伍，才能做到稳、准、狠，特别是准，不然就分不清敌我。(王世文：清理阶级队伍机构，两派都参加了，是三结合的。)',
      },
      {
        type: 'paragraph',
        text: '总理：出去的人要请他们回来参加。(王世文：去年十二月份产业工人拉出去一部份人，拉出去的是少数、个别的。)',
      },
      {
        type: 'paragraph',
        text: '总理：少数，要争取回来，不要把一千多人说成少数。一千多人数目相当大的！你是军代表，怎么和群众说得一样?要让他们回来。',
      },
      {
        type: 'paragraph',
        text: '康生：一千多人还是少数？要团结争取回来。你们(指“兵团”)是多数要把他们团结回来，在毛泽东思想原则基础上，联合起来。',
      },
      {
        type: 'paragraph',
        text: '总理：注意，你们是多数，更要团结少数。(李树龙反映，回去以后，还有困难)困难总会有的，你们联合起来事情就好办啰！就是没有大联合好嘛！中央、中央文革，就是要求大家回去做工作。',
      },
      { type: 'paragraph', text: '(当党春荣汇报生产完成情况时)' },
      {
        type: 'paragraph',
        text: '总理：应该出多少？(答：应出××吨)你们要把那一千多同志欢迎回来。走一千多，还有九千多，为什么生产还缺这么多?“兵团”有多少人？(党：东风矿有一千一百多人。)我问你们整个公司“兵团”有多少人?(答：有五千多人。)',
      },
      {
        type: 'paragraph',
        text: '总理：如果五千多人都上班生产，也不会生产这么一点。大联合搞好了，才能把生产搞好。朱互宁同志，李金时同志，今晚回去还要和他们好好谈谈，他们情绪还很对立，包括军代表，从说话中就听出来了！(董成林：我们那里还有拘留所和监狱……)',
      },
      {
        type: 'paragraph',
        text: '总理：我们听懂了，你不要说了。袁振同志，这个事与你有关，你要负更大的责任，你也有对立情绪，一直到今天你还没有通，你还是核心小组的哩！我今天点你一下名，你要做工作，他们是受你影响的，听得出来，你们三位(指朱互宁、李金时、袁振同志)要负责任。',
      },
      {
        type: 'paragraph',
        text: '总理：太重怎么样?哪几位同志回去?你们三位同志怎么没有坐在一起?(杨长林：我厂在八·一五大会上达成的三结合协议还没有落实。)省革委批准了没有?(杨长林：省革委批准了)你们是哪个观点的?是“兵团”的，还是“红总站”的？(杨长林：不好说，我们在社会上没有参加。我们是“东风野战军”)“东风”不是“红总站”的吗?(杨长林：我们不是“东风”，是“东风野战军”)你(指刘信德)是哪一个观点的?(刘：不好说。我是太重“红旗”的。现在是“红总站”的观点)(杨承效：“东风”是另一个组织，“东风野战军”不是那个“东风”。我们和太重“红旗”是一起的。)',
      },
      {
        type: 'paragraph',
        text: '总理：哦！你们是杨承效观点的。(总理又向支左的军代表郭永茂)解放军同志回去没有信心?(郭：回去有一部分群众不好作工作)我看条件不成熟，晚回去一点吧!',
      },
      {
        type: 'paragraph',
        text: '总理：北京和太原重机的关系很密切，请谢副总理讲讲吧!',
      },
      {
        type: 'paragraph',
        text: '谢副总理：我今天开会来得晚了一点，到首都钢铁公司，就是石景山钢铁公司那里去开了一个座谈会。那里工人同志响应我们伟大领袖毛主席的伟大号召，在伟大领袖毛主席的关怀下，他们为了抓革命，促生产，他们提出不过春节，不仅是连续生产的工人不过春节，不连续生产的工人也不过春节。我们去说服他们，他们正在搞“三自给”大会战。“三自给”就是矿山自给，修理主要部分自给，轧钢自给。矿山自给有困难，一摆问题好多，现在矿厂只能自给百分之二十，还有百分之八十，要在年底全部自给，这是一个硬仗。所以我们不过春节。现在有困难，希望山西帮助。矿山别的问题自己能解决，困难就是电铲，电铲就是太重出的，请你们帮助一下。山西的同志，请你们帮助一下好不好?帮助才能打好这场歼灭战。',
      },
      {
        type: 'paragraph',
        text: '过去首钢生产不是“三自给”，在叛徒、内奸、工贼刘少奇等一伙的把持下，他们不搞矿山，也不搞开坯。现在要搞八·五开坯机，七○○吨大剪刀，碰到许多问题，有许多备件都在你们重型机器厂出，已经派三十多人去了，请求你们帮助，希望你们兄弟厂，帮助我们首钢的工人同志打这个“三自给”的大会战。',
      },
      {
        type: 'paragraph',
        text: '今天，我们去说服他们过春节，他们不干。过一天也好，过两天也好，不能四天都上班生产。基本建设队伍不是连续作业的，为什么不过春节？他们说基本建设要先行，更不能过春节。我们左说右说，他们才同意休息一天。请求山西的同志支援。(鼓掌。喊口号：向首都工人阶级学习！向首都工人阶级致敬！坚决搞好无产阶级文化大革命!夺取无产阶级文化大革命的全面胜利!)',
      },
      {
        type: 'paragraph',
        text: '康生同志：听你们讲了讲，你们两派里都有左、中、右。你们想一想，无产阶级文化大革命快三年了，你们还没大联合，影响了全国，你们心里好受不好受？脸红不红?理由一讲一大套。现在已经快三年了，你们影响到全国的生产，影响一九六九年第一季度的计划，你们两派都有责任嘛！不能说这一派怎么样，那一派怎么样，两派都有责任，影响到全国的生产，要从这方面想一想，要照顾大局，要照顾全国这个大局。你们那里是个小局，所以你们太重要看到这点，每个人不要从小局想，要服从大局，这就是大局嘛!刚才谢副总理讲了，你们心里不难受吗?谢副总理讲了两种说服，一种就是对首都钢铁公司，要说服他们过春节；另外一种说服，就是在这个会上，说服杨承效不回去，对比对比都是什么情况，你们落后到什么地步了，你们口口声声说要忠于毛主席，口口声声说要反“二月逆流”；真正忠于毛主席，真正反“二月逆流”，应该照顾大局，要照顾到全国生产的大局嘛！刚才总理讲了，我们今天接见你们不是因为你们工作做得好，而是警告你们，如果你们再不搞好大联合，我们就要动员全国二十八个省、市工人去造你们的反，全国都派毛泽东思想宣传队到你们那里去，看你们怎么样!',
      },
      { type: 'paragraph', text: '总理：听到了没有？(众：听到了。)' },
      {
        type: 'paragraph',
        text: '康生同志：今天见面主要解决这个问题，再不执行毛主席的最新指示，不听中央、中央文革和总理的指示，我们就要动员全国有关工厂，到你们那里去，他们对你们的气愤太大了，如果你们再不联合，我们就动员他们到你们那里去，看你们怎么办！(鼓掌)山西的大寨是全国出名的，现在工业方面你们也在全国“出名”，全国要造你们的反。大家要从这个大局上着想，文化大革命已经三年了，你还在那里搞。今年一月五日杨承效还在那里拉队伍，还在那里发“宣言”，搞分裂，这是革命吗？杨承效同志，你这个人我过去是保过你的，是不是保过?那时你是造卫、王、王的反，造陶鲁笳反，那时我们保过你。因为当时另一派的矛头是对准革委会的，我保你是从大局着想，为了维护山西的革命委员会，为了山西的革命问题。现在是另外一回事，要狠狠批评你。前年十二月你从东北回来以后，我看你就没有做过一件好事！你要好好检查检查，你现在官做大了，是省革命委员会的常委。北京卫戍区反映，你在北京有好多杨承效公馆。(杨：没有)你不要说这个话，你的情况我都知道！',
      },
      {
        type: 'paragraph',
        text: '总理：任何单位来的人，只能在中央指定的学习班里学习，你(杨承效)自己不能到处搞联络站，搞联络点，开旅馆，那不行！',
      },
      {
        type: 'paragraph',
        text: '康生同志：你(杨承效)花了国家多少钱，自己检查检查。有些工人同志都是很好的，叫你给带坏了。在座的姚恩泉同志，你多大？(姚：二十九岁)二十九岁了，王国太同志多大了?(王：二十九岁)也二十九岁了。青年人都叫你带坏了，你要很好地检查一下。(王国太：有些事情我们也是斗私批修，互相批评的)要自己在群众中很好地检查，看看怎么样。我不是说另外一派没有缺点，你们自己的缺点、错误要作自我批评。你们过去“红总站”在山西力量是很大的，比“兵团”力量大嘛!你们应当带个头。(姚恩泉：这次联合我们早就达成了协议，我们原来十七个常委，落选了七个)杨承效带头发个“宣言”嘛！(杨承效：五号发的“宣言”，六号刘格平同志就批评了)，那个批评是不痛不痒的，这个我都知道，刘格平同志敢批评你，你现在是老子天下第一，谁敢批评你。所以大家还是要作自我批评，检查自己，人家的缺点、错误让人家自己讲。陈广仁同志，你们也要作自我批评。(陈：山西没搞好革命我们有责任，十三冶没搞好革命，我们也有责任)十三冶金建设公司，我看现在叫破坏公司，破坏建设。你们(对杨承效)在东北时是在哪里？(答：在富拉尔基)那时搞得很好嘛，你们现在闹成这个样子，恰恰是在扩大的八届十二中全会以后，在一月份你们还拉队伍出来。(王国太：批判“二月逆流”的大会我们和部队合着一起开的，一起批判刘、陈、刘，准备批斗刘志兰，他们没有给，还说我们打着批判“二月逆流”的幌子开黑会)你们联合起来批斗不就好了吗？(王：有人不让批判，说刘、陈、刘要结合，什么白毛女要翻身)刘志兰的问题中央老早就知道，中央批评了，为了一个刘志兰问题就可以发“宣言”，发“声明”，就破坏大局，不联合了吗？没有大联合怎么批判呢?(王：大联合问题我准备谈一谈)不要谈了，回去时要好好帮助他们实现大联合。你们不要在这里打电话，搞遥控了。(王国太表态)你别说了，好话我听了好多了，现在要看实际。',
      },
      {
        type: 'paragraph',
        text: '我们没有多少话讲了。如果你们再不执行毛主席的无产阶级革命路线，全国二十八个省、市的工人要造你们的反了！赞成吗?(热烈鼓掌)(口号：读毛主席的书，听毛主席的话，紧跟毛主席的伟大战略部署！坚决摘掉山西的落后帽子！毛主席万岁！万岁!万万岁！)',
      },
      {
        type: 'paragraph',
        text: '康生同志：没有把握的先不要回去，带着派性回去更危险。',
      },
      { type: 'paragraph', text: '总理：现在请江青同志给我们讲几句。' },
      {
        type: 'paragraph',
        text: '江青同志：毛主席有这么一段教导，是在六七年视察华北、中南和华东地区时的重要指示：“在工人阶级内部，没有根本的利害冲突，在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。一个工厂，分成两派，主要是走资本主义道路的当权派为了保自己，蒙蔽群众，挑动群从斗群众。群众组织里头混进了坏人，这是极少数。有些群众组织受无政府主义的影响，也是一个原因”。“要正确对待受蒙蔽的群众。对受蒙蔽的群众，不能压，主要是做好思想政治工作”。',
      },
      {
        type: 'paragraph',
        text: '我想，山西的问题在这儿。在座的大多数都是工人阶级。中国共产党是工人阶级的政党。工人阶级一说就可以很清楚了。无产阶级、工人阶级是最先进的阶级，是领导的阶级。而山西恰恰在领导阶级中闹分裂，闹得影响全国的生产，在这方面同志们就有责任了，就应该好好学习毛主席的这几段指示。',
      },
      {
        type: 'paragraph',
        text: '工人阶级有什么根本利害冲突呢？刚才我听说他们炸了一幢楼，我觉得这个行为是不好的。头头的责任是特别重要的。你们已经搞了革委会，山西成立革委会是最早的，现在是落后了。刚才有同志喊口号要摘掉山西的落后帽子，我看就是应该摘掉落后帽子，我相信你们自己能摘掉。不然全国二十八个兄弟省、市都要到你们那里去造你们的反，替你们摘帽子。',
      },
      {
        type: 'paragraph',
        text: '康生同志：还要登在全国二十八省、市的报纸上，都要出名，你们要不要出名?包括袁振在内。',
      },
      {
        type: 'paragraph',
        text: '江青同志：袁振我是见过的。不是你要释放人吗?你放了吗？听说还抓了些人?(袁振：放过了，那是去年的事情了。)现在还有吗？听说又抓了很多人？(袁振：我在北京开会，不清楚。)',
      },
      {
        type: 'paragraph',
        text: '总理：不清楚，你可以问一下他们，今晚上就问一下。',
      },
      {
        type: 'paragraph',
        text: '江青同志：山西的问题主要是搞归口大联合，你们要和社会上脱钩。每个厂自己搞自己的，听来听去，山西的基本问题，就是这个问题。一个工人不搞生产，到处乱窜，这叫什么产业工人？！产业工人是最有组织，最有纪律的。',
      },
      {
        type: 'paragraph',
        text: '康生同志：利用“产业工人”来分裂工人阶级队伍。',
      },
      {
        type: 'paragraph',
        text: '总理：还在分裂工人阶级，有“产业工人”、“太原工人”、“山西工人”。',
      },
      {
        type: 'paragraph',
        text: '江青同志：阶级敌人就是这样，利用资产阶级派性混进革命队伍里来了。就是要克服资产阶级派性，搞好革命大联合，归口大联合，然后把一小撮坏人揪出来。(鼓掌)我看，有一小撮坏人在捣鬼，破坏革命，破坏生产。你脑子里没有革命了，他们就破坏生产啦！',
      },
      {
        type: 'paragraph',
        text: '康生同志：十三冶有炸药，把楼炸了，破坏社会主义生产，破坏国家财产。',
      },
      {
        type: 'paragraph',
        text: '江青同志：国家财产你们一点也不爱护。(王国太：不是我们炸的)',
      },
      {
        type: 'paragraph',
        text: '康生同志：你不要讲了，楼总是炸了，楼是社会主义财产嘛！',
      },
      {
        type: 'paragraph',
        text: '江青同志：毛主席教导我们：“两派要互相少讲别人的缺点、错误，别人的缺点、错误让人家自己讲，各自多做自我批评，求大同，存小异，这样才有利于革命的大联合。”两派都讲对方，那还能好?一个产业工人窜来窜去，不在自己厂搞本厂、车间的革命大联合，要干什么？拉起自己的队伍来，拿着国家的工资到处游去了，这种行为不是无产阶级的行为，不是工人阶级；是资产阶级的行为，是资产阶级思想腐蚀了我们的队伍，这是自由主义，无政府主义，无组织，无纪律，应当反对。',
      },
      {
        type: 'paragraph',
        text: '山西的整个形势是大好的，就是晋中有一条带子。这条带子的钮扣要自己解。不是说形势不是那么不好，就是晋中、晋南有个侯马，其他地方形势都是很好的。',
      },
      { type: 'paragraph', text: '康生同志：晋中，主要是太原。' },
      {
        type: 'paragraph',
        text: '江青同志：我是很希望像同志们讲的那样，自己摘掉落后的帽子，追赶兄弟单位，兄弟省、市，我就有这么一点希望。',
      },
      {
        type: 'paragraph',
        text: '(全场高呼：紧跟毛主席的伟大战略部署！伟大领袖毛主席万岁！万万岁！)',
      },
      {
        type: 'paragraph',
        text: '康生同志：回去的同志要充分注意。过去碰到过这种情况：头头蒙蔽群众，你们坚持中央的路线，毛主席的革命路线，他就说你们在北京学习变修了，变成了陈独秀了。这是经常惯用的手法。这种话是反动言论，是反革命言论，矛头是对准无产阶级司令部的。说这种话的人，说你们学修了，变成陈独秀了，变成修正主义了，你们要顶住。即使受蒙蔽说这种话，也是反革命言论。不要受他的蒙蔽，要认识到他是坏人，要坚决顶回去。说这种话的人要不就是受蒙蔽的，要不就是坏人。',
      },
      {
        type: 'paragraph',
        text: '第二种手法，说冶金会议报告不准确，向中央反映情况不真实，欺骗了中央，因此，他不执行。好像中央就是傻瓜，什么也不懂，这也是反对中央的。',
      },
      {
        type: 'paragraph',
        text: '还有一种手法，不管什么协议，说对方执行他才执行；他不执行，反说对方破坏的，自己不作自我批评，把责任推给对方。',
      },
      { type: 'paragraph', text: '你们自己(指汇报团)要做充分的准备。' },
      {
        type: 'paragraph',
        text: '江青同志：刚才讲中条山出去了一千多人，怎么说是少数、个别的，一千多人是阶级兄弟嘛!要请他们回来。(答：我们欢迎他们回来)一千多人是群众，坏人是少数，个别的。',
      },
      {
        type: 'paragraph',
        text: '康生同志：一千多人在部队是一个小团，一个大营，怎么能说是个别？刚才人家说你们支一派压一派，我看是有点道理。(王世文：如果有就改)',
      },
      { type: 'paragraph', text: '康生同志：还说“如果有”，你刚才讲的就有。' },
      {
        type: 'paragraph',
        text: '总理：王世文同志，你刚才说的话就不那么客观，你等会儿听听曹中南同志讲。我看你有股劲，影响“兵团”的同志的说法也就是那样，我们现在看到了。',
      },
      {
        type: 'paragraph',
        text: '请中央文革副组长，上海市革命委员会主任张春桥同志讲话。',
      },
      {
        type: 'paragraph',
        text: '张春桥同志：刚才总理、江青同志、康老都讲了很重要的话，我代表上海工人说几句。上海夺权和山西夺权都在一个月份，夺权我们在先，成立省、市革命委员会你们在先，在这方面你们是先进的。前一段时间上海工人对你们很关心，我们上海没有煤，又没有铁，要靠全国支援。上海用你们的煤，用你们的铁，还有不少工厂要靠和你们搞协作。我们工人阶级是一个阶级，我们工人阶级有共同的利益，没有什么根本的利害冲突。上海和山西的工人阶级的利益是息息相关的，刚才谢副总理讲了，举了一个首钢的例子，这种例子在上海很多。你们听到上海工人生产好，你们高兴；你们搞好了，上海工人就很高兴。上海缺煤，阳泉送来了煤，上海工人阶级就很高兴。上海工人要求你们支援，我很坦率的说，在这两年多时间内，得到你们的支援不多，有时支援一下，大部分时间没有得到你们支持。上海工人阶级是很好的，他们在革命和生产方面是紧跟毛主席的，那里的革命形势很好，上海工人阶级从来没有分裂成为两大派。在一个工厂，一个公司里有两大派，就全市范围讲没有分裂成为两大派。曾有过多次分裂的危险，但是大家以大局为重，听毛主席的话，经过整风，经过批评和自我批评，消除了思想上的障碍，把大联合巩固下来了，所以上海没有两派，没有什么“红联站”、“红总站”。上海工人阶级只有一个组织，从六六年底起就是一个组织。正因为这样，他们生产搞得好，去年尽管生产有很大困难，但是到年底，工业总产值创造了上海市一百多年来最高纪录，比最高的六六年超过八亿人民币。这是因为他们遵照毛主席的教导：“在工人阶级内部，没有根本的利害冲突”，他们也懂得马克思的教导：“工人阶级不解放全人类，就不能解放自己。”工人阶级要解放全人类，难道太原的工人阶级就不解放你们自己?山西的工人阶级你们有那么多的利害冲突解决不了?难道上海的工人与太原的工人有什么本质区别？那么多工人解决不了这个问题，我不相信，我看还是毛主席讲的：“一个工厂，分成两派，主要是走资本主义道路的当权派为了保自己，蒙蔽群众，挑动群众斗群众。群众组织里头混进了坏人，这是极少数。有些群众组织受无政府主义的影响，也是一个原因”。我觉得两派头头负有更大的责任，如果要解决这个问题，我希望驻山西的部队要直接向工人群众去讲话，不能老在头头之间做工作。做头头的工作我不是不同意，但是只依靠他们，不直接依靠工人群众，问题就解决不了。有些头头是好人，有些头头稀里糊涂，有些头头是坏人，他们脱离群众，脱离群众就够呛啦!实际上他们已经脱离了群众。只要我们把毛主席的指示、中央文革的指示向广大群众说清楚，群众会抛弃这些头头。不要认为自己有本事，是谁给你的权利?是群众给你的。群众给了你权利，如果你不按照毛泽东思想办事，谁拥护你?群众就会把你抛弃掉。不顾大局的人，最后一定会脱离群众。在这里开会的头头很多，我希望你们好好考虑一下，脱离群众够呛了，再不改的话，那就一定要垮台的。现在，山西整个形势是好的，就是太原，晋中有问题，我们希望太原工人起模范带头作用，把晋中的局势控制起来，不要被少数人控制，这样才会走在前面，我们希望山西走在前面，希望不要像刚才说的那样，叫全国去给你们摘落后帽子。我们希望，上海派去的宣传队不是去摘你们落后的帽子，而是去向山西的工人阶级学习。现在先订一个协议，比一比，看谁走在前面。(热烈鼓掌)',
      },
      {
        type: 'paragraph',
        text: '总理：你们这里有两个从上海来的工人同志，你们要把上海工人阶级的好传统给他们介绍。',
      },
      { type: 'paragraph', text: '现在请黄永胜同志讲话。他是总参谋长。' },
      {
        type: 'paragraph',
        text: '黄永胜同志：刚才总理、康生、江青、春桥、富治同志说了很多话，我没有什么说的了。在坐的我看了下名单，大多数是工人同志，还有干部，还有军队的同志。',
      },
      {
        type: 'paragraph',
        text: '刚才同志们喊了很多口号，这是同志们对我们伟大领袖毛主席和林副主席的阶级感情，是可以理解的。其中有一句口号，永远忠于毛主席。永远忠于毛主席光喊口号不行，要拿行动来表现。',
      },
      {
        type: 'paragraph',
        text: '山西夺权已经两年了，成立革命委员会也两年了，比上海先，文化大革命已经三年多了，现在还是这么个情况，不仅影响山西的生产，对全国的生产也有影响，军工生产也受到很大的影响。',
      },
      {
        type: 'paragraph',
        text: '你们现在的状态，就是没有好好贯彻毛主席一系列最新指示。去年八月份毛主席就指出：“建立三结合的革命委员会、大批判、清理阶级队伍、整党、精简机构、改革不合理的规章制度，下放科室人员，工厂里的斗、批、改，大体经历这么几个阶段。”你们大联合、三结合都没有搞好。山西工人、干部不要执行吗?解放军同志不要执行吗?',
      },
      {
        type: 'paragraph',
        text: '总理：有人说毛主席视察三大区的指示，不完全适合山西的情况。是不是有人说过?毛主席的话是真理，怎么对山西不适用?有没有说的?(朱互宁：有)你们自己讲一下，有些没听到，是在小组会上讲的。',
      },
      {
        type: 'paragraph',
        text: '黄永胜同志：你们怎么忠于毛主席的？在坐的大多数人是忠于毛主席的，广大革命群众是忠于毛主席。我看有那么少数人不那么忠。你们这个会议开得这么长，半年啦，这个问题还没有解决。你们把一小撮阶级敌人放在一边不管，互相打内战，你们把对敌斗争忘了。阶级敌人混在你们里边，破坏革命，破坏生产。林副主席教导我们，要念念不忘阶级斗争，念念不忘无产阶级专政。你们不抓阶级斗争，不抓生产，你们拖住全国工业的腿，拖住全国××生产的腿，你们工人阶级心里过得去吗?(接着黄总长严肃批评了侯马××厂，打架，生产上不去，不仅影响了军工任务，也影响了援外任务。)',
      },
      { type: 'paragraph', text: '江青同志：这是不光彩的，太不光彩了！' },
      {
        type: 'paragraph',
        text: '张春桥同志：丢人！不仅是给山西丢人，是丢了中国人民的脸！',
      },
      { type: 'paragraph', text: '江青、康生同志：给中国工人阶级丢脸！' },
      {
        type: 'paragraph',
        text: '黄永胜同志：一点大局没有，不顾山西的大局！不顾世界的大局！你们就是在那里闹山头主义、宗派主义。希望驻山西的军队同志要顾大局。军队在山西支左有些地方是有错误的，有的地方很好，军队同志要好好检查。现在要拥政爱民。拥政，就是要拥护革命委员会，支持革命委员会，帮助革命委员会，保卫革命委员会，坚决执行革命委员会的决定。爱民，就是要爱百分之九十五以上的广大革命群众，不能只爱哪一派，什么“红总站”、“兵团”、“红联站”，除了少数叛徒、特务、反革命、顽固不化的走资派、没有改造好的地、富、反、坏、右、现行反革命分子外，其他革命群众，你们都得爱，只爱哪一派是不对的。希望你们屁股要坐得正一点，要按照林副主席指示的：一碗水要端平，要用毛主席最新指示帮助革命群众，帮助工人阶级搞好革命大联合，搞好工作，搞好文化大革命，把革命、生产促上去。让全国二十八个省、市都到山西来造反那就不好了。我们相信山西工人阶级是听毛主席的话，现在就是你们少数头头在这里阻碍文化大革命向前发展了。山西是全国成立革命委员会最早的，现在落后了。',
      },
      {
        type: 'paragraph',
        text: '总理：你们说山西工人阶级不行，大同煤矿工人在去年毛主席寿辰那天，超产一倍，原来生产三万多吨，那一天生产七万多吨，同样是工人阶级嘛!把资产阶级派性去掉生产就上去了。你们为什么不行，能不能赶上来，行不行呀2(众答：行)头头们要很好觉悟，再阻碍道路，山西人民是不允许的。',
      },
      {
        type: 'paragraph',
        text: '黄永胜同志：我们军队同志要好好检查一下支左工作，把春节拥政爱民工作搞好，把一碗水端平，把山西文化大革命搞好，把生产搞上去，赶上全国先进地区、先进工厂，祝贺你们很快地赶上去！(热烈鼓掌)',
      },
      {
        type: 'paragraph',
        text: '(随后，总理要陈永贵同志、曹中南同志讲话。他们做了自我批评。)',
      },
      {
        type: 'paragraph',
        text: '总理：同志们!刚才陈永贵同志、曹中南同志都讲了话，他们都作了自我批评。同志们应引起注意。他们都是革委会成员，他们都检查了自己有派性。陈永贵同志是高举大寨红旗的，但是在最近几个月，他在十二中全会回去以后，陷入了派性，被一派利用，对一派讲得多，听得多，亲一派，疏一派。我一看那些材料都是一派的，把陈永贵的讲话夸大，加以歪曲，支持自己这一派，挑动派性，这怎么行啦！革命委员会成员，应该是无产阶级革命派，要按照以毛主席为首、林副主席为副的无产阶级司令部的号令来执行，要按照毛主席的伟大战略部署和一系列指示办事，不能另外成立一个中心，支持一派。这个自我批评很重要，我们欢迎他刚才这种态度。',
      },
      {
        type: 'paragraph',
        text: '刚才曹中南同志也作了自我批评，也是讲的军队的态度。军队有时没有把一碗水端平，没有按照毛主席指示办事，就加深了两派的对立，当然不是所有军队都是如此，领导上有这个倾向，下面也受影响。',
      },
      {
        type: 'paragraph',
        text: '这两个同志的自我批评，我们是欢迎的，希望他们回到革命委员会后，使核心小组加强团结，彻底执行毛主席的政策，听毛主席的话。(鼓掌)你们还记得江青同志前年在北京市革命委员会成立大会上的讲话吗？讲了要拥军爱民。江青同志把“八条”、“十条”结合起来讲的。前年“九·五”江青同志在接见安徽代表讲话时，提出要响应以毛主席为首、林副主席为副的无产阶级司令部的号召，要支持巩固无产阶级文化大革命的支柱人民解放军，要拥护支持各省、市、自治区的革命委员会这个新生的权力机构。山西把走资派打倒了，建立了新生的权力机构。对这样的号召，你们山西核心领导小组有些地方作得不对。不对怎么办?我们大家应该帮助他们，不能拉这个人，打那个人，不能一个同志讲错一句话，就打那个人。应该团结在一起。他们两个讲的，和中央文革各位同志讲的话，要好好学习。你们多数人还留下，继续开会，继续学习。',
      },
      {
        type: 'paragraph',
        text: '十三冶本身就有很多例子。你们本来有很多设备国内可以自己做，但还要进口。还要从外国买进来，这是刘少奇搞的那一套，不是按照毛主席的指示自力更生，这是洋奴的思想。',
      },
      { type: 'paragraph', text: '江青同志：这是“红色买办”的思想！' },
      {
        type: 'paragraph',
        text: '总理：对，“红色买办”的思想，应该用毛泽东思想，用毛主席的革命路线去批判，把他们打倒了，那我们的基本建设就加快了。我们搞快了，这些外国人就走得快了嘛！很早订的合同，现在还未实现，还未安装起来。孙茂先同志，你是革委会主任，你过去是副经理，你也是站在一派方面的，搞基本建设其他几个都来了吧！高义芳同志、王仁山同志、迟景华同志，你们都是干部，还有没有？你们都是搞行政的，基本建设搞得这么长对不对？(答：不对)不需要这么多人，真正有七八千人在现场干活，就能把这个基本建设提前半年完成，你们拖了这么长。上次(一月三十日)见面，你们只有一位在场，还有这个姚恩泉。你们那次报喜，报的你那个小项目完成了，我当时虽然鼓掌了，是鼓励你们的积极性。鼓掌，我是对广大工人鼓的，不是给哪一个人鼓的。你那个小项目是完成了，全公司全部基建是推迟了，不是提早了，你懂得不懂得?其实你也不懂，到处跑着报喜，你也不懂。你们留下来好好学，不要干扰家里，广大工人同志，广大革命群众会把基建搞好的。我们现在就要把工作加快，一道安装机器，把工程接收过来，不要依靠那些外国人，我们自己要搞好试运转，让上海工人帮助，那还搞不好？我们自己也有，不过他那个大点就是了，氧气顶吹转炉北京也有，只不过小一点。我们大家加紧，冶金部军代表，站出来的干部周赤萍同志等，还有大联委同志，你们组织一个组去推动加快，一道去努力，在他们(指这些头头)不在的时候也一样可以把工作干好！(大家热烈鼓掌)',
      },
      {
        type: 'paragraph',
        text: '我们对外国人要一分为二，外国人好的我们欢迎，像这些西方资产阶级不仅卖给我们东西，赚我们的钱，还偷我们的情报，搞我们的材料。你们还招待他们，让那些西方资产阶级住在亚洲饭店里头，你们还请他们客，请他们十四次。这是什么思想？洋奴思想！',
      },
      { type: 'paragraph', text: '康生同志：洋奴！洋奴！' },
      {
        type: 'paragraph',
        text: '总理：两年来请他们十四次，你(杨承效)没参加吗？(杨：参加过)参加多少次?(杨：两次)你呢？(姚恩泉：一次)王国太同志？(王：一次)你们参加多少次？(孙茂先：一次)(高义芳：一次)(杨承效：这些都是省外办组织的，省外办参加了，我们也不清楚)你们没有参加，没有参加！总是有人参加，你们提出意见没有？陈广仁，你参加没有？(陈：没参加，不知道这些事，以后知道了)提出过意见没有?(陈：我给中央打过报告)和省革委会讲了没有?(陈：这个我没有讲，我有责任。)',
      },
      {
        type: 'paragraph',
        text: '总理：这件事情讲起来，我们也很难过。是刘、邓那一套。',
      },
      {
        type: 'paragraph',
        text: '张春桥：这不光给十三冶丢脸，也给中国人民丢脸，给中国工人阶级丢脸。',
      },
      {
        type: 'paragraph',
        text: '总理：要由冶金部组成小组到十三冶现场去，还可以请上海帮忙。我们的原子弹、氢弹都爆炸了，×××××都有了，这个东西还不能安装，我们中国人难道没有这个志气，有没有赶上或超过世界先进水平的志气？(众：有。)',
      },
      {
        type: 'paragraph',
        text: '总理：还有一件事，解悦，你不也是造反派吗？山西革委会常委。解悦同志来了吗?你是来打官司的，你到前面来。',
      },
      { type: 'paragraph', text: '康生同志：告状的！走到前面来。' },
      {
        type: 'paragraph',
        text: '总理：我不是要你来讲话，要你到前面来听一听。',
      },
      {
        type: 'paragraph',
        text: '康生同志：解悦，你是来告状还是来检讨？先首先回答我这个问题，(解：我是来检讨的)可是你带来的材料都是告状的。(解：这次我来是到针织总厂学习清理阶级队伍经验的)搞派性！不搞大联合怎么清理阶级队伍？我看还是先清理清理你自己。',
      },
      { type: 'paragraph', text: '总理：清理清理自己的思想。' },
      {
        type: 'paragraph',
        text: '康生同志：带这么一大堆东西，哪是来学习的？你看你带来的东西，五大件都是告人家的状，你们自己就没有一点缺点错误？当然不是说袁振没有缺点错误，你这回是告袁振状的，你主要是来告袁振的。',
      },
      {
        type: 'paragraph',
        text: '总理：你们厂里大联合怎么样？(解：去年九月份就联合了)现在怎么样？(解：去年九月十四日成立了革命委员会，以后又补台了，十二月份分裂了)十二月份分裂了，你们是分出来的，还是坚持生产的?(解：我们现在都在生产)生产怎么样?(解汇报生产情况)',
      },
      {
        type: 'paragraph',
        text: '总理：这次你们从工厂拉出多少人?(解：没有出来)',
      },
      {
        type: 'paragraph',
        text: '康生同志：你们工厂现在有多少锭子？(解：现在有九万六千零四十四个)你们这派多少人?(解：三千二百人，对方四千一百人)你们工厂总数是多少？(解：总数七千五百人)',
      },
      { type: 'paragraph', text: '康生同志：你们是来告状的，我们不接受告状。' },
      {
        type: 'paragraph',
        text: '总理：你既然来了，把你留两天。你是省革委常委，袁振同志也是常委，你和袁振同志好好谈一谈，军代表做做工作，由李金时同志负责，到北京饭店去，你们好好谈一谈，李金时同志向我们报告。',
      },
      {
        type: 'paragraph',
        text: '你们来了不要讲派性，你谈话要老老实实，不能让派性发作。你是“红总站”一派的吗?去年学习班时，康老就知道了。(几个人站起来说：解悦到他们厂去煽动派性)讲革命大联合，哪一派反对毛泽东思想，我们就反对，哪一派符合毛泽东思想，我们就支持，就是坚持这个立场嘛！如果不解决，就要留下来。当然，你们绝大多数人根据毛主席关于对知识分子进行再教育的思想，工人有派性也要教育。',
      },
      { type: 'paragraph', text: '江青同志：工人有派性，也要再教育，再改造。' },
      {
        type: 'paragraph',
        text: '总理：工人阶级的每个成员都要不断地改造自己。因为有旧社会的影响，刘、邓的反动路线，修正主义的影响，都要好好批判，好好改造。',
      },
      {
        type: 'paragraph',
        text: '康生同志：我想你这次来，除了你讲的学习清理阶级队伍的经验之外，恐怕还有另外的任务。(解：我现在讲讲)现在不必讲了，我们看行动。忠不忠看行动。',
      },
      {
        type: 'paragraph',
        text: '总理：刚才中央文革首长都讲了话，我们要看行动，忠不忠看行动。不管哪派，要不断加强团结，希望你们锻炼成为高举毛泽东思想伟大红旗的无产阶级革命派。',
      },
      {
        type: 'paragraph',
        text: '黄永胜同志：王炳伦同志，你是十三冶转业军人代表，你谈谈转业军人代表的来历。你没有参加过什么组织?(王：我没参加过什么组织)你这次来是代表谁参加会的？(王：我是六八年复员军人)你不是解放军嘛，那么怎么叫复员军人代表呢？(王：我们没参加过什么组织，但是我们都有自己的看法)那为什么填表那样填呢？(王：那表不是我填的。)',
      },
      {
        type: 'paragraph',
        text: '总理：那是你们填的还是工作人员填的？(王：我没填)你们和谁来了？(王：一个是我，一个是陈士学)',
      },
      {
        type: 'paragraph',
        text: '康生同志：十三冶有多少复员军人？(王：我不知道)你代表谁？你们是不是有一个组织?表是你们自己填的，还是他们做工作的同志写的。',
      },
      {
        type: 'paragraph',
        text: '总理：还有一个呢？(陈士学站起来)你是十三冶的？(陈：我是支持大寨红旗，学习红大寨，学习陈永贵)学习红大寨，学习陈永贵，对的学习，刚才陈永贵同志讲了，他自己也有派性，你们不能学习他的派性。',
      },
      {
        type: 'paragraph',
        text: '康生同志：大寨的生产搞得好，你们搞得怎样?(陈：我是在革委会领导下工作的，最支持革委会的……)',
      },
      {
        type: 'paragraph',
        text: '总理：革委会是集体的。要听毛主席的话，要听无产阶级司令部的，不能笼统地说。复员军人代表这个名字以后不再用了。(王还要解释)不要解释了，这个组织一九六六年已经宣布取消了，过去有过组织，后来取消了，有过痕迹，这次他们把你作为代表了。',
      },
      {
        type: 'paragraph',
        text: '今天本来没想讲这么长时间。你们两个会议，一部分同志留下来，一部分同志回去。请冶金部军代表朱互宁同志，国防工业会议陈华堂同志，粟裕同志也来了，你们安排一下。哪个单位联合未搞好对立情绪大的，不要急于回去，中条山就谈得不那么成熟，太钢的好一点，(一个代表站起来报告总理说：十二冶也有困难)你和冶金部军代表说。',
      },
      {
        type: 'paragraph',
        text: '(太重红旗代表王世廉：我们红旗这一派跑回去八个代表，现在还没有回来，我们只有四个人在这里)',
      },
      {
        type: 'paragraph',
        text: '总理：叫他们回来。(王：叫他们也不回来，省革委通知他们也不回来)',
      },
      {
        type: 'paragraph',
        text: '总理：中央下命令，中央文革下命令，叫他们回来，和粟裕同志、陈华堂同志接洽。(王：有的代表回去被控制起来了，也有的说他们代表不了)',
      },
      {
        type: 'paragraph',
        text: '总理：控制不了！不管怎么说，把毛主席为首、林副主席为副的无产阶级司令部的声音告诉给广大革命群众，谁也控制不了。只有听以毛主席为首、林副主席为副的无产阶级司令部的话，才是真正的无产阶级革命派！',
      },
      { type: 'paragraph', text: '大家高呼：向江青同志学习！向江青同志致敬！' },
      {
        type: 'paragraph',
        text: '读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士！',
      },
      { type: 'paragraph', text: '毛泽东思想万岁！' },
      { type: 'paragraph', text: '毛主席的革命路线胜利万岁！' },
      { type: 'paragraph', text: '无产阶级文化大革命胜利万岁！' },
      { type: 'paragraph', text: '毛主席万岁！万岁！万万岁！' },
      { type: 'paragraph', text: '总理：我们还是看行动。' },
      { type: 'paragraph', text: '散会。(热烈鼓掌)' },
      {
        type: 'paragraph',
        text: '冶金会议办事组、“八·一五”会议山西组办事组整理',
      },
    ],
  },
  {
    title: '张春桥姚文元在上海理工科大学教育革命座谈会上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1970, month: 6, day: 2 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '原载《红旗》杂志1970年第8期.',
    parts: [
      {
        type: 'title',
        text: '张春桥姚文元在上海理工科大学教育革命座谈会上的讲话',
      },
      { type: 'paragraph', text: '上海理工大学教育革命座谈会纪要' },
      {
        type: 'paragraph',
        text: '一九七零年六月二日，张春桥、姚文元同志在上海召开了理工科大学教育革命座谈会。',
      },
      {
        type: 'paragraph',
        text: '参加这次座谈会的各单位同志，有同济大学“五·七”公社、复旦大学、交通大学、上海科技大学、上海机械学院、上海工学院、上海半工半读师范学院、华东化工学院、上海机床厂“七·二一”工人大学的有关负责人和教师、学生，共十九人。上海市革命委员会副主任徐景贤、马天水以及市革命委员会常委朱永嘉等同志也参加了会议。',
      },
      {
        type: 'paragraph',
        text: '姚文元：我们今天开一个理工科大学教育革命的座谈会，谈两个方面的问题。',
      },
      {
        type: 'paragraph',
        text: '一个问题是，驻清华大学工人、解放军毛泽东思想宣传队写了一份关于教育革命的总结，这份材料比较全面地总结了他们实践毛主席的无产阶级教育革命思想的一些经验，提出了若干政策性的问题，它的中心是如何“走上海机床厂从工人中培养技术人员的道路”，办好社会主义的理工科大学。现在这份材料还没有最后定稿，请大家看一看，提一些意见。大家看了有什么感想？有些什么意见？还有些什么要修改的地方？这是今天主要谈的一个内容。',
      },
      {
        type: 'paragraph',
        text: '另外一个问题，请今天到会的理工科大学从事教育革命的同志，以及上海机床厂的同志，谈谈你们如何执行毛主席无产阶级教育革命的路线、方针、政策。特别是毛主席提出走上海机床厂的道路以后，在自己的教育革命实践中，有些什么经验、体会和需要提出来讨论研究的问题。',
      },
      {
        type: 'paragraph',
        text: '大家看得很清楚，经过无产阶级文化大革命，经过斗、批、改(这方面的工作还没有完成，要继续做)，深入持久地开展革命大批判，一个社会主义革命和社会主义建设的高潮正在气势磅礴地兴起。上层建筑领域的革命巩固了无产阶级专政，巩固了社会主义经济基础，调动了广大工农群众和其他劳动人民的积极性，推动了社会主义的生产力的发展；而社会主义经济基础的巩固和生产力的发展，必然又反过来推动上层建筑领域里的革命，特别是推动文化领域的革命，包括教育方面的革命。这方面很重要的就是理工科大学的革命。现在已经可以看出这种趋势的苗头。毛主席在一九六八年就特别总结了上海机床厂的道路，对办理工科大学作了专门的指示，快两年了，这个问题，现在实践得究竟怎么样？希望大家联系这份材料，发表自己的意见。',
      },
      {
        type: 'paragraph',
        text: '参加今天会的，有同济大学“五·七”公社的同志，也有复旦、交大等大学的同志，上海机床厂的同志也来了，王曾荣同志原是清华大学机械制造系六四届毕业生，六八年到机床厂的。好，谁先谈？',
      },
      {
        type: 'paragraph',
        text: '郑世谊(同济“五·七”公社党总支书记)：看了清华大学这份材料，感到总结得很全面，对我们教育很大，许多方面对我们有启发。现在把我们所遇到的问题，和我们做的一些工作，来谈一谈。',
      },
      {
        type: 'paragraph',
        text: '关于教师队伍改造的问题，清华大学的材料提出边改造边使用。这个问题，我们也有些体会。我们感到教师在使用中改造较好，这样容易发现他们的问题，容易提高他们。譬如我们从去年下半年开始，办了一个房屋建筑专业的工农班，配了一个副教授，开始觉得对他的思想批判得差不多了，让他同我们一道到建筑工地去，表现也不错。但是一讲课，又把旧的一套拿出来了，上课走老路，讲设计还是从怎么削铅笔、用橡皮讲起，我们就批判他这一套。他说这些内容我已经删掉了好多。大家批评他该讲的地方没有讲，不该讲的地方讲了，搞烦琐哲学，浪费时间。经过几次帮助，这个副教授有了很大的提高，譬如在那个工地上，造房子缺少砖头，他和群众一道，想出了很多的办法，就地取材，用卵砾石砌成围墙。只要再用一点木材，加些水泥，就可以做成屋梁了。',
      },
      {
        type: 'paragraph',
        text: '张春桥：你们那里现在有多少教师？你们最初不是不大想用老教师吗？',
      },
      {
        type: 'paragraph',
        text: '郭培昌(同济“五·七”公社教师、党总支委员)：现在我们那里去了一批教师，连政治教师在内共四十五人。我们最近办了一个教师学习班，研究今后的教学规划问题，一讨论问题，教师的旧思想就反映出来了。',
      },
      {
        type: 'paragraph',
        text: '郑世谊：只要讨论具体问题，讨论材料，讨论教学规划，他们就会暴露问题。工农班同志认为接触实际才能学得进，有些老教师虽然也倾向于理论联系实际，但他们一订教学规划，就提出第一年学基础知识，第二年才能搞设计，说先学理论知识才能设计。我们把学生请来了，他们一致认为第一年就必须联系实际，才能真正学到东西。有的学生已经在搞设计了，有一个老教师不信，他个别测验工农班的学生，要一个学生画规模图，断定学生画不出，结果学生真的画出来了，他却说画反了。但几个教师讨论下来，规模图画得是对的。通过这件事，对这个老教师教育很大。因此，我们感到，教师不在实际中使用改造，光参加劳动，不接触教学业务是不行的。',
      },
      {
        type: 'paragraph',
        text: '我们搞了一个项目——大车间，一边教设计，一边教理论，这样学员愿意学，学得进，说少而精。教师当场讲课，这样教，也能抓住要害。因此只有接触实际，才能打破过去那套老框框。',
      },
      {
        type: 'paragraph',
        text: '有些教师开始认为，工人只有实践经验，没有理论，说在课堂上工人讲不过我们，其实一到现场，好多理论问题，教师回答不出，工人一讲就清楚了。如有的学员向教师提问，这个钢柱为什么这样做，那个钢柱为什么那样放，教师就讲不出来了，工人师傅一讲，人家都很佩服。教师说，要联系实际，我就讲不过工人。因此学员到了现场问工人多，到了课堂问教师多。所以我们感到，教师的改造要结合实际、才能发现他们思想上的和教学上的问题。',
      },
      {
        type: 'paragraph',
        text: '另外，有个问题，谈一下。我们是教建筑工业的，这次招生，有些工人学员原来不是搞建筑的，没有建筑方面的实际知识，所以他们开始学基础理论还可以，学到高等数学，感到学不进去了，力学也难懂。后来就组织他们接触实际，增加感性知识。但教师担心这样搞法，只能培养艺徒，连中专的要求也达不到。通过实践，教师有了信心，说一年半可以达到学习要求。事实上，只用了十个月就超过了。我们认为理论要学，但是一定要接触实际，使学员有学习的主动性，这样才能学得快，学了有用。',
      },
      {
        type: 'paragraph',
        text: '在教学实践方面，我们想最好选典型工厂，有一个包建厂就好了，既有先进性，又有典型性，选这样一个理想的工程，但有时没有。',
      },
      { type: 'paragraph', text: '姚文元：你的意思是选不到怎么办？' },
      { type: 'paragraph', text: '郑世谊：对，有时受工程的限制选不到。' },
      {
        type: 'paragraph',
        text: '关于办学的体制，清华这份材料上的经验对我们启发很大，我们除了工农班以外，最近想搞工人的短期训练班。',
      },
      {
        type: 'paragraph',
        text: '姚文元：招了工农学员进来，还有没有阶级斗争？是不是要突出无产阶级政治？你们这个问题碰到没有？',
      },
      {
        type: 'paragraph',
        text: '郑世谊：碰到的。在我们办学到七个月的时候，还没有很好地解决这个问题，后来才懂得抓政治教育的重要性。刚开学时，工人学员说，我们是来夺文权的，要填补科学空白，要为毛主席争光，为无产阶级争光。但进来以后，却忽视了对自己的思想改造，认为我是工人阶级，从劳动中来的，有实践经验，你们教师要接受我的再教育，有“自来红”的思想，认为自己没有改造思想的必要。有一个学员说：“你(指老师)的思想和我的思想问题不一样。”后来，我们抓思想政治工作，他们思想还不通，说知识学得少了。通过批判“阶级斗争熄灭论”，才把这个思想扭转过来，现在学员的精神面貌很好。',
      },
      { type: 'paragraph', text: '张春桥：你们什么时候才认识这个问题的？' },
      {
        type: 'paragraph',
        text: '郑世谊：工农班开学四个月以后，才认识到再不很好地抓，就不能完成无产阶级司令部交给我们的任务，后来我们抓了。',
      },
      {
        type: 'paragraph',
        text: '张春桥：究竟怎么招生比较好，将来各个大学招生，和旧的教育制度有什么区别？究竟招什么人？怎么招？带着什么观点去招？教育革命，不单是学校的事，是社会革命。招生中间，学校，工厂、公社，工农群众三方，会碰到什么问题？进来以后怎么办？',
      },
      {
        type: 'paragraph',
        text: '徐景紧：招生问题很重要，同济“五·七”公社工农班招生的时候，碰到两种不同的情况。一种是对办工农班的目的，没有在广大群众中讨论，就分配招生名额，结果有的人不愿意去，有个单位的头头不去，他的小兄弟讲义气，说我代你去。另一种情况是，招生工作做得较好，他们先把大学招生的事告诉广大群众，发动群众讨论，造成舆论，然后群众评论，推荐优秀同志，出来的时候又再三叮嘱要他们代表自己的阶级好好学习，不要忘本，这样进大学的同志，革命热情比较高。招生也有一个路线问题，要发动群众来搞。',
      },
      {
        type: 'paragraph',
        text: '郑世谊：我们这方面工作已总结。这次我们到其他地方跑了一下，他们也都碰到这个问题。从城市里招的学生，思想比较复杂。',
      },
      {
        type: 'paragraph',
        text: '张春桥：我们有失败的教训。一九五八年，上海科技大学办过工人班，两年一期，有些原来很优秀的工人，学下来，思想变坏了。要把这个经验好好总结一下，作为现在办大学的财富。',
      },
      {
        type: 'paragraph',
        text: '姚文元：工农学员招来，用什么世界观进行教育，这点很容易忽视。',
      },
      {
        type: 'paragraph',
        text: '郑世谊：最后一点，关于体制问题。我们认为房屋建筑专业，和工程单位一起办学校较好。',
      },
      {
        type: 'paragraph',
        text: '姚文元：去年这个时候开会，建工局的同志就是不愿意干，说局里的任务已经吃不消，还要办什么学校。实际上是可以办的。',
      },
      {
        type: 'paragraph',
        text: '郑世谊：但我们跟建筑二公司商量，他们很高兴，现在正在落实。',
      },
      {
        type: 'paragraph',
        text: '徐景贤：同济“五·七”公社现在和建筑公司结合在一起，这样，教学选择典型工程的问题比较容易解决了，工人教师问题也好解决了。',
      },
      {
        type: 'paragraph',
        text: '戴妙仙(同济“五·七”公社教师，地下建筑专业)：关于编写教材问题，今天看了清华经验很有启发。写教材一定要结合工业生产的需要，教材不能一劳永逸，要经常地不断地充实内容。拿隧道工程来说，过去有一点资料，是外国的，也不适用。但外国人讲，江南地区要造隧道，就等于豆腐里插铁条。事实证明，江南地区完全可以造。',
      },
      {
        type: 'paragraph',
        text: '姚文元：现在编教材怎么样？是编一次改一次吗？',
      },
      {
        type: 'paragraph',
        text: '戴妙仙：我们通过两年多来的实践，准备以这个隧道工程作为解剖麻雀，同地下建筑方面联系起来，这个初稿已写出来了。我们还准备派一些同志，去搞一个地下发电站。这些是过去资产阶级学术“权威”根本不敢想的，我们把这些教材都写出来了。在实践中，使我们深深体会到，写新教材，要跟上工业生产的形势，不然要落在后面。',
      },
      {
        type: 'paragraph',
        text: '教师也好，学生也好，都要向工人学习，首先要有第一手资料，有了第一手资料我们就自由了。不然我们就陷在旧的框框里面。',
      },
      { type: 'paragraph', text: '姚文元：这点很重要。' },
      {
        type: 'paragraph',
        text: '戴妙仙：我们是六八年四月下去的，六九年初上来的。经过十个月的劳动锻炼，我们就准备写教材，但是还写不起来。再到实践中去锻炼，和工人在一起，到六九年下半年才基本上写出来了。',
      },
      {
        type: 'paragraph',
        text: '总结我们的体会，新教材的编写过程应当是：在毛泽东思想的指引下，首先向实践学习，接受工人阶级再教育，改造世界观，取得第一手资料；再向书本学习，经过批判，古为今用，洋为中用，推陈出新；还要向社会学习，把当前工业生产上的新发明新创造总结起来，这样的教材才能创新。',
      },
      {
        type: 'paragraph',
        text: '张春桥：还要有一个再实践的考验，看究竟经得住经不住。',
      },
      {
        type: 'paragraph',
        text: '郑世谊：过去我们有个教材编写组，有十来个人，他们写出来的东西根本不能用。',
      },
      {
        type: 'paragraph',
        text: '张炎明(同济“五·七”公社学生，地下建筑专业)：我举一个例子，地基承载力原来规定每平方米八吨，现在已经大大超过，这些都是实践中摸索出来的，同过去书本上写的差别很大。所以编教材还是要到实践中去编。',
      },
      {
        type: 'paragraph',
        text: '戴妙仙：编写教材的斗争很复杂，学生也好，教师也好，头脑里的两种思想的斗争是很尖锐的，这是没有办法逃避的。中心问题是理论与实践相结合，还是理论和实践相脱离。这个斗争的过程，也是改造世界观的过程。',
      },
      {
        type: 'paragraph',
        text: '关于思想政治工作方面，知识分子的世界观问题，往往从业务当中表现出来，突出的是把政治和业务分家。无产阶级政治怎么去统帅业务？毛泽东思想怎么去占领阵地？这个问题，我们遇到这样一桩事情；上钢三厂改建二转炉，我们是跟华东建筑工程设计院一起搞的。有一个青年设计人员，贪大求洋，他主张把盖拆掉。他上去检查，把烟囱外墙烧掉的一层粉末拿下来，证明这个屋盖一定要拆掉，一些教师和学生也同意。我们当时都很相信。后来，工人同志来了，说不能这样干，要按照“勤俭建国”的方针办事，经过检查，这个青年设计员拿下来的粉末，都是墙的外层的一些东西，上面里面全部是好的，屋盖不但不要拆，还可以用十五年。这点在课堂里是学不到的。',
      },
      {
        type: 'paragraph',
        text: '王四弟(上海工学院学生、射流工场实践队成员)：我们也有这方面的体会。有一次，我们召开教育革命座谈会，上钢一厂一个车间的革委会委员，他在会上讲，工人生产好就是突出政治，农民种好田就是突出政治。一个工宣队的排长当场批判了这种思想。那个委员还不大服贴。后来，去调查了，原来这个人是专门搞业务的，对政治不大关心。我们选了一些学生在学校里搞尖端产品，有人就散布说：“我们这些人都是选拔来的，筛子筛下来的，可以埋头抓业务。”我们狠抓了阶级斗争，把运动一搞，就在这些人当中揭出了反革命分子。事实教育了我们，在教育革命中，阶级斗争是始终存在的、不抓不行。最近我们帮一个机械工业部门搞了一个技训班。',
      },
      { type: 'paragraph', text: '张春桥：有多少人？' },
      {
        type: 'paragraph',
        text: '王四弟：四十五人，训练十二天，白天干，晚上也干。',
      },
      { type: 'paragraph', text: '姚文元：十二天学什么？' },
      { type: 'paragraph', text: '王四弟：这是短期训练班。' },
      { type: 'paragraph', text: '张春桥：十二天能行吗？' },
      { type: 'paragraph', text: '王四弟：能行，就是拼命干，突击业务。' },
      { type: 'paragraph', text: '张春桥：为什么不办一个月呢？' },
      {
        type: 'paragraph',
        text: '王四弟：最近，我们抽了六十几个人，办两个月的训练班，白天学习，晚上回厂干。',
      },
      {
        type: 'paragraph',
        text: '张春桥：你们总结一下，究竟是半个月好，还是一个月，两个月好。哪一种人一个月就够了，哪一种人要两个月才行，还有哪一种人看一下就会了。',
      },
      {
        type: 'paragraph',
        text: '王四弟：外地的同志也来我们学校，看懂了就走。',
      },
      {
        type: 'paragraph',
        text: '关于招生方面，有这么一点意见：我们那个技训班招来的同志水平不同，大学、高中、初中文化程度都有，因此教师在上面上课，有的很满意，但有大学程度的学生，要求讲高级的东西，水平不一样，教师上课很难。',
      },
      {
        type: 'paragraph',
        text: '李军毅(交通大学六九届学生、赴沪东造船厂实践队成员)：思想政治工作很重要，不抓是很危险的。我们帮助沪东造船厂办了一个工人大学，开头我们认为工人学员是推派来的，政治上可靠，学员中有些人也有“自来红”的思想，认为自己到大学主要学业务，说学政治，还不如到车间里去学。这些问题，教员不敢批评，以为自己只是接受再教育的，工人学员不少是头头，又是老工人。所以，不管对不对，有些工人学员讲什么，一些教师就听什么，连学习班领导小组的第二把手也不敢批评，因为他是知识分子出身，认为自己只是接受再教育的。有些工人学员认为自己有二十多年的工龄，自己主要是来学习文化的，说大批判嘛，你们去搞搞，我小学还没有毕业，在这二年中要把十几年的文化课学好，哪来时间搞大批判。厂党委领导同志发现了这个问题，找我们开了座谈会，讲了一个例子，说有一个孤儿，解放后翻了身，国家送他上大学，后来看不起工人了，专心搞业务，变掉了。还有一个工人，他父亲也是工人，他是学文艺的，结果听黄色唱片，被坏人拉下了水。这样一教育，对工人学员震动比较大。这说明工农学员进学校，要在斗争中不断提高自己的政治觉悟。要坚持突出无产阶级政治。',
      },
      { type: 'paragraph', text: '张春桥：旧交大的体制，你们批判过没有？' },
      { type: 'paragraph', text: '李军毅：批判了。' },
      {
        type: 'paragraph',
        text: '张春桥：旧交大搞的那些，经过批判你们究竟得出什么结论？',
      },
      {
        type: 'paragraph',
        text: '郑振基(交通大学教师、校革委会常委、校教育革命组负责人)：过去旧交大有这样一种说法，说旧交大“门槛高，基础厚，要求严”。大跃进时招了一批工农学生，有的没有几天就被赶出了校门。去年，我们着重批判旧交大的封、资、修的制度，但这方面到今天还有流毒。我们认为这方面的大批判要普及到工厂里去。理工科大学是和工厂密切结合的，工人是很支持教育革命的，但现在有些工厂领导不支持教育革命。比如有个机床厂办了工人大学，领导不重视，事情很难办。另一个造船厂办了一个工人大学，厂领导抓得紧，因此工作就比较顺利。这说明教育革命具有社会性，单单靠学校抓是不行的，要依靠社会上，特别是工厂一起来抓好教育革命，不然，教育革命不能很好地开展起来。',
      },
      {
        type: 'paragraph',
        text: '现在我还有一个问题，教师要实行三三制，这样我们那里的教师的力量还是比较紧张的，科研、生产任务很忙，教学任务很忙，再加上三三制，就显得紧张了。',
      },
      { type: 'paragraph', text: '张春桥：你们教师有多少人？' },
      { type: 'paragraph', text: '郑振基：一千三百人。' },
      {
        type: 'paragraph',
        text: '姚文元：你们那里清理阶级队伍、整党搞得怎么样了？',
      },
      { type: 'paragraph', text: '郑振基：下面群众反映是温吞水。' },
      { type: 'paragraph', text: '张春桥：我有同感。' },
      {
        type: 'paragraph',
        text: '郑振基：搞教育革命的同志很有意见，领导有点求稳怕乱，弹钢琴没有弹好。希望市革委会领导去点一点，这种局面怎么改变。',
      },
      { type: 'paragraph', text: '张春桥：你们自己不能改变？' },
      {
        type: 'paragraph',
        text: '郑振基：大字报贴得很多了，但是没有什么改变。',
      },
      { type: 'paragraph', text: '张春桥：自己解放自己嘛！' },
      { type: 'paragraph', text: '郑振基：也需要领导上的支持。' },
      {
        type: 'paragraph',
        text: '姚文元：交大的科研设备在全市大学中是最好的。',
      },
      {
        type: 'paragraph',
        text: '郑振基：我们学校和附属工厂的关系还没有很好解决。',
      },
      {
        type: 'paragraph',
        text: '王家霖(华东化工学院干部、抗菌素实践队成员)：我们感到理工科大学要厂校挂钩，也要社校挂钩，这对发展农业生产是很需要的。五八年我们也搞过“九二O”农药，但是资产阶级学术“权威”说没有价值。现在我们批判了这种思想，坚持为农业服务，为贫下中农服务，把基点放到农村去。在实践中，我们体会到贫下中农是科学实验的主力军。比如“九二O”的试制，我们就把贫下中农请进来，让他们上讲台。还办了短期训练班，根据贫下中农的要求，土法上马，土洋结合，现在已经投入了生产，“九二O”农药全国是很需要的。',
      },
      { type: 'paragraph', text: '姚文元：县一级有没有可能搞？' },
      {
        type: 'paragraph',
        text: '王家霖：可能的，象小化肥一样。江苏、江西、辽宁都派人来学习。已开始在全国推广。',
      },
      {
        type: 'paragraph',
        text: '张春桥：困难还得很多的，全上海推广也不容易。',
      },
      {
        type: 'paragraph',
        text: '王家霖：县、社办“九二O”药厂，贫下中农很欢迎。以贫下中农为主力军，在普及的基础上办一个比较长时间的学习班，从贫下中农中招收学生，这样就有了一个基本条件，可以从这个厂的设计到设备制造和安装，到产品出来，编写一个新的教材，进行教学实践。',
      },
      {
        type: 'paragraph',
        text: '姚文元：从实践中来形成新的教材和新的专业。这是无产阶级教育革命的一个很大的创造。',
      },
      {
        type: 'paragraph',
        text: '王家霖：这样搞，贫下中农对我们思想上的教育也是很大的，本来有些同志有点灰，感到读了几年大学倒霉，要是我不进大学的话，也可以当毛泽东思想宣传队的队员了。贫下中农对我们进行了再教育，现在不灰了，因为贫下中农十分希望掌握科学实验。',
      },
      { type: 'paragraph', text: '姚文元：你们这支抗菌素实践队有多少人？' },
      { type: 'paragraph', text: '王家霖：四十二人。' },
      { type: 'paragraph', text: '姚文元：你们跟化工局关系怎么样？' },
      { type: 'paragraph', text: '王家霖：他们不感兴趣，认为是两个系统。' },
      {
        type: 'paragraph',
        text: '校办工厂同社会生产结合起来，作为国家生产的一个部分，但是要有一定的余地，现在我们是求他们的。产品有人要的，原料嘛，很抱歉，不给。',
      },
      { type: 'paragraph', text: '张春桥：化工局下面的医药工业公司怎么样？' },
      { type: 'paragraph', text: '王家霖：它也不管。希望这个渠道要沟通。' },
      {
        type: 'paragraph',
        text: '姚文元：为了搞好教育革命，学校同各有关方面的关系要有一定的制度作保证。没有一定的制度是不行的。',
      },
      {
        type: 'paragraph',
        text: '陈训亮(复旦大学物理系教师、“四·一”电子工厂负责人之一)：我们校办工厂生产是纳入国家计划的，专搞电子元件，有学生二百五十名，教职工一百五十名。我们那里主要是承担一些重要工程所需要的产品。',
      },
      { type: 'paragraph', text: '姚文元：完成没有？' },
      {
        type: 'paragraph',
        text: '陈训亮：过去搞了一年，进展不大，后来抓了阶级斗争，搞了大批判，虽然劳动的时间短了，但还是完成了。',
      },
      { type: 'paragraph', text: '姚文元：还是要抓阶级斗争。' },
      {
        type: 'paragraph',
        text: '陈训亮：原来有一些教师的情绪比较消沉，认为在学校里没什么好等了，准备斗批走。后来学校办了工厂，明确了为谁服务，教师、学生的精神面貌就起了很大的变化。',
      },
      {
        type: 'paragraph',
        text: '姚文元：有一点革命实践，才能把消极的情绪打掉。',
      },
      {
        type: 'paragraph',
        text: '陈训亮：现在的精神面貌比较好。每一项工程的任务来了。我们先交思想、交政治，上政治课，大家的精神状态很振奋。',
      },
      {
        type: 'paragraph',
        text: '现在校办工厂所担负的科研任务也纳入国家计划、把物理系的好几个专业也带上去了。文化大革命以前，对半导体究竟怎么研究搞不清楚，花了很多的钱，买了很多的洋设备，但是做不出。现在，校办工厂以后，社会上的新技术、新工艺能够直接反映到我们学校里来，又同许多工厂发生了关系，不象以前那样闭塞，现在每天接触工人，这对我们编好新的教材是一个推动。去年十二月搞了两个编教材的小组，一方面以校办工厂为基础进行调查研究，另外在外厂也进行调查研究，促进了教材的革新。这样，学校的教学、科研、生产，和社会的生产结合了。',
      },
      {
        type: 'paragraph',
        text: '朱惠民(复旦大学物理系工宣队员)：刚才陈训亮同志谈到校工厂的问题，早在一九五八年，复旦的革命师生就曾经搞过几个校办工厂，物理系也搞了个电子工厂。上海的第一只两极管、三极管，就是复旦物理系搞出来的。但那时，由于路线问题没有解决，刘少奇的资产阶级司令部冷风一刮，复旦当时的走资派杨西光就叫嚷大学要“正规”，一下子把校办工厂砍得干干净净。文化大革命前，半导体专业的学生读到五年级，竟连一只两极管也还没有见过。去年还有人吹冷风，说：大学办工厂好比野牛闯进了庙堂，象什么话。我们坚决抵制了这种思想，办起了“四·一”工厂。',
      },
      {
        type: 'paragraph',
        text: '徐学义(复旦大学微电子专业工农兵试点班学员)：文科一定要搞革命大批判，理工科也一定要搞革命大批判。根据我们学校的情况，大家认识到，不搞大批判，修正主义教育路线的流毒不能肃清。前个时期，报纸上批判桑伟川，我们理工科的师生都不大重视，因为我感觉到，不搞大批判就会重复修正主义一套。前个时期，有些教师到工厂调查，回来说向工人老师傅没有什么好学的。我们对这种错误思想狠狠进行了批判。知识分子到工厂调查研究，不解决立场问题，是写不出好的教材来的。所以，我们认为，理工科一定要搞革命大批判。',
      },
      {
        type: 'paragraph',
        text: '陈训亮：前个时期，我们招了手工业系统工厂的工人来培养。',
      },
      {
        type: 'paragraph',
        text: '朱永嘉：请手工业工厂的工人来学，他们学了回去搞生产，学校再派一些学生去帮助他们改建工厂，从这个实践中来检验学习质量。',
      },
      {
        type: 'paragraph',
        text: '陈训亮：六九届、七O届的学生跟工人学员到厂里去，干劲很大，日夜干，等到产品出来以后，学生再回来，同工人建立了感情，因此老师傅也经常来，碰到什么问题，我们也及时派同志帮助他们解决。',
      },
      {
        type: 'paragraph',
        text: '朱永嘉：这些实践毛主席教育革命思想的革命师生，政治觉悟比较高，又能够掌握比较全面的生产工艺。',
      },
      {
        type: 'paragraph',
        text: '姚文元：帝国主义、修正主义拼命造谣，说我们这几年大学没有招生，中国工业技术的力量薄弱。实际上，由于我们摧毁了以叛徒、内奸、工贼刘少奇为首的资产阶级司令部，批判了修正主义路线，在广阔的范围内执行了毛主席关于“知识分子同工农群众结合”、“走上海机床厂从工人中培养技术人员的道路”、“独立自主、自力更生”等一系列指示，实行了教育革命，我们不但尖端产品上去了，整个为社会主义服务的技术力量也增加了。这是一场意义很深远的革命。他们说我们人材不足，实际上，我们只有多啊！',
      },
      { type: 'paragraph', text: '上海机床厂的同志，你们还没有谈。' },
      {
        type: 'paragraph',
        text: '张春桥：大家要走你们的道路，你们自己走得怎么样？',
      },
      {
        type: 'paragraph',
        text: '王绍庭(上海机床厂“七·二一”工人大学党支部书记、厂党委委员、工人技术员)：看了清华的经验，对我们的启发很大，眼界更开阔了，有好多地方总结得很全面。',
      },
      {
        type: 'paragraph',
        text: '对于坚持以阶级斗争为主课这个问题，我们有点体会。我们是六八年办的学校，学员平均工龄都在十二年以上，开始学员中也出现了一些问题，怎么办？市革委会负责同志到我们厂里讲过这个问题，指出社会上的阶级斗争一定会反映到机床厂来，反映到“七·二一”工人大学里来。我们办了五天学习班，讨论这个问题，抓了阶级斗争。',
      },
      {
        type: 'paragraph',
        text: '在工人学员中“自来红”思想较普遍。他们认为自己是工人，是推选起来的，说主要任务是来学设计的。不仅如此，他们也有旧思想，也受修正主义教育路线的影响。我们抓了批判修正主义教育路线。斗争的实践使我们感到，工厂办学校，一定要无产阶级政治挂帅，一定要抓思想政治工作，抓活学活用毛主席著作，要落实毛主席的教育革命的思想。大家学习了毛主席关于教育革命的指示后，认识到要边实践边教学，在战争中学会战争。有的人开始认为，你搞实践的话，我可以回车间去搞，不要在你这里搞了。抓住这个思想，组织大家讨论，弄清楚究竟为谁学习，通过一段时间的实践，思想提高了，干劲很大，把机床也设计出来了。',
      },
      {
        type: 'paragraph',
        text: '最近，我们抓了两忆三查，激发了广大学员的阶级感情，这样也有利于对教师的再教育。因为有些原有教师，他们那些资产阶级的东西不批判，会影响工人学员。我们抓了思想政治工作以后，有利于他们接受再教育。同时，我们还组织工人学员到部队去学军，学习中国人民解放军的一不怕苦、二不怕死的革命精神，学习解放军的四个第一，三八作风，使学员的精神面貌有了很大的变化。',
      },
      { type: 'paragraph', text: '姚文元：你们有多少学员？' },
      {
        type: 'paragraph',
        text: '王绍庭：五十二个。我们的体会是，不抓政治思想教育，毛主席的教育革命指示很难落实下去。对原有教师要边使用边改造。',
      },
      { type: 'paragraph', text: '张春桥：你们教师哪里来的？' },
      {
        type: 'paragraph',
        text: '王绍庭：机电工专的。有些教师以前对教材可以背得很熟，现在要讲毛主席的辩证法，他们就没有办法了。清华的经验很好，在使用中改造教师。不少教师是有一技之长的，和工人技术人员一起备课，就可以发挥他们的一技之长。',
      },
      {
        type: 'paragraph',
        text: '在编写教材方面，清华的经验对我们教育很大。教材要具有革命性、批判性、针对性、地方性。开始，有些教师在编写教材时束手无策，感到没有办法。我们做了好多工作，鼓励他们。教材写好了，我们通过学习班，明确方向，提出要求，有问题帮助他们纠正，向他们说清楚，出了问题，要批评就批评我们，但是提高要你们提高。他们劲头就来了，初步的教材写出来了，但是离开高标准还差得很远。',
      },
      { type: 'paragraph', text: '姚文元：不能一下子“高级”。' },
      { type: 'paragraph', text: '张春桥：从“初级”到“高级”。' },
      {
        type: 'paragraph',
        text: '王绍庭：另外，办好理工科大学，领导班子也很重要，领导班子要在斗争中形成。有一个坚强的领导班子，就能照毛主席思想办事。只要敢于实践，善于总结经验，没有路也会走出来的。没有一个坚强的领导班子，路子再对，方向再明确，也落实不下去。实践证明，落实毛主席的教育革命思想，每走一步都有斗争。我们厂的学校领导班子开始不得力，在斗争中经过调整，就比较好了。',
      },
      {
        type: 'paragraph',
        text: '学制问题，单项科的可以一年，理工科大学至少二年。本来我们定二年，考虑到第一期要走一点弯路，准备两年半。现在看来，招的工人学员还是要有一点文化，否则学起来有困难。文化低，年龄大，教学也有矛盾，快了不行，慢了也不行。年纪轻一点，即使文化低，采取“一帮一”的办法，也补得上去。',
      },
      { type: 'paragraph', text: '张春桥：你们能不能附带办业余学校？' },
      {
        type: 'paragraph',
        text: '王绍庭：业余学校已招生了，现在招了六十五名学员。',
      },
      {
        type: 'paragraph',
        text: '张春桥：即使所有的大学都招工人学员，但绝大多数的工人还是在工厂里，还有一个提高的问题。',
      },
      {
        type: 'paragraph',
        text: '王绍庭：但是，现在厂里有些车间不肯把好的骨干放出来，有本位主义。',
      },
      {
        type: 'paragraph',
        text: '张春桥：上个月我跟张梅华同志商量过，要他带个头，因为他是厂党委、厂革委会的主要负责人，又是工人工程师，他也想学习，但是没有地方。张梅华一报名，到业余学校当学员，就可以带一批优秀的工人一起学习，学政治、学军、学农、学文化、学技术。在业余学校学了以后，还可以选最优秀的送到大学。不然工人想学习，又没地方去，怎么办？至于有的文化低，可以给他补一定的文化，甚至专门学文化，学政治。你们“七·二一”大学人太少了。有人搞本位主义就贴他大字报。因为他们不理解工人迫切要求学习的愿望，只看眼前利益，不看长远利益。当然，也有一些工人，不想继续学习。我们要鼓励他们继续学习，继续革命。',
      },
      {
        type: 'paragraph',
        text: '王曾荣(上海机床厂二车间装配工，原清华大学机械制造系六四届毕业生，又当了四年研究生，六八年到机床厂)：看了清华的经验，感到很好，新旧对比，感慨也很深。我在清华呆了十年，六八年四月到机床厂。我过去在学校里学的时间太长了，尤其是基础课学的时间太长了，到了机床厂，还是从头学起的。过去在学校里，蒋南翔鼓吹一个观点，叫“猎枪与干粮”，学校给你“猎枪”是吃不光的，给你“干粮”是可以吃光的。',
      },
      {
        type: 'paragraph',
        text: '张春桥：带“猎枪”到上海也没有饭吃，马路上不是汽车就是人，有什么猎可以打？',
      },
      {
        type: 'paragraph',
        text: '王曾荣：很多问题在学校学，很难搞清，到了厂里劳动以后，才恍然大悟，一下子明确了。',
      },
      {
        type: 'paragraph',
        text: '怎么为工人阶级服务，同工人阶级打成一片，自己也有一些体会。毛主席提出要投身到三大革命运动中去，但旧清华提出在实验室里也可以培养三大革命运动的战士，这怎么能同工人阶级有共同的感情呢？到了工厂以后，放下架子，向工人学习，拜工人为师。开始的时候自己也很紧张，自己想读了十年大学，连装配机器也不会，怕人说，后来老师傅就手把手地教，每装一步，工人老师傅都跟我讲清楚，我很感动。在劳动过程中发现有些不合理的规章制度，为什么工人不敢讲？工人同志说早提了，技术人员说他们不懂得什么，不理。现在劳动以后，使我感到不向工人阶级学习，不接受工人阶级的再教育，也不会接受工人同志的意见的。',
      },
      {
        type: 'paragraph',
        text: '通过这段劳动，跟工人交朋友。感到很高兴。我有几个师傅都是党员，有一个师傅虽然到工宣队去了，但他也经常来看看我，很关心我。同工人交上朋友，思想境界有了变化，对自己世界观改造很有帮助，工人需要解决的问题，我积极去做，我解决的问题，工人也满意。因此我感到，只要放下架子，向工人学习，过去学的知识还能发挥作用。',
      },
      {
        type: 'paragraph',
        text: '张春桥：清华已经写出来一个总结，我们上海各学校也需要总结一下。总结以后，市里开讲用会。',
      },
      {
        type: 'paragraph',
        text: '清华经验发表以后，对全国大学教育革命会有一个很大的推动，我们上海应该赶上去。',
      },
      {
        type: 'paragraph',
        text: '姚文元：今天大家的发言给我印象最深的，就是讨论清华经验时，各单位都讲了搞教育革命要突出无产阶级政治，要抓阶级斗争，抓革命大批判，抓思想政治工作，抓落实政策。要充分发动群众，依靠工人阶级、贫下中农、革命知识分子和社会上各个方面的革命力量。从开始清理阶级队伍、整党建党、整顿领导班子，一直到招生、教学、教材、教师队伍改造，都必须高举毛泽东思想伟大红旗，用毛主席的教育革命思想指导我们的实践，总结我们的实践，提高我们的实践，这点在办理工科大学时是决不能忽视的。工农兵学员进大学以后，还是要加强毛主席教育革命路线、方针、政策的教育，注意世界观的改造，使他们掌握毛主席的教育革命思想，了解教育战线两条路线斗争的历史经验和自己的任务，积极地投入教育革命。这样，才能使毛主席教育必须为无产阶级政治服务，必须同生产劳动相结合的指示真正落实，才能培养出有社会主义觉悟的有文化的劳动者，理论同实际一致的无产阶级知识分子。同济大学、上海机床厂的同志都谈到这方面问题。',
      },
      {
        type: 'paragraph',
        text: '今天听下来，同一年前相比较，我们的经验更丰富一些了。在同志们努力下，理工科大学的教育革命，有很大的进展。希望大家把教育革命的工作抓紧，认真总结经验，题目大一点小一点都可以，比如招生问题、政治思想教育问题、学校办工厂问题、编写新教材问题、教师问题、领导问题等。哪一个问题上有体会的，集中在哪个问题上总结一下。有的刚刚在实践，经验还不多，有些问题还需要继续研究。不要紧，我们的经验会随着实践的进展逐步增加起来的。革命的道路是由革命的人们走出来的。只要我们按照毛主席的路线坚持走下去，我们就一定能把社会主义理工科大学办好，我们就一定能够取得无产阶级教育革命的更大胜利。我们的事业是大有希望的。',
      },
    ],
  },
  {
    title: '江青张春桥姚文元接见文化组成员时的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1970, month: 10, day: 30 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '文化部办公厅提供',
    parts: [
      { type: 'title', text: '江青张春桥姚文元接见文化组成员时的讲话' },
      { type: 'paragraph', text: '江青：' },
      {
        type: 'paragraph',
        text: '文化组是在一九七零年三月成立的，因为富治同志病了，总理工作很忙，所以以后就没有找文化组开会。',
      },
      {
        type: 'paragraph',
        text: '回顾七、八年是很不容易的，在主席、林副主席、总理、康老的支持下，搞出这么一点东西。一九六七年、六八年搞运动很忙，照顾不上了。后来由于杨成武的干扰，在宣传队里派进一些坏人，发现后，我主张一分为二，好的留下来，但他们把人全都换了。一九六九年我们才知道，把好的同志请回来，在总理的支持下，成立了军宣队。从那个时候，我就抓得比较紧。一九六八年、六九年，今年的上半年，我陷得太深了，其它工作就受影响，照顾不上了。',
      },
      {
        type: 'paragraph',
        text: '文化组三月成立以来，做了大量的工作，成绩是主要的，缺点是次要的。原因是大家刚凑在一起，有的同志民主集中制注意不够，个人发号施令。今后在吴德、贤权同志领导下，实行群言堂，要搞民主，当然也要集中。八年来很不容易的，我们搞了这么点东西，主席肯定了我们。出现问题要一分为二，要细致。对缺点错误要分析，正确的意见要接受，不正确的意见其中也有的好心人提的。我这么多年是细致的，不细致是站不住的。文艺关键是树立先进的人物，中间人物大量存在，反动是少数，我们用先进人物改造中间人物。我们对反革命的攻击要顶住。',
      },
      { type: 'paragraph', text: '关于搞新的创作和会演的问题' },
      {
        type: 'paragraph',
        text: '我们的党史知识不足，最好用部分作题材，如《杜鹃山》，现在改为《秋收起义》，面就太大，不小心就出问题，我们还是应该从一个角落去搞，叫《杜鹃山》。《杜鹃山》原来上海的青年演得不错，我带回北京，后来彭真不让我搞，给了邓拓搞，现在我们可以搞。又如《铁道游击队》要离开枣庄，不要写真人真事，否则就有人出来认帐，也不要作为样板戏。对破坏敌人交通，党有一系列的政策，这个戏的内容就是在铁道线上打游击，名字暂不定。',
      },
      {
        type: 'paragraph',
        text: '总理很忙，我也忙，希望文化组靠集体力量搞起来，搞好可以试演。',
      },
      {
        type: 'paragraph',
        text: '《红嫂》要另起名，要脱开那个地方，原来作者有问题，你们打报告还叫《红嫂》，你们搞创作不是为了会演，你们得自己组织起来创作，排好，试演。组织几个人提了意见以后再改。',
      },
      { type: 'paragraph', text: '关于各团新的创作，你们另写个报告。' },
      {
        type: 'paragraph',
        text: '会演，我想得不周到，因为四届人大，地方党代会相继召开，各个单位也有整党建党，大家都很忙，因此，会演是否推迟到后年的六、七月。六、七月北京天气也好，这样地方的东西出来更多了，有些也可移植，不管什么戏，只要是革命戏都拿来。关于会演推迟，请你们再重新打报告。否则你们也累，我们也累。今后我不能象过去那样抓了，以后这些工作文化组要管起来。这次事情你们就发了纪要，中央还没有批准，你们就发那么大范围，这办法不好，要学会办工作，今后不能这样。',
      },
      {
        type: 'paragraph',
        text: '文艺是意识形态方面的重要部门，文艺的阶级斗争是长期的，同志们精神上得要准备长期的斗争，最近敌人对《沙家浜》、《红灯记》、《智取威虎山》都攻击过，阶级斗争在脑子里不要忘掉了，我们自己也要改造。重大问题汇集材料可以，先不要写。《万水千山》是要的，但不能搞宗派的，主席说要写会师，后来又写了杨成武。写大战役都要慎重，原来不是重大的题材，不要用大名字。',
      },
      {
        type: 'paragraph',
        text: '过去法语系统的国家要求我们派剧团出去，我们一直没有去。是否拍完电影后，可以派一两个团出去，《红色娘子军》出去可以和《黄河》一起去，演奏点自己的作品，这样乐队也解决了。京剧也要出去一个。团配备强点，不光能演一个戏，另一套班子在家里。创作人员先下去，你们回来后再去生活。',
      },
      {
        type: 'paragraph',
        text: '你们的报告要写好，讨论得细致点，有问题，有办法，有的可以提几种解决问题的方案，这样的报告我们就好批了。外交部、中联部的报告好批。你们要学习。',
      },
      {
        type: 'paragraph',
        text: '另外，你们要大胆点，不要怕，犯了错误也不要紧，要负起责任。以后报告统统打到总理那里。我过去，陷得很深，什么都得管，文化组成立了，就好了，你们要担负起责任来，你们大胆，我们支持，有了错误，我们给你们承担，当然发现了问题，我们也给你们指出。',
      },
      {
        type: 'paragraph',
        text: '我们也可以演折子戏，如《刑场斗争》、《打虎上山》舞蹈都可以演。',
      },
      { type: 'paragraph', text: '姚文元：' },
      { type: 'paragraph', text: '同意江青同志说的。' },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '同意江青同志的意见。创作人员解放多些，下去，有了剧本就好办了。',
      },
      {
        type: 'paragraph',
        text: '搞了几个戏，大方向不能动摇。其它意见可以一分为二。另外，我们确实取得了经验，这些经验是宝贵的，有了这些经验，我们就懂得怎样工作了，还可以培养青年一代。前几年资产阶级司令部控制破坏，江青同志不能不集中精力攻坚，因此，江青同志就要花极大的精力，前一阶段是需要这样做的，现在不同了，我们有了实践经验，又有了队伍，形势很好。再不能象过去那样了，否则，领导同志就吃不消了。现在你们要带队伍去打仗了，靠同志们独立作战。在新的过程中，你们还会犯错误，但不要紧。一种是在错误路线下犯错误，一种是在正确路线下也会犯错误，这不怕。什么叫样板？样板就是按照毛主席的路线、方向搞出来的，我们是讲方向，基本思想，叫毛主席路线的样板，大家根据这个方向继续搞。',
      },
      {
        type: 'paragraph',
        text: '会演要在群众运动的基础上才能搞好，特别这几个样板团都有点新东西时再会演，所以我赞成会演推迟。',
      },
      { type: 'paragraph', text: '江青：' },
      { type: 'paragraph', text: '这几个团不要翘尾巴。' },
      { type: 'paragraph', text: '这几年还要感谢北京市革委会和谢富治同志。' },
      {
        type: 'paragraph',
        text: '话剧我们也鼓励，有了话剧电影剧本就好办了，我们可以改编成别的。',
      },
      {
        type: 'paragraph',
        text: '杭州负责搞美术的教改，曼恬同志去看看。但不要表态。',
      },
      {
        type: 'paragraph',
        text: '我们几个团要小心，我们吃过亏啦！（坏作品问题）团内本身也有破坏因素，要注意。文艺队伍相当复杂啊！过去招生不招劳动人民的子女，这次上海招生，贫下中农可高兴啦，都是贫下中农子弟。过去计划又回到旧的艺术院校了。',
      },
      { type: 'paragraph', text: '于会泳同志住北京，到上海跑跑。' },
      {
        type: 'paragraph',
        text: '《南海长城》就是写民兵的，《红嫂》就是写军民关系的。《奇袭白虎团》赶快拍电影，武戏这个最好，如果找不到小宋的录音，就叫别人代唱，他演。这个戏拿出去好，有国际主义意义，不审查了，可以拍。',
      },
      { type: 'paragraph', text: '创作组赶快下去，下去越久越好。' },
      {
        type: 'paragraph',
        text: '《智取威虎山》电影付了很多学费，北京要总结经验，应该总结失败的地方，世界观的问题，总结要认真，不要回避那些失败的经验教训。样板戏，电影都要认真总结，不总结就会忘的。',
      },
      {
        type: 'paragraph',
        text: '最重要的是树立起正面英雄形象，就是不能丑化。发现下边好的创作要推荐，推荐再提高，大家讨论搞哪些。写典型不要写真人真事，主席进城后就提出不要搞真人真事。每个团自己讨论，然后文化组讨论。',
      },
      {
        type: 'paragraph',
        text: '《红嫂》有修改基础，以后改编芭蕾舞也有个基础，就是《红嫂》的基础。',
      },
      {
        type: 'paragraph',
        text: '明年抽两个团出国。半年搞一个戏少些。内蒙的《草原英雄小姐妹》可以改，改成敌我矛盾的。',
      },
      { type: 'paragraph', text: '姚文元：' },
      {
        type: 'paragraph',
        text: '在群众中，除注意发现一些大的节目，也要注意发现一些小的节目，歌舞都可以，工农兵业余演出需要这些节目。几个样板团也可以搞些小节目（江青插话：已经有的雏型的东西，不要轻易丢了。）《大渡河》小敦演的，可以搞成折子戏。',
      },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '一般东西，由文化组负责审查。短片等都可以自己审。发现问题，你们拿不定主意的，向中央提出来解决；重大的政治活动，送中央看；重大的问题主席、林副主席都可以审查。只要没有政治上大问题，文化组审查就发行了。有好的东西你们也推荐给我们，要严格掌握政治标准。不要因为我们提出过尖锐的批评，就不敢推荐了。',
      },
      { type: 'paragraph', text: '江青：' },
      { type: 'paragraph', text: '过路电影给我们看，当敌情看。' },
      {
        type: 'paragraph',
        text: '另外，不能将上次“智”、“渡”那种问题重演，要严格政治标准。',
      },
      {
        type: 'paragraph',
        text: '你们先组织两三个人。看《红嫂》的原始材料，研究剧本后，指出哪些要增，哪些要减，哪些要改，然后由剧团写出修改提纲，不然，他们乱改。例如《红灯记》将来改不好不拿出来，我们不是乱改，指出那个地方有问题，给他们方向，然后让他们写出提纲，不要给人家一盆凉水，现在这个戏已经不是打补钉的问题，文化组要有人下功夫。改，是在他的基础上，重点场次是什么，这是个工作方法。',
      },
      {
        type: 'paragraph',
        text: '你们没有下功夫，吃不下，睡不着。内蒙《草原英雄小姐妹》可以两头弄掉，《大渡河》也可以，《红嫂》从内容到形式都要改好。',
      },
      { type: 'paragraph', text: '（文化部办公厅提供）' },
    ],
  },
  {
    title: '中央首长在电影戏剧音乐工作者座谈会上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1973, month: 1, day: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '北京电影洗印厂提供',
    parts: [
      { type: 'title', text: '中央首长在电影戏剧音乐工作者座谈会上的讲话' },
      {
        type: 'paragraph',
        text: '中央政治局同志接见出席电影戏剧音乐工作者座谈会的成员',
      },
      {
        type: 'paragraph',
        text: '时间：一九七三年一月一日晚十时三十分至二日一时三十分',
      },
      { type: 'paragraph', text: '地点：人民大会堂' },
      {
        type: 'paragraph',
        text: '江青：我请同志们看这个电影，内容就不说了，你们都是名家、专家、行家，人家那些技巧我们可以借鉴嘛！这个电影就是《冷酷的心》的摄影在一九五三年自编自导自拍的，原名叫《网》。现在总理他们还没有来，我们就座谈座谈，现在大家发言。我请你们看电影，要大家讲一讲有那些可以借鉴的，有什么技巧可以学。今天先请你们讲，因为我陪你们看片子看了很多了，你们老说我给你们看黑白脸，你们还不服气。谁先讲？我点名了。谢铁骊先讲！有什么，讲什么，讲错了不要紧，没有抓你们的小辫子。',
      },
      {
        type: 'paragraph',
        text: '视觉形象，只有十句话左右。不用话也看得懂。象你们这样的看一遍，就应该有意见，有感触了。钱江，你讲！你也应该有感触了，不要怕讲错嘛！',
      },
      {
        type: 'paragraph',
        text: '成本非常低，老板一定欢迎。他等得时间不少，等云，等潮水，各种各样的潮。刻划人物，你们讲究七个色阶，这部电影有没有七个色阶？都用了眼神光。近景多，但不使人感觉跳。只有两堂景，两个小景。调子还是比较偏高的。一堂景是街上……。(钱江：街口也好象是自然景。)',
      },
      { type: 'paragraph', text: '是那个商店，偷枪的。' },
      {
        type: 'paragraph',
        text: '表现人的心理。这部电影二十年了，这个人很成熟，成家了，资产阶级的成名成家了。哪位同志拍的《奇袭白虎团》？你也讲一讲。',
      },
      {
        type: 'paragraph',
        text: '有好几处加了辅助光。成本很低，几个演员嘛。表现海浪，不全给你看白浪，也有黑浪，有时用黑浪衬托白浪。沙滩也有各式各样的变化，我们看得都是一面水的，也有两面水的，各式各样。看得很清楚，连胡子都看得很清楚。给人印象深，使人不容易忘记。老是那几棵树那一条路嘛。成荫，你讲！你们搞得那个分镜头，净是蹦来蹦去的。这个片子的编剧、导演也是不错的。整个画面构图都很讲究。',
      },
      {
        type: 'paragraph',
        text: '这个李文化躲在哪儿去了？一定是躲我。小桥流水人家嘛！张冬凉躲到哪儿去了？这回看得过瘾了，摄影的没有看了不过瘾的，钱江你看了也过瘾吧！不过没有他的魄力大。没有那样耐心，不敢闯。怕失败，怕丢了名啊、家啊，怕丢了资产阶级的臭名，今天是批评啊，等会儿我还要作自我批评。',
      },
      {
        type: 'paragraph',
        text: '还有一部叫《白鬃野马》的片子，吴德同志，我陪他们看过的，可能还有的同志没有看过，可以看看。五本，基本高色调，是很难得的，也没有什么对话。',
      },
      {
        type: 'paragraph',
        text: '有很多特写，眼睛的特写，手的特写，还有半个眼睛的特写，都用了，你讲(指张冬凉)。',
      },
      {
        type: 'paragraph',
        text: '我老说要给你们付学费，春桥同志也说，给你们付学费，你们还是缩手缩脚。该打屁股！是什么原因，灵魂深处的东西要挖出来，不然将来搞创作还是不行的。成荫同志，你把李奶奶凌驾于李玉和之上，就是个大问题。(此时总理到会)',
      },
      { type: 'paragraph', text: '我刚才请他们看了一部电影，现在在座谈。' },
      {
        type: 'paragraph',
        text: '比如用手的特写，是表现两种爱。那个男的并不真正爱她，没有精神上的爱。这个从精神到肉体都很崇拜她。没有接吻，这在欧洲是很少的。它用两只手就表现了。',
      },
      {
        type: 'paragraph',
        text: '还有那位同志自告奋勇地讲，不要怕讲错了，又不抓辫子。(对总理)刚才看了一个片子，剧团的同志没有看。(对大家)总理来了，现在请总理讲一讲。',
      },
      {
        type: 'paragraph',
        text: '当总理指示，电影不只是故事片，还有科教片。但对无产阶级文化大革命以后的要求来说，太少了，这是我们的大缺陷时，江青插话说：我们还没有用在教学上的片子。',
      },
      {
        type: 'paragraph',
        text: '当总理指示：青年人喜欢新的东西，我们要拿革命的新东西给他们。总结七年来这方面的工作，还是薄弱的，文化组要把电影工作大抓一下时，江青插话说：不是七年，是解放以来，二十几年电影的成绩很少，放毒很多，取得经验太少，很糟。',
      },
      {
        type: 'paragraph',
        text: '当总理指示说：教学片也要搞一点，推动教育革命。这时，江青又打断说：刚才这个电影，整个一个半小时，只有十句话左右。不用讲话，劳动人民也看得懂，达到这个水平就了不起。',
      },
      {
        type: 'paragraph',
        text: '当总理要江青讲话时，江青说：先请先念同志讲，你抓电影工业吆。',
      },
      {
        type: 'paragraph',
        text: '当李先念同志讲话时，江青却打断说：北京洗印厂搞染印法的不要散了。过关了没有？千万不要拆掉。',
      },
      {
        type: 'paragraph',
        text: '当李先念同志讲到：电影工业会议正在开，我听了一次汇报，有了几期简报时，江青说：这种简报要给我看，政治局的同志都要给。',
      },
      {
        type: 'paragraph',
        text: '当李先念同志讲到：保定厂的生产形势还好，质量不稳定，还有些问题，比以前听到的消息好些时，张春桥插话说：不一定。我了解了一下，好多单位一块搞，比较复杂，电影工业包括化工等等，好多单位现在没有人统一管。邱会作插了手，破坏得相当厉害。单打一，把这门搞得水平很高，很困难。',
      },
      { type: 'paragraph', text: '李先念同志：其它上不去，它也上不去。' },
      {
        type: 'paragraph',
        text: '江青：你去抓一下就好了。过去没有人抓，我去抓了一下，坏人就冲我来了。',
      },
      {
        type: 'paragraph',
        text: '江青：我抛砖引玉，你们思考。我应作自我批评，整了你们多少年了。批评也可以说是爱护。每一次批得时候多，批得有的人混身疼。我可能有说过的，说错的，请同志们原谅，当然也要指出：批评对的，你们就要照着做。我还有一点要自我批评的，就是很久不见你们了，当然我也可以推卸，很忙，可是总理比我忙得多。我好久不见你们，该作自我批评。我觉得电影工业是很重要的，是综合的工业，应该很好抓上去。电影在我国有很大的发展前途。因为我们的电视不发展。资本主义国家，修字号国家电视很多。电影才有五十年的历史，有的国家已经开始衰亡了。美国的好莱坞已经成了游览的地方。我们上山下乡的十六毫米影片还很少，八·七五还没过关，彩色印染法还没有过关。我们黑白底片原来过关了，但遭到了破坏。我们应该攻坚。今年如果印染法能够拿下来，就可以大批生产出口，就很了不起。你们现在用的胶片，是伊斯曼，是先进的，这几个样板戏，光、色、构图有缺点错误的话，同志们要负责。当然我也有责任，批你们批得不够。有几个厂分散在各地。我不可能到各厂去，大家聚拢来谈一谈，我抓了一下北京的。我还抓了电视，用电视促你们的。我是不看电视的，偶尔看了一次，还不错。电视我是批过的，后来上去了，我们又表扬了他们一下。我就请了些同志看电视，看了不少次。为什么《智取威虎山》影片那么久出不来？那么为难，拍不出来。学费交得太多了。',
      },
      {
        type: 'paragraph',
        text: '当然总的说，六四年会演以来，工农兵在我们国家是占领了舞台、银幕，把帝王将相、才子佳人赶下去了。但是太少了，同志们有责任，我们也有责任。有几个现成的，因为没有精力抓，也走了弯路。',
      },
      {
        type: 'paragraph',
        text: '你们批林整风学习也不够，批林整风要掌握武器，你们第一是受刘少奇的毒害，接着又是林彪。他们可不得了，要整死人的，为了一个八一厂，今天欢迎我们了，明天又赶我们走，叫演员吃冷饭，把嗓子都搞坏了。查查军委办事组的材料有一口袋。这几条汉子真可恶啊！现成的不给用。棚也不借给，搞得我们只好借地方。搞得我们好苦噢。我要问一下北影的新建厂建成了没有？(狄答：主要工程都完了。)',
      },
      {
        type: 'paragraph',
        text: '在我们这条战线上斗争是很激烈的，要揭要批。他们要破坏一个戏，使用种种手段。六九年冬天他们千方百计整我们，我被他们整得什么也吃不下去，突然耳朵都聋了。差点把我整疯了。没有被他们整疯就了不起。十次路线斗争很尖锐，在毛主席、党中央领导下，取得这成绩，还能站住，还能前进，这是马列主义、毛泽东思想的胜利。七三年怎么上阵呢？首先是洗脸、洗澡。洗脸洗澡的先决条件是剥画皮，批判揭发林彪反党集团在各条战线上的罪行。我建议你们不要散，用一个星期到十天，首先是批林，其次是整风，不要搞倒了，先不要联系自己。',
      },
      {
        type: 'paragraph',
        text: '现在拍了十部(革命样板戏等十部)，这也是很大成绩。你们作了一些自我批评，但我们不太满意。原因是什么呢？你们这会是我们倡议召开的，我问了吴德同志怎么样，吴德说开了，可你们这个会是关着门开的，一点消息也不透，简报也不给看，后来说有简报，找来两三份，根本不涉及创作思想，不涉及批林整风，好的坏的都看不出问题来。空的。我建议你们拿出十天时间批林整风，然后每一部戏都做总结。我是把一些片子可借鉴的地方，都拣出来给你们看。这只是北京的两个厂有条件，甚至把钱江、李文化、张冬凉带到颐和园去。但同样是伊斯曼，为什么红的不红，绿的不绿，这是怎么搞的？！有的有安排，导演不拍。总的说工农兵占领银幕是突出的，但是大而化之，小手小脚。比如《红灯记》我千方百计在门帘上给你们安排一点绿，你们就是不搞上。要千方百计地突出李玉和，你们就是突出坐机关的老太太。把李奶奶凌驾于李玉和之上，李奶奶要突出，但主要是突出李玉和。懂戏的人一看就是李奶奶是主角，导演太掉以轻心了！配色上，我在破门帘上配了一块黄一块绿的，但是整个不出绿。《红色娘子军》舞台上用闪电，到电影上就没有了，全是黑的。我讲了用闪电，闪电，为什么不用闪电？一用闪电就可以使叶子的绿色有层次。《红色娘子军》是哪个厂拍的？(舞剧是李文化)他们还自我陶醉，“我们还拍得不错嘛！”《白毛女》听说我批评了，就出了绿，出得太特别了，没有层次。《奇袭白虎团》拍得相当有特色。拍得不够的就是第二场，火光不够，烘托敌人的残暴不够。应该是火光冲天，用火光反照到人物的脸上不够。后面有点特色，充分利用了闪电。绿相当有层次。山很险峻。严伟才唱“英雄何惧走天险”雨珠往前跑，就把英雄人物在暴风雨中行进气氛显示出来了。这样就把人民军队烘托了，还有那个崔大嫂。',
      },
      {
        type: 'paragraph',
        text: '对敌人你们用了脸谱化，银灰色，怎么批你们也不听，《智取》我就批了，脸谱化不可取。干什么要搞脸谱化呢？要刻划内心。采光上可以有区别，但也别太明(原稿少一页)“失败是成功之母”。胆子要大一些，学费给你们付着，要大胆！这个人可能是个资产阶级民主主义者，他同情强盗，不同情警察。他最近拍得《冷酷的心》看着舒服。',
      },
      {
        type: 'paragraph',
        text: '希望在七三年电影、戏剧、音乐，还有一个死了的话剧，要想法救活它。现在小节目蓬蓬勃勃。出版有了偏向了，你们搞京剧改革，我一再说要搞简谱，我最近收到一大打子歌曲，全是五线谱，用非常好的纸。活该！不让更多的人唱。简谱我们也有许多人不认识，不能拿起来就唱，狄福才你能唱吗？(狄：不能！)(于会泳：印了两种，一种是五线谱，一种是简谱。)也不能用那么讲究的纸啊！应大量地印简谱，普通的一个宣传队，不认识五线谱。只有大的团认识。有那么些东西，要抓一抓，究竟是怎么回事？人家说我不认识豆芽菜，我确实不认识，我过去还认识一点，我现在不认识了。(对于会泳讲)你的那个总谱我是要批评的，那么厚，那么大，搬都搬不动，这不是普及方向嘛！小学、中学都用的简谱。总谱还是要用五线谱的。样板戏我们采取种种方法普及，电影、电视、折子戏、教唱。现在那些学校的学生们张不开口，青年演员一开口听不得，吐字不清。老师有责任，你们要教好学生嘛。袁世海来了吗？我就要批评你，袁世海、高玉倩你们要教好学生，你们要教字嘛，要讲究吐字。我对庆棠、浩亮他们就批评得厉害，亲者严、疏者宽嘛！',
      },
      {
        type: 'paragraph',
        text: '我发现搞电影的都躲着我，钱江、李文化刚才都躲得那么远。我们六八年按照主席思想把你们从文艺黑线下拉出来，保出来，党的政策嘛！给你们付了不少学费，你们自己不象样子，总是蹦。今天看的片子，那么多近景，却都感到很舒服。',
      },
      {
        type: 'paragraph',
        text: '对你们想拍电影的计划，没很好研究，提不出什么意见。就是对《南征北战》，我觉得不宜改动太大。内部矛盾抹平了，原来人家就磨掉了棱角。就是把张灵甫打死就行了。帽徽上的红星又恢复了“八一”，黄边还加“八一”两字，红星就不红了。为了拍《南征北战》，我到总参谋部去过。就用原红军的就行了。你看斯诺拍的主席的照片，红星多红啊。军旗上可以有“八一”，这个电影军旗也用不上，要尊重历史的真实。不要用“八一”了，总理，是不是就这样定下来？',
      },
      {
        type: 'paragraph',
        text: '用草绿的和灰的都可以(指军装)。我就怕你们再拍出一个《红日》来。要注意，不然就糟了。不要把已经少得不得了的矛盾抹掉。一个戏没有矛盾就糟了。按原来的基本不动，只能进行艺术加工。没有一个逃兵？后来写了一个，他们也抹了，陈老总只好拿去改。这个戏是陈老总改的，现在搞，也是为了纪念他。当时分歧是很严重得嘛，七战七捷后，主席让后撤，部队就是不愿意后撤，战士们不愿意后撤，不光是为了留恋家，要写战士们是因为打了胜仗不愿意撤。这个要写出来，这是历史。你们还要搞成秋天，我也不知道为什么？这个历史怎么能够改呢？二月到五月，五月就有绿了，怕什么？二月没有还可以在老百姓家布置点绿色，挂点辣椒、大葱、萝卜。你们想要秋天，为了颜色丰富点。你那创作思想是倒着呢。这个我是想了一想，别的我没有怎么考虑。听说《海港》拍了几场了，我们最近很忙。总理和我们见一见你们，就是鼓励大家。我这个批评，还是鼓励。我还是肯定成绩的。不能对成绩自满，也不能对成绩采取虚无主义的态度。',
      },
      {
        type: 'paragraph',
        text: '现在校长实际上是老吴吧(指吴印咸同志)，你要负责任，要选好教员，要教育好孩子们刻苦为革命练功。五点钟就叫孩子们起床，练基本功，练嗓子。我十几岁时，在北京天不亮就爬起来，到西城根喊嗓子，咿咿呀呀的。那时是爱好，人家叫我标准钟，到时候敲敲人家的窗子。要教育孩子们为革命刻苦，怎么开口，怎么踢腿，怎么歌，怎么舞，怎么把电影拍得不用语言就可以叫人看懂。因为，我们还有文盲嘛！今天可惜没有科教片的来。科教片是有成绩的。但我们下的功夫少。',
      },
      {
        type: 'paragraph',
        text: '你们有的电影厂搞封建把头式的行会。你们这一行保守，照明不搞照明系，摄影不搞摄影系，现在所有有成绩的摄影的、照明的，都要带徒弟，也要去教学生，不要象行会似的。那怕自己搞不好，也要把徒弟带出来。要真正把心里的东西教给他们，要把窍门给他。',
      },
      {
        type: 'paragraph',
        text: '现在处在青黄不接的时候，要大胆，黑白片也要大胆。舞台的戏、京剧、舞剧、音乐也要从生活里来。过去的程式也是从生活里来的。要创作，一招一式都要从生活里来。你们搞的那两个戏看得我晕头转向。不刻苦不行，要在资本主义国家你们还有饭吃呀！早就失业了！你们不知道旧社会的苦。这个片子的摄影师是很刻苦的，钻研，大胆，同时很谨慎。线条严谨而粗犷。直到现在他还是世界上著名的摄影师。我建议你再看一次，我就是记不住他的名字……',
      },
      {
        type: 'paragraph',
        text: '我没有准备，错了的你们不要听，就当我没讲。以后隔几个月不见你们，你们就叫唤叫唤吧！搞戏是个细致的功夫，我们哪有那么多细的功夫啊。你们是专业，要组织起来，靠集体的力量。',
      },
      {
        type: 'paragraph',
        text: '当周总理指示：文化组要把一些项目接过去，出版、图博你们还得接受呀，要拖到七五年吗？一年接一点嘛。',
      },
      {
        type: 'paragraph',
        text: '江青：你们要体谅于会泳、浩亮、庆棠，他们很辛苦，我是培养他们抓创作的。过去我苦了好多年，现在要让他们接上。你们要帮忙，不要帮倒忙。你们有权力帮助，没有权力破坏。',
      },
      {
        type: 'paragraph',
        text: '你们是有成绩的，不要翘尾巴。才作了一点成绩，人民给我们的荣誉太高了，不要把尾巴翘上天。要兢兢业业、勤勤恳恳、小心谨慎地为人民服务，要深入到工农兵当中去，真正向工农兵学习。',
      },
      {
        type: 'paragraph',
        text: '《沂蒙颂》挖苦菜，一蹲下去就挖。杀小鸡也没有造型。因为没有生活，不能出新，象煮鸡、剥葱、甩甩泥呀……满台都是人，没有个性，哪有共性。《矛盾论》最重要的就是讲特殊性。我们在座的，就有男的、有女的、有老中青、有地方的、有军队的。总理本来就是军人嘛，我也保留了军籍。',
      },
      {
        type: 'paragraph',
        text: '还要鼓鼓气，大有潜力，我们已经走出一条路了，要继续干。现在我们的党和人民支持我们嘛，就靠我们干。怎么干？要揭林、批林，然后每一个戏，每一个团搞一点总结。你们去生活，滑稽得很，叫“下生活”，要深入生活。大兴县的那个舞，扬簸箕的，就是从生活里来的，加加工，就可以放到你们舞剧里去。《草原女民兵》骑马动作也是从生活里来的。',
      },
      {
        type: 'paragraph',
        text: '我们的演员连脚踏车都不会骑，太可怜了。解放后我看了一部电影，连骑脚踏车也要找个替身。电影演员要什么都会，骑马、游泳、开车、打枪，都要会。没有实践的机会，我也替他们说点话。可以和体委联系一下，搞点马让他们骑骑。象浩亮、庆棠他们，连马都没有摸过。演员要会骑马、打枪、游泳、开车，多一门技术总是好的。要打枪就找叶帅，要搞降落伞就找李德生同志。',
      },
      {
        type: 'paragraph',
        text: '资本主义国家的电影演员会的东西很多。都要替身是不行的。只有危险的，怕伤害他那个演员，才用替身。我解放初期看了一个片子，连骑脚踏车都要替身，真可笑。',
      },
      {
        type: 'paragraph',
        text: '张春桥：上海有的演员搞骑马舞，他们连马也没见过，在城市里长大的嘛。后来把他们搞到警备区去了。',
      },
      { type: 'paragraph', text: '江青：现在请叶帅讲话。' },
      {
        type: 'paragraph',
        text: '当叶剑英同志指出：我们不要延续人家的东西，要创新。现在供不应求，要质量，也要数量时，江青插话：难度大呀！',
      },
      {
        type: 'paragraph',
        text: '江青：要让被赶下台的资产阶级、地主阶级也承认我们在艺术上是打不倒的，这一点非常重要。我们现在站在舞台上、银幕上不要被人家一棍子打倒，思想上、艺术上要统一。',
      },
      {
        type: 'paragraph',
        text: '当剑英同志说：我们的片子不够，就要增加生产时，江青：我插一句，《平原游击队》在改吗？谁在改？后边打阵地战是不合理的，我们的人物也相对地低了一点。要改一下。这部戏不错，底子很好，可以重拍。先不谈这个了，以后再说。',
      },
      {
        type: 'paragraph',
        text: '剑英同志：你们是：“八一”厂的吧，要配合军队搞一些教学片，什么地道战、地雷战、打坦克的、防原子的。',
      },
      {
        type: 'paragraph',
        text: '江青：要搞普及教学片，要不然打起仗来，飞机一来了，就乱跑。其实飞机来了也没有什么了不起。有掩体的进掩体，没有掩体的就趴下，离房子远一点，不要乱跑，是不是啊，叶帅？现在请春桥同志讲话。',
      },
      {
        type: 'paragraph',
        text: '张春桥：七三年的第一天，政治局的头一个会，就是讨论电影。',
      },
      { type: 'paragraph', text: '江青：还有戏剧、音乐。' },
      {
        type: 'paragraph',
        text: '张春桥：从接见到交流，这说明我们党根据毛主席一贯的教导，对上层建筑其中包括文艺是很重视的。你看大年初一就开这么个会，用不着多说，这个行动本身就很说明问题。',
      },
      {
        type: 'paragraph',
        text: '现在全国形势很好。各方面对文艺的要求很迫切，要求多搞一些。说少的绝大多数都是出自内心的要求，希望多搞一些。当然也不排除少数别有用心的人。要分清两类矛盾。广大人民的要求，无产阶级革命事业的要求，要我们多搞一些。能不能改变这个状况？现在条件比过去好多了。',
      },
      { type: 'paragraph', text: '江青：阻力少一些。' },
      {
        type: 'paragraph',
        text: '张春桥：建国以前就不说了，新中国二十几年来，文艺战线斗争是很尖锐的。许多大的斗争都是从文艺领域开始的。',
      },
      { type: 'paragraph', text: '江青：太尖锐了。延安整风也是从文艺开始的。' },
      {
        type: 'paragraph',
        text: '张春桥：那就不用说了，我是说建国以来的，从《武训传》到《清宫秘史》都是毛主席提出来要批判的。《武训传》是批了，《清宫秘史》没有批起来。刘少奇在阻挠，因为他认为是爱国主义的。',
      },
      { type: 'paragraph', text: '江青：我组织了一篇文章嘛。' },
      {
        type: 'paragraph',
        text: '张春桥：后来林彪集团又破坏，斗争很尖锐。经过这么长时间的斗争，现在领导机关发生了变化，阻力小了。积累了一些干部，有了一个队伍，没有这个队伍是不行的。有了正反两方面的经验，有根据主席讲话进行实践的经验，也有受到刘少奇错误路线破坏的经验。尽管这个队伍内部还有一些问题，但总是有些经验的吧。只是正面经验少了些。问题是我们现在的队伍还不那么大，正在滚雪球。刚才叶帅说过去有几万人，过去不是有几万，是有几十万。现在有些人还在下边，下乡下厂，和工农结合，将来他们还是能搞出一些东西来。',
      },
      {
        type: 'paragraph',
        text: '你们现在搞了一个综合性的总结，我看粗了一些。还是一部戏一部戏的总结，不但要总结成功的，也要总结失败的。因为是付了学费的，如不好好总结，学费就白花了。刚才讲了批林问题，练功问题，我再补充一点，就是对总结经验，我们重视还不够。包括戏剧团体。',
      },
      { type: 'paragraph', text: '江青：他们不善于总结经验。' },
      { type: 'paragraph', text: '张春桥：过去一提就是洋人，什么斯坦尼体系。' },
      {
        type: 'paragraph',
        text: '江青：什么车尔尼雪夫斯基啦，这个斯基，那个斯基啦。',
      },
      {
        type: 'paragraph',
        text: '张春桥：连梅兰芳还写了几本书。资产阶级还是总结了一些经验的。所谓体系，就是他们经验的总结。但是他们的世界观和方法论跟我们是根本不同的。所以不能照搬，照搬就会犯错误。我们不善于总结经验。我希望从领导也好，从创作同志也好，每一个人都要用毛泽东思想作指导，好好总结，这一点非常重要。如果我们不善于总结经验，提高得就慢，要把用马列主义毛泽东思想总结经验当作一件重要问题来抓。你们总结了一下，还不够，还可以继续总结。',
      },
      { type: 'paragraph', text: '江青：十天不够半个月，半个月不够一个月。' },
      {
        type: 'paragraph',
        text: '张春桥：有的厂不在北京，回去也要向省委汇报，告诉他们七三年元旦中央政治局开了这样一个会，希望各省委、自治区党委也要重视。有的也重视，但不经常，不知道怎么抓。抓也不一定抓得很对。他们也要好好总结领导的经验。',
      },
      { type: 'paragraph', text: '江青：请文元同志讲话。' },
      {
        type: 'paragraph',
        text: '姚文元：首先祝贺同志们在已取得的成绩的基础上，总结经验，继续前进，争取更大的胜利。刚才几位中央领导同志谈得很多了，我补充一点，就是学习。革命的文艺工作者要自觉地学习，读马列主义的书，读毛主席的书，还要深入生活，向工农兵学习。还有文艺工作者本身的专业知识也要学习。基本功要好好磨练，尽可能把武器磨得更好一些，毛主席说文艺是团结人民，教育人民，打击敌人，消灭敌人的有力武器。我们要把这个武器搞得更精一些。毛主席《在延安文艺座谈会上的讲话》，还有许多关于文艺方面的指示、批示，我们应该好好学，要反复看，反复学。在批林整风中，要着重批林，包括批刘少奇，要批得好，批得深，批得透，要掌握好毛主席的文艺思想、革命路线。刘少奇、林彪都是破坏毛主席革命路线的。今后创作更繁荣，就是要学习毛主席的思想、革命路线。关键在于实践，江青同志不是说嘛，我们现在的这些成绩都是实践毛主席革命文艺路线的结果。总结经验要总结得好，总结正反两个方面的经验，把感性的上升到理性，也要学习，学习主席文艺理论，这样才能总结得好，总结出比较符合客观实际，水平比较高的，指导意义比较大的经验来。在新年的时候，我愿意和同志们一起学习，继续改造自己世界观，改造旧思想，彻底同封建的、资产阶级的旧思想决裂，全心全意为人民服务，在现有基础上争取更大的胜利。',
      },
      {
        type: 'paragraph',
        text: '江青：总而言之，要总结，要学习，不要做思想懒汉。',
      },
      {
        type: 'paragraph',
        text: '姚文元：我们彩色胶片不过关，不仅是技术问题，而是个政治问题。前些时候我看了《捕象》，还有个什么纪录片，颜色不能看，尽管捕象很有趣，但天是灰的，树偏红，不能反映社会主义建设欣欣向荣的面貌。所以我就不愿意推荐给其他领导同志看了，这个问题要解决，否则不能反映我们社会主义建设的新面貌。',
      },
      {
        type: 'paragraph',
        text: '江青：这是“四条汉子”的破坏，他们说搞片子就要偏红。现实生活怎么能偏红呢？采光技巧也有问题。',
      },
      {
        type: 'paragraph',
        text: '姚文元：今天有没有“新影”的来？我作为个党员，作为个干部，我有个最大的希望，就是在拍毛主席接见的时候，就在那么短的时间里，要把毛主席的形象拍好。',
      },
      { type: 'paragraph', text: '江青：要先去占领阵地。' },
      { type: 'paragraph', text: '姚文元：机器也响得厉害。' },
      { type: 'paragraph', text: '当总理指示：要迎头赶上。进口以后再学嘛。' },
      {
        type: 'paragraph',
        text: '江青：我到北影看排戏，钱江用的机器笨死了，我都能坐上去。要迎头赶上，不要跟着人家屁股后边走。',
      },
      {
        type: 'paragraph',
        text: '当剑英同志指示：搞个考察团出去时，江青：要派几个新闻摄影出去，他们(指钱江等)出不去。',
      },
      {
        type: 'paragraph',
        text: '我们设备还有三十年代的，要迫不及待派个小班子出去。',
      },
      {
        type: 'paragraph',
        text: '吴德同志，要落实一下，一个是工业，要配备一个懂摄影、洗印的班子出去。要一些先进的东西，各厂配备一套。',
      },
      {
        type: 'paragraph',
        text: '一百度的曝光，要用六十四度，这我就没有把握了……这是什么原因呢？(成荫：可能是洗印配方不成套，他们保密。)',
      },
      {
        type: 'paragraph',
        text: '江青：这些问题要解决，不然责怪他们就太多了。还有百分之几十要靠马克思的在天之灵，两个脚不在地上不行，要脚踏实地。他们确实有许多困难，你们有什么苦处都说出来吧，可以解决嘛。(钱江：我们看的电影太少了。)你们看的电影还少啊！凡是可以借鉴的地方，都让你们看了。昨天有个南斯拉夫的片子，叫什么狼，可以看看，还有一个《铁道儿童》。',
      },
      {
        type: 'paragraph',
        text: '南斯拉夫的两个片子，一个雪景拍得好，一个出绿出得好。《孤独的狼》儿童拍得好。你们要为孩子们着想，为孩子们服务，给孩子们搞个戏吧！(张冬凉：和观众见面的拷贝，一翻底，用代代红胶片印的质量太差。)',
      },
      {
        type: 'paragraph',
        text: '姚文元：彩色，我们看的还是好的呢，群众看的怎么样，就不知道了。',
      },
      {
        type: 'paragraph',
        text: '江青：先念同志，要赶快过关哟。可以组织小班子去串门。',
      },
      {
        type: 'paragraph',
        text: '姚文元：科教片的有没有来呀？科教片还是大有可为的。',
      },
      {
        type: 'paragraph',
        text: '江青：下次开会，你们叫科教片的也来呀。还有《水面庄稼》、《蹲苗》也不错嘛。',
      },
      {
        type: 'paragraph',
        text: '姚文元：科教片除了普及科学知识外，还有精神鼓舞作用，如登珠穆朗玛峰……',
      },
      {
        type: 'paragraph',
        text: '江青：有个出土文物的片子，不讲究配色。是哪个厂拍的？',
      },
      { type: 'paragraph', text: '姚文元：新影。' },
      {
        type: 'paragraph',
        text: '江青：太不讲究了。比如那个金鼎，铺上绿丝绒或是玫瑰红色的，背景再搞一搞，就非常好。现在不好看，还出国呢！外国很重视我们的文物，再拍一部吧！要讲究一点。',
      },
      {
        type: 'paragraph',
        text: '姚文元：工艺美术要拍好，也很好看，我去看了两个馆。',
      },
      { type: 'paragraph', text: '江青：我还没有去看过呢。' },
      {
        type: 'paragraph',
        text: '灯具要改革，拍一个近景要几万灯，还受得了啊！我拍的时候，是一个两千加一个五百。',
      },
      {
        type: 'paragraph',
        text: '我在外景拍，总带上个碘钨灯。不管怎么样，打上一点，不然太暗了。你们在自然光条件下，不给点辅助光不行。要讲究光源。我的经验拉线的五百瓦特的强光灯，在阳光下效果比碘钨灯好。',
      },
      { type: 'paragraph', text: '要改革灯具，不是有个蔡祖泉吗？现在在哪？' },
      {
        type: 'paragraph',
        text: '王洪文：原来在国防科委，现在回复旦大学去了。',
      },
      {
        type: 'paragraph',
        text: '江青：还要提倡他创呀！我用几百就可以拍一张，他们用几万，这个问题可大了。北京有几个大学研究光的，要他们创嘛。吴德同志，你们要让制片厂和搞光的挂起钩来。',
      },
      {
        type: 'paragraph',
        text: '我想今天还有个事，一是工业技术上要落实，各种关口加工艺，组织一个小班子，到水平高的国家去，到能去的国家去。另一个是抓创作的班子要建立起来，浩亮、庆棠和老于一起，结合起来。你们两人不要上舞台了，必要的时候可以演一演李玉和，《平原作战》你就让给李光吧！浩亮演别的，观众也把你当作李玉和，庆棠演别的也以为你是洪常青。摆脱一些行政事物，学习学习，把创作抓起来，这要和你们商量，这关系到一个演员的舞台生活(浩亮、刘庆棠表示同意)。',
      },
      {
        type: 'paragraph',
        text: '一个抓电影工业技术，搞上一个小班子。一个是要安排抓创作的班子，搞上一两个搞电影的，我看谢铁骊也参加吧，音乐也得有个人。',
      },
      {
        type: 'paragraph',
        text: '工业技术小班子可以早点出去。创作班子多酝酿一下。',
      },
      {
        type: 'paragraph',
        text: '外行可以提意见，但是不要粗暴，甚至弄成对立面，那就不好了。',
      },
      {
        type: 'paragraph',
        text: '现在你们的革命精神面貌没有前几年好了。刚才春桥同志说，七三年政治局第一次会议就是这个会。你们革命的精神面貌要振奋起来。这就要批林，把批林整风搞起来，然后很好总结。',
      },
      { type: 'paragraph', text: '总理指示：把十个文件发给他们看。' },
      { type: 'paragraph', text: '江青：刚才总理批准了，吴德同志，你去办。' },
      {
        type: 'paragraph',
        text: '姚文元：苏修的电影太堕落了。所谓六十年代的三部曲《记者》、《湖畔》、《人与兽》，都是格拉西莫夫搞的。',
      },
      {
        type: 'paragraph',
        text: '江青：那天要看美国的《战争与和平》，转口转错了，把苏修的弄来了。头一本就把我的头搞晕了，它的镜头转来转去，不知道他们怎么搞的，完全歪曲现实，无可借鉴，要批判。今天这个值得多看几遍，我看了三遍。',
      },
      { type: 'paragraph', text: '(北京电影洗印厂提供)' },
    ],
  },
  {
    title: '张春桥接见文艺出版界代表的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 12, day: 10 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '根据当时的传单打印',
    parts: [
      { type: 'title', text: '张春桥接见文艺出版界代表的讲话' },
      { type: 'subtitle', text: '版本一：' },
      {
        type: 'paragraph',
        text: '帝国主义、封建主义、官僚资产阶级在上海经营文艺界，是自上海有了就开始的。全国文艺界中心是上海，阶级斗争在这里很尖锐。一方面革命的、马克思主义的；另一方面，一直统治我们文艺界的，三十年代、四十年代、五十年代、六十年代，周扬、夏衍、田汉这一帮人，他们老早就篡夺了，是在南京国民党的控制之下，这些手把青年引到国民党那里去了。有一个时期，中央那根线断了，他们把汉奸、特务拉进来，也拉些革命青年作样子。他们矛头对着鲁迅。江青同志也在上海，来找的关系，就不解决关系。这样一伙人，在上海形成一股很大力量，也把力量带进解放区。',
      },
      {
        type: 'paragraph',
        text: '在解放后，各式各样的电影厂都包下来了，我当时高兴，说电影行业全部国有化了。一些老板把工作给他做，又把地位给他。电影厂的人都有军衔的，戴笠曾吩咐：“这些演员穿了我们的军服，他们进来敬礼，对他们要特别客气，这样他们就死心塌地为我们工作了。”戴笠特别注意这些。解放之后，除了去台湾的，都留下了。周扬等也利用我们这一点。现在他们专我们政了，哪一个单位，你去查好了，都有。中央一再讲，但是这个队伍始终清理不了，派去的人不是被排挤，就是被溶化。(徐景贤同志插话：溶共政策。)',
      },
      {
        type: 'paragraph',
        text: '一些青年被培养成他们的接班人。当然毛主席的政策威力大，每次他们都抵抗，抵抗不了，暂时接受，马上就反攻。他给你搞各种政策界限，一搞政策界限，搞得你没法搞。五六年肃反，谁领导，陆定一、彭真，这些大领导，他本身就是反革命。四清也是这样。搞文化大革命，总想可以搞彻底，噢，一转转到群众头上，还是得这些人。',
      },
      {
        type: 'paragraph',
        text: '我们取得了很大成绩，但成绩还很不够，斗争还相当艰苦，对冲反动路线，造反派是有功劳的，在冲垮的地方，也做出了很大贡献。但不能说已根本胜利，他们的班底还很全面，不要以为开大会轰轰就行了。有些单位送给我斗批的人的名字上写这些人如何坏，写得很抽象，怎能定案？比如红旗电影厂，写的×××加入国民党，为戴笠布置灵堂，与田汉关系密切，是什么密切？是一些吃饭还是搞政治活动？所写的那一个都不具体，将来他可以说，没有那么回事。一个班子都没有动。出版社也是这样。当然我不是说一个厂、一个出版社所有的人都是坏人，现在的材料都是历史的材料，现行的不查清不行。小将们就那么爱打内战呀？',
      },
      {
        type: 'paragraph',
        text: '我们的队伍要很注意，是有些坏人混进来。曹荻秋在攻这点，他攻这点时，我们要清理队伍没法搞。现在上海大局比较稳定，造反派也经过一年多的锻炼，不会一清理队伍就垮台，现在可以清理一下。',
      },
      {
        type: 'paragraph',
        text: '为什么我们的大方向一直受到干扰？如果坏人钻进来，控制了领导班子，照公安六条、十六条办。敌人想尽办法钻到我们内部来，现在不能象去年那样搞些保守组织，所以要钻进来，乘造反派清理队伍就攻击。也有这样观点，造反派不能掌权，造反派只能打天下，不能坐天下。(刘玉斌插话：这是“共向东”观点。)你们只知道“共向东”，很早我就看到清华批驳这些观点，不能重新换班。',
      },
      {
        type: 'paragraph',
        text: '形势是好的，我们的弱点，阶级斗争观念很差，有坏人钻进了造反派，如果我们都认识了，就加紧干，现在辩护“我这个队伍不错。”这类话不必讲。',
      },
      {
        type: 'paragraph',
        text: '搞得稳一些，稳是调查研究，不是一池死水。要发动群众，发动群众乱不了我们，发动群众很多材料就有了。靠档案，很多档案搞混了，发动群众搞得准，不会搞错。要狠，过去我对这些人有意见，但是手还是软的，不是小打出去就解决问题，有时想得多了一点，现在如果不下这个狠心，什么时候再下这个狠心？象过去肃反、四清是走过场。应该有我们自己的队伍，真正查清楚，学好阶级斗争的本领。你们(指歌剧院)不是没事干吗？不学好阶级斗争，以后再钻进来了怎么办？如果没斗的对象可以拨几个。要把敌人查出来，同时锻炼我们的队伍。光是冲一冲就能解决？',
      },
      {
        type: 'paragraph',
        text: '顺便提一提“狂妄”，不要紧张，青年这个劲是好的，比如一潭死水的单位要冲一冲，但是专门靠冲是不行的。',
      },
      {
        type: 'paragraph',
        text: '有些单位，有些要大乱，有些要小乱，不要笼统地提上海文艺是要大乱特乱。一个单位有几个车间，有些车间、有些部门在历次运动中都没碰到。(电影厂插话：我们那个组织部门就得冲一冲。)你们的革委会去领导群众，群众就不会冲你这里，你不要盖着，我们的责任是领导群众。我们曾经说过：“这个地方好！”现在看看不对，就承认错误，领导群众去冲。委员会有坏人，自己把盖子揭开嘛！要有这个勇气。曾说过某某是好干部，现在有问题就把他揭出来，不要怕。',
      },
      {
        type: 'paragraph',
        text: '乱敌人，不要乱自己，要看领导，领导和群众结合在一起，不是脱离群众，就不会乱了自己，当然群众也可能受坏人挑拨，受坏人利用，我们要说服群众。',
      },
      { type: 'paragraph', text: '×     ×     ×' },
      {
        type: 'paragraph',
        text: '在春节前，清理队伍做出成绩来，搞得比较干净，能否把走资派，地、富、反、坏、右在春节前查清。',
      },
      {
        type: 'paragraph',
        text: '我看，“九大”看样子上半年开不成，多半下半年开。(徐景贤插话：群众的积极性发动起来了，那很快！)《龙江颂》是否可以搞起来，明年上半年抓抓创作，有些加工加工还是可能。目前这种状况不行，队伍还没有搞好。 (小插题为原编者加)',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》2009。',
      },
      { type: 'subtitle', text: '版本二：' },
      { type: 'subtitle', text: '（摘要）' },
      {
        type: 'paragraph',
        text: '在文艺界资产阶级专了我们的政，阶级斗争在这里很尖锐，一方面革命的马克思主义的；另一方面，一直统治我们文艺界的，卅年代、四十年代、五十年代、六十年代，周扬、夏衍、田汉这些人，他们老早就篡夺了。是在南京国民党的控制下，这些手把青年引到国民党那儿去。有一个时期，中央那根线断了，他们把特务、汉奸拉进来，也拉些革命青年做样子，他们矛头对着鲁迅。江青同志也在上海来找（党）的关系，就不解决关系。这样一伙人，在上海形成一股很大力量，也把这力量带进解放区。',
      },
      {
        type: 'paragraph',
        text: '在解放后，各式各样的电影厂都包下来了，我当时高兴，说电影行业全都国有化了。那些老板，把工作给你，又把地位给他，电影厂的人都有军衔的，戴笠曾吩咐：“这些演员穿了我们的军服，他们进来，敬礼，对他们要特别客气，这样她们就死心塌地地为我们工作了。”戴笠特别注意这些，解放之后，除了去台湾的，都留下了。周扬等也利用我们这两点。现在他们专了我们的政了。哪一个单位，你去查好了，都有。中央一再讲，但是这个队伍始终清理不了，派去的人不是被排挤，就是被溶化。（徐景贤同志：溶共政策）一些青年被培养成他们的接班人。当然毛主席的政策威力大。每次他们都抵抗，抵抗不了，暂时接受，马上就反攻。他给你搞各种政策界线，一搞政策界线，搞得你没法搞。五六年肃反，谁领导？陆定一、彭真这些大领导。他本身是反革命，“四清”也是这样，搞文化大革命，总想可以搞彻底，呕！一转转到群众头上，还是保证这些人。',
      },
      {
        type: 'paragraph',
        text: '我们取得了很大成绩，但成绩还很不够，斗争还相当艰苦，对冲反动路线，造反派是有功劳的，在冲垮的地方，也做出了很大贡献。但不能说已根本胜利，他们的班底还很全面。不要以为开个大会轰轰就行了。有些单位送给我斗批的人的名字上写这些人如何坏，写的很抽象，怎能定案？比如红旗电影厂，写的×××加入国民党，为戴笠布置灵堂，与田汉关系密切。是什么密切，是一起吃饭还是搞政治活动？所写的哪一个人都不具体。将来他可以说，没有那么回事，一个班子都没有动。出版社也是这样。当然我不是说一个厂、一个出版社所有的人都是坏人，现在的材料都是历史的材料，现行的不查清不行。',
      },
      {
        type: 'paragraph',
        text: '我们的队伍要很注意，是有些人混进来，曹荻秋正在攻这点。他攻这点时，我们要清理队伍没法搞。现在上海大局比较稳定，造反派也经过一年多的锻炼，不会一清队伍就垮台，现在可以清理一下。为什么我们的大方向一直受到干扰？如果坏人钻进来，控制了领导班子，照公安六条办。敌人想尽办法钻进到我们内部来，现在不能象去年那样搞些保守组织，所以要钻进来，乘造反派清理队伍就攻击。也有这种观点：造反派不能掌权，造反派只能打天下，不能坐天下，这是“共向东”观点，你们只知道《共向东》，很早我就看到清华批驳这些观点，不能重新换班。',
      },
      {
        type: 'paragraph',
        text: '搞得稳一些，稳是调查研究，不是一潭死水，要发动群众，发动群众，乱不了我们，发动群众很多材料就有了。靠档案，很多档案都搞乱了，发动群众搞得准，不会搞错，要狠。过去我对这些人有意见，但是手还是软的！不是一打去就解决问题，有时想得多了一点，现在如果不立这个狠心，什么时候再下这个狠心？象过去肃反、四清，走过场。应该有我们自己的队伍，真正查清楚，学好阶级斗争的本领。你们（指歌剧院）不是没事干吗？不学好阶级斗争，以后再钻进来了怎么办？如果没斗的对象，可以拨几个。一个，要把敌人查出来，同时把我们的队伍锻炼。光是冲一冲就能解决？顺便提一提《狂妄》不要紧张，青年这个劲是好的，比如一潭死水的单位，要冲一冲，但是专门靠冲是不行的。我们大会、中会是多一些，小会就少了，光是轰，还是靠人证物证。',
      },
      {
        type: 'paragraph',
        text: '有些单位，有些要大乱，有些要小乱，不要笼统地提上海文艺界是要大乱特乱。一个单位有几个车间，有些车间、有些部门在历次运动中都没碰到。（电影厂插话：我们那个组织部门就得冲一冲。）你们的革委会去领导群众，群众就不会冲你这里。你不要捂着，盖着，我们的责任是领导群众。我们曾经说过“这个地方好”，现在看看不对，就承认错误。领导群众去冲，委员会有坏人，自己把盖子揭开嘛！要有这个勇气。曾说过某某是好干部，现在有问题就把他揭开来，不要怕。乱敌人，不要乱自己，要看领导，领导和群众结合在一起，不是脱离群众，就不会乱了自己，当然群众也可能受坏人挑拨，受坏人利用，我们要说服群众。',
      },
    ],
  },
  {
    title:
      '张春桥在“热烈欢迎中国人民解放军毛泽东思想宣传队进驻市公安局大会”上的讲话',
    authors: ['张春桥'],
    dates: [],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '张春桥在“热烈欢迎中国人民解放军毛泽东思想宣传队进驻市公安局大会”上的讲话',
      },
      { type: 'subtitle', text: '版本一：' },
      {
        type: 'paragraph',
        text: '首先让我们看看上海的形势。上海的形势好不好？上海的形势是好的，我觉得这是符合实际的，无产阶级革命派的大联合是巩固的，革命的三结合也是逐步发展完善的，总起来说，革命群众、解放军和革命干部之间的关系是处理比较好的，形势是向前发展的，比较稳的。然而反复是有的，这是正常现象。局部的武斗是存在的，没有什么了不起，我们相信那里人民群众总会用自己的力量来制止武斗。',
      },
      {
        type: 'paragraph',
        text: '形势是好的，但这不能说上海形势大好，就不说上海存在一些重大问题，重大缺点。阶级斗争是复杂的、尖锐的。上海虽然只是一个城市，但在中国一百多年头，在阶级斗争中间，在民族斗争中间，上海总是一个重要战场。特别是这几十年，中国共产党成立以后，无产阶级和资产阶级的斗争，在这儿总是非常尖锐的。经过一年多的无产阶级文化大革命，无产阶级革命派的力量在毛主席的领导下，有了很大的发展，把刘、邓在上海的代理人推翻了，把他们篡夺的党政财文大权夺回来了。',
      },
      {
        type: 'paragraph',
        text: '上海的无产阶级革命派夺了权，这是很大的胜利。但阶级斗争不是结束了，阶级斗争还在继续，在某些方面，阶级斗争还是非常残酷、非常尖锐的，如看不到这一点，就要犯很大错误。不要以为陈、曹甘心失败了，他们等着复辟，还想把我们打成反革命，还想把我们压下去，他们还会以各种方式向无产阶级革命派进攻。',
      },
      {
        type: 'paragraph',
        text: '我们大家都知道，上海不止有本地的地富反坏右，帝国主义、修正主义难道对上海就忘怀了吗？帝国主义在上海经营了那么长的时间，哪一个帝国主义没在上海呆过啊？哪个帝国主义没在上海培养了一批走狗啊！美帝国主义有，英帝国主义有，日帝国主义有……，苏联修正主义难道在上海就没有特务吗？王鉴就是苏修特务。所以帝国主义、修正主义、反动派都没有睡觉，他们都不是逍遥派，却不知我们有些同志为什么当起逍遥派来。这儿逍遥派不少啊！打打扑克，平常不上班，领工资来了！早上八点钟上班，十二点不到就下班，下午也不来，逍遥得很。帝国主义、敌人不是这样，他们挖空心思来整我们，上海各个角落里面有那么一些敌人在活动，个别地区流氓、阿飞非常活跃。有些地区特别女同志、女工人、女学生晚上不敢到外面来，投机倒把现象最近也非常猖狂，这些都是什么呢？都是无产阶级文化大革命的对象嘛！是无产阶级专政的对象嘛！出现这些情况没有什么奇怪，今天有这样的事情，明天还会有这样的事情。',
      },
      {
        type: 'paragraph',
        text: '不要相信罗瑞卿什么十无、八无、七无的鬼话，阶级斗争没有熄灭嘛，问题在于我们无产阶级专政机关，我们无产阶级专政机关在干什么？我们无产阶级革命派强大的地方，就是群众专政，上海无产阶级革命派力量越大，那敌人越拼命反抗，但他只能受到镇压。群众专政要和专政机关相结合，专政机关不强大，群众专政得不到帮助，得不到支持，就感到不好办，他没有规定啊，不好抓人啊！就拿中央文革“六·六”通令来讲，也只是说专政机关可以抓人啊，但专政机关怎么做的呢？公检法是怎么做的呢？当然不能说一年多来公检法没有做过好事，大家还是很辛苦嘛，秩序还是大家维持了嘛，红绿灯还是开了嘛，有些事情还是办了嘛，你们做了一些好事，但今天会上我不想讲这方面的成绩。我请同志们想一想，公检法尽到自己责任没有，我们究竟尽了多少责任，对全市无产阶级革命派，我们支持了多少，帮了多少忙，为他们服务得怎么样，好多重大的案子破了多少？我不想说这个数字，好多案子没有破啊！譬如说，赤卫队的几十个坏头头，关在那里差不多一年了，你们究竟审问的怎么样啊！',
      },
      {
        type: 'paragraph',
        text: '要拿他们的材料教育全市人民，走资派是怎样蒙蔽群众的，这是个很好的阶级教育材料嘛！但“赤卫队”的几个头头还是去年十二月份捉起来的，去年的现在再过几天就是康平路事件了，这些人捉起来快一年了，这样久了还没解决。令人气愤的是竟还有些人认为这些人没什么，可以放掉。又如“联司”的几个坏头头，又审问的怎么样了？负责审问“联司”的几个坏头头的人，对“联司”毫无阶级观点，一点造反派的感情都没有。里边还有一个说陈丕显这个人可以解放，我听了非常生气，这种人不应该让他做这个工作，他不能代表无产阶级的利益，我怀疑说这种话的人是陈、曹一派的，不是我们这一派的。我是举这么几个例子嘛，全市的革命群众都希望把“赤卫队”、“联司”的几个坏头头的问题早些解决了，但迟迟不得解决。',
      },
      {
        type: 'paragraph',
        text: '公检法这个系统我讲了，无产阶级司令部是关心这个地方的，资产阶级司令部也有黑手，伸得很深。拿上海公安局来讲，哪一位局长比较好？李士英是第一任，是个叛徒，后来是杨帆、黄赤波，他们一直是对抗毛主席革命路线的，是破坏无产阶级专政和无产阶级专政机关的，在这十几年里，干尽了坏事，在他们控制的地方，在黑手控制的地方，把矛头对准无产阶级司令部，这个情况，在这个会上我不多说，他们把矛头实际上是针对毛主席，做了非常多的坏事。',
      },
      {
        type: 'paragraph',
        text: '这些人组织上虽然已经垮台了，但政治上、思想上还没有垮台，哪个神秘破案，不依靠群众，工作拖拖拉拉还存在，但组织上也不能说已经解决了，这些组织里还有他们的死党，我们并没有揪出来。为什么从一月夺权，公安局的斗争大方向老是受干扰，那里边没有黑手哇？和“公联指”同志们座谈，他们举了很多例子，证明有人在挑动，他们不愿意失败，他们不愿意用毛泽东思想武装起来，他们从“左”方面来进攻，想使我们保持旧的机构原封不动。我很怀疑检察院那个革委会是否真正的革命委员会。因为这个革命委员会不是阶级斗争盖子揭透了，造反派得到锻炼了，三结合条件成熟了，不是这样搞出来的。希望检察院的同志们考虑考虑，我只是怀疑检察院的同志们还没有那一股冲劲儿。',
      },
      {
        type: 'paragraph',
        text: '我希望在这个大会后，回去讨论讨论，在最近到底干些什么事，我们希望你们能好好地打几个大仗，打几个硬仗、漂亮仗，来表示你们公检法面貌焕然一新了。交通管理这一仗是可以打的了。有些地方，流氓阿飞、投机倒把比较活跃。那我们为什么不可以依靠那里的群众，把这个仗打一打呢？我看你们把这两件事做好，你们在群众里面的威信就会提高。你们要想提高威信，就要打几个大仗、硬仗、打几个漂亮仗。',
      },
      {
        type: 'paragraph',
        text: '今天，我们每个革命群众组织负责人都来了，就是对你们的支持，你们要打几个大仗、硬仗、不大好打的仗，把公检法彻底改过来，把自己内部的走资派揪出来，肃清刘、邓、陶、彭、罗、陆、杨的影响。只要你们依靠广大群众，联合起来，就会打好这些仗。应该预计到会有困难，会有阻力，但有困难、有阻力会把我们锻炼的更坚强。也只有打了几个大仗、硬仗、漂亮仗，联合才能巩固，三结合才能实现。',
      },
      {
        type: 'paragraph',
        text: '还有的同志问我，搞流氓、阿飞要做的调查，那算不算黑材料？我们就搞这个材料嘛！如果公安局里没有反革命的材料，那还算什么公安局呢？！问题不在于公安局有没有反革命的材料，我们说的是走资派把革命群众打成反革命，而没有说把反革命打成反革命，反革命你不打怎么行呢？公安局整反革命的材料不算黑材料，是红材料，是革命的材料。',
      },
      {
        type: 'paragraph',
        text: '有的同志不是走资派，但头脑里旧的东西很多，看造反派不顺眼，把造反派看成反革命，那我们就要帮助他们把立场转过来，把阶级感情转过来，如果有人借我刚才的话去整造反派的黑材料，那是不许可的。',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》， 2009。',
      },
      { type: 'subtitle', text: '版本二：' },
      {
        type: 'paragraph',
        text: '首先让我们看看上海的形势，上海的形势好不好？上海的形势是好的，我觉得这是符合实际的，无产阶级革命派的大联合是巩固的，革命的三结合也是逐步发展完善的，总起来说，革命群众、解放军和革命干部之间的关系是处理比较好的，形势是向前发展的，比较稳的。然而反复是有的，这是正常现象，局部的武斗是存在的，没有什么了不起，我们相信那里人民群众总会用自己的力量来制止武斗。',
      },
      {
        type: 'paragraph',
        text: '形势是好的，但这不能说上海形势大好，就不说上海存在一些重大问题，重大缺点，阶级斗争是复杂的，尖锐的，上海虽然是一个城市，但在中国一百多年头，在阶级斗争中间，在民族斗争中间，上海总是一个重要战场，特别是这几十年中国共产党成立以后，无产阶级和资产阶级的斗争，在这儿总是非常尖锐的，经过一年多的无产阶级文化大革命，无产阶级革命派的力量在毛主席的领导下，有了很大的发展，把刘邓在上海的代理人推翻了，把他们篡夺的党政财文大权夺回来了，上海的无产阶级革命派夺了权，这是很大的胜利，但阶级斗争不是结束了，阶级斗争还在继续，在某些方面阶级斗争还是非常残酷，非常尖锐的，如看不到这一点，就要犯很大错误。',
      },
      {
        type: 'paragraph',
        text: '不要以为陈、曹甘心失败了。他们等着复辟还想把我们打成反革命，还想把我们压下去，他们还会以各种方式向无产阶级革命派进攻。我们大家都知道，上海不止有本地的地富反坏右，帝国主义、修正主义，难道对上海就忘怀了吗？帝国主义在上海经营了那么长的时间，那一个帝国主义没有在上海呆过啊？那个帝国主义没在上海培养了一批走狗啊？美帝国主义有，英帝国主义，日帝国主义有……，苏联修正主义难道在上海就没有特务吗？王镒就是苏修特务，所以帝国主义、修正主义，反动派都没有睡觉，他们都不是逍谣派，都不知我们有些同志为什么当起逍遥派来，这儿逍遥派不少啊，打打扑克，平常不上班领工资来了，早上八点钟上班，十二点不到就下班，下午也不来，逍遥得很，帝国主义，敌人不是这样，他们挖空心思来整我们。',
      },
      {
        type: 'paragraph',
        text: '上海各个角落里面有那么一些敌人在活动，个别地区流氓阿飞非常活跃，有些地区特别女同志，女工人，女学生，晚上不敢到外面来，投机倒把现象最近也非常猖狂，这些都是什么呢？都是无产阶级文化大革命的对象么！是无产阶级专政的对象么，出现这些情况没有什么奇怪，今天有这样的事情，明天还会有这样的事情。',
      },
      {
        type: 'paragraph',
        text: '不要相信罗瑞卿什么“十无”、“八无”、“七无”的鬼话，阶级斗争没有熄灭么，问题在于我们无产阶级专政机关，我们无产阶级专政机关在干什么？我们无产阶级革命派强大的地方，就是群众专政，上海无产阶级革命派力量越大，那敌人越拼命反抗，但他只能受到镇压，群众专政要和专政机关相结合，专政机关不强大，群众专政得不到帮助得不到支持，就感到不好办，他没有规定啊，不好抓人啊，就拿中央文革六·六通令来讲，也只是说专政机关可以抓人啊，但专政机关怎么做的呢？公检法是怎么做的呢？当然不能说一年多来公检法没做过好事，大家还是很艰苦么，秩序还是大家维持了么，红绿灯还是开了么，有些事情还是办了么，你们做了一些好事，但今天会上我不想讲这方面的成绩。我请同志们想一想，公检法尽到自己责任没有，我们究竟尽了多少责任，对全市无产阶级革命派，我们支持了多少，帮了多少忙，为他们服务得怎么样，好多重大的案子破了多少，我不想说这个数字，好多案子没有破啊。譬如说，赤卫队的几个坏头头，关在那里差不多一年了，你们究竟审问的怎么样啊？',
      },
      {
        type: 'paragraph',
        text: '要拿他们的材料教育全市人民，走资派是怎样蒙蔽群众的，这是个很好的阶级教育材料嘛，但赤卫队这几个头头还是去年12月份捉起来的，去年的现在再过几天就是康平路事件了，这些人捉起来快一年了，这样久了，还没有解决，令人气愤的是竟还有些人，认为这些人没什么，可以放掉。又如联司的几个坏头头，又审问得怎么样了，负责审问联司的几个坏头头的人，对联司毫无阶级观点，一点造反派的感情都没有，里边还有一个人说陈还是这个人，可以解放，我听了非常生气，这种人不应该让他做这个工作，也不能代表无产阶级的利益，我怀疑说这种话的人是陈、曹一派的，不是我们这一派的。我只举这么几个例子嘛，全市的革命群众都希望把赤卫队、联司的几个坏头头的问题早些解决了，但迟迟不得解决。',
      },
      {
        type: 'paragraph',
        text: '公检法这个系统我讲了，无产阶级司令部是关心这个地方的，资产阶级司令部也有黑手，伸的很深，刘、邓、彭、罗、陆、杨，他们这一只手陈、曹等。拿上海公安局来讲，那一位局长比较好，×××是第一任，是个叛徒，后来是杨帆、黄赤波。他们是一直对抗毛主席革命路线的，是破坏无产阶级专政和无产阶级专政机关的，在这十几年里，干尽了坏事，在他们控制的地方，在黑手控制的地方，把矛头对准无产阶级司令部。',
      },
      {
        type: 'paragraph',
        text: '这个情况，在这个会上我不多说，他们把矛头实际上是针对毛主席，做了非常多的坏事。这些人组织上虽然已经垮台了，但政治上、思想上也不能说已经解决了，这些组织里还有他们的死党，我们并没有揪出来，为什么从一月夺权，公安局的斗争大方向老是受干扰，那里边没有黑手哇，和公联指同志们座谈，他们举了很多例子，证明有人挑动，他们不愿意失败，他们不愿意用毛泽东思想武装起来，他们从“左”的方面来进攻，想使我们保持旧的机构原封不动，我很怀疑检察院那个革委会是否真正的革命委员会。因为这个革命委员会不是阶级斗争盖子揭透了，造反派得到锻炼了，三结合条件成熟了，不是这样搞出来的，希望检察院的同志们考虑考虑，我只是怀疑检察院的同志们没有那一股冲劲儿。',
      },
    ],
  },
  {
    title: '张春桥在上海市革委会上的讲话纪要',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 12, day: 21 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥在上海市革委会上的讲话纪要' },
      { type: 'paragraph', text: '一、两红两专' },
      {
        type: 'paragraph',
        text: '我们有这样个想法，将来毕业的人不可能两红两专的，不然阶级斗争不存在了，现在总有一批人要这样做(例如：业务课)，这样也没有什么了不起。',
      },
      {
        type: 'paragraph',
        text: '有些人对革委会各组提了意见：人多了，如何依靠群众组织了。',
      },
      {
        type: 'paragraph',
        text: '二、政宣组的人能否少一些，完全让群众去闹革命。一个组织只要有些联络员，有事情就找大家开开会，好的提倡，坏的批评一下，我们主要管纲领政策。如何统一，只要我们的路线方向正确，没有问题，其他有些问题也就解决了，革委会人不会太多，专案组还是需要人的。把工作重点放到局一级，步地区一级去起作用。公司一级暂时不要动了，基层单位可以考虑一些改的问题，但大的制度改革，要中央批准。',
      },
      {
        type: 'paragraph',
        text: '纳入轨道就是指政策策略正确，这并不是说纳入轨道就是风平浪静。',
      },
      { type: 'paragraph', text: '关于体制改革问题，三个月以后再说。' },
      { type: 'paragraph', text: '三、报纸问题：' },
      {
        type: 'paragraph',
        text: '报纸矛头要始终对准敌人，对造反派要引导，现在清理阶级队伍，基本上是敌人在挑动，他们弄了很多假象，搞得阵线不是很清楚，上海乱一下也没有什么大了不起的，铁路局事情、南京(嘉兴)准备成立革委会，上海准备发贺电。南京的工人运动原来是些大学生在负责，四个组织的头头都是学生，总理批了，叫他们回学校去，工人运动不要学生插手。',
      },
      {
        type: 'paragraph',
        text: '铁路局不把坏人揪出来，两派问题是不能解决的。解放以前国民党反动派帝国主义把铁路看作铁饭碗。他们对这很重视，在其中安插的地、富、反、坏、特务一撮人，加上走资派井岩的死党。不把这些人挖出来，不行的。只有在对敌斗争中清理自己的阶级队伍。听说最近铁路有坏蛋，是开除党籍的一个右派，这些事情引起注意。',
      },
      {
        type: 'paragraph',
        text: '四、(争论名称、争论很大，司令部，军区——中学红代会)',
      },
      {
        type: 'paragraph',
        text: '红代会早点开好，中学运动，五红在文革中表现还是好的，是老造反派。但也有缺点，他们逐渐脱离了基层单位。真正落实问题都落实到军区去了。中学重点是基层，可能解决问题，整个市里活动不要太多，工作人员要轮班，分三班，轮流到基层去。工作人员不能脱离基层，学生还是要抓教改。',
      },
      {
        type: 'paragraph',
        text: '五、报纸文章越来越长了。是否可以短些，大学清理队伍还没有运动。',
      },
      { type: 'paragraph', text: '六、文艺界清理队伍情况：' },
      {
        type: 'paragraph',
        text: '这些工作主要靠单位自己组织起来，上面主要是掌握动向。做些组织工作，统计、政宣组各组可设些联络员，专案还是要有人搞，机构要少一点。文化系统找些文化革命中作出成绩，群众拥护的同志组成什么组，但是可放些外事机构的人，文化、电影都是如此。(春桥同志同意影协会成立)(有人问艺术学院怎么办？散还是收？)艺术学校还是同文艺界一起吧！他们本来情况就熟悉，主要的负责人总要有几个，要把精力集中起来，定期商量问题，中间可放一些少的办事机构，把原文化局机构打乱。',
      },
      { type: 'paragraph', text: '朱拍毛、刘均一等人还是回本系统去搞好运动。' },
      { type: 'paragraph', text: '干部问题(机关)：' },
      {
        type: 'paragraph',
        text: '有人解放干部宽了，解放错了，干部一个时期总要搞出一个方面的问题，有一个时期提解放干部，解放错了，无非再改过来嘛！',
      },
      {
        type: 'paragraph',
        text: '“共向东”也是个思潮，总觉得对他们帮助不够，帮助够了不会出现这样的问题，现在还是帮助不够，阶级斗争观念到了后期往往淡漠了。',
      },
      {
        type: 'paragraph',
        text: '对机关问题方面有个不成熟的想法，可否开个市级机关会议，是否包括局级，大家可讨论。宣传、教卫要清理，医院里无非是刀开死人的问题，清理阶级队伍一定要搞下去。',
      },
      { type: 'paragraph', text: '小教队伍难道不要清理一下吗？' },
      {
        type: 'paragraph',
        text: '清理队伍一是清理造反派队伍，二是清理敌人的队伍，把敌人清理出去。',
      },
      { type: 'paragraph', text: '上海向中央报告少了。' },
      {
        type: 'paragraph',
        text: '我们要抓要害部分。上海要有真正的可靠的堡垒，一是美帝或走资派向我们进攻时，我们就可有个堡垒与他们战斗，假如帝国主义到了上海，我们也不怕，我们可打个大仗。',
      },
    ],
  },
  {
    title: '张春桥在上海市革委会扩大会议上谈上海形势',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 12, day: 27 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥在上海市革委会扩大会议上谈上海形势' },
      {
        type: 'paragraph',
        text: '上海的运动更加深入了，毛主席的革命路线正在继续取得胜利，毛主席视察六省、市的指示正在一步步的落实，形势一片大好。当我们看到大好形势的时候，也要看到问题，整个工作要按主席的指示来办，要做到主席的每一个指示都要落实。',
      },
      { type: 'paragraph', text: '大好形势下，阶级斗争并没有熄灭' },
      {
        type: 'paragraph',
        text: '我们对形势的看法、认识不是那么一致的，不要以为什么问题没有了，阶级斗争并没有熄灭，我们不向资产阶级进攻，资产阶级就向我们进攻，如果全市革命造反派、全市人民都能按毛主席的指示去做，向资产阶级进攻，我们的革命委员会就会巩固、加强，各革命组织、各革命委员会都要这样做，在斗争中提高我们的斗争艺术、斗争水平和觉悟。',
      },
      {
        type: 'paragraph',
        text: '一个月以前，阶级敌人在向我们进攻，流氓、阿飞的猖獗就是资产阶级向我们进攻。现在我们的生产遇到了困难，煤缺少了，一些工厂停工了，还有一些歪风在上升，这样空气就变了，但是整个形势还是对我们造反派非常有利，这说明阶级斗争并没有结束，而且还在继续发展，我们千万不要忘记阶级斗争。',
      },
      {
        type: 'paragraph',
        text: '这几天我们接到了几件下面革委会向市革委会打的报告，这些文件讲，过去市委对工作不够重视，但总的来讲还是有成绩的。而“一月革命”以来就更不行了。看了这些文件真是大吃一惊，这些人为旧市委歌功颂德，还为黄赤波辩护，黄赤波是什么人呢？他对无产阶级司令部保密，对资产阶级泄密，还讲保密委员会以后要他来工作，这不是在保卫他吗？',
      },
      {
        type: 'paragraph',
        text: '我们总觉得有一股势力，与刘、邓、陈、曹没有划清界限，从极“左”的方面来向我们进攻，一旦时机成熟，就要夺我们的权。',
      },
      {
        type: 'paragraph',
        text: '从这里我们看到了大好形势下阶级斗争并没有熄灭。如果没有看到大好形势，把上海看成漆黑一团，那就错了，但是只看到大好形势一面，而看不到阶级斗争的尖锐复杂性，那也是错的。',
      },
      { type: 'paragraph', text: '解放干部问题就是正确对待干部' },
      {
        type: 'paragraph',
        text: '二月份时，我和姚文元同志回上海时，主席就指示要正确对待干部。根据主席的教导，我们就解放了一批，但并不是要解放的都解放了，阻力很大。现在不少单位要成立革委会，要三结合，但有的怕结合错了，不敢结合，不敢成立革委会，那就错了。大学运动为何如此吃力？有些小将不想干了，说明没有搞好三结合带来的困难，如果有些地方出了一些毛病，也不应该夸大。革命三结合过程中不犯一点错误，这是办不到的，做任何工作都会犯一些错误。',
      },
      {
        type: 'paragraph',
        text: '怎样结合才好，我们也不太清楚，我们没有经验。在二月份主席讲了必须正确对待干部，六月份更明确地讲了除了叛徒、特务、自首变节分子，反革命以外，都要团结、教育他们。当时就意识到了这一点。已经传达了主席的这一指示，六月份比二月份有了进步，还存在一些缺点，也没有什么了不起，改了就好。这些同志怕我们结合的干部以后查出问题，是不是就不能搞工作了，今后几年又查出几个，就不敢三结合。这样就不对了，我们一方面要谨慎，一方面又要大胆，两方面同时进行。',
      },
      {
        type: 'paragraph',
        text: '我们要看到好的干部是绝大多数。譬如有的党员十年以后改变了，那是十年以后的事情，有些现在的确是好，那我们就要用他，我看不要因为一些枝节问题就不按主席指示办事，还是要相信和依靠干部的大多数，不要因为抓坏人就不这样做了。我们一方面要抓坏人，一方面还要继续解放干部，搞革命的三结合。这么多问题怎么办？还是要从思想教育入手，从批判资产阶级反动路线入手。',
      },
      { type: 'paragraph', text: '今年一年整个是搞党的工作' },
      {
        type: 'paragraph',
        text: '对于建党路线的批判要围绕着修改党章工作去作，要准备搞它一年。最近，思想政治工作抓得弱了一些，批判刘邓修正主义建党路线、修改党章，这是毛主席、党中央交给我们上海的光荣任务。学习主席建党思想、批判刘邓修正主义建党路线，这个工作要搞下去。现在有的单位修改党章不搞了，刘邓修正主义建党路线也不批了。不要以为中央有了草案就行了，还是要发下来再讨论，再修改，不知道要几次。今年是抓阶级斗争的一年，明年一年整个是搞党的工作，因为阶级斗争根本的就是政权，而政权是由政党领导的。如果我们的党是马列主义的党，那国家就不会改变颜色，如果是修正主义的党，那国家就会改变颜色。',
      },
      {
        type: 'paragraph',
        text: '主要是结合政治思想教育，还是要大力办好毛泽东思想学习班，学习班是最好的办法，而不是用打、砸、抢，不要用打内战代替学习班，这样大方向就干扰了。',
      },
      {
        type: 'paragraph',
        text: '我的意见要抓四个第一，从思想上来解决干部的思想教育，来教育我们自己，来教育我们的造反派队伍，教育我们的新、老干部。这还是要办学习班。有的单位现在已经取得了经验，大家感觉到，没有一个党组织，没有一个党组或党委是很难办的，没有党员做骨干，很多事情解决不了，战斗力差。',
      },
      {
        type: 'paragraph',
        text: '我们上海工人造反派队伍很强，没有个党，就不可能减少无政府主义，我们要通过学习毛主席论党的建设来提高我们的觉悟，认识它里面有很重要的政策和策略思想。我们有不少同志不注意政策和策略，要知道政策和策略是党的生命，各级领导同志务必充分注意，万万不可粗心大意。我觉得我们有些同志的政策和策略水平不是在提高，而是在倒退了。我看了一次斗争陈、曹的电视斗争会，我一看心里就有点紧张，电视斗争陈、曹都挂牌子了，为什么都挂牌子，而且电视上还打人。武斗不好。我回来还传达了主席的指示，上海的电视斗争会比较文明，主席要求我们进一步，那我们现在不行了，不准他讲话，还是要让他讲话嘛！讲只能暴露他，你不让他说这反而不好，让他说了再批判，是我们没有按照主席的指示去做，斗争水平没有提高。开斗争大会人家不看就拉倒，人家都走了说明水平不高。',
      },
      {
        type: 'paragraph',
        text: '要搞严肃的政治斗争，不要搞打、砸、抢。打人的人据我观察，除了一些参加一月革命的以外，出于阶级感情以外，很多人是形“左”实右，为了表现自己。好象打人就与陈、曹划清界限了，根本不是那回事。要把打、砸、抢这套去掉，我们的运动就健康了，不去掉就要受到干扰。在社会上，群众脱离我们，保守势力要抬头，对革命不利。',
      },
      { type: 'paragraph', text: '要把造反派队伍搞整齐，提高战斗力' },
      {
        type: 'paragraph',
        text: '要抓学习，毛主席的话句句字字要落实，要把水平提高一步，前进一步。要把我们造反派队伍搞得更整齐，战斗力更强。我们搞了一年的文化大革命了，有好多人的问题要害在哪里没有很好地研究，抓到了一点就是拼命敲，要害没有抓住，花了很多时间，反而没有搞好。对于两个阶级、两条道路、两个司令部的斗争没有搞清楚，主要的搞得少，次要的搞得多。同时我也感到有个危险是你们抛材料太快，不应当马上都讲，把炸弹、原子弹都丢出来了，没打到要害处，结果走资派都知道了，他们知道你们没抓住要害，所以都不交待了。调查了几个月的材料都抛光了，实际上是在向敌人告密，把我们知道的统统抛了。',
      },
      {
        type: 'paragraph',
        text: '不要没有阶级斗争观点，阶级观点，保密观点，要警惕造反派队伍里有坏人。譬如市革委会材料组、材料专案组，谁知道了去搞要开枪。譬如说，谁要抓我，我不怕，谁要打开我的文件柜，我就要开枪，因为这实在太重要了。不能没有阶级斗争观点，现在不是旧市委当权，而是造反派当权了，现在整理材料是整敌人的材料，不能这样去干，如果是这样，坏人就很可能利用，钻我们的空子。当然，即使发生这样的情况，也没有什么了不起。',
      },
      { type: 'paragraph', text: '分步骤地清理队伍，打一场人民战争' },
      {
        type: 'paragraph',
        text: '还有一个就是坏头头的问题，不能打得太宽，我看标语也不知怎么搞的，坏头头这么多？我们意见是叛徒控制了这个组织，干了很多坏事，这就是坏头头。但如果是老造反派，负很大责任的，犯了一些错误，这还是人民内部矛盾，还是要允许人家改正，允许人家检讨。允许人家犯错误，也允许人家改正错误，不要一犯错误就打倒。我们还是要培养接班人的，你们敢担保你们不犯错误，不犯政治错误，才二、三十岁。不要轻易宣布是坏头头，要打倒，还是要扩大教育面，缩小打击面。我这样不是泼大家冷水，是使大家清醒一点，斗争还刚开始。',
      },
      {
        type: 'paragraph',
        text: '现在好多专案组没有落实，好多没人抓。譬如，陈丕显的老婆有没有人搞啊！你们搞出什么啊！都是工作问题。这也要怪我们，因为我们没抓紧嘛！但说明一个问题，要害在这个地方，如果你是一个共产党员，生孩子不在解放区，而在上海，为什么不相信解放区的医生，而相信蒋介石的医生？就这点就能驳倒他。',
      },
      {
        type: 'paragraph',
        text: '对一些人的问题，不要去抓枝节问题。机关队伍要很好清理，大学阶级队伍是复杂的，要清理，搞出个清理办法来。中学也要考虑一下，要清理自己队伍。要清的很多，你们是否可以分分类：(一)先清自己家里。(二)把当权派清理一下。(三)花半年与一年时间搞其他的。要分分步骤，一步一步地做。大致是分三种人，要害部门先清理，机构很大的，先抓重要的，要打人民战争。搞这工作应该对大联合，三结合有所促进。',
      },
    ],
  },
  {
    title: '张春桥在浙江省市革命委员会座谈会上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 0, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '张春桥在浙江省市革命委员会座谈会上的讲话' },
      { type: 'subtitle', text: '〖摘要，根据记录整理未经本人审阅〗' },
      { type: 'paragraph', text: '同志们：' },
      {
        type: 'paragraph',
        text: '来了几天，只找了一部分同志交换了意见。今天是和同志们交换一些意见，不是作指示。',
      },
      {
        type: 'paragraph',
        text: '（当有的同志提出，保守组织承认了错误，能不能联合时）',
      },
      {
        type: 'paragraph',
        text: '保守组织承认了错误，基层可以联合，但不能把尾巴翘得高高的，搞对等联合，平起平坐。保守组织根本不应该拉队伍。都可以拉，那还有什么界限？上海赤卫队还能拉？！个人改了可以，队伍不能拉。否则这个革命大联合就得再分裂再联合，为什么要绕那么大个弯？',
      },
      { type: 'paragraph', text: '（当有的同志谈到第一把手问题时）' },
      {
        type: 'paragraph',
        text: '谁是第一把手的问题，不是看准安在什么位置上，而是看谁执行毛主席路线，按毛主席思想办事。名义上是第一把手，尽干坏事，那有什么用！刘少奇原来是第几把手！国家主席。现在不是垮了！你原来是第几把手？第七亿把手。现在当了委员。问题不在什么位置，要从实际斗争、实际工作中去看。我在上海说过，如果我是好意的话，我劝你，不要争第一把手；如果我是恶意的话，就推你上去，让你表现无能，很快垮台。但是如果群众要我们干，信任我们，那也不能因为怕垮台就不干。有些干部就是怕犯错误、怕挨整就不干。要勇敢上前线，在斗争中改正错误，为人民立新功。世界上凡是争第一把手的都是没有什么好下场。比如王明、赫鲁晓夫争第一把手，还不是垮了！',
      },
      {
        type: 'paragraph',
        text: '（当有人谈到今年二月有股翻案风，把矛头指向造反派时）',
      },
      {
        type: 'paragraph',
        text: '一定有人挑动。现在矛头还指向群众，一定有人挑动，我的话百分之百的正确。',
      },
      {
        type: 'paragraph',
        text: '（有一些同志汇报了情况，提了一些问题后，张春桥同志作了如下指示）',
      },
      {
        type: 'paragraph',
        text: '现在浙江省和杭州市的革命委员会都成立了，在这种情况下，我们的任务还是全面落实毛主席的最新指示和中央这次批准浙江省革命委员会的批示。我这几个月在上海工作，就深深地感觉到这一点，如果我们紧紧地跟着毛主席，紧紧地跟着毛主席的伟大战略部署向前进，我们的工作就比较顺利；只要我们稍为放松一些，那问题就来了，自己内部就乱了，敌人就高兴了。这个情况可以回溯到去年九月。去年九月上海的形势很好，革命大联合高潮，十月国庆节的时候，我和姚文元同志回到上海，看看形势很好，因此我们两个也就有点放松了，特别是我在大好形势面前，就没有具体的抓几件事，把工作布置得具体一些，使主席的最新指示能够得到落实。因此从十月下旬到十一月中旬一个多月样子，上海的局势那是不算好，就乱了。右的东西也出来了，刚刚批判了“揪军的一小撮”啊，江青同志九月五日讲话批判了三个东西，批判了极“左”思潮，我们一整极“左”，右的东西就又出来了，“共向东”这样一个思潮就来了，而且他们已经在那里开会啊，准备拉队伍要夺权了。那个夺权就是向造反派夺权了。他就觉得造反派只能打天下，不能够坐天下，要坐天下还是我们这些人。这是明显的右的保守思潮。另外极“左”的思潮也来了，另外一种形式出来的。机关里面就利用姚文元同志给主席的信里面关于九大的问题的信里面有一段话，就是机关要精简，就利用“机关精简”这个口号要把机关马上分散下去，那就机关的斗批改就不管了，统统要下放，就闹得乌烟瘴气。有些人就要冲市革命委员会了。你们省革命委员会成立以来还没有挨冲，就准备大家冲就是了，总要准备冲的。那个时候上海市革命委员会就冲了，革命委员会常委在开会，机关干部就来冲了，要求接见，唱着“造反有理”歌来了。实际上是右的，形“左”实右。那么一种乱，这种紊乱，它就弄得联合的组织又垮了，好多组织联合了又垮了，又分裂了。有一批保守组织又想出来了。上海的红卫军又要出来了，要打旗子。街上出大标语，说它要恢复组织。赤卫队也想出来了，上海赤卫队多次想出来，但是因为上海造反派没有分裂，所以有点不敢，总是试探。有次在群众大会上我还讲，我说你这个赤卫队老搞秘密活动干什么，老讲恢复，我说你要恢复就恢复，你没有办公室给你一个。你愿意戴袖章，欢迎，把队伍拉出来，拉出来咱们再干，造反派现在闲着没事，要跟你斗了，出来好了。我这样一说，它开了一个会，说张春桥搞阴谋不能出来，它又不敢出来。所以你们不要那么怕，刚才说的，有些同志感到这个事没办法，让它出来嘛，怕什么？！真理在谁手里，那要在斗争中来检查，人民群众会辩明的。所以我对于拉队伍，我向来是采取这个态度。第一反对，第二不怕。我们是反对的，但你要拉就拉，你要分裂就分裂嘛，这个有什么办法？要武斗，干！我是不赞成武斗的，但是你要武斗，也可以，有什么不可以的呵！这样把问题想开一点，我看可能胆子壮一些。但是我们自己要考虑好政策，不要只想这一面，没有什么了不起。我们那个时候就考虑这样一个形势，怎么办？我们就首先抓了学习，再重新学习主席的最新指示。强调全面落实主席的最新指示，反复地落实不是一次落实，而是要反复地落实。我们这个时期没有别的口号，就是全面落实主席的最新指示。因为主席在视察中间所谈的话，所作的指示，已经把我们面临的问题都解决了。问题是落实问题，不过片面的落实，不是各取所需，而是原原本本地照主席的指示办。一次学不通，再学一次。我们革命领导干部也好，造反派的战士也好，加果不抓紧学习呀，是非常危险的，我这几天接触中间，我就感到有些同志学习很差。如果要是老早就学习主席的指示就不会犯那么多的错误；如果学习了以后照主席的办哪也不会犯那么多的错误。又不学习，又不照办，那非犯错误不可。有一些组织原来完全是保守组织嘛，早就瘫痪了的、垮了的，为什么又要恢复起来！我觉得没有道理。但是这个问题，一个我们要看走资派那方面的问题，有人挑动；另外一个方面造反派的工作做得不够好，支左部队的工作也有问题，没有在这些人中间很好地进行教育，所以才有人能够把队伍拉起来。人家为什么能够拉起来？还不是我们的工作没有做好，至少是一个原因，就是我们的工作没有做好。所以还是要做深入细致的思想工作，这个主席老早就讲了的，对保守派组织的群众要做深入细致的思想工作，这是艰难的，但只能采取这个方针去争取群众。因为我们可能过去在政策上考虑得不周到，或者不是很注意这个问题。上海保守派的组织当时是很大的，但是他们现在拉不起来呀，我觉得和上海市革命委员会，在政策上作了若干措施有关系的。比如说吧，杨富珍是个纺织女工，很有名的，是全国人大代表。因为她有这么高的名望，陈丕显他们就利用她。她刚刚从国外回来，出国了，回来时什么事也不知道，就利用她的名望发了一个声明支持保守派赤卫队。她稀里糊涂地就支持了赤卫队。她的这个声明，市委就大量印发，影响非常之大，那是直接打击了造反派罗！所以这个人物如何处理就成了很重要的政治问题。我们就比较早地解决了这个问题。去年二月，我们就帮助杨富珍站出来，我们要树一个标兵，就是杨富珍。这样的一个人，又是劳动模范，又是老工人，但是站错了队，如果把她争取过来，作检讨，站起来揭发批判陈丕显，揭陈丕显如何利用她，这样就可以使一大批老工人，一大批赤卫队员安下心来，就和造反派不那么对立了。我们就采取了这个措施。造反派就帮助她，我们的思想工作还做得比较细致，先开小会让她把自己的错误认识清楚了，然后叫她去参加斗争陈丕显、曹荻秋的大会，去发言，面对面的斗争，这样造反派就对她谅解罗！在造反派谅解她以后，就让她参加一些造反派的活动。这个人现在很好。她这样一个标兵就使那些犯过错误的老工人安了心，说我虽然站错了队，不会挨整的，你看杨富珍都站出来了嘛！不会整我的，我应该向杨富珍学习，回到毛主席革命路线上来。使得一批劳动模范安了心，犯错误的劳动模范很多，市委尽量利用这些人，我们就把这些人也争取过来了。老工人、老劳动模范就和造反派站到一起了。这样再有赤卫队的什么头头想拉队伍就不容易拉了，因为他没有那么大的名望。如果杨富珍这些人出来拉，那靠不住呀，她还是很有名望的。',
      },
      {
        type: 'paragraph',
        text: '当然还有一个造厂派的工作做到得到群众的信任。所以在政策上也值得考虑。一方面我们不赞成他们拉队伍，这个如果我们不正确处理的话，一个我们可能是右的，光讲联合，不讲是非，那是不行的。你是错就是错，你保过就是保过，你是犯过错误的老造反派就是犯过错误的老造反派，你不能现在说你一贯正确，那有这么回事呀？就是造反派，哪个人敢讲一贯正确呀，是不能翻案的。是保守组织就是保守组织，怎么能翻成革命造反派组织呢，如果那样的话，咱们这一场文化大革命的历史就要重写了。这个不行！造反派就是造反派，保守派就是保守派，但是我们允许他改正错误。你队伍已经垮了，就不应该再拉出来，而且还用原来的名字，你那怎么样，你是不是还要打出你那保守派的旗帜呀？而且必须要有自我批评，既然讲是非就应该有自我批评。革命领导干部站出来，都经过自我批评的呀！没有自我批评，没有得到群众的谅解，你就变成造反派啦？！那不行的。特别是对有些头头，不过不要喷气式，不要罚跪，那些不要干罗！我讲的是要摆事实讲道理的，说服教育的。但他们必须要有自我批评，没有自我批评，那联合起来也解决不了问题。如果我们造反派对他们在政策上有错误，我们也自我批评，这样子才可能解决这个问题。当然各个地方的情况不一样，力量对比不一样，有些走资派玩的花头也不完全一样，还是要引导他们把矛头对着走资派，不要对着我们造反派，咱们的共同敌人是刘邓陶。你现在要谁平反呀？是要军管会给你平反，还是要造反派给平反？你自己错了嘛！但是也可能就有那么一小部分人，你怎么说服也说服不了他，他就是要干，那我的想法他要干就干吧，你干你的，我干我的，让他再表演一阵。不一定纠缠在那上面，我们紧紧地掌握着大方向，紧紧地跟着毛主席的战略部署，但是不放松对他们的教育，始终坚持对他们的争取，是不是用这样办法可以解决问题？因为这都是最近出现的新问题。据我个人看是和二月逆流翻案有关。因为谭震林在浙江就那么几个人呀？靠不住！我看还可能有一些人念念不忘谭震林哩！浙江省的第一任书记就是谭震林嘛？后来他在华东局嘛！华东局还是管浙江呀！二月逆流他是干将咯！打头阵的，矛头对着中央，对着主席，对着中央文革，口口声声为老干部叫好、抱屈。这些人不会甘心自己的失败的。所以我们的矛头还是应该对着走资派，不要对着群众，因为这些群众现在还是受蒙蔽的，又是什么老保，还能保个几代吗？！这个完全是煽动原来参加过保守组织的群众，这就证明我们的工作没有做好嘛！有些群众他背了个包袱，参加过保守组织，将来写档案要写进去了。我们应该向这些群众做好工作这些群众只要回到毛主席革命路线上来，那他就不是保守派了，只要站过来就好了，这个主席说过的，最新指示里面有的，你可以给他讲嘛！主席讲了的，站错队的，只要站过来就好了，并不是不能回来的，这些主席都讲了的嘛！',
      },
      {
        type: 'paragraph',
        text: '革命委员会只能够逐渐地完善。开头我也说过上海的情况，上海是很不完善的，我们希望你们的革命委员会能逐步地完善起来，开头可能不大完善，因为他在随着阶级斗争的发展嘛！有一阵保守派想那么闹嘛，就是我刚才讲的赤卫队那段话，是我去年六月时讲的。赤卫队一闹，我们就说过那个话，谁要是想搞反夺权就是否定一月革命，我们支持了这些片面夺权，因为都是造反派夺的仅。如果说这些片面夺权都是无效的，那上海就大乱，造反派被人家整，我们只好支持造反派。但是这些造反派的同志啊，你就快点补台嘛！上级支持你，你聪明一点就快补台。噢！他就觉得，你看，市革命委员会支持我们，那你就攻击新生的革命委员会，你就否定一月革命，就压人家，这个就不对了。我们这个时候就回过头来批评造反派，说你这个不对，多数委员会就接受了这个意见，把大联合解决了，补台问题解决了。',
      },
    ],
  },
  {
    title: '张春桥在上海红代会扩大会议上的讲话摘要',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 1, day: 12 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥在上海红代会扩大会议上的讲话摘要' },
      {
        type: 'paragraph',
        text: '上海总的来说是主席的革命路线占优势，是造反派占优势的，这是一个基本的估计。至于来自极“左”方面和极右方面的干扰，那随时都会有的。前一时期揪军内一小撮很厉害，现在好了一些，但也不是完全没有。怀疑一切，打倒一切的无政府主义思潮还是有的。现在不是在揪坏人吗？好象一看到处都有坏人，阶级敌人总是利用极“左”和极右思潮向无产阶级进攻，他们还是想把我们拉到走资派的道路上去。他们反对党中央，把中央文革分成几派，说中央文革谁和谁是一派，看来极“左”实际上是反对无产阶级司令部的极右派。“共向东”这种思潮是比较隐蔽的，他们代表了一些挨过整的、保过一段时间的一些人的思想，我看过了一些材料，参加会议的也不过二百多人，现在好象到处是“共向东”，前一段揪“五·一六”，也到处揪“五·一六”，我们还是要相信干部的大多数是好的，群众的大多数是好的，要相信解放军，这个信念任何时候都不能动摇。主席历来都是如此……形势是在变化的。我们为什么批发保密委员会的文件呢？因为有些机关、学校、单位里就是有那么一批保守力量，他们有的是敌我矛盾，有的是挨过整的，有的是习惯势力，所以我们没有把写过信的都当作反革命，有些是认识问题，确实在机关里有那么一些人，对旧市委很有感情(徐景贤：就是有千丝万缕的联系，有些人是得过旧市委好处的。)我有时晚上住在招待所里，我看看这些招待人员，对我为什么这样冷淡呢？过去回来还好嘛！现在为什么变得这样？后来查一查，果然是一些坏人。他们饭也不想给我吃，车子也不愿意开。但他对陈曹可是有感情啊！他们对造反派很对立，为什么？无非就是我反对了陈曹。为什么说这是阶级斗争呢？而且是触及灵魂的文化大革命呢？有些地方阶级斗争深入了，他们对两条路线斗争的深入，有些人就是看不顺眼。有些人，看到你们在这儿开会，他会顺眼吗？就是不顺眼。你说是坏人吗？也不见得。有些还是劳动人民，这是习惯的力量，这些问题不注意的话，一有风吹草动，刘少奇如果要上了台，那他什么都有，有烧饭的，也有教育部长，也有汽车司机，什么人都有，两个司令部壁垒分明。我们形势还是看主流，不要为支流所干扰。上海往往被支流所干扰，那样就要犯错误，对主席最新指示里形势那一部分，是不能动摇的，如果真有了重要转折，我们的阵营就要乱，但我们的工作要作好。看形势要看主流，少看支流。中串会对形势的估计是严重了些，还在那里反右倾，青浦火线还在那里批判《文汇报》一月七日社论。他们对形势估计是歪了。如果这样搞大联合就无法巩固。经过一年来的较量，阶级力量对比发生了根本的变化，革命力量已经占优势，不要认为这是六六年下半年的那个形势。老保翻不了天，大局已定。',
      },
      {
        type: 'paragraph',
        text: '大专院校按中央决定，要复课闹革命，搞教育革命。这个任务要交给学生，这是主席的一贯思想。主席一再讲：“这个问题我们谁能解决得了？”北大请伯达当校长，主席讲：“你能搞得了？去了也要依靠他们。要斗，那么多东西靠谁斗？如何斗？改，如何改？”现在发下主席论教育一本书，总理提醒我加进了医学改革问题，开始太厚了，主席讲：“要少而精，要砍掉一半。”我们就砍了。教育革命不是一天、二天，一个月、两个月，任务相当长。但从哪儿做起？还是从大联合、三结合做起，如果不把三结合班子组织起来，就很困难。教育革命的任务没有解决。马克思、恩格斯、列宁都有很好的设想，但在实践中没有解决。十月革命以后苏联做了很多工作，经过实验，资产阶级把无产阶级打败了。无产阶级吃了败仗。文化革命中这个任务还没有解决。我们的学校是资产阶级统治的，还是无产阶级统治的？这个谁胜谁负的问题还没有解决。复旦究竟是什么人统治的？还有医学院，音乐院，怎么办？还是要靠我们，搞不好，还有大的反复。十八年来，进行了多次的冲击，但都未能解决，《清宫秘史》，毛主席说的话，仗都打不起来，《评海瑞罢官》这篇文章，我们的思想一开始还没有想得这么多，没有想到文章发表会使那么多的人痛，写文章的时候也没有想到，如果想到有那么多的人痛，我的文章不那么写。要最近战胜资产阶级有政治斗争、经济斗争，最主要的还有文化教育思想领域里的斗争。斯大林的后期搞得不大好，也冲击过几次，走过极端，搞过全盘否定，我们不能全盘否定。左派犯错误，右派就要利用，他们会得寸进尺，如果我们再进攻，他们就不敢了。',
      },
      {
        type: 'paragraph',
        text: '对于共青团，从第一次请示主席一直到现在，一直得不到完全否定。主席讲：“共青团不要了？不要急于做结论吧！”修改党章的时候，大家提了很多意见，有的希望用红卫兵来接替共青团，有的希望保留共青团。学校里的呼声比较一致，是用红卫兵来代替共青团，但也不完全一致，还在辩论。在大联合比较巩固的单位可以整顿红卫兵，革委会成立的单位，可以整顿共青团，在整顿的时候，可以先起草一个章程。从批判旧的章程开始，再做组织处理。现在红卫兵占百分之八十，先进作用不那么突出，如果一下子处理，就会乱起来，你不承认我，我可以搞一个红卫兵师，你说你是，我说我是，我可以搞一个红卫兵师，希望你们搞一个章程，现在北京还没有，中央也不会答复，共青团要不要还需要辩论。不要怎么办？要整顿一下，重点抓几个支部，取得经验，然后再铺开，先批判，组织放到第二步，因为这涉及许多共青团员和红卫兵战士的政治生命问题。',
      },
    ],
  },
  {
    title: '张春桥在华东师大同学座谈会上的讲话摘要',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 1, day: 15 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥在华东师大同学座谈会上的讲话摘要' },
      { type: 'subtitle', text: '(郑木钿同志汇报清理阶级队伍的情况)' },
      {
        type: 'paragraph',
        text: '张春桥同志讲：解放初期我们采取包下来的政策，凡是没有到台湾去的就给饭吃，因此好多国民党将官在我们这里，这个问题现在要解决。(有人提到打人的问题)不打不行？打就解决问题？有一种人是打也不讲，有的人打了讲是假的，目前承认了，过了一段又翻案。要靠政治，靠逼供信不行，逼了他就供，供了我们就信。他讲张三、李四……我们就怀疑人了，结果把我们阵线搞乱了。靠政治，靠调查。不然花了很大的力气，搞不好，实是假的。打死了人，材料又搞不到，敌人也会利用我们的愤恨搞灭口。要说服小将，打的心情可以理解。先搞政治问题，叛徒、特务。当然生活问题严重的也搞，这容易。难搞的是叛徒、特务，他们受过训练，懂得怎样对付。那天总理、康老、伯达和我们一起解决内蒙古问题时他也来了，人家一讲到他的问题，他别话不讲，就讲“造谣”，很镇静。但是他看到康老就怕了。当时，每一个中共党员到莫斯科去，都要经过康老。他不是中共党员，他的一举一动都是苏联“格伯乌”的一套。康老点了，他就不镇静了。他们有经验，但是只要他们进行反革命活动，总会暴露。只要解放后还继续搞，就总有活动，现在不同于解放前，那时没法查，现在凡是在大陆上的，都可查。我们可以沉着点，不必急。全国各省革委会愈成立早，愈能解决问题。',
      },
      { type: 'subtitle', text: '(有人把档案烧了怎么办？)' },
      {
        type: 'paragraph',
        text: '他烧不尽，有的烧掉了，有的没有，有的在其它地方发现了，还有人活着，有活口。',
      },
      {
        type: 'paragraph',
        text: '(现在公安机关有问题，我们全校现查有一百多个牛鬼蛇神，而过去保卫科搞，只有七人。)你们联合起来好搞，不联合根本没办法，不联合，搞张三，张三那一派的就要保他，不好搞。无论如何要联合。你们要警惕，他们还会破坏我们红卫兵之间、革命干部和红卫兵之间的关系。如果联合不好，清理阶级队伍搞不好，会保护一些坏人，也会损害一些好人。不联合，揪坏人是为了打倒别人的组织。联合揪坏人又能巩固大联合。本来是很好的一起干革命的同志，为什么硬要相互残杀？',
      },
      {
        type: 'subtitle',
        text: '(魏峰讲：本来我认为内战明明是我们挑起的，怎么讲是坏人搞的？事实是这样，我们联合了，他们还在打，不促生产。抓了这批坏人，情况就变了。这些人对常溪萍有感情。)',
      },
      {
        type: 'paragraph',
        text: '是啊！过去市委很多文件给市委印刷厂印，马上就印出来了。现在我签了字他们讲无效，不给印。后来我们到市人委印刷厂，那里很好，工人讲这个要好好的印，一字也不能差，需要干净。那里革命搞好，群众觉悟高，就能搞好。以前市委印刷厂是很好的，都是各厂好的挑去的，但没有搞革命，成了顽固堡垒，直到最近才把盖子揭开了。现在工人干劲不一样了，上一周给主席送信，他们就印得干干净净。一抓阶级斗争，许多问题就清楚了，光从现象看不出问题。',
      },
      {
        type: 'subtitle',
        text: '(讲我校红卫兵小将进驻各单位、各机关清理阶级队伍的情况)',
      },
      {
        type: 'paragraph',
        text: '有的单位可能革命派的力量单薄，不靠外面力量不行。你们提是支左部队也可以。形势发生了变化，六六年不能强调坏人造反，因为那时我们最大的目标还没有倒，他们就是用“工总司”、红卫兵里有坏人，以此来压革命。我们明明知道有些组织里有坏人，但不能提，当时的主要矛盾是把刘、邓拉下马。现在是革命造反派控制了，就不同了。我反复考虑过，再有人要推翻革委会，不可能，除非我们犯了很大的方向性错误。',
      },
      {
        type: 'paragraph',
        text: '现在形势变了，敌人搞经济主义垮了。现在主要危险是阶级敌人钻进我们革命队伍内部，使我们运动不能向前发展。如大专院校再打下去，什么时候搞教育革命啊？现在我们看造反派绝大多数是好的，少数钻进来，混入的是少数，要靠造反派自己把他揪出来，也锻炼了我们。混进来的可查出来，人家还可能会派进来，也有现在是好的，将来变坏了，钻进来的清除了，队伍也坚强了。阶级斗争是很长的，一直到共产主义还要学会斗争的方法。敌人越来越少，斗争越来越复杂，斗争使我们越来越聪明，敌人也越来越狡猾，百分之九十五是好的，是对全局讲的。不管如何，你们华东师大最后坏人总是少数。有的是以生活问题掩盖政治问题。',
      },
      {
        type: 'subtitle',
        text: '(有人提到教工问题)教代会和红代会不同。教代会要各校成立了革委会以后再开比较妥。',
      },
      {
        type: 'paragraph',
        text: '政策、策略问题，各方面都提了，我们也汇集了。要中央定，不能地方定。过组织生活问题，有问题的暂时不过，中央已划了界限。',
      },
      {
        type: 'subtitle',
        text: '(刘浩德：现在我校是整党核心小组，我们非党的也参加了。校革委会是否能批各系合格的党的核心小组？)',
      },
      {
        type: 'paragraph',
        text: '照原来设想是自上而下地成立，从中央到地方开代表会议。现在实际问题是有的单位走得快，上一级没成立，没有人批。你们看怎么办？市革委会也没有核心小组，本来二月份问过毛主席，主席讲不一定。因为主席不愿搞那么复杂，现在你们要不要市委？你们党章上都有这个市委的问题。你们先试一试，你们革委会先批系的党的核心小组。党的组织和群众组织不同，没有这样的核心不行，总得有个党，集中、纪律，有个核心。必要时，要集中得非常紧。红卫兵就不行，纪律约束不了。没有党革命深入不下去。',
      },
      {
        type: 'subtitle',
        text: '(同学：前阶段党组织不起作用，为什么运动也搞得好？)',
      },
      {
        type: 'paragraph',
        text: '那时，为了摧毁刘、邓司令部，党组织作用那时不能强调，一强调，陈曹正好。那时是主席直接向全国发号召，直接领导全国人民了。如市委听谁的话？主席的话不听，主席还问姚文元，你讲话谁听？过去我们在旧市委还有权，后来权就给搞光了，他们的方法是很高明的。',
      },
      {
        type: 'paragraph',
        text: '旧市委这个组织不行，现在提整顿、改造，有的就是重新建设一个党。联共党是多次重建，每一次阶级斗争过后，就搞一次清党。清党是从苏联来的。主席提整党，从思想上整，实际上也是清党。过去是敌人帮助我们清，战场上投敌逃跑，就开除出去。',
      },
      {
        type: 'paragraph',
        text: '十八年来就不是这样，过去我们讲，有一些实在不象党员，但没有时间搞他，这次运动就解决了这个问题。有的要有相当大部分改造，有的是重建。解放后就搞社会主义革命，但是真正的是社会主义革命就是这次，几十年来没解决的问题，今天解决了。象刘少奇问题，想想多可怕。如果运动前开“九大”，很可能刘少奇当主席，毛主席做名誉主席。那么危险还不象苏联，那就要武装斗争解决问题，大武斗，哪里还象现在武斗死了几个人，不是很多。你们现在虽然被打成反革命，一下子就解放了。按原来的党章，“九大”早就开了，那刘少奇当了主席，彭德怀很可能当国防部长，邓小平、罗瑞卿就都上去了。罗瑞卿是假党员，陆定一早就是叛徒、陈丕显家里根本不是贫农，不是红小鬼。',
      },
      { type: 'subtitle', text: '(问：六五年大发展的党员怎么办？)' },
      {
        type: 'paragraph',
        text: '按每个人具体情况决定，那时发展就是这样，要么关门，要么任务下来，定比例发展一大批，因为毛主席的思想深入，他们不讲毛主席也不行，那时发展的党员大多数还是拥护党的。',
      },
      { type: 'subtitle', text: '(问：生活腐化，屡教不改的党员是否开除？)' },
      { type: 'paragraph', text: '还种人看来不能当党员吧！' },
      {
        type: 'paragraph',
        text: '中央首先关心的是解决叛徒、特务的问题，现在重点还放在这里，主席讲共产党员是左、中、右都有，现在不就证明了嘛！到共产主义还会有左、中、右，先进、落后。',
      },
      {
        type: 'subtitle',
        text: '(问：为什么还有走资派和顽固不化的走资派？他们有何区别？)',
      },
      {
        type: 'paragraph',
        text: '打击面不那么宽，如马××，那时不是也挂了牌子，是反革命修正主义分子，走资派，要打倒，后来在同志们的帮助下，回过来，这些人本来问题不太严重，不是叛徒、特务，我认为主席是非常宽的，主席提的我们这样做的，我们党就很纯洁了。',
      },
      {
        type: 'subtitle',
        text: '(问：文件中讲的暮气沉沉的党员是否开除党籍？我校有些党员没干劲，不起作用怎么办？)',
      },
      {
        type: 'paragraph',
        text: '暮气沉沉的是有一批人，比如你们到华东医院、西湖疗养所去看看，这些人没有病，愈养愈修，也不是走资派，不是叛徒，我们当时讨论的就是这一批人。还没有象你们考虑的这样具体。',
      },
    ],
  },
  {
    title: '江青张春桥姚文元对文艺工作者的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1973, month: 1, day: 14 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '北京电影洗印厂提供',
    parts: [
      { type: 'title', text: '江青张春桥姚文元对文艺工作者的讲话' },
      {
        type: 'paragraph',
        text: '江青张春桥姚文元在中央政治局同志接见电影工业会议、电影座谈会、部分戏剧、音乐工作者的讲话',
      },
      {
        type: 'paragraph',
        text: '时间：一九七三年一月十四二十二时至十五日三时半。',
      },
      { type: 'paragraph', text: '地点：人民大会堂。' },
      {
        type: 'paragraph',
        text: '江青：今天开这么大的会，电影工业会议、电影创作会议、有关的几个团、几个厂。总理有外事活动，一会儿来。',
      },
      {
        type: 'paragraph',
        text: '昨晚我们三个(春桥、文元)看了《海港》样片。对不起，谢铁骊、钱江打了报告，我没时间看，又来了电话，才看了样片。越看越糟糕，我坐卧不安。今天千方百计抽了点时间，选了两部影片(《午宫莺燕》《冷酷的心》)，今天演的是部分，要看全的，你们回去看，可以向发行公司借。这两部影片值得借鉴，不只技术，在技巧上也就是艺术上也值得借鉴。推陈出新。你们都是专家，编剧、导演、摄影师、演员、电影工业科学家。我是个二半吊子，什么也不懂，只会找岔子，放炮。这是开场白。有请老帅给我们带路开炮。',
      },
      {
        type: 'paragraph',
        text: '(拿起一条毛巾)这就是浅米色，你们可以试试看，还很调和。刚才看电影时，我的意见谢铁骊记了，你说说。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：第一场云大假，没有构思。方海珍没有眼神光。',
      },
      {
        type: 'paragraph',
        text: '江青：方海珍坐哪里去了？头发真是岂有此理。眼睛象个棋子。头发可以留长一些，去薄一些。眉毛要向上挑一点。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：清晰度差。高志扬也看不出眼神光。腰带要换皮的。',
      },
      { type: 'paragraph', text: '江青：要窄的，象小强的一样。' },
      { type: 'paragraph', text: '张春桥：现在的绿带子太难看了。' },
      { type: 'paragraph', text: '谢铁骊同志：原来是搭肩布系在腰上的。' },
      {
        type: 'paragraph',
        text: '江青：你们不是说还原舞台、高于舞台吗？现在恰恰是低于舞台，舞台上不那么难看。当然舞台上颜色也可以考虑改变，舞台也是有问题，舞台配色我也是一直与你们作斗争的。',
      },
      { type: 'paragraph', text: '谢铁骊同志：方海珍眼眉应往上挑一点。' },
      {
        type: 'paragraph',
        text: '江青：高志扬的眼眉都是这样的(向下搭拉)。围巾可以改成浅米色，你们都是白的。现在锚是红的，海水是蓝的，没有中间过渡色，调和不了。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：台词不清楚，“政治任务”说得不清楚。有的台词重音不对。',
      },
      { type: 'paragraph', text: '江青：“这个任务交给我们啦”重音在“我们”。' },
      {
        type: 'paragraph',
        text: '谢铁骊同志：唱词听得清，说白听不清。以上是第一场。第三场，方海珍眼睛难看。云虚假、零碎。唱词还听得清，说白不清楚。花坛的花都是白的，不好。',
      },
      {
        type: 'paragraph',
        text: '江青：白花上面再有一层黄的，波斯菊，就象你们现在给方海珍换的那件衣服的米黄色。',
      },
      { type: 'paragraph', text: '谢铁骊同志：上海港该有风的，现在没有风。' },
      { type: 'paragraph', text: '江青：整个的说，你们没有风的观念。' },
      {
        type: 'paragraph',
        text: '张春桥：钱江，你在上海住过，晚上有风。黄浦江两岸天天有风，海风不断。',
      },
      { type: 'paragraph', text: '江青：到晚上都有风，很凉快。' },
      { type: 'paragraph', text: '张春桥：现在影片上没有风的感觉。' },
      {
        type: 'paragraph',
        text: '江青：你们给方海珍穿粉红格子的衣服，你们看怯气不怯气？',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：方海珍的服装哪一个好？是不是第一个？',
      },
      {
        type: 'paragraph',
        text: '江青：第一个，第一个。那是带格子的，不要通场都用格子的。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：前边几场方海珍没有单独穿衬衣，只有翻仓那一场才穿。“安全生产”几个字可用玫瑰红的。',
      },
      {
        type: 'paragraph',
        text: '江青：这就是玫瑰红的(指着胸前挂表的带子)。(总理到场)',
      },
      {
        type: 'paragraph',
        text: '江青：总理，我请你来的，你坐在这儿，我就高兴。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：高志扬与方海珍的围巾是否都用米黄色？',
      },
      { type: 'paragraph', text: '江青：你们考虑吧。' },
      {
        type: 'paragraph',
        text: '谢铁骊同志：高志扬唱到“黄浦江”时，要出现水的空镜头。',
      },
      {
        type: 'paragraph',
        text: '江青：空镜头要适合他的唱词，水要有闪光，要有涌，要歌颂它。',
      },
      { type: 'paragraph', text: '谢铁骊同志：法国梧桐不好看。' },
      {
        type: 'paragraph',
        text: '江青：不好看，都是矮墩墩的，弯弯曲曲，象长了大瘤子，难看得很呀！',
      },
      { type: 'paragraph', text: '张春桥：我都看不出是什么树。' },
      {
        type: 'paragraph',
        text: '谢铁骊同志：有一个镜头是实景拍的(指下雨的镜头)。',
      },
      {
        type: 'paragraph',
        text: '江青：景与真景不调和，这一点技巧你们都没有。怯，这是北京土话，翻成普通话就是俗气。',
      },
      {
        type: 'paragraph',
        text: '姚文元：高志扬的衣服是红的，腰带是绿的，大红大绿不好。',
      },
      { type: 'paragraph', text: '江青：红的不红，绿的不绿。' },
      {
        type: 'paragraph',
        text: '谢铁骊同志：那不是带子，是披肩，后边要有披肩的动作。',
      },
      {
        type: 'paragraph',
        text: '江青：观众不会质问你，那个动作你们隔过去就是了。我对这个戏那么熟，我都没有注意。',
      },
      { type: 'paragraph', text: '姚文元：配色要专门研究一下。' },
      {
        type: 'paragraph',
        text: '谢铁骊同志：方海珍的手比脑袋还大。方海珍上衣太深了。',
      },
      {
        type: 'paragraph',
        text: '江青：现在太深了，稍微浅一些，也不能成银灰。',
      },
      { type: 'paragraph', text: '谢铁骊同志：要先有闪，再有雷声。' },
      { type: 'paragraph', text: '江青：要先有风，你们没有风。' },
      { type: 'paragraph', text: '张春桥：风是雨的头嘛。' },
      {
        type: 'paragraph',
        text: '江青：先有风，后有闪，再有雷声。在一个画面上，这一棵树有风，那棵树就不动了。人家说微风吹动着头发，所以我说，你们象在宴会厅梳好了头会外宾，不象在工作。',
      },
      { type: 'paragraph', text: '谢铁骊同志：四场的窗子，颜色太深了。' },
      {
        type: 'paragraph',
        text: '江青：要淡绿，浅一点。你们看这里的多淡，多调和。多朴实呀！(指会场四周)',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：风什么时候大，什么时候小，要有安排。',
      },
      { type: 'paragraph', text: '江青：云也要有安排。' },
      { type: 'paragraph', text: '姚文元：云是不动的。' },
      {
        type: 'paragraph',
        text: '张春桥：白云能不能动？现在是台风来临以前嘛。',
      },
      {
        type: 'paragraph',
        text: '江青：云虚假。上海的云是这样动的，海南的云是这样动的(用手比画)。',
      },
      { type: 'paragraph', text: '谢铁骊同志：我们回去研究一下，幻灯有困难。' },
      {
        type: 'paragraph',
        text: '江青：不论怎么动，怎么构图，都要突出人物。你看人家拚命要出绿，但出得不那么亮。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：赵振山在前，方海珍在后，焦点不在方海珍身上，焦点不对。四场只挂了世界地图。',
      },
      {
        type: 'paragraph',
        text: '江青：大国沙文主义嘛！张××来了吗？我请你来，是要帮他们个忙，画个地图。现在的太淡了，拍不出来了。你要根据摄影的要求，红的怎么红，黄的怎么黄，绿的怎么绿，画一张世界地图，还有中国地图，上海地图。窗子那么多干什么？',
      },
      { type: 'paragraph', text: '江青：主席像搞得那么难看。' },
      { type: 'paragraph', text: '谢铁骊同志：是根据新华社的翻的。' },
      {
        type: 'paragraph',
        text: '江青：挂歪了。头小，不能平挂，要这样，一平挂，头就小了。',
      },
      { type: 'paragraph', text: '谢铁骊同志：这张可以吗？' },
      {
        type: 'paragraph',
        text: '江青：可以，这是我们选的嘛。颜色太暗，(对石少华同志)重搞一张吧。但还是这一张，这一张是那个年代的。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：方海珍头发要吹动一点，头发再薄一点。',
      },
      {
        type: 'paragraph',
        text: '江青：方海珍在劳动嘛，在生活里，否则象在真空里。头发后边象个包似的，要在原基础上加加工，你们就是不研究，你头发那么短干嘛？(李丽芳同志：前边加了假发。)',
      },
      {
        type: 'paragraph',
        text: '江青：把眼睛搞得象棋子一样。头发后边一定要贴，不然象老母鸡。你看，今天师傅给我吹的鼓了一点(指自己的发形)。',
      },
      {
        type: 'paragraph',
        text: '我今天请了画地图的专家。主要问题，所有在座的人都不能搞大国沙文主义。这个戏是写码头工人的，是写国际主义的，不能蹦一个世界地图，蹦一个世界地图，不称霸嘛，这是主席的教导，不是有三句话吗。',
      },
      { type: 'paragraph', text: '你们这样本身就强加于人了。' },
      { type: 'paragraph', text: '所有的人都看不见眼神光。' },
      {
        type: 'paragraph',
        text: '谢铁骊同志：眼神光比较难，它跟角度有关系，稍一动就没有了。',
      },
      { type: 'paragraph', text: '江青：别说那么难，那么玄乎了。' },
      {
        type: 'paragraph',
        text: '钱江同志：眼神光在一定的反射角才能看得出来。',
      },
      {
        type: 'paragraph',
        text: '江青：我不听你的，不听你的。人家两部片子怎么解释呀？人家有的是四十年代的。在玻璃上跳舞，难度多大呀！',
      },
      {
        type: 'paragraph',
        text: '钱江同志：《龙江颂》我们对眼神光还比较注意。眼睛也有关系。',
      },
      {
        type: 'paragraph',
        text: '江青：是嘛，《龙江颂》绿也有层次嘛。你们现在是粗制滥造嘛！你讲吧。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：方海珍和马洪亮拿的杠棒位置太中心了。女工的上衣也不好，象蛇皮一样。',
      },
      {
        type: 'paragraph',
        text: '江青：配色不好。注意冷暖，特别要注意中间色调。',
      },
      { type: 'paragraph', text: '谢铁骊同志：仓库钥匙要有特写。' },
      {
        type: 'paragraph',
        text: '江青：要有特写，钥匙上要涂上一层光亮。我给战士拍照，刺刀上包上锡纸，打上个灯，就亮了。',
      },
      {
        type: 'paragraph',
        text: '谢铁骊同志：镜头处理上，二半吊子镜头太多了。船大假。',
      },
      {
        type: 'paragraph',
        text: '江青：船是在水上、冰上、还是在棉花上？奇怪。',
      },
      { type: 'paragraph', text: '谢铁骊同志：水位太高了。画得不好。' },
      {
        type: 'paragraph',
        text: '江青：钥匙拿起来好些，一把钥匙可以单独放下。窗子太多了，不要那么多，可以挂中国地图、上海地图。韩小强的台词应该是“干不好，我还不想干呢！”应该是这样念，现在平的，意思表达不好。整个片子的基调是这样了。我们上次讲，你们不善于总结经验，老要党和国家给你们交学费，现在四、五本片子又要给你们交学费了。你们现在不仅在技巧上不钻研，技术上也不过关。当然你们也有苦处。现在搞工业的也在，同志们，要攻坚呀！《龙江颂》我称赞了一番，现在后退了嘛，红的不红，绿的不绿，又出来了。清晰度差，模模糊糊，乱七八糟。脸平平的，象个饼。这怎么解释呢？配色不好，这不能说电影工业没过关吧？片子是伊斯曼的。现在灯没有过关，现在一百度片子，他们用六十四度，光他们没有办法，本来拍一个近景用三千支光，你们要用多少万？用了多少万，还灰不溜秋的。不象人家亮是亮的，暗是暗的，人家脸上的光有明有暗，很有层次，你们的脸都象铁饼，没有层次，缺少隔离光。你看人家在大榕树下，胡安的脸还衬着白的衬衫。所以我们要千方百计。现在我们没有过关，你们要克服技术上的问题，现在用伊斯曼嘛。用光就是技巧，技巧就是艺术嘛，采光技巧、构图嘛，电影语言嘛。',
      },
      {
        type: 'paragraph',
        text: '钱江同志：方海珍的脸型适合于平光，不适合打侧光。',
      },
      {
        type: 'paragraph',
        text: '江青：不见得！你们照得太胖了，大亮了，你试试看，用各种光试试看，我是说要用电影的各种手段来把英雄人物塑造出来。从头到尾贯串风，从头到尾设计云。自然环境都要真实一些，不然结合不了，远景要画好一些。构图非常不讲究。',
      },
      {
        type: 'paragraph',
        text: '演员表上要写上扮演者谁，歌唱者谁。基本上采光二半吊子。导演镜头二半吊子。革命精神不旺盛，又把《千万不要忘记》搬出来了，总而言之走了回头路。也许我说了过头话，但是是后退了。刚拍了《龙江颂》我称赞过，相对地好。《奇袭白虎团》也相对地好，就是火光不好，脸谱不好。《奇袭白虎团》摄影来了吗？你讲讲！',
      },
      {
        type: 'paragraph',
        text: '你们革命意志衰退，骄傲使人落后嘛！(对总理)他们革命意志衰退，你不给他们敲警钟那还了得。你给他们鼓鼓劲吧！',
      },
      {
        type: 'paragraph',
        text: '总理作了重要指示。其中说到：现在开计划会议，计划会议给电影工业要加劲。进点口，作参考，但自力更生为主。进点口作参考，这才能超过。但不要寄希望于进口，要自力更生。上海、北京电影工业要协作，参考外国的东西，以便超过，一年不行，三年嘛，到一九七五年超过嘛。这时，江青打断说：还有个事情。狄福才写了个报告给我，报告基本上是好的，有的提法不妥。印染法……我们完全可以分工合作嘛，迎头赶上，上海、北京、辽宁哪个出来用哪个。要迎头赶上，不能爬行主义，总是爬不完。这全在于先念同志的工业了。弄虚作假欺骗我们不对。北京洗印厂有个事我生气了。林彪专我们政的时候，海军派了个人，叫丁翰，是什么人？我去过。工人很好。上海工人送来染料，积压了两个月不用。又说要偏红，生活当中哪有这样的，刘贤权同志，你解释解释！因为我批了个件，丁翰就写了信给我，说他有活思想，怕洗印厂成了北影的一个车间。好象洗印厂是海军的似的。他到哪儿去了？这家伙破坏活动大了。我建议把他调回来，调到洗印厂去交待清楚他和李作鹏是什么关系。总理在这儿，请总理批吧！',
      },
      {
        type: 'paragraph',
        text: '江青：我建议，你们是分别来开会的，可以交流一下，一块谈谈，什么东西要过关。灯具问题就要解决嘛，灯具是可以过关的。你们到北影去看看，那么大的灯，那么高，一层一层的，灯光工人很危险。有搞光学的吗？你们能不能帮他们个忙啊？你们可要帮他们个忙啊！有没有志气？他们用的四十年代的，甚至是三十年代的，还有老修的。你们到北影去看看，就知道了，惨得很。钱江用的摄影机，那个笨哪，我都可以坐上去推磨。你们可以帮忙吗？先念同志，你带他们去北影看看，一排排那么高，用很多灯，也不清楚。技术上没有过关，因此技巧也把握不住了。',
      },
      {
        type: 'paragraph',
        text: '不过你的采光技巧也不过硬，红不红，绿不绿。我们中国人要有志气，我们不搞大国沙文主义，不称霸，但是在电影工业上，我们要迎头赶上，不做爬行的奴隶。我向你们呼吁，要彻底批林，彻底揭发大汉奸、大叛徒、大卖国贼林彪的罪行。只有把林彪的罪行批深批透批臭，你们才能提高觉悟，擦亮眼睛，攻克科学尖端。不知我谈的对不对，我讲错了，你们攻我。先念同志讲几句吧，我错了你攻我吧。',
      },
      {
        type: 'paragraph',
        text: '先念同志：电影工业很复杂，是综合性的，是个重要部门。现在开了会，希望同志们搞上去，要有个志气，要迎头赶上。卫星都上天了，三座大山都打倒了。',
      },
      {
        type: 'paragraph',
        text: '江青：林贼破坏，四条汉子破坏，叶群破坏，加上你们又不努力，不成材。我觉得是有这么点门户之见呀，先念同志。',
      },
      {
        type: 'paragraph',
        text: '先念同志：钢都超过两千万吨，主席讲了，我们还不是搞上去了。这个我们为什么上不去？',
      },
      {
        type: 'paragraph',
        text: '江青：我们在世界上不称霸，但你们电影工业上就一个个称霸。',
      },
      {
        type: 'paragraph',
        text: '张春桥：上海工人同志日夜赶，染料试验出来了，运到北京，就是不试。',
      },
      {
        type: 'paragraph',
        text: '江青：就是那个丁翰不用，洗印厂来了没有？技术人员来了没有？“八·一”厂来了没有？我怕忘了你们。',
      },
      { type: 'paragraph', text: '保定厂要打倒我，我直接派人去军管就要打我。' },
      { type: 'paragraph', text: '军代表：现在好了。' },
      {
        type: 'paragraph',
        text: '江青：现在不喊着我的名字打倒我啦？你是三十八军的？(答：防化兵的。)你是什么时候来的？(答：六九年。)那你来的晚了。',
      },
      {
        type: 'paragraph',
        text: '保定过去黑白片已经过关了，文化大革命初期，加、减法彩色片也不错了，一军管就完蛋了。记者都怕用保定片，清晰度差，齿孔不好。',
      },
      {
        type: 'paragraph',
        text: '先念同志：现在好一些了。我们要很好做工作，还有派性。',
      },
      {
        type: 'paragraph',
        text: '江青：派性，只有批林才能团结起来。首先批林。',
      },
      {
        type: 'paragraph',
        text: '这是用艺术手段宣传毛泽东思想，不然就是强加于人。',
      },
      {
        type: 'paragraph',
        text: '用艺术手段宣传毛泽东思想，干巴巴地老是万岁万岁，人家最讨厌。',
      },
      {
        type: 'paragraph',
        text: '张春桥：电影工业不仅是电影工业问题。大家都知道，我们的人造卫星上天了，全国都欢呼。如果我们再往前想一想，在卫星上拍照，那个照相机要求就得高了，胶片也就要求更高了。我举这两个例子就说明问题，不仅地面上的要求，也是天上的要求。我们要赶超，要有远大目标，要把帝国主义、社会帝国主义都赶超过去。',
      },
      { type: 'paragraph', text: '轻工业部的对照相机、灯具不重视。' },
      {
        type: 'paragraph',
        text: '江青：钱江用的摄影机笨得很，我都可以坐上去。',
      },
      {
        type: 'paragraph',
        text: '张春桥：轻工业部门有多少万钟，头发夹子、钮扣、牙刷，这些东西也要搞，搞不好，群众也不满意。',
      },
      {
        type: 'paragraph',
        text: '江青：我的表带坏了，也买不到(指一指胸前用玫瑰色带子挂的表)。',
      },
      {
        type: 'paragraph',
        text: '张春桥：也应该重视，不过这些还有人抓。比较起来电影机、照相机更重要一些，也要有人抓。可我们真要立大志，就要把这些高水平的东西搞上去，这些过了关才行。不然我们的卫星打上去了，拍的照，发不回来，有什么用呢？所以只有这些过了关，我们的人造卫星打上去，才有更大的成果。大家不要只看成电影方面的需要，当然电影也是很重要的。这个过了关，整个化学、机器制造水平都会提高。抓住这事，促进整个工业发展。阻力是有的，困难是有的，主要是林贼一伙破坏，比如洗印厂，上海搞出染料，就是不试验，一等就是两个月。群众是关心工业发展的。要依靠群众，依靠革命技术人员，在党领导下是能够促上去的，是可以突破的。',
      },
      {
        type: 'paragraph',
        text: '我们那天看的那个电影，你还不知道呢，人家就劈里啪啦照完了。我们的摄影机笨得要死。主席接见外宾，群众希望看主席的镜头，机器笨，照不好，要搞上去。',
      },
      {
        type: 'paragraph',
        text: '姚文元：电视在努力，他们有雄心壮志。昨晚我看了他们一个计划，彩色电视也有决心赶上去。',
      },
      {
        type: 'paragraph',
        text: '昨晚看了《海港》部分样片，召集这个会很及时。江青同志已讲了详细的意见。第一就是要把《海港》拍好，第二要促进整个电影工业的发展，也要把其他电影拍好。要批林，要鼓足干劲，要振奋革命精神，扎扎实实，百折不挠，坚韧不拔，一丝不苟地解决一系列具体问题。在文艺革命中，我参加了许多会，我体会到都是这个精神，这是无产阶级的科学态度，要继续下去。革命精神要和科学态度相结合，舞台戏就是这样搞出来的。《海港》是表现工人阶级的，是社会主义革命时代，是表现中国工人阶级国际主义的。应该把社会主义时代中国工人阶级英雄形象，崇高的国际主义思想表现出来，用光、配色、构图、造型、电影语言，用种种手段去表现。',
      },
      {
        type: 'paragraph',
        text: '江青：一条腰带都斗争好多年，够难斗的。包括那些团，刚取得一点经验，就回潮。你又是《千万不要忘记》(指谢铁骊)。',
      },
      {
        type: 'paragraph',
        text: '姚文元：希望大家认真讨论，把取得的成绩巩固下来，不满足，继续前进。不仅电影摄制组，还有其他各团，要总结，要前进再前进。今天我们看了两部片子，用光、配色、技术、艺术技巧有许多地方值得我们借鉴。这不是今天看了，从拍样板戏以来就看了不少了，如《智取威虎山》一个骑马动作，就请上海演员们看了许多骑马的片子。艺术创作就是要有一丝不苟、严肃认真的态度。这样才能把工人阶级的形象搞丰满，表现出革命的新中国的面貌。既要重拍，就要拍好。于会泳、浩亮、庆棠回来了，可以参加，帮一帮。',
      },
      {
        type: 'paragraph',
        text: '江青：他们有许多缺点啦，我批评他们很厉害，党要培养他们抓创作的。谢铁骊、钱江，我也带了你们好多年了，六八年把你们从黑线保出来，失败了多少次，这次几本又是付学费。要拿出刻苦精神，才对得起主席，对得起党，对得起国家，对得起人民。',
      },
      {
        type: 'paragraph',
        text: '姚文元：我们现在报纸上还是黑白照片。外国能很快印出彩色照片，今天拍的，明天就登。外国能做的，中国也一定能做到，只要经过努力。就要有这样的雄心壮志。电视还有点雄心壮志，希望你们互相竞赛。',
      },
      {
        type: 'paragraph',
        text: '江青：黄永胜说这个不行那个不行，你拍一张出来嘛。我就让你们看了电视。主要是不善于总结经验，好的要发挥，不好的要克服，在座的，包括我本人。',
      },
      {
        type: 'paragraph',
        text: '姚文元：江青同志还是鼓励你们的。《龙江颂》是肯定的嘛，《奇袭白虎团》也表扬了嘛，就是今天《海港》有几个镜头江青同志也肯定了。希望你们搞好。',
      },
      {
        type: 'paragraph',
        text: '江青：电影工业要为电影艺术工作者打下很好的技术基础。',
      },
      {
        type: 'paragraph',
        text: '应该说你那个工业跟艺术比起来要容易得多。我的外科医生说：我的外科手术比你的艺术粗得多。他说了一句公道话。',
      },
      {
        type: 'paragraph',
        text: '我们试种的二分地，皮棉亩产二百多斤，稻子一千多斤。',
      },
      {
        type: 'paragraph',
        text: '批得不深不透也不臭(指批林)，所以眼睛不亮，团结不起来，干劲不十足。',
      },
      {
        type: 'paragraph',
        text: '要有一丝不苟的、严谨的、严肃认真的、全心全意为人民服务的精神。我们吃的穿的都是工农兵的嘛，兵也是穿着军装的工农。',
      },
      { type: 'paragraph', text: '(北京电影洗印厂提供)' },
    ],
  },
  {
    title:
      '中共中央办公厅印发张春桥1967年关于上海工人要求建立武卫组织的请示和毛主席批示',
    authors: ['张春桥'],
    dates: [{ year: 1973, month: 7, day: 12 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '根据档案材料翻印',
    parts: [
      {
        type: 'title',
        text: '中共中央办公厅印发张春桥1967年关于上海工人要求建立武卫组织的请示和毛主席批示',
      },
      { type: 'subtitle', text: '毛主席批示' },
      { type: 'paragraph', text: '林、周、文革各同志阅示。' },
      { type: 'paragraph', text: '1967年7月31日' },
      { type: 'paragraph', text: '主席：' },
      {
        type: 'paragraph',
        text: '“文攻武卫”的口号提出来以后，上海的工人造反派要求成立武卫组织。据了解，目前上海的武斗虽然不多，但是，小规模的武斗经常不断。出现武斗，一般是由市革命委员会派出少量徒手 解放军战士去制止。他们人数少，到得慢，而且往往挨打，效果也并不多好。如果由上海工人革命造反总司令部负责成立工人武卫指挥部，在市区各个区搞一万人左右的队伍，十个区（不含郊区）搞十万人左右，从一百几十万产业工人中选拔并不困难。这十万人当然不需要天天出动，每天有十分之一的人值班就是够了，也不会妨碍生产。这支由工人造反派组成的队伍，在目前可以制止武斗，更重要的是可能从中找出一条改造民兵的办法。上海原有的民兵，枪支弹药已由井备区收起来了，组织瘫痪在那里。如果目前提出整顿民兵，条件不成熟，麻烦也不少。不如成立工人武卫组织，从小到大，从徒手到发枪，逐步地建立一支以造反派为基础的人民武装。因为几次听到主席提出民兵的改造问题，造反派夺去的枪不要急于收回问题，联系到上海工人造反派提出的这个要求，形成了以上的想法，不知是否妥当。如果大方向不错，可否在上海试验一下。请批示。敬礼！',
      },
      { type: 'paragraph', text: '春桥  67.7.31' },
      { type: 'paragraph', text: '（中共中央办公厅73.7.12印发）' },
      { type: 'paragraph', text: '天水、纯麟、景贤、秀珍同志：' },
      {
        type: 'paragraph',
        text: '伟大领袖毛主席最近又问起文攻武卫情况，讲了武器弹药的配备问题。党的第十次路线斗争中有大量的材料证明林贼一伙为了搞反革命政变，他们极端害怕和仇视这支工人武装，因此，他们恶毒攻击、千方百计地企图搞掉这支工人武装队伍。当然，在伟大领袖毛主席领导下，他们的阴谋是永远不能得逞的。敌人的攻击并不奇怪，问题是我们有些革命的同志在对待文攻武卫这个问题上的认识，并不一致。是支持这一新生事物，还是扼杀这一新生事物，实际上是存在着斗争，有些同志的行动和言论就说明了这个问题。中央政治局最近把伟大领袖毛主席六七年七月三十一日批示，春桥同志的报告找出来印发给有关同志，并决定给上海一份备案现寄上。因此，春桥同志和我建议市委、井备区、市民兵指挥部同志们认真讨论一下，我并且希望大家把讨论的意见告诉春桥、文元同志和我。最近如果有机会我还建议把这个文件精神，不仅对市区而且对郊区也是非常重要的。我仅仅是些建议，不要印发，如你们认为有必要可以在小范围内口头讲一下，有不当之处，请大家批评。',
      },
      { type: 'paragraph', text: '王洪文   73.7.14' },
    ],
  },
  {
    title: '江青张春桥姚文元在批判《园丁之歌》稿件上的批示',
    authors: ['张春桥'],
    dates: [{ year: 1973, month: 7, day: 28 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '文化部办公厅提供',
    parts: [
      { type: 'title', text: '江青张春桥姚文元在批判《园丁之歌》稿件上的批示' },
      { type: 'paragraph', text: '江青：' },
      {
        type: 'paragraph',
        text: '《园丁之歌，剧名就不合适，园丁应是共产党，怎么是教师、知识分子呢？',
      },
      {
        type: 'paragraph',
        text: '教育路线也有问题。学生受教师摆布。（剧中的）女教师热爱工农，最后又给小孩子出了难题。还是让孩子成为火车司机好。',
      },
      {
        type: 'paragraph',
        text: '（剧中的）教室看不出典型环境来。女教师还给男教师说好话。男教师转变也不合理。“没有文化怎能担起革命重担”，这句话问题大了。什么没文化就不能干革命。简直是反攻倒算。应是有文化更好革命。女的表演简直是青衣花旦，化妆象少奶奶。矛盾也没有很好解决。',
      },
      { type: 'paragraph', text: '附件：' },
      {
        type: 'paragraph',
        text: '江青、张春桥、姚文元在批判《园丁之歌》稿件上的批示',
      },
      { type: 'paragraph', text: '请春桥、文元同志先阅，并请提出意见。' },
      { type: 'paragraph', text: '江青     七月二十八日' },
      { type: 'paragraph', text: '看了一遍，觉得有两个问题需要研究：' },
      {
        type: 'paragraph',
        text: '一、是否要肯定教师的大多数是好的，文化大革命中也有进步，坏人是很少数。教育战线上两条路线斗争是长期的，此剧的路线，及其歌颂的人物，都是错误的。',
      },
      {
        type: 'paragraph',
        text: '二、关于学文化的问题，在批判这个电影的修正主义观点同时，是否要肯定学生学社会主义文化及学马列、毛主席著作也是必要的。以全面说明毛主席的教育方针是培养有社会主义觉悟的，有文化的劳动者。妥否，请斟酌批示。',
      },
      { type: 'paragraph', text: '（建议改后我们不再看了）' },
      { type: 'paragraph', text: '文元    七月二十八日' },
      {
        type: 'paragraph',
        text: '同意文元同志意见，可以考虑先发两篇，看看反映再发别的文章。文章不多，在质量。批周赤萍小册子，一篇文章就收效。',
      },
      { type: 'paragraph', text: '春桥    七月二十八日' },
      { type: 'paragraph', text: '同意春桥、文元同志意见，请照办。' },
      { type: 'paragraph', text: '江青    七月二十八日' },
      { type: 'paragraph', text: '（文化部办公厅提供）' },
    ],
  },
  {
    title: '王洪文张春桥江青姚文元对首都文艺工作者的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1974, month: 5, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '文化部办公厅提供',
    parts: [
      { type: 'title', text: '王洪文张春桥江青姚文元对首都文艺工作者的讲话' },
      { type: 'paragraph', text: '一九七四年五月二十三日晚十点四十五分' },
      {
        type: 'paragraph',
        text: '王洪文：我没有准备讲话。今天是伟大领袖毛主席《在延安文艺座谈会上的讲话》发表三十二周年，希望同志们很好地学习主席这一篇光辉著作，把文艺革命坚持下去，进行到底。',
      },
      {
        type: 'paragraph',
        text: '张春桥：我没有准备讲话。因为《讲话》发表三十二周年，时间还是很短的，中国的封建社会搞了两千多年，资本主义社会在全世界搞了二、三百年，但是他们的文学艺术究竟留下了多少？很可怜！不是说在那样一个时代他们没有过成绩，曾经有过成绩，也起过进步作用，但是很快历史的发展就把它甩掉了。我们搞革命的文艺，从唱《国际歌》算起，时间也不长嘛！我们才三十几年，真正花功夫，成绩大的还是这十年。',
      },
      {
        type: 'paragraph',
        text: '(江青插话：从准备看是六三年、六四年算起)十多年吧！看成绩大小，我觉得要从整个历史发展来看。经过批林批孔，这一股潮流现在是少了，但话还是有的。我们也不是很自满，但是应该说清楚，从整个历史来看，不论资本主义几百年，封建社会几千年，我们在这么短的时间里面，取得了很大的成绩，这样一比就很清楚了。所以，毛主席说我们的方向是对的。我们的方向代表着中国工农兵的方向，也代表全世界工农兵方向。所以，我们的前途是无限的，要在过去十多年努力的基础上，继续前进。我相信，我们社会主义文艺一定能超过人类历史任何一个时期。',
      },
      { type: 'paragraph', text: '就说这点愿望。' },
      {
        type: 'paragraph',
        text: '姚文元：每一年纪念毛主席《在延安文艺座谈会上的讲话》我们都要总结一年来的工作，提出今后的任务，也是一个很好的事情。从文化大革命以来，这成为一个好的传统。每一年到这个时候，大家都会想一想，在毛主席路线指引下，我们做了哪些工作，有些什么成绩，有些什么经验，还有哪些要改进的地方，提出继续革命的任务。',
      },
      {
        type: 'paragraph',
        text: '今天看了两个小戏，江青同志说基本上是树起来了。当然还要再磨。《沂蒙颂》后面还有一些层次还可以再改一下。总的说来，刚才看了两个小戏，我们看了很高兴，因为这两个戏改了很多次，一直改，一直磨。(江青插话：人家破坏了！)人家破坏了，我们一直坚持，才获得这样的成绩。说明只要坚持毛主席的路线，总结经验，与破坏作斗争，我们的事业一定可以成功的。',
      },
      {
        type: 'paragraph',
        text: '问同志们好，祝同志们在新的一年里(到明年纪念《讲话》的时候)政治思想上取得更大进步，创作上取得新的成就。',
      },
      {
        type: 'paragraph',
        text: '同志们，我们的革命文艺工作者的队伍，经过这么多年，是站起来了。希望同志们在批林批孔运动的基础上，更加巩固、团结、壮大。',
      },
      {
        type: 'paragraph',
        text: '王洪文：还是这两句话，道路是曲折的，前途是光明的。',
      },
      {
        type: 'paragraph',
        text: '江青：不要怕挨骂，象会泳同志，挨了多少骂，有许多事，我给你们顶住了。他们骂我们，同志们，你们怕不怕挨骂？(大家回答：不怕！)反革命不骂，我们还算什么共产党员、革命者？！越骂精神越抖擞，要有这么一股子劲。',
      },
      { type: 'paragraph', text: '(文化部办公厅提供)' },
    ],
  },
  {
    title: '张春桥在第四届全国人民代表大会关于修改宪法的报告',
    authors: ['张春桥'],
    dates: [{ year: 1975, month: 1, day: 13 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '新华社一九七五年一月十九日讯',
    parts: [
      {
        type: 'title',
        text: '张春桥在第四届全国人民代表大会关于修改宪法的报告',
      },
      {
        type: 'paragraph',
        text: '一九七五年一月十三日在中华人民共和国第四届全国人民代表大会第一次会议上报告',
      },
      { type: 'paragraph', text: '一月十七日通过' },
      { type: 'paragraph', text: '各位代表！' },
      {
        type: 'paragraph',
        text: '中国共产党中央委员会提请大会讨论的《中华人民共和国宪法修改草案》已经发给各位代表。我受中共中央的委托，作一些说明。',
      },
      {
        type: 'paragraph',
        text: '二十年前，一九五四年，第一届全国人民代表大会制定了《中华人民共和国宪法》。伟大领袖毛泽东主席曾经指出：“一个团体要有一个章程，一个国家也要有一个章程，宪法就是一个总章程，是根本大法。”一九五四年宪法，是中国第一个社会主义类型的宪法。它用根本大法的形式总结了历史经验，巩固了我国人民的胜利成果，为全国人民规定了一条清楚的明确的前进道路。二十年来的实践证明，这个宪法是正确的。它的基本原则，今天仍然适用。但是，一九五四年以来，我国的政治、经济、文化和国际关系都发生了重大变化。它的部分内容，今天已经不适用了。总结我们的新经验，巩固我们的新胜利，反映我国人民坚持无产阶级专政下继续革命的共同愿望，就是我们这次修改宪法的主要任务。',
      },
      {
        type: 'paragraph',
        text: '二十年来，我国人民的新胜利，最主要的，就是在毛主席为首的中国共产党领导下，逐步地巩固和发展了社会主义制度。经过同国内外敌人的反复较量，特别是经过八年来的无产阶级文化大革命，粉碎了刘少奇、林彪两个资产阶级司令部，我国各族人民空前团结，无产阶级专政空前巩固。更为重要的是，在这个斗争过程中，毛主席根据马克思列宁主义普遍真理同具体实践相结合的原则，为我们制定了一条整个社会主义历史阶段的基本路线。毛主席说：“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。要认识这种斗争的长期性和复杂性。要提高警惕。要进行社会主义教育。要正确理解和处理阶级矛盾和阶级斗争问题，正确区别和处理敌我矛盾和人民内部矛盾。不然的话，我们这样的社会主义国家，就会走向反面，就会变质，就会出现复辟。我们从现在起，必须年年讲，月月讲，天天讲，使我们对这个问题，有比较清醒的认识，有一条马克思列宁主义的路线。”党的九大、十大都再次肯定了这条基本路线。我们同刘少奇、林彪的斗争，集中到一点，就是坚持这条基本路线，还是改变这条基本路线。历史的和现实的阶级斗争都证明，这条基本路线是我们党的生命线，也是我们国家的生命线。只要我们坚持这条基本路线，我们就一定能够克服一切困难，战胜国内外敌人，夺取更大的胜利。这就是我们的主要经验，也是我们这次修改宪法的指导思想。',
      },
      {
        type: 'paragraph',
        text: '现在提出的这个修改草案，是一九五四年宪法的继承和发展。它是经过全国各族人民反复讨论产生的，是领导机关的意见和广大群众的意见相结合的产物。序言是新写的。条文从一百零六条，缩减为三十条。重要的修改，有以下几点：',
      },
      {
        type: 'paragraph',
        text: '（一）修改草案从序言开始，记载了我国人民英勇奋斗的光辉历史。“中国共产党是全中国人民的领导核心”，“马克思主义、列宁主义、毛泽东思想是我国指导思想的理论基础”，就是我国人民从一百多年来的历史经验中得出的结论，现在写进了修改草案总纲。草案规定：“全国人民代表大会是在中国共产党领导下的最高国家权力机关”，又规定：“中国共产党中央委员会主席统率全国武装力量”。由于不设国家主席，草案对一九五四年宪法关于国家机构的规定，作了相应的修改。这些规定，必将有利于加强党对国家机构的一元化领导，符合全国人民的愿望。',
      },
      {
        type: 'paragraph',
        text: '（二）修改草案规定：“中华人民共和国是工人阶级领导的以工农联盟为基础的无产阶级专政的社会主义国家。”规定各级人民代表大会以工农兵代表为主体。又规定了无产阶级专政的对象和政策。在伟大的革命群众运动中涌现的政社合一的农村人民公社和实行革命三结合的地方各级革命委员会，也分别写进了修改草案。这样，就明确地规定了我们国家的阶级性质，各个阶级在我们国家的地位。马克思、列宁一贯教导我们：“阶级斗争必然要导致无产阶级专政”，“无产阶级国家是无产阶级压迫资产阶级的机器”。我们的草案，坚持了马克思列宁主义的这一原则立场，同孔老二的什么“仁政”，同苏修叛徒集团的什么“全民国家”之类的谬论划清了界限。',
      },
      {
        type: 'paragraph',
        text: '我们的无产阶级专政，一是压迫国家内部的反动阶级、反动派和反抗社会主义改造和社会主义建设的分子，镇压一切叛国的和反革命的活动，二是防御国家外部敌人的颠覆活动和可能的侵略。它是我国人民战胜敌人、保护自己的法宝。我们必须很好地爱护它，不断地加强它。我们要加强全国各族人民的大团结，加强无产阶级专政的柱石人民解放军和民兵，加强国家机关的建设。要继续巩固工人阶级和它的可靠同盟军贫下中农的联盟，团结其他劳动人民和广大知识分子，发展包括各爱国民主党派、各界爱国人士在内的革命统一战线。只有这样，才能团结一切可以团结的力量，实行有效的无产阶级专政，保卫社会主义制度，巩固我们伟大祖国的独立和安全。',
      },
      {
        type: 'paragraph',
        text: '（三）无产阶级专政，一方面对敌人实行专政，另一方面在人民内部实行民主集中制。没有充分的民主，不可能有高度的集中，而没有高度的集中就不可能建设社会主义。修改草案规定了国家机关一律实行民主集中制，又规定了公民的各项民主权利，其中特别规定了各兄弟民族和妇女的权利。修改草案还规定了人民群众有运用大鸣、大放、大辩论、大字报的权利。同时，根据毛主席的建议，草案第二十八条增加了公民有罢工自由的内容。我们相信，经过无产阶级文化大革命的锻炼，广大革命群众一定能够更好地运用这些规定，“造成一个又有集中又有民主，又有纪律又有自由，又有统一意志又有个人心情舒畅、生动活泼的政治局面，以利于巩固中国共产党对国家的领导，巩固无产阶级专政”。',
      },
      {
        type: 'paragraph',
        text: '（四）一九五四年宪法提出的生产资料所有制方面的社会主义改造任务，已经基本完成。修改草案充分肯定了我国人民取得的这一伟大胜利，规定我国现阶段主要有两种所有制，即社会主义全民所有制和社会主义劳动群众集体所有制。修改草案对于非农业的个体劳动者，对于人民公社社员可以经营少量的自留地和家庭副业，也作了规定。这些规定，把坚持社会主义的原则性同必要的灵活性结合起来，同刘少奇、林彪包产到户、取消自留地之类的荒谬主张划清了界限。',
      },
      {
        type: 'paragraph',
        text: '修改草案重申了鼓足干劲、力争上游、多快好省地建设社会主义的总路线，规定了一系列方针政策，以巩固和发展社会主义的经济基础。',
      },
      {
        type: 'paragraph',
        text: '应当指出，在我们国家，仍然存在着生产关系同生产力之间、上层建筑同经济基础之间，又相适应又相矛盾的情况。我们的社会主义制度，象初升的太阳，还很年轻。它是在斗争中诞生的，也只能在斗争中成长。就拿国营经济来说，有些单位，形式上是社会主义所有制，实际的领导权并不掌握在马克思主义者和广大工人手里。许多阵地，无产阶级不去占领，资产阶级就去占领。孔老二死了两千多年，无产阶级的扫帚不到，这类垃圾决不会自动跑掉。修改草案关于“国家机关和工作人员，必须认真学习马克思主义、列宁主义、毛泽东思想”，“无产阶级必须在上层建筑其中包括各个文化领域对资产阶级实行全面的专政”，以及国家机关、国家工作人员必须密切联系群众、纠正不正之风等项规定，就是要我们十分注意抓上层建筑领域里的社会主义革命，注意解决生产关系方面的问题。我们一定要把正在开展的批林批孔运动普及、深入、持久地进行下去，用马克思主义占领一切阵地。',
      },
      {
        type: 'paragraph',
        text: '（五）根据毛主席关于深挖洞、广积粮、不称霸的教导，我们将“中国永远不做超级大国”写上了修改草案，表示我们国家今天不称霸，永远不称霸。无产阶级只有解放全人类才能最后解放自己。我们要永远同全世界各国人民团结在一起，为在地球上消灭人剥削人的制度，使整个人类都得到解放而共同奋斗。',
      },
      { type: 'paragraph', text: '各位代表！' },
      {
        type: 'paragraph',
        text: '修改宪法的工作，已经进行了将近五年。这次大会将要完成这项工作，公布新的中华人民共和国根本法。这是一件值得我们热烈庆祝的大事。长期以来，为了争取和捍卫人民民主和社会主义权利，为了粉碎高岗、饶漱石、彭德怀、刘少奇、林彪妄图对内复辟资本主义、对外投降卖国的阴谋，为了战胜国内外反动派，我国人民进行了尖锐复杂的斗争，成千成万的烈士献出了自己的生命。正是这些斗争的胜利，产生了这个社会主义宪法。我们相信，全国各族人民，首先是共产党员和国家工作人员，一定会认真地执行这个宪法，勇敢地捍卫这个宪法，把无产阶级专政下的继续革命进行到底，保证我们伟大的祖国永远沿着马克思主义、列宁主义、毛泽东思想指引的道路胜利前进！',
      },
      { type: 'paragraph', text: '（新华社一九七五年一月十九日讯）' },
    ],
  },
  {
    title: '张春桥在全军各大单位政治部主任座谈会上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1975, month: 3, day: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '《文化大革命研究资料（下册）》（北京：中国人民解放军国防大学党史党建政工教研室，1988年10月）。',
    parts: [
      { type: 'title', text: '张春桥在全军各大单位政治部主任座谈会上的讲话' },
      { type: 'paragraph', text: '〖记录稿，讲学习的部分。〗' },
      {
        type: 'paragraph',
        text: '下面我说一点意见。都已经差不多了。我看了简报，大家讨论也差不多了。我还是说一些关于学习的问题。',
      },
      {
        type: 'paragraph',
        text: '刚才我已经讲了，主席对这次学习抓得很紧。语录中特别选了马克思的一段话：“无产阶级专政的首要条件就是无产阶级的军队。”我们在选这段语录的时候觉得，除了上面这句话以外，马克思的这段话本来用不着选入了，就是为了这一句。因为那段话当中，别的意思在其它选入的语录中已经有了，比如要把生产资料转为劳动者所有，以消灭现存的压迫条件等等，别的地方已经说了。“无产阶级专政的首要条件就是无产阶级的军队”这句话，我们特别要选入。因为在讨论中同志们说，以前光想到无产阶级专政的对象是国内反动派和国外的敌人。当然，这两条是主要的。主席说，中国资产阶级难于造反，就是因为我们强大的军队。帝国主义现在不敢动手，也是因为我们有强大的军队。所以，把我们军队的工作搞好，这仍然是无产阶级专政的内容，最重要的条件。这一点，无论如何不要动摇。而过去我们在部队在任何运动里面，都是走在前面的。马克思也说过，过去新的生产方式，许多新事物，都是从军队里面出现的。不管地主阶级的武装，或者资产阶级的武装，不是讲儒法斗争史吗？奴隶社会新兴地主阶级要建立自己的武装、军队，资产阶级也是这样。无产阶级革命，我们中国今天有强大的无产阶级的武装。因为没有中国人民解放军就没有无产阶级专政，就没有办法夺取政权。我们对生产资料所有制的改造是在什么条件下改造的呢？是在建立了无产阶级的政权以后。社会主义的生产关系不可能在资本主义社会里面产生，只能在无产阶级专政条件下才能出现。这同奴隶社会和封建社会里面不能产生资本主义的生产关系的道理一样。今天我不讲社会发展史，同志们可以翻一翻《国家的起源》一书，从原始社会和奴隶制社会没得出社会主义社会，而且社会主义社会同样不能从资本主义社会产生，非要夺取政权，打碎资产阶级的国家机器。我们打碎了蒋介石的资产阶级国家机器，从没收官僚资本开始所有制的改造。这里我为什么要多说几句呀？因为就要把无产阶级专政的首要条件这个问题讲清楚。其实，这个问题，主席曾多次发表过指示。这是第一。第二，我们军队的学习，过去走在前面，我们军队工作非常重要，现在这次学习，我希望还走在前面。按学习的条件，比工厂、农村都好。工厂，八个小时，机器开动，工人就要管机器。而我们的时间安排就容易得多。其实，现在也不需要很多很多的时间，不用占训练和其它工作的时间。我觉得还是屁股坐得住坐不住的问题。认真读书不要搞很多时间。还是主席说的，“我们要保持过去革命战争时期的那么一股劲，那么一股革命热情，那么一种拚命精神，把革命工作做到底。”现在有的人把那股劲用在打扑克和跳舞上了。现在我觉得这股劲要用在多花时间学习。我们主席这样高龄，《参考资料》两大本，天天都要读，文件批得很多。',
      },
      {
        type: 'paragraph',
        text: '下面我把主席关于学习问题的几次指示念给同志们听。一个是《经验主义还是马克思列宁主义》一书中的。主席在五九年庐山会议上讲的这段话，曾印过多次，不知道同志们记得不记得。主席写于一九五八年八月十五日，庐山会议时印发了，会议以后各地作了传达，在批陈整风、批林整风中都印了。主席要我们重视学习理论。主席说：“各位同志：建议读两本书。一本，哲学小辞典（第三版）。一本。政治经济学教科书（第三版）。两本书都在半年读完，这里讲《哲学小辞典》一书的第三版。第一、二版，错误颇多，第三版，好得多了。照我看来，第三版也还有一些缺点和错误。不要紧，我们读时可以分析和鉴别。同政治经济学教科书一样，基本上是一本好书。为了从理论上批判经验主义，我们必须读哲学。理论上我们过去批判了教条主义，但是没有批判经验主义。现在，主要危险是经验主义。”在延安整风当中，主要批教条主义。全国解放以后，也批了教条主义，对经验主义没有注意批过。接着，主席说：“在这里印出了《哲学小辞典》中的一部分，题为《经验主义，还是马克思列宁主义》，以期引起大家读哲学的兴趣。”主席把经验主义的问题提出来了。主席说：“尔后可以接读全书。至于读哲学史，可以放在稍后一步。”下面一段话很重要。主席说：“我们现在必须作战，从三个方面打败反党的反马克思主义的思潮：思想方面，政治方面，经济方面。思想方面，即理论方面。建议从哲学、经济学两门入手，连类而及其他部门。”主席说：“思想上政治上的路线正确与否是决定一切的。”思想上正确与错误，决定于理论，理论主要是讲思想问题。比如，对唯心论和唯物论搞不懂、分不清，林彪一说天才，大家就跟着说天才。主席指示以后，确实读了一阵，政治经济学教科书（第三版），也办了一些读书班。我不知道在座的同志当时怎么样。后来，克服经验主义的问题克服得好一点吧，那一阵有些效果，后来林彪也犯经验主义，因为经验主义是作为教条主义的助手出现的，林彪搞经验主义，不学习理论，说是自己有经验，可以上升为理论。他不但反对学习马列，也反对学习主席著作，说学习主席著作是“捷径”。林彪高举是假的。五九年以后，对主席这段话，他再也不说了。主席当时是作为主要危险提出来的，林彪不传达学习。据我看，主席的话现在仍然有效。不重视理论学习问题，我这个军区，就让政治部搞一个班子，学习以后，写一篇文章，在《人民日报》上一登，理论工作就算有成绩了，而不是感到，我们在革命工作中，必须学习；不学习就不行。是不是有这个问题？不是非常重视的。这方面，我不想多发挥。主席多次地讲，要学习理论的问题。庐山会议以后，七零年又学了一阵。“九·一三”以后，又学了。但已经变成了全党，特别是高级干部。主席说，首先是中央委员，以及一千以上的高中级干部。我最近看了一些材料，很感动人的。群众中传达主席的指示比较晚，北京、上海的工人传达得早一些，我们也传达得早，他们学习认真，动脑筋，联系实际问题学习马列。我觉得，学习问题，对经验主义的危险，恐怕还是要警惕。如果不解决这个问题，你说学习了，但没有用，主要是领导干部不是抓得很紧。现在，我们要以主席的指示当作纲，联系我们部队存在的这些问题来学习。这些问题摆在面前，要解决。这些问题解决得好，我们的社会主义革命和建设不但能够纠正一些错误，而且还会有新的前进和进步。如果不好好学习，再往前进，阻力会相当大。',
      },
      {
        type: 'paragraph',
        text: '这里我再读一段，为了证明，主席说了多次，就是不听，这是主席在九届一中全会上的讲话，也是传达到支部，向党外群众念了的主席的指示，林彪一伙是不会执行的。后来我问了一些同志，他们几乎把主席的指示忘了。主席说：“我们几个老同志，在工厂里头看了一个时期，希望你们以后有机会，还得下去看，还得去研究各个工厂里的问题。看来，无产阶级文化大革命不搞是不行的，我们这个基础不稳固。据我观察，不讲全体，也不讲绝大多数，恐怕是相当大的一个多数的工厂里头，领导权不在真正的马克思主义者、不在工人群众手里。”修改宪法的报告里面不是说了这句话吗？这是主席在九届一中全会上讲的，不是我的发明。在讨论那个报告的时候，提出说那句话的范围要限制一下，说“一小部队”。我说，不改。主席说是“相当大的一个多数”，这是主席在六九年讲的。接着，主席讲：“过去领导工厂的，不是没有好人。有好人，党委书记、副书记、委员，都有好人，支部书记有好人。但是，他是跟着过去刘少奇那种路线走，无非是搞什么物质刺激，利润挂帅，不提倡无产阶级政治，搞什么奖金，等等。”这是主席在六九年九届一中全会上的讲话中提出的问题，有一阵又恢复了，主席的话讲了，没有作用，什么物质刺激、利润挂帅、奖金，等等，七一年、七二年都有。不要以为主席说过了，问题就解决了。因为它有它的基础，到处都有。如果理论上不搞清楚，以为这些都是好的，正如主席所说的，分不清楚，他就跟着刘少奇那条路线走。',
      },
      {
        type: 'paragraph',
        text: '我还给同志们念一段，主席讲要谨慎小心。主席说：“大家要谨慎小心，……不要心血来潮的时候，就忘乎所以，从马克思以来，从来不讲什么计较功劳大小。你是共产党员，是整个人民群众中比较更觉悟的一部分人，是无产阶级里面比较更觉悟的一部分人。所以，我赞成这样的口号，叫做‘一不怕苦，二不怕死’，而不赞成那样的口号：‘没有功劳也有苦劳，没有苦劳也有疲劳’。这个口号同‘一不怕苦，二不怕死’是对立的，你看我们过去死了多少人，我们现在存在的这些老同志，是幸存者，偶然存在下来的。……经过战争有很大的牺牲，老人存下的就不多了，那叫一不怕苦，二不怕死。多少年我们都是没有啥薪水的，没有定八级工资制，就是吃饭有个定量，叫三钱油，五钱盐，一斤半米就了不起了。……现在进了城。这个进城是好事，不进城，蒋介石霸住这些地方了；进城又是坏事，使得我们这个党不那么好了。”主席的这些话，当时林彪是不会去传播的，但印了中央文件。许多工厂的领导权，不在马克思主义者手里，这话主席早就说过了。我看了武汉的一些材料，很感动人，他们说，进城的时候，看到地毯，觉得脚踩上去很可惜。可是后来变了，如果看到房里没有地毯就要，说明我们的思想感情发生了变化。我觉得这里不是有没有地毯的问题，而是我们在生活上、思想感情上是否脱离了群众。我还看了一个材料，是一些退休的老同志，回忆革命战争时期的生活，深有感慨。他们回忆打土豪时，搞到了一匹布，首先不是想到自己，而是想到我这个连队那个战士衣服破了，应该给他做衣服。现在我们的思想感情有了变化。',
      },
      {
        type: 'paragraph',
        text: '我念主席的这几段话的意思，是为了说明，主席的指示不是今天才偶然提出来的，而是多年来主席一直是这样教导我们的。提出限制资产阶级法权问题，是主席一九五八年在北戴河会议上讲的。主席还有很多有关这方面的指示，希望同志们回去翻一下，我们还准备选编一些主席的语录，不知道主席同意不同意发。',
      },
      {
        type: 'paragraph',
        text: '对马列主义的主要著作，从理论上真正弄通弄懂，我们是有条件的。绝大多数同志是有实际工作经验的。对马列的指示，不是处于对立状态。有的人很难说，对马列的指示，他都同意，不见得。如果那样的话，我就违背了主席说的党员一部分，工人一部分，他们不会接受马列主义的指示的。我觉得不下决心好好地学，搞一阵子是可以的，甚至于你可以把主席的话都背下来了，但没有真正理解、懂得。那样学下去，除了领导干部学不好，而且也没有办法领导下面的学习。下面会给我们提出很多问题。我看到中国人民银行，他们在学习中钻的问题比较深，他们研究银行在无产阶级专政中的作用，他们仔细研究了，在经济领域中，银行怎样发挥无产阶级专政的职能？那些地方没有限制资产阶级法权？银行是主要的环节。当然，有些问题究竟怎样办，以后还要研究。比如对公社的流动资金，他们管起来行不行？他们研究列宁当时是怎样做的。你不很好学习，对他们提出的问题，你就不懂得呀，对他们提出的正确意见，可能一下子给否定了；或者他们提出的意见是错误的，我们支持了。因为，很多问题，理论上不搞清楚，政策上就要发生错误；思想上的错误就会变成政治上的错误，使资本主义大泛滥。我觉得我们有这样多老同志，有很丰富的经验，如果我们能够很好地学习理论，并且能反对现状作比较系统的调查，这样就使得我们对主席的指示能够加深理解。其它问题比较好解决。有些问题在学习中就能够解决。有些问题，要等到将来逐步解决。当然，象新生的资产阶级问题，城乡资本主义势力增长的问题，也象毒草一样，你年年除，它年年长，不可能一下子解决问题。',
      },
      {
        type: 'paragraph',
        text: '我个人还有个意见。四届人大提出了一个很宏伟的目标，在本世纪内，也就是本世纪末，要把我们的国家建设得很强大，走在世界各国的前列，无非就是搞几千亿斤粮食、几千万吨钢。但是，如果我们把理论问题搞不清楚，就会重复斯大林的错误。当时他们有几千万吨钢，粮食没有我们这么多，他们是卫星上天，斯大林的旗帜落地。我们在毛主席领导下，我们国家，修正主义几次上台，都垮了，如高岗、饶漱石、彭德怀、刘少奇、林彪，他们都完蛋了。如果我们学习得好，政策正确，主席的路线被我们充分理解，那么，我们的国家就非常有希望。这一点，我们非常有信心。',
      },
      {
        type: 'paragraph',
        text: '我就说这一点。其它的具体意见，用不着多说，因为你们已经解决了。不对的，你们可以反驳，我们商量商量。',
      },
    ],
  },
  {
    title: '论对资产阶级的全面专政',
    authors: ['张春桥'],
    dates: [{ year: 1975, month: 4, day: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '原载《红旗》杂志一九七五年第四期',
    parts: [
      { type: 'title', text: '论对资产阶级的全面专政' },
      {
        type: 'paragraph',
        text: '无产阶级专政问题，是长期以来马克思主义同修正主义斗争的焦点。列宁说：“只有承认阶级斗争、同时也承认无产阶级专政的人，才是马克思主义者。”毛主席号召全国搞清楚无产阶级专政问题，也正是为了使我们在理论和实践上都搞马克思主义，不搞修正主义。',
      },
      {
        type: 'paragraph',
        text: '我们的国家正处在一个重要的历史发展时期。经过二十多年的社会主义革命和社会主义建设，特别是经过无产阶级文化大革命，摧毁了刘少奇、林彪两个资产阶级司令部，我们的无产阶级专政空前巩固，社会主义事业欣欣向荣。当前，全国人民斗志昂扬，下定决心，要在本世纪内把我国建设成为社会主义强国。在这个过程中，以及在整个社会主义历史阶段中，能不能始终坚持无产阶级专政，是关系我国发展前途的头等大事。现实的阶级斗争也要求我们搞清楚无产阶级专政问题。毛主席说：“这个问题不搞清楚，就会变修正主义。”少数人搞清楚不行，一定“要使全国知道”。搞好这次学习的现实的和长远的意义，怎样估计也不会过高。',
      },
      {
        type: 'paragraph',
        text: '早在一九二○年，列宁根据领导伟大十月社会主义革命和第一个无产阶级专政国家的实践经验，尖锐地指出，“无产阶级专政是新阶级对更强大的敌人，对资产阶级进行的最奋勇和最无情的战争，资产阶级的反抗，因为自己被推翻（哪怕是在一个国家内）而凶猛十倍。它的强大不仅在于国际资本的力量，不仅在于它的各种国际联系牢固有力，而且还在于习惯的力量，小生产的力量。因为，可惜现在世界上还有很多很多小生产，而小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。由于这一切原因，无产阶级专政是必要的”。列宁指出，这个专政是对旧社会的势力和传统进行的顽强斗争，流血的和不流血的，暴力的和和平的，军事的和经济的，教育的和行政的斗争，是对资产阶级的全面专政。列宁反复地强调说，不对资产阶级实行长期的全面的专政，便不能战胜资产阶级。列宁的这些话，特别是列宁自己加了着重号的那些话，已经为后来的实践所证实。新的资产阶级果然一批又一批地产生出来了。他们的代表人物就是赫鲁晓夫、勃列日涅夫叛徒集团。这些人的出身一般都很好，几乎都是在红旗下长大的，在组织上加入了共产党，又经过大学培养，成了所谓红色专家。但是，他们是资本主义旧土壤产生出来的新毒草，他们背叛了自己的阶级，篡夺了党和国家的权力，复辟了资本主义，成了资产阶级对无产阶级专政的头目，做了希特勒想做而没有做到的事。这个“卫星上天、红旗落地”的历史经验，我们任何时候都不要忘记，在决心建设强大国家的时候特别不能忘记。',
      },
      {
        type: 'paragraph',
        text: '应当清醒地看到，中国仍然存在变修的危险。因为不但帝国主义、社会帝国主义念念不忘侵略和颠覆我们，不但老的地主资产阶级人还在，心不死，而且新的资产阶级分子正象列宁讲的那样每日每时地在产生着。有些同志说：列宁讲的是合作化以前的情况。这显然是不对的。列宁的话并没有过时。这些同志可以读一读毛主席一九五七年发表的《关于正确处理人民内部矛盾的问题》。毛主席在这部著作中，具体地分析了我国包括合作化在内的社会主义改造在所有制方面取得基本胜利以后，仍然存在着阶级、阶级矛盾和阶级斗争，仍然存在着生产关系和生产力之间、上层建筑和经济基础之间又相适应又相矛盾的情况。毛主席总结了列宁以后无产阶级专政的新经验，系统地回答了所有制改变以后出现的各种问题，规定了无产阶级专政的任务和政策，奠定了党的基本路线和无产阶级专政下继续革命的理论基础。十八年来的实践，特别是无产阶级文化大革命的实践，证明了毛主席提出的理论、路线和政策是完全正确的。',
      },
      {
        type: 'paragraph',
        text: '毛主席最近指出：“总而言之，中国属于社会主义国家。解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了。”为了加深对毛主席指示的理解，让我们看一看我国所有制变更的情况，看一看一九七三年各种经济成份在我国工、农、商业中的比重。',
      },
      {
        type: 'paragraph',
        text: '先说工业。全民所有制工业占全部工业固定资产的百分之九十七，工业人数的百分之六十三，工业总产值的百分之八十六。集体所有制工业占固定资产的百分之三，人数的百分之三十六点二，总产值的百分之十四。此外，还有人数占百分之零点八的个体手工业。',
      },
      {
        type: 'paragraph',
        text: '再说农业。在农业生产资料中，耕地、排灌机械的百分之九十左右，拖拉机、大牲畜的百分之八十左右是集体所有的。全民所有制的比重很小。因此，全国的粮食和各种经济作物，百分之九十以上是集体经济生产的。国营农场所占比重很小。此外，还保留着少量的社员自留地和家庭副业。',
      },
      {
        type: 'paragraph',
        text: '再说商业。国营商业占商品零售总额的百分之九十二点五，集体所有制商业占百分之七点三，个体商贩占百分之零点二。此外，在农村还保留着相当数量的集市贸易。',
      },
      {
        type: 'paragraph',
        text: '以上数字可以说明，社会主义的全民所有制和劳动群众的集体所有制，在我国确实已经取得了伟大胜利。不但全民所有制的优势有很大的增长，而且在人民公社经济中，公社、大队、生产队三级所有的比重也有一些变化。以上海市郊区为例，一九七四年公社一级收入占总收入的比重，由上一年的百分之二十八点一，上升为三十点五，大队由百分之十五点二，上升为十七点二，生产队由百分之五十六点七，下降为五十二点三，人民公社一大二公的优越性越来越明显。由于这二十五年来，我们逐步地消灭了帝国主义所有制、官僚资本主义所有制和封建主义所有制，逐步地改造了民族资本主义所有制和个体劳动者所有制，社会主义的两种公有制逐步地代替了这五种私有制，可以自豪地说，我国的所有制已经变更，我国无产阶级和劳动人民已经基本上挣脱了私有制的锁链，我国社会主义的经济基础已经逐步地巩固和发展起来。四届人大通过的宪法，已经明确地记载了我们取得的这些伟大胜利。（⑴⑵）',
      },
      {
        type: 'paragraph',
        text: '但是，我们必须看到，在所有制方面，问题还没有完全解决。我们常说所有制“基本解决”，也就是说还没有完全解决，资产阶级法权在所有制范围内，也没有完全取消。从以上数字就可以看出，在工、农、商业中都还有部分的私有制，社会主义的公有制并不都是全民所有制，而是两种所有制，全民所有制在作为国民经济基础的农业方面还很薄弱。马克思、列宁所设想的在社会主义社会资产阶级法权在所有制范围内已经不存在了，是指的全部生产资料已经归整个社会所有。我们显然还没有走到这一步。我们在理论上和实践上都不要忽视无产阶级专政在这方面还有很艰难的任务。',
      },
      {
        type: 'paragraph',
        text: '我们还必须看到，不论是全民所有制，还是集体所有制，都有一个领导权问题，就是说，不是名义上而是实际上归哪个阶级所有的问题。',
      },
      {
        type: 'paragraph',
        text: '毛主席一九六九年四月二十八日在党的九届一中全会上说过：“看来，无产阶级文化大革命不搞是不行的，我们这个基础不稳固。据我观察，不讲全体，也不讲绝大多数，恐怕是相当大的一个多数的工厂里头，领导权不在真正的马克思主义者、不在工人群众手里。过去领导工厂的，不是没有好人。有好人，党委书记、副书记、委员，都有好人，支部书记有好人。但是，他是跟着过去刘少奇那种路线走，无非是搞什么物质刺激，利润挂帅，不提倡无产阶级政治，搞什么奖金，等等。”“但是，工厂里确有坏人。”“就是说明革命没有完”。毛主席的这段话，不仅说明了无产阶级文化大革命的必要性，而且使我们比较清醒地认识到，所有制问题，如同其他问题一样，不能只看它的形式，还要看它的实际内容。人们重视所有制在生产关系中起决定作用，这是完全对的。但是，如果不重视所有制是形式上还是实际上解决了，不重视生产关系的另外两个方面，即人们的相互关系和分配形式又反作用于所有制，上层建筑也反作用于经济基础，而且它们在一定条件下起决定作用，则是不对的。政治是经济的集中表现。思想上政治上的路线是否正确，领导权掌握在哪个阶级手里，决定了这些工厂实际上归哪个阶级所有。同志们可以回想一下，一个官僚资本或者民族资本的企业，怎样变成社会主义企业的呢？还不是我们派了一个军管代表或者公方代表到那里，按照党的路线和政策加以改造？历史上任何一种所有制的大变更，不论是封建制代替奴隶制，还是资本主义代替封建主义，都是先夺取政权，再运用政权的力量大规模地改变所有制，巩固和发展新的所有制。社会主义公有制不可能在资产阶级专政下产生，更是只能如此。占旧中国工业百分之八十的官僚资本，只有在人民解放军打败了蒋介石以后，才可能加以改造，归全民所有。同样，资本主义的复辟，也必然是先夺取领导权，改变党的路线和政策。赫鲁晓夫、勃列日涅夫不就是这样改变了苏联的所有制吗？刘少奇、林彪不就是这样程度不同地改变了我们一批工厂企业的性质吗？',
      },
      {
        type: 'paragraph',
        text: '还必须看到，我们现在实行的是商品制度。毛主席说：“我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。所以，林彪一类如上台，搞资本主义制度很容易。”毛主席指出的这种情况，短期内还改变不了。以公社、大队两级经济发展较快的上海郊区人民公社为例，就三级所有的固定资产来看，公社占百分之三十四点二，大队只占百分之十五点一，生产队仍占百分之五十点七。因此，由生产队为基本核算单位过渡到以大队为核算单位，再过渡到以公社为核算单位，单就公社本身的经济条件来说，还需要相当长的时间。就是过渡到以公社为核算单位，也仍然是集体所有制。因此，在短时间内，全民所有制和集体所有制这两种所有制并存的局面不会有根本改变。而只要有这两种所有制，商品生产，货币交换，按劳分配就是不可避免的。由于“这只能在无产阶级专政下加以限制”，城乡资本主义因素的发展，新资产阶级分子的出现，也就是不可避免的。如果不加限制，资本主义和资产阶级就会更快地发展起来。因此，我们决不能因为我们在所有制改造方面取得了伟大胜利，决不能因为进行了一次无产阶级文化大革命，而放松警惕。必须看到，我们的经济基础还不稳固，资产阶级法权在所有制方面还没有完全取消，在人们的相互关系方面还严重存在，在分配方面还占统治地位。在上层建筑的各个领域，有些方面实际上仍然被资产阶级把持着，资产阶级还占着优势，有些正在改革，改革的成果也并不巩固，旧思想、旧习惯势力还顽强地阻碍着社会主义新生事物的生长。随着城乡资本主义因素的发展，新资产阶级分子一批又一批地产生，无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争还是长期的，曲折的，有时甚至还是很激烈的。就是老一代的地主资产阶级都死光了，这种阶级斗争也决不会停止，林彪一类人物上台，资产阶级的复辟，仍然可能发生。毛主席在《抗日战争胜利后的时局和我们的方针》这篇讲话中说过，一九三六年，党中央所在地保安附近，有一个土围子，里面住着一小股反革命武装，就是死不投降，直到红军打进去才解决了问题。这个故事具有普遍意义，它告诉我们，“凡是反动的东西，你不打，他就不倒。这也和扫地一样，扫帚不到，灰尘照例不会自己跑掉。”现在，资产阶级的土围子还很多，打掉一个还会长出一个，就是将来被消灭得只剩一个了，无产阶级专政的铁扫帚不到，它也不会自己跑掉。列宁说得完全对：“由于这一切原因，无产阶级专政是必要的”。',
      },
      {
        type: 'paragraph',
        text: '历史经验告诉我们，无产阶级能不能战胜资产阶级，中国会不会变修正主义，关键在于我们能不能在一切领域、在革命发展的一切阶段始终坚持对资产阶级的全面专政。什么是对资产阶级的全面专政？最简单的概括，就是我们大家正在学习的马克思一八五二年给魏德迈信中的那段话。马克思说：“无论是发现现代社会中有阶级存在或发现各阶级间的斗争，都不是我的功劳。在我以前很久，资产阶级的历史学家就已叙述过阶级斗争的历史发展，资产阶级的经济学家也已对各个阶级作过经济上的分析。我的新贡献就是证明了下列几点：（１）阶级的存在仅仅同生产发展的一定历史阶段相联系；（２）阶级斗争必然要导致无产阶级专政；（３）这个专政不过是达到消灭一切阶级和进入无阶级社会的过渡。”列宁说，马克思的这一段精彩论述，极其鲜明地表达了马克思的国家学说同资产阶级的国家学说之间的主要的和根本的区别，表达了马克思国家学说的实质。这里，应当注意，马克思把关于无产阶级专政的那句话分了三点，这三点是互相联系的，不能割裂的。不能只要其中的一点，不要其他两点。因为这句话完整地表达了无产阶级专政发生、发展和消亡的全过程，包括了无产阶级专政的全部任务和实际内容。在《一八四八年至一八五○年的法兰西阶级斗争》一书中，马克思更具体地说，这种专政是达到消灭一切阶级差别，达到消灭这些差别所由产生的一切生产关系，达到消灭和这些生产关系相适应的一切社会关系，达到改变由这些社会关系产生出来的一切观念的必然的过渡阶段。在这里，马克思讲的是一切，四个都是一切！不是一部分，不是大部分，也不是绝大部分，而是全部！这也没有什么奇怪，无产阶级只有解放全人类才能最后解放自己。要做到这一点，就只有对资产阶级全面专政，把无产阶级专政下的继续革命进行到底，直到在地球上消灭这四个一切，使资产阶级和一切剥削阶级既不能存在，也不能再产生，决不能在过渡的路上停下来。我们认为，只有这样理解，才算领会了马克思国家学说的实质。请同志们想一想，如果不是这样理解，如果在理论和实践上限制、割裂、歪曲马克思主义，把无产阶级专政变成一句空话，把对资产阶级的全面专政变成残缺不全，只在某些领域专政，不在一切领域专政，只在某个阶段（比如所有制改造以前）专政，不在一切阶段专政，也就是说，不是全部地打掉资产阶级的一切土围子，而是留下一些，让它再扩大队伍，那岂不是为资产阶级复辟准备条件吗？那岂不是把无产阶级专政变成保护资产阶级特别是保护新产生的资产阶级的东西了吗？一切不愿吃两遍苦、受二茬罪的工人、贫农、下中农和其他劳动人民，一切决心为实现共产主义奋斗终身的共产党员，一切不愿中国变修的同志们，都要牢记马克思主义的这条基本原理：必须对资产阶级实行全面专政，决不能半途而废。不能否认，我们有些同志组织上加入了共产党，思想上并没有入党。他们的世界观，还没有跳出小生产的圈子，还没有跳出资产阶级的圈子。他们对于无产阶级在某个阶段、某个领域的专政是赞成的，对于无产阶级的某些胜利是高兴的，因为这可以给他带来某种利益，而只要这种利益到手，他就觉得可以安营扎寨，经营经营他的安乐窝了。什么对资产阶级全面专政，什么万里长征第一步，对不起，让别人去干吧，我已经到站了，该下车了。我们劝这些同志：半路上停下来，危险！资产阶级在向你招手，还是跟上大队，继续前进吧！',
      },
      {
        type: 'paragraph',
        text: '历史经验又告诉我们，随着无产阶级专政取得一个又一个的胜利，资产阶级表面上也会装作承认无产阶级专政，而实际上干的仍然是复辟资产阶级专政。赫鲁晓夫、勃列日涅夫就是这样干的。他们一不改变苏维埃的名字，二不改变列宁党的名字，三不改变社会主义共和国的名字，而是用承认这些名字作掩护，把无产阶级专政的实际内容改掉，使它变成反苏维埃的、反列宁党的、反社会主义共和国的垄断资产阶级专政。他们提出了全民国家、全民党这样的公开地背叛马克思主义的修正主义纲领，但是，当着苏联人民起来反抗他们的法西斯专政的时候，他们又打起无产阶级专政的旗号来镇压群众。在我们中国，也有类似的情况。刘少奇、林彪不只是宣传阶级斗争熄灭论，当他们镇压革命的时候，也是打着无产阶级专政的旗号。林彪不是有四个“念念不忘”吗？其中之一就是“念念不忘无产阶级专政”。他确实念念不忘，只是要加“推翻”两个字，叫作“念念不忘推翻无产阶级专政”，用他们自己的供词，就是“打着毛主席的旗号打击毛主席的力量”。他们有时候“顺”着无产阶级，甚至装得比谁都革命，提一些“左”的口号，制造混乱，进行破坏，经常地则是针锋相对地同无产阶级斗。你要搞社会主义改造吗？他说要巩固新民主主义秩序。你要搞合作化、公社化吗？他说太早了。你说文艺要革命，他说演点鬼戏也无害。你要限制资产阶级法权吗？他说这可是好东西，应当扩大。他们是一批维护旧事物的专家，象一群苍蝇，一天围着马克思说的那个旧社会的“痕迹”和“弊病”嗡嗡叫。他们特别热心于利用我们的青少年没有经验，向孩子们鼓吹什么物质刺激象臭豆腐，闻闻很臭，吃起来很香。而他们干这些丑事的时候，又总是打着社会主义旗号。有些搞投机倒把、贪污盗窃的坏蛋，不是说他在搞社会主义协作吗？有些毒害青少年的教唆犯不是打着关心爱护共产主义接班人的旗号吗？我们必须研究他们的策略，总结我们的经验，以便更有效地对资产阶级实行全面专政。',
      },
      {
        type: 'paragraph',
        text: '“你们要刮‘共产’风吗？”用提出这种问题的方式制造谣言，是某些人最近使用的一种策略。我们可以明确回答：刘少奇、陈伯达刮的那种“共产”风，决不允许再刮。我们从来认为，我们国家的商品不是多了，而是不够丰富。只要公社还没有多少东西可以拿出来同生产大队、生产队“共产”，全民所有制也拿不出极为丰富的产品来对八亿人口实行按需分配，就只能继续搞商品生产、货币交换、按劳分配。对它带来的危害，我们已经采取了并将继续采取适当办法加以限制。无产阶级专政是群众的专政。我们相信，广大群众在党的领导下是有力量、有本领同资产阶级进行斗争，并且最后地战胜他们的。旧中国是一个小生产象汪洋大海一样的国家。对几亿农民进行社会主义教育始终是一个严重问题，需要几代人的努力。但是，这几亿农民中，贫下中农占多数，他们从实践中知道，只有跟着共产党，走社会主义道路，才是他们的光明大道。我们党依靠他们团结中农，一步一步地从互助组、初级社、高级社走到人民公社，我们也一定能够引导他们继续前进。',
      },
      {
        type: 'paragraph',
        text: '我们倒是请同志们注意，现在刮的是另一种风，叫“资产”风。就是毛主席指出的资产阶级生活作风，就是那几个“一部分”变成资产阶级分子的妖风。在这几个“一部分”中，共产党员特别是领导干部中刮的“资产”风，对我们的危害最大。受这种妖风的毒害，有的人满脑子资产阶级思想，争名于朝，争利于市，不以为耻，反以为荣。有的人已经发展到把一切都当作商品，包括他们自己在内。他们加入共产党，为无产阶级办事，不过是为了抬高自己这个商品的等级，不过是为了向无产阶级卖高价。那种名曰共产党员，实际上是新资产阶级分子的人，表现了整个资产阶级处于腐朽垂死状态的特点。在历史上，当奴隶主阶级、地主阶级、资产阶级处于上升时期的时候，他们还为人类作些好事。现在这种新资产阶级分子，完全走向他们祖宗的反面，对人类只有破坏作用，完全是一堆“新”垃圾。那种造谣要刮“共产”风的人，其中就有一些是把公共财产占为私有，怕人民再“共”这些“产”的新资产阶级分子或者想乘机捞一把的人。这种人比我们许多同志敏感。我们有的同志说学习是软任务，他们却本能地感觉到了这次学习对无产阶级和资产阶级两个阶级都是硬任务。他们也可能真的刮点“共产”风，或者接过我们的某一个口号，故意地混淆两类不同性质的矛盾，搞点什么名堂，这是值得我们注意的。',
      },
      {
        type: 'paragraph',
        text: '在以毛主席为首的党中央领导下，我国亿万群众组成的无产阶级革命大军正在迈动着前进的步伐。我们有了二十五年无产阶级专政的实践经验，又有巴黎公社以来的国际经验，只要我们几百个中央委员、几千个高级干部带头，同广大干部群众一起认真读书学习，调查研究，总结经验，我们一定能够实现毛主席的号召，搞清楚无产阶级专政问题，保证我们的国家沿着马克思主义、列宁主义、毛泽东思想指引的道路胜利前进。“无产者在这个革命中失去的只是锁链。他们获得的将是整个世界。”这个无限光明的远景必将继续鼓舞越来越多的觉悟的工人、劳动人民和他们的先锋队共产党人，坚持党的基本路线，坚持对资产阶级的全面专政，把无产阶级专政下的继续革命进行到底！资产阶级和一切剥削阶级的灭亡，共产主义的胜利，是不可避免的，必然的，不以人们的意志为转移的。',
      },
      { type: 'paragraph', text: '（原载《红旗》杂志一九七五年第四期）＊' },
    ],
  },
  {
    title: '张春桥日记',
    authors: ['张春桥'],
    dates: [{ year: 1976, month: 2, day: 3 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '一九七六年十一月中共中央办公厅印发的材料',
    parts: [
      { type: 'title', text: '张春桥日记' },
      {
        type: 'paragraph',
        text: '〖注：张春桥所说的“又是一个一号文件”，系指一九七六年二月二日的中发［1976］1号文件。这个文件，公布了伟大领袖毛主席提议，政治局一致通过，由华国锋同志任国务院代总理。由陈锡联同志负责主持中央军委的工作。张春桥就在中央发出这个文件的同一天，写出了他篡党夺权的狼子野心。下面是张春桥亲笔写的原件印文和复制件。〗',
      },
      { type: 'paragraph', text: '又是一个一号文件。' },
      { type: 'paragraph', text: '去年发了一个一号文件。' },
      { type: 'paragraph', text: '来得快，来得凶，垮得也快。' },
      {
        type: 'paragraph',
        text: '错误路线总是行不通的。可以得意于一时，似乎天下就是他的了，要开始一个什么新“时代”了。他们总是过高地估计自己的力量。',
      },
      { type: 'paragraph', text: '人民是决定性的因素。' },
      {
        type: 'paragraph',
        text: '代表人民的利益，为大多数人谋利益，在任何情况下，都站在人民群众一边，站在先进分子一边，就是胜利。反之，必然失败。正是：',
      },
      { type: 'paragraph', text: '爆竹声中一岁除，东风送暖入屠苏。' },
      { type: 'paragraph', text: '千门万户瞳瞳日，总把新桃换旧符。' },
      { type: 'paragraph', text: '一九七六年二月三日有感。' },
      {
        type: 'paragraph',
        text: '张春桥引用的一首诗的出处和注释（抄自《千家诗》一九五七年版）',
      },
      { type: 'paragraph', text: '元  日      （王安石）' },
      { type: 'subtitle', text: '爆竹声中一岁除，春风送暖入屠苏。' },
      { type: 'subtitle', text: '千门万户瞳瞳日，总把新桃换旧符。' },
      {
        type: 'paragraph',
        text: '爆竹、山家以除夕烧竹、竹爆裂之声、山魈闻声畏惧而远避。屠苏、美酒名。瞳瞳、日初出貌。桃符、以桃木刻符于门、以御鬼也。岁去春来、春风吹暖、以助酒力醺也。一岁之始、家家换隙桃符、以贺新正。此诗自况其初拜相时、得君行政、除旧布新、而始行已之政令也。',
      },
    ],
  },
  {
    title: '张春桥接见于会泳的谈话',
    authors: ['张春桥'],
    dates: [{ year: 1976, month: 2, day: 6 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '文化部办公厅提供',
    parts: [
      { type: 'title', text: '张春桥接见于会泳的谈话' },
      {
        type: 'paragraph',
        text: '一九七六年二月六日晚，张春桥接见于会泳，谈话内容如下：',
      },
      {
        type: 'paragraph',
        text: '江青同志身体不好，以后文化部所有的事由春桥同志管。凡请示件不要往她那里送了，样板戏剧团不需要报批的件，可以送。',
      },
      { type: 'paragraph', text: '我和江青同志一起研究了几点：' },
      {
        type: 'paragraph',
        text: '一、看了电视中国京剧团的《夜渡》，感到很粗糙，担心这样弄下去，很快会被人赶下舞台。唱、做、念、打都很粗糙，唱腔有些地方象《智取威虎山》。象这样的戏当作试验演出都不行，影响不好。如果不注意，很危险。要研究每年总有几台站得住的、质量比较高的作品这才行。',
      },
      {
        type: 'paragraph',
        text: '有两个情况要分开：一般创作，演出的作品不要求全责备，免得数量太少；但对重点抓的剧目，一定要下功夫，不可忽视质量。几个样板戏剧团的东西，要求象样一些，再拿出来试验演出。',
      },
      {
        type: 'paragraph',
        text: '二、关于当前回击右倾翻案风的斗争中学习和开展辩论，要真正从思想上想点主意，不要松下来，一松就要出事。柳宗元有两句话：“敌存灭祸，敌去召过。”有些问题一定要搞清楚，如“以三项指示为纲”，关系到否定我们党的基本路线，关系到对我们社会主义革命的认识问题，一定要搞清楚。通过对右倾翻案风的回击，加深对社会主义革命事业的认识，对你们有多方面的意义；一、对各厂、团、校和机关等部门的思想建设有重要意义；二、对创作思想方面也有重要意义，因为这个问题不解决，我们就不能写出在社会主义革命时期与党内走资派作艰苦、复杂、曲折斗争的作品，很重要，也很需要。现在的革命样板戏，如《智取威虎山》、《红灯记》都是直接写与阶级斗争斗争的，不是社会主义革命时期的；《海港》、《龙江颂》虽然写的社会主义历史时期，但是写与暗藏的敌人斗的。《春苗》等戏倒是写了与走资派的斗争，但思想深度还是差。所以现在还没有一部写在社会主义革命时期与党内走资派作斗争的有深度的作品。这方面一定要注意。如果我们不好好研究社会主义革命时期的斗争特点，党内走资派的实质和他的特点，就难以写出这方面有质量的好作品。这样的作品，不仅对今天的人民有教育意义，对教育后代也有意义。当前我们对走资派还在走所作的斗争，就有教育现在和教育后代的意义。',
      },
      {
        type: 'paragraph',
        text: '你们要好好研究一下“这次运动的重点，是整党内那些走资本主义道路的当权派”这句话的精神。过去马、恩也讲过但都没有象主席提得这样明确、深刻。当初搞十大政治报告的时候，主席曾叫我引恩格斯的一段话：“无产阶级的发展，无论在什么地方总是在内部斗争中实现的，而现在才第一次建立工人政党的法国当然也不例外。……谁要是象马克思和我那样，一生中对冒牌社会主义者的所作的斗争比对其他任何人所作的斗争都多（因为我们把资产阶级只当作一个阶级来看待，几乎从来没有和资产者个人交锋），那他对爆发不可避免的斗争也就不会感到十分烦恼了……”毛主席很清楚提出“运动的重点是整党内走资派”。所以，现在看这段语录，体会很深，很有感受。要好好学习。有人反映，文化部有人曾讲过‘三项指示为纲’的话，现在了解是在九省文化调查会上张维民同志和侯再林同志讲的。不是文化部文件上的话。这个责任不在他们，不是他发明的。不过，将来有机会让他们（指张和侯）对有关方面表个态，不要专门打电话去说。',
      },
      {
        type: 'paragraph',
        text: '关于五个重点电影的会，你们可以开。《四渡赤水》同意由八一电影制片厂搞，不要另搞了。这些以后都不要报江青同志批了。',
      },
      {
        type: 'paragraph',
        text: '你们问《三剑客》和《寻墙记》翻不翻译？同意翻。关于过路片，江青同志看片很吃力，我们讨论决定，以后推荐给文元同志看。他认为可以送首长就上送首长。文化部推荐时要说明：买不买下；为什么买下，如有敌情的和艺术的参考价值；那些买下可以上送，那些买下可以不上送。',
      },
      {
        type: 'paragraph',
        text: '江青同志交代，词曲音乐不搞了，人也不要集中了。唱腔音乐已在练的，可练下去，练好了以后再说。录像电影要加紧进行。”',
      },
      {
        type: 'paragraph',
        text: '谈到关于辽宁省要求提倡每个大队都办放映队时，春桥同志说：“都这样搞不行，总要先解决吃饭穿衣问题，后解决看电影问题。文艺的发展要适应经济基础的发展，不能阻碍它的发展。我们现在的粮食只能说刚刚够吃。可能有的省发展快些，这是允许的。但都发展，就成问题了。”',
      },
      { type: 'paragraph', text: '关于调人搞评论，春桥同志表示同意。' },
      { type: 'paragraph', text: '（文化部办公厅提供）' },
    ],
  },
  {
    title: '张春桥关于“批邓反右”运动的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1976, month: 6, day: 28 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '张春桥关于“批邓反右”运动的讲话' },
      { type: 'paragraph', text: '同志们：' },
      {
        type: 'paragraph',
        text: '我受中央的委托，向参加学习班，来自中央各直属机关、各省、市、自治区领导机关的同志们问好，并与大家讲几句话。',
      },
      { type: 'subtitle', text: '暴风雨式的斗争' },
      {
        type: 'paragraph',
        text: '“四·五”反革命事件发生以后，四月七日中央政治局根据××的建议曾作出两项决议，及时的向全国人民指出斗争的大方向，粉碎了以邓小平为首一小撮党内走资派所刮起的右倾翻案风，镇压了破坏捣乱的反革命份子，顶住逆流煞住歪风，巩固了社会制度和无产阶级专政，在毛主席和党中央正确领导下，全国亿万工农兵群众正乘着两项决议的革命东风，以实际行动在全国掀起反击右倾翻案风，追查反革命的新高潮。',
      },
      {
        type: 'paragraph',
        text: '“四·五”反革命事件，是党内两条路线斗争的继续，是随着社会主义革命继续深入发展，两个阶级在政权问题上进行你死我活的斗争所出现的必然结果，它和历次的阶级斗争一样，是以反革命的失败，革命的胜利而告一个阶段的结束。这场暴风雨式的斗争，告诉全党全国人民一个重要的课题：“阶级斗争仍然存在，走资派仍然在走，一切革命者切不可书生气十足，认为天下已经太平了”。',
      },
      {
        type: 'paragraph',
        text: '当前党内必须首先认清斗争的新动向，“四、七”发出两项决议后，许多同志都只是看到眼前那个小圈子，而缺乏一个对全局、对整个形势的充分估计和认识。不少同志甚至提出：“过了这一阵子该松一口气”的论调，而想偷懒一下，实际上，这样的看法是不切实际而且有害无益，因为阶级敌人正希望我们能够松懈下来，也就是“你松一口气，他多喘口气”。阶级斗争的经验告诉我们：“任何一点斗志松懈，都会给革命带来极大的损失”。过去云南省委提出一个“把生产领域里的阶级斗争认真落实在生产任务中去”的不正确口号，结果不但生产抓不好，任务完不成，相反的由于忽略了抓阶级斗争，而使阶级敌人乘机破坏，资本主义倾向到处泛滥，甚至一发不可收拾，这次云南省委的负责同志在学习班中深有体会的说：“脑子里少了一根弦，工作上丢了一个纲，任务完不成，悬崖不勒马还要丧权”。小靳庄把大抓阶级斗争贯穿在各项工作上始终不移不误工误时，使革命生产更上一层楼，处处都呈现一片社会主义朝气蓬勃的新景象。这例子各地都有，我不再提，这里要提的两项决议公布后，各级干部所出现的几种情况，可以肯定的说，大多数干部都是好的，对中央的决议是拥护和不折不扣的执行，而且以身作则带好领导班子里一班人，在群众中同群众一起学习领会决议精神，认真的去贯彻，还带头展开大批判，抓好工作搞好生产，由于党委这一班人有这样的好班长，因此这地区出现了一个新局面新气象。',
      },
      { type: 'subtitle', text: '领导班子怕字当头' },
      {
        type: 'paragraph',
        text: '另一种情况是干部同志特别是领导班子中的班长，“怕”字当头，对运动中出现的新生事物不敢放手支持，对社会上所出现局部的乱子，看成为天下大乱束手无策，对于阶级敌人的破坏不敢采取果断的行动，在整个运动中举棋不定，显得软弱无力，发挥不出党组织是战斗堡垒的作用。这些干部中的“怕”字归结起来是怕乱，是世界观的问题，中国有一句古话“一朝被蛇咬，一世怕见绳”，由于在过去历次政治运动中，一些干部受到不同程度的冲击，或者受了一些委曲，以后又没有对自己以往在群众运动中所受的冲击有一个正确的认识态度，因此凡运动一来，就前怕狼后怕虎就怕革命到自己头上，革走自己的乌纱帽，凡有“怕”字当头的干部，在这次“四、五”反革命事件以后，就表现出敌我不分，既没有大胆出来支持新生事物，也没有敢对一小撮坏人实行专政，群众说：“我们的干部好坏摸不清，是非不分明，墨守成规，把运动搞得冷清清”，对这一部份干部，要鼓励他们把“怕”字换成“敢”字，首先必须自己有一个自觉革命的决心好去领会党在社会主义时期的基本路线，从世界观上去寻找“怕”字的原因，才能领导运动。要不，便会迟早被时代所抛弃。',
      },
      { type: 'subtitle', text: '反右斗争进行到底' },
      {
        type: 'paragraph',
        text: '第三种情况是党内走资派在那个地区篡夺了领导权，他们就会与那个地区社会上的阶级敌人相互勾结，压制群众中不同的意见，压制民主，变无产阶级专政为资产阶级专政，大兴资本主义之风，使那地区运动受挫折，生产促不上，真正的革命群众受压，正气抬不起头来，这些地区酷似独立王国，他们对中央的决议采取阳奉阴违的态度，表面上也开了几万甚至十几万人拥护中央两个决议的大会，不落人后的打电报或写信拥护两项决议，实际上尽管他们的旗拉得多大，口号喊得够响，但始终掩盖不了他们的本质与原形“司马昭之心路人皆知”，就是指这些人，从眼前也许他们可以在一段时间中蒙蔽群众，但从长远来看，总要露出狐狸尾巴，原因就是他们的本质是反革命的。',
      },
      {
        type: 'paragraph',
        text: '邓小平之所以敢于负隅顽抗，就是因为有这样大大小小邓小平式的人物追随他，有公开露面摇旗呐喊的，也有躲在幕后射暗箭，放毒药的，不管幕前幕后，他们既要反革命就必然要露出其反革命的面目，现在，中央号召全党全国人民“继续沿着毛主席的革命路线，狠抓阶级斗争，把批判以邓小平为主要对象的反右倾翻案的政治斗争进行到底，在全国范围内掀起更大规模追查反革命的高潮，今年搞不透，明年继续再搞，一年不行，两年、三年，必要的话五年，十年也要搞下去”，我们可以少吃饭少睡觉，不必怕掉几斤肉，可以扎紧裤带，可以损失一些其他东西，但丝毫不能因顾此而失彼，放松对政治斗争的进行，这是事关党和国家的前途，事关千百万人头落地的大事，有人说这是“权利欲”，这句话我们曾向毛主席汇报，毛主席说：“告诉他们我们的权力是工农兵给的，是占人口百分之九十以上广大人民群众给的，共产党为这政权的存在而向一切反夺权者实行专政决不动摇”。毛主席又说“什么叫做权利欲；无产阶级有无产阶级的权利欲，既得权一点都不能分给资产阶级，资产阶级的权利欲是什么？就是一点也不给无产阶级，我们是向他们学来的，而且学得更好”，中国共产党五十五年的斗争历史，就是为了这政权，为创造这政权我们流血牺牲，为保护这政权我们也随时准备流血牺牲，直到共产主义革命取得彻底胜利为止。',
      },
      { type: 'subtitle', text: '极左思潮正在抬头' },
      {
        type: 'paragraph',
        text: '目前必须注意的是在这“反右”运动中有一股左的倾向，极左思潮正在抬头。“用一种正面的倾向去掩盖另一个反面倾向”历来是反革命份子惯用的伎俩，当着革命的形势在不断发展，大大不利于他们时，为图生存他们就必然接过革命口号，你右他更右，你左他更左，干扰斗争大方向，混淆视听，在一些地区最近出现一股不正常的逆流，党内资产阶级份子退居幕后，让社会上一小撮阶级敌人和别有用心的人，以反邓小平为名大搞打击一大片，提出“无官不错，无错不反”不管大干部沾着干字就唯他是问，现在弄成县委没有一个可信，地委也没有一个可信，省委、中央除了毛主席都没有一个可信，山西省、陕西省那来的这样中央指示：“大小干部驱上楼，一个一个下楼过关检查”。这不变成了刘少奇形左实右的假四清，桃园经验吗？一个共产党员，一个地方的领导机关，遇到这些事不闻不问岂非咄咄怪事？我这样讲并不是说我或者中央一些负责同志老虎屁股摸不得，反不得，同样的中央任何一个负责同志有错误，严重的有反党行为，不但要发动群众揭发批判，还要把他斗倒，肃清其流毒，但必须有一个领导，有充份证据，乱轰一通，只能成事不足，败事有余，既不能肃清混进党内的资产阶级代理人，也不能通过运动肃清修正主义流毒，达到教育广大群众，使广大群众分清什么是是非？什么是马列主义？什么是修正主义？什么是正确路线？什么是社会主义？什么是资本主义？相反会挫伤大多数革命干部和群众的积极性，反右倾、清查反革命这是一场社会主义革命，这个关人人要过，但矛头主要指向一小撮，对大多数干部要一看二帮，对群众的思想问题只能是教育，当前出现在社会上的极左思潮和群众中的无政府主义歪风，这是阶级斗争的新动向，一方面各级党组织要努力去扭转，另一方面绝不能因为有这股逆风的存在而放弃当前主要的大方向。',
      },
      { type: 'subtitle', text: '关于“镇反”的作法' },
      {
        type: 'paragraph',
        text: '某些省市和县出现了一些问题，北京镇压了一批反革命份子，粉碎了他们的破坏和扰乱，这件事放在一些出现反革命破坏事件的地方，如郑州、长沙、武汉、南京等地方，用坚决果断的行动去处理是对的，只是必须注意掌握好政策，不要由于政策的不落实而造成肃反的扩大化，把一些不是敌人的推向敌人一边去，但做为没有出现类似北京反革命事件的地方，也是一样借中央对反革命份子进行镇压的指示，乱抓乱揪，不管有意识无意识的都是错误的“抓人”，这并不是一件好事，只能说在不得已的情况下进行，对群众中有不同意见的争论，甚至出现过火的行动，经常会有，但这与反革命破坏是性质完全不同的事。用无产阶级专政工具和方法来解决人民内部中的矛盾，如处理不当，可能导致走向敌我矛盾的问题，这只能是利于敌人而不利于自己。不可否认，有个别地区是党内走资派篡了那里的领导权，这一小撮人害怕群众起来革命，害怕革命的东风吹走他们的“仙山琼阁”摧倒这批吸血鬼的大楼，因此当群众起来他们就怕了，他们开始时是千方百计阻挠群众运动，进而施阴风，放暗箭，混淆是非，颠倒黑白，实在日子混不过去就露出狰狞的面目，把斗争的矛头直接指向真正革命者，以致不惜动用专政工具，用专政的办法来压制正确，扶植错误，但这一抓却与他们的愿望相反，既吓不倒真正革命者，反而暴露了他们自己。对革命来说早暴露好过迟暴露，目前一些地方控告团有些来北京向中央直接反映情况，有些通过书信或其他方式向中央如实报告那些地区的情况，这些情况中央会逐个处理。华国锋同志、江青同志等中央其他负责同志在接见各省市有关同志、学生代表或首都参加镇压“四·五”反革命事件的民兵、人民警察、警卫战士代表时也已经代表中央一再提出：从中央到地方，从党内到党外，从上到下要一个省，一个省，一个地方一个地方，一个一个地解决，“运动要搞下去；混进党内资产阶级异己份子要清除，地方的问题要解决，这是我们的决心，也应该是在座每一个负责同志，同时也是全党全军全国人民共同的愿望和决心。”',
      },
      {
        type: 'paragraph',
        text: '在此我们也希望，有不自觉执行错误路线或政策，有过去因路线觉悟不高，直接或间接执行邓小平那一套，做错了事的同志，能够自觉改正，不要顽固走到错的方面上越走越远，只要是愿意改正错误的同志，党和人民还是欢迎的，顽固下去，那绝对没有什么好结果。',
      },
      { type: 'paragraph', text: '当前几项重要工作' },
      { type: 'paragraph', text: '以下和大家讲当前的几项重要工作：' },
      {
        type: 'paragraph',
        text: '（一）党的一元化领导是保证反右斗争胜利的关键；我们的党是一个伟大、光荣、正确的党，是全国各族人民拥护和支持的党，这样一个伟大的党绝不会因为有资产阶级份子的存在而有损其伟大；相反地，我们的党是勇于自我批评，敢于揭露矛盾，无愧于广大人民群众的党，在这问题上各级党组织必须向群众反复说明，指出个人的错误或者出现在党内的极少数资产阶级份子，绝不能同整个党混为一谈，而用少数人的问题来否定党在整个社会主义革命中的领导作用。必须时刻牢记领导我们事业的核心力量是中国共产党，指导我们事业的理论基础是马列主义，毛泽东思想，任何时候都不能削弱党的领导，削弱、抵制和破坏党的领导就是反革命的行为，而做为领导或干部本身也必须“抓好权、用好权”、要坚持一元化领导，在党内做到：“统一计划，统一指挥，统一政策，统一目标，统一行动”。老、中、青干部要互相尊重，大事讲原则，小事求大同，不计小节、不搞山头，不搞派性。',
      },
      {
        type: 'paragraph',
        text: '（二）加强组织建设，思想建设：通过学习毛主席关于无产阶级专政的理论，提高执行毛主席革命路线的自觉性，以阶级斗争为纲，在运动中做好调查研究工作和群众发动工作，继续做好整党工作，要把混进党内的阶级异己份子借运动东风揪出来打倒，清除出党，在这大是大非面前绝不能手软和施“仁”政，混进党内的一小撮坏人，不只要揪出来而且要从政治上，思想、经济与各项领域里斗倒斗臭，但不要急于去处理，事先要请示，在整党的同时也要做建党工作，把在运动中涌现出来的先进工农兵群众，注意去培养提高，条件够时，应大胆吸收到党内，并注意提拔和培养新生的血液到党的各级领导机关。七月一日是党的生日，有十数百万在运动中、在各条战线涌现出来的先进份子入党，这是大喜事，正是我们党兴旺的象征，也是对邓小平最好的反击，做好组织建设首先要抓思想建设，离开党委思想建设这一条路，党组织就会失去方向，就会胸中无大计，形成漫无头绪，更甚至使党组织涣散，群言堂变成一言堂，纪律松懈而在运动中寸步难行。',
      },
      {
        type: 'paragraph',
        text: '（三）开展革命大批判：大批判不能越批越乱，没有目的没有方向，无的放矢，批判是马列主义的重要武器，这批判必须有骨有肉，说出道理，揭发出错误，才能使人们从批判中分清那是对的应该坚持，那是错误的应该抛掉，批判不但在理论上要说得透彻，而且要言之有物，要防止为批判而批判，把一场政治斗争引向纯学术批判的邪道上去，同时也要防止简单粗暴漫骂式的批判，要记住鲁迅的话“漫骂不等于战斗”。我现在提出几点意见请大家考虑：',
      },
      {
        type: 'paragraph',
        text: '1、今后的批判应该是深入的揭，重点的批，看准靶子，找好武器，要一个个问题有系统的批，每一击都要击中要害，在批判中干部党员要带头，要做到在革命大批判中领导干部要坚持同群众边学习、边批判、边联系本单位的实际情况，把自己摆进去，而不是光批邓不去自觉改造世界观，不要像广东黄三洞生产队贫农说的那种干部：“革别人的命是打冲锋，革自己的命就打退堂鼓”。结果越批自己的思想越搞不通，这样搞不好大批判也带不好群众，应该做到三个结合：（1）将开展革命大批判和学习毛主席关于无产阶级专政的理论以及自觉执行毛主席革命路线结合起来，这是方向问题，（2）要开展把革命大批判同本单位的阶级斗争联合起来，把批邓反右和清理阶级队伍工作结合起来。（3）要把开展革命大批判和反修防修，限制资产阶级法权，批判资本主义倾向，封建主义意识、与各种非无产阶级思想结合起来，绝不能一面开展革命大批判，一方面仍让资本主义倾向泛滥。结果批邓批完，这单位也烂完。',
      },
      {
        type: 'paragraph',
        text: '2、现在大字报很多，批判文章也不少，但质量高的比较少，所见的不是通篇大论，罗列一大堆引自马列主义的经典著作的语录，便是三言两语、言泛语空的文章，不少单位求数量不求质量，一枚实弹总好过一百发空炮，这次开展革命大批判不是秀才打笔墨官司，比谁抄语录背的马列著作多，也不是蓝球比赛看谁投球得分多，这是阶级斗争，是一场革命，要认真的抓，不能够马虎敷衍，人民日报发表“理论战线上的新兵”讲的那几句话很好：“春雷激荡，催我走上战场”、“虎穴深入为了打老虎”，“武器要精，才能击中要害”、“不断革命坚持长期作战”，这些都说得很好，都能够说明问题，大家有空也要多看报纸，报上刊登不少工农兵的批判文章很有代表性，他们不见得是一大长篇，只短短一篇，但胜过抱卷数十载的知识分子，这些工农兵的批判文章未必在座同志们都能写得出，他之所以好就是文章本身语浅言深，而且联系到实际，不是空空洞洞，是不是这样，同志们不妨自己研究研究。',
      },
      {
        type: 'paragraph',
        text: '在谈到这问题时顺便提一下，人民日报很需要各地能提供一些有代表性的批判文章和能反映地区工农兵先进事迹的文章，这点做为在座同志们也应该为党的一项工作，共同支持办好党报。',
      },
      {
        type: 'paragraph',
        text: '（四）落实政策，开展清查反革命：“政策和策略是党的生命”。政策执行错了或出了偏差都会给党的事业带来损失，政策执行的好坏重要在党的领导对政策要不折不扣执行，在许多时候党的政策往往中央往下贯，中间扣一扣，到地方就走了样，当然政策执行有偏差，大多数还是由于干部对政策不很理解，是无意识的，但不管是有意识无意识，造成的结果却是我们失去了群众，当然敌人也给溜走了。不少干部从主观愿望是热爱党热爱毛主席，积极工作，总想执行好政策，但由于学习不够，平时又独断专行惯了，不喜欢多向群众请教，多向上级汇报，结果在执行过程中走了样，失去了民心也带给革命损失，就这样呆不下去，不是停职便是调职，这情况又怪得了谁呢？因此毛主席把政策提到党的生命这样的高度上来谈，目的就让同志们务必注意。',
      },
      {
        type: 'paragraph',
        text: '在深入批判邓小平，反击右倾翻案风的同时：全国正在掀起追查反革命高潮，在这高潮中一个政策是调查研究，凡事重证据是最重要，在处理“四、五”反革命事件时，我们始终站在主动的位置上，靠的就是政策和群众解释，开枪是反革命分子所希望我们这样做，他们想当烈士来挑动群众的情绪，我们就不上当，实践证明这一小撮反革命就是怕群众，怕批判。这次各地搞大追查，军队和公安机关非万不得已，不是为了保护人民的生命别轻易开枪，绝不能像毛主席告诉泰国总理，不要制造烈士，反过来我们自己制造烈士，必要时当然可以，但也要先请示。再说开枪打死的往往是群众，真正的反革命分子才不会拿胸膛挡子弹。原则上政策要求是“一个不杀，大部不抓”。详细政策界限和要求，中央除了将有关规定文件分发给各级机关外，同时汪东兴同志也会代表中央向大家做更具体的解释，现在需要防止的是“宁左勿右”的左的倾向和“无敌论”的右的错误思想，在追查过程中要全民动手，单靠公安部门不行，但只强调群众专政而不要领导和专门机关的配合是不行的，要三结合，重要的是稳、准、狠、要重视调查证据，反对逼供，不搞武斗。要给出路，讲究策略，才能有效的打击敌人。',
      },
      {
        type: 'paragraph',
        text: '这次北京抓的人多了些，开头还不开枪讲政策，以后就差了一些，一个北京抓了四五万人，每一个单位你斗一个他揪一个，也搞出几个人命，冤枉了一些人，还好，一经中央指出就很快的纠正，这点要当作一个教训。',
      },
      {
        type: 'paragraph',
        text: '“在处理人的问题应起慎重的态度”这一点在这次追查反革命运动中各单位要确实做好，只有团结一切可以团结的力量，才能有效的打击一小撮阶级敌人，只有有效的打击一小撮阶级敌人，才是对广大人民群众最大的保护。',
      },
      {
        type: 'paragraph',
        text: '（五）抓革命、促生产、促工作、促战备：在批邓反右中，全国条条战线呈现出一片社会主义朝气蓬勃的新景象，数十万工农兵学员走向社会，走向农村，参加阶级斗争，进行调查研究，把书本上所学的东西同实践工作结合起来，一批批大学毕业学员奔赴边疆、农村、山区、走毛主席指引与工农群众相结合的道路，“五七干校”、“七二一工人大学”就像雨后春笋在全国各地遍地开花，结果在工业战线我们也取得很大成绩，四川省石油管理局七零零二钻井队的工人打成我国第一口六千零十一米超深井，国产自制的三十万千瓦双水冷汽轮发电机组胜利投产，一大批工矿企业进入六月份时已提前完成一九七六年上半年的生产任务，这几天来更是喜事不断，各条战线捷报频传。在农业战线形势大好，学大寨赶昔阳的社会主义竞赛热潮方兴未艾；全国农村有三分之二公社，二分之一大队普遍有了电，十年全国农村建了大小五万六千多座水电站，今年春播情况良好，三麦、水稻等粮食夏收丰收在望，一句话：形势大好，这大好形势不仅给全国人民带来精神鼓舞，同时也对邓小平“三项指示为纲”的修正主义纲领和“四个现代化”提出最有力的反驳，这是毛主席革命路线的伟大胜利，也是批邓反右的伟大胜利。',
      },
      {
        type: 'paragraph',
        text: '但是在大好形势下，仍然存在着一些问题，这些问题必须要解决而不能忽视，就是无政府主义的滋长，使得功效不高，开工率不足，造成一年工业项目未能完成任务。无政府主义不是没有政府，只是他不要的是无产阶级政府而要资产阶级个人的政府，自己那小圈子的政府，这思潮要引导，要善于把非无产阶级的思想引导到无产阶级轨道上去，这是各级党组织的任务，必须开展思想战线上阶级斗争，批判各种非无产阶级思想才能保证生产，但要注意这里所存在大量人民内部矛盾思想性质问题，不能把他和前面所讲的对敌斗争一样看待，否则非闹出大“乱”子不可。',
      },
      {
        type: 'paragraph',
        text: '干部中在我们批判用生产压制政治的错误作法，绝不能因此而放任生产不管，目前钢铁、有色金属、机械工业、汽车制造、建筑、化学工业、煤炭工业和完成上半年生产任务还有一段距离，特别是机械工业母床的生产只维持在前年上半年的生产指标上，这些情况都要扭转过来。',
      },
      {
        type: 'paragraph',
        text: '党中央毛主席、号召全党全国人民团结起来把革命抓起来，把生产搞上去，相信在毛主席的革命路线指引下，我们的任务一定会达到，我们的目标一定可以实现，祝同志们在学习和工作方面创造更好的成绩。',
      },
    ],
  },
];
export default res;
