const res = [
  {
    title: '中央文革碰头会议接见冶金会议和“八·一五”会议山西代表时的重要指示',
    authors: ['周恩来', '康生', '江青', '张春桥', '谢富治', '黄永胜'],
    dates: [{ year: 1969, month: 2, day: 26 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：四川泸州红联站翻印，一九六九年四月十日。红革联再翻印（油印件），一九六九年四月十九日。',
    parts: [
      {
        type: 'title',
        text: '中央文革碰头会议接见冶金会议和“八·一五”会议山西代表时的重要指示',
      },
      { type: 'paragraph', text: '(根据记录整理，未经首长审阅)' },
      {
        type: 'paragraph',
        text: '1969年2月26日下午5时36分至8时30分，中央文革碰头会议同志在人民大会堂东大厅，接见了参加冶金工业抓革命促生产会议和“八·一五”会议的山西代表。',
      },
      {
        type: 'paragraph',
        text: '参加接见的中央、中央文革首长有总理、康生、江青、春桥、富治、永胜、玉成同志。中央、中央文革首长重要指示如下：',
      },
      {
        type: 'paragraph',
        text: '总理：同志们，今天是春节前夕，我们是革命工作者，做革命工作不过春节，所以把你们留下来，在这里学习。今天有些话我们谈一谈，中央文革负责同志来和大家见见面，康生同志、江青同志，张春桥同志来了，伯达同志、姚文元同志另有工作，吴法宪同志、叶群同志、汪东兴同志请假了，其他同志都来了。',
      },
      {
        type: 'paragraph',
        text: '(大家高呼：毛主席万岁！毛主席万万岁！祝毛主席万寿无疆！万寿无疆！)',
      },
      {
        type: 'paragraph',
        text: '我们今天不想多说什么话。现在会议正继续开，冶金会议开了半年，我们伟大领袖毛主席和他的亲密战友林副主席接见以后，其他单位都回去了，就留下山西的四个单位，十三冶、十二冶、中条山有色金属公司、太原钢铁公司，还有参加“八·一五”会议的，其他省的都回去了，把山西的十二个单位留下来，有太原重型机器厂、化工厂和十个兵工厂都留下了。',
      },
      {
        type: 'paragraph',
        text: '为什么把你们留下来?因为你们的问题没有解决，山西在今年一月份又出现分裂了。本来是联合的，成立革委会了，当然还是不完善，有些单位，还需要在毛泽东思想原则基础上，实现革命大联合，有些单位，必须在原有革委会基础上，根据真正平等的原则进行充分协商改组革委会，或者补台，或者调整，这个原则对全国来说都是适用的，在你们那儿，也同样适用，但在现在形势下，这一步你们还不能马上实现，要先搞归口大联合，一个厂一个厂的在毛泽东思想的原则基础上实现革命的大联合，这样才能进一步实现革命三结合。',
      },
      {
        type: 'paragraph',
        text: '现在，太原、晋中、晋南的侯马、临汾还是需要先把他拖出来的、杀出来的、或者是赶出来的请回来，把这种形势改变过来，不能再分裂了。',
      },
      {
        type: 'paragraph',
        text: '大家都要学习解放军，提议先搞个“五不”协议，“五不”就是说话不动气，三大纪律、八项注意头一条就是“说话要和气”；骂不还口；打不还手；打伤了不动枪；做工作不带武器。原则上大家不是都同意了吗?要真心实意地执行。十三冶达成了“五不”协议。上面讲的都是毛主席的最新指示。真正实现还需要做细致、认真、艰苦的工作。要真正实现李文忠同志说的四句话：毛主席热爱我热爱，毛主席支持我支持，毛主席指示我照办，毛主席挥手我前进。你们刚才不是高呼毛主席万岁！祝毛主席万寿无疆嘛!不是喊永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的革命路线嘛！就是像李文忠同志那样。因此，今天要按照你们商量的结果，每个单位，一边都推出两个老工人同志，加上军代表一道回去，十三冶已经这样做了，十二冶、太钢、中条山也要这样做。为什么要选老工人回去宣传落实，因为他们是热爱厂，热爱劳动的，不管你们怎么打架，他们还是在厂里照样劳动，这点他们可以做你们的模范，做你们的榜样。',
      },
      {
        type: 'paragraph',
        text: '这次参加“八·一五”会议的各厂，太原重型机器厂，化工厂等都要推选出两个老工人，一边一个，还有军代表，每个单位三个人。十二个单位共三十六个人回去。你们冶金会议是四个单位，每个单位回去六个人，共回去二十四个人。',
      },
      {
        type: 'paragraph',
        text: '明天是春节，正好他们那个地方放假，工厂放假。我们这里不应当放假嘛!要做工作嘛!所以今天趁这个机会来见见你们。',
      },
      {
        type: 'paragraph',
        text: '本来山西的形势也是一片大好。两年前就夺权了，把卫、王、王打倒了，把叛徒、内奸、工贼刘少奇等一小撮反革命修正主义分子在山西的代理人卫、王、王都打倒了，夺权了。你们夺权早，占头几名。上海张春桥同志在这里，上海第一个夺权，你们响应的很快。但是两年来，你们好的继续好，不好的还是不好，大同不是很好嘛!六十九军支持，晋东南解决以后搞得很好，阳泉也好。问题是在晋中，首先平遥，有部分人揪住陈永贵闹，谢振华同志去解围，军民关系搞得很好，但是，这个传统没发展，停顿了起来，既然停顿了，我们就要做工作。所以把你们留下来，把你们负责人留下来，今天和大家谈一谈。',
      },
      {
        type: 'paragraph',
        text: '总理：杨承效，你回去不回去？(杨：不回去了。)保证不回去？(杨：保证不回去。)你在学习班回去五次，康老很生气。',
      },
      {
        type: 'paragraph',
        text: '康生同志：上次在解决山西问题的学习班上，你回去了五次。我赞成你回去，你回去吧！暴露给大家看一看，你杨承效是什么人。你回去我们也不怕你，你自己决定好了，你自己觉得回去好，你可以回去。你回去的次数越多，你的面目也就暴露得越清楚！',
      },
      { type: 'paragraph', text: '总理：你要做好点!康老是谆谆教导你。' },
      {
        type: 'paragraph',
        text: '康生同志：我们的话对你不发生效力!我已经看你两年了。上次学习班就是你要走就走，要回就回，你来一次，走一次，来来往往的!',
      },
      {
        type: 'paragraph',
        text: '总理：姚恩泉同志你回去不回去?(姚恩泉：不回去了。)还有王国太同志，你回去不回去?(王：我来的时候就不想回去。)你们(指大家)都听见了。王国太同志我还没有见过面。你们三位都是头头，要作榜样，不想回去，我们欢迎。',
      },
      {
        type: 'paragraph',
        text: '总理：陈广仁同志，你们回去不回去？(陈：保证不回去。)你能保证，敢保证？双方都要做榜样。你是陈广仁、宁以清呢?(宁：保证不回去。)好：希望你们促进。',
      },
      {
        type: 'paragraph',
        text: '你们知道两年前的今天是什么日子?两年前这个时候是什么情况？也许你们记得不大清楚，康老记得很清楚，两年前这个时候，正是“二月逆流”大闹怀仁堂的日子，是吧!就是这个时候，也是春节前夜，正是他们大闹怀仁堂，大搞“二月逆流”的时间。他们跳出来公开和毛主席的无产阶级革命路线相对抗，大搞“二月逆流”，大刮翻案风。我们选了今天这个日子来见你们。你们不是反对“二月逆流”吗?那么，你们双方现在就是真正来和我们一道反对真正的“二月逆流”和粉碎“二月逆流”的翻案风。',
      },
      {
        type: 'paragraph',
        text: '(群众高呼口号：坚决反对“二月逆流”!向中央文革学习！向中央文革致敬！向江青同志学习！向江青同志致敬!)(江青同志：向同志们学习！向同志们致敬！)(大家高呼：毛主席万岁！毛主席万万岁！)',
      },
      {
        type: 'paragraph',
        text: '总理：我们反对“二月逆流”，同时也要反对“二月逆流”派生出来的反动的“多中心论”。不要在一个山西省革委里搞很多中心。要不要多中心?(大家回答：不要！并高呼：打倒反动的“多中心论”!毛主席万岁！毛主席万万岁！)但是也不要以我为中心，你搞以我为中心，你一个中心，我一个中心，那还不同样是多中心？我们只有一个中心，就是以毛主席为首、林副主席为副的无产阶级司令部；我们只有一个思想，就是战无不胜的毛泽东思想；我们只有一面旗帜，就是毛泽东思想的旗帜；我们只有一个路线，就是毛主席的无产阶级革命路线。这才是一个中心。不论任何地方，谁在搞以他那个地方的某个人为首的中心，那都是错误的。',
      },
      {
        type: 'paragraph',
        text: '过去的总参，杨成武自己搞大树特树，国防科委×××搞以×××为中心的国防科委，这些都是错误的，都反对了，都是要批判的。',
      },
      {
        type: 'paragraph',
        text: '山西也要好好吸取这个事情的教训。山西省有很多“多中心”的思想，你们要反对。希望你们老工人回去，要好好宣传，推动每个企业的革命大联合。十三冶也好，十二冶也好，太钢也好，中条山也好，“八·一五”会议的有关单位也好，也是如此，都要做出模范，如果你们宣传发生困难，就需要推荐一些人来开会，来参加学习，无论如何要把这个问题学通。(大家：对！)产生困难就学习，来学习毛主席的指示，学习毛主席的政策，学好了再回去，没学习好就不回去。',
      },
      {
        type: 'paragraph',
        text: '对于会议这样一个形势，我们不要求一下子就那么顺利。十三冶、十二冶同志回去，情形可能好一些。不好也不要紧，但是我们也准备了，如果通过你们本厂工人同志的努力，山西人民解放军同志的努力，山西省革命委员会的努力，问题就可以解决。山西省革命委员会是权力机构，自己要很好讲一下子，要一碗水端平，如果还不行，我们就要动员全国二十八个省、市、自治区革委会去促你们，向你们提出要求。刚才中央文革碰头会的同志们商量的就是这个事情。',
      },
      {
        type: 'paragraph',
        text: '今天不打算说太多的话，就是希望你们搞好归口大联合，你们要推动本厂搞好革命大联合和革命三结合。没有实现革命三结合的要搞好革命三结合，已经实现三结合的，有的要在那个基础上，根据毛主席的伟大指示，紧跟毛主席的伟大战略部署，按照平等原则，通过充分协商，进行革委会的改组、调整或者补台，正式成立三结合革命委员会；没成立的就成立，就是这个意思。',
      },
      {
        type: 'paragraph',
        text: '除了回去的同志，其他更多的人继续在这里开会、学习，要真正把毛主席的最新指示学到手。学了要会用，要见之于实践，一切应该见之于行动。',
      },
      { type: 'paragraph', text: '就讲这些。下面请康生同志讲几句。' },
      {
        type: 'paragraph',
        text: '康生同志：讲几句。冶金会议和“八·一五”会议，我没参加，材料没看，没有更多的意见。我想先认识一下，哪几位同志要回去?',
      },
      {
        type: 'paragraph',
        text: '总理：老工人有十二个代表。(此时十二冶的四位老工人郝文学、杨佩友、王友文、杨玉禄一齐站起来)',
      },
      {
        type: 'paragraph',
        text: '康生同志：你们是哪里的？(杨玉禄：在晋南中条山井港搞铜矿建设的。)工作多久了？(杨：一九五八年到厂的。)十年多了。你们是共产党员、共青团员、还是造反派头头?(郝文学：我不是共产党员，原来是共青团员，我争取入党。接着杨佩友、杨玉禄都说自己是党员。王友文说：我不是党员是群众。)有个同志讲了，不是党员是群众，党员不也是群众嘛!过去这个说法还写在文件上。要讲是非党员，不要讲是群众，这样讲好像党员是一回事，群众是一回事。共产党员也是群众，党员并不是在群众之上的人，以后不要这样讲。',
      },
      {
        type: 'paragraph',
        text: '总理：太钢的呢？(梁明玉、梁润身、耿贵福、张克亮站了起来)',
      },
      {
        type: 'paragraph',
        text: '康生同志：你四位是一派还是两派?哪个是“新太钢”的？(梁明玉：现在我们都是一派了，大联合了！)大联合很好嘛！你原来是“红太钢”的还是“新太钢”的?过去你们不是那么团结的。你们这几个团结，头头不团结。去年五月间宿舍楼被炸，有没有这回事?那是什么人搞的?(耿贵福：不是宿舍楼，是职工学校大楼被炸，是“决死纵队”给炸的。)决死?他们决死去啦?我们得到的消息是杨承效从学习班跑回去指挥的，以后杨承效回来检讨了这个事情。(杨：我确实不知道。)我还不大相信。',
      },
      {
        type: 'paragraph',
        text: '总理：王国太你去了没有?(王：我去了，在后边看热闹。)',
      },
      {
        type: 'paragraph',
        text: '康生同志：看来这件事不大光彩，不大高明！你们都说没有参加；好的话，要是光荣的事情，就都说我参加了。',
      },
      {
        type: 'paragraph',
        text: '江青同志：破坏国家财产，危害人民生命安全，这是不符合毛泽东思想的。(耿贵福：有人还说这是毛泽东思想的伟大胜利。)破坏国家财产，危害人民生命安全这怎么是毛泽东思想伟大胜利呢？',
      },
      {
        type: 'paragraph',
        text: '康生同志：这是刚才得到的消息，现在不说那些了，不算旧账了，你们已经联合了。你们生产怎么样?现在每天出多少？(耿贵福：成立革委会后上去了，去年年底拉出来后又下降了，现在每天出××多吨。)你们井陉的煤用不用？(答：不用)你们按计划每天出多少？(耿：钢每天最多××多吨，铁每天最多×××多吨。)回去以后要说服大家，要抓革命促生产。',
      },
      {
        type: 'paragraph',
        text: '江青同志：要归口大联合。(张克亮表示：不抓革命，就不能促生产，回去以后，保证搞好大联合。)',
      },
      {
        type: 'paragraph',
        text: '康生同志：你的这个精神好嘛!你们两方面都要按照伟大领袖毛主席的指示办事，各自多作自我批评。要按照林副主席讲的，要革自己的命。人家的缺点、错误让人家自己讲，先联合起来。坏人“新太钢”有(答：有。)“红太钢”也有(答：有。)',
      },
      {
        type: 'paragraph',
        text: '江青同志：革命大联合后才能把坏人揪出来。先搞革命大联合。',
      },
      { type: 'paragraph', text: '总理：再联合嘛！' },
      {
        type: 'paragraph',
        text: '康生同志：现在你们的任务是再联合，联合起来后，清理阶级队伍，才能把坏人暴露出来，这不只是太钢的问题，也是山西的问题。',
      },
      { type: 'paragraph', text: '江青：拉出去多少人?(答：一千人。)' },
      {
        type: 'paragraph',
        text: '总理：要欢迎他们回去，不管是打出去的，拉出去的，跑出去的，都要团结回来，搞大联合。',
      },
      {
        type: 'paragraph',
        text: '康生同志：对阶级兄弟要欢迎，他们是受蒙蔽的嘛！杨承效同志应该作检讨，你们发表的那个一月五日的“宣言”，我还想看一看，必要时在全国报纸上登登，让全国人民看一看。(杨承效：我检讨了)',
      },
      {
        type: 'paragraph',
        text: '总理：在那次会议上算是检讨了。太钢的同志说啦，回去后要抓革命，促生产，要见诸行动，忠不忠看行动。',
      },
      {
        type: 'paragraph',
        text: '康生同志：好不好?一定努力做好工作。你(指杨承效)是总司令，下命令叫他们回去。好吧！祝你们工作成功。你们(指梁明玉四人)女士们是共产党员？(梁明玉和梁润身回答是共产党员，耿贵福回答是共青团员，张克亮回答是非党员)你(指梁明玉)多大年纪?(梁：四十九岁了。)比我还小一点。你(指梁润身)什么时候入的党?(梁：一九六一年四月入的党。)你们两个(指梁明玉和耿贵福)一个是党员，一个是团员。你(指耿贵福)多大年纪？(耿贵福：三十三岁了。)三十三岁还年青力壮。你(指张克亮)什么时候参加工作的？(张：一九四九年。)一九四九年在哪儿?(张：十九岁做工，刚解放就去太钢了。)',
      },
      {
        type: 'paragraph',
        text: '总理：中条山的？(此时中条山的四个老工人党春荣、逯良仁、李树龙、孟林昌站起来)',
      },
      {
        type: 'paragraph',
        text: '总理：你们四位回去觉得有把握没有？(逯良仁表示，回去后，要贯彻执行“五不”协议。)',
      },
      {
        type: 'paragraph',
        text: '康生同志：你们大联合后，为什么又分裂了？研究没研究经验教训?',
      },
      {
        type: 'paragraph',
        text: '你们四位是两派还是一派?(答：去年九月四号实现大联合，现在是一派了。)有没有两派？(答：少数个别人退出大联合了。)拉出多少人？(答：一千一百零二人。)一千一百零二人不是少数。哪一位是党员？(孟林昌、逯良仁两人回答是党员)一面一个党员，你们在哪里工作?工龄多少?你们回去后有信心有把握吗？你们想过有困难没有？(逯良仁：我们按照毛主席指示办，战胜一切困难。孟林昌反映被打成反革命的群众平反问题)联合起来才有办法平反。',
      },
      {
        type: 'paragraph',
        text: '总理：公司有多少人？(答：有一万人。)(孟林昌反映，中条山现在有一派压一派的现象)',
      },
      {
        type: 'paragraph',
        text: '康生同志：“兵团”有多少人？(答：“兵团”是四千人，“红总站”是六千人，“兵团”人少一点。)那么，一派压一派，哪派压哪派?(孟：现在形成“兵团”力量大一些，军管会支持“兵团”。)哪个部队？(答：四六五五部队。)现在怎么样？回去怎么办?你们应该检查一下。(王世文：我们没有支一派压一派，如果有我们就检查。)',
      },
      {
        type: 'paragraph',
        text: '总理：多数一定不要压少数。要真正平等，按林副主席指示，一碗水要端平。(王：对！)(逯良仁反映清理阶级队伍的情况)',
      },
      {
        type: 'paragraph',
        text: '康生同志：清理阶级队伍要有一个条件，两派要真正实现革命大联合，不然你怎么清理阶级队伍？这派搞了那一派，那派搞了这一派。所以，主要的是先巩固革命大联合，两方面都要作自我批评。林副主席指示，必须坚决执行，要检查自己的缺点，不要支一派压一派。大联合搞好了才能清理阶级队伍，才能做到稳、准、狠，特别是准，不然就分不清敌我。(王世文：清理阶级队伍机构，两派都参加了，是三结合的。)',
      },
      {
        type: 'paragraph',
        text: '总理：出去的人要请他们回来参加。(王世文：去年十二月份产业工人拉出去一部份人，拉出去的是少数、个别的。)',
      },
      {
        type: 'paragraph',
        text: '总理：少数，要争取回来，不要把一千多人说成少数。一千多人数目相当大的！你是军代表，怎么和群众说得一样?要让他们回来。',
      },
      {
        type: 'paragraph',
        text: '康生：一千多人还是少数？要团结争取回来。你们(指“兵团”)是多数要把他们团结回来，在毛泽东思想原则基础上，联合起来。',
      },
      {
        type: 'paragraph',
        text: '总理：注意，你们是多数，更要团结少数。(李树龙反映，回去以后，还有困难)困难总会有的，你们联合起来事情就好办啰！就是没有大联合好嘛！中央、中央文革，就是要求大家回去做工作。',
      },
      { type: 'paragraph', text: '(当党春荣汇报生产完成情况时)' },
      {
        type: 'paragraph',
        text: '总理：应该出多少？(答：应出××吨)你们要把那一千多同志欢迎回来。走一千多，还有九千多，为什么生产还缺这么多?“兵团”有多少人？(党：东风矿有一千一百多人。)我问你们整个公司“兵团”有多少人?(答：有五千多人。)',
      },
      {
        type: 'paragraph',
        text: '总理：如果五千多人都上班生产，也不会生产这么一点。大联合搞好了，才能把生产搞好。朱互宁同志，李金时同志，今晚回去还要和他们好好谈谈，他们情绪还很对立，包括军代表，从说话中就听出来了！(董成林：我们那里还有拘留所和监狱……)',
      },
      {
        type: 'paragraph',
        text: '总理：我们听懂了，你不要说了。袁振同志，这个事与你有关，你要负更大的责任，你也有对立情绪，一直到今天你还没有通，你还是核心小组的哩！我今天点你一下名，你要做工作，他们是受你影响的，听得出来，你们三位(指朱互宁、李金时、袁振同志)要负责任。',
      },
      {
        type: 'paragraph',
        text: '总理：太重怎么样?哪几位同志回去?你们三位同志怎么没有坐在一起?(杨长林：我厂在八·一五大会上达成的三结合协议还没有落实。)省革委批准了没有?(杨长林：省革委批准了)你们是哪个观点的?是“兵团”的，还是“红总站”的？(杨长林：不好说，我们在社会上没有参加。我们是“东风野战军”)“东风”不是“红总站”的吗?(杨长林：我们不是“东风”，是“东风野战军”)你(指刘信德)是哪一个观点的?(刘：不好说。我是太重“红旗”的。现在是“红总站”的观点)(杨承效：“东风”是另一个组织，“东风野战军”不是那个“东风”。我们和太重“红旗”是一起的。)',
      },
      {
        type: 'paragraph',
        text: '总理：哦！你们是杨承效观点的。(总理又向支左的军代表郭永茂)解放军同志回去没有信心?(郭：回去有一部分群众不好作工作)我看条件不成熟，晚回去一点吧!',
      },
      {
        type: 'paragraph',
        text: '总理：北京和太原重机的关系很密切，请谢副总理讲讲吧!',
      },
      {
        type: 'paragraph',
        text: '谢副总理：我今天开会来得晚了一点，到首都钢铁公司，就是石景山钢铁公司那里去开了一个座谈会。那里工人同志响应我们伟大领袖毛主席的伟大号召，在伟大领袖毛主席的关怀下，他们为了抓革命，促生产，他们提出不过春节，不仅是连续生产的工人不过春节，不连续生产的工人也不过春节。我们去说服他们，他们正在搞“三自给”大会战。“三自给”就是矿山自给，修理主要部分自给，轧钢自给。矿山自给有困难，一摆问题好多，现在矿厂只能自给百分之二十，还有百分之八十，要在年底全部自给，这是一个硬仗。所以我们不过春节。现在有困难，希望山西帮助。矿山别的问题自己能解决，困难就是电铲，电铲就是太重出的，请你们帮助一下。山西的同志，请你们帮助一下好不好?帮助才能打好这场歼灭战。',
      },
      {
        type: 'paragraph',
        text: '过去首钢生产不是“三自给”，在叛徒、内奸、工贼刘少奇等一伙的把持下，他们不搞矿山，也不搞开坯。现在要搞八·五开坯机，七○○吨大剪刀，碰到许多问题，有许多备件都在你们重型机器厂出，已经派三十多人去了，请求你们帮助，希望你们兄弟厂，帮助我们首钢的工人同志打这个“三自给”的大会战。',
      },
      {
        type: 'paragraph',
        text: '今天，我们去说服他们过春节，他们不干。过一天也好，过两天也好，不能四天都上班生产。基本建设队伍不是连续作业的，为什么不过春节？他们说基本建设要先行，更不能过春节。我们左说右说，他们才同意休息一天。请求山西的同志支援。(鼓掌。喊口号：向首都工人阶级学习！向首都工人阶级致敬！坚决搞好无产阶级文化大革命!夺取无产阶级文化大革命的全面胜利!)',
      },
      {
        type: 'paragraph',
        text: '康生同志：听你们讲了讲，你们两派里都有左、中、右。你们想一想，无产阶级文化大革命快三年了，你们还没大联合，影响了全国，你们心里好受不好受？脸红不红?理由一讲一大套。现在已经快三年了，你们影响到全国的生产，影响一九六九年第一季度的计划，你们两派都有责任嘛！不能说这一派怎么样，那一派怎么样，两派都有责任，影响到全国的生产，要从这方面想一想，要照顾大局，要照顾全国这个大局。你们那里是个小局，所以你们太重要看到这点，每个人不要从小局想，要服从大局，这就是大局嘛!刚才谢副总理讲了，你们心里不难受吗?谢副总理讲了两种说服，一种就是对首都钢铁公司，要说服他们过春节；另外一种说服，就是在这个会上，说服杨承效不回去，对比对比都是什么情况，你们落后到什么地步了，你们口口声声说要忠于毛主席，口口声声说要反“二月逆流”；真正忠于毛主席，真正反“二月逆流”，应该照顾大局，要照顾到全国生产的大局嘛！刚才总理讲了，我们今天接见你们不是因为你们工作做得好，而是警告你们，如果你们再不搞好大联合，我们就要动员全国二十八个省、市工人去造你们的反，全国都派毛泽东思想宣传队到你们那里去，看你们怎么样!',
      },
      { type: 'paragraph', text: '总理：听到了没有？(众：听到了。)' },
      {
        type: 'paragraph',
        text: '康生同志：今天见面主要解决这个问题，再不执行毛主席的最新指示，不听中央、中央文革和总理的指示，我们就要动员全国有关工厂，到你们那里去，他们对你们的气愤太大了，如果你们再不联合，我们就动员他们到你们那里去，看你们怎么办！(鼓掌)山西的大寨是全国出名的，现在工业方面你们也在全国“出名”，全国要造你们的反。大家要从这个大局上着想，文化大革命已经三年了，你还在那里搞。今年一月五日杨承效还在那里拉队伍，还在那里发“宣言”，搞分裂，这是革命吗？杨承效同志，你这个人我过去是保过你的，是不是保过?那时你是造卫、王、王的反，造陶鲁笳反，那时我们保过你。因为当时另一派的矛头是对准革委会的，我保你是从大局着想，为了维护山西的革命委员会，为了山西的革命问题。现在是另外一回事，要狠狠批评你。前年十二月你从东北回来以后，我看你就没有做过一件好事！你要好好检查检查，你现在官做大了，是省革命委员会的常委。北京卫戍区反映，你在北京有好多杨承效公馆。(杨：没有)你不要说这个话，你的情况我都知道！',
      },
      {
        type: 'paragraph',
        text: '总理：任何单位来的人，只能在中央指定的学习班里学习，你(杨承效)自己不能到处搞联络站，搞联络点，开旅馆，那不行！',
      },
      {
        type: 'paragraph',
        text: '康生同志：你(杨承效)花了国家多少钱，自己检查检查。有些工人同志都是很好的，叫你给带坏了。在座的姚恩泉同志，你多大？(姚：二十九岁)二十九岁了，王国太同志多大了?(王：二十九岁)也二十九岁了。青年人都叫你带坏了，你要很好地检查一下。(王国太：有些事情我们也是斗私批修，互相批评的)要自己在群众中很好地检查，看看怎么样。我不是说另外一派没有缺点，你们自己的缺点、错误要作自我批评。你们过去“红总站”在山西力量是很大的，比“兵团”力量大嘛!你们应当带个头。(姚恩泉：这次联合我们早就达成了协议，我们原来十七个常委，落选了七个)杨承效带头发个“宣言”嘛！(杨承效：五号发的“宣言”，六号刘格平同志就批评了)，那个批评是不痛不痒的，这个我都知道，刘格平同志敢批评你，你现在是老子天下第一，谁敢批评你。所以大家还是要作自我批评，检查自己，人家的缺点、错误让人家自己讲。陈广仁同志，你们也要作自我批评。(陈：山西没搞好革命我们有责任，十三冶没搞好革命，我们也有责任)十三冶金建设公司，我看现在叫破坏公司，破坏建设。你们(对杨承效)在东北时是在哪里？(答：在富拉尔基)那时搞得很好嘛，你们现在闹成这个样子，恰恰是在扩大的八届十二中全会以后，在一月份你们还拉队伍出来。(王国太：批判“二月逆流”的大会我们和部队合着一起开的，一起批判刘、陈、刘，准备批斗刘志兰，他们没有给，还说我们打着批判“二月逆流”的幌子开黑会)你们联合起来批斗不就好了吗？(王：有人不让批判，说刘、陈、刘要结合，什么白毛女要翻身)刘志兰的问题中央老早就知道，中央批评了，为了一个刘志兰问题就可以发“宣言”，发“声明”，就破坏大局，不联合了吗？没有大联合怎么批判呢?(王：大联合问题我准备谈一谈)不要谈了，回去时要好好帮助他们实现大联合。你们不要在这里打电话，搞遥控了。(王国太表态)你别说了，好话我听了好多了，现在要看实际。',
      },
      {
        type: 'paragraph',
        text: '我们没有多少话讲了。如果你们再不执行毛主席的无产阶级革命路线，全国二十八个省、市的工人要造你们的反了！赞成吗?(热烈鼓掌)(口号：读毛主席的书，听毛主席的话，紧跟毛主席的伟大战略部署！坚决摘掉山西的落后帽子！毛主席万岁！万岁!万万岁！)',
      },
      {
        type: 'paragraph',
        text: '康生同志：没有把握的先不要回去，带着派性回去更危险。',
      },
      { type: 'paragraph', text: '总理：现在请江青同志给我们讲几句。' },
      {
        type: 'paragraph',
        text: '江青同志：毛主席有这么一段教导，是在六七年视察华北、中南和华东地区时的重要指示：“在工人阶级内部，没有根本的利害冲突，在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。一个工厂，分成两派，主要是走资本主义道路的当权派为了保自己，蒙蔽群众，挑动群从斗群众。群众组织里头混进了坏人，这是极少数。有些群众组织受无政府主义的影响，也是一个原因”。“要正确对待受蒙蔽的群众。对受蒙蔽的群众，不能压，主要是做好思想政治工作”。',
      },
      {
        type: 'paragraph',
        text: '我想，山西的问题在这儿。在座的大多数都是工人阶级。中国共产党是工人阶级的政党。工人阶级一说就可以很清楚了。无产阶级、工人阶级是最先进的阶级，是领导的阶级。而山西恰恰在领导阶级中闹分裂，闹得影响全国的生产，在这方面同志们就有责任了，就应该好好学习毛主席的这几段指示。',
      },
      {
        type: 'paragraph',
        text: '工人阶级有什么根本利害冲突呢？刚才我听说他们炸了一幢楼，我觉得这个行为是不好的。头头的责任是特别重要的。你们已经搞了革委会，山西成立革委会是最早的，现在是落后了。刚才有同志喊口号要摘掉山西的落后帽子，我看就是应该摘掉落后帽子，我相信你们自己能摘掉。不然全国二十八个兄弟省、市都要到你们那里去造你们的反，替你们摘帽子。',
      },
      {
        type: 'paragraph',
        text: '康生同志：还要登在全国二十八省、市的报纸上，都要出名，你们要不要出名?包括袁振在内。',
      },
      {
        type: 'paragraph',
        text: '江青同志：袁振我是见过的。不是你要释放人吗?你放了吗？听说还抓了些人?(袁振：放过了，那是去年的事情了。)现在还有吗？听说又抓了很多人？(袁振：我在北京开会，不清楚。)',
      },
      {
        type: 'paragraph',
        text: '总理：不清楚，你可以问一下他们，今晚上就问一下。',
      },
      {
        type: 'paragraph',
        text: '江青同志：山西的问题主要是搞归口大联合，你们要和社会上脱钩。每个厂自己搞自己的，听来听去，山西的基本问题，就是这个问题。一个工人不搞生产，到处乱窜，这叫什么产业工人？！产业工人是最有组织，最有纪律的。',
      },
      {
        type: 'paragraph',
        text: '康生同志：利用“产业工人”来分裂工人阶级队伍。',
      },
      {
        type: 'paragraph',
        text: '总理：还在分裂工人阶级，有“产业工人”、“太原工人”、“山西工人”。',
      },
      {
        type: 'paragraph',
        text: '江青同志：阶级敌人就是这样，利用资产阶级派性混进革命队伍里来了。就是要克服资产阶级派性，搞好革命大联合，归口大联合，然后把一小撮坏人揪出来。(鼓掌)我看，有一小撮坏人在捣鬼，破坏革命，破坏生产。你脑子里没有革命了，他们就破坏生产啦！',
      },
      {
        type: 'paragraph',
        text: '康生同志：十三冶有炸药，把楼炸了，破坏社会主义生产，破坏国家财产。',
      },
      {
        type: 'paragraph',
        text: '江青同志：国家财产你们一点也不爱护。(王国太：不是我们炸的)',
      },
      {
        type: 'paragraph',
        text: '康生同志：你不要讲了，楼总是炸了，楼是社会主义财产嘛！',
      },
      {
        type: 'paragraph',
        text: '江青同志：毛主席教导我们：“两派要互相少讲别人的缺点、错误，别人的缺点、错误让人家自己讲，各自多做自我批评，求大同，存小异，这样才有利于革命的大联合。”两派都讲对方，那还能好?一个产业工人窜来窜去，不在自己厂搞本厂、车间的革命大联合，要干什么？拉起自己的队伍来，拿着国家的工资到处游去了，这种行为不是无产阶级的行为，不是工人阶级；是资产阶级的行为，是资产阶级思想腐蚀了我们的队伍，这是自由主义，无政府主义，无组织，无纪律，应当反对。',
      },
      {
        type: 'paragraph',
        text: '山西的整个形势是大好的，就是晋中有一条带子。这条带子的钮扣要自己解。不是说形势不是那么不好，就是晋中、晋南有个侯马，其他地方形势都是很好的。',
      },
      { type: 'paragraph', text: '康生同志：晋中，主要是太原。' },
      {
        type: 'paragraph',
        text: '江青同志：我是很希望像同志们讲的那样，自己摘掉落后的帽子，追赶兄弟单位，兄弟省、市，我就有这么一点希望。',
      },
      {
        type: 'paragraph',
        text: '(全场高呼：紧跟毛主席的伟大战略部署！伟大领袖毛主席万岁！万万岁！)',
      },
      {
        type: 'paragraph',
        text: '康生同志：回去的同志要充分注意。过去碰到过这种情况：头头蒙蔽群众，你们坚持中央的路线，毛主席的革命路线，他就说你们在北京学习变修了，变成了陈独秀了。这是经常惯用的手法。这种话是反动言论，是反革命言论，矛头是对准无产阶级司令部的。说这种话的人，说你们学修了，变成陈独秀了，变成修正主义了，你们要顶住。即使受蒙蔽说这种话，也是反革命言论。不要受他的蒙蔽，要认识到他是坏人，要坚决顶回去。说这种话的人要不就是受蒙蔽的，要不就是坏人。',
      },
      {
        type: 'paragraph',
        text: '第二种手法，说冶金会议报告不准确，向中央反映情况不真实，欺骗了中央，因此，他不执行。好像中央就是傻瓜，什么也不懂，这也是反对中央的。',
      },
      {
        type: 'paragraph',
        text: '还有一种手法，不管什么协议，说对方执行他才执行；他不执行，反说对方破坏的，自己不作自我批评，把责任推给对方。',
      },
      { type: 'paragraph', text: '你们自己(指汇报团)要做充分的准备。' },
      {
        type: 'paragraph',
        text: '江青同志：刚才讲中条山出去了一千多人，怎么说是少数、个别的，一千多人是阶级兄弟嘛!要请他们回来。(答：我们欢迎他们回来)一千多人是群众，坏人是少数，个别的。',
      },
      {
        type: 'paragraph',
        text: '康生同志：一千多人在部队是一个小团，一个大营，怎么能说是个别？刚才人家说你们支一派压一派，我看是有点道理。(王世文：如果有就改)',
      },
      { type: 'paragraph', text: '康生同志：还说“如果有”，你刚才讲的就有。' },
      {
        type: 'paragraph',
        text: '总理：王世文同志，你刚才说的话就不那么客观，你等会儿听听曹中南同志讲。我看你有股劲，影响“兵团”的同志的说法也就是那样，我们现在看到了。',
      },
      {
        type: 'paragraph',
        text: '请中央文革副组长，上海市革命委员会主任张春桥同志讲话。',
      },
      {
        type: 'paragraph',
        text: '张春桥同志：刚才总理、江青同志、康老都讲了很重要的话，我代表上海工人说几句。上海夺权和山西夺权都在一个月份，夺权我们在先，成立省、市革命委员会你们在先，在这方面你们是先进的。前一段时间上海工人对你们很关心，我们上海没有煤，又没有铁，要靠全国支援。上海用你们的煤，用你们的铁，还有不少工厂要靠和你们搞协作。我们工人阶级是一个阶级，我们工人阶级有共同的利益，没有什么根本的利害冲突。上海和山西的工人阶级的利益是息息相关的，刚才谢副总理讲了，举了一个首钢的例子，这种例子在上海很多。你们听到上海工人生产好，你们高兴；你们搞好了，上海工人就很高兴。上海缺煤，阳泉送来了煤，上海工人阶级就很高兴。上海工人要求你们支援，我很坦率的说，在这两年多时间内，得到你们的支援不多，有时支援一下，大部分时间没有得到你们支持。上海工人阶级是很好的，他们在革命和生产方面是紧跟毛主席的，那里的革命形势很好，上海工人阶级从来没有分裂成为两大派。在一个工厂，一个公司里有两大派，就全市范围讲没有分裂成为两大派。曾有过多次分裂的危险，但是大家以大局为重，听毛主席的话，经过整风，经过批评和自我批评，消除了思想上的障碍，把大联合巩固下来了，所以上海没有两派，没有什么“红联站”、“红总站”。上海工人阶级只有一个组织，从六六年底起就是一个组织。正因为这样，他们生产搞得好，去年尽管生产有很大困难，但是到年底，工业总产值创造了上海市一百多年来最高纪录，比最高的六六年超过八亿人民币。这是因为他们遵照毛主席的教导：“在工人阶级内部，没有根本的利害冲突”，他们也懂得马克思的教导：“工人阶级不解放全人类，就不能解放自己。”工人阶级要解放全人类，难道太原的工人阶级就不解放你们自己?山西的工人阶级你们有那么多的利害冲突解决不了?难道上海的工人与太原的工人有什么本质区别？那么多工人解决不了这个问题，我不相信，我看还是毛主席讲的：“一个工厂，分成两派，主要是走资本主义道路的当权派为了保自己，蒙蔽群众，挑动群众斗群众。群众组织里头混进了坏人，这是极少数。有些群众组织受无政府主义的影响，也是一个原因”。我觉得两派头头负有更大的责任，如果要解决这个问题，我希望驻山西的部队要直接向工人群众去讲话，不能老在头头之间做工作。做头头的工作我不是不同意，但是只依靠他们，不直接依靠工人群众，问题就解决不了。有些头头是好人，有些头头稀里糊涂，有些头头是坏人，他们脱离群众，脱离群众就够呛啦!实际上他们已经脱离了群众。只要我们把毛主席的指示、中央文革的指示向广大群众说清楚，群众会抛弃这些头头。不要认为自己有本事，是谁给你的权利?是群众给你的。群众给了你权利，如果你不按照毛泽东思想办事，谁拥护你?群众就会把你抛弃掉。不顾大局的人，最后一定会脱离群众。在这里开会的头头很多，我希望你们好好考虑一下，脱离群众够呛了，再不改的话，那就一定要垮台的。现在，山西整个形势是好的，就是太原，晋中有问题，我们希望太原工人起模范带头作用，把晋中的局势控制起来，不要被少数人控制，这样才会走在前面，我们希望山西走在前面，希望不要像刚才说的那样，叫全国去给你们摘落后帽子。我们希望，上海派去的宣传队不是去摘你们落后的帽子，而是去向山西的工人阶级学习。现在先订一个协议，比一比，看谁走在前面。(热烈鼓掌)',
      },
      {
        type: 'paragraph',
        text: '总理：你们这里有两个从上海来的工人同志，你们要把上海工人阶级的好传统给他们介绍。',
      },
      { type: 'paragraph', text: '现在请黄永胜同志讲话。他是总参谋长。' },
      {
        type: 'paragraph',
        text: '黄永胜同志：刚才总理、康生、江青、春桥、富治同志说了很多话，我没有什么说的了。在坐的我看了下名单，大多数是工人同志，还有干部，还有军队的同志。',
      },
      {
        type: 'paragraph',
        text: '刚才同志们喊了很多口号，这是同志们对我们伟大领袖毛主席和林副主席的阶级感情，是可以理解的。其中有一句口号，永远忠于毛主席。永远忠于毛主席光喊口号不行，要拿行动来表现。',
      },
      {
        type: 'paragraph',
        text: '山西夺权已经两年了，成立革命委员会也两年了，比上海先，文化大革命已经三年多了，现在还是这么个情况，不仅影响山西的生产，对全国的生产也有影响，军工生产也受到很大的影响。',
      },
      {
        type: 'paragraph',
        text: '你们现在的状态，就是没有好好贯彻毛主席一系列最新指示。去年八月份毛主席就指出：“建立三结合的革命委员会、大批判、清理阶级队伍、整党、精简机构、改革不合理的规章制度，下放科室人员，工厂里的斗、批、改，大体经历这么几个阶段。”你们大联合、三结合都没有搞好。山西工人、干部不要执行吗?解放军同志不要执行吗?',
      },
      {
        type: 'paragraph',
        text: '总理：有人说毛主席视察三大区的指示，不完全适合山西的情况。是不是有人说过?毛主席的话是真理，怎么对山西不适用?有没有说的?(朱互宁：有)你们自己讲一下，有些没听到，是在小组会上讲的。',
      },
      {
        type: 'paragraph',
        text: '黄永胜同志：你们怎么忠于毛主席的？在坐的大多数人是忠于毛主席的，广大革命群众是忠于毛主席。我看有那么少数人不那么忠。你们这个会议开得这么长，半年啦，这个问题还没有解决。你们把一小撮阶级敌人放在一边不管，互相打内战，你们把对敌斗争忘了。阶级敌人混在你们里边，破坏革命，破坏生产。林副主席教导我们，要念念不忘阶级斗争，念念不忘无产阶级专政。你们不抓阶级斗争，不抓生产，你们拖住全国工业的腿，拖住全国××生产的腿，你们工人阶级心里过得去吗?(接着黄总长严肃批评了侯马××厂，打架，生产上不去，不仅影响了军工任务，也影响了援外任务。)',
      },
      { type: 'paragraph', text: '江青同志：这是不光彩的，太不光彩了！' },
      {
        type: 'paragraph',
        text: '张春桥同志：丢人！不仅是给山西丢人，是丢了中国人民的脸！',
      },
      { type: 'paragraph', text: '江青、康生同志：给中国工人阶级丢脸！' },
      {
        type: 'paragraph',
        text: '黄永胜同志：一点大局没有，不顾山西的大局！不顾世界的大局！你们就是在那里闹山头主义、宗派主义。希望驻山西的军队同志要顾大局。军队在山西支左有些地方是有错误的，有的地方很好，军队同志要好好检查。现在要拥政爱民。拥政，就是要拥护革命委员会，支持革命委员会，帮助革命委员会，保卫革命委员会，坚决执行革命委员会的决定。爱民，就是要爱百分之九十五以上的广大革命群众，不能只爱哪一派，什么“红总站”、“兵团”、“红联站”，除了少数叛徒、特务、反革命、顽固不化的走资派、没有改造好的地、富、反、坏、右、现行反革命分子外，其他革命群众，你们都得爱，只爱哪一派是不对的。希望你们屁股要坐得正一点，要按照林副主席指示的：一碗水要端平，要用毛主席最新指示帮助革命群众，帮助工人阶级搞好革命大联合，搞好工作，搞好文化大革命，把革命、生产促上去。让全国二十八个省、市都到山西来造反那就不好了。我们相信山西工人阶级是听毛主席的话，现在就是你们少数头头在这里阻碍文化大革命向前发展了。山西是全国成立革命委员会最早的，现在落后了。',
      },
      {
        type: 'paragraph',
        text: '总理：你们说山西工人阶级不行，大同煤矿工人在去年毛主席寿辰那天，超产一倍，原来生产三万多吨，那一天生产七万多吨，同样是工人阶级嘛!把资产阶级派性去掉生产就上去了。你们为什么不行，能不能赶上来，行不行呀2(众答：行)头头们要很好觉悟，再阻碍道路，山西人民是不允许的。',
      },
      {
        type: 'paragraph',
        text: '黄永胜同志：我们军队同志要好好检查一下支左工作，把春节拥政爱民工作搞好，把一碗水端平，把山西文化大革命搞好，把生产搞上去，赶上全国先进地区、先进工厂，祝贺你们很快地赶上去！(热烈鼓掌)',
      },
      {
        type: 'paragraph',
        text: '(随后，总理要陈永贵同志、曹中南同志讲话。他们做了自我批评。)',
      },
      {
        type: 'paragraph',
        text: '总理：同志们!刚才陈永贵同志、曹中南同志都讲了话，他们都作了自我批评。同志们应引起注意。他们都是革委会成员，他们都检查了自己有派性。陈永贵同志是高举大寨红旗的，但是在最近几个月，他在十二中全会回去以后，陷入了派性，被一派利用，对一派讲得多，听得多，亲一派，疏一派。我一看那些材料都是一派的，把陈永贵的讲话夸大，加以歪曲，支持自己这一派，挑动派性，这怎么行啦！革命委员会成员，应该是无产阶级革命派，要按照以毛主席为首、林副主席为副的无产阶级司令部的号令来执行，要按照毛主席的伟大战略部署和一系列指示办事，不能另外成立一个中心，支持一派。这个自我批评很重要，我们欢迎他刚才这种态度。',
      },
      {
        type: 'paragraph',
        text: '刚才曹中南同志也作了自我批评，也是讲的军队的态度。军队有时没有把一碗水端平，没有按照毛主席指示办事，就加深了两派的对立，当然不是所有军队都是如此，领导上有这个倾向，下面也受影响。',
      },
      {
        type: 'paragraph',
        text: '这两个同志的自我批评，我们是欢迎的，希望他们回到革命委员会后，使核心小组加强团结，彻底执行毛主席的政策，听毛主席的话。(鼓掌)你们还记得江青同志前年在北京市革命委员会成立大会上的讲话吗？讲了要拥军爱民。江青同志把“八条”、“十条”结合起来讲的。前年“九·五”江青同志在接见安徽代表讲话时，提出要响应以毛主席为首、林副主席为副的无产阶级司令部的号召，要支持巩固无产阶级文化大革命的支柱人民解放军，要拥护支持各省、市、自治区的革命委员会这个新生的权力机构。山西把走资派打倒了，建立了新生的权力机构。对这样的号召，你们山西核心领导小组有些地方作得不对。不对怎么办?我们大家应该帮助他们，不能拉这个人，打那个人，不能一个同志讲错一句话，就打那个人。应该团结在一起。他们两个讲的，和中央文革各位同志讲的话，要好好学习。你们多数人还留下，继续开会，继续学习。',
      },
      {
        type: 'paragraph',
        text: '十三冶本身就有很多例子。你们本来有很多设备国内可以自己做，但还要进口。还要从外国买进来，这是刘少奇搞的那一套，不是按照毛主席的指示自力更生，这是洋奴的思想。',
      },
      { type: 'paragraph', text: '江青同志：这是“红色买办”的思想！' },
      {
        type: 'paragraph',
        text: '总理：对，“红色买办”的思想，应该用毛泽东思想，用毛主席的革命路线去批判，把他们打倒了，那我们的基本建设就加快了。我们搞快了，这些外国人就走得快了嘛！很早订的合同，现在还未实现，还未安装起来。孙茂先同志，你是革委会主任，你过去是副经理，你也是站在一派方面的，搞基本建设其他几个都来了吧！高义芳同志、王仁山同志、迟景华同志，你们都是干部，还有没有？你们都是搞行政的，基本建设搞得这么长对不对？(答：不对)不需要这么多人，真正有七八千人在现场干活，就能把这个基本建设提前半年完成，你们拖了这么长。上次(一月三十日)见面，你们只有一位在场，还有这个姚恩泉。你们那次报喜，报的你那个小项目完成了，我当时虽然鼓掌了，是鼓励你们的积极性。鼓掌，我是对广大工人鼓的，不是给哪一个人鼓的。你那个小项目是完成了，全公司全部基建是推迟了，不是提早了，你懂得不懂得?其实你也不懂，到处跑着报喜，你也不懂。你们留下来好好学，不要干扰家里，广大工人同志，广大革命群众会把基建搞好的。我们现在就要把工作加快，一道安装机器，把工程接收过来，不要依靠那些外国人，我们自己要搞好试运转，让上海工人帮助，那还搞不好？我们自己也有，不过他那个大点就是了，氧气顶吹转炉北京也有，只不过小一点。我们大家加紧，冶金部军代表，站出来的干部周赤萍同志等，还有大联委同志，你们组织一个组去推动加快，一道去努力，在他们(指这些头头)不在的时候也一样可以把工作干好！(大家热烈鼓掌)',
      },
      {
        type: 'paragraph',
        text: '我们对外国人要一分为二，外国人好的我们欢迎，像这些西方资产阶级不仅卖给我们东西，赚我们的钱，还偷我们的情报，搞我们的材料。你们还招待他们，让那些西方资产阶级住在亚洲饭店里头，你们还请他们客，请他们十四次。这是什么思想？洋奴思想！',
      },
      { type: 'paragraph', text: '康生同志：洋奴！洋奴！' },
      {
        type: 'paragraph',
        text: '总理：两年来请他们十四次，你(杨承效)没参加吗？(杨：参加过)参加多少次?(杨：两次)你呢？(姚恩泉：一次)王国太同志？(王：一次)你们参加多少次？(孙茂先：一次)(高义芳：一次)(杨承效：这些都是省外办组织的，省外办参加了，我们也不清楚)你们没有参加，没有参加！总是有人参加，你们提出意见没有？陈广仁，你参加没有？(陈：没参加，不知道这些事，以后知道了)提出过意见没有?(陈：我给中央打过报告)和省革委会讲了没有?(陈：这个我没有讲，我有责任。)',
      },
      {
        type: 'paragraph',
        text: '总理：这件事情讲起来，我们也很难过。是刘、邓那一套。',
      },
      {
        type: 'paragraph',
        text: '张春桥：这不光给十三冶丢脸，也给中国人民丢脸，给中国工人阶级丢脸。',
      },
      {
        type: 'paragraph',
        text: '总理：要由冶金部组成小组到十三冶现场去，还可以请上海帮忙。我们的原子弹、氢弹都爆炸了，×××××都有了，这个东西还不能安装，我们中国人难道没有这个志气，有没有赶上或超过世界先进水平的志气？(众：有。)',
      },
      {
        type: 'paragraph',
        text: '总理：还有一件事，解悦，你不也是造反派吗？山西革委会常委。解悦同志来了吗?你是来打官司的，你到前面来。',
      },
      { type: 'paragraph', text: '康生同志：告状的！走到前面来。' },
      {
        type: 'paragraph',
        text: '总理：我不是要你来讲话，要你到前面来听一听。',
      },
      {
        type: 'paragraph',
        text: '康生同志：解悦，你是来告状还是来检讨？先首先回答我这个问题，(解：我是来检讨的)可是你带来的材料都是告状的。(解：这次我来是到针织总厂学习清理阶级队伍经验的)搞派性！不搞大联合怎么清理阶级队伍？我看还是先清理清理你自己。',
      },
      { type: 'paragraph', text: '总理：清理清理自己的思想。' },
      {
        type: 'paragraph',
        text: '康生同志：带这么一大堆东西，哪是来学习的？你看你带来的东西，五大件都是告人家的状，你们自己就没有一点缺点错误？当然不是说袁振没有缺点错误，你这回是告袁振状的，你主要是来告袁振的。',
      },
      {
        type: 'paragraph',
        text: '总理：你们厂里大联合怎么样？(解：去年九月份就联合了)现在怎么样？(解：去年九月十四日成立了革命委员会，以后又补台了，十二月份分裂了)十二月份分裂了，你们是分出来的，还是坚持生产的?(解：我们现在都在生产)生产怎么样?(解汇报生产情况)',
      },
      {
        type: 'paragraph',
        text: '总理：这次你们从工厂拉出多少人?(解：没有出来)',
      },
      {
        type: 'paragraph',
        text: '康生同志：你们工厂现在有多少锭子？(解：现在有九万六千零四十四个)你们这派多少人?(解：三千二百人，对方四千一百人)你们工厂总数是多少？(解：总数七千五百人)',
      },
      { type: 'paragraph', text: '康生同志：你们是来告状的，我们不接受告状。' },
      {
        type: 'paragraph',
        text: '总理：你既然来了，把你留两天。你是省革委常委，袁振同志也是常委，你和袁振同志好好谈一谈，军代表做做工作，由李金时同志负责，到北京饭店去，你们好好谈一谈，李金时同志向我们报告。',
      },
      {
        type: 'paragraph',
        text: '你们来了不要讲派性，你谈话要老老实实，不能让派性发作。你是“红总站”一派的吗?去年学习班时，康老就知道了。(几个人站起来说：解悦到他们厂去煽动派性)讲革命大联合，哪一派反对毛泽东思想，我们就反对，哪一派符合毛泽东思想，我们就支持，就是坚持这个立场嘛！如果不解决，就要留下来。当然，你们绝大多数人根据毛主席关于对知识分子进行再教育的思想，工人有派性也要教育。',
      },
      { type: 'paragraph', text: '江青同志：工人有派性，也要再教育，再改造。' },
      {
        type: 'paragraph',
        text: '总理：工人阶级的每个成员都要不断地改造自己。因为有旧社会的影响，刘、邓的反动路线，修正主义的影响，都要好好批判，好好改造。',
      },
      {
        type: 'paragraph',
        text: '康生同志：我想你这次来，除了你讲的学习清理阶级队伍的经验之外，恐怕还有另外的任务。(解：我现在讲讲)现在不必讲了，我们看行动。忠不忠看行动。',
      },
      {
        type: 'paragraph',
        text: '总理：刚才中央文革首长都讲了话，我们要看行动，忠不忠看行动。不管哪派，要不断加强团结，希望你们锻炼成为高举毛泽东思想伟大红旗的无产阶级革命派。',
      },
      {
        type: 'paragraph',
        text: '黄永胜同志：王炳伦同志，你是十三冶转业军人代表，你谈谈转业军人代表的来历。你没有参加过什么组织?(王：我没参加过什么组织)你这次来是代表谁参加会的？(王：我是六八年复员军人)你不是解放军嘛，那么怎么叫复员军人代表呢？(王：我们没参加过什么组织，但是我们都有自己的看法)那为什么填表那样填呢？(王：那表不是我填的。)',
      },
      {
        type: 'paragraph',
        text: '总理：那是你们填的还是工作人员填的？(王：我没填)你们和谁来了？(王：一个是我，一个是陈士学)',
      },
      {
        type: 'paragraph',
        text: '康生同志：十三冶有多少复员军人？(王：我不知道)你代表谁？你们是不是有一个组织?表是你们自己填的，还是他们做工作的同志写的。',
      },
      {
        type: 'paragraph',
        text: '总理：还有一个呢？(陈士学站起来)你是十三冶的？(陈：我是支持大寨红旗，学习红大寨，学习陈永贵)学习红大寨，学习陈永贵，对的学习，刚才陈永贵同志讲了，他自己也有派性，你们不能学习他的派性。',
      },
      {
        type: 'paragraph',
        text: '康生同志：大寨的生产搞得好，你们搞得怎样?(陈：我是在革委会领导下工作的，最支持革委会的……)',
      },
      {
        type: 'paragraph',
        text: '总理：革委会是集体的。要听毛主席的话，要听无产阶级司令部的，不能笼统地说。复员军人代表这个名字以后不再用了。(王还要解释)不要解释了，这个组织一九六六年已经宣布取消了，过去有过组织，后来取消了，有过痕迹，这次他们把你作为代表了。',
      },
      {
        type: 'paragraph',
        text: '今天本来没想讲这么长时间。你们两个会议，一部分同志留下来，一部分同志回去。请冶金部军代表朱互宁同志，国防工业会议陈华堂同志，粟裕同志也来了，你们安排一下。哪个单位联合未搞好对立情绪大的，不要急于回去，中条山就谈得不那么成熟，太钢的好一点，(一个代表站起来报告总理说：十二冶也有困难)你和冶金部军代表说。',
      },
      {
        type: 'paragraph',
        text: '(太重红旗代表王世廉：我们红旗这一派跑回去八个代表，现在还没有回来，我们只有四个人在这里)',
      },
      {
        type: 'paragraph',
        text: '总理：叫他们回来。(王：叫他们也不回来，省革委通知他们也不回来)',
      },
      {
        type: 'paragraph',
        text: '总理：中央下命令，中央文革下命令，叫他们回来，和粟裕同志、陈华堂同志接洽。(王：有的代表回去被控制起来了，也有的说他们代表不了)',
      },
      {
        type: 'paragraph',
        text: '总理：控制不了！不管怎么说，把毛主席为首、林副主席为副的无产阶级司令部的声音告诉给广大革命群众，谁也控制不了。只有听以毛主席为首、林副主席为副的无产阶级司令部的话，才是真正的无产阶级革命派！',
      },
      { type: 'paragraph', text: '大家高呼：向江青同志学习！向江青同志致敬！' },
      {
        type: 'paragraph',
        text: '读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士！',
      },
      { type: 'paragraph', text: '毛泽东思想万岁！' },
      { type: 'paragraph', text: '毛主席的革命路线胜利万岁！' },
      { type: 'paragraph', text: '无产阶级文化大革命胜利万岁！' },
      { type: 'paragraph', text: '毛主席万岁！万岁！万万岁！' },
      { type: 'paragraph', text: '总理：我们还是看行动。' },
      { type: 'paragraph', text: '散会。(热烈鼓掌)' },
      {
        type: 'paragraph',
        text: ' \t冶金会议办事组、“八·一五”会议山西组办事组整理',
      },
      {
        type: 'paragraph',
        text: '来源：四川泸州红联站翻印，一九六九年四月十日。红革联再翻印（油印件），一九六九年四月十九日。',
      },
    ],
  },
  {
    title: '中央首长对在京军事干部的讲话',
    authors: ['张春桥', '江青', '康生'],
    dates: [{ year: 1968, month: 9, day: 26 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：《千钧棒》 　　河北省保定地区革命造反派批斗联络站《千钧棒》编辑部 　　1967年10月13日　第十六期',
    parts: [
      { type: 'title', text: '中央首长对在京军事干部的讲话' },
      {
        type: 'paragraph',
        text: '张春桥同志传达毛主席重要指示 周总理陈伯达康生江青等同志作重要讲话',
      },
      {
        type: 'paragraph',
        text: '在无产阶级文化大革命空前大好的形势下，在中华人民共和国成立十八周年的前夕，九月二十六日晚，我们伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席，接见了正在北京学习的各省军事干部。和在北京开会的一些省、区的军队领导人。参加接见的有周总理、陈伯达、康生、江青、张春桥、戚本禹、姚文元、杨成武、叶群及三军首长共二十多人(其中有吴法宪、邱会作)。',
      },
      { type: 'paragraph', text: '周总理等中央首长作了重要讲话。' },
      {
        type: 'paragraph',
        text: '张春桥同志讲话：同志们，这次有机会跟着我们伟大领袖毛主席到华北、华东、中南去视察。毛主席在这次视察中对无产阶级文化大革命作了很多重要的指示，今天，中央要我给大家讲一讲，因为当时也没做记录，只凭我的记忆。同时，由于水平关系，也可能领会错了。',
      },
      {
        type: 'paragraph',
        text: '第一个问题讲一下形势。对于当前无产阶级文化大革命的形势，毛主席的估计是这样的：对七、八、九这三个月，全国的无产阶级文化大革命有很大发展，这表现在这几方面：从地区来看，已经成立了革命委员会的有七个省、(市)，北京、上海、山西、山东、黑龙江、贵州、青海；问题已经基本上解决了的，前一段斗争非常尖锐，又经过中央一个省一个省的调到北京来，到这儿开会，讨论问题，最后达成了一些协议或做了决定，这样子有八个省区包括内蒙、河南、四川、湖北、湖南、江西、浙江、甘肃等，加起来是十五个，今年还有三个多月，如果我们经过努力，再一个省一个省地解决，还有可能再解决将近十个单位。如果是这样的话，那么今年将有二十五个省区的问题基本得到解决，这是可能做到的。',
      },
      {
        type: 'paragraph',
        text: '另外，形势好，毛主席很关心的就是群众发动的情况，对各个省市都详细的问了这方面的情况：工人发动的情况，学生发动的情况、街道居民、农民，毛主席对有一些人的汇报，现在几乎辩论是在家里辩论了。一家人分成几派，过去在一块是谈一些闲话。现在不是，到一块就争论文化大革命的问题。姐妹两个、夫妻两个争论得很厉害，两派，这样一个现象标志着，文化大革命确实把群众发动起来了，而且发动的这样深入、这样广泛，在历次运动都是没有达到的。对整个的形势非常好，比以往任何时候都好。这是讲文化大革命的形势。这个问题，在各个省都谈了，主席反复地问了各个省、市的情况，都证明主席的这个估计是完全正确的。',
      },
      {
        type: 'paragraph',
        text: '第二、想讲一些训练、教育干部的问题。今天到会的同志，都是到北京来开会，用这样的方式来进行学习，这个办法是毛主席提出来的！主席对军队的同志，在文化大革命中间做出了很大的成绩，是做了充分的估价的。没有人民解放军，今天的文化大革命不可能有象刚才讲的这样一个好的形势。人民解放军在这一方面有很大功劳。当然，因为没有经验，因此有一些同志，在一部分省军区、一部分军分区、一部分人武部，在这些单们里边有一部分同志犯了错误。对这样一个问题，主席很关心，反复地问各个单位的同志，怎么样犯错误的？为什么？总而言之，最重要的一条，毛主席说，长时期在这方面由于军队的干部没有受到教育，没有经验，所以犯错误了，这是一个很重要的原因，对多数同志是这样一个问题。就因为没有帮助他们，没有进行训练，教育不够，所以要进行训练。训练的方法是开会象现在这样的会，实际上就是一种学习了，组织训练班。这样的会，各个省都可以到北京来开。但是不只是到北京来，因为全国这样多的省、市，能够分期分批地到北京来吗？能够来嘛！这个时间一等就长了。那么没有能够来以前怎么办？在本省，或大军区或省军区，也可以开这样的会，也可以办这样的训练班，这样把我们部队的干部进行普遍的训练、教育，还有利用这个机会进行学习，就是在北京开了会回到本地以后，因为人的思想还会有反复的，在北京开会思想通了，回到本地遇到了一些事又想不通了。因此，从北京回去以后，还可以找机会办训练班和学习，这种用开会、学习的方法对我们的干部进行一次普遍的教育，这一条是定了的方针。来开会的人，也不能够只有光犯了错误的人，那也不行。犯错误的、没犯错误的、表现好的同志都应该学习，在一块讨论、总结经验。而且毛主席说，不只是军队的干部应该这样学习，地方的干部也应该采取同样的办法。不只是干部应该这样，对红卫兵、对各个方面的比如工人的造反派，也应该办一些学习班、训练班，帮助他们提高。这样可以使得我们广大的干部在文化大革命过程中普遍受到教育。毛主席说，现在我们应该扩大教育面，对干部用教育的方法解决问题。缩小打击面，受到打击或受到处分这个面应该很小。有一些同志他们思想一时不通，还应该给他时间让他多想一个时候。对那种方法：喷气式呀，挂牌子呀，这种方法，毛主席和中央从来是不赞成的。在这个过程里面和这次主席出去视察过程里边，主席又反复地讲了，不赞成这个方法。我们还是应该按照党、人民解放军的一贯传统，毛主席所规定的团结——批评——团结的方法，用这个公式来解决我们内部的这些矛盾。这样，可以把教育面扩大，使得我们广大干部受到教育和提高。这是第二点。',
      },
      {
        type: 'paragraph',
        text: '第三，主席在多次谈话中间提出了一个上下级关系问题。这是从某些同志被斗(包括戴高帽子、挂牌子、挨打这些事情)，我们刚才讲过，毛主席和党中央从来是反对这些办法的。但是为什么尽管中央反对，他老是这样用呢？需要研究一下原因：看起来，一个无非是我们有些同志执行了资产阶级反动路线，有的群众生气了，愤怒。因为整了他，他要出气，这是一个原因。但更值得我们考虑的还有一个，就是这些年来，我们的干部严重的脱离了群众。毛主席说，我们现在有些干部官作大了，薪金多了，房子住好了，出门坐汽车，归结到这四点，还可以的了，就是说还允许的了。但还有一点，为什么架子大了呢？摆架子，遇到事情不是和群众商量，喜欢训人、骂人，不是平等的对待下级，对待群众。主席还讲，我们的连长、指导员嘛，他还经常要碰到战士，可一当了营长，与战士的距离就远了。从一个老百姓来看，当一个连长就是很大的官了，如果一个营长，就是不得了的官了。不但是职位高下，而且架子摆得很大，对群众不是平等的，非常喜欢训人。在这个过程中，主席每一次谈话几乎都是挨个问的：你怎么样呀？你平常是不是训人呀？几乎所有的人都问过。这个问题，主席非常关心、非常重视。这个问题如果不解决，将来我们的干部还仍然是严重脱离群众，那为什么现在群众对干部那样的整呀？有其他的原因，但很大的原因是干部严重的脱离群众。所以等到他一有了机会，你老训他嘛！一年三百六十天，他也得不到机会，好几年也得不到机会，这回可找到了一个机会，就狠狠地整你一次。所以很好地注意解决这个问题，要把人民解放军好的传统继承下来，现在我们上下级的关系，主席说，严肃、紧张有余，团结、活泼不足。这还不是讲对立的很严重的情况下，是讲通常目前有这样的现象。三八作风的八个字。那我们的现状就是这样一个情况：不是很完整地按照八个字培养我们的作风。我就讲这些。”',
      },
      {
        type: 'paragraph',
        text: '陈伯达同志的讲话：我也是作为一个学生来的，我和你们在一块学习毛泽东思想、毛主席著作。无产阶级文化大革命是个新事物，这是毛主席讲了很久很久的了，对我们来说这是个新东西，有很多事我们不懂得，在无产阶级文化大革命中，我也是有错误的，在游泳中学游泳，我以一个学生的资格和大家一块学，而是按着毛主席的思想，自己教育自己，主要是自我批评的方法。有这么个过程：一、学习毛主席著作，刚才春桥同志讲的对我们有启发，要好好地学习，用自我批评的方法，搞好同志之间的关系、军民之间的关系、上下之间的关系，我也向你们学习。你们在座的同志有很多经验，我没有。在文化大革命运动中，学习毛泽东思想不够，犯了错误也没有什么奇怪的，改了就好。训练班，自己教育自己，有错误，改了就行。先学习毛主席著作，还要学习林副主席有关指示，江青九月五日讲话，中央文件。二、开座谈会，一边学，一边开会，也可交错进行。提出的问题，自己解决。自己解决不了的问题，最后请中央有些同志给大家讲，回答问题，大家赞成吗？(回答：赞成)。学习还是自学为主，可以交头接耳，交换意见，互相请教，联系实际，这样有些问题自己就可以解决了。不能解决的，中央同志再解答。这样，不需要很长时间。毛主席从来就提倡自己教育自己，十六条也是这样讲的，我就讲这一些。',
      },
      {
        type: 'paragraph',
        text: '江青同志讲话：同志们好！我代表毛主席、林副主席问同志们好！并欢迎同志们和我们的毛主席为首的党中央同志和北京的革命群众、革命小将一块过国庆节。(热烈掌声，高呼毛主席万岁！)',
      },
      {
        type: 'paragraph',
        text: '今年是国庆十八周年，也是无产阶级文化大革命进入第二个年头并取得决定性的胜利的时刻，所以我觉得是一个值得特别高兴和鼓舞的节日。我是一个普通的共产党员，我多年来都是毛主席的一个小小学生。几十年来，我亲眼看到，我们的中国共产党和解放军，在毛主席的领导下，推翻了帝国主义、官僚资本主义、封建主义三座大山；又如何领导我们进行社会主义建设，在这中间，我们在朝鲜，抗美援朝，打败了美帝国主义；在中印边境打败了印度反动派的进攻。这一系列的功勋与同志们是分不开的，主席是非常信任群众、依靠群众的大多数的，非常信赖人民解放军，对党员的大多数也是非常信赖的。坏人总是一小撮。由于常年追随主席一块工作，我形成了一个概念：总觉得我们的党、我们的人民、我们的军队大多数是好的。在文化大革命中，人民解放军同样是建立了功勋，虽然说有部分同志犯了错误，甚至少数个别人的错误比较严重，但是只要心明眼亮了，对党内走资本主义道路当权派修正主义路线看穿了，认识了自己的错误，就会改正，就会回到以毛主席为首的党中央的革命路线一边来的。我才不相信人民解放军广大指战员、全国的广大的党员、革命干部会跟一小撮坏人走，不会。不仅是打仗同志是勇敢的，可靠的，而且就在文化大革命中，讲政治、讲思想，同志们也很是在前头的。当然了，我们希望犯错误的同志能够冷静地想一想自己犯错误的根源，还有主观原因，也有客观原因，冷静下来自我批评，互相自我批评、学习，来从错误中取得新的经验，然后再重新上阵。无产阶级文化大革命是一个大革命，同志们想一想是一个大革命，出现了一些过火的行为。毛主席、林副主席、党中央一直是反对的，什么喷气式呀，下跪呀什么的，这不是主流，是支流。同志们想一想，要是没有这一次无产阶级文化大革命，没有这些冲锋陷阵的红卫兵小将，能把党内一小撮占有领导岗位的叛徒集团、特务分子揪出来吗？(回答：不能)所以我希望同志们再想到红卫兵小将们，要想到他们的主流，他们建立了丰功伟绩，这是应该肯定的。他们替我们党揪出了隐患，使我们中国资本主义复辟就很困难了，大多数红卫兵小将担心着我们党出现修正主义或中国出现资本主义复辟，这种心情我们是理解的。他们到处闹革命，有的革命小将，他们在图书馆收集材料，是很认真的。他们都是二十岁左右的青年人，在帝国主义、资本主义、修正主义国家，他们引导青年堕落，颓丧，不革命，反革命；而我们的青年，是朝气勃勃，满心眼都想革命，在这一点上他们有了过激的行为，这是支流，我想同志们是会原谅的，我们有这样的接班人，同志们，我们应不应该高兴呢？ (回答，欢呼声)中国人民解放军是无产阶级专政的桂石，是无产阶级文化大革命的捍卫者，红卫兵是革命的先锋、闯将，都是最听毛主席的话的。我们和革命小将接触的少，接触的多了，就会觉得他们可爱。真正的造反派同我们接触多了，也会觉得我们的干部可爱。刚才春桥同志讲，上下级关系，是值得我们好好想想，包括我本人，就是我们不太接触他们，接触了也不晓得怎么去接触。那末，现在就多接触一下嘛！向他们去作自我批评嘛！征求他们的意见嘛！我想这样子，老兵——人民解放军和后备军——红卫兵就会步调一致起来，就不会严肃紧张有余，团结、活泼不够了。我想经过这次无产阶级文化大革命，不打不相识，交锋一下会变成好朋友，人民解放军和红卫兵小将都会成为劳动人民的最可爱的人。我的话完了。(热烈鼓掌，高呼口号)',
      },
      {
        type: 'paragraph',
        text: '康生同志讲话：同志们，关于训练工作，我在河南的同志中说过两次，同时我也看到一些简报，知道了同志们在开始来的时候，由于不大了解毛主席这个重要的战略措施，训练我们解放军的干部的意义，所以有些同志们有各种的想法。但是经过学习重要文件，看到了主席的这个指示，而且听了江青同志九月五号的讲话录音，所以这个时候，应当说同志们的思想认识方面是大大地提高了。所以这点也证明，只要我们把毛主席的方针，把毛主席路线，把毛主席的思想向同志讲清楚，同志们一时的犯错误是容易改正的。我今天只是简单地讲了，同志们还可以根据春桥同志的讲话、伯达、江青同志的讲话，首先对主席的这个重要的战略措施，还要进一步的认识清楚。',
      },
      {
        type: 'paragraph',
        text: '春桥同志已经讲过了，我们的人民解放军，很多的干部都是在新民主主义革命中建立了功勋、战绩！但是在社会主义革命中由于学习得还不够，思想准备不够，尤其是在史无前例的文化大革命中思想方面、经验方面没有准备，所以不免犯这样、那样的错误，甚至个别同志犯了严重的错误，这是可以理解的。林副统帅对这个问题曾经讲得很清楚，这个文件，同志们也是学过的。同样，主席也讲了，对同志们关于文化大革命的路线方针政策教育帮助不够，主席的这个决定是非常英明的、伟人的，的确是对我们解放军极大的爱护极大的关怀，是大大地要提高我们，使我们更加在过去的功勋战绩方面，在文化大革命中间去建立新的功勋；这种措施对于巩固我们的解放军，提高我们的解放军，有重大的战略意义。因此同志们都要认清我们这个会议也好，叫做训练班也好，这是毛主席思想的训练班、文化大革命的训练班，活学活用毛主席著作政治挂帅的训练班，是提高巩固我们人民解放军干部的政治思想水平的一个训练班。所以这种意义同志们要充分地了解。这样就可以把一些消极的想法、错误的想法去掉。更进一步认识毛主席重大的战略措施，同志们参加这样的一个会议，参加这样的训练班，不是觉得见不得人的，相反的是很光荣的。同志会看到刚才江青同志讲的，主席、中央说了还允许同志们的要求和我们共同一道来参加这个国庆的，难道这还不使同志们(掌声、口号)我想仅仅这一点也就可以使同志们的思想解放出来认识清楚吧！(掌声、口号)第二个问题，关于学习的态度。那么我们学习主席的著作林总的讲话、中央的文件、红旗、人民日报社论，九月五日江青同志的讲话等等，但是学习这些东西的时候我们也有一个态度的，这个态度就是必须把这些中央的指示同你们的具体工作、具体的活思想结合起来，也就是林副主席经常讲的要活学活用，在用字上下功夫，用主席思想的伟大武器来端正我们在文化大革命中间所犯的一些错误，使我们更加有利地去改正错误，更加有利地把文化大革命进行的更好。所以这一点，同志们不是教条式的学习，不是离开了当前文化大革命的实践的学习，不是离开了自己过去的工作学习，也不是离开了过去自己的缺点错误的学习，而是把马克思主义的普遍真理同我们的具体实践，同我们的活思想结合起来，根据这样的一个态度来学习，不是教条主义这是我说的第二方面。第三个问题，有些同志的确或多或少犯过错误，但是，这样的训练班，还会扩大，不仅是军队干部、地方干部也要训练。不仅是犯过错误的，没有犯过错误的，正确的同志也应该提高，也应该学习主席著作的。犯过错误的同志在学习中用主席的思想正确地对待自己的错误，当然错误有各式各种的了，江青讲过了有客观的原因，有主观的原因，有的路线性质的，有的个别性质的，有的比较严重的。那么自已去分析一下，总而言之一条，对待错误的态度，应当是用共产党员的、无产阶级的态度、主席教导我们的态度，有错即改，不要去掩盖它，包庇它或者是去推托它，还是彻底的检查好还是不彻底地检查好呢？那么还是彻底地检查好，因为错误这种东西，不是马克思主义的，对革命是没有利的。同志们都是革命的嘛，那一种错误应当坚决的把它去掉的，从脑子里私字坚决的去掉，所以同志们自我批评是主要的，其它同志的帮助应该是虚心地听取，甚至于个别的地方，人家过火了一点的时候，也应该了解，主要的同志们还是善意的。所以对待错误的态度应当采取坚决改正的态度，认真改正的态度。武汉地区、河南地区，这个错误当然你们知道，部队方面有陈再道、钟汉华了，河南方面有在座的何运洪、李善平等同志的错误了，当然他们自己应该很好的检讨的，同样地要知道与刘邓陶王是分不开的，尤其中南地区陶铸、王任重，他们反对毛主席的无产阶级革命路线，也给各省各军队以很坏的影响，所以武汉的同志们当你们批判陈再道、钟汉华的时候，河南的同志当批判何运洪的时候，你们还要掌握反对刘邓路线，反对刘邓陶王的这一套东西，也从这个根子中间挖深，把这些资产阶级反动路线、党内一小撮最大的走资本主义道路当权派批深、批透，当然这里边不是说错误可以减轻自己，自己有这个责任。但是这种大方向，是应该掌握住的，这是我讲的第三个对待错误的问题(口号)再一条，就是对待群众的态度，春桥同志也讲了，主席讲的这个问题，这个问题也可能是同志们犯错误的一个基本的问题。刚才江青同志讲使同志们正确的认识到红卫兵小将的丰功伟绩，这个意思就是要正确地对待群众的革命运动的问题，正确对待群众革命精神的问题，实际上这点我希望训练班的同志们还要深刻地好好地进一步想一想，因为我们刚才读的这个语录就是八十九页，这个语录上讲了，我们的解放军所以有力量因为所有参加这个军队的人都具有自觉的纪律，他们不是为着少数人或狭隘集团的私利，而是为了广大群众的利益，为了全民族的利益而结合而战斗的。紧紧地和中国人民站在一起，全心全意地为中国人民服务就是这个军队的唯一宗旨。这是我们伟大领袖毛主席所讲的，我们这个军队什么宗旨呢？论联合政府讲了，这就是我们唯一的宗旨，看来我们犯错误常常是为这个宗旨违犯的，因此，同志们要正确认识群众，这不仅是检查过去，还有准备在今后对待群众是更重要的，正如有的同志摘帽子说我们在北京检讨了容易过关的，如果我们回去，回到河南、武汉的时候，那不是又挨揍、又挨揪，又过不了关吗？同志们有这个想法也是可以理解的。不过这里有一点思想是不对头的，就是对群众不那么信任，实际上文化大革命中间只要你们注意一下，群众是讲道理的。我在河南问题中我问过那几个二七公社的，八二四的同志。你们这样子相互接触的时候，他们对你们有深刻的进一步的了解，同样，你们也对他们有深刻的了解。不能说就在中央讲道理，到了下边，群众就不讲道理了，这个思想是不对的。相反的，我们回去是为了更好地取得群众了解的机会，应当这么想。真正回到毛主席的革命路线上来，真正的检讨我们的错误。我相信群众是完全可以谅解的，你们相信不相信这个问题(答：相信)这是不可动摇的真理，毛主席讲我们总是要相信依靠广大群众的，中国共产党也好，人民解放军也好，离开群众，军队就象鱼离开水一样，所以这点我们学习的时候，掌握的时候，用毛泽东思想去对待群众的关系。也就是上下级关系，把我们的错误、缺点要很好地取得群众的谅解，不要怕这个问题，而相反地要很勇敢地向群众中间去交代我们的责任，因为我们这个军队就是为他们服务的，这应是我们的目的嘛！这一点是供给同志们的意见。最后一点，应是对待敌人的态度。大家晓得文化大革命是史无前例的革命运动，是一个尖锐、复杂的阶级斗争，美蒋特务、苏修特务、地富反坏、反革命分子毫无问题的会利用我们的缺点、错误来钻空子，破坏文化大革命，挑拨我们各方面的关系。现在同志们必须要注意有些敌人、党外、党内的，利用我们某些少数的解放军的同志犯了错误，或是党内的一些同志犯了错误就进行挑拨离间，目的就是江青同志九·五讲话中讲的企图动摇以毛主席为首的党中央，以毛主席为首的无产阶级司令部，企图动摇、干扰我们的解放军，瓦解我们新生的革命委员会，他们现在常常利用个别同志犯错误就说挑拨中央文革同部队的关系。好使叫他们说是中央文革或者某一个人，就是说我吧。有矛头对准解放军，把解放军的老干部整的一踏糊涂罗，整得妻离子散罗，无家可归了，甚至有的人还猖狂的问，问我们要不要解放军，不要解放军就回家种地去，这些东西，实际上不管是有意无意地，这都是敌人有意地瓦解我们，挑拨我们的团结。你们在座的有的同志犯错误的中间，千万不要上这个挑拨的当，千万不要受这个挑拨，遇到这个挑拨的时候要坚决地站到毛主席的革命路线上把它顶回去，所以这点希望同志们知道阶级斗争是复杂的，因此对待敌人要提高阶级警惕，这点我希望同志们，有过缺点、错误的同志们要很好的注意，错误的时候，做工作的时候或大或小会没有不犯的，列宁在左派幼稚病中不是讲过吗，不犯错误的人不是真正能干的人，没有错误那不是真正能干的人，真正有才干的人，是不犯大错误，或者是犯了错误也可能改正，这才是真正有才干的人，所以我们犯了错误在毛主席的革命路线下是容易改正的，只要是不坚持这个错误，我相信我们这个训练班将会能够完成毛主席交给我们担负的任务的，所以在这里我们要欢呼毛主席万寿无疆！(口号)',
      },
      {
        type: 'paragraph',
        text: '周总理的讲话：同志们我现在借这个机会，在许多领导同志在座向参加今天会的各位同志，我代表党中央、国务院、中央军委、中央文革问候你们(掌声、口号)刚才春桥、伯达、江青、康生同志讲话讲得很好，把许多要讲的问题都讲了，我现在只想交代几件事情，第一件，今天参加会议的有在北京开会的十一个省的军事代表同志在场，刚才春桥同志说了，我们伟大领袖嘱咐我们要把各省的问题一个一个地解决，特别提出最近几个月我们的文化大革命发展的形势大大地前进了，就是春桥同志说的，运动更深入了，深入到每个省市、地区、每个家庭都在讨论文化大革命的事情。另外我们讲一讲如何一个一个省解决问题，已经成立革命委员会的省、市是七个，已经成立革命筹备委员会和军管会的八个，现在正在北京的，等待问题解决的有十一个省区，两广、福建、江苏、安徽、天津、河北、辽宁、吉林、陕西、宁夏，还有已经成立革命委员会还有问题正在解决的，革命委员会在北京的黑龙江，这就是十二个省区在北京，我们按照主席教导一个省一个省的解决，但是同时来了十二个省区，前天主席还说：很好嘛，大家找到中央来解决，我们应该认真地、负责地同在座的同志们同革命群众组织代表们，红卫兵小将们商量这个事情。因此，十二个省区就不可能很快地同时解决。特别面临国庆节了，所以在国庆节前，每一个省区至多再见一次面，再谈一次，在政治上我们有个经验，是康生同志在解决安徽问题时候创造出来的，就是由那个省本身参加争议的各方面成立一个领导小组，自己来提出问题，讨论问题，然后跟中央一道来解决所提出的问题，这个办法可以做其它省区的参考。同时这十二个省区情况也不一致，有的可能象刚才八个省区所说的成立革命委员会筹备小组，结果呢还只是成立军管会，这样也不要紧，我们作为一个初步的或者说基本的解决，因为每一个省市区问题的解决，都要重复一、二次，或者更多一点，这种反复不是初步的反复而是不断地提高、上升，不断的深入，需要这样的反复。另外就是因为无产阶级文化大革命中，有我们伟大领袖指点出来，群众创造出来的这种新的组织形式，革委会，临时权利机构，这样不可能不发生缺点、错误，没经验嘛！江青同志在九月五日发言录音上你们大家都听了，这是新生的力量，新生的组织，有无限的生命力，可是大家都没有经验，特别新的三结合，也是我们伟大领袖提出来的，军队、革命领导干部、特别作为基础的革命群众代表、革命群众组织代表结合在一起，一处共事担负领导工作，彼此要首先了解共同负责，创造民主生活，怎么能够集中群众的智慧，集中起来，系统化起来，总结经验，不断前进，是需要反复，按照毛主席思想，我们从群众中来到群众中去都是反复，正是我们提出的办法是对的，中央批准的正式可靠的，所以这些原因，不要因为我们这些组织有些反复，就觉得问题很多了，就怀疑这个革命委员会，甚至于想动摇这个革命委员会，怀疑、动摇是不对的，是错误的想法、错误的打算，是容易被不甘心失败的走资派，那些坏人、特务钻空子来破坏，也是受社会上一些错误的思潮所影响，所以我们应该坚信这个新生力量，群众创造来的，我们伟大领袖直接提高了的这样一种权力机构。我们要很好的爱护，很好地来摸索经验，总结经验，不断地前进。尽管我们说现在提出问题黑龙江是重复的了，跟那个十五个加在一起就成二十六省市区了，剩下来的是新疆、西藏、云南，看起来形势的确是大好，的确是最近三个月大大地前进，但是我们伟大领袖看到，要把这些省市区问题解决的更好，还需一段时间，所以他给我们解决问题的时间，不仅是到今年年底，并且设想到明年春节，这就是说给我们宽裕的时间，要认真地、好好地解决，不要急躁，不要草率，不要掩盖一些应该指出的矛盾如何求得解决，这样才能够把事物推向前进，所以现在在座的十二个省军区的军事同志，你们有责任把这些问题好好想一想，因为现在问题很清楚，在毛主席为首的党中央无产阶级司令部之下负责各省市区的责任，绝大多数都是军事同志起领导的作用，原因就是在去年两条路线斗争中证明许多的党政组织的领导瘫痪了，不称职了，也不认真地，勇敢地改正错误，甚至认识错误都没有勇气，也不认识，所以主要的责任全落在我们军队身上，三支两军的任务从今年一月起到现在，八、九个月你们确实担负了重任，那时候，我们应该按主席的教导就跟大家提出这是个任重道远的一个艰巨的任务，不是一个临时的任务，因为即使我们军管会成为一个过渡形式走上三结合，三结合还有军事代表这一方面的，指示我们人民解放军不单单是一个象过去所说的，战斗的部队、工作的部队、宣传的部队，而且是担负着党政军及文化领导的责任，我们在抗日战争的时候，不就是实现了这样的领导吗？这个责任所以放在我们解放军身上就是因为我们这个党，毛主席创造的党，毛泽东思想武装起来的党，是依靠，首先是依靠广大的革命群众，而在革命群众中，我们首先组织起劳动人民的武装力量，通过战争来取得民主革命的胜利，也通过武装的保卫进行了十八年的社会主义革命、社会主义建设。而武装力量在这个时候，特别在这次，无产阶级文化大革命中，又要起着重大的作用，正是因为这样，所以毛主席对我们解放军期望深也就期望切，所以我们想一想，一月八条，四月十条，六·六通令，九·五命令，都把责任放在解放军身上，告诉我们，广大群众如何拥军，也告诉我们军队要如何爱民、江青同志适时地在北京市革命委员会成立和庆祝大会上讲了一篇话，把八条和十条结合起来，提出拥军爱民的新的解释，当时是很及时，可惜当时我们没有很广泛的象这一次江青同志在九·五讲话这样广泛地宣传，所以比较耽误了一次，这一次我们就应该很好地宣传，不要动摇三个问题。当以毛主席为首的党中央、无产阶级司令部里的我们应该认识，中央文革小组是很重要的组成部分，它等于党中央的书记处就等于无产阶级司令部的总参谋部，所以这样，不能够把党中央和中央文革分开来看，应该合起来看，如果有人在这里边挑拨，就象有一次红卫兵讲的，拿放大镜找裂痕是找不到的，因为重要的指示都是伟大领袖毛主席指出的嘛，我们只有执行的责任，团结一致按照伟大领袖毛主席指出的航向前进，任何动摇都是不许可的嘛，所以在这点上大家应该这样看问题，信任以毛主席为首的党中央无产阶级司令部，包括中央文革在内，这点非常必要，我再说一说，因为有那么一些走资派、坏人、地富反坏右、特务分子，也有那些思想幼稚的人不懂事受了资产阶级政治的影响，就在中央领导同志当中找漏洞找间隙，这都是错误的，那是一种资产阶级观点，是受资产阶级教育影响的、我们人民解放军应该懂得，不会这样看的，因为我们知道江青同志讲话的第二个问题就是不许任何人来削弱而要加强我们中国人民解放军，我们说了只要我们伟大领袖、我们的统帅一声令下，你们任何时候都是积极响应的嘛！因为我们相信，我们跟红卫兵常说，尽管我们有些军事领导人犯了错，当他不认识时，的确是犯了严重的错误，犯了方向路线的错误。但是只要认识了，只要我们主席一声号令，说你是错了，你要改，我们的人民解放军，有光荣的革命传统，听了主席的话一定会改的。 (掌声)因为三大纪律第一个就是一切听指挥嘛！四十年的光荣，我们不会忘记的。因为只要你们革命精神饱满，我们并且向红卫兵说过，尽管现在他犯了一些错误，只要革命精神还旺盛，不管他年老、体弱，如果一旦国家有事奔赴杀场，他们跟青年们一样会流血杀场的(掌声、口号)。所以这三个问题在江青同志九·五发言中都讲了，现在我拿来提醒在座的军事领导同志和在军事工作的同志，你们本能现在正是负责解决这十二个省区的问题，或正在地方接受训练、学习，你们总要有个责任感。你们责任是很重大的，任重道远。我们伟大领袖、副统帅把这样的三支两军任务放在你们身上，因此你们就要兢兢业业、谦虚谨慎，很好地向革命的群众，红卫兵小将学习，他们是新生的力量，好好向他们学习，就会从他们中间取得智慧，我们伟大领袖就是善于把群众的智慧集中起来，加以系统化、理论化。当然是我们伟大天才领袖做的了。我们做他的学生，我们就学那么一点就可以懂得如何解决问题的方法，如江青同志说就能跟群众接近了，就把上下级的关系、隔阂的关系也就改变了。所以十二个省区在北京主要的解决责任，提出要放在你们身上好不好啊？(答好！掌声)那么你们彼此讨论好了，我们为你们服务，这样子呢包括主席林副主席。达成协议就更好办了，这是第一件事，通知一下。第二件事，现在各地方不断的起来响应我们伟大领袖的号召，最近在革命大批判上，在毛泽东思想原则基础上进行革命的大联合，如同风起云涌席卷全国，实际上是条好事，但面对这件好事，我们要善于推动、领导、善于促进，另外不能无原则地联合，现在这些群众组织首先在工人当中，现在这种势不两立的两大组织或几大组织，确实大方向多半一致的，因为他确实认识到要对我们党内最大的走资派刘邓陶进行大批判，也懂得要开展本地区、本单位的斗批改，而这大方向是一致的，我们现在伟大领袖号召联合起来进行共同掌握革命大方向来进行联合响应很快，首先是工厂，其次是近郊区的公社，这样子推动了机关和学校，北京就这样子。机关现在的联合也形成高潮，但是必须巩固这个联合，这就是前几天我们发表文汇报的一篇社论，接着人民日报也讲了这个问题，要紧紧地跟随我们伟大领袖的伟大战略部署，牢牢掌握革命斗争大方向，这样的联合才能巩固，所以必定要结合本单位的斗批改才能把工作作得深入，才能推动我们伟大领袖号召的抓革命促生产、促业务、促战备，所以这个问题也是希望在省市区，省区在北京的拿这样的方向告诉地方，在北京和本地共同地来推动大联合，这就对我们十二个省市区解决问题更有利了。',
      },
      {
        type: 'paragraph',
        text: '第三个问题，我想说一点，就是现在这个地方接受教育有两个省，一个是河南，一个湖，现在开始想做做样板来推动其他的省，比如象湖南、江西，要陆续来的。这一点中央文革我们成立了一个小组，有伯达同志、康生同志、杨成武同志、吴法宪同志、邱会作同志，他们五位同志，成立一个小组来负责领导这个训练工作。(鼓掌)因为，这个教育干部，我们伟大领袖经常注意的事，常常说，凡是干部犯了错误，我们领导上都有责任嘛，因为事先没告诉你们嘛，任务没交代好嘛，犯了错误的时候没有批评你们嘛。所以，你们犯了错误，我们做领导工作的人心里不安，应该想办法怎么帮助你们懂得错误，改正错误。拿我来说，我也是犯过严重错误的人，现在将近七十了，也许做不了几年工作了，但是还是这么一个革命想法嘛，我们总是要做到老，因为首先要实践，你不实践，你就不可能发现错误嘛，也不可能说一定是对了还是错了嘛。所以，要做到老学到老，你做了也一定会犯错误哇，就要求教于主席的著作、林副主席的著作，求教于群众；求教于中央文革，这些地方急用先学嘛，带着问题去学就会学的好嘛。所以就要学，学到老，不断的学，学了知道自己做错了就改，认识错误就得坚决的改，要改到老，最后一句，要跟到老，我们大家都说紧紧地跟随毛主席、林副主席，我们就要立下这个决心。不管今天在座的是负责各个省区领导工作的，或者到这来学习的，我们都要下定这个决心，我们保证我们无产阶级的革命精神，我们就应该做到老学到老，改到老，跟到老。十二点二十五分，毛主席来到会场主席台上，神采奕奕地向大家亲切挥手致意，全场欢声雷动，口号声震天。人民解放军广大干部以极其热烈、极其激动的心情振臂高呼：“毛主席万岁！万岁！万万岁！”，“祝伟大的领袖毛主席万寿无疆！万寿无疆！”“永远忠于伟大领袖毛主席！”“永远忠于毛泽东思想！”“永远忠于毛主席的无产阶级革命路线！”“毛主席指向哪里，就打到哪里！”“把无产阶级文化大革命进行到底！”整个会场沸腾了几十分钟，毛主席离开了会场。',
      },
      {
        type: 'paragraph',
        text: '康生同志高呼：同志们：我们千万不要忘记我们伟大领袖毛主席对我们的关怀！(大家高呼，欢呼)同志们：千万不要忘记伟大领袖毛主席对我们的爱护！(欢呼)同志们：千万不要忘记我们伟大领袖毛主席给予我们的光荣！(欢呼)',
      },
      {
        type: 'paragraph',
        text: '杨成武同志讲话：我们今天晚上是最最幸福的一个晚上，(欢呼声)我们永远不会忘记这个幸福的晚上。我们要永远忠实于伟大的领袖毛主席，(口号)永远忠实于党中央，(口号)永远拥护我们的伟大领袖毛主席，(口号)他指到那里(众跟着喊)我们就打到那里。(众跟着喊)伟大的领袖毛主席万岁！毛主席万寿无疆！同志们！今天晚上，主席亲自到这里来看望我们，我们的总理、伯达同志、康生同志、江青同志、春桥同志还有文革小组的戚本禹同志、姚文元同志，还有谢副总理其他的许多领导同志来看我们，这是我们伟大的领袖毛主席和他的最亲密的战友林副主席和中央领导同志，中央文革小组的同志，对我们最大的关怀，(掌声)(口号声)对我们最大的爱护，(掌声)对我们最大的鞭策和期望，(掌声)也是对我们中国人民解放军最大最大的信任。(掌声)(口号)同志们，让我们以最深厚的无产阶级的感情来感谢我们伟大的领袖毛主席，感谢我们的副统帅林副主席，感谢我们的党中央和中央文革小组。(掌声)(口号)同志们，让我们以最坚决地贯彻执行毛主席的一切指示，(掌声)坚决地贯彻执行林副统帅的指示，(掌声)党中央和中央文革的指示。(掌声)，让我们好好地学习江青同志九月五号的指示。(掌声)我们要在今后的实际的行动中、工作中、无产阶级文化大革命的过程中来表达我们是无愧于毛主席的好战士。(掌声)(口号)同志们！让我们共同高呼：祝愿我们伟大的最最敬爱的领袖毛主席万寿无疆！万寿无疆！万寿无疆！同志们！这一次请同志们来北京就是遵照毛主席的指示请你们来的。毛主席指示我们把全国所有的县人武部的干部和所有的全国的军分区的干部都要集中到北京来进行轮流地分期的分批的集训。(掌声)毛主席指示不但军队的干部要搞集训，而且党政群的干部也要进行轮流的分期的分批的集训。(掌声)毛主席还指示说：红卫兵小将们也要进行集训。(口号声)同志们！毛主席还说，这样的集训过去我们十几年来没有进行，今后我们每年要进行一次轮流的集训。每次集训的时间不要太长，大体上两个月左右。同志们，这次根据主席的指示请你们到北京来进行集训，为的就是要我们很好地很好地把主席的思想学得更好，更高地举起毛泽东思想伟大红旗，才能取得一个接着一个的伟大胜利。(掌声)我们在无产阶级文化大革命过程中间，军队里边有少数的同志，由于过去缺乏经验，跟毛主席的思想有的跟的不紧，犯了一些错误。但是主席讲，错误没有关系，犯了错误改了就好了。解决这个问题，主席讲就是采取教育的方针，扩大教育面，用这个教育的方法来解决这个问题。(掌声)刚才总理、伯达同志、康生同志、江青同志、春桥同志都作了很重要很重要的指示，希望我们的同志们不管是犯过错误的，或者没有犯过错误的，我们都要以毛主席的思想、毛主席的指示作标准，来检查我们自己。有错误立即改正，改了就是好的。(掌声)毛主席讲绝大多数的干部都是好的，不好的干部是极少数的。所以毛主席告诉我们，我们军队里面从此就学了一条很好的经验，就是要搞好这个集训。所以军委和总部用很大的力量来接受中央毛主席、林副主席、中央文革赋予的最新任务。希望我们参加集训的每一个同志都认真地坐下来好好地来读毛主席的书。把毛主席的思想大大地通过这个集训提高一步。主席讲我们过去犯错误主要有两个方面，一个方面就是因为执行了资产阶级的反动路线。因此，群众就有了屈了。刚才春桥同志已经告诉我们了，这是我们在支左工作中间没有支左派，支了保守派，当了保皇派，保了走资本主义道路的一小撮的当权派，打击了革命派，打击了红卫兵革命小将。有的甚至还镇压了群众，镇压了革命群众。这个错误是严重的，所以刚才江青同志讲，革命小将在无产阶级文化大革命的过程中他们建立了丰功伟绩。我们向革命小将学习。(口号)我们要感谢红卫兵革命小将。因为他们帮助了我们改正了错误，帮助了我们回到毛主席的革命路线上来。(掌声)(口号)同志们，刚才春桥同志告诉我们，我们犯错误的另一个方面，就是因为我们官作大了，薪金多了，有事情也不跟人家商量，不平等待人，不民主。严肃紧张有余，团结活泼不足。整天地摆架子，随便地骂人，随便地训人。所以严重地脱离了群众。战士有意见，群众有意见，平时没有机会来讲，一有了机会就暴发了，群众就提出批评，提出揭发，提出意见。这样，是个好事还是坏事啊？(众：好事！)主席讲这是个好事情。在群众帮助之下，我们才能更好地更快地改正错误。同志们！主席是最伟大的天才，是当代马克思列宁主义的顶峰。林副主席在很早很早以前就教育我们，林副主席这样说：在任何的时候任何的问题都要以毛主席的思想、毛主席的指示为标准。合乎主席指示的，合乎主席思想的事情，上刀山下火海也坚决的干，敢做敢干，天不怕地不怕。如果不合乎主席指示的，不合乎主席思想的，我们就要好好地想一想，要动动脑筋，不要盲目性，并且还要向违背主席思想的东西坚决抵制，坚决地反对，林副主席特别地强调对毛主席的思想，毛主席的指示，理解的要坚决地贯彻执行，暂时不理解的也要坚决地贯彻执行。林副主席说：我们和毛主席比较，毛主席水平是高的很，高的很。我们的水平很低很低，如果什么问题主席一指出来我们都理解，不可能。就是说林副主席教育我们采取一个最好的办法，就是主席提出来的什么问题以后，我们就是坚决地贯彻执行。理解也好，不理解也好，在执行过程中间，边执行边理解。这样子就不会犯大错误。林副主席说这是个笨办法，我们说这是个最聪明的办法，对不对？(众答：对！)同志们，我们今后就应当响应林副主席的号召，紧跟伟大的领袖毛主席，紧跟毛泽东思想，紧跟毛主席的指示，永远按照林副主席的号召读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。在我们的头脑中大树特树毛主席的绝对权威，大树特树毛泽东思想的绝对权威，这就是保证我们不犯大错误，犯了错误的话也能够比较快地纠正错误。所以我们这一次的训练班，我们一定要用最大的努力把他办好。这样才不辜负毛主席对我们的爱护，对我们的关怀，对我们的鞭策和希望。希望我们全体的同志，包括我们总部来担任负责办训练班的同志，我们来共同努力来完成毛主席赋予我们这个光荣任务。(掌声)同志们！最后我想向同志们提出一件事情，刚才在江青同志指示中，总理的指示中都谈到了，都告诉我们了，同志们都清楚的，都很清楚的。中央文革小组是毛主席、林副主席直接领导下，领导我们全党全军全国人民进行无产阶级文化大革命的。是毛主席、林副主席领导无产阶级文化大革命的总参谋部。主席说：实际上中央文革小组就是起到中央书记处的作用，完成了中央书记处的作用。所以中央文革小组在无产阶级文化大革命过程中间，领导我们取得了一个又一个的伟大的胜利！(掌声)中央文革小组在伟大的无产阶级文化大革命的过程中，建立了伟大的丰功伟绩。(掌声)我记得在今年的四月份的军级干部会议上我发言中也说过这个问题。同志们，我们中国人民解放军是无产阶级专政的柱石，是我们伟大的领袖毛主席亲自缔造，亲自领导，教育的。是林副统帅亲自指挥的。我们是担负着保卫无产阶级文化大革命，保卫国防的光荣任务，我们每一个指挥员战斗员，都要最最地忠诚地最坚决地拥护中央文革小组的领导。(掌声)(呼口号)最最坚决地保卫中央文革小组。(掌声)现在有一小撮坏人反革命分子或者是美、蒋、苏修、日本特务，他们企图破坏以我们伟大的领袖毛主席为首的党中央的领导，破坏挑拨中国人民解放军和中央文革小组的关系，他们企图挑拨，破坏中国人民解放军同中央文革小组领导同志之间的关系，破坏中央文革小组的领导，破坏中国人民解放军，破坏革命委员会。所以我们军队的所有的同志，一定要百倍地提高无产阶级的警惕性，提醒全军所有的指战员，严防国内外阶级敌人的挑拨离间、捣乱破坏等等反革命的阴谋活动，不管是谁，不管来自予那一方面的企图挑拨破坏中国人民解放军和中央文革小组的关系，我们就毫不犹豫地给以粉碎和打击。(掌声)(口号声)我们就把他们伸出来的黑手斩断。(掌声)我们坚决和他斗争到底！(掌声)同志们，我们中国人民解放军在中央文革的直接领导下，进行了轰轰烈烈的文化大革命，我们进行了三支两军的工作，我们的胜利，我们的成绩，要归功于伟大的领袖毛主席。(掌声)(口号声)要归功予中央文革小组对我们的领导。(掌声)同志们！中国人民解放军必须更高地举起毛泽东的思想的伟大红旗，把无产阶级文化大革命进行到底！中国人民解放军必须坚决地按照毛主席的指示支持革命左派，武装革命左派，夺取无产阶级文化大革命的彻底胜利！(掌声)我们誓死保卫毛泽东思想！(掌声)誓死保卫毛主席革命路线！(掌声)誓死保卫伟大的领袖毛主席！(掌声)誓死保卫副统帅林副主席！(掌声)誓死保卫党中央！(掌声)誓死保卫中央文革！(掌声)我们高呼无产阶级文化大革命万岁！无产阶级专政万岁！伟大的领袖毛主席万岁！伟大的毛泽东思想万岁！毛主席的革命路线万岁！伟大的领袖毛主席万寿无疆！万寿无疆！万寿无疆！(众：呼口号)(掌声)',
      },
      {
        type: 'paragraph',
        text: '河北电台毛泽东思想战斗兵团根据录音整理未经本人审阅。',
      },
      { type: 'paragraph', text: '来源：《千钧棒》' },
      {
        type: 'paragraph',
        text: '河北省保定地区革命造反派批斗联络站《千钧棒》编辑部',
      },
      { type: 'paragraph', text: '1967年10月13日 第十六期' },
      {
        type: 'paragraph',
        text: '来源：《千钧棒》 　　河北省保定地区革命造反派批斗联络站《千钧棒》编辑部 　　1967年10月13日　第十六期',
      },
    ],
  },
  {
    title: '中央首长接见东北三省赴京汇报团时的讲话',
    authors: ['周恩来', '康生', '张春桥'],
    dates: [{ year: 1967, month: 9, day: 28 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：《红苏州》 　　苏州市革命造反联络站《红苏州》编辑部 　　1967年10月27日 第十一期',
    parts: [
      { type: 'title', text: '中央首长接见东北三省赴京汇报团时的讲话' },
      {
        type: 'paragraph',
        text: '时间：一九六七年九月二十八日凌晨一时三十五分。',
      },
      { type: 'paragraph', text: '地点：人民大会堂北边左侧小会议室。' },
      {
        type: 'paragraph',
        text: '单位：东北三省赴京汇报团全体代表，另外还有沈阳军区、辽宁军区、吉林军区领导也出席了会议。',
      },
      { type: 'paragraph', text: '辽宁省：辽大“八·三一”，“辽联”，“无联”。' },
      { type: 'paragraph', text: '吉林省：“二总部”，“东方红”，“长春公社”。' },
      { type: 'paragraph', text: '黑龙江省：捍联总、炮轰派。' },
      {
        type: 'paragraph',
        text: '接见人：周总理、康生、李富春、张春桥、杨成武、吴法宪、邱会作、陈锡联、宋任穷、潘复生、汪家道等。',
      },
      {
        type: 'paragraph',
        text: '总理：无产阶级司令部，她是党中央、以毛主席为首的党中央。中央文革小组是她的重要组成部分，中央文革小组又是无产阶级文化大革命的指挥部，又是参谋部。她是在毛主席和林副主席亲自领导和指挥下的责任重大的组织机构，现在有股歪风把矛头指向无产阶级司令部，要引起大家重视，在这样一个无产阶级司令部里也难免有说错话的时候，别有用心的人想借此整垮她，那是妄想！如果有时说了个别错话，做了一些错事，指出后改了就可以了嘛！有人企图动摇无产阶级司令部，提出“揪军内一小撮”的口号是错误的，在报纸上宣传这个东西，影响就更坏了。七月末，八月初的时候，《红旗》杂志上发表的文章中有这样的话，“揪军内一小撮”这个口号是反动的(这只黑手现在已经很清楚了嘛！)把这种思潮影响到地方，后来改正了。主席指出：不要提“揪军内一小撮”的口号，象赵永夫、陈再道式的人物是极个别的，揪出来就好了嘛！现在很多地方成立了省革命委员会嘛！要相信广大红色造反者浴血奋战建立起来的省革命委员会呀！',
      },
      {
        type: 'paragraph',
        text: '内蒙古军区里有几个坏人，王良太开枪打死三人，后来马上就查清楚了嘛！以前一直阻挠中央决议的下达，后来问题解决了就很好了嘛。好多干部“亮相”后站了出来。以后，一般来说没有什么大的问题，边界靠着苏修、蒙修、朝修，但没有出现什么问题，尽管有些领导机关中有坏人，暴露之后，广大群众是听党中央毛主席的话的，受蒙蔽的群众一旦认识过来，教育之后表现很好，内蒙军区过去支错了，而且在群众中制造了纠纷，培植了一些为保自己，为自己使用的组织，但问题暴露之后，群众自己起来揪出了坏头头，保守组织就垮台了。',
      },
      {
        type: 'paragraph',
        text: '再举一个例子。武汉出了个陈再道，实行反革命的叛乱。当毛主席的声音传到武汉后，“百万雄师”马上就起不了作用了，人民解放军坚决支持武汉革命造反派，正常的秩序马上就恢复了。解放军里即使有坏人，也是极个别的，一旦揪出来就好了嘛，即使在支左工作中有严重性错误，一旦知道了，马上检讨、改正错误。',
      },
      {
        type: 'paragraph',
        text: '济南军区在过去支左方面有问题，但认识到以后，改正了错误，与山东省革命委员会配合得很好，军管、军训搞的很好。江青同志“九·五”讲话中谈的很清楚，中国人民解放军是毛主席亲手缔造的，林副主席亲自指挥的人民子弟兵，是无产阶级文化大革命的坚强柱石，本质是好的，出了那么几个坏人，也是符合阶级斗争规律的。人民解放军中出现那么多的英雄人物，是毛泽东思想哺育的结果，有的在支左过程中犯了一点错误，你们革命造反派要谅解，这与党内“走资派”是有本质的区别的，因此别有用心的人提出“揪军内一小撮”的口号是极其错误的，指出后有的改正了，但有些地方还没有转过这个弯来，这个问题在黑龙江辽宁省讲过了，现在基本转过弯来了，吉林省又搞起来了。“揪军内一小撮”这个口号是错误的，发展下去是很危险的。军队的情况就是不同，过去并没有完全介入文化大革命。但是，始终与省革委会站在一起的省军区、军分区、人武部也有。黑龙江省军区汪家道司令员与省革委会战斗在一起，坚决支持红色造反团，在三军一团一队猖狂活动时，汪家道同志与革命小将并肩战斗，破获了反革命组织三军(荣复军、红旗军、战备军)，瓦解了保守组织八八团，坚决支持无产阶级革命左派。这段历史，你们应该很好地回顾！',
      },
      {
        type: 'paragraph',
        text: '广州工人有许多派，工人、农民中都有两派，我们知道有许多组织现在他们都是互相接近，今年“二月逆流”出现后，到处揪“武老谭”，什么“广老谭”，各地的情况不同嘛，指出之后，他们改了，这就好嘛！但在七、八月份时又提出“揪军内一小撮”的口号，这是错误的，以后他们成立了“工联”发表声明，九月上旬“揪军内一小撮”的口号是错误的，不能提了，又返回揪“武老谭”，这没有什么根据，不能这样螺旋式上升，广州军区有一点错误，但不是方向性、路线性错误，我一说他们同意了！沈阳军区的陈锡联同志、潘复生同志，黑龙江省军区的汪家道同志，这几个同志中你们想揪那个“武老谭”啊！他们承认“揪军内一小撮”的口号是错了，确实有这种社会思潮在一些青年人头脑中有反映，特别是在学校里受资产阶级思想教育很多年了，受资产阶级思想的腐蚀影响，有时表现极“左”，有时极右，有摇摆性，总是动摇不定，投机取巧，我号召他们改正错误，工人同志首先起来改正了。“五四”运动以后，香港海员大罢工，工人运动搞得最好。现在工人同志又发扬了工人阶级的优良传统。广州过去是一派掌权一派夺权，每天开枪放炮，这样的情况怎么能继续下去呢？为什么在工人阶级内部要搞势不两立的两大派组织呢？没有什么根据，让坏人利用工人之间的冲突吗？现在他们通了，开始走上正轨了，现在煤矿方面渐渐好起来了，水利交通方面也跟上来了。黑龙江的炮派上鸡西，影响了鸡西煤矿抓革命促生产，这怎么行？把自己的炮轰观点强加给工人，这怎么能行呢？希望三省的工人，哈尔滨的炮轰派也好，长春公社也好、辽大“八·三一”也好，辽联也好，你们好好想一想，工人为什么要分裂成势不两立的两派，就是你们的观点影响了他们，强加给他们(从香港海员工人大罢工，到现在)二十二年了，东北解放了，特别是哈尔滨，你们好好想一想，人民解放军是解放东北的主力军，解放了全东北，从四八年到现在这么长时间了，解放军是毛主席亲手缔造的，林副主席亲自指挥的人民军队，特别是横渡长江后，解放全中国，我们对解放军应该有个基本相信嘛！怎么能到处抓军内一小撮呢？解放军不仅解放全中国，武装夺取政权，建立了社会主义新中国，在中印边界打败了印度侵略军，阻止美帝国主义对中国的窜犯，他们是一支强大的保卫力量。如果没有强大的中国人民解放军作坚强支柱，无产阶级文化大革命能取得胜利吗？美帝、苏修、蒙修、朝修派遣特务搞文化大革命的情报，各国的反动派，国内的地、富、反、坏、右不甘心失败，如果没有中国人民解放军作坚强后盾，我们的内部秩序能这样安定吗？不可能！还有外部的敌人，帝国主义、修正主义乘机挑衅，中国人民解放军是用毛泽东思想武装起来的无敌于天下的人民子弟兵，他们是社会主义的保卫者，在这个问题上红卫兵小将应该好好想一想，不要因为自己在一些问题上没有得到满足你们的要求就乱造反，有的要求你们提的可能有些道理，有的你们纯粹是出于派性，是个人主义、小团体主义、自由主义、风头主义、山头主义、无政府主义等等资产阶级、小资产阶级思想在作怪，是派性在作怪，这样就容易被国内外阶级敌人利用，被地、富、反、坏、右钻空子，矛头指向人民解放军，指向无产阶级司令部，这些思想在你们一些人的头脑中有反映，肯定是受影响，要防止日修、苏修、朝修、美英特务活动，防止他们钻进来挑拨离间。你们一定要认真学习江青同志的“九·五”讲话，不要上阶级敌人的当。我再重复一遍：“揪军内一小撮”是错误的，发展下去是危险的。',
      },
      {
        type: 'paragraph',
        text: '革命委员会是新生的事物，是新的权力机构，红色造反者浴血奋战把地区的党内“走资派”的权夺了过来，无产阶级革命派掌权了，黑龙江省革命委员会是党中央毛主席亲自批准的六个革命委员会之一，是东北的新曙光，被毛主席称誉的夺权斗争的好范例。上海工人创造的“一月风暴”第一个签名支持的是哈尔滨军工红色造反团，你们哈军工红色造反团的确有一段光荣历史，你们回哈后搞夺权斗争，人民解放军支持你们，和你们革命造反派联系，特别是汪守道同志支持你们，当时红旗军、战备军、荣复军的坏头头蒙蔽了一部分群众，还有八·八团这个保守组织，活动都非常猖狂，我打电话告诉陈锡联、告诉汪家道同志要作好受蒙蔽群众的思想工作，汪家道同志马上召集了那些受蒙蔽的负责人开会，指出他们上当了，上了坏头头和一些别有用心人的当，充当了炮灰。应当指出有些人是利用青年学生来推翻新生的革命委员会，受蒙蔽的群众一旦觉悟后他们就迅速地回到毛主席革命路线上来，自己起来揪出了他们的坏头头。广大群众是热爱党中央、热爱毛主席的，省革命委员会是广大红色造反者浴血奋战换来的，是新生事物，你们怎能把矛头指向自己浴血奋战换来的新政权呢？省革命委员会难免有这样那样的缺点和错误，但不能打倒，打倒是方向、路线性的错误。范正美(范站了起来)，你们是否还想把省革命委员会打倒啊？(范：我们不是想打倒省革命委员会。他还要说，总理让他坐下了)省革委会不能打倒，提打倒是错误的，是方向路线性的错误，你们把党中央毛主席亲自批准的省革命委员会打倒了，那你们又把中央放在哪里呢？那不就是打倒一切了吗？我们应该树立、维护省革命委员会的无产阶级权威，帮助她改进工作中的缺点(齐齐哈尔二九公社插话说：我们市革委会是伪革委会，与省革委会不一样，我们的口号是砸烂伪革委会，重新夺权！……)。总理当时很生气地制止他说：你们市革委会的问题由你们省革委会来处理嘛！由潘复生、汪家道同志负责处理嘛，你坐下吧，你不要讲了，我不听你的了！',
      },
      {
        type: 'paragraph',
        text: '各级革委会都是新生事物，要爱护她，帮助她成长壮大，前些天普遍出现矛头对准夺权建立了省革委会的几个省，革命委员会一律炮轰，这是错误的。江青同志“九·五”讲话中指出，凡是来自无产阶级司令部的号召要坚决贯彻执行，建立革命委员会权力机构是大方向，是符合毛泽东思想的，我们把自己用鲜血和生命建立起来的革命委员会推翻，那还搞文化大革命干啥？任何人都不要把矛头指向革命委员会，发展下去，后果是很危险的。',
      },
      {
        type: 'paragraph',
        text: '要抓革命，促生产，搞好革命的大联合。工人同志懂得，不进行生产怎么为人民服务，毛主席指示给我们四个字，“斗私，批修”，掌握斗争大方向，共同的对象是批“修”，批斗党内“走资派”，和那些坚持反动路线，屡教不改的，集中火力批判共同敌人，团结在一起。“斗私，批修”这四个字启发我们在毛泽东思想的基础上联合起来。这四个字对你们黑龙江省也适用，我们希望你们在北京请潘、汪找你们好好谈一谈，特别是在国庆节前三天的时间里，你们黑龙江省作出个模范来好不好啊！(大家鼓掌：好！)',
      },
      {
        type: 'paragraph',
        text: '你们没有什么根本利害冲突，肯定里面有坏人挑动或坏头头作怪，我不敢说那方面没有坏人，两方面多少都有，阶级斗争这么复杂、尖锐，怎么能没有坏人呢？你们要在斗“私”批“修”中把坏人揪出来。工人阶级首先响应，在文化大革命中你们哈军工的大旗确实升起来了，很好嘛！但现在怎么有一部分人又把矛头对准了自己血汗建立起来的权力机构，省革委会呢？省革命委员会这是党中央、毛主席亲自批准的，新生事物不可能、永远也不可能没有缺点，她有强大的生命力，要逐步健全、完善起来还得有一个过程。不能因为有缺点，或个别人有错误，不能因为这个否定中央批准的革命委员会，这是方向性、路线性的问题。你们认为个别人有问题，可以提出来审查嘛，但革命委员会不能削弱，你们在这个问题上要好好想一想，还要揪军内一小撮，揪谁啊？揪沈阳、辽宁、黑龙江，这不还是要把矛头对准省革命委员会*(口旁加么)？这可就错了，这实际上是把矛头对准中央了，中央批准的革命委员会你们还要废，你们的话比中央的还重要啊？',
      },
      {
        type: 'paragraph',
        text: '大联合是毛主席的伟大号召，推动群众组织在伟大的毛泽东思想基础上按毛主席的战略部署实现革命的大联合，首先从工人阶级中开始，在哈尔滨、齐齐哈尔、包括富拉尔基、佳木斯、几个煤矿，能说工人绝大多数不热爱毛主席吗？工人阶级的大联合完全是正确的，搞的很好嘛。(捍联总代表管为忠说：大联合已达到百分之九十六)很好嘛！用毛泽东思想分析找出联合的基础，报纸上有的谈不算旧账，不追责任，不是一分为二的，什么样的组织，不算什么样的账，什么样的责任不追，如果是路线斗争，旧账就是要算。大是大非的账要算，刘、邓、陶的账要算。什么账不算？群众组织之间的小分歧不要算，原则基本相同要联合。现在观点上不一致可以联合(这句话听的不太准)我看，现在的炮轰派内部也不一致，对吧？据我掌握的是这样。',
      },
      {
        type: 'paragraph',
        text: '现在要停止武斗庆祝国庆十八周年，在这个大前提下联合起来，通过革命的大批判实现革命的大联合，结合斗批改实现本地的大联合，这是党的中心任务，要抓革命促生产，都要实现大联合，不然工厂两大派，多数把少数赶出来，这不对，要在毛泽东思想基础上统一起来，共同搞斗批改，这是革命的大方向。两个组织完全统一起来这是大联合的一种形式，两个组织同时存在联合起来，这也是大联合的一种形式，要逐渐联合起来，工人成立工代会，联合的形式可因地制宜，革命的大联合是需要的，中央调查组去哈尔滨，你们双方达成了停止武斗协议，枪枝弹药封存起来，解决了哈一机和师院的包围问题，把枪枝上交，后来炮派又因为一件事冲击107，实际上“炮轰派”没那么些人，都是外来的支持。冲击革命委员会，这完全是派性起作用，不是党性，大是大非的账要算嘛，别人都是老保，就你炮轰派不保，是造反派，不能这么说。范正美，省革命委员会能不能推翻？既然不能推翻，范正美还是革命委员会成员，不能退出，既然你不退出，机关、群众组织有分歧可以协商解决，这是人民内部矛盾，哈尔滨有敌我矛盾，有党内走资派在幕后操纵，两派斗争得这么厉害，总是有坏人操纵，要自己解决问题，“百万雄师”是不好的组织，被陈再道利用。但是毛主席说，不要我们自己动手去捉“百万雄师”的头头，让受蒙蔽的群众自己起来揪坏头头。何况你们山上、山下、炮轰派、捍联总都是反黑龙江省党内走资派李范五，欧阳钦的，应该很好的在这个问题上达成协议嘛！很好的解决嘛！九条协议现在又有了小的风波。毛主席告诉我们，工人要大联合，学生要大联合，告诉你们四个字，“斗私、批修”，把头脑中的“私”字去掉，破私立公，每个造反派既是革命的一分力量，又是革命的对象。红卫兵报上提夺“私”字的权、建立一个“公”字，应该这样用毛泽东思想衡量一切，建立无产阶级思想，破除资产阶级思想，两个组织互相接近，按毛主席的公式“团结——批评——团结”，对待人民内部矛盾要有团结的愿望，双方都是有缺点、错误的，工人百分之九十六以上联合起来了(炮派一人插话不同意这个数字)。总理很生气制止他说：这个问题我来说，工人阶级大多数是要大联合的，这个方向不会错，工人既抓革命又促生产，多数、少数要平等相待，工人先作个模范，一道生产，宿舍打扫好一块住，好好斗私批修。',
      },
      {
        type: 'paragraph',
        text: '潘复生、汪家道同志可以参加你们双方的会，你们山上派也好，山下派也好，多数要好好对待少数，你们山上派是多数，要多请几次。刘备请诸葛亮，三顾茅庐，当然那是封建社会的事情了，不过，你们要作出榜样来，多数作出榜样来，你们多数应该团结少数，争取少数。你们炮派想单方面找潘、汪谈，可以，明天白天让他们“拜访”你们去，你们应该相信省革命委员会。',
      },
      {
        type: 'paragraph',
        text: '康老插话：这里有一个关键问题，首先是双方的自我批评，在自我批评的基础上才能联合起来，我看你们比南京、上海、北京好多了，他们动枪动炮，前天十五万人召开了一个大联合会议，你们可以去访问他们嘛！安徽的合肥双方都首先自我批评，那派不作自我批评我就找那派谈，弄的那派很难为情，错了别人批评改了就更好，互相挑一辈子也联合不起来。主席说：“说别人的长处，揭自己的短处。”双方如果没有这个诚意，那就联合不起来。这时炮派总想要发言，总理不让。总理说，你们冷静地听一下首长讲话，不好吗？',
      },
      {
        type: 'paragraph',
        text: '康生同志接着讲：安徽有屁、极两派，因为夺权的问题，一派说好得很，好极了，叫极派；一派说好什么，我看那叫好个屁，因而叫屁派。现在他们双方都作自我批评。极派说，那个时候你们反对我们夺权，不同意把走资派结合起来，你们立了一大功，我们不知不觉地把走资派弄进夺权机构中来，当时根本没有觉得我们自己有错误，你们立了一大功。屁派说：中央九条里根本没说你们是保守派，说你们是革命群众组织，我们过去抓住你们的缺点不放，根本没有联合的意思，如果我们有联合的诚意也不至于发展成为这种状况。思想统一了，他们两派代表现在合为一派，搬到一起，同吃、同住、同学习、同战斗。他们的经验应该引起大家的注意。你们现在还气呼呼的，潘、汪怎么好找你们谈，思想不通，潘、汪去了，你们也是吵闹，你们双方先作自我批评，思想通了之后潘、汪再去。',
      },
      {
        type: 'paragraph',
        text: '张春桥插话：回北京时坐了一段火车，车上的工作人员分三派，最初我和成武给他们作了一点工作，不过我们没说那句话是主席讲的，他们说我们是和稀泥。后来主席亲自找他们谈，主席着重讲：不要光说别人毛病，不批评对方，要自我批评，这个话也不是主席最近讲的(毛主席语录135页)，这段语录恐怕你们不太注意，这是不是主席和稀泥？这是主席四三年前写的，用这个方法解决军队党政与群众之间的矛盾，每年搞拥军爱民，只批评自己不要批评对方。有什么缺点，错误，怎么改都写在协议里。每年正月里都搞一次，用这种方法解决人民内部矛盾是最好的方法，能作到自我批评就不错了，就不容易了，再不批评对方就相当难了，他们在主席面前答应联合起来，但思想上不解决问题。我们和主席之间隔一节车厢，列车服务员走到我们车厢还气呼呼的，我们继续和他们作工作。毛主席和一个省代表谈话也超过二小时，应该能解决问题了吧！他们说：我们之间根本没有什么原则问题分歧，只是对于双方各自提出的条件彼此不同意，我们和他们作了一天多的工作，一会找这派，一会找那派，最后离北京还有一个小时了，他们同意联合了。思想问题不解决，只是纠缠对方的缺点、错误，主席给他们作了两个多小时的工作，还是这样，列车服务员三派联合这么困难，思想工作也不易做。主席说：在工人阶级内部没有根本的利害冲突，主席对他们反复讲了这个问题，举了很多例子，而且是行之有效的。上海的工人阶级很好，我们找了一部分工人谈，传达了毛席的最新指示，上海工人没有分成两大派，大联合的单位一直保持60——70％，我们向中央文革汇报过，研究了一下觉得无非是(1)走资派在背后操纵，这个现象相当普遍，都是工人为什么要打的那么凶；(2)有坏人混到造反派内部，居于领导地位，或在那个组织中起很大作用；(3)几派的头头、领导核心杂念太重，什么国家的利益、人民的利益、阶级的利益都放在一边，无非是相互争席位，革委会代表名额、派去几个委员，争这些玩艺，学了资产阶级议会那一套。上海的一个大学两派都是革命派，就是相互争，主席问了这个情况后说：这两派不错嘛，怎么联合不起来，就是争核心啊！有什么好争的，核心是在斗争中形成的，不要争。遵义会议后，建立了以毛主席为首的领导机关，当时我们三人小组让我当核心，我就是不干，不要去争那个核心。',
      },
      {
        type: 'paragraph',
        text: '总理：联合必须经过斗争(炮派代表站起来说：他们抓的冯昭逢现在没有被放出来，他们就是想抓我们一小撮……)，你这样说就不对了嘛，中央请你们来就是想解决这个问题嘛！刚才你们虽然有时给我鼓掌，但是你们思想问题没有解决，脑袋中的那个“私”字没变。',
      },
      {
        type: 'paragraph',
        text: '(炮派站起来讲：他们现在还抓我们一小撮，把我们打成逆流，边世军等几个人都站起讲：他们把我们打成反革命了……)总理讲：好了，不要讲了，我已经说了么，都不算了。你们不再炮轰省革委会，就不是逆流了。(又对捍联总讲：)他们承认了错误，不再炮轰省革委会了，就不要再说他们是逆流了，两派对立到这种程度，除了头脑中的资产阶级小资产阶级思想作怪外，背后还有走资派操纵，为什么造成这么大对立，双方开了火，怎么能光指责一方，总是有人坐山观虎斗，把一些人推到前线去。我们没有参与到你们的分歧中去，因而我们看的比较清楚，不要光指责对方(捍联总一战士说，对于我们不存在什么坏人操纵的问题)。总理又说：你能保证山上派那么多人里头一个坏人也没有，阶级斗争是尖锐、复杂的，在这个问题上我还可以作个参谋，不要纠缠一些表面现象，犯了错误没什么了不起的，不要把一切问题无限上纲，大帽子一扣认为就解决了问题。',
      },
      {
        type: 'paragraph',
        text: '(捍联总一战士说：炮轰派犯了方向性、路线性错误，必须认识后深刻检查自己才能联合，不然不能联合) 总理说，哎！你这个人怎么又磨回来了，刚才我不是已经说了吗：炮轰派把矛头指向省革委会，揪军内一小撮这是错误的，就不用你再来说了，你大方向对了就一点错误没有了吗？哪有百分之百的布尔什维克。(康生说：这是王明讲的话。总理说：是，王明现在是苏修一条可怜的小走狗。)',
      },
      {
        type: 'paragraph',
        text: '杨成武同志插话说：主席告诉我们对革命小将谈，现在是该你们犯错误的时候了，主席告诉我们和你们谈这些的时候，不要开大型会议，分几次谈，每次十几个人，谈通了几个算几个，犯了什么错误，就有了什么经验，告诉小将，你们是接班人，主席特别关心你们，你们既要想到自己是小将，又要把自己看成革命小兵，这样就能少犯些错误。',
      },
      {
        type: 'paragraph',
        text: '总理：毛主席讲过，把我们的例子给你们讲讲，作个启发。',
      },
      {
        type: 'paragraph',
        text: '“八一”南昌起义时我二十岁和你们差不多，脑子里马列主义、毛泽东思想很少，又有贺龙这样的人。林副统帅是从排长开始作起来的，贺龙不主张以革命的武装反对反革命的武装，叶挺也是城市观点，“八一”南昌起义这个方向是对头的，如果方向对，政策是错误，那也会影响方向的，方向实现不了。主席提出把“八一”作为建军节，纪念这个日子，以前有人要砸“八一”馆，这是错的。当时批判陈独秀的机会主义，现在看来我们作中央委员是不称职的，上海起义我也领导过，方向也是好的，这个不必讲了。南昌起义有几万人，没有很好发动群众，依靠群众。想南下打到广州汕头，打通国际援助的路线，在国际援助下，去攻打大城市。当时第三国际有个代表也称赞这样办，于是南昌起义后，部队向广东出发，打到汕头。部队打了败仗，后来又返到井冈山，和毛主席领导的湖南秋收起义的工农武装会师了。大革命失败以后主力没有转入农村，那时农村思想没建立起来，因为要夺取大城市，从江西打到了广州，夺取中心城市后希望得到外援，当时苏联派了代表，也是有这个想法。段德昌同志领导的洪湖秋收起义，建立了洪湖根据地，根本不是贺龙搞的。我这次到武汉去，原来洪湖赤卫队的老同志给我说清了这个问题。当时叶挺也是留在城市的观点，我也是，犯了两个重大原则政治错误，影响了大方向，虽然打败了敌人，自己的武装也不能保存，澎湃盲动主义结果把武装力量全部牺牲掉了。大方向对，如果政策错了，其他的错误都加原谅，长久下去会影响大方向。四十年前我二十九岁，你们在座的大都是二十几岁的青年吧，我们那时马列主义、毛泽东思想没学好、政策错了，你们红卫兵大方向对，要记住，政策和策略是党的生命，忽视这一点要犯极大的错误。青年人犯一点错误不要过分责备，要允许他们改正，要改正错误，用实践来证明。现在有些人站出来，出去就说我支持左派，是否能经得住时间的考验，每个造反派战士要下定决心，干革命干到底，学到老，不学习要犯经验主义错误。学毛主席著作最重要，智慧从群众中来，毛主席强调向群众学习，错了就改。范正美在北京学了一个多月，现在态度转变了，承认了自己的错误，这就好嘛。王明大叛徒他过去就是自以为是，觉得自己了不起，超过了毛主席，因而摔了下去，现在作苏修的帮凶、走狗，写文章攻击共产党、毛主席。要有错误就改，跟毛主席、林副主席跟到老，你们的前途无量，四十年以后你们对祖国更有贡献了，经验不断积累，不断提高，有所前进，有所发展。今天我把我们的教训告诉你们，引起借鉴。青年犯错误改了就行，不要严格指责，如果有这股气对敌人我很高兴，对自己的兄弟不要这样。',
      },
      {
        type: 'paragraph',
        text: '(捍联总小范提出疑问对和炮派联合问题想不通)总理说：你是贫代会的，你是贫代会主任，你虽然二十岁了，但已经是一个小“官”了，贫下中农都是紧跟毛主席的，你周围的同志给你灌了好多光指责对方的话，要大联合“斗私，批修”，贫代会肯定是好的，你们作头头的可要紧跟形势啊！',
      },
      {
        type: 'paragraph',
        text: '杨成武：分歧有的是立场问题，有的是认识问题，认识问题自己去解决，采取高姿态，不要斤斤计较小的问题，否则就错了。大方向如果一致了，政策掌握对了，双方思想通了，就好了。',
      },
      {
        type: 'paragraph',
        text: '总理：黑龙江省革命造反派，一定要看到黑龙江省在苏修、蒙修、朝修包围之中，不可能没有坏分子窜进来，在那个组织里面活动。',
      },
      {
        type: 'paragraph',
        text: '我们说中国共产党是光荣伟大的，就没有叛徒了吗？不！张国焘之流，陶铸这个两面派揪了出来。认识要有一个过程，不要绝对相信那个组织就那么纯洁，对坏人坏事要有所警惕，注意发现自己队伍中的坏人、坏事。刘少奇被揪了出来，四十六年里出了多少敌人专政的事，文化大革命中揭发出了叛徒集团，你们既然有能力把他们搞出来，也能把你们队伍中的坏人揪出来。没有一个组织完全那么纯洁，都是由不纯到纯，历史教训需要好好想一想，不是一天、两天，需要长时间的学习。你们都二十几岁，三、四十岁时就比较成熟了，生活在毛泽东的伟大时代，少走好多弯路，但不能完全不走弯路，要把对方的错误看成是自己的，不要幸灾乐祸。',
      },
      {
        type: 'paragraph',
        text: '只要是人民内部矛盾，犯了错误又改了，应该在一起，总结经验，丰富自己，这个精神要理解了。',
      },
      {
        type: 'paragraph',
        text: '不要因为对方有坏头头幸灾乐祸，因而把那个组织都说成坏了，“五·一六”尽管有些青年受蒙蔽，犯了错误，由于他们好奇，跟着搞我们的黑材料，他们是认识问题。“五·一六”这个反革命集团只抓几个坏头头，广大群众要解放出来，坏头头由群众自己来揪。农口秦化龙被揪了出来，以前他蒙蔽了一部分群众保自己，八月批谭时，我对他们说秦化龙参加我就不出席了，秦有问题，他们接受了我的意见，不让秦参加，他们组织人把秦的材料调查出来，我们鼓励了他们，把秦交卫戍区，对方不能拿，因秦是他们的后台在压他们，受蒙蔽的群众自己起来揭发，检举坏人，这是纯洁组织的一个好方法，再者就是不要因为批极“左”思潮让右派翻天，揪右时来“左”，反形“左”时来右，极“左”思潮出现后，要严防右派混水摸鱼。这一次处理“五·一六”就没有扩大化。“湘江风雷”里的确有几个坏头头，但不要把他们看得那么严重。要相信群众自己的力量，黑龙江省的问题就谈到这里吧！',
      },
      { type: 'paragraph', text: '来源：《红苏州》' },
      { type: 'paragraph', text: '苏州市革命造反联络站《红苏州》编辑部' },
      { type: 'paragraph', text: '1967年10月27日 第十一期' },
      {
        type: 'paragraph',
        text: '来源：《红苏州》 　　苏州市革命造反联络站《红苏州》编辑部 　　1967年10月27日 第十一期',
      },
    ],
  },
  {
    title: '中央首长接见江西无产阶级革命派大联合筹委会代表谈话纪要',
    authors: ['周恩来', '康生', '张春桥', '戚本禹'],
    dates: [{ year: 1967, month: 7, day: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：《毛主席无限关怀江西：中央首长对江西问题的指示》(江西省直机关保卫毛泽东思想联合战斗团宣传组、江西省无产阶级革命派大联合筹委会新闻界联络站编印，1967年10月)。',
    parts: [
      {
        type: 'title',
        text: '中央首长接见江西无产阶级革命派大联合筹委会代表谈话纪要',
      },
      {
        type: 'paragraph',
        text: '周总理、康生、××、张春桥、戚本禹等中央负责同志，在七月一日零时到三时在人民大会堂人侧会议室（南会议厅），单独接见江西省无产阶级革命派大联合筹委会赴京控告团代表35人。',
      },
      {
        type: 'paragraph',
        text: '总理已经两天没有休息了，今天早上又在零时接见了我们的代表，特将谈话纪要公布如下：',
      },
      {
        type: 'paragraph',
        text: '一、首先代表团汇报了江西造反派贯彻执行中央6月29日电报的执行情况。我代表团将打给大联合筹委会的电报底稿和老保联络总站在南昌公布的造谣的大字报 交给总理。在听取汇报时，总理不断地点头，对我们采取的措施表示满意。同时交给戚本禹同志，戚本禹同志看到了我们的电报稿，连声说：很好！又转交给了总 理，对老保的大字报用铅笔打了很多××,非常恼火。',
      },
      {
        type: 'paragraph',
        text: '二、接着代表团汇报了南昌、赣州等地的武斗情况，汇报了南昌的几份来电。周总 理、康生、戚本禹、××等同志亲笔作了纪录，并随时看放大镜，观察江西的地图，十分关心地问道：“莲塘、南钢、长头岭、黄大等地方的情况，总理问：“莲塘周围1 0 0里以内保守组织掌握了多少枪？多少鸟铳？调查清楚。”当听到今天晚上十点钟老保还要继续围攻赣州三大院校的时候，总理立即指示秘书曾云同志、孙约同志打电话给赣州军分区制止围攻。康生同志问：“赣州哪几个组织是左派？”，我们代表回答说：“冶院的东方红，医专、师专是代表的”。康生同志又问：“保守组织抢去的炸药当时是谁看守的？”我们代表回答：“当时只有一个人看守，现在也失踪了”。总理又问了一句，说：“赣州保守组织他们拿的枪是从哪里来的？学校的枪支什么时候被军区收回去的？”康老又问：“赣州造纸厂保守组织叫什么名字？”我们代表回答：“叫前锋造反队”。',
      },
      {
        type: 'paragraph',
        text: '三、总理、康生同志又问：“江西联络总站都是哪些保守组织搞起来的？以哪些组织为核心？”',
      },
      {
        type: 'paragraph',
        text: '我们代表回答：“是八一兵团、东方红、赤卫队改头换面、江西红卫兵总部和师院东方红为基础组织起来的。”随后交给总理一张南昌地区的保守组织的花名册，总理和康生同志一一点头，都问了情况。',
      },
      {
        type: 'paragraph',
        text: '四、代表团汇报了南昌急电，江西日报警卫撤离以后，长头岭，新建县的农民占据了江西日报的电台，新华社电讯无法出刊。总理立即告诉秘书马上打电话给吴瑞 山，命令吴瑞山马上派一连部队，通过八一桥到江西日报收回电台，把抢走的收报台要回来，警卫排还是要警卫，你们造反派也要打电话回去给予协助，（这个事你们注意看一看，帮助办一办。帮助解放军同志把电台收回来，新华社电讯还要继续出刊。）',
      },
      {
        type: 'paragraph',
        text: '五、关于退回枪支的问题：总理指示：“你们是造反派嘛，我们是爱护你们的，我们听说你们有两种意见，当然不能叫你用太为难。有困难嘛，要告诉我们，有些人一时想不通，我们做工作嘛，他们不愿意交出来，不能说他们没有道理，主要是不放心，交出武器生命没有保障，不要紧嘛，能把枪收集起来，现在暂时不交也可以，封存起来，现在暂时不交也可以，你们是造反派 嘛，我们要帮助你们，有困难要给我们说”。',
      },
      {
        type: 'paragraph',
        text: '当时我们代表团插话，说有的人不是不愿意交，因为交给军区不放心，他会再发给保守组织来打我们，戚本禹同志插话说：“这是一个问题呀！”我们要求中央派人来接，交给中央。',
      },
      {
        type: 'paragraph',
        text: '总理说：“是嘛，我们会派人去的。”代表团最后一致表示坚决执行中央6月29日电报指示，按这个指示办事，并且又汇报说：“交通学校敲锣打鼓地把枪交回去”总理说：“这很好嘛。”',
      },
      {
        type: 'paragraph',
        text: '六，关于制止武斗问题。我们代表团汇报说：“南昌的形势很紧张，市里面很乱，交通中断，关闭门户，人心惶惶的，造反派生命得不到保障，我们首先要求解决这个问题。”总理说：“因为开了枪嘛，情况定是这样的，现在就是研究处理，现在可不可以采取这个办法：农民全部不进城，就是说除了卖菜、挑粪、探亲的以外，不准成队的进城，工人也不到农村去，抓革命促生产。枪枝弹药全部收上来，封起来或交给军区，中央派人去监督。这个问题不仅是南昌，还包括宜春、抚州、吉安、赣州、上饶、九江，还有波阳、萍乡、丰城等地。你们是造反派，你们方才讲的，态度是对的，他们（指老保）表现得不好，你们造反派就要做模范，当然做 模范不能让你们去吃亏，我们要保证你们的安全，这个问题由军区下个命令，当然这个命令也不一定生效，事情已经搞起来了，军区可以承认错误，军分区、武装部也不一定听，你们反映的问题，我们在查，死的人不但要抚恤，而且军区要负责任，军分区、武装部有很大的责任。（戚本禹同志插话：就是军分区、武装部搞起来的。）你们要想想嘛，莲塘的问题，我们已告诉空军住在南昌以南农学院、车站的农民要先退回去，他们出面解决。据说空军跟你们造反派的关系还好嘛！这个问题中央是很重视的，两天接见你们两次，刚才没有到这里以前，我们又开会研究这个问题。”',
      },
      {
        type: 'paragraph',
        text: '七、总理说， “你们跟军区负责人，哪几个人接触得比较多？你们认为哪几个比较好讲话一些？哪个比较坏？”代表团汇报：“陈昌奉比较好，因为林忠照6月7日的检查时候， 有些战士不明真相，要去冲会场，陈昌奉拦着汽车，差一点碰伤了。”总理一连点头说：“我认得，长征时我们很熟。”我汇报团说：“还有罗元忻，他也是靠近造反派的，但他们现在已经没有实权了。”',
      },
      { type: 'paragraph', text: '总理又说：“没有，没有关系。”' },
      {
        type: 'paragraph',
        text: '汇报团继续谈：“还有政治部一个田守本，田因为支持造反派，被抓起来，最近才放出来，预备下放到农场劳动，被我们红卫兵截下来了，这一次也到北京来了，要求总理接见。”康生同志讲：“还有这么一个人。”总理说“可以嘛！先找联络员跟他联系。”',
      },
      {
        type: 'paragraph',
        text: '八、总理说：“你们对前省委书记的看法，简单谈一谈，一个人谈上几句就可以了，我们不表态。”',
      },
      {
        type: 'paragraph',
        text: '代表团先谈方志纯长期隐瞒历史，大叛徒，一贯反对毛主席，刚说到这里，康生、戚本禹打断了说：“有了有了，我们知道，有这句话就够了。”康生、张春桥同时说：“叛徒嘛！还有不反对毛主席的！”',
      },
      {
        type: 'paragraph',
        text: '代表团继续汇报：“杨尚奎蜕化变质，几年来不干工作，带着老婆到处玩，搞单干风最积极，别人代他写了一本书，他自己得了八千元的稿费，只给作者一套衣服。”',
      },
      { type: 'paragraph', text: '（总理、康生听了大笑）' },
      {
        type: 'paragraph',
        text: '“白栋材1950年以来，就开始反对毛主席，和薄一波的关系密切。”总理说：“这个我们知道。”代表团接着说：“他也是高岗集团的人。”康生说：“这个我知道。”',
      },
      {
        type: 'paragraph',
        text: '对于他攻击康生同志的问题，康生说：“当时中央党校给林枫带了高帽子游街，有人问我好不好？我说这不能算武斗，但也不是文斗。刘、白都打电话给我，折衷主义帽子就给我扣上了。”',
      },
      {
        type: 'paragraph',
        text: '代表团继续讲：“白栋材怕死，怕得连钞票也不敢放在身上。”',
      },
      {
        type: 'paragraph',
        text: '总理、康生等都大笑了。张春桥同志说：“这是保命哲学。”',
      },
      {
        type: 'paragraph',
        text: '下面代表团继续谈黄知真： “他跟方志纯是一条线，是一个重要的打手，干了很多坏事，这人都要打倒。刘俊秀犯了很多错误，是镇压文化大革命的罪魁祸首，如果检讨得好，还可以工作。”',
      },
      {
        type: 'paragraph',
        text: '总理说：“刘俊秀最近神经不太好，有时控制不住。”',
      },
      {
        type: 'paragraph',
        text: '汇报团继续谈刘瑞森：“刘瑞森的历史问题，派出四十多个人，经过两个多月，调查了三百多人，写出了1 2 0多份证明材料，还没有发现他是叛徒。把十七年和文化大革命的表现作了介绍，要求中央能够表态，因为老保借刘瑞森的问题来反对我们，攻击我们。”总理说：“你们把材料交来就可以了。”',
      },
      {
        type: 'paragraph',
        text: '戚本禹说：“他支持你们好嘛，他无论有什么问题，与你们没有关系，你们还是左派嘛！”',
      },
      { type: 'paragraph', text: '总理也问了对郭光洲、黄先、黄霖的看法。' },
      {
        type: 'paragraph',
        text: '最后张春桥同志说：“总理两天没有睡觉，还有一个会要等着开。”',
      },
      {
        type: 'paragraph',
        text: '总理最后说：“今天就谈到这里，以后继续研究，继续与你们联系，你们来京的代表住到一起，我们需要你们和南昌经常通通情况，做做工作。”',
      },
      { type: 'paragraph', text: ' \t（根据电话录音整理，仅供参考）' },
      {
        type: 'paragraph',
        text: '来源：《毛主席无限关怀江西：中央首长对江西问题的指示》(江西省直机关保卫毛泽东思想联合战斗团宣传组、江西省无产阶级革命派大联合筹委会新闻界联络站编印，1967年10月)。',
      },
    ],
  },
  {
    title: '中央首长第一次接见江西代表的谈话纪要',
    authors: ['周恩来', '康生', '张春桥'],
    dates: [{ year: 1967, month: 6, day: 29 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：《毛主席无限关怀江西：中央首长对江西问题的指示》(江西省直机关保卫毛泽东思想联合战斗团宣传组、江西省无产阶级革命派大联合筹委会新闻界联络站编印，1967年10月)。',
    parts: [
      { type: 'title', text: '中央首长第一次接见江西代表的谈话纪要' },
      {
        type: 'paragraph',
        text: '我们代表于下午4点5分到会场，后约20多分钟，总站代表才来。4点30分周总理，康生、××、张春桥等中央首长健步走入会场，全体代表起立鼓掌，我方代表首先高呼：“毛主席万岁”！',
      },
      {
        type: 'paragraph',
        text: '总理等中央首长高举毛主席语录，频频挥手，并示代表坐下。',
      },
      {
        type: 'paragraph',
        text: '总理：你们是大联合筹委会的吗？（联代表答：是。）',
      },
      {
        type: 'paragraph',
        text: '总理（严肃地）：你们冲了军事机关夺了枪知道不知道？（联代表：还不知道，只知道我们有很多人被打死了。）',
      },
      {
        type: 'paragraph',
        text: '总理：哦，现在双方都有伤亡，冲军事机关夺枪这个事如果有对不对？',
      },
      { type: 'paragraph', text: '（联代表起立坚决回答：不对！）' },
      {
        type: 'paragraph',
        text: '总理：好！这是好同志，（总理以严肃而慈祥的目光望着我方代表）现在把电报念给你们听，中央是信任你们和承认你们的，所以才会给你们读电报，也是出于对你们的爱护。（念完后说）本来是写上“否则会走向自己的反面”，这句话没有写上去。',
      },
      {
        type: 'paragraph',
        text: '康老：还要说一句，这是毛主席和他的亲密战友林副主席批准的。任何人都不准说这是造谣，再犯内蒙、四川的错误。（我方代表带头鼓掌）',
      },
      {
        type: 'paragraph',
        text: '总理：你们打算怎么办？（联代表：我们保证坚决贯彻执行）。好！好！你们马上打电话回去。外面电话不好打，就在这里打好了。（我方代表立即去一人打电话）。昨天莲塘农学院被围，你们派了人去，一百多辆汽车，还有许多枪枝护送。前两天是不是有武装游行？（联代表：有。）两边对打，双方都是基本群众，都是 阶级兄弟，打死打伤，军区没法说话，武装部也不行。我们打电话给向塘机场，那里有空军，要他们派干部到小兰劝他们停止开枪：但桥被切断过不去；又派人坐飞 机到洪都。首先不要开枪，停止武装冲突，双方肯定会有死伤。今天凌晨发动全面夺枪，工厂拿了一部分民兵的枪，军分区、武装部的枪也夺了，军区放哨的枪也夺了，政治部也夺了枪，最后向警卫团夺枪，冲进去了，还要放火烧，警卫团没开抢，为什么跑到军区夺枪。（总理拿出一张小报，中学生办的“风雷”）社论就是说 现在当务之急就是要掌握抢杆子，要夺权，夺枪，造了舆论，这个口号一起就夺抢，影响就大了。你们提的口号是错误的。（联代：他们打死了我们的同学，打死了 还往汽车下丢，说是压死的。）在哪里？打死多少？（联代：在上高，打死一个叫李洪毅）不能因为一个人被打死就抢枪。（总站代表：他们造谣。）',
      },
      {
        type: 'paragraph',
        text: '总理：（生气地）你不要说嘛！（总站另一代表站起来要发言被总理制止）',
      },
      { type: 'paragraph', text: '（联代汇报了六二八事件的经过）' },
      {
        type: 'paragraph',
        text: '总理：如果你说的都是事实，那也不能得出这个结论普遍夺权，夺枪。四川、内蒙的问题中央都解决了，青海反革命分子赵永夫问题也解决了，江西问题就不能解决吗？中央请你们来，就是解决江西问题嘛！你们抢了军区的枪，你们能掌握吗？（联一中学代表说：我们是为了捍卫毛主席的革命路线，被迫……）',
      },
      {
        type: 'paragraph',
        text: '康生：（严肃地）这恰恰不是毛主席路线的，现在要面对冲军区夺枪这个现实。',
      },
      {
        type: 'paragraph',
        text: '总理：（对联代中学生）小同志，革命朝气是好的，解决问题要把你撤出来，要照着毛主席的思想去做，不要冲动，要冷静，你们不要走向反面了，这点本来想写上去，后来不写了，我们是爱护你们的，你们上次来了吗？(指去年12月接见江西代表）（联代一起立：来了）我们是支持你们的嘛，你们一开始就是造反的。（总理念到：刘、郭，黄三人在中央打给大联筹的电报）现在我们还不能承认他们是站出来的干部，你们不要和他们发生联系。你们要独立行动，他们不能代表 “大联筹”，他们的的立场、观点、认识和历史情况我们要审查清楚。他们的任何错误都不会强加在你们身上，他们的问题，不要你们负责（总理回视总站代表：你 们也不要因此来压他们）',
      },
      {
        type: 'paragraph',
        text: '张春桥：你们（指联络总站）不能把谈话记录公布出去。',
      },
      { type: 'paragraph', text: '总理：现在要解决昨天的问题，把武斗停下来。' },
      {
        type: 'paragraph',
        text: '（总站代表：武斗是刘瑞森一手挑起来的，我念几段电报。我们不承认他们是造反派。）',
      },
      {
        type: 'paragraph',
        text: '总理：刘瑞森的问题可以写材料来，谁是造反派谁是保守派，不用在这里争论，时间还长嘛！（总站代表要求汇报莲塘武斗情况）。',
      },
      {
        type: 'paragraph',
        text: '总理：太长了，不听汇报了，军委八条命令还记得吗？（联代，记得）',
      },
      {
        type: 'paragraph',
        text: '总理：六.六通令知道吗？（联代：知道）六.二四通知知道吗？（联代：知道，组织学习了），第一条不要上街游行……，总站代表跳起来打断总理话说：他们歪曲中央指示，说不要上街游行是指解放军讲的。）',
      },
      {
        type: 'paragraph',
        text: '总理：（生气地指着刚才发言的总站代表说）你又挑起斗争。',
      },
      {
        type: 'paragraph',
        text: '康老：（微笑地）他们提解放军不上街游行，很好嘛！我们就不同意军队游行。',
      },
      {
        type: 'paragraph',
        text: '总理：通知规定，不准抓人，你们把大军区的政委、军区司令员都揪到北京来了，当然囖，来了就交给了我们，我们把他们收下来了，你们回去了，这很好嘛，这 个事情在旧社会能这样做吗？（联代：不能）在文化大茧命以前能有吗？（联代：没有）他们就老老实实跟你们来了。刘培善，吴瑞山同志在这点上是值得你们学习的，几百万军队我们做工作说服他们。（联代：我们把他们请到中央来解决问题的）。',
      },
      { type: 'paragraph', text: '康老：要有革命性、科学性，组织纪律性嘛！' },
      {
        type: 'paragraph',
        text: '总理：我们叫韩先楚同志上北京来都请示毛主席、林副主席。因为你们年轻，我们不责备你们，你们要想一想，吃一堑，长一智，你们搞了好多全国第一次，夺军区的枪，也是全国第一次。',
      },
      {
        type: 'paragraph',
        text: '康老：（对总站代表）你们不许把这些讲话公布出去，如果公布了，真是保守派了。',
      },
      { type: 'paragraph', text: '（总站代表：我们保证不公布）。' },
      {
        type: 'paragraph',
        text: '总理：（念6.24通知第四条对总站代表说，这条你们要注意，你们把铁路搞中断了。',
      },
      { type: 'paragraph', text: '（总站代表：师院东方红代表要发言）' },
      {
        type: 'paragraph',
        text: '总理：你是哪里的。（答：师院东方红的、那你们不了解情况，你们铁路双方都要保证畅通。（总站代表：他们搞了很多什么调查团下去，坐车不给钱。）（联代红卫兵：我们按照毛主席的教导下去调查研究，你们为什么这么害怕。）（中央首长微笑也满意地看着我方发言的红卫兵。）总理：确实外县有些农民是进了城搞了些事情，大联筹气愤，派人去调查，调查是可以的，坐车要买票，不能拦车，扒车，双方要保证铁路不中断。（联代：要求汇报保守派破坏交通的情况。）',
      },
      {
        type: 'paragraph',
        text: '康老：你们思想总是与我们有距离，问题应该向前看，不要向后看，总理是要你们保证今后不再发生。（联代拿出照片交给总理）（总站代表这是捏造的）。',
      },
      {
        type: 'paragraph',
        text: '总理：（对总站代表）你们不要吵了，你们要向前看，革命向前进，生产长一寸，加强纪律性，革命无不胜。我和康老都是70岁的人了, ××、春桥同志也有50多岁了，我们老年人都向前看，你们青年人还向后看，这点你们就落后了，不中断交通是为了生产，为了战备，你们前方就是福建，广东， 你们不要忘记了敌人，当然三大敌人我们不怕。好象你们忘记了这些，双方不是敌人，观点尽管有差别，但通过辩论，大方向可以—致起来，你们打内战，我们不感 兴趣。（联代汇报军区吴瑞山、林忠照等人两面三刀、欺上瞒下的情况）（总站代表：他们是造谣）。',
      },
      {
        type: 'paragraph',
        text: '总理：（对总站代表）不要先下断语，什么阴谋呀！造谣呀！谁先下断语就停止谁的发言权。（总站代表要谈有关6.9事件）。',
      },
      {
        type: 'paragraph',
        text: '康生：（生气地）你们还是讲讲现在怎么把农民动员回去。（总站代表还要说以前的事）',
      },
      {
        type: 'paragraph',
        text: '总理：不要谈过去的了。（此时联代打电话同志回到座位上向总理汇报打电话的情况）',
      },
      {
        type: 'paragraph',
        text: '总理：好，念第六条，不夺枪不开枪，现在莲塘双方开了枪，你们双方保证不再开枪，停止武斗，军区方面我们保证。现在有几件事情，你们（指联代）查一查，据反映南昌军分区的枪也被抢了，一千多人冲进，区里有××发子弹也要抢，子弹是打敌人的，怎么能打阶级兄弟呢？军区的枪要交还，进了武器库的要退出，第二，据说今晚还要去抢枪，还要抢，XX的武器库，第 三，×××有一营人守着，不要去冲。第四，进军区警卫团的人要退出，先把这些紧急事情制止下来，双方要不断保证检查，先把这六条保证（指6.24通知）保 证贯彻，再来解决根本问题，你们一百多人都住在一起吗？（联代：没有，住得很分散）。',
      },
      {
        type: 'paragraph',
        text: '总理：那么请联络员想办法把你们住在一起，好研究工作，以后不要再来人了。现有的还可以回去一些？现在请康老讲话。',
      },
      {
        type: 'paragraph',
        text: '康老：刚才总理交代了，双方要向前看，双方负责解决今天的武斗现象，特别是到军区去缴枪是严重错误，我告诉了军区，保证不要开枪，希望同志们执行中央电报，这是伟大领袖毛主席和他的亲密战友林副主席批准的，大家要掌握大方向就要执行此电报，这些问题中央会负责解决，军区的问题中央会知道的，首先解决火烧 眉毛的问题，现在去救火，这个问题不解决会造成江西文化大革命的重大损失，江西是老革命根据地，毛主席建立井冈山根据地，中央爱护你们，我们再次劝告同志 们，千万把这个事情停止下去，把这个事情提到最重要位置，这个问题解决了，其它问题能解决，总理讲的六条，不管有什么分歧，都要保证今天、明天和以后贯彻 这一指示，过去的是非总会弄清楚，总理交代的几个问题，特别是筹委会的同志注意这几天不要和刘瑞森、郭光州、黄先发生关系。你们贯彻这个通知。他们贯彻他 们的，总理的话，中央不承认他们是亮相干部，这句话你们要深思，不管他们有什么问题，与你们毫不相干。（对总站代表）你们不准因此攻击他们。（对联代）我再告诉你们中央不承认他们，你们是革命组织，我们是爱护你们的。',
      },
      {
        type: 'paragraph',
        text: '总理：刚才得到消息，我们已通知军区要阻止农民进城，你们也不要在城里戒严，军区无论如何是掌权的，不要因为军区一、二个同志犯了错误采取这样的态度，我们相信你们的革命精神会按中央指示办事的，好，就这样，我们还有别的事。',
      },
      {
        type: 'paragraph',
        text: '（代表起立欢呼：毛主席万岁！坚决贯彻中央电报指示。最后总理、康生等一一和我们握手，再三叮嘱：要认真贯彻中央指示，做好工作。）',
      },
      { type: 'paragraph', text: ' \t（根据电话录音整理，仅供参考。）' },
      {
        type: 'paragraph',
        text: '来源：《毛主席无限关怀江西：中央首长对江西问题的指示》(江西省直机关保卫毛泽东思想联合战斗团宣传组、江西省无产阶级革命派大联合筹委会新闻界联络站编印，1967年10月)。',
      },
    ],
  },
  {
    title: '中央首长第三次接见江西四方代表谈话纪要',
    authors: ['周恩来', '陈伯达', '张春桥'],
    dates: [{ year: 1967, month: 7, day: 10 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：《毛主席无限关怀江西：中央首长对江西问题的指示》(江西省直机关保卫毛泽东思想联合战斗团宣传组、江西省无产阶级革命派大联合筹委会新闻界联络站编印，1967年10月)。',
    parts: [
      { type: 'title', text: '中央首长第三次接见江西四方代表谈话纪要' },
      {
        type: 'paragraph',
        text: '1967年7月10日23时45分至11日凌晨2点05分，周总理、陈伯达、张春桥等同志在人民大会堂南侧会议室接见了江西省四面代表。大联合筹委会代表，联络总站代表，原省委的领导干部刘瑞森、郭光洲、黄先、黄霖、李杰庸，军区方面有广州军区黄永胜，福州军区韩先楚，刘培善、江西军区吴瑞山、倪南山，周子韬、陈昌奉及各军分区负责人李胜、王世清、王景义等。',
      },
      {
        type: 'paragraph',
        text: '23点45分，周总理等进入会场时（代表们高呼：毛主席万岁！万万岁！祝毛主席万寿无疆！万寿无疆！）总理招呼请大家坐下以后说：今天江西几方代表都来了。先问我大联合筹委会来了多少？（我们回答：来了50个人）。又问联络总站来了多少人？（回答也是50个人）。总理和伯达同志笑着说，双方都来了50对等嘛。然后又问刘培善说，你们都来了？又问省委领导干部也来了吗？刘瑞森同志来了吗？（刘答：来了），总理又问黄霖同志来了吗？（黄也回答来了）。总理又问首都红代会的也来了两个同志吗？（红代会同志回答：来了）。',
      },
      {
        type: 'paragraph',
        text: '周总理继续说，今天请你们几方面的代表来，是要研究双方那个协议的问题。那个协议是你们双方自己达成的，这是一件好事情。我看了。今天我就讲一讲这件事情。总理念协议书的草稿第一条说：武斗就是要立即制止，否则双方还会有伤亡。只有停止了武斗，才能够批判党内最大的一小撮走资本主义道路的当权派和江西省委内最大的走资本主义道路的当权派，才能够结合本单位的斗批改。停止武斗是当前的大方向。周总理说，你们双方达成了这个协议，是一个胜利，两派的同志顾全大局，达成协议。当前出现的严重武斗事件，军区要负更大的责任。我每天都在打电话督促他们去处理。',
      },
      {
        type: 'paragraph',
        text: '接着，大联合筹委会代表向周总理汇报了赣州当前的情况。周总理说，最近赣州的情况还是严重的，损失很大，我都知道了。究竟损失多大？情况怎么样？这个中央决定从广州调部队的干部去查这个问题。还准备从广州军区调武装到赣州去，这是主席亲自批示的。（这时，我方代表热烈鼓掌，高呼毛主席万岁！万万岁！）总理接着又讲，从广州调部队到赣州去维持那个地方的秩序。总理对我们大联合等委会代表说，你们受压制的这一方的同志一定很高兴罗！（大家再一次鼓掌）',
      },
      {
        type: 'paragraph',
        text: '周总理接着说，昨天听说修水也出了问题。问我们的情况，要我们赶快达成协议，制止武斗。总理接着念（协议），念到关于封存枪枝的问题（联络总站有一个人站起来说，有人夺了铁路公安处的枪），总理说，为什么要夺枪？是为了自卫嘛，这也不能够责怪。总理接着说，这个协议，是我们请你们互相协商达成的。达成以后，军区、军分区、武装部，要保证到处张贴，你们那边可以印发，要保证贯彻执行。周总理接着又向我们大联合筹委会代表问，三天以内是否能做到把枪枝全部封存起来处理（原来草稿写的是三天以内）？全省范围这么大，我为你们担心，有困难就说嘛。三天行不行呢？你们要考虑一下。军区还发给民兵的枪，主要是发给联络总站这方面。你们大联合筹委会这方面得到的不太多。农村还发得更多，在这种隋况下，南昌来电话，大联合筹委会的同志不放心，我们是理解的。接着总理问我们大联合筹委会代表，我们交了多少枪？（曾××起来回答，不太清楚。）总理就问吴瑞山，你知道交了多少枪？（吴瑞山起来回答，在九江已经交了300多支，南昌交的枪还不到100支）。这时，大联合筹委会代表起来讲，七中的同学交了枪，还挨了打，被打伤。总理听了很不高兴地说，啊！怎么交枪还要挨打，这就不对了。周总理很关心这件事情，还问伤打得重不重？这个人来了没有？接着说，这次夺枪，军区还没有直接开枪，这是事实，这一点他们还是比较听话的，很好！（总理笑声），又对我们大联合筹委会代表说，你们是更听话的。能够交枪，能够还枪嘛。这就好。南昌形势不错，但是红卫兵开了几枪空枪，没有关系。现在南昌情况是比较好的，问题是在外县，特别是外边农民把莲塘一些东西拿走了，莲塘农民开始撤了，但主要是撤到向塘附近，向塘附近公路上还站得有岗哨，对南昌的包围圈还没有解除。到飞机场还不能很好通行。周总理说，从这些情况看，我的意见，夺的枪现在封存起来，中央派人清点，这个事情要实事求是，不使你们吃亏（指大联筹委），封存起来的办法比较好。（我大联合筹委会代表保证向下面做好工作，按总理意见办事。）周总理接着说，我们完全信任你们的，现在更信任你们。我看吶，第一步先封起来，有一个前提首先造反派要监督军区、军分区、武装部把农民的抢收回来，武斗要立即停止。',
      },
      {
        type: 'paragraph',
        text: '周总理讲到今年江西又是一个丰收年，要赶快停止武斗，农民好回去搞夏收夏种，搞生产。（这时，我们大联合筹委会代表向总理报告，目前农村有一些谣传，今年有些农民种一点田自己吃)。周总理很着急地讲，这个不行罗。江西的农民每年对国家的贡献是很大的，今后还要有更大贡献的。周总理说，这次进城的问题，很多农民是受蒙蔽的。农民没有上面的通知，他们是不会进城的。还希望你们也不要到农村去，妨碍农民生产。周总理对我大联合筹委会代表说，我们原来相信你们，现在就更信任你们了。我们负责说服军区、军分区、武装部，要派人把农民的枪枝收起来封存好。周总理对联络总站的负责人说，你们也要贯彻执行（联络总站代表也表示一下态度）。',
      },
      {
        type: 'paragraph',
        text: '周总理接着说，南昌大联合筹委会占优势，联络总站有些人觉得在南昌吃了一点苦，就跑到乡下去，找农民来帮助你们（指总站）搞农村包围城市是错误的。据我们调查，军分区、军区是有责任的，军事机关要负很大的责仁。现在是无产阶级专政条件下搞文化大革命嘛，工厂、农村、学校都在一条战线上嘛？搞农村包围城市，是一个新的错误。接着周总理讲到，经过文化大革命以后，民兵要重新进行审查，要等到真正的造反派大联合以后，再组织精干的民兵队伍。',
      },
      {
        type: 'paragraph',
        text: '周总理谈到各地枪的问题，有三种情况。一种是夺的抢，包括夺军区和步校的枪；再就是军区、军分区、武装部散发的枪；第三种是各个单位自己制造的武器，如炸药之类。情况比较复杂。中央准备要拟一个办法来处理这些问题。周总理说三天时间恐怕不够，我看是不是十天，行不行？(大联合筹委会代表答：行！)总理说，回去要做工作。',
      },
      {
        type: 'paragraph',
        text: '这时，陈伯达同志插话说，要尽快些。有的早交，有的可以晚一点，不平衡嘛。张春桥同志也插话说，最多不能超过十天。谈到这里交枪问题就定下来了。',
      },
      {
        type: 'paragraph',
        text: '当着两方面代表因一个问题发生争吵的时候，周总理说，在座的都是革命群众，现在是人民内部矛盾，坏人总是极少数的嘛。要立即停止武斗。现在要不停止，双方又开枪的话，要造成伤亡，就不好了。这样下去不是搞“十年内战”吗？',
      },
      {
        type: 'paragraph',
        text: '下面联络总站张××说什么，南昌市搞了火线指挥部。我方代表立即驳斥他。莲塘搞了农民联合指挥部。周总理说搞农民指挥部，首先要撤掉。',
      },
      {
        type: 'paragraph',
        text: '联络总站代表又讲，武斗是走资本主义道路当权派刘瑞森挑起的。我们就是打刘派。周总理听了很气愤的说，什么打刘派，不要叫，这句话要取消。你们都是革命派，都是革命群众嘛！我们只能保卫毛主席，保卫毛泽东思想，保卫党中央，其它的人不要你们保。否则，要是这个打那个，那个打这个，这样不就搞成了军阀混战了吗？你们要掌握斗争大方向，斗争的矛头打得更准，不要搞内战，不要挑动，不要受别人挑动。',
      },
      {
        type: 'paragraph',
        text: '以后，周总理继续念协议，念到要协助驻军和公安部队来处理这个问题的时候，周总理就问，你们江西的公安部门怎么样，是不是也有两派？（公安一大队同志汇报了一下南昌市情况，我们有两派，主要是我们造反派。专、县公安部门的情况，主要是联络总站代表讲的。）周总理说，公安部门有两派就好办，互相可以商畺，只有一派就不好办了。（以下一句话听不清）',
      },
      {
        type: 'paragraph',
        text: '接着联络总站代表说，我们大联筹、大中红司搞打、砸、抢，破坏四大民主。我方代表起来驳斥了他们。这时张春桥同志就说，现在主要是解决协议的问题，其它的问题都不要谈。（意思是说，这个问题究竟谁是谁非怎么样，今后再谈）。周总理接着说，我都晓得了。在南昌嘛，你们大联合筹委会占优势囖，所以你们才能够夺枪。你们联络总站在南昌势力小，但在农村势力大，你们在下面搞联络，搞农民进城来压他们（指大联筹），这个事情我们看得很清楚。（这时候联络总站代表听了就吵了起来），总理说：今天找你们来是为了达成协议，达成协议我就很高兴，你们不要吵，今天主要解决协议问题。',
      },
      {
        type: 'paragraph',
        text: '这时有人递了一个条子，条子上是说不同意这个协议。当时联络总站马上站起来说，我们是同意的，但是家里还需要我们做工作。周总理接着说，我们是相信江西的革命小将会执行这个协议，我们当然也相信解放军。我们还准备从广州、福建派野战军到江西来，协助执行这个协议。这时，我大联合筹委会代表会××向总理报告湖坊公社埋枪的问题，建议协议还应加一条，不允许转移、埋藏、破坏枪枝。周总理说，这个提得好，这一条要写上去。',
      },
      {
        type: 'paragraph',
        text: '周总理接着念协议书，念到关于外出人员要三天以内回原单位。周总理就说，三天返回原单位，恐怕不行吧，改为半个月返回原单位。大家同意。下而联络总站代表又起来造谣，说我们在南昌市搞集中营，他们不敢回去。我们当时就驳斥他，说了他们在下面搞劳改队等，还有的把伤员拿去活埋，销尸灭迹。周总理听到活埋伤员的情况说，我感到难过，对阶级兄弟不能这样搞。三大纪律，八项注意就出在你们江西。这是过去我们红军的光荣传统。对待国民党的俘虏，我们也要给他们治伤嘛。现在的关键问题，是首先把农民撤回去。农民撤回去，其它问题就好解决。关于活埋伤员问题，我们听了以后，心里很难受。这个问题，不好写到协议上，因考虑到影响不好。但是今后如果发现有活埋的，非要严惩不可。我们告诉军区打电话回去，要查清这个事情。',
      },
      {
        type: 'paragraph',
        text: '周总理说，江西现在是三线，也是三个后方，是福建的后方；对港澳说，也是后方；对越南，援越抗美来说也是后方。地形很重要，所以一定要停止武斗。我们要赶快制止武斗，把工农业生产搞起来。下面谈到工农业生产问题，我方代表揭露保守派下乡煽动农民进城问题。（这时联络总站代表又嚷着说：武斗是刘瑞森搞的）周总理听了很严肃，很生气，拍了桌子说，我可以老实告诉你们，农民进城是军区、军分区、武装部干的事，要负主要的责任。调农民进城不是一个简单的问题，光靠几个学生是不能把农民调进城的。',
      },
      {
        type: 'paragraph',
        text: '周总理讲，军区是犯了错误的。他们承认在捕人，解散革命群众组织方面犯了方向路线错误。现在还有新的错误，还要他们作检查，他们正在写，要比六月七日检查更深刻。双方签订协议制止武斗要靠大家，也要靠中央，中央决定立即从广州、福建调野战军到江西。我算了一下有三十几个地方问题比较严重，要派人去，立即制止武斗。这次派的野战军一定要支左，帮助你们搞大联合，这是毛主席亲自决定的。（我大联合筹委代表高呼：毛主席万岁！）。',
      },
      {
        type: 'paragraph',
        text: '陈伯达同志宣读了总理、伯达同志亲自修改的协定。总理作了如下更改：',
      },
      { type: 'paragraph', text: '1．要求农民首先撤出城市。' },
      {
        type: 'paragraph',
        text: '2.在十天之内双方把枪封存起来，中央派人去清点。',
      },
      {
        type: 'paragraph',
        text: '3．农民回农村，工人回工厂，学生回学校，原为三天，改为十五天。',
      },
      {
        type: 'paragraph',
        text: '4．武器不得破坏、转移，不得私设牢房，不得拷打，不得灭尸。',
      },
      { type: 'paragraph', text: '5．要中央派出的野战军，调查团进行监督。' },
      {
        type: 'paragraph',
        text: '陈伯达同志说，江西是革命策源地，也是苏维埃工农革命的策源地是模范的革命故乡。总理插话说，井冈山，还有南昌起义，瑞金都在你们江西啰。毛主席在井冈山领导我们中国人民闹革命，解放了全中国。现在你们要在文化大革命期间发扬毛主席的光荣传统，你们要有无产阶级革命派高度的政治风度，要站得高，看得远。从你们反映来看，你们双方都是造反起家的，不过一个是激进的（面对大联筹委代表说），一个缓进些（面向联络总站说）。（大联筹委代表不同意）你们不要慌，谁是造反派，谁是保守派，让历史给你们作结论吧。你们双方在一起签订协议，在全国做一个模范。毛主席很关心江西的情况。（代表高呼毛主席万岁！万万岁！）。',
      },
      {
        type: 'paragraph',
        text: '周总理说，我们都是七十多岁，不能再干多长时间了，你们在座的呢？都是四十岁以下的囖，二、三十岁的人多，今后希望寄托在你们身上。你们象早晨八、九点钟的太阳。在文化大革命中，有的比较急进，有的是比较缓进偏于保守的。（这时周总理对我们讲）你们造反精神比较旺盛嘛，我们是支持你们的。但是对联络总站那也不能完全抹杀，你们也要帮助和团结他们共同前进。毛主席讲，保守思想是客观存在的，不能不允许他存在。保守主要是思想上的保守，不能够把保守派当成反动派，更不能当成反革命。保皇派有严重的奴隶主义，叫保皇派。你们造反派里也有保守的嘛。光是走向极端的话，就会形成形“左”实右。',
      },
      {
        type: 'paragraph',
        text: '周总理和陈伯达同志谈话说这次江西问题闹得很大，闹得面很广。从这里可以看出，人民内部矛盾有时候也会流血的。这是由于坚持资产阶级反动路线造成的恶果。（这时，联络总站代表又让着说，造反派夺了枪。）总理说，他们夺了枪是一个错误，但你们想一想，他们为什么要夺枪？他们为了自卫，不能怪他们，我对江西比较了解，江西的局势是好局势，不是坏局势。江西的革命派不是弱而是很强的。现在首先要找出一个办法，及时制止武斗，你们现在签订协议，就是一个办法。要求在七月份以内（今天是10号），把武斗停止下来，从八？一以后，转入革命的大批判，实现革命的大联合。天后还有整风的任务，双方都要整风。协定双方都要认真贯彻。这时，联络总站代表站起来说，要求军区，军分区来监督。我大联筹委代表站出来说，我们不同意，我们要中央派出的调查团和野战军监督。总理说，对，对，要中央派出来的人监督。军区要检讨的，但不能要军区只是支持你们一方，而完全抹杀另一方，这也不行呵！根据大家今天提出的一些意见，凡是合理的意见，都要写上去。明天联络员同你们双方商量，把它修改确定下来。',
      },
      {
        type: 'paragraph',
        text: '周总理说，省委领导干部站出来好嘛，中央对他们要审查一下，现在正在做这个工作。今天时间不早，我们还有事情，就谈到这里。我方代表会××站起来说，我们准备马上派人回去，传达贯彻总理的指示。周总理说，中央也马上要派人去，你们跟到一块去嘛。我方代表反映，有些同志在回去之前，要求接见。周总理说，我们还准备再接见你们。',
      },
      {
        type: 'paragraph',
        text: '这时已到11日凌晨2点零5分，由于周总理还有一个会等着，接见到此结束。周总理、陈伯达等同志离开会场时，大家高呼毛主席万岁！万万岁！并高唱“大海航行靠舵手”。(根据电话录音整理，仅供参考。）',
      },
      { type: 'paragraph', text: '附：中央文革办事组江西联络组通知' },
      {
        type: 'paragraph',
        text: '最近，在社会上流传，伯达同志七月十日接见江西两派（指江西省无产阶级革命派大联合筹备委员会、江西省无产阶级革命派联络总站）代表时说“两派都是造反派”。这是不对的，是不符合事实的。',
      },
      {
        type: 'paragraph',
        text: '十日，总理、伯达、春桥同志接见江西两派代表时，伯达同志讲话中的原话是：“就是两个造反派可以达成协定”。伯达同志并没有指名说哪个是造反派。',
      },
      {
        type: 'paragraph',
        text: '事后，伯达同志在几次讲话中一再解释，造反派有两个条件：',
      },
      { type: 'paragraph', text: '1．真正造反的；' },
      { type: 'paragraph', text: '2．不能动员农民进城搞武斗。' },
      {
        type: 'paragraph',
        text: '中央对造反派的看法，已经说得清清楚楚，是坚定不移地，不是模棱两可的，不允许歪曲的。一定请你们向群众澄清。不能把保守派说成造反派。',
      },
      {
        type: 'paragraph',
        text: ' \t一九六七年七月十六日五时二十分江西省军区革命羣众接待站印',
      },
      {
        type: 'paragraph',
        text: '来源：《毛主席无限关怀江西：中央首长对江西问题的指示》(江西省直机关保卫毛泽东思想联合战斗团宣传组、江西省无产阶级革命派大联合筹委会新闻界联络站编印，1967年10月)。',
      },
    ],
  },
  {
    title: '张春桥、姚文元对“广播战士革命造反委员会（广革会）”战士的一次谈话',
    authors: ['张春桥', '姚文元'],
    dates: [{ year: 1967, month: 1, day: 18 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：（根据网上文章刊登）',
    parts: [
      {
        type: 'title',
        text: '张春桥、姚文元对“广播战士革命造反委员会（广革会）”战士的一次谈话',
      },
      { type: 'paragraph', text: '（1967年1月18日中午，记录稿）' },
      {
        type: 'paragraph',
        text: '张春桥讲：我本来昨天晚上想来，但是后来因为工作多，也相信警备区和那里的同志能够解决，就没来了，没想到今天早晨一听问题还没解决。',
      },
      {
        type: 'paragraph',
        text: '我看你们对形势估计得简单了一些，对阶级斗争的复杂性和电台所处地位的严重性认识不足。广播电台是国家专政的工具。在一个国家首先出问题，可能不是报纸而是电台。任何一个国家发生政变首先是夺取电台。近一年多发生的六十几起政变，都是首先占领电台的。电台安全问题是毛主席首先提出的。上海警备区的警卫是不起作用的，真正的反革命进来是不晓得的。中央台的警卫是很好的，广播学院北京公社的同学冲大楼时，警卫都手挽手挡，我们肯定了他们。电台的安全他们应该负责。同时我们又向警卫提了意见，说你们不晓得今天来的人是什么人，他们来干什么，但士兵还是做得对的。那天我和姚文元进去是下半夜，和学生、士兵、党委都谈了，对不同的事情做了不同的处理，中央台有三个组织，现在变一个了，三派最初我们也搞不清楚，因为现在他们都打造反的旗号。后来，我们和每派人都谈了话，识别了那些是革命的，那些是保的。在“保”的人当中，一般群众是热爱党的，不能都看成坏的。中央台多数同志是好的，丁莱夫党委是不好的。后来，我们认为这个问题的解决应该依靠内部的革命派，那里的革命派要经过几个回合，把多数人团结起来，才能站起来。单纯来一个宣布是不行的，要我们宣布一下当然是简单的，但是不利锻炼真正的革命派。',
      },
      {
        type: 'paragraph',
        text: '去年四月十六日，我在上海，中央文革小组的同志也都在上海，那天早上一早就听到北京日报假批判真包庇的编者按语，引起了我们极大的注意，我们一听就知道是假批判，很明显这是假批判嘛，这是很严重的问题，这就使我们感到，即使门口戒备再森严，里面照样可以发布政变的命令。你外面保护得很好，里面搞政变有什么用呀！所以权不在革命派手里，那就应该夺权。不过，夺权的条件要去创造。中央台他们夺权也不是一天就夺下来的，他们经过了几个月的斗争，是经过一段工作的，我们感到他们夺权可能是比较巩固的。在上海，“文汇报”是比较巩固的，但“解放日报”革命派力量比较小。他们不晓得要搞什么反扑。一般说，报纸夺权可以有反复，但是电台夺权我们希望不要有反复。当然，搞革命多几次反复，对革命派锻炼是有利的，但对党和国家声誉不利。是要夺权的，但是要经过艰苦的工作，不要采取简单的方法。',
      },
      {
        type: 'paragraph',
        text: '保卫工作很重要，这个责任交给部队，但是也要告诉他们，脑子里要有阶级，要有阶级斗争。进来的人有革命的，有不革命的，有反革命的。遇到不同情况要采取不同的态度，不要敌我混淆。',
      },
      {
        type: 'paragraph',
        text: '这里有两方面的问题：一是安全，一是领导权。整个广播队伍的革命化。',
      },
      {
        type: 'paragraph',
        text: '我们是支持夺权的，我们是主张夺权的。但是要绝对安全，不能有任何粗心大意。我们来到上海，就听说电台内部斗争很激烈，我们很想来，但是实在安排不出时间来，我们必须集中力量解决经济上的问题。我们虽然没有来，但是我们考虑过这里的问题。可能我们来晚了，如果来得早一些，把话和你们说好，让你们把内部搞得更好，把内部团结起来，你们就可以比较顺利了。大家团结在革命派之下，问题就好办了。',
      },
      { type: 'paragraph', text: '要斗争在先，夺权在后，你们是急了一些。' },
      {
        type: 'paragraph',
        text: '中共中央的电报接到后，警备区是问过我的，我说你们要准备接管，现在看他们的准备工作根本就没有搞，从床上拉起来就来了，根本就不了解这里的情况，哪些是左派，哪些是中间派，哪些是保皇派（众人插话：军代表一来就和保皇派结合起来围攻我们。）刚才军代表说这和打仗不一样，我看这和打仗是一样的，情况不清，怎么下决心呢？至少三种情况要准备好，比如攻碉堡一样，容易攻的应该怎么办，有困难怎么办，碰钉子怎么办？但是，你们（指警备区）的工作根本没有做，现在国际上看中国，中国看上海，对上海台声音非常注意。昨天听到你们的声明，这就不好了，这就可能发生几派都要夺。',
      },
      {
        type: 'paragraph',
        text: '（接着张春桥详细地问广革会同志，你们可以控制那些部门，发射台自己有把握吗？如果另外几派勾结起来对付你们怎么办？能保证安全播出吗？广革会的同态回答说：编辑部门都已由我们实际控制，发射台也没问题，不怕他们勾结，我们保证安全播音，从接管到观在我们一直保证了安全，他们要来夺，我们就和他们拼，拼死也要保证安全！）',
      },
      {
        type: 'paragraph',
        text: '你们不要把情况看得太简单了，现在还存在着阶级，有阶级斗争（姚文元插话：不光是你们电台里面，还指外面，指整个上海）。你们战略上要藐视他们，不藐视不行，但是战术上要重视，把敌人夸大了要犯错误，但是我们如果在行动上不小心也要犯大错误。主席这个话是多少年流血牺牲换来的。现在，我看现在你们在战略上藐视是差不多了，是不是差不多了？战术上重视还不够，这一点，我要批评你们几句了。',
      },
      {
        type: 'paragraph',
        text: '我们允许各派有报纸，但是电台不许．所以台名不能改。你们有些事情做得不妥当，比如说声明就可以不播，不同单位夺权方式可以不一样。电台不好变成各个革命组织都可以发宣言。如果今天你来接管发表一篇，明天又来一篇，就不行了。你们这样不妥当，你们创造了例子就不好了，电台播的声音，只能是党中央、主席的声音，口径只能是文汇报现在的水平。(姚文元插话：足够了！)比如刘、邓就不能提，请示过主席，陈、曹见不见报，主席不让见，中央有中央的考虑，考虑到电台动乱的情况要军管。但是11号中央电报是有缺点的，对地方性节目的规定就不行，当时我们特别问过中央，看是在什么背景下发的这个电报，我也向中央反映了，中央准备发一个补充通知。实行军管是为了保卫安全，民主要解放军保卫，没有强大的无产阶级专政工具，你们今天也广播不了啦，实行军管是必要的，但地方台的节目要保留。（姚文元插话：昨天我们给军代表的电话里就有这一条，但是他们没有宣布。）',
      },
      {
        type: 'paragraph',
        text: '首先军管，先停一停也可以，外人先退出去，首先保证这里没有外人。军管是专政，军管对你们有好处，首先保证反革命不进来，外头的组织不进来，可以在外面谈嘛，外头房子很多嘛。内部，希望经过你们艰苦工作，你们不要把其他组织看成铁板一块，要分析，不要看成铁扳一块，光靠你们现在这二百人是不行的，你们一定要团结大多数，不能靠命令，不能靠谁讲过，要靠你们斗争，要靠你们革命。你们也可能犯错误，经过辩论改过来。',
      },
      {
        type: 'paragraph',
        text: '一要革命，二要看如何革法，路线不对，方法不对就要犯错误。林副主席最近指示：各革命组织，一要革命性，二要科学性，三要纪律性。现在许多革命组织，第一条比较好，科学性差，组织性纪律性差得更远。连站个队也站不好。',
      },
      {
        type: 'paragraph',
        text: '我们建议：(1)你们还是同意军事管制，这样对你们有利，对电台有利。军代表刚来，你们要谅解。他们没有参加文化大革命，对文化革命很不理解，现在部队的一些同志，包括一些老干部，一见到群众就不知道怎么办，尤其是见到学生，更不知道怎么办，文化革命的事，一说就错。其实，我们水平也不高，毛著学得也不好，但不管那一派人，好象还都能处置，无非是接触得多了一些。部队的同志毫无经验。我已经严厉地批评过他们，但是在这里我要帮他们讲几句，你们要和部队同志合作。希望部队同志按中央精神办事。你们要见见各派，和他们谈谈，摸摸谁是革命派，要帮助这里的革命派同志，使这里内部真正革命化。文化大革命一是镇压敌人，二是保证人民民主。',
      },
      {
        type: 'paragraph',
        text: '第一军管，希望支持，合作；第二，这两天，各地方台节目有把握，可以播。但要少一点，各派内部自己的东西，一定不要播。中央要发一个补充指示。上海革命造反派的活动，需要通过广播播一些，如果因为播地方新闻而闹得对立得更厉害，不利于你们团结多数，你们可以停几天，内部多做点工作。你们又要工作又要宣传，又要革命（姚文元插话：还有安全）还有安全，担子是很重的，自办节目如果你们认为可以保证播出，也可以继续办下去或者减少一部分节目。这个，由你们自己商量决定。广革会的节目一定不要播。地方节目，你们研究一下，能播就播，过几天我们再和你们商量。外来的单位都要先出去，留一派在这里也不好，（姚文元插话：北京广播学院进中央台，也是那里革命派占优势的情况之下去的，帮助夺一部分权）。',
      },
      {
        type: 'paragraph',
        text: '姚文元讲：我们最重要的目的，第一保卫革命派；第二怕坏人破坏了国家和革命派声誉。这是对革命派有利的。',
      },
      {
        type: 'paragraph',
        text: '电台是代表国家和政权，它不但是宣传工具，更是专政工具。我们对电台是非常关心的。我们一来上海就听说电台有个组织人数很少，要夺权，另外一个革命组织，人数比较多，实际上掌握了权力，但是他们并不想夺权。看到这种情况，当时我们就规定，第一电台各派暂时不要接管。这个意思你们懂吧？（众：懂，高呼：毛主席万岁!）第二，依靠内部，外面人不要来，第三，各派自己的东西不要上广播。',
      },
      {
        type: 'paragraph',
        text: '张春桥讲：北京电视台完全停了，我们不太赞成，完全停播，这算怎么回事呢？',
      },
      { type: 'paragraph', text: '来源：上海档案馆B92-2-1526' },
      { type: 'paragraph', text: '来源：（根据网上文章刊登）' },
    ],
  },
  {
    title: '张春桥与华东局革命造反派座谈记要',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 2, day: 25 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：南京大学红色造反兵团主办《红卫报》　1967年3月25日　星期六　第26期',
    parts: [
      { type: 'title', text: '张春桥与华东局革命造反派座谈记要' },
      {
        type: 'paragraph',
        text: '上一次来上海主要是抓上海市革命委员会工作，这次去北京向毛主席和党中央汇报工作。周总理问起华东局现在搞得怎么样了，我回答是目前一时期工作很忙，没有插手管。这次受总理的委托我管一管。所以今天找你们谈一谈。',
      },
      {
        type: 'paragraph',
        text: '周总理说，华东局书记处的权不能夺，书记处是党中央派出的机构，要夺也只能夺华东局机关内部的权。就是要夺华东局的权，也只能待六省一市全部建立革命委员会之后和华东局机关一起报请党中央指示后考虑。现在各省夺权没有通过华东局，上海夺权也没有通过华东局。周总理我管江苏、浙江。现在有些省的当权派被打倒了，李雪峰还没有打倒。中央“三结合”也刚刚开始，许多部门瘫痪了。目前煤矿煤的生产有些下降，西北阳泉煤矿的权还没有夺下来。经济形势一、二月可能有些下降。但权夺过来之后就会好转。农业还跟得上，问题不大。农民自听了中央的指示后生产热情空前高涨。小三线建设和上海协作等问题要抓起来。',
      },
      {
        type: 'paragraph',
        text: '机关的运动短了一些，目前要：（一）搞好机关文化大革命；（二）抓革命，促生产；（三）三结合夺权。对于干部要阶级分析，要相信大多数。有些干部的政治面貌是人是鬼，已是很清楚了。',
      },
      {
        type: 'paragraph',
        text: '（这时潘国平要走了）张对潘说：耿全章抓起来你知道不知道?潘说不知道。张说，我认为不要抓来抓去，要照顾工人热情。',
      },
      {
        type: 'paragraph',
        text: '六省一市的组织不要搞了，叫他们回去。各省都打倒不对。他们（他们指省委书记）在民主革命时期都有很大功劳，现在犯了错误要允许他们改正。潘复生一开始就站到造反派一边来。贵州情况也是如此。中央曾经排过对立面名单（指站到造反派一边来的干部）但非常困难。彭真、薄一波在山西已有三十多年的老根。山西省的权现在夺下来了，但那时白色恐怖很厉害。',
      },
      {
        type: 'paragraph',
        text: '现在提出打倒一切、怀疑一切是无政府主义的口号，这是对外讲的，实际上这是反动的口号，打倒一切、怀疑一切是陶铸提出来的。在运动一开始，我们没有反对它，这是由于在运动开始时起了一定的积极作用。在当初姚文元同志曾写过文章，但毛主席说，不要发表了。我们也反对湖北当初的全面批判这一口号，但运动发展到了现在，矛盾基本暴露了。如果再提出打倒一切、怀疑一切的口号，就离毛主席路线更远了。',
      },
      {
        type: 'paragraph',
        text: '毛主席说你们对刘少奇怎么办？是不是要抓起来？我看以后我还要和他一起工作的。彭、罗、陆、杨在中央扩大工作会议上唱的调子愈来愈高了，毛主席建议不要开了，毛主席说我怎么能和他们四人（反党分子）一起开会呢？毛主席对犯路线错误的干部一直是惩前毖后、治病救人的。要团结──批评──团结，如历史上陈独秀，张国焘、瞿秋白、王明等都是这样。王明在七大、八大都选上中央委员了，以后九大不会选了。因为王明逃到苏联去做特务活动去了。刘少奇看来九大中央还要选他当中央委员。',
      },
      {
        type: 'paragraph',
        text: '《红旗》13、14、15期社论，是一级一级加油的，要相信广大群众过去很多人都怕，当毛主席上天安门时很多人怕群众。过去斗地主时有人怕了。说做得过火了。毛主席说现在不要挂牌子、戴高帽子。挂牌子、戴高帽子是我在湖南农民运动中提出的，当时是斗封建主义剥削者地主，这是完全应该的。但到解放区斗地主时也很少用了。现在斗的是些当权派，在民主革命时期，他们都有功劳的，这是和过去斗地主时是有区别是的，以后不要挂牌子了。要照中央军委八条规定办事 。一出现时，毛主席和党中央对他们无微不至地爱护和关心，但后来发现红卫兵中一部分人打人，为了这事，中央文革小组调查了这事，开始发现打的都是一些坏人，都是地、富、反、坏、右，打过就算了。但后来发现坏人、好人都打了，这就不对了。中央不得不出来制止打人的。',
      },
      {
        type: 'paragraph',
        text: '现在外面说，有些省委书记失踪了。这是不对的。叶飞、江华、谭启龙都到北京去了。都是毛主席邀请他们去的，他们到北京去后—面要检查自己的错误，一方面要学习学习。他们这些人在民主革命时期都有大功劳的。',
      },
      {
        type: 'paragraph',
        text: '机关内各部委要实行“三结合”，要成立文化革命小组或文化革命委员会。农委、计委、财委、经委等业务工作要做好。内刊、理论班不要急于杀出去，以后理论工作还是需要的，要和工农群众相结合，这是好事。知识分子弱点就是怕和工农群众相结合。对当权派斗争要大、中、小会相结合：大会是造声势，中小会是解决问题。山东省、福建省夺权斗争快了，江苏、浙江还有些问题。我插手管一下。华东地区的反动路线主要是魏文伯、陈丕显、曹荻秋三人负责，其他人都是执行者。去年十一中全会上，毛主席写了一张“炮打司令部”的大字报，批判了刘邓路线，这时魏文伯也写了一张刘少奇的大字报，说刘的检查极不深刻，还不如解放军的一个连指导员。会后我和魏谈话，你的大字报怎么能这样写，指导员是无产阶级革命战士，刘少奇是代表一种资产阶级思潮的，是在我党的代理人。魏文伯看来很糊涂，但不是一般的糊涂，去年十月初批判彭真大会，批判彭真的“二月提纲”是毛主席批准的。在到北京去之前，我征求魏的意见，魏提出两条：（一）要狠狠批判彭真的“二月提纲”，（二）刘邓的人事关系很复杂，你要小心。在十一中全会上主席曾对各省委书记批评了一下，魏根据个人的印象，自己写了一些省委的材料。结果毛主席看了之后批评了他，省委书记不要人人过关。',
      },
      {
        type: 'paragraph',
        text: '魏文伯和韩哲一要有区别，我接触韩三次，在安亭事件中曹荻秋是反对的，但韩是同情我的，他主动去苏州解决问题，我在中央看过韩的材料至今没有发现什么。韩和薄一波的关系可能很复杂的，薄是经委主任，薄的一批人主要和刘少奇有密切关系，他们都是北方局的，但韩不一样。做经济工作的一天到晚就是算帐，全国搞经济工作的人很少，余秋里就是如此。',
      },
      {
        type: 'paragraph',
        text: '贴我大字报不要讲人家反革命，但要看问题的实质。上海前一时期红革会是代表—种思潮的，他们要炮轰中央文革，这就走向事物的反面了。',
      },
      {
        type: 'paragraph',
        text: '平时刘邓也见我们表面上很客气，但心里是恨死了我们，如他们再上台，我们就要人头落地。对陈丕显我们是做了一番工作的，在北京开会时，我曾对陈说，你要振作起来，站到红卫兵和毛主席一边来，江青同志和我曾愿意做陈丕显的参谋，但陈根本没有听进去。',
      },
      {
        type: 'paragraph',
        text: '陈伯达同志说，反动路线问题按内部矛盾处理，以资本主义道路当权派要给予出路，批斗从严、处理从宽。',
      },
      {
        type: 'paragraph',
        text: '毛选第五、六卷在去年12月毛主席已经批准了。五、六卷的出版是由上海负责。照理在二月份是要搞5卷的，毛主席也同意搞出给他看看，前一时期由于我工作忙没有抓。同志们要节约闹革命，特别是纸张，如果再浪费，下半年连报纸也困难了。',
      },
      {
        type: 'paragraph',
        text: '最近你们看到没有，本来提到三反分子（反党、反社会主义、反毛泽东思想）现在只提二反了。这样问题就狭多了。本来提的走资本主义道路当权派和坚持资产阶级反动路线的顽固分子，现在后一条不提了，只提一小撮走资本主义道路的当权派。',
      },
      {
        type: 'paragraph',
        text: '农村是搞迟了两个月，照理在秋后应及时搞的，但没有抓紧，脱了两月，在这以前陶铸搞了一个文件。',
      },
      {
        type: 'paragraph',
        text: '对于各地联络站，中央已有文件了。对于以前的联络站，做了一些好事，也做了一些坏事，如北航红旗和清华井岗山，希望撤回去，就地闹革命 。对于保皇派，这个名字在上海能听到，在北京是不提了，用保守派比较好。对于保守派在运动初期中民愤很大的骨干分子，特别做了盯梢，抄黑名单，保黑材料，保黑党委的人，应该给予批评、批判，但不要打击面太广，要牢牢记住毛主席的相信大多数原则，保守派中大多数是受蒙蔽的，骨干分子是极少数。',
      },
      {
        type: 'paragraph',
        text: '对于犯严重错误的干部应该怎样对待？张春桥同志说：红旗社论第四期中有段是毛主席加的：“只要不是反党反社会主义分子，而又坚持不改和累教不改的。就要允许他们改过，鼓励他们将功赎罪。”有人提出可能还有走资本主义道 路当权派滑过去，我认为不要紧，也不要怕，许多年来，刘邓滑过去了许多次，但这次终于暴露了来了，这是一次总爆发。',
      },
      {
        type: 'paragraph',
        text: '你们很关心主席最近在做些什么工作，毛主席最近在考虑批和改的工作。去年12月毛主席和我们谈了，在批判时要批判刘少奇的“论共产党 员的修养”、邓小平多年来的讲话，对他们要进行全国性的大批判。',
      },
      { type: 'paragraph', text: ' \t上海工人革命造反总司令部教工联络站' },
      { type: 'paragraph', text: '上海财经学院造反队翻印' },
      {
        type: 'paragraph',
        text: '南京大学八·二七革命串联会材料组再转印1967·3·18',
      },
      {
        type: 'paragraph',
        text: '来源：南京大学红色造反兵团主办《红卫报》 1967年3月25日 星期六 第26期',
      },
      {
        type: 'paragraph',
        text: '来源：南京大学红色造反兵团主办《红卫报》　1967年3月25日　星期六　第26期',
      },
    ],
  },
  {
    title: '张春桥传达毛泽东关于上海人民公社改名为革命委员会的谈话',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 2, day: 24 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：朱永嘉：《已申春秋：我对文革初期两段史实的回忆》，香港：大风出版社，2014年。',
    parts: [
      {
        type: 'title',
        text: '张春桥传达毛泽东关于上海人民公社改名为革命委员会的谈话',
      },
      {
        type: 'paragraph',
        text: '2月18日，张、姚自北京回上海，他们的一个重要使命就是根据毛的指示把上海人民公社改名为上海市革命委员会。在2月24日下午文化广场召开的万人大会上，姚文元主持大会，张春桥传达了毛关于改名的指示。朱永嘉手上有两份当时记录的整理稿，一份是登载在《支部生活》第9期上的；一份是“工总司”徐汇区联络部整理的。后面一份比较完整，下面所引用的是后一份。',
      },
      {
        type: 'paragraph',
        text: '张说，在改名这个问题上毛在谈话中做了详细的指示。毛主席说：巴黎公社是1871年成立的，到现在96年了，如果巴黎公社不是失败而是胜利了，那据我看，现在已经变成资产阶级的公社了。因为法国的资产阶级不允许法国的工人掌握政权这么久，这是巴黎公社。再一个苏联的政权的形式，苏维埃政权一出来，列宁当时很高兴，是工农兵的伟大创造，是无产阶级专政的新形式，工农兵可以用，资产阶级也能用，赫鲁晓夫也可以用，从现在的苏维埃看来，已从列宁的苏维埃变成赫鲁晓夫的苏维埃了。主席还说，英国是君主制，不是有国王吗？美国是总统制，本质上一样的，都是资产阶级专政。还有很多例子，南越伪政权是总统制，他旁边的西哈努克是国王，哪一个比较好一点呢？恐怕是西哈努克比较好一点；印度是总统制，它旁边的尼泊尔是王国，这两个哪一个好一些？看来还是尼泊尔王国比较印度好一点，这是就现在的表现看啊。中国古代是三皇五帝，周朝叫王，秦朝叫皇帝，太平天国叫天王，唐高宗（即武则天的丈夫）叫天皇。你看名称变来变去，我们不能看名称，问题不在名称，而在实际，不在形式，要在内容。总统制、国王制、君主制，所谓资产阶级民主制，这些都是形式。我们不在名称，而在实际，不在形式，而在内容。总统这名称在英文里和校长这一名称是一个词（即president），好像校长就低得多，总统就高得多，在英文里是一样。所以主席说名称不宜改得太多。还有历史上的王莽这个人是最喜欢改名字的了。他一当皇帝就把所有的官职，如现在有人不喜欢那个“长”字，他是统统改了。把全国的县名统统改了，主席说有点像红卫兵把北京街道名称全都改了差不多。他改了后，人们不记得，还是记老名字，王莽作为皇帝要下诏书都很困难了，连县名都全改得人们不知道了，所以在诏书里面还是要附上老的名字，这样使公文往来非常麻烦。主席还说，话剧这个形式，中国可以用，外国也可以用，无产阶级可以用，资产阶级也可以用。主要经验是巴黎公社、苏维埃，也可以设想中华人民共和国，两个阶级都可以用，资产阶级可以用，无产阶级可以用。如果我们被推翻了，资产阶级上台，他们也可以不改名字，还叫中华人民共和国，但不是无产阶级专政，是资产阶级专政。如现今苏联一样，他都不改，还叫苏联共产党，还叫苏维埃共和国。这个问题主要是看哪一个阶级掌握政权，谁掌权，这是根本的问题，所以，是不是咱们还是稳当一点好，不要都改名了。现在出了问题，各省市都想叫人民公社，与上海一样，有的地方也叫了。所以主席反复考虑这个问题，最初没有仔细想，如果顺着这个思路想下去，各省市都叫人民公社，国务院叫什么？中华人民共和国叫什么？主席说，这样就发生要改变政体的问题了，还有国家体制问题，国号问题，是否要改为中华人民公社呢？中华人民共和国的主席，是否改变成中华人民公社的主任或叫社长？出来这个问题，紧跟着改，不但出来这样问题，如大小都要改，就发生外国承认不承认的问题，因为改变国号，外国的大使都作废了，要重新换大使，重新承认。主席说：这个问题我估计苏联是不会承认的，他不敢承认，因为承认了会给苏联带来麻烦，怎么中国出了个人民公社问题，资产阶级国家可能承认。还有一个问题，主席考虑如果都叫公社，那么党怎么办呢？党放在哪里呢？总得有个党嘛！有个核心嘛！不管叫什么，叫共产党也好，叫社会民主党也好，叫国民党也好，叫一贯道也好，它总得有个党，一贯道也是个党。公社总要有个党，公社不能代替党啊！所以毛主席说：我看还是不要改名字吧，不要叫公社吧！还是按照老的办法，将来还是要人民代表大会，还是选举人民委员会。毛还说：这些名词改来改去，都是形式上的改变，不解决内容问题。现在建立的临时权力机构是不是还叫革命委员会。主席的意见是原来宪法规定的全国人民代表大会，省市人民代表大会，这些都不动了。将来还叫国务院，这不必改名字了，市仍叫市人民委员会，这也不要改了。毛主席又说：上海人民很喜欢人民公社啊！很喜欢这个名字，怎么办啊？他要我们是不是回去商量一下，想几个办法。第一个是不改名字，这个办法有好处，也有缺点。好处是可以保护上海人民革命的热情，缺点是全国只有你们一家，那不是很孤立吗？现在又不可以在《人民日报》上登载，一登全国都要叫，否则人家有意见，为什么只准上海叫，不准我们叫，这样不好办。第二种全国都改，那么就要发生上面的问题，改变政体、改变国号旗号、承认不承认的问题。第三个办法，上海改一下，和全国一致。可以早一些改，也可以晚一点改，不一定马上改。如果大家说不想改，那么你们就叫一个时候吧。我们临走时，主席还问，你们怎么样？能不能说得通啊！最后中央在会议上讨论了主席的意见，全国各地的临时权力机构的名称不叫人民公社，但文件上加了一句“除上海，中央另有指示外”，给上海革命人民留了一个余地，你们上海自己考虑考虑。',
      },
      {
        type: 'paragraph',
        text: '以上是由上海人民公社改名的问题引出了毛那么长的一篇谈话。关于这次谈话，在《王力反思录》中也可以找到一些印证，但没有张这次传达那么具体而又详细。有一些内容只有毛能讲，其他人不可能有那么大的口气，如斥责红卫兵改地名的问题。',
      },
      {
        type: 'paragraph',
        text: '来源：朱永嘉：《已申春秋：我对文革初期两段史实的回忆》，香港：大风出版社，2014年。',
      },
    ],
  },
  {
    title: '张春桥关锋在接见福建部分赴京同学时的讲话',
    authors: ['张春桥', '关锋'],
    dates: [{ year: 1966, month: 10, day: 7 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：北京航空学院红旗战斗队《无产阶级文化大革命运动中首长讲话》（1966.11）；《大字报选 第二集》（北京：一院大字报选编小组，1966.12）；一九六六年十月中央教育部八•一八红卫兵总部编印《无产阶级文化大革命运动期间中央及有关负责同志讲话（选编 ）》（第二集）。',
    parts: [
      { type: 'title', text: '张春桥关锋在接见福建部分赴京同学时的讲话' },
      {
        type: 'paragraph',
        text: '〖十月七日上午10：15～13：55在中南海内接待站接见部分福建赴京革命师生的中央首长及中央文革小组成员有：陈伯达、关锋、姚文元、戚本禹、穆欣、叶群。接见时张春桥、关锋同志作了讲话，陈伯达同志和叶群同志还分别用闽南话和福建话和福建同学亲切交谈。被接见的单位有：福建医学院（东方红）战斗团、厦门大学红卫兵独立团、等八个福建院校及清华、北大、北师大等校的代表共70余人。〗',
      },
      { type: 'paragraph', text: '同志们：' },
      {
        type: 'paragraph',
        text: '今天听了同志们的讲话，材料很多，有的材料过去已经看过，有的还没有看过，回去再研究。同志们提了很多问题，我想讲这样一个问题，明天是8号，十六条公布已二个月了，这二个月可以看出什么问题？林彪同志在国庆时说的两条路线斗争还在继续，在某些方面来说比十六条公布以前更尖锐更复杂。为什么呢？因为十六条公布以前，有些地方群众没有发动起来，十六条公布后，广大群众发动起来，有些原来的矛盾表面化了更尖锐了。十六条公布后，反对毛主席革命路线的人，有的精神准备不够，至今的确还不理解，有的是坏人，十六条指出，有四种人而不是一种人。有些工人、农民很容易被挑动起来，他们保卫省、市委是出于对党、对毛主席的热爱，他们不会不去，如果我是工人，军队我也会去。有一条，军队不能动，这是中央的命令，要能动军队，那早就开枪了。（笑声）全国还没有发生动军队。（同学插话：“有的公安部门已经动了。”关锋同志说：个别地方有动。）正因为个别地方有，所以中央立刻下命令，这样才能保证，斗争虽然很尖锐，但是没有发生更严重事件，这说明了阶级斗争复杂、尖锐的。证明了毛主席亲自发动的这场无产阶级文化大革命是必要的，不发动是不行的，要使我国不变颜色是保不住的。',
      },
      {
        type: 'paragraph',
        text: '同志们受到压力，受到迫害，是有困难的，这也证明这场革命是非常必要的，现在党中央毛主席领导下，还会发生这样的现象。如果政权掌握在别人手中，那你们向谁控诉呢？你们将会怎样呢？你们还会到这里来控诉？（有个同学插话：“会被杀头。”关锋同志说：还是要革命的！）',
      },
      {
        type: 'paragraph',
        text: '同志们我们要把眼界放宽一点，在无产阶级文化大革命中受到打击迫害，毕竟是暂时的，最后我们一定会胜利的，但没想到会有这样复杂，你们也没想到吧！为什么会这样呢？你们的传单可以印，我们的传单不能印？政治上扣了这样那样的帽子，斗几小时，十几小时甚至几天。（同学插话，在漳州市街上发现有铅印的反动传单）你们福建情况可能要复杂一些，对面敌人会利用，公开的国民党也会利用。这个革命非常不容易的。同志们，你们不是感到年轻，赶不上参加过去的斗争，觉得很遗憾生晚了吗？但是现在参加这场艰苦斗争还可以锻炼，全国的权在无产阶级专政下，在党中央、毛主席领导下，你们还是能够到北京，还能到全国去串联，党中央完全支持你们，我们中央文革小组当然要站在革命立场上，如果不站在革命立场上就要被推翻。',
      },
      {
        type: 'paragraph',
        text: '看了条子，有几种感觉，同志们受压迫很重，较苦闷，问我们怎么办？我们俩（指关锋同志）刚才讨论一下，至于该怎么办，我们还得问你们该怎么办？（同学们坚定地回答：斗争到底！）不是中央没说过话，十六条不是写得清清楚楚吗！他们也都知道这是毛主席亲自支持制定的，而且有的人也参加了会议，（同学插话：“叶飞也参加了。”关锋也说：不执行的还是不执行！）问题复杂就在这里，一开头中央就估计到，在八届十一中全会结束时，毛主席公开指出有两种情况：有的执行，有的不执行。全国都是这样。现在出现的情况，别的地方也有，有的地方比你们严重，有的地方比你们差一点。这是有普遍性。中央说一句话，各人都可以利用。十六条各人有各人的解释。林彪同志说：不要炮轰无产阶级司令部。你们说对不对？（答：对！）林彪同志说的完全对！革命的同志应当清醒。但有的人抓住这句话，说我是无产阶级司令部，不能打我，林彪同志讲的话并不包括革命同志批评省市委。（热烈鼓掌）应该说：违抗十六条，攻击十六条的人，就是炮打无产阶级司令部，这个司令部，就是以毛主席为首的司令部，（长时期热烈鼓掌，并高呼：毛主席万岁！）你们回去要紧紧抓住毛主席亲自制定的十六条指示，别人不执行，我们执行，我们不折不扣地执行。讲道理就是讲十六条的道理，林彪同志的讲话，是根据形势的发展，精神还是根据十六条。',
      },
      {
        type: 'paragraph',
        text: '你们要我们帮助。这些具体问题，对象是什么人？周围群众是什么人？左派是什么情况？中间派是什么情况？我们还不太清楚，应当注意壮大左派，争取中间派，孤立极少数右派。左派当然人数少，现在少，将来也少。别想将来都会成为左派。当然罗要革命的是多数，最坚决、坚定的革命左派毕竟是少数。马克思、恩格斯只两个人，谁给他印刷机、宣传车、录音机呢？当时苦得很。（关锋同志：连吃饭都成问题。）恩格斯只好跑到他父亲的工厂去，他父亲是资本家，不是红五类（笑声）！列宁还不是这？毛主席也是这样。毛主席被国民党写的传单那多了。你想想，国民党反对共产党的传单有多少？污蔑你们的传单有多少？（同学插话：单单福二中传单就卅万张。）卅万份不算多嘛！蒋介石一骂共产党文章比毛主席著作四卷还多，但蒋介石被打倒了！',
      },
      {
        type: 'paragraph',
        text: '革命的新生事物最初总是少数的，成长非常艰难的。我们应向革命前辈、导师学习革命的精神，现在，总的形势比他们好多了，国家政权在毛主席手中！（关锋同志：受打击是好事，不受打击怎能成为革命左派！）（长时间鼓掌）毛主席过去被开除党籍好几次，被撤职、军权被剥夺，但是最后真理在马克思、恩格斯、列宁、毛主席方面，虽然是少数，但最后必定会取得胜利！（热烈鼓掌）我们今天在全世界还是少数，有几个党和中国党结合在一起？现在苏修一边还是多的。有一同志问，少数和多数的关系，这个是会变化的。（关锋同志：多数是暂时的、虚假的。）但只要是革命，你们就会胜利。真正革命派的少数是会逐渐增加的，如果一天增加起来是会垮台的，你们别以为今天拿到这个讲话，明天回去，队伍就一下子扩大，那样，风一吹就会垮台的，到后来又只剩下你们几个人了。干革命就是要作扎扎实实的工作，革命是没有捷径的，要准备走曲折、艰苦的道路，每个地区具体怎么走，不一样，但大方向是一致的。',
      },
      {
        type: 'paragraph',
        text: '他们的压迫无非是政治上的压迫和经济上的压迫，中央发出的通知首都三个司令部物质待遇应当平等，中央文革小组讲了，周总理也讲了，但没用。不要以为中央讲了都会执行。到前天，第三司令部发通知，还是用手写的，请我们去开会，后来我们查问，为什么中央规定首都三个司令部待遇应当平等，你们不执行？后来就送来了铅印的通知，我把铅印的丢掉，手写的留下，可贵！（热烈鼓掌）我说这话无非是说革命还是要靠自己。把革命同志团结起来，形成坚强核心。',
      },
      {
        type: 'paragraph',
        text: '昨天江青同志讲了要注意政策、策略，在马列主义和毛泽东思想原则基础上，注意灵活性。我们一些同志的弱点就是不太注意团结争取多数，这样会受打击，因为左派不可能很多，中间派跟谁跑就力量大。我们就要动脑筋和这些人打交道。如何去作工作，我们不要对过去围攻我们的同学闷一肚子气，大家都是同学么！（关锋插话：都是同学，都是阶级弟兄么，他们是一时受蒙蔽。）在北京，凡是说过这样话的会争取很多同志，如果骂倒一切，对我们很不利。这一点你们要考虑，不但对工农群众，就是对同学，也要坚持毛泽东思想路线，这不是一天两天，有些人今天跟你们，过两天形势一变又跑了，就继续分化，不断改组。道路是曲折的，你们回去应该这样想问题。你们写条子上来，说要急着回去，回去前去北京几个学校去看，他们斗争比较尖锐，如北京航空学院、北京地质学院、北京师范大学、清华大学，有的被孤立时只剩下10个人。（关锋插话：有的被关起来。）昨天去念通电的蒯大富那是翻身了，他以前就被打成反革命，你们去问问他们，他们的经验比我们多，当然我们也有受压迫，今天我们不在这里诉苦了。（笑声）我们感到困难和你们不同，你们和这样学校有些类似，是否和他们联系，学习他们。北航只要求工作组赵××谈谈话，到国防科委门口等了28天28夜。不谈，我们报告毛主席，毛主席说：要谈。他还是不谈。后来，陈伯达同志说，你们二个住到学生中去谈，如果被打死，我陈伯达抵命，还签了字，立下军令状。就是这样还不敢去。他们怕群众怕到这样的程度。十月一日，我在天安门城楼上和他辩论：为什么陈伯达的话你不听，连毛主席的话也不听？我们火了，我们说：你们再不去，明天我和学生站在一起斗你。（笑声，热烈鼓掌。）你们困难还不是最大，但你们受到的迫害，我们很同情。中央的态度很明朗，我就不多说了。你们多和他们联系，他们经验是什么，现在开始变化了。昨天的大会就是标志，主席台上的人好多就是戴过反革命帽子的，我念决定时，台下很多人都哭了。你们以后就不要怕，中央有指示，现在不是同志了吗？中央的批示你们听到了吧？（众：：听到了！关锋插话：如果他们再戴你们的帽子，你们就叫他们把指示拿出来，读给大家听。）这方面的压力，中央能作到的，中央决不会不管。但就是这样，革命还是靠自己，要有勇气，多动脑筋。从六月一日聂元梓等同志的第一张大字报到现在已经四个月了，四个多月来斗争是艰巨的，曲折的。可能现在形势又好转些，但斗来斗去还会发生变化，可能要经过多次反复，毛主席这条路线才能取得胜利。',
      },
      {
        type: 'paragraph',
        text: '我们希望同志们好好学习毛主席著作，提高思想觉悟，学习毛主席如何革命，作领导工作和分化敌人，他的天才还在于如何又斗争又团结，这里有许多问题，你们应该好好想一想。',
      },
      {
        type: 'paragraph',
        text: '最后，我希望同志们真正地锻炼成毛主席的好学生，我们大家都有这种愿望。（长时间热烈鼓掌）（此讲话由福医东方红战斗团、厦八中、厦大红卫兵独立团等单位整理。）',
      },
      { type: 'paragraph', text: '关锋讲话' },
      { type: 'paragraph', text: '同志们：' },
      {
        type: 'paragraph',
        text: '刚才春桥同志已经说过，大家回去要坚决斗争。毛主席教导我们，在困难的时候要看到光明。福建也是大好形势，学生起来革命，少数派数目也不少。工人、农民被欺骗，被蒙蔽。围斗过你们的也出来揭发了，这不是大好形势吗？（同学插话：出来揭发的被压的很厉害。）越压越革命嘛！暴露也是个好事。',
      },
      {
        type: 'paragraph',
        text: '当然，不要这样想，到北京告状，党中央和毛主席就下命令，罢某某人的官，问题就解决了。这样就把复杂的阶级斗争看得简单了。如果都是那样自上而下罢某某人、某某人的官，那就不是无产阶级文化大革命，就失去锻炼青年一代的意义。还是要靠工农群众、革命学生自己起来斗争。毛主席党中央对革命同志的最大支持就是十六条和林彪同志的多次讲话，应当掌握这个武器进行斗争！',
      },
      {
        type: 'paragraph',
        text: '至于没有印刷机呀，没有什么呀，我们讲几句话，一定要他们给，他们是不是就给呢？只要是真理嘛！传单印得再漂亮，不是真理，只是谬论，也不行！主要在质不在量！举个例子，据我所知，北师大同学谭厚兰在批判工作组期间被打成反革命，是米高扬式的人物。中央文革小组同志去开了个会，江青等同志都说了话，工作组也撤走了，形势该好了吧？好了几天又来了，说她是赫鲁晓夫式的人物。（张春桥同志插话：那次我们小组全体成员都去了。）在斗争中慢慢她经验多了。现在形势就好得多了，“井冈山”红卫兵发展了很多，一批又一批的同学退出了原来的红卫兵师，加入了“井冈山”红卫兵。',
      },
      {
        type: 'paragraph',
        text: '那些所谓多数派是虚假的、是暂时的，多数人是要革命的，只是一时不明真象，受蒙蔽，对这些人好好地耐心地作思想斗争，要和他们讲清楚，我们相信大多数会明白、会清醒、会站在这边的。就是那些曾经骂过你们打过你们的同学，不要去计较，前几天接待中有一部分同学，他们曾经围攻北大同学，他们自己说了：“我过去围攻还打过人呢。”他也出来讲话，不是很好吗？绝大多数同学一定会站在革命这一边，他们都是拥护毛主席，只要我们作艰苦的工作，最后一定能团结大多数，左派队伍一定会在斗争中壮大起来。',
      },
      {
        type: 'paragraph',
        text: '就讲这几句话。最后祝大家身体健康，斗争胜利！（长时间热烈鼓掌）',
      },
      {
        type: 'paragraph',
        text: '附：当时有“厦门大学”革命师生代表队散发的《八·一九》事件真象，和洪乐等人给毛主席的“急电”给张春桥、关锋同志看，他们大笑起来，将几份传单拿起来扬一扬，很风趣地说，这么好的纸呀！（全体同学跟着大学）。',
      },
      { type: 'paragraph', text: ' \t整理者：谢培坤等七人' },
      { type: 'paragraph', text: '东方红大学（原清华大学）' },
      { type: 'paragraph', text: '《北京公社》战斗队印十·九·' },
      {
        type: 'paragraph',
        text: '来源：北京航空学院红旗战斗队《无产阶级文化大革命运动中首长讲话》（1966.11）；《大字报选 第二集》（北京：一院大字报选编小组，1966.12）；一九六六年十月中央教育部八•一八红卫兵总部编印《无产阶级文化大革命运动期间中央及有关负责同志讲话（选编 ）》（第二集）。',
      },
    ],
  },
  {
    title: '张春桥在上海“工总司”常委扩大会上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 11, day: 29 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥在上海“工总司”常委扩大会上的讲话' },
      {
        type: 'paragraph',
        text: '这次工代会是史无前例的，这是党中央的意见，毛主席的意见，主席特别要我们做出一个榜样来，“工总司”的工作报告是很重要的，有几个问题还要讲一下。第一是退休老工人的问题。最近里弄里有少数流氓阿飞比较猖狂，要鼓励老工人，给老工人撑腰，使他们敢于站出来讲话。第二是在(政治报告的)任务部分要搞几个条，便于工人同志记忆。另外，关于党的问题，也可以写上去(徐景贤插话：在任务部分可以把“九大”问题和修改党章问题插进去，除了对刘少奇的工运路线的批判外，对建党问题也可以批判一下)，归口闹革命是重要的组成部分，是中央的意见。此外，张宝林同志(“工总司”常委)也可以加一条工人武装问题。(马天水插话：关于内地建设问题也可以在抓革命促生产中提一下，这也是你提出来的一个重要组成部分)。',
      },
      {
        type: 'paragraph',
        text: '在谈到造反派队伍纯洁性问题时，张春桥说：“有好多人还要让他暴露一下，队伍的纯洁性是很重要的，这些人将来可能当上市委委员，我们应该特别注意，不然的话，将来再搞运动，我们会被人家打倒。据可靠消息，最近台湾有指示，让特务钻到造反派队伍里来，我们应当特别注意。苏修也在活动，坏人打倒了一个又会起来一个，苏联的布哈林、托洛茨基，后来出了个赫鲁晓夫，中国也是一样，蒋介石、汪精卫、陈独秀、张国焘、最近出了个刘少奇、邓小平。刘邓镇压学生运动被打倒了，又出来了个陶铸，他是镇压学生运动的代表人物，八届十一中全会对陶铸有一个估计，他屁股是一边一半，中间偏右，后来就暴露了。学生运动是刘邓镇压的，工人运动是陶铸镇压的，陶铸起草了一个文件，第一条就是工交系统与文艺界不同(意思是工交系统执行的是毛主席的革命路线，不必要造反了)阶级敌人总是千方百计想钻入我们的队伍里来，我们上海造反派要花些时间，花些精力，不能一次发现情况就镇压，要依靠群众，依靠本单位群众起来，我们硬是去抓，可能反而会增加工人内部派别斗争，我们历来是反对抓的，一向主张教育的……现在“工总司”强大多了，特别现在我们开工代会，中央支持我们，人家当然更讲我们的好话了，但我们要想我们的缺点，这不会吃亏的，我们希望锻炼出一些人来，新陈代谢是正常现象。左派总是少数，现在造反派队伍扩大了，都是左派吗？我看不见得。讲一个组织是左派，可以，但具体到每个人来说，左派总是少数，混进来的人总还是有的。左派也可能变化的，你走着走着总会到底，到那时中间可能会上台，听说“工总司”认为自己是左派了。我们党是一个坚强的左派组织，毛主席是最高水平，但是也出了一个刘少奇呢！难道“工总司”里没有一个坏人吗？当然不是宣传“工总司”中分左中右，但如果是左派的话，工作就不用做了。左派要学习，中间派现在要教育，右派要清除。有的同志认为自己不是保守组织，就可以说响当当，但是现在老说自己是响当当的，那恐怕就不好了，我看还叮当当的吧！我们很担心同志们会犯错误，你们现在条件好，可以到群众中去……你们现在的责任比去年重得多了，今后有事要组织群众去做，我们要相信群众，不但要你们自己做，而且要鼓励一般的工作同志去做，这样才能锻炼更多的同志。',
      },
      {
        type: 'paragraph',
        text: '现在上海向中央报告很少，(王洪文：你就代表中央嘛！)我怎么能够代表中央呢？除了口头汇报外，书面的东西也还是要的，你们“工总司”有好多经验没有总结出来，别人总结出来了，有好多经验你们早就有了，就是没有总结出来。希望你们抓紧时间，多读一些主席著作，这对你们是很重要的。',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
      },
    ],
  },
  {
    title: '张春桥在上海一次大会上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 3, day: 29 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥在上海一次大会上的讲话' },
      { type: 'paragraph', text: '打倒反革命两面派' },
      {
        type: 'paragraph',
        text: '我们要看到随着我们阶级斗争的深入，随着无产阶级文化大革命接近全面胜利，阶级敌人他们就要采取更隐蔽的办法来和我们作斗争，他们通常采用的方法就是反革命两手，用这样的方法来迷惑人，来制造假象，来干最坏的事情。过去彭罗陆杨、刘邓陶，他们都干过这些，这些方面我们过去进行过揭发批判，但是，对于后来这批人，正象中央同志所指示的有一个认识过程，现在不管他们隐蔽得多么深多么狡猾，他们的真正面目还是彻底的暴露了，这里我们想说比如谭震林这个人吧，因为过去讲的少，谭震林是在上海工作了相当长的时间的，是叛徒，是二月逆流的干将，我在这里特别应该说清楚，谭震林在二月逆流里边是跳出来保陈丕显的，他在那一次中央会议上起来反对毛主席，反对中央文革，进行猖狂的反扑的时候，他特别讲我就要保陈丕显，所以同志们要看到上海的最大的走资派陈丕显不是个简单的人物。他不仅是刘邓陶、彭罗陆杨的代理人，而且是谭震林在上海的代理人，所以我们要认清当前阶级斗争的特点，要看到阶级敌人要为二月逆流翻案，这是做不到的，谁为二月逆流翻案，那他们就象杨成武、余立金、傅崇碧、王、关、戚一样，绝没有好下场。上海的陈丕显、曹荻秋，他们也总想翻案、继续玩弄两面派，那我们就要同他们把斗争进行到底。',
      },
      { type: 'paragraph', text: '誓死保卫江青同志！誓死保卫中央文革！' },
      {
        type: 'paragraph',
        text: '中央同志都讲到了江青同志，在这个伟大的斗争中间，江青同志作出了卓越的贡献。我们上海的同志全感到特别光荣，因为江青同志在无产阶级文化大革命的准备阶段，在搞革命的样板戏的过程里边，长时期中间是在上海进行战斗的，是和上海的无产阶级革命派在一起的，我们感到光荣。林彪同志委托江青同志召开的部队文艺座谈的那个纪要，这个纪要这个座谈会也是在上海召开的，而后来江青同志回到北京以后，对上海的无产阶级文化大革命特别关心，她不只是在重大的方针问题上原则问题上给了上海市无产阶级革命派、上海市革命委员会很多极为重要非常及时的指示，而且，在许多具体工作上都给了上海无产阶级革命派、上海市革命委员会具体的指示和帮助，正因为江青同志在长期的革命斗争中间，坚决的，旗帜鲜明的和敌人作斗争。所以阶级敌人就特别仇恨的，我们上海无产阶级革命派和江青同志的深厚的阶级感情和深厚的战斗友谊，在我们这个大会上我们要高呼誓死保卫江青同志！誓死保卫中央文革！',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
      },
    ],
  },
  {
    title: '张春桥在上海市大专院校红代会闭幕式上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 11, day: 19 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥在上海市大专院校红代会闭幕式上的讲话' },
      { type: 'paragraph', text: '(长时间热烈鼓掌，欢呼！)' },
      { type: 'paragraph', text: '同志们，红卫兵小将们，亲爱的战友们：' },
      {
        type: 'paragraph',
        text: '我们上海的大专院校红代会，是上一次我和姚文元同志回来的时候，就曾经提出，希望能够早一点开，现在已经是开了。你们给我们的电报我们也收到了。你们不是邀请总理、伯达同志、康生同志、江青同志来参加大会？这电报他们也都看到了。(鼓掌、口号)所以首先应该谢谢同志们，他们要我谢谢同志们这盛情的邀请。',
      },
      {
        type: 'paragraph',
        text: '但是你们都知道现在中央的工作非常忙，无产阶级司令部嘛！以毛主席为首，就是这么一些人，人也不是很多，事情非常多，当然不可能来参加你们的会了。我和姚文元同志有特殊的感觉，非常想回来，(热烈鼓掌，高呼：毛主席万岁！)但是，我们在那里的工作非常紧张，我这次到北京去，原来只说要我去二、三天，结果我住了一个月，一直到昨天吃晚饭的时候，大家才同意我回来，到了下半夜再报告毛主席，批准了。今天早上，我一爬起来就坐飞机赶回来了。(热烈欢呼：毛主席万岁！)虽然没有能够赶上你们的开幕式，但是还是赶上了闭幕式。(热烈鼓掌)',
      },
      {
        type: 'paragraph',
        text: '现在全国的形势非常好，中央正在一个省一个省地解决问题，最近有些问题已经解决了。头两天广东已经回去了，安徽已经回去了，广西大概明天开最后一次会就回去了，其他的很多省、市也都有很大的进展，所以整个的形势正象毛主席在七、八、九月份所估计的那样，形势是大好，而不是小好，而且会越来越好。',
      },
      {
        type: 'paragraph',
        text: '我们上海形势在全国来讲，也还是很好的。当然，你说我们的工作就那么先进吗？那也不见得，我们的工作有做得好的，也有做得比较差的，也有做得不好的。学校的工作也是这样。有的学校工作比较好，有的很好，有的就差一些，有的问题还没有解决。大专院校恐怕也有差距，但虽然有这样一些差别，总的看主流还是很好的。目前我们就是要很好地使得这个形势继续向前发展。在这中间，最重要的，是主席所提出来的以“斗私批修”为纲，来继续开展革命的大批判，促进革命的大联合和革命的三结合。这是一个总的方向，我们同志们无论如何不要忘记了。因这个大方向我们迷失了，那其它的事情，即使我们是做一百件事情，如果我们九十九件都做了，但是大方向还不对头，即使是九十九件，很多，都做得是对的，也很难评论成绩的大小。所以摆在大专院校红卫兵面前的任务，就是要很好地抓紧“斗私，批修”这个纲，来搞革命的大批判，革命的大联合，革命的三结合，用这个来进行教育革命。因为教育革命，它要有个条件，它是互相影响的。如果我们抓紧了教育革命，那就非要搞革命的大批判，革命的大联合和革命的三结合不行；那么反过来呢？如果我们自己联合都没有联合好，这个斗批改就没办法进行，怎么进行呢？所以，现在“斗私，批修”这个斗争还要继续进行下去。那么学校呢？就要搞教育革命。这个责任，红卫兵应该担负起来。但不只是红卫兵，还有学校里革命的干部、革命的教员、工作人员、工人，大家都发动起来，来进行教育革命。因为这个教育革命如果不完成呵，那我们这一场文化大革命任务也就没有完成。为什么这一次叫文化大革命呢？就是是从政治战线、思想战线上的革命，从这个地方开始，而且到最后还是要争夺这个阵地。如果我们的学校，从小学、中学、大学，现在的教育制度、教育的内容、教育的方法，对这一套不彻底的加以批判，用毛泽东思想，根据毛主席所提出来的方针、路线、政策，改造我们的学校，那就不要很久，因为我们这些学校，它继续培养资产阶级知识分子，继续为修正主义准备条件。培养干部，那样子的话，我们这个革命哪，就是现在的革命，这一场文化大革命，就没有办法取得彻底的胜利。已经取得的胜利，没法巩固。所以教育这个阵地是非要占领不可的。我们不占领，资产阶级就占领。而过去呢？在教育这个阵地上，首先是大学，那是资产阶级专我们的政，从来如此。解放以前是这样，它当然为资产阶级政治服务的，解放以后这个局面并没有能够根本改过来。所以，如果没有这一场文化大革命，是解决不了的，而如果我们在这场文化大革命里不解决这个问题，那我们就等于没有把文化大革命搞到底。而这个责任，毛主席的指示讲得很清楚，是要依靠什么人来搞呢？依靠无产阶级革命派，依靠学校里工作的同志，依靠那些下决心把无产阶级文化大革命搞到底的这些同志。',
      },
      {
        type: 'paragraph',
        text: '因为这个事情很艰苦的，在某种意义上来说，比我们去年这个时候去冲市委，比我们去冲学校党委更艰苦，因为那个时候，无非是打成反革命，而打成反革命呢，在我们中国今天的条件之下，在毛主席领导之下，是可以平反的。现在这个阵地要我们去占领呵，那就不是那么容易了。这要做很艰苦、很细致的工作，如果我们搞不好，人家一定会把我们打倒。五八年不是也有一个高潮吗？我看到材料，有争论，有人说它是改良的。但不管怎么样，五八年对资产阶级教育制度是一次冲击。有些事从我们这方面来说，我们没有能够真正把工作做得扎实，所以等到人家一手翻过来，一次就把我们打下去了。',
      },
      {
        type: 'paragraph',
        text: '我希望同志们很好地研究一下江青同志搞京剧革命的经验。京剧革命也是五八年开始的。就拿你们现在都看的《智取威虎山》来说吧，上海京剧院五八年就搞出来了。五八年他们在上海演出，但是五八年、五九年、六O年、六一年、六二年、六三年，有六年的时间，这个戏呀，后来就几乎被打倒了，就再也不演了。为什么呢？因为这个戏搞得站不住，资产阶级力量很大，他们的帝王将相一次就复活了。《智取威虎山》又退出了舞台。就这样的舞台呀，它就又退出来了，不演了，帝王将相又上台了。我是六四年开始接触这个戏。那时一开头江青同志就跟我讲，她说：这个事呀，是很艰苦的。我开始这个话不大理解，我说，我不懂戏，二簧、西皮我也不懂，要我去搞政治，我说大概还可以。戏曲界剧团的演员我也不认识，是些什么人也不清楚。等到经过六四年、六五年、六六年，到六六年上半年，这个戏算是基本上站住了脚。这两年半我才懂得什么叫做艰苦，什么叫做细致。每个一唱，每一段唱都很艰苦。现在我随便举个例子，象杨子荣在第八场的一段唱，就是座山雕试探他，他准备送情报的那一场，第一段唱化了多久的时间呢？单这一段唱，就花了两年半的时间，如果把初稿到定稿迭起来，那要有好几迭呢，很厚一堆。好多个作曲的同志参加了这个劳动，搞一遍又搞一遍，经过这样子的工作，现在我们也还没有完全满足，觉得有的地方还可以改。在江青同志直接领导之下，这几年，搞来搞去也不过搞了八个，八个样板戏。但是同志们，你们不要小看它，就是它把阵地占领了。就靠这八个样板戏，就把帝王将相统统从舞台上打了下去。现在我们可以比嘛，你们把旧戏最好的戏拿来跟我们比，究竟哪个好？这个我们有充分的信心。我只是举这样一个例子。就是教育革命，可不容易了，我们要做反复的试验，反复的实践，中间会有胜利，会有失败，会有挫折，包括我们犯错误。所以为什么说，毛主席说要依靠那些下决心要把革命搞到底的同志呢？就是这个需要一股韧性，无产阶级的坚定性、坚定不移！不管遇到多少困难，多少挫折、失败，都要把它搞到底。如果我们这一代的青年红卫兵，能够在这样一个大革命中，自己又学习，又进行了教育革命；这个功勋，那要比我们过去所做的所有的工作总和都要大得多。但是这个不容易的。正因为困难，所以才需要我们花这样大的功夫去做。毛主席对这事非常的关心，经常询问这方面的情况，各地报来的材料，他大量地都看了。所以我们成功的经验也好，我们犯了错误也好，这些都没关系。革命哪里能那么顺利呢？一定有曲折，有反复，但是一定要搞到底，希望把这个任务能当作一件很严肃的事情来对待。在这个斗争中间，在这个革命中间，继续来考验我们每一个人，比如说，有的人是老造反，老造反当然很光荣罢，但是能不能搞到底呢？能不能把教育革命进行到底呢？能不能一直叫做老造反呢？那要考验。比如说有的同志，开头犯过保守的错误，那么现在回到毛主席革命路线上来了，那也需要继续进行考验，就看他在教育革命这个斗争中间，究竟能不能真正坚定地一直搞到底。革命，它不以我们的意志为转移的。阶级斗争也不以我们的意志为转移的。但是要我们每一个人，包括我在内，我们都在革命的过程里面继续受考验，看我们是革命到底呢？还是半途而废呢？(呼口号)我们的红卫兵在文化大革命中间建立了伟大的功勋，没有红卫兵，那这场无产阶级文化大革命就缺少了最生动活泼的、最能够冲锋陷阵的一部分力量。现在就是我们需要继续发扬这种精神，发扬这种传统，继续冲锋陷阵，而不要单单被过去的光荣所蒙蔽，把自己的眼睛蒙上了，光是想到过去。要向前看，早上八、九点钟的太阳，不能老在八、九点钟，太阳要升起来。特别大学生，党和祖国对你们的要求，就会更多，你们所负担的责任更大，我们应该向前看，看到光明的前途，看到世界革命的前途，多想想这些事，因为现在，我总觉得，我们还是应该看到，我们身上弱点，因为我们毕竟是在过去十几年里边那种教育制度下长大的。一方面，毛主席的思想教育了我们，使得我们成为革命的红卫兵；但是另外一方面，资产阶级的思想也不断地腐蚀我们，过去是这样，现在是这样，将来资产阶级思想还会腐蚀我们。',
      },
      {
        type: 'paragraph',
        text: '同志们，你们不晓得感觉不感觉，我们就有一种感觉，现在好多个省呵，解决问题呀，工人问题好谈。比如广东，还是工人首先实现了革命大联合。中学生啊，有的地方，不是说全部噢，有些事也好办。大学生的事难办。(笑声)为什么？因为大学生无非是念书念多了，这个念的书嘛，也有好书，也有坏书，头脑里面复杂了。而且这种知识分子总觉得自己了不起呵，觉得我是大学生啊，这点我看害人不浅就是了。毛主席常常说：书不可不读，读多了实在害死人，越读越蠢。我就觉得现在有些大学生也干了些蠢事。当然我们也干了蠢事啰。比如说吧，有些人打内战打得那么热闹，自己后来想想没有什么味道了，干嘛这样打？走资派坐在旁边养得又白又胖，我们自己搞得头破血流干什么？现在有几个学校还是在那里闹，我说有些单位就是那样，头脑里的敌情的观念太少，不大想敌人了。只有开大会的时候，反对美帝、反对苏修，这个还记得牢吧，回到自己学校里面就忘了，什么美帝、苏修，刘、邓、陶、陈、曹，什么东西都忘了，那人家都没有睡觉啊，陈丕显、曹荻秋睡觉了？他现在连一点儿也不承认还有什么错误啊！只要有那么一个政治气候，同志们，你们准备看吧！(口号：打倒陈丕显！)一方面我们战略上藐视这些敌人，没什么，人民群众起来，一个小姆指头一动，他们就垮台了。',
      },
      {
        type: 'paragraph',
        text: '那些庞然大物呵，就完了。什么刘、邓、陈、曹，这些人不都垮了嘛！但另外一方面，同志们，一定要在战术上重视他们，他们没有死心，人家在这个地方经营了多少年啦。陈丕显到上海的时候，前面坐的这些小朋友还没有生下来，他那个时候已经是市委书记了。他在江苏省呵，苏北呵，苏中呵，做区党委书记的时候，在座的同志们，大部分没生下来，那是三十年前了。这样一个对手，那么容易呵。一贯的两面派，那样容易识别？他的政治经验多的很。拿我来说，我的政治经验没他多，我对他也不是开始就那么识别清楚的，有些事感觉到不对头，但是究竟是什么问题看不清。对他有个认识过程，不然的话，为什么到去年十月我们还是要给他当参谋？那时候还希望他能站出来。去年这个时候，我回到上海解决安亭事件，这个时候经常和他接触，我才感到这个人呵，那一个电话就看出了他的真面目。(口号：打倒陈丕显！)所以，同志们，这些人他们狡猾得很，而且要看到资产阶级，他们会有他们的新的接班人。我们无产阶级有无产阶级的接班人。他们一套一套的、一批一批的。打倒了一批，他还是要想办法给你再搞上一批来。所以毛主席讲，文化大革命要搞一次、二次、三次、四次，还没完全解决问题嘛。资产阶级跟我们的斗争是很长时间地进行斗争。现在有些同志不想这些事了，打内战打得那么热闹呵。我说，凡是那个内战最激烈的那些地方，包括你们的学校，十个单位里面，我说九个单位有坏人在里面操纵，我不能讲十个就是十个吧，至少是九个。里边甚至有反革命。就利用我们小将政治经验不够，挑动我们。你们一定要警惕呵！同志们！把我们红卫兵的队伍联合起来，派性把它去掉！一天去不掉，要么两天嘛，但是总应该去呀！不要老是那么去发挥这个派性。因为这是思想认识问题，你也没有办法，那个什么砸烂派性，你砸也砸不烂，是人脑子里的东西，你怎么砸？要有个认识过程。所有的革命红卫兵，一定要在“斗私，批修”的过程中，提高自己阶级觉悟，真正使自己成为无产阶级的战士，毛主席的战士。派性这个东西，分裂我们革命的队伍，是很坏的。现在有种无政府主义思潮，它是右倾机会主义的产物，这是对它的一种惩罚。',
      },
      {
        type: 'paragraph',
        text: '过去搞奴隶主义，奴隶主义走向反面就是无政府主义，希望同志们很好地来考虑一下整个形势。教育革命怎么搞？这些事，我们拿不出办法。这个办法只靠革命的实践，靠革命红卫兵的实践，靠革命教职员工的实践。在实践中间积累经验，总结经验。这样说了半天，教育革命和红代会有什么关系呢？有了红代会，觉得是个大好事，这样我们就能够把红卫兵的力量统一起来搞啰，我们可以用群众自己教育自己这样的方法再经常的交流经验，进行学习，但是说现在的红代会那么完备吗？听说你们一边开会一边造反，我说造反也好嘛。不过不可能完备，因为红代会工作的同志，还不是跟你们一样，都是学生，他们也没有经验，我比他们大几岁我也没经验，怎么搞红代会，我也没有经验，而且我们这个时期对他们帮助也不够。刚才我到这里来看一看嘛，想学些文件，也不是写得完美无缺，也有缺点，但是这毕竟是新生事物。我们就要支持他。因为第一次的会议，那是很难避免有缺点，你看看，同志们，中国共产党的第一次代表大会怎么样？你如果现在要是再仔细想一想，那我看有些人恐怕要造反了，现在全国到处找，第一次党代表大会的文件，一个也找不到，现在找不到了当然由于是国民党破坏，这些文件没有存下来，如果找到了，那文件里面的毛病也是很多的，代表大会的十二个代表当然我们伟大的领袖毛主席是一个，董必武同志是一个，还有几位牺牲了的同志，但是同志你们也知道，代表里面还有些什么人，张国焘是代表、周佛海是代表。周佛海在座的人知道不知道，你看大汉奸啊。汪精卫的上海市长，汪精卫的行政院长。陈公博也是大汉奸，跟周佛海是一样，同时的还有好几个都是大坏蛋、大叛徒。但是不能因为这个，或者那个文件不完全，思想上有什么缺点，或者里边还有坏人，就这么说第一次代表大会不好，它毕竟是开始了，中国共产党诞生，中国无产阶级有了自己的党了。有这样一个组织，就能够领导中国无产阶级前进，领导中国无产阶级把全国人民一步一步的经过几十年的斗争团结起来，联合起来，发动起来，武装起来，最后夺取了政权。所以现在对大专院校红代会，我觉得全市的红卫兵都应该象爱护自己的眼睛一样爱护她。因为不容易，这是我们斗争的产物，是我们胜利的产物。她有缺点有毛病可以及时提出来，帮她改。但是一定要使得她逐步的健全，使得她能为我们大家服务，为无产阶级革命路线服务，为毛主席的思想服务。我为什么要赶来？就是想来祝贺你们！同时也希望大专院校红代会能够真正的象你们决议上所讲的：永远忠于毛主席，忠于毛主席的革命路线，忠于毛主席的思想，忠于人民。能够把全市大专院校的红卫兵团结得很好，把教育革命进行到底，把无产阶级文化大革命进行到底。我本来只想到这里来和大家见见面，结果说要讲几句话，已经讲得这么多了。',
      },
      {
        type: 'paragraph',
        text: '有的同志问我国际形势，国际形势很好嘛！担心什么？现在我们大家是不是感到咱们朋友少啊，还是怎么样？还是担心要打仗？我们的朋友还是很多的。你看现在还是咱们的日子最好过，中国的日子最好过啰。我们在政治上，无产阶级文化大革命这样蓬蓬勃勃的发展。我们的国际影响比任何时候都广泛，都深刻，毛主席的思想这样的深入人心，这是在历史上从来没有的。不管有什么国家，都是这样。特别是东南亚形势很好，把刘少奇的这一套路线批判了，对东南亚的民族解放运动这是很大的推动，你们看消息嘛，泰国、马来亚、或者是缅甸武装斗争，发展得很好，包括印度，武装斗争也开始了。一片大好形势。而苏修呢，美帝呢？日子很不好过，比方现在越南，它现在毫无办法，拿不出任何办法。美帝国主义，在全世界是孤立的。苏修呢，这一次十月革命五十周年你们看是怎么个搞法，把调子定到最低最低最低。勃列日涅夫不能不说几句反华的话。他不反华怎么过日子呢？但那个话说得有气无力。本来想利用这个机会开个什么会，结果连这个事谈也没敢谈。我们倒是希望它开的，但现在看样子很难开。国际形势是好的。如果有人怕战争的话，我看美国人你们现在敢打我们吗？这又回到以前的一个问题了，究竟现在是美国人怕我们，还是我们怕美国人呢？(口号：打倒美帝！打倒苏修！)当然现在是它怕我们。蒋介石现在它那点老本，什么几十万部队，但它敢动吗？它看到福建乱得很，它就不敢动，你叫它来，它也不敢来，(全场活跃)我们有时候开玩笑说，如果它要在福建一登陆，福建的革命大联合就立刻实现了。(全场活跃)这个形势是非常之好的。国际形势，国内的形势都非常好。',
      },
      {
        type: 'paragraph',
        text: '现在有的同志问，主席现在想什么？主席现在所关心的、所考虑的问题，根据我们的体会，主席现在已经往前想了，想到明年的事。所以我希望有些打内战厉害的单位，你们也得往前看一看。毛主席想的是“九大”怎么开？开“九大”问题不是征求意见了吗？你们知道这个事吗？(答：知道！)主席九月份就提出来了。他一提出这个题目，我们就感觉到毛主席现在已经想到明年的事了，他已经觉得今年没问题了，没事了。(全场欢呼毛主席万岁！)现在我们大家都在以“九大”这个问题为中心来做工作了。当然，当前的问题也不放松。比如一个省一个省的解决问题也不放松。同志们都很关心《毛泽东选集》的出版问题，这个决心是下定了！无论如何得搞出来的。中央的各个同志现在是天天读，每天差不多用三小时到四小时的时间读毛主席著作。(全场欢呼：战无不胜的毛泽东思想万岁！)我们希望能够比较早一点选出材料、选出稿件、请主席最后审查。因为全国对九大的反映、提出的要求，第一条就是出毛选五卷、六卷，(全场欢呼：毛主席万岁！)主席现在也是挺关心这些事。当然当前的事他都非常关心，但是他更关心的是如何从政治上、思想上、组织上来准备下一步。那就包括从思想上、政治上继续开展革命的大批判，例如革命的大联合和斗、批、改，把这个资产阶级司令部彻底的打垮，批倒、批臭。同时出版毛主席著作，出版党的历史上两条路线斗争的材料，来教育全党，教育全国的革命造反派，教育红卫兵。同时也做组织上的准备。例如恢复党的生活，就有一个整顿党的组织的问题。党的组织要整顿，要使得我们的党，经过这样一场无产阶级文化大革命把不好的人清除出去，把新鲜血液吸收进来，这样可以使得我们的党更加光荣，更加伟大，更加正确！这样就可以领导全国的人民，领导全国的红卫兵，把我们的祖国建设得更好，对全世界做出更大的贡献！我想不能再说了，已经说得很长了，以后我们有机会再谈吧！好不好？(全场热烈鼓掌)',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
      },
    ],
  },
  {
    title: '张春桥在上海市革委会“修改党章经验交流会”上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 12, day: 2 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：1967年12月8日清华大学井冈山斗批改战团编印《学习资料》第63期；1967年12月11日清华大学井冈山斗批改战团编印《学习资料》第65期。',
    parts: [
      {
        type: 'title',
        text: '张春桥在上海市革委会“修改党章经验交流会”上的讲话',
      },
      { type: 'paragraph', text: '摘要' },
      {
        type: 'paragraph',
        text: '为什么把修改党章当作中心任务来抓？好象跟原来计划跟不上。今天他们四个发言实际上解答了这个问题。四个单位有工厂、学校、街道，今天就是缺少一个军队，农村也没有来，他们一谈修改党章问题，他们单位的政治空气就完全变了，原来是搞别的东西，如果那样下去，工厂就难于生产了。同济的教育革命也有困难，但一搞党章修改，各种工作都发展了，完全可以推动教育革命，推动生产，街道也是一样。',
      },
      {
        type: 'paragraph',
        text: '这说明什么道理呢？如果我们抓紧了政治思想教育工作，抓紧毛泽东思想的教育，阶级斗争的教育，一句话，抓紧了斗争大方向，斗争就前进了，目标分散了，子弹也就不知道打那里去，打刘不集中，去打中百一店，炮轰南京路，方向就搞乱了，通过抓对刘邓，修正主义建党路线的批判，抓住了斗争大方向，就把各项工作都带起来，这是一年文化大革命反复讲的道理。抓紧了大方向，我们就前进，背离了斗争大方向，工作就很难前进了。',
      },
      {
        type: 'paragraph',
        text: '请各单位考虑一下，不只是一个修改党章的问题，怎么与本单位各项工作联系起来。整顿党的组织，恢复党的组织生活等结合起来，如何从思想上组织上为九大作好准备。',
      },
      {
        type: 'paragraph',
        text: '来源：1967年12月8日清华大学井冈山斗批改战团编印《学习资料》第63期；1967年12月11日清华大学井冈山斗批改战团编印《学习资料》第65期。',
      },
    ],
  },
  {
    title: '张春桥在上海市革委会上的讲话纪要',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 12, day: 21 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥在上海市革委会上的讲话纪要' },
      { type: 'paragraph', text: '一、两红两专' },
      {
        type: 'paragraph',
        text: '我们有这样个想法，将来毕业的人不可能两红两专的，不然阶级斗争不存在了，现在总有一批人要这样做(例如：业务课)，这样也没有什么了不起。',
      },
      {
        type: 'paragraph',
        text: '有些人对革委会各组提了意见：人多了，如何依靠群众组织了。',
      },
      {
        type: 'paragraph',
        text: '二、政宣组的人能否少一些，完全让群众去闹革命。一个组织只要有些联络员，有事情就找大家开开会，好的提倡，坏的批评一下，我们主要管纲领政策。如何统一，只要我们的路线方向正确，没有问题，其他有些问题也就解决了，革委会人不会太多，专案组还是需要人的。把工作重点放到局一级，步地区一级去起作用。公司一级暂时不要动了，基层单位可以考虑一些改的问题，但大的制度改革，要中央批准。',
      },
      {
        type: 'paragraph',
        text: '纳入轨道就是指政策策略正确，这并不是说纳入轨道就是风平浪静。',
      },
      { type: 'paragraph', text: '关于体制改革问题，三个月以后再说。' },
      { type: 'paragraph', text: '三、报纸问题：' },
      {
        type: 'paragraph',
        text: '报纸矛头要始终对准敌人，对造反派要引导，现在清理阶级队伍，基本上是敌人在挑动，他们弄了很多假象，搞得阵线不是很清楚，上海乱一下也没有什么大了不起的，铁路局事情、南京(嘉兴)准备成立革委会，上海准备发贺电。南京的工人运动原来是些大学生在负责，四个组织的头头都是学生，总理批了，叫他们回学校去，工人运动不要学生插手。',
      },
      {
        type: 'paragraph',
        text: '铁路局不把坏人揪出来，两派问题是不能解决的。解放以前国民党反动派帝国主义把铁路看作铁饭碗。他们对这很重视，在其中安插的地、富、反、坏、特务一撮人，加上走资派井岩的死党。不把这些人挖出来，不行的。只有在对敌斗争中清理自己的阶级队伍。听说最近铁路有坏蛋，是开除党籍的一个右派，这些事情引起注意。',
      },
      {
        type: 'paragraph',
        text: '四、(争论名称、争论很大，司令部，军区——中学红代会)',
      },
      {
        type: 'paragraph',
        text: '红代会早点开好，中学运动，五红在文革中表现还是好的，是老造反派。但也有缺点，他们逐渐脱离了基层单位。真正落实问题都落实到军区去了。中学重点是基层，可能解决问题，整个市里活动不要太多，工作人员要轮班，分三班，轮流到基层去。工作人员不能脱离基层，学生还是要抓教改。',
      },
      {
        type: 'paragraph',
        text: '五、报纸文章越来越长了。是否可以短些，大学清理队伍还没有运动。',
      },
      { type: 'paragraph', text: '六、文艺界清理队伍情况：' },
      {
        type: 'paragraph',
        text: '这些工作主要靠单位自己组织起来，上面主要是掌握动向。做些组织工作，统计、政宣组各组可设些联络员，专案还是要有人搞，机构要少一点。文化系统找些文化革命中作出成绩，群众拥护的同志组成什么组，但是可放些外事机构的人，文化、电影都是如此。(春桥同志同意影协会成立)(有人问艺术学院怎么办？散还是收？)艺术学校还是同文艺界一起吧！他们本来情况就熟悉，主要的负责人总要有几个，要把精力集中起来，定期商量问题，中间可放一些少的办事机构，把原文化局机构打乱。',
      },
      { type: 'paragraph', text: '朱拍毛、刘均一等人还是回本系统去搞好运动。' },
      { type: 'paragraph', text: '干部问题(机关)：' },
      {
        type: 'paragraph',
        text: '有人解放干部宽了，解放错了，干部一个时期总要搞出一个方面的问题，有一个时期提解放干部，解放错了，无非再改过来嘛！',
      },
      {
        type: 'paragraph',
        text: '“共向东”也是个思潮，总觉得对他们帮助不够，帮助够了不会出现这样的问题，现在还是帮助不够，阶级斗争观念到了后期往往淡漠了。',
      },
      {
        type: 'paragraph',
        text: '对机关问题方面有个不成熟的想法，可否开个市级机关会议，是否包括局级，大家可讨论。宣传、教卫要清理，医院里无非是刀开死人的问题，清理阶级队伍一定要搞下去。',
      },
      { type: 'paragraph', text: '小教队伍难道不要清理一下吗？' },
      {
        type: 'paragraph',
        text: '清理队伍一是清理造反派队伍，二是清理敌人的队伍，把敌人清理出去。',
      },
      { type: 'paragraph', text: '上海向中央报告少了。' },
      {
        type: 'paragraph',
        text: '我们要抓要害部分。上海要有真正的可靠的堡垒，一是美帝或走资派向我们进攻时，我们就可有个堡垒与他们战斗，假如帝国主义到了上海，我们也不怕，我们可打个大仗。',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
      },
    ],
  },
  {
    title: '张春桥在上海市革委会扩大会议上谈上海形势',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 12, day: 27 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥在上海市革委会扩大会议上谈上海形势' },
      {
        type: 'paragraph',
        text: '上海的运动更加深入了，毛主席的革命路线正在继续取得胜利，毛主席视察六省、市的指示正在一步步的落实，形势一片大好。当我们看到大好形势的时候，也要看到问题，整个工作要按主席的指示来办，要做到主席的每一个指示都要落实。',
      },
      { type: 'paragraph', text: '大好形势下，阶级斗争并没有熄灭' },
      {
        type: 'paragraph',
        text: '我们对形势的看法、认识不是那么一致的，不要以为什么问题没有了，阶级斗争并没有熄灭，我们不向资产阶级进攻，资产阶级就向我们进攻，如果全市革命造反派、全市人民都能按毛主席的指示去做，向资产阶级进攻，我们的革命委员会就会巩固、加强，各革命组织、各革命委员会都要这样做，在斗争中提高我们的斗争艺术、斗争水平和觉悟。',
      },
      {
        type: 'paragraph',
        text: '一个月以前，阶级敌人在向我们进攻，流氓、阿飞的猖獗就是资产阶级向我们进攻。现在我们的生产遇到了困难，煤缺少了，一些工厂停工了，还有一些歪风在上升，这样空气就变了，但是整个形势还是对我们造反派非常有利，这说明阶级斗争并没有结束，而且还在继续发展，我们千万不要忘记阶级斗争。',
      },
      {
        type: 'paragraph',
        text: '这几天我们接到了几件下面革委会向市革委会打的报告，这些文件讲，过去市委对工作不够重视，但总的来讲还是有成绩的。而“一月革命”以来就更不行了。看了这些文件真是大吃一惊，这些人为旧市委歌功颂德，还为黄赤波辩护，黄赤波是什么人呢？他对无产阶级司令部保密，对资产阶级泄密，还讲保密委员会以后要他来工作，这不是在保卫他吗？',
      },
      {
        type: 'paragraph',
        text: '我们总觉得有一股势力，与刘、邓、陈、曹没有划清界限，从极“左”的方面来向我们进攻，一旦时机成熟，就要夺我们的权。',
      },
      {
        type: 'paragraph',
        text: '从这里我们看到了大好形势下阶级斗争并没有熄灭。如果没有看到大好形势，把上海看成漆黑一团，那就错了，但是只看到大好形势一面，而看不到阶级斗争的尖锐复杂性，那也是错的。',
      },
      { type: 'paragraph', text: '解放干部问题就是正确对待干部' },
      {
        type: 'paragraph',
        text: '二月份时，我和姚文元同志回上海时，主席就指示要正确对待干部。根据主席的教导，我们就解放了一批，但并不是要解放的都解放了，阻力很大。现在不少单位要成立革委会，要三结合，但有的怕结合错了，不敢结合，不敢成立革委会，那就错了。大学运动为何如此吃力？有些小将不想干了，说明没有搞好三结合带来的困难，如果有些地方出了一些毛病，也不应该夸大。革命三结合过程中不犯一点错误，这是办不到的，做任何工作都会犯一些错误。',
      },
      {
        type: 'paragraph',
        text: '怎样结合才好，我们也不太清楚，我们没有经验。在二月份主席讲了必须正确对待干部，六月份更明确地讲了除了叛徒、特务、自首变节分子，反革命以外，都要团结、教育他们。当时就意识到了这一点。已经传达了主席的这一指示，六月份比二月份有了进步，还存在一些缺点，也没有什么了不起，改了就好。这些同志怕我们结合的干部以后查出问题，是不是就不能搞工作了，今后几年又查出几个，就不敢三结合。这样就不对了，我们一方面要谨慎，一方面又要大胆，两方面同时进行。',
      },
      {
        type: 'paragraph',
        text: '我们要看到好的干部是绝大多数。譬如有的党员十年以后改变了，那是十年以后的事情，有些现在的确是好，那我们就要用他，我看不要因为一些枝节问题就不按主席指示办事，还是要相信和依靠干部的大多数，不要因为抓坏人就不这样做了。我们一方面要抓坏人，一方面还要继续解放干部，搞革命的三结合。这么多问题怎么办？还是要从思想教育入手，从批判资产阶级反动路线入手。',
      },
      { type: 'paragraph', text: '今年一年整个是搞党的工作' },
      {
        type: 'paragraph',
        text: '对于建党路线的批判要围绕着修改党章工作去作，要准备搞它一年。最近，思想政治工作抓得弱了一些，批判刘邓修正主义建党路线、修改党章，这是毛主席、党中央交给我们上海的光荣任务。学习主席建党思想、批判刘邓修正主义建党路线，这个工作要搞下去。现在有的单位修改党章不搞了，刘邓修正主义建党路线也不批了。不要以为中央有了草案就行了，还是要发下来再讨论，再修改，不知道要几次。今年是抓阶级斗争的一年，明年一年整个是搞党的工作，因为阶级斗争根本的就是政权，而政权是由政党领导的。如果我们的党是马列主义的党，那国家就不会改变颜色，如果是修正主义的党，那国家就会改变颜色。',
      },
      {
        type: 'paragraph',
        text: '主要是结合政治思想教育，还是要大力办好毛泽东思想学习班，学习班是最好的办法，而不是用打、砸、抢，不要用打内战代替学习班，这样大方向就干扰了。',
      },
      {
        type: 'paragraph',
        text: '我的意见要抓四个第一，从思想上来解决干部的思想教育，来教育我们自己，来教育我们的造反派队伍，教育我们的新、老干部。这还是要办学习班。有的单位现在已经取得了经验，大家感觉到，没有一个党组织，没有一个党组或党委是很难办的，没有党员做骨干，很多事情解决不了，战斗力差。',
      },
      {
        type: 'paragraph',
        text: '我们上海工人造反派队伍很强，没有个党，就不可能减少无政府主义，我们要通过学习毛主席论党的建设来提高我们的觉悟，认识它里面有很重要的政策和策略思想。我们有不少同志不注意政策和策略，要知道政策和策略是党的生命，各级领导同志务必充分注意，万万不可粗心大意。我觉得我们有些同志的政策和策略水平不是在提高，而是在倒退了。我看了一次斗争陈、曹的电视斗争会，我一看心里就有点紧张，电视斗争陈、曹都挂牌子了，为什么都挂牌子，而且电视上还打人。武斗不好。我回来还传达了主席的指示，上海的电视斗争会比较文明，主席要求我们进一步，那我们现在不行了，不准他讲话，还是要让他讲话嘛！讲只能暴露他，你不让他说这反而不好，让他说了再批判，是我们没有按照主席的指示去做，斗争水平没有提高。开斗争大会人家不看就拉倒，人家都走了说明水平不高。',
      },
      {
        type: 'paragraph',
        text: '要搞严肃的政治斗争，不要搞打、砸、抢。打人的人据我观察，除了一些参加一月革命的以外，出于阶级感情以外，很多人是形“左”实右，为了表现自己。好象打人就与陈、曹划清界限了，根本不是那回事。要把打、砸、抢这套去掉，我们的运动就健康了，不去掉就要受到干扰。在社会上，群众脱离我们，保守势力要抬头，对革命不利。',
      },
      { type: 'paragraph', text: '要把造反派队伍搞整齐，提高战斗力' },
      {
        type: 'paragraph',
        text: '要抓学习，毛主席的话句句字字要落实，要把水平提高一步，前进一步。要把我们造反派队伍搞得更整齐，战斗力更强。我们搞了一年的文化大革命了，有好多人的问题要害在哪里没有很好地研究，抓到了一点就是拼命敲，要害没有抓住，花了很多时间，反而没有搞好。对于两个阶级、两条道路、两个司令部的斗争没有搞清楚，主要的搞得少，次要的搞得多。同时我也感到有个危险是你们抛材料太快，不应当马上都讲，把炸弹、原子弹都丢出来了，没打到要害处，结果走资派都知道了，他们知道你们没抓住要害，所以都不交待了。调查了几个月的材料都抛光了，实际上是在向敌人告密，把我们知道的统统抛了。',
      },
      {
        type: 'paragraph',
        text: '不要没有阶级斗争观点，阶级观点，保密观点，要警惕造反派队伍里有坏人。譬如市革委会材料组、材料专案组，谁知道了去搞要开枪。譬如说，谁要抓我，我不怕，谁要打开我的文件柜，我就要开枪，因为这实在太重要了。不能没有阶级斗争观点，现在不是旧市委当权，而是造反派当权了，现在整理材料是整敌人的材料，不能这样去干，如果是这样，坏人就很可能利用，钻我们的空子。当然，即使发生这样的情况，也没有什么了不起。',
      },
      { type: 'paragraph', text: '分步骤地清理队伍，打一场人民战争' },
      {
        type: 'paragraph',
        text: '还有一个就是坏头头的问题，不能打得太宽，我看标语也不知怎么搞的，坏头头这么多？我们意见是叛徒控制了这个组织，干了很多坏事，这就是坏头头。但如果是老造反派，负很大责任的，犯了一些错误，这还是人民内部矛盾，还是要允许人家改正，允许人家检讨。允许人家犯错误，也允许人家改正错误，不要一犯错误就打倒。我们还是要培养接班人的，你们敢担保你们不犯错误，不犯政治错误，才二、三十岁。不要轻易宣布是坏头头，要打倒，还是要扩大教育面，缩小打击面。我这样不是泼大家冷水，是使大家清醒一点，斗争还刚开始。',
      },
      {
        type: 'paragraph',
        text: '现在好多专案组没有落实，好多没人抓。譬如，陈丕显的老婆有没有人搞啊！你们搞出什么啊！都是工作问题。这也要怪我们，因为我们没抓紧嘛！但说明一个问题，要害在这个地方，如果你是一个共产党员，生孩子不在解放区，而在上海，为什么不相信解放区的医生，而相信蒋介石的医生？就这点就能驳倒他。',
      },
      {
        type: 'paragraph',
        text: '对一些人的问题，不要去抓枝节问题。机关队伍要很好清理，大学阶级队伍是复杂的，要清理，搞出个清理办法来。中学也要考虑一下，要清理自己队伍。要清的很多，你们是否可以分分类：(一)先清自己家里。(二)把当权派清理一下。(三)花半年与一年时间搞其他的。要分分步骤，一步一步地做。大致是分三种人，要害部门先清理，机构很大的，先抓重要的，要打人民战争。搞这工作应该对大联合，三结合有所促进。',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
      },
    ],
  },
  {
    title: '张春桥在上海教育革命座谈会上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 8, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '张春桥在上海教育革命座谈会上的讲话' },
      { type: 'paragraph', text: '（一）根本的在于内容而不在于形式。' },
      {
        type: 'paragraph',
        text: '大学生包括中学生最难了解的是农民，知识分子最难的不是到城市，跟工人转一转还可以，而是到农村跟农民。带了一些不切实际的东西，比如“三忠于”活动，到农村已不能硬要那样搞忠字化环境，要花钱的，刻一个忠字，画一个忠字。孔夫子也搞忠字，忠字有政治性的，搞了个忠字，不一定就说明你忠于毛主席，有的反革命也刻得好，他们忠于谁？忠于蒋介石。因此，不在于形式而在于内容，当然同志们热情是很好的，我要说的是不了解农村。',
      },
      { type: 'paragraph', text: '（二）不当普通劳动者，搞的还是修正主义。' },
      {
        type: 'paragraph',
        text: '在教育革命方面，陆定一也还不讲点马列主义，讲一点毛主席怎么说的，就不讲有社会主义觉悟的普通劳动者，不讲劳动者，教育革命报告很多，到处讲，就是不讲要当普通劳动者，光讲为无产阶级政治服务，我们的大学还不是这样讲的，搞的还是修正主义，讲教育与生产劳动相结合，一年下去两个月，在实验室也结合，种种理由，不讲当普通劳动者，光两句话不能解决马列主义和修正主义的界限。全国的农村都赶上海郊区的话，至少五年。我国农业现代化可是个大问题，按上海农村，已经很不差了。',
      },
      { type: 'paragraph', text: '（三）社会分工的消除，要相当长的时间。' },
      {
        type: 'paragraph',
        text: '化工学院的也可以从农村中去招，因为农民中对化肥、化学药品有一定的基础知识，不会招高中生了。',
      },
      {
        type: 'paragraph',
        text: '师范大学怎么办？谁来当教员？不能把教员说得一钱不值，不能任何工农都能当教员，同一个问题，很短语言讲清楚，有的噜苏半天讲不清。有的人长处别人看很高，但讲不出来，从这个意义，每个人都有长处，可作我们老师。我看社会的分工在几十年内能否消除，把三大差别都消除，我看要相当长。对书本是这样，不要都否定。（徐景贤：机床厂调查报告原来没有这么一句“书还是要读的。”）不看点书不行，我还看了西洋画史，就是为了研究《毛主席去安源》，可以吸收的西洋各派是个什么东西。要搞交响乐，钢琴伴唱《红灯记》，不懂钢琴怎么行？还要知道一些国外专家的最高水平是什么？问题是不要拜倒在那里，跪到那里，要站在那里就行了，还得搞。我过去不懂京戏，现在还不懂，弄了许多四旧，天天要听。红卫兵破四旧，家里要把唱片搞掉，我说留着有用，各种戏都要听，有牛鬼蛇神唱的，要有点知识。江青同志知识多，海港哪那句唱腔从哪个戏化来的，她很清楚，不是照样搬，而是用了一个唱腔的尾巴。唱片不要砸掉，还有用的，要改造，要批判。（徐景贤：为我们所用，还要进行改造，以后学校要解决这个问题。）',
      },
      { type: 'paragraph', text: '（四）注意调查研究，总结经验。' },
      {
        type: 'paragraph',
        text: '五·七公社搞了那么久，究竟是什么思想？应给中央写个报告，方案是主席批的，试了个怎么样子，不要那么全面，拿出一个问题报告一下。科大工人班串连了一下，总结教育革命经验，作点调查，说明你们观点，因为这教育革命，大学今后怎么办应提出你们想法。学生来自工农到学校怎么办？应该提出你们想法。我想无非是这几个问题。教育革命非夺权不行，领导权不在无产阶级手里不行，前车之辙不可不鉴。不清理阶级队伍不行，要国民党、叛徒、特务、自首变节分子教我们不行。要找一些在学校里的已毕业的同学交谈一下，把各种不同意见集中一下，教（育）卫（生）组把各方面意见，从主席最新指示到主席的教育革命的小册子，主席提出什么问题，那些问题的论点是什么，可不答复，把问题集中一下，总结的有不少题目，从红卫兵到大学生有不少题目，建议《文汇报》调查一下上海工业培养技术人员的状况，看全面究竟如何。',
      },
      {
        type: 'paragraph',
        text: '整个工业改造要作调查，还有农村其他方面。报社分几个工作点调查，不要集中在一个地方。还有广泛宣传主席思想，几家报社从现实生活中找些例子，“高贵者最愚蠢！卑贱者最聪明”，用一百个例子为小人物作宣传，长小人物志气、无产阶级志气，要大力宣传，这个迷信不易打破。在座的有大学，在开会时把你校一些例子讲一下，集中一些，可以把材料送报社进行宣传。五八年搞教育革命时，主席要几个机械工业部收集一些什么出身，什么革新发明，都是小人物的发明，做了大人物没什么发明，这样才能把工人、农民思想解放。刚才一位同志谈到下工厂下农村时，就向工农兵学习，思想得到解放，一到学校又拜倒在“权威”脚下，不容易啊！希望你们总结总结经验，要调查研究，写长了走向反面，人家不看，一点儿也不看，搞精炼点倒是可以看的。',
      },
    ],
  },
  {
    title: '张春桥在上海文化广场的座谈讲话',
    authors: ['张春桥'],
    dates: [{ year: 1966, month: 11, day: 13 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥在上海文化广场的座谈讲话' },
      {
        type: 'paragraph',
        text: '(编者按：十一月十三日下午1:00—4:30，张春桥同志在上海市文化广场与上海“安亭事件”工人代表和北京、上海大专院校一些学生座谈。)',
      },
      {
        type: 'paragraph',
        text: '当工人代表谈要去北京时，张春桥同志说：“你们到北京去，去控告，是革命的。但这么多人，中央明确态度是不同意的，因为它影响生产。”',
      },
      {
        type: 'paragraph',
        text: '紧接着又有一位工人说：“你限制不了工人革命。”张讲：“我怎么去限制呢？你们认为发袖章合适，是可以的。这怎么能认为我是要解散你们的组织呢？”',
      },
      {
        type: 'paragraph',
        text: '听听各种不同的意见，最后选择一个办法，中央正在开会，还没有定下来。',
      },
      {
        type: 'paragraph',
        text: '在全国范围内到处是这样。十六条公布了，就想有人会执行，有人会拿十六条压制群众。',
      },
      {
        type: 'paragraph',
        text: '马上又有一位同学问起陈伯达同志这份电报。张讲：这完全是陈伯达同志亲自写的，现在原稿还在这里。',
      },
      {
        type: 'paragraph',
        text: '(接着张就把陈伯达同志的原稿从口袋里拿出来，我接过来，一字一字从头到尾看完，并且核对。伯达同志的电报是用铅笔写的，十六开纸，一共九页。——董长华注。)',
      },
      {
        type: 'paragraph',
        text: '接着工人同志谈了一阵，你一言我一语。后张讲：学生应该走向社会，应该到工厂、农村中去。不这样，文化大革命就没法搞彻底。现在不去还只是一个暂时规定。搞文化大革命我们没有经验，世界也没有经验。学生会很快突破这个规定的。徒步串连最初是学生提出来的，大连……(张谈大连同学步行来京情况，略)这种行动才能和工农群结合，学校才能搞好斗批改，这个过程不会妨碍批判资产阶级反动路线，不会妨碍斗批改。学生不能到工厂去，农村去，看样子不行。现在去我们还没有经验。现在需要总结已有经验。',
      },
      {
        type: 'paragraph',
        text: '文化革命不只是学校的事情，需要解决整个上层建筑。工厂的上层建筑、规章制度、管理方法，虽然五八年有所突破，但还没有完全解决。目前工厂还有资本主义的、修正主义的东西，个别工厂和单位还有封建主义的。这一切都需要彻底改。这主要靠工人，也要学生帮助。',
      },
      {
        type: 'paragraph',
        text: '这个文化大革命从六月一日算起，还不到半年，我们还需半年。我们要彻底搞，要很长时间，这是第一。第二，工人起来究竟怎么搞？正在研究。靠群众起来，根据各个不同单位的情况来进行。工厂和农村不同，没有农闲，它是一环扣一环的，搞乱了，曲折太多。曲折是有的，阶级斗争嘛！这会反复多次，革命力量起来，会压下去，又会起来，按毛主席的路线，文化革命一定能搞好。',
      },
      {
        type: 'paragraph',
        text: '这是我个人的意见，如果工厂文化大革命不搞，即使导弹上了天，卫星上了天，生产大发展，中国还会变颜色。苏联不就是这样嘛！生产大发展必须抓革命。人是最积极的因素，即使是最先进的生产也还要靠人。人是第一位的，不能说思想领先，生产就不重要了。抓革命促生产，这中间是不是会出现一时的混乱，肯定会有的。人的思想只能……(漏记)没有什么好办法。乱，倒是乱了谁，乱了资产阶级还是乱了无产阶级，只能乱了资产阶级。大惊小怪没有什么必要，包括打人。这样一个情况，支持革命，克服缺点。可以说，我来镇压你们的革命，我想都没有想。我想来解决这个问题，来研究一下工厂文化大革命怎样搞法。',
      },
      {
        type: 'paragraph',
        text: '我到北京，你们问我和我爱人怎么样？我给我爱人一封信也没有写过。上海情况我们确实不了解。我在北京要按照中央文革小组的规定，那些表态，那些不表态。上海工人文化大革命应该走在前面，应该成为全国的模范。上海有二百万工人，到现在我也不改变我这个看法，也可能做到。',
      },
      {
        type: 'paragraph',
        text: '(开始座谈只有十来个人，后来人多了，由于屋子小，这时又换了一间房间。)',
      },
      { type: 'paragraph', text: '这个地方同学多了，待会需要，我跟大家去谈。' },
      { type: 'paragraph', text: '这些问题都需要我调查研究的。' },
      {
        type: 'paragraph',
        text: '刚才讲到这次来是仓促的。那天正在连夜准备主席接见。',
      },
      {
        type: 'paragraph',
        text: '昨天晚上，我跟陈伯达讲话，讲话可能说重了些。当时只接到铁道部电报。你们对电报有意见，完全可以提。陈伯达说：“可能有些话说重了。”杭州有一个厂全部停产，全部都是国外定货。我们知道上海有一些工厂因为原料缺乏，也影响了生产。',
      },
      {
        type: 'paragraph',
        text: '中央文化革命小组受人家攻击，其中有一条就是因为生产。攻陈伯达同志就有生产这一条。六月份下半月到七月份上半月，攻陈伯达同志主要一条就是生产。这一段生产确实有些下降，他们想以这一点整得你文化革命没法开展。八月份生产又有所下降，中央文革又遭到攻击。与其说我们关心生产，不如说我们关心把无产阶级文化大革命进行到底。我们想起五八年，现在还是高兴的。六零年连续遭到自然灾害，加上苏修破坏，生产有所下降。走资本主义的当权派，最主要地希望我们生产搞坏。我们不知道你们知道和懂得不，他们不敢攻主席，他们整陈伯达，正是为了整垮文化大革命，陈伯达同志正是为了这一点打了这封电报。我跟陈伯达同志工作这段时间，我感到他真是一个最热忱支持文化革命的一个同志，我们听到一些地方学生、工人遭到围攻、镇压，陈伯达同志难过得很。有些事情我们不好说，中央有个规定，有些地方不让我们说话，要考验他们。批评他们，帮了他的忙。平常我们不只是说一小撮吗？大量的还不能判断，有些聪明的走资本主义道路的当权派，他就滑过去了。有些时候，我们不要讲话。中央文革相当于中央常委的秘书处。只对主席、林彪负责，只负责调查，只对中央常委提供意见，从来不发号施令。安亭事件向主席报告了。',
      },
      {
        type: 'paragraph',
        text: '从昨天一天了解的情况，上海工人起来了，这是好事，这是中央希望的。文化大革命军队是另一种搞法。成立工人红色造反组织的只有两个地方，北京和上海。上海的工人文化大革命可能走在全国的前面，上海应该创造好经验。我到这儿来，希望同志们和我交换意见，我愿意和工人、农民谈，跟学生谈。现在我脑子还是空的。中央文革小组这项工作抓晚了。中央要我们提出建议的时候，我们拿不出完整的意见，但中央对于这个问题的方针是明确的，放手发动群众，学生能自己解放自己，工人为什么不能自己解放自己呢！',
      },
      {
        type: 'paragraph',
        text: '工人同志要开大会，批判资产阶级反动路线，完全是革命的。',
      },
      {
        type: 'paragraph',
        text: '(一工人同志问：工人起来了，怎么办？)张讲：应该支持。北京已经成立了。这样的形式好不好，我们不好说。困难在那里呢？中央正在研究。上海工人革命造反总司令部，工人认为要存在，可以存在下去，也可以发图章。如果我不承认你们是一个革命组织，我就不跟你们来谈话。',
      },
      {
        type: 'paragraph',
        text: '十一月九日的会你们要求组织召开，我支持你们革命的行动。工人要求组织起来，当然这是一个革命的行动。至于什么样的形式，还在研究。',
      },
      {
        type: 'paragraph',
        text: '你们要到北京去控诉上海市委，这种行为当然是革命的，但是这么多人去北京值得研究，派代表去，以免影响生产。',
      },
      {
        type: 'paragraph',
        text: '你们不了解，我们天天是受压的，他们攻击中央文革小组，实际在攻击主席，因为它是为主席服务的。',
      },
      {
        type: 'paragraph',
        text: '什么叫左派呢？就是因为有右派，才有左派。没有压迫就没有革命了。不要怕戴“反革命分子”帽子，“反革命分子”的帽子没有什么了不起。',
      },
      {
        type: 'paragraph',
        text: '我跟北航红旗熟了，说话就直接了，有缺点就直接批评他们。是那一天他们去冲国防部了，我找韩爱晶来，我问他国防部长是谁呀？噢！那我赶紧撤。我说先撤后谈。扯得太远了，这个不谈了。',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
      },
    ],
  },
  {
    title: '张春桥在上海机床厂现场会上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 7, day: 22 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '张春桥在上海机床厂现场会上的讲话' },
      { type: 'paragraph', text: '〖根据纪录整理，未经审阅〗' },
      {
        type: 'paragraph',
        text: '同志们，上海机床厂这个经验，也不只是上海机床厂有，不仅只是上海地方有，其他省市也有，只不过是上海机床厂的经验及时的写出来了。这个经验的取得是从五七年毛主席视察这个厂子，那时正是反右，从反右斗争中就看出，如果不培养工人阶级自己的知识队伍，那末，无产阶级政权就不能巩固，无产阶级专政就不能巩固，毛主席作了重要指示，根据我自己的回忆要从工人中间培养技术干部。我们工人中的技术员能成长、发展，这是毛泽东思想的胜利，是毛主席革命路线的胜利。我们今天能总结出来的经验是从走资派手里夺了权。',
      },
      {
        type: 'paragraph',
        text: '这个调查报告一出来，虽然很粗糙，但是毛主席很重视，在当天就批了，发表了自己的看法。毛主席深刻地指出：“大学还是要办的，我这里主要说的是理工科大学还要办，但学制要缩短，教育要革命，要无产阶级政治挂帅，走上海机床厂从工人中培养技术人员的道路。要从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去。”',
      },
      {
        type: 'paragraph',
        text: '资产阶级知识分子的问题是没有争论了，但是怎样培养自己的知识队伍，是用原来的方法？还是用上海机床厂的经验。这是一个很重要的问题。是反修防修的重要措施，人民日报社论，毛主席的最新指示，人民日报编者按都出来了。市革委会在这里开会，来讨论这个问题，我还没有发言权，在这里开个头，下面请上机厂革委会负责人发言，主要是介绍一下厂史，及经验如何总结出来的简单经过。（厂革委会负责人介绍结束后，春桥同志接着讲话）',
      },
      {
        type: 'paragraph',
        text: '今天的会开得很及时，开得很好，介绍了经验，会内会外都表示了对毛主席最新指示的最热烈的拥护，我负责把会议的情况，把大家的决心在今天的晚上报告给毛主席、林副主席与中央文革（热烈欢呼）。毛主席对上海的无产阶级文化大革命是最关怀的，这一点不需要我再说什么了。我们上海的每一个微小的成就，都受到了毛主席的重视，这一次上海机床厂的调查报告，是毛主席发现与肯定的。这个报告，毛主席看过了，林副主席看过了，中央的其他负责同志都看了，都称赞这个报告。这是上海机床厂的光荣，是全市无产阶级革命派的光荣。我们要把毛主席概括了的道路坚持下去，永远谦虚谨慎，沿着这条路走下去，绝不回头，绝不动摇。落实毛主席最新指示，今天只是开了一个头。主席的这个最新指示，有着伟大的历史意义。对主席的最新指示，我们往往要有一个认识过程，有一个逐步理解的过程，一开头看到这报告，都感到很好，说出了自己的心里话，但是真正的理解，需要在实践中不断加深。',
      },
      {
        type: 'paragraph',
        text: '无产阶级文化大革命是解决人类历史上没有解决过的问题，是马克思、恩格斯、列宁没有解决过的问题，比如讲培养工程技术人员，马克思、恩格斯、列宁都有过论述，但是没有经验，没有解决。毛主席根据苏联的教训和中国的经验给我们指出了道路。工业是这样，农业又怎么样呢？靠谁来搞技术革命呢？过去那条路也不通了，要走我们自己的路，走毛泽东思想的路，上海机床厂就答复了这个问题。我们应该怎么培养我们自己的医生，培养文学家，培养新闻工作者，培养哲学家与文艺工作者，都有一条道路的问题，有哪一个哲学家是从大学里出来的呀？马克思是念过大学的，但是他也是因为与工人结合后才写出了《共产党宣言》的。我们的哲学系就不出哲学家，文学系就不出文学家，还是实践出人才。一定要走与工农相结合的道路，不管是搞政治的、生产的，都是这样。这是培养人材的道路。',
      },
      {
        type: 'paragraph',
        text: '上海机床厂的经验，不只是一个工程技术人员的问题，而且是一个如何按照毛主席指示培养人才的问题，所以毛主席的这个指示，有着伟大的意义，它要影响到我们的一切部门，其实这个问题早就有过结论。“全国学人民解放军”这个口号是毛主席提出来的，那么我们解放军干部是怎样培养出来的呢？是在战争中学习战争，是从战场上培养出来的。我们的各大军区、省军区的司令员都不是从军事大学里毕业的。（指廖政国同志）廖司令也不是从军事大学也培养出来的，是从战场上培养出来的。教员是蒋介石，他逼我们打仗，在打仗中发展了毛主席的伟大军事理论。现在世界上没有一个国家的军队能与我们的解放军比，他们在我们那些没有进大学的将领面前就要打败仗。“工业学大庆”这也是毛主席提出来的，可是大庆的领导干部有很多就是工人、复员退伍军人、中等技术人员。他们也没有进过大学。“农业学大寨”。陈永贵是哪里培养出来的呀？是不是中国人民大学培养的呀？不是的。中国人民大学培养不出陈永贵，陈永贵是在大寨培养的，是中国的农业大学培养的，是党培养的，是毛主席培养的。又如学习理论、做理论家，陈伯达同志没有进过大学，江青同志也没有念过大学，姚文元也没有进过大学，中央文革小组有不少小学生。这个对比，说明了上海机床厂经验的出现不是偶然的，是毛泽东思想在群众斗争中的发展，成为今天完成无产阶级文化大革命，进一步解决工业、农业、科学技术、各方面革命，解决现代工业、现代农业、现代国防要走的道路的问题。《人民日报》编者按中指出，人民群众的伟大创造力量，将不断创造出为资产阶级庸人和右倾保守主义者的预想不到的奇迹。中国有七亿多人口，这是世界第一。我们有优良的革命传统，有几十年悠久的科学文化遗产，又有这次无产阶级文化大革命进行了冲击。毛主席早就说过，中国人民应该对世界有较大的贡献。有七亿多人口，这七亿多人口，主要是工人与贫下中农，他们有了毛泽东思想，有了毛主席的革命路线，再掌握了科学技术，我们一定能使中国不仅在政治上、思想上是世界上最强大的社会主义国家，我们的工业、科学，也都应该是世界上第一流的。什么美国、英国、德国、法国，都应该往后滚。无产阶级文化大革命为我们创造了这个条件。我们已经看到了祖国的远景，所以要充分认识主席最新指示的伟大意义，这个最新指示，我们要很好地学习和领会。因为它涉及到各个方面，中学、小学怎么办？中学、小学有没有问题呢？我看有。大学今后要从工人、农民中招收学生，高中毕业升大学的路就堵死了。（口号：这个路堵得好。）应该先到劳动人民当中去，现在一个高中生，就算是一个大老爷了，架子大，谁也看不起，所以如果再走过去这条路，这就会破坏无产阶级文化大革命。一定要回到工农中去，否则，学校培养的还是修正主义，祖国还是要变颜色。中学小学的学制要不要进行改革呢？要不要走上海机床厂的道路呢？',
      },
      {
        type: 'paragraph',
        text: '科研系统的人，大多是从大学进去的。现在我有个经验，哪个地方知识分子成堆，我这不是指一、两个知识分子，那个地方问题也就最多。科研系统就是这样，反正吃了饭不管事，因为他们识字，会写字，写来写去搞内战，这只有知识分子干得出！放着国防急需的科研项目不管，津津有味地打内战，搞武斗，这种事情，我看，也只有知识分子做得出来！他们不知道饭从哪里来，衣从哪里来，你们机床厂要这样就不行了吗。你们说对不对？（对！）所以各个方面都要研究。教育革命不只是学校里的事，光靠学校的人搞教育革命，我说一句不客气的话，是搞不好的，还是要靠党，靠工人，靠贫下中农，靠人民解放军，只有靠无产阶级革命派努力，才能搞好，所以教育革命决不是学校的事，从学校出来以后，就要到工厂，到农村。毛主席号召我们要关心国家大事，教育革命就是国家大事，是政权能否巩固、资本主义是不是会复辟的国家大事。教育革命靠经济基础，很重要，是上层建筑，会影响到经济基础。今天你们机床厂的同志很高兴，不过，昨天你们发生了小小的武斗，不要表扬多了。',
      },
      {
        type: 'paragraph',
        text: '我们要清理阶级队伍，要不然他们包送一个工人到大学去读书，包送去的是一个特务，你们说怎么办？所以问题还是妥善安排的问题。现在各单位对敌斗争也不很平衡，有的开始得早，有的搞得比较晚；有的搞得比较深，有的搞得比较浅；有的单位已经解决了各个方面的问题，有些单位还刚刚着手解决，所以各级革委会要统一安排各个方面的工作，“精兵简政”还是要简，否则就不得了。是谁在反对“精兵简政”啦，我看除了阶级敌人外，就是最不懂得生产的人。那些人脱离生产惯了，不觉得可耻，越脱离被越觉得舒服，什么事情都要很多人去做，我看至少有70％，自己为自己服务。过去，听说有一部分人不要当干部，我当时就说这个话不要相信，只要气候一变，还要争着当官，成立革委会，不是要争当委员吗？这里至少有一部分人是出于私心，想脱离群众，而我们今天讨论的问题呢？就是讨论培养不脱离劳动、不脱离实践的人。这不是与促进“精兵简政”有关系的吗？所以我们的工作不能单打一，不互相联系。我们的中心是夺取无产阶级文化大革命全面胜利，在各方面都会坚持两条路线斗争。',
      },
      {
        type: 'paragraph',
        text: '再讲一点生产，离开上海有一个多月了，情况不大清楚。今年上海的生产搞成什么样子，今天讨论一下。现在国内的形势很好，还没有成立革委会的还有五个地区，同志们也都很着急，怎么这样慢啊？不是我们不努力，我们是作出努力的，这五个地区有他们自己的特点。这五个省、自治区，都是祖国的边疆。这五个地区都是和平解决的，有的国民党的架子还没有动。讲了这两点，同志们会明白了。我们想快、想要快，敌人在搞破坏，所以斗争非常激烈。最近中央对广西的布告，我们希望上海要好好学习。我感到上海对这份布告学习不够认真，认为上海没有这个问题。据我所知，其他好多省市对中央布告都经过认真讨论，做到家喻户晓。主席在看到湖南学习中央布告后的一份报告，主席看了后在报告上批了两句话：请考虑可否把此件转发各地，并加上几句督促话。所以各单位都要检查一下宣传情况，因为这不只是对广西而言的，这儿划了一个敌我的界限，过去文件上没有这样写过。另外其他一些矛盾，文件上也作了阐明，可以帮助处理我们自己的问题，有的单位武斗还没有斗够，不把国家财产放在眼里，这样能允许吗？杀人放火的有，搞反革命现象也有。这布告可以帮助我们分清敌我，区别对待，当然也不要照搬。广西难就难在造反派里混进了一些反革命，并且控制着造反派，中央四个方面的联名指示，他们都不执行，那不就是反革命吗？49年到50年，广西没有抓到反革命，现在抓住了，现在也解决了。这样也好，问题暴露得彻底，过去没有抓出来前国民党现在自己跳了出来。有一个人，过去是××省警备司令，现在在一个工厂里当门房。所以广西问题现在也可以解决了。',
      },
      { type: 'paragraph', text: '铁路形势也好，除柳州以外都畅通了。' },
      {
        type: 'paragraph',
        text: '煤炭生产也好，只是还有一部分单位还有些问题。煤炭工作会议即将结束。看来这两方面还是有保证的。吃饭问题，解放以来国家仓库的储备量，从来还没有象今年这样多。毛主席提出不吃进口粮，这已经做到了，现在还有些进口，这主要是为了调剂。',
      },
      {
        type: 'paragraph',
        text: '毛主席提出的“南粮不北调”，今年也做到了，粮食方面从来没有象今年这样好，当然你们也不能浪费。农业由于天气关系，还是一个不稳定的因素。无产阶级文化大革命全面胜利的大局已定，现在我们考虑如何把工作搞得更好一些，上海有义务供应全国，应该担任更大的责任，但也不要层层加码，根据可能与需要争取多生产一些。现在的问题还是许多能够做到的事，我们落后群众，认为做不到。现在文化大革命形势越来越接近于全面胜利，但还是很艰巨，还有不平衡，先进单位已解决了，有的单位还没有动。先进单位不要翘尾巴，要谦虚谨慎，看到工作有成绩，也要看到缺点，把工作做得更好。',
      },
      {
        type: 'paragraph',
        text: '最后，向同志们报告，毛主席身体非常非常健康，林副主席身体也非常非常健康，无产阶级司令部的同志们身体也非常健康，精力非常充沛。（热烈鼓掌，完。）',
      },
    ],
  },
  {
    title: '张春桥在上海红代会扩大会议上的讲话摘要',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 1, day: 12 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥在上海红代会扩大会议上的讲话摘要' },
      {
        type: 'paragraph',
        text: '上海总的来说是主席的革命路线占优势，是造反派占优势的，这是一个基本的估计。至于来自极“左”方面和极右方面的干扰，那随时都会有的。前一时期揪军内一小撮很厉害，现在好了一些，但也不是完全没有。怀疑一切，打倒一切的无政府主义思潮还是有的。现在不是在揪坏人吗？好象一看到处都有坏人，阶级敌人总是利用极“左”和极右思潮向无产阶级进攻，他们还是想把我们拉到走资派的道路上去。他们反对党中央，把中央文革分成几派，说中央文革谁和谁是一派，看来极“左”实际上是反对无产阶级司令部的极右派。“共向东”这种思潮是比较隐蔽的，他们代表了一些挨过整的、保过一段时间的一些人的思想，我看过了一些材料，参加会议的也不过二百多人，现在好象到处是“共向东”，前一段揪“五·一六”，也到处揪“五·一六”，我们还是要相信干部的大多数是好的，群众的大多数是好的，要相信解放军，这个信念任何时候都不能动摇。主席历来都是如此……形势是在变化的。我们为什么批发保密委员会的文件呢？因为有些机关、学校、单位里就是有那么一批保守力量，他们有的是敌我矛盾，有的是挨过整的，有的是习惯势力，所以我们没有把写过信的都当作反革命，有些是认识问题，确实在机关里有那么一些人，对旧市委很有感情(徐景贤：就是有千丝万缕的联系，有些人是得过旧市委好处的。)我有时晚上住在招待所里，我看看这些招待人员，对我为什么这样冷淡呢？过去回来还好嘛！现在为什么变得这样？后来查一查，果然是一些坏人。他们饭也不想给我吃，车子也不愿意开。但他对陈曹可是有感情啊！他们对造反派很对立，为什么？无非就是我反对了陈曹。为什么说这是阶级斗争呢？而且是触及灵魂的文化大革命呢？有些地方阶级斗争深入了，他们对两条路线斗争的深入，有些人就是看不顺眼。有些人，看到你们在这儿开会，他会顺眼吗？就是不顺眼。你说是坏人吗？也不见得。有些还是劳动人民，这是习惯的力量，这些问题不注意的话，一有风吹草动，刘少奇如果要上了台，那他什么都有，有烧饭的，也有教育部长，也有汽车司机，什么人都有，两个司令部壁垒分明。我们形势还是看主流，不要为支流所干扰。上海往往被支流所干扰，那样就要犯错误，对主席最新指示里形势那一部分，是不能动摇的，如果真有了重要转折，我们的阵营就要乱，但我们的工作要作好。看形势要看主流，少看支流。中串会对形势的估计是严重了些，还在那里反右倾，青浦火线还在那里批判《文汇报》一月七日社论。他们对形势估计是歪了。如果这样搞大联合就无法巩固。经过一年来的较量，阶级力量对比发生了根本的变化，革命力量已经占优势，不要认为这是六六年下半年的那个形势。老保翻不了天，大局已定。',
      },
      {
        type: 'paragraph',
        text: '大专院校按中央决定，要复课闹革命，搞教育革命。这个任务要交给学生，这是主席的一贯思想。主席一再讲：“这个问题我们谁能解决得了？”北大请伯达当校长，主席讲：“你能搞得了？去了也要依靠他们。要斗，那么多东西靠谁斗？如何斗？改，如何改？”现在发下主席论教育一本书，总理提醒我加进了医学改革问题，开始太厚了，主席讲：“要少而精，要砍掉一半。”我们就砍了。教育革命不是一天、二天，一个月、两个月，任务相当长。但从哪儿做起？还是从大联合、三结合做起，如果不把三结合班子组织起来，就很困难。教育革命的任务没有解决。马克思、恩格斯、列宁都有很好的设想，但在实践中没有解决。十月革命以后苏联做了很多工作，经过实验，资产阶级把无产阶级打败了。无产阶级吃了败仗。文化革命中这个任务还没有解决。我们的学校是资产阶级统治的，还是无产阶级统治的？这个谁胜谁负的问题还没有解决。复旦究竟是什么人统治的？还有医学院，音乐院，怎么办？还是要靠我们，搞不好，还有大的反复。十八年来，进行了多次的冲击，但都未能解决，《清宫秘史》，毛主席说的话，仗都打不起来，《评海瑞罢官》这篇文章，我们的思想一开始还没有想得这么多，没有想到文章发表会使那么多的人痛，写文章的时候也没有想到，如果想到有那么多的人痛，我的文章不那么写。要最近战胜资产阶级有政治斗争、经济斗争，最主要的还有文化教育思想领域里的斗争。斯大林的后期搞得不大好，也冲击过几次，走过极端，搞过全盘否定，我们不能全盘否定。左派犯错误，右派就要利用，他们会得寸进尺，如果我们再进攻，他们就不敢了。',
      },
      {
        type: 'paragraph',
        text: '对于共青团，从第一次请示主席一直到现在，一直得不到完全否定。主席讲：“共青团不要了？不要急于做结论吧！”修改党章的时候，大家提了很多意见，有的希望用红卫兵来接替共青团，有的希望保留共青团。学校里的呼声比较一致，是用红卫兵来代替共青团，但也不完全一致，还在辩论。在大联合比较巩固的单位可以整顿红卫兵，革委会成立的单位，可以整顿共青团，在整顿的时候，可以先起草一个章程。从批判旧的章程开始，再做组织处理。现在红卫兵占百分之八十，先进作用不那么突出，如果一下子处理，就会乱起来，你不承认我，我可以搞一个红卫兵师，你说你是，我说我是，我可以搞一个红卫兵师，希望你们搞一个章程，现在北京还没有，中央也不会答复，共青团要不要还需要辩论。不要怎么办？要整顿一下，重点抓几个支部，取得经验，然后再铺开，先批判，组织放到第二步，因为这涉及许多共青团员和红卫兵战士的政治生命问题。',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
      },
    ],
  },
  {
    title: '张春桥在中央政治局扩大会议的讲话',
    authors: ['1966.05.06'],
    dates: [],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '张春桥在中央政治局扩大会议的讲话' },
      { type: 'paragraph', text: '康老已经讲得很详细，可补充的不多。' },
      {
        type: 'paragraph',
        text: '一、对于这个伟大的斗争，主席说我们很多同志还很不理解，很不认识，很不得力，我也是这样。',
      },
      {
        type: 'paragraph',
        text: '去年九月文化厅局长会议，彭真的报告我们听了，攻击主席的未传达，其他也没认识。',
      },
      {
        type: 'paragraph',
        text: '上海市委作了些事，只是执行主席指示。如果不是主席支持，也很难顶住。',
      },
      {
        type: 'paragraph',
        text: '从十中全会说起，主席提到阶级和阶级斗争，讲到文艺战线，十中全会后，全国起了变化，上海也起了很大的变化，六三年元旦，柯老提到写十三年，即不要再写封建的东西了。',
      },
      {
        type: 'paragraph',
        text: '上海的问题很多，二月五日开始开会，开了半年，揭了大量材料，思想有了很大提高。总理、陈总也与上海文艺界作了报告，提倡写新人新事，左派很震动，情况有很大变化。',
      },
      {
        type: 'paragraph',
        text: '六三年四月，中宣部开文艺工作会议，又接着开文联会，前者我参加了，后者没参加，一个小组集中都批评写十三年，虽未指名，听得出来是批评谁，有意见不奇怪， 问题是主持人陆定一、周扬、林默涵等都未引导反驳这些观点，直到大会发言最后一日，邵荃麟反对题材革命，反对写社会主义。发言一个上午。这时上海同志忍不 住，才起来反驳。我们很注意宣传部的意见。但周扬、林默涵讲话都未提到邵荃麟的名，开完会后，周扬问我有什么意见。',
      },
      {
        type: 'paragraph',
        text: '这些都说明对主席思想，逆流很强，回上海我们未传达邵的意见。许多地方传达了邵的意见，但未传达上海的反驳意见，接着就是华东话剧会演，田汉去泼冷水，同时宣传三十年代，还 在文汇报上写了诗(一九六三年十二月)，会演在全国有震动，各省市拿出一些好东西。这些我们增加了信心，主席批给彭真、刘仁的信就是在这个时候。',
      },
      {
        type: 'paragraph',
        text: '这以后，全国看到好的现象，批判《早春二月》、《北国江南》和杨献珍，京剧会演。这时对文艺工作的批示也有了。(即十五年来文艺未执行中央指示的指示。)',
      },
      {
        type: 'paragraph',
        text: '就在这时期，又遭受一次挫折。六五年一月彭真在文艺上也搞刹车。在北京开过报刊学术批判会议，检查简单化、粗暴(周杨、林默涵的讲话)，批评不要影射，批判 点名过多，说报纸上已批评四十多人了。以后点名要批准。中宣部发通知说以后要依《人民日报》为准，要对口径。我们奇怪，为什么要一样？文章写的单调，又批 评你写的没味道。实际上，那次就打击了左派，把一些生动活泼的局面搞成死水一潭。批评《北国江南》、《早春二月》之后，学术批判忽然停止了。',
      },
      {
        type: 'paragraph',
        text: '二、 姚文元即在此沉闷空气底下准备的，因为说了不要简单化，不要乱点名，要经过批准等等。据我知，主席对吴晗的《海瑞罢官》早有意见，但我们也知道北京对此戏 评价分歧很大，甚至有人说此戏是根据主席指示写的。我曾问过林默涵到底分歧有多大，他说很大，也未详细说明。我们还是想研究一下，一研究，就发现海瑞的宣传出乎意料的多，剧种很多，什么京剧、沪剧，各种剧都在演海瑞。上海广播电台六四年还在广播此戏，《生死牌》搞了电影。出了盲人故事。中小学课本有海瑞， 大学就不要讲，一大堆连环画、小人书，各种宣传工具都用上了。',
      },
      {
        type: 'paragraph',
        text: '我们很奇怪，一个被打倒了的地主阶级人物、小人物，在新中国被宣传为人民的救星，',
      },
      {
        type: 'paragraph',
        text: '为什么会这样呢？把所有的宣传工具都用上了，实在使人吃惊。',
      },
      {
        type: 'paragraph',
        text: '我们考虑过，究竟批评哪一个，是《海瑞罢官》还是《海瑞上疏》？我们认为《海瑞罢官》写得太露骨，应该批评影响大的。但是也有顾虑，特别还有流言蜚语，说海瑞是主席让写的。我到北京请江青问主席，是否可批判。主席说，他没有提倡过写海瑞，只是在湖南彭德怀叫他看《生死牌》，戏里谈到海瑞。主席回来就查明史，说海瑞未在湖南作过官。请同志们看看，如此而已。',
      },
      {
        type: 'paragraph',
        text: '这时有人查问张春桥到北京(十月)是否和姚文元文章有关。',
      },
      {
        type: 'paragraph',
        text: '还有一顾虑， 即和北京的关系。我们当时不敢打招呼。文章一送中宣部就登不出来，我们考虑不必要送审了，主席九月会议已经讲了话，可以批评吴晗嘛，这时如再问彭真好不 好？我们反的是资本主义，如彭真说主席已批准，为什么还问我。所以就未打招呼，还有批评周谷城也没给上海打招呼嘛。虽不是副市长，周谷城的地位也很高，也 是政协副主席。我们看到批判周谷城的文章以后，因为准备不够，也很紧张，周谷城要自杀，我们毫无准备，但无怨言，因为周谷城应该批评。',
      },
      {
        type: 'paragraph',
        text: '还有一个顾虑，即未搞过明史，文章出来以后站得住站不住呢？所以文章改了很久，当时也没有想到触动社会如此之深，当然也没想到彭真会那样发怒。老实说，那时我们理解也很浅，也未准备大搞，只想发表姚文以后，吴晗会反驳，那我们写几篇文章就完。',
      },
      {
        type: 'paragraph',
        text: '三、发表前三天，召集上海史学家谈谈，反映如何？经得住否？请了一些史学家名家，他们最反对的是最后一部分，别的地方也提不出意见，他们把姚文元叫做棍子，一向是打人的，这次写的文章，前面很有说服性，讲道理，就是最后一部分不好，那是讲的政治问题。',
      },
      {
        type: 'paragraph',
        text: '姚的文章水平并不高，也没抓住要害。就是这样，他们已经受不了啦，这时有点思想',
      },
      {
        type: 'paragraph',
        text: '准 备了，看来文章出来后会有大战。结果文章出来后收到一万件稿子，出乎意料之外的多，很多人写信支持。左派兴奋，态度鲜明；中间派震动也大，说学术批判不是完了吗？怎么又来了？资产阶级右派更震动。赵家骥说：打在吴身，痛在我心。文史哲界都震动很大。从这里看到斗争很必要，要斗争，文化革命才能搞下去。可是北京是什么态度呢？姚文章发表以后，二、三日以后，范瑾打电话给文汇报，问姚文元的背景，问谁看过？他们不是讲真理面前人人平等吗？为什么又不讲道理？过 了两天，人民日报的沙莫也来问背景，我们真奇怪，什么背景，背景就是毛主席讲过可以批评。',
      },
      {
        type: 'paragraph',
        text: '姚文发表后，北京就各报都不登，一直等到十几天 以后，北京的主要报纸才登。我们很气愤，怎么搞的嘛！一方面左派看了姚文很鼓舞，另一方面在无产阶级专政国家，马列主义中心，当毛主席还健在，毛主席的战 友也都健在的时候，又是毛主席要批判吴晗，为什么姚文元的文章会受到这样的待遇呢？是无产阶级专政还是资产阶级专政？市委说他们不登，我们印小册子。11 月20日决定，24日印出来，上海新华书店打电话问各地是否定订？各地回电话都要，只北京不回电，完全封锁，一直到后来，我打电话问石西民，他说他不管发行，我说请你管一下嘛。这样局面恐怕和彭真有关。我们不为自己担心，倒为彭真、北京市委、中宣部耽心，这样恐怕要犯大错误。',
      },
      {
        type: 'paragraph',
        text: '后来罗瑞卿和总理去上海，罗投了一次机。罗问主席、问姚文元文章的事，主席说，是呀，可以看看。罗未摸到底。我们和罗谈，罗给彭打电话，说彭不反对文章，是想考验范 瑾、周扬等的态度。罗说，我告诉总理，这是十一月二十六日、二十七日，经过罗，彭真已经知道，北京才登。这时我们才稍松了一口气。',
      },
      {
        type: 'paragraph',
        text: '四、彭真到上海，恰是主席生日(十二月二十六日)，吃饭时为主席祝酒，他说他早就要批判吴晗，叫周扬、范瑾、邓拓写文章，写得不好，你们上海写了好嘛，北京未转载是想 看看动态。但又说对姚文元文章要一分为二。我说向阳生也有问题，彭真还没等我说什么问题，就打断我的话，说那是我叫他写的。又谈主席说了要放，政治问题以 后再谈，刘仁、邓拓是左派。就是叫我们放，我们说已放了好多嘛，他谈再钓几条大鱼，你到北京，我请你吃烤鸭。我们还建议彭真抓一下，他说要抓。我们也建议 有什么情况可联系，他也指定联系人，这样反而把我们的手脚束缚起来了。',
      },
      {
        type: 'paragraph',
        text: '五、彭真第二次到上海，主席抓文艺、学术批判开始都抓政治，可是一到中宣部手中，就转到次要问题上去。彭真还批评说历次批判都是虎头蛇尾，如批判红楼梦。后来发展到研究大观园地址在那里。我们担心海瑞问题会不会走样？这时，希望 彭真能解答这个问题。二月十二日，彭真又来上海，这时他有文件了，就是那个《提纲》，我们找他谈，他说问题已解决了，你们看文件就行了。我当晚同时看两 个，就是主席在七千人大会讲自我批评的文件和文化革命五人小组的《汇报提纲》。晚上与田家英、吴冷西同桌吃饭。田家英和彭真的说法是一致的，他们认为问题 解决了。我们认为没有解决，我说还要谈谈。次日胡绳与我谈，问题根本没解决。我说主席曾两次问，吴晗是否可说反党反社会主义。《提纲》提到演坏戏的演员不 要检讨，是有所指的。因为《文汇报》曾登过谭元寿的文章，批判吴晗说写海瑞不对。这是好事。报还登过马连良的文章，这是捧吴晗的文章，说吴晗文章有现实意 义。我们转载了这些，本来没有什么了不起的事，可是《提纲》却不让登他们的文章，如按《提纲》办，还有多少人可以参加战斗？',
      },
      {
        type: 'paragraph',
        text: '看了《提纲》，我们觉得有问题。这个《提纲》来得好快呀！中央批示要传达，怎么办？我们研究后派杨永直到北京来，许立群说是来质问，我们是完全无此意，是来请示。 杨回到上海告诉我，许立群打电话的两点，我问他是不是听错了？他说没有错。我奇怪，为什么会有这么大意见？如早有，为什么不报告中央批评上海市委？这时我 想所谓“学阀”恐怕不是提姚文元，也不是指市委，感到这是针对毛主席的，因为他知道主席说过叫批判吴晗。《提纲》草案里没有“武断”二字，正式文件加强上 “武断”和“以势压人”。这是指吴晗的政治问题，说主席武断，上海市委以主席之势压人。',
      },
      {
        type: 'paragraph',
        text: '许立群打电话问我为什么不打招呼，我们应该回答这个问题。不是不能回答，只是想不好回答。当然现在很容易回答了。已经知道彭真的事了。在《部队文艺座谈纪要》中，主席加了一句，“须知其他阶级代表人物也是有他们的党性原则的，并且很顽强。”',
      },
      {
        type: 'paragraph',
        text: '过了半个月，康生同志来上海，康生同志谈到这次电话的事，后来的事康生同志已讲过，我就不再讲了。',
      },
      {
        type: 'paragraph',
        text: '彭真曾给曹荻秋打电话，曹也不懂，这算不算道歉的电话？这是个态度问题了。三月三十日，主席那样批评，彭真采取这种态度，说学阀无所指，打招呼问题是陆定一有意见，我只说以后应当注意。更怪的是第二次电话，问准备告诉谁？',
      },
      {
        type: 'paragraph',
        text: '主席离开了上海的时候，叫我们把《提纲》的意见写出来，我写了给主席，主席说：“很好，需要彻底的攻。”现在看来是不彻底，差的很远了。主席叫康生同志告诉 我们，不要有无穷的忧虑。我们还有顾虑。主席健在时，主席的战友健在时，还有此情况，将来主席不在，又将如何？当然这些问题现在已经解决了，这将会鼓舞全党。',
      },
      {
        type: 'paragraph',
        text: '来源：《疯狂、扭曲与堕落的年代》，周良霄、顾菊英编著，香港新大陆出版社有限公司2008年12月出版。',
      },
    ],
  },
  {
    title: '张春桥在交通大学的讲话摘录',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 1, day: 16 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：江苏《全无敌》全国通讯组主办《全无敌》1968年3月16日',
    parts: [
      { type: 'title', text: '张春桥在交通大学的讲话摘录' },
      {
        type: 'paragraph',
        text: '斗争在发展，谁是坚定的革命左派，斗争还在考验我们，因为左派任何时候都是少数。不要以为自己的组织是革命组织就都是左派，要看到革命组织内都还是一分为二的。造反派内部有的人变得更坚决更坚强，有的人就不行，甚至当了逍遥派，袖章戴的是红卫兵袖章，组织是革命组织，内部成员有的成了中间派，还可能走向反面变成坏人。这一年多来，我们看到一些人，我们过去很喜欢的人，我们当时支持的人，但是现在走向反面。如果不是活学活用毛主席著作，用毛泽东思想改造自己，不断革命，在改造客观世界的同时改造主观世界，我们也有可能从造反派变成中间派，少数人可能走向反面。历史就是这样发展的，我们党的整个历史和中国革命也是这样。党第一次代表大会共十二个代表，后来分化了。有的牺牲了，有的叛变了，有的当了特务，有一些坚持到底。敬爱的领袖毛主席和董必武同志就是代表。第一任总书记陈独秀坏了，第二任瞿秋白是叛徒，第三任名义上是向忠发、实际上是李立三，都坏了，第四任王明，用不着我多说了，张闻天也用不着多说了。特别是现在当头头当骨干的，我以战友的身份提出忠告，你们要警惕啊，不要有私心，开头可能离得不太远，如果后来越离越远那就糟了。我们希望在联合时不要把派性把个人问题放在前面。要大办学习班，斗私批修。商量革委会名单时，不要以为最好的人都当委员，委员一定是最好的人，那也不见得。主席讲，难道我们的中央委员都是好的？那么王明呢？刘少奇呢？我们全党一千几百万党员，大部分都是好的么。不要去争谁当第一把手。如果群众一定要你当，你就挺身而出，因为现在正在困难的时候，如果有人不愿意当，那他也自然不是去争，争了也没有好处，真正的革命派不一定当委员，同样可以发挥很好的作用，因为这决定于广大群众、战士怎么样，战士能紧紧跟着毛主席，我们的革命事业就能前进。当头头如果不学习毛主席著作，就会脱离群众。千万不要脱离群众。',
      },
      {
        type: 'paragraph',
        text: '（江苏《全无敌》全国通讯组主办《全无敌》1968年3月16日）',
      },
      { type: 'paragraph', text: '版本二：' },
      { type: 'paragraph', text: '张春桥在交通大学的讲话摘录' },
      { type: 'paragraph', text: '(1968年1月18日)' },
      {
        type: 'paragraph',
        text: '有些同志常讲，我们单位不是派性斗争，是路线斗争，这是内战的重要“理论根据”。有没有路线斗争，我们可以看一看，究竟是派性斗争，还是路线斗争，当然也有路线斗争。毛主席为代表的革命路线与刘少奇为代表的资产阶级反动路线一直斗争着。文化大革命就是要解决这个问题。革命红卫兵站在毛主席革命路线一边，执行毛主席的革命路线。你们两派哪一派不是认为执行毛主席革命路线？为什么发生分裂呢？最初是资产阶级反动路线分裂革命群众，蒙蔽一部分，对另一部分镇压，刘邓、陈曹都如此。学生运动是这样，工人运动也是这样，经过批判资产阶级反动路线，后来受蒙蔽的群众变化了、觉悟了。现在他们仍然要分裂造反派，主要手段是利用我们队伍中的派性，利用资产阶级、小资产阶级势力在我们造反派中的影响，资产阶级、小资产阶级势力在我们造反派内部的影响，原来不那么厉害，越搞越厉害。严重的时候敌我不分，大方向不管。两派群众在斗，走资派站在那里看，从路线斗争一看，这是两条路线斗争。毛主席革命路线是号召无产阶级革命派联合起来夺权，而刘邓反动路线要分裂我们。一派单方面夺权，实际上是分裂我们队伍。走资派站在一边，只要我们在大方向问题上稍微一摇摆，不抓大方向，那么就会被敌人钻空子。有的人打语录战，整别人，我在一个会议上讲过，读语录就不爱读自我批评，各自只批评自己不批评别人那一段，因为这样一读，派性就不能发作了，就不能再打内战了。所以说，路线斗争还是派性斗争是可以看得出来的，我们并不排斥有路线斗争，但应该看主流是什么？有的同志担心，开斗私批修会，保守派会不会抬头，当然有些人对造反派怀恨在心，但是对广大群众来说，只要派性去掉了，我们就联合起来了。但还有人要破坏我们的，走资派要破坏，保刘邓陈曹的人要出来破坏，不要认为没有保守派了，保陈曹、保刘邓的人还是有的，今天还在活动，他们会不会翘尾巴抓辫子呢？可能有，但不怕。我们打内战才真正有利于走资派，我们的辫子很长在那里让别人抓。我们联合起来力量就大了，还怕别人抓！',
      },
      {
        type: 'paragraph',
        text: '同志们，要记住斗争在不断发展，我们队伍中谁是左派，斗争还在考验着我们，左派在任何时候都是少数，不要认为我们都是革命组织我们就都是左派了。就是在一个组织内还是要一分为二的。我们上海组织内有的人很坚决，要把无产阶级文化大革命进行到底，有的就变成逍遥派了，他们还是左派吗？从外边看戴着红卫兵袖章，就是左派，但从内部看就分左、中、右了。有的人走向反面，变成坏人。这一年我们看到过去很喜欢的人，支持过的人，运动发展的结果，有的走向反面。我们要不断革命，不断改造自己，要用毛泽东思想改造自己，毫不松懈，在改造客观世界的同时，改造自己的主观世界，否则我们也会由左派变成中间派的，极少数人也可能走向反面。党的历史、中国革命的历史是这样，党的第一次代表大会，有十二名代表，分化了，有的牺牲了，有的成了叛徒特务了，现在只有毛主席和董必武是无产阶级革命事业的代表。担任我党第一任总书记的是陈独秀，投降了；第二任是瞿秋白，是个叛徒；第三任名义上是向中发，实际上是李立三，立三路线嘛，也坏了；第四任是王明，不用我讲了；第五任总书记是张闻天，这个人大家都知道。中国共产党出了这么多的坏头头，但是革命是向前发展的，是胜利了。群众是历史发展的动力嘛！我作为你们的战友提醒当头头的同志，一定要警惕不要离开主席的革命路线，只要有私心，就会越离越远，就有危险。我希望你们考虑问题不要把派性和私心放在里面。在你们商量名单的时候，要用毛泽东思想去衡量。不要认为好的一定要做委员，做委员不一定都是好人。上次主席对我讲，我们的中央委员都是好人吗？王明、刘少奇是好人吗？好人不一定都是中央委员，我们一千万党员大多数都是好的嘛！我们希望同志们不要去争第一把手，不要考虑个人得失，如果同志们一定要你当，你就挺身而出，不要推，现在正是困难时期，如果同志们不要你当，你就不要去争，争没有什么好处。真正的革命派即使不做头头，不做委员，照样可以发挥作用。决定运动的是广大群众，是广大战士，广大战士跟着毛主席，我们的事业就会前进。当头头要依靠群众，不要脱离群众。',
      },
      {
        type: 'paragraph',
        text: ' \t来源：周良霄顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》,2009。',
      },
      {
        type: 'paragraph',
        text: '来源：江苏《全无敌》全国通讯组主办《全无敌》1968年3月16日',
      },
    ],
  },
  {
    title: '张春桥在军委扩大会议上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 4, day: 14 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：《文化大革命研究资料（上册）》（北京：中国人民解放军国防大学党史党建政工教研室，1988年10月）；《资料选编（中央首长讲话专辑）》（青海八•一八革命造反派联合委员会宣传组编印，一九六七年十二月五日）。',
    parts: [
      { type: 'title', text: '张春桥在军委扩大会议上的讲话' },
      { type: 'paragraph', text: '〖时间：下午〗' },
      { type: 'paragraph', text: '我汇报一下上海的情况。' },
      {
        type: 'paragraph',
        text: '上海的形势比较好。革命群众的情绪很高，群众的心情比较舒畅。出现这样一个局面，我们看，主要是靠两条：一条是靠毛主席，再一条是靠群众。',
      },
      {
        type: 'paragraph',
        text: '毛主席对上海的工作，是非常非常关心的。在每一个关键时刻，毛主席都有指示。上海革命群众每一个新的创造，每一个新的倡议，都是首先得到毛主席的支持。《文汇报》的夺权，上海各革命造反派发表的《告上海全市人民书》和《紧急通告》，都是毛主席首先支持的。上海体育学院东方红战斗队写的那篇《我们鲁迅兵团向何处去？》，也是毛主席先发现的，好多我们在上海还没有注意的事情，还没有抓到的事情，毛主席就抓到了。',
      },
      {
        type: 'paragraph',
        text: '毛主席说：我们这一场文化大革命，是无产阶级专政下的革命。对这样一句话，我们反复的思索过，它包括的内容很丰富。这场大革命收获这么大，代价那么小，重要的条件就是，它是在无产阶级专政下，在毛主席的直接领导下进行的。',
      },
      {
        type: 'paragraph',
        text: '有人说我们不要党的领导，一天到晚只是讲相信群众，依靠群众，群众自己解放自己，自己教育自己。我觉得，这只能是证明在他们的心目中，根本不把毛主席的领导算作党的领导，不把党中央的决议算作党的领导。十六条明确规定了群众自己教育自己，群众自己解放自己的路线，难道这也不算是党的领导？他们既不懂得革命，也不懂得群众，更不懂得我们这场革命是在无产阶级专政下面的革命。',
      },
      {
        type: 'paragraph',
        text: '靠毛主席的领导，党的领导，上海的群众发动起来了。当然，还是不平衡的。我们工作中间的缺点、错误也不少。我们的临时最高权力机关，曾经命名为“上海人民公社”，就是一条影响大的错误。这是群众提出来的，我们同意了。毛主席发现以后，要我们重新考虑，建议把名字改一下，改为革命委员会。在这个过程中，毛主席对人民群众，对干部在革命过程中犯的错误，所采取的处理方法，深深地教育了我们。主席明确地指出这个名称不妥当，又考虑到上海革命群众的热情，考虑用什么样的方式解决好。主席反复教育我们，又要改变名称，又要不伤害群众的热情。由于毛主席的威望高，同时主席讲的理由非常充分，非常有说服力，我们回到上海很顺利地解决了。群众不但没有波动，而且情绪很高，说毛主席对这件事情这样关心，对群众的热情这样爱护，非常感动。',
      },
      {
        type: 'paragraph',
        text: '如何对待群众运动，这本来就是马克思主义的根本问题。毛主席多次提出，多次教导我们的也是如何对待群众问题。我想举几件事来说明这个问题。',
      },
      { type: 'paragraph', text: '一件是对安亭事件的处理。' },
      {
        type: 'paragraph',
        text: '在上海一谈到工人运动，就会谈到安亭事件，去年十一月初，革命工人起来成立革命组织，上海市委不批准，两千多工人就上火车到北京告状，开车不久，铁道部命令，把他们甩在安亭、苏州、南京几个车站上，人数最多的在安亭，工人把这件事叫安亭事件。工人不干，造成上海、南京一线火车全部停开。',
      },
      {
        type: 'paragraph',
        text: '对待这件事，实际上有两条方针、两条路线。一条是镇压，一条是支持。',
      },
      {
        type: 'paragraph',
        text: '主张压下去的，代表人物就是陶铸和上海的陈丕显、曹荻秋。十一月十一日，我去安亭处理这件事，陶铸给的方针，就是把工人赶回上海，对他们的组织，不支持，不承认。我赶到安亭，同工人代表谈话，劝他们回上海，理由无非是生产要紧啦！铁路不能断啦！等等。这些大道理当然是正确的。但是，没有用。我就平心静气的听，听他讲，究竟是怎么回事。天亮以前，接着开群众大会，一直开到下午四点，干了十六个钟头，工人才答应回上海。',
      },
      {
        type: 'paragraph',
        text: '从这个谈判中，我才了解到。工厂里面好多工人被打成“反革命”，来的人大部分是被打成“反革命”的。他们为了造市委的反，就组织了一个上海工人革命造反总司令部，开成立大会请市委参加，市委不参加，开完了大会，要求市委接见一下他们的主席团也不接见。实在无可奈何了，才上火车到北京告状。而上火车之后，又把他们甩在这个小车站上，已经三天三夜了，市委一个人都不来。工人越来越愤怒。',
      },
      {
        type: 'paragraph',
        text: '在这种情况下如果我们按着陶铸那个方针做，工人根本不会回上海。要赶回去就要镇压。这一批人，已经被打成“反革命”，再加上这次“破坏了交通”，实行白色恐怖，实行镇压，不是理由很“充足”吗？是工人群众教育了我，是毛主席的教导支持了我，使我在重要关头没有犯大错误。我答应认真负责地解决他们的问题，才说服了他们回上海。十三日回到上海，同他们的代表继续谈。把情况弄清楚了，交通事故是现象，是结果，工人起来闹革命才是本质，才是根源。决定承认他们的组织是革命的组织，合法的组织，只是劝他们，火车中断是不好的，以后不要采取这种手段，没有过多的责备他们。这样处理，市委坚决反对，说我没有坚持原则。曹荻秋气势汹汹地给陶铸打电话，陶铸立刻支持他，我也给陈伯达同志打电话，请中央指示。陈丕显有了陶铸的支持，也气势汹汹的给陈伯达同志打电话，提出质问，为什么这样做？说中央不是规定工厂里头不成立造反组织，也不成立全市性的造反组织，为什么现在又承认了？你们给张春桥多大的权力？非常凶，接连问了好几个为什么？',
      },
      {
        type: 'paragraph',
        text: '陶、陈、曹等等，对学生运动是镇压的，对工人运动又是镇压。他们站在资产阶级反动立场上，无法理解：工人运动要起来，这是不可避免的。光是学生运动起来，没有工人运动起来，没有农民运动起来，文化大革命的彻底胜利是不可能的。这是过去历次革命运动的规律。陶和陈、曹的方针当然没有得到中央的支持。中央文革、中央常委，最后向毛主席汇报，毛主席支持了上海的工人群众。',
      },
      {
        type: 'paragraph',
        text: '昨天看到一个材料，有一位副司令员同志，在当地谈话，破口大骂革命派，说革命派连土匪都不如。说：“不管你有几万、几十万，我一个命令就叫你完蛋。”我劝这位同志注意，在我们处理安亭事件的时候，工人革命造反派连几万人也没有，只有几千人，要镇压是可以镇压下去的。但是工人还会起来，把压他们的人打倒。我们决不能因为我们手里有权，就能压服群众。相反，我们共产党员，只能执行以毛主席为首的无产阶级革命路线，支持革命群众的行动。今天上海的局面所以比较稳定，安亭事件处理得比较妥当，有很大的关系。现在，从安亭等地回去的这批人，已经成了上海工人革命造反派的主要骨干，主要领导人，就是这批人把上海的百万工人组织起来了。',
      },
      {
        type: 'paragraph',
        text: '市委依靠的是保守派。在他们支持下成立了“工人赤卫队”。因为是官办的，一个晚上就做了三十万个袖章。很多党团员参加进去了。到十二月中旬，工人造反派有五十万，“工人赤卫队”也有五十万，势均力敌。但是，经过几次大的较量，到今年一月初，“赤卫队”就垮台了。工人造反派成了文化大革命的主力军。',
      },
      {
        type: 'paragraph',
        text: '上海的学生起来了，工人起来了，机关干部也起来了，农民也开始起来了，他们在革命的斗争中，实现了革命的大联合。十二月二十五日，毛主席谈到这个形势时就讲：“上海很有希望” 。果然没有几天“一月革命”的风暴起来了。',
      },
      {
        type: 'paragraph',
        text: '全市的夺权，我们在精神上并没有准备。我和姚文元同志一月四日到上海的时候，是以中央文化革命小组调查员这样的身份去的。不管同工人说话也好，同学生谈话也好，别的什么话也谈不进去，就是谈市委的经济主义风刮得很凶。“赤卫队”的头头吵着要停电、停水、停交通，给造反派压力很大。这些情况我们来以前知道一些，但是百闻不如一见。火车站搞得很彻底啊！整个火车站没有人管了，车没有人开，连售票员、检票员都没有了。港口从每天装卸量十万吨下降到三万五千吨。外国轮船从平常停泊二十几艘，拥挤到一百二十几艘。有一些国家故意侮辱我们，把船上的中国国旗倒挂起来。工人也好，学生也好，谈起这些事情来，就非常愤怒，但是不知怎么办。这时市委已经完全瘫痪了，没有人管了。当时，我们就同车站、码头、水厂、电厂，还有其他的一些要害部门，例如电报局、邮政局、电话局等部门工人革命造反派的负责人一块商量，究竟该怎么办？最突出的问题是，造反派工人坚守岗位，有的已经两三天没有下班，实在支持不住了。而革命造反派的组织，发展很不平衡。有的单位包括一些要害部门，革命造反派很少，我们就商定重新调动队伍，把工人、学生调到要害部门去。象火车站，就是由铁路的革命造反派，再加同济大学六百多学生，把车站管起来了。码头也是这样，从各方面把革命造反派的队伍调到码头上去，把大、中学的学生动员到码头上去做装卸工。开始有些人担心，究竟能不能搞好？我们就鼓励他们，大胆地把责任担负起来。火车从来是你们开的，铁路局长找不到了，那有什么办法，我们自己管。',
      },
      {
        type: 'paragraph',
        text: '上海的工人阶级表现得非常好，学生表现得非常好，有力量、有智慧。我们作的工作很少，只是开开座谈会，给他们出一点主意。比如象《告上海全市人民书》、《紧急通告》这样的文件，完全是工人、学生自己起草的，我们一个字都没有给他们改。他们很快地把文化大革命的命运，把社会主义经济的命运，把无产阶级专政的命运，掌握在自己手里。当中央的贺电来了以后，“一月革命”的说法才出来了。',
      },
      {
        type: 'paragraph',
        text: '“一月革命”的夺权，开头是这样。后来各个工厂、机关、学校都夺了，有一些夺得不好，多数还是夺得好的。不过，那时候我们头脑里还没有“三结合”，主要是靠革命的大联合。如果回过头来看，那缺点多得很。最近，有的同志到上海去看了一下，说码头上还有这个那个问题没有解决，甚至责备工人们管得不好。我们向这些同志解释，你要看到这些工人是在什么情况下上马的。铁路局整个瘫痪了，就是九个工人组织了一个指挥部，抓起来的。他们本领够大的了。就这么九个普通工人，召集了上海、南京、蚌埠、南昌、杭州等全线的造反派代表会议，发动群众，把整个铁路线的秩序建立起来了。当然，你说这九个工人的水平有那么高，也不见得，毛病也不少。特别是当了权以后，私心杂念也多了，但他们的功勋是不能抹杀的。应当受到谴责的是市委的陈丕显、曹荻秋，是那些局长、党委书记，他们放弃了自己的职责，造成了这样大的损失。我们应当看大方向，看主流。',
      },
      {
        type: 'paragraph',
        text: '在上海，革命组织犯错误的也不少。就在上海革命委员会成立的前夕，一月中旬，上海有个最大的红卫兵组织，叫“红革会”（即红卫兵上海革命委员会）。突然发动了对我和姚文元同志的攻击。他们提出了所谓“摘桃子”问题，他们不是从这个阶级摘桃子，还是那个阶级摘桃子，这个政权究竟属于那个阶级方面提出问题，而是从个人，从小团体方面提出问题。二十二日同各个革命组织负责人商量，请他们提出新市委、市人委的名单，第二天，街上就出现标语，反对成立上海市委，并指名攻击我是陶铸、王任重式的两面派，是来摘桃子的。当时，我们商量过，让他们闹吧，不要管他。因为工人不支持他们，许多学生组织也不支持他们。闹了几天，越来越不象话。我和姚文元同志还是去参加他们的会，受了六个小时的围攻，我们还是耐心地劝他们以大局为重，团结对敌。他们不听，还要开“打倒张春桥”的群众大会。中央文革小组才决定发个电报批评他们。发这个电报以前，我们还反复地考虑了两天发不发？批评了他们以后，多数人接受了，少数人不接受，又闹了几天。在这个过程中，很多工人、学生组织要把“红革会”的头头抓起来，我们劝阻了，一个人也没抓。“红革会”战士起来造了他们头头的反，要开万人的请罪大会，我们明确表示不要开，战士们是没有罪的，头头们只要检讨了，把事实真相弄清楚了，也还是给他们出路。对“赤卫队”那样的保守组织，到现在革命委员会也没宣布它非法，也没有取缔，完全是靠群众斗争把他打垮的。革命委员会只抓了一个人，他是调度所的副主任，是“赤卫队”的一个头头，他利用职权放一列车“赤卫队”上北京，把整个铁路秩序打乱了，这是犯法的。还有些“赤卫队”头头，工人群众抓了送到公安局，留下了很少一部分，正在审查。',
      },
      {
        type: 'paragraph',
        text: '我们可能有另方面的问题，即对于真正的反革命，由于种种原因，必须抓的，该抓的，抓得太少，我们正注意解决。',
      },
      { type: 'paragraph', text: '再讲一个对干部的问题。' },
      {
        type: 'paragraph',
        text: '干部问题比较大，几乎所有的部长、局长统统靠边了，甚至连处长，有些单位连科长在内。这当然是由于上海市委执行了资产阶级反动路线造成的结果。市委在开头就利用上海市委过去几年工作的成绩，利用毛主席领导批判《海瑞罢官》时造成的好影响，迷惑了群众，迷惑了干部。又强调“组织纪律性”啊，“内外有别”啊，害了好多干部，好多党团员。机关干部到十二月中旬才起来造反，而且都是中下层干部，人数也不多，所以要实现“三结合”。我们就面临着怎样把大批干部解放出来的问题。解放这批干部的问题，是干部问题也是群众问题。究竟实行什么路线呢？能包办代替吗？如果不走群众路线，采取简单化的方式，几个人关在小房间里搞“三结合”，即使把干部搞出来，他们发号施令是没人听的。“三结合”，干部亮相，绝不只是“表态”，而是一个自我革命的过程，不搞触及灵魂的自我革命，那种亮相是没有用的。对群众来说，是重新识别干部，重新鉴定干部的过程。“三结合”，是革命的“三结合”，是革命的过程、斗争的过程，不能随随便便把干部拉在一块就算“三结合”了。特别是有一些人，执行了资产阶级反动路线，有比较严重的错误，不用革命的方法，解决不了这个问题。',
      },
      {
        type: 'paragraph',
        text: '我们发动群众讨论这个问题。大家排了队，那些人要打倒，那些人还可以争取。有的想争取也很难。江青同志上次讲话中说到陈丕显，对陈丕显的争取实在很难啊！江青同志前天也谈到了，直到去年十月，中央开工作会议的时候，江青同志把他找来，对他做了那样多的工作，叫他回去把工作抓起来。江青同志还诚恳地对他说，我和春桥同志给你当参谋，必要时，伯达同志也可以去上海帮你。这不是对他的很大支持吗？这个人现在才把他看透了。他当着我的面对江青同志说：啊！前一段上海文化大革命是曹荻秋主持的，很多重要的事情都没有告诉我啊！其实，上海市委干的坏事，他没有不知道的。有的是他出的主意，有的是同他商量的。这个人搞两面派，专学旧政客一套。有人说他完全是个饶漱石。（江青同志：所谓请这位老兄，我也是给他出了不少主意的，叫他到群众中去，说几句就行了，说“我坚决站在你们那边，同你们闹革命”。本来这样就没有事了，但他就是不去，根本不理睬。）江渭清那时候完全可以出来的，因为他一开始接受了我们的意见，坚决地处理了匡亚明问题嘛，他可以很主动，但后来越陷越深，没办法，是不以人们意志为转移的，要帮也帮不上。陈丕显也是这样的。我一月份到上海，给他谈话，而且把主席说他的话，都告诉了他。我说：“主席说可以火烧，烧一烧好嘛。希望他能经得住考验。”但不行。他这个人，我们过去也了解一点，但没有看到他的本质。他一直搞幕后操纵，从中央回去后他就搞平衡，今天接见革命派，明天接见保守派，后天接见革命派，再后天接见保守派，所以两派都觉得他不错，到最后一戳穿了，两边都反对他了。上海搞经济主义，罪魁祸首还是他，但他到处推，说这个是马天水搞的，那个是曹荻秋搞的。查来查去，还是他搞的。因为他有个基本的口号，就是：“经济上放宽点”。慷国家之慨，而且死不纠正。一月九日，已经发表了反经济主义的《紧急通告》。十一日党中央给上海的贺电发出来了，《紧急通告》写得清清楚楚，所有制可能改变，谁要违反要以反革命论处，但他在十一日还签字把老虎车改为国营。十六日他还给“红革会”签发一万块钱的经费。高级干部转移财产的恐怕不多吧？他和曹荻秋都转移了财产。把自己最心爱的表、金子等转移到主席住的那个地方去。这是犯罪行为。他到处藏，最后藏到那里，我给他打了电话，这个地方你不能住，你要惹大祸的。怕他不听，又请总理给他打了电话，他才搬的。他们一家吃饭，要大饭店送，每天早点花样不同。他怕传染病，只要有客人到他屋里去，包括我们在内，客人走了，门的把手要用紫外线消毒。这个人已经完全变了，完全资产阶级化了，总觉得他过去是红小鬼，是老同志，总想挽救他，对革命有利。但到现在毫无结果。',
      },
      {
        type: 'paragraph',
        text: '对能挽救的，我们尽量地做工作。比如象王少庸，他是市委候补书记，资产阶级反动路线执行得很厉害，但是他态度还好，而且还做了一些比较好的事，一部分群众对他还有好感。我们想从他这里摸一点经验，群众也认为他这个人还能争取，可以试一试看。',
      },
      {
        type: 'paragraph',
        text: '我们是这样搞的：首先由造反派一部分同志，给他开小会。因为以前都是开万人、几十万人的大会，有用处，但是不能细致。开小会，每一件都落实，那些是你做的？那些不是你做的？为什么要这样做？今天怎样认错？让他在小会上检查，造反派代表批评他，帮助他，慢慢的思想比较一致了，王少庸和造反派都有点信心了，然后叫他到他犯错误的单位去检讨。但是，一个人去检讨的时候，他只进行自我批评，在检讨中不好揭发别人。因此群众就怀疑他究竟同资产阶级反动路线划清界限了没有？再就是检讨的时候，情绪总是不会很高的，说话的声调也比较低，群众就觉得这个人没有站出来。象他这个神气来领导我们，同我们革命造反派距离太大，结合不起来。在这种情况下，我们考虑，这些干部在斗争中亮相，不仅要进行自我批评，还要能够揭发别人，同刘少奇、邓小平、陈丕显、曹荻秋划清界限，应该使群众、干部都看得见。于是，由革命造反派组织联合召开了两百人左右的电视会，把上海所有的局长、部长、付部长，不管挂过牌子没有，戴过帽子没有，统统找来；工人、学生在家里看电视，搞了好多部电话，你有意见就打电话来。这样会场内外结合，成为一个揭发批判的会，也是陈丕显、曹荻秋检讨的会。先是他们检讨，后是干部揭发批判。这个会开得相当好，解决了好几个问题，给他个机会。但是他们的检讨实在不象样子，这就在全市群众面前彻底地暴露了，群众的电话就不断地打来，会场上的干部也批评他。同时给干部一个亮相的机会。群众就看到干部面对面地同陈、曹进行斗争，看到他们在那里同陈、曹作斗争中划清了界限。开了四个半天，群众就给他们排队，那个人表现好，那个人其次，那个人再其次，那个人表现最坏。排队的结果，第一是王少庸，其次是马天水。在这个基础上，再开一次大会，王少庸再作一次检讨，然后由革命群众组织的代表、工人、学生、机关干部对他的检讨表示意见，最后由革命委员会宣布，批准他参加革命委员会的工作。对他一个人，我们做了近两个月的工作，比较细致。这样看起来好象很慢，但是有个最大的好处，是这种亮相比较可靠，他自己是真正触及了灵魂，进行了自我革命，群众在他的亮相过程中受到了教育，对他也进行了帮助，因此，他是真正站出来了。过了两天，开群众大会时，我们就试了一下，宣布说，今天的大会由王少庸同志主持，一宣布，全场一万多人鼓掌，欢迎他主持大会。他现在说话群众听了，说明群众承认了。马天水现在也站出来了，群众也批准了。将来会不会有反复，那是将来的事，但就这一段来看，这是实现革命的“三结合”的比较好的一种办法。不是和稀泥，不是凑合，不是关在小房间里指定几个人“三结合” ，而是发动广大群众，发动了广大干部。',
      },
      {
        type: 'paragraph',
        text: '电视大会，我们准备将来一个月开那么一两次。每次都给陈丕显、曹荻秋检讨的机会。这对他们有好处，对干部亮相有好处，对群众也有好处。这就是使他们不至于忘记了斗争的大方向，斗争刘、邓，斗争陈、曹，斗争党内走资本主义道路当权派这个大方向。',
      },
      {
        type: 'paragraph',
        text: '看来上海的局面虽然比较好，我们在思想上还是准备有大的反复。夺权以后，也还可能走资本主义道路。如何对待群众的问题，如何把这个革命造反派的队伍带好，是个大问题。这个队伍是个好队伍，是经过斗争考验的。它里边的基本骨干是左派，但是还有大量的中间派。队伍大了，和初期不一样了，资产阶级思想、小资产阶级思想很容易在队伍内部滋长起来。里边也还有个别的坏人。如果不采取正确态度，肯定一切，否定一切，都要犯错误。需要认真地来引导他们，边战斗，边整风，用马克思列宁主义、毛泽东思想教育他们。',
      },
      {
        type: 'paragraph',
        text: '要帮助他们，那就有一个感情问题，有一个对他们的态度问题。我和上海的警备部队的一些战士交换过意见。问他们，你们对造反派究竟是讨厌还是喜欢？他们说，从前是比较讨厌的。因为他们长期不介入，红卫兵的传单不敢看，是上级规定的嘛，红卫兵给他们一张传单，回去马上交给指导员。红卫兵、工人革命造反派有些事，如砸啊抢啊，甚至发生武斗啊，里边包含那些阶级斗争的内容，他无法理解。上级也从来没有进行教育啊！什么时候才开始变的？他们说，是一月十一日，中央不是给上海发了个贺电吗？那个贺电是四个单位署名的，中共中央、国务院、中央军委、中央文革小组。战士们一看那中央军委都署名了，中央军委都支持造反派啊，那我也支持。感情就变了。感情变不变，确实是大事。以前，只看保守派党团员多，成份好，就是喜欢。弄清楚真象，看着造反派可爱了，许多事就好办了。最大的问题还是到群众中去，真正和造反派混一混，一熟，也就懂了。这是不太难的。我们自己也还要继续遵照毛主席的教导，到群众里面去。改造自己。',
      },
      {
        type: 'paragraph',
        text: '最后，提一个问题，就是现在很多地方已经成立或者将要成立革命委员会。军管，也要准备为成立革命委员会创造条件。如何使得革命委员会真正成为一个革命的、有代表性的、有无产阶级权威的机关，需要我们做很多工作，全力地支持他们。现在的革命委员会，他们的领导成员，一般的说原来的职位都是比较低的，在社会上原来是不出名的。上海工人运动这么蓬蓬勃勃，作为一个集体的力量，工人造反队是非常厉害的。但是，真正政治水平比较高，工作能力比较强的领袖人物，还没有。如何帮助他们提高政治思想水平，这是关系能不能培养出接班人的大问题。非常重要。一个地方只要建立革命委员会，这个地方的最高权力机关就是革命委员会了。军队也好，外来的同志也好，上级也好，都要想办法来支持它，树立它的威信。这样，它才能把革命抓起来，把生产抓起来，把文化大革命推向前进。',
      },
      {
        type: 'paragraph',
        text: '上海的工作没有系统总结过，就我们碰到的问题中，主要讲了一个对待群众的问题，不对的地方，请同志们批评。',
      },
      {
        type: 'paragraph',
        text: '来源：《文化大革命研究资料（上册）》（北京：中国人民解放军国防大学党史党建政工教研室，1988年10月）；《资料选编（中央首长讲话专辑）》（青海八•一八革命造反派联合委员会宣传组编印，一九六七年十二月五日）。',
      },
    ],
  },
  {
    title: '张春桥在华东师大同学座谈会上的讲话摘要',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 1, day: 15 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥在华东师大同学座谈会上的讲话摘要' },
      { type: 'paragraph', text: '(郑木钿同志汇报清理阶级队伍的情况)' },
      {
        type: 'paragraph',
        text: '张春桥同志讲：解放初期我们采取包下来的政策，凡是没有到台湾去的就给饭吃，因此好多国民党将官在我们这里，这个问题现在要解决。(有人提到打人的问题)不打不行？打就解决问题？有一种人是打也不讲，有的人打了讲是假的，目前承认了，过了一段又翻案。要靠政治，靠逼供信不行，逼了他就供，供了我们就信。他讲张三、李四……我们就怀疑人了，结果把我们阵线搞乱了。靠政治，靠调查。不然花了很大的力气，搞不好，实是假的。打死了人，材料又搞不到，敌人也会利用我们的愤恨搞灭口。要说服小将，打的心情可以理解。先搞政治问题，叛徒、特务。当然生活问题严重的也搞，这容易。难搞的是叛徒、特务，他们受过训练，懂得怎样对付。那天总理、康老、伯达和我们一起解决内蒙古问题时他也来了，人家一讲到他的问题，他别话不讲，就讲“造谣”，很镇静。但是他看到康老就怕了。当时，每一个中共党员到莫斯科去，都要经过康老。他不是中共党员，他的一举一动都是苏联“格伯乌”的一套。康老点了，他就不镇静了。他们有经验，但是只要他们进行反革命活动，总会暴露。只要解放后还继续搞，就总有活动，现在不同于解放前，那时没法查，现在凡是在大陆上的，都可查。我们可以沉着点，不必急。全国各省革委会愈成立早，愈能解决问题。',
      },
      { type: 'paragraph', text: '(有人把档案烧了怎么办？)' },
      {
        type: 'paragraph',
        text: '他烧不尽，有的烧掉了，有的没有，有的在其它地方发现了，还有人活着，有活口。',
      },
      {
        type: 'paragraph',
        text: '(现在公安机关有问题，我们全校现查有一百多个牛鬼蛇神，而过去保卫科搞，只有七人。)你们联合起来好搞，不联合根本没办法，不联合，搞张三，张三那一派的就要保他，不好搞。无论如何要联合。你们要警惕，他们还会破坏我们红卫兵之间、革命干部和红卫兵之间的关系。如果联合不好，清理阶级队伍搞不好，会保护一些坏人，也会损害一些好人。不联合，揪坏人是为了打倒别人的组织。联合揪坏人又能巩固大联合。本来是很好的一起干革命的同志，为什么硬要相互残杀？',
      },
      {
        type: 'paragraph',
        text: '(魏峰讲：本来我认为内战明明是我们挑起的，怎么讲是坏人搞的？事实是这样，我们联合了，他们还在打，不促生产。抓了这批坏人，情况就变了。这些人对常溪萍有感情。)',
      },
      {
        type: 'paragraph',
        text: '是啊！过去市委很多文件给市委印刷厂印，马上就印出来了。现在我签了字他们讲无效，不给印。后来我们到市人委印刷厂，那里很好，工人讲这个要好好的印，一字也不能差，需要干净。那里革命搞好，群众觉悟高，就能搞好。以前市委印刷厂是很好的，都是各厂好的挑去的，但没有搞革命，成了顽固堡垒，直到最近才把盖子揭开了。现在工人干劲不一样了，上一周给主席送信，他们就印得干干净净。一抓阶级斗争，许多问题就清楚了，光从现象看不出问题。',
      },
      {
        type: 'paragraph',
        text: '(讲我校红卫兵小将进驻各单位、各机关清理阶级队伍的情况)',
      },
      {
        type: 'paragraph',
        text: '有的单位可能革命派的力量单薄，不靠外面力量不行。你们提是支左部队也可以。形势发生了变化，六六年不能强调坏人造反，因为那时我们最大的目标还没有倒，他们就是用“工总司”、红卫兵里有坏人，以此来压革命。我们明明知道有些组织里有坏人，但不能提，当时的主要矛盾是把刘、邓拉下马。现在是革命造反派控制了，就不同了。我反复考虑过，再有人要推翻革委会，不可能，除非我们犯了很大的方向性错误。',
      },
      {
        type: 'paragraph',
        text: '现在形势变了，敌人搞经济主义垮了。现在主要危险是阶级敌人钻进我们革命队伍内部，使我们运动不能向前发展。如大专院校再打下去，什么时候搞教育革命啊？现在我们看造反派绝大多数是好的，少数钻进来，混入的是少数，要靠造反派自己把他揪出来，也锻炼了我们。混进来的可查出来，人家还可能会派进来，也有现在是好的，将来变坏了，钻进来的清除了，队伍也坚强了。阶级斗争是很长的，一直到共产主义还要学会斗争的方法。敌人越来越少，斗争越来越复杂，斗争使我们越来越聪明，敌人也越来越狡猾，百分之九十五是好的，是对全局讲的。不管如何，你们华东师大最后坏人总是少数。有的是以生活问题掩盖政治问题。',
      },
      {
        type: 'paragraph',
        text: '(有人提到教工问题)教代会和红代会不同。教代会要各校成立了革委会以后再开比较妥。',
      },
      {
        type: 'paragraph',
        text: '政策、策略问题，各方面都提了，我们也汇集了。要中央定，不能地方定。过组织生活问题，有问题的暂时不过，中央已划了界限。',
      },
      {
        type: 'paragraph',
        text: '(刘浩德：现在我校是整党核心小组，我们非党的也参加了。校革委会是否能批各系合格的党的核心小组？)',
      },
      {
        type: 'paragraph',
        text: '照原来设想是自上而下地成立，从中央到地方开代表会议。现在实际问题是有的单位走得快，上一级没成立，没有人批。你们看怎么办？市革委会也没有核心小组，本来二月份问过毛主席，主席讲不一定。因为主席不愿搞那么复杂，现在你们要不要市委？你们党章上都有这个市委的问题。你们先试一试，你们革委会先批系的党的核心小组。党的组织和群众组织不同，没有这样的核心不行，总得有个党，集中、纪律，有个核心。必要时，要集中得非常紧。红卫兵就不行，纪律约束不了。没有党革命深入不下去。',
      },
      {
        type: 'paragraph',
        text: '(同学：前阶段党组织不起作用，为什么运动也搞得好？)',
      },
      {
        type: 'paragraph',
        text: '那时，为了摧毁刘、邓司令部，党组织作用那时不能强调，一强调，陈曹正好。那时是主席直接向全国发号召，直接领导全国人民了。如市委听谁的话？主席的话不听，主席还问姚文元，你讲话谁听？过去我们在旧市委还有权，后来权就给搞光了，他们的方法是很高明的。',
      },
      {
        type: 'paragraph',
        text: '旧市委这个组织不行，现在提整顿、改造，有的就是重新建设一个党。联共党是多次重建，每一次阶级斗争过后，就搞一次清党。清党是从苏联来的。主席提整党，从思想上整，实际上也是清党。过去是敌人帮助我们清，战场上投敌逃跑，就开除出去。',
      },
      {
        type: 'paragraph',
        text: '十八年来就不是这样，过去我们讲，有一些实在不象党员，但没有时间搞他，这次运动就解决了这个问题。有的要有相当大部分改造，有的是重建。解放后就搞社会主义革命，但是真正的是社会主义革命就是这次，几十年来没解决的问题，今天解决了。象刘少奇问题，想想多可怕。如果运动前开“九大”，很可能刘少奇当主席，毛主席做名誉主席。那么危险还不象苏联，那就要武装斗争解决问题，大武斗，哪里还象现在武斗死了几个人，不是很多。你们现在虽然被打成反革命，一下子就解放了。按原来的党章，“九大”早就开了，那刘少奇当了主席，彭德怀很可能当国防部长，邓小平、罗瑞卿就都上去了。罗瑞卿是假党员，陆定一早就是叛徒、陈丕显家里根本不是贫农，不是红小鬼。',
      },
      { type: 'paragraph', text: '(问：六五年大发展的党员怎么办？)' },
      {
        type: 'paragraph',
        text: '按每个人具体情况决定，那时发展就是这样，要么关门，要么任务下来，定比例发展一大批，因为毛主席的思想深入，他们不讲毛主席也不行，那时发展的党员大多数还是拥护党的。',
      },
      { type: 'paragraph', text: '(问：生活腐化，屡教不改的党员是否开除？)' },
      { type: 'paragraph', text: '还种人看来不能当党员吧！' },
      {
        type: 'paragraph',
        text: '中央首先关心的是解决叛徒、特务的问题，现在重点还放在这里，主席讲共产党员是左、中、右都有，现在不就证明了嘛！到共产主义还会有左、中、右，先进、落后。',
      },
      {
        type: 'paragraph',
        text: '(问：为什么还有走资派和顽固不化的走资派？他们有何区别？)',
      },
      {
        type: 'paragraph',
        text: '打击面不那么宽，如马××，那时不是也挂了牌子，是反革命修正主义分子，走资派，要打倒，后来在同志们的帮助下，回过来，这些人本来问题不太严重，不是叛徒、特务，我认为主席是非常宽的，主席提的我们这样做的，我们党就很纯洁了。',
      },
      {
        type: 'paragraph',
        text: '(问：文件中讲的暮气沉沉的党员是否开除党籍？我校有些党员没干劲，不起作用怎么办？)',
      },
      {
        type: 'paragraph',
        text: '暮气沉沉的是有一批人，比如你们到华东医院、西湖疗养所去看看，这些人没有病，愈养愈修，也不是走资派，不是叛徒，我们当时讨论的就是这一批人。还没有象你们考虑的这样具体。',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
      },
    ],
  },
  {
    title: '张春桥在复旦大学革命委员会成立大会上的讲话摘要',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 1, day: 25 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：1968年3月16日江苏《全无敌》全国通讯编辑组主办《全无敌》。',
    parts: [
      { type: 'title', text: '张春桥在复旦大学革命委员会成立大会上的讲话摘要' },
      {
        type: 'paragraph',
        text: '好多地方革命委员会成立也是很慢，这个都是没法定的。因为我们的毛主席所采取的方针，所采用的路线，就是放手发动群众，依靠群众，让群众自己解放自己，自己教育自己，这样一条路线。因为不是这样一条路线的话，那么也可以把刘少奇撤掉，撤掉他，你说得那么难，一点不难，但是用那种办法解决不了问题。我们大家都不能受到教育，或者受到的教育不深刻，不是象现在这样搞它个两三年，我们每一个人都在里面，都参加到这个革命里面来，这里允许你犯错误，允许我犯错误，大家都有成绩，又都犯有错误。但是呢，从政治上把这笔账算一算，那我还是最大的收获。就是不但把走资派打倒了，而且锻炼了群众，锻炼了我们的党，锻炼了我们全国几亿的人民，那我们总能够在将来如果再出现类似的情况，那时的走资派一旦篡夺了中央和各个地方的党政财文大权，那个时候，我们就会造反了。现在啊，有些人整天算这次文化大革命能不能搞好，呐！他现在讲什么呢？我参加下一次文化大革命，而这些人啊，我观察了一下，大部分是对这一场文化大革命不太满意的人，或者是这一次运动中间犯了错误，喝了几口水，就爬不上来的人，或者是爬上来以后，因为是犯了错误嘛，也没有中他的意，也没有搞到什么主任或者委员就不大满意，那么希望第二次文化大革命，他要上台。我看见这种人就觉得生气，我还是劝这些人啊，不要去打这个算盘，你现在先看这一次文化大革命。在这一次文化大革命里面，受到教育，受到锻炼，真正成为无产阶级的战士，才有资格谈到下一次的文化大革命。难道下一次一定就是你们这一批人要来造我们的反呐，靠不住，可能是我们造你们的反呐，我对这一点说得软了，但是同志们，对这一次文化大革命的意义，多想一想这些问题很有意义的，想一想这些事，我们就应该考虑到，我们怎样把这场文化大革命搞到底。……',
      },
      {
        type: 'paragraph',
        text: '来源：1968年3月16日江苏《全无敌》全国通讯编辑组主办《全无敌》。',
      },
    ],
  },
  {
    title: '张春桥在浙江省市革命委员会座谈会上的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 0, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      { type: 'title', text: '张春桥在浙江省市革命委员会座谈会上的讲话' },
      { type: 'paragraph', text: '〖摘要，根据记录整理未经本人审阅〗' },
      { type: 'paragraph', text: '同志们：' },
      {
        type: 'paragraph',
        text: '来了几天，只找了一部分同志交换了意见。今天是和同志们交换一些意见，不是作指示。',
      },
      {
        type: 'paragraph',
        text: '（当有的同志提出，保守组织承认了错误，能不能联合时）',
      },
      {
        type: 'paragraph',
        text: '保守组织承认了错误，基层可以联合，但不能把尾巴翘得高高的，搞对等联合，平起平坐。保守组织根本不应该拉队伍。都可以拉，那还有什么界限？上海赤卫队还能拉？！个人改了可以，队伍不能拉。否则这个革命大联合就得再分裂再联合，为什么要绕那么大个弯？',
      },
      { type: 'paragraph', text: '（当有的同志谈到第一把手问题时）' },
      {
        type: 'paragraph',
        text: '谁是第一把手的问题，不是看准安在什么位置上，而是看谁执行毛主席路线，按毛主席思想办事。名义上是第一把手，尽干坏事，那有什么用！刘少奇原来是第几把手！国家主席。现在不是垮了！你原来是第几把手？第七亿把手。现在当了委员。问题不在什么位置，要从实际斗争、实际工作中去看。我在上海说过，如果我是好意的话，我劝你，不要争第一把手；如果我是恶意的话，就推你上去，让你表现无能，很快垮台。但是如果群众要我们干，信任我们，那也不能因为怕垮台就不干。有些干部就是怕犯错误、怕挨整就不干。要勇敢上前线，在斗争中改正错误，为人民立新功。世界上凡是争第一把手的都是没有什么好下场。比如王明、赫鲁晓夫争第一把手，还不是垮了！',
      },
      {
        type: 'paragraph',
        text: '（当有人谈到今年二月有股翻案风，把矛头指向造反派时）',
      },
      {
        type: 'paragraph',
        text: '一定有人挑动。现在矛头还指向群众，一定有人挑动，我的话百分之百的正确。',
      },
      {
        type: 'paragraph',
        text: '（有一些同志汇报了情况，提了一些问题后，张春桥同志作了如下指示）',
      },
      {
        type: 'paragraph',
        text: '现在浙江省和杭州市的革命委员会都成立了，在这种情况下，我们的任务还是全面落实毛主席的最新指示和中央这次批准浙江省革命委员会的批示。我这几个月在上海工作，就深深地感觉到这一点，如果我们紧紧地跟着毛主席，紧紧地跟着毛主席的伟大战略部署向前进，我们的工作就比较顺利；只要我们稍为放松一些，那问题就来了，自己内部就乱了，敌人就高兴了。这个情况可以回溯到去年九月。去年九月上海的形势很好，革命大联合高潮，十月国庆节的时候，我和姚文元同志回到上海，看看形势很好，因此我们两个也就有点放松了，特别是我在大好形势面前，就没有具体的抓几件事，把工作布置得具体一些，使主席的最新指示能够得到落实。因此从十月下旬到十一月中旬一个多月样子，上海的局势那是不算好，就乱了。右的东西也出来了，刚刚批判了“揪军的一小撮”啊，江青同志九月五日讲话批判了三个东西，批判了极“左”思潮，我们一整极“左”，右的东西就又出来了，“共向东”这样一个思潮就来了，而且他们已经在那里开会啊，准备拉队伍要夺权了。那个夺权就是向造反派夺权了。他就觉得造反派只能打天下，不能够坐天下，要坐天下还是我们这些人。这是明显的右的保守思潮。另外极“左”的思潮也来了，另外一种形式出来的。机关里面就利用姚文元同志给主席的信里面关于九大的问题的信里面有一段话，就是机关要精简，就利用“机关精简”这个口号要把机关马上分散下去，那就机关的斗批改就不管了，统统要下放，就闹得乌烟瘴气。有些人就要冲市革命委员会了。你们省革命委员会成立以来还没有挨冲，就准备大家冲就是了，总要准备冲的。那个时候上海市革命委员会就冲了，革命委员会常委在开会，机关干部就来冲了，要求接见，唱着“造反有理”歌来了。实际上是右的，形“左”实右。那么一种乱，这种紊乱，它就弄得联合的组织又垮了，好多组织联合了又垮了，又分裂了。有一批保守组织又想出来了。上海的红卫军又要出来了，要打旗子。街上出大标语，说它要恢复组织。赤卫队也想出来了，上海赤卫队多次想出来，但是因为上海造反派没有分裂，所以有点不敢，总是试探。有次在群众大会上我还讲，我说你这个赤卫队老搞秘密活动干什么，老讲恢复，我说你要恢复就恢复，你没有办公室给你一个。你愿意戴袖章，欢迎，把队伍拉出来，拉出来咱们再干，造反派现在闲着没事，要跟你斗了，出来好了。我这样一说，它开了一个会，说张春桥搞阴谋不能出来，它又不敢出来。所以你们不要那么怕，刚才说的，有些同志感到这个事没办法，让它出来嘛，怕什么？！真理在谁手里，那要在斗争中来检查，人民群众会辩明的。所以我对于拉队伍，我向来是采取这个态度。第一反对，第二不怕。我们是反对的，但你要拉就拉，你要分裂就分裂嘛，这个有什么办法？要武斗，干！我是不赞成武斗的，但是你要武斗，也可以，有什么不可以的呵！这样把问题想开一点，我看可能胆子壮一些。但是我们自己要考虑好政策，不要只想这一面，没有什么了不起。我们那个时候就考虑这样一个形势，怎么办？我们就首先抓了学习，再重新学习主席的最新指示。强调全面落实主席的最新指示，反复地落实不是一次落实，而是要反复地落实。我们这个时期没有别的口号，就是全面落实主席的最新指示。因为主席在视察中间所谈的话，所作的指示，已经把我们面临的问题都解决了。问题是落实问题，不过片面的落实，不是各取所需，而是原原本本地照主席的指示办。一次学不通，再学一次。我们革命领导干部也好，造反派的战士也好，加果不抓紧学习呀，是非常危险的，我这几天接触中间，我就感到有些同志学习很差。如果要是老早就学习主席的指示就不会犯那么多的错误；如果学习了以后照主席的办哪也不会犯那么多的错误。又不学习，又不照办，那非犯错误不可。有一些组织原来完全是保守组织嘛，早就瘫痪了的、垮了的，为什么又要恢复起来！我觉得没有道理。但是这个问题，一个我们要看走资派那方面的问题，有人挑动；另外一个方面造反派的工作做得不够好，支左部队的工作也有问题，没有在这些人中间很好地进行教育，所以才有人能够把队伍拉起来。人家为什么能够拉起来？还不是我们的工作没有做好，至少是一个原因，就是我们的工作没有做好。所以还是要做深入细致的思想工作，这个主席老早就讲了的，对保守派组织的群众要做深入细致的思想工作，这是艰难的，但只能采取这个方针去争取群众。因为我们可能过去在政策上考虑得不周到，或者不是很注意这个问题。上海保守派的组织当时是很大的，但是他们现在拉不起来呀，我觉得和上海市革命委员会，在政策上作了若干措施有关系的。比如说吧，杨富珍是个纺织女工，很有名的，是全国人大代表。因为她有这么高的名望，陈丕显他们就利用她。她刚刚从国外回来，出国了，回来时什么事也不知道，就利用她的名望发了一个声明支持保守派赤卫队。她稀里糊涂地就支持了赤卫队。她的这个声明，市委就大量印发，影响非常之大，那是直接打击了造反派罗！所以这个人物如何处理就成了很重要的政治问题。我们就比较早地解决了这个问题。去年二月，我们就帮助杨富珍站出来，我们要树一个标兵，就是杨富珍。这样的一个人，又是劳动模范，又是老工人，但是站错了队，如果把她争取过来，作检讨，站起来揭发批判陈丕显，揭陈丕显如何利用她，这样就可以使一大批老工人，一大批赤卫队员安下心来，就和造反派不那么对立了。我们就采取了这个措施。造反派就帮助她，我们的思想工作还做得比较细致，先开小会让她把自己的错误认识清楚了，然后叫她去参加斗争陈丕显、曹荻秋的大会，去发言，面对面的斗争，这样造反派就对她谅解罗！在造反派谅解她以后，就让她参加一些造反派的活动。这个人现在很好。她这样一个标兵就使那些犯过错误的老工人安了心，说我虽然站错了队，不会挨整的，你看杨富珍都站出来了嘛！不会整我的，我应该向杨富珍学习，回到毛主席革命路线上来。使得一批劳动模范安了心，犯错误的劳动模范很多，市委尽量利用这些人，我们就把这些人也争取过来了。老工人、老劳动模范就和造反派站到一起了。这样再有赤卫队的什么头头想拉队伍就不容易拉了，因为他没有那么大的名望。如果杨富珍这些人出来拉，那靠不住呀，她还是很有名望的。',
      },
      {
        type: 'paragraph',
        text: '当然还有一个造厂派的工作做到得到群众的信任。所以在政策上也值得考虑。一方面我们不赞成他们拉队伍，这个如果我们不正确处理的话，一个我们可能是右的，光讲联合，不讲是非，那是不行的。你是错就是错，你保过就是保过，你是犯过错误的老造反派就是犯过错误的老造反派，你不能现在说你一贯正确，那有这么回事呀？就是造反派，哪个人敢讲一贯正确呀，是不能翻案的。是保守组织就是保守组织，怎么能翻成革命造反派组织呢，如果那样的话，咱们这一场文化大革命的历史就要重写了。这个不行！造反派就是造反派，保守派就是保守派，但是我们允许他改正错误。你队伍已经垮了，就不应该再拉出来，而且还用原来的名字，你那怎么样，你是不是还要打出你那保守派的旗帜呀？而且必须要有自我批评，既然讲是非就应该有自我批评。革命领导干部站出来，都经过自我批评的呀！没有自我批评，没有得到群众的谅解，你就变成造反派啦？！那不行的。特别是对有些头头，不过不要喷气式，不要罚跪，那些不要干罗！我讲的是要摆事实讲道理的，说服教育的。但他们必须要有自我批评，没有自我批评，那联合起来也解决不了问题。如果我们造反派对他们在政策上有错误，我们也自我批评，这样子才可能解决这个问题。当然各个地方的情况不一样，力量对比不一样，有些走资派玩的花头也不完全一样，还是要引导他们把矛头对着走资派，不要对着我们造反派，咱们的共同敌人是刘邓陶。你现在要谁平反呀？是要军管会给你平反，还是要造反派给平反？你自己错了嘛！但是也可能就有那么一小部分人，你怎么说服也说服不了他，他就是要干，那我的想法他要干就干吧，你干你的，我干我的，让他再表演一阵。不一定纠缠在那上面，我们紧紧地掌握着大方向，紧紧地跟着毛主席的战略部署，但是不放松对他们的教育，始终坚持对他们的争取，是不是用这样办法可以解决问题？因为这都是最近出现的新问题。据我个人看是和二月逆流翻案有关。因为谭震林在浙江就那么几个人呀？靠不住！我看还可能有一些人念念不忘谭震林哩！浙江省的第一任书记就是谭震林嘛？后来他在华东局嘛！华东局还是管浙江呀！二月逆流他是干将咯！打头阵的，矛头对着中央，对着主席，对着中央文革，口口声声为老干部叫好、抱屈。这些人不会甘心自己的失败的。所以我们的矛头还是应该对着走资派，不要对着群众，因为这些群众现在还是受蒙蔽的，又是什么老保，还能保个几代吗？！这个完全是煽动原来参加过保守组织的群众，这就证明我们的工作没有做好嘛！有些群众他背了个包袱，参加过保守组织，将来写档案要写进去了。我们应该向这些群众做好工作这些群众只要回到毛主席革命路线上来，那他就不是保守派了，只要站过来就好了，这个主席说过的，最新指示里面有的，你可以给他讲嘛！主席讲了的，站错队的，只要站过来就好了，并不是不能回来的，这些主席都讲了的嘛！',
      },
      {
        type: 'paragraph',
        text: '革命委员会只能够逐渐地完善。开头我也说过上海的情况，上海是很不完善的，我们希望你们的革命委员会能逐步地完善起来，开头可能不大完善，因为他在随着阶级斗争的发展嘛！有一阵保守派想那么闹嘛，就是我刚才讲的赤卫队那段话，是我去年六月时讲的。赤卫队一闹，我们就说过那个话，谁要是想搞反夺权就是否定一月革命，我们支持了这些片面夺权，因为都是造反派夺的仅。如果说这些片面夺权都是无效的，那上海就大乱，造反派被人家整，我们只好支持造反派。但是这些造反派的同志啊，你就快点补台嘛！上级支持你，你聪明一点就快补台。噢！他就觉得，你看，市革命委员会支持我们，那你就攻击新生的革命委员会，你就否定一月革命，就压人家，这个就不对了。我们这个时候就回过头来批评造反派，说你这个不对，多数委员会就接受了这个意见，把大联合解决了，补台问题解决了。',
      },
    ],
  },
  {
    title: '张春桥姚文元在上海中学红卫兵座谈会上的讲话',
    authors: ['张春桥', '姚文元'],
    dates: [{ year: 1967, month: 10, day: 4 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：《红卫战报》 红8号(总第49期)(共四版 零售四分) 一九六七年十月十二日 星期四 上海中等学校红代会（筹）主办',
    parts: [
      { type: 'title', text: '张春桥姚文元在上海中学红卫兵座谈会上的讲话' },
      {
        type: 'paragraph',
        text: '春桥、文元同志针对上海目前中学红卫兵运动作了一系列重要指示：红卫兵要以“斗私、批修”为纲，深入开展革命的大批判，促进和巩固革命的大联合、革命的三结合，搞好本单位的斗、批、改，把红卫兵办成红彤彤的毛泽东思想大学校。',
      },
      {
        type: 'paragraph',
        text: '本报讯 一九六七年十月四日晚上张春桥、姚文元同志接见了本市十个红卫兵军区和五个市级红卫兵司令部（红上司、红反会、红中技、红西南、红东北）的负责同志。接见时在场的还有市革会负责人陈琳瑚、徐景贤等同志。张春桥、姚文元同志与到会的红卫兵战士进行了亲切的交谈，就当前上海中等学校的形势作了许多重要的指示。',
      },
      { type: 'paragraph', text: '斗私批修，用毛泽东思想建设红卫兵队伍' },
      {
        type: 'paragraph',
        text: '张春桥同志说，当前新的任务已经提出来了，就是毛主席提出来的“斗私，批修”，这既是战斗任务，又是思想建设的纲。主席提出的这四个字，非常深刻，高度概括……有许多工作落实要做。刚才讲到了办学习班，可以试一试，把红卫兵团、司令部找来学习，带动整个红卫兵学习。（徐景贤：不要搞整天吧，一半在会议里，一半在会议外。会前会后结合起来，象我们市革会组织的那次大批判学习会一样）。',
      },
      {
        type: 'paragraph',
        text: '姚文元同志说：我要说几句为大家鼓劲的话，中学红卫兵在文化革命中起了很大的作用，红卫兵就是在中学中诞生的，在刘、邓白色恐怖中杀出来的，而且提出了很多很好的意见。',
      },
      {
        type: 'paragraph',
        text: '后来，因为各种思潮反映到红卫兵内部，主要是无产阶级世界观与资产阶级世界观的对立斗争，所以红卫兵队伍变化很大，不奇怪。红卫兵本身就是在斗争中锻炼成长的。',
      },
      {
        type: 'paragraph',
        text: '文化大革命正处在胜利形势，在这胜利形势下，有两种可能，一种是鼓足干劲继续前进，另一种是在胜利面前松懈了斗志。我们希望大家振奋起革命精神，按主席指示的“斗私批修”二方面，以及毛主席所作的一系列重要指示，把中学文化革命朝前迈，再进一步。',
      },
      {
        type: 'paragraph',
        text: '张春桥同志针对现在有些人在革命大联合中争核心这个问题说：那一个是核心，要在斗争中看，大家在斗争中看清了，他工作努力，忠于毛主席革命路线，那在斗争中就形成核心，大家不要为此争论不休，争的人不一定是核心，而不争的人，全心全意为人民服务的人，忠于毛泽东思想的人，实际上倒成了核心。中国共产党的历史说明了这一点，红卫兵运动的历史也证明了这一点。',
      },
      {
        type: 'paragraph',
        text: '真正的工作是“斗私批修”，争的人将来垮台的可能性大，私心多嘛！',
      },
      {
        type: 'paragraph',
        text: '姚文元同志也说一个人掌握了毛泽东思想，就可以成为多数，不要争席位。成立军区是大好事，这是你们创造的。各区大联合，希望同志们在中学文化大革命中领导大家去战斗，任何组织，脱离政治，脱离了毛泽东思想就不行，刘少奇的黑《修养》就是这样，抗日战争时不想打日本，而关起门来修养，而我们就是要在斗争中锻炼。',
      },
      {
        type: 'paragraph',
        text: '边学习边战斗边整风是上海的红卫兵提出来的。可以用各种形式把这件事抓好。巩固思想联合，抓住“斗私，批修”这个纲才能搞好，要学习“老三篇”，活学活用，联系实际。目前，要加强学习毛主席著作，还有《在中国共产党第七届中央委员会第二次全体会议上的报告》中关于“糖弹”的部分，《学习和时局》的一、三部分等。我们要加强革命性，科学性，组织纪律性，这对下一步任务很重要。没有革命性，怎么能去战斗，没有组织纪律性，怎么组织队伍去作战。还要有科学性。',
      },
      {
        type: 'paragraph',
        text: '毛主席给红卫兵的一封信的教导要多温。要把资产阶级对我们的侵蚀反掉，三八作风要提倡；团结，紧张，严肃，活泼。(春桥：兵总得象个兵嘛！',
      },
      {
        type: 'paragraph',
        text: '姚文元同志又说中学的红卫兵是在暴风雨中锻炼出来的，还要不断冲锋陷阵，作群众工作。你们是群众推荐出来的，不要脱离群众。',
      },
      {
        type: 'paragraph',
        text: '张春桥同志指示说，不要搞原来共青团的那一套。这个，我们与工总司也提过，不要成为工会，工会已变成了官僚机构，又不搞阶级斗争，花那么多钱搞福利，演戏，办疗养院，搞文娱活动。上海总工会还有个业余文工团，实际上是专业的。文化大革命一起来，工会就陷于瘫痪。',
      },
      {
        type: 'paragraph',
        text: '共青团也是这样，性质逐渐改变了，不是一个共产主义的先进的青年组织了，共青团没有战斗力。北京团中央的高楼大厦那么漂亮，团中央那些官僚下不来了，我去过一次，那时红卫兵去造团中央的反，邓小平打电话给中央文革，我们去的。不是去保，去了点了一把火，我们把团中央的几个书记马上叫来批评了一顿，那么漂亮的地方，头脑中根本没有共产主义，也没有青年，完全脱离了革命斗争，阶级斗争，我们不能走那条路。',
      },
      {
        type: 'paragraph',
        text: '红卫兵是毛主席亲自领导的，本身就是阶级斗争的产物，如果搞那个庞大机构，这个传统就要丢了，就要象共青团那样，事物就是走向反面。将来究竟要不要共青团，这到将来再考虑，现在还没有定。',
      },
      { type: 'paragraph', text: '通过斗争巩固大联合，尽快实现三结合' },
      {
        type: 'paragraph',
        text: '红卫兵问：“军区成立后怎么办？”姚文元同志说：办法就是要投入文化大革命斗争中去，通过斗争巩固大联合。……现在是关键时刻。军区成立了有没有垮台的可能？有的同志说没有，有的同志说有，张春桥同志后来就指出，一年来，红卫兵也发生了很大的变化。……上海也是经过几番曲折的道路，才到达今天实现革命大联合的局面。联合了，是否都能巩固呢？我看不一定。我们希望巩固下来，但不一定都能巩固，有可能部分学校甚至军区再分裂，这是正常现象。不要怕。现在是如何争取巩固？大联合的巩固不是孤立的，要在斗争中巩固，在思想上巩固。离开斗争关门巩固是不行的。军区一成立就要带队伍去作战，就能巩固。如果不去作战，关在营房里就不能巩固。人民解放军就是在斗争中巩固的。没有新的任务提出，就不能巩固。不要失败了就灰心丧气，胜利了就骄傲。因此一个任务完成后马上要提出新的任务，当前新的任务已经提出来了，就是“斗私批修”。',
      },
      {
        type: 'paragraph',
        text: '六十中学的同志提出，他们在三结合工作中为了支部书记的问题在吵，张春桥同志就说，你们教导主任有好的没有？好的班主任有没有？也可以搞三结合嘛，如大家认为好，教导主任，教员也可以三结合，不是非要找校长不可。对干部争论大的，可以放一放。先让一个公认的好的工人干部把工作抓起来，再回过头来逐步地解决，审查嘛。我估计各个学校将来都会碰上这一个问题的，为这些问题分两派太可惜了。姚文元同志接着说：“看干部，要看他毛泽东思想红旗举得高不高，执行不执行党的路线，与群众的关系如何，不要找老好人，找那些常生病不干事，所以不犯错误的人，找菩萨供起来干吗？不要！当然有一两个这样的干部也不反对。要找一个高举毛泽东思想红旗，忠实执行党的路线，和群众关系好的，有能力的，身体也要可以，不要常请病假。”张春桥同志说不要找个历史反革命，或一个叛徒，这希望区革委会协助审查。红卫兵要学会在斗争中鉴别干部，有些人只想自己上去！这种人就不能让他上去，否则将来会把你们带上邪路上去的！',
      },
      {
        type: 'paragraph',
        text: '有的红卫兵同志提出，各个学校都在争吵干部问题。张春桥同志就说：如果我是学校里的干部，人家要为我争，我就不当了，先干了给你们看看，要我当核心也好，你不要也好，总之我要做工作。有的同志提出干部暮气沉沉，张春桥同志就说：“这就看你们了，你们要给他们加点油嘛！”当复旦中学的红卫兵反映他们为副校长争论不休时，春桥同志就说：“干部要从政治上考虑，这是原则。中小学中也有一批并没有那么好，也可以给他们做工作，但不一定给他当核心，没有问题的结合起来再看，现在不是结合错的问题，而是结合少了的问题，你们结合了不给人家权，但工作又要人家做得好，今天开红卫兵会，我就讲红卫兵方面有些人掌了权就把干部放在一边，这是犯罪。”',
      },
      { type: 'paragraph', text: '搞好斗批改' },
      {
        type: 'paragraph',
        text: '姚文元同志说：除了春桥同志已经讲的，我还想谈一下斗批改，要把学校办成毛泽东思想大学校，毛主席说：“学制要缩短，教育要革命，资产阶级知识分子统治我们学校的现象再也不能继续下去了。”而斗争，这是很艰巨的任务，把外面去的动员回来，把学校的刘邓教育制度打乱，包括共青团路线也要批判。斗批改是有一些先进的单位，先进的红卫兵，在中学斗批改中走在前头的。如陆荣根同志，他是大批判中的闯将。',
      },
      {
        type: 'paragraph',
        text: '中学生是能够听毛主席话的，坐下来动脑筋，把资产阶级统治我们学校的现象改变过来，现在要有这样一批雄心壮志的人，要鼓足干劲，力争上游，发扬红卫兵造反精神，按毛主席“斗私批修”的指示搞好学校里的斗批改，搞好教育革命，搞好革命的大联合和革命的三结合，在文化革命中继续冲锋陷阵。',
      },
      {
        type: 'paragraph',
        text: '姚文元同志又说：春桥同志早就打电话给上海了，主席早就交给我们这个任务。一定有一批先进的红卫兵在默默无闻地作切切实实的工作，这是很优秀的人，只不过我们没有发现罢了。开始可能是少数，但只要按主席指示的方向前进，只要掌握革命的真理，毛泽东思想的真理，可以变成多数。张春桥同志也说：斗批改靠红卫兵闯，从少数到多数。全市六十万红卫兵，开始有五千人杀出来就不错了。主席去年七月就提出：斗批改要靠自己斗，自己批、自己改。要立新功就在这个时候。这与去年一样，同样要有冲锋陷阵的精神，要付出更大的劳动，当然危险性少了，你们搞斗批改，陈曹把你们抓起来的可能不存在了。但要花更多的劳动，要看书，一方面批修，一方面还要与头脑里私字斗，是相当艰苦的。不要怕在校同学少，单下行政命令不行，现在需要一批积极分子打冲锋，以自己模范工作团结一批人。',
      },
      {
        type: 'paragraph',
        text: '教育革命同样如此，学制如何缩短？教材如何批判？你们要批，就得把自己学过的书翻出来，这是很艰巨的。这里你们最有发言权，你们要在大批判、斗批改、教育革命中立新功。',
      },
      {
        type: 'paragraph',
        text: '我们总相信红卫兵小将会想出办法来的，我和姚文元一点不知道，连中学书本也没看过，全靠你们啰！几十万大军开动起来是有办法的。',
      },
      {
        type: 'paragraph',
        text: '有的同志提出批判邓小平问题，张春桥同志就说：是应该搞他一二篇，这人到处处心积虑地放毒，要害是搞知识化，全民团，称他为党内另一最大走资本主义道路当权派。这任务交给你们来完成。现在斗争比较艰苦，现在一定要你们打开这条路。',
      },
      { type: 'paragraph', text: '正确处理军区和司令部关系' },
      {
        type: 'paragraph',
        text: '会议一开始，春桥、文元同志就关切的问红卫兵军区与司令部的关系如何，各学校工作与军区工作的矛盾等等。在谈话中，春桥同志一再的谈到这方面的内容。',
      },
      {
        type: 'paragraph',
        text: '他说：与市、区级司令部的关系要处理好，大家都有长处和短处。要多看对方的长处，少看对方的短处。市级司令部杀出来早，在文化大革命中有很多贡献，有长处，如社会活动能力比较强，经验比较丰富，弱点是与基层接触较少，这也是自然的，好比我和姚文元同志去北京的时间多了，在上海就少了。首先根据革命工作需要，市里总是还要留一些的，区里也应该包括一些，有的在市里，有的在区里。不能光从学校中上来，要着重看别人的长处，少看别人的缺点，不要迷信投票选举，不要轻易动用选举这个办法，是内部问题嘛，还是协商好，一次不行二次，二次不行三次，我们还是服从真理，服从毛泽东思想，从大处考虑。',
      },
      {
        type: 'paragraph',
        text: '还有红卫兵内部，各校矛盾还不少，要逐步解决，一下子解决不了。多创造一些好经验，红卫兵是最会创造的。毛主席最尊重红卫兵首创精神，这些矛盾如何处理，不要带很多框框，群众有智慧解决这个问题，他们是会处理好的。',
      },
      {
        type: 'paragraph',
        text: '成立市级统一组织无非是内部有矛盾，没关系。分成四三派、四四派就不好了。有分歧没问题，但不要象四三、四四派那样，何必分成两大派呢？我们要成为毛泽东思想派。',
      },
      { type: 'paragraph', text: '红卫兵军区工作' },
      {
        type: 'paragraph',
        text: '姚文元同志指示道：千万不要搞机关，机构不要庞大，人数越少越好。（徐景贤：要能上能下）长期脱离基层，在上面没有多大好处，机关一设，缺少思想政治工作，自由主义等资产阶级思想意识就多了。思想改造就更不利。尽量要精兵简政、机构要有战斗性，要密切联系群众，不要脱离基层。不要搞庞大的机构，北京搞红代会的经验说明了这一点，要精兵简政。',
      },
      {
        type: 'paragraph',
        text: '机构问题，委员可以多一些，没关系。我们向主席请示过，上海市革命委员会委员一百多个，常委就不要那么多了，常委是否考虑轮流值班，可以搞轮流值班，重大问题集体讨论，其他问题可以由值班常委决定。工作重点还是放在学校。张春桥同志说，要给同志们讲清楚，还要照顾山头，一面削山头，一面照顾，要告诉大家，常常有人争，首先我们反对争，但从解决问题出发也要照顾一下，中共中央委员会实际上有些中央委员也是属于照顾性质的。简单说，就不是所有的好同志都当中央委员，否则不得了，没法开会，这是一方面，另一方面，当选上中央委员的不一定都是好人。如彭德怀，还是中央委员，因为他还代表了一个方面。王明，大家都不愿选，还是主席做了工作。因为他是王明路线代表，留下有好处。这当然不是最高原则，最高原则是削平山头。但从解决问题看来，要照顾。',
      },
      {
        type: 'paragraph',
        text: '姚文元同志还指示说：自己搞几个点（春桥：军区要抓点）学会用抓典型的办法来指导我们的工作。',
      },
      {
        type: 'paragraph',
        text: '最后，张春桥、姚文元同志很关心地问到红卫兵的身体健康。',
      },
      { type: 'paragraph', text: '姚文元问大家身体如何？（张：健康第一）' },
      { type: 'paragraph', text: '红卫兵问为什么健康第一？' },
      {
        type: 'paragraph',
        text: '张春桥讲，三好么！你们学校体育用具是否被搞光了。',
      },
      {
        type: 'paragraph',
        text: '红卫兵战士提到，有些人吃饱饭整天举杠铃、炼身体。',
      },
      {
        type: 'paragraph',
        text: '姚文元最后讲到，整天就不好了，正常的还需要，一种没事干成天练，一种是忙得不锻炼，这都不好，你们将来还有许多工作要干，要注意身体啊！事情多，可以分配些给其他人干，发动大家干。',
      },
      {
        type: 'paragraph',
        text: '来源：《红卫战报》 红8号(总第49期)(共四版 零售四分) 一九六七年十月十二日 星期四 上海中等学校红代会（筹）主办',
      },
    ],
  },
  {
    title: '张春桥姚文元在上海市革命委员会扩大会议上的讲话',
    authors: ['张春桥', '姚文元'],
    dates: [{ year: 1967, month: 3, day: 12 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：刊载于《中央首长讲话》（3），北京玻璃总厂红卫兵联络站编，1967年4月。',
    parts: [
      { type: 'title', text: '张春桥姚文元在上海市革命委员会扩大会议上的讲话' },
      {
        type: 'paragraph',
        text: '〖张春桥最近抓川沙县、黄埔区基层夺权。会上先由川沙县同志介绍了一些情况。〗',
      },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '组织机构问题，如果照现在这样下去，再拖上两三个月，群众非造他们的反不可。区和县夺权后，不要急于先改造机构，建立新的机构，因为过去的机构已经瘫痪了两三个月，建立要花很多时间，而且群众又不熟悉。还是把原来的搞好。所谓打碎国家机器，是要把里面的坏人除掉，组成三结合的班子。',
      },
      {
        type: 'paragraph',
        text: '文化革命是从学校开始的，但现在大学已落后了，社会在扩大夺权，大学还没有斗批，怎样改？还有很多事情要做，应从大局考虑，学生还是要回学校去。',
      },
      {
        type: 'paragraph',
        text: '这些组织（指革命委员会里的各小组）无论如何不能建立庞大的机构，把事拿到局里去做，把原来的机器开动起来，把它加以改造，努力建立三结合，不要新设立科，把原有的加以改造。这样是不是恢复到旧市委，旧人委？只要实行了三结合，那就不是的。如果不实行三结合，那就有可能。必须要把事情更快地办起来。这样是否没有群众基础呢？工人阶级当权，不是把革命委员会都变成工人，根本的是要看它是执行什么路线。当然，要把工人中的优秀代表吸收进来；同时要不断地提拔一批新干部。考虑干部首先要从革命不革命，是否忠于毛主席来看。当然，也不排斥这一点，一些局吸收了一些工人成立了委员会，但这个委员会只能议论一番，商量一下大事，到执行时还是各个部门去执行，要有分工，现在上海市革命委员会的状况请大家考虑一下，里面真正的劳模一个也没有，农民代表也没有。到底要多少委员？大家讨论一下。我倾向于多一点，委员会下面设常委，处理日常工作。各个群众组织要加强组织纪律，代表要考虑把队伍带好。有些事情外面很快就知道了，上次传达的毛主席最新指示，外国通讯社都报导了。更重要的要把队伍带好。例如工总司，上百万的人，这个队伍怎么样？怎么用毛泽东思想武装起来？政权组织与群众组织是有区别的，有些事情不应以革命委员会的名义出面。革命委员会发言要负法律责任，现在有人谈到摘桃子问题，毛主席是指两个阶级而言，不是指个人，个人有什么桃子可争？搞革命要一不为名，二不为利，这个桃子应落在无产阶级手里，而不是落在个人手里。如果落在个人手里，就把这场斗争的意义看错了。不要自以为了不起，如没有毛主席的指示，权能夺过来吗？有一天人民日报四版的都是上海的消息，我看了有点担心。人民公社改名如果不是毛主席指示，早就被砸烂了。我们这个权是党、群众、毛主席夺的，不要把自己看得了不起，最近上海的同志骄傲劲不得了，老子天下第一，其实至多是第二，毛主席第一。要是内部的人互相干起来，用不着阶级敌人出动就非垮不可。最近有的人头脑中“我”字大大膨胀了，毛主席和党、群众都没有了，敌人也没有了。我们要总结，要整顿思想，这样才能一致按毛主席思想办事。有的人想个人多，不把革命放在第一位，更艰苦的工作还在前头，要开门整风，不整不行，关门整风也行，总之是要整的。要正确处理人民内部矛盾，有些组织一整就打架，一开口就是“大毒草”、“大阴谋”、“捞稻草”，这是对敌人讲的，对同志哪来的大阴谋？对敌人要狠，对同志要和，这当然不是和稀泥，要掌握斗争的大方向，群众组织之间的问题只能用团结──批评──团结的方法去解决。',
      },
      {
        type: 'paragraph',
        text: '全市性的组织要不要解决？这个问题决议草案上已经讲了，根据这个精神办事。我认为各组织首先要了解自己组织的情况。有些组织既有革命派，又有保守派，还有反革命，司令员要回连队，摸出经验来，把自己单位的大联合搞好，这样才能有发言权。都回去，下去干，把自己的工厂、学校的大联合解决了。市一级组织要保留的话，无论如何不要妨碍下边的大联合；如妨碍、干涉的话，主张把这个总部推翻。市一级的组织对下边的联合都要支持，不管以什么名义联合。',
      },
      { type: 'paragraph', text: '姚文元同志：' },
      {
        type: 'paragraph',
        text: '文化革命到了非常重要的时刻，面前的任务是要把文化大革命进行到底。整个形势很好。但从全国来看，市一级的夺权还不多，有些地方夺权了，但没有实现三结合；有的地方阶级阵线不鲜明。上海夺了权，还存在着把革命进行到底，按照毛主席的革命路线完成一斗二批三改的任务，挖掉修正主义根子，把毛泽东思想扎到每一个人心里，把党内走资本主义道路的当权派打倒。解决组织机构问题，是把革命进行到底的问题。有一个事项要讲讲：前天，浙江有人来开座谈会，说听到谣言，“文化革命要急刹车”，这种说法完全错了，现在华盛顿、东京也在这样造谣，他们站在反动立场上不可能理解文化大革命；我们一定要进行到底。现在有不少涣散军心的、山头主义、小团体主义、自由主义、争权夺利，要一扫光。革命在进一步深化发展，而不是停顿。今年主席概括为全国全面的阶级斗争，学生回到学校去夺阵地闹革命，是非常重要的阵地。这个阵地夺下来，对巩固社会主义阵地，培养无产阶级接班人，都有重要意义。学生总是要和工农相结合的，到斗批改还是要出来的。革命在前进深入，对过渡时期产生的种种现象应用革命的眼光去看待。（张：现在有这样的说法，“把学生赶走，先赶走学生，再赶走工人”这样还了得？这样革命委员会要下台了。这种说法是错误的。大家想一想，建筑工人造房子是不是自己住？还是交给群众住嘛！无产阶级要有这样的风格，为阶级、为群众、为人民争权，不是为个人争权，否则就不配称无产阶级革命派。小团体主义是忘记了人民，忘掉了阶级利益和斗争大方向。夺权以后，阶级斗争并没有结束，而是改变了形式，阶级敌人还是想复辟，刘邓陈曹都想复辟。头脑里要有敌情观念。整风一定要整得好，要采取惩前毖后，治病救人，对同志的缺点要指出，要允许革命；不要用抓、砸，开除的办法。一个组织不怕处理人民内部矛盾，否则是不能存在下去的。各个机构要迅速地把工作抓起来，要贯彻毛主席的革命路线，注意依靠群众、抓典型、抓政策，把上下线赶快连起来。',
      },
      {
        type: 'paragraph',
        text: ' \t刊载于《中央首长讲话》（3），北京玻璃总厂红卫兵联络站编，1967年4月。',
      },
      {
        type: 'paragraph',
        text: '来源：刊载于《中央首长讲话》（3），北京玻璃总厂红卫兵联络站编，1967年4月。',
      },
    ],
  },
  {
    title: '张春桥姚文元在上海理工科大学教育革命座谈会上的讲话',
    authors: ['张春桥', '姚文元'],
    dates: [{ year: 1970, month: 6, day: 2 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：原载《红旗》杂志1970年第8期.',
    parts: [
      {
        type: 'title',
        text: '张春桥姚文元在上海理工科大学教育革命座谈会上的讲话',
      },
      { type: 'paragraph', text: '上海理工大学教育革命座谈会纪要' },
      {
        type: 'paragraph',
        text: '一九七零年六月二日，张春桥、姚文元同志在上海召开了理工科大学教育革命座谈会。',
      },
      {
        type: 'paragraph',
        text: '参加这次座谈会的各单位同志，有同济大学“五·七”公社、复旦大学、交通大学、上海科技大学、上海机械学院、上海工学院、上海半工半读师范学院、华东化工学院、上海机床厂“七·二一”工人大学的有关负责人和教师、学生，共十九人。上海市革命委员会副主任徐景贤、马天水以及市革命委员会常委朱永嘉等同志也参加了会议。',
      },
      {
        type: 'paragraph',
        text: '姚文元：我们今天开一个理工科大学教育革命的座谈会，谈两个方面的问题。',
      },
      {
        type: 'paragraph',
        text: '一个问题是，驻清华大学工人、解放军毛泽东思想宣传队写了一份关于教育革命的总结，这份材料比较全面地总结了他们实践毛主席的无产阶级教育革命思想的一些经验，提出了若干政策性的问题，它的中心是如何“走上海机床厂从工人中培养技术人员的道路”，办好社会主义的理工科大学。现在这份材料还没有最后定稿，请大家看一看，提一些意见。大家看了有什么感想？有些什么意见？还有些什么要修改的地方？这是今天主要谈的一个内容。',
      },
      {
        type: 'paragraph',
        text: '另外一个问题，请今天到会的理工科大学从事教育革命的同志，以及上海机床厂的同志，谈谈你们如何执行毛主席无产阶级教育革命的路线、方针、政策。特别是毛主席提出走上海机床厂的道路以后，在自己的教育革命实践中，有些什么经验、体会和需要提出来讨论研究的问题。',
      },
      {
        type: 'paragraph',
        text: '大家看得很清楚，经过无产阶级文化大革命，经过斗、批、改(这方面的工作还没有完成，要继续做)，深入持久地开展革命大批判，一个社会主义革命和社会主义建设的高潮正在气势磅礴地兴起。上层建筑领域的革命巩固了无产阶级专政，巩固了社会主义经济基础，调动了广大工农群众和其他劳动人民的积极性，推动了社会主义的生产力的发展；而社会主义经济基础的巩固和生产力的发展，必然又反过来推动上层建筑领域里的革命，特别是推动文化领域的革命，包括教育方面的革命。这方面很重要的就是理工科大学的革命。现在已经可以看出这种趋势的苗头。毛主席在一九六八年就特别总结了上海机床厂的道路，对办理工科大学作了专门的指示，快两年了，这个问题，现在实践得究竟怎么样？希望大家联系这份材料，发表自己的意见。',
      },
      {
        type: 'paragraph',
        text: '参加今天会的，有同济大学“五·七”公社的同志，也有复旦、交大等大学的同志，上海机床厂的同志也来了，王曾荣同志原是清华大学机械制造系六四届毕业生，六八年到机床厂的。好，谁先谈？',
      },
      {
        type: 'paragraph',
        text: '郑世谊(同济“五·七”公社党总支书记)：看了清华大学这份材料，感到总结得很全面，对我们教育很大，许多方面对我们有启发。现在把我们所遇到的问题，和我们做的一些工作，来谈一谈。',
      },
      {
        type: 'paragraph',
        text: '关于教师队伍改造的问题，清华大学的材料提出边改造边使用。这个问题，我们也有些体会。我们感到教师在使用中改造较好，这样容易发现他们的问题，容易提高他们。譬如我们从去年下半年开始，办了一个房屋建筑专业的工农班，配了一个副教授，开始觉得对他的思想批判得差不多了，让他同我们一道到建筑工地去，表现也不错。但是一讲课，又把旧的一套拿出来了，上课走老路，讲设计还是从怎么削铅笔、用橡皮讲起，我们就批判他这一套。他说这些内容我已经删掉了好多。大家批评他该讲的地方没有讲，不该讲的地方讲了，搞烦琐哲学，浪费时间。经过几次帮助，这个副教授有了很大的提高，譬如在那个工地上，造房子缺少砖头，他和群众一道，想出了很多的办法，就地取材，用卵砾石砌成围墙。只要再用一点木材，加些水泥，就可以做成屋梁了。',
      },
      {
        type: 'paragraph',
        text: '张春桥：你们那里现在有多少教师？你们最初不是不大想用老教师吗？',
      },
      {
        type: 'paragraph',
        text: '郭培昌(同济“五·七”公社教师、党总支委员)：现在我们那里去了一批教师，连政治教师在内共四十五人。我们最近办了一个教师学习班，研究今后的教学规划问题，一讨论问题，教师的旧思想就反映出来了。',
      },
      {
        type: 'paragraph',
        text: '郑世谊：只要讨论具体问题，讨论材料，讨论教学规划，他们就会暴露问题。工农班同志认为接触实际才能学得进，有些老教师虽然也倾向于理论联系实际，但他们一订教学规划，就提出第一年学基础知识，第二年才能搞设计，说先学理论知识才能设计。我们把学生请来了，他们一致认为第一年就必须联系实际，才能真正学到东西。有的学生已经在搞设计了，有一个老教师不信，他个别测验工农班的学生，要一个学生画规模图，断定学生画不出，结果学生真的画出来了，他却说画反了。但几个教师讨论下来，规模图画得是对的。通过这件事，对这个老教师教育很大。因此，我们感到，教师不在实际中使用改造，光参加劳动，不接触教学业务是不行的。',
      },
      {
        type: 'paragraph',
        text: '我们搞了一个项目——大车间，一边教设计，一边教理论，这样学员愿意学，学得进，说少而精。教师当场讲课，这样教，也能抓住要害。因此只有接触实际，才能打破过去那套老框框。',
      },
      {
        type: 'paragraph',
        text: '有些教师开始认为，工人只有实践经验，没有理论，说在课堂上工人讲不过我们，其实一到现场，好多理论问题，教师回答不出，工人一讲就清楚了。如有的学员向教师提问，这个钢柱为什么这样做，那个钢柱为什么那样放，教师就讲不出来了，工人师傅一讲，人家都很佩服。教师说，要联系实际，我就讲不过工人。因此学员到了现场问工人多，到了课堂问教师多。所以我们感到，教师的改造要结合实际、才能发现他们思想上的和教学上的问题。',
      },
      {
        type: 'paragraph',
        text: '另外，有个问题，谈一下。我们是教建筑工业的，这次招生，有些工人学员原来不是搞建筑的，没有建筑方面的实际知识，所以他们开始学基础理论还可以，学到高等数学，感到学不进去了，力学也难懂。后来就组织他们接触实际，增加感性知识。但教师担心这样搞法，只能培养艺徒，连中专的要求也达不到。通过实践，教师有了信心，说一年半可以达到学习要求。事实上，只用了十个月就超过了。我们认为理论要学，但是一定要接触实际，使学员有学习的主动性，这样才能学得快，学了有用。',
      },
      {
        type: 'paragraph',
        text: '在教学实践方面，我们想最好选典型工厂，有一个包建厂就好了，既有先进性，又有典型性，选这样一个理想的工程，但有时没有。',
      },
      { type: 'paragraph', text: '姚文元：你的意思是选不到怎么办？' },
      { type: 'paragraph', text: '郑世谊：对，有时受工程的限制选不到。' },
      {
        type: 'paragraph',
        text: '关于办学的体制，清华这份材料上的经验对我们启发很大，我们除了工农班以外，最近想搞工人的短期训练班。',
      },
      {
        type: 'paragraph',
        text: '姚文元：招了工农学员进来，还有没有阶级斗争？是不是要突出无产阶级政治？你们这个问题碰到没有？',
      },
      {
        type: 'paragraph',
        text: '郑世谊：碰到的。在我们办学到七个月的时候，还没有很好地解决这个问题，后来才懂得抓政治教育的重要性。刚开学时，工人学员说，我们是来夺文权的，要填补科学空白，要为毛主席争光，为无产阶级争光。但进来以后，却忽视了对自己的思想改造，认为我是工人阶级，从劳动中来的，有实践经验，你们教师要接受我的再教育，有“自来红”的思想，认为自己没有改造思想的必要。有一个学员说：“你(指老师)的思想和我的思想问题不一样。”后来，我们抓思想政治工作，他们思想还不通，说知识学得少了。通过批判“阶级斗争熄灭论”，才把这个思想扭转过来，现在学员的精神面貌很好。',
      },
      { type: 'paragraph', text: '张春桥：你们什么时候才认识这个问题的？' },
      {
        type: 'paragraph',
        text: '郑世谊：工农班开学四个月以后，才认识到再不很好地抓，就不能完成无产阶级司令部交给我们的任务，后来我们抓了。',
      },
      {
        type: 'paragraph',
        text: '张春桥：究竟怎么招生比较好，将来各个大学招生，和旧的教育制度有什么区别？究竟招什么人？怎么招？带着什么观点去招？教育革命，不单是学校的事，是社会革命。招生中间，学校，工厂、公社，工农群众三方，会碰到什么问题？进来以后怎么办？',
      },
      {
        type: 'paragraph',
        text: '徐景紧：招生问题很重要，同济“五·七”公社工农班招生的时候，碰到两种不同的情况。一种是对办工农班的目的，没有在广大群众中讨论，就分配招生名额，结果有的人不愿意去，有个单位的头头不去，他的小兄弟讲义气，说我代你去。另一种情况是，招生工作做得较好，他们先把大学招生的事告诉广大群众，发动群众讨论，造成舆论，然后群众评论，推荐优秀同志，出来的时候又再三叮嘱要他们代表自己的阶级好好学习，不要忘本，这样进大学的同志，革命热情比较高。招生也有一个路线问题，要发动群众来搞。',
      },
      {
        type: 'paragraph',
        text: '郑世谊：我们这方面工作已总结。这次我们到其他地方跑了一下，他们也都碰到这个问题。从城市里招的学生，思想比较复杂。',
      },
      {
        type: 'paragraph',
        text: '张春桥：我们有失败的教训。一九五八年，上海科技大学办过工人班，两年一期，有些原来很优秀的工人，学下来，思想变坏了。要把这个经验好好总结一下，作为现在办大学的财富。',
      },
      {
        type: 'paragraph',
        text: '姚文元：工农学员招来，用什么世界观进行教育，这点很容易忽视。',
      },
      {
        type: 'paragraph',
        text: '郑世谊：最后一点，关于体制问题。我们认为房屋建筑专业，和工程单位一起办学校较好。',
      },
      {
        type: 'paragraph',
        text: '姚文元：去年这个时候开会，建工局的同志就是不愿意干，说局里的任务已经吃不消，还要办什么学校。实际上是可以办的。',
      },
      {
        type: 'paragraph',
        text: '郑世谊：但我们跟建筑二公司商量，他们很高兴，现在正在落实。',
      },
      {
        type: 'paragraph',
        text: '徐景贤：同济“五·七”公社现在和建筑公司结合在一起，这样，教学选择典型工程的问题比较容易解决了，工人教师问题也好解决了。',
      },
      {
        type: 'paragraph',
        text: '戴妙仙(同济“五·七”公社教师，地下建筑专业)：关于编写教材问题，今天看了清华经验很有启发。写教材一定要结合工业生产的需要，教材不能一劳永逸，要经常地不断地充实内容。拿隧道工程来说，过去有一点资料，是外国的，也不适用。但外国人讲，江南地区要造隧道，就等于豆腐里插铁条。事实证明，江南地区完全可以造。',
      },
      {
        type: 'paragraph',
        text: '姚文元：现在编教材怎么样？是编一次改一次吗？',
      },
      {
        type: 'paragraph',
        text: '戴妙仙：我们通过两年多来的实践，准备以这个隧道工程作为解剖麻雀，同地下建筑方面联系起来，这个初稿已写出来了。我们还准备派一些同志，去搞一个地下发电站。这些是过去资产阶级学术“权威”根本不敢想的，我们把这些教材都写出来了。在实践中，使我们深深体会到，写新教材，要跟上工业生产的形势，不然要落在后面。',
      },
      {
        type: 'paragraph',
        text: '教师也好，学生也好，都要向工人学习，首先要有第一手资料，有了第一手资料我们就自由了。不然我们就陷在旧的框框里面。',
      },
      { type: 'paragraph', text: '姚文元：这点很重要。' },
      {
        type: 'paragraph',
        text: '戴妙仙：我们是六八年四月下去的，六九年初上来的。经过十个月的劳动锻炼，我们就准备写教材，但是还写不起来。再到实践中去锻炼，和工人在一起，到六九年下半年才基本上写出来了。',
      },
      {
        type: 'paragraph',
        text: '总结我们的体会，新教材的编写过程应当是：在毛泽东思想的指引下，首先向实践学习，接受工人阶级再教育，改造世界观，取得第一手资料；再向书本学习，经过批判，古为今用，洋为中用，推陈出新；还要向社会学习，把当前工业生产上的新发明新创造总结起来，这样的教材才能创新。',
      },
      {
        type: 'paragraph',
        text: '张春桥：还要有一个再实践的考验，看究竟经得住经不住。',
      },
      {
        type: 'paragraph',
        text: '郑世谊：过去我们有个教材编写组，有十来个人，他们写出来的东西根本不能用。',
      },
      {
        type: 'paragraph',
        text: '张炎明(同济“五·七”公社学生，地下建筑专业)：我举一个例子，地基承载力原来规定每平方米八吨，现在已经大大超过，这些都是实践中摸索出来的，同过去书本上写的差别很大。所以编教材还是要到实践中去编。',
      },
      {
        type: 'paragraph',
        text: '戴妙仙：编写教材的斗争很复杂，学生也好，教师也好，头脑里的两种思想的斗争是很尖锐的，这是没有办法逃避的。中心问题是理论与实践相结合，还是理论和实践相脱离。这个斗争的过程，也是改造世界观的过程。',
      },
      {
        type: 'paragraph',
        text: '关于思想政治工作方面，知识分子的世界观问题，往往从业务当中表现出来，突出的是把政治和业务分家。无产阶级政治怎么去统帅业务？毛泽东思想怎么去占领阵地？这个问题，我们遇到这样一桩事情；上钢三厂改建二转炉，我们是跟华东建筑工程设计院一起搞的。有一个青年设计人员，贪大求洋，他主张把盖拆掉。他上去检查，把烟囱外墙烧掉的一层粉末拿下来，证明这个屋盖一定要拆掉，一些教师和学生也同意。我们当时都很相信。后来，工人同志来了，说不能这样干，要按照“勤俭建国”的方针办事，经过检查，这个青年设计员拿下来的粉末，都是墙的外层的一些东西，上面里面全部是好的，屋盖不但不要拆，还可以用十五年。这点在课堂里是学不到的。',
      },
      {
        type: 'paragraph',
        text: '王四弟(上海工学院学生、射流工场实践队成员)：我们也有这方面的体会。有一次，我们召开教育革命座谈会，上钢一厂一个车间的革委会委员，他在会上讲，工人生产好就是突出政治，农民种好田就是突出政治。一个工宣队的排长当场批判了这种思想。那个委员还不大服贴。后来，去调查了，原来这个人是专门搞业务的，对政治不大关心。我们选了一些学生在学校里搞尖端产品，有人就散布说：“我们这些人都是选拔来的，筛子筛下来的，可以埋头抓业务。”我们狠抓了阶级斗争，把运动一搞，就在这些人当中揭出了反革命分子。事实教育了我们，在教育革命中，阶级斗争是始终存在的、不抓不行。最近我们帮一个机械工业部门搞了一个技训班。',
      },
      { type: 'paragraph', text: '张春桥：有多少人？' },
      {
        type: 'paragraph',
        text: '王四弟：四十五人，训练十二天，白天干，晚上也干。',
      },
      { type: 'paragraph', text: '姚文元：十二天学什么？' },
      { type: 'paragraph', text: '王四弟：这是短期训练班。' },
      { type: 'paragraph', text: '张春桥：十二天能行吗？' },
      { type: 'paragraph', text: '王四弟：能行，就是拼命干，突击业务。' },
      { type: 'paragraph', text: '张春桥：为什么不办一个月呢？' },
      {
        type: 'paragraph',
        text: '王四弟：最近，我们抽了六十几个人，办两个月的训练班，白天学习，晚上回厂干。',
      },
      {
        type: 'paragraph',
        text: '张春桥：你们总结一下，究竟是半个月好，还是一个月，两个月好。哪一种人一个月就够了，哪一种人要两个月才行，还有哪一种人看一下就会了。',
      },
      {
        type: 'paragraph',
        text: '王四弟：外地的同志也来我们学校，看懂了就走。',
      },
      {
        type: 'paragraph',
        text: '关于招生方面，有这么一点意见：我们那个技训班招来的同志水平不同，大学、高中、初中文化程度都有，因此教师在上面上课，有的很满意，但有大学程度的学生，要求讲高级的东西，水平不一样，教师上课很难。',
      },
      {
        type: 'paragraph',
        text: '李军毅(交通大学六九届学生、赴沪东造船厂实践队成员)：思想政治工作很重要，不抓是很危险的。我们帮助沪东造船厂办了一个工人大学，开头我们认为工人学员是推派来的，政治上可靠，学员中有些人也有“自来红”的思想，认为自己到大学主要学业务，说学政治，还不如到车间里去学。这些问题，教员不敢批评，以为自己只是接受再教育的，工人学员不少是头头，又是老工人。所以，不管对不对，有些工人学员讲什么，一些教师就听什么，连学习班领导小组的第二把手也不敢批评，因为他是知识分子出身，认为自己只是接受再教育的。有些工人学员认为自己有二十多年的工龄，自己主要是来学习文化的，说大批判嘛，你们去搞搞，我小学还没有毕业，在这二年中要把十几年的文化课学好，哪来时间搞大批判。厂党委领导同志发现了这个问题，找我们开了座谈会，讲了一个例子，说有一个孤儿，解放后翻了身，国家送他上大学，后来看不起工人了，专心搞业务，变掉了。还有一个工人，他父亲也是工人，他是学文艺的，结果听黄色唱片，被坏人拉下了水。这样一教育，对工人学员震动比较大。这说明工农学员进学校，要在斗争中不断提高自己的政治觉悟。要坚持突出无产阶级政治。',
      },
      { type: 'paragraph', text: '张春桥：旧交大的体制，你们批判过没有？' },
      { type: 'paragraph', text: '李军毅：批判了。' },
      {
        type: 'paragraph',
        text: '张春桥：旧交大搞的那些，经过批判你们究竟得出什么结论？',
      },
      {
        type: 'paragraph',
        text: '郑振基(交通大学教师、校革委会常委、校教育革命组负责人)：过去旧交大有这样一种说法，说旧交大“门槛高，基础厚，要求严”。大跃进时招了一批工农学生，有的没有几天就被赶出了校门。去年，我们着重批判旧交大的封、资、修的制度，但这方面到今天还有流毒。我们认为这方面的大批判要普及到工厂里去。理工科大学是和工厂密切结合的，工人是很支持教育革命的，但现在有些工厂领导不支持教育革命。比如有个机床厂办了工人大学，领导不重视，事情很难办。另一个造船厂办了一个工人大学，厂领导抓得紧，因此工作就比较顺利。这说明教育革命具有社会性，单单靠学校抓是不行的，要依靠社会上，特别是工厂一起来抓好教育革命，不然，教育革命不能很好地开展起来。',
      },
      {
        type: 'paragraph',
        text: '现在我还有一个问题，教师要实行三三制，这样我们那里的教师的力量还是比较紧张的，科研、生产任务很忙，教学任务很忙，再加上三三制，就显得紧张了。',
      },
      { type: 'paragraph', text: '张春桥：你们教师有多少人？' },
      { type: 'paragraph', text: '郑振基：一千三百人。' },
      {
        type: 'paragraph',
        text: '姚文元：你们那里清理阶级队伍、整党搞得怎么样了？',
      },
      { type: 'paragraph', text: '郑振基：下面群众反映是温吞水。' },
      { type: 'paragraph', text: '张春桥：我有同感。' },
      {
        type: 'paragraph',
        text: '郑振基：搞教育革命的同志很有意见，领导有点求稳怕乱，弹钢琴没有弹好。希望市革委会领导去点一点，这种局面怎么改变。',
      },
      { type: 'paragraph', text: '张春桥：你们自己不能改变？' },
      {
        type: 'paragraph',
        text: '郑振基：大字报贴得很多了，但是没有什么改变。',
      },
      { type: 'paragraph', text: '张春桥：自己解放自己嘛！' },
      { type: 'paragraph', text: '郑振基：也需要领导上的支持。' },
      {
        type: 'paragraph',
        text: '姚文元：交大的科研设备在全市大学中是最好的。',
      },
      {
        type: 'paragraph',
        text: '郑振基：我们学校和附属工厂的关系还没有很好解决。',
      },
      {
        type: 'paragraph',
        text: '王家霖(华东化工学院干部、抗菌素实践队成员)：我们感到理工科大学要厂校挂钩，也要社校挂钩，这对发展农业生产是很需要的。五八年我们也搞过“九二O”农药，但是资产阶级学术“权威”说没有价值。现在我们批判了这种思想，坚持为农业服务，为贫下中农服务，把基点放到农村去。在实践中，我们体会到贫下中农是科学实验的主力军。比如“九二O”的试制，我们就把贫下中农请进来，让他们上讲台。还办了短期训练班，根据贫下中农的要求，土法上马，土洋结合，现在已经投入了生产，“九二O”农药全国是很需要的。',
      },
      { type: 'paragraph', text: '姚文元：县一级有没有可能搞？' },
      {
        type: 'paragraph',
        text: '王家霖：可能的，象小化肥一样。江苏、江西、辽宁都派人来学习。已开始在全国推广。',
      },
      {
        type: 'paragraph',
        text: '张春桥：困难还得很多的，全上海推广也不容易。',
      },
      {
        type: 'paragraph',
        text: '王家霖：县、社办“九二O”药厂，贫下中农很欢迎。以贫下中农为主力军，在普及的基础上办一个比较长时间的学习班，从贫下中农中招收学生，这样就有了一个基本条件，可以从这个厂的设计到设备制造和安装，到产品出来，编写一个新的教材，进行教学实践。',
      },
      {
        type: 'paragraph',
        text: '姚文元：从实践中来形成新的教材和新的专业。这是无产阶级教育革命的一个很大的创造。',
      },
      {
        type: 'paragraph',
        text: '王家霖：这样搞，贫下中农对我们思想上的教育也是很大的，本来有些同志有点灰，感到读了几年大学倒霉，要是我不进大学的话，也可以当毛泽东思想宣传队的队员了。贫下中农对我们进行了再教育，现在不灰了，因为贫下中农十分希望掌握科学实验。',
      },
      { type: 'paragraph', text: '姚文元：你们这支抗菌素实践队有多少人？' },
      { type: 'paragraph', text: '王家霖：四十二人。' },
      { type: 'paragraph', text: '姚文元：你们跟化工局关系怎么样？' },
      { type: 'paragraph', text: '王家霖：他们不感兴趣，认为是两个系统。' },
      {
        type: 'paragraph',
        text: '校办工厂同社会生产结合起来，作为国家生产的一个部分，但是要有一定的余地，现在我们是求他们的。产品有人要的，原料嘛，很抱歉，不给。',
      },
      { type: 'paragraph', text: '张春桥：化工局下面的医药工业公司怎么样？' },
      { type: 'paragraph', text: '王家霖：它也不管。希望这个渠道要沟通。' },
      {
        type: 'paragraph',
        text: '姚文元：为了搞好教育革命，学校同各有关方面的关系要有一定的制度作保证。没有一定的制度是不行的。',
      },
      {
        type: 'paragraph',
        text: '陈训亮(复旦大学物理系教师、“四·一”电子工厂负责人之一)：我们校办工厂生产是纳入国家计划的，专搞电子元件，有学生二百五十名，教职工一百五十名。我们那里主要是承担一些重要工程所需要的产品。',
      },
      { type: 'paragraph', text: '姚文元：完成没有？' },
      {
        type: 'paragraph',
        text: '陈训亮：过去搞了一年，进展不大，后来抓了阶级斗争，搞了大批判，虽然劳动的时间短了，但还是完成了。',
      },
      { type: 'paragraph', text: '姚文元：还是要抓阶级斗争。' },
      {
        type: 'paragraph',
        text: '陈训亮：原来有一些教师的情绪比较消沉，认为在学校里没什么好等了，准备斗批走。后来学校办了工厂，明确了为谁服务，教师、学生的精神面貌就起了很大的变化。',
      },
      {
        type: 'paragraph',
        text: '姚文元：有一点革命实践，才能把消极的情绪打掉。',
      },
      {
        type: 'paragraph',
        text: '陈训亮：现在的精神面貌比较好。每一项工程的任务来了。我们先交思想、交政治，上政治课，大家的精神状态很振奋。',
      },
      {
        type: 'paragraph',
        text: '现在校办工厂所担负的科研任务也纳入国家计划、把物理系的好几个专业也带上去了。文化大革命以前，对半导体究竟怎么研究搞不清楚，花了很多的钱，买了很多的洋设备，但是做不出。现在，校办工厂以后，社会上的新技术、新工艺能够直接反映到我们学校里来，又同许多工厂发生了关系，不象以前那样闭塞，现在每天接触工人，这对我们编好新的教材是一个推动。去年十二月搞了两个编教材的小组，一方面以校办工厂为基础进行调查研究，另外在外厂也进行调查研究，促进了教材的革新。这样，学校的教学、科研、生产，和社会的生产结合了。',
      },
      {
        type: 'paragraph',
        text: '朱惠民(复旦大学物理系工宣队员)：刚才陈训亮同志谈到校工厂的问题，早在一九五八年，复旦的革命师生就曾经搞过几个校办工厂，物理系也搞了个电子工厂。上海的第一只两极管、三极管，就是复旦物理系搞出来的。但那时，由于路线问题没有解决，刘少奇的资产阶级司令部冷风一刮，复旦当时的走资派杨西光就叫嚷大学要“正规”，一下子把校办工厂砍得干干净净。文化大革命前，半导体专业的学生读到五年级，竟连一只两极管也还没有见过。去年还有人吹冷风，说：大学办工厂好比野牛闯进了庙堂，象什么话。我们坚决抵制了这种思想，办起了“四·一”工厂。',
      },
      {
        type: 'paragraph',
        text: '徐学义(复旦大学微电子专业工农兵试点班学员)：文科一定要搞革命大批判，理工科也一定要搞革命大批判。根据我们学校的情况，大家认识到，不搞大批判，修正主义教育路线的流毒不能肃清。前个时期，报纸上批判桑伟川，我们理工科的师生都不大重视，因为我感觉到，不搞大批判就会重复修正主义一套。前个时期，有些教师到工厂调查，回来说向工人老师傅没有什么好学的。我们对这种错误思想狠狠进行了批判。知识分子到工厂调查研究，不解决立场问题，是写不出好的教材来的。所以，我们认为，理工科一定要搞革命大批判。',
      },
      {
        type: 'paragraph',
        text: '陈训亮：前个时期，我们招了手工业系统工厂的工人来培养。',
      },
      {
        type: 'paragraph',
        text: '朱永嘉：请手工业工厂的工人来学，他们学了回去搞生产，学校再派一些学生去帮助他们改建工厂，从这个实践中来检验学习质量。',
      },
      {
        type: 'paragraph',
        text: '陈训亮：六九届、七O届的学生跟工人学员到厂里去，干劲很大，日夜干，等到产品出来以后，学生再回来，同工人建立了感情，因此老师傅也经常来，碰到什么问题，我们也及时派同志帮助他们解决。',
      },
      {
        type: 'paragraph',
        text: '朱永嘉：这些实践毛主席教育革命思想的革命师生，政治觉悟比较高，又能够掌握比较全面的生产工艺。',
      },
      {
        type: 'paragraph',
        text: '姚文元：帝国主义、修正主义拼命造谣，说我们这几年大学没有招生，中国工业技术的力量薄弱。实际上，由于我们摧毁了以叛徒、内奸、工贼刘少奇为首的资产阶级司令部，批判了修正主义路线，在广阔的范围内执行了毛主席关于“知识分子同工农群众结合”、“走上海机床厂从工人中培养技术人员的道路”、“独立自主、自力更生”等一系列指示，实行了教育革命，我们不但尖端产品上去了，整个为社会主义服务的技术力量也增加了。这是一场意义很深远的革命。他们说我们人材不足，实际上，我们只有多啊！',
      },
      { type: 'paragraph', text: '上海机床厂的同志，你们还没有谈。' },
      {
        type: 'paragraph',
        text: '张春桥：大家要走你们的道路，你们自己走得怎么样？',
      },
      {
        type: 'paragraph',
        text: '王绍庭(上海机床厂“七·二一”工人大学党支部书记、厂党委委员、工人技术员)：看了清华的经验，对我们的启发很大，眼界更开阔了，有好多地方总结得很全面。',
      },
      {
        type: 'paragraph',
        text: '对于坚持以阶级斗争为主课这个问题，我们有点体会。我们是六八年办的学校，学员平均工龄都在十二年以上，开始学员中也出现了一些问题，怎么办？市革委会负责同志到我们厂里讲过这个问题，指出社会上的阶级斗争一定会反映到机床厂来，反映到“七·二一”工人大学里来。我们办了五天学习班，讨论这个问题，抓了阶级斗争。',
      },
      {
        type: 'paragraph',
        text: '在工人学员中“自来红”思想较普遍。他们认为自己是工人，是推选起来的，说主要任务是来学设计的。不仅如此，他们也有旧思想，也受修正主义教育路线的影响。我们抓了批判修正主义教育路线。斗争的实践使我们感到，工厂办学校，一定要无产阶级政治挂帅，一定要抓思想政治工作，抓活学活用毛主席著作，要落实毛主席的教育革命的思想。大家学习了毛主席关于教育革命的指示后，认识到要边实践边教学，在战争中学会战争。有的人开始认为，你搞实践的话，我可以回车间去搞，不要在你这里搞了。抓住这个思想，组织大家讨论，弄清楚究竟为谁学习，通过一段时间的实践，思想提高了，干劲很大，把机床也设计出来了。',
      },
      {
        type: 'paragraph',
        text: '最近，我们抓了两忆三查，激发了广大学员的阶级感情，这样也有利于对教师的再教育。因为有些原有教师，他们那些资产阶级的东西不批判，会影响工人学员。我们抓了思想政治工作以后，有利于他们接受再教育。同时，我们还组织工人学员到部队去学军，学习中国人民解放军的一不怕苦、二不怕死的革命精神，学习解放军的四个第一，三八作风，使学员的精神面貌有了很大的变化。',
      },
      { type: 'paragraph', text: '姚文元：你们有多少学员？' },
      {
        type: 'paragraph',
        text: '王绍庭：五十二个。我们的体会是，不抓政治思想教育，毛主席的教育革命指示很难落实下去。对原有教师要边使用边改造。',
      },
      { type: 'paragraph', text: '张春桥：你们教师哪里来的？' },
      {
        type: 'paragraph',
        text: '王绍庭：机电工专的。有些教师以前对教材可以背得很熟，现在要讲毛主席的辩证法，他们就没有办法了。清华的经验很好，在使用中改造教师。不少教师是有一技之长的，和工人技术人员一起备课，就可以发挥他们的一技之长。',
      },
      {
        type: 'paragraph',
        text: '在编写教材方面，清华的经验对我们教育很大。教材要具有革命性、批判性、针对性、地方性。开始，有些教师在编写教材时束手无策，感到没有办法。我们做了好多工作，鼓励他们。教材写好了，我们通过学习班，明确方向，提出要求，有问题帮助他们纠正，向他们说清楚，出了问题，要批评就批评我们，但是提高要你们提高。他们劲头就来了，初步的教材写出来了，但是离开高标准还差得很远。',
      },
      { type: 'paragraph', text: '姚文元：不能一下子“高级”。' },
      { type: 'paragraph', text: '张春桥：从“初级”到“高级”。' },
      {
        type: 'paragraph',
        text: '王绍庭：另外，办好理工科大学，领导班子也很重要，领导班子要在斗争中形成。有一个坚强的领导班子，就能照毛主席思想办事。只要敢于实践，善于总结经验，没有路也会走出来的。没有一个坚强的领导班子，路子再对，方向再明确，也落实不下去。实践证明，落实毛主席的教育革命思想，每走一步都有斗争。我们厂的学校领导班子开始不得力，在斗争中经过调整，就比较好了。',
      },
      {
        type: 'paragraph',
        text: '学制问题，单项科的可以一年，理工科大学至少二年。本来我们定二年，考虑到第一期要走一点弯路，准备两年半。现在看来，招的工人学员还是要有一点文化，否则学起来有困难。文化低，年龄大，教学也有矛盾，快了不行，慢了也不行。年纪轻一点，即使文化低，采取“一帮一”的办法，也补得上去。',
      },
      { type: 'paragraph', text: '张春桥：你们能不能附带办业余学校？' },
      {
        type: 'paragraph',
        text: '王绍庭：业余学校已招生了，现在招了六十五名学员。',
      },
      {
        type: 'paragraph',
        text: '张春桥：即使所有的大学都招工人学员，但绝大多数的工人还是在工厂里，还有一个提高的问题。',
      },
      {
        type: 'paragraph',
        text: '王绍庭：但是，现在厂里有些车间不肯把好的骨干放出来，有本位主义。',
      },
      {
        type: 'paragraph',
        text: '张春桥：上个月我跟张梅华同志商量过，要他带个头，因为他是厂党委、厂革委会的主要负责人，又是工人工程师，他也想学习，但是没有地方。张梅华一报名，到业余学校当学员，就可以带一批优秀的工人一起学习，学政治、学军、学农、学文化、学技术。在业余学校学了以后，还可以选最优秀的送到大学。不然工人想学习，又没地方去，怎么办？至于有的文化低，可以给他补一定的文化，甚至专门学文化，学政治。你们“七·二一”大学人太少了。有人搞本位主义就贴他大字报。因为他们不理解工人迫切要求学习的愿望，只看眼前利益，不看长远利益。当然，也有一些工人，不想继续学习。我们要鼓励他们继续学习，继续革命。',
      },
      {
        type: 'paragraph',
        text: '王曾荣(上海机床厂二车间装配工，原清华大学机械制造系六四届毕业生，又当了四年研究生，六八年到机床厂)：看了清华的经验，感到很好，新旧对比，感慨也很深。我在清华呆了十年，六八年四月到机床厂。我过去在学校里学的时间太长了，尤其是基础课学的时间太长了，到了机床厂，还是从头学起的。过去在学校里，蒋南翔鼓吹一个观点，叫“猎枪与干粮”，学校给你“猎枪”是吃不光的，给你“干粮”是可以吃光的。',
      },
      {
        type: 'paragraph',
        text: '张春桥：带“猎枪”到上海也没有饭吃，马路上不是汽车就是人，有什么猎可以打？',
      },
      {
        type: 'paragraph',
        text: '王曾荣：很多问题在学校学，很难搞清，到了厂里劳动以后，才恍然大悟，一下子明确了。',
      },
      {
        type: 'paragraph',
        text: '怎么为工人阶级服务，同工人阶级打成一片，自己也有一些体会。毛主席提出要投身到三大革命运动中去，但旧清华提出在实验室里也可以培养三大革命运动的战士，这怎么能同工人阶级有共同的感情呢？到了工厂以后，放下架子，向工人学习，拜工人为师。开始的时候自己也很紧张，自己想读了十年大学，连装配机器也不会，怕人说，后来老师傅就手把手地教，每装一步，工人老师傅都跟我讲清楚，我很感动。在劳动过程中发现有些不合理的规章制度，为什么工人不敢讲？工人同志说早提了，技术人员说他们不懂得什么，不理。现在劳动以后，使我感到不向工人阶级学习，不接受工人阶级的再教育，也不会接受工人同志的意见的。',
      },
      {
        type: 'paragraph',
        text: '通过这段劳动，跟工人交朋友。感到很高兴。我有几个师傅都是党员，有一个师傅虽然到工宣队去了，但他也经常来看看我，很关心我。同工人交上朋友，思想境界有了变化，对自己世界观改造很有帮助，工人需要解决的问题，我积极去做，我解决的问题，工人也满意。因此我感到，只要放下架子，向工人学习，过去学的知识还能发挥作用。',
      },
      {
        type: 'paragraph',
        text: '张春桥：清华已经写出来一个总结，我们上海各学校也需要总结一下。总结以后，市里开讲用会。',
      },
      {
        type: 'paragraph',
        text: '清华经验发表以后，对全国大学教育革命会有一个很大的推动，我们上海应该赶上去。',
      },
      {
        type: 'paragraph',
        text: '姚文元：今天大家的发言给我印象最深的，就是讨论清华经验时，各单位都讲了搞教育革命要突出无产阶级政治，要抓阶级斗争，抓革命大批判，抓思想政治工作，抓落实政策。要充分发动群众，依靠工人阶级、贫下中农、革命知识分子和社会上各个方面的革命力量。从开始清理阶级队伍、整党建党、整顿领导班子，一直到招生、教学、教材、教师队伍改造，都必须高举毛泽东思想伟大红旗，用毛主席的教育革命思想指导我们的实践，总结我们的实践，提高我们的实践，这点在办理工科大学时是决不能忽视的。工农兵学员进大学以后，还是要加强毛主席教育革命路线、方针、政策的教育，注意世界观的改造，使他们掌握毛主席的教育革命思想，了解教育战线两条路线斗争的历史经验和自己的任务，积极地投入教育革命。这样，才能使毛主席教育必须为无产阶级政治服务，必须同生产劳动相结合的指示真正落实，才能培养出有社会主义觉悟的有文化的劳动者，理论同实际一致的无产阶级知识分子。同济大学、上海机床厂的同志都谈到这方面问题。',
      },
      {
        type: 'paragraph',
        text: '今天听下来，同一年前相比较，我们的经验更丰富一些了。在同志们努力下，理工科大学的教育革命，有很大的进展。希望大家把教育革命的工作抓紧，认真总结经验，题目大一点小一点都可以，比如招生问题、政治思想教育问题、学校办工厂问题、编写新教材问题、教师问题、领导问题等。哪一个问题上有体会的，集中在哪个问题上总结一下。有的刚刚在实践，经验还不多，有些问题还需要继续研究。不要紧，我们的经验会随着实践的进展逐步增加起来的。革命的道路是由革命的人们走出来的。只要我们按照毛主席的路线坚持走下去，我们就一定能把社会主义理工科大学办好，我们就一定能够取得无产阶级教育革命的更大胜利。我们的事业是大有希望的。',
      },
      { type: 'paragraph', text: '来源：原载《红旗》杂志1970年第8期.' },
    ],
  },
  {
    title: '张春桥姚文元在广播事业的谈话',
    authors: ['张春桥', '姚文元'],
    dates: [{ year: 1966, month: 11, day: 2 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥姚文元在广播事业的谈话' },
      {
        type: 'paragraph',
        text: '(1966年11月2日晚张春桥、姚文元在广播事业局处理原广播学院工作组整理的黑材料问题时的谈话)',
      },
      {
        type: 'paragraph',
        text: '说明：周总理、张春桥和姚文元同志的谈话，根据广播局秘书的两条记录和我们的记录，及当时参加会议的人的回忆，整理而成，未经本人审阅，如有出入，由我们负责，此谈话仅供大家参考。',
      },
      { type: 'paragraph', text: '前 言' },
      {
        type: 'paragraph',
        text: '十一月二日上午十点，我们“北京公社”二十三位师生到广播事业局，向原工作组要回他们在我院时整理革命师生的黑材料。一开始先找无线系和外语系工作组负责人韩庆余和向福两同志，同他们交涉到十一点多，虽然他们承认有这种材料，且在局里保存，但他们不肯交出。这样我们让他们把李哲夫找来，但直到下午三点，李哲夫(副局长，局政治部主任，原工作组组长)、王殿举(局政治部副主任，原工作组组长)，周新武(副局长，广播学院院长)，王寿仁(副局长)等人才来。当我们提出要他们交出黑材料时，他们推托说要等中央的补充规定下达后才能交。这样又同他交涉了一个小时，仍未有结果。',
      },
      {
        type: 'paragraph',
        text: '毛主席说：“凡是反动的东西，你不打，他就不倒，这也和扫地一样，扫帚不到，灰尘照例不会自己跑掉”。',
      },
      {
        type: 'paragraph',
        text: '广播局这撮顽固地坚持错误路线的人，他们一再抗拒中央指示，这次他们又决心不交出这批黑材料(注：后来他们自己承认)，坚持错误到底。看来对他们用“和平谈判”是不能解决问题了，只能再“造”他们的“反”了。于是我们就到五楼局政治部去搜查。',
      },
      {
        type: 'paragraph',
        text: '然而搜查未能顺利进行，受到了阻力，此时不少广播局干部把我们围起来，我们只好又与王殿举等人进行辩论，从下午四点一直到了总理关于如何处理材料问题的三点规定。(不是正式文件) 这三规定与我们的要求完全一致。我们仍要求李哲夫马上按照中央军委及总理的指示处理材料，可他们仍然不执行，推托说总理指示不是正式文件，恐怕有错。在这种情况下，我们退让了一步，提出我们只派一个代表，他们可以派十个、二十个或更多的代表，一块把材料封起来，贴临时文革的封条，仍由他们保存，并提出我们不检查材料内容，只贴一张封条就行。可是他们就连这个起码的要求都不答应，竟无理地说中央没有双方贴封条的规定。真是岂有此理。在这种忍无可忍的情况下，我们不能再等待了，必须采取行动。在晚上九点多。我们向他们发出最后通牒，到十点不答应这个最起码的要求，立即采取行动搜查政治部。',
      },
      {
        type: 'paragraph',
        text: '九点多，我院又来了二十三个同学，可被阻拦在铁门外，他们交涉了四十多分钟，仍不能进去，最后，他们只好冲了进来，同我们汇合在一起。此时已是晚上十点多一点。到这时我们还让李哲夫考虑我们的要求，在十点半答复，可他们还是不答应。对这撮站在资产阶级立场上，顽固地坚持错误路线的人，不在他们背上击一猛掌他们是不会向前走一步的。不“造”他们的“反”，以毛主席为代表的无产阶级革命路线是不可能贯彻下去的。他们不主动执行中央指示，不自觉交出，我们只好强迫他们执行中央指示，强迫他们交出。我们所以“抄”他们的家，是“逼上梁山”。在他们步步压迫下，到十点半，我们开始了行动，打开柜子搜查。刚动手，周总理打来电话，并派来了代表，同时中央文革的张春桥、姚文元同志也来了。于是我们停止了搜查，退出了办公室。张春桥、姚文元同志找了同学代表及李哲夫、王殿举及其它局领导，解决了这个问题，按照我们的要求，拿出了黑材料。',
      },
      {
        type: 'paragraph',
        text: '周总理在电话中对我们说：“支持你们的革命行动。”',
      },
      {
        type: 'paragraph',
        text: '在我们开始搜查时，我院又来了第三批同学(三个人)，也一直被挡在门外。我们停止搜查后，都来到了下面，要求让这三个人进来。这时姚文元同志来到了门口，接见了我们。姚文元同志向大家说：“我们是来支持你们革命的。”还说：“广播学院的情况有所了解。……广播学院不仅是黑材料问题，还有别的问题。广播学院不是贴了我们的大字报，我们怎么不知道呢。不是有人说‘造’江青同志的‘反’吗？我们是要去的，不过现在没时间。”',
      },
      {
        type: 'paragraph',
        text: '当三十多个同学上车准备返校时，姚文元同志对广播局的同志说：“你们要支持他们的革命行动嘛。”有一女同志说：“我们是支持的。”姚文元同志鼓掌握手送走三十多个同学。',
      },
      {
        type: 'paragraph',
        text: '此时，尚有小部分同学在三楼会议室，与广播局的革命同志交换意见，最后使之在革命利益一致的基础上团结起来。',
      },
      { type: 'paragraph', text: '此时，一部分代表正在与工作组谈判。' },
      { type: 'paragraph', text: '谈 判 纪 要' },
      {
        type: 'paragraph',
        text: '时间：一九六六年十一月二日二十三时到三日凌晨。',
      },
      { type: 'paragraph', text: '地点：广播局总编室。' },
      {
        type: 'paragraph',
        text: '开始，先到的同学与张春桥、姚文元同志，谈我们今天要材料的经过。随后张春桥同志(下简称张)问李哲夫(下简称李)：你听到军委指示后怎么办的？你们几时传达的军委指示？',
      },
      {
        type: 'paragraph',
        text: '李：(含糊其辞)正式见文件是五日。是十月十几日传达的，哪一天我记不清了。是丁莱夫同志传达的。',
      },
      {
        type: 'paragraph',
        text: '张：什么时候传达的你记不清了……………又记不清了，你们记性怎么那么坏？',
      },
      {
        type: 'paragraph',
        text: '姚文元同志(下简称姚)说：你们有些事我们却记得很清楚。',
      },
      {
        type: 'paragraph',
        text: '接着李哲夫向张春桥、姚文元同志汇报了我们三次要黑材料的经过，中间姚文元同志出去接见在门口的同学。',
      },
      { type: 'paragraph', text: '张：你们的材料烧过没有？' },
      { type: 'paragraph', text: '李：没有。' },
      { type: 'paragraph', text: '同学：有，你们的组员有烧的。' },
      { type: 'paragraph', text: '李哲夫继续汇报。' },
      {
        type: 'paragraph',
        text: '张：传达晚了，你说是丁莱夫，那就由丁莱夫负责，你们订立执行方案没有？',
      },
      { type: 'paragraph', text: '李：没有。' },
      { type: 'paragraph', text: '张：你们到学院传达过军委指示没有？' },
      { type: 'paragraph', text: '李：没有。我们撤离后，就没管过。' },
      {
        type: 'paragraph',
        text: '张：军委指示来后，未去(学院)传达。你们研究过怎么办，按你理解怎么执行？研究过方案没有？传达后，你们应该研究，我这个工作组应该怎样执行。这个指示和你没关系吗？(这一连串问话，李哲夫等无言可答。)',
      },
      {
        type: 'paragraph',
        text: '姚：在九、十月份你们办些什么？和学院有联系吗？',
      },
      { type: 'paragraph', text: '李：没有。' },
      { type: 'paragraph', text: '同学：杨子毅找过×××。' },
      {
        type: 'paragraph',
        text: '张：怎么执行，党委讨论过没有？有无执行方案？',
      },
      { type: 'paragraph', text: '李：(吞吞吐吐)不知道。' },
      { type: 'paragraph', text: '张：你是党委委员吗？' },
      {
        type: 'paragraph',
        text: '李：我是。我参加的会，没有讨论过。我经常出去。',
      },
      {
        type: 'paragraph',
        text: '张春桥同志又问王寿仁同志(下称王)，王赶忙从远处赶到这处结结巴巴地说：我们党委会学习过一次。',
      },
      { type: 'paragraph', text: '张：制定过执行的办法没有？' },
      {
        type: 'paragraph',
        text: '王：(结结巴巴)四个人参加了，领会文件不透。去问一下，对这件事不清楚。(说完出去了)',
      },
      {
        type: 'paragraph',
        text: '这时有一位女同学递条子给姚文元同志，条子上写：“我是受迫害者，我是被打的，希望首长不要听一面之词，全面了解情况。”此人出去后又讲来说：“我想跟首长谈一谈。”姚文元同志说：“时间不早了，我们是专门来解决材料问题的，明天还有事情，你写成书面材料好不好？”她坐下来，捍卫团的一男同志和一女同志递条子，上面写道：“张春桥、姚文元同志：广播局问题很严重，针插不进，水泼不进，希望中央领导同志调查。”姚文元同志很感兴趣，便和那女同志谈了起来，并将他们送上的两份文件拿走，说：“我们拿走，回去看一看。”',
      },
      {
        type: 'paragraph',
        text: '张春桥同志接着问：领会不透，你们向中央请示了没有？跟(学院)群众商量了没有？问问同学怎么办。',
      },
      { type: 'paragraph', text: '李哲夫同志哑口无言。' },
      {
        type: 'paragraph',
        text: '张：根据你们说的(指李哲夫)，你们第一不报中央请示，第二不同群众商量。如感到没办法，一请示上级，二同群众商量，两头都不问，那算什么。',
      },
      { type: 'paragraph', text: '李：(急忙解释)我们向市委请示过。' },
      {
        type: 'paragraph',
        text: '张：你们什么时候才请示？他们找上门来才请示。',
      },
      {
        type: 'paragraph',
        text: '这个指示(指军委指示)是比较原则，不好贯彻。很多地方纷纷打电报来，说：“难以贯彻”。你们领会不透，也不上报中央。当时学生普遍感到有压力，反映这一条。我们写指示时想得比较简单，认为同学自己写的检查交给本人，其余的全部当众销毁，我们自己没当过工作组，没干过工作组的事，所以我们不知道整理过多少种材料，没想到这么复杂。后来我们发现有同(学)互相写的，比如我写了你的，你写了他的。如果不知道还好，知道后宽宏大量的还好。但是年轻人嘛，知道后就说：“你整我的材料，你是什么？”这样知道后，会引起群众斗群众，写材料的人大都属于对党对社会主义的爱护。这样解放了一批人，又有一批人背上了包袱。',
      },
      {
        type: 'paragraph',
        text: '自己写的检讨退还本人。还有些材料，如工作组长讲话，也交给大家。其余材料先封存，以后烧掉好，免得引起新的纠纷，以后再也别搞这些，同学间有意见，可以正常进行批评。',
      },
      { type: 'paragraph', text: '同学：有人还整理材料，扬言“后会有期”。' },
      {
        type: 'paragraph',
        text: '张：这是工作组的遗毒，不要矛头指向那一派。你们一直叫，少数派就不光荣了，当你们孤立时我们支持你们的，当形势变化了，你们应从少数派变为多数派，对那些同学要做工作，存在分岐不是一天，青年学生处在变动。如跟着跑就坏了。你们更容易受外界影响，还要与工农兵结合，我们比你们年岁大一点，也是这样，有个时候，全国各地来电报都是说：“红卫兵尽干坏事，打人，闹事。”我听了，也考虑两天，要是不坚定，有一点动摇，就会犯错误。',
      },
      {
        type: 'paragraph',
        text: '姚：同学们和我们座谈，讲有人要秋后算账，这样有人担心被打成反革命，到现在也不敢说一句话。',
      },
      {
        type: 'paragraph',
        text: '张：这是一个祸根，军委指示就是为了清除祸根，使大家能解放出来，共同批判资产阶级反动路线。',
      },
      {
        type: 'paragraph',
        text: '开始我们想的简单了，后来，后来就(决)定发一个补充的，但认为用中央的名义，就不能匆匆忙忙地发，发了补充，再来个补充，所以一直没有发。关于工作组做的公开报告，有利于批判反动路线，拿出来批，其余的封起来，烧掉，免得以后再斗起来，这是初步想法。',
      },
      { type: 'paragraph', text: '……(同学说话很多)' },
      { type: 'paragraph', text: '张：我们一直想到你们那里去。' },
      {
        type: 'paragraph',
        text: '姚：你们有个陈应隆跳楼的怎么回事。他们斗了这个人？',
      },
      { type: 'paragraph', text: '李：我不知道。' },
      { type: 'paragraph', text: '姚：你们干的什么事我都知道。' },
      { type: 'paragraph', text: '同学：有人让中央文革小组到我院检查。' },
      { type: 'paragraph', text: '张春桥、姚文元同志笑了。' },
      {
        type: 'paragraph',
        text: '姚：我是准备要去的，贴了我们的大字报，我们已经看到了。广播学院的情况我们有所了解，广播学院不仅是黑材料问题，还有别的问题。贴了我们大字报，我们怎么不知道，不是有人还“造”江青同志的“反”吗？我们是要去的，不过现在没时间。',
      },
      {
        type: 'paragraph',
        text: '同学：《红旗》十三期社论发表后，出现了第三种意见，一手打倒临革会，一手打倒“代表大会”。',
      },
      { type: 'paragraph', text: '张春桥、姚文元同志又笑了。' },
      { type: 'paragraph', text: '张：其实还是两派。' },
      { type: 'paragraph', text: '同学：现在过来的人逐渐增多了。' },
      {
        type: 'paragraph',
        text: '姚：现在动荡很大，你们还要准备他们还动荡回去。',
      },
      { type: 'paragraph', text: '…………' },
      {
        type: 'paragraph',
        text: '张春桥同志又把话题转到材料问题上来：你们(指李哲夫等)在广播学院执行了什么路线，要好好检查。我们早就想找你们，我们感到你们有问题，我们实在抽不出时间来找你们。我们很想把丁莱夫同志……你们党委，找到我们那里开个会。你们的事很奇怪。',
      },
      {
        type: 'paragraph',
        text: '这个事，第一你们没有认真讨论，第二没有一个执行方案。你们急不急？局党委不急，你是工作组的人，你为什么不急？也不请示市委，也不请示中央，也不与群众商量，这些事你们都没做。我的话是否符合事实？我根据他(李哲夫)讲的，我没做另外调查。你们广播局是消息灵通机关，没有认真对待中央指示，你们同意不同意这些话？这三点是否符合事实？十月六日在第三司令部大会上，我宣读的已是正式文件，不是发言稿，全国都知道了，你们不知道，到十几日才知道，不理解不请示，态度是不对的，才发展到今天，现在是不是这样？你们要保证材料不能转移，不能私自销毁，可以把现有的封存起来。可以去查一查那些是同学的个人检讨，拿出来，其余的双方(指同学、工作组)派代表，封起来。如果中央下狠心烧毁，再到广院当众烧毁。这几天我们有些焦虑，同学们弄材料时间多了。你们要早一些主动解决，就不会为这一件事纠缠。消毒是很不容易的，这一个月的时间没有很好地消毒，大会是能壮声势，真正能说通一个人不容易，特别是影响大的人。',
      },
      {
        type: 'paragraph',
        text: '你(李哲夫)是说死话，还是说活话？现在允许你说活话。我相信他们(指同学)也同意你说活话。',
      },
      { type: 'paragraph', text: '李：我们整了六个人的材料已经给他们了。' },
      {
        type: 'paragraph',
        text: '同学：别人的也整了，有人看见有的组员已经销毁了。六个人的材料你们交出来还后悔呢！',
      },
      { type: 'paragraph', text: '李：我们再让组员找一找，交出来。' },
      {
        type: 'paragraph',
        text: '张：以后查出来的，再找他们一块查看，再封起来，说我们又找来一批。开个目录，写上都是什么材料，谁的多少。',
      },
      {
        type: 'paragraph',
        text: '同学：人保科我们信不着，他们尽干坏事，我们已经把档案封上了，怎么办？',
      },
      { type: 'paragraph', text: '张：学院你们管不管？' },
      { type: 'paragraph', text: '李：不管。' },
      {
        type: 'paragraph',
        text: '张：各个学校分别各部管，不行的话找那个副总理管，现在总理很忙，我们担心他身体支持不了。你们再问一问中央。你们应该勇敢担起来。错就检讨，改正可以成好干部，这样不改就成问题，改不改？头一条就看看平反。《红旗》十四期社论讲的很清楚，区别改正错误和坚持错误的标志，是对群众态度，是否公开向群众承认执行了错误路线，是否给被打成“反革命”、“反党分子”、“右派分子”、“假左派真右派”的革命群众，认真平反。公开给他们恢复名誉，并且支持革命群众的革命行动。如果你是真正的共产党员，就勇于改正，同学们会欢迎你改正错误。广播局党委也应督促他们把材料搞好。(王寿仁连忙点头，不迭声地说：“是，是，是！”)同同学们一块学习，过去说了那些错话，要给同学批判。',
      },
      {
        type: 'paragraph',
        text: '你们(指李哲夫)帮查一查档案。不能把材料往档案里塞，凡是从文化大革命开始，从六月二日开始算起吧，塞进档案的都不好，一是个人写的，或别人写的，一块取出。',
      },
      {
        type: 'paragraph',
        text: '李哲夫同志向张春桥同志汇报他们执行的具体办法。',
      },
      {
        type: 'paragraph',
        text: '张：别这样详细地说了吧，我们很忙，封材料的事，你们双方解决吧！我们就不参加了。',
      },
      {
        type: 'paragraph',
        text: '这时王寿仁同志献殷勤地忙说：还有什么指示？你就下吧！我们坚决执行。',
      },
      {
        type: 'paragraph',
        text: '张：我们不是来下指示的，我们是来督促你们执行中央指示的。',
      },
      { type: 'paragraph', text: '同学：广播局对我们少数派不平等。' },
      { type: 'paragraph', text: '张：在组织上、经济上应该平等。' },
      { type: 'paragraph', text: '李：是，是。' },
      {
        type: 'paragraph',
        text: '张：至于在政治上嘛，倾向于谁，我就不好说了，你们自己决定。我们彼此之间是很了解的。',
      },
      {
        type: 'paragraph',
        text: '接着张春桥同志把我们叫到一块说：我们一点也不责备你们，我们怕你们上当，怕你们吃亏，我听到后立即就来了。',
      },
      {
        type: 'paragraph',
        text: '姚：有人故意把材料从保险柜里拿出来，然后引同学翻，这样污蔑同学抢档案，我们怕你们被动。',
      },
      {
        type: 'paragraph',
        text: '我们同张春桥、姚文元同志边说着边往外走。走到门口，那位递条子的“受害者”和一位干部，要求首长一定到五楼干部处看现场。',
      },
      { type: 'paragraph', text: '张：不去了，时间很晚了。' },
      { type: 'paragraph', text: '但那位女同志仍不放：希望首长去看看。' },
      { type: 'paragraph', text: '姚：好吧，我们不去看，你们下不了台。' },
      { type: 'paragraph', text: '张春桥同志生气地说：去，去。' },
      {
        type: 'paragraph',
        text: '张春桥、姚文元同志连忙转身往上面走。这时王寿仁、王殿举等同志连忙挡着去路，齐声说：不要去了，不要去了，首长没时间。',
      },
      {
        type: 'paragraph',
        text: '张春桥、姚文元同志就同大家一块下楼，坐着汽车回去了。',
      },
      { type: 'paragraph', text: '周恩来的电话' },
      { type: 'paragraph', text: '同学问：丁莱夫是您亲自派到广播局的吗？' },
      {
        type: 'paragraph',
        text: '周总理：不是，不是，我一个人怎么能决定派谁呢？',
      },
      {
        type: 'paragraph',
        text: '同学问：是谁派的？是罗瑞卿派丁莱夫到广播局的吗？',
      },
      {
        type: 'paragraph',
        text: '周总理：这个我不太清楚，是中央决定派人，具体是总政治部干部派来的。派谁由他们管。',
      },
      { type: 'paragraph', text: '同学问：您是什么时候认识丁莱夫的？' },
      { type: 'paragraph', text: '周总理：他到广播局后，我才认识他的。' },
      {
        type: 'paragraph',
        text: '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
      },
    ],
  },
  {
    title: '张春桥姚文元在济南军区机关排以上干部会议上的讲话',
    authors: ['张春桥', '姚文元'],
    dates: [{ year: 1967, month: 5, day: 5 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '',
    parts: [
      {
        type: 'title',
        text: '张春桥姚文元在济南军区机关排以上干部会议上的讲话',
      },
      { type: 'paragraph', text: '张春桥同志的讲话' },
      { type: 'paragraph', text: '同志们，你们好！' },
      {
        type: 'paragraph',
        text: '我和姚文元同志这次到济南来，刚才杨司令员讲了，是毛主席决定的，是上个月，即四月二十九号，毛主席当时看到济南军区给中央的电报，讲这里有些问题要求中央能派人来。于是，毛主席就决定要姚文元同志和我两个人来了。在决定这个问题的时候，林彪同志、周恩来同志还有中央其他同志都在场，毛主席并指定我们，说你们到济南后就住在部队，住在济南军区，主要的是要帮助一下部队同志。这样一个事情，很能够说明我们伟大领袖毛主席，我们的副统帅林彪同志和中央其他同志，对山东的文化大革命，对济南的部队、对山东的部队是非常失心、非常爱护的（掌声，欢呼声）。我们来到济南以后，刚才杨得志同志已经讲了，主要的是和军区的同志开了三次座谈会，听他们的意见。到会的有几十个人，另外，还找省革命委员会的八名常委，后未，又把部队的同志和各革命群众团体的负责人，以及参加革命委员会的革命领导干部这三方面凑在一起，开过一次座谈会，送一次会干的时间很长，从下午二点半开到夜里一成半。另外，我们还收到了很多信件、传单、报纸、刊物，数量很大很大，我们尽一切可能看，但是随看随来，现在还没有完全看完。在这些信件中，有的是直接要我们转送北京的，要求我们送给毛主席、林副主席，江有中央文化革命小组其他同志的，我们准备凡是写给毛主席和林副主席的信，写给中央文化革命小组的和中央的，我们都负责的把它送到北京去。在这些座谈会上，我们一开头就讲了，可以什么话都讲，各种意见都可以谈，包括对中央文化革命小组的批评，对中央的意见，也可以谈。言者无罪嘛！但也只能限于在那小范围里谈，有些话如果拿到大街上那就不妥当了。所以会上的谈话都是比较深入的，而且很坦率，什么话都讲了，只是最初的财候，谈话都很激动，很多同志过去打仗的时候没有流泪，而谈起目前碰到的许多问题时就很伤心，哭了，后来慢慢地情绪也就平静了些，我们也就是在这个条件之下，才把军队、革命组织和革命领导干部这三方面的代表找到一决谈话的。如果第一天就把这三方面找到一决。那很难谈啊。到最后三方面在一块谈的时候，我们觉得整个会议的气氛还是很好的。造反派的许多小将们，谈的也很好，他们有批评也有自我批评。部队的同志有批评也有自我批评。王效禹同志和其他同志也讲了话，也有批评也有自我批评。这样对调整我们的内部关系，总算有了一个比较好的开端。我们感到非常遗憾的是我们的时间很有限，本来想找更多的同志谈谈，但时间来不及了。因此，还没有能够听更多同志的意见。我们现在了解的情况还很不够，特别是你们在工作里边的成绩，你们在支左、支工、支农、军管、军训方面的经验，都还没有来得及谈，几乎都是谈分歧，谈对各小方面问题的意见。同时到现在的止，我们和各小革命群众组织的代表见了面的也只有两三个人，其他的人都没有谈话，对他们的意见我们听的还很少，听的很不够，再加上我们的水平很有限，经验很少，因此，今天来讲话感到有相当的困难，很可能讲不好，而且，可能讲的对你们没有什么帮助，或者还会讲一些错话，这都是可能的，不过我们是同志嘛，我们可以交换一些意见。我们听了一些同志的意见以后，我们虽然还不可能对很多具体问题马上发表意见，这个现在还不可能，不过我们想着就我们所知道的。在全国所碰到的一些和这些类似的问题，根据一般的经验也根据我们在这里听到的一些情况，说一点意见，好在这些问题党中央、毛主席在大的原则上都有明确的指示，如果讲的不对，完全可以纠正。归根结底，我们还是要根据毛主席的思想办事，按照中央的指示办事，因为据我了解，上一次中央军级干部会议的精神虽然你们已经传达过了，但是学习的还不是很深入的，这一次军委会议，也还没有来得及进行详细的传达和讨论，因此我们感觉到现在有些同志对目前的问题，思想一时搞不通甚至有一些看法不完全妥当，这也是没有什么奇怪，是很难避免的。',
      },
      {
        type: 'paragraph',
        text: '有的同志问现在形势究竟怎么样？我们整个无产阶级文化大革命的形势不管是全国还是山东，以总的方面来看，都是好的，大好的。这一点我们应该有充分的估计。讲它好，并不是说我们总是爱讲好听的，而是说我们应该看到形势确实是大好的。形势大好的主要标志，就是以毛主席为代表的无产阶级革命路线更加深入人心，广大的革命群众进一步地发动起来了。因为这个革命是个伟大的群众运动，看这个运动的形势好不好，主要的是看群众是不是发动起来了，特别是《红旗》杂志发表了清华大学的关于“保护一小撮、打击一大片”那一个调查材料后，那个调查中间提出来批判《论修养》这本书，接著戚本禹同志的文章《爱国主义还是卖国主义》发表以后，全国的形势就更好了，群众情绪很高，一个批判党内最大的一小撮走资本主义道路当权派的斗争，轰轰烈烈地开展起来了。但是这个运动还会进行很久，我们还需要进行很多很多的工作，不过已经有了一个很好的开头。和这个时候差不多前后，四月六日军委又发表了十条命令，这个命令发表以后，把我们前一段工作里面所碰到的新问题恰当地解决了。这样全国的文化大革命，就大大地向前推进了一步。当然，全国的发展很不平衡，各个地方面临的问题也不一祥，说很不平衡，是说有的地方已经夺了权，建立了革命委员会，这是讲省市一级，到现在是六个。夺了权的省市革命委员会那些地方的文化大革命，他所面临的问题和没有夺权的不一样，有很大的差别，但就是这六个省市发展也不平衡，遇到的问题也不一样。还有些地方是实行了军管的，比如我们华东地区安徽、江苏、浙江，已经军管了，福建已经决定军管，江西也军管。这样华东就只有山东、上海两个革命委员会，其余的都已实行了军管。有的地区比如华北地区，北京和山西成立了革命委员公，其他的地方也还没有军管，也没有成立革命委员会，还在那里酝酿，有的地方也可能军管，有的地方也可能成立革命委员会。有些地方在军队介入地方文化大革命以后，关系处得一直比较好。比如像黑龙江省，那个地方的军队，省军区他们介入地方文化大革命实际上很早，可以说从去年八月就介入了。潘复生同志，就是他们现在革命委员会的主任，原来黑龙江省第一书记，他在保守组织攻击他的时候，他没地方休息，就是到军区去休息的，军区支持了他，所以他们的大联合，“三结合”，实际上是从去年八月就开始联合、开始结合了的。因此，他们现在的关系，据我们了解，双方相处一直是比较好的。也有些地方开始是比较好的，但最近一个时期出现了一些问题。问题大小不同。山东省的形势，总的来看，也是好的，大好的。这一点，那天三个方面的同志在一块谈的时候，大家的意见是一致的。山东也是夺权比较早的一个省，“二·三”夺权后，成立了革命委员会，同时是现在全国仅有六个省市革命委员会中的一个，所以有这样一个好的形势（我们在座谈中间，同志们都谈到），这是因为有毛主席的领导，有党中央的支持，也是山东的革命群众长时间的艰苦奋斗所得到的结果。同时大家在谈到这个问题的时候，都一致地、毫无分歧地认为山东的夺权，山东革命委员会的建立，和驻在山东的部队的积极的参加、积极的支持是分不开的。大家一致的认为，在夺权斗争中间，中国人民解放军驻在这里的部队起了决定性的作用，建立了不朽的功勋。这个问题没有任何分歧，都是一致的。因为确实是这样嘛。任何一个革命，他都是围绕着政权问题，而政权那是和武装力量分不开的。我们1949年以前，中国无产阶级，中国革命的人民，在毛主席领导之下，在共产党领导之下，组织了自己的武装力是，组织了自己的工农红军，八路军，新四军，人民解放军，这样就夺取了全国的政权。十七年以来，我们国家是无产阶级专政的国家，但是有一部分政权，就是我们整个无产阶级专政的中间，有那么一部分被资产阶级篡夺了，所以才有重新夺权的问题，就是在这个时候武装部队仍然起着决定性的作用。这个道理在座的同志当然会很清楚的。我们也反复的向各个方面讲过这个道理，就是说我们所以能够开展这样一场史无前例的文化大革命，这样放手地来搞群众运动，就是毛主席，也只有像毛主席这样的伟大的无产阶级领袖，他才有这样的决心，有这样的气魄。这样的搞法，全世界从来未有过。但是要有一个条件才敢这样搞，就是我们有强大的人民解放军保卫着我们的国防，保卫着我们的祖国，不至于受到帝国主义的打击。有强大的人民解放军，能保证我们国内地、富、反、坏、右不敢那样大规模地公开地破坏文化大革命。没有这样一个强大的人民解放军，文化大革命哪敢这样搞！在山东地区当然也是这样。因为有强大的人民解放军，而且在夺权的关键时刻，人民解放军发挥了他们的作用，这也说明了因为我们有军队，在需要我们军队参加的时候，采取行动的时候，无产阶级革命派的革命群众和革命的领导干部，就能够在人民解放军的支持之下，从那一小撮走资本主义道路当权派的手里，把权夺过来，恢复自己的权力，建立自己的临时权力机构──草命委员会。在夺权以后，我们山东的部队，在支左、支工、支农、军管、军训这五个方面，都是积极地参加了的，而且取得了很大的成绩。正像同志们所说的，大家去参加这些方面的工作，都是全心全意的，非常热情，非常愿意把自己的工作做好，而且确实取得了很大很大的成绩。支工、支农这方面的成绩没有什么争论。大家现在争论的就是在支左这一方面了。下面我再谈。但是，就是在支左方面也是有很大成绩，这是主流方面。这一点我们和三个方面的代表同志一块谈话的时候，大家也是一致的，都认为这是主流，缺点错误那是支流。有没有缺点错误呢？这个没有人否认，我们部队同志也都承认有缺点错误。如果说有一点分歧的话，就是那个缺点错误大呀，小呀，多呀，比如说十个单位是支持错了一个呀，还是支持错了两个呀？有人说是三个，有人说是四个。反正是这样的分歧，缺点错误总是有，主流是好的，这个没有什么分歧。那么说到这里好像就没有什么话好讲啦，这不是意见比较一致了吗？但是同志们一谈到具体问题，那个分歧就相当大，同时我们也看到，在感情上的对立也确实相当厉害，我看我们说话说得坦率一点，谈起问题来距离不小，不过这个距离不是越谈越远。好在我们毕竟都是革命的同志，我们没有基本的利害冲突。不管是红卫兵小将，还是革命领导干部，还是部队的同志，这三个方面都是革命的，大家有共同的利益，所以在这些问题上谈的结果还是逐渐缓和，逐渐接近。今天是我们来了第五天了。从总的趋势来看，形势是在缓和的，不是越来越对立。我们来的当天夜里，坐着车子出去到马路上转了一圈，那个时候马路上还是相当紧张的，大标语很多很多。后来，第二天早上那些标语都没有了，你看这还不是个好事吗？！同志们，这正是说明我们互相关系在向好的方面发展嘛。有的同志给我们送去了好多关于这方面的传单，说是出现的这种现象是杜春胜同志在半夜里去布置的，我觉得他这样连夜去布置也是好的，是对的，应该这样做，如果我们做了这样的事，我们也应该连夜去布置。因为应该正确处理我们的相互关系。现在有一个说法，说是我们革命委员会和部队之间如何如何，我说这个提法本身不太妥当吧，大家考虑一下，这个省革命委员会，她是一个“三结合”的权力机关嘛，我们军队算一方嘛，不能说革命委员会不包括我们军队。同样，我们军队谈问题的时候也不能说我们不算在革命委员会里。省革命委员会有我们的代表，是“三结合”嘛！如果不是“三结合”中央不批准的呀。现在各个方面都采取了措施，济南军区也采取了措施，群众组织，革命委员会，其他方面也都采取了措施，省军区也采取了措施。济南军区党委定了三条，这三条我们认为是很及时的，很好的。因为这样就不至于使矛盾向更尖锐的方面发展。我们下面会讲到，如果矛盾再向更尖锐方面发展，对我们的革命，对我们的人民是不利的。在革命过程里边矛盾是客观存在的，有敌我矛盾，有人民内部矛盾。刚才我们学习最高指示里面念了一段嘛，遇到了人民内部矛盾的时候应该怎样处理嘛！我们现在所碰到的就是人民内部矛盾。据我们观察，济南军区的同志有参予夺权处理那样局势的经验，还没有学会处理这样的发生在人民内部这种矛盾的经验。这就要咱们在斗争中间，在实践中间学会它。以后还会碰到的，因为人民内部矛盾永远会存在的。遇到这样的事情不要惊慌失措，我们有了经验就好办了。矛盾总是存在，旧的矛盾处理了，解决了，新的矛盾又出现了，这样，矛盾就成了我们事业发展的动力，会使得我们的革命向前进。现在我们所碰到的这些问题，如果我们处理好了，我们的革命一定会大大向前发展。现在大家还没有经验嘛，正式介入地方文化大革命才只有三个月，三个月的时间那是很短很短的。毛主席的《关于正确处理人民内部矛盾的问题》这篇著名文章的发表，到今年已经十年，十年我们还没有完全学会。那一篇文章，我们现在很多同志，包括我们在内，也还并没有完全懂，每次重读，都觉得好像是针对着当前的问题说的，针对着我们的问题说的。我们现在介入地方文化大革命不过才有三个月，经验还很少，出一些问题，甚至出一些乱子，都没有什么了不起，只要我们总结出经验教训来，那么就会变成好事。在这里我向同志们传达一下毛主席的指示。因为最近各个地方，军队在支左的过程中间，出现了一些问题。中央最近开了个会议，就是为了总结这方面的经验，处理这些问题。在会议快要结束的时候，毛主席四月二十三号批了两个文件。这两个文件据说已经向同志们讲过了，我想还需要再讲一下。一个就是陕西省驻军负责同志虚心听取群众意见、改进工作的一个报告。毛主席作了批示。陕西省驻军的工作还算做得好的，但是也有些问题，我们采取司令员、政治委员、还有野战军的军长，一块出面，连续召开了很多次座谈会，听工人、学生对部队支左工作的意见和批评。在这些座谈会中间，学生、工人都提出了很多批评，有些批评也很尖锐。毛主席看了这个材料以后，就建议把这个材料印给这次军委会议。毛主席说：“军队这样做是很正确的。希望全军都采取此种做法。”这是从正面向我们推荐了一个榜样，多次开各种座谈会，听取意见，听取批评。所以毛主席说军队这样做是很正确的。希望全军都采取这种做法。主席在这个批件里面，还加了很多注，就是在中间写了一些话。在看到批评部队这个、批评部队那个的地方，毛主席就加了这么几句话：“不要怕批评，全军在这种批评过程中将会正确地认识世界，并改造世界。”毛主席强调不要怕批评，这个批评会对我们有很大的好处。在这个过程里面，在群众批评我们的过程里边，我们将会正确地认识世界。有各式各样的意见会帮助我们认识客观世界并改造世界。因为我们认识世界是为了改造世界。学生批评军队的好多意见，就是一个叫李世英的同学批评的。毛主席对这个人非常熟。他大概怕部队的同志不熟悉，还在这里特别加了一个注，说李世英同学是“交通大学学生领袖，曾经被打成反革命，并几乎被迫死亡，后被救活者。”主席对全国这些人物非常熟。他在这个地方特别注明。这个同学对军队的意见很多，提出军队支左必须旗帜鲜明，态度要明朗等等。其中有一条，要部队的同志相信大多数干部和群众。毛主席在这一条后面又加了一个注，说“这是最基本的一条”。后面还谈到这位同学讲的一些意见，就是要搞一些谈心会，开一些小组会，互相联欢、谈心，这样增加互相的了解，增强团结，增强两个大造反派之间的大联合。西安地区有两个大造反派，那个地方的保守派已经被搞得差不多了，垮了。现在这两个大派都是造反派，但过去就是联合不起来，团结不起来，所以就提出要部队帮助他们开展谈心的活动。毛主席说：“开展谈心活动，这个方法很好。”就是赞成这种办法。陕西地区他们准备不断开这种会，因为这种方法把部队和革命造反派之间的关系可以处理得更好。所以主席说这个办法在全军都应该采取。另外一个文件也是同一天批的，是讲四川的。四川的问题，同志们大概也听到一些，错误比较大一些，抓人抓的比较多，而且还打死了人。对这样一些情况，他们送来一个材料给中央，说他们原来抓了多少人，已经放了多少人，还有多少人没放。毛主席就批了：“犯错误是难免的，只要认真改了就好了。四川捉人太多，把大量群众组织宣布为反动组织，这些是错了，但他们改正也快。”中央一提出这个问题，他们就放，就把人放了。所以主席认为他们犯错误是难免的，只要认真改了就好了。对四川一面批评了他们，捉人太多，把一些群众组织宣布为反动组织这些是错了。但是另一方面又称赞了他们，因为他们改正的快。在指出这些方面的问题以后，毛主席又说：现在另一种思潮又起来了，即有些人说，他们那里军队做的事都错了，弄得有些军队支左、军管、军训人员下不得台，灰溜溜的。最近出现了这样的情况。毛主席说，遇到这种情况，要沉得住气，实事求是地，公开向群众承认错误，并立即改正。',
      },
      {
        type: 'paragraph',
        text: '遇到这样的情况怎么办？就是要沉得住气，听取各种意见，然后实事求是的是多少就是多少，公开的向群众承认错误，而且要立即改正，马上改，像四川那样。这样就取得主动啦。另外要向军队和群众双方进行正面教育，才能走上正确的轨道。毛主席说，我看现在这股风，（就是指上面说的一股风，说军队作的事情都错了）不会有二月那样严重。一月底二月初那股风全国也是相当严重的，好多革命造反组织犯了错误。起初是革命造反组织犯了错误，但是后来军委八条一出来，部队的同志在处理这个问题上，自己又犯了错误。先是学生犯错误，后是部队犯错误。现在因为军队和群众都有了经验，所以毛主席就认为这次不会像二月那么严重。为什么呢？因为军队和群众都有了经验。学生、群众他们有了犯错误的经验，上一次冲军区不对，他知道了。军队在处理群众冲军区问题上又犯了错误，有的地方人家来请罪，请好几次还不同意，检讨一次不行，再检讨还不行，把人家宣布为反动组织。这样的地方有那么几个。所以主席说军队和群众都有了经验，就不会像二月那么严重了。最后这一句话毛主席是充分相信军队也相信群众的。他说：伟大的人民解放军一定会得到广大群众拥护的。虽然现在有这么一股风，只要我们采取正确的措施，沉住气，实事求是地检对，公开地承认错误，改正，并向军队和群众双方都进行正面教育，这样就可以走上正确的轨道。',
      },
      {
        type: 'paragraph',
        text: '毛主席的这两个指示，我们认为是非常重要的。我们解决面对着的这些问题所应该遵循的方针、办法，主席都讲了。从这里我们看山东的问题该怎么办，我们觉得主席都给讲清楚了。比如说我们工作里的一些缺点错误，毛主席就讲了嘛，犯错误是难免的嘛。现在有一些群众组织对我们提出批评，我们要沉得住气嘛，不要一听到批评就沉不住气了，就光火，那就不行。要按毛主席的办法，沉住气，没有什么了不起嘛。有些话说得过分了，过分的话经常会有的。谁说话能说的都是那么准确呀！参加革命委员会的许多负责人，他们名义上是革命委员会的常委，实际上他还是群众组织的负责人，还是小将。当然里面也有几个不是小将，是中将，老将，但是他基本的情绪，那些小将最起作用了。据我看，同志们现在对小将接触的比较少，我感觉到有些同志对他们不大理解，不大懂。他们对你们接触也少，也不大懂。双方互相不太理解。所以不要怕批评，像毛主席讲的，要沉得住气，不要怕批评。不但不要伯批评，还要像毛主席所推荐的，我们到处去开座谈会，去征求意见，征求批评，听他们的意见，包括那些非常尖锐的意见。很尖锐的意见都要听，耐着心听，同志们你们不要以为我们中央文化革命小组出来就不挨攻啦，就不挨批评啦，那才不见得呢！这一方面，我们有一点经验，我们挨攻呀，受批评呀，当然各派都有啦，我这里讲的不是坏人批评我们。坏人攻击我们那是意想中的，他们不攻击我们，我们就糟糕了。我这里讲的是革命派，我在小会上和有些同志介绍江；我在这里也可以和同志们说一下。比如去年十一月我到上海去，处理一些工人要上北京告状的问题。我下了飞机就赶到火车站找工人代表谈话。夜里十二点到的，谈到天亮，毫无结果。我劝他们回上海，我们一块到上海去谈。不行，达不成协议。他非要上北京。我看到这些代表没法谈了，要他们把我的意见给群众谈谈，他们说不行。那好呀，我就直接和群众见面给群众谈。在车站广场上开万人大会，从天亮一直开到下午四点，才把他们说服了。就这样连着开了十六个小时的会，中间也没吃饭，也没喝水。工人那个骂起来可是凶呀，他们有好多人，我只有一个人，来的工人我一个人也不认得，在场的究竟张三，李四，根本不知道。那时我就是听哪。因为我出发以前，以陈伯达同志的名义发了个电报给他们，劝他们回上海，说我到上海去给他们谈话。他们就在那个万人大会上骂，说陈伯达这个电报是个大毒草，是修正主义，说我要把他们骗回上海，是个大阴谋，说我是和华东局、上海市委勾结好的，要骗他们回去。总而言之，整整在那里攻了我十六小时就是了。我讲话顶多一个多钟头，那就是攻了我十五个小时。你要恼火，那一下子就闹翻了。有的人，究竟是什么人，是革命的还是不革命的，还是反革命的，我脑子里也确实考虑过。有时也觉得不对头，怎么骂起陈伯达来那么凶，指着我的鼻子骂，我们又都是第一次见面，我是好心好意来的，而且我确实是中央派来的，为什么那样攻我。但是那一次我还是沉着，因为处理这样的问题，还有一点经验。我也没有发火，没有抓他们的人，也没有过多的责备他们。听了他们的意见，感觉他们讲的有道理，承认了他们有些讲的是有道理的，这些事情回上海可以解决。这样到了四点钟才回去了。现在上海工人运动的基本领导骨干和领导人，有很多的就是这些人。因为有那十六个小时，我就跟他们成了好朋友了。现在我回到上海去工作，经常和这些人打交道。我到那个工厂里边，总有人见了我说，唉呀，你好呀，我们在安亭见过面的呀（那个车站叫安亭车站）。这就建立了我们特殊友好关系。不打不成交嘛！',
      },
      {
        type: 'paragraph',
        text: '所以现在我就觉得同志们，你们没有这样的经验，大概只有挨骂的经验，没有挨过骂又变成好朋友的经验。和革命造反派不打这个交道，我看我们的同志缺一棵，这一课应该补上。你这一课如果过了关，以后的事就好办了，日子就好过了。还有一次我和姚文元两个，也是今年一月底嘛，我们到上海。在济南我们看到杨得志、杨国夫的标语固然不少，不过我说你们两个的标语没有我的多，上海比济南大，标语贴的也是满城都是，而且贴了十几天，不是那么一天两天，又没有人去给他们说：你把它刷下来吧，你把它贴掉吧。没有。造反派当然反对这些标语，因为那是一个造反派犯错误的组织干的，其余的造反派组织反对他们，就到处去贴，他贴了标语，给他再贴上，造反派也贴另外的标语，标语战斗了半个多月。那种日子我们过惯了，觉得没有什么，有什么了不起！我们也去看，看看贴了什么，也就过去了，我们照常开会嘛！还照常找那些人谈话。他们攻我们最厉害的时候，我们找他们谈话，那次我和姚文元也是去呀，一去整整地骂了我们六个小时，什么话都有，说我们是反革命两面派。那个时候正在搞陶铸、王任重式的人物，因为陶铸的问题刚刚揭开，因此到处流行着要抓什么人，揪什么人！什么式的人物，他总要在式头上安一个帽子的。那时我就是陶铸、王任重式的人物。那个也没有什么了不起嘛！听一听有什么不好呀！听一听也很好。北京市革命委员会成立的头两天，忽然一个晚上就大整谢富治，谢富治同志现在是北京市革命委员会的主任。大概就是你要夺权了，或者是在夺权以后，这一场斗争是不可避免的。阶级斗争它是要在我们内部出一些事。遇到这种事，要沉着。谢富治同志他也有经验了。也是造反派贴他的，不是坏人贴他的。谢富治他是公安部长，他也不抓人。他说，咳，让他贴吧。别的造反派说，我们把它撕掉，他说不要撕，让他贴在那里好嘛！他态度很开朗，也不紧张，还是找那些人谈话。谈一两次，彼此谈通了。贴他标语的人，我不讲他的名字，就是他们革命委员会的常委，是著名人物，那有什么关系呢？发生一些这样的事不要紧，不要一时要沉不住气了，一时就紧张了。多经历几次，再碰到这样的事就好办了。同志们，我们大家都有带兵的经验嘛，新兵第一次上战场他就没有经验，老兵碰到打仗他有经验，他不慌。我们在这一方面，在处理人民内部矛盾中间，有许多特殊的形式，我们许多同志没有经验。在这一方面，虽然是老将，可能像新兵。再多打几仗，那就行了。这个本事是容易学的。只要记着毛主席的话，沉住气，不要说，就有办法。你们等到和这些小家伙搞好了，你就会觉得他可爱了。你不要看他骂得你很厉害，他要是跟你好起来，那是非常好的。因为他还是青年嘛！昨天我们就谈了，在座的许多同志都是久经战场的，带过各种部队的，如果我们回想一下，我们以前带的部队是什么样的部队呀，抗日战争开始的时候，刚拉起的游击队是什么样子，就是那么觉悟高，就那么整齐，就那么守纪律，就没有打砸抢，我才不相信呢！都是些新兵新队伍嘛！我们的红卫兵，最老的红卫兵，他们吹牛，我是老红卫兵，老红卫兵一年的年龄都没有嘛，最老的红卫兵到现在还不到一年麻！一年的红卫兵搞到这个样子，就很不错了。我们同志们想一下自己的经验嘛，最初带队伍，你刚拉起游击队，一年你能带出什么样子。他们现在阶级觉悟高啊！毛泽东思想学习的有时硬是比我们好。有些东西他不如我们，我们有经验，我们懂的事多，但是有些事，你跟他辩论，你辨不让他，最后是他对。我有这个经验。你最初觉得他没有什么道理，后来听听他很有道理，真理在他那边，你不要小看他。所以要沉住气，不要怕批评，同时，要按照主席的指示，要快改，能够马上改的马上改，千万不要顶牛。我们总是要相信大多数，相信大多数的干部，相信大多数的群众。不要把群众对我们的批评，或者人家说了几句话，就说是矛头指向解放军；或者是我们说了革命委员会几句话，就说你把矛头指向革命委员会。或者说一批评中央文化革命小组，那就不允许。北京满街上都是这个标语，“谁反对中央文革谁就是反革命”，这个标语出现了几个月了。我们当然都向他们解释过，我们说不能这样提，有人反对中央文革，并不一定都是反革命，里面有反革命。可是没用，他们一定要这样贴，我们还是到处给他们讲，中央文革是可以批评的。实际上，人家不管贴不贴，该批评还是批评，你说不准批评，人家照常批评，怎么能不批评，不过是背后批评就是了。叫大家公开对我们讲嘛，那关系就好了。所以主席的几点指示，已起把问题都解决了。我就不要多说了。',
      },
      {
        type: 'paragraph',
        text: '有些同志写信提了些问题，我想再谈几个具体的问题。我今天的讲活，是和姚文元同志分了工的。今天我讲，明天他去给群众组织讲。我们两个讲话的重点不同，我今天主要是讲部队自己的事。你们不要认为我老是说部队的事，不公平呀。群众团体的缺点他们的毛病，我今天不想在这个会上讲，那一些话，我们在另外一个会上讲。我们刚才念过语录嘛！要各自进行自我批评，所以现在就光讲咱们的事。他们那个会，我们另外开，这样子，双方才能更容易接近一些。',
      },
      {
        type: 'paragraph',
        text: '文化大革命，是无产阶级专攻下面的革命，因为有这样一个特点，所以军队的作用，在整个无产阶般文化大革命中，就非常重要。因此，中央就连着发出几个指示，其中最重要的就是一月二十三日中央关于支左的决定，后来又有一月二十八日的八条，四月六日的十条，还有其它的一些具体规定。最主要的是这些。这几个都是强调军队一定要支左。强调一定要站在左派这一边。因为在夺权以前，左派的力量是逐渐发展起来的，从少从弱，到慢慢地发展起来，强大起来。在紧要关头，如果军队不参加，这个权就夺不过来。这一方面，同志们有经验了。这一点和山东的造反派谈起来，他们对军队是非常有成情的呀！想起那一段，他们就说，那个时候和军队的关系多好呀！在夺权以前有一些同志遇到困难，去找部队帮助，甚至在有被抓起来的危险的时候，跑到部队来避难，他们回想起这些事情来，还都是非常感激部队的。我们人民解放军是共产党领导的军队，是工农的子弟兵，我们当然是站在左派一边，也只能站在左派一边。应该是只能站在毛主席无产阶级革命路线一边，这个本来是不成为问题的。那么，等到夺权以后，这个政权要巩固，没有部队的支持可能不可能？也是不行的。因为这个政权现在还是临时权力机构，她要完成很复杂的任务，要把革命进行到底，完成整个斗批改的任务。还有很多很多的项目，将来，还要过渡到正式的权力机构，要建立省人民委员会，还要建立省委。现在是临时性的。所以在这样一个复杂的过程里面，如果得不到解放军的有力支持，是不行的。同志们，我们永远记住这一点，我们是责无旁贷的。我们对革命委员会，只能够支持她，不能够采取别的态度。因为这是一个巩固无产阶权专政的问题。巩固这个革命委员会，就是巩固无产阶级专政。我们如果不支持这个革命委员会，她就会遇到很大的困难，这样对我们整个革命是不利的。特别是像山东和其它已经建立了革命委员会的省市，因为现在只建立几个嘛！这几个革命委国会我们只能把它搞好。如果搞不好，或者革命委员会垮了台，同志们哪，那我们脸上就无光。这个不是那一个人的问题。因为全世界都知道，山东建立了革命委员会，这是党中央毛主席批准的。人家外国通讯社天天在和我们算账啊。同志们！他们用语就叫做毛林派，说毛林派现在仅仅是控制六个省市，建立了革命委员会。当然这个说法是完全错误的，根本不符合事实。不让他们是这样看的。他们认为建立了革命委员会，这表示毛主席的革命路线取得了胜利。如果我们建立的革命委员会，搞着搞着垮了，同志们想一下，那是个什么问题呢？当然，如果个别的垮了，真的出现了那么回事，也没有什么了不起，不过我们总还是不希望出这种事。我们要想一切办法来加强她、巩固她。使她能够站得住，能够把工作做好，不但能够夺权，而且能够掌好权。用好权。这是我们的责任。当然这里面也确实会有困难。主要的困难是部队介入地方文化大革命时间比较短，支持左派，那个是左派呀？不大容易搞清楚。不是那么一眼就看准了的。有的一看就很容易看准了，很容易判准，没有什么争论；有的就很不容易判断。有的原来看他好像是个左派，以后看看又不是，这样的事情我们碰到许多了。我们也有支持错了的。在上海有个大厂子，六千多工人，分两派，一派四千，一派两千，两派都互相说对方是保皇派，互相说对方是反革命。又都说自己是左派，经常武斗。从文化大革命以来就分成两派，到现在已经十个月了，还是两派，还是武斗，一打就可以去几千八，从外面厂子调一些人，一方是两万人，一方是一万人地干。经常打。为了想识别一下究竟哪一个是左派，北京和外地在上海的三十几个左派学生组织和上海的所有左派组织，工人的，学生的，机关的，都介入了。结果，别的问题左派组织都很一致，就在这个问题上一分为二，两派弄的谁也做不了结论。我们收到关于这一工厂的材料就一大堆，我们现在也判断不清楚。不要以为一下子就能判断清楚的，有些单位不大容易弄清楚。我们最近在北京开会，各省去汇报，碰到了好多这样的组织，各种说法不一样，一时就是难以判断清楚。大方向对不对，这是区别左派、中间派、保守派、右派、反动派的主要标志，看他是不是反对走资本主义道路的当权派，看他是执行资产阶级路线，还是执行毛主席路线，这是主要的。但有一些组织也很难说他以前一段保过，后来又不保，后来又保；有的是在本单位保，在外边不保；有的到了外边，犯了个错误，在家里还是很革命的，情况非常复杂。所以我觉得现在我们有些同志，一口咬定我支持那个就是左派，我说你不要说得那么死，还是得再分析分析，看一看。因为有些情况是不容易判断的，脑子要灵活一点，要多听各种不同意见，然后再仔细分析一下，有的一时判断不清楚，再看一看，不要急。',
      },
      {
        type: 'paragraph',
        text: '有的同志觉得他打砸抢很厉害，就常常因为这一点说某一个组织不好。这个问题我觉得需要分析。我们是不赞成打砸抢的，是反对武斗的。但是，不要把这个问题一般地提，要作分析。因为这种打砸抢，有时候包括的内容不一样。例如抢，有很多是得黑材料。那个事情完全应该由工作组，由原来的党委负责。因为不按照规定把材料拿出来嘛！有时候弄点东西，地方过去山东省委或者其它一些党组织对他那个保字号的，要什么有什么，而对其它组织，要一张纸都不给，人家没有办法就去抢一点。当然这个我们也不赞成。不过就因为这个说他不好，我看也不必去责难他们。不要脱离开阶级斗争来谈这个问题。有时候打伤了一些人，甚至打死了人，这当然是不好的。我们并不赞成打，不赞成武斗。但是说归说，他要打，你怎么办？又不是我们要他打。这种事情，不要怕，咱们只能想开一点。林彪同志在军级干部会议上对这个问题已经谈得很清楚了。他不是作了很多比喻吗？这样一个大的革命，没有点伤亡，这是不可能的。同志们，不出一点事，不出一点乱子，那么文雅，那么细致，一点纰漏都不出，世界上的革命不管哪个革命，都是没有的事。资产阶级革命也是这样，封建阶级革命也是这样，十月革命也是这样，我们的解放战争、抗日战争更不用讲了。总会有牺牲，总会要付出代价的。实际上文化大革命到现在，伤亡的人很少。比一个小小的战斗的伤亡都少，更不要谈一个战役了。淮海战役死了多少人？解放济南死了多少人？那不过是解放一个济南城。我给大家说个消息，最近流行性脑炎非常猖獗，发展很快，来得很猛，就这样一个病全国死了十三万人。山东省也死了一万人。打砸抢是不是打死了一万人？没有，肯定没有。大家想一想，这样子大的一个革命，中间出一些乱子，打伤了人，是没有办法避免的。我们有的同志，看了很难让，当然，看到好人挨打嘛是会难让。不让这些都是没法避免的。你劝也没有用。党中央从来也没有主张过打砸抢，中央文化革命小组从来没有主张过打砸抢，相反的总是讲不要武斗不要武斗。十六条已经写上了，林副主席在天安门讲话，每一次都讲不要武斗。你讲归讲，他说听毛主席的话，其实写在那儿他也不听。他就在这个事上不听，打完了以后他又听了。他说，我还要听毛主席的话，不要武斗要文斗。一碰到了事，他又要动拳头。就是这样。你说，中国人民爱好和平，那才不见得。有一些人就是想动拳头。所以这个问题，不要看得太重，要从大局来看。',
      },
      {
        type: 'paragraph',
        text: '对于党、团员问题，成分问题，同志们提了好多。我们对这个问题，态度向来是清楚的。成分好坏这个事是应该重视的，不重视成分是不对的。我们这个文化大革命就叫无产阶级文化大革命嘛！但是，也不能一去就先看他的成分怎么样？一看成分好，就认为是革命组织，一看里边有一部分人、或者个别人成分不好，就说是牛鬼蛇神。我们还要看在整个阶级斗争中间，在两条路线斗争中间的表现。就是对成分好的，对党团员，也要看他在两条路线斗争中间，究竟站在哪一边。不是说我们的党员团员不好。我们的党员团员绝大多数是好的，这个中央一再讲过了。但是，表现并不全一样，有一些党员表现很好，有一些党员表现不好。这一次文化大革命，对我们整个党来说，就是一个锻炼和考验。如果有人说，我们所有党员团员都是坏的，应该排挤掉，不要，都要打倒，那当然是错误的。不过我们的党是都是在阶级斗争里面、在两条路线斗争中间生活的，他总要站在这一面或者那一面。我们的党今天实际上并不是那么统一，不是铁板一块。刘少奇不是共产党员吗？邓小平不是共产党员吗？陶铸不是共产党员吗？你能说：一看他是党员，我们就要依靠他，这样那不就错了吗？而且我们有些党员团员、积极分子、劳动模范在这次文化大革命里面，当保守派的。特别是在运动初期，成了保守派的，数量不是很少的。这没有什么奇怪。一个就是刘邓路线的流毒，毒害很深，刘少奇的《论共产党员的修养》在我们党里面流传了那样久，二十多年了。多少共产党员看了那本书，按照那个去修养的，这不是越修越糟糕吗？刘少奇那一套什么“驯服工具”等在我们党内流毒很深。毛主席的思想，在有些党员里面并没有扎根。再想想，我们有些党员，包括老党员，在入党的时候，地并不是一个马克思列宁主义者，并不是一个共产主义者。他是一个民主主义者、资产阶级民主革命派，那个时候他并不想搞社会主义，或者口头上搞社会主义，实际上想搞资本主义。所以社会主义这一关就是过不去。刘少奇这一些人就是这样，实际上是资产阶级的革命家，资产阶级民主革命派，不是马克思主义者。所以，真的要搞社会主义了，他搞资本主义。有一些劳动模范，为什么变得保守了呢？除了那些原因以外，还有一个原因是他的地位变了。原来苦大仇深，阶级感情非常深厚，但是后来呢，他地位变了，生活也好了，有了权，不受压迫了，所以在文化大革命开始的时候。他不觉感到有革命的要求，别人感到受压迫，要起来革命，他不感到受压迫，反而觉得应该维持这个秩序，不要动。他就有一种保守倾向。所以要分析。我讲的是一部分人，一部分党团员，一部分原来的积极分子，一部分原来的劳模。他们为什么变成保守的呢？是有原因的，没有什么奇怪。所以济南的情况，据我看也可能是这样。我在别的地方都碰到这样一个情况。在平常，到那儿去工作，当然要先了解一下这个人的成分，是党员还是团员，这是工作的习惯，而且也应该了解。但是这仅仅应该说是了解问题的第一步，不能到此为止。了解他是党员，就觉得没问题了，那不行，还要再了解池究竟在文化大革命中表现怎么样？他执行什么路线？否则的话，他明明是个保守派，你就可能当革命派来支持他，当左派支持他。任这方面，我们同志可能吃了不少亏。就是因为这几个概念有点模糊，对党团员多呀，成分好呀，看到另外一些造反组织他们打砸抢啊，里边有坏人啊，有时候弄得自己支持错了。我接触到好多个单位。都有这样的情况。在北京看到有这种情况，在上海也有这种情况。在北京和外地来的同志交换意见也碰到这种情况。不从阶级分析，不从两条路线斗争观察分析问题，有时候就支持错了。人家说你支持错了，还不愿意。还有些老工人，他生产就是抓得紧，革命他就不带劲，就是有保守倾向。当你启发教育后，他也能干革命，但是比起青年小伙子差劲。这一方面，我觉得不难，只要我们能够多去接触一下，这个问题可以解决。问题是我们不要老坚持着一种观点不改变，说我这个观点就对，那靠不住。如果要是搞不好呢？就会出现一种很不好的局面。一个内蒙古，一个四川，都可以提供这个经验。内蒙古，就是我们的部队支持了一两个保守组织。这两个保守组织的特点，大概也是这样，党团员多，成分比较好，比较讲政策，但是这几个组织，就是不肯狠斗走资本主义道路当权派，或者他斗这一批，不斗那一批。当权派里面，有的好一些，有的最坏，他不斗那个最坏的，甚至支持那个最坏的。这样一搞，问题就发展得很严重。我们可是要当心啊！因为军队的态度，影响太大。我们一说支持那个组织，不用花很大的劲，这个组织很快就发展起来。内蒙古就是这样，几个保守组织很快就发展了。原来是很小的组织，自从部队一介入，一直发展很快，发展到最后，那就大了，造反派和它双方就武斗，武斗中间，部队又支持了保守派，说它是造反派。到最严重的情况之下，后来就开枪，打死了一个造反派，这样，中央才出来干预，派人去调查。中央派人去调查，到那里被保守派扣起来，那么狂。因为他觉得部队支持他。最后中央要双方都派代表到北京来谈话，部队同志也来北京谈话、开会，搞了两个月，最后中央分析清楚了，作了决定。这个决定同志们会看到的。中央这个决定传达到内蒙古，不承认。部队的同志态度已经转过来了，部队的同志已经发现支持错了，但是那些保守派呢？就是原来以为是造反派的，不听部队的话了。同时，我们有一部分战士，思想上还转不过来，战士也跟保守派搞在一块，带着枪上街游行，反对中央的决定，说中央的决定是假的，毛主席没有看过，林彪同志没有看过。后来，中央为了说服部队一部分同志，派飞机去散发传单，说明关于内蒙古的决定，毛主席和林彪同志看过，是毛主席和林彪同志批准的。但他们还是不相信。搞了四五千人，跑到北京来，跑到中南海静坐示威。那天，中央决定由总理和中央文革的同志接待他们，总理给他们讲话，他们居然退出会场，说要见毛主席，只有毛主席的话才听，并喊打倒周恩来。我讲这一点，就是提醒同志们注意，开头我们的错误不大，不改正，到最后大起来了，你觉悟了，你想改变这个局势，那就难了。内蒙古就是这样。就是这批保守派，四五千人，最后，我们还是说服他们，你们还是坐下来，听一听我们讲的到底有道理没有，最初他们不愿意听，总理讲话老打断，最后还是多数人听了总理的讲说，说我们错了，回到内蒙古再搞革命。但还有那么几百人，就是不走，还在北京。我离开北京那天还在那里。你看，可以造成那样局面。当然里面可能有坏人。我讲这样一点就是请同志们头脑一定要冷静，处理原来这个局面不要感情用事，不要认为我支持过的不能改，一改就糟糕了，那可就要坏大事。如果自己支持的，表面上，或者你们认为是左派，实际上是个保守派，那如果搞错了，将来你想要甩这个包袱，你就甩不掉，变得他拉着你，你想前进也前进不了，他拉着你和中央处于对立的地位，同中央的路线处于对立地位，那样就很不利了。昨天我上了一次街，今天又注意了一下街上的标语，有一种值得我们注意的倾向，有一些贴拥护解放军的标语。这种标语，因为我没有下车，不知道是哪些单位贴的。不让我看他用的语言，根据我的政治经验，我觉得这个味道不大对，我没有看，我根本不知道那个单位。我从那个标语上看，我感觉到那是保守派对着造反派的。这个对你们想一想，我完全是凭感觉，如果真是这样，那么他们就可能会很容易利用我们的情绪，利用我们现在这个局势，希望把我们解放军拉住，使解放军和造反派之间的关系继续紧张。那样对革命不利。希望同志们冷静地想一下这个事。我这里没有做任何结论，我只是一种感觉。我觉得要解决我们面前的问题，主席讲了那样许多方针，我们可以解决了。现在难一点的呢，我觉得还是感情问题，有些是认识问题。像刚才讲的，对党、团员多呀，这是认识问题。另外，我觉得同志们对造反派接触太少，因为在一个厂里，只有看到这么一个局部，历史知道的也不多，全局知道的也可能不多。现在我们可不能只听到一点意见就相信，要多听一听，各种意见都听。中央解决各省问题都是这样，这是毛主席的指示。第一次主席提出解决的问题是河南问题，主席说河南现在闹的很厉害，要他们三方，各个方面的代表，到北京来谈话，包括军区认为是反革命的那些人，也要派代表来谈话。实际上谈一谈，就清楚了，有些被认为是反革命的恰恰是革命的，弄颠倒了。所以后来又有军委十条命令。我觉得我们同志们是否可以考虑，一个是根据中央关于支左的第一个指示的最后一条，要很好地进行两条路线斗争的教育，批判刘、邓。整个济南，我们感觉到这一点，也给省革命委员会提了，他们也同意这个意见，虽然他们也抓了一下这个事，但抓得不紧，没有花很大力量做。批判刘、邓，我们部队的情况怎么样？我不知道。我觉得我们不管过去怎么样吧，现在都应该很好地来参加这个斗争。这个对于我们辨别左、中、右有很大的好处。现在我们看毛主席著作，要带着这个问题，就是带着刘、邓路线这个问题来读。过去你念过四本，和现在再读，就不一样。因为现在有个对立面，就是刘少奇。把刘少奇的著作和主席的著作一对照，你就看出来，哪个是正确的，哪个是错误的。同时，刘少奇的影响在山东是相当深的。因为他做过新四军的政治委员嘛！而且他几次到过山东。全国都要批判，我们这里也要批判，也要学习，在批判中间学习毛主席著作，在毛主席思想指导之下进行批判。这是一种大破大立。同时，我们要接近群众。一个是学习，向毛主席学习，在批判刘、邓中间学习，学习毛主席著作。另外呢，接近群众。我觉得我们和群众，接触得还是太少了。这次我们来还前，主席谈到这个问题，谈到我们的党，谈到我们的干部，也包括军队。在四九年、五零年、五一、五二，这几年，我们的党员、干部、军队和群众的关系比密切，那时候群众比较喜欢我们。后来，拿部队来说，就逐渐地进了营房，和群众就隔离了，不是住在一个院里了，见群众不多了。后来，我们军队一出来，不是就讲吗？老八路又回来了。可见我们离开得很久。我们现在就是要到、目前特别需要到那些工人的造反派里边去。那些有争论的，暂时不去也可以。当然要是真正的造反派，红卫兵指挥部呀，工人指挥部呀，请他们给推荐一些单位，推荐一些人，和他交朋友，和经过斗争考验的造反派交交朋友看。懂得了这些人，你就懂得了整个造反派了。否则的话，我们这个感情上的距离，越是不能解决。千万不要只听一种意见。特别在目前，不要只听人家说，哎呀，你们好呀！我看街上什么“济南部队支左好得很”，“就是好得很”。那种话听起来满舒服，是吗？那个不行啊！光听那些话有危险！这是捧我们的，你当心点好了。因为现在大家都很敏感。各种意见都要听，也可能骂我们的，倒是骂对了。这个时候，所以会沉着，要很好分析这个形势。',
      },
      {
        type: 'paragraph',
        text: '一方面可以去交朋友，一方面可以去请他们来做些报告。以前我们不是找老工人、贫农到我们连队做报告吗？现在可以找一些受过原山东省委迫害的，那些大家公认的造反派来给我们讲一讲，他们是怎么样斗争的。因为，我们不大感觉得到受到压迫，他们受过压迫。这个感情，要想达到一致，恐怕感觉得到受到压迫，他们受过压迫。这个感情，要想达到一致，恐怕是要多接近。我们每一个同志都要在文化大革命中受考验，特别是各级领导干部，在这个文化大革命里边，在介入地方文化大革命里边，需要学会怎么样正确地来对待文化大革命中间出现的各种问题。这样，有利于把我们的部队按照毛主席的思想加以提高。这个文化大革命。它能够改造整个世界，也包括改造我们自己。毛主席讲的，在听取批评的过程中间，认识世界改造世界，这个改造世界，包括改造我们自己。我们要虚心，不要看小家伙，都是些毛孩子、娃娃，他们在某些方面，这个本领比我们大，需要承认。很多他们懂得的事情，我们不懂。你看嘛！读毛主席语录，这个办法，就是红卫兵没有几个月在全国变成制度。以前，你怎么提倡都不行。就这些小家伙，他就有这个办法。好多解决不了的问题，你叫红卫兵去干，一定能够给你解决。毛主席经常说，好多事，我们解决不了，只有红卫兵可以解决。主席是那样的喜欢红卫兵呀！那样爱护呀！从来主席不责备他们。有些事，我们已经看到了，这个事干得不好，主席总是说，有什么关系呀！他不过是个别的现象，要看主流嘛！主席总是保护红卫兵的。当然，他也不纵容他们，有缺点错误就给他们指出来。他们是听话的，你们不要看他们不听话，大的方向他们很听话。所以现在我们要信任这些小将，他们对解放军非常热爱的。因为他们从小孩子的时候就是叫解放军叔叔嘛！刚刚不叫解放军叔叔，没有几年，现在变成大人了，二十多岁，头几年还喊叔叔。是这样一些人，非常可爱的下一代，很有希望的下一代。我们有责任和他们交朋友，信任他们。要相信他们能够改正自己的错误，有缺点，他们可以改。领导干部也是这样，要相信他们。我今天在这个会议上就这样讲，要相信干部和群众的大多数。这是最根本的一条，我们部队主要是解决这一条。我们到那边去讲，主要的是要他们相信解放军。要信任我们济南的部队，山东的部队，我们的缺点错误我们可以改，能够改。建立这样互相信任的空气，才能够坐下来好好地谈。也包括王效禹同志嘛！王效禹同志应该说是个好同志，在去年，第一个向毛主席、向中央提出来不要挑动群众斗群众的是他，这是很不容易的，在那样一个局面之下。有一个人能够察觉这个问题，而且向中央提出来，不是很容易的，而且后来受到打击，仍然能坚持下来。他的困难很多，我们应该帮助地，他有缺点，应该帮助他，应该爱护他，热情地帮助他。我们要相信群众，相信这些干部，他们有缺点、错误，也可以改。譬如说，我们有缺点错误，我们也在改嘛！大家都改，都采取这种态度，各自批评自己，不是指责对方。主席讲，拥政爱民那一段，不是指责对方，而是首先批评自己，这个问题就容易解决了。就是革命委员会里边，或者群众团体里边有坏人，同志们也不要急，应该相信群众，坏人总是隐藏不了很久的。刘少奇这样大的坏人，最后还不是揭露出来了吗？而且爬到那么高了，还不是揭出来了吗？因为有的人，你说他是坏人，大家不承认，看不清楚，也或者是我们看错了。要相信群众。所以现在整个的口号，主席提的是拥政爱民。对地方的同志我们着重给他们讲要拥军，向我们部队方面，就是要强调爱民，强调支左，在支左当中执行十条，要支持革命委员会，支持那些革命造反组织，支持那些革命领导干部，要真正地巩固“三结合”。遇到分歧的意见要学会协商。那天我们开座谈会，彼此都同意，就是过去商量不够，互相不通气。三个月了，像我们前天那种会，由三个方面坐在那里谈了十几个钟头，还是头一次。三个方面从来没有坐在一起心平气和地商量一些问题，分析形势。我们都是革命同志嘛！我们向三方建议，最好以后一个月三个方面的负责同志坐在一起研究研究问题。如果自己处理的事情，涉及到三方面的一方，譬如我们军队，要处理一个问题，涉及到了群众团体，或者涉及到了革命领导干部，我们一定要跟他商量，或者三方共同商量，这样，把我们三方的力量真正结合起来，不叫三结合吗？这三种力量如果结合起来了，那我们就变成无敌的，我们的力量就是强大的。如果三种力量不结合，那三种力量都没有力。我们军队，不是要备战吗？备战头一条工作，就是要把群众工作搞好嘛！这是林彪同志讲到的，如果我们山东这个战场，群众条件没有准备好，那将来打仗时候我们怎么办？所以，解决地方文化大革命，既是支持了地方，同时又是准备了战争。如果各级政权、各级权力机构，都掌握在真正革命左派手里，掌握在和解放军紧紧站在一起的组织手里，那么，将来打仗我们就要方便得多了。如果掌握在保守派手里、坏人手里，那就糟糕。所以同志们要学会协商，要善于协商，不要听那些流言蜚语，更不要受一些坏人的挑动。我们要当心敌人会利用。江青同志在庆祝北京市革命委员会成立大会讲话里面已经讲了，那是给红卫兵讲的。要当心敌人利用我们。他故意挑拨我们这些关系，我们就要特别当心。现在，根据济南军区党委的几条决定，我们的支左宣传队撤回来了。撤回来，我们觉得是需要的。因为这个原来在北京就商量过，最近，各个大区，都需要把支左的队伍，根据这一支军委扩大会议的精神，进行教育。要把几个月的工作总结一下。当然，这一次，事情比较急迫，因此有些同志思想不通，所以有人提出：是不是杨得志同志右倾机会主义呀，被迫的。我们感觉到这个措施还是正确的，需要这样子，否则那两天，可能发展得比较严重，那就更不利。现在已经回来了，我们就要抓紧这个机会，学习一下军级干部会议的文件，和这一次军委扩大会议的精神。把我们的思想提高一下，统一一下。这样并不是说我们以后不搞支左工作了，我们是要把支左工作搞得更好，提高到更高的水平。因为有了经验了嘛！经验虽然还不够，但是毕竟比头几个月经验多了些。所以会把它搞得更好的。因为我们在这里时间很短，了解情况也不多，我讲话开始时候谈了。今天能够讲的嘛只能够说这么一点点，我们有这样的信心，因为现在有个好的开头。三个方面都有这样的愿望，都想把关系搞好。这种愿望是正确的，应该搞好，这样就有可能像毛主席所说的，经过这样一段工作以后，我们的整个文化大革命，包括部队的支左工作就可以走上正轨。我们相信济南部队有这个能力，按照毛主席的指示来改正我们工作的缺点，发扬我们的成绩，比较快地使我们的工作能够提高一步，走上主席希望那样的正确轨道。这样，可以使得整个山东省的文化大革命也大大地向前发展。因为山东的文化大革命在全国说还是走在靠前面的，我们希望它一直能够走在前面，这个也要靠我们部队的工作，我们希望并且相信同志们一定能够把工作做得更好，能够在不久的时候，就能够把你们总结工作的情况，把你们好的经验也总结出来，把你们的缺点克服了。能够把更好的成绩，报告党中央、报告毛主席和报告林彪同志，我想毛主席、林彪同志和党中央都会很高兴地在那里等待着同志们会送去胜利的消息。我想今天就讲这些话，讲得错了的地方，请同志们批评，完了。',
      },
      { type: 'paragraph', text: '姚文元同志的讲话' },
      { type: 'paragraph', text: '同志们，战友们：' },
      {
        type: 'paragraph',
        text: '向你们问好，向你们致以无产阶级的革命的敬礼。刚才杨司令讲了要我作指示，没有什么指示呀！到这儿来，是毛主席要我们来的。我们到这儿来了解情况，也向同志们学习。今天我们有一个分工，主要是由春桥同志向大家来讲，我没有准备要讲话。刚才杨司令一定要我讲，就临时想了一下，我想没有关系，因为我们都是同志，都是战友，我想随便讲一点意见，讲得不对，请同志们批评。',
      },
      {
        type: 'paragraph',
        text: '我只想很简单地说一个问题，也可以说是一点希望。就是希望我们共同在当前这一扬无产阶级文化大革命中，更高地举起毛泽东思想的伟大红旗，更好地活学活用毛泽东思想，特别是毛主席关于人民军队的这一个思想。我觉得当前人民解放军所担负的“三支两军”的这样一个光荣的艰巨的任务，是毛主席关于人民军队的思想，在社会主义革命当中，在无产阶级文化大革命当中，一个极其重大的发展。我们只有深刻地掌握和活学活用毛主席关于人民军队的思想，才能够把这样一个完全新的、艰巨的光荣的历史任务搞得更好。我们人民解放军，是毛主席亲手缔造的军队，是用毛泽东思想武装起来的战无不胜的军队，是一支真正的人民的军队。这是我们区别于一切剥削阶级军队的根本特点。毛主席在万古长青的《关于纠正党内的错误思想》和其它的一系列文件当中，规定了我们军队的性质是为人民服务，是一支人民的军队。这里我想重温几段语录。我们共同学习。毛主席说：“我们的共产党和共产党所领导的八路军、新四军，是革命的队伍。我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”毛主席说：“这个军队之所以有力量，是因为所有参加这个军队的人，都具有自觉的纪律；他们不是为着少数人的或狭隘集团的私利，而是为着广大人民群众的利益，为着全民族的利益，而结合，而战斗的。紧紧地和中国人民站在一起，全心全意地为中国人民服务，就是这个军队的惟一的宗旨。”毛主席还说：“我们的军队，是真正人民的军队。我们的每一指战员，以至于每一个炊事员、饲养员，都是为人民服务的。我们的部队要和人民打成一片，我们的干部要和战士打成一片。与人民利益适合的东西，我们就要坚持下去，与人民利益矛盾的东西，我们要努力改掉，这样我们能够无敌于天下。”毛主席还说：“应该使每一个同志懂得，只要我们依靠人民，坚决地相信人民群众的创造力是无穷无尽的，因而信任人民，和人民打成一片，那就任何困难也能克服，任何敌人也不能压倒我们，而只会被我们所压倒。”我们的伟大的人民解放军，是按照毛主席人民军队这一光辉的思想，按照这一条无产阶级的建军路线发展、成长、壮大起来的。无论是在国内革命战争当中，在解放战争当中，为中国人民的解放事业立下了不朽的功勋。解放以后在保卫祖国的斗争当中，又立下了新的功劳。在林彪同志主持中央军委工作以后，高举毛泽东思想的伟大红旗，开展了活学活用毛主席著作的群众运动。提倡四个第一，三八作风，为全国人民、为全党树立了光辉的榜样，把毛主席这一个人民军队的建军思想进一步向前发展了。正因为这样，人民解放军在全国人民当中享有崇高的荣誉，享有崇高的威望。这个威望、这个荣誉，最根本的一条就是因为人民解放军是人民的军队，是工农的子弟兵，是高举毛泽东思想红旗的。拿我自己来讲，我是从心里热爱解放军的。我接触位很多红卫兵的小将，他们也都是非常热爱人民解放军的，很多革命造反派，他们也是热爱人民解放军的。大家回忆一下。为什么红卫兵要叫做兵，为什么他要叫做兵呢？就是因为他热爱解放军，要以解放军为榜样。红卫兵开始发展起来的时候，很多生龙活虎的、生气勃勃的青年同志们、小伙子、革命的闯将，他们都是千方百计要找一些旧的军装穿上，有的没有帽徽，还千方百计地去做一个帽徽，因为他们觉得人民解放军光荣。正因为这样，同志们，你们要懂得小将的感情，他们对于人民解放军要求也就很高。很多地方革命造反派的同志，红卫兵小将，革命的左派，是把人民解放军看作是毛泽东思想红旗举得最高的，是他们最有力的支柱。那一天我们跟造反派的负责人开会，有的小将也说，我们怎么能不热爱人民解放军呢？我们怎么会去反对人民解放军呢？我们希望解放军的同志理解我们，了解我们的这一种感情。正因为这样。我们觉得有一些时候，不符合他们的要求的时候，他们觉得发生了一些缺点错误的时候，批评也就比较严，这是很自然的。要求高，所以批评严。假如对于一个同志完全绝望了，认为他是一个坏人，那何必还要去批评他呢？有一些左派犯错误、冲军区的时候，那个时候，主席讲过嘛，他到军区来，是信任你嘛。他们相信你解放军不会开枪，所以他才来，才来包围嘛。要求解放军的负责同志接见他们。如果晓得会开枪，那就根本不会来了。当然，那是个别的情况，极个别的情况。所以，我们应该将红卫兵小将对我们的种种批评，对我们的缺点错误的指责，从根本上来说，还是对解放军的爱护。我们革命同志之间，大家是懂得这一种感情的，有的时候很严厉的，很尖锐的批评一个同志，就是因为爱护他，希望他好，希望他更好地掌握毛泽东思想。所以说这么一点，是希望我们在“三支两军”的工作中，特别是支左工作中，能够了解到人民解放军的这种威望，能够了解到革命造反派的这种感情，不要把他们的批评，看作是对解放军的攻击。真正的革命造反派，不管他怎么批评，怎么讲，他从心里是热爱人民解放军的。只要同他们多接触一下，就可以知道了。同志们可以想一想，世界上一切剥削阶级的军队，有什么人敢批评吗？美帝国主义的军队，国民党反动派的军队，解放以前我在上海，那个时候，群众都恨他，看到国民党的兵油子，就恨死他，谁还敢去批评他，那才不去批评，批评了就把你抓起来。所以，一定要理解到这一种感情。这样，我们就可以从根本上看到我们的利益和革命造反派的利益、红卫兵小将的利益是一致的。这样在支左过程中产生的一些矛盾和分歧，是能够解决的。看到了我们是一个人民的军队，就可以对主席的最近的最新的指示，理解得更加深刻了。我想把刚才春桥同志念过的主席的几句话，再念一遍，我自己已经看过很多遍了，而且也反复思索过，每次对我都是很大的教育。毛主席教导我们：“不要怕批评，全军在这种批评过程中，将会正确地认识世界，并改造世界。”怎么理解这一段话，对于我们当前搞好支左工作，我觉得是很重要的。世界上只有无产阶级的军队，只有人民的军队，伟大的中国人民解放军，是不怕批评的。世界上难道还有别的、剥削阶级的军队能够不怕批评吗？没有。剥削阶级的军队，他的根本任务就是要去巩固剥削阶级的专政，他就是要镇压人民的。国民党的军队，美帝国主义的军队，一切剥削阶级的军队，都是这样。毛主席说，不要怕批评，这个首先是因为我们是一支真正的人民的军队，是工农的子弟兵。这样，我们当然是不怕批评了。为什么说，全军在这种批评的过程中，将会正确地认识世界，并改造世界呢？这就要回顾一下，我们当前的状况。解放以后，我们人民解放军，担负着保卫祖国的光荣任务，但是也要看到，在进城以后，解放以后，在有一段相当长时期内，我们的军队住在兵营里，确实和劳动人民有一些隔开了，不是完全隔开。这一次从兵营里出来，从机关里出来，恢复我们过去的老传统，跟群众结合在一块，跟无产阶级革命左派结合在一块，这是我们人民军队在解放以后，和人民结合很伟大的一个飞跃。所以在这一个过程当中，我们不但改造客观世界，就是说改造那些不符合毛泽东思想的。不符合无产阶级利益的，种种反动的、错误的东西，在文化大革命中，贯彻毛主席的无产阶级革命路线，批判和扫荡以刘邓为代表的资产阶级的反动路线。而且在这个过程当中，和群众结合，也一定会促进我们部队更加无产阶级化，更加战斗化。毛主席教导我们，没有矛盾，没有斗争，我们就不能前进。根据毛主席的教导。我们只有在改造世界的过程当中，才能够真正地认识世界。而我们认识世界的惟一的目的。就在于改造世界。按照什么去改造世界，就是按照毛泽东思想去改造世界，按照无产阶级的方向去改造世界。所以在听到了很多批评，实际上就可以帮助我们更深刻地了解群众的呼声，就可以帮助我们更深刻懂得阶级斗争，就可以帮助我们更具体地揭露矛盾，就可以帮助我们更好地克服缺点错误，就可以使我们懂得怎样才能真正地在实际工作当中贯彻无产阶级的革命路线。所以我觉得在这一种批评的过程当中，这样去认识了世界，就能够真正按照毛主席的无产阶级革命路线去改造世界。我们一个人的成长。没有批评是不行的。假使光听表扬，没有批评，那就非犯错误不行。我们做好一件工作，改造世界，也需要不断地听批评，批评就是一种矛盾嘛。解决矛盾，我们的工作才能前进。所以，毛主席的这一段指示，实际上就是告所我们，在搞好当前“三支两军”主要是支左的工作当中，一定要经过这么一段批评的过程，这个对于我们是一个光荣的考验，是不奇怪的，这不是一件坏事，而是一件好事。说明人民群众信任我们，希望我们做好工作。我们理解了毛主席的这一段话，特别是从毛主席人民军队这一个光辉的根本的建军思想来理解这一段话，就能够正确地对待群众的批评，我们就能够把当前各种矛盾处理好。我们学习、贯彻毛主席的人民军队这一思想，有很多方面，我觉得当前还有一点，就是要提倡局部利益服从全部利益。毛主席有一段话，我觉得是很值得我们在当前这个形势下，反复地来思考，来学习，来贯彻。毛主席说：“共产党员必须懂得以局部需要服从全局需要这一个道理。如果某项意见在局部的情形看来是可行的，而在全局的情形看来是不可行的，就应以局部服从全局。反之也是一样，在局部的情形看来是不可行的，而在全局的情形看来是可行的。也应以局部服从全局。这就是照顾全局的观点。”我们是一支用毛泽东思想武装起来的人民的军队，人民群众的利益，无产阶级文化大革命的利益，这就是我们的全局。我们要从这个全局出发，来处理一些具体的矛盾。拿当前来说，在全国，把无产阶级文化大革命进行到底，挖掉修正主义的根子。把刘邓资产阶级反动路线，把党内最大的走资本主义道路的当权派批倒批垮批臭，对修正主义的根子来一个总的清算，这是一个全局。我们要从这个全局利益出发来考虑问题。山东省已经成立了革命委员会，是全国六个最早成立的革命委员会之一。从全国无产阶级总的利益出发，从无产阶级文化大革命总的利益出发，山东省革命委员会，一定要使她越来越巩固，越来越好。决不能使她垮掉。这是我们的根本利益。是全国人民当前的根本利益。要从这一全局出发来考虑问题。毛主席发出拥军爱民的伟大号召，这是为我们指出了方向。这也是我们当前的根本利益。这一些全局的东西，都是表现了社会主义的方向，无产阶级的方向。所以我们在处理一些具体矛盾的时候，虽然你在具体局部来看，有很多理由，但是，如果违背了全局的话，我们还是要提倡局部服从全局。识大体，这是我们党的一个光辉的传统，也是我们人民军队的一个光辉的传统。我们决不要被一些不负责任的流言蜚语所挑动，要冷静，要沉着，对当前这个矛盾，一定要按照毛主席的教导，按照无产阶级革命路线，按照无产阶级文化大革命和无产阶级专政的全局利益来妥当地解决。以上就是我的一些感想。总的说来，这些感想，都是说明在当前的斗争当中要高举毛泽东思想的伟大红旗，活学活用毛主席著作，特别是活学活用毛主席关于人民军队这一个光辉思想，这对搞好我们“三支两军”工作很重要。我们希望，也相信同志们一定会以立新功的新的成绩来回答毛主席和党中央的希望。同志们能不能？（众答：能。）',
      },
    ],
  },
  {
    title: '张春桥姚文元接见同济大学东方红兵团等革命组织时的讲话',
    authors: ['张春桥', '姚文元'],
    dates: [{ year: 1967, month: 2, day: 10 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      {
        type: 'title',
        text: '张春桥姚文元接见同济大学东方红兵团等革命组织时的讲话',
      },
      {
        type: 'paragraph',
        text: '接见单位：同济大学东方红兵团、上海市第一医院星火燎原兵团、华东工学院红旗兵团、清华井冈山驻沪联络站、北大文革驻沪联络站、北京工农兵体院驻沪联络站。',
      },
      { type: 'paragraph', text: '关于目前大联合问题' },
      {
        type: 'paragraph',
        text: '张：北京叫“北京人民公社”，我们上海也叫“上海人民公社”。人民日报里有句话，不知道你们注意了吧！去年六月一日毛主席就把北京大学的第一张马列主义的大字报称为二十世纪六十年代的北京公社宣言。这时毛主席就英明地、天才地预见到我们的国家机构，将出现崭新的形式。这里有谁参加起草。(同济大学东方红回答：我们参加了。)',
      },
      {
        type: 'paragraph',
        text: '姚：只有大联合才有权力，一个组织讲话没有人听，三十个组织讲话就有人听。在当前正需要，这是我的感觉，不知你们有没有这方面的要求，能不能通过斗争先弄成雏形。',
      },
      { type: 'paragraph', text: '关于红革会' },
      {
        type: 'paragraph',
        text: '姚：到街上去看一下，街上打倒陈丕显、曹荻秋的大字报几乎不见了，矛头指向中央文革；中央指出斗争的大方向是以陈丕显、曹荻秋为首的上海市委所推行的资产阶级反动路线，而红革会转移斗争的大方向，大方向错了。陈、曹的问题原本没有揭开，曹荻秋还不承认被打倒。红革会还破坏了大联合，在上海有两种大联合：左派之间大联合，而右派之间也在有意无意地凑到一起。现在有些牛鬼蛇神也纷纷出笼了，要有思想准备。对红革会的认识，以前对它负责人还是认识不清的，斗了我们六个小时(指元月二十八日在中苏友好大厦红革会等组织召开斗争张春桥、姚文元的会议——编者)也是一个好事，认识一个问题。',
      },
      {
        type: 'paragraph',
        text: '张：……关于成立新市委问题，是赵全国(原上海的头头)已被捕入狱，赵从全国到北京回来就反对我，不知是什么道理，我在北京时陈丕显一定打电话到中央要我回来，说市委支持不住了，是不是想把我推到第一线，设陷井，我总觉得这里面有玩意。当前在街上没有打倒陈丕显的大标语，这是不正常的，真正革命的同志，应该掌握革命的大方向。',
      },
      {
        type: 'paragraph',
        text: '目前，我们仍要抓斗争的大方向，取得真正的大联合。否则联合了，没有思想基础，以后还会分裂的。我们党的历史，开始党代会十二人，现在呢？陈公博是个大汉奸，张国焘……，你们都是青年，要注意在大风大浪中锻炼。陈丕显参加革命时，还是红小兵，在那艰难困苦条件下，受得了，他们还想到今天会走资本主义道路。你们以后当权了，要注意。条件变了，不注意就会慢慢滑下去，现在分裂了，可能你们人少了，少没有关系。毛主席说：真正的革命左派总是少数。红军原来几十万人，后来只剩下几万人，到底什么时候强大的呢？长征以后强大……一月革命干了几十天，现在二月了，不知是谁个胜利了，……现在有的人说：“我这个组织好，即是科长以下的人组成。”把科长当成当权派统统拉来斗，这是非常错误的。当前怎么搞，红革会是不是会作为斗争的一个内容。前一阶段有些打击面太广。对红革会要把某些负责人和红革会战士区别开。',
      },
      {
        type: 'paragraph',
        text: '张：矛盾会转化，有一点你们意识到了吧！本来是革命的也会走向反面。',
      },
      {
        type: 'paragraph',
        text: '姚：一个组织不敢展开辩论，处处用武力来压别个组织，会发展到啥个地步？……红革会的某些负责人非常害怕别人起来造他们的反……方向转移了，转移了矛头。红革会的大方向错了。当前两个任务：(一)斗争陈丕显、曹荻秋为首的党内走资本主义道路的当权派。(二)大联合、大夺权。这两个都给红革会破坏了。毛主席提倡大联合，要给红革会的战士和负责人分开来。只有通过斗争，才能团结红革会的战士，不斗争不行……我跟红革会接触了三次，有一次在中苏友好大厦把我们斗争了六个小时，还叫我们念：“搬了石头砸了自己的脚。”我想这是一个普遍的真理，在任何人都适用。',
      },
      {
        type: 'paragraph',
        text: '张：怀疑一切是错误的口号，是无政府状态的口号，是反毛泽东思想的口号。毛主席说：“我们应当相信群众，我们应当相信党，这是两条根本的原理，如果怀疑这两条原理，那就什么事情也做不成了。”怀疑一切就是反马克思的口号。过去不批判，是因为当权派用这个口号来压群众。王任重、张平化就是用这个口号来压制群众的。希望同志们思考一下，怎么办？和红革会斗争只是一个方面。',
      },
      {
        type: 'paragraph',
        text: '学生到工人中间去，才能成为真正的马列主义者。',
      },
      {
        type: 'paragraph',
        text: '上海人民公社早些成立好呢？还是晚些成立好？这是一个不可缺少的过渡性机关。',
      },
      {
        type: 'paragraph',
        text: '姚：大联合之所以有必要，集中起来有威力，有必要集中起来，成立一个“上海人民公社”。',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
      },
    ],
  },
  {
    title: '张春桥对上海体育界的指示',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 0, day: 0 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：1967年11月3日清华大学井冈山斗批改战团编印《学习资料》第32期。',
    parts: [
      { type: 'title', text: '张春桥对上海体育界的指示' },
      {
        type: 'paragraph',
        text: '上海市体革会胡永年同志问张春桥同志，体育界怎么办，专业以后要不要。',
      },
      {
        type: 'paragraph',
        text: '春桥同志讲：我们没有什么决定（中央文革），但是也谈过。专业队总还是要有，但是是否这样存在，不能象贺龙那样，在战争那样紧张情况下还带一个篮球队和一个剧团，我们专业队如何与工农兵结合，但总要有些高标准出来，问题是怎样与工农兵相结合。',
      },
      { type: 'paragraph', text: '胡：是否保证重点项目存在，如足、篮、排……' },
      {
        type: 'paragraph',
        text: '春桥：不但要保持这几种项目存在，国际比赛总还是要有，我们可以象京剧那样搞样板，推陈出新，问题是怎样推陈出新，如何为工农兵服务。我们不要一概否定，我们要按毛主席的教导：“发展体育运动，增强人民体质。”为工农兵服务，为社会主义建设服务。……',
      },
      { type: 'paragraph', text: '胡：中央是否对体育界有最新指示？' },
      {
        type: 'paragraph',
        text: '春桥：你最有发言权，斗批改不能靠我们，斗批改要靠你们，请你拿出一个方案来，我都是没学问的，最有学问的是毛主席。',
      },
      {
        type: 'paragraph',
        text: '来源：1967年11月3日清华大学井冈山斗批改战团编印《学习资料》第32期。',
      },
    ],
  },
  {
    title: '张春桥对召开上海工代会问题的指示',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 11, day: 8 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：1967年11月16日清华大学井冈山斗批改战团编印《学习资料》第44期。',
    parts: [
      { type: 'title', text: '张春桥对召开上海工代会问题的指示' },
      { type: 'paragraph', text: '〖大意〗' },
      {
        type: 'paragraph',
        text: '上海工代会不要赶时间。匆匆忙忙开是要出问题的。',
      },
      {
        type: 'paragraph',
        text: '来源：1967年11月16日清华大学井冈山斗批改战团编印《学习资料》第44期。',
      },
    ],
  },
  {
    title: '张春桥徐景贤在上海市革委会扩大会议上的讲话摘要',
    authors: ['张春桥', '徐景贤'],
    dates: [{ year: 1968, month: 2, day: 26 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥徐景贤在上海市革委会扩大会议上的讲话摘要' },
      { type: 'paragraph', text: '张春桥：' },
      {
        type: 'paragraph',
        text: '第二，要贯彻执行中央通知，就考虑到会遇到各种阻力，各种抵抗和破坏。走资派是不赞成中央通知的，那些犯有这样或那样错误的人也不会欢迎的，人民群众是欢迎的。目前上海的形势很好，从来没有这样好过。在这样好的形势之下，有些同志陶醉在胜利当中，忘记了阶级斗争。把这个重要通知当成了老一套，认为贯彻一下就行了。阶级敌人一定会抗拒和破坏的。在大联合、三结合方面还是有几个区、几个县、部分大学、中学、商店、工厂就是联合不起来，能讲那是群众不好吗？敌人是不愿意我们一片红的。特别是那些没有实现联合的单位，应当认真考虑一下自己的问题，这个问题不解决，阶级敌人掩盖了，中央通知也冲掉了。敌人到处伸手，到处钻，想方设法打进来。去年一年那公安局报来的材料，派遣进来的国民党特务以及勾结和利用各种关系钻进来的案件比六六年增加好多。美国、苏修、日本特务从未停止过活动，最近康老在接见江苏代表时，公布了一个案件，一个特务从香港潜入上海带着两样东西，一是炸药，准备破坏；一是带着“打倒张春桥”的传单，这份传单我没有看到，他讲扔到大海里去了。敌人是不希望我们搞大联合的，他们是要破坏的，要提高警惕，准备分裂，一定会出现的，不只本地有坏人，外地也派人来。我有一个感觉：上海历来是藏龙卧虎之地，过去的军阀打败了仗以后，就躲到上海来，往租界地里一钻，招兵买马再干。现在一些军阀也这么干，李顺之就这么干的，在上海指挥苏南的武斗。浙江的一些坏头头也跑到上海来指挥本地的武斗。因为上海大嘛！又利用了派性。这里还有北京来的，有些人是搞反革命的。如北京市革委会前秘书长周景芳就是这样一个人。(徐景贤：她来时我们还欢迎接待她呢。)当然喽！当时欢迎她也是对的嘛！因为我们不知道嘛！(陈琳瑚插话：我还请她到我家吃过一顿饭呢)这不追查你的责任！周来上海以后，召集一些人，布置一些人如何反对张、姚。这还是我去北京开会谢副总理告诉我的。谢副总理问我：“周景芳到上海干什么？你知道吗？”我说：“不知道。”谢说：“是去反你哟！有不少的旅馆和学校都藏着一些龙，一些虎，一些资产阶级的龙和虎。还有一些大专毕业生，不去报到，也躲在上海，给一些人出谋划策。这些人统统赶走。你们各个学校革委会要当心，不要叫人家牵着鼻子走，有人已写信给我，你们复旦有人攻击主席、林彪副主席、总理、伯达、康生、江青。流传着很多政治谣言。你们为什么不追究，我做为一个普通的共产党党员，认为反对中央文革就是反革命，这是写在第一号通令上的。对这些单位要批评，他们对这样的大事一点也不敏感。文艺界也有，关于“白毛女”的争论，你们为什么不重视？舞蹈学校的小将年龄很小，可以谅解，但你们文艺界为什么不重视，真是天下少有呵！主席看了戏，他们还贴大字报，说是大毒草。后来主席上了台，握了手，照了相，还讲是大毒草，我不相信那是几个孩子干的，后面必然有反革命。我说多少次，你们就是不理，你们不是有个“狂妄大队”吗？为什么不在这个问题上狂妄一点呵？阶级斗争的规律不以人们的意志为转移的。他们当中一些顽固的人，比我们的一些同学敏感得多，中央紧急通知一出，他们马上到银行取款。丰子愷的老婆就立即去银行取款。我们一些人却糊里糊涂，象财革会的发言一样，提不出几个办法来。敌人还要同我们较量的，他们是腐朽的，必然要失败。我们要动脑筋，要有正确的策略，这样出了问题，就不致于惊惶失措。当然，揪坏人，要靠他那一派的群众自己去揪，其他人可以提供材料，免得叫敌人利用。',
      },
      {
        type: 'paragraph',
        text: '今天会上讲的，大都是些缺点和错误，要是登在报纸上，足足登两大版，那我们造反派脸上无光啊！敌人准会用来诬蔑我们的。可我们一些同志的头脑没有随着形势的变化而变化。比方讲打砸抢吧！在六六年下半年他叫你承认是革命行动，马马虎虎还可以，现在就不行了。再搞就走向反面。如安亭事件火车不通，责任不在“工总司”，在陈曹一方。你说是革命行动，马马虎虎，至少不是反革命行动。你们看到中央“二·六”命令吧，谁再拦截火车，就是反革命。要采取坚决镇压，不管你们打着什么旗号，老造反也好，晚造反也好，性质变了嘛，我们一些同志什么书也不看，报也不看，还是六六年杀出来那个劲头，他自己讲起来还得很意呢！这样要犯大错误的。科技大学成那个样子。(王洪文：文攻武卫去解决了一些问题)上海船厂又烧了房子，把船只给烧了，要彻底查清，里面肯定有反革命，不管老造反，什么造反统统是刑事犯。敌人就是来破坏我们的，请同志们念念不忘阶级斗争，用阶级斗争眼光来看待这个问题。在执行中央通知的过程中，一些是属于人民内部的问题，一些是属于敌我矛盾的问题，如果造反派头头贪污一万元这还算什么老造反呢？他要是算老造反，我就不参加造反派了，那是大贪污犯嘛，对多数人我们是靠教育，要相信群众，靠思想教育，靠政治工作，严格制度，群众督促，实行经济民主。我们的行动要快，因为大家看到敌人的行动是很快的，我们的一些人行动却不快。',
      },
      { type: 'paragraph', text: '徐景贤：' },
      {
        type: 'paragraph',
        text: '中央发了紧急通知，今天我们开了市革委扩大会议，听了大家的发言，受了一次阶级教育。多数单位是艰苦奋斗节约闹革命的，这是主流，中百五店就是一面节约闹革命的旗帜，商店流转量增加百分之三十二，而费用却下降百分之二十五．四，徐汇区里弄有个电镀厂把多发的奖金主动退回了。',
      },
      {
        type: 'paragraph',
        text: '今天讨论就是贯彻毛主席思想教育，我有两个想法，一、这不仅是一场经济斗争，而且是两个阶级、两条道路、两条路线的斗争，资产阶级、日本大阪就是用经济瓦解腐蚀工人阶级队伍。毛主席在七届二中全会就指出糖衣炮弹的危险性，大多数革命党人是艰苦朴素的，少数人是被糖衣炮弹打中了，因而进行了三反、五反。这次文化大革命也教育了我们，阶级敌人开始用生产压革命，他们并不是真正关心生产；在革命即将夺取全面胜利的关键时刻，他们又用破坏经济、生产的办法来破坏革命。去年一月份，他们大量地使用了这个手段，一年来一直没有停止过，斗争依然存在着，有的同志忘记了这一点，他们现在继续进行破坏，这是新的阶级斗争的形式，这是两个阶级、两条道路的斗争。路线斗争是非常尖锐的，无产阶级是要坚持走社会主义道路的。我们掌权是为无产阶级、为人民掌权，如果是为“我”，为“私”，为“小团体”掌权，就是为资产阶级掌权，为小团体掌权，就是南斯拉夫。一定要看到斗争的长期性、尖锐性、复杂性。我们搞一片红，走资派、阶级敌人他们是要我们一片黑。我们如不注意，就会滑下去。',
      },
      {
        type: 'paragraph',
        text: '凡是已成立革委会的要狠抓阶级斗争，要与贪污浪费作斗争，与无政府主义作斗争，与派性作斗争。有无政府主义、派性的地方，敌人就散布各种流言蜚语，攻击市革委会，对中央进行恶毒的攻击和污蔑，我们的同志却听而不闻。复旦就有相当多这样的言论，你们晓得就应该狠狠地打击。这不是一个单位的问题，应引起极大的注意，这是一场严重的政治斗争。革委会一定要抓阶级斗争，一定要在政治上、经济上对阶级敌人进行狠狠的打击，这是活学活用毛泽东思想的大课堂。',
      },
      { type: 'paragraph', text: '第二、要纠正几种错误思想：' },
      {
        type: 'paragraph',
        text: '1、有人说紧急通知与我无关。那就不对了，节约闹革命绝不仅仅是经济问题，而是当前两个阶级谁战胜谁的斗争的一个焦点。要把社会主义经济斗争牢牢地掌握在我们手里。',
      },
      {
        type: 'paragraph',
        text: '2、有人说，这是老一套。文化大革命以来发了很多指示，节约闹革命这个“老一套”，现在有着特别的严重意义，这是在新的形势下，阶级斗争的一种重要表现形式，这是新形势下的特点，这是斗争的历史给我们的教训。',
      },
      {
        type: 'paragraph',
        text: '3、有人说：“要算政治帐，不要算经济帐。”把经济和政治割裂开来，是反唯物主义的二元论，我们要算政治帐，也一定要算经济帐，而且把经济帐提到永葆红色政权革命青春的政治帐来算。',
      },
      {
        type: 'paragraph',
        text: '4、有人说：“这是转移斗争大方向。”坚决贯彻执行毛主席要“节约闹革命”的指示，这是从思想上、政治上、经济上、组织上夺取无产阶级文化大革命的全面胜利的一个重要组成部分，正是为了坚持斗争大方向。要注意打击少数，对广大群众是思想教育问题，领导要把思想教育工作抓好。',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
      },
    ],
  },
  {
    title: '张春桥接见上海大专院校红卫兵及工人代表时的谈话',
    authors: ['张春桥'],
    dates: [{ year: 1966, month: 12, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：《反到底》1967年1月8日',
    parts: [
      { type: 'title', text: '张春桥接见上海大专院校红卫兵及工人代表时的谈话' },
      {
        type: 'paragraph',
        text: '张春桥接见红卫兵上海市大专院校革命委员会及上海市工人革命造反总司令部代表',
      },
      { type: 'paragraph', text: '时间：1966.12.23. 下午3:30—6:55' },
      { type: 'paragraph', text: '地点：人民大会堂西厅。' },
      { type: 'paragraph', text: '张：好，你们谈谈吧！' },
      {
        type: 'paragraph',
        text: '工人：我们谈几个问题：第一，张春桥同志批准了我们工人革命造反总司令部的五项条件。你说，主席也是同意的，中央文革也是同意的。他们说，这是造谣。因此，我们想将主席的原话登报。第二，红旗十五期社论发表以后，对我们工人的鼓舞很大，工人造反派现在的队伍有很大的发展。',
      },
      { type: 'paragraph', text: '张：(插)工人造反派现在有多少人？' },
      { type: 'paragraph', text: '工人：六十多万。' },
      {
        type: 'paragraph',
        text: '工人：(插)上海市委同意大批的工人造反队的队长到北京来，这是市委的一个大阴谋，现在已有五千多人到北京来了。上海市委现在表面上是支持我们了，但实际上，是在造反派内搞分化活动。安亭事件以后，有一部分工人组成红旗挺进队到北京来，向刘宁一要了一个公章，这个公章很大，还要了一面旗，他们准备打旗回上海造工人革命造反总司令部的反，他们想挤垮工人造反总司令部，他们根本就不是造反派。',
      },
      {
        type: 'paragraph',
        text: '张：我希望你们搞几个工厂，使革命群众在那里占优势，变成革命堡垒。这个事情早就讲过，把总部安在工厂里边，这样就保险了，人家砸也砸不掉。你们孤零零地又没有保卫，一砸就砸了，最好的堡垒是在群众里面，这个事情我们是有经验的。革命时期在敌占区里，周围都是敌人的碉堡，我们住在老百姓家里，成天在敌人眼皮下活动，他们也没有办法，我们却很安全。所以，你们总部是否走这一条路，设在群众中。各个区的联络站也是这样，这样就保险了，不会被砸。你们负责同志每月要参加几天生产，这样做，一方面不脱离生产，另一方面又不脱离群众。你们要争取多数，关于我签字的问题，十三日，我在文化广场签了字，回来，我就给陈伯达同志打了电话，下午，陈伯达同志打电话给我，完全同意我的做法。我打电话不到一分钟，陈丕显也打电话给陈伯达同志，他代表他们三个人的意见(魏文伯、曹荻秋、陈丕显)，这样，中央文革就听到了两个意见，同意了我的。第二天(14日)中央常委开会，我也作汇报，上海碰到许多问题是如何处理的，中央都同意我的处理，过了两天，主席已经知道了，主席说的“先斩后奏”就是针对陈丕显说的，主席的意见，中央开会的情况，上海市委都是知道的，市委始终没有传达，一直到24号也没有传达。那天，我第一次参加上海市委常委会，提出为什么不传达，我把主席的意见，中央指示讲给他们听，曹荻秋还公开表示想不通，我叫他们给中央打电报，直到现在还没有。这个事我过去一直没讲过，你们不是说没有炮弹吗？这就是给你们的炮弹。中央已经同意了，他们还反对，上海市委直到那个时候还顽固地坚持资产阶级反动路线，这个盖子怎样揭开呢？在苏州那天，我还和曹荻秋吵了两个钟头，那时斗争很激烈，要他签字。我说：你不答应，我签。后来他签了。我们不轻易用主席的名义来发表，因为主席的话影响很大，不要随便发表。口头完全可以讲，登报不必要，可以印成传单。(工人说：我们写好给主席看一看再发表。)我看还是不要给主席看吧，我们希望尽量用自己的斗争去解决，我们还可以辩论嘛，到底工人造反总司令部该不该成立，如果用主席的原话，人家就会认为我们用主席去压人。',
      },
      {
        type: 'paragraph',
        text: '工人：外面造谣说，张春桥同志要我们暂时不动。',
      },
      {
        type: 'paragraph',
        text: '张：这件事是这样的，当时我想，你们组织刚成立，站都没有站起来，我建议你们暂时不动，主要的是你们内部很乱，一、二兵团的划分是没有基础的。因为它既不是生产中组成的，又不是战斗中组成的，而是铁道部给你们搞的。我认为这样的组织形成不利于战斗，我认为按照地区和产业是比较好的。但是，这件事也得民主，总不得强迫你们解散。我们只有一个前提，就是有利于文化大革命，有利于战斗。干部也要民主选举，当选上的不一定是好干部，有些选上了，过一段时间不行了，可以换嘛。有些没选上的，但是是好干部，过一段时间又可以选上，选上了好好干，选不上可以回去工作嘛，把你那个厂的少数变成多数，我们不能总是少数。现在的问题，不是建立上面的问题，主要是建立下面的问题，我们的问题是群众工作作得很不够，我们干革命不能有任何私心杂念，有私心杂念的人是没有好下场的，群众也不愿意有私心杂念的人去当他们的干部，而且有私心杂念的干部也不能为群众服务。',
      },
      {
        type: 'paragraph',
        text: '工人：关于夺权的问题，有的人要用兵团冲垮总部，这个苗头露出来了，很不好，有的同志不是为了干革命，而是为了夺权夺利。有人在北京搞了个工人造反总司令部驻京联络站，我们总部电没有开介绍信，连我们总部的人都不知道，他们有一个公章，中共上海市委办公厅同意他们的。',
      },
      {
        type: 'paragraph',
        text: '张：现在市委有这样一个情况，从什么都不同意到什么都同意，不管是合理的或不合理的，这对于保他们的人没什么，但对革命派很不利，这是一个坏主意。他会腐蚀革命派，而且会把罪名加在我头上，都是你同意的呀！',
      },
      {
        type: 'paragraph',
        text: '工人：这次你同意了我们的五项要求，他们就写大字报，要炮轰火烧你。其实这件事，主席，中央文革也是不同意的，实际上，是将矛头对准中央文革和主席，这种人是否要抓起来？',
      },
      {
        type: 'paragraph',
        text: '张：如果公开反对毛主席，攻击林彪和毛主席，就公开宣布他们是反革命，把他们抓起来，行凶、杀人的也应该抓，除了十六条讲的杀人、放火、放毒的现行反革命分子以外，加上杀革命群众的也该实行无产阶级专政，把他们抓起来，北京有好多攻击中央文革的，如果是一般的，就不要抓，并组织辩论，因为抓起来也不一定解决问题，因为这不是一个人的事情，所以，抓可以抓几个，但不要太多。上海也可以选择很少数的反毛主席反林副主席的民愤很大的，扭送公安局，没有无产阶级专政，就不可能有大民主。',
      },
      { type: 'paragraph', text: '工人：如果不收呢？' },
      {
        type: 'paragraph',
        text: '张：不收可以问他，你是不是专政机关，你们保证不保证无产阶级专政，这个事要问梁国斌，究竟是不是专政机关，北京可以提，你们不可以提？但是你们要先做舆论，做好舆论准备，让大家都懂得你们为什么要这样做，采取大多数同情。北京第一天抓了几个，当天就有人去公安部去造反说：压制民主，挑动群众斗群众，我们说这不是群众斗群众，而是革命群众斗反革命。是无产阶级专政。',
      },
      {
        type: 'paragraph',
        text: '工人：你走了，上海赤卫队看了110号文件后，开了二次大会，他们以反对市委的资产阶级反动路线为名，组织了工人赤卫队，他们的批判是假的，因为(1)他们仅仅是从110文件后才看出市委的资产阶级反动路线，而我们造反派明早就看出上海市委是资产阶级反动路线的，(2)批判会比他们早，(3)你是代表中央文革来的，他们要火烧你，他们的矛头是对准中央文革和你的，他们说，我们的组织是非法的。我们回去也没有辟过谣，他们攻击我们的组织，他们的宣言写得很好，但实际行动是攻击造反派，我们没有采取针锋相对的斗争，因为大部分参加赤卫队的人都是热爱党、热爱毛主席的。他们的大方向和我们是不一致的，特别是我们的12．11大会开得很好，他们现在感到很孤立。他们执行的是一个抓生产压革命的路线。现在，他们反过来说，与我们大方向一致，我们不同意，因为他们成立的目的行动都看出与我们的大方向不一致。',
      },
      {
        type: 'paragraph',
        text: '张：那天大会谁去了？讲了什么话？市委采取了什么态度？',
      },
      {
        type: 'paragraph',
        text: '工人：杨士发参加了大会并发了言，王少庸也参加了大会。',
      },
      {
        type: 'paragraph',
        text: '张：我知道曹荻秋是同意他们成立的，他讲话没有？大会的情况到底如何？如果要批评，就得抓住他们一些材料。',
      },
      {
        type: 'paragraph',
        text: '工人：我们当前工作的主要任务是整顿内部与争取群众，市委和他们参插在一起搞，报纸等宣传品样样都有，而且很快，他们的通讯工具也很方便，甚至要有收发报机设备，这是完全有根据的。',
      },
      { type: 'paragraph', text: '张：现在赤卫队到底是谁在搞？' },
      {
        type: 'paragraph',
        text: '工人：杨世发，总部没在总工会七层楼，他们的条件很好，样样都有要参加只签个名字就行。要袖章也很方便，签个名就可以拿到。我们还要登记，直到现在，我们还有很多人没有袖章。参加的人有中层干部直至总支书记，赤卫队市委对我们不敢不支持，我们觉得他们这样做是一箭双雕，成功了，他们会说当时支持我们的，不成功，往你张春桥身上推，赤卫队从成立到现在没有写过一张炮轰上海市委，火烧曹荻秋的大字报。',
      },
      { type: 'paragraph', text: '张：赤卫队有多少人？' },
      {
        type: 'paragraph',
        text: '工人：号称40万，实际上没有这么多人，他们的袖章发不下去，开了一次辩论会，他们自动拿下了。',
      },
      {
        type: 'paragraph',
        text: '张：昨天马天水打电话给我，我问赤卫队有多少人，他说，据我所知反正造反派多，还说总部有七个人有动摇。有的说方向错了，不干了；有的要回工厂；有的说不能走，应该留下来扭转方向，我们走后，可能有更坏的人，出来干更坏的事，据他说总部有动摇。',
      },
      {
        type: 'paragraph',
        text: '工人：实际上不是这样的，真正掌权的还不是工人，他们完全受当权派支配的。',
      },
      {
        type: 'paragraph',
        text: '张：我认为这里分三种：一、是群众，二、是领头里最坏的人，三、是幕后指挥。现在要揭露的是真正起作用的，并且表现很坏的。你们应该调查那些总干武斗的人，抓到这些人，他们内部会更乱，而且要抓幕后指挥者，北京西城纠察队在运动初还是比较好的，有些功劳，在扫四旧时，他们打人杀人是有问题的，但也有可打可不打的，那时我们没有出来讲话，因为，当时他们的大方向是对的。现在不同了，主要打的是革命群众，所以就抓了他几个，应该实行无产阶级的专政，这里也有幕后操纵者，主要幕后操纵者揪出来，听说，有劳动模范支持他们，现在还有几个？从蔡祖泉转变过来，你们应该看到，他们是能够转变的，那时候我就想到了，要是劳动模范站到你们这一边就好了。(小王插话：北京的时传祥如何？)北京的时传祥有可能变得很坏，这些人要给他们做工作，王铁人也表现得很不好，可能走向他的反面，这些年来，他们的地位发生了变化，到那里都鼓掌，都受到欢迎，没有听到什么批评，但是，他们影响很大，一起来谈话影响就大了，应该看到这个严重性。他们是既得利益者，有名，有利，有地位，到处讲话作报告鼓掌，还有什么革命要求呢？他们不象一般工人，贫下中农，杨怀远现在有什么压迫？没有压迫。如果你们给他一点压迫，他就可能革命了。有些劳动模范，过去受苦容易满足，现在没有革命要求和远大理想，光知道现在甜呀，甜呀。所以，不能老是忆苦思甜，闯吧！还要有个远大的革命理想。好吧，你们还有什么不了解的话？红革会的同志谈谈吧，那天很对不起你们。那天你们走后，安徽的人保李葆华真是毫无道理，一个问题就搞了二个小时，开始就录音，就搞了一个多钟点，第二谈话一段就要整理一段，还要我签字，我说，为什么要这样呢？我们谈话是很随便的，如果说这样的话，那我就不谈了，你们干脆提出几个问题让我回去考虑一下，写成书面的当面来讲，为这事情就一直搞到第二天早上七点钟。好吧，红革会，你谈吧。',
      },
      {
        type: 'paragraph',
        text: '李：我们这次派人到北京来，主要是向首长汇报，此外就是要见中央首长，我们的联络还没有站住脚，红旗十三期发表以来，上海的运动形势大好，但是上海市委有几个挡箭牌，譬如评“海瑞罢官”的问题。',
      },
      {
        type: 'paragraph',
        text: '张：关于“海瑞罢官”以后还得姚文元同志讲清楚它。上海市委一点力也没有出，这是主席的功劳，当时江青也在上海。从一至六稿是我与姚文元同志搞的，都没有给市委看过，直到七稿时才给市委看，这件事和市委根本没有关系。',
      },
      { type: 'paragraph', text: '李：当时流传定稿是上海市委讨论的。' },
      {
        type: 'paragraph',
        text: '张：没有这回事。实际上，这事是我与姚文元搞的。我也不好，当时是为了搞好市委内部，此话在上海市委是讲过的，说市委讨论过几次。也为了不搞个人突出，谦虚，没想到这变成了保市委的资本……',
      },
      {
        type: 'paragraph',
        text: '祁：有人讲：总理打电话给市委，说市委是革命的，这到底是怎么回事？',
      },
      {
        type: 'paragraph',
        text: '张：那天五号早上，我到这里，总理一见到我就对我说，你看上海怎么搞的！总理很不满意。很多北京红卫兵一见总理就问，总理不知解释了多少遍。对一个问题也有一个认识过程，因为运动以前，上海是做了一些成绩，在柯庆施同志的领导下，中央是有一定评价的。总理是因为北京学生不了介情况，给他们讲一讲上海市委是革命的，要他们调查一下。但是怎么能够吹呢？是革命的也不一定是正确的。既然是革命的，人家红卫兵来了为什么连见一见都怕得要死呢，特别是宋季文讲的《评新编历史剧〈海瑞罢官〉》问题，我和姚文元听了都气死了！其实《评新编历史剧〈海瑞罢官〉》有成绩、有错误与宋季文一点都没有关系，他有什么可吹的？只要粘一点边，好象就和他们关系密切得不得了，就吹起来了。评“三家村”是我一手经手的，最后的稿子市委要去讨论过的，修改的地方、增加的恰好是吴晗的观点，我正好到北京开关于彭真的会议，没有参加讨论。评新编历史剧海瑞罢官，思想是主席的，具体是由江青同志搞指导的。',
      },
      {
        type: 'paragraph',
        text: '(总理为这个很生气。主席说，北京找不到人写文章，才带到上海来。《评新编历史剧〈海瑞罢官〉》有成绩也好，有缺点也好，与宋季文毫无关系。)',
      },
      {
        type: 'paragraph',
        text: '李：陈不显这个人物很值得研究(张笑了笑)，他是幕后指挥，我们认为他还是有实力的。市委保常溪萍，保杨西光很厉害，他们认为常的问题，主要是北大的问题。红旗13期以来上海才真正乱起来了。市委是十分狡猾的，九·四事件以后来了个大串联，四、五天之内都走光了，10月5日指示以后搞三秋劳动，劳动后又搞串联。',
      },
      {
        type: 'paragraph',
        text: '张：你们还是集中力量攻市委吧！这样才能争取中间派，取得一些胜利，中间派会跟过来的。关于工人五项要求的问题，当时从市委书记处到常委没有一个人支持我！',
      },
      { type: 'paragraph', text: '李：他们还说，派工作队张春桥也在场。' },
      {
        type: 'paragraph',
        text: '张：他们现在是什么东西都把我拉在一起，他们老早就要我回去，他们拿我当挡箭牌。',
      },
      {
        type: 'paragraph',
        text: '李：曹荻秋那时很得意，有人讲：上海很好，派工作组派得少，有水平。曹荻秋说：“也没有什么，按主席指示办嘛！”',
      },
      {
        type: 'paragraph',
        text: '张：“8.26”事情以后他们拼命要拉我回去，他们拉我做挡箭牌。我看事情已成这个样子，我就不回去了。',
      },
      {
        type: 'paragraph',
        text: '李：上海市委决定党委停止对文化大革命的领导，据说你是同意的。',
      },
      {
        type: 'paragraph',
        text: '张：当时我是看到党委领导运动盖子揭不开，他们给我说了，我也就同意了。但后来在“支部生活”办公室才知道是这么一回事。所以现在我也变得聪明了，他们用电话给我把情况反映一下就要我表态，我不发表意见，让他们自己处理，关于解放日报事件大体上我已经知道了，有不同观点的人写信给我，有同意你们的，也有不同意你们的，传单我也看到了，同意你们的是多数。',
      },
      {
        type: 'paragraph',
        text: '李：陈丕显到底怎么样？前一个时期他不是说生病，中央是同意他休息的吗？',
      },
      {
        type: 'paragraph',
        text: '张：生病休息是有的，在这次中央会议上给他谈了，叫他站到毛主席的路线上来，江青同志也要他把工作抓起来，对他说：“我和春桥做你的参谋”，但他没有这样做，特别使我吃惊的是他打电话(指关于五条问题给陈伯达同志打的那个电话—转载者注)问了那么多的问题，“到底中央文革给了他(指张春桥)多大的权力呀？！”“他为什么不与我们商量？”态度很坏。实际上说我完全没有给他们打招呼也不对，我在去文化广场之前就已经给他们谈过了。马天水这次的态度还好，但他在这次中央工作会议上态度很不好，批评了他，他在会上表示我改我改！',
      },
      {
        type: 'paragraph',
        text: '工人：目前阶级斗争很复杂，工人造反派里还有混进来的“托派”。我们要好好观察形势。斗争还会有变化，有的要多观察几天，等他暴露出来再说。比如北京那次要炮打中央文革，很多人替我们担心，我们说没有关系，看几天，我们相信群众的大多数是明辨是非的。要沉着，就可以发现问题，有的人要上街，我们让他们这样，他们只不过是小小的人物，没有什么了不起。内部的动荡是不可避免的，原则问题不能让，枝节问题不要纠缠，学生运动中出现的缺点，只要与工人运动结合起来，以后就会改正，出现问题主要是私心杂念。',
      },
      {
        type: 'paragraph',
        text: '小王：在斗争中内部有矛盾如何解决？你们要求同存异，北京已是这样，在原则问题上不要让，学生本身有弱点，没有经过锻炼。工人运动也有问题，我早就观察，有些人的行动就不象学生里的“左”倾，工人与学生要在斗争中结合。',
      },
      {
        type: 'paragraph',
        text: '我最近回上海想了解一下上海的情况，市委老早就希望我回去，革命派也想我回去，揪我的人当然要我回去。',
      },
      { type: 'paragraph', text: '众：现在回去不适宜。' },
      {
        type: 'paragraph',
        text: '工人：你可以以中央文革的名义回去，不要以市委的名义回去。',
      },
      {
        type: 'paragraph',
        text: '张：市委希望我回去，要我帮忙，这个问题不可能，反正我不会保市委，对你们我也不能包办代替。但有些工作，你们不能做的，我可以帮你们做，比如市委干部不明真相的，你们就不能去开干部会，开劳动模范会，使大多数站到正确路线上来，你们不能做的，我可能会做。我去了以后，你们不要完全来找我，有些事情可以找我，有些也不用找我，你们自己去干，有些事情如果我不表态，你们不要硬叫我表态，有些事情你们自己作主。至于保皇派对我可能日子难过一些，硬冲进我家，那也没有关系。因为上海城市太重要了，政治经济都很重要，六个月来市委对群众一直压着，使你们没有得到锻炼，不过时间长一些可以锻炼人，我想等姚文元一起回上海，把一些情况与干部讲，把市委的几人法宝缴械，减少阻力，上海市委老是讲工业搞得好，“评新编历史剧《海瑞罢官》”、评“三家村”我们要讲清楚，对你们可能有好处。把干部争取过来，使上海的文化大革命更加顺利地进行。',
      },
      {
        type: 'paragraph',
        text: '×：总理说，停止串联，抓紧这个时间搞斗批改，但是我们认为北京走到外地的前面了，但是我们坐下来搞斗批改可能搞不下去。所以我觉得，让我们先下厂、下农村锻炼一段时间，然后与其他地方一起搞斗批改。',
      },
      {
        type: 'paragraph',
        text: '张：中央的意见可能是这样，中央有个新的考虑，我们将林彪、陈伯达同志在中央政治工作会议上的讲话发给你们，总结一下，学习一下，然后下到工厂去，斗批改目前看来还不可能。',
      },
      { type: 'paragraph', text: '—完—' },
      { type: 'paragraph', text: '(本文系纪录稿，仅供参考)' },
      { type: 'paragraph', text: '来源：《反到底》1967年1月8日' },
    ],
  },
  {
    title: '张春桥接见上海文艺出版界代表时的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 12, day: 10 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：江苏《红色文艺战线》第30期（1968.1.7）。',
    parts: [
      { type: 'title', text: '张春桥接见上海文艺出版界代表时的讲话' },
      { type: 'paragraph', text: '时间：12月10日下午' },
      { type: 'paragraph', text: '地点：中苏友好大厦' },
      {
        type: 'paragraph',
        text: '上海文艺界的形势好不好？我一直在想这个问题，从刚才×××同志讲，如果和去年对比起来是好的，应该讲大好的，总根子刘少奇和上海的陈、曹直到文化局，电影局，出版局以及一些协会，原来掌权的人打垮了。',
      },
      {
        type: 'paragraph',
        text: '在市革会的领导下，我们的革命派还是在前进的，也取得了很大成绩，但也象同志们所讲的那样，确实不大平衡，有的单位好些，有的单位差些，有的没怎么动，或者形式上动了一下，实际上没有解决问题。',
      },
      { type: 'paragraph', text: '我重点讲一点现在存在的问题：' },
      {
        type: 'paragraph',
        text: '拿走资派来说吧，拿混到文艺界里的地、富、反、坏、右来说吧，揭露了批判了很多人，但这些总的来说是揭得不深、批得不透，比如电影界是不是都揪出来了？按名单上看看差不多了，但还有一些没有上名单。你们造反派交上来的名单有很多我知道的，有一些我知道的还没有，还有一些我还不知道的，要知道上海文艺界是帝国主义、封建主义、官僚资本主义在上海经营的文艺界，是从有上海以来就开始了，其中到了卅年代全国文化界中心就在上海。阶级斗争在上海很尖锐，一方面以鲁迅为代表的，这是革命的马克思主义的，虽然鲁迅不是共产党员，但他是伟大的共产主义战士，另一方面是一直统治文艺界至这次文化大革命，其中卅年代，50年代，60年代，周扬、夏衍、田汉、阳翰笙这帮人，他们老早就叛变了，象田汉这些人一捉起来就叛变了，他们在南京完全是在国民党张道藩的控制之下，象演剧几队，都是国民党的，就是他们的手，把一批青年引到国民党中去的。家周扬，现在正在审查。他究竟是不是党员？干了几个方面的特务，现在还正在审查，至少在35年、36年，在上海周扬领导下的党是个假党，与中央联系就为了，这个问题就大了，他们把一系列叛徒、特务收罗起来，当然他们又不可能都搞坏人，也拉了一批好人，也找些青年把矛头对准鲁迅，对着真正的革命者，如江青同志，当时江青同志在上海一直受他们的迫害好几年。江青失掉党的关系，来上海接关系就是不给接，当叛徒邓洁一到上海就给接上关系了。这样一伙人在上海形成很大的力量，又把这些力量到解放区——延安，历史很长了。到解放后拿电影界来说，他们把各式各样的电影厂都收下来了，当时我曾说过，别的还有私营，电影厂到一下都变成国营，其实那是做了一笔政治买卖，包庇资本家，把他们收罗到国营厂，当职工，还参加工会。给了他一个身份，我们给了一笔钱，把资本家的股票买下来，再把人买下来入工会。象国民党“中国电影厂”完全是国民党办的，他们的人都是些有军衔的，校、将、官，演剧队也有军衔，我看了一个材料，戴笠在这方面很用心，他说：文艺界的这些人，都有军衔了，进门来你们要敬礼，要特别尊敬，如果他们要过官瘾的话，就让他们过过，别以为是演员就看不起，这样他们就心满意足，忠心地为我们做事了。戴笠这时已经想到这些，是让国民党、中统、军统特务控制这些人，而到解放后，除了去台湾的，香港的以外，统统跑到文艺界来了，那时我们采取包下来的政策是正确的，因为无产阶级政权刚刚建立，一开始需要稳定局势嘛，但周扬、夏衍则利用我们这点发展他们的势力，确实是资产阶级、地富反坏右专了我们的政。这件情况不仅电影界，哪个单位都是这样。别的地方也少不了。但这种情况十几年来中央一再说，一再提，但是始终解决不了，始终清理不了，这些单位，我们派人进去，要么被排挤出来，要么就被同化掉。青年，他们就和我们争夺，把一些青年变成他们的接班人。当然毛泽东思想威力是大的，总有一些同志坚持毛主席路线，但斗争了十七、八年，也还是非常尖锐；他们的势力确实很大，江青同志跟我讲过：她刚刚搞京剧革命的时候，要找个剧团搞试点，到处求人，那么难呀，这那家无产阶级专政的国家呀？在北京好歹只有一个京剧一团，那是彭真“开了恩”给江青同志一个队作试点，但是叫他们二队，还演他们自己的。每一次毛主席想解决文艺界的问题，总是遭到很大的抵抗。他们搞两面派，抵制不住就假检讨一番，最后由他们、周扬做总结，过三天就反攻倒算了，你要清理队伍，他就搞各种政策界限，叫你无法搞，55年56年搞肃反结果没有搞多少，有的查出来也不处理，现在才懂得那是陆定一、罗瑞卿领导肃反的，他们本身就是反革命，怎么能行呢？55年56年反胡风集团也没有搞下去，“四清”也是这样，电影局还问，“四清”到底怎么看？那还不清楚吗？是假“四清”啊，杨永直说是向我汇报的，是的，一个是当时我的认识也有限，但是当时的政策就是这样的。搞文化大革命我们想这下总要搞彻底了，但又抛出了资反路线，搞群众，还是保十七年和三十年，资反路线因为刘少奇这样搞嘛。要看到我们取得了很大成绩，但还很不够，而对这样的势力斗争是艰苦的！我们造反派在冲开反动路线，冲垮他们统治的组织，造反派是有很大贡献的，有功劳的，但我们的斗争要是停留在这一点上，任务就没有完成，复辟是很容易的。他们的班底还在那里，很完整的。有些同志对这个情况估计不足，以为开几个大会哄几下，打几拳就解决问题了，那是不行的，有的单位送来的材料我看了，名单列了一大批，后面附的材料很简单，情况讲的很抽象，没具体材料，只是怎么坏怎么坏，这是不能定案的，象“红旗电影制片厂对敌斗争汇报”中说××为戴笠布置灵堂很积极，加入国民党，这点是具体的，要写上什么时候加入国民党的，但下面写“和田汉、夏衍的老头子帮会关系很密切”。什么密切？是在一起吃饭密切，还是搞政治活动，也是密切，就不知道了，非常不确切。好多材料都是这样的，这样的东西人家就可说根本没有这回事，不确切的人家就可以否认。这个材料就没有用。这需要化很大的工夫一个个落实、调查、解决，有些人还不能孤立起来看，有些人还不只是一个人，联系全国范围的，如果把他们的关系划个表就清楚了。有的一个厂、一个出版社一个班子都到这儿来了。电影厂我们是整个包下来，他们的班子没动，不从联系中看问题就看不出问题的本质，当然不是说这个厂这个班底统统是坏人，而是说他们是有组织的，他们还有活动。现在送来的多是历史的，现行的很少。不注意现行活动，他们内部的东西就不清楚了。文艺界小将与小将打内战，总有一些人挑动，对敌斗争要作艰苦的工作，第二要看到造反派队伍本身有问题，确实有些坏人混进来了，运动开始就知道，不是没有发现，已经混进来了。那时不能动，因为陈、曹就是利用这点来攻击我们造反派，说造反派有多少坏人，我们那时就不能清理队伍，因为广大群众的大方向是对的，现在上海的局势稳定了，造反派力量很大，我们自己可以要清一清队伍了！造反派经过一年的锻炼不会一清就垮的，相反，如果不清战斗力不能加强，大方向就会经常受干扰。就是犯点错误，站错了队，没坏处，只会有好处，只要认识，得到教训就好了。但是如果坏人钻进了领导班子来，控制领导班子就危险了。自己队伍要清一下，按中央的“公安六条”、“文艺界的规定”去执行，其实早就规定了，我们没执行罢了！敌人的最大本事就是想一切办法钻到我们的队伍内部来、因为形势和过去不同了，那时可以公开搞老保组织，自从“联司”被打下去以后，现在他们的手段就是使造反派搞错方向，使自己犯错误，整个造反派是好的。绝不允许利用清理队伍这一点来攻击造反派。我们不能同意那样一些观点，说：“造反派敢冲敢打，敢于打天下、夺天下，但坐天下不行”，不要以为是共向东就这样说，我最早读了一下清华“‘四一四’思潮必胜”的传单，说“四一四”要坐天下，“四一四”必胜。说上海市革委会也同意这个观点，他们就是说造反派能打天下，文章很隐晦，看了两遍才看懂，当然我们有我们的弱点，但不能说要重新换班，权力重新再分配。我们在掌权中来学习嘛！形势很好，斗争任务很艰巨，对敌斗争我们本来很差，一批坏人现在还没清理出来，一些坏人还钻进造反派。有些同志对这个问题认识不足，还为自己辩护！还说“我们的组织是好的”，不要替自己辩护了，这类的话还是不要多说，多做自我检查，还是要从缺点来提，还是要检查自己的工作，有些同志对政宣组提了些意见，这些意见很好。当然我也有责任。我和姚文元同志常说，按道理应该要多关心文艺界，但恰恰相反。',
      },
      {
        type: 'paragraph',
        text: '上海文艺界很重要，这条战线搞不好，文化大革命就不能取得胜利，夺取了胜利也不能巩固，一年多我们主要精力化在工人运动上，工人运动不搞好，上海局势不能稳定，工人运动搞得好，上海局势就稳定。我来一个月有半个月时间是花在工人运动问题上的，这一点是不动摇的，因为工人不稳定，就不能紧跟毛主席的伟大战斗部署。如果工人队伍乱了，你们文艺界哪个单位搞得再好也没有用。一年多的实践证明，我们这样做是对的，你们提了许多意见，对这一点我还是不动摇的，现在可以脱出手来抓抓文艺界，但也不能象55年56年那样。文艺界的问题要象江青同志讲的那样，要稳、准、狠。稳，就是调查研究，稳不是不前进，不是一潭死水，要多一些调查研究，发动群众，要充分发动群众，只要是这样，就只能乱了敌人，不会乱了我们自己，群众起来了，档案里没有的，也会发现的（有人光靠查档案，现在档案不行的，有的被抽走了。）这样就会准，不至于扩大打击面，也不能漏掉坏人；这样就能搞得狠，狠，就是下狠心，对敌斗争手不能软，要狠！我感到了些过去这些年对这些人不是没有意见，但手软了些，不是一拳打下去就解决问题，有时想得多了一些，所以也拖延了时间，现在同志们如果还不下这个狠心，那要等到什么时候我们才下这个狠心呢？！这次文化大革命象肃反、“四清”那样马马虎虎走过场，不把这个问题解决，就不能组成自己的队伍，就是只有在对敌斗争中才能锻炼出我们的队伍来，这样的队伍才能识破各种各样敌人。舞校有个弱点，坏人有，但比电影厂少，可以借几个来嘛（戏校插话，“戏校坏蛋多”。）戏校那里是不少的，不是有俞振飞、言慧珠吗？舞校不是没有事干吗？要在斗争中提高本领。你们年青，给你们几个年老的磨一磨，给你们几个“黄世仁”，看你们搞得出去吗？（指舞校）如果不采取稳、准、狠方针，不在斗争中锻炼我们的人，那么，将来再钻进来就识别不了。你们歌剧院可能少我不了解，可以借几个来！（歌剧院插话）沙梅是个老叛徒。（人艺插话）既然姜学经你们不了解，就还给歌剧院来审查。大家都要有点事情干，目的一个：把敌人查出来；第二，锻炼自己的队伍。否则光冲冲砸砸那怎么行？',
      },
      {
        type: 'paragraph',
        text: '下边我顺便谈一谈“狂妄”大队的问题：报上批评不要紧张，小将的热情是好的。但做法上确实不能解决问题，如果冲一下我也不反对，但光靠这样不能解决稳、准、狠，有的要冲一下，特别对死水一潭的单位。斗争，有些需要冲的斗争，但还需要细致的斗争，要稳一些。我们一年多在揭盖子方面做了不少工作，发动了群众，基本上是靠大会、中会，用小会追下去就少了，调查就难了，因为要有人证物证，不能光靠说，那是不能定案的。',
      },
      {
        type: 'paragraph',
        text: '现在有些单位，要做具体分析。究竟需要大乱特乱中乱啊，还是小乱？有些单位就全局来说不一定要乱，是否是某个部门要乱一下，不要笼统的提上海文艺界要大乱特乱。是否有的在一个单位中一部分部门：需要大乱。有的单位很大有某些部门历次政治运动都没有冲到，（音院谈组织部门能不能碰？）对组织部不要怕，我主张你们把问题揭开；不要怕把问题揭开就影响革命委员会，革委会要是领导群众就乱不了你们，不能压，如果应该乱的地方你们要压就冲到你这里来！聪明的人不是捂着盖着，你可以说我们这里很好，但群众不容许就是要冲。我们的责任是领导群众前进，我们自己曾说是好的，或曾领导过的地方现在发现了问题，你要勇于改变自己看法，要有勇气承认估计错了。敢说：“不好”！要有这个勇气，允许自已有个认识过程。如果革命委会里有坏人不要紧，自己去揭开，结合错了，有坏人也不要紧，自己揭开嘛！怕什么，千万不要自己就怕了，不要以为三结合时，我发表了看法结合他的，就怕了，不要怕，要敢字当头，要敢于革命，不好的就实事求是，查清楚。权力机构本来就是临时的，混进一两个坏人也是无法控制的，无法避免的，革委会本来就是逐步完善的。',
      },
      {
        type: 'paragraph',
        text: '乱敌人与自己的问题主要在于领导，如果领导是主动地和群众在一起就不致于乱了自己，乱了自己的情况，主要是自己被动，不和群众在一起，也可能群众受坏人挑动，这没关系，要看我们的工作，说服教育把群众引到正确的方向，现在有些单位乱了自己，是没抓对敌斗争，没抓大方向，包括专案审查等。有些单位对敌斗争，抓大批判、批修正主义建党路线，也可以揭开阶级斗争盖子。要和群众一起研究从何入手。有的派性很大，有的是一派，还参加外单位武斗，（美影厂两派，译影厂一派，但参加到美影厂去武斗）这内部恐怕有鬼，这是推断，没做调查。有些出版社也是这样，比文艺界也好不到哪里去，牛鬼蛇神比电影界少不到哪里去。新文艺出版社和电影厂差不多，中华书局和戏曲界也差不多。戏剧界有帮派，有的是资本主义帮派，有的是封建主义帮派。',
      },
      {
        type: 'paragraph',
        text: '要很好地研究一下战士的思想状况，为什么有那么多的逍遥派，那是我们的责任，因为我们没提出新的任务，鲜明的战斗口号。部队也是这样，没有战斗目标就要混乱，如果我们提出战斗口号，就会有一批积极分子动起来，群众就跟我们走，现在我们对积极分子的思想工作也没做好，对中间群众思想工作差了，对犯过一些错误，原来保守过、有的单位没有做好工作就更差了。有些单位士气比较好。要研究战士的情绪，把战略目标、作战计划订一订，问题就不会太大了。京剧院现在就比两个月以前进步一些，是不是？两个月前你们到我这儿来吵得不得了，很多单位都是有这样的问题。毛主席讲要分清敌我友，敌人是谁？那些人要联合？这些问题搞清楚了，这样我们的队伍就有希望了。',
      },
      {
        type: 'paragraph',
        text: '我们领导的士气首先要高，有的领导只满足表面，坐主席台、拍照、出报，不做踏踏实实的工作就坏了。领导状况不好，群众的状况就不好。如果领导班子整齐，群众会跟着走的。在坐的都是领导人。这两天开会看来，你们的自我批评比较差，不知道你们在本单位自我批评如何？回去不要光责备群众，怪人家打内战、逍遥、不搞运动，首先要研究我们领导如何，要敢在群众面前讲自己的缺点，这样才能动员群众跟领导前进，特别是领导自己，不要搞派性，你××厂，你们自己开个会，谈谈心，决不能自己都是对的，对方都是错的，你们都是造反派，刚才有些语言就是用了对敌的语言，战友应该坐下来谈谈心，中央有文件，有政策，那些是共同的利益，小的分歧先放一放。对别的组织即使是保守派我也不赞成打，我不相信领导控制不了，那样就很难解释了（指××制片厂），如果由于群众气愤，打一下、两下是能够理解的，气愤是可能的但不能代替政策，否则会留下隐患，引起长期对立，权就掌不牢，有些同志还没学到这个本领，倒学到一些资产阶级政客作风。要经常考虑团结大多数，要学会团结暂时的同盟军，为了打击最大的敌人，对有些人可以暂时联合，联合了也好。如版司、版联，从他们两个组织一出现，长期对立。我就不知道分歧在哪里！（版指插话：说“共向东”的挑动）《共向东》我是重视这件事的，但我不赞成说他们有多大力量，象你们说的那么多，要么没有，要么一大片，不要夸大他们的作用。比如那时“支联站”这也是，那也是。联动也是这样，我就不信。《共向东》反映二方面问题，一方面是保守势力活动，一方面我们工作有缺点，如果老是压呀压呀，这样下去解决了一个问题，还会产生新的问题，头脑中要冷静想想，不能鲁莽从事，首先要考虑我们的问题，光是《共向东》也不可能有那么多的本事。吴敦宏那个人我认识，他没有这样大的本事，但如果是某种思潮代表，能量就大了，你们把工夫花在《共向东》上，倒不如冷静的思考一下它的策源地，不能把《共向东》问题做为中心，这样我们的大方向就不知道那里去了！现在把矛头转向《共向东》就错了，不要把这个问题作为主要问题，要抓对敌斗争。《共向东》不过是支流，也算不上了不起的逆流（版司汇报：“现在连批判《共向东》都不可以。”张：“那不行”）。最近对《共向东》兴趣太大了，把走资派放在一边，对敌斗争啊！什么田汉、夏衍啊，什么周扬都不管了。我们这一年来受干扰可厉害了，太妨碍大方向了。总是不能抓住主要矛盾，老是武斗，打，我一律不管，你们打吧，打够了算数，我才不管。这算什么造反派，你们把主席著作、任务放在一边搞武斗，有什么比全国人民要求更重要？这里面没有走资派和坏人挑动才怪呢！有武斗的地方一定有坏人、走资派挑动。看着敌人不管，重要任务不管，你们武斗，要打就打，我公开声明，打不够，明年再打，打够了再说，我不信群众那么喜欢武斗。打到群众觉悟之后，会把坏头头揪出来的。',
      },
      {
        type: 'paragraph',
        text: '院校我没有更多意见了，主席有了指示嘛，复课闹革命应该依靠谁……（音院插话）复课，包括复业务课。这不是复旧、改良，我们就是一面复，一面批，可能有人一提复课就是复旧（音院插话）还是巴哈好呀，好呀，这是很大的考验。不能一直不上海，有的人可能真的变了，一复课就欣赏那些洋的东西，但是那也不要紧，不能老是不复课；那些洋的东西不学不行，不批判全盘接受也不行，有人说白毛女里面声乐去掉就没有味道了，为什么呢？因为去了声乐，“白毛女”的缺点就全暴露了，舞蹈比较差，另外它的配乐也比较好，因为原来的基础较好。要推陈出新，不推陈就出不了新，我们不要怕，顶多复辟。复了再批，现在有没有出现这个问题？有个别的学校有，上课就全是老一套。',
      },
      {
        type: 'paragraph',
        text: '最后，领导机构问题。现在状况，重点放在本单位的斗批改，但文艺界斗争往往超过本单位、本系统，如夏衍管过文化局、电影局、几个协会，各方面他都有份，还不止上海，和全国都有牵连。我们的斗争需要联合，配合，除了搞本单位的大批判、大联合、三结合外，我现在倾向于基层单位还可搞革命委员会，这个名字大家比较喜欢嘛，但这些单位上面如果没有一个机构，就不能交流情况，互相配合；协同作战。是不是接近专业条件，如音乐、舞蹈就比较接近的，设立一个领导小组。要文化局搞，难以建立的。是不是大家考虑按文博、戏剧……分几个组，各口领导小组联合起来商讨一下搞斗争，如何具体的搞我还没具体研究过，大家自己考虑，是否必要时开个代表会来商量解决一些问题。',
      },
      {
        type: 'paragraph',
        text: '文艺出版方面，人多大家来商量—下，市一级完全靠政宣组来抓是不是合适，根据中央文革文艺组的经验来讲是不适当的。文艺组也解散了，只留些联络员，目前还是搞群众运动，由一个领导机构来搞，订计划是不行的，还是保持群众运动特点较好一些。革委会搞一个决定是有约束性的不如群众组织建立起联合机构，这样更生动活泼些。',
      },
      {
        type: 'paragraph',
        text: '我想说的就是这些。关于革命和创作的关系，我就不多谈了，重点放在革命，创作现在就是搞也搞不好。革命不搞好，队伍不弄清楚，就是创作出东西也没有人演。把革命搞好了，就可以抽出时间来搞些创作演出，大多数单位不要忙作生产创作。下乡这个总方向是正确的，毫无疑问的。如果对敌斗争的情况好的，没什么问题的，可以逐渐加强创作，看本单位的条件，不过目前大多数单位不要忙着生产创作。如果我们抓紧在一、二个月内对敌斗争做出些成绩来是完全可能的，春节前能不能把队伍搞得好些，把走资派、地富反坏右、文艺黑线重要人物查清一批，不是全部而是重要的，要分轻重缓急，重要人物要先搞，花时间多些，把这些工作搞好后斗志就提高了，队伍问题也要解决，那时再考虑一些创作也是可以的。',
      },
      {
        type: 'paragraph',
        text: '“九大”多数意见是在明年上半年开。我估计上半年开不起来。下半年，七月一日也是下半年。有些戏是有底子的，“南海长城”加加工，是不是可以搞啊？交响乐“智取威虎山”我没看，怎么样？明年上半年还是可以的，沪剧团的《沙家浜》没看过，我有事，只看了一场，说有我那五点指示不知从哪里来的，外面关于我的事太多，你们不要太相信。明年上半年抓些创作是可能的。别的方面群众经过文化大革命过去受压制的力量会得到解放，很多天才就会发现，一些东西，我们没想象到的现象，都可能出现，对这些问题我们是无法估计的。但目前状况不行，队伍没搞好。大家讨论讨论。',
      },
      {
        type: 'paragraph',
        text: '（根据现场纪录稿整理，未经首长审阅，供讨论用）1967年12月11日',
      },
      {
        type: 'paragraph',
        text: '来源：江苏《红色文艺战线》第30期（1968.1.7）。',
      },
    ],
  },
  {
    title: '张春桥接见学生代表时的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1966, month: 8, day: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥接见学生代表时的讲话' },
      {
        type: 'paragraph',
        text: '(1966年8月2日凌晨，张春桥、关锋、姚文元接见学生代表)',
      },
      {
        type: 'paragraph',
        text: '中央文化革命小组正在开会，接到电话说人越来越多，文化革命小组派我们三个人来，我们有两个任务：(1)我们对同学们表示热烈欢迎；(2)大家递了不少条子，提了好多问题，大部分问题有的我们事先知道，有的刚看到，明确的就可以说了，小组讨论过，有共同意见，有的我们还没有讨论过，是新问题。无产阶级文化革命是中国历史上没有过的，也是世界历史上没有过的，这些问题要依靠斗争实践，不能光凭脑子思想，不是哪一个人可以解答，他们两个(关、姚)也解答不了。有些我们也答复不了，有的还回答错了，有的是将来会证明错了，今天我们认为是对的。革命在发展。',
      },
      {
        type: 'paragraph',
        text: '大家提议，现在工作组撤了，老的革命委员会，不信任，新的没产生怎么办？这是这几天才出来的，中央文化革命小组在研究，要靠各校师生创造经验，来解决这些问题，中央的政策是：从群众中来到群众中去，没有群众的创造不能制订出正确的政策；大家已经有实践了，我们谈谈自己的看法，一类可以解答，中央文化革命小组讨论过，一类可以大家发表自己的看法，可能错，要你们创造。还有一类也可能解答不了，没有调查就没有发言权。同样的事在这个学校、这个班里不一样，答复错了要害人的，有的问题要带回去，要研究调查，那样多具体问题要你们自己解决。',
      },
      {
        type: 'paragraph',
        text: '文化革命小组只能抓共同问题原则上解决，定出方向政策，具体的只能靠革命工农兵，革命师生，创造经验在实践中解决，这些意见可能对，可能不对。说的只能和同学们商量。可以同意，也可以不同意。我们表示后，你们可以继续辩论。有的我们没有把握，允许我们听一听。中央文化革命小组正在开会研究，希望同志们创造新经验。我们的工作会做得更好。',
      },
      {
        type: 'paragraph',
        text: '刚才关锋同志已把最主要的问题解答了，回答了我们的态度。可能不对，可以讨论。同学们递的条子，一种是带给毛主席的信，我们负责送给主席。还有一些条子提出一些新问题，如：是否可以建立工农革命干部子弟协会，这个问题允许我们带回去研究。问题太大，要中央文化革命领导小组考虑。还有很多同志提出半工半读的问题，情况我们未来得及了解。工作组问题上，所有工作组一样对待，要撤。劳动会怎么样，请你们革命师生自己讨论。既然叫半工半读，你们就比一般学校先进，是全国的方向，不能把劳动放弃，如工厂不能停止生产专搞文化大革命；农民不能停止生产，而专搞文化革命。文化革命与生产的关系是什么？文化革命的目的是促进人的思想革命化，思想革命化的结果会提高我们的觉悟，工人把工业生产搞得更好，农民把农业生产搞得更好，学生把学习搞得更好，更加鼓起革命干劲，多快好省地建设社会主义。冲破旧习惯束缚，促进生产力。半工半读的学生可以着重一下，统一安排，又劳动又搞文化革命，这样更合适一些。',
      },
      {
        type: 'paragraph',
        text: '有人问刘少奇主席说的保护少数如何理解？少奇同志讲得很清楚，少数怎么保护，运动中常出现少数，运动中出现多数少数，这是一个很重要的问题，常常有革命左派被打成了反革命。应该保护，不要看他们是少数，有时真理在少数人手里。多数情况下，真理在多数人手里，有时真理在少数人手里，所以要保护。即允许他们保留意见，允许他们申辩，允许他们讲意见。不要不允许他们讲话，在文化革命中要制造这样的空气，让大家讲话，真理越辩越明。所以应该保护少数是从革命利益需要考虑的。',
      },
      {
        type: 'paragraph',
        text: '有的同志说，对关锋对对联的解释不同意。不同意很好，继续讨论。你说你是英雄好汉就领导革命吗？被人说成是混蛋，你要革命，听毛主席的话，共产党不会拒绝别人跟共产党走的。总给他们机会。毛主席哪里说过不允许人革命？我们欢迎革命左派师生，今天来了很多左派同学，要学会团结他们。团结是有斗争，有过程的，一开始就讲团结95%是不行的，但我们应有这种愿望。',
      },
      {
        type: 'paragraph',
        text: '现在革命形势很好，冷冷清清的局面改变了，但恰处在工作组不继续工作，我们也不允许他们工作的时候。有的工作组瘫痪了，但阴魂不散，革命师生继续挨斗。市委正在建立领导大中学校文化革命委员会，这两个还未成立起来，这几天正是青黄不接。',
      },
      {
        type: 'paragraph',
        text: '很多条子要求小组到你们那儿去，我们组长加上组员只有十几人。我和姚文元在上海工作，我们是来开会的。会议完了回上海，我们工作岗位在那里，这里剩下没几个人。有的人一定要见伯达、康生、江青，心情可以理解。我讲召之即来，但现在召的人太多，能来的太少，我们不能变成孙猴子，拔一根毫毛变成许多小猴子，我们虽然要作孙猴子大闹天宫，但我们没有这个本领。我们还讲召之即来，今天我们可以不参加会，到你们这儿来，有人给我在条子上写“火急，火急”，怎么不回答？我们带回去，但可能不能立即解答。',
      },
      {
        type: 'paragraph',
        text: '我们的意见不一定正确，说错了话可以贴大字报写给我们。有的人在这里等了两天了，我们对不起你们，我们来晚了。非当面谈不可，可以找我们。你们写信好了，我们集中起来向中央、市委提意见。等两天，时间上划不来。学校的革命需要你们，应该把领导权掌握起来，自己闹革命，犯错误不要紧，不要问了再做。革命同志要有创劲，大家讨论总可以解决。中央信任你们，放手闹革命，你们要逐渐树立信心，大家共同创造经验，你们比我们经验多，你们是直接革命，你们是创造者，希望你们带信儿给其它同志，今天发言可以带回去，今天很晚了，没事就散会。',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
      },
    ],
  },
  {
    title: '张春桥接见浙江省“联总”代表时的讲话',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 6, day: 24 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥接见浙江省“联总”代表时的讲话' },
      { type: 'paragraph', text: '(1967年6月24日下午2:30-3:30，摘要)' },
      { type: 'paragraph', text: '主席为我们提供了多少丰富的经验' },
      {
        type: 'paragraph',
        text: '毛主席就是比我们高明不知多少倍，北京“联动”，就是主席说放掉。我们说研究一下，推迟了三天，后来主席说，今晚就放掉，结果放了后，“联动”反而瓦解了。主席给我们提供了多少丰富的经验。浙江的问题，主席是知道一些，浙江不搞好，主席很不安。我跟龙潜说，浙江不搞好，主席怎么去，主席休息的地方总要搞好。',
      },
      { type: 'paragraph', text: '大方向要抓得很紧，很紧' },
      {
        type: 'paragraph',
        text: '你们要考虑到长远一点，从现在准备夺权，到掌权，都要考虑。一个政权，总要大多数人拥护，即使对待暂时同盟者，都要照顾。毛主席在统一战线问题中讲得很清楚，毛主席讲对待同盟者，一是要带领同盟者取得胜利，一是要照顾到同盟者的利益。(注：大意，还没有查原文)。',
      },
      {
        type: 'paragraph',
        text: '现在不同文化大革命初期，那时目标非常明确，再过一时期，夺权后，目标不明确，那就出现大问题。',
      },
      {
        type: 'paragraph',
        text: '上海一宣布陈丕显、曹荻秋打倒，有的群众就认为没有事了。现在上海每个月开一、二次斗争陈、曹大会，这样使人明确不要忘记大方向，再是可以从斗争中解放干部，又可以推动斗、批、改。',
      },
      {
        type: 'paragraph',
        text: '现在是那方面需要就开会。例如工厂批工业七十条，就把批刘、邓、陈、曹结合起来。夺权以后，还有一个大方向问题。任何时候大方向不要忽略，要抓得很紧，很紧。把批判刘、邓，批判省委放在第一位，既能解放干部，又能争取同盟者。',
      },
      { type: 'paragraph', text: '权力机构要不断完善' },
      {
        type: 'paragraph',
        text: '不要怕犯错误，有问题，多思索一下，积累一下。上海已经有20—30%的大工厂实行‘三结合’，就是实行‘三结合’也会有变化。总要有一个过程，不断完善。到完善后，临时权力机构已结束了。临时机构不可能一下完善，包括人员调整，机构作风不断的完善。将来还是要成立省人委、省委，这是过渡。政权机构、党的机构，应该经过文化大革命考验的机关，机构精悍，不这样庞大，密切联系群众的，真正按毛泽东思想办事的，现在‘三结合’机构，除了部队，干部、群众组织外，还要老、中、小，这样可以交班。',
      },
      { type: 'paragraph', text: '《文汇报》是锻炼出来的' },
      {
        type: 'paragraph',
        text: '上海《文汇报》的确是锻炼出来的，造反派从多数变为少数，后来少数又变为多数。夺权以后，每天有二三千人到报社去辩论，《文汇报》的同志就放开门请他们进来辩论，一面报纸的锋芒始终没有打下去，他们写的社论和文章我们一篇没有看，我们看了错误可能少一点，但锋芒没有了。上海两家报纸没有封为上海革委会的机关报，还是造反派报纸。',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
      },
    ],
  },
  {
    title: '张春桥讲话摘要',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 2, day: 23 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥讲话摘要' },
      {
        type: 'paragraph',
        text: '一年来的经验告诉我们，革命委员会成立以后不要搞大班子，要搞小班子，小的机构。革命委员会的办公室机构要与原来的机构分开。原来的旧人委要搞斗批改，但是有的业务还可以让他们去搞，过早的把机关用起来就会有问题，但也可以从原来的机构里选一部分人，可以从群众组织里选一部分人，参加革命委员会的工作，人越少越好。总理在接见浙江省的代表时讲，浙江省的革委会搞几十个人吧？现在河北省的革委会搬到石家庄去工作，一百多人就可以指挥全省的作战了。所以人越少越好。主席在上海对我说：“你们上海的革命委员会搞二十吧。”“当然公务员、打字员不算。”原来的机关搞斗批改不中断。革命委员会搞一个小册子，领导群众搞革命……。中央现在也是这样，毛主席、林副主席为首的无产阶级司令部的班子也很少。现在看来，首先要把阶级队伍从政治上、思想上、组织上清理一下，然后再来搞精简。精简的方针是定了，就是一个步骤问题。革委会在吸收人员时也不要搞成都是一派的人，不要完全搞派性。我们现在一方面要反对派性，另外我们也要考虑到派性的因素。',
      },
      {
        type: 'paragraph',
        text: '现在四川还在闹这个问题。这一点请你们注意。但是如果不注意阶级敌人，那就危险。巩××，你要注意，你有点敌我问题不大清楚了。机关兵团的同志也要注意，不要说我的一派最革命。如果我们还是象六六年下半年的做法不行了，现在的阶级斗争形势变了。六六年下半年那时非冲会场不行。因为那时有赤卫队嘛！我也支持冲。现在保险，有的人再也不会用那套办法了，他们钻到我们的队伍里面来，孔梅生就不是这样吗？如果他们搞成了，就破坏了我们的无产阶级文化大革命。他们可以用经济上的破坏，搞无政府主义，使无产阶级文化大革命拖得很久，这就符合资产阶级的要求。我们要学会阶级斗争的分析，阶级斗争不仅现在有，将来还会有，但是阶级斗争的形式是在不断地变化。阶级斗争在激烈地进行，现在的主要表现形式是打进来，拉出去。他利用造反派的派性，打入造反派内部，或者他们把有些意志不坚定的造反派从生活上打开缺口，用房子、金钱、女人来腐蚀造反派，把造反派拉下去，如果要查一查这个问题，有许多造反派是过不了关。数量不少，有的手脚不干净，要很好地研究这个阶级斗争的新动向。去年一年，帝国主义、蒋介石派往上海的特务超过六六年，比上年增加。你是当过兵的，怎么全忘了(指巩××)？你上了大当了。没有敌情观念真可怕。当前又出了三结合的新高潮。我意见，已成立革命委员会的单位或要成立革委会的单位，要把毛泽东思想学习班办好。学习班的形式是最好的形式。我们从去年三、四月份以后就办起来了。同志们刚才不是说紧跟毛主席，紧跟毛主席的革命路线，紧跟毛主席的战略部署就是胜利，离开毛泽东思想我们就要失败。巩××你平时不学习就危险。现在我们还没有真正掌权，如果掌权以后不学习毛泽东思想，这与陈丕显有什么两样？陈丕显是个不学习的人。我们要革命的人一定要学习。当前我们面临的好多问题，首先要用毛泽东思想武装我们的头脑，最好的方式是办学习班。三结合现在看来有些地方很不巩固，几个一片红的地区也很不巩固，一定会有反复，包括××区。一方面我们要看到形势大好，另一方面也要准备反复，准备一部分重新分裂。如果我们工作作得不好，就会很快产生分裂的，还要从思想上巩固已夺取的胜利，这就要办学习班。上海的形势，你们看，再过半年还是不平静的。我是经常翻香港报纸，香港可注意我们了，他们报纸上反映的情况，第一位是广州，因为广州离他们近，第二位就是上海，有时上海的情况就突出。有的他们从小报上收集的，有的是不是有人在上海给他们写信？(徐景贤：有的地方可能有电台。)阶级斗争的发展，我们要密切地注意形势。小将如果再有三年，他们的政治思想水平还会大大提高，那时我们的政权就会巩固下来。我没有更多的新的意见，落后的不要紧，后来者居上，机关要把阶级队伍清理一下。有的人认为阶级斗争盖子没有揭开，阶级斗争一直有的，矛盾始终存在，阶级存在的社会内，就有阶级斗争。现在如果成立的草率，不一定好，不过将来的革委会还得整顿，都一片红了，专门为常委、主任办学习班，领导班子要搞好，要从思想上、政治上提高，同时不断地充实新的优秀分子补充起来。区也好，主要是这套领导班子，搞好领导班子，整个工作就好办了。有坏人不要急，看那里的群众基础怎么样。',
      },
      {
        type: 'paragraph',
        text: '节约问题，中央已有个通知，我们要很好地学习和讨论，市革委会要搞出个方案来，从制度上要管得严一点，节约不要单纯的从经济上来认识，要从政治上来认识，来看。六八年不是要从政治上、思想上、组织上、经济上夺取无产阶级文化大革命的全面胜利吗？要鼓足干劲，力争上游。中央的通知就是很重要的方面。节约闹革命要与建立班子、建立作风联系起来，一开始不要搞大的机关。',
      },
      {
        type: 'paragraph',
        text: '当前反革命经济主义的残余还没有彻底解决，发现在一月革命以前签发的钱还两千多万元没有收回。各个组织用钱很随便，这是和我们党的作风、人民解放军的作风相违背的。有些地方随便动用公款，把企业单位的财产当作个人的、小团体所有制，搞南斯拉夫的一套。反对贪污浪费与抓机关的革命化联系起来，要狠狠地抓住这一点，有些人垮台就可能在这一条上。',
      },
      {
        type: 'paragraph',
        text: '节约闹革命不要当成是单纯的财政工作，这是阶级斗争，是机关革命化、无产阶级革命派革命化的重要保证。有的掌权一年就成了一只大老虎。主席在四九年进城时就告诉我们，但是三反五反时还有那么多的大老虎，我们现在抓紧一点，教育大家不要成为大老虎，但是一定会有人成为大老虎的，这是阶级斗争的规律，是不以人们的意志为转移的。',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
      },
    ],
  },
  {
    title: '张春桥谈山东的形势',
    authors: ['张春桥'],
    dates: [{ year: 1967, month: 6, day: 24 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
    parts: [
      { type: 'title', text: '张春桥谈山东的形势' },
      { type: 'paragraph', text: '(摘录)' },
      {
        type: 'paragraph',
        text: '从军区到县人武部，这里有一个内部力量对比问题，搞不好出现四川局面，怎么解决对我们有利，内蒙、四川大干一场，最后还是解决，但是否还有另外办法，我跟姚文元到济南去，那时表面上看129个县，只有7个县未夺权，9个市只有枣庄一个市未夺。实际上夺权大部分是保守势力。山东省夺权是青岛先夺权，王效禹是一月三十一日到济南的，正是济南军区、省军区、公安厅反击所谓反革命逆流。把“工联”、“山大主义兵”这二个大组织宣布为反动组织，把十几个领导人抓起来，王效禹三十一日到的，二月二日就宣布夺权，在这样形势下夺权，最大的造反派组织被打下去，中间、保守势力都有组织，这个掌权势必掌握在中间偏保手里。直到三月份发现问题，原来王效禹认为济南市的市委书记杨××比较好。但他当了市革委会主任后，下了命令官复原职，这真是复辟。这样情况下，部队介入了。部队宣传队一进入工厂、学校，他就支持了中间、保守组织。对“工联”、“山大主义兵”的下属组织他不会支持，而“工联”、“山大主义兵”的下属组织越整风越检讨越垮台。所以整个省是中间派，保守派掌权。当时，王效禹同志要反击逆流，势必把矛头针对军队。我们从北京到济南去，一下飞机，还没有到住的地方，就在机场休息室干了起来。那时把记者都找来开会，连续开了三天，一天开到凌晨一时，我说我趁现在机会去看看大字报。一到街上，红卫兵正在写“打倒杨得志”的大字报，那时搞不好，就很快会变成四川、内蒙。中央有个同志说了一句“独二师是罗瑞卿搞的部队”，红卫兵就把这上了街，伤了一些战士的心，有的抱了枪哭，我是来当毛主席的兵，怎么变成当罗瑞卿的兵。后来我跟王效禹商量，马上把街上大字报、大标语改了一下。当时研究，一是放手闹，一是争取时间做工作。做部队工作很难做，那么多部队负责人谈话都对我们说我们好心好意支左，怎么说犯了路线错误，当时四五十个部队首长没有一个人说自己犯了错误。他们希望我们支持他们，而我们不但没有支持，反而批评了他们，支持了王效禹。经过五天工作，情绪才转过来，三方面(指部队、群众组织、领导干部)才在一块开会，开始还是互相揭对方，机关干部做了很多工作，山东干部杀出来较迟，他们就谈自己的体会，当时对造反怎么看不惯，后来思想怎么通的。有几个工人也很会做工作，向部队指出怎样支持错了，这些同志把部队说动了心。那时给我们压力非常重的，部队给我们送来大量材料，都是攻击造反派的，我和杨得志说：我不看了，完全是对我施加压力。杨说，不是的。我说客观上是如此。后来同意开一次排以上干部会，我去讲话，做说服工作，政治思想工作。会场还好，没有大闹，但会后提了大量条子，向我提意见。我们做了八天工作，仅仅创造了一个条件，在一起开会作自我批评。山东从大军区到市军区一直到人武部都一个观点。八天后，首先是空军贴出大标语，支持造反派。',
      },
      {
        type: 'paragraph',
        text: '中央决定有些同志担任军区政治委员，但部队内还有人贴大标语“打倒王二麻子”，连名字都不点。我做了一些工作。要造反派首先举起“拥军爱民”的旗帜。那时，我们跟杨得志同志说，在工厂中的部队先一律撤出，部队宣传车不要上街。但部队内压力很大。而保守派满街贴大字报、标语“拥护解放军”、“解放军不能撤出”，部队内还有群众问题。所以我跟王效禹建议，无论如何要做拥军爱民工作。经过二个月工作，先是省军区发表了声明，提出了四条，这四条实际上是杨得志同志提出的。当时他要司令部、政治部贴标语支持王效禹，但有的就是不听。我跟杨得志同志说，你不能脚踩两只船，这样四面八方都会压你。',
      },
      {
        type: 'paragraph',
        text: '他们有一个朴素的阶级感情，只知道工人、贫下中农，不知道工人、贫下中农中间有革命的，有保守的，有受蒙蔽的。',
      },
      {
        type: 'paragraph',
        text: '来源：周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。',
      },
    ],
  },
  {
    title: '张春桥谈清理阶级队伍',
    authors: ['张春桥'],
    dates: [{ year: 1968, month: 5, day: 28 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：《文革通讯》 一九六八年七月十日 第八期 共四版 河南二七公社豫西分社洛阳矿山机器厂四一六总部主办',
    parts: [
      { type: 'title', text: '张春桥谈清理阶级队伍' },
      { type: 'paragraph', text: '[摘要]' },
      {
        type: 'paragraph',
        text: '对于国民党员的问题，要作具体分析，分清哪些是打击对象、批判对象。有的是集体加入的，所以面不要太广。',
      },
      {
        type: 'paragraph',
        text: '领导同志要坚决维护党的政策，要掌握好党的政策，不然的话，一个个跳楼，这是不行的，不能解决问题，你们（华东）师（范）大（学）一下子搞了这么多，人家要告你的状来了。学生要处理好，不要打击面过广。这和搞一小撮叛徒，特务。走资派有所区别。要大胆搞教师队伍，但不要搞人人过关，个个看档案。',
      },
      {
        type: 'paragraph',
        text: '另外，有的人对形势的估计，就是喜欢听小道新闻，希望大家不要听小道新闻，这股风已经到，以前王、关、戚在时，小道新闻搞得很多，是他们透露出去的。王、关、戚垮台后，小道新闻断了很多，但还有人在搞。希望你们不要去搞小道新闻。听了对自己没有好处。我们要特别认真地学习主席最新指示，学习中央文件和中央有关重要社论。有什么事情，一律以中央正式文件为准。',
      },
      { type: 'paragraph', text: '来源：《文革通讯》' },
      { type: 'paragraph', text: '一九六八年七月十日 第八期 共四版' },
      {
        type: 'paragraph',
        text: '河南二七公社豫西分社洛阳矿山机器厂四一六总部主办',
      },
      {
        type: 'paragraph',
        text: '来源：《文革通讯》 一九六八年七月十日 第八期 共四版 河南二七公社豫西分社洛阳矿山机器厂四一六总部主办',
      },
    ],
  },
  {
    title: '中央首长接见军区在京负责同志和福建班部分代表时的指示',
    authors: ['周恩来', '陈伯达', '康生', '张春桥', '姚文元', '谢富治'],
    dates: [{ year: 1968, month: 7, day: 16 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：福建省厦门革命到底联合总司令部八·二九厦门大学红卫兵独立团《挺进》编委会编《中央（首长）对厦门文化大革命问题的指示汇编》1969年4月。',
    parts: [
      {
        type: 'title',
        text: '中央首长接见军区在京负责同志和福建班部分代表时的指示',
      },
      { type: 'paragraph', text: '时间；1968年7月16日22时35分至17日2时38分' },
      { type: 'paragraph', text: '地点：人民大会堂东大厅' },
      {
        type: 'paragraph',
        text: '总理等中央首长进入会场时，全体起立，高呼“毛主席万岁！万岁！万万岁！”“敬祝毛主席万寿无疆！万寿无疆！万寿无疆！”',
      },
      { type: 'paragraph', text: '总理：今天的会请康老主持。' },
      {
        type: 'paragraph',
        text: '康老：今天中央文革同志接见同志们，江青同志因身体不好，告假。叶群同志来了，刚才有事回去了。来这里几个月啦？（众答：7个月了。）7个月啦，学得怎么样？不要纠缠小问题，要掌握大方向。',
      },
      {
        type: 'paragraph',
        text: '总理：革造会的郑火排来过好多次啊，你谈谈对福建问题的看法，是再拖下去好呢？还是早些成立革委会好啊？（当郑火排谈到福建人民希望成立革委会，讨厌武斗时）都讨厌！你们是否一致的呼声？（有的答：是。有的答：不一定。）（当郑火排谈到他是福州大学学生的时候）',
      },
      {
        type: 'paragraph',
        text: '康老：你们福州大学的牌子还是我写的哩！不要丢我的脸！',
      },
      {
        type: 'paragraph',
        text: '（当郑火排谈到福建不论那一派都应该搞好军民关系时）',
      },
      {
        type: 'paragraph',
        text: '总理：各派之间呢？（郑答：要斗私批修，归口闹革命。）你主张归口闹革命吗？你敢不敢在你那一派（革造会）里面去讲啊？（郑答：现在有困难。）困难在那里啊？（郑答：两派有对立情绪，对组织有感情，旗号舍不得丢。）这是小团体，我们是大团体嘛！在毛泽东思想旗帜下团结起来，在北京7个月，主席接见了两次，就是坐在毛主席身边，主席的最高指示都不听，这个问题就很严重。是否领导小组工作没有做好啊？（郑答：我认为领导小组工作作得较差。）可以批评嘛！你是否也参加领导小组啊？（郑答：是。）',
      },
      { type: 'paragraph', text: '（当郑火排谈到大联合的必要时）' },
      {
        type: 'paragraph',
        text: '总理：你认为大联合很有必要，为什么不带个头啊？',
      },
      {
        type: 'paragraph',
        text: '（当8·29张莉文谈到他们福大同学被赶出校现在还回不去的时候）',
      },
      {
        type: 'paragraph',
        text: '总理：你们两个人还不能谈谈吗？你们两个带个头先大联合，我介绍你们两个握个手好吗？（众鼓掌，郑、张二人握手）你们是在毛主席像前握手，有语录、还有歌词。',
      },
      { type: 'paragraph', text: '（当郑、张继续争论福大问题的时候）' },
      { type: 'paragraph', text: '康老：不联合怎么能回去啊？！' },
      {
        type: 'paragraph',
        text: '总理：你们（对张莉文讲）不要老进攻，这样他就要为他们那一派讲话了。你们也有错误，要作自我批评嘛。二·二协议还有效吗？这是中央批准的。（下面有人说：有人讲协议不够啦！）这是经过毛主席为首、林副主席为副的无产阶级司令部同意的，怎么又说不够了呢？几个革命群众组织要讲大联合，要按主席指引的联合起来，努力使自己成为真正的无产阶级革命派。郑火排，你在革造会是温和派吧！？（郑答：有人说我是和平主义者。）和平主义者！怎么能够这样讲？',
      },
      {
        type: 'paragraph',
        text: '康老：把毛主席革命路线解释为和平主义，也是反对毛泽东思想的。你不要怕，讲“修”啦，“右倾”啦，一个革命者不要怕这种话。这种话是反对毛主席的，反毛泽东思想的。',
      },
      { type: 'paragraph', text: '总理：说得严重一点是反动思想。' },
      { type: 'paragraph', text: '康老：是反动的，反毛泽东思想的。' },
      {
        type: 'paragraph',
        text: '总理：别人的话要注意。厦门的苏辉明来了没有？蒋介石广播他是“苏司令”，就值得警惕，是挑拨的，也可能你们做错了事，倒不一定是蒋帮的人。当然这是我的看法，促联还认为他是个领导人哩！（促联答：是。）也有人反对他。革联的头子林银鹏大概反对他的吧！？（林答：是，我反对他。）你们都是8·29出身，都是厦门大学的，能不能联合啊？（林答：他们打死我们头头林金铭。）双方武斗死人，全国死那么多，要把这个账记在敌人身上去，记在走资派，记在叶飞、侯振亚身上，拿起武器总会打伤人嘛！促联的人没有被你们打死过？促联是有错误的，是犯错误的造反派。每一次外国轮船来，都不能进港，我都得打电话，最后货还是卸下来了。促联象浙江的红暴派。你们两派上头有人影响，促联有错，保汪大铭，不能保。最近我们处理一个案子，汪大铭夫妻两个很坏，跟北京几个人来往，专门讲黑话，反对毛主席，反对党中央，反对无产阶级司令部，坏透了。你们最近还打电报给党中央，要保汪大铭，你们受蒙蔽，保他是错误的。这几方面你们要好好反省。（苏辉明辩护）你们不要跟他走，跟他走会走向邪路（苏辉明又解释）那你为什么还打电报保他呢？你们年轻人容易受蒙蔽，这样革联就抓你们的辫子。我们今天是替你们解辫子。我们这样对你们说了，你们还这样解释。',
      },
      {
        type: 'paragraph',
        text: '康老：你们调查就百分之百正确？别人都是错的？中央给你们指出来，你还讲没有材料，你比中央还高明，这么主观！革联也不要因为你们保错了，就说你们组织不好。',
      },
      {
        type: 'paragraph',
        text: '总理：7月8日你们还来电报，说汪大铭大节是好的。恰恰他大节是不好的。',
      },
      {
        type: 'paragraph',
        text: '康老：光相信自己的材料不行，你们这是资产阶级宗派主义。适合你们观点的听，不适合你们观点的也要听。你们了解是一方面，那样结合干部就容易上当。7个月了，学毛泽东思想，到底怎么样学的啊？总理和你们讲了，你还这么解释，别人对你讲，你更要死保了。这样，人家自然反对你啦。汪大铭是坏人，你们不知道。',
      },
      {
        type: 'paragraph',
        text: '伯达：可能他给你们什么好处，收买你们。晓得了就把尾巴割断吧！',
      },
      { type: 'paragraph', text: '康老：你们头头要表态。' },
      {
        type: 'paragraph',
        text: '总理：今天晚上，我们就是要你们把尾巴割断。造反要造叶飞的反，不能造无产阶级的反。我们允许造反派犯错误。苏辉明，你要作自我批评。每一派都有错误，或多或少，各自多做自我批评。',
      },
      {
        type: 'paragraph',
        text: '康老：我建议苏辉明今天晚上就打电话回去，告诉你们组织，说汪大铭是坏人，不能保了，行不行？（促联表示可以）通知家里不要再上当了，他夫妻两个是坏蛋，不要再和他们来往了。这样就主动了。',
      },
      {
        type: 'paragraph',
        text: '总理：你们要承认受蒙蔽，不能够说一点错误都没有。',
      },
      { type: 'paragraph', text: '康老：要作检讨。' },
      {
        type: 'paragraph',
        text: '总理：这是一。还有船的问题，每次和你们讲，都要费很大的劲，这不能讲不是个错误。',
      },
      {
        type: 'paragraph',
        text: '春桥：有什么好解释的！你们一点道理都没有。外国船来中国，货不能卸，你们连一点爱国主义都没有，给中国工人丢脸，有什么理由坚持？！',
      },
      {
        type: 'paragraph',
        text: '总理：革联不要以为周某人今天尽讲促联的缺点，就认为自己没有什么错误，你们也有错误，要做自我批评，打死人互相都有，一武斗就难免。',
      },
      { type: 'paragraph', text: '（当苏辉明谈到厦门现在是用枪杆子讲话时）' },
      {
        type: 'paragraph',
        text: '总理：我们要按道理讲话，不能用枪杆子讲话。枪杆要讲话，那是对敌人的，对美帝国主义的。对人民不能这样。',
      },
      { type: 'paragraph', text: '（当苏辉明要求中央对厦门夺枪采取措施时）' },
      {
        type: 'paragraph',
        text: '康老：中央早表过态，现在中央要求你们采取措施。',
      },
      {
        type: 'paragraph',
        text: '春桥：中央什么时候叫你们夺枪？你们夺枪，你们要中央解决，是你们自己搞起来的嘛！',
      },
      {
        type: 'paragraph',
        text: '总理：厦门对面就是金门，有什么话好说，为什么叫敌人看笑话！？难怪敌人广播你是“苏司令”，你有错误嘛！革联也有错误。两派比赛夺枪啦！',
      },
      { type: 'paragraph', text: '（苏辉明谈到厦门有人炮打陈伯达同志时）' },
      {
        type: 'paragraph',
        text: '伯达：陈伯达与福建问题无关，这个问题不要讲了。',
      },
      {
        type: 'paragraph',
        text: '总理：伯达讲得对，不要在这个问题上做文章了。',
      },
      {
        type: 'paragraph',
        text: '康老：你们不要以此为题做文章，没有一点自我批评精神。列宁讲过，人没有自我批评就要毁灭自己。一个党没有自我批评就要消灭，一个人没有自我批评就要垮台。这是原则问题，建议你们好好学习毛主席最新指示，要有自我批评，自我批评是马列主义、毛泽东思想原则，共产党的原则，希望你们考虑这个问题。你是促联头头，要起点模范作用，要作自我批评。学了7个月了，毛泽东思想一点没有学到，脑子那么僵化。做共产党员，这条很重要。',
      },
      {
        type: 'paragraph',
        text: '总理：促联是犯过错误的造反派，我给你们作解释，要他们不要攻你们，可你们尽解释，不做自我批评。他们抓住不放，那就联合不起来，你们要好好自我批评，才能站得住，才能大联合。革联也不要抓住他们不放，自己也有错误嘛！你们本来都是打叶飞的，都是8·29的，现在怎么势不两立？厦门、福州、泉州，都是关键，你们各自做自我批评，联合起来。',
      },
      {
        type: 'paragraph',
        text: '康老：促联也好，革联也好，没有自我批评就暂时不要讲了。',
      },
      {
        type: 'paragraph',
        text: '（当8·29丁宝元讲到学习班伙食费每天一块钱的问题，福建的问题还没有解决时）',
      },
      { type: 'paragraph', text: '总理：这么好的伙食啊！' },
      { type: 'paragraph', text: '康老：吃一块钱伙食就学不进毛泽东思想。' },
      {
        type: 'paragraph',
        text: '（当丁宝元谈到两派要各自多作自我批评，实现归口大联合时）',
      },
      { type: 'paragraph', text: '总理：你们8·29有什么缺点？' },
      { type: 'paragraph', text: '康老：8·29有没有坏人？' },
      { type: 'paragraph', text: '（当王云集谈到要限期取消跨行业组织时）' },
      { type: 'paragraph', text: '康老：首先思想要统一，不统一就回不去。' },
      {
        type: 'paragraph',
        text: '（当郑火排谈到军区领导同志要多和群众接触时）',
      },
      {
        type: 'paragraph',
        text: '康老：韩先楚同志，你现在住在哪里？去过哪个组织？（8·29：韩司令常来学习班）现在哪里要打倒你，你就到那里去住，这是个好经验，云南、新疆都是这样做的。按那样办法，不要住在京西宾馆。',
      },
      { type: 'paragraph', text: '（当两派讲到傅仰渠打人而争吵时）' },
      {
        type: 'paragraph',
        text: '文元：建议你们讲话要上纲，也就是说，要切题。',
      },
      {
        type: 'paragraph',
        text: '春桥：你们学了半年多，给我的印象还是1966年下半年的水平，我看群众不会这样，你们没有反映福建人民的愿望。',
      },
      { type: 'paragraph', text: '（当郑火排反映有人用“反军倒韩”来压群众时）' },
      { type: 'paragraph', text: '总理：军区有过表示嘛！' },
      { type: 'paragraph', text: '春桥：我看到福建小报上还在提。' },
      {
        type: 'paragraph',
        text: '（当公交战线粱祥铭讲到现在福州两大派，一派要抓周、郑之流，一派要抓范、黄之流时）',
      },
      {
        type: 'paragraph',
        text: '总理：我讲一下。对军队那几个人，不在军队干正活，在福州，到北京，专门挑动群众斗群众，在京西宾馆接见时，我们几个人（指中央首长）都在，我点了周振祥、郑克诚、陈景三、李俊海的名，我认为这是在军队里，又是高级干部，什么部长、副司令，到处煽动群众武斗，把群众当打手，他们在旁边指挥，这是不许可的，军队还是要讲纪律的，有人为他们翻案，不对，你们要注意，不要给他们翻案，这又象保汪大铭一样，是受蒙蔽。',
      },
      { type: 'paragraph', text: '（当姜观谈到革造会开“7·9”大会时）' },
      {
        type: 'paragraph',
        text: '总理：田毓民、石祥松、翁永春、温恒金回去了，一定要召开一周年大会，这样容易引起对立，不是解决问题的好办法，你一派开，他一派开，派性就高涨了，真正的无产阶级革命派的联合就削弱了。你们事先商量过没有？开这样的会，带有示威性的，是显示力量，效果不好嘛！果然引起武装冲突。你们回去人开会，回去没有向中央请假，中央是不许可的。设想一下，8·29也这样找个名义开会，就势必增加对立，引起打架，增加了一点火。这一点请你们这一派好好想一想，这一次你们确实是和4·2Q一起开会的。',
      },
      {
        type: 'paragraph',
        text: '康老：不论那一派，想压倒一派，走不通，越压越对立，越发展，各地各派都要注意，用压的办法解决不了问题，是不行的，是不符合毛泽东思想的，这是一个教训。今天在会上就看到你们有压的。',
      },
      { type: 'paragraph', text: '（当姜观谈到某些小报刊登军区领导人讲话时）' },
      {
        type: 'paragraph',
        text: '文元：有些小报登了所谓“五个回合”站队问题，说是康生同志讲的，完全是假的。',
      },
      {
        type: 'paragraph',
        text: '康老：你们是谁登的？我要给他收稿费哩！说我到北京市学习班讲的话，学习班在哪里我也不知道。',
      },
      { type: 'paragraph', text: '富治：我这个主任也没有请你去讲。' },
      {
        type: 'paragraph',
        text: '康老：敌人常用假文件来挑拨我们的关系，要提高警惕，要用毛泽东思想来衡量。刚才还看到一个材料，说是伯达同志指示，也是假的。那“五个回合”是适应派性，捏造中央同志讲话，大家要动脑子想一想，它合不合毛泽东思想。福建永春公社还写信给我，说学习了那个材料，部队同志告诉他那个是假的，他们不相信，问我到底是真是假？我没有答复他。敌人造我们的谣很多，辟谣辟不胜辟。',
      },
      {
        type: 'paragraph',
        text: '春桥：还有什么伯达同志的“斗私批修”辅导报告，也是假的，说什么刺刀见红，时时、处处、事事都见红。',
      },
      { type: 'paragraph', text: '总理：那就不用活了。' },
      {
        type: 'paragraph',
        text: '文元：无产阶级革命派要善于辨别真假，用毛泽东思想去识别，才不会上当。',
      },
      { type: 'paragraph', text: '（当姜观谈到要解放张良时）' },
      {
        type: 'paragraph',
        text: '康老：我向同志们建议，历史上被捕过的，不论那一派，都要重视精密调查，不要认为支持自己这一派就忽视了，如果有几个问题，自己这派提他，要特别慎重，可以联合调查。',
      },
      { type: 'paragraph', text: '现在8·29派那个讲话。' },
      { type: 'paragraph', text: '（王云集起来发言，讲了十个问题）' },
      {
        type: 'paragraph',
        text: '康老：现在请总理讲话。（众：向总理学习！向总理致敬！）',
      },
      {
        type: 'paragraph',
        text: '总理：还没有讲话，学习什么？我要向你们学习。半年多了，没有过问。我要先讲一下，刘培善同志自杀，当然这是不对的，他自己要负责。我们做领导工作的没有注意好，开批判会他自己没有想通，我们又没有找他，寻了短见，一个老同志死了，我们很难过，这说明，不能说自杀了就是叛徒，他是老红军，坚持游击战争，过去是在湘赣边的嘛！中央觉得不安，这就是说我们大家要有个阶级感情。自杀是不好的，他就是那么个问题，他就是有错，我们没有帮助，批判过火了，我们不知道，也没有过问，我们有责任。',
      },
      {
        type: 'paragraph',
        text: '我们党革命近50年了，逐渐成长逐渐成熟，在中国，在全世界，在毛泽东思想哺育下，正象林副主席讲的，大树底下好乘凉，许多关键性问题、重大问题，由毛主席作主，所以我们敢于在史无前例的无产阶级文化大革命中，能够在斗争中学斗争，在游泳中学游泳，不至于淹死，在这个伟大光荣时代里，世界人民向往着毛泽东思想，我们在毛主席身边更应该感到这个光荣、幸福。光感到光荣、幸福是不行的，要努力奋斗，要按毛主席指示办事。可是你们在这里学了7个多月，刚才听你们发言，还讲了不少宗派性的话，当然也有些同志讲了些好的意见，还是刚才春桥同志说得对，还是66年下半年的水平，一争起来，脑子里就想不到敌人了。谁是我们的敌人？谁是我们的朋友？这是革命的首要问题。你们福建前线天天听到炮响，特别是厦门，放着敌人的炮声不管，两派在那里武斗，夺解放军的枪，是我们在北京的人不可设想的事，为什么会这样？说明你们分不清两类矛盾，分不清敌我界限，谁是敌人谁是朋友分不清。首先要区分好两类矛盾。第一要看到台澎金马的敌人，内部有刘邓陶、叛徒、特务、走资派，你们福建有代理人叶飞嘛！都不作为斗争主要目标，你们互相吵了两年，直到现在还没有解决，这样的情形很不应该。半年多我没有见你们，感到不安，伯达、康生见你们一下，今天见，确实改进不太多，没有把敌情观念树立起来，一个台澎金马，一个是叶飞。再如汪大铭，我们早知道。还有所谓“老区”的林白、黄国璋之流，“老区”明明是叶飞组织起来的，你们辨别不出来，工人、农民、革命知识分子，还有解放军，难道还不能辨别吗？不是的，这是忘了毛主席的教导，忘了毛主席的教导就一定走错路。你们青年人犯错误也难免，但是看着你们这样下去行吗？解放军“三支”“两军”两年了，也犯过错误，韩先楚同志代表军区也承认在某些时间犯了方向路线错误。毛主席去年的指示，今年的指示，对你们都是对症下药的，国共斗争现在还在继续，两个敌人：一个是拿枪的，一个是内部的，内奸、叛徒、特务、走资派和没有改造好的地富反坏右。我们应该在毛主席的革命路线上联合起来，我们要成为无产阶级革命派，无产阶级革命派不是天生的，即使工人阶级出身，还要锻炼改造，不要忘本。在座的8·29也好，革造会也好，4·2Q也好，其他革联、促联、还有省红等等，都要联合起来，在毛主席革命路线上联合起来，反正大致是两大派嘛。姜观同志，你说老实话，“7·9”大会革造会和4·2Q能说没有关系吗？（本来姜观要起来回答）对，你不在场，问你白搭。（姜观又坐下）我们应该联合，有没有基础？有，有去年4个协议，又有今年的“2·2”协议，你们有决心做无产阶级革命派，就要回到学习班，把“2·2”协议充实起来，不能动摇，大派小派推出代表共同协商，由王云集、郑火排发起推动，能办得到吗？（王、郑答：可以。）不论大派小派，把意见集中起来，概括性的，繁琐的不要，不够的充实，两三天内就可以达成协议，这样有个标准，有个联合基础了，达成协议不要等中央批准，你们签字，打电报回去，全省都实行。要实现这个协议，首先要树立一个对敌斗争观念，在原则基础上联合起来，共同对敌，这就是标准。这是全省的，还有地方的也要达成地方协议。南平、漳州、福安、闽侯4个专区已经回去了，现在是福州、厦门、泉州、龙岩、三明，希望你们来好好促成。这样，既有全省的，又有县的，这个基础就牢固了。军区党委的检讨你们讨论过，最后一稿5月14日的准备交给你们讨论，可以提提意见。对成立省革命委员会的报告也可以讨论，看那里不够。但首先要有统一思想，要有联合基础。如联合基础有了，军区的检讨报告和成立革委会的报告讨论就顺利了。康老建议军区常委要到各派同志中间去接触，去交谈，当然韩先楚同志身体不好要照顾，保证他休息，不要谈得太长。皮定均同志在前线指挥很忙，因为他是副主任，要成立革委会叫他来，只能谈几天，不能拖太久。',
      },
      {
        type: 'paragraph',
        text: '福州这次打了一仗，现在不要再打“笔仗”了。田毓民、石祥松、温恒金、翁永春、王泉金等同志，要叫他们回来。回来以后，你们（指8·29派）也不要再给他们贴大字报了好不好？（王云集答：好！）不要给敌人利用。如苏辉明，敌人广播“苏司令”，这是敌人的挑拨，如果我是苏辉明，就要做个好样子，不要让敌人看笑话。希望福州不要再搞武斗了，行不行？（众答：行。）声音还不大！（众热烈鼓掌）要读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。',
      },
      {
        type: 'paragraph',
        text: '还有个复杂问题，“老区”问题，等一下伯达同志还要讲。“老区”是叶飞、范式人支持的，黄国璋、林白活动的，过去讲过，不要再用“老区”名义了，群众、广大贫下中农是革命的。毛主席说，武汉“百万雄师”少数坏头头，要让群众自己揪，群众要联合。陈再道还在北京学习班学习嘛！“老区”广大群众是受蒙蔽的，少数头头范式人、黄国璋、林白是坏人，“老区”的广大群众和干部要联合。总之，今天已经是7月17日，全国29个省市只剩下5个，都是边区，你们离敌人最近，叶飞也是点了名的，你们为什么一定要背榜呢？能不能在7月份争个光荣？我们很着急，衷心希望你们在7月份能够得到我们伟大领袖毛主席批准成立福建省革命委员会。',
      },
      { type: 'paragraph', text: '康老：现在请陈伯达同志讲话。' },
      {
        type: 'paragraph',
        text: '伯达：解决福建问题我有愧，对福建人民有愧，对毛主席有愧，对党中央有愧，因为中央交代我帮助福建解决问题，我没有做好，没有什么帮助，所以福建现在拖得这样，我向你们作自我批评。我对不起党中央，对不起福建人民，对不起毛主席。现在向前看，前进一步的，有些重要的地方，福州是斗争焦点，8·29、革造会的斗争焦点，厦门是革联、促联斗争焦点，泉州也有两、三派，这些地方首先要成立革委会，福州各派要大联合，成立革委会，刚才我和文元同志商量了，福州市成立革委会，新华社、人民日报给你们广播，这是破例。广播一个市成立革委会的，全国只有武汉、重庆、成都3个地方单独报道过。（春桥：厦门也可以，）我赞成。（总理：厦门也要单独广播。）福州、厦门两大派要诚心诚意按照毛主席指示好好商量，不要一说话就对骂，在人大会场骂街习惯了，这太不好意思了。现在你们和北京各大学还有联系吗？不要去联系了，不要去听什么小道消息，你们要在文化大革命中提高思想，提高对毛主席思想的领会，善于辨别是非真假。再就是革联、促联，拿我的名字当工具互相攻击，我不赞成，我很头痛，我总想和福建割断关系，我一看到“反陈倒韩”就头痛。姓陈的多得很，“陈、林半天下”。还有林得利，你在哪里工作？多大了？（林答：56了。）你56，可以退休了，不要太积极了。你不是“老区”的头头吗？！我劝你不要太积极，退休后不要做后台老板，也不要幕后指挥了，这样才能得到群众谅解。“老区”名义臭得要命，用“老区”名义得不了群众欢迎，对大局不利、对无产阶级文化大革命大局不利。用“老区”两个字是错的，变个名字也要不得，变个名字要搞一部分人，捞一点什么稻草，要不得。革造会不要这样干，8·29不要这样干。有人说，革造会与“老区”有关系，有人说8·29与“老区”有关系，要注意不要用“老区”名义做文章、捞稻草，你们要排除老区问题的干扰，不要阳一套阴一套，这样福州就可以很快成立革命大联合、革命三结合了。莆田、晋江、永春都是有名的地方。（有人说：永春已成立革委会，但是八派一派掌权。）不要一派掌权，要联合。（总理：要加强、扩大。）要补台不要拆台，被排斥的要参加进去，你们泉州三派要联合，要好好谈一谈，大问题达成协议就可以了，有些问题一下子谈不成可以搁一下，晋江是有名的地方，是泉州府，你们三派要更好的协商，不要吵架、骂街。解放后有一年我回家去，问老家解放后有什么变化？他们说有变化，一个是生活上的改善，一个是吵架的少了，这个吵架少了对我来讲还是个新闻，过去福建的老太婆好吵架，现在你们是学老太婆不学毛泽东思想。老太婆也有好的，好劳动，勤快，好的你们不学，而是学老太婆的狭隘、落后。还有三明，你们没有理由搞三大派，没有理由搞打砸抢、搞武斗，直到现在。（有群众组织反映：三明分区有人参加群众组织勤务组）（总理：这个要他们保证，朱耀华同志打电话回去，叫他们保证不能这样子干。）对许集美我是56年回家时他在晋江当专员才认识的。57年他被叶飞打成地方主义分子，下放到古田劳动，当了4年工人，听说还不错，我才说这样的干部为什么一定要打倒呢！？但是他的历史我就不知道，能不能参加三结合，你们自己讨论，我不包办代替。',
      },
      {
        type: 'paragraph',
        text: '开始你们造反时都是一起的，打叶飞时，革造会、8·29是一起的，革联、促联也是一起的，后来分两大派，现在是分久必合，可不可以？（众：可以）过去合在一起反叶飞是对的，以后分了，吵了两年架，究竟是什么原因我也闹不清。现在是分久必合的时候了。革联、促联过去是一起的，后来怎么变成仇敌？革联、促联要坐在一起谈话，促联保错了人甩掉就行，革联也保错过人，我不说穿就是了，保得那样准靠不住，现在我不是挑你们毛病，现在是要搞革命大联合。姜观同志，可以不可以和8·29坐在一起谈话？（姜答：可以。）都是同志，年青人，不要受敌人挑拨。4·20，上次我说过可以联合，阿Q就是啦！（总理：大家都站在毛主席革命路线上，问题就好解决了。）你们要高举毛泽东思想伟大红旗，紧跟毛主席伟大战略部署，大家谦虚点，不要自作聪明，觉得自己不得了，总要作点自我批评，革造会没有自我批评，8·29就不服；8·29没有自我批评，革造会也不服。革联、促联也是一样。大家同意不同意？（众：同意）厦门、泉州、三明、莆田要成立革命委员会，已经成立的要巩固、充实，可以补台，没有成立的要搞大联合。今天有个缺点，诏安没有来，过去受压我们同情，以后有一千条枪，串连到江西、广东，以为就可以包打天下，都是小孩子，有的十二、三岁就包打天下，不要脑子膨胀，小孩子要教育他们。',
      },
      {
        type: 'paragraph',
        text: '康老：伯达同志讲完了，希望同志们好好研究一下，照这样话去做，不但口头上赞成，而且还要做，高举毛泽东思想伟大红旗，实现革命大联合。今天的会就开到这里。',
      },
      { type: 'paragraph', text: '总理：希望大家不要辜负我们的期望。' },
      {
        type: 'paragraph',
        text: '（中央首长离开会场时，全体起立，高呼：“毛主席万岁！万岁！万万岁！”“祝毛主席万寿无疆！万寿无疆！万寿无疆！）',
      },
      { type: 'paragraph', text: '（此系记录稿，可能有遗漏，仅供参考）' },
      {
        type: 'paragraph',
        text: ' \t中国人民解放军福建省军事管制委员会办公室印',
      },
      {
        type: 'paragraph',
        text: '来源：福建省厦门革命到底联合总司令部八·二九厦门大学红卫兵独立团《挺进》编委会编《中央（首长）对厦门文化大革命问题的指示汇编》1969年4月。',
      },
    ],
  },
  {
    title:
      '陈伯达、张春桥等中央首长在中南海接见福建省厦门“少数派”革命学生代表时的讲话',
    authors: ['陈伯达', '张春桥'],
    dates: [{ year: 1966, month: 10, day: 7 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：福建省厦门革命到底联合总司令部八·二九厦门大学红卫兵独立团《挺进》编委会编《中央（首长）对厦门文化大革命问题的指示汇编》1969年4月。',
    parts: [
      {
        type: 'title',
        text: '陈伯达、张春桥等中央首长在中南海接见福建省厦门“少数派”革命学生代表时的讲话',
      },
      { type: 'paragraph', text: '张春桥同志的讲话' },
      { type: 'paragraph', text: '同志们：' },
      {
        type: 'paragraph',
        text: '今天听了同志们的讲话，材料很多，有的材料过去已经看过，有的还没有看过，回去再研究。',
      },
      {
        type: 'paragraph',
        text: '同志们提了很多问题，我想讲这样一个问题，明天是8号，十六条公布正好两个月，这两个月可以看出什么问题？林彪同志在国庆时说的，两条路线的斗争还在继续。在某些方面来说，比十六条公布以前更尖锐、更复杂。为什么呢？因为十六条公布以前，有些地方群众没有发动起来，十六条公布以后，广大群众发动起来，有些原来的矛盾表面化了，更尖锐了。十六条公布后，反对毛主席革命路线的人，有的精神准备不够，至今的确还不理解，有的是坏人。',
      },
      {
        type: 'paragraph',
        text: '有些工人、农民很容易被挑动起来。他们听说省委、市委被反革命分子包围起来，出自于对党、对毛主席的热爱，他们不会不去。如果我是工人，我也会去。有一条，军队不能动，这是中央的命令。要能动军队，那早就开枪了（笑声）。全国还没有发生动军队，（同学插话：有的公安部门已经动了。）正因为个别地方有动，所以中央立刻下命令，这样才能保证，斗争虽然很尖锐，但还没有发生更严重事件。这说明了阶级斗争是复杂、尖锐的。也证明了毛主席亲自发动的这场无产阶级文化大革命是很必要的。不发动是不行的。不然要使我国不变颜色是保不住的。',
      },
      {
        type: 'paragraph',
        text: '同志们受到压力，受到迫害，是有困难的，这也证明这场革命是非常必要的。现在，在党中央毛主席领导下，还会发生这样的现象，如果政权掌握在别人手中，那你们向谁控诉呢？你们还会到这里来控诉？你们将会怎么样呢？（有个同学插话：会被杀头！）',
      },
      {
        type: 'paragraph',
        text: '同志们，我们要把眼界放宽一点，在无产阶级文化大革命中受到打击、迫害毕竟是暂时的，最后我们一定会胜利的。但道路是曲折的，我本来想是有困难的，但没想到会有这么复杂。你们也没有想到吧？为什么会这样呢？他们的传单可以印，你们的传单不能印？政治上扣了这样、那样的帽子，围、斗几小时，十几小时，甚至几天。（有个同学插话：在漳州市街上发现有铅印的反动传单）你们福建情况可能更复杂一些，对面敌人会利用，公开的国民党也会利用。这个革命非常不容易的。同志们，你们不是感到年轻，赶不上参加过去的斗争觉得遗憾，生晚了。但是现在参加这场艰苦斗争还可以锻炼。全国政权在无产阶级专政下，在党中央、毛主席领导下，你们还是能够到北京，还能到全国去串联，党中央完全支持你们，我们中央文革小组当然要站在革命立场上，如果不站在革命立场上就要被推翻。',
      },
      {
        type: 'paragraph',
        text: '看了条子，有几种感觉，同志们受压迫很重，很苦闷，问我们要怎么办？我们刚才讨论一下，至于该怎么办，我们还得问你们怎么办？（同学们坚定地回答：斗到底！）不是党中央没说过话，十六条不是写得清清楚楚嘛，他们也都知道这是毛主席亲自制定的，而且有的也参加了会议（同学插话：叶飞也参加了。）问题复杂就在这里，一开头中央就估计到，在八届十一中全会结束时，毛主席公开指出有两种情况：有的执行，有的不执行。全国都是这样。出现的情况，别的地方也有。有的地方比你们严重，有的地方比你们差一点。这是有普遍性的。中央说一句话，各人都可以利用，十六条各人有各人的解释。林彪同志说：不要炮轰无产阶级司令部。你们说对不对？（同学们齐声回答：对！）林彪同志说得完全对！革命的同志应当清醒。但有的人就抓住这句话，说我是无产阶级司令部，不能打我。林彪同志讲的话并不包括革命同学批评省、市委。（热烈鼓掌）应该说，违抗十六条，攻击十六条的人，就是炮打无产阶级司令部，这个司令部，就是以毛主席为首的司令部。（长时间热烈鼓掌，并高呼：毛主席万岁！）你们要紧紧地抓住毛主席亲自制定的十六条指示，别人不执行，我们执行，我们不折不扣地执行。讲道理就讲十六条的道理。林彪同志的话，是根据形势的发展，精神还是根据十六条。',
      },
      {
        type: 'paragraph',
        text: '你们要求我们帮助，而这些具体问题，对象是什么人？周围群众是什么人？左派是什么情况？中间派什么情况？我们不大清楚，应当注意壮大左派，争取中间派，孤立极少数右派。左派当然人数少。现在少，将来也少。别想将来都会成为左派。当然要革命的是多数，坚决、坚定的左派毕竟少数。马克思、恩格斯只两人，谁给他们印刷机、宣传车、录音机呢？当时苦得很，恩格斯只好跑到他父亲的工厂去，他父亲是资本家，不是红五类（笑声），列宁还不是这样？毛主席也是这样。毛主席被国民党写的传单那么多了，你想想：国民党反对共产党的传单有多少？诬蔑你们的传单有多少？（同学插话：单单福二中传单就有30万）30万份，不算多吧？蒋介石骂共产党的文章比毛主席的著作四卷还多。但蒋介石被打倒了。',
      },
      {
        type: 'paragraph',
        text: '革命的新生事物最初总是少数的，成长非常艰难的。我们应向革命前辈、导师学习革命精神。现在，总的形势比他们好多了，国家政权在毛主席手中。毛主席过去被开除党籍好几次，被撤职，军权被剥夺。但最后真理在马克思、恩格斯、列宁、毛主席这方面。虽然是少数，但最后必定会取得胜利。（热烈鼓掌）我们今天在全世界还是少数，有几个党和中国共产党站在一起？站在苏修一边还是多的。有的同志问少数和多数的关系，这个是会变化的。但只要是革命的，你们就会胜利。真正革命派的少数是会逐渐增加的，如果一天就增加起来是会垮台的，你们别以为今天拿到这个讲话，明天回去队伍就一下子扩大，那样，风一吹就垮台的，到后来又剩下你们这几个人了，干革命就是要做扎扎实实的地工作，革命是没有捷径的，要准备走曲折、艰苦的道路，每个地区具体怎么走，不一样，但大方向是一致的。',
      },
      {
        type: 'paragraph',
        text: '他们压迫无非是政治上的压迫和经济上的压迫。中央发出通知，首都红卫兵3个司令部物质待遇应该平等，中央文革小组讲了，周总理也讲了，但没用。不要以为中央讲了都会执行。到前天，第三司令部发通知，还是用手写的，请我们去开会。后来我们查问，为什么中央规定首都红卫兵3个司令部物质待遇应当平等，你们还不执行？后来就送来了铅印的通知，我们铅印的丢掉，手写的留下，可贵！（热烈鼓掌）我说这话无非是说革命还是要靠自己，主要靠你们自己作艰苦的工作，真正地把革命同志团结起来，形成坚强核心。',
      },
      {
        type: 'paragraph',
        text: '昨天江青同志讲了要注意政策、策略，在马列主义和毛泽东思想原则基础上，注意灵活性。我们一些同志的弱点，就是不大注意争取多数，这样受打击。因为左派不可能很多，中间派跟谁跑，谁就力量大。我们就要动脑筋跟这些人打交道，如何去做工作。我们不要对过去围攻过我们的同学闷一肚子气，大家都是同学嘛！在北京凡是说过这样话的争取很多同志。如果骂倒一切，对我们很不利，这点你们要考虑，不但对工农兵群众，就是对同学也要坚持毛泽东思想、路线，这不是一天二天，有些人今天跟你们，过两天形势一变，又跑了，就继续分化，不断改组，道路是曲折的，你们回去应该想一想。你们写条子上来，说要急着回去，回去前到北京几个学校去看看，他们斗争比较尖锐，如北京航空学院，北京地质学院，北京师范大学，清华大学，有的被孤立时只剩下十个人。昨天去念“通电”的蒯大富同学，那是大翻身了，他以前就被打成“反革命”，你们多多去问他们，他们经验比我们多。当然，我们也有受压迫，今天我们不在这里诉苦了。（笑声）我们遇到困难和你们不同，你们和这些学校有类似，是否和他们联系，学习他们。如北航只要求工作组赵××来谈谈话，到国防科委门口等了28天28夜不谈。我们报告给毛主席，毛主席说：要谈。他还是不去说。后来陈伯达同志说，你住到学生中去，说一说，如果被打死了，我陈伯达抵命，还签了字，立了令状。就是这样，还是不敢去，他们怕群众怕到这样程度。10月1日我们在天安门城楼上和他辩论，为什么陈伯达的话你不听，连毛主席的话也不听。后来，我们火了，我们说你再不去，明天我们和学生站在一起斗你。（笑声，热烈鼓掌）你们困难还不是最大呢，但你们受到迫害，我们很同情。中央的态度很明朗，我就不多说了。你们多和他们联系，他们经验是很多的，现在开始变化了，昨天的大会就是标志。主席台上的人好多就是戴过“反革命”帽子的，我念“决定”时台下很多人都哭了，你们以后就不要怕，中央有指示，现在不是都脱了吗？中央的批示你们听到了吗？（回答：听到了！）这方面的压力，中央能做到，中央决不会不管。但就是这样，革命还是要靠自己，要有勇气，多动脑筋。从6月1日聂元梓等同志的一张大字报到现在已经4个月了，4个多月来是艰巨的，曲折的，可能现在形势有好转些，但斗来斗去还会发生变化。可能要经过多次反复，毛主席这条路线才能取得胜利。',
      },
      {
        type: 'paragraph',
        text: '我们希望同志们好好学习毛主席著作，提高思想觉悟，学习毛主席如何革命，做领导工作和分化敌人，他的天才还在于如何又斗争又团结，这里面有许多问题，你们应该好好想一想。',
      },
      {
        type: 'paragraph',
        text: '最后，我希望同志们真正地锻炼成为毛主席的好学生。我们大家都有这种愿望。（长时间热烈鼓掌）',
      },
      { type: 'paragraph', text: '今天我就谈这一些吧！' },
      { type: 'paragraph', text: '* * *' },
      {
        type: 'paragraph',
        text: '张春桥同志讲话后，中央文革小组长陈伯达同志、姚文元同志和叶群同志特地赶来用闽南话亲切地和大家交谈，和大家招手。同学们请陈伯达同志转达福建革命学生对党中央和毛主席的无限思念和崇高敬爱。同学们高举《毛主席语录》不断高呼：“毛主席万岁！”“祝毛主席万寿无疆！”革命学生代表请陈伯达同志向党中央和毛主席问好。陈伯达同志用闽南话说。“好！好！”并抱歉地说：“我一直没有空来看看大家！”叶群同志热情洋溢，一遍又一遍地鼓励同学们：“你们回去好好干吧！祝同志们斗争胜利！”',
      },
      {
        type: 'paragraph',
        text: '1时20分，同学们怀着无比激动的心情，高呼：“毛主席万岁！”依依不舍地离开中南海。',
      },
      { type: 'paragraph', text: ' \t厦门大学红卫兵独立团赴京代表整理' },
      { type: 'paragraph', text: '1966年10月7日' },
      {
        type: 'paragraph',
        text: '来源：福建省厦门革命到底联合总司令部八·二九厦门大学红卫兵独立团《挺进》编委会编《中央（首长）对厦门文化大革命问题的指示汇编》1969年4月。',
      },
    ],
  },
];
export default res;
