const res = [
  {
    title: '刘结挺的检查',
    authors: ['刘结挺'],
    dates: [{ year: 1970, month: 3, day: 7 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的群众组织翻印件，翻印者未注明',
    parts: [
      { type: 'title', text: '刘结挺的检查' },
      {
        type: 'paragraph',
        text: '〖刘结挺，时任中共中央委员，四川省革命委员会副主任，成都军区副政治委员。〗',
      },
      { type: 'paragraph', text: '同志们：' },
      { type: 'paragraph', text: '……（略）' },
      {
        type: 'paragraph',
        text: '一、我控制省革委办事机构。在办事机构中是以拥护我为标准挑选办事机构人员。除十三军的十五名同志外，全都是清一色的拥护我的。有的不同观点的同志，都进行排斥，〇二八的同志全部担任办事机构的大小组长，十三军的同志都安排一般的工作，成为我的宗派势力。架空了省的领导同志，把整个办事机构和各地的文化大革命均控制在我和张西挺手里，党、政、文都在指挥，完全按照以我为核心办事。“九大”以后，其他同志不同意我和张西挺炮制的整党座谈纪要，我俩坚持不改。我控制办事机构，安插亲信，拉拢一些人，排斥一些人，（给）泸州、江津、南充等地的文化大革命，造成了很大的困难。亲自发动“反复旧”运动，把同观点的退伍转业军人就安排，不同观点就不管。进行排斥，成为一派掌权。政治上搞一派专政，组织上大搞宗派主义。',
      },
      {
        type: 'paragraph',
        text: '二、大搞以我为核心，大搞一派掌权。①拥护我为标准，在宜宾、永川、泸州、南充、自贡、内江、涪陵等一派不承认。②分化瓦解革命群众组织，如“红成”、“八·一五”类的革命群众组织，从中杀出来一派，成立“新红成”，“新八·一五”，“新工农派”等手法。③争正确，争核心，争席位，以多数压倒少数，达到一派掌权。④在政治上压倒一派，吃掉一派，如省的两派，一派作陪衬，认为当前的干扰就是不拥护我的一派是干扰，同时给加上种种莫须有的罪名打下去。如涪陵红贸兵人很多，“红贸不红是白的，再多的人也不行。蒋介石有八百万人马，不是垮了吗？”我长期以“红十条派”、“反红十条派”（划线），不同的观点就打成“反红十条派”。（违背）五·二八批示。拉一派保我，支持一派掌权，就是为我掌权。改变国家的性质。',
      },
      {
        type: 'paragraph',
        text: '三、分裂伟大的中国人民解放军。①在军队内部灌输一派掌权的舆论，说：你们支持造反派是路线斗争觉悟高，对造反派有感情。拉拢一部分军队，反对一部分军队。挑动群众斗群众，使武斗长期不止。对五十军，开始同我的观点是一致的，我就在各种场合大量表扬其支左经验，但后来执行了毛主席的革命路线，执行了八三四一的经验，我就大为不满。②军队不支持我的错误，我就施加压力，在泸州、江津、南充等地，我就给部队施加压力，指责军队支左有问题。③扩大军队的错误，把一说成二，把军队的问题、缺点扩大化。④相信一派群众反映的情况，不相信军队反映的情况。如××地区一派跑出来，说是另一派、军队把他们赶出来的，我就相信，结果是他们自己跑出来的。⑤挑动群众反对军队，尽量把军队的缺点错误暴露在社会上，使群众对军队不满，反对军队，围攻军队。⑥歪曲毛主席的教导“地方问题在军队，军队问题在工作”，把矛头指向军队。⑦打谢反军。六八年三月打谢家祥，把矛头指向五十四军。六八年一月在金牛坝会议上，对准五十四军和谢家祥，同时整××的材料，攻击谢家祥、五十四军，攻击谢家祥是右倾翻案，未和李井泉划清界限，准备上北京打官司。六八年一至三月掀起了打谢家祥的高潮，就是我的带头人，总指挥。黄富成到学习班串联，更造成打谢家祥的高峰。“四·二七”后，回省仍未解决。甚而在“九大”后，仍转不过弯子，仍然攻击他们是右倾翻案。梁司令员、谢家祥他们（执行毛主席）在视察大江南北后的教导，他们对革命群众组织所持的态度是正确的。我是错误的，不但未支持他们的正确意见，我反而把斗争的矛头指向他们，指向伟大的中国人民解放军。毁了伟大的长城，在群众中造成了恶劣的影响。',
      },
      {
        type: 'paragraph',
        text: '四、大搞个人突出，为个人树碑立传。我不突出毛泽东思想，而是我把尾巴翘到天上去了。党中央毛主席六七年四月平了反，解放了我和张西挺，回四川工作后，把一部分权交给了自己，自己就忘乎其形，在报纸上，文艺、戏剧、电影等宣传我们，同志一起……（字迹不清）。贵州的同志来川了解我和张西挺同李井泉斗争的情况，要我们介绍，我们也不知羞耻的作了介绍。把中央首长接见我们的讲话给了兵团，给兵团拿来登在小报上。有人要我签字，在本子上我也签了自己的名字。自贡成立革委会时，拍的片子我也看了，在同李井泉斗争的时候，未暴露私心杂念，把李井泉打倒后就暴露我的私心杂念。暴露我的个人野心，为自己造舆论。捞取政治资本。',
      },
      {
        type: 'paragraph',
        text: '五、大搞反复旧运动。四川的反复旧运动是我和张西挺搞起来的，我和张西挺是组织者，指挥者。造反派受压，走资派未打倒，大叫要依靠造反派，一切依靠造反派，清队、整党建党等都要依靠造反派。①利用办事机构在六八年二月有一次讲话：目前有股逆流，造反派在受压，走资派未打倒，要杀住这股黑风，要为造反派撑腰，否则造反派要压垮。这样办事机构就从各方面收集反复旧资料，进行印发，进行反击这股“复旧”的逆流。②六八年十二月廿五日，我在农业工作会议上，又进一步的发表一篇反复旧的讲话，是一篇系统的反复旧的纲领性的大毒草。把一些地方的落后，说成是走资派未打倒，造反派仍在受压。一些武斗和落后是群众在那里派粮派款，要解决这些问题的落后局面必须依靠造反派来解决。农村不能原班人马上台。六八年十二月二日在会上又讲反复旧，六九年一月三十日的讲话更为突出，③支持反复旧，反造反派就是否认造反派的伟大功勋，否认造反派就是否认革命。清队、整党等都要依靠造反派，保护造反派。六八年十二月张西挺提出一切要从批判“二月逆流”入手，“反复旧”歪曲八届十二中全会精神，“二月逆流”是在八届十二中全会解决了的问题。扭住群众的错误不放，④我把反复旧的错误，利用我控制的办事机构，二·一一错误文章塞进川报，塞进二次全委会，三次常委扩大会议的决议，成为合法化。整党座谈纪要就是我和张西挺亲自炮制出笼的。在“九大”以后，我仍在为这些严重错误文章和文件辩护，犯了方向、路线性的严重错误。',
      },
      {
        type: 'paragraph',
        text: '下面五个地区的检查：万县、自贡、内江、涪陵等地的问题……（略）',
      },
      { type: 'paragraph', text: '宜宾问题上的错误。' },
      {
        type: 'paragraph',
        text: '一、支持、纵容武装支泸，镇压泸州革命群众组织红联站，给红联站种种莫须有的罪名，九月六日叫王茂聚撤退，他不听，未采取坚决的措施。六七年十二月份我到宜宾还说，武装支泸只要你王茂聚不上前线就行了。这样就支持了王茂聚。六八年第二次又搞武装支泸，这就是我站到国民党立场上去了。这里向红联站的同志赔礼道歉，向被我压制过的受到摧残死亡的家属赔礼道歉。',
      },
      {
        type: 'paragraph',
        text: '二、在一系列问题上支持袒护王茂聚，致使他在宜宾地区大搞独立王国和资本主义复辟，对红联站同观点的一部分群众大搞资产阶级专政，六八年十二月我到宜宾时，他把矛头指向解放军，我未制止，纵容支持他，促使狂妄。帮了倒忙。在省革委第二次全委会上，还说宜宾的阶级斗争有的人还不知道复杂性，还不知道味道。对炮轰派反对武装支泸，宜红总等等革命群众组织，长期不承认，解放干部以六二年为标准划线，实际就是以刘、张、王、郭划线。',
      },
      {
        type: 'paragraph',
        text: '三、宜宾的问题，我是逐步发现，逐步认识的，未去很好调查，只听单方面，如王茂聚起草的一六四号文件，我还为他辩是正确的。王茂聚致死不改，自作孽而不活。不接受中央的教育挽救，对抗中央，以死威胁中央，我完全拥护省革委核心领导组对他叛党自杀的处理决定。',
      },
      { type: 'paragraph', text: ' \t一九七〇年三月七日东方红礼堂' },
      {
        type: 'paragraph',
        text: '来源：根据文件的群众组织翻印件，翻印者未注明',
      },
    ],
  },
  {
    title: '李再含在北京学习班的检查',
    authors: ['李再含'],
    dates: [{ year: 1970, month: 1, day: 9 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：邓振新：《贵州文革实录》，香港：中国国际文艺出版社，2012.',
    parts: [
      { type: 'title', text: '李再含在北京学习班的检查' },
      {
        type: 'paragraph',
        text: '现将李再含同志一九七0年元月九日下午、十日上午在中央办的毛泽东思想学习班贵州班大会上的检查（记录稿），印发供批判用。',
      },
      { type: 'paragraph', text: '（节录）' },
      { type: 'paragraph', text: ' \t中央办的毛泽东思想学习班贵州班办公室' },
      { type: 'paragraph', text: '一九七0年元月十二日' },
      { type: 'paragraph', text: '李再含同志的检查' },
      {
        type: 'paragraph',
        text: '伟大领袖毛主席教导我们：“阶级斗争，一抓就灵。”“同资产阶级思想必须划清界线，决不能和平共处。”',
      },
      {
        type: 'paragraph',
        text: '二十世纪六十年代过去了。全世界无产阶级和革命人民，以豪迈的战斗步伐，跨进了战斗的七十年代。放眼全球，展望未来，心潮澎湃。衷心祝愿我们的伟大领袖毛主席万寿无疆！',
      },
      {
        type: 'paragraph',
        text: '这次我来到伟大领袖毛主席身边受教育已经四个多月了。在中央首长的亲切教育下，在同志们的耐心帮助下，我初步认识了自己的一系列极其严重的错误。我是一个有罪的人，是一个历史的罪人，要受到历史的惩罚。我犯下了对抗伟大领袖毛主席、党中央的滔天罪行。',
      },
      {
        type: 'paragraph',
        text: '我听了新华印刷厂廉秀容同志的血泪史，深受感动。这样好的一个同志还检查自己对不起毛主席的错误，她的一字一句都剌痛了我的心。',
      },
      {
        type: 'paragraph',
        text: '我的罪过是极为严重的，我犯了方向、路线的错误。我在贵州推行一条对抗中央、对抗毛主席、镇压和毒害群众的资产阶级反动路线，我继承了大叛徒刘少奇的衣钵，在夺权以后继续推行资产阶级反动路线。由于种种原因我推行这样一条路线，就破坏了革命大联合，破坏了军民、军政之间的团结，破坏了军队的稳定；自毁长城，破坏了三线建设。总之，破坏了伟大领袖毛主席的战略部署。我利用伟大领袖毛主席的崇高威望，把自己打扮成正确路线的“代表”，飞扬跋扈，狂妄自大，横行霸道，骄傲自满，夜郎自大、胡言乱语，不可一世，把贵州搞得一团糟，我就是罪魁祸首。贵州夺权较早，因为我的错误领导，使贵州文化大革命出现一个大反复，落在全国的后面，拉了全国的后腿，这是我对伟大领袖毛主席的最大不忠，我对不起伟大领袖毛主席和党中央，对不起贵州两千万军民。',
      },
      {
        type: 'paragraph',
        text: '下面我交待自己反党、反毛泽东思想、反党中央的严重罪行。',
      },
      {
        type: 'paragraph',
        text: '一 我对伟大领袖毛主席和党中央的态度是很恶劣的',
      },
      {
        type: 'paragraph',
        text: '我是一个打着红旗反红旗的资产阶级在党内的代表人物、典型的个人野心家、两面派、伪君子。表现在五个方面：',
      },
      {
        type: 'paragraph',
        text: '第一、我在贵州没有突出伟大领袖毛主席，而是极其反动地突出我自己。不是以伟大领袖毛主席为中心，而是以我为中心。由于我在夺权以后，大权在手，头脑膨胀，忘乎所以，热衷于搞山头主义、宗派主义、资产阶级派性，因此，对伟大领袖毛主席的指示、党中央的指示，采取资产阶级实用主义态度，心中忘记伟大领袖毛主席，走向突出我个人，以我为核心，对抗伟大领袖毛主席、党中央的罪恶道路。',
      },
      {
        type: 'paragraph',
        text: '较长时间内，在贵州流传着一些赞扬我的话，什么“贵州有个小太阳”、“地方出了个王效禹，军队出了个李再含”、什么“有了李再含是贵州人民的幸福”等等，在一片赞扬声中我昏昏然、飘飘然，心里热乎乎的，乐滋滋的，还觉得拥护我的人还不少啊！因此，自己恬不知耻地经常说自己是“不倒翁”；在会议上听到这些赞扬时，也假惺惺地说“受之有愧”，实际上内心高兴得很。',
      },
      {
        type: 'paragraph',
        text: '贵阳文展馆收集展出了我的一些材料和照片，我是知道的，当有人直接向我要材料时，我表面上说不要搞，但实际上并不制止。我自恃有功，以“功臣”自居，以“西南春雷”“当然主人”自居，因而有恃无恐，认为搞一点也可以，让群众知道我的所谓“功劳”。更严重的是，自认为既然主持全省工作，也需要树立个人的权威，这就完全背离了伟大领袖毛主席“权威和威信只能从斗争实践中自然地建立，不能由人工去建立‥‥‥”的伟大教导。',
      },
      {
        type: 'paragraph',
        text: '听说有些地方在早读时间读我的所谓“讲话”和“插话”，我是默许的，错误地认为我的“讲话”和“插话”是联系实际、符合毛泽东思想的，大家读一读也是可以的，真是狂妄之极，反动透顶，竟敢把我的臭不可闻的奇谈怪论同伟大的战无不胜的毛泽东思想相提并论，分庭抗礼，是符合毛泽东思想的吗？否。很多是反毛泽东思想的，如赤水问题，我说赤水是资本主义复辟的典型，根子在武装部，完全是胡说八道。把矛头指向武装部、革委会，自己搞垮革委会。最典型的是我在省革委常委第六次扩大会议上的“讲话”和“插话”，通知全省要“原原本本”地传达贯彻，通知中还说什么我的“讲话”和“插话”给贵州文化大革命指明了方向。为了显示自己高明，把“讲话”和“插话”刊印成册，通过交流方式，流毒全国。是谁指明了方向？是伟大领袖毛主席指明了方向。我指了错误的方向，害了大家，把贵州文化大革命搞坏了。我的原原本本是明目张胆的搞资产阶级的多中心。我们这样一个大国，需要有统一的思想，就是毛泽东思想。我在贵州用我的错误的反动的思想统一大家的思想，和毛泽东思想抗衡，唱对台戏。',
      },
      {
        type: 'paragraph',
        text: '第二，我对伟大领袖毛主席一系列极其重要的指示唱反调，发表和讲过许多反毛泽东思想的言论：',
      },
      {
        type: 'paragraph',
        text: '1、“贵州特殊论”。经常讲，贵州和外省不一样，外省在建立革委前就存在两大派，贵州不存在，贵州是成立革委后分裂的。认为“4?11”这个革命群众组织是分裂主义的产物，加上许多莫须有的罪名，实现个人野心目的，又如：认为贵州公检法也是特殊的。我认为贵州公检法是革命造反派掌权。当中央发出公检法一律军管的指示后，我就借口特殊，对抗中央指示，拒不执行中央指示，把公检法的同志引上了歧途。',
      },
      { type: 'paragraph', text: '2、‥‥‥‥‥‥' },
      { type: 'paragraph', text: '3、‥‥‥‥‥‥' },
      {
        type: 'paragraph',
        text: '4、“一派掌权论”。说穿了就是一人掌权论，想把无产阶级的政权变为个人的政权，个人独裁，改变无产阶级政权的性质。把贵州搞成“李家天下”，搞成资产阶级王国，把贵州党变成“李家党”。因此，对4?11革命群众组织，长期以来顽固坚持不承认主义，尤其令人不能容忍的是中央指示后，还大耍两面派，在中央面前坚持不承认4?11及其相同观点的组织是革命群众组织。我说，是不是只承认4?11、支红两派都是群众组织，我就不提“革命”二字，这是我耍的一个花招，阴谋诡计。当然中央首长一听就完全听出来了。中央首长在去年二月、五月会议中都提出贵州存在两派革命群众组织，一派是“八派”，一派是“四派”。特别是九大结束后，党中央又把我们留下，进一步解决贵州问题。我还没有离开北京，就在京西宾馆统一口径，对抗中央，说对4?11总体上承认，具体分析，把主动权交给各单位。把党中央指示否定了，坚持一派掌权的反动观点，说穿了就是搞我的一人掌权。',
      },
      {
        type: 'paragraph',
        text: '5、到处封“核心”，定“为主”。全省各地都是这样子，完全背离了毛主席的教导。毛主席说：“核心是在斗争中实践中群众公认的，不是自封的。自己提‘以我为核心’是最蠢的。”封“核心”定“为主”，要害在于全省各单位都有我封的“核心”，自然我就成为全省的核心了，实际上是封我自己。全省都有我定的“为主”的组织，全省就自然以我为主了。这完全背离了毛主席的教导：“只要两派都是革命的群众组织，就要在革命的原则下实现革命的大联合。”“各工厂、各学校、各部门、各企业单位，都必须在革命的原则下，按照系统，按照行业，按照班级，实现革命的大联合，……”“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织”。在我的反动思想指导下，造成贵州长期两派对立，我是地地道道的罪魁祸首。',
      },
      { type: 'paragraph', text: '6、…………。' },
      {
        type: 'paragraph',
        text: '7、革命分先后。我在贵州长期划分“革”与“保”，明确革委会中老造反派应占绝对优势，对抗毛主席关于“革命不分先后”的伟大教导。',
      },
      { type: 'paragraph', text: '8、…………。' },
      { type: 'paragraph', text: '9、…………。' },
      {
        type: 'paragraph',
        text: '这些是我同毛主席、党中央一系列重要指示唱反调的一系列反动言论。同志们声讨我的滔天罪行，狠揭狠批我的肮脏的东西，伟大的毛泽东思想才会照遍贵州高原。我诚恳接受同志们的揭发、批判、声讨、控诉。',
      },
      {
        type: 'paragraph',
        text: '第三，拒不执行、抗拒中央的许多指示和批评。例如，中央对公检法一律实行军管的指示，我篡改了，这是我的罪状之一。这里面隐藏一个很肮脏的东西，我想一个人独揽贵州各条战线，各个方面，党、政、军、专政机关的大权。我认为某同志是支持我的，听我的话的，思想上想把公检法大权交给113组织的某同志，如果实行军管，就达不到自己的目的了。',
      },
      {
        type: 'paragraph',
        text: '又例如，关于要承认411是革命群众组织，我也是拒不执行。要害是我承认了，岂不是我过去执行的踏平政策就错了吗？岂不是要承认自己推行了一条资产阶级镇压群众的反动路线吗？自己的名利、地位岂不是就破灭了吗？所以，硬着头皮就不承认有两派和411是革命派。同时把真相隐瞒起来、封锁中央的声音。毒害了广大支红派的同志。这是我的错误造成的。',
      },
      {
        type: 'paragraph',
        text: '又例如，中央多次指出不要告下面的状，不要告41师的状。我给中央报告情况，相当多数是告状的材料，而且都是一些道听途说，好多是假报告、假情况，欺骗中央，目的是想把41师赶出贵州，给中央千方百计施加压力，要把41师调走。中央非常英明，看出了我的罪恶目的，所以没有同意我的意见，而且批评了我。',
      },
      {
        type: 'paragraph',
        text: '又例如，中央关于国防系统不要介入地方文化大革命的指示，我也没有执行，严重破坏了三线建设，使国防系统严重失密。这都是不执行和对抗中央指示造成的恶果。',
      },
      {
        type: 'paragraph',
        text: '我对中央的批评也是抗拒的。总理、康老、谢代总理关于“肃薄”的批评。张春桥同志在八届十二中全会上批评我不请示报告，闹“独立王国”，我是对抗的。龙广事件我是有罪的，镇压了“贫造司”广大贫下中农，非常错误。不请示中央，取缔这个组织，胆大妄为，加上一些莫须有的罪名。',
      },
      {
        type: 'paragraph',
        text: '总理对“七二九”事件部队开枪严厉批评，我也是抗拒的，认为部队是捍卫“九五”命令，部队是自卫还击有理。完全是颠倒是非，混淆黑白。',
      },
      { type: 'paragraph', text: '这是抗拒中央批评的第三个方面。' },
      {
        type: 'paragraph',
        text: '第四、第四个方面，我是很少向中央请示报告，少量的有限的报告，多数是假报告，告状的报告，派报告，是说假话的报告，达到个人野心的罪恶目的。',
      },
      {
        type: 'paragraph',
        text: '我还有好多事情擅自处理，如多次调部队我没有请示中央和军委办事组。一九六七年八月，擅自调动部队和工人围攻贵工，踏平411。这是我个人决定的。还有调动两个连去龙广，也是我决定的。（对）盘县擅自调动一个连。类似这样的事情还有。我自作主张，胆大妄为，违反党纪、军纪、国法，我应当受到党纪军纪、国法的制裁。',
      },
      {
        type: 'paragraph',
        text: '第五、我对党中央的指示和批评，采取了资产阶级两面派的恶劣态度。在八届十二中全会上，春桥同志批评我不请示报告，闹独立王国和在六次省革委常委扩大会议上的错误。我采取两面派的态度，一方面觉得没有一个态度不行，在八届十二中全会上我向毛主席写了一个假检讨，表示愿意改正错误，还承认对411的问题也是有错误的。但回到省里后，也没有传达中央的批评，也没有讲自己的检讨，更没有改正错误，把毛主席的声音封锁起来，使大家不明真相，并在一次省革委常委会议上说，贵州有大大小小的独立王国，把责任推给其他同志，玩两面派，对抗中央，欺骗了毛主席，当面说得好听，回去以后又在捣鬼，同时，也蒙蔽了贵州的广大军民和同志们。',
      },
      {
        type: 'paragraph',
        text: '去年二月，党中央看到贵州问题，召集41师、49师、昆明军区领导同志开会，帮助我认识和改正错误，中央通过何光宇同志向我提出了四个问题：一，要我检查对中央的态度；二，对军队的态度；三、对群众的态度；四、组织纪律问题。听了以后，使我大吃一惊，当时我想如果我存在这四个问题，我不完蛋、垮台了吗？我根本不去想是不是这些问题，根本不接受中央对我的批评，根本不接受对中央、对军队存在一个态度问题。而且十分错误地认为这是“整我”，认为是大军区“整我”。非常错误地认为贵州是由于部队调防搞乱的，根子在大军区。因而思想不通，毫无自我批评之意。我在中央首长面前非常勉强地敷衍了几句，说话声音比蚊子声还要小，一句话要讲五分钟。在这种情况下，中央要我写出书面检查，由于自己的思想不通，为了蒙混过关，写了一个搪塞、敷衍的假检查。根据中央既要解决问题，又要稳定局势的精神，我起草了一个《十条意见》，得到中央同意后就带回贵州。由于思想上对抗中央召开的这一次会议，回省后既不传达会议精神，又不作自我批评，把传达贯彻任务推给何光宇同志，还散布不少荒谬的言论。我对一个同志没头没脑地说：“秀才见了兵，有理讲不清”，我自己就是在军内工作，这个话是非常反动的。毛主席教导我们：“没有一个人民的军队，便没有人民的一切。”我忘得一干二净，并对一些同志说，这次会议是“九比一”，官司怎么能打得赢呢？我又在省革委常委、省军区党委联席会上说：“我在纠正错误中又犯了一个严重的错误，不该同意撤销818。”对抗中央二月会议对贵州的处理，对这次会议，我耍了两面派，在中央是一套，回到贵州又是一套。后来我和张明同志到中央参加九大预备会，九大期间，听说省内很乱，我一方面大为不满，认为是何、石等同志在家里搞右倾翻案。另一方面又幸灾乐祸，我没有在家，搞乱了你们负责，把责任嫁祸于何、石和41师，甚至联系到昆明军区党委。我参加了九大，听了伟大领袖毛主席的教导，伟大领袖毛主席还亲切地握了我的手。可是我回到贵州后就忘记了毛主席的指示，完全背离了毛主席指引的“团结起来，争取更大的胜利”的政治方向。',
      },
      {
        type: 'paragraph',
        text: '九大后学习九大文献、毛主席指示、新党章，代表们给我提了些批评意见，自己基本听不进去，在十分混乱复杂的心情下，一方面不得不搞点自我批评，装装样子。一方面又认为中央发了两个“红五条”，中发25号文件，自己又当选为中央候补委员，自己得意忘形，摆出一付“胜利回朝”的姿态回到贵州。心里想，九大召开了，大局已定，更打不倒我了。并且念念不忘省军区党委召开的三月会议。听说有的同志喊了打倒我的口号，我怀恨在心，认为这是搞右倾翻案。我思想上想的不是贯彻九大精神，而是搞自己的一套，我认为三月会议是右倾翻案，就决心把这个案翻过来，回去后就办了一系列坏事。不该传达的传达了，自己在有的问题上加油加醋，扩大化，从花溪、磊庄会议一直发展到七二九事件，破坏了团结，把广大军民引上了邪路。特别在九大期间，我干了破坏团结，分裂中央的罪恶活动，散布了分裂中央的流言蜚语。九大以后，充分表现出我是典型的两面派。九大上我举手赞成毛主席指示新党章，回去就干背离九大精神的坏事，是一个言行不一，表里不一，当面一套，背后一套，会上一套，会下一套的典型的两面派。',
      },
      { type: 'paragraph', text: '二 关于对待群众的态度' },
      {
        type: 'paragraph',
        text: '我背离了毛主席的教导：“对广大人民群众是保护还是镇压，是共产党同国民党的根本区别，是无产阶级同资产阶级的根本区别，是无产阶级专政同资产阶级专政的根本区别。”我是只相信自己，唯我“正确”，唯我独“左”，唯我独“革”，堕落成资产阶级政客。我对411采取“踏平政策”，对支红派采取封锁毛主席的声音和篡改毛主席指示的危害政策。对411我长期顽固地坚持不承认主义，给411及其相同观点的革命群众组织加上种种莫须有的罪名，把411打成“反动大杂烩”，挑动群众斗群众，利用一部分群众专另一部分群众的政，自己不革命，还不准别人革命。由于我执行了一条毒害和镇压群众的资产阶级反动路线，导至全省武斗不断，内战连绵，使成千上万的革命群众无辜伤亡，家破人亡，我是罪魁祸首。为了踏平411及其相同观点的群众组织，我不择手段，搞情报，搞动态，打进去，拉出来，分化瓦解，擅自调动部队，动用专政机关，通过报纸、电台镇压411，做了亲痛仇快的事，使国内外阶级敌人大作文章，挑拨离间，造谣中伤，起到了国内外阶级敌人起不到的作用。',
      },
      {
        type: 'paragraph',
        text: '为了踏平411，我同意组织818，利用818来维护我的独立王国，镇压群众，镇压411。为了蒙蔽818广大群众，说什么818是不穿军装的解放军，说什么818可以起到专政机关起不到的作用。我提倡每一个地区都必须有一个拳头。我不是用伟大的毛泽东思想去掌好权，用好权，而是用刀枪棍棒去镇压群众。我派了818的一些同志到铜仁、兴义、赤水等地去贯彻一派掌权，踏平另一派。派这些同志去指挥武斗。818被撤销后，我又默许组织“捍三红”、“群众专政指挥部”。我做了国民党、资产阶级做的事情。由于我指导思想错误，把工代会带到邪路上去，把工代会变为“第二政权”，以工代政，达到巩固我这个独立王国的目的。我要负完全责任。',
      },
      {
        type: 'paragraph',
        text: '长期以来我顽固地坚持支一派，压一派，武装一派，消灭一派，“七．二九”事件达到最高峰。“七．二九”事件的罪魁祸首就是我，我要负主要责任。“七．二九”事件的发生决不是偶然的，是由于我长期对411采取踏平政策的必然结果。我错误地认为“红五条”不能实现的主要原因在41师和411。我认为九大后解决411在贵阳据点的问题不能再拖下去了，不能拖过八月。我主张工人进城，要警司告诉411撤除据点，首先撤除省革委办公的大楼，我讲了如果411拒不执行“红五条”，一定要坚持据点，就要采取“南宁道路”的办法，并且讲过少数人要走“南宁道路”是不可避免的。对支红派造枪，我是同情和默许的。有人找我，我说，你们走上层路线是不行的，我是不会点头的。并且我找了工代会的军代表，叫他们调动工人进城。当独立师连队开枪后，就要工代会调动工人队伍占领政法大楼，支援计委大楼。我表面上说，打掉411据点要请示中央才行，真正的思想是端掉就端掉了。“七．二九”前后我退居幕后，假装不知道，后来打了以后，我非常高兴，说打得好，打得有理，打出了一个大好形势。还说要因势利导，彻底整顿贵阳市，限三天之内把贵阳焕然一新，这就是我对待群众的恶劣态度。我背离毛主席的教导：“解决人民内部矛盾，不能用咒骂，也不能用拳头，更不能用刀枪，只能用讨论的方法，说理的方法，批评和自我批评的方法。”我根本没有把毛主席指示记在心上，我就是资产阶级在党内的代表人物，把群众当成阿斗，把群众看得很落后，也是推行了刘少奇的“群众落后论”。',
      },
      { type: 'paragraph', text: '三 关于对待军队的态度' },
      { type: 'paragraph', text: '1、…………。' },
      { type: 'paragraph', text: '2、…………。' },
      { type: 'paragraph', text: '3、…………。' },
      {
        type: 'paragraph',
        text: '4、对41师，态度非常恶劣。对两师调防不满意。对41师错误地认为，他们是来夺权的，所以千方百计挑起41师、独立师的矛盾，拉拢独立师，排斥41师，还千方百计地向中央施加压力，想让中央把41师调出贵州。表面上说，41师刚到贵州，他们人地两生，要很好地关怀这个部队。实际上，想把41师调出贵州，这是非常错误的，并且为达到这个罪恶目的采取种种错误做法，怂恿、挑动支红派同志给41师出难题，搞变相围攻，我要承担完全的责任。',
      },
      {
        type: 'paragraph',
        text: '5、对支左人员，挑选我认为支持我的，听我的话的。对我有意见的坚决不同意他们出去支左。',
      },
      {
        type: 'paragraph',
        text: '6、军区党委有些同志多次提出研究部队支左问题，41师到贵州是有支左任务的，我迟迟不研究，不给41师支左任务。我认为，如果给41师支左任务，他们就把权夺过去了，这非常错误。我借口支左的同志任务很忙，不同意研究，使主持部队工作的同志不了解支左的情况，也使支左的同志不了解部队的情况。互不往来，互不通气，把部队分裂，党委分裂，使党委瘫痪，我一个人领导，破坏了军区党委集体领导。部队的政治思想工作，我更谈不上发挥广大指战员的积极性了，只相信少数人，把多数同志撇在一边。',
      },
      { type: 'paragraph', text: '四、关于“三反一粉碎”' },
      {
        type: 'paragraph',
        text: '我的指导思想是完全错误的。接过革命口号，塞进自己的私货。想通过“三反一粉碎”进一步达到独揽贵州大权的目的。我错误地认为，贵州实现全省一片红以后，是整顿内部的时候了。通过整顿内部，进一步独揽党政军大权。在“三反一粉碎”中，我错误地提出，革命干部要补课，要“回炉”。由于矛头指错了，混淆了两类不同性质的矛盾，打击了一大片，把斗争矛头指向新生的革命委员会，指向军队，指向革命干部，指向革命群众，而没有指向阶级敌人。这是根本的错误，方向错了。所以“三反一粉碎”的结果，粉碎了革委会，粉碎了革命干部，粉碎了军队干部，粉碎了革命群众，把贵州搞乱了，使贵州文化大革命出现了很大的反复。在“三反一粉碎”中搞垮了二十几个县的革命委员会，伤害了相当一批地方干部、军队干部，有一些已经结合了的干部又重新推了出去，把一些参加支左的军代表调回。连伟大领袖毛主席亲自树立的贵棉样板也不例外，认为贵棉的领导班子不理想，错误地认为贵棉革委领导班子是中间偏左，是“中左政府”。在常委会上提出要改组贵棉革委，把革委的主要负责同志，采取调虎离山的办法调出，把多数同志排斥出去。结果破坏了伟大领袖毛主席亲自树立的贵棉归口大联合的样板。从此以后，革命大联合就更不好，这是我的罪过造成的。',
      },
      { type: 'paragraph', text: '五、破坏了民主集中制' },
      {
        type: 'paragraph',
        text: '伟大领袖毛主席教导我们说：“党的领导原则是大权独揽，小权分散。党委决定，各方去办。办也有决，不离原则。工作检查，党委有责。”“党委制是保证集体领导、防止个人包办的党的重要制度。”新的党章明确规定了党的组织原则是民主集中制。全党必须服从统一的纪律：个人服从组织，少数服从多数，下级服从上级，全党服从中央。所有这些我都违背了。两年多来，我在贵州是大权小权一概揽起来，权迷了心窍，大小事情都是个人说了算，实行家长式领导，搞一言堂、个人独裁，破坏了党的民主集中制和党的纪律，把政权和党的性质改变了，把无产阶级政权引向了资产阶级政权，个人政权，把无产阶级的党变为个人领导的党，资产阶级的党、法西斯的党。毛主席教导我们：“哪有个人说了算？那就是个人称霸，成了霸王。”我在贵州就是一人称霸，还想称霸于整个西南。',
      },
      {
        type: 'paragraph',
        text: '我搞的这些东西都是资产阶级的东西，有以下原因：',
      },
      { type: 'paragraph', text: '一是资产阶级世界观没有改造。' },
      {
        type: 'paragraph',
        text: '二是表现在大搞独立王国，目无中央，是资产阶级世界观的表现，是个人英雄主义的恶性发作。',
      },
      {
        type: 'paragraph',
        text: '我的资产阶级世界观反映在第三个方面是派性严重。',
      },
      {
        type: 'paragraph',
        text: '世界观没有转变的第四个方面是：骄傲情绪，以功臣自居的情绪，停顿起来不求进步的情绪恶性膨胀，唯我正确，唯我独革，唯我独左。',
      },
      {
        type: 'paragraph',
        text: '我的问题是两条路线、两条道路、两种世界观的斗争。毛主席说：“无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。”我在贵州就是顽强地用自己的资产阶级世界观来改造贵州，还要改造西南。由于我世界观的错误，立场的错误、方向的错误，因而思想方法是主观主义的，也是错误的，形而上学看问题，主观地、片面地、表面地看问题。伟大领袖毛主席教导我们：“我们看问题必须看它的实质，这才是可靠的科学的分析方法。”事物发展的根本原因，不是在事物的外部，而是在事物的内部，在于事物内部的矛盾性，任何事物内部都有这种矛盾性，因此，引起了事物内部的矛盾和发展。外因是变化的条件，内因是变化的根据，外因通过内因而起作用。对贵州存在的问题，我是怎样看的呢？对贵州出现的反复、乱，我是从外部找原因而不是从内部主观找原因，一直认为贵州出现的反复、乱， 是别的方面造成的，外部造成的。实际上主要原因在我这里。我应承担完全主要的责任。我跑到了一个地方，不问环境情况，不了解事物的本质，就自以为是地发号施令起来。我就是这样的一个人，更谈不上抓典型，搞调查研究。由于立场上的错误，思想方法的错误，工作方法也是错误的，仅凭一封信、一次汇报、一次见面就决定重大问题。我受了大叛徒、大内奸、大工贼刘少奇“黑六论”的毒害，有“阶级斗争熄灭论”、“党内和平论”、“入党做官论”、“公私溶化论”、“群众落后论”、“驯服工具论”。我好多反动思想实际上都是大叛徒刘少奇的翻版，从民主革命过渡到社会主义革命，我没有思想准备，还停留在过去阶段，人进入了社会主义，思想还没有进入社会主义，我的思想还是资产阶级思想。最根本的问题，是长期以来没有很好学习毛主席著作，学了一点也是采取资产阶级实用主义态度。总觉得三年来辛辛苦苦，但辛苦的是搞资产阶级派性，是搞“独立王国”，夺权以后，对毛主席、党中央的观念越来越淡薄了，越来越疏远了，忘乎所以，心中忘记了伟大领袖毛主席和党中央，想起来我非常难过，非常痛心。我一定根据中央的指示，痛改前非，重新做人，认真改造世界观，保持无产阶级的晚节，永远跟着毛主席干革命。',
      },
      {
        type: 'paragraph',
        text: '我衷心拥护中央解决贵州问题的英明决策。我犯下了滔天罪行。希望同志们狠揭狠批，口诛笔伐，声讨、控诉我的滔天罪行。',
      },
      {
        type: 'paragraph',
        text: '来源：邓振新：《贵州文革实录》，香港：中国国际文艺出版社，2012.',
      },
    ],
  },
  {
    title: '湖南造反派领袖有关反击右倾翻案妖风的讲话',
    authors: [
      '叶卫东',
      '雷志忠',
      '李铁凡',
      '唐忠富',
      '胡勇同',
      '郭恩廉',
      '谢若冰',
      '陈安喜',
      '周国强',
      '余定成',
      '甘德贵',
      '刘正良',
    ],
    dates: [{ year: 1974, month: 4, day: 14 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description:
      '来源：湖南省直单位革命大批判组编《揭发与批判》(一九七四年四月十日)',
    parts: [
      { type: 'title', text: '湖南造反派领袖有关反击右倾翻案妖风的讲话' },
      { type: 'paragraph', text: '序言' },
      { type: 'paragraph', text: '叶卫东同志讲话' },
      { type: 'paragraph', text: '雷志忠同志讲话' },
      { type: 'paragraph', text: '李铁凡同志讲话' },
      { type: 'paragraph', text: '唐忠富同志讲话' },
      { type: 'paragraph', text: '胡勇同志的讲话' },
      { type: 'paragraph', text: '郭恩廉同志的讲话' },
      { type: 'paragraph', text: '谢若冰同志讲话' },
      { type: 'paragraph', text: '陈安喜同志讲话' },
      { type: 'paragraph', text: '周国强同志讲话' },
      { type: 'paragraph', text: '余定成同志讲话' },
      { type: 'paragraph', text: '甘德贵同志讲话' },
      { type: 'paragraph', text: '刘正良同志总结发言' },
      { type: 'paragraph', text: '后记' },
      { type: 'paragraph', text: ' \t一九七四年四月十日' },
      { type: 'paragraph', text: '叶卫东同志讲话' },
      {
        type: 'paragraph',
        text: '同志们：我们今天是到这里来放火的。放火干什么呢?就是要火烧杨大易。我们认为杨大易到湖南来后，特别是在第十次路线斗争中，问题是严重的，民愤是很大的。',
      },
      {
        type: 'paragraph',
        text: '目前，在伟大领 袖毛主席亲自发动和领导下，我省批林批孔的革命群众运动，正在各条战线上蓬勃展开。广大的革命群众和革命干部团结一心，同仇敌忾，纷纷杀上了批林批孔的战 场。他们狠狠地抓住林彪“克己复礼”的反动纲领，紧密联系我们湖南两个阶级、两条路线斗争实际，狠揭狠批林彪反党集团在我们湖南的反革命阴谋活动和罪行， 狠揭狠批林彪及其死党攻击和否定无产阶级文化大革命，残酷镇压无产阶级革命造反派，大刮右倾翻案妖风，大搞复辟倒退的反革命罪行。',
      },
      {
        type: 'paragraph',
        text: '我们认为运动的发展是健康的，形势是大好的。但是，阻力还很大。正如中央一九七三年十二号文件所指出的：“林彪反党集团在湖南是下了功夫的。”所以，我省从去年贯彻 中央十二号文件，开展批林整风，到今年贯彻中央一号文件深入批林批孔，都遇到层层阻力。目前还谈不上进一步清查林彪及其死党在湖南进行的反革命阴谋活动。 就是已经被端出来的卜占亚，也还没有放手发动群众，进一步彻底揭发和批判他的反革命罪行。相反，省委个别领导人，竭力为卜占亚开脱罪责，并且一再转移斗争 大方向，阻挠群众起来批林批孔，把省委的阶级斗争和路线斗争盖子捂得死死的，妄图蒙混过关，保存实力，以便有朝一日，卷土重来。省委书记杨大易就是这样一个典型人物。',
      },
      {
        type: 'paragraph',
        text: '在第十次路线斗争中，杨大易紧跟林彪反党集团，干了不少坏事，问题严重，民愤极大。他在卜占亚来湖南之前，就是否定湖南文化大革 命，镇压革命造反派，大刮右倾翻案妖风的主谋；卜占亚来湖南以后，他是卜占亚搞反革命阴谋政变的帮凶。卜占亚垮台后，他又死死地捂住省委阶级斗争、路线斗 争的盖子，成了批林批孔斗争的重大阻力。我们认为，卜占亚到湖南来，是没有干过一件好事的，凡是卜占亚搞过的东西，杨大易都有份。比如说，卜占亚放肆吹捧 林贼，杨大易也是这样做的。他们两个人总是一唱一和的。因为他们两个人都是在一九七零年三月被黄、吴、李、丘亲自接见的，黄、吴、李、丘密令他们“很好的 宣传”林彪。他们回来就大肆地吹捧林贼。一九七零年八月间，在省革命委员会第六次全会上，卜占亚就提出来要起草一个报告，系统地宣传林彪。杨大易马上就接上去说：“这个很重要，黄、李、邱宣传林×××的报告讲得很好，很有水平。可以从那些报告中找材料。”过后，杨大易积极组织力量，搜集材料，起草报告。卜占亚吹捧林彪的黑报告就是这样出笼的。一九七零年三月二十日，杨大易在纪念毛主席《在延安文艺座谈会上的讲话》发表=二八周年大会的讲话中，竟然无耻地吹捧林彪说：“无数事实雄辩地证明了，凡是照林×××指示办的，正确地把自己当作革命的对象，不断地革自己的命，就能不断地提高阶缴斗争、路线斗争觉悟。相反，违背林×××的指示，这种人到头来就是站不住脚的，十个有十个要栽筋头。”此外，杨大易还伙同卜占亚指使韶山区原革委会副主任马玉卿，以编写党史为名，篡改党史、军史，竭力贬低毛主席对中国革命的伟大贡献，无耻地为林彪涂脂抹粉，树碑立传。后来还把马玉卿送到北京讲了两个月，大放其毒。他在各种场合，从不放过机会吹捧林彪。比如一九七二年六月，省委在湘南召开的“农业学大寨”经验交流会，本来就和林彪没有丝毫关系，他也找机会、寻借口吹捧和宣扬林彪。他大会吹，小会吹，甚至在个人接触中，他也吹。有一次他要我到他住房去“谈谈心”，谈心就谈心吧，他却对我大吹林彪，说什么衡宝战役，敌人是怎么来 的，我们是怎么去的，后来部队交叉，敌我双方插在一起了，林×××怎么英明指挥，夺取了衡宝战役的伟大胜利，为解放两广打开了大门。像这样一次谈心，时间 并不长，他也不放过这个机会。',
      },
      {
        type: 'paragraph',
        text: '总之，卜占亚来湖南后，为林彪的反革命政变进行了种种的阴谋活动，为林贼的篡党夺权 大造反革命舆论。而所有这一切，杨大易都是有份的，其它的事实还很多，我只开个头，下面请其它同志讲。',
      },
      { type: 'paragraph', text: '雷志忠同志讲话' },
      {
        type: 'paragraph',
        text: '刚才叶卫东同志把我们这次会的中心思想都谈了，就是要火烧杨大易。火烧杨大易怎么个烧法?我谈一点意见。',
      },
      {
        type: 'paragraph',
        text: '湖南刮起右倾翻案妖风，从全省的情况来看，特别是长沙市的情况，绝不是卜占亚来了以后才有的，而是卜占亚来之前，就已经有步骤、有计划、有组织地从上到下、秘密策划了的。据我们掌握的情况，右倾翻案妖风从一九六八年八月就开始了。他们在南岳召开了个黑会，密谋策划、通盘布置了在全省怎样镇压革命造反派， 大搞右倾翻案的问题。今天到会的就有个别人可能参加了，希望你们大胆揭发。要击退右倾翻案妖风，必须团结起来，共同对准右倾翻案的头子，这个头子就是杨大易。',
      },
      {
        type: 'paragraph',
        text: '杨大易到湖南是带有不可告人的目的的，他是秉承上面的黑指示来湖南搞右倾翻案的。到会的同志可以回顾一下，从杨大易来湖南后，在全省各 地、各单位、工矿、学校，不是普遍刮起了右倾翻案的妖风吗?卜占亚来湖南后，进一步利用杨大易这个坐地虎，更加剧烈地搞起右倾翻案来。卜占亚一来湖南就很快地掌握了湖南文化大革命的情况，谁是造反的?谁是支持过造反的?谁是同情过造反的?卜占亚都有一本账，都有一套名单，都有一套上串下连的所谓“黑线联络 图”。是谁提供了这些情况?很清楚，就是这个坐地虎杨大易。杨大易和卜占亚是一路货色，他们摧垮了各级革委会，对于结合到革委会中的造反派通通扫光了，甚 至连一些工作人员、司机、通讯员，凡是造反的，或者是有点造反观点的，或者是同情造反的，也都扫出去了。(唐忠富同志插话：省革委会电话总机有个电话员小 蔡也被他们撵走了。)他们在全省大搞右倾翻案的试点。在试点中，杨大易发现了常德地区镇压造反派有功的“人材”，这个“人材”，就是大家所熟知的景林。景 林被杨大易一再提拔重用。从常德调到长沙，成为长沙的地头蛇。他在“一打三反”和清查“5·16”中张牙舞爪，杀气腾腾，秘密策划谋杀唐忠富、胡勇、章伯森、孙云英四位同志，叫嚣在长沙市要抓三千，杀几百，这还是第一步。下一步有多少?从我们已经掌握的所谓“黑线联络图”来看，什么“一打三反”联络图啦， 清查“五·一六”联络图啦，不止万把个，会有几十万人头落地。景林来长沙后，据我们初步统计，就逼死了四百多人，真是惊心动魄!像这样严重的右倾翻案妖风 我们不揭，这样大搞右倾翻案的祸首我们不揪，全省人民是不能容忍的。',
      },
      {
        type: 'paragraph',
        text: '当前的批林批孔运动，就是为了彻底粉碎右倾翻案妖风，巩固和发展无产阶级文化大革命的伟大成果。在这场斗争中。对于我们每个同志，特别对于我们的干部，是一场严峻的考验。你要做一个真正革命者，就应当 积极投入这场政治斗争中来，大胆揭发和批判卜占亚、杨大易、景林大搞右倾翻案的罪行。我们希望跟着卜占亚、杨大易犯有严重错误的干部，甚至犯了方向路线错误的同志，能够放下包袱，轻装上阵，团结起来，共同对准右倾翻案的头子。我们说，犯了错误不要紧。按照毛主席的教导，错了就改，改了就好。问题发生在下 面，根子在上面，要革命就应该团结起来，同仇敌忾，挖掉这个根子。至于对自己错误，也应当自觉认识，自觉检查，向群众交代清楚，在运动中不断提高阶级斗 争、路线斗争和继续革命的觉悟。有错不改是不对的，知情不揭也是不对的。对于犯错误的同志，只要能够端正态度，认识错误，回到毛主席革命路线上来，我们都 是欢迎和支持的。',
      },
      {
        type: 'paragraph',
        text: '但是也可能有极少数人执迷不悟，顽抗到底，坚持倒退，死死抱住错误东西不放，继续为林彪、卜占亚、杨大易效劳，这就不是认识问题了，矛盾的性质就会发生变化，由人民内部矛盾，而转化为敌我矛盾性质了。',
      },
      {
        type: 'paragraph',
        text: '据我们了解“一委三办”，绝大多数犯有方向路线 错误的干部，能够自觉认识，主动检查，积极揭批卜、杨。但是也还有个别犯有严重错误的领导同志，既不检查交代，又不检举揭发，甚至背后搞小动作，破坏革命 团结，转移斗争大方向，这是绝对不能允许的，必须进行严肃地批判和帮助，警告他们如果继续坚持反动路线，对抗毛主席的革命路线，那是很危险的。',
      },
      {
        type: 'paragraph',
        text: '总之，我们要求“一委三办”的全体干部和群众，都能遵循毛主席的教导，团结一致，立党为公，开动思想机器，回顾两个阶级、两条路线斗争的现状，深揭狠批卜占亚、杨大易在湖南大搞右倾翻案、大搞反革命政变的罪恶活动。',
      },
      { type: 'paragraph', text: '李铁凡同志讲话' },
      {
        type: 'paragraph',
        text: '同志们：刚才叶卫东、雷志忠同志，对如何揭开省委的阶级斗争盖子点了一下，特别强调这次大会是一次点火的大会。我认为这次大会也是进—步发动群众，深揭猛批卜占亚、杨大易在湖南推行修正主义路线的大会。',
      },
      {
        type: 'paragraph',
        text: '在我们伟大领袖毛主席亲自发动和领导下，一场群众性的批林批孔斗争，正在全国和我省各条战线上蓬 勃开展。广大工农兵挥戈上阵，口诛笔伐，联系我省两个阶级、两条路线斗争的实际，把斗争矛头始终对准孔老二和他的忠实信徒林彪、卜占亚、杨大易、景林之 流，形势是一派大好的。但是阻力还很大。阻力来自林、卜的反动路线，关键在省委，省委主要是在杨大易身上。',
      },
      {
        type: 'paragraph',
        text: '杨大易一来湖南，就拉山头，搞宗派，疯狂镇压无产阶级革命造反派以及支持革命群众运动的领导干部。下面讲几个例子：第一，中央关于湖南文化大革命问题的“八·十”决定，明确肯定了四十七 军在湖南支持了革命左派，是有贡献的。但是，杨大易来湖南后，对四十七军千方百计进行排挤、打击，凡是四十七军支持革命造反派结合到各级革命委员会的同 志，几乎全部被排挤出去了。他还污蔑四十七军“是反党、乱军派”，其实，不是别人，正是杨大易才是地地道道的反党乱军的罪魁祸首。第二，他对于结合到省革 委会和各大组领导班子的革命造反派和支持革命群众运动的领导干部，统统用“推土机推，扫把扫，压路机压”，绝大多数从省革委会和各大组领导班子中清除去 了。第三，全省的“一打三反”和清查“五·一六”，如果按照中央三、五、六号文件精神开展是正确的。打击了真正的阶级敌人，群众也是支持的。 可是，杨大易在湖南搞的“一打三反”和清查“五·一六”，完全违背了中央的精神。最近我和刘正良同志接触了一些地区来的同志，了解了一些情况，问题相当严重。全省各地的“一打三反”和清查“五·一六”，在杨大易的指使下，打击的绝大多数是革命群众、革命领导干部和造反派头头。杨大易接过清查“五·一六”这一革命口号，在全省大清无产阶级革命造反派，大清无产阶级文化大革命中涌现出来的新生力量，大清在文化大革命中支持革命群众运 动的革命领导干部。这不是方向路线错误又是什么?!此外，杨大易在生活作风上极不正派。去年党的“十大”召开前几天，我们湖南的“十大”代表集中时，我亲眼看到杨大易打闹戏弄一个女同志，他在这个女同志面前全身都像麻醉了一样。代表们议论纷纷，影响很坏，完全丧失了一个共产党员的品德。',
      },
      {
        type: 'paragraph',
        text: '我们今天召开这个会，就是要放手发动群众，把省、市委阶级斗争盖子捅开。如果捅不开，毛主席革命路线在我们湖南就贯彻落实不了。湖南是毛主席的家乡，我们是毛主席家乡的工人阶级。我们工人阶级对杨大易的问题不揭谁揭?对杨大易的问题不批谁批?对杨大易的问题不斗谁斗?在这个问题上，我们全省的工人阶级旗帜是鲜明 的，立场是坚定的。对杨大易的问题，我们就是要放手发动群众深揭猛批，是什么问题就是个什么问题。性质让他自己来定。道路有两条：一条是低头认罪；一条是 顽抗到底。愿意回到毛主席革命路线上来，就必须彻底交代罪行，才有出路，否则他的下场是不可设想的。(胡勇同志：杨大易心里有一本账，全省的广大革命群众 和革命干部对他也有一本账。他自己清白得很。)可是杨大易迄今毫无悔改之意，他为了捂盖子，保自己，蒙混过关，把一顶帽子扣在我们头上，说什么我们把矛头 对准他就是对待解放军的态度问题。我们说，杨大易就是杨大易，他不能代表中国人民解放军。我们工人阶级从来对伟大的中国人民解放军是支持热爱的。杨大易是 湖南省委书记，他在政治上推行的是一条反革命修正主义路线，在组织上推行的是一条宗派主义的组织路线。他在十次路线斗争中扮演的是什么角色?是很清楚的。 他疯狂镇压革命造反派，恶毒攻击无产阶级文化大革命，是分裂党、分裂军队、破坏革命大团结的祸首，他是卜占亚大搞复辟倒退、大搞反革命政变的帮凶。我们就 是要放手发动群众，彻底清算他的罪行，要一件件揭，一件件批，把他批倒批臭，不获全胜，决不收兵。',
      },
      { type: 'paragraph', text: '唐忠富同志讲话' },
      {
        type: 'paragraph',
        text: '刚才叶卫东、雷志忠、李铁凡同志讲的，我都同意。我讲一讲关于杨大易对什么人亲，对什么人恨的问题。大家看看他靠的什么 线，走的什么路就很清楚了。杨大易他对毛主席革命路线上的人是恨的，对林彪反革命修正主义路线上的人是亲的。他对党中央是采取两面派手法的。去年三月八 号，中央十二号文件下达后，中央同志的指示精神，有的给同志们传达了，有的没有给同志们传达。为什么没有传达呢?就是有些问题是关于他本身的问题。他回来 是传达十二号文件的，中央同志的指示精神他应该传达的，但他没有传达，也不跟别人讲(胡勇同志插话：欺上瞒下，就是压下面，欺骗中央，就是把中央首长对他 的严厉批评封锁，不向下面传达。)。他对卜占亚不揭不批，而是捂。揭批卜占亚的时候，他有很多东西是知道的，根据我们掌握的材料，他是没有揭发出来的。他 在中央没有揭发，欺骗中央，包庇了卜占亚的罪行，到最近他还没有揭出来。当时揭卜占亚的问题我也去了，中央还是想挽救他，我们也希望他能够与卜占亚划清界 限，回到毛主席的革命路线上来。可是我们等他已经等了一年多了，他还没醒悟。在这次批林批孔运动中，他还是继续捂住湖南阶级斗争的盖子，不揭不批，并且破 坏这次批林批孔运动，继续压制群众，打击批林批孔的积极性。他的问题是严重的。而且他还要继续害我们的基层干部，害我们中国人民解放军，他把责任向下推。 “一打三反”、清查“五·一六”，是他指挥、策划、布置的，是他一手干的。但是现在他一个字不讲，而是把责任推给基层干部，推给在基层工作的人民解放军， 他的手段是很毒辣的。(胡勇同志：他说他不知道，是官僚主义，是不是官僚主义啊?下面死那么多人，抓那么多人，都是杨大易一手指挥的，一手策划的，难道说都不知道吗?)抓谁、 关谁、杀谁他是心里有名单的，不但心里有名单，而且还有个复辟联络图，那上面有名单，是他指使制造出来的，他不知道?!在批卜占亚的时候他没有揭(胡勇同 志：就是他那个所谓黑线联络图，卜占亚端出来后，他没有揭，平化同志来了后他也没有讲，这就是继续欺骗省委、欺骗省委的领导人，欺骗群众)。落实政策他说 不能怪他，他说是下面干部有“三气”，所以落实政策落实不下去，阻力是在下边干部，不是他。他把一切责任都推给基层干部，很恶毒。',
      },
      {
        type: 'paragraph',
        text: '在中央汇报卜占亚的问题的时候，对四十七军支左问题，他一个字都不讲。当时我实在忍不住了，我就向中央政治局的同志讲四十七军是奉主席的命令来主持湖南无产阶级文化 大革命的，为什么在“一打三反”那个时候和四十七军走的时候，湖南不是刮起了一股风吗?说：“四十七军是犯了错误的”，说“黎原自杀了”，说“他爱人什么哭哭啼啼地送回来了”。外面到处传这股风，我当时就在中央领导同志面前问一问，到底是回什么事?当时听我们汇报的有叶副主席，张春桥同志，汪东兴同志，李先念同志，还有几个领导同志。当我问到这里时，叶副主席讲话了，说：“四十七军是个好部队，黎原在湖南工作是被他们挤走的”。这是叶副主席的原话。还有张春桥同志也是这样讲的，说四十七军是被他们挤走的。当时中央首长们说：“林彪在湖南是下了功夫的，因为黎原不听那一套，是顶他们的，所以就把黎原、四十七 军挤走了。”(胡勇同志插话：不光是想挤走黎原，还想挤走华国锋同志。凡是在省委比较负责的干部都听到了这个风声。说什么‘××军区还有一个副司令员到我 们这里来当一把手。’在湖南成立省委的时候，当时中央态度很明朗，已经决定要华国锋同志担任湖南省委第一书记。而在我们省委第一次全会上就有人公开地跳出 来，提出要卜占亚担任省委第一书记。公开地对抗中央，这难道是巧合?不是预谋?你没有向下面交待怎么会有这个风?同志们想一想!)所以有些事是同志们知道 的，有些事是不知道的。刚才胡勇同志讲的这个阀题就是非常严重的一件事。主席、党中央指示，要华国锋同志任湖南省委第一书记，已经下了命令。但是有人在会上公开地告诉我们，不要华国锋同志担任第一书记，要卜占亚担任第一书记。谁活动的呢?干这个的就是景林，也就是杨大易的得力帮凶。他在会上活动，实际上是 杨大易指使的。他不承认?事实都在这里吗!',
      },
      {
        type: 'paragraph',
        text: '再举几个例子。邵阳根本没有贯彻中央十二号文件的，去年一年，他们不贯彻中央十二号文件，却批华国 锋，批张厚，批胡求生，把矛头对准王洪文副主席，并开汽车到北京去骂，胆大妄为(胡勇插话：这里面有后台)。当时杨大易在邵阳嘛。再看我们长沙，贯彻十二 号文件时，张厚同志调来长沙市委当书记，是经过省委讨论同意的，有些人却骂张厚同志是“国民党书记”、“派性书记”，杨大易不出来讲一句话，而且还继续搞 张厚同志的“五·一六”，说张厚不是“五·一六”湖南就没有“五·一六”了。总之，他对中央耍两面派，传达中央十二号文件，他是在北京同意了的，但他回来 后就不贯彻。',
      },
      {
        type: 'paragraph',
        text: '在北京汇报卜占亚的问题时，叶副主席说：“军区交给他，中央是不放心的。”他回来不向军区传达，不交待自己的错误。中央同志还对他说：“如今天搞个被面，明天还会买个暖水瓶，后天你还会买个洗脸盆。”就是要他检查自己的错误和罪行(胡勇同志插话：这里解释下，就是讲杨大易在十次路线斗争中，紧紧往林彪反党集团靠，给林彪小崽子选美，给林彪家里绣四幅被面：小老虎、相思豆、梅花、灵芝草)。林彪的儿子叫虎子，女儿叫豆豆，所以要绣小老虎、相思豆。　(胡 勇：这是杨大易亲自布置的，这次中央批评他，实际上指出他参加林彪反革命政变活动，但他不检查自己的错误。)(雷志忠同志插话：杨大易的手段跟卜占亚一样，卜占亚在林彪事件爆炸后，不交待自己的问题，却把矛头指向总理。杨大易在贯彻中央十二号文件时，不检查自己的问题，却把矛头指向基层干部和群众，把 “一打三反”、清查“五·一六”中的错误归结干基层干部有“三气”。同志们啊!这是杨大易的阴谋，不要上他的当，要揭发他的阴谋)。',
      },
      {
        type: 'paragraph',
        text: '中央对他是挽救的，批评他是很严肃的。当时他在北京耍两面派，对中央政治局的同志说：“我路线觉悟不高，对卜占亚认识不清，因为他是大军区的副政委，华国锋同志不 在湖南，他就是一把手。为了搞好关系，所以我(杨大易)对他(卜占亚)只讲团结，放弃了斗争”。张春桥同志当即点破了他的两面派，说：“你对卜占亚是大军 区的副政委，湖南的第二把手，对他就只团结不斗争。那么你对叶副主席呢?叶副主席是政治局委员、军委副主席，你只斗争不讲团结。”当时就把他驳倒了，点出 了他玩弄两面派手法。汪东兴同志插话说：“你杨大易欺人太甚。”话已经讲到这个程度了。当时叶帅眼泪都出来了，出去走了一圈后才回来。为什么说杨大易欺人 太甚呢?大家知道，叶帅来到湖南，是奉毛主席、党中央的指示，到咱们湖南来研究关于东南亚的战备问题的。卜占亚、杨大易却刁难叶帅，不让叶帅住在长沙，把 他赶到岳阳，又从岳阳赶到湘潭，护士、医生、警卫都不给派(胡勇：不是不派，叶副主席刚来到湖南，军区派了医生，后被卜占亚、杨大易知道后，污蔑叶帅是 “老机”、“老右”、“老修”，下令把医生撤走了，把叶帅的伙食标准降低了。) 只给叶帅一块五角钱一天的伙食，那时叶帅来湖南工作重，身体有病，伙食不好，叶帅身体更加差了。这个问题要追查(胡勇：他们说他(指叶帅)吃多少自己掏腰 包。你杨大易身上穿谁的，吃谁的呀?同志们知道吗?他吃什么标准的伙食?没有同他接触的人可能不知道，他的伙食标准很高。)(雷志忠插话：他不但自己吃得 好，还请客送礼。胡勇：这些问题，下面要专题的揭。)',
      },
      {
        type: 'paragraph',
        text: '当时叶帅身体不太好，有病。杨大易、卜占亚却要降低叶帅的伙食标准，要叶帅愿意吃多少就 自己掏多少。叶帅生气了，跟一个警卫员说：“看样子我们自己要做饭菜了。”有一次，杨大易带了一班人，住在湘潭宾馆，叶帅住在楼上，杨大易搞些没结婚的妹 子到房里，又是吃，又是笑，又是唱，又是蹦，吃喝嬉笑。当时叶帅就在楼上，坐在沙发上，坐了几个小时。有人向杨大易提出，叶帅在楼上，是不是去看一看?杨 大易说：“他是‘老机’、‘老右’，我看他干什么?”手一挥就走了。这是汪东兴同志说的，基本上是原话，出入不太大。这个问题，我一年前就讲过，杨大易自 己不讲，我就讲给大家听。',
      },
      {
        type: 'paragraph',
        text: '当时中央同志讲到这些问题时，我亲自听到的，叶帅也讲了，骂了杨大易，骂得很厉害，拍了桌子。同志们想一想，杨大易到底站在那个路线上，不是很清楚了吗?!',
      },
      {
        type: 'paragraph',
        text: '还有一个问题，是在清查“五·一六”中，杨大易在常委会提出：不从小“五·一六”抓起，就抓不到大“五·一六”，他的所谓大“五·一 六”就是整华国锋同志，并搜集整理华国锋同志的材料。在北京写关于卜占亚问题向中央的报告时(即中央十二号文件)，把这句话写上去了。杨大易坚持不写这句 话。我不同意，杨大易过去是这么提的嘛，全省是这么搞的嘛，不向中央报告不行，到文件定稿时，我坚持要写，不写我不得离开。最后华国锋同志说，既然唐忠富 坚持这样写，还是写上去。因此，文件上写了这句话。杨大易不让写，这里面就有鬼吗?',
      },
      {
        type: 'paragraph',
        text: '卜占亚端出来后，杨大易是保卜占亚的，在北京他假揭，真 保，在湖南就更清楚了，他不认真贯彻中央十二号文件。',
      },
      {
        type: 'paragraph',
        text: '关于杨大易对林彪线上人亲，对毛主席路线上人恨的问题。我还给大家讲六个人。这六个人， 三个人是上了贼船的，三个人是毛主席革命路线上的人。第一个是上了贼船的龙书金，杨大易从桂林步校一来到湖南，就为龙书金翻案，把凡是参加支左的同志，真 正支持革命造反派的(胡勇：拥护《八·十》决定的。)军队支左人员，全都打下去了，有的被逼死了。军区的王副司令员，是个一九二几年参加革命的老红军，他 坚决支持毛主席批示的中央“八·十”决定，这当然是对的。可是杨大易却把他打成乱军分予，送到马坡岭办学习班，把他逼死了。那一次就逼死七个人(叶卫东： 团以上的干部七个，下面的还不算。)还有军区其它的一些拥护中央“八·十”决定的同志，把他们复员的复员，转业的转业，都把他们搞走了。还有四十七军、政 干校、347部队的同志，都被他们搞得差不多了吗?谭文邦、林国兴、刘顺文，一直搞到现在。这些同志都是杨大易搞的。',
      },
      {
        type: 'paragraph',
        text: '大家知道的，龙书金在文化大革命中犯了方向路线错误。中央《八·十》，决定中指出了的，并改组了省军区。可是杨大易却为龙书金翻案，否定《八·十》决定，把执行毛主席革命路线的 同志打下去，把违背毛主席革命路线的人提上来。事实俱在嘛，谭文邦、林国兴、刘顺文差一点被他们搞死了(胡勇：还有郑波。)还有好几个(胡勇：他不仅在湖南军区搞死了我们的老同志，他在桂林步校也是镇压革命群众的刽子手，受到过林彪、黄永胜的赏识。桂林步校副校长程一湘是个老红军，他对林彪的“顶峰论”提 出了不同的看法，说既然是到了顶了，那不就不发展了吗?这件事被杨大易知道后，汇报到黄永胜那里，黄永胜亲自布置对这个老红军进行残酷斗争，无情打击，把 下身都打残废了，站不起来。在一次斗争会上，杨大易亲自出点子，用麻绳把程一湘同志吊起来，下边倒放上一张骨牌凳，把双腿卡住，不让他摆动，多么残忍。这 是杨大易效忠林彪黑司令部，紧跟黄永胜、打击陷害革命老干部的又一严重罪行。',
      },
      {
        type: 'paragraph',
        text: '杨大易从桂林步校调到湖南来，带了一大批保他的，紧跟他的参谋、干事，到湖南后，平步青云，有的提拔为处长、副处长，有韵当了政委、副政委，安插在要害部门，要夺权嘛，既有舆论准备，也有组织准备。我讲话不会做文章， 就是实事求是，把人证物证摆在这里。杨大易那些人都在嘛，你原来什么职务，现在什么职务，大家都清楚嘛。',
      },
      {
        type: 'paragraph',
        text: '杨大易对林彪黑线上的人又怎样呢?先 看刘凌，刘凌是47军政委，黄永胜安插刘凌、韩曙、许光来夺黎原同志的权，这三个人都是上了贼船的，杨大易和刘凌唱的是一个调子，一个主持会议，另一个就 来讲话“刮台风”“老保不翻天，天下不太平”“杀杀杀，杀出红彤彤的新长沙”等反动谬论就是从他们那里出来的。再看看卜占亚，卜占亚来湖南后，杨大易跟卜 跟的很紧，配合得很密切，卜占亚讲的，他杨大易都讲了，卜占亚要做的，他杨大易也全都做了。(胡勇：卜占亚没有做到的，他也帮助做到了，很多坏事他抢在卜占亚前头做了)卜占亚逢会就吹林彪，他杨大易在后面就紧跟，拥护，支持。卜占亚一做检查，他杨大易跑出来担担子，说不是卜占亚的事，是我杨大易的。在座的 大都是干部，知道情况嘛，卜占亚干了那么多反革命勾当，他杨大易来担担子。就是一唱一和，包庇隐瞒，这很清楚嘛。',
      },
      {
        type: 'paragraph',
        text: '杨大易从朝鲜访问回国后，中 央把他留在北京，总理问他对卜占亚怎么个看法，杨大易说卜占亚很有魄力，工作抓得很紧。总理当时就批评杨大易说，卜占亚抓“五·一六”抓得紧，跟林彪跟得紧(胡勇：杨大易问题是严重的，卜占亚没端出来之前，我们就把卜占亚、杨大易的问题陆续向中央反映了，中央对杨大易是有底的)。',
      },
      {
        type: 'paragraph',
        text: '我们再看看他对黎原同志的态度。中央派四十七军主持湖南文化大革命，杨大易是不满的，是反对的，他拆四十七军的台，拆黎原的台，在一次军队干部会上，杨大易和刘凌一唱 一和，拍桌子打椅，把黎原整得好苦，说黎原。支持了坏人”，“压了高司”，他们要改变四十七军的支左方向。应该指出，有的人参加了这个会，当然不是一般干 部，而是高级干部，我们现在看看他揭不揭，批不批，我们心里是有底的',
      },
      {
        type: 'paragraph',
        text: '杨大易对华国锋同志表面上好像很尊重，实际呢? 他耍两面派，整华国锋同志的黑材料，抓华国锋的“五·一六”。他说华国锋当第一书记他不同意，要卜占亚来当第一书记。杨大易是后台指挥，景林就在前台跳， 开会搞阴谋，做小动作。他对华国锋当第一书记不满，就是想自己要当湖南省委的王嘛!',
      },
      {
        type: 'paragraph',
        text: '我们再看看张平化同志回来以后杨的态度。开始卜占亚一端出来我就考虑，今后谁来当湖南一把手?如果杨大易当一把手，湖南人民会遭殃。当时我们在北京，中央下个通知给张平化，张平化从山西赶到北京。12号文件下来 后，上面写得清楚，张平化是省委书记、二把手，湖南军区政委。起先我们递文件上去时是兼湖南军区政委，中央把兼字去掉了，这说明什么问题?值得深思。我看 是湖南军区交给杨大易，中央不放心。张平化来湖南后，大会小会他杨大易不表态，不支持，不出面。可是卜占亚在湖南时，大会小会他不仅出面，而且支持、拥 护、紧跟。批林批孔运动兴起后，省委常委开会他不参加，这次开常委扩大会十五天，他不住在宾馆。(胡勇：偷偷摸摸去的，他不敢去，怕地区、军分区领导揭他 的老底。大家说“一打三反”“清查五一六”抓那么多人，斗那么多人，都是你杨大易交待的啊，都是你杨大易布置的啊，你现在把担子都推到我们头上。要杨大易 来讲。他不来，我们下不得台呀!可是杨大易怕得要死，不敢来。以前省委开个什么会，一听杨司令来了，都站起来，敬的敬礼，握的握手。这次常委扩大会开了半个月，杨大易只参加一个下午，他一去就怕。常委扩大会不大嘛，只有几十个人，分了三个组：省直各战线一个组，地、市委一个组，军队的同志一个组。张立宪同 志分工主持军队组。杨大易是省委书记，理所当然地应当到省直组或者到地、市委组，可是他怕，他偷偷地跑到军队那个组去，一把眼泪一把鼻涕：“唉呀!同志们 呀我有罪啊，我有错误啊，希望你们帮助我呀!”后边又来了两句：“希望你们也不要推我啊!也不要拉我啊!”张立宪马上给他点出来了，说：你怎么到这个组来 了呢?你要到那个组去。他在不得已的情况下才到地、市委这个组来了，来了一声不吭，偷偷摸摸地座在后头，一言不发。所以这次常委扩大会开不下去，关键在哪 里呢?就在杨大易捂盖子，继续对抗批林批孔。原来充英雄，后来变狗熊。同志们可以回想一下，前年端出卜占亚时，长沙市提出批卜揭景，景林态度非常恶劣，跑到市委党委办骂街，在市委常委会上逞英雄：“妈的，搞到我头上来了，我不怕”，猛地一脚把个痰盂踢翻了。这是景林的前例。杨大易怎么样呢?批林批孔运动一 开展，市委苏明、李照民揭出一个问题：景林策划要杀几个人，杀章伯森、孙云英、唐忠富等几个同志，策划时杨大易在场。这话传到了杨大易耳朵里，他在省委常 委会上怎么个态度呢?“嗬!搞到我头上来了，我不怕，怕什么，不过杀头，杀头也不要紧”。好威风啊。我们听了这个事都很气愤，在常委扩大会上给他捅开，摆 到桌面上来，看你杨大易到底要干什么，跟他面对面地一斗争，他低下了头，耍死狗。开始是英雄，背后变了狗熊，一缩脚就躲起来了。躲在军区不出来，躲在房子 里，前门锁了三把锁，走后门出。(胡勇：怕群众怕到什么样子啊，有本事你下来吧，下到工厂、机关来嘛，把问题谈清楚嘛)他为什么要到部队小组去哭?这是他 要的阴谋，他想搞我们的军队，害我们的军队哩(胡勇：同志们，我们不要上当，等下我还要讲)。我们军队不知他受了什么委曲，跑来哭哭啼啼。你哭什么，对我 们那么凶，现在还没揭出什么东西来嘛，受了多大委屈喽。他想叫不明真相的一部分军队干部出来说话，保他。这是阴谋。',
      },
      {
        type: 'paragraph',
        text: '他杨大易对毛主席革命路线上的人恨之入骨，对林彪路线上的人就亲。举个例子：这次批林批孔开始时，我从北京带回中央精神和材料，他是看了的，也没有个态 度。我们开常委会，把问题揭出来了。他说，我不搞两面派，对你们工人我是保护的。讲得多漂亮，我们把所谓“五·一六”黑线联络图摆出来了，你说你保护我们，为什么把我们挂上王关戚这条线上来了呢?为什么把我们当反革命整呢?就说他对胡勇吧，“我们的老胡啊，工人阶级，向你们学习啊!”可是背后又在搞鬼， 整我们的材料，说我们是反革命。他不得不承认，我是两面派。东西都摆出来了嘛，不承认也不行。同志们；这黑线联络图一直到地区都有，所有造反派头头、“亮 相”干部，图上都有。这不是翻文化大革命的案又是什么呢?每个组织都有，每个单位都有，不是一百二百，而是几万哪，这都是文化大革命的积极分子呀。(刘正 良：数字很多啊，光是省一级的就有二百多)(胡勇：这是杨大易跟卜占亚在北京开了会回来以后，抓“五·一六”时搞的。是黄永胜、黄志勇布置的，黄志勇已经抓起来了，是林彪黑司令部那条线的。杨大易亲自布置制了一张所谓黑线联络图，在我们看来，这是一张搞右倾翻案。复辟倒退的图。上挂王关戚，下连活靶子，各 地区头头、亮相干部和群众组织负责人都上了图。刚才说的是省里直接掌握的一张图，各省直机关、厅局、各战线、各基层单位，层层排了“大事件”，层层画了联 络图。我们汽电厂就排了一百多，航运局工区也排一百多，交通厅也排一百多，关于这个图先跟同志们打个招呼，今天来的干部比较多，制图的同志没有责任，是上 头布置的，但是这个图一不要转移，二不要烧毁，保存放在你那里，把问题搞清楚交出来，你是属于认识问题，你不交出来，转移烧毁，到最后，群众找你的麻烦 啊!先把个信，不要步杨大易后尘。杨大易制了这张图以后，他一直是要抓我们的。碰土了老唐、老雷：“唉呀!你们是工人阶级，要向你们学习呀，要跟你们团结 在一起，战斗在一起。嘴巴子说的比唱得都好听，背后就制我们的图，抓我们的反革命。表面上跟你说说笑笑，热情招待，时间未到，那是在“克己”。时间一到， 反革命政变成功了他就“复礼”，一刀子把你宰了。这次在省委常委扩大会上，把这张图一摆出来，大家说这个事情你杨大易亲自布置的，你交待的，你过了目的， 而且你和卜占亚表扬说“这个图制得好，一目了然”。卜占亚的问题揭出来以后，中央12号文件明明说，湖南清查“五·一六” 犯了方向路线错误，批林整风这么久了，批林批孔也这么久了，为什么你杨大易不检查，还要死死地捂盖子不交代这个图，你不是记变天账又是干什么?你不是搞反 攻倒算又是搞什么啊!我们把图拿出来以后他说：“唉呀，我忘记了”。我们质问他你这是几面派，他自己讲我是两面派，在事实的面前，铁证如山，他不得不承认 是两面派。)这个图不是街上贴大字报了吗?说景林布置杀四个人吗?我看，不只是我们这四个人，而是好几批，我们四个先杀就是了。大街上的风吹到他耳朵里来 了，他就大发雷霆说：“我不怕，最多杀头吧，杀头也不怕”，心里没有鬼，为什么那样子呢?我问他：杨大易你要抓我们的反革命，景林要杀我们头，你们两个人 怎么这样密切呢?他根本没有办法答出来，一言不发，典型的两面派。还有，杨大易他继续捂盖子，压制群众，以前我不在省委里面，省委常委会我也参加很少，后来补进常委去了．杨大易常在省委常委会上对着我的鼻子骂造反派。我参加十大回来以后他还是这个态度，有一次常委会上他对我说：“我在桂林步校时，群众冲击 我还可以原谅。要是干部，到我家里冲击我，我就要揍，要狠狠地揍”。这是他对着我脸讲的。常委会上，他这么嚣张，群众发动起来了，批、揭卜占亚，他就要揍 人，好嚣张。(胡勇：这话不只跟你讲了，他跟程贞茂两人“交流经验”时也讲了，程贞茂来了没有? 69年他跟程贞茂两个人坐一部小车子，从长沙到涟钢去，两个人臭味相投，程贞茂想在杨大易面前卖功。说：唉呀我程贞茂在文化大革命中怎么受冲击的啊!怎么 挂牌子啊，这么一讲，可以得到尝识嘛，杨大易怎么讲的呢，杨大易说：“怕什么，不要怕!群众冲击我们还可以原谅，干部来冲击啊，你要狠狠地揍!他拳头直 挥，在汽车上做手势。杨大易还说：“这是阶级仇，我们一定要报”!程贞茂又说现在我们涟钢干部、群众派性严重，我们准备从批派性入手批极“左”，结果杨大 易补一句什么话呢?他说：“以后谁再搞派性就枪毙他”。他所谓的搞派性就是同他不同观点的群众和干部，杨大易在车上又大放厥辞胡说什么“老保不翻天，天下 不太平”，程贞茂一到涟钢，又加发挥“老保不翻天，烟囱不冒烟，”两个人一唱一和配合得相当好，所以程贞茂这个人得到了卜占亚、杨大易的赏识，大肆宣传涟 钢的所谓经验，实际是批极“左”整群众的“经验”把程贞茂调到省工交办当主任)，涟钢不是批极“左”嘛，批文化大革命嘛，批群众批得有“功”嘛!　卜占亚 亲自做了指示，要拍电影，写小说，小说现在有，大家可以看看。(胡勇：《风呼火啸》，我们批杨大易的时候，把这本书给程贞茂看，喂，程贞茂这是吹你的，你 知道吗?程贞茂哭着鼻子说，我不知道，我没看过。凡属搞阴谋诡计的人都搞两面派，他说他不知道。)这么厚一本，有油画，从那个油画来看，他把主席在井冈山 和视察大江南北油画中，那些背景作为背景把程贞茂画上去了，同志们看看，多么狂妄，多么反动!',
      },
      {
        type: 'paragraph',
        text: '杨大易在生活作风上也是极为恶劣的，群众揭发的 材料多得很，比如夏天他找了几个没有结婚的女同志，强迫人家每天给他打扇子，给他按摩，他睡到凉台上，要别人陪他一晚。是干什么呢?这是共产党的作风吗? 我们一听非常气愤。这方面，我不多讲他了，只举个例子。杨大易的错误罪行是严重的，我们令省的广大党员、广大的干部、广大的工人阶级、贫下中农、四千二百万人民，都要发动起来，要清算他的罪行，在这次批林批孔运动中，我一定和广大的干部、党员、贫下中农、工人阶级一道，和广大的无产阶级革命造反派一起，把 湖南省委的阶级斗争盖子揭开。非揭开不可。向大家表个态，我的讲话完了(长时间掌声)。',
      },
      { type: 'paragraph', text: '胡勇同志的讲话' },
      {
        type: 'paragraph',
        text: '我谈谈湖南批林批孔的大好形势。在毛主席亲自发动和领导下，一场群众性的批林批孔的政治斗争，正在我们省各条战线蓬勃展开，无产 阶级革命造反派、广大革命人民、革命干部和革命知识分子，纷纷杀上批林批孔战场，口诛笔伐，狠批林彪效法孔老二“克己复礼”的反动纲领，对林彪反党集团及 其死党的罪行，越揭越深，革命形势一派大好!',
      },
      {
        type: 'paragraph',
        text: '但是，在大好形势下，阻力也很大，阻力来自哪里呢?来自省委内部某些领导人，特别是杨大易。我们今天开这个大会的主要目的，就是点革命的火，吹革命的风，来烧杨大易!让广大革命群众、革命干部和军队同志，看一看杨大易到底是个什么样的货物?',
      },
      {
        type: 'paragraph',
        text: '杨大易贯于耍阴谋诡计，他策划于密室，点鬼火于基层，他的这些活动是见不得人的。对于杨大易的问题，我们一定要狠批深揭，我们就是来揭露杨大易的阴谋诡计的。刚才，唐忠富、叶卫东、雷志忠、李铁凡同志揭了他一些事实，这只是杨大易的一部分问题。他的问题是很多的，因时间关系，我不能系统的讲了，我想举几个例子，让同志们想一想。',
      },
      {
        type: 'paragraph',
        text: '杨大易是受林彪死党的委派，来湖南大搞右倾翻案，否定“八·十”决定，疯狂镇压革命造反派和革命“亮相”干部的，他 的这些反动活动，是有后台、有靠山的，卜占亚没来湖南之前，他是主谋；卜占亚来湖南后，他是帮凶；卜占亚端出来之后，他是深批深揭卜占亚和彻底揭开湖南省 委阶级斗争盖子的主要阻力。同志们想一想看，卜占亚还没有来湖南之前，就要把四十七军调走，这是谁指使杨大易他们干的?一九七零年三月，中央接见湖南领导 同志的时候，黄永胜、吴法宪、李作鹏、邱会作抢在中央政治局接见之前，私自接见了卜占亚、刘凌、杨大易。黄永胜对卜占亚说：“林×××对你们的希望很大、 而你这次到湖南去，就是林×××投了你一票的。”在中央这次接见湖南领导同志期间，黄、吴、李、丘，曾两次避开周总理和中央其它领导同志私自接见卜占亚、 刘凌、杨大易。同志们想一想，黄、吴、李、丘为什么单独接见他们三个人?为什么避开华国锋同志?如果说是接见湖南军区的干部，又为什么要四十七军的刘凌参 加呢?这不是偶然的现象，这充分说明了他们之间的黑关系是何等密切啊!这是卜占亚在一九七零年的六月底七月初，在洛塔召开农业学大寨现场会的时候对我们说 的，他说他的来头不小，他的靠山大，还说什么林×××对他的希望很大。杨大易也在场。当卜占亚的问题揭出来以后，在省委常委扩大会和三级干部扩大会上，丁 席军、王国军、许云秋同志揭发了这个问题。但卜占亚死不承认，而杨大易既不检举，又不揭发。最后在中央首长面前才承认了。同志们想一想，杨大易为什么死保卜占亚?',
      },
      {
        type: 'paragraph',
        text: '再看另一件事，一九七一年六月邱会作陪同越南外宾黎笋同志来湖南访问时，邱会作单独接见卜占亚、杨大易，并密谈至深夜。在此期间，卜占亚、杨大易曾数次 去探望邱会作，在韶山参观的晚上，杨大易向邱会作介绍湖南的特产，说湖南的臭豆腐有名，邱会作要吃，杨大易派专车到长沙取臭豆腐。邱会作听说湖南的狗肉好 吃，杨大易又派专车去长沙取狗肉。吃罢狗肉，邱会作要喝酸牛奶助消化，杨大易就派专车去长沙取酸牛奶。邱会作说湖南的象牙筷子好，杨大易又派专车去长沙取 象牙筷子。你看，他们的关系是多么亲密啊!但杨大易对待毛主席革命路线上的人却极端仇视。叶副主席也在那个时候，在湖南做调查，而杨大易不仅不去看望叶副 主席，还降低了叶副主席的伙食标准，调走了保卫人员。',
      },
      {
        type: 'paragraph',
        text: '请同志们再看看，一九七一年七、八月间，邱会作、黄永胜的十个儿女来湖南参观，实际上是借参观之名，搞反革命政变的准备工作。他们来时，卜占亚、杨大易视为贵宾，亲自接待和陪同他们参观了许多国防工厂，并特为他们组织了一次打靶演习。同志们 想一想，这些国防保密厂，是随便给小孩子们看的吗?林彪的死党广州空师的王朴和卜占亚、杨大易一起，要我省一个国防工厂试制一种特种的导弹、火箭，是装在 飞机上打坦克的。这是在“九·一三”事件的前夕；他们的目的不是打坦克，是想打列车，而且在大托铺机场作了表演。“九·一三”事件发生后，停下了试制。同 志们想一想，这是些什么事件?卜占亚、杨大易到底亲谁、恨谁、跟谁、反谁?岂不一目了然了嘛。在林彪搞反革命政变，在搞林家法西斯王朝的时候，邱会作的老婆来湖南给林小贼选“妃子”，就是卜占亚、杨大易亲自出面接待，杨大易并派自己的老婆陪同邱会作的老婆一起，在长沙市选“妃子”，他们在湖南选了一万多个 “妃子”。同志们想一想，林彪死党一伙干了些什么!杨大易又在里边充当了什么角色!在“九·一三”事件的前夕，杨大易布置省航运公司，要制一艘六百匹马力 的高速交通船，要求时速六十公里，内装无线电收发报机，外壳防弹。一九七一年四月，杨大易为了给邱会作的汽车制造交流电机，特派秘书到我们汽电厂督阵，交待汽电厂的同志要当作“重要”“光荣”“紧急”的任务来完成。交流电机制成后，杨大易指令立即派专人专车送往机场空运到北京。同志们想一想，这一系列的活 动都发生在“九·一三”事件的前夕，难道是偶然的吗?',
      },
      {
        type: 'paragraph',
        text: '同志们还可以想一想，正当十次路线斗争的关键时 刻，全国正在进行批陈整风，但卜占亚、杨大易借清查“五·一六”之机，转移批陈的大方向，把斗争的矛头指向革命造反派和革命干部。“九·一三”事件后，一 九七二年六月，中央召开批林整风汇报会，卜占亚、杨大易参加了这次会议。回来后，于七月三号，在省直机关干部会上作传达时，不批林，把矛头指向党中央，指 向周总理。在座的同志有的听了吧。卜占亚胡说周总理如何犯错误，如何作检讨，来欺骗我们到会的同志。杨大易接着卜占亚传达后说：“卜副政委的讲话完全正 确，我坚决支持，坚决拥护。”一九七。年八月份，召开省革委六次全会，本来是研究“人大”代表和修改宪法草案的，但卜占亚在会上系统的吹捧林彪。当林彪的 反革命阴谋暴露后，卜占亚作检讨的时候，杨大易极力为他辩护说：“这个责任不在卜副政委，主要在我，是我出的主意，出的点子，是我拿了黄永胜他们的报告修 改的。”为什么杨大易把自己紧紧捆在卜占亚身上呢?因为他们都是林贼一条船上的。',
      },
      {
        type: 'paragraph',
        text: '我们希望在九次、十次路线斗争中，说了一些错话，做了一些错事的领导干部，包括军队的领导干部，不要背包袱，只要你们站在运动的前列，积极揭发卜占亚、杨大易的问题，群众是欢迎的，也会谅解的。如果 你们继续跟着杨大易跑，那是很危险的!告诉了解杨大易内情的人，不揭问题，想开溜是办不到的。我们的决心下定了，就是要深揭深批杨大易，誓把批林批孔斗争 进行到底。',
      },
      { type: 'paragraph', text: '郭恩廉同志的讲话' },
      { type: 'paragraph', text: '同志们：' },
      {
        type: 'paragraph',
        text: '刚才刘正良同志讲了，我们主要是来 点火的，是点火烧杨大易的。上面叶卫东、雷志忠、李铁凡、唐忠富、胡勇等同志，对杨大易所干的一系列错事和罪行，进行了揭发，这是完全符合事实的。',
      },
      {
        type: 'paragraph',
        text: '杨大易是一九六七年底来到湖南的，他到湖南以后，没有干一件好事，这一点同志们比我们更清楚。他一到湖南，就掀起了一股右倾翻案妖风，妄图否定中央 “八·十”决定，全盘否定湖南文化大革命的丰硕成果。特别是林彪死党派了刘凌来夺四十七军的权以后，杨大易伙同刘凌收罗培植黑爪牙。他们很快就把地主阶级 孝子贤孙、镇压革命造反派黑干将景林，从常德调到了长沙，向革命造反派发起了全面的进攻，公开叫嚣“杀!杀!杀!杀!杀!杀!杀出一个红彤彤的新世界。” 在“一打三反”运动初期，省公安部门提出了要杀一批在文化大革命中恶毒攻击无产阶级司令部，妄图翻案的历史反革命分子。名单报到了杨大易那里，他看了以后 说，“杀这样的人没劲头，不能平民愤(雷志忠插话：他讲没有水平。杀这些有现行反革命活动的历史反革命，他说没有水平。他要杀什么人呢?他要杀有影响的 人，要从造反派里面找几个有影响的人拿出来杀，那就杀出了水平喽)，他提出要杀有影响的。他这个指示一下达，奴才就不折不扣地照办，景林就在长沙市狂喊疾 呼“杀!杀!杀!杀!杀!杀!杀出一个红彤彤的新长沙。”并且立即组织黑班子，密谋杀害一批革命领导干部和革命造反派。这个罪责应该由杨大易来承当，想赖 也赖不掉。',
      },
      {
        type: 'paragraph',
        text: '一九七一年，杨大易又接过清查“五·一六”的革命口号，伙同卜占亚、景林等人，亲自布置，全面安排，列出一大批革命造反派名单，企 图把他们打成“五·一六”分子。这个罪责，杨大易应该负多少?他自己心里明白，广大革命群众也心里明白。wengewang.org',
      },
      {
        type: 'paragraph',
        text: '毛主席亲 自发动和领导的批林批孔运动在全国展开后，形势一派大好，而且越来越好。湖南形势也和全国一样，形势大好。但是同志们一定要看到，当前运动还遇到很大的阻 力，讲具体一点，当前湖南的阻力是来自杨大易。他死死捂住湖南省阶级斗争盖子不让揭。我们就坚决要揭，要发动广大工农兵把这个盖子掀开。但是，当前有些领 导同志，过去受毒比较深，至今还不敢起来揭发批判卜占亚、杨大易、景林等人的罪行。希望这些同志破除迷信，解放思想，不要等待，更不要怕这怕那。你怕什么 呢?如果不把杨大易这个右倾翻案的总代表所干的坏事彻底揭发，彻底批判，把这场批林批孔运动进行到底，你就不怕资本主义复辟吗?这才真是可怕的呢!',
      },
      { type: 'paragraph', text: '谢若冰同志讲话' },
      {
        type: 'paragraph',
        text: '刚才叶卫东、雷志忠等同志用铁的事实，对杨大易的错误和罪行作了有力的揭发。我在这里也表明一下我的态度。',
      },
      {
        type: 'paragraph',
        text: '林彪死党卜占亚被揪出来以后，中央十=号文件中写得很清楚，林彪一伙在湖南是下了功夫的。可是，时至今日，林彪一伙在湖南犯下的罪行，不但没有彻底地被揭 露，相反，被省委某些人继续掩盖着；林彪一伙在湖南的流毒不但没有肃清，相反，在某些地方还继续流行。',
      },
      {
        type: 'paragraph',
        text: '杨大易在卜占亚来湖南之前，是湖南搞右倾翻案的主谋，他一到湖南，就与龙书金、刘凌这些林彪贼船上的人勾结在一起，一唱一和，大肆镇压革命造反派，镇压革命领导干部，否定中央“八·十”决定， 卜占亚到湖南之后，他又与卜占亚紧密配合，是卜占亚在湖南推行林彪反动路线的得力干将；卜占亚被揪出来之后，他死捂盖子，甚至公然为卜占亚鸣冤叫屈，涂脂 抹粉。譬如，去年七月份，杨大易还在省革委第八次全会上，不讲任何前提，不说是毛主席和党中央的给出路政策，而只说“卜占亚调到兰州军区去了”。还胡说什 么“卜占亚就是卜占亚，湖南省委就是湖南省委，不许肃流毒。”',
      },
      {
        type: 'paragraph',
        text: '毛主席教导我们：“反潮流是马列主义的一个原则。”湖南的广大革命群众、革命干 部积极响应毛主席的号召，起来揭发卜占亚的问题，肃清林彪、卜占亚一伙在湖南的流毒。可是，杨大易竟敢在“八次全会”上，公开把矛头指向革命群众和革命干 部，狂叫什么“要反群众的错误潮流”。他反的是什么潮流呢?就是反群众起来揭发批判他们的罪行。这就清楚地暴露了他为林、卜反动路线开脱罪责。',
      },
      {
        type: 'paragraph',
        text: '当前，林、卜反革命修正主义路线流毒远远没有肃清，林彪安在湖南的黑钉子还没有拔尽，林、卜一伙在湖南的活动还很猖狂，他们还有人在千方百计地死捂盖 子，至今还很顽固，阻力很大。这些阻力来自湖南省委内某些领导人，其中最主要的是杨大易。杨大易不端出来，湖南省委内的阶级斗争盖子就揭不开；杨大易不批 臭，林、卜反动路线流毒就不能肃清。我们要向工人同志学习，向革命领导干部学习，团结一致，把批林批孔运动进行到底。',
      },
      { type: 'paragraph', text: '陈安喜同志讲话' },
      {
        type: 'paragraph',
        text: '刚才叶卫东、唐忠富、胡勇等同志讲了，我们是来吹风的。因为时间关系，我只表过态，我们工人阶级一定响应毛主席号召，把 批林批孔斗争进行到底!我们要在这场斗争中发挥主力军的作用。',
      },
      {
        type: 'paragraph',
        text: '中央十二号文件指出，林彪反党集团在湖南是下了功夫的。事实确是如此。但是至今湖南省委的阶级斗争、路线斗争盖子还没有揭开。主要是杨大易在捂盖子。我们工人阶级决不允许他捂盖子。我们希望广大革命干部行动起来，揭省委的阶级斗争、 路线斗争盖子，我们工人阶级一定作你们的坚强后盾，坚决把省委的阶级斗争盖子揭开。不获全胜，决不收兵!',
      },
      { type: 'paragraph', text: '周国强同志讲话' },
      {
        type: 'paragraph',
        text: '同志们：刚才唐忠富、胡勇、雷志忠、叶卫东、李铁凡等同志用铁一般的事实，揭发了杨大易搞资本主义复辟的反革命罪行和耍两面派的丑恶嘴脸，号召全省、全 市的革命群众、革命干部起来揭发、清算杨大易的滔天罪行。我代表市级机关大批判组，表示坚决支持、坚决响应。我们市级机关大批判组，杀进市委大院整整一个 月了，这一个月我们做了些什么呢?简单地讲做了一件事，就是抓住了批景林这个大方向，联系了景林搞复辟的实际，深挖了景林这个大坏蛋。通过前段工作，证实 了景林是被包庇过关的反革命修正主义分子，是一个靠镇压革命造反派起家的政治上的大暴发户。也证实了杨大易是景林的黑后台。杨大易是个什么人?大量事实证 明，他胆大包天，无法无天，罪恶滔天，他在湖南的六年，是推行反革命修正主义路线的六年。他否定《八·十》决定，炮打以毛主席为首的无产阶级司令部，疯狂 地镇压新生力量，搞历史倒退，他与林彪死党紧密勾结，妄图复辟资本主义。更加可恶的是，林彪反党集团被端出来后，他保卜占亚，他感到卜占亚一倒，树倒猢孙 散，就会失去组织上、精神上的支柱，就会有灭顶之灾。他还保景林、定景林的调子，说景林在长沙是方法错误，不是方向错误；是工作错误，不是路线错误，甚至 还说成绩是主要的。这是一派胡言，统统都是屁话。景林忠实执行了林彪、卜占亚、杨大易的黑指示，大搞资产阶级专政，推行反革命修正主义路线，复辟资本主 义。杨大易为什么要保卜占亚、景林呢?是为了捂住湖南的阶级斗争、路线斗争盖子。同志们!为什么湖南批林批孔深入不下去呢?就是杨大易这个大阻力。为什么 湖南这个路线斗争的盖子揭不开?就是杨大易这个大障碍。为什么革命群众一起来揭发、批判，就要受到打击，甚至迫害呢?就是因为有杨大易这一伙。因此，革命 群众不采取革命行动，杨大易就不倒，批林批孔就深入不了；不同杨大易斗，反革命修正主义路线就不得臭；不揪杨大易，林彪在湖南的一伙就可能开溜。所以，我 们一定要穷追猛打，有反必肃，除恶务清。我们一定要团结起来，行动起来，打一场批林批孔，结合揭批杨大易和景林的人民战争。',
      },
      { type: 'paragraph', text: '余定成同志讲话' },
      {
        type: 'paragraph',
        text: '我代表团省委和胡宜民同志表个态，在刚才同志们的发言烈火中间加一加油。我坚决支持今天的大会，向工人革命造反派学习! 端出杨大易，揭开湖南阶级斗争和两条路线斗争的盖子。通过前段运动的实践，可以看出，杨大易是深入批林批孔的绊脚石，杨大易是深入开展批林批孔斗争的拦路 虎，杨大易是卜占亚的得力帮凶，是湖南呈凶一时的地头蛇。杨大易伙同龙书金，刘凌、卜占亚，破坏我省文化大革命，干了那么多坏事，至今不向毛主席、党中央 检讨、交待，顽固对抗。为什么揭不得，端不得?!杨大易的问题不搞清，全省人民不放心；杨大易不端出，运动不能深入；杨大易的罪行不批臭，基层的干部站不 出。为什么要端杨大易?就是这个目的，我们团省委已经向全省各级团组织和广大共青团员、红卫兵、青少年发出了号召，要求继续发扬红卫兵革命造反精神，与全 省革命群众和革命干部一道，与工人革命造反派紧密配合，团结战斗，把革命的烈火烧到杨大易身上去，彻底批判杨大易跟随林彪，卜占亚效法孔老二搞“克己复 礼”的罪行；批判杨大易散布“文化大革命中的青年，一代不如一代”，否定文化大革命的谬论。共青团是党的助手，我们就是要头上长角，身上长刺，敢于与修正 主义路线斗，与阶级敌人斗，与帝、修、反斗。在斗争中加强团的建设。不端出杨大易决不罢休，不把林彪反党集团在湖南的反革命阴谋活动彻底查清，决不收兵。',
      },
      { type: 'paragraph', text: '甘德贵同志讲话' },
      {
        type: 'paragraph',
        text: '同志们：当前我省批林批孔运动形势大好，但有阻力。阻力来自那里?来自省委某些领导人，主要就是来自杨大易。因此，今天这个大会，是点火大会，就是要火烧杨大易。不火烧杨大易，不搬开绊脚石杨大易，我省批林批孔运动就不能深入向前发展，省委两个阶级、两条路线斗争的盖子， 就不能揭开。杨大易的问题，工人阶级、贫下中农、革命干部不揭，又谁揭呢?广大的工农兵不斗，又谁斗呢?因此，我代表长沙地区广大贫下中农表示，誓与省会 工人阶级、革命干部一道，要火烧杨大易!不获全胜，决不收兵!',
      },
      { type: 'paragraph', text: '刘正良同志总结发言' },
      {
        type: 'paragraph',
        text: '同志们：本来李敬林、梁裕吉、孙源泉等同志还要讲话的，因为时间问题就不讲了。刚才，以上同志初步揭发了杨大易的错误和罪行，他的问题是很严重的。希望省直机关的广大干部和广大工人行动 起来，把省委阶级斗争、路线斗争的盖子揭开，把杨大易的问题一定要搞清。团结起来，争取更大的胜利!',
      },
      {
        type: 'paragraph',
        text: ' \t(以上同志的发言，是根据记录整理，有所删简，未经本人审阅)',
      },
      {
        type: 'paragraph',
        text: '来源：湖南省直单位革命大批判组编《揭发与批判》(一九七四年四月十日)',
      },
    ],
  },
  {
    title: '王效禹的检查',
    authors: ['王效禹'],
    dates: [{ year: 1968, month: 6, day: 1 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据当时的传单打印',
    parts: [
      { type: 'title', text: '王效禹的检查' },
      { type: 'paragraph', text: '地点：济南南郊宾馆五楼' },
      { type: 'paragraph', text: '时间：一九六八年六月一日' },
      {
        type: 'paragraph',
        text: '我完全同意杨司令员讲话，同意军区党委的检查，刚才杨司令员讲，错误由他负主要责任。徐州问题是我处理的，有些问题，杨司令员是不了解的，我要负主要责任。我未写发言稿，有了稿限制我发言，今天主要摆摆思想错在哪里，几个问题讲一讲，这样该检查的检查，另一方面有些事实，也想讲一讲，大家知道一下免得发生问题，错了在我身上接受教训，其他同志也接受教训。讲三个问题。',
      },
      {
        type: 'paragraph',
        text: '第一，关于徐州问题的检查，怎么偏不下去的过程和看法；第二，连云港为什么肯定两派是革命群众组织，后来又批准了“七条”，为什么发觉错误又不主张公开检查，错在哪里？第三，由于思想偏了，有些论点、口号是错误的，为什么没有及时纠正？纠正的不快？第四、错误的性质、影响和根源。这是我个人的发言：',
      },
      {
        type: 'paragraph',
        text: '第一，徐州问题，我想分三大段，从七月初中央叫我处理徐州问题到八月底为一段；“八·三一”到“二·六”命令以前是一段；从执行“二·六”命令到现在是第三段。',
      },
      {
        type: 'paragraph',
        text: '第一段：对徐州问题处理意见，方向是对的，工作上有缺点；第二段“八·三一”后是错了一步，这是错误的开始，第三段“二·六”命令偏到一处了。',
      },
      {
        type: 'paragraph',
        text: '第一段基本上是对的，我到徐州是七月上旬，“五·三一”以后正是踢派受压，压的比较厉害。重点虽中央没有明确交待，我向春桥同志讲了，总的是抓一抓部队，二十多天的时间搞支踢派大联合，抓部队工作。第一步抓部队工作是有成效的；第二步抓踢派，经做工作，把踢派接回来，踢派还不错，但有极“左”的情绪。支派的工作也要作，我是比较难做的。经过一段时间也作进去了，二十多天的工作是有成效的，“三·一八”棒子团取消了，武斗减少了，踢派接受了我们的意见，“五·三一”事件放弃了反革命事件的要求，支派也接受了一些意见，愿意搞大联合。后来又把他们叫到济南，部队工作有很大的成效，我临走时向李政委、张军长作了交待，向中央、济南、南京发个电报，这个电报未给六十八军看，但精神是讲了的，这是第一段。（读一九六七年七月二十三日给中央、济南、南京的电报）这个申报之所以不告诉六十八军，是因为六十八军转的慢。我走时对李政委、张军长讲了，踢派是不错的，防止向极“左”转，多做工作，劝说支派与红农会、红卫兵师划清界线，帮助他，支派我指了几个组织是好的，如淮大“八·三一”“八一”电业局、“六·二四”，在二十九师交待多做踢派工作，因为他们在踢派中有发言权，六十八军多做支派工作，支派六十八军有发言权，这个电报没有讲，后来我在大会上把精神讲了一下。公开讲了三条路子，这三条路子是与杜平同志通电话的，要本着这方面去做工作，虽然不大顺利。我们走时互相骂阵的局面少了，武斗比过去减少了。这个意见报告了中央文革，有电报打给中央关锋，关锋同意自己的意见所讲的，我和支派说了以后，后来我又对郭子谭讲，徐州你们防止南北朝，如何防止，没有提出办法，这样情况出现对徐州是很不利的，这是第一段处理。开头基本上是正确的，对部队的看法，对群众组织的看法，可能有缺点错误，那时没有展开讨论。',
      },
      {
        type: 'paragraph',
        text: '第二段，“八·三一”偏了一步，这一步错了，当时情况不很清楚，连续两三天是我微候的，当时指导思想是徐州会有反复，“八·三一”有个想法，反复考虑想一切办法不要把踢派打出去，再打出去我们都联上了，就会错上加错。为什么走反复？当时农民进城停下来了，“三·一八”棒子团取消了，农民进城围攻踢派，“三、一八”棒子团恢复了，所以认为是反复，那时临沂、枣庄的反复刚压下去，所以决心想一切办法，不把踢派打跑，八月三十一日、九月一日，同意徐州要求，我批准发了枪。并发电报给了中央，这样“八·三一”事件后，就基本上偏在踢派一边，把支派看成是继续犯错误的组织，说叫他们回来作争取团结工作。最后作了些，但是思想上则是以踢派为主的，“八·三一”事件以后我就不大清楚了。为什么这样，自己指导思想同情踢派，刚扶起来要坚决站在他一边，一犯错误犯不了大的，支持革命派嘛！另一个问题，山东所有组织都是支持踢派的，掌权的都支持踢派，和踢派挂钩的，这对我有影响，另外是听了些消息，认为是反复，武汉事件也是这个时候，枣庄事件徐州支派是参加了的，另一方面提出个问题同志们考虑一下，二十七、二十八号有个电报，打死了三个解放军，以后说是打死了三个踢派，这个电报没有查到，“八·三一”有个电报，我读一下，但绝不是推责任，（读六十八军八月三十一日电报）接到电报后发一部份枪，三千军人制止不了武斗的，支派要调十万农民进城，打死踢派六十人，踢派要求发枪。向总理口头作了报告，下决心无论如何要保护踢派，不能打出来，后来发现把支派打跑了，我们抓的不紧，应迅速教育踢派动员支派回来，打的较多，打了人家道歉嘛！工作未做，但是讲了，思想不明确，性质没问题。九月份在青岛拉出改组革委会，要改组不重新建，而给支派留三分之一的席位，但想办法争取支派回来，没有放弃，思想上是以踢派为主体，认为支派是压下去的，思想上才考虑发枪，既然你可以用棒子、刀子、炸药，我为什么不能发枪武装左派？为了说服踢派解散武斗组织，放弃错误的口号，作了不少工作，要他们公开发个声明，收了不少棍子，我们叫人家解散了武斗组织，收了棒子，再叫人家打跑，见死不救就是陈独秀。没想到别的办法，今天看来了这样做好些。',
      },
      {
        type: 'paragraph',
        text: '为什么同意枣庄去人，而且部队还去了，微山湖我们了解有三百多条枪，还杀了几个人，是枣庄的保守组织，枣庄为了解决这个问题，也是他们自己联系的，兖州去了我给他们讲在道上截一下，不让他们去徐州，就完成任务了。现在看来是对群众态度问题了，因为虽然也布置了些工作，还没有完全定下来。',
      },
      {
        type: 'paragraph',
        text: '第三段，“二·六”命令以后放心了，国务院有个命令在我思想上，他们这些人非走错误不行，如何争取没有做工作，“二·六”命令以后中央与六十八军直接发生关系，有些事情只是我们转了一下。后来在研究革委会的时候，对支派，自己认为是走到下面去了，由于踢派坚持了他们的意见，没有吸收他们，工作没做好，没有阶级分析的观点，也不是完全没有。炸桥是头头搞的，在以上情况下，思想上定下来了，徐州以踢派为主没问题了，不管下面反应怎样的，我们没有接受，主席教导调查研究不够，偏到一方面去了，对另一方面的意见听的少了一些，我们是有错误的。',
      },
      {
        type: 'paragraph',
        text: '第二，连云港的过程也讲一下，处理徐州问题两次都是中央给的任务，原来脑子里没有想到徐州地区问题，因为部队是我们的，作为政委不能不管，应有这个考虑。九月份两派非要我和杨司令员接见他们，这是第一次接触连云港的问题。晚上找双方来谈了谈，认为两派都是革命群众组织，小将夺权是对的。作为小将对走资派冲一冲也好吗！思想上是很明确的，从那以后连云港部队也好，群众也好，我是没有接触的。我到北京上飞机之前杨司令员说：“连云港又打起来了。”当时我说看看吧。第二天晚上三点多钟中央文革小组叫我去，由总理拿出三个电报，一条一条地读，征求我的意见，我说没有发言权。总理说：“为什么没有发言权？”我说没有接触过呀！后来定了三条，我打的电话。吃饭时总理说：“看起来还是划归你们好。”我是不敢表态的，给家里打了电话，家里表态我再表态。',
      },
      {
        type: 'paragraph',
        text: '“七条”我的印象不深，为什么？自己是有派性。所以一是怕部队乱了，不好处理。二是群众加剧了矛盾。我说上边有指示，我们的指示说作废了，但是没有想到部队有的同意，有的不同意。当时认为反到底受压，应该支持反到底，今天看主席讲了，如果讲的以前反到底受压，我们支持一下，还可以，主席已经讲了，而没有接着作，有派性，因此，“七条”起了坏作用，这是当时的思想活动。',
      },
      {
        type: 'paragraph',
        text: '公社为核心我思想就敏感，因此反到底为核心印象不深，对反到底有同情感，我有这种思想。另外，十八师回去后还未给反到底平反。后来在北京看到“七条”有错误，杨司令员要公开讲，我说不能公开讲，杨司令员同意了。忘掉了主席的指示，主席不讲还好，主席已经讲过了，还这样作，就错了。',
      },
      {
        type: 'paragraph',
        text: '怕部队乱是有根据的，在北京中央文革转给我十八、九个电报，都是公社围攻反到底。有人说打了部队两个埋伏。又看中央文件是据悉。中央征求我和杨司令员的意见，我们一字未提，对情况判断是根据电报，这点可以查，那天晚上我一字未提。回来后，只看到巡防区一个电报是反面意见，如再表示意见，要使“反到底”受压，这些电报都是六十八军转的，（读连云港一九六七年十二月十八日的电报）对连云港的情况，我是没有汇报过的，杨司令员汇报过没有，我不知道。',
      },
      {
        type: 'paragraph',
        text: '卞参谋长去处理连云港问题，我的意见是走之前向中央请示，按中央指示办，去后不断发电报我们照抄，照转，始终没想到“七条”起这么大作用，认为“七条”不能起那么坏的作用，“七条”挂起来不用行了吗？看来矛盾没有揭开，错了向群众检讨嘛！',
      },
      {
        type: 'paragraph',
        text: '第三，徐革会，我在大会讲过，想保，但用棍子保非垮不行，还是诚恳写个检讨，向中央发个电报，中央表个态，革委会就保住了，这个工作始终没有作成。以后革委会不能办公了，找我，我说你们组织个领导小组，生活吃饭问题就解决了。可以作为改组革委会的基础。在青岛就清楚了，还是给支派留三分之一的席位，我说在家的常委都不要踢出去，李政委、郭师长作了些工作，“二·六”命令后工作不好作了，就没作。批革委会改组电报时，还是表示给支派留几个席位，思想偏到“二·六”命令上去了。',
      },
      {
        type: 'paragraph',
        text: '有些话不该讲，还是讲一讲吧，由于这些问题，对南京、江苏军区我是有意见的，现在看来是错了，给人家搞的很被动。',
      },
      {
        type: 'paragraph',
        text: '第四，原则性的论点和口号问题．1、以踢派为核心。2、坚决站到踢派一边。3、走徐州道路，走山东道路。这些都是带有原则性的问题。“坚决站在踢派一边”。当时踢派受压，坚决让他们站住脚，否则搞大联合是不可能的，所以我们同意支持他们一下，主席指示坚定站在左派一边嘛！“走徐州道路”我的讲话印发了，搞的几个省不安，成了搞徐州独立王国，这些话都是很错误的。还有“以我为核心”。',
      },
      {
        type: 'paragraph',
        text: '以上这些问题，从实际上讲是个路线错误，背离了主席大方向，特别这些口号已成了指导思想是错误的。这是我前前后后处理的一些事情向同志们暴露我所犯的错误。',
      },
      {
        type: 'paragraph',
        text: '第五，为什么？（1）对主席最新指示，没有认真学习、研究。对山东问题，可以提到省革委会讨论，徐州问题，只能在军区讨论，成为我的副业，思想上认为是多管闲事，没有认真地调查研究，从想当然出发，冒冒失失不慎重，没有坐下来研究过：（2）思想上主观偏面，明明是两派，但看不到，应听两派意见，对反面意见听不进去，感情偏了，不是一下子可以觉悟过来的；（3）社会影响关系，山东都是支持踢派的，踢派掌权的；（4）再是思想落后于形势，文化大革命初期，只在杀出来站在造反派一边造反嘛，就行。主席有了最新指示，思想弯子难扭了一些，讲是讲了，一时改不过来，没有按主席指示搞大联合。',
      },
      {
        type: 'paragraph',
        text: '最后意见：支持踢派对不时，是对的。我是这样看，问题是我们支持毛泽东思想少，当组织发展大了，以我为主想压人，没有帮助他，还支持他，纵容他，群众犯了错误，我们有了罪。对部队转得快的同志，是对的。转的过程中，有些过激的行动，走了另一个极端。有人提出意见，形成“矫枉过正”，部队团结、统一受到了影响。转的快的也好，慢的也好，都要一视同仁，但自己思想感情同情转的快的，对他们有些过分，对转的慢的不是一视同仁，责任在我们，头一阶段对李布德，祖岳荣、郭子谭的压力大—些，但也感到他们有意见过分一些，还是应该支持他。使大家不易团结，没估计到形成南北朝，这些问题要对我作批评。在这里解决问题，不要对那个同志，要多作自我批评。',
      },
      {
        type: 'paragraph',
        text: '在几个主要运动中，我思想是偏“左”的，我几次提议要大家监督，防止脑子热的问题，过去土地改革，减租减息就有这种思想，文化大革命两年来，造反也很容易犯错误，偏到一边去了，左派不教育就成了极“左”派。有的是意见，有的讲讲情况，准备写个材料，看来是如何正确对待下面反映情况，听取反面意见，接受教训，同志们也要接受教训。从“八·三一”到现在，六十八军发的电报，在小范围内看，有好处，我在北京看了十九个，为了搞好团结，工作有好处。',
      },
      { type: 'paragraph', text: '我先提这几个意见，大家再来监督。' },
      { type: 'paragraph', text: '来源：根据当时的传单打印' },
    ],
  },
  {
    title: '胡厚民同志在湖北省革命委员会扩大会上的检讨',
    authors: ['胡厚民'],
    dates: [{ year: 1969, month: 10, day: 22 }],
    is_range_date: false,
    comment_pivots: [],
    comments: [],
    page_start: 0,
    page_end: 0,
    description: '来源：根据文件的翻印件打印',
    parts: [
      { type: 'title', text: '胡厚民同志在湖北省革命委员会扩大会上的检讨' },
      {
        type: 'paragraph',
        text: '我是犯了极其严重罪恶的人，今天我在这里，向毛主席请罪，向同志们请罪，向湖北省3200万人民和武汉市的人民请罪。',
      },
      {
        type: 'paragraph',
        text: '首先，对中共中央对武汉问题的“九·二七”指示，我表示坚决地拥护，无条件地，不折不扣地坚决照办，认真执行。',
      },
      {
        type: 'paragraph',
        text: '我完全拥护坚决取缔“北斗星学会”、“决派”等反革命地下组织及其反动喉舌《扬子江评论》。我完全拥护立即逮捕老反革命修正主义分子王盛荣和反革命分子鲁礼安、冯天艾、严琳、田国汉等，实行无产阶级专政。',
      },
      {
        type: 'paragraph',
        text: '我完全拥护曾、刘、张、潘首长及赵副司令员，在大会及在我们小组所作的重要指示。',
      },
      {
        type: 'paragraph',
        text: '这个会开了20多天，对我来讲，是有生以来第一次。在大会期间，首长和同志们都对我进行了耐心帮助和教育，对我所犯的罪行进行了彻底的揭发和严肃的批判，同志们对我的揭发和批判，都是非常正确的。这是首长及同志们对我的最大爱护，最大关怀，最大挽救。我衷心的向首长和同志们对我的教育、帮助和挽救，表示衷心的感谢。',
      },
      {
        type: 'paragraph',
        text: '我这个人，犯了很多的罪。“七·二〇”以后，尤其是省、市革委会成立以后，可以说我没做过一件好事。一直是对首长的教导和同志们的帮助听不进去，置若罔闻，我伙同一些叛徒、特务以及反革命分子，干了不少反革命的勾当，破坏了文化大革命，破坏了大联合，破坏了革命的三结合，破坏了清理阶级队伍，破坏了“九大”，破坏了革命委员会的一元化领导，破坏了“抓革命，促生产，促工作，促战备”，犯下了累累的罪行。我是老犯错误，老挨批评，老不检查，老不改正，而且犯的错误一次比一次大，一次比一次严重，一直走上犯罪的道路。对革命造成了极大的损失，对人民造成了极大的犯罪。而我对我所犯的错误和罪行，满不在乎，在首长和同志们面前，从来没有做一点自我批评。相反的，把自己犯的错误，把自己犯的罪，都认为是正确的，总认为自己最革命、最正确，一贯正确。我是个不见棺材不落泪，不碰得头破血流不回头，一贯坚持错误不改的死硬分子。但是，这次省革委会扩大会议给了我生平第一次最大震动，我从来没有参加过这样的会议，从来没有这样震动过。在中央英明的指示下，同志们揭发出来我大量活生生的事实，揭发了我很多反革命的罪行。而且更为重要的是揭开了湖北、武汉地区特别是武汉地区“七·二〇”以后一直捂着的阶级斗争的盖子，也把我的面目暴露很清楚了。“七·二〇”以后，很多重大的事情，很多重大的疑案，一直没有把来龙去脉搞清楚。现在看来，通过这个会议，是搞得非常清楚的，一切事实都摆在我的面前，在这些客观事实面前，我觉得是应该向真理低头，应该低头认罪。我过去坚持的所谓正确，的的确确是错啦，全错光啦，的的确确是错光啦。我是已经碰得头破血流了，几乎是粉身碎骨了，已经陷入了反革命的泥坑。如果再继续滑下去，那就是自绝于党，自绝于人民。',
      },
      {
        type: 'paragraph',
        text: '经过这些天来同志们的帮助和教育，同志们的揭发，首长同志又对我进行个别的帮助和教育，给我启发。我对过去犯的错误和罪行，以及我犯错误的根源、教训考虑了一下，我向同志们交待如下，供同志们对我继续批判和揭发。',
      },
      { type: 'paragraph', text: '我的主要罪行是：' },
      {
        type: 'paragraph',
        text: '一、破坏湖北、武汉的革命大联合和革命的三结合。',
      },
      {
        type: 'paragraph',
        text: '在这个会议之前，我对很多问题是不服气的，我一直认为我是正确的，是不错的。在革命大联合和革命三结合的问题上，在革委会的一些问题上，以及在“反复旧”的问题上，长期以来，我都是与曾、刘首长相对抗，一直不服气、不认错。我总认为是曾、刘首长破坏大联合，曾、刘首长破坏革命三结合，我认为我自己是正确的。直到这次会议以前都是这样认为的。现在看来，破坏大联合的，不是曾、刘首长，是我。曾、刘首长确确实实是促进大联合的，是促进革命三结合的，下面从事实来看：',
      },
      {
        type: 'paragraph',
        text: '67年，我们伟大领袖毛主席在视察了大江南北的时候，就教导我们：各地革命群众组织，要实现革命的大联合。当时我呢，对毛主席的教导，对最高指示，公然的违抗。而按照这些反革命的大黑手，孟夫唐、刘真、张华，以及《扬评》的反革命小丑鲁礼安，他们所鼓吹的“不钢则康”、“反机灭康”、“钢化江城”、“钢化湖北”，什么“以工总为旗帜，实现革命的大联合。”（鲁礼安曾经在我们工总的报上发表过这么一篇文章，我的印象里是这样子。）当时我就很欣赏。在这个反动思潮的影响下，我觉得这个东西很合我的味道，所以，很合我的“以我为核心”的反动思想。于是，我极力地鼓吹和拼命地推行所谓走“上海工总司”的道路。（上海的工总司是完全正确的，我所鼓吹的武汉走上海工总司道路是和上海有着本质区别的。）什么叫走“上海工总司”的道路呢？说穿了，就是以大压小，即大组织压小组织，以强欺弱；大组织企图吃掉其他小组织，实行所谓“吞并政策”。今天在座的，很多都是武汉地区群众组织头头，对这是很了解的。为了扩张势力，为了“钢化江城”“钢化湖北”“钢化武汉”，当时，我们就积极插手专县，拼命地扩张势力，在全省范围内自上而下的刮起一股“钢风”。严重的破坏了“七·二〇”以后的大好形势，严重的破坏了各专县的革命大联合和革命三结合。更为恶劣的是，把曾经跟我们风雨同舟的战友、风雨同舟的兄弟革命组织，当时对于我们这一种错误的作法和反动思潮进行了抵制的新组织和不同观点的同志打成“老机”，大搞所谓“反机灭康”，顽固地推行唯我独“左”、唯我独革的“以我为核心”的所谓走“工总司”的道路的错误路线。更为严重的是，曾、刘首长多次给我们讲，而且给我们传达我们伟大领袖毛主席的最高指示，原文我记不清了，我记得曾、刘首长向我们传达了毛主席在视察大江南北对我们“工总”的一条最高指示，就是要我们“工总”不要发展太大了，大了你们领导不了。当时，曾、刘首长一再跟我们讲，一再地把毛主席的声音跟我们讲，但是我们对毛主席这个最高指示听不进去，对毛主席的话听不进去，对曾、刘首长的帮助和教育听不进去，背地里一意孤行，推行“以我为核心”。比如讲，当时搞了几个组织座谈，我觉得曾、刘首长支持不够，就对曾、刘首长不满。后来，为了推行“以我为核心”，我和方保林一起做工作，强制中央点名（承认）的“九·一三”加入我们“钢工总”，实现大联合。当时首长和我们谈过，我们听不进，认为我们这样做是对的。我们开大会、游行，让“九·一三”加入“钢工总”，搞变相的“以我为核心”。我们的指导思想是这样的：武汉市“工总”、“工造”、“九·一三”3个大组织，我们两家先联合起来，这个领导班子核心就形成了，你再来，只不过是加一加而已。这样，就形成以两个组织为核心，吃掉“工造”。现在看来，这个做法也是很笨的，非常错误的。这种做法，只不过是变换了一种手法。其结果，不但没有促进大联合，反而导致了分裂。',
      },
      {
        type: 'paragraph',
        text: '67年10月份，我们敬爱的周总理陪同阿尔巴尼亚的贵宾谢胡同志来汉访问，给我们的大联合、三结合送来了强劲的东风。总理当时明确的指出武汉的革命大联合，不走北京的道路，也不走上海的道路，要走武汉的道路，即走“三代会”的道路。总理的指示打破了我走“上海工总司”道路的企图，当时我觉得总理对武汉情况不了解，而对抗总理指示，继续改变手法推行“以我为核心”的错误路线。怎么搞呢？就是不象以前那样搞了，以前就是采取强硬的政策，让各个组织纷纷加入“钢工总”，实现大联合，达到“以我为核心”的目的。现在变换手法，不这样搞了。总理讲了，要走工代会的道路，这顶帽子不能丢，变换一下手法，接过按系统、按行业实现大联合的革命口号，大搞所谓的六条战线。即工交、财贸等，按战线实现革命的大联合，说穿了就是上面把几个无关紧要的人在市工代筹与“工造”、“九·一三”等组织搞马拉松会谈，下面我就去按战线集中大批人力，策动各基层尽快地所谓联合或成立革委会。这样就可以自下而上地把“工造”吃掉，等我们把对方吃得差不多了，再在市工代筹，以高姿态给他们几个席位，这样就可以达到我所推行的“以我为核心”的目的。当时我们还美其名曰地把这种作法叫做“汪洋大海”政策。但是，曾、刘首长高举毛泽东思想伟大红旗，眼睛很亮，正在我们搞得差不多的时候，下面的联合搞到70%到75%左右的时候，正当我醉心于大搞“汪洋大海”政策搞得起劲的时候，曾、刘首长一眼就识破了我的阴谋，就把我弄到空字006雷校办学习班，当时我不愿意去，很抵触，后来是人去了，但心不在那里，即使在哪里，也是吊儿郎当，遥控家里，而且晚上也跑出来到处煽动。后来曾、刘首长紧跟毛主席的战略部署，日以继夜的蹲在雷校，亲自主持会议，耐心做思想工作，我记得刘政委跟我谈了，专门找我谈，刘政委对我帮助教育很大，专门给我写了个条子，对我抱有很大希望，让我在革命大联合、三结合中起一定作用。但现在看来，辜负了刘政委对我的希望。在曾、刘首长和警司首长领导下，终于实现了武汉地区工人组织的革命大联合。这样一来，我就很不满，没有按照我那个办法办，我就对曾、刘首长很不满，觉得我苦心经营的山头，顽固推行的“以我为核心”的阴谋鬼计，就宣告破产了。当时，我对曾、刘非常不满，觉得在武汉、湖北地区，就应以“三钢”为主体，我认为“三钢”在武汉地区来讲是真正的革命左派，曾、刘首长就应以“三钢”为主体，去团结其他的人，因为我觉得“三钢”是以大型厂矿的产业工人为主体的，而他们都是些卖饼子、油条的合作企业的手工业工人或小工厂：“钢二司”是以学生为主体的，头头就是几个学生；“三新”组织里有很多教师，甚至认为他们是属于小资产阶级范畴的。所以，我觉得曾、刘首长应支持、依靠我们，而通过我们去团结他们，但是曾、刘首长在两派之间搞平衡，我非常不满。加上我们在“七·二〇”以前是受压的，坐了牢的。而新派是犯了错误的，他们帮助陈再道整我们的材料，压了我们的，他们不能算真正的革命左派。所以在武汉地区搞大联合就得以“三钢”为主体去团结“三新”，实现大联合。然而，曾、刘首长老是不支持我们这样做，老在那里搞平衡政策。当时，我对曾、刘不支持我搞“以我为核心”，心怀不满。67年12月，工代筹搞成以后，当时，我的情绪非常不好。方保林在二司也是这样搞，日日夜夜的搞。我在工总也这样搞。当时我们两个苦心经营，日日夜夜组织一班人马，专搞“以我为核心”。我亲自跑到“三司革联”，想动员“三司革联”加入“钢二司”。我们苦心经营，辛辛苦苦。但是，曾、刘首长不支持，所以很不满。我曾牢骚满腹地讲：“曾、刘就是遮住了太阳，挡住了春风。”（是在工总勤务组办公室里讲的）现在看来，证明了曾、刘、张在钢新两派大联合时，真正是按毛泽东思想办事的，的的确确是一碗水端平了，的确不是亲一派、疏一派的。所以说破坏武汉地区大联合的不是曾、刘，是我，我是破坏湖北、武汉地区大联合的罪魁祸首。在开会以前我并没认识，现在才认识到的。',
      },
      {
        type: 'paragraph',
        text: '在大联合问题上是这样，在革命三结合的问题上，也是这样。实现大联合以后，曾、刘首长紧跟毛主席的伟大战略部署，日夜奔忙，筹建省、市革委会。在这个问题上，我也犯了很大的错误和罪行。正当曾、刘首长为筹建省、市革委会而奔忙的时候，一小撮阶级敌人，如孟、刘、张之流，也纷纷出动，他们四处串联，八方活动，想尽一切办法，利用一切机会，妄图钻入新生的红色政权，与曾、刘大唱对台戏。早在67年11月份，刘真、张华通过我们“钢二司”干部组的胡震宇，把我和张耀忠找到刘真家去过一次。当时在场的有朱涵珠、杨春亭，孟夫唐是后来的。据说他是从张耀忠那里作了报告回来的。当时主要是刘真这家伙讲，据我回忆，他主要讲了3个问题：',
      },
      {
        type: 'paragraph',
        text: '1、刘真反复的强调了（因为当时是省、市革委会成立之前，这家伙凭着他反革命的臭觉，很懂得政权的重要性）干部在政权中的重要作用，他说：“你们群众组织代表，在革委会中各方面都不熟悉；军队代表，过去是在军队中工作的，他们对地方也不熟悉；只有这些地方干部，他们对过去的旧省委最熟悉，他们各方面的经验都很成熟，所以干部在政权中最重要，你们应该重视这个问题。',
      },
      {
        type: 'paragraph',
        text: '2、刘真批评了我们“三钢”对干部工作不重视。在这之前，我们对干部工作确实不重视，因为我从文化革命以来，我就有极“左”、“怀疑一切”思想。开始筹建工人总部的时候，只要工人，不要干部，对当权派有点怕沾边。他说：“我们的干部工作，抓的不如新派。”当时我听了以后，觉得还是很有道理的。',
      },
      {
        type: 'paragraph',
        text: '3、他讲：“现在要成立省、市革委会了，那些干部是站在造反派这边的，群众不了解，你们要造舆论。”就是为他们这些人造些舆论。为他们钻进红色政权做准备。这是我第一次见到这伙家伙，当时主要是刘真主讲，讲的有条有理。我觉得讲得很不错的，给我的印象很深。当时我觉得刘真这个人很精灵，肚子里很有点货。这次会以后我基本上按刘真的办了。也就是从这时候起，我开始认识到干部在政权中的重要性。所以当时我几乎全部时间专门抓干部工作。又专门派张耀忠和方斌亲自住13号，主管这方面的工作。同时，也按照刘真的黑指示，给他们大造其舆论，当时我们工总报上就专门特约了任爱生、杨春亭、吴允恭等人写文章，在报纸上发表了。而且到后来，又在《工总简讯》上把所谓“左翼革干联”的站在钢派一边的干部排起来大吹了一通。为这些叛徒、特务、反革命分子涂脂抹粉，大吹特吹。这些都是我亲手布置的。现在看来，我们当时吹捧的所谓站在钢派一边的干部，大多数是些坏蛋。',
      },
      {
        type: 'paragraph',
        text: '1967年12月份，在洪山宾馆，又和孟、刘、张等开了一次黑会，首先是俞涛找我们，参加的有朱洪霞、夏邦银、张耀忠、方保林、胡震宇等人。我们先到孟夫唐屋里，孟病了，我们就走到洪山宾馆。当时还有祝孝先吧，是俞涛主持会议。这个会是地地道道的阴谋反夺权的黑会。这次会使我中毒最深，也是我犯错误的一个原因。会上，反革命黑手刘真提出了一整套阴谋反夺权的黑纲领。我初步回忆大体是这么几个方面：',
      },
      {
        type: 'paragraph',
        text: '（一）使我印象最深的，也是我这回犯错误的一个根源，就是刘真讲的关于张体学同志的问题。张体学到底能不能回来结合，他们对这个问题非常重视。而且比较系统的、比较详尽的把张体学同志大肆污蔑了一番。刘真全面介绍情况，从张体学的各方面一直讲到生活上。而且，那个许金彪，他自称是最了解张体学的，在会上花了很长的时间，介绍了体学情况。使我印象最深的，中毒最深的，就是他们反复地多次地强调说：“体学这个人，最爱报复打击。”说他报复打击最严重、最厉害，在他手下的人哪，报复打击了不晓得几多。这点给我印象最深。所以，后来一直怀疑体学同志报复打击、整我们。许金彪讲了许多事情，证明了刘真讲的所谓正确性，也大骂了一通张体学。他们说，要是张体学回来了，他们一定是没有好日子过的。当时，刘真讲体学同志报复打击还举了些例子。我听了他们的话中毒很深，当时觉得刘真讲得很有道理。我觉得运动初期我们造了他的反，斗了张体学，这样，难道他不记仇吗？刘真说体学同志报复最严重，我想这件事很复杂，到时候他不整死我们是好的。所以我们对体学在脑子里就构成了这么多框框，定了这么个调子。在省、市革委会结合体学的时候，毛主席已经讲了，当时我心还是有自己的想法。到后来，新华工又在社会上公开贴出要坚决结合体学同志的声明，当时，我资产阶级派性很大，我想，你们新派要保的话，我非要反；你新派要结合，我们就非不结合。当时根本谈不到党和人民的利益，根本没有考虑毛主席的伟大战略部署，正好上了刘真这些家伙的当。刘真关于体学报复打击的这番话，给我中毒最深。',
      },
      {
        type: 'paragraph',
        text: '（二）刘真提到省、市革委会结合的干部问题，他说：“湖北省站出来的干部不多，这是特点。站出来的大干部不多，这也是一个特点。”所以，他提出建议：省、市革委会的干部要通盘考虑。他说：“省里的可以到市里结合，市里的可以到省里结合，通盘考虑。”而且他还说：“省、市革委会成立以后，军队的干部，曾、刘首长是管大军区的，是管两个省的，更多方面是管军队。加上曾司令员是从沈阳来的，对湖北情况不了解。刘丰政委呢，过去是空司的，也对地方工作不熟悉。群众组织代表呢，是从下面来的工人，对过去这个上层建筑也不大很了解。所以，将来的实权还是在地方干部手上。”所以他提出，省、市结合干部要通盘考虑，他建议：“杨春亭到市里结合。”杨春亭过去是宜昌地委书记，他好像举了那一个地方的例子，说明地方干部也可以到市里结合。而且说了武汉市的重要性。他说：“过去王任重就是以武汉市为实权，把武汉市抓好了，就等于湖北省抓好了。所以王任重过去把他的心腹宋侃夫这些人安排在市里面，他就可以直接控制武汉市。所以武汉是非常重要地方，是实权单位，要非常注意、要慎重。”所以，他提出，杨最好在市里担任第一把手，杨有山、谢定杰、吴允恭做他的左右手。就可以控制实权。省里，刘真讲：“任爱生担任一把手，是当之无愧的，是很有影响的。连我们都不敢反对的。另外，张华可以给老任当助手，张华在省里过去是很有工作能力的，过去省里的实权实际控制在他手上。以前王任重是很喜欢张华的，说他的工作能力强，人也很聪明，也很能干。王任重每次到北京或到中南局开会，总是把张华带去，他是个好干部，他要是结合了，是老任的一个得力助手。”接着他一一分工。比如卜盛光搞政法，杨锐管工业等，讲了很多。刘真都介绍了一番以后，不好讲自己，他就说：“至于我嘛，就不考虑结合了。我的身体也不好……”，后来说完，张华马上起来讲，把刘真大吹了一通，说刘真这个人“精明强干、工作能力强，非要结合不可，他工作经验很丰富，结合到省里管党政方面的工作，也是任爱生的一把好助手。”他们就这样互相吹吹捧捧，把任爱生抬在前面，刘真、张华美其名曰地做老任的左右手，实际上就达到了他们阴谋篡权的目的。有些人虽然对他们的方案有些看法，但是，后来我基本上是按照这个黑指示办的。',
      },
      {
        type: 'paragraph',
        text: '（三）刘真又讲：“我们在座的都是‘钢派’的干部。‘新派’在武汉势力不大，‘钢派’在武汉是占绝对优势。因此结合到省、市里的‘钢派’群众代表和站在‘钢派’这边的干部，当然应是占绝对优势。”刘真他当时估计：站在“新派”那边的干部不多，但我们要认真对付，第一、二、三把手和主要部门一定要掌握在“钢派”干部手里，估计“新派”要争的，省里估计“新派”会把孙德枢抬出来，市里可能把薛朴若抬出来。对他们要引起重视，认真对付。反正我们“钢派”干部多，“新派”干部少，我们采取硬拼的办法一个拼一个，拖住不让，任爱生拼孙德枢、杨春亭拼薛朴若，最后让曾、刘首长出来合稀泥，到最后不把孙德枢和薛朴若拼掉至少要把他们拼成个次要地位。”',
      },
      {
        type: 'paragraph',
        text: '会后，我们基本上就是按照这些黑手黑脚的黑指示办的。在结合省、市革委会的干部会议上，我们就是这样干的。',
      },
      {
        type: 'paragraph',
        text: '在讨论市革委会结合的会议上，张耀忠亲自出马。钢二司是方保林挂帅。“九·一三”是李想玉。我们非常重视这一件事，其它都放手不管。我们认为这是一场攻坚战，这一仗非要打好不可。当时我们“钢工总”、“钢二司”带了一批精悍人马，组织了一个庞大的机构。把二司各个总部的头头，比方刘汉武、周洪信、陈大炮等精悍人马，我们认为这是一场大仗，要慎重对待。分成3个组：（1）把那些能说会道的，善于诡辩的人组成谈判组。专门和他们扯皮、谈判，比如钢二司的周洪信，他是会说的，一张嘴巴把死人都说成活的，这些人都是经过斟酌的，把他们组成一个班子。（2）把3个组织里搞干部工作的人，由俞涛、胡震宇负责，组成一个材料组，这个组也组织了一批能说会道的，不要讲稿，可以把一个干部的工作等问题能够从头到尾滔滔不绝的一下子拿出来。我记得，当时曾司令员听了钢二司洪涛的，那嘴巴会说的很，把薛朴若说得一钱不值，他不要稿子能够讲两三个小时，干部的家庭出身和××年××年他背得烂熟。（曾思玉同志插话：现在在那里呀？）他已分下去了。还有一个小马也是会讲的，他们是从头到尾都搞一个人的专案，他对这个人很熟悉，不要讲稿就能背出来。当时和华工三办的主任辩论，他辩不赢我们。我们当时在旁边就很欣尝/赏。（2）组织舆论组，在外面造舆论，随时报导会内情况，做到内外结合，以便迷惑人心。我和方保林、张耀忠、李想玉全面负责幕后操纵，我们专门讲高姿态的话，吵嘴扯皮的事他们讲。就在市革委会三结合问题上，仅薛朴若和杨春亭的问题，一直搞了8天8晚上，那时看着方司令和张昭剑政委瘦的很厉害，一直是日日夜夜的在那里搞，大会开完了开小会，小会开完了一个个找我们个别谈，一个组织里头，这个头头通了那个头头不通还不行，当时我们抱得很紧的山头主义、宗派主义相当严重。一个拼一个，一个卡一个，有的一边要打倒，一边要结合，一边要结合当一把手，一边不同意结合。比如结合薛朴若的问题，“新派”死要坚持他当第一把手，我们坚决不同意结合，两派悬殊很大。方司令、张政委那时为这个问题伤透了脑筋，那时很尊重我们的，跟我们做工作，距离相当大，怎么办呢？最后拼材料。当时我们认为我们那是“核武器”，洪涛是专门研究薛朴若的，一个人讲两三个小时，最后把华工三办的主任讲得没话说。最后还是方、张首长日以继夜的给我们做工作，我们这才让了一步，那时认为我们姿态很高，我们是顾全大局，同意薛朴若最多结合一个委员，到最后还不能下地，就请曾、刘首长定，这才叫薛朴若结合为常委。这个硬拼的办法，就是按刘真说的办的。破坏了革命大联合，拖迟了市革委会的建立。这个问题上我是罪魁祸首。当时我认为我是对的，一直到这个会之前，我认为我是对的，唯我独革，唯我独“左”，我们“钢派”的干部不管他是好人、坏人，是反革命，还是叛徒，只要站在我们这边来了，就是好人，就是我们的人，想尽千方百计弄上去，花一切代价弄上去。现在看来，我做了那么些蠢事，把这些干部弄上去，这些人确确实实无德无才，要是他们真掌了权，那真不得了，比如任爱生吧，我们过去对他抱了蛮大希望的，以前不了解他，现在大家清楚了。我觉得有些失悔，过去七争八争，争到口水流了，黑汗直流，搞得日日夜夜，还是那么回事情。通过实践证明，中央还是很英明的，中央点名结合的几个干部，那确实高举毛泽东思想红旗，有工作能力的。现在才认识这个问题，要是那些人掌权，那武汉市真是不得了。',
      },
      {
        type: 'paragraph',
        text: '市革委会的协议达成后，孟、刘、张这一小撮阶级敌人看见他们的阴谋未得逞，就急痛难耐地跑到蛋厂找我们，企图在滨江饭店直接指挥，点名要我和方保林去，虽然我们当时没有去，但我们仍然按照他们原来的黑指示，死卡孙德枢同志，加上当时黄石的炮轰派也来极力反对，我们又发表了打倒孙德枢的《严正声明》，严重的破坏了当时的协商，曾、刘、张一直陪着我们搞了10天10晚上。后来一直没有把他搞下来。后来曾、刘到中央，传达了中央的精神，省革委会才成立，一直拖到这样的程度。严重的破坏和推迟了省革委会的建立。',
      },
      {
        type: 'paragraph',
        text: '现在看来，真正促进革命三结合的、积极筹建革命委员会的是曾、刘首长，方铭同志、张昭剑政委，军区和警司的同志。破坏大联合、三结合的是我们，主要是我，罪魁祸首是我。过去我把这些账倒打一耙，都说成曾、刘首长。主要原因，我是感到曾、刘首长不支持我们，不支持我搞“以我为核心”，以我们为主体，老合稀泥，搞平衡政策，所以，破坏了大联合、三结合，破坏了毛主席的伟大战略部署，犯了极大的罪。这些问题，过去我都不服气的，我过去从来没认过错的，都认为我是对的，现在我服气了。',
      },
      {
        type: 'paragraph',
        text: '二、破坏革委会，架空革委会，破坏革委会的一元化领导。',
      },
      {
        type: 'paragraph',
        text: '在这次大会以前，我一向认为，破坏革委会一元化领导是他们（指曾、刘首长）。不是我们。搞反动的“多中心论”也是他们，也不是我们。架空革委会的还是他们，不是我们。现在实践证明，通过同志们揭发，现不站在一派上考虑问题，过去老从钢派这方面考虑，不从新派考虑，现在钢、新两派联合起来，对过去武汉阶级斗争盖子揭开以后，站在党性立场上把问题揭开以后，我才认识这个问题，也是开始认识，破坏革委会的不是曾、刘首长，而是恰恰相反，曾、刘首长维护革委会的一元化领导，而我是破坏革委会一元化领导，架空省、市革命委员会的。事实上也是这样的。',
      },
      {
        type: 'paragraph',
        text: '省、市革委会成立以后，按照毛主席的教导，应该是巩固和发展革命的大联合和革命的三结合，这是当时的大方向，而我呢？作为省革委会的常委，不到省革委会值班，作为工代会的主要负责人，我不到工代会工作。而是背离毛主席的伟大战略部署，到处躲躲藏藏，东跑西窜，纠结一批势力，苦心经营自己的小山头，与新生的红色政权分庭抗礼，大唱对台戏，破坏了革命的大联合、三结合，破坏了革委会一元化领导。破坏了省、市革委会的革命权威。',
      },
      {
        type: 'paragraph',
        text: '1968年春，我们接过了“三反一粉碎”的革命口号，制造分裂，鼓动派性，煽动抢枪，挑起武斗。在这次会议之前，我也是没认过错的，我认为武斗也不是我挑起的，抢枪也不是我煽动，分裂也不是我制造的，恰恰相反，挑动两派打起来的是曾、刘首长。说了很多污蔑曾、刘首长的话。武斗是新派挑起来的，不是我们搞的。我记得很清楚。当时，曾、刘、张紧跟主席的指示，在革委会召开的扩大会上统一省革委会委员和各地区的同志对当时形势的看法，曾司令员作了报告，并发表了会议纪要。当时对那个会议很不满意，主要是我和方保林，当时我们认为“三反一粉碎”主要是反右倾，我们认为右倾主要是来自省革委会，来自于上头。但是省革委会没按我们那样办，所以我们说曾司令员的报告是右倾报告，那个纪要是右倾纪要，我和方保林还恶狠狠地轰了一通体学同志，当时我们认为右倾就是来自省革委会，还美其名曰：“你们（指曾、刘、张）不抓阶级斗争，我们来抓。”把自己凌驾于省革委会之上，凌驾于曾、刘首长之上，自以为是，自作聪明。于是我们与省革委会、与曾、刘首长分庭抗礼。那次会议以后，我们很不满意，回去我就搞一套，也没到工代会去搞，就回到自己小山头里面，带着大批人马，挂着所谓抓阶级斗争这个招牌，接过“三反一粉碎”的口号，组织所谓调查组，到各基层单位、各大区调查所谓阶级斗争的新动向。我们走了7、8个区，事实上就是把矛头指向站错队的群众，站错队的干部，就是调查所谓“老保翻天”，并发了所谓“三·二八”声明。就是这个声明，大反革命领导干部，把矛头指向新生的革命委员会，成立了好几个专案组，到处收集材料，扬言要从省、市革委会里揪出薛（朴若）、李（长根）、孙（德枢）、姜（一），这几个人我们都设立了专案组，组织了专门调查，破坏革委会的一元化领导。当时对薛朴若有专门情况调查组，到了很多地方调查。李长根我们也专门调查过。尤其是姜一同志，这是我们搞得最厉害的，那是我支持的，从经济上到各方面都支持，其实我们勤务组当时还是有不同意见的，但我和方保林很一致。为了说服我们勤务组的人，请姜一专案的张群英介绍情况，她不要稿子，从头到尾把姜一的问题讲出来，很容易迷惑人，不了解情况的人，一听她介绍情况，就要打倒姜一。最后对姜一同志印报纸，是我签的字，给的纸，并向中央汇报了情况，是我同意盖章子的。揪的时候，我不太了解，据说是方保林，我是赞成这个事情的。使姜一同志受了很大委屈，在这里向姜一同志赔礼道歉。在我们的影响下，“新派”当时也揪革委会的4个。揪任、杨、杨、赵吧，即任爱生、杨春亭、杨有山、赵文华，这样一揪4个，革委会就垮台了。就是这个声明，大反所谓右倾翻案，不是把矛头指向一小撮牛鬼蛇神，而是指向广大群众，当时整个武汉市打火把游行，把站错队的同志，戴着高帽挂着黑牌游街，搞得整个江城乌烟瘴气，一出来就是几十或百把辆车子，又一次对一度站错队的广大群众实行了骇人听闻的白色恐怖、实行惨无人道的迫害。破坏了工人阶级的团结。当时曾司令员还发了脾气，因为我们把车子都控制了，武汉市当时没有米吃，调不进来，但曾司令员讲了几次，我们无动于衷。给武汉抓革命、促生产及人民生活造成极为严重的损失。就是这个声明，大反所谓“老机”，把矛头又一次指向革命群众组织，指向风雨同舟的亲密战友。我们到处大作报告，大搞广播演说，鼓吹“反机灭康”，“杀鸡喝汤”，把风雨同舟的战友“新派”打成小资产阶级革命派，张耀忠的报告最典型了，就是反动刊物《扬评》所讲的考茨基派，和《扬评》唱的一个腔调。声明第一稿就点吴焱金的名，抓住他说“革委会是军政府”这个错误不放，但我们从“派性”出发，想利用这一点搞臭吴焱金。致使已经联合了的钢新两派又重新分裂，已经团结的钢新各革命组织又重新严重对立，破坏了革命的大联合。',
      },
      {
        type: 'paragraph',
        text: '对这“三·二八”声明，当时警司的赵副参谋长，日日夜夜跟我讲，问我们为什么不能以工代会的名义出呢。我说：“工代会不统一，那怎么出的了哇，那不是得一个月、两个月，那不行。阶级斗争就应该及时抓。”我当时找这么个借口，我认为以工总发就不一样，我变了个花样，搞了个小动作，耍了个两面派，以下面各基层组织来发表，实际上，这是没有钢工总的“钢工总”，这就是“钢工总”把矛头指向“新派”。所以说过去抢枪是我煽动起来的，我不服气，实际上我们把矛头指向了新派组织，促使两派严重对立起来。这一次在小组会上谈了，我明白这件事情了，我们把“三·二八”声明发表以后，“新派”就认为是刘丰政委、警司支持我们，认为是“武老杨”搞的。当时，外边传说是：“三办看了，曾、刘首长看了。”所以“新派”认为“三·二八”是曾、刘首长、警司操纵我们搞的，把矛头指向“新派”，他们认为是“变色龙”所操纵搞出来的“三·二八”声明，致使他们就急急忙忙到处开会，认为“三·二八”就好象当年的“二·八”声明一样。因为时间恰恰有意用了“二八”。这使两派情绪又对立，结果发展到抢枪。过去说我煽动抢枪我不服气的，这回服气了。',
      },
      {
        type: 'paragraph',
        text: '就是这个声明，极力鼓吹第5个回合的站队问题。狂热的煽动了武汉两大派的对立情绪，人为地制造了紧张空气，煽动走“四川道路”，使武汉当时的局势处于一种非常紧张的状态。煽动群众冲击军事部门，把人民解放军的武器装备都抢了。比如我们得到了很多情报说“新派”在各专县抢了不少武器的。尤其是吴焱金东风之行，我们情报组得到了这个消息，说他用拖煤的车子，拖了不少的武器回来了，这件事我们信以为真，向张昭剑政委和赵副参谋长反应了，他们说不会，但我们根本不听。外面又传彭勋到处作报告说什么：走所谓“四川道路”，我们情报组又把“新派”头头的讲话搞了个言论集，更为我们提供了理论根据，使形势更加恶化。我们认为应有几手准备，当时我们研究有两种意见（指抢枪）：一种意见是先不要抢，先把放存武器弹药的地方打听清楚，派人密切注视，加以控制。这有两个好处，一个是防止“新派”先下手为强，另一方面万一要打起来了，我们就可以得心应手，顺手可拿，政治上积极主动，军事上也积极主动。这种意见主要是以张耀忠为首。另一种意见是“新派”已抢了，如果我们下手太迟，会造成军事上的被动，但我们政治上要主动。也不要公开的以总部名义出面组织大规模的抢，下面有些单位要搞，我们睁一只眼闭一只眼。如果下面找到我们要抢，也不要找我们这些大头头，找总部的工作人员，叫他们开个介绍信，说有要事联系，小搞，不要大规模的搞，这样下面都可以搞点枪，而下面的兵团都在我们手上，这样如果真正万一打起来呀，我们在军事上也很主动，政治上也很主动。就在我这种两面派坏思想坏作风的指导下，所以下面有不少的单位去搞枪，拿着总部的介绍信，到专县去抢枪，有不少的头头，不少的人到处去抢枪。这就是我们采取的政策，采取的对抗中央，阳奉阴违、两面三刀的两面派手法。实质上就是我们支持，就是我们要他们去抢枪。当时何永清到四川去抢枪，我是点了头的。武船到宜昌去抢枪，事先我不知道，后来他抢了一批枪，在宜昌一个内衣厂放着不能回来，找我，我说：“我有么办法呢，宜昌有个刘德光，我给你写个条子，叫刘德光给你想办法回来。”后来，我写到沙市，支持武船的抢枪，也支持何永清到松滋去抢枪，后来没抢到。武斗激烈的时候，我和夏邦银，还到铁路上去，看看有没有枪，跟他商量，如果万一打起来，铁路上的枪也拿出来用。后来送给我和夏邦银一人一把手枪，我们没用，给了其他人。就在我们这个思想指导下，武汉市的抢枪风就刮起来啦，严重的干扰了、破坏了武汉的大好形势，破坏了武汉的抓革命、促生产。尤其是那一天打了夏邦银和张耀忠的时候，这时的武汉形势就更加紧张，空气更恶化了，后来就引起了武锅的大规模抢枪，形势越来越恶化。我记得抢枪的时候，曾司令员专从北京给我打回电话，讲的很严肃、很严厉，让我想办法制止抢枪。我听了以后，回来跟勤务组传达了一下，后来开了个大会，但是根本就没有什么行动的，我记得开大会公开传达的时候，那边的汽车还纷纷的抢枪，当时胡崇元制止了。我们煽动起了抢枪，当司令员给我们严厉敲了警钟以后，我说个心里话，我那时也确实没得办法啦，正象司令员说的，我正象脱了缰的马，收不回来了。一方面是收不回来，另一方面我又觉得“新派”要是不交，我们也是不交的，即使要交，也是阳奉阴违，后来造成了攻打“新中原”的武斗。',
      },
      {
        type: 'paragraph',
        text: '攻打“新中原”是我一手策划的，那天早晨，周光才在总部路上碰到我和朱洪霞，问：“胡巍被打了怎么办？我们要去打。”当时，我们回答：“这样的事也问我们，你们不晓得处理。”实质上就是要他们打，这是耍的小聪明，耍的两面派。后来，打起来了。我不在屋，我回来后，胡崇元在指挥，打了一段时间，我当时觉得做得太露骨了，做得不狡猾。当时胡崇元要开大会动员，我当时有点不同意，我不是不同意打，而是不同意胡崇元这种做法，我觉得开大会去打“新中原”太露骨了，我不愿开这个会，我没有去。当时何永清介绍情况。后来，胡崇元打不下来，泄了气了，我说：“你不打，我来打。”打起来，说是三个女将在指挥，实际情况不是这样。当时指挥机构是这样，可以向大家交代。攻打“新中原”的前线总指挥是何永清，这是第一线，设在蛋厂里；第二线是3个女将坐阵；第三线是我坐在电信工程公司指挥，我和何永清。我不直接指挥，是通过3个女将指挥何永清。另外，我又控制电信局搞专案的人，侦察现场情况，随时跟我汇报，所以“新中原”的情况我是清楚的。后来，我觉得何永清在前线指挥不灵，我又派姜诗存到“新中原”直接指挥。当时我要他们一定要拿下最后一栋楼，叫他们乘胜前进，活捉李长根。后来解放军去了，制止武斗，听说解放军把我们枪缴了，不收他们的枪，我很气，尤其是打死了我们一个人，后我更气，我当时觉得专收我们的，不收他们的，支“新”压“钢”，对首长很不满，我问他们解放军把枪收了，放在什么地方，他们说：“在汽车上。”当时我告诉他们不让解放军的车子走，把车子的气消了它，把枪收回来。不知他们后来是不是这样干了没有。当晚张绪副司令员来电信工程公司给我们做工作，他们都下楼去了，我说：“我不见他。”在楼上没下来，后来曾、刘首长找我们去，我也没有去，我当时认为你们（指首长）支“钢”压“新”，对首长很不满。其实这话说穿了，通过小组会，我认为曾、刘是正确的，为什么呢？“新派”那时出于他们的看法，出了很多声明，他们认为“新中原”武斗是“武老杨”“变色龙”支持、操纵我们“钢工总”去攻打“新中原”，以压垮“新派”。我们则认为曾、刘首长支“新”压“钢”，只收我们的枪不收他们的枪，两派都认为是曾、刘首长在搞鬼。现在坐在一起，把这个问题揭开，我认为自己太笨了、太蠢了，证明我们两派都错了，而证明曾、刘首长确实是对的，不是支一派压一派的，现在我才明白了，受到了很深刻的教育。',
      },
      {
        type: 'paragraph',
        text: '这场武斗，破坏了武汉地区的大好形势，使钢新两派进一步严重对立，使“新中原”国防工厂造成了极大的损失，不管是政治上还是经济上。到了第二天，“新派”很快造了很多舆论，左一个声明，右一个声明，长办、新华工、新湖大一一都发表了声明，在舆论上压倒我们，本来是我们背了理的，我觉得这个事情不能这么被动，我们也应该造舆论，要以牙还牙，我亲自策划了一个“五·三”声明，认为这场大规模武斗的罪魁祸首是李长根，李长根在武斗时在场，我们认为他是指挥的。后来知道是市革委会派他去调停的，我把这件事倒打一耙，玩弄两面派的手法，就以各基层兵团发表了一个“五·三”声明，企图从舆论上压倒“新派”，以蒙蔽我们下面的群众。当时下面群众派性也是很大的，那时头头听说是李长根搞的，整个武汉市就铺天盖地的“打倒李长根”“李长根不投降就叫他灭亡”的标语。“新中原”武斗的罪魁祸首是我，反而倒打一耙说是李长根，还说曾、刘首长支“新”压“钢”，品质极其恶劣，尤其是布置“五·三”声明，在这次会上我散布了很多对军队不满情绪，认为他们支“新”压“钢”，解放军光缴我们枪，打我们的人，把我们手表抢跑了，事实上这都是造谣。把矛头指向伟大的中国人民解放军。',
      },
      {
        type: 'paragraph',
        text: '“新中原”事件后，武汉情况更加恶化。当时武汉三镇，放枪啊、到处是武斗据点，碉堡林立，整个武汉火药味相当浓。后来查明这是胡宗元同志布置的，当然也是我的指导思想，他当时主要是想吓一吓“新派”。“新派”马上占领了井冈山大楼，酝酿着很大的武斗。正在这时候，曾司令员从北京给我们各组织头头打电话，要坚决制止抢枪。当时我虽然传达了曾司令员的指示，但根本无行动。“五·二八”来电以后，我们迫不得已，因为中央说话了，我们还是要听，但不是完全听，也是阳奉阴违的，正如同志们揭发的，交长不交短，交旧不交新，交坏不交好。汽运五站我们就是带头公开大耍两面三刀。想留一手。一方面大造舆论说我们交了很多枪，另一方面还留了很多不交，这是资产阶级政客作风。当时，我还有个怪理论，说他们“新派”抢枪是乱军的，是揪“武老杨”的。我们抢抢，是保“武老杨”的，如果“新派”把枪都抢走了，谁来保“武老杨”，当然我们要枪，我们抢枪和他们抢枪有着本质的区别。这歪理论蒙蔽了很多人。现在看，这是荒谬透顶的诡辩术。其实我们当时提出拥护曾、刘、方、张，我认为沈复礼同志提的正确的。在“七·二〇”以后，在大联合的问题上，在三结合的问题上，我对曾、刘都有不满情绪，提出拥护曾、刘、方、张是从资产阶级派性出发的，当时我有一个指导思想，现在可以暴露，我觉得“新派”要保我非要反，他要反的我非要保，所以他一提出揪“武老杨”，我们就非要提出拥护曾、刘、方、张，揪出薛、李、孙、姜。我想：原来搞“以我为核心”没有把“新派”搞垮，搞臭，这回通过揪“武老杨”这个问题，在武汉制造出一个“四川的局面”，即制造出一个“拥军派”，一个“反军派”，分析一下全国形势，没有一个反军派不垮台的。“新派”如果反军，他非垮台不可。要把“新派”引向反军派的道路，不把他搞垮，至少把他搞臭，继续实行“以我为核心”的路线，我们指出拥护曾、刘、方、张的口号，完全是从资产阶级派性出发，就在提出这个口号之前，我对曾、刘是有看法的，第一，我认为他没有把我们“三钢”当依靠力量，老在那里搞平衡政策，致使我们搞“以我为核心”破产，我有看法。第二，我认为这些老头子们谨小慎微，胆子很小，湖北工作老是跟着别人跑，认为湖北搞不出个么名堂来的，狂妄自大，目中无人。所以我经常讲：“上海有三个一：有一个紧跟毛主席的好人（就是张春桥同志），有一张好报（就是文汇报），有一个好组织（就是工总司）。”言下之意，对曾、刘不满，当时还未感觉整我们。其实，通过这次“反复旧”问题，就可以看出曾、刘是很紧跟主席的，有工作能力的，这次处理“反复旧”问题就是采取积极稳妥的办法，解决得很好的。尤其是使我很感动的，就是在处理“反复旧”的会上，曾司令员反复的强调，对专县的军代表说：“你们不要扣着那一条，你们要学对群众组织头头不要歧视这一条。”当时我听了这话，我自己很感动，我那时看法就有些好转了的，我觉得曾、刘确实按中央指示办的（当然后来这种想法还有反复）。现在看来，“反复旧”问题处理得效果还是比较好的。以后有些反复，是我们在下面搞鬼，如果我们和曾、刘一条心，我看效果更好。曾、刘首长对毛主席、林副主席是有感情的。那次在北京听到叶群同志介绍以后，我自己认为听的还是中央的，但是，我还是抱有看法的，我觉得中央首长是那样讲了，回去还要看一看，杨道远就和我讲过，我也是那么认为，杨道远说：“我们是彻底的唯物主义者，忠不忠看行动，回去看。”还是按那样办事。现在我发觉他们有个很大的特点，凡是中央的声音那就认真执行，对毛主席和林副主席确实有深厚的阶级感情，是紧跟毛主席伟大战略部署的。据体学同志说：“曾司令员大小事都要请示中央，中央不同意他是不干的。”办事稳妥。用曾司令员自己的话说，是“摸着石头过河”。这是现在的看法，通过学习，开始有这么点看法，以前没有。',
      },
      {
        type: 'paragraph',
        text: '所以，我们当时拥护曾、刘、方、张，是想把“新派”推到“反军派”的地位上去，实质上是推行“以我为核心”的继续。全国“反军派”都没有一个好下场的，你“新派”反军，不把你搞垮至少要搞臭。以前不能在组织上实现“以我为核心”，这次至少在政治上我们取得优势。',
      },
      {
        type: 'paragraph',
        text: '所以，当曾、刘首长从北京回来，揪出反军乱军的黑头目李迎希，并点出刘真、张华，当时一听说中央指出揪“武老杨”错了，我们非常自鸣得意，这下我们可捞到了一个雄厚的政治资本，“新派”不垮也要臭一半。当时我从几个解放军那里打听到这个消息，是从汉高的几个解放军，驻在我们工代会的，名字我记不得了，他晚上在我们勤务组讲：“曾、刘首长回来了，揪‘武老杨’错了，中央首长点了李迎希，还有张广才。”夏邦银、张耀忠也在那里，我听到后，高兴极了，这一宝押对了。当天晚上我们就布置，写大标语上街，“打倒李迎希”“打倒××，”还有一张写错了，“叶明回头是岸”，后曾司令员批评了我们。我们拟了一些标语，一打电话，各个基层单位一下子都起来了。所有的喇叭，一晚都出来了。还点出了孟夫唐、刘真、张华。本来他们是和我们有关系的，插手我们的，我们倒打一耙，搞了个先下手为强的手法，说“孟夫唐是×派的黑手”（就是指“新派”）。闹了一晚上，一直搞到专县，专、县的“钢派”听到后也笑咪了，他们也不了解情况，也是在干，李迎希是怎么个人也搞不清白。想从政治上、舆论上先下手为强压倒“新派”。后来又听说曾、刘首长在汉高给军队内部传达，打听到这个消息，我就出了个歪点子，我说：“朱洪霞，你开个车子和胡崇元搞两个记录，去听一听，你去他们不会阻拦。”结果他们去了，两个记录在那里记了一天，记录的水平还是比较高的。汉高的军队会一散，我们当天晚上，就在体育馆给各兵团传达了，这就使新派产生了怀疑，“新派”讲：“曾、刘首长为什么给他们传达，不给我们传达，这是‘变色龙’一手操纵的。”这不是曾、刘首长要我们去，是我们自己搞小动作，搞两面派搞进去的。我们搞这个小动作的目的是想先下手为强，搞臭“新派”，《江城前哨》第二天就头版头条连夜搞出。武汉市买《江城前哨》的站队很长，据说当时对“新派”压力很大，对曾、刘首长产生怀疑。这是我搞的卑鄙手段，一方面想压“新派”，另一方面是希望曾、刘支持我们，我们跟曾、刘跟的很紧嘛，支持我们的目的还是想压“新派”，但是事情不是这样，我们想这次搞对了，多少要表扬我们两句的。可是第二天曾司令员给地方传达讲：“我一看见拥护曾、刘、方、张的标语，我的脑壳就痛。”我们一听，凉了半截，全部勤务组的人，火冒万丈，有的气得跳到桌子上，大家都卷好被子，清好东西回家生产不干了。我们觉得使着一肚的劲，到处拼命搞拥护曾、刘、方、张，到头只落得个“听了就脑壳痛。”真没得良心哪。我们大闹了一场。后来还是警司首长做了好长的思想工作才算缓和下来。但对曾、刘的不满一直在心里装着。当时我还有一个怀疑，说曾、刘首长搞的两面派，当时“新派”搞揪“武老杨”，我们工总不揪，利用我们把“新派”压下去了，结果把“新派”压下去以后，就又把我们骂一通。我是这样从反面理解的，是极端错误的。现在和“新派”同志坐在一起开会，揭开盖子看，曾、刘确是一碗水端平的，按毛泽东思想办事的。如果当时要是曾、刘稍微肯定我们一句，我们尾巴会翘上天，反过来更压“新派”，那样形势将会更加恶化。',
      },
      {
        type: 'paragraph',
        text: '从这件事以后，我很抵触，我就没有劲了，因为我们想以拥护曾、刘、方、张搞“以我为核心”，曾司令员这样一讲又破产了，这个事情我当时怀恨在心，对曾、刘不满。我对曾、刘不服气的。我当时思想很抵触，对曾、刘不满，所以非常消沉。加上后来要我们倒旗，我更不通，临到倒旗的前几天，我就离汉到浠水去探亲了，其实是消极抵抗。就是这次到浠水去了以后，去过巴河一趟。因为过去，我们派了一些人去调查，是带派性搞调查，对“新农村”大肆宣扬，当时在我脑子划了个框框，很想去看看，当时朱洪霞也说：“我们有机会去看下子。”当时我去时，王仁舟不在，碰见他们二号头头张新民，他主要说了一下王仁舟怎么怎么不好，大吹了一通他们巴河“新农村”好，后来，我跑到“新农村”看了一下。他们晚上有一个汇报会，要我在会上见见面，我就去了，还讲了大约半个小时，我主要是把武汉揪“武老杨”、拥护曾、刘、方、张和“三反一粉碎”大肆吹嘘了一通，主要的是宣传派性，煽动派性，挑动分裂，表示我们是支持巴河一司的。破坏了浠水的革命大联合和革命三结合。回来以后，路过黄石，碰到黄石的同志在东风××厂里面，去了4、5个人我就谈，他们说钢六中当时对处理黄石问题很不满，要发表一封给张体学同志的公开信。当时我说：“这个不能发。”我说不能发不是说他们对体学这样作不对，而且这种作法不好，太露骨，其实我对张体学也有看法，发了不策略。当时我就把张体学当团长时，杀政委的那段谣言给他们讲了，虽然，我说：“这个材料，有两种可能性，一种是阶级敌人想陷害，另一种就是可能有这个事情，如果要有，那真得要搞。”事实上是支持、煽动、纵容他们反对张体学同志，破坏了黄石大联合。这个消息来源是，我没看到文字材料，是“新华工”的欧阳和“二司”的张群英口头上跟我们讲的。我有必要当面和同志们讲一讲，体学同志可以当面辟谣。这个谣流毒甚广，对张体学的声誉影响很大。当时张群英跟我和方保林两个人讲的，我和勤务组个别同志讲，我认为这个材料要控制得很严。我在黄石放了这个毒，影响了黄石同志，我向黄石同志赔礼道歉。并在这里消毒。这件事已查明，听黄冈同志讲是一叛徒张××搞出来的，我们当了这些叛徒反革命的传声筒。（张体学同志插话：这事我说一句，这没有辟谣的必要。反革命造我的谣，从来没有辟谣的必要。30年的你们可查，我们的解放军、我们的革命领导干部、我们的群众代表，你们可以查的，没有辟谣的必要。）',
      },
      {
        type: 'paragraph',
        text: '从浠水回来以后，我碰到一次王仁舟，他是通过浠水革委会叫郑重的人（张体学同志插话：我说一句话，有些重大的材料，为什么不向曾、刘反映，你们对曾、刘离心离德，同床异梦的，拿着个鸡毛当令箭，拿着个稻草来救命，为什么不向曾、刘反映，为什么不向中央反映。）据说是他们二号头头吧，他引来的，我和他谈了，我主要是问他对浠水两派前景如何估计，这个人很“左”，他认为浠水两派就是共产党和国民党的对立，不是你死就是我亡，相当反动的。而且我支持他，我说：“你那个地方，你是少数派，革联是多数派，你们应该学习武汉的新华工，他们是少数派，在整个武汉市都有势力，那里结合都有他们。”由于我这个指导思想，造成了浠水的武斗，破坏了浠水的大联合。通过同志们对王仁舟大量揭发，他的的确确是个道道地地的反革命分子。我在黄石，听黄石同志讲，都对他不满。他说：“藏枪于民”，一颗子弹不交，还发表一个声明，简直反动透顶。',
      },
      {
        type: 'paragraph',
        text: '就是我在“三反一粉碎”时搞的这个“三·二八”声明，煽动武汉抢枪，挑起大规模武斗，架空了省、市革委会，破坏了一元化的领导，省革委会开会我不来，在下面大抓所谓实力，架空省、市革委会，省革委会调个车子都调不动，曾司令员经常讲：“武汉市粮食都没得吃的了，没得车子，运不进来。”我们无动于衷，听不进，我们还美其名曰：“工总一动，山摇地动。”大肆宣扬山头主义，真是反动的多中心，与革委会唱对台戏，与曾、刘唱对台戏。所以说：破坏革委会一元化领导、搞反动的多中心，架空省、市革委会的罪魁祸首是我。武斗、抢枪的罪魁祸首还是我。现在情况揭开了，既不是“新派”的同志，更不是曾、刘首长。恰恰相反曾、刘首长经常教育我们：“不要抢枪，不要武斗，不要搞多中心，要加强革委会的一元化领导。”这是同志们很清楚的，但是我们总是不听。体学同志经常跟我们个别谈。也是听不进去，派性迷住了心窍，甚至曾司令员点了刘真、张华的名，我们也不通，有保留意见。我们勤务组都这样讲，“材料我们没看到。”尤其恶劣的是连中央点了我们都不听。后来，周广才把张华控制起来了，实际上保护起来了。但是体学同志亲自跑到我们工总做工作，要把张华放出来。那个周广才很不满，当时讲：“我们就是要保。”实际上我们就是保护一小撮阶级敌人，对新生的革委会不满，对毛主席和林副主席亲自选派来的人不满，对一小撮阶级敌人恨不起来，对毛主席和林副主席亲自选派的人爱不起来，严重的丧失了阶级立场，起到了帝、修、反所不能起到的作用。',
      },
      { type: 'paragraph', text: '三、破坏“九大”，破坏清理阶级队伍。' },
      {
        type: 'paragraph',
        text: '68年9月份我在北京，同志们对我的错误（当时根本没认识到是错误）进行了批判和教育，当时我就很抵触，从那个时候开始起，我就认为整我了。那就更加对曾、刘、体学怀疑了。其实不然，那次我记得是10月1号，体学和方铭司令员在北京一开完会，就找到我讲：“要好好的触及灵魂，认识错误，改正错误，在这里好好学习。”孔副司令员也找过我好多次。我总认为是报复打击我，我不满。口里说好，心里不满。回来以后，在开大会时，体学跟我讲：“你们以后到武船去开会做检查，检查就完啦。”当时就要我参加党代会，后来我就害病了。我认为党代会要整我，也是有病，开始病不很大，后来确实严重啦。所以那个时候“决派”宣扬的反动思潮，我脑子就有了：“造反派受压。”上头主要向我开刀，用实用主义的态度，歪曲毛主席关于无产阶级专政条件下继续革命的学说和“工人阶级必须领导一切”的教导。那一次梁副司令员讲，武船的同志对我的错误进行批判。我当时很不满，我错误地认为是梁副司令员耍两面三刀，结果我就跑到北京去了，我走的时候，只有我弟弟一个人知道。田国汉也不知道。后来体学同志跟李洪荣同志讲要我回来，说：“回来检查就算了。”所以李就派田国汉和我弟弟上京找我，田国汉在北京时就给我灌输了很多，主要讲了三代会学习班的很多情况，说报纸上点我的名，说我是联合司令部的总头目。我很气。三代会原来是不晓得的，是怎么回事，现在都明白了，大家现在都很有意见，包括吴焱金在内。他说吴焱金讲，要是再斗你，他要跟你陪斗，现在形势很好，你赶快回去，而且给了很多小东西让我看。他要我赶快回来，所以我回来就伙同反革命分子一起策划了一场反动的“反复旧”运动。我想把“反复旧”的问题向大家交代一下子：',
      },
      {
        type: 'paragraph',
        text: '我从北京回来以后，在方斌、田国汉家里住了几天，我看了很多小道消息，主要是山东的，尤其是王效禹的讲话，和听了一些小道消息，当时王光照的大字报我去看过。先是在李洪荣屋里，开了个会。这是一个黑会，有朱洪霞、胡崇元这些人。就是商量“反复旧”，开始提的口号是：“庆‘九大’，献忠心，总结经验，落实政策，把无产阶级文化大革命进行到底。”怎么搞法呢？我就讲：“要搞哇，武汉市文化大革命有个特点，武汉能够左右全省，而且大厂也能左右武汉，武汉厂有厂头，每次运动，最开始起来点火，总是大厂起来点火，最后小厂顽固地坚持下来，这是规律。”又说：“第一步武重、武锅点火。第二步，就过渡到工代会，由工代会来进行领导这个‘反复旧’。第三步，我们要求省、市革委会来领导‘反复旧’。如果不行，想尽一切办法，尽快的通天，武汉的问题，如果不是中央出面解决不了的。闹得越大越好。越大就越快的通天。”后来，我又到武重去了一次，还在门口看了大字报。当天下午大字报就上街了，就这样开始了。经同志们揭发的，我们在几个位置开了会，在工代会、建工局等开会，都是我一手策划的。当时我住在医院里面，虽然人住在医院，但郭洪斌跟我住在一起，好多东西都是通过他，通过田国汉、方斌或其他的人出来的。当时我觉得我出面不好，还是他们出面好，因为他们几个人有影响，这是曾司令员讲的嘛。有几件事情要承认的。派工宣队，这是我一手策划的，破坏了武汉地区上层建筑的斗、批、改。是怎么引起的呢？就是我在肉联的时候，武邮周建东等原来的指挥长都找我，他们要起来搞，当时我是同意的。田国汉给我看了一个东西，一个小道消息，就是黑龙江省的工代会报纸，说黑龙江省，还是辽宁省吧，工宣队都是由工代会派出去的，工宣队是在工代会的领导之下。所以我觉得工宣队就应该由我们工代会派出，由工代会来领导。当时派工宣队的时候，我们不知道，根本就不了解，这个局面应该改变过来。所以我当时就很支持武邮工宣队里面爆发开来，而且比较有组织、有计划。当时我们商量由胡崇元负责，杜向东也负责，工代会也搞几个人负责成立一个“武汉地区革命工代会工人宣传队总指挥部”。旗子的名目都规定好了的，上面叫“工人毛泽东思想宣传队”，下面就是“武汉地区革命工代会总指挥部”，袖章也这样印，胡崇元管这个事。这个责任也不在他们，主要是我。那个“决议”也是这样，虽然我当时在北京不在武汉，但是基本上是按照我的指导思想办的。当时我讲，“反复旧”运动发动起来了，山东的“反复旧”搞起来后，搞了很多理论性的指导文章，我还美其名曰没有革命的理论，革命是不能成功的，要有几篇所谓正确的理论文章，来指导“反复旧”，必须组织一些笔杆子来写文章，来引导群众，其实是欺骗群众，蒙蔽群众。因此，田国汉就把好多小道消息，如：王效禹讲话，陈锡联的讲话，山东很多很多“反复旧”的材料，还有上海“工总司”的和浙江的一些报纸社论，全部翻印出去了。我还不满足，我想，这都是外地的理论，武汉有武汉的特点，应该有武汉的理论，应该写武汉的文章，当时我给雷志茂讲（他怎么来我不知道可能是田国汉引来的），你了解了解情况，写一些象样的所谓指导性文章。所以“决议”的出笼可以说是我一手策划的。',
      },
      {
        type: 'paragraph',
        text: '进驻省、省革委会怎么搞的呢？也是按我的指导思想搞的。这个指导思想也是来源于山东。田国汉给了我几张小报，一个是《济南红卫兵》报，一个是《山东红卫兵》报，上面登了这么几个消息：山东山工总组织了一批人，进驻了省革委会组织组，调查省革委会“复旧”的情况。当时王效禹不在山东，在北京。王效禹听到了这个消息，很不满意，打电话提出了批评，后来又打了一次电话批评，说这个不对，后来群众大概也不信邪，也搞的比较厉害了。他从北京回来了，一反常态，说：“群众运动已经发动起来了，应该正确引导群众”，他公开接见了进驻省革委会组织组的这些人，并肯定了他们的大方向是正确的。要革委会热情接待他们，认真对待他们，为他们的调查提供方便，认为他们是革命行动，大方向是正确的。我看了这个消息后，觉得王效禹对造反派确实有感情，很懂得群众运动。另外还有一个《济南红卫兵》报上讲，济南红代会进驻了济南市教育领导小组，调查教育小组里面的“复旧”情况。什么“复旧”呢？就是把站错队的弄起来了，造反派扒下去了，站错队的干部起来多了，这就是所谓的“复旧”。进驻了市革命委员会教育领导小组，而且济南市工人宣传队总指挥部，也支持这个事情，我当时觉得很有启发，我认为这个办法很好，我就去建工局开会，有张耀忠、龙梅生，还有一些人，在研究的时候，我就给吴焱金、潘洪斌讲这个事。张耀忠提了个意见，我也是这样认为的，就是“复旧”来自于上面，张耀忠说市革委会的生产组是个典型的“复旧”，原班人马上马，当时我和郭洪斌几个人都讲过，首先能够找一个单位革委会，搞一批人，短小精悍，十几个人，什么也不干，到一个单位去调查他们“复旧”的情况。当时我还说象谭光前、王光照搞几个能说会道的人，搞几个笔杆子，能够写出东西来的，到时候我们说话有材料。这件事上北京前没有搞，但我给他们讲过这个事情。而且还看到《山东红卫兵》报上面还简述了市革命委员会一个副主任还是个“复旧”分子，当时认为蛮新鲜，我和郭洪斌讲，伍能光就是典型的“复旧”分子，点了他的名。还要把辛甫拿出来斗，他们要解放，我就要斗。一切都是我出的主意。我认为搞“复旧”的主要是张体学。郭洪斌一个论点，就是：张体学把他的原班人马都拼凑来了。拼凑他的势力，搞“复旧”。凡是他相信的人都能够解放。当时朱洪霞曾说解放他的干部还要开宴会呀！说他们受委屈了啊。说这个“复旧”呀，先不忙提张体学，先提伍能光，也是按我这个指导思想。所以，我走以后，屋里出现的事情，虽然我不在，都是我一手策划的，是按照我的反动思想搞的。我们上北京之前，他们5个人已经走了，我们当时还幸灾乐祸，认为搞对了，现在“通天”了，还来得快一些，我们材料都未来得及准备，感到很突然。他们在屋里布置是计划不动，但是我们这个指导思想是越搞越大，越大越好，目的是尽快“通天”，让中央晓得，向中央施加压力，在武汉解决不了，非要中央解决不可。总的一个原则，越大越好。他们走了以后，我们也是这样一个原则。后来要我们去，我们又和郭洪斌他们碰了个头，指定他们7个人为核心领导小组。也给他们讲原则一样，越大越好。后来屋里搞得那么大，也是按我的指导思想搞的。责任全在我身上，我是罪魁祸首。上北京以后，遥控武汉，在北京大搞小动作。其他同志揭发的很清楚了，带联络站去，是我搞的。朱洪霞一走，联络站与朱洪霞一路走。在北京后，大搞两面三刀，同志们揭发了很多很多那样的事情。我们在京西宾馆，虽然我们的代表那么多人，但主要核心是我、朱、李、吴、杨道远和张耀忠几个人。但也没有明确规定是核心，就这么几个人。凡是有重大事情，都是我们几个人商量。其他的人，有时候不让他们知道，有时知道点把。当时，对外联络就是李洪荣和王锦明，也是我策划的，我出的点子，让他们干的。',
      },
      {
        type: 'paragraph',
        text: '打电话的问题。我们每个房里都有一部电话，就是卡断了，说是“五不准”。当时我们怀疑“五不准”是哪个搞的呢？说是中央，我认为不一定。我当时出个歪点子，我们都是省、市革委会负责人嘛！应该一视同仁，中央对我们都是一样看待嘛！都住京西宾馆嘛！我们跑到体学房间里去玩，看他那个电话通不通，他要一通，我们就打。他要不叫打，我们就说你也“五不准”，我也“五不准”，为什么你又“五准”呢？结果体学同志姿态很高，还亲自给我们拨。后来京西宾馆服务员对我们很大意见，老怕我们在这里大闹，闹的一塌糊涂。我们想尽一切办法。我们几个爱喝酒，王锦明把了两块钱给服务员，要他给我们搞两个拼盘菜，服务员去切菜，需半个小时，他切好了，我们的电话也打完了。我们大搞小动作，甚至还跑到楼上别人房子里去打，我和吴焱金在外边瞄着，来了人就马上出来。（邓锦福说：光讲现象，不讲实质。体学同志插话：怪吧，你们不讲又不叫人家讲，邓锦福在小组会上你不讲的，他讲讲不得，为什么不让人家讲呀，他是个常委呀！李想玉不是已经发言了，徐道基发言了嘛！到底谁在翻案！我老批评“八·一五”会议不能翻案的。你在小组会不讲，不让人家讲，怕讲出来把你缠进去是不是？）当时我们的个人主义可以说发展到了登峰造极，现在想起来是很痛心的事情，对曾、刘首长的态度是相当恶劣的，可以说到了疯狂的程度。那一次会上，我记得把曾司令员、刘丰政委气的要命，老首长心胸开阔，硬是没有顶我们一句，几个小时听完了。我们硬是指着曾、刘的鼻子，我们太不象话了，想起来很对不起。',
      },
      {
        type: 'paragraph',
        text: '对外联络，和方斌打那次电话，也是我搞的。方斌从外边来了以后，我给他做了个暗号，打了个手势，表示2点钟打个电话，就是这样接上的，虽是吴焱金打的，是我要打的嘛！遥控武汉。对曾、刘首长、对体学同志，也是采取怀疑的态度。现在想起来好笑，原来他不让我们打电话，我认为确实有问题，是他们的阴谋，不让我们打电话，怕我们知道屋里情况。后来出了个事情，电话打进来了，我们不能打出去，武汉也不能打进来。我们认为是阴谋，卡住我们的联系。后来中央接见我们，说“反复旧”错了。突然徐彪打了个电话来了，当时我想，徐彪电话进来了，不能接，觉得这是个阴谋，早不打，迟不打，中央首长批评我们了，就打电话来了，是引我们上钩，引我们犯错误的。另外，李想玉又给我讲：“徐彪病了，曾、刘给他送到总医院去住的，曾、刘对他很好。”我想，可能是用他来搞我们的，希望他从我们口里得到么家伙，然后，我们把消息传回去，中央首长又该说我们搞小动作，批判我们。所以，我们认为是曾、刘首长搞阴谋，不能上当。打电话是阴谋，不打也是阴谋，那时“怀疑一切”、“打倒一切”相当严重，简直一点都不信任。凡是首长找我们谈话，我就给他们讲：不能讲多的，多了，我们的底子都让他们知道了，那将来就被动了。只能讲两句话，就是讲：“这个问题是对待文化大革命的态度问题，是对文化大革命肯定还是否定的问题。”不讲多的，坐冷板凳都可得。大多数都是这么搞的。曾、刘首长找我们谈，总是听不进去，总是采取抵制的态度。那是一个一个的给我们谈，刘丰政委找我的时候，正如刘丰政委前天所讲的，没有表扬我一句，老批评我。他就讲：“反复旧”是你搞的。我不服气，对自己错误根本没有认识，所以，在中央首长面前大搞两面三刀，大搞小动作，欺骗中央，欺骗曾、刘。当时遥控武汉，我不出面，我通过其他同志出去，如吴焱金、王锦铭，实际上是我在遥控。我也打过电话，那天突然郭洪斌打电话进来了，我就给他讲了3条，我说不能讲。其实3条现在看来，也不是按中央精神办的，也是支持他们搞的。只不过讲得隐晦一点，3条是这么讲的：他问：中央首长接见你们，怎么讲呀？我说我认为是3点，第一点，中央首长对我们的错误，进行了严肃的批评，第二点，中央首长对我们是非常亲切的关怀，第三点，中央首长对武汉问题是高度重视。分明是我们错了，还对我们非常关怀，高度重视。所以，屋里搞得那么火热，与我们有关系。而且我还讲，“反复旧”的口号提的不太好，不太策略，还是提“落实政策”，所以屋里也提“落实政策”。后来吴焱金写信时，我也讲了，那“四个坚持”（坚持原则，坚持团结，坚持斗争，坚持胜利）也是我讲的。所以，京西宾馆搞的那么厉害，也是我在搞，我们到处打听消息，专门去拜访了王效禹，我和吴焱金去的，他给我们谈了很长时间。我们对王效禹、杨葆华是非常崇拜的，想去找他谈一谈。在4楼找到了王效禹，吴焱金开始作了自我介绍，吴焱金说：“我代表武汉的造反派向王政委致敬！”王效禹派性也很大，他说：“我向武汉的造反派学习、致敬！”我想问他几个问题，我说：“文化大革命已经进入斗、批、改阶段，如何体现两条路线的斗争？”他笑着说：“这个问题，中央会给你们讲的。”我又问他第二个问题：“三结合的革命委员会如何体现代表性、革命性？一句话：群众组织代表在里边的作用，如何体现？”开始他没作声。后来，我俩人各自放了一通，把武汉造反派在革委会怎么样当陪衬，怎么样没得权，怎么样的受压制，拉的拉了，扒的扒了，说了一通，什么“军队掌权”。王效禹听了后，话不多，笑了笑说：“我们山东与你们恰恰相反，我们是群众组织代表掌实权。”我一听，好高兴，就想，到底还是王政委不错呀！群众组织掌实权。因此对曾、刘的意见更大，王效禹就是不同，就是对造反派有感情。后来又问他“反复旧”对不对？他说：“我是犯了错误的，按中央意见办事嘛！《红旗》杂志第4期不是已经讲了吗？有‘反复旧’嘛！”言下之意，中央讲的“反复旧”，那是不会错的。我们越听越细心，越想越有味，他们是搞“反复旧”的，当时中央还没有说山东“反复旧”是错的，因此我们觉得“反复旧”大概是对的吧！所以劲头越来越大，还谈了其他问题。从王效禹那里回来以后，给我的印象是王效禹不错，对曾、刘看法更加不好。去拜访王效禹时，还问到了杨葆华和其他一些情况。在京西宾馆我们根本不是按中央的“五不准”搞的，我们要怎么干就怎么干。中央首长批评了我们。比如那个发言，也是我事先策划好的，自作聪明，自以为是，结果搬起石头打自己的脚。先是由朱洪霞全面介绍武汉“反复旧”的概况，他第一个讲；然后由王屏阐述一个单位的“复旧”情况，来论证朱洪霞全面阐述的理论的正确性；然后胡崇元就从老工人的角度讲一讲我们造反派如何受压，怎么日子不好过，要带着阶级感情讲；吴焱金、杨道远从理论上阐述“反复旧”的正确性，他们是知识分子，有点理论。这样安排，当时认为自己很聪明、很能干。结果在曾司令员找我们谈话的时候，我们还试验了一番。胡崇元脱了衣服讲，嗓子非常高的。回来后我把胡崇元、王屏夸奖了一番，说他们讲的不错。结果一到中央首长面前，就不是那个样子了，首长一下就识破了我们的阴谋，一眼就看穿了。中央首长都是老无产阶级革命家，阶级斗争观念非常强。非不要朱洪霞讲，开始就让我讲，我当时一下吓晕了，脸里吓白了，我是没有一点准备的。后来总理又给我们讲：“你们这一套，我们老早就知道。”当时我怀疑，大概是曾、刘告状了。总理硬是看出了我们这一套，我们这些人总是自作聪明，老是被动，老是搬起石头打自己的脚。在北京时，有很多事都影响和害了屋里的群众，事情很多，同志们都讲了，我只讲他们没有讲的一些。中央首长批评我们（说“反复旧”错了）以后，我们也认为错了，中央处理很英明的，但思想不是很通的。文件拿回去传达，曾、刘会不会按这个办。我和杨道远一样，我们认为我们是所谓的彻底的唯物主义者，忠不忠，看行动，看你是不是回去这样办！我们要看一看的，看曾、刘到底是不是这么办。前一段，我还认为曾、刘是按中央的办的，还不错的，我与朱洪霞讲过的。后来，我的思想又出现反复。什么时候开始反复的呢？当时我想，凡是把我们拉下去的人，要一个不留的弄上来。“反复旧”错了，未必武汉就没有问题，杨道远就讲过这个话。开始回来，由于叶群同志给我们讲，有些启发，后来，我们在东湖给体学同志讲：“我看了上海工总司的报纸，就是上海工总司政策落实调查组写的一篇文章，很有启发，我想，我们能不能搞个政策调查组，帮助落实‘五·二七’指示呢？”当时，我考虑搞个“政策调查组”。体学同志讲：“不要搞什么调查组，搞个反应情况就行了嘛！反应情况，收集情况。”当时，我想，我只反映情况，收集情况，不管情况对不对，要核实吧。想了个小动作，如果核实情况，我们就可以下基层，体学表示可以。我回来就马上传达。在武医开了个会，我说我口头请示了体学同志，我们不要落实政策调查组，就叫个情况反映小组就行了。这样也好，收集、反映情况，还要核实情况，这样就可以下去把情况弄得来。我当时给许多同志讲了，把情况收集拢来以后，好的典型，用工代会报纸大肆宣扬，有问题的地方，就写成情况简报，反映到省、市革委会首长，我们每个省、市革委会常委都有一本，到时候在革委会讨论，我们就有东西，就有本钱。其实还是对革委会不放心，还是怀疑，继续唱对台戏。当时还想，万一他们不按政策办事，我还留条后路，通过我这个情况反映组了解，掌握情况，向中央反映。我们当时就开了这样个会，朱洪霞、夏邦银、吴焱金、李想玉都参加了这个会，都同意了，还写了个书面报告，给了体学。过些时，就不同意这样子，曾、刘首长一眼就看准了我是在搞小动作，没有同意，当时我很不满。当时还分工了，省、市革委会常委各个区都有人去调查，发挥工代会作用，八区工代会虽然我没有直接去操纵它、支持它，也未找过我，我没有派人去找它，实际上就是在我的这个搞情况反映站的思想影响下搞成的。当时体学同志不同意，不就算了咧！王锦铭还问我搞不搞？我说不搞算了咧，有的撤了，有的没有撤。但思想一直不通。',
      },
      {
        type: 'paragraph',
        text: '我过去对我的错误一向没有认识。会上通过同志们的帮助，刚刚有一点认识，还谈不上批判，交代问题时，当然是把过去作的错事、坏事、错误思想讲出来，还没有批判的能力，亮私不斗私，等于放毒，希望同志们对我的讲话采取批判的态度，我还认识得很差。',
      },
      {
        type: 'paragraph',
        text: '上午讲了，回来以后，思想有反复，两种思想动机，一个是从北京带回来的，就是我们要看一看；第二个是对“反复旧”的错误认识很不足，直到现在，首长、同志们的帮助，才有点认识。回来后，听到各种各样传说，很合自己味道，引起了思想上的共鸣。如同志们揭发的“反复旧”“去了一顶帽子”的说法，什么“急性病、慢性病”的说法。很合味道，甚至在某种程度上还宣扬了它。我记得我对“反复旧”问题上，说过这样一句话，在谈到“反复旧”是方法上的错误还是实质上的错误的时候，我曾经对内蒙问题说了这样的看法，觉得“他们提的反扩大化的口号，结果搞对了”，我说这句话动机，还是认为我们是方法上的错误，没有从本质上认识到自己错误的严重性。由于这个思想的指导，加上我们在电信局开会，向下面传达的时候，断章取义，各取所需，甚至利用中央首长对我们的关怀，加以歪曲。这样继续蒙蔽一部分群众，使他们也未认识到问题的严重性，所以造成武汉市后来又有反复，开这个会之前，我不服气，比如，武汉市从下面搞斗批改回来很多人，为什么不能下去？有人说跟我们有关，我不服气。后来一想也有道理，斗批改回来的人都把眼睛瞄着“三局一行”（电信局、供电局、邮局和银行），银行恰恰是我们支持不下去的，因此造成武汉“三局一行”和所有搞斗批改的都不能下去，包括省、市和其它一些单位的。这就没有落实“五·二七”指示，就是和“五·二七”指示相对抗，破坏了“五·二七”指示的执行。我在“三局一行”的问题上，开始支持他们不下去，后来有压力劝他们下去。又如夺权问题，开始我认为我又没有插手，我又没有叫他夺权，但是后来一想“汉光”（印刷厂）找过我，我认为他们夺权很有道理，支持他们。而“汉光”在江汉区那一带影响很大，如果我们支持“汉光”的话，所有江汉区那一带被夺的权就不能交出来。事实上武汉下面的夺权和斗批改不能下去，我现在认为我是有责任的。过去我不同意，现在开始认识了。首长给我启示时，讲了这个道理：过去陈再道说他与《百万雄师》一次没有见过面，那《百万雄师》是拥护他的咧，实际上陈再道就是支持他们。你比如这个《扬评》，任爱生说他不支持《扬评》，但是《扬评》就吹捧任爱生，贬低张体学咧，为什么捧任爱生，贬张体学呢？任爱生为什么不出来辟谣呢？也不出来表态呢？实际是和任爱生的思潮一致的。你不支持他，他支持你，你不表态，就等于支持他，一样的道理。所以，回来后，搞不“反复旧”的“反复旧”，破坏了“五·二七”指示的落实。后来开了党干会，我看了会场的情况，看到省、市党干会上，造反派头头都来了，包括过去受冲击比较大的都来了，觉得曾、刘对“五·二七”指示基本还是落实的，所以，那次会上，我就放了心。当然还有些小工厂，拉下来的都是无关紧要的，那总是会有的。我的指导思想就是，凡是拉下去的，都应该无条件上来，不讲阶级路线、阶级观点，不管是好人还是坏人，这种思想是反动的，这个思想我后面还要讲。我的思想那时有点消沉，觉得不好办，不能落实，也没得办法。武汉市出现一些情况，我应该负责的。后来，《扬子江评论》拼命吹嘘不搞“反复旧”的“反复旧”，什么《胜利者的苦恼》呀，我记得我和吴焱金在“工调团”的会上讲过这个事，顶多认为它有点不对，根本没有认为它是反动的。曾司令员在省革委会上多次讲过，《扬评》的反动性已经指出来了，我当时很抵触，我在会上顶了，我说都是十七、八岁一些小青年搞的，这些青年比较“左”一点，我为这些人鸣冤叫屈。后来，曾司令员叫我们工代会批判它，我有个活思想，给吴焱金讲过，我说：“现在这个时候批《扬子江评论》呀，等于批我们造反派”。现在看来，是对造反派的侮辱。有了这个指导思想，所以根本批不起来、恨不起来。武汉市工代会没有批判起来，主要阻力来自我，曾司令员当时讲的很客观，说：“你们只要写4个大字，大大毒草就可以了”，话已说到这个地步了，我听不进去，我觉得我不管这个事情。后来给工代会讲了一下，但有两种意见，未统一，我也懒管得了。对于《扬评》反党、反人民、反毛主席、林副主席、反无产阶级司令部的罪行，我自己一点恨不起来，没有一点义愤，严重的丧失了阶级立场。同志们揭发都是很对的，去年《扬评》出四评时，我们有人要批判，我当时怎么说不记得，意思是暂时不搞，当时指导思想也是历史成见，错误认为这些家伙原来是支钢的，“七·二〇”后，我出来（从牢中）听同志们讲，鲁礼安是为工总翻案的，我“派性”大，为我们翻案的人就很亲近他，加上它是反新派的，一次我见到鲁礼安，那是在“工人运动讲习所”（沈复礼负责），那时是毛主席指示要办学习班，新华社去拍电视的时候，我见过他一次，对他这个人，很同情他，恨不起来，批不起来。当时要批，我不表态，说看一看吧，一方面同情他，认为他是支持我们这一派的。另一方面，我们工总那时也在搞个调查组，警司一个解放军叫赵长祥，他与我们二司一个情报班子一起调查《扬评》的问题，我说调查一下，怎么回事，是么人，后来散伙了，情况就不了解了。对这些家伙，我1968年×月在水院，丁家显叫我去玩，那是游泳的时候，我到他那里碰得一个小姑娘，是居里门中学的，姓刘，她说她是《扬子江评论》的，当时我问过她，她说他们一、二十个人，都是些小家伙，所以，我说他们小家伙，根源就在这里。我说有无老家伙在里面，她说没得。方司令一次找我谈话，说有老家伙，我不相信，还与方司令辩论了这个事情。我就是站在它的立场上，为它辩护，实际上就成了他们的代言人。后来在医院住，小刘下放到蒲圻，又去看过我一次，我问她抓了的人放了没有，她说都放了，还有两个，就是鲁礼安、冯天艾没有放，他们在里面还能够看书。当时我想，曾、刘首长可能要放他们了，从宽处理他们了。我对他们有感情，鸣冤叫屈，总认为是小家伙。田国汉也到我们这里来说，他们是小家伙。田国汉过去是我们工总宣传部的部长，我认识他是“七·二〇”以前，“七·二〇”后，他一直在我们工总工作。对于这个人，我当时认为他思想比较极“左”，被捕之前，说老实话，我根本就不相信他是《扬评》的，我一直不认为他是《扬评》的。所以，逮捕他的时候，我就感到一惊，我认为他不是《扬评》的。曾司令员在会上点了，说你们工代会和《扬评》吃在一起、拉屎在一起，睡觉在一起，我不服气。我说是哪一个，把他点出来，该关就关，该杀就杀。一次碰到田国汉，我给他讲了，我说到底跟《扬评》有没得关系呀！曾司令员点了咧！他说：“你放心，这个问题，我根本与他们没有关系。”我说：“那些东西在你们那里印的呀！”他说：“印也是有规定的，只管印，不管政治上的责任的。”我一听，蛮相信，觉得他还有点道理。现在从同志们揭发，从我自己回忆来看，这个人是一个道道地地的反革命分子，《扬评》分子，犯了不少罪行。他小道消息特别多，我在屋里养病时，他往我那里送。“反复旧”以来，什么山东的哟，济南的哟，黑龙江的哟，四川的哟，浙江的哟，他不知哪个那多。还有新华工翻印一个照片，鲁礼安的图，反动的图，朱洪霞拿给我看了，我觉得这个东西有点勉强，我就那么认为的。我还给其他人讲过这个事情，思想上与他们共鸣，感觉与他们是一脉相承的。对田国汉这个人，我也是逐步认识的，现在还认识很不深刻，他跟我是相当密切的，包括郭洪斌、方斌和其他人在内，确实很密切。“反复旧”时，我住在医院里，郭洪斌基本上是日夜跟我在一起的，田国汉也经常去，关系相当密切。那时候，我还夸耀“这个人还不错哩”，所谓困难时候他就会拱，到处拱，所谓拱就是煽动。把那个、这个都煽动起来，把死的说成活的。起煽动作用。记得他还跟我说过一次，大概也给朱洪霞讲过，我给他说《扬评》曾司令员不感冒，点了名，问他到底是些什么人，他说：“《扬子江评论》里也有两派，一派是冯天艾这一派，那是真正的《扬子江评论》，另一派是以武大几个老几，这几个老几本来就有问题。现在写文章都不是冯天艾那些人。”我听了信以为真，所以当时别人找我们，我和朱洪霞都和别人辩论过这个事情，都听信田国汉的话。所以，在《扬子江评论》这个问题上，我们就是为这一小撮反革命分子鸣冤叫屈，掩护了他们，他们利用我们干一些反革命勾当，让我们起了比他们起的更坏的作用。我们又是他们的大红伞，利用合法地位，利用我们的声誉，大搞反革命活动。所以“反复旧”以来，为武汉的文化大革命、清理阶级队伍和落实“九大”精神，造成了极大的损失，是极大的犯罪。回过头来看一看，从“七·二〇”以后，一直到“反复旧”止，这一段时间里，三个反复里面，每一次反复，都是我们搞起来的，都是我伙同一小撮叛徒、特务和现行反革命分子起着破坏作用。革命大联合和革命三结合的时候，也是刘真、张华那几个叛徒、特务；后来“三反一粉碎”的时候，也是受阶级敌人极“左”思潮影响，搞抢枪乱军、挑起武斗；这次“反复旧”更是这样。这三次都是这样子的。第一次推迟了省、市革委会的建立，破坏了革命大联合、三结合；第二次影响了武汉的清理阶级队伍3个月；这一次更长，给武汉市、湖北省的清理阶级队伍、斗批改延迟半年，恐怕还不止。在政治上、经济上造成了极大的损失。曾司令员讲的，经济上造成损失××亿，我自己原来不知道，一听吓了一跳。我们自己还感到不痛心。在政治上的损失就更大，起到了帝、修、反所不能起到的作用，所以，确实有点吓人。',
      },
      {
        type: 'paragraph',
        text: '下面讲一讲产生这些问题，犯了这么严重的错误，根源在什么地方。由于认识还不够，有很多地方可能还是放毒的，同志们可以批判的听。我这个人，受王、关、戚、孟、刘、张极“左”思潮，反动思潮的影响，中毒是很深的，确实很深。长期以来，我在反动思潮的侵蚀下，给武汉、湖北地区的文化大革命造成了很大的损失，而阶级敌人直接利用我对曾、刘首长的不满，达到了破坏无产阶级专政，破坏文化大革命的目的。我原来是这么认为的。刚才讲的那些事例是根据我的指导思想来的。歪曲了无产阶级专政下继续革命的学说。虽然我跟王、关、戚这些人没有接触，跟林杰这些小爬虫没有接触，但是他们的思想给我的侵蚀的毒是很深的。虽然跟孟、刘、张接触不是那么很多，但是刘真那一席黑话对我的影响是很深的。这些东西是导致我走上犯错误、犯罪道路的很重要很重要的原因，当然还有我自己主观世界观的私心杂念。我这么认为的，我错误地认为无产阶级专政下继续革命的理论是这样，我觉得马克思、恩格斯、列宁、斯大林，他们对于在资产阶级专政条件下革命的理论，已经作出了明确的指示，而且在其它国家里面，都已实践证明是伟大的真理。我们伟大的领袖毛主席曾经高度地概括了马恩列斯的理论，就是“枪杆子里面出政权”。在资产阶级专政下，就是要打破旧的国家机器，武装夺取政权。那是在资产阶级专政条件下的革命，列宁亲自以他的革命实践经验，用十月革命建立了苏维埃国家，证实了马克思主义的伟大真理，是非常正确的。我们中国也是这样子，我们伟大领袖毛主席也实践了这个真理。但是，在无产阶级专政条件下继续革命的理论，世界上还没有一个人提出这个问题，马克思、列宁、斯大林都未解决这个问题，只有我们伟大领袖毛主席才解决了这个问题。毛主席总结了国际共产主义运动的历史经验教训，在社会主义国家，在无产阶级专政国家的主要危险是党内走资本主义道路的当权派。所以，主席创造和发展了马克思列宁主义，提出了搞无产阶级文化大革命，这是马克思列宁主义宝库中所没有的，这是马列主义学说的创造和发展，这些我认为还是对的。错误就在下面，我认为文化大革命，毛主席号召我们起来，造刘少奇的反，打倒了大叛徒、大内奸、大工贼刘少奇，无产阶级革命派掌了权，无产阶级革命派掌权以后，政权里边的两条路线斗争如何体现呢？这是个新问题。刚才我讲了，我在京西宾馆问过王效禹，我问他无产阶级文化大革命进入斗批改阶段、革委会成立以后，如何体现两条路线的斗争，就是这个道理。我反动就反动在这个地方。我认为无产阶级文化大革命，无产阶级革命派夺权以后，在政权内部的两条路线的斗争，那就是我们这一些从文化大革命中涌现出来的新生力量是代表着新的势力的，代表着新兴力量的，而那些过去站错队的老当权派，他们是代表旧的势力的，而且旧的势力总是千方百计来压制新生力量的成长，所以我们总觉得这个斗争是长期的，过去说长期的，长期的，就是这个歪道理。因此，从我的思想发展来看，从开始搞大联合时候起，对曾、刘不满；后来在“三反一粉碎”的时候，也是这样子的，逐步升级；后来到了去年清理阶级队伍的时候，群众对我有意见，我犯了严重错误，群众对我批判，我认为老虎屁股摸不得。当时我对丁家显的一句话非常欣赏，“我们这些人，就是正确路线的代表”，我们的造反派，就是神圣不可侵犯，我们就是毛主席革命路线的产物，我们就是摸不得，摸了我们就是资本主义复辟，唯我独“左”，唯我独革。所以，清理阶级队伍冲击了我一下，我就认为体学同志捣鬼啦，曾、刘对武汉情况不了解，主要是体学。我这个根源来自于刘真，刘真原来给我讲的那些话，说体学同志报复打击性大，我就联想这个问题，我想，是的，大概就是这个板眼，再加上他结合的时候，我们工总当时是不太同意的，我们没有结合他。以小人之心，度君子之腹，就这么离心离德的。认为是打击报复我们，把小鞋给我们穿，跟我们过不去。实际上，有一些批评，现在看来都是对的，不象任爱生前天在房里给我讲：“我对小将是不爱批评的。”这个话要是以前，我听了还蛮舒服的。（曾思玉同志插话：怎么讲？）他说：“我对小将是不爱批评的。”那意思就是说，明晓得这两天大家对我的意见都蛮大，对我的错误，对我的言行进行揭发和批判，难道这些人都是对我过不去吗？都是来整我吗？这个话起到什么作用呢？我认为是很不对的，是错误的。过去我听不进去，首长一批评我，心里不舒服，总记在心里，认为是对我过不去。（体学同志插话：胡厚民不是讲了嘛，任爱生不是说“我不愿对小将批评”，我和他一路回来，我说你这个人怎么这样讲，群众代表犯了错误，我看着跑呀！你不批评他，不帮助他？他说，我这个人不愿在会议上批评人。我说你不在会议上批评，在哪里批评人家呢？他把话转了，说不愿在会议上批评人。我就说他，看你这个人说话没有毛泽东思想吧。）过去任爱生说这个话，我是听得进的，通过这次学习，我认为他这个话是非常错误的，如果上纲上高的话，就是要我抵制我自己的错误，要我对同志、首长们对我的揭发、批判、斗争不去接受，要我抵制，要我继续再犯错误，再滑下去。如果说得更严重一些，就是挑拨我们的关系，挑拨群众和我们的关系，挑拨首长和我们的关系，就是说首长批评我，同志们揭发我，就是干我，话不多，很说明问题。所以，刘真、张华给我的毒很深，认为体学同志跟我过不去。我还受韩爱晶、蒯大富那个思潮的影响，认为现在文化大革命快结束了，刘少奇那一班人心不见得死了，还有那么些不见得派他们服气了，还有他那一些社会基础，他那一股势力呀，还有市场的，到时候，他还是要起来搞的，要翻案的。我当时就认为陈毅、聂荣臻这些人，他服气了吗？我说也很难讲，李先念就对张体学蛮好嘛！我这个想法是非常极“左”的。认为对我们过不去，对这些首长老是怀疑。对他们对我的教导、帮助，总从反面去理解，我总站在不同的立场上，和他们得出不同的结论。比如，我们说他们“老奸巨滑”就是这个原因，好象我们年青，阶级斗争薄弱，经验不丰富，他们老引导我们犯错误，老把亏给我们吃，我们老上他们的当。我是说过这个事情的。比如在“反复旧”当中，电讯局搞个曾、刘首长北京来电，5点指示，整个武汉市都贴满了，现在查清楚这个事情了。但是当时我就给别人讲，我说不要上当，这是引导我们犯错误的。我们认为，一种可能，曾、刘首长是支持我们的，可能把“反复旧”大权接过去，争取主动。另一种可能，是引导我们犯错误的。我说了林杰那个“路线斗争引导对方犯错误。”所以，在北京京西宾馆也是这样子，我为么事不跟他们讲话呢？我跟同志们讲，你们不要跟他们讲真话，讲两句话就完了。事实上就是林杰那个话的翻版，就是政治斗争无诚实可言，不要跟他们讲。他们老找我们谈话，把我们心里话都掏去了，他不给我们讲什么东西，结果他掌握了我们。一直和这些首长是离心离德，同床异梦，老搞不到一起，老唱反腔，在革委会里，我就是老扮演的那么个反对派的角色。而且，相反认为自己是正确的。对毛主席、林副主席亲自选派的首长，不信任，把自己推到这些首长的对立面，跟他们亲不起来，跟他们爱不起来，跟他们站不到一起，说话说不到一起去。而相反的，和那一小撮特务、叛徒和一些反革命分子，却对他们爱，和他们站在一起，同情他们，根本问题是个立场问题。我还讲，“这个斗争是长期的”，有些人不一定就服气的，我们造反派是文化大革命的产物，有了文化革命就有了我们，没有文化革命，我们就没得，象文化革命生的小孩一样。刘少奇要翻了案，王任重要翻了案，首先要杀我们这些人。我这么认为的。但是，我总把这些首长，认为是跟他们一起的。人妖颠倒，敌我不分，没想到他们是跟毛主席、跟林副主席走的人。我记得体学同志给我介绍，曾司令员原来是跟着林副主席跟得很紧的嘛！跟了那长时间嘛！这些听不进去。我们上边挨了批评回去，心里不舒服，回到下边，一听到下面反映一些乌七八糟的情况，什么这里扒了哟，那里拉了哟，斗了哟。脑筋里一想，大概这个事情是这样的，他们是有组织、有计划、自下而上的都想把我们造反派搞掉，这就是“复旧”，就是排斥、打击我们新生力量。现在看来，到我们那里去反映情况的一些人，到底是一些什么人呢？我们是主观的、片面的听了以后，就认为是那样子。里面有个对造反派的问题，错误的把造反派看成一个阶级，把站错队的同志看成一个阶级，这两个阶级好象不可调和似的，这简直没有一点阶级的分析。好象站到我们造反派这边的，不管是叛徒、特务，都是好的；你支持我们，我们就支持你。不管什么人，不管是好人是坏人，站错了队都不好。省、市革委会结合的时候，就充分说明了这一点。“左翼革干联”那是一些什么人？我们保的什么人，绝大多数都是特务、叛徒，而我们拼命的、不惜任何代价的为他们摇旗呐喊，为他们鼓吹。现在事实搞清楚了，这些人到底是什么货色，已经清楚了。要不是这次会，我还搞不清楚这些事情。我觉得我们群众代表，特别是我自己，到底代表什么东西呢？你是不是真正代表了广大群众的利益呢？恰恰是代表了那些乌七八糟的东西，到革委会里来了。你代表了社会上的这些社会渣滓。我还有那个理论，我认为北京那些联动分子，这都是高干子弟，他们的父母亲大多数都被打倒了的，这些人就是刘少奇的社会基础，他们这些人不服气。听一些北京学生讲，他说那些家伙顽固的狠，说什么“二十年后，看谁杀谁的头”，临走时还照个像。我一想这个问题，是蛮严重啊，不是一天两天的事情哩！历史的浪潮把我们推上政治舞台上来了，这个问题是蛮严重，要警惕警惕。在这样一个指导思想下，对站错队的同志老是不能正确对待，据我们厂来讲，站错队的绝大多数都是些贫下中农，都是热爱毛主席、热爱党中央的。我们把他们划成了一个阶级，好象我们是最革命、最正确，什么事情我们都要怀疑一下子，对军队也是怀疑的，对地方干部也是怀疑的，老是认为这些首长不支持我们，老压我们造反派。现在看得清楚了，我自己也是自相矛盾的，比如，那次党代会，结合到各级革命委员会的造反派头头都来了嘛！压了谁呢？没有压谁嘛！压的恰恰是那一小撮阶级敌人，这些人确实他有两下子，他惯用那些手法，来迷糊我们。有一个复员军人，叫陈俊佛，他到厂里去找过我三次。他第一次找我，写了一篇文章，就是什么《湖北日报》和《长江日报》有一个等号的问题，一个革命群众组织等于群众组织的问题，他要批判那个问题，他说吴焱金也同意了，朱洪霞也同意，要找我。这个人把文章给了我，我说，我看了等一下再讲，他说最好是以工代会的名义，你们这些常委在武汉市是很有影响的，用你们的名义去发表，将对武汉的文化大革命有很大好处。后来我一看这个文章，我还有一点觉悟，我认为不太恰当。我采取消极回避的办法，把他敷衍走了，不是采取抵制的办法。第二次他又找我，说你看怎么样？又拿这篇文章来了，他说：“五·二七”指示、“七·二三”布告下来后，我们工代会就应该理直气壮去宣传“七·二三”布告。他还根据“七·二三”布告搞了一些为什么，还是油印的，不知是那里印的咧！他第一篇文章是由许多基层工代会签名盖章的，有南洋烟厂等，不知怎么串连了那么多单位。第二个他也要发表，他说，我们应该宣传“七·二三”布告嘛！也是油印好了的，给我看。我当时也采取消极回避的方法。第三次，他又来了，他晓得我两次没有搞他的文章，认为我不信任他，所以这次来拿了很多的政治资本。他过去在那里打过仗、立过功的，有他的照片，上面还落的有许世友，山东军区司令员许世友，很多照片，很多证明，都是有名有姓，都拍成了照片。（曾思玉同志插话：他那里人哪？多少岁数？）不晓得哪里的，大概没有职业，30多岁。这次“反复旧”，他跳的很高，他把造反的牌子挂到，在外面募捐。有一天他去找我，我就给我们革委会讲，就说我去开会。他坐在我们厂里死不走，他看我吃饭了，大概想混餐饭吃，我不理他。后来他向我们一个老师傅要了5角钱，他走了。要不是曾司令员在一次会上打招呼，我们听了这些人的，就会偏听偏信。过去我们像这样的事情做得不少。他反映了情况之后，我们也确实感到那个地方受压，这个地方有问题。加上我头上有那些很反动的思想，总对首长怀疑，总认为他们想办法给我们过不去。所以，我上下一串连起来，觉得这是有问题。说穿了，“反复旧”也是因为这样子，“反复旧”情况我根本不了解，从北京回来后，我住在医院里，社会上一些情况根本不了解，田国汉跑到医院里给我灌呀灌，那里这里，这里那里，灌了些东西。根本就没有作过调查，根本不了解，灌了这些东西，有些人大概是冲击了，这倒是对的，包括我在内。冲击了你怎么不行呢？我们有错误、有缺点，过去打了别人的人，犯了那么多错误，别个冲击你一下子，难道就不行吗？只准你革别人的命，别人就不能革你的命？这样，我们有个很坏的指导思想，就是我们这些人动不得，一动就是“老保翻天”，一动就骂人家资本主义复辟，就是好像我们是最革命，是最正确的代表。这个指导思想在我来说很严重。就是“一次造反、永远正确”论，我这一次造反对了，那我就永远是正确的。把造反派与站错队的划为两个阶级，我这次造反了，就永远正确了；他们站错了，就永远是错的，一时站错队，永远错误；我们一次站对，就永远正确。实际上，这是典型地反毛泽东思想的。稍微有一点政治头脑的话，就认为这是非常错误的。正因为在这个错误指导下，所以，下面一拉，我拼命的干这个事情，要搞起来，我很反感，很抵触。当时我觉得干部有干部的一条线，群众代表有群众代表一条线，我记不清是那个干部给我说过这个话，我死抱小山头，也是与这个指导思想是一致的。为什么死抱小山头呢？我记不清楚了，有人给我讲，你这个群众代表有个么狠呢？过去是个普通工人呢！你有这高的权威，是因为你背后有群众，而更重要是你后头有个群众组织，你没有这个群众组织呀，告诉你，要把你么样就么样，你可以任人宰割。这是在解散工总时候，别人给我讲这些话。我一听，这话有道理呀！我们有个工人总部，有个“钢工总”，“钢工总”一取消的话，我们没有么事啦。所以，解散“钢工总”时我不愿意，想苦心经营自己的小山头。所以，“工代会”以后产生“工团主义”，把“工代会”凌驾于革委会之上，也是在这个反动思潮下发展起来的。所以，“工代会”我们死抓住不放，为么事呢？就是可以与革委会唱对台戏。我们“工代会”就可以蒙蔽一部分群众，可以把一些资产阶级派性大的和一些乌七八糟的人混在里面，他就给我们可以说话，凭借这一个组织，凭借这一个“堡垒”，就可以与革委会唱对台戏。你要不行，我们就应用林副主席那段话：“阶级敌人如果再兴风作浪，发动群众把他们再一次斗倒就是了。”我们死抱小山头，我们狠就狠在这里，我们当时就这样子，所以，“工代会”不能取消，各级“工代会”应该有，非有不可，没得就不行了。你是代表谁呢？死抱小山头不放，总想把“工代会”和群众组织凌驾于革委会之上，争夺地位，这是刘少奇那一套，以前没有那么认识。这次通过中央批评我们是“工团主义”（这个名字我还是第一次听到），我就大吃一惊，实际上就是凌驾了，我们过去凌驾了不知道。“三反一粉碎”，我们架空了革委会，我们自己不知道。在这个思想指导下，认为我们造反派是最革命的，“钢派”是最革命的。所以，我们总是正确，总是对别人看不惯。“工团主义”、“工联主义”已经发展到登峰造极、非常严重的地步。从北京回来以后，下面很多地方成立了造反司令部，曾司令员有个八条，就是“反复旧”中成立的“工代会”要取消。当时，我是有抵触的，后来我才慢慢的想通一下了，觉得有点道理。但是，我开始从反面理解，大概是想把我们“工代会”全部搞掉，后来一想，我又问了别人情况，不光是“工代会”里站错队的没有，就是已经成立的“工代会”，造反派也分成两派了，怎么代表群众呢？代表很小一部分人，根本没有群众基础。所以，下面的同志，各个基层，各个单位里边，有很多人死抱住“工代会”不放，跟我这个反动思潮、反动思想，有点受了我的影响。所以，我也讲过这些事情，我觉得这个思潮实际上是与《扬子江评论》一脉相承的。当时，我回来以后，我说，现在呀，文化大革命胜利了，造反派在思想上已形成了体系，政治上也取得了合法地位，问题在于组织上要落实。我还有我一套理论，我觉得刘少奇这个反革命修正主义分子被打倒了，首先是从政治上把他搞倒了，从思想上把他搞倒搞臭了，但是最后总还是从组织上处理他，把他组织上开除出党，并永远不准其重新入党。那么反过头来，我认为也是这样子，造反派从文化大革命中涌现出来的，政治上取得了合法地位，思想上也取得了合法地位，最后也应该从组织上使毛主席革命路线取得胜利。我有那么个理论，所以，不管是什么人，只要是造反派，结合到革委会，一个也不能拉。这样作的目的，过去有个思想，就是怕过去一些老干部来整我们，我们也应该有我们的市场。甚至我“反复旧”之前，就错误的认为清理阶级队伍把这个冲了，那个扒了，就是把这条线破坏了，就是否定文化大革命，这实际上就是歪曲了毛主席的在无产阶级专政下继续革命的学说，中央的批评确实是很对的。歪曲了毛主席的“工人阶级必须领导一切”的最高指示，为我所用，采取实用主义的态度。事实上，是不是情况这样子呢？回过头来看看，不是这样子。现在我才开始体会到首长帮助我，我想到懊悔，我住医院，体学同志叫我到总医院去住，我那时要听了他的话，我住到总医院后，就不会犯这大错误了，我这么想。当时，我产生怀疑，我想那就把我控制起来了，又想整我一下子，“怀疑一切”相当严重。这两天想，如果那样，就不会犯这大错误。比如说体学同志吧，我在会之前（体学同志插话：你要住陆军医院，沈秘书亲自去安排的。你讲了一上午，一下午，不是说我们这些老家伙在搞你的鬼吗！我们有错误，可以检讨。在这个庄严的大会上，我们那个搞你的鬼，你可以讲一讲，揭发批判！）现在看来，首长确确实实对我们是爱护的。我自己晚上睡到想一想，回顾一下子，自己应该有所感触了，有很多事情可以说明问题，就刚才讲那个例子，就可以说明问题，就是“五·二七”指示回来以后，首长是怎么样对我们关怀的，讲这个例子，就可说明这个问题。回来后，几乎每一个星期方司令员、张纯青政委、张昭剑政委都要找我们几个头头谈一次话，了解了解我们思想情况，怕我们犯错误，把社会上的阶级斗争动向，社会上的情况，都给我们讲一讲，并指出我们的缺点，指出不符合毛泽东思想的东西。就是从“五·二七”指示回来以后，把我们从厂里接出来这样讲。我想，这些首长到底是为我们好呀，还是为我们坏呢？每个星期都把我们找得去，一谈一晚上，一谈半晚上，一谈就是一上午，一下午。他们到底是为了什么东西呢？他们既然是为了整我们，又为什么找我们去谈呢？这都不是假的，有很多人在这里嘛！象王锦铭、潘洪斌、吴焱金呀，不是给我一个人讲的，大家一起讲的，也不是为我一个人，是为了大家，为所有的群众代表，尤其是为我们这几个人，为了我这个一直顽固不化的家伙。（体学同志插话：我们从北京回来，司令员、刘政委特地给我安排一个任务，说你回去找“反复旧”的头头耐心谈话。6月份一个月什么没有干，一天三班，上午一班，下午一班，晚上一班，谈了400多人。你们头头也可以检举我们，找你们谈话搞了什么小动作，也可批评我们的。）回顾过去一些事情来讲，不是首长在里面捣鬼，是我们两派的资产阶级派性在里面捣鬼。“钢派”怀疑首长是支“新”的，“新派”怀疑首长是支“钢”的。我们犯这严重错误，就是对首长一直不信任造成的，就是王、关、戚那个“怀疑一切”、“打倒一切”，林杰那几句资产阶级权术那几句话，给我的毒素很深的。确实这东西是致使我犯错误的一个很重要很重要的因素，致使我对首长的话，对同志的帮助听不进去，一直到现在犯了这么严重的错误，到这么严重的程度，我前天给体学同志讲这个事情，我一直是这么认为的。曾、刘首长要管两个省的军队工作，又要管地方，文化大革命前，他们只要把地方工作搞好就行了，现在除了把革命生产抓好以外，还要帮助教育我们。我们这些人，不是与他们同心同德的干，老是唱对台戏，他搞的好好的，我们给他一戳，崩了。他们除了搞好地方工作以外还要用很大精力来招呼我们这些人，我们这些人，专门在捣鬼，我们不但不起好作用，相反，老是起破坏作用，还老说他们要不得。我最近才有这么一点体会，他们这大年纪，你不给他分担责任，至少你不该给他添麻烦吧，比如说，搞清理阶级队伍搞得那么好，迎“九大”时，整个武汉市那么好，我们应该是同心协力，一起搞的，我们偏偏搞个“反复旧”，搞的一塌糊涂，最后落到这个结果。他们还是气量大的哟，要叫我们不得了。现在看来，这些首长对我们是关怀、爱护，怕我们犯错误，以前总认为他们要整我们，把我们置于死地。现在看来，确实是爱护我们。比如体学同志就是这样子，我在文化大革命初期，印象是比较好的，因为我们在最艰苦的时候，这是真的，不是假的，我们在陈再道发表的“二·一八”声明后，工总已经快垮台了。朱洪霞、我、李洪荣，我们这些头头都已经秧了，在小房里面睡在地下，到处揪我们，走投无路的时候，就在这个时候，体学同志在京西宾馆接见了姜诗存，姜诗存很秘密地带回来一封信，这封信只有几个人看到的，看了之后烧掉了的。里面讲到工总打成反革命，他不同意，想到二十年后还要为我们翻案的。当时，我听了后，眼泪都流了，我坐在监牢里还在想，张体学是不是还给我们翻案哪？给我的印象是很好的。为什么又变了呢？我对体学同志的态度变，刘真那个狗日的对我影响太深了，不光是我一个人流毒很深。还有受到王、关、戚的思潮，加上资产阶级派性，自己有私心杂念，产生种种怀疑。我认为他是最了解湖北情况，曾司令员是沈阳来的，刘政委搞军内工作的，最熟悉地方工作的，还是体学同志，过去在省委工作。我的情况他也了解。（体学同志插话：文化大革命初期，你们是个主要组织，我把几个坏人就告诉你们了，要你们千万不要与他们来往，我说你打倒我可以的，那些不是好家伙。对“钢二司”、“九·一三”、“工总”我都讲了，对“华农”我讲了，对“湖人”我也讲了。你们有个理论，张体学是敌人，敌人反对的，你们要拥护，敌人拥护的，你们要反对，篡改毛主席的最高指示。）想一想这些问题，现在也很痛心，你比如说，体学同志跟朱洪霞讲，朱洪霞天天回去就说：“体学同志不错呀！”我说：“你莫听他的，你这个人，听不得两句好话，他老奸巨猾，板眼多的很哩！”朱洪霞就说：“是的，是的，是那个事情。”我们就是这样离心离德。由于我思想上装这些东西太多了，思想顽固，所以，一直转不过弯来。听不进去，老犯错误，老不改，老不承认错误。自己还美其名曰：“我是正确的，我是对的”，那个给我讲，我可以挑几丈高与他辩论。这样的事情确实还是比较多的。当时我把这一些首长带着对立的情绪来看待，他们说的事情，我们要怀疑，他们说的事情，我们要研究，他们说的事情，我们非要看一看到底是什么个事情。离心离德。当时，我记得在京西宾馆的时候，我们的怀疑更加严重了，张体学老奸巨猾哩，我们要认真对付。所以，我说我们要小奸巨猾，比他更猾一点，来对付他。一直和这些首长离心离德。我们自己狂妄自大，目中无人，首长革命几十年，我们搞了几年的毛孩子，根本就不懂得什么东西，结果把这些首长看不到眼里，狂妄自大，目中无人，对首长很不尊重，我是最严重的，对曾、刘首长和其他首长很不尊重。所以，我犯错误的根源呀，就是王、关、戚那个思潮“怀疑一切”、“打倒一切”的影响，对干部不信任，对军队没感情，就认为这样子，认为他们在整我们。我老在准备，准备挨斗，准备挨整，准备坐牢。大家不是揭发有这句话吗？说：“把我关在牢里，二十年以后还要干。”我在那个省柴就讲了的，我当时认为美其名曰，我是革命的，我是对的，我自己认为美其名曰，我是捍卫毛主席革命路线的，我说，我既然是革命的，我怕么事呢？弄到牢里去坐二十年，出来还不是要干。自己认为很对的，好象自己是很革命的，站在反动的立场上，与首长相对抗，一直使“抓革命，促生产”受到破坏，对首长的话、首长的指示，除了反面的理解以外，还多少要分析分析，研究研究。',
      },
      {
        type: 'paragraph',
        text: '开这次大会，除了在大会上同志们对我的揭发批判以外，体学同志、参谋长晚上找我谈到非常晚，3点钟，大半夜，他白天搞了，晚上还找我谈，辛辛苦苦地、苦口婆心地启发诱导。在参加会之前，我是抱着挨整的思想的，认为这回我大概差不多了。我的问题是相当严重的，说个不客气的话，已经是相当反动了，法办多多有余，不管从政治上来讲，还是从经济上来讲。首长为什么还这样对我苦口婆心的讲一晚上呢？是为我好，是为我改正错误，为我重新做人。我想下面还有很多头头，专县头头，也受我思想影响很多的，我自己确确实实的有些感受，受极“左”思潮影响，相当反动的，一直走上犯罪的道路。另外，我还有一点体会，一个教训。林副主席讲了，紧跟毛主席就是胜利。“七·二〇”以前，固然我们有缺点、有错误，但是我们大方向总还是对的；“七·二〇”后我们为什么老犯错误呢？一次一次犯错误，一次又比一次犯错误严重，为么事犯错误咧？就是因为自己没有紧跟主席伟大战略部署，背离了、破坏了毛主席的伟大战略部署，所以老犯错误，一直造成了严重恶果。所以，我觉得要紧跟，要听毛主席为首、林副主席为副的无产阶级司令部的话，如果不紧跟，就垮台，就会走向反面。另外一个教训，就是资产阶级派性，去年去北京时，六机部军管会主任给我讲了一段话，当时我理解不了。他说北京的“五大领袖”，是最早造反的，他说你们最早起来造资产阶级反动路线的反的人呀！到了运动后期是资产阶级派性最大，最足，最极“左”。我当时理解不了，现在看来是这么回事。过去认为自己是一贯正确，所以资产阶级派性不晓得几大，到了后期，就相当极“左”，老是自己的山头亲，小团体亲，对革委会、对首长没得感情，想到的是我们过去所谓的“派性”的战友，想到的是那些“派性”组织，资本主义的小山头，就是个人主义。我自己有个教训，我们过去是个工人，个人主义随着地位的变化，对革命带来的损失也起变化的，过去我们当工人，在一个车间、一个小组里面，有点个人主义，对革命、对党、对人民造成的损失顶多是影响到你那个小组，或者影响到你那一个厂。但是，当我们的地位变化以后，有一点个人主义，将会为革命造成更大的损失。给人民、给党造成损失就越大，这个是成正比的。假如说我们当工人的时候，给革命造成损失一倍的话，那么现在处于省革委会一个负责人，一个群众组织头头，为革命造成的损失将成百倍，成千倍，成万倍。是不可挽回的。许多事实不充分说明了这一点吗？我们搞“反复旧”，给革命造成几大损失呢？所以教训特别深。',
      },
      {
        type: 'paragraph',
        text: '三个反复，我都是充当了罪魁祸首，对人民犯了罪，对毛主席、林副主席亲自选派的人、相信的人爱不起来，对一小撮反革命、叛徒，恨不起来，为他们鸣冤叫屈，或者与阶级敌人睡在一起、吃在一起，敌我不分，认友为敌，严重的丧失了工人阶级的立场，使自己堕落成为反动思潮的代言人，破坏了革命的大联合，破坏了革命的三结合，破坏了军民的团结，破坏了“九大”，破坏了清理阶级队伍，破坏了无产阶级文化大革命，破坏了无产阶级专政，对人民犯下了不可饶恕的罪行。由于我的错误相当严重，认识开始有一点，很差的，我还要继续学习，要求同志们、首长们，对我的错误继续揭发批判，肃清流毒。我觉得我的错误是相当大的、相当严重的，我在这里要求军区首长、省革命委员会给我严肃的处理。对我的处理，我完全服从。我深深认识到我是犯了罪，错了，要求严肃处理我。并保证今后好好地改造自己，好好改造世界观，脱胎换骨，重新做人，来回答同志们对我的教育，对我的帮助，对我的爱护。检讨的很不好，很不彻底，是初步的态度，希望首长、同志们对我帮助教育。',
      },
      {
        type: 'paragraph',
        text: '（曾思玉同志说：胡厚民今天讲了四个半小时，敢于正视自己的错误，讲了些犯错误的原因，这里边最大的原因，除了你自己讲的一些原因之外，从你主观上来讲，你这个人，就是自高自大，目中无人，恐怕在我们湖北，我碰到的是相当典型的一个。你是从来不检讨错误的，一是不讲话，一是少讲话，就是承认错误，也只说两句不痛不痒的话，我们相处两年多了，这次同志们对你的批评，是在一千多人面前给你的帮助，不管同志们怎么批评，戴什么帽子，要正确的理解，正确对待同志们的批评。一个同志既是革命的动力，又是革命的对象。现在我觉得有这么个问题，你回顾一下，本来湖北的形势，的确在我们毛主席、林副主席、党中央、中央文革、中央军委发布的号令、指示的指引下，不断向好的方面发展。为什么经常出现反复呢？原因确实是一小撮阶级敌人在那里捣鬼，群众组织头头当中一部分人犯错误，这也是个原因。毛主席在视察三大区，讲的清清楚楚，你们看了嘛，就是听不进去，所以你就栽觔斗。拿胡厚民来说，你就是陷到泥坑里去了，现在我们一千多人，尽力在拔你，再不拔就掉下去了，那就要淹死了。检讨不管深刻不深刻，深刻还要一个认识过程。我有一个看法，你在湖北全省人民的代表的面前讲了，大家听到了，现在就是说了话要算数，你自己也表示了决心，痛改前非，现在就是忠不忠，看行动，实践检验一切。）',
      },
      { type: 'paragraph', text: '来源：根据文件的翻印件打印' },
    ],
  },
];
export default res;
