{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"夜色多美好","authors":["章永顺"],"dates":[{"year":1987,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"夜色多美好"},{"type":"paragraph","text":"章永顺"},{"type":"paragraph","text":"春夜轻撒着黯蓝色的羽纱，一字排列在道旁玉兰花似的路灯怒放了，晚风轻轻地吹，空气里弥散着夜丁香的芬芳。"},{"type":"paragraph","text":"刚拓宽的街道上，人来车往，男女青年身着流行款式的各色春装，使这夜晚的长街跃动着春天活泼的光彩。"},{"type":"paragraph","text":"街头公园的长条石凳上，三位潇洒的男女青年正说什么。突然，刘源抡起拳头朝着林明当胸一拳，口里喃喃地说：“你呀，得了便宜还卖乖！”林明却笑吟吟地抚摸着刘源的头，“咱们不打不成交，如今你可是我的小兄弟喽！”一旁的妹妹林霞嗔怪道：“快谈正经的吧，下一步怎么办？”“怎么办？难道二老还要我们去抬花轿？”三人相视发出甜甜的欢笑。……"},{"type":"paragraph","text":"淡淡的月光，迷迷蒙蒙地在他们面前组接着一幅幅图画……"},{"type":"paragraph","text":"刘源的爸爸是一位出色的外科医生，十年前在一项出国援外工程中不幸殉难……当中学教师的母亲苏雯茹苦含辛带大了刘源。爱在世界地图上寻觅爸爸踪迹的小刘源，终于明白了爸爸不会回来而长眠在遥远遥远的异邦。于是，他在柔柔的母爱里寻找温暖。随着年龄的增长，他开始担心有朝一日妈妈会离开他……"},{"type":"paragraph","text":"林明、林霞兄妹的爸爸林云良是位桥梁建筑工程师，妻子在文革中受折磨而后让病魔夺去了生命。林云良吞咽着生活的苦果，风里雨里把两个孩子拉扯大。如今，小兄妹俩长大了，他们思念梦中的妈妈，憧憬未来的前途。开始拨弄起小算盘，坚决反对爸爸接来个后妈……"},{"type":"paragraph","text":"一天，林云良在百货商店偶然见到了中学的同学苏雯。两人都已五十出头，脸上刻下了细密的皱纹，头发飞上银白色。然而，是旧日校友的眷恋，还是新生活的渴望在呼唤？自此，老林经常到苏雯家，苏雯也不少到老林家……生活的调色盘忽然间浓了一些。这逃不过孩子敏感的眼睛。这一家，刘源数落妈妈了：“我可不愿你背叛我的爸爸再去改嫁。”妈妈凄楚地含着泪花：“怎能呢！”那一家，林明、林霞在向爸爸摊牌：“我们也工作了，家里活我们也能干了。你还缺什么？忘掉我们含恨死去的妈，再给我们找个后妈，我们可不要。”老林苦苦地思索着，默默地不说一句话。"},{"type":"paragraph","text":"终于有一天，两家的后辈挑战了。林家兄妹向刘源下通牒令：“从今后，不准你妈再到我家来。”刘源也不甘示弱：“你爸爸再来我家，我就砸断他的腿……”两家的老人得知后暗暗地流下多少伤心泪……"},{"type":"paragraph","text":"一个静谧的夜，清风沁肺腑，促人思索。三位青年又聚到一块了，不再为了挑战，而是敞开着坦荡的胸襟，让心中萌生的爱，溶化在月夜的光华里。于是，一种莫名的痉挛爬上他们的心头：爸爸与妈妈在孤独中折磨着精神和肉体。难道我们青年一代还要让一些陈腐的旧意识、狭隘自私的偏见束缚下去，阻止追求幸福的爸爸妈妈吗？"},{"type":"paragraph","text":"兄妹俩在说悄悄话了：“咱们去给爸爸提亲。”“喏，爸爸这位桥梁工程师光为人们搭桥，自己却踟躅在独木桥上。”"},{"type":"paragraph","text":"月光渐渐明丽起来。宁馨的春夜里传送着舒伯特轻快的小夜曲……"},{"type":"paragraph","text":"一旁的刘源说：“妈妈走了，我要独自生活，我相信我会自立的！”林霞说：“妈妈会时时想着你的，我们会关心你的。”林明站起来敲打着石凳说：“我以为，我们都需要在生活中锻炼自立能力，但我们又永远是相互关心的一家人！”一席话说得大家相视而笑。"},{"type":"paragraph","text":"一轮奶黄色的圆月将柔柔的光洒向大地，夜风频频传送着芬芳，街上流动着斑斓，流动着光色，流动着欢笑……呵，温馨的夜，多美好！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}