{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":3,"day":10}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"南京部队确定加强连队工作的重点出席连队工作会议的一千多名干部对实现大跃进充满信心","authors":[],"parts":[{"type":"paragraph","text":"本报讯 3月2日闭幕的南京部队连队工作会议，确定了1959年加强连队工作的重点，明确了加强连队工作的跃进方向。出席会议的一千四百多名干部，对实现今年更大更好更全面的跃进充满干劲和信心。"},{"type":"paragraph","text":"会议指出，连队是军队的基层战斗组织，党在军队的政策和各项工作任务，都要经过连队贯彻实施。根深才能叶茂，只有连队党支部的领导作用加强了，连队的各项工作做好了，1959年的大跃进才有更扎实牢靠的基础。因此，加强以党支部建设为中心的连队工作有着迫切的需要和重大的意义。"},{"type":"paragraph","text":"出席会议的代表们认为，在1958年中，由于部队的社会主义、共产主义觉悟空前提高，官兵干劲十足，支部领导作用加强，群众路线的工作方法大大发扬，因而，连队在训练、施工、保卫海边防、内卫治安等各方面都取得了显著的成绩。这是目前连队情况的基本方面。但连队也还存在着一些问题，主要表现在支部的集体领导作用尚未充分发挥，某些党员党的观念还不够强；连队的思想工作不够深入细致，工作作风不够踏实全面。这些方面必须大力改进。针对这种情况，南京部队党委提出在1959年大跃进中加强连队工作，是非常必要和适时的。"},{"type":"paragraph","text":"会议听取了南京部队政治部龙潜副主任“关于加强连队建设中几个主要问题的意见”的报告，听取了五十多个连队介绍了关于党支部怎样组织领导大跃进，怎样领导竞赛，怎样开展技术革新运动等连队工作的典型经验。到会同志结合本单位具体情况对这些报告和经验进行了座谈讨论，不仅深刻地认识到了加强连队工作的重要性，并且互相学习到了丰富的连队工作经验，因此大大提高了实现1959年大跃进的信心。"},{"type":"paragraph","text":"会议根据大跃进的迫切需要和当前连队的实际情况，确定了1959年加强连队工作的重点。会议认为，加强党支部建设是搞好连队工作的关键。会议对加强党支部建设提出六项要求："},{"type":"paragraph","text":"1.加强对中心工作的领导。1959年工作是很繁重的，党支部必须充分发挥自己的领导作用，根据本连各个时期所担负的具体任务，作出全面的计划和安排，大力发动群众，求得圆满地完成各项任务。为此，党支部还必须管好思想作风，管好中心工作，管好干部，管好团支部、俱乐部和经济委员会，管好生活。"},{"type":"paragraph","text":"2.增强党的观念，加强党支部的集体领导。连队各个时期的中心工作和重要问题，除紧急情况得由连长政治指导员紧急处理外，都必须经过党支部的集体讨论，作出决议，然后由连队军、政首长负责执行，坚决贯彻支部集体领导下的分工负责制。"},{"type":"paragraph","text":"3.积极慎重地做好发展党员的工作。支部应把发展党员的工作列为经常任务之一，把基层干部和老兵中政治觉悟高、在各种运动及实际工作的考验中立场坚定，表现积极，具备入党条件的人吸收入党。"},{"type":"paragraph","text":"4.提高党员质量，充分发挥党员的模范作用，密切党群关系，增强党的威信。支部必须做好对党员的教育工作，提高党员的社会主义、共产主义觉悟，增强党员的组织观念、群众观念与平等待人的观念，并不断提高党员带领群众完成各项任务的活动能力。"},{"type":"paragraph","text":"5.健全组织制度，严格组织生活。定期召开支部大会、支委会、小组会，认真贯彻民主集中制的原则。充分发扬民主，开展批评与自我批评。"},{"type":"paragraph","text":"6.加强党支部对团支部的领导，充分发挥团支部的助手作用，使团员在完成各项任务中充分发挥突击作用。"},{"type":"paragraph","text":"会议确定，在加强党支部建设的基础上，还必须在党支部的领导下，有重点地加强连队各项工作。其中主要是继续加强社会主义和共产主义思想教育。大立大公无私的集体主义思想和不计报酬的共产主义劳动态度，彻底破除资产阶级个人主义思想，使全体人员进一步从行动上积极拥护人民公社及支援国家社会主义建设，继续鼓足干劲，在工作中力争上游。其次，应当加强行政管理教育，搞好生产节约，改善连队生活。要求干部时时关心士兵的疾苦，处处以身作则。并教育士兵自觉地遵守纪律，积极协助领导搞好行政管理。连队干部还必须指定专人管理生活，健全经济委员会，发扬经济民主，定期公布账目，加强对炊事人员的管理教育，提高烹调技术。最后，改进工作作风和工作方法，也是加强连队工作的一个重要方面。必须强调深入踏实的工作作风，防止浮夸现象，发扬民主作风，发扬干部的模范作用。在工作方法上，要根据上级指示和连队情况，认真研究，全面计划，统一安排，分清主次，分工负责，互相协作，统一调配力量，组织各项工作的实施。此外，还要继续贯彻群众路线，大搞群众运动，充分发挥连队各种组织的作用和骨干力量，并通过五好运动把工作全面组织起来，使各项工作都能有节奏地不断前进。"},{"type":"paragraph","text":"到会同志情绪振奋，许多单位当场发起挑战、应战。最后，会议一致通过了向南京部队所属各单位连队及机关党支部的倡议书。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}