{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"警惕瘟神重肆虐——关于加强我国传染病防治工作的呼吁","authors":["艾笑"],"dates":[{"year":1989,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"警惕瘟神重肆虐"},{"type":"paragraph","text":"——关于加强我国传染病防治工作的呼吁"},{"type":"paragraph","text":"本报记者　艾笑"},{"type":"paragraph","text":"1985年金秋，络绎不绝的中外游客从四面八方涌向贵州安顺。人们哪里知道，那绮丽壮观的黄果树瀑布背后，瘟神正张开双臂等待着拥抱他们。10月初，有人发现距一条灌溉渠不远的安顺地区自来水厂抽水站的水池里，先是有些浑浊，后竟发出恶臭。水厂仍继续供水。10月18日至11月30日的一个半月里，仅安顺市区内就诊的伤寒病人就达到1619例，发病率1654.5／10万。尽管及时采取了以自来水消毒为主的综合措施，控制住了暴发流行，但疫情仍向市郊扩散开去。那一年，小小的安顺地区伤寒发病人数达到了7000例。"},{"type":"paragraph","text":"死灰何以复燃"},{"type":"paragraph","text":"重提已经过去的事情，有多大价值？一份专家报告指出：安顺的这次由耐药细菌引起的伤寒，病情重、病程长、并发症多、病死率高。暴发过后还留下大量的带菌者，其后患足以让人们心悸许多年！"},{"type":"paragraph","text":"新中国建立40年，先后把近30种危害严重的传染病列入法定报告管理范围，有关部门采取了较全面的预防和控制管理措施，使天花已被消灭、古典型霍乱绝迹；大部分地区的人间鼠疫已经控制；脊髓灰质炎、黑热病、血吸虫病、丝虫病、回归热、麻疹、白喉、流行性乙型脑炎的发病率大幅度下降；结核病、麻风病的防治也有很大进展。这在一个11亿人口的大国的确是难得的成就。"},{"type":"paragraph","text":"但是，中国人口80％在农村，囿于城乡各地经济、文化、卫生水平的巨大差异，医学科学技术发展的限制，特别是各种传染病具有传染性、流行性和反复性等特点，它的发生、发展和停止的规律，就受各种社会条件和自然因素的很大影响。所以，时至今日，传染病在我国的发病情况和流行情况仍然十分严重。"},{"type":"paragraph","text":"严重到什么程度？一份不完整的统计资料记载着：全国25种法定报告传染病每年新发病人数约2000万；建国40年以来已有8亿多人次患过传染病，已有300多万人死于传染病；全国现患各种传染病的人数达1亿以上……"},{"type":"paragraph","text":"几种传染病的近年档案"},{"type":"paragraph","text":"病毒性肝炎　1988年春，上海市民因生食病毒污染毛蚶引起30多万人发病的甲型肝炎长达4个月之久的大流行，已被列为世界医学史上肝炎流行之最。这种由“粪—口”途径，即由甲型病毒性肝炎病人排出的粪便污染水或食物造成传播的传染病，在我国的平均感染率高达71％；通过血液和生活密切接触造成传播的乙型肝炎危害后果最严重，它在我国的感染率近60％。现在，全国约有1.2亿人携带乙肝病毒抗原，他们当中将有1／10转化为慢性肝炎、肝硬化，并与原发性肝癌的发生密切相关。我国的孕产妇中约有1／10的人携带乙肝病毒，她们通过分娩时的垂直传播和育儿中的水平传播，在两年内使40％—60％的婴儿被感染，成为乙肝病原长期携带者。1987年对全国各大城市血库的血浆抽查发现，含有乙肝病原的血浆占相当比例。临床证明，在手术和医疗器械上，只要沾有10 -4毫升的乙肝血清，就能造成乙肝传播。遗憾的是，由于缺乏灵敏可靠的诊断试剂，在目前的供血者中还有10％—30％的乙肝病毒携带者检查不出来；1986年以来，在新疆南部因饮水污染造成我国罕见的非甲非乙型肝炎大流行，14个县市3万多人发病逾2年未止。"},{"type":"paragraph","text":"流行性出血热　这是一种以鼠类为主要传染源的急性传染病，以高热、出血、休克和肾脏损坏为主要特征，病死率高。这种病，50年代全国只6个省区有疫情，年发病例数以百计。60年代发展到21个省区，数以千计。70年代疫区扩大至24个省区，发病14万余例。80年代以后，全国发病人数急剧增加，仅头6年病例数已达40.7万，1986年以来的3年中又有23.3万例。据这几十年的流行态势发展，如以灭鼠为主的综合防治措施落实不力，短时间又研究不出特异性预防手段，今后发病仍会持续上升。"},{"type":"paragraph","text":"霍乱（埃尔托型，原称“副霍乱”）1961年由发源地印度尼西亚向外扩散，当年传入我国广东阳江，即发病4318例，死亡429人。1962年疫情扩散到沿江、海地区，1965年才得到基本控制。但1973年以后疫情又复回升并逐年扩大。到1981年已发展到全国14个省区3.8万余例。目前，全国24个省区市都曾有过霍乱（埃尔托型）疫情报告，而且在一些内地省和边远的新疆也扎了根，形成了地方性流行。"},{"type":"paragraph","text":"狂犬病　至今无特效治疗方法，人被狂犬或健康带毒犬咬伤后，一旦发病死亡率100％。五六十年代，全国狂犬病年发病死亡人数仅一二百例。1980年至今全国发病死亡已有50000人。据悉，目前全国养犬1亿多条，黑龙江省已达平均每户1条，全国年犬伤数已达百万人。"},{"type":"paragraph","text":"另外，建国以后已基本消灭的梅毒、淋病等性病，近年来又死灰复燃，每年的发病人数在以3.2倍的速率增长；80年代以来，血吸虫病也呈回升趋势，全国病人数已达百万；陇南川北等地的黑热病疫情也在回升；全国大多数农村的人群寄生虫感染率高达90％；肺结核、风疹、水痘、流行性腮腺炎等疫情日趋严重的传染病，也大多缺乏特异性预防措施。"},{"type":"paragraph","text":"我们身边的隐患"},{"type":"paragraph","text":"据著名预防医学专家魏曦、毛守白，朱既明、钱宇平等分析，我国当前和今后几年都有一触即发的传染病暴发的隐患。如："},{"type":"paragraph","text":"流动人口剧增　上海市1985年日流动人口120万，1988年上升至200万。北京市1982年日流动人口30万，目前已达130多万。这两个城市以外的其它地区也存在这种剧增。历史上人口大量流动导致传染病流行的例子不乏记载。1967年“文革”大串联诱发的全国范围的流行性脑脊髓膜炎大流行，发病304万多人，死16万多人，主要是青少年和儿童；深圳特区由于南方大量民工的流入，疟疾的年发病数由1979年的7例，迅速增加到1984年的7427例，直至去年才得到控制；国门大开，某些外国传染病输入我国机会大大增加，艾滋病已传入就是一例。"},{"type":"paragraph","text":"卫生环境恶化　我国现在城市垃圾一年达6000万吨、粪便3000万吨，而它们的无害化处理率尚不足5％（日本是98％）。垃圾粪便消纳不了就成公害。北京三环路内外4000多个垃圾点占地800余亩，形成对首都的“包围圈”；重庆市每年约有70万吨粪便，其中55万吨直接排入长江。我国目前生活污水的处理率仅为2.4％，农村的安全饮水合格率尚不足30％，1988年全国腹泻传染病占传染病总发数的70％以上，与水污染的关系是极为密切的。"},{"type":"paragraph","text":"食品卫生问题多　不包括个体和摊点经营的食品，目前全国的食品卫生合格率约为70％多。个别食品如酱油，只有30％左右合格。近年来全国饮食摊点数在飞速增加，由个体摊贩经营食品引起的食物中毒事件，1983年时仅占全部食物中毒的18％左右，而到1987年就上升到65％以上。由饮食传染的霍乱、肝炎和伤寒副伤寒等肠道传染病的发病例数，1988年比1987年分别上升了32％、24.3％和9.3％。"},{"type":"paragraph","text":"社会大卫生观念淡薄　卫生防疫工作不只是防疫部门和医疗卫生单位的工作，需要全民、全社会共同配合努力。这些年，大卫生观念日趋淡薄，对卫生防疫工作的科学性和重大的社会、经济效益愈来愈忽视。如上海市卫生防疫站等单位曾在1984年就调查确定毛蚶可以浓缩甲肝病毒，证明1983年的上海甲肝流行就是这个原因引起的。但这一科学结论没能引起应有的重视，经销污染毛蚶的商业活动反而有增无减，从而导致了1988年初上海甲肝的大暴发。由于“一切向钱看”，目前全国卫生防疫网中很多农村基层组织已名存实亡，不少地区传染病漏报率在60％以上，造成大量传染病病人在社会上得不到管理，又去传染别人。更有些行政部门盲目规定传染病防治规划指标，客观上助长虚报、瞒报，使很多能如实收集上报疫情的防疫站因完不成指标受批评，而虚报瞒报的反倒能受表扬和奖励。"},{"type":"paragraph","text":"唤起民众送瘟神"},{"type":"paragraph","text":"1989年2月21日，全国人大常委会通过了《中华人民共和国传染病防治法》，并决定今年9月1日起实施。3月23日，70多位北京、上海的预防医学专家给党和国家领导人写信，呼吁“在全国立即开展遵守卫生法规的教育，持续搞扎扎实实的群众性爱国卫生运动，将重要的传染病疫情及时通报人民，动员全社会与传染病作斗争。”"},{"type":"paragraph","text":"反应很快。4月10日，卫生部及时地向社会各界、向全国，也是向全世界通报了“1988年我国卫生监督工作情况和传染病疫情”，并希望这项工作将不断地唤起全民的参与感、受益感和责任感，这是开展传染病防治工作的社会基础。"},{"type":"paragraph","text":"记者阅读了《中华人民共和国传染病防治法》。这个法的中心内容就是要调动全社会各方面的力量，共同努力作好传染病的防治工作，保护人民健康。"},{"type":"paragraph","text":"如果全国都遵守这一法规，我国的传染病防治工作，短时间内一定能有较大进展。"},{"type":"paragraph","text":"除群众参与、监督外，传染病的防治工作必须依靠科学进步。这一点，天花在全球的消灭和麻疹、白喉、百日咳等传染病在我国的控制就是很好的例证。我国现已有一支实力较雄厚的预防医学技术队伍，只要给予重点扶持，很多重要工作能很好地开展起来。特别是国家对某些可能与传染病流行或人民健康有内在联系的问题（如开放城市规划、大型水库建设、大油田开发和粮食进口等等）做出决策前，听听国家级卫生专业机构的咨询意见也是必不可少的。"},{"type":"paragraph","text":"另外，关于国家在财政困难的情况下，卫生防疫经费不足的问题，有专家认为，“社会集资”和“征收卫生防疫税”等办法都是可取的。"},{"type":"paragraph","text":"一个不朽的口号：“健康为人人，人人为健康”的大卫生观念，应当融进全民的意识之中。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}