{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"掀起群众体育活动的新高潮一本市“群众体育活动周”巡礼","authors":[],"dates":[{"year":1974,"month":9,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在上海市第五届运动会各项比赛热烈进行的同时，数以几十万计的工农兵群众和青少年满怀着革命豪情，积极投入了声势浩大的群众体育活动周的活动。"},{"type":"paragraph","text":"五日那天，南京路上一片欢腾，五十名男女中学生组成的红旗接力队，踏着整齐步伐，从外滩奔向闹市，揭开了南京路上一条街体育活动的序幕。外滩绿化地带，比往常显得更加热闹，这里聚集了三百多名男女老少的武术爱好者，迎着朝阳，挥臂踢腿，翻腾跳跃。和平饭店几十个穿着洁白工作服的青年在门口的人行道上，随着悦耳的广播操音乐声，认真做广播操。就在这个时候，两辆载着国际友人的客车从他们身旁驶过，国际友人把手伸出车窗，翘起大拇指，频频点头。浙江路畔，市医药一店的天桥下，熙熙攘攘，原来是这家医药商店正同东方医药商店、北京医药中心店联合举行一个小型运动会，项目有广播操会操、半分钟个人跳绳、三分钟集体跳绳等。浙江路以西到西藏路这一带挂着“友谊第一，比赛第二”的横幅，横幅下面的人行道上，有两个队正在进行拔河比赛，眼看甲队就要胜利了，但由于重心没有掌握好，全队十个队员倾跌在地。这时乙队只要轻轻用一下力，完全可以反败为胜；可是他们并没有再拔下去，却丢下了绳索，把跌在地上的战友一个个扶了起来。裁判员挥旗示意，停止比赛，并当众宣布:甲队得名次奖，乙队得风格奖。这时，宣传车正在南京路上开过去，话筒里传出了“坚持毛主席的革命体育路线，批判修正主义体育路线”，“坚持‘友谊第一，比赛第二’的方针，反对锦标主义、技术第一”的口号声。"},{"type":"paragraph","text":"淮海路、四川北路、天目路、平凉路等地区都举行了小型多样的一条街体育活动，搞得热气腾腾。"},{"type":"paragraph","text":"在工厂里，另有一番热闹景象。上海肉类食品厂到处张贴着“发展体育运动，增强人民体质”的标语、横幅，广播台、黑板报、画廊等宣传阵地都被用来宣传毛主席的革命体育路线。他们还组织了批判会，狠批孔孟之道在体育战线上的流毒。这个厂各个车间和部门都开展了广播操、生产操、太极拳、拔河、球类等活动。上海电机厂乘市运动会的东风，掀起了群众体育活动的热潮。职工们争先恐后报名参加了游泳活动。在一次渡江活动中，参加渡江的五百名民兵个个意气风发，精神抖擞，不怕风吹浪打，胜利地游完了全程。上海肉类联合加工厂在活动周中组织了一次长跑活动，这个厂的党委书记、工会主任和团委书记等都参加长跑。当长跑队伍步上旱桥时，只见一位老职工骑着自行车赶来了，他把车一锁，就加入长跑队伍。原来，这位职工前一天休息在家，当他听到厂里组织长跑活动的消息后，立即骑车追上了队伍，并坚持跑完了十四公里的全程。"},{"type":"paragraph","text":"活动周中，郊区十个县也热烈展开了群众体育活动。崇明县举行了贫下中农、农场职工和学生二百多人参加的环城红旗接力赛。上海县的篮、排、足球队到诸翟、陈行等八个公社为贫下中农进行表演，宣传毛主席的革命体育路线。运动队每到一个公社，贫下中农送茶递巾，热情接待。宝山县出动了宣传车到罗店等五个镇，宣传开展群众体育活动的重要意义。"},{"type":"paragraph","text":"学校里的红卫兵、红小兵更为活跃。虹口区唐山中学邀请了上海肉类食品厂工人介绍厂里怎样批判孔孟之道，怎样和修正主义体育路线作斗争的情况，并进行了《体育锻炼标准》项目的锻炼。闸北区蕃瓜弄小学的红小兵们同工人老师傅一起批判修正主义体育路线。"},{"type":"paragraph","text":"为期七天的全市群众体育活动周结束了。通过这次活动周，毛主席的革命体育路线更加深入人心，群众性体育活动在全市范围内，必将更广泛、更深入地开展起来。　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"浙江文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}