{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席关于三个世界划分的理论是对马克思列宁主义的重大贡献","authors":["人民日报编辑部"],"dates":[{"year":1977,"month":11,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席关于三个世界划分的理论"},{"type":"paragraph","text":"是对马克思列宁主义的重大贡献"},{"type":"paragraph","text":"人民日报编辑部"},{"type":"paragraph","text":"伟大的领袖和导师毛泽东主席与世长辞已经一年多了。毛主席虽然离开了我们，但是给我们留下了极其丰富和宝贵的遗产。战无不胜的毛泽东思想，永远照耀着我们继续革命的战斗道路。"},{"type":"paragraph","text":"毛主席在他伟大的革命一生中，在理论和实践上继承、捍卫和发展了马克思列宁主义，无论对中国革命和对世界革命，都建立了不朽的功绩。"},{"type":"paragraph","text":"毛主席领导中国人民取得了反对帝国主义、反对封建主义、反对官僚资本主义革命的胜利，创建了社会主义的中华人民共和国，根本改变了东方和世界的形势。毛主席在领导中国革命的各个时期中，正确地解决了通过以乡村包围城市的武装斗争的途径夺取政权，通过新民主主义革命在全国的胜利实现无产阶级专政、转入社会主义革命，通过无产阶级专政下的继续革命促进社会主义发展、防止资本主义复辟等一系列根本问题。毛主席在新的时期和新的情况下积累和总结了丰富的革命经验和建设经验，大大地发展了马克思列宁主义的理论，这些既是中国人民的宝贵财富，也是国际无产阶级和全世界革命人民的宝贵财富。毛主席一贯坚持无产阶级国际主义，在我国的国际事务中制定了和领导实施了一整套路线、方针、政策。毛主席指示我们必须加强同社会主义国家的团结，同全世界无产阶级、被压迫人民和被压迫民族的团结，坚决支持各国人民的革命斗争；必须在同一切国家发展关系时贯彻执行和平共处五项原则；必须坚持反对帝国主义、社会帝国主义的侵略政策和战争政策，反对超级大国的霸权主义；必须在国际交往中反对任何大国沙文主义的表现，永远不称霸。毛主席的亲密战友周恩来同志，长期以来坚定地卓越地贯彻执行了毛主席的革命外交路线。中国人民将以敬爱的周总理为榜样，永远忠实执行毛主席的这些遗训。"},{"type":"paragraph","text":"毛主席把马克思列宁主义的普遍真理同世界革命的具体实践相结合，科学地分析了各个时期的国际形势，作出一系列英明的论断，促进了全世界无产阶级革命事业和被压迫民族解放事业的蓬勃发展。"},{"type":"paragraph","text":"毛主席以无产阶级革命家的雄伟气魄，在国际共产主义运动中发动了批判以苏修叛徒集团为中心的现代修正主义的伟大斗争，团结各国无产阶级继续高举马克思列宁主义的战斗旗帜前进。"},{"type":"paragraph","text":"当苏美两个超级大国激烈争夺世界霸权，积极准备新的战争的时候，毛主席提出了关于三个世界划分的理论，为国际无产阶级、社会主义国家和被压迫民族团结一致，建立最广泛的统一战线，反对苏美两霸和它们的战争政策，推动世界革命前进，提供了强大的思想武器。"},{"type":"paragraph","text":"毛主席是当代最伟大的马克思主义者。毛主席和列宁一样，是国际无产阶级和被压迫人民、被压迫民族的伟大导师。他对人类历史发展所作出的贡献是不可估量的。"},{"type":"paragraph","text":"本文准备着重就毛主席关于三个世界划分的理论，以及它对世界人民革命斗争的深远意义，作一些论述。"},{"type":"paragraph","text":"三个世界的划分是对世界现状的马克思主义科学论断"},{"type":"paragraph","text":"毛主席关于三个世界划分的理论，是对当前世界范围内阶级斗争客观现实的科学概括，是对马克思列宁主义基本原理的继承、捍卫和发展。"},{"type":"paragraph","text":"毛主席一九七四年二月在同一位第三世界国家的领导人谈话时说：“我看美国、苏联是第一世界。中间派，日本、欧洲、加拿大，是第二世界。咱们是第三世界。”“第三世界人口很多。亚洲除了日本都是第三世界。整个非洲都是第三世界，拉丁美洲是第三世界。”"},{"type":"paragraph","text":"这个划分，是依据列宁关于我们的时代是帝国主义和无产阶级革命时代的理论，关于帝国主义发展不平衡、帝国主义必然要用战争重新瓜分世界的理论，关于帝国主义使全世界分为压迫民族和被压迫民族、而国际无产阶级必须和被压迫民族共同斗争的理论，分析了当代世界各种基本矛盾的发展变化，得出的科学论断。"},{"type":"paragraph","text":"为了正确理解毛主席关于三个世界划分的理论，我们必须用辩证唯物主义来认识当代的国际政治现象，从实际出发而不是从概念出发，并且象列宁和斯大林在谈到民族问题和国际问题的关联时所指出的那样，应当“从世界范围来看，而不应当孤立地来看”，①“不要以形式上的民主为标准，而要以反帝国主义斗争总结算中的实际结果为标准”。②"},{"type":"paragraph","text":"从表面上看，毛主席关于三个世界的划分似乎只涉及到当前世界国家间、民族间的关系，而实质上，它所涉及的正是当前世界范围内阶级斗争的关键问题。民族斗争，说到底，是一个阶级斗争问题。③国家间的关系，也是这样。以阶级关系为基础的国家间、民族间的关系，是十分复杂而又互相关联的。如果不从国际阶级斗争的整体出发，不联系一定的时间、地点和条件，对具体的问题作具体的分析，而是用唯心主义的、形而上学的方法，抽象地、孤立地去观察，那么，我们对国际政治现象就很难作出正确的判断，对世界政治力量也就很难作出正确的划分。"},{"type":"paragraph","text":"马克思列宁主义者永远坚持国际无产阶级的立场，永远坚持世界革命人民在国际阶级斗争中的总的利益，永远坚持用共产主义制度来代替资本主义制度这一最高纲领。但是国际阶级斗争的形势是错综复杂、千变万化的。国际资产阶级从来不是也不可能是铁板一块，国际工人运动由于异己阶级的影响，也经历过一次又一次的分裂。无产阶级在进行国际斗争的时候，还必须按照不同历史时期的必要和可能，团结一切可以团结的人们，以利于发展进步势力，争取中间势力，孤立顽固势力。④因此，对世界政治力量的划分（也就是国际阶级斗争中敌友我关系的划分），永远不能规定一个一成不变的公式。"},{"type":"paragraph","text":"在世界上出现了社会主义国家之后，列宁一九二一年在谈到资产阶级和无产阶级的两种外交方式的时候，曾经说过：“现在地球上有两个世界：一个是资本主义的旧世界，……一个是正在成长的新世界……。”⑤斯大林在一九一九年曾经说过：“世界已经确定不移地分裂为两个阵营：帝国主义阵营和社会主义阵营。”⑥这种论断，当然反映了十月革命以后世界上出现的新的基本矛盾。但是列宁和斯大林从来也没有认为，世界上不存在其他的基本矛盾，世界政治力量不能作其他的划分。例如，列宁在一九二○年共产国际第二次代表大会作关于民族殖民地问题的报告时说：“帝国主义的特点就是现在全世界已经划分为两部分，一部分是人数众多的被压迫民族，另一部分是人数甚少的、拥有巨量财富和强大军事实力的压迫民族。”⑦斯大林在一九二四年所著的《论列宁主义基础》一书中谈到民族问题时也说：“世界已经分成两个阵营：一个是拥有财政资本并剥削地球上绝大多数居民的为数极少的文明民族的阵营，另一个是组成这个绝大多数的殖民地和附属国被压迫被剥削民族的阵营”。⑧这种论断，就是反映了世界上存在的另一种基本矛盾。列宁和斯大林的这两种划分无疑都是正确的，它们的区别只是由于他们的着眼点不同。当需要全面地对某一个时期世界政治力量作具体划分的时候，列宁和斯大林就对世界上的多种基本矛盾进行综合的考察。"},{"type":"paragraph","text":"资本主义制度在世界范围内过渡到社会主义制度，是一个漫长曲折和充满复杂斗争的过程，在这一过程的不同时期中，世界政治力量必然会有不同的组合。世界阶级斗争的客观现实是怎样，无产阶级关于世界政治力量的划分和由此而决定的阶级斗争的战略策略就应当是怎样。这里，稍为回顾一下马克思、恩格斯、列宁、斯大林和毛主席怎样对世界政治力量进行划分的某些历史，对我们了解三个世界划分的理论，不会是没有教益的。"},{"type":"paragraph","text":"马克思和恩格斯，尽管他们的革命活动主要在西欧，在考察当时各国阶级斗争问题的时候，总是从全欧洲和全世界总的形势出发。他们第一次在历史上发出了“全世界无产者，联合起来！”的伟大号召，同时第一次指出国际无产阶级事业和被压迫民族解放斗争的不可分离的联系。恩格斯说：“任何民族当它还在压迫别的民族时，不能成为自由的民族。因此，不把波兰从德国人的压迫下解放出来，德国就不可能获得解放。”⑨马克思说：“对爱尔兰问题做了多年研究之后，我得出了这样的结论：不是在英国，而只有在爱尔兰才能给英国统治阶级以决定性的打击（而这对全世界的工人运动来说是有决定意义的）。”⑩马克思和恩格斯不但十分重视波兰、爱尔兰等欧洲民族的独立斗争，而且十分重视远在欧洲以外的中国、印度等国的独立斗争。马克思、恩格斯从来是用国际无产阶级整体利益的观点，来看待具体的民族运动和各种政治力量。例如，列宁曾经指出，“马克思主张波兰独立，是从欧洲民主派反对沙皇政府的势力和影响——可以说是反对沙皇政府的无限权威和压倒一切的反动影响——的斗争利益出发的。”（11）恩格斯说，马克思的一个功劳就在于，他第一个在一八四八年指出，并从那时起不止一次强调，由于沙俄帝国是欧洲反动势力的主要堡垒，由于这个帝国对欧洲一贯抱着扩张野心，其目的是使欧洲无产阶级的胜利成为不可能，“西欧的工人政党不得不与俄国沙皇政府作殊死战。”（12）马克思和恩格斯直到他们的晚年，经常把是否坚决反抗当时沙俄帝国的侵略政策，作为划分欧洲政治力量以及区别欧洲民族运动是否应当受到国际无产阶级赞助的一个界线。很明显，马克思、恩格斯这样作，不但不是忘记了国际阶级斗争，而恰恰是为了国际阶级斗争中无产阶级的根本利益。从马克思、恩格斯这里应当学会些什么呢？我们至少可以学会：第一，应当象马克思、恩格斯那样，热烈欢迎今天吸引了一切被压迫国家并且震撼了全世界的伟大的民族革命浪潮，把它看作是国际无产阶级取得胜利的重要前提和可靠保证；第二，应当象马克思、恩格斯那样，经常注意资本主义各国的相互矛盾，找出国际工人运动的主要敌人，同今天世界反动势力的主要堡垒苏联社会帝国主义和美帝国主义作坚决斗争。"},{"type":"paragraph","text":"列宁在历史上第一次指出世界已经进入帝国主义和无产阶级革命的时代，第一次建立了无产阶级专政的社会主义国家，并且第一次把被压迫民族反帝国主义的斗争看作是世界无产阶级社会主义运动的一个组成部分，提出了“全世界无产者和被压迫民族联合起来”的战略方针。列宁一九一三年在《马克思学说的历史命运》一文中写道：“当机会主义者刚在拚命赞美"},{"type":"paragraph","text":"‘社会和平’，拚命鼓吹在‘民主制度’下可以避免风暴的时候，极大的世界风暴的新泉源已在亚洲涌现出来了。继俄国革命之后，发生了土耳其、波斯和中国的革命。我们现在正处在这些风暴盛行及其‘反转来影响’欧洲的时代。”（13）"},{"type":"paragraph","text":"一九一六年，列宁在谈到国际无产阶级革命运动和被压迫民族革命运动的关系时写道：“社会革命只能在各先进国无产阶级为反对资产阶级而进行的国内战争已经同不发达的、落后的和被压迫的民族所掀起的一系列民主革命运动（其中包括民族解放运动）联合起来的时代中进行。”（14）列宁的这些观点直到今天仍然有效。"},{"type":"paragraph","text":"在十月革命和第一次世界大战结束以后，列宁一九二○年在共产国际第二次代表大会上作了《关于国际形势和共产国际基本任务的报告》，这个报告把当时共有人口十七亿五千万的世界各国明确地划分为三类，并且把这种划分作为决定国际无产阶级战略策略的基本出发点。列宁说：“这就是帝国主义大战后世界状况的轮廓。被压迫的殖民地人口十二亿五千万，其中包括波斯、土耳其、中国这类正在被人活活瓜分的国家，以及那些因战败而沦于殖民地地位的国家（引者按：列宁这里指的是奥匈帝国、德国和保加利亚，以及同样被战争“置于同殖民地毫无差别的境地”的苏维埃俄国）。保持原来地位的国家的人口，不超过二亿五千万，但是这些国家在经济上已经陷于依赖美国的地位，战时在军事上也处于依赖地位，因为战争席卷了整个世界，使任何一个国家都不能保持真正的中立。最后，是居民不到二亿五千万的几个国家（引者按：列宁这里指的是美国、日本、英国等），在这些国家中自然只有上层分子，只有资本家才能享受瓜分世界的利益。……我提醒你们注意全世界的这种情况，是因为所有导致革命的资本主义基本矛盾、帝国主义基本矛盾，所有引起了对第二国际作激烈斗争的工人运动中的基本矛盾，都是同世界人口的这种划分联系着的。”（15）"},{"type":"paragraph","text":"列宁这段话说得多么好啊！在世界政治力量划分的问题上，简直象是针对今天的现实说的。列宁由于十分重视被压迫民族和压迫民族之间的矛盾，十分重视帝国主义国家之间的矛盾，把世界各国划分为三类，并且把这种划分同帝国主义世界的所有基本矛盾和国际工人运动中的所有基本矛盾紧密地联系起来，而他的这个思想，正是同第二国际的一贯轻视被压迫民族斗争的机会主义即“资产阶级的社会主义”（16）尖锐对立的。列宁在这个报告里并不是把世界上的国家简单地分为资本主义国家和社会主义国家两类。相反，他把资本主义世界的不同国家分别划分到三类国家里：一类是受压迫的殖民地、半殖民地国家和战败国，一类是保持原来地位的国家，一类是享受瓜分世界利益的战胜国；同时，他把社会主义的俄国同被压迫民族、被压迫国家放在一类里。列宁充分地估计了这十二亿五千万人口在世界反帝革命斗争中的伟大作用：“十二亿五千万人决不会让‘先进的’、文明的资本主义任意奴役下去，要知道，他们占世界人口百分之七十！”（17）列宁逝世之前不久，在讲到社会主义在全世界取得最后胜利的必然性时，仍然坚持这样的看法：“斗争的结局归根到底取决于这一点：俄国、印度、中国等等构成世界人口的绝大多数。正是这大多数的人口，最近几年来也非常迅速地卷入争取自身解放的斗争中，所以在这个意义上讲来，世界斗争的最终解决将会如何，是不能有丝毫怀疑的。在这个意义上讲来，社会主义的最后胜利是完全和绝对有保证的。”（18）很明显，除了彻底背叛列宁事业的苏联社会帝国主义分子之外，谁也不会说列宁这些充满了无产阶级国际主义精神和对共产主义运动胜利信心的观点，是“抛弃了阶级原则”、“鼓吹反动的地理政治学”，（19）等等。从列宁这里应当学会些什么呢？我们至少可以学会：应当象列宁那样，热烈欢呼和支持亚洲、非洲、拉丁美洲和其他地区被压迫民族的解放运动，把它看作是世界无产阶级社会主义革命运动的重要组成部分；在新的国际阶级关系的基础上把目前世界上的国家划分为新的三类，并且从国际无产阶级和占世界人口百分之七十以上的第三世界人民的联合斗争，看到世界社会主义最后胜利的完全和绝对的保证。"},{"type":"paragraph","text":"斯大林在列宁逝世以后，捍卫了列宁关于无产阶级必须和被压迫民族联合起来的原理，并且指出，民族解放运动应当包括一切反对帝国主义侵略的力量，而不问这些力量的阶级成分和政治观点如何。他举例说，尽管阿富汗的国王坚持君主制，埃及民族解放运动的首领属于资产阶级并且反对社会主义，但是，他们为争取本国民族独立的斗争客观上是革命的斗争，因为它们“能够削弱、瓦解和毁坏帝国主义”。（20）斯大林在批判托洛茨基反对派时指出：“反对派在这方面的罪过就在于他们彻底背离了列宁的这个方针，而滚到第二国际的立场上去，第二国际认为不应当援助殖民地国家反帝国主义的革命战争。”（21）"},{"type":"paragraph","text":"斯大林曾经不止一次地讲到资本主义世界和社会主义世界的对立，但是在具体划分不同时期世界政治力量的时候，他所依据的却是国际阶级斗争形势变化的总情况。早在一九二七年联共（布）十五次代表大会上，他就对当时的世界政治力量作了如下的划分：“你们自己判断吧。整个地球上十九亿零五百万人口中，有十一亿三千四百万住在殖民地和附属国，有一亿四千三百万住在苏联，有二亿六千四百万住在中间国家里，只有三亿六千三百万是住在那些压迫殖民地和附属国的大的帝国主义国家里。”（22）在一九三九年三月的联共（布）第十八次代表大会上，斯大林把德意日划为侵略国，把英法美划为非侵略国。在一九四一年希特勒德国发动了对苏联的进攻以后，斯大林立即使苏联和美英等国结成为反法西斯阵营，并且在一九四二年说：“现在已经可以认为不容争辩的是，在希特勒德国强加于各国人民的战争的过程中，力量发生了根本的划分，形成了两个对立的阵营，意德同盟和英苏美同盟。”“由此可见，事物的逻辑胜过任何其他逻辑。”（23）当然，世界现在并没有什么新的意德同盟和英苏美同盟，而是出现了苏美两霸和世界人民反对苏美两霸的统一战线。我们这里所要指出的只是，斯大林当时那样作，丝毫也没有影响苏联作为一个社会主义国家的存在和国际无产阶级革命斗争的发展，恰恰相反，只有那样作才是捍卫苏联这个社会主义国家和国际无产阶级根本利益的唯一正确方针。难道我们能够由于斯大林在这里没有拘守资本主义世界和社会主义世界对立这一公式而责怪他吗？难道我们能够怀疑把当时的世界政治力量划分为法西斯阵营和反法西斯阵营的伟大意义吗？难道世界政治力量的划分不应当根据事物的逻辑，而应当根据某种超事物的逻辑吗？"},{"type":"paragraph","text":"这里还可以回想一下斯大林在他逝世前一年写的《苏联社会主义经济问题》一书中的如下论点：“有人说，资本主义和社会主义之间的矛盾比资本主义国家之间的矛盾更为剧烈。从理论上讲来，这当然是对的。”“然而，第二次世界大战终究不是从对苏联作战开始，而是从资本主义国家之间的战争开始的。”“可见，当时资本主义国家之间争夺市场的斗争以及它们想把自己的竞争者淹死的愿望，在实践上是比资本主义阵营和社会主义阵营之间的矛盾更为剧烈。”他并且指出，“资本主义国家之间战争的不可避免性是仍然存在的。”（24）现在，世界战争的不可避免性，主要地正存在于资本主义的美国和复辟了资本主义的苏联之间。看来，事物的逻辑胜过任何其他逻辑的原理并没有过时。"},{"type":"paragraph","text":"由此可见，无产阶级的革命导师，都是依靠客观地、深入地分析不同时期的国际阶级斗争的全局，而不是依靠任何一成不变的公式，来划分世界政治力量的。当代最伟大的马克思主义者毛主席，把目前的世界政治力量划分为三个世界，也正是他创造性地运用马克思主义长期观察和分析世界各种基本矛盾发展变化的历史产物。"},{"type":"paragraph","text":"毛主席在一九四○年发表的《新民主主义论》，继承、捍卫和发展了列宁、斯大林关于在第一次世界大战特别是十月革命以后各国民族解放运动已变成无产阶级社会主义世界革命的一个组成部分的原理。毛主席明确地指出：“不管被压迫民族中间参加革命的阶级、党派或个人，是何种的阶级、党派或个人，又不管他们意识着这一点与否，他们主观上了解了这一点与否，只要他们反对帝国主义，他们的革命，就成了无产阶级社会主义世界革命的一部分，他们就成了无产阶级社会主义世界革命的同盟军。”（25）毛主席的这个分析是否符合于世界阶级斗争的客观现实呢？很明显，任何人都不能怀疑这一点，因为正是从这个观点出发，中国共产党在日本帝国主义侵略中国期间，同包括蒋介石国民党在内的一切抗日力量结成了统一战线，取得了抗日战争的胜利；而在战后，又团结一切可能团结的反帝民主力量，推翻了国民党反动派的统治，创建了无产阶级专政的中华人民共和国。"},{"type":"paragraph","text":"第二次世界大战以后，美帝国主义不断发出反苏的叫嚣，毛主席以非凡的洞察力揭破了这一叫嚣的实质。毛主席指出：“美国和苏联中间隔着极其辽阔的地带，这里有欧、亚、非三洲的许多资本主义国家和殖民地、半殖民地国家。”“美国反苏战争的口号，在目前的实际意义，是压迫美国人民和向资本主义世界扩张它的侵略势力。”（26）毛主席号召美国人民和一切受到美国侵略威胁的国家和人民团结起来，反对美国反动派及其走狗的进攻。毛主席的这个分析是否符合于当时世界阶级斗争的客观现实呢？很明显，任何人都不能怀疑这一点，因为毛主席的分析已经被当时和后来的大量历史事实所证实。"},{"type":"paragraph","text":"一九五六年的苏伊士运河事件，暴露了帝国主义之间矛盾的尖锐化。毛主席当时指出：“从这个事件可以看出当前世界斗争的重点。当然，帝国主义国家跟社会主义国家的矛盾是很厉害的矛盾，但是，他们现在是假借反共产主义之名来争地盘。……在那里冲突的，有两类矛盾和三种力量。两类矛盾，一类是帝国主义跟帝国主义之间的矛盾，即美国跟英国、美国跟法国之间的矛盾，一类是帝国主义跟被压迫民族之间的矛盾。三种力量，第一种是最大的帝国主义美国，第二种是二等帝国主义英、法，第三种就是被压迫民族。”（27）毛主席的这个分析是否符合于当时世界阶级斗争的客观现实呢？同样很明显，任何人都不能怀疑这一点，因为毛主席的分析也已经被当时和后来的大量历史事实所证实。"},{"type":"paragraph","text":"不难看出，毛主席在这里关于三种力量的分析，正是后来毛主席关于三个世界划分理论的先导。两者的区别，主要是由于当时还勉强存在着一个社会主义阵营。而到了后来，赫鲁晓夫—勃列日涅夫集团彻底背叛了共产主义事业，苏联复辟了资本主义并蜕变成为社会帝国主义国家。虽然还存在着中国和其他社会主义国家，但是过去那样的社会主义阵营已经不存在了，并且历史条件也没有使重新形成一个社会主义阵营成为必要。与此同时，帝国主义阵营的许多国家，已经不再听从美国的指挥，甚至公开同美国分庭抗礼。亚洲、非洲、拉丁美洲的绝大多数殖民地半殖民地国家经过艰巨的斗争，相继宣告独立。世界各种政治力量，经历了一番大动荡、大分化、大改组，面临着一种新的历史形势。苏联统治集团在六十年代，已经不可挽回地背叛了社会主义，但是美帝国主义在一段时间内，仍然是世界人民的头号敌人。只是在经过一系列严重事变以后，苏联才不但同美国一样成为威胁世界的帝国主义超级大国，并且成为最危险的世界战争的策源地。苏联统治集团的背叛，在国际工人运动和世界反帝革命斗争的队伍中不可避免地引起了不同程度的分裂，产生了暂时的困难。出路何在呢？能否假装看不见这一期间发生的一切事变，认为世界上继续存在着帝国主义阵营和社会主义阵营，并且把两者的对立看作是世界政治中的主要矛盾呢？或者继续维持这个公式，而只是把苏联和某些依附苏联的国家排除在社会主义阵营以外，并且认为除了社会主义国家，世界上的一切国家都是资本主义世界的反动一帮呢？很明显，如果这样作，那就只能使世界人民看不到事情的真相，因而也就看不到前进的正确方向。当前国际形势既已发生巨大变化，而各国人民的力量正在日益发展，革命因素正在日益增长，这就要求对世界政治力量进行新的划分，以便根据新的敌友我关系来制定国际无产阶级和被压迫人民的新的世界战略。毛主席提出的关于三个世界划分的理论，正是满足了这种要求。"},{"type":"paragraph","text":"毛主席关于三个世界划分的理论指明：苏联和美国这两个帝国主义超级大国是第一世界，它们已成为最大的国际剥削者、压迫者和侵略者，成为全世界人民的共同敌人，它们之间的争夺必然导致新的世界战争。苏美两霸对于世界的争夺，它们对于全世界人民的威胁和全世界人民对于它们的反抗，已经成为当前世界政治的中心问题。作为国际无产阶级柱石的社会主义国家，同受剥削压迫最深、占世界人口大多数的被压迫民族一起，共同形成第三世界，它们站在反对苏美两霸斗争的最前列，成为世界反帝反霸斗争的主力军。在上述两者之间的发达国家是第二世界，它们既对被压迫民族进行压迫剥削，又受超级大国控制欺负，同第一世界、第三世界都有矛盾，具有两面性，是第三世界在反霸斗争中可以争取或联合的力量。这个理论概括了以全世界人民为一方、以苏美两霸为另一方这个当代世界范围内最重大的阶级斗争的战略态势。各国国内阶级斗争实际上同这个世界范围内的阶级斗争是分不开的。因此，三个世界的划分，正是对当代世界上各种基本矛盾的最完满的总结。毛主席的这个科学论断，丰富了关于帝国主义发展不平衡和帝国主义国家之间的矛盾必然导致战争的理论，关于社会帝国主义的理论，关于被压迫民族斗争是世界无产阶级社会主义革命重要组成部分的理论，关于国际无产阶级、社会主义国家和民族解放运动必须相互支援的理论，和关于无产阶级革命战略策略的理论。这都是对马克思列宁主义的重大贡献。"},{"type":"paragraph","text":"毛主席的这个光辉理论遭到了苏联社会帝国主义分子的恶毒攻击，这是毫不奇怪的。不能指望他们承认他们统治下的苏联已经变成为帝国主义超级大国和最危险的世界战争策源地，就如不能指望叛徒承认自己是叛徒、侵略者承认自己是侵略者一样。他们疯狂地咒骂三个世界划分的理论是抛弃了阶级斗争，是把社会主义国家混同于资本主义国家，等等。他们的这种咒骂，不仅是对着伟大的马克思主义者毛主席，对着伟大的中国共产党，而且也是对着伟大的马克思、恩格斯、列宁和斯大林的。正如我们已经看到的，毛主席关于三个世界的划分，同马克思、恩格斯在十九世纪后半期把对待沙俄帝国的态度作为划分欧洲政治力量的标准，同列宁把第一次世界大战以后的世界划分为三类国家，同斯大林把第二次世界大战以前和大战期间的国家划分为侵略国和非侵略国、法西斯阵营和反法西斯阵营，在原则上完全一致，而且是他们关于划分世界政治力量问题的理论的必然发展。诚然，这些疯狂咒骂三个世界划分理论的人，今天还自封为列宁事业的所谓“忠实继承人”，但是我们在判断一个人的时候，难道能根据他的旗号而不根据他的实际行动吗？只要我们根据实际行动来判断，那么，背叛了无产阶级的阶级斗争，使社会主义国家蜕变为资本主义国家的，难道不正是他们自己吗？"},{"type":"paragraph","text":"在我们国内，也有人疯狂反对毛主席关于三个世界划分的理论，那就是王洪文、张春桥、江青、姚文元“四人帮”。他们打着最“革命”的旗号，反对我国对第三世界的支持，反对我国同一切可能联合的力量的联合，反对我们对最危险敌人的打击。他们妄图破坏建立国际反霸统一战线，干扰我国的反霸斗争，以适应苏联社会帝国主义的需要。他们的破坏活动尽管在一定范围内曾经造成恶劣的影响，但是，我们党和政府始终坚定不移地执行了毛主席制定的革命外交路线。“四人帮”根本不代表中国人民，他们是不齿于中国人民的叛徒。"},{"type":"paragraph","text":"不管苏联社会帝国主义分子和“四人帮”对于三个世界划分的理论怎样切齿痛恨，这个理论却为今天世界政治中越来越多的客观事实所证实，因而产生越来越大的力量。正如华国锋主席在中国共产党第十一次全国代表大会上的政治报告中所说：“毛主席关于三个世界划分的理论，指明了当前国际斗争的大方向，明确了谁是主要的革命力量，谁是主要敌人，谁是可以争取、联合的中间力量，这就使国际无产阶级在世界范围的阶级斗争中，能够团结一切可能团结的力量，结成最广泛的统一战线，以反对主要的敌人。”这样的战略规定，既符合国际无产阶级当代斗争和全世界被压迫人民、被压迫民族当代斗争的战略要求，也符合争取社会主义、共产主义胜利的战略要求。它将鼓舞全世界人民按照坚定明确的方针联合起来，去争取反帝反霸斗争的伟大胜利。"},{"type":"paragraph","text":"苏美两霸是全世界人民的共同敌人，"},{"type":"paragraph","text":"苏联是最危险的世界战争策源地"},{"type":"paragraph","text":"两个超级大国的出现，是帝国主义发展历史上的一种新现象。帝国主义发展的不平衡必然导致一系列冲突和战争，而一系列冲突和战争的结果又必然加剧这个不平衡，以至产生了今天高踞于一般帝国主义国家之上的帝国主义超级大国。列宁说过：“帝国主义是一小撮大国对世界各民族进行愈来愈厉害的压迫的时代，是一小撮大国为扩大和巩固对各民族的压迫而交战的时代”。（28）现在，这一小撮帝国主义大国减少成为只有苏美两个能够争霸世界的超级大国，而其他帝国主义大国一概降为二等或三等国家。超级大国的特点是：特别集中的垄断资本控制国家政权，依靠远比别国强大的经济力量和军事力量，进行世界范围的经济剥削、政治压迫和军事控制；每一个超级大国都以独霸全世界为目的，并且为此而疯狂准备发动新的世界战争。"},{"type":"paragraph","text":"过去帝国主义发展历史上也出现过少数争霸世界的大国，但是它们与今天的苏美完全不能同日而语。苏美争霸的局面，是第二次世界大战以后历史发展的特殊产物。"},{"type":"paragraph","text":"美国垄断资本的集中和对外扩张在战后时期达到了惊人的程度。以近期统计为例，一九七六年，资产在一百亿美元以上的十二家特大工业公司在全国公司的总资产额和总销售额中，各占百分之二十七和百分之二十九；十家特大商业银行，在全国五十家最大的商业银行资产额和存款额中的比重都为百分之六十一。（29）战后高度集中的美国资本，在近二十几年中对外输出飞速增长。美国的私人海外直接投资从一九五○年的一百一十八亿美元猛增到一九七六年的一千三百七十二亿美元。（30）垄断资本这样迅速的高度集中，构成了美国这个帝国主义超级大国的经济基础。美帝国主义利用它在战争中所取得的经济和军事优势，利用它对原子武器和一系列尖端军事科学技术的垄断，通过建立以美元为中心的世界性货币体系和它一手控制的包括北美、中南美、欧洲、亚洲、大洋洲的各种军事集团，在资本主义世界确立了空前未有的霸主地位，使所有其他的资本主义国家都仰其鼻息。美国长期以世界宪兵自居，对世界革命人民（包括美国人民）和被压迫民族犯下了大量血腥罪行。但是，横行一时的世界人民公敌美帝国主义，正是在它曾经认为可以轻易取胜的对亚洲人民的侵略战争中遭到了沉重的打击。英勇的朝鲜人民首先打破了美国不可战胜的神话。越南、柬埔寨、老挝人民的抗美救国战争，使美帝国主义在军事上、政治上和经济上都陷入危机，急剧衰落下来。与此同时，西欧国家和日本等逐渐恢复和发展了自己的经济力量，加强了对美国的竞争。美帝国主义不得不承认它已经不能象过去那样在世界范围内为所欲为了，但是它仍然是资本主义世界中最强大的国家，并且竭力要保住它的霸权。"},{"type":"paragraph","text":"正是在美国陷入战争、力量下降的过程中，苏联社会帝国主义赶上来了。赫鲁晓夫—勃列日涅夫叛徒集团，篡夺了苏联人民三十多年社会主义建设的成果，一步一步地把一个社会主义的大国变成为一个帝国主义的大国。社会主义的苏联和平演变为资本主义的苏联，这曾经是帝国主义者的长期愿望，但是这一演变的结果，由于帝国主义发展不平衡和争夺世界霸权的规律，却造成了一个它们所无法驾驭的凶猛对手。大家知道，由于苏修叛徒集团把高度集中的社会主义经济变成高度集中的国家垄断资本主义经济，它的集中程度是美国所无法企及的。苏联利用美国陷入侵略越南、柬埔寨、老挝战争泥潭的十年时间，加紧发展自己的实力，缩短了它同美国在经济上的差距，并且极大地扩充了它的军事力量，在核军备方面赶上了美国，在常规军备方面超过了美国。随着军事、经济力量的增长，苏联社会帝国主义越来越猖狂地向全世界各个地区渗透扩张，在陆地、海洋、天空到处炫耀武力，同美国展开全球性的激烈争夺，从而暴露了它在世界历史上前所未有的侵略野心。"},{"type":"paragraph","text":"列宁曾经说过：帝国主义瓜分世界，“是‘按资本’、‘按实力’来瓜分的”。（31）苏美两个超级大国都要称霸世界，就是仗恃它们都拥有大大超过了其他国家的经济和军事实力。一九七六年，美国的国民生产总值为一万六千九百多亿美元，苏联的国民生产总值为九千三百多亿美元，（32）两者加在一起，达到全世界国民生产总值的百分之四十左右。不论美国或者苏联的工业产值，都超过了欧洲三个主要资本主义国家西德、法国、英国的总和。至于苏美的军事实力，任何其他帝国主义国家更无法相比。它们都有数以千计的战略核武器，数以百计的军事卫星，上万架军用飞机，数百艘主要舰艇，以及大量其他常规装备。苏美各自的军费大大超过西欧、日本和加拿大的总和。两个超级大国在和平时期所拥有的战争机器，达到了人类历史上从未有过的规模。"},{"type":"paragraph","text":"苏修叛徒集团竭力申辩说，苏联是个大国，可并不是帝国主义超级大国。但是这种说法难道值得认真对待吗？难道还有什么美国所进行的帝国主义经济掠夺、政治控制和军事扩张，苏联没有干过吗？"},{"type":"paragraph","text":"美国对世界各国进行剥削，主要是采取海外投资的方式输出资本。按照美国官方统计，一九七六年美国在国外私人直接投资收回的利润，包括专利费，就达到二百二十四亿美元，利润率达百分之十六以上。（33）这是美国垄断资本榨取世界人民血汗的血腥纪录。苏联从国外掠夺的利润总额还够不上美国的水平，但是它所采取的掠夺方法，却并不比美国逊色。它对第三世界国家主要利用“经援”、“军援”对受“援”国进行贱买贵卖，从中榨取巨额利润。例如，苏联作为“援助”卖给印度的商品，价格有时比国际市场高百分之二十至三十，甚至高两倍；而收购印度商品，价格有时却比国际市场低百分之二十至三十。（34）《苏联对外贸易统计概览》的材料表明，苏联由亚洲国家进口天然气的价格比它向西方出口的价格低一半左右。同一材料表明，苏联向埃及出口硬煤、生铁等商品的价格，比它向西德出口同类商品的价格高百分之八十到一倍半以上。（35）据西方报刊报道，在一九七三年十月的阿以战争中，“俄国不仅要求对其所出售的武器支付现款，而且在战争最激烈的时候，还提高武器的价格。”（36）在由几个阿拉伯主要石油输出国以美元代付这笔款项以后，苏联把它贷放到欧洲市场，利率高达百分之十或更多。（37）"},{"type":"paragraph","text":"美国通过跨国公司和其他侵略工具控制许多国家的经济和政治。苏联的这种活动目前主要在所谓“社会主义大家庭”中进行。它假借所谓“国际分工”、“计划协调”、“多边一体化”、"},{"type":"paragraph","text":"“结构一体化”等等名目，操纵了一批国家的经济命脉，在原料、市场、外贸价格、生产计划、基建资金、甚至基建劳动力方面对它们肆意进行掠夺和控制，并且力图使它们的经济和“有限”的主权一概纳入苏联的轨道，即实现所谓“大家庭”的“国际社会主义所有制”。（38）"},{"type":"paragraph","text":"美国为了榨取巨额利润和控制别的国家，在全世界大做军火买卖，从一九六六年至一九七六年出口军火三百四十九亿美元。苏联为了追求和美国同样的目的，在同一期间出售了军火二百○二亿美元。（39）据美国军备控制和裁军署统计，一九七四年苏联出口的军火就已达到五十五亿美元，占同期世界武器出口总额百分之三十七点五，成为仅次于美国的最大的军火商。苏联还利用停止供应武器的零配件和逼还债款等手段，竭力控制购买苏联军火的国家。"},{"type":"paragraph","text":"美国为了排除它实现霸权的障碍，曾经颠覆一系列拉丁美洲和亚洲、非洲国家的合法政府。苏联在一些非洲国家以及一些东欧国家，也干着同样的勾当。"},{"type":"paragraph","text":"美国把大约四十万人的武装力量驻扎在别国的领土上。苏联在其他国家驻军约达七十万人，而且把一个公认的主权国家捷克斯洛伐克完全置于它的长期（实际上是无限期）军事占领之下。"},{"type":"paragraph","text":"美国通过签订军事条约把许多国家的领土作为自己的军事基地。苏联在东欧、蒙古、古巴以及非洲、地中海、印度洋等地取得了可供它使用的军事基地或设施，还无理地要永久霸占日本的北方领土领海，甚至要把挪威所属的斯皮茨伯根群岛据为己有。西方外交界有这样一句讽刺的话：“我的是我的，你的是可以谈判的。”而苏联对于“你的是否就是我的”，却并不总是认为必须通过麻烦的谈判来决定。"},{"type":"paragraph","text":"美国曾经策动雇佣军入侵古巴，闹得臭名远扬。苏联派遣雇佣军武装干涉安哥拉，入侵扎伊尔，并且还正在继续扩展它的侵略范围。"},{"type":"paragraph","text":"总之，苏联和美国同样是帝国主义超级大国，同样是最大的国际剥削者和压迫者，同样是最大的侵略势力和战争势力，同样是全世界人民的共同敌人。列宁说：“无产阶级哪怕容许‘本’民族对其他民族采取一点点暴力行为，它就不成其为社会主义的无产阶级。”（40）苏联在国际事务中的所作所为，早已没有一丝一毫社会主义的无产阶级的气味，而完全是典型的帝国主义和霸权主义。不但如此，苏联还是两个超级大国中更凶恶、更冒险、更狡诈的帝国主义，是最危险的世界战争策源地。"},{"type":"paragraph","text":"为什么必须这样说呢？是因为苏联违约占领着中国东北和西北边境的领土，并且威胁着中国的安全吗？不，美国仍然侵占着中国的台湾，同样威胁着中国的安全。毫无疑问，每一个局部地区的人民都可以根据自己的情况断定哪一个超级大国或帝国主义国家对于他们形成更直接的威胁。但是，我们在这里所说的，并不是一个局部地区的特殊问题，而是一个世界总形势中的总问题。苏联在世界范围内成为两个超级大国中更危险的一个，并非决定于任何偶然的、暂时的、局部的原因，而是决定于苏联形成帝国主义超级大国的整个历史条件。"},{"type":"paragraph","text":"第一，苏联社会帝国主义是一个比美国后起的帝国主义大国，因而更富有侵略性和冒险性。列宁早就说过，后起的帝国主义要重新瓜分世界，而它“走近资本主义筵席的时候，席位已被占光了”，所以必然“更加凶恶，更加蛮横”。（41）“新兴的帝国主义国家不用暴力手段来重新瓜分殖民地，就不能得到比较老的（又比较弱的）帝国主义列强现在享有的那些特权。”（42）苏联社会帝国主义今天要成为世界霸主，就不能不从美国手中抢夺地盘，正如当年威廉二世的德国和希特勒的德国，以及第二次世界大战以后的美国，不能不向英国和其他老牌帝国主义抢夺地盘一样。这是不以人们的意志为转移的历史法则。所以毛主席在一九七六年二月间的一次谈话中指出：“美国在世界上有利益要保护，苏联要扩张，这个没法子改变。”美帝国主义无疑也在继续谋求称霸世界，但它的摊子已经铺得太大，当前不能不力图保住自己的既得利益，因而在总的战略上不能不处于守势。与此相反，勃列日涅夫却打着“和平”的幌子公然宣称，“经济力量和防御力量的加强，使苏联胜利地在国际舞台上展开积极的‘攻势’”；（43）“现在我们在制订对外政策的时候，也许地球上没有哪一个角落的情况不以某种方式加以考虑”。（44）这实际上就是说，苏联决定采取进攻的战略，来侵犯世界其他所有国家的主权，并且削弱和排挤美国在世界各个地区的势力，建立它在全世界的霸主地位。"},{"type":"paragraph","text":"第二，苏联社会帝国主义由于经济力量相对不足，不能不主要依靠军事力量和战争威胁来进行扩张。苏联在经济力量方面虽然已经大大超过二等帝国主义国家，但是同它强大的竞争对手相比，同它称霸世界的需要相比，都还显得薄弱。因此它疯狂地扩军备战，企图夺取军事上的优势，以便掠夺别国的资源、财富和劳动力，来弥补它在经济上的劣势。这也是过去沙皇俄国和德意日法西斯所走过的老路。现在，苏联的武装部队人数比美国多一倍，战略核武器的运载工具比美国多四百多件，（45）坦克、装甲车、大炮等其他常规武器的数量也大大超过美国。它拥有一支“进攻型海军”，舰艇的总吨位同美国相近。据西方估计，苏联的军事开支，近年来每年以平均百分之四至五的增长率上升，约占国民生产总值百分之十二至十五（美国军事开支约占其国民生产总值百分之六）。一九七六年度苏联军事开支约为一千二百七十亿美元，比美国的一千○二十七亿美元超过约百分之二十四。（46）这一切情况，说明苏联在向美国争夺世界霸权的时候，不但必然采取攻势的战略，而且必然要以武力和武力威胁为主要手段。"},{"type":"paragraph","text":"第三，苏联的官僚垄断集团，把高度集中的社会主义国有经济变为比任何帝国主义国家更集中的国家垄断资本主义经济，把无产阶级专政的政权变为法西斯专政的政权，这就使得苏联社会帝国主义更容易把整个国民经济军事化，把整个国家机器军国主义化。勃列日涅夫集团把国民收入的百分之二十用于军事开支，还公开叫嚷要“随时作好使经济转入战时轨道的准备”。（47）勃列日涅夫集团不断强化它的国家机器，竭力要把苏联人民牢牢地绑在它的战车上。苏联的特务机关“克格勃”已经成为悬在苏联人民和许多国家头上的一把利剑。苏联当局不遗余力地通过报刊宣传、文学艺术、学校教育等种种渠道，向群众灌输军国主义的毒素，煽动大俄罗斯沙文主义，有计划地吹捧沙皇俄国对外侵略“有功”的军政首脑和冒险家，公然鼓吹要继承老沙皇的扩张“传统”，准备一声令下，就驱使千百万人民为它在新的侵略战争中充当炮灰。"},{"type":"paragraph","text":"第四，苏联社会帝国主义是从第一个社会主义国家蜕变而成的，它可以利用列宁的威望，打着“社会主义”的旗号，到处招摇撞骗。美帝国主义推行侵略政策和霸权政策有长久的历史，已经受到全世界无产阶级、被压迫人民、被压迫民族和包括美国在内的世界各国公正人士的无数次反抗、揭露和谴责，全世界的进步舆论已经认识它的本质，而且以后也将继续同它坚决斗争。苏联社会帝国主义却是新起的，而且戴着“社会主义”假面具，对它的反抗、揭露和谴责，是一个远为严重的斗争。为了使全世界人民认识它的真相，必须付出极大的努力。尽管苏联所执行的侵略政策、霸权政策的真面目日益暴露，苏联所悬挂的“社会主义”招牌日益剥落，但是还不能认为，苏联的欺骗作用已经完全丧失。它在进行侵略、干涉、颠覆、扩张活动的时候，始终披着“履行国际主义义务”、“支援民族解放运动”、“反对新老帝国主义”、“维护和平民主利益”之类的外衣。认识它的本质往往需要一个过程，我们中国在这方面就有过切身经验。不能否认，苏联的这种特有的欺骗作用，增加了它作为一个帝国主义超级大国特有的危险性。"},{"type":"paragraph","text":"苏联所具备的以上的客观历史特点，都不可争辩地使它成为比美国更危险的世界战争策源地。"},{"type":"paragraph","text":"美帝国主义的侵略政策和霸权主义并没有改变，它对本国人民和世界人民的剥削压迫也没有减轻。因此，苏美两霸都是全世界人民的共同敌人。这一切都是毫无疑问的。但是，在看到了上述一切情况以后，我们如果仍然把两个超级大国不加区别、等量齐观，仍然不指明苏联是更危险的世界战争策动者，那就会麻痹世界人民的革命警惕性，淆乱反霸斗争中的首要目标。因此，决不能适应苏联的欺骗和阴谋的需要，为它的战争准备和侵略步伐打开绿灯。"},{"type":"paragraph","text":"第三世界国家和人民是反帝、反殖、反霸的主力军"},{"type":"paragraph","text":"在全世界反对苏美两个超级大国的霸权主义，反对帝国主义、殖民主义的共同斗争中，第三世界国家和人民是主力军。毛主席在一九六六年十月二十五日的一个电文中说：“亚洲、非洲、拉丁美洲的革命风暴，定将给整个的旧世界以决定性的摧毁性的打击。”这就是毛主席对于亚、非、拉美人民在世界反帝革命斗争中主力军作用的科学预见和崇高评价。这样说的根据何在呢？从第二次世界大战结束以后，亚、非、拉美和其他地区革命人民站在反帝反殖斗争的最前线，革命武装斗争连绵不断，取得了一系列改变战后世界面貌的伟大胜利，并且极大地鼓舞和支持了国际无产阶级和世界各国人民的反帝革命斗争。"},{"type":"paragraph","text":"一九四九年中国革命的胜利，一九五三年朝鲜抗美卫国战争的胜利，一九五五年万隆亚非会议的举行，一九五六年埃及人民在苏伊士运河战争中的胜利，一九五九年古巴革命战争到七十年代初期智利民主斗争的一系列拉美民族民主运动的胜利，一九六二年阿尔及利亚民族解放战争的胜利，六十年代亚、非许多国家的人民为了取得和捍卫独立所进行的震撼世界的壮烈斗争，一九七一年中国在联合国合法席位的恢复，一九七五年越南、柬埔寨、老挝三国人民抗美救国战争的胜利，七十年代几内亚比绍、莫桑比克独立战争的胜利和其他国家独立战争的继续发展，埃及、苏丹等国对苏联控制、颠覆阴谋的有力打击，一九七七年扎伊尔人民反对苏联雇佣军入侵战争的胜利，二十多年来阿拉伯国家和巴勒斯坦人民反侵略战争和反侵略斗争的坚持，三十多年来非洲人民对白人种族主义反抗的不断高涨，东南亚各国人民民族民主运动的百折不挠的深入发展，亚、非、拉美以及其他地区八十多个国家的独立：这一切伟大斗争的胜利，构成了战后世界的革命变化的强大动力。殖民主义体系土崩瓦解。第一个出现的超级大国美帝国主义遭到了历史性的挫败。接着出现的另一个超级大国苏联社会帝国主义也正在重蹈美国的覆辙。"},{"type":"paragraph","text":"第三世界成为世界反帝、反殖、反霸斗争中的主力军，开创了人类历史上前所未有的新局面。怎样理解这个新局面的出现呢？"},{"type":"paragraph","text":"首先，占全世界人口绝大多数的近三十亿奴隶已经和正在挣脱殖民主义锁链。这表明世界阶级力量的对比发生了一个有根本重要性的历史变化。"},{"type":"paragraph","text":"自从有民族压迫，就有被压迫民族的反抗斗争。但是过去很长一段时间内，这些反抗绝大多数是孤立地分散地进行的。十月革命以后，情况开始发生了巨大的变化，不少国家建立了共产党，进行了无产阶级领导的、以工农联盟为主体的大规模的反帝革命斗争，得到过伟大的胜利，积累了宝贵的经验。但是整个说来，还没有连成一片的世界性的运动。第二次世界大战极大地加速了历史的革命化进程。今天，由被压迫民族、被压迫国家和社会主义国家构成的第三世界仍占世界人口的百分之七十以上，但是和列宁在一九二○年所看到的情况已经大不相同。它们已经作为一支有世界规模的反帝队伍投入了世界革命斗争的激流，无论是斗争的范围和深度、取得的成果和积累的经验，都极大地超过了以往的水平。许多第三世界国家建立了自己的军队，并且不同程度地排除了殖民主义的影响。占世界人口五分之一的中国，由当年的半殖民地半封建国家变为伟大的社会主义国家，和其他坚持反帝反霸的社会主义国家一道，坚定地站在第三世界一边，成为第三世界行列中的不可动摇的力量。"},{"type":"paragraph","text":"其次，第三世界国家和人民在历史上受压迫最深，反抗最烈。列宁说：“殖民地是用火和剑夺取来的”。（48）殖民地人民也只能用火和剑夺取自己的彻底解放。世界帝国主义离开对殖民地、半殖民地、被压迫民族、被压迫国家的掠夺是不能发展、不能生存的。殖民地人民的解放斗争已经动摇了并且将最后摧毁帝国主义赖以生存的这个基础。因此，帝国主义必然要进行拚命的挣扎。"},{"type":"paragraph","text":"第三世界国家在第二次世界大战结束初期，多数还没有独立，有的处于半独立状态。当时它们的斗争是争取国家独立和民族解放，斗争的首要形式是革命武装斗争。它们作为战后时期反对帝国主义的主要力量，是举世公认的。今天，第三世界一部分地区的人民还在进行着争取独立和解放的武装斗争，他们仍然站在世界反帝、反殖斗争的最前线。坚决支援他们的斗争，是国际无产阶级和全世界革命人民共同的神圣职责。"},{"type":"paragraph","text":"现在新的问题是，亚、非、拉美已经取得独立的国家，在今后相当长的一个历史时期中是否仍然是反对帝国主义的主要力量呢？我们的答复是肯定的。必须看到，这些国家虽然宣布了独立，仍然面临着争取彻底的政治独立和经济独立的严重任务。大多数帝国主义者尽管在民族解放的怒潮中不得不“退出”他们原有的这些殖民地，并宣布对于这些新独立国家的承认，但是只要有可能，他们必然要用各种各样新的形式和手段继续保留自己的势力，或者也会有新的帝国主义者霸权主义者来取代他们的地位。今天，帝国主义，特别是超级大国，在经济方面不仅对第三世界国家大搞经济渗透，而且利用在国际市场上的垄断地位，控制许多发展中国家单一经济的产品，压低初级产品价格，抬高工业制品价格，对第三世界进行残酷剥削。在政治方面，它们使用各种手段对新独立国家进行控制、颠覆、干涉，肆意侵犯这些国家的独立和主权，竭力扶植对它们唯命是从的傀儡。在军事方面，为了压服第三世界国家，为了夺取战略资源、战略要地、战略通道，它们千方百计地实行从军火、训练到指挥的控制，甚至公然实行武力威胁、武装入侵以至发动侵略战争。第三世界国家和人民要独立，要生存，要发展，就必须同帝国主义特别是超级大国的侵略扩张活动，展开持久的、激烈的、你死我活的搏斗，新的民族解放战争必然会继续发生。它们之间的这种无法避免的矛盾和斗争，决定了第三世界在反帝、反霸斗争中主力军作用的长期性。"},{"type":"paragraph","text":"第三，第三世界国家和人民在斗争中大大提高了觉悟，加强了团结。战后三十多年来，亚洲、非洲、拉丁美洲和其他地区的许多国家，经过同帝国主义的长期的艰苦的斗争，逐步地认识了一条伟大的真理，就是弱国能够战胜强国，小国能够战胜大国。这在整个第三世界范围内，是一个伟大的精神解放和政治飞跃。毛主席在一九七○年五月二十日发表的著名声明中指出：“无数事实证明，得道多助，失道寡助。弱国能够打败强国，小国能够打败大国。小国人民只要敢于起来斗争，敢于拿起武器，掌握自己国家的命运，就一定能够战胜大国的侵略。这是一条历史的规律。”毛主席的这段话，既是对被压迫民族几十年来反帝斗争的主要经验的科学总结，又是对第三世界全体人民的巨大鼓舞。今天，就世界历史的根本趋势来说，已经不是第三世界国家和人民怕帝国主义、霸权主义，而是帝国主义、霸权主义怕第三世界国家和人民。"},{"type":"paragraph","text":"第二次世界大战以前，被压迫民族的反帝斗争，往往得不到持久的强有力的世界性支援。今天的形势不同了。包括社会主义国家在内的第三世界各国的相互支援，包括国际无产阶级在内的各种反侵略力量的相互支援，使得第三世界国家和人民在反帝反霸斗争中可以更有效地发挥主力军的作用。第三世界已经独立的国家运用自己的国家权力，获得了比过去更多的斗争手段和更广泛的斗争场所，在共同斗争中能够逐步加强合作，采取联合行动。第三世界国家把许多主要的国际讲坛变成指控帝国主义超级大国的庄严法庭。它们成立了许多区域性或专业性的国际组织，联合起来为保卫共同的权益而斗争。许多国家参加的不结盟运动，对于协调各国利益，共同反对霸权主义，已经成为一支不可忽视的重要世界性力量。团结战斗的不断加强，使得第三世界国家的反霸斗争规模更大，水平更高，成效更显著。例如，拉美国家发起的反对超级大国海洋霸权的斗争，阿拉伯国家和第三世界其他石油输出国维护石油权益的斗争以及其他原料生产国的斗争，使帝国主义和霸权主义遭到出乎意料的严重失败。一贯遭受贱视的亚、非、拉美国家这样大胆地掌握自己的命运，夺回自己的权利，这在第二次世界大战以前是不能想象的。"},{"type":"paragraph","text":"第四，第三世界一百二十多个国家分布在亚洲、非洲、拉丁美洲、大洋洲等极为广阔的地区，就全局来说，帝国主义国家在这里的镇压力量有限，而它们的利益又有种种冲突，这是第三世界反帝革命力量可以在长时间内发展壮大的有利条件。作为苏美两霸争夺重点的欧洲，吸引和牵制了它们的主要力量。它们对第三世界许多国家的控制不可能十分严密，经常顾此失彼。在战后长期斗争中提高了觉悟、加强了团结的第三世界国家和人民，已经开始有意识地利用敌人的这个弱点，利用两霸和第二世界国家的矛盾以及两霸之间的矛盾，发挥自己的长处，冲破重重险阻，把反帝反霸的革命运动持续不断地推向前进。"},{"type":"paragraph","text":"第一、第二世界国家的工人运动同第三世界的反帝斗争是互相支持的。资本主义发达国家的工人阶级和革命群众在自己的英勇斗争中曾经多次取得光辉的胜利，给了帝国主义、社会帝国主义以严重的打击，给了世界人民反帝反霸斗争以有力的支援。今后，随着形势的发展，他们在反对垄断资本的进攻、争取自身和各阶层人民的经济政治权利、反对统治阶级的侵略政策和支援第三世界反帝反霸的斗争中，还将掀起革命运动的新高潮，继续壮大自己的力量。但是由于苏联统治集团的背叛，修正主义思潮的泛滥和工人阶级队伍的分裂，一般地说来，资本主义发达国家的工人革命运动暂时不得不处于重整队伍和积蓄力量的阶段，在这些国家里暂时还不存在直接夺取政权的革命形势。在这种情况下，第三世界国家和人民越是积极地发挥反帝反霸主力军的作用，他们对发达国家工人运动的支持和推动，就越加显得重要。"},{"type":"paragraph","text":"确认第三世界是反帝反霸斗争中的主力军，是不是意味着减轻国际无产阶级在这个斗争中的责任和作用呢？作为全世界无产阶级社会主义运动重要组成部分的反对苏美两霸的斗争，具有极大的艰巨性和复杂性。各国无产阶级需要努力学习和宣传马克思列宁主义，在这个斗争中起先锋模范作用，履行自己应尽的国际主义义务，全力支持和援助各国人民的反帝反霸斗争，以保证这一斗争沿着正确的轨道前进，并取得最终的胜利。因此，第三世界成为反帝反霸的主力军，丝毫也不减轻国际无产阶级在这一斗争中的责任和作用。当列宁创建工农红军的时候，贫苦农民是红军的主力，这难道减轻了俄国无产阶级对红军的责任吗？当斯大林指出民族问题的基础和实质是农民问题，“农民是民族运动的主力军”（49）的时候，他难道忘记了无产阶级在这一运动中的地位吗？当毛主席指出中国的广大贫农“是无产阶级的天然的和最可靠的同盟者，是中国革命队伍的主力军”（50）的时候，他难道不是同时强调了中国无产阶级在整个革命事业中的作用吗？如果借口国际无产阶级的领导地位，在今天的历史条件下要组成什么指挥别人的中心，对各国人民的反帝革命斗争发号施令，甚至使各国的反帝革命斗争服从某一国家的私利，那么实践早已多次证明，这只能是损害和破坏世界人民的斗争，同国际无产阶级的利益背道而驰。至于社会帝国主义把组织武装干涉和入侵别国的雇佣军说成是什么“履行无产阶级国际主义义务”，那就是更加无耻的招摇撞骗，其结果只能以悲惨的失败告终。"},{"type":"paragraph","text":"确认第三世界是反帝反霸斗争中的主力军，是不是说第三世界各国的社会政治状况和它们在国际斗争中的表现没有什么差别呢？由于第三世界各国的社会制度和政治制度有不同，经济发展水平有高低，各国政治情况又不断有变化，因而各国当局在对待帝国主义、超级大国的态度上，在对待本国人民的态度上也经常显出种种差别。由于一些历史的原因，特别是由于帝国主义、社会帝国主义的挑拨离间，第三世界的某些国家之间还存在着这样那样的争端，甚至发生武装冲突。但是总起来看，它们的多数是要求反帝反霸的。就第三世界各国内部来说，当然存在着种种不同的政治势力的斗争。在这些势力中间，有坚决主张要把民族民主革命进行到底的革命派，有各种类型的进步派和中间派，也有少数反动派，甚至有个别帝国主义或社会帝国主义的代理人。只要有阶级存在，只要有无产阶级、农民阶级、小资产阶级存在，只要有各种资产阶级、地主阶级以及其他剥削阶级存在，这种现象就是不可避免的。但是所有这些错综复杂的状况，并不影响第三世界作为反帝反霸斗争主力军的这个基本事实。我们看问题首先必须看本质和主流，看总结算中的实际结果。不论第三世界各国的政治状况有多少差别，都不能改变帝国主义、霸权主义同第三世界国家和人民的根本矛盾，都不能改变国家要独立、民族要解放、人民要革命这个不可抗拒的历史潮流。从亚洲、非洲、拉丁美洲被压迫民族三十多年来在国际政治斗争中客观表现和总的趋势来看，它的本质和主流是革命的、进步的，它作为世界反帝反霸斗争的主力军是无可争辩的。"},{"type":"paragraph","text":"社会主义的中国是第三世界的一部分。毛主席指出：“中国属于第三世界。因为政治、经济各方面，中国不能跟富国、大国比，只能跟一些比较穷的国家在一起。”（51）中国过去长期受帝国主义压迫，有长期反抗帝国主义斗争的经历；今天中国建立了社会主义制度，但是它同第三世界其他国家一样，仍然是发展中国家，并且面临着同帝国主义超级大国进行长期坚决斗争的任务。共同的经历，共同的斗争，过去、现在和将来的长时间共同的利害，决定了中国属于第三世界。"},{"type":"paragraph","text":"中国宣布自己属于第三世界，这正是中国坚持社会主义道路的表现，正是中国坚持列宁主义原则的表现。当列宁把俄国同殖民地被压迫民族列为同一类国家的时候，他难道忘记了当时的俄国已经是社会主义国家吗？难道可以说，列宁这样做，就动摇了俄国的社会主义发展方向吗？恰恰相反，列宁的立场完全符合于国际无产阶级事业的利益，真正坚持了俄国的社会主义发展方向。今天，中国等社会主义国家与第三世界其他国家站在一起，在反帝反霸的斗争中相互支持，相互援助，共同前进，就是忠实地继承和发扬光大了列宁的这一伟大思想。"},{"type":"paragraph","text":"毛主席反复告诫我们：“中国人在国际交往方面，应当坚决、彻底、干净、全部地消灭大国主义”，（52）“对外国的任何小国一律要采取平等对待的态度，不要翘尾巴”，（53）“不称霸”。（54）这是中国社会主义制度的绝对要求，也是毛主席无产阶级革命路线的绝对要求。中国现在是发展中国家，属于第三世界，同被压迫民族站在一起，将来经济发达了，成为强大的社会主义国家，也仍然属于第三世界，仍然同被压迫民族站在一起。一九七四年四月十日，邓小平同志在联大特别会议上代表中国政府和中国人民庄严宣告：“如果中国有朝一日变了颜色，变成一个超级大国，也在世界上称王称霸，到处欺负人家，侵略人家，剥削人家，那么，世界人民就应当给中国戴上一顶社会帝国主义的帽子，就应当揭露它，反对它，并且同中国人民一道，打倒它。”试问，当代世界上还有什么别的大国，敢于发表这样光明磊落的声明吗？"},{"type":"paragraph","text":"但是苏修叛徒集团居然还攻击说什么中国是要在第三世界"},{"type":"paragraph","text":"“称霸”。这种无耻的造谣诽谤简直可笑。在中国同第三世界其他国家长时期的交往过程中，在中国向第三世界国家提供的力所能及的援助中，有哪一点事实可以证明它是在称霸呢？难道它派遣过一兵一卒去侵占别国的领土吗？难道它在哪一个国家索取过任何军事基地吗？难道它敲诈和勒索过哪一个国家一文钱吗？难道它在对任何国家提供援助时，有哪一次指点过对方应当对中国这样那样吗？毛主席历来认为，全世界各国人民的正义斗争，都是互相支持的。（55）世界上没有单方面的援助和被援助。中国在同第三世界其他国家的交往中，倡导并且信守著名的和平共处五项原则和对外经济援助的八项原则，这是有目共睹的事实。苏修叛徒集团妄图这样来挑拨中国人民同第三世界人民的友好关系，只不过又一次暴露了他们的反动面目。的确，在霸权主义者的眼光中，在这个世界上，除了行使霸权的人和服从霸权的人以外，别样的人就从来没有存在过。列宁的这些不肖子孙是怎样可悲地渺小啊！他们竟无法了解这个简单的事实：中国人民和第三世界其他国家人民用共同战斗的鲜血和共同劳动的汗水所凝成的伟大团结，是任何叛徒也破坏不了的。"},{"type":"paragraph","text":"第二世界是反霸斗争中可以联合的力量"},{"type":"paragraph","text":"毛主席近些年在谈到世界政治形势时，总是把第二世界国家看作是反对苏美两霸斗争中一支可以联合的力量。毛主席说：“要争取他们，如英国、法国、西德等”。（56）"},{"type":"paragraph","text":"为什么第二世界国家是反霸斗争中可以联合的力量呢？这是因为这些国家近三十年来在国际政治、经济关系中所处地位发生了重大的变化。"},{"type":"paragraph","text":"西欧国家经过二、三十年的反对美国控制的斗争，同时利用美国在世界范围内侵略政策的严重挫败，已经改变了战后初期那种不得不接受美国支配的处境。日本也属于类似的情况。西欧共同市场的成立，法国戴高乐的实行独立政策，西欧各国对美国侵略越南、柬埔寨、老挝战争所采取的消极和批评态度，资本主义世界以美元为中心的货币体系的崩溃，西欧、日本同美国之间贸易战、货币战的日益尖锐，这些事实，都标志着昔日以美国为首的帝国主义阵营已经四分五裂。固然，西欧和日本等国的垄断资本同美国之间还有千丝万缕的联系，在苏联社会帝国主义威胁面前，西欧和日本等国还不得不依赖美国的“保护伞”。然而只要美国继续采取控制政策，那么，它们反对控制而要求平等伙伴关系的斗争就不会中止。"},{"type":"paragraph","text":"但是，由于欧洲是苏联争夺世界霸权的战略重点，西欧今天最大的危险显然来自苏联社会帝国主义。苏联陈重兵于欧洲东部和欧洲南北水域，对西欧摆出包围的态势；它又沿着从红海、印度洋经好望角到南大西洋东岸一线，加紧抢占战略要地，从侧翼迂回和包抄欧洲，并严重威胁对西欧生命攸关的交通要道。这使西欧国家的安全面临着严重威胁，不得不加强自身的防务，协调相互间的关系，维持和加强从经济上、政治上到防务上的联合。在远东，日本面临的威胁也很严重。苏联在远东庞大的军事力量，固然是对付中国的，尤其是对付美国和日本的。苏联强占日本北方的领土和领海，日益加强对日本的威胁和渗透，激起了日本一切爱国力量的强烈愤怒和反抗。同样，澳大利亚、新西兰、加拿大等国，也提高了对苏联扩张和渗透的警惕。"},{"type":"paragraph","text":"西欧和日本等国同第三世界的关系近年来也发生了一些新的变化。英、法、西德、日本等国，尽管仍在使用政治、经济等手段，在新条件和新形式下力图保持对第三世界许多国家的控制和剥削，但是，从全局说，它们已经不能再成为控制、压迫第三世界的主要力量。在某些情况下，它们从自身的利益出发，甚至不得不多少对第三世界国家作出一些让步，或者对第三世界国家反霸斗争表示一定的支持或中立。例如，在一九七三年石油斗争以后，西欧共同市场国家提出与产油国要对话不要对抗的主张，对解决中东问题表示了某些合理的意见。在今年扎伊尔反抗苏联策动的武装入侵的斗争中，法国提供了某些后勤支援。"},{"type":"paragraph","text":"东欧国家反对苏联控制的斗争从来没有停止过。捷克斯洛伐克被占领以后，人民的反抗仍然继续发展。波兰人民一九七六年先后掀起了反对在新宪法中塞进波苏同盟条款的广泛抗议运动，和包含有“要自由”、“不要俄国佬”等口号的工人罢工示威浪潮。一些东欧国家政府反对苏联控制的倾向也有所发展，在某些报刊文章中，公开抱怨“互利原则已遭到部分的和不同程度的破坏”，（57）指出东欧国家对苏联的关系“不能总是建立在一个社会主义国家对另一个社会主义国家作出牺牲的基础上”，（58）“‘协调一切’的意愿只能导致‘一切都协调不了’的实际结果”，（59）要求“考虑经互会各国的特殊利益”，（60）维护“独立的民族经济”。（61）随着苏联加紧争夺世界霸权，东欧已成了苏联准备对西欧、美国进行战争的前沿阵地。苏联通过华沙条约组织对东欧国家的控制和干涉日益达到难以忍受的地步。这种情况，更加引起东欧人民的不安，进一步激起他们保卫自己的独立、安全和平等权利的斗争。"},{"type":"paragraph","text":"当然必须看到，第二世界一些国家对第三世界许多国家的剥削和控制是根深蒂固的，是不会轻易放弃的。第三世界争取同第二世界建立平等互利的关系仍将是一个长期的、严重的斗争。但是，正如前面所说，第二世界正在受到苏美两霸的干涉、控制和欺负，受到两霸特别是苏联的战争威胁，这是一个更加严重而且将日益严重的现实。毛主席在抗日战争时期论述中国共产党对待帝国主义的政策时说过：“虽然共产党是反对任何帝国主义的，但是既须将侵略中国的日本帝国主义和现时没有举行侵略的其他帝国主义，加以区别；又须将同日本结成同盟承认‘满洲国’的德意帝国主义，和同日本处于对立地位的英美帝国主义，加以区别；又须将过去采取远东慕尼黑政策危害中国抗日时的英美，和目前放弃这个政策改为赞助中国抗日时的英美，加以区别。”（62）根据同样的道理，把当前主要敌人苏美两霸同第二世界国家区别对待，也是第三世界国家和人民斗争中需要考虑的一个重要问题。在共同反对苏美两霸的斗争中同第二世界在一定条件下进行联合，不但是必要的，而且是可能的。"},{"type":"paragraph","text":"在苏联以欧洲为战略重点的情况下，无论东欧或西欧都首当其冲，这些国家都面临着维护自己民族独立的严重问题。"},{"type":"paragraph","text":"今天，在第二世界特别是欧洲的发达国家中，提出保卫民族独立的口号，在原则上是否正确呢？"},{"type":"paragraph","text":"在近代欧洲历史的不同时期，马克思列宁主义的经典作家都曾经论证过，即使在欧洲的发达国家中，即使在反对机会主义者利用“保卫祖国”的口号来掩护自己对于无产阶级国际主义的背叛的时候，保卫民族独立的战争在一定条件下不但是许可的，而且是必需的，革命的。"},{"type":"paragraph","text":"一八九一年，当德国受到俄国侵略的直接威胁时，恩格斯写道：“沙皇俄国是西方各民族的敌人，甚至是这些民族中的资产阶级的敌人。”（63）“在战争威胁加剧的时刻，我们可以向政府表示，我们准备支持它反对外敌——如果给我们以应有的对待，使我们有这样的可能，其条件是，政府要用一切手段，包括革命的手段，毫不留情地进行战争。……那时，将面临着民族生死存亡问题，对我们来说，还有一个保持我们已经赢得的阵地和未来发展的可能的问题。”（64）"},{"type":"paragraph","text":"一九一六年，列宁在反对第二国际机会主义者拥护帝国主义战争中任何一方的同时，强调指出恩格斯的上述论断完全正确，（65）并且认为在当时的欧洲仍然可能发生反对帝国主义的民族战争：“即使在欧洲也不能认为民族战争在帝国主义时代不可能发生。……这个‘时代’丝毫也不排斥民族战争，——例如，小国（姑且假定是被兼并的或受民族压迫的国家）反对帝国主义强国的民族战争，——正如它不排斥东欧大规模的民族运动一样。”“反对帝国主义列强的民族战争不仅是可能的和可以设想的，而且是不可避免的、进步的、革命的……”。（66）列宁又指出：“帝国主义的特点恰好不只是力图兼并农业区域，甚至还力图兼并工业极发达的区域”。（67）列宁还说：“如果在战争时期谈的是保卫民主或反对压迫民族的压迫，那我是决不反对这种战争的，只要是属于这类性质的战争或起义，我也就不害怕‘保卫祖国’这四个字。”（68）"},{"type":"paragraph","text":"革命导师的这些论述说明，不论是发达或者不发达国家，只要受到帝国主义强国的兼并和侵占，它们所进行的反对兼并和侵占的民族战争，就是正义的战争，就应当得到国际无产阶级的拥护和支持。"},{"type":"paragraph","text":"在二十世纪三十年代，当世界法西斯势力日益猖獗、侵略战争的威胁大大加剧但还没有发生战争的时候，共产国际就曾号召各国的工人阶级争取建立反对法西斯主义和反对战争的广泛的统一阵线。在侵略战争发生以后，各国工人阶级就积极投入保卫民族独立的反法西斯战争，并且为了这一战争的胜利作出了英勇的贡献。"},{"type":"paragraph","text":"今天，欧洲国家正面临着苏联社会帝国主义兼并和侵占的严重威胁。毛主席曾多次对西欧国家的政治活动家说过这样的话：“苏联野心很大呢。整个欧洲、亚洲、非洲，它都想拿到手。”（69）如果西欧国家陷入了苏联新沙皇的铁蹄之下，那么它们将沦为附庸国，它们的公民将沦为二等公民，人民将遭到外国征服者和本国投降派的双重压迫。恩格斯当年曾经说过，如果沙皇俄国打败了当时工人运动比较发展的德国，“欧洲的社会主义运动就要停滞二十年”。（70）恩格斯的这个严重警告今天还是多么令人猛省啊！恩格斯和列宁在几十年前说过的关于民族战争的那些话，今天还是多么无情地逼迫着我们得出类似的教训啊！今天的许多欧洲国家又一次面临着保卫民族独立的问题，欧洲工人阶级又一次面临着保持已赢得的阵地和未来发展的可能性的问题。反抗超级大国大规模侵略、奴役和屠杀的民族战争，在今天的欧洲不仅仍然是可能和可以设想的，而且仍然是不可避免的、进步的、革命的。因此，第二世界国家的无产阶级在团结广大人民开展反对本国垄断资产阶级的压迫和剥削、保卫民主权利、争取改善生活的严重斗争的同时，不能不高举民族独立的旗帜，站在反对两个超级大国、特别是反对苏联社会帝国主义侵略威胁斗争的最前列，并在一定条件下联合一切不愿听任两个超级大国支配和奴役的人们，积极地领导或者参加这一斗争。这样作，也将有利于促进这些国家革命形势的发展。"},{"type":"paragraph","text":"马克思列宁主义一贯重视在对敌斗争中争取中间派的重大意义。第三世界争取同第二世界国家在不同程度上联合，正是对两霸特别是苏联社会帝国主义的侵略扩张和战争政策的直接打击。苏联社会帝国主义把第二世界反霸权主义力量说成是什么“好战分子”，是什么“反国际主义”的“民族主义者”，正是为了把水搅浑，掩盖自己作为最危险的世界战争策动者的真面目。这难道还不清楚吗？"},{"type":"paragraph","text":"毫无疑问，说第二世界是在反霸斗争中可以联合的力量，决不意味着可以抹煞第二世界国家同第三世界国家之间的矛盾和这些国家内部的阶级矛盾，决不意味着可以取消被压迫国家和被压迫人民反对压迫和剥削的斗争。世界只能在斗争中前进，联合只能在斗争中实现。以斗争求团结则团结存，以退让求团结则团结亡。这种联合和团结，只有在反对卖国主义、绥靖主义和新殖民主义，反对反动势力进攻进步力量的斗争过程中，才能逐步实现和加强。"},{"type":"paragraph","text":"对于第二世界各国来说，面临超级大国日益严重的战争威胁，它们有必要加强自身之间、同第三世界之间、同可能的同盟者之间的联合，以便在反对共同敌人的斗争中前进。为了保卫自己民族的独立和生存，联合斗争是唯一正确的道路，尽管这条道路的两旁可能不是长着玫瑰，而是长着荆棘。"},{"type":"paragraph","text":"结成最广泛的国际统一战线，打败超级大国的霸权主义和战争政策"},{"type":"paragraph","text":"全世界人民当前反对苏美两个超级大国的霸权主义，反对它们的战争政策，是同一个斗争的两个方面。霸权主义既是两个超级大国准备战争的手段，又是它们发动战争的目的。由于苏美争霸而形成的战争危险，正在日益严重地威胁着全世界人民。我们应当怎样对待这个问题呢？"},{"type":"paragraph","text":"中国人民和世界人民都坚决要求和平，反对新的世界战争。我国人民面临着加紧社会主义建设、实现四个现代化的宏伟任务，迫切需要一个长期的和平环境。世界上绝大多数国家，也同我们一样反对战争。新的战争无疑将给人类带来巨大的灾难，除了妄图独霸世界的极少数战争狂人以外，谁都不需要它。毛主席向来说，我们对世界战争的态度是两条：第一条，反对；第二条，不怕。（71）我们说不怕，不是因为我们喜欢战争，也不是说战争的破坏不严重，而是因为怕是解决不了任何问题的，而且我们坚决相信，战争决不能消灭人类，人类一定能够消灭战争。"},{"type":"paragraph","text":"那么，我们的任务是什么呢？"},{"type":"paragraph","text":"首先，我们要把战争的危险告诉人民。两个超级大国正在疯狂地动员它们的一切力量准备战争。它们为什么要这样做？列宁早就答复过：战争是由帝国主义的本质产生的。“‘世界霸权’是帝国主义政治的内容，而这种政治的继续便是帝国主义战争。”（72）毛主席在一九七四年同一位第三世界国家的领导人谈话时指出：“这个世界上是有帝国主义存在。我们看呢，俄国也叫社会帝国主义，这种社会制度也就酝酿着战争。不是你们要打世界战争，我们要打，第三世界要打世界战争，也不是这些富国的人民想要打世界大战，这种东西是不以人们的意志为转移的。”（73）我们不是宿命论者，但是我们相信历史的发展有一定的规律性。现代战争既然是帝国主义的产物，为了消灭世界战争，只有实行推翻帝国主义制度的革命。如果两个超级大国发生社会革命，把它们变为两个社会主义国家，那就一定能够消灭世界战争。这种革命迟早是要发生的，不过它现在既然还没有发生，我们就没有任何理由放松对于世界战争的警惕。"},{"type":"paragraph","text":"由于苏美两霸的争夺越演越烈，特别是苏联社会帝国主义在这个争夺中处于攻势，它们的冲突归根结底是无法用和平方式解决的。这两个超级大国在激烈争夺的过程中，有时为了某一特定目的，也会达成某种协议。毛主席说：“协议可能有，但是我看不那么巩固。一是暂时的，同时是骗人的。骨子里头还是争夺为主。”（74）而这种争夺不可避免地要导致战争。当前，战争的因素正在明显地增长。苏美两霸一面高唱“缓和”、“裁军”的滥调，一面各自加紧战争的准备。试问，它们与其唱那些滥调，何不痛痛快快把它们两家的庞大军备全部销毁呢？但是相反，它们还在投入大量资金用于继续研制新的核武器和导弹，发展化学、生物武器以及其他具有更高效能、更大杀伤力的武器。它们的武装力量都做了准备投入战争的部署，不断进行各种各样的军事演习。双方在中欧地区各摆了几十万军队。双方的海军舰队在各大洋互相戒备。地面上不断在派出新的间谍，海洋深处不断在出动新的潜艇，外层空间也在不断投入新的军事卫星，它们都在侦察着对方的军事秘密，准备把对方的战争力量彻底摧毁。这一切情况都充分说明，苏美两个超级大国正在积极准备打一场全面战争。在目前的历史条件下，持久和平的可能性是不存在的，新的世界大战是不可避免的。"},{"type":"paragraph","text":"其次，我们要尽一切努力加紧反霸斗争，也就是为推迟战争而斗争，并在这一斗争中努力加强各国人民的防卫力量。"},{"type":"paragraph","text":"苏美两霸都在积极准备新的战争，夺取世界霸权，这是它们决不会改变的方针，任何人不能对此抱有幻想。但是它们要达到自己的目的，不会是轻而易举的。它们不能不遇到种种严重的困难和阻力。现代的大规模战争，与历史上的战争相比，更加不是一个孤立的军事问题，它的准备与内政、财政、经济、对外关系等因素，更加不能不密切地交织在一起。苏美两国疯狂扩充昂贵的战争机器，必然要不断加重压迫剥削人民，加剧它们各自经济上的矛盾，加剧国内的阶级矛盾和民族矛盾。它们到处侵略扩张，加紧全球战略部署，必然要到处侵犯别国的主权和利益，加剧它们同这些国家和人民之间的矛盾。因此，在战争准备过程中，苏美在国内外的危机不能不日趋尖锐化。所有这些，都必然要打乱他们准备发动战争的时间表。"},{"type":"paragraph","text":"毛主席说：“美国是只纸老虎，你们不要相信它，一戳就穿了的。修正主义苏联也是纸老虎。”（72）美帝国主义称霸世界的政策，早就遭到了世界各国人民的英勇反抗。现在，美国仍然竭力在世界各大洲保护它的既得利益。它要保护的东西太多，因而战线太长，正如毛主席所说，“十个手指按十个跳蚤”，（76）在战略上陷于被动。苏联社会帝国主义现在虽然采取攻势，但是，“它取攻势，就埋伏着失败。”（77）它的侵略魔手在一个地方伸得久了，它的假面具就必然在那里被揭穿，那里就必然掀起反对它的斗争。近年来，它为了争夺欧洲的侧翼，在地中海、中东、红海地区、非洲东西岸和印度洋沿岸，都投入了很大的力量，结果都相继遭到了不光采的失败。它的赤裸裸的强权政治和炮舰外交，在世界人民中受到了日益广泛的反对。苏联尽管竭尽全力扩军备战，但是它的野心太大，“它不能对付欧洲、中东、南亚、中国、太平洋”，必然“力不从心”。（78）"},{"type":"paragraph","text":"苏美两霸所遭到的困难和挫折说明：在大好的世界形势下，加强反霸斗争，打乱两霸战争部署的每一个步骤，推迟战争爆发的时间，不仅是全世界人民的共同愿望，而且具有现实的可能性。世界战争是不可避免的，但是可以推迟的。我们为了防止战争策动者的突然袭击，不能不要求我们的防务工作立足于早打大打，但是这并不等于说战争明天一定就会打响。推迟战争的主要关键，不在于某些人所高唱的会谈和协议，而在于各国人民团结一致的反霸斗争。"},{"type":"paragraph","text":"历史已经多次证明，各国人民的联合斗争是挫败战争策动者的主要力量。只要各国人民努力加强反侵略战争的物质准备和组织准备，密切注视并坚决挫败苏美两霸的侵略扩张活动，不许它们侵犯本国和别国的主权，不许它们侵占本国和别国的领土领海、战略要地和战略通道，不许它们用武力、武力威胁或其他方法干涉本国和别国的内政，严密防范它们的颠覆阴谋和利用“援助”夹带军事、政治、经济诡计，不许它们在任何地方建立、扩大、划分、争夺势力范围，就一定能够推迟两霸发动世界战争的时间，并且使全世界人民在战争爆发时处于比较有准备和比较有利的地位。为此目的，第三世界和第二世界一切受到苏美两霸威胁的国家和人民，首先是要振奋大无畏的精神，确信任何不可一世的超级大国都是可以打败的，不怕恫吓，不受欺骗，坚持维护自己的独立、利益和安全，主要依靠自己的力量，同时在平等基础上大力加强相互支持，联合一切可以联合的力量，把反霸斗争进行到底。"},{"type":"paragraph","text":"第三，必须加紧反对绥靖主义政策，因为这种政策只能加快战争的爆发。西方有些人正在对苏联采取绥靖主义政策。他们当中，有的人力图找出在苏联扩张和威胁面前妥协退让的“理想”方案，抛出什么“索南费尔特主义”一类主张，幻想以此满足侵略者的欲望，至少苟安一时；有的人想用大宗贷款、大量贸易、共同开发、技术交流等来建立所谓和平合作、避免战争的“物质基础”；有的人还想把苏联这股祸水引向东方，用牺牲别国的安全来摆脱自身的危险。但是所有这些妙计，难道不都是过去战争历史上实行过并且彻底破产了的方案的再版吗？当年，张伯伦、达拉第之流搞了个牺牲捷克斯洛伐克的慕尼黑协定，难道他们阻止了或者减慢了希特勒得寸进尺的步伐吗？希特勒确实是向东侵占了波兰，但是紧接着不就向西占领了法国吗？美、英、法等国用援助、贷款和军用物资的贸易给德国和日本输血打气，结果难道是保全了自己吗？诚然，今天的美苏裁军谈判、中欧裁军谈判、欧洲安全与合作会议之类活动，比之第二次世界大战以前更为繁忙。但是随着这些会议和交易的加紧进行，难道欧洲的战争危机不是加深了而是减弱了吗？欧洲前线两侧所堆积的各种武器，不是增加了而是减少了吗？缓和的高调越动听，安抚的活动越紧张，战争的危险就越加大。这不是任何人的危言耸听，而是历史已经多次证明了的真理。现在该是那些绥靖主义者清醒的时候了。"},{"type":"paragraph","text":"如果战争终于爆发，其结果必然不会象战争策动者所一厢情愿的那样，而只能适得其反。苏美两霸目前都想在战争中用突然袭击的方法一下子消灭对方的战争力量。但是由于双方为了防止这种打击都在进行紧张的准备，它们的目的是很难达到的。在战争持续的过程中，世界各地必然会发生苏美两霸所难以预料和控制的许多变化，而各国人民必将得到组织反侵略战争的广泛机会。这种风起云涌的反侵略战争是扑灭不了的，各国人民必然能够经过持久的联合努力来最后消灭战争策动者。正如毛主席所说的：“如果帝国主义者一定要发动第三次世界大战，可以断定，其结果必定又要有多少亿人口转到社会主义方面，帝国主义剩下的地盘就不多了，也有可能整个帝国主义制度全部崩溃。”（79）总之，任何人如果敢于挑动世界战争，就必然要受到全世界人民以及本国人民最坚决的反抗和打击，就不可避免地要陷入彻底的覆亡。"},{"type":"paragraph","text":"毛主席在一九六八年就曾经指出：苏修、美帝“做了这么多的坏事、丑事，全世界革命人民是不会饶过他们的。世界各国人民正在起来。一个反对美帝、苏修的历史新时期已经开始。”（80）今天，世界上反对苏美两个超级大国霸权主义的力量日益壮大，而且正在形成最广泛的国际反霸统一战线。在这个统一战线中，社会主义国家和国际无产阶级站在斗争的前列，坚决揭露和反对苏美两霸的侵略政策和战争政策，支持一切受到它们侵略和威胁的国家和人民的联合努力。第三世界广大国家和人民，为了保护自己的独立、主权和安全，正在同超级大国进行针锋相对的斗争。第一、第二世界的人民也在日益觉醒，开展多种形式的反对苏美两霸的斗争。第二世界国家反对苏美两霸的控制，特别是反对苏联战争威胁的斗争在发展，它们互相联合以及同第三世界联合的趋势在加强。所有这些，都说明世界上一切反对苏美两霸的力量联合起来加强斗争，是当前国际形势发展的主流。这个主流日益证明着毛主席关于三个世界划分的理论的正确性，证明着它作为国际无产阶级和全世界人民结成最广泛的国际反霸统一战线的指导思想的威力。"},{"type":"paragraph","text":"在世界范围的革命斗争中组成最广泛的统一战线，打击主要的敌人，这是国际无产阶级一贯的革命政策。列宁教导说："},{"type":"paragraph","text":"“要战胜更强大的敌人，只有尽最大的力量，同时必须极仔细、极留心、极谨慎、极巧妙地一方面利用敌人之间的一切‘裂痕’，哪怕是最小的‘裂痕’，利用各国资产阶级之间以及各个国家内资产阶级各集团或各派别之间的一切利益对立，另一方面要利用一切机会，哪怕是极小的机会，来获得大量的同盟者，尽管这些同盟者是暂时的、动摇的、不稳定的、靠不住的、有条件的。谁不懂得这一点，谁就是丝毫不懂得马克思主义，丝毫不懂得一般的现代科学社会主义。”（81）无产阶级和被压迫民族的革命经验反复证明，凡是正确地运用了这个政策的，就能调动起千千万万浩浩荡荡的革命大军集中力量打击主要的敌人，取得革命的胜利。如果违反这个政策，就只会把本来可以争取的力量赶到敌人方面去，壮大了敌人，孤立了自己，结果使革命遭到失败。"},{"type":"paragraph","text":"苏修叛徒集团恶毒咒骂建立反对苏美两霸的国际统一战线是什么“同帝国主义和其他一切反动派结成军事政治集团和同盟”。（82）这种咒骂从反面证明了这个政策的正确。苏修叛徒集团十分害怕世界各国人民用统一战线这个革命的法宝来对付他们。他们妄图用一种假革命的词句来诱使革命人民搞关门主义。中国共产党和中国人民对于这种不要同盟军的关门主义货色毫不陌生。还在抗日战争前夜，毛主席就对它作过深刻的批判。毛主席指出：“关门主义的策略则是孤家寡人的策略。关门主义‘为渊驱鱼，为丛驱雀’，把‘千千万万’和‘浩浩荡荡’都赶到敌人那一边去，只博得敌人的喝采。”（83）毛主席当时对关门主义的批判，受到全中国人民的热烈拥护。但是托洛茨基分子却跳出来进行攻击，诬蔑中国共产党的抗日民族统一战线政策是“要求与官僚、政客、军阀，甚而与民众的刽子手‘联合战线’”，“放弃阶级的立场”等等。伟大的思想家鲁迅一针见血地斥责他们说：“你们的‘理论’确比毛泽东先生们高超得多，岂但得多，简直一是在天上，一是在地下。但高超固然是可敬佩的，无奈这高超又恰恰为日本侵略者所欢迎，则这高超仍不免要从天上掉下来，掉到地上最不干净的地方去。……我只要敬告你们一声，你们的高超的理论，将不受中国大众所欢迎，你们的所为有背于中国人现在为人的道德。”（84）我们今天再读一次列宁、毛主席和鲁迅的警句，不是觉得他们锋利的枪尖正是刺透了苏修叛徒们的心脏吗？"},{"type":"paragraph","text":"毛主席关于三个世界划分的理论得到全世界一切反对超级大国的力量的重视，这是为什么呢？这是因为，第一，它给国际无产阶级和社会主义国家人民以巨大的信心，使他们看清楚了当前世界的敌友我三种力量的根本关系，看到了反帝反霸斗争和共产主义事业的胜利前途。第二，这个理论给第三世界广大的人民和众多的国家以巨大的信心，使他们看到自己的巨大力量，看到他们在斗争中不但有社会主义国家和国际无产阶级的可靠支持，有第一、第二世界人民的声援，而且可以争取第二世界国家的某种合作，可以利用两个超级大国之间的矛盾。第三，这个理论不但给第一、第二世界各国广大人民以巨大的希望，而且给第二世界国家一切力图在两个超级大国的侵略威胁下维护国家主权和民族生存的政治力量指明了出路。归根结底，这个理论之所以有力量，是因为它符合于世界政治的客观现实，而且照亮了人类美好的未来。"},{"type":"paragraph","text":"毛主席对世界各国的人民总是寄托无限的希望。毛主席说："},{"type":"paragraph","text":"“苏联广大的人民、广大的党员和干部，是好的，是要革命的，修正主义的统治是不会长久的。”（85）毛主席又说：“寄大的希望于美国人民。”（86）对于日本人民，毛主席说：“尽管斗争道路是曲折的，但是日本人民的前途是光明的。”（87）毛主席在同非洲、拉丁美洲人士谈话中说：“我们大家都是站在一条战线上，大家需要互相团结互相支持。”“全世界人民包括美国人民都是我们的朋友。”（88）显然，毛主席所说的世界人民，首先是指国际无产阶级。"},{"type":"paragraph","text":"一百多年前，世界无产阶级革命的伟大导师马克思和恩格斯在《共产党宣言》中指出，资产阶级“首先生产的是它自身的掘墓人”。（89）国际无产阶级为要完成埋葬不断制造世界战争的资本主义制度这个伟大历史使命，今天就要尽最大的努力去建立、巩固和扩大反对苏美两霸的国际统一战线，并在这个统一战线中充分发挥自己的核心作用。马克思和恩格斯说过：“共产党人为工人阶级的最近的目的和利益而斗争，但是他们在当前的运动中同时代表运动的未来。”（90）世界反霸斗争的胜利和国际无产阶级争取社会主义、共产主义事业的胜利，在根本利益上是一致的。资本主义已进入垂死、腐朽的帝国主义阶段，苏美两个满身血污的超级大国已经深深陷于它们自己在全世界布下的天罗地网。作为资产阶级掘墓人的国际无产阶级及其亲密同盟军被压迫人民和被压迫民族，摆脱身上的锁链而获得整个世界的日子是不会遥远了。"},{"type":"paragraph","text":"全世界无产者和被压迫民族联合起来！一切受到苏美两霸侵略、干涉、控制、颠覆和欺负的国家联合起来！胜利一定属于反对苏美两霸的世界各国人民！注　释①列宁：《关于自决问题的争论总结》，《列宁选集》第2卷第862页。②斯大林：《论列宁主义基础》，《斯大林全集》第6卷第126页。③毛泽东：《支持美国黑人反对美帝国主义种族歧视的正义斗争的声明》，一九六三年八月八日。④毛泽东：《目前抗日统一战线中的策略问题》，《毛泽东选集》第2卷第709页。⑤列宁：《全俄苏维埃第九次代表大会》，《列宁全集》第33卷第123页。⑥斯大林：《两个阵营》，《斯大林全集》第4卷第206页。⑦列宁：《共产国际第二次代表大会·民族和殖民地问题委员会的报告》，《列宁选集》第4卷第333页。⑧斯大林：《论列宁主义基础》，《斯大林全集》第6卷第126页。⑨马克思和恩格斯：《论波兰》，《马克思恩格斯选集》第1卷第288页。⑩马克思：《马克思致齐·迈耶尔和奥·福格特》，《马克思恩格斯选集》第4卷第378页。（11）列宁：《关于自决问题的争论总结》，《列宁选集》第2卷第861页。（12）恩格斯：《俄国沙皇政府的对外政策》，《马克思恩格斯全集》第22卷第15页。（13）列宁：《马克思学说的历史命运》，《列宁选集》第2卷第439页。（14）列宁：《论对马克思主义的讽刺和“帝国主义经济主义”》，《列宁全集》第23卷第54页。（15）列宁：《共产国际第二次代表大会·关于国际形势和共产国际基本任务的报告》，《列宁选集》第4卷第316—318页。（16）同上，《列宁选集》第4卷第329页。（17）同上，《列宁选集》第4卷第325页。（18）列宁：《宁肯少些，但要好些》，《列宁选集》第4卷第710页。（19）苏联《国际生活》杂志，1974年第6期。（20）斯大林：《论列宁主义基础》，《斯大林全集》第6卷第125页。（21）斯大林：《联共（布）第十五次代表大会·中央委员会的政治报告》，《斯大林全集》第10卷第295—296页。（22）同上，《斯大林全集》第10卷第241页。（23）斯大林：《伟大的十月社会主义革命二十五周年》，苏联《真理报》，1942年11月7日。（24）斯大林：《苏联社会主义经济问题》，人民出版社版，第26—27页。（25）毛泽东：《新民主主义论》，《毛泽东选集》第2卷第632页。（26）毛泽东：《和美国记者安娜·路易斯·斯特朗的谈话》，《毛泽东选集》第4卷第1089页。（27）毛泽东：《在省市自治区党委书记会议上的讲话》，《毛泽东选集》第5卷第341页。（28）列宁：《革命的无产阶级和民族自决权》，《列宁全集》第21卷第388页。（29）美国《幸福》杂志，1977年5月号和7月号。（30）美国《商业现状》，1977年8月号。（31）列宁：《帝国主义是资本主义的最高阶段》，《列宁选集》第2卷第795页。（32）《美国总统国际经济报告》，1977年1月。（33）美国《商业现状》，1977年8月号。（34）据1973年12月印度查谟《斗争》周刊和1974年4月旅英印度工人协会出版的《今日印度》小册子的材料。（35）见1970—1976年的《苏联对外贸易统计概览》。（36）法国《世界报》，1974年4月18日。（37）美国《金钱管理人》，1974年4月14日。（38）沃·鲍戈莫洛夫的发言，《和平与社会主义》杂志，1974年第6期。（39）《美国新闻与世界报道》，1977年8月1日。（40）列宁：《社会主义与战争》，《列宁选集》第2卷第684页。（41）列宁：《战争与革命》，《列宁选集》第3卷第75页。（42）列宁：《帝国主义和社会主义运动中的分裂》，《列宁选集》第2卷第892页。（43）勃列日涅夫1975年10月7日在苏联科学院成立二百五十周年庆祝会上的讲话。（44）勃列日涅夫在苏共“二十五大”上的报告。（45）、（46）伦敦国际战略研究所《一九七七——一九七八年军事力量对比》。（47）索科洛夫斯基：《军事战略》。（48）列宁：《社会主义与战争》，《列宁选集》第2卷第672页。（49）斯大林：《论南斯拉夫的民族问题》，《斯大林全集》第7卷第61页。（50）毛泽东：《中国革命和中国共产党》，《毛泽东选集》第2卷第606页。（51）毛主席1974年2月的一次谈话。（52）毛泽东：《纪念孙中山先生》，《毛泽东选集》第5卷第312页。（53）毛主席1956年4月在中央政治局扩大会议上的讲话。（54）转引自周恩来同志《在中国共产党第十次全国代表大会上的报告》。（55）毛主席1960年5月7日接见非洲十二个国家和地区的各方面人士和代表的谈话。（56）毛主席1970年10月的一次谈话。（57）《社会主义世界市场价格形成的一些问题》，保加利亚《国际关系》季刊，1974年第4期。（58）《国际社会主义生产关系和按劳分配原则》，保加利亚《经济思想》杂志，1975年第8期。（59）《经互会国家在经济一体化道路上》，匈牙利《经济评论》，1974年第9期。（60）《经互会成员国继续加深社会主义经济一体化的理论问题》，德意志民主共和国《经济科学》月刊，1977年第4期。（61）同（59）。（62）毛泽东：《论政策》，《毛泽东选集》第2卷第722页。（63）恩格斯：《德国的社会主义》，《马克思恩格斯全集》第22卷第294页。（64）恩格斯：《致奥古斯特·倍倍尔》，《马克思恩格斯全集》第38卷第172页。（65）参看列宁给印涅萨·阿尔曼德的三封信，《列宁全集》第35卷第239页、第255—257页。（66）列宁：《论尤尼乌斯的小册子》，《列宁选集》第2卷第852—853页。（67）列宁：《帝国主义是资本主义的最高阶段》，《列宁选集》第2卷第810页。（68）列宁：《给波利斯·苏瓦林的一封公开信》，《列宁全集》第23卷第198页。（69）毛主席1973年9月的一次谈话。毛主席在1973年11月和1975年4月的谈话中也说过同样内容的话。（70）恩格斯：《致奥古斯特·倍倍尔》，《马克思恩格斯全集》第38卷第157页。（71）毛泽东：《关于正确处理人民内部矛盾的问题》，《毛泽东选集》第5卷第398页。（72）列宁：《论对马克思主义的讽刺和“帝国主义经济主义”》，《列宁全集》第23卷第26—27页。（73）（74）毛主席1974年2月的一次谈话。（75）毛主席1964年1月的一次谈话。（76）毛主席1975年10月的一次谈话。（77）毛主席1975年9月的一次谈话。（78）毛主席1974年5月的一次谈话。（79）毛泽东：《关于正确处理人民内部矛盾的问题》，《毛泽东选集》第5卷第398页。（80）毛主席 1968年9月17日致阿尔巴尼亚领导人的电报。（81）列宁：《共产主义运动中的“左派”幼稚病》，《列宁选集》第4卷第225页。（82）苏联《共产党人》杂志，1975年第12期。（83）毛泽东：《论反对日本帝国主义的策略》，《毛泽东选集》第1卷第141页。（84）鲁迅：《答托洛斯基派的信》，《鲁迅全集》第6卷第587—588页。（85）毛主席1962年1月30日在扩大的中央工作会议上的讲话。（86）毛主席1970年12月的一次谈话。（87）毛主席同日本朋友的谈话，引自1961年10月8日《人民日报》。（88）毛主席同拉丁美洲和非洲十四个国家和地区的工会和妇女代表团及代表的谈话，引自1960年5月4日《人民日报》。（89）马克思和恩格斯：《共产党宣言》，《马克思恩格斯选集》第1卷第263页。（90）同上，第284页。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}