{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":4,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"整党对照检查一定要坚持高标准高质量转入对照检查阶段要按中央规定的标准严格把关余秋里就如何搞好对照检查讲了八个问题 杨得志在会上讲了话","authors":[],"parts":[{"type":"paragraph","text":"本报讯 “从学习文件阶段转入对照检查，一定要按照中央和中央军委规定的标准，严格把关，成熟了就转，不要一刀切。这一步工作做不踏实，下一步对照检查就会吃夹生饭。”这是军委常务副主席杨尚昆在听取北京、沈阳、南京军区整党情况汇报后讲的一番话。"},{"type":"paragraph","text":"4月10日至12日，在杨尚昆同志主持下，中央军委常务会议先后听取了北京、沈阳、南京军区主要领导同志关于整党学习文件阶段情况的汇报。这三个军区大体都用了五个月左右时间学习文件。这样坐下来，由常委带头，一二把手带头，认真地、系统地学习整党文件，联系思想，写了学习笔记，是多年来少有的。通过学习，进一步明确了整党的基本方针、任务、政策和方法，进一步认识了十一届三中全会以来党的路线方针政策的正确，提高了做一个合格党员的自觉性，初步形成了批评和自我批评的良好气氛。北京军区首创的广泛开展谈心活动的经验，在谈心中实行“四不”（不抓辫子、不树靶子、不打棍子、不装档案）和“四允许”（允许收回、允许改正、允许申辩、允许保留）的政策，对改变长期以来党内生活不正常的状况，起了很好的作用。三个军区在学习文件阶段，都做到了边学边议、边整边改，取得了初步成绩。经过这次汇报会交流，取长补短，互相学习，为转入对照检查提供了有利条件。"},{"type":"paragraph","text":"余秋里同志在汇报结束后首先讲话。他说：军队整党从现在来看，发展是健康的，但是也不很平衡。4月中旬以后，全军第一期整党的单位，将陆续转入对照检查阶段。整党已到了实质性阶段，要认真地严格地按照中指委七号通知进行。为了把对照检查搞好，他讲了八个问题。"},{"type":"paragraph","text":"（一）要严格把关。一个单位能否转入对照检查阶段，党委常委要按照杨副主席讲的五条标准认真进行检查，严格把关。符合的就转，不符合的就要延长。成熟一个转一个，不搞一刀切。时间要服从保证整党质量的要求，前期工作做得越好，对照检查阶段可能缩短，也可能搞得比较顺利一些。"},{"type":"paragraph","text":"（二）对照检查要围绕整党的总目的来进行。中央关于整党的决定指出了这次整党的总的目的和要求，对照检查，必须紧紧围绕这个目的来进行。对照检查的主要问题是什么？就是思想、作风、组织上存在的妨碍社会主义现代化建设、妨碍实现党的总任务、总目标，妨碍军队革命化、现代化、正规化建设的主要障碍。领导班子检查的重点，要放在本单位贯彻执行党的路线、方针、政策方面存在的重大问题上。"},{"type":"paragraph","text":"（三）对照检查一定要高标准、高质量。共产党员决不能把自己降低到一个普通老百姓的标准，而应该按照《党章》规定的党员和党员干部的标准，按照党的总任务、总目标的要求，按照新形势的要求来衡量。按高标准来衡量，我们不少同志都有一个思想理论水平、工作作风和方法、精神状态不相适应的问题，不是没有什么可检查的，而是有很多方面不够。这次整党自始至终都要着眼于提高广大党员，特别是缺乏革命精神、缺乏创新精神的党员的思想觉悟。这就必须要坚持高标准。"},{"type":"paragraph","text":"（四）要增强党性，消除派性。"},{"type":"paragraph","text":"增强党性，既是整党要达到的一个重要目的，又是搞好整党的一个重要保证。党性的根本要求，是全心全意为人民服务，党的利益高于一切，在思想上、政治上同党中央保持高度的一致，为实现党的总任务、总目标，为保卫党的利益而勇于牺牲个人的一切。党性与派性是根本不相容的，要增强党性，必须消除派性。必须彻底否定“文化大革命”，“文化大革命”中不管哪一派，都是错误的。不消除派性，就不能实现党内外的团结，就不能清理“三种人”，就不能端正党风，国内、党内就不可能安定，也不能提高部队的战斗力。对派性，领导同志要有鲜明、坚定的态度。绝不准搞以派划线。在整党中，如果发现有人利用派性干扰整党，或者有派性的人整有党性的人，一定要严肃处理，直至开除党籍。"},{"type":"paragraph","text":"（五）要广泛开展谈心活动，创造互相帮助，互相交换意见的良好的民主气氛。北京军区广泛开展谈心活动的经验，在军内、外引起了强烈的反映。越来越多的事实证明，谈心活动，既是对照检查的准备工作，又是解决问题的一种有效方式。谈心要交心，要以诚相见，讲真话，讲心里话。要各自多做自我批评，不要无理争三分，而要有理让三分。这样，就可以消除隔阂和误解，还可以互相交流思想，有利于找准要解决的主要问题。谈心搞好了，就能为对照检查创造良好的民主气氛。"},{"type":"paragraph","text":"（六）正确地进行批评和自我批评。批评和自我批评都要抱着对党、与同志认真负责的态度。自我批评要严肃认真，不回避自己的问题，不掩盖自己的缺点错误，讲真话，讲实话，讲心里话，既讲事实，又谈思想；既讲应该吸取的经验教训，又谈今后的努力方向。对同志开展批评，要热情、诚恳，从团结的愿望出发，与人为善，实事求是，要摆事实，讲道理，经过入情入理的分析，达到弄清思想，团结同志的目的。这就避免了过去十多年来我们党内不正常的民主生活。那种一开会就起哄，无限上纲的错误做法要防止和纠正。"},{"type":"paragraph","text":"（七）领导要带头。一是带头谈心。哪个单位对自己有意见，就到哪个单位去谈；哪位同志对自己意见多，就找哪位同志谈。听听那些在会上听不到的意见，这很有好处。由于“文化大革命”带来的消极后果，同志间的相互了解和信任是很不够的，一定要通过谈心解决这个问题。二是带头进行批评和自我批评。进行自我批评时，主要问题要抓准，态度要端正，认识要加深。对别人的批评意见，要能够虚心接受。三是带头边整边改。检查了错误，就要改正。如果只是罗列一大堆错误，检讨了一阵，过后仍是老样子，那就是走了过场。要通过整党整出一个新的思想、新的作风、新的面貌来。"},{"type":"paragraph","text":"（八）抓紧清理“三种人”。军队是掌握枪杆子的，特别要注意把组织搞纯洁。要做到既不让“三种人”漏掉，又不扩大化，经得起历史的考验。"},{"type":"paragraph","text":"余秋里最后指出，转入对照检查以后，各种思想和顾虑可能会多一些。各级领导一定要注意掌握思想动态，切实加强思想政治工作，变消极因素为积极因素，不断把整党工作引向深入，按照整党决定的要求，全面地完成第一期整党任务。"},{"type":"paragraph","text":"杨得志同志接着讲了话。他说，三个军区的文件学习搞得是好的，经验很多。我们今年的工作，主要是抓好整党。在抓整党的同时，还要注意部队建设，抓基层，抓战备，部队的训练也要继续抓紧。我们军队的建设要适合中国的国情，要在现在的基础上搞改革。过去我们改的步子太小，现在要走大一点才行。"},{"type":"paragraph","text":"杨尚昆同志最后作了重要讲话。他说，对照检查怎么搞好，就按照余秋里同志方才讲的那么几条要求去做。在整个整党过程，有两件事是要贯彻始终的：一是学习文件，在对照检查中间也不要反复地读一些必要的文件；二是边整边改。现在改的还是那些群众有意见的问题，大多是一些具体问题。涉及全军需要改的，还有许多重大问题。这类重大问题要多作调查研究，召开专门会议讨论。但这要到整党后期才能集中力量去解决。"},{"type":"paragraph","text":"杨尚昆同志强调指出，所谓抓重大问题的整改，集中到一点，就是怎样建设有中国特色的现代化、正规化革命军队的问题。比如说，怎样进一步搞好军队的编制、体制、战备、训练、装备、干部队伍建设以至民兵建设等，都要很好调查研究，拿出章程、办法来。"},{"type":"paragraph","text":"杨尚昆同志在讲话中，进一步强调了在整党中一定要克服派性，增强党性。他说，有的领导同志以是不是保我来划线，保了我的就是正确的，不保我的就是错误的。这就是派性。这样会把好同志冤枉了，把坏人漏掉了。派性是一个非常恶劣的东西，可以说是集旧中国遗留下来的各种不好习惯之大成。我们每个同志，对“文化大革命”中经历过的事，要在自觉自愿的基础上清理思想，消除派性，增强党性。"},{"type":"paragraph","text":"军委副秘书长张爱萍、洪学智出席了汇报会。"}],"alias":""},"tags":[{"name":"杨得志","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}