{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"揭露右派分子张其浚反党反社会主义的丑恶面目","authors":["云南大学张瑞纶","傅懋勉","张德光","李为衡","王树勋","赵雁来"],"dates":[{"year":1957,"month":8}],"is_range_date":false,"parts":[{"text":"揭露右派分子张其浚反党反社会主义的丑恶面目","type":"title"},{"text":"云南大学张瑞纶张德光赵雁来王树勋傅懋勉李为衡","type":"authors"},{"text":"（张其浚：中国民主同盟云南省委委员，云南大学付教务长。）","type":"subtitle"},{"text":"（57年8月在省人代会上的联合发言）","type":"subtitle"},{"text":"各位代表：","type":"appellation"},{"text":"我们完全拥护郭影秋省长、吴作民付省长和苟兴才院长的各项工作报告。","type":"paragraph"},{"text":"右派分子张其浚一向穿着学者、教授的外衣来掩盖他的真实面目，他究竟是一个什么人呢？我们剥下他的外衣来看一看：","type":"paragraph"},{"text":"（一）一贯反对共产党，仇视党的领导","type":"subtitle"},{"text":"张其浚在解放前投靠国民党反动派，加入了国民党反动组织，与反动派勾结在一起，因此对学生运动向来采取恶毒的镇压手段，主张“一个学生闹，开除一个；—班学生闹，开除—班。”“七·一五”国民党反动军譬包围云大会泽院，卢汉和学生讲条件，张其浚恶狠狠地对学生说：“岂有此理，你们在卢主席面前还要讲条件，真是无耻！”这就可以看出他的凶恶面目了。解放后他眼看共产党推翻了反动政权，他失去了靠山，更恨党入骨，他彻头彻尾地站在反动的立场，诬蔑我们的人民民主政权说：“民主民主，你民我主；共产共产，我共你产”。对共产党的领导极为不满，他曾公开侮辱人民领袖说：“毛主席的头大，象照亮了的电灯”。又说：“毛主席领导淮海战役是英明的，但是毒辣的。”他谩骂共产党员，认为“所有党团员是歪歪扭扭的”，他“都讨厌，看不顺眼。”","type":"paragraph"},{"text":"他反对党员来学校领导，李广田同志将要来云大时，他当着省的领导说：“我们学校只缺图书仪器，不缺人才”。刘绍文同志来作付教务长后，他说：“党员来了，使我们的工作碍手碍脚”。他极端敌视工农干部和部队转业干部，诬蔑和鄙视党委书记李书成同志说：“党委书记是农民出身，不懂业务，只能管吃饭拉屎的食堂厕所。”“刘绍文懂什么？才打几天游击，就来当付教务长。”他为什么对共产党员要肆意的侮辱、谩骂、打击和诬蔑呢？这与他的地主阶级本质和对帝国主义的崇拜分不开的。他主张“学校只要一个打铃的就行了，教师有从旧社会带来的上课的习惯”，意思就是要取消领导，要党的领导退出学校。他说：“学校的旧机构已不少，又加上党委会、团委会、人事科、学生科、档案科等新机构。如何不官僚主义？”因此他借机会提出要大家讨论如何精简学校机构，企图去掉人事科、学生科、档案科，把团委会并在党委会内，这样使党委会孤伶伶的，最后达到他们自己承认的由剥弱党、取消党进一步篡夺领导权的阴谋。","type":"paragraph"},{"text":"（二）反对各项伟大运动，诬蔑党的一切政策","type":"subtitle"},{"text":"张其浚和其他右派分子一样，既然要篡夺党的领导权，当然就要先否定各项运动的成绩。土改运动是农民翻身的大喜事，是彻底消灭封建地主的阶级斗争。但是张其浚说：“阶级斗争是共产党象斗蟋蟀一样搞出来的”，他站在反动的地主立场，仇恨农民，抗拒土改，他把农民斗争地主，看成是斗了他的亲娘一样。","type":"paragraph"},{"text":"通过思想改造，大家都认为初步能分清敌我，是学习马列主义的开端，为以后的学习苏联和教学改革奠下基础。可是张其浚对思想改造极为不满的说：“知识分子本身并没有矛盾，就是共产党挑出来的”。又说：“思想改造到底有什么好处？”“就是使人不敢讲话”。其实，象他这样反动的右派分子，不让他乱说乱讲，也完全是应该的。","type":"paragraph"},{"text":"肃反运动，肃清了许多暗藏的反革命分子，在云南的具体成绩，郭省长、苟院长的报告已经说明。但张其浚却正因此对肃反运动更为怀恨在心，他替反革命分子叫冤，说：“肃反中搞错了怎么办？死了又怎么办？”认为“效果适得其反”，认为是“一片清秋景象”。这就是他支持反革命，敌视人民响应罗隆基组织“平反委员会”的具体表现。","type":"paragraph"},{"text":"他曾经这样说：“我们本来是清水池塘里的鱼，自由自在，搞运动就把它搅混掉，那些飘在水面上的鱼就被打”。可见他对各项运动是怎样诬蔑！今天事实证明，他不但不是什么清水池塘的鱼，而是腐朽阶级滥泥坑里的残渣，如果让他们自由自在，人民就不得自由自在了。","type":"paragraph"},{"text":"右派分子张其浚对新生事物的成长非常仇恨，宝成铁路的通车本来是全国人民的大喜事，但是他诬蔑说；“不知冤枉死了多少人。”","type":"paragraph"},{"text":"对统购统销政策，他污蔑说：“这个目的很明显，粮食掌握在我手里，看你跟不跟我来”。张其浚的家庭是大地主，他当然极端痛恨大量粮食掌握在农民手里，也极端仇视农民跟着共产党走，失去了他们剥削的阶级基础。","type":"paragraph"},{"text":"张其浚不仅抓住机会就肆意诬蔑和咒骂各项运动，否定一切成绩，而且想把社会主义改造和社会主义建设的伟大成就，说成“漆黑一团”，所以他说：“这次共产党整风要整得好，就非要承认过去没有成绩不可”。这是张其浚等一切右派分子的共同阴谋。","type":"paragraph"},{"text":"（三）以两面派的手法制造矛盾，破坏团结","type":"subtitle"},{"text":"张其浚挑拨离间，破坏团结，梦想推翻党的领导，他所使用的手法是非常阴险恶毒的两面派手法。他拉拢落后，打击进步。徐嵩龄对学校领导不满，发表了一篇文章，于是他就把徐恭维一番，结果在鸣放初期，徐嵩龄在校刊上写文章大吹大捧他，拼命的攻击寸付校长，帮助他篡夺领导权。","type":"paragraph"},{"text":"云大每次开会，李校长总是很客气的问张其浚：“文老（张的字叫文渊）有什么意见？”他当面说：“很好很好，我没有意见”，下来却告诉别人：“我一切都反对”。共同开会决定的问题，他公然在群众中又反对，而且还造谣说，开会是在骂老教师，以此来挑拨学校领导与老教师的关系。","type":"paragraph"},{"text":"张其浚说云大有“四大政策”，就是“捧工友，怕学生，原谅职员，欺压教师”。他想把云南大学师、生、员、工之间都挑起不满情绪，大家象他一样的都不好好工作。这些就是他不只恶毒的播弄是非，而且使用两面派的手法，制造矛盾的一部分例子。他为了破坏学校领导与被领导的关系，竟把人和马来作侮辱我们全体人民的比喻，他说：“领导与被领导的关系，好比马车夫赶马一样，马在走了，就只须打打响鞭就行了”。他经常对教师们说：“领导不把我们当人看，只把我们当作团结的对象，把我们看作过渡的人，是废物利用，今天是给我们一碗饭吃，我们怎能当家作主，如何能发挥作用？”等等的话来攻击领导，企图挑起教师不满，使学校分崩离析。不仅如此，他还到处宣传说：“学校离心力大，许多教师要求离开学校。”想到处放毒点火，煽动教师们不安心工作，不满党的领导。张其浚的阴谋诡计，是十分阴险恶毒的。","type":"paragraph"},{"text":"（四）阴谋篡夺领导权，企图资本主义复辟","type":"subtitle"},{"text":"张其浚自小由中学而大学，都是读法国教会学校，后来又到法国留学，深受法帝国主义奴化教育的薰淘，他非常响往资本主义制度，对我国的社会主义制度则极为敌视。他造谣说：“苏联的科学是从法国学来的”，意思就是说，直接向法国学习好了，何必向苏联学习？他又说：“法国人喝酒的钱，按全国人口平均摊下来，每人每年要花280元（折合我国人民币），而我国农业合作化后，收入好的每人每年才有68元，还比不上人家喝酒的钱”。他把法国资产阶级的腐化生活拿来与我国农民的生活比较计算，故意抹煞法国劳动的工人农民饥寒交迫的生活，这等于胡适说美国人平均都有一辆小汽车，其实美国的工人农民不但没有汽车，连面包也没有吃的。他意图以此来否定了社会主义农业合作化的优越性，但事实胜过雄辩，这几天我们农民代表的发言，就证明了他们这些右派分子是枉费心机的。","type":"paragraph"},{"text":"我国青年科学家杨振宁，李政道在美国成了世界有名的科学家后，张其浚诬蔑说：“要是他们在我国大学毕业以后，留在学校当助教，就不会这样了”。解放后，我国科学文化的蓬勃发展，这几天的发言中也充分说明了这些谰言是不值一驳的，这不过说明他是十足的洋奴吧了。但右派分子张其浚竟敢阴谋资本主义在中国复辟，公开主张“必须把资本主义的东西都完全搬过来。”他别有用意的抓住我们工作中个别的缺点，来否定社会主义制度，他说：“小菜买不到，不是管理的问题，而是社会主义的制度问题”。“现在学生不努力读书，先生不努力教书，都是社会主义制度造成的。”试问张其浚，学生不努力读书的有多少，先生不努力教书的又有多少？只有像你这几个右派分子每月拿280元工资，而所教的课，学生只能接受5％。","type":"paragraph"},{"text":"张其浚为了彻底的反对社会主义制度，便在工作中消极怠工，积极的进行破坏。他身为付教务长，满招呼，全不管，以旁观的态度对待教务处的工作，还说“有职无权”。他和王士魁对教学改革不但不积极推动交流经验，反诬蔑说：“我们的交流经验是交流成灾”。他对培养师资的老教师说：“我们是奶妈，把孩子养大了是人家（指共产党）的。”意思就是不必认真培养。他自己负责领导科学研究，可是不但不切实进行科学研究，只是到处散播消极情绪。他说他要设计“自动排字机”，学校花了一千多元钱，让他坐飞机到上海去参观日本展览，但他回来后说：“日本的笨重，我设计的好，可是中国没有条件。”试问张其浚，我国制造喷气式飞机都有条件，难道做自动排字机会没有条件吗？他在上海不是去找科学研究资料，而是找向党进攻的资料；回来后不是积极进行科研，而是积极地破坏科研向党进攻。张其浚身为付教务长，很少到办公室来，同志们向他请示工作，他摇头说：“你去问他们（指党的领导）。”他在教务处做了什么工作呢？他自己承认：“几年来我的最大功劳，就是守着办公桌没有被人搬走。”其实他那里肯守办公桌，他不过是“昼伏夜出”，“招摇撞骗”，到处放毒而已。","type":"paragraph"},{"text":"（五）章罗联盟核心分子费孝通在昆明的火种","type":"subtitle"},{"text":"章罗联盟的核心分子费孝通，是张其浚20多年的老朋友，臭味相投。费孝通于去年8月间刚来到昆明，就立刻去找张其浚，在那段时间，他们公开串连，密室策划，扬言“发牢骚也是积极”，为他们寻找所谓“对党心怀不满”的人，“收集落后分子的意见，提供野心分子向党进攻的材料。”意图把散毒放火合法化。费孝通所写“知识分子的早春天气”，这篇文章开头就把张其浚抬出来，文章的内容材料多半是他供给的。因此这篇文章就是他们两人共同向党进攻所放出的一只毒箭。","type":"paragraph"},{"text":"张其浚在费孝通本年三月回北京后，即四处活动，准备配合向党进攻。除了加紧与王士魁深夜密谈策划之外，还有计划有步骤的访问许多人，单找江应梁先生就找了七次之多，到处攻击“学校不重视科学研究”，“学校只重视政治，不重视业务，是外行（指党）领导内行。”宣扬法国巴黎大学如何自由，学生高兴学什么就学什么，吹嘘自己有30年办大学的老经验，主张学校回到“书院制”，各讲各的，不要计划，不要领导。到处宣传费孝通“一间房，两本书”的滥调，就是企图把社会主义大学变成资本主义大学的阴谋。张其浚是一向不看报纸的，可是此时。他到处宣扬正在走向资产阶级方向的文汇报是“内容焕然一新。”又劝许多先生读古文观止中的“种树郭橐驼传”和“梓人传”，借这两篇文章的意思，暗示要取消党的领导，实现劳心者治人，劳力者治于人的反党反社会主义的纲领。","type":"paragraph"},{"text":"在共产党开始整风前后，张其浚和费孝通更是一南一北，互相呼应，张其浚更显得猖狂了。在中共省委召开的宣传会议上，他就恶毒地以检查教务处工作的方式，实际上暗骂学校党的领导，否定学校各项成绩。他回到学校对人说：“李广田被我骂得脸上红一阵白一阵。”又说：“李广田的威风被我打垮了，他听我的话了，你们拿出办法来，我们来办。”并到处大叫“有搞头了”，“大有可为了”，一面诬蔑宣传高教部是“乱、糟，偏，我们不管他，也不必管学校，我们要怎样办就怎样办。”又恬不知耻地自我吹嘘说：“我是老前辈”，“办学校我起码比李广田高明，他只能做我的学生。”","type":"paragraph"},{"text":"云南省政协开会时，张其浚威风十足地与李德家、苗仲华、王士魁等右派分子结合的更紧密，他们以“六教授联合发言”公开搬出了他们一套完整的反党反社会主义的纲领。回学校后，借传达机会，煽动教师发牢骚，对党不满。他在鸣放中。到处点火，见人就部“你放了没有？”有人向党提了意见，就赶快煽动说：“好呀好呀！还有新的没有？继续放吧！”就这样的企图用别人的炮筒来向党进攻。许多老教师看到学生中一些右派分子的恶劣言行，认为是教师们一种耻辱，便想联名出来制止，但张其浚立即阻拦，认为有碍鸣放，只要不骂教师就行。实质上是献策给学生中的右派分子，不要攻击教师，以便能争取教师共同向党进攻。在这阶段，张其浚真是威风八面，杀气腾腾，和北京的“六教授”一样。在他看来，共产党就快要“下台”了，学校由他们出来领导了。曾几何时，他们想不到人民反击右派分子的斗争，象雷廷万钧一样地展开了。张其浚初还叫喊说：“这样是会影响鸣放的”，看看势头不对，后就作了180度的大转湾，钻到群众队伍里来，表示要帮助王士魁。大家一致指出张其浚是“羊群里的狼”，不能这样混，在群众揭露的事实面前，张其浚“学者”、“教授”的外衣掩盖不住了。他的反党反人民反社会主义的丑恶面目，终于原形毕露了。","type":"paragraph"},{"text":"张其浚在严肃的人民代表面前虽然表示了承认错误，但态度仍然十分恶劣，所交代的内容，避重就轻，且狡猾抵赖，尤其与费孝通的关系，和李德家等右派分子之间的关系，总想躲躲闪闪避而不谈，所以我们要警告张其浚：右派分子面前摆着两条道路，走那一条随你自己选择吧！","type":"paragraph"},{"text":" 来源：《右派言行集（上集）（全校教职工中部分右派言行）》（中共云南大学委员会，一九五七年九月）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}