{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"音容宛在　风范永存——纪念冷楚同志九十诞辰","authors":["李雪峰　张磐石　平杰三　聂真　毛铎"],"dates":[{"year":1989,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"音容宛在　风范永存"},{"type":"paragraph","text":"——纪念冷楚同志九十诞辰"},{"type":"paragraph","text":"李雪峰　张磐石　平杰三　聂真　毛铎"},{"type":"paragraph","text":"时光荏苒，物换星移。我党老一辈革命活动家、忠诚的共产主义战士，冷楚同志离开我们已经二十七年了。今年3月8日，是他九十诞辰。思念之情，常萦心怀，我们几位曾经先后和冷楚同志一起并肩工作过的战友，每当忆及和他相处的风雨岁月，心绪总是难以平静，很多往事历历在目，记忆犹新。为缅怀冷楚同志毕生尽瘁于党的组织、教育和政法事业所做出的重要贡献，我们共同商定，谨撰此文，昭兹来者，启迪后人，借抒情思，以志纪念。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"冷楚同志是河北省易县人。他的家庭是一个书香门弟，但1899年他出生时已经没落下来贫穷如洗了。全凭勤劳善良的母亲忍受着巨大的痛苦给地主做零活，挑起一家人生活的重担。艰难的生活使冷楚过早地感受到阶级压迫和剥削的沉重，从小萌生了朴素的阶级意识和对封建压迫制度的反抗情绪。随后发生的辛亥革命和创立民国的斗争更使他感受到民主革命思想的影响。“五四”运动爆发后，他满怀爱国激情，在北京投入了学生运动的行列中，开始探寻强国富民的道路。"},{"type":"paragraph","text":"1922年，冷楚在北京中华印刷局找到一个从事校对的工作。在担负校对北京大学教授李泰芬译著《西洋大历史》一书期间，他有机会接触了这位教授，并做了他的文稿誊写人。其间，冷楚同志刻苦自学，广采博取，阅读了大量进步报刊，开始接触到马列主义思想。1924年春季的一天，冷楚同志在李泰芬教授家里见到了中国共产党创始人之一的李大钊同志。李大钊走后，李教授向冷楚同志详细介绍了李大钊怎样最早在中国传播马克思主义的活动，使他受到了共产党人的影响和教育。因此当教育改进社有人要介绍他加入国民党时，他经过深沉的思考毅然回答说：“这个革命（指三民主义），不如俄国的劳农革命彻底”，谢绝了加入国民党，显示了他追求共产主义革命的决心。1925年冬，他经李泰芬教授介绍，到绥远教育厅当职员。由于工作关系，冷楚结识了任绥远职业学校教育主任的共产党员路作霖。一天，他在路作霖家里借到布哈林著的《共产主义ABC》，一口气读完后高兴得奔告路作霖，说他发现了世界上新的真理。1926年3月，冷楚同志加入了共产主义青年团。4月共青团绥远地方工作委员会建立，冷楚任团地委委员、宣传部长，同年6月，他转为共产党员，任共青团绥远地委书记。从此走上了职业革命家的道路。"},{"type":"paragraph","text":"1927年3月，蒋介石暴露出反革命的真面目，开始推行其“反共清党”的政策，紧接着在上海发动了“四·一二”反革命政变，全国笼罩在一片血腥的白色恐怖之中，党的工作转入地下。不久由于叛徒出卖，绥远党团组织暴露。一天，冷楚同志奉命只身去北方局汇报工作，刚出门即被扣押，他为保护楼上战友和党的文件，大声斥责反动军警无理抓人，为楼上的同志赢得时间烧毁文件，并从后门安全脱险，自己却不幸落入魔爪。在解往宪兵司令部途中，他机敏地将秘密文件揉碎塞在汽车座垫下面，使党的机密免遭损失。"},{"type":"paragraph","text":"当年9月，国民党绥远省特别法庭开庭审讯。冷楚在敌人法庭上，神态自若，从容不迫，慷慨陈词，痛斥强加给他的所谓“罪状”，同敌人进行了坚决的斗争。当绥远团地委丁钰文等三人被捕后经不住敌人的威逼诱惑，变节投敌当庭供出绥远党团组织时，他怒不可遏地厉声痛骂可耻的叛徒。敌人软硬兼施，威胁利诱，他横眉冷对，坚贞不屈，放声高唱《国际歌》，表现出一个共产党员对党忠贞不渝的大无畏精神。冷楚同志的革命精神使敌人恼羞成怒，反动法庭把他判处死刑，押往监狱等待处决。他身处绝境视死如归，在面对死亡的时候奋笔写下了壮丽的《浩气歌》，抒发了对共产主义的坚定信念和对党的一片赤胆忠心。"},{"type":"paragraph","text":"由于军阀连年混战，北方政局发生了变化，国民党在绥远的势力开始萎缩，即将被奉军取代。在这混战之后，冷楚同志幸而被他的同乡审判处处长王荣欣慨然搭救逃出虎口，他恢复自由后，就重新投入到新的斗争中去。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"大革命失败后，革命进入低潮。危难时刻见真诚，冷楚同志没有消沉，他不畏艰险，继续从事党的地下工作。1930年2月，他化名杨洁斯由北平来到河北省南宫县，利用中学国文教员的身份掩护开展党的工作。同年秋创建了中共南宫县委，并任书记。后因国民党通缉，他被迫回到北平。其间，他受党指派，日夜奔走于北平城区和门头沟之间，传达党的指示，开展工人运动。他先后在门头沟抽水机厂及英商开办的煤矿工人中传播马列主义思想，点燃革命火种，组织工人建立赤色工会等活动。由于他领导工人运动作出了成绩，1931年1月中旬出席了中共北平市委召开的代表大会。虽然当时一些人极力干着分裂党的活动，但冷楚同志在重大政治原则问题上，有着鲜明的立场和态度，他与刘锡五、李兴唐、平杰三等同志坚决抵制李立三“左倾”错误路线对北平党的影响，坚决反对右派分裂党的活动。北平党代会选举产生了新的市委领导，冷楚当选为市委委员。后来由于北平党组织不断遭到破坏，冷楚同志曾先后辗转到保定、河南滑县等地从事革命活动。1932年冬回到北平后，中共河北省委任命冷楚担任河北省反帝大同盟省委委员。1933年党指派他到天津开展工人运动，他深入到天津邮务、电业工人中开展工作，发展反帝大同盟盟员，建立赤色工会组织。同年夏，冷楚行踪被国民党特务侦悉，他被迫回到北平。同年秋，冷楚深入到河北定兴、易县、涞水三县开辟党的地下工作，创建了中共定（兴）易（县）涞（水）联合县委，冷楚任县委书记。其间，冷楚来往于北平与定、易、涞之间，发展党员，恢复被破坏的党组织。1934年夏，北平党组织再次遭到严重破坏，他和聂真、闻永之、梁寒冰等同志为坚持斗争，建立了北平党的临时工作委员会，后参加以王学明为书记的市工委会，担任组织部长。"},{"type":"paragraph","text":"1935年11月，由于北平工委主要负责人执行了左倾盲动主义，中共河北省委决定撤销北平工委组成了北平临时工作委员会，冷楚同志继任组织部长。当时华北形势急剧恶化，广大爱国学生抗日情绪空前高涨。中共中央号召全国人民团结起来，一致抗日，而国民党却置国家民族于不顾，策动汉奸成立“冀东防共自治政府”，并准备于12月9日在北平成立“冀察政务委员会”。"},{"type":"paragraph","text":"面对这一严峻的形势，北平党组织果断决定，立即在各大学中开展宣传“八一宣言”的活动，并决定在12月9日在北平以请愿方式，发动一次大规模的抗日救亡运动，这就是在我国现代史册上留下光辉一页的、震惊中外的“一二·九”爱国学生运动。在这场关系到民族存亡的伟大斗争中，冷楚同志是主要的领导者和组织者之一。时隔不久，国民党当局又公然宣布于12月16日将成立“冀察政务委员会”，冷楚同志又与市委其他领导同志一起研究决定，再发动一次规模较前更大的集会和游行示威。12月16日，在彭涛、冷楚等同志领导下经过严密组织，数万名爱国学生分散穿过反动军警的层层封锁，从四面八方汇集到天桥举行集会游行，促使华北抗日救亡运动更加高涨，同时也推进了全民族抗日救亡运动的发展。"},{"type":"paragraph","text":"1936年1月，冷楚同志一度在中共天津市委工作。当时北方局正着手清理王明“左”倾错误路线的影响，并决定扩大党的活动地区，在太行山区筹备成立冀察晋特区，以适应抗日战争发展的需要。中共北方局决定，冷楚同志任冀察晋特区书记，3月的一天，冷楚同志离开天津取道河北定兴去山区途中不幸被国民党军警抓捕，从冷楚携带的枕头中搜出一份抗日宣传材料，他再次身陷囹圄，被国民党当局判刑六年监禁在保定监狱，非人的牢狱生活使他得了风湿性心脏病。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"1937年抗日战争爆发后，北平、天津相继沦陷，国民党军队纷纷南撤，保定也即将失陷，乘着形势混乱之际，冷楚同志同一大批难友越狱散逃，辗转进入山西太行山抗日根据地。1938年起，冷楚同志先后任晋冀豫区党委党校教务长、校长等职，肩负起培养党的干部的重任。当抗日战争进入相持阶段后，日军扫荡频繁，加上严重的自然灾害，生活极为艰苦，冷楚同志不顾自己瘦削的身体，团结党校教职员工，在极其困难的环境中，为各级地方党组织培养了一大批干部。1941年开始，冷楚同志曾先后担任过太行区中共二地委宣传部部长、地委副书记等职。当时日寇在军事上，调集重兵压向太行山区，进行更加残酷的反复“扫荡”；在政治上，推行其反动的“治安强化运动”，扩大敌占区，蚕食根据地。二分区靠近太原，处在正太、同蒲两条铁路之间的三角地带，所以，日寇十分重视。在二分区大量修筑碉堡群、封锁沟，对抗日军民实行了惨绝人性的烧、杀、抢三光政策。在斗争最紧张、环境最残酷，最困难的岁月里，冷楚同志同地委书记赖若愚及陶鲁茄等同志一起领导全区抗日军民，紧紧依靠群众，坚持抗日根据地的斗争，广泛开展游击战和交通阻击战，给敌寇以沉重打击。与此同时，实行精兵简政、勤俭节约，组织群众生产自救等措施，终于战胜困难，坚持和保卫了根据地，后来冷楚同志调任太行区第四地委书记等职。"},{"type":"paragraph","text":"1943年秋，太行区党委遵照中共中央的指示，在全区开展整风运动，区党委党校担负了对全区县团以上干部分期进行整风学习的任务。为了加强党校的领导工作，冷楚同志被调回党校任党委书记。学校注重结合当时抗战、生产、教育、群众运动和党的建设，以实际情况联系党史，启发学员思想自觉。特别着重从思想方法上总结经验，收到较好效果，这从在此后双减、生产、渡荒和战争等实际工作中明显地表现出来。当时由于受到抢救运动“左”倾错误的影响，党校工作中也出现了“左”的偏差，挫伤过一些干部。冷楚同志及时采纳负责同志的意见作了调查，向区党委作了汇报和检查，并通过总结经验教训，很快予以纠正，使整风学习健康地进行。"},{"type":"paragraph","text":"抗日战争胜利后到解放战争后期，他一直在晋冀鲁豫区工作，这期间他先后担任太行区第一地委书记，第一军分区政委，太行区党委宣传部长、区党委副书记、区党委书记、太行军区政委等职。他在领导开展思想和组织建设工作、宣传新情况下党的方针政策、开展诉苦运动、反奸反霸斗争中作出了成绩，发展和巩固了新老解放区。这一时期，他曾参与领导过全区整党工作和土地改革。他认真学习中央有关方针政策、根据区党委的决定，不顾自己体弱多病，深入实际、调查研究，及时总结经验，纠正和制止了一些地方“左”的错误，并从实际出发，亲自制定了土改分类指导的方案，较好地解决了农民的土地问题，在全区掀起了参军参战的热潮，从思想上和组织上增强了干部队伍，为战略反攻发展新区准备了良好的基础，有力地配合了刘邓大军南征的战略行动。"},{"type":"paragraph","text":"1949年4月，冷楚同志带着战火的硝烟，奉命带领太行、太岳两区3000余名干部随军南下。1950年中共福建省委成立后，冷楚任省委常委、省委组织部长。参与领导了全省清匪反霸，社会主义改造及党的组织建设工作，他忠实地执行党的干部政策，团结各方面的干部千方百计地为社会主义建设服务。"},{"type":"paragraph","text":"1955年至1962年，冷楚同志在中央政法干部学校工作，历任教务长、第一副校长。"},{"type":"paragraph","text":"冷楚同志由于长期不辞劳瘁地从事繁重的领导工作，加上曾在国民党监狱中所受的折磨，他的身体日益消瘦，心脏病时有发作。然而他始终保持革命乐观主义精神，一直坚持带病工作，尽力为党的事业多做一些贡献，直到生命的最后一息。他对政法干校的教育和政法干部队伍的建设作出了巨大贡献。"},{"type":"paragraph","text":"1962年6月17日冷楚同志在北京因心脏病突发逝世，享年63岁。他是怀着未能为党的事业做出更大贡献的遗恨离去的。翻开冷楚同志留下来的工作笔记和他撰写的诗文，可以看出，他自1926年参加革命后，历经艰险、不怕牺牲、坚持原则、严于律己、埋头苦干、无私奉献，为党为人民做了很多有益的工作。冷楚同志日常生活更是艰苦朴素，衣食简单，他从不要组织照顾，更不图稍利于己。"},{"type":"paragraph","text":"在他的故乡——河北易县和定兴县党史办的同志将要为他的诗文出版的时候，我们一块将他的过去作一个简单的追述，也算作对他诗文集的一点感想和推荐吧。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}