{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"搞好同志式的干群关系","authors":["江苏省射阳县通洋公社前蒲大队党支部"],"dates":[{"year":1975,"month":6,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"搞好同志式的干群关系"},{"type":"paragraph","text":"江苏省射阳县通洋公社前蒲大队党支部"},{"type":"paragraph","text":"伟大领袖毛主席关于理论问题的重要指示，指引着我们自觉地批判资产阶级法权思想，在干部和社员群众之间，加强新型的同志式的关系。"},{"type":"paragraph","text":"干群关系是平等的，还是当了干部就“高人一等”？对于这个问题，我们是有一个认识过程的。开始，有的人认为，当干部辛苦，享受点儿未尝不可。这种错误观点的根源是什么呢？通过学习无产阶级专政的理论，我们认识到，这种错误观点，是由于资产阶级法权的存在，由于刘少奇、林彪散布的修正主义反动谬论以及“官贵民贱”的孔孟之道的影响而产生的。"},{"type":"paragraph","text":"根子找到后，我们就组织大队、生产队的党员干部，学习毛主席关于“我们党和国家的干部是普通劳动者，而不是骑在人民头上的老爷”的教导，引导大家从本大队个别干部犯错误的教训中，加深认识，提高限制资产阶级法权，批判资产阶级法权思想，建立同志式的干群关系的自觉性。大家认识到，加强干群的平等关系，这决不是一个小问题，而是巩固无产阶级专政的一件大事，是反修防修的一项重要措施。干部和群众的关系，只能是平等的同志式关系、鱼水关系，而不能是“猫鼠关系”、“父子关系”。如果当干部的使群众感到“怕”，由“怕”到“气”，那就会成为孤家寡人，总有一天，会成为革命的绊脚石。我们还引导大家回忆了革命战争时期党的光荣传统。那时，处理革命队伍的内部相互关系，都是以上下一致，官兵一致，军民打成一片为原则的。处理人与人之间的相互关系，不是靠手里有权，耍威风，以势压人，而是靠为人民服务，靠说服教育，靠马克思主义真理。由于加强了党的领导，加强了政治思想教育，废除了雇佣制度，大家“都知道是为了自己和工农阶级而作战”。在革命队伍中，实行集中指导下的政治、军事、经济三大民主，“官长不打士兵，官兵待遇平等，士兵有开会说话的自由，废除烦琐的礼节，经济公开”。正是由于在毛主席革命路线的指引下，正确处理了革命队伍的内部相互关系，干群团结，军民一致，共同奋斗，革命根据地由小到大，人民军队由弱变强，终于推翻了三座大山，建立了无产阶级专政的新中国。"},{"type":"paragraph","text":"通过学习无产阶级专政的理论，我们大队的干部更加深刻认识到，我们无产阶级革命队伍内的干部和群众，只有分工的不同，没有贵贱之分。手心手背都是肉，干部群众一家人。大队、生产队的干部都要自觉地批判资产阶级法权思想，同社员群众保持平等的、同志式的相互关系。"},{"type":"paragraph","text":"我们大队党支部还专门研究了如何保持同志式干群关系的措施，制订了检查制度，发挥贫下中农的监督作用，把限制资产阶级法权，批判资产阶级法权思想，保持新型的同志式干群关系，作为教育干部的一个重要内容。"},{"type":"paragraph","text":"坚持干部参加集体生产劳动，是限制资产阶级法权，批判资产阶级法权思想，保持同志式干群关系的一个重要途径。我们体会到，干部参加集体生产劳动，是坚持无产阶级专政下继续革命的一项重要措施。干部参加劳动才能密切联系群众，脱离劳动好比树断根。汗水和群众流在一起，心才能和群众贴到一块。干部通过参加集体生产劳动，不仅能掌握领导生产的主动权，而且能够使自己的思想感情和群众融洽起来，和群众真正打成一片。"},{"type":"paragraph","text":"要保持同志式的干群关系，干部必须在各方面严格要求自己，不搞特权，不多吃多占，为社员群众管好集体经济。“我们的责任，是向人民负责。每句话，每个行动，每项政策，都要适合人民的利益”。干部决不能滥用职权，凡是集体经济的开支，都拿到群众中讨论，征求群众意见。"},{"type":"paragraph","text":"我们还体会到，干部只有处处关心群众的疾苦，才能真正保持同志式的干群关系。过去，我们大队的干群关系有时处理不好，一个重要原因是干部摆官架子，不关心群众疾苦。“我们应该深刻地注意群众生活的问题，从土地、劳动问题，到柴米油盐问题。……一切这些群众生活上的问题，都应该把它提到自己的议事日程上。”现在，凡是群众遇到什么困难，我们都尽力想办法帮助解决。这些，看起来是一些生活小事，实际上是密切干群关系，动员群众去实现革命目标所必须注意的问题。"},{"type":"paragraph","text":"我们决心认真学好无产阶级专政的理论，联系实际，限制资产阶级法权，批判资产阶级法权思想，进一步搞好同群众之间的同志式的平等关系，抓革命，促生产，深入开展农业学大寨的群众运动，为建设社会主义新农村而努力奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}