{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"表面文章欺骗官僚主义　官僚主义掩护表面文章把弄虚作假这个“乱”渡过来某地驻军党委深刻总结经验教训制订改正措施","authors":[],"dates":[{"year":1984,"month":11,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京十一月十七日电　某地驻军党委最近召开常委会和党委会，对弄虚作假、做表面文章的不正之风，认真作了检查分析，总结了经验教训，并制订了改正的措施。"},{"type":"paragraph","text":"中央军委副主席杨尚昆在讲到部队改革时曾指出:现在可以马上改、坚决改的一个问题，就是要改掉说假话，做表面文章，报喜不报忧这种坏作风。"},{"type":"paragraph","text":"这个部队党委在检查中谈到，说假话、做表面文章是“文化大革命”的遗风，是“左”的思想残余在工作上的，反映。例如，学习上级有关文件、指示，有时存在装门面、走过场的现象。明明学习得一般化，却要写个“高水平”的报告。组织干部下部队，有时片面强调“下去的越多越好”。结果，有些部门勉强凑数，向上汇报的人数、天数往往不实在。在一些工作上，追求表面的热热闹闹，实际效果经不起检验。有的开现场会，图片展览张冠李戴，本来是在干部责任制会上讲话的镜头，却标着“某某领导在作干部哲学迎考动员”。从这些表现中,可以看到“文化大革命”中搞“假、大、空”的影子。"},{"type":"paragraph","text":"党的十一届三中全会以来，我们党在思想路线上实现了拨乱反正。但我们在思想作风上对弄虚作假这个“乱”还没有完全“拨”过来。"},{"type":"paragraph","text":"许多同志联系自己这方面存在的问题，从思想上找根源，认识到“友”的思想影响不清除，“假”的思想作风难根治。当前进行彻底否定“文化大革命”教育，应当包括对弄虚作假、做表面文章这种歪风的彻底清除。要在部队上下造成“以实事求是为荣，以弄虚作假为耻”的浓厚空气。"},{"type":"paragraph","text":"这个部队党委的领导成员联系最近下去检查工作的实际谈到，有些单位平时工作不抓紧，上级要来检查了，就临时突击，起早带晚打扫卫生，想方设法给上级领导造成一个“好印象”。有些登记制度，平时不坚持，为了应付检查，连夜找几个人突击登记。有的单位工作不怎么样，材料上却“拔”得挺高。如果领导机关的同志不深入、具体、细致地调查研究，靠看材料、听汇报、走马观花来作判断，势必造成“表面文章欺骗官僚主义，官僚主义掩护表面文章”。"},{"type":"paragraph","text":"在谈到克服官僚主义时，大家列举了官僚主义的种种表现，比如布置任务、处理问题、讲评工作往往不实事求是，有些工作指标不从实际需要和可能出发，层层加码，明明达不到也硬往下压；有些单位表扬批评不准确，知情不报、做表面文章的人受表扬，老老实实、有一说一的人反挨批评。“报喜得喜，报忧得忧”，这样就逼着下面说假话、搞假象来糊弄上面。"},{"type":"paragraph","text":"大家联系实际工作和自己的思想谈到，有些领导干部做工作的出发点不端正，往往考虑部队建设、党的事业少，考虑个人得失多。做工作是给上面看的，认为只要上面满意就行。有的为了让上面说个“好”，弄虚作假，骗取荣誉。出了问题，往往是大事化小，小事化了。有的领导为了显示自己的工作成绩，喜欢下面“报喜”，不喜欢下面“报忧”，闻“喜”则喜，闻“忧”则怒，这就造成下面报喜不报忧。“上有所好，下必甚焉”。下面爱做表面文章，与领导上爱看表面文章有关。领导有时明知有假，也不加以制止。这就说明，名利思想不克服，弄虚作假、做表面文章的歪风就刹不住。许多同志谈到，我们往往对那些以权谋私、从物质上捞取好处的人和事抓得紧，而对弄虚作假、做表面文章这种“以假谋私”、沽名钓誉的问题则重视不够，总认为这是一般的工作作风问题，处理不及时、不严肃。"},{"type":"paragraph","text":"结合部队当前改革，许多同志还谈到，在改革这个问题上，需要划清一个界限，防止两种倾向:即划清探索改革与华而不实、搞表面文章的界限。既要防止把改革中出现的新事物、新做法当成搞表面文章的花架子，又要防止把一些华而不实的东西当成“改革创新”。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}