{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘少奇同天华大队几个骨干的谈话","authors":["刘少奇"],"dates":[{"year":1961,"month":4,"day":30}],"is_range_date":false,"parts":[{"text":"刘少奇同天华大队几个骨干的谈话","type":"title"},{"text":"刘少奇","type":"authors"},{"text":"在你们这里住了十多天，麻烦了你们。准备今天回长沙去了，请你们谈一谈。","type":"paragraph"},{"text":"在这里，我本来是想了解一些情况研究一些问题，对60条征求一下大家的意见，同时对食堂问题，粮食问题、供给制问题、房子问题，也想听听大家的意见，看怎么样解决好中间经过一种波折，不那么顺畅。现在，我看最后还是好。","type":"appellation"},{"text":"原来我到这里来，也是听同志讲，天华大队很好，是一类队，我到这里来以后，也说过是一类队，我看天华大队的确有些工作是作得不错的，有成绩的，彭梅秀同志，你的工作是有成绩的，不是没有成绩的，你们这个大队，比其他大队是要好一些，生产上要好一些，恐怕生活上也要好一些，经济上也活动一点，有一点钱。但是不是那么很好，就没有缺点了，就没有错误了，什么东西都是好的，一点缺点、错误没有，是不是这样？恐怕也不能这样说嘛，也还是有缺点、错误的，不过这方面我还了解不太清楚，我跟社员谈话，他们也谈到这一点。60年跟57年比，生活上不如57年，生产上也不如57年。主粮并不差，吃的米并不少很多，但红薯、芋头、小菜很少了，猪肉、鸡蛋没有了。此外，房子住得很挤，住房子不如57年。房子有相当严重的破坏，照我这里的调查来看，破坏三分之一以上，有的小队破坏50％以上。山林也有严重的破坏。据说在去年下半年还有相当多的水肿病，不过现在都好了。去年也有外逃的，有二十几个人逃到江西，他们为什么要逃到外面去呢？就是这个地方不那么好嘛！死人虽然不是很多，但生的更少。这个人口不是增加的，还有减少。看这几种是不是事实？如果这几种是事实的话，也算作缺点嘛！","type":"paragraph"},{"text":"虽然我们说天华大队生产、生活不算很坏，比其他某些队好一些，但不是最好的。因此，天华是不是一类队，恐怕值得研究一下。请你们自己研究，天华大队的干部、党员、社员研究，是不是一类队？如果不是一类队，那就是二类队，恐怕不是一类队也是二类队，大概三类队总不是，过去说得太好了，报纸上也登，我在长沙也听了，说得太好了，有些不是确实的，好像一点错误、缺点没有。这样说，不仅是别的地方不相信，恐怕天华大队的社员也不相信。我同社员谈，他们讲不如57年嘛！当然，他口里没有这样说，他只说红薯、芋头、豆子、牲猪、鸡鸭、蔬菜比57年少了，这就是不如57年嘛。这个结论，他不讲，他要我讲。过去报纸上说得太好了，不仅是我们不相信，恐怕你们自己也不相信，社员也不相信。","type":"paragraph"},{"text":"不过，你不是一类，不是红旗，至少二类还是有，怕什么呀？听说彭梅秀同志这几天很着急，着什么急呀？对就对，不对就不对。成绩就是成绩，不是成绩就不是成绩。好就是好，不好就是不好。当然，讲好，总舒服一点。但缺点要让人家讲。如果你是好的，人家说不坏。本来你没有那样好，那怕全国登了报纸，早几天中国妇女杂志上也登了一篇文章，还是说不好的。是坏的说不好，是好的说不坏。所以，不要去务那个虚名。","type":"paragraph"},{"text":"过去说得过火，主要不由彭梅秀同志负责，（平化同志：主要由省委负责。）恐怕主要由上面负责，由省委、县委负责。当然彭梅秀同志作为一个党员来讲，也不是没有一点责任。但天华大队的同志们不负主要责任。如果自己要作自我批评的话，自己也可以作一点自我批评，也不是一点责任也没有。","type":"paragraph"},{"text":"即使有缺点，不要紧。有缺点可以改正，有错误可以改正。共产党员总要作事情、做工作。工作作得多，不会没有缺点，没有错误的。所以，工作中间发生一些缺点，发生一些错误，不要紧。问题是在于改正，如果坚持不改，就变成大错误了。那就不好。有缺点、有错误，要改正，改正过来，就好了。","type":"paragraph"},{"text":"彭梅秀同志的错误，恐怕有这么一点，相信彭腾奎，过分相信了，对另外一些人不信任，调开，不合作。而跟你合作的那么几个人，首先彭腾奎不是一个好人。彭腾奎的问题究竟怎么样，还要进一步调查。听说黎桂生也是有错误的，错误相当严重，究竟怎么样，可以调查清楚的，不管彭腾奎也好，黎桂生也好，还是实事求是，缺点、错误有就有，没有就没有。有了，不能说没有，说没有是空的。本来没有那个错误，说有，也是空的。比如段树成同志，从前不是说你右倾机会主义分子吗？现在是不是可以研究一下他这个帽子可以取消？如果他不是右倾机会主义分子，戴了几年还得取。是右倾机会主义分子没有戴，死了也还得戴，有缺点、错误，在生没有人讲，死了还有人讲，斯大林还是有人讲嘛，不过有人把他讲得太坏了，那也不对。段树成同志，我也戴过右倾机会主义分子的帽子，比你戴得还长，戴过多少年，戴得不对，还不是取消，毛主席也戴过嘛，过去批评段树成同志有几条错误。什么犁棉花，什么犁草子，什么工业问题，等等，你检查一下，有错误就有错误，没有错误就没有错误，不是右倾机会主义分子，就取消这个帽子。你们研究一下，同时在社员中间讨论一下。看社员同不同意取消他的右倾机会主义分子帽子。","type":"paragraph"},{"text":"我想，以后很多事情，要由社员作主，由社员当家作主。我在天华大队发现一条缺点，天华大队的党员、社员以至于干部有一种不敢讲话的风气，这条缺点不算一条小错误，算一条大错误，怎么领导得社员不敢讲心里话了哩！我发现这一点，你们看对不对，是不是事实。如果不对，你们可以驳我。我同社员谈话，我看出社员不敢讲话，不敢讲心里话，明明一些社员不想办食堂，他们不讲。只说喂猪、喂鸡不好喂，种自留地不好种，房子住得挤，大锅菜不好吃，有许多不方便。同小队长谈话，他们也是这样讲。实际上，他们的心理我懂得，他们不想办食堂，小队长多数也不想办食堂。当然，过去不办食堂戴过右倾机会主义分子的帽子，有那个原因。恐怕这一条要转过来，使天华大队的社员能够见着什么人都讲心里话，我这次来住这么久，跟我谈话的社员不多，再等个年把我再来，下次来的时候，空气再变一下，我来了，大家哇啦哇啦讲，能有那个局面才好。首先是党员要讲心里话嘛！总支委员会也不敢讲话。所以这个风气要不得，要改变这个风气，实际上，这是一种压制哩，必须改过来。","type":"paragraph"},{"text":"我想是这样，虽然有很多错误、缺点、只要你们努力工作，还是可以改过来。","type":"paragraph"},{"text":"我走了，还有李满成同志，汪季云同志，廖国钧同志帮助你们，共同把工作搞好。主要是靠你们，靠天华大队的党员、干部和所有的社员同志。靠你们自己，工作队只是帮助你们。什么事情都要你们自己主动负责，不要什么事情都是工作队怎么办，就怎么办。自己拿出主意，拿出决心，工作队只是帮助你们。要向社员讲这些话，共同把这个工作搞好，把天华大队搞好，有利于所有的社员。","type":"paragraph"},{"text":"过去犯过错误的，有错误的，错误到底有多大，有多少，搞清楚。有错误，改正。总而言之，我们在党内的方法是这样：团结——批评——团结。从团结出发，经过批评，达到团结的目的，采取这个方法。如果有错误，有缺点，那么从团结的愿望出发，经过批评，改正缺点、错误，达到团结的目的。那么有缺点、错误不改行不行？那不行，有缺点、错误不改，群众就不允许。","type":"paragraph"},{"text":"批评有两种：一种是自我批评，首先是自己批评自己；另一种是别人批评。有缺点、有错误，你自己不讲。别人就讲，与其别人讲，不如自己讲，自己不讲，别人讲，就被动。凡是有缺点、错误的，自己要主动讲，讲够。当然，自己讲，要自己认为是缺点、错误才讲，自己觉得不是缺点、错误、就不要讲。自己讲够，你不讲够，别人就会再讲，与其别人讲，不如自己讲。自己把缺点、错误讲出来，这就是改正的开始。","type":"paragraph"},{"text":"凡是作过工作的，都有缺点、错误，有了缺点、错误，就要自我批评，改正缺点、错误。改正缺点、错误以后，就团结起来。我看你们今天到会的干部团结起来行不行？虽然你们过去意见不一样，不那么团结，以后团结行不行？包括犯过错误的人，而又改正。","type":"paragraph"},{"text":"彭梅秀同志，有成绩，但也有错误。首先相信彭腾奎出一些坏主意，他没有帮助你好，而是害了你，对你有害处。这个问题，你们将来研究一下。彭梅秀同志到底有什么缺点、错误，也不要讲得过分，也不要讲的不够。彭梅秀同志自己也要讲，改正过来，把工作做好。","type":"paragraph"},{"text":"我想，在这里住了十多天，要回长沙去了，今天同你们讲这么几句，看行不行。","type":"paragraph"},{"text":"（彭梅秀：我们天华大队的问题是严重的。我们水平有限，看不到。不是中央这次来，彭腾奎的问题发展下去的结果是相当严重的。我过去警惕性不够，麻痹大意，应该负主要责任。整个天华大队存在的问题不少。这些问题，前一段我认识不够，思想上有毛病。这几天易大姐、几个书记对我的教育帮助很大。主席来很英明，很伟大，帮助我们发现了问题，揭发了坏人坏事。下次，我向全体党员、干部作检讨，对自己的缺点、错误作检查。主席，各位书记，易大姐对我的教育帮助很大，我感谢。）","type":"paragraph"},{"text":"你这个态度很好。","type":"paragraph"},{"text":"这个共产党员，到底是作一年还是作两年？作两年就不作了，是不是这样？不是这样嘛？而是一辈子，要作下去嘛！作到死嘛！如果是自己有缺点、错误、存侥幸心理，人家不知道，瞒着，也不行。瞒一年，瞒两年，可能瞒着，瞒10年、8年、20年、30年不行。20年、30年后，还得讲的。所以，我们共产党员要下定一条决心，明明是坏事，不要作。至于当好事作的不怪你们，比如食堂，是当大好事去作，结果作坏了，这个事情不仅是你们负责，中央也负责。但开始还是当好事作的。虽然如此，这样的事情还是要承认错误。不承认错误不行。这样的事情，承认错误，人民是会原谅的。问题是明明知道是坏事，还要去作，那就不可原谅了。因此，我想讲这么一句话，同志们研究一下。我说有一些党员喜欢占小便宜，结果吃大亏。今天也占一点小便宜，明天也占一点小便宜，后天也占一点小便宜，好象占了便宜，但到了后来还是要吃大亏的。我在党内搞了好多年了，看了好多这样的人，那么不占小便宜的人，不怕吃小亏的人，最后占大便宜。不知道你们怎么样，我是有这个经验的。一个共产党，不取得党的信任，不取得多数党员的信任，不取得群众的信任，那是叫做吃大亏。那么不去占这个小便宜，今天吃一点亏，明天吃一点亏，后天吃一点亏，搞长了，大家说这个人可靠，最后信任你。我想，我们当干部的，当党员的，不是当一年，也不是当两年，而是当一辈子。要取得党的信任，要取得人民的信任，不是一年、两年可以取得党和人民的信任，而是10年、8年、20年，最后取得人民的信任，才是好的。你要知道，毛主席，最初很多人不信任他的，而且认识也不认识，以后大家才逐步认识，信任他。大家要看多少年，看10年、8年、20年，才可以信任你。原来信任你的，你忽然作了一件、两件不好的事，又不信任你了。所以，人民的信任，多数党员的信任，党的信任，是大事。关于多吃了一钵子饭，那是小事，可以改的。不要拈了芝麻，丢了西瓜，要看得远一些。主要这样，那将来我们的干部、党员是具有光明的发展前途的，你们不只作这一点工作，你们将来可以作更多的工作。我们不少的中央委员是农民出身，是劳动人民出身。我们中央委员，国务院副总理李先念同志，他原来是作木匠的。你们这个木匠是什么事情都可以作，而他这个木匠是专门作棺材的，只读了两年书，现在在中央当副总理。谭震林同志是我们湖南人，他原来是作鞭炮的。他们可以那样发展，你们为什么不可以呀？只要好好搞，取得党和人民的信任，可以的。这样就可以看得远一点，想得开一点。不然，总觉得有些事情想不开。那个讲了你一句也想不开，浇掉了一点东西也想不开。所以，这一点，我想是要紧的。","type":"paragraph"},{"text":"刚才彭梅秀同志采取这个态度，要作检讨，这个态度是好的。","type":"paragraph"},{"text":"（平化同志：我也想说几句。我也首先作自我批评，原来我们对天华是不了解真相的，叫做不明真相，也是吹，就是好得很……）","type":"paragraph"},{"text":"所以，你就介绍我。","type":"paragraph"},{"text":"（平化同志：你是要看一类队，所以我就推荐到这里来看。我是为什么不了解真相呢？就是自己没有作调查研究，自己没有真正来摸一摸，究竟好好在那里，还有什么问题没有。就是听报告，一听说好，完全信以为真。这一个错误，不单对天华是这样，对其他地方也是如此。看来，天华是典型，证明我们的工作不深入，不了解下情，为什么我们许多政策不能得到很好的贯彻呢？比如公共食堂，我们一直当作一件大好事情，唯恐它散，认为绝大多数人要求办好食堂的。特别是3部分人是要求办好食堂的，反对食堂的仅仅是富裕中农，原来是这个认识。没有真正了解群众的要求，农民的心理怎么样，3部分人的心理怎么样。所以这个政策就不能真正符合群众的真意。这次中央调查组帮助我们摸了一下，我这次到下面摸了一下，发现过去的想法不对。真正要求办食堂的是少数人，不是没有。办公共食堂，在农村来讲是少数人赞成，多数人是不赞成。其他一些问题也是这样，脱离群众，脱离实际。天华是一个例子，说明我们这个领导的问题。中央的领导同志到这里来，把真相搞清楚，查明了真相，事情反而就好办了，不明真相，事情就不好办。如果总是这样下去，这样吹，“红旗”“红”下去，不知道什么时候会烂掉。现在发现这个病，马上治疗，还不算晚。现在发现得比较早，还没有坏到很坏的时候。当然，问题也不少，不能估计太低。这些问题也还比较严重，不单是生产生活比57年降低，从政治上看，肯定有一些坏人钻进来了，领导权不说全部被坏人把持了，但他们起了相当的作用。这个问题，如果不发现，长期下去是很危险的。病发现得晚，快要进棺材，才发现什么病，就晚了。就不能救了。今天我跟彭梅秀同志谈话的时候，我也说了，你和彭腾奎究竟是什么样的关系，要向党、向群众交待清楚。我说，你和彭腾奎是不是坐轿子和抬轿子的关系，我坐到上面很舒服，是不是这么一个问题，弄清楚一下。如果是这么一个关系，那是很危险的。他抬轿子不是为了你，而是为了实现他的阴谋，他自己出面不行，要你出面。因此，他随时有可能把你从轿子里面甩出来。当他不需要你的时候，他就会把你甩出来。这个关系弄清楚了。我就不坐这个轿子，早一点下轿，就好得多。这一个问题，天华的同志都研究一下，大家都可以吸取教训。我准备把这里作为点，继续调查下去。）","type":"paragraph"},{"text":"那好，我明年再来。老百姓说：今年来了没有红薯、芋头、鸡蛋吃，请你明年再来，我明年再来。","type":"paragraph"},{"text":"（平化同志：只要有决心改正错误，老老实实，不务虚名，但求实际，总可以把事情办好的。现在是我们努力的问题，只要努力，就能办好。要靠群众当家作主，不是工作队当家作主，也不是少数几个总支委员当家作主，而是要靠群众当家作主。今天，我们商量，省委有两个同志在这里参加工作队。）","type":"paragraph"},{"text":"李满成同志在这里，也是帮助，要团结，不团结，事情办不好。","type":"paragraph"},{"text":"我再说一句话，这次处理食堂问题，处理的秩序是不好的。我有这个感觉，不知这个感觉对不对。本来还可以处理得更好一点，因为意见不那么一致，没有准备，轻率处理，所以处理得不那么好。以后，你们团结一致，处理任何事情，要充分讨论，要有准备，要通过群众，由群众决定。","type":"paragraph"},{"text":"此外，你们总支委员会包办一切，把大队管理委员会甩到一边，不管，这不行，以后是不是把大队管理委员会真正名符其实起来，发挥他的作用？袁冬生同志是大队长，过去讲不起话，没有发言权，我同他谈的时候，我说：你过去为什么不讲话？他说：我不敢讲。你一个大队长也不敢讲话，领导就成了问题了。这个风气很不好。弄得大队长都不敢讲话了，这就一定有问题了。以后不能这样，以后要么适应领导，要斟一个办法，斟过一个章程。首先要大家能够讲话，所谓能够讲话，不是讲你们一样的话，要能够讲反对的话。就是说，与你们持有不同意见的人，要他能够讲话。而你们要能够听反对的意见听不同的意见。以后，恐怕总支委员会是管理党的工作，思想政治工作，生产上的大问题讨论一下，有决定交给大队管理委员会去执行，不要大队总支直接办。那么总支委员会就可管党的工作，思想政治工作。而这些应该管的工作，过去没有管。比如彭腾奎这样的人，也没有认真审查一下。结果总支委员会搞了那些麻烦事情去了，今天这里要几斗米，明天那里要几块钱。这些事情，应该是大队管理委员会管。恐怕以后是两个机关，一个是总支委员会，一个是大队管理委员会，两个机关都要起作用。","type":"paragraph"},{"text":"今天就是这样，麻烦你们了。","type":"paragraph"}],"comments":[],"origin":"中共长沙县委党史资料征集办公室征编：《刘少奇主席在天华蹲点调查资料》（内部出版），1988年4月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}