{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"稳定是中国的最高利益——学习邓小平同志关于稳定问题的论述","authors":["柳斌杰"],"dates":[{"year":1990,"month":6,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"稳定是中国的最高利益"},{"type":"paragraph","text":"——学习邓小平同志关于稳定问题的论述"},{"type":"paragraph","text":"柳斌杰"},{"type":"paragraph","text":"党的十一届三中全会以来，邓小平同志对于中国要稳定这一战略思想作过许多精辟论述。当前，认真学习这些论述，对于团结全国人民，保证我国政治、经济和社会长期稳定发展，有着重要的指导意义。"},{"type":"paragraph","text":"稳定——具有战略意义的重要思想"},{"type":"paragraph","text":"邓小平同志多次对中外人士讲过，中国最高利益就是稳定，中国的问题压倒一切的是稳定，没有稳定什么都吹了。这是具有战略意义的思想。早在１０年前邓小平同志就指出：“我们已经摆脱了林彪、‘四人帮’所造成的十年混乱，获得了一个安定团结的政治局面，这是我们的社会主义现代化建设事业必不可少的条件和保证。”（《邓小平文选》第１４５页，以下简称《文选》）他还多次指出，一心一意地搞四个现代化建设，必须一心一意地维护和发展安定团结、生动活泼的政治局面。这始终是摆在我们面前的一个十分重要的问题。因为离开了安定团结，中国就将重新陷入混乱、分裂、倒退和黑暗的境地，人民就将失去一切希望。小平同志正是站在历史发展的高度上，从国家和人民利益出发看待安定团结的，是把稳定作为战略思想提出的，而决不是权宜之计。"},{"type":"paragraph","text":"从历史的角度看，中国确实需要稳定发展几十年。从第一次鸦片战争到１９世纪末的６０年间，中国一直遭受帝国主义的侵略，其间签订的丧权辱国的不平等条约就有几十个。中国正是带着这些不平等条约、在八国联军的炮声中进入２０世纪的。本世纪上半叶，中国主要还是进行反帝反封建的斗争，整整５０年没有获得多少建设和发展的机会。１９４９年新中国的诞生，标志着我国进入了一个和平建设的时期。站起来的中国人民在中国共产党的领导下恢复经济、建设家园。经过１７年的社会主义建设，我们克服了重重困难，使国民经济有了迅速的发展。然而就在世界各国经济竞相起飞的时代，我国却发生了十年动乱，打乱了正在进行的社会主义建设秩序。粉碎“四人帮”后，人们清楚地看到，十年动乱使我们与发达国家经济上业已存在的差距又拉大了。怎么办？中国再也不能折腾了，“我们需要一个安定的环境，以便进行改革和建设。”（《邓小平同志重要谈话》第１０页，以下简称《重要谈话》）当时距本世纪末只剩下不到四分之一的时间了，我们要在这样一个很短的时间里实现国民生产总值翻两番的目标，就要千方百计争取一个和平、稳定的国内外环境。改革开放以来的事实证明，在有了正确的路线和方针之后，又有一个安定团结的政治局面，不到十年国民生产总值就翻了一番，取得了举世公认的成绩。"},{"type":"paragraph","text":"从国家的角度看，在稳定的条件下努力实现四个现代化，这是决定国家命运的关键问题。中国是个大国，理应在人类进步事业中发挥更大的作用。但是，相当一段时间却没有做到，为什么呢？就是因为旧中国一盘散沙，四分五裂，贫穷落后。贫穷就被人看不起，落后就要挨打。新中国成立后几十年的建设成就，使我们的国际地位大大提高了。但由于历史的原因和１０年动乱的影响，中国仍然是一个穷国。中国要彻底摆脱落后状态，没有相当长时间的稳定发展是不可能的。如果我们能稳定发展，物质基础强大起来了，那么维护世界和平、实现祖国统一的力量就会大得多，我们的国家、我们的民族就有光明的前途。"},{"type":"paragraph","text":"从人民的利益来看，稳定更是人心所向。中国人民深受战乱之苦，最懂得社会稳定、政局稳定、经济稳定与自己生活的密切关系。他们摆脱了反动统治之后，才争取到稳定发展的社会环境，才得以从事和平劳动，创造美好生活。“文化大革命”破坏了社会的安定，阻碍了文明进步，给人民带来灾难。经历了１０年动乱的中国人民，更加珍惜安定团结、安居乐业的局面来之不易。正如邓小平同志所说的那样：“过去我们已经吃了十来年的苦头，再乱，人民吃不消，人民也不答应。”（《文选》第２１６页）"},{"type":"paragraph","text":"邓小平同志正是从中国的发展前途出发，提出了中国的最高利益就是稳定的问题。三中全会以来，党的工作重点转移、解决了历史遗留的问题、正确评价毛泽东同志的历史功绩、坚持四项基本原则、反对资产阶级自由化、实行改革开放、制止动乱、平息暴乱、治理整顿和深化改革等等，党和国家的这一切重大决策都贯串着邓小平同志中国要稳定的思想。特别是经历了去年的政治风波和面对世界动荡的局势，我们更加理解小平同志强调稳定发展的战略意义。"},{"type":"paragraph","text":"稳定——中国发展的重要前提"},{"type":"paragraph","text":"为什么邓小平同志把稳定看作是中国当前的最高利益？这是他从中国发展的需要和人民根本利益着眼得出的结论。"},{"type":"paragraph","text":"长期以来，由于极左思潮的影响，在相当一部分人的头脑中没有把稳定当作中国发展的重要前提，甚而企图用无休止的以阶级斗争为纲的“政治运动”来解决中国的社会主义建设问题。到“文革”时期更发展到登峰造极的程度。改革开放以来，资产阶级自由化思潮抬头，极少数敌视社会主义制度的人，更是唯恐天下不乱，他们造谣惑众、煽风点火，伺机捣乱，乱中谋利，再加上国外反动势力的支持，就会形成一种政治气候，给我们的人民和社会带来灾难。针对这种情况，小平同志反复论述了稳定对于中国发展的重要性。"},{"type":"paragraph","text":"只有稳定，才能安下心来搞建设。邓小平同志指出：“中国要实现四个现代化，摆脱落后状态，没有一个安定团结的政治局面是不可能的。必须有领导有秩序地进行建设。闹事就使我们不能安心建设，我们已经有‘文化大革命’的经验教训，这样一闹，就会出现新的‘文化大革命’”。（《重要谈话》第５—６页）每一个对国家负责的公民，都应该知道，动乱会破坏生产力，在稳定的条件下一心一意搞建设才能发展生产力，才能摆脱贫穷落后。我们维护稳定的目的就是发展生产力，全力实现我国社会主义现代化建设发展“三部曲”的战略目标，最大限度地满足人民的物质和文化需要。"},{"type":"paragraph","text":"只有稳定，才能坚持改革开放的总方针。邓小平同志指出：“要实现四个现代化，搞好改革和开放，在国内需要有安定团结的政治局面，在国际上需要一个和平环境。”（《重要谈话》第２８页）在论述国内的稳定是改革开放顺利进行的根本保证时，小平同志强调了两点：一是改革开放是中国几千年从未干过的事业，是有风险、有困难的，还会受到“左”、右两方面的干扰，必须要把握好方向、制定好政策，不能乱哄哄地改革。二是改革是社会主义制度的自我完善和发展，这就决定了中国的改革不是一场急风暴雨式的革命运动，只能在安定团结的条件下有领导有秩序的推进。如果到处搞动乱，稳定和谐的社会环境遭到破坏，改革的道路就被阻塞，改革的措施就无法实施，改革的成果就有可能被断送。"},{"type":"paragraph","text":"只有稳定，才能推进民主建设。邓小平同志指出，没有民主就没有社会主义，就没有社会主义现代化。“如果离开四项基本原则，抽象地空谈民主，那就必然会造成极端民主化和无政府主义的严重泛滥，造成安定团结政治局面的彻底破坏，造成四个现代化的彻底失败。”（《文选》第１６２—１６３页）十年动乱中的“大民主”，近几年来资产阶级自由化泛滥，都是在“要民主”的口号下践踏社会主义民主，干扰社会主义的民主和法制建设。这些反面教训告诉我们，只有维护社会稳定，才能推进民主建设，一旦法制被破坏，社会不安定，什么“民主”、“自由”都是空谈。"},{"type":"paragraph","text":"只有稳定，才能贯彻“双百”方针，繁荣社会主义文化。邓小平同志指出：“在我国目前的情况下，可以说，没有安定团结，就没有一切，包括民主、‘双百’方针等等，统统谈不上。”（《文选》第２１６页）这是实际斗争经验的深刻总结。试想，在社会动乱的情况下，还能谈得上什么“百花齐放、百家争鸣”呢？１０年动乱，搞的是“文化专制”；去年发生的动乱，实际也是破坏文化建设——首先是从全盘否定民族文化开始的。在我国社会主义条件下，每当社会稳定发展的时候，也就是文化繁荣的时候。“学术民主”、“创作自由”，只有在安定团结的条件下，在有秩序的社会生活中才能实现。"},{"type":"paragraph","text":"总之，中国要建设、要改革、要富强、要发展，必须首先要稳定。没有这个前提，今天这儿搞动乱，明天那儿闹分裂，中国的光明前途就会被断送。"},{"type":"paragraph","text":"为国家的长期稳定发展而奋斗"},{"type":"paragraph","text":"在当今的世界，一个国家、一个民族要自立于世界民族之林，就必须要有一定的实力，而要增强实力又需要有稳定发展的时间。自鸦片战争以来，侵略、压迫、战乱使我们国家在近１００年中丧失了发展机会，变得落伍了。我们应该格外珍惜在中国共产党领导下争得的稳定发展的机会。正如邓小平同志强调的那样，“中国不能再折腾，不能再动荡。一切要从大局出发。”（《重要谈话》第１３页）什么是大局？稳定是压倒一切的大局，这是全党全国人民的共识。正因为如此，全党全国人民都应该为当前中国的最高利益——稳定发展而努力。"},{"type":"paragraph","text":"第一，坚定不移地坚持四项基本原则，保证中国发展的政治方向。要使中国兴旺发达，首先必须坚持四项基本原则。“坚持四项基本原则的核心，是坚持共产党的领导。没有共产党的领导，肯定会天下大乱，四分五裂。历史事实证明了这一点。……而没有党的领导也就不会有社会主义制度。”（《文选》第３４６页）我们要从国情教育、近代史教育、党史教育入手，深入进行四项基本原则的教育，旗帜鲜明地反对资产阶级自由化，让人民特别是青年人真正懂得中国为什么要由共产党来领导，中国为什么要选择社会主义道路，为什么要以马克思列宁主义、毛泽东思想为指导，时刻不忘我们的立国之本。"},{"type":"paragraph","text":"第二，坚持改革开放，稳定和完善各项政策，使各项工作走上正常健康的轨道。要实现我们的目标，“一个是政局稳定，一个是政策稳定，两个稳定。”（《重要谈话》第１３页）因为许多政策是同人民的实际利益相关的，稍有不慎，就会导致人心浮动，社会不安。改革开放是个总方针、总政策，首先要稳定，不能动摇。动摇了这个基本点，人民就没有希望，中国就没有出路。对于经济工作、人事工作、社会管理、文化工作、知识分子工作中的具体政策，仍要稳定和完善，保持它的连续性。要通过正确的政策导向，把人民群众的积极性和创造力发挥出来，投入改革和建设。"},{"type":"paragraph","text":"第三，全力以赴搞好经济建设，为国家稳定打基础。经济稳定发展是政局稳定、社会稳定、国家长治久安的基础。如果经济搞不上去，人民的生活得不到改善，生产力得不到发展，社会的稳定就没有保障。要下大力气团结全国人民，同舟共济，克服困难，解决我们经济生活中出现的问题。要按照十三届五中全会和七届全国人大三次会议的精神，搞好治理整顿和深化改革，使国民经济持续、稳定、协调的发展。农业的稳定发展是整个经济稳定发展的基础，“农村不稳定，整个政治局势就不稳定。”（《重要谈话》第３４页）全党全国人民都应当齐心合力把农业搞上去，确保粮食、棉花等主要农产品的稳定增长，促进农林牧副渔全面发展，促进经济全面繁荣。"},{"type":"paragraph","text":"第四，加强精神文明建设，为稳定大局创造良好的社会文化环境。邓小平同志指出：“为了实现安定团结，宣传、教育、理论、文艺部门的同志们，要从各方面来共同努力。毫无疑问，这些方面的工作搞好了，可以在保障、维护和发展安定团结的政治局面方面起非常大的作用。”（《文选》第２１９页）因此各条战线都要做好思想政治工作，倡导雷锋精神，表彰各类先进人物，推动社会风气和党风的进一步好转，促进正在深入的廉政建设和反腐败斗争。要密切干群关系，加强全国各族人民的大团结，使我们整个民族精神振奋起来。"},{"type":"paragraph","text":"第五，坚持独立自主的和平外交政策，争取稳定发展的国际环境。邓小平同志多次指出，要实现四个现代化的目标，“需要两个条件，一个是国际上的和平环境，另一个是国内安定团结的政治局面。”（《重要谈话》第８页）他把这两点看成是我们制定内外政策的根据。在当前国际形势正在发生新的复杂变化的条件下，我们仍然要重视国际条件对于国内稳定发展的重要性，要积极而正确地贯彻独立自主的和平外交政策和对外开放的一系列政策，团结一切和平力量和进步势力，推动国际形势朝着有利于和平和发展的方向发展，为我国的建设和改革创造良好的国际环境。"},{"type":"paragraph","text":"联系国内外发生的巨大变化，重温邓小平同志十年来关于中国要稳定的一系列精辟论述，倍感深刻和重要。在新的形势下，我们要以小平同志的这些论述为指导，团结一切积极力量为我国的稳定发展而奋斗。可以相信，只要在党的领导下稳定发展，就一定能够实现我国社会主义现代化建设的宏伟目标，一个富强、民主、文明的社会主义中国将会屹立在世界的东方。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}