{"books":[{"id":"f07e3e4d-340e-46f7-aa45-734be80eba20","name":"自然辩证法一九七五年第三期","internal":false,"official":true,"type":"pdf","author":"《自然辩证法》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/f07e3e4d-340e-46f7-aa45-734be80eba20.pdf"],"article":{"title":"谁说“枇芝麻”榨不出“油”来——兼谈挖掘生产潜力要打破洋框框","alias":"","parts":[{"type":"paragraph","text":"谁说“秕芝麻”榨不出“油”来"},{"type":"paragraph","text":"兼谈挖掘生产潜力要打破洋框框"},{"type":"paragraph","text":"上海汽车钢板弹簧厂"},{"type":"paragraph","text":"我们厂原名卫海铁工厂，一九五八年之前由十二家打铁铺合并起来的时候，仅有几间破房子、芦席棚和一些陈旧的士设备。一九五八年大跃进的高潮中，有些人听说我们厂要生产汽车钢板弹簧，就说，“秕芝麻”怎么能榨出油来？可是，“我们在毛主席革命路线指引下，硬是从“秕芝麻”里榨出了“油”，生产出了第一批钢板弹簧。从那时以后，特别是无产阶级文化大革命以来，我们坚持抓革命，促生产的方针，深入批判洋奴哲学、爬行主义，不断进行技术革新和设备改造，陆续制造了七十一台专用设备，形成断料、热处理、应力喷丸、装配、油漆等五条生产流水线，成为生产汽车钢板弹簧的专业配件厂。去年工业总产值比建厂初期增长六十一倍，相当于文化大革命前一九六五年的二倍半，主要产品质量达到世界先进水平。“秕芝麻”为什么能榨出油来？最重要的原因就在于：物是死的，人是活的。有毛主席的领导，有一条马克思主义路线，充分发挥群众的智慧，就能有所作为。"},{"type":"paragraph","text":"步移式淬火炉是怎样制造成功的制造钢板弹簧，需要一定的专用设备，其中淬火炉是必不可少的。过去我们只有煤加热反射淬火炉这种老设备。生产时，工人要用三米多长的铁钩子把钢板一块块钩到炉内加热，钢板烧红后再钩出来，用钳子钳到淬火机上淬火，工作效率很低，拖了全厂的后腿。工人们迫切要求扔掉铁钩子，改造淬火炉，改变落后面貌。"},{"type":"paragraph","text":"厂里少数人曾经主张仿照洋办法，搞履带式传送，说这样可少担风险，但是遭到了工人群众的抵制。后来，有些人又在淬火炉内装了一台用耐高温不锈钢做成的推杆式传送带。可是，没有用上几天就变形瘫痪了，只好重新拿起铁钩子。在批林整风运动中，广大工人群众批判了洋奴哲学、爬行主义，重新政造淬火炉。·我们分析了失败的原因：按理说，传送带与铁钩子相比，应该是先进的。但是，任何先进的东西都依当时当地的条件为转移，在国外和我国其他一些工厂，淬火炉一般采用柴油加热的方法，炉温比较均匀，传送带能正常工作。而我们厂是用煤加热，炉温不均匀，温差变化超过了不锈钢的承受能力，同时尘埃多，造成炉内阻塞；使推杆失效，所以很快就“瘫痪”了。可见，即使是先进的设备，不根据实际情况去生搬硬套，也会变成落后的东西。既然炉温均匀是提高产品质量的重要前提，也是安装传送带的必要条件，我们就动手把煤加热改成柴油加热。条件具备了，传送带是不是可以原封不动地搬过来呢？照理说也可以，但是我们没有这样做。因为传送带要用大量不锈钢，造价十分昂贵，不符合勤俭节约的原则。经过进一步研究，我们认识到，对先进的东西也要一分为二。传送带比铁钩子先进，但它本身还有落后的地方，就拿履带式传送方式来说，它工作时是作环形转动，而真正起作用的不过是通过炉子内部的上半部分。为什么就不能把它改造得更合理呢？群众的智慧是无穷无尽的，一位青年工人从青蛙游泳的蹬腿动作中受到启发，提出了一种步移式传送法，即用一组三角形支架配上滚柱作前后上下移动的方法，逐步把钢板送入炉内。这样，环形运动变成了平面直线运动，达到同样的自的，而钢材节约了一半以上。在实践中，我们又发现，传送带并不一定要用不锈钢，只要在表面砌上一层耐火砖，即使用一般的生铁来做，也可以耐高温。在全厂同志努力下，很快制造成功了我们自已设计、自已制造的步移式柴油淬火炉。实际便用证明，这种炉子，不仅结构简单，经济耐用，而且产品的产量和质量都比过去大幅度提高。前不久，有家外国科技杂志得意洋洋地宣布，他们发明了一种先进淬火炉用传送带。一看内容，原来与我们的步移式的方法大同小异。我们已经整整使用了两年，他们却当作“新发明”大加吹嘘。"},{"type":"paragraph","text":"510°C加温极限是怎样突破的一我们在自已动手制造生产设备的同时，还注意改革不合理的生产工艺，提高技术水平。这样就会常常碰到怎样看待“洋技术”的问题。过去，我们热处理回火一直照着国外公认的技术规范进行操作，工件温度460～510℃，保温时间90～100分钟。这不仅要花费大量作业时间，而且产量很低，质量也不稳定。这一套“洋规范”能不能改？有人说：“这是国外几十年摸索出来的，不能改。”果真不能改吗？我们没有被它吓住，用唯物辩证法作指导，全面分析热处理回火工艺，开展了大量的科学实验和研究工作。"},{"type":"paragraph","text":"钢板弹簧经过回火处理，可以增加韧性，降低脆性，并使内部结构稳定。把工件温度限制在510℃，有一定的道理。因为温度过高会破坏钢板内部结构，以致产品质量降低，使用寿命缩短，甚至发生塑性变形，造成报废。根据钢板弹簧的性能要求，510℃一直被国外视为最佳温度。然而，任何事情都不是孤立、静止的。它既与外部事物在斗争中相依存，又在内部矛盾斗争中而发展，掌握了这个规律，才能能动地利用它。温度与时间，是回火过程中不可缺少的两个方面，要保证钢板内外温度均匀一致，就要有相应的保温时间，使钢板内部结构有一定的转变时间。能不能让工件温度超过510℃，相应减少其保温时间，同样达到钢板质量不降低的目的呢？我们分析了钢板的温度变化过程。一块钢板从进炉到出炉，温度经历着低、高、低三个阶段：先是加热，接着保温，最后降温。钢板先表面受热，再向内部传递，然后内外温度趋向一致。在一段时间内，虽然表面温度很高，而内部温度并不高，不至于破坏组织结构，只要看准了“火候”，就可以在缩短加温时间的前提下，提高工件温度。这个道理是显而易见的，困难的是要正确把握这段时间。我们依靠有丰富实践经验的工人和技术人员，用几十种不同的温度和保温时间进行测定、比较、分析。在大量的实践和理论分析的基础上，摸索出一套适合我厂特点的“中高温快速回火”的新技术，钢板加热达到540℃，冲破了510℃的“洋框框”，其间保温时间只需要40～50分钟。我们采用这种新操作规范后，钢板弹簧的产量提高一倍，产品质量经有关技术鉴定提高百分之八十。由于我们现有条件的限制，目前采用的回火方法还不是在实验中得到的最好结果，在提高炉温，改进回火工艺，加快生产速度方面仍然大有潜力可挖。："},{"type":"paragraph","text":"“疲劳寿命”怎样提高到二百三十万次的："},{"type":"paragraph","text":"认真地学习毛主席的哲学著作，用唯物辩证法武装头脑，充分认识和掌握事物的客观规律，是破除洋框框挖掘生产潜力的重要前提。开始，我们对这个问题重视不够，生产中的盲目性很大。由于没有掌握钢板弹簧的内在规律性，只能照葫芦画瓢，人家怎么干，我们就怎么干，干不了的干脆不干。有时，没有现成的框框可搬，就瞎碰乱闯。因此，建厂初期，钢板弹簧的寿命只有六万至十方次。后来，我们注意用唯物辩证法指导生产，情况就有了很大变化。"},{"type":"paragraph","text":"弹簧，顾名思义要有弹性。疲劳寿命指的是在正常状态下钢板弹簧的弹性能力。它的弹性是从哪里来的呢？是通过它的内部的矛盾斗争实现的。一块钢板弹簧，当它受到外力作用的时候，如果我们从它的横截面来看，就可以发现，它的上半部受到拉伸力，而且越向上力越大；下半部恰好相反，受到压缩力。弹性就是在拉伸和压缩这对矛盾运动的“一张一弛”中实现的。一般来说，钢板的抗压力总是大于拉伸力，但是作为钢板弹簧却要求有较大的拉伸能力。失去了拉伸能力就不称为弹簧了。延长疯劳寿命就是尽可能提高钢板上半部的拉伸强度，其中上表面层的拉伸强度特别重要。："},{"type":"paragraph","text":"懂得了这些原理，再来分析原来的生产工艺，我们感到提高产品质量的生产潜力是很大的。：热处理回火后的钢板弹簧要进行一道喷丸工序，即用一些细小的钢丸喷射钢板上表层，增强它的压应力，以提高它的拉伸强度。国外一般都采用普通喷丸的方法，但我们通过科学实验证实，钢板弹簧在受到一定应力时进行喷丸效果更好。我们就采用了应力喷丸的新技术，使钢板弹簧的疲劳寿命大大延长。为了进一步提高质量，我们又增加一次预压缩，使钢板表面层受拉伸力到达屈服极限，负荷消失后也能造成残余压应力，同时减少了残余应变，永久变形量达到最大值。这样做疲劳寿命又延长百分之十。"},{"type":"paragraph","text":"现在，我们厂主要品种的“疲劳寿命”已经提高到二百三十万次，质量超过了一些号称“先进”的西方资本主义国家，达到世界先进水平。工人师傅们风趣地说：“耗芝麻不但能榨出油，还能越榨越胖，油水越来越足。”“秕芝麻”成了“金不换”。"},{"type":"paragraph","text":"在生产实践中我们体会到：任何先进技术和设备，都不过是人们在一定阶段对自然界的认识的产物，它不可能到顶，也不会到顶。生产潜力和生产规律是客观存在的，问题是我们怎样去认识、掌握和利用它。洋框框多了，辩证法少了，生产潜力也就不见了。如果把洋技术、洋设备当作完美无缺的神物，不加分析地照搬照套，即使是确实先进的东西，也不可能发挥先进作用，甚至会变成束缚自已手脚的框框。大量的事实告诉我们，那些洋框框最多的地方，不仅常常是生产潜力很大的地方，也是资产阶级思想影响很深的地方。因此，我们应当认真贯彻毛主席的革命路线，深入批判洋奴哲学、爬行主义；坚持独立自主、自力更生的方针，充分发挥广大群众的巨大的社会主义积极性，走我国自已发展工业的道路，把革命和生产不断推向前进。"},{"type":"paragraph","text":"（上接第31页）由它的运动轨道决定的。所以，中间放个圆盘可以使它成卷，在外面罩个圆筒也可以成卷。根据这个道理，工人同志大胆革掉了圆盘，在原来的角尺牙箱下面装一只圆锥形钟罩，使线材沿着钟罩壁上的导位管出来，再用马达带动钟罩旋转，这样线材就能一圈一圈直接落到托板上。后来，工人同志又把托线板做成一副翻板，用气泵控制，线材自动卷完后，只要一撤电钮，就自动落到输送带上，直送到堆放场。经过逐道工序的不断改革，现在整个线材轧制工艺已经形成一条自动的五槽中速流水线，使老设备在夺钢战斗中发挥了大作用。"},{"type":"paragraph","text":"一一云义整理"}],"authors":["上海汽车钢板弹簧厂"],"dates":[{"year":1975,"month":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":20,"page_end":25},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}