{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"公私合营工厂中党的宣传工作","authors":["高原"],"dates":[{"year":1955,"month":11,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"公私合营工厂中党的宣传工作"},{"type":"paragraph","text":"中共上海公私合营大中华橡胶厂委员会书记　高原"},{"type":"paragraph","text":"大中华橡胶厂是我国橡胶业中大型工厂之一，有一个总厂，七个分厂，职工四千多人。主要产品有汽车轮胎、力车胎和各种胶鞋。但是旧企业经营管理腐败，无人负责的现象严重，因而产品质量低，浪费大，事故多。为了对这个企业实行社会主义改造，一九五四年十二月实行了公私合营。"},{"type":"paragraph","text":"进行党的总路线教育是推动"},{"type":"paragraph","text":"公私合营和生产的政治动力"},{"type":"paragraph","text":"在合营以前，经过总路线教育，大部分职工提高了政治觉悟，初步认识了社会主义前途，基本上划清了阶级界限。但这次教育还不深入，特别是没有结合私营厂的特点和工作任务，进行具体的社会主义思想教育，因此在合营工作开始时，一部分职工的阶级观点仍很模糊。"},{"type":"paragraph","text":"一般职工积极拥护企业改为公私合营，但对社会主义改造的重大意义认识不足，有的只从工作方便和眼前利益来看合营，干部、党员、团员认为“合营后国家派来干部，工作好做了”；计件工则认为“合营后生产任务吃足，设备扩充，工资不受影响，生活好做”；工资低的则盼望合营后早些实行工资改革，没工房的希望合营后有国营厂一样的工房。另外，职工中也还有一些顾虑，劳动纪律不好的怕整顿纪律，高级职员怕降职降薪，思想情况相当复杂。"},{"type":"paragraph","text":"针对这种思想情况，我们首先在党内外干部中进行政治动员，说明对资本主义企业实行社会主义改造的意义和方针。为了保证党的领导，在党内专门讨论了“党员应以什么态度对待社会主义改造任务”的问题，纠正了党员中的个人主义思想，加强了党员的责任心。然后向职工群众进行社会主义前途教育，先启发职工回忆在资本主义企业中所受的剥削和痛苦，再启发他们从所有制方面来认识这个问题，使他们认识到：“从前吃苦，总以为是命苦，前世不修今世苦。现在才知道，机器厂房在老板手里，是工人阶级的苦根，在工人手里，就变成了富苗。”从新旧社会对比当中，大家更加深刻地体会到解放后走社会主义的路，会“一年比一年好，将来一代比一代好”，于是热情地盼望实现社会主义。其次，宣传怎样实现社会主义，着重讲明公私合营的意义。工人们在知道私营企业实行公私合营，是生产资料所有制开始起了变化后，就非常兴奋，认为是“减了穷根，长了富苗”，因而各厂都呈现一片欢欣鼓舞，迎接合营的气氛。"},{"type":"paragraph","text":"在公私合营前后，党组织加强政治思想工作的领导，是顺利进行社会主义改造的基本保证。为此，必须加强社会主义教育，又必须以改变生产资料所有制问题为中心，提高职工对合营的认识。因为所有制问题是最根本的问题，也最能打动人心。事实上，工人们很容易理解这样的道理：机器、厂房在资本家手里，是万恶的根源；机器、厂房在工人手里，就能为工人阶级带来无穷无尽的幸福。也正由于这一根本问题的解决，职工们对公私合营的一切顾虑才迎刃而解，并对合营企业的管理工作和生产抱主人翁的态度。"},{"type":"paragraph","text":"深入进行阶级斗争和统一战线政策的教育"},{"type":"paragraph","text":"本厂资本家基本上遵守政府法令，过去在抗美援朝、增产节约等运动中，也能响应政府号召。总路线宣布后，他们一面申请公私合营，但一面又采取多种方法同我们斗争。例如安插亲信，用提级、加薪、请酒、分红等办法，拉拢资方代理人和高级职员，企图同公方争夺领导权。同时，抓紧财务工作，准备扩大总公司会计处，修订财务管理规程，将权利集中到总公司，便于控制；并重估财产，企图扩大私股比重。对职工则进行拉拢，鼓动少数工资低的职员包围工会主席，要求加薪。在职工面前不谈公股方面的领导。"},{"type":"paragraph","text":"在职工方面，有的对资本家的唯利是图本质认识不足；有的对资本家在过渡时期的积极作用也认识不足，因而容易片面地执行对资产阶级又团结又斗争的政策，或者对资本家放弃了斗争，或者对私方合法权益尊重不够。这就需要我们对职工进行阶级教育和统一战线政策教育，在划清阶级界限基础上，进一步划清政策界限，宣传统一战线政策的重要意义，向他们着重说明党的政策代表着最大多数群众的最大利益，代表着工人阶级的长远利益。"},{"type":"paragraph","text":"经过这种教育，干部职工就进一步认识到团结教育改造资产阶级的必要性，体会到对资本家除了要保持必要的警惕性外，还应该注意发挥他们的积极作用，并经过长期努力，逐步地把他们改造为自食其力的社会主义公民。"},{"type":"paragraph","text":"经验证明：要贯彻执行改造企业改造人的方针，必须在职工中进行阶级教育和统一战线的政策教育，使群众能把阶级观点和政策观点结合起来看问题。但就群众的认识水平来说，首先应着重划清阶级界限，只有阶级界限划清后，群众才能更好地了解和掌握政策。而进行统一战线政策教育的主要关键则在于充分说明党的这一政策和工人阶级利益的一致性。"},{"type":"paragraph","text":"关于生产改革的宣传工作"},{"type":"paragraph","text":"由于公私合营后生产关系发生重大的变化，必然带来生产运动的高潮。必须把工人们高涨的政治热情及时地引导到生产上来。因此，合营前后的教育应该结合生产进行。如在合营前，我们宣传私营企业经过公私合营企业改造为公营企业的道路，使职工认识到“社会主义不会从天上掉下来，地上长出来，要靠工人阶级做出来”。当时我们提出了“一切为了社会主义”，“搞好生产，迎接公私合营”等口号，保证了一九五四年第三、四季度生产计划的完成。合营之后，宣传工作即以保证完成生产任务为中心，根据“改善经营管理，节约原材料，提高质量，降低成本”的工作方针，宣传了提高质量、降低成本、安全生产的重大政治意义和经济意义，并用算细账方法，使全厂职工认识到本厂轮胎如能多跑五千公里，胶鞋多穿三十天，就等于为国家创造了一千多万元的财富。如果完成了节约生胶四百八十五吨的任务，可以生产轮胎三千只，或可购买大米一千八百三十万斤。职工对合营企业注重安全生产很为感动，工人蔡文彬说：“我做了几十年工，看到老板从来不注意工人安全，现在企业合营了，安全才有保障。”接着开展劳动竞赛，并且通过评选劳动模范和先进生产者，宣传先进人物的先进事迹，发扬先进思想。"},{"type":"paragraph","text":"同时，宣传社会主义经营管理原则，逐步克服资本主义经营管理思想。如通过实行计划管理，在职工中树立计划观念，使职工了解：“有了计划，工作就有奔头”，“完成厂里计划，就是实现五年计划，实现社会主义的保证”；经过组织改革和成立工厂管理委员会等实际工作，宣传民主管理原则，进一步树立当家做主的思想。有个老工人说：“我头发已白了，今天才看到本厂工人当车间主任。我保证搞好生产，支持干部。”"},{"type":"paragraph","text":"职工政治觉悟和生产热情不断提高，生产上也出现了新的气象。汽车轮胎私营时期副次率是百分之二，现已降到○点六左右，胶鞋副次率私营时高达百分之十七，现在降到百分之○点六。节约方面：上半年超额完成了全年节约生胶的任务，并且降低成本百分之十二。同时，工人和技术人员有了不少的发明创造，如工程师程恩光和工人合作，用人造胶试制轮胎获得了进一步的成功；技术工人郑阿旺创造了球鞋打眼用的自动双面打眼机，提高了生产效率两倍多。今年全厂职工共提出合理化建议九百多条，大部分已经采用。生产中还涌现了许多先进人物，有五人当选为市级劳动模范，几十人被评为先进生产者。"},{"type":"paragraph","text":"对资本家的教育改造工作"},{"type":"paragraph","text":"在公私合营前后，通过生产和各项政策的贯彻执行，我们对资本家及其代理人进行了爱国守法和前途教育。向他们反复宣传政府政策，鼓励他们积极工作，接受改造。在清产定股工作中，向他们具体交代了政策。当有的分厂估价偏低时，公方代表主动提出调整，对资方实际教育很大。他们承认“公方代表完全按政策办事，公平合理。”另一方面，对资本家不正确的思想和行为，进行了适当的批判。如资方要求提高工缴，我们分析了实际用料和人工费用情况，说明国家加工订货部门所规定的工缴是合理的，不应要求过高。由于我们掌握了事实，资方也接受了。通过业务学习和实际工作，向资本家宣传了社会主义经营管理的原则，逐步克服他们的资本主义经营思想。如宣传服从国家计划的思想，克服生产上的盲目性；宣传提高质量、降低成本、安全生产的重大意义，逐步克服重量不重质，浪费和忽视生产安全的错误思想。这些都已收到初步的效果。"},{"type":"paragraph","text":"协商是向资本家进行教育改造的重要方式之一。通过协商，可以针对资本家的思想情况，宣传党的政策，当然，更重要的是充分发动群众，巩固社会主义思想的领导地位，并且动员广大职工和公方代表一起来做好宣传工作。"},{"type":"paragraph","text":"经过上述努力，社会主义经营管理原则正在逐步执行，资本家受到了教育，也有了一定的进步，他们已经看到了公私合营企业的优越性。资方洪念祖等承认“旧企业生产为利润，没有计划；合营后，一切按计划办事，企业很快上了轨道”，“合营前机构臃肿，工作散漫脱节，经过组织改革，组织合理，分工明确，人人负责，我们也在工作、学习中得到改造”，“职工参加企业管理，明确生产的目的性，热情很高，力量很大，生产才有这样成绩”。资本家的工作积极性也提高了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}