{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":5,"day":30}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"努力把我军管理教育工作提高到一个新水平","authors":[],"parts":[{"type":"paragraph","text":"管理教育工作，是加强我军革命化、现代化、正规化建设的重要内容之一，是搞好部队各项工作的重要基础。粉碎“四人帮”以后，特别是邓小平同志主持军委工作以来，我军管理教育工作得到明显加强，形势一年比一年好。在新的历史时期，我军建设出现了许多新情况、新特点，对管理教育工作提出了新的课题、新的要求。这次全军管理教育工作会议，提出了今后管理教育工作的基本任务和具体措施，我们要在实际工作中认真贯彻执行。在这次会上，总参谋部、总政治部表彰了一批管理教育先进单位和先进个人，我们要很好地学习和推广他们的经验。当前，特别需要抓好下列几个问题。"},{"type":"paragraph","text":"要切实做好政治思想工作，加强社会主义精神文明建设。管理教育既是行政工作，又是政治思想工作。要管好人，管好物，首先要管好人的思想，启发干部战士的政治觉悟，使他们知道应该怎样做，不应该怎样做，从而自觉地接受管理。做好思想工作，最基本的是加强社会主义精神文明建设。这是管理教育的思想基础。我们要把建设精神文明同管理教育工作紧密结合起来，深入开展“双先”活动，全面落实“四有三讲两不怕”的要求。有理想、讲道德、守纪律、有文化，这不仅是社会主义精神文明的中心内容，也是部队管理教育必须解决好的问题。为此，各级党委都要认真组织干部战士学习马列主义、毛泽东思想，针对干部战士的思想实际，深入进行共产主义理想教育，进行爱国主义、革命英雄主义和我军宗旨的教育，使他们树立革命人生观和全心全意为人民服务的思想，从根本上端正服役态度，增强当兵尽义务的光荣感，责任感，正确对待和处理个人家庭、婚姻、入党、提干等问题，克服个人主义、自由主义，自觉贯彻执行党的路线方针政策，坚决抵制资本主义思想的腐蚀。"},{"type":"paragraph","text":"要提高干部的革命事业心和新形势下带兵的能力。做好管理教育工作，关键在干部。近几年来，我军各级干部在研究部队的新情况，解决带兵中的新问题方面，作了很大努力，积累了不少经验；特别是广大基层干部，工作很辛苦。但是就总的情况来说，管理教育中还程度不同地存在着不愿管、不会管的问题。解决这个问题，首先要使干部摆正个人利益和革命利益的关系，增强革命事业心和政治责任感。对模范作用好、工作积极性高、认真负责的好干部，要大力支持和表扬；对那些工作不负责任和自身作风不正、问题较多的干部，要诚恳地批评帮助，不能迁就放任。同时，上级领导和机关对干部在工作和生活上的实际困难，应该满腔热情地帮助解决。部队发生了问题，要积极地从领导上找原因，保护广大干部的积极性。"},{"type":"paragraph","text":"改善管理教育，需要从各个方面努力。但是，最重要的是端正干部对战士的根本态度。实践证明，如果干部不能够以平等待人的精神看待战士，不把战士看作自己的阶级弟兄，去关心和爱护他们，那就不能真正改善官兵关系、加强官兵团结，也就不能正确实施管理教育。我们要发扬尊干爱兵的好传统，干部要以“慈母心”、“兄长情”关心爱护每一个战士，不仅自觉地同战士在生活上打成一片，而且要在感情上完全融为一体，在部队中造成干部体贴战士，战士尊重干部，官兵一致，亲如家人的良好气氛。对战士既要敢于管理，严格要求，又要实行政治、军事、经济三大民主。这样，干部战士之间即使有了矛盾也容易解决。对文化程度较高的战士，要注意发挥他们的特长，使他们在部队建设中起积极作用。对他们的某些弱点，要正确地进行帮助教育，决不可以偏概全，把个别人的问题，看成多数人的问题，把支流当主流。比较后进或犯有过失的战士，也是我们的阶级兄弟，对他们不能嫌弃，不能采取简单粗暴的办法去管理，而要加倍地关心帮助他们进步。"},{"type":"paragraph","text":"一个干部的带兵能力是强是弱，同自己的模范作用有重要关系。“其身正，不令而行，其身不正，虽令不从。”干部必须处处以身作则，凡是要求部属做到的，自己首先做到；凡是规定部属不做的，自己坚决不做。这样，威信就高，说话就有号召力。即使干部在某些方面水平稍低一些，能力差一些，也能通过自身的模范作用加以弥补。干部应当在振奋革命精神上，在树立好的作风上，在遵守纪律上，在学习和掌握科学文化知识上模范带头。现在，战士的文化水平普遍较高，求知欲比较强，战士的求知欲望得不到满足，就容易对干部不服气，以至影响官兵关系。我们的干部对这个问题应当足够重视，要努力学习，不断提高自己的思想，政策和文化水平。"},{"type":"paragraph","text":"加强部队正规化建设，必须十分强调严格遵循军队各项条令、条例和规章制度。条令、条例和各项规章制度，是我军几十年经验的结晶，是我军正规化建设的准绳，是管理部队的依据，是每个军人必须遵守的法规。条令条令，条条是令，无论是战士还是干部，都要自觉地用条令约束自己，做到有章必循，有纪必遵，令行禁止，不能借口“情况特殊”、“思想不通”而不执行。良好的作风，严明的纪律，决不是几次教育就能形成的。现在，贯彻条令最大的问题是干部要求不严、养成教育差。今后各单位在贯彻条令中，要防止“大呼隆”、“一阵风”等形式主义，切实在养成上下功夫。新兵一入伍，学员一入校，就要上好条令课，打好基础。部队的起居作息，出操上课，训练执勤，一日生活，都要严格按照条令、条例办事。有些连队忙而无序，有张无驰，挤掉了战士的自由活动时间，这种现象应当努力克服。今后各级领导机关布置工作、下达任务，要统筹安排，留有余地，给连队以必要的主动权。要认真实行科学管理，建立起正规化的工作秩序、学习秩序和生活秩序。同时，还要下大力做好安全防事故工作。"},{"type":"paragraph","text":"鉴于今后我军干部主要由院校培养，各级院校和教导队，除加强对学员本身的行政管理外，要把管理教育课列入教学计划，努力提高学员的带兵能力，为部队输送合格的指挥员。另外，对正副班长的选拔和培训工作，也要进一步加强。"},{"type":"paragraph","text":"做好管理教育工作，是全军上下，各级领导，军事、政治、后勤各机关各部门的共同任务，要体现在工作的各个方面，需要在党委统一领导下，各个机关部门积极配合、共同努力才能搞好。团以上各级党委和各级机关要面向连队，面向基层，抓好管理教育工作的落实。各级领导干部要深入基层，解剖麻雀，总结典型经验，通过解决具体实际问题，对基层干部实行传帮带。只要大家振奋精神，努力奋斗，我军的管理教育工作一定能够提高到一个新的水平。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}