{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于甘孜地区社会治安情况的报告","authors":[],"dates":[{"year":1961,"month":8,"day":27}],"is_range_date":false,"parts":[{"text":"关于甘孜地区社会治安情况的报告","type":"title"},{"text":"我于8月11日来甘孜藏族自治州，做了为时20天的调查研究工作。主要是想了解当前社会治安情况和处理平叛斗争所遗留的问题。在康定和柳云、惠占荣、白玉章、王启等同志研究了当前社会治安情况。访问了乾宁、道孚、炉霍、甘孜四个县的县委书记。听取了甘孜等五个县的武装部长和十三团、一团、二团、五团、一五四团团干部的汇报，在甘孜作了几个典型调查。总的认为：康定形势大好，其特点是：经过平叛、民改、镇反和当前正在进行的社会主义改选，封建统治阶级已被打倒，群众的觉悟和组织程度已显著提高。全区共有农牧业合作社：1671个，其中高级社1329个，初级社342个，加入合作社的农户占全州总农户的91%，加入合作社的牧户占全州总牧户的56.9%。特别是经过整风整社，干部思想作风有了不少进步，党群关系更加密切。我认为，只要能正确执行党的政策，关心群众生活，社会治安情况将会更加良好，社会主义改选已得的成果完全可以巩固。","type":"paragraph"},{"text":"另一方面，意识形态领域中的斗争却日益突出，这种斗争又主要是通过藏族社会习惯势力所表现出来的。如宗教迷信，两性关系，偷牛盗马和因内部纠分引起的凶杀械斗等。斗争的性质仍是属于人民内部的矛盾。而这种矛盾，又往往被少数坏分子所利用，使敌我矛盾和人民内部矛盾交织在一起，增加了矛盾的复杂性。但从总的形势看，敌我矛盾正日益下降，人民内部矛盾逐渐突出。","type":"paragraph"},{"text":"但是，由于我们对康区形势这一总的特点认识不足，深入研究不够，依靠经验办事。在具体政策的掌握上，不善于区分两类矛盾，采取分别对待的办法，这表现在肃清残匪、予防新叛和对社会习惯势力等问题上，混淆了政策界限，在一定程度上扩大了带来了一些不良后果。","type":"paragraph"},{"text":"首先是对敌情的分析不准确。目前康区仅有流窜残匪50人，有33人都是今年逃亡上山的。这些人中，绝大部分都是劳动群众，这今年发生的13起逃跑上山事件中，有10起就是因为人民内部处理不当而引起的，真正属于反革命叛乱的仅有3起。如石渠温汲生产队长俄珠，整社中受到批判，被反动堪布泽朗煽惑，勾引两个落后牧民上山为匪，炉霍更达乡三个牧民，因偷牛被捉回，夺枪伤人，遂上山。这类逃跑上山事件，与专以反革命为目的的叛乱，在本质上是有区别的。只要政策措施得当，策略灵活，依然可以作为人民内部矛盾处理。但有些同志却片面认为“只要上山，就是叛乱分子”。由于认识片面，措施不当，既未迅速肃清残匪，又未有效制止逃跑事件的不断发生，以致拖住了7个团和13个脱产基干民兵连的兵力。","type":"paragraph"},{"text":"其次是对予谋叛乱的处理不够慎重，不调查不分析，闻风是雨，妄加臆断，因此形成了不少假案错案。如甘孜县60年共发生予谋叛乱23起，其中有35%发生在去春宣传试办人民公社时，有47%是发生于四秋分配时。在这两种情况下发生的（以下数字不清）23起案件涉及176人，其中地富占9.6%，中贫雇农牧民占90.4%。从现在查明的情况来看，确属反革命予谋叛乱的仅有7起，占30%。其余的16起属于另外两种情况。一种是由于没有从群众的实际觉悟程度出发，对政策的宣传不深透，以及平调粮食，购了过头粮，口粮分配不足，引起群众不满，被反革命分子所利用而引起的；另一种是因偷了牛马，怕逼怕斗而逃跑上山的。后两种案情，本质上是由人民内部矛盾所引起的，但也定为予谋叛乱案。显然是混淆了问题的性质。据康区统计，今年1——8月分全区破获予谋叛乱案21起，114人，其中假案3起，牵扯72人，占总案人数的63%。如白玉三岩乡今年四月发生的一起假案，起因是发现三个放牛群众在一起谈话，就猜疑他们有支匪嫌疑，住地部队即采取刑讯、逼供的办法，牵连了三十六户，44人，被吊、打16人，逼死2人。同时在挖坐探问题上，将匪家属亲友和与匪有一般社会关系的人，都视为坐探。雅江县今年四月还关押着廿多个坐探，真假难分，很是被动。","type":"paragraph"},{"text":"再次是收交民枪存在着追逼现象。现在散布在民间的枪支已极少了。据道孚等7个县的统计，有线索的枪支只有62支。在当前情况下，枪支问题已不成为引起叛乱的主要因素。但有的同志只要枪支出，不要政策，仅仅凭着一些不可靠的线索，就进行追逼，致使有的群众因交不出枪而逃跑上山。理塘下坝两个妇女，就因被逼交枪而逃亡，至今下落不明，康定沙德区、石渠德荣马乡、邓柯奔达乡，前后共有15人，因被逼交枪而逃跑上山。在运用大众情报网进行社会侦察时，对情报具体分析不够，偏听偏信；甚至有些情报员借此挟嫌报复，陷害好人。如甘孜仁果乡情报网员色卡，因其妻与苏基才里通奸，为了报复，居然假造情报，说苏等10人企图组织叛乱，逮捕了其中6人，关了七个多月。","type":"paragraph"},{"text":"这些问题发生的原因，不仅是认识问题，而且是与某些基层干部的思想作风不纯有关。他们在工作中不是运用群众路线的方法办事，而是以强迫命令、简单粗暴的方法进行工作，甚至无视国法军纪，乱捉乱斗，吊人打人，使藏族群众，对我们发生了些误解和不满。","type":"paragraph"},{"text":"此外，是打击面有些宽了，统战工作也有些放松了。在平叛民改斗争中，对死心塌地的反革命分子加以镇压，是完全正确的。但由于对具体情况分析不够，扩大了打击面。据甘孜县统计，50年至61年共逮捕878人（有24人死于监中，现监禁未判的有40人，其余都判了刑）；镇反中枪毙6人，集中管训149人（战俘64，反动上层31，地富反坏分子54）社会管制32人，共1065人，占全县成年人口21256人的5.1%；全县被斗的四类分子1064人，占成年人口的5%。两项合计，总的打击面占全县成年人口的10.1%。另在平叛中击毙88人。被打击的对象，中贫雇农牧民占30%，这些人是被划为反坏分子和还俗反动喇嘛而受到打击的。又如炉霍本须村，共57户183人，民改中逮捕13人，现管制25人，共38人，占20.7%；另平叛中击毙11人。特别严重的是，巴塘北区错松龙村，共36户156人，前后受过打击的84人，占53.8%。另平叛中击毙20人。","type":"paragraph"},{"text":"打击面偏大的现象，实质上反映了我们在政策界线的掌握上，存在着某些混乱现象。把群众中带有偷牛盗马等落后习惯的人和坏分子混淆起来；把归降叛匪、还俗喇嘛和反革命分子混淆起来；把历史犯罪行为和现实的落后表现联系起来。这样就把可能采取教育改造的人，划入反坏分子之列，扩大了敌我矛盾。在一定程度上，造成了群众思想上的混乱和不安。有的群众反映有四怕：一怕开会（误工分）；二怕学习（被管训）；三怕辩论（挨斗挨打）；四怕到县（关起来）。群众的这种反映，很值得我们在执行政策上加以深思。","type":"paragraph"},{"text":"在平叛民改中，我们坚持对中上层分子实行争取教育改造的方针，对分化瓦解敌对阶级曾起过良好的作用。在当前群众已经发动，社会主义改选已取得很大成绩的条件下，中上层分子比较听话了，统战工作也好做的多了。据甘孜县统计，全县中上层分子93人，已安置的35人，从他们的政治态度来看，中左9人，占26%弱，中中12人，中右12人，各占34%强，右派2人，占6%。甘孜自治州现在安置的中上层分子301人，中左80人，中中122人，中右70人；右派分子24人，仅占总数的8.1%；这表明，中上层分子在大势所趋的情况下，绝大多数是可以争取、教育、改造的。但当前我们在这一方面的工作，却有些放松了。实际上，这就意味着我们在社会主义改造的斗争中，放松了一件打击敌人的有力武器。","type":"paragraph"},{"text":"总之，上述问题产生的原因，是多方面的，但主要是对当前情况缺少具体分析，政策措施跟不上形势发展的需要。过去在平叛斗争中敌我矛盾极为明显，而在当前社会主义改造的斗争中，人民内部矛盾逐渐突出。在这两种矛盾相互转化的过程中，要求我们抓住形势发展这一总的特点，进行深入调查研究，确定我们的指导思想和工作方法，但我们实际工作中却看不清这种形势的发展变化。用一些不切实际的观点指导工作，因而，在处理两类不同性质的矛盾中，政策界线模糊。加之，在这几年斗争过程中，提拔了大量的新干部，他们在实际工作中热情、积极，但政策思想水平较低，不善于根据民族特点和政策原则进行工作，存在着一些急燥情绪，方式简单粗暴。这样，就往往把一些应该办好的事办坏了，影响了党的政策正确贯彻，影响了工作的顺利开展。","type":"paragraph"},{"text":"为了解决上述问题，必须首先使我们的指导思想和工作方法，适应于新的形势特点，并随着时间的推移和条件的变化，对平叛斗争中某些具体政策规定须作必要的修改和补充。为此我建议：","type":"paragraph"},{"text":"1，力争10月底前肃清残匪，进一步加强人民武装，巩固社会治安。军分区担负清剿任务的部队，应以最大努力，在民兵协助下，认真贯彻四不政策，采取各种有效措施积极活动，力争在10月底前肃清残匪，尔后军分区的工作中心逐次转移到部队训练上去。同时，以50%的力量抓好以生产为中心的人民武装工作。社会治安工作，则主要由公安部门担负，充分发挥民兵的积极作用，切实巩固社会秩序。","type":"paragraph"},{"text":"2，撤销各县脱产民兵基干连，用以充实民兵骨干，加强农业第一线，各县脱产的民兵基干连（共约900余人），我考虑在10月底以前撤销。撤销前应集中进行政策教育，做好思想动员工作。并建议各级人民委员会安排好他们的口粮，鼓励他们在生产和维护治安工作中起带头作用，枪支弹药一般由本人带回，作为民兵队的武器。基干连生产的粮食蔬菜、生产工具、乘马、伙食节余及其他物资用品，由武装部与各县研究处理。","type":"paragraph"},{"text":"3，加强对基层干部的教育。基层干部的思想作风，直接关系着党的政策的贯彻。我们感到，需要有计划地抓紧基层干部的教育，不断提高他们的思想觉悟和政策水平，增强他们对藏族劳动人民的阶级感情，在工作中树立阶级观点，坚持阶级路线，发扬我党我军密切联系群众、处处关心群众利益的优良作风。使他们自觉的按照党的政策办事，严格遵守法纪，尊重藏族人民的风俗习惯。","type":"paragraph"},{"text":"4，建议在武装干部和地方干部中学习藏语。康区现有县区人民武装干部363名，地方干部20406名，如果人人会说藏语，直接向群众进行宣传教育工作，党的政策会更加深入人心，也将进一步加强民族团结，密切干群关系。","type":"paragraph"},{"text":"5，教育干部正确对待少数民族社会的习惯势力。藏族社会的习惯势力，是在长期的封建农奴制度下形成的，改变这种习惯势力，需要经过一个长期、艰苦的思想教育过程，不能操之过急。对由于民族习惯势力引起的纠纷或违法事件，在处理时，除凶杀行为，军队在场可采取必要措施予以制止外，均应由政法部门在保障人权的原则下，采取说服教育调解纠纷的办法处理，个别情节严重，构成罪行者，则应依法处理。","type":"paragraph"},{"text":"6，认真处理平叛斗争遗留的问题，分别对待，缩小打击面。可考虑对各县现在集中管训的人，在查明情况后作妥善处理。该判的判，该放的放，可判可不判的是否不判，可放可不放的是否放了；既不能判也不能放的，可考虑采取劳教政策，由州统一安置到工作基础较好，便于控制的地区，实行劳动教养，在劳动中改造他们。对四类分子中的坏分子，应视其悔过改造程度，在适当时期摘掉其中一部分人的帽子，解除管制。因有某些缺点被误划为坏分子的群众，在情况查明后应予平反；今后划分反坏分子，必须坚持阶级路线，严格掌握政策界限。对现行犯打击要严，对历史犯罪分子可从宽处理。关于批准斗争对象的权限，可否控制在县一级。","type":"paragraph"},{"text":"7，慎重地对待予谋叛乱案。一方面，要时刻警惕敌对阶级中死心场地的反革命分子阴谋叛乱的罪恶活动。另一方面，对待予谋叛乱的问题，必须采取极为慎重的态度，准确地打击反革命分子；防止主观臆断，扩大打击面，伤害基本群众。把闹粮上山与专以反革命为目的的叛乱区分开。把一般的偷盗行为与反革命偷盗集团区分开。在处理方法上，要把首恶分子与受骗群众区分开，分别对待。属于闹粮闹事等案件，采取息事宁人的方法处理，严禁动用军队，对一般群众进行教育，对煽动闹事的反、坏分子可据情惩办。","type":"paragraph"},{"text":"8，在当前叛乱基本平息，社会秩序日趋稳定，地方干部已扎下了根的情况下，军队应停止采取分片包干的方法参加地方工作，捕人捉人，看押犯人，破案审讯等政权事务，应一律由司法、公安部门依法办理。同时，使用民兵应严格执行军委和省委关于使用民兵的政策规定。军队抽调干部参加地方工作队时，部队应负责管好抽调人员的思想作风和政策纪律，一切工作任务应由地方党委统一安排，军队领导不准另加任务。参加地方工作的军队人员，必须坚决服从地方党委统一领导，严格执行党的政策、遵守政府法令，增强法纪观念。","type":"paragraph"},{"text":"9，加强各级治保组织，代替大众情报网。军分区和各团应将大众情报网的组织、人员，全部移交地方公安机关审查使用。今后社会情报，专案侦察，统归地方公安部门治保组织办理，军队只对公开叛匪进行侦察，停止使用大众情报网。","type":"paragraph"},{"text":"10，禁止在群众中挖坐探。军队各级人员更不得以坐探罪名逮捕群众。","type":"paragraph"},{"text":"11，今后除收缴叛匪枪支外，民间暗藏枪支一律不再追查收缴，但应进行教育，等待觉悟提高后自动交出。","type":"paragraph"},{"text":"12，重申对归降人员的“四不”政策。对投降人员既往不究，在生产劳动中教育改造他们。以后如再有犯法行为，可视其罪恶大小在群众中公布其罪行，依法惩办。","type":"paragraph"},{"text":"13，组织狩猎，防止兽害，保护生产，康定分区各县人民武装部，可将库存火药枪加以修理，发给可靠的基干民兵供狩猎、保护牲畜庄稼使用。在冬季，应组织民兵狩猎，消灭兽害。","type":"paragraph"},{"text":"14，继续加强统一战线工作，对僧侣中上层分子，有必要进行全面的摸底排队，针对他们的不同情况，团结左派，争取中间派，孤立右派，打击其中个别的反革命分子。在社会上影响较大的中上层分子，建议可由州养起来；影响较小的，由县养起来，以割断他们和群众的联系，逐渐消灭他们在群众中的影响。同时并可组织他们进行农付业生产，使他们在劳动中得到改造，丢掉幻想，成为自食其力的新人。","type":"paragraph"},{"text":"这些意见，是根据康区当前形势提出的。目的是为了增强人民内部团结，争取一切可能争取的人，孤立和打击少数死心塌地的反革命分子，进一步巩固社会主义改造已得的成果，稳定人心，巩固社会秩序，促进生产发展，使康区工作更好的前进。","type":"paragraph"},{"text":" 1961年8月27日","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}