{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"捷克斯洛伐克人民胜利日十周年","authors":["朗然"],"dates":[{"year":1958,"month":2,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朗然"},{"type":"paragraph","text":"10年前的今天，捷克斯洛伐克劳动人民在捷共领导下，粉碎了资产阶级反动派组织反革命政变，企图复辟资本主义的阴谋。这个胜利，是捷克斯洛伐克共和国发展上一个重要的里程碑。"},{"type":"paragraph","text":"资产阶级反动政党的阴谋"},{"type":"paragraph","text":"在苏军解放捷克斯洛伐克之后，向社会主义迈进已经成为不可阻挡的趋向。1946年5月的国民议会选举，捷共成为最强大的政党，并且组成了以捷共主席哥特瓦尔德为首的民族阵线各政党的联合政府，社会主义原则在政府纲领中已经作了明确规定。但是，资产阶级政党害怕土地改革和企业国有化将使他们在捷克斯洛伐克失去自己的政治基础，马上背弃了政府纲领，并且同帝国主义勾结一起，阴谋发动反革命政变。于是，他们在1948年5月议会选举以前，展开向捷共和劳动人民的猖狂进攻，甚而准备发动武装暴动。"},{"type":"paragraph","text":"丑恶面貌被揭露"},{"type":"paragraph","text":"1948年2月，在政府中占有部长职位的三个资产阶级政党——国家社会党、天主教人民党和捷克斯洛伐克民主党开始联合行动。"},{"type":"paragraph","text":"2月14日，国家社会党作了这样的错误估计:如果他们制造公开的政治危机，那么就可以借此使政府不是全部改组也将是局部改组，以便增加资产阶级反动政党的部长职位。在政府的26个部长中，三个资产阶级政党已经占了12个部长职位，他们认为不能满足，要想得到多数。2月19日，美国驻捷大使赶忙从华盛顿乘专机赶到布拉格，进行了部署，美国间谍也开始了活动。2月20日，三个反动政党的12个部长向当时的总统贝奈斯提出辞职，意图以此作为贝奈斯解散政府的借口，并且制造政变。这天晚上，捷共中央发表宣言，揭露资产阶级反动政党反人民、反民主、反社会主义的阴谋。"},{"type":"paragraph","text":"劳动人民展开坚决斗争"},{"type":"paragraph","text":"2月21日，捷克斯洛伐克人民在捷共领导下展开了坚决斗争。在春寒袭人的清晨，布拉格成千上万的劳动人民涌向旧市区广场，举行群众大会，要求贝奈斯让那些反动分子滚蛋。哥特瓦尔德向群众说明了当前政治局势，提出了成立民族阵线行动委员会的号召。各州、各县以至各乡都行动起来了，工人组织了武装队伍，来保卫工厂企业。"},{"type":"paragraph","text":"2月23日，破获了国家社会党组织反革命武装，企图发动武装暴动的阴谋，进一步暴露了资产阶级反动政党的狰狞面貌。2月24日，捷克斯洛伐克250万劳动人民在当天中午十二时举行全国总罢工一小时，要求立即取消反动部长的职位。在人民的强大压力下，贝奈斯已经无法继续保护这些反动分子，只得接受他们的辞职，把他们从政府中清除出去。这三个反动政党也随之分裂，人民的忠实代表组成了新的民族统一阵线。"},{"type":"paragraph","text":"彻底粉碎资产阶级阴谋"},{"type":"paragraph","text":"2月25日，哥特瓦尔德提名的新的人民的政府宣告成立。在这一天，哥特瓦尔德同志向布拉格10万劳动群众发表演说:“人民的事业胜利了，今天将成为我国新的历史上最光荣的一天。”"},{"type":"paragraph","text":"5月9日，通过新宪法。5月30日举行选举，新的民族阵线各政党获得绝对胜利，当选的捷共议员占了压倒多数。6月，贝奈斯辞职，哥特瓦尔德在全国人民欢呼中当选捷克斯洛伐克共和国总统。资产阶级所窃据的政权从此被彻底粉碎。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\02\\582p041801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>十年前的今天，捷克斯洛伐克人民在欢呼自己的胜利。"},{"type":"paragraph","text":"(捷克斯洛伐克大使馆供稿)</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}