{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":2,"day":27}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我们办校的基本经验","authors":["董景生刘大业孟昭瑞牛嵩林"],"parts":[{"type":"paragraph","text":"对于怎样办好学校，我们感受最深的是，必须高举毛泽东思想伟大红旗，坚决地、老老实实地贯彻军委、林彪同志所提出的一套方针原则，并根据学校的特点，使之落实。我们的基本经验主要有以下几点："},{"type":"paragraph","text":"（一）高举毛泽东思想红旗，教好学好毛主席著作，兴无灭资，改造思想，落实于行动，落实于四好"},{"type":"paragraph","text":"一、坚决贯彻以毛泽东思想为指针的教育方针，把教好学好毛主席著作放在首要地位"},{"type":"paragraph","text":"军委扩大会议决议指出，在教育中，必须全面彻底地贯彻以毛泽东思想为指针的教育方针。要贯彻这一方针，首先取决于对毛泽东思想的伟大意义有深刻的认识，取决于教学思想的统一和提高。我们在教学中，着重批判了那种想把二、三手的东西摆在首位的错误思想，反复宣传了毛泽东思想是当代马克思列宁主义的最高成就，学习毛主席著作是学习马克思列宁主义的捷径；批判了单纯追求书本知识、忽视思想改造的偏向，反复宣传了必须用毛泽东思想之“矢”射自己思想之“的”，只有认真改造思想，才能把毛泽东思想真正学到手；批判了只图能背会讲、而不身体力行的坏学风，反复宣传了学习毛泽东思想，必须在思想、作风上落实，在行动中过得硬，这是检验毛泽东思想是否学到手的唯一标准。"},{"type":"paragraph","text":"我们感到，教学思想上的斗争，归根结蒂是阶级斗争的反映。错误的教学思想，总是要在各个教学环节、各种问题上以不同形式反复出现。教学思想的统一，不可能一劳永逸，必须反复进行。"},{"type":"paragraph","text":"在领导干部和教员中，我们除及时传达上级指示，反复组织学习文件，一定时候进行集中检查外，在制订教育计划、方案的时候，讨论确定教学内容重点的时候，研究改进教学方法的时候和检查总结教学工作的时候，同时统一教学思想。"},{"type":"paragraph","text":"在学员中宣传教育方针、统一教学思想，着重抓了四个时机：一开学就在预备教育中集中宣传；每门课程开始前和实施过程中，又根据课程的特点，针对学员的具体认识，进一步宣传；每门课程结束时，通过谈体会、品甜头，加深宣传；还通过树立典型，表扬先进，进行活的宣传。"},{"type":"paragraph","text":"贯彻教育方针，还要在教学内容上落实，真正把教好学好毛主席著作摆在首要位置。根据不同课程的特点与要求，我们采取几种方法学习毛主席著作：根据当前国内外阶级斗争和军队建设的需要，选读毛主席著作；结合学习党中央、毛主席对当前斗争的指示和党的政策学习毛主席著作；以党的历史为线索，以党内两条路线斗争为中心，以武装斗争为重点，选读毛主席著作，并结合学习毛主席的伟大实践，学习毛主席著作；选编一些马克思、恩格斯、列宁、斯大林的著作，同毛主席著作结合起来学；选择一点反面材料，同毛主席著作对照着学。无论采取哪种方法，我们都强调要带着问题学，要抓住毛泽东思想的基本观点反复学，反复用。"},{"type":"paragraph","text":"在教学过程中，我们强调：教员讲课的任务就是讲好毛泽东思想，使讲课为学员读好毛主席著作服务。对学员要强调读好毛主席著作，结合思想，带着问题自学毛主席著作，直接从毛主席著作中吸取营养。"},{"type":"paragraph","text":"二、活教活学活用毛主席著作，兴无灭资，改造思想，培养三八作风"},{"type":"paragraph","text":"军委扩大会议决议指出：“政治教育的根本目的，是高举毛泽东思想的红旗，兴无灭资，改造思想，提高觉悟，增强斗志。”政治理论课就是阶级斗争课。我们在毛主席著作的教学中，始终注意了以阶级斗争为纲，抓活的思想，打好兴无灭资的思想仗。"},{"type":"paragraph","text":"为了打好思想仗，我们首先注意紧跟国内外阶级斗争形势，紧跟中央、军委的方针政策和指示。重大的问题，集中时间集中力量进行教育，并及时调整教育计划，相应地改变和充实各门课程的教育内容，使党的方针政策的精神，迅速贯彻到各门课程的教学中去。在制订教育计划时要留有余地，便于机动。"},{"type":"paragraph","text":"为了打好思想仗，我们还把调查研究学员的思想情况，当作教学工作的一个重要环节来抓，力求做到教学工作的每一步骤，都从学员的思想实际出发。各级领导都亲自下去摸情况，学员队党的支部、小组都经常研究学员的思想，教员则把“抓不住活思想不讲课，抓不住活思想不出讨论题，抓不住活思想不作小结”，作为对自己工作的要求。我们有计划地采取多种方法调查学员的思想情况，如：学员入校前，派人到部队作调查；学员来校，结合招生工作进行调查；教学过程中，在讲课前、讨论前、小结前，进行调查；对于重大任务、政策和国内外重大事件的反映，进行专题调查，等等。"},{"type":"paragraph","text":"在教学过程中，我们本着“不抓辫子、不戴帽子、不打棍子”的精神，启发学员大胆敞开思想，开展批评和自我批评，自觉进行思想革命。当思想尚未敞开时，启发诱导，耐心等待；当思想问题已经暴露时，热情相帮，坚持两分法，确实做到不歧视，不用大帽子压人，不否定一切。对于思想认识问题，我们注意划清三条界限：把抓住需要解决的问题，同“抓辫子”区别开来，提倡与人为善，治病救人；把恰如其分的分析和原则性的批评，同“戴大帽子”区别开来，提倡实事求是地进行具体分析；把为了弄清是非而展开的诚恳的尖锐的相互批评，同“打棍子”区别开来，提倡据实说理，以理服人。同时要教育学员骨干掌握实事求是的精神，带头敞开思想、解决问题。"},{"type":"paragraph","text":"我校的各门政治课程，都强调边教学边落实，力求每教学一个问题，都解决一点现实思想问题。在一门课程结束或重点章节教学后，还集中一定时间，引导学员运用学到的理论，以毛泽东思想为武器，比较深刻地清理一下自己的思想，解决一些重要的思想问题。我们把这个教学步骤叫做“思想落实”环节。例如：中共党史课有“小整风”，划清无产阶级革命家和资产阶级革命家的思想界限；时事政策和社会主义建设课有“思想小结”，主要是提高对三面红旗和社会主义时期阶级斗争的认识，提高执行党的政策的自觉性；哲学课有“大讲大用”，用毛泽东思想分析一两个实际问题。这种做法比较生动活泼，能够立竿见影。学员称它是“学用结合的大演习”。"},{"type":"paragraph","text":"军委和林彪同志指示，院校要有一个非常无产阶级化、非常战斗化的作风，学校要成为培养三八作风的模范。根据这个指示，我们提出了学习毛主席著作，改造思想，要落实在行动上。思想红必须作风好。在教学中，提倡学一点做一点，学了就用，说了就做，反对夸夸其谈，言行脱节。根据每门课程的内容和学员的实际情况，提出行动落实的具体要求。发现好人好事及时表扬，发现问题及时批评教育。发动学员参加管理。培养三八作风，要人人都管，人人受管，真正做到好事有人夸，坏事有人抓，缺点有人提，困难有人帮。干部和机关要做出好样子，传作风，带作风。“处处是课堂，人人做样板”，使学员时时受到好作风的影响。"},{"type":"paragraph","text":"三、抓紧日常政治思想工作，把改造思想的要求贯穿到学校各个方面的活动中去"},{"type":"paragraph","text":"我们感到，学习毛主席著作，改造思想，不能只靠政治理论课，还要靠日常的政治思想工作和各种辅助教育活动。在党日活动、点名、个别谈话的时候，注意运用毛泽东思想回答和解决学员的现实问题。组织学员经常参加一定的生产劳动，增强劳动观念。结合课程教学，有计划有目的地组织参观毛主席早期进行革命活动的旧址（如韶山、清水塘），参加地方社会主义教育运动，并举办艰苦朴素展览，使学员受到深刻的阶级教育和革命传统教育。看了革命戏剧、电影，也组织讨论，交流心得；并把有线广播、幻灯办得内容充实，喜闻乐见，使之成为宣传毛泽东思想，促进学员思想革命化的有力工具。"},{"type":"paragraph","text":"学员在寒暑假期间广泛接触社会实际，我们也把它当做检验教学成绩、锻炼思想作风的有利时机。在学员离校前，逐个地摸清学员的思想情况，大力宣传当前的形势任务，宣扬以往假期中的好人好事，有的放矢地进行教育。要求学员离校时，做到“三多带”：多带毛泽东思想，多带党的政策，多带传统作风；学员也提出返校时“三多带”：多带社会上的好人好事，多带假期创造的新荣誉，多带社会调查成果。学员返校后，组织谈阶级斗争形势，谈社会主义建设成就，谈个人的收获。并通过各种形式，大力宣扬假期中的好人好事，作好假期工作总结，把假期教育效果加深一步。"},{"type":"paragraph","text":"要把日常的政治思想工作做深、做细、做活，要依靠群众，发动群众，人人做思想工作，还要用活样子推动学员的思想改造，宣传能用毛泽东思想正确回答和解决现实问题、行动落实好的典型，使思想改造的要求步步落实。"},{"type":"paragraph","text":"（二）领导革命化，深入教学第一线，把工作扎根在学员队"},{"type":"paragraph","text":"一、领导干部深入教学第一线"},{"type":"paragraph","text":"学校要坚持四个第一，贯彻教育方针，首先要领导革命化。领导干部要深入教学实践，把工作扎根在学员队。一九六○年军委扩大会议以后，我校在党委集体领导下实行首长分工管课程的办法，要求每个领导干部分工管一门课程，跟班指导，从头跟到底。"},{"type":"paragraph","text":"领导抓教学主要是抓教学方针、教学思想，而不是抓事务性的工作。我们实行“营团的领导方法”，“脱鞋下田，实行田间指挥”。每门课程教学准备开始，分管这门课程的领导干部一般是蹲到教研室，同教员一起，钻研毛主席著作和中央的文件，摸学员的现实思想，审查和修改教学提要、大纲，逐课参加教员的讨论。在教学实施中，尽量蹲到一个学员班，跟学员一起听课，一起讨论，进行调查研究和现场指导。在班里抓出了问题，随时和队干部、教员碰头，研究解决。抓出了经验，就到各队去传播，必要时通过现场会加以推广。此外还亲自讲些课，特别是现实性政策性强的课更多讲一些。"},{"type":"paragraph","text":"我们体会，要真正能够下得去，蹲得住，除了党委做好安排，尽量使“下田”的同志减少牵累以外，最重要的是要艰苦一些，紧张一些。要当“落实干部”，必须有一股快干、实干、苦干的劲头。有些时间就是靠挤出来的。我们有些领导同志有时白天参加会议没有听上课，晚上就到班里去补看学员的听课笔记；没有参加上讨论，就补看学员的发言提纲。实践证明，坚持《院校政治教育方案》规定的领导干部每年至少以三个月时间参加教学活动的制度，只要决心大，安排好，是完全可以做到的。"},{"type":"paragraph","text":"领导干部深入教学第一线好处很多：第一，能抓好两头。参加教学实践，就逼着我们自己先要学好毛主席著作和上头的指示，同时，使我们掌握了第一手材料，脑子里经常装着自己摸来的十几个、几十个学员的典型材料，对他们的出身、经历以及思想、作风的特点比较清楚，对各个教学环节的情况和问题比较心中有数。第二，能使“少而精”的原则在各门课程的教学中逐步落实。我校哲学教学曾经存在着“全、杂、广、繁”的现象，领导干部亲自下去作专题调查，组织教员学习上级指示，互相检查讲稿，一篇文章一篇文章地找出重点，抓出精华，这才统一了认识，精简了内容，大大压缩了讲课时间。第三，能及时发现和解决问题，总结推广教学经验。第四，能带动机关和各级干部深入教学、深入基层。训练部是哪门课程上阵，哪个教研室就搬到下面去办公。校务部也常下去研究教学中的物质保障问题。政治部经常下去摸学员的思想情况，蹲到学员班里，参加教学，抓教学中的思想工作。"},{"type":"paragraph","text":"二、建设一支又红又专的教员从伍"},{"type":"paragraph","text":"在教员队伍的建设上，我们主要抓了三件工作："},{"type":"paragraph","text":"第一，抓紧教员的思想改造。我们强调政治理论教员是政治思想战线上的尖兵、突击手，“教人先教己，人红己先红”。要用毛泽东思想武装学员的头脑，就要首先武装自己的头脑，首先带着自己的问题到毛主席著作中找立场、找观点、找方法，反对重专轻红。"},{"type":"paragraph","text":"抓教员的思想改造，一是教育教员不为名利，不计个人得失，忠诚于党的教育事业；一是树立正确的教学思想，不断地统一教学思想。我们除了重视通过政治运动这样一些重要时机来抓，也重视在日常政治生活和教学实践活动中锻炼教员的思想作风。教研室党支部对教员实行“四管”（管思想、管工作、管作风、管生活），每次教学都事先有要求，事后作考核。教员下队期间和学员“五同”，和学员一起过党的生活，使他们生活在群众之中，接受群众的监督。对于教员工作上的某些特点和需要，如学习文件资料、外出参观调查等，给予适当照顾和方便；但在物质生活上和其他干部同等待遇，不搞特殊化。我们感到，对教员抓得严一点、紧一点，总比抓得宽一点、松一点好，只有这样才能锻炼出一支好队伍。"},{"type":"paragraph","text":"第二，组织教员苦练“基本功”。我们要求教员把学好毛主席著作和会做调查研究当作“基本功”。采取多种形式，组织教员学习毛主席著作，组织教员深入调查研究学员的思想实际，锻炼他们抓活思想、打思想仗的本领。"},{"type":"paragraph","text":"第三，经常组织教员去部队、工厂、农村和革命老根据地，参加实际斗争或进行参观访问，使他们经受部队生活和阶级斗争的锻炼。组织教员参加实际斗争，一要决心大，宁愿使一些次要的工作暂时受点损失；二要目的明确，带着问题下去；三要把参加实际斗争同学习毛主席著作、党中央文件紧密结合起来。"},{"type":"paragraph","text":"三、抓好基层，在学员队大力开展四好运动，加强党支部建设"},{"type":"paragraph","text":"学员队是学校各项工作的落脚点，抓好学员队，四个第一才能真正落实。学员队的建设要期期抓，反复抓，抓到底。最重要的是大力开展四好运动，加强党支部建设。"},{"type":"paragraph","text":"我校学员队的四好要求是：政治思想好，三八作风好，教学质量好，生活管理好。根据学校的特点，我们是按学期进行四好的检查评比，与教学工作的检查总结紧密结合起来。为了使四好单位期期持续下去，各学员队普遍进行了“四留下”和交接荣誉的活动。即在每期学员毕业时，发动学员“留下荣誉、留下经验、留下方便、留下意见”；新学员入校后，各队在预备教育的基础上召开会议，介绍前期学员的好传统、好作风、好经验，发动大家把它接过来、传下去。"},{"type":"paragraph","text":"加强学员队党支部建设，充分发挥支部的战斗堡垒作用，是创造四好、完成教学任务的根本保证。在这方面，我们的做法是："},{"type":"paragraph","text":"首先，按照《院校政治教育方案》的规定，搞好党支部领导下干部、教员、学员三结合。实现“三结合”的重要环节是：教员随课住队，干部跟班教学。教员住队期间，在支部统一领导下进行工作，既教书又教人，和学员打成一片，主动协助队干部做好日常的思想工作和管理教育工作。队干部则每门课程有一人主管教学，从头至尾参加教学活动，及时向教员提供学员的思想情况，确实把教学工作领导起来，并使日常的思想工作、管理教育工作和教学工作紧密结合。在教学过程中，适时进行评教、评学、评领导，发扬教学民主。"},{"type":"paragraph","text":"其次，要建设一支强有力的基层骨干队伍（党的支委、小组长，正、副区队长，正、副班长）。我们除了重视选拔骨干，更注意教育他们树立任劳任怨、勇于挑重担子的思想；吸收他们参加教育准备会，研究思想情况和学习方法；教育他们树立民主团结的作风，批评与自我批评的作风。对于他们的实际困难也适当照顾，如尽量减少他们的会议、汇报活动，以保证他们的学习时间。"},{"type":"paragraph","text":"第三，加强党支部本身的建设工作。除了组织支部领导骨干带着问题反复学习《党委会的工作方法》、连队党支部工作条例和连队建设十二条基本经验等文件，研究和改进本支部的工作外，我们还通过政治工作课程的教学，加强党支部建设。即在教学“基层建设”这一课题时，先由队干部用本队党支部工作的活材料来讲课，然后广泛发扬民主，发动学员运用学到的理论原则为武器，检查本队党支部工作，找出薄弱环节，订出改进措施。这样，既能使政治工作课程学得更活，又整顿了学员队支部，教育了干部。"},{"type":"paragraph","text":"四、党委坚持民主集中制，搞好团结"},{"type":"paragraph","text":"党委必须真正形成一个集中统一领导和团结的核心。我们的主要体会是："},{"type":"paragraph","text":"第一，必须努力使党委成员的思想革命化。党委委员要带头学习毛主席著作和党的方针政策，要比一般干部学得早一些、好一些。强调党委成员在一切工作中都要用毛泽东思想挂帅，用毛泽东思想分析和解决实际工作中的问题，按党的方针政策办事，为下级做出表率。要求党委成员虚心向下面干部学习，向学员学习，不断总结群众的创造和经验，提高自己的领导水平。"},{"type":"paragraph","text":"第二，认真贯彻民主集中制的原则，抓好两头，充分发挥集体领导的作用。对于中央军委的方针政策和上级的指示号召，闻风而动，通过党委集体讨论，结合学校情况，坚决贯彻执行，绝不强调特殊。有些重大问题，要舍得拿出时间来反复学习，反复研究，反复落实。提倡虚心倾听不同意见；一时不能作出结论的问题，只要情况许可，就经过深入调查和一段实践之后再来统一认识。有时还采取“党委出题目，大家做文章”的办法，集思广益，吸取群众的智慧。并坚持党委集体领导下的首长分工负责制。"},{"type":"paragraph","text":"第三，加强团结，首先是常委的团结。提倡以大局为重，以党的教育事业、办好学校、培养好革命接班人为重。认真地开展批评和自我批评，尤其强调自我批评。坚持交心通气制度，做到交心知心，互通情报，疏通工作关系，互相学习，取长补短。在工作和生活上，提倡互相尊重，互相支持，互相谅解，互相关心。"},{"type":"paragraph","text":"在我们的工作中，还存在不少缺点和薄弱环节，还有许多不过硬的地方。上面谈到的一些体会也是很粗浅的，还可能有不妥当的地方。我们决心根据全军院校政治工作会议和第十次全军院校工作会议的精神，高举毛泽东思想伟大红旗，坚持四个第一，用一分为二的方法，继续检查和改进我们的工作，为把我校办得非常无产阶级化、非常战斗化而奋斗！     （中共中国人民解放军长沙政治学校委员会）"},{"type":"paragraph","text":"（本报略有删节）"},{"type":"paragraph","text":"当毛泽东思想宣传员 长沙政治学校高举毛泽东思想红旗，要求学员活学活用毛主席著作，走到哪里宣传到哪里。这是学习毛主席著作积极分子张留信在辅导工人学习毛主席著作。"},{"type":"paragraph","text":"到实际斗争中学习 长沙政治学校坚持贯彻学用一致的原则，在教学中，组织学员走出课堂，到农村访贫问苦，了解阶级斗争情况。这是学员们在同生产队的贫雇农组长谈心。"},{"type":"paragraph","text":"董景生 刘大业 孟昭瑞摄"},{"type":"paragraph","text":"毛主席著作随身带，有空学起来 长沙政治学校把教好学好毛主席著作摆在首要地位，除课堂教学外，还强调学员要带着问题自学。图为九队学员在课余时间学习毛主席著作。"},{"type":"paragraph","text":"本报记者 牛嵩林摄"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}