{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联地方苏维埃选举","authors":["李何"],"dates":[{"year":1950,"month":12,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联地方苏维埃选举"},{"type":"paragraph","text":"李何"},{"type":"paragraph","text":"苏联地方苏维埃的选举原定两年举行一次。前一次在一九四七年十二月到一九四八年一月举行。因为今年三月进行了苏联最高苏维埃选举，这次地方苏维埃选举便推延到十二月十七日举行。苏联人民把选举看作全国性的大事，他们为迎接选举而展开了政治和生产的热潮。"},{"type":"paragraph","text":"什么是地方苏维埃"},{"type":"paragraph","text":"地方苏维埃，是苏联为数极多的国家政权的地方机关。从边疆区到州、区、市、乡、村，各级行政区域都有劳动人民代表苏维埃。它们是依靠广大的人民群众来进行活动的。它们动员和组织当地劳动人民来解决当前的国家任务，来实现国家的政策。"},{"type":"paragraph","text":"苏维埃政权机关的领导原则是民主集中制。这个原则使得集中的领导和自上而下的计划，能够跟广大群众的创造性与积极性结合起来。苏联和各加盟共和国的最高苏维埃，不但监督地方苏维埃的活动，而且还领导它们的活动。同时，地方苏维埃是一定地区劳动人民选出的机关，它要对当地居民负责，跟他们保持密切的联系，倾听他们的意见，满足他们的要求。"},{"type":"paragraph","text":"地方苏维埃是地方上国家政权的全权机关。它领导地方的经济和文化建设，规定地方的财政预算，维持地方的治安，帮助巩固国防并保护公民的权利。地方苏维埃对于提高工业生产、在组织上和经济上巩固集体农场及提高劳动人民物质和文化水平，都起着很大的作用。在伟大的卫国战争中，地方苏维埃在动员兵役、组织普遍军事训练、国防建设、供应军队、保护后方、建立游击队、照顾军属和残废军人等工作上，曾作了许多工作。战后，地方苏维埃积极参加了恢复与发展国民经济和文化的工作。"},{"type":"paragraph","text":"地方苏维埃代表定期举行会议，解决经济和文化建设的迫切问题，其中主要的是地方工业、城乡建设、房屋建筑、文化教育机关和商店的工作。"},{"type":"paragraph","text":"地方苏维埃选出执行机关——执行委员会（内设主席、副主席、秘书及委员）。执行委员会负责执行地方苏维埃会议和上级苏维埃的决定，实现对本地政治、文化和经济建设的领导。地方苏维埃（村苏维埃除外）下设若干部门，如贸易部、公用事业部、文化教育工作部、财政部、国民教育部、社会保险部、保健部、计划委员会、房屋建设管理处等等。为了跟居民保持密切的联系，地方苏维埃还选出各种常设委员会，如贸易委员会、保健委员会、国民教育委员会、公用事业委员会、地方工业委员会等等。对于执行委员会准备提交苏维埃会议审议的问题，这些常设委员会要准备材料并提出意见。这些常设委员会也检查有关机关的工作，帮助推行地方苏维埃的决议。"},{"type":"paragraph","text":"地方苏维埃就是这样和群众联系着，广泛地吸收他们来共同实现国家政权的功能。"},{"type":"paragraph","text":"谁可以当地方苏维埃代表"},{"type":"paragraph","text":"地方苏维埃选举运动是规模宏大的运动。仅俄罗斯联邦共和国就要选出近八十万的代表到各级地方苏维埃去。选民对于代表的选择是严格的。只有那些具有斯大林时代苏维埃人的高尚品质的人们，才被提名为候选代表。这些人们都是对于祖国表现了无限的热爱，对于建设共产主义社会的事业表现了无限的忠诚，对于光荣的劳动表现了无限的创造力的优秀工作者。这些人们是新社会的创造者和真正的英雄。"},{"type":"paragraph","text":"许许多多地方的劳动人民提出了斯大林为当地苏维埃的第一名候选代表。这表现了苏联人民对于斯大林，对于布尔什维克党及其政策的一致拥护。这也说明了苏联人民对自己的代表的要求，要求他们学习斯大林的榜样。"},{"type":"paragraph","text":"让我们介绍几个候选代表的简略生平吧。"},{"type":"paragraph","text":"沙姆梭诺夫：是斯大林格勒州苏维埃候选代表，斯大林格勒拖拉机工厂的工人。他在最近四年内完成了十三年的生产定额。但他认为这还不够，必须使全体成为斯塔哈诺夫工作者，于是在他的创议下，有六百个斯塔哈诺夫工作者把自己的先进经验传授给普通工人。沙姆梭诺夫十五岁时就在铁路修理厂当铁匠。第一个五年计划时期转到新成立的斯大林格勒拖拉机工厂做工，同时在夜间工人大学念书。一九四一年他从军打法西斯德寇，受了重伤，治好后重上战场。他当过迫击炮队军官，当他再回到斯大林格勒看到了几乎变成废墟的拖拉机工厂的时候，他放弃了休假，埋头苦干，一天做三四天的工。他最能帮助自己的同志，而这种帮助是出于高度的政治觉悟的。中国、捷克、罗马尼亚、法国的工人代表团访问该工厂时，都很注意他的工作。有一次他对法国代表们说：在沙俄时代，熟练工人因为怕失业而隐藏自己的生产成绩的秘诀。现在我们已经没有失业了。党和政府都很关心我们，我们应当加紧生产，使祖国更加富强。"},{"type":"paragraph","text":"安兰耶娃：是莫斯科州苏维埃候选代表，诺基斯克市新克列别那亚纺织厂的女工。在苏联纺织工业中有三分之二的工人是女工，有许多是斯塔哈诺夫工作者，安兰耶娃就是其中的一个。安兰耶娃十七岁从工厂附设的技术学校毕业后，就到工厂作工，到现在已经作了二十年的工。十年前，她照管一四四○个纱锭，而当时的定额是九六○个纱锭。一九四二年，她发起一个人做两个人工作的运动，照管了一九二○个纱锭。全国女工都纷纷向她学习。一九四七年，由于苏联政府取销了配给制度，苏联人民对纺织品的需要增加了。安兰耶娃和她的同伴们就设法照管二四四○个纱锭。她在四年内完成了五年计划，并把自己的先进经验教会了许多青年女工。她是最高苏维埃代表，诺基斯克市苏维埃代表和市党委的常委。今年十一月，她出席了第二届世界保卫和平大会。"},{"type":"paragraph","text":"沙鲁金：是莫斯科州苏维埃候选代表，莫斯科近郊波克罗夫斯克村人。一九二八年小学毕业后当鞋匠。苏联开始成立集体农场时，他就首先加入。他在一九三六年领导了一个生产队。一九四一年，当他正努力提高收获量的时候，战争开始了，于是他就到前线去。由于英勇作战，他曾受伤四次，得了三次最高的奖励。战争结束后，他回到集体农场。一九四七年，他和他的生产队种了一二·二公顷地，每公顷收了三○·三七生丁纳麦子（合每市亩收四百零五市斤），因而荣获了社会主义劳动英雄的称号。"},{"type":"paragraph","text":"莫尔察诺娃：是莫斯科州苏维埃候选代表，苏联医药科学院通讯院士，食物研究院院长。一九二二年，她就开始研究工作。她和她所领导的工作人员研究过下列各种人的新陈代谢情况：在飞行中的飞行员、在灼热的车间中工作的工人、亚热带的居民、山民、智力劳动者、大学生、中小学生、孕妇、乳母等等，并有了很大的贡献。她写了一百种以上的科学作品。她同时又是科学知识的热心的普及者，经常给公共食堂工作者、教员、家庭妇女做演讲。她获得了列宁勋章和劳动红旗勋章。三年前被选为莫斯科州苏维埃代表。……"},{"type":"paragraph","text":"像这样的工人、集体农民、知识分子的优秀代表，就是苏联人民所要选举的。"},{"type":"paragraph","text":"斯大林党与非党选举联盟"},{"type":"paragraph","text":"党和非党的选举联盟——这就是说，联共党不是单独而是跟非党员一起提出候选代表来的，候选代表中有党员也有非党员。这次联盟提出候选代表的运动，又一次表现了苏联人民的精神的一致，表现了他们对布尔什维克党的信赖。"},{"type":"paragraph","text":"共产党和非党联盟的思想，是在一九三七年苏联最高苏维埃选举时，根据斯大林同志的建议由布尔什维克党提出来的。那时候苏联已经实现了经济和社会政治的巨大改革，根本消灭了剥削阶级，建设了社会主义，苏维埃社会已在精神上与政治上取得了完全一致。这是苏联人民在联共党领导之下，经过二十年的努力才达到的结果。共产党员和非党员联盟就是这些重大变革的反映。斯大林同志一九四六年二月九日在选民大会的演说中指出过：“苏维埃社会制度……把非党员和共产党员联合成为一个共同的苏维埃人集体了”。"},{"type":"paragraph","text":"在上次地方苏维埃选举中，参加选举的百分之九十八以上的选民投了党和非党联盟候选代表的票。在今年苏联最高苏维埃选举中，参加选举的选民的百分之九九点七三（联盟院选举）和九九点七二（民族院选举）投了党和非党联盟候选代表的票。这表现了苏联人民全心全意拥护并赞同联共党的政策——引导他们为世界和平而斗争和在本国建设共产主义社会的政策。这种拥护和赞同，在十二月十七日的苏联地方苏维埃选举中，又将得到新的证明。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}