{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红灯光辉更灿烂","authors":["华集文"],"dates":[{"year":1970,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海爱华沪剧团　华集文"},{"type":"paragraph","text":"革命现代京剧《红灯记》，是在无产阶级与资产阶级两个阶级、两条道路、两条路线的激烈搏斗中茁壮成长起来的。当我们认真学习光辉灿烂的革命现代京剧《红灯记》，回顾江青同志率领广大革命文艺战士艰苦斗争的岁月，心情十分激动。江青同志对革命样板戏千锤百炼的革命精神，为我们各条战线斗、批、改坚持下去，深入下去，取得新的成果和新的经验，树立了一个极好的学习榜样。"},{"type":"paragraph","text":"我们剧团曾经向中国京剧团学习，演出过沪剧《红灯记》，今天重新学习中国京剧团的革命现代京剧《红灯记》，感到分外亲切。我们忘不了革命现代京剧《红灯记》对我们的鼓舞和教育，忘不了无产阶级司令部对我们的亲切关怀。革命现代京剧《红灯记》是江青同志呕心沥血、披荆斩棘，亲手培育起来的，经过精益求精、千锤百炼的加工，达到了“革命的政治内容和尽可能完美的艺术形式的统一”，它愈益光彩夺目。李玉和叱咤风云的英雄形象更丰满，更高大，更突出了。这一切，对那些妄图破坏革命样板戏的反革命修正主义分子，是一个最有力的打击。"},{"type":"paragraph","text":"在《红灯记》的创作过程中，围绕无产阶级英雄典型李玉和的塑造，始终是毛主席无产阶级革命文艺路线与以刘少奇为黑后台的反革命修正主义文艺路线斗争的焦点。一九六四年，革命现代京剧《红灯记》在江青同志的亲切关怀下，登上了无产阶级文艺舞台，放出了绚烂的光彩。这一年的冬天，我们为了向中国京剧团的同志学习，到北京观摩了革命现代京剧《红灯记》的演出。他们满腔热情、千方百计地塑造李玉和这个无产阶级的英雄形象，使我们受到了很大的教育和鼓舞。我们决心紧跟江青同志，向革命现代京剧《红灯记》学习，为无产阶级的文艺革命作出自己的贡献。可是，旧中宣部阎王殿一小撮反革命修正主义分子却伸出了魔爪，林默涵借关心为名，行放毒之实，企图以此来对抗我们敬爱的江青同志。他对我团赴京的同志讲述了一个叛徒的“叛变经过”，为叛徒涂脂抹粉，说什么“当时某个叛徒在刑场上是很坚定的，枪声一响，他没有死，一吓成了叛徒，如果牺牲，就是烈士了”。其狼子野心昭然若揭，目的就是要含沙射影污蔑无产阶级英雄李玉和及无产阶级革命事业的接班人铁梅。林默涵说这话并不奇怪，他的黑主子叛徒、内奸、工贼刘少奇不是也说过“凡是被捕入狱的人都会考虑到死不死的事。那种嘴里说不怕死的人，到那时候并不一定坚定”。什么阶级说什么话。从本质上看，狗洞里爬出来的叛徒总是怕死的，刘少奇自己就是头号大叛徒。他们在敌人面前贪生怕死，屈膝投降，活现出一副卑劣的叛徒嘴脸，而无产阶级英雄李玉和“一生奋战求解放”，“宁可筋骨碎，决不把头回”，这种为共产主义事业不惜抛头颅、洒热血的革命气节，使一切阶级敌人胆战心惊。他们跳出来千方百计地破坏、诋毁，是不足为怪的。然而，狂犬吠日，丝毫损害不了无产阶级英雄李玉和的光辉形象。“一生奋战求解放”这句光彩夺目的台词，充分表现了英雄李玉和的“完全”、“彻底”为人民的无产阶级世界观，歌颂了李玉和一心为公的远大理想。为了使“几万万同胞脱苦难”，实现摧毁旧世界的崇高革命理想，他以“四海为家”，闯关东走关西，继承革命先烈的遗志，擦干血迹，埋葬了战友的尸体，高举红灯，前赴后继，以一往无前的革命大无畏精神奋战顽敌，痛斥叛徒，怒斗鸠山。他面对困难，面临生死，笑看世界，“不惜牺牲自己个人的一切，随时准备拿出自己的生命去殉我们的事业”。“一生奋战求解放”，这句响当当的唱词，为无产阶级英雄典型李玉和一生的战斗历程和崇高思想境界，作了最高度最集中的概括。这一切有力地给宣扬“叛徒哲学”的大叛徒刘少奇和反革命修正主义分子林默涵之流一记响亮的耳光!"},{"type":"paragraph","text":"革命现代京剧《红灯记》，经过精益求精的修改，调动了一切艺术手段，为塑造无产阶级英雄形象服务，这种对无产阶级文艺革命一丝不苟的革命精神，也是永远值得我们学习的。在塑造英雄人物过程中，剧本一字一句的改动，看得出经过了多么精心的推敲，反复的琢磨。例如，痛说革命家史时，李奶奶向铁梅追叙了京汉铁路工人罢工斗争的情景，把原来的台词改成“急急忙忙地走进一个人来”，这一修改，既点出了当时艰苦斗争的环境，也刻划了李玉和在“二七”罢工斗争中为革命急切奔忙、机智勇敢的神情，真实反映了李玉和的革命气质。再如，《前赴后继》一场，李铁梅眼见亲人英勇牺牲，悲愤满腔，“万丈怒火燃烧起”，在这种特定的环境中，把李铁梅这一唱段中“不哭泣，不流泪”改成“不低头，不后退”，进一步显示了铁梅接过英雄父亲李玉和手里的革命红灯，誓与鸠山斗争到底的革命志气和决心。象这样字斟句酌的精益求精的例子，举不胜举。这样的千锤百炼，使无产阶级英雄形象更加高大、完美、突出，进一步发挥了文艺武器的“团结人民、教育人民、打击敌人、消灭敌人”的作用，有力地巩固了无产阶级专政。无产阶级的英雄典型李玉和的“一不怕苦，二不怕死”的彻底革命精神和“不屈不挠斗敌顽”的革命气节，也将永远激励和鼓舞着中国和世界革命人民，为实现“一个没有帝国主义、没有资本主义、没有剥削制度的新世界”而斗争到底。"},{"type":"paragraph","text":"无产阶级文艺革命正在波澜壮阔地向前发展，我们决心认认真真、踏踏实实地向革命现代京剧《红灯记》学习，紧跟江青同志，努力为文艺革命作出贡献!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}