{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一支巡回医疗队活跃在戈壁沙漠和山岭地区","authors":[],"dates":[{"year":1969,"month":1,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"背起药箱　走出大楼　深入基层"},{"type":"paragraph","text":"一支巡回医疗队活跃在戈壁沙漠和山岭地区"},{"type":"paragraph","text":"兰州铁路局“六·二六”医院医务人员组成巡回医疗队，在甘肃青海宁夏的铁路沿线，一面参加劳动，接受工人阶级的再教育，一面为工人和贫下中农防治疾病"},{"type":"paragraph","text":"新华社兰州二十五日电　在甘肃、青海、宁夏境内的戈壁沙漠和山岭地区，活跃着一支巡回医疗队。他们一边参加铁路上的生产劳动，接受工人阶级的再教育，一边为广大养路工、基层铁路职工和沿线的贫下中农防治疾病，受到广大工农群众的欢迎。群众称他们是“毛主席派来的医疗队”。"},{"type":"paragraph","text":"这支巡回医疗队，是由兰州铁路局“六·二六”医院的一百多名医务人员组成的。兰州铁路局管辖甘肃、青海、宁夏三省、区的二千多公里铁路，但是过去这个局的一小撮走资派把医疗卫生工作的重点放在城市和机关所在地，铁路沿线基层生产单位的广大职工长期缺医少药，有病得不到及时治疗。“六·二六”医院的革命医务人员在斗批改的高潮中，遵照伟大领袖毛主席的教导，组织了“六·二六卫生战斗队”，背起药箱，走出医院大楼，深入到铁路沿线各养路段去，为铁路沿线基层单位的广大革命职工服务。"},{"type":"paragraph","text":"这个医疗队的医务人员在巡回医疗过程中，常常就住在工人和贫下中农家里，给工人、贫下中农防治疾病，同时和工人一起批判叛徒、内奸、工贼刘少奇推行的反革命修正主义医疗卫生路线，肃清修正主义在自己头脑中的流毒。他们听了工人、贫下中农对刘少奇反革命修正主义医疗卫生路线的控诉，受到深刻教育，决心走同工人相结合的道路，全心全意为基层铁路职工和贫下中农服务。"},{"type":"paragraph","text":"铁路职工的工作地点比较分散，医务人员到生产现场为职工看病，每天要走几十里路，有时还挨家挨户把医药送到职工家里。有个看守机车用水水源的工人，住在离车站二十多里的一个山上。医务人员知道后，背着药箱步行到那里，把医药送上门去。那位工人同志深受感动，他说：“过去一小撮走资派不把我们当人，今天你们上门来送医送药，我永远忘不了毛主席对我们工人的恩情。”"},{"type":"paragraph","text":"医务人员为了便于治疗护理病人，在职工家里或宿舍里建立起一批简易病床。并且打破清规戒律，在简陋的房屋中为病人做外科手术。有个六十多岁的老贫农，双目失明三十多年，医务人员给他动了手术。第三天把绷带解下时，他眼前出现一片光明，他热泪盈眶，站在毛主席像前说：“毛主席啊，毛主席！是您老人家给了我光明，我要永远不忘您老人家的恩情！”打柴沟地区的医务人员还成功地为一个肝破裂的病人进行了修补手术，使这个濒于死亡的病人得救了。三个多月来，巡回医疗队的医务人员为患者做了六百七十多次手术。仅在兰新铁路清水地区巡回医疗的医务人员，就给三十多个双目失明的贫下中农做了手术，使他们重见了光明。"},{"type":"paragraph","text":"巡回医疗队的医务人员在工务养路部门和工人同吃、同住、同劳动、同学习的过程中，摸索工人由于长期在野外工作所患的常见病发病规律，开展了疾病预防工作。他们还根据基层生产部门的需要，帮助基层单位建立起保健点，训练不脱产的卫生员，在铁路沿线逐步建立一个由不脱产的医务卫生人员和专业医务人员相结合的保健网。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}