{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席关于“古为今用”方针的指引下  我国西沙群岛文物考察取得可喜成绩  发掘出数以千计的文物资料，无可争辩地证明西沙同南沙、中沙、东沙一样，自古就是我国的神圣领土，我国人民是这里的真正主人","authors":[],"dates":[{"year":1976,"month":8,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在毛主席关于“古为今用”方针的指引下"},{"type":"paragraph","text":"我国西沙群岛文物考察取得可喜成绩"},{"type":"paragraph","text":"发掘出数以千计的文物资料，无可争辩地证明西沙同南沙、中沙、东沙一样，自古就是我国的神圣领土，我国人民是这里的真正主人"},{"type":"paragraph","text":"新华社广州一九七六年八月三十日电　我国考古人员对西沙群岛的文物考察工作取得了可喜成绩，其中有许多重要发现。"},{"type":"paragraph","text":"在毛主席关于“古为今用”方针的指引下，广东省博物馆和海南行政区文化局的考古人员近两年来先后两次到西沙群岛进行了文物考察。他们在中国人民解放军驻岛部队、西南中沙群岛革命委员会和广大渔民的大力支持和协助下，走遍了西沙群岛的绝大部分岛礁、沙滩，进行了较大规模的文物发掘工作，获得数以千计的文物资料。大量的文物资料无可争辩地证明，西沙群岛同南沙群岛、中沙群岛、东沙群岛一样，自古就是我国的神圣领土，我国人民是这里的真正主人。"},{"type":"paragraph","text":"在最近一次考察中，考古人员和渔民在北礁发现了我国南朝时期的三件青釉陶器，其中两件是青釉六耳罐残件，一件是完整的青釉小杯。这些青釉陶器的胎质、釉面、器形都具有鲜明的时代特征，广东省内地南朝时期的窑址和墓葬中都曾出土过类似的器物。考古人员通过研究证明，这三件青釉陶器，都是普通的生活日用器皿，它们由于质脆易碎，使用和保存的时间很短，不可能象金属器皿那样能够长期保存和在社会上流传，因而可以断定是公元六世纪以前我国在西沙群岛的远洋航船所遗留。西沙群岛是我国人民最早发现的，这些文物提供了一个无可置疑的历史例证。但是，这三件南朝文物虽然在这里已有一千四百多年，还不能说它们就是我国在西沙群岛的最早的遗物。联系到我国秦汉以来海上交通的发展情况，我国人民发现西沙群岛的时间要比这些南朝器物早很多。今后随着我国文物考古工作的进一步发展，可能还会有年代更早的文物史迹被发现。"},{"type":"paragraph","text":"在考察中，考古人员在甘泉岛上发现了唐宋时期的我居民遗址，并先后两次进行了规模较大的考古发掘工作，出土了一大批遗物，其中有一百○七件唐代和宋代的青釉陶瓷器，五件铁刀、铁凿，一件铁锅残体和许多当时居民吃剩的鲣鸟鸟骨、各种螺蚌壳以及燃煮食物的炭粒灰烬。在唐代的三十一件青釉陶瓷器中，有各种罐、壶、器盖。北宋的青釉瓷器质量甚好，胎质灰白坚致，釉面浅淡光润，有各种刻画莲瓣纹、篦梳纹、花草纹的碗，以及盏、钵、瓶、盒等。这些陶瓷器在广东省内地的考古发掘中也常见到。特别是宋代瓷器，其器形、釉色、花纹和制法，都同广州郊区西村晚唐至北宋时期窑址的出土遗物一致，这说明这些瓷器正是这处窑场出产的。这处唐宋时期居民遗址，位于甘泉岛边向内倾斜的坡地上，地高通风，适宜居住。遗址的地层堆积厚度，达三十五至九十厘米。所有这些，不仅说明早在一千年前，我国广东等地人民已经来到西沙群岛从事开发经营，而且可以看出，当时居民通过生活实践，对西沙群岛的水源、气候、地形、物产等已有相当认识，才选择了这个地方长期居住。在出土遗物中，还有一件用破碗底修制成的器盖，这突出地反映了当时居住在这里的居民从事生产和生活的艰苦情况。但他们在困难面前没有退缩，坚持在祖国的南海宝岛从事开发经营。"},{"type":"paragraph","text":"在晋卿岛、广金岛、永兴岛和金银岛等地，考古人员和当地军民还发掘出土了一批宋代、明代的铜钱和清代的瓷器。这些钱币和用品都是历代住岛居民遗留下来的，它们充分说明我国人民至迟唐宋以来，对西沙群岛等南海诸岛的开发经营一直是持续不断的，其范围也日益广阔。"},{"type":"paragraph","text":"此外，考古人员还在西沙群岛的北岛、南岛、赵述岛、和五岛、晋卿岛、琛航岛、广金岛、永兴岛、珊瑚岛、甘泉岛等地，先后发现了十四座明清以来的“孤魂庙”。这种庙用当地的珊瑚石垒砌而成，结构简单，同内地的土地庙相似。据琼海、文昌等县的老年渔民反映，这些“孤魂庙”是我国海南岛渔民为怀念因开发南海诸岛航海遇难的先辈亲人而建造的。除西沙群岛外，在南沙群岛和海南岛也有这种建筑物存在。"},{"type":"paragraph","text":"一九七四年春，考古人员在琼海县潭门公社草塘大队进行文物调查时，收集到老渔民苏德柳保存了五十多年的航海针经《水路簿》抄本。这本《水路簿》详尽地记载了我西沙和南沙群岛的数十处地名，准确地标明着从海南岛到西沙群岛、南沙群岛所经过的地方，以及这些地名相互间的航行罗盘方位和时间、距离，并且生动形象地表示了各个岛屿、沙洲、暗礁、水道的大小、地形、方位等特征。这是我国海南岛渔民数百年来为开发南海诸岛长期积累的航海经验的结晶。在第二次调查时，考古人员又收集到一批内容相同的《水路簿》和航海罗盘针。这些都说明我国海南岛渔民很早就在南海诸岛开发经营，他们世代相传，为建设我国南方宝岛、调查研究南海海洋科学作出了很大贡献。"},{"type":"paragraph","text":"瓷器是我国古代劳动人民的发明创造。考古人员在各礁盘所收集到古代沉船的各种遗物中，以陶瓷器为最多。有各种碗、盘、碟、盏、杯、壶、瓶、罐、盒等日常生活用品，釉色、花纹丰富多彩。这些陶瓷器除南朝的外，隋、唐、宋、元、明、清，直至近代的都有，而且都是产自我国的浙江、江西、福建、湖南、广东、广西等省（区）的窑场。这些遗物所沉的位置，都是在各礁盘的北部或东西两侧，这充分证明这些沉船都是从我国东南沿海驶到这里来的。考古人员还在各礁盘收集到一批石雕遗物，有石狮、石柱、石檐、石磨、石供器等，这些遗物从花纹图形到雕刻艺术，无不具有鲜明的中国特色。更为明显的是，考古人员发现的一块宋代石砚，这是典型的中国文房用具，其石质和做工表明它是船上自用的文房用具，这就更加证明了沉没在这里的是我国的古代船舶。以上一系列文物资料充分证明，我国古代从东南沿海各港口出发，经由西沙群岛，驶向东南亚以及印度洋的这条航线，至迟在一千四百年前已经开辟。这是我国古代劳动人民在世界航海史上的创举。这条航线的开辟，使南海诸岛一直与我国内地保持着不可分割的血肉关系。"},{"type":"paragraph","text":"两次考察所获得的大量文物资料，以及文献的记载和广大渔民的活的见证，都以铁的事实进一步证明，西沙群岛同南沙群岛、中沙群岛、东沙群岛一样，不仅是我国人民最早发现、最早开发经营的，而且中国政府也是最早实行管辖并行使主权的，都是我国领土不可分割的一部分。一九七四年四月，琼海县潭门公社草塘大队渔民在西沙群岛北礁东北角生产时，发现并采集到古代铜钱四百余公斤，还有铜锭、铜剑鞘、铜镜等物。后来考古人员在渔民的协助下，到现场进行水下考察，又采集到一批铜钱和铜锭。这些铜钱和铜锭都大堆地沉积在一起，有些已包藏在礁盘的珊瑚石中，深达四十厘米。铜钱中有秦“半两”、新（王莽）“货泉”和“大泉五十”、汉“五铢”，以及北魏、唐、五代、宋、辽、金、元直至明初的都有，共八十余种，其中数量最多而又全新的是“永乐通宝”。通过研究，进一步证实这艘沉船是明代永乐中后期的官船，很可能属于明初大航海家郑和所率船队的船舶之一。众所周知，郑和率领的庞大官船队，在明代的永乐、宣德年间七次下西洋，曾多次经过我国南海诸岛，而北礁则是所经之地。"},{"type":"paragraph","text":"在两次考察中，考古人员踏遍了西沙群岛的绝大部分岛礁沙滩，足迹所至几乎都能遇见我国古代的历史遗迹和遗物。这些大量的文物资料无可争辩地证明，西沙群岛自古就是我国的神圣领土，我国人民是这里的真正主人。（附图片）"},{"type":"paragraph","text":"我国考古人员在西沙群岛北岛，发掘出我国清代光绪二十八年间立的刻有“视察纪念”的石碑。"},{"type":"paragraph","text":"我国考古人员在甘泉岛发现了唐宋时期的我居民遗址，出土了大批遗物，其中有一百○七件唐代和宋代的青釉陶瓷器。图左为宋青白釉瓶；右为宋青白釉斑点瓶残片。"},{"type":"paragraph","text":"守卫在西沙群岛的解放军某部指战员，在金银岛上挖掘出我国清代兰花瓷盘。"},{"type":"paragraph","text":"我西沙群岛驻军某部和民兵在岛上发掘出雕刻着狮子的华表等中国古代文物。"},{"type":"paragraph","text":"我国考古人员在西沙群岛北礁挖掘出的宋代龙泉窑小罐。"},{"type":"paragraph","text":"我国考古人员在西沙群岛北礁发现的宋代青釉双系小罐。"},{"type":"paragraph","text":"（新华社记者摄）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}