{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强革命责任心　保证安全生产","authors":["中共淮北市煤炭六矿第二采煤队支部"],"dates":[{"year":1971,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按：淮北煤炭六矿第二采煤队党支部，满怀无产阶级感情和高度的革命责任心，采取各种具体办法，坚持安全生产方针，十四年来，做到年年安全，年年增产。他们的经验是值得大家重视的。"},{"type":"paragraph","text":"安全生产是我们社会主义企业的一贯方针。不安全就不能保证生产的顺利进行，不是出废品，就是毁设备，甚至危及人的生命！所有企业的领导人，对这样关系国家财产，关系人民生命的大事，决不能掉以轻心，一定要大胆地抓，经常地抓，才能保证革命和生产胜利前进。"},{"type":"paragraph","text":"加强革命责任心　保证安全生产"},{"type":"paragraph","text":"中共淮北市煤炭六矿第二采煤队支部"},{"type":"paragraph","text":"我们采煤队建队以来，由于采取了各种办法，贯彻执行安全生产的方针，十四年来没有发生重大事故，做到了年年安全，年年增产。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我们队的安全生产方针，是靠经常斗来贯彻执行的。"},{"type":"paragraph","text":"同破坏安全生产的行为斗。一次，一个被监督劳动的对象，公然在上班时间喝酒，并且扬言：“谁说下井不能喝酒，我要来个破例！我看井下吸烟也可以。”我们就抓住这个事例，发动群众，对这种明目张胆地破坏安全生产、煽动无政府主义思潮的罪恶活动，进行了狠狠的批判，提高了大家的革命警惕性。"},{"type":"paragraph","text":"同大自然的不利条件斗。一次，一个工作面的地质条件突然发生变化，压力加大，二百毫米直径的柱子也压劈了。在这个关键时刻，广大职工发扬一不怕苦、二不怕死的革命精神，响亮地提出了"},{"type":"paragraph","text":"“与地质变化争时间，与地层周期压力抢速度”的战斗口号，一面采取安全措施，一面加速回采，终于抢到了地质变化和地层周期压力的前面，既保证了工作面的安全，又创造了回采的新纪录。"},{"type":"paragraph","text":"同自己头脑中影响安全生产的思想斗。去年三月，有个工作面安全条件较好，有些人就只想多采煤，只图进度快，说什么“现在是夺煤大战，又不指望工程吃饭，只要不发生事故就行了。”由于忽视了工程质量，结果造成了事故，影响了好几个小时的生产，想快反而慢了。针对这次事故，我们发动群众，对人们头脑中干扰安全生产的麻痹思想进行了深入的教育。这样，安全保证生产，生产不忘安全的思想更加深入人心了。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"我们队的安全生产方针，是靠经常带来坚持的。"},{"type":"paragraph","text":"支部领导班子的成员，除值班的以外，经常到井下和群众一起劳动，带领群众抓安全生产。那里艰苦，那里危险，他们就出现在那里。看到不安全的情况，不但进行言教，还进行身教。一次，工人王汉中，不顾顶板是否安全，就动手采煤。霎时，上面掉下两米见方的矸石，仍然要冒险作业。这时，在井下参加劳动的党支部书记桑立权正好来到现场，他一把拉住王汉中，嘴里说着“这样干不安全”，手上操起铁镐，打掉了顶板上几块险石，又加固了支架，才继续作业。这一举一动，对王汉中都是教育。此后，他脑子里时刻装着安全生产的问题，而且还刻苦钻研技术，迅速掌握了安全生产的本领。"},{"type":"paragraph","text":"不但干部带群众，还要老工人带新工人。"},{"type":"paragraph","text":"我们对新工人实行“一帮一”的办法，由立场坚定、操作熟练和工作认真负责的老工人去带，带思想、带技术，也带安全生产。一次下班前，一个新工人搭完棚子正准备上井，老工人孙师傅看他搭的棚子不合格，就指着顶板和梁子之间的空隙说：“这里该加一块木楔，才能保证安全。”那个新工人却满不在乎地说：“算了，顶板这么好，问题不大，已经下班了，走吧！”孙师傅就耐心地教育这个新工人说：“不对，不重视安全生产，问题就很大。要知道，在棚子底下劳动的是我们的阶级兄弟，如果我们搭的棚子不合格，他们劳动也就不安全，这怎么行呢？”说着，孙师傅就找来一块木楔，亲自动手把梁子打紧了。孙师傅的言传身带，对这个新工人教育很深。从此，他对安全生产就做到了认真负责，一丝不苟。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"我们队的安全生产方针，也是靠经常查来落实的。"},{"type":"paragraph","text":"每个工作班都建立了由业余安全检查员组成的安全检查网，对工作面的安全生产情况天天查，班班查。查安全生产思想树得牢不牢，查工程质量搞得好不好，查规章制度执行得认真不认真。"},{"type":"paragraph","text":"在检查中间，主要是查思想。一次，青年工人小李由于惦着下班看电影，干活毛手毛脚，马虎草率。老工人梁大志看在眼里，为了对他进行一次教育，就故意指着一架有明显缺点的棚子说：“你看它的质量怎么样？”小李人在井下，心早到了影院，随口答道：“行！行！”老梁一听，就语重心长地说：“这井下的活，处处都得有阶级感情啊！想到自己看电影，想不到阶级兄弟的生命安危，这可值得我们好好想一想噢！”"},{"type":"paragraph","text":"我们还根据生产的需要和广大职工的要求，对过去有关安全生产的规章制度作了认真的改革，坚持了正确的，破除了错误的，建立了一套适应煤矿生产实际情况的安全生产制度，如安全例会制度，工程质量制度，支柱管理制度，交接班制度，放炮制度，事故分析制度等。这些规章制度，是广大职工实践经验的结晶，是用血汗换来的宝贵财富，有很好的群众基础。但是，总还有一些人缺乏按规章制度办事的自觉性，只有经常进行检查和教育，才能保证这些规章制度的贯彻执行。一次，一个工人用脚指头开链板机，严重违反操作规程，安全检查员发现后，立即作了纠正，对这个工人进行了批评，并就这件事对大家进行了一次遵守操作规程的教育。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}