{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":1,"day":7}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习华山抢险救人的革命献身精神 加强思想建设坚持灌输共产主义思想","authors":[],"parts":[{"type":"paragraph","text":"本报讯 中共中央政治局委员、解放军总政治部主任余秋里，就学习第四军医大学部分学员和干部在华山抢险救人事迹，回答了《光明日报》、《中国青年报》和本报记者提出的问题。"},{"type":"paragraph","text":"问：华山抢险救人的事迹发表以后，在社会上，在部队里，引起热烈的反响。您对这件事情有什么看法？"},{"type":"paragraph","text":"答：是一件好事，大好事！对于人民解放军的战士来说，也是理所应该做的事。1982年四医大出了一个张华，1983年又出了一个抢险救人的战斗集体。这反映了我们的社会主义精神文明建设越来越深入人心了。他们的模范行为和高尚品德，是值得称道、值得表扬的。在危难时刻，为人民利益挺身而出，不怕牺牲，这是人民军队应有的献身精神，也是当代青年应有的品德。参加抢险的，除了四医大的部分学员和干部，还有别的游山群众。从他们身上，人们高兴地看到了雷锋精神的再现。这件事，显示出我们社会主义社会人与人之间的新型关系，展现了我国大学生和我国青年的精神风貌。它生动地说明，我国当代大学生的主流是好的，当代青年的主流是好的，是大有希望的一代。"},{"type":"paragraph","text":"问：我们要从华山抢险救人的事件中学习些什么？"},{"type":"paragraph","text":"答：可以学习的东西很多。他们那种临危不惧、见义勇为、一心为人民的献身精神是很值得提倡的。在广大的学生和青年中，在广大的指战员中，都应当学习和发扬这种革命献身精神。这是我们建设社会主义精神文明的一个重要内容。依我看，向英勇抢险救人的战斗集体学习，对当前加强思想建设，加强社会主义精神文明建设，抵制资产阶级和一切剥削阶级形形色色的腐朽思想都具有重要的现实意义。"},{"type":"paragraph","text":"问：张华和他的战友们的成长，提供了什么可资借鉴的经验？"},{"type":"paragraph","text":"答：从领导工作的角度来说，坚持不懈地做深入细致的政治思想工作，灌输共产主义的思想是很重要的。应当象邓小平同志指出的那样：“学生从到学校的第一天起，就要对他们进行政治思想工作，学校的党团组织和所有的教员都要做学生的政治思想工作。”在思想工作中，要着眼于从根本上提高学生和青年的觉悟，帮助他们坚信共产党的领导，坚定社会主义信念。这一方面要靠学习马克思主义基本理论，另一方面，要善于运用具体生动的事实，进行两种不同社会制度对比的教育，帮助他们认清资本主义制度弱肉强食、损人利己的本质和社会主义制度的优越性。这样既讲理论又有实际的教育，有利于使学生和青年打好思想根基，成长为有理想、有道德、有文化、守纪律的新人。"},{"type":"paragraph","text":"问：华山抢险救人这件事，对军队院校和全军的思想政治工作有什么启示？"},{"type":"paragraph","text":"答：它再次说明，军队院校一定要把培养红、专、健全面发展的人才，作为努力的目标。院校教育不重视智育当然不行，不重视体育也不行，不重视德育更不行。要防止和克服只重视智育、轻视德育的偏向，把教书和育人很好地结合起来。不论什么院校，不管哪个专业，都有一门重要的共同必修课，就是共产主义思想教育课。这门课教不好学不好，就培养不出合格的人才。只有具备高度的思想觉悟，愿为共产主义事业献身的人，才能把学到的专业知识，充分地用来为人民服务。"},{"type":"paragraph","text":"院校是这样，全军也是这样。军队这所大学校，要培养出大批合格的军队、地方两用人才，不仅要采取各种有效措施，提高广大干部战士的科学文化水平，增强保卫祖国、建设四化的才干，而且要通过强有力的思想政治工作，使全军指战员牢固树立全心全意为人民服务的思想。邓小平同志强调要发扬“五种革命精神”，这就是“革命和拚命精神，严守纪律和自我牺牲精神，大公无私和先人后己精神，压倒一切敌人、压倒一切困难的精神，坚持革命乐观主义、排除万难去争取胜利的精神”。这些精神归结起来，就是共产主义精神。这些精神，体现了人民军队的宗旨和本质，是我们的宝贵光荣传统。前两年，有的人把“一不怕苦、二不怕死”“毫不利己、专门利人”等代表共产主义精神的革命口号也批了，这是不对的。我们应当通过整党学习，好好总结一下近几年来政治思想工作方面的经验，以便充分发挥政治工作的威力，保证党的各项任务在各条战线上取得更大成绩。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}