{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"必须彻底改革司法工作  论新中国人民革命法制的建设","authors":["陈传纲"],"dates":[{"year":1952,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"必须彻底改革司法工作"},{"type":"paragraph","text":"论新中国人民革命法制的建设"},{"type":"paragraph","text":"陈传纲"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"列宁早在一九○六年研讨革命群众对待法律的态度时就指出：“在革命进程中人民大众自己就直接地创造新的革命法津。”在“论专政问题底历史”一文中，他更生动地描述了在“革命旋风”时期的民众专政，就是民众“自己直接上台，自己处理法庭和惩罚手续，自己使用政权，创造新的革命法典。”"},{"type":"paragraph","text":"（见“列宁选集”第十二卷第二九一页）。毛泽东同志在“湖南农民运动考察报告”中所赞颂的农民专政，也就是这样的一种专政的萌芽。从“湖南农民运动考察报告”中可以鲜明地看出，受了几千年封建压迫的农民群众一旦在中国共产党领导下组织起来斗争，就充分表现了“自己就直接地创造新的革命法律”的卓越智慧与活力。他们一方面创造了在政治上经济上打击地主的各种革命方法，同时颁布了“农民诸禁”，“把他们所不喜欢的事禁止或限制起来”，以整饬自己的革命队伍，制止地主资产阶级的捣乱和破坏。事实证明：在中国共产党领导下的这种“农民专政”，着实是中国有史以来空前所未有的伟大的“善政”。正如毛泽东同志所说：“农运一起，匪患告绝”，这是从禹汤文武起，一直到清朝皇帝、民国总统为止，任何朝代所办不到的事情。单就司法方面来说：“几个月来，土豪劣绅倒了，没有了讼棍。农民的大小事，又一概在各级农会里处理。所以，县公署的承审员，简直没有事做。……于是知事及其僚佐们的荷包，只好空着。”列宁对于这种革命民众的创造，曾给予极高的评价。“这是否好呢？”他在自己设问之后又自己回答道：“是的，这是很好的。这是民众为自由而斗争的最高表现。”毛泽东同志针对着站在地主利益方面打击农民革命专政的“糟得很”的反动理论，尖锐无比地指出：这是“几千年未曾成就过的奇勋。这是好得很。完全没有什么‘糟’，完全不是什么‘糟得很’。”二十余年来，我们中国人民民主政权的革命法制，就是在马克思列宁主义的正确指导下，在这样“好得很”的革命民众专政的基础上创造和发展起来的。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"有一些人这样问：“革命的合法性何在呢？人民革命政权根据什么法律上的权力来废除旧法律，创造新法律呢？”"},{"type":"paragraph","text":"首先，恩格斯回答说：工人阶级“在选择夺取政权的手段时，是绝不顾虑到遵守法律的。”（“社会主义从空想到科学的发展”第四一页）只有革命的敌人或者白痴才会设想，工人阶级夺取政权，必须或可以经过资产阶级国会所通过的立法程序来批准。其次，斯大林回答说：“胜利的革命及其意志的代言人——临时革命政府——就是永久性政府成立以前的主宰，所以它当然能够废止法律和制订法律！如其不然，临时政府不能享有这些权利，那么，它的存在就变成无意义的了，而起义的人民也就不会创立这样的一个机构了。”唯其如此，所以临时革命政府的权利是根据它的实际目的，而不是根据它的形式目的而来的；是根据它的实际的、历史的任务，而不是根据什么模糊的、有限制的“司法权”而来的；是根据它的统治地位，根据它的作用是人民革命专政的机构而来的。革命政府的本身，就是人民革命的“权利”之真实体现，它的合法性，是根据人民利益而行使的一种革命的合法性。"},{"type":"paragraph","text":"（见阿尔然诺夫著：“斯大林全集第一卷论国家与法律”——“中苏友好”二卷八期）人民革命政权废弃旧法律，而在起义的人民帮助之下使革命的意志成为法律，以取而代之——这就是它的“合法”根据。列宁说得好：“法律乃是那个已经得着胜利的掌握政权的阶级意志之表现。”（俄国社会民主工党在一九○五年至一九○七年革命中的土地纲领——“列宁选集”第五卷第二四九页）中华人民共和国是由中国人民的伟大领袖毛泽东主席代表中国全体人民的革命意志宣告成立的，她的合法性就在于中国人民在中国共产党的领导下推翻了反人民、反革命的国民党政府及其伪法统，并按照革命人民自己的意志保卫与建设自己的国家，使自己的革命意志成为法律。新华社信箱关于废除伪法统的问答明白地指出：“什么是这个人民民主政权的权力来源呢？它不是根据任何先前存在的宪法和法律系统，不是根据任何先前存在的法统，它是无产阶级领导的、人民大众的（以工农联盟为基础的）、反帝反封建反官僚资本的大革命的胜利的结果。”（一九四九年二月十六日人民日报）"},{"type":"paragraph","text":"有些旧法律“专家”们不相信法律是人民群众从革命斗争中创造出来的，认为“新的法律非由旧法律专家起草不可。”对不起，这条老规矩对于人民革命的新法制是不适用的。马克思和恩格斯在“德意志意识形态”一书中曾正当地嘲笑了“职业法学家”们的这种幻想：他们以为在任何时代，在任何地方，都可以做“立法”的买卖，“招牌总是货真价实，因为他们的买卖是在出卖着普遍性。”（原书第一四五页）他们这种幻想是头足颠倒的一种幻想。如果说有所谓法律的普遍性，那就是它的阶级性。满脑子装着剥削阶级压迫人民的法律思想和所谓“立法技术”的人们，如果在立场、观点、方法上不经过脱胎换骨的彻底改造，那么，在人民革命法制的建设工作中，是什么“买卖”也做不成功的。列宁在庆祝“革命底一周年”的演说中指出：在一九一八年七月批准的第一个苏维埃宪法，“并不是什么委员会所臆想出来的，它并不是法律家草写的，它也不是从别的什么宪法抄来的。在世界上还没有过如像我们这样的宪法的。它记录下了无产阶级群众反对我国以及全世界的剥削者的斗争与组织底经验。”（“列宁选集”第十一卷第二九九页）在另一地方，列宁又指出：“苏维埃宪法并不是依照什么‘计划’写下来的，不是在书房内拟定出来的，也不是资产阶级的法律家强制劳动群众接受的东西。不，这宪法是从阶级斗争发展进程中，随着阶级矛盾成熟程度而成长起来的。”（“列宁文选”第二卷第四九四至四九五页）这就是说，人民革命的法制是革命斗争经验的记录，是依靠广大群众革命斗争的集体经验建设起来的，决不是依靠资产阶级的“法律专家”们根据什么“法律的普遍性”所制造出来的。任何“法律专家”妄想凭借自己旧有的一套反动的法律知识，来为中国人民立法，都只能证明自己是荒唐透顶和狂妄无知。中共中央“关于废除国民党的六法全书与确定人民的司法工作原则的指示”中，对于这种人曾作过严正的警告：他们必须“丢下旧包袱，放下臭架子，甘当小学生，重新从马克思列宁主义及我们的政策、纲领、命令、法律、条例、决议学起，把自己改造成为新民主主义政权下的人民的司法干部。只有这样，他们才能够为人民服务”。这难道还说得不够明白吗？"},{"type":"paragraph","text":"“在革命胜利后，为什么不立即制出完备的法典呢？”列宁在批评考茨基只是从法律的形式的方面看问题时，曾指出这种责难是一种荒谬的“专横的”要求：“这位‘庄严的学者’容许英国资产阶级在数世纪内去编制和规订新的（对中世纪而言是新的）资产阶级宪法，但对于我们俄国工人与农民，这位奴仆科学底代表却不愿给予任何期限。他要求我们在几个月内就制定出无微不至的宪法……资本主义国家内那班十足资产阶级的与大部分是反动的法律家们，在几百年或几十年内，制定出无微不至的规则，写下有几十几百本用以约束工人、束缚贫人、对民众中任何一个普通劳动者都加以无数障碍的法律与法律解释，——但是资产阶级的自由主义者以及考茨基先生却不认为这是‘专横’！这里乃是‘秩序’与‘法制’！这里一切，都是想得周到，规定得完备，目的是要尽量把穷人‘压榨到底’。这里有成千累万的资产阶级的律师与官僚"},{"type":"paragraph","text":"（关于他们，考茨基根本就默而不言，想必是正因为马克思非常重视破坏官僚机器的意义吧………）——他们能把法律解释得使工人与中农永远不会跳出这种铁的法网。……但是当被剥削的劳动阶级，这些因帝国主义战争而与国外兄弟们隔绝开了的人，在历史上第一次创造了他们自己的苏维埃，号召了被资产阶级压迫、摧残、愚弄的那些群众起来进行政治的建设，并已亲自着手创造新的无产阶级国家，在疯狂斗争底火焰中，在国内战争底烽烟中，开始规划出关于没有剥削者的国家底基本原则的时候，——于是所有一切资产阶级底混蛋，一切贪嗜人血的强盗，以及他们的讴歌者考茨基，就跑出来狂吠什么‘专横’了！”（见“无产阶级革命与叛徒考茨基”——“列宁文选”第二卷第四六九—四七○页）。用不着多说，列宁已把上述的责难驳得体无完肤了。"},{"type":"paragraph","text":"就中国的实际情况来说，早在第二次国内革命战争时期，中国劳动人民在中国共产党领导下建立了自己的革命政权之后，就创制了自己的宪法大纲、土地法、劳动法、婚姻法及其他重要法规，并建立了自己的革命法庭和司法制度，从而奠定了革命法制的坚实基础，并在长时期的人民司法工作的实践中显示了它的优越性。虽然由于长期不断的国内革命战争和民族解放战争的影响，以及各革命根据地长期处于分散状态等原因，我们并未制定出，也不可能制定出无微不至的宪法及一套“完备”的法典，但在事实上，我们的革命法制是基本上满足了各个时期革命斗争的需要的。而且在中华人民共和国成立之初，我们就制订了相当完善的人民大宪章性质的共同纲领，并在短短的三年之内，就在原有的革命法律的基础上改订和创制了各种适合于当前需要的、合情合理的法律，并立即有效地实行，这是任何资本主义国家在几年或几十年内所不可能办到的。即令是国民党反动政府的“六法全书”，也不是在它一成立时就制定出来的，而是在一二十年内逐渐“完备”起来的。既然事实如此，为什么偏偏要责难人民政府不立即颁布完备的法典呢？"},{"type":"paragraph","text":"“人民政府的法律简直不像法律，就和一般的政策纲领和宣传口号差不多。”我们人民政府的法律在实质上既根本不同于一切反动政权的压迫人民的法律，在形式上也诚然不像资产阶级职业法学家们所谓的“法律”。然而，这有什么奇怪呢？列宁在一九二二年总结俄国革命胜利初期立法经验时指出：“我们有过一个时期，法令曾是一种宣传底形式。……当时这样一个时期是不可避免的。我们用法令形式把自己政策上的概念立即让普通工农知道。结果争得了我们在人民群众中至今都有的这种巨大的威信。这是在革命初必须有的一个时期，若没有这个时期，我们就不会站在革命浪潮的前头，而会跟着它的尾巴跑。若没有这个时期，则那些想在新基础上来建设新生活的全体工农，就不会信任我们。”（“列宁文选”第二卷第九六八——九六九页）。列宁又指出：革命胜利初期的工作重心，不在颁布什么完备的法令，而在给全体工农以实际的帮助，即以行动作宣传。他在一九一九年“关于农村工作的报告”中说：“我们的法令，是一种号召，但不是按照从前那种精神的号召：如‘工人们，起来推翻资产阶级啊！’不是这样的，而是对群众的号召，号召他们去做实际的事情。法令，这是一种号召人们去做广泛实际事业的指令，这是最主要之点。”（见“列宁文选”第二卷第五五四页）。"},{"type":"paragraph","text":"比起俄国革命胜利初期，新中国的法令在形式上和内容上虽有很大差异，而在实质上则都是“把自己政策上的概念”立即交代给人民群众，号召他们以实际的行动来向反动势力和旧制度残余作斗争，来为新社会的革命秩序和生产建设作斗争。只有这样，我们才能站在革命浪潮的前头，而不致跟着它的尾巴跑；才能指导革命的群众运动，而不致束缚革命群众和我们自己的手足。特别由于我国地域广大，民族众多，社会经济的情况和群众运动的发展不平衡，因之，为了照顾这些特点，某些法律带通则性，而不强求其形式上的“完备”与“细密”，正是完全必要的。中央人民政府政务院政治法律委员会副主任彭真同志在一九五一年五月十一日向政务院所作“关于政法工作的情况和目前任务”的报告中正确地指出：“在立法方面，目前尚不宜于急求制定一些既不成熟又非急需的‘完备’‘细密’的成套的法规，以致闭门造车或束缚群众的手足；应该按照当前的中心任务和人民急需解决的问题，根据可能与必要，把成熟的经验定型化，由通报典型经验并综合各地经验逐渐形成制度和法律条文，逐步地由简而繁，由通则而细则，由单行法规而形成整套的刑法民法。”如果我们不愿意用法律条文限死我们自己，限死正在发展着的群众革命斗争，那就无疑地应当这样做。除了那些认为只有反动的旧法才是所谓“法律”的食古不化的旧法迷之外，稍有健全常识的人是不会胡说我们完全代表人民利益的新法律不是“法律”的。"},{"type":"paragraph","text":"墨西哥的和平战士、“加强国际和平”斯大林国际奖金获得者艾里伯托·哈拉将军对我们新中国的人民革命法制给予了十分热情的赞颂：“他们的法律制订得合情合理，而且是立刻施行。立法是达到目的的手段，换言之，目的是根据对未来的伟大预见来解决人民的需要；它没有任何敷衍应付的地方，它包括了人民生活的全貌。”（见一九五二年九月十三日人民日报“在北京举行的和平会议”）请看：远渡万里重洋而来的国际友人，一眼就看出了我们新中国人民革命法制的巨大优越性，但在我们这里，竟还有些申公豹式的人物——脑袋向后看的旧法“专家”们偏偏要睁着眼睛说瞎话：“既无可司之法，又无司法之人”，真正是岂有此理！"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"那么，什么是我们新中国人民革命法制建设的正确道路呢？唯一正确的道路，就是根据马克思列宁主义的国家观与法律观，结合对于中国实际情况"},{"type":"paragraph","text":"（阶级关系、社会经济关系等）的具体分析，结合群众运动和国家建设的发展需要，在彻底肃清一切反动的旧法观点和旧司法作风的基础上，稳步地进行我们崭新的人民革命法制的建设。为此必须："},{"type":"paragraph","text":"首先划清新旧法律的原则界限。正如中央人民政府政务院一九五零年十一月三日关于“加强人民司法工作的指示”所指出：“法律是一定统治阶级用来统治被统治阶级和保护自己阶级的工具。一切国民党反动政府的法律，都是为少数人的反动集团用来压迫中国广大人民的工具。人民法律则是代表广大人民底意旨的法律，教育人民尊重新民主主义的社会秩序，并为保护广大人民的利益而与少数反动分子的破坏作斗争。两种根本不同的法律原则绝不容混淆在一个观念里，有这种混淆观念的人就不能正确地从事人民司法工作的建设。”为了划清新旧法律的原则界限，就必须以科学的马克思列宁主义的国家观、法律观为准绳，坚决地、彻底地批判和清算一切腐朽的资产阶级法学的偏见，站在热爱人民革命事业的立场上来珍视我们人民自己的新法律，鄙弃一切反人民、反革命的旧法律。事实证明：在我们国家机关，尤其是司法机关中的一部分工作人员，就因为划不清这个原则界限，自觉或不自觉地浸染了反动的旧法观点和旧司法作风，致使我们人民的立法工作和司法工作遭受了不应有的损害。这是建设新中国人民革命法制的一个根本性的问题，如不彻底弄清楚，就谈不到任何的建设。"},{"type":"paragraph","text":"其次，必须明确认识：人民法制工作与人民司法工作必须在统一的革命政策的指导下积极为当前的中心任务服务，即进一步巩固人民民主专政，镇压反革命分子，保护人民，惩罚犯罪，保护善良，以保障国家大规模的有计划的经济建设。刘少奇副主席曾剀切地指出：“经济建设现已成为我们国家和人民的中心任务。但是新民主主义的经济建设必须有新民主主义的政权来领导和保障。没有新民主主义的政治，就不能有新民主主义的经济。”（一九五一年二月二十八日在北京市第三届人民代表会议上的讲话）苏联共产党中央执行委员会和人民委员会在一九三二年六月二十五日的决议里明确地指出：“革命法制是巩固无产阶级专政，保护工人和劳动农民的利益及与劳动者的阶级敌人（富农、投机商人、资产阶级暗害分子）及其反革命的特务机关作斗争的极重要手段之一。”就目前中国的情况来说，我们人民革命的新法制必须成为巩固人民民主专政的极重要手段之一。同时，我们的人民司法机关也必须成为强有力的人民民主专政的政权机关之一。列宁在论及法院的作用时曾严厉地指出：“法院是政权机关。自由主义者有时忘却这一点，而马克思主义者忘却这一点则是有罪的。”（“列宁全集”俄文版第二十五卷第一五五页）因此，积极地发挥人民革命法制在巩固人民民主专政和保障国家经济建设中的作用，不能不成为我们建设新中国人民革命法制的基本出发点。任何脱离政治、脱离当前中心任务的倾向都是极端错误的。"},{"type":"paragraph","text":"第三，人民立法工作和司法工作必须面向群众，面向实际。这就是说，必须走群众路线，打破闭门造车与单纯坐堂问案、不到群众中去调查研究的恶劣作风。我们人民革命的法制是从广大群众的实际斗争中产生，并且是依靠广大群众的集体经验而成长起来的。既然我们所从事的革命事业是中国历史上破天荒的新事业，没有任何成规可循，而这一新事业正在亿万群众的革命浪潮中排山倒海地前进，要想凭着主观臆想去立法和司法，而不依靠广大群众的集体经验，而不依靠对于实际情况的深入研究和具体分析，那是荒谬绝伦的错误。我们的政权是人民自己作主的政权，必须最广泛地吸收人民群众参加国家各方面事务的管理，在立法和司法方面更应如此。列宁在“论苏维埃政权底当前任务”中指出："},{"type":"paragraph","text":"“我们的目的，是要吸收全体贫民来参加管理工作，而实现这个目的的一切步骤，——其形式愈多愈好，——应该详细地登记起来，加以研究，使之系统化，以更广泛的经验来从事审查，并定为法规。”这就是我们的人民立法工作所应遵循的准绳。他在同一文中继续指出：司法事务是国家管理的机能之一，应该使人民法庭成为“吸引全体贫民参加国家管理的机关。”（以上均见“列宁文选”第二卷）在一九一八年“人民委员会底工作报告”中，列宁更明确地教导我们：为了扫清创造真正的人民法庭的道路，“使法庭由剥削工具变成在社会主义社会底巩固基础上施行教育的工具”，其方法就是“多用群众的实例，劳动者底威信，不用形式手续。”（“列宁选集”第十三卷第十九页）。这也就是中央人民政府政务院“关于加强人民司法工作的指示”中所指出的：“司法机关在工作中应力求贯彻群众路线，推行便利人民、联系人民和依靠人民的诉讼程序与各种审判制度。……坚决革除国民党法院所遗留的形式主义和因循拖延的作风。”同时，这就必须善于结合各种群众运动，结合实际情况，利用真人真事，在广大群众中间，普遍深入地开展革命法纪的宣传教育工作，使革命的法纪为广大群众所自觉地遵守，并经过他们的具体实践而使之更加丰富和完善起来。所以我们新中国的法律之所以能制订得合情合理，而且立即有效地施行，就因为是这样反复不断地遵照毛主席所教导的“从群众中来，到群众中去”，把广大群众的革命意志集中了起来，提升为法律，并根据群众实践的检验，进行了切合实际的修改和补充。"},{"type":"paragraph","text":"最后，人民法制机关和人民司法机关必须在政治上、组织上和思想作风上保持高度的纯洁性，以马克思列宁主义和人民民主的法治精神，来肃清国民党反动统治所遗留下来的一切祸害。这就是说，绝对不能容许反革命分子、贪赃卖法堕落蜕化的坏分子以及坚持反动旧法观点和旧司法作风不堪改造的昏庸腐朽分子，在我们的人民法制机关和人民司法机关工作，而必须把他们清洗出去，这是一方面；另一方面必须慎重选拔和培养忠实于人民革命事业的老干部和新人才，特别是工人、农民和劳动妇女中经过考验的积极分子，来担任人民的立法与司法工作。同时，必须严格遵照中共中央“关于废除国民党的六法全书与确定人民的司法工作原则的指示”，“经常以蔑视和批判国民党六法全书及其他一切反动法律、法令的精神，以蔑视和批判欧美日本资本主义国家的一切反人民法律、法令的精神，以学习和掌握马克思列宁主义的国家观、法律观，及新民主主义的政策、纲领、法律、命令、条例、决议的办法，来教育和改造司法干部。”因为“只有这样做，才能使我们的司法工作，真正成为人民民主政权工作的有机构成部分。只有这样做，才能提高我们司法干部的理论知识，政策知识与法律知识的水平和工作能力。只有这样做，才能彻底粉碎那些学过旧法律而食古不化的人底错误的和有害的思想。”此外，必须特别努力从现在胜利地进行着的全国司法改革运动中吸取经验，创造典型，予以系统的研究与总结，以树立我们人民民主法治的新制度与新作风。这是当前新中国人民革命法制建设工作的中心环节。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}