{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共长阳县委纪律检查委员会对胡世宪同志划为右派分子复查报告的批复","authors":[],"dates":[{"year":1979,"month":4,"day":8}],"is_range_date":false,"parts":[{"text":"中共长阳县委纪律检查委员会对胡世宪同志划为右派分子复查报告的批复","type":"title"},{"text":"县供销社：","type":"appellation"},{"text":"县委同意供销社“关于改正胡世宪同志右派分子结论的报告”。","type":"paragraph"},{"text":"在整风反右斗争中，胡世宪同志的言论不属反党反社会主义性质，定胡世宪同志为右派分子属于错划，应予改正。","type":"appellation"},{"text":"根据中共中央（1978）55号文件精神，经研究决定，撤销长阳县人民委员会（58）长监字32号文“关于对右派分子胡世宪的处理决定”，并建议法院撤销原判，恢复政治名誉，恢复原工资级别行政23级（45元5角），从1978年10月计发。","type":"paragraph"},{"text":" 中共长阳县委纪律检查委员会1979年4月8日","type":"paragraph"},{"text":"关于改正胡世宪右派份子结论的复查报告","type":"subtitle"},{"text":"胡世宪，男，现年52岁，贫农成份，长阳县都镇湾公社人，1952年4月参加工作，反右时任长阳县一区供销社文书，行政23级。1958年反右斗争中，经长阳县人民委员会（58）长监字32号文《关于对右派份子胡世宪的处理决定》结论为右派份子。根据中共中央国务院关于对右派份子处理的若干政策规定精神，按第一类处理，送劳动部门管制生产，1979年收回安排，现在是大堰公社供销社营业员。","type":"paragraph"},{"text":"原结论：本人系反动三青团员，汉流，在伪县训所受过训，并任分队长，又任伪军民合作站站员，代理伪保长，匪79军营部文书上士等伪职，55年逮捕他二哥胡习之时，他说：“我的大哥（胡世学，伪保长，宪兵，在沙洋劳改）病死了，二哥一逮捕，我又一离婚，只剩几个年老年小的，搞得家破人亡”。在鸣放中，胡说：“工作是我们，学习培养是他们（指党、团员），又说：团不团，党不党，干脆做个民主人事，加入工会也不值几何？少开多少会”。当储安平发表“党天下”谬论后，他认为头头都是党员，长阳只有党员吃香，并认为党员是“有职无权”，非党人士就是“无职无权”。又说：“生产没有发展，统购统销数字不真实，不过是百分比，看比重是提高了，增产不确实，某些地方还减产”。又说：“党委抽人搞中心，对经营管理，消灭差错不利，木桥溪一干部，因调去搞中心，差款800余元，党委“说大话，我负责”，结果出了差错不负责。去年3季度群众、干部一致公认评上王家旺（党员）为模范，他认为不够条件，拒不整理上报，咒骂覃凯、王心环（都是党员）是吃干饭的，看不惯他们”。又说：“干部科用干部，不是从德才出发，而是从历史问题出发”“56年提拔干部，盲目提拔浪成高潮”，都镇弯龚××是“人抬人高”，一级营业员提拔的不称职”又说：“福利基金使用是“领导干部多，一般干部少，有困难的少，无困难的多”“有病就医，在喊就医”又说：“县社理事会处理干部不一视同仁，调动学习也不合理”。又说：“出了县社门，就不进县社门”说下放干部是“差的下放，好的留机关”“如果要把我下放到农业合作社，我就干脆退职，回到家里去生产。又说“党所提出的规划是吹的好听，实际不好看”“党政部门发展牲猪计划过大，我对党委计划不感冒，一人一头猪是达不到的”等言论。","type":"paragraph"},{"text":"根据中共中央55号文件精神，胡在党的号召下，积极给领导提了一些不同意见的看法不属于右派言论。经研究胡的历史问题应维持肃反结论为一般历史问题。右派份子的结论，属于错划，应予改正，恢复政治名誉，恢复原工资级别行政23级，从78年10月份计发。","type":"paragraph"},{"text":" 1979年3月31日","type":"paragraph"}],"comments":[],"origin":"《湖北长阳28名“右派分子”1979年平反复查批复文件合集》，中共长阳县委纪律检查委员会·1979年3~6月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}