{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“八师之家”别有风采","authors":["曹永安"],"dates":[{"year":1990,"month":2,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“八师之家”别有风采"},{"type":"paragraph","text":"新华社记者  曹永安"},{"type":"paragraph","text":"一个偶然的机会，记者走访了兰州市优秀教师常世荣的家，没想到常家竟有８人出任教师！崇敬之情油然而生。"},{"type":"paragraph","text":"如果说，常老师和他如今在兰州市当小学校长的老伴李长蕊从教几十年，有他们的时代因素的话，那么，到了８０年代，他们的３个女儿却又先后当了老师，在某些人看来似乎有点“邪门”。偏偏无巧不成书，３个姑娘又都嫁给了“教书匠”。于是，议论蜂起，褒贬不一：“常家是名副其实的‘教育之家’，难得。”“吊死在一棵树上，图啥？”有人说“常家顶有出息”，有人说“常家顶没出息。”"},{"type":"paragraph","text":"且不管他人如何说长道短，老两口自我感觉良好：“教育这块领地最干净，天天同知识和孩子们打交道，生命永葆青春，生活充满诗意！”"},{"type":"paragraph","text":"３个姑娘３朵花，每当姊妹３人在教学中取得成绩，花甲之年的老两口走路时把胸脯挺得高高的：谁家能有咱家共同语言多！我们教书育人，活得潇洒！"},{"type":"paragraph","text":"１９４９年，常世荣毕业于西北大学地质系。兰州解放后，他找到军管会谋求职业。不久，他在兰州女子师范（后改为兰州３中）当了一名教师。教师一当就上了瘾。１９５１年，他与一位出色的小学教员李长蕊结下百年之好。这段岁月像金子样宝贵，夫妇“躬耕”于校园之内。后来，常世荣当了中学教导主任，李长蕊当了小学校长。谁知“文化大革命”先要“革”文化人的命。常世荣被打伤关进“牛棚”，李长蕊被剃成光头批斗。他们把天大的委屈和羞辱化作一腔苦水，偏在心头浇出一个无比坚定的信念：出了“牛棚”还当老师！中国的根本是要治愚啊！"},{"type":"paragraph","text":"工资冻结了。未成年的孩子小鸟般嗷嗷待哺。世交与学生的家长暗自资助他们，有的还留下话：“没有你们老师，哪有我们的明天，千万珍重啊！”"},{"type":"paragraph","text":"对于一个家庭，也许父母的楷模就是一面旗帜。１９７８年恢复高考之后，大姑娘常小荣考上天水师专，以后又进入甘肃省教育学院深造，现在兰州８中任初３班主任、语文教员。二姑娘常小青原本在白银商业部门工作，却放弃了提拔的机会，１９８１年考进兰州教育学院，现在兰州２８中任初３班主任、语文教员。三姑娘常小莉１９８０年的高考成绩可以进北京财经学院，但她看到父母和姐姐的榜样，改报了西北师范学院，现在甘肃省幼儿师范执教。"},{"type":"paragraph","text":"“难道你家择婿有个不定之规：非教师不嫁么？她们怎么都嫁给了教师？”记者问常老师。"},{"type":"paragraph","text":"常老师呵呵一笑：“这纯粹是巧合！自由恋爱，自主婚姻。真要究其原因，恐怕是物以类聚、人以群分吧！”"},{"type":"paragraph","text":"“当老师、嫁老师，在现实生活中是要有点勇气的。”老伴李长蕊这样赞叹女儿们的爱情生活。"},{"type":"paragraph","text":"母亲的话是对的。３个女儿出嫁时，他们没有为姑娘准备丰厚的嫁妆，都是借别人的房子安的家。饶舌的人话来了：“啧啧！常家姑娘品貌都不错，还愁嫁不出么！”每逢此刻，李长蕊对女儿们说：“咱家对教育是棒打不散，在纯洁的爱情生活中也要做棒打不散的鸳鸯！”他勉励孩子们说：“当老师不会有荣华富贵，安守清贫也是一种幸福！没有奢望的人拥有世界，因为我们是知识的传播者！”"},{"type":"paragraph","text":"３个女儿、女婿都没有辜负老人的心意。他们工作都很上进。３个女儿中一个已被评为一级教师，２个被评为二级教师。"},{"type":"paragraph","text":"每逢节假日，家人团聚，你听吧，常世荣简陋的平房里像是开了锅。８名新老教师坐在一起，他们有叙不完的家常，当然最多的话题还是教育……"},{"type":"paragraph","text":"（新华社供本报专稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"甘肃文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}