{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"放手发动群众，打击阶级敌人，进一步巩固无产阶级专政本市外贸系统坚决贯彻执行毛主席革命路线狠抓经济领域革命大批判加快了斗批改步伐","authors":[],"dates":[{"year":1969,"month":12,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市对外贸易局革命委员会在工宣队、军宣队的领导和帮助下，遵照毛主席关于“为了保证社会主义建设和防止资本主义复辟，必须在政治战线、经济战线、思想和文化战线上，把社会主义革命进行到底”的伟大教导，深入持久地开展革命大批判，狠批大叛徒刘少奇的外贸工作黑《十二条》，批判资本主义倾向，痛击阶级敌人在经济领域里的进攻，加快了斗、批、改步伐，进一步巩固了无产阶级专政，革命和生产出现了一片新气象。"},{"type":"paragraph","text":"这个局的革命干部和群众在毛主席无产阶级革命路线的指引下，在开展清理阶级队伍工作的同时，开展了清物、清人、清思想的“三清”运动。局革委会在运动中做了大量的政治思想工作，并取得了很大的成绩。但是，当革命继续向前发展的时候，在部分干部和群众中对要不要狠抓经济领域里的阶级斗争，深入持久地开展革命大批判产生了一些活思想。有人认为，经济问题都是人民内部矛盾，上不了纲，“没啥搞头”；有人认为，经过清队，“活靶子”没有了，没有什么好批了；还有人认为，工作忙，排不上队，开展经济领域的革命大批判可以“慢馒来”，等等。工宣队、军宣队和局革委会及时分析了这些活思想，认为这是大叛徒刘少奇的“阶级斗争熄灭论”在新形势下的具体反映，是“政权到手，革命到头”思想的具体表现，也是对经济战线存在着尖锐复杂的阶级斗争认识不足、对阶级敌人向社会主义进攻缺乏革命警惕性的具体表现。于是，他们采取领导与群众相结合的方法，举办了毛泽东思想学习班，反复学习毛主席关于“千万不要忘记阶级斗争”的伟大教导，在调查研究、掌握敌情的基础上，抓住活“靶子”，连续在本系统召开多次批判大会，反复强调开展经济领域的阶级斗争，深入开展革命大批判的重要性和必要性。通过大学习和大批判，大家认识到:一小撮阶级敌人在政治上遭到失败之后，还会从经济上拆社会主义墙脚。开展经济领域的阶级斗争，是对对外贸易举什么旗，走什么路的问题，是关系到巩固无产阶级专政的重大问题。不少同志坚定地表示:“不彻底揭开经济领域的阶级斗争盖子，不搞好经济领域的革命大批判，决不收兵。”"},{"type":"paragraph","text":"这个局在开展经济领域阶级斗争，深入持久地开展革命大批判中，以战无不胜的毛泽东思想为武器，放手发动群众，广泛深入地开展大揭、大议、大查、大批的活动。广大干部深入斗争第一线，与群众同学习、同揭发、同批判。许多单位以阶级敌人为“活靶子”，以实物为活教材，把班组、学习班作战场，采取建立大批判写作组与群众性的“天天学”、“天天批”活动相结合的办法，狠批了大叛徒刘少奇的“阶级斗争熄灭论”和外贸工作黑《十二条》，以及一小摄阶级敌人为了混淆视听，转移目标，妄图蒙混过关而散布的“外贸工作危险论”、“事故差错难免论”等谬论，既教育了群众，又打击了敌人，把政治、思想领域里的阶级斗争引向深入，解决了清队工作中没有解决的问题。轻工业品进出口公司放手发动群众，狠批大叛徒刘少奇的“阶级斗争熄灭论”，开展了查事故、查账目、查棍子的活动，挖出了一个破坏社会主义对外贸易的坏人。这个家伙出身于流氓家庭，从小沾上流氓恶习，对党对社会主义心怀不满。当国外商人来信向我们订货时，他明明知道仓库里有货，但却以“无货供应”为借口，拒绝成交，前后共拒绝了七十多笔交易。服装进出口公司广大革命群众，通过狠批大叛徒刘少奇的卖国主义和洋奴思想，进一步大揭、大议，揪出了一个蓄意破坏社会主义经济的资产阶级代理人。丝绸进出口公司的革命群众狠批了大叛徒刘少奇的“公私溶化论”和“常在河边站，哪有不湿鞋”的谬论，也揪出了一个内外呼应，进行贪污盗窃，投机倒把的集团案件。革命群众深有体会地说:“只有深入开展经济领域的阶级斗争，才能保卫社会主义经济建设，巩固无产阶级专政。”"},{"type":"paragraph","text":"通过狠抓经济领域的阶级斗争，开展深入持久的革命大批判，广大革命群众进一步分清了毛主席无产阶级革命路线和大叛徒刘少奇反革命修正主义路线的界限，从而推动了斗、批、改的深入开展。纺织品进出口公司走资派秉承他的黑主子刘少奇的意旨，对抗毛主席的指示，长期来鼓吹“外贸特殊论”，对外屈膝投降，对内把外贸凌驾于其他工作之上。他们经营的棉布品种繁琐，规格离奇，有的品种规格差异甚微，这给生产的安排带来了很大困难，同时造成了人力和物力的大量浪费。在开展经济领域的革命大批判中，他们采取“走出去”、“请进来”的办法，同纺织工业部门联合组成棉纺、毛纺、印染三条线，先后到本市和外地三十多家工厂，广泛与工人同志座谈，听取意见，并邀请工人、贫下中农一起开展革命大批判，狠批大叛徒刘少奇的“外贸特殊论”和洋奴思想，以及“业务挂帅”、“指标第一”等反革命修正主义黑货，树立了为社会主义革命和社会主义建设服务的思想，树立了政治统帅业务，一切从七亿人口出发的全局观点。他们还遵照毛主席“发展经济，保障供给”的伟大方针，改革了繁琐的棉布规格。轻工、土产、服装、丝绸等进出口公司，在清仓的基础上，进一步挖掘了物资潜力，既适应了出口需要，又把一些劳动人民日常需要的生活用品，供应国内市场。"},{"type":"paragraph","text":"通过狠抓经济领域的阶级斗争，开展深入持久的革命大批判，外贸系统许多干部和群众都认识到反对浪费不仅是一个经济问题，而是企业走什么路的政治问题，从而更加自觉地执行毛主席“要节约闹革命”的伟大方针。五金矿产进出口公司狠批了资产阶级大少爷作风后，树立了勤俭办企业的思想。他们经过调查研究，砍掉了商品调度的中转环节，缩短了运输路线，减少了商品损耗，节约了运输费用。经过改革，仅一个商品，每年就可以为国家节省运费十余万元。轻工业品进出口公司改进商品包装以后，仅一个商品每年就为国家节约二十余万元。外贸系统还在“三清”运动中建立和健全了物资保管制度，查清了家底，堵塞了漏洞，做到了账、货、卡三相符。"},{"type":"paragraph","text":"经过一年来开展经济领域阶级斗争和革命大批判，上海外贸系统广大革命干部和群众提高了阶级斗争和两条路线斗争的觉悟，他们坚决贯彻执行伟大领袖毛主席“独立自主、自力更生”的伟大方针，按照平等互利，互通有无的对外贸易原则，积极开展工作，为社会主义革命和社会主义建设作出了新的成绩。目前，他们正在总结经验，决心以继续革命的精神，以战斗的姿态，沿着伟大领袖毛主席指引的航向胜利前进!　本报通讯员"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}