{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":9,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"按毛主席教导带好阶级兄弟——某部班长陈明良谈做好管理教育工作的体会","authors":[],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"用什么观点去看待战士？按照毛主席的教导，用阶级观点去看，看本质，看主流。"},{"type":"paragraph","text":"用什么态度去对待战士？按照毛主席的教导，用阶级兄弟的态度去对待，满怀阶级感情，关心他们，亲近他们，团结他们。"},{"type":"paragraph","text":"用什么方法去教育战士？按照毛主席的教导，进行阶级和阶级斗争的教育，灭资兴无，帮助他们提高无产阶级觉悟，改造世界观。"},{"type":"paragraph","text":"陈明良同志这样做了，做得对，做得好！"},{"type":"paragraph","text":"有没有明确的阶级观点，这是个很大的问题。缺乏明确的无产阶级观点，就不能正确地判断是非，就不能正确地执行政策，就不可能做好管理教育工作。"},{"type":"paragraph","text":"在管理教育工作的一切方面，都应该坚决照毛主席的指示办事。这样，不论是班长还是排长、连长，不论是新干部还是老干部，就一定会把管理教育工作做好，就一定会把官兵的团结搞得很好，就一定会充分地把战士的革命积极性调动起来。"},{"type":"paragraph","text":"我当班长一年多，体会到在管理教育中碰到的问题，总的说，不外是怎样看人、待人和教人的问题。只有按照毛主席的教导，用阶级观点看人，以阶级感情待人，以阶级教育教人，才能把一班人带好，管好，教育好。"},{"type":"paragraph","text":"用阶级观点看人"},{"type":"paragraph","text":"毛主席说：“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。”这就是说，我们部队干部战士的根本利益是一致的，革命目标是一致的。绝大多数同志出身好，根子正，对党和毛主席无限热爱，坚决听毛主席的话，走革命化的道路。这是我们同志的阶级本质。不论什么时候，这一点要牢记心中。但是，我们的同志由于受旧思想影响的深浅不同，世界观改造的程度不同，在他们的成长过程中，就会有进步快慢的差别，就会出现矛盾。在这时候，只有用阶级观点看问题，才能不被一时的现象迷惑，才能看到本质和主流，才能始终如一地热情帮助同志克服缺点，帮他向进步方面转化。"},{"type":"paragraph","text":"我们班有个周明岐，过去思想比较后进，后来有了转变，但转变不久，又接连因为一点小事，和两个同志争吵了起来。这时有的同志说他是：“老本质改不了”。我心里也想：周明岐呀周明岐，你真是老本质改不了吗？这个念头在脑子里一闪，毛主席的话立刻提醒我：“这些同志看问题的方法不对。他们不去看问题的本质方面，主流方面，而是强调那些非本质方面、非主流方面的东西。”按照毛主席的教导冷静一想，周明岐是贫农的儿子，他热爱党和毛主席，拥护社会主义，这才是他的本质。不看这个本质，而把他的一些缺点看成是“老本质”，显然是不对的。同时，改造思想、克服缺点，总要有个过程，光看他吵嘴未变的一面，不看他开始进步的一面，也是只看现象，不看本质。这样看下去，就会使他灰心丧气，阻碍他的进步。明确了这一点，我就坚定信心，继续对他进行耐心帮助，和他一起学习毛主席著作。经过一段工作，周明岐继续提高了觉悟，狠心改正缺点，有了很大的进步。这件事说明，只有用阶级观点看待自己的同志，才能看到本质，看到人家心坎上，才能充分调动他的积极因素，克服消极因素。"},{"type":"paragraph","text":"我们的同志都是阶级兄弟，都是听党和毛主席的话的，本质上都是热情高，干劲足，好学上进的，这是共性。但就每个人来讲，又各有所长，各有所好，有不同的个性，这就是特点。看特点也要有阶级观点。过去我没有这样看，对好说好争论的，认为他是个人英雄主义；对不爱说不爱道的，又认为是思想不开展。结果，弄得大家拘拘束束。后来我用阶级观点分析，认识到一个人的性格特点，无不带有阶级烙印，应当用毛主席的教导去分析，哪些是好的，哪些是不好的。比如，我们班房学松同志，入伍前在生产队积极参加集体生产，大公无私，有“管得宽”的特点，但他是炮筒子性格，态度有时生硬。来到班里，他爱说爱管，常和同志们叮叮当当，有人认为他这样做影响团结。我想，影响团结的不是他“管得宽”，而是他的态度生硬，不大讲究方法。我就和他一起学习毛主席有关团结和批评的教导，使他认识到，敢于开展思想斗争，爱管革命的事是对的，但是要从团结的愿望出发，带着阶级感情去管事，注意方式方法。从此，他改变了态度，管得更大胆，管得有政治，管得大家服，深受大家欢迎。这使我体会到，只有用阶级观点看特点，才能辨明哪是有利于革命的特点，去发扬它，哪是不利于革命的特点，去改造它。"},{"type":"paragraph","text":"以阶级感情待人"},{"type":"paragraph","text":"用阶级观点看同志，还要以深厚的阶级感情去待同志。充满阶级感情地对待同志，才能正确处理人民内部矛盾，做好管理教育工作。根本态度不端正，什么方法都不能真正解决问题。根据我的体会，经常碰到的是这样几个问题。"},{"type":"paragraph","text":"亲近不亲近。过去有一段时间，我对同志缺乏深厚的阶级感情，经常出现对这个亲近、对那个不亲近的毛病。比如，对先进的同志亲近，对后进的同志不亲近；对情投意合的同志亲近，对意见不合的同志不亲近；对有了成绩的亲近，对出了漏子的不亲近；对本单位里的能亲近，出了小圈子就不亲近，等等。这样，越弄矛盾越多。同志们说我待人有偏向，有厚薄。我带着这个问题学习毛主席著作，毛主席说：“共产党员对于落后的人们的态度，不是轻视他们，看不起他们，而是亲近他们，团结他们，说服他们，鼓励他们前进。”毛主席的这个指示，我认为不仅是对待落后同志的态度，而且是对待一切同志的根本态度。对同志亲近不亲近，是阶级立场、阶级感情问题。"},{"type":"paragraph","text":"阶级感情和个人感情。对待同志有两种感情，一种是阶级感情，一种是个人感情。个人感情是从“我”字出发的，在某些情况下，可能热乎一阵子，过后就凉了。只有阶级感情，才是最真挚最高尚的感情。我们班有个同志，过去服役态度不端正。我受小资产阶级温情主义的影响，就用个人感情待他，光从生活上关心他，他有缺点或错误时，也是“和平共处”，迁就姑息。结果，并没有能帮助他取得进步。个人感情好比水上的浮萍——没有根不顶事。后来，我按照毛主席的指示做，用阶级感情待他，就变了样子。有一次，他在山上单独执行任务，生活比较苦，任务完成得不错，我去看他时，就表扬他。可是，他却要求生活上给他一些特殊照顾。我想，领导上从生活上关怀他是应该的，可是自己要求特殊照顾就不好。我就用毛主席关于“担子拣重的挑，吃苦在别人前头”的教导启发他，用革命前辈吃皮带、啃草根的革命精神鼓励他，使他树立为人民吃苦、为革命挑重担的思想。后来他主动提出不要照顾，还要加紧刻苦锻炼自己。这使我体会到，关心爱护同志，不仅关心一时，更要关心长远，不仅从生活上关心，更要从政治思想上关心，这才是真正的阶级感情。"},{"type":"paragraph","text":"有理和无理。毛主席说：“要人家服，只能说服，不能压服。压服的结果总是压而不服。”有的同志当他暂时处在后进状态，或因一些问题一时想不开的时候，往往我们说理很对，他也听不进去。这时，我们要坚持有理对无理，决不能意气用事。当出现顶撞的时候，更要注意以理服人，决不能以理压人。做到情中有理，理中有情，阶级感情深了，革命道理才能发挥更好的作用。"},{"type":"paragraph","text":"当学生和当先生。过去，我认为自己是班长，是管人的、教人的、帮人的。拿着这个架式去对待同志，常常碰钉子。后来，我学习了毛主席的教导：“共产党员又应成为学习的模范，他们每天都是民众的教师，但又每天都是民众的学生。”这使我认识到，要帮人，先学人；要管人，先让人家管。自己首先按毛主席教导，处处以小学生的态度对待同志，才能和大家打成一片。有一天，我在桌上放了很多书和本子。新战士张德岁就说我：“班长，你叫大家搞战备，把东西收拾好，看你自己放得这么乱，有紧急情况能带走吗？”这个批评虽然是当着大家的面，声音也挺高，但我觉得张德岁第一次给我提意见，又提得对，我马上表示接受，把我的东西收拾起来。我回想起自己还是新战士那阵，对别人提个意见要掂量半天，特别对班长，提了意见后心里不踏实，现在张德岁会不会有这种想法呢？我特意找他谈心，鼓励他说：“你执行毛主席的指示，大胆批评，不讲情面，做得很好，我虚心接受你的批评。”以后他开展批评和自我批评更活跃了，班里的政治空气更浓了，团结也搞得更好了。"},{"type":"paragraph","text":"以阶级教育教人"},{"type":"paragraph","text":"毛主席教导我们：千万不要忘记阶级斗争。阶级斗争一抓就灵。在管理教育当中，碰到的一切问题，表面上看来多是些生活事务问题，实际上有不少是社会上的阶级斗争在我们思想上的反映。无产阶级思想和资产阶级思想，总是通过各种具体的事情在我们头脑里打架，不是你打败它，就是它打败你。当班长的就是要组织大家活学活用毛主席著作。要管，就要管灭资兴无这个根本；要教，就要抓紧阶级斗争这条纲，坚持用阶级教育教人，向同志们进行毛泽东思想的教育，彻底改造世界观。"},{"type":"paragraph","text":"我们的同志，绝大多数出身于贫下中农，在新社会，家家都有幸福史；在旧社会，户户都有血泪仇。我们是为着全世界无产阶级彻底解放而工作、而战斗的。但是，有些同志一时还认识不到这些，所以对一些问题就不能正确对待。我们就要从阶级教育入手，启发阶级觉悟，大家懂得了阶级解放的大道理，胸中装上共产主义大目标，就会站得高，看得远，立场坚定，爱憎分明，明辨是非。隋文礼同志过去在伙房工作时，和同志们闹了一些意见。起初，同志们对他反复解释，都不顶事。后来，我引用毛主席的话对他说：毛主席规定我们军队有两条方针：对敌人要狠，要压倒；对同志要和，要团结。我还和他一起学习《中国社会各阶级的分析》，引导他回忆自己在旧社会的苦难家史。我又告诉他，班里八个人，有七个人象他一样在旧社会逃过荒要过饭，受尽剥削和压迫，我们都是一根藤上的苦瓜。隋文礼读着毛主席的书，听了这些苦难史，眼泪止不住往下掉，从此他消除了和同志们的隔阂，主动团结同志。这件事使我体会到，阶级教育是一把开心的钥匙，最能触动灵魂起变化，最能激发阶级觉悟。大家的阶级觉悟高了，彼此的心就贴在一起了，一切事情就好办了。"},{"type":"paragraph","text":"同志们觉悟的提高，团结的增强，工作的进步，使我认识到，只要大家活学活用毛主席著作，明确了阶级斗争的大事，革命的大事，就会自觉地按照毛主席的指示办事。当班长的，就是要通过日常管理教育，大事小事都上纲，上到阶级斗争这个纲上，上到毛泽东思想这个纲上，使大家用毛泽东思想去统帅一切，推动一切，改造一切，在毛泽东思想哺育下健康地成长起来。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}