{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都各界集会庆祝古巴革命节陈毅副总理参加　郭沫若副委员长和古巴临时代办讲话","authors":[],"dates":[{"year":1965,"month":7,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京24日电　首都各界一千多人今天上午举行集会，热烈庆祝古巴七月二十六日革命节十二周年。"},{"type":"paragraph","text":"陈毅副总理和郭沫若副委员长参加了大会。在北京的古巴和拉丁美洲朋友应邀出席。郭沫若和古巴驻中国大使馆临时代办费尔南德斯在大会上相继讲话。"},{"type":"paragraph","text":"郭沫若在讲话中以中国人民的名义，向英雄的古巴人民表示热烈的祝贺和崇高的敬意。他说，中国人民一贯坚决支持古巴人民的斗争，坚决支持两个哈瓦那宣言。在古巴人民反对美帝国主义的斗争和建设社会主义的事业中，中国人民永远是古巴人民可靠的战友。"},{"type":"paragraph","text":"郭沫若说，古巴革命的胜利，打断了美帝国主义奴役拉丁美洲人民的锁链，动摇了美帝国主义对拉丁美洲的统治。它再一次证明，人民群众的力量是无敌的，帝国主义和一切反动派都是可以打败的。人民群众，而且只有人民群众，才是历史的创造者。"},{"type":"paragraph","text":"郭沫若指出，美帝国主义敌视古巴革命的政策，从艾森豪威尔到肯尼迪到约翰逊，都是一脉相承的。这是美帝国主义的本性所决定的。这一政策过去没有改变，今天没有改变，将来也决不会改变。他强调说，有着光荣革命传统的古巴人民，只要继续发扬革命精神，坚持同美帝国主义进行针锋相对的斗争，在拉丁美洲和全世界革命人民的支持下，就一定能够继续挫败美帝国主义的任何阴谋，取得新的胜利。"},{"type":"paragraph","text":"在谈到当前拉丁美洲的形势时，郭沫若指出，多米尼加人民的武装斗争标志着拉丁美洲民族民主运动的新高涨。委内瑞拉、哥伦比亚、危地马拉、尼加拉瓜、秘鲁、洪都拉斯、巴拉圭等国家的革命人民，已经拿起武器，展开了游击战争，并且不断取得胜利。拉丁美洲人民反美爱国的革命风暴必将有更大的兴起。"},{"type":"paragraph","text":"郭沫若最后说，中国人民将继续在马克思列宁主义和无产阶级国际主义的基础上，发展同古巴人民的友谊。在今后的岁月里，中国人民将永远同兄弟的古巴人民站在一起，携手并肩，为反对美帝国主义、保卫世界和平、促进人类进步而斗争。"},{"type":"paragraph","text":"费尔南德斯临时代办在讲话中说，七月二十六日不仅是自己民族历史上一个忘我的英雄主义的日子，同时也标志着拉丁美洲人民反对帝国主义统治斗争的觉醒和开始。他说，历史的规律是会战胜美帝国主义和反动寡头的恐怖手段的，因为在许多拉丁美洲国家里，革命在今天是不可避免的。当然，这个事实不是由人们的意志所决定的，而是由拉丁美洲人民所受的剥削来决定的，是由群众觉悟的逐步发展来决定的，是由今天所有被奴役人民的斗争和争取自由的运动来决定的。"},{"type":"paragraph","text":"他说，古巴人民声援南越人民的斗争，欢呼越南南方民族解放阵线的军队取得的胜利。古巴谴责美帝国主义对越南民主共和国进行的罪恶的轰炸。古巴支持全世界人民反对帝国主义和新老殖民主义的一切解放运动。"},{"type":"paragraph","text":"费尔南德斯说，古中两国人民之间的关系日益密切和巩固。我们感谢英雄的中国人民在我国人民为战胜美帝国主义的各种进攻，顺利地进行社会主义建设而进行的斗争的最艰苦的时刻所表示的声援和支持。"},{"type":"paragraph","text":"郭沫若和费尔南德斯的讲话，在会场上激起了热烈的掌声。"},{"type":"paragraph","text":"今天的大会是中国古巴友好协会、中国拉丁美洲友好协会和中国人民保卫世界和平委员会联合召开的。大会由中拉友协会长楚图南主持。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}