{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"叛徒铁托集团欣喜若狂  鼓励美英苏“更加勇往直前”，恶毒攻击中国“危害世界和平”","authors":[],"dates":[{"year":1963,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"叛徒铁托集团欣喜若狂"},{"type":"paragraph","text":"鼓励美英苏“更加勇往直前”，恶毒攻击中国“危害世界和平”"},{"type":"paragraph","text":"新华社二十九日讯　贝尔格莱德消息：南斯拉夫修正主义集团对美英苏三国部分禁止核试验条约发出狂热的欢呼，并为其美国主子出谋献策，要它“更加勇往直前”，以实现更大的阴谋。"},{"type":"paragraph","text":"南斯拉夫外交国务秘书处发言人二十六日在部分禁止核试验条约达成协议后，立即表示“热烈欢迎”，吹捧这个条约是一个“具有最重大国际意义的事件”，并且说什么这个条约“证明了和平共处政策的实际价值”。"},{"type":"paragraph","text":"铁托集团开动它的宣传机器，把这个条约捧上了天。《共产主义者》周报二十五日的评论颂扬这个条约是“东西方之间意义最重大的一个协议，可能也是迄今为止意义最重大的一个协议”。《战斗报》二十六日的评论说，这个条约是各大洲人民“幸福道路上一个巨大开端”。《政治报》二十七日的评论说，这个条约的签署是“进入一个更有保障的爱好和平的世界的引入口”，“全人类现在可以比较自由地呼吸了，现在可以觉得比较幸福了”。这家报纸二十六日还说什么这个条约的签署是“和平及和平竞赛的力量在世界上占了上风”。这家报纸对美国仍将进行地下核试验不置一辞，却完全按照肯尼迪的腔调，凶恶地影射说，“对于那些没有参加这项条约的国家是一个严厉警告——如果他们要搞核试验的话”。《政治报》二十一日的评论还吹嘘美英苏三国禁止核试验会谈“将作为国际关系中的转折点而载入史册”。"},{"type":"paragraph","text":"南斯拉夫报刊和官方发言人还为其主子美帝国主义出谋献策，鼓励“更加勇往直前”，以实现其更大的阴谋。《战斗报》二十六日的社论说，“这项协议作为人们有理由要求和期待的各个新协议的链条中的第一环节，作为在寻求和平方面采取新的大胆行动的推动者和鼓励者，是和平的头胎子。我们祝愿这一三边协议将鼓励协议的缔结者更加勇往直前，去解决更加复杂的问题、更加重大的问题。”《政治报》二十七日评论说，三国条约是“预示最大希望的征兆”，可能“成为就裁军达成更普遍协议的重要入口”，“成为逐步消除一切残存的大大小小的问题的入口”。南斯拉夫外交国务秘书处发言人二十六日也说，“莫斯科协议为进一步的谈判揭示了很大的希望”。"},{"type":"paragraph","text":"还在三国达成禁止核试验协议以前，南斯拉夫修正主义集团就大肆宣传帝国主义的“和平诚意”和三国的“良好配合”。"},{"type":"paragraph","text":"《战斗报》十六日的评论说，哈里曼、黑尔什姆和佐林谈判前在莫斯科机场的讲话“向期待着他们的世界证明自己的诚意”，并“证明有关政府对本国舆论和世界舆论的责任感”。这篇评论还说，“最近，莫斯科三伙伴已采取了一些事先的步骤。赫鲁晓夫总理在东柏林，肯尼迪在华盛顿大学，麦克米伦在专门对报界发表的谈话中，都谈到了需要达成禁止核试验的协定。”"},{"type":"paragraph","text":"铁托集团一方面大力吹捧部分禁止核试验条约，同时又一次恶毒地诽谤中国。《劳动报》二十七日在一篇题为《令人鼓舞的协议和危险的抵制》的评论中说，当有人“怀着希望和鼓舞的心情听到了莫斯科达成协议的时候”，中国领导人却“要求继续进行冷战”。《战斗报》二十五日的评论诬蔑说，中国提出必须禁止使用、制造、储存和试验核武器的主张是“一种为中国政府的政策的自私目的服务的赤裸裸的宣传口号”，“鉴于中国政策的许多众所周知的因素和前提，世界和平只会受到比迄今为止更大的危害”。《共产主义者》周报二十五日诬蔑中国在禁止核武器方面实行“极端激进主义”的政策。《消息报》二十三日的评论说，“根据北京的观点，停止核试验协定是‘催眠剂’，因为这会给美国带来‘好处’。”评论接着公然为美国辩护说，“可是，哪一个国家认为达成协议没有好处而又签署它呢？”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}