{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬挖潜、革新、改造的好传统 订出指标先进、措施切实的规划本报记者述评全市各单位制订工业学大庆规划","authors":[],"dates":[{"year":1977,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在学习、宣传、落实全国工业学大庆会议精神的热潮中，本市局、区、县、公司以上的领导干部以及要在今年建成大庆式企业的四百个单位和十八个重点企业的负责人，在认真学习华主席、叶副主席的重要讲话，思想认识有了一个新飞跃的基础上，广泛深入地发动群众，讲形势，揭矛盾，找差距，鼓实劲，制订出了本系统、本单位学大庆、赶超三个先进水平的规划。这些规划都经过发动群众几上几下的不断讨论，反复修改，既鼓舞人心、激励斗志，又是积极可靠、有切实措施保证的。许多干部深有体会地说，制订学大庆规划的过程，也是组织群众深入学习大庆经验的过程，是发动群众、调查研究的过程，是调动一切积极因素的过程。有了好的规划，使人们看到奋斗目标，看到肩负的责任，把大庆经验真正学到手就有了很好的新起点。"},{"type":"paragraph","text":"政治挂帅　抓纲带目"},{"type":"paragraph","text":"学大庆学什么?原来有些单位在今年年初制订学大庆规划时，规章制度条款分明，生产指标连“小数点”也不漏，而对于学习马列和毛主席著作，抓阶级斗争、坚持党的基本路线等方面，往往是“虚晃一枪”，一笔带过。这次学习了华主席的重要讲话，这些单位的同志弄懂了大庆是学习毛泽东思想，把无产阶级专政下继续革命的伟大理论运用于工业战线的典范，是用革命化统率工业化，走中国自己工业发展道路的典范。要把大庆经验真正学到手，一定要坚持无产阶级政治挂帅，以阶级斗争为纲，抓纲带目。上海微型轴承厂在年初制订学大庆规划时，生产数字指标订得十分具体，而对于学大庆要学根本，却没有很好体现。通过学习、宣传、落实全国工业学大庆会议精神，这个厂的领导认识到要把上海微型轴承厂办成大庆式企业，最重要的是从端正方向、路线上下功夫，搞好上层建筑、生产关系和生产技术的革命，才能使学大庆运动做到路线正，方向明。最近，他们修订了这份规划。大家说:“路线搞对头，经验才能学到手。我们要坚持党的基本路线，深揭狠批‘四人帮’，誓在今年内办成大庆式企业。”"},{"type":"paragraph","text":"学大庆要学根本，本市工业、交通、基建、科技、财贸、地区、郊区、文教等各条战线的各级领导干部，在制订规划中，对照大庆这面“镜子”，着重找了领导思想和路线方面的差距，认识到工业学大庆，领导是关键，要把大庆经验真正学到手，一定要搞好上层建筑领域里的革命，实现思想革命化和机关革命化。上海日用器皿工业公司党委在制订公司学大庆规划时，感到要使上层建筑更好地为经济基础服务，必须来一场革命。在这场革命中，又必须紧紧抓住党委一班人这个关键，思想上要来一个飞跃，行动上要来一个转变。认识提高以后，这个公司在制订规划中，对照大庆领导班子十二条革命化措施，无论在学习、批判、作风、劳动以及岗位责任制、精通业务等方面，都给党委成员作了具体规定。他们说:火车跑得快，全靠头来带；头要带得好，抓纲最重要。"},{"type":"paragraph","text":"几上几下　依靠群众"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“计划、指标不经过群众辩论，主意是你们的；辩论后，群众自己是主人了，干劲自然更足”。订规划，是依靠少数人，拍脑袋，摇笔杆，闭门造车；还是依靠多数人，揭矛盾，找差距，共同制订?这不是一般的方法问题，而是一个路线问题。广大工人群众，长期在三大革命运动第一线，他们对本单位的阶级斗争和生产现状，哪里是薄弱环节，哪些需要改进，哪里有潜力可挖，他们看得最清楚，最有发言权。制订规划，只有坚定不移地依靠他们，听取他们的意见和建议，才能制订出既有雄心壮志、又是切实可行的规划。上海纺织工业局党委，为了制订好学大庆规划，举办了一个有五百人参加的规划学习班，采取领导与群众相结合，机关与基层相结合，生产单位与科研部门相结合，设备制造单位与使用单位相结合的方法，大讲学大庆的深远意义，大讲中国工人阶级肩负的历史使命，大讲夺取革命、生产双胜利的有利条件，找了同国内外先进水平的差距，议了挖潜、革新、改造的措施，使这个局的“三赶超”规划，目标明确，措施有力。上海化学工业局在有关领导部门的帮助下，书记亲自动手，举办了长远规划学习班，各级都建立了“三结合”的规划委员会，层层发动群众，既抓了长远规划，又促进了当前生产。"},{"type":"paragraph","text":"上海工人阶级热烈响应华主席号召，雷厉风行，说干就干，纷纷以只争朝夕的精神学大庆。各级领导干部，都要看到群众中蕴藏着学大庆的极大的社会主义积极性，依靠群众订规划，带领群众学大庆。上海牙膏厂党委在今年年初订立学大庆规划时，对群众的积极性估计不足，缺乏雄心壮志，指标订得很低。这次把规划交给群众一讨论，大家就一针见血地指出:“没有树雄心，怎么学大庆?”厂党委重新发动群众以整风精神修订规划，找到了标准不高有个“满”，雄心不大有个“懒”。反“满”破“懒”以后，重新修订了规划，调动了大家的积极性，工人们说:“这才象学大庆。”上海玩具磁钢厂的领导干部，参加市委举办的学大庆学习班以后，心里狠担忧。他想:我们这个厂前几年还是一个“老大难”单位，打倒“四人帮”后刚刚有一点好转，现在要建成大庆式企业，不够条件怎么办?当他听到大家夸大庆，赞大庆，议大庆，对照大庆比自己，他再也坐不住了，回厂后把自己的思想向全厂职工交了底，大家说:工业学大庆是毛主席的号召，是实现华主席抓纲治国战略决策的重要部署，有我们全厂职工做后盾。党支部依靠群众，终于订出了一年办成大庆式企业的规划。"},{"type":"paragraph","text":"群众是真正的英雄。伟力灯具厂是一家弄堂小厂，地方小，设备差。可是这个厂的领导充分发动群众，层层举办学大庆学习班，上门访问职工家属，请青年工人的家长到厂里开座谈会，还给每一个职工家庭发一封学大庆的慰问信，使本厂要办成大庆式工厂的事，真正做到了家喻户晓，人人明白，全厂动员起来，下定了决心，订出了办成大庆式企业的规划。"},{"type":"paragraph","text":"立足挖潜　路子对头"},{"type":"paragraph","text":"在实现学大庆、赶超先进水平的规划中，是靠毛主席的独立自主、自力更生、艰苦奋斗、勤俭建国的传家宝，还是向上伸手要投资、要设备、要劳力呢?这是能不能正确贯彻执行毛主席为我国社会主义工业化制定的马克思列宁主义路线的大问题。等，势必要影响规划的实现；干，有的马上就可以出成果。我们上海工人阶级，有挖潜、革新、改造的好传统。这几年在“四人帮”及其余党的控制下，这方面也受到了严重的破坏。粉碎了“四人帮”，在学大庆中要把这种好传统恢复和发扬起来，从节约中求增产，从效率中挖潜力，从革新中找出路。上海的纺织工业，工厂比解放初减少了近一百家，纱锭减少了百分之二十，然而目前上海的纺织工业，工业总产值等于解放初的四倍半，棉纱年产量比解放初提高了约一倍半，这就是革新、挖潜、改造的胜利。这次订规划中，他们总结了传统经验，增强大干快上的信心。大家说:认识无止境，潜力挖不尽。一定要把上海这个纺织工业的老基地，在不花钱、少花钱的原则下，干出一个新天地来，为把我国建成现代化社会主义强国作出贡献。"},{"type":"paragraph","text":"把挖潜、革新改造作为这次规划工作的内容，切实抓好这项工作，就能大大推动生产技术的发展，就能做到少花钱、多办事，就能夺得高速度。上海异型钢管厂，这些年来顶住了“四人帮”的干扰破坏，不断进行技术革新和技术改造，做出了不少成绩。这次他们订规划，坚持挖潜、革新、改造的好传统，依靠自己的力量，多搞异型管，多搞合金管，少搞圆管，少搞碳素管，努力向高精尖攀登。并决心把全国石油工业用的各种异型管承担下来，为建设十来个大庆作出新贡献。"},{"type":"paragraph","text":"规划长远　促进当前"},{"type":"paragraph","text":"各级领导干部和广大职工认识到，要实现规划，必须进行艰苦的工作。因此，规划不只是要写在纸上，贴在墙上，最重要的是落实在行动上。上钢三厂的同志说:千里之行始于足下，长远规划要立足当前，贵在行动。今年上半年，由于“四人帮”的长期干扰破坏，给这个厂的生产带来了暂时困难，但是他们学习大庆人“有条件要上，没有条件创造条件也要上”的精神，艰苦奋斗，努力作战，五月份以来，全厂九个车间突破了十三项历史最高水平，为今年办成大庆式企业迈开了大步。燎原化工厂也是一个边规划边行动的单位，这个厂有几台电解槽，浪费电力，需要检修，但是备品备件要到年底才能交货，眼看赶超指标不能完成。机修车间工人看在眼里，急在心里，把外协作件接过来自己干。大家说干就干，早晨，党委书记还在班组了解备品备件制造进度，晚上，就听到已检修好一台，能每天节电五百度，实现了规划中的一项。"},{"type":"paragraph","text":"在实现规划中，有的单位提出了“实现雄心壮志，要有切实措施”的口号，他们鼓实劲，一步一个脚印，天天见效果。上海计算机打字机厂为了实现一年办成大庆式企业，全厂从党委书记到每一个工人，人人都订了个人学大庆规划，人人订了岗位责任制，用个人保班组，班组保车间，车间保全厂的办法，使规划一项也不落空。上海工具厂党委为了落实今年的规划，举办了厂部、车间、班组参加的订规划学习班，厂党委还花了三天时间，详细听取汇报，讨论各车间、班组的规划，从上到下抓落实、抓进度，促进了当前工作。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}