{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《收获》：执著前行三十年","authors":["吴泰昌"],"dates":[{"year":1987,"month":12,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《收获》：执著前行三十年"},{"type":"paragraph","text":"吴泰昌"},{"type":"paragraph","text":"在刊物如林的当代中国文坛，《收获》是最早的大型文学刊物，也是“文革”前唯一的大型文学季刊。30年来，风风雨雨之中，它断断续续却又执著地往前走着，以其卓越的成就在当代文学史上涂上一抹浓彩。在近十年新时期文学发展过程中，更以其严谨、开放、多样的风格，赢得了作家和广大读者的欢迎。冰心在祝贺《收获》“三十而立”时说：“刊行了30年的《收获》，是一份有权威的刊物，有许许多多的好作品。”这句话概括了《收获》的特点。"},{"type":"paragraph","text":"巴金、靳以在1957年受中国作协的委托，在上海创办了《收获》。它的孕育、问世就注定和中国历史的风风雨雨紧紧连在一起。即使在当时的情势下，巴金、靳以仍象30年代创办《文学季刊》一样，全身心地为读者奉献优秀作品。创刊号上发表了老舍的《茶馆》、柯灵的《不夜城》，随即又发表了李劼人的《大波》、周而复的《上海的早晨》、柳青的《创业史》、杨沫的《青春之歌》（选载）和周立波的《山乡巨变》（续篇）。在短短二三年的时间里，这些至今仍富有艺术青春的作品相继问世，以对现实主义独到的理解和表现，极大地丰富着当时的中国文坛。"},{"type":"paragraph","text":"《收获》与中国文坛一起，在六七十年代承受着历史重负。1960年停刊，1964年复刊，接着又在“文革”开始时停刊。《收获》随着祖国、人民命运的转机再次获得新生。1979年1月《收获》第三次问世，很快给读者、给文坛吹进一阵清新的风。从此，《收获》进入它的真正的黄金时代。8年来，《收获》继续着巴金、靳以的编辑精神，乐于耕耘，乐于收获。"},{"type":"paragraph","text":"贴近现实，真实反映现实，是《收获》的显著特色。谌容的《人到中年》，以对现实生活的敏锐观察和独到思考，再一次显示出现实主义文学在当今中国的生命力。从维熙的《大墙下的红玉兰》，第一次将笔触伸到“大墙”之内，成为“大墙文学”的代表作。冯骥才的《铺花的歧路》、茹志鹃的《草原上的小路》、张一弓的《犯人李铜钟的故事》、水运宪的《祸起萧墙》、路遥的《人生》、叶辛的《蹉跎岁月》以及张洁、张贤亮等的作品，无不具有清醒的现实主义精神，对现实生活、对历史作了艺术的反映。随着改革的深入发展，这一文学精神在《收获》得到继承和发展，1987年第一期发表的贾平凹的长篇小说《浮躁》，便是以深刻的现实主义精神透视生活、在更广泛意义上反映改革的力作。"},{"type":"paragraph","text":"强调作品的现实主义力量和着重作品对现实、对历史、对人生的真实反映，绝不意味着片面地理解文学的功能。相反，几年来《收获》特别重视文学的创新，大胆而慎重地向文坛、向读者呈现文学更为广阔的天地、多样的色彩。《收获》发表了大量风格各异并具有探索意味的作品。王蒙的《杂色》以新的艺术手法独树一帜；邓友梅的《烟壶》以浓郁的民俗文化风味，将“京味小说”创造出新的意境；陆文夫的《美食家》把江南小说开出一片新的天地；我们还可以列出一大串作家的名字：张抗抗、张承志、王安忆、铁凝……他们的创作在不同程度上都具有艺术创新的意味，不仅丰富着《收获》，也丰富着文坛。《收获》是最早将海外华人、台湾作家的作品介绍到大陆的刊物之一。它发表这些作品，是将台湾文学视为整个中国文学的一部分而予以重视，同时不是象有的刊物仅仅着眼于内容的新奇而助其畅销，而是着眼于不同风格、不同艺术特色的介绍。1979年他们率先发表了于梨华、聂华苓、白先勇的作品，随后又发表了李黎、施叔青、陈若曦、李昂等人的作品，使大陆作家和读者又多一扇窗户领略文学天地。"},{"type":"paragraph","text":"一个刊物的主要任务当然是发表好作品，扶植新作家。《收获》的这一任务完成得极为出色。另外，《收获》也尊重和支持老作家的笔耕，在老、中、青作家之间架起桥梁。他们用大量篇幅刊载老舍的旧作《鼓书艺人》、王莹的《两种美国人》、陈白尘的《大风歌》，以及叶圣陶、冰心、沙汀、艾芜、荒煤、孙犁、杨绛、黄裳、汪曾祺等老作家的新作，其中不乏精采之篇。"},{"type":"paragraph","text":"《收获》正是靠认真的态度赢得了作家和读者的心。曹禺说过：“我总感觉《收获》就是《文学季刊》的继续。”他所指的，依我看，就是巴金、靳以那种勤勤恳恳耕耘的工作精神和老老实实做人的人格精神的继承和发扬。新一代《收获》的编辑们，如肖岱、李小林等，这几年正是在巴金、靳以的工作精神感召下，勤奋耕耘。"},{"type":"paragraph","text":"《收获》创刊30年，其中停刊就有15年，而真正开始它的青春，是在党的十一届三中全会之后。没有几年来经济、政治的改革，就没有文学的蓬勃发展，当然更没有《收获》的硕果"},{"type":"paragraph","text":"累累。相信十三大之后，随着经济改革和政治体制改革的深入发展，《收获》将更有收获！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}