{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"贵州省革命委员会、贵州省军区关于坚决贯彻执行中央“关于1968年大专院校毕业生分配问题的通知”的通知","authors":[],"dates":[{"year":1968,"month":12,"day":3}],"is_range_date":false,"parts":[{"text":"贵州省革命委员会、贵州省军区关于坚决贯彻执行中央“关于1968年大专院校毕业生分配问题的通知”的通知","type":"title"},{"text":"一、中央通知，是毛主席的伟大战略部署，是以毛主席为首、林副主席为副的无产阶级司令部的战斗号令。中央通知非常明确地指出了在无产阶级专政条件下，广大知识分子必须与工农兵相结合，老老实实地接受工农兵再教育，才能成长为无产阶级革命事业接班人。这是马列主义毛泽东思想的新发展。我们必须反复学习，热情宣传，认真落实。我们必须按照毛泽东思想统一认识，统一政策，统一步伐，统一行动。","type":"paragraph"},{"text":"二、毕业生的分配，必须坚决贯彻执行面向农村，面向边疆，面向工矿，面向基层的方针，“主要的是到农村去”。一般都必须去当普通农民，普通工人。理科、师范、水产、政法、文史、体育、外文等科类的毕业生，到解放军农场去当普通农民；工科、林科毕业生，一般分到中小型厂矿、林场，当普通工人；农科毕业生，一般由县组织到农村人民公社插队或到国营农场当普通农民；医科毕业生主要分到农村人民公社卫生所工作，少数安排到解放军农场和厂矿；财经科毕业生，一般分到县以下基层单位工作，分配工作的毕业生，都必须坚持“一面工作，一面劳动”的制度。还可适当分配一部分毕业生到农村人民公社插队试点，由贫下中农给他们以再教育。","type":"paragraph"},{"text":"各大专院校，一般不留毕业生。","type":"paragraph"},{"text":"三、伟大领袖毛主席教导我们：“实现无产阶级教育革命，必须有工人阶级领导。”各大专院校的毕业生分配工作，一律在工人毛泽东思想宣传队领导下，建立有工人、解放军战士、革命干部、革命教师、学生参加的三结合的校、系毕业生分配领导小组，负责毕业生分配工作。","type":"paragraph"},{"text":"四、毕业生分配工作，是在无产阶级专政条件下，无产阶级同资产阶级争夺青年一代的两个阶级、两条道路、两条路线的激烈斗争。进行毕业生分配工作，必须高举毛泽东思想伟大红旗，突出无产阶级政治，大办毛泽东思想学习班，以“斗私、批修”为纲，以毛主席的一系列最新指示为武器，以全面落实党的八届扩大的十二中全会公报为动力，开展革命的大批判，彻底批判刘少奇的反革命修正主义教育路线，大立毛主席的无产阶级革命路线和伟大的教育思想，提高毕业生的阶级斗争和路线斗争觉悟。要求毕业生坚决服从党和国家分配，不要强调专业对口。各级革命委员会成员中和革命群众组织负责人的毕业生，要带头当普通农民，普通工人，做毕业生服从分配的模范。","type":"paragraph"},{"text":"五、1968年大专院校毕业生，参加工作时间，从今年12月起计算。工资也从今年12月开始发给。发放办法：由接收毕业生的单位发给，原所在学校和分配部门一律不发。","type":"paragraph"},{"text":"1968年大专院校毕业生，要在今年12月底全部到达接收单位。除了个别特殊情况，经省革委毕业生工作领导小组批准的以外，过期不报到的，就不再分配工作。","type":"paragraph"},{"text":"六、1966年、1967年、1968年分配的毕业生（包括研究生）的工资，在工资制度没有改革以前，一律按临时工资标准发给，不实行一年以后转正定级的办法。","type":"paragraph"},{"text":" 1968年12月3日","type":"paragraph"}],"comments":[],"origin":"贵州省革命委员会毕业生工作领导小组办公室编印：《大中专毕业生分配工作文件选编》（内部文件、注意保存），1969年4月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}