{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治问题是可以讨论的","authors":["郭罗基"],"dates":[{"year":1979,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政治问题是可以讨论的"},{"type":"paragraph","text":"郭罗基"},{"type":"paragraph","text":"老赵：学了《政府工作报告》，感想很多。关于“加强社会主义民主和社会主义法制”问题，人们十分关心。其中有一段话讲得太好了，你们听听：“在人民内部要坚决实行毛泽东同志一再宣布的不抓辫子、不扣帽子、不打棍子的‘三不主义’方针，广开言路，严禁给发表不同意见的群众‘穿小鞋’和实行其他的压制打击。”这样，“心有余悸”的问题就解决了。这也是我们学术界的福音，从此以后，出现百家争鸣、百花齐放的局面就大有希望了。你们二位，意下如何？"},{"type":"paragraph","text":"大孙：提出了正确的方针还有贯彻执行的问题。百家争鸣、百花齐放的方针是一九五七年毛泽东同志在最高国务会议和中国共产党全国宣传工作会议上正式提出来的，但接着一些具有不同见解的人被戴上了“右派分子”的帽子。一九五七年以后自由讨论的气氛反而不如以前。林彪、“四人帮”横行的十多年间，棒杀百花，罢黜百家，完全扼杀了自由讨论。有了正确的方针，还要上下努力，创造条件，促其实现。"},{"type":"paragraph","text":"小李：可不是吗？我们教研室的一位教员写了一篇探讨科学社会主义的文章，提出一些问题希望大家进行讨论。领导上说，这是政治问题，不能讨论。你看，这就违反了百家争鸣的精神。"},{"type":"paragraph","text":"老赵：你提出的问题很重要。这说明要贯彻百家争鸣，必须划清政治问题与学术问题的界限，不要把学术问题搞成政治问题。"},{"type":"paragraph","text":"小李：你这种说法我听得多了，但不解决问题。政治问题与学术问题的界限老是划不清。"},{"type":"paragraph","text":"大孙：为什么老是划不清？我们要研究一下，究竟能不能划清？"},{"type":"paragraph","text":"老赵：政治问题就是政治问题，学术问题就是学术问题，既然是两个概念，它们分别反映了不同的事物。本来界限是很清楚的，就是有人把它们搞混了。"},{"type":"paragraph","text":"大孙：我提一个问题，你说，政治学是政治问题还是学术问题？"},{"type":"paragraph","text":"老赵：政治学嘛，它还是一门学问，当然是学术问题。"},{"type":"paragraph","text":"大孙：可是它的研究对象就是政治，从头到尾是讲政治的，怎么能说它不是政治问题？科学社会主义是马克思主义政治学的重要内容，也很难说它仅仅是学术问题。"},{"type":"paragraph","text":"小李：对了，本来就不容易划清界限嘛！"},{"type":"paragraph","text":"大孙：老赵是讲究概念的，就说概念吧。政治问题与学术问题，从逻辑学上说，是交叉概念，有部分重合，政治问题中有学术，学术问题中有政治。象政治学、法学，既是政治问题又是学术问题。"},{"type":"paragraph","text":"老赵：除此以外，在大部分问题上都是可以划清界限的。"},{"type":"paragraph","text":"小李：事实是最有说服力的，请看事实。一九五七年，把有不同观点的人打成了“右派”。一九五八年，在“红专辩论”中“拔白旗”，把一些具有不同学术见解的专家、教授当作“白旗”从群众队伍中“拔”了出来，连心理学这一门科学都当作“白旗”拔掉了。一九五九年，怀疑小麦亩产几万斤的科学家，在“反右倾机会主义”运动中受到了批判。那几年搞得鸦雀无声，人人自危。一九六二年对运动中搞错了的进行甄别、平反。当时总结了一条教训：一定要划清政治问题和学术问题的界限。以后又怎么样呢？政治运动一来，学术批判一搞，界限又不清了。一分为二与合二而一的讨论，开始说是学术问题。忽然刮来一阵风，有人说合二而一是阶级调和论的理论基础，是主张马克思主义与修正主义合二而一。这就成了政治问题，于是不允许再讨论了，对讲合二而一的同志进行了一场政治上的围攻。历史研究应该说是学术问题吧，吴晗的《海瑞罢官》是历史题材，即使牵涉到对清官的评价、道德的继承等等，也都是学术问题。可是以后说《海瑞罢官》的要害是“罢官”，是为彭德怀“翻案”。不容分说，这在当时就成了吴晗的“反党罪行”。你说，这些划清了政治问题与学术问题的界限吗？"},{"type":"paragraph","text":"大孙：小李，你的连珠炮火力很猛，但命中率不高。"},{"type":"paragraph","text":"老赵：是啊，哲学、历史学等本身都是学术问题，不是政治问题，毛病就出在把它们搞混了，所以我们要强调划清界限。"},{"type":"paragraph","text":"大孙：为什么能把它们搞混呢？学术问题与政治问题本来就是有联系的。有一类学术问题，同时又是政治问题，前面讲过了。有一类学术问题，本身不是政治问题，但它们是政治问题的理论基础。哲学是学术问题，但因为它是研究世界观、方法论的，不同的哲学观点可以引出不同的政治结论。经济学是学术问题，但因为它是研究经济规律的，经济学的见解不同可以导致实际工作中的政策分歧。还有一类学术问题，本身不是政治问题，也不是政治问题的理论基础，但它们是为政治服务的，象历史学等就是这样。刚才小李提到的，小麦能不能亩产几万斤，这本来是自然科学问题，在一定条件下也成了政治问题。你说，小麦亩产几十万斤不可能，这就不能为“左”倾的政治服务，所以在“反右倾机会主义”的运动中受到了批判。总之，政治问题与学术问题是有联系的，可以转化的，因而界限是相对的，不是绝对分明的。期望划清了政治问题与学术问题的界限再开展百家争鸣，那就很难办了。"},{"type":"paragraph","text":"小李：因为政治问题与学术问题的界限划不清，所以，百家争鸣、百花齐放过去很难实行，今后也很难说。"},{"type":"paragraph","text":"老赵：你的说法不对，我们要相信党的方针政策。大孙说，政治问题与学术问题的界限是相对的，那还是有界限呀，只要划清界限，开展百家争鸣、百花齐放是没有问题的。"},{"type":"paragraph","text":"大孙：在能不能划清界限的问题上，你们二位意见很不相同，但有一点是共同的：都认为开展百家争鸣有赖于划清政治问题与学术问题的界限。一个是从事实上看到没划清，因而对百家争鸣没有信心；一个是从理论上强调能划清，因而认为百家争鸣没有问题。长期以来，许多人都是这样提出问题的，但总是不能解决问题。这就要从根本上考虑问题的提法究竟对不对？"},{"type":"paragraph","text":"老赵：怎么不对？《人民日报》上就是这么说的！你们看，这是八月二十日的报纸，这里有一段：“林彪、"},{"type":"paragraph","text":"‘四人帮’……混淆艺术问题、学术问题同政治问题的界限，借此大打棍子，大扣帽子，造成了极大的混乱。”还有：“两年多来，我们花了很大的力气在这方面作了拨乱反正。”怎么样？"},{"type":"paragraph","text":"大孙：《人民日报》上的提法也是可以讨论的。不能说上了书的就不能动，也不能说上了报的就不能动。按报纸上的那种说法，我认为，拨乱反正就没有拨到点子上。即使划清了政治和学术的界限又怎么样呢？那不就是宣布学术问题可以讨论，政治问题不能讨论吗？有的同志反对《实践是检验真理的唯一标准》这篇文章，认为讨论真理标准问题是一个政治问题，根本不应该提出这个问题，根本不应该讨论这个问题。政治问题为什么不能讨论？难道只能在远离政治的地方实行讨论吗？《海瑞罢官》的“要害”是什么？当年如果允许讨论的话，如果允许吴晗本人申辩的话，怎么会造成这样大的冤案？政治问题和学术问题以及其他问题，都实行讨论，这样，即使混淆了界限也没有关系。所以，要实现百家争鸣，不能在划界限上下功夫。我刚才说小李，火力虽猛，命中率不高，就是这个意思。正确的提法是：必须实行充分的言论自由，必须实行真正的言论自由。"},{"type":"paragraph","text":"小李：你这一番话使我茅塞顿开。确实是这样，过去对某个问题一旦宣布是政治问题，这就意味着剥夺大家的发言权，只有“长官”说了算。要批判某种观点、某个人，就把问题拉到政治上来，或者象人们常说的“把学术问题搞成政治问题”，这样，一声令下，万炮齐轰。这就是整人的秘密。政治问题为什么不能讨论？没有人进行过论证，但在我们这里似乎已经是不成文法。这就是一个大禁区，现在要冲破这个禁区。是民主政治，就应当允许讨论；不许讨论，就是专制政治。"},{"type":"paragraph","text":"老赵：年轻人，不要激动。我主张发扬民主，让人讲话，但是我认为政治问题不能讨论，什么都讨论不乱了套了吗？"},{"type":"paragraph","text":"大孙：你赞成发扬民主，好吧，我们就讨论一下政治民主问题（对不起，我们现在实际上就是对政治问题进行讨论）。你所理解的发扬民主是让人讲话，这也是现时很流行的一种说法。让人讲话就是社会主义民主吗？我看不见得。在封建社会里，碰上清官、明君，也可以让人讲话，这就是广开言路、体察民隐、采风、纳谏之类；碰上坏官、昏君，则根本不让人讲话，甚至不让人活下去。让人讲话和不让人讲话都是说明专制君王拥有生杀予夺之权，让人讲话不过是一种开明专制，并没有改变专制的实质。封建社会是等级授权制，君赋官权，官赋民权，老百姓没有讲话的权利，如果多少有一点讲话的权利，那是皇帝和官吏给的。资产阶级提出天赋人权是一种历史的进步。这就是说，作为人，天生就有讲话的权利，不是什么人给的，也不能由什么人来剥夺。这里讲的人实际上是资产者，所谓人权不过是资产阶级权利，也不是天赋的，而是资产阶级通过革命争取得来的。无产阶级革命可以说也是为了“争得民主”（这是《共产党宣言》中的提法），就是争得人民成为社会主人的权利。人民是社会的主人，国家工作人员是社会的公仆；国家工作人员的权力是人民给的。按照老赵的意见，这种关系就颠倒了。发扬社会主义民主只是公仆让主人讲话，这不是笑话吗？既然有权让人讲话，同样也有权不让人讲话。这是比天赋人权还要落后的政治思想。发扬社会主义民主不是公仆让主人讲话，而是公仆应当听主人讲话。人民有权就各种政治问题广泛地发表意见，进行讨论。刚才我们争论的划清政治问题与学术问题的界限的说法，就是意味着只能在学术问题上进行讨论，而政治问题是不能讨论的。我的看法恰恰相反，正因为是政治问题，更应当讨论，而且人民都可以参加讨论。学术问题一般由专家、学者去讨论，而政治问题关系到人民的切身利益，必须由人民来讨论。"},{"type":"paragraph","text":"当然，根据政治问题性质的不同，可以在不同的范围内进行讨论。有的在党内讨论，有的在会议上讨论，有的在报刊上讨论。但是讨论绝不是：上面决定了的问题，让大家学习、体会、表态，异口同声地热烈拥护。没有不同意见的讨论就是没有必要的讨论，就是对讨论自身的否定。"},{"type":"paragraph","text":"小李：过去有些讨论，非但没有讲话的自由，也没有不讲话的自由。搞“批邓反击右倾翻案风”运动的那会儿，人人必须表态，谁不讲话就同谁“辩论”。人家不愿意讲话还“辩论”什么！名曰“辩论”，实为批斗。在我们北京大学，有人病了，还拿着文件追到医院，在病床前逼着人家表态。我的一位老师就因为不讲话、不表态，被撤销了职务。"},{"type":"paragraph","text":"大孙：那就是一种没有言论自由的讨论。“自由”是一个宝贵的字眼。但某些人有一种偏见，一提“自由”就斥之为“资产阶级自由化”。为什么把“自由”都奉送给资产阶级？老赵认为自由讨论会乱了套，恐怕同这种偏见有关。宪法上白纸黑字写着公民享有言论自由的权利，许多人在一起行使言论自由的权利不就是自由讨论吗？没有对政治问题的讨论就没有社会主义民主。如果说要划清什么界限，最重要的是要划清思想和行为的界限。在思想方面，不管是政治问题还是学术问题或是其他问题，都是可以讨论的；在行为方面则必须服从宪法、法律和各种规章制度。思想上的活跃和行动上的统一是可以相辅相成的。过去有一种怪现象：对于思想上的意见分歧十分严厉，而对于行动上的破坏捣乱则十分宽容。"},{"type":"paragraph","text":"小李：我同意你的看法，应当注意划清思想和行为的界限。只要在行动上不触犯宪法和法律，不管是政治问题还是学术问题，不管是什么样的意见，都可以讲，实行真正的言论自由，百家争鸣才……"},{"type":"paragraph","text":"老赵：慢着，慢着，什么样的意见都可以讲，反革命的意见也可以讲吗？反革命分子也可以参加百家争鸣吗？"},{"type":"paragraph","text":"大孙：你就是不懂得区分思想和行为的界限。反革命分子之所以成为反革命分子，是根据他的反革命行为判定的。"},{"type":"paragraph","text":"老赵：你明确地说，你对反革命言论是什么态度？有人发表反革命言论怎么办？"},{"type":"paragraph","text":"大孙：首先要搞清楚是不是反革命言论。不能把不同的意见视为反革命言论。对真正是反革命的言论，我的态度是坚决反对。有人发表反革命言论怎么办？好办，你发表革命言论同他辩论，对他批判就是了。对反革命言论不能放纵姑息，但不要动手抓人。法律惩罚的对象是行为，不是思想。发表反革命言论的总是极少数，但对极少数人的问题处理不当，会使得多数人的言论自由得不到保障。事实证明，以思想和言论作为惩罚对象，往往容易把与众不同的思想和言论都当作反革命思想和言论，甚至惩罚了独立思考、深谋远虑的人们。林彪、“四人帮”横行期间，没头脑的人到处摇头晃脑，有头脑的人，象张志新那样，竟至于丧失了头脑。这是我们民族的灾难和耻辱，决不能再让它重演了。"},{"type":"paragraph","text":"小李：今天的讨论使我得益非浅，在许多问题上我都被说服了。老赵你怎么样？"},{"type":"paragraph","text":"老赵：我？我还要想一想……"},{"type":"paragraph","text":"大孙：不必作什么决定，也毋须人人表态。不管怎么说，我们今天就是实行了对政治问题的讨论！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}