{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"弓长张和木易杨(韵白故事)","authors":["沈阳"],"dates":[{"year":1978,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"崇明县　沈阳"},{"type":"paragraph","text":"锣鼓不敲不热闹，喜事不说睡不看。"},{"type":"paragraph","text":"故事发生在前进人民公社成立二十周年的时候。那天，公社召开庆祝会，打谷场上彩旗飞舞红旗扬。会上，社长总结了公社成立二十年来的辉煌成绩，同时也表扬了二队的张队长。会计听了忙对张队长说:“你瞧，社长都说你领导我们打了漂亮仗。”"},{"type":"paragraph","text":"张队长，手握旱烟把话讲:“打倒‘四人帮’，生产日日上，要说成绩全靠党，人民公社力量大，只要我们一心跟着公社走，刀山火海也敢闯。”"},{"type":"paragraph","text":"张队长话音刚落地，会计涨红的脸儿发了白。原来这个张队长，人称弓长张，粗眉大眼土里长，硬弓牌气性格强，从合作社到公社化，一个心眼往前闯，就象开弓没有回头箭；至于那个会计本姓杨，人称木易杨，细高个儿象白杨，会看风向会转舵，能说会道有时却要算错账。"},{"type":"paragraph","text":"二队地处低洼地，有坡又有坑，年年产量不增长，急坏弓长张。三年前召开全国农业学大寨会议，恰似东风吹心房。普及大寨县，农业要大干，弓长张夜夜睡不香。我们二队到底怎么上?脑袋灵活的木易杨，心中算盘也滴嗒响，眼下形势是学大寨，我这个会计也该露露眼，不然坐在会计室里享福社员有意见。木易杨背剪双手在队里转了八个圈，一拍脑袋笑开颜:“哈哈，我说张队长，搬走坡地填坑洼，块块田地连成方，防涝防旱防失肥，能浇能排能蓄水，坑坡地变成了水浇田，栽上新秧那才够显眼!”"},{"type":"paragraph","text":"木易杨的点子乐坏了弓长张，弓长张算算议议心里有了谱:“杨会计，你的主意实在强。”"},{"type":"paragraph","text":"好事出门传千里。弓长张采用了木易杨的建议，顿时传遍了村村和庄庄。天黑象墨样，灯火亮又亮。二队大干快上、治坡填坑，忙得似火样。削平了坡、填平了坑，水田出现了一方方，水秧绿得鲜又亮·木易杨为自己的主意高一着喜洋洋。"},{"type":"paragraph","text":"时间过得淌水样，好景没有扁担长。突然上面传指示，治坡治坑抓钱粮，这是不抓路线不抓纲，当前形势揪“大儒”，革命搞好了生产自然会大上。木易杨望着新治的水田傻了眼，背剪双手来回转，听说有的队长为治坡填坑彻了职，县委书记因为大搞农田基本建设，还被扣上“生产党”帽子当作“走资派”。二队治坡的主意是出自木易杨，家家户户、老老少少都知道，天哪，如今好处没沾反而遭祸殃!木易杨急得忙找弓长张:“队长呀，快点别再刨坑坑，免得鞭打出头羊!”弓长张一听怒火上:“共产党员不怕邪，他批他的，咱干咱!”木易杨，弓长张，嘴对嘴儿干了仗。这股风儿来势大，再大的白杨也得随风荡。木易杨脑袋一拍转了向，大队部门口贴上了自我批判的大字报:“前段时期我受队长蒙蔽走了样，只顾抓粮丢了‘纲’，埋头插秧忘商鞅。而今觉悟顶着干，搞生产的模范要当老鼠打，顺便奉劝弓长张，挂着治坡名儿压革命，这样下去命不长!”"},{"type":"paragraph","text":"木易杨，倒了墙；弓长张，不学杨，他厚嘴一张胳膊扬:“你彻你的火，我添我的柴。一个心眼多打粮，你泼凉水我照样干，不彻兵儿反添将!”管它大字报贴满墙，又是“炮轰”又“火烧”，诬陷打击全不怕，弓长张，一声吼:“人民公社力量强，不让我们大干是妄想!”"},{"type":"paragraph","text":"二队没拆伙，治坡治坑一天一个样。木易杨手拿报纸看了心里没把握:报纸电台天天嚷，“宁要社会主义草，不要资本主义苗”，不然，修正主义上台要饿断肠。抬头看看自家队，大干干得正火候，方田一块块，稻穗沉甸甸，不大干哪来粮食那么多?"},{"type":"paragraph","text":"春雷一声震天响，二队喜报贴满墙。会计木易杨，算盘滴嗒响，不算不知道，“四害”一除吓一跳，粮食亩产一千多，棉花增产六点六。公社二十年，产量最高数今年。铁的事实叮当响，木易杨，真后悔，自己当初没有治坑治坡治到头，自己的主意别人坚持干，自己的藤儿爬到别人墙上开了花。"},{"type":"paragraph","text":"报喜爆竹震耳朵，弓长张笑问木易杨:“杨会计，今年大干你又咋琢磨?”"},{"type":"paragraph","text":"木易杨眉儿往上翘，心里惭愧话不响:林彪扯篷我捧场，“四人帮”扬鞭我吹打，这段丑史我自己记得清，今后只有老老实实学老张。"},{"type":"paragraph","text":"“杨会计，你说呀，到底心里咋琢磨?”弓长张笑着追问木易杨。"},{"type":"paragraph","text":"木易杨不慌也不忙，脑袋一拍笑着讲:“人民公社二十年，粮棉产量年年长，康庄大道路一条，坚持到底不动摇，今后学你弓长张，九级台风不退让!”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}