{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"基层商店先进工作者座谈为革命做生意的体会  办商业必须靠政治","authors":[],"dates":[{"year":1965,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"基层商店先进工作者座谈为革命做生意的体会"},{"type":"paragraph","text":"办商业必须靠政治"},{"type":"paragraph","text":"商业人员看起来是在跟钱跟物打交道，实际上是在跟人民群众打交道，是把党的政策通过自己的手送到群众的心里。因此，要办好社会主义商业，必须突出无产阶级政治，必须靠毛泽东思想，要象解放军“拥政爱民”那样，全心全意为人民服务，同群众打成一片。"},{"type":"paragraph","text":"本报讯　最近，我们邀请商业部系统的六位先进的基层商业人员，座谈了如何为革命做生意，为革命办财贸的问题。大家的一个共同的认识是：必须把商业工作当政治工作来做。这样去看待商业工作，才能深刻地理解商业工作是革命工作；这样去从事商业工作，才能真正把商业工作做好。"},{"type":"paragraph","text":"商业工作者是党的政策的执行者"},{"type":"paragraph","text":"辽宁省沈阳市和平副食品商店副政治指导员李素文说：商业人员看起来是做买卖的，实际上，每个营业员都是党的政策的具体执行者。党的政策，贯彻在我们一切工作的始终。商业人员看起来是在跟钱跟物打交道，实际上，是在跟人民群众打交道，是要把党的政策、党的温暖通过我们的手送到群众心里。通过我们的工作，可以调动群众的积极性，产生巨大的物质力量。我们商店第二青菜组的营业员张芙蓉，有一天碰到一位顾客来买韭菜。当时，店里没有韭菜了。顾客一听很着急。原来他的邻居的小孩把注射针的半截针头吃到肚子里去了。医生说可以吃些难消化的韭菜，把针头裹住排泄出来。张芙蓉听了，放弃了自己的休息时间，跑了好几个商店，找到二斤韭菜，送到顾客家里。顾客后来写来大字报，感谢党培养出来的这样的好营业员，并且表示要以搞好生产的实际行动来回答我们的心意。许许多多这样的事情都说明，只要我们做好了工作，就可以使群众更加热爱党，热爱毛主席，热爱新社会。"},{"type":"paragraph","text":"如果我们看不到商业工作的重大政治意义，不把自己工作的立脚点放在认真执行政策，处处为群众着想方面，而只是考虑利润指标，那就会走到邪路上去。譬如，卖菜的同志就会多进细菜，少进广大群众需要的大路菜。这怎能把党的政策贯彻下去，使群众感到党的温暖呢？"},{"type":"paragraph","text":"山东省济南市天成理发店理发员李德训说：商业工作必须当政治工作来做。我们理发员给顾客理一次发，一接触就是三四十分钟。在这个时间里，给顾客留下什么印象，不是个人的影响问题，而是党的影响问题。我们的工作做好了，群众首先感谢的是党，是毛主席。例如，我们理发店附近有个军属司恒昌老大爷，因为有病，行动不便。我们经常登门去给他理发。理完发，有时还帮他挑挑水，打扫打扫卫生。他感激地说：“这都是党和毛主席教育出来的好理发员啊！”他还给他参加空军的女儿写信，说明我们常到他家照顾他，鼓励他女儿好好工作。如果我们商业人员都象解放军“拥政爱民”那样，全心全意为人民服务，同群众打成一片，跟群众形成鱼水关系，那么，什么事情也都好办了。"},{"type":"paragraph","text":"如果我们不把商业工作当政治工作来做，只是考虑多赚钱，那就会来个“快速理发法”，只求数量不求质量。这就会使党的事业受到损害。"},{"type":"paragraph","text":"商业战线是阶级斗争的重要战线"},{"type":"paragraph","text":"北京市北礼士路副食品商店营业组长谢炳琴说：商业战线是无产阶级和资产阶级进行阶级斗争的一条重要战线。社会主义商业要在市场上打击资本主义活动。商业部门内部也还存在着阶级斗争。例如，我们店里有个过去开过茶叶铺的人，曾经教我给顾客称东西的时候，把秤绳放在秤星里面。他说：“顾客看到秤杆抬得高高的就高兴，分量差点也看不出来。”我当时就没有听他的。有一次，一位穿着不好的老大娘来买菜，我们店里有个资本家出身的售货员硬要她买烂菜。老大娘不要，他就连讽带骂，气得老大娘转身就走了。如果我们不同这些资本主义经营思想和经营作风作斗争，社会主义商店就和资本主义商店差不多，发展下去，就会变颜色。我们商店在党的领导下，经过斗争，才用无产阶级思想战胜了这些资本主义思想。这说明，要办好社会主义商业，必须突出无产阶级政治，注意同资产阶级思想作斗争。"},{"type":"paragraph","text":"陕西省西安市纺织城商店百货门市部营业员杨瑾瑜说：每个营业员，头脑里必须有政治。否则，就会产生单纯业务观点，甚至为了赚钱，会做出损害党和人民利益的事情来。例如，我们门市部化妆品组经营的商品中有一种指甲油，二元四角五一瓶。这种商品主要是为了供应舞台化装的需要。去年年底，剩下了五瓶。有的同志怕积压资金，影响计划的完成，就想出了一个“降低零售起点”的推销办法——给顾客涂指甲，一个指甲一分钱。经过宣传，附近纺织厂有的青年女工就来涂开了指甲。涂指甲，哪里是我国劳动人民的生活方式？这样做，将会把群众引导到什么方向去呢？我们反映后，领导上就赶紧制止了。这件事情证明，商业工作一时也不能离开政治。把商业工作当政治工作来做，是个根本性、方向性的问题。"},{"type":"paragraph","text":"活学活用毛主席著作是根本大计"},{"type":"paragraph","text":"江西省南昌市贸易公司阳明路商店政治指导员张水秀说：要把商业工作当政治工作来做，首先要整顿好职工队伍。这就要高举毛泽东思想伟大红旗，突出政治，坚持“四个第一”。不然的话，就办不好社会主义商业，在群众中也就不能产生好的影响。例如，我们店里有个过去当过小商贩的营业员，卖水果算账很快。我们原来想总结他的经验，可是后来一注意观察，他在算账的时候，碰到尾数，不是四舍五入，而是见零就入，二厘钱也收一分。这就使一部分顾客吃了亏。我们用这个事例在职工中普遍进行了教育。有人认为这是“小题大作”。我们说明，这虽然是几厘钱的事情，但是它关系到社会主义商业的威信，关系到执行国家的物价政策。这是有关社会主义商业性质的问题，是政治问题，必须严肃对待。经过这次教育，职工们的政策观念加强了。后来有一次，上级通知将一种办公用纸的价格调低。本来应该在早上八点钟一开门就执行，可是有关同志忘记改牌价。到十一点钟发现这一问题的时候，已经照旧价卖出一批纸张，多卖了二十多元钱。业务组长便同一个营业员把多收的钱给买主退回去。对方感动地说：你们不是送钱，是送的毛泽东思想！"},{"type":"paragraph","text":"山西省榆次石油站工人王二货说：要想做好工作，根本一条是学习毛主席著作。人的精神面貌先进了，工作也就先进了。我们榆次石油站过去是个落后单位，虽然担负着为工农业生产服务的重任，职工们却缺乏为工农业生产服务的责任心。例如，有的农村生产队来买石油，带的油桶漏油，要求我们借给一个好的，我们都不肯。自从大学毛主席著作以后，大家懂得了自己工作的意义，顾客来提油，先检查油桶漏不漏，漏了就想办法帮助修补。同时，主动帮助装车，给顾客准备好开水。过去怕顾客提意见，意见一大堆；现在要求提意见，意见反而少了，还经常受到表扬。真是象大海航行靠舵手一样，我们的工作一时也离不开毛泽东思想。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}