{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2008,"month":5,"day":13}],"page_start":12,"page_end":12,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一个时代的开启与一所军校的崛起——国防科技大学回归军队序列30周年回眸","authors":["王握文"],"parts":[{"type":"paragraph","text":"湘江像一条翠绿的缎带，从长沙岳麓山下缓缓流过。与岳麓书院隔江相望，坐落着一所闻名遐迩的军事高等学府——国防科技大学。当我国迎来改革开放30周年时，正好也是该校回归军队序列、在原“哈军工”基础上成立国防科技大学30周年。"},{"type":"paragraph","text":"初夏时节，国防科大校园又呈现出一幕人才盛景：随着1000多名获得博士、硕士学位的高层次人才即将从这里毕业，一批军队高级干部又从演兵场走进该校高科技知识培训课堂。让人们情不自禁地发出“惟楚有材，于斯为盛”的感慨。"},{"type":"paragraph","text":"作为我军创办的第一所工程技术院校，该校在“哈军工”时期曾创造了新中国办学史上的奇迹，声名远播。然而，“文革”中却历尽坎坷，退出了军队序列，从诞生地哈尔滨南迁长沙，改名为长沙工学院。是改革开放这个在中国历史上具有里程碑意义的新时代的开启，才使她又一次扬帆起程，重新崛起，在中国特色社会主义高等教育史上书写出浓墨重彩的一笔。"},{"type":"paragraph","text":"比“春天的故事”更早的故事"},{"type":"paragraph","text":"在国防科大校史馆，悬挂着一幅大型油画，那是改革开放总设计师邓小平同志与当时学院临时党委负责同志亲切交谈的历史画面。"},{"type":"paragraph","text":"这一天，是1977年7月23日。党的十届三中全会通过的《关于恢复邓小平同志职务的决议》在全国各大报纸刊出，人们为此欢欣鼓舞。就在这一天，第三次恢复工作的邓小平同志，在家中约见了长沙工学院临时党委负责人张文峰、高勇同志。他以战略家的远见卓识，提出在“哈军工”的基础上组建国防科技大学。于是，这一天，也成为这所学校走向新里程的一个转折点。"},{"type":"paragraph","text":"现已退休的张文峰老人仍清楚地记得当年邓小平同志接见他们的情景。"},{"type":"paragraph","text":"“当时，我和高勇同志正在北京出差，当听到小平同志恢复工作喜讯时，格外激动，就立即与邓小平同志的妹妹邓先群联系，说想当面向小平同志汇报工作。7月23日早饭后，我就接到了小平同志女儿毛毛的电话，告诉我小平同志上午10点听我们汇报，让我们别离开招待所。”"},{"type":"paragraph","text":"虽然年事已高，但张老对30年前的历史时刻记忆犹新：这天上午9时40分，邓小平同志就派车将他和高勇接到了家中。邓小平同志听完他们的汇报后，指出：“要实现现代化，关键是科学技术要能上去，发展科学技术，不抓教育不行。抓科技必须同时抓教育。学校要搞科研，教学、科研分不开。重点大学既是办教育的中心，又是办科研的中心。只有把科研搞好，才能促进教学质量的进一步提高。”"},{"type":"paragraph","text":"当汇报到1975年七八月间，国防科委根据小平同志指示，准备以“哈军工”为基础筹建国防科学技术大学，但由于“四人帮”的破坏而被搁置时，小平同志说：“那时候教育战线搞不动，我就想让军队带头，首先在军队建一所国防科学技术大学，从全国统一高考中招生。”"},{"type":"paragraph","text":"谈话期间，邓小平同志还打电话让国防科委主任张爱萍同志前来一起听汇报。"},{"type":"paragraph","text":"谈到科学技术，邓小平同志说：“自然科学和语言一样没有阶级性，哪个阶级掌握了，就为哪个阶级服务。中国的四大发明，外国人学去了，并且发展了。我们的国家60年代和国际上差距比较小，70年代，差距比较大了。要学习外国的先进技术，要编到教材当中去，也可以请外国专家来校，只有把外国先进技术学到手，才能发展，才能赶上世界先进水平，我们现在到21世纪只有23年了！”"},{"type":"paragraph","text":"邓小平同志高瞻远瞩地指出：过去我们主要靠打仗训练干部，现在不打仗，主要靠学校训练干部，使军队领导干部掌握现代科学文化知识和现代战争知识，同时使我们的部队干部年轻化。"},{"type":"paragraph","text":"谈话不知不觉过了两个多小时。最后，邓小平同志建议由学校向中央写一个筹建国防科学技术大学的报告。1977年9月1日，邓小平同志在报告上批示“同意”，并明确指示由国防科委予以落实。"},{"type":"paragraph","text":"喜讯来得如此之快，让该校师生欣喜不已。"},{"type":"paragraph","text":"1978年6月6日，国务院、中央军委批发了《关于成立中国人民解放军国防科技大学的通知》，批准在原“哈军工”的基础上成立中国人民解放军国防科技大学，列入人民解放军序列。"},{"type":"paragraph","text":"“银河”闪闪耀神州"},{"type":"paragraph","text":"提到国防科大，有两个词汇人们耳熟能详：“哈军工”和“银河”。前者是她的办学传承，后者则是该校数千项高水平科研成果的代表。"},{"type":"paragraph","text":"走进宽敞明亮的“银河”巨型机房，“银河”系列巨型计算机指示灯频频闪烁，宛若一颗颗璀璨夺目的星辰。"},{"type":"paragraph","text":"多年来，由于没有高性能的计算机，我国勘探的石油矿藏数据和资料不得不用飞机送到国外去处理，不仅费用昂贵，而且受制于人。当我国提出从某发达国家进口一台高性能计算机时，对方提出条件：必须为这台机器建造一个“安全区”，进入该区的只能是某国的工作人员，而中国科技人员却无权进入。这件事使国防科大科研人员受到强烈刺激：高科技是花钱买不来的，必须依靠自主创新。1978年3月，全国第一次科学大会在北京召开，从此迎来了“科学的春天”。不久，在中央召开的一次重要会议上，决定自主研制高性能计算机。主持会议的邓小平同志代表党中央、国务院将这一任务郑重地交给了国防科大。"},{"type":"paragraph","text":"时任国防科大计算机研究所所长的慈仁桂教授向国防科委立下军令状：每秒一亿次一次不少；6年时间一天不拖；预算经费一分不超。"},{"type":"paragraph","text":"改革开放之初，我国技术落后，资料匮乏，面对西方国家对我实行的技术封锁政策，以慈云桂为代表的一大批科技人员自强不息，大胆探索，瞄准世界先进巨型机技术奋力攻关，为我国第一台巨型机设计了巧妙的结构，突破了一系列关键技术，仅用5年时间就完成了研制任务。"},{"type":"paragraph","text":"1983年11月26日，我国第一台命名为“银河”的亿次巨型计算机在国防科大通过国家技术鉴定。它向全世界宣告：中国成为继美、日等少数国家之后，能独立设计和制造巨型机的国家。"},{"type":"paragraph","text":"1992年11月，我国首台“银河—Ⅱ”10亿次巨型机又在国防科大诞生。而此时，我国巨型机事业的开拓者慈仁桂院士已于两年前辞世，但他开创的“银河”事业被一代又一代的“银河人”继承下来。随着“银河”系列高性能计算机不断问世，“银河人”一步步将我国高性能计算机技术推向国际前沿。他们因此被中央军委授予“科技攻关先锋”荣誉称号，时任中央军委主席的江泽民同志以“攻克巨型机技术，为中华民族争光”的题词勉励。"},{"type":"paragraph","text":"如今，“银河”系列巨型机在数值天气预报、空气动力实验等大型科学数据处理等领域创造出巨大的经济效益和社会效益，以“银河”系列巨型机为主机开发的中期数值天气预报系统，使我国成为世界上少数几个能发布5至7天中期数值天气预报的国家之一。"},{"type":"paragraph","text":"“银河玉衡”核心路由器、“银河麒麟”服务器操作系统……一大批以“银河”命名的高水平科研成果的相继问世，实现了信息技术领域核心技术的跨越式发展，续写着新一代“银河人”的赤诚与奉献。"},{"type":"paragraph","text":"事实上，以“银河”命名的科研成果，只是该校改革开放以来取得的5000多项成果中的一部分。作为全军综合大学的最高学府，国防科大以攻克制约我国高技术发展的核心技术为突破口，大大提高了解决国家安全重大问题和攻克国防科技关键技术的能力。在高性能计算机、目标识别、先进推进技术、新材料技术等国防关键技术领域，掌握了一批拥有自主知识主权的核心技术，形成了一批具有明显优势特色的研究基地。"},{"type":"paragraph","text":"记者手头有这样一组数据：“十五”以来，该校共承担完成了“863”、“973”和国家自然科学基金等各类科研课题1200多项，其中，由该校专家担任首席科学家的国家“973”项目7项，是全国高校牵头承担“973”项目最多的单位之一。近年来，该校共获国家科技进步一等奖1项，二等奖12项，国家发明奖二等奖1项，军队科技进步一等奖33项。"},{"type":"paragraph","text":"“治无古今育才是急”"},{"type":"paragraph","text":"1983年金秋。匈牙利布达佩斯。国际宇航联合会在这里召开学术年会。美丽的多瑙河记住了一位稚气未脱的中国青年的名字。"},{"type":"paragraph","text":"他叫张育林，第一次参加国际学术年会，也是国防科大第一个出国的在校学员。然而，初出茅庐就一鸣惊人：他在大会上宣读了自己的论文《变推力液体火箭发动机动态特性的状态空间分析》，震惊四座，获得了本届年会的“曼林”航天奖章。"},{"type":"paragraph","text":"这是国际宇航联合会第一次将此殊荣授予一位大学生，而获此殊荣的中国人，张育林是第一个。"},{"type":"paragraph","text":"如今，张育林已是我国载人航天工程发射系统的总指挥。据介绍，在我国“神舟”六号载人航天7大系统的正副总指挥、总设计师中，就有14人毕业于国防科大。"},{"type":"paragraph","text":"“治无古今育才是急”。镌刻在千年学府——长沙岳麓书院对联上的这句名言，揭示了一条深刻的历史规律。与岳麓书院近在咫尺的国防科大，对此有着更深的理解，同当年“哈军工”时期的办学宗旨一样，始终把人才培养作为最紧迫的中心任务。"},{"type":"paragraph","text":"如果说，人才的成长腾飞也需要一条宽阔坚实跑道的话，那么，这条跑道就是一所院校的学科专业。多年来，该校着眼国防和军队现代化建设需要，形成了以信息技术为主、紧跟世界前沿、军事高技术特色鲜明的综合学科体系，覆盖了国防和军队建设关键技术主要领域，成为全军学科门类最多的综合性大学。"},{"type":"paragraph","text":"学科专业的快速发展，带动了师资队伍建设“水涨船高”。该校目前担任“973”技术首席、“863”专家、总装跨行业组专家的教员，平均年龄只有44岁。博士生导师首次上岗年龄由原来平均50岁降低至39岁，最年轻的博士生导师上岗时才32岁。学校投入专项资金，设立了物理、机器人、数学建模等9个学员创新基地，实施了本科生创新计划、研究生创新工程，实行了别具特色的助研制度、学年学分制、本硕连读、硕博连读、优异生培养等新型人才培养模式……一系列人才培养的超常举措，使一大批优秀人才以超常的速度脱颖而出。"},{"type":"paragraph","text":"研究生王雪松，从硕士到博士的5年间始终参与重大国防科研项目，其研究成果一连获得3项军队科技进步一等奖。他的博士学位论文《宽带极化信息处理研究》，被专家认为是基础研究领域的一项重要创新成果，32岁就遴选为博士生导师。"},{"type":"paragraph","text":"硕博连读研究生卢凯，4年半时间就完成了学业，获得博士学位时仅28岁。如今，36岁的他已成为一名计算机软件专家，“银河”系列巨型机研制的主力干将。"},{"type":"paragraph","text":"2001年11月，张代兵等5名平均年龄只有23岁的硕士研究生，自主创新研制成功我国第一台蛇形机器人，实现了我国机器人技术的新突破。"},{"type":"paragraph","text":"据统计，近年来，该校学员在国际国内各类学科竞赛中获得包括国际数模竞赛特等奖在内的奖励113项，先后有8篇论文入选全国优秀博士学位论文，8篇获全国优秀博士学位论文提名。在该校获奖科研项目中，有研究生参与的占96.4%。"},{"type":"paragraph","text":"漫步国防科大校园，从本科生到各层次研究生，再到将星闪耀的将军学员，展现在记者眼前的是一幅壮观的人才培养画卷。目前，该校在校学员达到18000多人，其中研究生7000多人。“十五”以来，该校共为部队输送本科生10000多人，研究生7300多人，培训高级领导干部1000多人，成为我军高层次人才培养基地。"},{"type":"paragraph","text":"发展档案"},{"type":"paragraph","text":"▲1953年9月1日，新中国第一所多军种综合性的军事工程学院——中国人民解放军军事工程学院成立，因校址在哈尔滨，简称“哈军工”。1966年4月退出军队序列，学院改名为“哈尔滨工程学院”。"},{"type":"paragraph","text":"▲1977年底，国家恢复高考。我国高等教育进入了一个新的发展期。"},{"type":"paragraph","text":"▲1984年8月，教育部下发《关于在北京大学等二十二所高等院校试办研究生院的通知》。国防科技大学是全国首批试办研究生院的22所重点大学之一。"},{"type":"paragraph","text":"▲1995年11月，我国启动面向21世纪重点建设100所左右的高等学校和一批重点学科专业的“211工程”。国防科技大学是全国首批“211工程”院校。"},{"type":"paragraph","text":"▲1999年6月，中央军委发布全军院校体制编制调整改革的命令，要求院校教育要由“以中专教育为主，大专和本科教育为辅”，逐步调整为以“本科教育为主，大专和中专教育为辅”，并进一步加大研究生教育的比重。"},{"type":"paragraph","text":"▲世纪之交，中央军委做出决策：在全军组建5所综合大学。1999年6月18日，长沙地区3所军事院校并入国防科技大学，新的国防科学技术大学组建成立，成为全军5所综合大学之一。"},{"type":"paragraph","text":"▲2000年4月，中央军委颁发了《军队院校教育改革和发展纲要》，规定了今后10年院校教育改革和发展的总目标及分目标，明确要求院校教育要走上规模化办校、现代化教学、正规化管理、社会化保障的轨道。"},{"type":"paragraph","text":"▲2004年，国防科技大学进入我国“创建若干所世界一流大学和高水平大学”（即“985工程”）二期建设行列，成为我军唯一进入“985工程”建设领域的院校。"},{"type":"paragraph","text":"▲2006年，我国高等教育总规模达到2500万人，位居世界第一。高校已成为国家创新体系的重要组成部分。"},{"type":"paragraph","text":"本报记者 王握文"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}