{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席“抓革命，促生产，促工作，促战备”的伟大号召下市机电一局系统提前十九天完成今年生产计划全局有二十八类主要产品比历史上生产最好的一九六八年有了较大幅度的增长，新产品比任何一年都多；电子技术、无毒电镀等新技术新工艺在全局有了很大的应用和推广","authors":[],"dates":[{"year":1969,"month":12,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在毛主席“抓革命，促生产，促工作，促战备”的伟大号召下，上海市第一机电工业局系统的各级革委会和广大革命工人，高举党的“九大”团结、胜利的旗帜，以北京六厂二校为先进榜样，突出无产阶级政治，进一步开展活学活用毛泽东思想的群众运动，以阶级斗争为纲，用革命统帅生产，有力地发展了革命的大好形势，带动了生产的飞跃发展。到十二月上旬，全局相继有标准件、拖拉机汽车、电机、电器、金属等五个行业和第一阀门厂、合金轴瓦厂、直流电机厂、上海砂轮厂、上海锅炉厂、工程机械厂、上海开关厂、先锋电机厂等占全局百分之四十的单位，超额完成了今年的生产任务；到十二月十二日，全局提前十九天完成了全年的生产计划，达到了历史上的最高生产水平。"},{"type":"paragraph","text":"“无产阶级文化大革命是使我国社会生产力发展的一个强大的推动力。”这个伟大真理，从机电一局系统超额完成全年生产计划中，又一次得到了有力的证明。今年以来，全局有印刷机械、重型机械、动力机械、冶金设备、石油设备、锻压设备、运输设备、电站设备、拖拉机、汽车、机床、线缆、电机、电器等二十八类主要产品，比历史上生产最好的一九六八年，有了较大幅度的增长；并且发展了十二万五千千瓦双水内冷汽轮发电机组和三十二吨、十五吨自卸载重汽车、丰收——45型轮式拖拉机、四千吨压铸机等比以往任何一年都多的新产品，其中不少达到了先进水平；同时，电子技术、无毒电镀、乳化液代替工业用植物油等新技术、新工艺，也在全局有了很大的应用和推广；其他如产品质量、劳动生产率、上缴利润等各项指标，也完成得很好。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“代表先进阶级的正确思想，一旦被群众掌握，就会变成改造社会、改造世界的物质力量。”林副主席指出:“必须通过活学活用毛主席著作，把毛主席的思想灌输到工人、农民中去，才能改变劳动人民的精神面貌，才能使精神力量转化为巨大的物质力量。”机电一局系统超额完成今年的生产计划，这首先是突出无产阶级政治，贯彻“备战、备荒、为人民”的伟大战略方针，政治统帅经济，革命统帅生产，始终把开展活学活用毛泽东思想的群众运动放在各项工作的首位，狠抓根本不转向的丰硕成果。今年一开始，全局上下就广泛地开展了活学活用毛泽东思想的大总结、大交流、大学习、大提高的活动，普遍地召开了各级活学活用毛泽东思想积极分子代表大会，树立了一批“一不怕苦，二不怕死”的先进典型。“九大”以后，各级革委会又广泛地举办了各种类型的学习“九大”精神、贯彻“九大”提出的各项战斗任务的毛泽东思想学习班，并且有百分之七十的单位坚持了“天天读”制度，有百分之十的单位组织了工人学哲学小组，有许多单位开展了学习“一不怕苦，二不怕死”的“优秀工宣队员”、上海汽车底盘厂工人徐松宝烈士和上海锅炉厂革委会的军队代表徐耀洲等先进典型的群众运动，从而使活学活用毛泽东思想的群众运动一浪高过一浪地开展，有力地促进了人的思想革命化，带动了革命和生产的发展。"},{"type":"paragraph","text":"机电一局系统超额完成今年生产计划，同时也是局系统的各级革委会和广大革命工人，遵照毛主席关于“虚心使人进步，骄傲使人落后”的伟大教导，克服骄傲自满情绪，恭恭敬敬、老老实实地学习北京六厂二校和其他兄弟地区及本市先进单位，积极响应首钢提出的开展社会主义革命竞赛的建议，抓先进，带一般，抓两头，带中间的必然结果。为了推动革命和生产的发展，今年以来，局系统的一些单位派出了人员到北京和其他兄弟地区学习先进经验，同时在局的范围内举办了技术革新展览会。特别是首钢提出开展社会主义革命竞赛的建议后，不少单位对照首钢建议，找出了差距，开展了为伟大的领袖毛主席争光，为伟大的社会主义祖国争光的社会主义革命竞赛。如上海合金轴瓦厂，是局系统的先进单位，在成绩和表扬声面前，厂革委会认真组织广大革命工人学习毛主席“一分为二”的唯物辩证法，批判了骄傲自满情绪，坚持不断地开展活学活用毛泽东思想的群众运动，发扬敢挑重担、甘当“配角”的革命精神，大搞技术革新，从而使该厂革命不断发展，在生产任务比去年增加百分之二十的情况下，又提前五十一天完成了全年生产计划，为加速农业机械化作出了贡献。由于及时在局系统范围内交流了先进经验，使一些新技术、新工艺得到了广泛的应用，迅速的推广。如电镀电源以电子技术代替交直流机组的技术革新项目推广后，已为国家节约了数百万度电力；最早在标准件七厂实行的螺钉润滑和防锈油脂以乳化液代替植物油的技术革新项目在标准件行业全面推广后，每年可为国家节约大量工业用植物油。"},{"type":"paragraph","text":"“阶级斗争，一抓就灵”。机电一局系统提前完成今年的生产计划，也是由于各级革委会在狠抓政治思想领域里的阶级斗争的同时，狠抓了生产领域里的阶级斗争。局系统的各级革委会和广大革命工人，以革命大批判为锐利武器，揭露和打击阶级敌人的阴谋活动，狠批各种违反毛主席无产阶级革命路线和各项政策的错误倾向，自觉加强无产阶级革命纪律，促进广大革命工人的革命团结，保证了生产的顺利发展。如上海电缆厂，一小撮不甘心灭亡的阶级敌人，利用资产阶级派性，煽动无政府主义，妄图以破坏生产实现其颠覆新生的革委会的阴谋。在党中央的最新战斗号令鼓舞下，在市革委会的关怀和各方面的大力支持和帮助下，该厂广大革命工人狠抓革命大批判，痛击一小撮阶级敌人的猖狂活动，对为首的顽固分子坚决实行无产阶级专政，从而迅速加强了广大革命工人在毛泽东思想基础上的革命团结，发展了革命的大好形势，生产水平也逐月上升，十一月份的产量比五月份提高一倍，创造了历史上最高生产水平。其他如华丰钢铁厂、上海电焊机厂、上海继电器厂、上海汽车厂等一些单位，同样也是狠抓了生产领域里的阶级斗争，发展了革命和生产的大好形势。"},{"type":"paragraph","text":"遵照毛主席关于，“不破不立。破，就是批判，就是革命”的伟大教导，机电一局系统的各级革委会和广大革命工人，广泛深入地开展了经济领域的革命大批判，大破不合理的规章制度，新建立了切合实际的合理的规章制度。从东方红造船厂发展起来的、体现了“工人阶级必须领导一切”的工人调查组，已经遍及工程机械厂、沪乐造船厂、革新电机厂等许多单位。厂大革命工人以毛泽东思想为武器，促进人的思想革命化，团结、教育和争取一切愿意为社会主义事业服务的知识分子，沿着毛主席指引的“独立自主、自力更生”的道路奋勇前进。有一项重点产品，在试制时，有关单位提供了十分繁琐的洋图纸，其中单是工艺装备图纸就有六十麻袋。按照洋框框，要先“消化”图纸，然后按图制造工艺装备，才能进行样机试制，而且还规定试制前必须具备封闭的厂房、成套的设备等三个条件。这些试制厂的广大革命工人狠抓革命大批判，破除迷信，解放思想，彻底抛开了这些洋教条。他们从生产实际出发，边看图纸边试制，进行了大胆的改革。如其中的关键部分，本来有四百多套工艺装备，他们经过大胆改革以后，仅用十五套简易工艺装备就解决了问题。有个部件原来要六十多道工序，他们把它缩成八道工序，而且仅用了八个月的时间，就拿出了产品，为社会主义建设作出了贡献。"},{"type":"paragraph","text":"今年机电一局系统超额完成生产计划，也是各级革委会遵循毛主席的教导，放手发动群众，集中力量打歼灭战，组织共产主义大协作的结果。"},{"type":"paragraph","text":"在革命、生产的一片大好形势下，机电一局系统广大革命工人的革命热情十分高涨。现在，他们正在遵照毛主席“备战、备荒、为人民”的伟大战略思想和“在订计划的时候，必须发动群众，注意留有充分的余地”的伟大教导，再接再厉，争取更多地超额完成今年的生产任务，同时积极做好各项准备工作，掀起革命、生产新高潮，豪迈地跨进光辉的七十年代。机电一局革委会办事组"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}