{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"做社会主义大算盘的一颗珠","authors":["林平"],"dates":[{"year":1959,"month":7,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林平"},{"type":"paragraph","text":"记得念小学的时候，最差劲的一门功课是“珠算”，但对算盘这东西却颇有好感。因为它不仅可以用来玩“虎吃羊”之类的游戏，更主要的是在童穉的心灵中，它显得如此神妙、奇巧，不可揣测。后来慢慢长大了，“珠算”始终没学好，这种神奇感却日渐消逝了。不过对算盘的好感还仍然保留着，尤其是对那一串串整齐而玲珑的算盘珠，也越来越觉得足以发人深思。"},{"type":"paragraph","text":"最近，“社会大学”上热烈地讨论着“什么是幸福”这个严肃而吸引人的课题。有一位读者认为要他干和他理想不一致的工作，就不是幸福。他说:“要是在志愿上不能作主，象个算盘珠一样听人拨弄，是一种极大的痛苦。”(见6月16日本刊“怎样认识个人志愿与幸福的关系?”)这句话不免有点儿冤枉了算盘珠，私心颇替它抱屈，所以也想说几句。"},{"type":"paragraph","text":"算盘是由算盘珠组成的。一只算盘，少说也有九档，七九六十三个珠儿；多至十一档、十三档不等，那就有近百个珠儿了。没有这些珠儿，就不成其为算盘；但是有了近百个珠儿，还必须上下有序，左右成列，然后才组成算盘，才可能进行演算。如果把它们一揽子串在一条杆子上，那还能叫算盘吗?另一方面，近百个算盘珠儿，也只有在算盘上有次序有组织的排列起来，各得其所，各居其位，然后算盘珠的作用乃见，才能在演算中表现得有声有色。如果有一个珠儿，觉得这样太不“自由”了，在志愿上不能作主，想从盘里跳出去，那么，就会和失去了舞台的演员一样，一筹莫展，即使是对“一上一”这样简单的算式也无能为力，最后就只能在垃圾箱里找到自己的位置!"},{"type":"paragraph","text":"在社会主义建设这盘精密而复杂的演算中，作为一个“算盘珠”将何以自处呢?"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"对于在志愿上不能作主，干着和自己“理想”不一致的工作而觉得痛苦的同志，我想先提一提京剧名演员童芷苓的艺术生涯。"},{"type":"paragraph","text":"童芷苓很小的时候就喜爱戏曲艺术，而且也很早就开始了她的艺术生涯，并成了有声名的京剧演员。如此说来她该是得天独厚的“幸福”儿了?事实则不然。她在“从‘劈纺’到‘赵一曼’”那篇短文里(见6月21日本报“笔会”)，痛切地说到只是在解放以后她才真正地获得了艺术生命。解放前，她之学戏，一面固然出于对戏曲的爱好，一面也是因为“一个伴随贫困诞生的女孩子，就不能不过早地背负起家庭生活的重担。”事情并不象某些同志想的那么轻松。后来，她到了上海，戏院老板要她学“纺棉花”，把她变成了摇钱树，甚而干脆不许她唱老戏，逼着她演“劈纺”，为大腹便便打着饱嗝的资产阶级老爷们排闷消遣。“艺术”，这个为多少人所追求、向往的圣洁的宫殿，事实上成了她精神的牢狱，给她带来的是沉重的心灵的磨折!尽管这牢狱没有铁栏栅，没有镣铐，没有锁链，但是对一个有灵魂的人说来，站在金丝笼里并不比在地狱里好受些。然而这样的遭遇，在旧社会里又何止童芷苓一人。多少艺术王国里的天才，就这样好端端地被摧折了。这便是存在着剥削制度的社会，对人们的理想和志愿的回答!"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"今天在我们国家里，答案自然是根本不同了。一切瑰丽的理想，高超的志愿，才有了丰厚的土壤。有人说，好啊!那么为什么不让我去实现当艺术家的愿望，没有选择工作的自由呢?为什么还得象算盘珠一样“听人拨弄”呢?"},{"type":"paragraph","text":"什么是自由，自由是对必然的认识。有六亿人民的大理想大志愿，然后才有个人的小理想、小志愿。什么是六亿人民的大理想，大志愿?曰:消灭剥削，消灭贫困，改变一穷二白的情况，在九百万平方公里的土地上写最新最美的文字，画最新最美的图画。这是个人的理想、志愿的基础，也是幸福的真正源泉。离开了它，什么高超的志愿，什么瑰丽的理想，都将是无本之木，无源之水，也将根本失去实现的条件，这就是必然。认识了这个必然，你才能在志愿上真正自主，你才获得了自由，你才知道是谁“拨弄”了你这颗“算盘珠”。不是那个上级首长，也不是人事干部，而是六亿人民(包括你自己在内)的意志!当你不能如愿以偿地去学农艺或从事戏曲而觉得受人“拨弄”的时候，又安知世界上没有和你一样的人:为了你(当然不是你一个)的需要，不能不“放弃”他想当工程师的愿望而终于成为公费医院里的内科医师?然则究竟是谁“拨弄”了谁?"},{"type":"paragraph","text":"所以，归根结蒂在我们的国家里，谁都在听人“拨弄”(侍候人)，同时谁都在“拨弄”人(被人侍候)，这又是一种必然。认识了这个必然，你才会自觉地乐意地“象一个算盘珠一样听人拨弄”，而认为这是真正的幸福!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}