{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚非会议十九日会议情况","authors":[],"dates":[{"year":1955,"month":4,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社万隆二十日电】　亚非会议在十九日上午九点十五分继续举行全体会议。在会议主席印度尼西亚总理阿里·沙斯特罗阿米佐约宣布会议开始后，会议秘书长阿卜杜加尼宣读了全世界各地拍来的贺电。其中有苏联最高苏维埃主席团主席伏罗希洛夫、德意志民主共和国总理格罗提渥、索马利兰的青年团体、塞浦路斯的主教和新加坡工党政府的贺电。"},{"type":"paragraph","text":"埃塞俄比亚代表团团长德雷萨首先发言。他说，会议的工作应当成为“对亚非各国间互相了解和合作作出建设性的贡献”。他说:正是在世界上我们这一部分地区，争取独立的运动有了最大的发展，但是就在这个地区，今天仍然有百分之九十七的殖民地人民和殖民地。我们大家都身受殖民主义野心之害，这就是埃塞俄比亚一向主张结束殖民主义的原因。他主张废除亚洲和非洲的殖民制度，并指出，亚洲和非洲国家必须以最大速度发展经济。他说，没有经济独立、政治独立就是不可能的。"},{"type":"paragraph","text":"日本代表团团长高碕达之助说，“我了解，这次会议的主要目的是要增进亚非地区人民之间的善邻关系和相互了解，并且仔细地研究他们今天的问题以探讨建立持久和平的方法”。他说，“这个目的符合于旨在维护和平、自由和正义的普遍性的人权宣言。”他说，“在第二次世界大战中，我惭愧地说，日本曾使它的邻国蒙受了损失，但是结果给它自己带来了无法形容的痛苦。”高碕说，“我们是经历过原子弹的恐怖的唯一的民族，因此我们对于企图用武力来解决国际争端的罪恶做法不抱任何幻想。"},{"type":"paragraph","text":"“同其他民主国家携手合作，发展同全世界所有和平的国家的友好关系，从而对于奠定世界和平作出积极的贡献是日本对外政策的指导原则。”"},{"type":"paragraph","text":"他说，“我愿趁这个机会再一次宣布，日本已经放弃战争作为国家政策的工具，已经拒绝武力作为解决国际争端的手段。”"},{"type":"paragraph","text":"他说，日本代表团将向会议提出某些关于经济和文化合作的建议，以及维护国际和平的建议。"},{"type":"paragraph","text":"在日本代表以后发言的有约旦外交大臣华利德·萨拉。他详细叙述了巴勒斯坦难民的困苦状况，并要求会议在人权和自决项目下讨论巴勒斯坦问题时主持正义。"},{"type":"paragraph","text":"老挝首相克特接着发言。他强调会议的重要性，并表示老挝政府完全支持共处的五项原则。"},{"type":"paragraph","text":"黎巴嫩总理萨米·索勒哈发言。他说，亚非两大洲第一次举行这样盛大的集会，来谋求把它们的力量和资源集中起来为它们的共同利益服务。他说，许许多多国家的人民的福利有赖于我们的工作。黎巴嫩总理在发言中提出了巴勒斯坦问题。"},{"type":"paragraph","text":"利比里亚代表团团长摩莫卢杜库利说:亚非两洲大多数国家的这种最高级会议“不能不被认为是象征着这两大洲人民认识到他们对全人类的重大责任的新觉醒的新时代的开始。它应当被认为是一种具有活力的概念的诞生。这种概念的目的在于产生和促进在为全人类——不管他们的种族、信仰、经济地位或地区如何——获得世界和平、永久的。友谊、持久的平等和不受限制的正义方面的积极和持久的兴趣。”"},{"type":"paragraph","text":"他在强调核子武器的危险时说，“我们面临的挑战是运用一致的影响把这种巨大的力量引导到和平和世界繁荣的途径上去。”"},{"type":"paragraph","text":"利比亚代表马茂德·蒙塔塞尔说，在这里举行会议是为了用最有效的方式促进国家谅解，保障一切国家人民的基本自由和世界和平事业。他向那些仍然遭受殖民主义桎梏、正在为摆脱这种桎梏争取独立而斗争的国家的人民致敬。"},{"type":"paragraph","text":"他把殖民主义称为产生目前世界关系中紧张局势的第一个罪恶。他说:“只要一个国家使用武力把自己的意志强加于另一个国家，并且使这个国家屈从于它的目的和一己的利益，我不相信，世界和平是能够取得的。”他对三个北非国家仍然处在外国统治之下表示遗憾。"},{"type":"paragraph","text":"蒙塔塞尔还在发言中反对种族歧视。他说，这是从殖民主义精神中产生出来的罪恶，并且是对人类的很大触犯。"},{"type":"paragraph","text":"尼泊尔代表塔帕接着发言。他宣读了尼泊尔国王预祝会议成功的电报。他说尼泊尔支持一切民主原则，并希望在和平、自由和国际友谊中生活。他认为尼赫鲁总理和周恩来总理所宣布的五项原则是建立新的国际秩序的正当办法，可以作为扩大亚非国家之间的合作的真正基础。他最后说，尼泊尔希望看到联合国的门对一切爱好和平的国家敞开着。"},{"type":"paragraph","text":"巴基斯坦代表、总理阿里接着发言。他说，参加这个历史性会议的国家的人民属于不同的种族、地区和文化，操许多不同的语言，有不同的社会习俗和不同的生活方式。但是他们怀有促进国际谅解和和平的共同愿望。"},{"type":"paragraph","text":"巴基斯坦总理认为下列各点对维持和平是重要的:尊重一切国家主权和领土完整；承认每一个独立自主的国家是平等的；一国不干涉另一国内政；不侵犯任何国家的领土完整或政治独立；有权单独地或集体地进行自卫；各国人民有自决的权利，反对任何形式的殖民剥削；用和平方法，即用协商、斡旋或调解的方法来解决一切国际争端。"},{"type":"paragraph","text":"他说，为了帮助消除国际紧张局势，巴勒斯坦难民问题、给突尼斯和摩洛哥自治的问题和阿尔及利亚问题应当讨论。"},{"type":"paragraph","text":"巴基斯坦总理着重指出了亚非国家间经济和文化合作的重要性。他说:“在引起政治焦虑的今天，我们必须加紧努力，争取我们国家人民在经济上、社会上和智力上的改善。我们必须用组织思想家和哲学家之间的讨论、翻译古典和当代书籍，自由交换教师和学生等办法，来促进国际谅解。在参加这个会议的国家之间进行这种文化合作，是特别必要的。这样，为同一个共同理想所鼓舞着，它们就能对和平、安全和一切国家的进步作出贡献。”"},{"type":"paragraph","text":"接着发言的是菲律宾代表罗慕洛。他认为出席会议的代表们关心的问题是:(一)殖民主义和政治自由。(二)种族平等。(三)和平的经济发展。但是他的发言大部分只是冗长地陈述他的政治见解，歪曲和诽谤共产主义。"},{"type":"paragraph","text":"苏丹总理伊斯梅尔·阿扎里是上午会议的最后一个发言的人。在他发言以后会议休会。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}