{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赞牺牲精神","authors":["柯严"],"dates":[{"year":1981,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赞牺牲精神"},{"type":"paragraph","text":"柯严"},{"type":"paragraph","text":"身患晚期骨癌的太原工学院副教授栾茀回归大陆31年间，把自己全部智慧和心血都贡献给了祖国和人民。在生命垂危期间，以惊人的毅力，给省委写下了山西省工业体制改革的建议书，给正在筹建中的山西煤炭化工大学起草了“煤大办学思想”，给煤大的领导干部写了煤炭化工方面的科普知识，……"},{"type":"paragraph","text":"为了填补我国核酸化学的空白，年轻的女科学家赵芬和她的爱人放弃了在国外的优裕物质生活，双双回到祖国的怀抱。回国前，他们用历年积攒的钱，购买了重达四吨多的科技书籍、资料和玻璃仪器。"},{"type":"paragraph","text":"为了早日制出肝炎疫苗，上海生物制品研究所九旬老人徐良董壮志不已，每天把工作日程排得满满的。有时，早上带着馒头进实验室，成天不出来。"},{"type":"paragraph","text":"为了填补我国防火工业的空白，浙江省象山县无机轻体板材厂女青年郭秀莲、王竹平放弃了城市生活，离别了丈夫和儿女，只身来到千里之外的偏僻山沟。"},{"type":"paragraph","text":"从他们身上，人们看到了一种精神，一种甘愿自我牺牲的精神，一种爱国主义的精神。历史事实说明：社会的改革和进步，国家的富强和繁荣，总是依靠一批富有这种牺牲精神的先进分子，带动人们前进。在革命战争年代，无数先烈血染疆场，赢得了战争的胜利。今天，在和平建设时期，为了实现四化，同样需要这种精神。当然，就一般情况而言，今天并不是要我们抛头颅、洒热血，而且应该尽量避免无谓牺牲。但就其精神和本质来说，则是一样的。不论战争年代还是和平建设年代，都要求我们为了人民的最大利益，先公后私，公而忘私，吃苦在前，享受在后。因此，在建设四化的今天，我们提倡牺牲精神，就要象栾茀、赵芬、徐良董、郭秀莲、王竹平那样，为了十亿中国人民当前的最高利益——建设四化，甘愿牺牲一时一己之利益，直至个人生命。历史安排我们生长在今天中国这块土地上，每个人都肩负着四化重任，如果每个人都具有这种牺牲精神，四化大业就大有希望。"},{"type":"paragraph","text":"可惜，现在有些人还缺少这种牺牲精神。他们脑子里装的不是党和人民的利益，不是四化大业，而是个人眼前的“实惠”。不是吗？有些大学毕业生在毕业分配时，只想留在京、津、沪等大城市，不愿到边疆去，到艰苦的地方去；有人不是为人民服务，而是为人民币服务，不是向前看，而是向钱看，整天“孜孜以求”的是名利、地位、待遇、享受。别人有的，他想有；别人没有的，他也想有。有人甚至不择手段地向党和人民捞了又捞，真可谓“欲壑难填”。这种极端利己主义者的人生观，和前面那种人相比，显得何等渺小，和我们今天的历史重任何等不相称！"},{"type":"paragraph","text":"在剥削阶级统治的社会里，尽管有春秋战国之际的杨朱那样的哲学家，公开宣扬“拔一毛利天下而不为”的极端利己主义的哲学，但也有许多公而忘私的仁人志士。与杨朱同时代就有一位墨子，目睹当时“连年战争，社会凋弊，人民困乏”，因此，发誓“摩顶放踵，以利天下”，只要对天下人有利，自己甘愿忍受千难万苦。大禹拚出生命治理“泛滥于天下”的洪水，苦苦奋斗十来年，三过家门而不入，更是传为千古佳话。当然，由于历史的、阶级的局限，这些仁人志士尽管做出了种种牺牲，最终也不能拯救人民大众于水深火热之中。但是，他们的精神却代表中华民族的优秀品德，他们的名字永垂青史，光照千秋。"},{"type":"paragraph","text":"无产阶级是人类历史上最先进的阶级。作为中国工人阶级先锋队的中国共产党，以全心全意为人民服务作为自己的唯一宗旨。在长期的革命斗争中，我们党形成了为人民甘愿牺牲一切的光荣传统。希望更多的人继承党的光荣传统，学习先人的优秀品德，摒弃个人主义，大大发扬为四化甘愿牺牲的精神。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山西文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}