{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"四海翻腾云水怒　五洲震荡风雷激“人民战争胜利万岁”专场气贯长虹“上海之春”继续公演　部分节目分送基层为工农兵演出","authors":[],"dates":[{"year":1966,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　热情歌颂毛主席伟大的人民战争思想和亚非拉人民反帝革命斗争的音乐舞蹈节目，昨晚在第七届“上海之春”的“人民战争胜利万岁”专场演出中，以它强烈的革命战斗精神，给观众很大教育和鼓舞。演出受到热烈欢迎。"},{"type":"paragraph","text":"激动人心的长征组舞《红军不怕远征难》选段，是根据萧华同志作词，由战友文工团创作的同名长征组歌创作的。共分告别、突破封锁线、进遵义、入云南、飞越大渡河、过雪山草地、大会师等七场，它以磅礴雄伟的革命气势，歌颂了工农红军在毛泽东思想指引下，二万五千里长征的伟大胜利，表现了工农红军无比的革命英雄气概和革命乐观主义精神。组舞力求在表现形式上有所突破和创新。它根据革命内容的需要，吸收了民族舞、民间舞和少数民族舞蹈语言加以融化和再创造。同时辅以伴唱、朗诵、图解和幻灯布景。"},{"type":"paragraph","text":"由上海音乐学院创作和演出的交响组曲《风雷颂》、上影乐团等单位创作和演出的交响诗《首战平型关》，都是气势雄伟充满战斗精神的器乐作品。《风雷颂》以毛主席的诗句“四海翻腾云水怒，五洲震荡风雷激”作为贯穿全曲的主题，描写了亚非拉地区的反美风暴，歌颂了全世界人民的革命斗争。《首战平型关》歌颂了在毛主席伟大军事思想指导下，八路军在平型关抗击日本侵略者的丰功伟绩。作品运用当时流行的革命歌曲《八路军军歌》、《军队和老百姓》的音调加以发展。这部作品从内容出发，在突破管弦乐的曲式结构方面作了有益的尝试。"},{"type":"paragraph","text":"在昨晚的演出中，还有男声独唱毛主席的诗《七律·人民解放军占领南京》，琵琶弹唱《唱英雄》，女声独唱《毛主席的话儿记心上》、《革命烈火燃遍亚非拉》和笛子独奏《民兵逞英豪》等歌颂伟大的人民战争思想的节目。"},{"type":"paragraph","text":"参加这次“人民战争胜利万岁”专场演出的同志，都以饱满的政治激情投入创作和演出。他们认识到当前美帝国主义者正加紧对我国和世界人民进行战争威胁和军事挑衅；国内的反党反社会主义的黑帮正阴谋搞“和平演变”，革命的文艺工作者，必须以文艺作为团结人民、教育人民、打击敌人、消灭敌人的有力武器。创作和演出长征组舞的是上海市舞蹈学校的青年教师和还未走出校门的学生，没有一个“专家”。他们在党的领导下，学习了芭蕾舞剧《白毛女》的创作经验:从毛主席著作中去吸取力量；从实践中去锻炼提高；从干中去学。从去年就开始了思想练兵，学习了毛主席的有关著作和长征史料；明确创作的目的是歌颂毛泽东思想，为革命英雄立传。然后进行创作练兵。不久，又下部队深入生活，向解放军同志学习。"},{"type":"paragraph","text":"在全面进入排练和“上海之春”开幕前夕，他们为当前社会主义文化大革命的形势所鼓舞，为反党反社会主义黑帮的罪恶活动所激怒。他们说:邓拓这伙反党反社会主义分子要搞剥削阶级的文艺，我们就要搞无产阶级的、社会主义的文艺；邓拓等要请帝王将相、牛鬼蛇神出场，我们就要大演工农兵英雄人物；邓拓等要反对毛泽东思想，我们就要更高地举起毛泽东思想伟大红旗，热情歌颂毛泽东思想的伟大胜利。我们的每一个舞步，每一个音符，每一句歌声，都是向邓拓等反党反社会主义黑帮开火的子弹。在创作和排演中，曾遇到不少困难，他们就反复学习毛主席的《愚公移山》、《为人民服务》、《纪念白求恩》等著作，并以卫海铁工厂、红雷青年小组先进事迹为榜样，提出了“演红军、学红军，誓做红色接班人”的口号。大家表示要做到:不怕累、不怕难、不怕苦，不为名、不为利，甘愿做革命的螺丝钉。"},{"type":"paragraph","text":"在长征组舞的演出中，各兄弟演出单位给了有力的协助和支援。上海合唱团、儿童艺术剧院、上海戏剧学院、上海实验歌剧院等单位的同志分别担任了伴唱、伴奏和舞台美术等工作。这些协作单位的同志不辞辛劳，夜以继日，有求必应，始终保持高度的政治热情和工作责任感。"},{"type":"paragraph","text":"长征组舞将根据精益求精的精神，广泛听取意见，不断修改加工。"},{"type":"paragraph","text":"本报讯　在社会主义文化大革命新形势下举办的第七届“上海之春”音乐会，受到了广大工农兵群众的热烈欢迎，自本月十四日开幕以来至今共演出了二十场，观众达五万多人次。为了更深入地为工农兵服务，为当前的阶级斗争服务，发挥文艺这一战斗武器的作用，在“上海之春”演出的部分节目从昨日起，分别送到工厂、农村和部队，为广大工农兵群众演出；并将在文化广场、音乐厅、沪东工人文化宫等处继续公演一个时期。"},{"type":"paragraph","text":"这届“上海之春”演出的十个专场的近两百个节目中，都贯穿着伟大毛泽东思想的红线，有强烈的时代战斗气息。这些节目在努力反映我国社会主义革命和社会主义建设，塑造社会主义时代的英雄形象，特别是塑造工人阶级的英雄形象方面，都有新的发展。更为可喜的是，工农兵群众以社会主义文化大革命的主力军的战斗姿态，踏上音乐舞蹈的艺术舞台，演出了他们自己创作的许多作品。他们唱自己、演自己，感情炽烈，斗志昂扬，受到了观众最热烈的赞扬。工农兵群众和专业音乐舞蹈工作者们都把参加这次音乐会，作为投身社会主义文化大革命，向邓拓等这伙反党反社会主义的黑帮进行有力反击的一次战斗行动。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\05\\665n010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>长征组舞《红军不怕远征难》第七场:《大会师》"},{"type":"paragraph","text":"(本报记者摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}