{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市广大职工、高校师生和科技人员决心以蔡祖泉为榜样听毛主席的话　彻底改造自己世界观 走又红又专的路　为革命搞科学研究","authors":[],"dates":[{"year":1966,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　本市广大职工、高等学校师生、科学研究单位的研究人员和工厂科技人员广泛学习蔡祖泉同志的先进思想，决心以蔡祖泉为榜样，努力活学活用毛主席著作，坚持走又红又专的道路，积极促使自己革命化劳动化。"},{"type":"paragraph","text":"复旦大学电光源实验室主任蔡祖泉同志活学活用毛主席著作、为革命造灯的事迹在报上发表后，广大职工、师生和科技人员纷纷读报学习，座谈讨论。许多同志还听了蔡祖泉同志的报告。有的同志一连听了几次，越听越要听。有的单位还将蔡祖泉同志的报告录了音，带到本单位广播。大家都说:蔡祖泉同志为我们树立了无产阶级科学家的榜样。许多科技人员认为，学习蔡祖泉，就必须在自己的头脑里去除各种资产阶级科学家形象。这是一场兴无灭资的思想斗争。复旦大学许多教研组围绕着“学习老蔡，做工人阶级知识分子”的中心内容，进行了反复深入的讨论。上海交通大学通过广播、黑板报广泛宣传了蔡祖泉的先进思想和事迹，该校基础部师生结合正在开展的关于政治与业务的讨论，以蔡祖泉同志为先进榜样，寻找差距，分析原因，明确方向。中国科学院华东分不少研究所也举行了“向蔡祖泉同志学习”的专题座谈会，许多研究人员激动地表示要“走蔡祖泉的道路，做无产阶级的科技工作者”。许多工厂的工程师、技术员同工人一起，以整风精神学习蔡祖泉事迹，受到了深刻启发和很大鼓舞。许多读者还给报社编辑部写信写稿，谈学习体会和收获。"},{"type":"paragraph","text":"自觉学习毛主席著作　在“用”字上狠下功夫"},{"type":"paragraph","text":"在座谈讨论中，大家深深感到，蔡祖泉同志从一个只读过三年书的工人成长为电光源专家，是他在党的培养下，带着深厚的无产阶级感情，自觉地学习毛主席著作，在“用”字上狠下功夫的结果。学习蔡祖泉同志，就是要象他那样真正地听毛主席的话，严格按毛主席的指示办事。"},{"type":"paragraph","text":"蔡祖泉同志的“我听毛主席的话，灯听我的话”这句名言，使广大同志受到启发和鼓舞。复旦大学物理系的学生说，以前只知道蔡师傅造的灯好，后来逐渐知道灯好来源于思想好，现在才知道思想好来源于活学活用毛主席著作。该校数学系有的教师说，蔡祖泉同志用毛泽东思想挂帅，明确了一个方向(全心全意为革命搞科学研究)，坚持了两个原则(参加劳动和参加实践)，正确处理了三个关系(书本与实践、科研与生产、改造自然与改造自己)，才使他在科学研究上作出了重要贡献。上海地质仪器厂的工人同志说，“我听毛主席的话，灯听我的话。”这是蔡祖泉同志造灯的道路，也是我们造地质仪器的道路，并且是做好一切工作的根本道路。"},{"type":"paragraph","text":"“公”字当头一心革命　坚决甩掉个人名利思想"},{"type":"paragraph","text":"象蔡祖泉同志那样突出政治，一心为革命而工作，已成为本市广大群众的强烈愿望。许多同志认为，蔡祖泉同志活学活用毛主席著作，首先是在解决为谁服务的根本问题上狠下了功夫，真正做到了一不为名，二不为利，一心为革命，一切为人民。复旦大学物理系教授谢希德在给本报编辑部的来信中，对照了蔡祖泉的革命精神，找出了自己的差距。她说，自己虽然同老蔡在同一个学校，一样受到党的教导与关怀，但是为革命而教，为革命而搞科研的政治目的性，远远不如老蔡那样鲜明和强烈，因此在思想上、工作上都落后了一大段。今后我要以老蔡为榜样，更加努力学习毛主席著作，首先要解决为革命而工作这个根本问题。在上海第一医学院的学习会上，许多同志反复讨论了蔡祖泉说的这句话:“工人阶级要拿出夺取政权的劲头来夺取科学技术堡垒!”大家深深地被他对党对革命事业的强烈感情所激动。有的同志说，蔡祖泉同志这股子革命劲头，是科学研究工作中的最大的动力，也是无产阶级科学家最宝贵的优秀品质，没有这个强大的动力，科学研究工作就难以作出成就。为此就必须彻底地打破个人名利思想，去除种种私心杂念。上海交通大学一些研究生学习了蔡祖泉为中国革命争“光”的事迹，检查了自己头脑中还存在的“为一篇论文而奋斗”的个人名利思想，大家感到，自己头脑里再也不能继续搞“公私合营”了，而要跟上工农兵，跟上新时代，彻底地搞臭资产阶级名利思想，真正做到“公”字当头，一心革命。"},{"type":"paragraph","text":"一辈子与工农结合　一辈子参加体力劳动"},{"type":"paragraph","text":"从蔡祖泉的成长道路中，越来越多的知识分子认识到一辈子与工农结合，一辈子参加体力劳动的重大意义。在一机部热工仪表研究所的一次座谈会上，不少同志联系自己近几年来的亲身经历，谈了科技人员参加体力劳动的体会。他们说，丢掉了体力劳动，就是脱离了工农群众，就是丢掉了工农感情，就会迷失科学研究的方向，就会变成资产阶级精神贵族，成为产生修正主义思想的社会基础。因此他们深切地感到，蔡祖泉同志坚持参加体力劳动，永远做普通劳动者，这也是无产阶级科学家与资产阶级科学家的根本区别之一。上海钢铁研究所工程师叶蕴华常去复旦大学找蔡祖泉同志商谈科研中的问题，经常看到老蔡满头大汗地坐在喷灯前吹玻璃，深受感动，真正认识了工人阶级科学家的劳动本色，从而激励自己也坚持参加体力劳动，决心为实现知识分子劳动化而努力。亚明灯泡厂青年助理技术员邬志和也是经常同蔡祖泉同志接触的。蔡祖泉曾几次对他说，技术人员要能文能武，不参加体力劳动不行。他在蔡祖泉的鼓励下，也参加了实际操作的劳动，培养工人阶级的思想感情。"},{"type":"paragraph","text":"只有坚持理论联系实际，才能破除书本框框，破除对洋人的迷信，才能闯出我国自己发展科学技术的道路。这也是许多同志学习蔡祖泉后得到的一个深刻体会。同济大学道路实验室主任严家伋对这一点深有体会。起先他们做实验需要一种重要的仪器，找了外国的一套图纸交加工厂加工，搞了两年也没有搞出来。后来下工广和工人同志一起研究，抛开了外国图纸而自己动手，从实践中摸索了一种新办法，问题很快就解决了。他学习了蔡祖泉“做动手派”的事迹，进一步体会到要破洋框框，就一定要自己动手，而决不能做“伸手派”。上海重型机器厂设计科青年设计员关有林，在给本报编辑部的来信中，激动地回顾了过去从文献到文献，从理论到理论而造成的损失，后来学习了《实践论》，坚持同工人结合，从实践中得到了第一性资料，有效地改进了设计工作的经过。因此他坚定不移地要向蔡祖泉学习，坚持理论与实践相结合。"},{"type":"paragraph","text":"学习辩证法克服形而上学　认真摸索事物发展客观规律"},{"type":"paragraph","text":"许多同志还从蔡祖泉同志运用辩证法造灯中体会到，科学研究工作中同样存在着辩证法与形而上学的斗争。中国科学院药物研究所研究实习员屠曾宏说:蔡祖泉把唯物辩证法用活了，取得了很大的成绩。我们在工作中也有这样的体会。在试验一种新药时，只想到局部的成功，忽略了从全局考虑问题，结果因小失大，全局却失败了。后来着眼于全局，采取了新的工艺，使全局和局部都取得了胜利。上海师范学院物理系有的教师从蔡祖泉造灯中摸索“从简到繁、又从繁到简”的规律中得到启发，也认真地摸索事物发展的客观规律，得到了一些收获。许多同志在学习中谈到，没有无产阶级的立场和观点，就不可能真正掌握革命的辩证法。学习辩证法，克服形而上学，归根到底还是要从改造自己的世界观上下功夫。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}