{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央人民政府政务院关于统一国家财政经济工作的决定","authors":[],"dates":[{"year":1950,"month":3,"day":3}],"is_range_date":false,"parts":[{"text":"中央人民政府政务院关于统一国家财政经济工作的决定","type":"title"},{"text":"中央人民政府政务院今发出通令称：《中央人民政府政务院关于统一国家财政经济工作的决定》，已经第二十二次政务会议通过，即希各级政府遵照执行。","type":"paragraph"},{"text":"《关于统一国家财政经济工作的决定》全文如下：","type":"paragraph"},{"text":"目前我们的财政经济情况，有以下一些特点：（一）根据各区报告：全国军政公教人员已近九百万人；（二）去年秋季规定征收的公粮，虽已大部征起，但在若干地区尚未征齐，且在征收工作中发生偏向。税收的实收数字与预定计划亦有距离；（三）过去国家支出的大部由中央人民政府负责和依靠增发通货，现在则公粮和税收大多尚由各区省市县人民政府管理。此种财政上的不统一和收支机关之间的脱节现象，如果任其继续下去，则势必额外增加通货的发行；（四）除西藏外，中国大陆已全部解放，由通货膨涨而来的金融物价波动，已不能限于一地，而势必影响全国。但是全国人民经过了十二年战争和通货膨涨之后，生活已极困难，需要我们努力防止通货膨涨。","type":"paragraph"},{"text":"上述的财政收支不平衡与收支机关脱节现象，如不速求克服，即不但一九五〇年的财政概算有被冲破的危险，而且由此而来的金融物价波动，将大大增加全国人民的困难，但是必须指出：目前财政情况比之去年已有改善，进一步缩小财政收支之间的不平衡和防止金融物价大波动的可能性已经存在。其关键在于：节约支出，整顿收入，统一财政收支的管理。为了达到这个目的，中央人民政府政务院特作如下各项决定：","type":"paragraph"},{"text":"（一）成立全国编制委员会。以薄一波为全国编制委员会主任，由人民革命军事委员会派聂荣臻为副主任，各大行政区、省、大市均分设编制委员会，制订并颁布各级军政机关人员、马匹、车辆等等编制。各部队各机关的首长必须亲自负责，核实现有人员马匹，消减虚报估计数字。立即停止各机关不经批准自行添招人员及招人开训练班的现象。政府及企业部门编外及多余的人员，不得擅自遣散，均由全国各地编制委员会统一调配使用。各部门各企业如须增添人员，在经过适当机关批准之后，必先向全国编制委员会请求调配，只有调配不足又经适当机关批准时，才能另外招收。所有旧军队旧人员一齐包下来的政策不变，但在我军解放前已跑散人员，不必继续招回。自己要求回家的人员，不必强留。包下来的人员，亦不应采取消极的包饭态度，应该有步骤地加以改造和合理使用。","type":"paragraph"},{"text":"（二）成立全国仓库物资清理调配委员会，以陈云为全国仓库物资清理调配委员会主任，杨立三为副主任。各大行政区、省、市、县，各后勤部、各企业、各工厂，均分设仓库物资清理调配委员会。各级首长亲自负责，指导清查仓库，在本年六月底前查明所有仓库存货，无隐瞒地逐级转报全国仓库物资清理调配委员会，不得打埋伏，不得擅自转移。所有仓存物资，由政务院财政经济委员会统一调度，合理使用，以便减少今年的财政支出及向国外定货。","type":"paragraph"},{"text":"（三）厉行节约。所有机关和公立学校，必须规定工作人员和学生的数量及每个人员的工作定额。所有国家工厂和企业，除规定职工人数及生产的质与量外，必须实行原料消费的定额制度。铲除囤积材料的浪费行为。一切国营经济部门，均须提高资金的周转率，保证机器资材，建立保管制度，严惩贪污浪费人员。全国均应节省一切可能节省的开支，缓办应该缓办的事物，以便集中财力于军事上消灭残敌，经济上重点恢复。","type":"paragraph"},{"text":"（四）全国各地所收公粮，除地方附加粮外，全部归中央人民政府财政部统一调度使用，各省、市、县、区人民政府，非依粮局支付命令，不得支取公粮；同时省、市、县、区人民政府负有保管公粮不使损失腐烂与协助运输的责任，由于若干地区去年欠收和大城市需粮浩大，因此，必须由政务院财政经济委员会拟定全国范围的公粮调拨计划，以便达到合理使用的目的，除人马口粮、集中起来的残废军人优待、救济、婴儿保育粮外，不经批推，各地不得以公粮发作经费。在中央人民政府财政部审慎计算其可能，发出调拨命令之后，各省不得拒绝以本省公粮运济外省或其他地区。凡属拨给外地的粮食，均应拨给近地的好粮。责成中央人民政府财政部制定关于公粮支付、保管、运输的各项规定。","type":"paragraph"},{"text":"（五）除批准征收的地方税收外，所有关税、盐税、货物税、工商税的一切收入，均归中央人民政府财政部统一调度使用。全国各大城市及各县如在二月底尚未建立国库者，统限于三月中建立好，并代理地方库业务，三月份起所有税款逐日入库。离库较远之镇市，则由各地财政经济委员会规定时间按期入库，禁止延期缴库及揶借行为。税收是国家财政的主要收入之一，是全国财政开支恢复经济所需现金的最大来源，为了完成征收工作，全国各大城市及各县的人民政府必须委任最好的干部担任税务局长。","type":"paragraph"},{"text":"前述四、五两项的公粮征收额，包括地方附加公粮征收额在内及税则、税目、税率，统由中央人民政府财政部提交中央人民政府政务院决定施行，不经批准，各地人民政府不得增减和变动。","type":"paragraph"},{"text":"（六）为了调节国内供求，组织对外贸易，有计划地供售物资与回笼货币，各地国营贸易机关的业务范围的规定与物资调动，均由中央人民政府贸易部统一指挥。各地人民政府与财政经济委员会负有监督和协助本地贸易机关执行中央人民政府贸易部统一计划的任务。非经中央人民政府贸易部批准，各地贸易机关不得改变中央人民政府贸易部规定的业务计划。贸易机关与各企业、各工厂、各合作社的营业往来，均须依照经营业务的正常经济核算制度，不得以财政经费不足的理由，拖欠贸易机关的货款。一切经济机关之间的营业往来，必须严守信用，凡遇对方失信时，得向法庭控告。凡属中央人民政府贸易部所属国营贸易机关每日售得的现金，必须逐日解缴国库，不得挪用延缴。各地贸易机关除经中央人民政府贸易部批准者外，不得向国库支取贸易金款，一切部队机关，必须严遵毛主席命令，不得经营商业。","type":"paragraph"},{"text":"（七）凡属国家所有的工厂企业，分为三种办法管理：一是属于中央人民政府各部直接管理者，二是属于中央人民政府所有，暂时委托地方人民政府或军事机关管理者，三是划归地方人民政府或军事机关管理者，依此标准，责成政务院财政经济委员会划清现有各国有工厂和企业的管理责任，并制定对这些工厂企业投资贷款的条例。一切公营工厂企业及合作社，均须依照中央人民政府财政部的规定，按时纳税，一切中央政府或地方政府经营的工厂企业，均须将折旧金和利润的一部分，按期解交中央人民政府财政部或地方政府，其解交的总数和按期交出的数量，由政务院财政经济委员会及地方政府根据情况分别规定之。","type":"paragraph"},{"text":"（八）指定人民银行为国家现金调度的总机构。国家银行应增设分支机构，代理国库。外汇牌价与外汇调度由人民银行统一管理。各公营经济部门及各机关请求外汇，统由政务院财政经济委员会审核、私人请求外汇办法仍旧。一切军政机关和公营企业的现金，除留若干近期使用者外，一律存入国家银行，不得对私人放贷，不得存入私人行庄，违者应受处罚，国家银行应尽量吸收公私存款，但国家银行本身业务上使用这些存款的限度，亦不能超过政务院财政经济委员会的规定。","type":"paragraph"},{"text":"（九）中央人民政府财政部必须保证军队与地方人民政府的开支及恢复人民经济所必需的投资。对军队及地方经费的现金支付办法，应按照编制的确有人数，根据供给标准和全国所列的现金部分，按月按季地批准各部队各部门的预算，按期支付现金。其原则是先前方，后后方，先军队，后地方。对地方经费的支付，照供给标准应发经费中扣除其地方税收及企业收入所入的部分，国营企业的投资，文教社会事业费的支付，依照全国概算及政务院财政经济委员会批准的各期支付数量支付之。国营企业请领投资款项前，必先有经过批准的相当的工程预算。为确保军政费、事业费及企业投资的币值，国家银行对一切军政部门及公营企业举办短期的无利的或一定数量下低利的折实存款。中央人民政府财政部为保证上述各项经费的支出，必须严格地管理税款、公粮支拨，公粮实物变款、公债收入、国营企业上缴利润、折旧","type":"paragraph"},{"text":"金等等，以保证这些收入按时入库。","type":"appellation"},{"text":"（十）中央人民政府政务院认为严格地实行上述九项，国家的财政困难就可能克服，军政费用的开支就可以保证，金融物价的大波动就可能防止，因此，必须严格地完全地予以执行。凡不实行、不遵守上述各项规定者，即属破坏人民利益，违犯国家法纪，中央人民政府将制订适当的法律，给予这些分子以必要的制裁，来保障上述各项规定的严格实行。","type":"paragraph"},{"text":"在过去的时期，各级地方工作同志在支援前线、征收粮税等等方面做了很多工作，今后仍负着极大的责任，他们的工作与军事胜利是分不开的。同时，在目前实行财政经济管理的统一，因为许多地方是新解放区，在工作进度上说，也有若干困难的。但由于财政情况的困难，收支机关的脱节，金融物价的不稳，因此，要求我们必须有进一步的统一、在公粮、税收划归中央人民政府统一支配以后，地方经费开支，比前困难的情况是可能发生的，但应该设想这种困难比之全国财政经济的管理继续不统一和金融物价大乱而来的困难，其程度和后果要小得多。因此，必须强调部分服从全体、地方服从中央的原则，宁愿忍受若干较小的困难，以便防止和避免更大的困难。各地领导同志必须保证在粮税归中央人民政府统一支配之后，一切地方工作同志不但不应有消极不负责任的态度发生，而且对今后财政经济工作，应有更加积极负责的态度，这是我们的要求，也是地方工作同志的责任。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}