{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央批转钱英同志关于在广东方面发生的官僚主义，命令主义违法乱纪的严重情况报告","authors":[],"dates":[{"year":1953,"month":4,"day":11}],"is_range_date":false,"parts":[{"text":"中央批转钱英同志关于在广东方面发生的官僚主义，命令主义违法乱纪的严重情况报告","type":"title"},{"text":"钱英同志关于在广东方面发生的官僚主义，命令主义违法乱纪的严重情况报告","type":"subtitle"},{"text":"一九五三年三月二十五日","type":"subtitle"},{"text":"朱德同志，并中央：","type":"appellation"},{"text":"这次我去广州参加华南分局组织工作及纪律检查工作会议，会中听取了各地干部的汇报，会外找了一些干部谈话，会后又参加广州市委扩大会议；感到自去年反地方主义以来，广东的工作已有基本转变，主要是坚决地完成了土地改革，基本上纯洁了干部队伍；广州市半年来亦在大力地发动群众进行工厂企业及街道的民主改革和恢复生产等基本工作，因而干部政策思想水平亦已大大提高一步。但由于广东地区有其特点：三千二百万人口中有八百万城镇居民，六百万华侨眷属，一百万沿海渔民和盐民，一百万少数民族，一部分农村群众依靠经济作物为生，土改解决了主要问题，但不能解决全部问题；其次，广东地临港澳，镇反尚不彻底，最近敌人较前活动更甚；加之干部思想作风上存在一些问题，因而形成目前党群关系相当紧张。分局对这些情况已有充分认识，并已召开会议作了研究，决定采取一些紧急措施，分局负责同志亦已分头下去检查工作。关于广东的全面工作，分局已有报告，我仅将所了解的有关干部思想作风的一些情况反映如下：","type":"paragraph"},{"text":"一、领导机关的官僚主义主要表现在不调查研究、不了解下情，不关心群众疾苦，乱订计划，滥发指示，因而使群众遭受莫大痛苦，影响了党和群众的关系。","type":"paragraph"},{"text":"有些官僚主义的现象是直接与中央各部门有关的。中央各部门所发的指示，有的只是从全国统一的要求出发，未照顾到地区的特点，而地方在执行时亦只将上级指示照转照发，未根据本地区的情况订出具体的步骤和办法。其中不少指示是按系统下达的，执行后当地党委还不知道。例如：","type":"paragraph"},{"text":"小学教员问题。中央教育部规定，小学学生和教师的比例在城市为三十比一，农村为四十比一（广东过去是二十比一）。广东省财政厅接此通知后，未研究全省四万多编余教师的安置问题，即于本年一月二十八日下令自二月份起按中央规定实行，结果引起教师恐慌。事实上，广东农村多系山地，居住分散，按四十比一的规定执行也有困难。","type":"paragraph"},{"text":"学生入学年龄问题。中央教育部规定，十五岁以上不得进普通小学，有些地区就按此执行，被迫退学的学生多系贫雇农子弟，而目前农村中又无文化补习学校，退学后无处念书，因而对政府的这种措施很不满意。","type":"paragraph"},{"text":"捕老鼠运动。去年七月广东省卫生厅根据中央卫生部分配的任务发一指示，要求每个区完成捕鼠五万只的任务，并规定须将老鼠尾巴砍下浸在酒精中逐级上报；下面执行时只是按户摊派，结果群众着急，捉不到老鼠只得化钱买（据说出二千元一只还买不到）。最近少数县还布置打狗运动，群众不满，有的甚至骂道：“什么天下，狗都不得安身！”","type":"paragraph"},{"text":"废盐田问题。为整顿盐产，控制盐税，政务院在一九五一年曾颁发稳步进行部分盐场废场转业的决定。两广盐务局未向分局请示报告，对盐民转业、食盐供应等问题亦未作充分考虑与准备，去年下半年即冒然废去两广沿海百分之九十的盐场，致使二万余盐民失业，个别地区已发现盐民自杀、饿死等事件。且盐田废除后，食盐脱销，许多农民无盐吃，渔民无盐醃鱼，怨声载道，请愿事件已发生数起，潮汕地区有的盐民私自晒盐吃，身怀小刀，以备抵抗检查之用，或三五成群到乡干部家见什么就打什么；坏分子亦乘机造谣破坏。粤西徐闻县过春节时买不到盐，曾发生群众围打盐店事件。","type":"paragraph"},{"text":"鱼塘征税问题。中央规定鱼塘不征税，广东省财政厅未研究本省具体情况即转发下去，后发现影响财政收入很大（因广东鱼塘很多，是农村中重要的生产之一），乃重新指示各地要征税，干部在执行中感到非常困难，群众亦反映：“有两个政府。”","type":"paragraph"},{"text":"渔民问题。广东省农林厅水产公司不根据实际情况，轻率地将各地鱼行（带有封建性）打垮，垄断了鱼产收购，但由于资金有限，运输困难，实际上包揽不了。有些渔民捕鱼后无处卖，加之食盐缺乏，只得倒入海内或作肥料。更有些水产公司收购站官僚架子十足，收购手续十分麻烦，强调正规办公时间，早晨七至九时学习，中午休息，下午六时后又休息。渔民往往清晨就去收购站卖鱼，但待办完手续，捕鱼时机已过，结果影响生产。全省约有十五万渔民受此影响。水产公司两年来向渔民征收手续费等已达二百多亿元，但未曾替渔民办一件好事。如中山县唐家湾有二万多渔民，请求修建避风塘（只需二三十亿元即可修建），但水产公司至今尚未考虑。渔民说：“刮了风，枪毙我也要去港澳。”（港澳有避风设备）。","type":"paragraph"},{"text":"蔗糖问题。广东因甘蔗多而榨糖厂少，农民自制土糖的很多，但由于成本高、质量低，其推销问题从来就是一个大问题。解放后，广东省人民政府未从基本上加以解决，一九五一年反而主观地将甘蔗收购价格提高到二百万元一万斤，农民见有利可图就尽量扩大种蔗面积，结果土糖过剩，价格大跌。一九五二年省府宣布甘蔗收购价格为一百三十五万元一万斤，经中央指示又降低到一百十九万元一万斤，后来中央还继续降低糖价，私商因无利可图，不愿收购，蔗糖销路乃更成问题。此事在二百多万种蔗农民中引起极大波动；去年旧历年关时曾发生包围县政府，请愿等事件。后分局决定拨款收购，暂时稳定了群众情绪，但仍不能根本解决问题。由于产品不能推销，制糖农民生活困难，而农业税仍需缴纳，因此产生怨恨政府的情绪。如中山县十三区群众有人编歌说：“搭错了桥板，认错了共产，自己回头到现在不晚。”有人还要小孩朝着毛主席的肖像唱：“多谢毛主席，练我一身力，天天做工作，饿得没饭吃。”","type":"paragraph"},{"text":"官僚主义不仅直接助长了下级干部强迫命令违法乱纪的行为，而且有些领导机关和干部本身就带头强迫命令和违法乱纪。例如：","type":"paragraph"},{"text":"征粮问题。去年征粮时，不少地区由于主观地分配任务，畸重畸轻的现象很严重。如粤北区查田定产时核定耕地为五百万亩，但省府按六百万亩分配征粮任务，行署发现后要求减轻，省府答复既已分配就不能改变。因此行署也照样分配下去，始兴县全县人口只九万，公粮负担却有十八万担，平均每人要出二百斤，干部为完成任务就采取强迫命令甚至捆绑吊打的办法，粤北行署副主任在布置征粮任务时说：“征粮有三个标准，群众叫苦连天，就是任务完成得好，群众不声不响，就是没有做好；群众告到行署，才是政策上出了偏差。”连南县群众反映任务太重，干部对他们说：“加工施肥，增加生产就行。”南雄就有群众反映：“毛主席，真正好，鸡不叫、狗不咬，就是粮食不见了。”粤东惠来县五区区书向县长反映群众负担太重，县长在电话中就说：“你是不是党员，是党员就要坚决完成任务。”下面干部因此就按户搜粮，群众对抗道：“搜到是你们的，搜不到是我们的。”结果征粮任务仍未完成。","type":"paragraph"},{"text":"有些地方税收任务也是盲目布置。如粤北连山县城连理发铺在内只有三十八家工商业，资金共二亿多元，但去年分配税收任务却达二十二亿元。干部不择一切手段，完成了百分之五十。结果引起了几百人围打税务局的事件。粤中新会县税务局长在反偷税漏税时动员干部说：“谁完不成任务，谁就是反革命分子。”干部就用吊打、斗争等方式胁迫商人；如杜阮税站站长将一商人及其妻子三次装入猪笼殴打，并灌以牛屎；天亭两个商人被逼自杀，影响极坏。朝阳县税局在“五反”以后，又吊打商人一百七十多人。","type":"paragraph"},{"text":"贷粮原是好事，可是亦成为群众负担。如粤东行署去年分配惠来县贷粮任务，是二百万斤，县政府强迫贷给贫雇农，到征粮时又追逼群众还贷粮，有的贫雇农家因此颗粒无存，群众骂县长，县长骂行署主任。","type":"paragraph"},{"text":"二、公安部门的官僚主义也很严重，主要表现在只向下布置任务，要数字，不交代政策，不检查工作，致助长了下面单纯的任务观点，乱抓乱捕，以至用肉刑逼供等违法乱纪现象，结果在镇反中产生很多假案。据初步摸底，广东省的假案约占百分之三十（主要是去年四月以前的），个别地区还更多，尤以海南岛为突出。据最近中央公安部及中央纪律检查委员会派去海南岛检查“府海学联”假案（另有专题报告）的干部反映，海南岛解放后破获反革命案二百余件，经海南公安总局初步检查，即发现假案七十多起。","type":"paragraph"},{"text":"凡是假案，往往肉刑逼供，乱抓乱杀的现象很严重，牵连亦很广；结果反而使镇反不彻底，不少反革命分子得以漏网。","type":"paragraph"},{"text":"最近发现的罗定假案，牵连极广。一九五二年一月该县师范学校发现一有行窃嫌疑的学生，即由教师指名问供，逼成特务，后公安局又轻信口供，将案情扩大，牵连教师及十三岁至二十五岁之学生七、八百人，先后扣押三百四十人；十三岁的学生成为特务大队长，十七岁的学生是暴乱总司令。此案发生时，县文化馆随时将情况印发各地，因此还牵连附近各地农村和罗定县出外工作或参军的学生（如西安、青岛、上海、东北等地机关和部队干部），仅罗定一县即因此案而发生假案六件。波动如此之大，时间达一年之久，而省公安厅竟未发觉，直到最近省人民检查署连续接到有关此案的控告信三百五十封后，才派人下去检查。现已基本查清，正在处理。","type":"paragraph"},{"text":"有的假案甚至牵连到一个县的多数干部。如粤中封开县县委组织部所办干训班中逼出一特务案，最后，除法院一旧人员及派出所三个干部外，全县干部，包括县书县长在内，都被诬为特务。粤北连南县因“破获”一地下军假案，全县百分之八十的干部被清洗或扣押，一个十八岁的女干部被迫供称，为了发展特务组织，曾和一百多男人发生关系，而领导上也竟然相信是真的。","type":"paragraph"},{"text":"最近中央要广东调一万劳改队去西北，但因劳改队中部分犯人没有材料或材料不足，未能调去。如广州市检查，劳改队中的犯人有三分之一没有材料，三分之一材料不足；粤东区检查，很多劳改队没有材料，据说是烧掉了。","type":"paragraph"},{"text":"由于领导上的官僚主义，劳改队死亡很多。一九五二年，广东全省劳改队死亡六千人，而省公安厅最初还不知道。广东连县锡矿劳改场负责人李章锁腐化堕落，虐待罪犯，犯人有病不管，该处去年一年因自杀、病死者五九一人，占总人数的百分之二十九点七。","type":"paragraph"},{"text":"三、党内民主生活不健全，批评与自我批评、特别是自下而上的批评不能开展。少数领导干部公开的压制民主，打击批评，甚至对批评者进行陷害报复。他们往往用“无组织无纪律”或“有政治嫌疑”的帽子对付向上级反映真实情况或敢于批评他们的人。如佛岗县群众检举县长违法乱纪，县长就下令控制全县一切通讯工具，并检查邮局信件“南方日报已予揭露”。一九五○年粤中宝安县一干部向县书县长检举该县公安局长违法乱纪、接受贿赂，县长因与公安局长私人关系好，竟藉口检举人有政治问题，扣押至今尚未释放（正在处理）。新兴县一税务所擅自巧立税目七十余种，有个干部对此事提出批评，反被诬为破坏分子而扣押入狱；当省府前往调查时，县长竟说：“干部毛病多，类此事件很多，越查就越闹不清。”","type":"paragraph"},{"text":"压制民主的另一种表现是隐蔽性的报复打击，例如：将批评者调离本单位；该提拔的而不予提拔；在干部大会上指桑骂槐，工作中故意留难，或扩大批评者的缺点错误等等，很多干部认为这种报复较明目张胆的诬陷迫害更为可怕。如阳江县人民银行行长，“三反”中受到群众批评，以后就藉故打击“三反”中的积极分子，骂他们是“靠运动吃饭”，把他们派到偏僻的地区去工作，调动时不准坐车，干部自己出钱也不行；藉口“青年知识分子，需要锻炼锻炼”，下乡检查工作时，要他们喝一个月稀饭；平时没有事也得坐到半夜十二时，否则即指责为工作消极。该行长还检查全部来信，封锁消息，因此谁也不敢向上反映情况，有些干部宁可回家也不愿在那里工作。","type":"paragraph"},{"text":"还有不少领导干部，只喜欢听工作中的成绩和优点，不喜欢听缺点；有的只报喜不报忧。如广州市公用局长，因上级批评他工作报告中缺点太多，以后就要科长做两份报告，给上级的一份多写成绩，给下级看的一份多写缺点。","type":"paragraph"},{"text":"由于这种作风，在有些地区已经成为风气，因此也严重地影响了干部之间的团结和上下级之间的关系，表现较突出的是海南岛，其次是广州市。","type":"paragraph"},{"text":"华南分局对上述干部思想作风问题已十分注意，专门召开会议讨论了中央关于反对官僚主义、命令主义、违法乱纪的指示，决定进一步检查和处理已经揭露出来的问题，首先展开区党委以上机关的反官僚主义，然后再检查下面的命令主义和违法乱纪、广州市委亦召开了市委扩大会议，通过检查有机肥料厂及万金油两案，对朱光同志的思想作风进行了深刻批判，并准备以此为起点，展开全市反对官僚主义、命令主义和违法乱纪的斗争。","type":"paragraph"},{"text":" 中央纪律检查委员会副书记　钱瑛一九五三年三月二十五日","type":"paragraph"},{"text":"打字：秦子瞻","type":"paragraph"},{"text":"校对：衷、高","type":"paragraph"}],"comments":[],"origin":"广东省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}