{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"经济危机是资本主义的经常伴侣——谈谈三十年代资本主义世界的大危机","authors":[],"dates":[{"year":1974,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海汽轮机厂工人国际问题研究小组"},{"type":"paragraph","text":"编者按:最近，不少工人理论队伍，在普及、深入、持久开展的批林批孔运动中，以马克思主义、列宁主义、毛泽东思想为武器，积极关心和研究国际问题，特别是苏美两霸的争夺和当前世界资本主义的经济危机问题。有的工人理论小组，通过学习、讨论，分析资料，加以整理，写成讲稿，画成图表，进行普及宣传，受到职工的热烈欢迎。这是批林批孔运动的又一丰硕果实。"},{"type":"paragraph","text":"本报从今天开始将陆续刊登有关这方面的文章和资料，供研究时参考。希望广大工农兵和专业理论工作者，在理论、历史和现状的结合上，一起来研究资本主义世界经济危机等问题，把它作为揭露帝国主义、批判修正主义、歌颂社会主义，对广大群众进行阶级斗争和路线斗争教育的好方法，作为把批林批孔运动引向深入的一个重要方面。欢迎大家来稿。"},{"type":"paragraph","text":"当前，生产萎缩，通货膨胀，失业大量增加的经济危机，正在猛烈地冲击着整个资本主义世界。特别是两个超级大国，危机重重，一片混乱，惶惶不可终日。这场新的危机，是资本主义历史上经常发生的政治经济危机的继续。分析一下发生在三十年代的资本主义世界经济大危机，了解一下它的发展过程和后果，对我们今天研究国际形势，特别是苏美两霸的争夺和当前世界资本主义的经济危机问题，是有帮助的。"},{"type":"paragraph","text":"在资本主义制度下，拼命扩张的社会化大生产所带来的“经济繁荣”如昙花一现。随着资本主义固有矛盾的深化，资本主义的扩大再生产，常常被周期性的经济危机所打断，资本主义没落的颓势，如江河日下，无法挽回。一九二九年——一九三三年席卷整个资本主义世界的经济大危机，是资本主义历史上最深刻、持续时间最长的一次世界性生产过剩危机。它造成的破坏不亚于第一次世界大战，使资本主义生产倒退了几十年，使几千万工人失业，劳动人民更加贫困。经济的恶化导致政治的动荡。资本主义世界的各种基本矛盾空前激化。每当垄断资本集团提起这场“雪崩式”的大冲击，都还心有余悸，惶惶不安。"},{"type":"paragraph","text":"资本主义经济危机的发生决不是偶然的。“生产过剩的经济危机的根源和原因在于资本主义经济制度本身。危机的根源在于生产的社会性和生产成果的资本主义占有形式之间的矛盾。”这个基本矛盾，必然要表现为生产无限增长趋势同社会购买力相对缩小的矛盾。一面是资本家为了追逐高额利润，不断扩大生产规模，使商品充斥市场；一面是劳动群众所创造的巨大财富，差不多全部落入了资本家的腰包，而人民群众的消费被限制在需要忍饥挨饿这样一个最低水平。贫富的两极分化，造成社会购买力的萎缩，市场的扩张总是赶不上生产的扩张，于是就出现了生产过剩这样一种看来是荒唐的社会瘟疫。"},{"type":"paragraph","text":"周期性的经济危机开始时“差不多每隔十年出轨一次”。一九二九年——一九三三年的资本主义世界经济大危机，正是继二十年代的经济危机之后的一次恶性发作。当时，一些主要资本主义国家，正从列强瓜分世界的第一次大战的废墟上，慢慢苏醒过来，经济逐步得到恢复和发展。资本主义生产的冲动，在激烈的竞争中又加速了势头，固定资本的投资增加了，社会化的大生产急剧地扩张起来。其中美国工业生产规模的盲目扩大尤为显著，到一九二九年工业生产超过战前水平的百分之八十。它生产了资本主义世界将近一半的工业产品。德国也在美国扶持下，很快恢复元气，生产也猛烈上升。但是，这种“战争景气”只是暂时的现象。在这畸形发展的内部早已孕育着危机。早在一九二八年底，在加拿大、美国、澳大利亚等国家就出现了农业危机的明显迹象。一九二九年，波兰、罗马尼亚和巴尔干国家最先开始发生工业危机。到了年中，一场空前的经济大危机就首先从生产盲目扩张最大的美国开始了。一九二九年五月，美国的工业生产达到了最高水平，之后就曲折而缓慢地下降了百分之四，建筑工业和汽车工业首先下降，同时仓库里积压了大量存货；商品价格在七月份上升到最高点后就开始下跌。可是当时美国资本家还陶醉于经济“永久繁荣”的幻想，证券市场在投机狂热的推动下，一度出现股票交易的新纪录。但是，从九月份起，纽约股票市场就出现跌风，十月底，出现了空前的大恐慌，几天之内股票价格骤然下降百分之四十至六十，经济危机正式开始，这股危机风暴很快席卷几乎所有资本主义国家。英国、法国、德国、日本等生产都急剧下降，贸易锐减，物价惨跌，工商企业和银行纷纷倒闭，失业激增，达到空前的规模。"},{"type":"paragraph","text":"危机持续了四年，使整个资本主义世界工业生产下降了百分之四十，倒退到比一九一三年的生产水平还低百分之十。其中美国和德国的工业生产缩减了一半左右。日本的工业总产值下降了百分之三十二点九。危机期间，资本主义各国贸易严重锐减，进出口额大幅度下降。由于大批商品卖不出去，定货急剧减少，大企业缩减生产，中小企业大批破产。从一九三○年到一九三二年，美国工商企业倒闭了八万六千五百多家，英国二万多家，德国七万一千多家。危机爆发后，资本主义各国银根极紧，银行放款和存款急剧减少。各国银行纷纷倒闭，并先后废除金本位制，实行货币贬值，整个资本主义世界同时陷入深刻的金融货币危机之中。到一九三三年，美国被迫暂时关闭全国银行。随即宣布一切债务延期偿还，全国信贷系统陷于瘫痪。由于工业危机和金融危机的蔓延，劳动人民进一步贫困，因而大大缩小了对粮食、原料的需求和购买力，使农产品“过剩”，本来处于停滞状态的农业慢性危机也变得空前尖锐，仅美国就有一百多万个农场破产。大量的事实表明，三十年代资本主义世界的经济危机，是资本主义历史上不断发生的周期性危机在“恶性循环”中的一次总爆发，是资本主义社会基本矛盾不可调和的产物。"},{"type":"paragraph","text":"巨大的经济危机给资本主义国家的劳动人民带来了深重的灾难。垄断资本集团为了维持垄断价格，竭力转嫁危机，他们不惜把大量“过剩”的粮食、棉花、咖啡、牲畜毁灭或投入大海，让成千上万幢房屋空着，大量生产设备闲置，而千百万失业的劳动人民都流落街头，忍饥挨饿。美国在这期间就有一千七百万人失业；英国有三百万人失业；法国全失业五十万人以上，半失业的占工人总数的一半；德国失业达六百万至八百万人。在这大危机的风暴中，不仅失业工人受尽饥寒之苦，就是在业工人，工资也大大缩减。劳动人民成了危机的最大受害者。广大劳动人民从这次经济危机中更加深刻认识到了资本主义制度的腐朽性。铁的事实使那些所谓“美国资本主义将消灭贫困，不久就可以使每个工人家庭的菜锅里有一只嫩鸡，车库有一辆汽车”的谎言不攻自破。"},{"type":"paragraph","text":"一九三三年以后，资本主义世界从深刻的生产“过剩”危机过渡到长期的“特殊萧条”，社会和政治危机日益加深。工人大罢工此起彼伏，殖民地、半殖民地人民的反抗斗争风起云涌，给了垄断资本统治集团以沉重的打击。资本家为了摆脱经济危机，另寻出路，一面对劳动人民的斗争竭力加以镇压，一面又加速推行国民经济军事化，大量增加军费开支，拚命发展军火生产，加紧向外侵略扩张，转嫁危机。日本军国主义在一九三一年发动了侵略我国东北的战争。以疯狂反共为号召的希特勒法西斯分子也上台执政。垄断资本集团之间争夺原料产地、投资场所和商品市场的斗争愈演愈烈，帝国主义之间的争霸也日益趋向白热化。大危机的伤痕未愈，资本主义经济在狂奔一阵之后，又重新陷入崩裂的深渊之中。经济危机是资本主义制度形影不离的伴侣。"},{"type":"paragraph","text":"回顾三十年代资本主义世界经济危机的历史，使我们看到了帝国主义纸老虎的真面目，也充分证明了“在把资本主义生产方式本身炸毁以前不能使矛盾得到解决”这一颠扑不破的真理。战后各主要资本主义国家越来越频繁爆发的经济危机，当前资本主义世界，特别是两个超级大国日子很不好过的衰败景象，也充分说明了这一点。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}