{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人工降雨试验成功是我国气象科学发展的新成就  张文海代表的发言","authors":[],"dates":[{"year":1959,"month":4,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人工降雨试验成功是我国气象科学发展的新成就"},{"type":"paragraph","text":"张文海代表的发言各位代表："},{"type":"paragraph","text":"我完全同意周恩来总理和李富春副总理、李先念副总理、彭真副委员长的报告，并将认真贯彻执行。这里我仅将吉林省人工降雨试验工作进行情况向大会作一汇报。"},{"type":"paragraph","text":"多次试验结果证明，人工降雨造雪卓有成效"},{"type":"paragraph","text":"人工降雨是气象科学中的一项新技术，以前，我们尚未进行过这种试验。去年夏秋季节期间，吉林省遭受了几十年所未有的严重的干旱，威胁着农业的丰收，影响工业生产的用水用电。当时，党和政府动员了全省人民，利用人民群众和干旱作斗争所积累的一切经验，展开了抗旱斗争，以保证农业丰收。为了加强科学研究工作，打开一条新的解决干旱问题的道路，在中央有关部门的大力支持和地方党委的领导下，气象科学工作人员和人民解放军空军部队密切合作，大胆地试验了人工降雨。从去年夏季到今春以来，先后进行了四十多次试验。这项工作的开展，是以试验研究与生产需要相结合而进行的，因此，比较顺利地进行了降雨和降雪的试验，每次都有显著的成效。第一次试验是一九五八年八月八日，在吉林市地区，飞机在浓积云中撒播干冰八十公斤，即降雨十六公厘，降雨范围长达二十公里，宽十公里。八月九日到十一日间又连续进行了四次试验，都获得了显著效果，基本上解除了试验区内四万多公顷耕地的旱情。在这个基础上，我们又采取了重点试验和推广应用相结合的作法，在去年八月十七日到九月十三日的期间，抓住了适于降雨的云层，相继进行了十七次人工降雨试验，效果都很良好。丰满上游经过人工降雨，松花湖增加了六千六百多万立方公尺的水量（包括一部分自然雨），丰满发电厂可增加发电量七百万度左右。另外，今年春季又进行了八次人工降雨试验，均获有成效，其中以三月二十一日在永吉县口前乡上空所进行的一次人工降雨试验，效果最为显著，降雨区域长达四十公里，宽二十公里，雨量平均在五点二公厘，而试验范围外的自然雨量仅为二公厘。据估算，在试验区域内约增加六十万立方公尺的水量。同日并帮助内蒙古自治区哲里木盟在通辽上空进行了一次人工降雨试验，效果亦很显著，降雨区域长约四十公里左右，宽约十五公里到二十公里左右，雨量为四点五公厘，比试验范围外的雨量多三点五公厘左右，而所进行人工造雨的地区又正是向来自然雨比其他地区少的地方。"},{"type":"paragraph","text":"在不同的季节，经过上述多次试验，结果证明：在冷云中具备造雨的云层，进行人工降雨是有成效的。"},{"type":"paragraph","text":"吉林省去冬降雪也很少，为了在冬季获得人工降雪的经验，又进行了十几次试验。虽然冬季和春季天空多属层积云或淡积云（这种云层含水量少），但是试验也获得了一定的效果。据不完全的统计，人工降雪面积达一千到一千五百平方公里左右，对减轻春旱也起了一定作用，效果最显著的一次，是今年一月二十九日的试验，当时为了解决全国滑雪运动会滑雪场雪少的问题，在吉林市滑雪场上空周围进行了人工降雪工作，当即降雪一点六公厘，雪状成片成团，与自然雪花有明显的不同（每次造雪的雪状都是如此）。而在造雪地区以外的降雪量仅在零点四公厘左右。"},{"type":"paragraph","text":"人工降雨、造雪就是用人工的方法，在云内撒播能促进云滴增大的物质（例如干冰），起到冻结核或凝结核的作用，使云滴增大，催化成雨。干冰就是二氧化碳气在零下七十八度五的低温中形成的白色固体，在空气中它可以不经过液体状态直接挥发为二氧化碳气，干冰用飞机撒入云层后，在干冰微粒经过的路径上，就形成了细小的冰晶，它吸收云中的水分，迅速加大，变成雪片而下降，在下降的过程中又吞并许多小的云滴，更加增大，待落到低空时，由于温度增高，雪花便溶化成雨，降到地面，冬季则成雪降下。除了干冰以外，其他如碘化银等物质也可以起到催化作用，经过试验降雨、降雪，也获得了成效。从已有的资料看，有些国家还采用其它催化物进行人工降雨试验。我们是用干冰和碘化银进行试验的，干冰是由吉林化学肥料厂生产的。"},{"type":"paragraph","text":"从预报天气开始走向控制改造天气，更多地为人类造福"},{"type":"paragraph","text":"人工降雨试验的初步成功是我国气象科学飞跃发展中的一项新成就，使气象科学由预报天气开始走向控制改造天气的新阶段。由此我们可以逐步通过科学的方法，改造天气，使之适应工农业生产的需要，更多地为人类造福，像人们所理想的那样：年年风调雨顺。当然这还是要经过一个长时期的奋斗过程的。现在，我们所试验成功的和正在重点试行的人工降雨，还是有很大局限性的。在目前的条件下，还不可能靠人工降雨解决很大面积的干旱问题。首先，它必须在一定的自然条件下才有可能，而且人工降雨，还只是在适合于降雨的冷云层中试验，获得了初步的成功，在暖云中实行人工降雨的问题，还有待研究和试验。"},{"type":"paragraph","text":"人工降雨试验的基本成功，也有助于破除群众对大自然的迷信，增强了“人定胜天”的信念。在试验人工降雨的地区，群众非常兴奋，有的农民说：“在党和毛主席的领导下，我们不但能种好地，而且要把天管起来。”从人工降雨降雪试验的成功来看，我们相信将来总有那么一天要把天管起来的。这正如毛主席很早所指出的：“劳动人民一旦掌握了自己的命运后，就不再是自然的奴隶，而是自然的主人。”虽然，目前还不能在更广泛的地区进行人工降雨，但是，群众相信了人是可能改造大自然的，包括最难改造的“天老爷”在内。因此，鼓舞了群众的干劲，增强了克服一切困难的决心和信心，从而推进我们的工、农业生产建设。"},{"type":"paragraph","text":"人工降雨所以能够顺利的试验成功，正像其他各项事业取得成就一样。是因为有党的领导和积极支持。在试验地区，各级地方党委、部队党委和政府也都加强了领导，大力帮助，组织了气象、化工、铁路和空军等方面的协作，研究了资料，制造了干冰，改装了飞机。在进行试验的过程中，各方面人员在党的统一领导下协作配合的很好，特别是飞行人员不顾艰险，克服了在恶劣气候中飞行的严重困难，保证了试验的进行，因而得以在中央气象部门直接指导下，获得了试验的初步成功。这是党对科学工作的重视和加强领导的结果，也是树立共产主义风格、提倡共产主义协作的又一次胜利。人工降雨试验成功后，中央很重视。去年十二月国家科学技术委员会召开了八个地区的人工降雨会议，决定采取扩大试验研究和重点推广应用的方针，中央气象局和各有关部门都给予了很大的支持。我们将在这初步成功的基础上，根据中央指示的方针，进一步做好这项工作，推动这项事业的发展，以便更好地为工农业生产服务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}