{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"涪陵县遵照毛主席教导对具体情况作具体分析  一个干部一个干部地落实党的政策","authors":[],"dates":[{"year":1969,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"涪陵县遵照毛主席教导对具体情况作具体分析"},{"type":"paragraph","text":"一个干部一个干部地落实党的政策"},{"type":"paragraph","text":"本报讯　四川省涪陵县革命委员会和解放军支左人员，遵照伟大领袖毛主席关于“无产阶级文化大革命的斗、批、改阶段，要认真注意政策”和“对犯错误的好人，要多做教育工作，在他们有了觉悟的时候，及时解放他们”的教导，一个干部一个干部地认真落实毛主席的干部政策，狠抓解放干部的工作，全县应该解放的犯错误的干部，绝大多数已经解放出来。"},{"type":"paragraph","text":"这个县有一个在一九六六年初才提拔的原县委副书记，政治历史上没有什么问题，过去也做过一些好事；文化大革命初期执行过资产阶级反动路线，后来在无产阶级革命派的帮助、教育下，是全县科、局长以上干部中最先有了觉悟的一个。象这样的干部本来应该比较容易得到解放。但是，在解放他时，却发生了长达两个月的激烈争论。有一部分群众认为：这个干部在一九六○年后，接连被提拔，经常接受一些重要任务，被派到一些重要岗位上去工作，是过去走资派的“红人”。"},{"type":"paragraph","text":"涪陵县革委会和驻军支左人员认为：出现这种现象，一方面是受阶级敌人从极“左”的方面来的干扰的影响；一方面是一部分群众对过去的所谓“红人”没有进行阶级分析，划不清政策界限。于是他们一方面彻底揭露和粉碎阶级敌人的阴谋，一方面把这个干部放到群众中去辩论，让大家用毛泽东思想去判明是非，划清政策界限，统一认识。"},{"type":"paragraph","text":"在辩论中，县革委会和驻军支左人员遵照伟大领袖毛主席关于“对于具体情况作具体的分析”的教导，引导大家着重划清下面一些界限：一、这个干部是同大叛徒刘少奇在当地的代理人共同策划复辟资本主义，还是接受他们的布置盲目执行了反革命修正主义路线；二、是同他们结党营私，还是一般的上下级关系；三、是他们安插在涪陵县的“钉子”，还是因工作需要而进行的调动。经过反复激烈的辩论，大家认为这个干部是属于后者，而不是属于前者。特别是他在文化大革命初期犯了错误以后，能比较快地改正错误，站在毛主席的革命路线一边，这说明他已有了觉悟。这样，大家在毛主席干部政策的指导下统一了认识，最后解放了这个干部。"},{"type":"paragraph","text":"涪陵县有一个局长，家庭出身贫农，政治历史没有什么问题。过去在工作中推行了大叛徒刘少奇的“利润挂帅”、“物质刺激”等反革命修正主义黑货，平常爱摆架子，喜欢骂人、训人，严重脱离群众。文化大革命中又执行了资产阶级反动路线。因此，群众对他的气特别大，对他进行过多次的批判斗争，许多革命群众组织都要求打倒他。"},{"type":"paragraph","text":"县革命委员会、驻军支左人员和这个单位的革命群众，遵照伟大领袖毛主席的有关教导，对这个局长的情况进行了历史的全面的分析，认为他是犯了严重错误的好人，不应该打倒。于是他们就帮助这个干部认真学习伟大领袖毛主席的指示，明确地给他指出，是否能得到群众的谅解，关键在于自己彻底改变过去对群众的错误态度。从此，这个干部认真做到：深刻认识和检查过去所犯的严重错误；揭发和批判一小撮死不改悔的走资派；虚心听取和接受革命群众的批判，认真转变对革命群众的抵触情绪，做群众的小学生。他不止一次地到各基层单位去进行检查，群众反映很好。大家不但一致同意解放他，还提出要他参加三结合。最后，过去对他意见最多的服务公司的革命群众，把他要去担任了这个公司革委会的主任。"},{"type":"paragraph","text":"这个县原主管农业的县委副书记，在农业上推行刘少奇的反革命修正主义路线，大搞“三自一包”“四大自由”，犯了严重错误。在文化大革命运动中，又执行了资产阶级反动路线，大家认为他是一个走资派，必须打倒。"},{"type":"paragraph","text":"最近，县革委会和广大革命群众，遵照毛主席的教导，对这个干部的问题认真作了分析研究，认为对他的错误必须狠揭猛批，肃清反革命修正主义的流毒。但是，他出身比较好，没有什么政治历史问题，同大叛徒刘少奇在当地的代理人，没有政治上和组织上的勾结，是属于犯了走资派错误的好人。经过革命群众的多次揭发批判，他对自己的错误已经有了比较深刻的认识，到各区、社白天参加劳动，晚上接受群众的批判，态度比较诚恳。因此，大家认为这个人已经有了觉悟，就安排他在全县一千多人的大会上再次作检查，取得了群众的谅解，把他及时解放出来。"},{"type":"paragraph","text":"目前，涪陵县革命委员会、驻军支左人员和广大革命群众，正在进一步全面落实毛主席的干部政策，把应该解放的干部都解放出来，分配适当的工作，让他们在斗、批、改中发挥积极的作用。"},{"type":"paragraph","text":"四川省革命委员会调查组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}