{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以无产阶级先进分子的标准严格要求自己  谭家湾大队的共产党员认真学习新党章，在三大革命运动中发挥模范作用","authors":[],"dates":[{"year":1970,"month":5,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以无产阶级先进分子的标准严格要求自己"},{"type":"paragraph","text":"谭家湾大队的共产党员认真学习新党章，在三大革命运动中发挥模范作用"},{"type":"paragraph","text":"据新华社兰州十六日电　甘肃省金塔县三合公社谭家湾大队的共产党员，紧密结合阶级斗争的实际，认真学习毛主席的建党思想，学习新党章，不断提高继续革命的觉悟，精神面貌发生了深刻变化。广大党员胸怀共产主义的远大目标，以无产阶级先进分子的标准严格要求自己，在三大革命运动中充分发挥先锋作用和模范作用。"},{"type":"paragraph","text":"谭家湾大队的共产党员经常通过举办毛泽东思想学习班、开讲用会等形式，反复学习中国共产党的基本纲领和共产党员的五个“必须做到”，提高为实现共产主义奋斗终身的革命觉悟。这个大队有些党员在整党建党以后，一度产生了“歇一歇”的思想。通过学习，普遍认识到，“歇一歇”的思想是资产阶级“私”字的反映，是与共产主义世界观相对立的；共产党员必须胸怀共产主义的远大目标，拉车不松套，把已经取得的成绩作为继续革命的起点，在革命的大道上永不停步。认识提高以后，大家纷纷斗私心，挖修根，争当继续革命的先锋战士。第一生产队革命领导小组组长、老党员贾浩智，工作一贯勤勤恳恳。学习了新党章，他的思想境界更高了。他立足本职，胸怀革命大局，起五更，睡半夜，率领广大社员群众战天斗地，被群众称赞为“朝气蓬勃的老英雄”。"},{"type":"paragraph","text":"谭家湾大队的共产党员，经常结合本队阶级斗争的新形势、新动向，反复学习新党章中关于“社会主义社会是一个相当长的历史阶段。在这个历史阶段中，始终存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性，存在着帝国主义和现代修正主义进行颠覆和侵略的威胁”的论述，狠批叛徒、内奸、工贼刘少奇的“阶级斗争熄灭论”。广大党员深刻认识到，要实现共产主义，就要坚持不懈地和阶级敌人作斗争，一辈子向阶级敌人冲锋陷阵。他们自觉地为毛主席的革命路线“站岗”、“放哨”，用毛泽东思想“把关”、“定向”，进一步巩固了人民公社集体经济，巩固了无产阶级专政。"},{"type":"paragraph","text":"第二生产队革命领导小组组长高凌东，过去阶级斗争观念不强，学习新党章后，阶级觉悟大大提高。一次，一个富农分子偷偷地给他送了一些猪肉，他意识到这是阶级敌人在施放糖衣炮弹，立即同那个家伙进行了针锋相对的斗争。高凌东深有体会地说：“学习新党章，心里亮堂堂；要做毛主席的好党员，阶级斗争一定要牢牢记心上。”"},{"type":"paragraph","text":"去年，谭家湾大队的粮食获得丰收。在大好形势下，有些人产生了重副轻农的思想，套起皮车出外跑副业，抓现钱。大队党支部书记杨柱基发现这一问题后，立即举办了毛泽东思想学习班，以“皮车往那里赶”为题，展开了一场辩论。大家学习了毛主席关于“备战、备荒、为人民”和“以粮为纲”的教导，认识到坚持“以粮为纲”，还是“以钱为纲”，这是两个阶级、两条道路的斗争，是执行不执行毛主席的革命路线的大问题，决不能“抓了钱，忘了权”。提高认识以后，党员们带动全队社员顶风冒雪，立即掀起了农田基本建设高潮，大干一个冬春，挖碱造田一百五十多亩。"},{"type":"paragraph","text":"新党章中规定：“誓为共产主义奋斗终身的中国共产党党员，要下定决心，不怕牺牲，排除万难，去争取胜利！”谭家湾大队的共产党员们，认真实践新党章这一规定，在三大革命运动中发扬一不怕苦，二不怕死的彻底革命精神，坚持用毛泽东思想指挥战斗。群众说：“我们队的党员是毛泽东思想武装起来的人，样样事情走在前，是我们学习的好榜样。”"},{"type":"paragraph","text":"谭家湾大队党员坚持学习毛主席的建党思想，学习新党章，有力地促进了思想革命化。全大队十七个党员，去年有十一人被评为活学活用毛泽东思想积极分子和五好社员。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}