{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"京市二届各界人民代表会议第二日　热烈讨论聂市长报告  决议封闭妓院并开始讨论五项财政税收案  彭真转述毛主席指示充分准备解决粮食问题","authors":[],"dates":[{"year":1949,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"京市二届各界人民代表会议第二日"},{"type":"paragraph","text":"热烈讨论聂市长报告"},{"type":"paragraph","text":"决议封闭妓院并开始讨论五项财政税收案"},{"type":"paragraph","text":"彭真转述毛主席指示充分准备解决粮食问题"},{"type":"paragraph","text":"【北京讯】北京市第二届各界人民代表会议第二天（二十一日），大会代表热烈讨论聂荣臻市长关于市政府工作的报告，一致通过关于封闭妓院的决议，并开始讨论市政府所提出的五项财政税收案。大会于昨日下午二时半开始举行，出席代表共三百七十九人，由聂荣臻、闻家驷、张晓梅、韩卓儒、传华亭担任主席团执行主席。当主席宣布开始讨论聂市长报告时，代表们报名发言者极为踊跃，先后发言者有工会代表宋凤祥、杨开文、郭彩章、刘振东、李玉库、李淑敏（女）、仇方域、王文斌，农民代表管宗印、张淑真（女）、孙正民、刘万福、曹建荣，妇女代表曾昭懿，青年代表庄致辉，学生代表古奇踪，中小学教职员代表徐楚波，院校教职员代表严济慈，工商业界代表徐柱石，医务工作者代表罗桂珍（女），新闻工作者代表陈铭德，公安部队代表罗文坊，文艺界代表连阔如，少数民族代表马玉槐，民主教授樊弘、钱伟长、吴继文，中国国民党革命委员会北京市分会代表周范文，中国民主同盟北京市支部代表闻家驷，中国农工民主党北京市党务整理委员会代表张云川，青年团北京市工作委员会代表张大中，民主建国会北京市分会代表汪镳等三十二人，均代表各该单位对聂市长报告郑重表示满意，认为市政府认真执行了上届代表会议百分之九十以上的决议，是真正代表广大人民利益的政府。大家一致拥护聂市长所提出的今后市政建设方针和计划，保证协助市政府，为实现这些方针和计划而努力。代表们在发言中纷纷要求市政府继续肃清反革命残余力量，严惩高抬物价奸商等，并要求迅速肃清、封闭妓院，代表们认为，在新民主主义社会中，在人民的首都北京，绝对不容许这种野蛮制度继续存在。（各代表发言见另讯）"},{"type":"paragraph","text":"聂市长报告讨论完毕，大会执行主席即宣布讨论上届协商委员会所准备的关于封闭妓院议案。接着即由执行主席张晓梅根据上届协商委员会所准备议案加以说明，她强调的指出：这些妓院是封建社会的残余，传染梅毒淋病，危害国民健康极大，应立即加以封闭，集中所有妓院老板、领家、鸨儿等加以审查和处理，并集中妓女加以训练，分别安置等，张晓梅并朗读该案的案由，得到全场代表的长时间的热烈鼓掌，一致举手通过（决议原文见另条），并交由市政府立即执行。聂荣臻市长当即表示市政府马上执行。全体代表对聂市长此种立即执行大会决议的民主精神极为感动，当聂市长发布了立即执行的命令之后，全场掌声雷动，会场情绪更为高涨。"},{"type":"paragraph","text":"大会继即进行讨论市政府所提出的五项财政税收提案，讨论前，由张友渔副市长说明征税原因是因为建设人民的首都需要很大的费用。这几种税，都是旧有的，并非新税，只是由于简化税制，减轻人民负担，把税目减少了。征收条例，虽已经市政府、协商委员会和各方专家数月来一再研究，仍希大会加以讨论。在执行中如发现偏向，政府一定随时纠正。这些税收，是“取之于北京人民，用之于北京建设”。大会可监督检查其用途（张副市长报告全文，见另条）。在张副市长报告结束后，朱长江、张俭堂、汤绍远、艾志诚、王子宏、胡泉贵、管宗印等七代表相继发言，对政府所提出的各项财政税收案表示拥护。这时，已经六点十分，为时已晚，主席团决定，税收问题与各界人民利益有密切关系，为了慎重起见，使大家有充分时间考虑，当晚暂停讨论，次日再继续进行。"},{"type":"paragraph","text":"最后，大会主席彭真以极兴奋的心情，向大会报告他和聂荣臻市长已将大会通过关于封闭妓院的决议面陈毛主席（全体大鼓掌）。向主席报告了将如何处理妓院老板，集中妓女给以教育，“给妓女医治性病，治好后，有家可归的妓女，将送其回家，有结婚对象者将帮助其结婚，其余的即组织她们学习手艺，进行生产，以谋生活之自立。”当彭真向大会转述毛主席的话说：“这个决议很好。”立刻引起全体大鼓掌。接着他报告毛主席非常关心北京市人民的粮食问题，指示我们充分准备解决京津和灾区粮食的供应问题。全场代表听到之后，报以热烈的鼓掌，并高呼“毛主席万岁”！接着他又报告了中国共产党北京市委员会关于增设百余公营粮食零售店和合作社，首先解决本市工人、学生、教职员、劳动人民及贫民等百余万升斗小户人民的粮食问题的意见，请大会考虑。讲话毕，全体出席代表掌声历久不息。"},{"type":"paragraph","text":"是日大会中，有北京市全市学生和回、蒙、藏等少数民族先后向大会献“为人民民主的大会而欢呼”和“各族人民团结起来共建人民首都”锦旗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"聂荣臻","type":"人物"},{"name":"彭真","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}