{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在县委领导下做好部门工作","authors":[],"dates":[{"year":1972,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在县委领导下做好部门工作"},{"type":"paragraph","text":"广东省罗定县财贸部门党组织遵照毛主席关于“中国共产党是全中国人民的领导核心。没有这样一个核心，社会主义事业就不能胜利”的教导，经常结合实际，组织领导成员和各级干部认真学习党的路线、方针和政策，在县委的领导下，充分发挥部门的主动性、积极性，使全县财贸战线出现了新局面。"},{"type":"paragraph","text":"一次，县委要求财贸部门从地方财政中拨款支援县水轮泵站建设，财贸部门主管这一工作的同志却认为，支援农村水电建设，不如支援城镇企业建设见效快、利润高、收入大，没有认真执行。结果，使这个水轮泵站不能全部投入生产。这件事，引起了财贸部门党组织的重视。他们组织大家认真学习毛主席关于“在一切部门中，都必须实行党委领导的制度”和“要提倡顾全大局”等教导，使大家认识到，要不折不扣地贯彻执行毛主席关于“发展经济，保障供给”的方针，就必须把财贸工作置于县委的统一领导之下，肃清“利润挂帅”、“条条专政”等修正主义的流毒。认识统一以后，财政单位很快拨款支援这项工程，使附近三个大队二千四百亩稻田解除了干旱的威胁。"},{"type":"paragraph","text":"从这以后，他们更加自觉地把部门工作置于县委领导之下，坚决执行县委的决定，使部门与党委更加步调一致。比如，一九七○年上半年，他们为了更好地贯彻执行县委关于进一步开展农业学大寨运动的决定，主动检查了农贷工作中“只管收收放放，不管路线、方向”的错误倾向，从县银行派出一个领导干部到素龙公社赤坎大队蹲点，摸索改进农贷工作的经验。这个干部下去后，一方面协助大队党支部组织广大群众认真学习毛主席关于“自力更生”、“艰苦奋斗”等教导，用毛泽东思想武装群众；另方面又根据实际需要，打破不合理的条条框框，帮助他们购买器材设备，建设了两座发电二十二瓩的小水电站，提水上山，扩大水田面积四百二十五亩，使这个大队一年之内增产稻谷二十九万斤，还清了国家贷款。财贸部门党组织及时总结了这一经验，在全县农贷工作中进一步肃清修正主义流毒。在党委领导下，配合学大寨群众运动，把大部分农业贷款投放到农田基本建设中去。"},{"type":"paragraph","text":"部门工作置于党委领导之下，才能正确地发挥各个部门的积极性，把各方面的工作做好。罗定县财贸部门领导成员在批判“条条专政”的同时，也自觉地克服依赖县委的思想，根据“党委决定，各方去办”的原则，经常主动地深入基层调查研究，抓工作。遇到问题，自己能解决的，主动去解决，决不把矛盾上交；不能解决的，积极向县委反映情况，提出建议。过去，罗定县每年都要用六千多亩土地种黄麻，麻粮争地的问题很突出。去年，财贸部门一个领导成员和土产购销站的工作人员在围底公社大沙大队调查时发现，稻田套种黄麻，不但不占用水稻面积，麻叶还能作肥料，麻秆作柴烧，一举多得。于是，他们深入地进行调查总结，向县委提出稻田套种黄麻的建议。经县委研究，决定推广这个办法，结果，全县种黄麻的土地比过去减少了四千多亩，黄麻产量却保持了历年来的生产水平。主管生产资料购销工作的领导成员，除了大力做好肥料、种子、农具等生产资料供应工作外，还经常与农业部门互相配合，进行病虫害测报工作，掌握病虫害的发生规律，及时组织和供应农药，保证水稻丰收。"},{"type":"paragraph","text":"罗定县财贸部门党组织在实际斗争中体会到，要维护党的一元化领导，就要加强政策观念，排除来自“左”的和右的方面的干扰，不折不扣地贯彻执行党的路线和政策。去年上半年，他们发现有些食品购销工作人员，在一个时期内没有认真地执行猪苗保价政策，以致影响了一些群众养母猪的积极性。他们学习了有关文件，增强了政策观念，普遍检查和落实了猪苗保价政策，促进了养猪事业的发展。通过这件事，也促进了各项经济政策的落实。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}