{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":1,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席最新指示指引亿万人民夺取新胜利","authors":[],"parts":[{"type":"paragraph","text":"在毛泽东思想光辉照耀下革命大联合高潮蓬勃兴起"},{"type":"paragraph","text":"甘肃"},{"type":"paragraph","text":"据新华社兰州二十一日电 在伟大的毛泽东思想光辉照耀下，一个按照系统、按照行业、按照班级实现革命大联合的高潮，在甘肃全省蓬勃兴起。从陇东高原到河西走廊，从甘南草原到黄河之滨，纵横几千里，处处洋溢着革命大联合的气氛，到处是一派热气腾腾的动人的革命景象。"},{"type":"paragraph","text":"工业比较集中的兰州地区，广大革命工人紧跟毛主席的伟大战略部署，实现了革命的大联合，在一九六七年年底胜利召开了兰州地区革命工人代表大会。与此同时，在极短的时间内，广大贫下中农和革命红卫兵也纷纷在毛泽东思想的伟大旗帜下联合起来，分别成立了农代会、大专院校红代会和中学红代会。有些专区（自治州）和县（市）也实现了革命大联合，有的建立了革命委员会或革筹小组。最近，每天都有实现革命大联合的喜讯传来，每天都有基层革命委员会诞生。"},{"type":"paragraph","text":"无限忠于毛主席的甘肃工人阶级在革命大联合中走在最前面。我们伟大领袖毛主席发出“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织”的最新指示后，甘肃的工人阶级一马当先，坚决照办。他们斗私批修，克服资产阶级、小资产阶级派性，增强无产阶级党性，迅速掀起革命大联合的高潮。在工人阶级带动下，各行业广大革命群众，陆续联合起来。"},{"type":"paragraph","text":"兰州部队担负支左任务的广大指战员，在促进甘肃广大无产阶级革命派和革命群众实现革命大联合的过程中，建立了新的功勋。广大指战员以最大的热情，最快的速度，把毛主席的最新指示带给广大无产阶级革命派和革命群众。担负支左任务的广大指战员，还帮助革命群众组织大办毛泽东思想学习班，同革命群众一起斗私批修，一起落实毛主席的最新指示，并到群众中去做艰苦细致的思想政治工作，帮助革命群众克服资产阶级、小资产阶级派性，增强无产阶级党性，有力地促进和巩固了革命大联合。"},{"type":"paragraph","text":"落实毛主席最新指示的群众运动在城乡各地气势磅礴地热烈展开"},{"type":"paragraph","text":"湖南"},{"type":"paragraph","text":"据新华社长沙二十日电 湖南省广大无产阶级革命派、革命群众和人民解放军指战员，怀着对伟大领袖毛主席无限热爱、无限忠诚的深厚阶级感情，迅速地、全面地落实毛主席的最新指示。目前，一个气势磅礴、规模壮阔的全面落实毛主席最新指示的群众运动，正在湖南城乡各地轰轰烈烈、扎扎实实地展开。"},{"type":"paragraph","text":"大办各种类型的毛泽东思想学习班，更广泛深入地开展活学活用毛主席著作的群众运动，使毛主席的光辉思想和各项具体政策为广大群众所直接掌握，变为广大革命群众的自觉行动，这是湖南省全面落实毛主席最新指示的最大特点。目前全省工厂、农村、机关、学校、街道和人民解放军驻军举办的各种类型的毛泽东思想学习班有一万五千多个，有二百多万人参加了学习。各地、各单位和解放军驻军举办的学习班，都把认真学习、坚决贯彻毛主席的最新指示作为根本任务。他们以“斗私，批修”为纲，树立毛主席亲自倡导的革命好学风，学用结合，立竿见影，使毛主席的最新指示成为群众的自觉行动。"},{"type":"paragraph","text":"湖南省广大无产阶级革命派和革命群众，高举毛泽东思想伟大红旗，开展了斗私批修，横扫派性的伟大群众运动，使毛主席的最新指示，真正溶化在自己的血液中，落实到自己的行动上。目前，湖南全省已有百分之七十四的专区、县市和百分之八十的工矿企业单位，实现了革命大联合。长沙、株洲、岳阳等六个专区、市成立了革命委员会筹备小组。"},{"type":"paragraph","text":"沿着毛主席指引的航向奋勇前进许多地市县成立革委会喜讯频传"},{"type":"paragraph","text":"河南"},{"type":"paragraph","text":"据新华社郑州二十日电 在全国无产阶级文化大革命形势空前大好，亿万革命群众夺取无产阶级文化大革命全面胜利的进军号声中，河南省许多地、市、县成立革命委员会的喜讯频频传来。革命的、有代表性的，有无产阶级权威的临时权力机构一经诞生，立即受到广大无产阶级革命派和革命群众的热烈欢迎，成为团结广大革命群众贯彻执行毛主席最新指示，沿着我们伟大领袖毛主席指引的航向奋勇前进的核心，有力地推动了各地的无产阶级文化大革命。"},{"type":"paragraph","text":"我们最敬爱的伟大领袖毛主席教导说：“在需要夺权的那些地方和单位，必须实行革命的‘三结合’的方针，建立一个革命的、有代表性的、有无产阶级权威的临时权力机构。这个权力机构的名称，叫革命委员会好。”河南省的广大无产阶级革命派、革命群众和中国人民解放军指战员，遵照毛主席的伟大教导，深入开展革命大批判和本地区、本单位的斗批改，进一步发展革命大联合和革命三结合，积极为建立革命三结合临时权力机构创造条件。"},{"type":"paragraph","text":"我们伟大领袖毛主席视察华北、中南和华东地区时，亲临河南，给了河南五千万革命人民最大鼓舞，最大关怀，最大支持，最大教育。广大无产阶级革命派、革命群众意气风发，斗志昂扬，高举毛泽东思想伟大红旗，以“斗私，批修”为纲，大力落实毛主席的一系列最新指示，坚决抵制和反对来自右的方面或来自极“左”方面的思潮，为建立各级革命委员会奠定了思想基础。"},{"type":"paragraph","text":"一九六七年十月三十日，毛主席的好学生焦裕禄同志生前战斗过的兰考县，广大贫下中农和革命干部紧跟毛主席的伟大战略部署，在全省第一个宣告成立革命委员会。随后，许多地、市、县革命委员会，也相继建立起来。到今年一月十七日止，河南全省已经有新乡、驻马店、开封、洛阳、商邱五个地区和开封、新乡、鹤壁、焦作等市以及四十多个县，相继建立了革命委员会；还有一些地区和县、市，建立了革命委员会筹备小组。各地工厂、企业、机关、学校和人民公社的革命大联合和革命三结合浪潮滚滚向前，一批又一批宣告革命委员会胜利诞生。广大革命群众热烈欢呼战无不胜的毛泽东思想胜利万岁！毛主席的无产阶级革命路线胜利万岁！"},{"type":"paragraph","text":"河南省各地大批革命委员会的相继成立，宣告了中国赫鲁晓夫及其在河南各地代理人复辟资本主义阴谋的彻底破产；同时，也为建立省革命委员会打下了坚实的基础。"},{"type":"paragraph","text":"把学习成果从北京传播到各地推动革命大联合浪潮滚滚向前"},{"type":"paragraph","text":"广东 据新华社广州二十一日电 广东省到北京参加毛泽东思想学习班学习的同志组成的一个回省汇报团，带着幸福地见到我们伟大领袖毛主席、亲眼见到毛主席身体非常健康的特大喜讯，带着无产阶级司令部的战斗号令和亲切教导，带着他们活学活用毛主席最新指示的丰硕成果和宝贵经验，最近回到广东向全省四千万人民汇报，给全省人民很大的鼓舞，促进了毛主席最新指示在全省的全面落实。"},{"type":"paragraph","text":"这个汇报团共有八十位同志，大部分是广东各地区革命群众组织的负责人。他们在京学习期间，在毛泽东思想基础上，两派实现了革命大联合。在汇报团的推动下，一个大学习、大宣传、大贯彻毛主席最新指示的热潮在广东各地迅速掀起，全省革命大联合的浪潮滚滚向前。目前，全省近六十个县、市的群众组织已实现革命大联合或达成大联合协议，有些专区、县、市还建立了革命委员会筹备小组。广大革命群众赞扬汇报团是毛泽东思想的宣传队，是学习毛主席最新指示的辅导队，是斗私批修的示范队，是促进革命大联合的工作队。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}