{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"克虏伯帝国的复活","authors":["席林生"],"dates":[{"year":1960,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"克虏伯帝国的复活"},{"type":"paragraph","text":"席林生"},{"type":"paragraph","text":"今天，西德的“枪炮大王”克虏伯在美国、其他西方国家和波恩政权的扶植下，又重新建立起它的庞大的帝国。不久以前，克虏伯得到“欧洲煤钢联营”集团“高级机构”的同意，购买了“波鸿”制钢联合公司的75％的股票，大大增强了他的经济实力。最近，阿登纳政府又同西方国家一起，准备取消以前它们签定的关于出售克虏伯煤矿和炼钢企业的法令。这样，一个多世纪来作为德国军国主义重要支柱的克虏伯康采恩，再一次恢复了它战前的势力。"},{"type":"paragraph","text":"血污的发家史"},{"type":"paragraph","text":"一百多年来，克虏伯的名字就是和战争、掠夺、屠杀那些最肮脏的字眼连在一起的。克虏伯家族的庞大帝国是在血泊中建立起来的，他们的每一块钱币上都染满了鲜血。"},{"type":"paragraph","text":"早在1810年，弗雷德里希·克虏伯（即克虏伯第一）在德国埃森开始建立一座新式的铸钢厂。当时只有七个工人。1826年工厂传给儿子艾尔弗雷德·克虏伯，即克虏伯第二。这时克虏伯开始制造大炮。1847年制造出第一尊前膛式炮。1867年克虏伯的大炮参加巴黎国际博览会以后，“枪炮大王”的头衔不胫而走。特别经过1864年的普丹战争、1866年普奥战争和1870年的普法战争之后，克虏伯工厂的生意日益兴隆。在普法战争中，克虏伯一面卖军火给普鲁士军队，一面又把大炮供给法国的拿破仑三世。克虏伯这种大炮买卖越做越大，到1887年，克虏伯工厂已拥有两万名工人，共有四十七个国家购买了他的二万四千五百门大炮。"},{"type":"paragraph","text":"传到克虏伯第三，弗雷德里希·艾尔弗雷德·克虏伯手上，克虏伯工厂已雇佣了四万三千多名工人。这时克虏伯不仅停留在制造大炮这一门生意上，它收买了造船厂，建立了铬镍钢研究所。它的势力也越来越大，几乎成了德国的太上皇，当时由于土耳其没有向克虏伯订购军火，德国政府还为此向土耳其提出严重抗议，并以撤回德国军事顾问相威胁。"},{"type":"paragraph","text":"十九世纪末、二十世纪初帝国主义列强争夺殖民地的斗争越来越激烈。帝国主义各国为了“分割”和“重新分割”世界，终于挑起了第一次世界大战。人民在帝国主义发动的血腥的战争中遭受着惨痛的牺牲。但是这一切却成了克虏伯家族发财的泉源。克虏伯第四就是靠着准备第一次大战而飞黄腾达。这个克虏伯第四是克虏伯第三的女婿，他本名古斯塔夫·冯·博赫伦—哈耳巴赫。1914年克虏伯由于准备大战，家财增加到二亿五千万马克，并雇佣了八万二千多工人。第一次大战中，克虏伯制造的大炮、炮弹、炸药、潜水艇在世界各地杀害了将近一千万人，但是它的利润增加了八亿马克。四年的战争时期赚了相当于在和平时期二十年的利润。正像当时德国人民所说的“无产者倒下了，股息上升了。”"},{"type":"paragraph","text":"第一次世界大战德国帝国主义被战败了。这个古斯塔夫被判处十五年徒刑。凡尔赛和约禁止克虏伯制造武器和军备。但是只要帝国主义还存在，制造战争瘟疫的毒菌也就能活下去。第一次大战后，美、英、法为了利用德国军国主义作为它们进攻世界上唯一的社会主义国家苏联的马前卒，重又恢复和扶植起克虏伯帝国。这时重新崛起的克虏伯找到了希特勒当他的军火推销员。"},{"type":"paragraph","text":"1932年克虏伯同蒂森、西门子等其他德国垄断资本家联名写信给当时德国的兴登堡总统，要求让希特勒的纳粹党上台，建立“具有领导责任的领袖，以消除无法应付群众运动的错误。”同时克虏伯又积极在经济上帮助纳粹党，他甚至要成立“希特勒基金”来支持希特勒的备战活动。1939年克虏伯·冯·博赫伦—哈耳巴赫更参加了希特勒的纳粹党。当时为了实现“以武力夺取生存空间”，克虏伯帝国又大加扩充，它拥有一百多个工厂，雇佣了二十五万名工人。正在这时候，古斯塔夫的大儿子艾尔弗雷德·克虏伯上台了。他就是今天这个帝国的主人克虏伯第五。"},{"type":"paragraph","text":"数不清的罪行"},{"type":"paragraph","text":"艾尔弗雷德·克虏伯的全盛时代是在第二次世界大战期间。克虏伯积极支持希特勒向外侵略政策，他公开表示希特勒是他买到的“一匹好马”，因为希特勒为他发动了新的大战。当时克虏伯“是德国武器的神经中枢”，他供应了希特勒大炮、坦克、军舰和潜水艇。而希特勒也给予克虏伯以经济上的大权，颁发给他各种奖章；把克虏伯帝国誉为“纳粹主义企业的模范”。希特勒的侵略为克虏伯开辟了在国外进行掠夺的道路。在纳粹德国的占领区中，克虏伯从盗窃珍贵艺术品一直到劫夺整座工厂无所不为。这个“枪炮大王”家族的第五代子孙在吸血方面比他的祖先更青出于蓝。他在希特勒帮助下公开违反国际惯例，强迫战俘、集中营难民和犹太人在他的工厂里进行奴役劳动。据统计，从1940年到1945年间八十一个克虏伯工厂共迫使近十万名外国俘虏进行奴隶劳动，其中甚至六岁的孩子和八十岁的老头也被迫为他做苦工。1947年纽伦堡法庭的美国起诉人泰尔福特·泰勒曾经说：“没有一件纳粹国家所犯的罪行，无论是战争、掠夺或者奴役劳动是克虏伯所没有参加过的”。克虏伯帝国依靠这种残暴的掠夺，使它账本上的资财增加到超过二十亿马克。在纳粹德国战败前夕，克虏伯拥有一百一十个德国大企业和四十一个国外的大企业。通过两次大战的血腥买卖，“枪炮大王”的财产增加了九倍。"},{"type":"paragraph","text":"从第二次世界大战后，克虏伯在纽伦堡法庭上被控以“反对和平”和“策划侵略战争”的罪行而被判处十二年徒刑。但是这位罪恶滔天的战争罪犯在狱中休息了还不满五年，却由美国当时高级专员麦克洛埃以一纸命令释放出来了。美、英、法西方占领国还不顾人民的反对，把六亿马克的资产发还给克虏伯。当时克虏伯的财产经过清理，仍有六十一个企业。这个死亡贩子刚刚恢复了元气，又在野心勃勃地叫嚣：“我们能够而且一定要重建克虏伯的天下，因为我们是克虏伯家族。”"},{"type":"paragraph","text":"重操旧业"},{"type":"paragraph","text":"几年来克虏伯依靠美国和阿登纳政府在政治和经济上的帮助，又从一个战犯摇身一变而成为重新掌握西德经济命脉的巨头。克虏伯帝国的年产量总值已超过四十亿马克，它拥有近七十个工厂和上百个分公司。它雇佣的工人达十二万人。克虏伯的工厂生产着钢铁、煤炭、飞机、轮船、火车头、机器、汽车一直到假牙。他所控制的钢铁企业每年生产四百万吨钢，占西德整个钢铁生产的六分之一。他所控制的煤矿的年产量达六百五十万吨。"},{"type":"paragraph","text":"重新兴起的克虏伯现在正在世界各地积极寻找他的“生存空间”。几年来克虏伯不遗余力地在世界市场上大力扩张，节节排挤了它的老冤家英、法资本的势力。今天克虏伯仍然像当年一样把亚非、拉丁美洲的经济不发达国家作为他扩张的主要对象。为此，克虏伯曾在几年前向美国提出一个“第四点半计划”，准备同美国一起更好地索取对这些国家的经济控制权。在中东，克虏伯正在土耳其、阿联、伊朗等国家建造大型炼钢厂和炼油厂，勘探这些国家的矿产和石油资源。在东南亚，克虏伯正在巴基斯坦修建一座八千万美元的炼钢厂和年产六万吨矿石的采矿厂。克虏伯还在印度的鲁克拉修建一座价值一亿八千万美元、年产一百万吨钢的炼钢厂，并在该地建造一个容纳十万居民的新城市。此外在泰国和锡兰，克虏伯也承包了不少工程。在拉丁美洲，克虏伯正在巴西动手兴建一座炼钢厂，在这以前，已修建一座制造火车头和公共汽车的工厂。不久前克虏伯又和智利政府缔结协定，取得了在智利建造炼铜厂、炼钢厂和柴油机车厂的权利。在阿根廷，克虏伯公司又计划投资二亿美元来开采铁矿。同时他也正在向非洲“进行经济开发”。"},{"type":"paragraph","text":"在克虏伯向外扩张的同时，这个“枪炮大王”又在跃跃欲试地重操他的旧业。在1957年克虏伯就公开表示他“准备为西欧制造军火”了。事实上，克虏伯在莱因豪森的一家机械和钢架制造厂已经正在给北大西洋集团制造防空设备。另一家克虏伯公司也在制造为喷气引擎和超音速火箭所不可缺少的新金属——钛。现在这个“枪炮大王”已经不满足于仅仅制造一些枪炮，他在法、德、意三国军火同盟的支持下，正准备生产原子潜水艇。克虏伯的公司已在西德北莱因—威斯特伐利亚建造原子发电站。前几年克虏伯又同西班牙大工业家签订协定准备开采西班牙南部的铀矿。克虏伯还同西门子、弗利克等三十个康采恩组成了一个准备制造原子武器的企业联合组织“物理科学研究所”。"},{"type":"paragraph","text":"军国主义的梦想"},{"type":"paragraph","text":"一个多世纪来，克虏伯家族能够成为德国军国主义的重要支柱，当威廉二世、希特勒王朝相继复没而克虏伯帝国却能够一再从战败中很快恢复起来，这不是偶然的。人们知道，德国统一成为自主的统一的国家是比较晚的。当其他国家走上发达的资本主义国家道路时，德国才开始发展资本主义。但是由于资本主义发展不平衡，当资本主义开始向帝国主义过渡的时候，德国的垄断资本也迅速地以资本主义最新的生产方法和技术设备加入了帝国主义列强的行列。到1914年，德国在工业生产上超越了其他资本主义国家。这样德国帝国主义挟其雄厚的势力，投入资本主义强国争夺殖民地的斗争。但是正像列宁指出的，德国垄断资本“来参加资本主义盛宴的时候已经满了座。”当时主要的殖民地已经被其他资本主义列强分割殆尽。于是有实力的德国垄断资本就提出武力重新分割世界的要求。为了实现这种野心，德国垄断资本不仅需要组织起具有高度竞争实力的垄断组织，而且也必须拥有高度的军事潜力。在这方面克虏伯担当了一个重要的角色。第一次世界大战，德国军国主义虽然失败了。但是发动战争的垄断资本的势力却丝毫没有被铲除。德国帝国主义争夺世界霸权的野心仍然原封未动。当时国际帝国主义，特别是美、英、法为了掠夺和利用德国垄断资本来为他们谋取利润，同时并以它作为对付第一个社会主义国家苏联的突击力量，又同德国的康采恩勾结一起，用投资和贷款扶植起克虏伯。但是事实发展的结果走向了他们愿望的反面，德国军国主义重又成了它们有力的对手毫不留情地向西方首先开火。而它们向东方的进攻也由于苏联和世界反法西斯力量的打击又遭到失败。但是帝国主义并没有从中吸取教训，今天它们又想重蹈过去的复辙。正是这种帝国主义争夺势力范围以及消灭社会主义的侵略本性，为克虏伯帝国的存在和发展开辟了道路。历史的经验证明，只要帝国主义还存在，人们不能不对它们发动新战争的阴谋保持高度的警惕。但是今天的时代已经和一百多年前大不相同了，帝国主义已经濒于崩溃的边缘，社会主义阵营的力量和世界和平的力量无比强大。如果克虏伯还想像过去一样依靠发动新的世界大战来发横财，那末它肯定不会再有“二十年后又是一个好汉”的前途。克虏伯帝国将同帝国主义一起，被世界人民永远地埋葬。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}