{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":8,"day":25}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"革命征途立新功——甘肃省军区政委梁仁芥和支农工作队在古浪县蹲点的事迹","authors":[],"parts":[{"type":"paragraph","text":"人民解放军甘肃省军区党委，遵照毛世席关于“备战、备荒、为人民”的教导，在地方党委一元化领导下，于去年二月，派出二百多人的支农工作队，由政委梁仁芥带领，来到甘肃省古浪县，和古浪人民一道，建设社会主义新农村。"},{"type":"paragraph","text":"梁仁芥政委和支农工作队，在农村三大革命运动中，发扬了革命战争时期的那么一股劲，那么一股革命热情，那么一种拚命精神。他们以党的基本路线为纲，深入进行调查研究，虚心向贫下中农学习，协助地方把巩固无产阶级专政的任务落实到基层，有力地推动了农业学大寨的群众运动。一九七四年，在几十年未曾有过的风沙灾害下，支农工作队所在的五个公社，有四个公社粮食增产，其中一个公社产量翻了一番。目前，他们派出的第二批支农工作队，在古浪砰村和广大社员群众一起学习无产阶级专政理论，抓革命、促生产，决心与古浪县的干部和贫下中农一起大于数年，为彻底改变古浪的面貌而共同努力奋斗。"},{"type":"paragraph","text":"兰州部队党委最近号召广大干部、战士学习梁仁芥和支农工作队拚命干革命的精神，抓革命，促生产，促工作，促战备，为巩固无产阶级专政做出新贡献。"},{"type":"paragraph","text":"阶级斗争的指导员"},{"type":"paragraph","text":"古浪县，北邻腾格里沙漠，南靠祁连山，是甘肃省有名的“干旱县”。一九七三年，这里又遇到了历史上常见的旱灾、风灾和沙灾。人们辛勤劳动的成果，大部分被灾害夺走了。"},{"type":"paragraph","text":"正当古浪人民继续与自然灾害进行顽强斗争的时候，梁仁芥政委带领支农工作队来到这里。"},{"type":"paragraph","text":"“怎样才能和贫下中农一起改变古浪灾区的面貌呢？”要知当地事，须问当地人。一踏上古浪的土地，他们就和地方干部一起，投入紧张的调查研究之中。"},{"type":"paragraph","text":"梁仁芥政委，是一九三○年参加革命的老红军战士，六十多岁了，又患有冠心病。但他的学习劲头和工作精神却不减当年。在短短的半个月里，梁仁芥带着干粮、咸菜，穿戈壁，越沙漠，翻高山，跑了八个公社，走访了许多贫下中农和基层干部。工作队的同志们学习梁仁芥的革命精神，深入实际，调查研究，先后整理出了四十多份材料，从中解剖“麻雀”，找出改变古浪县面貌的答案。"},{"type":"paragraph","text":"地处长岭山区的民权公社山湾大队，生产一直上不去，连续多年吃国家的回销粮。而这个大队的红土湾生产队，自然条件并不比其它队好，可是，这里的革命和生产形势都很好。这是为什么呢？原来，山湾大队的领导权被一个坏分子所篡夺，他反对党的基本路线，和地主分子勾结在一起，贪污盗窃，欺压群众，破坏集体经济，大搞资本主义。而红土湾生产队的干部和贫下中农遵循毛主席指引的方向，坚持社会主义道路，同那个篡夺大队领导权的坏分子进行了坚决的斗争。他们在灾害面前不低头，大干苦干夺丰收。"},{"type":"paragraph","text":"深入的调查，认真的分析，使全体支农队员更加明确了：自然条件固然对发展农业有一定的影响，但是，根本在路线，关键在领导。我们不能被灾情掩盖了那里的阶级斗争，不能被灾情束缚住自己的思想和工作。"},{"type":"paragraph","text":"支农队员们认识明，决心大，行动快。去年春天，他们和广大贫下中农一起，乘批林批孔的浩荡东风，向阶级敌人展开了主动的进攻。山湾大队支农组在梁仁芥的亲自领导下，组织群众学习党的基本路线和党中央批林批孔的一系列指示，彻底批判林彪效法孔老二搞“克己复礼”的反动纲领。提高了群众的阶级斗争和路线斗争觉悟，揭开了大队阶级斗争的盖子，揪出了那个窃踞大队领导权的坏分子。"},{"type":"paragraph","text":"在那战斗的日子里，支农队员和地方干部常常工作到深夜，天刚麻麻亮，他们又下地和群众一起劳动去了。贫下中农和支农队员团结战斗，山湾大队呈现出一派大好形势。仅去年一年，就打井七眼，平整的水地相当于过去十年的一倍，水地亩产上了《纲要》。"},{"type":"paragraph","text":"毛主席关于理论问题的重要指示，象春风，吹遍古浪大地。支农队员们在协助地方党组织抓好阶级斗争的同时，注意了对手工业者的教育和改造，引导他们走社会主义的康庄大道。"},{"type":"paragraph","text":"土门公社漪泉大队有二十多户铁、木、皮等“五匠”。过去，由于大队对他们教育不够，管理不严，这些人往往是“春夏在家挣工分，秋冬外出抓现金”。一般社员也受他们的影响，外出打小工。这样，私人赚了钱，却荒了集体的田，严重影响了农业生产。后来，大队有的干部看到这个情况，认为这样不行。可是又不让他们搞手工业生产。在学习无产阶级专政理论中，支农队员和大队干部一起，对“五匠”进行了认真分析，认识到：对“五匠”教育得好，组织得好，就能调动他们为社会主义建设劳动的积极性；反之，他们的私有观念就会滋长起来，朝资本主义的邪道上跑。明白了这些道理，他们把教育和改造“五匠”做为巩固农村社会主义阵地的一个重要任务来抓。一方面领导“五匠”学习革命理论，开展忆苦思甜；一方面把“石匠”组织起来，为集体生产服务。这样，“五匠”不再把技术当作个人发家致富的本钱，而是用自己的一技之长为社会主义添砖加瓦。许多人白天积极参加集体生产劳动，有时晚上还为生产队制作农具。其他社员在学习无产阶级专政理论中，也自觉地批判修正主义，批判资本主义，努力挣脱孔有观念的束缚，在社会主义的大道上迅跑。"},{"type":"paragraph","text":"在阶级斗争的风浪中，支农队始终把锻炼、改造和提高民兵放在重要位置。他们积极组织民兵参加社会阶级斗争，使民兵成为加强农村社会主义阵地的重要力量。"},{"type":"paragraph","text":"改天换地的战斗员"},{"type":"paragraph","text":"古浪人民在阶级斗争和路线斗争中焕发出极大的社会主义积极性。梁仁芥和支农工作队员被日益发展的大好形势所鼓舞，他们同贫下中农一起大干苦干，战天斗地，掀起了农业学大寨的高潮。平田整地，他们住地窝，吃炒面，冒着风雪奋战在沙漠荒滩；担水点种，他们带头担起水桶，一天挑上百担水，跑近百里路；打井抗旱，他们带头下井，掏土挖泥，一干就是八、九个小时。"},{"type":"paragraph","text":"严冬的一天，一辆小汽车沿着坎坷不平的河滩地，向古浪的永丰滩驶去。坐在车里的梁仁芥急着要去永丰滩查看打井情况，对车子的颠簸根本不在意。就在这时，他的冠心病又发作了，大家很快给他含上药，准备送回县城。梁仁芥苏醒后，说什么也不肯返回。在车上休息了片刻，就来到打井区。冬天的永丰滩，寒风凛冽，黄沙弥漫。他拖着犯病后疲惫的身体，顶着风沙，坚持看完了正在施工的每一眼井。人们清楚地记得，这已是梁仁芥第五次来到永丰滩。永丰滩和腾格里沙漠相连，是个土地肥沃，又有地下水源的大荒滩，但很少有人去过。他为了帮助古浪人民学大寨，曾多次来到这里。为摸清整个荒滩地下水源状况，他踏遍了永丰滩，进行了详细调查，并反复与老农一起研究，向县委提出了开发永丰滩的建议。后来，又和支农队员一起帮助县委组织干旱地区的社队到永丰滩打井，开发新的耕作区。古浪的干部和群众感动地说：“梁政委为了帮助我们古浪改变面貌，天天豁着老命干，真是一个铁老汉。”"},{"type":"paragraph","text":"横梁公社尖山大队有四千多亩横挂山梁的坡地，水、土、肥流失大，粮食产量低，被人们称为“三跑田”。去年，大队支农组为了把“三跑田”改造成为保水、保士、保肥的“三保田”，提高粮食产量，他们首先协助大队党支部进行党的基本路线教育，抓好批林批孔，进一步调动了广大干部社员的社会主义积极性。同时，支农队员踏遍了全大队的每一个山头，同大队干部一起勘察地形，制定规划。改田战斗打响后，支农队员每天肩扛镢头，身背干粮，带领以民兵为主体的劳动大军平坡地，修梯田。这些山坡地坡度都在三、四十度以上，平整很费劳力，支农队员和民兵们发扬勇敢顽强的精神，当尖刀，打头阵，抢困难，一人完成两人的任务。他们还动脑筋，想办法，自制土水平仪、推土板，使工效提高了三倍。经过干部、社员和支农工作组一年多的艰苦奋战，尖山大队已造出了一千二百多亩水平梯田，原来跑水、跑土、跑肥的山坡地，如今变成了一块块平坦的“大寨田”。"},{"type":"paragraph","text":"李家窝铺生产队位于海子滩边缘，紧靠腾格里沙漠，是个“黄沙四季飞，十种九不收”的风沙滩。在批林批孔中，贫下中农总结了历年来与风沙作斗争的经验教训，提出了在地边打围墙防风沙的办法。这项工作一开始，阶级敌人就散布“沙是黄龙，越治越穷”；一些保守思想比较严重的人也认为“海子滩上风沙大，打条土墙能顶啥”。支农组和生产队的干部分析了这些情况，认识到，这不仅是人与大自然的斗争，而且是一场两个阶级、两种思想的斗争。他们和社员一起批判了阶级敌人散布的“天命论”，批判了懒汉懦夫世界观，解放了干部和群众的思想，决心筑墙防风锁“黄龙”，战胜风沙夺丰收。贫下中农说：“我们的祖先在这里筑过万里长城，我们还修不成万米围墙吗！”大家群策群力，一个月时间就打起了一道宽一米，高一米七，长达两千米的防风墙。去年，这里又遇到了历年来最严重的风灾和沙灾。但是打上围墙的五百多亩地，仍然夺得了好收成。李家窝铺打防风墙的经验，在海子滩上开花结果。这里的社社队队修起了一条条“土长城”，围起了块块条田。一年多的时间里，全县筑起长达五万五千多米的防风墙。如今，任凭狂风呼啸，黄沙飞扬，人们一眼看去，墙外荒秃秃，墙内绿油油。“土长城”充分显示了它防风保苗的作用。今年，他们又发动群众在防风墙内栽上一排排树木，筑起一道防风固沙的绿色长城。"},{"type":"paragraph","text":"一年多来，支农队员同广大干部、社员群众一起艰苦奋战，自力更生，使生产基本条件有了新的改变。到目前为止，他们所在的公社平整条田五万九千多亩，新修渠道三十九公里，建成机井二百四十一眼，扩大灌溉面积三万九千多亩，推动了农业学大寨运动的蓬勃开展。"},{"type":"paragraph","text":"既当宣传员又做勤务员"},{"type":"paragraph","text":"在农村三大革命运动中，梁仁芥和支农工作队，既是学习革命理论的辅导员、改天换地的战斗员，又是新生事物的宣传员、人民的勤务员。"},{"type":"paragraph","text":"在参加农村斗争的实践中，梁仁芥和支农队员们积极支持和发展社会主义的新生事物。他们热情帮助贫下中农建设自己的理论队伍，培训了二千四百四十一名理论骨干，新建了三百九十四所政治夜校，推动了批林批孔和学习无产阶级专政理论运动的深入发展；他们积极协助社队选配了二百三十多名青年干部和妇女干部，实现了领导班子老中青“三结合”；他们大力支持贫下中农管理学校，深入进行教育革命；他们主动配合贫下中农做好对知识青年的再教育工作，培养无产阶级革命事业的接班人。"},{"type":"paragraph","text":"支农队员们既是新生事物的宣传员，又是新生事物的促进派。他们主动建议把省军区的知识青年插队挂钩点定在古浪。今年初，省军区机关、部队应该上山下乡的知识青年，已有五十一名在古浪农村插队落户。梁仁芥政委动员自己两个孩子，一起到古浪，与那里的人民共同战天斗地。他们的这一行动，受到当地群众的热情赞扬。贫下中农说：“解放军不仅自己支农，还把孩子送来长期和我们一起战斗，有这样的亲人支持，不愁古浪面貌变不了！”"},{"type":"paragraph","text":"支农工作队员在农村与贫下中农同甘共苦，并肩战斗，锻炼了思想，磨炼了意志，提高了反修防修的能力，促进了思想革命化。"},{"type":"paragraph","text":"梁仁芥政委在解放初期，曾带领部队到河西地区清剿国民党残匪，帮助群众恢复和发展农业生产。这次他带领工作队来到古浪，发扬了我军艰苦奋斗的光荣传统，处处严格要求自己，和当地的基层干部和社员群众同甘共苦。有时下农村，他就带上铺盖卷，和支农人员、司机、通信员挤在一个炕上睡觉；有时，他住在贫下中农家里，和老贫农畅谈到深夜。梁仁芥为了不给群众添麻烦，防止别人的特殊照顾，每次下乡都带着干粮和咸菜，到吃饭时，和通信员一块做点稀饭，啃几口干粮，咬几口咸菜，从不吃别人特意为他做的饭。"},{"type":"paragraph","text":"革命的老干部在支农中虚心向群众学习，焕发了革命青春，年轻的新一代在农村艰苦磨炼，健壮成长。某团年轻助理医生吴金成，既满腔热忱地为贫下中农和支农队员治病，又积极参加农业生产劳动。大队抽强壮劳力到七、八里外的河滩上打大口井，他主动报名参加，和群众一起拉架子车，挖土方，连续七十多天不休息。在民权公社支农的女战士王小微，经受的是另一种考验。小王是个领导干部的孩子，在优越的生活环境里长大。她下决心从思想上、行动上向贫下中农学习，背起了粪筐，拿起了粪铲。寒冬腊月，气温下降到零下三十多度，天麻麻亮就起来拾粪。不几天，手冻得象个馒头似的。同志们劝她休息，她说：“只有艰苦奋斗才能保持无产阶级政治本色，才能做无产阶级革命事业的接班人。”"},{"type":"paragraph","text":"新华社通讯员"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"本报记者"}],"alias":""},"tags":[{"name":"甘肃文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}