{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"出版事业一定要实行社会主义计划化陈克寒批判“自由出版”论","authors":[],"dates":[{"year":1957,"month":9,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京11日电】　针对着党内右派分子蓝钰等人企图以反对计划化来篡改出版事业的社会主义方向的阴谋活动，文化部副部长陈克寨在今天举行的首都出版界座谈会上作了比较有系统的批判。"},{"type":"paragraph","text":"在鸣放期间，通俗读物出版社副总编辑、右派分子蓝钰曾经把解放后的出版工作描绘成“矛盾百出，笑话百出”，并认为产生所谓上述情况的根本原因之一，就是出版事业实行了社会主义计划化。因此，蓝钰反对出版事业的计划化，并且提出了“裁减和合并一批国营出版社，恢复私营出版社”和大量组织不要党领导的“同人出版社”的主张。为了实现他这种在出版界复辟资本主义的阴谋，蓝钰还曾亲自到沈阳、天津等地方人民出版社去煽风放火。曾彦修、彭子冈等其他右派分子也曾污蔑计划化限死了个人的积极性，认为“选题计划根本不必要”，提出所谓“自由出版”、“自由发行”等荒谬主张。"},{"type":"paragraph","text":"计划化就能保证党的领导"},{"type":"paragraph","text":"陈克寒在会上指出，实行计划化是在出版界保证共产党的领导和马列主义思想指导的重要环节。解放后由于我们坚决贯彻计划化方针的结果，就使我们能够较好地做到按比例有重点地出版书籍，贯彻执行党和国家的宣传教育方针，配合国家一定时期的政治任务，发展科学文化，为社会主义革命和社会主义建设服务，并且建设起了社会主义的出版事业，基本上适应了国家和人民对于书籍的需要。陈克寨说，除了各个时期都一般地出版了各种社会科学、自然科学、文化教育和文学艺术书籍外，在解放初期国家着重地大量出版了宣传马列主义和党的方针政策的书籍；从1953年开始，增出了许多科学研究和技术性的书籍；1956年后，增出了大量古今中外的学术著作和文艺著作。这种有计划的进行书籍出版，就不仅使无产阶级思想迅速占领阵地，加强和扩大了马列主义的宣传，并且促进了科学文化的繁荣。到1956年，我国书籍印行数量已等于解放前最高年份即1936年的10倍，并且由于城乡发行纲的建立，大批书籍已能迅速地送到广大工农劳动群众的手里。这些，如果不实行有计划的建设，是决不能办到的。"},{"type":"paragraph","text":"陈克寨说，目前我国出版界确实还存在着部分书籍积压或不足的现象，这种现象有些是由于整个国家的物质文化基础薄弱和我们工作中缺乏经验等客观原因造成的，是一时难于避免的。有些是由于出版领导机关对党和国家的方针政策研究不透，对国家和人民对书刊真实需要情况了解得不完全准确，因而计划化方针执行得还不够好，或者对计划化程度要求过高，在执行中又缺乏必要的灵活性，这方面的错误和缺点都必需在今后的工作中大力改进。但是，把解放后的整个书刊出版工作描绘成“既缺又滥”，归咎于计划化并且企图以此从根本上否定计划化，则全然是右派分子的无耻污蔑和恶毒阴谋。他说，当我国出版事业处于解放前那种资本主义的无政府状态时，那时才是真正的“奇缺大滥”。当时缺的是马列主义、进步文学作品和真正有价值的科学文化书籍，而滥的则是宣扬封建买办文化和官僚资本主义统治的反动书籍，以及大量毒害人民的黄色书刊。"},{"type":"paragraph","text":"“自由出版”就是复辟资本主义"},{"type":"paragraph","text":"陈克寒指出，右派分子所以要狠毒地反对计划化，其真实目的是要否定党的领导和马列主义思想指导，使出版事业重新处于无政府状态，把社会主义的出版事业改变成资本主义出版事业，以便倾销资产阶级的私货，为整个资本主义复辟开辟道路。陈克寒说，不通过计划体现出各类书刊的出版比例、内容和质量，党的领导和马列主义的指导就没有保证。绝大部分书籍都是阶级斗争的工具，在阶级社会里每个阶级都要争取多出为本阶级利益服务的书籍。右派分子在资产阶级“出版自由”的漂亮幌子下攻击社会主义的计划化，其实质就是要推翻党的领导，改变出书方向，排挤和打击社会主义的思想阵地，扩大资产阶级反动思想的宣传。右派分子们认为有计划进行的社会主义出版事业建设，限制了他们那种倾销资产阶级反动私货的“自由”和“积极性”，因此他们就狂妄地叫嚣要开放“自由市场”，成立不要党领导的“同人出版社”，恢复私营出版社，以削弱和消灭社会主义的出陈克寒说，国家对出版用纸的计划供应，是保证出版事业的社会主义方向的物质基础。因此，右派分子对此也大为不满。他们为了完全篡夺出版事业，任意放毒，打击社会主义思想阵地，就千方百计地想要推翻纸张的计划供应制度，把纸张资源抓在他们手里，为资产阶陈克寒最后指出，篡夺作为阶级思想斗争工具的出版事业的领导权，是资产阶级右派企图在六亿人民的中国复辟资本主义的整个大阴谋的一部分，而反对计划化又是实现这个阴谋的重要步骤之一。坚持或反对出版工作的计划化，正反映了社会主义道路和资本主义道路的斗争。在这个斗争中，我们必须坚定地保持原则立场，反击右派对于社会主义阵地的冲击。举行的三次出版界座谈会上，许多人还进一步揭露蓝钰这个个人主义野心家的各种阴谋活动，并批判了他企图取消地方出版社的阴谋和污蔑发行工作的各种谬论。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}