{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":6,"day":7}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"思想革命化的带头人——记“硬骨头六连”指导员赵传喜","authors":[],"parts":[{"type":"paragraph","text":"在英明领袖华主席和敬爱的叶副主席关于向“硬骨头六连”学习的题词发表的大喜日子里，六连指导员赵传喜手捧光辉题词，心情激动，思绪万千，挥笔写下了这样一条学习体会：“一个指导员，首先应该是连队革命化建设的指挥员。”这条体会，赵传喜是从实践中总结出来的，是他对自己的要求，也是对自己的激励。长期以来，他正是自觉地这样努力去做的。"},{"type":"paragraph","text":"赵传喜为连队革命化建设呕心沥血。他深深地感到，连队建设要快上，思想革命化首先要快上。搞好思想革命化固然有个过程，但是，只要政治思想工作做得好，这个过程就可以缩短。从这个认识出发，他对连队革命化建设抓得很紧，做思想工作舍得下功夫、花气力。"},{"type":"paragraph","text":"“要有园丁一样的细工”"},{"type":"paragraph","text":"赵传喜经常对干部和思想工作骨干讲：“抓人的思想革命化，既要有严师一样的标准，又要有园丁一样的细工。”他自己在这方面为大家做出了表率。他对全连同志的家庭情况、思想状态都摸得很清楚，因此，总是能对症下药，把思想工作做到战士的心里。"},{"type":"paragraph","text":"一天晚饭前，通信员把一班新战士胡海泉家里来的一份电报交给指导员。电报内容是：“伯父病故，立即赶回。”赵传喜想，小胡家里有父母亲处理伯父的后事，本人可以不必回去。吃过晚饭，因为团部要开会，赵传喜便嘱咐一排长和一班长先找小胡谈谈心，自己到团部开会去了。"},{"type":"paragraph","text":"开完会，已是晚上十点多钟了，赵传喜赶回连队，就找一排长了解情况。一排长告诉他，小胡经过同志们帮助，同意不回家。赵传喜听了，脑子里划了个问号：小胡组织上服从了，思想上怎么样？想到这里，他转身来到一班。不巧，小胡上哨刚走。赵传喜一直等到小胡下哨回来。小胡非常感动地说：“指导员，我都想通了，你放心吧！我一定安心工作，不给支部添麻烦。”小胡的态度使人高兴。可赵传喜不大放心。他想：小胡通了，他家里的人通不通？如果不通，小胡怎么能安心工作？他和小胡拉开了家常，详细地谈起了小胡伯父、父亲在旧社会同受地主压迫剥削，相依为命的苦难家史。他亲切地对小胡说：“你伯父和你父亲解放前苦难重，感情深，解放后翻了身，土改、合作化、公社化，老哥俩都舍不得分家。直到前年，人口多了，又盖了新房，这才分开过。很可能你父亲担心你不回去伯父家会见怪。你应该马上给两家写信，把不能回去的道理讲清楚，伯父家就不会见怪了，父亲思想也就通了。”"},{"type":"paragraph","text":"这一席话，真是连心又连肉啊。小胡心情激动地琢磨着：指导员对我的家庭，怎么了解得这样清楚？指导员对我的顾虑怎么这样明白？指导员真比知心人还知心啊！其实，这并没有什么奇怪，每年新兵入伍，赵传喜都要发动大家写家史、忆家史；同时，通过通信、谈心、调查同乡战士等办法进一步了解战士的家庭情况。三个月前，副指导员出差，赵传喜还特地叫他去胡海泉和另外两个战士家里走访，了解到了小胡两家的这层特殊关系。这些情况，入伍才半年多的小胡怎么能知道呢？"},{"type":"paragraph","text":"拉完家常，天很晚了。赵传喜又把家信的写法向小胡交代清楚，还嘱咐他，明天一早发一份回电，以免家里挂念。一切安排得妥妥当当了，他才回去休息。"},{"type":"paragraph","text":"以后，赵传喜又亲自给小胡的父母亲写了一封信，表示慰问，并讲清了国家和个人的关系，希望他们帮助小胡搞好思想革命化。不久，小胡的父母给小胡来信说：“你们赵指导员的心哪，真比针尖还细！”"},{"type":"paragraph","text":"阶级感情深，思想工作细，话能说到战士的心里，解思想疙瘩丝丝入扣，善始善终，这是赵传喜的一个重要特点。"},{"type":"paragraph","text":"树人要懂百人心"},{"type":"paragraph","text":"几年来，赵传喜做思想工作，不仅要求严，想得细，而且很注意举一反三，从多方面有针对性地把工作做“活”。"},{"type":"paragraph","text":"当过警卫员的老战士赵兵，有点贪玩，刚到杭州就买了一张“西湖风景图”。赵传喜发现了，没有指责他，而是组织了集体游览西湖，引导大家热爱祖国大好河山，想想自己保卫祖国的责任。还组织全连进行一次“上‘天堂’还是上战场”的讨论。通过教育，赵兵逐渐克服了贪玩的缺点，提高了政治觉悟，成为连里一名出色的班长。"},{"type":"paragraph","text":"超期服役四年的老战士高新发，退伍前再次提出了入党申请。由于他条件还不够成熟，赵传喜坚持原则，没有降低标准搞照顾。但是，赵传喜并没有到此止步。他一方面发动全连开展“赞老兵学老兵”活动，表扬高新发要求进步的可贵精神；一方面多次找高新发谈心，诚恳地指出他的缺点，和今后的努力方向，感动得高新发热泪盈眶。他临走时，还找留队战友逐个谈心，互相勉励。"},{"type":"paragraph","text":"种花需知百花异，树人要懂百人心。赵传喜每天都在琢磨着全连战士的思想状况、性格特点，根据不同的对象，采用适当的工作方法，有效地做好思想政治工作。去年下半年，一向表现较好的战士党员陈建华冒出了想早退伍的思想。赵传喜想，党员思想走下坡，影响全连一大片，应该作为重点问题解决。他召集几名思想工作骨干一起分析研究。他指出：陈建华的思想问题，除了内因外，可能有多方面的因素：或受家庭亲友的影响，或有实际困难，或与领导处理问题不当有关。我们做思想工作就象医生治病一样，要首先把病因找准，然后对症下药；不能孤立地见一件抓一件，要由点到面，教育大家。会后，他和几个骨干分头找陈建华所在的班、排、演唱组和同乡作调查，了解到陈建华想早退伍的原因：一是个别老乡曾向他散布过城市青年当兵吃亏的思想；二是业余演唱组正课搞训练、课余编演节目，他感到身体吃不消；三是演唱组注意团结不够，使他有时不愉快；四是他母亲为他在城市里找了工作，写信叫他早退伍。针对上述问题，赵传喜召开支委会，确定在全连评论党员时让陈建华的入党介绍人帮助他在大会上重温入党誓词和志愿书，解决他的思想问题。另一方面，赵传喜又帮助陈建华做好母亲的思想工作，同时，批判了个别同志散布的城市青年当兵吃亏的思想，还教育演唱组同志讲友爱讲团结，发挥陈建华的骨干作用；说服班里战士多关心他，支持他工作。陈建华检查了自己思想退坡的问题。赵传喜也向全连作了认真的自我批评，检查自己对同志帮助不够，关心不够，最后摆了陈建华的优点，鼓励他振奋精神，不断前进。"},{"type":"paragraph","text":"三天的评论党员结束了。陈建华的思想觉悟大大提高了一步。他安心服役，努力做好各项工作，积极参加业余演唱活动，发挥了共产党员的模范作用。"},{"type":"paragraph","text":"他是一个排头兵"},{"type":"paragraph","text":"在连队，赵传喜既是一个思想革命化的指挥员，也是一个思想革命化的“排头兵”。"},{"type":"paragraph","text":"他担任指导员已经四个年头了。四年来，为了坚持学习，他床头的灯常常熄得最迟。尽管他休息的时间少，但全连出操、跑步，他坚持不缺勤，总是排在第一名。四年来，他很少住在连部，大部分时间住在班排。去年，他在班排住了七个月。在班里，他严格履行战士职责，夜间站哨，当班值勤，他都一丝不苟地完成任务。在班的战士值日表上，他排在第一名。"},{"type":"paragraph","text":"赵传喜就是这样，从不因为自己是连队的领导干部和战士尊重、爱护自己而放松自己的思想革命化。党支部制订的干部思想革命化的“六不准”，他条条模范地执行，不折不扣地落实。他带头坚持节假日帮厨制度。每逢节假日，他穿上围裙下伙房，带着干部去顶班；放映新电影时，他替哨兵执勤。战士在饭堂广播中表扬他，称他是“思想革命化的带头人”。"},{"type":"paragraph","text":"在批判林彪和“四人帮”反党集团的斗争中，赵传喜更是带头冲锋陷阵，开批判会常常第一个登台发言。今年三月，批判“四人帮”的战斗全面铺开，赵传喜又是主持支委会，又是连夜备课，作动员，培养理论骨干。夜以继日地工作，使他病倒了，进了团卫生队。第二天，体温还在三十九度，他就急着要求回连。在连里蹲点的史政委去看他，告诉他全连明天召开批判大会。赵传喜听到这个消息，躺不住了，坚决要求回连参加批判会。好说歹说，史政委只同意他作个书面发言。赵传喜连夜扶病写好了发言稿。"},{"type":"paragraph","text":"第二天全连的批判大会开始时，连长刚走上讲台准备宣布大会开始，一排长黄梓奇搀着赵传喜走来了。他仍然发着高烧，头上冒出虚汗，走近讲台急切地说：“我发言，我发言！”硬是第一个发言批判了“四人帮”破坏党的建设、阴谋篡党夺权的滔天罪行。"},{"type":"paragraph","text":"全国工业学大庆会议，赵传喜作为特邀代表出席。他聆听了华主席和党中央其他领导同志的讲话，亲眼看到了大庆工人阶级持续跃进的许多感人事迹。他在给党小组长的思想汇报中写道：“看大庆，学大庆，比大庆，我脸红了，心跳了，再也坐不住了。我恨不得一口气赶回连队和同志们一起，使出千斤力，舍上几十斤肉，为争取连队全面建设的新飞跃而奋斗！”"},{"type":"paragraph","text":"现在，赵传喜正以更高昂的革命激情和更大的革命干劲，和连里其他干部一起，带领连队沿着毛主席的军事路线阔步前进。 ·本报通讯员·"},{"type":"paragraph","text":"“硬骨头六连”指导员赵传喜发扬“钉子”精神，认真学习《毛泽东选集》第五卷，决心高举毛主席的伟大旗帜，为加速连队的革命化现代化建设而奋斗。 张环清摄（照片）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}