{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"访美观感六、唐人街印象","authors":["谢晋"],"dates":[{"year":1985,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谢晋"},{"type":"paragraph","text":"这次我到美国旧金山、纽约、芝加哥、洛杉矶四个城市，每个城市都有唐人街。一去那里，象探亲似的，感到很亲切，没有语言隔阂。"},{"type":"paragraph","text":"旧金山是过去中国人到美洲的第一站，华侨到得最早，第一代侨胞，曾经和欧洲移民、印第安人一起开发过这块土地，现在已经十几代了。源远流长，所以这里的唐人街规模最大。侨胞们不大用旧金山的通称，沿用传统的名称“三藩市”。现在这里开始通用普通话。据说，普通话还是最近几年才流行的。以前他们都讲广东话，有人还以为台山话就是中国话，听不懂普通话。在中国进入联合国以后，因为近年来中美交往的增多，还因为台湾来的侨民都讲普通话(据说在台湾，小学里很重视“国语”——普通话)，大多数人已改变了说闽南话的习惯。这样，在三藩市，渐渐地把讲普通话作为时髦，是见过世面的人的语言，讲的人也就多起来了。老华侨还是习惯于讲广东话的。"},{"type":"paragraph","text":"还有一个现象，我遇到一些年轻侨胞，从外表上看，是一个道道地地的中国人，却一句中国话也不会讲，其中三十多岁的华侨特别多。因为解放以后，中美关系对立，华人受到迫害，“文化大革命”又给他们带来一种恐怖感。他们从小读美国小学，受人歧视，不愿说自己是中国人，甚至怕别人知道是中国人，这是很可悲的历史误会，影响了这一代侨胞。这现象一直到中美建交，“四人帮”倒台以后，才有转变。"},{"type":"paragraph","text":"在美国大学里，规定要选修一门外国语，过去选修东方语言的学生，学日语的多，这几年学中文的学生多起来了。因为中国对外开放，美国大企业都想和中国做生意，合作开发石油、矿产等，双方商业洽谈，需要翻译。这样，懂中文者，就增加了找职业的机会。此外，华裔学者杨振宁、李政道、丁肇中得到了诺贝尔奖金，中国人受到社会上的尊重，他们开始感到不会讲中国话是一种遗憾。"},{"type":"paragraph","text":"饮茶，在唐人街，最能显出中国特色，中国瓷器的茶具，小瓷碟装着精致的广东点心，有几十个品种，精致可口，价钱公道。我在旧金山请美国朋友饮茶，环顾一下茶室，美国茶客竟占三分之一。老华侨说，近年来，美国的茶客猛增，从茶室里也可看得出中美两国交往增多的信息。"},{"type":"paragraph","text":"在纽约唐人街的入口处，迎着我的是一尊高大的耸立着的孔子铜像，我仔细一看，下面基石上刻有造像的日期，正是国内“批林批孔”荒唐、疯狂的年月。华侨请孔夫子来纽约避难，倒也很幽默的。我侧面地问了一下，他们告诉我，在纽约的华侨，政治倾向，左、中、右都有，中间派占多数，“批林批孔”的时候，中间派对打倒孔夫子，也不以为然，美国一些研究东方文化的学者，觉得孔子的哲学，应该有他的地位。这样，许多华侨和一些美国学者，捐款筹铸了这尊铜像。极“左”政策某些粗暴、愚昧的举动，造成的坏影响，岂止仅仅在国内，“批林批孔”的错误，使我们失去了许许多多群众。"},{"type":"paragraph","text":"这天，在纽约的唐人街茶室里，和华侨朋友、文化界人士小聚，其中有董鼎山、关文亮先生等，一见如故，谈得很欢畅，点心也极好，大家的谈话中都涉及了一个共同点，希望中美之间文化交流多一点，再多一点。"},{"type":"paragraph","text":"芝加哥的唐人街茶室酒楼，和旧金山相似，规模比较小一点。在芝加哥唐人街的入口处，有一座宏伟的牌坊，上面的匾额，一面是“天下为公”，一面是“礼义廉耻”。建造年月，也是在“文化大革命”“批林批孔”时期。"},{"type":"paragraph","text":"洛杉矶有新旧两个唐人街，旧唐人街，房屋建筑、商店门面，都带点古老的中国风味，新唐人街则是现代的高层建筑，宽阔的马路，新式的商店，如果要找共同点，首先在吃的方面，都有茶室，有粤川名菜的餐馆和售中国土产的商店，其次是来往人群中的乡音——广东话、普通话。在新街，多了一些贸易公司，这些新华侨，大都是近十年从台湾、香港迁移来的。带了大量资金，到洛杉矶来定居，集居在一起，经营商业，店多成市，形成了新唐人街。他们到美国侨居，和台湾政局不稳，以及对祖国政策的不理解，多少有些关系的。"},{"type":"paragraph","text":"从唐人街归来，觉得华侨的命运与祖国的发展变化，息息相关，我在每一个唐人街，接触到的华侨朋友，有的虽然已入美国籍多年，但他们都有一个共同的愿望，盼望祖国安定、发展、繁荣、强盛，都怀着炎黄子孙共同的心愿。"},{"type":"paragraph","text":"(完)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}