{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"海默难默","authors":["黄宗江"],"dates":[{"year":1978,"month":5,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"海默难默"},{"type":"paragraph","text":"黄宗江"},{"type":"paragraph","text":"海默同志当年投奔延安，参加革命，为什么改名海默，我并不知道；料想是年轻时，寄情于大海的狂放，又感到自己太不甘于沉默，乃取名海默自戒，自许。在“四人帮”残酷迫害下，这个确如大海狂放，又一生难以沉默的红小鬼，却真地沉默了，永远永远地沉默了。"},{"type":"paragraph","text":"在文化部最近举行的万人大会上，党组伸张革命正义，落实干部政策，为受“四人帮”迫害的原北京电影制片厂编剧、优秀革命作家张海默及其他许多同志平反、昭雪。会场上，群情激动，含泪高呼：“毛主席的革命路线胜利万岁！”“感谢党中央！感谢华主席！”"},{"type":"paragraph","text":"这真是大得人心，大快人心。面对这天的报纸，面对海默的子女前几天送给我的海默的遗照，我不能不说一说我所知道的海默，吐一吐心头之恨，心头之爱，心头之哀，心头之快！"},{"type":"paragraph","text":"我想用一句较古老的语言赞美海默：“真是条汉子！”此处所称“汉子”纯系褒语，也就是血性男儿的意思吧。他是一团火，永远在燃烧！"},{"type":"paragraph","text":"我识海默恨晚，但也近三十年了。那时候，全国已解放，到处战火纷飞的年代过去了。但我和他相识、相遇以至过从较密，却都是在战火又丛生的地方，诸如抗美援朝前线，西藏平叛边哨。海默是一个认真执行毛主席所教导的“到火热的斗争中去”的革命文艺工作者。当然，我们也有时聚首在他藏书万卷的书斋里，“四人帮”之流惯于诬指为“沙龙”、“黑会”或“裴多斐俱乐部”的。海默是个“行万里路，读万卷书”的人。路不是冷的，路是有生命的，路上是有火的；书也不是冷的，书是有生命的，书中是有火的。"},{"type":"paragraph","text":"在朝鲜和西藏，我都曾和海默搭伴一起进行过采访工作。我发现有时候他的话比被采访者还多，甚至使人闹不清谁是被采访的了。因为他热情，他奔放，他情不自禁，他和被采访者交流一处，他是个点火的人。"},{"type":"paragraph","text":"某次，在西藏，他去当雄机场候机，因天气不好，在那里宿一夜；过了几天，我偶来机场，就听那里的空军同志说：海默是“来写我们”的。我先是不禁暗笑，但随即肃然起敬。我懂，不是这位同志虚夸；海默宿了一夜，也就交心点火，他确是诚心诚意随时准备着为工农兵而写作的。"},{"type":"paragraph","text":"某次，我和他同车途经戈壁，下车少息。他忽然赞美而又有些嘲弄地说起一位同行：“他看见一道车轱辘印儿就能写出篇文章。”不久，我把这话还赠给他：“你还没看见车轱辘印儿就能写出篇文章。”他是那样的富于想象，那样的文思敏捷，一天能和你聊出几个构思，使我这样一个同行者不免相形自惭。但我爱他。他是那样的火热，采访时替你问答，构思时甚至替你构思。他确是一个点火人。"},{"type":"paragraph","text":"海默对生活里的一切都大有兴趣。他见战士，能谈打仗；见教授，能鉴文物；见和尚，能论密宗。他能够团结一切可以团结的人。在西藏，我亲眼见到海默跟十来岁的小活佛玩耍，使小活佛憨笑不已。我也见过他和经师大喇嘛谈笑风生。这一切来的那样自然、和谐。"},{"type":"paragraph","text":"这些也并非尽属身边琐事。崔嵬的淘气儿子从房顶上摔了下来，还是海默冲上去接住，才保住了生命。朋友们谈起海默，总说他“仗义”，这样的辞儿在“四人帮”是不许用的，说是没有阶级性。“四人帮”是不许说“善良”的，善良归之于资产阶级；不许说“厚道”，“厚道”归之于封建统治阶级。难道剩给我们的就是“不善良”、“不厚道”、“不仁不义”吗？那正是“四人帮”的写照！其实人们——无产阶级的人们，不用附加阶级二字，是自能分辨其阶级性的。当然，附加而不累赘就更为妥贴。读罗瑞卿同志《回忆周总理》一文，说总理向来是“很重无产阶级情义”的，著此数字，感人肺腑至深。"},{"type":"paragraph","text":"海默为人很真。他很能团结人，但是他又有着所谓坏脾气。人的优点与缺点，常如泾渭分明；但生活中、性格中确有优缺点互相伴随的情况，如直爽或失之于粗直，柔情或失之于柔弱。海默的坏脾气里有时却也闪现出异采。"},{"type":"paragraph","text":"朝鲜战场双方释俘时，我和海默一同去美方接俘场参观。一个美国记者很不礼貌地哇啦哇啦横冲直撞，海默怒极，狠狠地抗了他一肩膀，对方一愣，未再做声，低头而去。"},{"type":"paragraph","text":"海默因写了《洞箫横吹》身遭横祸，是陈毅和李富春同志为他平的反。有个老朋友拿着为他平反的文件见人就说，他就来火了。偌大年纪了，仍不失“赤子之心”！"},{"type":"paragraph","text":"海默有着这样一颗真心，赤诚火热的心，他的文章也就来的多。电影剧本的成活率一般是很低的，但海默在文化大革命前十七年中，仅电影剧本，写了而又拍成的，就有《母亲》、《洞箫横吹》、《深山里的菊花》、《红旗谱》、《春风吹到诺敏河》……等等。我未及精确统计，在电影编剧中大概可算拔尖中的一个。他所有的作品都闪现着火花，跟他的为人一般，优缺点伴随，还不够成熟，能以传世之作也许不多；但是海默如能活到今天，遇大治，在我们的行列里他一定会是个高举火炬的排头兵，讨伐四妖，继续长征！"},{"type":"paragraph","text":"想起他的著作，以至音容笑貌，象是一个“未完成的杰作”。熟悉他的人当更懂得我的意思。他总使我想到伦勃朗重彩浓涂的油画肖像，罗丹雕塑的巴尔扎克，粗犷豪放，轮廓鲜明，实际已经完成，又好象还未完成，留待观众在想象中著墨，使人感到生命仍在继续。"},{"type":"paragraph","text":"是谁摧毁了这未完成的杰作以致永难完成——是千古罪人“四人帮”！是江青！是她教唆一帮坏人居然在社会主义的光天化日下，把海默这样一团火的人，这样一条活生生的汉子活活打死！海默的“罪名”不外是触犯了江青！这我百分之百的相信，这汉子又岂能不触犯她！江青贪读《基度山恩仇记》，她浑身血淋淋地散发着反动阶级的恩仇观。我们自有我们的无产阶级恩仇观。我们一定高举毛主席的伟大旗帜，紧跟华主席为首的党中央，彻底打碎“四人帮”的精神枷锁，肃清其流毒！"},{"type":"paragraph","text":"海默难默！海默难默！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}