{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在党的“九大”团结、胜利路线指引下上海冶金工业战线深入批修整风发展革命生产大好形势提前完成今年钢和钢材的国家生产计划，一至十月的生产总值比去年同期有较大增长","authors":[],"dates":[{"year":1971,"month":11,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社上海十八日讯　上海冶金工业战线广大工人、干部和技术人员，在党的“九大”团结、胜利路线指引下，深入开展批修整风，创造了抓革命促生产的优异成绩。现在全市已分别提前五十七天和五十天胜利完成了今年的钢和钢材的国家生产计划，还提前完成了铜、铁合金和炭素制品等主要产品的全年国家计划。今年一至十月，上海冶金工业的生产总值比去年同期增长百分之二十五以上；产品质量比较稳定；消耗有所降低；还试验和制造成功了一批具有先进水平的新工艺、新技术、新材料和新产品。"},{"type":"paragraph","text":"今年以来，上海冶金工业战线各级党组织遵照毛主席关于“进行一次思想和政治路线方面的教育”的指示，组织广大工人和干部，刻苦学习马列主义、毛泽东思想，深入批判叛徒、内奸、工贼刘少奇一类政治骗子散布的唯心论的先验论、反动的唯生产力论、地主资产阶级的人性论和阶级斗争熄灭论，大大增强了钢铁工人执行和捍卫毛主席无产阶级革命路线的自觉性。上海第一钢铁厂通过路线教育，进一步激发了广大工人的社会主义积极性，促进了生产迅速发展。全厂今年一至十月的钢产量比去年同期增长百分之十九点六，超过了历史同期的最高水平。上海第三钢铁厂的干部和工人，今年以来三次狠批唯心论的先验论，三次促进了生产的发展。他们遵照毛主席关于“实践的观点是辩证唯物论的认识论之第一的和基本的观点”的教导，反复实践，掌握客观规律，总结出了吃坏料炼好钢、检修不减产、高温夺高产等一系列先进经验。例如，他们经过反复实践，摸索出了一套转炉吃废钢炼好钢的重要操作工艺，打破了一些资产阶级技术“权威”所做的“转炉炉温低不能直接加废钢”的论断，为发展钢铁生产作出了新贡献。现在，这个厂已经提前两个半月完成了今年钢产量的国家计划。上海异型钢管厂的工人和干部，在工业学大庆运动中，反复批判刘少奇的“洋奴哲学”、“爬行主义”，克服没有“大、洋、全”，就搞不出“高、精、尖”的见物不见人的形而上学观点，坚持“自力更生”、“艰苦奋斗”的方针，利用现有设备，试制成功了二百多种新型的异型钢管和异型金属材料，有力地支援了国家的经济建设和国防建设。上海硅钢片厂工人认真读马、列的书，认真读毛主席的书，深入批判刘少奇的“生产第一”、“业务挂帅”等修正主义黑货，坚持用革命统帅生产，使今年头十个月的硅钢片产量比去年同期增长了百分之六十三点八，全厂提前六十四天完成了今年的国家计划。"},{"type":"paragraph","text":"上海冶金工业战线各级领导干部经过批修整风，树立实践第一的观点，经常深入生产第一线，参加劳动，加强调查研究，注意总结经验，抓好典型，指导面上的工作。上海第五钢铁厂转炉车间，原来是全行业同类型车间中一个后进单位。上海市冶金工业局和这个厂的领导成员，深入这个车间，帮助车间干部学习兄弟厂转炉车间的先进经验，揭露矛盾，展开积极的思想斗争，克服过去就生产抓生产的缺点，坚持用马列主义、毛泽东思想指导各项工作，很快改变了这个车间的落后面貌。由于各级领导干部深入实际抓典型，推动全市冶金工业系统掀起了学先进、找差距的群众性活动，钢铁生产出现了高产稳产的大好局面。"},{"type":"paragraph","text":"上海市冶金局党委和局革委会，还针对部分干部在大好形势下产生的自满松劲情绪，组织局的领导干部和一些工厂的工人、干部、技术人员成立访问小组，到使用钢铁产品的单位去访问调查，寻找差距。他们在调查访问的过程中，亲眼看到了兄弟行业的工人群众以充沛的干劲，忘我地劳动，听到了使用单位对钢铁产品的具体意见，受到很大的教育。大家深刻认识到，钢铁生产虽然有所增长，但是还远远不能满足国家建设迅速发展的需要，特别是一些关键品种，更是供不应求。自己决不能满足于生产计划的完成，应该尽最大的努力，为国家增产更多的钢铁产品。他们回厂以后，进一步发动群众，从各方面挖掘生产潜力。下半年以来，化学和造船等工业急需的无缝钢管和钢板的产量，都有了较大的增长。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}