{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"什么是农民共同富裕的幸福大道?","authors":["陆牧"],"dates":[{"year":1954,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陆牧"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"怎样对小农经济进行社会主义改造?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"要改变我国农业生产目前的落后状态，要使农民和国家的需要都能得到满足，要把我国目前还像汪洋大海一样广大的小农经济改造成为社会主义经济，我们面前只有一条路，这就是毛主席早已指示过的“组织起来”的道路。毛主席在“组织起来”中指示我们:“在农民群众方面，几千年来都是个体经济，一家一户就是一个生产单位，这种分散的个体生产，就是封建统治的经济基础，而使农民自己陷于永远的穷苦。克服这种状况的唯一办法，就是逐渐地集体化；而达到集体化的唯一道路，依据列宁所说，就是经过合作社。”"},{"type":"paragraph","text":"我们知道，只有采用机器进行生产，采用科学技术进行生产，才能提高农业产量。如果老是让广大农民在一小块一小块的土地上耕种，机器和科学技术都用不上，就不能实现增加农业生产的目的，农民的收入就不可能大量增加。所以，我们必须逐步地把劳动力组织起来，把土地组织起来，把生产工具组织起来，在土地和主要生产工具公有制的基础上，使用新农具和新技术来进行大规模生产，并且根据按劳分配的原则，把农民的劳动所得，分配给农民。一句话，只有把小生产组织成为大生产，并且是在公有制的基础上来进行大生产，才能真正解决农民的问题。所以，对小农经济的社会主义改造，就是要团结和教育广大的个体农民，走农业合作化、集体化的道路，走社会主义的道路。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"什么是农业合作化、集体化?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"把分散的小农户组织起来，使土地、劳动力、耕畜和农具等等都联合起来，采用互助劳动的办法来进行，这种联合生产的形式，就叫做农业合作化。这样的联合生产，土地、耕畜、农具等等生产资料仍旧归农民私有，只是采用互助合作的办法来进行生产，所以它还是由农民个人所有制，到社会主义集体所有制的过渡形式。我国目前正在推行的农业互助合作运动，即正是属于这种性质的。"},{"type":"paragraph","text":"农业合作化的进一步发展，土地、耕畜、农具等等生产资料都变为农民集体所有(生活资料像住宅、家具、家禽、个人分得的农产品等等，以及宅傍园地、小农具等仍归个人所有)，农民个人所有制已经完全消灭，实现了社会主义所有制，并且可以大量采用农业机器和新的科学技术，进行大规模的生产。这种大规模的联合生产，就叫做农业集体化。苏联现有的集体农庄，就是属于这种性质的。我国正在推行的农业互助合作运动，将来也正是要朝着这个方向发展。"},{"type":"paragraph","text":"谈到农业的大规模的生产，我们还要说明一种区别。在资本主义国家中，也有一种大规模的农业生产，这就是农业资本家所控制的大规模农场。这样的一种大规模农场是怎样形成的呢?那就是让资本家漫无止境地收买和吞并农民的土地。拿美国来说，这种情况最为突出。美国的土地越来越集中在少数资本家手上，从一九三五年到一九四五年的十年中，美国农户就减少了一百万户；占地六千亩以上的大农场，在一九四五年就达到了一万二千四百个。让资本家不断吞并土地，广大农民就要完全破产，就要变为资本家的农业奴隶，就要完全失业而挨饿受冻。所以，这样的一条道路，是农民最痛苦的道路。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"走农业合作化、集体化的道路，为什么能使农民共同富裕?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"走农业合作化、集体化的道路，走社会主义的道路，这是使农民大家富裕的唯一的幸福大道。因为大家联合起来进行生产，有了互助的劳动，就不会像单干农民那样，向贫富两个方面分化；就可以避免投机商人的剥削。这样，就能使大家共同富足起来。"},{"type":"paragraph","text":"在农村中实现了社会主义，农民的生活更能越过越富足。因为:第一、实行了生产资料公有制，就可以彻底消灭人剥削人的现象。大家共同劳动，共同生产，就能不断地为大家创造幸福。第二，实行大生产，采用新农具和新技术来进行耕种，不但农民的体力劳动可以大大灭轻，而且土地上的收获物也会特别增多。在苏联，一辆“斯大林八十号”拖拉机，带两个五铧犂，用两三个人一天可以耕四百五十亩地，并且可以耕到九寸深。但是目前在我国河北省的农村中，按照一般农民的耕种情况，一天耕四百五十亩地，就要用一百五十个人、一百五十头牛、一百五十副犂、三十副耙。可见大生产对农民是多么好。所以，实行了大生产，农民的收入就会大大增加，农民的生活就能大大提高。第三，实行了按劳分配，谁劳动得最好，谁劳动得多，谁的收入就会多。这样，大家就会生产得越来越有劲。至于孤寡老弱以及残废了的人，也能受到社会的照顾，使每一个人都得到幸福的生活。"},{"type":"paragraph","text":"所以，我国广大的农民群众，只要坚决走农业合作化、集体化的道路，坚决走社会主义的道路，就可以像现在的苏联农民一样，使大家的生活都富裕起来。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}