{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1986,"month":9,"day":8}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东同志在红军长征中的杰出贡献","authors":["宋时轮"],"parts":[{"type":"paragraph","text":"今年10月，是中国工农红军长征胜利五十周年。趁此机会，我想回顾一下毛泽东同志在长征中的杰出贡献，作为对毛泽东同志的深切怀念和对红军长征胜利的纪念。"},{"type":"paragraph","text":"毛泽东同志在中国工农红军长征中的贡献，是他长期领导中国革命的光辉实践中的一个侧面和片断，然而它对于中国革命的发展具有伟大而深远的意义。当时，中国革命与革命战争正遭受严重损失，处于极其危急的关头。毛泽东同志坚持马克思主义同中国革命实践相结合的原则，团结党中央的多数同志，纠正了党内“左”倾冒险主义和右倾分裂主义的错误，领导工农红军粉碎了几十万敌军的围追堵截，战胜了说不尽的艰难险阻，胜利地完成了举世闻名的二万五千里长征。从此，中国革命沿着马克思主义的正确方向，进入了迅猛发展的历史新时期。"},{"type":"paragraph","text":"纠正王明“左”倾冒险主义错误，挽救了党和红军"},{"type":"paragraph","text":"长征初期，当时的党中央实行退却中的逃跑主义，命令部队携带大批辎重物资，包括兵工厂、印刷厂的机器等“坛坛罐罐”，幻想向湘西转移。这种大搬家式的退却，行动缓慢，经常处于敌人的围追堵截之中，红军主力变成了掩护队，被动挨打，处境险恶。"},{"type":"paragraph","text":"毛泽东同志受“左”倾冒险主义领导者的排斥与打击，早已不能参加中央的决策，在红军中也没有任何行政职务。尽管这样，毛泽东同志仍然时刻关心着红军的行动，关心着党和红军的安危。1934年11月中旬，当中央红军进入湘南时，蒋介石任命湖南军阀何键为“追剿”军总司令，指挥湘军和蒋系薛岳、周浑元部共十六个师七十七个团组成五路“追剿”军，专事“追剿”中央红军，同时电令粤军四个师、桂军五个师、黔军一部在湘粤、湘桂、湘黔边“堵剿”。各路敌军虽有二十五个师之众，但彼此之间矛盾重重，各有各的打算。粤军、桂军只在广东、广西两省边境防堵，并不主动进攻红军。从宜章到湘江之间的广大地区，我们党的工作有相当基础，敌人堡垒工事尚未形成，兵力比较薄弱，便于我军机动作战。当时，毛泽东同志建议：乘各路敌军正在调动，薛、周两部尚未靠拢之际，杀一个回马枪，集中红军的主力，寻歼敌人一路或一部，以扭转战局，打破敌人的“追剿”计划，开展新的局面。毛泽东同志的这个建议如被采纳，红军就可能由退却转入反攻，战局将会出现重大变化，有可能在湘南或湘中建立新苏区，并配合在中央苏区坚持斗争的军民打破敌人的“围剿”；即使不能建立新苏区，打一个胜仗，对于继续实行战略退却也非常有利。但是，党中央的主要领导人竟拒绝了毛泽东同志的建议。在他们看来，退却就是退却，退却就不能“杀回马枪”，这样就把退却变成了逃跑。他们主观设想，要到湘西放下行李以后再作打算，以致失去了在湘南歼敌和转变战局的良机。"},{"type":"paragraph","text":"11月下旬，中央红军袭占道县以后继续西进。敌人迅速调集部队沿湘江构成第四道封锁线。中央红军在湘江两岸浴血奋战五昼夜，于12月1日保卫中央机关渡过湘江，突破了敌人的最后一道封锁线，但伤亡惨重。此时，中央红军已从出发时的八万六千多人减到三万多人。这是逃跑主义造成的严重恶果。此时，蒋介石已判明中央红军将北去湘西与红二、红六军团会合，遂命令何键将五路“追剿”军改编为两个兵团，其主力进至城步、绥宁、靖县、洪江、黔阳、芷江等地修筑工事，张网以待。党中央的领导人不顾敌情的这一重大变化，仍坚持按原定计划北出湘西，与红二、红六军团会合。这时，经过长途征战、战斗力已经大为削弱的中央红军，将被迫同预有准备的优势敌人决战。如果这样，中央红军就可能有全军覆没的危险。在此危急关头，毛泽东同志力主放弃北出湘西的原定计划，改向敌人力量薄弱的贵州前进，以摆脱敌人，争取主动。12月18日，党中央政治局在黎平举行会议，多数同志赞成毛泽东同志的正确主张。会议作出了关于战略方针的决定，指出：过去在湘西创建根据地的决定在目前是不可能的，并且是不适宜的，新的根据地应该是以遵义为中心的川黔边地区。从而放弃了北去湘西会合红二、红六军团的原定计划。"},{"type":"paragraph","text":"黎平会议以后，中央红军分路向西挺进，强渡乌江，1935年1月7日，占领了黔北重镇遵义。1月15日至17日，中共中央政治局在遵义召开扩大会议。周恩来同志在报告中指出了第五次反“围剿”中军事指挥上的错误。毛泽东、张闻天、王稼祥在会上作了重要发言，着重批评了第五次反“围剿”和长征以来党中央在军事上的错误。他们的意见得到与会多数同志的支持和赞成。会议肯定了毛泽东等同志以往指挥红军作战所采取的战略战术原则。决议明确指出“军事上的单纯防御路线是我们不能粉碎敌人第五次‘围剿’的主要原因”；红军的突围行动，“基本上不是坚决的与战斗的，而是一种惊慌失措的逃跑的以及搬家式的行动”。会议决定改组中央领导机关，推选毛泽东同志为中央政治局常委。遵义会议主要纠正了当时具有决定意义的军事路线上的错误，结束了王明“左”倾冒险主义在党中央的统治，确立了毛泽东同志在红军和党中央的领导地位，于是，就把党的路线转到了马克思列宁主义的正确轨道。这在党和红军的发展史上是一个生死攸关的转折点。"},{"type":"paragraph","text":"遵义会议之后，中央红军仍然处于优势敌人的围堵之中，形势非常严重。毛泽东同志以他卓越的军事才能和对战争的指导艺术，指挥中央红军四渡赤水河，巧渡金沙江，纵横驰骋于川黔滇广大地区，迂回穿插于敌人重兵集团之间，在战略防御和战略退却中，战役、战斗上则主要实行进攻；采取大踏步地前进和大踏步地后退，在广阔的战场上，实施高度机动的运动战；以及声东击西、避实击虚等灵活机动的战略战术，调动和打击敌人，从被动中夺取了主动，终于打破了几十万敌军的围追堵截，粉碎了敌人围歼我军于川滇黔边区的计划，为我军进军川西北创造了有利条件，取得了长征中具有决定意义的胜利。这是毛泽东同志指导战争的“得意之笔”，是战争史上罕见的奇迹。"},{"type":"paragraph","text":"坚决同张国焘右倾分裂主义作斗争，将革命大本营奠基西北"},{"type":"paragraph","text":"1935年6月，中央红军在川西北的懋功地区同红四方面军会师，这是红军长征中所取得的一个重大胜利。当时，党和红军面临的首要问题是要确定一个正确的战略方向，以推动中国革命和革命战争的发展。为此，党中央和毛泽东同志根据日本入侵华北而引起的新形势和川西北地区的实际情况，提出了向北发展，建立川陕甘苏区的战略方针。这是一个有利于党和红军战略发展的积极进取的方针。张国焘不同意这一方针，他提出了红军西进占领青海、新疆，或者暂时向南进攻的主张。"},{"type":"paragraph","text":"为了统一战略思想，党中央政治局于6月下旬在懋功以北的两河口举行会议，会议经过讨论，作出了《关于一、四方面军会合后战略方针的决定》。决定指出：“在一、四方面军会合后，我们的战略方针是集中主力向北进攻，在运动中大量消灭敌人，首先取得甘肃南部，以创造川陕甘苏区根据地，使中国苏维埃运动放在更巩固更广大的基础上，以争取中国西北各省以至全中国的胜利。”"},{"type":"paragraph","text":"张国焘在两河口会议上明确表示同意党中央的北上方针，但在会后不久却又反对这个方针。他借口“统一指挥”和“组织问题”没有解决，故意延宕红四方面军的北上行动，并且散布对党中央的不信任，挑拨一、四方面军的关系，甚至策动他的支持者向党中央提出改组军委和红军总司令部的名单，要求由张国焘“任军委主席”，并给以“独断决行”的大权。当时，红一方面军经过半年的长途征战，人数仅剩下两万多，而红四方面军人数超过八万。正确处理张国焘问题，加强党和红军的团结，是关系中国革命和革命战争胜败的一件大事。在同张国焘错误的斗争中，毛泽东同志坚持党内斗争的正确原则，采取了“特殊的和忍耐的方针”。只要张国焘赞同和执行党中央的北上方针，其他问题都可以让步。本着这个思想，党中央任命张国焘为红军总政委，随后又增补红四方面军领导人陈昌浩等六人为中共中央委员，其中陈昌浩等两人为政治局委员。"},{"type":"paragraph","text":"8月上旬，张国焘离开毛儿盖回到卓克基后，又动摇了，不愿北上，主张红军主力西出阿坝，北占夏河，向青海、宁夏发展。8月15日，党中央致电张国焘指出：“目前应全力向北”，“一、四方面军主力均宜走右路，左路阿坝只出一部，掩护后方前进。”8月20日，毛泽东同志在中央政治局毛儿盖会议上，作了关于行动方针的报告，详细阐述了左路军向右路军靠拢，迅速出至甘南洮河右岸，尔后向东发展的有利条件及其重要意义。会议根据毛泽东同志的报告，作出了《关于目前战略方针之补充决定》。"},{"type":"paragraph","text":"8月下旬，党中央和毛泽东同志率右路军通过茫茫草地进到班佑、巴西地区。张国焘率左路军先头纵队到达阿坝。9月1日，毛泽东同志与徐向前、陈昌浩同志联名致电张国焘，指出“目前情况极有利于向前发展”，要求张国焘即率左路军向右路军靠拢，然后“集中主力从武都、西固、岷州间打出，必能取得伟大胜利”。这些正确的意见，张国焘根本听不进去。9月3日，他提出“诱敌北进，右路军即乘胜回击松潘敌，左路（军）备粮后亦向松潘进”的南下主张，完全推翻了党中央数次会议决定的北上方针。9月5日，他又命令当时尚在松岗、党坝、卓克基等地的左路军后续部队停止北上。在此之后，党中央和毛泽东同志多次致电张国焘，详述南下不利，劝其率部北上。张国焘仗恃人多枪多，不顾党中央和毛泽东同志的耐心劝导，一意孤行，竟背着党中央电令右路军南下，并提出要“彻底开展党内斗争”。前敌总指挥部参谋长叶剑英同志将张国焘企图危害中央的密电，报告了党中央和毛泽东同志，为革命事业作出了重大贡献。党中央和毛泽东同志为坚持北上方针，避免红军内部可能发生的冲突，于9月10日凌晨率红一方面军主力北上。张国焘竟擅自率部南下，成立第二“中央”，走上了分裂党、分裂红军的罪恶道路。"},{"type":"paragraph","text":"在此情况下，党中央和毛泽东同志对张国焘仍然采取说服教育，耐心等待的方针，做到以诚相待，仁至义尽。当时，有些同志要求开除张国焘的党籍。毛泽东同志不同意，他说，这不是张国焘一个人的问题，要看到红四方面军广大指战员，开除了他的党籍以后就不好见面了，要给张国焘发电报叫他北上，要采取各种方式做工作，我想他会来的。这为后来实现红军三大主力会师，起了重要作用，也为正确处理党内斗争树立了良好榜样。"},{"type":"paragraph","text":"1935年10月，党中央和毛泽东同志率红一方面军主力到达陕甘苏区，结束了历时一年多的伟大长征。党中央和毛泽东同志立即纠正了中共陕甘晋省委的错误肃反，释放了刘志丹等被捕的同志，增强了内部团结，稳定了陕甘苏区。11月21日至24日，毛泽东同志指挥红一方面军胜利地进行了直罗镇战役，打破国民党军对陕甘苏区的第三次“围剿”，给党中央把全国革命的大本营建设在西北的任务，举行了一个奠基礼。"},{"type":"paragraph","text":"巩固和发展陕甘苏区，促成了红军三大主力胜利会师"},{"type":"paragraph","text":"陕甘苏区作为中国革命大本营的所在地，当时还面临着一些实际问题。苏区面积狭小，人口稀少，红军给养困难，兵员来源有限，而且苏区周围敌情严重。为着巩固和扩大陕甘苏区，以开辟中国革命的新局面，毛泽东同志提出了“以发展求巩固”的战略方针，并于1936年2月亲率红一方面军东渡黄河，进行东征战役。东征战役取得了重大胜利，宣传了党的抗日主张，扩大了红军，有力地推动了全国抗日民主运动的逐步高涨。5月至8月，党中央和毛泽东同志又领导红一方面军胜利地进行了西征战役，解放了陕甘宁边广大地区。同时，党中央和毛泽东同志对东北军、西北军的抗日民族统一战线工作也取得了很大成绩。在中国西北部抗日前线出现的大好形势，为红军三大主力会师，迎接新的伟大斗争准备了十分有利的条件。"},{"type":"paragraph","text":"1936年2月，张国焘南下失败，被迫率部向川康边转移，4月攻占西康的甘孜地区。这时，撤离湘鄂川黔苏区开始长征的红二、红六军团已北渡金沙江，正分路向甘孜地区前进。6月初，粤、桂两省地方势力反对蒋介石统治的“两广事件”爆发，国民党军嫡系胡宗南部由陕甘地区调往湖南。根据当时形势的发展，党中央作出了红军三大主力会师的战略决策。6月19日，党中央和毛泽东同志致电朱德、张国焘、任弼时、贺龙等负责同志，指示红二、红六军团同红四方面军会合后应迅速北上进到甘南地区。7月初，红二、红六军团到达甘孜地区同红四方面军会师。接着，两军共同北上，8月上旬通过草地到达班佑、包座地区。9月初，红二、红四方面军全部进入甘南，控制了漳县、渭源、通渭等八座县城和附近广大地区，取得了同党中央和红一方面军会合的具有决定意义的胜利。"},{"type":"paragraph","text":"党中央根据形势发展的要求，制定了三个方面军会师甘北协力夺取宁夏的战略计划，并对三个方面军的行动作了具体部署，要求红四方面军占领隆德、静宁、会宁地区，控制西（安）兰（州）大道在我手中。张国焘认为在西兰大道一带与敌作战不利，不愿北进同党中央及红一方面军会合。9月21日，张国焘推翻了中共西北局岷州会议的决定，乃命令红四方面军在兰州以西之永靖、循化一带渡过黄河，向青海和甘肃西部发展。9月24日，部队向西开进。9月27日，毛泽东等中央领导同志连电张国焘，督促他“决策北进，共图大业，免使再分难合，各陷不利地位”。在党中央和毛泽东同志的劝导、督促下，经过朱德等同志的斗争，红四方面军广大指战员又强烈要求北上与党中央和红一方面军会合，加之西渡黄河遇到困难，张国焘才决定回兵“东出会宁，会合一方面军”。10月9日，红四方面军总指挥部进至会宁县，同红一方面军会师。10月22日，红二方面军冲破敌人的重重阻拦后，在隆德县将台堡地区同红一方面军会师。至此，红军三大主力会师终于实现，中国工农红军的伟大长征胜利结束。"},{"type":"paragraph","text":"长征的实践充分证明：马列主义与中国革命实际相结合所形成的毛泽东思想，是唯一能指导中国革命战争胜利的思想。毛泽东同志对当时革命形势的分析、战略方针的制定，以及战略战术的运用，是彻底的辩证唯物主义的。他把辩证法灵活地应用到军事问题上，确实是战无不胜。毛泽东同志在遵义会议以后，领导中央红军所进行的军事、政治斗争实践，展示了一部生动的辩证法。因此，我们要永远牢记毛泽东同志对于红军长征胜利所作出的杰出贡献，紧密结合新的历史条件，坚持和发展毛泽东军事思想。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"朱德","type":"人物"},{"name":"王明","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}