{"books":[{"id":"chuanxinlu2","name":"十年文革中首长讲话传信录（中册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录2.pdf"],"article":{"title":"周恩来、谢富治在军管干部会议上的讲话摘要","parts":[{"type":"title","text":"605.周恩来、谢富治在军管干部会议上的讲话摘要"},{"type":"paragraph","text":"(1967年3月17日)"},{"type":"paragraph","text":"周恩来讲话摘要"},{"type":"paragraph","text":"军队不能看到工业生产下降而置之不理。驻沈阳的解放军派出宣传队到工厂宣传毛泽东思想，收到了很好的成效。这说明解放军一抓就灵。毛主席根据这些情况，考虑到军队不仅要管农业，而且要管工业。江苏无锡市一月份工业生产下降百分之六点五，二月份解放军去抓了以后，生产不仅上升还超过了百分之二六点六。这个情况说明，只要向工人宣传毛泽东主席“抓革命，促生产”的伟大号召，就取得了重大成就。"},{"type":"paragraph","text":"解放军进工厂后，首先要抓群众组织。驻无锡的解放军入厂后对反动组织进行瓦解，对革命组织进行帮助，按贵阳经验搞归口大联合，这样做很好。这种归口大联合的形式，上班工作，下班辩论，有利于生产，有利于斗批改。机关、财贸系统都要这样做。办法是：先宣传毛泽东思想，后整顿组织，然后搞军训。"},{"type":"paragraph","text":"抓工厂里的革命和生产，野战军是有这个力量的，现在要把这个工作抓起来，不要等到“三结合”搞好了才抓。现在，你们进厂后，可以初步成立个“三结合”的班子，以军队为主。暂时派不出军队的厂矿，可以由几个革命组织协商组成一个“三结合”班子。"},{"type":"paragraph","text":"目前，全国除了十五个省市外，其它的省市都宣布了军事管制。这次军事管制，和解放初期是不同的。解放初期的军事管制是横扫一切，现在的军事管制，是在无产阶级专政下的军事管制，我们还没有经验，要在实践当中去摸索。为什么省市要实行军事管制呢？因为省市领导没有过关，所以要军队管一下。现在，军队责任重大。在林副主席领导下，你们可以抓好农业、工业的，你们有这个力量，还有海军、空军嘛！现在，沈阳部队，×(不清)军又有了经验，这就有办法了。今天是八日，大家回去后五天再来北京，先讨论农业，后讨论工业，搞出个文件来。"},{"type":"paragraph","text":"军事管制要扩大。在夺权的单位，要派军队代表，县以下派民兵代表，现在派不出来的，将来再补派。现在，全国的工作加在军队身上，军队不光在文化革命中起作用，在将来还要起作用，因为社会存在矛盾，总要有人去解决。这个人就是中国人民解放军。"},{"type":"paragraph","text":"你们的任务重，要学习毛主席著作，要高举毛泽东思想伟大红旗，要当之无愧。"},{"type":"paragraph","text":"最后，送大家四句话："},{"type":"paragraph","text":"一、活学活用毛主席著作，在用字上下功夫，急用先学，立竿见影。这是最重要的事，但主席著作那么多，不可能一下全学完，因此就要采取急用先学。你们不仅要组织工人学老三篇，在工作中遇到难处理的矛盾，就要学习《正确处理人民内部矛盾》。"},{"type":"paragraph","text":"二、坚持三八作风，四个第一。在工作中一定要贯彻两个三八。一个是三句话八个字，一个是三大纪律八项注意；教会工人两个歌，《三八作风》、《三大纪律八项注意》。四个第一，关键要抓好活思想。"},{"type":"paragraph","text":"三、坚持群众路线，先作学生后作先生。在这方面，解放军要下苦功夫，进工厂后要注意这个问题。毛主席经常教导我们：共产党员的基本功，就是“调查研究，阶级分析”八个字。有人说，工厂本来都是工人，还有什么好调查分析呢？不！工人中有出身好，思想好，但也有受到资产阶级思想侵蚀的人，还有混进来的人。对这些人，我们首先要调查研究，然后进行阶级分析，所以要先当学生，后当先生，不要一进门就哇哩哇啦，这样就要犯错误。"},{"type":"paragraph","text":"四、要谦虚谨慎，戒骄戒躁。这话是毛主席在“七大”讲的，解放军光荣、伟大是毛主席缔造的，是林副主席领导的。现在，解放军担子重，但不要急躁和骄傲。在文化革命中，不少老同志犯错误，就是因为急躁和骄傲。"},{"type":"paragraph","text":"谢富治讲话摘要"},{"type":"paragraph","text":"搞军事管制，是毛主席号召的，进厂布告十二条，是经中央文革小组讨论修改后，周总理找毛主席定稿的。"},{"type":"paragraph","text":"北京有一千多个工厂，这次实行军事管制的有一百多个，这一百多个工厂是关键性的工厂，是关系到国计民生的。在这些工厂里，现在有三种情况：(一)左派夺了权，但力量小；(二)左派夺了权，但没有联合起来，内部斗争激烈，影响生产；(三)还不知道是什么人夺了权。对第一种情况，我们要支持左派，壮大他们的力量，发挥他们的作用；对第二种情况，我们要做深入细致的工作，解决内部矛盾，帮助他们联合起来；对第三种情况，我们要发动群众，帮助群众把权夺过来。"},{"type":"paragraph","text":"你们进厂后，最大的任务就是宣传毛泽东思想，要做到军队到哪里，毛泽东思想就宣传到那里。现在军队威信高，所以工厂就要军队去。你们毛主席著作学得好，现在就要拿到工厂里去用。第二个任务就是抓革命、促生产，要以毛主席思想为武器，解决人们存在的各种思想问题。第三个任务，要支持无产阶级革命派闹革命，搞好工厂里一斗二批三改的任务。"},{"type":"paragraph","text":"目前，北京有股逆流，他们利用《红旗》四、五期社论，正确对待干部问题和“三结合”来否定文化大革命。这是否定不了的，文化大革命已经取得了重大胜利，产生了深远的影响，它关系到中国革命和世界革命的问题。产生这股逆流的原因，主要是有些人只看到枝节问题，妄图实行资本主义复辟，我们一定要打退这股逆流，把文化大革命进行到底，绝不能半途而废。同志们一定要坚持无产阶级革命路线，坚决站在毛主席一边，站在党中央和中央文革小组一边，和走资本主义道路的当权派进行斗争。当前工厂的保守势力又活跃起来，这和社会上的那股逆流是有关系的，我们要帮助这些人回到毛主席的路线上来。到工厂要支持革命左派，但大家都说自己是左派，怎么办？所以要到群众中去调查，要带着问题活学活用毛主席著作，这是你们到一个工厂首先会碰到的最大的麻烦的事。谁是左派？识别错了，屁股也要坐错，但也没有关系，发现后就坐过来。在工厂里有些人成份好，但革命精神不足，有些人成份不好，但有革命精神。对这些人我们要分析，凡是领导成员有问题，发动群众罢掉就行，但不要否定整个组织，不要轻易做结论，有些工厂左派组织有矛盾，我们要做工作，保守组织的群众，我们也要做工作。进工厂后，可能发生各派组织都来找我们，要求支持，这是最大的问题，搞不好，就要支持错了。对这个问题不要轻易表态，在没有搞清楚之前，就向他们宣传毛泽东思想，宣传党的方针政策，要他们自己进行整风。当前的思潮，风头主义、山头主义、个人主义这些都是私字，这风一刮谁左派就都搞不清了。你们进工厂，有毛主席批准的布告，要表明支持左派。"},{"type":"paragraph","text":"现在的军事管制是在无产阶级专政下的军事管制，不是一般的军事管制，因为大多数人是革命的，这就不能用一九四九年的军事管制代替今天的军事制管，今天的军事管制是要实行大民主，一九四九年就不行嘛！现在要放手发动群众，否则要失败。军事管制要有领导地进行。刘、邓路线时期派的工作组是镇压群众的，我们今天实行军事管制，是不能和那时的工作组相提并论，这是两回事。我们实行军事管制，是发动群众，斗争走资本主义道路的当权派。按行政系统联合，要逐级做，先发展左派力量，这一条不要为保守势力所利用。“三结合”的方针，要慢慢去搞，有的厂要搞几个月，有的厂要搞半年，总之，要真正的“三结合”。"},{"type":"paragraph","text":"加强保卫工作，处理坏人要发动群众，要充分地暴露这些人，不要随便去搞，不要随便去抓人。"},{"type":"paragraph","text":"最后，向大家提几点要求："},{"type":"paragraph","text":"一、要宣传毛泽东思想。二、以毛泽东思想为武器抓革命，壮大左派力量。三、抓革命，促生产。北京二月份工业生产下降百分之××。你们进厂后，抓革命是第一位的；第二方面是抓革命促生产。不抓就不是真正的革命派。四、建立秩序。革命有理，造反有理，打架无理。打、砸、抄是不符合毛泽东思想的。要建立革命秩序，但不要妨碍革命和大民主。不要束缚群众手脚。五、“三结合”按行政系统，先以车间为单位联合起来，但不要合二而一，或合几而一，是无产阶级革命派大联合。对犯错误的干部，只要他检讨了，又确实不是走资本主义道路的当权派，就要联合起来，在这个基础上选派领导干部。这件事，要有个筹备过程，时间可能三至五个月。现在，通过筹建班子，慢慢搞“三结合”。"},{"type":"paragraph","text":"布告一出，影响很大，你们如果犯错误，就不是一百多个工厂的问题了，而是远远超过这个范围。因此，你们要好好学习毛主席著作，把工厂办成毛泽东思想大学校。"}],"authors":["周恩来","谢富治"],"dates":[{"year":1967,"month":3,"day":17}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":422,"page_end":424,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}