{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"弄清路线是非　整顿经营管理——天津市武清县加强农村三大管理的经验","authors":[],"dates":[{"year":1977,"month":7,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"弄清路线是非　整顿经营管理"},{"type":"paragraph","text":"——天津市武清县加强农村三大管理的经验"},{"type":"paragraph","text":"在第二次全国农业学大寨会议上，英明领袖华主席号召各项经济事业都要“依靠群众，健全合理的规章制度，改进和加强社会主义的经济管理”。天津市武清县委遵照华主席的指示，领导各社队整顿和加强经营管理。但是，有的社队行动迟缓，有的社队草率从事，国家的种植计划仍然落实不好，劳动出勤率和工效还不高，财务收支依然混乱。"},{"type":"paragraph","text":"问题究竟在哪里？县委进行了调查研究，看清了主要是由于“四人帮”的流毒没有肃清。例如，河西务公社白庄大队，过去三大管理（生产管理、劳动管理和财务管理）搞得还不错，干部也敢于同各种不良倾向作斗争。后来，“四人帮”煽起的无政府主义歪风刮来，给干部扣上“搞修正主义管、卡、压”的帽子，干部就不敢抓也不敢管了。结果，近几年出现了作物自由种植、劳力自由支配、产品自由销售的现象。这样一来，全大队常有一半以上的强壮劳力不在农业生产第一线，资本主义泛滥，人心涣散，粮食减产，收入少，积累少，分配也少，严重地挫伤了社员的社会主义积极性。这次县委提出要整顿经营管理时，干部中有的人消极观望，一怕得罪群众，二怕牵连自己。社员中有两种反映：有些人以为管理制度可有可无，过去有制度不管事，现在整顿一下也不一定能顶用，有的人怕加强了管理就不“自由”了。因此，各项管理制度老是建立不起来。"},{"type":"paragraph","text":"通过调查研究，县委对毛主席关于“管理也是社教”的教导有了进一步的体会。他们认为，整顿农村的三大管理，是同“四人帮”破坏农村经济事业作斗争的一个重要内容。向干部和社员灌输社会主义思想，批判资本主义倾向，首先就要彻底批判“四人帮”，肃清其流毒。三月下旬以来，县委举办了各种学习班，组织社队干部和群众学习毛主席的有关教导和华主席的有关指示，一揭“四人帮”破坏社会主义经济的罪行，二摆经营管理遭到破坏的危害，三讲人民公社要有管理制度的重要意义。许多干部和社员气愤地说，我们搞的是社会主义计划经济，“四人帮”煽动无政府主义歪风，乱扣帽子，就是要把我们的思想搞乱，把集体经济搞乱，把国民经济搞乱，以便乱中夺权。白庄大队的干部和群众深有感触地说，没有合理的管理制度，社会主义哪能干好？集体经济哪能巩固？"},{"type":"paragraph","text":"学习和批判，推动了各个社队整顿三大管理的工作。但是，由于有的社队干部工作简单化，既不认真研究党的政策，又没有放手发动群众，匆匆忙忙由少数人订立制度，整顿工作搞得不好。比如，有的搞劳动定工“一刀齐”，不按具体情况确定每个人的基本劳动日，群众不满意，执行有困难。有的搞评工记分，不按照劳动态度、劳动强度、技术程度合理计酬，影响了社员的劳动积极性。"},{"type":"paragraph","text":"针对这些问题，县委总结、推广了十个先进大队搞好经营管理的经验，并在大良公社杨场大队召开了现场会。这个大队党支部在整顿各项管理制度时，先组织干部认真学习毛主席关于“政策和策略是党的生命”和“制度要有利于群众”的教导，发动群众对每一项制度进行民主评议，尽量做到切实合理。比如，他们搞劳动定工，认真按照党的政策办事，既根据生产的需要，又考虑到社员的不同情况，并照顾女劳力的生理特点和家务劳动负担，定出每人应该完成的基本劳动日；对党员、干部提出较严格的要求。由于制度经过群众充分讨论，干部又带头实行，出勤人数显著增加，劳动工效成倍增长。干部和社员越干越高兴，他们说：“政策落实，心里踏实，浑身有劲，干活一人顶两人。”各社队干部学习了先进经验，看清了方向，找到了办法，迅速发动群众，按照党的政策建立和健全了各项管理制度。"},{"type":"paragraph","text":"武清县整顿经营管理的工作是分阶段进行的。春播前，结合落实种植计划，集中抓了生产管理。春耕大忙后，针对农活多、劳力紧张的实际，突出抓了劳动管理。目前，县委正在培养加强财务管理的典型，准备结合夏季分配，集中抓好财务管理。广大干部反映，以阶级斗争为纲，围绕生产抓管理，抓起来顺手，既促进了生产，又搞好了管理，效果显著。"},{"type":"paragraph","text":"经营管理搞得好，农业生产展新貌。今年，武清县的种植计划落实得比过去任何一年都扎实。非生产人员大大减少，第一线出勤的劳动力大大增加，干部作风也有了很大改进。各大队都建立和健全了干部参加集体生产劳动的制度，大队党支部成员每人每月参加劳动日数，比去年同期增加很多。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}