{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":8,"day":20}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"北京来的姑娘——记高中毕业生侯隽在农村落户一年","authors":["李正杰朱泽民田明"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"这个把“祖国利益当作自己最高利益”，有着美好理想和坚强毅力的女知识青年的故事，对我们部队的官兵，也同样有着很好的教育意义。"},{"type":"paragraph","text":"河北省宝坻县窦家桥村发生了一件稀罕事，一个北京姑娘在这里落户了。"},{"type":"paragraph","text":"这个姑娘名叫侯隽，父亲是工程师，母亲是工会干部。她的生活经历真可以说是“甜里生甜里长”，在已经度过的二十个年头里，有十九年住在城市。而我们所要叙述的这段故事，恰恰是在她离开学校开始走向生活的这一年里发生的。"},{"type":"paragraph","text":"踏上征途"},{"type":"paragraph","text":"去年6月，北京市房山县良乡中学的高中毕业考试刚刚结束，应届毕业生都在兴奋地交谈着自己的宿愿：有的准备考大学，有的打算投入火热的社会主义建设……侯隽当然也不例外。在同学们的眼里，这个两次获得品学兼优奖章、毕业考试时七门功课都是五分的高材生，报考大学是不成问题的了。"},{"type":"paragraph","text":"出乎人们的意料，侯隽却另有想法：“每个人都有自己美好的理想，但是，这一切都要放在祖国需要的基础上，时刻准备响应祖国的召唤！”这铿锵有力的话语，是她默默地思考了一年多才孕育成熟的。过去，侯隽曾有过许多想法：她一直是文艺演出的积极分子，曾立志作个人民的歌手；后来她担任了校刊的美术设计，又想当个描绘祖国锦绣山河的美术家；当小说、杂志成了她的密友以后，她也曾想当个文学家……等到她读了介绍邢燕子、王培珍等知识青年献身农业建设的文章以后，她的心坎上突然又开拓出另一个新天地：响应党的号召，到祖国最需要的农业战线上去！毕业前夕，侯隽就毅然确定了当农民的志愿。"},{"type":"paragraph","text":"可是，农村这样辽阔，到哪儿去安家呢？从小学六年级就和她同学的一个姑娘告诉她：“跟我到宝坻县窦家桥去吧！我从小生在那里，虽然现在那里没有什么亲人，可是乡亲们都很熟，咱俩就到那里去白手起家吧！”侯隽一听那里正是邢燕子、铁姑娘所在的县，便满口答应下来。学校支持她们的想法，于是两个姑娘就买好了车票，直奔窦家桥去探“路”。"},{"type":"paragraph","text":"同路的一些好心人听说姑娘要去参加农业生产，怕她们吃不了苦，尤其是满口京腔的侯隽，从来还没有离开过城市，都好心地劝她们。有的说，在农村干活是风吹、雨打、太阳晒；也有的说，农村吃的可比不了城市。这个时候，一个农村干部模样的人开腔了：“农活也没啥，只要诚心‘摔打’，不比识字念书难。”侯隽心里想：“说的是嘛，困难就怕有心人，吃点苦受点累，为了建设社会主义新农村，又算得了什么？”"},{"type":"paragraph","text":"到了窦家桥，姑娘们来探望高中毕业生，老太太要瞧瞧北京来的大闺女。老支部书记张清瑞也急急忙忙地赶来了，他早就盼望着知识青年到村里来。他诚恳地嘱咐两个未经受过风霜的年轻人：“没有苦中苦，换不来甜上甜呐！”"},{"type":"paragraph","text":"两个姑娘在村子里生活了几天以后，便决定到窦家桥来安家扎根。老支书看出姑娘的决心，干脆地说：好！可是要记住，千万别闹个“半截革命”。这话深深地刻在侯隽的脑子里。"},{"type":"paragraph","text":"探完了“路”，侯隽接着还得回去打通家庭这一“关”。父母最初都希望她考大学，不同意她到农村去。侯隽耐心地向老人解释着：“无论是上学、工作，还是当农民，首先要有一颗革命的心，服从祖国的需要。现在农业战线最需要人，我就应该接受这个考验，当个新式农民。”女儿坚定的意志打动了父母的心。母亲准备了生活用具，对女儿说：“去吧！多注意身体，既然下了决心，就不要半途而废……”在亲人的叮嘱声中，侯隽踏上了建设新农村的征途。"},{"type":"paragraph","text":"“苦中自有乐，乐在吃苦中”"},{"type":"paragraph","text":"侯隽和她的伙伴正式在窦家桥生产队落户了。眼见为实，乡亲们不再怀疑，这下可是“真来”了。姑娘媳妇们帮她们糊顶棚、贴窗纸；这个大娘刚送来了豆酱，那个大婶又端来了咸菜；这个小伙子刚送来一顶新草帽，那个又给买了一顶来，小屋里简直象办喜事。这些感人的情景，象一股股暖流穿过了侯隽的心。"},{"type":"paragraph","text":"第二天，侯隽就下地干活了。那正是烈日当头的三伏天，没等走到地头，汗水就湿透了衣衫。拾掇棉花，认不出哪儿是尖，哪几是蔓。耪起地来不知怎么下锄，不听使唤的锄头好象故意和她作对，一锄下去不是就地蹦老高，就是扎到地里拉不动，汗水从脸上流到脚面，这是她有生以来第一次“出透了汗”。没几天的功夫，侯隽的脸上晒脱了一层皮，手上磨起了一个一个的泡……但是，这个刚强的姑娘坚持着接受了劳动关的考验。"},{"type":"paragraph","text":"乡亲们越来越喜欢这个姑娘了。老农张福德在地里干活的时候，留心看着她的动作，随时随地给她示范。晚上，他也经常来找侯隽，把着手教她农活。一回生，两回熟，侯隽的汗水没白流，劲儿练出来了，农活也摸出了门道。"},{"type":"paragraph","text":"渗透着侯隽一分汗水的庄稼越长越逗人喜爱。绿油油的高粱、玉米，挺着迎风不倒的茎秆，齐腰高的谷子弯下了沉甸甸的大穗头，人们带着丰收在望的喜悦心情盘算着年成。不料想，好事多磨，突然一阵暴雨，平地积水一二尺深。站到高坡一望，八百亩地变成一片汪洋，谷子看不到穗儿，高粱只露出了红缨缨。"},{"type":"paragraph","text":"这个没受过生活磨炼的姑娘虽然作了劳动的思想准备，却从来没想过受灾以后会怎么样？侯隽的脑海里出现了一幅灾年景象。她想：“回北京吧，别给窦家桥的乡亲们增加困难了。”姑娘的心思瞒不过支部书记张清瑞，他斩钉截铁地对她说：“别发愁，窦家桥四百七十三口人有吃的，就决不能饿着你们俩。遭灾不可怕，怕的是思想不坚决。”支部书记的话句句打中了侯隽的心。“节骨眼上要使劲儿，侯隽，侯隽，你应该怎样对待困难？”姑娘在暗自责问自己。"},{"type":"paragraph","text":"一场排涝抢粮的斗争开始了，党支部提出保一亩是一亩，抢一棵是一棵。侯隽她俩和社员们一起投入了排涝斗争，大家在泥水里挖沟渠，筑堤埝，全村社员拧成一股绳。集体的力量终于战胜了自然灾害，八百亩受涝的庄稼，只有二三百亩减了产，全大队仍然打了十六万多斤粮食。"},{"type":"paragraph","text":"这场暴风雨使侯隽受到深刻的教育，她看到了集体力量的伟大，体会到了人民公社的优越性。曾经三辈逃过荒的贫农宋宝山告诉她：“要是象过去单干，那可真要挖草根吃野菜了。”经过这次考验，侯隽的意志更坚定了。"},{"type":"paragraph","text":"“苦中自有乐，乐在吃苦中。”这副贴在侯隽门上的新对联，正好说明了她的心情和她对待生活的态度。从地头到小屋，人们听到的是她那唱不完的欢乐的歌声。她学会了做饭，不论吃什么，都感觉无比的香甜。她也不再为挑水皱眉头，甩起胳臂哼着小曲，一会儿就挑满了缸。等到她皮肤变得黝黑闪亮的时候，连讨厌的蚊子似乎也不敢在她身上逞凶了。她打趣地说：“这里的蚊子只能欺负生人。”"},{"type":"paragraph","text":"过了酷暑天，又得接受严冬的考验。呼呼的西北风把侯隽的手脚冻裂了，脸上起了毛刺。可是只要哪里出现了这姑娘的人影，人们就在哪里听到一阵阵悦耳的歌声。到年终的时候，家里捎来几封信，还寄了路费，叫她回去过新年。可是侯隽却认为，这时候正是利用冬闲办民校教文化的好时机，她打消了回家的念头，在党团支部的帮助下，把窦家桥的民校筹办起来了。为了节省生产队的开支，她和青年们利用小墨水瓶自制了十六盏小煤油灯。她一心一意地把自己学到的知识教给社员，常常忘掉疲倦，备课直到深夜。一直到农历腊月二十七，民校放了假，侯隽才在支部书记的一再催促下，带着有生以来第一次用自己的劳动换来的白面、猪肉、棉花、芝麻等等，高高兴兴地回到了北京。"},{"type":"paragraph","text":"不平坦的道路"},{"type":"paragraph","text":"时刻想念着窦家桥的侯隽，不久就返回她的新家来了，她从城里搬来了炕桌，带来了父亲送的十几本农业书，满怀信心地投入新的一年的斗争。"},{"type":"paragraph","text":"生活的道路不是平坦的。这时，带侯隽到窦家桥落户的那个女伴，到邻县当小学代课教师去了。繁重的劳动没有难倒侯隽，艰苦的生活也没有使侯隽低头，可是这次离开要好的女伴，她却哭了。姑娘的心情是可以理解的。在这个举目无亲的村子里，带她来的这位好友曾发誓要和侯隽在一起扎根创业，可是不多久，她竟离开了侯隽。侯隽不恼恨别人，仍然继续干。只是歌声少了。支部书记张清瑞把这一切都看在眼里。他琢磨着：姑娘是在进行思想斗争哩！准备着她来找吧！果然，不几天，侯隽就找上了门。"},{"type":"paragraph","text":"“支书，剩下一个人太孤单了，我到农场去好吗？”侯隽慢吞吞地说明了来意。张清瑞单枪直入地回了一句：“又被困难吓住了？”"},{"type":"paragraph","text":"“到农场还是参加农业劳动，只不过省得一个人又忙活又做饭……”"},{"type":"paragraph","text":"“对呀，都是农业劳动。可是，你到农场去是因为这里的困难比农场多，侯隽呀，开了躲避困难的口子，可就没个完啦！”老支书让侯隽回去再好好寻思寻思。他相信侯隽自己会很好地解决这个问题的。"},{"type":"paragraph","text":"正巧，这时候隽的女伴又来到窦家桥，非要把侯隽接到她那里去住几天不可。侯隽怎能推却七年同窗好友的盛情呢？她跟着去了。侯隽还是诚心诚意地希望她的女伴能返回窦家桥。当然，她的女伴也说出了无数条无法回家的“理由”。这一切，更加剧了侯隽的思想斗争。她辗转难眠，老支书的话响在耳际，窦家桥乡亲的身影一个又一个地出现在眼前。她想起了在窦家桥流过的汗水；想起了当她生病的时候，老支书骑着车给她请医生，芦大娘不声不响地端来了挂面和鸡蛋；想起了张大娘和张俊兰母女俩给她纳底作鞋，张大娘还连夜给她赶作新棉裤；想起了不知谁给她的缸里挑满了水，又是谁帮她推了面……这些情景历历在目，姑娘又哭了。她前次哭，是舍不得离开一个好友，感觉一个人孤独；这次哭，是窦家桥的土地、乡亲和她心连心，集体的温暖使她感动。这时她深刻地体会到，她说什么也离不开窦家桥了。在思想斗争中找到了答案的侯隽，在殷勤招待她的女伴这里已经无法再住下去了。"},{"type":"paragraph","text":"姑娘回到窦家桥，对老支书说：“哪儿也不去了，我算一辈子不离开这里啦！”在前进的道路上就是这样，遇到了波折会带来烦恼，跨过这一步以后，又会出现新的飞跃。"},{"type":"paragraph","text":"农村，的确是个丰富的大课堂，它磨炼人的意志，武装人的思想。侯隽这个姑娘不仅在生产斗争和复杂的生活斗争中受到了锻炼，而且受到了深刻的阶级斗争的教育。过去，穷人的苦，她是从电影和小说里知道的。她看过电影《白毛女》，地主黄世仁的丑恶形象激起过她的愤恨和怒火，不过，在这个年青姑娘单纯的心灵里，黄世仁只不过是作家们艺术加工的结果。在学校课堂里学不到的东西，今天她在农村的大课堂里学到了。"},{"type":"paragraph","text":"窦家桥这个一百零一户的村子，过去是一户曹家地主的天下。窦家桥的村史中，充满着曹家地主血债累累的剥削史。老农们讲述自己的家史，都充满了阶级的仇恨。旧社会，窦家桥有八成的人过着牛马般的生活，讨饭逃荒是常事，真是“富了一家，穷了全村”。五十多岁的老贫农宋宝山，给侯隽讲过他祖辈几代被地主剥削压榨得讨饭逃荒的悲惨经历。侯隽也听到老农给她讲过窦家桥的贫农窦武被大地主曹荣逼得悬梁自尽，窦武的老母亲后来在自己身上砍了三刀自杀惨死的经过……。这些充满血泪的活生生的阶级斗争故事，是侯隽过去不曾听到过的。过去，她恨的是《白毛女》里的黄世仁，《红旗谱》里的冯兰池；现在，她懂得了：天下乌鸦一般黑。她的爱憎分明了，阶级感情发生了变化。她对窦家桥的感情更浓了。"},{"type":"paragraph","text":"在广阔的天地里"},{"type":"paragraph","text":"老实说，没有来到农村之前，侯隽对“农村是一个广阔天地”过句话的理解，还比较抽象。可是在窦家桥呆了一年的这位高中毕业生，却深深感到自己的知识太少了，她常常颇为感慨地说：“就是大学毕业生来到达里，也并不屈才，还怕他的知识不够哩！”"},{"type":"paragraph","text":"侯隽的理解，也是有过程的。"},{"type":"paragraph","text":"她刚来到窦家桥的时候，要熟悉农业生产技术，要把她的生活习惯融会在窦家桥的大集体里。这一切，占了她的大部分精力，她还没有来得及考虑如何使自己学得的知识在窦家桥开花结果。"},{"type":"paragraph","text":"有时候，耪完了玉米地，侯隽总喜欢躺在松软的土地上，吸着清新的空气，低声哼着歌曲。她没有料到，姑娘们竟是这样爱听她唱歌：“侯隽，大声唱一个吧！”侯隽也不推脱，放开喉咙就唱起来。“洪湖水浪打浪”呀，“学习雷锋好榜样”呀……最后，姑娘们不光是听，还要求侯隽教她们唱。姑娘们唱，小伙子们也唱。在窦家桥的田头、道边、俱乐部……经常回荡着一些过去不曾听到的新的革命歌声。每到傍晚，大队宽敞的院子里，人来人往，围在侯隽的周围的几十个青年男女，纵声歌唱着，大家一会儿齐唱，一会儿轮唱，十分火热。这些姑娘和小伙子们，已经从侯隽那里学会了二十多首革命歌曲，同侯隽经常在一起的第四生产队的姑娘们，会得更多，而且有的成了颇受窦家桥人欢迎的歌手。现在，窦家桥的年青人爱唱革命歌曲，年老的人爱听革命歌曲。姑娘小伙子们在田头休息时唱，晚上乘凉时唱，开会以前唱，上课以后也唱。"},{"type":"paragraph","text":"有些上过小学的青年人，很喜欢看书。侯隽就想了一个办法：把报纸带到地头去，在休息的时候，给社员们读报。她挑些有意义的小故事和一些重要的时事新闻读。人们听了以后，普遍感到兴趣。她还帮助窦家桥大队四个生产队培养了八个宣传员，给社员们读报，讲故事，宣传党的方针政策。一个八人的小宣传队，就在窦家桥活跃起来了。"},{"type":"paragraph","text":"侯隽买了一本《红岩》，窦家桥的青年人都抢着借阅。她又听说有的人有《林海雪原》，有的人有《平原枪声》，于是就倡议在大队成立一个小图书馆。她把自己的小说、通俗农业技术书都拿出来，全村的青年人一共凑了一百多本书。看革命文艺作品，看新书的风气，也在窦家桥青年中间风行起来。很多人自己看了还不算，还给那些不能看书的人连说带讲。识字多的人能看书，识字少的人就着急了。十八岁的乔万兰只上了一年小学，她和侯隽都在第四生产队的妇女队里，侯隽就当了她的文化教员。地头上，找一根树枝，两个人就在地上划着学起来。晚上，乔万兰不来找侯隽，侯隽也要去找她，几个月的功夫，乔万兰就识了二三百字。"},{"type":"paragraph","text":"被乡亲们叫作“社会主义阵地”的俱乐部诞生了。在俱乐部的墙上，已经创刊了第一期《跃进》报。刊头上画着一匹奔腾的骏马，上面站着两个人：一个人抱着一捆麦穗，象征着农业生产的发展；一个人手举着书籍，象征着文化科学知识在新农村里开花。这幅画是侯隽画的，很能激起人们的联想。壁报的内容多种多样，有“新闻窗”，有诗歌、谜语、思想杂谈、问题解答，等等，很受青年人的欢迎。"},{"type":"paragraph","text":"有人说，别看侯隽年纪小，想得可多哩！侯隽在想什么呢？窦家桥的土质不好，大部分是薄碱沙洼，土壤要改造；玉米有退化现象，要改良培育良种；一向旱涝靠干的窦家桥不久就要有电了，要办电力排灌……这一切，都需要知识，都需要技术，也都是侯隽脑子里经常萦绕的问题。她开始强烈地感觉到，在农村广阔的天地里，自己的知识太不够用了，知道得太少了。"},{"type":"paragraph","text":"在集体的大家庭里，窦家桥人勤奋地劳动着，为着今天，也为着美好的明天。人们向自然作斗争，新的正在代替旧的，科学的正在代替落后的。农村在变化，窦家桥在变化。每天所发生的事情，说来都是平凡的，都是时代大海里的一滴水。侯隽就在这平凡无奇的窦家桥陶冶、磨炼，成长起来了。今年5月27日，她光荣地参加了共产主义青年团。这个一年前对窦家桥还是完全陌生的北京姑娘，现在已经开口“我们庄”闭口“我们村”了。一年来她连续被评为“五好”社员，“五好”民兵，“五好”青年。今年7月16日，差不多刚好是她在窦家桥落户一周年，公社党委赠送给她三件礼物：一把镰，一张锄，一个镐。侯隽把这三件礼物称为“三件宝”，看成是党对她的鼓励和期望。"},{"type":"paragraph","text":"一年过去了，在今后更长的日子里，侯隽又作些什么打算呢？还是摘引她在日记里写的一首诗来回答吧。"},{"type":"paragraph","text":"我们热爱人生，"},{"type":"paragraph","text":"但也决不愿坐享其成；"},{"type":"paragraph","text":"前人排山倒海，"},{"type":"paragraph","text":"后人欢乐无穷；"},{"type":"paragraph","text":"高举起不倒的红旗，"},{"type":"paragraph","text":"拿起父兄遗留下的工具；"},{"type":"paragraph","text":"把路上残石除尽，积习扫清，"},{"type":"paragraph","text":"让这路光明如镜，燃起万盏明灯；"},{"type":"paragraph","text":"为了这一切，"},{"type":"paragraph","text":"我愿献出终生！"},{"type":"paragraph","text":"侯隽拜老农张福德为师。这是侯隽在向张福德学习棉田管理技术。"},{"type":"paragraph","text":"新华社记者 田 明摄"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}