{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向大自然全面开战","authors":["张子存"],"dates":[{"year":1958,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"向大自然全面开战"},{"type":"paragraph","text":"中共武山县委书记　张子存"},{"type":"paragraph","text":"不战胜干旱  不能摆脱穷困"},{"type":"paragraph","text":"我们武山县，和各地一样，正处在大跃进的春天里。我们正在向大自然全面开战，任务是：保证两年内基本改造自然面貌，把不利于发展生产的因素基本清除。"},{"type":"paragraph","text":"武山县改造自然面貌的任务，在农业合作化完成以后就提出了。自然境界逼得我们不能不走这条路。武山县位于甘肃中部渭河上游黄土高原上，全境95％的面积是大山、丘陵、沟壑。年雨量三百至五百公厘，大都集中在秋季落下，旱灾不断发生。1928年一次大旱全县就饿死一万余人，有五百多户人家的马河乡就饿死千人。解放当时，全县七十九万亩土地，有六十三万亩经常受灾，每亩产量只有九十斤，粮食总产量不过七千二百万斤，每人平均只有二百五十斤左右。很显然，不战胜干旱，人民无法摆脱贫困，也谈不上建设社会主义。"},{"type":"paragraph","text":"这样，摆在我们面前的任务是迅速改变自然面貌，消灭旱灾。开始，大家的信心不足。实现了高级合作化以后，我们觉得可以胜利完成这个任务了。但是，障碍还是很多的，特别是思想障碍。由于农村文化落后，农民受旱灾的长期折磨，思想上存在着迷信观念，认为人无法胜天。1953年全县大旱，不少农民拜神求雨，并且打了劝他们修水利的干部。县委研究了这种情况，认为想改变自然面貌必须要解放群众的思想，而要解放群众的思想必须拿出事实给群众看，使他们知道改变自然面貌是可能的。为了发动群众，我们突出地抓紧了培养典型的工作。1953年，虽然有些干部挨了打，县委仍组织了这些人，并动员了积极分子，在朱家坪修了一条小小的引水上山的渠道。这一年，求雨的欠收，修水渠的丰收。朱家坪的渠道虽小，却发出了向大自然革命的火花，教育了群众，掀起了武山县第一个兴修水利的运动。从此，我们在全县范围内，培养了各种各样的典型。每个典型，大都由县委书记或委员亲自掌握，由培养到创造出经验，到巩固提高，从头负责到底，只许这些典型成长壮大，不许这些典型中途垮台。不久，全县出现了各种旗帜，水土保持有邓家堡和观儿村，引水上山有朱家坪和东梁渠，绿化有马河乡和魁阁社，平整土地有邓家堡和牟家坪，实现水利化有和平乡和东顺社。我们一面组织群众到各个点里参观，一面组织点里的人到外乡宣传。这种由群众中来到群众中去的教育方法，这种由点到面影响推动工作的方法，收到了显著的效果。经过全县人民的努力，到1957年已有水地十六万亩（其中有解放前的五万亩），造林八十万亩，山上的土地已梯田化，基本上控制了水土流失。这一年，全县粮食产量由七千二百万斤提高到一亿四千万斤，每人平均粮食由二百五十斤提高到七百斤。全县人民的物质生活有了很大程度的改善，大大提高了战胜大自然的信心。"},{"type":"paragraph","text":"改变自然面貌的三项措施"},{"type":"paragraph","text":"去年秋季展开全民性整风运动和取得反右派斗争胜利以后，从领导干部到广大群众，提高了社会主义觉悟，鼓起了革命干劲，立即在全县里出现了社会主义建设大跃进的形势。特别是省委传达了八届三中全会精神，说毛主席号召全国苦战三年基本改变各地区面貌，十五年赶上英国，这给了我们很大的启示，使我们认识到社会主义建设应该快些、再快些，而不是慢些。我们检查和批判了领导思想上的右倾保守观念，立即组织了全县社会主义事业的大跃进。我们在根本改造自然面貌方面提出了“一年基本改造，两年彻底改造”的口号。我们想，有了领导和群众的革命干劲，有了农业合作化的保证，有了过去工作基础，有了许多面改造自然的旗帜，这就是力量。我们决心根据“水土相连，草木相生”的规律在改造自然面貌的工作上“一步登天”，让改造自然的工作一日千里，完全扭转人在大自然面前被动的局面，保证我们从大自然那里取得的不再是灾害、耽心和忧虑，而是无穷的财富和欢乐，让自然在人的面前戴罪立功，听候调遣。于是，我们动员全县人民向大自然开战，对自然面貌开始了三大彻底改造。"},{"type":"paragraph","text":"第一个彻底改造是：变全部旱田为水田，消灭旱灾。为此，我们开展了东梁渠——即水上山运动，出现了千条引水上山的渠道。冬天施工紧张时，全县十九万农业人口出勤率高达80％，经常出勤率60％。老人、妇女、儿童都上山了。大家的口号是：“水不上山，人不下山，地冻三尺，心热十丈，不怕艰难，战胜干旱。”到目前为止，已修水地三十二万亩。现在，正突击赶修长达二百五十华里的中梁渠、长达八百华里的北凉渠（与甘谷县合修的），这两条渠道冬灌时完成，可浇地二十五万亩。至今冬，全县七十九万亩土地除六万亩阴湿地带外，全部变成了水地，而这个任务原计划是要五年完成的。"},{"type":"paragraph","text":"大量引水上山的结果，现在已感到水源不足，渠道里水的流量不大，特别是枯水时期。解决这个问题，长久的办法当然是植树造林，以改变气候，涵蓄水源。但远水不解近渴，目前，全县在修渠的同时，开展了“百库、千塘、万窖”运动。我们的口号是：“千塘作阵地，百库作后盾，万窖当先锋，绿化埂荒作卫兵，下雨关雨水，无雨蓄渠水。”这样，在枯水期可以积水，雨季可以储水，即使百日不落雨，也可保证长年灌溉。"},{"type":"paragraph","text":"第二个彻底改造是：变秃山为绿山，使枯黄的山头上、地埂上和一切能够植树种草的地方都变成碧绿的颜色，改变气候，美化环境。武山全县面积是二百七十余万亩，除去七十九万亩耕地、四十四万亩畜牧地外，尚有一百五十万亩土地需要植树，其中宜于大面积造林的是八十万亩，需要间种的梗荒七十万亩。过去几年，我们在绿化工作上采取了三包制，即：包栽、包管、包活。由合作社到每户、每人，都包下一定的面积和数目。到去年，全县已完成大面积造林八十万亩，其中已有三十万亩变成了郁闭森林。剩下的七十万亩造林任务，原计划十年完成，1958年完成四十万亩。但是，经过今年突击绿化的结果，七天内完成了四十一万亩，现在已超过计划十一万亩，计划到年底再种二十万亩。结果是“十年计划一年完成，一年计划七天完成”。根据去年的经验，由于实行三包制，树的成活率都在90％以上。现在，在武山到处长起了新栽的树，在这些树的中间还有三十九万亩草。武山县树大林密的美景，已指日可待了。为了美化全县的环境，我们又提出了“四化”——果园化、菜园化、瓜园化、花园化的口号，并且在努力实现这一愿望。"},{"type":"paragraph","text":"第三个彻底改造是：变坡田为平田，变小片为大片，也就是对现有耕地上的地形改造，使其有利于生产。武山县有坡度十度左右的耕地三十五万亩，十五度至二十度的二十万亩，三十度左右的三万亩。这些土地，被五万多条长数百公尺、宽四五公尺、深三四公尺的沟，被几十万条地埂和道路分割成许多小块，甚至有几分一块的。这种状况极不利于生产。水上山以后，增加了灌溉的困难，延长了支渠的工程，灌溉过程中仍然不能根绝水对土地的冲刷。正由于地块太小，耕种时浪费劳动力，不适于机器耕作及其他技术改革。因此，我们在全县范围内，展开了“削平坡度、土地连片”运动。我们行动的口号是：“劈山填沟，与埂争地，合渠并道，土地连片，借土还生。”所以提出“借土还生”是因为有些土地中间已露出红砂、岩石，不能生长庄稼，要把这些东西炸掉、运走，另填上新土，使它与其他土地一样，不致于因为它被夹在两块好地的中间而影响连片的工作。我们在这方面已创造了一些经验。如百泉乡过去平整坡度十五度的土地一亩要六十至七十个工，后来创造了“多头犁，拉土板，速成平地法”，一亩地只需六个工，该乡按照这个经验，已平整了五万多亩。由于有些土地坡度较大，由于有些大沟隔开了许多土地，必须使用炸破才能提高工作速度。为此，我们在修上山渠道时，已有意识培养了一万多名农民炸破手，建立了三个小型的炸药工厂。我们计划今年完成二十五万亩，明年完成三十万亩的土地平整和连片工作。这样，在很大程度上改造了地形，使所有的梯田都是平坦的，使所有的土地由小块变成了大块，就有利于生产、技术改革和管理了。"},{"type":"paragraph","text":"向自然进军的胜利果实"},{"type":"paragraph","text":"通过上述工作，也就是说到明年，武山就彻底完成了改造自然面貌的工作。我们再不会为改造自然面貌花大量的劳动力了，再不会为干旱发愁了，大自然在我们面前屈服了，我们就可以腾出手来，加快脚步进行农业技术革命。这一工作，今年已部分开始。例如：为了改良土壤，开始了深翻地的工作，已翻地八万亩，明年全部完成；为了增加施肥量，在开展积肥运动的同时，又建立了细菌肥料工厂，另一个化学肥料厂正在建设中。今年全县每亩地已施肥两万斤；为了提高作物产量，复种和套种面积由三万亩扩大到四十七万亩；高产作物面积由十三万亩扩大到二十八万亩；为了提高耕作效率，新农具已由六千多部增加到两万多部，并且准备条件扩大机耕面积。只是这些措施，已经可以肯定将在经济上给武山人民带来巨大的经济利益。今年全县粮食总产量将由一亿四千万斤提高到三亿六千万斤，亩产量由一百九十斤提高到五百斤，每人平均粮食由七百斤提高到一千九百斤。在这种情况的鼓舞下，全县人民提出了今后的战斗口号：保证在三年内粮食亩产量跨过长江！武山人民兴奋地看到了自己的未来，他们给这个未来画了一个美景：“清水长流，花果满山，鱼游渠中，鸭满塘边，五谷丰登，六畜兴旺，电灯高照，美丽乐园。”拿这个美景同武山的过去相比，正是天渊之别！这就是武山人民向大自然进军的胜利的果实。现在，我们正努力贯彻中央提出的鼓足干劲、力争上游、多快好省地建设社会主义的总路线，准备掀起一个波澜壮阔的农业技术革命，这样，我们就会从大自然身上索取更多的财富，保证三年内亩产量超过八百斤！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}