{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"毛泽东的政治艺术","authors":["单世联"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"毛泽东是政治艺术的大师，可以有很多办法来加强或剥夺一个人、一个部门的权力。第一种办法是保留位置，却不分配其具体工作。朱德长期被尊为“总司令”，但军权从不让他染指；“文革”中很多老干部并没有被彻底打倒，中央委员、政治局委员、副总理的位置都留着，会议上可以坐主席台，但没有任何实际权力，有的还不断挨批，甚至行动也不自由。","type":"paragraph"},{"text":"第二种办法是不通知开会。庐山会议后，彭德怀依然是政治局委员，但政治局开会并不通知他，这个委员也就有名无实了。１９７６年，毛想限制叶剑英，就不通知他参加政治局会议。","type":"paragraph"},{"text":"第三个方法是不发文件。１９５５年，毛泽东批评邓子恢在农村合作化问题上犯了“小脚女人”的错误。“８月２６日，毛主席批示邓小平、杨尚昆同志：‘请电话通知中央农村工作部：在目前几个月内，各省市区党委关于农业合作化问题的电报，由中央直接拟电答复；并请批发此类电报的同志，不要批上‘请农村工作部办’字样。”（Ｐ３５７）中央即毛泽东，“从８月１３日到１０月２日七届六中全会开幕前夕，毛泽东同志亲自起草中央批语”，重新部署合作化发展步伐、加快发展进度的报告。（同上）这样一来，中央农村工作部机构不变、领导不变，但主要权力却被毛一个批示剥夺。","type":"paragraph"},{"text":"第四种办法是另组机构。１９６３年批判邓子恢时撤销中央农村工作部是一种比较明显的形式，１９６６年３月，他又向中宣部发出警告：“中宣部不要成为农村工作部”。（Ｐ１２７７）还有一种不太明显的方式是另组替代性的机构。大跃进前后毛对国家计委屡屡不满，因为谁都跟不上毛的思想跃进。１９６４年８月，在陈伯达给李富春的信上，毛批示：“计划工作方法，必须在今明两年内实行改变。如果不变，就只好取消现有计委，另立机构。”（Ｐ１２４２）１９６５年初，毛决定成立以余秋里等人组成的小计委。“毛主席还特别交代：小计委由周总理直接领导，国务院各副总理不要干预他们的工作。”（Ｐ１２４４）如果不是李富春聪明，让小计委的人都兼任国家计委副主任、以便过渡一个时期后接管现在的计委，那么国务院就会出现两个计委的现象。","type":"paragraph"},{"text":"毛泽东是策略大师，除上述方法外，他在关键时刻可以冻结党的最高权力机构“中央政治局”以保证实现自己的意图。１９４２年，毛意欲彻底战胜王明等“教条宗派”和周恩来等“经验宗派”，但由于这些人占据着政治局的多数，毛遂于６月２日成立“中央总学习委员会”，接管并未明文取消的政治局和书记处的权力，直到１９４５年“七大”才恢复重新建立的政治局和书记处权力。１９６７年“二月逆流”后，毛再度以“中央文化革命小组”取代政治局，直到１９６９年“九大”之后重新组成政治局。","type":"paragraph"},{"text":"◇ “农村包围城市”的活用","type":"paragraph"},{"text":"“农村包围城市”是毛泽东的一大发明，即使在４９年以后的对内斗争中，他也运用得炉火纯清，这就是以地方反中央。比较大的有两次：","type":"paragraph"},{"text":"第一次是１９５６年“反冒进”批周恩来以为大跃进作准备：“毛主席认为那时北京空气沉闷，华东的空气活跃，想以地方来促北京。”（Ｐ６３６）于是，钢产量翻一番由上海首先提出；人民公社首先在河南诞生，北京的任务是事后认可和宣传论证。","type":"paragraph"},{"text":"第二次１９６６年批彭真以发动“文革”。这一年３月他在上海同康生等人的谈话中：号召“向中央进攻”，５月的中央文件上也有“向中央进攻”的字样。","type":"paragraph"},{"text":"他还针对３月１１日许立群同志根据彭真同志意见向上海市委宣传部部长杨永直打电话的问题（许立群同志在电话中讲了“学阀”问题并问发表姚文元文章为什么不给中宣部打招呼——作者注），批评说：八届十中全会做出了进行阶级斗争的决议，为什么吴晗写了那么多反动文章，中宣部都不要打招呼，而发表姚文元的文章偏要跟中宣部打招呼。……我历来主张，凡中央机关做坏事，我就号召地方造反，向中央进攻，各地要多出些“孙悟空”，大闹天宫。（Ｐ１２７８）","type":"paragraph"},{"text":"１９６７年，上海“一月风暴”不但夺了旧上海市委的权，实际上也夺了国家主席刘少奇的权。","type":"paragraph"},{"text":"“农村包围城市”优势在于能保持主动和进攻的姿态，这一经验培养了毛对农村、边缘而不是城市、中心的特殊感情。借用毛经常为别人准备的帽子，可以说毛的思维方式属于经验的教条主义或教条的经验主义，就是把自己成功的经验教条化、先验化、迷信化。毛总是把战争时代积累的一些经验视为“放之四海而皆准”的戒律，即使在环境变化之后也不允许有任何改动。暂不评论这一思维方式的是非得失，仅从毛自己来说，他实在是太珍视自己的成功经验了，决不舍得用一次就放弃。比如“诱敌深入”的战术与“引蛇出洞”的“阳谋”就一脉相承；军队供给制的传统延伸到大跃进期对商品经验的拒绝，如此等等。从这一思维特点可以把号召地方造反的做法与“农村包围城市”的道路联系起来。","type":"paragraph"},{"text":"中央以毛为核心，但核心只是一个人，中央还有一大批高级领导人和一个庞大的组织机构，他们不可能完全与毛声气相应，很可能出现外围与核心配合不好的情况。如果坚定的固执地方服从中央的原则，毛的核心地位就会落空。这样，地方力量就成为毛的依靠。６０年代初，刘少奇的威信大大提高，“一国二公”几成定局，毛非常紧张，除加紧批转各类文件外，１９６１年还专门给西南局书记李井泉写信，要求各省市第一书记“发善心”给他写信，他许诺自己一定给他们回信。当然，毛不是一般地希望地方凌驾于中央之上，地方向中央造反的唯一理由就是毛的号召，毛的真实目的是以地方平衡中央。当他觉得中央是他得心应手的工具时，地方就要服从中央；当他觉得中央“做坏事”时，就以地方逼中央就范。地方和中央是毛的两张牌，他可以永远处在主动者的位置上，牢牢地保持自己的独尊地位。","type":"paragraph"},{"text":"～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【研究动态】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"李富春","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"二月逆流","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}