{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习博白县实现一年三熟的创造精神","authors":[],"dates":[{"year":1960,"month":6,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习博白县实现一年三熟的创造精神"},{"type":"paragraph","text":"广西博白县去年在几十万亩的大面积土地上变一年两熟为一年三熟，一年三季连续大丰收，为我国南方地区高速度发展农业生产指出了一条宽广的道路。这种创造性的精神，对于其他地区也有重要意义。其他地区条件不同，当然难于普遍做到一年三熟，但是，博白县的这件事情却可以启发大家去思考这样一个问题：人在大自然面前应当采取什么样的态度？"},{"type":"paragraph","text":"高速度发展农业生产，需要几路同时进军：既要充分利用现有土地，又要力求扩大播种面积，还要尽力提高单位产量。在更多的土地上争取一年多次收获，有双重的意义：按播种面积来说，这是面积的扩大；按耕地面积计算，又是单位产量的提高。全国农业发展纲要第九条规定，按照不同地区的不同条件，要把复种指数分别提高到120％到230％。在博白县，水田复种指数已经超过这个指标；一年三熟加起来计算，平均亩产量已经超过八百斤。这就是说，他们已经提前八年实现了全国农业发展纲要规定的粮食亩产量和复种指数的指标。今年，他们还要继续提高复种指数，在绝大部分土地上都做到一年三熟。他们用事实进一步粉碎了资产阶级的“土地报酬渐减率”的伪科学，而且得出了完全相反的结论：土地能够越种越肥。关键就在于是什么人在什么样的社会种地，是用什么思想和什么方法种地。"},{"type":"paragraph","text":"变一年两熟为一年三熟，它的重要意义不只是多收一季庄稼。这样做，还使农业生产的周转期大为缩短，使收获期比较均匀，春收、夏收、秋收的间隔都是四个月左右；这就大大改变了长期存在的“忙闲不均”和“青黄不接”的现象，使劳动力能更充分地发挥作用，也使人们的生活能更合理地安排。事情并不像某些只看各种事物中的消极因素的人们设想的那样，多种一季不利于另外两季；事实证明，只要采取积极进取的精神，善于掌握和运用事物中的积极因素，在很多土地上不但能够增加一季收获，还能给另外两季生产添加了物质力量和精神力量，帮助和鼓舞另外两季更多增产。这不只促进了种植业的发展，并且促进了畜牧业的发展。往年春天，博白县同别的许多地方一样，养猪头数总要因饲料不足而减少；今年春天，他们的养猪头数月月增加，直线上升。猪多肥多，又可以使土地变得更加肥沃。多了一季收获，整个农业生产和农村生活面貌都为之一变。"},{"type":"paragraph","text":"最可贵的是博白县同志们的革命胆略和科学分析相结合的精神。他们没有听凭大自然和旧习惯支配，而主动地向大自然和旧习惯进攻。博白县一年三熟的经验的最主要之点，就在于运用人民公社的有利条件，掌握作物生长的自然规律，主动地改变耕作制度和农事活动季节。一切有利条件，包括自然的有利条件和社会的有利条件，都不会自发地起作用。“客观因素具备着这种变化的可能性，但实现这种可能性，就需要正确的方针和主观的努力。这时候，主观作用是决定的了。”（毛泽东选集，第476页）当地的自然环境有一年三熟的有利客观条件，人民公社又提供了充分利用这种有利条件的可能；可是，如果不发挥广大干部和社员的积极性和创造性，去充分地运用这些条件，或者不善于运用党的群众路线的领导作风和工作方法来利用这些条件，那末，多种一季的可能性就还是潜在的，变不成活生生的现实。博白县的同志们深刻相信，坚决依靠群众，解放思想，一定能在大面积上普遍做到一年三熟、季季丰收；同时，又细致地研究了如何解决多种一季的具体问题。他们自觉地掌握了几季作物之间的相互关系的自然规律，抓住了改变耕作制度的主要关键，就发动群众大干特干。他们高瞻远瞩，年初看到全年，今年看到明年，把一个长时期内的农业生产作了合理的布局。他们在冬播的时候为早稻着想，种早稻的时候为晚稻着想，种晚稻的时候为冬种着想，总是在当前生产中看到更远的地方，使当前的行动同进一步的发展相适应。今年春播以前，他们就又及早为进一步扩大冬种面积开辟了道路。正是这种革命精神和实事求是的科学态度，使他们在征服自然的斗争中开创了一个新局面。"},{"type":"paragraph","text":"改变历史上长时期形成的旧的耕作习惯，实行一年多种一季，是不是需要具备一定的物质条件呢？的确，这样做，需要更多的劳动力、更多的肥料和成长期较短的早熟高产品种。这些物质条件，只要积极主动地去创造，就能够逐步具备的。如果不去创造，那就永远也不会具备。也不能要求一切条件都百分之百地准备停当了才动手改革。有了初步的准备，然后在改革的过程中继续不断地努力，才能更快更好地创造出所需要的各种物质条件。博白县正是这样做的。他们及早地作了一年三熟的农事安排，合理地组织了劳动力，积极地改革了工具，准备了较多的肥料和种子。然后，在多种一季的过程中，通过实践，继续改进，原有的部署和计划，使之逐步完善。大规模地多种一季的结果，又为积制更多的肥料、选留更好的种子创造了更有利的条件，从而推动了农业生产的平衡发展。"},{"type":"paragraph","text":"博白县一年三熟的经验是不是只适用于亚热带地区？问题的本质并不在一年几熟的数目字上，而在于是不是对当代的社会条件和当地的自然条件作了充分的分析、掌握和运用。我国大部分地区的农业地理条件都是相当优越的，许多地方农业增产的有利条件还远没有充分发挥作用。只就增加复种面积这一方面来说，就还有巨大的潜力。在别的地区，也许不能普遍作到一年三熟；但是，在更多的土地上变一年一熟为一年两熟或两年三熟，变一年两熟为两年五熟，在许多地方是可以做到的。在有的地区，也还可以比博白县种的次数更多。一些先进生产者的经验证明，在一年无霜期只有一百四十天到一百五十天的陕北地区，采取套种连作的方法，很多土地也能变一年一熟为一年两熟甚至两年五熟。在长江流域，争取一年多熟的可能性就更大了。可以在栽培过程中适当提早种植时间和加快作物成熟，还可以采用和培育早熟的或耐寒的高产品种。总之，在党领导下的、高度组织起来的人民公社社员们，在大自然面前决不是无能为力的。在的确不可能扩大复种面积的地区，运用其它方法，如合理轮作、精细间作、改进密植方式等等，也能大大提高土地利用率。只要发扬敢想敢干的共产主义风格，更深入地研究和运用各种作物各个季节合理配置的规律，切切实实地采取各种有效的措施，任何地区都能够更充分地利用土壤、阳光和空气，每年在每块土地上可以获得比现在多得更多的农产品。我们既能够尽量扩大耕地面积，又能够更充分地使用现有的每一块耕地，使更多的土地一亩地顶二亩、三亩以至更多的土地。博白县的经验证明，土地有巨大的潜力，等待着敢想敢干而又善于科学分析的人们去利用。具有博白县的同样的条件的地方，都应该学习博白县的办法，决心在更多的土地上多种一季。自然条件不同的地方，应该学习博白县的创造精神，大胆而又细致地寻找在当地的情况下最迅速地发展农业生产的途径。总之，我们一定要在党的总路线光辉照耀下，依靠人民公社，依靠广大社员的组织起来的力量和智慧向大自然夺取越来越多的物质财富，而决不能等待大自然的恩赐。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}