{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评人面兽心","authors":["周葭"],"dates":[{"year":1952,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周葭"},{"type":"paragraph","text":"华东越剧实验剧团演出的“人面兽心”，演出态度是认真的，在刻划奸商们的损人利己、唯利是图、阴险、狡猾这些资产阶级的本质时，是有着一定的成就的。在最近本市上演的五反戏曲中，也是较好的演出；但是却也存在着一些较为重大的缺点。"},{"type":"paragraph","text":"首先，我们深刻觉得在表现奸商们的危害国家、人民的一点上，当然不仅“人面兽心”一部作品如此，而是绝大部分作品，都没有具体的、形象的、具有感染力的表达出来。我们在不久前，曾经看到过三反的电影新闻特辑，银幕上就极其形象的表现了奸商们偷工减料所带给国家建设的重大损失，虽然只是简单的几个镜头，因为它是真凭实据，罪证确凿，直接的联系着生活，因此，就极能激起观众的愤怒，并使他们具体的认识到奸商们对国计民生的重大危害。我们之举出三反新闻特辑，当然不是要求舞台也能和银幕有同样的性能；而只是着重说明，我们需要在舞台上，有着同样能够激起观众的情绪和加强他们思想认识的这种极有感染力的形象的表现。现在舞台上的描写，常局限于奸商们的店铺之内；而怎样从国家建设、人民生活等所受的影响的具体事件的描写中，来反映奸商们的罪行，却就极少极少了!但是，这样的形象的表现，是更能深刻的、本质的反映奸商们的堕落的、腐朽的资产阶级面目，并引起人们如火如荼的阶级仇恨的。"},{"type":"paragraph","text":"“人面兽心”一方面没有进行如上的描写，另一方面却又完全没有必要的去渲染资产阶级的腐化生活，如没有必要的着重的描写了奸商姨太太的丑态，其中导演的处理，使她面对着观众，照镜子试衣服，卖弄风骚。这种手法，根本不是有意的揭露资产阶级的罪恶本质；而是沿袭着迎合小市民庸俗趣味的错误作风，在舞台上，没有理由的玩弄噱头，因而降低了人们对资产阶级本质的认识。这样的描写与处理，作为国营剧团的华东越剧实验剧团，在处理这样严肃的五反主题时，是应该避免的。这样的艺术思想及作风，是资产阶级的艺术思想及作风，是应该从我们的舞台上清除掉的。"},{"type":"paragraph","text":"因为在揭发资产阶级罪行上，既未能积极的、形象的、使人愤怒填膺的描写奸商们对国计民生的危害，却又在舞台上无理由的玩噱头。这样就必然不能使人们进一步的深刻的认识资产阶级的面目。"},{"type":"paragraph","text":"第二，在表现工人阶级的斗争力量和党、团的领导上，在“人面兽心”的演出中，也是存在着严重缺点的。因为问题的中心，显然不是在台上有没有工人出现；而主要的是通过台上的工人形象，有没有生动的表现了工人阶级的思想品质及其战斗力量。另外、关于表现党、团的领导上，问题的中心，也显然不是在台上有没有党、团员出现，而主要的是通过党、团员的形象，有没有深刻的表现了党的政策思想，以及在政策思想指导下，如何团结了群众，进行了无坚不摧的勇敢与机智的战斗。"},{"type":"paragraph","text":"那么，让我们来看看“人面兽心”演出中的工人和党、团员的形象吧!的确，我们很了解，编导者是竭力希望在舞台上，要描写工人阶级的力量和党、团员的领导的，因此，台上的工人群众也特别多；工人中间，有团员，也有党员(工会小组长就是党员)，但是，我们仔细的研究一下描写了的很多工人群众，究竟有那一个工人群众的形象，是给我们留下了深刻的印象呢?也就是说，这个形象，是真能显露出工人阶级的气质；在五反斗争中，他的果敢机敏的行动，他的艰苦卓绝的努力，他的牺牲钻研的精神，是积极的推动了这个斗争，给我们树立了光辉的榜样呢?有吗?我们的答案是没有。舞台上的工人的形象都是概念的，描写工人阶级进行斗争的一些情节也是概念的。就是这样无血无肉的形象，充塞于舞台之上，这怎能和我们在斗争中所存在的伟大工人阶级的实际相称呢?我们的编导，难道完全不能认识出现在五反战线上的极多的积极英雄人物吗?不然的话，为什么会在舞台上，使工人阶级的形象，显得如此贫乏无力呢?"},{"type":"paragraph","text":"此外，我们再从工会小组长身上，来看看编导们又是怎样描写这个斗争的领导，以及反映在这个领导身上的，我们的党的政策思想的。我们深刻觉得，这位工会小组长，就根本没有很好的领导这个斗争，她究竟在这里起了一些什么具体作用呢?如:提高群众的阶级觉悟；如:使积极分子发生力量，去团结了落后分子；如:用各种适当和具体的方法，把高级职员也团结过来……等等；我们看到了她的领导作用了吗?没有，根本没有。我们看到的，只是她在台上晃来晃去，作着公式化的说教。究竟检举信怎样增多?女会计怎样转变?材料怎样搜集?……这一切，我们就知道得很少。但是作为领导斗争的具体的表现，不正应该贯穿在这些地方吗?"},{"type":"paragraph","text":"尤其在团结高级职员的描写上，编导又是怎样通过工会小组长，来表现党的政策思想的呢?舞台所表现的，是不是符合党的政策思想的要求呢?我们认为工会小组长对待药剂师的关系和态度上，是和我们的认识有着极大的距离的，因为工会小组长并没有对他进行过任何思想说服、教育和团结工作；这是斗争中的重大的关键问题，工会小组长是应该拿极大注意放在这个问题上的。但是舞台上所表现的，仅仅是她去药剂师家中警告了一次；而且是警告一次，这怎能表现我们的政策思想呢?"},{"type":"paragraph","text":"同时，从工会小组长去到药剂师家中的描写上，也说明编导对斗争的极不熟习，因为团结高级职员，正是通过种种有效和具体的步骤。事实上，像“人面兽心”中，就有极其适当的方法摆在那儿。高级职员女会计，既然转变过来，她不正好是去进行团结药剂师的人选吗?但是“人面兽心”不让女会计去进行说服、教育工作，却必需让工会小组长去，这除了说明这位工会小组长的不善于领导之外，又能说明什么呢?“人面兽心”在描写工人群众的积极人物的形象上、在表达党的政策思想上，的确，如上所述是存在着严重缺点的。作为国营剧团的华东越剧实验剧团，我们的要求应该高得多。"},{"type":"paragraph","text":"在这里，我们更要特别提出一点，就是从整个剧本的结构、人物安排中和导演的处理上，还表现了“因人设事”的坏习惯。作为国营剧团，是不应该存在的。"},{"type":"paragraph","text":"从整个演出中，则又表现了我们演员在饰演正面人物的时候，和人物的心理面貌，是有着极大的距离的。个袁雪芬同志，在表演工会小组长时，也一样的留下了这个缺点。因此，使我们深刻觉得，如果不是在生活、思想上去努力接近我们的正面人物，那是无法去表演正面人物的。对于我们演员同志们积极学习政治，同样应该成为座右铭，不是也很明白吗?"},{"type":"paragraph","text":"从上述简单的分析中，说明主要一点，就是我们的工作者，对于群众生活和实际斗争是极不熟习的。相反，过去遗留下来的坏的艺术思想作风，又未能净除；因此要反映伟大的群众斗争时，就必然的流于概念公式，甚至流于噱头趣味，而不能正确的来反映这个斗争。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}