{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一定要永远身不离劳动心不离群众","authors":[],"dates":[{"year":1969,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一定要永远身不离劳动心不离群众"},{"type":"paragraph","text":"上海皮鞋厂革委会的新老干部始终坚持参加集体生产劳动，保持了同广大革命职工的密切联系，有效地保证了用毛泽东思想实现五个“统一”"},{"type":"paragraph","text":"新华社上海电　遵照伟大领袖毛主席“必须坚持干部参加集体生产劳动的制度”的伟大教导，上海皮鞋厂革委会的新老干部始终坚持参加集体生产劳动，保持了同全厂广大革命职工的密切联系。通过参加劳动，他们更及时地听到了群众的要求和意见，从而更有效地保证了用毛泽东思想统一认识，统一政策，统一计划，统一指挥，统一行动。"},{"type":"paragraph","text":"上海皮鞋厂革委会在一九六七年五月成立以后，十八名委员和常委，就一直坚持每星期抽一天到一天半的时间参加生产劳动的制度，其中不少委员和常委每星期都坚持有两天到三天时间参加劳动。通过一年多的实践，他们深深体会到，干部坚持参加集体生产劳动，是关系反修和防修的大事，是永远不脱离群众、永葆无产阶级革命青春的根本途径。他们一致表示，一定要永远身不离劳动，心不离群众，永葆革命青春。"},{"type":"paragraph","text":"通过一年多的实践，厂革委会的成员们深刻体会到，干部坚持参加集体生产劳动，是密切联系群众，更充分地发扬民主，用毛泽东思想集中群众正确意见的好途径。有一阵，厂里有少数人对革命大批判产生了“到顶”的思想；而在同时，在装配车间劳动的厂革委会委员发现，装配第一班组的革命大批判搞得越来越出色。他们运用“一抓、二学、三批”的方法，即狠抓两个阶级、两条路线斗争的新动向；带着对这些新动向的各种看法，活学活用毛主席著作；把阶级敌人的桩桩罪行和句句黑话，同叛徒、内奸、工贼刘少奇挂上钩，天天坚持开展革命大批判。在这个班组参加劳动的革委会成员就把这一先进经验介绍给革委会，大家经过研究，一致认为这个经验有利于克服“批判到顶”的思想。于是，他们很快召开了现场会，请装配第一班组的代表作了经验介绍。这个班组的先进经验推广到全厂以后，全厂革命大批判的烈火越烧越旺。"},{"type":"paragraph","text":"这个厂的革委会认为，要使干部能经常参加集体生产劳动，必须更好地发挥工人阶级的领导作用，发动工人群众积极参加管理。无产阶级文化大革命以前，大小权都在厂部和车间干部手里，班组工人对任何事都无权过问，结果许多干部忙于事务，根本没时间参加劳动。去年八月份，他们实行了精兵简政，并且通过对刘少奇反革命修正主义办企业路线的革命大批判，破除了一些不合理的规章制度，更好地发挥了班组的作用，充分调动了广大工人群众当家作主的积极性，干部参加劳动的时间也有了保证。"},{"type":"paragraph","text":"为了保证干部更好地参加集体生产劳动，这个厂的革委会还采取了以下的有效措施：第一，插班落户。厂革委会十八个委员中的新干部，都回原班组劳动；老干部按他们工作的特点，分别固定到有关的班组去参加劳动。他们和班组工人同劳动，同学习，同战斗，生活也由班组管理，成为班组中普通的一员。工人们对此很满意，他们说，这样做，才合乎毛主席“既当‘官’，又当老百姓”的教导。第二，建立严格的干部参加劳动的制度。有一段时间，个别领导成员有时工作一忙，就忘了参加劳动，而且为了研究工作，往往把已经在参加劳动的干部一起找上来。工人们批评说：“刚进车间椅子还没坐热，又走了。”为了改变这种状况，厂革委会作出了严格的规定：除特殊情况外，厂的星期三这一天，干部必须参加劳动。在这同时，厂革委会还提倡干部有空就要回班组去劳动。"},{"type":"paragraph","text":"要保证干部能经常坚持参加劳动，发挥工人群众的监督作用也很重要。在这一方面，工人群众采取了三种做法：一是口头批评。干部参加劳动少了，工人就主动提醒干部；看不到干部去参加劳动，工人就主动跑到厂革委会来问；对参加劳动不够的干部，工人就在班组的学习会上当面提出批评。二是表扬先进。干部参加劳动好的，班组就及时进行口头表扬，有的在黑板报上进行宣传。三是把班组里的各项任务、生产要求和困难等等，都及时向“落户”干部交底，使干部树立起和班组工人群众同命运共呼吸的责任感，提高了干部到班组参加劳动的积极性和自觉性。"},{"type":"paragraph","text":"上海皮鞋厂革委会的新老干部由于坚持参加生产劳动，更紧密地联系了群众，因而有力地推动了全厂斗、批、改的蓬勃发展，在一九六八年提前二十七天完成了国家生产计划，取得了革命生产的双胜利。进入新的一年后，他们又重温了毛主席有关干部参加劳动的伟大教导，认真检查了前一个时期参加劳动的情况，决心戒骄戒躁，发扬成绩，克服缺点，把干部参加生产劳动的工作做得更好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}