{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重视戏曲舞台形象的美感作用","authors":["林涵表"],"dates":[{"year":1962,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林涵表"},{"type":"paragraph","text":"经过十多年来戏曲艺术的革新工作，戏曲舞台面貌与过去相比，有了翻天复地的变化，焕然一新。过去戏曲舞台上出现过的那些野蛮的、恐怖的、猥亵的、丑陋的、侮辱自己民族的、有害于群众身心健康的舞台形象，基本上得到澄清，优秀的现实主义传统戏曲表演艺术得到继承和发扬，许多戏曲演员，都注意到戏曲舞台形象的美感作用，创造了无数崭新的优美的令人难忘的舞台艺术形象。这些成绩，是有目共睹，应该充分肯定的，但是，伴随着传统戏曲剧目的深入发掘和整理工作的开展，怎样进一步把戏曲舞台形象处理得更美，怎样进一步剔除戏曲舞台形象中落后的丑陋的东西，使戏曲舞台形象给予广大观众以更美好的享受，帮助观众提高艺术欣赏能力和思想情操，这仍然是所有戏曲艺术工作者的重要责任。这个问题，仍有继续探讨的必要。"},{"type":"paragraph","text":"最近一个时期，在某些新发掘和整理的传统戏曲剧目的演出中，对舞台形象的美感作用问题，似乎有些考虑不足。这里面包括一个对戏曲舞台形象美和丑、精和粗的美学评价问题。自然，大部分同志都知道要注意戏曲舞台形象的美，但由于对美和丑、精和粗的看法还有不同之处，所以表现出来的舞台形象便或多或少地存在着一些问题。例如，有的剧团整理演出了《济公传》，济公的舞台形象虽然比过去有所改善，但仍然是“蓬首垢面，歪嘴斜眼，奇腔怪调，唾沫飞溅、的(见1962年10月14日《天津日报》《注意剧目的健康发展》)，这样的舞台形象是美是丑，就很成问题。有人认为济公形象之怪，正好说明他是与旧社会格格不入的，这是对旧社会的一种蔑视和反抗的表现，而且济公做的都是治病救人的好事，虽然形象有点怪，但他的心地仍是美的。乍看这种解释似乎还有一定的道理，但细想起来、却未必正确。把舞台形象弄得如此丑陋不堪，奇形怪状，怎能认为这就是对旧社会的蔑视和反抗?难道蔑视和反抗旧社会，就非“蓬首垢面，歪嘴斜眼，奇腔怪调”不可吗?这样的，蔑视、和“反抗”，又是出于一种什么样的阶级意识和心理状态呢?用这样的舞台形象来感染和熏陶今天的观众的心灵，又将会起到什么样的作用呢?况且有的剧团上演的《济公传》，里面的济公，不只貌丑，而且他的行动也并不美，济公的“治病救人”，主要是用“乞求神仙的恩赐”，“向财主化缘”的手段来进行的(见1962年10月23日《天津晚报》《是神话，还是迷信》)，这样的形象，从内到外，哪有半点美好的地方?从马克思主义的美学观点看来，他不过是一个精神变态、有损民族自尊心的丑恶形象而已。由此可见，由于对舞台形象的美学评价的不同，我们在处理舞台形象中，还不是完全没有问题的。"},{"type":"paragraph","text":"与《济公传》类似的情况，最近还听到一些反映。比如，有人觉得踩蹻还是美的，主张恢复踩蹻。有人认为在戏曲舞台上杀头断臂，大搞离奇的机关布景，满台鬼气阴森，也是美的。个别地方个别剧团在演出《火烧红莲寺》的时候，滥用机关布景，把演员用铅丝吊在半空中，或者用电灯泡装饰成一座一座彩楼。有一个剧团还有这样的表演:搬上一只木箱，装进一个人，电光一闪，变出另一个人来。(见《戏剧报》1962年10月号《谈几部连台本戏》)有一个剧团上演京剧《下河南》，导演和演员强调胡伦这个角色的不断放屁，故意以音乐效果配合强调之(见1962年10月19日《吉林日报》《追求什么样的喜剧效果》)，随意的制造笑料，插科打诨的现象也屡有所闻，象有一个剧团上演《铁弓缘》，当匡忠正在喝茶的时候，饰陈母的演员突然把一支脚伸到桌子上面去，说:“怕你不够吃，给你上个鸭子。”(见上述引文)有一个剧团演出《女状元》，“洞房”一场，有些表演极为色情肉麻。有些剧团上演反映近代生活的爱情戏时，自然主义地渲染资产阶级生活方式，角色不伦不类地讲洋话，阴阳怪气，乱抛媚眼，美其名曰暴露资产阶级，其实是陶醉和欣赏资产阶级的腐朽生活，散播了资产阶级思想毒素。这样的怪诞不堪，庸俗色情、淫亵下流的舞台形象，据说在大城市大剧团中还是少见的，而在某些小城镇专区和县的个别剧团中，则颇为突出。这类剧团接触群众面最广，对群众的影响最深，所以情况很值得注意。"},{"type":"paragraph","text":"把一些丑陋的、肉麻的、荒诞的、落后的东西无原则地拿出来展览，这是极其容易的事，但是，这不能被认为是现实主义的艺术。因为这样做，既不能引导群众正确地认识生活，不能提高群众的思想情操；相反，却极容易引导群众去欣赏落后的、荒诞的和腐朽的东西，毒害群众的心灵。特别是对一些文化水平和思想水平不高的青年群众，更为有害。也许有人以为可以拿这些低级趣味的、庸俗的东西来招徕观众。其实这样做，正是一种缺乏群众观点的表现。肯定说，今天绝大多数的群众所需要的绝不是这些丑恶的舞台形象，广大的工农兵群众和知识青年，由于思想觉悟的提高，他们的审美观也提高了，他们需要健康的、优美的舞台艺术、他们不能容忍丑恶的形象在舞台上出现。据说在广州，有一个剧团上演一出思想内容有问题的戏，舞台上出现黄色的表演时，有些观众就当场站起来提出严厉的批评，《南方日报》《文汇报》也发表过一些批评不良舞台艺术的群众来信。由此可见，我们不可错误地估计群众的审美观，拿一些不健康的东西来迎合某些落后群众的趣味，而离开了绝大多数群众。我们应该深入了解新时代新观众的要求，并按照他们的正确要求来革新我们的舞台艺术；经过革新的舞台艺术还应负担起提高观众思想情操趣味的任务。我们应该清醒地意识到:虽然我们在政治上已摧毁了反动的旧制度，但是阶级斗争还是存在的，在人们的头脑中，各式各样反动的落后的不健康的思想意识还有待于长期的改造，帝国主义和修正主义的思想影响还是相当严重的，资产阶级腐朽透顶的思想和生活方式还在无孔不入地向我们侵蚀和进攻，运用戏曲艺术的武器来教育群众，帮助群众与反动思想影响作斗争，仍是一个严重的问题。因此，进一步革新舞台形象，不让那些丑恶的东西客观地随便地展览出来毒害群众心灵，是我们神圣的职责。陆定一同志在全国文教群英会的讲话曾指出:“文化革命，是无穷无尽的，只要人类社会存在，这，个革命就会不断地进行下去。而在共产主义社会建成以前，文化革命的主要内容，是社会主义和资本主义之间在意识形态方面谁胜谁负的斗争。”在目前我国社会主义革命的进程中，社会主义和资本主义之间在意识形态方面的斗争，是你死我活的斗争，要彻底战胜反动的资产阶级的思想意识，并不是一件易事，在这一场战斗中，艺术(包括戏曲)负有重大的使命。因此，必须进行舞台艺术革新，彻底改造那些丑恶的有害群众身心的舞台形象，以崇高的思想品德情操兴趣来使我们的群众受到感化，这是一个严肃的政治问题，绝不可忽视。"},{"type":"paragraph","text":"戏曲艺术有优秀的现实主义表演传统，所有表演艺术大师都一再强调舞台形象的美感作用。梅兰芳同志曾提出，一个演员要善于分辨美恶精粗，盖叫天老先生曾指出演员在舞台上的表演要照顾到各方面的美。中国戏曲舞台形象的美感作用，是从多方面表现出来的，如处理艺术形象的爱憎分明，舞蹈和歌唱的华丽典雅，勇敢勤劳善良朴素的民族性格的表现，舞台调度的诗情画意，化妆服饰砌末道具搭配相宜，舞台装置的繁简相称和虚实结合……，这一切，对观众的美感教育都是极其直接的，都应考虑其和谐统一。优秀的戏曲舞台艺术，从来不依靠光怪陆离的机关布景，从来都与自然主义、“洒狗血”和低级庸俗的表演无缘、美好的舞台形象，常常能陶冶观众的身心，培养观众美好高尚的情操，影响观众的性格和趣味。丑恶庸俗低级下流的舞台形象，只能损害观众的心灵健康，诱导观众想入非非，迷失方向，甚至诱人犯罪。重视戏曲舞台形象的美感作用，编剧导演演员和舞台艺术工作者，人人有责。"},{"type":"paragraph","text":"进一步革新戏曲舞台形象的关键，在于不断提高戏曲工作者的政治思想和艺术思想，在于不断提高戏曲工作者的美学观点和艺术修养。要在戏曲舞台上表现出真正美好的和崇高的东西，首先要自己真正懂得什么是美好的和崇高的东西。严肃认真地对待传统戏曲剧目的发掘和整理工作，严格区别传统戏曲舞台形象的美恶精粗，建立严肃的导演制度，加强剧团的领导，也是十分重要的。过去我们在这方面做过很多有益的和有成效的工作，积累了不少宝贵的经验，我相信，只要加强学习，不断革新，我们一定能够克服缺点，戏曲舞台艺术的水平一定能够不断提高。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}