{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"听毛主席的话　掌握斗争的大方向","authors":["张逸民"],"dates":[{"year":1966,"month":10,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国人民代表大会代表、海军东海舰队某部　张逸民"},{"type":"paragraph","text":"亲爱的红卫兵战友们:"},{"type":"paragraph","text":"八月十八日以来，你们高举战无不胜的毛泽东思想伟大红旗，发扬了敢想、敢说、敢干、敢闯、敢革命的无产阶级大无畏精神，打击了一小撮党内走资本主义道路的当权派，并走上街头，大破“四旧”，大立“四新”，荡涤着旧社会遗留下来的一切污泥浊水，横扫着几千年堆积起来的垃圾脏物，为人民做了大量好事，在阶级斗争中取得了辉煌的战果，受到广大工农兵的热烈欢迎。我们东海舰队鱼雷艇部队的全体指战员，最热烈地赞扬你们这种无产阶级革命的精神，最坚决支持你们无产阶级的革命行动。你们做得对，做得好!不愧是毛主席的好战士，无产阶级的好后代。我们向你们学习，向你们致敬!"},{"type":"paragraph","text":"无产阶级文化大革命，是一场伟大的触及人们灵魂的阶级斗争。这一斗争是尖锐的、复杂的，一定会有曲折波澜的。但是，我们只要能听毛主席的话，掌握斗争的大方向，就一定能取得胜利。"},{"type":"paragraph","text":"毛主席是我们伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手，他的话句句是真理，是胜利的保证。只有听毛主席的话，照毛主席的指示办事，我们就能所向披靡，无往不胜；反之，我们就要遭受挫折、失败。"},{"type":"paragraph","text":"我们这支鱼雷艇部队曾多次参加海上战斗，多次击沉击伤过敌人的军舰，多次实战，都反复地证明了这一条伟大的真理。"},{"type":"paragraph","text":"我们鱼雷艇部队初建时期的一次战斗，打沉美制蒋舰“洞庭”号炮舰的海战，就最雄辩地证明了用毛泽东思想武装的人最勇敢、最聪明、最能打仗。"},{"type":"paragraph","text":"在打“洞庭”号以前，我们这艘艇刚出击过一次，右管鱼雷发射出去了，左管鱼雷却因故障，没有发射出去。偏偏又在这时，海上发现了敌情，当时海上风浪较大，已远远超过了我们艇的耐波性能。这样的条件，按照教条主义的原则，不要说是打仗，就是出海，也是十有九翻。但是我们是用伟大的毛泽东思想武装的人民军队，有了伟大的毛泽东思想，我们就能创造出奇迹。我们也懂得在这样的条件下，这样单艇独雷去和敌人周旋，是会有困难的。但我们遵照毛主席的教导:“在战略上我们要藐视一切敌人，在战术上我们要重视一切敌人。”从战略上看，我们是毛泽东思想武装的军队，我们懂得为谁当兵，为谁打仗。不要说是风浪，就是刀山火海，我们也要闯它一闯。我们肯定能战胜风浪和敌人。当时，真是信心百倍。而从战术上、具体问题上，我们又充分地重视了困难，我们发动群众，开动机器想办法，对各种可能出现的情况，都预先研究了处理办法。"},{"type":"paragraph","text":"在战士们的再三请求下，上级终于批准我们出航。我们冒着险风恶浪，单艇独雷，团结一致，克服了难以想象的困难，高速向敌舰接近。在离敌舰近得不能再近的时候，我们发射了唯一的一条鱼雷。当鱼雷击中敌舰，“洞庭”号变成一团烈焰的时候，我们热烈地欢呼:“毛主席万岁!”"},{"type":"paragraph","text":"这样的战斗，如果不是毛泽东思想给我们导航，我们连想都不敢想。毛泽东思想就是能创造人间的奇迹。"},{"type":"paragraph","text":"战无不胜的毛泽东思想永远是我们胜利的源泉。在和拿枪的阶级敌人进行斗争是如此，在当前这场无产阶级文化大革命中，和不拿枪的敌人进行斗争也是如此。我们一定要按照毛主席的教导，掌握斗争的大方向，从战略上藐视敌人，不管阶级敌人多么猖狂，负隅顽抗，我们工农兵和革命小将一定要举起千钧棒，打倒一切敌人，使玉宇澄清万里埃，取得这场无产阶级文化大革命的彻底胜利。但是我们也必须考虑到，阶级敌人决不会甘心死亡，他们一定会千方百计地拼死顽抗，制造阻力，转移斗争的方向，以达到他们破坏这次文化大革命，实现资本主义复辟的罪恶目的。斗争是尖锐的、复杂的。因此在斗争中，我们必须重视敌人。这就要求我们更好的活学活用毛主席著作，掌握十六条，运用这个最强大的思想武器。要敢于革命，善于革命；要掌握斗争的大方向；要进行调查研究，分析敌情，分清敌人和朋友，注意团结大多数，集中力量，打击一小撮党内走资本主义道路的当权派。"},{"type":"paragraph","text":"亲爱的红卫兵战友们，让我们紧紧地携起手来，高举毛泽东思想伟大红旗，在伟大的毛主席领导下，永远读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。坚决保卫毛主席，保卫党中央，保卫我们无产阶级的铁打江山，扫除一切害人虫!"},{"type":"paragraph","text":"我们最最敬爱的伟大领袖毛主席万岁!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}