{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不愧为毛主席的好学生好战士　不愧为中国人民的英雄几女毛主席指向那里　红卫兵奔向那里全国亿万群众热烈欢呼:红卫兵的革命行动好得很!英雄的红卫兵万岁!","authors":[],"dates":[{"year":1966,"month":8,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京29日电　全国各地工农兵群众、革命干部和革命知识分子，热烈欢呼英雄的红卫兵在无产阶级文化大革命中冲锋陷阵，在破“四旧”立“四新”的革命风暴中建立了伟大的功勋；热烈欢呼英雄的红卫兵不愧为旧世界的批判者、新世界的建设者，不愧为中国人民的英雄儿女，不愧为毛主席的好学生、好战士。"},{"type":"paragraph","text":"各地革命群众认为，在史无前例的无产阶级文化大革命中，红卫兵的出现以及他们充当了这场伟大革命运动的急先锋，同广大革命群众一起推动文化大革命成为触及政治、经济的伟大群众革命运动，这有着巨大的历史意义。这一事实充分证明，中国的革命青少年是无产阶级革命事业的坚强捍卫者和可靠接班人，是毛泽东思想深入人心的表现。他们欢呼:红卫兵的革命行动好得很!英雄的红卫兵万岁!"},{"type":"paragraph","text":"首都广大革命职工热情赞扬红卫兵的革命行动好得很!他们说，我们工人阶级就是要同红卫兵们一起，用革命的铁锤砸烂封建主义的余孽，用革命的铁扫帚横扫资本主义的毒菌，用革命的大刀阔斧猛砍修正主义的老根!石钢炼铁厂三高炉乙班工人，写了一封充满革命激情的信，支持红卫兵的革命行动。信中说:“你们这种敢想、敢闯、敢干、敢革命、敢造反的革命精神，大大鼓舞了我们.我们决心向你们学习，誓做你们坚强的后盾。”长辛店机车车辆工厂“二七”老工人抗宝华说:“红卫兵最听毛主席的话。我们‘二七’老工人看见有这样的革命接班人，真是太高兴了!”北京东方红兴无织布厂(原崇文织布厂)的老工人，同红卫兵们并肩战斗，对一些牛鬼蛇神的滔天罪行进行了控诉和斗争。曾受资本家毒打、被资本家迫害而长期患病的老工人说:红卫兵们敢想敢干敢于革命的大无畏精神，大大长了我们工人的志气。我们工人是红卫兵和革命学生的强大后盾，坚决支持他们的革命行动，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"上海市工人阶级和广大革命群众，纷纷赞扬红卫兵的革命行动震撼了旧世界，使得资产阶级在社会上还存在的一些威风扫地以尽，大大增长了革命人民的志气，大大:加强了无产阶级专政，巩固了无产阶级的江山。全国先进生产者郁永康说:红卫兵用革命的照妖镜，把那些反动透顶的老寄生虫和吸血鬼，一个一个从阴暗角落里揪了出来。他们举起革命的铁扫帚，横扫资产阶级和封建主义的一切残余势力。他们的革命宣言书，猛烈冲击着一切剥削阶级的意识形态。他们上阵才几天，就威名远扬，声震四海，红卫兵小将们的伟大功绩，在我国伟大的革命史上写下了光辉灿烂的新篇章。我们工人阶级向英雄的红卫兵战士致敬!一位退休老工人看到红卫兵们把那一些害人虫抓出来示众时，无限兴奋地说:看了革命小将的行动，真是说不出的痛快。只有彻底扫除都些害人虫，才能挖掉资本主义、修正主义的根子，使我们的社会主义江山永不变色。红卫兵小将们为社会主义革命立下了不朽的大功。"},{"type":"paragraph","text":"沈阳全市的工人、郊区社员和广大革命干部，热烈地向红卫兵革命小将们欢呼致敬，一致赞扬他们是毛主席的好学生，干得对，做得好。沈阳市东方红副食品商店副政治指导员李素文说:“革命小将在文化大革命中冲锋陷阵，造成了锐不可挡的革命气势，钻在黑暗墙角里的牛鬼蛇神也被他们揪了出来，踩在了脚下，小将们干得太好了!”全国人民代表大会代表、工业劳动模范、沈阳变压器厂副总工程师王凤恩说:“我们的红卫兵非常英勇，他们一上阵，不仅横扫‘四旧’，还勇敢地揪出了那些暗藏的老寄生虫、老吸血鬼，把他们一个个暴露在光天化日之下，大灭敌人的威风，大大巩固了无产阶级专政。我们一定要向红卫兵小将这种大无畏的革命精神学习，做小将们的坚强后盾。”"},{"type":"paragraph","text":"郑州市革命群众这几天贴出了千万张大字报，向英雄的红卫兵致敬。郑州国棉三厂五好工人傅素珍激动地说:红卫兵是在无产阶级文化大革命这个群众运动中冲锋陷阵的先锋，他们震动了旧世界，把一切剥削阶级的旧风俗、旧习惯通通扫地出门，红卫兵的革命行动好得很，我们要学习红卫兵那种敢说、敢闯、敢干的革命精神，同他们一起战斗。机动车间工人、学习毛主席著作积极分子郭清秀说，红卫兵干得好，一千个好，一万个好!他们的革命行动完全表达了我们工人阶级的心愿，巩固了无产阶级专政，保卫了社会主义江山。我们热烈欢呼“红卫兵万岁!”郑州百货大楼的革命职工说:《人民日报》《向我们的红卫兵致敬!》的社论说出了我们的心里话，红卫兵小将就是我们学习的好榜样!"},{"type":"paragraph","text":"在兰州市街头，到处张贴着工人、农民、革命干部“向红卫兵致敬”、“向红卫兵学习”、“坚决支持革命学生的革命行动”的标语。兰州第二毛纺织厂五好工人丁原增说:红卫兵和革命学生们，按照毛主席的指示，舍得一身剐，敢把皇帝拉下马，敢闯、敢干、敢革命，我们工人坚决同他们站在一起，支持他们的革命行动。兰州市雁滩公社张苏滩大队党支部书记、学习毛主席著作积极分子刘锡宗激动地说:红卫兵们向着走资本主义道路的当权派和一切牛鬼蛇神猛烈开火，这种革命造反精神和行动完全是听毛主席的话，按毛泽东思想办事，是我们学习的好榜样。他们的行动完全是正确的，革命的，正合我们贫农下中农的心意，我们热烈拥护，坚决支持。"},{"type":"paragraph","text":"正在参加山西省绛县学习毛主席著作积极分子大会的一万一千多名学习毛主席著作积极分子，对红卫兵们的革命行动表示热烈赞扬，誓作他们的坚强后盾。他们还表示，一定要更高地举起毛泽东思想伟大红旗，彻底挖掉一切牛鬼蛇神的老根，为革新社会主义制度而奋斗到底。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}