{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"跑道宽广接力向前——报告文学《接力》读后","authors":["成辛彬"],"dates":[{"year":1978,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人类对客观世界的认识运动是无穷尽的。它需要一代人接一代人的持续不断的探索。文化、科学、技术的形成、积累与发出，无论如何也离不开这种“接力”运动。从人类创造文字来表达自己的思维，延续到今天用电子计算机来替代人类的某些思维活动的功能，这中间，经历了多少代人紧张而辛劳的“接力”运动呵!从这个意义上说，中断“接力”，就意味着中断历史；离开“接力”，人类知识就无法延续与发展；否定“接力”，就等于否定了人类的生存。在《接力》(载七月十五日文汇报)这篇报告文学中，展现于读者面前的，不正是高擎知识的接力棒，在攀登数学高峰的道路上勇敢前进，并创造了出色成就的三代人的形象么?他们，是在自觉地从事这种“接力”运动的忠诚战士。"},{"type":"paragraph","text":"复旦大学数学系的三代人，是从科学技术发展规律的高度，来认识这种“接力”运动的。在他们的心里，产生了一种对时代、对民族、对社会的庄严责任感，鞭策着他们披荆斩棘、勇往直前地去从事这种“接力”运动。在我们的社会主义社会里，许多象苏步青教授那样出色的科学家，到了晚年，在他们心里，却只有一个念头，即:怎么把自己的知识、技能，尽快地毫无保留地传下去，使之后继有人。“接力棒”不交，真是心焦如焚，坐立不安呵!七十五岁高龄的苏教授，冒着雷雨，“手里提着灌满水的胶鞋”，赤脚踏着没膝的大水，准时前来听取数学系一位青年同志的学术报告。这位老教授高举接力棒前进的感人情景，不正是这种精神境界的一种具体反映么?这种对于“接力”的责任感，不正是在今天需要大大提倡的吗?"},{"type":"paragraph","text":"复旦大学数学系的三代人，在怎样“接力”的问题上，也向人们提供了宝贵的经验。一是，苏教授对选什么人做自己的“接力者”，抉择是慎重而严格的。他善于识人，苗子是选得很准的。他挑的，是在崎岖的边路上，愿意付出艰辛的思想劳动的志士，而不是只准备在林荫道上散步的懦夫；是热情、单纯、正直的有为丰年，而不是投机取巧、沽名钓誉之徒。苏、谷二人的师徒之谊，不仅经受了白色恐怖的考验，而且沐浴了文化大革命的洗礼，三十余年，始终如一。二是，他们三代人之间，存在着感人至深的阶级之情。谷超豪当了数学系总支书记，师徒之间的地位起了变化，但“在苏先生面前”，谷超豪“仍旧以学生自居，带着永远不知道满足的求知渴望虚心求教。”师徒间这种浓郁的阶级感情，是他们的“接力”活动能够和谐配合的一个起码条件。三，苏教授，包括后来的谷超豪，他们在授徒的问题上，真正做到了倾己所知，毫无保留，而绝无文人相轻，总贤妒能的恶习。就象一个真正的接力运动员，他们的全下愿望，就是尽快地准确地将接力棒传送到接力者手中，并衷心地希望接力者能“青出于兰胜于兰”，比自己跑得更快。"},{"type":"paragraph","text":"在“接力”的问题上，还应该提倡苏、谷、李三人的那么一种紧迫感。“四人帮”对科学文化的摧残与破坏，我看，莫过于不准“接力”，中断“接力”。“四人帮”中断“接力”十年，使我们科学研究的许多领域，几乎沦入后继无人的绝境。针对这种危险，我们要大声呼吁:“接力棒，快传下去呵!”在接力运动中，需要的，正是一种分秒必争的精神。大家瞧，在这篇报告文学中，复旦大学数学系三代人，他们对于“接力”的紧迫感，真是处处跃于纸上呵!“他们几乎每一天都是用通宵的灯火迎来黎明的曙色。”“谷超豪每学期都要开一门新课，随时把自己探索得来的东西，尽快教给年青同志。”“抓住一切零碎时间，积零为整，已经成了他的习惯。”让我们大家都来学习与发扬这样一种精神吧!"},{"type":"paragraph","text":"接力，是一股不可抗拒的潮流。历史上，扼杀人类科学文化“接力”运动的事，是屡有发生的。作为工种潮流，接力运动总是冲破一切闸门，滚滚向前。“四人帮”代表着一种最野蛮、最愚昧、最反动的社会势力，象中世纪的教会一样，妄图阻止中华民族科学文化的接力运动。但，就象地下火一般，这种接力运动，却在中国的大地下始终运行着。文化要延续，科学要发展，社会要前进，这是什么力量也阻挡不了的历史潮流。今天，华主席为首的党中央，一举粉碎“四人帮”，为我们扫除了“接力”跑边上的种种障碍，并且从各方面为我们开创了“接力”的条件。跑道宽广，前途灿烂，让我们高举接力棒，勇往直前!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}