{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在绝对化的背后","authors":["孺子牛"],"dates":[{"year":1966,"month":1,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孺子牛"},{"type":"paragraph","text":"吴晗同志在《关于&lt;海瑞罢官&gt;的自我批评》一文中，给自己扣了好多个形式主义、绝对化的帽子，说这就是犯错误的原因。对于这一点，倒是很值得研究一番的。"},{"type":"paragraph","text":"毛泽东同志在《反对党八股》一文中说:“但五四运动本身也是有缺点的。那时的许多领导人物，还没有马克思主义的批判精神，他们使用的方法，一般地还是资产阶级的方法，即形式主义的方法。他们反对旧八股、旧教条，主张科学和民主，是很对的。但是他们对于现状，对于历史，对于外国事物，没有历史唯物主义的批判精神，所谓坏就是绝对的坏，一切皆坏；所谓好就是绝对的好，一切皆好。这种形式主义地看问题的方法，就影响了后来这个运动的发展。”吴晗同志抄引了这段话，接着写道:“重读这一段，好象就是针对我的批评。不是吗?我就是形式主义地看历史问题，好的就是绝对的好吗?一切皆好吗?我就是没有马克思主义的批判精神，没有历史唯物主义的批判精神，没有一分为二的科学分析方法。”"},{"type":"paragraph","text":"吴晗同志这段话的意思是说，他的错误同五四时的革命者一样，犯了绝对化的毛病。"},{"type":"paragraph","text":"吴晗同志这个检讨是诚恳的吗?是真正用毛泽东思想之矢射自己的思想之“的”吗?不大象。"},{"type":"paragraph","text":"吴晗同志这个检讨，真正说着了他的错误的阶级实质吗?没有，完全没有；而且令人感觉到他是在打掩护。"},{"type":"paragraph","text":"是的，五四运动的许多领导人物，一般说来，使用的方法是资产阶级的形式主义的方法，好就绝对好，坏就绝对坏，吴晗同志使用的方法也是这样。但是，这里有一个重大问题，我们不能不问:五四运动的许多领导人物，反对什么，主张什么，社会作用怎样；而吴晗同志又是反对什么，主张什么，其社会作用是什么?"},{"type":"paragraph","text":"毛泽东同志指出了五四运动本身的缺点，同时十分热情而又科学地肯定了五四运动的伟大功绩。毛泽东同志说:"},{"type":"paragraph","text":"“五四运动是反帝国主义的运动，又是反封建的运动。五四运动的杰出的历史意义，在于它带着为辛亥革命还不曾有的姿态，这就是彻底地不妥协地反帝国主义和彻底地不妥协地反封建主义。”(《新民主主义论》)"},{"type":"paragraph","text":"“五四运动所进行的文化革命则是彻底地反对封建文化的运动，自有中国历史以来，还没有过这样伟大而彻底的文化革命。当时以反对旧道德提倡新道德、反对旧文学提倡新文学，为文化革命的两大旗帜，立下了伟大的功劳。”(同上书。着重点是引者加的)"},{"type":"paragraph","text":"吴晗同志也是“彻底地不妥协地反封建主义”吗?"},{"type":"paragraph","text":"吴晗同志也是搞文化革命，“反对旧道德提倡新道德”吗?"},{"type":"paragraph","text":"不，完全不是；而是恰恰相反。"},{"type":"paragraph","text":"吴晗同志“形式主义地看历史问题”，他得出的结论是什么东西“绝对的好”、“一切皆好”呢?他所绝对肯定的是什么东西呢?"},{"type":"paragraph","text":"吴晗同志认为“绝对的好”、应该绝对肯定的，不是别的什么，正是五四运动所要打倒的帝王将相和封建道德。"},{"type":"paragraph","text":"吴晗同志激烈地反对许多教材把农民起义写得“太多”了，并且危言耸听地说:"},{"type":"paragraph","text":"“只写农民起义的一面，不写或少写农民所反对的一面”。又说:“教材的编写人看来极力想避免对帝王将相的歌颂，以免丧失立场，结果除秦始皇而外，对象汉武、唐宗、康熙、乾隆等这样比较全盛的时代的领导人物不写或很少描写，于是，历史上的光明面丧失了，写在书上的尽是这个皇朝如何坏，农民起义推翻了它，另一皇朝起来了，又如何坏，农民起义推翻了它，一片打倒声，历史几乎成为漆黑一团，灰溜溜的。”(《历史教材和历史研究中的几个问题》，见《学习集》)"},{"type":"paragraph","text":"照吴晗同志说来，对于所谓历史上的“好皇帝”、“好王朝”以及它的什么“领导人物”，必须歌颂；如果不歌颂，就是犯了罪。"},{"type":"paragraph","text":"照吴晗同志说来，如果不歌颂所谓“好皇帝”、“好王朝”，不歌颂帝王将相，而“刻划封建统治阶级的罪恶活动”，肯定和歌颂农民起义、农民战争打倒一个王朝又一个王朝，就使“历史上的光明面丧失了”，就使“历史几乎成为漆黑一团，灰溜溜的”。"},{"type":"paragraph","text":"好!历史上的光明面就是“好皇帝”、“好王朝”，就是封建统治“比较全盛时代的领导人物”!由此也可看出，吴晗同志所谓使“历史几乎成为漆黑一团”，就是使封建统治、帝王将相“几乎成为漆黑一团”。谁“灰溜溜的”?就是帝王将相“灰溜溜的”。"},{"type":"paragraph","text":"很显然，吴晗同志所谓的“光明”和“黑暗”，同马克思主义者所说历史上的“光明”和“黑暗”，是完全相反的。马克思主义者所谓“黑暗的中世纪”就是指的地主阶级对农民残酷的经济剥削和政治压迫；光明面呢?就是劳动人民的创造性劳动和阶级斗争。正如毛泽东同志所说:在封建社会中“只有农民和手工业工人是创造财富和创造文化的基本的阶级”，因为在封建社会中，只有“农民的阶级斗争、农民的起义和农民的战争，才是历史发展的真正动力。”(《中国革命和中国共产党》)毛泽东同志还说:“在汉族的数千年的历史上，有过大小几百次的农民起义，反抗地主和贵族的黑暗统治。而多数朝代的更换，都是由于农民起义的力量才能得到成功的。”(同上书)这是十分科学的，僧爱分明的。而吴晗同志却断言历史的光明面就是帝王将相，农民战争打倒一个王朝又一个王朝，则使历史“漆黑一团”了。这究竟是什么阶级立场、政治立场呢?"},{"type":"paragraph","text":"几千年的封建史家，把农民战争领袖骂为十恶不赦的“匪徒”，把帝王将相捧为神圣，歌颂备至。试问吴晗同志:我们用马克思列宁主义、毛泽东思想为指导，重新研究历史，多写农民战争，从无产阶级的立场出发，歌颂农民战争，批判地主阶级及其代表人物帝王将相，有什么不应该呢?把帝王将相从封建正统史书所建造的宝座上拉下来，让他们在今天人们的心目中有些“灰溜溜的”，又有什么不应该呢?"},{"type":"paragraph","text":"当然，对于帝王将相我们从来也没有主张统统地一笔抹煞，而主张对具体时代的具体人物进行具体分析，给以马克思主义的批判。而吴晗同志却要全盘肯定，为帝王将相作护法，对于若干历史工作者所做的批判工作则加以歪曲，然后加以极苛刻的讽刺和挖苦。"},{"type":"paragraph","text":"吴晗同志多次反对批判统治阶级的历史人物。他说:“例如某些人对历史人物，除了农民战争的领袖以外，大部分采取否定的态度。或者虽然加以肯定，但是在结论又千篇一律地加上‘限于时代局限性，没有能做后来的人所做的事’云云。”(《论历史人物评价》)吴晗同志认为，必须打倒这种做法。他又说:“在许多教科书和传记上，也往往在肯定了这个人物(按:指封建社会统治阶级的人物)之后，笔锋一转，说可惜呀可惜，这个人可惜生在那个时代，为那个时代所局限，有了局限性云云。”接着又说:古人有局限性，今人和将来的人也有局限性，所以批判古人的局限性“并不是合于原则的”(《历史教材和历史研究中的几个问题》)。"},{"type":"paragraph","text":"很显然，吴晗同志在这里坚决反对的，就是批判历史上统治阶级人物的局限性，就是反对批判。吴晗同志所主张的就是对统治阶级的历史人物全盘肯定。你看，肯定了之后再加以批判还不行，这不是要全盘肯定又是什么呢?至于吴晗同志说人家在评论历史人物时加上千篇一律的“限于时代局限性，没有能做后来的人所做的事”，“可惜呀可惜，这个人可惜生在那个时代，为那个时代所局限……”，这不仅是夸大其辞，而且是无中生有，极力丑化对历史人物的批判工作。丑化，是为了打倒；打倒对历史人物的批判工作，这样，他的全盘肯定帝王将相的事业，就可以通行无阻了。"},{"type":"paragraph","text":"不准批判，要把帝王将相写成什么样子呢?吴晗同志给史学界树立了一个“榜样”，这就是他的《论海瑞》。他把海瑞美化、歌颂到无以复加的程度，让他在社会主义时代人们的心目中，不仅不是“灰溜溜的”，而且是威风凛凛，神光普照，“万家生佛把香烧”，要人们象学习无产阶级革命英雄那样去学习海瑞。试问:按照吴晗同志的方法和他做出的“榜样”去写历史，会写成什么样的历史呢?那样的历史，是为哪个阶级服务的呢?这是明眼人一看就知道的。"},{"type":"paragraph","text":"跟对待历史上统治阶级人物的态度相联系，吴晗同志在道德问题上，主张无产阶级必须继承地主阶级的忠孝节义、礼义廉耻这些封建道德，必须继承封建士大夫的所谓“大丈夫精神”，而且还必须把资产阶级的“精打细算，多方赚钱”作为道德教条继承下来，“移用”于今天。(见《说道德》、《再说道德》等文)这种观点，离开马克思主义何止十万八千里呢!"},{"type":"paragraph","text":"好了，说到这里，我们可以把吴晗同志的观点同五四运动的革命精神比较一下了:"},{"type":"paragraph","text":"五四运动是彻底地反封建的，而吴晗同志却是绝对肯定封建的东西；"},{"type":"paragraph","text":"五四运动是反对旧道德提倡新道德的，而吴晗同志却是提倡旧道德的，他在大力提倡旧道德中，当然实际上也就不能不反对了新道德；"},{"type":"paragraph","text":"五四运动对地主阶级的历史人物绝对否定，而吴晗同志却是绝对肯定他们。"},{"type":"paragraph","text":"五四运动的许多领导人物，思想方法是形式主义的，其绝对否定的是封建社会时期产生的文化和那些应该加以具体分析的历史人物；而吴晗同志的思想方法也是形式主义的，但他却是绝对肯定封建地主阶级的人物，提倡地主阶级的封建道德。这条界限是必须划清的。"},{"type":"paragraph","text":"吴晗同志的错误，决不只是个思想方法的问题；从根本上说，是他站在哪一个阶级的立场对哪一个阶级进行斗争的问题。"},{"type":"paragraph","text":"五四运动的文化革命运动，属于新民主主义革命范畴。现阶段的文化革命，是社会主义的文化革命。这个文化革命，不仅要遇到地主分子的抵抗，而且必然遭到资产阶级及其知识分子的抵抗。"},{"type":"paragraph","text":"从一九五八年以来，社会主义文化革命在相当大的规模上深入地展开了。在伟大的毛泽东思想指导下，广大工农兵在实践中发展共产主义道德，并且破除一切旧道德。而在历史科学领域，若干历史工作者，特别是不少年青的历史工作者，在党的领导下，运用马克思列宁主义、毛泽东思想，重新研究历史。其主要方面就是“打破王朝体系”，即打破那种把历史写成皇家家谱、歌颂封建王朝的那种史学体系(当然不是只要公元纪年，王朝年号一概不要；更不是不写统治阶级的人物)，就是用马克思主义观点批判帝王将相，清除旧历史学家给他们制造的“神圣”之光，还他们以本来的历史面貌，就是写以人民群众为主体的历史，给被旧历史学家骂为“匪徒”的农民起义、农民战争领袖翻案，给以科学的分析。在实际进行中也曾发生过某些偏差，但是党的领导及时注意了这种偏差，给以指导；不少要革命的历史工作者，也在努力改正缺点，力求更好地运用马克思主义重新研究历史，而且他们确实是在不断进步着。"},{"type":"paragraph","text":"可是这个文化革命，历史研究领域中的文化革命，却刺痛了为数不大的一些人。他们对彻底摒弃地主、资产阶级的道德，对批判帝王将相，感到特别伤心，对歌颂历史上的农民起义感到特别厌恶。于是，他们就抓住我们工作中一些难免的缺点，采用“攻其一点，尽量夸大，不及其余”的手法，进行反对，什么粗暴啦，什么对在历史上起过积极作用的统治阶级人物一笔抹煞啦，什么过分美化农民战争啦，什么非历史主义、教条主义啦……一个法宝又一个法宝的打出来了，把观念领域特别是历史研究领域中的社会主义革命说得一团糟，是“绝对的坏”的，非得全盘否定不可。"},{"type":"paragraph","text":"这种思潮，是对于社会主义文化革命的“反动”，这种思潮，在我国三年经济困难的时期出笼了。吴晗同志便是这种思潮的一个代表。"},{"type":"paragraph","text":"吴晗同志把他的错误同五四运动的许多领导人物的错误比附。这是不是他掩护自己的不干净、见不得人的东西的一种手法呢?吴晗同志，这是不行的!你宣扬的那套观点大大地落到五四运动的后面，并且走到它的反面去了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}