{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"齐啸云与“中菜西吃”","authors":["徐城北"],"dates":[{"year":1992,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"徐城北"},{"type":"paragraph","text":"女花脸齐啸云会做菜，而且在“文革”当中还卖过菜。等到阴霾退尽的时候，她就开始琢磨如何在艺术上“做菜”了。她首先想到的是“西菜中吃”，因为她小时候上过英国人和美国人的学校，不仅能说一口流利的英语，而且对西方的文化艺术有着广泛的了解。正巧，1982年前后，她和中国京剧院的著名武生张云溪是邻居，于是一拍即合——由张先把莎士比亚的《奥赛罗》改编为中文京剧剧本，又请中央戏剧学院的莎士比亚专家孙家绣教授，对比着原本一一订正。然后，齐啸云通过英国驻华使馆找来了威尔第作曲的同名歌剧本，仔细揣摩了一番，便又把京剧本中第四幕的“信假成真”一段翻译成英文，并且谱了曲。次年，曾在中央戏剧学院的礼堂中演出这一折，齐啸云的奥赛罗，张云溪的雅古。随后，又于1987年元旦在中央电视台国际台现场直播。"},{"type":"paragraph","text":"这次演出现场直播之后，齐啸云的声名也在国外传扬开了。许多国外的洋戏迷纷纷给她来信，不但表示敬意，更向她请教表演方法，甚至希望能够有机会同台演出。同台演出的机会还真的来了——那是在1988年元旦，中央电视台准备组织一台对外播送的京剧晚会，要齐啸云设计并主演一折小戏。这时，一个凑巧的因素是那些崇拜齐的洋戏迷，有几位恰巧也来到了北京，再加上在北京工作的几位洋专家——于是这“群众演员”就有了，问题是选择哪一折“独角戏”?思来想去，她决定把以前的“西菜中吃”改为“中菜西吃”，于是选中了《除三害》的“砸窑”一场。几位洋戏迷分别扮演窑工和穷老百姓，他们的英语肯定说得很“溜”，问题是不能让洋观众感到他们是在演出洋话剧。于是齐啸云就自告奋勇，担任这出英语京剧的表演指导，她一招一式地为每一位洋朋友矫正身上的动作，看其是否规范。对于她自己，则把戏中男主角周处“堪笑尔等双眼瞎”的一段唱腔，仔细雕琢了一下裘派的味道。因为她感觉到——在以前的《奥赛罗》中，她只让观众感到是花脸，是一个身体十分强壮的人；此刻，周处不但应该是强壮的，还应该是优美的，于是就多“给”了一点“裘”味儿——外国人看京剧，也应该逐步提高嘛!"},{"type":"paragraph","text":"1991年，齐啸云通过和美国朋友的密切交流，发现包公这一形象，开始在海外世界具有越来越大的影响。在美国，执法二十年的黑人大法官刚刚卸任，被美国总统提名即将上任的，偏偏又是一位黑人大法官。然而，西方世界的发案率越来越高，白天发案，晚上更是发案的高峰期——于是，许多华人便渴望“日断阳、夜断阴”的包公，能够去到西方执法，因为包公不也是一位“黑人大法官”吗?在这种背景下，齐啸云的包公戏更加走红，她在1991年底又录制了英语京剧《赤桑镇》中“自幼儿蒙嫂娘训教扶养”的一段唱腔。这时，她的“中菜西吃”更加纯熟。她坚定地认为，我们的京剧是中国宫廷艺术中的最高层，如同故宫、长城一样。把最高层的菜肴向西方展示，就使“西吃”的手段显得极其重要——一般文化形态的成果没有借鉴的意义，要借鉴，就需要借重莎士比亚的戏或者威尔第的曲子。所以，在继续“移植”现有的京剧唱段之前，必须对西方的文艺经典作品有一个学习和研究的过程，一定得把人家宫廷艺术最高层的东西琢磨透了，再开始自己的“移植”。“移植”过程中，首先要把人家耳熟能详、然而又是人家高品味的东西(如同莎士比亚或威尔第)化用到自己的作品当中，然后才可能把咱们高品味的东西，一点点以融合着的形态“偷运”过去。因为服务对象是洋观众，西方的“吃法”便成为“主”，中国菜肴的原料反倒是“从”了。这，大概就是齐啸云在“中菜西吃”当中的一点真知灼见。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922r050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>　 上图:齐啸云饰杨七郎</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922r050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图:齐啸云饰《飞虎山》中之李克用。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922r050303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丁聪</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>齐啸云漫像　丁聪　作</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}