{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"岱龙江大队创办“五·七”夜校  组织下乡知识青年活学活用毛泽东思想","authors":[],"dates":[{"year":1970,"month":3,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"岱龙江大队创办“五·七”夜校"},{"type":"paragraph","text":"组织下乡知识青年活学活用毛泽东思想"},{"type":"paragraph","text":"据新华社沈阳电　辽宁省桓仁县岱龙江大队有三十四名下乡知识青年，是一九六八年十月从旅大市来这里插队落户的。这些知识青年多数出身于劳动人民家庭，经过无产阶级文化大革命的锻炼，有接受贫下中农再教育的强烈愿望。但是，由于他们在旧学校受叛徒、内奸、工贼刘少奇反革命修正主义教育路线的毒害，长期脱离三大革命斗争，到农村以后，思想感情往往和贫下中农格格不入，而一小撮阶级敌人则利用知识青年缺乏阶级斗争经验的弱点，企图对他们进行拉拢腐蚀。这种情况引起了大队革委会和驻军宣传队的重视。他们反复学习毛主席的有关指示，深深感到自己的责任重大，必须带领贫下中农搞好对知识青年的再教育。于是，他们深入到第一生产队，认真总结了这个生产队的下乡知识青年充分利用晚上时间，坚持天天活学活用毛泽东思想，天天批判资产阶级，天天斗私批修，不断促进思想革命化的经验，在全大队推广。为了使这种学习做到制度化，经常化，经群众讨论研究，由革委会成员、老贫农和知识青年中活学活用毛泽东思想积极分子组成“三结合”的领导小组，根据插队的具体情况，把下乡知识青年分成四个学习班，聘请旧社会苦大仇深的老贫农做辅导员，成立了“五·七”夜校，坚持利用晚间除队里安排活动外的时间学习一至二小时。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“阶级斗争是青年的一门主课”。“五·七”夜校领导小组遵照毛主席这一伟大教导，对知识青年首先加强了阶级和阶级斗争教育。他们针对斗、批、改不同阶段阶级斗争的新形势、新动向、新特点，组织下乡知识青年搞社会调查，引导知识青年结合调查所得的材料，反复学习毛主席的有关教导，并在夜校里联系自己的思想实际，进行斗私批修，在改造世界观上狠下功夫，不断提高阶级斗争和两条路线斗争觉悟。去年夏锄开始以后，第六生产队的干部和群众之间的关系突然紧张起来。针对这个问题，“五·七”夜校领导小组组织全体学员开展了一系列活动，首先学习了毛主席关于“千万不要忘记阶级斗争”的伟大教导，接着，组织他们积极投身于阶级斗争第一线，紧紧依靠贫下中农广泛地进行社会调查，终于查明了是一个反革命分子利用残存的资产阶级派性挑拨干群关系，妄图破坏革命和生产。大家把这个坏家伙拉到现场进行批斗，从而打击了敌人，教育了群众，密切了干群关系，进一步巩固和发展了革命大联合和革命三结合。"},{"type":"paragraph","text":"通过在“五·七”夜校的学习实践，下乡知识青年的阶级斗争和两条路线斗争觉悟大大提高。下乡知识青年刘文志，过去埋头干活，不问阶级斗争。经过学习，他自觉地把参加阶级斗争，提高阶级斗争和两条路线斗争觉悟放在接受再教育的第一位。有一次队里评工分，一个坏分子在旁边煽动一些人争工分。刘文志听了以后，当场揭露了这个坏分子的阴谋，在贫下中农的支持下，把那个坏家伙批得只好低头认罪。"},{"type":"paragraph","text":"为了帮助下乡知识青年紧跟毛主席的伟大战略部署，“五·七”夜校领导小组不断给他们布置新课题，提出新要求，使毛主席的一系列最新指示很快地铭刻在他们的脑子里，落实在行动上，做到自觉地捍卫毛主席的无产阶级革命路线。毛主席发出“我赞成这样的口号，叫做‘一不怕苦，二不怕死’”的最新指示以后，“五·七”夜校领导小组立即组织知识青年反复学习，认真领会，树立为把无产阶级革命进行到底而贡献一切的生死观。去年七月，一次大雨过后，山洪暴发，拦河堤坝决了口子，严重地威胁着社员的生命和集体财产的安全。在这紧要关头，女知识青年巢云芝和阎敏奋不顾身跳下激流，用身体堵住决口，经过及时抢修，终于保证了国家和集体财产没受任何损失。"},{"type":"paragraph","text":"近一年来，岱龙江大队的下乡知识青年在“五·七”夜校里努力活学活用毛泽东思想，在三大革命斗争中刻苦磨练，已经由“四体不勤”的白面书生，变成了战天斗地的革命闯将。其中有十五人被评为省、市、县、公社活学活用毛泽东思想积极分子，有十三人光荣地加入了共青团。在这个大队插队落户的全体知识青年，被评为辽宁省活学活用毛泽东思想的先进集体。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}