{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"林彪“死党”眼里的毛泽东","authors":["颜昌海"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"在三年国共内战后，有９２６名国军高级将领被关押，其中大多数人在“战犯管理所”苟延残喘、逆来顺受。然而捱到生命的最后一刻，有些人却在无畏无惧之下说出了心里话。例如有个在１９４７年泰蒙战役中被俘的国军整编７２师中将师长杨文（王泉），弥留时毅然高呼“蒋委员长万岁！”人之将死，其言也善；中共高级将领也未尝不是如此。例如曾任中共中央政治局委员、空军司令员的吴法宪，在临死前撰写了一部《岁月艰难——吴法宪回忆录》，洋洋洒洒两巨册近千页，从头至尾都在愤怒控诉毛泽东。","type":"paragraph"},{"text":"吴法宪在林彪的９·１３事件发生后两周被捕，１９８１年１月以“反革命集团主犯”罪被“特别法庭”判刑１７年。据看守人员反应，吴法宪是林彪死党中态度最为谦卑者，凡见人必呼“首长”，进门必喊“报告”，在庭审中有问必答。然而他口服心不服，郁结在胸中的怨气全部倾注入７４万字的回忆录中。他说：“我１５岁起参加革命，跟着共产党、毛泽东，几十年的枪林弹雨，拼命工作，什么样的危险都遇到过，什么样的后果都想到过，也随时准备为党的事业而献身。但是唯独没有想过，要为党的事业这样‘献身’，要坐共产党自己的大牢。要做一个全党共诛之、全国共讨之的大坏蛋，忍受一切屈辱，受到这样的折磨！”","type":"paragraph"},{"text":"吴法宪说，出庭前，特别法庭的审判员警告他：在庭上可以发言，但不准推翻起诉书上的罪名，否则要判重刑，所以他“下了决心，不申辩，反正申辩也没有用。”然而，判决后，他对所列“反革命罪行”耿耿于怀，认为“说我以‘推翻人民民主专政为目的，组织领导反革命集团’真是天大的冤枉，完全是强加于人的不实之辞。这２０多年来，从来没有任何人向我出示过任何这样的证据……正是因为我在文化大革命中盲目地贯彻执行了毛泽东的指示，才犯了各种各样的错误”。第二，判决书中说他“积极参与林彪夺取最高权力的活动”也根本不是事实。“林彪地位的上升，同毛主席的赏识和一手提拔分不开的。毛主席亲自提名，使林彪成为中共中央第一副主席，还决定在党章中明确写上‘林彪同志是毛主席的亲密战友和接班人’，这一切都不是林彪夺权得来的，而是毛主席亲自选择和安排的”；“林彪是中共中央副主席、中央军委第一副主席和党章上法定的接班人，他还有必要冒着和毛泽东对抗的风险，拿着实权去争国家主席这个排名远远在后面的虚权吗？就算是林彪想当国家主席，通过正当的竞争、竞选来争取，这应该是一个党员、一个公民的正当权利，绝不是什么犯罪行为。”","type":"paragraph"},{"text":"吴法宪说，“从９·１３以来，我一直没看到有直接的或者是有说服力的证据，说明林彪直接策划了政变和谋害毛主席的行动。在文革中，只有毛主席自己或以中共中央的名义号召过在全国的夺权。相反，由于林彪、老帅们和我们的反对，在军队中，除了一些文艺团体和部队院校以外，任何军事机关和部队都没有夺过权。全国２９个省市自治区全部是毛主席、党中央批准夺权的”；“在文革中，我所参加的中央文革碰头会议、军委办事组和空军党委，都是毛泽东和中共中央组织领导的机构，不是什么反革命集团”；“我是林彪的老部下，党的组织原则规定下级服从上级，在当时的历史条件下，是不可能超越这个框框的。事实上，在我同林彪多年的接触中，从来没有听他说过有关反对毛主席的只言词组，更不要说是有关推翻人民民主专政和搞政变这样的事情。”","type":"paragraph"},{"text":"关于“诬陷贺龙和罗瑞卿”，吴法宪说：“贺龙的材料是根据成钧、傅传作、黄立清和廖冠贤４个人的揭发整理的，不是我个人编造的。罗瑞卿的这顶帽子是中央戴上的，并不是黄永胜和我给他戴上的。如果说，在文革中的报告中或言论中对当时受迫害的领导同志有过类似的不敬语言就是‘反革命罪’的话，难逃法网的应该不止是我们几个，大概是不计其数。关于贺龙和罗瑞卿受迫害的问题，我认为主要责任在毛泽东、林彪、周恩来，因为这些问题是他们决策的，主要安排是他们决定的，两个项目组基本上都是由周恩来全面负责的……在几十年的党内残酷斗争过程中，很难找出几个从没整过别人的党内干部。据我回忆，由毛、周亲自批示、审阅、划过圈的贺龙、罗瑞卿和其它人的项目组报告为数不少。不能说牵连到我们的都是‘反革命罪’，牵连到毛主席的都是‘失误’，牵连到周恩来的就都是‘违心的’，为什么在这里就不讲‘以事实为根据，以法律为准绳’呢？”；他愤怒地说，“在刘邓等中央相当一部份领导干部受迫害的问题上，毛泽东周恩来应当负主要和直接的责任。毛泽东是决策者，而周恩来是主要执行者。其它的人，不要说我们几个人，就是江青、康生、陈伯达，对此都不是说了算的！”","type":"paragraph"},{"text":"关于“在空军关押迫害干部１７４人，致使南空参谋长顾前和空军学院副教育长刘善本被迫害致死”问题，他认为“这是全国全党搞运动的结果，当时全军共有８万人受迫害，１１６９人被迫害致死，空军只占其中０。２％，其余９９。８％受迫害的人又应由谁来负责，各该单位的主要领导是否都要追究刑事责任？全国共有７３万人遭到迫害，是不是毛泽东、中共中央都要承担刑责？在审查林彪集团过程中，军以上干部８百多人被整，空军副司令员曾国华中将（大渡河十七勇士之一）在学习班中被整死，是否也应该追究刑事责任呢？”；他认为“在打击迫害干部的问题上，从毛主席、党中央到下面基层领导都有错误，都应承担责任，不能只是把我们几个人推出来做替罪羊了事！”","type":"paragraph"},{"text":"吴法宪说，全国各地发生大规模武斗，其背后黑手都是毛泽东。例如１９６７年８月，上海柴油机厂武斗，王洪文率１０万人猛攻，双方伤亡惨重，毛泽东赞曰：“打得好！”他听到各地武斗的汇报时还说：“这是乱了敌人，锻炼了自己！”他在上海看到电视直播批斗大会中造反派强迫陈丕显、曹荻秋低头弯腰，竟说：“这算不了什么嘛！”","type":"paragraph"},{"text":"对于指责林彪“反军乱军”，吴法宪极为反感。他说：“林彪是军委主要领导人，他为什么要一心把自己搞乱？大量事实已证明，在文革中，林彪自始至终都在注意保持军队的稳定，甚至不惜与以江青为首的中央文革小组发生激烈的冲突”。吴法宪还揭露，“不设国家副主席，林彪同志往哪里摆？”这句话是１９７０年８月１９日汪东兴在庐山对江西省革委主任程世清讲的，绝不可栽赃到叶群身上。《程世清访谈录》与林彪警卫参谋李文普所撰《林彪事件与我》都提到这一点，这是一个多年的冤案。","type":"paragraph"},{"text":"１９７２年毛泽东会见美国总统尼克松时说，“我们国内有人反对和你们谈判，这个人现在见上帝去了”，这是指林彪，然而吴法宪说，在整个中美关系转变的过程中，林除了同意毛泽东意见外，并未说过其它的话。早在１９５０年，林彪反对出兵朝鲜与美国直接对抗，因为当时中国并未受到直接威胁；相反，在苏联向中苏、中蒙边境调兵时，林首先向党中央提出建设三线、把重点战略目标从南方转移到北方对付苏联。所以，说林彪反对中美关系改善，是恶意栽赃！现在御用文人说“林彪的一号命令是反革命改变的总预演”，吴法宪认为“九大”后林彪名正言顺成了接班人，他根本没有必要搞政变。防止苏联突然袭击是毛、周的三令五申，战备疏散是预防苏联实施“外科手术”式的核打击伤害聚集在北京的党和国家领导人。在毛周以政治局名义下达疏散令后，才有林彪的一号命令——疏散华北东北西北的坦克、飞机、大炮，当时毛泽东并无异议，不能因为林彪死了，就把他的功劳变成罪行。","type":"paragraph"},{"text":"９·１３后，空军司令部参谋长梁璞在受审查期间，为了“立功赎罪”，便检举林彪要以广州为基地，拟定了作战计划。吴法宪说，那是１９７１年５月基辛格秘密访华、中美关系走向改善时，为了防止国军突袭沿海地区宣示对大陆的主权从而破坏中共与美国的谈判，毛周指示各大军区、各军兵种负责人开了一星期的会，空军按总参指示加强了东南沿海的防御力量，这个作战部署是毛周亲自批准的，何“政变”之有？那个年代许多问题都被煊染、被歪曲了。","type":"paragraph"},{"text":"对于林彪的遭遇，作为一名忠心的老部下，吴法宪寄予了无限的同情，他不相信林彪反毛，不相信林彪搞政变。他在书中回忆，１９７１年９月１３日凌晨两点，他在北京西郊机场报告周恩来，林彪叶群所乘三叉戟飞机飞出中蒙国界，周恩来遂下令：“绝不准有任何飞机到北京来，如果有飞机到北京来，你我都要掉脑袋！”吴法宪乃下令北空司令李际泰：不准任何飞机飞向北京，如果有飞机飞来，就拦截，并把它打掉！这些年来许多资料显示，林彪座机在外蒙境内没有直飞苏联，而是在苏蒙边境处调头飞返中国方向，这一举动是由于林彪不想叛国，他强令飞机返回北京，但飞机着陆前就在空中爆炸起火。既然吴法宪知道“不准任何飞机飞向北京”的“中央命令”，那么林彪坠机的真相不是呼之欲出了吗？空军司令吴法宪知道内幕太多，所以有必要让他长期与外界隔绝，直到９·１３事件后２９年、他刑满１３年之后，吴法宪离开居住地济南到北京探亲还需要有关部门批准，可见当局多么不希望这位９·１３事件目击者向外界吐露事件的真相。吴法宪在７０多万字回忆录中没有说穿这一点，但他对别人的冤案是看得很清楚的。对毛泽东的“四大秘书”首席——陈伯达被打倒一案，他写道：“毛主席自己也忘了，他两次出访苏联都是陈伯达陪同的，在毛刘的斗争中，毛主席也是几次借助于陈伯达，四清中的《２３条》、文革的《５·１６通知》等，都是毛主席委托陈伯达搞的。毛主席还亲自点名陈伯达任中央文革组长，而正是这个中央文革后来在党内代替了中央常委办公会。是毛主席把权力交给了陈伯达，陈伯达也是为毛主席立了大功的。但一有了不同意见，一有了错误，就说人家‘三十年没有很好地合作’。既然是这样，那为什么要把陈伯达一直留在身边，而且一直提到中央常委成为党内第四号人物呢？这是怎么共事的呢？一有了意见，就算总账，算老账，一得罪就得罪到底把人打入十八层地狱。对彭德怀、刘少奇都是如此。真是伴君如伴虎，让人心寒哪！”","type":"paragraph"},{"text":"吴法宪的长子吴新潮在本书末之《附录》中也发了一通牢骚。他说，对于他这南征北战、浴血疆场１９年的父亲，“有些人出于某种政治目的，３０多年来一直在进行蓄意抹杀、歪曲和颠倒黑白，企图让人民群众对父亲另眼看待”。","type":"paragraph"},{"text":"吴法宪临终前唯一感到快慰的是“剃人头者人亦剃其头”——奉命批斗、审查他的上级、同事、下属，几乎都没有好下场。如吴法宪被拘押在北京卫戍区时，５次提审他的公安部副部长李震本是他一手提拔的，居然摆出了“中央首长”的臭架子，动辄训斥他“态度不好”，然而就是这个李震，１９７３年横死于公安部的地下室，此案至今未水落石出，但原因显露：他知道的机密太多。空司的王辉球、曹里怀和梁璞，９·１３后都主持过空军的清洗工作，且下令关押吴法宪夫妻儿女，但不久就被审查，空军参谋长梁璞还被送去农场劳改。由此吴法宪悟出：“毛泽东的策略是分而治之，一批一批地打倒。看见那些审讯我的人很神气。我就在心里想：不要自我感觉太好，只是还没有轮到你们的缘故……事情不要做得太绝太过！”","type":"paragraph"},{"text":"吴法宪回忆录解开了某些历史谜团。例如中央文革的三根笔杆子王力、关锋、戚本禹，由于锋芒太露、功高震主，在决策层滥竽年余就去了秦城监狱。毛泽东原来指示先拿掉王力和关锋，争取比较年轻的戚本禹转过来，无奈戚本禹恃宠生骄，乐极生悲。事缘江青器重戚本禹，常把戚带在自己身边，一起进进出出，还要戚本禹学会游泳、骑马、打枪等等。戚本禹也把江青当成自己的母亲，如此忘乎所以，居然送了一套《红楼梦》给江青的女儿李讷，以至于江青怀疑有妇之夫戚本禹对李讷存有非份之想。于是江青告了御状，说戚本禹此人改造不了，结果戚也去了秦城。另一条花边新闻是：叶群为了拉拢总参谋长杨成武，特地安插杨成武长女杨毅到《空军报》社工作。空军政委余立金为了巴结杨总长，便叫自己的英俊秘书单世充多多关照杨毅。此时杨毅因参加“写作班子”住入京西宾馆，单世充几乎天天往京西跑，还常给杨毅送吃的，接着便向发妻纵素梅提出离婚。纵氏从单世充日记本里发现单与杨毅的合影与诗句，有“春风已度玉门关”一句，于是纵氏到空军司令部告状。空军党委办公室主任把单世充软禁起来，杨毅则下调四川一个航校当了干事，她到四川不久就含羞自杀，正好杨成武被打倒，发配河南龙门县。","type":"paragraph"},{"text":"吴法宪回忆录同其他人回忆录不同的是，他透露了一些军事机密。诸如：","type":"paragraph"},{"text":"（一）抗美援朝战争期间，志愿军上报击落美机的数字有假；（据大陆官方宣称，抗美援朝共击落美机５７２９架；然而美国方面宣布，美军空、海军以及海军陆战队损失飞机共两千架；１９９２年俄国总统叶利钦致函美国参议院，承认美机在朝鲜上空被击落的，只有１３０９架。）    （二）自大陆空军建军以来，空中、地面事故涨色，每年都要摔掉二、三十架飞机；    （三）１９５０年代厦门有个高射炮兵师的师长叛逃去了台湾，并在那儿升了官。公安部长罗瑞卿利用一名被捕的台湾特务，向台方发了一个假情报，称那个师长是假投降，结果对岸就把那个师长枪毙了；    （四）有关１９６７年１０月北京出现的“中国共产党中央非常委员会”传单案，吴法宪与公安部长谢富治、总理周恩来组成了项目组。案件由天津市公安局破获，但陈伯达不相信一个煤球厂工人能写出这样的文章，认为只有高级领导人的秘书，如邓小平的秘书才写得出来。    事隔近４０年，从台湾国防部情报局心理作战处退役的粟明德先生才公开了他起草这张传单的详细情况。粟明德的父母都在镇反时被杀害，１９５７年他在北大农学院肄业时，因反右运动深入而偷渡经港赴台。粟明德起草的这张传单由短波电台传到大陆，一位与中共也有杀父之仇的工人抄录油印了８０份，这是全案的来龙去脉。    把一个北大学生当作邓小平的秘书，这是书呆子陈伯达的误判。","type":"paragraph"},{"text":"从吴法宪回忆录可以断定，吴法宪讲了许多真话，所以这部书不能在他为之奋斗了４１年的中国大陆出版，而只能在资产阶级自由化泛滥的香港印行。","type":"paragraph"},{"text":"然而，就连有“左王”之称的邓力群，其回忆录也要在香港出版，这对中国大陆，真是一个极大的讽刺。□ 来源：作者博客，日期：２０１１－０３－１１————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"关锋","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"王力","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"李震","type":"人物"},{"name":"叶群","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}