{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"世界和平民主阵营战斗力量的总检阅","authors":["石啸冲"],"dates":[{"year":1950,"month":4,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石啸冲"},{"type":"paragraph","text":"(一)世界保卫和平运动汇成了波澜壮阔的洪流"},{"type":"paragraph","text":"世界保卫和平运动正在不断的扩大和巩固，全球劳动人民反对战争、争取和平的斗争的火焰燃烧到欧洲、亚洲、美洲、澳洲和非洲。保卫和平运动的特征:在于它团结了不同的民族、种族，不同的国家、宗教，不同的政治信仰，不同的阶层；在于它具有广泛的组织性，从各个地方、各个国家以至全世界的规模。这是国际政治史上空前的有组织的和平运动。马林科夫说:“历史上群众运动的规模，从没有比这个把和平拥护者的国际阵营团结起来的群众运动更为巨大的了；世界上没有一个国家没有支持这个运动的基地，也没有一个地方这个运动不在那儿增涨和扩大的。”"},{"type":"paragraph","text":"这是千真万确的。世界和平运动已经汇成了波澜壮阔的洪流了。它还在不断的扩大、发展和不断的高涨。"},{"type":"paragraph","text":"过去的一九四九年是作为争取和平进行伟大斗争的一年。四月二十日，在巴黎和布拉格举行了首次的世界保卫和平大会，出席这次大会的，是六十二国的六万万有组织人民的二千零五名代表。世界和平大会向全世界号召:反对战争!争取和平!不只是宣传!还要行动!"},{"type":"paragraph","text":"七月初，在米兰举行了世界工联第二届代表大会，批准了世界和平大会宣言，并制订了参加世界工联的七千二百万工会会员的具体行动纲领。在这个期间，若干国家举行了和平大会，一致反对批准“北大西洋公约”，而罢工、群众示威以及争取和平的集会的斗争，席卷了整个西欧，推进了世界保卫和平运动。"},{"type":"paragraph","text":"(二)全世界十万万以上的人口卷入了争取和平的斗争、八十一个国家成立了保卫和平运动的组织"},{"type":"paragraph","text":"在英国、美国、巴西、日本、加拿大等国都举行过全国性的保卫和平会议。在若干国家组成了保卫和平全国委员会，在各个城镇、工厂、机关和学校组织了分会。据世界和平大会常设委员会总书记拉斐德本年三月十六日的报告指出:全世界八十一个国家都有，保卫和平运动的组织，就中五十二个国家成立了全国和平委员会。全世界十万万以上的人口(占全人类的半数)都卷入了争取和平的伟大斗争，近卅个国家已举行了全国保卫和平的代表大会。"},{"type":"paragraph","text":"八月廿五日，苏联举行了全国保卫和平大会，参与这次大会的代表达千人。大会向世界和平大会常设委员会与对各国的和平保卫者发出号召说:“我们誓必以最大的力量，支持并推进世界和平大会常设委员会所发动的宣传和组织活动，它的总目标是:团结一切力量，争取和平，反对战争。”"},{"type":"paragraph","text":"接着，全世界民主青年在布达佩斯举行了世界青年大会，参加这个大会的有世界民主青联，它拥有六千万以上的会员(包括工人、学生、职员等)，有国际学联；它在五十四个国家内设有支部。在这次大会上通过了宣言，表示世界青年为和平而斗争的坚定决心。"},{"type":"paragraph","text":"九月五日，在墨西哥举行了美洲保卫世界和平会议，有十九个国家的一千多代表参加，他们一致支持世界和平大会所领导的保卫和平运动，坚决的跟战争贩子进行斗争。"},{"type":"paragraph","text":"(三)中国革命的伟大胜利巩固了世界和平民主阵营世界和平人民加强了保卫和平的斗争"},{"type":"paragraph","text":"由于我们中国赢得了历史性的伟大胜利，建立了新国家，跻身于和平民主阵营，改变了国际舞台上力量的对比关系，扩大与巩固了世界和平民主阵营，因而推进世界和平运动更进一步的发展。世界工联十一月下旬，在中国首都北京举行亚澳工会会议，这个会议进一步的团结了东方殖民地和半殖民地的人民，这对于世界的和平事业有着重大的意义。"},{"type":"paragraph","text":"跟着，国际民主妇联于十二月中旬在北京召开亚洲妇女会议，东方被剥削被压迫的劳动妇女愤怒的控诉了殖民地者及其走狗的罪恶，号召东方妇女为争取和平、独立、解放作坚决的斗争。这个会议，对于团结东方妇女起了重大的作用。"},{"type":"paragraph","text":"进入一九五○年，全世界人民加强了争取世界和平的斗争，反对新战争挑拨者冒险政策的抗议，在全世界扩大着，保卫和平运动推进到地球上每一个角落。在整个欧洲掀起了和平运动的洪流，马歇尔化国家的劳动人民坚决支持世界和平大会常设委员会的号召:主张停止军备竞赛；废除“北大西洋公约”及各种军事性的双边协定；拥护苏联的建议——禁止原子武器与其他杀人工具，从而订立普遍的和平公约。"},{"type":"paragraph","text":"丹麦和平委员会号召反对接受美帝军备与反对战争政策，比利时共产党发动保卫和平及对西欧军事化，德意志共和国议会发表宣言拥护和平，意大利进步议员向国会提出保卫和平建议案，瑞士和平委员会展开了禁止原子武器的斗争。"},{"type":"paragraph","text":"法国码头工人最先发动了拒绝卸运美帝军火的运动，接着是意大利码头工人采取同样的行动。结果，迫使美国的军火运输舰不得不开回去。法意码头工人这种英勇的壮举，获得了荷兰、比利时、丹麦、挪威、澳大利亚各国工人的热烈拥护。而的里雅斯特码头工人更以行动来支持法意两国的码头工人弟兄:的里雅斯特码头工人举行集会强力抗议变的港为军火运输站的企图，并宣布:“如企图在的港起卸军火，那便要遭到严重的打击。”"},{"type":"paragraph","text":"当前，西欧各国劳动人民不顾反动政府的血腥镇压，继续展开拒卸美国军火和争取和平的运动。在西德热烈的展开了保卫和平的斗争，成千成万的劳动人民在保卫和平的呼吁书上签了名。在意大利六十多个中心城市正进行着反对战争的和平投票。"},{"type":"paragraph","text":"在芬兰，创立了和平接力赛跑，在英国展开了全国性的和平运动，在荷兰举行着停止军备竞赛投票，在丹麦进行着退出“北大西洋公约”运动，在挪威，保卫和平大会掀起了反对接受美国军备的斗争。在若干资本主义国家内的劳动人民，一再宣布:决不对苏联作战!"},{"type":"paragraph","text":"东南欧各个人民民主国家广泛的推动了保卫和平运动。在捷克斯拉夫、波兰、保加利亚、罗马尼亚都先后举行了许多次保卫和平的集会，一致拥护世界和平大会常设委员会的号召。"},{"type":"paragraph","text":"(四)世界和平大会争取和平的斗争与世界和平运动的扩大"},{"type":"paragraph","text":"今年二月，和大常设委员会依据去年第二届年会的决定:对五个国家提出三项和平建议:"},{"type":"paragraph","text":"(一)立即开始在国际组织下进行和平谈判，以停止现在正进行的如:希腊、越南、印尼、马来亚的战争；"},{"type":"paragraph","text":"(二)立即裁减军备兵员，并宣布原子武器非法，予以毁灭；"},{"type":"paragraph","text":"(三)在联合国机构内签订五强(按:指苏联、中国、美国、英国、法国)和平公约。"},{"type":"paragraph","text":"并组织了和平代表团分赴各国，把这三项建议递交各国的议会。"},{"type":"paragraph","text":"当和平代表准备赴美国的时候，美国国务院发表声明拒绝入境。而抵达英伦之和平代表团，英首相艾德礼竟拒绝接见。法、意、荷等国根本不考虑这些建议。反之，到莫斯科及各人民民主国家首都的代表团却受到各国政府的热烈招待，并完全接受了这三项和平建议。从这儿不难看出，倒是谁要战争，倒是谁要和平了。"},{"type":"paragraph","text":"本年三月，和大常委会在瑞典首都斯德哥尔摩举行第三届全会，通过了行动纲领，它号召:无条件禁止原子武器，严格的实行国际管制；今后有敢第一个使用原子武器的国家，便是战争罪犯。"},{"type":"paragraph","text":"这个鲜明的响亮号召，博得了全世界爱好和平的人民热烈拥护。在各国和平委员会发动之下，广泛的掀起了签名运动。这个运动正在深入和扩大。"},{"type":"paragraph","text":"在拉丁美洲，保卫和平运动的规模日益扩大，在澳大利亚，展开了铲除战争贩子保卫和平运动，在加拿大，推进着廿万人的和平签名运动，在美国，展开了和平请愿运动，在中东近东，各国妇女积极的参加了保卫和平斗争，在远东，巴基斯坦首次举行和平大会，在日本，保卫和平运动深入了乡村，在朝鲜、越南、菲律宾、马来亚都扩大了反对战争贩子的斗争。"},{"type":"paragraph","text":"所有这些，都标志了世界和平阵营的力量日趋扩大和巩固。"},{"type":"paragraph","text":"(五)以苏联为首的世界和平民主阵营是不可战胜的巨大力量"},{"type":"paragraph","text":"然而，世界和平运动之所以能够扩大和发展，基本上，是由于和平民主阵营有了苏联这个伟大的和平旗手。卅多年来苏联一直进行着坚决的反对战争挑拨者的斗争，时时刻刻在揭穿帝国主义的侵略计划。第二次世界大战结束后的四年多时间内，在美英帝国主义在不断的挑拨新战争，而苏联始终坚持着和平政策，不屈不挠为履行旨在巩固和平与各国人民安全的国际义务而斗争。因此，全世界和平人民一致把苏联看成忠诚的和平保卫者，世界和平民主阵营的领导力量。"},{"type":"paragraph","text":"由于苏联在战后国民经济建设有了长足的发展，使苏维埃国家增强了威力。苏联威力的增强，也就是世界和平阵营力量的增强。其次，各个人民民主国家有的进行着新民主主义的建设，有些已走上了社会主义的道路，它们的经济、政治、文化的建设高潮，在保卫和平事业的斗争中，有着重大的贡献。而中国人民之获得历史意义的伟大胜利，以及与苏联缔结了友好同盟，这是标志了世界和平民主阵营的壮大，是意味着世界和平阵线的扩大，是意味着国际舞台力量对比的变化。"},{"type":"paragraph","text":"之外，由于德意志民主共和国的建立，各国共产党的壮大和发展，各资本主义国民主运动的增长等等，都说明了世界强大的保卫和平阵线是有强大的基础，必然成为不可战胜的巨大力量。"},{"type":"paragraph","text":"(六)实际行动起来加强组织反对新战争的斗争有计划有步骤的推动和平运动"},{"type":"paragraph","text":"但是，在世界和平运动开展中，我们不能够自满，更不能把美英帝国主义侵略阵营正在准备新战争的危险性估计得太低。为什么呢?历史告诉我们:帝国主义者对外侵略愈是绝望，就愈加猖獗，而军事冒险的危险就愈大。"},{"type":"paragraph","text":"因此，全世界劳动人民必须提高警惕，及时揭穿战争贩子挑动新战争的阴谋。几国共产党情报局的决议，曾这样指出过:为了反对新战争的势力，必须把和平力量组织和巩固起来。"},{"type":"paragraph","text":"第一、要把各阶层的广大人民吸收到和平阵线里来，使这一个和平运动变为全民运动。"},{"type":"paragraph","text":"第二、工人阶级要积极的参加这个运动，确保工人阶级的团结，把广大劳动人民组织在工人阶级的队伍里。"},{"type":"paragraph","text":"第三、进行坚决的斗争，反对分裂工人运动的敌人，如:贝文、艾德礼、勃鲁姆、舒马赫、摩勒、萨拉盖特、斯巴克一类的右翼社会党人。"},{"type":"paragraph","text":"第四、共产党与工人党应该把侵略者力求使欧洲和亚洲变为血腥战场的仇恨人类的宣传，与争取各民族间的巩固及持久和平的最广泛的宣传作一对照。"},{"type":"paragraph","text":"这是说，在新战争威胁的形势下，我们要实际行动起来，加强组织反对新战争的斗争，有计划有步骤的推动和平运动。首先要组织反对新战争的宣传。"},{"type":"paragraph","text":"斯大林教导说:“我们必须组织广大的反战争宣传，以对付新战争的宣传者；为给人民保证和平，对于新战争宣传者任何一次的发言，都应从舆论上和报章杂志上予以应有的还击，及时揭露战争挑拨者的阴谋，而不给他们滥用反和平利益的自由言论。”"},{"type":"paragraph","text":"我们从世界和平运动发展上看，保卫和平的事业已掌握在全世界广大劳动人民的手里了，只要经久的进行组织保卫和平的队伍，扩大和巩固自己的队伍，在列宁、斯大林旗帜下坚决的推动世界保卫和平运动，那么，强大的世界保卫和平大军就一定会摧毁帝国主义的冒险政策!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}