{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"李子乾关于镇压反革命工作给毛泽东的报告","authors":["李子乾","河北省井陉县"],"dates":[{"year":1951,"month":6,"day":10}],"is_range_date":false,"parts":[{"text":"李子乾关于镇压反革命工作给毛泽东的报告","type":"title"},{"text":"河北省井陉县李子乾","type":"authors"},{"text":"[李子乾：中共河北省井陉县委书记]","type":"subtitle"},{"text":"毛主席：","type":"appellation"},{"text":"河北井陉县是老区，人口十七万八千三百八十三人。自镇压反革命以来，捕了一三一个，连原押三九个共一七○个反革命犯。其中已经处理的四十一个（杀二十八个，管的八个，判徒刑的五个），转他处处理的六个，病死两个，现押未结的一二一个。据不完全的了解，尚有六三个（多在城市或外县）仍逍遥法外，未受到人民的惩处。","type":"paragraph"},{"text":"处死刑的都是血债累累为群众深恶痛绝的反革命分子。执行时群众自动起来呼口号：“拥护政府镇压反革命。”还有的要求“千刀万剐。”妇女参加会时，带着锥子剪子。执行后人民扬眉吐气，拍手称快，说：“放心过日子吧，”“土地有了保证”，“政府睁开眼了”。地富不敢反攻了，顽伪人员较老实了，呈现了人民民主专政的新气象。","type":"paragraph"},{"text":"运动开始，经过教育和学习宣传了惩治反革命条例，检讨了宽大无边的右倾错误。在县党代会、妇代会、民兵检阅、支书宣传员代表会上，反复的进行传达与讨论。并结合处决一批反革命犯，消除了干部群众的顾虑，控诉的日见增多。","type":"paragraph"},{"text":"处决二八名反革命犯时，是大张旗鼓分十个地点十七次处决的。如在威州枪决反革命分子绰号黑毒蛇于宪章时，十六个村的群众参加了，经我司法人员讲解了惩治反革命，说明罪大恶极的应当镇压后，群众咬牙切齿，纷纷控诉。三峪村高庆首先控诉，历述该犯在猴山砲台当伪军队长时，种种残杀人民的办法后说“快快把他执行了吧！”被害的高二黑的伯母说：“捉起贼子气死我，黑毒蛇把我侄女用刀铡三节，抛到八丈深的井里，还用大石把尸首砸烂。”说到这里已哭不成声。停了一会才又说：“今天枪决太便宜你，要拿剪子剪他的狗肉”全场群众摩拳擦掌，口号声不绝，该犯被枪决，在司法人员走了之后，群众又把他用刀挑开膛，挖心掏脑，砸烂死尸，还说太便宜他？（我们事先未防备好）。经过了这样以后，群众反奸情绪更高了，纷纷到政府控诉，有些村子干部群众还贴上盘费去捕反革命犯。","type":"paragraph"},{"text":"四月中旬运动到了高潮，有些村在控诉美帝武装日本的会议上也控诉了反革命。还有的自动逮捕了反革命分子。但是还有些人不了解政策，发生了怀疑。工作落后的村庄及有些没有直接受害的农民，抱“站在高山观虎斗”的态度。我们又采取了如下措施：（一）以县府名义向县人民代表发出了一封信，报告了镇反工作情况，并要求协助政府做好镇压反革命，指出宣传政策，帮助群众检举密告。一、二、六、五区召集了三级一二一八名的代表联席会议，讨论了镇压反革命，均表示积极拥护。（二）抓住各个有利时机，运用各种方式进行宣传，尤其是集市宣传，文化馆幻灯组带宣传镇压反革命片子下乡，庙会设镇反展览棚，大批的印发了布告宣传品。（三）召开工商业者座谈会，向他们报告了镇压反革命情况，讲解了镇压反革命条例及镇压与宽大相结合的政策，还学习了镇压反革命文件，消除了顾虑，认识到不镇压反革命国家不太平，买卖也是不好做，表示拥护。但还有些表示中立。（四）召开了教员座谈会，在座谈中微水高小教员王清萼（新从城市分配来的），认为在城内高小逮捕的反革命犯的教员陈志善（王清国的秘书）的罪恶，是旧社会给造成的，大家对此进行了分析批判。师范教员张彦贡说：“旧社会不好完全是由罪大恶极的反革命分子及其统治阶级给造成的，决不能空洞的归咎于旧社会。”大家讨论很热烈。最后要求教员做好三个工作：一、学习政策，二、宣传政策，三、协助群众检举控告反革命。","type":"paragraph"},{"text":"这次镇压反革命是稳的，没有捕错一个人，杀后群众欢喜，改善了党群关系。但我们很少找到现实隐蔽的敌人，敌人还在破坏我们，前天趁县区干部开扩大会议，敌人放火烧了二区区公所。已经知道在外的几十个反革命分子，还未捕获法办。目前我们正遵照你的指示，一面建立治安保卫委员会，寻找隐蔽敌人作战，一面清理现押犯巩固战果，使镇压反革命运动健康的发展。","type":"paragraph"},{"text":"致","type":"paragraph"},{"text":"布礼","type":"appellation"},{"text":" 一九五一年六月十日","type":"paragraph"}],"comments":[],"origin":"《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}