{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏州市工人阶级坚决贯彻“九大”精神  做巩固和发展革命大团结的模范","authors":[],"dates":[{"year":1969,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏州市工人阶级坚决贯彻“九大”精神"},{"type":"paragraph","text":"做巩固和发展革命大团结的模范"},{"type":"paragraph","text":"据新华社南京七日电　苏州市工人阶级遵照伟大领袖毛主席关于“要充分发挥工人阶级在文化大革命中和一切工作中的领导作用”的教导，以领导阶级的高度责任感，高举党的“九大”团结的旗帜，做巩固和发展全市革命大团结的模范。在工人阶级带动下，苏州全市革命人民的革命大团结日益巩固和发展，斗、批、改搞得轰轰烈烈。"},{"type":"paragraph","text":"苏州市工人阶级通过学习“九大”文献，回忆文化大革命以来的战斗历程，深深认识到，革命人民内部的团结，是夺取胜利的重要保证。革命胜利前要靠团结去争取胜利，革命胜利后也要靠团结才能巩固和发展胜利。特别是作为领导阶级的工人阶级，必须首先搞好自己内部的团结，才能把自己的同盟者以及一切可以团结的力量更紧密地团结在自己的周围。他们说，加强工人阶级内部的团结，是无产阶级专政下继续革命的需要，是夺取无产阶级文化大革命新胜利的需要。在提高认识的基础上，全市工人阶级大大提高了加强团结的自觉性。他们遵循毛主席关于“我们主张积极的思想斗争，因为它是达到党内和革命团体内的团结使之利于战斗的武器”的教导，发扬工人阶级的彻底革命精神，带头开展批评与自我批评，特别强调多做自我批评，克服各种妨碍团结的非无产阶级思想。苏州电机厂革委会部分领导成员，在胜利的形势面前，一度产生骄傲自满情绪，影响了革委会内部的团结。在学习“九大”文献的毛泽东思想学习班上，这个厂的领导成员认真展开批评和自我批评，一些同志深刻检查了自己的骄傲自满情绪，使革委会全体成员比以前更亲密地团结了起来。"},{"type":"paragraph","text":"在通过批评和自我批评增强革命团结中，许多同志做到在原则问题上不让步，在非原则问题上互相谅解，多看对方的优点和长处，多看自己的缺点和错误，别人的缺点、错误，让人家自己讲。在方法上，他们遵照毛主席关于“开展谈心活动，这个方法很好”的教导，把普遍开展谈心活动，作为开展群众性思想政治工作的一种好形式。第一丝厂的刘根娣和张根娣是从小一同进厂做童工的老工人。过去，她俩朝夕相处，亲如手足。文化大革命中，她们分别参加了两个对立的群众组织，从此话说不到一块。苏州市工人阶级实现大联合后，她俩感情上还是不够融洽。在学习“九大”文献中，两个根娣都增强了团结的愿望，张根娣多次找刘根娣谈心，她们回忆了苦难家史，想到解放前一道挨过资本家的皮鞭，她们都是一根藤上的苦瓜，没有理由不从思想上团结起来。现在，两个根娣一道参加对敌斗争，肩并肩战斗在生产第一线。"},{"type":"paragraph","text":"苏州市工人阶级的团结，有力地带动了全体革命人民的团结。许多红卫兵小将和革命知识分子热情地赞扬说，工人老大哥最大公无私，为我们做出了加强革命团结的好榜样，我们一定要高举毛泽东思想伟大红旗，更紧密地团结在工人阶级的周围，紧跟毛主席永远闹革命。许多学校、机关、文艺团体的知识分子、革命干部在工宣队的领导下，纷纷以工人阶级为榜样，努力活学活用毛泽东思想，加强革命团结，全市出现了以工人阶级为主体的革命人民空前团结的生动局面，大大加快了全市斗、批、改前进的步伐。继第一季度创造工业生产的历史最高水平以后，第二季度以来，抓革命、促生产又出现了新的跃进局面。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}