{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":3,"day":3}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“自己活着，就是为了使别人过得更美好”——记五届人大代表、雷锋式的好干部林梓全","authors":[],"parts":[{"type":"paragraph","text":"五届人大代表、广州部队某部副教导员林梓全同志入伍十四年来，一直坚持学雷锋，象雷锋那样为革命和人民的利益而学习、生活和战斗，先后荣立二等功两次，三等功五次，受各种奖励十八次，先后被军树立为模范指导员，学雷锋标兵。某军党委于一九七七年六月作出决定，号召部队向林梓全学习。人们赞誉他是“我们时代的又一个雷锋！”"},{"type":"paragraph","text":"不学笛子几个眼，要象蜡烛一条心"},{"type":"paragraph","text":"今年春节，部队领导特地给林梓全同志安排了七天假。可是开头三天，林梓全却一直呆在连队，为战士们过好节奔忙着。大年除夕夜，团政委关铁生来到一连，他知道对林梓全不硬撵是不会回家的，便给一营营长下了道“命令”：今晚一定把林梓全“撵”回家。十点半钟，大家见林梓全还在连队同战士们谈心，就不由分说，推的推，拉的拉，硬是把林梓全送上了火车。可是林梓全在家里只呆了两天，大年初三就赶回了部队。"},{"type":"paragraph","text":"林梓全经常忙得顾不上回家，他爱人也习以为常了。刚结婚那阵，她有些不理解，又听人说：林梓全一年忙到头，光荣榜上年年有，职务就是上不去，真是白辛苦。当他爱人把这些风言风语告诉他时，林梓全坦然一笑，不禁想起一段往事：一九六四年，林梓全入伍后，就象雷锋那样为革命为人民做好事，在“双抢”大忙中带病坚持劳动，但没得到表扬，心里有点不自在。一天夜里站岗，他看见连里学雷锋标兵、六班长曾浩新正在悄悄地为其他战士洗一大堆衣服。六班长对他说：“小林，这件小事，你可别说出去呵！”简单一句话，却重重地敲在林梓全心头。从此，林梓全刻苦学习，以雷锋为榜样，严格要求自己，一心一意干革命，不考虑个人得失。他给爱人讲了自己这一段思想变化过程，深切地对她说：“干革命，不能学笛子几个眼，吹嘘自己，图名图利；要象蜡烛一条心，一心一意，献出自己全部热和光！”在工作实践中，不管遇到任何曲解、讽刺，还是林彪、“四人帮”“诱以官、禄、德”的妖风刮来，他不分心，不动心，总是一个心眼干革命。他当卫生员，被立为“卫生员标兵”；当指导员，被立为“指导员标兵”，当群众工作干事，又是远近闻名的“群众贴心人”、“模范共产党员”；当副教导员后，是“雷锋式的好干部”。有人给他算了一笔帐：林梓全入伍十四年，干了十六年的工作，因为十四年过了七百个星期天，林梓全每个星期天都忙于工作和学习。"},{"type":"paragraph","text":"如今，陈列在北京革命军事博物馆里的林梓全画的一张“探家路线图”，就是他许许多多生动事例中的一个。"},{"type":"paragraph","text":"林梓全入伍的第八年，在领导的再三催促下，他第一次探家。临行前，林梓全连夜制定了沿途到战士家里探望的计划，画了一张探家路线图。第二天，他只背个挎包就出发了。路上，林梓全每到一个战士家里，都不顾旅途的劳累，帮助挑水、扫地、干活，向家长仔细汇报战士的思想、学习和工作情况，征求家长的意见，收集阶级教育实物。经过十七天、历程一千多公里，林梓全终于在一天黄昏回到了家。假期只剩三天了，但还有两个战士的家需要走访，便决定第二天就出发。"},{"type":"paragraph","text":"林梓全的妈妈一听，便急着说：“你常年不回家，一回家就要走，你心里还有没有这个家？你忘了旧社会我是怎样把你拉扯大的？……”说着，眼泪滚了下来。旧社会的苦难，林梓全怎能忘记？妈妈生下他没满月，就把他放在盐筐里去为资本家挑盐卖命，盐筐成了他的摇篮。在他两岁那年，妈妈又累又饿，昏倒在挑盐的路上，正发着高烧的小阿全从盐筐里爬出来，扑在妈妈身上哭呀，喊呀，差点滚到江里去……“旧社会的苦难，我永远忘不了。”林梓全深情地望着妈妈说，“可我更忘不了，是毛主席、共产党，是无数的革命先烈从火坑里救出了我们一家！”妈妈的眼泪止住了。林梓全又说：“我去探望战士的家，使战士的妈妈放心，战士在部队也安心，这对革命有好处。妈，你说这不是我应该做的吗？”妈妈的眉头舒展了。老人家欣慰地说：“你为的是革命，妈就不拦你了。”第二天，林梓全告别了妈妈和乡亲，迎着初升的太阳，踏上了征途。就这样，二十天假期里，林梓全只在家呆了一个晚上，走访了三十六个战士的家，给战士们带来了亲人的嘱托和希望，带来了激励战士们继续革命的力量。"},{"type":"paragraph","text":"不学“知了”唱高调，要学蜜蜂勤酿蜜"},{"type":"paragraph","text":"在“四害”横行的日子里，唱高调的人很“时髦”，象林梓全这样勤勤恳恳为人民的好同志，却被贬低为“只埋头拉车，不抬头看路”。林梓全牢记雷锋的名言：“自己活着，就是为了使别人过得更美好”，坚信为人民服务是大事不是小事。他要求自己：不做唱高调的“知了”，要象蜜蜂那样辛勤地为人民酿蜜。在部队，他对战士的冷暖病痛，以至缝衣洗鞋，无微不至地关心。住招待所时，他擦地板，洗碗筷，样样都干，是个“义务服务员”；在列车上，他几乎走遍车厢拖地板，倒开水，用自己特地随身携带的小药箱给患者看病，还打着竹板，宣传华主席抓纲治国的战略决策。"},{"type":"paragraph","text":"十几年来，林梓全光用于帮助战友和帮助群众解决困难的钱就有八百多元，而他自己穿的一件衬衣却打了三十多个补丁，一条毛巾补了又补，成了“花毛巾”，还舍不得丢掉。林梓全这种助人为乐、艰苦朴素的崇高品质，深深地感动着远近群众，总要想方设法表达一下感谢之情。林梓全结婚时，林场有个领导提出卖些木材给他做家具，林梓全婉言谢绝。某招待所的同志见林梓全经常为他们操劳，逢到林梓全住所，就特地给他安排单人房间，林梓全说：“我还是住集体宿舍好！”林梓全带领两个连队参加当地欧阳海灌渠的施工，地方同志为了表示感谢，请林梓全留下会餐，林梓全坚决辞谢，说声“再见”，便转身走了。"},{"type":"paragraph","text":"一花独放不是春，百花齐放春满园"},{"type":"paragraph","text":"林梓全一心为革命的先进事迹，在军内外引起了强烈的反响。熟悉他的人，常在称赞之余，意味深长地说：“要是大家都象林梓全那样就好了。”这种议论，引起了林梓全的深思：自己比赶雷锋还差得远哩，如果大家都象雷锋那样生活、工作、战斗，我们社会主义的前进步伐不是可以加快吗？“一花独放不是春，百花盛开才春满园”，雷锋这句话说得多好啊！"},{"type":"paragraph","text":"但是，在“四害”横行时，社会主义新风尚被严重破坏了。林梓全看到了“四人帮”毒害所造成的许多不良后果。粉碎“四人帮”以后，华主席、叶副主席为学习雷锋题了词，营党委分工林梓全抓学雷锋的运动，他尽心尽力抓紧抓好。他以周总理给雷锋的题词为准则，做好干部战士的工作，引导大家走雷锋又红又专的道路。他发现营部卫生员江宏军为连队做好事很热心，但有时为人民群众看病就不热心，便找江宏军谈心，热情帮助他端正学雷锋的态度。一次，驻地生产队发生流感，林梓全领着江宏军挨家挨户看病，一直忙到深夜，用自己的实际行动教育他。在林梓全的帮助下，江宏军端正了态度，主动为群众做好事，成了营里学雷锋的先进个人。"},{"type":"paragraph","text":"林梓全不仅在部队精心培育雷锋式的战士，而且还关心着社会上青少年的成长。去年初，林梓全被耒阳铁路中学聘请当校外辅导员。他经常利用节假日带领同学们到车站、街道扶老携幼、打扫卫生；到雷锋展览馆参观，给他们讲雷锋和他们的第一任校外辅导员欧阳海的故事；经常给他们上辅导课，教育他们在抓纲治国中，学好文化，象雷锋那样坚持走又红又专的道路。在学校党支部的领导下，铁中学雷锋、做好事蔚然成风，成为衡阳铁路分局教育革命和学雷锋的先进单位，衡阳铁路分局团委、耒阳县团委发给林梓全“优秀校外辅导员”的奖状。"},{"type":"paragraph","text":"在部队、在学校，在林梓全所到之处，他都不遗余力地宣传毛主席、华主席、周总理、叶副主席、邓副主席和朱委员长给雷锋的题词，宣传雷锋的事迹。他是一个勤奋的宣传者，不断地把雷锋精神的革命种子，播在战士的心中，播在青少年的心田，撒向祖国的四面八方……"},{"type":"paragraph","text":"新华社通讯员 新华社记者 本报通讯员 本报记者"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}