{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"白栋材“土地改革中如何攻打封建堡垒”","authors":["南昌地委书记","白栋材"],"dates":[{"year":1951,"month":9,"day":10}],"is_range_date":false,"parts":[{"text":"白栋材“土地改革中如何攻打封建堡垒”","type":"title"},{"text":"南昌地委书记白栋材","type":"authors"},{"text":"一、封建堡垒是农村封建势力的集中表现，地主阶级当权派就是封建堡垒的首要统治者。他们在政治上是反动党团、特务、土匪、伪政权的结合体，是国民党在农村统治的缩影。如新建上坪乡的6个恶霸中，金家墩是国民党党部秘书；金志帘是伪乡民代表，情报站长，青帮头子，中心小学校长；金孝达是伪乡民代表、乡长；金志树、王受华是土匪头子；金彦廷是伪军官、流氓，他们并通过各种反动帮会道门等组织，深入统治农民。反动政府凭藉他们的力量压榨农民，他们也依靠着反动政府，操纵着乡村政权，以维护其本身利益，凡乡性以上较大堡垒，一般均依靠着在蒋匪帮供应的军政要人为其后台，后台越大，堡垒也愈坚固，其统治压迫也越深越残酷。像新建最大的封建堡垒——大塘程姓，因依靠了战犯程天放的势力，所以恶霸程伯臧对农民的统治也格外厉害，农间歌谣称：“有女要嫁大塘程，饭好吃，路好行”，可见其统治之深。在经济上，他们掌握着农村的经济命脉，又如靖安四区的封建堡垒塘埠乡八大君臣（8个大地主），占有全乡一半以上的土地，同时管理着公产和“慈善”事业，剥削搜刮农民。新建程伯臧族中即占有公会田2800余亩，收入主要归于上层统治者。在组织上，除了操纵政权以外，尚有反动党、团、帮会作为封建堡垒的核心或外围组织，流氓打手作爪牙。如新建上坪乡有9种组织统治农民，东城乡的封建堡垒村——李家村，以封建头子李敦藻为首，组织的青帮、一贯道、滚龙会、兄弟会；南昌七区封建堡垒——斗门村，封建头子姚康侯在解放后组织地下军，“青年团”，“唐僧取经会”；青江二区4个乡在深入斗争中暴露陈、黄两大堡垒下面各种反动党团、帮会中即有流氓、打手、会众等1041名，这些组织一方面直接威胁和压制着农民；另一方面也欺骗麻痹了一部分落后群众。在武装上，有的备有枪支，豢养打手，有的直接掌握乡保武装，统治压榨农民，主使和指挥械斗，勾结与组织土匪。此外，地主阶级当权派，更以宗族观念，从思想上来模糊群众的阶级仇恨，通过祠堂的一套宗法统治制度，在“敬老尊贤”（所谓老与贤都是地主阶级的当权派）口号的掩饰下，以维持他们的尊严与统治，制定“家法”，限制农民的行动，被斯骗、愚弄的农民多俯首听命，所以在农村中流行着“国法不如家法”的俗谚。总的来说，封建保垒是从政治、经济、组织、武装到思想，有一套较完整的反动统治体系。一般情况，封建堡垒多在大村大姓或以大村大姓为核心形成大小不等封建堡垒。由于封建统治势力大小不同，堡垒也有大小的区别，一般以能统治一个乡以上的为乡性堡垒，统治一个区的为区性堡垒，在全县有重大统治影响者为县性的堡垒。","type":"paragraph"},{"text":"解放后，地主阶级的当权派，虽然失掉了反动政府作靠山，表面上不敢明目张胆的破坏，但是他们不断的制造变天谣言，竭力的巩固和扩大反动封建会门，埋藏武装，派遣亲信爪牙，或被欺骗愚弄的老实农民，打入农会，窃夺领导，保持其反动统治的政治优势以组织假斗争、假分田以迷惑我们区乡干部，所以许多地区，自解放以来，虽经过一系列的工作，但对封建堡垒并没有达到应有的削弱和打击，实际上仍然掌握着乡村政权。因之，凡是封建堡垒统治的地区，其堡垒没有被攻破以前，群众在解放后仍然存在着很多的顾虑和模糊思想。最突出的是南昌七区的封建堡垒村——斗门村，去冬虽经过土改，但未进行反霸，在各种斗争中先后曾换过6次村代表主任，但始终却没有脱离封建头子姚康侯的本家或亲信，姚康侯作过伪江苏省府秘书，又当过汉奸日伪南昌县内政科长，有40多条人命，在本乡以行小恩小惠，来迷惑群众，曾发起修过万寿圩堤（群众出钱出力，保护的是地主田），于是群众一方面恨他怕他，一方面认为还是本乡的“善人”，这次复查中，事先扣押了他，在押解到区政府去的路上，群众见到了他还称呼“老人家”。在一般中小地主方面，也都以封建堡垒未被摧垮“马首是瞻”，不肯向农民低头。为了彻底从思想上发动群众，使地主阶级失掉了领导中心。必须在土改中，首先攻打封建堡垒，把地主阶级中最坚决而且具有反动活动能力的首要分子打垮，所谓“擒贼先擒王”，“打蛇先打头”，争取中小地主起义，以使各个击破，直至消灭整个地主阶级。否则像南昌四区富山村土改中也经过不断斗争，但是没有打中要害，封建帮会头子喻衍节，和恶霸喻宗炳掌握着兄弟会、姊妹会、四大金刚、十二天罡，全村70％的群众都被骗参加以上会门，所以斗争也是假斗争，成为封建头子操纵挑拨，转移斗争目标，使斗争不得打中其要害，甚至有些还属于农民内部问题，因而群众仍然不能翻身。原因是和平土改，没有深入发动群众，进行反霸与瓦解反动组织，所以地主阶级不倒，群众觉悟很差，直至复查工作中，经过访贫问苦，个别串联，组织诉苦（特别是被骗参加会道门的会众诉被欺骗之苦）酝酿成熟后，即进入斗争，由会众揭露了他们的欺骗手段，和霸占妇女，压榨农民，破坏翻身等罪行。打倒了封建头子以后，会众纷纷表示脱离会门，其他中小地主见群众已经起来，堡垒已被攻倒，失掉了依靠才不得不向农民低头。这一经验证明：在一个堡垒攻破之后，其影响所及，可以镇压一般地主，或其他封建堡垒，消灭地主威风，群众说：“打死一只虎，镇住一群狼”，群众的声势就会壮大起来。同时为了避免土改运动的齐头并进，“大轰大擂”单纯经济斗争的缺点，实现由点到面，先政治后经济的土改斗争规律，必须也必然是从攻打封建堡垒入手，且可在攻坚战斗中，锻炼干部能力和群众队伍，丰富领导上对发动贫雇农，正确展开对敌斗争的经验。南昌专区去冬今春土改的384个半乡中，共有乡性以上封建堡垒573个，被攻破的384个，部分攻破的95个，未攻破的91个。举凡未攻破或部分攻破的地方，都形成了土改中的夹生结果，已攻破的就能迅速扩张战果，一方面使斗争继续深入与更加巩固，另一方面也有力的促进了面的土改运动。因此，在土改时先集中力量，攻打封建堡垒，是完全正确的，有效的先行步骤。","type":"paragraph"},{"text":"二、如何攻打封建堡垒：首先自下而上发动群众与自上而下运用政权相结合。整个土改中决定一切的是发动贫雇依靠贫雇的问题，攻打封建堡垒，自然也要发动与依靠贫雇力量。但因为堡垒是封建势力的集中地，由于封建势力强大，统治较严，如单纯的自下而上发动，开始群众不容易起来，所以可以先运用政权力量，将首恶分子进行逮捕，为群众撑腰壮胆，然后再公开揭露其突出的罪恶，进一步深入系统的发动群众，以便打击敌人，彻底攻破堡垒。当然敌情也要事先作调查研究，在群众中作思想酝酿。今天是全面胜利的环境，我们已经有了一年多的工作基础，进行过一系列的社会改革斗争，群众有了一定的觉悟。大恶霸都是罪恶昭彰人所痛恨，人民政府予以逮捕，给群众表明态度坚决撑腰，是会得到群众衷心拥护的，并不是冒险的。相反的，如果不这样作，让恶霸逍遥法外，给以破坏活动的机会，我们辛辛苦苦发动一天，当不了恶霸几句谣言就可以使群众思想情绪骤然下降。在大恶霸已经逮捕，群众有了初步发动以后，则应选择适当时机，将罪大恶极的根据群众要求并经过一定手续予以镇压，是非常必要的，所谓“大恶霸人头落地，贫雇农心理托底”，这也是为了发动群众。但是绝不能醉心于单纯行政力量的简单办法，主要还应放在发动与依靠群众的自觉力量来攻垮堡垒。恶霸逮捕甚至杀了头，并不等于彻底攻破了封建堡垒，我们的目的，不但是要攻破堡垒，而更重要的是发动绝大多数群众，消灭整个地主阶级，彻底改变社会制度。改变社会制度的伟大革命斗争，自然是要依靠群众的自觉自为，因此，发动群众，特别是发动贫雇农群众，是攻垮封建堡垒的基本关键。其次发动本村、本姓、本房从内部攻击，发动外房、外姓、外村从外面配合，实行内外夹攻，斗争就能取得胜利。因为只有本村、本姓、本房的贫雇农对地主阶级的情况最清楚，只要他们有了自觉，打破情面，敢于起来斗争，地主阶级的罪恶就可以完全暴露。更重要的是：群众在地主阶级的长期统治下，受到种种挑拨离间，造成很大的宗族矛盾，模糊了群众的阶级仇恨，地主亦以此收买拉拢本村本族农民，因此许多经验证明，如果在攻打封建堡垒时，单纯的依靠外力，包打天下，是不可能的，虽搞起了斗争，但是封建堡垒村内部群众不积极起来斗争，不但不能攻破堡垒，而且容易形成宗族对立，造成严重的械斗，影响内部团结，造成夹生现象。只有从内部发动群众，特别要注意发动被欺骗的会众与争取次要的狗腿子起义，才能彻底暴露敌情使地主孤立，形成农民的大团结，变宗族的对立为阶级的对立。清江幸福乡邓村下房是堡垒村，领导因感下房群众难发动，而去发动上房和外村群众，强攻下房，结果不但下房群众不积极参加斗争，且包庇藏匿下房地主，流氓狗腿威胁上房及外村群众，堡垒未攻破，反影响了上下房邓村与外村群众的团结，复查中发动了下房内部群众，始斗倒了被包庇的地主，团结了内部，打倒了敌人。又如新建二区东城乡博爱村封建头子李贤扬的老家，溜平村是封建头子李敦藻的老家，在以前一联串的运动中也曾大轰大擂过，但是没有从内部发动，敌情了解不够，暴露材料不多，未打中要害，封建堡垒并没有攻破，经分村分房深入发动群众，基本上是靠本村本房的群众起来斗争，配合外村外房的群众力量，才反倒了李贤扬和李敦藻，从基础上摧毁了封建堡垒。","type":"paragraph"},{"text":"发动贫雇的过程，首先要同大多数人见面，交底交政策，说明来意，表明态度，坚决撑腰，特别是要表明决心，帮助贫雇农翻身，完全按照大家意见办事，办不好不走，但在这种一般号召后，开始愿意来参加斗争的人五花八门，无所不有，也一定会有许多好的贫雇农，贫雇农一听我们“说得在行”，往往散会后就有人来找你反映情况，个别诉苦，我们可以蒐集初步情况，发现一些对象，然后进行访贫问苦，个别串联，逐渐扩大，组织贫雇农小组，选举贫雇农主席团，形成领导核心，组织领导斗争，在斗争中巩固提高，诉苦串联是思想发动与组织发动贫雇农自我教育的基本方法，必须贯彻整个过程。","type":"paragraph"},{"text":"再次，贫雇农形成骨干力量的时候，就要密切团结中农，争取尽可能争取的人建立广泛的反封建统一战线。要战胜强大的狡猾的地主阶级，攻破封建堡垒单靠贫雇农的力量是不够的，必须以贫雇为领导骨干，团结90％的群众，组织强大的反封建统一战线，这就必须采取正确的政策。贫雇农是主力军，是领导的骨干，不可丝毫模糊。中农是应从始至终巩固团结，但吸收参加斗争的时候，应在贫雇农形成优势后，举行斗争的前夜，过早过迟都不好，过早影响贫雇农的发动，过迟则影响团结中农，局限了群众队伍。对旧农会和干部，应采取慎重态度，首先要作详细的调查研究和具体的阶级分析，逐步分别处理，不能简单的完全一脚踢开，也不能不加区别底一律使用。封建堡垒乡村的农会，一般是很不纯的有的甚至是为地主当权派操纵掌握，因此一般是不能经过旧农会干部去发动群众，开始采取不即不离的办法拉住他们，但必须超过他们去进行深入艰苦的访贫问苦，重新申联组织贫雇农。对旧农会干部中的化形地主、富农及重要狗腿子，应坚决清洗，除此以外，均应吸收参加斗争中教育改造，绝不可简单一脚踢开，造成对抗情绪，增加我们的困难，给敌人留下空隙。操之过急与一脚踢开都容易处理不恰当，犯盲目与主观错误。对狗腿子应发动群众进行适当的斗争，促其坦白，争取起义，狗腿子知道恶霸许多内幕，争取过来揭露恶霸罪恶，作为有力的人证，能使恶霸哑口无言，但不可把有缺点的贫雇农同狗腿子混同起来。争取一般富农中立，稳住一小部分中小地主，至少不要同恶霸一道坚决反对贫雇农。对于封建迷信组织，应争取群众，孤立头子，瓦解其组织，处理必须慎重，不宜过早命令解散，因为封建迷信组织是很普遍的问题，如新建二区萧村，150人中就有120人参加各种封建会门，要用一切方法，扩大群众力量，缩小恶霸基础，使恶霸限/陷于众叛亲离的孤立境地。","type":"paragraph"},{"text":"最后，攻打封建堡垒必须配以坚强的指挥官。地主当权者不仅有一套旧的反动统治经验，十分狡猾奸诈，阴险恶毒，而且他们于解放后又集聚了一些新的破坏群众运动的经验，因此攻封建堡垒不是轻而易举的，需要视堡垒的大小，反动狡猾的程度，选择具有较高的政治水平，和较富丰的群众工作经验，及一般社会常识的干部，去担任攻打堡垒的指挥官，政治斗争经验与社会常识太少的青年同志一般是不能胜任的。在一般情况下攻乡性堡垒应配以区级干部，攻区性堡垒配县级干部，县以上堡垒则须县委主要负责同志亲自掌握做到“魔高一尺道高一丈”，以便正确掌握政策运用策略，组织群众队伍，取得攻坚战的胜利。","type":"paragraph"},{"text":"三、封建堡垒攻破后，应以组织划阶级为中心环节，继续深入斗争，查清敌情，全面暴露敌人，暴露斗争内容，集中群众斗争要求，进一步激发阶级仇恨，教育与提高群众阶级觉悟，深入发动贫雇农与扩大贫雇农的组织，有领导有步骤地继续深入斗争，按照总的政策路线，做到有系统的有策略的打击敌人，分化敌人。在酝酿攻打堡垒时，要把本村揭露出的恶霸，连同其恶迹利用各种方式广泛宣传，同时蒐集外村外房对封建堡垒首恶者之恶迹材料，找寻苦主或同情者，然后再结合全乡群众大会上的揭发，造成斗争空气，集中斗争对象，在斗争时，争取外村群众尽量参加，也要附近乡派代表参加反霸斗争，这样在内外夹攻下，才能彻底攻破封建堡垒，也能通过外村外房，以及外乡代表，扩大攻坚的胜利影响，把攻打堡垒的斗争精神与经验带到外村外乡，把反霸斗争由重点推向全面，而达到彻底打倒地主阶级的目的。","type":"paragraph"}],"comments":[],"origin":"江西省土地改革委员会编印：《江西省土地改革重要文献汇编》，1954年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}