{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习革命理论的群众运动势不可当","authors":[],"dates":[{"year":1976,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习革命理论的群众运动势不可当"},{"type":"paragraph","text":"北京卫戍区某部理论组"},{"type":"paragraph","text":"去年，正当全国军民热烈响应毛主席的伟大号召，掀起学习无产阶级专政理论的群众运动，弄清楚为什么要对资产阶级实行全面专政的时候，党内那个不肯改悔的走资派急急忙忙抛出了“三项指示为纲”的修正主义纲领，妄图贬低学习无产阶级专政理论的伟大意义，破坏学习革命理论的群众运动。这正如列宁指出的：“马克思主义的发展、马克思主义思想在工人阶级中的传播和巩固，必然使资产阶级对马克思主义的这种攻击更加频繁，更加剧烈。”"},{"type":"paragraph","text":"一切反动派和机会主义者，为了维护旧制度，反对无产阶级革命，必然要反对革命的指南——马克思主义，这是由来已久的了。马克思主义刚刚诞生的时候，欧洲一切反动势力就结成了神圣同盟，对共产主义思想进行诬蔑和攻击，妄图“驱除这个幽灵”。列宁主义在俄国广泛传播，引起了从沙皇政府到小资产阶级民粹派的攻击和诽谤，他们竭力维护沙皇君主制和资产阶级的反动统治。在我国，学习毛主席著作的群众运动的普及和深入，也引起党内机会主义头子的惊慌和仇视。刘少奇一伙大肆叫嚷宣传毛泽东思想“太多了，就有一定的危险性”，立即挥起“形式主义”、“简单化”、“庸俗化”三根大棒，妄图把学习毛主席著作的群众运动打下去。林彪一再宣扬马列主义离我们“太远”，极力歪曲、篡改毛泽东思想，拚命把学习运动引向歧途。党内那个不肯改悔的走资派，文化大革命前就疯狂攻击学习毛泽东思想是“社会强迫”，这次又否定学习无产阶级专政理论的群众运动。他们采取的手段不尽相同，但是攻击和否定马克思主义、列宁主义、毛泽东思想的用心是完全一样的。"},{"type":"paragraph","text":"什么“太多了，就有一定的危险性”，恰恰相反，不学马克思主义、列宁主义、毛泽东思想，不用毛泽东思想占领一切阵地，让资本主义、修正主义到处泛滥，那才是真正的危险。马克思主义离我们“太远”吗？否！马克思主义代表了我们无产阶级和广大劳动群众的根本利益，是我们进行革命不可须臾离开的法宝。若说“太远”，倒是他们自己不学习革命理论，没有一点马克思主义气味，背离马克思主义越来越远。什么“社会强迫”？无产阶级学习和掌握革命理论，用马克思主义占领上层建筑各个领域，对资产阶级实行全面专政，这对于资产阶级及其在党内的代表人物来说，他们必然感到是“社会强迫”；不这样，他们就要用修正主义来压迫无产阶级和广大劳动人民。"},{"type":"paragraph","text":"“马克思主义在理论上的胜利，逼得它的敌人装扮成马克思主义者”。党内那个不肯改悔的走资派，这次抛出“三项指示为纲”，就采用了折中主义手法，把毛主席的三条指示并列起来，否定了以阶级斗争为纲，这就从根本上否定了马克思主义。他们的行动更证明了这一点。那个时候，他们四处演说，露骨地攻击学习理论运动产生了“思想混乱”，限制资产阶级法权是“脱离实际”，诬蔑评论《水浒》、批判投降派是“听到风就是雨”，对学习理论运动进行了全面攻击。"},{"type":"paragraph","text":"什么“思想混乱”？学习无产阶级专政的理论，使广大人民群众进一步认清了社会主义革命的性质、对象、任务和前途，加深了对党的基本路线的理解，提高了阶级斗争、路线斗争和继续革命的觉悟，增强了识别真假马克思主义的能力，更加坚定了走社会主义道路的信心。所以，“混乱”的不是我们，而是那些翻案派和复辟派们，是他们看到学习理论的群众运动的滚滚洪流，粉碎了走资派的复辟迷梦，而感到大难临头，惊恐万状。"},{"type":"paragraph","text":"什么“脱离实际”？社会主义社会是“没有资产阶级的资产阶级国家”，对于资产阶级法权，“只能在无产阶级专政下加以限制”，这是千真万确的真理。无数事实证明了，资产阶级法权是产生资产阶级和资本主义的土壤，不限制不得了。在当前，对资产阶级法权的限制和反限制的斗争是很尖锐的，怎么说是“脱离实际”呢？你们反对老、中、青三结合，咒骂工农兵上大学，攻击科技人员走与工农相结合的道路，诬蔑合作医疗和赤脚医生，等等。一句话，扼杀一大批对于限制资产阶级法权有着重要意义和作用的社会主义新生事物，这不就是活生生的“实际”吗？照你们那一套去做，资产阶级法权就要扩大，资本主义就要复辟。"},{"type":"paragraph","text":"什么“听到风就是雨”？开展对《水浒》的评论，是深入学习无产阶级专政理论的重要组成部分。广大群众正是利用这部反面教材，认清了投降派的真面目，提高了识别现代宋江的本领。党内那个不肯改悔的走资派的叫嚷，恰巧说明他心虚胆怯，欲盖弥彰。"},{"type":"paragraph","text":"毛主席最近指出：“社会主义革命革到自己头上了，合作化时党内就有人反对，批资产阶级法权他们有反感。搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”毛主席的重要指示，极其深刻地分析了社会主义社会阶级斗争的客观规律，为我们反修防修、继续革命，提供了强大的思想武器。在当前这场关系到我们党和国家前途和命运的两个阶级大搏斗中，我们决心发扬革命战争年代冲锋在前、英勇战斗的革命精神，更加刻苦地学习和运用无产阶级专政理论，紧跟毛主席的伟大战略部署，以阶级斗争为纲，批判党内那个不肯改悔的走资派的修正主义路线，痛击右倾翻案风，为巩固无产阶级专政立新功。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}