{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":7,"day":25}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"南昌起义前后","authors":["大将粟裕"],"parts":[{"type":"paragraph","text":"常德湖南第二男子师范，在1926年以前就有了共产党和共产主义青年团的组织。那年因为闹学潮，在我党领导的救国义勇队和国家主义派控制的体育会之间，发生了激烈的械斗。学校的反动当局，乘机向进步力量进攻，几个主要负责人被捕，四十一名党、团员被开除出校，现任铁道部长的滕代远同志，也是当时被开除的主要负责人之一。这一行动，并没有将进步力量消灭，相反地，在学校中展开了广泛的隐蔽斗争。北伐开始，被压抑的革命情绪又沸腾起来。当时第二男师、第二女师和第二中学，合并成一个学校，在一千七百多名学生中，党、团员发展到四百多名。进步同学们自己出钱买了一些短枪，撤换了反动的校长和部分教职员。这样激烈而鲜明的斗争，自然震惊了所谓“当局”。蒋介石叛变革命后，我们的进步校长被诱捕，局势一天天恶化，党组织采取紧急措施，布置党、团员疏散转移。在一个晚上，学校被突然开来的两营军队包围了，我与滕久忠同志一起逃出，经长沙跑到武昌。当时我们身无分文，又怕被发觉，只好挤在人群中混进车厢，藏在其他乘客的座椅之下。武汉在当时还算是革命的，没有公开反共。我们到达武昌后，较顺利地参加了国民革命军十一军二十四师的教导队。"},{"type":"paragraph","text":"二十四师是我党控制的武装力量，叶挺同志是师长。当时各地进步学生多遭通辑或追捕，为了收容两湖地区的被迫害青年，在二十四师成立了教导队，不到半个月，就有了一千多名学员，几乎是清一色的党、团员。党组织十分重视这批新生力量，派了坚强的政治、军事干部来领导。记得当时大队长是孙树臣同志，副大队长是申朝宗同志，中队长是向浒、李鸣科等同志。在教导队同学之中，有现任防空军副司令员的谭家述同志。还有洪超、吴高群、江振海等同志，他们都一直坚持斗争，当过红军的师长或团长，在战斗中英勇牺牲了。滕久忠同志也光荣牺牲了。"},{"type":"paragraph","text":"虽然教导队的任务是培养未来的下层军事干部，学员又都是党、团员，具有较高的革命热情，但因绝大多数出身于小资产阶级，缺乏实际斗争的锻炼，故对政治教育极为重视。除了上政治课以外，还经常请负责同志如周恩来、恽代英、瞿秋白、叶挺等同志来作报告，受到同学们的极大欢迎。恽代英同志讲话十分幽默，富有鼓动力量。叶挺同志讲话比较严肃，大家都传诵着他的战斗故事。当夏斗寅勾结蒋介石叛变、进攻武汉并已打到距武昌仅二十华里的纸坊时，我方因兵力悬殊，在敌人的猛烈炮火下退却了。当时叶挺同志的参谋长亲自督战，仍不能扭转不利形势。突然传来了消息：“叶挺师长到了！”战士们立即停止退却，转向敌人冲锋，终于将敌人打退。有一个营长原来只受了一点轻伤，就哼着下火线，一听师长来到，立即跳下担架，冲上前去。因此，大家对叶挺同志是既敬仰而又畏惧。"},{"type":"paragraph","text":"教导队的军事训练非常严格，至今还给我留下了深刻的印象。每天不是一般军队的三操两讲，而是四操三讲。“四操”是：早晨一次跑步，上、下午各一次军事操练，黄昏一次体操。“三讲”是：上、下午各一次政治课或军事课，晚上一小时点名训话。每天起床号一响，立即跳下床铺，穿衣、漱洗、整理内务完毕，照例是十公里的跑步，而且还得抢占一座几百公尺高的山头，先到者站排头，后到者站排尾，这也是一种表扬和批评的意思。列队完毕后只休息五分钟，立即跑回原地，不解散队伍就带进饭堂。吃罢早饭，就进行制式教练，要求十分严格。一个动作做得稍不合乎要求，就要重作十几次，直到完全合乎要求为止。有时一排人、一连人连续重复做一个动作，直到全排、全连完全整齐一致为止。武汉的夏天特别热，一天之中，军服几次被汗水湿透，而又几次被太阳晒干。有时甚至故意叫大家穿上夹衣，或脱掉军帽，在烈日下晒几小时。晚点名时，不听完训话不准稍息。除此以外，教导队对集体主义的教育和劳动观点的培养，也很重视。假日必须集体外出，在街上排成队伍，齐步行进。换下来的衣服要集体洗晒。我们住在武昌宾阳门外一所原来的大学里，宿舍地板是油漆的，必须每天擦洗干净。检查人员常常用白绸子在地板上擦，如果擦污了一点，就不能算清洁，还得重新擦洗。"},{"type":"paragraph","text":"当时我们的枪支很陈旧，套筒枪为最多，甚至还有九响毛瑟枪，寥寥无几的“汉阳七九”，算是最新式武器。但我们对所有武器都很喜爱，保护得很好，擦洗得没有一点污痕。当陈独秀执行机会主义路线，将武汉工人纠察队的枪支自动交给唐生智总部时，曾使我们异常愤慨。"},{"type":"paragraph","text":"由于共产党的领导，开始在部队中废除肉刑，实行官兵平等的新型革命制度。上级命令必须坚决服从，但在党的会议上，大家都是党、团员，不分上级下级，均可互相批评。最初，有人对军事训练的方法产生怀疑，党组织立即进行思想工作，说明中国革命的根本问题是武装问题，要有大批经过严格军事训练的干部，派到部队里去，才能掌握武装，并与士兵同甘共苦，成为士兵的表率。我还记得有这样一段对话："},{"type":"paragraph","text":"教员：“艰苦与死何者更难受？”"},{"type":"paragraph","text":"学员：“死更难受。”"},{"type":"paragraph","text":"教员：“不对，艰苦比死更难受。"},{"type":"paragraph","text":"死只是一瞬间的事，而艰苦则是长期的、时刻都会遇到的。如果你们能战胜艰苦，那么还有什么不可战胜的呢？”"},{"type":"paragraph","text":"经过一两个月后，我们开始习惯甚至喜爱起军队生活了，身体锻炼得异常结实。青铜般的面孔，鼓起肌肉的臂和腿，手执武器，再也看不出在一、两个月以前，我们还是自由散漫的学生了。但是这样严格的军事训练，确实使一部分意志不坚定的人动摇了，他们吃不了苦，偷偷地开了小差，成了革命队伍中可耻的逃兵。但只要在当时坚持下来的同志，以后都成了坚决的革命战士。在伟大的革命熔炉中，钢和渣就这样分出来了。"},{"type":"paragraph","text":"武汉风声紧张了，由清一色的党、团员组成的教导队，更受到敌人的嫉视，敌人想缴我们的械。教导队奉命离开武昌，经大冶、黄石港向九江进发。为了在途中减少目标，将各个中队改名为手枪队、迫击炮连、监护连等等。我所在的一个中队，以后便成为南昌起义革命委员会的警卫队。"},{"type":"paragraph","text":"7月末尾的几天，担任警卫工作的我们看到负责同志忙碌非凡，开会一直开到深夜，大家都预感到将会有什么严重的事件发生。果然不出所料，7月31日下午，我们就接到“擦洗武器，补充弹药，整理行装，待命行动”的命令。天黑后，大家全副武装在宿营地待命，坐在背包上窃窃私语：“要打仗了吧！跟谁打？是人家打我们，还是我们打人家？”虽已半夜，但谁也不想入睡。突然集合的哨音响了，班、排长到中队长处受领任务，才知道我们是要去策应一个部队的起义。远处传来了稀疏的步枪声，接着机关枪、迫击炮也轰鸣了，我们向着十军教导团驻地跑步前进。到达目的地时，营内吹起欢迎号，教导团全部起义了，领导起义的就是朱德同志。这是我第一次见到朱德同志，当时他蓄着长长的胡须，态度和霭而慈祥，立即被接到南昌起义革命委员会。8月1日上午，朱培德部全部被缴械，南昌已为我党领导的军队占领。后来我们才知道：参加起义的除十一军二十四师和十军教导团外，还有四军二十五师和贺龙同志率领的二十军。"},{"type":"paragraph","text":"1927年8月1日，是中国工农红军诞生的一天，我们没有辜负党的教育培养，成了红军战士的一员。在长期的行军作战中，任何艰难困苦都忍受下来了，应该说：在教导队所受的严格军事训练，对我们是起了很大作用的。"},{"type":"paragraph","text":"南昌起义胜利后，鉴于武汉政府已与蒋介石勾结反共，为了挽救当时革命危机，决定南下广东革命策源地，重新发动革命。8月6日警卫队奉命随军南下，担任革命委员会和参谋团的警卫，并负责押运在南昌缴获的大批武器弹药。每人除卜壳枪一支外，还背了两支步枪、两百多发子弹，加上背包、军毯、水壶、饭匣、洋镐、铁铲，共重六十斤左右。另外，每班还抬一个大帐篷，每人还要照管一个挑着枪支的民fū。8月的天空，连一片云彩也没有，每天七、八十华里行程，真是又热又累，在第一天行军中，七十七团就中暑死了十几个同志。当时的民fū，不同于在以后的战争年代从根据地动员组织起来的民工，随时都有乘隙逃跑的可能，使我们在思想上十分紧张。警卫队中有一个年纪最小的战士，一不留神，民fū逃跑了，只好自己挑起枪支，但走不多远，就挑不动了，结果还是由指导员替他挑了。正因为这样，缴获的武器弹药在沿途丢了不少。"},{"type":"paragraph","text":"这是一次长途行军，从南昌出发，经抚州、南城、南丰、广昌、瑞金、会昌、长汀、上杭、大埔，直到潮州、汕头，整整走了一个多月才停脚，而先头主力部队则已进入海、陆丰。沿途在瑞金以北之壬田寨打了一次小仗，在会昌打了一次大胜仗，歼灭敌人一个多师。警卫队的战士们虽然万分疲劳，但精神兴奋，始终保持着高涨情绪。"},{"type":"paragraph","text":"南国风光的潮州，许多东西都是从未见过的，引起了我们的很大兴趣。但在十天以后，远处传来了炮声，前方战斗失利，伤员不断运来潮州，形势日趋紧张。有一天下午，突然听到了清晰的机枪声，我们于仓卒间奉命撤离潮州。仓库中许多物资和武器弹药，无法携带，只好全部抛弃，真是令人心疼。又是一次长途行军，经饶平、平和、大埔、永定、武平、信丰到达南康、大庚。由于连续行军作战，部队减员很大，加上一些意志不坚定的战士和干部，对革命产生动摇，陆续离开了部队，到南康时只剩下一千多人，到达大庚时只剩四、五百人，另因部队成分不纯，沿途军纪不好，乃将部队缩编为一个团，朱德同志任团长，陈毅同志任团指导员。他们亲自整顿部队纪律，加强政治工作，坏分子被淘汰，留下来的同志更坚定了。形势变化得极快，将过年的时候，我们在进到宜章消灭了该县反动武装后，即公开打土豪、分田地，建立苏维埃政权，正式打起镰刀、斧头的红旗了。"}],"alias":""},"tags":[{"name":"朱德","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}