{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":7,"day":3}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以文艺为武器坚决支持革命派","authors":["驻青岛某部毛泽东思想宣传队"],"parts":[{"type":"paragraph","text":"为了响应伟大领袖毛主席发出的人民解放军应该积极支持左派广大群众的伟大号召，在青岛市无产阶级革命派联合夺权斗争中，我们由部队抽调了四个团的演出队，组成了一支毛泽东思想文艺宣传队，在青岛、济南、聊城等地的广大革命群众中，进行了连续四个多月的支左宣传活动。"},{"type":"paragraph","text":"怎样才能办好毛泽东思想文艺宣传队呢？通过这一段斗争的实践，我们有以下一些体会。"},{"type":"paragraph","text":"替革命派说话，给革命派撑腰"},{"type":"paragraph","text":"我们宣传队是在青岛市无产阶级革命派向党内一小撮走资本主义道路当权派夺权的关键时刻成立的。一月二十五日，我们宣传队支持以王效禹同志为首的革命委员会的宣传车一出动，立即引起了各派人员的极大重视。各组织、各单位，要求我们去支持他们的络绎不绝。有的是左派夺了权，需要我们代表部队表态。有的是左派势力受围攻，迫切地需要我们去支持。也有的是保守派假夺权，或企图反夺权，妄想欺骗我们，从我们为他们的宣传中捞政治资本。斗争很尖锐，情况很复杂。在两个阶级、两条道路、两条路线的搏斗处于你死我活的节骨眼儿上，我们去支持谁？文艺该为谁服务？成了当时摆在我们面前的新课题。起初，个别同志因对这种新的斗争形势认识不足，仍把宣传演出当作一般的演节目，认为宣传毛泽东思想给谁演出都是一样。到底是不是这样呢？我们带着这个问题重温了毛主席的教导。毛主席说：“为什么人的问题，是一个根本的问题，原则的问题。”又说：“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的。”毛主席的教导，给我们指明了方向。大家一致认为：当前唯一代表广大工农兵和人民大众利益的就是无产阶级革命派。我们的文艺就是要为他们而创作，为他们所利用。经过反复学习，大家澄清了错误思想，统一了认识。一致认为：在两个阶级、两条道路、两条路线的斗争中宣传演出，不单是演几个节目的问题，而是站在哪一边的问题，替谁说话的问题。我们一定要站在以毛主席为代表的无产阶级革命路线这一边，替革命派说话，给革命派撑腰，长革命派的志气，灭敌人的威风。这样，才能使革命文艺成为“团结人民、教育人民、打击敌人、消灭敌人”的战斗武器。但是，如何去发现和识别真正的革命派呢？为了把好这个关，我们在演出前，注意作好调查研究工作，经常向部队驻革命委员会的联络站、我军政治机关和市革命委员会了解情况，互相通气，研究宣传演出计划。从而保证了宣传演出起到为革命派撑腰的作用。"},{"type":"paragraph","text":"到阶级斗争最尖锐的地方去"},{"type":"paragraph","text":"为革命派服务的方向问题解决了，接着又产生了一个首先到什么地方去的具体问题。"},{"type":"paragraph","text":"革命派向我们提出要求通常有以下几种情况：有的是正处于保守派的围攻中，要求我们去支援；有的是要求我们去为他们的夺权祝贺胜利；有的则是要求我们去为他们作观摩演出。应该最先满足谁的要求呢？"},{"type":"paragraph","text":"我们反复学习了毛主席的“有出息的文学家艺术家，必须……到火热的斗争中去”的教导，使大家认识到，阶级斗争最激烈最尖锐的地方，最需要用毛泽东思想占领阵地，最需要去演出，最需要解放军去支持他们。在这一认识基础上，我们提出了“斗争最尖锐最激烈的地方，就是我们演出的最好的舞台”；“把钢用在刀刃上”；“把劲使在节骨眼儿上”等口号。当无产阶级文化大革命进入了夺权阶段的时候，我们首先是给夺权的革命派和受到保守派围攻的革命派演出。在反革命经济主义泛滥的时候，我们就首先到那些受经济主义蒙蔽最深的工厂、企业、码头、海港去演出，宣传毛主席“抓革命，促生产”的伟大指示。在粉碎资本主义复辟的逆流中，我们首先到“三结合”的领导班子受围攻、革命派受冲击的地方去宣传演出。一些革命群众含着眼泪激动地对我们说：“当我们最需要支持的时候，毛主席就派你们赶到了！”“看到你们的演出，给我们增添了无穷的力量！”"},{"type":"paragraph","text":"紧密结合斗争形势为革命派服务"},{"type":"paragraph","text":"毛主席教导我们：“为什么人服务的问题解决了，接着的问题就是如何去服务。”"},{"type":"paragraph","text":"如何去服务呢？首先，要把政治标准放在第一位。由于革命形势的迅速发展，有不少节目往往是下午动笔，晚上就要演出，根本没有排练时间。在这种情况下，有些同志就顾虑重重，怕“丢丑”，怕个人面子“不好看”。针对这个问题，我们又重温了毛主席的教导。毛主席说：“各个阶级社会中的各个阶级都有不同的政治标准和不同的艺术标准。但是任何阶级社会中的任何阶级，总是以政治标准放在第一位，以艺术标准放在第二位的。”接着，我们又根据毛主席这一教导，分析了广大革命左派最急需的宣传内容。大家一致认为：革命左派最迫切需要的，是指引他们的斗争走向胜利的战无不胜的毛泽东思想，是党中央的各项有关的方针政策，和我们部队坚决支持他们的革命热情和坚定的决心。为了满足群众的迫切需要，我们做到了：凡是党中央毛主席有关文化大革命的指示一下来，就立即组织人编写、排练，当天排练，当天演出。当报纸还没有出版的时候，我们就到报社去取小样，根据小样编写节目，及时演出。有时当天要演出，但又来不及编写的时候，我们就采用数来宝或词表演等形式，把社论和指示的原文或重点内容排成节目，进行演出，真正做到了急革命派所急，因而每次演出，都受到革命群众的热烈欢迎，甚至不等演出结束，就有很多的宣传队登台要演唱材料。四个多月以来，我们除宣传演出外，还担任了到码头参加装卸劳动、出海迎接渔船回港、张贴书写大字标语、散发传单、接送喜报、贺信、接待来访、在街头进行口头宣传等任务。毛主席说：“红军决不是单纯地打仗的，它除了打仗消灭敌人军事力量之外，还要负担宣传群众、组织群众、武装群众、帮助群众建立革命政权以至于建立共产党的组织等项重大的任务。”通过实践活动，我们更加深刻体会到毛主席这一教导的伟大意义。二月份，青岛市港务局受到反革命经济主义的影响，海港运输失去了正常，眼看要给国家对外贸易造成损失。我们宣传队一百余人，立即奔赴码头，参加装卸劳动，并利用休息时间就地演出，反复宣传“抓革命，促生产”的伟大意义，揭露并粉碎了经济主义的阴谋。在我们的宣传和实际行动影响下，不仅使许多受蒙蔽的工人复工上班劳动，许多家属也主动来到劳动现场。他们说：“解放军给我们做出好样子，我们也要为‘抓革命，促生产’添把力。”结果，在极短的时间内，海港运输恢复正常，并超额完成了国家计划。一次，当青岛海洋捕捞公司远洋捕捞的渔船满载而归的时候，我们布置好两艘彩船，擂鼓吹号，出海迎接他们胜利归来。当船队相遇时，船员们一个个欢欣若狂，跳出船舱，高举红彤彤的《毛主席语录》，一遍又一遍地高呼毛主席万岁！万万岁！！"},{"type":"paragraph","text":"我们深深体会到：支左宣传活动的前线，是我们贯彻执行毛主席的革命文艺路线的最好战场。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}