{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于若干历史问题的讨论——上海历史学会1962年年会部分问题讨论综述","authors":["惟真"],"dates":[{"year":1963,"month":4,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海历史学会1962年年会对在历史研究中坚持马克思主义历史观点及中国史、世界史若重要历史问题展开了讨论。这里是会上提出的部分问题的意见综述:"},{"type":"paragraph","text":"关于历史科学研究中坚持阶级观点与阶级分析方法问题"},{"type":"paragraph","text":"吴泽结合近年来思想史研究的具体情况，就坚持马克思主义的阶级观点与阶级分析方法开展历史科学研究问题，发表了自己的看法。他认为，第一，研究思想家的阶级立场，必须坚持马克思主义的阶级观点与阶级分析方法。阶级分析方法，是马克思主义者观察各种社会问题、历史问题的本质，揭示其发展规律的根本方法，古今通用。弄清思想家所处时代的社会性质和社会变革性质，以及当时社会的阶级结构和阶级关系，是评定一个思想家学术思想的阶级性的前提条件。必须深入阶级内部阶层或集团的分析，各个阶级、阶层或集团，由于各自的社会地位和经济利益不同，反映在学术思想上，各有自己的特性。研究思想家的阶级立场时，要注意他们的阶级出身，更主要的看他是为哪个阶级、阶层或集团服务。超阶级的思想家是不存在的。第二，研究学术思想体系，必须坚持马克思主义的阶级观点与历史观点统一的原则，反对现代化倾向。他认为近年来思想史研究中，有些人不仅在世界观上超阶级、超时代地把一些古代思想家现代化，说他们是辩证唯物主义和历史唯物主义者；而且还在认识论上美化他们，说他们懂得实践与认识的辩证关系，已达到主观和客观的统一，并正确地认识了必然，达到了思想自由的境界等等。非无产阶级的历史学者，由于其阶级利益和世界观的局限，不可能揭示古代思想的真实面貌。只有无产阶级才能正确运用马克思主义的观点和方法，揭示古代思想的阶级实质和历史意义，作出正确的批判总结和评价。第三，继承文化遗产，必须坚持马克思主义批判继承的方针，反对抽象继承。他认为，每一时代的思想，虽然都继承有不少前人的思想资料，具有一定的继承性和独立性，重视这个特点进行具体研究是对的；但它毕竟反映着特定社会历史和阶级斗争的内容。抽掉它的阶级实质，混淆它的时代特点，把古代思想家的思想抽象化或现代化，进而认为这些思想是适合于现代的这种毫无批判、现成接受的所谓抽象继承法，客观上是宣扬复古主义，引导人们向后看。批判，首先要与一切非无产阶级的旧传统、旧观点彻底决裂，必须站稳无产阶级立场，坚持运用马克思主义的阶级观点与阶级分析方法，揭示出文化遗产的阶级本质，正确鉴别精华与糟粕；继承遗产时必须把它放在对于当前社会主义革命和建设的实践中去加以检验，如果还有用，也需要用马克思主义的方法，加以改造，才能用来为无产阶级政治服务。第四，他认为，历史研究中运用阶级观点和阶级分析方法上存在的许多问题，是两条道路、两个阶级之间的斗争的反映。我们必须坚持反对各种错误观点，捍卫马克思列宁主义。这也是一个改造我们的学习、改造我们的世界观的长期的艰苦的过程。"},{"type":"paragraph","text":"关于中国史学史的一些问题"},{"type":"paragraph","text":"史料学、历史编纂学与历史哲学的相互关系问题。朱永嘉不同意刘节《谈史料学和史学史》一文(见1962年6月14日《文汇报》)的基本论点。他认为，史料学包括史料的辑佚、校勘、注释、补遗、辨伪、考订和判定各种不同类型史料特性。史料的搜集整理，不仅是方法论问题，还包含作者的世界观在内，而方法论本身也必然与一定的理论观点相联系。如乾嘉考据学专以名物训诂治经，不敢驳经，治史治经都只许在封建主义基本思想体系这个框子下修补阐发；同时，把作史和读史都限在考其典制、弄清事实范围内，不敢谈名物典制的因果关系、是非善恶和利弊得失；他们的实事求是只是纸上材料的相互佐证，比物连类，谈不上什么事理物理之实，也谈不上与发现社会规律一义相得益彰。乾嘉历史考证在史料整理上，有某些合理的成果，但这一学派，在那时代，整个说来是封建国家蔽锢士人思想的工具，方法论上也有其片面性。所以历史学本身已对其作出了批判(如章学诚、姚鼐、方东树等人对汉学的批判)。刘节的说法，实质上是掩盖了乾嘉历史考证学的阶级属性。他认为，真正的史料学，在今天必须是在马克思列宁主义观点和科学辩证法基础上的史料搜集和整理，是为建立按照马克思主义基本原理与中国实际相结合的历史科学服务的。中国古代的历史编纂学在二千年中的发展，与历史哲学密切联系着。如《史记》、《汉书》、《通典》、《通志》和《通鉴纪事本末》等体例上的变革，都与史观相联系，刘节只承认历史编纂学的发展，否认史观的发展进步，实际上是贬低和否认史观对历史编纂学的指导意义。而人类对历史的认识，总是后来居上。封建社会中，司马迁虽奠定了历史哲学的基础，但并未排斥后代史家在各个问题上，结合当代特点，发展他的历史认识。至于历史哲学的革命，则是马克思主义传入中国后才出现的。"},{"type":"paragraph","text":"关于魏源《海国图志》的思想倾向。吴泽和黄丽镛认为，魏源是鸦片战争前后的封建地主阶级改革派，他的《海国图志》对近代史学有很大贡献，还影响到以后国内外的洋务运动和维新变法运动。他们认为，《海国图志》的最早本是1841年到1842年成书的五十卷本，而不是六十卷本，《海国图志》的历次修订本，反映了魏源倡导向西方学习的资产阶级思想倾向的发展，如编撰五十卷本时，即提出“师夷长技以制夷”的完整主张；增补六十卷本(1846-1847年)中，努力摸索“尽得西洋长技为中国之长技”的具体途径，以求富国强兵；至增补成一百卷本(1852年)时，对西方近代资本主义民主政体向往不已。但魏源“师夷”思想的实质还是地主阶级改革派的思想，只能对清廷的腐朽专制统治起些冲击作用，尚未成为资产阶级改良主义者。束世澂认为，魏源和康有为一样，都属于地主资产阶级改良派，只是魏源因受时代局限，提不出整个社会改革方案而已。"},{"type":"paragraph","text":"关于康有为的大同思想"},{"type":"paragraph","text":"康有为大同思想的内容和实现关键。蔡尚思认为，康有为的社会政治理想就是大同思想。他借用了孔子学说中的“仁”的思想，强调“仁”为一切大道之源，将“仁”发挥成相爱与平等，认为这就是“大同”之道。而实现大同的关键，在于去除一切不平等——“九界”，首要在“去形界”，以为如此就能实现近代资本主义国家的男女平等和婚姻自由，也才能打破“家界”、“产界”、“国界”和“种界”，最后达到世界大同。这正反映了他害怕阶级斗争，只能从空想中找出路。有的同志认为，康有为大同思想的基础是“元”，而非“仁”，“元”是他的哲学思想体系的最高概括。关于实现“大同”的关键，有些同志不同意蔡尚思的以“去形界”为第一的意见，而认为“去九界”是从“去家界”开始。有的同志提出，因为康有为要变动社会，实现“大同”，而由于家族组织是当时中国社会生活最基本的结构，要改变社会，必先从瓦解细胞开始，“去形界”不过是“去家界”的重要条件。有人认为，“去九界”以何者为主，应该探讨康有为心目中何者占首要地位。"},{"type":"paragraph","text":"大同思想的实质。蔡尚思认为，康有为的大同思想中杂揉了西方资产阶级思想和中国传统的封建思想。前者表现在大同理想是寄托在资本主义文明的基础上，倡导西方资产阶级革命的“平等、博爱”口号，崇拜资产阶级民权，将贫富悬殊看作合理社会现象，乃至接受了殖民主义和种族主义的反动观点，作为实现“大同”的主要依据。后者主要表现在，“大同”思想以儒家的“仁”为外衣，强调“孝道”，大谈“尊君”，歧视妇女等方面，又以“三世三统”说，把“大同”推到渺不可知的未来，而强调点滴改良。有的同志认为，康有为的理想国是资产阶级王国，他的大同理想是代表资产阶级改良派的。有的同志对蔡尚思所提出的大同思想主要倾向是西方资产阶级思想这一点，表示怀疑。"},{"type":"paragraph","text":"康有为社会政治理想发展的顶峰。蔡尚思认为，思想发展不能划一条线，康有为的主要著作(包括《大同书》)都是1896-1902年间写成的，而大同思想也是在戊戌变法前几年正式开始的。1902年，是康有为社会政治理想发展的顶峰，同时也是普遍下降的起点。这时期，康的思想发展成熟了，但作用反而削弱了。政治史与其他专史既有联系，也不是无所区别。如果简单化，不知进行具体分析，而一概地以戊戌变法为绝对界限，那就未免混政治史与其他专史为一谈了，所得结论不可能是科学的。有的同志认为，康的大同思想虽只是一种幻想、空想，但这种思想的形成，是由于当时中国的社会现实给他提出了一系列实际问题所致。大同思想，从开始酝酿发展到成书，有一个过程，这段时间内康的思想变化如何，倒是一个需要研究的关键。"},{"type":"paragraph","text":"对于《大同书》和康有为的评价。蔡尚思认为，《大同书》虽然成书较迟(1902年)，出版更晚，但大同思想早已在当时起了无形的一定影响。康有为在中国空想社会思想史上有其地位，他是资产阶级改良主义的思想家和政治家，是中国共产党成立前，向西方寻求真理的代表人物之一。但有的同志认为，康有为起作用的时代，《大同书》尚未出版，它虽是中国资产阶级改良派空想的典型，但在当时没起什么作用，不过是“书以人显”。不同意这种意见的同志认为，不能离开人谈书，《大同书》反映了一定社会思想，反映了西方帝国主义侵入中国后给中国资产阶级打下了烙印，只能接受些改良的东西，而不能领导革命。有人认为，康有为是地主资产阶级的社会代表，大同理想对当对的中国社会现实起了一点否定作用，但他把现实问题放到空想中去解决，因此他虽然写了《大同书》，却没找到大同的路。"},{"type":"paragraph","text":"关于五四运动的革命性质"},{"type":"paragraph","text":"许多同志不同意朱务善在《五四运动是否就是新民主主义革命》一文(《历史研究》1962年第4期)中，认为五四运动还不是新民主主义革命，它还没有发展成为新民主主义革命阶段的意见。"},{"type":"paragraph","text":"陈长洲、叶锦涛认为，五四运动是以工人阶级为主力军，以具有初步共产主义思想的知识分子为政治指导者，联合小资产阶级、民族资产阶级和其他爱国人士的一次全国规模的反帝反封建的革命运动。这是对运动进行历史的、阶级的具体分析所得出的必然结果。五四前，中国社会在第一次世界大战和十月革命的影响下，迅速地出现了一个由工人阶级、小资产阶级和新兴的民族资产阶级组成的新的壮大的反帝反封建的革命阵营；并出现了一大批赞成俄国革命的具有初步共产主义思想的知识分子。这是促成五四运动爆发，并使它成为彻底反帝反封建的新民主主义革命起点的重要条件。五四运动中曾存在着无产阶级的彻底革命路线和资产阶级的改良主义路线两条道路的斗争，其实际过程，是沿着具有初步共产主义思想的知识分子所指出的、实际上是代表工人阶级的彻底反帝反封建的革命路线前进的。五四运动唤醒了中国人民的新觉悟，掀起了民族民主运动的新高潮，马克思主义进一步得到传播，中国工人阶级日益成为中国革命的领导者，中国革命进一步按照着无产阶级的政治方向发展，并导致了中国共产党的成立。把五四运动作为新民主主义革命的开端，是完全确当的，合符历史事实的。"},{"type":"paragraph","text":"李星认为，五四运动本质上是中国人民自觉运动的开始。因为:五四运动是中国人民对于十月革命号召的一个伟大的政治反响，是中国的先进分子用无产阶级宇宙观来观察国家命运的开始；从1918年下半年开始的马克思主义在中国的传播，酝酿了、准备了、并在事实上成为后来五四运动的指导思想；五四运动前，大批赞成俄国革命的具有初步共产主义思想的知识分子所组织的团体及其活动，对运动的到来和准备运动的展开都起了不可低估的作用。无产阶级在五四运动中起了领导作用，表现在:一、运动一开始就是以具有初步共产主义思想的知识分子为领导骨干和核心的反帝反封建运动二、新民主主义革命是依靠和发动广大人民参加的、无产阶级领导下的大革命，五四运动的发展过程证明它正是这种革命方法的最初实验；三、“六三”后，中国无产阶级成为运动的中心和主力，冲破了资产阶级所规定的方向和范围，决定着运动的主要内容和结局。所以，中国新民主主义革命的过程，无疑是从五四运动开始的；而党的成立，又使中国新民主主义革命具有比较更完备的形态。"},{"type":"paragraph","text":"萧国风认为，朱务善所以会得出“中国知识分子和青年学生领导了五四运动”的结论，是因为他没有全面深入地理解毛泽东著作中关于知识分子和青年学生的论述，并丢弃了马克思列宁主义的阶级分析法，把复杂的中国知识分子群和青年学生群视为统一的独立阶层，把先锋与桥梁作用和领导作用混而为一。同时，朱文所述的一些历史实例也与当时客观事实有出入。他认为，决定五四运动是新民主主义革命性质的重要标志，是由于它发生在第一次世界大战和十月革命后；它是由反映无产阶级思想的具有初步共产主义思想的知识分子组织和领导的；并且，它彻底打击了帝国主义和封建主义，为中国共产党的成立作了思想和干部的准备。这都表明五四运动时，中国民主革命已起了一个根本质变，已由旧民主主义革命变为新民主主义革命。"},{"type":"paragraph","text":"惟真整理"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}