{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"研究华南花岗岩的启发","authors":["王德滋"],"dates":[{"year":1964,"month":12,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王德滋"},{"type":"paragraph","text":"花岗岩是一种很普通的岩石，它的成因历来有两种说法，一种认为是由炽热的岩浆侵入地壳中冷凝而成；另一种意见认为是固态岩石未经熔化，而由溶液交代而成。主张前者的称为岩浆派，主张后者的称为变成派。花岗岩的成因问题是地质学上的一个很重要的理论问题，同时又是生产实践中一个具有重要意义的课题。许多金属矿产如钨、锡、钼、铋、铅、锌和不少稀有金属都和花岗岩有成因上的关系。因此，研究花岗岩可以指导找矿，解决找矿方向的问题。"},{"type":"paragraph","text":"从一九五七年起，南京大学地质系和其他有关方面即注意研究我国南方的花岗岩。在我国的南方，花岗岩分布于江西、湖南、广东、广西、福建、浙江等省区。但过去对于这样大面积的花岗岩却从未进行详细研究，几十年来被一种传统看法束缚住，认为华南花岗岩是在燕山期一个时期形成(燕山期距现在约一亿多年)，否认有其他时代花岗岩的存在。由于受这种思想的约束，在以往的地质工作中，凡是见到花岗岩的地方，就在图上用红色一涂，注上燕山期符号，就算了事。一些老的地质工作者常说:“过去在野外一碰见花岗岩，就没事可干，可以就地休息了。”但是在生产实践中却经常提出这样的问题:为什么华南有的花岗岩有矿?有的花岗岩没有矿?有的花岗岩有这种矿?有的花岗岩有那种矿?如果说所有的花岗岩都是燕山期形成，上述现象将如何解释。"},{"type":"paragraph","text":"按照辩证唯物主义的观点分析问题，自然界的任何事物都是处在不断的发展和演变之中。如果说华南只存在一期花岗岩，这无异说，南方的大片花岗岩不是由于长期发展的结果，只是在中生代时才突然发生，而在此以前和以后，岩浆没有什么活动，这是违背事物发展的普遍规律的，是极端唯心的、有害的观点。找矿实践中提出的这些问题，使我们不能不对旧的传统看法产生怀疑，而另找正确解决花岗岩时代问题的途径。"},{"type":"paragraph","text":"几年来，通过实地调查，分析花岗岩与周围地质构造的关系，采用综合对比的方法，我们终于逐步掌握了华南花岗岩的真正发展线索。首先，我们在江西南部发现两处花岗岩，从地质上推断，其时代肯定早于燕山期，距现在约在四亿年左右，应属加里东期。后来，我们又在安徽南部，运用同样方法，发现一种时代更老的花岗岩，距现在约五亿多年，被称为雪峰期花岗岩。不久，我们又在广东、广西一带运用地质分析与地质绝对年龄测定相结合的方法，进一步确定华南尚有印支期花岗岩的存在，距现在约二亿三千万年。根据这些发现，我们进行了详细的研究工作，最后提出了“华南花岗岩属于多旋回性”的观点，抛弃并且否定了统治达数十年之久的所谓“一期花岗岩成岩论”。"},{"type":"paragraph","text":"华南多旋回花岗岩的确定，说明岩浆活动也和自然界任何事物的发展规律一样，既是连续的，又是多阶段的。连续性表现在:不同时代的岩浆活动，它们之间具有联系性、继承性。早期花岗岩与晚期花岗岩常常受相同的构造控制，形成所谓复式岩体(复式岩体是指同一岩体包括几个时代的花岗岩)，这是它们在空间上相互联系的表现。但是，连续性仍只是岩浆活动特点的一个方面，另一方面，华南的岩浆活动又是间断的，具有阶段性的。岩浆活动往往伴随地壳运动出现，每次地壳活动都有从相对宁静到激烈，再从激烈归于相对宁静的过程，因此岩浆活动也就表现出具有一定的“旋回性”，每一旋回又可分为早期、中期和晚期，每一期又可分为若干个阶段。总之，岩浆活动表现在时间上又是间断的，“脉动式”的。对华南这个具体地区来说，通过研究，我们初步把花岗岩隶属于四个旋回，七个侵入期，勾出了华南花岗岩发展和演化的图案，反映了岩浆活动的真正历史，并且找出了它们在空间上的相互关系。"},{"type":"paragraph","text":"除了认识华南不同时代花岗岩在空间、时间上分布的规律外，我们还着重根据花岗岩的共性与个性的关系，为找矿指引了方向。华南不同时代花岗岩产于类似的地质环境内，受类似的地质构造控制，因此反映在岩石性质上，即具有一定的共性，几乎所有的花岗岩都是氧化铝过饱和的黑云母花岗岩。但是更重要的，还在于不同时代花岗岩各具有自己的个性。不仅是不同的旋回，性质上有显著差别，而且同一旋回内的不同的期、不同的阶段也都具有自己的个性。即使是同一阶段的两个花岗岩体也都有那怕是极其细微的差别，不可能完全相同。在研究过程中，我们运用了综合对比的方法，有效地探索了花岗岩的共性与个性的关系。对于同一时期的花岗岩，首先选择若干个典型岩体，对它们进行岩石学、岩石化学和地球化学等方面的研究，找出该期花岗岩的共性，然后再与其他时代的花岗岩进行综合对比，找出区分不同时代花岗岩的个性。不同时代的花岗岩联系了不同的金属矿产，地质上称这种关系为成矿专属性，这同样也是花岗岩的个性的一种表现。找出花岗岩的这种成矿个性，找矿实践中提出的问题就可以迎刃而解。我们本着这一指导思想进行研究，确定了不同时代花岗岩的成矿专属性。发现雪峰期和加里东期花岗岩主要与金矿有关，印支期花岗岩与锡矿关系密切，燕山期花岗岩与钨、锡、铅、锌等矿产有关。因此，要投钨矿必须找燕山期花岗岩，要找锡矿，必须找印支期花岗岩，要找金矿，就得找雪峰期和加里东期花岗岩等等。而且由于明确了不同时代花岗岩在空间上分布的规律性，这样即能预测在那些地方可以找到那些矿产，减少了找矿工作中的盲目性。"},{"type":"paragraph","text":"从开展华南花岗岩的研究活动中，我深切体会到作为一个自然科学工作者必须努力学习毛泽东思想，掌握辩证唯物主义的理论武器，否则我们在形形色色的资产阶级唯心主义观点面前，必将解除武装，当了它们的俘虏。我们关于华南花岗岩多旋回的观点，就是受毛主席经常教导的不断革命论和革命发展阶段论的启示。这一真理不仅适用于指导革命斗争，同样也符合于自然界一切事物发展和演变的规律。我们关于华南花岗岩的共性与个性的认识，是由于学习了《矛盾论》，了解了矛盾的普遍性与特殊性的辩证关系，受到启发，从而既看到华南不同时代花岗岩所具备的共性，又注意到具体情况具体分析，着重揭示了它们的个性。"},{"type":"paragraph","text":"我们的科学研究是密切结合实际的，是为找矿服务的。华南花岗岩问题最初就是从找矿实践中提出，通过研究找出规律，最后又回到找矿实践中接受检验。这是辩证唯物主义的思想方法，是受了毛主席的从实践中来，到实践中去的光辉启示。科学实验是进行社会主义革命和社会主义建设的三大革命运动之一。自然科学工作者如要真正成为驾驭自然的主人，必须努力学习毛泽东思想，掌握辩证唯物主义，并用来指导自己的科学研究活动。只有当我们的认识如实地反映了自然界事物的发展规律，我们才有可能胜利进行改造自然的斗争。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}