{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":7,"day":6}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习毛主席哲学思想深批林彪与孔孟之道","authors":[],"parts":[{"type":"paragraph","text":"新华社专稿 人民解放军北京部队某部侦察连在批林批孔运动中认真学习和运用毛主席的光辉哲学思想，批判林彪与孔孟之道，使革命大批判步步深入。"},{"type":"paragraph","text":"侦察连是学习毛主席哲学思想的先进集体。批林批孔运动展开后，党支部领导全连认真总结了过去学哲学的成果和经验，深深体会到毛主席的光辉哲学思想是工农兵批判修正主义和一切剥削阶级意识形态的有力武器。因此，他们更加重视组织全连指战员学哲学。他们开办了学哲学的夜校，培养了三十名学哲学骨干，办起了学哲学墙报和批判专栏，进行了六十多次学哲学辅导。全连重温了《实践论》、《矛盾论》、《人的正确思想是从那里来的？》等毛主席著作，不少同志还选学了《唯物主义和经验批判主义》、《反杜林论》和《路德维希·费尔巴哈和德国古典哲学的终结》等马列著作的一些章节，写出了三百六十多篇批林批孔文章。"},{"type":"paragraph","text":"侦察连指战员在学哲学的过程中，注意围绕批判“克己复礼”这个中心，学习和运用辩证唯物主义的基本原理，深刻剖析林彪鼓吹孔孟之道的反动本质。他们从毛主席哲学著作中选摘了批判孔孟之道的章节和语录，认真学习，领会其精神实质，用来作为批判林彪“克己复礼”的思想武器。他们运用对立统一规律分析社会主义社会的基本矛盾，加深理解党在整个社会主义历史阶段的基本路线，认清在刘少奇叛徒集团垮台之后，林彪反党集团又跳了出来，鼓吹“克己复礼”，继续同无产阶级较量，这是国际国内激烈的阶级斗争的尖锐表现。他们学习毛主席关于“新陈代谢是宇宙间普遍的永远不可抵抗的规律”的教导，对林彪鼓吹“克己复礼”、疯狂攻击无产阶级文化大革命的罪行进行了深入批判，使大家认清，新的社会制度代替旧的社会制度，新生力量代替腐朽没落的力量，这些都是历史发展的必然规律。孔老二和林彪搞“克己复礼”，拚命维护旧的社会制度，仇视和反对社会变革，违背了社会发展的规律，完全是由他们的反动阶级本性所决定的。八班副班长耿凤池和战士毕振教学习了毛主席关于顽固党的“思想离开了社会的实践，他们不能站在社会车轮的前头充任向导的工作，他们只知跟在车子后面怨恨车子走得太快了，企图把它向后拉，开倒车”的论述，批判林彪自称“天马”、自比文王，迫不及待地想当“皇帝”、搞复辟的罪行，深刻地指出，孔老二修啥路，林彪就迈啥步，他俩都讲天才，都要“克己复礼”、开历史倒车，就是因为他们都是十足的主观唯心主义者。"},{"type":"paragraph","text":"侦察连指战员学习马克思主义哲学，批判林彪与孔孟之道，十分注意反复学习，反复批判，使认识不断深化，批判水平不断提高。批林批孔以来，他们反复学习毛主席哲学著作，对林彪、孔老二鼓吹的唯心论的先验论、“生而知之”的天才论、“上智下愚”的唯心史观，都进行了多次批判。每一次学习和批判，都使大家的政治理论水平和路线斗争觉悟有新的提高。为了深入批判“中庸之道”，他们三次学习了《矛盾论》。他们首先学习矛盾的同一性是相对的、暂时的论述，批判林彪鼓吹“过犹不及”、“防止对立超过了限度，它就会破坏统一”等谬论，认识“中庸之道”是否认矛盾转化，企图永远保持旧的矛盾统一体的形而上学；学习矛盾的斗争性是绝对的、无条件的论述，批判林彪叫嚷“和为贵”、“两斗皆仇，两和皆友”的谬论，认识“中庸之道”是否认矛盾斗争的“矛盾调和论”。接着，他们着重学习了“矛盾着的两方面中，必有一方面是主要的，他方面是次要的”观点，剖析孔孟鼓吹“不偏不倚”、“中者天下之正道”的谬论，认识到“中庸之道”不仅是形而上学和“矛盾调和论”，而且也是把矛盾双方平均看待的折衷主义。第三次，他们重点学习《矛盾论》中关于形而上学是为反动阶级利益服务的论述，联系孔老二炮制“中庸之道”的历史背景和历代反动没落阶级的代表人物利用“中庸之道”开历史倒车的罪行，剖析林彪一伙鼓吹“中庸之道”，否定无产阶级文化大革命、攻击社会主义新生事物的反动实质，进一步认清了“中庸之道”是地地道道的骗人之道，是复辟倒退的反革命之道。他们就是这样反复学习，反复批判，把林彪宣扬的孔孟之道，一个方面一个方面、一个观点一个观点地批深批透。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}