{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习党章　实践党章","authors":["叶笃初"],"dates":[{"year":1992,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"叶笃初"},{"type":"paragraph","text":"本文提要"},{"type":"paragraph","text":"●以邓小平同志建设有中国特色社会主义理论为基础的十四大党章，将是提高全党同志坚持建设有中国特色社会主义的自觉性，加强和改进党的建设，更好地发挥党的领导核心作用的有力武器。"},{"type":"paragraph","text":"●十四大党章的具体成果表现在四个方面:确认邓小平同志建设有中国特色社会主义的理论的指导地位肯定党在社会主义初级阶段的基本路线，即“一个中心，两个基本点”；规定了新时期党员、党的干部的行为标准及党的基层组织的职责肯定了党对自己内部各种不健康现象，特别是消极腐败现象进行斗争的任务。"},{"type":"paragraph","text":"●党章是党的根本大法，是所有共产党员的行动基准。党章是划分正确与错误、马克思主义与非马克思主义乃至形形色色错误思潮的重要分界线。"},{"type":"paragraph","text":"中国共产党第十四次全国代表大会的重大成果之一，是部分修改、通过了《中国共产党章程》。大会有关决议指出，自通过之日起，党章即行生效。各级党组织和全党同志要坚决执行党章的各项规定，进一步增强党的凝聚力和战斗力，使党在改革开放和现代化建设中更好地发挥领导核心作用。"},{"type":"paragraph","text":"十四年实践是对党章的最好说明"},{"type":"paragraph","text":"在中国共产党的建设历程中，依据情况变化和党的认识与经验的积累，曾先后制定过包括党的一大党纲在内共十二部党章。经党的十四大部分修改，现已正式公布的党章，可以说是我们党的历史上的第十三部党章(以下简称为十四大党章)。任何一部党章都是党的历史发展的结果，是党在一定发展阶段上思想、理论、政治和组织进步及成熟水平的集中反映，一般来说，以马克思主义理论为指导，依靠集体的智慧和经验，在科学基础上形成的党章，总是对党的进步会产生积极的影响，从而为党的路线的贯彻实现及党自身的健康发展提供有力的组织与法规保证。"},{"type":"paragraph","text":"十四大党章是在我们党加快改革开放和现代化建设步伐，夺取有中国特色社会主义事业更大胜利的重要时刻诞生的。历史赋予它的使命，就是在总结党的十一届三中全会以来实践经验的基础上，从党的根本大法的高度，正式肯定建设有中国特色社会主义的理论和党的基本路线，以及同这条路线相适应的一整套方针政策；确定党在历史发展新阶段的战略部署和推动经济发展及社会全面进步的主要任务；规范党的各级组织和党员的政治行为、组织行为和道德行为，使我们的党能够更好经受风险考验，把建设有中国特色社会主义的伟大事业继续推向前进。"},{"type":"paragraph","text":"恩格斯曾经说:历史是对党章的最好说明。十四大对原来党章进行部分修改的必要性及其深蕴的内在涵义，也只能从党的十一届三中全会以来十四年的改革实践中得到充分说明。正如江泽民同志代表十三届中央向十四大的报告中所说，十四年来，我们从事的事业，就是坚持党的基本路线，通过改革开放，解放和发展生产力，建设有中国特色的社会主义。这十四年是真正集中力量进行社会主义现代化建设的十四年，是人民生活水平提高最快的十四年，也是开创历史新局面、取得举世瞩目成就、党更加得到广大人民群众拥护的十四年。十四年经验，集中到一点，就是要毫不动摇地坚持以建设有中国特色社会主义理论为指导的党的基本路线。坚持党的基本路线不动摇，关键是坚持以经济建设为中心不动摇。必须把改革开放同四项基本原则统一起来，必须巩固和发展团结稳定的政治局面。所有这些，无疑都必须在党章中得到确认和反映。事实上，经过了部分修改之后，已在十四大党章中得到准确的、扼要的体现，从而使党章具有符合时代发展要求的很高的科学性和权威性。"},{"type":"paragraph","text":"没有十四年的伟大实践，就没有社会主义在中国的新局面和新成就，就没有中国共产党在中国乃至世界的新进步和新形象，因而也就不可能有我们现在这样具有鲜明理论特色和法规特色的十四大党章。三十多年以前，在党的八大时，邓小平同志作为当时党章起草的主持人，曾经宣布八大党章，将成为进一步提高党的质量、扩大党内民主、发扬党员的政治积极性、改善党的组织工作、加强党的团结统一和战斗力的有力武器。现在，根据党的十四大决议，我们也可以说，以邓小平同志建设有中国特色社会主义的理论为基础的十四大党章，将是提高全党同志坚持建设有中国特色社会主义的自觉性，加强和改进党的建设，更好地发挥党的领导核心作用的有力武器。"},{"type":"paragraph","text":"贯串着建设有中国特色的社会主义的精神"},{"type":"paragraph","text":"整个党章贯串着建设有中国特色的社会主义的精神，这是十四大党章最重要的历史特点，也是最显著的优点。"},{"type":"paragraph","text":"十四大党章是在十二大党章基础上进行修改、充实和完善的。十二大党章是一部好党章。它继承了我们党自党的一大党纲以来，特别是七大、八大党章的基本原则和优良传统，正确规定了党的性质、指导思想、最终目标、组织原则、干部路线以及纪律、作风规范等等。当然，它毕竟是产生于我国改革起步不久的时候，因而没有也不可能反映后来随着改革全面展开和对外开放不断扩大的新形势、新经验，没有也不可能概括后来十多年波澜壮阔历史进程中的新认识、新结论。因此，依据新的情况进行部分修改是完全必要的，也是正确的。党中央在为十四大作准备的最初阶段，就明确地提出，保持原来党章基本原则和体系框架不变，同时进行的必要的部分修改，重点是总纲部分，以适应新的形势和党的发展的需要。为此，规定了修改党章的指导思想是:总结十二大以来社会主义现代化建设和党的建设的经验，把邓小平同志建设有中国特色社会主义的理论和党的基本路线及一系列方针、政策写入党章，对党的工作和党的建设提出切合实际的新的要求，把党建设成为领导全国人民沿着有中国特色社会主义道路不断前进的坚强核心。这样，就决定了党章修改从一开始就具有充足的理论基础和鲜明的时代特征，保证了十四大党章成为承前启后、继往开来、科学性与实践性并重的党章。"},{"type":"paragraph","text":"事实证明，由于有了邓小平同志建设有中国特色社会主义的理论论述，特别是1992年初邓小平同志视察南方重要谈话作为依据；又有了全党同志的新鲜经验作为佐鉴，因而党章修改工作进展顺利，取得了很大的成功。集中表现在十四大党章上，一方面，一如既往地遵循马克思主义建党学说，坚持党的工人阶级先锋队性质，坚持以马克思列宁主义、毛泽东思想为指导思想，坚持把实现共产主义的社会制度作为党的最终目标，坚持民主集中制的组织原则和生活准则，从而表明了中国共产党的原则精神以及它同其他政党的根本区别；另一方面，又较大充实了有中国特色的社会主义的思想内容、政治内容以及相联系的组织内容，除了集中写进党章总纲之外，还把这些内容同党章条文部分的有关条款联系起来，使之具有实践的、操作的特点。这表明了我们党的一贯的解放思想、实事求是的精神，不仅在思想上、政治上不受任何死的公式的束缚，而且从来不把党的组织形式、活动方式看成是不可改变的死的公式，坚持理论与实践相统一，严肃性与灵活性相统一。"},{"type":"paragraph","text":"从具体的成果来说，表现在以下几方面:"},{"type":"paragraph","text":"成果之一:确认邓小平同志建设有中国特色社会主义的理论在我国社会主义建设事业中的指导地位。党章总纲正式载明:“建设有中国特色社会主义的理论，阐明了在中国建设社会主义、巩固和发展社会主义的基本问题，继承和发展了马克思主义，是引导我国社会主义事业不断前进的指针。”"},{"type":"paragraph","text":"党章的总纲，是我们党的最基本的政治纲领和组织纲领。从纲领的高度，同时又是从组织法规的高度，赋予有中国特色社会主义理论以根本指导的地位，这同写进一般报告、决议文件其意义是不相同的。写进党章总纲更具有权威性、长期性、稳定性，因而对于统一全党思想和行动，有重大而深远的意义。"},{"type":"paragraph","text":"同时，总纲在表述了建设有中国特色社会主义理论形成的实践依据与理论依据之后，集中阐释了我国社会主义初级阶段基本问题，从历史阶段、主要矛盾、根本任务、经济体制、检验标准、战略目标等六个方面作了扼要的回答，这样，就把我们党的建设有中国特色社会主义的全部活动和全部工作，建立在完全科学的基础之上，同时也建立在党的法规保障的基础之上，从这个意义上说，十四大党章是我国社会主义建设史上具有划时代意义的一个里程碑。"},{"type":"paragraph","text":"成果之二:肯定党在社会主义初级阶段的基本路线，即“一个中心，两个基本点”，并对基本路线的内涵以及基本路线与党的建设、与其他具体工作的关系作了阐明。党章总纲强调:“必须坚持以经济建设为中心，其他各项工作都服从和服务于这个中心”，强调四项基本原则，“是我们的立国之本。在社会主义现代化建设的整个过程中，必须坚持四项基本原则，反对资产阶级自由化。”同时提出“改革开放是解放和发展生产力的必由之路。”突出了“建立社会主义市场经济体制”和“吸收和借鉴人类社会创造的一切文明成果，包括西方发达国家的一切反映现代社会化生产规律的先进经营方式、管理方法”的任务。"},{"type":"paragraph","text":"党章总纲还规定了“紧密围绕党的基本路线加强党的建设”的任务。把坚持党的基本路线，坚持解放思想、实事求是，坚持全心全意为人民服务，坚持民主集中制，作为四项基本要求，用以规范和指导党的自身各项建设工作。同时，还提出了从组织上保证党的基本路线贯彻落实的任务，强调选拔政绩突出、群众信任的干部，强调加强和改善党的领导。"},{"type":"paragraph","text":"所有这些都体现了我们党在社会主义建设进程中的最新认识和最新结论。将这些成熟了的认识与结论以法规形式写进党章，既有现实针对性又有很强指导性，从而使十四大党章成为指引全党遵循党的基本路线，夺取有中国特色社会主义更大胜利的党章。"},{"type":"paragraph","text":"成果之三，规定了改革开放和现代化建设新时期共产党员、党的干部的行为标准及党的基层组织的职责。党章第一章即党员章中，除了保持、重申原有规定，即中国共产党党员是中国工人阶级的有共产主义觉悟的先锋战士，必须全心全意为人民服务，不惜牺牲个人的一切，为实现共产主义奋斗终身等内容外，着重依据党的任务和基本路线要求充实、加强了有关党员义务的规定，突出要求学习建设有中国特色社会主义的理论；贯彻执行党的基本路线，带头参加改革开放和社会主义现代化建设；多做贡献，等等。党章第六章即党的干部章，比较集中地对干部提出了新的更高要求，强调干部要“掌握建设有中国特色社会主义的理论，努力用马克思主义的立场、观点、方法分析和解决实际问题”:“坚决执行党的基本路线和各项方针、政策，立志改革开放，献身现代化建设事业”；“能够把党的方针、政策同本地区、本部门的实际相结合，讲实话，办实事，求实效，反对形式主义”，此外，还提出了其他一些要求。关于党的基层组织建设，主要是按照不同类型、不同体制、不同情况，分别对基层组织具体职责、作用作了规定，强调党的基层组织是“党的全部工作和战斗力的基础”，必须在改革开放和现代化建设中发挥战斗堡垒作用。由此说明，十四大党章也是维护我们党的团结和统一，发挥各级组织及广大党员积极性、创造性，不断增强党的凝聚力、战斗力的党章。"},{"type":"paragraph","text":"成果之四:肯定了党同自己内部各种不健康现象，特别是消极腐败现象进行斗争的任务。党章总纲指出:“党风问题、党同人民群众联系问题是关系党生死存亡的问题，党坚持不懈地反对腐败，加强党风建设和廉政建设。”在干部条件的规定中，载明“正确行使人民赋予的权利，清正廉洁，勤政为民，以身作则”。在党员义务条文中还规定“坚决同消极腐败现象作斗争”。"},{"type":"paragraph","text":"在党章中以法规的形式写明同党自己内部的消极腐败现象进行斗争，这在我们党的党章历史上还是第一次，表明党对这种严重损害党与人民群众血肉关系、玷污党的形象、腐蚀党的肌体的现象，有着高度严肃的、认真的态度，决不允许任其泛滥。人所共知，并不是任何一个政党都能做到对自己的弱点、缺点和错误，采取公开的自我批评和毫不留情地坚决改正的态度。中国共产党有优良的传统和作风，也有加强、整顿和净化自己的丰富经验，敢于在党章上明确提出消除腐败的任务，并作出相应的具体规定，这对提高党的威信，在党员和党的各级组织中发扬正气，打击歪风，必将产生积极的重大的影响。这也证明了十四大党章，是保证我们党的纯洁性和巩固性，密切党同人民群众联系，满怀信心地朝着宏伟目标奋勇前进，走向新的二十一世纪的党章。"},{"type":"paragraph","text":"共产党员必须把执行、捍卫党章视作自己的天职"},{"type":"paragraph","text":"遵守和捍卫党章是每一个共产党员的天职。党章作为一个法规，它本身并不能实现什么东西，而是要靠人去执行，靠党员和党的组织的集体力量把党章化为真正的现实的力量。所以，要组织学习和培训，提高党员执行党章的自觉性，把忠诚于马克思主义、坚持走中国特色的社会主义道路、坚决执行党的基本路线同执行党章统一起来，共同维护党章的权威性和严肃性。"},{"type":"paragraph","text":"按照中国共产党的传统，党章历来是党的教材，是广大党员学习党的知识的基本材料，其中，总纲部分通常还是学习共产主义、社会主义知识的重要材料。十四大党章仍然保有这种内容上和功能上的特点。与十二大党章相比，十四大党章总纲浓缩了一般共产主义、社会主义的内容，而扩充和增大了有中国特色的社会主义的内容，关于初级阶段、基本路线共增加了1000余字。因此，总纲由原来19段改为22段，字数由原来3200余字增至4300余字。条文部分则因删去了有关顾问委员会的条文及提炼了党员义务、干部条件的文字，由12500余字减至11000余字，框架仍然是十章五十条。整个党章总字数为15000余字，与十二大党章字数相近。从篇幅份量的角度讲，这对党员、干部学习是比较合适的；而从内容的角度讲，则更符合“要精，要管用”的精神。必将有利于党员通过学习坚定自己的社会主义、共产主义信念，不断提高政治觉悟和组织觉悟，增强宣传群众、组织群众的实际工作能力。"},{"type":"paragraph","text":"共产党员学习党章，不是为学习而学习，而是要实践党章、捍卫党章，用党章来规范自己行动，指导党的生活，发挥党章作为组织武器的强有力的作用。学习党章要联系实际，对照自己的思想和工作，分析和解决本单位、本地方所遇到的各种实际问题，把党的宗旨、组织纪律、群众路线、优良作风等等落实到实际行动中去。"},{"type":"paragraph","text":"必须反对任何忽视或轻视党章、对党章抱无所谓态度的虚无主义和自由主义的错误倾向。党章是党的根本大法，是所有共产党员的行动基准。按照马克思主义的观点，党章是划分正确与错误、马克思主义与非马克思主义乃至形形色色错误思潮的重要分界线。为了团结，为了前进，也为了鉴别，我们都应当拿起党章这个武器，坚决按照党章办事，同自己和别人的一切违反党章的行为进行斗争。"},{"type":"paragraph","text":"必须反对一些人中存在的对党章的“实用主义”态度，“合自己胃口的就执行，不合自己胃口的就不执行”，这是一种很不好的现象。党章是党内普遍适用的法规，它的严肃性是不容玷污的，更不容许断章取义、任意曲解，以至阳奉阴违，践踏党章。依据党章，我们要支持和保护党员的权利；同理，我们也要督促和帮助党员履行自己的义务。现在党内存在较严重的不正之风，腐败现象难以消除，这同许多党组织没有严肃执行党章、有关权利义务及纪律的规定未能落实有很大的关系。有章不依，违章不究，不但助长了各种不良现象的发展，而且本身就严重损害了党章的的尊严和信誉，这种恶果及影响我们切不可低估。"},{"type":"paragraph","text":"必须反对极少数党员主要是领导干部视自己为特殊，把自己置于党章约束之外，甚或凌驾于党章之上的恶劣行为。在党章党纪的面前，党员一律平等。谁都应该遵守党章。谁违犯了党章，谁就应该承担党内法规的后果，受到相应的纪律处分直至开除党籍，概无例外。各级领导干部要带头做遵守党章、维护党章的模范。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}