{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":9,"day":12}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"沿着毛主席开辟的革命航道胜利前进——纪念毛主席亲自领导的秋收起义四十周年","authors":["红哨兵"],"parts":[{"type":"paragraph","text":"在我国无产阶级文化大革命取得辉煌的决定性的胜利的时候，在全国亿万人民紧跟毛主席的战略部署乘胜前进的大好形势下，我们伟大统帅毛主席亲自领导的震撼世界的秋收起义四十周年了。让我们共同敬祝我们最最敬爱的伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席万寿无疆，万寿无疆！万寿无疆！"},{"type":"paragraph","text":"一九二七年春夏之交，正当北伐战争向前发展的紧要关头，由于买办豪绅阶级的政治代表蒋介石和汪精卫的相继叛变，由于陈独秀的投降主义路线，把对革命和革命武装的领导权，拱手让给蒋介石国民党；这次生气蓬勃的大革命被葬送了。在极度白色恐怖的笼罩下，中国共产党和中国人民从地下爬起来，揩干净身上的血迹，掩埋好同伴的尸体，高举武装革命的大旗，又继续战斗了。在毛泽东思想的指引下，南昌起义打响了反对国民党反动派的第一枪。在党中央八月七日召开的紧急会议上，以毛主席为代表的无产阶级革命路线获得了胜利，纠正和结束了陈独秀投降主义路线在党内的统治。毛主席极其深刻地总结了大革命失败的经验教训，明确地提出了“枪杆子里面出政权”的英明论断，坚决主张党必须以主要力量领导武装斗争，用枪杆子夺取政权，用枪杆子推动土地革命。“八七”会议之后，毛主席亲自回到大革命时期农民运动的策源地湖南，组织和领导革命的武装暴动。九月八日，震撼世界的秋收起义，象迅猛的春雷在湖南江西边界地区爆发了。起义部队经过三湾改编，在毛主席的率领下向井冈山举行了伟大的战略进军，在井冈山上树起了第一面工农武装割据的红旗。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"这次革命起义和伟大进军，创建了第一支新型的人民军队，创造了第一块农村革命根据地，建立了第一个红色政权，揭开了中国现代革命史的崭新的一页，使极端危急的革命得到了新生，成为革命发展的伟大转折，成为革命来潮的伟大信号，成为用枪杆子夺取全国政权的伟大开端，成为黑暗中国即将破晓的伟大曙光。"},{"type":"paragraph","text":"毛主席亲自领导的这次伟大的起义和进军，开创了一条无产阶级先锋队深入农村，领导农民进行武装斗争，建立农村根据地，以农村包围城市，夺取全国政权的革命道路。中国革命正是沿着这条道路，经过艰难曲折的浴血奋战，从井冈山一小块红色政权，发展到全国的无产阶级政权。"},{"type":"paragraph","text":"毛主席的农村包围城市，武装夺取政权的光辉思想，是当代马克思列宁主义关于无产阶级革命、关于殖民地半殖民地革命理论的顶峰，是对马克思列宁主义暴力革命学说划时代的新发展，是一个放之四海而皆准的普遍真理。它不但是中国人民胜利解放的灯塔，也是全世界一切被压迫人民胜利解放的灯塔。"},{"type":"paragraph","text":"毛主席教导我们：“在中国，主要的斗争形式是战争，而主要的组织形式是军队。”又说：“没有一个人民的军队，便没有人民的一切。”因此，毛主席在开创以农村包围城市，武装夺取政权的道路的时候，就赋予人民武装以重大的政治任务。把这支武装当作革命中心力量，使它在发动群众、推动土地革命、创建农村根据地、建立红色政权等方面，起骨干的决定性作用。"},{"type":"paragraph","text":"人民武装是红色的种子。依靠它去传播革命思想，宣传党的政策，深入发动群众，唤起广大工农，组织浩浩荡荡的农村革命大军。人民武装是推动土地革命的坚强支柱。依靠它去深入发动群众，点燃农村阶级斗争的火焰，使农民起来自己解放自己，彻底推翻封建主义，充分发挥农民在革命中的主力军的作用，把落后的农村变为先进的革命阵地。人民武装是创造革命根据地的主要力量。依靠它向反动统治薄弱的地区进军，开辟聚积和发展革命力量的战略基地；依靠它去广泛发动群众，粉碎敌人的进攻，逐步巩固和扩大红色区域。人民武装是建立红色政权的决定因素。依靠它去摧毁农村的反动统治，打碎反革命的国家机器，建立人民政权；在粉碎敌人的军事进攻之后，要靠人民武装采取波浪式的推进政策，去扩大红色政权。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"为什么这样一支人民武装能够发挥这样大的作用？这是因为这支武装是按照毛主席建军思想建设起来的史无前例的新型人民军队。"},{"type":"paragraph","text":"林副主席指出：“毛泽东同志的建军思想的基本精神，就是人民军队的建设要突出政治，要首先和着重地从政治上建军。”突出政治，从政治上建军，最根本的就是突出毛泽东思想，把毛泽东思想作为我军建设的灵魂，树立毛泽东思想的绝对权威，保证毛泽东思想对军队的绝对领导权和指挥权。就是用毛泽东思想武装干部战士的头脑，使广大指战员自觉地无限忠于毛主席，忠于毛泽东思想，忠于毛主席的无产阶级革命路线，使军队成为执行、宣传、捍卫毛主席无产阶级革命路线的最坚强最可靠的力量。"},{"type":"paragraph","text":"按照毛主席的建军思想，从政治上建军，我军从建军之初就确立了党指挥枪的原则，确立了军事服从政治，政治统帅军事的原则。"},{"type":"paragraph","text":"军队是人民的军队，枪杆子是人民手里的枪杆子，决不是个人野心家的工具。军队和党的关系的最高准则是“党指挥枪，而决不容许枪指挥党”。要保证军队在以毛主席为首的党中央的绝对领导之下，在以毛主席为代表的无产阶级革命路线的绝对领导之下，进行武装斗争和政治斗争。"},{"type":"paragraph","text":"军事和政治的关系，是无产阶级建军思想和资产阶级建军思想进行斗争的一个根本问题。按照毛主席的建军思想，确认军事只是完成政治任务的手段。军事必须服从政治，政治必须统帅军事。政治工作是我军的生命线。必须把加强政治思想教育作为团结全体指战员完成伟大政治任务的中心环节，把进行马克思列宁主义、毛泽东思想的教育放在各项工作的首位。"},{"type":"paragraph","text":"毛主席从亲手缔造这支新型的人民军队起，就非常重视无产阶级思想的领导。秋收起义部队在三湾改编时，首要的是从政治上、思想上进行改造。在坚持井冈山斗争的初期，毛主席就着重指出：无产阶级思想领导问题，是一个非常重要的问题。毛主席说：“经过政治教育，红军士兵都有了阶级觉悟，都有了分配土地、建立政权和武装工农等项常识，都知道是为了自己和工农阶级而作战。”在著名的古田会议决议中，毛主席进一步天才地系统地解决了人民军队的无产阶级思想领导问题，确立了我军在政治上为实现无产阶级专政服务，在思想上实现非常无产阶级化的一系列重大原则，从而成为照亮我军前进道路的灯塔。林副主席提出的四个第一，是毛主席建军思想的运用和发展，是我们处理军事和政治的关系必须遵循的原则，是我军建设的方向。"},{"type":"paragraph","text":"按照毛主席的建军思想，从政治上建军，我军从建军之初就担负起战斗队、工作队、生产队（开始是筹款）三大任务。"},{"type":"paragraph","text":"毛主席确定中国工农红军的性质是“执行革命的政治任务的武装集团”，红军“除了打仗消灭敌人军事力量之外，还要负担宣传群众、组织群众、武装群众、帮助群众建立革命政权以至于建立共产党的组织等项重大的任务。”毛主席尖锐地指出：“离了对群众的宣传、组织、武装和建设革命政权等项目标，就是失去了打仗的意义，也就是失去了红军存在的意义。”"},{"type":"paragraph","text":"经过三湾改编的人民军队，遵循毛主席提出的建军、作战的光辉思想，按照分兵以发动群众，集中以应付敌人的方针，每打破一次敌人的军事进攻，就把队伍分散开来，深入发动群众，打土豪，分田地，建立农会，建立红色政权，开辟革命根据地。正是依靠这支军队担负多方面的革命政治任务，才很快地推动了革命的发展。"},{"type":"paragraph","text":"毛主席确定的三大任务，是我军能够成为一支人民军队的重要标志，是我军能够沿着坚定正确的政治方向前进的重要保证。去年，毛主席又作了伟大的“五·七”指示，提出了人民解放军应该是一个大学校，担负军学、军农、军工、军民、批判资产阶级等项伟大任务。这是毛主席建军思想的光辉发展，是我军建设的伟大指针，也是建设社会主义、共产主义的宏图大略。在史无前例的无产阶级文化大革命中，毛主席又指示我军参加“三支”“两军”工作，这是具有伟大的战略意义的历史任务。我们一定要胜利完成“三支”“两军”的光荣任务，在毛主席建军思想的指引下，把我军的建设推向新的高度！"},{"type":"paragraph","text":"按照毛主席的建军思想，从政治上建军，我军从建军之初就把紧紧地和人民站在一起，全心全意地为人民服务作为我军的唯一宗旨。"},{"type":"paragraph","text":"毛主席教导我们：“军队须和民众打成一片，使军队在民众眼睛中看成是自己的军队，这个军队便无敌于天下”。我军遵循毛主席的教导，一贯坚持实行军民一致的原则，搞好军民关系，加强军民团结，使军队和人民打成一片，鱼水相依，血肉相联。"},{"type":"paragraph","text":"毛主席在创建这支新型的人民军队时，就教育我军加强军民团结，并亲手制定了“三大纪律六项注意”，后来又发展为“三大纪律八项注意”，作为处理军民关系的准则。在抗日战争时期，毛主席又号召开展拥政爱民运动和拥军运动，对加强军民团结，克服困难，战胜敌人，起了重大的作用。"},{"type":"paragraph","text":"今天，在无产阶级文化大革命进入两个阶级、两条道路、两条路线、两个司令部决战的关键时刻，毛主席又发出了“拥军爱民”的伟大号召。这是无产阶级文化大革命取得胜利的重要保证。"},{"type":"paragraph","text":"我们要同全军同志一起，最坚决最彻底地执行伟大统帅这一最新的最高指示，更高地举起毛泽东思想伟大红旗，坚决响应毛主席“拥军爱民”的伟大号召，坚定地站在毛主席无产阶级革命路线一边，全力支持地方无产阶级革命派，同他们团结在一起，战斗在一起，胜利在一起，永远做爱民的模范。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"毛主席的伟大建军思想，四十年来，经历了同形形色色的资产阶级军事路线的斗争，放射出无比灿烂的光辉，照耀着全世界无产阶级和一切被压迫人民、被压迫民族求解放的道路。"},{"type":"paragraph","text":"毛主席的亲密战友，我们的副统帅林彪副主席，几十年来一贯最忠实、最坚决、最彻底地贯彻毛泽东思想，执行毛主席的无产阶级革命路线。毛主席说，解放军的思想政治工作和军事工作，经林彪同志提出四个第一、三八作风之后，比较过去有了一个很大的发展，更具体化又更理论化了。林副主席提出的高举毛泽东思想伟大红旗，活学活用毛主席著作，突出政治，坚持四个第一，发扬三八作风，实行三大民主，创造四好连队等一系列创举，是贯彻执行毛主席的无产阶级革命路线的典范。林副主席对我军在新的历史时期坚持毛主席的革命路线，克服资产阶级军事路线，加强非常无产阶级化、非常战斗化的建设，使我军更充分地发挥无产阶级专政强大支柱、伟大长城的作用，作出了巨大的贡献。"},{"type":"paragraph","text":"林副主席最坚定地执行和捍卫毛主席的建军路线，使得彭德怀、罗瑞卿和支持他们的中国赫鲁晓夫推行资产阶级军事路线，妄图使我军成为他们篡军篡党篡国的工具的罪恶阴谋被彻底地粉碎。在两个阶级、两条道路和两条路线的决战中，再一次显示了林副主席为保卫光焰无际的毛泽东思想，起着杰出的作用。"},{"type":"paragraph","text":"毛主席从秋收起义和向井冈山进军所开创的以农村包围城市、武装夺取政权的革命道路，是全世界无产阶级和被压迫人民、被压迫民族争取革命胜利的康庄大道。毛主席所创立的政治建军的建军路线，也是世界革命人民建立革命武装的必由之路。"},{"type":"paragraph","text":"全世界无产阶级、被压迫人民和被压迫民族，只要高举毛泽东思想伟大红旗，坚持走秋收起义的道路，坚持按照毛主席的建军思想建设革命军队，那么，就一定会战胜美帝国主义者及其一切走狗，取得革命的胜利！"},{"type":"paragraph","text":"高举秋收起义的伟大革命旗帜，沿着毛主席开辟的航道胜利前进！"},{"type":"paragraph","text":"空军直属机关 红哨兵"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"湖南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}