{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"波兰运动员沿着“胜利之路”前进(上)","authors":[],"dates":[{"year":1952,"month":7,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在华沙的一个广场上竖立着一座感谢苏军——波兰人民的解放者的纪念碑。波兰运动员每年都从这个碑旁出发，进行快速度的大行进。身体魁梧、健壮愉快、胸佩人民波兰国徽的运动员，沿着胜利的道路——沿着苏军和波兰军队在一九四四年至一九四五年的冬季所走过的‘胜利之路’前进。"},{"type":"paragraph","text":"波兰体育运动所发生的转变是惊人的。"},{"type":"paragraph","text":"战前的波兰，体育是富贵人家子弟们的事，除了他们之外，只有一些受体育界老板残酷剥削的职业运动员参加。当时，几乎完全没有为人民开设的运动建筑物，广大工农群众是无法从事体育运动的。唯一的进步体育组织——‘工人体育联合同盟’——的活动，还遭到资产阶级的俱乐部和瞿波兰的反动政府的百般阻挠。"},{"type":"paragraph","text":"现在体育已经成为波兰城乡全体劳动人民的财产。人民政府和波兰统一工人党对于体育的发展是非常注意的。波兰统一工人党主席贝鲁特在统一工人党全会上说:‘正是现在，比过去任何时期都需要对劳动者和青年进行体育教育，广泛开展体育运动，党对体育运动更加关心和注意是很必要的’。体育运动已经成为国家重要的事业，波兰青年联盟，各级职工会组织和农民协会均对各级体育组织予以重大的援助，在各企业和乡村中，已经建立起无数的体育组织。"},{"type":"paragraph","text":"波兰体育运动五年来在党和政府的大力支持下，获得了辉煌成就。"},{"type":"paragraph","text":"一九四九年的体育总结鲜明地说明了为体育的群众性而进行斗争的成绩。当时参加春季和秋季越野跑的运动员，将近五十万，参加‘胜利之路’大行进和纪念列宁诺城附近大会战周年纪念日大行进的运动员将近一百万，参加田径三项运动的有二十五万，参加为庆祝统一工人党代表大会而举行的接力赛跑和参加为庆贺全世界劳动人民伟大领袖——约·维·斯大林的七十寿晨而举行的竞赛大会的运动员则有一百万以上。在庆祝新波兰五周年的那天，西里西亚的各煤矿和冶金工厂、罗得吉的各纺织工厂和华沙的各建筑工地计有二十万运动员报告自己在生产上的胜利，先期完成恢复和发展国民经济的三年计划完成三年的工作情祝"},{"type":"paragraph","text":"体育成了对团结在职工会中的劳动者进行社会主义教育的重会有四所体育学校，有二千多体育指导者。一九四九年，该会为建设体育建筑物和举行各种竞赛会，拨出了三千余万兹罗提(波兰币)。"},{"type":"paragraph","text":"学校体育联合会领导着学校的体育工作，它有着很大的威望。学校体育组织的活动是在体育教师的直接监督下进行的，学生们都积极参加大规模的竞赛会。"},{"type":"paragraph","text":"波兰军队的体育协会——‘近卫军’是个强大的体育联合会，‘近卫军’体育协会克拉科夫市俱乐部在一九四九年获得了共和国的足球冠军在军队体育协会的队伍中有许多锦标选手和全国纪录创造者，"},{"type":"paragraph","text":"战前波兰的农民几乎是不知道什么是体育。现在，体育在农村已经根深柢固。农村体育协会到一九四九年底已拥有三千二百五十六个体育团体，在这些体育团体里有十二万农民(其中有二万四千名是女子)从事运动。而在一九四九年初，当时农村体育团体的数目只有一千九百五十个，而参加这些团体的运动员则只有六万七千人。一九五○年，波兰农村中的体育运动更加广泛开展起来，截至一九五○年秋季为止，在农村中又建立了将近一千七百个新的体育团体。而农村运动员的总数则几乎增长至三十五万人之多。各级体育组织非常重视为农村体育团体训练指导员干部的工作，仅在一九四九年就训练出了一千一百九十四个指导员。在最近一年期间，农村各地区的体育基地网大大扩增了。已经建筑了和正在建筑的有二百九十处体育场，三座体育馆和若干游泳池。每年举行的人民越野跑、秋季大行进、体育节和竞赛会对于农村群众性的体育运动的发展起极大作用。仅在一九五○年，农村运动员就参加过两万次各项运动的竞赛大会。农村优秀运动员在比赛会中已经能很成功地和城市最强的运动员相匹敌。例如巴尔尼村体育团体在共和国滑雪竞赛会中夺得了第四位。波兰卅公里长途滑雪的锦标获得者就是这个体育团体的滑雪运动员斯塔尼斯拉夫·道姆布罗夫斯。在波兰轻量级运动员角力赛中，农村运动员弗兰崔舍克·皮洛什夺得了锦标选手称号。农村田径运动员基夏用十秒五的时间跑完了百公尺，因而创造了波兰百公尺跑的纪录。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527q080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华沙体育俱乐部的运动员们正在布置赛船</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}