{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":3,"day":27}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认真进行训练改革全面提高部队战斗力","authors":["广州部队某部七连党支部"],"parts":[{"type":"paragraph","text":"遵照毛主席关于“提高警惕，保卫祖国”的伟大教导，为了充分做好反侵略战争准备，我们连根据一九六○年军委扩大会议决议提出的“要全面地改革军事、政治训练”的要求，以毛主席的军事思想和林副主席的作战指导原则为指针，进行了一次军事训练改革。通过改革，进一步明确了军事训练的方向，提高了部队政治、军事素质。"},{"type":"paragraph","text":"我们连进行军事训练改革的体会是："},{"type":"paragraph","text":"改革军事训练，必须狠抓革命大批判"},{"type":"paragraph","text":"毛主席教导我们：“正确的政治的和军事的路线，不是自然地平安地产生和发展起来的，而是从斗争中产生和发展起来的。”实践证明，改革军事训练，是一场深刻的思想革命，是两种思想、两条路线的斗争。要改革军事训练，就必须狠抓革命大批判，不断地批判反革命修正主义分子彭德怀、罗瑞卿的资产阶级军事路线，肃清其余毒。"},{"type":"paragraph","text":"我们首先碰到的就是有些同志存在着怕“偏”的思想。我们认为，这些同志怕“偏”，主要是弄不清进行军事训练改革与罗瑞卿搞的“大比武”的区别。为了解决这个问题，我们以六班为例，采取典型分析的方法，狠批了彭德怀、罗瑞卿的资产阶级军事路线。六班过去是“大比武”的尖子班。当时，六班为了争锦标，日夜突击技术。结果，技术突上去了，思想、作风却垮了下来。而经过训练改革，在思想、作风和军事技术上都有了全面提高，被评为全连的四好标兵班。在典型分析的基础上，我们组织大家狠批了资产阶级军事路线，使干部战士进一步认识到：偏不偏，不在于搞不搞军事训练，根本问题是看执行什么路线，贯彻什么指导思想。过去，罗瑞卿搞“大比武”，是用军事冲击政治，反对毛主席的建军路线，妄图把我军引到资产阶级的邪路上去。现在，在突出无产阶级政治的前提下搞训练改革，执行的是毛主席的无产阶级军事路线，贯彻的是我军传统练兵方法，学的是毛主席军事思想，练的是战场上最急需、最过硬的杀敌本领。这是加强战备的需要。"},{"type":"paragraph","text":"实践证明，改革军事训练不仅不“偏”，而且正是对单纯军事观点的有力批判。我们连经过四个多月的训练，四好四个方面都出现了新的局面，特别是干部战士对毛主席的军事思想和林副主席的作战指导原则感情更深了，学习毛主席的军事思想成了广大群众的迫切要求。干部的组织指挥能力有了明显提高，部队的战斗作风更加过硬了。一次，上级命令我们连在四个半小时内赶到某地接受任务。我们边走边学习毛主席和林副主席有关战斗作风的论述，同志们受到极大的鼓舞，一口气翻越了两座大山，提前七十分钟到达了指定地点。"},{"type":"paragraph","text":"改革军事训练，必须贯彻活学活用原则"},{"type":"paragraph","text":"毛主席教导说：“我们不但要提出任务，而且要解决完成任务的方法问题。”我们在改革军事训练中，从实战要求出发，贯彻理论联系实际，活学活用的原则，狠抓了理论学习、基础训练和综合训练。"},{"type":"paragraph","text":"我们不论学战术、练技术，事先都有针对性的选学毛主席语录和林副主席指示，做到既练技术，更练思想，用思想统帅技术；既练战斗动作，又学战术原则，用原则指导动作，动作体现原则。"},{"type":"paragraph","text":"怎样学习理论？我们的做法：一是结合实际，活学活用。开始，有的就理论学理论，在名词、概念上打圈圈。我们认为，这主要是学风没有很好解决，便组织大家学习毛主席关于“对于马克思主义的理论，要能够精通它、应用它，精通的目的全在于应用”的教导，提倡理论联系实际的革命学风，把读原著和学战例、摆沙盘、搞演练结合起来，边学边用，学用结合。这样，效果较好。二是办夜校，抓普及。学习中，我们发现有些文化水平低的战士学习毛主席军事思想有一定困难。党支部就一方面组织他们学习愚公移山的精神，鼓励他们提高信心；同时又帮助他们解决实际问题，开办夜校，把学文化和学毛主席军事思想结合起来。这样做，既提高了文化，又学习了毛主席军事思想。三是及时讲用，交流经验。每训练完一个课目，各班都在评教评学的基础上，组织讲用。然后，在全连召开活学活用毛主席军事思想的经验交流会，干部战士一起讲用，互相启发，共同提高。"},{"type":"paragraph","text":"基础训练，主要是抓战术技术训练。在进行战术训练时，我们遵照毛主席关于“保存自己消灭敌人这个战争的目的，就是战争的本质，就是一切战争行动的根据”的教导，除了强调发扬勇敢顽强的战斗作风外，主要是引导大家动脑筋，想办法，善于从对客观情况的分析判断中，找出一套战胜敌人的办法来，做一个有勇有智的革命战士，不做乱撞乱碰的鲁莽家。有一次，战士程伯元和蔡德木搞对抗演练，小程防御，小蔡进攻，小蔡的枪拨动了草，被小程发现了，小蔡就将计就计，把帽子放在原处迷惑对方，迅速转移到小程的侧后，一下子就摸到小程的跟前。小程及时总结了这次失败的经验教训，在以后的防御中，注意隐蔽自己，反复观察，判断真假，又转败为胜。战士们说：“这样练，不仅知道怎样做，而且知道为什么要这样做，越练越勇敢、越聪明。”进行技术训练时，我们注意引导战士摸规律。战士杨东平第一次射击，五发子弹都打“跑”了，他要求换枪。我们就叫他带着问题，学习毛主席有关人和武器关系的论述，使他认识到人是决定的因素，武器是靠人掌握的。以后，他就把每次体验射击的情况记录下来，进行分析，掌握规律，学会了修正瞄准点的方法，以后打得很准。我们还强调抓住关键反复练。如射击训练，在掌握基本要领的基础上，主要强调练无依托射击，多搞复杂条件下的训练。刺杀着重练突刺，培养主动进攻的精神。夜间训练，我们特别注意培养优良的战斗作风，到复杂的山地训练按方位角行进、夜摸、奔袭等科目。大家反映，这样训练，发扬了我军光荣传统，符合实战要求，既练了技术战术，又培养了一不怕苦、二不怕死的革命精神。"},{"type":"paragraph","text":"为了巩固提高基础训练的成果，我们把部队放到近似实战的条件下搞合练，先后搞了十次小拉练和一次长途野营训练，在“动”的情况下，去发现矛盾，解决矛盾。这样做，有效地提高了干部的组织指挥能力，进一步锻炼了部队走、打、吃、住的过硬本领。"},{"type":"paragraph","text":"改革军事训练，必须大力开展群众练兵活动"},{"type":"paragraph","text":"毛主席教导我们：“要信任群众，依靠群众，尊重群众的首创精神。”改革军事训练是靠少数干部，还是充分发动群众，这不仅是个方法问题，而且是个路线问题。要搞好军事训练改革，就必须彻底破除资产阶级练兵方法，继承和发扬我军传统的练兵方法。开始，我们对这一点认识不足，总是强调兵新基础差，怕让群众去搞乱了套，所以还是干部讲，战士练，一个口令，一条线。战士们批评说：“这不是穿新鞋走老路吗？”带着这个问题，我们重温了毛主席关于“群众是真正的英雄”的教导，检查了保守思想，认识到，要坚定地贯彻执行毛主席的革命路线，就必须相信群众，放手发动群众，不然，就将一事无成。在提高认识的基础上，我们采取了以下几点作法：一是放手发动群众，充分调动群众的练兵积极性。我们每进行一个新课目训练，都首先培养先行班，研究训练方法，总结推广先进经验；同时广泛开展以班为单位，以战斗小组为基础的小群练兵活动，因人施教，各练所需，较好地发挥了战士的主动性和创造性。二是加强领导。群众发动起来以后，我们又遵照毛主席关于“只有广大群众的积极性，而无有力的领导骨干去恰当地组织群众的积极性，则群众积极性既不可能持久，也不可能走向正确的方向和提到高级的程度”的教导，每个干部重点抓一个班，坚持和战士一起训练，自己会的就教战士，不会的就向战士学，发现问题就地解决。坚持干部战士一起训练，调动了上和下这两个积极性，使群众性的练兵活动不断深入发展。三是抓好活思想，把练思想放在首位。我们遵照毛主席关于“没有进步的政治精神贯注于军队之中，……一切技术和战术就不能得着最好的基础去发挥它们应有的效力”的教导，普遍开展了“一对红”、互帮互学等活动，做到活思想人人抓，好人好事大家夸，进一步促进了改革军事训练的落实。"}],"alias":""},"tags":[{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}