{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《抓壮丁》替地主阶级说话","authors":["罗文荣"],"dates":[{"year":1966,"month":4,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《抓壮丁》替地主阶级说话\t中国人民大学语言文学系学生　罗文荣"},{"type":"paragraph","text":"读过《欧阳海之歌》的读者一定会记得，欧阳海刚生下来，就因“两丁抽一”的大祸临头，不敢叫出男孩的名字，而改叫个“丫头名字”——欧阳玉蓉。但后来，他家不仅欠下了一百二十石谷的“壮丁捐”，就连大哥终于还是保不住，被抓走。"},{"type":"paragraph","text":"看过泥塑《收租院》的同志都会想得起“逼租”的场面，那个农民因交不够租子被凶神恶煞的狗腿子五花大绑地抓走了。这是一幕生离死别、家破人亡的惨剧。"},{"type":"paragraph","text":"这就是旧社会抓壮丁的真实写照。抓壮丁，实质上就是地主阶级抓农民的丁。他们把农民抓去给蒋介石反动政权打内战，同共产党领导下的人民军队打仗，替蒋匪当炮灰，做替死鬼。这是地主阶级对农民群众的一种十分残酷的政治压迫。不仅如此，这也是地主阶级和国民党政权对农民实行的一种特别惨重的经济剥削。伴随抓丁制度而来的，就有巧立名目的“壮丁捐”，这是伸向农民身上的又一条吸血管。抓丁时保长乡丁们总是少不了要捞一把，免不了要敲竹杠饱其私囊的，这照例是针对农民的。总之，抓壮丁的受害者只能是农民，尤其是贫苦农民。抓壮丁使得无数的贫苦农民倾家荡产、妻离子散。铁一般的事实，谁也休想否定掉。"},{"type":"paragraph","text":"但是，在影片《抓壮丁》里，我们看到的却是代表着国民党政权的王保长、芦队长在抓地主李老栓家的丁。你看，李老栓的大儿子在外，两三年杳无音信，王保长就来抓他的三儿子的丁；李家出了三千块钱当上童子军，才幸免于难。现在王保长又抽到老二的身上……，真是一抽起壮丁来，就抽在李老栓的身上。今天抽这个，明天抽那个。抓人不算，王保长又乘机大敲竹杠，拿走李老栓刚到手的一千块钱。接着，王保长又骗走大儿子寄回来的两千块钱，反过来放李老栓的高利贷。逼得李老栓东藏西躲，不敢露面。最后，王保长还借机污辱了李老栓的儿媳妇。李老栓一家遭受了这么多的横祸，受到了这么大的损失，甚至差一点闹个人财两空。一句话，抓壮丁这种阶级压迫、阶级剥削的苦难，竟然也落到了地主李老栓的头上。影片是在告诉人们：地主李老栓和贫农姜国富一家的被抓丁的遭遇，并没有本质的差别，而只是轻重之分。国民党反动政权，不仅和农民势不两立，而且也和李老栓这样的地主不共戴天。王保长不仅不为李老栓效劳卖力，反而尽来欺侮作贱李老栓。贫苦农民所受抓壮丁的苦难，在地主李老栓那里也是应有尽有。"},{"type":"paragraph","text":"影片这样来表现抓壮丁，难道是真实的么？影片这样来反映蒋介石反动政权统治下的农村，难道是能够容忍的么？我们知道，地主阶级是国民党反动政权的墙脚，而反动政权则是地主的政治靠山。他们吃的是一锅饭，坐的是一条板凳，穿的是一条裤子。地主把农村的政权、军权、财权一把抓在手。他们有钱有权有势，所以，尽管家里有十兄八弟也不会被抓丁。保长、乡丁，只是地主豢养的凶恶的看家狗，他们只会向着穷人狂吠，决不敢咬自己的主子。我们要责问编导者，你们为什么不去揭露这些呢？你们为什么要编造谎言、虚构故事，为地主李老栓开脱压迫剥削农民的罪行？为什么要把李老栓也写得可怜巴巴？难道国民党的地方政权和地主不是一个鼻孔出气、狼狈为奸，反而是冤家对头？"},{"type":"paragraph","text":"我们还要责问编导者，你们为什么不去描写贫苦农民所受的压迫和剥削？不写他们的血泪史？为什么不当贫苦农民的代言人，去控诉万恶的旧社会？而去当地主的代言人，替地主阶级说话呢？"},{"type":"paragraph","text":"究竟是王保长抓错了丁呢，还是编导者站错了立场？"},{"type":"paragraph","text":"我们认为，《抓壮丁》的编导者就是要以虚构的抓地主的丁，来代替地主阶级抓农民的丁这种活生生的血的现实；就是要让观众对地主李老栓一洒同情之泪，产生怜悯之心，而忘记地主是我们的阶级敌人；就是要以对地主狗咬狗的争吵的绘声绘色的描写，来磨灭我们对地主阶级的仇恨；要用庸俗低级的笑料，使观众昏昏然，而放弃无产阶级的阶级立场。影片编导者的用意是十分恶毒的，它是替地主阶级说话，为地主阶级服务的。"},{"type":"paragraph","text":"我们要对《抓壮丁》的编导者们大喝一声：不管你们怎样为地主阶级粉饰掩盖，为他们帮腔张目，为他们喊冤叫苦，我们决不上你们的当，我们要同一切反党反社会主义的牛鬼蛇神斗争到底！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}