{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决击退文艺黑线复辟逆流","authors":["祝希娟"],"dates":[{"year":1974,"month":4,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海人民艺术剧院　祝希娟"},{"type":"paragraph","text":"马克思曾指出:“历史上常常有惊人的相似之处。”在充满着阶级斗争的文艺史上，这种惊人的相似之处也常常可见。一九五九年，伟大领袖毛主席领导全党和全国人民粉碎了右倾机会主义分子的猖狂进攻，罢了反革命野心家彭德怀的官，不久就有人抛出了所谓的新编历史剧《海瑞罢官》，公然为彭德怀翻案。伟大的无产阶级文化大革命摧毁了以刘少奇为头子的资产阶级司令部，今天又有人从反革命的黑箱底里翻出了《三下桃园》这株毒草，进行一番“梳妆打扮”之后，改名为《三上桃峰》重新抛出，公然为刘少奇翻案。这种极其相似的现象说明:作为观念形态的文学艺术，从来就是阶级斗争的工具，它总是为一定的阶级、为一定的政治路线服务的。《三上桃峰》的出笼，就是当前政治上那股妄图否定无产阶级文化大革命的反动思潮在文艺上的表现。"},{"type":"paragraph","text":"《三上桃峰》这份反面教材使我们看到:阶级敌人一刻也没有忘记要夺回他们所失去的“天堂”，他们时时刻刻都在企图复辟，他们总是以各种方式从事破坏和捣乱。这一触目惊心的阶级斗争事实本身，就彻底粉碎了刘少奇、林彪一伙“阶级斗争熄灭了”“方向问题解决了”的谎言。前一时期，我们单位也有人认为:“经过文化大革命，路线问题解决了，出毒草的可能性不大了。”今天，《三上桃峰》的炮制者和支持者跳出来从反面给我们上了一课。事实上，一条黑线铲除之后，还会出现新的黑线；旧的毒草铲除之后，还会长出新的毒草。我们决不可轻视文化艺术领域里的两个阶级、两条路线的斗争。历史经验告诉我们:资本主义的复辟往往首先是从文艺战线打开缺口的。如果我们不在上层建筑，其中包括各个思想文化领域实行无产阶级对资产阶级的专政，那就必然会导致全面的资本主义复辟!"},{"type":"paragraph","text":"《三上桃峰》的出笼还告诉我们，阶级敌人利用戏剧反党，其种种反动艺术观也必然在这些毒草作品中得以复辟。而在经过文化大革命的今天，种种反动艺术观的复辟又总是以革命样板戏的创作原则为其主要攻击目标的。在《三上桃峰》里，修正主义的文艺思想大泛滥。在文化大革命中曾经被批判过的“无冲突”论、“中间人物”论、反“题材决定”论、“时代精神汇合”论和“人性”论等等黑货全部卷土重来，明目张胆地向无产阶级文化大革命进行反攻倒算!《三上桃峰》的炮制者和支持者还公然叫嚷:这出戏“好就好在突破了样板戏的框框”。他们要“突破”的实际上是毛主席的革命文艺路线。他们妄想通过这种“突破”，将被打倒的地、富、反、坏、右和反革命修正主义分子重新扶上社会主义的政治舞台和文艺舞台。"},{"type":"paragraph","text":"回顾我们进行文艺革命的战斗历程，时时处处都存在着两个阶级、两条路线和两种世界观、两种艺术观的斗争。其中很突出的一点，就是对待革命样板戏的态度问题。有这样一些人，不是努力以革命样板戏的经验来指导自己的创作、排练、演出和评论，而是有意无意地对革命样板戏的创作原则进行“突破”。在戏剧创作中，修正主义文艺思想的回潮也非常严重。有的戏的立意完全从转变人物出发，“中间人物”成了中心人物，所谓的英雄人物则成了穿插人物；有的戏不以党的基本路线为纲，不敢写阶级斗争和路线斗争，宣扬“无冲突”论；有的戏不是致力塑造无产阶级的英雄人物，而是追求所谓的“剧场效果”，迷恋于一些“噱头”、“花草”，丢掉了无产阶级革命文艺的根本任务。这些问题的出现并非是孤立的现象，它反映了在文艺界的一股右倾复辟思潮。在围绕着一些作品进行辩论的过程中，也出现过种种奇谈怪论，说什么“小戏不一定‘三突出’”、“革命样板戏的经验不一定每个戏都适用”等等。公然和革命样板戏的“三突出”原则唱反调!说这些话的人，有的是世界观、艺术观的问题，有的则是政治立场的问题。但都是事关路线、事关大局，是文艺战线上不可调和的大是大非的问题。我们今天批判林彪的“克己复礼”，批判《三上桃峰》，就要联系实际，坚决击退文艺黑线的回潮，肃清其流毒。我们也只有在和各种资产阶级文艺思想的斗争中，才能把革命样板戏的经验真正学到手。实践证明，回避斗争，搞“中庸之道”，革命样板戏的创作原则就不可能在我们的头脑中扎根。即使一时似乎学懂了，也好比是砻糠作坝，当错误思潮向我们袭来的时候，就抵挡不住，甚至迷失方向，恢复旧的一套。我们一定要在批林批孔的斗争中，认真学习马列著作和毛主席著作，认真改造自己的世界观，并在斗争中排除敌人的毒焰，清洗自身的污浊，坚决击退反革命的修正主义文艺黑线的复辟逆流，把无产阶级文艺革命进行到底!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}