{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":2,"day":25}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"某团司令部建设突出政治面貌一新他们把搞好人的思想革命化放在首位；活学活用毛主席著作；把司令部建设成为政治统帅军事的司令部？","authors":["郭梦庚张书范蔡群史秉武"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"活学活用毛主席著作，搞好人的思想革命化，才能提高司令部人员为全中国人民和全世界人民服务的觉悟，坚定随时准备献身于革命战争的决心，树立随时准备走、准备打、走前卫、打头阵的思想。"},{"type":"paragraph","text":"活学活用毛主席著作，搞好人的思想革命化，就能使司令部业务建设有统帅、有灵魂。下命令，写文书，画图表，出主意，不管干什么业务工作，人们都会有高度的革命责任感。正象某团司令部人员那样，画箭头都有阶级感情，对革命负责，对人民负责。既练红了思想，也练精了业务。"},{"type":"paragraph","text":"用毛泽东思想武装的机关是最有头脑、最能干的机关。这样的机关才能指挥部队在完成各项任务中走突出政治的路，才能做到用政治统帅军事，带动军事，让军事更好地为政治服务。"},{"type":"paragraph","text":"本报讯 沈阳部队某团司令部把突出政治，抓思想建设，搞好人的思想革命化放在机关建设的首位，狠抓活学活用毛主席著作，促进了机关本身的革命化、战斗化，也促进了部队的建设，成为沈阳部队司令部建设的先进样板。北京部队、济南部队和某军事学院等单位的一些同志前往参观后，得出结论说：用毛泽东思想武装的机关，是最有头脑、最能干的机关。"},{"type":"paragraph","text":"司令部建设千条万条 思想建设是第一条"},{"type":"paragraph","text":"司令部建设，有思想建设、组织建设、业务建设，条条很多。突破口在哪里？这个团司令部的同志在走了一段弯路后认识到：千条万条，思想建设是第一条，活学活用毛主席著作、搞好人的思想革命化是第一条。"},{"type":"paragraph","text":"过去他们认为：司令部是搞军事的，业务上没有两下子不行。于是，一天到晚爬山头、画箭头、写文书、记数据。搞了一年，业务好象是抓上去了一些，但思想问题不少。有的人业务看来不错，但真正需要过硬的时候，往往完不成任务。团党委从这里看出了问题，指出他们建设方向有问题，群众也批评他们路子走得不对。于是，他们就政治和业务的关系、建设一个什么样的司令部、司令部建设的突破口在哪里等问题，展开了深入的讨论。"},{"type":"paragraph","text":"讨论中，大家通过对具体事例的分析，认识到：光凭业务好而思想不过硬，就完不成任务，战时就组织不好部队打仗。大家还回忆了本团司令部的战斗传统，从中领悟到：司令部的老前辈在战争年代里，所以能出色完成任务，不是硬在别的，而是硬在政治。政治是胜利之本，继承司令部工作的光荣传统，就要在机关建设中突出政治，抓人的革命化。紧接着他们又学习了毛主席的有关著作、军委扩大会议决议和林彪同志的有关指示，进一步明确了：毛主席历来强调从政治上建军，把军队建立在为无产阶级革命事业服务的政治基础上。要坚决按毛主席的建军思想办事，把司令部建设成为政治统帅军事的司令部。"},{"type":"paragraph","text":"通过这样谈教训，忆传统，学指示，他们逐步认清了什么是司令部建设的突破口。参谋长任炳信说：“千条万条，思想建设是第一条，活学活用毛主席著作、搞好人的思想革命化是第一条。司令部建设的突破口就要选在这里。”"},{"type":"paragraph","text":"方向明了，工作也就好做了。他们针对当时司令部干部中存在的问题，组织大家反复学习老三篇和《丢掉幻想，准备斗争》、《将革命进行到底》等文章，确立全心全意为中国人民和世界人民服务的思想，提高随时准备献身于革命战争的决心。就在这时从部队新调来一位军务股长，名叫周怀斌。周怀斌开始认为自己文化低，不懂业务，把这次来机关，看作是进了转业的“候车室”。因此，工作不大安心，学习不起劲。一次标图作业，人家都标完了，他只画了半条分界线。有人就说他工作不称职。参谋长任炳信认为：不是他工作不称职，而是他思想“不称职”。便引导他学习《为人民服务》等文章，用毛主席的思想提高他的觉悟。经过学习和参谋长的多次促膝谈心，周怀斌的脑子里翻腾起来了，他悔不该想放下枪杆子，忘掉了自己对革命的责任，感到对不起阶级弟兄、对不起死去的革命先烈。从此，周怀斌就经常这样忆过去，不忘本，向前看，想责任，越忆越想，战斗意志越旺盛。打这以后，他就坚持天天读毛主席著作，反复对照自己，从不安心本职工作，变得热爱本职工作，并做出明显成绩，连续两年被立为司令部学习毛主席著作标兵，参谋业务练得也很熟练了。"},{"type":"paragraph","text":"这个司令部，就象这样大抓人的思想革命化，使机关面貌焕然一新。其他机关和营连干部来司令部学习时，一致赞扬他们活学活用毛主席著作抓得狠，阶级教育抓得狠，党的生活抓得狠，批评与自我批评抓得狠。"},{"type":"paragraph","text":"在图上画箭头 要有阶级感情"},{"type":"paragraph","text":"司令部有业务建设，但业务建设里面也有突出政治的问题。画图是参谋的一项业务，过去只强调怎么下笔，怎么收笔，箭头怎样画得锋利有劲、醒目美观，而不强调研究为什么画，是不是符合战术思想。有一次，团里组织步兵营山地进攻实兵战术训练，穿插分队的二梯队排上去了，尖刀排却还没露头。原来是参谋画图时，只考虑线条好看，没考虑穿插分队通过的地方有个绝壁，一笔过去，弄得尖刀排只好采用攀登的办法通过，耽误了时间。这个情况，引起了领导的重视：必须端正司令部业务建设的方向，业务建设一定要以毛泽东思想为指针。于是就组织司令部的同志，带着这个问题，带着过去在战争时期的经验教训，学习《为人民服务》和军委扩大会议决议，展开为谁而练，为什么而练的讨论。通过这次活生生的教育，大家明确了：司令机关，讲一句，动一笔，千军万马就要按照行动。自己工作出一小点错误，就可能造成部队的巨大伤亡。练业务，画箭头，一定要有阶级感情，对人民负责，对革命负责。进一步坚定了随时准备走、准备打、走前卫、打头阵的思想，决心在业务建设中突出政治，带着敌情，带着仇恨，带着责任心练业务。他们说：“我们画的不是一张简单的决心图，是一张埋葬帝国主义的决心图，是一张通向世界革命胜利的决心图。”"},{"type":"paragraph","text":"突出政治一抓就灵 突出技术寸步难行"},{"type":"paragraph","text":"在指导工作中突出不突出政治，是检验领导机关是不是革命化的一个标志。这个团司令部在这方面也经过一场思想斗争。"},{"type":"paragraph","text":"有一次，通信股长姜显庭下通信连蹲点指导训练，光抓“拉线、打点”，对思想不闻不问，只抓技术考核，只往突出技术上使劲。通信连就给司令部党支部写信，尖锐地批评了这种不突出政治的现象。信中说：“你们只管拍电码打点，不管思想吗？练无线电技术为谁服务，你们不管吗？”司令部党支部抓住这封信做活教材，在全体人员中进行了教育。在学习中，姜显庭同志认真地研究了通信连的意见，接受了批评。大家也受到了深刻的教育，明确了：一定要按毛主席的建军方向走，用毛泽东思想建设连队、武装战士。打仗主要是靠政治，指导工作要抓根本，军事工作要服从政治，在军事工作中一定要突出政治。没多久，通信股长姜显庭和参谋又到通信连蹲点。这次他们针对连队存在的问题，协助党支部组织干部、战士活学活用毛主席著作，解决支部骨干的团结问题。训练中也以毛主席著作作基本教材，解决技术难点时首先解决思想难点。通信连的同志说：“姜股长变了，以前下连兜里装个笔记本，到处记成绩数字；现在下连兜里装个语录本，到处用毛主席著作。”这一年，通信连在通信股的帮助下，狠抓根本，政治空气浓厚，好人好事增多，训练成绩也比往年好。姜显庭在事实面前进一步体会到：“突出政治，一抓就灵，突出技术，寸步难行。” （郭梦庚 张书范 蔡群 史秉武）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}