{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"办好移民工作","authors":[],"dates":[{"year":1950,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"办好移民工作"},{"type":"paragraph","text":"去冬今春，河北、平原灾区和北京、天津两市，组织移民到东北和察哈尔、绥远参加生产。在人民政府帮助和当地农民的兄弟般的援助下，这一工作已经得到了重要的成就。它不但解决了一部分灾民和城市失业人口的生活问题，并使地广人稀的地区增加了成万劳动力，而且替今后的移民工作打下了重要的基础。"},{"type":"paragraph","text":"远在抗日战争时期，陕甘宁边区人民政府就曾经实行过奖励移民的政策。这个政策，对发展陕甘宁边区的生产曾起了相当的作用。这个经验在今天和今后需要大大推广。比如，在河北、山东等地，人口稠密，每逢灾荒，很多农民被迫外逃；有些城市在工业生产还未充分发展以前，也有相当大量的劳动力未被工业所吸收。而东北和西北却有大量的肥沃土地等待着开垦。这就说明了移民工作在适当的情况下是应该进行与可能进行的。"},{"type":"paragraph","text":"但是移民工作不是用一个简单的命令就能够解决问题的。动员与组织移民是严重的艰苦的工作。因为，一方面农民中普遍存在着“穷家难舍，热土难离”的保守思想，另一方面，他们过去在国民党反动统治时期，有了逃荒的痛苦经验，更使他们不敢轻于冒险。当时反动政府对逃荒人民不但不加援助，反而利用灾荒剥削灾民，使灾民视迁移为畏途。北京、天津解放以后，人民政府即注意了组织灾民和无业人民的迁移工作，但他们普遍害怕受外乡人欺侮，怕迁移到新的地方，当地政府不管他们，怕得不着土地、房屋、耕畜、农具，因而无法进行生产。后来经过许多事实的证明，他们的疑虑才被逐渐打破。因此，动员移民时，必须首先注意打破群众中各种思想顾虑。应将政府的移民政策与具体办法，在各界人民代表会、村民大会、或村代表会议上，进行充分的说明，并发动群众深入讨论。在已开始移民之后，应发动在新区已经安家的移民写信回原地，详细介绍生活情况，以稳定未迁移者的信心。宣传机关要有计划地传播已移居者的来信，说明政府对移民的照顾，以及农民间发扬阶级友爱、互相帮助、战胜困难的情形。河北省第一批移民出发时，曾发生男的愿意走而妇女不愿意的现象。经过深入宣传动员之后，这种现象在第二批移民出发时不但大为减少，而且在有些地区，移民们因怕误车，还自动派人到车站等候了。"},{"type":"paragraph","text":"移民工作是一个复杂的细密的组织工作。要做好移民工作，有两个关键：第一是要送得好；第二是要接得好。"},{"type":"paragraph","text":"进行移民工作的各地人民政府，对于各该地的移民，要负责送到新地区。不能认为只要下一个通知，移民自己就会走。必须主动地随时解决移民中可能发生的困难和顾虑。移民出发时要组织群众欢送，沿途要有招待站，并且应该尽量准备医药。河北省去年组织一万四千移民赴东北的途中，曾有九个妇女在车上分娩，幸因事先有准备，才没有发生危险。所有移民都应该是有组织的。河北省在运送移民时，实行以户为单位的编组，由各该地工作干部担任大队长，亲自护送移民至东北，这是完全必要的。我们提议：凡是较大规模的移民，不但应由干部护送；而且应该尽可能由一定的干部带头，首先迁移，并到移往地点负责进行各种准备工作，接应后来移民。这对于解决移民的困难，巩固移民的情绪，都会有很大好处，可以有重点地试办。"},{"type":"paragraph","text":"做好移民工作的又一关键，是要接的好。在实行移民之前，必须精确准备对移民的安置办法。这就必须与移住地政府保持密切联系，事先根据已登记的移民情况，与移住地政府具体商定安置的地区和人数，帮助每一个移民户做好安家生产所必需的准备工作。东北的许多县长及中共县委书记为了迎接河北的移民，都曾亲自带领群众，赶着大车，作好饭，到移民下车的车站来欢迎；并于移民到达住地后，立即组织群众联欢；村政府则分配各移民户以车、马、犁等生产工具，并募集与分配足够的粮食及其他生活资料；村民纷纷前来慰问移民。因此，在这些地方，移民情绪都很好；有些地方没有这样做，移民绪情就发生波动。我们应该记取这个经验。"},{"type":"paragraph","text":"移民安了家，还不等于一切都解决了。在移民安了家的地方，还应该经常注意检查。不但要检查移民的生活是否困难，更重要的是要检查移民的生产情况，要切实帮助移民解决种子及耕畜劳力调剂等问题，务使他们今年都能种好地，给他们的新家庭打下劳动致富的基础。"},{"type":"paragraph","text":"进行移民工作最适宜的时机是在接近耕种的季节。这就便于移民到达后即可进行生产。因此，目前各地尚未动身的移民，应该迅速迁移，不可坐失农时。各地人民政府应该采取有效办法，将移民安排到农业生产及其他生产的行列中去，才算完成了移民的任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}