{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"依靠工人阶级才能管好企业——武汉印刷厂工人参加管理的调查","authors":[],"dates":[{"year":1976,"month":2,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"依靠工人阶级才能管好企业"},{"type":"paragraph","text":"——武汉印刷厂工人参加管理的调查"},{"type":"paragraph","text":"武汉印刷厂从一九七○年开始，在无产阶级文化大革命的推动下，走“鞍钢宪法”指引的道路，依靠工人管理企业，使工厂的面貌发生了深刻的变化。六年来，厂党委坚持党的基本路线，以大庆为榜样，大搞群众运动，不断解决办企业的方向道路问题，充分调动了群众的社会主义积极性，年年超额完成国家计划。六年里，工业总产值提高了百分之八十七点九，为国家提供的积累，可以再办同样规模的综合印刷厂四个半。"},{"type":"paragraph","text":"在斗争中贯彻执行“鞍钢宪法”"},{"type":"paragraph","text":"无产阶级文化大革命前，在刘少奇反革命的修正主义路线的干扰下，武汉印刷厂一度推行了“一长制”、“专家治厂”的货色，大搞物质刺激、利润挂帅，使企业偏离了社会主义方向。文化大革命中，广大职工奋起批判了刘少奇反革命的修正主义路线，使干部受到了极大的教育。一九七○年，在纪念“鞍钢宪法”发表十周年的时候，全厂的干部和群众，又一道重温这一无产阶级办企业的根本大法，批判“唯生产力论”，进一步总结了贯彻执行“鞍钢宪法”的经验。通过大批判和总结经验，广大干部认识到，过去所以犯错误，最根本的是没有树立起马克思主义的世界观，没有牢记党的基本路线，没有同“马钢宪法”所宣扬的那一套修正主义货色划清界限。进一步提高了他们贯彻执行“鞍钢宪法”，依靠工人管理企业的自觉性。"},{"type":"paragraph","text":"但是，工人参加管理既然是新生事物，它每前进一步都要经过激烈的斗争。开头，少数在旧轨道上走惯了的同志，一听说党委打算从车间到厂级都建立工管组，使工人更有效地监督干部，就感到不舒服。他们认为，经过文化大革命，厂里班子是新的，干部来自工人，领导权的问题基本上解决了，要工人实行监督，简直是“搞转向了”。"},{"type":"paragraph","text":"工人监督干部到底是“搞转向了”，还是沿着“鞍钢宪法”的道路大步前进了？武汉印刷厂党委在学习无产阶级专政理论中，开展了专题讨论，提出了许多发人深省的问题。比如，当社会上刮起变相物质刺激的歪风时，为什么有的干部被吹得摇摇晃晃？为什么在工人自力更生、艰苦奋斗，大搞技术革新取得可喜成绩的时候，有的干部还不相信，不支持？为什么有的人还是利润挂帅，把一些产值低的产品推出门去呢？一句话，为什么无产阶级文化大革命中批判过的东西，有人总是恋恋不舍，一有机会就自觉不自觉地要拣起来？这些事实使大家进一步认识到，两个阶级、两条路线的斗争并没有止息，领导权的问题也并不是已经解决了。如果不注意人们的相互关系和分配形式对于所有制的反作用，社会主义企业仍然有改变性质的危险。有的干部深有体会地说，文化大革命前，我们厂里的干部基本上也是工人出身的，由于不接受工人的监督，思想路线错了，几乎把一个社会主义企业真的要“搞转向了”；现在让工人参加管理，管方向、管路线，就是要防止象苏联那样“不动枪、不动炮，城门楼上换旗号”，和和平平地“搞转向了”。"},{"type":"paragraph","text":"工人管理企业具有强大的生命力"},{"type":"paragraph","text":"认识来源于实践。六年来，武汉印刷厂工人参加管理的事实，纠正了少数干部的怀疑态度，提高了广大职工贯彻执行“鞍钢宪法”的自觉性。"},{"type":"paragraph","text":"有的干部过去认为，让工人管路线，只能是说说而已。事实证明，这样的想法就是不相信群众。一九七四年第四季度，武汉印刷厂要一个季度完成四个月的任务，才能完成全年生产计划。在困难面前，有的领导干部主张来点物质刺激，提高群众的积极性。就在厂党委激烈争论的时候，工人管理员说话了。他们说：“物质刺激是修正主义货色，经过多次批判，怎么又想改头换面地搬出来？完成计划是我们的本分，革命加拚命，没问题；用钱来刺激我们，坚决抵制。”党委接受了工人的批评，发动群众，和群众一起大干，结果，困难战胜了，计划完成了。"},{"type":"paragraph","text":"还有些干部过去认为工人不会写、不会算，参加管理也不一定能管出什么“名堂”。但是，事实恰恰相反，工人参加管理，振奋了当家作主的精神，解决了许多“老大难”问题。就说节约纸张吧，彩印车间配料小组的裁纸工人，几年来经过反复研究，做到充分利用材料，就连不到一寸宽的纸边也裁下来，给银行做包扎钞票的箍条。实行“工管”以来，他们一点一滴地为国家节约了大量纸张，价值二十多万元。"},{"type":"paragraph","text":"这些事例，充分表现出工人管理企业具有强大的生命力，使全厂干部进一步认识到群众是真正的英雄，只有依靠工人管方向、管路线，才能使企业的领导权，牢牢掌握在真正的马克思主义者和工人群众的手中。"},{"type":"paragraph","text":"群众参加管理，给专业管理创造了更好的条件，又向专业管理提出了更高的要求。其中重要的一项是干部要参加生产劳动，走与工人相结合的道路。否则，专业人员就不能适应群众管理的需要。彩印车间的统计员原来对工人参加管理不那么热心，后来她到班组参加劳动，看到工人管理员每天紧张劳动以后，还要花不少时间搞班组的统计核算，很受感动。她检查了自己缺乏工人那样的主人翁精神，利用业余时间，经过调查研究，设计出一个适用于各类机台、各种产品的“工时产量换算表”，使班组统计工作时间缩短了四分之三。"},{"type":"paragraph","text":"现在，武汉印刷厂按照“鞍钢宪法”的原则，依靠工人管理企业，逐步形成了从班组、车间到工厂的三级群众管理网，工人管理员占职工总数的百分之四十二，做到了上下结合，专群结合，网线结合，出现了路线大家管，质量大家查，材料大家省，生产安全大家抓，上下一心，坚持社会主义方向，走社会主义道路的生动活泼的政治局面。　《长江日报》记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}