{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"旧庄园的新面貌","authors":["郭超人　洛桑悦西"],"dates":[{"year":1961,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"旧庄园的新面貌"},{"type":"paragraph","text":"本报记者　郭超人　洛桑悦西"},{"type":"paragraph","text":"座落在拉萨西部堆龙德庆县平原上的原拉鲁谿卡（庄园），现在已成为羊达乡的一个村庄。我们和乡农民协会主任丹增谈起这里的生产，他笑着说：“过去，人们在皮鞭下为领主劳动。那时，除非是傻子才会卖力。今天，自己当家作主了。春天多流一滴汗，秋天多收一克粮。除非是傻子，才不卖力哪！”"},{"type":"paragraph","text":"是的，生活改变了，人们生产的积极性也高涨了。这里原来是西藏叛乱首领之一、大农奴主拉鲁·策旺多吉统治的庄园。那时，这里十四户差巴（支差的人）中的六十一个劳动力和半劳动力，总共只分种着拉鲁的三百多克“分地”和少量租地，但是每年必须派出十六个半人为拉鲁和“噶厦”政府支付内差和外差，缴纳地租粮食五百一十多克，高利贷利息三百多克。他们尽管终年做牛做马，却仍然衣不蔽身，食不糊口。据调查，截至1959年初，这十四户差巴中没有一户没有负债的。平叛胜利以后，根据西藏自治区筹备委员会的决议，叛乱农奴主所放的一切债务，全部废除；对未叛乱农奴主的高利贷，实行减息。从那时起，这十四户差巴负担多少世代的“子孙债”，才全部废除或大大减轻了。在土地制度改革运动中，他们共分得五百多克土地，几十头牲畜和大批农具。去年共收获粮食两千多克。就最近的调查，除了一户人家因为家底薄、人手少，去年接受了国家的农业贷款外，其他十三户，都没有任何负债。"},{"type":"paragraph","text":"我们访问了一户为拉鲁当了六十年差巴的老农奴慈尼。慈尼是这庄园里最穷苦的人家，全家老小六口都参加劳动，耕种“分地”和租地三十多克。但在农奴主残酷剥削下，慈尼每年有八个月时间，都靠借债度日。几十年来，全家人很难吃上一顿好?粑，喝够一顿酥油茶。直到平叛前，他仍负债粮食九十七克。民主改革运动中，慈尼一家分了三十二克土地，四间房屋，两头奶牛和一些农具。现在，他的一个儿子仍在寺庙念经当喇嘛，一个儿子参加了拉萨东郊电站的建筑工程。家里只靠一个女儿和一个外甥参加劳动。在互助组的变工帮助下，去年，他共收获青稞、小麦和豆类二百零二克，这是他家第一次拥有这样多的粮食。去冬，除留足种子和口粮外，还出卖了余粮四十四克。另外，他家还添置了衣服和用品；同时在人民银行储蓄了人民币二十元。从此慈尼家第一次从负债户变成了存款户。慈尼和他的妻子穷吉在向我们叙述家庭生活的变化时，激动地说：“多亏共产党，多亏毛主席，多亏民主改革，要不，我们这些穷差巴，永世不能翻身！”"},{"type":"paragraph","text":"拐过弯，在一株老桃树后，我们到了绕登的家。他过去是中等农奴，是拉鲁十四户差巴中情况最好的一户。"},{"type":"paragraph","text":"绕登和他的弟弟，一早就下地了。绕登的妻子德吉，正在晒青稞种。他十一岁的儿子群达坐在一旁，用木板练写藏文。这个孩子是在平叛后，才进入本乡小学学习的。德吉告诉我们说：这是他们家庭第一个能拿起竹笔的人！”"},{"type":"paragraph","text":"绕登的家是一个大家庭，共有十二口人。平叛以前，他家有毛驴、奶牛、犏牛和几件大农具。家里常年雇着一个长工，加上本家的四个劳动力，共耕种“分地”和租地五十八克五升，并转手出租小块土地，每年收获粮食二百九十多克，被称为当时的“富裕差巴”。"},{"type":"paragraph","text":"即使这样，在农奴制度下，绕登自己又能得到多少呢？每年缴纳地租六十克，高利贷利息十五克。加上繁重的乌拉和苛税，能属于自己所有的粮食，全家每人平均不过二、三克。加上副业生产收入的补助，一年还有两个月的时间，需要借贷。截至平叛前夕，绕登家总共负债粮食三百九十七克、藏银一百二十秤（当时每秤约合三点三元）。民主改革以后，去年绕登家丰收了。除了上缴少量爱国公粮和留下种子、口粮外，还向国家卖了余粮。德吉坐在阳光下，一边一粒一粒地选拣种子，一边感叹地诉说道：“平叛以前，每年春天最叫人焦心。土地翻耕了，也灌了水，眼看天气一天天暖起来，正好播种，可是家里连吃的都没有，哪有种子！只好硬着头皮，捧着哈达、鸡蛋，到领主家借贷。明知道领主的债是无底洞，掉进去就爬不上来，可总不能叫土地荒废啊！”"},{"type":"paragraph","text":"“今年还要借种么？”我们开玩笑地问。"},{"type":"paragraph","text":"德吉兴奋地笑了。她抓起一把种子，拿到我们面前说：“嘿！刚打场，我们就把种子储存起来了。你们看，一颗颗又肥又大，真叫人爱！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}