{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京三十一中全面落实毛主席的《五·七指示》  坚持办好校办工厂　推动教育革命","authors":[],"dates":[{"year":1970,"month":8,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京三十一中全面落实毛主席的《五·七指示》"},{"type":"paragraph","text":"坚持办好校办工厂  推动教育革命"},{"type":"paragraph","text":"据新华社讯　北京三十一中革委会在工人、解放军毛泽东思想宣传队的帮助下，全面落实毛主席的《五·七指示》和“教育必须为无产阶级政治服务，必须同生产劳动相结合”的伟大方针，在搞好校外学工基地的同时，坚持办好校办工厂，推动了教育革命的发展。"},{"type":"paragraph","text":"去年九月以来，这个学校先后有七个教学班去北京低压电器厂学工，有九个教学班在校办的“五·七”汽车配件厂学工，每次一个月。目前，校办工厂中有机工、钳工、木工、电工、锻工五个车间，厂房四百多平方米，各种机器二十七台。今年为国家生产两千辆北京牌载重汽车的全部电路、刹车油管和电瓶搭铁线。"},{"type":"paragraph","text":"坚持为教育革命服务的办厂方向"},{"type":"paragraph","text":"北京三十一中在办厂实践中深深感到，学校办工厂好处很多，主要是能够进一步落实《五·七指示》，可以将课堂教学和现场教学、理论和实际结合起来，有利于培养无产阶级革命事业接班人，还能勤工俭学，为国家提供工业产品，节约学校大量开支。"},{"type":"paragraph","text":"这个学校学生进厂劳动，首先学的是毛主席的教育革命思想和光辉著作“老三篇”，工人师傅首先给大家讲的是自己的苦难家史、工厂里的阶级斗争史，和校办工厂在两条路线斗争中坚持自力更生、艰苦奋斗的情况。因此学生的阶级斗争、路线斗争觉悟得到很大提高。通过学工，在工人师傅的教育下，广大学生对工人阶级更加热爱了，组织性、纪律性和劳动观点都有了加强。"},{"type":"paragraph","text":"在校办工厂里，他们把理论和实际，生产劳动、教学改革和科学研究结合起来，开始改变了过去那种“教学是学校的事，生产是工厂的事，科研是科学院的事”的局面。过去学生在课堂上学习机床种类，机床构造，机床传动，看不到、摸不着，现在机床课搬到工厂里上，师傅边讲边示范，学生边听边操作，上午上了课，下午就动手干，把理论运用到生产实践中来，学到了比较完全的知识。有些学生在加工电瓶搭铁线的内圆时，本来一次只能加工一个，后来在工人师傅的指导下，利用数学课上学到的“同类项合并”的知识，进行技术革新，提高工效六、七倍。"},{"type":"paragraph","text":"这个学校在办工厂的过程中，反对了三种倾向："},{"type":"paragraph","text":"一是反对片面强调生产重要，忽视思想教育的倾向。毛主席教导说：“学校一切工作都是为了转变学生的思想。”他们认识到，校办工厂的首要任务就是千方百计提高学生的政治觉悟。如果只看到工厂生产的小计划，忽视了党和国家把青年一代培养成无产阶级革命事业可靠接班人的大计划，就是缺乏全局观点。因此学生进厂学工，他们坚持了一个“不动”，三个“不断”，即毛主席著作“天天读”雷打不动，大批判、讲用会、“一组红”活动不断。保证有三分之一的时间用于政治活动和学习文化知识。"},{"type":"paragraph","text":"二是反对只强调劳动锻炼，忽视对学生进行工业基本知识的教育的倾向。他们认为，学生在校办工厂学习一定的工业基础知识是落实《五·七指示》的需要，既要坚持劳动锻炼，又要防止单纯劳动。只有这样，才能把学生培养成“有社会主义觉悟的有文化的劳动者”。因此，每次学生进厂学工，他们都安排了工人师傅和下厂亦工亦教的教师讲课，作示范操作，并大胆让学生独立操作。通过学工，现在学生一般都能看懂简单的图纸，能使用各种简单的工具、量具。有些学生还学会了开机床。"},{"type":"paragraph","text":"三是反对片面强调工厂专业性，不顾校办工厂的特点的倾向。他们认为，普通中学主要是打基础，既要让学生掌握一门专门技术，又要学会三大革命运动中广泛需要的工业基础知识。因此，他们在选择产品上，既考虑到国家的需要，又注意教学上的需要。学生进厂学工，虽然各车间所教的知识和技术不同，但是都要学习三大革命运动广泛需要的机床知识，电的知识，工具、量具使用和看图、画图等常识。"},{"type":"paragraph","text":"三十一中办工厂以来，为国家生产了大量产品。去年光是扁担钩一项，就生产了两千多副，并为国家重点建设工程做了很多辅助活。学校办了工厂以后，学校一般铁木修理都由自己来干。去年校办工厂协助伙房将烧开水的锅炉由烧煤改成烧煤矸石，一共只花了四十元，相当于到外面改装费用的二十分之一。最近，这个学校的经费已做到部分自给。"},{"type":"paragraph","text":"坚持走自力更生的道路"},{"type":"paragraph","text":"一九五八年大跃进中，北京三十一中没花国家一分钱就办起了一个校办工厂。当时，有的人借口“学校要什么没什么”，主张向国家要车床、铣床等等。这种伸手向上要东西的思想，立即遭到广大革命师生的反对。大家说：虽然我们没有设备，但是我们有战无不胜的毛泽东思想。只要我们按毛主席的自力更生，艰苦奋斗，破除迷信，解放思想的教导办事，我们就可以克服一切困难，把工厂办起来。广大革命师生凭着一颗无限忠于毛主席的红心，利用废砖盖起了三间厂房，靠三台虎钳起家，用大锤、锉刀这些简单工具，先后制造了十几台电焊机、绕线机、砂轮机、锻工设备和一千多件工具。"},{"type":"paragraph","text":"毛主席光辉的《五·七指示》发表以后，更加坚定了这个学校广大革命师生办好校办工厂的决心和信心。近几年来，校办工厂又有了进一步的发展。最近他们为了使校办工厂更好地为教育革命服务，决定发展电子工业。他们在驻校工人、解放军毛泽东思想宣传队领导下，成立了工人、学生和下厂教师三结合的新产品试制小组，先后到一些工厂和兄弟学校学习，坚持土法上马，只用两个星期的时间，制造成功了三台主要的专用设备，生产出第一批发展电子工业需要的印刷电路板。他们还经过几十次试验，试制成功了生产印刷电路板用的原材料感光底版。最近，他们又在西城区半导体器件厂等单位的帮助下，奋战二十九天，高速度建成了一个生产晶体三极管的车间，并且试制成第一批产品。"},{"type":"paragraph","text":"加强领导，实行“三定”"},{"type":"paragraph","text":"北京三十一中革委会在工人、解放军毛泽东思想宣传队的帮助下，以毛主席的无产阶级教育革命思想为指针，把办好校办工厂列入学校工作的重要议题，经常研究，加强领导。宣传队主要负责人亲自挂帅，和工厂的革命工人代表和下厂教师代表组成了三结合的校办工厂革命领导小组。"},{"type":"paragraph","text":"为了进一步搞好学工，他们对工厂采取了“三定”。"},{"type":"paragraph","text":"定主要产品。工厂生产的主要产品保持稳定，使学生在工厂干的和在课堂学的挂上钩，便于教学和生产密切结合，解决理论联系实际的问题，也便于工厂制造专用设备，扩大再生产。"},{"type":"paragraph","text":"定人员技术。校办工厂根据工作需要和下厂教师的情况，尽量做到既能掌握工厂一般技术，又能有所专长，每个教师都能带一批学生。这样，虽然学生经常轮换，但新来的学生都能较快地掌握一项专门技术，使产品质量保持稳定。"},{"type":"paragraph","text":"定挂钩工厂。现在他们主要为北京第二汽车配件厂生产汽车配件。他们和第二汽车配件厂不仅在生产上挂钩，而且在教育革命方面挂钩。每一批学生进厂都到第二汽车配件厂去参观学习。第二汽车配件厂也派工人师傅来校进行指导，给学生上课。进驻这个学校的工人宣传队是北京低压电器厂派来的，最近，他们为了把校办工厂和厂管学校结合起来，把校内学工基地和校外学工基地结合起来，已和北京低压电器厂商定，共同生产电子工业产品。"},{"type":"paragraph","text":"北京三十一中革命师生决心进一步高举毛泽东思想伟大红旗，把教育革命进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}