{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"六年来的越南人民民主政权——纪念越南民主共和国成立六周年","authors":["黄文欢"],"dates":[{"year":1951,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"六年来的越南人民民主政权"},{"type":"paragraph","text":"——纪念越南民主共和国成立六周年"},{"type":"paragraph","text":"越南民主共和国驻华代表团大使衔代表  黄文欢"},{"type":"paragraph","text":"一九四五年九月二日，胡志明主席在越南人民和全世界面前庄严地宣布越南民主共和国成立。这一天是越南有史以来最辉煌而具有划时代意义的日子。越南民主共和国的诞生不仅摧毁了法日帝国主义者的殖民地统治地位，而且也打垮了千年的封建制度，为越南人民开辟了实现人民民主主义的途径进而走上社会主义康庄的道路。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"越南人民八十年来在法殖民主义者残酷统治下经过了长期而艰苦的经验丰富的战斗，尤其是自一九三○年六月一日印度支那共产党成立以来，越南人民在武装斗争、民族统一战线、革命政权及宣传鼓动等方面都曾获得许多宝贵的经验与教训。"},{"type":"paragraph","text":"越南民族是个倔强英勇的民族，自被法殖民主义者统治之日起，即发动了无数次武装起义：远者如一八九三年至一八九五年潘庭逢的起义，一八八七年至一九一三年二十多年的黄花探起义；近者如一九三○年在义安省建立为时三个月的苏维埃政权，一九四○年北山起义第一次建立游击队以及一九四○年底越南南部的起义，直至第二次世界大战爆发，日本法西斯入侵越南领土，越南人民在胡主席和印度支那共产党的领导下以自身的战斗实践，结合着中国人民丰富的革命经验，制订革命的总路线总政策，使越南革命取得胜利的保证。一九四一年五月十九日，越盟阵线成立，广泛地团结所有在救国运动中的人们，于是打击法日帝国主义者的游击战争开始在国内许多地区爆发，一九四四年十二月二十二日成立了“越南解放军宣传队”（即今天越南人民军的前身）。一九四五年三月九日，日寇彻底推翻法殖民主义者在越南的统治权，越盟乘此机会，在全国许多地区扩展游击战区。一九四五年六月，越北解放区根据地成立（包括靠近越中边境的六个省份），由此人民革命政权打垮了残暴的日本法西斯政权和傀儡政权，全国人民热烈准备起义。当日寇投降之前，越盟召开国民代表大会，成立“民族解放委员会”，于是全国武装总起义就爆发了。"},{"type":"paragraph","text":"一九四五年八月十九日河内起义，二十五日西贡起义，半个月间全国政权尽归越南人民手里。胡志明主席和解放军进入首都河内，成立临时政府，九月二日在首都河内宣布越南民主共和国诞生。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"夺取政权后的初期，年幼的越南民主共和国和印度支那共产党在革命的迅速发展中遭到国内外敌人的攻击，英帝国主义军队和蒋介石的国民党反动军队藉口同盟国协订开入越南，把越南分割为两段：北纬十六度以南由英军占领，十六度以北由蒋介石国民党军占领，他们有一个共同目的，就是企图推翻幼年的越南民主共和国。如所周知，英军一踏上越南领土就武装法军，并利用日战俘进攻越南人民部队。一九四五年九月间，二十多万蒋介石反动军队进占北纬十六度以北，首先他们妄图解散越南人民革命政权，因遭受人民猛烈反抗而不得逞，随后他们就施行一种长期破坏的恶毒政策。在政治方面扶植越南国民党反动派及越奸，造谣诽谤，梦想破坏人民政权的威信，而且进一步压迫人民政权，容纳越奸在外交经济等机构中担负要职。在军事方面则供应越奸以武器使反动派占领各城市及交通要道，如在永安、富寿、安湃、老开等省及在国内若干地区建立越奸的军事巢穴，他们勾结亚历山第部队（前被日军赶走的法殖民主义者军队）重又占领山萝、莱州等地区。他们阻挠人民部队开赴南部支援抗法战争。在经济财政方面以武力强迫越南人民使用国民党反动政府所发行的“关金”、“国币”，以毫无价值的货币来搜括越南物资。总之，幼年的越南民主共和国是处于国内外敌人层层的包围封锁下，因之要与各民主国家取得密切的联系是不可能的。越南人民宣布人民政权建立，的确是经历一段极其艰苦的路程，这可以说是越南民族史上一个最艰危的时期，也是越南人民表现其坚贞不屈英勇战斗的革命传统精神的时期。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"越南人民夺取政权之后，如何来巩固这个政权是一个头等重要的问题。当一九四五年九月二日宣布独立那天，全国各地人民集会，热烈欢呼胡主席庄严地发表独立宣言及号召，他们一致同声誓为反对任何侵略而战斗到底，“宁死也不愿再为奴隶！”"},{"type":"paragraph","text":"为实践这个誓约，南部的军民在英法帝国主义者的联合围攻下果敢地进行抗战，以原始武器来抗击拥有现代化装备的敌人。在北部，当反动的国民党军开入越南国境蛮横地强迫我方解散各地人民革命委员会的时候，越南人民强烈抗拒，越南人民更紧密地团结在胡主席的周围，这种空前大团结的力量使敌人不敢明目张胆地用武力来摧残人民政权，因此他们改变方式，阴谋从政治经济等方面来扶植傀儡政权，这自然加重人民政权的困难，但在胡主席英明的领导下以及人民力量日益扩展巩固的面前，任何暴敌都注定要失败的。"},{"type":"paragraph","text":"胡主席的预见是正确的。他早就判断帝国主义集团一定会承认法殖民主义者重回越南，而蒋介石的反动军队迟早是要撤退的，我们主要的敌人仍然是法帝国主义者。为着保护人民手中既得的政权，人民政府曾经机敏地运用“以退为进”的策略，争取和平，利用时间来组织人民，巩固政权，扩充军队。果然一切均如胡主席所预见的，国民党反动派遵从美帝国主义的命令与法殖民者妥协，一九四六年三月初法国驻越高级专员达尚礼安与蒋介石政府签订一个协约，蒋介石政府承认法殖民主义者在越南的“主权”（国民党军即由美帝国主义载运东北进攻中国人民解放区），而让法帝国主义以同盟国名义进驻越北。法帝国主义者为顺利进军越北就不得不和越南人民政府调停，因而就和越南人民政权于一九四六年三月六日签署一个协订，“公认越南民主共和国为一个自由的国家，有其独立的政府，国会，军队，及财政……。”越南人民这些基本的胜利连敌人也不得不正式承认。于是二十多万的蒋介石反动军队撤离越北而让位于一万五千名的法军，单就敌军数量上的减少而言，对于越南人民来说已经是一个策略上的胜利。另一方面，因蒋介石反动军队一撤退而失掉主子依靠的越奸们（越南国民党反动派）也就土崩瓦解而被消灭。至此排在越南人民面前的只剩下一个面目狰狞的敌人法殖民主义者了。"},{"type":"paragraph","text":"根据一九四六年三月六日的协定，法殖民主义者把军队开进越北，他们表面上用温和手段来和越南人民政府谈判，暗地里却安排进攻越南人民的步骤，越南人民政府为表示爱好和平愿望乃于一九四六年六月间与法殖民主义者在法国封腾布罗继续举行谈判，签订一九四六年九月十四日的临时条约。事实证明法殖民主义者丝毫没有遵守协定的诚意：在一九四六年三月六日协定之后，法殖民主义者制造出所谓“西圻国”，妄想使越南中部高原区的少数民族脱离人民政权。而当胡志明主席率领越南人民政府代表团赴法谈判期间，法殖民主义者却在南部导演阮文声傀儡政府成立所谓“南圻国”，法殖民主义者就是这样厚颜无耻地收买所有在越南、柬埔寨和老挝的傀儡们，幻想分裂越南的统一局面。在军事方面法殖民主义者用逐个蚕食的方法：一九四六年十一月二十日，他们公然占领海防谅山一带，十二月十七日又在河内公开挑衅占领公安总署并缴除自卫队的武器。法殖民主义者狂妄跋扈的行动使越南人民忍无可忍。全国抗战随即于十二月十九日爆发。越南人民决用全面抗战来粉碎敌人的局部分割，以持久抗战来击溃敌军的所谓“速战速决”阴谋。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"六年来，越南人民民主政权虽经历着艰难曲折的路程，但它却随着时间的前进而巩固与扩展。越南民主共和国政府不仅控制广大的解放区，而且在敌占区的人民也遵从代表人民政府惟现尚处在秘密活动的“抗战行政委员会”的法令。越奸们在乡村里的乡伪政权都相继被推翻。单就南部而论，一九四六年可说是法殖民主义者侵略的箭头广泛侵入各地区的一年。当时革命政权是处于极为艰险的环境中，然而在三月六日和九月十四日的协定之后，大多数的伪乡政权均被人民倾覆，在全部一千三百三十四个村的总数目中已超过一千个村建立起革命政权。法殖民主义者想尽办法在全国建立傀儡政权伪称独立，企图借此蒙蔽人民耳目，以便实现“以越制越”的阴谋。它们的目的是想把侵略战争转变为内战，然而历史是无情的，它再一次地警告帝国主义者们，在人民世纪的今天，帝国主义者的一切阴谋诡计到处都要被人民的巨掌击得粉碎。所谓“南圻国”首相阮文声也因遭到人民激烈的攻击而羞惭自缢。越奸黎文获、阮文春、阮攀龙之流继而先后垮台，臭名远扬的傀儡头子阮永瑞（保大）自一九四九年粉墨登台以后，他那卖国的丑态完全暴露无遗，为人民所唾弃所不齿。法殖民主义者也因侵越战争屡遭惨败的影响，虽不断地改组内阁及撤换侵越将领和所谓驻越的高级官员，终不能挽回其失败。而为越南人民所热切拥护爱戴的以胡志明主席为首的人民政府六年来在艰困的环境中，非仅屹然不可动摇，而且更日趋于坚固，成为保卫祖国独立自由、保卫世界和平民主的不可战胜的堡垒之一。"},{"type":"paragraph","text":"这个人民政权之所以有力量，正如胡主席所说的，这个政权是“属于人民，为人民服务，由人民支持的。”因为这个政权是由人民选举出来的。一九四六年一月六日，全体越南公民（自十八岁以上都有选举权）选举了越南民主共和国第一届全国国民代表大会的三百名代表。全国人民计有百分之九十参加选举。在南部的敌占区，法帝国主义虽用尽手段企图破坏选举，可是热爱祖国的人民依然有百分之八十五参加投票。第一届国民大会一致公选以胡志明主席为首的抗战政府并编纂与颁布越南第一部人民民主宪法，为越南历史开拓一个新纪元。随后各地人民依据宪法精神热烈进行选举省和村的各级人民代表，参加各地区的行政管理。一九四九年初，尽管是战事形势紧张，但越南人民仍认真地重新选举他们的村人民代表大会代表。据统计：每村有百分之九十至九十五的选民参加投票，而工农和妇女被推选参与政权机构比前次激增。这是人民政权更向前发展的有力证明。"},{"type":"paragraph","text":"这个人民民主政权是全心全意为人民服务的，一切工作计划都是针对着解决人民生活中最迫切的问题，以人民最高和最长远的利益为目标，坚决执行胡主席所指出的：“扑灭饥荒，扫除文盲，消灭外侵”三大任务。关于扑灭饥荒，人民政府修理河堤，兴办水利，发动增加生产竞赛运动，实行减租减息，没收敌人及卖国贼所有的土地暂时分配给贫雇农耕种，制订劳动法，保证工人阶级的生活等等。在法殖民主义者统治时代，饥荒与水灾是一种经常发生的灾害。六年来，尽管战争日益猛烈，敌人对农民施行恐怖政策及烧毁农作物，但由于人民政府不息地努力，已使越南人民在粮食方面能达到自给自足。法帝国主义为麻痹越南人民斗争情绪起见，采用杀人不见血的毒化政策：如准许设立烟馆、妓院，纵容滥赌及茶酒应酬。这些不良风习在敌占区流行。可是今天在广大的解放区，上述的堕落行为及不良风习，已根本被消灭了。"},{"type":"paragraph","text":"为肃清文盲，越南人民民主政权自建立之日起就发动一个广泛的扫除文盲的运动。平民识字班在全国范围内普遍创办起来。由于人民热烈地拥护、赞助与认真参加学习，扫除文盲工作已获得优异成果。截至目下为止，全国已有一千三百五十多万人会读会写。在解放区文盲的人数自百分之九十降至百分之二十。小学、中学及大学非仅继续开办，而且还在不断地提高质量。尤其是中、小学，较之法属时代增加了四、五倍。此外还创办许多专门的技艺学校和培养工农干部的学校。"},{"type":"paragraph","text":"为了“消灭外侵”，人民政权放手发动群众，组成革命武装，建立国防军，发展游击队和民兵，打击法美帝国主义者的侵掠。一九四七年冬，当法军进攻越北革命政权的主要根据地而遭受第一次惨重的失败之后，防御阶段已告终结，新的阶段——相持阶段即告开始。自此战争的主动权逐渐转入人民军手里。六年来的抗战使法军损失十八万左右的兵员，目下他们仅只能困守在若干受包围的孤立的城市，广大的农村完全掌握在越南人民政府的手中。"},{"type":"paragraph","text":"越南革命政权是由人民来支持的。因为一切工作任务的实现都要靠人民的力量来完成。人民自觉自愿拿出所有力量来拥护政府。他们积极响应增加生产，肃清文盲，拿起武器保卫家乡保卫收获的号召。在一九五○年冬和今年来的几次大战役中，人民不分昼夜地热烈为人民军运输武器、弹药、粮食及抬运伤兵。在去年边境一带战役中，人民参加战地工作据统计已超过一百五十万个工作日。而红河中游的战役则达二百万工作日。由此可知，只有依靠人民群众而获得人民群众全力支持的革命政权才能完成历史的任务。"},{"type":"paragraph","text":"总而言之，越南人民民主政权是真正的“属于人民，为人民服务，由人民力量来支持”的，所以才能日趋于巩固，成为一支无穷的力量。同样，这个政权代表人民的意志和愿望，领导人民共同消灭外侮，因此所有民众、士兵、干部都能一心一意地来完成抗战建国的艰巨任务。越南人民政权之所以根基稳固，不可动摇，其力量的泉源也在于此。"},{"type":"paragraph","text":"（五）"},{"type":"paragraph","text":"一九五○年春，中国人民解放军解放华南后，使过去被阻隔的越南能够与和平民主阵营联成一片。中华人民共和国首先与越南建立外交关系，接着苏联及各人民民主国家相继与越南民主共和国建立密切的兄弟邦交，提高越南在国际间的地位，进而更扩大它在人民群众间的威望。"},{"type":"paragraph","text":"一九五一年初，越南劳动党在广大的越南人民的迫切要求下宣告成立，劳动人民的先锋队在民族解放斗争中所起的领导作用更为显著。“越联”和“越盟”统一合并而成为越南唯一的民族统一战线，它在工人阶级的领导下，以工农联盟为基础，成为人民政权中主要的柱石。越南与柬埔寨、老挝三民族的反帝联盟，大大增强印度支那人民反帝解放斗争的力量。越南人民军开始于一九五○年十月间在越北边境附近，一九五一年一月间在红河中游，三月间在矿区一带，五月间在宁平，先后展开了大规模的运动战，共歼灭法军二万多名，解放了广大的地区和缴获了足够装备十多营军队的武器弹药。由于这些重要的而具有历史意义的政治上的成就和军事上的胜利，更证明越南革命路线的正确性。而伟大的中国人民所获得的辉煌的胜利，和越南人民在反帝斗争中的日益壮大，给予各被压迫民族，尤其是印度支那半岛上的柬埔寨和老挝的人民，增加他们勇敢地反对帝国主义争取民族解放的希望与信心。"},{"type":"paragraph","text":"国际帝国主义集团认为越南人民的胜利对他们继续压迫东南亚殖民地是一个致命的威胁，同时他们也认为越南是进攻新中国进而威胁世界和平民主阵营的重要的战略基地，美帝国主义者在深遭中朝两国人民无情的铁拳痛击得遍体鳞伤之后，更日益露骨而无耻地用尽力量来支援在垂死中挣扎的法殖民主义者，它们梦想攫夺越南的领土作为扩大侵略的跳板。正如朝鲜一样，越南已成为世界和平民主阵营反对战争集团的战斗的前哨。越南人民明确了解到他们任务的重大。他们正握紧着武器来痛歼破坏世界和平民主的公敌。越南人民正义的解放战争已赢得各国人民的同情、支持和鼓舞。他们坚决克服摆在面前的每一个困难，为完成争取祖国全部领土的解放和保卫世界的持久和平与民主而光荣地奋战到底！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}