{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把大面积高产竞赛推向新阶段  煤矿职工广播大会誓师继续全面跃进　三百多个单位光荣获奖","authors":[],"dates":[{"year":1959,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把大面积高产竞赛推向新阶段"},{"type":"paragraph","text":"煤矿职工广播大会誓师继续全面跃进　三百多个单位光荣获奖"},{"type":"paragraph","text":"据新华社21日讯　我国煤炭工业获得了大面积高产丰收，出现了开门红、日日红、满堂红的大好局面。全国煤炭工业职工在今天举行的全国煤炭工业大面积高产红旗竞赛广播大会上，纷纷立下战表，决心掀起一个更大的生产高潮，提前十天到十五天完成全年生产三亿三千五百万吨煤的大跃进指标。"},{"type":"paragraph","text":"今天的广播大会，是煤炭工业部10月15日召开的全国煤炭工业大面积高产红旗竞赛第二次大会的最后一次会议。"},{"type":"paragraph","text":"国务院副总理薄一波出席了今天的大会，并且讲了话。"},{"type":"paragraph","text":"大会由煤炭工业部部长张霖之主持。他在开幕词中说，从3月到9月期间，全国煤炭比第一次评比出现了更多的万吨工作面和先进单位，产量有了很大的提高，而且在群众运动、技术革新和技术革命、企业管理等方面创造了很多宝贵的经验。今天的大会是为了把大面积高产红旗竞赛运动推向一个新的阶段，提前十天到十五天完成今年的各项任务，并且为明年第一季度取得更大的胜利作好准备。"},{"type":"paragraph","text":"中华全国总工会主席刘宁一、共青团中央委员会第一书记胡耀邦，今天都到会讲了话，热烈祝贺煤炭工业战线上取得的巨大胜利。"},{"type":"paragraph","text":"刘宁一说，煤炭工业战线上的职工，今年以来创造的全面跃进的出色成绩，是史无前例的。在党的八届八中全会的鼓舞和推动下，提前十天到十五天完成1959年计划任务，已成为全国工人阶级的奋斗目标。作为先行工业的煤炭工业，必须把大面积高产红旗竞赛运动推向一个新的阶段，更广泛深入地掀起学先进、赶先进、超先进的热潮。他号召先进生产者热情帮助暂时处于落后状态的同志，共同前进，并勉励煤炭工业全体职工做到行行树标兵，层层树标兵；做到苦干、巧干相结合；在生产岗位上创造更出色的成绩，庆祝即将召开的全国“群英会”。"},{"type":"paragraph","text":"胡耀邦在讲话中说，你们到10月15日已经生产了两亿七千四百五十万吨煤炭，超过了去年全年的煤炭总产量。右倾机会主义分子的叫嚣和我们的敌人的“期望”，已经彻底破产了。在庆贺你们取得生产胜利的时候，应该祝贺你们反右倾、鼓干劲的胜利！祝贺你们坚决执行总路线，把右倾反透，把干劲鼓足，争取新的胜利！他说，现在你们的任务是为争取超额完成今年生产三亿三千五百万吨煤而奋斗。完成了这个任务，我国煤产量就同去年美国的煤产量相差不远了。胡耀邦说，煤炭工业和其他工业战线上动人的先进事例和先进人物，是对我国青年进行共产主义教育的最好教材，它一定会激发我国青年的更大斗志，同我国人民一起，把我们的伟大事业不断地多快好省地推向前进。"},{"type":"paragraph","text":"全国煤炭工业的大面积高产红旗竞赛运动，是从今年3月开展起来的。这个蓬蓬勃勃的竞赛运动所取得的成果表明，在煤炭工业的生产建设中，采取大面积高产这一方针，是贯彻执行党的总路线的主要途径。今年3月间，由于批判了松劲思想，开展了大面积高产红旗竞赛，全国煤炭工业3、4、5月份平均日产量比1、2月份平均日产量提高了11％以上。8月份以来，由于贯彻执行了党中央关于反右倾、鼓干劲、厉行增产节约的指示，又把大面积高产竞赛运动推向了新的高潮。结果，全国的煤炭产量急剧上升，8月比7月份增长11.8％，9月比8月又增长24.6％。到10月15日止，全国已经生产了二亿七千四百五十万吨煤，超过了大跃进的1958年全年产量。而且在生产中出现了开门红、日日红、全面红的大好局面。1至9月份全国重点煤矿的工作面平均月产量比去年同期增长了13％以上。全国达到月产万吨以上的工作面有四百五十二个，占全国工作面总数的24.5％，比去年增加了两倍。工作面平均都达到万吨的局（矿）有二十一个，占全国五十一个局（矿）的41％。全国重点煤矿的产量也一反过去月初低于月末的惯例，9月上旬的产量高于8月下旬的产量，10月上旬的平均日产量（节日除外）高于9月下旬的平均日产量。全国重点煤矿从9月1日到现在，每天都完成了日产计划。掘进和剥离、安全、设备检修工作等也取得了很大成绩。煤矿基本建设也获得了大面积“高产”。全国钻机达到了月进千米的有一百五十六台次，比去年同期增加了47.1％，在建井方面，1至9月份投入生产的四十六处矿井平均工期都达到了大面积高产红旗竞赛中获得红旗的指标（大型井三年建成、中型井两年建成、小型井一年建成），大型矿井平均工期是三十个月零十五天，中型井十五个半月，小型矿井十二个半月，和第一个五年计划期间矿井建设的工期作比，大型井缩短了八个月，中型井缩短了十三个月，小型井缩短了八个月。今年新投入生产的矿井，平均年产一吨煤的设计生产能力的投资，比第一个五年计划降低了三分之一。"},{"type":"paragraph","text":"大面积高产红旗竞赛，还加强"},{"type":"paragraph","text":"了领导干部抓全面工作的观点，改进了单打一的工作方法，提高了煤矿干部领导工作的水平。大面积高产的红旗，是靠集体的力量获得的集体荣誉。因此，开展大面积红旗竞赛以后，广大群众就迫切要求搞共产主义大协作，从而就加强了群众的整体思想，发挥了共产主义风格。同时，由于大面积高产不是靠一时增加劳动强度或用突击的办法所能实现的，因此，广大群众就迫切地要求大闹技术革新和技术革命。这样，群众的苦干精神就和巧干结合了起来。"},{"type":"paragraph","text":"煤炭工业部从15日开始举行的全国煤炭工业大面积高产红旗竞赛第二次评比大会，总结了自从三月份以来全国煤炭工业中创造的许多宝贵经验，评选出了竞赛运动中的优胜单位。"},{"type":"paragraph","text":"煤炭工业部副部长贺秉章，在今天的大会上宣布了这次评比结果。全国煤炭工业中有三百多个单位获得了大面积高产红旗荣誉奖。开滦、抚顺和焦作矿务局获得了大面积高额（每个工作面平均月产一万三千三百吨以上）丰产红旗；河北、河南、辽宁、安徽、山西、山东和黑龙江等七个省的煤炭工业厅局，以及邯郸、鹤壁、西山、峰峰等十八个矿务局，获得了大面积高产红旗。在基本建设方面，抚顺等十五个矿务局和建井公司（或处）获得了大面积高额丰产或高产红旗；另外，还有八个设计院和机械制造厂，一百四十三个煤矿、工程处、机械修理厂，一百二十五个高产高速掘进工作面，十六个财务成本工作好的单位和十一项重要的发明创造者及新纪录创造者，获得了大面积高产优质红旗、高产优质节约红旗、成本主要指标全面丰收红旗和其它奖状。"},{"type":"paragraph","text":"各地煤炭企业的代表，为进一步展开大面积高产红旗竞赛运动，相互进行挑战、应战，形成了今天广播大会的高潮。"},{"type":"paragraph","text":"抚顺、开滦、淮南、焦作、京西、大同、鹤岗、萍乡、铜川等九个矿务局，联合向全国煤矿提出了大面积高产的倡议。他们提出：保证提前十五天到三十天完成今年的原煤、焦粉和洗煤的生产计划。同时要为明年作好准备工作，保证明年第一季度的平均日产水平高于今年第四季度。今年第四季度全部工作面平均月产量要比1至9月份提高10％到18％。在全员效率、生产成本、原煤和洗煤的质量等方面，抚顺等九个矿务局也都提出了具体的竞赛指标。"},{"type":"paragraph","text":"黑龙江、江苏、河北、四川、山东、山西、北京等七个省市的代表，联合向全国煤炭工业基本建设单位提出了竞赛倡议。他们提出，保证提前十天到十五天完成全年的基本建设任务；作好明年继续大跃进的准备工作，保证明年第一季度的建井速度不低于今年第四季度。他们并提出了矿井和洗煤厂提前移交生产和各种矿井建设工期的指标，以及完成这些指标的具体措施。"},{"type":"paragraph","text":"林西、双鸭山和彩屯洗煤厂的代表向全国洗煤厂提出了超额十二万到十六万吨完成全年生产洗煤任务的倡议。河南、山西、辽宁等省的十三个煤田地质勘探队，联合向全国的煤田地质勘探队提出为祖国勘探更多煤炭资源的倡议。"},{"type":"paragraph","text":"东北、华北、华东、华中、华南、西北和西南地区煤矿的代表，河南等十八省煤矿建设单位的代表，五个选煤厂的代表，以及全国二十三个煤田地质勘探队的代表，都在大会上提出了应战条件。他们一致保证，要提前完成全年任务，让煤炭工业获得更大的持续大面积高产丰收，作到年初和月初开门红、日日红、满堂红。（附图片）"},{"type":"paragraph","text":"选煤厂一角　陶天月"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘宁一","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}