{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以革命利益为第一生命  一个朝气蓬勃的共产党员","authors":[],"dates":[{"year":1969,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以革命利益为第一生命"},{"type":"paragraph","text":"一个朝气蓬勃的共产党员"},{"type":"paragraph","text":"在浙江省淳安县新安江畔的丛山峻岭中，不管是炎热盛夏，还是雪花纷飞的严冬，常有一个右手残废的邮递员，身背绿色邮包，翻山越岭，穿村过户，把报纸、信件按时送到贫下中农手里，广大贫下中农赞扬他是“红色通信员”。"},{"type":"paragraph","text":"这个“红色通信员”就是淳安县富文公社革委会常委、共产党员胡樟盛。"},{"type":"paragraph","text":"身残心红志更坚"},{"type":"paragraph","text":"提起胡樟盛的右手是怎么残废的，富文公社大章坑大队的贫下中农无不称赞胡樟盛的一不怕苦，二不怕死的革命精神。"},{"type":"paragraph","text":"那是一九六六年秋天，无产阶级文化大革命轰轰烈烈地开展起来了。大章坑大队的贫下中农和革命干部怀着无限忠于毛主席的一颗红心，狠抓革命，猛促生产，以大寨为榜样，战天斗地，劈山开渠。胡樟盛和贫下中农一道，每天战斗在工地上。工程在紧张地进行着。开渠筑坝每天都要放炮炸石，但是火雷管不够用了。胡樟盛就提出建议：用电雷管改装，只要细心一点，不会出危险。胡樟盛勇敢地承担了改装电雷管的任务。第一次改装一百只，只只成功。但是在第二次改装时，一只电雷管刚拔开弹头，发生了意外的爆炸。一声巨响，胡樟盛右手的手指全部炸掉了，手腕骨被炸碎了，左手也受了伤。"},{"type":"paragraph","text":"胡樟盛被抬送到县人民医院。但他不愿在医院多住，再三要求提前出院。他伸出左手坚定地说：“我失去了右手，算什么，有毛主席领导，我还有一只左手，照样可以干革命！”"},{"type":"paragraph","text":"胡樟盛的右手残废以后，大队的社员对他的家庭生活作了合理安排，要他安心在家里休养。可是，胡樟盛内心却十分不安。深夜，胡樟盛伏在灯下，用左手捏住铅笔，一笔一划吃力地写着毛主席的教导：“中国人死都不怕，还怕困难么？”胡樟盛对着这十二个闪闪发光的大字，想得很多很多：失去了右手，的确困难不少；但是中国共产党党员，这是多么光辉的名字啊！共产党员是要为彻底推翻资产阶级和一切剥削阶级，为实现共产主义而奋斗终生。自己是一个共产党员，应该“下定决心，不怕牺牲，排除万难，去争取胜利。”第二天一清早，胡樟盛就跑到大队劈山开渠的工地，摸摸这根钢钎，看看那个炮口，望望一块一块的新造田，暗暗下定决心：“我不能吃闲饭，我要千方百计地克服困难，和广大贫下中农一起战斗下去。”以后，他每天吃了饭，就到工地上去练习用左手搬石头。汗水湿透了他的衣服，石头擦破了他的手，社员们都关心地劝他：“樟盛，让我们来干，你回家去吧，你的一只手残废了，不要在这里吃苦头。”胡樟盛笑了笑说：“我能干，这不是苦头，是甜头。我搬一块石头，是给社会主义添一砖一瓦，看，一只左手，不是还可以发挥作用吗！”这些话使在工地上的社员深受感动。"},{"type":"paragraph","text":"朝气蓬勃立新功"},{"type":"paragraph","text":"去年秋天，公社革委会考虑到工作需要，决定让胡樟盛去担任全公社的邮递工作。公社革委会主任握着胡樟盛的手说：“樟盛同志，这个任务很光荣，也很艰巨，希望你克服困难去完成。”"},{"type":"paragraph","text":"“困难，客观存在。只要革命需要，我干！我一定不辜负毛主席和党对我的关怀和期望。”胡樟盛坚决地回答。"},{"type":"paragraph","text":"从此，共产党员胡樟盛又走上了新的战斗岗位。他不管是烈日当空，还是雨飘雪飞，每天都是怀揣革命宝书，肩背绿色邮包，翻山越岭，按时把报纸、信件送到贫下中农手里。"},{"type":"paragraph","text":"今年春天，《人民日报》发表了《抓革命，促生产，夺取工业战线的新胜利》的重要社论，传来了伟大领袖毛主席的最新指示。当他出发送这一期报纸的那天早晨，天下着雪，寒风凛冽，胡樟盛知道今天出发会碰到很大困难。当他想到今天送的报纸上有毛主席的最新指示，顿时精神奋发，和往常一样按时出发了。走在路上，鹅毛大雪铺天盖地而来，天又冷，雪落到伞上很快就冻结了，抖也抖不掉，越积越厚，伞也支撑不住了。不久，大雪遍野，高岭上积雪已有尺把厚，山路无法可寻，这时胡樟盛冻得厉害，残废的手又十分疼痛，每前进一步都要付出极大努力。但他想起了毛主席的好干部焦裕禄同志，身患肝癌还踏雪访贫问苦，在路上肝疼厉害时，就用钢笔抵住肝部，继续一步一步地前进的形象，给了他极大的鼓舞。他想：我和他比起来，这点困难又算得了什么呢？于是他就在脚上捆上稻草，左手拿着棍子，用残废的右臂和头夹住雨伞，一边用棍子在冰冻的雪岭上戳一个洞，撑稳了，前进一步，戳一个洞，撑稳了，再前进一步。就这样，终于一步一个脚印，胜利地完成了报纸传递任务。"},{"type":"paragraph","text":"党的“九大”胜利开幕以后，报纸发行量成倍增加。胡樟盛深深理解贫下中农迫切需要报纸的心情，为了使贫下中农能够及时看到“九大”特大喜讯，他每天背着三十多斤重的邮包，奔走得更加起劲。有一天晚上，下了倾盆大雨，山洪暴发，河水猛涨，冲塌了八座木桥。第二天早晨胡樟盛还是背起邮包出发。同志们劝他说：“今天许多地方的桥都冲塌了，水深过河有危险，还是明天出发吧！”胡樟盛坚定地说：“要去。有困难，想办法克服。”这一天胡樟盛涉过了几处齐腰深的河道，绕道翻过了几处山路，终于一处不漏地把报纸送到了贫下中农手里。"},{"type":"paragraph","text":"胡樟盛对自己的工作还不满意。他想：我身残，嘴不残，我还可以用嘴宣传毛泽东思想。因此，每到一个地方，他就向广大群众宣传毛主席的最新指示和国家大事。他还承担扩大党报订户的工作，根据山区的特点，提早收订，有的订户一时拿不出钱，他就先给垫上。他担任邮递工作到现在，全公社报纸发行量已经增加了五倍多。在送报送信时，他还牢记毛主席“完全”“彻底”为人民服务和“我们的责任，是向人民负责”的教导，做到尽量把信件直接送到收信人手里。贫下中农称赞说：“樟盛同志又送报又送信，又宣传毛泽东思想，处处为我们着想，真是一个红色通信员！”"},{"type":"paragraph","text":"长年累月的战斗，胡樟盛受过伤的身体，不时觉得疼痛，特别是天气发生变化时，疼得更加厉害，常常晚上痛得睡不着。但是他不在同志们面前透露一句，怕说了以后，同志们叫他“休养”。他担任通信员以后，曾有人劝他在雨雪天犯不着出去，说什么冒雨出去了又不能多挣钱。樟盛同志毫不含糊地回答说：“这不是钱的问题，这是为了革命，这是对人民负责。"},{"type":"paragraph","text":"‘人不为己，天诛地灭’，这是资产阶级的臭东西。一心为公，一心为革命，毫不利己，专门利人，这才是我们无产阶级的品质。我一不为钱，二不为名，一心跟毛主席干一辈子革命。”"},{"type":"paragraph","text":"革命到底永向前"},{"type":"paragraph","text":"胡樟盛是在苦水里泡大的，他有一部苦难的家史。他对毛主席怀有最深厚的无产阶级感情，他最爱读毛主席的书，最听毛主席的话，坚定地跟党走。他光荣地参加了中国共产党以后，在党的哺育下，更加懂得了要革命就要活学活用毛主席著作。他常说：我父亲被反动派抓去挑担受重伤，我母亲寒冬腊月挖野菜，我弟弟无钱治病丧失了生命。是毛主席把我们贫下中农从火坑里救了出来，把我们培养长大。没有毛主席，那有我胡樟盛！他决心以张思德同志为榜样，“完全”“彻底”为人民，永远跟毛主席干革命。他经常学习毛主席的“老三篇”，碰到困难时就反复以张思德、白求恩、老愚公三个光辉形象来激励自己。胡樟盛被广大贫下中农选为公社革委会常委以后，他对自己的要求更严格了。经常深更半夜地在灯下刻苦学习"},{"type":"paragraph","text":"“老三篇”。今年四月，胡樟盛被推选出席了杭州市活学活用毛泽东思想积极分子代表大会，会上，他听了别的模范人物的先进事迹的介绍，心情非常激动，觉得自己还差得很远。他决心以共产党员的五个条件严格要求自己，努力学好毛主席关于在无产阶级专政下继续革命的学说，发扬一不怕苦，二不怕死的革命精神，胸怀祖国，放眼世界，为在地球上消灭人剥削人的制度，使整个人类都得到解放而奋斗终生。"},{"type":"paragraph","text":"新华社通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}