{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底批判党内最大的走资本主义道路的当权派","authors":[],"dates":[{"year":1967,"month":4,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举毛泽东思想伟大红旗　勇敢地投入战斗"},{"type":"paragraph","text":"彻底批判党内最大的走资本主义道路的当权派"},{"type":"paragraph","text":"清华大学革命师生以亲身经历揭发控诉《论修养》一书的毒害"},{"type":"paragraph","text":"首都无产阶级革命派座谈《红旗》杂志发表的《爱国主义还是卖国主义？》"},{"type":"paragraph","text":"本报讯　一日上午，清华大学部分革命师生，以亲身的经历，揭发、控诉党内最大的走资本主义道路的当权派所写的《论修养》一书的毒害。大家一致表示，必须彻底批判这本书，肃清它的流毒。"},{"type":"paragraph","text":"程焱南同学说：这本书确实完全是欺人之谈。它脱离现实的阶级斗争，脱离革命，脱离政治斗争来谈“修养”，提倡什么“闭门思过”、“三省吾身”、“郑重其事地自我修养”，也就是说要人们关在小屋子里进行思想改造，或者是在笔记本上去进行“修养”。结果是“年年检查个人主义，年年跳不出个人主义的小圈子”。在文化大革命初期，我曾为自己准备了个“记过簿”，随时检查自己，把思想改造同文化大革命割裂开来，同轰轰烈烈的群众斗争割裂开来，脱离了两个阶级、两条路线的斗争，不关心国家大事，忘记了斗争大方向，站到了资产阶级反动路线那边。"},{"type":"paragraph","text":"曾经担任过学生政治辅导员的刘清方同志说：党内最大的走资本主义道路的当权派的《论修养》，离开阶级斗争，闭口不谈革命的根本问题是政权问题，闭口不谈无产阶级专政问题，要把人们束缚在小圈子里，只看到眼前的一些小事情，而忘记了政治大方向。以前蒋××在我们学生干部中大力灌输《论修养》的毒素，要我们关在小屋里读《论修养》进行思想改造。这些东西使我政治上麻木起来，头脑中无敌情，眼睛里无敌人。老是想如果不出这些坏人多好，幻想没有尖锐复杂的阶级斗争。《论修养》使我越发变成了糊涂虫。他说：在批判资产阶级反动路线的过程中，经过革命派同志的帮助和教育，我深深地感到闭门思过是资产阶级唯心主义的“修养”。到群众斗争中去锻炼，到火热的阶级斗争中去锻炼，才能改造思想。只有经风雨，见世面，才能锻炼出无产阶级的革命战士。"},{"type":"paragraph","text":"在资产阶级反动路线猖狂时期被打成“反革命”的赵正平同学说：这本书在谈为什么要进行修养时，无处不是为了个人。什么把自己“修养”得更完美啦，什么为了“求得自己的进步”啦，什么“改造和提高革命者自己”啦等等。说是为了革命，实际上是为了个人，这也是打着“红旗”反红旗。"},{"type":"paragraph","text":"王连生同学控诉了他受《论修养》中宣扬的“吃小亏占大便宜”的资产阶级市侩哲学的毒害。他说：这本书里宣扬了为党做点儿工作，吃点小亏，就可以提高自己，增加本领，成为“英雄”、“领袖”、“大人物”，占上大便宜。我头脑里的“私”字，在这种市侩哲学的影响下，非但没有克服，反而变本加厉了。甚至认为有一点个人主义也没有什么了不起。对毛主席的“毫不利己专门利人”的教导，则认为这是长远目标，慢慢来嘛。实际上，头脑里一直保持着一个个人主义的王国。在文化大革命中，由于“私”字在作怪，就帮助执行资产阶级反动路线的工作组，把造反精神很强的蒯大富同志打成“反革命”。想起这些，内心感到很痛苦。"},{"type":"paragraph","text":"王连生同学还揭发批判了这本书提倡奴隶主义。他说，《论修养》这本书在这里也是反对毛主席一贯的教导的。毛主席说：“共产党员对任何事情都要问一个为什么，都要经过自己头脑的周密思考，想一想它是否合乎实际，是否真有道理，绝对不应盲从，绝对不应提倡奴隶主义。”又说：危害革命的错误领导，不应当无条件接受，而应当坚决抵制。《论修养》不厌其烦地提倡党员要“忍辱负重”“委曲求全”“容忍”“妥协”“以德报怨”，大力贩卖阶级调和主义和奴隶主义。我受这种毒害就很深。长期以来，对上奴隶主义，对下命令主义。对一小撮走资本主义道路的当权派不敢有半点怀疑。即使有不同意见也是从自己身上找原因，赶快跟上上级精神。这样在文化大革命中，自己是“保”字当头，而不是“革”字当头。可见我中《论修养》的毒是多么深。"},{"type":"paragraph","text":"程焱南说：《论修养》竭力提倡奴隶主义，它鼓吹什么：“党的干部和党的领导人，应该是党和无产阶级的一般利益的具体代表者。”我从这种“上级就是党”的观念出发，遇事不作阶级分析，不去独立思考，上级说什么我就干什么，自己还错认为是“组织观念”强。在文化大革命中，我就是在这种思想支配下盲目地跟着执行资产阶级反动路线的工作组跑，充当资产阶级反动路线的工具。"},{"type":"paragraph","text":"前团委书记谭浩强同志沉痛地谈了他受《论修养》这本书的毒害。他说，以前常读《论修养》，满以为这样就可以从一个幼稚的革命者变为一个成熟的、老练的、能够“运用自如”地掌握革命规律的革命家。事实正好相反，越读，越脱离群众，脱离阶级斗争的实际；越读，奴隶主义越重；越读，个人主义越在头脑里取得合法的地位。最后，陷进了修正主义的泥坑，执行了党内最大的走资本主义道路的当权派和蒋××的修正主义路线。谭浩强同志愤恨地说：这本书是一本毒害党员、毒害青年的黑书，修正主义的黑纲领，必须彻底批判。"},{"type":"paragraph","text":"参加座谈会的同志还揭露了这棵大毒草，在一九六二年再次发表的险恶目的。"},{"type":"paragraph","text":"“罗霄红旗”战斗组的代表李龙土同志指出：一九六二年，正是国际上帝国主义、现代修正主义、各国反动派三位一体疯狂反华的时候，正是国内反动派蠢蠢欲动的时候，正是国内大刮翻案风、单干风的时候，党内最大的走资本主义道路的当权派再版了《论修养》，放出这支反马克思列宁主义、反毛泽东思想的大毒箭。其阴险目的是昭然若揭的。特别要指出的是，修正主义、右倾机会主义是主要危险，而经过修改的《论修养》却只字不提反对修正主义、右倾机会主义，还删去了对社会民主党批判的一段，加进为右倾机会主义分子翻案的一段，这是明目张胆地为复辟资本主义作舆论准备。"},{"type":"paragraph","text":"“飞雪迎春”战斗组的代表王贤灏同志说，《论修养》是修正主义的建党纲领，是反动腐朽思想的大杂烩。这本书不仅流毒全国，而且流毒全世界。"},{"type":"paragraph","text":"这本书是党内最大的走资本主义道路的当权派的一张王牌。我们毛主席的红小兵，决心拿起笔来作刀枪，戳穿这张王牌，奋起千钧棒，彻底打碎这具加在人们身上的精神枷锁。批判《论修养》，绝不是什么学术讨论，而是批判资产阶级反动路线的重要组成部分，是一场严重的阶级斗争。广大无产阶级革命派一定要积极投身于这场斗争中，批深批透《论修养》，肃清它的一切流毒，为我国无产阶级文化大革命，为国际共产主义运动，作出新的贡献。"},{"type":"paragraph","text":"本报讯　《红旗》杂志第五期发表的《爱国主义还是卖国主义？》，吹响了我国无产阶级文化大革命的新的进军号！十七年前，围绕着《清宫秘史》这部反动影片而展开的文化思想战线上的重大斗争，就是以毛主席为首的无产阶级革命派同党内一小撮走资本主义道路的当权派之间的一场短兵相接的交锋。"},{"type":"paragraph","text":"十七年来，社会主义和资本主义两条道路的斗争一直没有停止。在无产阶级文化大革命中，党内最大的走资本主义道路的当权派，又勾结另一个党内最大的走资本主义道路的当权派，提出和推行资产阶级反动路线，进一步暴露了他们的反革命的真面目。"},{"type":"paragraph","text":"为了彻底批判党内最大的走资本主义道路当权派的反革命罪行，本报邀请了首都无产阶级革命派的一些同志，就《爱国主义还是卖国主义？》一文举行座谈，现将座谈纪要发表如下："},{"type":"paragraph","text":"解放军某部战士徐政辉说：读了戚本禹同志的文章，使我更加热爱我们最最伟大的领袖毛主席，更加体会到以毛主席为代表的无产阶级革命路线的伟大、正确；对党内最大的走资本主义道路当权派和资产阶级反动路线更加痛恨！"},{"type":"paragraph","text":"《清宫秘史》大肆宣扬了恐帝、崇帝、亲帝的思想，是一部彻头彻尾的卖国主义的反动影片。"},{"type":"paragraph","text":"但是，党内最大的走资本主义道路的当权派却把它奉为至宝，大加鼓吹，公然同毛主席对抗，颠倒黑白，胡说这是一部“爱国主义”的影片。"},{"type":"paragraph","text":"“爱国”是有阶级性的，我们爱的是无产阶级专政的国家，爱的是毛主席、共产党领导的社会主义新中国，党内最大的走资本主义道路当权派爱的是封建主义的“国”，资本主义的“国”，他们幻想资本主义在中国复辟。他们的所谓“爱国主义”就是卖国主义。"},{"type":"paragraph","text":"伟大的中国人民向来是反对帝国主义的，向来是不怕侵略者的！从鸦片战争开始，中国人民高举爱国主义的大旗，对帝国主义的侵略进行了不屈不挠的斗争，表现了中国人民“同自己的敌人血战到底的气概”，谱写出了灿烂夺目的反帝斗争史！"},{"type":"paragraph","text":"中国人民解放军是毛主席亲手缔造的人民军队。是社会主义江山的保卫者。毛主席叫我们“丢掉幻想，准备斗争”，我们就磨亮刀枪，搞好战备，随时准备消灭敢于来犯的美帝国主义和一切敌人！毛主席号召我们支持左派广大群众，我们就要坚决和革命派站在一起，和他们并肩战斗，彻底把党内一小撮走资本主义道路的当权派斗倒斗垮斗臭。"},{"type":"paragraph","text":"光华木材厂红色造反者马文魁、刘景宽、刘阳太说：党内最大的走资本主义道路的当权派，把卖国主义影片《清宫秘史》说成是爱国主义影片，完全是胡说八道，颠倒黑白。"},{"type":"paragraph","text":"十几年来，他打着所谓“老革命”的招牌，和资本家勾勾搭搭，胡说什么“资本家也是为人民服务”，“劳动人民不是反对剥削，而是欢迎剥削”。这是彻头彻尾的骗人鬼话。资本家压在我们工人的头上，从来是不给我们喘气的。他们逼我们工人干活，一干就是十二个小时，从下午七点到第二天天亮，一点儿不让休息。我们工人住的都是破房子，吃不饱、穿不暖，生病没钱医……。旧社会榨干了劳动人民的血汗，喂肥了资本家。我们恨透了资本家，最反对剥削。"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派却胡说劳动人民欢迎资本家剥削，朝我们工人脸上抹灰。他所以这样干，就是为资本主义复辟制造舆论。我们工人阶级坚决不答应。"},{"type":"paragraph","text":"北航红旗战士孙金标说：党内最大的走资本主义道路的当权派，自称“大人物”、“老革命”，实际上，他是睡在我们身边的赫鲁晓夫。就是他，把革命学生、革命群众打成“反革命”，压制革命青年，不让我们起来革命，妄图扑灭无产阶级文化大革命的烈火。我们红卫兵恨透了他！"},{"type":"paragraph","text":"现在，深入批判党内最大的走资本主义道路的当权派的战斗开始了，我们欢欣鼓舞地迎接这场战斗！我们相信，这个批判，必将推动向党内一小撮走资本主义道路当权派夺权的斗争。毛主席的无产阶级革命路线必将取得更伟大的胜利！"},{"type":"paragraph","text":"无产阶级文化大革命就是要大破资产阶级思想，大立毛泽东思想。只有大破，才能大立。我们毛主席的红小兵，一定要高举革命的批判大旗，勇敢地投入到这场斗争中去。我们一定要在斗争中活学活用毛主席著作，提高觉悟，更快地成长起来，做无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"中国作家协会革命造反团杨匡满、杨五铭说：党内最大的走资本主义道路的当权派，也是文艺界反革命修正主义分子的总后台。就是他，公然对抗毛主席的指示，拒绝批判反动影片《清宫秘史》，扼杀了无产阶级同资产阶级在文化思想战线上的一次重大的斗争。就是他，支持文艺界的反革命修正主义分子，大搞“大洋古”，把文艺界变成了封建主义、资本主义思想泛滥的大本营。就是他，鼓吹什么文艺工作者下乡“可以开轿车去”，“可以在车上做饭睡觉”，……在文艺界培养资产阶级精神贵族。就是他，抗拒毛主席在一九六三、一九六四年对文艺界的两次批示，说什么文艺界那些反革命修正主义分子“绝大部分是认识问题”，对他们“不要象反右派那样”；公开庇护文艺界的牛鬼蛇神，保全文艺界的“裴多菲俱乐部”。"},{"type":"paragraph","text":"欠帐总是要还的。今天到了我们彻底批判和肃清他的流毒的时候了。"},{"type":"paragraph","text":"“宜将剩勇追穷寇”。十七年来，党内最大的走资本主义道路的当权派及其反革命修正主义同伙，一直打着“红旗”反红旗，把他们的黑手伸向政治、经济、文化教育等各个领域，干尽了坏事。今天，他们的狐狸尾巴再也藏不住了，亿万革命群众已经动员起来，把这个睡在我们身边的假革命、反革命的赫鲁晓夫式的人物揪了出来。无产阶级革命派一定要响应伟大领袖毛主席的号召，高举革命的批判的旗帜，把无产阶级文化大革命进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}