{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"所谓“自由竞选”","authors":["林生"],"dates":[{"year":1957,"month":9,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"所谓“自由竞选”"},{"type":"paragraph","text":"“自由竞选”靠金钱"},{"type":"paragraph","text":"明天，9月15日，西德就将举行大选。在过去几个月里，西德各政党进行了激烈的竞选活动。在资本主义国家，惯于把这种活动美其名为“自由竞选”，但是实际上竞选要靠大笔大笔的钱来进行，与所谓“自由”没什么相干。例如："},{"type":"paragraph","text":"一个政党要收买舆论，要作竞选宣传等等都必须用钱。在上次联邦议会选举中，基督教民主联盟向西德一千五百万户居民每户寄了一份宣传邮片，还给五百万名领养老金者每人寄了一份“慰问”邮片，单单这两项的邮费就花了六十三万五千马克。"},{"type":"paragraph","text":"据1953年大选时不完全统计，三个主要政党的竞选经费约为：基督教民主联盟九百万马克；自由民主党三百万马克；社会民主党二百万马克。共计一千四百万马克。"},{"type":"paragraph","text":"出钱的是老板"},{"type":"paragraph","text":"这样一大笔费用，各个政党自己是拿不出来的。因此，各政党的竞选费用就必须依靠“捐助”。这种“捐助”可分直接资助和间接资助两种。无论是直接资助或者间接资助，毕竟出得起大钱的是资本家，因此“捐助”就成为老板们控制政党的一种手段。"},{"type":"paragraph","text":"资助的花色繁多。例如巴伐利亚批发和对外贸易经济政治协会曾规定，每个会员在一万马克的销售额中抽出五十到八十芬尼，作为捐给资产阶级政党的竞选经费。而去年杜赛尔多夫联合银行、人民汽车厂及一些鲁尔工业的大公司，则以订阅基督教民主联盟出版的“经济概观”为名，捐助了基督教民主联盟四百五十万马克。这是属于变相的直接资助。"},{"type":"paragraph","text":"此外还有间接资助，主要由法定的所谓“促进协会”和“国家政治总会”等负责收集和分配。这些机构实际上由大垄断企业的代表掌握的。例如，大银行家、基督教民主联盟议员、阿登纳的后台老板费尔德门格斯及“德国工业总会”和“德国工商业总会”的秘书长和会长都是这些协会的负责人。"},{"type":"paragraph","text":"钱不能是白出的"},{"type":"paragraph","text":"资本家拿出这样大笔的钱，当然决不可能是白白花费的。巴伐利亚批发与对外贸易经济政治协会在号召会员捐钱给资产阶级政党的一封信中就承认，他们捐助这些政党是为了这些资产阶级政党曾经力促“联邦议院支持了某些批发和出口公司的要求”。在“促进协会”的章程里明文规定政党要支持“自由市场经济”才能获得资助，换句话说就是，得钱的政党得为资本家的利益服务。"},{"type":"paragraph","text":"在1953年大选时，“促进协会”给基督教民主联盟和自由民主党的竞选经费达一千二百万马克，另外也给了社会民主党一些。"},{"type":"paragraph","text":"当去年自由民主党退出政府联盟时，“促进协会”和“国家政治总会”曾要停止对自由民主党的津贴，就是对自由民主党的一种约束行动。"},{"type":"paragraph","text":"今年加倍津贴阿登纳"},{"type":"paragraph","text":"今年，阿登纳处境不佳，因此老板们出了特别多的钱来为他竞选。西德“明镜”杂志曾经透露，西德大垄断集团在几个月以前开会决定，要给阿登纳比1953年大选时多一倍的钱。而实际给的数目看来比预定的还要多。西德最大垄断资本组织——工业家联合会和西德批发商组织都给阿登纳党数以千万计的马克。此外，银行、保险公司和地主们也给了阿登纳党好几千万马克。（林生）"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"阿登纳的竞选讲台  （原载苏联共青团报）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}