{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":1,"day":12}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"小米加步枪同现代化结合起来——批判“四人帮”破坏国防现代化的罪行","authors":["国防科委理论组"],"parts":[{"type":"paragraph","text":"这篇文章很重要，建议大家认真读一读。"},{"type":"paragraph","text":"文章阐述了毛主席关于要把小米加步枪同现代化结合起来的思想，批判了“四人帮”制造的种种谬论。指出：按照毛主席的军事路线，依靠人民战争这个法宝，就是用我们现有的武器装备投入反侵略战争，我们也一定能够战胜敌人；但是，面对现代化的强大敌人，我们又必须努力加速现代化建设，积极改善武器装备技术状况。我们这支用毛泽东思想武装起来的世界第一流的革命军队，再拥有现代化的武器装备，就会如虎添翼，更加所向无敌。当然，在我们加速现代化建设的过程中，敌人也不会在睡觉。在五年十年之后，我们装备虽然会有很大改善，但是比起敌人来仍会处于劣势。所以，只有既积极努力不断加强国防现代化建设，又随时准备用劣势装备战胜优势装备的侵略者，这样，我们才能立于不败之地。 ——编者"},{"type":"paragraph","text":"人们一谈起“小米加步枪”，都有一种特别亲切的感情。“小米加步枪”，是我们军队和我国人民在党和毛主席领导下克敌制胜的传家宝。它反映了我们广大军民以劣势装备战胜优势装备的敌人的英勇奋战的革命传统。它是毛主席人民军队和人民战争伟大思想的生动体现。“小米加步枪”五个大字，将永远记载在我国革命的史册上，以它的马克思列宁主义的灿烂光辉，鼓舞我国人民去战胜任何武装到牙齿的凶恶敌人。"},{"type":"paragraph","text":"世界上的一切事物都是发展的。我军“小米加步枪”的内容也是不断向前发展的。毛主席曾经指出：我军武器装备的发展经过了三个阶段，第一阶段是小米加步枪，后来是小米加步枪加了点飞机大炮，以后又有新发展，是常规武器加特种武器。毛主席强调指出：要把小米加步枪同现代化结合起来。就是说，既要发扬我军依靠人民战争战胜优势装备的敌人的革命传统，又要努力“钻现代化的国防”，“不但要有更多的飞机和大炮，而且还要有原子弹”，“外国有的，我们要有，外国没有的，我们也要有”。这是毛主席早就给我军指明了的革命化现代化的建设方向。"},{"type":"paragraph","text":"一九七五年的军委扩大会议，遵照毛主席关于“军队要整顿”、“要准备打仗”的指示，作出了整顿军队、加强训练、落实战备、改善武器装备等一系列重大决定。这些决定，完全符合毛主席历来教导的加强我军革命化现代化建设的方向，完全符合国际国内阶级斗争形势的需要，得到了全军广大指战员的热烈拥护。这些决定的付诸实行，对帝国主义、社会帝国主义的侵略企图，对“四人帮”反军乱军、篡党夺权的反革命阴谋，都是沉重的打击。“四人帮”气急败坏，恶毒攻击军委这次会议是什么“复辟的会”、“翻案的会”。军委扩大会议后，当国防科技战线出现大干快上，向国防科学技术现代化进军热潮的时候，“四人帮”及其在国防科委的那个代理人，一起跳出来狂吠乱叫，诬蔑这是什么“唯武器论”、“原子弹拜物教”，甚至直接攻击毛主席关于国防尖端武器研制规划的批示。显然，这场围绕革命化和现代化关系的激烈辩论，实质是坚持还是反对毛主席军事路线的严重斗争。"},{"type":"paragraph","text":"唯武器论，是颠倒人和武器的关系，否定人的决定作用，把武器说成是战争胜负的决定因素的资产阶级理论。我军按照毛主席的教导，历来认为人是战争的决定因素，武器也是重要因素。“四人帮”打着反对“唯武器论”的幌子，抹煞武器是战争的重要因素，是十分荒谬的。其罪恶目的是为了破坏我军的现代化建设。"},{"type":"paragraph","text":"在我军建设中，毛主席在强调我军革命化的同时，总是关怀我军武器装备的改善。在红军时期，我军开始只有小米加步枪，甚至用长矛和大刀。当我们缴获了敌人的电台时，毛主席立即指示建立我军的电台，并指出它象“鲁班石”一样重要。有了“鲁班石”，桥就架通了。有了无线电台，我军的指挥、联络就畅通了。红军用缴获敌人的炮成立了炮兵连，毛主席还曾派他的秘书去帮助这个连队的建设。后来在瑞金红军大学的特科学校，我们利用缴获来的炮培养了无数红色炮手。这时我们的小米加步枪就加了点无线电台、迫击炮等。在长征路上，我军强渡大渡河时，曾用两发迫击炮弹，摧毁了驻守对岸的敌人桥头堡，保证我军胜利渡河。在八年抗战的艰苦岁月里，毛主席也十分重视我军的现代化。毛主席在《论持久战》中教导我们：“革新军制离不了现代化，把技术条件增强起来，没有这一点，是不能把敌人赶过鸭绿江的。”我军各个抗日根据地，凡有条件的都办了士兵工厂。有的炮筒是火车大轴挖成的，座力簧是蓝牌钢打成的，密封甘油是从蓖麻油中提炼的。在解放战争时期，我军收到运输大队长蒋介石送来的大炮和坦克，建立了我军的炮兵和装甲兵部队。全国解放时，我们又建立起自己的空军和海军部队。这时我军的小米加步枪又加了点飞机和大炮。抗美援朝时，毛主席指示中国人民志愿军增加反坦克武器，有力地打击了敌人猖獗一时的“乌龟壳”。建国以后，毛主席就高瞻远瞩地指示我们要钻现代化的国防，钻原子能，搞一点原子弹、氢弹。我国在毛主席革命路线的指引下，自力更生，发愤图强，终于研制成功了原子弹、氢弹和导弹核武器。这时我军的小米加步枪又发展为常规武器加战略武器。毛主席根据战争发展的需要和我们力量的可能，不断关怀改善我军武器装备的伟大革命实践，是对“四人帮”把改善武器装备诬蔑为“唯武器论”的最有力的批判。"},{"type":"paragraph","text":"在一九七五年的军委扩大会议上，叶副主席根据毛主席的历来教导明确指出：“人是战争胜负的决定因素，武器也是重要的因素。……我们有了有觉悟的人，有了比较先进的装备，再把各项战备工作搞好，把人和物很好地结合起来，把战斗威力发挥出来，就能更好地完成一切作战任务。”那次会议的一系列重大决定，坚持把人和物结合起来，把打仗的精神准备和物质准备结合起来，把革命化和现代化结合起来。这正是贯彻执行毛主席的建军思想和建军路线，决不是什么“唯武器论”。按照“四人帮”的谬论，凡搞武器装备就是“唯武器论”，不搞才算“革命化”。英明领袖华主席一针见血地指出：“‘四人帮’把国防现代化诬蔑为‘单纯军事观点’、‘唯武器论’，破坏我军的现代化建设，妄图使我军在武装到牙齿的敌人面前处于落后挨打的地位。”"},{"type":"paragraph","text":"在未来的反侵略战争中，如果以为可以依靠关云长的青龙偃月刀去对付帝国主义、社会帝国主义的导弹核武器，显然是列宁早已批判的那种不准备掌握敌人已经拥有或可能拥有的一切武器、一切斗争手段和方法的愚蠢的甚至是犯罪的行为。不错，实践充分证明，革命军队完全能够以劣势装备战胜优势装备的敌人。但应当看到，我军依靠劣势装备战胜优势装备的敌人的过程，也是不断夺取敌人的武器装备武装自己，使我军的武器装备不断获得改善的辩证过程。没有这种武器装备的不断改善，是不可能最后战胜日本侵略者和蒋介石反动派的。因此，我们绝不是安于落后，而是从已有条件出发，发挥人的主观能动性去努力改变落后状态。我们还都清楚地记得，在过去的革命战争中，我军从小部队分散活动到大兵团协同作战，从打游击到攻坚夺城，这不仅是由于我军在数量上由少变多，而且是我军武器装备由十分低劣的状态变为比较良好的结果。使我军装备永远处于落后状态、低劣状态，这是帝修反所日夜祈求的，是我们所坚决不能容许的。"},{"type":"paragraph","text":"毛主席教导我们，革命化和现代化是辩证统一的关系。革命化是我军建设的政治方向，现代化是保证我军执行革命任务的物质基础。只讲现代化不讲革命化，我军建设就会迷失方向。只讲革命化不要现代化，我军就不能真正成为强大的革命军队。一九七五年的军委扩大会议，根据毛主席对当前国际形势的分析，尤其是苏修亡我之心不死的现实情况，决定加强战备，加紧研制和尽快改善我军武器装备，使我军小米加步枪同现代化结合起来，以适应现代化战争的要求，这是完全正确的。我们打仗，过去是，今后仍然是依靠人民战争。但是，一定要看到未来反侵略战争是现代化条件下的人民战争。现代化战争爆发的突然性，陆海空诸兵种协同作战的复杂性，部队的高度机动性，作战指挥的高度集中统一性、计划性和灵活性，都要求我军要有与之相适应的现代化技术装备。例如，对洲际导弹一般只有十几分钟的预警时间。对潜地导弹只有几分钟的预警时间。因此，我军就必须有自动化、计算机化的预警、通信和指挥系统，高速化、摩托化的现代运输工具，能给来犯之敌有力还击的常规武器和战略武器。我们这支用毛泽东思想武装起来的世界第一流的革命军队，再拥有现代化的武器装备，就会如虎添翼，更加所向无敌。也只有这样，我军才能更好地担负起对外反侵略、对内反复辟的历史使命。“四人帮”把革命化和现代化完全对立起来，污蔑一九七五年军委扩大会议提出努力改善我军的武器装备是“放弃阶级斗争、放弃无产阶级专政”，是何等荒谬，何等反动！"},{"type":"paragraph","text":"加强我军现代化建设，关键是国防科学技术现代化。科研一定要走在前面，否则就会拖国防现代化的后腿。现在，依靠我们自己研究和制造现代化武器装备，比以往任何时候都来得迫切。过去是“没有枪，没有炮，敌人给我们造”。现在情况不同了。现代条件下的反侵略自卫作战，常规武器装备和弹药已经不能主要依赖敌人当我们的“运输大队长”；而特种武器，特别是敌人的战略核武器，远在敌人纵深基地，更谈不上夺取过来为我所用。而研制现代化武器装备，首先要研究和掌握科学技术的最新成就。这需要一定的时间，临渴掘井是不行的。例如，从第一颗原子弹试验发展到第一颗氢弹试验，外国都是用了四年到八年多的时间完成。我国在毛主席革命路线指引下，由于社会主义制度的优越性，发展速度比较快，用了两年八个月就完成。毛主席告诫我们：“今后帝国主义如果发动战争，很可能象第二次世界大战时期那样，进行突然的袭击。因此，我们在精神上和物质上都要有所准备，当着突然事变发生的时候，才不至于描手不及。”因此，抢时间，争速度，向国防科学技术现代化“攻关”，加速我军革命化现代化建设，是刻不容缓的大事。这是在研究室、试验场内进行的反帝反修、巩固我国无产阶级专政的重大斗争。“四人帮”攻击我们加速国防现代化只会是“卫星上天，红旗落地”，完全是用心险恶的一派胡言。"},{"type":"paragraph","text":"“战争是力量的竞赛”。打仗不能没有实力，要有实力不能没有物质基础。不仅是要有现代化的武器装备，而且要有相适应的钢铁、石油等现代化工业基础。没有武器装备的现代化，国防现代化只是一句空话。没有足够的钢铁、有色金属等物资，武器装备现代化也是一句空话。正如邓副主席在一九七五年的军委扩大会议讲的，打仗就是要有钢铁，要有有色金属，要有物质基础。我军有忠于党、忠于人民、忠于祖国的一片忠心，有一不怕苦、二不怕死的革命精神，如果再加上必要的物质基础，那么，凭借未来反侵略战争战场的舞台，定能演出许多有声有色威武雄壮的活剧来，以较少的代价赢得反侵略战争的最大胜利。"},{"type":"paragraph","text":"在我军的革命化现代化建设上，两种倾向都是应当反对的，既不应当因为强调“小米加步枪”而忽视现代化建设，也不应当因为强调现代化而忽视“小米加步枪”的革命传统。我们要把立足于用现有武器装备作战和努力发展现代化建设结合起来。既要看到，按照毛主席的军事路线，依靠人民战争这个法宝，就是用我们现有的武器装备投入反侵略战争，经过持久的斗争，我们也一定能够战胜敌人。又要看到，面对现代化的强大敌人，我们必须努力加强现代化建设，改善武器装备技术状况，才能在战争中减少付出的代价和遭受的损失，少走许多曲折的道路。当然也还要看到，在五年十年之后，我们经过努力，装备虽会有很大改善，比起敌人来仍会处于劣势。所以，只有既积极努力不断加强国防现代化建设，又随时准备用劣势装备战胜优势装备的侵略者，这样，我们才能立于不败之地。"},{"type":"paragraph","text":"“四人帮”既破坏我军的现代化，又破坏我军的革命化。其罪恶目的，是反军乱军，毁我长城，以便他们推行反革命政治纲领，篡党夺权。尽管他们一度搞得天空一时乌云滚滚，闹得地上一时人妖颠倒，但终于逃不脱历史的无情惩罚。现在，我们不仅要彻底揭发批判“四人帮”破坏我军革命化现代化建设的罪行，而且要把“四人帮”阻挠一九七五年军委扩大会议决议的贯彻执行所耽误的时间夺回来，发扬我军小米加步枪的革命优良传统，努力加速我军革命化现代化建设。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}