{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热烈祝贺中古战斗友谊巩固发展古巴大使为古巴人民武装起义八周年举行招待会　彭真等同志出席　陈毅副总理和桑托斯大使再次严厉谴责美国制造“两个中国”的阴谋","authors":[],"dates":[{"year":1961,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京26日电】　古巴共和国驻中国大使奥斯卡·皮诺·桑托斯今晚在大使馆举行盛大招待会，热烈庆祝古巴人民武装起义八周年的光荣革命节日。"},{"type":"paragraph","text":"国家领导人彭真、陈毅等应邀出席招待会。皮诺·桑托斯大使和陈毅副总理兼外交部长先后在招待会上讲话，他们热烈颂扬古巴革命和古巴军民抗击美国武装入侵的伟大胜利，祝贺中古两国人民在反对共同敌人美帝国主义的斗争中结成的战斗友谊日益巩固和发展，再一次严厉谴责美国制造“两个中国”的阴谋。"},{"type":"paragraph","text":"皮诺·桑托斯大使在招待会上指出:“美帝国主义阻挠中华人民共和国占有联合国中属于它的席位的企图必将遭到失败，美帝国主义制造‘两个中国’的阴谋，也必将遭到失败，因为中国只有一个，那就是中华人民共和国。”"},{"type":"paragraph","text":"陈毅副总理在讲话中说:“古巴共和国是拉丁美洲第一个承认中华人民共和国的国家。古巴革命政府成立后不久，就勇敢地切断了同蒋介石集团的一切联系，同真正代表六亿五千万中国人民的中华人民共和国建立了正式的外交关系。这种果断的行动，十分令人敬佩。古巴同社会主义国家和爱好和平的国家一道，坚决反对制造‘两个中国’的阴谋，要求从联合国驱逐蒋介石集团的代表，主张恢复中华人民共和国的合法席位。中国人民和中国政府对这种严正的立场表示衷心的感谢。大家知道，最近一个时期以来，美国政府为了补救它早已破产的对华政策，一再策划所谓‘一个半中国’、‘两个继承国’和其他方案，企图借此造成‘两个中国’的局面。但是，正如大使阁下所指出的:中国只有一个，那就是中华人民共和国。中国人民和中国政府，不论在任何时候，在任何场合，都绝对不能容忍任何人，用任何方式，来玩弄‘两个中国’的手段。我们相信，我们这个坚定不移的立场，将得到越来越多的国家的了解和支持。”"},{"type":"paragraph","text":"应邀出席招待会的我国领导人，还有副委员长郭沫若、陈叔通，副总理习仲勋，最高人民法院院长谢觉哉，最高人民检察院检察长张鼎丞。"},{"type":"paragraph","text":"外交部副部长耿飚，中国拉丁美洲友好协会会长楚图南，政府各部门、各民主党派、各人民团体和北京市的负责人中国人民解放军高级将领和首都各界人士，也出席了招待会。"},{"type":"paragraph","text":"皮诺·桑托斯大使首先在招待会上讲话。他在长篇讲话中向中外来宾介绍了古巴人民武装革命的经过和革命胜利后取得的重大成就，热烈地歌颂了古巴人民坚决反对美国干涉和侵略的英勇斗争精神。他说:帝国主义扑灭古巴革命的企图一次又一次地失败了，向前胜利迈进的是古巴的革命。今天，这个革命正在动摇着殖民剥削世界的基础。"},{"type":"paragraph","text":"大使在严厉地谴责了美帝国主义干涉和侵略古巴的种种罪行以后，他坚定地指出，我们对经济封锁的回答是:把所有古巴领土上的美帝国主义企业收归国有。我们对本国寡头与帝国主义结成的反革命联盟的回答是:把本国资本的所有大企业国有化。革命就这样继续前进着。"},{"type":"paragraph","text":"大使强调说:就古巴来说，美帝国主义在拉丁美洲遭到了第一次巨大的失败。但是，这并不是它唯一的失败。美帝国主义和它的追随者们企图阻止各国人民寻求民主、和平和解放的出路所进行的挣扎都必将遭到失败，这在刚果、老挝、阿尔及利亚、安哥拉、南越和南朝鲜全是这样，在一切有人民争取独立的斗争的地方也会是这样。"},{"type":"paragraph","text":"皮诺·桑托斯大使在讲话中再一次揭露了美国肯尼迪政府宣传的所谓“民主”的欺骗性和虚伪性。他说:那里有三K党，那里压迫黑人，那里就没有民主。那里靠剥削其他国家的人民而生活，那里就没有民主。那里鼓吹干涉他国内政，那里的政府组织破坏拉丁美洲各国革命运动的武装集团，那里就没有民主。在一撮垄断集团不惜置人类于一场新的世界大战的危险边缘而靠军事定货发财致富的地方，就不会有民主。"},{"type":"paragraph","text":"最后，大使热烈地祝真正的民主在全世界胜利，祝新世界从垂死的帝国主义的灰烬中诞生。"},{"type":"paragraph","text":"陈毅副总理接着讲话，向英雄的古巴人民、古巴革命政府和古巴人民的领袖卡斯特罗总理致以热烈的祝贺。他在讲话中高度评价古巴革命胜利的重大意义说:古巴民族民主革命的伟大胜利是美帝国主义对拉丁美洲长期统治崩溃的开始，是拉丁美洲民族民主革命运动的一个重大发展。中国人民和全世界人民都为古巴人民的这个具有历史意义的胜利而热烈欢呼。"},{"type":"paragraph","text":"在谈到古巴革命胜利以后两年多来古巴人民所进行的一系列深刻的社会改革时，陈毅副总理说:中国人民对兄弟的古巴人民在继续巩固和发展自己的革命事业中所取得的卓越成就感到由衷的高兴，并且预祝他们取得新的更大的成就。"},{"type":"paragraph","text":"陈毅副总理在热烈地赞扬了古巴军民抗击美国武装入侵和全部歼灭美国雇佣军的伟大胜利以后指出，全世界人民从古巴人民同美国侵略者的数量中可以清楚地看到，美帝国主义是极其疯狂的，也是十分虚弱的。他同时提醒人们对豺狼成性的美帝国主义在任何时候都不能丝毫放松警惕。陈毅副总理说:现在，肯尼迪政府正在加紧策划对古巴进一步的侵略和干涉。它在政治上、经济上向拉丁美洲国家施加压力，来实现它孤立古巴的阴谋；同时在军事方面，准备发动更大规模的武装进攻，来推翻古巴革命政府。"},{"type":"paragraph","text":"但是，陈毅副总理肯定地指出，革命的古巴是孤立不了的，更是扼杀不了的。拉丁美洲广大人民和许多国家的政府，都站在古巴人民这一边，反对美国对古巴的干涉和侵略。古巴人民在以卡斯特罗总理为首的革命政府的领导下，团结一天天巩固，力量一天天强大。他们得到拉丁美洲各国人民，社会主义各国人民和全世界人民的支持。如果美帝国主义敢于发动新的军事冒险，它只能以更可耻的失败而告终。任何力量都不能阻挡古巴人民革命的继续前进，不能阻挡拉丁美洲民族民主革命运动的胜利发展。"},{"type":"paragraph","text":"陈毅副总理最后说:反对美帝国主义的侵略，是我们两国人民的共同任务。我们两国人民都在努力建设自己的国家。我们两国之间的友好合作关系，是建立在平等互利、互相支援的基础上的，因而有着无限宽广的发展前途。我们两国人民兄弟般的战斗友谊是永恒的，牢不可破的。中国人民将始终不渝地支持古巴人民的革命事业，并且深信，团结一致、坚持斗争的古巴人民，一定能够克服前进道路上的一切困难，胜利地把革命进行到底。"},{"type":"paragraph","text":"皮诺·桑托斯大使和陈毅副总理讲话以后，乐队分别奏了中国和古巴国歌。他们的讲话，在招待会上激起了一阵阵的热烈掌声。"},{"type":"paragraph","text":"在北京的古巴和拉丁美洲各国的外宾和留学生，以及各国驻华使节和外交官员，也出席招待会。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"彭真","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}