{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想照亮了我国医学发展的道路","authors":["侯勤文"],"dates":[{"year":1970,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东思想照亮了我国医学发展的道路"},{"type":"paragraph","text":"侯勤文"},{"type":"paragraph","text":"在毛主席无产阶级革命路线指引下，在无产阶级文化大革命伟大胜利的推动下，我国医疗卫生战线生气勃勃，在医学领域中创造了许多奇迹，展示出十分广阔的前景。"},{"type":"paragraph","text":"伟大的毛泽东思想，照亮了我国医学发展的道路。在全国人民以豪迈的战斗步伐跨进伟大的七十年代的时候，进一步学习毛主席关于发展我国医学科学的光辉思想，总结执行毛主席指示的经验，对于深入开展革命大批判，搞好这个领域中的斗、批、改，都是极其重要的。"},{"type":"paragraph","text":"全心全意为劳动人民服务是我国医学发展的根本方向"},{"type":"paragraph","text":"为什么人的问题，是决定医学发展的根本方向问题。在阶级社会中，医学总是为一定的阶级服务的。在不同的社会制度下，它有着不同的发展方向。"},{"type":"paragraph","text":"在封建社会里，地主阶级总是千方百计地利用医学为自己的利益，为维护自己的封建统治服务，力图使医学成为封建地主阶级和帝王将相少数人谋求“延年益寿”的手段。在资本主义社会里，资产阶级垄断了医学的成果，把医学当成牟取利润的“商品”，为他们剥削人民、发财致富服务。在帝国主义和社会帝国主义国家里，医学甚至成为帝国主义者推行侵略政策和战争政策的工具。几千年来，所有的剥削阶级，都把医学这门发源于劳动人民、本应服务于劳动人民的科学，变成了少数人所得而私的东西，剥夺了广大劳动人民享用的权利。这种历史的颠倒，只有无产阶级掌握了政权，才被重新颠倒过来。"},{"type":"paragraph","text":"在我们伟大的社会主义中国，医学是劳动人民的共同财富。医学为人民服务，是毛主席无产阶级卫生路线的核心，是社会主义制度对医学的根本要求，也是医学发展的根本方向。"},{"type":"paragraph","text":"伟大领袖毛主席一贯非常关怀人民的卫生事业，早在新民主主义革命时期就指出：“应当积极地预防和医治人民的疾病，推广人民的医药卫生事业。”并指出：“所谓国民卫生，离开了三亿六千万农民，岂非大半成了空话？”在社会主义革命和社会主义建设时期，毛主席对卫生工作作了一系列重要指示，明确规定了卫生工作的路线、方针和政策，为我国医学发展指明了前进的方向。正是在毛主席无产阶级卫生路线的光辉指引下，我国解放后不久，就迅速控制和消灭了严重危害人民健康和生命的多种流行病、传染病，改变了旧中国“千村薜荔人遗矢，万户萧疏鬼唱歌”的悲惨景象。"},{"type":"paragraph","text":"但是，“正确的政治的和军事的路线，不是自然地平安地产生和发展起来的”。建国以来，围绕着为什么人的问题，医学领域内长期存在着两条路线的激烈斗争。隐藏在党内的叛徒、内奸、工贼刘少奇及其在卫生部门的代理人，顽固推行一条只为少数人服务的反革命修正主义卫生路线，疯狂反对毛主席的无产阶级卫生路线。他们反对为五亿农民服务，也反对为工人群众和其他劳动人民服务。他们把医疗卫生工作的重点放在城市中的少数人身上，实际上是为资产阶级服务。他们竭力推行“洋奴哲学”、“爬行主义”，散布“卫生工作是特殊的技术工作”的谬论，把医学科学拉向脱离政治、脱离实际、脱离群众的死胡同。他们还贩卖封、资、修的黑货，拚命鼓吹技术至上，成名成家，腐蚀和毒害人们的灵魂，使一些医务人员滋长了计较个人名利，贪图安逸，不愿意和群众同甘苦的倾向，有的甚至跌进了修正主义的泥坑。刘少奇的反革命修正主义卫生路线，阻碍了我国医学的发展。"},{"type":"paragraph","text":"伟大领袖毛主席在一九六五年尖锐地批判了刘少奇的反革命修正主义卫生路线，一针见血地指出：卫生部是“城市老爷卫生部”，并向广大医务人员发出了伟大号召：“把医疗卫生工作的重点放到农村去”。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命，摧毁了刘少奇的资产阶级司令部，斩断了刘少奇伸向卫生部门的魔爪。广大医务人员在斗争中活学活用毛主席著作，阶级斗争和两条路线斗争的觉悟空前提高，对毛主席的无产阶级革命路线更加热爱，对刘少奇的反革命修正主义路线深恶痛绝。他们深刻地认识到：贯彻执行毛主席“把医疗卫生工作的重点放到农村去”的伟大指示，就是坚持医学为人民服务的根本方向。成千上万的革命医务人员，怀揣红宝书，走出高楼大院，上山下乡，深入基层，扎根于群众之中，接受工农兵的再教育，为广大工农兵服务。他们在毛主席伟大号召的鼓舞下，在工农兵的教育和帮助下，胸怀革命全局，立足本职工作，发扬“一不怕苦，二不怕死”的革命精神，全心全意地为工农兵防病治病；并且遵照毛主席“什么工作都要搞群众运动”的教导，把卫生工作和群众运动结合起来，全面地推进了人民的医药卫生事业。社会主义的新兴的农村合作医疗制度，有如烂漫的山花，开遍了祖国的各个角落，促进了农村医疗卫生事业的新发展。一支深受贫下中农欢迎的新型的“赤脚医生”队伍，象雨后春笋，茁壮成长。应用中西医结合的新医疗法和中草药防治常见病多发病的群众运动，正在迅猛开展。广大农村的医疗卫生状况正在发生巨大的革命变化。用毛泽东思想武装起来的广大医务人员和工农兵群众，把革命气概和求实精神结合起来，创造了一个又一个奇迹：在设备简陋、经验不足的条件下，成功地摘除了被资产阶级“专家”判定为“不治之症”的九十斤重的大肿瘤；小小的银针，使聋哑人喊出了时代的最强音“毛主席万岁”，使盲人喜见红太阳，瘫痪人重新站了起来；简便的新医疗法有效地征服了慢性克山病；截断三节的上肢再植成功；烧伤面积达百分之九十八的救火英雄和心跳停止二十五分钟的红卫兵小将获得了第二次生命。我国医疗卫生战线上出现的这些具有无限生命力的新事物和旷古未有的奇迹，是毛主席无产阶级卫生路线的伟大胜利！是无产阶级文化大革命的伟大胜利！也是广大医务人员坚持医学为人民服务这个根本方向而取得的丰硕成果！"},{"type":"paragraph","text":"这些振奋人心的新成就，再一次雄辩地证明了毛主席关于“为什么人的问题，是一个根本的问题，原则的问题”的教导，是一个颠扑不破的伟大真理。广大医务人员只有坚持面向工农兵、为大多数人服务的根本方向，才能在工农兵的再教育下，在实际的斗争中，不断肃清反革命修正主义的余毒，改造旧思想；不为名，不为利，不怕苦，不怕死；对技术精益求精，宁肯在自己身上试扎千针，不在病人身上错扎一针，千方百计地为保障人民群众的健康而斗争，从而促进医学的发展。只有坚持面向工农兵、为大多数人服务的根本方向，才能认真贯彻“预防为主”的方针，做到深入群众，依靠群众，使医学科学的发展同亿万群众结合起来，解决群众最需要解决的常见病多发病的预防和治疗问题。只有坚持面向工农兵、为大多数人服务的根本方向，才能克服互不服气、互相封锁的资产阶级思想作风，发扬互相学习、互相支援的共产主义协作精神，群策群力，迅速攻克医学科学中的重重难关。只有坚持面向工农兵、为大多数人服务的根本方向，才能破除迷信，解放思想，振奋无产阶级大无畏的革命精神，敢于走前人没有走过的道路，敢于攀登前人没有攀登过的高峰，使医学大踏步地向前发展。只有坚持面向工农兵、为大多数人服务的根本方向，才能使医学更好地为保护社会上最重要的生产力和军队的有生力量服务，为促进生产的跃进和文化技术的革命服务，为巩固无产阶级专政，加强战备，保卫祖国，打败一切侵略者服务。"},{"type":"paragraph","text":"坚持为大多数人服务的正确方向，反对只为少数人服务的错误方向，这对广大医务人员来说，是一场深刻的思想革命。从为城市少数人服务的“高级大夫”，到为广大贫下中农服务的“赤脚医生”；从坐在高楼大院等病人，到身背药箱走上门；从高高在上，脱离群众，到放下架子当普通劳动者，这里包含着思想、作风、工作以及生活习惯等各方面的剧烈变化，触及到每一个医务工作者的灵魂。经过无产阶级文化大革命锻炼的广大医务人员，在贫下中农的再教育下，在为贫下中农服务的过程中，不少人思想感情起了变化，工作作出了出色的成绩，受到广大贫下中农的热情欢迎。派往国外的中国医务人员，遵照毛主席的教导，发扬无产阶级国际主义精神，不怕苦，不怕累，全心全意为世界人民服务，创造了许多救死扶伤的动人事迹，受到了各国人民的一致赞扬。这都是广大医务人员坚定不移地走毛主席指引的“为全中国人民和全世界人民服务”的革命道路的结果。但是，也有少数医务人员，为什么人的问题还没有得到真正解决。因此，他们在这个伟大的变革面前，徘徊、动摇。有的人虽然身子下了农村，但心还留在城市。个别人还散布一些错误的论调，说什么“当医生倒霉”，“科研工作特殊，搞科研的不能下农村”，等等。这种人恋恋不舍的是大城市、大医院，孜孜以求的是一己的得失，缺乏的是全心全意为人民服务的思想。他们的头脑里，仍然是一个资产阶级的“王国”。事实是最好的回答。我国医学上的许多新技术、新成就，并不是出自关在实验室里、脱离群众的“专家”“学者”，而是出自活跃在广阔天地里的普通医务人员和工农兵群众。“卑贱者最聪明！高贵者最愚蠢”。有了“完全”、“彻底”为人民服务的无产阶级世界观，坚决相信群众，依靠群众，人就会变得最聪明，最勇敢，最无私，“小人物”也能创造出那些“大人物”所不敢想象的人间奇迹。相反，脱离群众，闭门造车，是什么东西也搞不出来的。“当医生倒霉论”和“科研工作特殊论”，都是刘少奇反革命修正主义路线的余毒没有完全肃清的反映，是资产阶级世界观在新形势下的表现，是影响医学沿着为人民服务的方向胜利发展的障碍。"},{"type":"paragraph","text":"毛主席说：“世界观的转变是一个根本的转变”，“一定要把立足点移过来，一定要在深入工农兵群众、深入实际斗争的过程中，在学习马克思主义和学习社会的过程中，逐渐地移过来，移到工农兵这方面来，移到无产阶级这方面来”。毛主席的伟大教导，是广大医务人员改造世界观、实现思想革命化的指路明灯，也是发展我国新医学的根本方向。只有转变世界观，转到为大多数人服务这方面来，才能有正确的政治方向；才能积极投身到三大革命斗争中去，敢于探索，敢于革命；才能正确地认识和改造世界，正确地认识和征服疾病，不断攀登医学科学的新高峰，促进我国医学的新发展。我们应当继续批判各种各样脱离群众的资产阶级“老爷”作风，使广大医务工作者牢牢树立全心全意为劳动人民服务的思想。\t  唯物辩证法是我国医学发展的强大思想武器"},{"type":"paragraph","text":"在医学领域里一直存在着唯物辩证法与形而上学的斗争。唯物辩证法认为，人对疾病的认识和战胜疾病的能力是发展的，前进的，形而上学却认为是停滞的，固定不变的；唯物辩证法认为，疾病是与人的整体密切联系的，形而上学却把疾病看成是孤立的现象；在与疾病作斗争中，唯物辩证法既见物又见人，充分发挥人的主观能动作用，形而上学却只见物不见人，迷信技术、设备。形而上学是资产阶级以及一切剥削阶级的宇宙观，是社会进步的反动，是医学发展的障碍。唯物辩证法是无产阶级的宇宙观，是无产阶级认识世界和改造世界的强大思想武器，也是医学发展的强大思想武器。唯物辩证法与形而上学在医学领域里的斗争，实质上是两个阶级、两条道路、两条路线斗争在医学领域里的反映。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“共产党人的任务就在于揭露反动派和形而上学的错误思想，宣传事物的本来的辩证法，促成事物的转化，达到革命的目的。”只有自觉地运用毛主席的唯物辩证法去认识世界和改造世界，去认识自己和改造自己，去指导医疗实践，不断揭露和批判形而上学的错误思想，肃清它在医学领域里的影响，医学才能得到飞跃发展。"},{"type":"paragraph","text":"一些坚持形而上学观点的资产阶级医学“权威”，把他们有限的医疗实践经验和医学文献记载，看成是固定不变的绝对真理，常常把一些疾病武断地说成是“不治之症”。譬如烧伤面积超过百分之八十，或者三度烧伤超过百分之三十，就“死亡不可避免”；断肢离体六小时“不可能接活”；心跳停止六分钟“没有复活的可能”，等等。并且把这些说成是医学上不能逾越的“极限”。"},{"type":"paragraph","text":"唯物辩证法告诉我们，世间一切事物都是运动的、发展的，人对事物的认识和改造也是不断发展的。毛主席说：“客观现实世界的变化运动永远没有完结，人们在实践中对于真理的认识也就永远没有完结。”人类对于疾病的认识也是由不知到知，由知的不多到知的较多，医学也就逐步地发展起来。世界上没有绝对的“不治之症”。任何疾病的产生都有一定的条件和根据，只要有这种病的存在，人们就能在向它作斗争的过程中，逐渐地认识疾病产生的内因和外因，找到战胜它的方法。正如今天的可治之症，过去也曾被认为是“不治之症”一样，今天的“不治之症”，明天我们认识了它，摸清了它的规律，就能够变成可治之症。当然，这需要艰苦的努力，也还可能遭到失败。但是，“不治之症”论者却把今天不能治愈的疾病，看成是永远绝对不能治愈的。这是一种停止的论点，悲观的论点，无所作为的论点。这种形而上学的观点，完全不符合医学发展的历史事实。比如小儿麻痹后遗症，国内外的资产阶级医学“权威”都认为是“不治之症”，是所谓医学史上一道“不可逾越的难关”。但是我们人民解放军的普通医务人员，用毛泽东思想武装头脑，用唯物辩证法指导实践，终于创造出一种新疗法，使这个“不治之症”向可治之症转化。事实上，有一些所谓“不治之症”，不过是资产阶级医学“权威”用以掩饰他们的无知与无能，并作为拒绝为工农兵服务的借口罢了。“不治”与“可治”，虽是一字之差，但是反映了两种世界观在医学领域里的斗争。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。”医学理论是在实践中不断发展的。医学文献上记载的所谓“极限”，都是一定历史条件下形成的，不是什么绝对的东西。只要用毛主席的哲学思想指导我们的医疗实践，就一定能够发现新疗法，创造新技术，闯出新路子，发展新理论；就一定能够纠正错误的东西，突破那些所谓的医学“极限”。事实上，有一些所谓的医学“极限”，已被用毛泽东思想武装起来的我国医务人员所打破。"},{"type":"paragraph","text":"有些资产阶级医学“权威”，常常把疾病的发生、发展看作是孤立的现象。他们思想方法上的主观性、片面性和表面性，决定了他们在医疗实践中往往抓住一点，不及其余；只看现象，不看本质；只管局部，忽视整体。因此，不能通过综合研究和分析，摸清疾病发生、发展的规律，不能具体地分析疾病各个方面的矛盾和变化，辩证地进行诊断和治疗。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“马克思主义的哲学认为，对立统一规律是宇宙的根本规律。”人体始终处于对立统一之中，人体内部各部分之间保持着密切的联系，彼此互相斗争，互相依存，互相联结，互相制约。人体某部分发生的局部病理变化，可以影响到整个身体或其他各部分器官；而全身的状况又可以影响局部病理的变化过程。只有全面地辩证地认识和妥善处理这种局部与整体的关系，通过现象，抓住本质，才能正确认识疾病，取得治疗的主动权，达到治好病的预期目的。"},{"type":"paragraph","text":"以治疗骨折而言，有一派观点认为只能“完全休息，绝对固定”。他们只看到骨折的局部，忽视了整个肢体和全身；只看到伤肢活动对骨折愈合不利的一面，看不到伤肢活动对骨折愈合有利的一面；只看到固定对局部骨折愈合有利的一面，看不到它对骨折愈合以及整个肢体功能恢复不利的一面。这种孤立地只顾局部，不顾整体的方法，违反了肢体的生理活动规律，妨碍了整个肢体和全身的活动，造成了骨折愈合慢，治疗时间长，功能恢复差，并发症多等许多缺点。我国革命医务人员，遵照毛主席关于“对立统一规律是宇宙的根本规律”的教导，在治疗骨折中，吸取了西医正确复位、中医小夹板固定的长处，恰当地解决了“静”（骨折部位的固定）和“动”（伤肢的早期活动）、局部和整体的对立统一关系。这样，一方面保持了局部的相对固定，有效地控制了对骨折断端不利的活动；另一方面，又为整个肢体和全身的活动创造了条件，使肢体在骨折愈合期间进行适当的功能锻炼，充分发挥了活动对骨折愈合有利的作用，因而取得了骨折愈合快，治疗时间短，功能恢复好，并发症少的显著效果。这种新的治疗方法，适用于全身各部位最常见的骨折，包括较难整复的前臂双骨折等在内，因而把骨折的治疗向前推进了一大步。这完全是唯物辩证法对形而上学的胜利。"},{"type":"paragraph","text":"在对待人和物的关系上，持有形而上学观点的人，往往迷信技术、药物、设备等物质条件，忽视人的因素和群众的力量；他们在治疗疾病中，既不问政治，也不管思想，不考虑病人在同疾病斗争中所能起的主观能动作用。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物。”在与疾病斗争中，必须首先突出人的因素，充分发挥人的主观能动作用。技术、设备等条件固然重要，但不是决定的因素。我们应当用毛泽东思想统帅技术、设备。有了条件，就应当充分发挥它的作用；没有条件，也要通过自己的努力，积极地创造条件，与疾病进行斗争。许多深入到农村、山区、高原、海岛、边疆的医疗队，在设备差、经验少的条件下，靠战无不胜的毛泽东思想，靠群众的智慧和力量，怀着对工农兵群众深厚的无产阶级感情，在小山沟里，在炕头上，成功地进行了各种复杂的手术，治好了许多疑难疾病，从死亡线上挽救了不少阶级兄弟的生命。人民解放军某医院派往青藏高原的小医疗队，在海拔近五千米高的雪山上，为一个藏族翻身女农奴成功地摘除了三十斤重的肝包虫囊肿。不充分发挥人的主观能动作用，这是不可能做到的。"},{"type":"paragraph","text":"事物发展的根本原因，在于事物内部的矛盾性。毛主席说：“外因是变化的条件，内因是变化的根据，外因通过内因而起作用。”治疗疾病也是这样。药物是重要的，但它必须通过人的内因才能起作用。药物疗效的大小与快慢，与病人的精神状态以及体质、年龄、劳动习惯等因素有着极其重要的关系。因此，在医疗过程中，既要充分研究病情，对症下药，更要针对病人的特点进行过细的思想政治工作，充分发挥病人的主观能动作用，使他对疾病有坚强的斗争意志，心胸开朗，从而焕发起身体各部器官、组织的旺盛机能，调动和增强人体内部的抗病因素。"},{"type":"paragraph","text":"广大工农兵群众有高度的政治觉悟，他们凭着坚强的革命斗志，积极配合治疗而战胜危重疾病的事例，是很多的。一位青年女工在烧伤面积达百分之九十八，三、四度烧伤达百分之八十八的严重威胁下，活学活用毛泽东思想，发挥了工人阶级硬骨头的革命精神和顽强毅力，压倒了一切困难，战胜了疾病。一位飞行员怀着保卫毛主席，保卫社会主义祖国的赤胆忠心，以顽强的革命意志，战胜了癌症，重上蓝天。与此相反，有些人由于受刘少奇“活命哲学”的影响，或者是小病大养，或者是萎靡不振，完全被疾病所压倒，即使是不重的病，也长期不能治好。这说明，病人的主观精神因素，对战胜疾病关系很大。在形而上学见物不见人的思想支配下，是不可能推动医学向前发展的。"},{"type":"paragraph","text":"提倡唯物辩证法，反对形而上学，是医学领域和思想文化领域内长期的、艰巨的斗争任务。站在资产阶级立场上，从极端利己主义的动机出发，必然陷入形而上学的泥坑；只有坚定地站在无产阶级立场上，树立全心全意为人民服务的无产阶级世界观，才能自觉地掌握和运用唯物辩证法。因此，要彻底摆脱形而上学的羁绊，真正用唯物辩证法指导医疗实践，最根本的就是用毛泽东思想武装广大医务人员的头脑，彻底改造世界观。只有大破资产阶级的“私”字，大立无产阶级的“公”字，才能大破形而上学，大立唯物辩证法。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“自由是对必然的认识和对客观世界的改造。”在医学领域里，从“必然王国”向“自由王国”发展，必须靠毛主席的光辉哲学思想。我国医学科学正是按照毛主席的唯物辩证法，不断清除形而上学的影响，才在发展医学理论、攀登医学科学新高峰的道路上得到前进的。"},{"type":"paragraph","text":"中西医结合是我国医学发展的正确途径"},{"type":"paragraph","text":"中国医药学是一个伟大的宝库。伟大领袖毛主席早就指出，中西医应当团结合作，运用近代科学的知识和方法来整理和研究中医中药，创造中国统一的新医学新药学。这是摆在我国广大中西医面前的一项艰巨而光荣的历史任务。但是，叛徒、内奸、工贼刘少奇及其在卫生部门的代理人，站在反动的民族虚无主义的立场上，顽固地推行“洋奴哲学”、“爬行主义”，对祖国医学歧视、排斥、全盘否定，疯狂抗拒毛主席的无产阶级卫生路线，肆意破坏毛主席规定的中医政策。他们排挤、取缔中医，摧残、扼杀中药，对于民间的单方草药，更是采取不屑一顾的态度。在他们眼中，凡是洋人的都“科学”，凡是中国的都“不科学”，这充分暴露了他们买办资产阶级的可耻奴才相。他们的罪恶阴谋，就是要破坏中西医结合，阻碍我国医学沿着毛主席指引的正确路线向前发展。"},{"type":"paragraph","text":"无产阶级文化大革命中，广大医务人员痛斥了刘少奇的滔天罪行，深深认识到，遵照毛主席的指示，把中西医结合起来，是发展我国医学的正确途径。中国医药学有数千年的历史，是中国人民长期同疾病作斗争的极为丰富的经验总结，对于我国民族的繁衍昌盛有着巨大的贡献。西医学是随着现代自然科学的发展而发展起来的医学，运用了近代科学的知识和方法，也是劳动人民智慧的结晶，它在同疾病作斗争中，也积累了很多经验。在不同历史条件下发展起来的这两种医学，各有所长，各有所短，彼此都不能取而代之。因此，对于中医学和西医学，必须按照毛主席“古为今用，洋为中用”、“推陈出新”的方针，取其精华，去其糟粕，在实践中不断总结，不断提高，取长补短，互相补充，最后产生质的飞跃，创造出我国统一的独创的新医学，这是完全合乎科学发展规律的。这种崭新的、先进的医学，集古今中外医学精华之大成，可以更好地保障广大劳动人民的健康，满足我国社会主义革命和社会主义建设对医学的要求，同时对于世界医学的发展，也是一个重大贡献。"},{"type":"paragraph","text":"全国解放以来，特别是无产阶级文化大革命以来，中西医团结合作继承和发扬祖国医学精华方面，出现了新的面貌，取得了不少成绩。经过研究和分析的某些中医中药，已在更大的范围内得到推广使用，许多传统的中医疗法得到了很大的发展，提高了治疗效果。广大中西医在多年来的互相学习、团结合作中，创造了中西医结合的各种不同的方式，积累了比较丰富的经验。根据需要，有的病由中西医双重诊断，按中医方法治疗，中西医共同观察疗效，总结经验；有的病用中西医两法进行诊断和治疗，互相取长补短，提高疗效，等等。通过中西医结合，已经创造出一些比单用中医或西医好得多的新疗法，解决中医或西医所不能单独解决的问题。"},{"type":"paragraph","text":"无产阶级文化大革命以来，广大医务人员在毛主席的无产阶级卫生路线指引下，发扬敢想敢干的革命精神，进一步发展和创造了一些我国所特有的新医疗法。这些新医疗法，是把中西医治疗方法结合在一起而产生的新事物，是创造我国统一的新医学新药学的良好开端。对于这些新医疗法，经过反复应用和深入研究，一旦掌握了它们的普遍规律、理论机制，必将带来医学发展的新飞跃，在现代医学史上写出新的辉煌的一页。"},{"type":"paragraph","text":"仅从中西医结合获得的初步成果来看，已经充分证明了伟大领袖毛主席关于中西医结合，运用现代科学知识和方法整理提高祖国医学的指示无比英明，无比正确。"},{"type":"paragraph","text":"当前，中西医结合的关键仍然是西医学习中医。目前西医学习中医还仅仅是初步的，只有更广泛、更深入地组织学习，才能更快更好地把祖国医学中的精华继承下来，同时促进中西医团结合作，共同为人民健康服务。只有认真地学习中医，西医才能充分发挥现代科学知识的作用，分清中医学里的精华和糟粕，加以整理提高，把创造新医学的重任担当起来。西医学习中医的主要障碍，是思想深处的民族虚无主义的影响。因此，必须不断提高执行毛主席关于中西医结合的指示的自觉性，必须深入持久地开展革命大批判，进一步肃清刘少奇反革命修正主义路线的余毒，消除一部分西医中存在的对中医的各种错误思想，克服怀疑、观望心理。同时，也要防止“复古主义”思想阻碍中西医结合的健康发展。"},{"type":"paragraph","text":"经验证明：西医学习中医，必须理论联系实际，特别要强调临床实践，不能死啃书本，硬钻理论，否则“食古不化”，学了就忘，效果是不好的。"},{"type":"paragraph","text":"研究和整理祖国医学的丰富经验，必须从临床研究着手，通过反复的临床实践，在肯定和不断提高中医疗效的基础上，总结经验，找出中医治疗规律，然后进一步用现代科学方法进行实验研究，阐明中医理论的实质和疗效的原理，把它提高到现代科学水平上来，再去指导临床实践。这样做，可以使西医亲自体会到中医治病确有很高的疗效，提高他们钻研中医学的信心，激发他们学习中医的热情；可以吸收广大医务人员参加中医研究工作，使中医学的研究整理工作具有广泛的群众性；可以不断提高中医疗效，更快更好地解除劳动人民的疾病的痛苦；可以使中医理论的研究有目的有重点地进行，更快地出成果，收到事半功倍之效。当前，对在实践中普遍使用，并且证实确有良好治疗效果的针刺疗法和某些新医疗法，应当积极组织力量，开展研究工作，使这些疗法的作用原理得到科学的阐明，从而使这些疗法得到巩固和发展。"},{"type":"paragraph","text":"目前正在我国医学界热烈展开的新医疗法和应用单方草药防病治病的群众运动，具有十分重要、十分深远的意义。利用“一根针”、“一把草”因地制宜地治病，简单易行，经济方便，对各种常见病多发病有很高的疗效，深受劳动人民欢迎；对于保护劳动人民健康，使农村广大贫下中农都能迅速、及时、普遍地得到有效的治疗，巩固受到贫下中农热烈欢迎的合作医疗制度，起着巨大的作用。中草药可以就地取材，就地加工，取之不尽，用之不竭，在战时是打不烂的天然药库，对于落实毛主席“备战、备荒、为人民”的伟大战略方针，具有重大的意义。同时，这些疗法最便于西医学习和应用，有利于促进中西医结合，创造我国的新医学新药学。因此，我们必须特别重视、大力提倡学习和应用这些疗法。要扫除轻视这些“土办法”的思想障碍。对于民间单方验方，在应用中要去粗取精，去伪存真，整理提高。要大力开展自采、自种、自制、自用中草药的群众运动。这样，在毛泽东思想的光辉照耀下，一个发掘祖国医药学伟大宝库的群众运动，必将更加蓬勃地开展起来，我国的医药学必将放出更加夺目的光彩。"},{"type":"paragraph","text":"毛主席以伟大的无产阶级革命家的宽广胸怀，高瞻远瞩，为我们指明了创造中国新医学的光明大道。以毛泽东思想为理论基础的中国新医学，是全心全意为中国人民和世界革命人民服务的新医学，是用唯物辩证法指导的新医学，是在发展中把中西医结合起来的统一的新医学。在伟大的毛泽东思想指引下，我国医疗卫生战线正呈现一派大好形势，在人们的面前，已经展现出新医学迅猛发展的灿烂前景。毛主席教导我们："},{"type":"paragraph","text":"“中国应当对于人类有较大的贡献。”我们坚信，只要进一步用毛泽东思想武装头脑，坚决贯彻执行毛主席的无产阶级卫生路线，相信群众，依靠群众，更加振奋无产阶级的彻底革命精神，树雄心，立壮志，立足本职，胸怀祖国，放眼世界，就一定能更快地完成创造中国新医学的伟大历史使命，为人类作出更大的贡献！"},{"type":"paragraph","text":"（附注：本文只谈了医学科学发展方面学习毛泽东思想的"},{"type":"paragraph","text":"一些经验，不包括医疗卫生战线的整个工作。）"},{"type":"paragraph","text":"（原载《红旗》杂志一九七○年第三期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想照亮了我国医学发展的道路","authors":["侯勤文"],"dates":[{"year":1970,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"侯勤文"},{"type":"paragraph","text":"在毛主席无产阶级革命路线指引下，在无产阶级文化大革命伟大胜利的推动下，我国医疗卫生战线生气勃勃，在医学领域中创造了许多奇迹，展示出十分广阔的前景。"},{"type":"paragraph","text":"伟大的毛泽东思想，照亮了我国医学发展的道路。在全国人民以豪迈的战斗步伐跨进伟大的七十年代的时候，进一步学习毛主席关于发展我国医学科学的光辉思想，总结执行毛主席指示的经验，对于深入开展革命大批判，搞好这个领域中的斗、批、改，都是极其重要的。"},{"type":"paragraph","text":"全心全意为劳动人民服务是我国医学发展的根本方向"},{"type":"paragraph","text":"为什么人的问题，是决定医学发展的根本方向问题。在阶级社会中，医学总是为一定的阶级服务的。在不同的社会制度下，它有着不同的发展方向。"},{"type":"paragraph","text":"在封建社会里，地主阶级总是千方百计地利用医学为自己的利益，为维护自己的封建统治服务，力图使医学成为封建地主阶级和帝王将相少数人谋求“延年益寿”的手段。在资本主义社会里，资产阶级垄断了医学的成果，把医学当成牟取利润的“商品”，为他们剥削人民、发财致富服务。在帝国主义和社会帝国主义国家里，医学甚至成为帝国主义者推行侵略政策和战争政策的工具。几千年来，所有的剥削阶级，都把医学这门发源于劳动人民、本应服务于劳动人民的科学，变成了少数人所得而私的东西，剥夺了广大劳动人民享用的权利。这种历史的颠倒，只有无产阶级掌握了政权，才被重新颠倒过来。"},{"type":"paragraph","text":"在我们伟大的社会主义中国，医学是劳动人民的共同财富。医学为人民服务，是毛主席无产阶级卫生路线的核心，是社会主义制度对医学的根本要求，也是医学发展的根本方向。"},{"type":"paragraph","text":"伟大领袖毛主席一贯非常关怀人民的卫生事业，早在新民主主义革命时期就指出:“应当积极地预防和医治人民的疾病，推广人民的医药卫生事业。”并指出:“所谓国民卫生，离开了三亿六千万农民，岂非大半成了空话?”在社会主义革命和社会主义建设时期，毛主席对卫生工作作了一系列重要指示，明确规定了卫生工作的路线、方针和政策，为我国医学发展指明了前进的方向。正是在毛主席无产阶级卫生路线的光辉指引下，我国解放后不久，就迅速控制和消灭了严重危害人民健康和生命的多种流行病、传染病，改变了旧中国“千村薜荔人遗矢，万户萧疏鬼唱歌”的悲惨景象。"},{"type":"paragraph","text":"但是，“正确的政治的和军事的路线，不是自然地平安地产生和发展起来的”。建国以来，围绕着为什么人的问题，医学领域内长期存在着两条路线的激烈斗争。隐藏在党内的叛徒、内奸、工贼刘少奇及其在卫生部门的代理人，顽固推行一条只为少数人服务的反革命修正主义卫生路线，疯狂反对毛主席的无产阶级卫生路线。他们反对为五亿农民服务，也反对为工人群众和其他劳动人民服务。他们把医疗卫生工作的重点放在城市中的少数人身上，实际上是为资产阶级服务。他们竭力推行“洋奴哲学”、“爬行主义”，散布“卫生工作是特殊的技术工作”的谬论，把医学科学拉向脱离政治、脱离实际、脱离群众的死胡同。他们还贩卖封、资、修的黑货，拼命鼓吹技术至上，成名成家，腐蚀和毒害人们的灵魂，使一些医务人员滋长了计较个人名利，贪图安逸，不愿意和群众同甘苦的倾向，有的甚至跌进了修正主义的泥坑。刘少奇的反革命修正主义卫生路线，阻碍了我国医学的发展。"},{"type":"paragraph","text":"伟大领袖毛主席在一九六五年尖锐地批判了刘少奇的反革命修正主义卫生路线，一针见血地指出:卫生部是“城市老爷卫生部”，并向广大医务人员发出了伟大号召:“把医疗卫生工作的重点放到农村去”。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命，摧毁了刘少奇的资产阶级司令部，斩断了刘少奇伸向卫生部门的魔爪。广大医务人员在斗争中活学活用毛主席著作，阶级斗争和两条路线斗争的觉悟空前提高，对毛主席的无产阶级革命路线更加热爱，对刘少奇的反革命修正主义路线深恶痛绝。他们深刻地认识到:贯彻执行毛主席“把医疗卫生工作的重点放到农村去”的伟大指示，就是坚持医学为人民服务的根本方向。成千上万的革命医务人员，怀揣红宝书，走出高楼大院，上山下乡，深入基层，扎根于群众之中，接受工农兵的再教育，为广大工农兵服务。他们在毛主席伟大号召的鼓舞下，在工农兵的教育和帮助下，胸怀革命全局，立足本职工作，发扬“一不怕苦，二不怕死”的革命精神，全心全意地为工农兵防病治病；并且遵照毛主席“什么工作都要搞群众运动”的教导，把卫生工作和群众运动结合起来，全面地推进了人民的医药卫生事业。社会主义的新兴的农村合作医疗制度，有如烂漫的山花，开遍了祖国的各个角落，促进了农村医疗卫生事业的新发展。一支深受贫下中农欢迎的新型的“赤脚医生”队伍，象雨后春笋，茁壮成长。应用中西医结合的新医疗法和中草药防治常见病多发病的群众运动，正在迅猛开展。广大农村的医疗卫生状况正在发生巨大的革命变化。用毛泽东思想武装起来的广大医务人员和工农兵群众，把革命气概和求实精神结合起来，创造了一个又一个奇迹:在设备简陋、经验不足的条件下，成功地摘除了被资产阶级“专家”判定为“不治之症”的九十斤重的大肿瘤；小小的银针，使聋哑人喊出了时代的最强音“毛主席万岁”，使盲人喜见红太阳，瘫痪人重新站了起来；简便的新医疗法有效地征服了慢性克山病；截断三节的上肢再植成功；烧伤面积达百分之九十八的救火英雄和心跳停止二十五分钟的红卫兵小将获得了第二次生命。我国医疗卫生战线上出现的这些具有无限生命力的新事物和旷古未有的奇迹，是毛主席无产阶级卫生路线的伟大胜利!是无产阶级文化大革命的伟大胜利!也是广大医务人员坚持医学为人民服务这个根本方向而取得的丰硕成果!"},{"type":"paragraph","text":"这些振奋人心的新成就，再一次雄辩地证明了毛主席关于“为什么人的问题，是一个根本的问题，原则的问题”的教导，是一个颠扑不破的伟大真理。广大医务人员只有坚持面向工农兵、为大多数人服务的根本方向，才能在工农兵的再教育下，在实际的斗争中，不断肃清反革命修正主义的余毒，改造旧思想；不为名，不为利，不怕苦，不怕死；对技术精益求精，宁肯在自己身上试扎千针，不在病人身上错扎一针，千方百计地为保障人民群众的健康而斗争，从而促进医学的发展。只有坚持面向工农兵、为大多数人服务的根本方向，才能认真贯彻“预防为主”的方针，做到深入群众，依靠群众，使医学科学的发展同亿万群众结合起来，解决群众最需要解决的常见病多发病的预防和治疗问题。只有坚持面向工农兵、为大多数人服务的根本方向，才能克服互不服气、互相封锁的资产阶级思想作风，发扬互相学习、互相支援的共产主义协作精神，群策群力，迅速攻克医学科学中的重重难关。只有坚持面向工农兵、为大多数人服务的根本方向，才能破除迷信，解放思想，振奋无产阶级大无畏的革命精神，敢于走前人没有走过的道路，敢于攀登前人没有攀登过的高峰，使医学大踏步地向前发展。只有坚持面向工农兵、为大多数人服务的根本方向，才能使医学更好地为保护社会上最重要的生产力和军队的有生力量服务，为促进生产的跃进和文化技术的革命服务，为巩固无产阶级专政，加强战备，保卫祖国，打败一切侵略者服务。"},{"type":"paragraph","text":"坚持为大多数人服务的正确方向，反对只为少数人服务的错误方向，这对广大医务人员来说，是一场深刻的思想革命。从为城市少数人服务的“高级大夫”，到为广大贫下中农服务的“赤脚医生”；从坐在高楼大院等病人，到身背药箱走上门；从高高在上，脱离群众，到放下架子当普通劳动者，这里包含着思想、作风、工作以及生活习惯等各方面的剧烈变化，触及到每一个医务工作者的灵魂。经过无产阶级文化大革命锻炼的广大医务人员，在贫下中农的再教育下，在为贫下中农服务的过程中，不少人思想感情起了变化，工作作出了出色的成绩，受到广大贫下中农的热情欢迎。派往国外的中国医务人员，遵照毛主席的教导，发扬无产阶级国际主义精神，不怕苦，不怕累，全心全意为世界人民服务，创造了许多救死扶伤的动人事迹，受到了各国人民的一致赞扬。这都是广大医务人员坚定不移地走毛主席指引的“为全中国人民和全世界人民服务”的革命道路的结果。但是，也有少数医务人员，为什么人的问题还没有得到真正解决。因此，他们在这个伟大的变革面前，徘徊、动摇。有的人虽然身子下了农村，但心还留在城市。个别人还散布一些错误的论调，说什么“当医生倒霉”，“科研工作特殊，搞科研的不能下农村”，等等。这种人恋恋不舍的是大城市、大医院，孜孜以求的是一己的得失，缺乏的是全心全意为人民服务的思想。他们的头脑里，仍然是一个资产阶级的“王国”。事实是最好的回答。我国医学上的许多新技术、新成就，并不是出自关在实验室里、脱离群众的“专家”“学者”，而是出自活跃在广阔天地里的普通医务人员和工农兵群众。“卑贱者最聪明!高贵者最愚蠢”。有了“完全”、“彻底”为人民服务的无产阶级世界观，坚决相信群众，依靠群众，人就会变得最聪明，最勇敢，最无私，“小人物”也能创造出那些“大人物”所不敢想象的人间奇迹。相反，脱离群众，闭门造车，是什么东西也搞不出来的。“当医生倒霉论”和“科研工作特殊论”，都是刘少奇反革命修正主义路线的余毒没有完全肃清的反映，是资产阶级世界观在新形势下的表现，是影响医学沿着为人民服务的方向胜利发展的障碍。"},{"type":"paragraph","text":"毛主席说:“世界观的转变是一个根本的转变”，“一定要把立足点移过来，一定要在深入工农兵群众、深入实际斗争的过程中，在学习马克思主义和学习社会的过程中，逐渐地移过来，移到工农兵这方面来，移到无产阶级这方面来”。毛主席的伟大教导，是广大医务人员改造世界观、实现思想革命化的指路明灯，也是发展我国新医学的根本方向。只有转变世界观，转到为大多数人服务这方面来，才能有正确的政治方向；才能积极投身到三大革命斗争中去，敢于探索，敢于革命；才能正确地认识和改造世界，正确地认识和征服疾病，不断攀登医学科学的新高峰，促进我国医学的新发展。我们应当继续批判各种各样脱离群众的资产阶级“老爷”作风，使广大医务工作者牢牢树立全心全意为劳动人民服务的思想。"},{"type":"paragraph","text":"唯物辩证法是我国医学发展的强大思想武器"},{"type":"paragraph","text":"在医学领域里一直存在着唯物辩证法与形而上学的斗争。唯物辩证法认为，人对疾病的认识和战胜疾病的能力是发展的，前进的，形而上学却认为是停滞的，固定不变的；唯物辩证法认为，疾病是与人的整体密切联系的，形而上学却把疾病看成是孤立的现象；在与疾病作斗争中，唯物辩证法既见物又见人，充分发挥人的主观能动作用，形而上学却只见物不见人，迷信技术、设备。形而上学是资产阶级以及一切剥削阶级的宇宙观，是社会进步的反动，是医学发展的障碍。唯物辩证法是无产阶级的宇宙观，是无产阶级认识世界和改造世界的强大思想武器，也是医学发展的强大思想武器。唯物辩证法与形而上学在医学领域里的斗争，实质上是两个阶级、两条道路、两条路线斗争在医学领域里的反映。"},{"type":"paragraph","text":"伟大领袖毛主席指出:“共产党人的任务就在于揭露反动派和形而上学的错误思想，宣传事物的本来的辩证法，促成事物的转化，达到革命的目的。”只有自觉地运用毛主席的唯物辩证法去认识世界和改造世界，去认识自己和改造自己，去指导医疗实践，不断揭露和批判形而上学的错误思想，肃清它在医学领域里的影响，医学才能得到飞跃发展。"},{"type":"paragraph","text":"一些坚持形而上学观点的资产阶级医学“权威”，把他们有限的医疗实践经验和医学文献记载，看成是固定不变的绝对真理，常常把一些疾病武断地说成是“不治之症”。譬如烧伤面积超过百分之八十，或者三度烧伤超过百分之三十，就“死亡不可避免”；断肢离体六小时“不可能接活”；心跳停止六分钟“没有复活的可能”，等等。并且把这些说成是医学上不能逾越的“极限”。"},{"type":"paragraph","text":"唯物辩证法告诉我们，世间一切事物都是运动的、发展的，人对事物的认识和改造也是不断发展的。毛主席说:“客观现实世界的变化运动永远没有完结，人们在实践中对于真理的认识也就永远没有完结。”人类对于疾病的认识也是由不知到知，由知的不多到知的较多，医学也就逐步地发展起来。世界上没有绝对的“不治之症”。任何疾病的产生都有一定的条件和根据，只要有这种病的存在，人们就能在向它作斗争的过程中，逐渐地认识疾病产生的内因和外因，找到战胜它的方法。正如今天的可治之症，过去也曾被认为是“不治之症”一样，今天的“不治之症”，明天我们认识了它，摸清了它的规律，就能够变成可治之症。当然，这需要艰苦的努力，也还可能遭到失败。但是，“不治之症”论者却把今天不能治愈的疾病，看成是永远绝对不能治愈的。这是一种停止的论点，悲观的论点，无所作为的论点。这种形而上学的观点，完全不符合医学发展的历史事实。比如小儿麻痹后遗症，国内外的资产阶级医学“权威”都认为是“不治之症”，是所谓医学史上一道“不可逾越的难关”。但是我们人民解放军的普通医务人员，用毛泽东思想武装头脑，用唯物辩证法指导实践，终于创造出一种新疗法，使这个“不治之症”向可治之症转化。事实上，有一些所谓“不治之症”，不过是资产阶级医学“权威”用以掩饰他们的无知与无能，并作为拒绝为工农兵服务的借口罢了。“不治”与“可治”，虽是一字之差，但是反映了两种世界观在医学领域里的斗争。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。”医学理论是在实践中不断发展的。医学文献上记载的所谓“极限”，都是一定历史条件下形成的，不是什么绝对的东西。只要用毛主席的哲学思想指导我们的医疗实践，就一定能够发现新疗法，创造新技术，闯出新路子，发展新理论；就一定能够纠正错误的东西，突破那些所谓的医学“极限”。事实上，有一些所谓的医学“极限”，已被用毛泽东思想武装起来的我国医务人员所打破。"},{"type":"paragraph","text":"有些资产阶级医学“权威”，常常把疾病的发生、发展看作是孤立的现象。他们思想方法上的主观性、片面性和表面性，决定了他们在医疗实践中往往抓住一点，不及其余；只看现象，不看本质；只管局部，忽视整体。因此，不能通过综合研究和分析，摸清疾病发生、发展的规律，不能具体地分析疾病各个方面的矛盾和变化，辩证地进行诊断和治疗。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“马克思主义的哲学认为，对立统一规律是宇宙的根本规律。”人体始终处于对立统一之中，人体内部各部分之间保持着密切的联系，彼此互相斗争，互相依存，互相联结，互相制约。人体某部分发生的局部病理变化，可以影响到整个身体或其他各部分器官；而全身的状况又可以影响局部病理的变化过程。只有全面地辩证地认识和妥善处理这种局部与整体的关系，通过现象，抓住本质，才能正确认识疾病，取得治疗的主动权，达到治好病的预期目的。"},{"type":"paragraph","text":"以治疗骨折而言，有一派观点认为只能“完全休息，绝对固定”。他们只看到骨折的局部，忽视了整个肢体和全身；只看到伤肢活动对骨折愈合不利的一面，看不到伤肢活动对骨折愈合有利的一面；只看到固定对局部骨折愈合有利的一面，看不到它对骨折愈合以及整个肢体功能恢复不利的一面。这种孤立地只顾局部，不顾整体的方法，违反了肢体的生理活动规律，妨碍了整个肢体和全身的活动，造成了骨折愈合慢，治疗时间长，功能恢复差，并发症多等许多缺点。我国革命医务人员，遵照毛主席关于“对立统一规律是宇宙的根本规律”的教导，在治疗骨折中，吸取了西医正确复位、中医小夹板固定的长处，恰当地解决了“静”(骨折部位的固定)和“动”(伤肢的早期活动)、局部和整体的对立统一关系。这样，一方面保持了局部的相对固定，有效地控制了对骨折断端不利的活动；另一方面，又为整个肢体和全身的活动创造了条件，使肢体在骨折愈合期间进行适当的功能锻炼，充分发挥了活动对骨折愈合有利的作用，因而取得了骨折愈合快，治疗时间短，功能恢复好，并发症少的显著效果。这种新的治疗方法，适用于全身各部位最常见的骨折，包括较难整复的前臂双骨折等在内，因而把骨折的治疗向前推进了一大步。这完全是唯物辩证法对形而上学的胜利。"},{"type":"paragraph","text":"在对待人和物的关系上，持有形而上学观点的人，往往迷信技术、药物、设备等物质条件，忽视人的因素和群众的力量；他们在治疗疾病中，既不问政治，也不管思想，不考虑病人在同疾病斗争中所能起的主观能动作用。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物。”在与疾病斗争中，必须首先突出人的因素，充分发挥人的主观能动作用。技术、设备等条件固然重要，但不是决定的因素。我们应当用毛泽东思想统帅技术、设备。有了条件，就应当充分发挥它的作用；没有条件，也要通过自己的努力，积极地创造条件，与疾病进行斗争。许多深入到农村、山区、高原、海岛、边疆的医疗队，在设备差、经验少的条件下，靠战无不胜的毛泽东思想，靠群众的智慧和力量，怀着对工农兵群众深厚的无产阶级感情，在小山沟里，在炕头上，成功地进行了各种复杂的手术，治好了许多疑难疾病，从死亡线上挽救了不少阶级兄弟的生命。人民解放军某医院派往青藏高原的小医疗队，在海拔近五千米高的雪山上，为一个藏族翻身女农奴成功地摘除了三十斤重的肝包虫囊肿。不充分发挥人的主观能动作用，这是不可能做到的。"},{"type":"paragraph","text":"事物发展的根本原因，在于事物内部的矛盾性。毛主席说:“外因是变化的条件，内因是变化的根据，外因通过内因而起作用。”治疗疾病也是这样。药物是重要的，但它必须通过人的内因才能起作用。药物疗效的大小与快慢，与病人的精神状态以及体质、年龄、劳动习惯等因素有着极其重要的关系。因此，在医疗过程中，既要充分研究病情，对症下药，更要针对病人的特点进行过细的思想政治工作，充分发挥病人的主观能动作用，使他对疾病有坚强的斗争意志，心胸开朗，从而焕发起身体各部器官、组织的旺盛机能，调动和增强人体内部的抗病因素。"},{"type":"paragraph","text":"广大工农兵群众有高度的政治觉悟，他们凭着坚强的革命斗志，积极配合治疗而战胜危重疾病的事例，是很多的。一位青年女工在烧伤面积达百分之九十八，三、四度烧伤达百分之八十八的严重威胁下，活学活用毛泽东思想，发挥了工人阶级硬骨头的革命精神和顽强毅力，压倒了一切困难，战胜了疾病。一位飞行员怀着保卫毛主席，保卫社会主义祖国的赤胆忠心，以顽强的革命意志，战胜了癌症，重上蓝天。与此相反，有些人由于受刘少奇“活命哲学”的影响，或者是小病大养，或者是萎靡不振，完全被疾病所压倒，即使是不重的病，也长期不能治好。这说明，病人的主观精神因素，对战胜疾病关系很大。在形而上学见物不见人的思想支配下，是不可能推动医学向前发展的。"},{"type":"paragraph","text":"提倡唯物辩证法，反对形而上学，是医学领域和思想文化领域内长期的、艰巨的斗争任务。站在资产阶级立场上，从极端利己主义的动机出发，必然陷入形而上学的泥坑；只有坚定地站在无产阶级立场上，树立全心全意为人民服务的无产阶级世界观，才能自觉地掌握和运用唯物辩证法。因此，要彻底摆脱形而上学的羁绊，真正用唯物辩证法指导医疗实践，最根本的就是用毛泽东思想武装广大医务人员的头脑，彻底改造世界观。只有大破资产阶级的“私”字，大立无产阶级的“公”字，才能大破形而上学，大立唯物辩证法。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“自由是对必然的认识和对客观世界的改造。”在医学领域里，从“必然王国”向“自由王国”发展，必须靠毛主席的光辉哲学思想。我国医学科学正是按照毛主席的唯物辩证法，不断清除形而上学的影响，才在发展医学理论、攀登医学科学新高峰的道路上得到前进的。"},{"type":"paragraph","text":"中西医结合是我国医学发展的正确途径"},{"type":"paragraph","text":"中国医学是一个伟大的宝库。伟大领袖毛主席早就指出，中西医应当团结合作，运用近代科学的知识和方法来整理和研究中医中药，创造中国统一的新医学新药学。这是摆在我国广大中西医面前的一项艰巨而光荣的历史任务。但是，叛徒、内奸、工贼刘少奇及其在卫生部门的代理人，站在反动的民族虚无主义的立场上，顽固地推行“洋奴哲学”、“爬行主义”，对祖国医学歧视、排斥、全盘否定，疯狂抗拒毛主席的无产阶级卫生路线，肆意破坏毛主席规定的中医政策。他们排挤、取缔中医，摧残、扼杀中药，对于民间的单方草药，更是采取不屑一顾的态度。在他们眼中，凡是洋人的都“科学”，凡是中国的都“不科学”，这充分暴露了他们买办资产阶级的可耻奴才相。他们的罪恶阴谋，就是要破坏中西医结合，阻碍我国医学沿着毛主席指引的正确路线向前发展。"},{"type":"paragraph","text":"无产阶级文化大革命中，广大医务人员痛斥了刘少奇的滔天罪行，深深认识到，遵照毛主席的指示，把中西医结合起来，是发展我国医学的正确途径。中国医药学有数千年的历史，是中国人民长期同疾病作斗争的极为丰富的经验总结，对于我国民族的繁衍昌盛有着巨大的贡献。西医学是随着现代自然科学的发展而发展起来的医学，运用了近代科学的知识和方法，也是劳动人民智慧的结晶，它在同疾病作斗争中，也积累了很多经验。在不同历史条件下发展起来的这两种医学，各有所长，各有所短，彼此都不能取而代之。因此，对于中医学和西医学，必须按照毛主席“古为今用，洋为中用”、“推陈出新”的方针，取其精华，去其糟粕，在实践中不断总结，不断提高，取长补短，互相补充，最后产生质的飞跃，创造出我国统一的独创的新医学，这是完全合乎科学发展规律的。这种崭新的、先进的医学，集古今中外医学精华之大成，可以更好地保障广大劳动人民的健康，满足我国社会主义革命和社会主义建设对医学的要求，同时对于世界医学的发展，也是一个重大贡献。"},{"type":"paragraph","text":"全国解放以来，特别是无产阶级文化大革命以来，中西医团结合作继承和发扬祖国医学精华方面，出现了新的面貌，取得了不少成绩。经过研究和分析的某些中医中药，已在更大的范围内得到推广使用，许多传统的中医疗法得到了很大的发展，提高了治疗效果。广大中西医在多年来的互相学习、团结合作中，创造了中西医结合的各种不同的方式，积累了比较丰富的经验。根据需要，有的病由中西医双重诊断，按中医方法治疗，中西医共同观察疗效，总结经验；有的病用中西医两法进行诊断和治疗，互相取长补短，提高疗效，等等。通过中西医结合，已经创造出一些比单用中医或西医好得多的新疗法，解决中医或西医所不能单独解决的问题。"},{"type":"paragraph","text":"无产阶级文化大革命以来，广大医务人员在毛主席的无产阶级卫生路线指引下，发扬敢想敢干的革命精神，进一步发展和创造了一些我国所特有的新医疗法。这些新医疗法，是把中西医治疗方法结合在一起而产生的新事物，是创造我国统一的新医学新药学的良好开端。对于这些新医疗法，经过反复应用和深入研究，一旦掌握了它们的普遍规律、理论机制，必将带来医学发展的新飞跃，在现代医学史上写出新的辉煌的一页。"},{"type":"paragraph","text":"仅从中西医结合获得的初步成果来看，已经充分证明了伟大领袖毛主席关于中西医结合，运用现代科学知识和方法整理提高祖国医学的指示无比英明，无比正确。"},{"type":"paragraph","text":"当前，中西医结合的关键仍然是西医学习中医。目前西医学习中医还仅仅是初步的，只有更广泛、更深入地组织学习，才能更快更好地把祖国医学中的精华继承下来，同时促进中西医团结合作，共同为人民健康服务。只有认真地学习中医，西医才能充分发挥现代科学知识的作用，分清中医学里的精华和糟粕，加以整理提高，把创造新医学的重任担当起来。西医学习中医的主要障碍，是思想深处的民族虚无主义的影响。因此，必须不断提高执行毛主席关于中西医结合的指示的自觉性，必须深入持久地开展革命大批判，进一步肃清刘少奇反革命修正主义路线的余毒，消除一部分西医中存在的对中医的各种错误思想，克服怀疑、观望心理。同时，也要防止“复古主义”思想阻碍中西医结合的健康发展。"},{"type":"paragraph","text":"经验证明:西医学习中医，必须理论联系实际，特别要强调临床实践，不能死啃书本，硬钻理论，否则“食古不化”，学了就忘，效果是不好的。"},{"type":"paragraph","text":"研究和整理祖国医学的丰富经验，必须从临床研究着手，通过反复的临床实践，在肯定和不断提高中医疗效的基础上，总结经验，找出中医治疗规律，然后进一步用现代科学方法进行实验研究，阐明中医理论的实质和疗效的原理，把它提高到现代科学水平上来，再去指导临床实践。这样做，可以使西医亲自体会到中医治病确有很高的疗效，提高他们钻研中医学的信心，激发他们学习中医的热情；可以吸收广大医务人员参加中医研究工作，使中医学的研究整理工作具有广泛的群众性；可以不断提高中医疗效，更快更好地解除劳动人民的疾病的痛苦；可以使中医理论的研究有目的有重点地进行，更快地出成果，收到事半功倍之效。当前，对在实践中普遍使用，并且证实确有良好治疗效果的针刺疗法和某些新医疗法，应当积极组织力量，开展研究工作，使这些疗法的作用原理得到科学的阐明，从而使这些疗法得到巩固和发展。"},{"type":"paragraph","text":"目前正在我国医学界热烈展开的新医疗法和应用单方草药防病治病的群众运动，具有十分重要、十分深远的意义。利用“一根针”、“一把草”因地制宜地治病，简单易行，经济方便，对各种常见病多发病有很高的疗效，深受劳动人民欢迎；对于保护劳动人民健康，使农村广大贫下中农都能迅速、及时、普遍地得到有效的治疗，巩固受到贫下中农热烈欢迎的合作医疗制度，起着巨大的作用。中草药可以就地取材，就地加工，取之不尽，用之不竭，在战时是打不烂的天然药库，对于落实毛主席“备战、备荒、为人民”的伟大战略方针，具有重大的意义。同时，这些疗法最便于西医学习和应用，有利于促进中西医结合，创造我国的新医学新药学。因此，我们必须特别重视、大力提倡学习和应用这些疗法。要扫除轻视这些“土办法”的思想障碍。对于民间单方验方，在应用中要去粗取精，去伪存真，整理提高。要大力开展自采、自种、自制、自用中草药的群众运动。这样，在毛泽东思想的光辉照耀下，一个发掘祖国医药学伟大宝库的群众运动，必将更加蓬勃地开展起来，我国的医药学必将放出更加夺目的光彩。"},{"type":"paragraph","text":"毛主席以伟大的无产阶级革命家的宽广胸怀，高瞻远瞩，为我们指明了创造中国新医学的光明大道。以毛泽东思想为理论基础的中国新医学，是全心全意为中国人民和世界革命人民服务的新医学，是用唯物辩证法指导的新医学，是在发展中把中西医结合起来的统一的新医学。在伟大的毛泽东思想指引下，我国医疗卫生战线正呈现一派大好形势，在人们的面前，已经展现出新医学迅猛发展的灿烂前景。毛主席教导我们:“中国应当对于人类有较大的贡献。”我们坚信，只要进一步用毛泽东思想武装头脑，坚决贯彻执行毛主席的无产阶级卫生路线，相信群众，依靠群众，更加振奋无产阶级的彻底革命精神，树雄心，立壮志，立足本职，胸怀祖国，放眼世界，就一定能更快地完成创造中国新医学的伟大历史使命，为人类作出更大的贡献!"},{"type":"paragraph","text":"(附注:本文只谈了医学科学发展方面学习毛泽东思想的一些经验，不包括医疗卫生战线的整个工作。)"},{"type":"paragraph","text":"(原载《红旗》杂志一九七○年第三期　新华社北京三日电)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":3,"day":4}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东思想照亮了我国医学发展的道路","authors":["侯勤文"],"parts":[{"type":"paragraph","text":"在毛主席无产阶级革命路线指引下，在无产阶级文化大革命伟大胜利的推动下，我国医疗卫生战线生气勃勃，在医学领域中创造了许多奇迹，展示出十分广阔的前景。"},{"type":"paragraph","text":"伟大的毛泽东思想，照亮了我国医学发展的道路。在全国人民以豪迈的战斗步伐跨进伟大的七十年代的时候，进一步学习毛主席关于发展我国医学科学的光辉思想，总结执行毛主席指示的经验，对于深入开展革命大批判，搞好这个领域中的斗、批、改，都是极其重要的。"},{"type":"paragraph","text":"全心全意为劳动人民服务是我国医学发展的根本方向"},{"type":"paragraph","text":"为什么人的问题，是决定医学发展的根本方向问题。在阶级社会中，医学总是为一定的阶级服务的。在不同的社会制度下，它有着不同的发展方向。"},{"type":"paragraph","text":"在封建社会里，地主阶级总是千方百计地利用医学为自己的利益，为维护自己的封建统治服务，力图使医学成为封建地主阶级和帝王将相少数人谋求“延年益寿”的手段。在资本主义社会里，资产阶级垄断了医学的成果，把医学当成牟取利润的“商品”，为他们剥削人民、发财致富服务。在帝国主义和社会帝国主义国家里，医学甚至成为帝国主义者推行侵略政策和战争政策的工具。几千年来，所有的剥削阶级，都把医学这门发源于劳动人民、本应服务于劳动人民的科学，变成了少数人所得而私的东西，剥夺了广大劳动人民享用的权利。这种历史的颠倒，只有无产阶级掌握了政权，才被重新颠倒过来。"},{"type":"paragraph","text":"在我们伟大的社会主义中国，医学是劳动人民的共同财富。医学为人民服务，是毛主席无产阶级卫生路线的核心，是社会主义制度对医学的根本要求，也是医学发展的根本方向。"},{"type":"paragraph","text":"伟大领袖毛主席一贯非常关怀人民的卫生事业，早在新民主主义革命时期就指出：“应当积极地预防和医治人民的疾病，推广人民的医药卫生事业。”并指出：“所谓国民卫生，离开了三亿六千万农民，岂非大半成了空话？”在社会主义革命和社会主义建设时期，毛主席对卫生工作作了一系列重要指示，明确规定了卫生工作的路线、方针和政策，为我国医学发展指明了前进的方向。正是在毛主席无产阶级卫生路线的光辉指引下，我国解放后不久，就迅速控制和消灭了严重危害人民健康和生命的多种流行病、传染病，改变了旧中国“千村薜荔人遗矢，万户萧疏鬼唱歌”的悲惨景象。"},{"type":"paragraph","text":"但是，“正确的政治的和军事的路线，不是自然地平安地产生和发展起来的”。建国以来，围绕着为什么人的问题，医学领域内长期存在着两条路线的激烈斗争。隐藏在党内的叛徒、内奸、工贼刘少奇及其在卫生部门的代理人，顽固推行一条只为少数人服务的反革命修正主义卫生路线，疯狂反对毛主席的无产阶级卫生路线。他们反对为五亿农民服务，也反对为工人群众和其他劳动人民服务。他们把医疗卫生工作的重点放在城市中的少数人身上，实际上是为资产阶级服务。他们竭力推行“洋奴哲学”、“爬行主义”，散布“卫生工作是特殊的技术工作”的谬论，把医学科学拉向脱离政治、脱离实际、脱离群众的死胡同。他们还贩卖封、资、修的黑货，拚命鼓吹技术至上，成名成家，腐蚀和毒害人们的灵魂，使一些医务人员滋长了计较个人名利，贪图安逸，不愿意和群众同甘苦的倾向，有的甚至跌进了修正主义的泥坑。刘少奇的反革命修正主义卫生路线，阻碍了我国医学的发展。"},{"type":"paragraph","text":"伟大领袖毛主席在一九六五年尖锐地批判了刘少奇的反革命修正主义卫生路线，一针见血地指出：卫生部是“城市老爷卫生部”，并向广大医务人员发出了伟大号召：“把医疗卫生工作的重点放到农村去”。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命，摧毁了刘少奇的资产阶级司令部，斩断了刘少奇伸向卫生部门的魔爪。广大医务人员在斗争中活学活用毛主席著作，阶级斗争和两条路线斗争的觉悟空前提高，对毛主席的无产阶级革命路线更加热爱，对刘少奇的反革命修正主义路线深恶痛绝。他们深刻地认识到：贯彻执行毛主席“把医疗卫生工作的重点放到农村去”的伟大指示，就是坚持医学为人民服务的根本方向。成千上万的革命医务人员，怀揣红宝书，走出高楼大院，上山下乡，深入基层，扎根于群众之中，接受工农兵的再教育，为广大工农兵服务。他们在毛主席伟大号召的鼓舞下，在工农兵的教育和帮助下，胸怀革命全局，立足本职工作，发扬“一不怕苦，二不怕死”的革命精神，全心全意地为工农兵防病治病；并且遵照毛主席“什么工作都要搞群众运动”的教导，把卫生工作和群众运动结合起来，全面地推进了人民的医药卫生事业。社会主义的新兴的农村合作医疗制度，有如烂漫的山花，开遍了祖国的各个角落，促进了农村医疗卫生事业的新发展。一支深受贫下中农欢迎的新型的“赤脚医生”队伍，象雨后春笋，茁壮成长。应用中西医结合的新医疗法和中草药防治常见病多发病的群众运动，正在迅猛开展。广大农村的医疗卫生状况正在发生巨大的革命变化。用毛泽东思想武装起来的广大医务人员和工农兵群众，把革命气概和求实精神结合起来，创造了一个又一个奇迹：在设备简陋、经验不足的条件下，成功地摘除了被资产阶级“专家”判定为“不治之症”的九十斤重的大肿瘤；小小的银针，使聋哑人喊出了时代的最强音“毛主席万岁”，使盲人喜见红太阳，瘫痪人重新站了起来；简便的新医疗法有效地征服了慢性克山病；截断三节的上肢再植成功；烧伤面积达百分之九十八的救火英雄和心跳停止二十五分钟的红卫兵小将获得了第二次生命。我国医疗卫生战线上出现的这些具有无限生命力的新事物和旷古未有的奇迹，是毛主席无产阶级卫生路线的伟大胜利！是无产阶级文化大革命的伟大胜利！也是广大医务人员坚持医学为人民服务这个根本方向而取得的丰硕成果！"},{"type":"paragraph","text":"这些振奋人心的新成就，再一次雄辩地证明了毛主席关于“为什么人的问题，是一个根本的问题，原则的问题”的教导，是一个颠扑不破的伟大真理。广大医务人员只有坚持面向工农兵、为大多数人服务的根本方向，才能在工农兵的再教育下，在实际的斗争中，不断肃清反革命修正主义的余毒，改造旧思想；不为名，不为利，不怕苦，不怕死；对技术精益求精，宁肯在自己身上试扎千针，不在病人身上错扎一针，千方百计地为保障人民群众的健康而斗争，从而促进医学的发展。只有坚持面向工农兵、为大多数人服务的根本方向，才能认真贯彻“预防为主”的方针，做到深入群众，依靠群众，使医学科学的发展同亿万群众结合起来，解决群众最需要解决的常见病多发病的预防和治疗问题。只有坚持面向工农兵、为大多数人服务的根本方向，才能克服互不服气、互相封锁的资产阶级思想作风，发扬互相学习、互相支援的共产主义协作精神，群策群力，迅速攻克医学科学中的重重难关。只有坚持面向工农民、为大多数人服务的根本方向，才能破除迷信，解放思想，振奋无产阶级大无畏的革命精神，敢于走前人没有走过的道路，敢于攀登前人没有攀登过的高峰，使医学大踏步地向前发展。只有坚持面向工农兵、为大多数人服务的根本方向，才能使医学更好地为保护社会上最重要的生产力和军队的有生力量服务，为促进生产的跃进和文化技术的革命服务，为巩固无产阶级专政，加强战备，保卫祖国，打败一切侵略者服务。"},{"type":"paragraph","text":"坚持为大多数人服务的正确方向，反对只为少数人服务的错误方向，这对广大医务人员来说，是一场深刻的思想革命。从为城市少数人服务的“高级大夫”，到为广大贫下中农服务的“赤脚医生”；从坐在高楼大院等病人，到身背药箱走上门；从高高在上，脱离群众，到放下架子当普通劳动者，这里包含着思想、作风、工作以及生活习惯等各方面的剧烈变化，触及到每一个医务工作者的灵魂。经过无产阶级文化大革命锻炼的广大医务人员，在贫下中农的再教育下，在为贫下中农服务的过程中，不少人思想感情起了变化，工作作出了出色的成绩，受到广大贫下中农的热情欢迎。派往国外的中国医务人员，遵照毛主席的教导，发扬无产阶级国际主义精神，不怕苦，不怕累，全心全意为世界人民服务，创造了许多救死扶伤的动人事迹，受到了各国人民的一致赞扬。这都是广大医务人员坚定不移地走毛主席指引的“为全中国人民和全世界人民服务”的革命道路的结果。但是，也有少数医务人员，为什么人的问题还没有得到真正解决。因此，他们在这个伟大的变革面前，徘徊、动摇。有的人虽然身子下了农村，但心还留在城市。个别人还散布一些错误的论调，说什么“当医生倒霉”，“科研工作特殊，搞科研的不能下农村”，等等。这种人恋恋不舍的是大城市、大医院，孜孜以求的是一己的得失，缺乏的是全心全意为人民服务的思想。他们的头脑里，仍然是一个资产阶级的“王国”。事实是最好的回答。我国医学上的许多新技术、新成就，并不是出自关在实验室里、脱离群众的“专家”“学者”，而是出自活跃在广阔天地里的普通医务人员和工农兵群众。“卑贱者最聪明！高贵者最愚蠢”。有了“完全”、“彻底”为人民服务的无产阶级世界观，坚决相信群众，依靠群众，人就会变得最聪明，最勇敢，最无私，“小人物”也能创造出那些“大人物”所不敢想象的人间奇迹。相反，脱离群众，闭门造车，是什么东西也搞不出来的。“当医生倒霉论”和“科研工作特殊论”，都是刘少奇反革命修正主义路线的余毒没有完全肃清的反映，是资产阶级世界观在新形势下的表现，是影响医学沿着为人民服务的方向胜利发展的障碍。"},{"type":"paragraph","text":"毛主席说：“世界观的转变是一个根本的转变”，“一定要把立足点移过来，一定要在深入工农兵群众、深入实际斗争的过程中，在学习马克思主义和学习社会的过程中，逐渐地移过来，移到工农兵这方面来，移到无产阶级这方面来”。毛主席的伟大教导，是广大医务人员改造世界观、实现思想革命化的指路明灯，也是发展我国新医学的根本方向。只有转变世界观，转到为大多数人服务这方面来，才能有正确的政治方向；才能积极投身到三大革命斗争中去，敢于探索，敢于革命；才能正确地认识和改造世界，正确地认识和征服疾病，不断攀登医学科学的新高峰，促进我国医学的新发展。我们应当继续批判各种各样脱离群众的资产阶级“老爷”作风，使广大医务工作者牢牢树立全心全意为劳动人民服务的思想。"},{"type":"paragraph","text":"唯物辩证法是我国医学发展的强大思想武器"},{"type":"paragraph","text":"在医学领域里一直存在着唯物辩证法与形而上学的斗争。唯物辩证法认为，人对疾病的认识和战胜疾病的能力是发展的，前进的，形而上学却认为是停滞的，固定不变的；唯物辩证法认为，疾病是与人的整体密切联系的，形而上学却把疾病看成是孤立的现象；在与疾病作斗争中，唯物辩证法既见物又见人，充分发挥人的主观能动作用，形而上学却只见物不见人，迷信技术、设备。形而上学是资产阶级以及一切剥削阶级的宇宙观，是社会进步的反动，是医学发展的障碍。唯物辩证法是无产阶级的宇宙观，是无产阶级认识世界和改造世界的强大思想武器，也是医学发展的强大思想武器。唯物辩证法与形而上学在医学领域里的斗争，实质上是两个阶级、两条道路、两条路线斗争在医学领域里的反映。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“共产党人的任务就在于揭露反动派和形而上学的错误思想，宣传事物的本来的辩证法，促成事物的转化，达到革命的目的。”只有自觉地运用毛主席的唯物辩证法去认识世界和改造世界，去认识自己和改造自己，去指导医疗实践，不断揭露和批判形而上学的错误思想，肃清它在医学领域里的影响，医学才能得到飞跃发展。"},{"type":"paragraph","text":"一些坚持形而上学观点的资产阶级医学“权威”，把他们有限的医疗实践经验和医学文献记载，看成是固定不变的绝对真理，常常把一些疾病武断地说成是“不治之症”。譬如烧伤面积超过百分之八十，或者三度烧伤超过百分之三十，就“死亡不可避免”；断肢离体六小时“不可能接活”；心跳停止六分钟“没有复活的可能”，等等。并且把这些说成是医学上不能逾越的“极限”。"},{"type":"paragraph","text":"唯物辩证法告诉我们，世间一切事物都是运动的、发展的，人对事物的认识和改造也是不断发展的。毛主席说：“客观现实世界的变化运动永远没有完结，人们在实践中对于真理的认识也就永远没有完结。”人类对于疾病的认识也是由不知到知，由知的不多到知的较多，医学也就逐步地发展起来。世界上没有绝对的“不治之症”。任何疾病的产生都有一定的条件和根据，只要有这种病的存在，人们就能在向它作斗争的过程中，逐渐地认识疾病产生的内因和外因，找到战胜它的方法。正如今天的可治之症，过去也曾被认为是“不治之症”一样，今天的“不治之症”，明天我们认识了它，摸清了它的规律，就能够变成可治之症。当然，这需要艰苦的努力，也还可能遭到失败。但是，“不治之症”论者却把今天不能治愈的疾病，看成是永远绝对不能治愈的。这是一种停止的论点，悲观的论点，无所作为的论点。这种形而上学的观点，完全不符合医学发展的历史事实。比如小儿麻痹后遗症，国内外的资产阶级医学“权威”都认为是“不治之症”，是所谓医学史上一道“不可逾越的难关”。但是我们人民解放军的普通医务人员，用毛泽东思想武装头脑，用唯物辩证法指导实践，终于创造出一种新疗法，使这个“不治之症”向可治之症转化。事实上，有一些所谓“不治之症”，不过是资产阶级医学“权威”用以掩饰他们的无知与无能，并作为拒绝为工农兵服务的借口罢了。“不治”与“可治”，虽是一字之差，但是反映了两种世界观在医学领域里的斗争。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“在生产斗争和科学实验范围内，人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。”医学理论是在实践中不断发展的。医学文献上记载的所谓“极限”，都是一定历史条件下形成的，不是什么绝对的东西。只要用毛主席的哲学思想指导我们的医疗实践，就一定能够发现新疗法，创造新技术，闯出新路子，发展新理论；就一定能够纠正错误的东西，突破那些所谓的医学“极限”。事实上，有一些所谓的医学“极限”，已被用毛泽东思想武装起来的我国医务人员所打破。"},{"type":"paragraph","text":"有些资产阶级医学“权威”，常常把疾病的发生、发展看作是孤立的现象。他们思想方法上的主观性、片面性和表面性，决定了他们在医疗实践中往往抓住一点，不及其余；只看现象，不看本质；只管局部，忽视整体。因此，不能通过综合研究和分析，摸清疾病发生、发展的规律，不能具体地分析疾病各个方面的矛盾和变化，辩证地进行诊断和治疗。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“马克思主义的哲学认为，对立统一规律是宇宙的根本规律。”人体始终处于对立统一之中，人体内部各部分之间保持着密切的联系，彼此互相斗争，互相依存，互相联结，互相制约。人体某部分发生的局部病理变化，可以影响到整个身体或其他各部分器官；而全身的状况又可以影响局部病理的变化过程。只有全面地辩证地认识和妥善处理这种局部与整体的关系，通过现象，抓住本质，才能正确认识疾病，取得治疗的主动权，达到治好病的预期目的。"},{"type":"paragraph","text":"以治疗骨折而言，有一派观点认为只能“完全休息，绝对固定”。他们只看到骨折的局部，忽视了整个肢体和全身；只看到伤肢活动对骨折愈合不利的一面，看不到伤肢活动对骨折愈合有利的一面；只看到固定对局部骨折愈合有利的一面，看不到它对骨折愈合以及整个肢体功能恢复不利的一面。这种孤立地只顾局部，不顾整体的方法，违反了肢体的生理活动规律，妨碍了整个肢体和全身的活动，造成了骨折愈合慢，治疗时间长，功能恢复差，并发症多等许多缺点。我国革命医务人员，遵照毛主席关于“对立统一规律是宇宙的根本规律”的教导，在治疗骨折中，吸取了西医正确复位、中医小夹板固定的长处，恰当地解决了“静”（骨折部位的固定）和“动”（伤肢的早期活动）、局部和整体的对立统一关系。这样，一方面保持了局部的相对固定，有效地控制了对骨折断端不利的活动；另一方面，又为整个肢体和全身的活动创造了条件，使肢体在骨折愈合期间进行适当的功能锻炼，充分发挥了活动对骨折愈合有利的作用，因而取得了骨折愈合快，治疗时间短，功能恢复好，并发症少的显著效果。这种新的治疗方法，适用于全身各部位最常见的骨折，包括较难整复的前臂双骨折等在内，因而把骨折的治疗向前推进了一大步。这完全是唯物辩证法对形而上学的胜利。"},{"type":"paragraph","text":"在对待人和物的关系上，持有形而上学观点的人，往往迷信技术、药物、设备等物质条件，忽视人的因素和群众的力量；他们在治疗疾病中，既不问政治，也不管思想，不考虑病人在同疾病斗争中所能起的主观能动作用。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物。”在与疾病斗争中，必须首先突出人的因素，充分发挥人的主观能动作用。技术、设备等条件固然重要，但不是决定的因素。我们应当用毛泽东思想统帅技术、设备。有了条件，就应当充分发挥它的作用；没有条件，也要通过自己的努力，积极地创造条件，与疾病进行斗争。许多深入到农村、山区、高原、海岛、边疆的医疗队，在设备差、经验少的条件下，靠战无不胜的毛泽东思想，靠群众的智慧和力量，怀着对工农兵群众深厚的无产阶级感情，在小山沟里，在炕头上，成功地进行了各种复杂的手术，治好了许多疑难疾病，从死亡线上挽救了不少阶级兄弟的生命。人民解放军某医院派往青藏高原的小医疗队，在海拔近五千米高的雪山上，为一个藏族翻身女农奴成功地摘除了三十斤重的肝包虫囊肿。不充分发挥人的主观能动作用，这是不可能做到的。"},{"type":"paragraph","text":"事物发展的根本原因，在于事物内部的矛盾性。毛主席说：“外因是变化的条件，内因是变化的根据，外因通过内因而起作用。”治疗疾病也是这样。药物是重要的，但它必须通过人的内因才能起作用。药物疗效的大小与快慢，与病人的精神状态以及体质、年龄、劳动习惯等因素有着极其重要的关系。因此，在医疗过程中，既要充分研究病情，对症下药，更要针对病人的特点进行过细的思想政治工作，充分发挥病人的主观能动作用，使他对疾病有坚强的斗争意志，心胸开朗，从而焕发起身体各部器官、组织的旺盛机能，调动和增强人体内部的抗病因素。"},{"type":"paragraph","text":"广大工农兵群众有高度的政治觉悟，他们凭着坚强的革命斗志，积极配合治疗而战胜危重疾病的事例，是很多的。一位青年女工在烧伤面积达百分之九十八，三、四度烧伤达百分之八十八的严重威胁下，活学活用毛泽东思想，发挥了工人阶级硬骨头的革命精神和顽强毅力，压倒了一切困难，战胜了疾病。一位飞行员怀着保卫毛主席，保卫社会主义祖国的赤胆忠心，以顽强的革命意志，战胜了癌症，重上蓝天。与此相反，有些人由于受刘少奇“活命哲学”的影响，或者是小病大养，或者是萎靡不振，完全被疾病所压倒，即使是不重的病，也长期不能治好。这说明，病人的主观精神因素，对战胜疾病关系很大。在形而上学见物不见人的思想支配下，是不可能推动医学向前发展的。"},{"type":"paragraph","text":"提倡唯物辩证法，反对形而上学，是医学领域和思想文化领域内长期的、艰巨的斗争任务。站在资产阶级立场上，从极端利己主义的动机出发，必然陷入形而上学的泥坑；只有坚定地站在无产阶级立场上，树立全心全意为人民服务的无产阶级世界观，才能自觉地掌握和运用唯物辩证法。因此，要彻底摆脱形而上学的羁绊，真正用唯物辩证法指导医疗实践，最根本的就是用毛泽东思想武装广大医务人员的头脑，彻底改造世界观。只有大破资产阶级的“私”字，大立无产阶级的“公”字，才能大破形而上学，大立唯物辩证法。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“自由是对必然的认识和对客观世界的改造。”在医学领域里，从“必然王国”向“自由王国”发展，必须靠毛主席的光辉哲学思想。我国医学科学正是按照毛主席的唯物辩证法，不断清除形而上学的影响，才在发展医学理论、攀登医学科学新高峰的道路上得到前进的。"},{"type":"paragraph","text":"中西医结合是我国医学发展的正确途径"},{"type":"paragraph","text":"中国医学是一个伟大的宝库。伟大领袖毛主席早就指出，中西医应当团结合作，运用近代科学的知识和方法来整理和研究中医中药，创造中国统一的新医学新药学。这是摆在我国广大中西医面前的一项艰巨而光荣的历史任务。但是，叛徒、内奸、工贼刘少奇及其在卫生部门的代理人，站在反动的民族虚无主义的立场上，顽固地推行“洋奴哲学”、“爬行主义”，对祖国医学歧视、排斥、全盘否定，疯狂抗拒毛主席的无产阶级卫生路线，肆意破坏毛主席规定的中医政策。他们排挤、取缔中医，摧残、扼杀中药，对于民间的单方草药，更是采取不屑一顾的态度。在他们眼中，凡是洋人的都“科学”，凡是中国的都“不科学”，这充分暴露了他们买办资产阶级的可耻奴才相。他们的罪恶阴谋，就是要破坏中西医结合，阻碍我国医学沿着毛主席指引的正确路线向前发展。"},{"type":"paragraph","text":"无产阶级文化大革命中，广大医务人员痛斥了刘少奇的滔天罪行，深深认识到，遵照毛主席的指示，把中西医结合起来，是发展我国医学的正确途径。中国医药学有数千年的历史，是中国人民长期同疾病作斗争的极为丰富的经验总结，对于我国民族的繁衍昌盛有着巨大的贡献。西医学是随着现代自然科学的发展而发展起来的医学，运用了近代科学的知识和方法，也是劳动人民智慧的结晶，它在同疾病作斗争中，也积累了很多经验。在不同历史条件下发展起来的这两种医学，各有所长，各有所短，彼此都不能取而代之。因此，对于中医学和西医学，必须按照毛主席“古为今用，洋为中用”、“推陈出新”的方针，取其精华，去其糟粕，在实践中不断总结，不断提高，取长补短，互相补充，最后产生质的飞跃，创造出我国统一的独创的新医学，这是完全合乎科学发展规律的。这种崭新的、先进的医学，集古今中外医学精华之大成，可以更好地保障广大劳动人民的健康，满足我国社会主义革命和社会主义建设对医学的要求，同时对于世界医学的发展，也是一个重大贡献。"},{"type":"paragraph","text":"全国解放以来，特别是无产阶级文化大革命以来，中西医团结合作继承和发扬祖国医学精华方面，出现了新的面貌，取得了不少成绩。经过研究和分析的某些中医中药，已在更大的范围内得到推广使用，许多传统的中医疗法得到了很大的发展，提高了治疗效果。广大中西医在多年来的互相学习、团结合作中，创造了中西医结合的各种不同的方式，积累了比较丰富的经验。根据需要，有的病由中西医双重诊断，按中医方法治疗，中西医共同观察疗效，总结经验；有的病用中西医两法进行诊断和治疗，互相取长补短，提高疗效，等等。通过中西医结合，已经创造出一些比单用中医或西医好得多的新疗法，解决中医或西医所不能单独解决的问题。"},{"type":"paragraph","text":"无产阶级文化大革命以来，广大医务人员在毛主席的无产阶级卫生路线指引下，发扬敢想敢干的革命精神，进一步发展和创造了一些我国所特有的新医疗法。这些新医疗法，是把中西医治疗方法结合在一起而产生的新事物，是创造我国统一的新医学新药学的良好开端。对于这些新医疗法，经过反复应用和深入研究，一旦掌握了它们的普遍规律、理论机制，必将带来医学发展的新飞跃，在现代医学史上写出新的辉煌的一页。"},{"type":"paragraph","text":"仅从中西医结合获得的初步成果来看，已经充分证明了伟大领袖毛主席关于中西医结合，运用现代科学知识和方法整理提高祖国医学的指示无比英明，无比正确。"},{"type":"paragraph","text":"当前，中西医结合的关键仍然是西医学习中医。目前西医学习中医还仅仅是初步的，只有更广泛、更深入地组织学习，才能更快更好地把祖国医学中的精华继承下来，同时促进中西医团结合作，共同为人民健康服务。只有认真地学习中医，西医才能充分发挥现代科学知识的作用，分清中医学里的精华和糟粕，加以整理提高，把创造新医学的重任担当起来。西医学习中医的主要障碍，是思想深处的民族虚无主义的影响。因此，必须不断提高执行毛主席关于中西医结合的指示的自觉性，必须深入持久地开展革命大批判，进一步肃清刘少奇反革命修正主义路线的余毒，消除一部分西医中存在的对中医的各种错误思想，克服怀疑、观望心理。同时，也要防止“复古主义”思想阻碍中西医结合的健康发展。"},{"type":"paragraph","text":"经验证明：西医学习中医，必须理论联系实际，特别要强调临床实践，不能死啃书本，硬钻理论，否则“食古不化”，学了就忘，效果是不好的。"},{"type":"paragraph","text":"研究和整理祖国医学的丰富经验，必须从临床研究着手，通过反复的临床实践，在肯定和不断提高中医疗效的基础上，总结经验，找出中医治疗规律，然后进一步用现代科学方法进行实验研究，阐明中医理论的实质和疗效的原理，把它提高到现代科学水平上来，再去指导临床实践。这样做，可以使西医亲自体会到中医治病确有很高的疗效，提高他们钻研中医学的信心，激发他们学习中医的热情；可以吸收广大医务人员参加中医研究工作，使中医学的研究整理工作具有广泛的群众性；可以不断提高中医疗效，更快更好地解除劳动人民的疾病的痛苦；可以使中医理论的研究有目的有重点地进行，更快地出成果，收到事半功倍之效。当前，对在实践中普遍使用，并且证实确有良好治疗效果的针刺疗法和某些新医疗法，应当积极组织力量，开展研究工作，使这些疗法的作用原理得到科学的阐明，从而使这些疗法得到巩固和发展。"},{"type":"paragraph","text":"目前正在我国医学界热烈展开的新医疗法和应用单方草药防病治病的群众运动，具有十分重要、十分深远的意义。利用“一根针”、“一把草”因地制宜地治病，简单易行，经济方便，对各种常见病多发病有很高的疗效，深受劳动人民欢迎；对于保护劳动人民健康，使农村广大贫下中农都能迅速、及时、普遍地得到有效的治疗，巩固受到贫下中农热烈欢迎的合作医疗制度，起着巨大的作用。中草药可以就地取材，就地加工，取之不尽，用之不竭，在战时是打不烂的天然药库，对于落实毛主席“备战、备荒、为人民”的伟大战略方针，具有重大的意义。同时，这些疗法最便于西医学习和应用，有利于促进中西医结合，创造我国的新医学新药学。因此，我们必须特别重视、大力提倡学习和应用这些疗法。要扫除轻视这些“土办法”的思想障碍。对于民间单方验方，在应用中要去粗取精，去伪存真，整理提高。要大力开展自采、自种、自制、自用中草药的群众运动。这样，在毛泽东思想的光辉照耀下，一个发掘祖国医药学伟大宝库的群众运动，必将更加蓬勃地开展起来，我国的医药学必将放出更加夺目的光彩。"},{"type":"paragraph","text":"毛主席以伟大的无产阶级革命家的宽广胸怀，高瞻远瞩，为我们指明了创造中国新医学的光明大道。以毛泽东思想为理论基础的中国新医学，是全心全意为中国人民和世界革命人民服务的新医学，是用唯物辩证法指导的新医学，是在发展中把中西医结合起来的统一的新医学。在伟大的毛泽东思想指引下，我国医疗卫生战线正呈现一派大好形势，在人们的面前，已经展现出新医学迅猛发展的灿烂前景。毛主席教导我们：“中国应当对于人类有较大的贡献。”我们坚信，只要进一步用毛泽东思想武装头脑，坚决贯彻执行毛主席的无产阶级卫生路线，相信群众，依靠群众，更加振奋无产阶级的彻底革命精神，树雄心，立壮志，立足本职，胸怀祖国，放眼世界，就一定能更快地完成创造中国新医学的伟大历史使命，为人类作出更大的贡献！"},{"type":"paragraph","text":"加重〗附注："},{"type":"paragraph","text":"（原载《红旗》杂志一九七○年第三期）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}