{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把青春献给农村——记下乡知识青年吴凡脚踏实地建设边疆的事迹","authors":["于国厚","鲁南"],"dates":[{"year":1979,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把青春献给农村"},{"type":"paragraph","text":"——记下乡知识青年吴凡脚踏实地建设边疆的事迹"},{"type":"paragraph","text":"一九六九年二月二十二日，昆明市红旗招展，锣鼓喧天，人们在欢送去南疆插队的知识青年。人群里走来两兄妹，哥哥叫吴凡，妹妹叫吴锦。二人从容不迫地上了汽车，选定位置，不声不响地坐在那里。窗外同学们与亲人话别的场面，他们好似没有看见，只盼着车子快些开动。"},{"type":"paragraph","text":"汽车向西南方向进发，景色秀丽的昆明就要在视线里消失了。吴锦深情地望着昆明方向，暗暗地说道：“妈妈，愿你保重，再见了！”"},{"type":"paragraph","text":"吴凡并不是铁石心肠，他想到，此时此刻关在“学习班”里的妈妈，在儿女下乡干革命的时候竟无权相送，心里是何等的滋味。"},{"type":"paragraph","text":"汽车在崇山峻岭中奔驰。吴凡只觉得车子走得太慢了。他恨不得一下飞过怒江，到达瑞丽县。“农村是一个广阔的天地，在那里是可以大有作为的。”毛主席的话鼓舞着他去迎接新的生活。"},{"type":"paragraph","text":"深扎生活的根基"},{"type":"paragraph","text":"吴凡和妹妹被分配到姐相公社广双生产大队顺哈生产队。广双大队是全省的先进单位，被誉为“傣家大寨”。顺哈生产队在广双却是后进队。为了改变这个队的面貌，给国家多作贡献，知识青年和社员们一起，艰苦奋战。"},{"type":"paragraph","text":"在知识青年当中，吴凡是干得最出色的。他不怕脏，不怕累，有时还抱病下田。下乡的前三年，他的劳动出勤率在全县的知青中是最高的。贫下中农信任他，社员关心他。吴凡病了，有人为他上山采药；房子漏雨，有人帮他修补；思想上有什么解不开的疙瘩，有人找他谈心，鼓励他扎根傣乡，与少数民族一起建设边疆。这时，吴凡深感贫下中农是最可亲近的，也把他们当成自己的亲人。他第一次拿到劳动报酬的时候，想到的是“困难户”，买来棉絮、药品，送上门去；他上山打来的柴，首先送给五保户……。"},{"type":"paragraph","text":"生活不全是这样顺利的。有三件事对他刺激很大。第一件是招工。论表现，吴凡是应该被推荐的，社员也提了他的名字。可是有人跑到领导面前说，吴凡家里人有问题，他的积极是假的，贫下中农推荐他，是因为他会“拉拢”。结果，吴凡没有被招工。第二件是考大学。一九七三年，高等学校以考试的方式录取新生，吴凡报考了，他考得也不错，但落榜了。第三件是一九七六年回昆明开会。会议是以“红代会”的名义开的，主持人是投靠“四人帮”发迹的一个家伙。他煽动大家与“党内资产阶级”作斗争。吴凡非常奇怪，他这个招工、升大学都低人一等的人，怎么突然有资格干这样的大事呢？他气愤地说：“要斗你们斗去吧，我关心的是队里的拖拉机下不了田。”会议没开完，吴凡就买好拖拉机零件回队去了。"},{"type":"paragraph","text":"吴凡要走的路没有走通，别人拉他走的路他又不走，更加感到贫下中农是自己的亲人。他牢记周总理的教导：出身不能选择，道路是可以选择的。这时候，对于什么是真革命，什么是假积极的问题；对于如何选择生活道路的问题，他思考得更成熟了。不久，吴凡就与本队的一个傣族姑娘结了婚。"},{"type":"paragraph","text":"大有用武之地"},{"type":"paragraph","text":"傣族人民习惯吃糯米，可是产量低，亩产一般在四百斤左右。过去，社员也引进、培育了一些优良品种，产量有所提高，但米的糯性差，当地群众不欢迎。怎样选育一种产量高而又保持米的糯性的新品种呢？吴凡决心解决这个难题。在公社领导同志和生产队的支持下，他和几个傣族青年一起成立了科学实验小组，进行糯米良种的选育。"},{"type":"paragraph","text":"在少数民族地区进行科学种田，可不容易。傣语里，“杂交”一词是没有的，翻译过来，就成了“谷子要结婚”。一些人听到后，认为这简直是“瞎胡闹”，“没事干”。有人把高产良种的栽培说得更可怕了：“栽时头晕，割时头晕，吃在肚里更头晕。”吴凡和他的伙伴们知道，要说服这些人，把科学种田搞起来，光靠宣传是不行的，必须拿出成绩来，让事实讲话。"},{"type":"paragraph","text":"吴凡从选种、育苗到田间管理，处处留心，刻苦钻研。他怕老鼠吃了种子，把自己结婚时买的柜子腾出来，装得满满的。水稻抽穗扬花时节，他更是忙得不可开交，有时饭也顾不得吃，觉也不回家睡。功夫不负有心人。经过几年的刻苦实验，傣乡的糯米高产品种培育出来了。"},{"type":"paragraph","text":"消息传来，有些人不相信，要亲口吃一吃，看是不是保持糯的优点。有一次，吴凡把饭做熟了，人们尝后说：“热的时候吃倒是糯，不知冷了怎么样？”吴凡又等饭完全冷下来，再请这些人品尝，结果大家满意地点头了。现在，顺哈生产队种植的这种稻谷新品种，亩产可达八百斤左右，比原来提高了一倍，但还低于其它优良品种的产量。选育抗性强、高产、优质的水稻品种，这是吴凡的奋斗目标。他相信“有志者事竟成”这句名言，再干上五到十年，一定会有新的成果。"},{"type":"paragraph","text":"把青春献给农村，值得！"},{"type":"paragraph","text":"今年三月中旬，我们在广双大队访问了吴凡。我们问他：“现在回城的人很多，你打算怎么办？”吴凡不加思索地说：“前些日子，我妈妈来信要我回去。我回信说，我舍不得这里的贫下中农，舍不得这里的实验田，决心在这里干一辈子。”我们又问：“你在农村度过的十年，几经波折，是不是感到浪费青春？”吴凡笑着说：“我不妄自菲薄，而是实事求是地看待过去。我们和社员一起战天斗地，为发展农业出了力，流了汗，自己也受到锻炼，怎么能说浪费青春？如果这叫浪费青春的话，那广大社员不是世世代代都在浪费青春吗？我把青春献给农村，献给四化建设，值得！”"},{"type":"paragraph","text":"晚饭后，我们到吴凡家里去拜访，他还没有回家。他爱人在低矮的竹楼旁边做饭，女儿正在街上玩。队里的同志介绍说，吴凡住这个竹楼，是队里最差的，他关心的是给别人盖新房，很少想到自己。"},{"type":"paragraph","text":"吴凡是一个脚踏实地，勇往直前，与工农相结合的好青年。吴凡的生活象他的名字一样平凡、默默无闻，可是，他在平凡的岗位上做出了不平凡的事迹，这正是平凡之中见精神，于无声处识英雄。"},{"type":"paragraph","text":"本报记者  于国厚  鲁南"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}