{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新时代杂志  新年社论  回顾一九四九年的成果  展望一九五○年的前景","authors":[],"dates":[{"year":1950,"month":1,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新时代杂志  新年社论"},{"type":"paragraph","text":"回顾一九四九年的成果"},{"type":"paragraph","text":"展望一九五○年的前景"},{"type":"paragraph","text":"【新华社北京四日电】塔斯社莫斯科讯：新时代杂志新年号以《一九五○年》为题发表社论，回顾一九四九年的成果并展望一九五○年的前景称：一九五○年是第二次世界大战后第一个五年时期与二十世纪上半期的最后一年。过去半个世纪中所发生的事件的规模之巨大与宏伟，其社会变革之深刻，及其对后代的意义，在历史上是无可比拟的。"},{"type":"paragraph","text":"作为现正进入其最后一年的本世纪上半期的标志的，首先就是消灭了人剥削人的新的社会主义制度的诞生，以及苏维埃社会主义共和国联盟在地球六分之一的地面上的胜利与巩固。一九四九年为四亿七千五百万中国人民战胜他们的压迫者并建立中华人民共和国这样具有划时代意义的事件所标志着，这一事件破坏了帝国主义在亚洲的基础。这一年也为爱好和平的德意志民主共和国的诞生所标志着，正如斯大林同志所确切指出的，德意志民主共和国的成立，意味着欧洲历史的转折点。"},{"type":"paragraph","text":"今天，民主反帝国主义的阵营，已拥有总计约为八亿人口的国家。社会主义与民主的思想，也已获得一切仍在资本主义统治下的国家内亿万人民的拥护，他们并正为之而奋斗。值此步入一九五○年之际，进步人类有充分的权利以满意的心情回顾他们所经历过的道路，并从过去一年的成就中吸取新的勇气与力量，来为和平与各国人民的友谊、为民主与社会主义而进行胜利的斗争。"},{"type":"paragraph","text":"使民主与社会主义阵营的斗士对未来充满力量与信心的因素是多种多样的，其中基本的与最有力的因素，便是苏联力量的日益壮大。"},{"type":"paragraph","text":"在斯大林战后五年计划不到四年的期间，苏联经济不仅恢复了并且还大大超过了战前的水平。苏联工业的生产已超过战前二分之一。"},{"type":"paragraph","text":"苏联的农业也已恢复，一九四九年的收获量，已较战前为多。劳动人民的生活水平正逐步提高：在战后时期中，体力与脑力劳动者的实际工资，已增加了一倍有余。城市与乡村中建造了数以百万计的新房屋，修复或新建了成千成万所学校、医院、俱乐部与图书馆。在社会主义下已变成全体人民所有的苏维埃文化、艺术与科学，已有长足的进步，并且可观地超过了其辉煌的战前成就。"},{"type":"paragraph","text":"各人民民主国家在一九四九年中取得了巨大的成就，那里的劳动人民在摆脱了帝国主义的束缚之后，现在已享受到计划经济和向社会主义前进中所获得的最初的有利果实。"},{"type":"paragraph","text":"团结与和谐一致、友好与亲密合作，是各人民民主国家彼此间以及它们与苏联之间关系的特点；苏联领导着民主阵营，并且正给一切人民民主国家以慷慨与无私的政治、经济、科学与技术的援助。这种友谊的进一步表现，便是一九四九年经济互助委员会的成立及各人民民主国家与苏联经济计划的同志般的配合，这些都有助于挫败美帝国主义者的图谋，他们曾在实际上宣布商务上封锁苏联与各人民民主国家。"},{"type":"paragraph","text":"与苏联及一切人民民主国家经济的进展恰恰相反，我们在帝国主义阵营中看到了日益增长的危机，危机的可怖的魔手，现在正越来越紧地不仅攫住了美国的经济，而且也攫住其欧洲与非欧洲的卫星国的经济。资本主义世界带着四千万完全失业与部分失业的大军进入一九五○年。在苏联，一九四九年头十个月的工业总产量与一九四八年同期相较增加了百分之二十，而在美国，工业生产量却在一年中降低了百分之二十二——而这种对照还只是在数量方面。"},{"type":"paragraph","text":"帝国主义阵营及其领导力量美国在一九四九年内给了世界一些什么呢？什么都没有，只有新战争的越来越露骨的准备，只有战争贩子越来越肆无忌惮的阴谋，只有煽动各民族间冲突及在任何有些微可能性的地方恢复和支持反动力量的公开政策。"},{"type":"paragraph","text":"而一九四九年却正是以这一政策的连遭挫折为其特色的。"},{"type":"paragraph","text":"但是，自高自大的美帝国主义者，并未因他们那图谋统治世界的希望业已证明为徒劳而止步不前。他们为历史注定了命运，失去了一切理性。他们公然依恃另一次世界大屠杀。片刻不停地制止第三次世界大战的疯狂的煽动者，乃是各国人民头等重要的职责。"},{"type":"paragraph","text":"以苏联为首的民主反帝阵营，正奋力工作以保卫和平并防止另一次世界大战。"},{"type":"paragraph","text":"一九四九年，苏联人民及其政府曾对和平事业作了巨大的贡献。在一九四九年就象在一九四八年一样，苏联政府曾屡次倡导提出具体而切实的建议，来解决大国之间现存的分歧并奠定持久和平的基础。"},{"type":"paragraph","text":"苏联的这些措施与建议，每一个都遭到帝国主义国家统治集团的疯狂抵抗，他们在公然求取世界霸权，从而也就要战争，而不是要和平。可是，强大得足以粉碎任何侵略者的苏联，坚守不渝地继续着并且仍将继续为和平而工作，并竭尽所能来防止战争。"},{"type":"paragraph","text":"各国人民都把他们最珍贵的希望，对和平之胜利与全人类幸福之未来的希望寄托在苏联和斯大林身上。这个希望满注在各国千百万老百姓在斯大林——我们时代最伟大的人物——七十寿辰时给他的祝辞和函电中。这一天正是新年的前夜，它成为真正全世界规模的庆祝的良辰，这个庆祝成为崇高的国际讲坛，成为对正为世界和平、为我们这一代及后代子孙幸福而斗争的世界进步力量的战斗号召。他们从这个讲坛上宣誓，要尽一切力量来消除另一次战争的威胁和维护和平事业，以使自一九一七年十月开始的新时代可以继续为全人类的利益和幸福而胜利前进。"},{"type":"paragraph","text":"这个誓言必须而且一定要实现。苏联人民就带着这种充分的信心进入一九五○年。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}