{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马来亚民族解放同盟强烈谴责苏修的叛卖行为  苏修集团是马来亚人民的死敌  必须加强反对以苏共领导集团为中心的现代修正主义的斗争","authors":[],"dates":[{"year":1967,"month":5,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马来亚民族解放同盟强烈谴责苏修的叛卖行为"},{"type":"paragraph","text":"苏修集团是马来亚人民的死敌"},{"type":"paragraph","text":"必须加强反对以苏共领导集团为中心的现代修正主义的斗争"},{"type":"paragraph","text":"新华社十四日讯　吉隆坡消息：马来亚民族解放同盟中央委员会最近发表声明，强烈谴责苏联修正主义集团最近所采取的一系列敌视马来亚人民民族解放运动的行动。声明指出，苏联修正主义集团今年四月三日同吉隆坡拉赫曼傀儡集团签订一项贸易协定和在原则上同意建立外交关系的协定，说明了他们在彻底出卖马来亚人民革命事业的道路上，已经走得很远了。"},{"type":"paragraph","text":"声明说，苏联修正主义集团，根据他们的所谓“和平共处”政策，实质上这一政策，就是美苏合作主宰世界的梦想的遮羞布，一贯地企图在那些燃烧着民族解放斗争烈火的地区获得立足点，以便分担帝国主义消防队的角色。在他们的渗透获得成功的地方，他们力图从被压迫人民的内部去瓦解他们的斗争。"},{"type":"paragraph","text":"声明说，在马来亚，从一九六三年起，苏联修正主义集团就露骨地扮演着这种极其可耻的角色。“马来西亚”的新殖民主义丑恶面目是有目共睹的，可是苏联修正主义集团，象他们对英帝在拼凑这傀儡邦时给予大力支持一样，在这群傀儡们粉墨登场的时候，却急急忙忙地向傀儡首相阿卜杜尔·拉赫曼表示祝贺。他们千方百计地设法和它建立密切的关系，在一九六四年还建议和它建立外交关系。为了和拉赫曼傀儡集团搞好关系，他们派了公开和秘密的特务到马来亚去执行反革命的任务。"},{"type":"paragraph","text":"声明说，英帝国主义在一九六五年八月九日，把新加坡从“马来西亚”分割出去，重新乞灵于它那陈旧的“分而治之”政策。为了蒙蔽人民，英帝替它的“直辖殖民地”套上“共和国”的外衣，让李光耀傀儡集团带上“不结盟”的假面具。"},{"type":"paragraph","text":"声明接着说，尽管英帝国主义惯用的“分而治之”阴谋的反动本质是十分明显的，苏联修正主义集团，根据他们一贯反共、反人民的政策，却迫不及待地向美帝支持下的英帝国主义表示祝贺，并给了李光耀傀儡集团以最大限度的经济与技术援助。毫无疑问，苏修是希望能从新加坡取得进入到马来亚内地去的门径。"},{"type":"paragraph","text":"从那时起，苏修叛徒们加紧了他们和李光耀及拉赫曼傀儡集团的勾结。苏修叛徒们和马来亚这些傀儡，对于他们之间存在着共同利益和共同目的，即：勾结在一起所搞的反共、反华和反人民阴谋表示满意。苏联的卢布就这样被利用来增强英镑和美元对英国、廓尔喀、澳大利亚和新西兰军队进行屠杀马来亚和北加里曼丹人民的反革命战争所给予的支持。苏联修正主义集团变本加厉地破坏马来亚人民的革命运动。今年二月，他们把李光耀傀儡集团带进尼科西亚会议去，以参加他们为分裂亚非人民团结运动所搞的阴谋活动。在进行了一系列的幕后活动之后，最近他们和马来亚的傀儡集团达成了建立外交关系的协定。"},{"type":"paragraph","text":"声明说，每当英帝国主义针对马来亚（包括新加坡）人民策划一项新的阴谋的时候，苏联修正主义集团总是帮了他们一手。事实证明，苏联修正主义集团是马来亚人民的死敌。"},{"type":"paragraph","text":"声明指出，现代修正主义，象社会民主主义一样，是一种资产阶级的思潮，同样是为了适应帝国主义的需要而产生的。苏共在第二十次代表大会之后，已蜕化成为一个社会民主党。"},{"type":"paragraph","text":"声明最后说，马来亚一切真正的爱国者，在加强反对美帝支持下英帝国主义及其在马来亚的走狗拉赫曼、李光耀傀儡集团的斗争的同时，必须加强反对以苏共领导集团为中心的现代修正主义的斗争，以粉碎“马来西亚”和新型殖民地新加坡，和实现重新统一的马来亚的真正的独立。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}