{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"北京市人民委员会批转市公共卫生局关于食物中毒发生情况的报告的通知","authors":[],"dates":[{"year":1962,"month":5,"day":24}],"is_range_date":false,"parts":[{"text":"北京市人民委员会批转市公共卫生局关于食物中毒发生情况的报告的通知","type":"title"},{"text":"根据市公共卫生局的检查，最近期间本市发生食物中毒的情况严重，特别是吃被有毒物质污染、变质的肉食品、豆制品而中毒的较多。现将公共卫生局的检查报告发给你们，希市副食品商业局、市服务局和各区县人民委员会切实检查并积极研究改进。","type":"paragraph"},{"text":" 北京市人民委员会","type":"paragraph"},{"text":"北京市公共卫生局关于食物中毒发生情况的报告","type":"subtitle"},{"text":"今年1至4月，全市共发生食物中毒58起，中毒人数1397，死亡8人。去年同期为166起，中毒人数1399人，死亡74人。中毒人数和去年相差不多，中毒起数和死亡人数比去年有所减少。","type":"paragraph"},{"text":"今年发生食物中毒特点是：","type":"paragraph"},{"text":"一、城区比郊区多。去年在这个时期中，四个城区只发生一起，中毒人数256人，死亡1人，今年共发生20起，中毒人数652人，死亡1人。","type":"paragraph"},{"text":"二、从引起中毒的食品看，去年以因吃野菜、苍耳子和拌过农药的粮食种子比较多，在166起中共有156起，占94%。今年则以动物性食品、豆制品和粮食、副食被有毒物质污染后发生中毒的较多，共27起，占今年总中毒起数的47%。","type":"paragraph"},{"text":"就今年发生较多的几类中毒原因分析看来，有以下三种情况：","type":"paragraph"},{"text":"一、最近以来鱼肉等副食品的供应较多了一些，食品加工零售店、饭馆、集体食堂在加工、售卖这些食品时，注意卫生不够，以致被细菌污染而引起中毒的就有11起。如宣武区米市胡同肉品加工厂4月27号加工的熟牛肉于29号卖给玉虚观居民，引起19人中毒。东城区康乐食堂卖出的熟牛肝引起8人中毒。海淀通信兵电话站因吃被污染的熟羊肉引起154人中毒。","type":"paragraph"},{"text":"二、今年春节前后豆类供应较多，有些集体食堂在吃豆浆、豆腐脑等食品时，没有按豆类食品的卫生要求进行加工，加热不彻底，以致使豆子中所含的有毒物质“胰蛋白酶抑制物”没有得到破坏而发生中毒的有7起518人。如外贸学院在2月18日因吃没煮开的豆浆而引起188人中毒。北京政治学院1月26号因吃加热不彻底的豆腐脑引起210人中毒。","type":"paragraph"},{"text":"三、粮食、调味品被剧毒物质“砒霜”污染而引起中毒的有9起，中毒人数482人。如马连道粮库1月6日卖给广外居民和北京冶金机械修配厂的三号南米引起72人中毒。4月8日市蔬菜公司卖出的团粉，前后在丰台、宣武、朝阳、东城等区引起307人中毒。顺义县副食经营部加工厂在加工化学酱油时，因使用的土碱中含有砒霜，有52人吃了这种酱油而发生中毒。","type":"paragraph"},{"text":"从上述情况看来，今年远郊区农村由于吃野菜比较少，有去年的经验教训，提早进行了宣传和加强了农药管理，中毒事故已有很大减少。而在城近郊区则比往年发生的多，发生的月份早，原因也比较复杂，特别是因吃被细菌污染的动物性食品所占中毒的比例较大，5月上旬以来又连续发生5起，中毒268人。随着今后天气炎热，细菌容易繁殖，往年在6至9月正是细菌性食物中毒多发季节，加之最近高级饭馆、酒馆增加的较多，添了不少凉吃肉类和酒菜，食品公司储存的一些肉品质量很差，需经加工后卖熟肉，不少加工零售单位的设备条件，不能适应业务量加大的需要等，就更增加了发生中毒的可能性。但是这类中毒事件是完全可以防止的。为此，建议各有关部门必须加强这方面的工作，要求各食品加工、零售单位、饭馆严格执行既定的卫生要求，接受各级卫生人员的指导，各集体单位应该加强食堂卫生工作，对从外地调入的新食物品种和制作食品利用质量不纯的原料时，应事先经过化验再出售，以防止食物中毒事件的发生。以上意见如认为可行，请批转有关单位及各区县。","type":"paragraph"},{"text":" 1962年五月十五日","type":"paragraph"}],"comments":[],"origin":"根据北京市档案馆馆藏原件刊印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}