{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革反省——原上钢五厂二车间工人理论小组组长林耀华谈话笔录","authors":["采访整理者：李逊"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"采访日期：１９９２年８月３日","type":"paragraph"},{"text":"（采访者注：上钢五厂二车间工人理论小组是文革时期工人阶级学理论的典型，林耀华是该理论小组组长，后来还当上第四届全国人民代表大会主席团成员。本文是对他的采访笔录。但未经其本人审核。）","type":"paragraph"},{"text":"文革前我是复旦附中高中二年级的学生（六七届高中）。复旦附中是上海的重点中学。我在班上成绩可算数一数二，唯一的愿望就是考大学。我喜欢数学、物理、化学，成绩相当好，语文成绩也不错。高中时学校让选修课程，我便选修了古文，因此我的文言文功底很扎实，古文不用注释就能读通看懂。这为我以后的理论小组经历打下了基础。","type":"paragraph"},{"text":"我父亲是职员。这样的家庭背景在当时不算好，但也不算坏。父亲希望子女都能读大学，而我们也都实践着父亲的心愿。还没上小学，我便已识了许多字，亲戚朋友来家时，父亲最骄傲的就是拿出认字的方卡片让我当场识辨。我生性要强，从小学到中学，成绩总是第一名。我什么都喜欢争第一名，落在别人后面对我来说是一种耻辱。记得上中学时，评三好学生必须门门功课都是班级第一；有一年，尽管我的考试成绩平均分数每门九十九点三，但仍不是第一名，没被评上三好学生，我为此哭了一场。这种处处要强不甘落在人后的性格，既是我以后人生道路上的动力，但也蕴伏着危机。","type":"paragraph"},{"text":"文化大革命中断了我的读书梦，我被分配进上海最大的钢铁厂上海第五钢铁厂第二车间当了一名浇钢工人。不过比起那些上山下乡的同龄人我还算是幸运的。我们厂有二万名工人，我所在的车间是特种钢车间，有着当时远东第一流的设备和产品。浇钢工的工作很艰苦，即使大热天，必须穿着厚帆布工作服，里面不能穿汗衫短裤，防止灼热的钢渣溅进内衣落不出来烫伤皮肤。我并不十分在乎工作的艰苦，年轻健壮的体魄，从小所受要艰苦奋斗的教育，使我将这一切看作是对自己必要的磨炼；我苦恼的是自小的理想破灭了。在学校，衡量学生的标尺是学习成绩，我的好胜心与我名列前茅的学习成绩是平衡的；但进了工厂，我的优势无法体现，工厂衡量人的标准是产品的产量和质量。我虽年轻力壮，工作认真，但钢的产质量却不一定是佼佼者，而且文革中衡量人还有其他标准如出身等。此外，在内心深处，我也并不甘于永远作一个重复着简单劳动的操作工人。大学梦始终在我心底隐现。在一群受教育不多的工人中，只有知识才是我的优势，也只有知识才是我真正的追求。但恰恰正是知识，是文化革命运动的首要革命对象。","type":"paragraph"},{"text":"我的许多同龄朋友们沉浸在打牌和抽烟之中，而我却一头扎进了毛泽东及马克思、列宁及斯大林的著作中。我当时住在厂区宿舍，同宿舍里还住着几个“革命左派”，车间的党政干部经常来找他们串门，这种环境根本不能看其他书，哪怕看西方经典文学名著也会遭到汇报或批评。所以我只能看“革命领袖”的著作。我也喜欢看这些书，虽然阅读并不轻松，但我希望能在这些书中寻找与知识连接的桥梁，我这个人大概天生对政治感兴趣，还在初中时便在家翻看父亲的《社会主义教育阅读文选》，看得津津有味。","type":"paragraph"},{"text":"一九七四年是转折点。批林彪联系孔孟之道，报上登出《林彪与孔孟之道》，中央文件上也摘了许多孔孟语录供大批判。但许多人包括车间负责政宣和大批判的干部看不懂这些文言文。过去，我们车间也有大批判小组，批判刘少奇。但形式很简单，只需将刘少奇的话与毛主席的语录对照一下，毛主席怎么说的，刘少奇怎么说的，然后加上几句批判话，一篇文章就写成了。而这次，许多人连读都读不通文件中的文言文。那一天，正是我的夜班休息日，车间学习小组的负责人（复员军人）来找我，说车间党支部无法传达中央文件，党支部书记连念都无法念成句。他要我去厂里，说你是老三届高中生，古文底子好，可以帮车间党支部对中央文件进行翻译和解释。","type":"paragraph"},{"text":"我去了车间，先由我对文件作解释，再由各工段党支部向班组宣读，当时我是二车间的团总支书记，车间中心学习小组成员，我们这个小组共六人，组长就是前面说的那个复员军人，兼车间政宣组组长，我是组员。我们的宣讲就象学校语文教研组备课，对难懂的文言文一个字一个词地解释。厂里为中央文件的宣讲专门搭起了大字报栏，贴满各车间的批判文章和漫画。","type":"paragraph"},{"text":"我们厂的动态很快被上报到上海市革命委员会，市革会当即派人来厂了解情况，座谈会上有个工人说了句“工人阶级是理论的主力军”，马上被作为“工人语言”登上报纸。不久，《解放日报》社派了个老记者来我厂，在厂里待了一段时间。他带来好多剪报：外地的、上海的，都是批林批孔方面的，包括北京大学中文系编的孔孟之道与林彪黑话选批之类的东西。他希望我们以工人阶级的名义也能搞出一份类似的东西。他定下格式：先孔孟的原文或原话，然后以白话文解释这些话，再写林彪是怎么看的，最后写工人是怎么看的，就这样，我们用了一个星期左右的时间，搞了一份《〈论语〉选批》。三个人合写：我写十条，另外两人各写五条，我统一修改，将语言通俗化、工人化。这二十篇东西都被《解放日报》刊登，整整一版，影响很大。市委副书记、市委写作班负责人徐景贤也来我厂开座谈会，徐问我们发表时用什么名义，我答“二车间工人理论小组”。徐景贤说：这样好，不要去用什么“工人理论队伍”。（当时许多厂的文章署名是“工人理论队伍”）“上钢五厂二车间工人理论小组”就这样成了以后一个时期内的著名组织。","type":"paragraph"},{"text":"我是浇钢工段的工人，文章能刊登，浇钢工段党支部很骄傲。于是，我们车间另一个材料工段的党支部也组织工人批孔，让老工人批《三字经》。《三字经》是老工人从家里带来的线装本，很漂亮。文章写成后由我修改，署名仍是上钢五厂二车间工人理论小组。文章发表后也一炮打响，听说江青很欣赏。以后，其他地方也学着我们，把那些流传于民间的老古董如《女儿经》、《神童诗》翻出来批。","type":"paragraph"},{"text":"我们写的《〈论语〉选批》《人民日报》也转载了，不过被按形势需要作了很大修改。以后还由上海人民出版社出版了小册子。","type":"paragraph"},{"text":"支部领导这样起劲，真正的动机是为了显示自己抓阶级斗争有方。文革中的干部如果只抓生产，充其量只是生产型干部。当时我们厂抓生产的干部，不是“留用”的文革前干部，就是政治上没希望被提拔者，造反派是不屑于抓生产的。生产上的成绩必须和政治联系起来，即“抓革命，促生产”。我们车间党总支书记升到厂部当厂党委书记去了，车间党总支正需要接班人。谁来填补这个空缺？材料工段批《三字经》的文章见报后，这个工段的党支部书记便升任车间党总支书记，因为他抓革命有方。他原是社会青年，六十年代修过海塘，文革前夕进工厂。而我也在一九七四年底当上了车间党总支副书记。我们两个都因抓革命得到了好处。","type":"paragraph"},{"text":"我在党总支内兼任宣传委员，专门分管理论小组。不过，在理论小组，我仍是普通的组员。","type":"paragraph"},{"text":"工人理论队伍由以下几类人员组成：","type":"paragraph"},{"text":"㈠因身体不好或年岁较大而被照顾上常日班的老工人。他们干活没定额指标，干完活没事了，便可以出来参加理论队伍的活动。  ㈡“大跃进”时期及六十年代进厂的工人，当时各行各业支援“钢铁元帅”，一批小生产者、自由职业者也进了钢铁厂。我们工段里有个连环画画家，以前是自由职业者，靠稿费生活，后来为有个铁饭碗进了工厂。文革中被叫去专画大批判专栏，绝对专业水平；还有个作家，曾是《十万个为什么》的作者之一，后来到我们工段搬炉砖；另一个原红专学校的教师，字写得极漂亮，专门抄写大字报。这些人都成了工人理论队伍成员，因为他们有文化。  ㈢文革前进厂的中学毕业生，这些人文革中大多是造反派，以后成为工宣队队员。  ㈣复员军人，其中有些原来在部队就是当文书的，还有一些因当时被认为“家庭出身不好”被部队精简的军官，这些复员军人也都有一定文化。  ㈤文革中从学校毕业的“老三届”，他们是工人理论队伍的骨干。他们文革初期是红卫兵，进工厂后对政治的热情没有消退，工人理论队伍满足了他们的热情；另一方面，他们个人的才能、爱好在文革单调划一的环境中得不到发挥，如有的人喜欢写作，有的人喜欢历史，却无处投稿，没有书看，现在有了机会。我们车间有工人理论小组成员，宣讲儒法斗争史时，声色俱茂，表情生动，简直象说书，这人爱好表演艺术，利用宣讲满足自己的表演欲。","type":"paragraph"},{"text":"老三届为什么会被重用？我认为这是由于老三届进厂时文革高潮已过去，他们因此与文革所造成的各种恩怨是非没有瓜葛，是各方面都能接受的人。造反派个人素质差，工作态度差，为老工人看不惯；而老三届进厂时便被告知必须“老老实实接受工人阶级再教育”，他们大多干活认真，尊重老工人，因此与老工人关系较好。而又由于他们是工厂的文革高潮后进厂的，没参与过对工厂干部的批斗，因此与干部的关系也较好。这些干部被“解放”恢复权力后，便启用老三届学生而冷落造反派：上面说干部结构要“老、中、青三结合”，那些干部便将老三届学生作为“青”的代表（造反派因此说这是老干部排斥造反派的手法，“以青代新”，即以提拔青年工人代替对被称为“新干部”的造反派的提拔）。","type":"paragraph"},{"text":"而我与造反派关系也较好，因为当初我也是红卫兵中的造反派，有共同语言。刚进厂时，我曾提出我们青年不但要接受阶级斗争教育，还要接受路线斗争教育，造反派听了很高兴，给我们讲厂文革史。（不过，我对造反派也有过不恭：刚进厂时，正好遇上“整党建党”，我曾贴过造反派的大字报说“非党员怎么可以审议党员能否恢复组织生活？”）","type":"paragraph"},{"text":"我怎么会一下成为理论小组骨干？现在回想起来，除了我自己的原因外还有一个因素是我所在的党总支书记的培养。我那时是车间团总支书记，与党总支书记一个办公室，党总支研究什么工作我都参加。党总支书记过去是报童，没受过教育，也不懂生产，但很尊重知识，对政治很敏感，人缘关系也好。他很会抓形势，很会把各种人安排到适合的岗位。他重视我，对其他团干部也很重视，认为我们这些青年受过教育，是批林批孔主将。因此我们车间各工段的团支部书记都成了理论队伍的骨干。","type":"paragraph"},{"text":"一九七四年的一天，厂党委书记带我一起去康平路向市委汇报工作，当时的几个上海市委副书记马天水、王秀珍以及徐景贤都在。厂党委书记讲完之后，我汇报二车间理论小组的工作，徐景贤问厂党委书记：“人怎么还没定？”王秀珍指着我说我很年轻，徐景贤说：“就这样定了。”回厂路上，在轿车里，党委书记告诉我，决定让我去北京参加法家著作注释会。当时因毛主席说要读法家著作，准备八月在北京召开法家著作注释会，而且要工人参加注释，市委把上海的工人名额给了我们厂。我们厂起初送了一名炉前工，还送了一位驻复旦大学生物系的工宣队连长，批生物学家谈家桢的。厂里起初不愿送我，怕我被上面看中留下不回厂了。但那两个候选人上面都没有看中，这才又送了我。现在回想起来，当时要我去康平路很可能是相面，看看我的口齿和思路是否清楚。与我一起去北京的还有天津六号门码头的一名码头工人，天津小靳庄的一位民兵连长等。我和当时闻名一时的广州中山大学历史教授杨荣国是领导小组的成员。","type":"paragraph"},{"text":"当时为什么会挑中我？我想，一方面，因为我是高中生，古文功底好；另一方面，在同时进厂的工人中，我干活的态度也最好。而且，我的家庭出身在当时虽不算好，但也还算可以。和我一起的青年中，有一个家庭出身是小业主，还有一个家庭出身是工商地主，自然就选了我。此外，我们厂是万人大厂，专炼军事用钢，我所在的浇钢工段又最能代表炼钢工人的形象。而从主观上说，我自己把评法批儒当成了一门学问，以为这就是学习与研究。就这样，我被作为御用工具，作为政治运动中的石头。","type":"paragraph"},{"text":"参加这个会议，使我从工厂走向社会，又走向中央，成为政治斗争的筹码。我到外地去，如承德，人家把我看成中央人物，向我要经费；我在上海因为与市委写作班子接触较多，人家也把我看成通天人物，向我打探“中央精神”。会议结束后回上海，我当了上海评法批儒领导小组的成员，具体负责历代法家著作的选注，由市总工会牵头，计划出四册，后只出了三册“四人帮”就垮台了，没再出第四册。","type":"paragraph"},{"text":"我是“历代法家著作选注组”的负责人，由我组织一批老先生如上海复旦大学的教授阳宽等以及其他工农兵代表选择和注释历代法家著作。注释每篇文章我都安排三个小组写，看哪篇最好，再综合定稿。然后由教授们审稿，看有无差错，最后由我定稿。","type":"paragraph"},{"text":"教授们非常有学问，对我很客气，我向他们学到了很多东西。我的大学梦得到了补偿。我觉得自己是在做研究，当别的同龄人都在上山下乡或在工厂当工人时，我却与这些著名的教授在一起讨论学问，这是我的幸运。我同这些教授们讨论问题时从来不以我的工人身份压他们，希望能平等待人，他们对我的一些学术处理也很尊重。这是我一生中最愉快的日子，别人在文化革命中失去了很多，我却在这时学到了许多知识，得到了许多。","type":"paragraph"},{"text":"一九七五年全国第四届人民代表大会召开，我作为上钢五厂的工人代表参加。其实，厂里原定的四届人大代表是一个紧跟陈敢峰的造反派。陈敢峰文革初期是上海同济大学“东方红兵团”的造反派头头，后来当了市革委会委员。林彪事件后，陈因和林彪集团中的王维国关系密切而失宠，这个工人代表也被换了下来。另一个被换上去的造反派当时正在为自己家造房子，被邻居告发说他用公家的材料、在工作时间、叫工厂的工人免费为他干活，告状信到了市委副书记王秀珍手里，王秀珍便将其撸了下来，这才换了我。因为此时上钢五厂的知名人士排下来就是我了。前面的两个候选代表原来内定为主席团成员，换了我，便正式当了四届人大主席团的成员。据说当时邓小平的政治报告中有一句“工人理论队伍正在扩大”，也是我进主席团的原因。","type":"paragraph"},{"text":"四届人大以后，我再也不能在市里搞法家著作注释了。厂里说我是作为工人代表而参加四届人大的，再不回厂，就没资格代表工人了，一定要我回厂。于是我又回到车间，重新担任车间党总支副书记和浇钢工段党支部书记。我不想永远在工厂当基层干部，我渴望读书，希望搞学问，只有学问才是我真正的乐趣和归宿。但是不行，厂党委说我如果要上大学当工农兵大学生，必须经市委副书记马天水批准。市委写作班子党史组要调我，团市委要调我，厂党委都不肯放。他们认为这是培养我。但是文革结束后，在厂里我受的冲击是最大的。我辉煌了三年，以后则要为这三年付出十年甚至可能是整个后半生的代价。","type":"paragraph"},{"text":"我又回厂当基层干部，抓政治学习，当然也要抓生产。但此时的我已是名人，是工人阶级的代表。我被作为政治道具，每逢政治波折或运动，都要让我表态亮相：评《水浒》、批邓、批“教育战线修正主义回潮”、批“三枝大毒草”、批“天安门事件”，直到毛主席逝世后宣传“按既定方针办”，反正上面一有什么风吹草动我都能事先从市里的会议上知道，再回厂回车间当传达员。当时市委写作班子经济组每周五召开工人理论队伍学习会议，对“上面”的精神扩散，我们便比一般干部知道得早些。我以消息灵通自居，厂里许多干部也经常到我这儿来打听消息。","type":"paragraph"},{"text":"其实我所知道的都是经过选择和扭曲了的信息。我处于帮派体系的网罩中，真正的信息我却一点也不知道。那些当时人人皆知的小道消息：江青让美国人写《红都女皇》挨毛主席批评，王洪文被毛主席批评，毛一再叫不要搞“四人帮”等等，我都从来没有听说过。以至于文革结束后再听到这些信息，简直大吃一惊。我的政治地位使得别人知道了什么也不敢告诉我。有一次，我们车间理论小组的一个工人向我透露了一点点关于江青的传闻，我立刻一本正经地叫他不要再讲。我的本意是不希望自己的同事以后被批判，但这样使我失去了信息来源。","type":"paragraph"},{"text":"每逢有什么风波，宣传机构总要我表态，写文章或拍照片登报。拍我正在学习的镜头，拍我在生产第一线与工人一起大批判的镜头。我的工种是浇钢，浇钢时钢花四溅，典型的炼钢工人，而钢铁工人又是典型的产业工人，拍出来的照片很好看。到后来，这种文章或照片不但是上面政治斗争的需要，也成了我个人的需要。因为我如果有一个时期不上报，外面便会传说我犯了错误。我需要上报纸来消除这类传说。如江青被毛主席批判时，外面也传说我犯了错误，后来《文汇报》开了个座谈会，我参加并被拍了照片，上了报纸，谣言才消除。","type":"paragraph"},{"text":"现在回想起来，我搞的根本不是什么学问或研究，而是强词夺理，以势压人。四人帮及其在上海的同伙按他们的政治需要定下调子，然后从我们的咀中以工人阶级的名义说出；基层干部也把我们作为他们加官进爵的资本。事实上，我们真正为市里或中央写文章的次数并不多，大多数文章或发言稿都是厂里要我们写的。厂里向上汇报或总结的工作成绩就是：全厂大批判专栏办了多少期，多少人写了文章多少篇，发言多少次。反正也不讲文章和发言的具体内容，哪怕抄一篇都可以，当然最好是抄外省市的报纸，不要抄上海的。这些干部为我们扶着向上爬的梯子，我们为他们制造向上升的资本，互相利用。文革结束后，这些干部批判我说是四人帮害了我，我心里却觉得同时也是他们害了我。","type":"paragraph"},{"text":"文革极左势力利用我们的方式是：","type":"paragraph"},{"text":"㈠“先学一步”。让我们参加中央和地方的一些会议，再通过我们以工人阶级的名义在基层宣传他们的思想。  ㈡“培养提拔”。我们这些工人理论小组的青年，以后都当上了车间领导，最高的如我，当到车间党总支副书记，但还没有人当到厂一级的。我们大多分管理论学习，于是没事也要找点事做，跟着政治形势的变化，组织“工人理论队伍活动”。当然，做得越多，犯错误越多，文革结束后全被从领导职务上撤了下来。  ㈢“报纸刊登”。我成了典型，尤其是当上四届人大代表后，极左派的宣传需要我，我也需要他们的宣传，我被名声所累，一举一动都必须想着自己是工人阶级的代表，唯恐紧跟不上形势，根本不敢有自己的思想。过去，看书、写文章对我是一种享受，后来却越来越成为负担，按题作文，以势压人，空话连篇，毫无价值。我完全成了筹码、工具。","type":"paragraph"},{"text":"就这样，我们号称工人阶级，却离工人阶级的实际需要越来越远。首先是我们这些“工人理论队伍”的成员与一般工人的脱离。我们上班不干活，本来该我们干的一份活都由别人干了。炼钢是集体操作，少了一个人，原来五人的活四人干，三人的活二人干，那干活的四人、二人必然不高兴。炼钢又是苦活累活脏活，不干活简直是一种享受，所以许多人包括我都很愿意脱产，在第一线干活的工人自然对我们有意见。其次是工人理论队伍内部的矛盾。随着工人理论队伍的走红，尤其是上钢五厂二车间工人理论小组更是工人理论队伍的典型，许多人被调去市委写作班或其他市级局级机构，彻底脱离了繁重的炼钢工作，留在厂里的理论组成员便有意见，因为他们虽然能经常不干活，但毕竟不能长期脱离生产第一线。此外，我们这些御用的工人理论队伍与那些自发组织起来的工人理论队伍成员也有矛盾。一些青年工人被学理论的口号激发，组织起来学习，而一旦他们真正以自己的头脑去学习时，便能发现那些被官方称为真理的理论的荒谬。有个外地工人给《红旗》杂志和上海市委写信说“批唯生产力论”是错误的，不符合经济规律。写作班子将信转给了我们，我们将这个工人的观点作为例子，在报上写文章批判说工人理论队伍如不加强自身学习，就会走向反面。","type":"paragraph"},{"text":"而事实上，我们的理论根本不能代表工人的观点，我们批“资产阶级法权”，二车间的一个工人理论队伍成员甚至喊“三十六元万岁”，这句话马上被徐景贤利用。文革前上海工人的起点工资是四十二元，文革中降到三十六元，我们进厂满师后的工资都只有三十六元，而且好几年不加工资。工人是希望增加工资的，我们却说三十六元是破“资产阶级法权”，而且还要“万岁”，现在想来真是荒唐。工人理论队伍发表的许多诸如此类的观点是违背工人阶级的自身利益的。","type":"paragraph"},{"text":"我们以为自己是在学习理论，是在捍卫真理，直到文革结束后，我被别人批判时，才发现自己过去的荒谬。我过去对别人以势压人，动不动就给别人无限上纲，现在别人也用同样的方法批判我。过去和我一起的工人理论队伍成员，除了一人外，都“反戈一击”批判我，我成了孤家寡人。我过去怎么批判别人，别人现在也怎么批判我，思路、方法和推理手段完全一样。我这时才体会到过去我对别人的批判是多么的蛮横。二车间过去是理论小组头号典型，作为负责人的我自然成了头号批判对象。我曾经说过的话，写过的文章，都被翻了出来被批判，我过去又特别喜欢写得生动，写得别具一格，于是就更容易被记住，被揭发。我前后写的文章、发言稿共七十篇左右，数量最多，自然可供批判之处也最多。我被“隔离审查”关在厂里五个多月，从夏天关到冬天，对我的大型批斗会开了三次，检查书写了十万字。揭发我的多是那些过去工人理论队伍的积极分子。倒是那些以前曾被我批斗过的人毫无报复心，还很同情我，因为他们有过同样的经历。","type":"paragraph"},{"text":"当我发现别人批判我的方法与我过去批判别人的方法一样的时候，我心里反而平静了，我明白这是时代的产物。我被发配回浇钢工段，与刑满释放者在一起干最苦最累最脏的活。最后，与我同年进厂的同龄人都因年岁渐长而陆续调到轻体力工种去了，只有我还在重体力的第一线干活。没人来开导我，没人来找我谈心。但是我反而觉得这才是真正回到我本来的位置。过去我最红的时候，说的和写的都不是我自己的思想，还时刻要维护我被别人树起来的工人阶级理论骨干形象。厂里也把我作为重要人物，专门给我一间房间，吃、睡、写都在里面。我被保护起来，关在这间屋子里专门写文章，不接见外人，而由专人接见一批又一批的“取经者”，由专人为他们作各种各样的报告。最后，连我父亲都到我们厂来“取经”。而现在，我终于空闲了，终于能看我自己想看的东西了。我又重新看书，看毛主席的书，看其他政治书。过去是为了写大批判文章不得不看，现在是我自己要看，读书对我重新又成了享受。我读了中国二十四史，国际政治史，西方政治史等，我可以好好理理自己的思想了。","type":"paragraph"},{"text":"一九八零年以后，我开始学习外语，因为我觉得象我这样一个文革中的红人，文革后又受了开除党籍的处分，被作“犯严重政治错误”结论，再向社会科学方向发展没人会用我，我就自学德语，后来又学日语，最后学英语。我没能上大学，厂里不让我去考，连业余大学都不准我去考。我只好去考自学考试，因为只有自学考试可以不要单位的介绍信。可每次我自己觉得考得不错，而考分却总是不及格，比我学得差的人却能及格。我真怀疑我的考分是被有意评低的。所以我终于没能圆成我自小的大学梦。不过由于我坚持自学外语而且学得较好，厂里后来终于让我从事技术翻译，直到现在。","type":"paragraph"},{"text":"□ 原载《新世纪》１９９８年８月～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"林彪","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"马天水","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}