{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2009,"month":3,"day":9}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"爱到高原上情暖藏胞心","authors":["陈小菁"],"parts":[{"type":"paragraph","text":"嘉宾：西藏军区司令员舒玉泰代表（左四）"},{"type":"paragraph","text":"拉萨市市长多吉次珠代表（左二）"},{"type":"paragraph","text":"青海省军区副司令员官却才旦代表（左一）"},{"type":"paragraph","text":"西藏军区某部营长江勇西绕代表（左三）"},{"type":"paragraph","text":"主持人：本报记者陈小菁"},{"type":"paragraph","text":"地点：京西宾馆话题：西藏民主改革"},{"type":"paragraph","text":"旧西藏是农奴的地狱"},{"type":"paragraph","text":"主持人：旧西藏在一些西方人眼中被称为世外桃源一样的“香格里拉”，他们习惯把西藏封建农奴主的总代表十四世达赖吹捧为“人权卫士”、“和平使者”，认为旧西藏是无需解放的，您怎么看待这个问题？"},{"type":"paragraph","text":"江勇西绕代表：对于这个问题，我用一个故事来回答：我的一个朋友叫格桑扎西，他父亲出身在农奴家庭，是1959年的民主改革让老人摆脱了农奴地位。老人经常讲起旧西藏社会的黑暗落后，农奴被当成是“会说话的牲口”，连生存的权利都无法保障，民主权利就更无从谈起了。"},{"type":"paragraph","text":"由于历史文化的原因，西藏很多百姓都信奉佛教，相信来生转世的说法。我曾问起当年是农奴的老藏胞，你为什么那么听农奴主的话，难道甘愿受他们的欺凌。他们的一段话让我恍然大悟：因为农奴主常向他们灌输“生来受欺压是上辈子做了坏事，要一辈子做奴隶来偿还”的思想。一个连精神都被控制的人，又怎么能争取自己的权利？"},{"type":"paragraph","text":"上世纪50年代前的旧西藏是世界上侵犯人权最严重的地区之一，当时的拉萨到处都可以见到无家可归的乞丐。没有民主改革就没有占西藏95%的农奴的翻身解放。正是民主改革才让西藏人民真正拥有了人权。"},{"type":"paragraph","text":"西藏发展日新月异"},{"type":"paragraph","text":"主持人：今年是西藏民主改革50周年，作为见证这段历史的一代人，您选用哪个词来形容您心中的感受？"},{"type":"paragraph","text":"多吉次珠代表：只有用“日新月异”、“翻天覆地”、“跨越千年”这些词来形容西藏的发展变化，才是恰如其分的。西藏实行民主改革，是西藏发展史上最广泛、最深刻、最伟大的社会变革，是西藏社会发展和人权进步的划时代的重大历史事件，也是人类文明发展史和世界人权史上具有重大意义的巨大进步，从此让西藏人民当家做了主人。我给你举个例子：从西藏各级政府机关干部组成人员来看，藏族和其他少数民族干部占到了干部总数的77.97%，这届全国人大，来自西藏的20名代表中就有12名是藏族。这说明藏族人民充分享受到了政治权利。"},{"type":"paragraph","text":"一项好的制度具有无穷的力量。在民族问题上，中国实行民族区域自治制度，成功地找到了一条实现民族平等团结互助和谐的发展道路。总理在政府工作报告特别讲到，各民族共同团结奋斗、共同繁荣发展，是各民族人民的根本利益所在。我听了心里特别温暖。因为我切身感受到，在各族共同团结奋斗、共同繁荣发展旗帜指引下，西藏确实发生了巨大变化。1959年到2008年，西藏生产总值由1.74亿元增长到395.91亿元，人均生产总值由142元提高到13861元。当前，西藏经济发展、社会进步、文化繁荣、民生改善、民族团结、政通人和，正处于历史上最好时期。"},{"type":"paragraph","text":"舒玉泰代表：我走遍了西藏的每一个地区，让我受教育、难忘的事有很多，但感触最深的是教育体系的完善。从1985年开始，西藏自治区就实行了以寄宿制为主的中小学校办学模式，2007年又全部免除了中小学生的学杂费，现在学校对农牧民的孩子上学实行“三包”，家长只要把孩子送到学校就行，不需要缴纳任何费用，甚至连被褥都提供了。西藏的发展说到底是靠教育、靠人才。今天的西藏，人民接受教育的条件比任何时候都好。"},{"type":"paragraph","text":"金珠玛米呵护雪域高原安宁"},{"type":"paragraph","text":"主持人：“太阳和月亮是一个妈妈的女儿，她们的妈妈叫光明……藏族和汉族是一个妈妈的女儿，我们的妈妈叫中国！”这首深情的歌曲据说是孔繁森生前最爱唱的歌，如今在军营里也广泛流传，官兵们为什么喜欢这首歌？"},{"type":"paragraph","text":"舒玉泰代表：官兵的确喜欢这首已经在藏汉两族人民中传唱不衰的歌曲。因为我们的官兵把西藏当作自己的第二故乡，满怀深情地爱着西藏的一草一木、一山一水。"},{"type":"paragraph","text":"西藏人民认识共产党是从认识解放军开始的。解放军从进藏起，就本着“驻军在哪里，就让党的阳光照耀到哪里，让党的影响扩展到哪里”的原则，积极为西藏经济发展和安全稳定做贡献。50多年来，驻藏部队官兵积极参加和支援地方重点工程建设，参与重大抢险救灾行动1500余次。驻藏部队还帮助地方在各地办起了“马背小学”“鱼水小学”，开展了科技兴农、科技兴边活动，就连部队医疗工作者也成为维护民族团结的纽带和桥梁。"},{"type":"paragraph","text":"官却才旦代表：政府工作报告中说，越是困难就越要坚定信心，对我们来说，越是艰难的时候，越要强调军民团结和各民族之间的团结。去年四川特大地震发生之时，我们部队的一个藏族战士，将一万元钱装在一个信封里，托人送到了四川。"},{"type":"paragraph","text":"舒玉泰代表：我身边有这样两个人：出生在上海的西藏军区副司令金玉明已经在西藏工作了40年；西藏军区政治部主任宋景源是上世纪50年代进藏军人的后代，他生在高原，长在高原，干在高原。像这样兢兢业业工作、把西藏当成了自己的第二故乡的干部还有很多，他们一心一意为驻藏部队建设和西藏的安全稳定与发展着想，把青春年华奉献给了雪域高原。（本报北京3月8日电）"},{"type":"paragraph","text":"左上图由本报记者冯凯旋摄"}],"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}