{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真执行毛主席关于“发展体育运动，增强人民体质”的指示  全国群众性体育活动蓬勃开展","authors":[],"dates":[{"year":1975,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"认真执行毛主席关于“发展体育运动，增强人民体质”的指示"},{"type":"paragraph","text":"全国群众性体育活动蓬勃开展"},{"type":"paragraph","text":"据新华社一九七五年二月八日讯　在批林批孔运动的推动下，我国群众性体育活动得到进一步发展。全国许多工矿、农村、学校、机关、商店等基层单位，认真贯彻执行毛主席关于“发展体育运动，增强人民体质”的指示，积极开展体育活动，对革命和生产起了促进作用。"},{"type":"paragraph","text":"批林批孔运动以来，各地体育部门和广大工农兵群众在深入批判林彪效法孔老二“克己复礼”，妄图复辟资本主义的罪行的同时，还联系体育战线的实际，批判修正主义体育路线，肃清孔孟之道在体育领域的影响。在提高路线斗争觉悟的基础上，许多地方体育活动十分活跃。辽宁省去年经常参加体育锻炼的有一千二百多万人，各市、县、区举行的职工、农民、学生运动会共七百八十多次，有二百多万人参加了比赛活动。广东省过去被称为“游泳之乡”的东莞县、“排球之乡”的台山县、“足球之乡”的梅县，群众性体育活动都有新的发展，同时，又出现了湛江市和吴川、文昌、开平、兴宁、五华、中山、连县等县群众性体育活动开展得好的先进县、市。在“世界屋脊”西藏高原，群众性体育活动发展也很快。广大翻身农奴经常进行球类、投掷、拔河、田径等比赛，还坚持开展赛马、射箭、赛牦牛等具有民族特点的体育活动。北京市王府井百货大楼根据商业部门人员集中、场地窄小等特点，开展了以广播操、生产操为主，包括羽毛球、乒乓球、太极拳和拔河等多种形式的体育活动。全商店近二千名职工，百分之八十五的人参加了体育锻炼。"},{"type":"paragraph","text":"去年，在群众性体育活动广泛开展的基础上，全国各省、市、自治区普遍举行了运动会。上海市在举行第五届运动会期间，评选出一百九十七个群众性体育活动开展得好的先进集体。这些先进集体带动了全市群众性体育活动的进一步开展。"},{"type":"paragraph","text":"经过批林批孔运动，许多单位的干部和群众认识到，大力开展群众性体育活动，不仅会有效地增强人民体质，而且会丰富群众的文化生活，是用社会主义占领思想文化阵地的一个重要方面。天津市宝坻县小靳庄大队的社员们，在批林批孔运动中，进一步提高了对开展社会主义文化和体育活动的意义的认识。他们说，开展社会主义文化和体育活动是关系到人民群众身体健康，在意识形态领域向资产阶级进攻，用社会主义占领思想文化阵地的大事。因此，他们积极参加这些活动。北京市大兴县红星公社在批林批孔运动中，普遍建立了政治理论辅导员、革命故事员等“八大员”，其中有军事体育指导员。这个公社的社员结合民兵训练开展了各种体育活动，对巩固农村社会主义阵地起到了很好的作用。目前，全国许多单位认真学习小靳庄大队的经验，积极开展社会主义文化和体育活动。江西省马头山林场党支部组织职工开展体育锻炼和其他革命文化活动，丰富了业余文化生活，全场出现了“工余活动丰富多彩，革命生产热火朝天”的局面。"},{"type":"paragraph","text":"在批林批孔运动中，广大妇女批判了林彪、孔老二散布的“男尊女卑”等反动谬论，和男同志一样踊跃参加体育锻炼。河北省南宫县双炉公社小范庄生产队有百分之七十以上的女社员参加做广播操、打球、拔河、练武术等体育活动。福建省长泰县城关公社大里大队女民兵排的同志，打破妇女不能下水游泳的旧风俗，树立新的社会风尚，大家一齐下水，现在都学会了游泳。她们还带动其他女同志学习游泳。由于体质增强了，在农业学大寨运动中，她们和男同志一样上山打石头，发挥了“半边天”作用。女工比较多的江苏省无锡市缫丝一厂，职工体育活动很活跃。女工们说，我们要为革命炼好身体，为社会主义多做贡献。"},{"type":"paragraph","text":"我国群众性体育活动的蓬勃开展，是各级党组织认真执行毛主席的指示，加强对体育工作领导的结果。陕西省西安市国棉三厂、西安内燃机厂等单位，党委统一领导，工会、共青团、民兵组织密切配合，做到了体育工作全年有计划，季度有安排，层层有人抓。江苏省淮安县从公社到大队建立起体育领导小组，组织社员在体育活动中坚持业余、勤俭，与生产劳动相结合，使农村体育活动开展得扎扎实实。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"黑龙江省阿城县玉泉镇的青少年不畏严寒积极进行滑雪训练。　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}