{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛泽东思想武装自己的头脑","authors":["庄家富"],"dates":[{"year":1966,"month":5,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《解放军报》《光明日报》编者按："},{"type":"paragraph","text":"乒乓球运动员庄家富同志一九六○年写的《用毛泽东思想武装自己的头脑》，上海市果品杂货公司闸北区公司经理周信礼同志一九六五年写的《谈谈大城市卖西瓜的哲学问题》，是活学活用毛泽东思想的两篇好文章。但是，竟被某些所谓“权威”指责为“庸俗化”、“实用主义”的典型。我们把这两篇文章发表出来，请大家读一读，想一想：大骂这两篇文章的所谓“权威”，对待毛泽东思想，对待工农兵学习毛主席著作，究竟是站在什么立场？究竟是采取什么态度？"},{"type":"paragraph","text":"用毛泽东思想武装自己的头脑"},{"type":"paragraph","text":"庄家富"},{"type":"paragraph","text":"解放几年来，祖国各方面都飞跃地发展，人的思想如果跟不上形势发展，必然会给工作带来损失。过去在工作中，由于自己思想水平低，对事物的发展和变化认识不清，凭主观去干，往往碰了钉子，出了差错。重视理论学习后，已有一定收获。但坚持学习也是有困难的。首先是没有习惯，其次是难懂，比如什么叫“形而上学”。有时连看两三遍，意思还是不明白。有些问题不容易理解和记忆，会感到枯燥乏味，兴趣下降，这主要是没有养成读书习惯。后来我把小说和理论书交替看，看一段小说，看一段理论书。这样一来就提神了，慢慢地坚持下来，养成了读书习惯。现在就不必再看一段小说了。我还把多看和多想、多问结合起来，这样就容易体会，兴趣也就越来越大。（注：培养学习理论的兴趣和习惯，主要应靠提高阶级觉悟）但是，要坚持学习，尤其是每天锻炼之后，身体疲劳，有时又要连续参加比赛，如果不抓紧时间，就会中断或放松。这就要克服困难，发扬自己的主观能动性。我经常带着毛主席著作，抓紧一切空隙时间，在开会和吃饭前后，或在晚上睡觉前看一段。事实证明，这样做是完全可以的。"},{"type":"paragraph","text":"一面学习，一面联系自己的工作和思想，对照自己的立场、观点、思想方法和工作方法，从而提高思想认识，改进工作。去年参加第二十五届世界乒乓球比赛前，我们组织学习了毛主席的《中国革命战争的战略问题》，使我大开眼界，提高了运用辩证法的分析能力。过去，我们同外国人比赛，总看到对方优点多，自己优点少，看到对方缺点少，自己缺点多，不能全面分析、估计和正确判断情况。因此，对比赛缺乏信心，容易紧张。由于以机械、唯心、绝对的观点看问题，过去我对匈牙利的别尔切克、西多，捷克斯洛伐克的斯蒂佩克，都很迷信，认为他们厉害，难以应付。但经过学习，提高认识后，思想有了转变，认清和相信了我们的直拍快速有力的进攻和变化多端的发球，可以战胜对方的旋转、逼角削球和反攻。通过实际接触，我们取得了胜利，认识和信心更加提高了，巩固了，破除了迷信。"},{"type":"paragraph","text":"从毛主席对军队指挥员的教导中，我认识到，一个运动员或教练员也必须智勇双全，既有革命的干劲，也要有分析具体情况的冷静头脑，比赛中要“看对象讲战术”，蛮干是不行的。比如，长攻不死，放短球，硬抽不利，改软拉；搓攻、拉攻、发球抢攻、斜直和中间线路等灵活运用。容国团能获得第二十五届世界乒乓球赛男子单打冠军，是与贯彻毛主席智勇双全的思想分不开的。记得容国团在一场比赛中，处在一比二失利地位（五局三胜制），第四局又居于五比十劣势下，眼看容国团可能被淘汰下来。当时我们分析了情况，发现容凶猛的大板抽击不但已被远离球台的对手严密防守顶回，而且自己频频自杀失误。后来改用了抢攻较稳健的打法，迫使对方前后照顾，不及应付而连连失分，直至败北。当容国团与西多争夺世界冠军时，更显示出正确思想方法的重要性。在这场比赛之前，容与西多各有胜负，正如毛主席在《矛盾论》中说的：“两军相争，一胜一败，所以胜败，皆决于内因”，“战争中的攻守，进退，胜败，都是矛盾着的现象”。是的，运动竞赛本身就是矛盾运动。乒乓球也一样，你要攻，对方就是不给你攻，把球打回到你反击别扭的地方去。不断发现矛盾和解决矛盾，就是运动员争取胜利的过程。因此必须有坚强的意志，不要怕，不论什么时候都要有毅力，坚持到底。这样的启发给了容国团智慧和勇气，找出了同西多比赛的主要矛盾所在，并采取了解决这个矛盾的办法。结果得到了胜利。"},{"type":"paragraph","text":"在世界比赛临场指导中，虽然有一些收获，但缺点仍不少。回国后，重新学习毛主席的《中国革命战争的战略问题》。毛主席说：“经验多的军人，假使他是虚心学习的，他摸熟了自己的部队（指挥员、战斗员、武器、给养等等及其总体）的脾气，又摸熟了敌人的部队（同样，指挥员、战斗员、武器、给养等等及其总体）的脾气，摸熟了一切和战争有关的其他的条件如政治、经济、地理、气候等等，这样的军人指导战争或作战，就比较地有把握，比较地能打胜仗。这是在长时间内认识了敌我双方的情况，找出了行动的规律，解决了主观和客观的矛盾的结果。”毛主席的教导使我在临场指导时，更注意掌握队员的思想情况的变化，注意如何掌握战机，把毛主席这番话的精神和乒乓球比赛具体地结合起来，如时刻注意比赛局势发生变化的原因，及时告诉队员，而且注意用什么方式给队员讲话。多讲优点，长自己队员的志气。平时注意摸透队员的脾气，在什么情况下会产生什么不良情绪，如害怕、手软；临赛前，给运动员讲清楚准备采用的战术思想，等等。"},{"type":"paragraph","text":"中国乒乓球乙队在匈牙利比赛时，李富荣对南斯拉夫老将哈林格佐一战，是一场艰苦战斗。哈林格佐是今年世界乒乓球优秀选手第九名。他的削球旋转力很强，运用转与不转也很好，并能配合突然性反击。小李恰恰抽杀较转的球是较差的。事前我不对小李说对手如何厉害的话，因为这时只要我表现信心不足，就会影响小李的情绪。战斗一直激烈地进行到决胜的第五局。小李以二十比二十一落后。当时我心里也实在有点紧张，因为再失一球小李就被淘汰。这时发觉对方密切注意了小李进攻他的左路。我想大声叫“小李不要攻左路！”但立刻想到这样会动摇小李的信心，就改变语气对小李说：“对手怕你攻左路，已经严防了，你攻他右路，发球也从右角发。”果然小李充满信心，一口气连续发球抢攻，以二十三比二十一取得最后胜利。中国乒乓球乙队到欧洲访问比赛，特别注意了在比赛中学习和提高，因而也摸到一些对付欧洲选手的办法。"},{"type":"paragraph","text":"经过这段时间的学习，我深深体会到：正确的理论是不受时间限制“放之四海而皆准”的。毛主席的《中国革命战争的战略问题》，早在抗日战争初期（一九三六年）就问世了。但书中的普遍真理今天完全可以用来指导乒乓球比赛，因为它是唯物辩证的。毛泽东思想对我们工作所起的巨大指导作用，完全证明了一个革命者学习毛主席著作的重要性和迫切性。今后，我要更加奋发努力学习毛主席著作，用毛主席的思想更好地武装自己的头脑，从而获得无穷无尽的力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}