{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":12,"day":6}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"革命纪律条条要记清 人民战士处处爱人民——某部六连在野营训练中执行“三大纪律八项注意”纪事","authors":[],"parts":[{"type":"paragraph","text":"事事严守群众纪律"},{"type":"paragraph","text":"广州部队某部六连指战员越高山，穿峡谷，正在进行紧张的夜行军。突然，山坡上人声喧腾，火光点点。当地人民群众听说解放军野营训练要经过这里，都点着火把，端着开水迎接自己的子弟兵来了。一个贫农大伯把一口盅开水热情地送给一个战士，这个战士又传给后面的战士刘双新，刘双新又递给新战士韦忠田。韦忠田误以为是刘双新的口盅，喝完水后便往挎包里一揣，直至走了一个多小时，部队小休息时，才发现错带了老乡的口盅。两个战士决心向革命前辈学习，坚决执行“三大纪律八项注意”。经过党支部批准，他们连夜赶回找到那位贫农大伯，当面归还了口盅。大伯深受感动地说：“你们真是毛主席的好战士！”两人告别大伯要赶队，大伯燃起火把，送了一程又一程，一直送到山坡上。刘双新和韦忠田迈着大步向前走着，大伯站在山坡上，高举火把，一直看着两个战士走了很远很远！"},{"type":"paragraph","text":"处处尊重人民群众"},{"type":"paragraph","text":"经过一天行军，六连指战员来到少数民族居住的三元村宿营。副连长王琼治了解到这里有个风俗习惯：堂屋里不能住外人。而其他能住的房子兄弟连队已经住进去了，只剩下一些放工具杂物的矮小潮湿的房子。党支部决定尊重群众的风俗习惯，不住堂屋住工具房。一个新战士走进窄小的工具房时，不由得嘟囔了几句：“咱们野营训练还不是为了保卫祖国，保卫人民。放着敞亮的堂屋不住，偏要选这种房子挤成一坨。”指导员李壁钦针对这种思想，又一次向全连同志宣讲了执行“三大纪律八项注意”的重要意义，帮助大家把尊重少数民族的风俗习惯，提到贯彻执行毛主席的民族政策，搞好军民团结，落实“九大”团结、胜利路线的高度上来认识。指导员最后说：“《三大纪律八项注意》歌词中有一句是‘尊重群众不要耍骄傲’。我们不但要会唱，还要在行动中坚决做到。”"},{"type":"paragraph","text":"认识提高了，行动就自觉。六连在三元村住训一星期，干部战士处处注意尊重少数民族的风俗习惯，经常帮助群众扫地、挑水，做好事。六连的行动，深深感动了三元村的群众。生产队长受大家的委托，一再要求连队搬到群众的堂屋里去住。他说：“解放军是人民子弟兵，不是外人，快搬进去住吧！”但都被六连的同志婉言谢绝了。生产队长感慨万分地说：“旧社会，国民党兵不把我们当人看；今天，亲人解放军和我们心连心。真是两种社会两种军队啊！”生产队长充满阶级深情的话，也教育了六连的同志们：革命战士必须坚定地执行“三大纪律八项注意”，这是我军区别于资产阶级军队的重要标志！"},{"type":"paragraph","text":"时时维护群众利益"},{"type":"paragraph","text":"一天，六连野营训练来到一个三面被河水包围的沙洲上。上级命令：“原地休息做饭，一个半小时后出发。”在这茫茫的沙滩上，到哪找柴火？一个新战士看见附近一块番薯地上盖着许多干树叶，便信手抓了一把。就在这时，耳边传来了连长的声音：“‘爱护群众的庄稼，行军作战处处注意到’。这里的地刚刚插上番薯苗，拿了上面盖的树叶，番薯苗就会被晒死。群众的一草一木我们也不能动！”这个新战士连忙把树叶又放了上去。接着，连长又给大家讲了一个故事："},{"type":"paragraph","text":"一九四九年初，北京解放了，六连奉命进驻北京警戒。在警卫北京两个多月的时间里，六连没有一个战士侵犯过群众利益，受到当地人民热烈赞誉……"},{"type":"paragraph","text":"“维护群众的利益，这是我军的光荣传统，我们一刻也不能忘记。”冯连长转身指着左侧河边的芒草丛说：“没有柴火，我们就烧生芒草！”战士们听了后，迅速地奔向芒草丛去拾芒草。锋利的芒草，把战士的手和脸都划破了。但是，大家全然不把它放在心上，越干越欢。不一会，就按时生火做好了饭。"},{"type":"paragraph","text":"军爱民，民拥军，军民团结情谊深。在野营训练期间，六连每到一地，贫下中农都热情地腾房子，烧热水迎接自己的子弟兵。多少次，炊事班住房门口堆着群众悄悄送来的蔬菜、干柴；多少回，贫农老大爷给战士们上阶级教育课……实践使六连干部战士进一步认识到，“三大纪律八项注意”体现了毛主席的建军路线和我军的宗旨，是落实“九大”团结、胜利路线的有力武器。我们要努力实践“三大纪律八项注意”，沿着毛主席的革命路线从胜利走向胜利。"},{"type":"paragraph","text":"“……"},{"type":"paragraph","text":"革命纪律条条要记清，"},{"type":"paragraph","text":"人民战士处处爱人民，"},{"type":"paragraph","text":"保卫祖国永远向前进，"},{"type":"paragraph","text":"全国人民拥护又欢迎。”"},{"type":"paragraph","text":"雄壮的歌声在高山峡谷中回荡。"},{"type":"paragraph","text":"（本报通讯员）"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}