{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大姐，您好！","authors":["戈扬"],"dates":[{"year":1984,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大姐，您好！"},{"type":"paragraph","text":"戈扬"},{"type":"paragraph","text":"四、“小超在山上哩”"},{"type":"paragraph","text":"1941年年初，“皖南事变”发生了。风云变幻的重庆，政治空气立即紧张起来。绿色土纸印的《新华日报》上，出现了周恩来同志写的十六个字：“千古奇冤，江南一叶，同室操戈，相煎何急？”不几天，消息传来，××被捕了，×××被捕了。白色恐怖笼罩山城。"},{"type":"paragraph","text":"那天早晨，我走在张家花园的路上，一眼瞥见大姐和张晓梅同志迎面过来。她俩脸色深沉走在路的左边，我走在路的右边。将要接近，大姐继续走下去，晓梅却一步斜了过来。幸好路上无人，她在我的耳边说了几句要紧的话：“你的名字在黑名单上。明天一早来五十号，脱掉身上这件红毛衣。”"},{"type":"paragraph","text":"我心头一震。啊，国民党特务的魔爪伸向我了。不过，这也是意料中事。我奇怪，这样机密的黑名单是怎样弄到手的呢？这个黑名单又有多少人呢？大姐和晓梅匆匆过去，如同暴风雨中的两只海燕。她们肩上的担子，如今是多么重呵！"},{"type":"paragraph","text":"我来到曾家岩五十号，晓梅还没有起床。她一边穿衣，一边从蚊帐里伸出头来，愤愤地说道：“无产阶级走上坡路，资产阶级走下坡路，他们疯狂挣扎了。你马上走，绝不能落在他们手里。你找个可靠的地方打埋伏，把地址写给我。”"},{"type":"paragraph","text":"我把地址写给她。她接过纸条，同时将已经准备好的200元钱放在我手里，说道：“这是给你的生活费，你是非党布尔什维克，我们要保护你，到时候，我们会和你联系的。”"},{"type":"paragraph","text":"我手里拿着钱，又听到她说的这几句话，眼泪“哗”地流了出来。心想这是大姐和你们一点一滴节省下来的呀，原来是为了这个用场。她伸手拭去我的眼泪，说道：“这是什么时候？不要难过，万一发生什么事，设法通知我们。”她来不及梳头，头发蓬松着。她那缺少血色的小圆脸上，显然是由于熬夜，眼泡是肿着的。"},{"type":"paragraph","text":"我投奔的这位朋友是国民党政府卫生部的一位护士。恰巧她的一间四个床位的宿舍里空着一个床位，我就躺在上面“养病”。每顿饭由我的朋友用饭盒从食堂带来。谁知到了第五天，她被派到城里办事去了。黄昏时那两位同宿舍的同事吃完晚饭回来，发现我一天没有吃饭，要陪我上街去吃碗面。明知有危险，可是我饥肠辘辘，也只得去了。"},{"type":"paragraph","text":"卫生部在化龙桥附近，我被搀着来到化龙桥街上一家小馆坐下，要了一碗面。她俩说好先到街上逛去，一会回来接我。小馆里有人在喝酒，我伏在桌上等面。等了一会，跑堂将面端来，我抬起头来吃面，不想被一个胖墩墩的中年人认出了，他称呼着我的名字，向我伸出了手。他是谁？我不认识。我一惊，加上饿得头昏，便一头栽倒在桌上。面碗打翻了，面汤哗哗地流。我虽然昏倒，心里却是明白的。只听跑堂的对那人大声嚷道：“死过去罗！还不快去卫生部找人救命？”"},{"type":"paragraph","text":"那人一时着了慌，真的跑出去了。我马上“醒”了过来，恰巧那两位同事也同时进了门。我二话没说，挎着她俩的胳膊逃也似的回到了宿舍。"},{"type":"paragraph","text":"这个地方再也不能住下去了，到哪里去？只有一条路，去找大姐。卫生部离红岩嘴不远，第二天一早，趁她们两个上班以后，我便提着我的小箱子走了出去，找到了上山的路。"},{"type":"paragraph","text":"我正往山上走，抬头望见周恩来同志和董老肩并肩地说着话，从山上下来。他们一看见我便都露出了笑容，这笑容是多么亲切呵！当我听到周恩来同志说“小超在山上哩”，我的饥饿和惊慌，便一下子消失得干干净净了。　?"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}