{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为街道妇女发挥作用提供用武之地  湖南省妇联权益部、湘潭市妇联联合调查","authors":[],"dates":[{"year":1985,"month":2,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为街道妇女发挥作用提供用武之地"},{"type":"paragraph","text":"湖南省妇联权益部、湘潭市妇联联合调查"},{"type":"paragraph","text":"雨湖街位于湖南省湘潭市中心，机关、企业、学校密集，共有九千九百五十二户，三万六千三百五十七人。由于实行国家、集体、个人一起上的方针，雨湖街的个体工商户已发展到二百九十六户，从业人员达三百一十五人。其中，妇女从业人员二百零一人，占个体户总人数的63.8％。"},{"type":"paragraph","text":"街道妇女从事个体经营，有利于她们重新回到公共劳动中去。她们不要国家投资，不用招工指标，在第三产业生产领域发挥作用。雨湖街一百七十八户从事个体工商业经营的妇女中，有一百四十人，过去是在街道工厂干活或基建部门做临时工，或做保姆。待到年龄大了，在无社会保险的条件下被退回来。现在允许从事个体经营，她们根据各自的条件选择经营项目，重新焕发了活力。特别是二十一户随夫进城十年以上，无户口，无职业，丈夫单位和社会上无救济的妇女家里，生活十分困难。再婚妇女陈菊英，两个家庭共有十个小孩。“文革”中，她经营的甜酒生意被当做资本主义尾巴割掉，为了全家十几口人的生活，她不分严冬酷暑，每天拖着沉重的板车，往返于工矿企业之间。繁重的体力劳动，沉重的家务负担，压得她喘不过气来。1980年，党的政策鼓舞了她重操旧业的勇气。她蒸酒手艺高，每月营业额三百元，妇做夫卖，活跃在街头巷尾，陈菊英很快成了这个家庭的主心骨。现在她家不仅生活富裕了，家庭关系也融洽了。"},{"type":"paragraph","text":"街道妇女从事个体经营，有利于改变部分老年人在家庭中的依附地位。有些老年人晚年生活困难，个别的甚至被小辈遗弃。从事个体工商业经营的妇女中，有一百零一个四十六岁以上的人，根据自己的体力，发挥善于烹饪、缝纫的特长，主要从事副食、南杂、服务、修理和饮食业。这些点、店分布在城市的大街小巷，极大地方便了群众。老人们通过自己劳动获得了经济收入，在家庭中的地位也相应提高了。五十五岁的吴惠仙，丈夫去世后为了抚养两个儿子，曾在市塑料一厂做临时工十六年，后因年老多病被辞退。现在儿子无赡养能力，厂里每月给她十四元补助费，生活非常清苦。前年从事个体经营后，她夏天卖冰棒，冬天卖槟榔，收入逐年增多，生活日趋富裕。"},{"type":"paragraph","text":"街道妇女从事个体经营，有利于安排病残人员就业。过去，病残妇女就业数量有限，有的终生不能就业，产生悲观厌世思想；有的靠父母、丈夫养活，过着依附别人的生活；有的病怨相加，甚至轻生自杀。国家允许个体经营后，这些妇女根据自己的实际情况安排职业。全街道十个病残妇女都领取了个体工商营业执照。史利辉因患风湿性心脏病，全家四口靠丈夫一人工资，生活相当困难，经常靠补助度日。1980年10月，她领证自制提包出售，身体好时多做点，身体差时少做点。不仅增加了收入，摘掉了困难户的帽子，而且精神振奋，身体日渐好转。二十五岁的女青年周翠英，因是驼背，招工不要她，非常痛苦，整天在家哭哭啼啼，父母也很苦恼。去年，她办证销售食杂货后，每天高高兴兴营业，生意越做越兴旺，重新扬起了生活的风帆。"},{"type":"paragraph","text":"街道妇女从事个体经营，为编余女工开辟了新的就业门路。雨湖街有六个停薪留职的编余女工，她们了解到本市居民饮食的特点和爱好后，自筹资金办起了桂花汤圆小吃店。她们采用七种配料，使桂花汤圆色香味俱全，加上服务热情，清洁卫生，招徕不少顾客。每月营业额在千元以上，每人每月还上交单位三十元。"},{"type":"paragraph","text":"调查中，我们也发现从事个体工商经营的妇女有不少困难，要求有关部门予以帮助："},{"type":"paragraph","text":"一是要求为她们传播信息，疏通渠道，供应原料。她们要求有关部门按照营业额或税收比例定期供应原料，批发商品，如煤炭、糯米等，并疏通流通渠道。"},{"type":"paragraph","text":"二是要求了解党和国家的现行经济政策和有关法律。个体工商业户工作时间长，学习机会少，对党和国家的现行经济政策不甚了解，对哪些可以经营，哪些不能经营也不清楚，有很大的盲目性。有的被乱罚乱扣不敢抵制；有的因急于进货，被人骗走巨款。她们迫切要求有关部门组织她们学习政策、法规。"},{"type":"paragraph","text":"三是要求依法保护她们的合法权益，落实有关政策。由于“左”的影响和社会偏见，个体户的地位仍然很低，受人歧视、刁难和排斥的现象屡见不鲜。她们普遍反映，找有关部门解决问题“脸难看，话难听，事难办。”特别是当她们的合法权益受到侵犯时，往往告状无门。"},{"type":"paragraph","text":"四是要把思想政治工作做到个体经营户中去。目前，个体户逐渐富裕，一百七十八户中，原来经济拮据，基本生活难以维持的有一百零五户，占59％；现在基本富裕的有一百三十户，占73％，还有一些万元利润户。涌现了一批“文明商店”、“顾客之家”、“遵纪守法模范”。但也存在一些问题：少数人有偷税、漏税现象；极个别的违反国家计划和政策，从事倒买倒卖；也有少数人违反社会主义经营道德，掺假掺杂，短斤少两。迫切需要我们把思想政治工作做到家，引导她们遵纪守法，树立正确的职业道德观念。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}