{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“不，我是背着爱人在游泳呢!”——为纪念育才学校建校四十周年而作","authors":["吴让能"],"dates":[{"year":1979,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴让能"},{"type":"paragraph","text":"今年是陶行知先生创办育才学校(今“行知中学”)四十周年。作为曾在那里学习过和工作过的人，想借此机会谈谈自己的感想，以资纪念。"},{"type":"paragraph","text":"那是日寇入侵，国民党逃离武汉，蒋介石躲上峨嵋，达官贵人争发国难财的年月。刚从国外流亡和进行国民外交活动回来参加抗战不久的陶行知，急急忙忙从被国民党官太太们搞得乌烟瘴气的“儿童保育院”里，陆陆续续抢夺出将近三百个失去父母、流浪后方的“难童”，对他们进行普通教育，并根据其特长进行培养。这个学校最初设在重庆郊区北碚附近草街子的一座叫“古圣寺”的大破庙里。日寇投降后搬到红岩村，就在中共驻渝办事处下边。后来一小部分留在重庆，其余部分搬到上海大场现在的地址。"},{"type":"paragraph","text":"在这所学校里，陶先生提倡并规定了“民主教学”的校风。大家亲如兄弟姐妹，在学习过程中可以争得面红耳赤，但必须服从真理。在这所学校里，不用国民党的教材，不按国民党的校规，也不用国民党派来的人。学校里没有“纪念周”，却天天都有“朝会”。学校设有普修课和专业课。负责文学组的是艾青，戏剧组的是章泯，音乐组的是贺绿汀，绘画组的是陈烟桥，老师当中有翦伯赞、姚雪垠、黎国荃、范继森等等。大家都拿供给制，生活十分清苦。人人参加生活服务和生产劳动，要定期跟附近农民和附近煤矿工人交朋友，既拜他们为师，又做他们的“小先生”。我们了解了工农，工农也知道了“山那边的好地方”:减租减息，劳资两利，民主选举，英勇抗日，前途有望。"},{"type":"paragraph","text":"从育才学校一创办，就因为陶行知的“标新立异”，反动派就不许它“立案”，不给它半文钱的经费，更不用说什么设备了。皖南事变后，反动派加紧了对育才的迫害:硬要派特务进来，阴谋未遂，便妄图用军事演习的名义，把古圣寺用炮轰毁!"},{"type":"paragraph","text":"当时，育才师生只能勉强维持每天吃两餐粥。不少人因为营养不良患了夜盲症。三百多张嘴张着要吃要喝；孩子长大了，要穿还要盖；大家都有十分强烈的上进心，要学习，要图书、纸张、仪器和设备啊!"},{"type":"paragraph","text":"在这个节骨眼上，国民党的老爷心里乐开了花，满以为陶行知只好投降。好心的朋友们为陶先生担心，劝他丢开育才学校，“不必背着石头游泳了”。"},{"type":"paragraph","text":"压迫接二连三，灾难似无穷尽。陶先生心里明白:“只要我答应一切听从陈立夫的意旨，我陶某便立刻可以做官。莫说一所育才，就是十所也办得起来。然而我陶行知就是不干，不干，不干!”他对我们在苦难中的师生说:“要是那样的话，我陶行知早就不是今天这样的陶行知了。”"},{"type":"paragraph","text":"于是，他一面组织全校师生开荒种菜，改善生活，田间管理就由他的第三儿子负责；一面他又带领另一批师生常驻重庆市，广交“育才之友”，开展募捐活动，出售自己的字画。育才师生在半温半饱中照样学政治、学文化、唱歌、扭秧歌舞、写作、演出活报剧，跟工农交朋友，跟工农一同参加斗争，从未停止过!"},{"type":"paragraph","text":"谁也不能忘记，正是在那最艰苦的时候，我们敬爱的周总理(当时我们喊他周伯伯)和邓大姐来到了古圣寺那座破庙，对那些在饥寒交迫中继续学习着、斗争着的难童们进行亲切的慰问，还给每一个学生写了《一代胜似一代》的题词和签名。这，使我们亲切地感受到了党的深情爱抚!以前，那些好心朋友劝陶行知先生“不必背着石头游泳了”时，他沉默，沉默，严肃的沉默，痛苦的沉默呵!此后，他变了，豪迈地对那些朋友说:"},{"type":"paragraph","text":"“不，我是背着爱人在游泳呢!”"},{"type":"paragraph","text":"而且，他背着爱人游过来了，自己却累倒在上海解放的前夕，停止了呼吸!"},{"type":"paragraph","text":"今天，我们纪念育才学校建校四十周年，大家深深怀念陶行知先生。他早期受到过实用主义的影响，有改良主义思想，“一二。九”以后，他接受党的领导，学习马列主义、毛泽东思想，拥护党的领导和新民主主义革命，提出办“大众教育”，为工农服务，为中国新民主主义革命与教育事业作出了贡献。我们要统统推倒“四人帮”对他的污蔑，以努力办好社会主义教育事业的实际行动，来纪念人民教育家陶行知先生。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}