{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":4,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"他的心向着党","authors":["纪学"],"parts":[{"type":"paragraph","text":"一代文豪茅盾同志逝世了！他那封临终前写给党中央的信，在人们心中引起了深刻的反应。这是一位终生追求党、热爱党的伟大人物最后的心声，是一种多年积藏的真挚而又深沉的感情的披露。悲痛之余，人们不能不想，茅盾同志这封信，对于他自己，对于千千万万追求进步和光明的人，有着怎样的意义。为了追踪这封信的轨迹，我访问了知情的同志，感谢他们告诉了我真实的情况。"},{"type":"paragraph","text":"3月14日上午，在北京医院的119号房间里，茅盾同志躺在病床上。这时他的心力已经衰竭得很厉害；严重缺氧，呼吸困难；表示肾功能的化验单上写着三个“+”号；烧也总是退不下来。一切药物效果都不大。入院以来身体衰弱得很快。尽管人们没有将真实的病情告诉茅盾同志，但他自己已觉察到死神在向他逼近。他挣扎着想坐起来。他的儿子韦韬急忙走上前去，轻轻按住他，小声问他想做什么。他喘嘘着说：“我要写信，给党中央写信。”"},{"type":"paragraph","text":"他儿子劝他说，你身体不行，不能起来，要说什么，我帮你记下来。说着拿出了纸和笔。"},{"type":"paragraph","text":"茅盾略为沉思了一会，便口授了那封给党中央的信。接着，他又口授了给中国作家协会的信，然后就闭上眼睛休息起来。"},{"type":"paragraph","text":"和煦的阳光从玻璃窗上辐射进屋内，照在这张苍老的布满老年斑的脸上，仿佛刚刚写完一部著作，刚毅而又恬静。他这样向党提出请求，在很早以前曾经有过一次。"},{"type":"paragraph","text":"那是1931年5月，瞿秋白同志到上海避难时，住在茅盾家里。茅盾对这位好友谈了自己和党失掉关系的经过，倾诉了希望恢复党的组织生活的心愿。秋白当即答应向党反映。但是上级没有答复。瞿秋白劝他安心从事创作，并说：“鲁迅先生也还不是党员么！”"},{"type":"paragraph","text":"也许还有不少同志不了解茅盾同志这段历史。原来，早在1919年底，茅盾同志就开始接触马克思主义，如饥似渴地读了许多外国传进来的关于马列主义的著作。1920年10月，由早期共产党人李汉俊介绍，茅盾加入了上海共产主义小组，后转为中国共产党员，是我党最早的一批党员之一。他在党的领导下，先是白天搞文学（在商务印书馆编译所办事），晚上搞政治，后来就以主要精力从事党的工作。1926年1月，他作为上海地区党的代表赴广州参加国民党第二次全国代表大会。会后本打算回上海，一方面从事党的工作，一方面从事文学活动，可是却被留在按照孙中山先生的三大政策（联俄、联共、扶助农工）改组过的国民党中央委员会的宣传部，作为代理部长毛泽东同志的助手，起草宣传大纲，处理函电等事务性工作。1927年初，他又根据党中央的派遣，到中央军事政治学校武汉分校工作。同年4月，他又遵照党中央的决定，主编《汉口民国日报》，为党做了许多卓有成效的工作。"},{"type":"paragraph","text":"蒋汪合流之后，我党力量被迫撤出武汉。1927年7月23日，茅盾接到党的命令，去南昌参加“八一”起义。乘船到达九江时，开往南昌的火车不通了，他被阻于牯岭，因突患腹泻，错过了起义时间。第一次大革命的失败，曾使他一时感到迷茫。1927年8月中旬，他从牯岭回到上海，面临着南京政府的通缉令，就躲在自己家中，陪伴养病的妻子，写起小说《幻灭》来。前后十个月，他没出过自家的大门，几乎与外界隔绝。随后他又东渡日本，从此失掉了和党的联系。"},{"type":"paragraph","text":"但是，茅盾并没有改变对共产主义的信仰。他虽然没有了组织关系，但仍追随着党的脚步前进，用他的笔配合党的行动。1938年2月，茅盾到汉口，为党影响下的生活书店筹备《文艺阵地》的创刊工作。1940年上半年，他在从新疆回上海料理母亲丧事的归途中，搭乘朱德同志的车队到达延安。他本来要留在延安的，可是，远在重庆的周恩来副主席提出，茅盾在重庆比在延安的作用更大，重庆更需要他。当张闻天同志征求他的意见时，他立即表示：只要党认为需要，我马上去。于是他把一女一儿留在延安，携带夫人孔德zhǐ于1940年底到达重庆，在周恩来同志的直接领导下，从事进步文化活动。1949年2月，茅盾转道大连、沈阳，来到刚刚解放的北京，参加筹备政协会议和第一次全国文代会。他想在党的领导下，专心从事创作，几次向周恩来同志提出，不担负行政领导工作。周恩来同志同意了。可是后来情况有了变化，毛泽东同志找他谈话：“现在还得委屈你一下，请你来当文化部长。你当，我们才放心。”这使茅盾很感动，党没有把他当外人呵！他当即答应了。从此，他就把全部时间和精力，投入到领导全国文化的工作中去，至于个人创作，只能抽暇写些文艺评论。虽然他少写了不少作品，但毫无怨尤。"},{"type":"paragraph","text":"对于和党失掉联系的事，茅盾一直是抱憾在心的。他在文章中不止一次地解剖过自己当时的思想，有时和家人说到此事时，也流露出愧疚，而且在党还处在艰苦的年头里，就提出恢复党的组织生活。然而在全国解放初期，他的家人向他说到此事时，他说：在共产党领导打天下的时候，我虽然不是党员，也一起干了。今天共产党掌握了政权，在人民中有了荣誉，我现在不能去分享这个荣誉。我就努力做个非党的布尔什维克吧，在党的领导下，做好分配给我的工作。所以，他一直没有向党提出自己入党的问题。"},{"type":"paragraph","text":"在那场史无前例的浩劫中，林彪、“四人帮”的胡作非为，使我们的党遭到了空前的大破坏。始终执着地热爱党的茅盾非常心痛，他不止一次地说，这样搞，天怒人怨，党的损失太大了。但他仍然对党的前途充满了信心，断定那帮人长不了，总有一天，党会清除他们，恢复自己的本来面目。1976年上半年，在“四人帮”最猖獗的时刻，他担心看不到胜利的一天，就开始写回忆录。他说，这些东西现在不能拿出去，将来是一定能够发表出来的，我要给后人留下真实的历史。“四人帮”粉碎后，他虽然感到“风雷岁月催人老”，但精神奋发，心情愉快，更加抓紧回忆录的写作。可惜，他到底还是没有写完。"},{"type":"paragraph","text":"十年浩劫使党的威信受到了损害，对此，茅盾深感不安。去年5、6月间，茅盾因病住进医院，不少人来看他，谈话中，他知道现在有些人对党，对马列主义真理，对共产主义理想，对社会主义制度不那么信仰了，脸上流露出忧虑的神色。一次，他和家人谈话时说：“我们年轻的时候，为了找党，找马列主义，为了共产主义理想，连命都可以不要。……过去，我一直没提我的组织问题，看来如今我得提了。”"},{"type":"paragraph","text":"当韦韬把给党中央的信重新抄写清楚，请茅盾同志亲笔签过名后，问他，你为什么在这时候提出入党呢？"},{"type":"paragraph","text":"茅盾同志说，我这是向党表示我对共产主义的理想至死不变，我做一个共产党员的心愿至死不变。我死了，如果被追认为党员，也不存在当党变为执政党以后分享荣誉的问题了。……"},{"type":"paragraph","text":"当我知道这一切之后，又一次读着茅盾同志的信和党中央关于恢复他的党籍的决定，心潮更加不能平静。当有的人失去共产主义理想，有的人对马克思主义真理，对共产党的领导发生动摇的时候，从一颗历尽沧桑的心头，从一位即将告别人世的老前辈嘴里，发出这样的声音，怎么能不格外令人深思啊！"},{"type":"paragraph","text":"卓越的无产阶级文化战士沈雁冰同志 新华社记者 胡颖摄（照片）"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"瞿秋白","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}