{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把兴旺时期的历史写好——记湖南省东江水泥厂青年工人许永善的事迹","authors":[],"dates":[{"year":1975,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把兴旺时期的历史写好"},{"type":"paragraph","text":"——记湖南省东江水泥厂青年工人许永善的事迹"},{"type":"paragraph","text":"“看火有什么意思！一天到晚跟灰火打交道，又热、又脏、又累。”"},{"type":"paragraph","text":"“看火有为人民服务的意思。张思德为人民服务，党叫烧炭就烧炭，一年到头同炭火打交道，直到献出自己的生命。”"},{"type":"paragraph","text":"“看火有什么技术可学！”"},{"type":"paragraph","text":"“看火就爱火，会有东西可以学的。”"},{"type":"paragraph","text":"朴实而响亮地回答问题的是谁？是湖南省东江水泥厂二十三岁的看火工许永善。"},{"type":"paragraph","text":"这个青年人怀着火热的战斗豪情，在平凡的岗位上兢兢业业地工作着，为轰轰烈烈的社会主义建设事业抢时间，作贡献。他十分珍视他一生中的这个最宝贵的阶段，决心用辛勤的、创造性的劳动，把自己兴旺时期的历史写好。"},{"type":"paragraph","text":"要做铁人式的工人"},{"type":"paragraph","text":"一九六九年十月，不满十八岁的知识青年许永善，从农村来到南岭北麓的东江水泥厂。"},{"type":"paragraph","text":"许永善从小喜欢雕雕刻刻，进厂时想做一名木模工。当他听说自己被分配到水泥煅烧窑上看火的时候，觉得脸上一阵阵热辣辣的，象给火烧着了一样。小许联系实际学习毛主席著作《为人民服务》。毛主席关于“我们一切工作干部，不论职位高低，都是人民的勤务员，我们所做的一切，都是为人民服务”的教导，给了他无穷的力量，张思德的光辉形象给了他极大的鼓舞。他想：张思德同志经过二万五千里长征，负过伤，是一个忠实为人民利益服务的共产党员，党叫烧炭就烧炭。我把烧窑看火看成“低人一等”的工作，这不是资产阶级和一切剥削阶级的腐朽思想在自己头脑里作怪吗？"},{"type":"paragraph","text":"小许怎能忘记，当无产阶级文化大革命的烈火熊熊燃烧的时候，千百万红卫兵向刘少奇反革命的修正主义路线猛烈开火，向旧的传统观念宣战，那战斗的火光中有他的身影。"},{"type":"paragraph","text":"小许怎能忘记，他初中毕业，和千千万万的知识青年横扫“读书做官论”等陈腐垃圾，奔向毛主席指引的农村的广阔天地。"},{"type":"paragraph","text":"小许怎能忘记，党组织向他们青年人列举资产阶级同无产阶级争夺青年一代的一桩桩事实，工人出身的车间主任、共产党员周楚琛送给他一本介绍铁人王进喜事迹的书时讲的一席话：“你们进厂走第一步路就在写历史，要按照无产阶级革命事业接班人的五条标准要求自己，把自己的历史写成红的。做工人要做铁人式的工人。”"},{"type":"paragraph","text":"无产阶级思想占领了许永善的思想阵地。他在全厂青年工人大会上满怀豪情地保证：“毛主席对我们正在兴旺时期的青年人，寄予无限殷切的希望，我们只能让革命工作挑选自己。我决心以铁人王进喜同志为榜样，在平凡的看火岗位上，为工人阶级争气，为毛主席争光！”"},{"type":"paragraph","text":"东江水泥厂的机械化立窑，是在许永善进厂一年后建成的。小许他们几批青年工人，在外厂经过短期培训，就把窑烧起来了。这天，小许第一次主持一台窑的看火操作。谁知八小时忙下来，窑内结了个大瘤子，造成停产。小许心里非常难过：党和人民要我做看火工，我却没有当好一名看火工。"},{"type":"paragraph","text":"从这天起，小许给自己规定了一项任务：每天做操作笔记，摸索看火规律。"},{"type":"paragraph","text":"为什么窑内发生结瘤现象？如何治服这类“敌人”？每天，小许和工人们从这个窑门到那个窑门，聚精会神地看烟气、探火层，研究形成窑瘤的规律，有所发现，就记下来。他在化验人员的密切配合下，对各种瘤块作了一百八十多次解剖和观察。慢慢地，他们提高了对窑瘤的认识能力，结瘤的现象减少了。"},{"type":"paragraph","text":"一天，小许上完白班，继续留在窑上考察一个新问题。下半夜，他回到寝室刚躺下来，想到有个现场情况还没有弄清楚，急忙披衣起床，顶着寒风，赶到车间，向晚班工人问这问那。这一天，他连续跟了三个班，记下了二十多个测试数据。"},{"type":"paragraph","text":"一次，小许中了煤气，晕倒在窑旁。经抢救清醒过来后，他想到当天还没有写操作笔记，吃力地爬起来写。战友们说：“今天就不要记了吧！”小许说：“操作笔记是研究窑火的宝贵资料，不能轻易中断。”"},{"type":"paragraph","text":"看火四年来，小许就是用这种认真精神，写下了近百万字的操作笔记。"},{"type":"paragraph","text":"你“泼”你的“水”　我“加”我的“油”"},{"type":"paragraph","text":"许永善的事迹，受到领导和群众的赞扬。偏偏有个别的人看不顺眼，说什么“小许既不是干部，又不是技术员，一个新工人，这个班走，那个班问，也不怕别人有看法”。"},{"type":"paragraph","text":"小许奇怪：为什么干部、技术员走走看看就“天经地义”，一个工人看看问问就“不合章法”？这不是旧的传统观念在作怪吗？"},{"type":"paragraph","text":"“干革命不能怕别人议论讥笑。”党支部的同志给他鼓劲。"},{"type":"paragraph","text":"小许以铁人精神激励自己：如果被别人几句话一冲就倒，那不说明自己是纸糊的，泥捏的？那还算经过了文化大革命的锻炼？你“泼”你的“水”，我“加”我的“油”。"},{"type":"paragraph","text":"按有的书本规定，立窑扩大口部位更换耐火砖，要烘窑二十四小时后才能开窑生产。一次，小许到别的班观摩、学习，见工人们偶然缩短了烘窑时间，却没有带来任何不良的影响。这个偶然性里有没有隐藏着必然性呢？小许同技术员和工人经过反复实践，把烘窑时间由二十四小时缩短到了四小时，为增产赢得了时间。"},{"type":"paragraph","text":"正当小许开足马力为革命学本领的时候，迎面又吹来了一股冷风，有人指责他“技术挂帅”。他一次次地翻开毛主席《纪念白求恩》这篇文章，越学心里越亮堂：白求恩同志不远万里来到中国，用医疗技术为中国人民服务，对技术精益求精。毛主席号召我们向他学习。今天，我们新工人，抓革命，促生产，用政治统帅技术，凭什么叫“技术挂帅”？"},{"type":"paragraph","text":"你“泼”你的“水”，我“加”我的“油”。"},{"type":"paragraph","text":"一九七三年初夏，小许因参加篮球比赛受伤，右手桡骨骨折。有人认为即使治好，也不宜当看火工了，劝他换个较轻松的工种。小许想起铁人王进喜腿受重伤仍然冲锋在前的高大形象，精神振奋，用左手举哑铃，锻炼臂力。他还用左手苦练写字。汗水把纸浸湿了，就垫上报纸写；报纸浸湿了，就垫上毛巾写，直到完全能做笔记。"},{"type":"paragraph","text":"从此，夜深人静的时候，小许床前那盏灯常常还亮着。他在灯下刻苦学习马列著作和毛主席著作，也学习高中、大学的一些理工课程。小许为革命学习的劲头更足了，钻劲更大了。"},{"type":"paragraph","text":"五湖四海老师多"},{"type":"paragraph","text":"在无产阶级文化大革命的推动下，东江水泥厂生产蓬勃发展。小许总觉得跟不上社会主义建设的步伐。有些疑难问题，他和工人们一时解决不了。有些作法效果不错，但从理论上却说不清楚。小许便通过书信，到处求教。"},{"type":"paragraph","text":"不久，山西大同水泥厂收到一封发自湖南东江水泥厂的挂号信。写信人讲到他们大批青年工人为国家增产水泥的火热感情，列出看火中遇到的八个问题，用几张图形鲜明地标了出来，请求帮助解答，落款是"},{"type":"paragraph","text":"“你们的学生许永善”。"},{"type":"paragraph","text":"大同水泥厂立窑车间的干部、工人，读着小许的来信，都十分高兴。老看火工栗喜敖，在灯下一次又一次地阅读小许的来信。这位年近五十的老工人，对小许这个在新社会长大的青年，看火才一两年，就能提出这许多问题，感到非常欢喜。他握笔给小许写回信，写了又改，改了又写，直到把问题说清楚了才完。"},{"type":"paragraph","text":"一封发自大同水泥厂的信，递到许永善手里，小许激动得心都要蹦出来了。八个问题，一个一个都详细回答了，还讲了许多鼓励的话。在信的后面，栗师傅又再三嘱咐小许，采用别人的经验一定要经过认真的试验，不要生搬硬套。这不是一封普通的信，这是老一辈工人对年轻一代的殷切关怀、教育和期望。小许立即找战友们商量，按照栗师傅介绍的经验在窑上试验起来，果然收到了成效。"},{"type":"paragraph","text":"小许的信穿山渡水，飞向祖国天南海北。三年多来，他发出了四百多封信，信到了那里，那里就伸出了热情的双手，寄来了阶级兄弟真诚的情谊。"},{"type":"paragraph","text":"小许从四面八方，不仅学到了烧窑看火的技术，更重要的是学到了无产阶级政治，看到了社会主义制度的优越性，看到了无产阶级文化大革命给全国人民带来的新的精神风貌。他想到发展“小水泥”，是贯彻执行毛主席制订的“两条腿走路”方针的大事情。“小水泥”投资少，上马快，到处都在兴建，而关于“小水泥”的看火操作经验却总结得很少。于是，小许运用辩证的方法，将自己积累的几十万字的第一、第二手资料，加以整理，写成了一篇图文并茂的看火操作文章。这篇文章在水泥技术杂志上发表后，获得全国同行业的好评。"},{"type":"paragraph","text":"“我喜欢这样的探亲！”"},{"type":"paragraph","text":"天津市水泥厂是全国同行业中的先进单位，小许和这个厂的看火工书信来往窑火旺，相隔千里心连心。天津战友希望小许前去，因为有些情况在信里讲不透彻。于是，小许勤俭节约，积蓄路费，在一九七二年底，他利用进厂三年后第一个探亲假的时间，登上四十八次快车，沿着金波银浪的湘江往北而去……。"},{"type":"paragraph","text":"当小许出现在天津市水泥厂的时候，看火工们涌过来握手。党委书记赞扬说：“好小伙子，自费出远门学习，真不简单呀！”小许放下提包，急不可待地说：“我这次出来，时间不多，让我上窑学习吧。”当晚，小许就换上工作服，跟班到深夜。他每天总是上两个班，发现什么新情况、新经验、新问题，就求教，就记录。晚上回到宿舍，他又把一天学到的东西，来一番消化，然后整理到一个本子上。他弄懂了一个问题，赶快就写信告诉厂里的战友们。"},{"type":"paragraph","text":"小许的行动，受到天津市水泥厂职工和领导的赞扬。厂革委会决定：一方面要帮助小许搞好学习，另一方面要把小许当作送上门来的先生看待，召开看火工座谈会和全厂青年工人大会，请小许介绍自己的事迹和经验。为此，厂革委会给东江水泥厂革委会发出了一封电报，挽留小许多住一些时间。"},{"type":"paragraph","text":"小许回厂后，同志们以喜悦的心情问他：“你探亲怎么探到天津去了？”小许笑着说：“我喜欢这样的探亲！”"},{"type":"paragraph","text":"东江水泥厂革委会召开了全厂职工大会，表扬许永善的革命志气，号召大家学习他敢想、敢说、敢闯的革命精神。小许也在大会上汇报了天津之行的收获。小许的行动和报告使厂领导和工人们都受到鼓舞和启发。"},{"type":"paragraph","text":"“大家加油火更旺”"},{"type":"paragraph","text":"一九七三年五月，许永善光荣地加入了中国共产党，并担任了厂工会副主任。"},{"type":"paragraph","text":"他觉得担子重了，因此要求自己也更严格了。"},{"type":"paragraph","text":"众人添柴炉焰高，大家加油火更旺。许永善常常想，只有依靠集体的力量，只有把一切积极因素都充分调动起来，才能把革命工作做好。"},{"type":"paragraph","text":"班里有个青年工人，有些毛病和错误，在厂里产生了不好的影响。有的说：“这样的人多一个不如少一个，留在班里不光彩。”这个青年工人感到抬不起头，工作消极，要求调走。"},{"type":"paragraph","text":"担任班长的许永善想，如果真的把这个青年工人“推出门”，这不是让资产阶级把他争夺过去吗？这个青年工人的毛病和错误固然令人生气，但我们不能把怒火对准同志，要烧毁的是腐蚀他的资产阶级思想。大家加油火更旺。为革命多团结一个同志，就是为巩固无产阶级专政和建设社会主义增添一分力量。"},{"type":"paragraph","text":"许永善召集班里的骨干开会，共同学习和领会毛主席关于正确处理人民内部矛盾问题的伟大理论，带动大家改变态度，帮助这个青年工人分析自己的缺点和错误，为他的转变创造有利条件。革命熔炉的光和热，使这个青年工人精神振奋起来了，改造世界观的自觉性提高了。"},{"type":"paragraph","text":"本地一个水泥厂投产不久，生产不大正常，小许一次次利用休假日，邀了伙伴们跑去，说声“我们一起商量商量”，一干就是半天、一天。长沙有个水泥厂试用锰矿渣生产水泥，质量没有过关。小许得知这个情况，记挂在心。一次，他到外地出差，知道有个厂试用锰矿渣制水泥，效果良好，便把这一消息连夜写信告知长沙那个水泥厂。"},{"type":"paragraph","text":"许永善青春似火。当批林批孔的春雷响起来的时候，他和班里工人认真学习中央有关文件，在班组、车间和全厂大小会上，愤怒批判林彪效法孔老二“克己复礼”，妄图复辟资本主义罪行。他还以自己烧窑看火从不知到知所走过的一段路，以及厂里青年工人成长的生动事实，批判林彪和孔老二，批判“生而知之”的“天才论”。许永善青春似火。红色电波传来毛主席关于理论问题的重要指示，他一次一次地认真学习，一字一句地反复琢磨，越学越心明眼亮：要把跟前的窑火烧旺，要把无产阶级革命事业的炉火烧得通红，必须搞清楚为什么要对资产阶级专政，无产阶级专政的任务是什么，从而为巩固无产阶级专政而斗争。"},{"type":"paragraph","text":"一个人的兴旺时期是宝贵的。当一天过去了的时候，许永善常常问自己：今天我为革命做了些什么？有没有虚度年华？怎样把明天的步子迈得更扎实、更有意义？"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}