{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于进一步巩固人民公社集体经济、发展农业生产的决定","authors":[],"dates":[{"year":1962,"month":9,"day":27}],"is_range_date":false,"parts":[{"text":"关于进一步巩固人民公社集体经济、发展农业生产的决定","type":"title"},{"text":"（一九六二年九月二十七日，中国共产党第八届中央委员会第十次全体会议通过）为了进一步巩固人民公社集体经济，发展农业生产，中共中央特作以下决定","type":"subtitle"},{"text":"（一）在完成反封建的土地改革以后，我们党在农业问题上的根本路线是：第一步实现农业集体化，第二步在农业集体化的基础上实现农业的机械化和电气化。毛泽东同志在一九五五年七月代表党中央所作的关于农业合作化问题的报告中，充分地、完整地说明了我们党在农业问题上的这条根本路线。这是我们党在农村的两条道路的斗争中，坚持社会主义、战胜资本主义的根本路线。根据这条根本路线，党采取了几种不同的灵活的过渡形式，促使我国农业在比较短的时间内实现了集体化。随后，由农业合作社联合组成了人民公社。由于党中央随时总结实际经验，规定了适当的具体政策和具体措施，已经使人民公社走上健康发展的道路。总的说来，我国的社会主义农业是在前进中。现在提出的要求是：在进一步调动全体农民生产积极性的同时，我们要集中和动员全党全国的力量，在物质方面，技术方面，财政方面，在组织领导方面，人材方面，积极地、尽可能地支援农业，支援人民公社集体经济，贯彻执行党中央和毛泽东同志提出的以农业为基础的发展国民经济的总方针，以便进一步巩固集体经济，发展农业生产，并且为农业的机械化创造更好的条件。","type":"paragraph"},{"text":"毛泽东同志在关于农业合作化问题的报告中正确地指出：“由于我国的经济条件，技术改革的时间，比较社会改革的时间，会要长一些。估计在全国范围内基本上完成农业方面的技术改革，大概需要四个至五个五年计划，即二十年至二十五年的时间。全党必须为了这个伟大任务的实现而奋斗。”毛泽东同志提出的这个伟大任务正在成为我们全党、全体人民进行国民经济建设的主要议事日程。虽然，我们对于这个任务抓得稍为迟了一些，但是，从现在起，实事求是地（而不是主观主义）、因地制宜地（而不是千篇一律）、及时地（而不是拖拖踏踏）、有重点地（而不是分散力量）、慎重地（而不是轻率）来正确处理这个任务，再经过二十年到二十五年的努力，就一定能够在基本上实现党中央所预见的、农民和全国人民群众盼望很久的农业现代化的目标，并且，一定能够在逐步实现农业现代化的基础上，促进我国的工业和整个国民经济更加迅速地发展起来，繁荣起来。","type":"paragraph"},{"text":"（二）为此，中央认为：我国的统一国民经济计划，必须以发展农业为出发点，安排经济计划的次序、是农业、轻工业、重工业。就是说，我们要从发展农业着手，来开展我国的社会主义建设事业。忽视农业在社会主义建设事业中的特别重要的地位，是错误的。国家必须拟定关于国民经济各部门全面支援农业的长期规划。国家计划部门，经济工作部门，重工业部门，轻工业部门，手工业部门，交通运输部门，商业部门，财政金融部门，还有科学技术部门，文化教育部门，这一切部门制定的计划和采取的措施，都必须肯定以农业为基础，面向农村，把支援农业、支援集体经济放在第一位。农业部门、重工业部门和科学技术部门，必须按照全国各个地区自然条件、耕作条件的不同特点，拟出分批分期，分别不同阶段，实现农业技术改革的可靠计划。不论哪一个部门，在制定支援农业计划和采取农业技术措施的时候，都必须同群众商量，同专家、技术人员和有关的科学家实行同志式的合作。农业技术措施，都必须经过典型示范、逐步推广。一切担负领导工作和行政工作的共产党员，都必须遵守党中央的指示，力戒独断专行，不能妄自尊大，不能玩弄行政命令手段，不要哗众取宠，而是要埋头苦干，和衷共济，学会在经济上精打细算，衡量利弊，分别先后，使一切工作都能够脚踏实地，使计划真正切合实际，使措施能够行之有效。","type":"paragraph"},{"text":"（三）我国现在工业发展的方向是什么？毛泽东同志早就说过：“我国是一个大农业国，农村人口占全国人口的百分之八十以上，发展工业必须和发展农业同时并举，工业才有原料和市场，才有可能为建立强大的重工业积累较多的资金。大家知道，轻工业和农业有极密切的关系。没有农业，就没有轻工业。重工业要以农业为重要市场这一点，目前还没有使人们看得很清楚。但是随着农业的技术改革逐步发展，农业的日益现代化，为农业服务的机械、肥料、水利建设、电力建设、运输建设、民用燃料、民用建筑材料等等的日益增多，重工业以农业为重要市场的情况，将易于为人们所理解。”就是说，在我国，不论轻工业或者重工业，都要以五亿几千万农民的农村为主要市场。这是世界上任何国家都没有的最广阔的国内市场。这是一个社会主义的国内市场。这个国内市场，有极大的潜在力量，能够容纳愈来愈多的力量的轻工业品和重工业品。我国社会主义经济建设中的关键性问题，就在这里。因此，我们的各个工业部门，都必须坚决地把自己的工作转移到以农业为基础的轨道上来。我们必须逐步建立起为农业生产服务的完备的工业体系。除了轻工业部门要利用农业的原料制造更多的轻工业品，供应城乡人民的需要以外，重工业部门必须进行认真的研究和试验，尽自己最大的力量来为农业提供当地当时适用的各种机械、化肥、农药、建筑材料、燃料、动力、运输工具等等生产资料，并且还必须努力为轻工业提供原料、材料，以便增加市场需要的消费品。","type":"paragraph"},{"text":"（四）同计划部门和各经济工作部门实行以农业为基础的方针相适应，应该重新审定对国民经济各部门的投资比例。中央认为，对于农业的投资，包括直接为农业服务的工业、运输业、科学研究的投资，在经济建设总投资中的比重，应该有计划地提高。这一部分投资，在一定的时间内，应该比其他部分的投资占有特别重要的地位。国家的农业投资，都必须合理使用，不许浪费，不许任意花钱。国家的每一分物力、财力，都必须用在适当的地方，能够得到最好的经济效果。","type":"paragraph"},{"text":"为着农业的发展，在一定的情况下，国家对于那些直接为农业服务的事业和企业，在财政上可以给予必要的补贴。","type":"paragraph"},{"text":"（五）为着鼓励农业生产的发展，照顾工业发展的需要，并且使城市人口和农业人口经常保持合理的比例，国家征收农业税和统购粮食的数量，应该在适当的水平上，在一定时期内稳定下来。除了国家正式规定的税收任务（包括正税和附加税）以外，不准各级机构自行加税，自行摊派。当国家的需要超过征购定额的时候，可以由商业部门，主要由供销合作社，用协商议价的办法，同集体经济单位订立合同，进行采购。在这个问题上，国营农场应该努力提高劳动生产率，降低成本，增加产量，以便为国家提供多一些的粮食和经济作物。","type":"paragraph"},{"text":"（六）学会做生意，学会经营社会主义商业，以便促进社会主义工农业生产的发展，仍然是我们的一个重要课题。必须改善现在的商业体制，打破“关卡”，组织统一的社会主义国内市场。除了办好国营商业以外，必须发展和加强合作商业，并且在国营商业的领导下，在合作商业的积极参预下，正确地发挥集市贸易的作用。我们必须在商业工作中正确处理工农之间和城乡之间的关系。我们应该主要地通过经济的办法来取得农产品，而不是主要地通过行政办法；应该采用统购合同、定购合同和议购合同这些不同的形式，发展城乡的商品交换，在这里，价格问题是一个特别重要的问题。为着国家的社会主义工业化，为着使我国从农业国变成为现代化的工业国，为着使我国的社会主义农业能够逐步地用现代技术武装起来，工人阶级要同农民建立深厚的同志式的友谊，要彼此互助合作，取得谅解，同时，必须在价格问题上照顾农民的实际利益，根据等价交换的原则，逐步地规定工农业产品的合理比价，并且认真地实行合理的地区差价、质量差价、品种差价、季节差价。国家必须尽可能地提供日益众多的农业所需要的生产资料和农民所需要的生活资料，来交换农产品。向国家交售农产品较多的地方，应该得到较多的工业品。这种正确的价格政策和工农业品的交换政策，对于进一步地巩固工农联盟，对于较快地促进社会主义工业生产和社会主义农业生产的发展，对于巩固人民公社集体经济，都是十分必要的。这不只是经济的问题，并且是具有高度政治意义的问题。中央要求，各有关部门应该根据党的方针，继续认真地研究这个问题，拟出妥善的措施。","type":"paragraph"},{"text":"（七）中央发出的农村人民公社工作条例草案和以生产队为基本核算单位的指示，调动了广大农民群众的积极性，为巩固集体经济和发展农业生产创造了新的条件。上述的关于支援农业的政策，关于工业发展方向的政策，关于增加农业投资的政策，关于征购的政策，关于价格政策，都是为着在新的条件下，进一步调动全体集体农民的生产积极性，进一 步巩固人民公社集体经济。这些在国家同人民公社集体经济的关系问题上的政策，都是党要持久实行的政策。","type":"paragraph"},{"text":"现在，中央根据一年多以来的经验，把农村人民公社工作条例草案作了一次修改。人民公社应该根据这个修改的条例，继续贯彻实行社会主义的各尽所能、按劳分配的原则，同时，要贯彻实行以生产队为基本核算单位的规定。除了少数继续以生产大队为基本核算单位的地方以外，生产队应该实行独立核算，自负盈亏，直接组织生产，组织收益分配。条例规定，这种基本核算单位制度定下来以后，至少三十年不变。人民公社的各种体制、各级规模和条例中的各项重大规定，经过群众讨论，确定以后，也长期不变。这些在人民公社集体经济的制度问题上的政策，也都是党在整个社会主义社会的长时期内要持久实行的政策。","type":"paragraph"},{"text":"条例中规定，必须在集体经济内部，允许和鼓励社员经营家庭副业，作为集体经济的补充，这也是为着巩固集体经济、发展农业生产的需要，同样是党要持久实行的政策。社员应该有适当的自留地，同时，在有需要、有条件的地方，生产队可以按照本队土地的情况，经过社员讨论，得到公社批准，拨给社员适当数量的饲料地，以利于社员养猪，从而为集体经济提供肥料。这种饲料地，应该在保持水土、保护山林和草原的条件下，尽可能利用现有的闲散地或者小片荒地。","type":"paragraph"},{"text":"在这里，中央提醒各地方的同志注意：在工业和其它方面加强对农业支援的时候，人民公社和生产队必须十分注意从自己内部发挥潜力。特别重要的是要保护和繁殖牲畜，要尽力增加各种农家肥料。决不能因为等待农业机械化和化学肥料而轻视畜力，放松积肥工作。即使在将来有了较多的农业机械和化学肥料的时候，畜力和有机肥仍然是不可缺少的。","type":"paragraph"},{"text":"（八）人民公社的各级组织，首先是生产队，在经济工作中，必须坚持自愿、示范、互相、互利的原则。必须搞好经营管理。要认真地总结农业合作化以来的各种经验，吸取其中为群众能够接受的、简便易行的、良好的办法，改进经营管理工作，正确地建立严格的生产责任制度，来提高社员集体生产的积极性，提高耕作的质量。","type":"paragraph"},{"text":"人民公社各级组织，首先是生产队，必须坚决实行民主办社，民主办队。人民公社各级干部，必须学会走群众路线。一切耕作问题，经营管理问题，分配问题，都应该事先在群众中进行充分的酝酿和讨论，特别是要向有经验的老农民请教，不得由干部个人或者少数人擅自决定。","type":"paragraph"},{"text":"人民公社各级组织，首先是生产队，必须坚决实行勤俭办社，勤俭办队，公开财政。工分、粮食和其他物资的情况，资金的情况，都必须定期向社员公布，由群众评论。任何工作干部，都应该是诚诚恳恳的人民勤务员，把自己看成是普通劳动者，不许闹特殊化，不许贪污私分，不许多吃多占。县的有关部门，应该经常辅导公社各级的会计财务工作，并加以检查。","type":"paragraph"},{"text":"人民公社各级组织，必须厉行精简，尽可能地减少脱离生产的干部，尽可能地减少对干部的补贴工分。干部补贴工分多少，必须经过群众的讨论和同意。","type":"paragraph"},{"text":"党在农村中的基层组织，应该加强对人民公社各级组织的领导，特别是对生产队的领导。人民公社的党委和支部，要学会做好经济工作，还要懂得怎样做好政治思想工作。要在农民中，在各级干部中，经常进行社会主义、爱国主义、集体主义的教育。要教育农民和各级干部，让他们能够更好地、自觉地执行党的政策和国家的法令，爱护公共财产。要提高党员和团员的无产阶级的阶级觉悟，使他们在集体经济组织中能够进一步地起模范作用。","type":"paragraph"},{"text":"（九）粮食是农业多种经营的基础。集体经济必须认真实行粮食作物和经济作物并举的方针，在优先发展粮食生产的同时，合理安排各种经济作物的生产，努力发展棉花、油料、蔬菜、烟叶、麻类、糖料、蚕丝、茶叶、果类、药材和其他经济作物。集体经济必须把畜牧业放在重要的地位。集体经济还必须努力发展林业、渔业和各种副业生产。各级农业部门和人民公社各级组织，都必须根据各地的不同条件和传统习惯，组织农业的多种经营，以便合理利用土地和各种资源，综合利用劳动力，增加生产，适应城乡生产和人民生活的多种需要，并且增加社员收入，巩固集体经济。","type":"paragraph"},{"text":"各级农业部门必须按照因地制宜和因时制宜的原则，经过反复试验和典型示范，根据群众的自愿，逐步推广增产的先进经验和技术措施。应该加强农业科学的试验研究工作。应该繁殖和推广良种，指导生产队选留良种。应该生产质量好的农药，防治病虫害。应该整顿、充实和提高种子站、技术推广站和畜牧兽医站的工作。应该办好拖拉机站和机电排灌站，使现代的农业技术装备充分发挥应有的效益。","type":"paragraph"},{"text":"要根据本地方有益的经验和习惯，实行各种农作物的轮作制度，以便保护地力，利于增加生产。","type":"paragraph"},{"text":"（十）为着加强农业工作的领导，加强人民公社集体经济的领导，加强农村中的党的基层工作的领导，中央和省、市、自治区党委，要选择一批忠实于人民事业的、有相当工作能力的、懂得群众路线工作方法的干部，到专区、县、乡村去，长期参加工作。中央要求这些下去的同志，真正当群众的小学生，同原来在当地工作的同志好好合作，全面地了解当地农村的情况，办好集体经济，积累农业知识。对于公社各级组织的干部，应该轮流地进行训练，帮助他们提高政治水平和工作能力。中央希望所有在农村工作的同志了解，他们所担负的工作，是我国目前头等重要的工作，他们应该认真学习党中央关于农村工作的各项政策，实现党所给予的这个非常光荣的任务。","type":"paragraph"},{"text":"（十一）有步骤地推进我国农业的技术改革，使我国的集体农业在技术上逐步实现现代化，这是关系我们国家命运的一件大事。要做好这件大事，必须依靠群众动集体智慧和积极性，同时，必须依靠中央的集中领导。大家知道，我们党的党章，我们国家的宪法，都非常明确地规定了民主集中制。在不久以前，一九六二年一月扩大的中央工作会议上，为了建设社会主义的需要，我们党的领袖毛泽东同志和党中央特别要求全党同志一定要认真实行民主集中制。毛泽东同志说：“在我们国家，如果不充分发扬人民民主和党内民主，不充分实行无产阶级的民主制，就不可能有真正的无产阶级的集中制。没有高度的民主，不可能有高度的集中，而没有高度的集中，就不可能建立社会主义经济。”我们要不断地巩固人民公社集体经济，要充分地发挥社会主义集体农业经济的优越性，就必须遵守毛泽东同志的这个重要指示。各级党委和人民公社各级干部都应该倾听群众的意见，总结群众的经验，并且在这个基础上，建立正确的领导。","type":"paragraph"},{"text":"（十二）党中央历来坚持大权统一于中央、小权适当分散的原则。根据这个原则，我们在各项经济工作中，实行统一领导、分级管理的制度。中央认为，发挥地方的积极性，发挥因地制宜的灵活性，这在农业工作上是特别重要的。忽视因地制宜的原则，要求千篇一律的措施，就会使农业生产受到损害，这是不能容许的。但是，整个农业发展的方针，农业的技术改革，国家支援农业的各项工作，必须有中央的统一政策，必须有全国的统一计划。这就要求国民经济各部门、各地方在中央的统一领导下，密切合作，而不能各自为政。在一切经济工作中，违反中央统一政策和统一计划的分散主义倾向，对于社会集体农业经济的发展，同样是十分有害的。","type":"paragraph"},{"text":"以上十二项，是党中央关于巩固人民公社集体经营、发展农业生产的基本决定。这些决定要付之实现，还需要各部门、各地区认真总结经验，就有关政策做出一些更具体的规定。","type":"paragraph"},{"text":"全党同志们，全国农民们，你们了解，我们党领导的一切事业，都只能是人民的事业，我们的工作，只是为人民服务，是要把我们的祖国建设成为繁荣昌盛的社会主义国家。为了这种目的，我们党在毛泽东同志的领导下，在农村中进行了长期的革命斗争，和农民群众同甘共苦；人民解放战争在全国胜利以后，党领导农民推翻了封建地主阶级的统治，并且领导农民逐步地步上集体化的道路。广大农民是积极拥护集体化的，因为农业的集体化，提供了农业发展的极大可能性，提供了农民群众共同富裕的可能性。是单干力量大，还是集体经济的力量大；是单干能够使农民摆脱贫困，还是集体经济能够使农民摆脱贫困；是单干能够适应社会主义工业化，还是农业的集体化能够适应社会主义工业化；这些问题是需要回答的。我国农业在实现集体化的过程中，曾经逐年增产，达到过历史上没有过的水平，而且对我国社会主义工业化的发展，给了巨大的援助。这就是事实的回答。前几年农业生产下降，是由于连续的严重自然灾害，还由于我们工作中发生过的缺点和错误。农民同志们，你们知道我们党在中央和毛泽东同志的领导下，严格地批评了","type":"paragraph"},{"text":"和坚决地纠正了我们工作中的缺点和错误，并且同全体农民在一起努力向自然灾害作斗争。从去年以来，农村形势已经有很大程度的好转，而且必将继续有更大的好转。农业生产和农民生活，去年比前年好，今年又比去年好。农业生产中和整个国民经济中开始出现的新气象，已经可以看出来了。我国农业生产高涨的新阶段，将要到来。","type":"paragraph"},{"text":"党中央关于农村工作的各项正确政策，关于工业调整的各项正确政策，关于其他经济方面的各项正确政策，加强了党和广大农民群众的团结，加强了党和全国人民的团结，从而产生了伟大的力量，加强了我国社会主义的阵地。由于党中央正确政策的指导，农村集体经济正在新的条件下走向新的巩固。虽然我们面前还有困难，而且不应该忽视困难，但是，只要大家好好工作，认真执行党中央的政策，就一定能够在前进道路上较快地战胜困难。在事实上，我们的事业，从来就是在克服困难的奋斗中前进的。很明白，现在我们党中央提出的这个决定，不但完全符合农民目前的利益，而且完全符合农民长远的利益。让我们全党同志，全体农民，全体工人，全体知识分子，全体爱国分子，全国各族人民，一致团结起来，在党中央和毛主席的领导下，高举党的社会主义建设总路线、大跃进、人民公社三面红旗，沿着党的社会主义建设总路线，为圆满地实现这个具有历史意义的决定而奋斗。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}