{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"江青的野心和杀机——评“梁效”炮制的关于武则天的一篇毒文","authors":["陈崧"],"dates":[{"year":1976,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"江青的野心和杀机"},{"type":"paragraph","text":"——评“梁效”炮制的关于武则天的一篇毒文"},{"type":"paragraph","text":"哲学社会科学部近代史研究所　陈崧"},{"type":"paragraph","text":"伟大领袖毛主席早在一九七四年就严肃指出：“江青有野心。”真是一语千钧，打中了这个白骨精的要害。"},{"type":"paragraph","text":"吹捧女皇帝，是江青篡党夺权的野心的流露，也是“四人帮”为江青“登基”制造反革命舆论的一个自以为得计的手段。在江青的亲自导演下，在“四人帮”所控制的论坛上，一时间吹吹打打，奏起了一股吹捧吕后、武则天的歪腔怪调。“四人帮”的御用写作班子“梁效”，一口气炮制了六篇论吕后、三篇论武则天的文章。"},{"type":"paragraph","text":"一九七四年，“四人帮”干扰、破坏毛主席发动和领导的批林批孔运动，另搞一套。那年七月，毛主席在政治局会议上警告王张江姚不要搞成四人小宗派，特别警告江青要注意。他们不但毫无改悔之意，反而加紧为篡党夺权制造反革命舆论。八月出版的某学报上，就抛出了“梁效”写的《有作为的女政治家武则天》一文。“梁效”以其断章取义、捏造历史的惯用手法，胡说唐高宗与武则天有着共同反儒这样“一个重要思想基础”。这在任何史书上也找不到根据。这种虚构，显然别有用心。江青往往冒充毛主席的代表，四出招摇撞骗，早被毛主席戳穿了。江青根本不能代表毛主席，只能代表她自己。可是，恬不知耻的江青，仍然把自己打扮成毛主席的代表，到处进行自我宣传。这是她篡党夺权所需要的最重要的一张画皮。费尽心机地着意描绘这张画皮，自然成为“梁效”之流的首要任务了。"},{"type":"paragraph","text":"“梁效”在这篇文章中十分醒目地突出了武则天如何在“斗争风浪中”“大步地登上政治舞台”这个主题。什么斗争风浪？按照“梁效”的说法，这就是在唐太宗死后是发展还是改变唐太宗路线的斗争。但是，“梁效”并不去分析和论证武则天有哪些主张是继承唐太宗的路线，却把“废立皇后”的问题，作为“革新与守旧两大政治集团”的“第一次大斗争”来加以描绘。在这个问题上，他们没有举出一条可信的史料来证实斗争的双方何以一方是革新的，而另一方是守旧的。人们从他们的论述中只能得出这样一个“以人划线”的结论：拥戴武则天当皇后的便是革新派，反对的便是顽固派。这种判断是非的逻辑，与“四人帮”的“顺我者昌、逆我者亡”的反革命组织路线，难道是偶然的巧合吗！更值得注意的是，“梁效”把反对武则天的代表人物长孙无忌和褚遂良分别标明为“太上国舅”和“顾命老臣”，而对拥护武则天的、同样是太宗重臣的李勣，却不加任何头衔，只说他是革新派的代表。至于对武则天本人，更是只提“她出身于庶族寒门”，而对其父武士彠在太宗时也曾身居高位这一事实则只字不提。这样一种扬抑取舍，是为了什么？无非是给人们造成这样一种印象：要继承和发展唐太宗的路线，恰恰要与唐太宗重用并信赖过的元老旧臣作殊死斗争。或下令“黜逐”，或逼迫“自杀”，都是斗争之所必需。为了加重这一论点的色彩，他们还特意用形象的语言把武则天说成是敢于给“腐朽力量”以坚决打击的“一条铁鞭”。这条“铁鞭”之所向，正是对着那些唐朝开国以来的“宗室勋臣”。“铁鞭”的作用，便是把他们“流贬”，“坐死”，一直到使之“殆尽”而后已。总之，这意思无非是说，把唐太宗时的元老功臣扫除干净，唐太宗的路线便得到继承和发展了！这种荒诞的逻辑，同“四人帮”打着“正确路线代表”的旗号，打击中央和地方一大批党政军负责同志的阴谋，难道不是配合得十分紧密吗！“梁效”精心炮制的这种论调，不是正好证明了江青一伙奉行的正是林彪在《“571工程”纪要》中制定的那种“打着毛主席的旗号，打击毛主席的力量”的反革命策略吗？他们说的什么武则天的“铁鞭”，不过是江青的“钢铁公司”里制造出来的“铁棍子”的另一种说法而已。江青为篡党夺权而在许多场合流露过的阴狠杀机，在“梁效”的这篇文章中跃然纸上。革命的人们是不难从中嗅出反革命的血腥气味来的。"},{"type":"paragraph","text":"“梁效”在这篇关于武则天的文章中，竟然从唐史的夹缝里找到了什么“北门学士”来加以宣扬。“北门学士”，本是唐朝所用的轻蔑之语，以示这帮文人无耻下流，见不得人，乃至武则天也不敢让他们堂堂正正地从正门（南门）出入。“梁效”竟然把这个称号当作桂冠，甚而用隐喻手法，公然写道：这样一些所谓的“文学之士”，起了“参决时政，以分宰相权”的重要作用；正因为这样，他们“一个个都飞黄腾达，越级提拔”，完全是论功行赏，受之无愧的！在江青卵翼下的一小撮败类，总觉得江青的“登基”是指日可待的了，于是他们也沉浸在当“佐命功臣”的美梦中。无怪乎“四人帮”反党集团的一个黑顾问，竟然狂叫，要把毛主席提出的“百家争鸣”改成什么“百鸟朝凤”！"},{"type":"paragraph","text":"可见，江青嘴里的武则天，“梁效”笔下的武则天，都不是历史上的武则天。他们谈论武则天，不过是为今天的野心家江青画像，为她篡夺党和国家最高权力写意，抒情，造舆论。如果说江青想从武则天那里，学一些如何当女皇的手法和派头，却是真实的。唐高宗死后，武则天以太后身份临朝执政，曾下令改服饰；江青不是也下令研究唐代妇女服装，试图把全国妇女都打扮成唐代宫女的模样吗？武则天将要当皇帝的时候，曾组织六万多人上表拥戴，江青对此赞不绝口，而且刻意仿效。“四人帮”的心腹，在毛主席逝世后，公然在他们控制的单位里布置给江青写“慰问信”，并且疯狂地叫嚷，“毛主席的丰功伟绩要少写，主要写江青对我们的关怀”，还肉麻地说，要写上“在江青的指导下继承毛主席的遗志”。他们的反动气焰，真是嚣张到不可一世了！"},{"type":"paragraph","text":"黄粱未熟，美梦已破。正是王张江姚“四人帮”加快篡党夺权的步伐的时候，他们的反革命面目彻底暴露了。华国锋同志为首的党中央采取极其英明果断的措施，一举粉碎了“四人帮”反革命复辟的痴心妄想。江青的一场女皇梦，彻底破灭了。“梁效”炮制的《武则天》一文的反动实质，也暴露无遗了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}