{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会效果检验了《于无声处》","authors":["吴仞之"],"dates":[{"year":1978,"month":11,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴仞之"},{"type":"paragraph","text":"《于无声处》，一声惊雷，震响了全国人民的心声:天安门广场纪念周总理是革命行动；“四人帮”镇压群众是反革命行动；“风派”人物，卖身投靠，必然落到应得的下场。《于无声处》在上海演出，观众异口同声赞赏，就已经说出了这个心声。今天，它到了北京，就更能够直接受到当时当地在天安门广场英勇斗争的人民的检验。首场演出，北京的英勇人民当场喊出了当年革命的呼声:“悼念周总理无罪，声讨‘四人帮’有功。”这是检验中的强烈反应，是平时不易多得的效果，是对剧本创作和舞台实践的准确好评。这次演出，正逢北京市委在我们英明领袖华主席为首的党中央领导下宣布天安门事件是革命行动之日，隆重、热烈，盛况空前。我为此剧庆贺，更为天安门事件的得到正名为革命行动而欢呼!"},{"type":"paragraph","text":"天安门事件，发生在“四人帮”正露出狰狞面目，肆无忌惮，妄图篡党夺权、做好登台准备；而亿万革命人民则已到了热血沸腾，悲愤万分，难于抑制的时刻。清明节前，群众就已连日不约而同地去到天安门广场烈士纪念碑前，汇成洪流，宣革命誓言，扬浩然正气，形成了悼念周总理与声讨“四人帮”的运动。这样意义重大的革命事件，怎能不在舞台上表现!《于无声处》的作者，在这事件还没有恢复真实面目之前，毅然把它推上了舞台；领导与群众一致推崇、赞赏这个剧本，肯定它政治上的重要意义与艺术上的成就。这也是经过实践检验而得到的社会效果吧。《于无声处》的作者在思想解放方面为我们做出了榜样!"},{"type":"paragraph","text":"我们说，天安门事件是以清明节日的血腥镇压告一段落，这是因为这个事件还没有终了。《于无声处》写的就是它的后文，天安门斗争的继续:“四人帮”正在通缉战斗后的幸存者；“四人帮”下有爪牙，还有“风派”中的卖身投靠者做他的帮凶。作者笔下的被通缉者(欧阳平)，他自己没有“幸存”之感，他要继续战斗，但他的处境使他在行动上受到限制。作者写他，即使在送他母亲(梅林)前来治病的路上，也还在找机会散发他所整理的天安门广场的革命诗文集——《扬眉剑出鞘》，进行宣传。这就已经写出了他的最大可能的革命行动。也就是说，这个角色，在他的规定情境下，他所可能产生的伟大动作，也只便如此了。再就是对他语言上的刻划，作者在这方面也已作到了很大的努力，这在观众的反应上也可得到证实。"},{"type":"paragraph","text":"演出实践，检验了作者笔下的欧阳平。群众是时刻为他担心着不要落入魔掌，却从未要求他有什么最最革命的行动而做些脱离实际的冒险事情。群众懂得，他是在北京就已被“四人帮”判为“现行反革命”、正在通缉中的人；对这样的战士，应该希望他有更高的理智与机智，这才是革命的高要求。这与“四人帮”的文艺观点，对所谓“第一号人物”要作出超人的要求，根本是两回事。超人的要求是脱离生活现实的要求的。"},{"type":"paragraph","text":"作者笔下的“风派”(何是非)，是个老干部卖身投靠的那种类型。作者写他，不仅是出卖自己的灵魂，还正在奉献他女儿作牺牲。为了便于在剧情进行中随时揭露、嘲讽、鞭挞他的罪行，作者塑造了一个易激愤，正义感强，办法少，苦闷多，牢骚大的儿子(何为)在他身边。作者又为了容易使矛盾激化，同时为了树立一个革命老干部的正面形象，就把九年前被何是非暗中诬陷为叛徒而今已被折磨得濒临死亡的梅林与她的儿子欧阳平一同来到何家。这样的安排，就对那个“风派”人物的罪恶活动能够暴露得淋漓尽致。"},{"type":"paragraph","text":"演出实践，检验了它的效果。观众反应最为强烈的是:何是非受到何为的讽刺、嘲弄、痛揭之处，是何是非阴谋暴露的时候，是何是非显得狼狈的时候。观众痛恨“风派”的心情是完全正常的。“四人帮”作恶十年，人们这种痛恨的心情，不是在短期内所能忘怀的。“一切危害人民群众的黑暗势力必须暴露之，一切人民群众的革命斗争必须歌颂之，这就是革命文艺家的基本任务。”十年中“四人帮”的黑暗势力，不是短期内所能暴露得够的。"},{"type":"paragraph","text":"《于无声处》的结束，是以“风派”人物何是非受到全家唾弃，一下子惊惶失措，狼狈不堪，似孤魂，如幽灵，四周万籁俱寂，偏是于无声处炸起一声惊雷而落幕，富有效果。据说，曹禺同志曾问过作者:何是非现在如何?作者答道:正在哭哭泣泣，出卖唐有才(“四人帮”的爪牙)。答得好!这正是“风派”的可怕处。我说，若问何是非的下场如何?答曰:“善有善报，恶有恶报，不是不报，时间不到。”何是非是总要得到恶报的!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}