{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在首都各界人士和在京的台湾同胞的座谈会上  廖承志同志的讲话","authors":[],"dates":[{"year":1974,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在首都各界人士和在京的台湾同胞的座谈会上"},{"type":"paragraph","text":"廖承志同志的讲话"},{"type":"paragraph","text":"新华社一九七四年二月二十八日讯　中共中央委员廖承志同志在首都各界人士和在京的台湾同胞纪念台湾省人民“二·二八”起义二十七周年座谈会上的讲话，全文如下：台湾省同胞们、朋友们、同志们！"},{"type":"paragraph","text":"我们今天在这里举行座谈会，纪念台湾省人民“二·二八”起义二十七周年。"},{"type":"paragraph","text":"一九四七年二月一日，伟大领袖毛主席发出“迎接中国革命的新高潮”的号召，在解放区军民连续取得胜利和国民党统治区人民革命运动不断发展的影响下，台湾省人民举行了爱国反帝、反对蒋介石集团黑暗统治的“二·二八”武装起义。它是中国共产党领导下的反帝、反封建、反对官僚资本主义的人民民主革命的一部分。我们对于台湾省同胞的这种革命斗争精神，致以崇高的敬意！在纪念“二·二八”起义的日子里，让我们对参加起义的烈士表示深切的悼念！对台湾省骨肉同胞表示亲切的关怀和问候！"},{"type":"paragraph","text":"当前，国内外形势一派大好。在祖国大陆“社会主义到处都在胜利地前进”，我们粉碎了林彪反党集团妄图复辟资本主义的罪恶阴谋，毛主席的无产阶级革命路线更加深入人心。我们党更加朝气蓬勃，我国各族人民更加团结，我们的军队更加强大，我国的无产阶级专政更加巩固，社会主义经济和科学文化事业蓬勃发展，蒸蒸日上。在毛主席革命外交路线的指引下，我国对外关系迅速发展，我们的朋友遍于全世界。"},{"type":"paragraph","text":"我们这个历史上倍受欺凌，贫穷落后的国家，现在已成为初步繁荣昌盛的社会主义国家，包括台湾省人民在内的全国各族人民以及海外爱国侨胞，无不感到欢欣鼓舞。在以毛主席为首的党中央领导下，全党、全军、全国人民掀起了贯彻党的十大精神的热潮。在伟大领袖毛主席亲自发动和领导下，一场群众性的深入批林批孔的政治斗争，正在全国蓬勃地展开。这对于坚持和贯彻毛主席的革命路线，巩固和发展无产阶级文化大革命的伟大成果，巩固无产阶级专政，防止资本主义复辟，具有重大的现实意义和深远的历史意义。"},{"type":"paragraph","text":"当前国际形势的特点是天下大乱，“山雨欲来风满楼”，整个世界在激烈的动荡中前进。世界人民日益觉醒，第三世界的力量更加团结和壮大，国家要独立，民族要解放，人民要革命的历史潮流奔腾向前。苏修、美帝两霸互相争夺，内外交困，处境越来越孤立，日子越来越不好过。"},{"type":"paragraph","text":"国内外敌人，对于我国革命大好形势的迅速发展，十分仇视，对于我国人民正在开展的轰轰烈烈的批林批孔的群众运动惊恐万状。中外敌视我们的顽固分子都是尊孔派。社会帝国主义恶毒攻击我们的这场斗争。国民党反动派一向就是把孔孟之道作为维持他们反动统治的精神支柱，现在，更是变本加厉地诋毁批林批孔运动，大搞尊孔活动。其目的无非要继续镇压和欺骗台湾省人民，妄图维持蒋家世袭王朝的反动统治。这是办不到的！"},{"type":"paragraph","text":"台湾同胞历来热爱祖国，有着光荣的革命传统，为了反对帝国主义的侵略和国内反动统治阶级的压迫，他们进行了长期的不屈不挠的斗争。一九四五年，中国收复台湾省以后，蒋介石集团勾结帝国主义，对台湾省人民进行政治欺骗，实行特务统治。一九四七年台湾省人民“二·二八”武装起义，给了国民党反动统治以沉重的打击。近几年来，台湾经济日益殖民地化，人民生活日益困苦。台湾工人、农民、知识分子不断地进行各种斗争，反对蒋介石集团的黑暗统治，要求解放台湾、统一祖国的斗争越来越发展。广大台湾省人民和海外爱国侨胞热爱伟大领袖毛主席，拥护中国共产党和怀念社会主义祖国的感情不断加深，解放台湾、统一祖国的呼声日益高涨。许多台湾省同胞和海外爱国侨胞，克服重重困难，冲破种种阻拦，回到祖国大陆探亲、参观访问，以及组织团体来祖国大陆参加各种活动，受到了党和政府以及人民的热烈欢迎。他们回去以后，为解放台湾、统一祖国的事业，做了大量的工作。通过这些活动，更加增进了台湾同胞对社会主义祖国的深厚感情，发展了爱国大团结，推进了解放台湾、统一祖国的神圣事业。"},{"type":"paragraph","text":"台湾省是我国的神圣领土，台湾同胞是我们的骨肉兄弟。台湾一定要解放，祖国一定要统一。这是任何帝国主义，任何反动势力绝对阻挡不了的。只有解放台湾，台湾省人民才能和祖国大陆人民一样，当家做主，过幸福的生活。我们希望有更多的台湾同胞，回到祖国大陆探亲、参观访问，以及参加各种活动，为解放台湾、统一祖国作出更大的贡献。"},{"type":"paragraph","text":"国内外形势的发展，对于我们解放台湾的斗争十分有利。解放台湾、统一祖国，这是大势所趋，人心所向。在台湾从大陆去的各方面人员，都是中国人，爱国的多，卖国的少。我们希望他们认清形势，不要错过为祖国统一大业立功的机会。我们党和政府的一贯政策是：爱国一家，爱国不分先后。我们欢迎他们来祖国大陆探亲、访友、参观，保障他们的安全和来去自由。如果一小撮顽固分子执迷不悟，妄图依靠帝国主义苟延残喘，或者同某个帝国主义勾勾搭搭，充当破坏祖国统一的罪人，是绝不会有好下场的。"},{"type":"paragraph","text":"国际反华反共的顽固派所策划的“两个中国”、“一个中国两个政府”、“台湾独立”等等阴谋日益破产。但是，国际上一小撮顽固派，不甘心失败，还在妄想染指台湾，他们的这种阴谋，是绝对不能得逞的。"},{"type":"paragraph","text":"解放台湾是包括台湾省人民在内的全国各族人民的共同愿望和神圣义务。我们一定要解放台湾。我人民解放军将百倍提高警惕，保卫祖国，随时准备歼灭入侵之敌和解放台湾。"},{"type":"paragraph","text":"同胞们，朋友们，同志们！让我们在伟大领袖毛主席为首的党中央领导下，在毛主席的革命路线指引下，团结一致，为实现十大提出的各项战斗任务而努力！为实现解放台湾、统一祖国的历史任务而奋斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"廖承志","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}