{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"许学富关于河南商城群众断粮死人事件第二次致周恩来总理加急电","authors":["许学富"],"dates":[{"year":1959,"month":3,"day":28}],"is_range_date":false,"parts":[{"text":"许学富关于河南商城群众断粮死人事件第二次致周恩来总理加急电","type":"title"},{"text":"许学富","type":"authors"},{"text":"周恩来总理：","type":"paragraph"},{"text":"河南省商城县观庙团、汪桥团于个月内饿死百多名社员，大部分都是贫农。我多次向信阳专署刘专员提出控告，仍是置之不理。坚决要求中央迅速派人亲自处理，越快越好。否则，会有上千人饿死。如事实不符，我愿国法制裁。","type":"paragraph"},{"text":" 河南省商城县观庙团林塆连共产党员许学富1959年3月2 8日下午4：30分","type":"paragraph"},{"text":"附件一：","type":"paragraph"},{"text":"要信请示","type":"subtitle"},{"text":"国务院秘书厅人民接待室","type":"subtitle"},{"text":"姓名：许学富     身份：        河南（59）    号","type":"paragraph"},{"text":"发信地点：河南省商城县越美公社观庙团林塆连    收信时间：1959年3月 28日","type":"paragraph"},{"text":"批示：国务院杨放之副秘书长四月三日批示：","type":"paragraph"},{"text":"请河南省人委查处回报。","type":"paragraph"},{"text":" 签章：国务院秘书厅人民接待室","type":"paragraph"},{"text":"河南省商城县断粮死人","type":"subtitle"},{"text":"河南省商城县观庙团党员许学富给总理来电反映：该团断绝口粮已有月余，饿死社员十余人。现在每天都有死亡的，如不及时处理，将会还有上百人饿死的可能。曾将情况三次报告信阳专署，均置之不理，因此，要求中央迅速派人查处。","type":"paragraph"},{"text":"接待室注：","type":"paragraph"},{"text":"3月 28日反映问题电话告知河南省人委张主任，请他们查处。据称：省里边对全省的粮食情况是知道的，为了解决当前的粮食问题和很快地掀起生产高潮，已经采取一系列的措施，但有个别地区做得不好。","type":"paragraph"},{"text":"为此，省委又于3月 26日召开了电话会议，决定有白薯干的地区，每人每天供应粮食一斤。先各地正在贯彻这一决定。来电反映商城粮食问题，省里不了解，将立即告商城县查处。","type":"paragraph"},{"text":"接待室注：","type":"paragraph"},{"text":"3月 31日第二次与河南省人委办公厅赵同志电话联系：他们接到3月 28日电话后，立即与信阳地区张专员联系。据张专员说商城超英（应为越美公社下属观庙、汪桥管理区——编者按）管理区的粮食问题已经解决。从去冬以来因年老病死过几个人，没有饿死的。由于思想问题解决得不彻底，所以有部分人（包括个别党员）还有意见。他们拟派人到该地进行了解处理。","type":"paragraph"},{"text":"拟转河南省人委查处汇报。","type":"paragraph"},{"text":"附件（二）：","type":"paragraph"},{"text":"关于商城县越美公社观庙、汪桥管理区因生活安排不好发生饿死人情况的检查处理报告","type":"subtitle"},{"text":"信阳专员公署","type":"subtitle"},{"text":"我区商城县越美公社观庙管理区转建军人许学富同志与3月5日和3月9日先后写信、打电报给周总理和本署并亲来我署控诉观庙、汪桥管理区部分食堂停伙，饿死十几人，并说如不解决将有上百人饿死的可能。我们接到这一情况的反映后，地委、专署及时进行了研究并于3月13日、4月2日两次派人（而次是派副专员张文韵同志去的）前往协助商城县委、县人委到当地进行检查。4月3日国务院派来同志也到达。4月25日省委检查组又复查了一次。经过这几次的调查了解，许学富同志所反映的情况均属事实。在调查中还发现许学富同志因控告而受到刁难，向中央发的两次加急电报被县里扣押20天才发，并将许的爱人从江西电报汇款，管理区不证明，不叫取出的严重情况。","type":"paragraph"},{"text":"越美公社包括5个管理区42个生产队，20054户，92032人，共有900个食堂。据调查观庙、汪桥管理区6个生产小队78个食堂中，在春节前后就有74个食堂先后发生断炊停伙问题，其中有24个食堂没有粮食，吃付食品和菜的已有30余天了。直到许学富控诉和地、专派人检查，县人委才于3月13日、16日拨粮先后开伙，一直安排到5月底，每个社员每天基本上吃到一斤粮食或一斤稻谷。在食堂停伙以后，如枫树店13个食堂，从去年农历腊月23日到今年二月初四一个多月时间里，只发四斤半粮食，一斤红薯。在这个期间社员到处大量挖野菜、胡萝卜、苎麻根、草籽，个别的到吃青桐树皮、油菜、水浮叶等代食品充饥；有的溜稻草（从打过的稻草中找谷粒——编者按），出卖自己的物品拿钱到市场上买饭；有的拿出自己存放的粮食在家做饭，有的外出谋取生活，造成了饿死人的惨痛事件。在调查6个小队在停伙期间死的50人中，除了因病而死的15人外，其中属于饿死的10人，以饿带病死的11人，以死带病死的（原文如此——编者按）12人，属于干部作风而死的2人。这一惨痛事件的发生，不仅使农业生产遭受到严重损失，而且给党和政府在群众中造成难以挽回的不良影响。","type":"paragraph"},{"text":"检查其原因，我们认为主要有以下几点：","type":"paragraph"},{"text":"1．专署、商城县人委、越美公社存在着严重的官僚主义作风。该两管理区去年农业获得大丰收，粮食确比往年增产，但因征购任务分配不当，因致使观庙管理区1958年比1957年多征购了422万斤，从而造成了严重的缺粮。这一情况并未引起县人委、公社的注意。从去年年内部分食堂停伙和到年外发展严重以后，管理区干部曾向负责该片的县委余重禹同志反映过，但余明知有问题而不向县委反映，自己又不深入下去检查摸底，积极采取措施，并说谁要反映缺粮就批判右倾，辩论斗争，认为缺粮不是实际问题，而是思想问题。","type":"paragraph"},{"text":"2．在干部思想作风上，缺乏实事求是的工作态度。观庙管理区报告58年水稻单位面积产量711.5斤，据几次了解，群众根本不承认，但农历正月在县开会查隐瞒私分粮食工作中，观庙报隐瞒私分粮食1300万斤，而县委余重禹同志说太少不行，报2000万斤还差不多，实际上搞了70多万斤。事实证明，干部弄虚作假，使领导心中无底，难以掌握，而且给下边干部一些为难，造成了基础干部的强迫命令，违法乱纪，搜查群众的现象，引起群众不满。我们深深感到如果不是许学富同志反映，地委、专署及时派人进行检查解决，问题将会发展更严重。","type":"paragraph"},{"text":"3．在有些领导和干部中，滋长着一种听喜不听忧，喜表扬，不喜批评，喜人说成绩，不喜说缺点的倾向，对于提出反面意见，不加分析，就加以批驳，扣上右倾帽子，甚至采取压制的办法。如县长熊满银同志于3月16日对许学富同志来信来电的来信处理签上写道：“这一问题我的意见最好去人把他找来，另一方面也要检查一下我们的工作，如情况和他反映不符者，此人叫他写检讨一并斗倒即可。”并声称许够一个右派分子了。不仅如此，对地、专检查组的汇报也不相信，认为许是扩大事实，不该越级上诉，立场观点有问题。县委第一书记王汉卿同志扣押许向周总理发的两次电报，直到地委检查组提出后而只承认压了一次。并说：“不算什么违法宪法，宪法规定有通信自由，也没有规定有通电自由。”后来压了20天才发出。县委宣传部长余重禹同志因许反映情况而亲自布置四处捉许学富同志（未遂），并对地、专检查组的检查抱有抵触情绪。观庙党委书记胡明香同志，对许电报汇款，暗示钟铺邮电所没有管理区证明，不给取款，有意进行刁难，企图进行斗争。上述这些思想和作法，都是非常错误的。后来多数同志对这一问题认识有了提高，但少数同志认识还不够。","type":"paragraph"},{"text":"根据上述情况，地委、专署采取了如下措施：","type":"paragraph"},{"text":"一．责成商城县委、商城县人委对该管理区生活进一步安排，确实保证吃粮，派出医疗队解决治病问题，并对死者家属进行道歉和慰问。","type":"paragraph"},{"text":"二．为了从这一事件汲取教训，地委于4月2日召开了各县电话会议并发出了通报。","type":"paragraph"},{"text":"三．对许学富同志所发电报费由县报销其开支，并由县委写信感谢许学富，诚恳地接受批评。","type":"paragraph"},{"text":"四．为了教育干部，地委对敢于反映情况的许学富同志给予表扬，并准备通报全区。专署亦于4月3日写信给许学富同志联系。","type":"paragraph"},{"text":"为了接受教训，改进我们的工作作风，经与地委共同研究对有关人员做如下处理：","type":"paragraph"},{"text":"1．县委宣传部长余重禹同志，长期负责越美公社的工作，对该管理区停伙死人问题应负主要责任。春节前后汪桥、观庙对食堂停伙死人情况口头和写材料都向他作了反映，而自己也知道有问题，不向县委报告，不深入下面检查实情，积极采取措施，而且对反映情况的同志，在电话上进行辩论，党委会议上批评检讨。正当粮食紧张的时候，个人又规定将社员小锅收净，不准到处挖胡萝卜等措施。王后店社员因挖萝卜的，余叫人扣到钟铺劳改。严重的是因许揭发问题而亲自布置人捉许学富（未遂）。对地、专检查组抱抵触情绪，蒙上压下，避重就轻，推脱责任，辱骂干部，直接（原文如此——编者按）现在态度仍不老实，不深刻检查自己错误。因此，决定撤销党内外一切职务处分。","type":"paragraph"},{"text":"2．县委第一书记王汉卿同志，主要错误是在3月7日、9日两次扣押许向周总理发的电报，地委检查组提出这一问题后，只承认压了一次，不想麻烦中央，并说宪法规定有通信自由，也没有规定有通电自由等等，但在这种情况下压了20天的时间才予发出。以后对问题作了初步检查。为了挽回影响，教育本人，决定给予党内严重警告处分。","type":"paragraph"},{"text":"3．观庙管理区党委书记胡明香同志直接在这个地方工作，在食堂停伙死人问题上，虽然向公社党委进行过反映，但有严重的个人主义，吞吞吐吐，对下采取压制办法。今年二月份查隐瞒私分工作中，以少报多，蒙哄上级，不实事求是，严重的是当许学富的问题揭发后，不敢正视错误，并暗示钟铺邮电所将许汇款不证明，不叫取出，进行刁难，其错误是严重的。但由于该同志对错误认识尚好，决定免于处分。","type":"paragraph"},{"text":"4．越美公社党委第一书记冯万群同志对造成死人负有一定责任，但由于该同志后来认识错误尚好，决定不予处分，应作深刻的书面检讨。","type":"paragraph"},{"text":"5．县委监委秘书、监察员吴喜斌同志，对地委转去许学富的检举材料放到档案袋里40多天没有处理。为了吸取教训，改进作风，应作出检讨。","type":"paragraph"},{"text":"以上是否妥当，请指示。","type":"paragraph"},{"text":" 信阳专员公署1959年5月31日送地委、商城县人委","type":"paragraph"}],"comments":[],"origin":"河南省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}