{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"金山县钱圩公社发动群众打一场除害灭病的人民战争抓紧时机送瘟神　意气风发战春耕","authors":[],"dates":[{"year":1970,"month":4,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　金山县钱圩公社党委会，带领广大干部和群众坚决贯彻执行伟大领袖毛主席“一定要消灭血吸虫病”的伟大号召，紧紧抓住去冬今春有利时机，掀起了群众性的“送瘟神”的热潮，在铲土灭螺、查治病人和粪、水管理等方面，取得了很大成绩。现在广大社员正积极投入了春耕战斗。"},{"type":"paragraph","text":"以战备为动力，发动群众打人民战争"},{"type":"paragraph","text":"这个公社过去疫情十分严重。一九五八年，毛主席发表了《送瘟神》的光辉诗篇，极大地激励着广大群众和干部投身消灭血吸虫病的伟大斗争。但是由于大叛徒刘少奇、魏文伯之流的破坏，血防工作一度处于停顿，疫情上升。去年，党委会成立之后，彻底批判了反革命修正主义卫生路线，加强了对血防工作的领导，决心带领群众消灭血吸虫病。"},{"type":"paragraph","text":"他们深入到各大队、生产队对疫情进行调查研究。然后把调查得来的情况，在党委会上进行了认真讨论。他们把血防工作和战备结合起来，用毛主席关于“提高警惕，保卫祖国”，“备战、备荒、为人民”的伟大战略思想，去发动群众，宣传群众，武装群众，以战备为动力，推动血防工作。公社、大队、生产队三级还举办血防员、清洁员、干部、群众、病人和家属、卫生人员等参加的各种类型的毛泽东思想学习班二百六十余期。在学习班上，大家大学毛主席的“送瘟神”的光辉思想，大批“大瘟神”刘少奇、魏文伯之流的修正主义黑货，大力宣传南方十三个省、市、自治区血吸虫病防治工作会议的精神，大搞群众运动，打一场“送瘟神”的人民战争。他们用出大批判专栏、广播现场会、黑板报、文艺宣传队等各种方式，大造“送瘟神”的革命舆论，把毛主席关于血防工作的一系列指示送到社员家里，做到家喻户晓，老幼皆知。广大干部和群众政治觉悟大大提高。毛主席关于“一定要消灭血吸虫病”的伟大指示，成为广大贫下中农的自觉行动。"},{"type":"paragraph","text":"三大队党支部在开展血防工作时提出了“思想认识要上纲，工作要上马，干劲要鼓足”的口号，全大队广大贫下中农通过诉旧社会受血吸虫病害的苦，大颂特颂毛主席的无产阶级革命路线和新社会的甜，大批特批刘少奇反革命修正主义路线，把搞好血防工作，提高到忠于毛主席，加强无产阶级专政，巩固国防的高度来认识。全大队出现了一个男女老少齐参战，千军万马“送瘟神”的动人局面。"},{"type":"paragraph","text":"去冬今春以来，由于广泛深入地发动群众，打了一场消灭血吸虫病的人民战争。全公社共出动了五千多人的铲土灭螺大军，发扬“一不怕苦，二不怕死”的革命精神，在四天内完成了三十七万平方米有螺河道的三铲三查的任务。刘堰大队原来存在“四多”，即茭白根多，芦头根多，“阴罩滩”多，“老大难”的病人多。自血防工作会议后，他们发动了群众，自力更生，艰苦奋斗，使“四多”变“四无”。他们冒着大雪，两天完成了全大队的铲土灭螺任务。"},{"type":"paragraph","text":"领导带头把血防工作抓紧抓狠"},{"type":"paragraph","text":"毛主席教导我们:“政治路线确定之后，干部就是决定的因素。”钱圩公社党委会在血防工作中做到了血防和生产五个统一:统一制订规划，统一总结研究，统一布置安排，统一检查评比，统一汇报。这样生产和血防紧密结合起来，使生产和血防相互促进。"},{"type":"paragraph","text":"各级干部亲临血防工作第一线，做血防工作的带头人。许多大队的主要负责同志深入到社员家里，做深入细致的思想政治工作。张桥、联合大队的主要干部深入到社员家宣传毛主席关于血防工作的一系列指示。不少大队主要负责人还亲自收送化验大便。联星大队由于干部带头，推动了打井工作。去冬这个大队一下子就打三十口井，基本上做到了户户吃用井水。公社运输站，流动性大，历年来一直是大便化验工作最差的单位。今年三月，革委会统一了思想认识，他们说:“消灭血吸虫病，不能光算经济账，要算政治账。”他们派专人去松江、青浦、上海等地办学习班，宣传血防工作的重要意义，把在外人员的大便都收回来，百分之百完成了化验任务。"},{"type":"paragraph","text":"南石大队党支部、革委会深入血吸虫病害严重的队、宅基调查“瘟神”的危害史，查刘少奇反革命修正主义路线在血防战线上的流毒，查阶级敌人破坏血防工作的罪行，受到了很大的教育，从而摆正血防与备战，血防与斗、批、改，血防与生产的关系，打一场歼灭“瘟神”的人民战争。他们发现一个坏分子散布“治疗影响身体”等谣言，就及时开了批判大会，打击阶级敌人破坏活动，有力地教育了广大群众。这个大队在去冬以来，全面铲土灭螺三次，打了土井一百三十九口，完成了大便三送三验的任务，能治病人全部治过。"},{"type":"paragraph","text":"在血防工作中，广大群众积累了丰富的经验。他们做到:千头万绪抓根本；铲土灭螺抓死角；粪水管理抓巩固；大便普查抓质量；治疗病人抓疗效；计划生育抓前头；爱国卫生抓经常。他们遵照毛主席“一定要抓好典型”的教导，以三大队为点，用典型引路，推动了全局。"},{"type":"paragraph","text":"充分发挥医务人员的积极作用"},{"type":"paragraph","text":"在全面开展血防工作中，钱圩公社党委会注意充分发挥农村“赤脚医生”作用。在去冬今春血防工作中，全公社三十二个大队“赤脚医生”，一百二十二个生产队卫生员，二百零八个灭螺专业队人员，奋战在第一线，成为一支拉得出，打得响，展得开的农村血防卫生大军。二大队十八个血防员在大队党支部的领导下，认真学习《愚公移山》，向钉螺老窝开战，他们不怕污泥过膝，不怕芦根刺脚，苦战半个月，围垦了二十八亩多土地，“赤脚医生”在治疗工作中，对病员极端的负责任，极端的热忱，发扬了敢于斗争、敢于胜利的革命精神，不但治好了许多早期血吸虫病人，还治好了一批晚期病人和夹杂症病人。"},{"type":"paragraph","text":"这个公社的医务人员，不断树立全心全意为人民服务的观点，在血防工作中积极地贡献了力量。他们请旧社会苦大仇深的老贫农进行回忆对比，提高了医务人员的阶级斗争和两条路线斗争的觉悟，医务人员纷纷表示:坚决响应毛主席的号召，以“赤脚医生”为榜样，时间紧，难不倒，担子重，压不倒，树立完成任务的光荣感和责任感。医生、护士互相协作，分工包干，每天早、中、晚三次查病房，每天工作到十小时以上。有的医务人员带病坚持工作，有的医务人员帮助病人带小孩、洗尿布、剪头发，为病人送药，替病员服务。为了安全治疗严重夹杂症病人，医务人员还日夜守候在病人旁边，经常观察和分析病情，及时会诊，及时处理各种先兆性反应。他们在治疗血吸虫病的工作中，还积极运用草医草药，自己配方，自己煎药给病人吃，很受贫下中农欢迎。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}