{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京广西云南等地纷纷集会坚决支持政府声明中国人民决不能坐视美帝猖狂战争行动 不管代价多大坚决支持越南人民打到底强烈谴责苏修配合美帝玩弄“以炸迫和”阴谋的叛徒行径","authors":[],"dates":[{"year":1966,"month":7,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京5日电　首都人民最强烈地谴责美帝国主义悍然轰炸越南民主共和国河内、海防两市罪恶滔天的侵略和战争行动。他们表示坚决拥护我国政府七月三日的声明，并且严正警告美帝国主义:既然你们侵略没有界限，我们反侵略也就不受任何约束。不管你们把战争扩大到什么地方，不管要付出多大代价，中国人民都将坚定不移地支持兄弟的越南人民打到底，直到把美国侵略者全部彻底赶出越南，取得最后胜利。"},{"type":"paragraph","text":"北京钢厂职工对美帝国主义这一极其野蛮极其猖獗的战争行动表示极大愤怒。炼钢工人李明智说，“美帝国主义的如意算盘，是想把越南作为它侵略中国、侵略整个亚洲的基地。中国和越南是唇齿相依的兄弟国家。我国政府的严正声明，代表了我们七亿人民援越抗美的坚强意志。界限是美国侵略者自己打破的，下一步战争怎样打法，已经由不得美国侵略者了。我们钢铁工人和全国人民一道，早已做好充分准备，我们随时准备为支援兄弟的越南人民贡献自己的全部力量。”"},{"type":"paragraph","text":"长辛店机车车辆工厂和长辛店通讯工厂一千八百多名职工、民兵和家属，昨晚举行了集会。民兵师师长王峰在会上代表全体民兵，表示决心高举毛泽东思想伟大红旗，活学活用毛主席著作，进一步作好支援越南人民抗美救国正义斗争的一切准备工作。"},{"type":"paragraph","text":"京郊农村的广大干部、社员，对美帝悍然轰炸河内、海防的战争罪行极为愤怒。他们表示坚决拥护我国政府七月三日发表的声明。劳动模范、黄土岗公社黄土岗大队党总支书记殷维臣激动地说:“越南是我们唇齿相依的邻邦，越南人民是我们亲密的战友和兄弟，我们决不允许美国强盗这样横行霸道，决心全力支援越南兄弟的正义斗争。”他还强烈谴责苏联修正主义领导集团和美帝国主义串通一气，狼狈为奸，玩弄“以炸迫和”的大阴谋，实际上是在出卖越南人民的利益，出卖世界革命。"},{"type":"paragraph","text":"正处在无产阶级文化大革命高潮中的北京大学师生员工，四日下午有三千多人举行了声援集会。当这个学校的越南留学生抬着用越文写的“打倒美帝国主义!”“美帝国主义从越南滚出去!”等巨幅标语进入会场时，全场起立热烈鼓掌，长时间地高呼“向英雄的越南人民致敬”“越南必胜，美帝必败”等口号。在北京大学无产阶级文化大革命中贴出第一张革命大字报的七同志之一、青年教师夏剑豸说，毛主席早就说过:“凡是反动的东西，你不打，他就不倒”。对于美帝国主义这个穷凶极恶的战争祸首，必须狠狠地打。它的侵略魔爪伸到那里，我们就把它折断在那里。它所欠下越南人民的血债，必须用血来还。清华大学、中央民族学院、北京师范大学、北京矿业学院、北京石油学院等学校这几天都为反对美帝国主义疯狂轰炸河内、海防举行了声援活动。北京师范学院和附属中学的许多学生，今天一批又一批地来到这个学院的越南留学生住地表示声援。中越两国学生用不同的语言高呼口号，同唱《解放南方》等歌曲，表达了共同的战斗意志。"},{"type":"paragraph","text":"据新华社南宁5日电　同越南民主共和国山水相连的广西壮族自治区的各民族人民，正密切注视着美帝国主义轰炸河内、海防新的疯狂的战争行动。他们表示，我国政府三日的声明完全表达了全国各民族人民的意志。中国人民说了话是算数的，美国侵略没有界限，我们反侵略也没有界限。不管美帝国主义把战争扩大到什么地方，不管要付出多大的代价，中国人民都将坚定不移地支持兄弟的越南人民打到底，直到把美国侵略者从越南的神圣国土上全部赶出去。"},{"type":"paragraph","text":"这几天，从自治区首府南宁到友谊关下的凭祥市，从北部湾边到和越南民主共和国田园相望的东兴各族自治县，各民族人民纷纷集会严厉声讨美帝国主义野蛮的疯狂的侵略和战争罪行。广西民族学院的一些师生员工四日上午举行了集会。壮族学生张求万、瑶族学生蓝朝定和侗族学生梁善朝，分别代表他们班上的全体学生在会上表示，在毛泽东思想伟大红旗下成长的广西青年，高举无产阶级国际主义的旗帜，为支持越南人民反对美帝国主义侵略作好了准备。"},{"type":"paragraph","text":"东兴、宁明、龙州、大新、靖西等广西边境县的群众和民兵这几天有的举行了集会，有的写信、打电报给报社，纷纷表示决不能坐视美帝国主义这一极其野蛮极其猖獗的战争行动。守卫在广西边防、海防线上的广大民兵，正严阵以待。凭祥市隘口公社曾经出席过全国民兵代表大会的民兵营长余应廷说，友谊关下的民兵和越南兄弟同烧一山柴，共饮一江水，有着亲密的兄弟友谊。现在，我们要更高地举起毛泽东思想伟大红旗，突出政治，随时准备同越南兄弟一起粉碎美帝国主义的侵略战争。"},{"type":"paragraph","text":"东兴、北海等地曾经在北部湾公海上捕鱼横遭美国飞贼杀害了亲人的渔民，对美帝国主义新的侵略和战争行动，满腔怒火。北海市咸田公社社员、复员军人麦恒敏的父亲在公海上被美国强盗飞机夺去了生命他对美帝国主义轰炸河内、海防的罪恶行动怒不可遏。他说，美帝国主义新的侵略行动证明它是当代世界人民最残暴、最野蛮、最凶恶的敌人，对美帝国主义绝不能有任何幻想，只有坚决进行斗争。他指出，苏联修正主义领导集团在越南问题上兜售美帝国主义的和谈阴谋，出卖越南人民的抗美救国斗争，就是美帝国主义的头号帮凶。"},{"type":"paragraph","text":"据新华社广州5日电　广州市人民对美帝国主义轰炸河内、海防的疯狂的侵略和战争行动表示极大愤怒。全市的工人、农民、学生这几天纷纷举行集会，他们表示完全拥护我国政府声明，决心随时准备支援越南兄弟，彻底打败美国侵略者。"},{"type":"paragraph","text":"广州造纸厂和广州造船厂的民兵们今天都举行了集会。在广州造船厂举行的集会上，民兵张步青和徐国庆指出，美帝国主义轰炸河内、海防，是妄想用“以炸迫和”的阴谋手段，迫使越南人民屈服，但这是痴心妄想。越南人民是英雄的人民，越南人民经过战斗的考验。美帝国主义从轰炸河内和海防这一罪恶的战争“升级”行动中，结果必然会遭到三千一百万越南人民更沉重的打击。"},{"type":"paragraph","text":"具有反帝斗争光荣革命传统的广州市郊区三元里公社的农民，对美帝国主义新的侵略和战争行动表示极大愤怒。正从野外演习归来的民兵营全体武装民兵，在听到我国政府的声明后立即举行了集会。民兵营长李国信在会上愤怒地说，约翰逊下令轰炸河内和海防，完全是一种狗急跳墙的表现。这绝对挽救不了它注定失败的命运。"},{"type":"paragraph","text":"广州市各高等院校师生员工表示坚决拥护我国政府的声明。他们指出，我国政府的声明表达了七亿中国人民的呼声，我们早已严阵以待，只要祖国一声号召，只要越南人民需要，我们就和越南人民并肩战斗，不把美帝赶出越南，决不罢休。"},{"type":"paragraph","text":"据新华社昆明5日电　云南省各民族人民对美帝国主义疯狂轰炸河内、海防这一极其野蛮极其猖獗的战争行动表示极大愤怒。他们严正指出，美帝国主义已把它侵略越南的战争推进到一个新的更加严重的阶段，界限既然被美国打破了，中国援越抗美更不受任何约束和限制。云南省的各族人民表示，坚决拥护我国政府的声明，随时准备根据越南人民的利益和要求，采取一切必要的行动，支援兄弟的越南人民。"},{"type":"paragraph","text":"昆明市工人、农民、干部、学生纷纷举行了集会。昆明机床厂老工人王友清在一次集会上指出，既然美帝国主义已将日内瓦协议彻底破坏，进一步打破了越南南方和北方的界限，那么，我们反侵略也没有界限。曾经访问过越南民主共和国的先进生产者赵学全说，中国人民同兄弟的越南人民有着深厚的友谊。我们决心不顾付出多大代价，也要援助越南人民把美帝国主义从越南领土上赶出去。"},{"type":"paragraph","text":"昆明市的许多干部这几天还写信给新华社云南分社，表示坚决支持越南人民抗美救国的正义斗争。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}