{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1992,"month":10,"day":2}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"提高军队质量是建军的首要任务——叶剑英学术讨论会论文选登","authors":["范硕丁家琪金立昕"],"parts":[{"type":"paragraph","text":"叶剑英同志在长期担任中央军委重要领导工作中，始终把提高军队质量作为我军现代化建设的头等任务来抓，提出了一系列具有重要理论价值的观点和主张。"},{"type":"paragraph","text":"全面提高人的素质"},{"type":"paragraph","text":"叶剑英同志认为，全面提高人的素质，增强部队战斗力是加强军队质量建设的根本。我军要完成现代化建设的任务，在未来战争中取得胜利，主要靠高度发挥人的积极性、创造性。从50年代开始，叶剑英结合国防建设和军队建设的实际，提出了提高我军官兵素质的标准、途径和方法。"},{"type":"paragraph","text":"1961年5月，叶剑英在海军训练会议上说，我们军队要又红又专又健。红、专、健，就是毛主席指示的“德育、智育、体育”。必须向着这个目标努力，三者缺一不可。此后，叶剑英在许多著述中，又对“红、专、健”作了具体阐释。概括起来有五个方面。"},{"type":"paragraph","text":"政治思想坚定。"},{"type":"paragraph","text":"掌握现代知识。"},{"type":"paragraph","text":"练就过硬功夫。"},{"type":"paragraph","text":"保持健壮体魄。"},{"type":"paragraph","text":"严守军纪法纪。"},{"type":"paragraph","text":"加速实现武器装备的现代化"},{"type":"paragraph","text":"现代化的武器装备是高质量军队的重要标志。1956年9月，叶剑英在为党的“八大”准备的加强军队建设的意见中，分析了我军武器装备的状况，严肃指出：“军队没有一定的技术装备是不行的，技术落后了是要挨打的。而我军现代化的技术水平还很不够，这是我们的弱点。”"},{"type":"paragraph","text":"面对第二次世界大战以后世界军事领域层出不穷的新技术、新武器，叶剑英以深邃的洞察力敏锐地意识到，现代军事尖端技术所拥有的巨大威慑力，无疑是保卫国家安全乃至捍卫世界和平的重要条件。1957年10月29日，他在军委训练委员会扩大会议上深刻指出，有没有原子弹、氢弹、洲际导弹，有没有可携带原子武器的飞机，有没有人造卫星这些武器，对世界和平的影响程度，是有很大差别的。他说：“为了保卫我们的社会主义建设，必须发展我们的科学，发展我们的军事科学，必须加强我们的武装。”他力主在独立自主、自力更生的基础上，引进国外的先进技术和先进装备，优先发展重点武器装备和新型武器装备，集中力量搞“高、大、尖、新”的尖端技术。"},{"type":"paragraph","text":"军队武器装备向高技术化发展，并不意味着全盘否定中、低级技术。尤其我军现有的常规武器仍然是技术装备的主体，要逐步改变，不可操之过急。叶剑英清醒地估计到这一点。他说：尖端武器是现代战争中的重要杀伤武器，但它的出现并未减低各军种、兵种在战争中的作用，相反，更需要各军种、兵种协同一致的努力。他主张在重视发展尖端技术的同时，还要抓紧常规武器装备的研制、管理，调整和充实力量，建立完整的体系，形成拳头。他强调：“尖端方面的新技术研究成果，凡常规方面能用的，要在常规武器装备上推广应用，以提高常规武器的效能。”这些，为我国武器装备发展指出了一条切实可行的途径。"},{"type":"paragraph","text":"叶剑英一贯重视军事科学研究，他曾明确提出“科研必须走在生产的前面”的思想。他指示国防工业部门要调整科研组织机构，充实和加强科研队伍，并要求军工生产部门的所有技术研究人员注意跟踪现代军事科学的发展，了解敌人的编制、装备和战略战术，推动科研发展。他强调，只有充分发挥科研工作的先导作用，才能使研究、设计、试制和生产出来的武器装备既适应作战的需要，又不脱离部队建设和国防建设的实际。他主持军委工作期间，还提出“精密设计，精密制作，少量生产，少量试用”，“努力搞自己的东西，逐步代替进口和仿造”，以及“当前与长远配套”、“设计、定型与生产装备要成套”、“技术与战术配套”等重要原则，推动了我军武器装备现代化建设沿着正确的轨道发展。"},{"type":"paragraph","text":"叶剑英说，国家经济建设是国防建设的物质基础，国防建设则是经济建设的保障。没有国家工业化，就不可能有军队的现代化。因此，国家要集中人力、物力、财力加速工业和经济建设，同时，也必须适当照顾国防建设的需要。平时与战时要有机结合，在制定国家发展计划时，要制订同一时期的国防发展计划。国家经济区划分、工业布局、基本建设投资、重点项目建设、工业产品结构与产量等，也要考虑国家安全和国防发展的需要。在加强工业建设和技术改造过程中，要为战时扩大军品生产奠定基础，把推动新技术革命同发展军事技术结合起来，并使军用技术和民用技术能够尽快地互相转化，充分发挥科学技术对国防和经济发展的促进作用。"},{"type":"paragraph","text":"确立科学的编制体制"},{"type":"paragraph","text":"把人与武器有机地融为一体，最大限度地提高战斗力，要靠科学的编制体制。叶剑英认真贯彻毛泽东关于建设强大的现代化正规化国防军的重要指示，着眼现代战争特点，为改进和完善我军编制体制，提出了一系列重要思想。"},{"type":"paragraph","text":"减少数量，提高质量。"},{"type":"paragraph","text":"精简机关。"},{"type":"paragraph","text":"有重点地加强特种兵部队建设。"},{"type":"paragraph","text":"叶剑英元帅对加强军队质量建设所做的卓越贡献，不仅在我军现代化建设初期发挥过重大的指导作用，而且为当前贯彻军委军队建设的总方针，努力做到江泽民主席提出的“政治合格、军事过硬、作风顽强、纪律严明、保障有力”，搞好军队质量建设，提供了基本思路和宝贵经验。"}],"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}