{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":5,"day":12}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"第三世界在经济领域团结反霸的新胜利","authors":["侯思平"],"parts":[{"type":"paragraph","text":"作为反帝、反殖、反霸主力军的第三世界，不仅在政治上、军事上取得了一个又一个的辉煌胜利，而且在国际经济领域中展开了反剥削、反掠夺、反控制、反转嫁危机的斗争。他们紧密团结，互相支持，共同战斗，汇成一股强大的革命洪流，猛烈地冲击着旧的国际经济体系，把经济领域里的反霸斗争推向了新的高潮。今年以来召开的几次国际会议，就是这场斗争取得新胜利的突出标志。"},{"type":"paragraph","text":"表达了维护民族资源的坚强决心"},{"type":"paragraph","text":"今年二月初在塞内加尔首都达喀尔召开的发展中国家原料会议，是第三世界反帝、反殖、反霸斗争的一次重要集会。参加这次会议的，有来自亚、非、拉三大洲的八十多个代表团。会议通过的《达喀尔宣言》、《行动纲领》和一系列决议，表达了第三世界国家团结一致、捍卫国家主权、维护本国资源、发展民族经济和反帝、反殖、反霸的坚强决心，标志着第三世界团结战斗的新胜利。"},{"type":"paragraph","text":"与会各国代表对帝国主义、超级大国残酷地剥削、掠夺第三世界的强盗行径，进行了无情的揭露和强烈的谴责。大家指出，第三世界幅员广阔，自然资源极其丰富。帝国主义的野蛮掠夺，是造成第三世界“经济、社会和文化不发达”的根源。直到今天，这种罪恶根源并没有彻底铲除。取代老殖民主义地位的美苏两霸，是当代最大的国际剥削者和压迫者，是阻碍第三世界经济发展的罪魁祸首。它们打着所谓“相互依赖”、“国际分工”的旗号，干着掠夺、剥削的卑鄙勾当。美国在世界上到处搞“跨国公司”，控制了第三世界大部分原料的生产、运输、销售等各个环节，一手竭力压低原料价格，一手拚命抬高工业品价格，从中攫取最大限度的高额利润。苏修则通过“长期贸易协定”以及要求偿还“军援”、“贷款”等形式，以低于国际市场百分之十到十五的价格，搜刮第三世界的原料，有时还以高价转手倒卖，牟取暴利。"},{"type":"paragraph","text":"针对这种情况，第三世界国家决心加强团结，联合斗争，维护民族资源，发展本国经济，制止超级大国的掠夺和剥削。会议通过的《宣言》强调：“决心以集体和相互支持的形式继续采取扩大在国际经济关系中已经建立的不可改变的进程的共同行动”，“通过收回和控制自己的自然资源、财富和发展经济的手段来保证自己国家人民的经济、社会和文化进步”。并且郑重宣布：“针对任何一个发展中国家或发展中国家集团的任何经济的或其他的侵略性措施，都将遭到所有发展中国家的联合反击”。"},{"type":"paragraph","text":"继续为维护石油资源而斗争"},{"type":"paragraph","text":"紧接着原料会议，三月初在阿尔及尔又召开了石油输出国组织成员国第一届首脑会议。这次会议，为第三世界各国维护石油资源、团结反霸斗争，树立了新的里程碑。"},{"type":"paragraph","text":"石油输出国组织自一九六○年建立以来，一直为收回石油资源和维护国家主权进行了不懈的斗争。特别是一九七三年中东战争中，第三世界产油国以石油为武器，从国际石油垄断资本手中夺回了决定石油价格的权利，结束了帝国主义肆意掠夺亚非拉廉价石油的历史。这就引起了一向依靠掠夺石油资源大发横财的帝国主义者的极端仇恨。特别是美苏两个超级大国，要尽一切阴谋诡计，同第三世界产油国对抗。它们一面竭力鼓吹“石油是全人类的财富的源泉”和“有限主权论”等谬论，为霸占、吞噬世界石油资源制造借口；一面又散布种种谣言，攻击石油价格调整措施。美国亲自出马向产油国施加压力，并以武力讹诈相威胁；四出活动，拼凑所谓石油消费国“联合阵线”，妄图借此控制第二世界国家，一起压第三世界国家降低油价。苏修则采取更加阴险的手段。它有时伪装支持第三世界产油国的斗争，有时又施放冷箭，恶意攻击产油国家；有时则用过时的武器、设备同第三世界产油国换取廉价的石油、天然气，尔后又高价倒卖出去，攫取暴利，充当投机商。"},{"type":"paragraph","text":"第三世界产油国并没有被超级大国的气势汹汹所吓倒。为了回击超级大国的恫吓和破坏，这次会议强烈谴责超级大国的侵略威胁，驳斥它们的种种谬论，针锋相对地制订了争取经济解放斗争中的战略方针。会议通过的《庄严宣言》，“重申他们的国家对本国资源的拥有、开发和确定价格拥有不可剥夺的主权，并且拒绝危害这些基本权利、从而危害他们国家主权的任何主张和企图”，并且强调“准备采取直接的和有效的措施，以便在需要的时候，特别是在发生侵略的时候一致反击这种威胁”。"},{"type":"paragraph","text":"决心独立自主地发展民族工业"},{"type":"paragraph","text":"为了推进经济领域的反帝、反殖、反霸斗争，三月中下旬又在秘鲁首都利马召开了联合国工业发展组织第二次大会。一百零四个国家的代表和三十多个国际组织的观察员参加了会议。在会上，第三世界国家坚持原则，共同战斗，一再挫败了苏美两霸妄图破坏这次大会的卑鄙伎俩，胜利通过了以“七十七国集团”提出的文件为基础的《关于工业发展与合作的利马宣言和行动计划》，取得了反霸斗争的又一次伟大胜利。"},{"type":"paragraph","text":"两个超级大国一贯推行“工业欧美，农矿亚非拉”的殖民主义政策。它们强迫发展中国家发展畸形的单一经济；利用“跨国公司”、“合股公司”和“联合企业”等，侵犯别国主权，控制别国经济命脉；假借“援助”为名，倾销剩余产品，垄断市场，操纵价格，榨取高额利润；用这些办法来扼杀发展中国家的民族工业，造成了国际经济发展的极端不平衡。占世界人口百分之七十以上的发展中国家，只占世界收入的百分之三十，制造品产量所占比重不到百分之七。在这次会上，第三世界国家的代表对于两霸破坏发展中国家工业发展的罪行，进行了愤怒控诉。他们严正指出，这种不合理的现象必须迅速改变。坚决主张打破旧的国际经济秩序，维护国家主权，独立自主、自力更生地发展民族工业，建立新的国际经济秩序。"},{"type":"paragraph","text":"在会议上，苏修社会帝国主义耍尽花招，阴谋在大会文件中塞进“缓和”、“裁军”、“国际分工”等修正主义黑货，并抛出一个所谓“建议联合国五个常任理事国裁减军费百分之十，把节省下来的钱用来援助发展中国家”的荒唐主张，妄图转移发展中国家反帝、反殖、反霸斗争的大方向，把大会引入歧途。这种种丑恶表演，激起了广大第三世界国家代表的无比厌恶和坚决抵制，把这个国际政治骗子搞得狼狈不堪。美国代表则凶相毕露，赤膊上阵，公开提出要取消和修改大会的基本条文，甚至采取威胁、恐吓的手段，叫嚣要“摊牌”。但是，第三世界国家不畏强暴，坚持斗争，不买超级大国的账，以压倒多数的优势通过了会议各项文件，沉重地打击了超级大国的嚣张气焰，再次显示了第三世界国家团结反霸的巨大威力。"},{"type":"paragraph","text":"当前，第三世界在国际经济领域的反帝、反殖、反霸斗争如火如荼，方兴未艾，形势越来越好。但是，以美苏两霸为代表的旧势力，决不甘心失败，还要进行垂死挣扎。斗争是尖锐的，道路是曲折的，前途是光明的。只要第三世界加强团结，坚持斗争，就一定能够取得更加伟大的胜利。（侯思平）"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}