{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海技术物理研究所八一○小组联系科技战线实际五批《汇报提纲》　坚决同邓小平对着干","authors":[],"dates":[{"year":1976,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　中国科学院上海技术物理研究所八一○小组的同志联系科技战线两个阶级、两条路线斗争的实际，先后五次批判《汇报提纲》，和邓小平的修正主义路线对着干，把批邓斗争不断引向深入。"},{"type":"paragraph","text":"刚开始批判《汇报提纲》时，他们首先抓住《汇报提纲》否定以阶级斗争为纲，否定无产阶级专政这个要害，批判邓小平鼓吹阶级斗争熄灭论的反动实质。大家指出，《汇报提纲》洋洋洒洒，就是不讲以阶级斗争为纲，不讲党的基本路线，这决不是偶然的疏忽。有的同志说:“文化大革命前，科技界在刘少奇反革命的修正主义路线统治下，资产阶级专了无产阶级的政，许多科研人员受修正主义路线的毒害很深，为追求个人名利而不顾国家和工农业生产的需要，爬成名成家的宝塔尖，不但使科学研究工作停步不前，而且使一些人成了修正主义路线的殉葬品。今天邓小平授意炮制的《汇报提纲》，就是想要把我们拉回到修正主义的老路上去，妄图让我们俯首贴耳地做他复辟资本主义的工具。”通过批判，大家提高了识别真假马克思主义的能力。"},{"type":"paragraph","text":"第二次批判《汇报提纲》时，他们着重揭露、批判党内最大的不肯改悔的走资派邓小平所散布的“一切为了把科学技术搞上去”，的谬论的反动实质。大家说，这是他贩卖的反动唯生产力论、“白猫、黑猫”论的翻版。邓小平的“搞上去”就是要把资本主义搞上去。我们是要发展科学技术的，但我们搞科研要靠党的基本路线，坚持以阶级斗争为纲，坚持无产阶级政治挂帅，抓革命、促生产、促工作、促战备。这个小组的科研人员在坚持批邓的同时，以实际行动回击右倾翻案风，和邓小平修正主义路线对着干，在较短的时间里试验成功了红外透光材料的多层热压新工艺。"},{"type":"paragraph","text":"第三次批判《汇报提纲》时，他们着重剖析《汇报提纲》打着“为民请命，关心知识分子”的幌子，批判邓小平挑拨广大知识分子和党的关系，反对知识分子进行世界观改造的罪行。这个小组的许多同志说，文化大革命前，我们小组搞所谓的高压理论研究，真是论文一篇篇，实际不沾边。在修正主义路线的毒害下，组里争名夺利，抢出风头；文人相轻，互不服气；背后议论，互相拆台。文化大革命的春风吹进了我们八一○组，使我们组发生了深刻的变化。不仅我们的科研任务——研制红外透光材料为国家作出了贡献，而且我们的思想和精神状态也发生了深刻的变化，组里呈现出一派为社会主义多作贡献的生动景象。大家表示:一定要沿着毛主席指引的与工农相结合的金光大道走下去，决不中途停顿，更不能向后倒退。"},{"type":"paragraph","text":"第四次批判《汇报提纲》时，他们着重批判《汇报提纲》反对科研人员学马列，反对马克思主义对自然科学的指导的反动谬论。这个小组认真学习了毛主席的有关教导，回顾文化大革命以来大家用毛主席光辉哲学思想指导科研工作，克服一个又一个困难，终于研制成功大面积红外透光材料的过程，以铁的事实批判了邓小平一伙反对用马克思主义占领自然科学阵地的罪行。"},{"type":"paragraph","text":"第五次批判《汇报提纲》，时，他们着重批判《汇报提纲》打着“理论研究”和“发挥专业科技队伍作用”，的旗号，反对开门办科研的罪行。大家提出，“开门”还是“关门”，一字之差反映了两条路线的根本分歧。有的同志说，几年来，我们小组试制成功的几种红外透光材料已经推广生产。由于我们经过无产阶级文化大革命的洗礼，所以在推广生产过程中，注意避免重走以前“推广推广，一推而光”的修正主义老路，工作中虚心向工人阶级学习。这样做不仅推动了红外技术的普及提高，而且大大增强了我们在生产劳动中刻苦改造世界观的自觉性。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}