{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓生活是城市区委的重大任务","authors":["新华社记者　本报记者"],"dates":[{"year":1978,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抓生活是城市区委的重大任务"},{"type":"paragraph","text":"新华社记者　本报记者述评"},{"type":"paragraph","text":"在向四个现代化进军的新长征中，各行各业的工人、干部、科技人员一心扑在前方，日夜奋战，争做贡献。他们的后方如何？当前的现实情况是，广大职工料理家务的时间越来越少了，而各种各样的生活琐事却耗费了人们大量的精力和时间。不少职工因为住的地方过远，每天路途往返要花去相当多的时间；一些双职工的子女和生病的老人无人照顾，他们不得不中午赶回家去做饭和料理其他家务；有的幼儿无法入托，只得带着上下班或者锁在家里，真是“离家不放心，班上不安心，回家也不松心”啊！星期天也不轻松：买菜、买粮、买煤，洗衣服、搞卫生，弄得人们筋疲力尽，甚至比上班还劳累。这些生活事务，日益成为人们的沉重拖累。这就提出了一个重大而紧迫的课题：把人民的经济生活组织好，逐步使家务劳动社会化，改变小生产遗留下来的生活方式和习惯。这是高速度发展国民经济、实现四个现代化的迫切需要。"},{"type":"paragraph","text":"那么，这项繁杂而紧迫的任务由谁来担当？"},{"type":"paragraph","text":"大中城市的区一级党政组织应当把这一任务承担起来，而且要把它作为区委的主要工作切实地抓好。因为，城区和街道是人民群众居住和生活的场所，具有各行各业总后方的特点，作为城市的区委和这一级的政权机关，它们同广大居民群众的生活有着千丝万缕的联系。按地区组织人民经济生活，既方便群众，又有利生产，从整个社会来看，是合理的，节约的，也是可以办得到的。以北京市东城区为例，在这个区的范围内，有中央、市、区各级机关，还有工厂、企业、学校等共一千四百多个单位，居民十六万九千户、六十多万人。要把这千家万户的生活组织好，只依靠国家办的商业、服务业、医疗单位和幼儿园显然是不能适应需要的。从一九七一年开始，这个区的区委发动和组织街道居民群众，在一些居委会中，办起了拆洗缝纫服务站、红医站、儿童校外活动站，商品代销店、代营饭馆和托儿所，即“三站两代一所”的生活服务事业。去年，他们又以街道为单位，把国家办的商业、服务业，医疗卫生、文化教育事业同居委会办的生活服务事业结合起来，把组织人民经济生活同政权建设结合起来，组织起了生活服务网、医疗卫生网、青少年校外教育网和治安保卫网。这种按地区组织群众生活的做法，效果是显著的：居民群众吃早点、买副食，拆洗、修理衣物，看小病以及幼儿入托等生活上的不少实际问题，解决得比较好，减轻了一些人的家务负担，受到了群众的好评。"},{"type":"paragraph","text":"在组织人民经济生活方面，其他城市如上海市以及山东的潍坊、湖南的衡阳等地，都有不少好的做法和经验。但是，就全国多数城市来说，这还是一个急需提到议事日程上来的重大课题。群众的生活问题为什么得不到应有的重视，一些城市的区委究竟把工作重点放到了什么地方呢？"},{"type":"paragraph","text":"“一工业，二文教，三财贸，四街道”，是许多区委领导同志的指导思想。在那里，他们把主要的领导力量和人力、物力、财力大都放到办工业上来。市、区以至街道的党政机关都用主要精力去抓工业生产，结果是前方吃紧，后方空虚，生产人员和社会生活服务人员比例不适当的矛盾越来越突出了。据了解，目前大中城市的商业、服务行业的从业人员一般只占城市总人口的百分之二、三，有些城市比例更小。而另一方面，城市人口还在增长，这就必然造成群众买东西、吃饭、洗澡、理发、看病排长队，住房紧张、乘车拥挤，孩子入托困难等等。对于这些问题，是绝对不能小看的。如果这些问题长期解决不好，又怎么能把工业和科教等等事业搞好呢？所以，城市区委必须把工作的重点转过来，他们的第一位的任务是抓好后方，为广大职工群众创造良好的生产、工作、学习和生活的环境。而抓好后方正是为了促进前方。在这个意义上说，为人民生活服务，就是为生产建设服务。现在全国一些地区开始实行工业管理的专业化，把区和街道办的工厂统一归口，由市一级的工业部门来管理，这就为区委把工作的重点转到组织人民生活方面来创造了条件。这是一条好经验。"},{"type":"paragraph","text":"城市区委能不能把安排好群众生活当作第一位的工作来抓，这里有一个群众观点的问题。你心里装着群众，你就会把群众的困难当作自己的困难。对群众的疾苦有切肤之痛。河北省秦皇岛市饮食、副食网点长期以来严重不足，市委和区委的主要领导同志，亲自下饭馆卖早点，体察情况，找出了解决的办法。他们充分调动街道、厂矿和商业部门的积极性；与此同时，还对城建、房管、物资等有关部门提出明确要求，积极协助。结果，在短短三个月时间里，只花了三十万元的投资，就办起了一百一十个供应点，解决了群众吃早点、买菜排长队的问题。如果你没有全心全意为人民服务的思想，对群众的切身利益就会熟视无睹。北京市有一个区，上级批准迁建一个关系到几十万人日常生活的酱油厂，而这个区竟把新的厂址挪作它用。类似的情况说明，进一步肃清“四人帮”不顾人民群众生活的流毒和影响，仍然是十分必要的。"},{"type":"paragraph","text":"为生产、为职工群众服务，这是党的城市工作方针。在这个方针指导下，把城市人民生活组织好，城市区一级的党政组织责无旁贷。在向四个现代化的进军中，组织好人民生活是件大事。古话说：兵马未动，粮草先行。我们是革命者，提倡艰苦奋斗、奋发图强的革命精神；我们是唯物主义者，总得在有吃有穿的基础上来搞建设。当前，有些城市的区委加强了对这项工作的领导，因地制宜地想方设法增设商业、饮食服务网点，重视了兴办街道服务事业，给群众带来了很大方便，这是值得大大提倡的。"},{"type":"paragraph","text":"群众生活涉及的面是很宽的，同各部门都有密切关系。有些事情看来微不足道，也足以影响群众的情绪和干劲。象目前病人住院还要亲属请假陪住，不知浪费了多少职工的时间，医疗部门能不能想办法改进一下呢？又如有些设在城区的工厂，污染空气和水源，噪音严重，实在影响工作和健康，工交部门是否能采取得力措施加以解决呢？又例如，住楼房的职工自行车无处存放，每天扛上扛下，日久天长确是一项负担，象这样的“小”问题，城市建筑设计部门是否有责任在建设住宅时通盘加以考虑解决呢？可见，组织群众生活这项工作，不但城市区委要下大力量去抓，市委也要下决心、花功夫去抓。这不仅是财贸部门的事，也是一切有关部门的事，是全党的一件大事。"},{"type":"paragraph","text":"毛主席早在民主革命时期，就指示各级领导干部要做革命战争的领导者、组织者，也要做群众生活的领导者、组织者。华主席也一再指示我们要关心群众疾苦，把市场安排好，把群众生活搞好。不抓群众生活的领导不是好的领导；高高在上，不关心群众疾苦的人，不能算是马克思主义者。我们一定要认真地研究人民群众的生活问题，扎扎实实地去解决这些问题，抓紧抓细，抓出成果来。这件事抓好了，必将激励亿万职工群众的革命热情，使他们解除后顾之忧，能够精力充沛，斗志旺盛地为实现党在新时期总任务而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}