{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习朝农经验　促进医学教育革命","authors":[],"dates":[{"year":1975,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海第二医学院赴安徽阜阳地区医教队"},{"type":"paragraph","text":"最近，我们学习了毛主席关于理论问题的重要指示，联系我们在安徽阜阳地区试办医科函授教育九个多月的实践，深深感到，要使医学教育为无产阶级政治服务，为工农兵服务，与生产劳动相结合，就必须以党的基本路线为纲，学习朝阳农学院的教育革命经验，进一步解决好以下几个问题:"},{"type":"paragraph","text":"第一，医学教育的重点一定要坚持面向农村，为大多数人服务。朝阳农学院深入批判修正主义教育路线，同文化大革命前的十七年对着干，坚持为农服务的方向。这也是我们医学教育的方向。广大贫下中农迫切要求有更多的医务人员去为他们服务。为了帮助贫下中农掌握农村的医疗卫生大权，从去年五月起，我们在安徽阜阳地区各级党组织的领导下，在广大贫下中农、革命医务人员和知识青年的大力支持下，招收了一千名函授学员，经过短期培训，许多学员能为贫下中农防治疾病，得到了当地干部、群众的赞扬。贫下中农称赞他们是信得过、用得上的“俺们自己的医生”。不少学员还在党组织的领导下，为巩固农村的社会主义阵地进行斗争，帮助贫下中农掌好农村的医疗卫生大权。我们从实践中认识到，办好农村医科函授教育，是医学教育为大多数人服务的重要措施之一。我们一定要学习朝阳农学院为打农业翻身仗服务的革命精神，进一步打破资产阶级“正规化”的束缚，大力发展农村医科函授教育和为农服务的各种医科短训班，多快好省地为农村培养更多的医务人员。"},{"type":"paragraph","text":"第二，医学教育要从缩小三大差别着眼。朝阳农学院坚持“社来社去”的办学方针，这对我们医学教育有着很大的启发。文化大革命前的旧大学，把学生培养成资产阶级的精神贵族，留恋大城市，不愿下农村，这样的教育，只会扩大三大差别，不可能缩小三大差别。这样的教训，我们决不能忘记。我们在试办农村医科函授教育时，也贯彻“社来社去”的方针，就地培训，学员身不离集体生产劳动，心不离贫下中农；既是农民，又是医生。他们参加函授学习后，更加热爱农村。如有一位上海知识青年，原来不大安心农村。参加函授学习后，在贫下中农的教育和鼓励下，他坚持农村干革命，用针刺疗法治疗了一千多人次，还使一位因脑溢血瘫痪在床上的贫农老妈妈重新站立了起来。贫下中农都说他变了。这说明函授教育办得好，就可以促进知识青年扎根农村，有利于缩小三大差别。"},{"type":"paragraph","text":"第三，医学学科要适应广大贫下中农的需要。我们医教队的大部分同志，都是旧医学院校毕业的，由于长期受修正主义教育路线的毒害，理论脱离实际、分工过细的现象非常严重:基础理论教师不会看病，懂西医的不懂中医，内科医生不会处理简单的外科疾病。一到农村，这些问题就暴露出来了。广大贫下中农最需要的是中西医结合、一专多能的医务人员。只会单打一，很多地方就行不通。这就给医学教育革命提出了一个迫切需要解决的问题——彻底改造旧学科，根据贫下中农的需要，逐步建立新学科。朝阳农学院的经验提到农村需要什么，他们就办什么，而现有的医学学科，还存在着不少“城市老爷卫生部”的影响。为了改变这种状况，我们虚心向当地赤脚医生、革命医务人员学习，从他们那里，学到了不少适合农村实际、简便易行、中西医结合的防治疾病的经验。更重要的，是我们在贫下中农再教育下，促进了世界观的改造，提高了贯彻执行毛主席无产阶级卫生路线的自觉性。我们建议，我们的学校应该有计划地组织所有教师和医务人员分期分批地参加农村函授教育，这不仅能促进教师队伍的改造，而且必将对改造我们的医学学科带来不少好处。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}