{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"科学法则——认识国际形势的钥匙(一)——学习“苏联社会主义经济问题”笔记","authors":["田遨"],"dates":[{"year":1953,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"田遨"},{"type":"paragraph","text":"科学预见性"},{"type":"paragraph","text":"列宁、斯大林教导我们，认识和分析事物，要善于抓住“事变链条中的基本一环”。而抓住基本一环的艺术，不仅要善于从复杂的现象中透入问题的本质，还要善于从旧事物中看到新事物的萌芽。也就是说，要善于从运动和发展的观点来正确分析和及时发现新的发展中的不可克服的事物。这也就是所谓科学预见性。"},{"type":"paragraph","text":"在苏联，曾有某些同志认为，由于第二次世界大战后新的国际条件的发展，资本主义国家间的战争已经不再是不可避免的了。斯大林同志指出:“这些同志错了。他们只看见在表面上闪现着的外表现象，而没有看见那些暂时虽还未明显地发生作用，但终究会决定事变进程的潜在力量。”(“苏联社会主义经济问题”)"},{"type":"paragraph","text":"在国际形势上，“表面上闪现着的外表现象”是什么样呢?是这样:美帝国主义的鱆鱼触脚已伸张到资本主义世界的每一个角落，西德和日本已充当了美国的反苏前哨的脚色，华盛顿的反苏叫嚣在西欧各地都不难找到应声虫。根据这些现象，就很容易得出这样错误结论:资本主义国家间的矛盾已不可能在历史进程中起决定性作用了，西欧国家和东方日本已被紧紧箝制在美元势力之下，因而它们和美国的公开冲突已成为不可能了。这个结论显然是错误的。但这个结论，或者说分析国际形势时认识上的这类倾向，确曾迷惑了我们，确曾使我们抓不住国际事变链条中的基本一环。"},{"type":"paragraph","text":"在这个问题上，斯大林同志告诉我们怎样去掌握基本一环，那就是他所表述的现代资本主义基本经济法则。这个法则，“……揭露并说明了资本主义的惊人矛盾，而且把资本主义国家的侵略掠夺政策的根源完全揭露出来了。这个法则的作用导致资本主义总危机的加深，并且引起资本主义社会一切矛盾的必然增长和爆发。”(马林科夫“在苏联共产党第十九次代表大会上的总结报告”)。"},{"type":"paragraph","text":"斯大林同志正是根据他所表述的现代资本主义的基本经济法则，根据这个弱肉强食的法则，根据这个对贸易竞争、国民经济军事化和帝国主义战争起着经常作用的法则，斯大林同志进一步发展了列宁关于帝国主义的学说，精辟地指出了英国和法国，还有战败国德国(西德)、意大利和日本，不会无止境地忍受美国的统治和压迫，不会不设法挣脱美国的镣铐，而走上独立发展的道路。最后指出了这种矛盾的加剧，就有导向公开冲突的可能。斯大林同志用有力的客观逻辑，解释了“资本主义国家间战争的不可避免性是仍然存在的”这个天才论断。"},{"type":"paragraph","text":"一年来国际形势的新发展，完全说明了斯大林同志这一天才论断的高度正确性。"},{"type":"paragraph","text":"资本主义国家间矛盾的日益激烈化，可以作为目前国际形势中的显著特征之一。我们看到，大西洋两岸过去幕后的争吵现在已变为公开的争吵了，美国政策不仅受到各资本主义国家间人民的反抗，也受到各资本主义国家间部分资产阶级以及政府的反对。曾经在各国招摇撞骗风靡一时的所谓美“援”，现在也到处碰钉子。邱吉尔说:“要贸易不要援助”，连小小的丹麦也拒绝接受所谓美“援”了。而且，它们之间争夺市场的斗争以及它们想把自己的竞争者淹死的愿望是更加剧烈了。围绕着“欧洲煤钢联营”、“欧洲防务集团”问题上呈现着乱糟糟的情况，围绕着在埃及和中东问题上剑拔弩张的形势，围绕着在远东问题上的极大分歧，围绕着美国要加强“禁运”而其他资本主义国家正和中国、苏联及人民民主国家一个接一个地签订贸易协定的事实，都突出地说明了美国和其他资本主义国家之间的矛盾已走向新的尖锐的阶段。"},{"type":"paragraph","text":"目前国际形势，正是按照着斯大林同志所揭示的规律性而发展着。"},{"type":"paragraph","text":"由于资本主义国家间矛盾的急剧增长，由于各国人民和平运动的规模日益壮阔，由于苏联和平政策在国际上发生着广泛而深入的影响，随着朝鲜停战协定的签订，因而可以说以大国协商精神解决一切悬而未决的国际问题的政策，更具有重大的现实意义。而这个大国协商政策正是以斯大林同志的科学预见为指针的。"},{"type":"paragraph","text":"天才的科学预见性，它可以使我们根据复杂现势中的主要特点，来分析并制订我们的政策、战略和战术。它是马克思列宁主义理论百战百胜的光辉保证。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}