{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“预应力先生”——记美籍华人林同棪教授","authors":["潘荻"],"dates":[{"year":1980,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“预应力先生”"},{"type":"paragraph","text":"——记美籍华人林同棪教授"},{"type":"paragraph","text":"潘荻"},{"type":"paragraph","text":"蓝光闪过，地动山摇；顷刻间，大片大片的房屋接连倒塌，尘土飞腾，声撼九霄……这是一九七二年十二月二十三日，尼加拉瓜首都马那瓜发生的强烈地震。市中心大部分地区——五百一十一个街区的房屋建筑全被震毁，唯独一座二百英尺高的十八层美洲银行大厦，虽然位于震中区，甚至门前的街道也已下沉了二分之一英寸，它却安然屹立于一片废墟之中。人们惊讶地注视着这座劫后余生的不平凡的建筑物，不由得对这一奇迹的创造者肃然起敬。这位了不起的建筑工程师是谁？他，就是一九一一年出生在中国福州市的林同棪教授。"},{"type":"paragraph","text":"一九七九年，在美国全国建筑设计比赛评奖中，世界第一座平面为弧形的悬索桥设计，获得了第一名。这座新颖独特、令人赞叹的桥梁横跨加利福尼亚州的美洲河，全长一千三百英尺，中间没有一个桥墩，只用一百多根钢索固定在两岸呈四十度倾斜的山腰上。它既科学，又美观，还节约挖掘、开凿隧道和深水打桥墩等费用数百万美元。在授奖大会上，领取这第一名奖状的优胜者不是别人，又是这位来自东方，曾毕业于中国唐山交通大学的林同棪教授。"},{"type":"paragraph","text":"林教授是一位有胆识、有实践经验的工程师。开始他是以桥梁专家驰名的，但今天，已成为美国预应力学的第一流专家了。他的才能和创新精神，早在青年时期就已显露。他十四岁考入唐山交通大学，十八岁毕业后，赴美深造。一九三三年在美国加利福尼亚州大学毕业，获得硕士学位。回国后，曾先后担任铁路工程师和成渝铁路指挥部主任工程师。全国解放后修成通车的成渝铁路的一千多个桥梁和涵洞，就是根据他的设计施工的。他在美国学习期间创造的“力距分配法”，被命名为“林氏法”，受到广泛采用。当时他刚二十岁。系主任杰姆逊十分赏识林同棪的才能，于一九四六年聘请他到加利福尼亚州大学任教，后来在美国定居。三十多年来，他在加利福尼亚州大学从事教学和主持研究工作，同时创办了“林同棪国际公司”，承担设计各种结构工程，使理论和实践紧密结合，对预应力学的发展作出了杰出的贡献。美国工程界普遍称他为“预应力先生”。"},{"type":"paragraph","text":"关心建筑施工的人，对钢筋混凝土不会陌生。混凝土可以承受巨大压力，受拉力则易裂开。用钢筋对它预加压力，就可以增加它的抵抗能量，这就叫预应力。在各种建筑施工中，用钢筋混凝土预先做成分段或部件，然后运到现场去拼装，在预先留好的孔内，用钢筋张拉紧，不但照样可以造成整体无缝的建筑物，而且更加坚固，还节省钢材和成本。因此，预应力成为建筑工程中愈来愈重要的学科。马那瓜美洲银行大厦所以能经受强烈地震的考验，正是林同棪教授运用预应力科学原理于建筑设计中的一个十分突出的成果。林教授写过一百多篇有关学术研究论文。早在一九五六年出版的著作《预应力混凝土》一书，一直被认为是预应力学术界的权威著作之一，译成了日、俄、西班牙等多种文字。一九七四年国际预应力组织发给他佛里叶西聂夫奖。这是以预应力创始人佛里叶西聂夫的名字命名的一种国际荣誉奖，在工程学界相当于诺贝尔奖金的威望，林同棪教授是美国第一位得奖人。在庆祝林同棪教授在美国三十年出色工作的大会上，加利福尼亚州大学授予他最高奖状，并在他一九七六年退休后，特别授予他“终身荣誉教授”的荣誉。"},{"type":"paragraph","text":"林同棪教授关心祖国的社会主义建设。粉碎“四人帮”后，他两次应邀回国讲学。这位六十八岁高龄的老教授充满朝气，十分谦虚。他用简练的语言概括了他的丰富历程：“饮水思源！我的科技基础，全是在祖国奠定的。茅以升老先生是我的理论老师。我为成渝铁路设计的一千多个桥梁涵洞，是我的实践基础。在国外只不过是得到深造和发展而已。”"},{"type":"paragraph","text":"林教授接着说：“中国拥有数千年悠久文化。中国人民的杰出智慧、创造才能和勤奋精神，为世界所公认。我们民族是可以自豪的。发扬我们民族的优秀文化传统，同时与西方先进技术相结合，每个公民有信心，有抱负，各尽所能，逐步前进，四个现代化的目标是无疑地要实现的。作为华裔，我当然也要为这个伟大的目标努力，也完全应当为之努力！”（附图片）"},{"type":"paragraph","text":"地震后屹立在废墟中的美洲银行大厦"},{"type":"paragraph","text":"横跨美洲河的悬索桥（透视图）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}