{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":3,"day":14}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"让电视剧这朵新花开得更鲜艳——1981年全国优秀电视剧评选随笔","authors":["王培公"],"parts":[{"type":"paragraph","text":"有句俗语叫：“应运而生”，正是我国近几年来电视剧迅猛发展的写照。这个应运而生，一是应了三中全会以来，人民生活水平逐步提高，城乡购买力增强，电视机骤添至一千万台左右的“运”；二是应了粉碎“四人帮”强加在文艺界的种种禁锢，文学艺术一片生机勃勃、繁花似锦的“运”。"},{"type":"paragraph","text":"电视剧的发展，不仅体现在数量的增多，更体现在艺术质量的提高。这次中央电视台、上海电视台与《文汇报》联合举办1981年全国优秀电视剧评选，初选出十九部电视剧，并进行了复播。与看过的同志交谈起来，大家都有这种同感。"},{"type":"paragraph","text":"首先是在选题上，这些电视剧更着眼于反映现实生活，反映工、农、兵以及科技、教育、商业等各界普通人的生活了。用大家的话说：“电视屏幕离我们更近了。”据统计，中央电视台第一套节目播出的一百一十八部电视剧中，现实题材占85％以上。一度“热门”的“伤痕”题材的作品大大减少，着眼于反映社会主义现代化建设中新人新事新风尚的电视剧占了绝大多数。以真实人物为依据编演的《萤火虫》、《栾fú》是这样，以现实生活为基础创作的《矿工新曲》、《能媳妇》、《卖大饼的姑娘》、《一千零一票》等等也都是这样。通过从事电视剧工作的同志们辛勤劳动，象栾fú、辛亮、王英、金鹿……这些爱祖国、爱劳动、心灵美、行为高尚的富于时代气息的人物，好象就生活在我们中间一样，起着鼓舞人们积极向上的作用。特别值得一提的是，在这些电视剧中还刻画了如《老兵》中的老战、《开市大吉》中的地委书记、《你是共产党员吗？》中的铁路局老局长等一批优秀共产党员、老干部的动人形象：这对于恢复和发扬我们党的优良传统，无疑是很有益的。当然，也有以辛辣笔调鞭笞我们生活中“假、恶、丑”现象的，如《马力》，虽然还粗糙些，但是切中了时弊，也受到了观众好评。"},{"type":"paragraph","text":"大家感到高兴的另一点是：以往某些单纯追求离奇情节，甚至不惜胡编乱造的现象已逐渐被真实可信、朴实无华、着力于刻画人物的艺术追求所替代。我们这样说，并非排斥和贬低好的、能引人入胜的、惊心动魄的、以情节惊险曲折取胜的电视剧，在我国，这样的电视剧不仅不为多，甚至可以说是还太少。然而，追求真实、可信、自然，却已是从事电视剧工作的同志和广大观众比较统一的认识了。为大多数人称道的《新岸》、《山道弯弯》和《大地的深情》，它们有什么离奇的情节吗？没有。然而都那样扣人心弦，催人泪下。如《大地的深情》，写的是距现在已近三十年的战争年月的故事，但是有不少青年人看了之后给电视台来信说：“我服了。我信了。我掉泪了。”这固然是剧作本身的力量，但也更是导演、表演、摄象等创作人员理解剧作，从各方面刻意追求的结果。"},{"type":"paragraph","text":"艺术风格上的民族化，即用本民族所熟悉、可能接受的样式表现生活内容，是去年电视剧的又一个可喜现象。被观众誉为“出墙红杏”的电视剧《新岸》，讲的是一个已被人讲过多遍的老故事：争取和教育失足青年。在已经看过的同类题材的电视剧里，人们看到的是变态心理的发泄：狂笑、酗酒、斗殴，甚至黑话连篇，大打出手，血肉横飞……而一写到爱情，又是老一套的花前月下，拥抱接吻，在树林、海边奔来跑去，你追我赶……而在《新岸》里，这一套陈旧、庸俗的处理手法却被一扫而空，高元纲和刘艳华的纯洁爱情，反而抓住了千千万万观众的心：那随着牛车默默前行的脚步，那在积水中洗净泥污的旧鞋，那掩住两汪热泪的湿毛巾……谁能低估这艺术的感染力与人性美的感召力！在大力提倡社会主义精神文明，消除人与人之间在长期动乱中造成的隔阂的今天，是多么需要象这样的电视剧啊！"},{"type":"paragraph","text":"电视剧在我国还是一个新兴的文艺品种。它拥有最大量的观众，最广泛的社会影响与十分广阔的发展前途，称得起是一种“最现代化”的艺术。我国目前的电视剧还处在刚刚起步的阶段，广大从事电视剧工作的同志在比较困难的工作条件下，作出了很大努力，取得了一年比一年好的成绩，是值得人们尊敬和感谢的。但是开卷究竟还不是高潮，电视剧的数量和质量都还有待于提高。现在拥有电视机的人越来越多，即使按目前一千万台计算，一个电视机前平均若有十个人观看电视剧（连队的同志会知道这是多么保守的估计），一部电视剧一次播放的观众人数就高达一亿。从事电视剧工作的同志，责任是重大的，前途也是远大的！"},{"type":"paragraph","text":"人民对电视剧的期待很高。作为一个革命军人，我期望能看到更多的反映部队现实斗争生活、表现现代军人精神风貌的电视剧，还希望屏幕能离观众更“近”些，在发展现在这种类似故事影片的电视剧的同时，多拍些短小精悍、风格多样的短剧、小品，或成本大套、引人入胜的系列片，让电视剧更富于战斗性和群众性。"},{"type":"paragraph","text":"衷心祝愿我国的电视剧有一个更长足的发展，让电视剧这朵新花开得更鲜艳！"},{"type":"paragraph","text":"《大地的深情》（袁骏摄）"},{"type":"paragraph","text":"《新岸》剧照（祝涛摄）（照片）"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}