{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"六兵种两学院等单位指战员决把无限忠于毛主席做为最根本立场最高觉悟最纯党性切切实实把毛主席亲切接见化为巨大动力 掀起更大规模活学活用毛泽东思想新高潮","authors":[],"dates":[{"year":1968,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京九日电　我们心中最红的红太阳毛主席和他的亲密战友林彪副主席接见中国人民解放军六兵种、两学院学习毛主席著作积极分子代表大会代表的大喜讯，极大地鼓舞了这些单位的指战员。各单位学习毛主席著作积极分子代表大会的代表和机关部队指战员等，怀着无比激动无限幸福的心情，隆重集会游行，热烈庆祝这一大喜事。他们决心以林副主席为光辉榜样，对无产阶级的伟大导师毛主席心怀一个“忠”字，对战无不胜的毛泽东思想狠抓一个“用”字，把六兵种、两学院办成红彤彤的毛泽东思想大学校。"},{"type":"paragraph","text":"七日夜晚，炮兵、装甲兵、工程兵、铁道兵、通信兵、防化学兵领导机关，高等军事学院、政治学院，以及各单位学习毛主席著作积极分子代表大会驻地，灯火辉煌，红旗招展，鞭炮声、锣鼓声响彻云霄，一束束礼花把首都的夜空打扮得五彩缤纷。刚刚受到毛主席亲切接见的学习毛主席著作积极分子代表，同机关部队指战员、职工、家属一起，举行盛大的庆祝活动。他们含着幸福的泪花，挥动着红彤彤的《毛主席语录》，纵情高唱《东方红》、《大海航行靠舵手》、《爹亲娘亲不如毛主席亲》，不断高呼“毛主席万岁!万万岁!”“祝毛主席万寿无疆!万寿无疆!”"},{"type":"paragraph","text":"陈仁麒、黄志勇、陈士榘、谭甫仁、罗华生、江文、黄文明、李真、刘忠、宋维栻等六兵种、两学院的负责人分别参加了庆祝集会，并在会上讲了话。他们说，伟大统帅毛主席身体非常健康，这是全中国、全世界革命人民的最大幸福。毛主席的接见，是对我们大会和全军指战员的最大关怀，最大信任，最大鼓舞，最大鞭策。我们要永远永远牢牢记住这个最最幸福的时刻，我们要切切实实把毛主席的亲切接见化为巨大动力，掀起更大规模的活学活用毛泽东思想的新高潮。他们在讲话中，以两个阶级、两条道路、两条路线斗争的历史和亲身的革命斗争实践，热情歌颂伟大领袖毛主席、战无不胜的毛泽东思想和毛主席的无产阶级革命路线，要求学习毛主席著作积极分子代表大会的代表和所属部队的广大指战员，以林副主席为光辉榜样，牢牢地树立起对伟大领袖毛主席的无限忠心。把无限忠于毛主席做为最根本的立场，最高的觉悟，最纯的党性。把誓死保卫毛主席的最高领袖地位作为自己最崇高、最神圣的职责。把毛泽东思想作为一切行动的最高准则，一切工作的最高指导方针。对于伟大领袖毛主席的每一条指示，都要认真落实，坚决照办。切实树立起毛主席倡导的革命学风，学习毛泽东思想，学用结合，立竿见影，在“用”字上狠下功夫。努力学好用好毛主席关于无产阶级专政条件下继续进行革命的理论、路线、方针、政策，沿着伟大舵手毛主席开辟的革命航道，乘风破浪，奋勇前进!"},{"type":"paragraph","text":"在庆祝活动中，各单位的学习毛主席著作积极分子代表大会代表和广大指战员，满怀对伟大领袖毛主席无限热爱、无限信仰、无限崇拜、无限忠诚的深厚无产阶级感情，庄严宣誓:毛主席啊，毛主席!保卫您是我们的最大职责；捍卫您的光辉思想和革命路线，是我们的毕生任务；读您的红色革命宝书，是我们的终身需要；做您的好战士，是我们的崇高志向。为了保卫您，保卫您的光辉思想，保卫您的无产阶级革命路线，我们刀山敢上，火海敢闯。我们永远忠于您，海枯石烂心不变，我们永远跟着您，天崩地裂志不移。"},{"type":"paragraph","text":"“铁道兵硬骨头战士”张春玉、炮兵某部荣立一等功的彭祖循、装甲兵欧阳海式的五好战士石福田、工程兵某部前志愿军战斗英雄郑定富、防化学兵某部实习研究员丁秀珍、通信兵某部长途台的代表，以及六兵种、两学院无产阶级革命派的战士，万分激动地表示，一定更好地响应林副主席的伟大号召，读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。更高地举起毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，全面落实毛主席的最新指示，遵照毛主席关于“不要吃老本，要立新功”的教导，在夺取无产阶级文化大革命全面胜利的战斗中为人民立新功。"},{"type":"paragraph","text":"在庆祝集会上，代表们以热烈的掌声，通过了给毛主席、林副主席的决心书。有的兵种、学院党委还连夜开会，作出《热烈庆祝伟大领袖毛主席和他的亲密战友林副主席的亲切接见，把部队办成红彤彤的毛泽东思想大学校的决定》。"},{"type":"paragraph","text":"伟大统帅毛主席和他的亲密战友林副主席亲切接见革命战士的大喜讯，通过电话、电报，迅速传到韶山、井冈山、遵义、延安，传到康藏高原、东南沿海前线，传到全国各地。喜讯传到那里，那里一片欢腾。无限忠于毛主席的陆海空三军广大指战员迎着朝阳，面向北京，放声高唱《东方红》，衷心祝愿无产阶级的伟大导师毛主席万寿无疆!万寿无疆!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}