{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反映贵州文化大革命在毛泽东思想指引下的光辉胜利  《西南的春雷》大型歌舞剧在贵阳公演  许多无产阶级革命派战士说：看了这样的戏，我们更加热爱光焰无际的毛泽东思想，我们更加仇恨党内最大的一小撮走资本主义道路当权派","authors":[],"dates":[{"year":1967,"month":5,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反映贵州文化大革命在毛泽东思想指引下的光辉胜利"},{"type":"paragraph","text":"《西南的春雷》大型歌舞剧在贵阳公演"},{"type":"paragraph","text":"许多无产阶级革命派战士说：看了这样的戏，我们更加热爱光焰无际的毛泽东思想，我们更加仇恨党内最大的一小撮走资本主义道路当权派"},{"type":"paragraph","text":"据新华社贵阳十一日电　以反映贵州省无产阶级文化大革命在战无不胜的毛泽东思想指引下取得光辉胜利为主题的大型歌舞剧《西南的春雷》，最近在贵阳正式公演。这出歌舞剧，以丰富多采的艺术形式，展现了贵州省无产阶级文化大革命的光辉战斗历程，满腔热情地歌颂了以毛主席为代表的无产阶级革命路线的伟大胜利，深刻地揭露和鞭挞了以党内最大的走资本主义道路当权派为代表的资产阶级反动路线的滔天罪行，密切地配合了当前的实际斗争，使广大观众受到很大的鼓舞和教育。"},{"type":"paragraph","text":"《西南的春雷》是在伟大的毛泽东思想光辉照耀下诞生的。它的公演，是毛主席的文艺路线的新胜利。四月一日，戚本禹同志的重要文章《爱国主义还是卖国主义？》的发表，吹响了向党内最大的一小撮走资本主义道路当权派总攻击的号角。贵州省、贵阳市的革命文艺工作者根据毛主席的“要使文艺很好地成为整个革命机器的一个组成部分，作为团结人民、教育人民、打击敌人、消灭敌人的有力的武器，帮助人民同心同德地和敌人作斗争”的伟大教导，决心在两个阶级、两条道路、两条路线大决战的关键时刻，迅速拿起文艺这个锐利的武器，挺身而出，投入战斗。他们马上组成了《西南的春雷》演出团，参加的有省、市文艺团体、学校、部队、红卫兵组织等十四个单位的专业和业余文艺工作者，共两百多人。经过夜以继日地突击创作和排练，《西南的春雷》在四月二十八日开始和山城贵阳的观众见面。"},{"type":"paragraph","text":"这出歌舞剧分为：“毛主席革命路线的伟大胜利（即序幕）”、“严峻的考验”、“山城风暴”、“西南的春雷”、“新贵州在前进”五个部分。在序幕里，通过对井冈山的斗争、遵义会议、长征途中、革命圣地延安等一系列光辉历程的回顾，生动地表现出每当我国革命处于历史转折的关键时刻，都是我们最最敬爱的伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席紧紧掌握着航向，使中国革命顺利地渡过惊涛骇浪和急流险滩，取得一个又一个辉煌的胜利。序幕以后的两场，以无产阶级文化大革命初期，原贵州省委、贵阳市委内一小撮修正主义分子一手制造的“六·六”、“八·三一”、“九·五”等镇压革命群众运动的事件为背景，在舞台上再现了英雄的红卫兵小将和广大无产阶级革命派战士誓死捍卫毛主席的无产阶级革命路线，同资产阶级反动路线展开不屈不挠的英勇搏斗的战斗历程。歌舞剧的第四、第五部分，集中地表现了贵州无产阶级革命派向党内一小撮走资本主义道路当权派的夺权斗争，热情洋溢地反映了取得夺权胜利的革命群众的喜悦，歌颂了无产阶级革命派掌权后高举毛泽东思想伟大红旗，在阳光灿烂的大道上高歌猛进。"},{"type":"paragraph","text":"连日来，许多无产阶级革命派战士看了这个戏后表示：《西南的春雷》是一出具有极其强烈的政治性、战斗性的戏，是一部两条路线斗争的活教材。看了这样的戏，我们更加热爱光焰无际的毛泽东思想，更加认清了党内最大的一小撮走资本主义道路当权派的狰狞面目，激起我们对资产阶级反动路线的强烈仇恨！"},{"type":"paragraph","text":"参加《西南的春雷》创作和演出的人员，大多数是挺身站在斗争的最前列的无产阶级革命派战士。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}