{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":10,"day":7}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以批林整风为纲加强党的建设","authors":[],"parts":[{"type":"paragraph","text":"沈阳部队某团总结交流批林整风的经验"},{"type":"paragraph","text":"书记要用主要精力抓好大事"},{"type":"paragraph","text":"本报讯 沈阳部队某团党委最近召开团、营党委和连队党支部书记会议，总结交流抓好批林整风的经验，进一步提高了继续抓紧抓好批林整风的自觉性。"},{"type":"paragraph","text":"这个团的各级第一把手，把抓好批林整风当作自己的首要职责。他们认识到，书记应该首先抓大事，就是要抓路线，要带头看书学习和批判修正主义。团党委书记坚持在职自学，已经读了上级规定必读的几本马、列著作和毛主席著作，并先后写了十多篇大批判文章。在部队批林整风教育中，他注意调查研究，参加制订方案，进行具体指导。今年以来，全团对林彪的修正主义路线及其反革命罪行进行了六次大的批判，都收到了较好的效果。"},{"type":"paragraph","text":"抓好批林整风，必须善于调动党委和支委会“一班人”的积极性，齐心协力抓大事。通信连党支部书记、指导员何章兴，不断提高支委会“一班人”对批林整风的认识，支委们都把抓好批林整风教育当成自己的职责。指导员不在连队时，副支书张连长主动承担起抓好批林整风教育的工作。支委陈司务长在带领生产班单独执行任务过程中，坚持把搞好批林整风教育放在首位。这个连由于抓好批林整风教育，促进了连队建设。在最近军、师领导机关组织的军事考核中取得了优良成绩。"},{"type":"paragraph","text":"他们还注意用典型指导批林整风运动不断深入。四连有一段时间，有些同志对深入开展大批判有畏难情绪，高指导员宣扬了蒙古族战士刘占山一年多来克服不懂汉话、不识汉字的困难，刻苦学习毛主席著作，成为连队批判林彪修正主义路线的小闯将的事迹；介绍了新战士吴青山用自己逐步掌握射击技术的实践，批判林彪散布的天才论的经验，对全连同志很有启发。"},{"type":"paragraph","text":"目前，这个团的团、营党委和连队党支部书记，正在运用这次会议上总结交流的经验，指导部队批林整风运动不断向纵深发展，促进训练、营建、生产等各项工作任务。"},{"type":"paragraph","text":"一三五三部队二机连党支部"},{"type":"paragraph","text":"经常对党员进行正确路线教育"},{"type":"paragraph","text":"本报讯 一三五三部队二机连党支部，遵照毛主席关于“思想上政治上的路线正确与否是决定一切的”教导，在批林整风中经常对党员进行党的正确路线教育，提高党员的路线觉悟，使党员在执行毛主席革命路线中起先锋模范作用，有力地加强了连队建设。"},{"type":"paragraph","text":"这个连的党支部把对党员进行党的正确路线教育，当作加强连队建设的重要环节，经常抓，反复抓。他们注意结合形势任务的变化，根据连队反映出来的问题，有针对性地进行教育。例如今年连队接受了营建任务，在时间紧、任务重的情况下，有的党员只注意带头苦干，放松了看书学习和大批判。党支部就及时组织党员学习党的基本路线，引导大家回顾党内两条路线斗争史，加深对阶级斗争规律的理解，并教育党员认清纲和目的关系，摆正首要任务的位置，带领群众坚持不懈搞好批林整风。去年以来，他们结合实际，对党员反复进行了党的基本路线教育，九大团结、胜利路线教育，党的群众路线教育，还通过上党课、典型事例解剖等形式，组织党员学习《实践论》、《矛盾论》、《关于正确处理人民内部矛盾的问题》等毛主席著作，进行了多次辩证唯物主义认识路线的教育。"},{"type":"paragraph","text":"这个连队党支部由于经常向党员进行正确路线教育，党员的路线观念不断增强，处处努力起模范带头作用，自觉宣传和贯彻执行毛主席的革命路线。有一段时间，七班人员进行调整，全班有汉、回、蒙古、朝鲜、达斡尔、土家族六个民族。由于语言不大通，习惯不一样，大家亲近不够。班长、党员张林之和班里另外两名党员就组织全班学习毛主席关于“团结起来，争取更大的胜利”的教导，畅谈全国五十多个民族在毛主席革命路线指引下紧密团结的大好形势，回顾旧社会的共同遭遇。大家认识到：各人虽然民族不同，但都是阶级战友，在旧社会都是一根藤上的苦瓜；我们现在是一个战斗集体，只有紧密团结，平时才能很好地完成党交给的各项任务，打起仗来，才能取得战斗的胜利。从此，全班同志互相关心，互相爱护，互相帮助。汉族战士郝忠利只读过一年书，看书学习有困难，文化较高的回族战士宋焕文就主动帮助他边学文化，边学理论。朝鲜族战士车景汀是班里军事训练的小教员，他看到汉族战士刘俊安投弹要领不正确，就帮助他掌握要领，使刘俊安的投弹由二十三米上升到三十七米。由于团结一致，七班的面貌发生了很大变化，训练、施工任务完成得都很好，成为连队的先进班。"},{"type":"paragraph","text":"广州部队某部一连干部战士"},{"type":"paragraph","text":"通过批林增强党的观念"},{"type":"paragraph","text":"本报讯 广州部队某部一连，联系党内两条路线斗争的历史经验，学习毛主席的建党学说，深入批判林彪反对党对军队绝对领导的谬论和罪行，增强了干部战士的党的观念，加强了党支部建设。"},{"type":"paragraph","text":"党支部经常组织干部战士学习我党两条路线斗争的历史经验，指导现实斗争。在深入批判林彪反对党对军队绝对领导的谬论和罪行中，他们通过学习毛主席有关党对军队领导的论述，参观访问革命遗址，请革命前辈给大家讲述毛主席的建党活动和建军经过，用我军在党的领导下不断发展壮大的历史事实，揭露和批判林彪的反动谬论和罪行，认识到：是“党指挥枪”还是“枪指挥党”，是两条建军路线斗争的一个重大原则问题。贯彻执行党指挥枪这个根本原则，是我党我军的性质、宗旨和职能所决定的。六班长李志广说：“军队必须置于党的绝对领导之下，这是马克思主义的一个基本原则。坚持不坚持党指挥枪的原则，是搞马克思主义还是搞修正主义的问题。”"},{"type":"paragraph","text":"通过学习和批判，干部战士党的观念进一步增强。党支部书记、工指导员在连队资历老，任职时间长，过去对别的支委的意见听不进，有时个人说了算。在学习和批判中，他懂得了加强党对军队的绝对领导，在连队就要加强党支部集体领导。现在他很注意正确处理书记和委员的关系，发挥“一班人”的作用，遇事同大家商量，凡重大问题都由支部集体讨论决定，自己带头执行。其他支委也都能积极参加集体领导，维护和执行支部决议。党支部领导成员带头执行上级党委的指示和党支部的决议，党员都能坚持汇报制度，自觉接受党的领导和监督。前一段时间，党支部对军事工作研究得少，常常只是连长抓的多。现在，党支部经常对军事工作进行认真的研究讨论，支部领导成员深入训练场，用政治统帅军事，做好训练中的思想政治工作，严格训练，严格要求，使连队军事技术水平不断提高。最近经上级考核，获得了优良成绩。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}