{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从哲学史上看唯物主义与唯心主义的斗争和转化","authors":["严北溟"],"dates":[{"year":1961,"month":4,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"严北溟"},{"type":"paragraph","text":"本文提要:作者不同意冯友兰和贺麟两先生认为唯物主义和唯心主义在性质上和整个体系上可以相互转化的论点，提出自己的看法，认为这种转化只能通过斗争来实现，其表现形式:(一)只有统治地位的转化，没有根本性质的转化；(二)只有哲学体系内个别或局部因素的转化，没有整个哲学体系的转化。并从哲学史角度分析转化的各种具体条件及其复杂丰富的内容，反对把在世界观上能发生转化的哲学家个人性质同不能转化的哲学根本性质混为一谈，模糊哲学上两条路线斗争的界限。"},{"type":"paragraph","text":"唯物主义和唯心主义在斗争中是否相互转化?怎样转化——是性质转化还是地位转化?抑二者兼而有之?整个哲学体系能不能转化?深入地探究这一问题，有助于我们掌握哲学上两条路线斗争的发展规律，解决哲学史上某些复杂的也带有根本性的问题，如哲学遗产继承和哲学家的评价等等。本文从哲学史角度提出个人的初步看法，请同志们指正。"},{"type":"paragraph","text":"一、只有统治地位的转化没有根本性质的转化"},{"type":"paragraph","text":"我认为唯物主义和唯心主义在斗争中相互转化的表现形式:(一)只有统治地位的转化，没有根本性质的转化；(二)只有哲学体系内个别或局部因素的转化，没有整个哲学体系的转化。因此，不能同意冯友兰先生最近一篇文章中关于整个哲学体系及其地位、性质都能转化的论点。冯先生说:“如果说在哲学中，唯物主义和唯心主义的相互转化，就仅只限于它们的地位的转化，那就跟理论不合。哲学为什么这样特殊?这是不好回答的。”(一)冯先生认为不好回答，其实他自己已作出回答了。他不是承认唯物主义观点和唯心主义观点不能转化吗?可惜的是:冯先生没有坚持自己的“观点”，他把观点和性质割裂开来，似乎观点虽不能转化，性质却能够转化，这就真“不好回答”了。尽管冯先生已经指出他所讲的转化“是就一个过程说”，亦即是:“原来是唯物主义的或唯心主义的体系，后来可以发展转化成为它们的对立面。”但是，这只能说是个别哲学家放弃自己原有的“观点”“体系”向相反“观点”“体系”转化的问题，并没有说明唯物主义和唯心主义在根本性质上怎样可以相互转化。事实上冯先生通过李赞(基本上还是个唯心主义者，冯先生也是承认的)这个具体人物所论证的，正不过是如此。问题在于:哲学上的“主义”固然离不开哲学家个人，而个人和“主义”毕竟不是一个东西。譬如说，在我们国家里，资产阶级分子可以改造成为社会主义劳动者，能否因此证明资本主义在性质上可以转化为社会主义呢?显然不能。可是，把在世界观上能发生转化的哲学家个人性质(例如唯心主义者之转化成为唯物主义者，或其相反情形)同不能转化的哲学根本性质混为一谈，却正是“性质转化”论的一个最易使人迷惑的地方。"},{"type":"paragraph","text":"贺麟先生在实质上也是认为唯心唯物性质和整个体系可以转化的。他引了列宁在《哲学笔记》里所写的“客观唯心主义转变为唯物主义的‘前夜’”等句子，作为“客观唯心主义可以转变或转化为唯物主义”的经典根据，从而展开其论证。(二)其实，列宁这句话只是在他摘录黑格尔《逻辑学》中一段话后所注的旁批，而旁批是不能离开正文单独地来理解的。黑格尔说:“概念出现在生命或有机界这一自然阶段上”。这里，黑格尔违背他自己的客观唯心主义的“绝对理念”，不自觉地发出了唯物主义的闪光，走近了唯物主义的“前夜”，列宁就给他打上一个良好批语(同样的批语在《哲学笔记》里还多着)。这只能说明:哲学体系中的个别因素在一定条件下向着整个体系性质的对立面转化，是有可能的；一个哲学家有时在论点上前后自相矛盾，也是不可避免的。我们又怎能断章取义，以偏概全，认为它就是唯心主义和唯物主义的性质转化呢?而因此，和冯友兰先生一样，贺麟先生在其通篇文章里所论证的，事实上不也正是作为个人或个别论点的转化，而不可能是整个“主义”的相互转化么?"},{"type":"paragraph","text":"大家知道，唯物主义和唯心主义的根本性质，决定于其对哲学根本问题的相反回答，而这绝不单纯是认识上正确与错误的问题，而是有着深刻的阶级根源和阶级内容的。从唯心主义本身来看，它只能歪曲事实，颠倒黑白，绝没有什么“好东西”或“合理内核”，这是肯定的；唯物主义者也绝不需要从唯心主义那里(不是讲体系中个别因素)拿点什么东西，叨点什么便宜，也是肯定的。在这里，界线分明，壁垒森严。唯心主义就是唯心主义，唯物主义就是唯物主义。必须肯定它们之间在性质上不可能有任何转化(它们本身的性质变化，例如客观唯心主义之转化成为主观唯心主义，机械唯物主义之转化成为辩证唯物主义，那是另一会事)，才不致模糊哲学上两条路线的界限。但是，唯物主义和唯心主义在历史上进行着不可调和的斗争，它们之间的统治地位会经常发生转化，而整个哲学史就是唯物主义不断战胜唯心主义(另一方面就是辩证法不断战胜形而上学)的历史，也就是唯心主义的统治地位不断转化为唯物主义统治地位的历史；这一转化将一直继续到唯心主义作为哲学世界观体系的最后消灭。这里重要的仍然是:不应该把个别的人在世界观上的转变或个别哲学体系内某些因素的转化看成就是唯物主义和唯心主义在性质上的转化(这实际上是偷换了概念)，才有可能从现象中认清本质，才有可能真正掌握这一斗争和转化的客观规律。"},{"type":"paragraph","text":"当然，在承认哲学史是唯物主义战胜唯心主义的历史的前提下，个别同志认为在地位转化上只有唯心主义向唯物主义的转化，而没有唯物主义向唯心主义的转化。这也是不对的。“兵家胜败古之常”。何况历史上各个时期，唯心主义总是得到统治阶级的大力支持，成为官方哲学，所以它实际占居统治地位的时期倒是比较长的。唯物主义却没有这样的“好运气”。而就总的趋势讲，则在辩证唯物主义产生以前(当然，辩证唯物主义也不是一产生就取得统治地位的)，唯物主义发展的历史，正可说是一部失败、斗争、胜利——再失败、再斗争、再胜利的历史。"},{"type":"paragraph","text":"二、地位转化的主要条件和不同情况"},{"type":"paragraph","text":"从哲学史角度看，转化条件主要是阶级斗争，具体说来，又取决于以下几种情况:"},{"type":"paragraph","text":"一、哲学固然是离开基础较远的上层建筑，但哲学上两条路线斗争的变化情况，不能不随时成为基础变化尤其是阶级力量对比变化的折光，成为阶级斗争形势的直接反映。例如我国古代唯物主义思潮的高涨，出现在战国末期，以后期墨家和荀卿、韩非等作为学派、人物的主要代表，这显然是奴隶制崩溃和新兴封建地主阶级取得斗争胜利的反映；而欧洲十七、八世纪唯物主义思潮的澎湃，则是新兴资产阶级战胜封建主义的标志。"},{"type":"paragraph","text":"二、一个阶级之朝向上升、前进或没落、反动，也往往关系到哲学战线上的地位的转化。就上述例子来看，如果说荀子批判地总结和发展了先秦哲学思想，吸，收其中的优秀成分，达到了古代唯物主义的高峰，这是新兴地主阶级进步倾向在哲学上的表现；那末，不到一百年后的董仲舒，就只能杂凑先秦哲学中一切唯心神秘的糟粕，建立其为汉王朝中央集权服务的封建神学体系，具体地暴露了这个阶级刚一爬上统治地位就开始反动的真实面貌。同样的，欧洲资产阶级之排斥英国经验主义和法国唯物主义，而开始把贝克莱、休谟等的主观唯心主义和不可知主义奉为神圣，也说明这个阶级的上升时期已逝，资产阶级哲学的丧钟响了，唯物主义就从此永远和它绝缘了。"},{"type":"paragraph","text":"三、然而唯物主义的前途并不是决定于统治阶级的好恶，而是决定于它自己代表历史前进力量向统治阶级的不断挑战。尽管董仲舒路线的宗教神秘主义，经过金马门、石渠阁和白虎观等会议的皇帝钦定，发展而成为“国教化”的谶纬神学体系，确实把两汉思想界搞得乌烟瘴气，然而唯物主义和唯心主义的斗争是没有一时一刻停止的，结果打垮董仲舒唯心主义路线的，正是一个出身“细族孤门”，一生郁郁不得志的唯物主义者王充。王充的杰出的唯物主义思想及其战斗的无神论，是我国中世纪哲学战场上的一朵奇葩。以后封建统治者就不能不匆匆忙忙地另找麻痹人民的精神工具，而魏晋时期开始的玄学与佛学的合流，则在谶纬神学的废墟上又重新建立起它的统治。佛教的传入，经过封建御用学者的加工和“中国化”，实质上是以更精致的、灵巧的宗教唯心主义，在当时民族矛盾和阶级矛盾空前尖锐的形势下，为统治阶级祝福，为被压迫阶级打吗啡针。然而即使佛教哲学正在走上它的全盛时期(全盛时期的顶点是隋唐)，即使在“南朝四百八十寺”的齐、梁首都，也有范缜的“神灭论”出而作大胆的抗议。范缜继王充之后，坚持战斗无神论的光辉旗帜，敢于在皇帝陛下和大批朝贵、僧侣们的围攻下挺身奋战，确实发扬了我国战斗唯物主义的光荣传统。对王充、范缜等人的战斗业绩，不能看做是个人的偶然奇迹，而应该看做整个一时代唯物主义向唯心主义斗争之集中的典型的表现；不应该看做是单纯的中小地主反对派向豪门世族当权派的抨击，而应该看做是广大劳动人民反抗统治者宗教欺骗和奴役政策之强烈意志的反映。"},{"type":"paragraph","text":"四、我们也不应机械地来理解一个阶级之前进或保守对唯物、唯心地位转化的作用。这是因为:政治上的前进和保守并不直接等同于哲学上的唯物主义和唯心主义。历史上常有这样的情形:某些反动阶级人物当其一时还觉察不出唯物主义对本阶级有什么不利时，它是可以暂时主张唯物主义的。例如古希腊伟大的唯物主义者赫拉克利泰，就是一位敌视人民、敌视民主的反动贵族代表人物。同时，尽管代表历史进步力量，而一个不成熟的、软弱的阶级就不一定能掌握唯物主义这个武器，反而如十八世纪的德国资产阶级，是用唯心主义来表达自己的革命要求的。所谓“法国革命的德国版”，在哲学意义上就是唯物主义向唯心主义的地位转化。半殖民地半封建社会的中国民族资产阶级，是有进步性、革命性的一面的，但在近百年的民主革命时期中，迄未能建立自己的唯物主义思想阵地；其多数代表人物都是唯心主义者，即使是伟大的革命民主主义者孙中山，也经常动摇在唯物唯心之间，他的民生史观基本上是二元论或唯心主义的。民族资产阶级之无力完成唯心主义向唯物主义的地位转化，从哲学角度上反映了这个阶级妥协性和软弱性的一面，也充分证明着革命领导权只能由无产阶级来承担了。"},{"type":"paragraph","text":"五、劳动人民的思想和斗争给予哲学上两条路线转化以重大的影响。在我国长期的奴隶和封建社会中，奴隶起义和农民战争是推动历史前进的主力。奴隶和农民的哲学思想是从生产斗争和阶级斗争中锻炼出来的叛逆者的武器。这些思想资料散见于历代文献典籍、稗官野史和民间文学等各方面的固然不少，而深入的发掘和系统的整理研究，则还有待于哲学史工作者的努力。劳动人民的哲学思想，不象士大夫学者那样一定有什么长篇大著和完整的体系，但它们对哲学上两条路线斗争直接间接所发生的影响和作用，是随处都可接触到的；我们几乎可把哲学史上所有正面反面人物都看做劳动人民反对剥削压迫者的阶级斗争影响下的产物，也没有什么过分。这是因为:唯心主义哲学家要向斗争中的劳动人民观观风色，才好制定他们为缓和阶级矛盾而进行欺骗、麻醉的理论教条；进步的唯物主义哲学家更要和劳动人民结成思想联盟，从劳动人民中吸取无穷的智慧和力量，从而他们的哲学体系中也就或多或少地包含着劳动人民的思想。唯心主义者方面可以以孔子的“仁”学为例。有人认为孔子“仁”学是奴隶解放的理论，这是过分美化了孔子。孔子站在贵族奴隶主的立场，决不要求解放奴隶，而只是替贵族们出主意，教那些奴隶们不要“犯上作乱”。怎么办呢?办法只有两条:一是杀，一是“仁”。但孔子知道一味屠杀只有激起奴隶们更大的反抗，还不如劝贵族们稍为让让步，表示一点仁慈、宽恕，以便收拾人心，缓和尖锐矛盾。这就是“仁”的作用和阶级性，也正是由被压迫者的反抗斗争所逼出来的。唯物主义者方面，上述王充、范缜就是很好的例子。他们都是比较同情劳动人民的思想家。他们的唯物主义战斗精神和风格，应该说不是一个孤零零的中小地主阶级知识分子所能具有的，而是从劳动人民那里吸取和反映过来的。这就说明，劳动人民的斗争和思想给了唯物主义的发展以如何重大的影响了。"},{"type":"paragraph","text":"以上主要是联系社会阶级斗争的条件来阐明唯物主义和唯心主义的地位转化。此外，自然科学的发展当然也给了这种转化以重大的影响，但这仍然是要用阶级分析方法来说明的。在哲学史上，我们看到自然科学的每一新的发现，总是使唯物主义获得了新的论证，并采取新的形态以战胜它的敌人，而唯心主义的利用自然科学成果，实际上总是对后者的一种糟蹋和侮辱。这些就不必多谈了。"},{"type":"paragraph","text":"辩证唯物主义的出现，是哲学史上的巨大革命。随着无产阶级革命事业的胜利，它越来越在全世界进步人类中扩大和巩固其统治地位。这种统治地位是永远也不会向唯心主义转化的。但这绝不等于说，我们可以一刻放松对当前世界上一切反动资产阶级唯心主义流派的斗争。同时，辩证唯物主义在我们国家生活中占领导和统治地位；远不等于在我们每个人头脑里已占统治地位。唯物主义和唯心主义的斗争和转化是长期的、复杂的、曲折的，尤其在每个人头脑里(也是地位转化)是反复进行的。因为这种斗争和转化，即使除掉它的阶级根源，也还有认识根源和一般的社会根源。这些根源主要就是主观和客观的矛盾，先进和落后的矛盾，社会生产力和生产关系的矛盾。只要这些矛盾一天存在，唯物主义和唯心主义的斗争和转化就一天存在，即使到共产主义社会，即使一万年以后，也不会没有这个问题的，不过性质和解决方式完全不同于今天，而且作为哲学体系的唯心主义也早已消灭了。"},{"type":"paragraph","text":"三、哲学体系内个别或局部因素转化的可能和表现形式"},{"type":"paragraph","text":"如果说唯心主义和唯物主义之间，只有地位的转化而没有性质的转化，那末，唯心主义体系内个别因素和唯物主义体系内个别因素之间，就不仅有地位的转化，而且也有着性质的转化。"},{"type":"paragraph","text":"某一哲学体系内的某些个别因素在该体系内可能不是作为唯心主义或唯物主义本质属性而存在(例如，辩证法并不是唯心主义的本质属性，形而上学也不是唯物主义的本质属性)，而只是从属于该体系的，为该体系核心力量(即对哲学根本问题的回答)服务的一些比较次要的因素，有时甚至与该体系矛盾的，对整个体系说来是不纯的、不彻底的因素。这些因素对另一哲学体系来说，是可能当作思想资料，被拿来改造，吸收以充实自己的，因而是可以转化的。这种转化和个别哲学家在世界观性质上的转化一样，丝毫也不触动或改变原来唯心主义或唯物主义的根本性质，所以决不应引起误解，张冠李戴地认为这就是唯物主义和唯心主义的相互转化，正如冯友兰先生等所主张的那样。"},{"type":"paragraph","text":"这里牵涉到我们怎样对待唯心主义的问题，严格地说，应该是如何批判地审慎地对待唯心主义哲学体系的问题。必须认清:唯心主义的本质固然决定于它对哲学根本问题的回答，但一个唯心主义者决不能是干巴巴地肯定一个“意识第一性、物质第二性”的最高命题就完事了(对历史上许多哲学家来说，也许他们根本没有意识到在肯定这个命题)，他要对命题展开论证，要讲一套似是而非的道理，有时还要采取隐蔽的、精致的、迷人的姿态出现；要从人类认识的总宝库中挪用某些知识材料去点缀和充实自己的体系。同时，一个唯心主义者不管他怎样神游于虚无缥渺的神秘境界，他毕竟生活在这个社会上，他要关心现实的特别是他所代表的阶级的利益，他有时也要吐露几句真心话。唯心主义是一朵不结果实的花，但它毕竟是从土生土长的根干上开出来的花。这样，正如普列汉诺夫批评黑格尔所指出的:“他常常不得不从唯心主义的朦胧的高处降落到具体的经济关系的基础上来。每当他求助于这基础时，经济就把他从他的唯心主义所引入的那些浅滩中救了出来。”(三)当然，任何东西那怕原来是好的，一摆在唯心主义体系中，它的性质就变了，它被歪曲了，它的现实内容被阉割了，它成了该体系中的一个有机构成部分。谁要是认为这些东西可以现成地拿来应用，而不需要经过审慎的选择、批判和改造，那是要上当的，“抽象继承法”是不能成立的。“和平转化”论不仅不适用于唯心主义和唯物主义在地位上的转化，也不适用于唯心主义体系中个别因素向唯物主义体系的转化。"},{"type":"paragraph","text":"这一类斗争和转化有以下几种情况；"},{"type":"paragraph","text":"一、在哲学发展的较长时期内，彻底的唯心主义者或唯物主义者是不多见的，所以在个别唯心主义哲学体系内可能发现某些唯物主义因素；反之，在个别唯物主义哲学体系内也可能发现某些唯心主义因素。这种情形无论在中外哲学史上都是普遍存在的。如果象冯友兰先生所说:“唯心主义中也有其‘合理的内核’……它底合理的部分，应该说是唯物主义的。”(四)这种认为唯心主义中有唯物主义的说法，等于说资产阶级中有无产阶级，无产阶级中有资产阶级，是泾渭不分，黑白混淆的。但如果只承认清一色的唯心主义体系，不承认它有包含唯物主义因素的可能，那也与事实不符。当一个唯心主义者不自觉地、违反本愿地导成某些唯物主义因素时，这只算是他自己的“不幸失足”和不彻底性的表现；而从一个唯物主义者看来，对这就决不轻易放过，因为一则“以子之矛，攻子之盾”，是战略上可供利用的机会；二则这些因素经过批判、改造，也许还有一定用处。老子哲学思想基本上是唯心主义的，但他的自然天道观有唯物主义的积极因素(这是说，当老子提出“道法自然”，“道”只是自然规律而不是什么超绝现实的宇宙本体时)。后来荀子、韩非以至王充等都在一定程度上从老子那里批判地吸收和改造了这些积极因素，建立了比较完备的唯物主义体系，在这里，被禁锢的唯物主义因素之朝向独立的、完备的唯物主义体系发展，正如百川归海，乃是一种自然的趋势。在这里，根本不是什么唯心主义向唯物主义的性质转化，也根本不是什么唯物主义继承唯心主义的“合理内核”。"},{"type":"paragraph","text":"二、虽然人类认识过程应该是辩证法和唯物主义日益结合的过程，而在哲学史上，相反的情形即辩证法和唯心主义结合在一起的情形倒是比较多的。直到马克思主义哲学产生，才彻底解决了这一矛盾现象。不承认这一矛盾现象，就看不清人类认识发展之复杂曲折的过程，就不能从两条路线斗争胜败中吸取某些宝贵的经验教训。因为在哲学史上，粗糙的唯物主义之往往敌不过精致的唯心主义，正是跟它能否和辩证法结合有重要关系的。然而唯心主义在跟辩证法结合时，“乌鸦配凤凰”，实际上是使后者处于被歪曲的、屈辱的地位，处于头脚倒置的地位。唯心辩证法除变变戏法外，它的最后不变成相对主义的诡辩，也就必然要钻进形而上学的死胡同。黑格尔的“绝对理念”正是一个预先安排好了的死胡同。马克思批判地吸取黑格尔辩证法的“合理内核”时指出:“辩证法在黑格尔手中神秘化了，但综合地，有意识地，叙述辩证法一般的运动形态的还算他最早。在他手上，辩证法是倒立着。必须顺过来，我们才能在神秘的外壳中，发现合理的内核”(五)。可见马克思之最终把辩证法和唯物主义有机地结合起来，是经过批判、斗争的。他把辩证法从黑格尔体系中头脚倒置的地位挽转过来，使唯心辩证法变成了唯物辩证法——唯物主义辩证法化了，辩证法也唯物主义化了，这样，就不仅完成了辩证法地位的转化，也完成了它的性质的转化。能不能把这种转化说成是“客观唯心主义向唯物主义的转化”呢?绝对不能。客观唯心主义是客观唯心主义，辩证法是辩证法，马克思改造了后者而抛弃了前者，又怎能混为一谈呢?"},{"type":"paragraph","text":"三、哲学体系中所包含的各种概念或范畴，都是有它的客观内容的，是人们认识现实世界的工具。但同一概念(字面上相同)，唯物主义者和唯心主义者却往往对之有不同的理解。唯心主义者总是要抽空或歪曲一切概念的客观现实内容，使之为唯心主义的目的服务。唯物主义者和唯心主义作斗争时，并不是要把那些曾被歪曲或抽空内容的概念抛弃不用，另起炉灶。不是的。概念范畴也不是唯心主义者所能捏造出来的，而是人类长期认识发展过程的产物。(当然，那些属于“幻想的联系”或带有神秘性的名词概念，是为唯心主义者、僧侣主义者所专有的，是他的捏造的。)唯物主义者一面要利用这些概念范畴充分发挥其作为认识工具的作用，一面则深刻揭露对方对概念范畴歪曲利用的唯心本质。这里，实际上只是作为普通名词术语，我们才看到斗争双方的“共同的语言”；也只是作为其一体系中的个别因素或积累起来的思想资料，才有着在一定条件下相互转化的可能，但必须指出，这决不是唯物主义和唯心主义有什么“共同的东西”可以“相互渗透”或“相互转化”。有的同志说:“荀子吸收庄子不少东西，才构成他的唯物主义体系，董仲舒吸收先秦唯物主义不少东西，才构成唯心主义体系。”(六)认为这就是唯心主义和唯物主义在性质上的相互转化。这种说法是欠考虑的，也不符合事实的。荀子唯物主义体系的构成，是他总结和发展了先秦各种朴素的唯物主义思想的优秀结晶，而不是吸收了庄子的什么“不少东西”。庄子是主观唯心主义者和相对主义者，在他的哲学体系中，当然也包含着某些唯物主义的个别因素，如“天道无为”“道无所不在”和“通天下一气耳”等命题。这些命题单独地抽开来看，是具有唯物主义倾向的，但在庄子整个哲学体系中，只算是“牛屎上插鲜花”，点缀好看而已，归根结蒂，庄子的“道”也是“自本自根”、“神鬼神帝，生天生地”(《大宗师》)的神秘性的东西。这和荀子的仅仅作为“天之道”“地之道”“人之道”以及“天行(道)有常，不为尧存，不为桀亡”——即仅仅作为自然和社会的客观规律而排除了一切神秘性的“道”有什么关系呢?从庄子的“道”出发，只能达到一个否定客观世界及其任何差别性的“道通为一”的神秘境界，做个极端消极无为而又“独与天地精神往来”的“真人”，这是一种没落贵族阶级的反动腐朽的思想。从荀子的“道”出发，就必然要得出“大天而思之，孰与物畜而制之，从天而颂之，孰与制天命而用之”(《荀子·天论》)的结论，这是一种“人定胜天”的积极有为思想，反映了当时新兴地主阶级的历史进步倾向。因此，即算荀子在总结先秦哲学思想时并没有忽视庄子哲学体系中的个别唯物因素，并从而加以吸收之，但这种吸收也仍然是一个批判改造的过程，说不上什么唯心主义性质和唯物主义性质的相互转化。至于董仲舒所吸收的，则完全是先秦哲学中所有唯心主义的渣滓。他所谈的“天”、“道”、“气”、“阴阳五行”等概念，都是和唯物主义不相干的，而恰恰是在先秦早被那些唯心主义哲学家和学派(如思孟学派、宋尹学派和邹衍的阴阳五行学派等)所神秘化了的东西；尤其是他那“天不变道亦不变”的天道观，完全是东周以前天道观的复古，和先秦唯物主义者所理解的天和道，更是风马牛不相及的。这一切说明，唯物主义只能继承唯物主义，唯心主义只能继承唯心主义。即使在个别概念范畴上，也不能把某些体系内个别因素的转化说成是唯心主义和唯物主义在性质上的转化，难道还不明显吗?"},{"type":"paragraph","text":"最后，哲学战线上双方采用的战略战术和胜利失败的经验教训等，有时也会表现为哲学体系中的局部因素，因而也是可以转化的。这种转化的具体意义，就是取敌人之长补自己之短，有时把敌人的武器缴过来自用，也把对方某些错误、失败当作可供借镜的反面教材。这就是毛主席教导我们的在一定条件下“坏事转化为好事”的一条真理。唯物主义者在战略上藐视敌人，在战术上却非常重视敌人，因为这个敌人是很顽固的、也是很狡猾的。唯物主义者有时由于轻视敌人，一不小心即堕入陷阱、招致失败的情形是常有的。而“不入虎穴，焉得虎子”，和唯心主义斗争，更只有知己知彼，才能百战百胜。唯物主义是在斗争中发展和壮大起来的。把“相反相成”“相互渗透”的道理从这方面来理解，那是有重要的意义的。"},{"type":"paragraph","text":"总之，在哲学史上，我们看到唯物主义和唯心主义是通过斗争而转化的；无论地位转化也好，哲学体系内的个别因素转化也好，都是有着极其复杂而生动丰富的内容的，是很值得我们探究和学习的。如何从这些方面总结出前人在作战上的经验教训，作为“他山之石”；如何在性质上划清两条路线的界限，不为某些表面现象所迷惑，从而深刻地揭露哲学发展的斗争和转化规律，使“古为今用”，“史为论用”，这些，对于我们是大有工作可做的。"},{"type":"paragraph","text":"附注:"},{"type":"paragraph","text":"(一)冯友兰:《从李赞说起——中国哲学史中唯物主义和唯心主义互相转化的一个例证》，《新建设》1961年2—3期。"},{"type":"paragraph","text":"(二)贺麟:《论唯物主义与唯心主义的斗争和转化》，《哲学研究》1961年第1期。"},{"type":"paragraph","text":"(三)普列汉诺夫:《黑格尔逝世六十周年》，《普列汉诺夫哲学著作选集》第1卷。"},{"type":"paragraph","text":"(四)冯友兰:《关于中国哲学史研究的两个问题》，《中国哲学史论文集》。"},{"type":"paragraph","text":"(五)马克思:《资本论》第二版跋，人民出版社1954年版第1卷，第17页。"},{"type":"paragraph","text":"(六)《人民日报》2月1日学术版“学术动态”。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\04\\614l030101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}