{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市委、市人民政府昨隆重举行授奖大会五百三十七项重大科研成果获奖韩哲一、钟民、夏征农等领导同志出席大会向受奖项目研制单位颁奖","authors":[],"dates":[{"year":1980,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　昨天下午，中共上海市委、市人民政府隆重举行科研成果授奖大会。全国科学大会以来本市所取得的五百三十七项重大科研成果受到嘉奖。"},{"type":"paragraph","text":"市委、市人民政府领导同志韩哲一、钟民、夏征农、陈沂、杨士法、陈锦华、陈宗烈、裴先白、杨堤等出席了大会，向获得奖励的科研成果研制单位的代表颁发了荣誉奖状。"},{"type":"paragraph","text":"为了做好这次科研成果的奖励工作，市科委于去年十一月上旬发出通知，要求评选全国科学大会以来完成并通过鉴定的重大科研成果。各系统组织专业委员会或同行专业人员，按照成果评奖标准进行评审，最后由市科委会同有关业务部门逐项进行了审查平衡，评定得奖的重大科研成果共五百三十七项，其中一等奖十项，每项奖金两千元；二等奖八十九项，每项奖金一千元；三等奖四百三十八项，每项奖金五百元。"},{"type":"paragraph","text":"中科院上海冶金研究所、上海钢铁研究所、复旦大学、长征电镀厂等单位的代表先后在会上发言，介绍了同心协力，苦战攻关，取得重大科研成果的事迹和经验，并表示要再接再厉，多出成果，多出人才，为四化建设不断攀登新高峰。"},{"type":"paragraph","text":"在授奖大会上，市委副书记、副市长杨士法作了题为《为科技事业捷报频传人才辈出而努力奋斗》的报告。在报告中，他首先回顾了粉碎“四人帮”后，特别是全国科学大会以来，上海科技战线发生的根本变化和取得的重大成就，接着，对当前科技工作作了部署。他要求各级党委充分重视科技工作，发挥科学技术在四化建设中的作用。在谈到培养人才、扩大科技队伍时，杨士法同志说，我们必须充分发挥现有科技人员的作用，不要埋没人才，贻误人才，而要人尽其才，才尽其用。我们要逐步开展人才交流。那些技术力量雄厚的单位，要支援力量薄弱的单位，以利于充分发挥人才的作用。还要重视引导科技人员走又红又专的道路，老科技人员要着重传帮带，发现和培养新生力量，拔尖人才；中年科技人员要挑重担，承前启后，当赶超世界先进水平的主力:青年科技人员要发奋努力，当好攀登科学技术高峰的先锋。杨士法同志还要求各级领导重视科技组织管理工作，使科技工作符合科学发展规律。我们要创造条件，努力挑起全市各个系统科技工作的统一协调任务，把各方面的科技力量拧成一股绳，共同为把上海建设成三个基地，为实现四化而协同奋战。"},{"type":"paragraph","text":"最后，市委书记、副市长韩哲一同志讲了话。他说，今天的大会开得生气勃勃，热气腾腾。同志们在科技战线上辛勤劳动，刻苦工作，取得了很大的成绩，为党和人民做出了很大的贡献。我代表市委、市人民政府向受奖项目的研制单位和同志们表示热烈的祝贺，并向战斗在科技战线上的同志们表示亲切的问候。韩哲一同志说，我们一定要加紧发展科学技术，来为经济建设服务，要用现代科学技术装备农业，装备工业，装备国防，以科学技术现代化促进农业、工业和国防现代化。他特别强调，要积极利用和充分发挥上海的有利条件，加强社会主义大协作。他说，我们只要把专业的科技力量和群众性的科学技术力量结合起来，发挥各方面的特长，就可以用较短的时间，创造出更多的成果。要尊重科学，尊重知识，尊重科学家和各方面的专家。要关心科技人员的生活，抓好后勤工作，为他们创造较好的工作和学习条件，使他们专心致志地研究和发展科学技术。韩哲一同志最后说，要加强和改善党对科技工作的领导，保证党的路线、方针、政策的顺利实现，保证多出成果、多出人才任务的完成。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\02\\802R010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>五百多项重大科研成果研制单位的代表光荣受奖。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}