{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"十大光辉照矿山——焦作煤矿夺取革命和生产新胜利的几个片断","authors":[],"dates":[{"year":1973,"month":10,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"十大光辉照矿山"},{"type":"paragraph","text":"——焦作煤矿夺取革命和生产新胜利的几个片断"},{"type":"paragraph","text":"在党的十大精神的鼓舞下，古老的焦作煤矿，到处呈现出一派朝气蓬勃的战斗景象。九月份，全局提前超额完成了原煤生产计划，开拓掘进、煤炭质量也都有新的提高，革命和生产的形势不断向前发展。"},{"type":"paragraph","text":"在朱村煤矿　矿工们继续把批林整风放在第一位，深入批判林彪的修正主义路线，进一步提高了阶级斗争和路线斗争觉悟。从井上到井下，从矿内到矿外，到处摆开了大批判的战场。在批林整风的推动下，出现了许多为社会主义建设多出煤而忘我劳动的先进班组和先进人物。"},{"type":"paragraph","text":"九月四日这一天，采二区溜煤槽头被压死了。六点班的工人和干部紧急地处理完这个事故，离下班时间只差一个小时，眼看当天的挖煤任务就不能完成。工人们说：“我们是工人阶级，要有计划观念，一两煤炭也不能欠。”全班工人团结战斗，过了下班时间仍然不下班，硬是把处理事故少挖的煤炭夺了回来，出色地完成了任务。"},{"type":"paragraph","text":"采三区采煤工人、共青团员林振铎，有一天计划架十四棚。不巧，到半班的时候，机器出了故障。下班时间到了，他还有七棚任务没完成。林振铎饭不吃、家不回，一等故障排除，立即下井，和老工人赵清云配合，一口气架了十六棚，大大超过了计划。"},{"type":"paragraph","text":"原煤产量和劳动效率名列前茅的新二采煤队的工人们，决心乘十大的东风，把产量和效率再提高一步。可是，有的干部看不到群众的力量，只看到工作面里出了水，就在困难面前畏缩不前。后来，他们学习了毛主席关于“群众是真正的英雄”的观点，批判了林彪的唯心史观，解放了思想，积极领导群众开展治水夺高产的战斗。放顶班长、共产党员许继怀，十个脚指头残缺。但是他身残志坚，听说要治水，第一个抱起电钻，跳到水中，打眼放炮崩底板，引水下流。五十多岁的老矿工李宝兴，跳进一米多深的水沟里挖煤清渣，两腿麻木不歇手，汗流满面不休息，一干就是一个整班。领导几次找人替换他，他都不肯。他们经过几天的奋战，终于治服了水患。九月份，这个队提前五天完成了全月煤炭生产任务，平均日产量较前八个月增长了近百分之三十，劳动效率提高了百分之十二点六。"},{"type":"paragraph","text":"朱村煤矿职工以忘我劳动夺得了生产的新胜利，全矿提前两天超额百分之七点三完成了九月份的国家生产计划。"},{"type":"paragraph","text":"在王封煤矿　“立足本职想全局”，是采三队的工人们学习了十大文件以后提出的战斗口号。十大精神激励着采三队的工人们不分工种，不分班次，互相协作，团结战斗，争取多出煤，出好煤，支援祖国的社会主义建设。"},{"type":"paragraph","text":"为了多出煤，工人们在认真做好本职工作的同时，大力发挥协作精神。机电工加快了维修速度，一班的任务半班完成，剩下半班去帮助采煤。打柱工人主动抽人去帮助维修工，剩下的人把全部工作担当起来。割煤机手见折煤工的工作赶不上，就帮助他们用机器折煤，加快了折煤的进度。"},{"type":"paragraph","text":"一天，采三队六点班的工人们快下班的时候，割煤机的轴链突然断了。机电工刘转运为了不使下一班的生产受到影响，他不顾劳累，上井拿来一副备用链，把断了的换下来。下一班的工人知道了这件事，非常感动，激发了更大的干劲。"},{"type":"paragraph","text":"为了多出煤，采三队的工人们抢时间、争速度，利用空隙时间给割煤机换“牙”，随坏随换，用节省下来的时间多采煤。原来的采煤工序是：每割一刀，就要停下机器，移一次槽，打一次柱。为了使割煤机连续作业，他们改成边割煤，边移槽，边打柱的方法，每割一刀可节省四十分钟。他们就这样合理地使用时间，大大加快了采煤进度。"},{"type":"paragraph","text":"采三队是王封煤矿月月超额完成国家计划的区队之一，九月份全队鼓足干劲，团结协作，又提前九天超额完成月计划，实现了超产再超产。"},{"type":"paragraph","text":"在马村煤矿　广大矿工在十大精神的鼓舞下，发挥了极大的社会主义积极性。区与区、班与班、组与组、人与人之间，你追我赶，为革命争上游，比贡献，为国家多采煤。"},{"type":"paragraph","text":"掘进一区的工人们，首先揭开奋战的序幕。随着嗒嗒的电钻声和隆隆的炮声，战斗一个接着一个，进尺连连加码。第一班旗开得胜，掘进十三米，产煤一百二十五吨，超过作业计划两倍。"},{"type":"paragraph","text":"第二班的工人说：“第一班为我们树立了榜样，我们要加把劲，再上一层楼。”大家紧密配合，争分夺秒，终于超过了第一班，掘进十四米，产煤一百三十一吨，又创造了新的纪录。"},{"type":"paragraph","text":"头两班的新成绩，激励着第三班的工人，他们在区长王小虎带领下，召开了“战地会”，吸取头两班的经验，研究、确定了新的作战方案，使掘进进尺和煤炭产量又有了提高。"},{"type":"paragraph","text":"革命竞赛浪潮涌，生产指标节节升。实行新方案的这一天，掘进一区超额近三倍完成了掘进和原煤生产计划。"},{"type":"paragraph","text":"在演马庄煤矿　九月初的一天，○一二掘进队的会议室里，工人、干部和技术人员围坐在一起，一遍又一遍地认真学习十大文件，紧密结合本队实际，热烈讨论如何完成十大提出的战斗任务。他们提出一个问题：在连续五年平均月进尺超百米的基础上，还能不能再创新纪录，多做新贡献？大家纷纷表示说：社会主义建设需要更多更好的煤炭，我们不能躺在原有的生产纪录上沾沾自喜，要乘十大的强劲东风，鼓足干劲，当好发展煤炭生产的开路先锋。队党支部认真听取了群众的意见，经过反复研究，提出了岩巷掘进在原来班进尺一米二左右的基础上，力争翻一番的奋斗目标。"},{"type":"paragraph","text":"九月四日，工人们开进东二下山，向岩石展开进攻。为了抢时间，多进尺，工人们把过去八小时放一茬炮、出一次渣、走一个循环，改为放两茬炮、流水出渣、走两个循环。打眼工采取打浅眼、多风钻上墙、固定炮眼角度等办法，使每打一茬炮眼的时间比过去减少三十多分钟。运渣工人不歇，车不停，多装，快运，加快车辆周转，提高运输效率。每当一茬炮放完后，工人们就抢时间冲进窝头。整个窝头里，班无闲人，人无闲时，充满了紧张、热烈的气氛。生产组长吴有恒，带领全组工人顽强奋战，一班就掘进二米七，比原来进尺翻了一番还多，创造了班掘进的最高纪录。其他班组也都以跃进的步伐向前挺进，把班掘进提高到二米至二米四。九月份，全队提前五天超额完成了开拓掘进计划。"},{"type":"paragraph","text":"在百里煤海的焦作煤矿，英雄的煤矿工人，正以顽强的革命精神，日益改进工艺，为给祖国多产煤炭而奋战不息。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}