{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"斯大林与苏联军队","authors":["沃罗石罗夫"],"dates":[{"year":1950,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"斯大林与苏联军队"},{"type":"paragraph","text":"沃罗石罗夫"},{"type":"paragraph","text":"斯大林同志的军事工作，在这个简短的叙述（指《斯大林与红军》一文——编者）中甚至连他那军事领袖和无产阶级革命家的基本品质，也未能描写尽致。首先最引人注意的，是斯大林同志迅速把握住具体情形和针对着具体情形而活动的才干，斯大林同志是最无情地反对放任性、无纪律性与轻举妄动行为的；而在革命利益需要采取极端手段、急进改革的时候，他从未有丝毫怕负责任的情形；在革命情势需要那么做的地方，斯大林同志总是果决随时打破任何章程、任何职属系统的。"},{"type":"paragraph","text":"斯大林同志一向是主张最严格的军纪与集中制的，然而他认为这里的必要条件，是上级军事机关方面有深谋远虑、谨严慎重的领导。在一九一九年一月三十一日致国防委员会的报告中，斯大林同志与捷尔任斯基同志写道："},{"type":"paragraph","text":"“军队不是能单靠自己而完全独立行动的单位；在它的动作中，它完全以比邻部队为转移，而且首先是以共和国革命军事委员会的指令为转移：就是作战能力最大的军队，在其他相同条件之下，如果中央指挥机关指令错误，而与比邻部队又没有行动联络，则也不免于崩溃。在战线上，首先是在东方战线上，必须建立各军团行动的严密集中制，以实现一定的、考虑周密的战略指令。在规划指令时的随意武断或粗率轻妄，而不周密顾及一切实情，以及因此而迅速改换指令，同样，指令的广泛笼统，如共和国革命军事委员会的指令一样，那就令人无法领导军队，而使时间与力量都将浪费，战线将因而瓦解。”"},{"type":"paragraph","text":"斯大林同志一向主张由各人负全责担负所委托的任务，他绝不容忍“各机关间互相推诿卸责”的现象。"},{"type":"paragraph","text":"斯大林同志十二分注意军队给养问题。他知道、并且了解丰衣足食对战士们有何等意义。在察利津也好，在皮尔姆也好，在南方战线也好，任何的困难都不能拦阻他对军队之充分供给，这就使军队更加有力，更加奋勇。"},{"type":"paragraph","text":"斯大林同志具有无产阶级阶级战线组织者之最标本的特点。他特别注意军队的阶级成份，认为军队中只应包含真正“不剥削他人劳动的”工人与农民。他认为在军队中发展政治工作有莫大的意义，他曾再三发动共产党员参军，认为很大部分共产党员有开赴前线充当普通战士之必要。斯大林同志对军事政治委员的人选，要求非常严格。他曾严厉批评当时全俄军事政治委员局委派“黄口孺子”的行为。他说："},{"type":"paragraph","text":"“军事政治委员应该是军事的灵魂，应该领导军事专家。”（一九一八年察利津电）斯大林同志认为军队后方的政治状况，有莫大意义。在关于第三军团的报告中，他写道：“我军弱点，就在后方不固，这主要是因为党工作废弛不振，苏维埃代表不善于执行中央指令，地方非常委员会几乎完全孤立。”"},{"type":"paragraph","text":"斯大林对于人选，非常严格。他真是“不问何人”，不管何职，极端铁面无私地撤换那些不称职的专家、军事政治委员、党务以及苏维埃工作人员。然而，同时，斯大林同志对于那些在他看来不辜负革命所赋信任的人们，却比任何人都更始终加以扶助与拥护。斯大林同志对他所知道的著有劳绩的红色指挥官们，就是这样。当国内战争中真正的无产阶级英雄之一帕尔侯明克同志，于一九二○年初，被误判极刑时，斯大林同志一得到消息，就要求立刻无条件释放（该同志事后任骑兵第十四师师长，与马哈诺匪军作战阵亡）。类似的事实，可以举出很多。再没有一个大人物能够比得上斯大林同志那样深厚器重献身于无产阶级革命的工作人员了。关于这个，指挥官们是知道的，凡属在他领导下为我们共同事业而奋斗过的人们，都是知道的。"},{"type":"paragraph","text":"斯大林同志在国内战争中，就是这样。此后许多年来，在争取社会主义的战斗中，他仍然是这样。"},{"type":"paragraph","text":"国内战争曾要求斯大林同志要有极大量的精力，极紧张的精神，极坚强的意志，极锐敏的智慧。他毫不留剩地把自己一切供献了出来。但同时，他却也从国内战争中，获得了无限经验，以供后来工作上的运用。"},{"type":"paragraph","text":"在国内战争中，斯大林同志在各种各样的困难条件下，以革命战略家的伟大天才，正确地规定主要攻击之基本方向，巧妙地运用适合环境的策略，获得预期的结果。这个无产阶级战略家与策略家的风度，国内战争以后，他仍然保留着。他这种风度是全党同志所深知的。关于这一切，那班曾企图以其小资产阶级思想，代替马克思、列宁伟大学说而被打得头破血淋的托洛茨基及其伙伴们，大约能比什么人都说得详尽。只在不久以前才完全失败的右的机会主义者，关于这一切，知道得也不稍差。"},{"type":"paragraph","text":"斯大林同志在和平环境中，协同列宁的中央委员会，不间断地向我们党的和我国社会主义建设的一切自觉的和不自觉的敌人进行无情的斗争，其胜利较之国内战争中所得的，并无逊色。"},{"type":"paragraph","text":"可是，在这时候，斯大林同志虽然在形式上早已不是军人了，而他对无产阶级国家的国防问题的深刻注意，却从来也没有停止过。现在，也和过去那些年份一样，他熟悉红军，他是红军之最亲近、最亲爱的朋友。（摘自沃罗石罗夫著《斯大林与红军》一文）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}