{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马克思主义对孔孟之道的一次大批判——学习《应当重视电影〈武训传〉的讨论》","authors":["江天"],"dates":[{"year":1974,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马克思主义对孔孟之道的一次大批判"},{"type":"paragraph","text":"——学习《应当重视电影〈武训传〉的讨论》"},{"type":"paragraph","text":"江天"},{"type":"paragraph","text":"重新学习毛主席的光辉著作《应当重视电影〈武训传〉的讨论》，回顾二十四年前围绕《武训传》的这一场思想文化战线上的尖锐斗争，对于加深我们对批林批孔运动的重大现实意义和深远历史意义的理解，是极有教益的。"},{"type":"paragraph","text":"反动电影《武训传》原来是蒋介石集团出于挽救其风雨飘摇的法西斯统治的政治目的，在全国解放前夕，由国民党反动派伪“中国电影制片厂”动手拍制的。解放以后，反革命修正主义分子周扬等人禀承叛徒、内奸、工贼刘少奇的旨意，接过国民党反动派的衣钵，拍成了这部电影。电影于一九五○年年底一放映，立刻受到一批党内外资产阶级代表人物的吹捧，有关武训的小说、画传、连环画等也纷纷出笼。对于武训和所谓“武训精神”的歌颂，一时甚嚣尘上。"},{"type":"paragraph","text":"在这种情况下，毛主席及时为《人民日报》写了极其重要的社论《应当重视电影〈武训传〉的讨论》，毛主席亲自发动和领导了对反动电影《武训传》的批判。毛主席的论述，打中了修正主义者和一切尊孔派的要害，彻底揭露了武训和电影《武训传》的反动面目，揭露了鼓吹所谓“武训精神”的那些人的反动本质，指明了进行这场斗争的重要意义。在毛主席指示下开展的这场斗争，是新中国成立以后思想文化战线上无产阶级同资产阶级斗争的第一次大战役，是社会主义革命时期马克思主义对孔孟之道的一次大批判。"},{"type":"paragraph","text":"毛主席深刻地指出，武训“处在清朝末年中国人民反对外国侵略者和反对国内的反动封建统治者的伟大斗争的时代，根本不去触动封建经济基础及其上层建筑的一根毫毛，反而狂热地宣传封建文化，并为了取得自己所没有的宣传封建文化的地位，就对反动的封建统治者竭尽奴颜婢膝的能事”。"},{"type":"paragraph","text":"毛主席联系武训所处的时代，彻底揭露了武训狂热宣传封建文化的反动性。这种没落的封建阶级文化，就是孔孟之道。影片所歌颂的武训是死心塌地的封建主义卫道者，是极端卑鄙下流的尊孔派。刘少奇之流歌颂武训，就是歌颂孔丘，鼓吹孔孟之道。"},{"type":"paragraph","text":"孔老二在奴隶制向封建制过渡的社会大变革时期，推行“克己复礼”的复辟奴隶制的反动政治路线；围绕着“克己复礼”，他拚命宣扬奴隶制时代的旧文化。武训生活的清朝末年，也是一个社会大变革时期。武训出生于鸦片战争的前两年。他死的前两年发生了中日战争，后两年发生了戊戌政变。而在他的青壮年时期，则正值席卷半个中国的太平天国运动及其后相继开展的如“捻军”那样的农民武装斗争。在这种新旧斗争，即人民大众同帝国主义和封建主义之间的斗争异常激烈的时代，武训顽固地维护腐朽的封建制度，并利用旧文化，即反动没落阶级意识形态孔孟之道，来达到维护封建制度的目的。毛主席在《新民主主义论》中曾经指出，半殖民地半封建中国的旧文化，除了帝国主义文化以外，“又有半封建文化，这是反映半封建政治和半封建经济的东西，凡属主张尊孔读经、提倡旧礼教旧思想、反对新文化新思想的人们，都是这类文化的代表。”武训一生的主要活动是“兴义学”。无论“官学”、“义学”，其学习内容都是儒家经典、封建教条。“那时的统治阶级都拿孔夫子的道理教学生，把孔夫子的一套当作宗教教条一样强迫人民信奉”。武训通过“兴学”来宣传的就是这种东西。封建制度越是濒临瓦解，尊孔读经的鼓噪，孔孟之道的宣传就越是变本加厉。武训正是充当了反动的封建统治者这种宣传的吹鼓手。"},{"type":"paragraph","text":"其实，武训本人就是孔孟之道培植出来的活标本。武训通过“行乞”的途径来“兴学”，向豪绅地主乞求怜悯、恩赐，不惜自轻自贱，甘受一切作践凌辱。可是在另一方面，武训对劳动人民却是极端的凶残横恣。他向豪绅地主摇尾乞怜，以便取得封建政权的庇护，同时就在这种庇护之下向劳动人民敲诈勒索。他实际上已成为残酷压榨劳动人民的大流氓、大债主、大地主。他宣传封建文化是为了维护地主阶级对农民的残酷统治。正如鲁迅所说：“保存旧文化，是要中国人永远做侍奉主子的材料，苦下去，苦下去。”"},{"type":"paragraph","text":"然而，反动电影《武训传》却向人民肉麻地吹捧武训这种反动丑恶的行为，“甚至打出‘为人民服务’的革命旗号来歌颂，甚至用革命的农民斗争的失败作为反衬来歌颂”。毛主席严正指出：“承认或者容忍这种歌颂，就是承认或者容忍污蔑农民革命斗争，污蔑中国历史，污蔑中国民族的反动宣传为正当的宣传。”毛主席在这里深刻揭露了刘少奇、周扬一伙尊孔崇儒的险恶用心，进一步批判了被刘少奇、周扬一伙大肆吹捧、精心美化的孔孟之道的反动实质。"},{"type":"paragraph","text":"《武训传》出笼的时期，社会变革尤为剧烈。中国人民革命的胜利，使中国发生了有史以来天翻地覆的巨大变化。在这个新民主主义革命结束、社会主义革命开始的历史转折关头，阶级敌人不甘心失败，进行疯狂反扑。地主资产阶级混入我们党内的代理人刘少奇、周扬一伙便抛出反动电影《武训传》，直接配合着资产阶级勾结封建残余势力向年青的无产阶级专政的猖狂进攻。刘少奇当时竭力要使我国人民的革命斗争就此止步，提出“巩固新民主主义秩序”的反动口号，实际上就是不搞社会主义，要搞资本主义。为了推行这条复辟倒退的反动政治路线，刘少奇大肆宣扬孔孟之道。他在一九四九年我国无产阶级政权即将诞生的时候，居心叵测地修改再版了他那本充斥着孔孟之道反动说教的黑《修养》，一九五一年春天又亲自跑去曲阜重演了历代反动统治者“朝圣”的丑剧，并且叫嚷“孔夫子伟大”；接着就捧出武训这具狂热宣传孔孟之道的封建僵尸，进行污蔑农民革命斗争，污蔑中国历史，污蔑中国民族的反动宣传，为复辟资本主义制造反革命舆论。"},{"type":"paragraph","text":"刘少奇、周扬一伙在《武训传》里，操着封建统治者嘉奖武训的同一腔调，唱着“大哉武训，至勇至仁”的颂诗。他们通过山东豪绅地主的口赞扬武训是什么“我们山东的圣人”，武训俨然成了孔老二的化身。那本《武训画传》就直接描绘武训“与孔子同享祭祀”。这些武训的歌颂者们竭力要把一个对反动的封建统治者屈膝投降的无耻奴才吹嘘为孔老二那样了不起的“先哲”，“大公无私，悲天悯人”的救世主。这是赤裸裸地把孔老二之流当作偶像来崇拜，贩卖“上智下愚”的反动谬论。"},{"type":"paragraph","text":"《武训传》的吹捧者把武训吹成了劳动人民“从文化上翻身的一面旗帜”。照此看来，在武训那个时候，被压迫人民就无需进行反对外国侵略者和国内的反动封建统治者的斗争，无需去改变封建经济基础及其上层建筑；而在《武训传》放映的时候，党领导中国人民进行的土地改革、镇压反革命、抗美援朝三大政治运动，也根本没有必要。而且，电影直接按照孔老二仇视被压迫人民“犯上作乱”的反动观点，恶毒地把进行武装反抗的革命农民，歪曲、丑化为一味烧杀、终致失败的“响马”，用来同武训为穷人的孩子“兴学”谋福利作对比。这一对比，倒真正刻画出武训、武训的歌颂者们及其祖师爷孔老二的反革命嘴脸。所谓“武训之行则可谓大义，武训之心则可谓大仁”，哪里是什么“为人民服务”，说穿了就是用孔老二“仁义”、“忠恕”一套反动说教反对被压迫人民进行的阶级斗争，反对人民革命。"},{"type":"paragraph","text":"反动电影《武训传》的出笼，对武训和所谓“武训精神”的歌颂，是建国初期激烈的阶级斗争、路线斗争的反映。刘少奇、周扬一伙召唤武训的亡灵，是要借武训所忠实信奉并狂热宣传的孔孟之道来推行"},{"type":"paragraph","text":"“克己复礼”的反动政治路线。因此，对反动电影《武训传》的批判，不但是一场思想文化斗争，同时是一场严重的政治斗争。斗争的焦点，是走社会主义道路还是走资本主义道路，是巩固无产阶级专政，将革命进行到底，还是复辟资本主义，开历史的倒车。斗争的结果是有力地促进了我国社会主义革命的发展。"},{"type":"paragraph","text":"重温建国初期围绕《武训传》的这场斗争，给了我们一些什么样的历史启示呢？"},{"type":"paragraph","text":"第一，毛主席在《应当重视电影〈武训传〉的讨论》中，一开始就明确指出：“《武训传》所提出的问题带有根本的性质。”《武训传》歌颂狂热地宣传封建文化的武训，目的在于利用孔孟之道反对革命，开历史倒车。我们遵照毛主席的无产阶级革命路线，坚持无产阶级专政下的继续革命，坚持社会主义道路；而刘少奇一伙则是鼓吹倒退复辟的孔孟之道，反对由新民主主义革命转入社会主义革命，实际上是要恢复帝国主义、封建主义、官僚资本主义的反动统治。批判《武训传》，批判孔孟之道，批判刘少奇的修正主义路线，就是坚持沿着社会主义道路前进，反对复辟资本主义。这是一场复辟与反复辟的斗争。问题的根本性质就在这里。在社会主义革命时期，尊孔与反孔的斗争，根本性质仍然是复辟与反复辟的斗争。毛主席亲自发动和领导的批林批孔运动，就是把批孔和批林结合起来，锋芒直指林彪、孔老二“克己复礼”的反动纲领，批判林彪妄图颠覆无产阶级专政、复辟资本主义的罪行，批判林彪反革命的修正主义路线的极右实质。这一场上层建筑领域里马克思主义战胜修正主义、无产阶级战胜资产阶级的政治斗争和思想斗争，从根本上说就是要坚持毛主席的革命路线，巩固无产阶级专政，防止资本主义复辟。"},{"type":"paragraph","text":"第二，毛主席指出，在武训的歌颂者们看来，“历史的发展不是以新事物代替旧事物，而是以种种努力去保持旧事物使它得免于死亡”。新生事物的不断涌现，在社会大变革时期尤为显著。这些新生事物必然危及腐朽没落阶级的利益和生存。因此，腐朽没落阶级总是疯狂地攻击和力图扼杀新生事物，顽固维护崩溃衰亡的旧事物。武训狂热地宣传封建文化，《武训传》对武训的歌颂，不正是为了反对新的经济形态、新的阶级力量、新的人物和新的思想，努力保持旧的社会经济形态及其上层建筑吗？从历史唯物主义的观点来看，历史的发展，社会的进步，新事物必然代替旧事物，这是不以人们的主观意志为转移的；而其根本的动力，则是革命阶级的阶级斗争。象武训那样反对新事物代替旧事物，也就必然否定被压迫人民的阶级斗争，向反动的封建统治者投降。刘少奇、林彪之流机会主义路线的头子，难道不正是为了恢复地主资产阶级的法西斯统治，而猖狂攻击革命新生事物，攻击无产阶级革命和无产阶级专政吗？然而，新生事物是不可战胜的。从孔老二到武训，从刘少奇到林彪，一切倒行逆施的反动派最终都不免被历史前进的车轮轧为齑粉。"},{"type":"paragraph","text":"第三，毛主席尖锐地指出：“特别值得注意的，是一些号称学得了马克思主义的共产党员。”这些人通过《武训传》宣传守旧复古、否定阶级斗争的反马克思主义的思想。“资产阶级的反动思想侵入了战斗的共产党，这难道不是事实吗？一些共产党员自称已经学得的马克思主义，究竟跑到什么地方去了呢？”毛主席深刻揭示了党内两条路线的严重斗争，揭露了刘少奇、周扬一伙尊孔崇儒的假马克思主义的丑恶嘴脸，揭露了修正主义同孔孟之道结下的不解之缘。修正主义分子是资产阶级在我们党内的代理人，他们推行修正主义路线，一般地讲，要以资产阶级思想作为自己的理论基础。但是，在旧中国占统治地位的大资产阶级本是帝国主义和封建主义相结合的产物，同时具备着买办性和封建性。他们历来是帝国主义奴化思想和封建主义尊孔读经的复古思想的维护者、鼓吹者。因此，党内修正主义头子也就不能不从大地主大资产阶级那里继承了尊孔崇儒的衣钵，把孔孟之道作为反对无产阶级革命和无产阶级专政、复辟资本主义的反动思想武器。批判《武训传》的斗争虽然冲破了刘少奇、周扬一伙的阻挠、破坏，取得了伟大胜利，但是斗争并没有结束。只要还存在阶级和阶级斗争，存在党内两条路线斗争，存在复辟和反复辟斗争，尊孔和反孔的斗争就会继续下去。因此，对孔孟之道的批判，将是一个长期的斗争任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}