{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一次深刻、生动、现实的社会主义教育  朱蕴山、周新民、闻家驷、曾泽生和张纪元委员谈在湖北参观中的体会","authors":[],"dates":[{"year":1960,"month":4,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一次深刻、生动、现实的社会主义教育"},{"type":"paragraph","text":"朱蕴山、周新民、闻家驷、曾泽生和张纪元委员谈在湖北参观中的体会主席、各位委员："},{"type":"paragraph","text":"我完全拥护李富春副总理关于1960年国民经济计划草案的报告、李先念副总理关于1959年国家决算和1960年国家预算草案的报告、谭震林副总理关于为提前实现全国农业发展纲要而斗争的报告，并完全同意陈叔通副主席所作的关于中国人民政治协商会议第三届全国委员会常务委员会工作报告。"},{"type":"paragraph","text":"我们这次到湖北视察参观，全团共一百零六人，通过半个多月的视察参观，大家在认识上都有不同程度的提高，感到受了一次极为生动、深刻、现实的社会主义教育。在视察参观中共举行了八次座谈会，最后各组还作了书面总结。现将主要体会略述如下："},{"type":"paragraph","text":"（一）对党的社会主义建设总路线和大跃进有了进一步的认识"},{"type":"paragraph","text":"在我们参观团当中对总路线多快好省的辩证统一关系还有认识不够的，经过这次参观，消除了过去认为多快能否好省的疑问。如武汉长江大桥，武汉钢铁公司，武汉关山工业区等建设都给我们留下了深刻的印象。武钢原计划于1961年完成第一期工程，第二期工程尚未考虑，由于贯彻了总路线多快好省的精神，提出了“投资省一半，速度快一倍，产量加一番”的豪迈口号，到1961年第一期、第二期工程都基本建成，事实证明这个口号完全可以实现。如第一号平炉工程二百三十七天建成，比原计划提前九个月，第二号平炉工程只三十天建成，比原计划提前十个月，第三号平炉只二十一天建成，比原计划提前十二个半月。它不只缩短了工期，而且保证了质量，节约了投资。这无一不是总路线多快好省的胜利。"},{"type":"paragraph","text":"党的“两条腿走路”的方针，是充分调动一切积极因素，高速度建设社会主义的一项重要方针。最使人信服的是：由十四个修配锁钥的铜匠担子（实际上只有三个人坚持社会主义道路）凑成一百八十元，于1950年组成合作社，现在已经成为拥有职工一千多人、厂房四万多平方米、车床一百多台的国营企业的轻工业机械厂。该厂用土法开始，大量采用蚂蚁啃骨头的办法，已能日产四十吨的造纸机设备和各种精密机床。汉江丹江口水利枢纽工程在开始施工时，缺乏各种物资和近代机具设备，湖北省委及时提出了“政治挂帅，加强领导，依靠群众，自力更生，‘土洋并举’‘以土为主，先土后洋’”的方针，大搞群众运动，发挥群众智慧，结果创造了“以土赶水，土石结合围堰的办法”，代替了世界上建立大型水库一贯采用钢板桩木与木板桩的陈规，为世界水工史写下了光辉的一页。由于它及时上马，不只为国家节约了大量投资，而且大大压缩了工期，保证做到“两年基本建成、一年扫尾”。这一切生动事实显示了“两条腿走路”的方针的伟大力量。"},{"type":"paragraph","text":"为了迅速改变我国“一穷二白”的面貌，我们必须高速度建设。高速度是总路线的灵魂，也就是我国的一条战略方针。我们在湖北视察参观期间，无处不看到高速度建设的奇迹，如武钢修建高达一百米的烟囱，过去要用一百八十天，1957年缩短为九十天，1958年缩短为三十五天，现在已缩短至十一天半。"},{"type":"paragraph","text":"通过这次参观，消除了个别团员过去对全国各省是否都在大跃进的疑问。我们在参观湖北省十年经济文化建设成就展览馆时，看到了湖北1958和1959两年大跃进所取得的伟大成就，和持续大跃进的大好形势。如在机械制造方面：机床制造业在解放前湖北是个空白点，1957年有八个品种，一年产四百零七台，而1959年已跃进到二十九个品种，一年产五千零八十八台。此外，农业、文化教育各个战线的跃进都是很巨大的。在1959年跃进的基础上，出现了1960年持续大跃进的大好局面，今春1、2月份生产，到处呈现了开门红。我们看到到处呈现了持续大跃进，感到极大的鼓舞和兴奋。"},{"type":"paragraph","text":"（二）对人民公社的无比优越性和强大的生命力有了进一步的认识"},{"type":"paragraph","text":"通过参观枣阳、黄陂两县的人民公社，使我们真正体会到人民公社组织规模大、活动范围广的好处，它可以统一筹划全社的生产和分配，有效地充分动员和合理安排农村劳动力，从而在大搞农业基本建设和向自然灾害作斗争中发挥巨大的威力。我团不少团员看到枣阳和黄陂去年在遭到七十二年所未有的大旱灾的情况下，粮食总产量还比大跃进的1958年有所增加的事实，认为这是一种奇迹，是人民公社“一大二公”优越性的具体表现。不少的人回忆过去的惨痛，看到今天的跃进，认为如果没有党的领导，没有人民公社，像遇到去年的特大旱灾，就必然是“赤地千里，哀鸣遍野”。"},{"type":"paragraph","text":"特别令人兴奋的是看到“枣阳的巨变”。枣阳全县多系山岗，有大岗二十一条，小岗二百一十六条，全县仅有四十万亩的平地。谣歌：“一年辛苦半年粮，还有半年喝菜汤，要想吃顿大米饭，除非卖力到外乡”。太平人民公社的姚岗，就是枣阳的大岗之一。这里解放前是：“天晴一把刀，下雨一团糟”。群众常说：“袁寨西边一姚岗，满山遍野尽料疆，庄稼收完就挨饿，担着挑子去逃荒”。解放后生产虽有所发展，但仍未摘掉低产的帽子。公社化后，姚岗人民在党的领导下，根据“治山、治水、治土”的方针，组成一万六千名的治岗大军，经过三十五天奋战，就把长达三十一华里，面积达五万四千三百亩荒芜的姚岗治理成为适合农、林、牧、副、渔全面发展的综合农场。人民公社在水利建设上发挥了巨大作用。枣阳县四个公社联合起来，大战一冬一春，就建成了容水七千二百万立方米的沙河水库。汉江丹江口水利枢纽工程如果没有各地人民公社，要在短短的两年多内建成，是根本不可能的。公社化后，由于生产的大发展，人民的生活迅速提高了，杨档人民公社建立了居民点，未向国家要一个钱和材料，也不增加社员负担，用拆旧建新的方法，在九十七天内，为一千零一十五户农民建立了三千六百四十二间的新村。新村像个十字街，有三十米宽，东西长一千五百米，南北长七百米，中间有行车道、人行道和花坛，两旁都已绿化了。新村不只规模宏伟，房屋结实、宽敞、舒适、干净，而且设有商店、工厂、食堂、中学、小学、书店、敬老院、幼儿园、托儿所、卫生院和可容二千多人的文化宫，看了实令人兴奋。通过这些生动的事实，进一步认识到人民公社的建立，是在人民群众的迫切要求下应运而生的，是我国政治、经济发展的必然结果，而右倾机会主义分子的所谓“公社办早了，办糟了”，完全是一派胡言乱语，荒谬绝伦。"},{"type":"paragraph","text":"（三）进一步认识了党的领导和群众运动是一切事业取得胜利的保证"},{"type":"paragraph","text":"有的团员过去认为党能够领导阶级斗争，对于能否领导好生产建设还抱有怀疑，认为许多近代工业建设，必须依靠专家。通过半个多月的参观，看到湖北省十年来在政治、经济、文教建设方面所取得的伟大成就，特别是1958年以来的工农业生产大跃进，人民公社的迅速建立，所有这一切，无一不是在党领导下取得的。任何专家只有在党的领导下，依靠群众，才能发挥作用。如果离开了党的领导，脱离了群众，将一事无成。许多团员通过今昔对比，感到中国人民在党的领导下是真正站起来了。因此，感到自豪和骄傲，从而更加信赖党的领导。我们所看到的每一项建设成就，无一不是在进行着两条道路、两条路线的斗争中取得的，而斗争的结果，都是证明了党的领导和毛泽东思想是完全正确的。例如武汉轻工业机械厂，它是由十四个铜匠担子经过互助组，低级社，高级社以至最后成为国营企业，在发展过程中，它经历了尖锐的阶级斗争，资本家曾采用造谣破坏、高价拉拢工人、拒绝提供技术和设备等各种方式来进行破坏，但是这个社会主义事业终于在党的领导下，冲破了重重困难，发展成为国营轻工业机械厂了。武汉重型机床厂在反右倾以前，去年1至8月生产机床一百六十五台，平均每月生产二十台，经过党领导的反右倾、鼓干劲之后，生产直线上升，9至12月生产了二百七十一台，平均每月生产六十八台。通过这些生动的事例，使大家进一步地认识到反右倾的重要性。"},{"type":"paragraph","text":"通过这次视察参观，有些团员真正的认识到了党的一切号召都是从群众利益出发，党是群众利益的代表者。在旧社会里，汉江两岸的人民都是过着“十年到有九年淹，一年收成半年粮”的悲惨生活。解放后，党为了保卫汉江两岸人民的生命财产的安全，发起了根治汉江，修建丹江口水利工程。这一决定不只完全符合汉江两岸人民千百年来的愿望，而且适应河南人民的急迫要求，因而湖北、河南两省的人民热烈地响应党的号召，使丹江口这样艰巨的工程能在两年多的时间内就可完全建成。"},{"type":"paragraph","text":"通过这次参观，大家对党在建设社会主义事业中一贯坚持群众路线，大搞群众运动的伟大意义也有了进一步地认识。湖北省去年战胜特大旱灾，并在各项建设事业中取得的伟大成就，就是坚决贯彻群众路线，大搞群众运动的结果。目前湖北省和全国各地一样，正在轰轰烈烈地开展以技术革新和技术革命为中心的全民性的群众性运动。我们在工厂、公社和水利建设工地参观，到处都可以看到天天有创造、日日有革新的技术革命的花朵。例如丹江水利工程工地有一个民工发明了“自动抛石船”，提高工效六百倍。这一切事实告诉大家，只有群众才是历史的创造者，才是历史的主人。"},{"type":"paragraph","text":"（四）进一步认识到必须加速自我改造，向工农群众学习"},{"type":"paragraph","text":"我团赴湖北前，多数团员均参加过八届八中全会文件的学习，思想认识有了一定提高。通过这次参观后，大家认为是受了一次极为深刻、生动、现实的社会主义教育，解决了思想上一些问题。许多团员看到祖国各个战线上一日千里地飞跃发展，深深感到自己的思想认识是大大落后于形势的发展。"},{"type":"paragraph","text":"最令人感动的，是湖北全省展开了一个学马学礼、赶马学礼的热潮。马学礼的英雄事迹总结为：“相信群众相信党，技术革新有胆量，见困难就上，见荣誉就让，见先进就学，见后进就帮”。马学礼这样高贵的共产主义风格，对大家有了很大的启发。"},{"type":"paragraph","text":"不只如此，丹江民工群众提出：“一肩挑尽千年患，双手建成万代福”，“天寒地寒心不寒，手冻脚冻心不冻”的口号。从这些口号中，看到工农群众的眼光何等远，气魄何等大。这些生动的事例使我团许多团员认识到群众的力量和智慧是无穷无尽的，“众人就是圣人”。"},{"type":"paragraph","text":"为了适应形势发展的需要，我们必须抱定决心，加速自我改造，必须以大跃进的步伐来改造自己的立场、思想、方法。团员中有的进一步地批判了自己认为改造的差不多了的一种自满情绪；有的批判自己认为改造非一朝一夕之功，可以慢慢来的一种甘居中游思想；有的批判自己认为年纪老了，多我一个不为多，少我一个不为少的黄昏没落思想。这些思想都是坚持资产阶级立场、拒绝加速改造的思想。武钢有一个标语：“干劲不足挖思想，遇到困难找群众”，给我团团员启发很大，认为资产阶级知识分子不仅要挖思想，而且要挖立场，彻底改造世界观。同时大家也进一步认识到，必须在党的领导下，依靠群众的帮助，坚持服务与改造相结合的方针，好好学习，好好工作，为祖国的社会主义建设事业贡献出自己的一切力量。"},{"type":"paragraph","text":"以上是我们的肤浅体会，请各位委员予以指教！"},{"type":"paragraph","text":"祝大会胜利成功，各位委员身体健康！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}