{"books":[{"id":"1aafef62-9a6b-46ee-be90-c2a2ae3af076","name":"无产阶级文化大革命概述简论（第一篇）（水陆洲2011年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编，2011年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/1aafef62-9a6b-46ee-be90-c2a2ae3af076.pdf"],"article":{"title":"第二章 1958—1962年开展社会主义经济建设 第五节 反对急躁冒进，完善公社体制","alias":"","parts":[{"type":"paragraph","text":"第五节反对急躁冒进，完善公社体制"},{"type":"paragraph","text":"壹、本节概述一、一九五九年冬以后急躁冒进再次抬头，重新刮起“共产风”一九五八年冬以来，党中央和毛泽东再三再四地指示，必须坚决纠正农村人民公社化初期产生的一平二调的“共产风”。但实际上，大部分地区纠正不彻底，一九五九年冬以后又重新刮起“共产风”；还有一部分地区则一直没有认真纠正。破坏和阻碍农业生产力发展的问题仍然存在。除了其他政治上的原因（一九五九年八月，中共中央八届八中全会以后，全党开展了一场“反右倾”斗争，放松或中断了纠正“左”的错误）外，最根本的原因还是在于，农业集体所有制采取何种具体形式才能与当前阶段农村的大部分地区的基本的生产力发展状况相适应。毛泽东和全党同志一道仍在作艰苦的探索。此外，经济建设中的高指标、浮夸风也没有完全纠正过来，加之，一九六0年提出儿个大办，更助长了这种风气。一九五九年七月初，毛泽东在庐山举行的政治局扩大会议开始的讲话中，就提出要使生产小队成为半核算单位。一九五九年十月十五日，中共中央批转农业部党组《关于庐山会议以来农村形势的报告》中，又批评有些地方变大队为基本核算单位为以小队为基本核算单位，或者在保持基本队有制的情况下，把收入的50%一一60%以上归生产小队分配。"},{"type":"paragraph","text":"一九五九年十一月三十日至十二月四日，毛泽东在杭州主持召开中央政治局常委扩大会议"},{"type":"paragraph","text":"毛泽东说："},{"type":"paragraph","text":"一九六0年钢产指标一千八百万吨，无论如何要超过，二千二百万吨不要去打算，搞到二千万吨就了不起了。"},{"type":"paragraph","text":"棉提个四千五白万担或者梢多一点，就可以了。去年估计四千七白万担，实际只有三千八百万担。这九白万担是脑筋里的。现在提四千五百万担，比较稳当，这并不束缚我们手脚。粮食定为六千亿斤，行不行？天有不测风云，今年只要有五千亿斤，就大有可为。一九五九年十二月二十五日，浙、皖、苏、沪四省市座谈会讨论人民公社过渡等问题，会议同意以分配给社员每人平均二百元左右作为由基本队有过渡到基本社有的条件。据此，从基本队有过渡到基本社有，上海大约要三到五年，其他各省大约要五年左右，或更长的时间。会议认为，从现在起，就应当积极发展社有经济，为过渡创造条件。生产大队的经济同样要积极发展，保留生产小队小部分所有制，也是必要的，但必须进行适当的控制。这次会议以后，急于由基本队有向基本社有过渡的苗头又有所滋长。一九五九年十二月十日至一九六零年二月九日，毛泽东读苏联的《政治经济学教科书》下册。"},{"type":"paragraph","text":"1959年的12月上旬，毛主席指定陈伯达、胡绳、田家英和邓力群同他一起读苏联科学院经济研究所编的《政治经济学教科书》（第三版）社会主义部分。12月10日读书开始，边读边议，听毛主席谈话，大家也插儿句话。在杭州前后二十五天，除去三个星期日和1960年元旦，实际读书的时间是二十一天。每天下午读，一般从四时左右起到九时左右吃晚饭止；也有时从二时、五时、六时开始读，到七时、七时半、十时结束。毛主席读书很认真，一边听朗读，一边看书本，还不时在一些提法下面划横道，或者在旁边划坚道，打记号。从头到尾，都这样划。有的段落，毛主席划了以后接着就发表议论，有的长，有的短。"},{"type":"paragraph","text":"1960年1月7日至17日在上海举行的政治局扩大会议。分组讨论时，各组讨论时参加毛主席读书小组的人传达了毛主席读书时的谈话内容。"},{"type":"paragraph","text":"1960年1月17日上海会议结束后，至1960年2月9日，毛主席在广州白云山读完了第三十四章至第三十六章和结束语。陶铸、胡乔木参加了这段读书活动。"},{"type":"paragraph","text":"一九六0年一月七日至十七日，召开的上海中央政治局扩大会议，批准了国家计委《关于一九六0年国民经济计划的报告》。会议认为，一九六0年还将是一个大跃进年，可能比一九五九年形势更好；确定一九六0年钢产量为一千八百四十方吨，粮食产量为六千亿斤。会议还要求本年内大办公共食堂，试办和推厂城市人民公社。"},{"type":"paragraph","text":"二、一九六0年三月毛泽东批转广东、山东报告再次强调存在着重复“一平二调”刮“共产风”的错误。"},{"type":"paragraph","text":"一九六零年三月五日，中共中央批转的广东省委《关于当前人民公社工作中几个问题的指示》中又指出：在人民公社从基本队有制过渡到基本社有制的问题上，存在着加快过渡、想赶先的苗头；在发展公社一级经济力量问题上，存在着重复“一平二调”刮“共产风”的错误。"},{"type":"paragraph","text":"一九六零年三月五日，毛泽东对广东省委《关于当前人民公社工作中几个问题的指示》的批语："},{"type":"paragraph","text":"广东省委《关于当前人民公社工作中儿个主要问题的指示》，是一个很好的文件，甚为切合现时人民公社在缺点错误方面的情况和纠正这些缺点错误的迫切要求。全国各省、市、自治区的情况大体上一定都同广东一样，发生了这些问题（一共有五个问题），都应当提起严重的注意，仿照广东的办法，发出一个清楚通俗的指示，迅速地把缺点错误纠正过来。中央建议，把广东这个指示发到地、县，公社三级党委，请公社党委的同志们，切实讨论儿次，开动脑筋，仔细地冷静地想一想，谈一谈，议一议，想通这五个问题，纠正缺点错误。现在形势大好，缺点错误是部分的。但是一定要纠正，不使这五方面的现在还是部分性质的错误扩大开去。我们的相当多的干部，在政治水平、经济理论水平和对实际工作的分析、理解水平都是不高的，有些人还是很低的，他们在这些方面还不成熟，这是他们的缺点。他们正在逐步走向成熟的过程中。这是一方面。他们干劲很大，热情很高，要把中国变成一个伟大、强盛、繁荣、高尚的社会主义、共产主义国家的雄心大志，则是很好的。这是又一方面。特别是第一个方面，即他们的缺点方面，努力学习，认真思考，在儿年之内，例如说，五年至十年之内，将自己的政治、理论和业务水平大进一步的成熟和提高起来。在这里，顺便说一句，工业交通战线，教育文化科学战线，卫生医疗药物战线，中央建议也照这样办，解决他们自己的问题。"},{"type":"paragraph","text":"（附注：这个批语所说的五个问题是："},{"type":"paragraph","text":"一、不顾条件，抢先从队有制过渡到社有制的苗头；"},{"type":"paragraph","text":"二、用削弱大队经济的办法，来发展社的经济，重复刮“共产风”的错误；"},{"type":"paragraph","text":"三、公社积累过多，收回社员自留地，集中私养的家畜、家禽，不适当地限制社员的家庭副业生产；"},{"type":"paragraph","text":"四、社、队十部不讲究经济核算，铺张浪费："},{"type":"paragraph","text":"五、社、队干部不如实反映情况，作风浮而不深、粗而不细、华而不实，不同群众商量，不关心群众生活。）"},{"type":"paragraph","text":"一九六零年三月二十三日，毛泽东关于山东六级干部大会情况的批示"},{"type":"paragraph","text":"山东发现的问题，肯定各省、各市、各自治区都有，不过大同小异而已。问题严重，不处理不行。在一些县、社中，去年三月郑州决议忘记了，去年四月上海会议十八个问题的规定也忘记了，“共产风”、“浮夸风”、“命令风”又都刮起来了。一些公社工作人员很狂妄，毫无纪律观点，敢于不得上级批准，一平二调。另外还有三风：贪污、浪费、官僚主义，又大发作，危害人民。什么叫做价值法则、等价交换，他们全不理会。所有以上这些，都是公社一级干的。范围多大，不很大，也不很小。是否有十分之一的社这样胡闹，要查清楚。中央相信，大多数公社是谨慎、公正、守纪律的，胡闹的只是少数。这个少数公社的所有工作人员，也不都是胡闹的，胡闹的只有其中一部分。对于这些人应该分别情况，适当处理。教育为主，惩办为辅。对于那些最胡闹的，坚决撤掉，换上新人。平调方面的处理，一定要算账，全部退还，不许不退。对于大贪污犯，一定要法办。一些县委为什么没有注意这些问题呢？他们严重地丧失了职守，以后务要注意改正。对于少数县委实在不行的，也要坚决撤掉，换上新人。同志们须知，这是一个长期存在的问题，是一个客观存在。出现这些坏事，是必然不可避免的，是旧社会坏习惯的残余，要有长期教育工作，才能克服。因此，年年要整风，一年要开两次六级十部大会。全国形势大好，好人好事肯定占十分之九以上。这些好人好事，应该受到表扬。对于犯错误而不严重、自己又愿意改正的同志，应该米用教育方法，帮助他们改正错误，照样做工作。我们主张坚决撤掉，或法办的，是指那些错误极严重、民愤极大的人们。在工作能力上实在不行，无法继续下去的人们，也必须坚决撤换。"},{"type":"paragraph","text":"一九六零年三月二十八日，毛泽东在天津会议上的讲话"},{"type":"paragraph","text":"四化问题。"},{"type":"paragraph","text":"机械化、半机械化、自动化、半自动化今年要大搞一下。现在全国都在搞，包括城市、农村、工业、农业、商业、服务行业。统通提出来。半年要化，十年以后还要化。"},{"type":"paragraph","text":"农村人民公社问题。"},{"type":"paragraph","text":"五个问题（指广东省委《关于当前人民公社工作中几个问题的指示》中的五个问题）。还有其他问题，中央已发指示。要开六级干部会。山东的一个材料，一平二调，不守纪律，根本不向县委、更不向省委报告。这种现象不会很多，也不会很少。要切实整顿一下。要抓落后的，先抓落后的。"},{"type":"paragraph","text":"这个问题很值得注意。敢说、敢想、敢做是对的，如果什么都敢想、敢说、敢做，那就不对了。有所不为，然后才能有所为。现在把“三敢”变成绝对化，这是没有辩证法。"},{"type":"paragraph","text":"农业问题。"},{"type":"paragraph","text":"主要是粮食问题。农业有十二个字：粮、棉、油、麻、丝、茶、糖、菜、烟、果、药、杂。十二个字是个部署问题，要从战略布局出发。省、地、县、社十部都要懂得十二个字，有计划地进行布署。这是农，还有林、牧、副、渔。林，有各种林：用材林、薪炭林、防风林、水源林、经济林等。种什么树？杉树、松树？柏树？都要因地制宜。牧，“马牛羊、鸡犬家”，此六畜人所食，还有鸭、兔。此外，还有副、渔。要看各种具体情况。大家都去搞粮食，其他没有人搞，这是破坏原有的经济秩序。"},{"type":"paragraph","text":"工业问题。"},{"type":"paragraph","text":"现在小土群、小洋群只剩下××××个，又有点冷冷清清的样子。凡是有煤有铁的地方还是要搞，出点乱子不要紧。小洋群、小土群搞什么？搞金属、化工、石油、水泥、木材等等。一九六○年抓紧搞，搞三年，分期分批地搞，把小洋群钢铁布点搞起来。凡是有煤有铁的地方都搞一点，有煤无铁的地方可以交流。"},{"type":"paragraph","text":"支援农业问题。"},{"type":"paragraph","text":"工交系统、财贸系统、文教系统、大中城市、大中小工矿企业普遍支援农业，全国普遍化，农业有希望了，否则“四、五、八”有危险。上海有十一个县，达到亩产八百斤，上海支援农业的成绩最大。广东的县，百分之四、五十达到亩产八白斤。这首先是个布局问题。"},{"type":"paragraph","text":"教育问题。"},{"type":"paragraph","text":"地方要大搞教育，比如业余教育、扫盲教育、农业中学。日本福冈县，一个县有七个大学。我国自秦始皇统一以来，好处是统一，坏处是统死。欧洲小国很多，一个小国等于我国一个省，坏处是不统一，但是经济、文化大大发展了。我们要在统一的原则下，补充我们的不足。各地要办大学，各部门也要办大学。这也是个布局问题。我们总要比秦始皇、唐太宗进步些，使省、专、县、社发展起来。"},{"type":"paragraph","text":"除四害问题。"},{"type":"paragraph","text":"近两年来，比较放松了。现在不打麻雀了，以臭虫代替麻雀，臭虫是代表。"},{"type":"paragraph","text":"我说过卫生部门从来不讲卫生，不讲爬山、跑步、游泳，也不讲爬山要领。稷山县的那个材料是卫生部的一个好文件。"},{"type":"paragraph","text":"三反问题。"},{"type":"paragraph","text":"贪污、浪费、官僚主义，好儿年不反了，要大反。山东在平县八万元的积累，用七万元盖大礼堂。有的贪污救济粮款。"},{"type":"paragraph","text":"三、一九六0年下半年中共中央发出《关于农村人民公社当前政策问题的紧急指示信》"},{"type":"paragraph","text":"一九六0年六月十日至十八日，中央政治局扩大会议在上海锦江饭店召开，主要讨论第二个五年计划后三年的补充计划。"},{"type":"paragraph","text":"这次会议，毛泽东提出，要转入主动，改变被动局面，决心降低计划指标。"},{"type":"paragraph","text":"在六月十四日的政治局扩大会上，毛泽东就计划问题发表讲话，中心内容就是降低计划指标，把质量问题提到第一位。"},{"type":"paragraph","text":"他说：“八大一次会议通过的“二五”计划，总理作的报告，最好的部分，就是指标订得低的那部分，现在谁说八大犯了右倾机会主义？八大有两条经验，第一，大多数项目，以钢为例，打得很低，以至给我们留了很大余地。第二，有些指标打高了，就是棉、油、糖。”他说，要按实际可能办事，还要打点回旋余地。"},{"type":"paragraph","text":"毛泽东特别对基本建设不放心，怕失控。他说：“今年大型水利工程计划搞一白个，结果是三白六十个，搞那么大的规模，就要有那么多的人上阵，质量就不够标准，大水一冲就垮。所以基本建设要好好抓一下。规模不要过大，质量不可不讲。恐怕要提出质量放在第一位。过去有个时期，包括我在内，想那个大数目字，比如一亿吨钢，实在有味道。多少年之后，我们有一亿吨钢，接近美国，那该多好呀！我看，现在不要看重那个东西，要看重门类样样都有，钢与钢材的规格很高，普通钢之外还有特殊钢，而特殊钢要达到世界水平。总而言之，这次会议要解决这个问题。报告指标要修改，讲质量、品种、规模，把这个提到第一位，把数量放到第二位。”"},{"type":"paragraph","text":"他说，把质量提高到第一位，恐怕到时候了。五八、五九年讲数量，今年要讲质量。规格、品种，过去就是没人管，不安排，十年不安排。你九年不安排，第十年安排也好，可是直到今大为止，还不安排。有什么办法呢？是不是专门搞个缺门部，叫拾遗补缺部。日本、德国的钢并不多，但品种全。我们的钢，都要顶用的，要品种全，普通钢之外，要有各种特殊钢。要着重搞规格、品种、质量。品种、质量放在第一位，数量放在第二位。"},{"type":"paragraph","text":"根据毛泽东压缩指标的意见，国家计委六月十七日提出一个新方案交会议讨论。"},{"type":"paragraph","text":"一九六0年六月十八日，毛泽东写了《十年总结》"},{"type":"paragraph","text":"前八年照抄外国的经验。"},{"type":"paragraph","text":"但从一九五六年提出十大关系起，开始找到自己的一条适合中国的路线。一九五七年反右整风斗争，是社会主义革命过程中反映了客观规律，而前者则是开始反映中国客观经济规律。一九五八年五月党代表大会制定了一个较为完整的总路线，并且提出了打破迷信，敢想、敢说、敢作的思想，这就开始了一九五八年的大跃进。"},{"type":"paragraph","text":"儿个月内公社的架子就搭起来了，但是乱子出得不少，与秋冬大办钢铁同时并举，乱子就更多了。"},{"type":"paragraph","text":"主动权是一个极端重要的事情。主动权就是“高屋建领”“势如破竹”，这件事来自实事求是，来自客观情况对于人们头脑的真实反映，即人们对于客观外界的辩证法的认识过程，中间经过许多错误的认识，逐步改正这些错误，以归于正确。现在就全党同志来说，他们的思想并不都是正确的，有许多人并不懂得马列主义的立场、观点和方法。我们有责任帮助他们懂得，特别是县、社、队的同志。"},{"type":"paragraph","text":"看来，错误不可能不犯。如列宁所说，不犯错误的人从来没有，郑重的党在于重视犯错误，找出犯错误的原因，分析可能犯错误的主观和客观的原因，公开改正。我党的总路线是正确的，实际工作也是基本上做得好的。有一部分错误也是难于避免的。哪里有不犯错误一次就完成了真理的所谓圣人呢？真理的认识不是一次完成的，而是逐步完成的。我们是辩证唯物论的认识论者，不是形而上学的认识论者。自由是必然的认识。由必然王国到自由王国的飞跃是在一个长期的认识过程中逐步完成的。对于我国的社会主义革命和建设，我们已经有十年的经验了，已经懂得了不少的东西了，但是我们对于社会主义建设经验还不足，在我们面前，还有一个很大的未被认识的必然王国。我们还不深刻地认识它。我们要在今后实践中，继续调查它、研究它，从而找出它固有的规律，以便利用这些规律为社会主义事业服务。对中国如此，对整个世界也应该如此。"},{"type":"paragraph","text":"6月18日，毛泽东对国家计委提出的新方案仍不满意，认为这“后三年的指标，仍然存在一个极大的危险，就是对于留余地，对于藏一手，对于实际可能性，还要打一个大大的折扣，当事人还不懂得”。他说，昨大常委和儿位管经济工作的同志交换了一下意见，认为这个调整方案还得调整。"},{"type":"paragraph","text":"周恩来说：“这次搞得彻底一点，像主席《十年总结》说的，一次把这个主动权拿过来。”"},{"type":"paragraph","text":"毛泽东说：“就是想得点自由，不然总是捆绑手脚，自己不得翻身。我当了这么多年解放军，结果自己又没有解放。”"},{"type":"paragraph","text":"这次会议，指标一压再压，会议的过程成了压指标的过程。"},{"type":"paragraph","text":"一九六零年七、八月，中共中央举行北戴河工作会议。"},{"type":"paragraph","text":"一九六零年七月十八日，毛泽东在北戴河会议上的讲话"},{"type":"paragraph","text":"他说：农村以生产队为基本核算单位的三级所有制，至少五年不变，死死的规定下来．搞一个“机械论”，再不要讲三年五年从队基本所有制过渡到社基本所有制。不这样，基层十部和广大农民群众都不满意，满意的只是社十部。在集体所有制占优势的前提下，要有部分的个人所有制，总要给每个社员留点自留地，多少一定要给他们一点，使社员能够种菜、喂猪喂鸡喂鸭。这个问题是同生产队十部作斗争的问题，要下个狠心解决。只有大集体没有小自由，不行。人家没有不同意见，回去就照看这个意见作，不要忘记，不要面从心违。在自留地问题上中央批转贵州食堂问题的指示。有毛病。要改过来。一九六零年十一月三日，中共中央发出《关于农村人民公社当前政策问题的紧急指示信》信中指出：（1）三级所有，队为基础，是现阶段人民公社的基本制度。（2）坚决反对和彻底纠正一平二调的错误。（3）加强生产队的基本所有制。（4）坚持生产小队的小部分所有制。（5）允许社员经营少量的自留地和小规模的家庭副业。"},{"type":"paragraph","text":"一九六〇年十一月十五日，毛泽东代中央央草拟的关于彻底纠正五风问题的指示：必须在儿个月内下决心彻底纠正十分错误的共产风、浮夸风、命令风、十部特殊风和对生产瞎指挥风，而以纠正共产风为重点。带动其余四项歪风的纠正。省委自己全面彻底调查一个公社（错误严重的），使自己心中有数的方法，是一个好方法。经过试点后分批推广的方法，也是好办法。省委不明了情况是很危险的。只要情况明了，事情就好办了。一定要走群众路线，充分发动群众自己起来纠正十部的五风不正。反对恩赐观点。下决心的问题，要地，县、社三级下决心（坚强的贯彻到底的决心），首先要省委一级下决心，现在是下决心纠正错误的时候了。只要情况明，决心大，方法对，根据中央十二条指示，让干部真正学懂政策（即十二条），又把政策交给群众，儿个月时间就可把局面转过来。湖北的经验就是证明。一九六〇年十一月十五日，毛泽东在中央精简干部和安排劳动力五人小组《关于中央一级机关抽调万名干部下放基层情况的报告》上批示：全国大好形势，占2/3的地区；又有不大好形势，占1/3地区。在讲大好形势、学习政策的过程中，要有一段时间大讲1/3地区的不好形势，坏人当权，打人死人，粮食减产，吃不饱饭，民主革命尚未完成，封建势力大大作怪，对社会主义更加仇视，破坏社会主义的生产关系和生产力。经过5个月的工作，把一切坏人坏事都改过来，使邪气下降，正气上升，争1962年的农业大丰收。"},{"type":"paragraph","text":"一九六零年十一月二十八日，毛泽东在代中央起草对《甘肃省委关于贯彻中央紧急指示信的第四次报告》批示"},{"type":"paragraph","text":"甘肃省委在报告中检查说：人民公社化后，全省的“共产风”一刮再刮的根源是：急于第八个五年计划基本队有制向基本社有制过渡，总想多搞一点共产主义因素，要求各地发展各种社有经济过急过高；省委主观主义，去冬今春动员70%一80%的农村劳动力大搞水利、养猪场、商品基地、丰产方等七、八项工作，任务重、要求急，这些都造成平调、刮“共产风”。与此同时，又对估产偏高，谴责以认为粮食相当多，口粮安排不落实，致使部分县社发生了严重事故（即浮肿病、非正常死亡），并且到现在还没有完全解决。"},{"type":"paragraph","text":"批示指出："},{"type":"paragraph","text":"甘肃省委在作自我批评了，已经有了真正改正错误的决心。"},{"type":"paragraph","text":"毛泽东对这个报告看了两遍，他说，他是同一切愿意改正错误的同志同命运、共呼吸的。他说，他自己也曾犯了错误，一定要改正。错误之一，是在北戴河决议中对公社所有制转变过程的时间设想得过快了。现在更正了。"},{"type":"paragraph","text":"无论何时，队的产业永远归队所有或使用，永远不许一平二调。公共积累一定不能多，公共工程也一定不能过多。不是死规定几年改变农村面貌，而是依情况一步一步改变农村面貌。"},{"type":"paragraph","text":"四、一九六一年一月召开八届九中全会毛泽东提出搞一个实事求是年、调查研究年"},{"type":"paragraph","text":"一九六〇年十二月二十四至一九六一年一月十三日，中共中央在北京召开工作会议"},{"type":"paragraph","text":"一九六0年十二月二十七日，毛泽东说：去年几个大办，如大办水利，大办交通，大办养猪，大搞商品生产基地，这些都是中央提出的。过去一搞就是几个大办。看来大办只能有一个，大办这个就不能大办那个。过去我们大办工业，现在要大办农业，由大办工业转变到大办农业，工业发展速度要压低。"},{"type":"paragraph","text":"一九六0年十二月三十日，毛泽东讲话"},{"type":"paragraph","text":"“现在看来，建设只能逐步搞，恐怕要搞半个世纪。”"},{"type":"paragraph","text":"“过去这些事情是专管部门搞的，可是有我们看过的，批准的，如大办水利、大办副食品基地、养猪等。我们有责任，这样才能总结经验。”"},{"type":"paragraph","text":"光讲“一个指头”好不好？事实上有的地方的缺点、错误不是一个指头的问题，有的是两个指头，有的是三个指头。总之，把问题查清楚了，有多少，讲多少。"},{"type":"paragraph","text":"这几年说人家思想混乱，首先是我们自己思想混乱。一方面纠正“共产风”，纠正瞎指挥风；另一方面，又来了儿个大办，助长了“共产风”，不是矛盾吗？庐山会议时以为，“共产风”已经压下去了，右倾文压下去了，加上几个大办就解决问题了。原来估计一九六0年会好一些，便没有估计对。一九六0年天灾更大了，人祸也来了。这人祸不是敌人造成的，而是我们自己造成的。今年一平二调比一九五八年还厉害，突出的是大办水利，大办工业，从农业上调劳动力过多。"},{"type":"paragraph","text":"我跟好多外国人都讲过，我们搞经济工作没有经验。我们搞革命，搞阶级斗争有经验，搞建设没有经验。"},{"type":"paragraph","text":"三年经验对我们有很大的帮助，要真正地好好地总结三年经验。把这儿年的经验总结起来，接受过来，就可以把消极因素转化为积极因素。信阳专区就是一个证明。争取明年形势好转是有条件的，有办法的。"},{"type":"paragraph","text":"一九六一年一月三日，中央工作会议继续进行。第一项议程已经结束，即日起，讨论一九六一年国民经济计划。"},{"type":"paragraph","text":"晚上，毛泽东听第四次汇报。"},{"type":"paragraph","text":"毛泽东问李富春：今年的方针是怎么提的？"},{"type":"paragraph","text":"李富春答：是调整、巩固、充实、提高。"},{"type":"paragraph","text":"毛泽东又问：这个方针是什么意思？"},{"type":"paragraph","text":"李富春说：调整就是调整各方面的关系，有调整、充实，才能巩固、提高。"},{"type":"paragraph","text":"毛泽东说：是四面八方了，你这个意思就是休整的意思，和部队在两个战役之间的休整一样。"},{"type":"paragraph","text":"毛泽东又问大家：大跃进的口号能不能在一九六一年提？"},{"type":"paragraph","text":"邓小平说：今年元旦社论，没有提大跃进，提的是争取社会主义建设的新胜利。"},{"type":"paragraph","text":"许多人说：大跃进，作为一段来算账，还是大跃进。"},{"type":"paragraph","text":"毛泽东说：今年可能是就地踏步，休养生息。"},{"type":"paragraph","text":"一九六一年一月十三日，毛泽东在中央工作会议上的讲话"},{"type":"paragraph","text":"这次工作会议，据我看比过去几次都要好，大家头脑此过去清醒了些，冷热结合得好了一些。过去总是冷得不够，热得多了些，这次比过去有了进步，对问题有了分析，对情况比较摸底了。当然，有许多情况还是不摸底。"},{"type":"paragraph","text":"省委书记、常委，包括地委第一书记，他们究竟摸不摸底？他们不摸底就成问题了。应该说现在比过去进一步，也在动了。要用试点方法去了解情况，调查问题。"},{"type":"paragraph","text":"我们下去搞调查研究，检查工作，要用眼晴去看，用耳朵去听，用手去摸，用嘴去讲，要开座谈会。看粮食是否增了产？够不够吃？要察颜观色，看看是否面有菜色，骨瘦如柴。这是眼晴可以看得出来的。保定的办法是请老农、干部开座谈会，与总支书、支书谈，群众也发言议论，这些意见是有钱买不到的东西。"},{"type":"paragraph","text":"这些年来，这种调查研究工作不大作了。我们的同志不作调查研究工作，没有基础，没有底，凭感想和估计办事。劝同志们要大兴调查研究之风，一切从实际出发，没有把握就不要乱发言，不要下决心。作调查研究也并不那么困难，人不要那样多，时间也不要那么长，在农村有一两个社队，在城市有一两个工厂，一两个学校，一两个商店，合起来有七、八个，十来个，也就行了。也不必都自已亲自去搞，自己搞一两个，其他就组织班子去搞，亲自加以领导。"},{"type":"paragraph","text":"调查研究这件事极为重要，要教会许多人。所有省委书记、常委、各部门负责人、地委、县委、公社党委，都要进行调查研究，不做，情况就不清楚。公社有多少部门，第一书记不一定知道，一个公社，有三十多个队，公社党委只要摸透好、中、坏三个队就行。做工作要有三条：一是情况明，二是决心大，三是方法对。这里情况明是第一条，这是一切的基础。情况不明，一切都无从谈起，这就要搞调查研究。"},{"type":"paragraph","text":"今年搞一个实事求是年。实事求是是汉朝的班固在汉书上说的，一直流传到现在。我党有实事求是的传统，但最近几年来不大了解情况，大概是官做大了，摸不了底了。今年要摸它一个工厂、一个学校、一个商店、一个连队、一个城市人民公社，不搞典型就不好工作。这次会议以后，我就下去搞调查研究工作。总而言之，现在摸到这个方向，大家都要进行。"},{"type":"paragraph","text":"一九六一年一月十四日至十八日，中共中央八届九中全会在北京举行"},{"type":"paragraph","text":"一九六一年一月十八日，毛泽东在八届九中全会上的讲话"},{"type":"paragraph","text":"这次会议，因为经过二十天的工作会议的准备，开得比较顺利。今天想讲一讲工作会议上讲过的调查研究问题，别的问题也讲一下。"},{"type":"paragraph","text":"我们在反帝反封建的民主革命时期，提倡调查研究，那时全党调查研究工作作风比较好，解放后十一年来就较差了。什么原因？要进行分析。在民主革命时期，犯过几次路线错误，在解放后又出过高岗路线。右的不搞调查研究，“左”的也不搞调查研究。那时，中国是什么情况，应采取什么战略方针和策略方针才适合中国实际情况，长时期没有得到解决。自从我们党一九二一年成立起，到一九三五年遵义会议，十四年间，有正确的时候，也有错误的时候。大革命遭到了损失，第二次国内革命战争也遭到了损失，长征损失也很大，在遵义会议后到了延安，我们党经过了整风，七大时，..·王明路线基本上克服了。抗战八年我们积蓄了力量，因此在一九四九年，我们取得了全国革命的胜利，夺取了政权。解放战争时期，我们和蒋介石作战，情况比较清楚，比较注意搞调查研究，对革命一套比较熟悉，那时情况也比较单纯。胜利后有了全国政权，儿亿人口情况比较复杂了。我们过去有过儿次错误，陈独秀机会主义错误，立三路线的错误，王明路线的错误等等，有了几个比较，几个反复，容易教育全党。近几年来，我们也进行了一些调查研究，但比较少，情况不甚了解。譬如农村中，地主阶级复辟问题，不是我们有意识给他挂上这笔账，而是事实是这样，他们打看共产党的旗子，实际上搞地主阶级复辟。在出了乱子以后，我们才逐步认识在农村中的阶级斗争是地主阶级复辟。凡是三类社、队，大体都是与反革命有关系，这里边也有死官僚。死官僚实际上是帮助了反革命，帮助了敌人，是地、富、反、坏、蜕化变质分子的同盟军。因为死官僚不关心人民生活，不管主观愿望如何，实际上帮助了敌人，是反革命的同盟军。还有一部分是糊涂人，不懂得什么叫三级所有，队为基础，不懂得共产风刮不得。反革命、坏分子、蜕化变质分子就利用死官僚、糊涂人把坏事做尽。一九五九年，有一个省，本来只有××××亿斤粮食，硬说有××××亿斤，估得高，报得高。出现了四高，就是高指标、高估产、高征购、高用粮，直到去年北戴河工作会议，才把情况摸清楚。现在事情又走到了反面，是搞低标准，瓜菜代。经过调查研究，从不实际走到比较合乎实际。"},{"type":"paragraph","text":"农、轻、重，工农业并举，两条腿走路，我讲了五年，庐山会议也讲了，但去年没有实行。看来今年可能实行，我只说可能实行，因为现在还没有兑现。一九六一年国民经济计划已经反映了这一点，注意了农、轻、重，就可能变成现实。"},{"type":"paragraph","text":"对地主的复辟，我们也缺少调查研究。我们进城了，对城市反革命分子比较注意，比较有底。一九五六年匈牙利事件以后，我们让他们分散的大鸣大放，出了几万个小匈牙利。这样把情况弄清楚了，就进行了反右斗争。整出了×××万个右派，搞得比较好，底摸清了，决心就转大了。农村那年也整了一下，没有料到地主阶级复辟问题。当然，抽象的讲是料到的。过去我们总是提出国内矛盾是资产阶级和无产阶级的矛盾，是社会主义与资本主义两条道路的矛盾，基本矛盾是阶级矛盾。是资本主义的天下，还是社会主义的天下，是地主的天下，还是人民的天下？"},{"type":"paragraph","text":"没有调查研究，情况不明，决心就不大。一九五九年就反对刮共产风，由于情况不明，决心就不大，中间又加上了一个庐山会议，反右倾机会主义。本来庐山会议要纠正“左”倾错误，总结工作，可是被右倾机会主义进攻打断了，反右是非反不可的。会后，共产风又刮起来了，急于过渡，搞了儿个大办。大办社有经济、大办水利、大办养猪、大办县社企业、大办土铁路。同时要这么些个大办，如养猪什么也不给，这就刮起共产风来了。当然大办水利、大办工业取得了很多的成绩，不可抹煞。还有大办文化、大办教育、大办卫生等等，不考虑能不能做。共产风问题，反革命复辟问题，死官僚问题，糊涂人问题，十部情况问题，县、社、队分为一、二、三类，各占百分之××、百分之××、百分之××问题，这些问题以前我们就没有搞清楚，有的摸了，我们也没有讲清楚，或讲清楚了也不灵。郑州会议反共产风，只灵了六个月，庐山会议后冬大又刮起共产风。庐山会议前，“左”的情况还没有搞清楚，党内文从右边刮来一股风。彭德怀等人与国际修正主义分子、国内右派相呼应，打乱了我们纠“左”步骤。"},{"type":"paragraph","text":"过去我们吃了亏，就是不注意调查研究，只讲普遍真理。六一年要成为调查研究年，在实践中调查研究，专门进行调查研究。中共中央八届九中全会以后，毛泽东带三个调查组到浙江、湖南、广东农村调查，发现一九六零年十一月三日中央发出的《紧急批示信》，只解决了自上而下的“调”的问题，没有解决各生产队之间的、社员之间的平均主义问题。"},{"type":"paragraph","text":"六、一九六一年三月中央政治局广州会议讨论制定《农村人民公社工作条例（草案）》一九六一年三月十三日，毛泽东写信给刘少奇、周恩来，指出：大队内部生产队与生产队之间的平均主义问题，生产队（过去是小队）内部人与人之间的平均主义问题，是两个极端重要的大问题。要求讨论并切实调查一下。"},{"type":"paragraph","text":"一九六一年三月，中央政治局广州会议讨论制定的《农村人民公社工作条例（草案）》。一九六一年三月二十二日，中共中央发出的《关于讨论农村人民公社工作条例给全党同志的信》中规定，作为基本核算单位的管理区和生产队，以后一律改名为生产大队；生产小队，以后一律改名为生产队。"},{"type":"paragraph","text":"一九六一年三月二十三日，毛泽东在广州会议上的讲话"},{"type":"paragraph","text":"他说：主要是两个平均主义的问题。一个是生产大队（即原来的生产队)内部，各生产队（即原来的生产小队）与生产队之间的平均主义，一个是生产队内部，社员与社员之间的平均主义。这两个问题很大，不彻底解决，不可能真正地全部地调动群众的积极性。"},{"type":"paragraph","text":"他说：人民公社是生产大队的联合组织。公社、生产大队不能瞎指挥，县、地、省、中央也不能瞎指挥。不能用领导工业的办法来领导农业，也不能用领导农业的方法来领导工业。"},{"type":"paragraph","text":"他说：儿年来出的问题，大体上都是因为胸中无数，情况不明，政策就不对，决心就不大，方法也就不对头。最近儿年吃情况的亏很大，付出的代价很大。"},{"type":"paragraph","text":"要作系统的由历史到现状的调查研究，省、地、县、社的第一书记，都要亲自动手。不做好调查工作，一切工作都无法做好。第一书记亲身调查很重要，足以影响全局。今后我们必须摆脱一部分事务工作，交别人去做。报告也要看，但是不要满足于看报告。最重要的是亲自作典型调查，走马观花只能是辅助的方法。"},{"type":"paragraph","text":"只有原理原则，没有具体政策不能解决问题。没有调查研究，就不能产生正确的具体政策。"},{"type":"paragraph","text":"调查研究的态度，不可以先入为主，不可以自以为是，不可以老爷式的，决不可以当钦差大臣。而要讨论式的，同志式的，商（量）的。"},{"type":"paragraph","text":"不要怕听不同的意见，原来的判断和决定，经过实际检验，是不对的，也不要怕推翻。一九六一年四月二十五日，毛泽东写信给邓小平，建议五月下旬在北京召开中央工作会议，要求到会各同志，利用会前时间，对农村的食堂、粮食、供给制等关键问题，进行重点调查，向群众求真理，以便五月会议能比较彻底地完成上述任务。一九六一年五月七日，毛泽东转发周恩来关于农村政策问题的调查报告，主要内容是：（1）社员普遍不赞成办食堂；（2）供给制这种办法带有平均主义性质，害处很多；（3）社员群众迫切要求恢复高级社时评工记分办法。随后又批转了胡乔木五月八日的报告，邓小平、彭真五月七日的报告，内容大体一致。一九六一年五月七日，刘少奇在湖南宁乡县炭子冲同农民谈话说，食堂没有优越性，不节省劳动力，不节省烧柴。这样的食堂要散，勉强维持下去没有好处，已经浪费儿年了不能再浪费下去。一九六一年五月九日，朱德写信给毛泽东反映农村公共食堂问题，他说，四川社员吃饭是“两道烟”，即在食堂做一道，社员打饭回家再加一道，对人力和物力浪费不少。七、一九六一年六月中央政治局北京工作会议对《农村人民公社工作条例（草案）》作了重大修改一九六一年五一一六月，中央政治局北京工作会议，对三月党中央广州会议讨论制定的《农村人民公社工作条例（草案）》作了重大修改，取消了分配上的部分供给制；规定办不办公共食堂完全由社员讨论决定，社员的口粮分配到户，由社员自己支配，等等。"},{"type":"paragraph","text":"一九六一年六月十二日，毛泽东在北京会议上的讲话"},{"type":"paragraph","text":"人民公社问题，在一九五八年的北戴河会议以后，开了两次郑州会议。第一次会议解决集体所有制和全民所有制的界线问题，社会主义和共产主义的界线问题。第二次会议解决公社内部三级所有制的界线问题。这两次会议的基本方向是正确的。但是，会议开得很仓促，参加会议的同志没有真正在思想上解决问题，对于社会主义建设的客观规律，开始懂得了一些，还是懂得不多。在一九五九年三月的上海会议上，通过了关于人民公社的十八个问题的纪要。后来，我给小队以上的干部写了一封“党内通讯”，对农业方面的六个问题提了意见。在这一段时间内，普遍地对人民公社进行了整顿，使工作中的缺点和错误逐步地得到纠正。不过，由于各级干部还不真正懂得什么是社会主义，什么是按劳分配，什么是等价交换，他们对党中央关于人民公社的许多意见和规定，还没有认识清楚，他们的思想问题还没有得到解决。一九五九年夏季庐山会议上，右倾机会主义分子向党进攻，我们举行反击，获得胜利。反右以后。工作中出现了一些假象。有些地方有些同志以为从此再不要根据两次郑州会议的精神，继续克服工作中存在的缺点和错误了。一九六零年春，我看出“共产风”又来了，批转了广东省委关于当前人民公社工作中儿个问题的指示。在广州，召集中南各省的同志开了三小时的会，接着在杭州文召集华东、西南各省的同志开了三、四天会，后来又在天津召集东北、华北、西北各省同志开了会。这些会，都因为时间短，谈的问题很多，没有把反“一平二调”、反“共产风”的问题作为中心突出来，结果没有解决问题。儿个大办一来，糟糕，那不是“共产风”又来了吗，一九六零年北戴河会议，用百分之七、八十的时间谈国际问题，只是在会议快结束的时候，谈了一下粮食问题，没有接触到人民公社内部的平均主义问题。同年十月，中央发了关于人民公社十二条的指示，从此开始认真纠正“一平二调”的错误，但是仍然坚持供给制、公共食堂、粮食到堂的作法。而且，在执行中，只对三类县、社、队进行了比较认真的整顿，对于一、二类县、社、队的“五风”基本上没有触动，放过去了。一九六一年一月九中全会以后，经过农村调查，在广州开会，强调提出人民公社内部存在看必须解决的两个平均主义问题，起草了农村人民公社六十条。这次会议，启发了思想，解放了思想，然而还不彻底，继续保留了三七开（即供给部分三成，按劳部分七成的分配办法）、公共食堂、粮食到堂的尾巴。经过会后的试点和调查，到这次会议，大家的思想彻底解放了，上面所说几个问题的尾巴最后解决了，大家对社会主义建设规律的认识，也比过去清楚得多了。由此可见：对客观世界的认识是逐步深入的，任何人不能例外。"},{"type":"paragraph","text":"我们党从一九二一年成立，经过了陈独秀右倾机会主义和三次“左”倾机会主义的严重挫折，经过了万里长征，经过延安整风，通过了“关于若干历史问题的决议”，到一九四五年的七次代表大会，共用了二十四年的时间，本形成了思想上真正的统一，并且在政治、军事、经济、文化和党的建设等方面形成了一整套实现民主革命总路线的具体政策，保证了抗日战争和解放战争的胜利。建设社会主义社会，我们过去谁也没有干过，必须在实践中才能逐步学会。我们已经搞了十一年，有了社会主义建设总路线，积累了很多经验。只有总路线还不够，还必须有一整套具体政策。现在要好好地总结经验，逐步地把各方面的具体政策制定出来。我们已经有可能这样做，并且已经制定了人民公社六十条。"},{"type":"paragraph","text":"形成一整套的具体政策，看来还需要一段时间，也许还需要十多年。这是一种设想。如果大家都觉悟了，也可能缩短一些。"},{"type":"paragraph","text":"现在的重要问题是要重新教育十部。十部教育好了，我们的事业就大有希望。不教育好十部，我们就毫无出路。我们要利用人民公社六十条等文件，作为教材，用延安整风的方法，去教育干部。这次参加会议的同志，思想通了，就要去教育地、县的干部，他们的思想通了，再由他们去教育社、队的干部，使大家具正懂得什么叫社会主义，什么叫按劳分配、等价交换。教育干部的事情，今年一定要做出一点成绩来，并且一定要长期地做下去。搞民主革命，我们长期地教育十部，搞社会主义也必须如此。一九六一年六月十五日，中共中央发出《关于讨论和试行农村人民公社工作条例修正案的指示》。八、一九六一年九月毛泽东提出农业方面的严重平均主义的问题，至今还没有完全解决一九六一年九月十六日，毛泽东写信给政治局常委及有关同志，指出："},{"type":"paragraph","text":"我们对农业方面的严重平均主义的问题，至今还没有完全解决，还留下一个问题。农民说，六十条就是缺了这一条。这一条是什么呢？就是生产权在小队，分配权却在大队，即所谓“三包一奖”的问题。这个问题不解决，农、林、牧、副、渔的大发展即仍然受束缚，群众的生产积极性仍然要受影响。如果要使一九六二年的农业比较一九六一年有一个较大的增长，我们就应在今年十二月工作会议上解决这个问题。我的意见是：“三级所有，队为基础”。即基本核算单位是队而不是大队。所谓大队“统一领导”要规定界限，河北同志规定了九条。如果不作这种规定，队的九种有许多是空的，还是被大队抓去了。此问题，我在今年三月广州会议上，曾印发山东一个暴露这个严重矛盾的材料，又印了广东一个什么公社包死任务的材料，并在这个材料上面批了儿句话：可否在全国各地推行。结果，没有通过。待你们看了湖北、河北这两批材料，并且我们一起讨论过了之后，我建议。把这些材料，并附中央一信发下去，请各中央局、省、市、区党委、地委及若干县委亲身下去，并派有力的调查研究组下去，作两星期调查工作，同县、社、大队、队、社员代表开儿次座谈会。看究竟那样办好。由大队实行“三包一奖”好，还是队为基础（河北人叫做分配大包干）好？要调动群众对集体生产的积极性，要在明年一年及以后儿年，大量增产粮、棉、油、麻、丝、茶、糖、菜，烟、果、药、杂以及猪、马、牛、羊、鸡、鸭、鹅等类产品，我以为非走此路不可。在这个问题上，我们过去过了六年之久的糊涂日子（一九五六年高级社成立时起），第七年应该醒过来了吧？一九六一年十月七日，中共中央发出《关于农村基本核算单位问题给各中央局、各省、市、自治区党委的指示》，要求各级党委就农村基本核算单位究竟以生产大队为好还是以生产队为好的问题认真调查研究，并指出，就大多数来说，以生产队为基本核算单位，是比较好的。它最大的好处，是可以改变生产的基本单位是生产队，而统一分配的单位却是生产大队的不合理状态，解决农村经济中长期以来存在的这种生产和分配不相适应的矛盾。贰、本节简论"},{"type":"paragraph","text":"一九五九年十一月，毛泽东关于一九六0年的计划的讲话，大都是压缩指标的，压了水利建设的指标、开荒的指标、土铁路的指标；对粮食指标，心里还不踏实；但对钢产指标，不但没有压缩，而且还要求一九六0年无论如何要超过一千八百万吨，希望搞到二千万吨。这个讲话强调把产品质量、规格、品种放在第一位，把数量放在第二位。这是毛泽东在指导工业生产方面认识上的一个重要突破。"},{"type":"paragraph","text":"一九六0年一月的上海会议，是在继续“大跃进”的浓厚气氛中召开的，对形势的估计和指标的确定都不切实际。会后，全国又开始大办县社工业，大办水利，大办食堂，大办养猪场等，一些原来确定减缩的基本建设项目重新上马，高指标、浮夸风、命令风和“共产风”又严重地泛滥起来。这段时期，一九五九年冬与一九六0春，是经济工作中“左”倾蛮十最厉害的一段时期。"},{"type":"paragraph","text":"一九六0年，粮食浪费太多，抗旱也多吃了粮食。所以，这一年浮肿病多，主要是信阳专区，旁的专区也都有一点，不怎么严重。信阳专区说病了十来万人。正常死亡与浮肿病死亡也很难分，死亡率是增加的，信阳专区可能增加好几万人。一九五九年至一九六0年，毛主席先后读斯大林《苏联社会主义经济问题》和苏联《政治经济学教科书》（下册）的谈话和批注，是继《论十大关系》、《关于正确处理人民内部矛盾的问题》之后，对社会主义革命和建设规律的义一次重要的探索。结合苏联四十二年的历史与现实，新中国十年的历史与现实，他提出了许多重要的问题，发表了一系列超越前人、启迪后人的卓越见解。毛主席的这些独创性的理论成果，主要是政治经济学，同时也涉及哲学、科学社会主义、历史科学等诸多学科。一九六0年六月十日至十八日，在上海召开中央政治局扩大会议，在毛泽东主持下，对三年补充计划的十四项指标，作了较大幅度的调整，有的比第二个五年计划原定的指标还低。这次会议主要明确了两个问题。一是坚持以农业为基础的方针，加快发展农业；二是强调作计划必须留有余地。这一切，都是为了从全局上改变被动局面，争取主动权。这次上海会议与一月上海会议有很大的不同。一月会议时，人们的头脑，包括毛泽东在内，都还很热，认为一九六0年仍将是一个大跃进年，比一九五九年形势更好，因而不论是三年补充计划，还是八年设想，都是脱离实际的。在这近半年的时间，经济形势日益困难，严重问题逐步暴露，计划完成情况很差，因而这次会议出现另一种情况，全面降低指标、强调留有余地。尽管这次调整仍然是不彻底的，但总是向实际靠近了一些。一九六一年六月召开的中央政治局北京工作会议上，毛主席对一九五八年的北戴河会议以后，对人民公社问题的认识发展过程作了一个简要的回顾：在一九五八年的北戴河会议以后，开了两次郑州会议。第一次会议解决集体所有制和全民所有制的界线问题，社会主义和共产主义的界线问题。第二次会议解决公社内部三级所有制的界线问题。这两次会议的基本方向是正确的。但是，会议开得很仓促，参加会议的同志没有真止在思想上解决问题，对于社会主义建设的客观规律，开始懂得了一些，还是懂得不多。在一九五九年三月的上海会议上，通过了关于人民公社的十八个问题的纪要。后来，我给小队以上的十部写了一封“党内通讯”，对农业方面的六个问题提了意见。在这一段时间内，普遍地对人民公社进行了整顿，使工作中的缺点和错误逐步地得到纠正。不过，由于各级干部还不真正懂得什么是社会主义，什么是按劳分配，什么是等价交换，他们对党中央关于人民公社的许多意见和规定，还没有认识清楚，他们的思想问题还没有得到解决。一九五九年夏李庐山会议上，右倾机会主义分子向党进攻，我们举行反击，获得胜利。反右以后。工作中出现了一些假象。有些地方有些同志以为从此再不要根据两次郑州会议的精神，继续克服工作中存在的缺点和错误了。一九六零年春，我看出“共产风”又来了，批转了广东省委关于当前人民公社工作中几个问题的指示。在广州，召集中南各省的同志开了三小时的会，接着在杭州文召集华东、西南各省的同志开了三、四天会，后来又在天津召集东北、华北、西北各省同志开了会。这些会，都因为时间短，谈的问题很多，没有把反“一平二调”、反“共产风”的问题作为中心突出来，结果没有解决问题。儿个大办一来，糟糕，那不是“共产风”又来了吗？一九六零年北戴河会议，用百分之七、八十的时间谈国际问题，只是在会议快结束的时候，谈了一下粮食问题，没有接触到人民公社内部的平均主义问题。同年十月，中央发了关于人民公社十二条的指示，从此开始认真纠正“一平二调”的错误，但是仍然坚持供给制、公共食堂、粮食到堂的作法。而且，在执行中，只对三类县、社、队进行了比较认真的整顿，对于一、二类县、社、队的“五风”基本上没有触动，放过去了。一九六一年一月九中全会以后，经过农村调查，在广州开会，强调提出人民公社内部存在看必须解决的两个平均主义问题，起草了农村人民公社六十条。这次会议，启发了思想，解放了思想，然而还不彻底，继续保留了三七开（即供给部分三成，按劳部分七成的分配办法）、公共食堂、粮食到堂的尾巴。经过会后的试点和调查，到这次会议，大家的思想彻底解放了，上面所说几个问题的尾巴最后解决了，大家对社会主义建设规律的认识，也比过去清楚得多了。但实际上，还有一些问题并未搞清楚。一九六一年九月十六日，毛泽东写信给政治局常委及有关同志，指出：我们对农业方面的严重平均主义的问题，至今还没有完全解决，还留下一个问题。农民说，六十条就是缺了这一条。这一条是什么呢？就是生产权在小队，分配权却在大队，即所谓“三包一奖”的问题。这个问题不解决，农、林、牧、副、渔的大发展即仍然受束缚，群众的生产积极性仍然要受影响。由此，毛主席提出：“三级所有，队为基础”。即基本核算单位是队而不是大队。至此，才算把人民公社的所有制体制理顺了。2011年5月31日修改"}],"authors":["水陆洲"],"dates":[{"year":2011,"month":5,"day":31}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":327,"page_end":347},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"李富春","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"胡乔木","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"王明","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"4fae9367-bf22-4469-b54a-c8d3104aad5b","name":"无产阶级文化大革命资料汇编（第一篇）（水陆洲2011年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/4fae9367-bf22-4469-b54a-c8d3104aad5b.pdf"],"article":{"title":"第二章 1958—1962年开展社会主义经济建设 第五节 反对急躁冒进，完善公社体制","alias":"","parts":[{"type":"paragraph","text":"《无产阶级文化大革命资料汇编》第一篇第二章（5）第二章1958—1962年开展社会主义经济建设第五节反对急躁冒进，完善公社体制本节资料"},{"type":"paragraph","text":"一九五九年十一月三十日至十二月四日，毛泽东在杭州主持召开中央政治局常委扩大会议，毛泽东关于一九六0年的计划的讲话，主要内容如下："},{"type":"paragraph","text":"一九六0年钢产指标一千八百万吨，无论如何要超过，二千二百万吨不要去打算，搞到二千万吨就了不起了。"},{"type":"paragraph","text":"八大的指标，没有人说是右倾机会主义。其中，棉、油、糖提高了一点。现在要学习八大会议的经验，钢的指标为例，留了三年余地。现在，给三年补充计划要留一年的余地。棉、油、粮打高了，可以改，不要为八大建议所限制。棉提个四千五百万担或者稍多一点，就可以了。去年估计四千七百万担，实际只有三千八百万担。这九百万担是脑筋里的。现在提四千五百万担，比较稳当，这并不束缚我们手脚。粮食定为六千亿斤，行不行？天有不测风云，今年只要有五千亿斤，就大有可为。"},{"type":"paragraph","text":"三千万吨钢真正搞到手，我们国家的局面就转变过来了，事情就很好办。按实际办得到的，再留点余地，让各地、年度去超过。还可考虑提个二千八百万吨（对外的）。"},{"type":"paragraph","text":"基建、建筑业，它要吃材料的，钢材、木材、水泥要好好管制，不可搞得过大。要数量，是不是把质量摆在第一位，还有规格、品种。日、德之钢，并不在数量，而着重在品种。"},{"type":"paragraph","text":"要做十年和十三年的打算，一九七二年能接近美国，就是天大的好事。"},{"type":"paragraph","text":"各社会主义国家的建设，再搞十三年，就有可能原子大战大约不打，这当作一种可能。现在，美、法不想打，德、日想打打不起，所以暂时打不起来。但是这也只是一种可能。还有另一种可能，敌人的事，我们管不了。"},{"type":"paragraph","text":"庐山会议估计，副食品今年下半年好转，看来不灵了。那么明年下半年如何？人要吃饭，猪也要吃粮的。如果去年只有一亿五千万头猪，今年达到一亿八到二亿头，这样可以，关键是从现在起就要抓紧节约用粮。"},{"type":"paragraph","text":"计划的方法，要注意余地留得够，我看留得还要多点，不仅中央，地方也如此。比如水利，十年能够解决就好了。此仗三个冬春是不能解决的，来个十个冬春能基本解决水利就很好。"},{"type":"paragraph","text":"所谓粮食过关，即有储备，平均每人占有粮达到一千斤以上，到一千五百斤，即比现在要加一倍，这也要十年，争取提前完成。还有藏一点，这是老子的办法，“良贾深藏若虚。君子盛德，容貌若愚”。"},{"type":"paragraph","text":"把质量、规格、品种放在第一位，数量放在第二位。"},{"type":"paragraph","text":"布局，全国有大后方西北、西南、中南、华北的大部分。一个大区、一个省，也有其自己的大后方。"},{"type":"paragraph","text":"开荒，不是搞十四亿亩，十年比两亿要多点。开荒还是各省自己去搞，这是主要的，移民有限。"},{"type":"paragraph","text":"粮食重点，第二个十年，还是提高亩产第一，开荒第二。开荒的规模，可大于头一个十年，但也不能太大，可开四亿亩。等到拖拉机大量出来了，化肥多了，则可大开。"},{"type":"paragraph","text":"农业，一要耕地，二要肥料，三要水。"},{"type":"paragraph","text":"土铁路，一是很高兴，二是三万五千公里太多了。要赶快减下来，搞个一万五千公里，平均每年五千，那就很好了。一九六○年一月，毛泽东在上海会议上的讲话（摘要）"},{"type":"paragraph","text":"一月九日人类历史一百来万年中，资产阶级统治的三百年是一个大跃进。资产阶级都能够实现大跃进，无产阶级为什么不能实现大跃进？现在，有些人不相信我们，是有理由的。你没有东西，人家怎么能够相信呢？要人家糊里糊涂相信我们，这是不能设想的。经过若干年，我们真正有了东西，而且经过多次反复，他们才会相信我们。要长期保持大跃进，必须搞好工农业的比例关系。这一套两条腿走路中间，工农业的比例关系是最主要的。"},{"type":"paragraph","text":"一月十七日我们能够管的六亿多人口，其他地方我们都管不了。有些地方有我们的使馆，可以进行一切可以进行的活动，但是，也不等于我们能够当他们的参谋长。我们不能当美、英的参谋长，也不能当苏联的参谋长。要分几个阶段，我们的国家搞强大起来，我们的人民搞进步起来，争取我们的经济接近美国和苏联那个时候的水平。这主要靠自己把工作做好。我们的工作重点是争取人民，包括工人、农民、革命知识分子、革命的民族资产阶级。一九六○年一月，毛泽东关于科学奖金和学衔的指示斯大林奖金我们没有就不要搞，追逐个人名利地位的事不要搞。我们打了那么多年仗还不是把蒋介石那个特级上将打倒了。勋章、博士那些东西不要搞了。一九六○年春，毛泽东使官僚主义走向它的反面——对一个文件的批语积极方面是形势大好，这是主要的。消极方面，突出的表现是五多、五少。就是说，会议多，联系群众少；文件表报多，经验总结少；事务多。学习少；一般号召多，细致的组织工作少；人们蹲在机关多，认真调查研究少。他们这个文件，现在发议论，你们看看。其中说到会议多和文件表报多。多到什么程度呢？他们说：县委及县委各部门，自今年一月一日到三月十日，七十天中，开了有各公社党委书记和部门负责人参加的会议，共有一百八十四次，电话会议五十六次，印发文件一千零七十四件，表报五百九十九份。同志们，这种情况是不能继续下去的，物极必反，我们一定要创设条件，使这种官僚主义走向它的反面。历城县已经订出办法，克服五多五少。山东省委已将历城办法推到全省施行。同志们，这种官僚主义状态只是存在于历城一县，或者山东一个省吗？不见得。很可能到处都存在。请你们各自调查一个县、一个市（在大城市里调查一个区），就可以知道底细了。克服五多五少的办法，可以仿照历城办法。办法：一、走出办公室，田间会师。二、实行“三同”、“三包”。三、采取在党委统一领导下的“条条”、“块块”、“片片”相结合的办法，既做好中心工作，又做好所分工的业务工作的经验。四、立即精简会议，减少文件表报。一九六○年三月五日，毛泽东对广东省委《关于当前人民公社工作中几个问题的指示》的批语广东省委《关于当前人民公社工作中几个主要问题的指示》，是一个很好的文件，甚为切合现时人民公社在缺点错误方面的情况和纠正这些缺点错误的迫切要求。全国各省、市、自治区的情况大体上一定都同广东一样，发生了这些问题（一共有五个问题），都应当提起严重的注意，仿照广东的办法，发出一个清楚通俗的指示，迅速地把缺点错误纠正过来。中央建议，把广东这个指示发到地、县，公社三级党委，请公社党委的同志们，切实讨论几次，开动脑筋，仔细地冷静地想一想，谈一谈，议一议，想通这五个问题，纠正缺点错误。现在形势大好，缺点错误是部分的。但是一定要纠正，不使这五方面的现在还是部分性质的错误扩大开去。我们的相当多的干部，在政治水平、经济理论水平和对实际工作的分析、理解水平都是不高的，有些人还是很低的，他们在这些方面还不成熟，这是他们的缺点。他们正在逐步走向成熟的过程中。这是一方面。他们干劲很大，热情很高，要把中国变成一个伟大、强盛、繁荣、高尚的社会主义、共产主义国家的雄心大志，则是很好的。这是又一方面。特别是第一个方面，即他们的缺点方面，努力学习，认真思考，在几年之内，例如说，五年至十年之内，将自己的政治、理论和业务水平大进一步的成熟和提高起来。在这里，顺便说一句，工业交通战线，教育文化科学战线，卫生医疗药物战线，中央建议也照这样办，解决他们自己的问题。附注：这个批语所说的五个问题是：一、不顾条件，抢先从队有制过渡到社有制的苗头；二、用削弱大队经济的办法，来发展社的经济，重复刮“共产风”的错误；三、公社积累过多，收回社员自留地，集中私养的家畜、家禽，不适当地限制社员的家庭副业生产；四、社、队干部不讲究经济核算，铺张浪费；五、社、队干部不如实反映情况，作风浮而不深、粗而不细、华而不实，不同群众商量，不关心群众生活。一九六○年三月十八日，毛泽东关于卫生工作的指示卫生工作，这两年忙于生产大跃进，有些放松了。现在应该立即抓紧布置：抓紧总结经验，抓紧检查、竞赛、评比。中央于今年二月二日批准“卫生部党组关于全国卫生工作几个问题的意见”，早已发给你们。据我们调查，未能引起你们的重视，大多数省、市、区党委书记没有看这样一个很重要而又写得很好的文件，也没有发到各级党委、党组和人民公社去。中央现在提醒同志们，要重视这个问题，要把过去两年放松了的爱国卫生运动重新发动起来，并且一定要于一九六○年、一九六一年、一九六二年这三年内做出显着的成绩，首先抓紧今年的卫生运动。其办法：在省、市、地、县、社的有关卫生部门及民众团体负责人参加的党委会议及党组会议上，在本年三月内，至迟四月上旬，认真讨论一次，由党委第一书记挂帅，各级党委专管书记和有关部门党组书记也要在党委第一书记领导之下挂起帅来，各级党委专管书记和有关部门党组书记也要在党委第一书记领导之"},{"type":"paragraph","text":"立即将中央二月二日批示的文件发下去，直到人民公社。各省、市、区党委迅即做出自己的指示，重新恢复爱国卫生运动委员会的组织和工作，发动群众，配合生产运动，大搞卫生工作。无论老人，小孩，青年，壮年，教员，学生，男子，女子，都要尽可能地手执蝇拍及其他工作，大张旗鼓，大造声势，大除四害。一切卫生医药人员都要振作起来，与党委、群众组成三结合，显示自己的能力，批评右倾思想。再有一事，麻雀不要打了，代之以臭虫，口号是“除掉老鼠、臭虫、苍蝇、蚊子”。至于其他严重疾病，当然要按照计划一律除掉或减少。各地除害灭病委员会的工作，各级党委必须认真抓紧和认真检查。环境卫生，极为重要，一定要使居民养成卫生习惯，以卫生为光荣，以不卫生为耻辱。凡能做到的，都要提倡做体操，打球类，跑跑步，爬山，游水，打太极拳及各种各式的体育运动。把卫生工作看作孤立的一项工作是不对的。卫生工作之所以重要，是因为有利于生产，有利于工作，有利于学习，有利于改造我国人民低弱的体质，使身体强健，环境清洁，与生产大跃进，文化和技术大革命，相互结合起来。现在，还有很多人不懂这个移风易俗、改造世界的意义。因此，必须大张旗鼓，大做宣传，使得家喻户晓，人人动作起来。做这件事，并没有什么了不得的困难，事在人为，一定要争取在三年内做出大成绩，今年要轰轰烈烈地行动起来。为此，各级党委，卫生部门党组，工会党组，青年团党组，妇联党组，今年一定要为卫生工作开会四次，每季一次，每次三、四小时即够，不要太长。以后年年如此。爱国卫生运动委员会，在上述会议开过后。立即召开，也是一年四次，每季一次，年年如此。请同志们一体遵行，切勿遗误。一九六○年三月二十二日，毛泽东对《鞍山市委关于工业战线上的技术革新和技术革命运动开展情况的报告》的批语上海局，各协作区委员会，各省委、市委、自治区党委，中央一级各部委、各党组：鞍山市委这个报告很好，使人越看越高兴，不觉得文字长，再长一点也愿意看，因为这个报告所提出来的问题有事实，有道理，很吸引人。鞍钢是全国第一个最大的企业，职工十多万，过去他们认为这个企业是现代化的了，用不着再有所谓技术革命，更反对大搞群众运动，反对两参一改三结合的方针，反对政治挂帅，只信任少数人冷冷清清的去干，许多人主张一长制，反对党委领导下的厂长负责制。他们认为“马钢宪法”（苏联一个大钢厂的一套权威性的办法）是神圣不可侵犯的。这是一九五八年大跃进以前的情形，这是第一阶段。一九五九年为第二阶段，人们开始想问题，开始相信群众运动，开始怀疑一长制，开始怀疑“马钢宪法”。一九五九年七月庐山会议时期，中央收到他们的一个好报告，主张大跃进，主张反右倾，鼓干劲，并且提出了一个可以实行的高指标。中央看了这个报告极为高兴，曾经将此报告批发各同志看，各同志立即用电话发给各省、市、区，帮助了当时批判右倾机会主义的斗争。现在（一九六○年三月）的这个报告，更加进步，不是“马钢宪法”那一套，而是创造了一个“鞍钢宪法”。“鞍钢宪法”在远东、在中国出现了，这是第三个阶段。现在把这个报告转发你们，并请你们转发所属大企业和中等企业，转发一切大中城市的市委，当然也可以转发地委和城市，并且当作一个学习文件，让干部学习一遍，启发他们的脑筋，想一想自己的事情，在一九六○年一个整年内，有领导地，一环接一环、一浪接一浪地实行伟大的马克思列宁主义的城乡经济技术革命运动。一九六○年三月二十三日，毛泽东关于山东六级干部大会情况的批示山东发现的问题，肯定各省、各市、各自治区都有，不过大同小异而已。问题严重，不处理不行。在一些县、社中，去年三月郑州决议忘记了，去年四月上海会议十八个问题的规定也忘记了，“共产风”、“浮夸风”、“命令风”又都刮起来了。一些公社工作人员很狂妄，毫无纪律观点，敢于不得上级批准，一平二调。另外还有三风：贪污、浪费、官僚主义，又大发作，危害人民。什么叫做价值法则、等价交换，他们全不理会。所有以上这些，都是公社一级干的。范围多大，不很大，也不很小。是否有十分之一的社这样胡闹，要查清楚。中央相信，大多数公社是谨慎、公正、守纪律的，胡闹的只是少数。这个少数公社的所有工作人员，也不都是胡闹的，胡闹的只有其中一部分。对于这些人应该分别情况，适当处理。教育为主，惩办为辅。对于那些最胡闹的，坚决撤掉，换上新人。平调方面的处理，一定要算账，全部退还，不许不退。对于大贪污犯，一定要法办。一些县委为什么没有注意这些问题呢？他们严重地丧失了职守，以后务要注意改正。对于少数县委实在不行的，也要坚决撤掉，换上新人。同志们须知，这是一个长期存在的问题，是一个客观存在。出现这些坏事，是必然不可避免的，是旧社会坏习惯的残余，要有长期教育工作，才能克服。因此，年年要整风，一年要开两次六级干部大会。全国形势大好，好人好事肯定占十分之九以上。这些好人好事，应该受到表扬。对于犯错误而不严重、自己又愿意改正的同志，应该釆用教育方法，帮助他们改正错误，照样做工作。我们主张坚决撤掉，或法办的，是指那些错误极严重、民愤极大的人们。在工作能力上实在不行，无法继续下去的人们，也必须坚决撤换。一九六○年三月二十五日，毛泽东对聂荣臻同志《关于技术革命运动的报告》的批示我国工业交通战线，农林牧副渔战线，财政贸易交通战线，文教卫生战线和国防战线的技术革命和文化革命的全民运动，正在猛烈发展，新人新事层出不穷，务请你们细心观察随时总结，予以推广。一九六○年三月二十八日，毛泽东在天津会议上的讲话（摘录）四化问题。机械化、半机械化、自动化、半自动化今年要大搞一下。现在全国都在搞，包括城市、农村、工业、农业、商业、服务行业。统通提出来。半年要化，十年以后还要化。农村人民公社问题。五个问题（指广东省委《关于当前人民公社工作中几个问题的指示》中的五个问题）。还有其他问题，中央已发指示。要开六级干部会。山东的一个材料，一平二调，不守纪律，根本不向县委、更不向省委报告。这种现象不会很多，也不会很少。要切实整顿一下。要抓落后的，先抓落后的。这个问题很值得注意。敢说、敢想、敢做是对的，如果什么都敢想、敢说、敢做，那就不对了。有所不为，然后才能有所为。现在把“三敢”变成绝对化，这是没有辩证法。农业问题。主要是粮食问题。农业有十二个字：粮、棉、油、麻、丝、茶、糖、菜、烟、果、药、杂。十二个字是个部署问题，要从战略布局出发。省、地、县、社干部都要懂得十二个字，有计划地进行布署。这是农，还有林、牧、副、渔。林，有各种林：用材林、薪炭林、防风林、水源林、经济林等。种什么树？杉树、松树？柏树？都要因地制宜。牧，“马牛羊、鸡犬豕”，此六畜人所食，还有鸭、兔。此外，还有副、渔。要看各种具体情况。大家都去搞粮食，其他没有人搞，这是破坏原有的经济秩序。工业问题。主要是煤、铁问题。有煤有铁就有钢。现在小土群、小洋群只剩下××××个，又有点冷冷清清的样子。凡是有煤有铁的地方还是要搞，出点乱子不要紧。小洋群、小土群搞什么？搞金属、化工、石油、水泥、木材等等。一九六○年抓紧搞，搞三年，分期分批地搞，把小洋群钢铁布点搞起来。凡是有煤有铁的地方都搞一点，有煤无铁的地方可以交流。支援农业问题。工交系统、财贸系统、文教系统、大中城市、大中小工矿企业普遍支援农业，全国普遍化，农业有希望了，否则“四、五、八”有危险。上海有十一个县，达到亩产八百斤，上海支援农业的成绩最大。广东的县，百分之四、五十达到亩产八百斤。这首先是个布局问题。教育问题。地方要大搞教育，此如业余教育、扫盲教育、农业中学。日本福冈县，一个县有七个大学。我国自秦始皇统一以来，好处是统一，坏处是统死。欧洲小国很多，一个小国等于我国一个省，坏处是不统一，但是经济、文化大大发展了。我们要在统一的原则下，补充我们的不足。各地要办大学，各部门也要办大学。这也是个布局问题。我们总要比秦始皇、唐太宗进步些，使省、专、县、社发展起来。除四害问题。近两年来，比较放松了。现在不打麻雀了，以臭虫代替麻雀，臭虫是代表。我说过卫生部门从来不讲卫生，不讲爬山、跑步、游泳，也不讲爬山要领。稷山县的那个材料是卫生部的一个好文件。三反问题。贪污、浪费、官僚主义，好几年不反了，要大反。山东茌平县八万元的积累，用七万元盖大礼堂。有的贪污救济粮款。各省先摸一两个县，在六级干部会上提出。贪污的钱要退出来，贪污严重的要处理，一定要赔偿。公社的开支，要由党委集体决定，报县批准。我批的山东那个文件（指《中央关于山东六级干部大会情况的批示》），说“一些公社工作人员很狂妄，毫无纪律观点，敢于不得上级批准一平二调。另外，还有三风：贪污、浪费、官僚主义，又大发作，危害人民。”“范围多大？不很大，也不很少。”“对于大贪污犯，一定要法办。”“对于少数县委实在不行的，也要坚决撤掉，换上新人。”错误性质严重，民愤极大的，不是人民内部矛盾，带着外部矛盾。贤者在位，能者在职。回避问题。不做本地官。不要全部回避，一律回避破坏一些原则。应该相信多数是好的。大概限制在四分之一才好，主要负责人回避。先派人去摸几个月，了解情况，然后反客为主，反主为客，请他走开。有一部分人要坐班房。不要杀人。外宾参观问题。一定要使他们看好坏两种，最好看好中坏三种，“强迫”让他们看。如果来不及，看两种也可以，实在不行，也只好不看。我跟德国人讲，公社有百分之五十是一类社，百分之三十五是二类社，百分之一十五是三类社。四万个公社中，有六千个掌握在坏人手中。他听了之后，感到我讲了公道话。三类社整好不难。先进与落后，一万年也有。外宾参观，中央发过指示，好坏都看，可以比较。增产节约与综合利用问题。煤、电、水、盐、木材、石油、农副产品，主要是煤，木材的增产节约与综合利用。此外，还有拖拉机的方向问题。反华问题。读一个文件（指《关于反华问题》及附件），大家斟酌。反华，其实是大拥小反。把我们的事情办好，影响很大。一九六○年六月十四日，毛泽东在上海会议上的讲话把质量提高到第一位，恐怕到时候了。五八、五九年讲数量，今年要讲质量。规格、品种，过去就是没人管，不安排，十年不安排。你九年不安排，第十年安排也好，可是直到今天为止，还不安排。有什么办法呢？是不是专门搞个缺门部，叫拾遗补缺部。日本、德国的钢并不多，但品种全。我们的钢，都要顶用的，要品种全，普通钢之外，要有各种特殊钢。要着重搞规格、品种、质量。品种、质量放在第一位，数量放在第二位。一九六○年六月十五日，毛泽东在上海会议上对四个文件的批语此四件可看，阅后收回。事物是按照自己固有的规律发展的，不依帝国主义、各国反动派、修正主义者和半修正主义者的意志为转移。革命的工人、革命的农民、革命的民族资产阶级、革命的知识分子，在革命政党领导之下，如果他们认识了客观事物（阶级压迫和民族压迫）的规律，从而采取了正确的斗争方法，并将一切可以团结的力量最大限度地团结起来，从事坚决的斗争，如果他们是这样的话，那么，他们的斗争就一定会胜利，阶级斗争如此，生产斗争也是如此。总之，人们必须在自己的实践中，精心地去寻找客观事物的固有的而不是自己主观地臆造出来的规律，并利用这种由客观反映到主观的规律，亦即客观真理转化为主观真理，就可以改造客观世界，实现人们的理想。否则是不可能的。一切反动派和机会主义者总是脱离人民群众，违反客观规律，因而他们迟早要失败。这一点还有疑义吗？完全没有了。全世界的胜利都是我们的。一九六○年六月十八日，毛泽东在上海会议上的讲话××是一个革命的国家......最大多数的人是我们的朋友。或者可以成为我们的朋友，敌人只是少数，这一点不但应当成为我们对外工作的指导思想，而且应当成为我们长期对外工作的思想。全世界的胜利都是我们的。一九六○年六月十八日，毛泽东《十年总结》前八年照抄外国的经验。但从一九五六年提出十大关系起，开始找到自己的一条适合中国的路线。一九五七年反右整风斗争，是社会主义革命过程中反映了客观规律，而前者则是开始反映中国客观经济规律。一九五八年五月党代表大会制定了一个较为完整的总路线，并且提出了打破迷信，敢想、敢说、敢作的思想，这就开始了一九五八年的大跃进。去年八月发现人民公社是可行的。赫然挂在河南新乡县七里营的墙上的是这样几个字：“七里营人民公社”。我到襄城县、长葛县看了大规模的生产合作社。河南省委史向生同志，中央《红旗》编辑部李友九同志，同遂平县委、嵖岈山党委会同在一起，起草了一个嵖岈山人民公社章程。这个章程基本上是正确的。八月在北戴河中央起草了一个人民公社决议，九月发表。几个月内公社的架子就搭起来了，但是乱子出得不少，与秋冬大办钢铁同时并举，乱子就更多了。于是乎有十一月的郑州会议，提出了一系列的问题，主要谈到价值法则、等价交换、自给生产、交换生产。又规定了劳逸结合，睡眠、休息、工作，一定要实行生产、生活两样抓。十二月武昌会议，作出了人民公社的长篇决议，基本正确，但只解决集体、国营两种所有制的界线问题，社会主义与共产主义的界线问题，一共解决两个外部的界线问题，但还不认识公社内部的三级所有制问题。一九五八年八月北戴河会议提出了××吨钢在一九五九年一年完成的问题。一九五八年十二月武昌会议降至××吨钢。一九五九年一月北京会议是为了想再减一批而召开的。我和××同志对此都感到不安，但会议仍有很大的压力，不肯改。我也提不出一个恰当的指标来。一九五九年四月上海会议规定了一个××指标，仍然不合实际。我在会上作了批评，这个批评之所以作。是在会议开会之前两日，还没有一个成文的盘子交出来，不但各省不晓得，连我也不晓得，不和我商量，独断专行。我生气了，提出了批评。我说我要挂帅，这是大家都记得的。下月（五月）北京中央会议规定指标为××吨，这才反映了客观实际的可能性。五、六、七月出现了一个小小的马鞍形。七、八两月庐山基本上取得了主动，但在农业方面仍然被动，直至于今，管农业的同志，管商业的同志在一个时间内，思想方法有一些不对头，忘记了实事求是的原则，有一些片面思想（形而上学思想）。一九五九年夏季庐山会议，右倾机会主义猖狂进攻。他们教育了我们，使我们基本上清醒了。我们举行反击获得胜利。一九六○年上海会议，规定后三年指标，我感到仍然存在一个极大的危险，就是对于留有余地，对于藏一手，对于实际可能性还要打一个大大的折扣，当事人还不懂得。一九五六年××同志的第二个五年计划，大部分指标，如钢等，替我们留了三年余地，多么好啊！农业方面则犯了错误，指标高了，以至不可能完成，要下决心改，在今年七月的党代表大会上一定要改过来。从此就完全主动了。同志们，主动权是一个极端重要的事情。主动权就是“高屋建瓴”“势如破竹”，这件事来自实事求是，来自客观情况对于人们头脑的真实反映，即人们对于客观外界的辩证法的认识过程，中间经过许多错误的认识，逐步改正这些错误，以归于正确。现在就全党同志来说，他们的思想并不都是正确的，有许多人并不懂得马列主义的立场、观点和方法。我们有责任帮助他们懂得，特别是县、社、队的同志。看来，错误不可能不犯。如列宁所说，不犯错误的人从来没有，郑重的党在于重视犯错误，找出犯错误的原因，分析可能犯错误的主观和客观的原因，公开改正。我党的总路线是正确的，实际工作也是基本上做得好的。有一部分错误也是难于避免的。哪里有不犯错误一次就完成了真理的所谓圣人呢？真理的认识不是一次完成的，而是逐步完成的。我们是辩证唯物论的认识论者，不是形而上学的认识论者。自由是必然的认识。由必然王国到自由王国的飞跃是在一个长期的认识过程中逐步完成的。对于我国的社会主义革命和建设，我们已经有十年的经验了，已经懂得了不少的东西了，但是我们对于社会主义建设经验还不足，在我们面前，还有一个很大的未被认识的必然王国。我们还不深刻地认识它。我们要在今后实践中，继续调查它、研究它，从而找出它固有的规律，以便利用这些规律为社会主义事业服务。对中国如此，对整个世界也应该如此。我试图做出一个十年经验的总结。上述这些话，只是一个轮廓，而且是粗浅的，许多问题没有写进去，因为是两个钟头内写出的，以便在今天下午讲一下。"},{"type":"paragraph","text":"一九六○年十二月二十八日，毛泽东草拟的中央关于转发“甘肃省委关于贯彻中央紧急指示信的第四次报告”的批示毛泽东同志对这个文件看了两遍，他说还想看一遍，以便从中吸取教训和经验。他自己说，他是同一切愿意改正错误的同志同命运、共呼吸的。他说，他自己也曾犯了错误，一定要改正。例如，错误之一，在北戴河决议中写上了公社所有制转变过程的时间，设想得过快了。在那个文件中有一段是他写的，那一段在原则上是正确的，规定由社会主义过渡到共产主义的原则和条件，是马列主义的。但是在那一段的开头几句规定过程的时间是太快了。那一段开头说：“由集体所有制向全民所有制过渡，是一个过程，有些地方可能较快，三四年内就可以完成；有些地方可能较慢，需要五六年或者更长的时间。”这种想法是不现实的。现在更正了，改为从现在起，至少（同志们注意．说的是至少）七年时间公社现行所有制不变。即使将来变的时候，也是队共社的产。而不是社共队的产，又规定从现在起至少二十年内社会主义制度（各尽所能，按劳分配）坚决不变．二十年后是否能变。要看那时情况才能决定。所以说“至少”二十年不变。至于人民公社队为基础的三级所有制规定至少七年不变，也是这样。一九六七年以后是否能变，要看那时情况决定，也许再加七年，成为十四年后才能改变。总之，无论何时，队的产业永远归队所有或使用。永远不许一平二调。公共积累一定不能多。公共工程也一定不能过多。不是死规定几年改变农村面貌，而是依情况一步一步地改变农村面貌。甘肃省委这个报告，没有提到生活安排，也没有提一、二、三类县、社、队的摸底和分析．这是缺点．这两个，关系甚大。请大家注意。"},{"type":"paragraph","text":"一九六一年一月十三日，毛泽东在中央工作会议上的讲话"},{"type":"paragraph","text":"这次工作会议，据我看比过去几次都要好，大家头脑此过去清醒了些，冷热结合得好了一些。过去总是冷得不够，热得多了些，这次比过去有了进步，对问题有了分析，对情况比较摸底了。当然，有许多情况还是不摸底。中央和省市都有这种情况，比如对一、二、三类的县、社、队比较摸底:一类是好的，执行政策，不刮共产风。二类也比较好，三类是落后的，不好的，有的领导权被地、富、反、坏分子篡夺了，实际上是打着共产党的招牌，干国民党、地主阶级的事情，是国民党、地主阶级的复辟。全国县、社、队有百分之30是好的，百分之50是一般的，百分之20是坏的。在一个具体地方，坏的有超过百分之20的，有不到百分之20的。但是究竟情况怎样，也不是完全清楚，也不完全准确，只能说大体上是这样。不要以为一、二类社、队都是好的，其中同样也有坏人，三类队中也有好人。××同志批了河南灵宝县的一个报告，指出了一、二类社里也有问题，群众发动以后，谁是好人，谁是坏人，群众是摸底的，公社是摸底的，就是我们不太摸底。总的看好的和较好的占百分之八十，还是好的多，群众知道好坏，就是领导不摸底。我们要有决心，这些地方没有强有力的领导，如果不派大批干部深入发动群众，找出贫农和下中农中的积极分子，采取两头压的办法，是不能解决问题的。"},{"type":"paragraph","text":"灵宝县一、二类社尚有许多问题，也还有坏人，何况三类社？现在我们虽然还不完全摸底，但已向这个方向进了一步，今后好好地进行调查研究，就可以更摸底。譬如粮食产量究竟有多少？现在比较摸底了，口粮搞低标准，瓜菜代，粮食过秤入库，比较摸了底。但也有地方不摸底，河北省还有百分之××的县、社、队不摸底。口粮标准有的不按省里规定吃，吃多了。至于城市工业问题，比较接近实际。今年钢只定××××万吨，煤、木材、矿石、运输还得搞那么多。煤的指标要增加，不但冬季烧煤不够，而且发电用煤也不够。今年着重在搞质量、规格、品种。钢的产量已居世界第×位，数量不算少，目前是质量不够，所以今年不着重发展吨数。"},{"type":"paragraph","text":"省委书记、常委，包括地委第一书记，他们究竟摸不摸底？他们不摸底就成问题了。应该说现在比过去进一步，也在动了。要用试点方法去了解情况，调查问题。调查不需要很多，全国有通海口一个就行了，但现在也只有这么一个报告。三类社、队的问题，有信阳地区的整顿经验的报告，那么整三类社、队的问题就够了。还有河北保定的一个材料很有说服力，这个报告说什么时候刮共产风，如何纠正，如何整顿组织，如何改进领导，以及怎样实现大生产。现在河南出了好事，出了信阳文件，纪登奎的报告。希望大家回去后，把别的事放开，带一两个助手，调查一两个社、队，在城市也要彻底调查一两个工厂、城市人民公社。"},{"type":"paragraph","text":"省委第一书记只有那么一个人，怎么能又搞农村又搞城市呢？因此要有个助手，分头去调查，使自己心里有底。心中没底是不能行动的。过去打仗，心中有底，靠什么？解放战争初期，中央直接指挥的经验少，但有两个办法；一靠陕北打胡宗南的经验，到四七年四、五月间,就靠各地区前方的报告，这是阳的，还靠阴的，即各方面的情报，所以情况很清楚。现在这些情报没有了，死官僚又封锁了消息，中央就得不到更多的消息。"},{"type":"paragraph","text":"我们下去搞调查研究，检查工作，要用眼睛去看，用耳朵去听，用手去摸，用嘴去讲，要开座谈会。看粮食是否增了产？够不够吃？要察颜观色，看看是否面有菜色，骨瘦如柴。这是眼睛可以看得出来的。保定的办法是请老农、干部开座谈会，与总支书、支书谈，群众也发言议论，这些意见是有钱买不到的东西。"},{"type":"paragraph","text":"这些年来，这种调查研究工作不大作了。我们的同志不作调查研究工作，没有基础，没有底，凭感想和估计办事。劝同志们要大兴调查研究之风，一切从实际出发，没有把握就不要乱发言，不要下决心。作调查研究也并不那么困难，人不要那样多，时间也不要那么长，在农村有一两个社队，在城市有一两个工厂，一两个学校，一两个商店，合起来有七、八个，十来个，也就行了。也不必都自己亲自去搞，自己搞一两个，其他就组织班子去搞，亲自加以领导。保定的报告是农村工作部搞的，是个大功劳；通海口是省委抽人下去的，灵宝县的报告是纪登奎同志下去搞的，信阳的报告是搞造后的地委下去搞的。"},{"type":"paragraph","text":"调查研究这件事极为重要，要教会许多人。所有省委书记、常委、各部门负责人、地委、县委、公社党委，都要进行调查研究，不做，情况就不清楚。公社有多少部门，第一书记不一定知道，一个公社，有三十多个队，公社党委只要摸透好、中、坏三个队就行。做工作要有三条s：一是情况明，二是决心大，三是方法对。这里情况明是第一条，这是一切的基础。情况不明，一切都无从谈起，这就要搞调查研究。资产阶级是讲调查研究的。美国发言人总是说胡志明的军队进入老挝，但究竟进去什么兵，什么官，什么兵种，他们不说。资产阶级比我们老实，不知道就不讲。我们有时没有底，哇里哇啦一套。但是资产阶级也有冒失鬼，资本主义国家有个杂志说，从五一年到六零年，就把苏联和一切社会主义国家都消灭掉。"},{"type":"paragraph","text":"这次会议，情况逐渐明朗，决心逐步大。但是决心还是参差不齐的。有的同志讲刮共产风要破产还债，听起来不好听，但实际上是要破产还债。县、区、社两级通通破掉就好了，破掉以后再来真正的白手起家。我们是马克思列宁主义者，不能剥夺劳动者，只能剥夺剥夺者，这条是马克思列宁主义的基本原则。资产阶级、地主阶级剥夺劳动人民，马克思列宁主义者不能剥夺劳动人民。资产阶级、地主阶级的方法比我们还高明，他们是逐步使劳动者破产欠债，我们是一下子平掉，用这种办法建立社有经济、国营经济。我们的国营经济赚钱太多，到农村中去收购，常常压级压价，剥夺农民，交换非常不等价，这就使工人阶级脱离他们的同盟者。这个道理，同志们也懂得，话也好讲，但实行起来决心不大，不那么容易。是不是所有的省委书记都有那么大的决心破产还债，还得看看。这也是不平衡的，各省也会是参差不齐的。可能有的省决心大，彻底一些，把群众团结在自己的周围。有些省决心不大，作的差一些。一省之内，几十个县也会是不平衡的，因为领导人的情况不同。一类县、社、队有百分之三十共产风刮了一下，停的早，五九年郑州会议后就停下来了，他们懂得不能剥夺农民，不能黑手起家，决心大，退赔的彻底，以后就不再刮了。有些搞变得不彻底，一次再一次刮共产风。去年春季，中央情况不明，以为共产风不很严重，所以搞得不彻底。其实去年春季就应该开这样的会，纠正共产风，可是没有开。我们对情况不够明，问题不集中，决心不大，方法也不大那样对头，不是像现在信阳、通海口、保定、灵宝的方法。所以这件事是个大事情，这是一场大斗争，要在实践与斗争中认识问题，解决问题。农忙过后还要再搞，一、二类社、队也还不少，还要抓紧搞，下决心搞彻底。总而言之，过去抗战时期、解放战争时期，调查研究比较认真，实事求是，从实际出发，情况明了，决心就大，方法就对头，解决问题的措施也较有利。只有正确的方针政策，但情况不明，决心不大，方法不对，还是等于零。郑州会议讲不能一平二调，方针是对的，说不算账、不退赔，这点不对。上海会议十八条讲了要退赔，紧接着我批了浙江、麻城的经验报告。五九年三、四月，我批了两万多字的东西。现在看来，光打笔墨官司，不那么顶用。他封锁你，你情况不明，有什么办法?那时省委、地委的同志也不那么认识共产风的危害性。有的同志讲郑州会议是压服，不是说服，思想还有距离，所以决心不大，搞的不够彻底。"},{"type":"paragraph","text":"工业开始摸了一些底，还要继续摸底。要缩短工业战线，重工业战线，特别是基本建设战线。要延长农业战线，轻工业要发展。重工业除煤炭、矿山、木材、运输之外，不搞新的基本建设，过去搞了的，有些还要搞，但有些也不搞，癞了头就让它癞头去吧。"},{"type":"paragraph","text":"长远计划现在搞不出来，我们要再搞十年，从六零年到六九年，这是个革命。中国的封建主义搞了那么多年，民主革命也搞了那么多年，没有民主革命的胜利，就没有社会主义。搞社会主义建设不能那么急，十分急搞不成，要波浪式前进．陈伯达同志提出，社会主义建设是否也有个周期率，若干年发展较快，有几年较低，如同行军一样，有大休息、中休息、小休息，要劳逸结合，两个战役间要休整。这次工作会议也有劳逸，决议文件也不多，譬如郑州会议就只搞了那么一个决议嘛！还是看情况明不明，决心大不大，方法对不对头。"},{"type":"paragraph","text":"现在看一个材料说：西德钢产量去年是三千四百万吨，英国二千四百万吨，西德六零年比五九年增加百分之十五，法国是一千七百万吨，日本是二千二百万吨。但他们的生产率是长期积累的，搞了那么多年，才那么多，我们才几年，就××××万吨。今、明、后年，搞几年慢腾腾，搞扎实一些，然后再上去。指标不要那么高，把质量搞上去，让帝国主义说我们大跃进垮台了，这样对我们比较有利，不要务虚名而得实祸。要提高质量、规格、品种，提高管理水平，提高劳动生产率。现在我们劳动生产率很低。五七年我们职工有二千四百多万人，现在有五千多万人，还要下放。不然，五六个人围着一台机器，一个人做，几个人看，这不行。解决这个问题也是要情况明，决心大，方法对。"},{"type":"paragraph","text":"陈伯达同志有个材料，美国一个农民劳动力养活三十个人，英国二十六个人，苏联六个人，我们只有三个半人。有人说我们也可以养四个人，那就看你怎样养了，如果一天只吃几两米，那不行。"},{"type":"paragraph","text":"国际形势我看也是很好的。原来我们讲要硬着头皮顶，准备顶它十年。从前年西藏闹事到现在，不过二十多个月，现在反华的空气大为稀薄了，但空气还是有，有时还有寒流。莫斯科会议以后，空气还好一些。"},{"type":"paragraph","text":"今年搞一个实事求是年。实事求是是汉朝的班固在汉书上说的，一直流传到现在。我党有实事求是的传统，但最近几年来不大了解情况，大概是官做大了，摸不了底了。今年要摸它一个工厂、一个学校、一个商店、一个连队、一个城市人民公社，不搞典型就不好工作。这次会议以后，我就下去搞调查研究工作。总而言之，现在摸到这个方向，大家都要进行。不要只讲人家的坏话，有的地方工作有错误，人家搞了，就要欢迎人家。"},{"type":"paragraph","text":"一九六一年一月十八日，毛泽东在八届九中全会上的讲话"},{"type":"paragraph","text":"这次会议，因为经过二十天的工作会议的准备，开得比较顺利。今天想讲一讲工作会议上讲过的调查研究问题，别的问题也讲一下。"},{"type":"paragraph","text":"我们在反帝反封建的民主革命时期，提倡调查研究，那时全党调查研究工作作风比较好，解放后十一年来就较差了。什么原因？要进行分析。在民主革命时期，犯过几次路线错误，在解放后又出过高岗路线。右的不搞调查研究，“左”的也不搞调查研究。那时，中国是什么情况，应采取什么战略方针和策略方针才适合中国实际情况，长时期没有得到解决。自从我们党一九二一年成立起，到一九三五年遵义会议，十四年间，有正确的时候，也有错误的时候。大革命遭到了损失，第二次国内革命战争也遭到了损失，长征损失也很大，在遵义会议后到了延安，我们党经过了整风，七大时，......王明路线基本上克服了。抗战八年我们积蓄了力量，因此在一九四九年，我们取得了全国革命的胜利，夺取了政权。解放战争时期，我们和蒋介石作战，情况比较清楚，比较注意搞调查研究，对革命一套比较熟悉，那时情况也比较单纯。胜利后有了全国政权，几亿人口情况比较复杂了。我们过去有过几次错误，陈独秀机会主义错误，立三路线的错误，王明路线的错误等等，有了几个比较，几个反复，容易教育全党。近几年来，我们也进行了一些调查研究，但比较少，情况不甚了解。譬如农村中，地主阶级复辟问题，不是我们有意识给他挂上这笔账，而是事实是这样，他们打着共产党的旗子，实际上搞地主阶级复辟。在出了乱子以后，我们才逐步认识在农村中的阶级斗争是地主阶级复辟。凡是三类社、队，大体都是与反革命有关系，这里边也有死官僚。死官僚实际上是帮助了反革命，帮助了敌人，是地、富、反、坏、蜕化变质分子的同盟军。因为死官僚不关心人民生活，不管主观愿望如何，实际上帮助了敌人，是反革命的同盟军。还有一部分是糊涂人，不懂得什么叫三级所有，队为基础，不懂得共产风刮不得。反革命、坏分子、蜕化变质分子就利用死官僚、糊涂人把坏事做尽。一九五九年，有一个省，本来只有××××亿斤粮食，硬说有××××亿斤，估得高，报得高。出现了四高，就是高指标、高估产、高征购、高用粮，直到去年北戴河工作会议，才把情况摸清楚。现在事情又走到了反面，是搞低标准，瓜菜代。经过调查研究，从不实际走到比较合乎实际。"},{"type":"paragraph","text":"农、轻、重，工农业并举，两条腿走路，我讲了五年，庐山会议也讲了，但去年没有实行。看来今年可能实行，我只说可能实行，因为现在还没有兑现。一九六一年国民经济计划已经反映了这一点，注意了农、轻、重，就可能变成现实。"},{"type":"paragraph","text":"对地主的复辟，我们也缺少调查研究。我们进城了，对城市反革命分子比较注意，比较有底。一九五六年匈牙利事件以后，我们让他们分散的大鸣大放，出了几万个小匈牙利。这样把情况弄清楚了，就进行了反右斗争。整出了×××万个右派，搞得比较好，底摸清了，决心就转大了。农村那年也整了一下，没有料到地主阶级复辟问题。当然，抽象的讲是料到的。过去我们总是提出国内矛盾是资产阶级和无产阶级的矛盾，是社会主义与资本主义两条道路的矛盾，基本矛盾是阶级矛盾。是资本主义的天下,还是社会主义的天下，是地主的天下，还是人民的天下?"},{"type":"paragraph","text":"没有调查研究，情况不明，决心就不大。一九五九年就反对刮共产风，由于情况不明，决心就不大，中间又加上了一个庐山会议，反右倾机会主义。本来庐山会议要纠正“左”倾错误，总结工作，可是被右倾机会主义进攻打断了，反右是非反不可的。会后，共产风又刮起来了，急于过渡，搞了几个大办。大办社有经济、大办水利、大办养猪、大办县社企业、大办土铁路。同时要这么些个大办，如养猪什么也不给，这就刮起共产风来了。当然大办水利、大办工业取得了很多的成绩，不可抹煞。还有大办文化、大办教育、大办卫生等等，不考虑能不能做。共产风问题，反革命复辟问题，死官僚问题，糊涂人问题，干部情况问题，县、社、队分为一、二、三类，各占百分之××、百分之××、百分之××问题，这些问题以前我们就没有搞清楚，有的摸了，我们也没有讲清楚，或讲清楚了也不灵。郑州会议反共产风，只灵了六个月，庐山会议后冬天又刮起共产风。庐山会议前，“左”的情况还没有搞清楚，党内又从右边刮来一股风。彭德怀等人与国际修正主义分子、国内右派相呼应，打乱了我们纠“左”步骤。"},{"type":"paragraph","text":"去年一年国际情况比较清楚，对国内问题也应该聚精会神调查研究，工人阶级要团结农民大多数，首先是贫农、下中农和较好的中农，依靠他们对付地主反革命。三类社、队要成立贫下中农委员会，在党的领导下，主持整风整社，并临时代行社、队管理委员会的职权。我们党内也有代表地主，资产阶级，小资产阶级的人，应该纯洁党的组织，经过整风、整顿组织，使党纯洁起来，使绝大多数党员都代表贫农、下中农的利益，同时也不损害富裕中农的利益，坚持不剥夺农民利益的马克思列宁主义原则。刮共产风是非常错误的，是剥夺农民的，是反马克思列宁主义的，必须坚决退赔。经验证明，只要退赔，群众就满意了，情况就改善了。"},{"type":"paragraph","text":"这次工业计划比较切合实际，缩短了基本建设战线，延长了农业、轻工业战线。与农业有关的基本建设还要搞，有的重工业，像煤、木材、矿石、铁路还要搞。上下一本找账，不搞两本账。不要层层加码。总之，要实事求是，使一切从实际出发。粮食要过秤入库，不搞四高，搞低标准，瓜菜代，坚决退赔，整顿五风，不准不赔，不准不退。"},{"type":"paragraph","text":"城市也要整风，正在搞试点，还要一、二个月才能搞出来，也要搞十二条。"},{"type":"paragraph","text":"今年计划看来比去年高不了多少。有人建议钢仍然搞×××××××万吨到××××万吨，也增加不了多少；这个提法有道理。第二个五年计划钢的指标，早己超额完成，还剩两年，就是要搞质量、规格、品种，在质量上好好跃进一下，数量上不准备多搞．帝国主义者、修正主义者，会说大跃进垮台了，他们要讲就让他们讲，他们讲坏话也好，讲我们好反而不好。实际上我们现在就是要搞质量、规格、品种，搞企业管理制度、技术措施，提高劳动生产率，降低成本，成龙配套，要搞调整、充实、提高，就是要在这方面努力。英国、日本的钢，暂时还比我们的多，再有×年，我们总会赶上他们，并且还会超过他们。能否超过西德，还要看一看。讲打仗，斗地主，我们有一套经验，搞建设还比较缺乏经验，我与斯诺谈话就谈到这一点。凡是规律总要经过几次反复才能找到，我们只希望不要像民主革命花二十八年才成功。其实二十八年也不算很长，许多国家的党同我们同年产生，现在也还没有成功。搞建设是不是可以二十年取得验验，我们搞了十一年，看再有九年行不行。曾想缩短很多，看来不行。凡是没有被认识的东西，你就没法改造它。"},{"type":"paragraph","text":"工业还是要鼓干劲，不然几次会议一开，劲就没有了。泄了二、三个月的气，然后再开一次鼓干劲的会，反右倾。大家回去以后，要实实在在的干，不要老算账。搞计划要好好调查研究，搞清情况，鼓足干劲，力争上游，多快好省，坚持总路线。有人说现在不用多快了，这不对，搞粮食就要多快嘛，搞工业讲质量、成龙配套等等，也是要搞多快嘛！"},{"type":"paragraph","text":"团结问题。中央委员会的团结是全党团结的核心。庐山会议有少数人闹不团结，我们希望和他们团结，不管他们的错误有多大，只要他们能改。他们讲你们也有错误，不错，错误人人皆有，但错误大小轻重不同，性质不同，数量质量不同。不要一犯错误就抬不起头来。有的同志工作职位降低了，降低了也好。一年来有进步，不管真假，总是值得欢迎。地方工作的同志有的也犯了错误，欢迎他们改正。"},{"type":"paragraph","text":"河南、甘肃、山东三省问题比较严重，情况不明，决心不大，方法不对。现在情况明了就好了。有些地方政权也夺回来了，面貌已经开始一新。甘肃也开始好转，其他各省也总要烂掉若干县、社、队，大体是百分之××左右，严重的超过百分之××，好的不到百分之××。不光是因为粮食问题。林彪同志讲，军队有××个单位，烂掉了××个，占百分之×，这并不是因为粮食问题。这种情况在城市、工厂、学校一定会有。对××类干部，要按政策清洗出去，死官僚要改造，变成活官僚，长久活不起来的也要清洗。这些人是少数，合起来也不过百分之几，百分之九十以上是好人，其中也有糊涂人。我们也糊涂过，不然在民主革命时期，大革命为什么失败，南方根据地丧失，白区力量丧失，要长征，是因为不了解情况。"},{"type":"paragraph","text":"现在搞社会主义建设，是个新问题，我们缺少经验，要开训练班，把县、社、队干部轮训一遍，使他们懂得政策。如果一个省只有一个县委书记能讲清政策，不训练干部怎么行?每个县都要有一个县委书记真正能懂政策，弄清政策，那就好了。现在中央下放了八千多个干部帮助农村整风整社。大多数农村干部是好的，可靠的。如果大多数是国民党，我们还能在这里安心开会吗？所有一切可团结的人要团结。就是对反革命分子也不能都杀，不杀不足以平民愤的才杀，有的要关起来，管起来。杀人要谨慎，切不可重复过去所犯过的错误，如过去搞根据地时杀人多了一些。延安时规定一条，干部一个不杀。现在还关了一个潘汉年，绝对不杀。杀了就要比，这个杀了，那个杀不杀？总是不开杀戒。但是不是说社会上一个不杀？有些不杀不足以平民愤的人，民愤很大的人，不能不杀几个。至于中央委员犯了错误就不牵涉杀不杀的问题，还是留在中央委员会工作。要与各兄弟党团结，要和苏联的党团结，要和八十一个共产党和工人党团结，我们要采取团结的方针。"},{"type":"paragraph","text":"过去我们吃了亏，就是不注意调查研究，只讲普遍真理。六一年要成为调查研究年，在实践中调查研究，专门进行调查研究。"},{"type":"paragraph","text":"一九六一年三月，毛泽东在广州会议上的讲话（节录）"},{"type":"paragraph","text":"主要是两个平均主义的问题。一个是生产大队（即原来的生产队）内部，各生产队（即原来的生产小队）与生产队之间的平均主义，一个是生产队内部，社员与社员之间的平均主义。这两个问题很大，不彻底解决，不可能真正地全部地调动群众的积极性。"},{"type":"paragraph","text":"人民公社是生产大队的联合组织。"},{"type":"paragraph","text":"公社、生产大队不能瞎指挥，县、地、省、中央也不能瞎指挥。"},{"type":"paragraph","text":"不能用领导工业的办法来领导农业，也不能用领导农业的方法来领导工业。"},{"type":"paragraph","text":"（三月二十三日）"},{"type":"paragraph","text":"几年来出的问题，大体上都是因为胸中无数，情况不明，政策就不对，决心就不大，方法也就不对头。最近几年吃情况的亏很大，付出的代价很大。"},{"type":"paragraph","text":"要作系统的由历史到现状的调查研究，省、地、县、社的第一书记，都要亲自动手。不做好调查工作，一切工作都无法做好。第一书记亲身调查很重要，足以影响全局。今后我们必须摆脱一部分事务工作，交别人去做。报告也要看，但是不要满足于看报告。最重要的是亲自作典型调查，走马观花只能是辅助的方法。"},{"type":"paragraph","text":"只有原理原则，没有具体政策不能解决问题。没有调查研究，就不能产生正确的具体政策。"},{"type":"paragraph","text":"调查研究的态度，不可以先入为主，不可以自以为是，不可以老爷式的，决不可以当钦差大臣。而要讨论式的，同志式的，商（量）的。"},{"type":"paragraph","text":"不要怕听不同的意见，原来的判断和决定，经过实际检验，是不对的，也不要怕推翻。"},{"type":"paragraph","text":"一九六一年六月十二日，毛泽东在北京会议上的讲话"},{"type":"paragraph","text":"人民公社问题，在一九五八年的北戴河会议以后，开了两次郑州会议。第一次会议解决集体所有制和全民所有制的界线问题，社会主义和共产主义的界线问题。第二次会议解决公社内部三级所有制的界线问题。这两次会议的基本方向是正确的。但是，会议开得很仓促，参加会议的同志没有真正在思想上解决问题，对于社会主义建设的客观规律，开始懂得了一些，还是懂得不多。在一九五九年三月的上海会议上，通过了关于人民公社的十八个问题的纪要。后来，我给小队以上的干部写了一封“党内通讯”，对农业方面的六个问题提了意见。在这一段时间内，普遍地对人民公社进行了整顿，使工作中的缺点和错误逐步地得到纠正。不过，由于各级干部还不真正懂得什么是社会主义，什么是按劳分配，什么是等价交换，他们对党中央关于人民公社的许多意见和规定，还没有认识清楚，他们的思想问题还没有得到解决。一九五九年夏季庐山会议上，右倾机会主义分子向党进攻，我们举行反击，获得胜利。反右以后。工作中出现了一些假象。有些地方有些同志以为从此再不要根据两次郑州会议的精神，继续克服工作中存在的缺点和错误了。一九六零年春，我看出“共产风”又来了，批转了广东省委关于当前人民公社工作中几个问题的指示。在广州，召集中南各省的同志开了三小时的会，接着在杭州又召集华东、西南各省的同志开了三、四天会，后来又在天津召集东北、华北、西北各省同志开了会。这些会，都因为时间短，谈的问题很多，没有把反“一平二调”、反“共产风”的问题作为中心突出来，结果没有解决问题。几个大办一来，糟糕，那不是“共产风”又来了吗，一九六零年北戴河会议，用百分之七、八十的时间谈国际问题，只是在会议快结束的时候，谈了一下粮食问题，没有接触到人民公社内部的平均主义问题。同年十月，中央发了关于人民公社十二条的指示，从此开始认真纠正“一平二调”的错误，但是仍然坚持供给制、公共食堂、粮食到堂的作法。而且，在执行中，只对三类县、社、队进行了比较认真的整顿，对于一、二类县、社、队的“五风”基本上没有触动，放过去了。一九六一年一月九中全会以后，经过农村调查，在广州开会，强调提出人民公社内部存在着必须解决的两个平均主义问题，起草了农村人民公社六十条。这次会议，启发了思想，解放了思想，然而还不彻底，继续保留了三七开（即供给部分三成，按劳部分七成的分配办法）、公共食堂、粮食到堂的尾巴。经过会后的试点和调查，到这次会议，大家的思想彻底解放了，上面所说几个问题的尾巴最后解决丁，大家对社会主义建设规律的认识，也比过去清楚得多了。由此可见，对客观世界的认识是逐步深入的，任何人不能例外。"},{"type":"paragraph","text":"××××"},{"type":"paragraph","text":"我们党从一九二一年成立，经过了陈独秀右倾机会主义和三次“左”倾机会主义的严重挫折，经过了万里长征，经过延安整风，通过了“关于若干历史问题的决议”，到一九四五年的七次代表大会，共用了二十四年的时间，本形成了思想上真正的统一，并且在政治、军事、经济、文化和党的建设等方面形成了一整套实现民主革命总路线的具体政策，保证了抗日战争和解放战争的胜利。建设社会主义社会，我们过去谁也没有干过，必须在实践中才能逐步学会。我们已经搞了十一年，有了社会主义建设总路线，积累了很多经验。只有总路线还不够，还必须有一整套具体政策。现在要好好地总结经验，逐步地把各方面的具体政策制定出来。我们已经有可能这样做，并且已经制定了人民公社六十条。"},{"type":"paragraph","text":"最近林彪同志下连队做调查研究，一次是在广州，一次是在杨村，了解了很多情况，发现了我们部队建设中一些重要的问题，提出了几个很好的部队建设的措施。要搞具体政策，没有调查研究是不行的。"},{"type":"paragraph","text":"形成一整套的具体政策，看来还需要一段时间，也许还需要十多年。这是一种设想。如果大家都觉悟了，也可能缩短一些。"},{"type":"paragraph","text":"×××"},{"type":"paragraph","text":"现在的重要问题是要重新教育干部。干部教育好了，我们的事业就大有希望。不教育好干部，我们就毫无出路。我们要利用人民公社六十条等文件，作为教材，用延安整风的方法，去教育干部。这次参加会议的同志，思想通了，就要去教育地、县的干部，他们的思想通了，再由他们去教育社、队的干部，使大家具正懂得什么叫社会主义，什么叫按劳分配、等价交换。教育干部的事情，今年一定要做出一点成绩来，并且一定要长期地做下去。搞民主革命，我们长期地教育干部，搞社会主义也必须如此。"},{"type":"paragraph","text":"一九六一年七月三十日，毛泽东给江西共产主义劳动大学的一封信同志们："},{"type":"paragraph","text":"你们的事业我是完全赞成的。半工半读，勤工俭学，不要国家一文钱，小学、中学、大学都有，分散在全省各个山头，少数在平地。这样的学校确是很好的。在校的青年居多，也有一部分中年干部。我希望不但在江西有这样的学校，各省也应有这样的学校。各省应派有能力有见识的负责同志到江西来考察，吸收经验，回去试办。初时学生宜少，逐渐增多，至江西这样有五万人之多。再则党、政、民（工、青、妇）机关，也要办学校，半工半学。不过同江西这类的半工半学不同。江西的工，是农业、林业、牧业这一类的工，学是农、林、牧这一类的学。而党、政、民机关的工，则是党、政、民机关的工，学是文化科学、时事、马列主义理论这样一些学，所以两者是不同的。中央机关已办的两个学校，一个是中央警卫团的，办了六、七年了，战士、干部们从初识文字进小学，然后进中学，然后进大学，一九六零年他们已进大学部门了。他们很高兴，写了一封信给我，这封信，可以印给你们看一看。另一个是去年（一九六零年）办起的。是中南海的各种机关办的，同样是半工半读。工是机关的工，无非是机要人员、生活服务人员、招待人员、医务人员、保卫人员及其他人员。警卫团是军队，他们也有警卫职务，即是站岗守卫，这是他们的工。他们还有严格的军事训练。这些，与文职机关的学校是不同的。"},{"type":"paragraph","text":"一九六一年八月一日，江西共产主义劳动大学三周年纪念，主持者要我写几个字。这是一件大事，因此为他们写了如上的一些话。"},{"type":"paragraph","text":"毛泽东"},{"type":"paragraph","text":"一九六一年七月三十日"},{"type":"paragraph","text":"一九六一年九月二十九日，毛泽东给政治局常委及有关同志的信"},{"type":"paragraph","text":"我们对农业方面的严重平均主义的问题，至今还没有完全解决，还留下一个问题。农民说，六十条就是缺了这一条。这一条是什么呢？就是生产权在小队，分配权却在大队，即所谓“三包一奖”的问题。这个问题不解决，农、林、牧、副、渔的大发展即仍然受束缚，群众的生产积极性仍然要受影响。如果要使一九六二年的农业比较一九六一年有一个较大的增长，我们就应在今年十二月工作会议上解决这个问题。我的意见是：“三级所有，队为基础”。即基本核算单位是队而不是大队。所谓大队“统一领导”要规定界限，河北同志规定了九条。如果不作这种规定，队的九种有许多是空的，还是被大队抓去了。此问题，我在今年三月广州会议上，曾印发山东一个暴露这个严重矛盾的材料，又印了广东一个什么公社包死任务的材料，并在这个材料上面批了几句话：可否在全国各地推行。结果，没有通过。待你们看了湖北、河北这两批材料，并且我们一起讨论过了之后，我建议。把这些材料，并附中央一信发下去，请各中央局、省、市、区党委、地委及若干县委亲身下去，并派有力的调查研究组下去，作两星期调查工作，同县、社、大队、队、社员代表开几次座谈会。看究竟那样办好。由大队实行“三包一奖”好，还是队为基础（河北人叫做分配大包干）好？要调动群众对集体生产的积极性，要在明年一年及以后几年，大量增产粮、棉、油、麻、丝、茶、糖、菜，烟、果、药、杂以及猪、马、牛、羊、鸡、鸭、鹅等类产品，我以为非走此路不可。在这个问题上，我们过去过了六年之久的糊涂日子（一九五六年高级社成立时起），第七年应该醒过来了吧?2011年5月修改"}],"authors":["水陆洲"],"dates":[{"year":2011,"month":5,"day":31}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":795,"page_end":820},"tags":[{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"王明","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}