{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"忠于党　忠于人民　忠于毛主席　忠于毛泽东思想　解放军总政号召开展学习刘英俊活动","authors":[],"dates":[{"year":1966,"month":7,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"忠于党　忠于人民　忠于毛主席　忠于毛泽东思想"},{"type":"paragraph","text":"解放军总政号召开展学习刘英俊活动"},{"type":"paragraph","text":"真正把毛主席的书当作一切行动的最高指示，把活学活用毛主席著作的群众运动开展得更深入，更扎实，更有成效，培养出更多的象雷锋、欧阳海、王杰、麦贤得、刘英俊这样的毛主席的好战士。"},{"type":"paragraph","text":"新华社十五日讯　中国人民解放军总政治部七月十四日发出通知，号召全军广泛开展宣传和学习刘英俊同志的活动。通知全文如下："},{"type":"paragraph","text":"沈阳部队某部炮连战士刘英俊，于今年三月十五日，为保卫人民群众的生命安全英勇牺牲。这是我军又一个欧阳海式的英雄人物，是我们时代又一个雷锋、王杰式的伟大的共产主义战士。"},{"type":"paragraph","text":"刘英俊同志真正做到了“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士”。他无限热爱党，无限热爱毛主席，努力活学活用毛主席著作，在“用”字上狠下功夫。他有明确的阶级和阶级斗争观点，立场坚定，爱憎分明，对国内外阶级敌人保持着很高的革命警惕性。他严格要求自己，富于自我批评精神，认真进行思想改造，逐步树立了无产阶级世界观。他在革命实践中刻苦锻炼，自觉地为连队、为人民群众做了大量好事，甘当无名英雄。他坚持突出政治的方向，抵制单纯军事观点的影响，积极地做政治思想工作，努力地为连队革命化建设作出贡献。他利用各种机会，通过各种方式，在连队和人民群众中热情地宣传毛泽东思想，宣扬用毛泽东思想武装起来的英雄模范人物。他在开展连队文化活动中，很好地贯彻执行了文艺为无产阶级政治服务，为巩固和提高部队战斗力服务的方针。他积极参加意识形态领域的阶级斗争，坚决批判资产阶级代表人物反党反社会主义的罪恶言行。"},{"type":"paragraph","text":"刘英俊同志是在中央军委和林彪同志号召我军突出政治，掀起活学活用毛主席著作的新高潮，把毛主席的书当作全军各项工作的最高指示这一新形势下，出现的一个先进典型。刘英俊同志用实际行动响应了把毛主席的书当作最高指示的号召。他的主要特点是：努力地学习最高指示，忠实地执行最高指示，热情地宣传最高指示，勇敢地捍卫最高指示。他是最高指示的模范执行者，是我们全军同志学习的榜样。"},{"type":"paragraph","text":"当前，我国无产阶级文化大革命正在轰轰烈烈地开展。党中央号召我们：一定要念念不忘阶级斗争，念念不忘无产阶级专政，念念不忘突出政治，念念不忘高举毛泽东思想伟大红旗。中央军委和林彪同志号召我们大抓突出政治五项原则的落实。在全军开展宣传和学习刘英俊同志的活动，对于更好地贯彻执行党中央、军委和林彪同志的这些指示，推动我军干部战士更加积极地参加文化大革命，促进我军的革命化建设和加强战备，都有很大的意义。"},{"type":"paragraph","text":"总政治部要求全军同志学习刘英俊同志的优秀品质。主要的是学习他忠于党，忠于人民，忠于毛主席，忠于毛泽东思想，自觉地活学活用毛主席著作，在“用”字上狠下功夫，在斗争中学，在斗争中用，把传播毛泽东思想和贯彻毛泽东思想当作毕生的事业。全军同志都应当象刘英俊同志那样，真正把毛主席的书当作一切行动的最高指示。"},{"type":"paragraph","text":"总政治部要求各部队组织全体干部战士认真学习和讨论刘英俊同志的模范事迹、日记摘录和报刊上的有关文章。部队报刊要大力宣传。文艺创作和文化活动要大力配合。要把开展宣传和学习刘英俊同志的活动，同当前国内外阶级斗争的形势紧密结合起来，同部队的任务和现实思想紧密结合起来，同宣传和学习本单位的好人好事紧密结合起来。通过宣传和学习刘英俊同志，把活学活用毛主席著作的群众运动开展得更深入，更扎实，更有成效，培养出更多的象雷锋、欧阳海、王杰、麦贤得、刘英俊这样的毛主席的好战士。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}