{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国无产阶级诗歌的先驱者——纪念诗人柯仲平","authors":["张光年"],"dates":[{"year":1985,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国无产阶级诗歌的先驱者"},{"type":"paragraph","text":"——纪念诗人柯仲平"},{"type":"paragraph","text":"张光年"},{"type":"paragraph","text":"在今天这个会议上，我们以痛切的心情，纪念我们中国作家协会前副主席，我国无产阶级诗歌的先驱者，杰出的革命诗人柯仲平同志逝世二十周年。他是一个心胸十分开朗，革命热情象一团烈火奔涌不息的人。算起来，他今年八十二岁，还不算很老，生前精神比我们许多同志都年轻。要是他还活着，他一定会同我们大家一起，欢呼我国社会主义建设和改革的伟大胜利；并且弹拨着他心爱的月琴，以热腾腾的诗的语言，歌颂他渴望已久的社会主义文学的新成就，鼓舞我们争取新文学新诗歌的更大繁荣。现在，我们只能从他的大量遗作，包括他的未完成的杰作里，领会他的教益了。"},{"type":"paragraph","text":"这些天来，我断续地重温了他留给我们的遗产：《边区自卫军》、《平汉路工人破坏大队》、他的未完成的革命史诗的若干章节，以及其他诗文。也读到了冯至同志、胡采同志、王琳同志纪念柯老的情深意切的文章，感触很深。柯老曾经在一篇文章里，准确地总结了自己艺术生涯的体会。他说：“党给我革命的灵魂，群众给我战斗的力量，民歌给我远飞的翅膀。”（见《新民歌如同海起潮》）。1961年，他在与疾病作斗争中，奋力写作他经营多年、累遭挫折的革命史诗时，写道：“争取在十年内不要死掉，以我可能达到的高度，拿下这个写毛泽东思想、毛泽东时代战斗的胜利的作品”（见《快马加鞭未下鞍》）。这样一位光明磊落，只要一息尚存，就要为党为人民奋斗不息的诗人，怎么能够跟“反党”二字连在一起呢？！谁料到，在康生等人魔手的拨弄下，无端的罪名象毒蛇一样紧紧缠住这位老诗人的笔，缠住他的喉咙，缠住他热血沸腾的心胸，使他赍志以殁！胡采同志说得对，他的死，同一个历史时代的大悲剧联系在一起。胡采同志又说：“在‘左’这把刀子下面，死于非命的，又何止柯仲平同志一人？！”（见《延河》1984年10月号）。确实，当年盛极一时的“左”倾思潮，象到处布满的刀丛陷阱，又象一场大瘟疫，愈演愈烈，扼杀了多少忠党爱国的英雄志士！所幸的是，党的十一届三中全会以来，拨乱反正的巨手，到底清算了、治愈了这场历史的大悲剧、大瘟疫；开创出国运昌隆，党运昌隆，文运昌隆的新局面，这是我们可以告慰于仲平同志的。"},{"type":"paragraph","text":"此时此刻，我想起1939年春天，我和仲平同志在延安陕北公学大礼堂，同台朗诵诗歌的情景。他的激动豪放的呐喊，激发了我的诗情。想起1948年春，我俩在石家庄一家小酒楼上，小饮谈心，他嘱咐我进京后少开些会，多写些诗。想起1954年春夏间，我们同访苏、波，在许多文艺集会上，他即兴赋诗，他那激昂慷慨的热情朗诵，使满座为之动情。还想起1962年4月，他偕夫人王琳同志来京，向我谈到他重新结构他的长篇史诗，写好一章，就抱着月琴下厂，向工人们弹琴吟诵。他自信可以练好身体，完成这部史诗，献给党和无产阶级。何等的赤胆忠心！何等的壮志豪情呵！真是“壮志未酬身先死，常使英雄泪满襟”呵！"},{"type":"paragraph","text":"在座的同志们想必记得：“四人帮”被粉碎后不久，我们首都文艺界就自动集合起来，为十年动乱期间及以前一大批被诬陷的诗人、作家与作品平反昭雪，其中包括李建彤同志的小说《刘志丹》，包括柯仲平同志及其未完成的长诗《刘志丹》。我们今天举行这个纪念座谈会，是继陕西、云南文艺界的纪念会之后，以中国作家协会和我国全体作家的名义，再一次为我国杰出的诗人、无产阶级优秀的文化战士及其英雄史诗隆重地平反昭雪，感激他为我国的革命文学事业做出的卓越贡献。"},{"type":"paragraph","text":"敬爱的柯仲平同志，安息吧！你的光辉榜样，将长久地鼓舞我们不断夺取社会主义文学的新胜利！"},{"type":"paragraph","text":"（本文是作者1月5日在中国作协举行的纪念柯仲平同志逝世二十周年座谈会上的讲话摘要）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}