{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共产党员、老巡道工王瑞枝同志，勤勤恳恳为党工作，二十八年出满勤、干满点，多次被评为先进生产者，群众说他是：  永不歇脚的铁道哨兵","authors":[],"dates":[{"year":1977,"month":11,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"共产党员、老巡道工王瑞枝同志，勤勤恳恳为党工作，二十八年出满勤、干满点，多次被评为先进生产者，群众说他是："},{"type":"paragraph","text":"永不歇脚的铁道哨兵"},{"type":"paragraph","text":"北京铁路分局张家口工务段共产党员、五十九岁的巡道工王瑞枝同志，在人民铁路工作二十八年了。他以高度的工人阶级主人翁精神，勤勤恳恳地工作，做到了二十八年出满勤、干满点，多次被评为先进生产者，大家称他是“永不歇脚的铁道哨兵”。"},{"type":"paragraph","text":"二十八年，有八千多个工作日。人们不禁要问，在这漫长的日日夜夜中，王瑞枝是怎样做到不缺一天勤的呢？"},{"type":"paragraph","text":"提起王瑞枝的先进事迹，真象垫道轨的石渣，看得清，数不清。"},{"type":"paragraph","text":"王瑞枝同志家住在离工区七八里路远的龙洋河畔。二十八年中，一年四季不管是刮风下雨、严寒冰封，他从未迟到过一次。为了每天能提前半小时接班，上早班的时候，他索性就吃住在工区。有事回家时，不论遇到什么情况，都要提前赶回工区。去年，“四人帮”挥舞“唯生产力论”的大棒，疯狂破坏社会主义革命和建设，拼命煽起一股停工、停产的妖风。一天，电闪雷鸣，风雨交加。通往工区的公路因山洪暴发，河水上涨，已过不去人了。平时，老王五点半接夜班，总是不到四点就从家里出发。今天，刚三点多他就准备走。老伴劝道：“今天天气这样坏，就稍晚会儿去吧？”老王认真地对老伴说：“现在社会上有股风，胡说什么‘法家造反，儒家生产’，他们是想搞垮社会主义事业。咱们工人阶级要按毛主席说的干，做出样子来，回击那些胡说八道。今天非早走不可！”说完推起自行车就出发了。公路过不去，就多走十几里绕到白庙火车站，顺着铁路往工区赶。风大雨疾，道路泥泞，一路上摔了四五跤，终于提前赶到工区。接着，他就背起工具袋，手提信号灯，在风雨中工作起来。"},{"type":"paragraph","text":"一九七四年秋天，老王患重感冒，发高烧，浑身酸软无力，走路直打晃。同志们见他病成这样，便抢下他的工具袋，要送他到医院去看病。党的温暖，同志们的关怀，使老王心头一酸，想起了万恶的旧社会……。那时，他的名字叫王瑞，在日伪统治下的铁路上做劳工，受尽了欺凌，饱尝了辛酸，先后两次被把头开除。工友们给他改名叫王瑞枝，才瞒过把头，继续在铁路上干活，勉强糊口度日。想到这些，他激动地对大家说：“咱们是国家的主人，分分秒秒都要扑在社会主义大业上。头痛脑热算啥，还是工作要紧。”他从红医工手里要了点发汗药，咬咬牙坚持照常工作。"},{"type":"paragraph","text":"王瑞枝同志经常说：“个人的事小，建设社会主义的事大。咱们决不能因家务事影响工作。”他两次搬家，都是利用个人的休息时间；他在外地工作的二儿子结婚，也没去看一下。一九六二年，他听到父亲病逝的消息后，下了班连夜赶到家，第二天办理完丧事，第三天就上班。"},{"type":"paragraph","text":"按规定，工务段职工调动工作可以休息一到两天。可是，王瑞枝同志先后三次变更工种，六次调动工作，都没休息过一天。每次接到调令，他都是坚持站好最后一班岗，然后利用休息时间赶到新单位，马上报到，立即上班。"},{"type":"paragraph","text":"老王所担任的巡道工，是一项艰苦的工作。不论白天黑夜，不论刮风下雨，都要在铁道线上巡回检查，还要完成日常的小补修工作。为了提高线路质量，他工作又细心又负责。烈日炎炎的夏天，他常在休班的时候，带着孙子去线路上拔草；寒风凛冽的冬天，大家又经常发现他放弃休息时间，到线路上紧螺栓，查线路……。二十八年中，人们无法计算他贡献了多少个休息日。只知道仅在前几年，他就贡献了七十多个休息日。他负责整修的线路，外观整齐，各项设备经常保持优良标准，从没出过责任事故。"},{"type":"paragraph","text":"打倒“四人帮”，浑身添力量。党的十一大胜利召开以后，他更加干劲充沛地和战友们开展了对手赛。他表示：一定要紧跟英明领袖华主席，站好岗，巡好线，让社会主义的列车飞速向前！　本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}