{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"太平天国政权性质讨论简介","authors":["穆子"],"dates":[{"year":1980,"month":3,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"太平天国政权性质讨论简介"},{"type":"paragraph","text":"目前，史学界部分同志就太平天国政权性质问题，展开了讨论。"},{"type":"paragraph","text":"关于太平天国政权究竟是什么性质的问题，归纳起来大体有三种观点：第一种观点认为，太平天国政权没有改变原有的封建经济基础，因而是一种新的封建政权；第二种观点认为，太平天国是“两重性”政权，它既是农民革命政权，又带有浓厚的封建性，最终必将向封建政权转化；第三种观点认为，太平天国是农民政权，小农经济就是它的基础，农民可以建立新的制度。"},{"type":"paragraph","text":"认为太平天国政权是封建政权的主要理由是：有什么样的经济基础，就会有什么样的上层建筑。太平天国没有改变原有的封建经济基础，因而在这个基础上建立起来的政权，无疑是封建政权。沈嘉荣在《论太平天国政权性质问题》（载去年《群众论丛》创刊号）和《再论太平天国政权性质问题》（载去年第六期《北方论丛》）文章中指出，判断一个政权的性质时，不是以这个政权的宣言、口号、纲领为依据，而主要应从这个政权的实际行动如何、行动的效果如何为依据。他认为，"},{"type":"paragraph","text":"《天朝田亩制度》的颁发是一回事，实际上却是“照旧交粮纳税”，保存了农村的封建剥削关系。历史实践反复证明，农民起义有两种结局：一是起义过程中被镇压下去或收买改编，二是在顺利的条件下，推翻旧的封建王朝。洪秀全走的是刘邦、朱元璋走过的路，也就是农民革命的历史必由之路。孙祚民在《试论太平天国政权的性质》（载去年第八期《学术月刊》）一文中指出，从太平天国政权构成的形式、职官制度、等级制度和礼仪制度来看，基本上是沿袭封建专制主义政权的；从各阶级在国家中的地位，不论是从中央政权到地方政权来看，还是从洪秀全、杨秀清等最高掌权者的转化来看，都是封建地主阶级及其知识分子占着统治地位，从土地制度来看，大量史料说明，太平天国建都天京以后，始终保护地主土地所有制，支持地主收租，根本没有实行过什么“耕者有其田”的政策，更谈不到实行平均分配土地。因此，太平天国在南京定都后，已经是新的封建王朝了。孙祚民还在《关于太平天国政权性质研究中的几个问题》（载今年第一期《北方论丛》）一文中对认为太平天国是“农民政权”或“双重性"},{"type":"paragraph","text":"（过渡性）政权”的观点提出了不同意见。认为这个提法的本身，"},{"type":"paragraph","text":"“是把经典作家对农民阶级具有‘两重性’的分析，套用到了所谓"},{"type":"paragraph","text":"‘农民政权’的头上。但农民阶级与‘农民政权’并不是同一概念”。"},{"type":"paragraph","text":"主张太平天国政权有“两重性”的同志，如倪正太的《也论太平天国政权性质问题》（载今年第一期《群众论丛》）文章认为，判断一个政权的性质，不在于它有没有改变原来的经济基础和是否取得经济上的统治地位，也不在于它的形式以及它的组成人员的阶级出身，而在于这个政权具体表现为它代表那个阶级的利益和为那个阶级服务。从哪些人掌握了太平天国政权的领导权、太平军的职能、社会各阶级在政权中的地位和太平天国的对外政策等方面来看，它同封建国家有着本质的区别。当然，由于农民不代表新的生产力、生产关系和阶级力量，他们除了封建秩序的模式以外，不可能有新的模式，封建化是农民政权的必然归宿。"},{"type":"paragraph","text":"方之光在《太平天国政权性质试探》（载今年第一期《南京大学学报》）一文中认为，太平天国是一个既具有农民自发的反封建革命的性质，又具有严重封建性的政权，不赞成那种认为“农民可以在封建社会建立一种非封建性的政权”的观点，也不赞成笼统地把太平天国说成是纯封建性的政权的看法。"},{"type":"paragraph","text":"主张太平天国政权是农民政权的同志，如张革非、陈贵宗在《也谈太平天国政权性质问题》"},{"type":"paragraph","text":"（载今年第一期《北方论丛》）一文中认为，评价一个政权的性质时，必须弄清楚这个政权到底掌握在哪个阶级手里，体现了哪个阶级的利益和意志。在经济方面，太平天国的革命实践，实现了历史上农民起义“杀富济贫”的口号。在太平天国区域内，封建的剥削关系并没有原封不动地保存下来，而是发生了有利于农民的变化。小农经济就是太平天国政权的经济基础，不能认为农民政权是“空中楼阁”。在政治方面，太平天国的最高领导权始终掌握在农民革命领袖手中，而不是掌握在新的封建主手里。直到天京陷落，太平军始终没有改变反对清朝封建统治的基本方向。苏双碧的《论太平天国政权性质的转化问题》（载今年第二期《北方论丛》）的文章在分析太平天国政权时，附带分析了“照旧交粮纳税”这一长期有争论的问题。他认为，在天京政权的前期，推行“照旧交粮纳税”政策，是“为了解决革命战争和人民生活的需要”，是“有利于农民的政策”。因此，前期的太平天国政权“主要是农民政权，是维护农民阶级利益的。”"},{"type":"paragraph","text":"（穆　子）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}