{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1985,"month":8,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"邓小平胡耀邦分别会见尼雷尔","authors":["虞家复/柴世宽"],"parts":[{"type":"paragraph","text":"邓小平说，我们坚持马列主义、毛泽东思想，处理“文化大革命”的问题是做对了，取得了安定团结的局面。我们正在做两件事情：第一件事是进行经济改革；另一件事是把我们的干部队伍搞得更年轻一些，这一步走好了，就更能保证我们政策的连续性。不久将要召开党的代表会议，有两个议题：第一是讨论通过中国共产党中央委员会对第七个五年计划提出的建议；第二是人事安排。在四个坚持的原则下，我们选择好的政策，进一步发展生产力，逐步摆脱落后贫困的状态"},{"type":"paragraph","text":"新华社北京8月21日电 （记者虞家复）中共中央顾问委员会主任邓小平同坦桑尼亚总统朱利叶斯·克·尼雷尔分别四年半以后，今天上午在人民大会堂再次相聚，他们畅谈各自国家的建设经验和维护世界和平的愿望。"},{"type":"paragraph","text":"尼雷尔于1974年和1981年来中国访问时都曾会晤过邓小平。今天，两位领导人见面时热情拥抱。"},{"type":"paragraph","text":"在交谈时，邓小平对尼雷尔说，1981年，你来北京时，我向你介绍了当时我国拨乱反正的情况。现在看来，我们坚持马列主义、毛泽东思想，处理“文化大革命”的问题是做对了，取得了安定团结的局面。最近几年，我们安定团结的局面更加巩固。"},{"type":"paragraph","text":"邓小平说，我们现在正在做两件事情。第一件事是进行经济改革，通过改革，我们取得了国民经济持续稳定发展的局面。另一件事是把我们的干部队伍搞得更年轻一些，这一步走好了，就更能保证我们政策的连续性。"},{"type":"paragraph","text":"邓小平说，不久，我们将要召开党的代表会议，有两个议题。第一是讨论通过中国共产党中央委员会对第七个五年计划提出的建议；第二是人事安排，使我们党的领导干部逐步年轻化。"},{"type":"paragraph","text":"邓小平对尼雷尔说：“你们最近也开了一个会议，作出了新的人事安排，我们想到一块儿去了。”"},{"type":"paragraph","text":"尼雷尔说，今年10月坦桑尼亚举行大选时他将卸去总统职务，专任坦桑尼亚革命党主席的职务，宜至1987年。"},{"type":"paragraph","text":"邓小平说，这样做非常高明。这样的事情在世界上并不多。"},{"type":"paragraph","text":"尼雷尔说，“我很高兴你能理解我们的这一作法。”"},{"type":"paragraph","text":"当尼雷尔谈到国际上对中国进行经济改革的议论时，邓小平说，国外有些评论家说中国的改革会导致资本主义。另一些评论家说中国不会改变社会主义制度。发表后一种见解的评论家是很有限光的。我们总的原则是四个坚持。我们要坚持社会主义道路，坚持无产阶级专政，坚持共产党的领导，坚持马列主义：毛泽东思想。在四个坚持的原则下，我们选择好的政策，进一步发展生产力，逐步摆脱落后贫困的状态。他说，中国各方面的改革就是为了扫除发展生产力的障碍。当前的改革是一场革命性的变革。"},{"type":"paragraph","text":"邓小平还指出，任何国家建设社会主义必须注意本国的实际情况，不能机械地照搬别国的经验。"},{"type":"paragraph","text":"尼雷尔说，“我相信你是正确的。我也认为、建设社会主义必须采取灵活的办法。”他认为，中国的改革成功了，就可以对国际社会作出巨大的贡献。"},{"type":"paragraph","text":"邓小平说，再过三年，中国会有比较明显的变化。总统可以经常到中国来看看，作为朋友总是常来常往好。"},{"type":"paragraph","text":"尼雷尔说，“我辞去总统职务后，有更多的时间，就可以常到中国来，到更多的地方去看看。”"},{"type":"paragraph","text":"会见时，尼雷尔还请邓小平淡谈对世界和平的看法。邓小平说，世界和平有希望，但战争的危险仍然存在。现在和平的力量有了很大的发展，制止战争的力量在增长。制止战争的主要力量是第三世界。第三世界的力量发展了，制止战争的力量也就增长了。"},{"type":"paragraph","text":"尼雷尔表示他同意邓小平的分析，并指出，一个强大的。执行独立自主政策的中国对维护世界和平将产生重大影响。"},{"type":"paragraph","text":"新华社北京8月21日电 （记者柴世宽）中共中央总书记胡耀邦今天上午在会见坦桑尼亚总统朱利叶斯·克·尼雷尔的时候，高度评价尼雷尔对坦桑尼亚和非洲的解放事业、对中坦友谊的发展所作的宝贵贡献。"},{"type":"paragraph","text":"尼雷尔在1981年第四次访华时，胡耀邦曾在中南海会见厅接待过他。今天，两位老朋友在同一个大厅里再次见面，高兴地握手、拥抱，愉快地交谈。"},{"type":"paragraph","text":"胡耀邦首先对尼雷尔表示敬意。他说，“你从青年时代起就把自己的智慧和精力献给但桑尼亚的民族解放事业，开辟了坦桑尼亚历史的新纪元。你在致力于坦桑尼亚的独立和发展的同时，还积极关心非洲大陆的解放事业，赢得了广大非洲人民的尊敬。总统阁下同我国老一辈领导人一起缔造了中坦两国人民的伟大友谊，受到了中国人民的尊敬。”"},{"type":"paragraph","text":"尼雷尔对中坦友谊的发展深表满意。他说，在今后的岁月里，我们的友谊必将继续发展。"},{"type":"paragraph","text":"尼雷尔还向胡耀邦转达了坦桑尼亚革命党总书记卡瓦瓦的良好祝愿。胡耀邦请尼雷尔回国后转达他对卡瓦瓦的亲切问候。"},{"type":"paragraph","text":"双方还就共同感兴趣的国际问题交换了意见。"},{"type":"paragraph","text":"会见后，胡耀邦设午宴招待尼雷尔和主要随行人员。国务委员兼外交部长吴学谦等参加了会见和宴会。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}