{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"红鲁艺","authors":["胡发云"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"到那时为止，轰轰烈烈天翻地覆的文化大革命已进行了半年。尽管一开始我也兴奋过，激动过，如同回到五四、抗战、一二·九那样的情景中，就像我读过的《青春之歌》那些小说一样，但很快我就发现，这么一场富于刺激性、挑战性的革命、从少年时就盼望了那么多年的革命，不是属于我的革命。这种感觉是从学校成立官办的文化大革命委员会，成立红卫兵组织，从班上那些出身工农、革干、军干家庭的同学喊出“自来红万岁”的口号时就开始了。它不光不属于我，甚至会威胁和压迫我，因为我不是“自来红”。我父亲是一名医生，解放前还曾做过国民党部队医院的军医。尽管他唯一亲历的战争，是与日本人打的那场著名的金牛之役，以后便一直在后方医院，但他毕竟是穿国民党军装而不是八路军军装的医生。况且，当时连武大校长、一大代表李达，省委宣传部部长曾淳这样的的知识份子都成了黑帮内奸资产阶级反动学术权威。","type":"paragraph"},{"text":"那个火红的夏天，我成为逃避者，旁观者，或尴尬的参加者——比如开会、游行、集体到武大去参观批判武大“三家村”的大字报。我最怕集体喊口号、唱歌或在游行队伍中扭秧歌……那会使我觉得我在做不是我真情真心愿意做的事，尽管那时我和我的家庭尚未受到什么冲击——我唯一的一张大字报是我同桌的一个女生写的，她说我和她同桌一学期却从来不跟她说话，是瞧不起工农出身的同学的表现——但我看见了在许多班级的忆苦思甜会上，那些出身地主、富农、资本家家庭的同学，被人骂作狗崽子、吸劳动人民血汗长大的小吸血鬼、地主资产阶级的孝子贤孙。许多这样出身的同学也流着泪痛骂自己和自己的家庭。看到了那些级别较高的老师被剪了阴阳头，系着领带挂了高跟鞋顶了痰盂在烈日下跪在操场上。看到了我们学校那个叫陈邦鉴的数学老师在蚊帐中用剪刀剪断了自己的喉管，从半夜一直挣扎到天亮才死去。看到了那个叫许简的政治老师，因为将自己写的一些格言警句印成一本“三言两语”，而成为我们学校头号大批判靶子。看到学校教学楼上那条“红色恐怖万岁”的大标语……","type":"paragraph"},{"text":"那时我已写了好几年的诗，并将它们抄录在一个红色缎面日记本上。上高中以后，我曾拿给那个很喜欢我的作文的语文老师看过，他还用红笔改正了上面的一些错别字。那些诗，大多是一些少年的情愫，如《春晨》，《夕阳的海边》，《小流星》，《小溪流》（许多年以后，这些少年之作作为我创作的一段历史记录，陆续发表了一些）。也有内容比较革命的，如《黑孩子约翰》，《敬礼，非洲兄弟》，《毕业歌》，《在退队仪式上》及写给董必武老人的诗。（董必武曾在我上初中的那所中学工作过。我读初中时，他曾为我那所中学题过词。）但还有一些诗，在当时看来是消沉、孤寂、小资调甚至是修正主义的。如有一首《想往》，便叙说了对一个星球的想往，那上面没有阶级、战争、饥饿和瘟疫，没有国界来阻隔人们，大家信仰的是同一个主义（这首诗后来也收入我的诗集《心灵的风》）。这些诗，甚至包括前面那些诗，拿来批判，是极容易的。我想了很久，终于只撕去了其中两三首，然后将那红色的缎面日记本在家中找个隐蔽的地方藏了起来。后来，我一直庆幸自己的那一念之举，使我少年时代的一些情绪与心境得以保存下来。","type":"paragraph"},{"text":"八月，运动渐渐从学校发展到社会。红卫兵们常常外出抄家或参加什么活动，我便可以不去学校了。我几乎天天独自一人到长江去游泳，到几所大学去看大字报，听辩论。不久，大串联开始了。这时的大串联还是由学校文化革命委员会或红卫兵指挥部及班级文化革命小组指派的，基本上属于“红五类”的特权。我第一次面对了与我的同龄人在一个我很看重的具体待遇上的差异。但我不能不接受它。那段时间，我的内心是复杂的。一方面，渴望成为这场革命的参与者——这种渴望与其说基于对革命的向往，不如说对某种行为本身的向往。另一方面，又保持着排斥、抵触的孤傲情绪。学校曾发生过几次关于那副对联——“老子革命儿好汉，老子反动儿混蛋”——的激烈辩论。这些辩论实际上主要是在“红五类”之间进行的，其他同学基本上没有发言权。（即便有，也只会将结论复杂化。）有几次，我都想上台去，将我想过许多遍的话说出来。我想说说马克斯、恩格思、列宁、毛泽东，还有鲁迅、周恩来，说说他们的家庭和经历，来反证这副对联。但我终于没有上去。我知道，那是一个靠气势，靠情绪而不是靠道理说话的时刻。","type":"paragraph"},{"text":"到了十月，大串联已变成了所有学生的个人行为，报上已开始用“伟大领袖毛主席检阅革命师生”，而不再仅仅用“……检阅红卫兵小将”的字样。学校工作组撤走了；南下的学生开始围攻省委；从北京方面传来了一些重要说法，是关于党内的问题，关于中国的“赫鲁晓夫”；前一段学校被揪斗的老师和被批判的同学，也不再成为运动的唯一焦点。在这种于我来说已变得稍微宽松一点的气氛中，十月下旬，我与另一个男生挤在沙丁鱼罐头一样的列车中去了北京。在北京，在天安门广场，在北大、清华、中宣部、中央音乐学院，我一方面为那宏大的场面，为我们这一代人从小看作神一样的毛泽东主席，为那些惊心动魄的大字报大标语所感染所激动，一方面，仍为一种置身局外的寂寞所缠绕。就是在人海汹涌的天安门广场上，我也依然有一种深深的疏离感。在北京，在上海，我基本上独自行动，因为我希望去了解一下文学界音乐界电影界的情况，了解一下我从小景仰的那些大作家、音乐家、电影演员的境况。我看见他们几乎毫无例外地成为了牛鬼蛇神。那次去中宣部文化部，正碰见批斗贺敬之等一批作家、诗人。那时，我几乎读过贺敬之公开发表的所有诗篇。他的许多诗，包括象《雷锋之歌》那样的长诗，我都能整篇整段地背诵出来。而他也成了三反分子。这使我隐隐感到，这场运动已不完全像我前几个月理解的那样了。北京的一些高校，已出现刘少奇、邓小平等一大批中国首脑人物的大字报。但同一时刻，他们又出现在毛泽东检阅红卫兵和革命师生的行列中。一些运动初期因反对工作组，反对官办的文化革命委员会或反对单位领导而被打成小爬虫、反革命的师生及其他人，已被平反、解放或对他们出现争议而不再是一边倒了。这一切，与前几个月斗老师，斗同学，斗地主资本家比，已迥然不同，充满一种神秘紧张的气氛。","type":"paragraph"},{"text":"那段时间及其后几个月中，对我最大的震动与改变，就是对许多人的神圣感与崇高感轰毁了，原来他们也贪财，也玩女人，也干一些不光明正大的事；也叛变过，也怯懦过，也斤斤计较过级别待遇甚至为此哭泣过……在心里深处，我觉得这些是比反对毛主席的革命路线更不可原谅的。","type":"paragraph"},{"text":"尽管如此，直到我从那艘登陆艇上下来，踏上我的城市之前，我依然是一个旁观者。我希望参与，希望在这一场神圣浩大的史无前例的革命中，寻求青春的价值青春的证明。那是我十七岁以来全部的教育所教给我的。我想，对于当时绝大多数都经受过这种极端统一的教育的少男少女来说，不论其当时的境况如何，这种内心的冲动是相同的。","type":"paragraph"},{"text":"回到学校，发现一切都大变了。学校很冷清，一条“彻底批判资产阶级反动路线”的巨幅标语贴在最醒目的地方。各种各样的大字报在用各种各样的观点讲着各种各样的事。再没有由校文革委与红卫兵指挥部组织的统一行动，又成立了另一些红卫兵组织。这些红卫兵组织显然区别于以前那种红卫兵，加上了“毛泽东思想”、“毛泽东主义”、“红旗”、“井岗山”等各种前缀词汇。而且各个红卫兵组织还有自己独特的名称，如：“红旗公社”，“生死决战兵团”，“千钧棒”，“斯巴达克斯兵团”……大的有数百人，并与校外同类组织形成序列。小的几人，十几人。还有一个“一人战斗队”。这些红卫兵组织的成员，有的是从老红卫兵（当时老红卫兵因为不加前缀并与大多数其他红卫兵组织对立，已被贬称为“三字兵”，这种改变是富于挑战性与刺激性的，它不但蔑视了几个月前那种“自来红”的神圣与权威，甚至使人联想到毛泽东主席，因为他那张著名的穿军装的照片上，就是佩戴着这种只有三个字的袖章）中分裂出来的，他们大多数是其中的工农子弟。或原来是军干、革干，后来突然变成了叛徒、特务、内奸、黑帮、三反分子、走资派家庭的子女。一部份是运动初期处于中间状态的职员、手工业者、城市贫民或小工商业者的子弟。还有一些出身高级知识份子家庭、一向胆小文静的女生，甚至有一批是运动初期的“狗崽子”们，父母自杀、被关被斗、被报纸点名的“从里到外”都黑透了的“黑五类”。他们有的还成为一些组织中很活跃，很有实力的骨干。大多数组织都有自己的油印工具、广播器材、对外联络站及袖标、旗帜、印鉴、活动经费及成文的或不成文的几条标准观点——二十年后，当我见到他们中的许多人以及更多比他们年轻的人，以同样的热情，同样的风格组建各种公司的时侯，感到又亲切又熟悉又无可言说。","type":"paragraph"},{"text":"那时，学校党组织已瘫痪，省委市委也处于招架、维持之中。并且，“资产阶级”这个字眼，这个多少年来只因生活经历、社会职业、经济状态甚至思想而用于特定的一部份社会成员的字眼，已经用在他们头上，而且是主要地用在他们头上了。最先这样用的，是我们全国人民都很崇敬的毛主席。这使这个本来就严厉又含混的字眼，又有了更多的解释。我想，这对于长期置于它阴影之下的一部份人，无疑是一种宽释与转移。","type":"paragraph"},{"text":"我去过学校几次以后，决定不留在学校搞运动。一个原因是，半年以来，我已和学校的运动保持了相当的距离，一切于我来说已变得陌生。另一个原因，是我在回武汉的那艘登陆艇上看了一场演出。节目非常简单，就是一些歌唱毛主席的歌曲。乐队只有一把二胡，一支竹笛，一把小提琴。但那音乐，那少男少女的嗓音，还有他们之间在演奏与歌唱时的那种和谐，不知怎么特别地打动了我。或许是几个月来看过太多的狂热、凌厉、粗暴与恐怖，此时这些音乐变得格外温馨美丽。我一直喜欢音乐，也做过音乐梦。学过二胡，小提琴，钢琴，还作过曲，参加过学校的文工团。我觉得我能找到一种更适合我的革命方式与生活方式，那就是组建一个自己的文艺宣传队——那个时期，于我来说，是一个前所未有的自由时期。","type":"paragraph"},{"text":"我找到我读初中时校文工团一个关系很好的同学何帆（现在湖北省作家协会工作）。他当时在华工附中读高二。如我一样，他也一直游离于学校的运动之外。他父亲是一个化工技术人员，解放前曾与朋友合开过一家药店，因而成份定为工商业。他母亲五七年被划为右派，开除公职，发配到一个农场劳动去了。他是一个很聪明，也很有文学、音乐天赋的少年。他的大哥是武汉歌舞剧院的民乐演奏员，曾去过日本、香港演出。听了我的想法，他也很赞同。于是，我们拟定一个招生方案，决定在全市范围内招收宣传队员。我们将招生中的政治条件定得比较宽松。我们知道，许多有文艺才华的人，往往政治条件都不好。我们希望组建一个水平上乘的文艺宣传队，所以我们说欢迎一切愿意革命，愿意站在毛主席革命路线一边的同学，包括出身非劳动人民家庭的同学与我们共同战斗，共同在改造客观世界的同时改造主观世界。它将是独立的，不隶属任何组织。我们为这支文艺宣传队起了一个名字“红鲁艺”——它的来源当然是延安的那个“鲁艺”。尽管当时我们已经知道，一些延安鲁艺出来的艺术家们已被打成黑帮、修正主义份子，但我们还是取了这个名字。这个在今天看来已是很正统很革命的名字，在当时与其他火辣辣的名字相比，多少还有一点浪漫情调和小小的政治忌讳。","type":"paragraph"},{"text":"整个策划完成后，我们便到武汉歌舞剧院及其他地方借了一些乐器，在湖北艺术学院要了一间民乐排练厅，在市委办了革命群众组织的登记手续并领到了一笔经费……真是大革命了，一切按常规不可想象的事情，都可以办得到了。只是有的顺利一些，有的困难一些而已。十二月中旬，我们将几份花花绿绿的招生广告贴到司门口大桥，汉阳门轮渡码头，江汉路原《长江日报》社……那一年，武汉的冬天特别冷，雪化后又冻成冰，连浆糊也结了冰。我们只得将结了冰的浆糊先放在手心，用体温将它溶化后再抹到墙上。（实际已不是墙，而是一层又一层大字报结成的板了。）就这样一点一点地贴完一张，再去另一个地方……我们知道，我们在干我们有生以来，第一次由自己决定的事。（当然，从今天的角度看，那时全国人民所干的事，其实都是由一个人或一种观念决定着的。）那是文化革命开始以来，我们最自由、最热情、最快乐的日子。","type":"paragraph"},{"text":"贴完招生广告，我们又印制了宣传队员登记表，并作好其他相应准备。到了招生那天，我，何帆，还有几个原校文工团的同学早早来到湖北艺术学院那间民乐排练厅。那间排练厅大约有近百个平方，四周是花坛与冬青树，后面是一个小小的湖，湖边与花坛中有几副石桌凳。排练厅里还有一架钢琴，刚好可以用来考试……总之，一切都那样正规，如同外面没有那一场天翻地覆的震荡一样。湖北艺术学院也曾是我心中的殿堂，文革前，我曾多次怀着虔诚与崇敬的心情，到那里去听音乐会，毕业生演唱演奏会。我也曾做过报考湖艺作曲系的梦，但这个梦随着我考高中时，知道了父亲的经历后结束了。我知道那时的湖艺已在乡村社队或工矿企业招收了一些连简谱也不会识的学生。我没想到的是，随着这场疾风暴雨又扑朔迷离的运动的到来，我能以一个主考官的身份，堂而皇之地走进这座华中地区音乐艺术的最高学府。可能到这时，我才真正接受并切近了这一场运动。","type":"paragraph"},{"text":"招生进行得比我想象的要顺利，几天中有数百人来报名应考。我们计划组建一个比较正规的文艺宣传队，其中包括一个全建制的民乐队：四把二胡，一把板胡（可以兼），一支唢呐，一架笙，一支梆笛，一支曲笛，一架扬琴，一把阮，两把琵琶，一架手风琴；还有低胡及打击乐；一个声乐队（包括戏曲清唱）；一个表演队（舞蹈，曲艺，朗诵）；并提倡一专多能。","type":"paragraph"},{"text":"招生中，我发现，在这汹涌澎湃的革命大潮中，在这解放全人类的神圣事业中，竟有这样多的精神流浪儿。这些十四五岁到十八九岁的少男少女们历尽那么多于他们的年龄来说是太过于残酷的打击与折磨后，仍在苦苦寻找理解、温情，寻找人与人之间的关爱与自己的生存之路。有的同学考完之后，也不管录取没有，便留下来帮我们做事：登记，刻钢板，买饭，收拾屋子。有的自己没考上，又去找自己的姊妹同学来考。有的则一连几天都来，在一边静静地看。也有两三个一起来的，说要录取就一起录取……从他们填写的报名表来看，这些人大多是职员、教员、小商、独劳，以及资本家、旧官吏家庭出身的，几乎没一个正宗的“红五类”。后来的接触中，又慢慢了解到，他们中有我省著名京剧表演艺术家的儿子，有著名物理学家的女儿，也有个体豆腐坊业主的后代以及到那时为止依然关在监狱中的国民党军官的女儿。还有一个是已经下放到新疆，又偷偷跑回来的知识青年。","type":"paragraph"},{"text":"由于有各类乐器，特别是有了那架钢琴，使招生显得很正规。视唱，识谱，考察节奏、音准，在钢琴演奏下跳舞唱歌或演奏乐器，还有表演与朗诵……同学们自选的考试节目，也五花八门。从当时最时新的批判刘少奇的湖北慢板，到高尔基的散文诗《海燕》，从舞蹈《大海航行靠舵手》，到民乐名曲《春江花月夜》……","type":"paragraph"},{"text":"招生结束，一支三十人的文艺宣传队成立。那时已是十二月二十日左右了。天气越来越冷，排练厅外面的冰雪一直没有化，但刚刚相识的全体队员却以极大的热情与温情投入到排练中。几个任务不多的同学则分头准备演出用的服装、道具、化妆品，并到外面赶制了队员们的袖标与宣传队的旗帜。袖标上的字样是“红艺兵”，上面有一排小字：“毛泽东思想”。旗帜上的字样是“红鲁艺”，下面有一排小字：“武汉地区中等学校革命造反宣传队”。大多数队员是文革开始以来第一次戴上袖标，而且是这么一种新鲜别致的袖标。对于这样一些漂泊了许久，承受过无数心理折磨的少男少女来说，我想这是一个温馨难忘的时刻。","type":"paragraph"},{"text":"我们在湖北艺术学院一墙之隔的武昌实验小学要了两间教室，作为我们宣传队的男女宿舍。我们将课桌拼成几个大统铺，各人从自家抱来铺盖行李。这三十个少男少女从此就在一个更亲密的空间中生活了。和许多人的居家环境比，它很简陋很艰苦，常常连热水都没有，被子冷得象冰窟窿一样……但大家都愿意住在一起。几个月来的恐怖、高压、孤独、自卑、身不由主、言不由衷，在这里被一种家庭式的亲情与温暖代替了，被寻找到自己的价值，被找到了存在的合理性的兴奋与自信心理代替了。况且，那个时代的少男少女从来没有这么近地在一起生活过。","type":"paragraph"},{"text":"市委拨给的一点经费严格地用于公务。大家的伙食、交通、医药甚至一部份演出用品，都是自费的。但这些，在那种时刻，人们想也没有去想它。大家都尽心尽力地去做一切该做的事。排练厅安了一只北京烤火炉，便总是有几个人早早起来去撮煤劈柴生炉子。舞蹈队有一个叫“小妞”的女生，眉眼肤色都黑黑的，嘴角还有一颗痣，有点象电影《红色娘子军》中的琼花，她总在大家还熟睡的时侯就早早起来，练一会功，便去了排练厅。等我们去时，火炉已燃得旺旺的了。到了吃饭的时侯，一些同学会给那些还在排练的人去食堂将饭菜买回来，热在炉子上。当时，队员们各家的经济状况很不一样，有几个特别困难的，常常连几分钱的菜也不买，只吃从家里带来的一点咸菜，或两人共吃一份菜。排完节目的人，有的趴在钢板上一张一张地刻乐谱刻脚本。另外的人马上会去印刷、装钉……没日没夜的排练期间，有一个星期天，我们宣布放一天假，回去见见家里人，换洗换洗衣物，拿些日用品。可到了下午，许多人却陆陆续续回到了排练厅。如初恋的情人不愿有太久的分离。","type":"paragraph"},{"text":"就是在那个下午，在那个温暖的火炉旁，吃着有人从家里带来的零食，突然有一个女生讲起她的家庭，讲起她几个月来痛苦的经历，她后来哭起来，痛痛快快地哭着……接着，许多人也如她一样叙说起那些招生表上不曾写出的故事。此时此刻，并没有谁如“忆苦思甜”会那样强迫他们说出这些，我想，大约他们需要把这些压迫他们很久的淤积倾倒出来，他们期望获得真实的理解、信任与同情。","type":"paragraph"},{"text":"“红鲁艺”的第一场演出是一九六六年十二月二十六日。这天是毛泽东主席的生日。那个岁月，这是一个比其他任何日子都神圣的一天。演出地点在湖北艺术学院礼堂。这场演出是招待宣传队筹备组建过程中给了我们支持、帮助的各界革命战友革命同志的，也给队员们每个人发了十来张票，让他们邀请自己的家人、同学与亲朋好友来看。那天许多队员的爸爸妈妈、兄弟姊妹都来了。对于他们当中大多数家庭来说，在那种非常时期，能坐在台下看自己的孩子表演节目，其意义远远超出了一般的艺术欣赏了。","type":"paragraph"},{"text":"那天的演出很成功。那时的人们，已经很长时间没有看到什么演出，更不要说坐在这艺术院校的正规礼堂中看演出。各文艺单位早已斗得天翻地覆，电影院也没什么电影看。所以，当大幕一拉开，那气势恢宏的、经过改编作为序曲的《大海航行靠舵手》的音乐一响，我就知道我和全体宣传队员们以及台下的那些熟悉或不熟悉的观众们被感动了。这种感动与其说来自这首歌曲中那些歌词的含义，倒不如说来自音乐本身的某种魅力。还有《在北京的金山上》那悠远柔美的旋律与舞姿，《我是一个兵》的激越与欢快，还有那个改了词的《老大爷扬鞭喜盈盈》，它本原是唱一位老大爷赶大车运送一群支边青年的，现在改为送一群红卫兵去见毛主席，但这也都不再重要了。重要的是，这一群曾经孤独的少男少女，大家这么近地坐在一辆“大车”上，无忧无虑地在蓝天下的大路上奔驰。还有歌舞《敬爱的毛主席》，那沙拜音，那手鼓，那维吾尔小帽和飞旋的衣裙及男演员大幅度的跳跃，以及“毛主席万岁！毛主席万岁！”的欢呼，又让人感到这是一群压抑了如此之久的少男少女的狂欢节……这一切深深地感动了我。","type":"paragraph"},{"text":"音乐艺术常常能说出各人所需要的东西。","type":"paragraph"},{"text":"演出还没有结束，就有人找到后台，一个是湖北艺术学院某组织的，邀请我们过几天与他们同台演出。一个是某工厂的，他们厂成立一个群众组织，希望我们去为他们“宣传毛泽东思想”。还有别的宣传队的，要来学习我们的节目……这一切都让我们兴奋。一群孤独的漂泊者走到一起来，使自己这个集体变成别人尊重别人需要的集体，这在当时实在是一种最高的享受。","type":"paragraph"},{"text":"第二天，许多人一反常态地抽空回家去了，他们希望与自己的家人一起，再一次分享那种欣慰与满足。在那风雨飘摇的时侯，这是比任何礼物都珍贵的一种东西。","type":"paragraph"},{"text":"就这样，“红鲁艺”成立不到一周，就一场接一场地演下去了。有时一天两场，有时一天三场。有时邀请单位会派交通车或卡车来接我们。有时那些单位没有车来，我们便背着乐器、道具，举着我们的队旗，穿过长长的街区步行而去。直到那时，我们的宣传队还没有明显的派别倾向。从我们当时的演出的原始记录看，有保守派组织，有造反派组织，也有中间派组织，还有尚未介入地方文化大革命的部队及军事院校。晚场结束之后，每每会碰到这样的问题，邀请单位留我们吃夜宵，而我们又坚持不吃。双方要上车下车拉扯半天。有时是吃完夜宵之后我们坚持要付钱，对方又坚持不收，你推我搡地又纠缠半天。","type":"paragraph"},{"text":"演出完后回到我们的寝室，是大家最快乐也最惆怅的时侯。远离了喧嚣的世界，远离了火热的舞台，同学们常常会回到自己的心中。在这静夜湖边一隅，许多最本真的东西会翻涌上来。那个从新疆逃回的同学常在远处拉着一支凄婉的曲子。那支曲子叫《金珠玛米赞》，是藏民歌唱解放军的。但经他一拉，却让人听得心里酸酸的。有人躺在被子里，让“琵琶”（宣传队的一些人常被自己演奏的乐器命名）弹一支《彝族舞曲》——这是一些平日不能上台的曲子——听者和奏者便都沉浸在这柔丽忧郁的旋律中，如醉如痴。有时乐队的几个人也会合奏一些曲子自娱，那也是一些平日不能上台的曲子。如“江南好”，“故乡的回忆”，“二泉映月”以及当时已变成了修正主义的苏联的音乐……大家在音乐的默契与和谐中，在偷吃“禁果”的兴奋中，在一种无言的交流中被感动着。我常能看到听者与奏者的眼睛忽然湿了。","type":"paragraph"},{"text":"我朦朦胧胧地感到，一些队员进入了初恋的情绪。这许多冰冷的心因聚集在一起而温暖起来。","type":"paragraph"},{"text":"一月下旬，上海“一月风暴”席卷到武汉。大大小小的单位纷纷奋起夺权。派别之间的斗争愈来愈激烈。在那之前，我们宣传队尽管也有一些“造反造反，一反到底！”“打翻在地，再踏上一只脚”之类的节目，但那毕竟是空泛的，不涉及本地区派别利益的。我知道，包括我在内的全体宣传队员们，都不会倾向于保守派。因为大家都是几个月来，甚至十几年来直接的、间接的、现实的或心理的受害者。但是对形形色色的造反组织，我们也保持着距离。尽管这时，因为我们“红鲁艺”的实力与影响，已有一些较大的群众组织来串联过，希望我们集体加入他们的组织（这一点很像后来办公司挂靠某机构），但我们一直没有做这样的决定。","type":"paragraph"},{"text":"那时，由各级政权及军队支持的保守派群众组织，由于毛泽东主席及中央文革的态度，已处于收缩静观状态。他们虽然不再张扬，但实力依然很强。夺权斗争开始以后，使本已缓解的保守派与造反派间的冲突明明暗暗地加强了。造反派内部的冲突也加剧了。在我们的演出中，也愈来愈多地闻到这种火药味。常常会因为我们的某一句台词符合了某一派组织的观点，而受到异乎寻常的欢迎。有时会仅仅为那一句台词而响起暴风雨般的掌声，甚至要求我们再演一遍。我们已经到了必需选择的时侯。这一点成了“红鲁艺”成立以后困扰我们的最大的问题。","type":"paragraph"},{"text":"一九六七年一月二十六日晚，我们正在湖北省汽车配件厂演出（那是我们当天的第二场演出），有人宣布，说汉阳快活岭一个单位的造反派组织夺权遭围攻，有发动武斗的危险。我们当即便带上乐器道具与汽配厂的人一道乘大卡车去出事地点。这是我们“红鲁艺”第一次具有战地宣传队意味的行动。汉阳快活岭，离市区有几十公里路。发生冲突的双方大约都请求了增援，成百上千辆卡车、交通车、吉普车驰往那个方向，很快就把那条窄窄的郊区公路堵得水泄不通。天很黑，又下起了雨，谁也看不见谁，更看不见出事地点究竟在哪里。象一次战争中混乱的军事调集，数万人，也许是数十万人，被迫滞留在这暗夜的冷雨中。一些车辆企图调头回转，于是公路便堵得更结实。雨越来越大，夜越来越黑，我们的队员们用种种方法保护着自己的乐器。大家挤在一起，品尝着战乱中那更显可贵的温馨。过了子夜，前后依然没有松动的迹象，我们便下命令：除部份队员留下守护大型乐器和道具外，其余人弃车步行返回——那是“红鲁艺”的成员们至今也难以忘却的一夜。对于那些十多岁的孩子们来说，那是他们一生中走的最长的一段路，又在雨中，又在寒冷中，又在伸手不见五指的夜里……乐队队员脱下衣服，包裹住乐器娇嫩的部份。身体强壮的男生与弱小的女生结伴。衣衫厚实的将衣服脱给衣衫单薄的……那是一次温暖又悲壮的远征。走了不远，大家的衣服鞋袜便里里外外湿透了。从夜里一两点钟走起，一直走到天亮，才陆续回到实验小学那两间宿舍。有人病倒了，有人还强撑着去熬姜汤，有人生起火炉，为大家烤衣服，实验小学的老师们还送来了热粥……这一次遭遇让大家吃了很大的苦头，也品尝到苦难中的友情。但这次行为本身，依然具有很强的游戏色彩，大家为什么一定要跑到那个荒僻遥远的地方去，并没有具体的利益驱动。","type":"paragraph"},{"text":"随着夺权运动的发展，造反派组织之间的冲突越来越激烈。一九六七年二月八日，《长江日报》发表了一篇代表比较激进的造反派组织观点的文章——《关于武汉地区目前局势的声明》。围绕这篇后来非常著名的“二·八声明”，全武汉的市民分为水火不容的“毒草派”与“香花派”。当然，也有一小部份人说不是毒草，也不是香花，是大白菜，因而成为“大白菜派”。保守派几乎全是“毒草派”当然是无疑的了，一部份温和的造反派组织，如当时著名的“三新”——新华工，新华农，新湖大及中学红联，工造总司，也是“毒草派”。这是权利再分配中很有意味的一次分化组合。以后还有好几次这样的分化组合。“三新”都是以某一所大学为基地，向社会扩张的群众组织。人数不算太多，但有较强的组织性与凝聚力。","type":"paragraph"},{"text":"“红鲁艺”的大多数成员也持毒草观点。这大约是“二·八声明”以较强硬的态度伤害了一些独立的、弱小的群众组织，使队员们又一次感受到运动初期红卫兵的某种作派。我们所在的湖北艺术学院最强大的组织是持“香花派”观点的二司，（全称为武汉地区毛泽东思想红卫兵革命造反司令部。相对原来老红卫兵那个司令部而称二司。）我们不得不面临与他们的冲突。在当时，这是一个谁也绕不过去的路卡。走到哪里，都会有人问你是“香花派”还是“毒草派”。为了这个今天看来极荒谬的问题，当时许多父子反目，夫妻离散，好友翻脸，甚至陌生人乘车坐船都会争吵起来。武汉的街头、广场，天天都有无数的人为了这个问题辩论到深更半夜。那时还不兴动手动脚，大家各讲各的道理，各显各的口才。这也成了许多市民的业余文化生活，吃过饭，便匆匆跑到街上去，一处一处地听去，直到深更半夜，乐不思归。有一次，我见一位踩三轮的老头，将车停在一堆辩论的人群旁，一直听到结束，然后又赶去听另一堆。我想，这大约是武汉市历史上唯一的一次全民性的大辩论。很有一点罗马广场或英国海德公园的味道。","type":"paragraph"},{"text":"“红鲁艺”的成员们演出归来后，许多人也出去旁听或参加辩论，然后又把各种观点、事实、反映带回来。我不希望分裂，只希望能在心平气和的讨论中达到统一。后来证明我是多虑了。“红鲁艺”的成员对于这个集体的珍爱胜于观点的分歧。经过几昼夜痛苦认真的分析、辩论甚至争吵，“红鲁艺”统一了“毒草派”的观点。我们不想为了生存，为了一个舒适的环境，牺牲掉自由选择我们思想的权力；同时，更不想牺牲掉这个我们都很珍爱的集体。这次小小的风波中，除了一个人因为强烈的“香花派”观点自己离去外，很快就过去了，并没有留下任何裂痕。因为不久之后的时局变化，已使这场毒草香花之争变得不很重要了。","type":"paragraph"},{"text":"就在这一段时间中，“新华工”司令部派了一个姓刘的大学生多次到我们宣传队来，动员我们集体加入“新华工”，直属司令部，为司令部第一宣传队，可以驻进新华工校园内，并提供相应的物质条件。","type":"paragraph"},{"text":"我们要就依然保持“红鲁艺”的独立，但马上就会陷入与湖艺“二司”的冲突，从而失去“红鲁艺”这个生存之地。要么就加入“新华工”。我们已别无选择。又经过几昼夜的商议、争吵、辩论，“红鲁艺”全体成员终于通过了集体加入“新华工”的决定——在这些复杂激烈的过程中，我们依然坚持演出。我知道，只有演出，才是我们最好的存在方式。","type":"paragraph"},{"text":"一九六七年二月二十六日，“红鲁艺”告别了战斗生活了两个多月的湖北艺术学院，全队迁到新华工，改称“新华工司令部第一宣传队”。原来的“红艺兵”袖标改换成组成火炬图样的“新华工”的袖标。在宣传队中，只有一部份人成为“新华工”的毛泽东思想红卫兵，发给了红卫兵袖标与红卫兵证。其余的人只有“新华工”袖标和“新华工”兵团证。我，何帆及很多骨干都只有兵团证。司令部还派来一个姓袁的大学生做领队，类似党代表一样。我知道，我们又落入某种相似的制度中。但这些对我们来说，已经不重要了。我已经知道了我的地位、作用、力量与价值。我不会离开，因为我喜欢这支宣传队，并依然能对它发生影响。","type":"paragraph"},{"text":"三月，局势急转直下。军队介入地方文化大革命。武汉军区宣布了几乎所有的“香花派”造反派组织为反革命组织，并逮捕了它们的主要负责人。已经沉寂衰落的各个保守派组织又组建成组织严密、供给充足的一个全市性组织——“百万雄师”。“三新”及其他温和造反派组织立刻也处于劣势。如同大革命失败了一样。那时宣传队每每演到歌舞《抬头望见北斗星》时，台上台下都会有人哭泣。三月中下旬，“新华工司令部”宣布我们这支宣传队解散，各自回校复课闹革命。对于“红鲁艺”的全体成员来说，“大革命”失不失败是一回事，离开这支寻到自己精神情感依托的宣传队，重新返回学校，重新成为漂泊者是更痛苦的事。解散那天，许多人哭了。大家互相在日记本上写下许多许多离别赠言。那是我一生中所看到的最痛苦也最真诚的分别。那些离别赠言，在今天看来也是很有意味的。用今天时髦的语言来讲，是在用当时那种特殊的“话语”，叙说着自己内心的、纯属个人的真性情。当时已经有一些队员在默默相爱了，但那是一种极含蓄，甚至是极压抑的爱。但是所有的人都能感觉到。","type":"paragraph"},{"text":"沉寂了一段时间后，为了自身的利益，也为了捍卫毛主席的革命路线（因为武汉当时的那种形势，显然与毛泽东主席当时的思想及论述是对立的），“三新”等一批原先比较温和的造反派组织，利用自己尚且合法的地位，开始将批判的矛头指向武汉军区并张扬为“工人总部”等被打成反革命的群众组织翻案。被解散的一些群众组织又重新聚合起来，为恢复名誉作出各种努力，主要矛盾又转回到造反派与保守派之间了。斗争越来越激烈，武斗越来越频繁，规模也越来越大。","type":"paragraph"},{"text":"宣传队解散之后，队员们并没有回校闹革命，（回过学校的人也知道，学校并未复课，也没有几个人在学校闹革命）而是互相间频繁地往来，今天到你家，明天到他家。在那肃刹的社会气氛中，躲进自己所珍爱的友谊圈子。许多人已经不能离开这个圈子了。","type":"paragraph"},{"text":"我和何帆都回到家里。有小道消息说，大学要开始招生了。于是我开始复习功课。几个来家玩的队员于是也拿了课本到家来复习功课。但我们只复习了几天，便终止了。一是我们根本不可能静下心来，二是外面的形势越来越严峻，如同《青春之歌》中所说的：“整个华北，已放不下一张课桌了。”又有一些宣传队员来家，要求恢复演出，正式的理由是在这革命低潮时期我们要坚持战斗；潜在的原因是，我们希望在一起，过我们特有的那种温馨又激越的生活。只有恢复宣传队，我们在一起才能合法化。我征求了许多队员的意见，没想到大家竟都要求恢复活动。四月，我们进驻“新湖大”（今中南财经大学）恢复活动。这时，我和许多队员已在这几个月的经历、感受与思考中，有了更明确的情绪、倾向与观点。我们的节目不再是一台热闹精美的歌舞，而是有了一些观点鲜明、形式激烈的节目了。如为“工总”翻案，打倒“武老谭”（指“武汉的谭震林”——陈再道），控诉武斗等等。我们经常走上街头，为绝食的、静坐的、游行的人们演出。我们的演出开始具有了硝烟气息，有时还充满危险。在无法进行正常演出的时侯，我们还直接用大字报、大标语表明我们的观点。我当时已经有了大革命失败后继续斗争的革命志士的那种感觉：兴奋、豪迈、悲壮，甚至还有某种为正义崇高的目标献身的冲动。","type":"paragraph"},{"text":"随着武斗的升级，我们所在的湖北大学愈来愈多地成为进攻目标。校园里筑起了工事，一楼的窗户用砖块堵上，楼梯安了铁栅栏门，楼上准备了许多砖块石灰棍棒与食品。在这期间，我也亲眼看见过几次武斗的场面，第一次感到革命的酷烈。但我觉得，自己已经渐渐坚强起来，和几个月前，大串联中，登陆艇上那个多愁善感的少年相比，已经成熟多了。","type":"paragraph"},{"text":"在这场动荡又充满血腥气的状况下，我们努力坚持排练和演出。五月，“新华工司令部”来人，再次召我们返回，说司令部正在准备创作排练一部史诗性的、象《东方红》那样的大型革命歌舞，纪念文化大革命一周年，许多文艺团体的创作骨干也集中到了“新华工”。那时，“新华工”由于它的地理位置、装备的精良、工事的坚固及人数的优势，已成为武汉地区造反派组织最后的一个根据地，被称为“解放区”。我当时曾创作过一个名叫《解放区的天》的歌舞表演节目，用《兄妹开荒》、《解放区的天》等几首延安时期的歌曲改编而成，表现武斗时期“新华工”造反派的乐观勇敢精神。每次演出，台上台下都一片激动。","type":"paragraph"},{"text":"“新华工司令部”成立了一个正规而且庞大的创作表演团体，武汉许多专业演员都集中在这里。当时，这里也是全国许多著名文艺团体来演出的一个小小的“革命圣地”，如三军文工团，胜利文工团……我在这里曾见到过许多著名的作家、作曲家、剧作家、歌唱家及其他表演艺术家。也在这里见到过周恩来、谢富治，还有阿尔巴尼亚的首脑谢胡。","type":"paragraph"},{"text":"大型音乐舞蹈史诗因为“七·二０”事件的爆发而中止。","type":"paragraph"},{"text":"七月十九日，我们宣传队接到通知：将有重大武斗发生，校园内，除敢死队员之外，其余人员立刻疏散到华工俞家山后去。","type":"paragraph"},{"text":"夏夜的酷热中，在山林与稻田的星星点点的萤火虫的光亮里，数万人悄无声息地朝郊外撤离。宣传队在这撤离中渐渐走散。","type":"paragraph"},{"text":"当夜并没有发生武斗。其后便是一系列极富戏剧性的变化。第二天，爆发了著名的“七·二０事件”。几天之后，中央人民广播电台宣布“七·二０”为反革命事件。全武汉的保守派组织一夜倾覆。“三钢”（钢工总，钢二司，钢九·一三）翻案。各单位纷纷成立政权机构——革命委员会。权力再分配中再次爆发“钢”“新”之争。造反派组织以数月、数年的积怨追捕与报复保守派组织成员。又一批激进造反派组织被改组后的军区取缔。又抓了一些人，还传出有一个叫“５·１６”的全国性的阴谋集团的小道消息……","type":"paragraph"},{"text":"“红鲁艺”最后一次大的行动是在一九六七年的九月初。当时，我已厌倦了这胜利后好了伤疤忘了疼的各派火并，厌倦了中央一些扑搠迷离的口号与措施。“红鲁艺”的宣传队员们在近一年的血火洗礼中已不再如原来那样敏感、脆弱、孤立无援，而变得成熟、坚强、甚至世故、麻木。我们不再象以前那样演出后坚持不吃夜宵，或坚持要交钱，而常常会对那个单位的伙食如何品头论足了。因为这一群孩子们已经看到那些掌了权的人是如何挥霍的（当然，与今天许多人的挥霍相比，那时的人们还处在初级阶段。）。我们的纪律性、凝聚力已不如原来那么强，因为外界对大家的压迫已变得很小了。大家已获得了独立的生活能力与信心……这一切，都曾让我感到隐隐的失落与怅惘。","type":"paragraph"},{"text":"九月一日，我们应邀请去西安铁路局演出。经过两天艰难的行驶，到达西安时，发现这座古城正陷入血与火的内战之中。这里庞大军工企业的现代化武器，让我们看到了比武汉更酷烈的战斗。一堆又一堆在夏末的气温中变成了紫茄子般的尸体，有的还被割去了舌头，剜掉了眼睛，截掉了四肢……到处都是让人透不过气来的尸臭……为了避免武斗的伤害，我们被安排住在远离市区的铁路线上的一节孤零零的软卧车厢中。那是我们当中绝大多数人第一次坐软卧，但不是在行进中，而是在一个荒僻冷清的停车场上。四周没有人，也没有灯光，只有许许多多的蝗虫在铁路边的荒草丛中蹦跳，黄昏时，可以看到三五个铁路工人在草丛中逮蝗虫，他们有时当场就把它们一撕，吃掉它们肚子里的“虫黄”……尽管兵荒马乱，我和几个同学还是去了大雁塔、小雁塔，爬上了残破的古城墙。那时，这些千古名胜，见不到一个游人。","type":"paragraph"},{"text":"几天后，我们只得继续西进，到达青海省首府西宁。在这苍凉旷远而极宁静的大西北高原上，我们“红鲁艺”作了它最后的几场演出，然后又返回西安。","type":"paragraph"},{"text":"“红鲁艺”最后的解散是富于戏剧性的。在西安，依然住那节软卧。我、何帆及另外的三个同伴，准备南下沿宝成线去成都、重庆。我那时突然渴望过一种自由漂泊的生活。其余的人有的返回武汉，有的将去别的地方。车厢里静静的，弥漫着一种怅惘与抑郁的气氛，似乎大家都知道：这是“红鲁艺”最后的日子了。车厢蓄电池的电渐渐弱了，灯越来越暗，只剩下一丝红红的星光。女生们依偎着，但她们不再流泪。男生们沉默着，也不再叹气。十个月来，，我们几乎经历了一生。有人在弹琵琶，那清丽哀怨之声，又让人想起了“红鲁艺”最初那些令人心颤的日子。那种单纯，迷醉，忘情又投入的日子，往后不会再有了。但也不会再忘记。","type":"paragraph"},{"text":"夜深了，没有人睡觉。车厢的灯终于完全熄灭了。这一群在风雨飘摇中走到一起来，又在风雨飘摇中分手的少男少女，各自在品尝着甜蜜、痛苦、惆怅、欢乐、紧张与梦想。","type":"paragraph"},{"text":"一九六七年九月二十三日，我们一行开始了西南之旅……","type":"paragraph"},{"text":"那以后，“红鲁艺”还有过几次临时性的聚集演出，但作为文革中一个完整又特殊的单位，从此不存在了。","type":"paragraph"},{"text":"在我准备写这篇文章的时侯，竟鬼使神差地来了两个“红鲁艺”的女生。我们十多年没见了。她们现在一个做了经理，一个在武汉大学教经济。我们一开口，话题便是我们当年的“红鲁艺”。她们说，真是难以忘怀。","type":"paragraph"},{"text":"告别时，我们决定近期举行一次聚会，邀请所有能寻到的原“红鲁艺”的成员参加。到那时，或许又可以写一篇续集了。","type":"paragraph"},{"text":"□ 原载《华夏知青》","type":"paragraph"},{"text":"∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}