{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚定不移地走大寨的道路，立大寨的志气  湖北广泛开展农业学大寨活动","authors":[],"dates":[{"year":1968,"month":12,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚定不移地走大寨的道路，立大寨的志气"},{"type":"paragraph","text":"湖北广泛开展农业学大寨活动"},{"type":"paragraph","text":"广大贫下中农和革命干部，在开展学大寨的活动中，广泛地开展了永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席革命路线的活动"},{"type":"paragraph","text":"新华社武汉十三日电湖北省广大农村以学习两条路线斗争史为动力，结合斗、批、改，广泛深入地展开了农业学大寨的活动。"},{"type":"paragraph","text":"山西省昔阳县大寨公社大寨大队是我们伟大领袖毛主席亲自树立的一面红旗。湖北省各级革命委员会把学大寨当作农村学习党内两条路线斗争史，贯彻党的八届扩大的十二中全会公报，搞好农村斗、批、改的一个重要内容。各地在学习、落实党的八届十二中全会公报提出的各项战斗任务的同时，总结了今年以来学大寨的成绩和经验，找出差距，制定了进一步学大寨的措施。最近，湖北省革命委员会又举办了全省第一期贫下中农和基层干部学大寨的毛泽东思想学习班，具体讨论了结合斗、批、改在全省范围内广泛深入地开展学大寨和抓革命促生产的问题。省、地、县各级革委会和解放军支左部队还组织了大批毛泽东思想宣传队，分赴各公社、生产队，进行具体帮助。走大寨路，学大寨人，立大寨志，兴大寨风，已成为全省广大贫下中农和基层干部的实际行动。"},{"type":"paragraph","text":"毛主席最近指出：“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道。”湖北农村广大贫下中农和基层干部认真学习毛主席这一伟大教导，认真学习毛主席在党的七届二中全会上的报告，掀起了两条路线斗争史的学习运动。在学习中，他们联系实际，深刻认识到，在学大寨的问题上同样存在着两个阶级、两条路线的激烈斗争。以叛徒、内奸、工贼刘少奇为首的党内一小撮走资派疯狂反对伟大领袖毛主席“农业学大寨”的光辉指示和广大贫下中农学大寨的革命群众运动，他们推行“阶级斗争熄灭论”、“三自一包”、“四大自由”、“工分挂帅”、“物质刺激”等反革命修正主义黑货，妄图在农村复辟资本主义。襄阳、宜昌、恩施等地区的贫下中农说，两条路线斗争的历史告诉我们，只有把大叛徒刘少奇及其在湖北的代理人王任重之流推行的反革命修正主义路线揭深批透，批倒批臭，彻底肃清其流毒，才能真正落实毛主席“农业学大寨”的伟大指示，坚定不移地走大寨道路。全省农村从公社到生产队和社员家庭，从田头到屋场，到处都摆开了革命大批判的战场。广大贫下中农和基层干部怀着对伟大领袖毛主席无限热爱的深厚无产阶级感情，大赞大颂毛主席革命路线的英明伟大，狠揭狠批大叛徒刘少奇及其在湖北代理人王任重之流反对学大寨的反革命罪行。"},{"type":"paragraph","text":"广大贫下中农和基层干部说，大寨大队所以成为全国农村的一面红旗，最根本的原因是大寨的贫下中农和干部无限忠于伟大领袖毛主席，把活学活用毛泽东思想当作自己生命的第一需要，他们狠抓阶级斗争，破私立公，实现人的思想革命化，树立了为革命种田的思想。因此，各地在开展学大寨的活动中，广大贫下中农更广泛地开展了永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席无产阶级革命路线的“三忠于”活动。他们怀着对毛主席的深厚无产阶级感情，以“老三篇”为座右铭，斗私，批修，大破资产阶级“私”字，大立无产阶级“公”字，自觉地在灵魂深处爆发革命。广大基层干部自觉地对照大寨的领导班子，找出自己的差距，以陈永贵同志和大寨大队其他干部为榜样，同广大社员一起活学活用毛泽东思想，狠抓阶级斗争，带头斗私批修，带头参加集体生产劳动，对广大社员的思想革命化起了带动作用。全省各地还把学习解放军的政治工作经验，大兴“三八作风”，狠抓“四个第一”，广泛开展“四好”社队和“五好”社员的活动，同学大寨结合起来，加快了广大社员和干部思想革命化的步伐。"},{"type":"paragraph","text":"在农业学大寨的活动中，湖北省各级革委会遵循伟大领袖毛主席关于一般号召和个别指导相结合的教导，纷纷深入基层，进行调查研究，总结学大寨的典型经验。现在从省到县，层层都树立了本地区学习大寨的样板，以典型带动一般。"},{"type":"paragraph","text":"目前，湖北农村形势一片大好。广大贫下中农和基层干部在党的八届扩大的十二中全会公报的鼓舞下，深入学习党内两条路线斗争的历史，阶级斗争和两条路线斗争觉悟大大提高。他们以大寨人为榜样，狠抓革命，猛促生产，提前完成了秋种计划，正普遍开展冬修农田水利的活动。全省山区广大贫下中农决心发扬大寨精神，争取在不长的时间内改变山区农业生产的落后面貌。（附图片）"},{"type":"paragraph","text":"大寨大队社员正以冲天的革命干劲，整修水平梯田。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王任重","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}