{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以工农兵的批评为动力不断提高服务质量新城饭店党支部放手发动群众，揭矛盾，找差距，鼓干劲，促转化，教育职工全心全意为工农兵服务","authors":[],"dates":[{"year":1972,"month":6,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:新城饭店党支部对待革命群众的批评，采取的是马克思主义辩证唯物论的态度，这种态度值得提倡，值得学习。"},{"type":"paragraph","text":"毛主席教导说:“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。”“只要你说得对，我们就改正。”新城饭店党支部正是这样做了，所以受到工农兵旅客的赞扬。"},{"type":"paragraph","text":"但是，我们有些同志对待来自群众的批评，不是采取欢迎的态度，而是一听就恼火；不是从工作上我差距，从主观上找原因，而是一味强调客观原因，为自己的缺点辩护。总之，不能一分为二看待自己的工作，不能严以解剖自己。"},{"type":"paragraph","text":"革命者是不护短的。我们应该热情欢迎批评，主动发动群众揭露工作中的矛盾。要象新城饭店党支部的同志那样，勇于揭露矛盾，不断解决矛盾。把群众的批评作为改进工作的动力，使服务工作做得更好。"},{"type":"paragraph","text":"本报讯　新城饭店党支部正确对待工农兵的批评，放手发动群众，深入开展革命大批判，揭矛盾，找差距，查根子，订措施，不断提高服务质量，受到了工农兵群众的赞扬。"},{"type":"paragraph","text":"由于受刘少奇一类骗子散布的“政治可以冲击其它”谬论的影响，这个饭店的党支部，曾一度放松了对服务工作的领导，使店内出现了“饭冷、菜冷，服务态度冰冷”的现象，有的同志甚至多次和旅客发生争吵。不少旅客对此很有意见。"},{"type":"paragraph","text":"对旅客的意见，饭店领导虽也听到一些，但并没有引起重视。今年四月间，上级领导转来了工农兵旅客的批评意见，并指出:“新城饭店设备条件比邻近的江西中路招待所好得多，而服务态度却差得多。有些曾在这两个地方都住宿过的旅客，再次来上海时，要求住到江西中路招待所去，而不愿住新城饭店，为什么会出现这种情况，这是一个值得深思的问题。”"},{"type":"paragraph","text":"对工农兵旅客的批评意见，开始时有些同志不服气，认为“新城比上不足，比下有余；旅客批评固然有，表扬也不少；江西中路招待所也不见得比新城饭店好。”但新城饭店党支部对待工农兵旅客的意见非常重视，认为店内有些同志的不服气的思想是一种骄傲自满情绪，说明为什么人的问题还没有真正解决。这种思想不解决，改进服务态度、提高服务质量，只能是一句空话。为此，党支部及时举办了骨干学习班，组织大家联系实际，学习毛主席的光辉著作《在延安文艺座谈会上的讲话》和“要搞马克思主义，不要搞修正主义”，“路线是个纲，纲举目张”等教导，同时深入批判刘少奇一类骗子鼓吹的“业务挂帅”、“生产好就是政治好”、“政治可以冲击其它”等反动谬论，使大家认识到，是不是全心全意地为工农兵服务，这是一个执行毛主席的无产阶级革命路线，还是执行刘少奇一类骗子的反革命修正主义路线的大问题。"},{"type":"paragraph","text":"在领导班子和骨干初步提高认识的基础上，党支部发动群众揭矛盾，对领导提意见。群众批评领导说:思想上“骄”，工作上“懒”，作风上“浮”。有些同志还具体指出，“骄”的表现是夜郎自大，关门称大王。江西中路招待所是个先进单位，和他们只有一墙之隔，却从来没有去学习过；脱产干部多，参加劳动少，有的同志即使参加劳动，也不作调查研究，不做思想工作。餐厅组贴出大字报说，学习星火日夜商店以后，餐厅服务员主动送饭到桌，但下去劳动的干部对这些却熟视无睹，不帮助总结提高，因此没有新的进展。好人好事没人夸，坏人坏事没人抓，这是领导作风“浮”的表现。"},{"type":"paragraph","text":"通过揭矛盾，这个饭店的党支部领导成员象吃了一帖“清凉剂”，深深感到，自己看不到问题，正是骄傲自满的反映。是不是重视对服务工作的领导，教育职工全心全意为工农兵群众服务，这是关系到带领职工走什么道路，执行什么路线的问题，也是要不要继续革命的问题。"},{"type":"paragraph","text":"党支部领导成员把揭矛盾，找差距，当作深入进行思想和政治路线方面的教育的组成部分。他们以工农兵旅客的批评为动力，发动群众，结合深入批判刘少奇一类骗子的反动谬论，掀起了一个揭矛盾，找差距，鼓干劲，促转化的群众运动。党支部书记还带领干部和职工去江西中路招待所学习。回来以后，许多同志说:“江西中路招待所条件比我们差，但他们的路线觉悟高，全心全意为工农兵服务的精神比我们好。”有的说:“他们不仅做好了‘份内’事，还做了许多‘份外’事。有个病员住在我们这里，他们的‘赤脚医生’却天天来为这个病员针灸，而我们‘份内’事也没做好。”有些职工说:“追根查源，最主要的差距就在于领导班子没有象先进单位的同志那样认真看书学习，提高路线觉悟，没有象杨彩玲同志那样刻苦认真地改造世界观。”"},{"type":"paragraph","text":"这个店的党支部领导成员接受了群众的批评，虚心学习江西中路招待所的先进经验，加强了对服务工作的领导。八个主要干部，有六个坚持不脱产，分工深入第一线，参加顶班劳动，其余两个也坚持定期参加劳动。他们还分别参加大厅门卫、服务处、电梯、电话间、小卖部、后勤等班组举办的学习班，和职工们一起反复学习毛主席关于“为什么人的问题，是一个根本的问题，原则的问题”的教导，深入开展革命大批判。在进一步提高思想认识的基础上，各小组找出班组和本人服务工作上的差距，订出改进措施，扩大服务项目，提高服务质量。"},{"type":"paragraph","text":"新城饭店党支部成员和职工，通过揭矛盾，找差距，开展大学习、大批判，提高了路线觉悟，精神面貌发生了较大变化，服务质量有了提高。有一次，有位北方同志来到这个店，说:“我们那里经常有南方旅客来，他们不喜欢吃北方菜，所以，我们来向你们学习烧南方菜的烹调技术。”厨房的同志听说以后，触动很大，立即展开了议论:“我们为什么就想不到要烧出符合北方来的工农兵旅客口味的菜来呢?这不是一个感情问题和立足点问题吗?”于是，他们就主动征求北方同志的意见，经常烧一些北方菜。又一次，气温突然下降。一个服务员看到一个女同志用小包被裹着婴儿在就餐。当她了解到这个旅客出来时没带棉衣的情况后，就连忙回家去把自己小孩的衣服拿来借给这个旅客。"},{"type":"paragraph","text":"现在，这个饭店的党支部领导成员和广大职工都认识到，全心全意为工农兵服务是执行毛主席革命路线的问题，不能搞一阵子，要搞一辈子。他们正在掀起一个比、学、赶、帮的群众运动。这个店的领导深有体会地说:“批评是动力，表扬是鞭策，我们要贯彻执行毛主席的革命路线，为工农兵服务一辈子，就要学习一辈子，改造一辈子。”　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}