{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":2,"day":7}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"鸡年春来早 家乡喜庆多","authors":[],"parts":[{"type":"paragraph","text":"五喜临门过新年"},{"type":"paragraph","text":"藏历铁鸡年新年初一，天刚拂晓，一位藏族老人就喜气洋洋地捧着“切玛”和青稞酒，同家人们互祝新年“扎西德勒”（吉祥如意）。他笑着说：“今年真是呀咕都！呀咕都（好）！”这位藏族老人是拉萨市郊区蔡公堂公社三队原队长多吉。今天，当灿烂的阳光洒满大地的时候，生产队的干部群众就来向这位66岁的老人贺年。他们一进门就道贺：“老队长，扎西德勒！祝贺你五喜临门。”主人和客人围坐在明亮的厅屋里，喝着青稞酒和酥油茶，吃着糖果点心，畅谈多吉老人的“五喜临门”。"},{"type":"paragraph","text":"现任生产队副队长旺杰说：“1980年，党的政策放宽后，老队长一家的喜事确实多。第一喜是盖了这座漂亮的新房；第二喜是去年粮钱双增收。”保管员达瓦接着说：“老队长一家虽然只有两个劳力，但去年分了粮食6，600多斤，比上年增加一倍以上，净得现金1，100多元，比上年增收300多元。”说到这里，多吉的二女儿仓决卓玛正走进来，一位女社员说：“这不是第三喜吗？！”原来，仓决卓玛去年夏天从拉萨师范学校毕业后，回公社小学当了人民教师。提起第四喜，多吉的上门女婿次仁贡布说：“我阿爸本是外县人，21岁那年，因受不了领主的压迫逃到了拉萨，后来就被我阿妈的养父招为上门女婿。40多年来，他一直盼望能有一天回乡探望亲人。直到去年党的政策放宽后，老阿爸百事顺心，才实现了这一愿望。”这时，一个半岁多的小女孩被抱进屋来，老人接过吻了又吻。人们说：“老队长去年添了这个小孙女，也是一喜啊！”"},{"type":"paragraph","text":"作业组长平措举起一碗青稞酒提议大家为庆贺老人“五喜临门”过新年干杯。多吉激动地说：“五喜临门，全靠党的政策好啊！”（均据新华社）"},{"type":"paragraph","text":"陕北农村的新“五多”"},{"type":"paragraph","text":"春节前夕，记者随陕西省委负责同志到陕北访问。在长达两千里的行程中，看到社员生活有了显著变化：出现了粮食多、迁居新窑的多、杀猪宰羊的多、年饭花样多、穿新衣服的多的新气象。"},{"type":"paragraph","text":"自从党的三中全会以来，陕北农村落实了党的一系列经济政策，建立了各种形式的生产责任制，调动了社员的积极性，农业生产连续两年获得丰收。"},{"type":"paragraph","text":"延安、榆林两个地区去年粮食总产量超过了二十亿斤，有的县每人平均占有粮食超过了千斤。志丹县农民普遍建新仓，出现了几百斤、上千斤的余粮户。许多农民院子里架起了能藏几千斤玉米的玉米楼，横山县有的农民五口之家光稻谷就分得五石多。吃的细粮也逐渐增多了。"},{"type":"paragraph","text":"记者沿途看到，到处是一排排新窑洞。据初步统计，延安、榆林两个地区，近两年中，农村新修了二十七万孔窑洞和房屋，约有占总农户十分之一的九万户农民住进新窑（房）。"},{"type":"paragraph","text":"春节到来，农村到处杀猪宰羊。志丹县几乎家家户户杀猪宰羊。靖边县90％的农户都宰了一头猪，70％的农户都宰一头猪和一只羊，10％的农户宰了两头猪和两只羊。到处都看到社员们推磨滚碾，做豆腐，酿米酒，炸油糕，蒸馍馍……。"},{"type":"paragraph","text":"衣着也有了显著变化。皮筒子大都缝上了布面子。许多妇女忙着给娃娃们缝新衣裳。姑娘们穿着花衣服，围着新围巾。"},{"type":"paragraph","text":"电视机前的笑声"},{"type":"paragraph","text":"合肥江淮化肥厂有个“老欠债户”杜武升，新近家里买了电视机，一家六口围坐在电视屏幕前，屋里传出一阵笑声。"},{"type":"paragraph","text":"前些年，杜师傅夫妻俩，一个四级工，一个二级工，每月工资只有七、八十元，再加上大孩子下放农村，二孩子经常生病住医院，日子一直过得紧紧巴巴的，还欠下5百多元债。除了维持生活，无钱购置家具，屋里除了两张床和两个箱子，啥也没有了。每年过春节，只能买点肉包一顿饺子吃。粉碎“四人帮”后这几年，日子才一天天好起来。1977年，他夫妻俩各升一级工资。从前年起，每人每月还能拿到十多元奖金。去年，大儿子、大女儿又相继就业，每人每月能收入三十多元。这样算下来，全家每月收入2百元出头。此外，这几年厂里增加了一些集体福利设施，也减少了职工的生活支出。因此，杜师傅家不但温饱问题得到彻底解决，而且很快还清了过去的欠债，并有了一些积余。孩子们喜欢看戏看电影。去年全家一合计，先拿出365元买一架电视机。不久，又花208元买了一台电风扇，这两年他们还买了三块手表。"},{"type":"paragraph","text":"杜师傅的经济收入和生活水平在厂里还不算是富裕户，属于中等偏下水平。这个厂自1958年建成投产后，在“左”的错误干扰下，生产长期上不去，连年亏损。直到1979年春才开始盈利，当年盈利40万元；去年又盈利101万元。生产搞好了，对国家作出了贡献，职工的集体福利和个人收入也有了提高。这两年，每个职工除工资收入外，加上奖金等，月平均增加收入16元。从住在本厂宿舍区的职工住户（占职工总户数的绝大部分）看，三年前没有一户有电视机，现在平均每两户就有1台；三年前有电风扇的仅占11％。现在上升到91％；三年前只有13％的人家有缝纫机，现在将近60％都有了，其他如购买手表、自行车、录音机等也相当普遍。"},{"type":"paragraph","text":"梦在变成现实"},{"type":"paragraph","text":"新春伊始，朝鲜族同胞彼此第一次见面，总是用这样吉祥的话语来祝愿，表达对幸福生活的向往。"},{"type":"paragraph","text":"黑龙江省阿城县玉泉公社红光大队社员、58岁的共产党员黄焕钟，是解放战争、抗美援朝中多次立功的老战士，他兴奋地对来拜年的青年人说：“党的三中全会制定的农村经济政策，把我们的梦想变成现实啦。”当年拒绝留在城市里工作，转业后毅然回乡务农的黄焕钟，前些年从春到冬辛勤劳动，还常常欠债，一家人挤住在一间半低矮的草房里。那时候他想，什么时候能住上宽绰一点的房子就好了。粉碎“四人帮”以后，农村落实按劳分配政策，他家成为全村第一批建筑砖瓦房的农户之一。如今三间敞亮的瓦房里摆设着崭新的大立柜、五屉柜、收音机和缝纫机，全家8口人就有5块手表。去年，队里实行专业承包生产责任制，具有栽培人参特长的黄焕钟秋后分配了2，200多元现金，从哈尔滨一次就抱回了一台电视机和一台录音机。"},{"type":"paragraph","text":"这里的社员都象黄焕钟一样，依靠集体经济的发展富裕起来了。红光大队去年战胜少见的干旱和病虫害，水稻总产量比上一年增长一成多，向国家交售了51万多斤，商品率达到37％。集体副业收入比上一年总收入的一半还多。除去社员家庭副业收入不算，光是集体分配收入人均由1979年的213元提高到311元。"},{"type":"paragraph","text":"花鼓声声唱今昔"},{"type":"paragraph","text":"“过去打花鼓，逃荒去讨饭。今日打花鼓，欢庆丰收年。”安徽省凤阳县燃灯公社两位六十多岁的老大娘在新春佳节中，为群众演唱凤阳花鼓，诉说她俩在旧社会自小身背花鼓逃荒要饭的苦难经历，歌唱三中全会以来凤阳农村的大好形势。1980年，凤阳县粮食总产量达5亿斤，社员平均口粮已达700多斤。 新华社记者傅振欣摄（传真照片）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}