{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"章黄李右派集团的变天思想及其点火活动","authors":["黄慎之"],"dates":[{"year":1958,"month":6}],"is_range_date":false,"parts":[{"text":"章黄李右派集团的变天思想及其点火活动","type":"title"},{"text":"黄慎之","type":"authors"},{"text":"一、章黄李右派集团的变天思想","type":"subtitle"},{"text":"章黄李右派集团由于对国内外形势作了错误的估计，利令智昏地以为国际共产主义运动的发展有问题了，社会主义阵营动摇了，中国共产党内要动干戈了，于是潜伏已久的变天思想便明显地暴露了出来。这是从章、黄、李自己的谈话中完全可以证实的。章伯钧经常说：“世界局势要变” ，“苏联现在情况变了，我看中国也改变一下才好” ， “中国三年之内(有时说一年之内，后来又说三个月之内)要发生大变化” ， “你们不要以为老百姓不会造反，我看搞不好老百姓是要造反的”， “盛极一时的国民党政权，不也只有22年嘛!” “我就是机会主义， 我们要掌握。”  章伯钧看到有些农民不满，有些工人，学生闹事，便乘机发动攻势说：“第一，要么是政府用军队镇压下去；第二，或者是共产党不干了；第三，便是我们替他们干下去。” 黄琪翔从苏联回国后对人说：“苏联是极神秘的国家……在飞机上看见苏联农村房子还是很简陋，农民生活还是很穷，无法追及英美”， “资本主义国家是有可取之处，中国没有经过资本主义” 。“大家知道社会主义远景是美好的，但是吃的，穿的有问题，几十年以后，我都不知道那里去了。谁能说我不要享受，儿子孙子享受就行了。理想要有，现实也是重要的。 要有很好理想，也要解决现实问题。问题存在， 就会发生事情。”  李伯球也屡次发表谬论说：”我有个体会，现在结合个人切身利益，谈出后就是政治，就是民主生活。”    “要扩大社会主义民主， 要进行政治上百家争鸣” ，“中共整风象火山要爆发一样，硬按住就要爆发，那就成为匈牙利事件， 所以与其让它这样爆发，不如我们把它点着。” 李伯球对右派分子李克鸿等说：  “你们要我到那里，我就到那里。” 又说：“要拆墙就要冲，冲就不能怕头破血流，我就是不怕头破血流。” 从上面章伯钧、黄琪翔、李伯球所发表的谬论看来，他们用不同的语言表达了他们所共有的变天思想，那是很明显的了。“中国要变” ，中国变到那儿去呢?他们害怕 “老鼠过街，人人喊打” ， 所以半吞半吐，不敢直截了当地说出来。 但是，问题很简单，摆在我们面前的只有两条道路：一条是社会主义道路，一条是资本主义道路；生活在社会主义的新中国中的章伯钧、黄琪翔，李伯球的变天思想只能是变中国社会主义之天为资本主义之天，这难道还不明白、还有什么可以辩驳的吗？ 按照章黄李的想法，认定天下即将大乱，共产党马上完蛋；认定他们的反党、反社会主义计划逐步实行，便可取共产党而代之，终成他们的大业。这正如9月18日人民日报社论所指出：“在各民主党派和资产阶级知识界中，都有一部分右派，他们是反对社会主义的。他们并非不知道社会主义是今天中国大多数人民的唯一出路，并非不知道社会主义在过去几年中已经为中国造成了一日千里的进步，没有社会主义，这种进步是不可能的。问题是社会主义要求整个国民经济和文化教育事业的有计划的发展，要求资产阶级和资产阶级知识分子把个人的利益和意志服从于广大人民的统一的利益和意志。这些是他们认为不能忍受的。因此，他们决心要同无产阶级较量一下。”","type":"paragraph"},{"text":"章黄李右派集团的变天思想是有他的阶级根源和历史根源的。从阶级根源上说，章伯钧出身地主家庭，1927年大革命失败后，成为共产党的叛徒。他自己说，他有个人英雄主义，要独创一个组织，他习染了浓厚的流氓政客作风，不甘人下。黄琪翔出身地主家庭，早年就是一个军阀，后来成为官僚资产阶级，本是新民主主义革命的对象，解放后，由于章伯钧的包庇提挈，窃踞高位。李伯球出身没落地主家庭，封建思想非常浓厚，迷信命运风水，满脑子光宗耀祖思想，一心一意想钻营地位。从历史根源上说：章伯钧，黄琪翔，李伯球他们三人都是民主革命阶段中间路线的倡导者和支持者。章伯钧自认：“解放初期，中间路线思想并未全部缴械。” 黄琪翔在他初期的交代中说：“造成错误的原因，是第三条路线的思想原封未动。” 李伯球过去披着左派的外衣，迷惑了许多人，但根据其亲弟李瑚的揭发：“李伯球一贯是有政治野心的，想搞民主联军，把伪军变归第三党领导，这样就是拥有军事实力的政党。”","type":"paragraph"},{"text":"由此可见，章黄李右派集团的变天思想不是偶然的。有些人对国内外形势有时也会有一些错误的看法，但应该说，除了别有用心的人外，这和章黄李及其他右派分子有本质的区别。章黄李的变天思想，是由右派观点所产生，具有必然性； 有的人的糊涂看法，是由错误的观点所产生，带有偶然性。问题的性质既然如此，章黄季右派集团把自己的罪行说成是由于 “无知”，由于 “随便”对国内外形势作了错误的估计所导致，显然是企图推卸罪责。章黄李右派集团是长期以来就存在着变天思想的，一遇到适当的 “气候”和“土壤” 就会冒出头来，兴风作浪，推波助澜。","type":"paragraph"},{"text":"事态的发展， 并不如章黄李右派集团所估计的那样  “美妙”，恰恰相反，国际共产主义运动的发展，不是降落，而是上升、再上升，社会主义阵营不是动摇而是坚如磐石，并且日益发展，中国共产党内部不是动干戈，而是更加团结，更加显示它的伟大、正确和光荣。但是，章黄李右派集团是不可能也不愿意认识这一点的，正如 “关于胡风反革命集团的材料” 按语指出一样：  “如同我们经常估计国际国内阶级斗争力量对比的形势一样，敌人也在经常估计这样形势。但我们的敌人是落后的腐朽的反动派，他们是注定要灭亡的，他们不懂得客观世界的规律，他们用以想事的方法是主观主义的和形而上学的方法，因此他们的估计总是错误的，他们的阶级本能引导他们在想：他们自己怎样了不起，而革命势力总是不行的。他们总是高估了自己的力量低估我们的力量。我们亲眼看到了许多的反革命：清朝政府，北洋军阀，日本帝国主义，莫索里尼，希特勒，蒋介石，一个一个地倒下去了，他们犯了并且不可能不犯思想和行动的错误。 ……这些人中的最死硬分子是永远不会承认他们的失败的。这是因为他们不但需要欺骗别人，也要欺骗他们自己，不然，他们就不能过日子。”","type":"paragraph"},{"text":"(关于胡风反革命集团的材料。第121页)","type":"paragraph"},{"text":"二、章黄李右派集团的点火阴谋活动","type":"subtitle"},{"text":"章黄李右派集团在变天的思想指导下，从五月初开始，配合章罗联盟的阴谋策划，假借帮助中共整风为名，利用合法的组织形式，进行丁疯狂的大规模的点火阴谋活动。","type":"paragraph"},{"text":"根据章伯钧、黄琪翔，李伯球的交代和群众的揭发，完全证明他们三人对点火问题作了密室策划。章伯钧在他的交代中说： “当中共开始整风的时候，在农工民主党我找黄琪翔，李伯球二人商量，如何召集农工党内外高级知识分子的座谈会。 研究结果，决定在医药卫生、工程技术、农林水利、科学教育和文化艺术等五方面召开座谈会，后来又加了京剧界方面……事后并告诉了李健生，要共同研究，具体安排。” 章伯钧、黄琪翔还歪曲地传达了毛主席约集各民主党派负责人的谈话，散布了毛主席下台和取消学校党委制的谬论，并打印分发全国各地组织，使这个集团的右派骨干动作起来。","type":"paragraph"},{"text":"章伯钧、黄琪翔、李伯球为了使点火会迅速召开和收获点火效果，曾两次以三人的名义分别于5月8日、6月11日在全国政协文化俱乐部及鸿宾楼，宴请北京市的右派骨干分子，进行煽风点火活动和实行火线入党。章伯钧在会上一再强调说：“不要顾虑，言者无罪。” 章伯钧还一再叮嘱李伯球“要把座谈会的内容在光明日报上系统地报导田去。”","type":"paragraph"},{"text":"在章伯钧，黄琪翔，李伯球的亲自领导和监督下，北京市从5月初到6月不到一个月就召开了以上六个方面21次点火会，其中分为43组,参加点火会的农工成员241人,无党派286人，另外民盟5人，九三1人。这些点火会，章伯钧曾亲自出席三次，黄琪翔亲自出席两次，李伯球每会必到，到必作启发式的讲话。章伯钧在点火会上煽动说：“高级知识分子有地位，有来头，但说话仍有顾虑，下层顾虑就更多了。我们要替他们说话，要普遍组织座谈。”李伯球说：“基层组织要以座谈会为中心工作，其他工作都要服从座谈会。”  “座谈会要带动市级机关。”","type":"paragraph"},{"text":"在章伯钧、黄琪翔、李伯球的指使和影响下，农工民主党的各地方组织右派骨干全部动作起来了。武汉的欧阳平，上海的连瑞琦、夏高阳，浙江的李士豪，蔡一鸣， 安徽的李湘若、吴建东，广东的郭翘然、云应林、陈卓凡，广西的张纯之，何自坚，福建的黄震、李述中，江苏的邓昊明，甘肃的杨子恒，陕西的韩兆鹗，等等，都在大鸣大放期间，到处点火，形成上下串连，八方呼应的局面。","type":"paragraph"},{"text":"这些点火会，形式纷繁，内容不一，但都贯串了反党反人民反社会主义的中心要求。事实很多，说不胜说，现在只能略举一些例子：","type":"paragraph"},{"text":"（1）关于反对党的领导者：北京京剧院的点火会，在章伯钧、黄琪翔、李伯球的亲临指挥下，在李伯球的“只管放，有农工民主党替你们作主”的指示下，在会上有人公然说，“党员是特务”，“上海戏剧界党员干部都下台了，北京也快了”， “打倒院长马少波” 甘肃的杨子恒也公开叫嚣说：“一千二百万党员是一个立场,五亿九千万人民是一个立场，我不赞成一千二百万共产党员的立场。” 南京邓昊明说：“领导党与民主党派的关系是平等、自由、独立。解放以来，政治自由没有问题；独立，我们需要领导党的帮助，这问题也不大，最大的问题是平等问题。共产党对民主党派没有从平等的眼光看，这是我们从日常生活中感觉的，不但是与共产党，而且与青年团也谈不上平等，长期共存，互相监督，没有平等是不行的。”","type":"paragraph"},{"text":"（2）关于反对人民民主专政者： 北京的点火会，右派分子沈曾侃说： “人事司是警察局，人事秘书是派出所。”浙江的李士豪说：  “英国的海德公园很好……”  安徽的李湘若说：  “党政不分。” “如今有些地方，把司法、公安、检查三个部门搞在一起办公，一竿子到底的办法，不能发挥分工负责，互相制约的作用。”","type":"paragraph"},{"text":"（3）关于反对社会主义制度者： 天津的杨济时说：“我们现在的制度不如资本主义制度好。” 上海的连瑞琦，在大鸣大放期间刚从东北视察回到上海，就散布什么 学习苏联先进经验学坏了，东北工业建设和生产陷于停顿。”“下马了”，来诋毁社会主义建设。福建的李述中说什么“工商业社会主义改造后，泉州变成死城。” 广东的云应林说什么“合作社搞得很糟，农民生活苦，比不上解放前，饿死了很多人。” 上海的夏高阳利用檀香扇扇面书画问题，诋毁手工业改造政策。","type":"paragraph"},{"text":"（4）关于反对知识分子思想改造者：在北京的点火会上，陈福旭说：“共产党对阶级斗争有经验，对知识分子的估价就不行了。” 厉声震说：“现在对党靠拢是单相思，相思苦恼，自杀吧，又怕死，另找对象又不可能。”  福建的黄震发明了一个公式：“高级知识分子加上说话不会投机＝反革命分子。” 天津的杨济时更直捷了当地说： “我一听到马列主义就气愤。”","type":"paragraph"},{"text":"以上只是章黄李右派集团点火罪恶事实的简单的概括。无数的材料表明，章黄李的点火罪恶活动是有其不可告人的罪恶企图和目的的。","type":"paragraph"},{"text":"章黄李右派集团的点火阴谋活动，是章黄李三人亲自策划，亲自参加和在他们扩大影响之下进行的，是有计划有分工、有步骤的。章伯钧对于点火活动是非常积极的。 例如他参加京剧界的点火会就是刚拔过牙齿就赶去出席的。黄琪翔在他的交代说： “因为年纪老了，不愿意为农工民主党做事。” 但对于点火会也显得特别卖气力，他不但参加了密室策划，而且对于约请参加点火会的名单非常注意，亲自增改出席人员。李伯球对北京的点火会更是每会必到，到必讲话。章黄李的共同语言是鼓励到会者向党、向人民、向社会主义作猖狂进攻。一再声明 “解除顾虑” ，有 “组织撑腰” 。","type":"paragraph"},{"text":"章黄李右派集团点火主要对象是资产阶级知识分子。他们之所以千方百计搜罗资产阶级知识分子为点火对象是有他们的理由的。章伯钧说：“资产阶级与工人阶级争领导权的问题。工人阶级是领导阶级，我们各阶级是被领导的，但突际政权掌握在小资产阶级与资产阶级。 如各机关的工程师，极大多数是旧知识分子， 一切工程由他掌握， 文教界方面工人阶级新知识分子少， 从大学到乡村小学都是旧知识分子，全国国民经济，五百万工商户，国营经济占10%，其他都是旧工商界掌握。……我们要认识今天实际情况是小资产阶级和民族资产阶级掌握人民民主政权的大部分，如交通部，任何部门的设计都是旧人员搞的，都是旧的英美教育的一套。” 由于对旧知识分子有了这样荒谬的估计，他们满以为在旧知识分子中点起火来，政权就归他们掌握了。","type":"paragraph"},{"text":"章黄李右派集团点火阴谋活动，在时间上说，是进行得非常急促的，为什么？章伯钧说：“现在还不能大搞，时机未到，近代史上有过一次大运动，即五四运动，新五四运动快要来，就是1958年 (指整风运动) 。 这次运动，比五四运动意义还要大。” 显然章伯钧他们没有料到整风会提早。中共整风指示发布后，他们就兴高彩烈，以为时机已到,机不可失, 要想在1957年7月全国人大开会前打下初步基础。在地区上说，点火阴谋活动是普及全国的重要都市和一些农村，显然是想造成遍地烽烟的局面。章黄李右派集团公开号召要农工党成员以外无党派以及各反党的不满分子都来参加点火会，企图把火扩大烧起来，和社会各界右派分子的放火连接形成扑不灭的巨火，从而为这个右派集团制造政治资本。","type":"paragraph"},{"text":"章黄李右派集团的点火活动在于一心一意制造匈牙利事件。章伯钧在6月6日六教授的谈话会上，听到“学生和市民如果联合在一起，就会出乱子”的话，就很感兴趣，认为这是历史规律，于是火上加油地说：“交通部在汉口的学校学生要请愿” ，并造谣说，国家计划委员会的大字报已贴到李富春副总理办公室的门上。” 黄琪翔参加西藏代表团后，以为中国西藏、西康也会出匈牙利事件。黄琪翔对人说：  “西藏要出乱子的，西康有问题。” 由此可见，黄琪翔积极参加点火的策划和鼓动，不是偶然的。李伯球污蔑北京市卫生局的所定诊金药价收费标准不合理，煽动各区广大医师闹事。李伯球一面密使右派分子陶芸等组织秘密小组，进行调查，搜集资料；一面亲自出马约请各区不满分子，酝酿召开三百人大会，煽动闹事。李伯球说：“卫生局不解决，打到卫生部”。右派分子张云川到河南许昌专区视察，他发现许昌高一学生有意见，便恶毒地煽动学生闹事。章黄李右派集团陕西省代理人韩兆鹗则公开反对扑灭反革命，企图使反革命武装暴乱蔓延扩大。事件的经过是：今年5月，在陕西鄠云县洪峪一带，发生了 “中国人义救国军” 反革命武装暴乱案，这个反革命武装暴乱的匪首纠集了各类残余的反革命分子,于5月17日在鄠县洪峪进行武装暴乱，抢我枪枝，捆帮我干部，打伤乡长，并抢劫我供销社，水文站，随后沿山边窜向甘峪，图谋入大白山扩大活动。为及时歼灭这股匪徒的武装暴乱，省人委会于5月19日召开省长紧急会议，韩兆鹗参加了这次会议。 会议决定由省人委有关负责同志前往处理。 20日上午，任谦厅长临行向韩兆鹗请示机宜，但身为副省长的韩兆鹗竟叫嚣说：“我不同意这样做，这是小题大做；我不同意你们都去，也不同意你去!” 章黄李右派集团在广西的大将黄现璠则以人大代表的身份，大力支持广西师范学院学生的非法组织“鸣放委员会”，煽动学生停课贴标语，并亲自写海报，私自召开僮族学生座谈会，向党猖狂进攻。6月6日师范学院的少数学生，闹到街上去了，黄现璠还觉得不够瘾，亲自跑到农学院去煽动，企图扩大声势。黄现璠公开说：“少数民族，地大物博，我们可以不给开矿开路。” 又说：“农村合作社，不知饿死了多少人。现在没有陈胜、吴广，如果有，农民必定揭竿而起!”","type":"paragraph"},{"text":"章黄李右派集团密谋“农工民主党的点火会在在5月25日人大开会前开完， 企图利用他们制造出来的局势，控制和把持农工、民盟和其他与他们有关的出席全国人代的代表，企图改变现行体制，将全国人代会变为下议院， 将政协改为上议院，以实现这个集团的两院制主张。章伯钧说：“人大开会，民盟的代表很多，力量很大。” 自然，这个右派集团还想利用所谓 “政治上的优势”，实行 “将军”，实行 “逼宫”，以便 “你不行，我来”，还迫使共产党基层组织退出这里，退出那里，企图实现他们资本主义复辟的迷梦!","type":"paragraph"},{"text":"由此可见，章黄李右派集团的点火阴谋活动是他们反共、反人民，反社会主义的实际行动，是资产阶级右派所发动的向工人阶级进攻的一场非常尖锐的阶级斗争；由此所导致的反右斗争就是一场你死我活的两条道路的斗争。","type":"paragraph"},{"text":"三、章黄李右派集团点火的后果及其影响","type":"subtitle"},{"text":"章黄李右派集团的点火阴谋活动导致了极其严重的后果。","type":"paragraph"},{"text":"第一，在中国天空一时黑云乱翻。由于人民给予章伯钧、黄琪翔、李伯球的合法地位，很自然地他们就成为右派分子向党向人民向社会主义进攻的主帅或骨干。在他们矛头指向之处，一时飞沙走石，风云变色。一边倒的政策有人怀疑了，土地改革的政策有人反攻倒算了，抗美援朝有人认为是坏事了,镇反、肃反有人认为多余了，三反、五反有人认为不必要了，思想改造有人认为伤害了知识分子的自尊心了，工商业的社会主义改造有人认为搞错了，手工业的改造有人认为不必要了，农业的合作化有人认为冒进了。随之而来的，就是污蔑共产党把中国搞得 “黑漆一团” ，咒骂共产党员不是人。把官僚主义说成是社会主义的产物和代名词，把宗派主义说成是无产阶级专政的产物和代名词，把主观主义说成是马克思主义的产物和代名词。右派分子、反革命分子、地主富农分了、魅魑魍魉，牛鬼神蛇，通通出洞，群魔起舞，血口喷人，中国天空一时黑云乱翻。","type":"paragraph"},{"text":"第二，把农工民主党带到反革命的道路上去。由于章黄李右派集团在点火活动时的 “火线” 入党和去年恶性大发展的结果，反革命分子、特务分子、不满分子，有问题的人大批涌入农工党内，同时由于章黄李右派集团篡夺了中央和地方组织的实权，不可能进行思想教育、改造的工作。自三大改造高潮以后， 一部成员的思想有右转的倾向。大鸣大放期间，农工民主党十四个省(市)  组织有十个发生了问题。章黄李右派集团在农工党内造成了这样的形势：只要一声令下，全国就会动作起来。章黄李右派集团把农工党带到反革命道路上去，所以，在反右斗争初期，全国组织一时陷于瘫痪状态，决不是偶然的。","type":"paragraph"},{"text":"可是，章黄李右派集团的阴谋没有得逞，人民有力量把坏事变成好事。自反右斗争以来，农工党在党的领导下，在全国人民的大力支持下，章黄李右派集团已遭到了毁灭性的打击。 章黄李右派集团反对党的领导，企图搞垮共产党，但党在群众中的威信更加提高了，人民更加拥护党了；章黄李右派集团反对人民民主专政，但人民民主专政更加巩固了；章黄李右派集团反对社会主义，企图资本主义复辟，但社会主义的改造更取得决定性的胜利，人民更加忘我地参加社会主义建设。章黄李右派集团反对知识分子的思想改造，企图煽动知识分子造反，但知识分子更加团结在党的周围，热烈地响应党的号召，到劳动战线中去锻炼，提高。章黄李右派集团篡夺了农工民主党的领导权, 把农工民主党","type":"paragraph"},{"text":"带到反革命的道路上去，但农工民主党的党员起来革掉章黄李右派集团的命，并进一步认识了民主党派的性质，更坚决地接受中国共产党的领导，从事根本性的改造。只要我们一刻也不忘记党的领导，加倍努力，我们就一定能够迅速地把农工民主党变成为社会主义服务的政治力量!","type":"paragraph"},{"text":"最后,我引6月11日人民日报社论的一段警告章黄李右派集团：“有些右派分子本来自命为了不起的英雄，以为他们的一言一动能够影响天下的安危。但是他们终于不能不发现,如果他们不根本改变对于社会主义的态度，他们就将完全孤立，变为向隅而泣的可怜虫。换句话说，他们就将被抛出时代的列车以外。同他们的命运相反，以工农联盟为基础，团结最广大的人民群众的社会主义列车，必将在共产党的火车头的引导下，日夜不停地轰隆轰隆地前进，向着无限光明的未来前进。”","type":"paragraph"}],"comments":[],"origin":"中国农工民主党中央整风领导委员会宣传工作组编《批判章黄李右派集团罪行的资料汇编》，北京：1958年6月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}