{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我的历程二十八、参加庐山会议","authors":["伍修权"],"dates":[{"year":1984,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伍修权"},{"type":"paragraph","text":"一九五九年七月，我参加了在庐山召开的党的八届八中全会。这次会议的中心内容是批判彭德怀等同志的所谓“右倾机会主义路线”，揭露彭德怀等同志的所谓“反党集团”，并通过了相应的决议。这次会议，无论是对于党内的政治生活和国家的经济建设，还是对于我们个人的思想，都发生了巨大的影响。"},{"type":"paragraph","text":"庐山会议分为两段，前一阶段是政治局扩大会议，我没有参加，但后来逐渐了解到一些情况。会议开始时，本来是要纠正一九五八年以来的过左倾向，到会的许多同志，就这一问题发表了许多正确的意见，这时会议的气氛还是正常的。正是在此情况下，彭德怀同志出于忧国忧民之心，向毛泽东同志写了一封信，归纳了他在会上的发言，比较系统地陈述了他对一九五八年以来的“左”倾错误及其经验教训的意见。这就是那封著名的“意见书”。彭德怀同志写出这样的信不是偶然的，他在我们党内，向来以为人正直、原则性强著称，对上级敢于提出不同意见。他在这方面的例子很多，早在内战时期的反对第五次“围剿”中，我曾亲自看到他不顾个人得失，义正词严地斥责了当时不可一世的共产国际军事顾问李德，并在自己的职权范围内，抵制了当时的错误领导和瞎指挥。为了维护党的利益，他不怕冒犯和得罪领导，显示出一个共产党人的无畏精神和原则态度。他在庐山会议上的行动，正是他这种精神在新的条件下的表现。他平时就一向比较接近群众，这次会前他又曾几次下乡，亲自作了调查研究，听取了来自下层的呼声，才到会上勇敢地提出了自己的意见。但是，当时我们党内已经出现了某些违反民主原则的不正常现象，一些正确意见往往受到压制。有的领导同志，急于改变我们国家的面貌，提出了一些不切实际的想法和做法；加之康生、陈伯达之流在庐山会议前后，又起了推波助澜、煽风点火的作用。毛泽东同志从当时的形势中，看出了会议上的苗头，彭德怀同志的意见，很可能会得到许多人的赞同和支持，而他认为彭德怀同志的意见是“错误”的，就决定早些表明自己的态度，以免更多的人跟彭德怀走，跟着犯“错误”。于是就将彭德怀同志给他个人的信，作为“彭德怀的意见书”印发出来，名为让大家讨论，实际是发动了对彭德怀同志的批判，结果使会议发生了本应批“左”、实际却批右的逆转。由此进入了会议的第二阶段，即中共八届八中全会。"},{"type":"paragraph","text":"我和一些同志于七月底得到通知，第二批上了庐山。一到庐山，会议的形势已成定局。鉴于自己一年以前在南斯拉夫问题上犯了“错误”，这次就格外小心，特别是听了毛泽东同志的讲话，就觉得除了表示支持他的意见以外，再难作出别的选择了。"},{"type":"paragraph","text":"但是当时我心里却是很矛盾和沉重的。我了解彭老总的为人，他的意见实际上反映了许多同志的共同看法。只是由于种种原因，不是所有的人都能象彭老总那样毫无顾忌地表明自己的态度。同志们的顾虑不是没有根据的。彭老总的正确立场受到了误解，他的原则态度受到了不公正的对待，会议上展开了对他的不实事求是的批判斗争，又通过了《为保卫党的总路线、反对右倾机会主义而斗争》的决议和《关于以彭德怀同志为首的反党集团的错误的决议》等错误的文件。在大会上我也违心地举过手，因此在我党的这一错误中，也有我的一份责任。至今我一想起这件事，还觉于心有愧，当时的心情就更可想而知了。我是第一次到这久已闻名的游览胜地，但是在会议的特殊环境和气氛下，我却毫无赏景的雅兴。"},{"type":"paragraph","text":"从庐山回来，我把会议上发的一些文件和简报，交给部里一些领导同志传阅，并在会上谈了会议的情况，大家了解了党内发生的问题，心情都比较沉重。庐山会议后，中央成立了专门的小组，审查彭老总的全部历史和各项错误，其中有一项是所谓“里通外国”问题，因为与中联部的工作有关，有一次通知我参加对彭德怀同志的揭发批判会。会议开始后，专案人员声色俱厉地要彭老总交代他怎样搞“里通外国”的。当时我坐在他的身边，见他的情绪和健康状况都很不好，就半是批评半是规劝地对他说:“老总，你有什么就讲什么嘛，如实地讲吧，把问题讲清楚了，就好了么!”彭老总生气地说，他不会说外国话，同外国人打交道都要通过翻译，真要搞什么“里通外国”的事，翻译可以揭发，他自己是没有什么可以“交待”的。"},{"type":"paragraph","text":"庐山上吹出的这股“反右倾”之风，很快刮到了全党以至全国。中联部也按上面指示展开了“反右倾”运动。由于我是中联部的机关党委书记，担负部里运动的领导责任。在党委的掌握下，我们部的运动进行得还算是比较稳妥的，没出什么大的岔子。但是在总的形势影响下，同样发生了斗争过火和扩大化的错误，也整了一些不该整的同志。当时被搞错了的，主要有两位同志。直到党的十一届三中全会以后，他们的问题才重新作了处理。对此，我当然负有责任，我要向他们表示歉意。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"彭德怀","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}