{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"汪锋在宁夏人民代表大会会议上说  党的领导是搞好自治区的关键","authors":[],"dates":[{"year":1958,"month":10,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"汪锋在宁夏人民代表大会会议上说"},{"type":"paragraph","text":"党的领导是搞好自治区的关键"},{"type":"paragraph","text":"据新华社银川27日电　今天，中共宁夏工委第一书记汪锋，在宁夏回族自治区第一届人民代表大会第一次会议上讲话。他首先代表中共宁夏工委对自治区第一届人民代表大会的召开和自治区的成立，表示热烈的祝贺。"},{"type":"paragraph","text":"他说，我完全拥护林伯渠同志代表党中央、中央人民政府和毛主席在大会上所作的指示。这个指示对于我们的工作具有极其重要的意义，必须坚决贯彻执行。接着，汪锋就宁夏回族自治区政治思想工作方面，讲了五个问题。"},{"type":"paragraph","text":"第一、必须进一步巩固回、汉民族的团结。毛主席曾经指示：“国家的统一，人民的团结，国内各民族的团结，这是我们的事业一定要胜利的基本保证。”自治区必须坚决执行毛主席的这个指示，把巩固各民族的团结作为一项经常的政治任务。"},{"type":"paragraph","text":"汪锋说，回汉两族人民共同居住在宁夏地区已经有了很长的历史，随着民主革命和社会主义革命的胜利，特别是人民公社化运动的开展，回、汉民族团结合作的关系，有了进一步的发展。现在，回、汉两族人民在人民公社内，共同劳动、共同生活、互相学习、互相帮助的关系，已经普遍形成；民族之间的团结愈来愈密切，共同性愈来愈多，差别性愈来愈少。这完全是一种新的历史上从来没有过的民族关系，是在各民族共同的和最高的利益的基础上建立起来的，它必将随着自治区内社会主义和共产主义建设事业的发展而日益发展和巩固。但是，这并不是说回、汉民族之间的关系就没有一点儿问题了。由于制造民族不和的阶级基础——剥削阶级尚未最后消灭，民族主义的思想影响仍然存在，历史上遗留的民族隔阂心理也还没有最后消除，特别是帝国主义和残余的反革命分子尚在千方百计地进行破坏。因此，各民族人民必须从社会主义和共产主义的利益出发，不断加强民族之间的团结合作，克服一些不利于民族团结的因素；对于帝国主义和反革命分子破坏民族团结的阴谋，必须提高警惕，坚决进行斗争。只有这样，才能使自治区的社会主义建设事业获得可靠的保证。"},{"type":"paragraph","text":"第二、必须坚决贯彻群众路线。群众路线是党的根本的政治路线和组织路线。1959年是“苦战三年，改变宁夏面貌”有决定意义的一年。各项生产建设的指标更高了，任务更重了，要完成明年的生产计划就需要更加广泛地发动群众，大搞群众运动。因此，各级党组织和各个工作部门，在当前的各项工作中，必须特别强调群众路线，经常地同看不起群众、不相信群众的思想作斗争，经常地同脱离群众的、官僚主义的作风作斗争。一切党的和国家的工作人员，都必须深入群众，同群众打成一片，虚心向群众学习。进行任何工作，都要坚决的相信群众，依靠群众，发动群众。只有坚决贯彻群众路线，才能胜利地完成社会主义建设任务，才能作好自治区的各项工作。"},{"type":"paragraph","text":"第三、必须深入展开社会主义和共产主义教育。今年8月中共中央发布了关于今冬明春在农村中普遍开展社会主义和共产主义教育运动的指示，这是当前农村政治思想工作的一项重要任务，必须在全区农村中坚决贯彻执行。提高各民族人民的共产主义协作精神，进一步巩固和发展各民族人民之间的社会主义的新关系，为争取明年农业战线上更大的丰收，作出更大的努力。社会主义和共产主义教育是我们的一项经常的任务，各级组织和各个部门都必须认真进行这一工作。在对各民族干部进行社会主义和共产主义教育的时候，必须着重进行马克思列宁主义阶级观和民族观的教育，克服资产阶级个人主义和民族主义思想。"},{"type":"paragraph","text":"第四、必须全面贯彻党的宗教信仰自由政策。保护宗教信仰自由是我们党和国家的基本政策。几年来，我们认真地贯彻执行了这个政策，确实保障了人们的宗教信仰自由，广泛地团结了宗教界爱国守法的上层人士，得到了宗教职业者和广大宗教信仰者的普遍拥护。但是，宗教界有些反动上层一直在利用宗教特权，任意压迫和剥削人民，加重群众的负担，干涉政府行政，干涉学校教育，干涉婚姻，侵犯人身自由；少数反动宗教上层甚至勾结反革命分子，公开反对共产党、反对走社会主义道路。这种情况，已经引起人民群众的极大不满。人民群众已经起来要求改变这种状况，要求废除宗教特权、废除宗教剥削，要求反对宗教界的坏人坏事。对于群众的这种要求，应当积极加以支持。最近以来，宁夏地区的回族人民斗争披着宗教外衣的极右分子马震武这个事件公布以后，激起了全国各民族人民的义愤。现在从斗争马震武开始的反对宗教界坏人坏事的斗争，正在自治区进一步开展，必须把这个斗争进行到底。"},{"type":"paragraph","text":"汪锋说：根据上述情况，我们自治区在宗教工作方面的任务是什么呢？就是：保护宗教信仰自由；团结教育改造宗教界的爱国守法人士；肃清隐藏在宗教界的反革命分子；废除宗教方面的封建特权和封建剥削；揭露、批判宗教界的坏人坏事。"},{"type":"paragraph","text":"他说：我们共产党人，是无神论者，不信仰任何宗教。但是，我们知道，宗教信仰是由于人们对自然力量的压迫和社会力量的压迫不能理解，没有办法反抗而产生的。它只能随着社会上剥削阶级压迫的消灭和经济文化科学的发展以及人类对自然界控制力量的增加，而逐步地削弱以至消灭。我们始终把宗教信仰看作人们的思想问题，对于人们的思想问题，我们的党和政府任何时候也不会采取强制改变或者以行政命令的手段加以禁止的。因此，保护宗教信仰自由是我们党的一项长期的政策，我们不但过去和现在执行这个政策，就是到共产主义社会，只要还有人信仰宗教，那么我们就将仍然执行这个政策。"},{"type":"paragraph","text":"对于宗教界的一切爱国守法人士，党和政府一贯采取团结教育和帮助的态度。宁夏地区的绝大部分宗教界人士，几年来，在党的领导下，在民主革命和社会主义革命的斗争中，都受到了社会主义教育，政治觉悟都有了程度不同的提高，并且为自治区的社会主义革命和社会主义建设事业贡献了一定的力量。我们必须进一步团结教育和帮助宗教界的爱国守法人士，使他们得到更好的改造，以便为自治区的社会主义建设事业继续贡献出力量。"},{"type":"paragraph","text":"宗教徒必须遵守国家的法律，不能允许任何人利用宗教进行非法活动。因此，对于宗教界的坏人坏事，必须彻底揭露和批判。至于对那些隐藏在宗教界的反革命分子，则必须坚决肃清。因为，坚决镇压反革命，是我们国家的一项根本的措施，任何方面的反革命都必须坚决肃清，对宗教界的反革命当然也不能例外。最近以来，在一些地区，隐藏在宗教界的反革命分子，凶恶地杀害干部，杀害积极分子，并且阴谋煽动反革命叛乱。是可忍，孰不可忍？广大人民群众和宗教界的爱国人士，要求对这些反革命分子坚决予以镇压，这是完全应该的。"},{"type":"paragraph","text":"宗教封建特权和封建剥削，是披着宗教外衣的一种社会制度，是妨碍人民解放和发展的最严重的障碍，它同宗教信仰是两回事。废除宗教封建特权和封建剥削，就是要使群众从宗教的压迫和束缚下解放出来，不是取消群众的宗教信仰，更不是消灭宗教，而是要使群众得到真正的信仰自由。"},{"type":"paragraph","text":"第五、必须继续加强党的领导。党是无产阶级的最高组织形式，党必须领导一切，党也能够领导一切。没有共产党的领导，就没有人民的中国，就没有社会主义。党的领导是我国革命和建设事业获得胜利、各民族获得解放、发展和繁荣的决定条件。任何工作，离开党的领导就必然迷失方向，导致失败；任何民族，离开党的领导，就不能获得解放、发展和繁荣。因此，加强党的领导是自治区一切工作的关键。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}