{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国人民大学语文系举行关于时代精神问题讨论会","authors":[],"dates":[{"year":1964,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金为民、李云初的《关于时代精神的几点疑问》一文在七月七日的《光明日报》发表后，中国人民大学语文系师生于七月十五日，就金、李的文章进行了讨论。全系教师、进修生、研究生和一部分本科学生参加。在会上发言的，有文艺理论教研室教师郑国铨和纪怀民、进修班同学盛思明、外国文学教研室教师孟伟哉、进修班同学王先霈等，他们对于金、李提出的错误论点发表了意见。"},{"type":"paragraph","text":"郑国铨和纪怀民的联合发言主要就以下三个问题发表了意见:"},{"type":"paragraph","text":"(一)对时代精神的看法:他们认为:金、李对时代的看法，1、混淆了革命、进步和反动、落后之间的界限；2、看不到劳动人民在历史上的作用，看不到推动时代前进的动力；3、看不到时代发展的必然规律。他们认为金、李混淆了两个问题:一是哪个阶级占统治地位；一是哪个阶级是革命的，代表时代的方向的。此外，他们还混淆了暂时的局部的现象和整个时代的发展的规律。"},{"type":"paragraph","text":"(二)关于文艺作品如何反映时代精神，他们认为，文学作品的时代精神和先进的倾向性是分不开的。时代精神在文艺作品中是通过艺术形象反映出来的，一般说来，那些优秀的文艺作品中的正面人物的典型大多在不同程度上显示出当时的时代精神。反面人物的典型并不是当时的时代精神的代表者，然而作者对它们的揭露、鞭挞、批判也就是对阻碍时代前进的力量的打击。因此，也常常从不同的侧面，在不同程度上体现出了当时的时代精神。金、李认为，《阿Q正传》所体现的时代精神就是“阿Q精神”，这是错误的。鲁迅是通过对阿Q的批判来启发人民的觉悟，表现了反帝反封建的精神，这才是《阿Q正传》所体现的时代精神。"},{"type":"paragraph","text":"(三)当代的时代精神和英雄人物，他们认为:金、李虽也说原则上同意当代的时代精神就是无产阶级的彻底革命的精神，但实际上是在否定。他们把表现无产阶级彻底革命精神和典型的历史具体性对立起来。金、李把表现无产阶级的彻底革命精神、创造最足以体现我们时代的时代精神的理想化的英雄人物，说成是拔高历史和当代的英雄形象，是反历史主义倾向。我们说，无产阶级的彻底革命精神是革命理想和科学态度相结合的精神。无产阶级的彻底革命精神存在于许许多多英雄的劳动人民身上。创造英雄形象需要把生活中的现象典型化，使它比普通的实际生活更高、更强烈、更集中、更有典型性、更理想，因此，更带有普遍性。这是艺术创作的规律。"},{"type":"paragraph","text":"盛思明主要谈了什么是时代精神、文学作品如何体现时代精神两个问题。"},{"type":"paragraph","text":"他认为:时代精神应该是处于时代的中心，决定时代的主要内容、时代发展的主要方向、时代的历史背景的主要特点的阶级的精神。它应该是贯串于一个较长的历史阶段的，而不是经常反复的。"},{"type":"paragraph","text":"他认为:时代精神是一个发展的概念，必须体现社会发展规律。从发展的观点看，真正有力量的不是在当时表面强大的统治阶级，而是在当时表面弱小、实际上蕴藏着无穷发展潜力的人民的革命的力量。这种力量，这样的革命阶级才是时代的真正的代表。而金、李的错误就在于不是从发展观点来看时代，而是把社会发展中的某一个阶段孤立出来，静止起来，把占统治地位的反动阶级看成为时代的代表，把他们的思想看成为时代精神，这是一种形而上学的、历史唯心主义的观点。"},{"type":"paragraph","text":"在谈到“文学作品如何体现时代精神”这一问题时，他说:我们认为只有阶级的典型，没有什么超阶级的“时代的典型”。象阿Q、奥勃洛摩夫这样的消极典型，都是当时没落阶级的精神状态的反映，因而不能代表时代精神。"},{"type":"paragraph","text":"他认为，文学作品体现时代精神有二点:1，通过正面典型，直接寄托先进阶级的理想；2，站在先进阶级的立场，批判揭露反动统治阶级的人物，批判人民群众中的旧的思想，通过反面典型的塑造，间接地体现时代精神。这些人物本身的思想并不代表时代精神，但作家对他们的批判揭露是能体现时代精神的。"},{"type":"paragraph","text":"孟伟哉的发言题目是:《反动腐朽的精神不是时代精神》。他认为:我们的时代是社会主义、共产主义胜利的时代，因此，社会主义、共产主义的理想就成了我们这个时代的理想，就成了推动我们这个时代向前发展的精神力量，或曰时代精神。共产主义理想应当是我们文艺创作的灵魂。他分析了人类历史的五个阶段中文学艺术怎样表现了自己的时代精神。他认为:文学的和社会的历史事实，雄辩地证明:腐朽、反动、停滞、落后的精神从来都不是时代精神，真正的时代精神只能是在一定时代，以一定革命阶级为社会代表的符合历史规律，推动社会前进的学说、理想和世界观，只能是那种进步的、革命的精神。"},{"type":"paragraph","text":"他认为:依照金、李的观点，势必导致两个可能:第一，在艺术上会陷入自然主义的泥坑，背弃共产主义理想和革命现实主义与革命浪漫主义相结合的艺术方法。第二，在政治上就成了鼠目寸光的庸人，对未来丧失信心，成为历史的爬行主义者，成为历史的奴隶，等待历史的偶然赐予。"},{"type":"paragraph","text":"王先霈在发言中认为:各阶级在文艺理论上提出时代精神问题，从来都是为了要使文艺更好地、更密切地、更直接有效地为其政治服务。我们要求文艺具有时代精神，是要文艺反映和歌颂社会主义的伟大时代，工农兵革命群众，引导人民认清时代发展的趋向和动力，帮助人民推动时代前进。"},{"type":"paragraph","text":"第二，他认为:塑造英雄人物是对文艺表现时代精神有决定意义的一个问题，在这个问题上金、李表现了许多错误。他们特别提出了要表现英雄人物的历史局限性。我们认为，文艺塑造英雄人物也好，表现时代精神也好，都要有历史具体性。这就要求文艺作品深刻地反映不同时期的社会矛盾、阶级斗争的具体形势和形式，只有这样，才能表现时代精神。这是表现时代精神的首要条件，作品的历史具体性也由此而来，而不是由描写人物的缺点来表现。反映时代精神的第二个条件是塑造各种典型，尤其是正面英雄人物。写英雄，也可以写缺点，作家写出人物在时代前进的洪流中，怎样克服自己的缺点，在党的领导下，在阶级斗争中改造自己，这也能反映出时代的发展趋势，表现时代精神。《青春之歌》中的林道静就是例子。而金、李主张的写英雄人物的缺点，则是要写英雄人物自始至终都未克服的旧意识，甚至没有意识到自己的旧意识，要不告诉读者结论，即不指出人物和时代的趋向，这显然是错误的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}