{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青海省要大力开荒  袁任远代表的发言","authors":[],"dates":[{"year":1960,"month":4,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"青海省要大力开荒"},{"type":"paragraph","text":"袁任远代表的发言各位代表："},{"type":"paragraph","text":"我完全拥护李富春副总理“关于1960年国民经济计划草案的报告”和李先念副总理“关于1959年国家决算和1960年国家预算草案的报告”，并且坚决贯彻执行。这两个报告是十分振奋人心的。对于总路线、大跃进、人民公社的伟大意义和丰富经验，运用毛泽东思想作了精辟的科学分析，提供了重大的理论价值；对于今年建设的宏伟计划作了合理的安排。这些都对我们在实际工作中学习和运用毛泽东思想给了极大的启发。"},{"type":"paragraph","text":"两个报告都强调了“农业为基础”，“工业为主导”，明确地指出“农业对于发展国民经济有着极端重要的作用，它是国民经济的基础。农业更快地发展了，不但可以保证轻工业更快的发展，而且可以保证重工业的优先发展”。这是十分正确的，青海对此感受尤深。因此，现在，我仅就青海如何发展农业生产的问题，作一发言。不妥之处，请大会予以指正。"},{"type":"paragraph","text":"青海是一个地大物博、人口比较稀少的地方。矿藏丰富、草原丰美、宜垦荒地多，对于发展工、农、牧业极为有利。仅在全省三分之一的土地面积内经过勘察，就已发现大批矿点，多种矿种，而且一般具有品位高、储量大、分布广的特点。完全有条件成为祖国的石油、有色金属、黑色金属和化学工业基地。但是，要充分利用这些资源，就要大量增加人口；要增加人口，就必须大力发展农业，增产粮食。在青海来说，增产粮食的办法，就是扩大耕地面积和提高单位面积产量。现在，粮食总产量较1949年增长了二点四倍，播种面积扩大将近一倍，水地扩大六倍。但是，这些还都不能满足各项建设发展的需要。因此，我们省委决定大力开垦荒地，兴修农田水利，增产粮食，来加速青海的各项社会主义建设。"},{"type":"paragraph","text":"青海的大量荒地在牧业区。而牧业区却系人口特别稀少，牧民又无经营农业的习惯和经验。根据这一具体情况，我们对于大量垦荒采取了以下几种办法："},{"type":"paragraph","text":"一、大办国营农场，集中使用拖拉机，以国营农场为垦荒的主力。国营农场在垦荒中担负着重要任务，今年全省要垦荒八百八十万亩，国营农场就担负着垦荒五百万亩的任务，并且对牧民垦荒种地发挥示范作用。否则，要想把四千多万亩宜垦荒地开垦出来是不可能的。现在，全省已建立起五十六个国营农场，并已取得了相当成绩。它们拥有耕地占全省总耕地面积的20％以上（包括去冬今春新垦荒地在内），1959年粮食产量为全省粮食总产量的13％，大部分农场都兴办了制糖、酿酒、榨油、农产品加工、机械修配等工业。经过破除迷信，解放思想的教育运动，广大干部和职工鼓足干劲，敢想、敢干，在拔海三千五百米，没有绝对无霜期的尕曲农场，也有六千五百亩新垦荒地，获得了粮食平均亩产一千二百斤的大面积丰产，柴达木德令哈农场几年来一直保持着千斤农场的光荣称号，1959年全场一万三千亩小麦平均亩产一千零五十七斤，一万六千亩豌豆，平均亩产六百二十一斤。此外，我们在不断扩大老场建设和培养干部的同时，又以母鸡下蛋的方法积极建设新场，陆续增加移民。这样既能保证老场不断地发展，又加速了新场建设。"},{"type":"paragraph","text":"二、坚持长年垦荒和突击垦荒相结合。垦荒也同其它工作一样，要使经常性的垦荒和突击性的垦荒结合起来。1959年，我们本着农业以粮为纲的方针，对于各项工作进行了全面安排，在秋收后，及时组织几个战役，把国营农场、牧场，人民公社50％的劳动力组织起来开荒地、修水利。在仅仅两个多月内，就开垦荒地三百八十三万亩，等于解放时全省耕地面积的一半，扩大灌溉面积二百六十万亩，相当于解放时全省耕地面积的一半，扩大灌溉面积二百六十万亩，相当于解放十年来开荒总和的二点七倍，相当于解放前四百多年所有灌溉面积总和的二点五倍。"},{"type":"paragraph","text":"三、组织人民公社积极垦荒。就近有荒地的，就近开垦；就近没有荒地的，就组织远征队到地多人少的山区和牧业区去开。这样做的结果，在1959年人民公社垦荒二百四十多万亩，并在牧业区的三十五个县、一百二十二个人民公社中，有十个县、四十一个人民公社实现了粮食自给。这不仅是摆脱了他们从历史上对农业区粮食的依赖，而且对于他们更好的发展各种经济和文化奠定了良好的基础。"},{"type":"paragraph","text":"四、组织机关、部队、学校和城市居民大搞开荒。要求他们实现粮、菜、肉食三自给，最低要实现菜、肉两自给。去年已有不少机关实现了两自给、三自给、五自给。今年要求机关工作人员包括家属在内，平均每人要开荒一亩，交粮二百斤，菜七百二十斤，两人一头猪等，现在已经办起了不少农场，正在为实现省委的这一号召而奋斗着。"},{"type":"paragraph","text":"经过上述努力，今年全省的播种面积可以扩大到一千一百万亩。计划新垦荒地八百八十万亩，兴修农田水利三百五十万亩，使明年的播种面积扩大至两千万亩，以求很快的解决青海建设所需要的粮食问题。经过反右倾、鼓干劲，"},{"type":"paragraph","text":"“以两条道路斗争和社会主义教育为纲的整风运动”之后，广大干部和群众的觉悟大大提高了一步，他们的干劲十足，抱着征服自然、改造自然的雄心大志，提出把“碱地变秦川，草原变江南，戈壁变成米粮川”的口号。干部也都能亲赴前线，参加生产、领导生产，和群众同吃、同住、同劳动。因而，群众的干劲就愈大。发出了“全党全民总动员，书记带头上前线，手磨烂，汗流干，不完成任务不下山”的豪言壮语。到处是红旗招展，人声鼎沸。抢困难、让方便，“学、比、赶、超”的社会主义竞赛风起云涌。"},{"type":"paragraph","text":"1960年是伟大的六十年代的第一年，是我国社会主义建设将取得更大胜利的一年。为了保证1960年国民经济全面的、更好跃进，青海各族人民决心在这伟大的一年里，坚决贯彻执行此次大会的精神，以求获得更辉煌的胜利。我们坚信，在党中央的英明领导下，高举毛泽东思想红旗，坚持总路线、大跃进、人民公社的光辉旗帜，青海省的1960年国民经济一定会获得高速度的跃进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}