{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"山东省委青岛城阳工作组关于即墨城阳公社整社试点情况报告(初稿)","authors":[],"dates":[{"year":1959,"month":1}],"is_range_date":false,"parts":[{"text":"山东省委青岛城阳工作组关于即墨城阳公社整社试点情况报告(初稿)","type":"title"},{"text":"遵照省委指示，即墨城阳公社确定为省市委整社基点。由省、市、县委共同组成工作组，在青岛市委直接领导下进行整社试点工作。市委分工曲文书记亲自挂帅任组长。并指定修琪(省委青岛整社检查团)、李建东(市委组织部副部长)、李祝远(即墨县委书记处书记)、栾球一(社党委第一书记)任副组长，带领工作组干部40余人，帮助社党委进行了深入细致地整顿巩固工作，认真地贯彻执行了党中央和省委的指示，调动了广大群众的积极性，获得了思想、生产双丰收。兹将半年来整社试点情况报告如下：","type":"paragraph"},{"text":"(一)基本情况","type":"subtitle"},{"text":"城阳是青岛近郊的一个小镇市。是一个人多地少的(全社4.6万人口，5.3万余亩地，每人平均1.1亩)蔬菜、副食品与工业基地。是即墨县委基点，全县出名的红旗。1958年在县委的直接领导下，获得了工农业生产大跃进。群众公社“1958年是一个不平凡的一年，从来没出这么大的干劲，从来没获得这么大的丰收，从来没炼出这么多的钢铁，从来没种这么好的麦苗”。大大显示了公社化的优越性，这是运动的基本方面。同时，在运动中也暴露出了一些严重的问题：","type":"paragraph"},{"text":"(1)大集体与小集体的矛盾显得特别尖锐。“共产主义风”刮得比较厉害，“一平二调三收款”的情况比较突出，“穷富拉平”，每人平均收入八九十元的富队和二三十元的穷队拉平，富队减一半穷队翻一番。特别是靠近铁路大量外调粮食、鲜地瓜支援城市，调得多调得早，矛盾暴露得突出。","type":"paragraph"},{"text":"(2)连续二年统购过头，粮食紧张情况相当严重。57年买了过头粮，造成58年春荒相当严重，80%左右的户靠吃野菜生活，外出逃荒要饭的户占20%左右，浮肿792人，病饿而死15人，自杀11人，自杀未遂13人。紧接着58年又买了过头粮，58年夏荒持续，59年再度引起春荒，连续二年吃探头粮，社员底子空，生活困难，严肃地挫伤了群众生产积极性，群众反映“生产年年提高，生活年年降低，发展生产降低生活谁还有干劲”，“年年丰收，年年闹春荒，社会主义没个奔头”。影响党群关系紧张，同时，连续统购过头也损伤了生产元气，耕畜生猪大量减少，蔬菜面积大量压缩，影响生产进一步发展。因而，妥善地解决国家与社、社员之间产品分配的关系已成为当前群众迫切要求。","type":"paragraph"},{"text":"(3)干部作风不纯，浮夸作假、强迫命令、违法乱纪情况比较严重。据不完全统计：打人的干部52人，被打的社员102人，被拔白旗侮辱人格的社员98人，不给饭吃的社员529人，孕妇过度疲劳流产的15人，由于干部违法乱纪造成自杀事件5起，尤其是领导上提倡强迫命令到处流传：“现在是马列主义加秦始皇”。不仅搞坏了工作，而且坏了一批干部，加之基层组织不纯，坏分子抓住政策上错误，乘机兴风作浪，迫害群众，西城汇坏分子逼着妇女抱着孩子跑煤渣，皂户一坏分子一夜拷打7人，锨棒打断，逼着老实农民抛家离业，妻离子散，惨无人道，影响极坏。","type":"paragraph"},{"text":"(4)民主革命的遗留问题未彻底解决，落后村占全社总户数的31.7%，解放前敌人统治力量雄厚，解放后和平土改，镇反不彻底，反动党团基层未摧垮，地主富农漏网，蒋匪特务暗中进行隐蔽地破坏活动，57年煽动闹社仲村活动，57、3、18、大罢工，58年造谣，共产共妻、揭锅扒坟翻尸倒骨，比秦始皇还厉害。59年春一再煽动闹粮紧风潮。这个社有5个生产大队的领导权基本上或部分地被敌人篡夺。地、富、反、坏跃身一变混到党内来，骗取领导信任，继续欺压群众，贫苦农民受苦受难，有苦无处诉，他们说：“过去国民党统治时，这些人骑在人民头上，现在共产党领导还是人家当干部，咱们穷人辈辈世世翻不了身”。群众对这些“新地主”“新恶霸”“于大帅”“纪四爷”恨之入骨髓，对领导上支持这些坏人为非作歹极为愤慨。大北曲坏分子纪甲琅混上了总支书记，办了个全县闻名的“纪家琅社”，出席省劳模会。58年春勾结反革命分子威胁逼迫治安员共产党员纪玉玲同志自杀，死前遗书“毛主席英明共产党给我报仇，我被特务作了工作”指名总支书记纪家琅、支书纪玉太要求政府处理。对此，县委未予彻底追究。敌人更加气焰嚣张，群众情绪消沉，在这些村落后面貌不彻底解决，一切问题无从谈起。","type":"paragraph"},{"text":"总之，城阳公社在县委的直接领导下，1958年取得了工农业生产大跃进，这是肯定无疑的。但是，正由于是红旗越红“共产主义风”刮得越大，各方面的矛盾越尖锐，越红越容易满足于红的表面，掩盖一些严重问题，长期不得察觉，同时正由于是县委的基点也集中地暴露了县委领导作风上一些严重问题。","type":"paragraph"},{"text":"(二)整社成果","type":"subtitle"},{"text":"针对上述情况，根据党的八届六中全会决议，和主席历次指示，全面贯彻了省委指示的“以思想为纲以生产为中心，以生活为条件”的整社方针，取得了思想生产双丰收。","type":"paragraph"},{"text":"(1)认真严肃地宣传与贯彻了党的政策，主席的指示直接与群众见面，鼓舞了群众干劲，调动了广大群众积极性，从思想上进一步巩固了社会主义阵地。整社开始，大张旗鼓地反复深透地宣传了党的八届六中全会决议，明确了社会主义前途，澄清了混乱思想，稳定了群众情绪，同时放手发动群众大鸣大放，表扬好人好事，批判了浮夸作假强迫命令作风，处理了一批违法乱纪坏分子，初步改善了党群关系，紧接着贯彻了郑州会议和主席批转麻成经验， 再一次掀起鸣放高潮，彻底检查和纠正了“一平二调三收款”的错误，通过算帐兑现解决了大集体与小集体，小集体与社员的矛盾，广大干部群众进一步相信了基本队所有制和按劳取酬、的政策，在体制下放的基础，贯彻主席指示六条，通过制订生产计划，明确生产方针与任务，包产包购落实，(下缺)","type":"paragraph"},{"text":"(前缺)与社员矛盾，调动群众积极性。","type":"paragraph"},{"text":"(3)认真贯彻了省委指示的“以思想为纲，以生产为中心以生活为条件”的工作方针。政治挂帅思想先行，调动生产积极性，组织生产高潮，同时注意安排社员生活，保证生产顺利进行。","type":"paragraph"},{"text":"(4)贯彻了党的建设社会主义总路线，继续鼓足革命干劲，因地制宜地推行农业八字宪法，贯彻“两条腿走路”生产方针，组织了生产高潮，争取夏季大丰收。","type":"paragraph"},{"text":"(5)贯彻了社会主义的群众路线的工作方法，放手发动群众大鸣、大放、大辩论、大字报，初步形成了心情舒畅生动活泼的政治局面，依靠群众的力量整顿与巩固人民公社。","type":"paragraph"},{"text":"(6)贯彻党的农村中的阶级路线，充分发动群众，树立贫农下中农的领导优势，从根本上改变了落后队的政治面貌。","type":"paragraph"},{"text":"(7)贯彻了整风精神，加强了党的领导，整社全过程贯串了两条路线、两种作风斗争，忠诚地贯彻了党的方针路线，发扬了实事求是群众路线作风，反对浮夸作假、强迫命令作法。","type":"paragraph"},{"text":"(四)在整社工作中的两条路线两种作风的斗争","type":"subtitle"},{"text":"城阳整社试点工作的进展不是一帆风顺的，工作中遇到了很多困难和阻力，整社全过程贯串了两条路线两种作风的斗争。斗争的实质是忠诚地贯彻党的路线，还是歪曲党的路线，是实事求是，走群众路线；还是脱离实际、脱离群众，问题凝结所在是坚持原则修正错误，还是坚持错误，对抗批评。斗争是曲折复杂的，直到最后这一原则的分歧仍悬而未决。","type":"paragraph"},{"text":"概括的说这一思想斗争过程是：","type":"paragraph"},{"text":"去年秋季省委秋季生产检查团来到即墨，正遇县委召开积极分子大会发动报喜领奖，继续鼓励浮夸作假，会上城阳与岙山“叫行市”，岙山报亩产3100斤，城阳报亩产3465斤，岙山报3500斤，城阳报3700斤，城阳夺得了“全县第一”“红旗”，这时察觉十月郑州会议主席批判浮夸作假的指示，11月省委召开地县委书记会议舒同同志严肃批判浮夸作假，提倡实事求是的指示，即墨县委不仅没有贯彻，而且是背道而驰。会上检查团召集城阳、岙山、洼里、移风几个先进社座谈社员生活安排，社党委书记心中无数，不知家存多少粮，只知“三年吃不完”。这一情况曾提醒县委注意，嗣后检查团与县委书记尹传基同志一起检查城阳公社，发现这里群众慌慌不安，眼看粮食大量外调，耽心再一次统购过头闹饥荒，社党委一面报喜领奖，一面抓菜备荒，心情很紧张。为此，检查团建议不管产量多少，只求摸清家底，安排生活，稳定人心。而县委总觉得面子拉不下来，坚持弄虚作假，尹传基同志竟背着检查团暗中叮咛向检查团作假报告。社党委鉴于不久之前张竹生副省长来这个社检查工作，社党委常委张式瑞同志讲了亩产700-900斤实话，当场被尹传基同志制止，事后，尹传基同志大发雷霆，提出要拔张式瑞白旗说：“不想培养了这么多年倒培养了一面白旗 ，叫他把过去得的红旗全部送回来，抗着白旗回去”，县委第一书记徐华同志质问社党委“把产量都搞到那里去了，叫张式瑞把红旗送回来”，搞得社党委很紧张，提心吊胆怕这一次再讲了实话，当作“算帐派”拔了“白旗”，尤其是怕砸了城阳这个“壶盖”“双千斤县”保不住，不好向县委交代。因此，只得按照县委意图硬着头皮坚持弄虚作假，对检查团提出召开社党委会摸清家底安排生活的建议置之不理，坚持召开千人积极分子大会报喜领奖，检查团考虑吹得越大群众心情越紧张，脱离群众越严重，对党的事业不利。而这种错误作法是县委统一布置很难说服。因此，请求市委书记曲文同志前来听取党委与检查团的汇报，会上县委书记徐华、尹传基同志仍然支持社党委算假帐和检查团“唱对台戏”，迫使检查团不得不揭破这个“实底”。对此，曲文同志作了严肃地批评，在此情况下，县委书记徐华、尹传基同志口头作了自我批评，但思想问题并未解决。反过来指责社党委对抗检查团是地方主义的错误，实质(下缺)","type":"paragraph"}],"comments":[],"origin":"山东省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}