{"books":[{"id":"chuanxinlu3","name":"十年文革中首长讲话传信录（下册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录3.pdf"],"article":{"title":"谢富治在北京市革委会全体委员会议上的讲话","parts":[{"type":"title","text":"1007．谢富治在北京市革委会全体委员会议上的讲话"},{"type":"paragraph","text":"(1967年12月4日下午2：30)"},{"type":"paragraph","text":"中央首长的讲话(十一月二十七日晚接见首都工代会代表时讲话)记录稿是经过首长本人审查的，讲话很重要，今天还要讨论。要结合毛主席的最新指示，《老三篇》，《纠正党内的错误思想》，《关于正确处理人民内部矛盾的问题》等几篇光辉著作进行学习，首都工人阶级有很大的进步，主要是学了毛主席最新指示和几篇著作。全国的经验证明，毛主席著作学好了，问题就解决的快，就容易解决问题。北京是办了学习班的，但不平衡，有的好，有的坏，工厂学校都不平衡，学校一般不如工厂办的好，中学也有相当一些学校学的好。现在应该学习首长讲话，是为了推广中央精神，要学用一致，象林副主席告诉我们的学用结合，......学不好，就不能把革命搞好，把工作做好，把大批判搞好。"},{"type":"paragraph","text":"我们今天到会的，大都是工厂、学校、部队的造反派负责人，文化大革命进行一年多了，现在要进行整顿，恢复党的问题，“九大“要召开，但有些单位还没有进入轨道，轨道就是革命的大联合，革命的三结合，革命的大批判的轨道，但还有的大批判没搞好，还有的打内战，学习毛主席著作就没法抓了。我们革命派要提高毛泽东思想水平，但有少数人不但不提高，还倒下来了，做的很不完善。当然大家都不愿意这样做，我们总希望在座的全体不但不要犯错误，要紧跟毛主席的伟大战略措施，读毛主席的书，听毛主席的话，不做昙花一现的人物，革命委员会成立半年多了，但有些人不能参加革命委员会的工作，一些人掉队了，......他们为什么要犯错误，就是因为没有紧跟毛主席的伟大战略部署，读毛主席的书，听毛主席的话，而炮打无产阶级司令部、党中央、中央文革小组，在座是否参与了呢？我再三讲，我在八、九月就讲不要打，而他偏偏要打，我讲过多少次哩，在座的是不是也有插入了呢？矛头要对准中国的赫鲁晓夫等一小撮走资派，不对准他们就错了。矛头对准群众、挑动群众，互相打架，对准无产阶级司令部这行吗？做事情不调查就支持，郑公盾是什么人呢？就支持，他是特务，曾亲自领导杀过一千多共产党，谁支持了他你们大家明白。我们希望所有在座的紧跟毛主席、党中央、中央文革，要读毛主席的书，听毛主席的话，林副主席、周总理、中央文革的话。不犯大错误，小错误就马上改。不叫开秘密会，这是中央讲的，也不是我讲的，抓“五·一六”也到处乱抓，江青同志也讲了嘛！不要到处抓“五·一六”，哪有那么多。总理讲不要借题发挥，两派打那么凶，你们有没有后台......江青讲不要什么都扣“五·一六”。"},{"type":"paragraph","text":"希望所有的同志都要读毛主席的书，听毛主席的话，当毛主席的好战士，紧跟毛主席的伟大战略部署，紧跟党中央。不要听小道消息，总不希望我们在文化大革命中有贡献的同志随便掉队。毛主席的话不听，你是什么革命派？或是表面上听，背后不听，我想借机会说这两点，我希望所有参加革命委员会的同志，你们一定要紧跟毛主席、林副主席、中央文革。不能搞中央文革，不能搞违反大方向的事，打内战，把矛头对准无产阶级司令部。搞小道消息造谣，挑拨离间，这些干不得的，都不对。毛主席讲要诚实嘛！不能讲假话嘛！不能当面一套，背后一套嘛！有什么错误，缺点，都可以通过整党提意见，对我谢富治有意见，也可以提嘛！我也接受，不能那样搞，陈金荣第一次夺公安局的权，犯了很多错误包庇下来了。第二次又带人来了，我就严厉的批评了他，他不听，直到陈伯达和我下了命令，才把队伍带走。......不希望革了一年命，中途垮下来了，对革命不利嘛！但这不以人的意志为转移，他不听毛主席的话，也不听谁的话，不听话有什么办法。因此，我们就是要学毛主席著作，听毛主席的话，听中央、林副主席、中央文革的话，要忠实的，不能两面派，表面听，背后不听。......要诚实，毛主席和我讲了好多次嘛！"},{"type":"paragraph","text":"要讲两条路线，一条是毛主席的革命路线，一条是中国赫鲁晓夫修正主义路线。要从各方面加以揭露，批判，不揭露、批判。就不足以教育党员，就无从整党，要有这方面的宣传。整党的问题，首先是两条路线斗争，想到这问题是有很高水平的。这里也有十七年，四十年的问题，要高质量的批判，首先要看毛主席的建党路线，不是赫鲁晓夫建党路线。"},{"type":"paragraph","text":"非党领导建党是不行的，中央首长讲话没有涉及到。"}],"authors":["谢富治"],"dates":[{"year":1967,"month":12,"day":4}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":465,"page_end":466,"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"江青","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}