{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"和家长谈谈怎样培养孩子的共产主义道德品质(一)","authors":["张琼"],"dates":[{"year":1955,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们伟大的祖国正在建设着社会主义。等到社会主义建成以后，还要像苏联那样建设共产主义。这不但要求我们年长的一代充分发挥劳动的积极性和创造性，还要求我们教育、培养年青的一代，来接替我们伟大的事业。新的一代必须是社会主义社会全面发展的成员。他们需要具有科学的文化教养，健康的体魄，以及共产主义的道德品质。我们的学校和家庭共同担负着教育、培植孩子的责任。学校是教育孩子主要的阵地，但是家庭也担负着重大的责任。特别在培养儿童共产主义道德品质这个问题上，家庭对子女有特别深刻的影响。"},{"type":"paragraph","text":"伟大的苏联教育家马卡连柯有这么一段话:“儿童的教育是我们一生中最重要的部分。我们的子女，这是我们国家未来的公民，他们将创造历史。我们的子女——这是未来的父亲和母亲，他们是将来子女的教育者。我们的子女——就是我们的晚景。正确的教育，——就是我们幸运的晚景，不好的教育，就是我们未来的悲哀，就是我们的眼泪，就是我们对于他人、对于全国的罪过。”这一段话说明父母对孩子教育的好坏，不但决定了孩子们未来，也决定了父母的晚景，国家和人类的未来命运。"},{"type":"paragraph","text":"家长应该怎样对孩子进行共产主义道德教育呢?这篇文章就想来谈谈这个问题。"},{"type":"paragraph","text":"经常以范例来教育孩子"},{"type":"paragraph","text":"什么是范例教育呢?就是成人以好的事例行为给孩子作为榜样，使孩子学好样子。由于孩子们是正处在长身体、长知识的时期，他们的可塑性很大，很容易受到外界影响，孩子也爱模仿别人。一个婴孩当他一说离母体就能睁开眼睛向成人看，在这个时候，他也就在开始接受我们的教育。"},{"type":"paragraph","text":"伟大的苏联教育家克鲁普斯卡娅曾说过:“模仿性是与智力的薄弱有关的。儿童经常向别人模仿，如哥哥，比较有能力的或比较聪明的同学，妈妈和爸爸以及其他的人。通常儿童所模仿的，照我们看起来，全不值得模仿，然而对于儿童却都是有兴趣和能惹起注意的。模仿对于儿童说来，和独立创造有同样的必要。在模仿中儿童的个性也可以表现出来。但模仿对于成人说来通常是愚蠢的仿效，而于儿童则是一种使他能尝试自己力量的工作。当然，这只是过渡的阶段。到了意识和意志发达后，模仿性就减弱了。”从这段话里我们可以看出范例教育对儿童的作用，但这一作用又是随着儿童年龄的增长、意识意志的发展而减弱的。"},{"type":"paragraph","text":"在封建制度和资本主义制度下，家长、老师和长辈，不管鼓吹多少优良的行为范例，但是在他们自己的生活上和个人行为上，却教给孩子另一种不良的东西。这并不希奇，因为封建制度和资本主义制度，都是建立在人剥削人、人压迫人的基础上。旧的道德基础就是“人和人是时时刻刻在勾心斗角。”“人和人相待要如狼。”“人人为自己，大家靠老天。”“各人自扫门前雪，莫管他人瓦上霜。”以及“你不欺骗，你就没有出路。”"},{"type":"paragraph","text":"在社会主义制度的国家里，道德和生活是一致的。共产主义道德是服从于新的社会主义的建设任务的。它是从新的社会主义关系友爱合作的关系，和没有人剥削人的自由互助关系上出发的。它是建立在“人人相待如朋友”“人人为我，我为人人”的基础上的。它比资产阶级社会人们的道德面貌要无比地广泛和丰富得多。因此作为教育手段的范例，是和共产主义教育最重要的方法——说服方法——有密切联系的。范例是作为影响儿童意识的手段。我们说服孩子，使他们相信，必须用正确的行为做给他看，也就是不单纯用话说，还要用事实，用自己的行为来说服。"},{"type":"paragraph","text":"由于孩子喜欢模仿成人，因此在少年一代的共产主义教育中，范例的作用非常大。"},{"type":"paragraph","text":"孩子们最容易理解妈妈爸爸和其他成人的性格和习惯。如年龄较小的孩子，当他自己在做一件事，他总是对人解释:“爸爸这样做的。”或者:“妈妈这样做的。”有一次我到幼儿园去看孩子们的美工活动，见一个孩子用左手拿剪刀，老师去矫正他教他用右手。他拒绝老师说:“这样是对的，妈妈也是这样拿的。”以后老师去访问这个孩子的妈妈，经过几个月，妈妈改正了用左手拿东西的习惯，改用右手拿东西，孩子也就改变过来了。"},{"type":"paragraph","text":"有一天，在课间休息的时候，我发现一年级的孩子们四人一组四只小脚相互勾住，成为四方形，然后边跳边唱着:“台子摆起来，电灯开亮哉，麻将倒出来，哗喇哗喇又起来。”原来创造这个游戏的孩子，他的妈妈喜爱叉麻将。孩子的动作，是先经过观察然后模仿，别看很小的一件事，但影响是很大的，纠正它就要化很大的力量和很多的时间。我们不要以为只有在向子女谈话，开导他或教他做事的时候，才是教育。所有家长的一举一动、一言一语，对孩子都是教育。它能使儿童在智慧上道德上得到良好的教导，不好的范例也会在儿童生命上生根的。"},{"type":"paragraph","text":"“言行一致”是范例教育中最重要的条件。如果在口头上，我们要求孩子正直、真诚、有组织性、爱祖国、爱劳动，而在实践上则又是另外一回事，这就会在孩子的教育中造成极大的害处。"},{"type":"paragraph","text":"当我们发现孩子言行不一致的时候，不管他是在什么情况下，都不应该置之不理，应该加以教导和必要的责备，但不要把教导和责备变成抽象的道德说教，这是没有效的。"},{"type":"paragraph","text":"培养孩子要言行一致，首先成人应当言行一致。可惜的是我们做长辈的竟有时不能言行一致。教导孩子必须讲老实话，而自己在子女面前，却往往不能说老实话。告诉孩子在公共场所，在马路上，以及在亲戚家中，要如何有礼貌，要爱护公共财物，要遵守交通警的指挥，而长辈自己却是另一套。这对共产主义道德品质的培养非常有害。只有教导者的言行完全一致，口头说服能以行为来保证时，教育才能发生效果。"},{"type":"paragraph","text":"除了我们注意以身作则外，还应注意文艺作品和电影的范例作用。"},{"type":"paragraph","text":"文艺作品和电影中主人翁的生活和事业的范例，对孩子良好性格和行为的形成上发生很大的作用。在好的文艺书籍和电影中，可以使我们的孩子找到理想人物的榜样，可以找到英雄人物的动人范例，因此好的书籍，不单是知识的源泉，而且也是共产主义教育的工具。"},{"type":"paragraph","text":"有一个幼儿园的孩子们，听过罗盛教的英勇故事后，很感动，而且心向往之，念念不忘。有一天户外活动，一群孩子聚集在沙坑周围。一会儿，他们排列为两行，立在沙坑的两旁，当中有三、四人，其中一人向着沙坑中竖的一块土砖鞠躬致敬，默然肃立。教养员不知道孩子在做什么玩意儿，不便去打扰他们，直到他们离开沙坑后，去询问，才知道孩子们由于仰慕罗盛教而扮演了一场崔莹祭罗盛教的故事。这样一个故事的教育，对孩子的教育是非常深刻的。"},{"type":"paragraph","text":"但另一方面，我也看到许多孩子看了一些封建迷信神怪故事或他们不能理解的戏剧等，发生许多不良的效果。"},{"type":"paragraph","text":"有两个孩子看了侠客传，便追求侠客的行为，要到森山中去练武艺学剑术将来做一个侠客。"},{"type":"paragraph","text":"有个六岁的小女孩，跟妈妈去看“梁祝哀史”，第二天早上拿了一张小板凳坐在厅堂中哀哀啼哭，模仿着祝英台的悲哀情调在串演“楼台会”。"},{"type":"paragraph","text":"因此，家长应特别注意孩子课外阅读的书籍，千万不要把不好的书籍给孩子阅读。带孩子去看电影亦应经过选择。孩子看了书和电影后，家长应帮助和指导孩子发掘书和电影中主人翁的道德面貌，以使他们受到教育。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}