{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市农垦战线广大革命职工决心在革命生产大好形势下乘胜前进进一步办好农场　夺取革命生产双丰收经验，决心抓好农场知识青年的政治思想工作，进一步开展活学活用毛泽东思想的群众运动　市革委会有关部门最近在崇明召开国营农场活学活用毛泽东思想讲用会，到会代表交流了","authors":[],"dates":[{"year":1970,"month":3,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在伟大的七十年代第一春，本市农垦战线的革命和生产形势大好。最近，市革委会有关部门在崇明召开了国营农场活学活用毛泽东思想讲用会。到会代表一致表示，一定要乘大好东风，鼓起更大干劲，以跃进的步伐，进一步改变农场的面貌，夺取今年革命和生产的双丰收。"},{"type":"paragraph","text":"在这次讲用会上，传来了许多振奋人心的消息。经过无产阶级文化大革命的战斗洗礼，本市农垦战线开始清除了叛徒、内奸、工贼刘少奇及其代理人散布的反革命修正主义办场路线的流毒，发扬了“自力更生”、“艰苦奋斗”的大寨精神，涌现出一批产量比较高的先进单位。新海农场十三连队，是其中比较突出的一个先进典型。去年，这个连队狠批了“大、洋、阔、美”的修正主义办场路线和“大少爷种田”的错误思想，树立了“勤俭办一切国营事业和合作事业”的思想，向大自然展开了顽强的斗争。为了把一百七十五亩盐碱地上的棉花种好，他们采用淡土换碱土的办法，一担来一担去，每亩要挑一百八十担到三百担淡土，改良了土壤。为了增加有机肥料，去年五月，职工们凌晨三时起床，到十四里外的荒滩上去割芦青。许多青年手上磨起血泡，脚上被芦桩戳破，仍然坚持战斗，终于把三千担芦青作为绿肥及时施到田里。春耕和夏收时，机器忙不过来，为了不误农时，这个连队的棉花全部用人工播种，秧苗全部用手插，麦子全部用人工挑。不少青年肩胛挑肿了，脚底起了泡，领导上劝他们休息，他们说:“为了打击帝、修、反，再苦再累也要拼命干!”“只要思想革命化，铁板沙也会开出大红花”。经过一年艰苦奋斗，这个连队获得了好收成。粮食总产量比一九六八年增加百分之十一，除留足口粮、种子、饲料外，平均每人上交给国家近千斤粮食。棉花、油菜、蔬菜也都获得了丰收。东海农场也是一个比较突出的先进单位。去年这个农场粮食常年亩产达到一千零六十三斤，比上一年增长百分之十八点三；有二百四十三亩棉花亩产皮棉二百斤。这些先进单位的事迹，充分说明只要高举毛泽东思想伟大红旗，发扬“自力更生”、“艰苦奋斗”的大寨精神，坚持与天斗，与地斗，与阶级敌人斗，国营农场是完全可以取得高产的。什么“农场是生定骨头钉定秤，总归难翻身”的悲观论调，是站不住脚的。"},{"type":"paragraph","text":"要办好国营农场，关键在于带好知识青年这支队伍。这是许多先进单位的一条共同体会。东海农场共有职工三千多人，青年职工占百分之九十七。开始，部分干部认为青年难弄，“怕”字当头，信心不足。后来，大家反复学习了伟大领袖毛主席关于“青年是整个社会力量中的一部分最积极最有生气的力量”的教导，分析了青年的特点，批判了农场走资派污蔑青年的谬论，认识到难弄的不是青年，而是自己头脑里的“私”字。对青年的思想工作一定要做好，这是关系到无产阶级革命事业是否后继有人的大问题，是同资产阶级争夺下一代的大问题。认识提高以后，干部们就认真组织广大青年活学活用毛泽东思想，把青年们推到阶级斗争的风口浪尖上去锻炼和改造，帮助他们树立“一不怕苦，二不怕死”的革命精神，组织他们进行科学实验，充分发挥他们的革命积极性。经过一系列的工作，这个农场青年职工的思想面貌起了很大的变化，先进人物大量涌现。去年年底，全场评出了三个先进大队，五个先进班、排，一百七十六名积极分子，为全场进一步开展活学活用毛泽东思想群众运动和抓革命、促生产培养了一支骨干队伍。"},{"type":"paragraph","text":"在这次讲用会上，到会代表还听取了上海县梅陇公社牌楼十一队、青浦朱家角公社、松江城西公社金星大队等先进单位抓革命促生产的经验介绍。大家越听越激动，越听越坐立不安。对照先进单位，进一步看到国营农场前程如锦；大家表示:一定要大鼓革命干劲，重新修订今年的规划，立即打好春耕这一仗，决心夺取今年革命和生产双丰收，进一步办好农场，为伟大领袖毛主席争光，为伟大的社会主义祖国争光。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}