{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让我再好好想想","authors":["梁秉堃"],"dates":[{"year":1979,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"让我再好好想想"},{"type":"paragraph","text":"梁秉堃"},{"type":"paragraph","text":"吕德俊，一个刚刚年满二十岁的共青团员，北京整流器厂设备科机修组的青年钳工。他有一张清秀的脸庞：高高的颧骨，一双浓眉，两只炯炯有神的丹凤眼，嘴唇上边还长着充满了稚气的毛茸茸胡须。这是个全车间、甚至全厂闻名的“大老蔫”。平时浓眉紧锁，想得很多，可表露出来的极少。他文静得象个大姑娘，就是遇到了非说话不可的时候，也是未曾开口脸先红，而且说不上几句就准得卡了壳儿。"},{"type":"paragraph","text":"一月九日的早晨，小吕正和师傅们一起吃早点，突然，广播喇叭里响起了哀乐，敬爱的周总理与世长辞了。有的师傅惊愕悲痛得饭碗掉在地上打碎了。小吕手里端着粥，可再也吃不下一口。整个班组、整个车间、整个工厂是一片揪人心肺的哭泣声。就在这一天，小吕的眼前一次又一次浮现着苏联优秀影片《宣誓》的镜头：列宁逝世了，在遗体旁，在广场上，成千上万的革命者冒严寒、顶风雪，举起一只只强健的臂膀，宣誓继承先烈的遗志，把无产阶级革命的鲜艳红旗扛到底。小吕回到家里以后，饭不吃、水不喝，伏在桌前，面对周总理的遗像，呆呆地冥思苦想：“周总理的身上维系着祖国的前途和命运，如今总理不在了，我该怎么办？”正是这个严肃重大的问题，使得小伙子废寝忘食。本来就不胖的脸更加瘦削了。"},{"type":"paragraph","text":"一天深夜，万籁俱寂。在那张经过久久思虑的脸上，紧锁的眉心跳跃起来，凝神的双眼也闪动着异常的光彩——小吕终于找到了满意的答案。于是，他坚定地走到桌前，铺开纸，握起笔，激动地写下一份入党申请书：“……我要继承老一辈革命家的遗志，自愿申请参加中国共产党。我要学习周总理的光辉榜样，横眉冷对千夫指，俯首甘为孺子牛！”"},{"type":"paragraph","text":"清明节到了。人们沉思着、哭泣着，如同海潮一般涌向天安门广场。这当中也有吕德俊。"},{"type":"paragraph","text":"小吕下了班没有来得及扎白花、做花圈，就从百货店里精选了一条洁白的绸手绢别在胸前，强忍住心头的激愤，匆匆来到广场。他没有朗读诗词，没有歌唱，也没有振臂高呼，而是深情地望着巍然屹立的英雄纪念碑，望着洁白肃穆的花山诗海。望了一遍又一遍，晶莹的泪珠儿悄悄地滚出眼眶，又从眼角向嘴角流去。工夫不大，那条棉大衣的衣领就已经被泪水打透。此刻，在他那波涛滚滚的心际中，仿佛所有的怀念、敬仰、忧虑和仇恨都凝结成泉水一样的泪水，无声地涌着，涌着。"},{"type":"paragraph","text":"泪，是熊熊的火焰，是铮铮的誓语。"},{"type":"paragraph","text":"无声的哭泣里蕴藏着无穷的力量。他用三个晚上写了一首歌颂人民力量的诗词和四封强烈抗议“四人帮”镇压群众的书信，把锋利的投枪向着一小撮恶鬼刺去。信的落款处，他光明磊落地写上了自己的姓名、住址和工作单位。"},{"type":"paragraph","text":"清明过后，越来越紧的风声，使小吕预感到自己很可能要被捕。于是，他从容而细心地整理了自己在车间的工具柜，从抽屉里取出日记本、书信和诗词底稿以及那份还没有来得及交出的入党申请书。"},{"type":"paragraph","text":"儿子的安危，做妈妈的怎么能不牵肠挂肚呢？一天夜晚，满脸皱纹的妈妈坐在灯下，一边流着眼泪一边说：“咱们家的孩子就数你大，家里的事儿都离不开你。你这么年轻，要是有个三长两短的，家里怎么办？”小吕想了想，用最简单的语言回答：“革命先烈为了咱们能抛头颅洒热血，咱们就不能为了后代担点风险？”说着，回身把装在塑料口袋里的日记本和书信、诗词底稿交给妈妈：“您把这个口袋埋起来吧，到时候它会说话的。只要有党的领导，历史就能给天安门事件作出正确的结论！”听到这里，妈妈猛然抬起了头，用那双当炊事员的、粗糙的手用力地擦掉眼泪。"},{"type":"paragraph","text":"就在和妈妈谈话的次日清晨，小吕在家里写下一篇日记：“……我坚定地相信党是光荣、正确、伟大的。党决不是他们的。党一定会很快就战胜这一小撮玩弄历史的人！”当他来到工厂以后，已经明显地感觉到有人在盯梢。但是，他仍然毫不犹豫地找到自己信得过的老党员、老工人魏林师傅。小伙子红着脸，心怦怦地乱跳，用一双发烫的手把入党申请书郑重地交给她。魏师傅接过申请书，眼睛里闪着疼爱和同情的目光，问小吕还有什么话要说。小吕摇摇头，拿起榔头一声不吭地干活去了。"},{"type":"paragraph","text":"第二天，一辆吉普车，五个公安人员，从厂子里把吕德俊抓走了。"},{"type":"paragraph","text":"粉碎了“四人帮”，一九七七年的春天，吕德俊被释放出狱了。"},{"type":"paragraph","text":"在雄伟的北京工人体育馆里，春风送暖，全市仪表系统召开万人大会，为天安门事件中受迫害的同志平反。当小吕听到大会主席宣布为他彻底平反、不留尾巴时，他顿时觉得心田滋润，暖意盈怀，鼻子一阵发酸，泪珠儿在红润的眼圈里不停地转动着。难道小吕仅仅是为自己得到了平反而高兴吗？不，不是的。他是在为自己的信念再一次得到现实生活的印证而兴奋。这坚定的信念就是——党是不可战胜的！人民是不可战胜的！"},{"type":"paragraph","text":"在看守所那些黑暗的日子里，小吕曾经做过一个梦：一天，他手牵骆驼只身艰难地走在茫茫的沙漠之中。又热，又累，又渴，又饿，再也走不动了。突然，在翻过一个大沙丘之后，一片绿洲展现在眼前。而且还有一湾青青的湖水，岸边栽着许多随风摇曳的柳树。抬头一看，啊——，东方升起了又红又圆的大太阳，它为大地披上了金装。小吕赶忙张开两臂，大口大口吸着新鲜的空气，并且象一匹脱缰的骏马奔到湖边，大口大口喝着那清灵灵的湖水……。醒来以后，小吕急不可待地把美梦告诉同监的战友、北京广播器材厂的魏传军同志。老魏欣喜地说：“这真是个好的预兆，看来咱们就要出狱了！”小吕红着脸笑着，激动地点着头。今天，虚幻的梦想已经变成了活生生的现实，小吕怎不热血沸腾，心潮澎湃呢？"},{"type":"paragraph","text":"不久，小吕作为“四五”英雄走进了雄伟庄严的人民大会堂，光荣地出席了全国共青团第十次代表大会。就在那充满快乐、充满欢笑的日子里，老党员、老工人魏林师傅热情洋溢地找小吕谈过一次心。她兴奋地告诉小吕应当马上提出要求入党的问题，组织上已经有所考虑了。听了魏师傅的话，小吕没有表示赞同，更没有欢呼跳跃，而是默默地坐在那里，一双大眼安静地闪着光。过了好久，他才蔫蔫地说出一句：“让我再好好想想”。"},{"type":"paragraph","text":"这天夜里，小吕回到家里，独自久久地坐在桌前，心里掀起了不小的波澜。参加党的行列本来是他朝思暮想的宿愿。可是，今天当这喜讯突然来到面前的时候，这个经过严酷战斗洗礼的年轻人却冷静下来，潜心思考起党员的条件和自己的表现。他一边翻看着党章，一边入神地想着。想啊，想啊，一直到了东方泛起白色光芒的时候，他才最后下了决心。"},{"type":"paragraph","text":"来到厂子，吕德俊找到了魏师傅，停顿了好半天，才不紧不慢地说：“这回，我也就是在党的教育培养下做了一个青年人应当做的事。我觉着自己还不够一个共产党员的条件，特别是在团结群众方面还做得差。我不能借着什么风入党，应当在四化的战斗中再考验一段时间。这对党、对我都有好处。”魏师傅惊讶地听完他的话，想再劝说几句，可是，一看到小吕那张紧闭着的嘴，就立刻感到他这个决定不是轻易地做出来的，也不会轻易地改变。于是，只好轻轻地点着头，表示出由衷的赞成和敬佩。而小吕却好象什么事也不曾发生一样，随手拿起一把榔头又去干活了。"},{"type":"paragraph","text":"一份悲痛中的入党申请书、一篇灾难临头前的日记，一席胜利喜悦里的谈话，语言简单，朴素无华，然而却是那样强烈地使人感到清新、深沉、生气勃勃。面对这样的青年人，面对这样崇高的精神境界，难道不能使你真切地看到新的一代那闪闪发光的壮丽青春和伟大祖国那金灿灿的明天吗？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}