{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"王泽汉副教授的几点意见","authors":["哈尔滨工业大学","王泽汉"],"dates":[{"year":1957,"month":6,"day":17}],"is_range_date":false,"parts":[{"text":"王泽汉副教授的几点意见","type":"title"},{"text":"哈尔滨工业大学王泽汉","type":"authors"},{"text":"[王泽汉：哈尔滨工业大学数学教研室主任、副教授，“九三学社”哈工大支部负责人]","type":"subtitle"},{"text":"本刊记者访问了数学教研室主任王泽汉副教授，他提出了几点意见，他说：我觉得共产党过去给人民群众民主不够，具体表现在下面几方面：首先是言论不够自由，只能说共产党好不能说相反的意见。其次是出版自由不够，不允许出牌旧的、反对的东西。第三是民主人士有职无权，就拿我来说，虽是数学教研室主任的职务，但没有给我领导整个教研室的权力，对教研室同志的政治思想问题，无权过问。有一次工中调来一位同志，来我室学习，学习一个时期就调走了，不知何故，也没有征求我的意见。","type":"paragraph"},{"text":"党过去对一些反动思想言论问题反革命问题混淆起来，往往给人扣帽子，比如，我们教研室×××同志，曾讲了一句“中国人口太多”还有“重工业发展太多”等话，就被团员扣上一顶帽子，成为肃反斗争的对象。当然他也有一些缺点。从这次肃反工作中也可以看出来，如胡风是不是反革命吧？从报纸上公布的材料看，好像是一个思想问题。","type":"paragraph"},{"text":"我希望今后给我们更多的民主，职权下放，给其他党派独立的地位，在不离开社会主义的前提下是否可以不一定要一党制，而采取多党制，比如象印度国大党给印度共产党独立治理一个事。当然我这样讲并不离开社会主义，我所要求的民主也不是资产阶级的民主。我主张民主办校，现在可以先试一下，典型试办，如果不行，也可以改变。","type":"paragraph"},{"text":"关于我校的教条主义问题，我认为工大是教务主义的罪魁，具体表现在数学量的问题、讲课问题和考试的问题上，考试时强制口试和五分制。如过去我教研室吴主任的死是否与教条主义有关值得研究。","type":"paragraph"},{"text":"学校领导对三年制毕业和外校来的教师重视不够，特别是对老教师首先是李校长带头不重视，如开会作报告，一提就是我校教学质量不高；实际上，是不是我校教学质量就很低？我看不见得，就拿我们教研室来说，基本上还是可以的。他老这样说，使教师在同学中丧失威信。","type":"paragraph"},{"text":"最后，我给李校长提点意见，希望转达。一个是李校长不重视旧知识分子，如提拔干部，总是研究生中的一些党员骨干如李家宝、何龙、徐子才、谢鸿汉等，制订学校的工作计划，表扬的时候也是这样。其次我校过去打算办数学系就要到外面去请×××做系主任。在李校长的心目中我是不够资格担任主任，难道我比刚毕业的研究生还不如吗？当然，我不想当系主任只不过作为一个例子来说明上面的问题。","type":"paragraph"},{"text":"另一个问题是这次土木系开座谈会，同学们提出为什么不请教授和工程师，李校长说：老教师也不怎么的，就是要请也有困难，不好讲。为什么不请工程师？李校长说老工程师质量不高。从这个回答可以看出李校长对老教师的度态。就拿我到学校时， 到车站等了两个多小时，如果是一位处长级干部来，我想是不会这样的。","type":"paragraph"},{"text":"第三，偏信，关于蒲兰英与会名  矛盾的问题，有一次李校长与蒲兰英离开数学教研室，说她不能讲课并说她在数学教研室提高慢，没发展前途。我认为作一位领导不应该这样讲。","type":"paragraph"},{"text":"此外我建议取消高级干部有服务员等一切脱离群众性的特别待遇，这可以通过提高工薪来解决。","type":"paragraph"},{"text":"(刊登在1957.6.17校刊增刊)","type":"paragraph"}],"comments":[],"origin":"《反右派斗争材料汇编》第一集(哈尔滨工业大学校刊编委会编，1957.7.18)。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}