{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":4,"day":18}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"阿尔巴尼亚外交部长纳赛在联大特别会议上发言指出两个超级大国疯狂扩充军备是对各国人民和国家主权的威胁和讹诈，揭苏对发展中国家的剥削压迫，表示坚决支持发展中国家摆脱帝国主义干涉控制的努","authors":[],"parts":[{"type":"paragraph","text":"新华社联合国一九七四年四月十六日电 阿尔巴尼亚人民共和国外交部长奈斯蒂·纳赛四月十六日上午在联合国大会特别会议上发言。"},{"type":"paragraph","text":"纳赛外长首先表示，包括阿尔巴尼亚在内的大部分会员国都支持阿尔及利亚民主人民共和国革命委员会主席布迈丁提出的召开研究原料和发展问题的联合国大会特别会议的倡议。“阿尔及利亚这一建设性的倡议有利于各国人民和各主权国家为巩固自己的民族独立而进行的斗争。”"},{"type":"paragraph","text":"纳赛外长在谈到当前的国际形势时说，在中东继续存在着紧张局势。“造成这种紧张局势的原因，是以色列的侵略政策、美国和苏联之间的争夺”。"},{"type":"paragraph","text":"他说：“两个超级大国在欧洲、地中海和印度洋等地区进行的争夺日益加剧，从而使形势变得更加紧张，给这些地区的人民和国家造成新的危险和威胁。”"},{"type":"paragraph","text":"他接着说：“世界经济也出现了严重局势。”“帝国主义国家，首先是对发展中国家不断进行经济侵略的两个超级大国的纯粹新殖民主义的政策，更加加深了当代各种矛盾，损害和平和普遍安全的利益。归根结蒂，超级大国的争夺、它们对各国的经济侵略、它们为获得市场和势力范围而展开的斗争，都是渐渐地、继续不断地造成一种可能导致新的世界大战局势的因素。”"},{"type":"paragraph","text":"纳赛外长指出，“两个超级大国疯狂地扩充军备，是对各国人民、对他们的自由和国家主权的一种威胁和经常的讹诈。美国和苏联都把施加压力和军事威胁作为它们侵略政策的主要支柱。”他说，两个超级大国大肆宣传它们的行动导致了“国际缓和”，其目的“在于麻痹各国人民而使他们放松警惕，并且扼杀他们的反帝斗争”。两个超级大国进行武装，“是为了进行一场新的世界大战，是为了重新瓜分世界领土和市场。”"},{"type":"paragraph","text":"纳赛外长接着谈到原料和发展问题。他说，“在国际舞台上出现了要走发展道路和走向政治经济完全独立的年青国家。但是，由于残暴的殖民统治所遗留下来的落后状况，这些国家在经济上仍然是弱小的”。他指出，工业国和发展中国家的经济形成了引人注目的对照，这两类国家之间的鸿沟在不断加深。“帝国主义大国，特别是美国和苏联，竭力维持这种局势，以便掠夺发展中国家的财富，把发展中国家作为原料来源和倾销它们的产品的市场。它们关心的是维护它们自己的贪得无厌的私利，它们拚命地把有利于它们进行渗透的政治、社会和经济结构强加于发展中国家，并在这些国家中保持对新殖民主义的依附和新殖民主义的剥削。帝国主义大国千方百计地努力把一些严重损害发展中国家主权的不平等的经济条约和协定强加于发展中国家。”"},{"type":"paragraph","text":"纳赛外长揭露，“美国不但竭力剥削发展中国家的人民，而且也要剥削它的‘盟国’”。“社会帝国主义对它自己的盟国也是这样做。苏联继续对东欧国家实行一种严格控制的、经济上剥削和政治上完全压服的政策”。"},{"type":"paragraph","text":"他在揭露美苏两个超级大国剥削、压迫发展中国家时说，“美国是世界上最大的原料进口国，正是在这方面，它极力进行最严格的控制和最粗暴的干涉”。“社会帝国主义对发展中国家也实行一种彻头彻尾的新殖民主义政策。它给予这些国家贷款，是为了达到与美帝国主义同样的目的，发展中国家了解苏联贷款的真正性质”。“已经证明，苏联向亚洲、非洲和拉丁美洲一些国家提供经济和技术援助、贷款或专家，是以这样一些条件为前提的，这就是使它能干预这些国家的经济，获得政治上的特权，获得好处和军事基地”。"},{"type":"paragraph","text":"纳赛驳斥了两个超级大国声称它们对发展中国家提供“援助”的目的是为了促进这些国家的发展这种谎言。他指出：“美帝国主义者和苏联社会帝国主义者过去没有、现在也不会在不事先计算它们的政治、军事、经济等利益的情况下，拿出一个美元和一个卢布来。”"},{"type":"paragraph","text":"纳赛外长在谈到国际贸易关系时说，“帝国主义大国利用这种关系攫取高额利润，损害原料生产国。”“亚洲、非洲和拉丁美洲的国家完全有理由要求结束贸易方面的歧视政策，消除人为的障碍，建立平等和互利的原则。”“今天，把发展中国家的财富用于独立地发展它们的经济和民族文化的时候已经到来。它们在行使自己的神圣权利时，完全有权把巨大的财富掌握在自己的手中和完全置于自己的控制之下，用于加强自己的经济和政治独立。”"},{"type":"paragraph","text":"纳赛外长接着说：“在这次联大会议上，发展中国家提出了许多正当的和建设性的要求，联合国组织有责任加以认真研究，并就这些要求采取一些符合这些国家的民族利益、符合国际合作与和平利益的具体措施。”他表示，阿尔巴尼五代表团赞同发展中国家的这些要求。"},{"type":"paragraph","text":"他说，关于工业大国掠夺和剥削发展中国家的许多事实证明，“现有的国际经济关系仍然具有明显的新殖民主义特点”。阿尔巴尼亚“支持发展中国家要求根据世界上发生的巨大变化彻底改变这些经济关系的坚定态度”。"},{"type":"paragraph","text":"他强调说：“昨天还在外国殖民统治和压迫之下受苦受难的亚洲、非洲和拉丁美洲人民，将再也不能容忍外国垄断组织的野蛮剥削和他们同工业大国间关系的不正常的严重状况继续下去。”他表示坚信，“同全世界人民团结在一起的发展中国家的人民，通过坚决反对两个超级大国和其它帝国主义国家的侵略、霸权、各种压力和剥削，必将使他们在同工业大国的经济关系中摆脱各种控制、剥削和不公正现象，他们将为把这些关系建立在平等和尊重主权的基础上而继续努力奋斗。”"},{"type":"paragraph","text":"纳赛说，阿尔巴尼亚“坚决支持发展中国家享有决定自己命运、成为自己民族经济和自然财富的主人和摆脱帝国主义干涉、控制的权利以及为此而作出的努力”。他赞扬许多亚、非、拉国家采取的“把外国公司资本收归国有和把国家资源完全置于自己主权之下，并为本国的独立发展而开发资源的正义措施”。"},{"type":"paragraph","text":"纳赛外长接着说，“帝国主义国家在石油问题上正在对阿拉伯国家和其他原料生产国施加强大的压力，使这些国家不要求它们的产品具有真正的价值，不触犯外国垄断公司。”“昨天在这个大会上，美国国务卿基辛格也挥舞了大棒和胡萝卜，对走在前面保卫权利的发展中国家进行威胁，并且用美元来挑拨离间和欺骗它们。”"},{"type":"paragraph","text":"纳赛说：“石油禁运震撼了整个资本主义世界。它进一步加剧了资本主义世界的矛盾。”他说，这证明，资本主义世界的所谓“经济发展”“是建筑在对别人的剥削之上的”。“石油禁运还表明，发展中国家拥有十分强大的武器来捍卫它们的权利，发展它们的民族工业，结束它们对外国的依附，改善本国人民的福利。在这方面获得的这些成功证明了各国人民的力量。”"},{"type":"paragraph","text":"纳赛驳斥了那些靠掠夺亚、非、拉的原料发财的人所散布的发展中国家没有能力管理它们的工业的谬论。他说，“这种说法是别有用心的，而且是完全没有根据的。那些把所有专门榨取原料的外国公司收归国有的国家所取得的经验证明，事实恰恰相反。”"},{"type":"paragraph","text":"纳赛外长介绍了阿尔巴尼亚在这方面的经验。他指出，阿尔巴尼亚在获得解放和对属于外国公司的企业和资本实行国有化以后，进一步发展了这些企业，使国家经济得到发展，人民福利有了提高。在一九六一年苏联政府妄图使阿尔巴尼亚经济瘫痪并对它施加压力、决定从阿尔巴尼亚召回所有苏联专家以后，阿尔巴尼亚的技术人员和工人以巨大的才能进行本国矿藏的勘测和开采工作。今天，阿尔巴尼亚的石油、铬、铜和煤的产量比一九三八年分别增长了七一点七倍、八九点九倍、二八○点三倍和二五七点六倍，比一九六○年分别增长了三点三倍、二点三倍、十九点三倍和三倍。"},{"type":"paragraph","text":"他还驳斥了所谓原料生产国关于确定公正价格的要求是要打乱各国间的整个经济关系和从根本上破坏国际贸易的说法。他说，“这完全不符合事实。发展中国家也是原料的主要生产国，它们所要求的是结束贱买贵卖的新殖民主义政策，今后在完全平等和互利的基础上交换原料和它们的产品，原料生产国有无可否认的权利和主权来根据民族利益自己确定原料价格，而毫不屈从于垄断公司和工业大国的独断专行。不能容忍的是，工业品的价格仍在继续任意上涨。相反地，必须在工业品价格和原料价格及其实际价值之间建立一种公正的关系。”他强调必须在平等的基础上建立新的国际经济关系。他说，“解决发展中国家当前面临的问题的途径，首先就是为加强本国的主权和政治、经济独立而坚决斗争，为了祖国的解放和进步而动员本国的全部物力、财力和人力。”“阿尔巴尼亚人民共和国正在沿着这条道路奋勇前进，在发展民族经济和文化的各个领域里取得了巨大的成就。”阿尔巴尼亚在这方面所以取得巨大的胜利，“首先是由于阿尔巴尼亚劳动党的正确路线，由于自力更生、团结和彻底动员人民的全部力量，由于合理开发自然资源，由于对帝国主义和社会帝国主义的压力、讹诈、威胁和封锁进行抵抗和不屈不挠的斗争。”"},{"type":"paragraph","text":"纳赛外长赞扬去年九月在阿尔及尔举行的第四届不结盟国家首脑会议显示了不结盟国家的意志和团结，为反对掠夺和剥削发展中国家采取了一系列重要措施。他强调说，“只有加强团结，才能胜利地对付帝国主义、社会帝国主义和新老殖民主义的挑战。”"},{"type":"paragraph","text":"他最后表示，在本届联大特别会议中，阿尔巴尼亚代表团“将一如既往地坚决站在为自己的国家的自由和独立的发展，为消灭任何压迫和剥削、任何外国的控制和强迫行径而战斗的国家与人民的一边”。"}],"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}