{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":5,"day":27}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习毛主席的伟大著作《论持久战》","authors":["刘荣阁王治松"],"parts":[{"type":"paragraph","text":"毛主席的伟大著作《论持久战》，是1938年5、6月间他在延安抗日战争研究会上的讲演，到现在已经二十五周年了。"},{"type":"paragraph","text":"这部著作发表的时候，正是中华民族处在危急存亡的关头。当时，抗日战争已经进行了十个月。全国人民、以至“全世界人民都关心这个战争”。（本文中凡未注明出处的引语，都是引自《论持久战》）中国人民在渴望着战争的胜利，全世界正义的人民在渴望着战争的胜利。但是，战争的发展究竟如何呢？半封建半殖民地的中国，能不能打败帝国主义的日本呢？怎么才能取得胜利呢？喧嚣一时的“亡国论”与“速胜论”是否有根据呢？一系列的问题需要正确的回答。在这样关键的时刻，毛主席作出了英明而深刻的论断，指出了抗日战争是持久战，最后胜利是中国的。批判了“亡国论”和“速胜论”的错误，澄清了对抗日战争的错误思想和混乱思想，从思想上、理论上武装了全党和全国人民，极大地鼓舞和坚定了全国人民争取抗日战争胜利的信心。八年抗日战争的过程，完全证实了毛主席的伟大的科学预见，它指导中国人民取得了抗日战争的伟大胜利。"},{"type":"paragraph","text":"《论持久战》是马克思列宁主义普遍真理与中国革命战争具体实践相结合的产物，是一部马克思列宁主义关于政治理论。哲学理论，尤其是军事理论的杰出著作。这部著作对于我军的建设永远有着伟大的现实意义，它是我们学习毛泽东思想，特别是学习毛泽东军事思想的一部极其重要的文献。"},{"type":"paragraph","text":"《论持久战》这部著作共论述了二十一个问题，一百二十节，内容极其丰富，全书大体上分为两个部分。"},{"type":"paragraph","text":"第一部分（1——58节），主要论述了如何正确地认识抗日战争的问题，说明了抗日战争为什么是持久战和最后胜利为什么是中国的。"},{"type":"paragraph","text":"毛主席运用马克思列宁主义阶级分析的方法，全面而具体地分析了中国抗日战争的特点。首先指出：“中日战争不是任何别的战争，乃是半殖民地半封建的中国和帝国主义的日本之间在二十世纪三十年代进行的一个决死的战争。”接着详细地分析了中日双方的政治、经济、军事各方面的客观条件，着重抓住了敌我互相矛盾着的四个基本特点（即“敌强我弱”、“敌小我大”、“敌退步我进步”、“敌寡助我多助”），以及这些特点的相互关系，从而指出了中日战争发展的客观规律。毛主席说：“这些特点，规定了和规定着双方一切政治上的政策和军事上的战略战术，规定了和规定着战争的持久性和最后胜利属于中国而不属于日本。战争就是这些特点的比赛。”从而有力地驳斥了“亡国论”和“速胜论”的错误论调。"},{"type":"paragraph","text":"毛主席根据敌我力量对比的分析，预见抗日战争要经过三个阶段，并且对每个阶段敌我双方的变化，战争形式的转换，战争形态的特点等问题作了精辟的论述。"},{"type":"paragraph","text":"第二部分（59-120节），主要论述了怎样进行持久战和怎样争取最后胜利的问题。毛主席指出：“一切事情是要人做的，持久战和最后胜利没有人做就不会出现。”毛主席提出了人民战争的方针，强调了充分发挥人的自觉能动性；根据战争的特点，制定了一系列战略战术，规定了抗日战争的战略方针和我军的作战方针，规定了游击战、运动战、阵地战在各个阶段的地位和作用；并且强调了在战争指导艺术上必须实行主动性、灵活性、计划性。"},{"type":"paragraph","text":"我们在学习这部著作时，着重钻研了以下几个问题："},{"type":"paragraph","text":"一、学习毛主席关于战争与和平的理论"},{"type":"paragraph","text":"毛主席在这部著作中明确地告诉我们，战争是阶级社会的产物，是一种历史的现象；只有消灭了阶级，才会不可有战争，才会有永久和平。毛主席说：“由于阶级的出现，几千年来人类的生活中充满了战争，每一个民族都不知打了几多仗，或在民族集团之内打，或在民族集团之间打。打到资本主义社会的帝国主义时期，仗就打得特别广大和特别残酷。”“人类一经消灭了资本主义，便到达永久和平的时代，那时候便再也不要战争了。那时将不要军队，也不要兵船，不要军用飞机，也不要毒气。从此以后，人类将亿万斯年看不见战争。”毛主席深刻地阐明了关于战争和政治的关系，明确地指出了马克思列宁主义者对待战争的态度。关于战争和政治的关系，他一方面强调了“从古以来没有不带政治性的战争”，“战争一刻也离不了政治”；同时指出了战争的特殊性，“战争不即等于一般的政治”，“政治是不流血的战争，战争是流血的政治”。关于应该怎样对待战争的问题，他指出：“历史上的战争分为两类，一类是正义的，一类是非正义的。”“我们共产党人反对一切阻碍进步的非正义的战争，但是不反对进步的正义的战争。对于后一类战争，我们共产党人不但不反对，而且积极地参加。”这些，都是马克思列宁主义关于战争与和平的理论的一些根本观点。"},{"type":"paragraph","text":"学习《论持久战》，必须深入领会毛主席关于战争与和平的理论，它对于我们正确认识战争的根源和判断战争的性质，从而对不同性质的战争采取不同的态度，有着极其重大的意义。"},{"type":"paragraph","text":"二、学习毛主席研究战争和指导战争的方法"},{"type":"paragraph","text":"关于研究战争和指导战争，毛主席历来要求我们要研究战争的客观规律，强调“着眼其特点和着眼其发展，反对战争问题上的机械论”。①毛主席在《论持久战》中，又一次强调指出：“反对战争问题中的唯心论和机械论的倾向，采用客观的观点和全面的观点去考察战争，才能使战争问题得出正确的结论。”在《论持久战》中，毛主席关于抗日战争的分析和指导，给我们树立了一个最好的榜样。"},{"type":"paragraph","text":"战争的特点是客观存在的，它“是贯彻于双方一切大小问题和一切作战阶段之中的，不是可有可无的”。研究战争和指导战争，不能离开这些特点。任何片面地只抓住其中一两个特点，或者只根据问题的一个侧面、一个时候的表现，把它夸大起来，当作全体都是不对的，“亡国论者看敌人如神物，看自己如草芥，速胜论者看敌人如草芥，看自己如神物”，这就是战争中的唯心论和机械论，必须反对。“我们说抗日战争是持久战，是从全部敌我因素的相互关系产生的结论”。"},{"type":"paragraph","text":"全面地分析战争的特点，还必须加上自觉的能动性这个因素。“敌之优点可因我之努力而使之削弱，其缺点亦可因我之努力而使之扩大。我方反是，我之优点可因我之努力而加强，缺点则因我之努力而克服”。"},{"type":"paragraph","text":"各级“指挥员使用一切可能的和必要的侦察手段，将侦察得来的敌方情况的各种材料加以去粗取精、去伪存真、由此及彼、由表及里的思索，然后将自己方面的情况加上去，研究双方的对比和相互的关系，因而构成判断，定下决心，作出计划”。这“就是熟识敌我双方各方面的情况，找出其行动的规律，并且应用这些规律于自己的行动”。②这就是研究战争和指导战争的根本方法。"},{"type":"paragraph","text":"学习毛主席研究战争和指导战争的方法，不仅对军事指挥员有重大的意义，对我们的各项工作同样有重要的意义。没有正确的方法去分析研究客观事物，做任何工作都是不可能达到预期的目的的。"},{"type":"paragraph","text":"三、学习毛主席关于发挥人的自觉的能动性的理论"},{"type":"paragraph","text":"“自党的能动性，说的是自觉的活动和努力。”这种自觉的能动性，表现为根据客观事实，引出思想，指出方针、计划、政策、战略、战术，以及根据这些思想、方针、政策等等去做或行动的全部过程。战争中的能动性，就是指导战争和实行战争。"},{"type":"paragraph","text":"无论什么事情，都要人去做才能实现。“战争的胜负，固然决定于双方军事、政治、经济、地理、战争性质、国际援助诸条件，然而不仅仅决定于这些；仅有这些，还只是有了胜负的可能性，它本身没有分胜负。要分胜负，还须加上主观的努力。”当客观条件具备以后，“主观作用是决定的了”。"},{"type":"paragraph","text":"充分发挥自觉的能动性，多打胜仗，少打败仗，“这里的关键，就在于把主观和客观二者之间好好地符合起来”。③我们既要尊重客观规律性，反对离开客观条件，变为乱撞乱碰的鲁莽家，又要提倡在客观条件许可的限度之内，能动地争取战争的胜利。在军事工作上是这样要求，在其他一切工作上，也无不应该这样要求。"},{"type":"paragraph","text":"四、学习毛主席关于人民战争和人民军队的理论"},{"type":"paragraph","text":"“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”④“战争的伟力之最深厚的根源，存在于民众之中。”不管帝国主义表面上多么强大，手里拿着什么样的武器，都改变不了它外强中干的纸老虎的本质，都挽救不了它垂死的最后灭亡的命运。历史证明了，真正有力量的不是帝国主义和一切反动派。而是人民群众。在反对帝国主义侵略的战争中，只要“动员了全国的老百姓，就造成了陷敌于灭顶之灾的汪洋大海”，使敌人就象一匹野牛冲入火阵，这匹野牛就非烧死不可。"},{"type":"paragraph","text":"进行人民战争，要有一支人民的军队。这就是毛主席亲手培养和组织起来的中国人民解放军。“紧紧地和中国人民站在一起，全心全意地为中国人民服务，就是这个军队的唯一的宗旨。”⑤在这个宗旨下面，形成了为人民战争所必需的一系列的政治工作，形成了良好的官兵关系、军民关系和军政关系。政治工作是我军的生命线，是我军强大战斗力的首要因素。"},{"type":"paragraph","text":"这支军队在党的绝对领导之下，动员群众，组织群众，武装群众，实行“主力兵团和地方兵团相结合，正规军和游击队、民兵相结合，武装群众和非武装群众相结合的人民战争”。⑥"},{"type":"paragraph","text":"在抗日战争中，解放区人民在毛泽东思想指导下，积极地支援和参加作战，展开了轰轰烈烈的对敌斗争。创造了地道战、地雷战、麻雀战、围困战等等许多形式打击敌人，取得了辉煌的战绩。毛主席伟大的人民战争思想，在人类历史上写下了光辉的一页。"},{"type":"paragraph","text":"毛主席在中国革命战争中，在亲自指挥和组织我军作战中，所积累起来的极其丰富的经验，所总结出来的关于人民战争和人民军队的理论，是我们的无价之宝，永远值得我们认真地学习，深刻领会。"},{"type":"paragraph","text":"五、学习毛主席的战略战术思想"},{"type":"paragraph","text":"毛主席指出了战争的目的是“保存自己，消灭敌人”。这是指导一切军事行动的一个基本原则，“一切技术的、战术的、战役的、战略的原理原则，一点也离不开它”。在这个基本原则中，“消灭敌人是主要的，保存自己是第二位的，因为只有大量地消灭敌人，才能有效地保存自己”。正是从这一基本原则出发，毛主席依据中日双方的特点，制定出了抗日战争的战略方针和作战方针，这就是“内线的持久的防御战”的战略方针，“外线的速决的进攻战”的战役战斗的作战方针。执行“外线的速决的进攻战”的作战方针，正是为了实现“内线的持久的防御战”的战略方针。因为只有集合许多战役战斗进攻战的胜利，才能达到战略防御的目的，才能战胜日本帝国主义；只有许多战役战斗进攻战，都因迅速解决战斗而取得了胜利，才能达到战略上的持久；只有战役战斗上采取外线作战的方针，把敌人包围起来消灭它，才能改变敌我形势，根本上击破敌人外线作战。"},{"type":"paragraph","text":"实行“外线的速决的进攻战”的作战方针，离不了主动性、灵活性和计划性。毛主席指出：“抗日战争应该是有计划的。战争计划即战略战术的具体运用，要带灵活性，使之能适应战争的情况。要处处照顾化劣势为优势，化被动为主动，以便改变敌我之间的形势。”"},{"type":"paragraph","text":"执行“外线的速决的进攻战”的作战方针，需要正确地运用各种作战形式。毛主席详细地分析了运动战、游击战、阵地战等三种作战形式，指出：“整个抗日战争中，中国将不会以阵地战为主要形式，主要和重要的形式是运动战和游击战。”毛主席还精辟地论述了消耗战和歼灭战的问题，提倡战役战斗上，在一切有利场合打歼灭战，但是，并不拒绝战役战斗的消耗战。在决战问题上，毛主席主张“执行有利决战，避免不利决战”。每战必须力求作到有准备、有把握，一切有把握的战役和战斗应坚决地执行决战，一切无把握的战役和战斗应避免决战。"},{"type":"paragraph","text":"我们应当结合实际认真地学习毛主席的战略战术思想，学习毛主席最灵活、最巧妙的指导战争的艺术，把我们锻炼成为具有驾驭和执行现代战争能力的勇敢机智的指战员。"},{"type":"paragraph","text":"《论持久战》发表二十五年以来，它的光辉日益灿烂，显示了伟大的生命力。我们要认真学习毛主席这一伟大著作，武装我们的头脑，吸取战胜敌人的智慧和力量。"},{"type":"paragraph","text":"注："},{"type":"paragraph","text":"①《毛泽东选集》第一卷，第166页"},{"type":"paragraph","text":"②③《毛泽东选集》第一卷，第172—173页"},{"type":"paragraph","text":"④《毛泽东选集》第一卷，第131页"},{"type":"paragraph","text":"⑤《毛泽东选集》第三卷，第1039页"},{"type":"paragraph","text":"⑥《毛泽东选集》第三卷，第984页"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}