{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":12,"day":11}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从实践中去取得发言权和领导权——学习毛主席哲学著作的体会","authors":["高天堂/王连第/丁邦雄（整理）"],"parts":[{"type":"paragraph","text":"从“干”中间去学习，是革命工作的常规"},{"type":"paragraph","text":"去年年初，我由陆军调到海军某岸炮团当政治处主任。到这里一看，工作环境和过去大不相同。别的不说，就说驻地吧。我原来所在的部队，住得比较集中，每天早晨起来到操场转一圈，可以和好几个指导员碰碰头。要开个排以上干部会，下一个通知，十几分钟就到齐了。可是现在的单位，驻地很分散。我问政治委员，“咱们团开过排以上干部会吗？”他笑了笑说：“只开过几次代表会。”我心想，开个干部会都困难，工作怎么做呢？当时我真想到海军学校去学习一下，回来再干。就在作内心斗争的时候，我反复学习了毛主席的《中国革命战争的战略问题》一文中“重要的问题在善于学习”一节，从中得到了很大的启示。毛主席说：“读书是学习，使用也是学习，而且是更重要的学习。”又说：“干就是学习。”我联想到自己参加革命以来调动了多次工作，也改过几次行，都是在干的中间逐渐熟悉新的工作的。在干中学，边干边学，这是干革命的一个特点，等学会了再干是不行的。我刚到这个单位不了解这里的情况，没有掌握这里的工作规律，暂时没有发言权，但如果不去实践，不去干，就永远也没有发言权。我下定决心按照毛主席的指示去干。"},{"type":"paragraph","text":"我到职不久，部队的训练开始了，团党委要求政治处提出一个训练中政治工作的意见来。我当时不了解情况，提不出来，但又感到责无旁贷。怎么办呢？我根据毛主席关于“你要有知识，你就得参加变革现实的实践”的教导，带上工作组，到一个连队去调查研究。到了连队，我们首先深入训练现场，懂岸炮专业的同志，就跟班操作，我这个“新兵”就边看、边问、边学。在训练现场上，我们发现了不少好东西，如有的干部跟班操作，有的班现场鼓动工作很活跃，有的班小型竞赛搞得好，等等。我们也发现了不少问题。如有些班只是新战士在操作，老战士在一边指手画脚。一了解，才知道有的老战士认为“自己练得差不多了，留点时间给新战士练练”；有的认为服役期快满了，可以不必练了。我到一个排里，发现这个排的排长只是一个劲地要求完成训练任务，不抓思想也不管生活，部分战士的训练积极性受到了影响。我和战士在一起吃饭，发现这个连的伙食不如其他单位好。有的战士说：“我们这个四好连队是三条半腿，伙食总搞不好。”"},{"type":"paragraph","text":"我和工作组的同志根据了解到的情况，同这个连的指导员一起开始草拟训练中政治工作的意见。我们根据老战士中存在的思想问题，提出了首先加强经常性的形势教育、阶级教育，从根本上激发干部战士带着敌情，带着阶级仇恨练兵，进一步明确训练的目的和意义；同时对在训练中如何做好老战士的工作，也提出了几条具体意见。我们针对某些干部在训练中不抓思想和管理教育上的简单生硬，提出了军事干部如何抓好政治思想工作和进一步贯彻连队管理教育工作条例的意见。同时还总结了几个班在训练中发扬军事民主的经验，把这些经验也写到意见中去了。团党委认为这些意见是符合部队实际情况的，作了一些补充修改后就下达了。"},{"type":"paragraph","text":"毛主席说：认识来源于实践。通过这次下连调查研究，自己动手干和吸取群众的实践经验，使我学到了不少东西，对自己所担负的工作，心里有了一些底，取得了一定的发言权。这使我更加坚信了实践出知识，实践出经验、出办法。因此，在以后的各项工作中，自己都力求下到基层去，从实践中取得发言权和领导权。"},{"type":"paragraph","text":"只有不断地实践，不断地调查研究，才能使自己的认识跟上实践的发展"},{"type":"paragraph","text":"今年搞四好初评的时候，团长、政委和其他几个领导同志都不在团里。团党委决定由我来领导四好初评工作。"},{"type":"paragraph","text":"我接受这个任务的时候，距离团党委对各连进行评比的时间只有几天了。当时，我脑子里有两个方案：一个是时间太短，再要到连里去了解情况太紧张了，干脆到评的时候，根据各单位报来的情况，加上自己过去对这些连队的了解来下结论（上半年，所有的连队我几乎都去过，有的连去过好几趟，对各连的情况，脑子里都有个大概的了解）；另一个方案是抓紧时间再到自己情况不太明的连队去了解一下。在权衡利弊的过程中，毛主席的话又响在我的耳边，毛主席批评说：“‘闭塞眼睛捉麻雀’，‘瞎子摸鱼’，粗枝大叶，夸夸其谈，满足于一知半解，这种极坏的作风，这种完全违反马克思列宁主义基本精神的作风，还在我党许多同志中继续存在着。”这些话象一服清凉剂，使我清醒过来，我下定决心，时间再紧也要把情况搞清楚。"},{"type":"paragraph","text":"我从四个方面来搞清情况：第一，把机关掌握的材料统统汇集起来，逐个研究比较。第二，立即召集工作组研究各连情况。第三，亲自到情况不太明的连队去了解。第四，参加各营党委四好初评的一些活动。这四个方面，主要的还是抓紧时间到自己不太了解情况的连队去了解。上半年我对驻在海岛上的一连去得少一些，大体上了解到这个连有些工作做得不错，火炮射击打得比较好。作战股长也说这个连上半年各项工作都不错。情况到底怎么样？我上了海岛，正碰上他们在进行轻武器射击，我就随着到现场去看。按实战要求应该是多靶道在一起向着一个方向打。可是他们为了互不干扰，只用两个靶台，离得远远的，互相看不见，而且又是背靠背向着两个方向打。在打的时候更不按实战要求，一个人打靶还要跟上一个助手，给打靶的人遮阳光，看标尺，打保险，提要领。对这些不符合实战要求的现象，连的干部不去制止，满足于那种虚假的“优等”。我在那里又听又看，了解到他们有些方面的确比过去有进步，但是这个连的工作同四好的要求，还有一段距离。"},{"type":"paragraph","text":"某营干部提出要给一个原来比较差的连队评四好。开始我有些犹豫，因为脑子里还有老框框，怀疑这个连从去年以来进步是否有这么快。经过详细了解，这个连的确是有了较大的进步，四个第一比较落实了，支部骨干团结得很好，军政干部都一齐动手抓思想工作，群众性的思想工作很活跃。由于思想工作做好了，他们上半年保质保量地超额完成了施工任务；轻武器射击按高标准、严要求，也达到了优等。这个连虽然还有某些缺点，但也正在克服中。这些事实更深刻地教育了我，艰苦深入的调查研究，是打开脑子里的框框的一把有力的大铁锤。"},{"type":"paragraph","text":"经过了全面反复的调查研究，对每个连队有哪些主要优缺点，心里比较有了底，评比时头脑就比较清醒，有比较充分的发言权了。因为掌握了材料，容易说服人，评比进行得很顺利，大家都感到心情舒畅。"},{"type":"paragraph","text":"要想真正解决问题，必须蹲到基层单位去实行面对面的领导"},{"type":"paragraph","text":"领导干部要想有力指导连队工作，真正为连队解决问题，只有下去蹲点。下面两个问题的解决过程，使我对这一点有了更深的认识。"},{"type":"paragraph","text":"第一个问题，是在政治教育中，如何使所有人员都受教育。上级要求这样做，连队政工干部也有这个愿望，但过去常常做不到。我以前也到各连去讲了几次课，每次到课人数最多不过百分之八十。每次都说以后补课，但是每次教育一过，接着就来了新工作，三推两拖，补课也成了空谈。由于只是站在上面要求下面去搞，这问题总是解决不了。"},{"type":"paragraph","text":"为了解决这个问题，我还是按照毛主席的教导，蹲到下面去，从实践中去研究存在的矛盾，找出具体的解决办法。去年年底和今年年初，正好上级布置了“双十条”的教育。经过团党委的批准，我带上工作组在一个连队蹲下来。经过实地观察，我发现了不能使所有人员受到教育的矛盾所在：部队分散，站岗执勤的人多；司务长、文书、通信员等人员经常外出；电话机子多，打电话的人也多。在讲一堂课的时候，往往刚讲一节，就有一部分人要出去换岗，一上午就要换两三次；有的人一会儿就要出去听个电话。这样，上了一堂课，有些人根本没听着，有些人听了两头，有些人又只听了中间。针对这些情况，我们和连队干部一起研究出了五条解决办法：一，上课时打破站岗执勤的惯例，凡是上课，就不换岗，一班站到底；二，指定专人在每一课结束后，立即补课，一次补不完，就补两次三次，但必须在讲下一课之前补完；三，大补课和小补课相结合：每班指定副班长首先向没有参加听课的人吹个风，介绍一下讲的什么课，什么内容，使他们先有个印象，然后参加连里的集体补课；四，严格控制外出人员，由连长、指导员统一负责，安排他们在非上课时间外出；五，由连值班员统一控制电话，把不是急需的事情记录下来，等下课后再交连的干部处理。这样一来，缺课现象基本消除了。我们把这个经验向全团作了介绍。根据毛主席关于“通过实践而发现真理，又通过实践而证实真理和发展真理”的教导，在一次战备教育中，我又把这些经验拿到另一个连队去做了试验，同样证明行之有效。"},{"type":"paragraph","text":"第二个问题，是怎样帮助我们团一个较差的连队改进工作。这个连过去几年没有评上四好，今年有进步，但不太显著。平时我到这个连队去过几次，但都象毛主席批评的那样“‘下车伊始’，就哇喇哇喇地发议论”，发完就走了。对于这个连到底为什么进步不快？主要矛盾在哪里？心里一直没有数。为了彻底弄清这个连队的问题，今年十月份我便到这个连去代职当指导员。毛主席说：“吃一堑长一智。”这次我干脆就住到排里去，和战士生活在一起。这样，随时随地都可以和战士谈心，了解情况。通过和三十多个战士谈心，逐渐发现这个连的主要问题是干部的模范作用比较差。我接触的那三十多个战士，很少有人提到干部如何带头干工作的。党员的模范作用也发挥得不够。检查一下原因，主要是支部很少向党员进行这方面的教育；虽然也上党课，但只是照本宣读。了解了这些情况，我就和支部委员会一起研究，决定首先要抓好党员的模范作用。根据毛主席在《中国共产党在民族战争中的地位》一文中关于党员的模范作用的论述和党章上的有关规定，把党员的模范作用列了十条，在党员中大讲特讲，反复讲清为什么要起模范作用，并组织党员讨论怎样起模范作用，从根本上提高党员的认识。然后又把这十条公布在黑板报上，让党员经常对照这十条检查自己的行动，同时也让群众对照这十条监督党员。在提高认识的基础上，党员的积极性发挥起来了。每逢有了中心任务，党员都纷纷带头表示态度，抢着去执行。一些党员干部，特别是连长、指导员的工作精神、工作作风都有了很大的转变。一次下雨，山上的石头塌下来把路堵住了。雨还没停，连长、指导员都上了现场和战士一起清除石头；各班的班长和党员，哪里活重就抢到哪里去干。原来准备用一天时间来完成的任务，只四个小时就完成了。"},{"type":"paragraph","text":"我深刻地认识到，蹲到基层单位实行面对面的领导，不仅能从反复的实践中不断地提高认识，推动工作，改造客观世界，更重要的是还能通过实践改造自己的主观世界，进一步加强阶级观点、群众观点和劳动观点，永远保持普通一兵的本色。这是领导干部思想革命化的不可缺少的课程。"},{"type":"paragraph","text":"（王连第、丁邦雄整理）"}],"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}