{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":11,"day":15}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"连队要前进 班子常整顿","authors":["五一○五五部队某团五连党支部"],"parts":[{"type":"paragraph","text":"前几年，我们连队一直是个比较后进的连队。今年，我们响应华主席、叶副主席的号召，抓纲治军学硬六连，连队面貌换新颜，军党委给我连荣记了集体二等功。战士们高兴地说：五连不是天生差，下游不是咱包下，我们也能争上游，甩掉老牛骑骏马。我们连是怎样由后进变为先进的呢？"},{"type":"paragraph","text":"连队变不变 班子是关键"},{"type":"paragraph","text":"今年第一季度，我们发动群众讨论如何向“硬骨头六连”学习时，有些同志认为连队基础差、底子薄，信心不足。基础差、底子薄能不能改变？五连能不能学赶硬六连？我们把这个问题交给大家讨论；同时召开支委会进行专题研究。首先，我们学习毛主席关于要抓主要矛盾的教导，学习硬六连加强连队建设的基本经验；接着回顾从一九六四年到一九七六年十二年中，我们连三起三落的过程。"},{"type":"paragraph","text":"一九六四年，我们连执行军农生产任务，各项工作都搞得不错。就在这时候，由于有的干部在连队建设上忽视抓根本，个别干部锦标主义思想比较严重，在上级抽调我们连一个班到军里参加军事比赛时，调换了一个差的战士，结果受到领导的批评。后来，其他方面也出了一些问题，连队建设走了下坡路。这是第一次起落。"},{"type":"paragraph","text":"一九六五年，我们党支部认真总结了头一年的经验教训，在执行任务中坚持抓根本，从一九六六年到一九六九年一直是在先进行列里。可是到一九七○年执行施工任务，又由于个别干部不执行规章制度，发生了重大伤亡事故，连队又从先进行列中退了下来。这是第二次起落。"},{"type":"paragraph","text":"一九七三年，我连在全师施工大会战中取得了突出成绩，受到军师领导的表扬，党支部决心乘胜前进，带领全连力争上游。但由于受到了“四人帮”干扰破坏的影响，正副书记不团结，支部委员也分成两半，话说不到一块，连队问题多，一直到一九七六年也没翻过身来。"},{"type":"paragraph","text":"回顾这三起三落的历史，使党支部“一班人”深受教育。认识到：班子问题多，连队走下坡；连队变不变，班子是关键。我们学硬六连，基础差，底子薄，在多种矛盾中起决定作用的是领导班子的建设，只要领导班子建设抓好了，党支部的战斗堡垒作用强，连队就能由后进变先进。这样一分析，党支部委员认识提高了，思想统一了，主要矛盾找到了，创造“硬骨头六连”式连队的信心增强了，大家决心在加强班子建设上下苦功夫。"},{"type":"paragraph","text":"班子要过硬 必须搞整顿"},{"type":"paragraph","text":"主要矛盾抓住了，怎样解决？我们联系这个实际问题，学习了硬六连坚持搞整顿的经验，认识到：班子要过硬，必须搞整顿。于是，党支部广泛发动群众，让大家对照硬六连找本连的差距，找领导班子存在的问题。大家给领导班子提出了几十条意见，归纳起来是：团结不好，斗争性差，干劲不足，盲目性大。实际就是“软、懒、散”。党支部决心把“软、懒、散”的帽子从头上摘掉，在不到一年的时间内进行了三次整顿。"},{"type":"paragraph","text":"第一次整顿是解决团结问题。过去，有的同志批评我们说，五连的领导班子散如“一团麻”。现在，怎样把“一团麻”拧成一股绳？我们请战士提意见，然后支委会坐下来摆问题，论危害，查根源，找教训，进行思想交锋，各自多作自我批评。通过这次整顿，支委会作出“约法五章”：一、对支委会的决议，不管个人是否同意，必须不折不扣地贯彻执行；二、每个支委都要用纪律约束自己，支委会讨论的一些应保密的事项，不准在会议以外扩散；三、有意见摆到桌面上，不在背后议论；四、支部委员要围绕支部决议做工作，不能各行其是；五、支部副书记要充分发扬民主，重大问题经支委会讨论决定。有了这五条，党支部委员会的团结得到了加强，大家心往一处想，劲往一处使，工作都积极主动。四月份，连长、指导员到师里开会，司务长、四排长既抓政治教育，又带领全连大干，超额完成了施工任务。"},{"type":"paragraph","text":"第二次整顿是解决斗志问题。我们连的九名干部中，有些同志不安心工作。大家联系实际批“四害”，亮私心、查斗志、找差距，受到很大教育。同志们说：打倒“四人帮”，各行各业都在大干快上；我们经过部队多年培养教育的同志，要不好好干，实在对不起党。大家表示一定要安下心来，扎下根子，甩开膀子。努力工作。五月份，团里要求我连在六月下旬完成全年施工任务。在这任务重，时间紧的困难面前，我们支委会认真学习毛主席关于“要有一种拚命精神”的教导和华主席关于“革命加拚命，无往而不胜”的题词，大家响亮地提出：不出大力学不了硬六连，不流大汗爬不上陡坡。为了保质保量地完成任务，干部一定要走在战士前头，出工光指挥不行，要和战士一起干。从四月八日到六月十九日，连队实际作业六十一天，连长王文忠出工七十天，指导员米升出工六十五天。为什么干部会比战士出工多？原来下雨天、节假日干部也坚持出工。有三名干部家属来队，干部也随部队一起吃饭，一起作息，没有误过一个工。今年上半年，在连队的七名干部，有五名立功、两名受奖，其中连长、指导员双双荣立二等功。连队记了集体二等功。"},{"type":"paragraph","text":"第三次整顿是破除骄傲自满情绪。在赞扬声中和荣誉面前，有些同志产生了自满情绪。我们及时抓住这个问题，反复学习毛主席关于反骄破满的教导，学习硬六连虚心学先进的事迹，认识到：事物是不断发展的，矛盾是可以转化的，只有经常揭矛盾，才能不断前进。党支部委员会又一次对照先进找出了四个方面的差距，即：学习毛主席著作抓得还不紧，工程进度还不够快，军事技术还差得远，个人典型还不过硬。学习抓得不太好，我们就向本团三炮连学习；工程进度慢，就到兄弟连队取经；军事技术差，就到某团八连参观学习；个人典型不过硬，就请本团先进典型卫勤业同志传经。我们深深感到，走出五连看五连，越看越想短处多，只有虚心学先进，才能不断向前进。"},{"type":"paragraph","text":"干部带了头 全连争上游"},{"type":"paragraph","text":"通过整顿，党支部委员会的思想革命化和工作姿态，都有了很大转变。但是，怎样带领全连同志争上游？我们要求支部委员做到“三带头”。"},{"type":"paragraph","text":"一是带头举旗抓纲。《毛泽东选集》第五卷发到连队后，干部首先带头学。时间紧，就把书带到工地，利用工余时间学。在不到两个月时间内，连队的七名干部就通读了一遍。干部作表率，战士跟上来。没有时间使劲挤，没有电灯做油灯，遇到难题互相问。到五月二十日，全连同志都把《毛泽东选集》通读了一遍，涌现出一批学习积极分子。为了抓好揭批“四人帮”这个纲，支部委员旗帜鲜明，带头冲锋陷阵。在干部的带动下，全连人人上阵，口诛笔伐，从各方面肃清“四人帮”的流毒和影响。连队出现了人人学雷锋、个个争先进的局面。"},{"type":"paragraph","text":"二是带头做思想政治工作。今年以来，我们的支部委员都注意努力做好思想政治工作，使全连思想稳定，革命精神饱满。我们做思想政治工作坚持既“言教”又“身教”。今年有个从城市入伍的战士，入伍前有工资收入，当兵后嫌施工艰苦。为了帮助他端正服役态度，连长、指导员等四名干部先后找他谈心二十多次，耐心地对他进行思想帮助。这个战士终于由怕苦怕累的“嫩芽子”，变成了敢打敢拚的“铁汉子”。施工中，哪里艰苦他就往哪里冲，手上打了二十多个血泡，仍然坚持大干，受到营里通令嘉奖。"},{"type":"paragraph","text":"三是带头拚命大干。今年以来，支部委员以大寨人“不劳动的不能当干部，劳动不过硬不算好干部”的思想鞭策自己，经常开展“四比”活动，比手茧，比出勤，比干劲，比组织。我们还做到了“三个在前”：一是有了困难干在前。五月份，四排在削壁中碰上石质地段，遇到了困难，排长邢大丑就带领一个班晚上九点上山，借着月光大干，战胜了困难，超额完成了任务。二是危险时刻冲在前。今年我们共排臭炮一百多次，都是由干部亲自组织，带头排除。发生过三次塌方，每次也都由干部亲自排除。三是质量把关做在前。一排垒削壁，已经垒了一百多米，排长用尺一量，高度差五厘米，立即组织部队全部补齐。"},{"type":"paragraph","text":"在干部的带领下，在大干施工的两个多月中，出现的标兵就有：争分夺秒，拚命大干，有时一天采石达十二立方，被大家誉为“不知疲倦的人”的陈农；有施工出满勤，有时一天装卸二十方石头，被大家誉为“不停转的起重机”的张荣旺；有带头大干，被大家誉为“以身作则的好班长”的郑明之。象这样的硬骨头战士，在我们连队还有许多，这对加强连队建设，完成各项任务，都起了积极的作用。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}