{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"培养人才：高校的永恒主题——纪念蒋南翔诞辰90周年","authors":["陈希","顾秉林"],"dates":[{"year":2003,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"培养人才：高校的永恒主题"},{"type":"paragraph","text":"——纪念蒋南翔诞辰90周年"},{"type":"paragraph","text":"清华大学校长  顾秉林  党委书记  陈希"},{"type":"paragraph","text":"实践是检验真理的唯一标准。教育的成功与否往往需要经过较长的时间才能得以检验。建国几十年来，清华大学培养人才为祖国社会主义建设事业做出重要贡献的历史事实，无可争辩地表明，这是蒋南翔校长教育思想成功实践取得的丰硕成果。今天做出这样的评价应当说是当之无愧的。"},{"type":"paragraph","text":"南翔同志1932年考入清华大学，是“一二·九”运动的主要领导人之一，1952年12月出任清华大学校长。他在清华任职14年间，从理论到实践提出了一系列富有创造性的办学指导方针，形成了一套完整的具有中国特色的社会主义教育思想体系，内容十分丰富。南翔校长教育思想最重要、最核心的是培养什么人，为谁服务的问题，他富有创造精神的理论和实践都是围绕要培养又红又专、全面发展，具有一流科学水平，为祖国社会主义建设服务的一代新人，这是南翔校长坚持社会主义办学方向最重要的体现。"},{"type":"paragraph","text":"南翔校长倡导的“双肩挑”政治辅导员制度就是一项富有远见卓识，带有战略性的教育创新。政治辅导员制度的本质是红专结合，政治与业务渗透。业务工作优秀的人懂得政治思想工作，而政治思想工作优秀的人又懂得业务，这种特殊的因材施教，能够培养出“复合型人才”。实践表明，担任过政治辅导员的毕业生中，不少人担任党和国家各级领导职务，更多的人成长为新中国各条战线的优秀骨干，勇攀科学高峰的学术大师。"},{"type":"paragraph","text":"南翔校长十分重视学生中学习优秀人才的培养，每年新生入学，他都要和这些学生座谈，他要求学校和系为这批优秀学生制订单独的教学计划、指定导师，实行因材施教。"},{"type":"paragraph","text":"南翔校长十分重视学生的文体活动。他把体育代表队和文艺社团、政治辅导员队伍、因材施教的优秀学生归结为“三支代表队”，各有特长，殊途同归，通过不同的渠道向着又红又专全面发展的目标前进。"},{"type":"paragraph","text":"南翔校长十分重视学生的思想政治教育，对学生思想政治上的要求形象地比喻成上“三层楼”，对不同层次的学生提出不同的要求，沿着爱国主义、社会主义和共产主义三个台阶不断进步。他十分重视在学生中发展党的工作，经过培养教育，把一批具有共产主义觉悟的先进分子，吸收到党的队伍中来，使他们在年轻的时候，及早树立远大的理想抱负。"},{"type":"paragraph","text":"南翔校长十分重视知识、能力、素质培养的统一。他关于“面包与猎枪”的著名论述，着重于学生具有扎实的基础理论和具有创新能力的培养，使一代代清华学子，终生受益。他提倡“真刀真枪”毕业设计，不仅培养了学生独立工作和分析问题、解决问题的能力，而且引导学生走理论与实践结合、脑力劳动与体力劳动结合，知识分子与工农群众相结合的成长道路。很多毕业学生在工作中做出了突出成绩，担负了重要工作，几乎都是沿着这一正确的道路成长起来的。"},{"type":"paragraph","text":"南翔校长十分重视以马克思主义的立场、观点、方法——辩证唯物主义和历史唯物主义教育学生。他亲自兼任哲学教研室主任，亲自讲哲学课。他坚持实事求是，提出“基层出政策”。南翔校长的言传身教，培育了一大批干部和清华学子，使他们能逐步学会以辩证唯物主义的世界观和方法论指导工作，坚持实事求是，崇尚辩证思维。这对学生毕业后的迅速成长有着不可估量的重要影响。"},{"type":"paragraph","text":"南翔校长号召青年学生锻炼身体，要“争取至少健康地为祖国工作50年”。这一口号深深植根于清华学子。他们身体力行，养成终生坚持体育锻炼的良好习惯，以健全的体魄工作在各自岗位上。"},{"type":"paragraph","text":"南翔校长精辟提出“三阶段两点论”，历史地、辩证地、实事求是地对待解放前后清华发展进程中不同历史时期的长处和不足，继承和发扬清华几十年来形成的优良传统，使清华始终以严谨、勤奋、求实、创新的优良学风著称于世。几乎所有清华校友在取得成绩时，都一致认为清华的优良学风是他们取得成功的重要因素。"},{"type":"paragraph","text":"南翔校长这些体现中国特色、富有哲理和开拓创新、从实际出发、充满辩证法、符合教育规律的思想和实践，使清华大学培养人才的工作始终在一个较高的水平线上，具有社会主义时代特征的独特风格。南翔校长的教育思想是办好清华大学宝贵的精神财富。应当说，建国以来不同时期的各级领导、教师，包括学生，一起创造、丰富、实践和发展了南翔校长的教育思想。今天我们在建设世界一流大学的进程中，更要认真学习、研究和实践蒋南翔校长的教育思想，在新的形势下予以继承和发展。南翔同志自就任清华大学校长之日起，就有把清华大学办成高水平一流大学的强烈愿望和雄心壮志。“文化大革命”后，几任清华党委和校长都致力于把清华大学建设成世界一流大学，做出了不懈地努力。"},{"type":"paragraph","text":"南翔校长多次谈到，高等学校的根本任务是培养人。1987年他在最后一篇关于教育的论著《高等教育要认真解决两个根本问题》中，十分恳切地指出：“我国长期的教育实践告诉我们一条最重要的经验，办高等教育，必须优先考虑和解决两个根本性的问题，一个是方向问题，一个是质量问题。评价教育的成败优劣，归根到底取决于这两个根本问题解决得如何。”接着他又讲到：“方向问题。这是解决为谁服务的问题，也是教育战线必须解决的首要问题。”“质量问题。这是解决怎样更好地为人民、为社会主义建设服务的问题。”今天我们在新的形势下继承发扬南翔校长的教育思想，建设世界一流大学，必须坚持把培养人放在学校一切工作的首位。一流大学一定要为自己的国家和民族做出特殊贡献，而其中最重要的标志是她培养的学生能更好地为建设社会主义现代化服务，在全面建设小康社会的进程中做出重要贡献。这既是学校建设社会主义世界一流大学的中国特色，也体现了世界一流大学的普遍特征。"},{"type":"paragraph","text":"我们应当清醒地看到，当今学校培养人才面临的社会大环境有了很大的变化。在计划经济年代里，学校培养人才为社会主义建设服务是通过计划分配的体制来保证的。而如今在改革开放实行社会主义市场经济，多种经济成分共同发展的条件下，由市场机制调节、配置人才资源起了重要作用，人才的流向必然呈现多样化。因而在这种情况下，如何保证学校为国家的重要部门培养输送优秀人才，这是在新的历史条件下面临的新问题。清华大学作为国家重点大学，为国家培养人才必须突出国家意识，民族责任感。我们必须站在国家、社会全局的高度来审视学校的人才培养工作。"},{"type":"paragraph","text":"培养又红又专、全面发展、高质量的人才，是办好学校永恒的主题。又红又专、全面发展的内涵将会随着时代的发展不断赋予新的内容。在改革开放社会主义市场经济条件下，我们要特别重视教育学生树立正确的人生观、价值观。学校必须坚持鲜明的强有力的舆论导向，增强学生对国家对社会的责任意识，牢固树立起为国成才的观念。到基层去，到艰苦的地方去，到祖国最需要的地方去，是我们必须坚持和高高举起的旗帜。要引导和鼓励学生到社会主义建设的主战场去建功立业，迈好走向社会的第一步。我们高兴地看到，如今已有一大批上世纪八九十年代毕业的年轻校友，包括留学海外学成回国的学子，已经在国家建设的方方面面做出了突出成绩。他们扎根基层、敬业实干、甘于寂寞、着眼长远、开拓创新、勇于改革的精神，为清华的年轻学子指明了方向，树立了榜样。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"蒋南翔","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}