{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以农业为主　兼办小工业——四川德阳县黄许公社端正路线积极发展社队企业","authors":[],"dates":[{"year":1975,"month":8,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以农业为主　兼办小工业"},{"type":"paragraph","text":"——四川德阳县黄许公社端正路线积极发展社队企业"},{"type":"paragraph","text":"四川省德阳县黄许人民公社，按照毛主席《五·七指示》指引的方向，坚持以农为主，积极发展社队企业。公社办有农机站、农科站、砖瓦厂、砂石厂、小煤窑和榨油、石灰、建筑等九个企业。大队企业主要是农机、菌肥、农副产品综合加工等企业。十年来，社队企业向农业投资一百六十八万八千多元，加快了农村机械化、电气化、水利化的步伐。贫下中农高兴地说：“过去乱石河滩，今天一片良田，电灯亮，机器响，社队企业有贡献。”"},{"type":"paragraph","text":"人民公社化前后，这个公社就陆续办起了砂石、石灰、肥料、农具、榨糖和农副产品加工等小型企业。当时，由于修正主义路线的干扰，社队企业发展缓慢。无产阶级文化大革命中，公社党委遵照毛主席关于“公社农民以农为主（包括林、牧、副、渔），……在有条件的时候，也要由集体办些小工厂”的指示，依靠贫下中农，自力更生办起了各种小工厂，并逐步积累资金，在二、三年内扩大了社办企业的规模。他们还依靠社办厂扶持队办厂，帮助大队企业从打米、磨面入手，逐步向前发展。"},{"type":"paragraph","text":"社队办企业，是为了赚钱，还是为农业生产服务？一开始就产生了两条路线的激烈斗争。当时，有的大队企业办得热热闹闹，农业生产发展却很慢。这个现象，引起了公社党委的注意。他们深入调查，发现这些大队热衷于办运输队、建筑队，抓现钱，偏离了为农业服务的方向。他们发动群众批判了“大利大干，小利小干，无利不干”的资本主义倾向，使大家认识到：离开了农业，社队企业就没有基础，丢了企业，农业要大上快上也是困难的。因此，要立足农业办企业，办好企业促农业，而且要坚持就地取材、就地生产、就地销售的原则，做到亦工亦农，队来队去，农忙务农，农闲做工。各大队调整了一些经营项目，压缩了运输、建筑等企业的劳动力，农忙期间，调派企业大部分劳动力回队抢种抢收。他们还积极办好公社农科站，繁育粮、棉、油、猪优良品种，做到科研、生产、培训技术骨干三结合。"},{"type":"paragraph","text":"社队企业的积累怎么用？报酬怎么付？也有两种主张。有的以“企业基础差，不象样子”为理由，主张大搞基建。贫下中农坚决不同意，说：“不把积累的资金用于扩大再生产，违背了办好企业促农业的原则，搞不得！”有的主张按照国营企业的作法，发工资，搞劳保福利，来提高企业人员的“积极性”。贫下中农说：“都干集体的事，不能有两种分配办法。”公社党委支持了勤俭办企业和防止扩大社员差别的主张。由于坚持了正确方向，社队企业积累用于农业的部分逐年增加，达到了企业总收入的百分之五十二点一；在劳动报酬上，也因为实行“劳动在厂，评分到人，统一结算，回队分配”的办法，参加办企业的社员和参加农业的社员之间，收入差别不大。"},{"type":"paragraph","text":"公社党委还定期组织干部和贫下中农代表，检查社队企业的经营管理问题。今年以来，公社党委组织干部和群众学习无产阶级专政理论，克服从利润出发办企业，不顾农业需要；盲目扩建企业，支农不够积极；偏顾社员一头，尽量多分等错误倾向。做到了社队企业同农业生产密切结合，积极发展种植、养殖和农业生产上急需的农机、肥料、农副产品加工企业。公社对企业办得少的两个大队，也给予必要的扶持。目前，这个公社的社队企业正在迅速发展。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}