{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南人民布下层层火阵　美帝野牛烧得焦头烂额  南宁桂林贵阳天津武汉长沙等地军民热烈欢呼越南南方人民取得痛击美伪军的辉煌胜利，决心用实际行动支持越南兄弟夺取抗美救国战争彻底胜利","authors":[],"dates":[{"year":1968,"month":2,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越南人民布下层层火阵　美帝野牛烧得焦头烂额"},{"type":"paragraph","text":"南宁桂林贵阳天津武汉长沙等地军民热烈欢呼越南南方人民取得痛击美伪军的辉煌胜利，决心用实际行动支持越南兄弟夺取抗美救国战争彻底胜利"},{"type":"paragraph","text":"新华社十日讯　南宁、桂林、贵阳、天津、武汉、长沙等地军民，最近几天纷纷举行集会，最热烈地欢呼兄弟的越南人民新春以来痛击美伪军取得的辉煌胜利，欢呼人民战争胜利万岁。他们表示，用毛泽东思想武装起来的、经过无产阶级文化大革命锻炼的七亿中国人民和中国人民解放军，誓作越南人民的坚强后盾，坚决支持越南人民继续更猛烈地连续地给美伪军以致命的打击，夺取彻底的胜利。"},{"type":"paragraph","text":"与越南山水相连的广西各族人民听到越南南方人民新春以来歼灭大量美伪军的喜讯，欢欣鼓舞，奔走相告。南宁市和桂林市的广大军民纷纷举行集会，最热烈地欢呼英雄的越南南方人民取得的震惊世界的辉煌胜利。拥有十一个民族的广西民族学院的革命学生代表在祝捷大会上说，美帝这头野牛，已被越南人民早已布下的火阵烧得焦头烂额，惶惶不可终日。不管美帝、苏修和南越反动派使出什么诡计，都挽救不了他们必然灭亡的命运，最后胜利一定属于英雄的越南人民。南宁铁路地区的革命职工、干部、家属和红卫兵小将的代表在庆祝会上说，越南人民的斗争就是我们的斗争，他们的胜利就是我们的胜利。我们铁路工人坚决紧跟伟大领袖毛主席的战略部署，出色地完成铁路运输任务，用实际行动支援越南兄弟，誓作越南兄弟的坚强后盾。应邀参加庆祝大会的越南实习生代表，在会上介绍了越南南方军民的辉煌战果后说，我们相信，有七亿中国人民作我们的坚强后盾，我们一定能够取得抗美救国斗争的最后胜利。南宁市郊区明秀公社的贫下中农在祝捷会上说：我们地处援越抗美前线，我们贫下中农坚决执行毛主席的最新指示，抓好革命，促好生产，迅速掀起春耕生产的高潮，用实际行动支持越南兄弟把抗美救国战争进行到底。参加各祝捷大会的解放军代表在讲话中说，越南南方军民的伟大胜利，再一次证明了我们伟大领袖毛主席的英明论断：“国家不分大小，只要充分动员人民，坚决依靠人民，进行人民战争，任何强大的敌人都是可以打败的。”越南人民在战斗中表现出了坚强的战斗意志，高度的组织性和纪律性，和英勇顽强，不怕牺牲，敢于斗争，敢于胜利的大无畏精神。我们一定要向英雄的越南兄弟学习。"},{"type":"paragraph","text":"桂林市工人、革命师生和驻桂林人民解放军举行了庆祝会。人民解放军驻桂林部队指战员代表在祝捷大会上说，兄弟的越南南方人民取得的伟大胜利，把越南人民战争发展到了一个高度的水平。群众充分发动起来了，各种爱国力量结成浩浩荡荡的革命大军，和解放军紧密配合，痛打美伪军，大量消灭敌人有生力量，大长了世界革命人民的志气，大灭了帝国主义、现代修正主义和各国反动派的威风，为全世界被压迫人民和被压迫民族争取解放斗争树立了光辉的榜样。桂林工人、革命师生的代表在讲话中表示，要更高地举起毛泽东思想伟大红旗，抓革命，促生产，促工作，促战备，夺取无产阶级文化大革命的全面胜利，把广西建成越南的最可靠的后方，坚决支持越南人民把抗美救国斗争进行到底。在桂林的越南朋友黎文锦应邀参加庆祝会，在会上表示衷心感谢中国人民的支援。他说，我们的抗美救国斗争，尽管今后还将遇到许多艰难困苦，但最后胜利一定属于我们。"},{"type":"paragraph","text":"贵阳地区无产阶级革命派、贵州省军区指战员近十万人八日举行庆祝大会。贵州省革委会常委徐英年在会上讲话说，越南南方军民的新春大捷，再一次证明了我们伟大领袖毛主席的最英明的论断：一切反动派都是纸老虎，再一次体现了人民战争的巨大威力。我们坚信，最后胜利一定属于坚持战斗，越战越强的越南人民。用毛泽东思想武装起来的、经过无产阶级文化大革命锻炼的贵州人民和全国人民一起，誓作越南人民的坚强后盾。"},{"type":"paragraph","text":"曾经同美帝国主义较量过的驻天津中国人民解放军四六八八部队的一些战斗英雄、人民功臣和英雄集体的代表，欢庆南越军民的新春大捷，笑谈美帝纸老虎的狼狈相。他们说，南越人民的胜利说明，只要革命人民掌握了人民战争的光辉思想，不管敌人多么貌似强大，多么狡猾，多么凶残，都能压倒它，战胜它，消灭它，埋葬它。南越人民在抗美救国战争中，运用人民战争思想，铸起了真正的铜墙铁壁，把人民战争发展到了一个高度的水平。我们坚信，兄弟的南越军民，一定会以“宜将剩勇追穷寇”的彻底革命精神，把美帝国主义从越南南方赶出去。连日来，天津动力机厂的工人、延安中学的学生、东郊区四合庄生产大队的贫下中农和红卫区的街道居民们，分别同在天津的越南实习生一起举行集会，热烈庆祝南越人民的伟大胜利。"},{"type":"paragraph","text":"武汉柴油机厂、武汉钢铁公司机械总厂、武汉重型机床厂、武汉测绘学院、华中工学院等许多单位，连日来继续举行集会和各种庆祝活动。广大革命职工和革命师生怀着非常钦佩的心情，热烈欢呼英雄的越南兄弟打得好。他们在祝捷会上表示，认真学习越南人民敢于斗争，敢于胜利，不怕牺牲的大无畏革命精神，狠抓革命，猛促生产，以实际行动给越南兄弟以更大的支援，给美帝国主义、现代修正主义和各国反动派以更沉重的打击。在武汉的越南实习生，这几天来也怀着极其兴奋的心情，同武汉的无产阶级革命派一起欢庆胜利。他们激动地说，越南人民新春大捷的胜利，是与全世界人民的支持，特别是与以毛主席为首的中国共产党、中国政府和中国人民的大力支持分不开的。现在越南三千一百万人民信心百倍，一定能够彻底打败美帝国主义这只纸老虎。"},{"type":"paragraph","text":"越南南方人民解放武装力量指挥部发表的特别公报，大大地鼓舞了长沙市的工人、贫下中农、红卫兵小将、革命群众和人民解放军驻湖南部队广大指战员。湖南省汽车修配公司长沙修理厂、韶山路人民公社、长沙铁道学院等单位的无产阶级革命派纷纷举行集会，最热烈地欢呼和祝贺越南南方军民新春大捷。湖南省汽车修配公司长沙修理厂的革命职工代表在祝捷会上说：越南南方军民新春大捷，显示了越南人民的英雄气概，为全世界被压迫民族争取解放的斗争树立了光辉榜样。我们一定遵循伟大领袖毛主席的教导，坚决支持越南人民的抗美救国斗争，直到越南人民取得最后胜利。在湖南省的越南实习生团团长吴氏幸也在会上讲话，对中国人民伟大领袖毛主席、中国共产党、中国人民给予越南人民抗美救国斗争的最大、最坚决、最有效的支持表示感谢。他说，三千一百万越南人民，坚决响应胡志明主席的伟大号召，全民团结一致，“稳操全胜勇向前”，决心彻底地打败美国侵略强盗，解放南方，保卫和建设北方，进而统一祖国。（附图片）"},{"type":"paragraph","text":"越南南方军民新春大捷的喜讯，传到人民解放军空军第二次学习毛主席著作积极分子代表大会上，代表们无比振奋，纵情欢呼越南人民战争新的伟大胜利，誓作越南人民的坚强后盾。新华社记者摄"},{"type":"paragraph","text":"解放军驻密云县河南寨公社支农小组和广大贫下中农以及应征入伍青年，热烈欢呼南越军民新春大捷，表示坚决支持越南人民抗美救国战争取得最后胜利。"},{"type":"paragraph","text":"装甲兵首次学习毛主席著作积极分子代表大会报道组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}