{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们要清算这一笔又一笔的血债!","authors":["崔景泰"],"dates":[{"year":1951,"month":2,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　崔景泰"},{"type":"paragraph","text":"上海市人民反特展览会今天开幕了，地点在陕西南路逸园。"},{"type":"paragraph","text":"我们怎能够忘记"},{"type":"paragraph","text":"一进会场大门，正中挂着一幅巨画，画的是:毛主席向我们招看手；一位工人高举着国旗，后面有各阶层的广大群众；左角上隐隐地有巨型工厂，许多工人正在那里忙碌；左角下有三个人民的敌人，是那么渺小，躲在地上望着国旗的旗杆脚，惊惶发抖。这幅画不是告诉我们吗，我们可爱的祖国，全体人民在毛主席的领导下，一致努力要建设成工业化的国家；当然，在我们可爱的祖国里，怎么还能容许敌人躲在那里有所阴谋?我们一定要消灭它!"},{"type":"paragraph","text":"是的，我们怎能够忘记，美蒋匪特狼狈为奸来迫害我们。看吧，在墙上挂着那批杀人魔王的照片:戴笠、毛人凤、毛森、美帝特务，还有它们在美国怎样接受谋杀人民的技术训练；它们受训回国，杀李公朴，杀闻一多，杀于子三，杀杨虎城，杀穆汉祥，杀史霄雯，杀王孝和，杀黄竞武……杀、杀、杀、杀了我们多少善良的爱国的人民啊!还有，多少革命的志士，多少优秀的儿女，被逮捕、被毒打、被活埋、被抛入江海!看吧，申九惨案、王孝和惨案、公交公司惨案、警局惨案……被害的烈士有:钟泉周、顾伯康、王元、孙方璟、李阶平、张如松、钱凤岐、刘家栋、钱文湘、蒋志毅……这一桩又一桩的罪行，这一笔又一笔的血债，使我们看了怎能不控诉，怎能不清算!"},{"type":"paragraph","text":"血迹斑斑"},{"type":"paragraph","text":"王元烈士被匪特枪杀时的几件血衣，会场里特地用三个玻璃橱放着；这是控诉匪特的铁证!不，还有，匪特们那些毒辣的、卑鄙的“自供”，它们制造的谣言、黑名单、恐吓信、特刑庭迫害爱国人士的口供，这些危害人民的档案，有的挂在墙上，有的放在橱里，叫人看了，回想到解放前那漫长而阴暗的日子；对这批匪特，有多深的冤恨在心头!"},{"type":"paragraph","text":"再看那一角，放着绞架、老虎凳等等各式各样的刑具；匪特们就是用这些血迹斑斑的刑具，杀害了不知多少爱国志士。绞架有一丈多高，架上悬挂着三根血腥的粗麻绳，还有二只套就刑人头部的黑色布套，有一只布套就刑人在被绞杀时咬破了个大洞。老虎凳是只特制的木椅，椅前平放着一只长櫈，櫈前放着几块砖头。被害人就刑时，坐在椅上，两条腿放在长凳上，膝部用绳子绑住，或用木杠压着，然后在脚踝处用砖头一块一块填高，使受刑人痛彻心肺，以致昏厥；有的就此成了残废，有的就此惨死了!此外还陈列着电刑的器械，木棍、水龙、手铐、刺刀……。匪特们原想用这些酷刑来吓倒爱国志士们，可是爱国志士们不但没有惧怕，他们前仆后继的，终于完成了革命大业。"},{"type":"paragraph","text":"谁下的毒手?"},{"type":"paragraph","text":"解放后，匪特们不能再用酷刑来屠杀人民了；可是它们继续甘心做美帝的走狗，丧心病狂，灭绝人性；看吧，匪特们那一连串的滔天罪行:情报、暗杀、爆破、放毒、造谣、勒索……。“二、六”匪机的滥炸下，看那满街的瓦砾、尸体、有多少家庭骨肉分离，有多少市民家破人亡!"},{"type":"paragraph","text":"这是谁下的毒手?"},{"type":"paragraph","text":"看那个叫罗炳乾的匪特，人面兽心，用密电供给匪帮本市重要工业设备情况，指示匪帮怎样来轰炸，这些密电就挂在会场里。看那军统着名打手刘全德，DRP恶魔狄宪章，“美国之音”匪特周祚伟，毛森系巨匪陶铸……等等落网的图片，你就知道匪特们在广大群众的耳目下，它们休想溜跑。"},{"type":"paragraph","text":"匪特的各种罪证"},{"type":"paragraph","text":"会场里陈列了很多匪特们的罪证。有一个玻璃橱里，放了许多匪特的武器，有像手杖的枪，有像老式派克笔的枪，有像小孩玩具的枪，有小得像二个骨牌高阔的摄影机，有一个玻璃橱里放了许多匪特的电台，在什么地方缴获的都有标明。匪特的证章、符号、派令、关防，有一大堆，匪特DRP的那些毒药瓶和武器，“顺政国皇帝”匪特案的全套罪证，什么“顺政国皇帝金口封”的“圣旨”、“皇帝”的长发、“大元帅”等的“御印”、荒谬的宣言等等玩意儿，放满了一橱。匪特们在新裕一厂、信谊药厂、振兴毛纺厂、美美烟厂……怎样进行阴谋活动，怎样被工人弟兄迅速破获，会场里都有详细的说明。会场上还陈列着匪特破坏工厂生产的罪证，伪造人民币的印刷机，伪造税票的石板，做假金条和银元的模型等。"},{"type":"paragraph","text":"彻底消灭特务份子"},{"type":"paragraph","text":"在政府对匪特的镇压与宽大相结合的政策下，首恶必办!迅速坦白悔罪的可以得到自新的机会。看那批罪大恶极的匪特，它们意图危害人民的下场——死；那些迅速觉悟向政府自首的从犯，重见天日，过着自由自在的生活。正如会场上的标语:“今天，群众一致的要求是:彻底消灭特务份子!”看那强大无比的人民和公安部队的力量，在工厂、在学校、在里弄、全有了严密的组织；公安部队用一张统计表来说明了它关于反特的力量:破案一三四四件，逮捕人犯五六四五人，缴获发报机七○座，收报机四四座，收发报机三一座，武器五二七一件，派令、密电等其他罪证二五一○件。此外还有很多公安局的工作情况图片:法医怎样解剖人体的标本，怎样检查犯人的指纹，警犬和警鸽怎样协助公安人员破案，公安人员为了保障人民的安全，怎样日日夜夜精细、机警地工作。"},{"type":"paragraph","text":"一个重要的号召!"},{"type":"paragraph","text":"这个展览会所陈列的图片和物件，主要的是叙说人民怎样与恶魔——匪特进行搏斗；看，在人民这一方，尽管是鲜血流不止，热泪抹不干；但是被信心鼓舞着，为了自由，为了真理，心肺裂了，按住!肝肠断了，忍着!若要是有一个倒下，就跟着有千万个站起；恶魔那一面，它们为了诌媚美帝，天良丧尽了，酷刑施遍了，在迫害着不甘心做奴隶的人民；它们鬼鬼祟祟地斜着阴险的眼珠，伸着狠毒的血手，用枪、用刀、用绳:……千方百计地屠杀人民。今天，胜利终究是归于人民了。虽然，还有些匪特在阴暗处活动着；而人民和公安部队已撒下天罗地网，它们休想漏掉一个。看看吧，会场里那些匪特的罪证:电台、密报、手枪、毒药、派令……太多了；朋友，到了会场，你得要慢慢地走着瞧半天呢。"},{"type":"paragraph","text":"走出会场大门，回头再看一看大门上那幅对联:“检举匪特份子，巩固社会秩序；肃清隐蔽敌人，保障生产建设。一就更深地体味到:血腥、黑暗的时代过去了，美帝蒋匪帮对人民留下的血债正在清算；这对联，对我们是一个如何重要的号召!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\02\\5121032301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>匪帮杀戮人民的刑具(绞架)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\02\\5121032302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>特务匪首毛森与美帝高级特务份子</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\02\\5121032303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>匪特案罪证"},{"type":"paragraph","text":"</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}