{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"法兰西文化名人——马尔罗","authors":["王献平"],"dates":[{"year":1986,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"法兰西文化名人——马尔罗"},{"type":"paragraph","text":"王献平"},{"type":"paragraph","text":"法国杰出的作家、国务活动家安德烈·马尔罗与世长辞整整十年了，但是马尔罗的名字，仍然回响在法国和世界上许多人的耳边。"},{"type":"paragraph","text":"马尔罗整整七十六年的生涯，是一幅由不幸与奋斗、失败与成功交织而成的雄浑而悲凉的画面。1901年11月，马尔罗出生于巴黎一个小资产阶级家庭。凭着作家的天分，他以初中毕业的“文凭”登上了法国文坛。"},{"type":"paragraph","text":"说来发人深思，马尔罗的坎坷生平始于一段并不光彩的历史。二十二岁的马尔罗与妻、友同行，前往柬埔寨丛林盗运文物。案发判罪，初尝监牢之苦。恰是这段痛苦的往事，使他思想上波澜起伏。从此，向强权抗争的叛逆精神与对人类文化遗产着魔一样的激情，伴随了他整整一生。"},{"type":"paragraph","text":"二十年代末期，马尔罗来到中国，亲眼看到了风起云涌的中国大革命。在描写省港工人大罢工、周恩来同志领导的上海工人武装起义等事件的《人类的命运》和《征服者》中，他以写实与虚构相结合的手法，用文采华丽的笔触，表达了对革命者、对被压迫者进行的反抗深深的同情。正是这部《人类的命运》，使马尔罗荣获法国文学最高荣誉——龚古尔奖金。"},{"type":"paragraph","text":"反法西斯斗争年月，他亲自筹建、率领“安德烈·马尔罗”国际飞行中队，奔赴西班牙前线，协助共和国奋勇抵抗法西斯的进攻。这位“持笔从戎”的勇士在天空冒死杀敌，在地面勤奋著述。德国法西斯大举入侵法国时，马尔罗再次一手拿笔，一手拿枪，出生入死，两次负伤。在这场搏杀中，马尔罗磨练出不屈不挠的品质，更坚定了维护和平和正义的决心。"},{"type":"paragraph","text":"大战硝烟未散，马尔罗与戴高乐相逢了。在后来戴高乐两届内阁中，马尔罗出任新闻部长、文化部长。他以手中的权力实现自己长期埋藏在心中的宏愿——发掘、保护和宣传灿烂的法兰西文化。他下令修缮卢浮宫、凡尔赛宫，拟订《文物保护法》，向公众开放法兰西历史艺术品，从而使普通人可以全面欣赏法国丰富灿烂的艺术宝库。马尔罗认为，“文化，就是各种艺术、爱和思想的总和；在数千年中，它使人类得以少受些奴役。”可以说，这正是复杂而广博的“马尔罗思想”的核心。马尔罗为发扬法兰西文化大力号召建立“文化之家”，即每座十万以上人口的法国城市，都应当享有领略歌剧、大乐队、展览会、卢浮宫珍宝等的机会。与此同时马尔罗的笔从未停息过，写下了《关于文化的自由》、《对知识分子的呼吁》、《艺术心理学》、《电影心理学初稿》、《沉寂之声》、《反回忆录》等著作，与旧作《西方的诱惑》、《与天使的斗争》等一起，全面系统地阐述了他对人类文化的远大理想。"},{"type":"paragraph","text":"马尔罗数十年如一日忠实追随戴高乐，荣则同为仕，辱则共为民。这说明马尔罗并没有完整、成熟的政治信念和主张。这是一种文化的结合，个性的结合。戴高乐将军逝世之后，马尔罗以沉重的笔调写了最后一部小说《倒伐的橡树》，字里行间流露出对这棵他赖以实现自己宏伟的文化抱负的参天大树的倒伐所怀的痛苦与哀思。"},{"type":"paragraph","text":"罗曼·罗兰曾说，“越是深入研究伟大作家们的生平，就越对他们毕生遭受如此众多的不幸感到震惊。”从马尔罗的生平中，人们可以更深刻地领会到这句名言的含义。来到这个世界还不满五年，父母的离异便给他幼小的心灵留下不可弥合的创伤。过早地辍学做工，也使他难免变形地认识周围的世界。股票投机惨败后的倾家荡产，东方冒险未果而锒铛入狱，兴办报纸屡遭查封，生身父亲自戕身亡，参加市政选举一败涂地，西班牙之战兵败回乡，婚姻关系中两次离异，又与亲生女儿断绝往来，德法战争中两次负伤被俘，眼看自己的父老兄弟惨遭奴役，两个已成年儿子都因车祸丧生，追随戴高乐将军两次辞官下台，最终，还有自己所敬仰的戴高乐将军之死。然而，不幸和挫折并没有使他消极、沉寂，相反，却磨练了他不屈不挠的性格，激发了伴随他一生的抗争精神。压抑和苦斗造就了这个不平凡的人。是的，不仅法国，而且世界也失去了马尔罗，但却得到了他留下的丰富的精神遗产。"},{"type":"paragraph","text":"安德烈·马尔罗协助戴高乐在西方大国中率先向中国人民伸出了友谊之手。中法建交后不久，马尔罗以特使身份访问我国，会见了毛泽东、周恩来、刘少奇等我国领导人，为中法友谊做出了贡献。"},{"type":"paragraph","text":"今天，人们怀念和纪念这位文化名人，不禁想起他生前所珍爱的这句名言：“我来到世上不是为了抑制自己的天分，而是为了重建人类，并轻声呼唤人类想起其自身的伟大。”（附图片）"},{"type":"paragraph","text":"1965年8月3日，毛泽东主席和刘少奇主席会见法国总统戴高乐将军的特使、国务部长安德烈·马尔罗先生（右二）。　杜修贤摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}