{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于社会主义竞赛的几个问题——列宁《怎样组织竞赛?》学习笔记","authors":["赵克"],"dates":[{"year":1964,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵克"},{"type":"paragraph","text":"无产阶级在夺得政权、建立了社会主义制度之后，如何进行社会主义建设，如何在社会主义革命和建设事业中组织竞赛，是个具有重大意义的问题。列宁在《怎样组织竞赛?》一文中，全面而系统地论证了这些问题。今天，当我国人民正在党的社会主义建设总路线的指引下，奋发图强，广泛开展比学赶帮的社会主义竞赛的时候，重温列宁的这一著作，从中吸取宝贵的指示，在实践中更好地把比学赶帮运动开展起来，是很有意义的。"},{"type":"paragraph","text":"《怎样组织竞赛?》写于一九一七年十二月，即十月革命刚刚胜利的时候。当时，无产阶级推翻了沙皇的统治，建立了无产阶级专政。摆在无产阶级和广大劳动群众面前的任务，除了继续把革命进行到底、镇压敌人的反抗之外，就是进行社会主义建设。列宁在这篇文章中，阐述了社会主义建设的问题，全面地论证了镇压阶级敌人反抗的必要性和在社会主义建设事业中开展社会主义竞赛的必要性，指出了在开展社会主义竞赛时所必须遵循的一些基本原则，以及开展这种竞赛对巩固社会主义制度的深远意义。"},{"type":"paragraph","text":"首先，列宁从两种社会制度的根本区别这方面论证了组织竞赛的问题，这就指出了能否组织真正的、由广大群众自觉自愿参加的劳动竞赛的社会基础。列宁指出，在资本主义的条件下，由于生产资料归资本家所有，由于资本之间的相互竞争，不仅广大劳动群众受尽剥削、压榨和屈辱，而且独立的小商品生产也被各种垄断组织“排挤掉了”，所以在那里是不可能有真正的劳动竞赛的；所有的只是资本之间的相互竞争，“竞争也就是排斥竞赛”(《怎样组织竞赛?》，《列宁全集》第二十六卷三七八——三八九页；以下引文均同)。"},{"type":"paragraph","text":"与此不同，在社会主义制度下，由于生产资料公有制的建立，劳动人民成了真正的主人，他们就能够在劳动中“大显身手”，施展自己的本领，发挥主动性和创造精神。这样，社会主义制度就破天荒第一次为组织真正广泛的劳动竞赛提供了可能性。"},{"type":"paragraph","text":"由于社会性质不同，劳动的性质也就根本不同。在资本主义制度下，工人农民是为资本家、地主而劳动，而在社会主义制度下则是为自己而劳动。前者是“强制劳动”，对工农群众来说是“不得已”的；后者则是“自为劳动”，是劳动群众自觉自愿的。列宁称这种由“强制劳动”到“自为劳动”的过渡为“人类历史上最伟大的更替”。这种“更替”具有深刻意义。因为，只有这种由社会制度的根本变革而引起的劳动性质的根本不同，才是社会主义竞赛的客观基础，才是广大劳动群众的积极性和创造性得以发挥的必要前提，这也是社会主义社会之所以生气勃勃、而资本主义社会则死气沉沉的根本原因。"},{"type":"paragraph","text":"资本主义的辩护士们，无论过去和现在都耗费了不少笔墨，极尽其吹捧资本主义和诬蔑社会主义之能事。他们惯于把社会主义“描写成一个样式的、死气沉沉的、单调无味的军营”。对此，列宁揭露说:“钱袋的奴才，剥削者的仆从——资产阶级知识分子老爷们，总是拿社会主义来‘吓唬’人民，然而，正是在资本主义制度下，人民才注定了要过那种服苦役、住军营的生活，从事永无休止、令人厌烦的劳动，过着半饥半饱、贫困不堪的日子。”列宁的这段话是在四十多年前说的。当苏维埃国家刚刚建立的时候，社会主义的敌人就百般诬蔑社会主义；在将近半个世纪以后的今天，当社会主义已经在一系列国家中取得胜利的时候，社会主义的敌人仍然在辱骂社会主义为“军营”或“强迫劳动”。这就证明，阶级敌人对社会主义的仇恨是由来已久的，是至死不变的。"},{"type":"paragraph","text":"认真领会两种根本不同的社会性质和由强制劳动到自为劳动的“伟大更替”的意义，认识社会主义劳动竞赛的社会阶级基础以及识破敌人对社会主义的种种诬蔑，从而不断揭露阶级敌人的阴谋，珍视和利用社会主义制度为劳动竞赛所提供的无限可能性，是我们学习《怎样组织竞赛?》一文时所必须首先记取的。"},{"type":"paragraph","text":"其次，在社会主义建设事业中组织劳动竞赛，是和阶级斗争密切联系着的。列宁说:“强制劳动由自为劳动取而代之的这种人类历史上最伟大的更替，不能不发生摩擦、困难和冲突，不能不对那些顽固的寄生虫及其仆从采用暴力手段。”之所以必须如此，不仅因为阶级敌人的本性是不会改变的，对于他们反抗社会主义的行为需要给以坚决的镇压，而且因为“要打破剥削者的反抗是需要时间的”。列宁提示说，在这方面工人农民不能有任何幻想，不能幻想阶级敌人会不进行反扑，或者幻想这种反扑只要经过一次镇压就可以一劳永逸地解决问题。因此，无产阶级必须把阶级斗争进行到底。"},{"type":"paragraph","text":"列宁所论述的上述思想，具有重要的现实意义。一方面，社会主义建设和在建设事业中组织劳动竞赛，是绝对必要的，因为这种竞赛能够调动广大群众的积极性，发挥他们在社会主义建设中的主动精神和创造力量，从而不断推进社会主义事业的发展；另一方面，又不能忘记阶级斗争，不能忘记阶级敌人的反抗，不能离开阶级斗争而孤立地谈建设，不能把生产斗争和阶级斗争割裂开来。如果离开阶级斗争而谈建设，或者在阶级和阶级斗争还存在的时候，把上述任务割裂开来，使阶级斗争半途而废，离开阶级斗争观点而埋头于组织竞赛，就必然会犯大错误，必然迷失方向。这一点，也是列宁在《怎样组织竞赛?》一文和其他许多著作中反复论述过的。学习列宁的著作，就要切记列宁的这一宝贵思想。"},{"type":"paragraph","text":"组织竞赛和进行阶级斗争这两项任务之所以不可分割，因为它们在客观上本来就是相辅相成、不可割裂的。进行社会主义建设需要时间，这一点容易为人们所理解，而镇压阶级敌人的反抗需要时间，也是不以人的意志为转移的客观规律。在由资本主义到共产主义的整个过渡时期，都存在着阶级斗争。剥削者的反抗，他们对社会主义事业的破坏活动，绝不是一下子就可以镇压下去的。同时，作为一种由资本主义遗留给社会主义的“传染病、瘟疫和溃疡”，在社会主义条件下，这些“万恶的残余”还能传染一些人，使一些新的资产阶级分子得以复生。所以，事实上，阶级斗争是和生产斗争必然密切地联系着的。"},{"type":"paragraph","text":"对敌人进行镇压的必要性，是因为他们对社会主义进行反抗和破坏。既然敌人的反抗和破坏活动是长期的，因而对他们的镇压也就必然“需要时间”，必然是长期的。列宁指出:不仅要“在政治上而且在日常经济生活中战胜那些人民的敌人:首先是富人和他们的食客，其次是骗子、懒汉和流氓”。这里所说的在日常经济生活中战胜人民的敌人，也就是当时列宁所提出的对劳动数量、产品等等实行严格的统计和监督的任务。但是，从此也不难理解，既然社会主义的敌人要千方百计地破坏社会主义事业，因而他们不仅在政治上反对无产阶级专政，而且必然随着条件的变化，而把他们的破坏活动贯彻到经济生活中来，即在社会主义建设事业中进行各种破坏。这一点，也是我们所必须牢记和随时警惕的。"},{"type":"paragraph","text":"社会主义革命和建设的实践也证明:加强无产阶级专政和把社会主义革命不断深入下去，就能推进社会主义建设的不断发展；而社会主义建设的每一成就，又都能为无产阶级专政提供物质基础，因而也就能更有力地对敌人实行专政。"},{"type":"paragraph","text":"再次，相信群众、依靠群众，对劳动群众在建设新生活中的进取心、毅力、组织才能和首创精神等等的高度信任，是《怎样组织竞赛?》一文中的又一重要思想。列宁指出，“天才在人民中间是取之不尽的，可是资本主义却把这种天才成千上万乃至成百万地摧残、压制和窒息了”；而只有在社会主义条件下，才能“广泛地、真正普遍地使群众有可能表现进取心，进行竞赛和发挥大胆首创精神”。"},{"type":"paragraph","text":"无产阶级在夺得政权之后，能不能管理国家呢?工农劳动群众有没有能力把国家管理得好，把建设事业组织得好呢?这在过去和现在都是个很有意义的问题。列宁谈到:被推翻的反动统治阶级和他们的知识分子，总是这样想，这样说:“我们一向是组织者和长官，一向是我们发号施令，我们要永远这样，我们不会听‘老百姓’的话，不会听工人和农民的话，不会服从他们，我们要把知识变成保护钱袋特权和保护资本对人民的统治的武器。”这些人以为，象管理国家、组织经济建设这样的组织任务，“老百姓”即普通的工人和农民是无论如何也担负不了的。针对着这种情况，列宁明确地指出:“无论如何要打破这样一种荒谬的、怪诞的、卑鄙的、龌龊的陈腐偏见，似乎只有所谓‘上层阶级’，只有富人或者受过富有阶级教育的人，才能管理国家，才能管理社会主义社会的有组织的建设。”列宁的这一论断，是建立在对工农劳动群众的力量和智慧高度信任的基础之上的。"},{"type":"paragraph","text":"反动统治阶级和他们的奴仆们，轻视劳动群众和仇视社会主义，总希望社会主义事业垮台，这是由他们的反动阶级本性所决定的。可是，作为一种偏见，作为一种传统势力和陈旧观念，它也能影响劳动人民，以至使劳动者产生一种自卑心理，在事情开始时，对管理国家和组织建设这样的任务信心不足，正如列宁所说，工人和农民还有些“胆怯”。这也是很自然的。但是，工农劳动群众既然是生产斗争和阶级斗争的实践者，因而在实践中他们也就有着丰富的经验；而任何本领、天才、组织能力等等，都是离不开实践的，都是来自实践。因此，列宁说，“天才在工人阶级和农民中间是无穷无尽的”，“凡是识字和有识别人的本领、有实际经验的普通工人和农民都能够胜任组织家的工作”。"},{"type":"paragraph","text":"固然，社会主义建设是人类历史上的创举，在十月革命之前还没有这样的实践；社会主义建设事业本身也是一项很复杂的事情。这样复杂而艰巨的事业，需要高贵的革命品质和杰出的组织才能，需要作“组织家的努力”，因此也是并不容易的。但正如列宁所指出:“十月革命的力量，它的生命力，它的不可战胜性，正是在于它激发这些品质，打破一切旧的障碍，摧毁腐朽的桎梏，把劳动者引上独立创造新生活的道路。”这就是说，革命打破了旧的生产关系，从物质上解放了劳动群众；革命也打破了一切陈旧观念，从精神上也解放劳动群众，激发劳动者的革命品质和组织才能，在创造新生活的实践中又能不断地积累经验，从而培养和提高组织才能。这样，劳动群众就能够管理好国家，能够组织好建设事业。"},{"type":"paragraph","text":"与相信群众、依靠群众的思想相联系，列宁也非常强调在建设事业中的人的因素。他教导说:“‘事在人为’，工人和农民应当把这个真理牢牢记住。他们应当懂得，现在一切都在于实践，现在已经到了这样一个历史关头:理论要变为实践，理论要由实践来鼓舞，由实践来修正，由实践来检验。”如前所说，工农劳动群众是社会实践的承担者和主体，“事在人为”，任何美好的计划或方案都只有经过实践才能变为事实，也只有在实践中才能不断地积累经验和提高认识。总结了经验，提高了认识，就是物质变精神，成为精神财富，再经过实践又能够变精神为物质。如此，没有的经验可以创造出来，已有的经验能够提高，事在人为，一切都在于实践。"},{"type":"paragraph","text":"总之，相信和依靠群众，强调“事在人为”和在实践中不断总结经验，是列宁在谈到“怎样组织竞赛?”时的又一重要思想。"},{"type":"paragraph","text":"今天，我们的社会主义建设事业正在蓬勃发展，在社会主义革命不断深入的同时，一个全国性的比学赶帮运动正在广泛开展起来。这种比学赶帮是个互相学习、互相帮助的群众竞赛活动，既比思想，也比技术，以思想为第一，以思想带动业务；既摆成绩，也不讳言缺点，既有表扬，也有批评，而以摆成绩和表扬为主。这种以表扬为主、发扬成绩为主的精神，反映了我国社会主义建设蓬勃发展的客观实际，体现了我们党对群众觉悟的高度信任，反映了我们对群众劳动的尊重，体现了我们伟大事业的无比兴旺和我们对自己前途的无限信心。"},{"type":"paragraph","text":"比学赶帮活动，同样是在实践中由群众所创造出来的，在群众实践的基础上，经过我们党的倡导，总结了群众的经验，在更广泛的基础上形成了一个热火朝天的社会主义竞赛运动。因此，比学赶帮运动是我国群众在社会主义建设实践中的一个伟大的创造，是我们党的传统的群众路线的运用和发展。它对我国社会主义建设事业具有深远的意义。学习列宁的《怎样组织竞赛?》一文，从中吸取精神武器，更加坚定地依靠群众，相信群众的力量和智慧，提高社会主义竞赛对我们事业的重要意义的认识，把比学赶帮运动进一步开展起来和不断深入下去，是我们的一项光荣任务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}