{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"剥开皮来看冯定同志的“共产主义”人生观","authors":["孙英"],"dates":[{"year":1965,"month":1,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者的话"},{"type":"paragraph","text":"全国报刊，对于冯定同志在《共产主义人生观》、《平凡的真理》、《工人阶级的历史任务》等几本书中散布的大量资产阶级思想，展开了严肃的批判。"},{"type":"paragraph","text":"在冯定同志写的这些书里，一个具有普遍性和现实意义的问题，是关于世界观的问题。世界观是人们对世界的总的看法，它指导人们的言论和行动。不同阶级具有不同的世界观。只有无产阶级世界观，才能正确地解答人生的意义、人生的目的等问题。也只有具有无产阶级的世界观，才能毫不利己专门利人，为共产主义事业奋斗到底。毛泽东同志在《纪念白求恩》的文章中说：“我们大家要学习他毫无自私自利之心的精神。从这点出发，就可以变为大有利于人民的人。一个人能力有大小，但只要有这点精神，就是一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人。”"},{"type":"paragraph","text":"冯定同志在《共产主义人生观》一书中，公开宣扬资产阶级世界观，用资产阶级的个人主义腐蚀青年。这是一株毒草。但是，毒草拔掉可以当肥料，冯定的这本书，经过批判，坏事可以变为好事。他为我们提供了一个很有用的反面教材。我们要用无产阶级的世界观去批判资产阶级的世界观，在破资产阶级的世界观中，立共产主义世界观。"},{"type":"paragraph","text":"剥开皮来看冯定同志的“共产主义”人生观"},{"type":"paragraph","text":"孙英"},{"type":"paragraph","text":"冯定同志在他的《共产主义人生观》这本小册子里，不厌其烦地谈论什么“认识做人的意义”，“做人的道理”等等，按照他的自白，读了这本书之后，就会从对人生的“茫然”到"},{"type":"paragraph","text":"“不茫然”，懂得怎样自觉、自由地做人，而不虚度此生。事情真是这样的吗？"},{"type":"paragraph","text":"今天的中国，人民群众和广大青年在马克思列宁主义、毛泽东思想教育下，觉悟日益提高。谁要出来向他们公开叫卖资本主义的货色，是办不到的。冯定同志自然理解这一点。因之，他不能不打着“共产主义”招牌，来推销资本主义的货色。"},{"type":"paragraph","text":"资本主义的货色"},{"type":"paragraph","text":"现在，让我们来看一看冯定在他的这本小册子里，究竟讲了一些什么。如果撇开那些装饰门面的什么“规律”啊，“精神”啊，“矛盾”啊，“量变质变”啊，“世界观”啊，“历史观”啊，他所渲染的人生观，集中起来，无非就是下面几点。"},{"type":"paragraph","text":"一、“共产主义人生观决非玄虚奥妙而使人迷惑的信仰，也决非教条，而是人类从古往今来的生活经验中而体会出来的最正确的做人道理”。这就是：“人总是要生活”，“如果首先自己不能活，那么怎样能够为大众服务”。"},{"type":"paragraph","text":"二、“人如果丝毫不照顾一己的利益，不但思想上不易搞通，而且事实上也是不易行通的”。由于人能够发现规律，“对我有益的就加以利用，对我有害的就加以限制，这样谋事既不会毫无根据，成事也不会漫无把握了。”"},{"type":"paragraph","text":"三、“人乃是万物之灵，是至可宝贵的”，决不能虚度。因而，“人自然是决不愿意随随便便甚至没头没脑、无声无息来做人”。人要自觉地实干，踏实工作，苦修苦炼，毕生钻研，出人头地。"},{"type":"paragraph","text":"四、“今天最迫切的事是在大家要尽一切力量来争取地球上各不相同的社会制度的国家和平竞赛，好让亿万的人民来比长比短以至最后决定取舍”。“从全世界范围来说，要力求用和平的办法而不用战争的办法，来解决资本主义制度和新的社会主义制度之间的矛盾”。"},{"type":"paragraph","text":"总之，在冯定同志看来，大家祈求的幸福，“是指正常的生活，也就是只有和平，没有战争，吃的好，穿的美，住的宽敞干净，夫妻父母儿女亲爱和睦”。"},{"type":"paragraph","text":"冯定的“共产主义人生观”，哪有一点共产主义的味道呢？他自吹自擂的“最正确的做人道理”，实质上就是：在处理革命和活命的关系上，但求活命保命；在处理集体利益和个人利益的关系上，但求个人利益；在处理革命事业和个人成就的关系上，但求成名成家；在处理矛盾和阶级斗争关系上，但求和平解决。为了追求无止境的所谓正常生活的幸福，在《共产主义人生观》里，阶级、阶级斗争不见了，无产阶级革命不见了，共产党不见了，马克思列宁主义、毛泽东思想不见了。可是，冯定同志却“教导”读者说，这是通向“共产主义”的道路。"},{"type":"paragraph","text":"高级动物的“人生观”"},{"type":"paragraph","text":"冯定写的《共产主义人生观》讲的是什么样的“人”的人生观呢？从一开始，冯定就把读者引入了歧途。"},{"type":"paragraph","text":"冯定在这本小册子里所指的“人”，是高级动物，是物质，是同阶级社会无关的人。并且他还说什么：“每一个人的出生，生在什么时代和什么家庭，本来都不是自己作主的”，“是没有太多好想的”，而是“既已生下来，就得活下去”，“要活下去，就得干”。他的这种观点，早在《平凡的真理》一书中，就有过解释。他说：“人和其他高等动物一样，为了保持和延续生命，必须争取和迎合有利的事物，拒绝和避开不利的事物。”冯定从抽象的人，超阶级的人出发，引出了趋利避害、贪生怕死的保持和延续生命的活命哲学。这样，他就迈出了同马克思列宁主义背道而驰的决定性的一步。"},{"type":"paragraph","text":"马克思列宁主义告诉我们，在人类进入阶级社会以后，人是以阶级分的，没有任何超阶级的人，也没有什么笼里笼统的“人类共同体”。不同的阶级，有不同的人生观。只要是一个严肃的马克思列宁主义者，如果要讨论共产主义人生观，那么，首先应该看到，这种人生观只能是建立在无产阶级世界观之上的。无产阶级要活下去，要活得幸福，并不是象高级动物那样，仅仅为的延续和保持生命而趋利避害，而首先是要进行阶级斗争，要进行革命。革命的目的是为了无产阶级的解放，全人类的解放，建立一个没有帝国主义、没有资本主义、没有剥削制度的新世界。这就要经过你死我活的激烈的阶级斗争。这是一个长期的、艰苦的斗争过程。建立在马克思列宁主义思想体系上的共产主义人生观，就是要为共产主义这一崇高而伟大的事业奋斗到底；我们终身的一切活动，都是为了这个事业，而不是为了别的。不难明白，无产阶级的人生观，是同资产阶级的人生观水火不相容的。在阶级社会里，又怎么可能有一种什么人类共同的“从古往今来的生活经验中而体会出来的最正确的做人道理”呢？可是，冯定却要读者相信，人类已经有了这种共同的人生观。"},{"type":"paragraph","text":"修正主义的说教"},{"type":"paragraph","text":"冯定大讲特讲“人生的意义”，他一再嘲讽过去的劳动人民，劳动一辈子，糊里糊涂，懵里懵懂。于是，就引出了人生意义在于“首先要实干，并且要知道为什么这样实干”，“自觉”和“主动”地干。这些话又是什么意思呢？他说的是“要从大众为一己服务，到一己为大众服务”。因之，要“将一己的利益和大众的利益进行详细的比较、考虑和选择。”他认为董存瑞、黄继光之所以作出“视死如归的可歌可泣的业绩”，是由于他们在一瞬间不可能进行这种比较、考虑和选择，出于“正义的冲动”。冯定在他的小册子里，虽然也说什么不承认大众利益或者将大众利益放在次要地位，就不符合共产主义道德，但是，实际上，他却事事处处、时时刻刻要人不要忘记一己的利益。"},{"type":"paragraph","text":"冯定同志不会不知道，马克思列宁主义的世界观，是把人类进入阶级社会以来的历史，看成是一部阶级斗争史。人类历史的发展规律表明，阶级斗争是社会进步的动力。在过去几千年的阶级社会里，一些阶级胜利了，一些阶级消灭了，一个剥削阶级代替了另一个剥削阶级成为统治阶级。要想实现没有阶级的共产主义社会，就离不开阶级斗争，离不开无产阶级消灭资产阶级的一场最后的大斗争。这是作为人类最先进部分的无产阶级伟大光荣的历史使命，值得每一个革命者为之终身奋斗，直到献出自己的生命。如果说，要讲人生的意义的话，那么，首先就在于具有共产主义的崇高理想，决心为实现共产主义事业奋斗到底。董存瑞、黄继光和无数在战场上、刑场上和各种工作岗位上，为共产主义事业献出自己生命的烈士们，他们那种崇高的、毫不利己专门利人的、为革命而洒热血抛头颅的伟大精神，永远是我们学习的榜样。而冯定却要人们在革命斗争的最紧急的时刻，念念不忘于详细比较、考虑和选择一己利益和大众利益，他妄想借诬蔑革命先烈伟大的自我牺牲精神，来进行活命哲学的说教，这只能更加暴露出他的卑鄙和渺小的精神面貌。"},{"type":"paragraph","text":"他讲世界是可以认识的，人类历史的发展也是有规律的，却引出了一篇“生活就是历史”的历史观。按照这样的历史观，据说，人类就可以知道共产主义的实现是必然的趋势。于是所有的人，都会自觉地尽心尽力去改造社会，为共产主义而奋斗。这真是通向共产主义的捷径啊。不经过严重的阶级斗争，不用任何牺牲，不用流一点血，人类只要能够认识历史发展的必然趋势，就可以不分阶级，大家携起手来，共同奋斗了。原来，在冯定眼里，人类能够认识规律的作用，其大无比，可以使反动阶级“自觉”起来，“主动”起来，顺应历史的潮流，拍手欢迎进入共产主义。这样，阶级矛盾在“和谐”中消失了，帝国主义在“和平”中消失了，资本主义在“竞赛”中消失了。这难道不就是冯定“只有和平、没有战争”的修正主义谬论的根据吗？"},{"type":"paragraph","text":"个人奋斗之路"},{"type":"paragraph","text":"冯定讲世界是物质的，没有神，也没有绝对精神，却引出了“人为万物之灵”这样一个“唯一正确”的世界观。从这种世界观出发，他说：普通的人为了生活，对于普通的物质（例如谷粒、织品、用具、金属原料等等）尚且不许浪费而应该非常珍惜的，"},{"type":"paragraph","text":"“那么，有了正确世界观的人，对于已经成为‘万物之灵’这样的物质，自然是更不肯轻易糟蹋的”，“于是就觉得人的为人是至可宝贵的了，是决不肯让人生成为虚度的了”。怎样才能不虚度此生呢？冯定把他讲的人生观落实到一系列具体问题上。"},{"type":"paragraph","text":"他讲实践，讲向科学进军，却引出了人生的目的，是要出人头地，为此，就要实干，苦修苦炼，毕生钻研。"},{"type":"paragraph","text":"他讲感情和乐观，却引出了有奶便是娘的典型的资产阶级思想，要人们控制感情，判断什么对自己有利，什么对自己不利，趋利避害。据他说，这样才能活得高高兴兴，愉愉快快。"},{"type":"paragraph","text":"他讲民主精神和自我批评，却引出了搞好工作的枢纽和关键是人和人的互相尊重，求同存异，和左右上下都建立起团结友好的关系。这是一套资产阶级庸俗处世哲学。"},{"type":"paragraph","text":"他讲群众观点、群众利益，却引出了这样的谬论：一己为大众服务，首先要大众为一己服务；人不为己，是想不通和行不通的。"},{"type":"paragraph","text":"依靠个人奋斗来实现十足的利己主义，这就是冯定的“共产主义人生观”的具体化。在冯定眼里，人生的目的就在于此。他根本不谈为革命而工作，为革命而求知识，根本不谈为无产阶级政治服务，为工农兵服务，实际上提出了一条个人奋斗、求名求利的只专不红的道路。这难道不是明目张胆地反对党提出的又红又专的方针吗？"},{"type":"paragraph","text":"冯定的灵魂深处"},{"type":"paragraph","text":"剥开皮来看，冯定同志讲的“共产主义人生观”，浸透了建立在金钱关系上的资产阶级唯利是图的丑恶思想；它是把唯生主义、个人主义、实用主义、和平主义等资产阶级货色凑在一起的大杂烩。这本小册子完全暴露了隐藏在冯定灵魂深处的那个资产阶级王国。我们决不容许冯定同志披着“共产主义”的外衣，肆无忌惮地散播资产阶级思想。批判冯定的资产阶级的世界观，是意识形态领域里一场严重的阶级斗争。在这场斗争中，我们要用共产主义的世界观，去克服以至肃清资产阶级的世界观，用无产阶级的思想意识去清除资产阶级思想意识，用党的、革命的、无产阶级的和人类解放的利益高于一切的思想，去克服以至肃清个人主义的思想。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}