{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛竹之乡的优势如何发挥？","authors":["刘公武","金雨困"],"dates":[{"year":1980,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛竹之乡的优势如何发挥？"},{"type":"paragraph","text":"浙江省天目山北麓的安吉县，是我国的重点毛竹产区，有毛竹和小竹77万亩之多，平均每年提供给国家商品毛竹700万支，为全国毛竹收购总量的十分之一，居全国县级提供商品竹的第一位。"},{"type":"paragraph","text":"这里所产毛竹又称“猫竹”，因其幼笋破土时，形似猫首而名。毛竹具有秆高、肉厚、挺直、坚韧的特点。它是工业建筑、渔业、农业生产工具的重要材料，从人们的日常生活用具（竹筷、竹椅、竹床、竹篮、竹箩、竹席、竹箱）到精美竹编工艺品和箫、笛等，都离不开它。竹笋可以吃，竹枝竹梢可做扫帚，竹壳可造纸，毛竹确实是“全身都是宝”。"},{"type":"paragraph","text":"三中全会以来，由于落实了政策，不少社队加强了毛竹基地的建设，积极培育大毛竹林，全县已停垦还林1万多亩。但是，十年浩劫使得山区元气大伤。这个粮田很少、80％都是山区的县，当时受极左路线的干扰，竟然把“以林为主”当作“以钱为纲”的资本主义倾向来批判，提出了“山农不吃商品粮”的荒唐口号，干了不少毁林种粮的蠢事。群众生活并不富裕，去年全县平均每人分配收入仅155元，是杭嘉湖地区10个县收入水平最低的一个县，比全地区平均每人收入要低40元之多。"},{"type":"paragraph","text":"安吉的优势在毛竹，可是毛竹的优势远没有得到充分发挥。当地干部将原因归纳为三句话：采伐任务过重，价格不够合理，政策统得过死。今年春天的普查表明，全县毛竹总蓄积量由1975年的8，500万支下降到7，616万支，减少了10．4％。按照当地生态条件，应该是“砍八（年竹）留六（年竹）”。四年和六年生长的毛竹，正是发笋的最旺期，八年竹使用价值最高，所以砍八年竹从经济效果上说是最合理的采伐。1975年，做到“砍八留六”的毛竹山面积占54％，现在已下降到32％。有三分之二以上的毛竹山，被逼着要砍六年竹、甚至四年竹。从1970年到1979年的10年间，平均每年完成国家派购原竹700万支的任务外，还要交售等外竹200万支左右，加上自用竹，每年采伐量要达1，000—1，200万支之多，超过了生长量。毛竹产区迫切希望改变派购指标过高的情况，以毛竹面积和蓄积量为主要依据，合理确定派购任务，多年不变；并将派购任务包干到生产大队、生产队，与国家直接订立购销合同。"},{"type":"paragraph","text":"价格不够合理，也是个大问题。竹区有这样的说法：“卖竹不如卖笋，卖竹不如卖柴，烧柴不如烧竹”，“卖主产品不如卖副产品，卖好毛竹不如卖等外竹”等。这里每百斤毛竹去年调价后可卖2．35元（原来是1．90元），但每百斤毛料（竹枝）可卖4元（最近已调价到7元），每百斤箬壳（即毛笋成竹时掉下的竹壳）可卖4元，每百斤青竹梢也可卖3元多，都比主产品毛竹要高好多。当地每百斤烧柴与稻草，价格都在2—3元之间，单从价格讲，确实买柴草不如烧毛竹合算。浙江省委在山区调查报告中说：目前毛竹收购价格过低，牌市差价很大，群众卖竹木，实际上是交税。大家认为是说出了山区人民的心里话。不久前，省委召开了山区工作会议，对有关农副产品收购政策作了调整，基本上可满足竹乡群众要求。"},{"type":"paragraph","text":"购销政策统得过死，很不利于山区经济的发展。社队在完成毛竹派购任务以后，不仅多余的毛竹不许议价出售，箬壳、毛料、老丝、退毛笋、青竹梢等副产品纯属三类产品，也都得低价出售给国营商业部门，甚至连不合规格、国家不予收购的下脚小料，也层层设卡，未经批准不得自行出售。山区社员对此很有意见。他们迫切要求在完成毛竹派购任务和保护资源的前提下，自行议价出售原料与产品，产销直接见面，尽量减少中间环节。这方面近两年有些松动，许多社队办了竹器加工厂，尽管生产的都是低档产品，产值也要比卖原竹高三、四倍。所以，积极组织毛竹加工，把出售原料变为出售成品，这是使山区农民富起来的重要途径，也是一个安排山区剩余劳动力，充分发挥妇女、辅助劳动力作用的好办法。同时，竹副产品也可得到充分的利用，加工成为值钱的产品。这样，就会调动农民爱林育林造林的积极性。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"金雨困 刘公武"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"浙江文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}