{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大破“三怕论”","authors":["沈筱林　池祥康　袁云林　俞加民"],"dates":[{"year":1960,"month":7,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大破“三怕论”"},{"type":"paragraph","text":"上海电影机械厂工人　沈筱林　池祥康　袁云林　俞加民"},{"type":"paragraph","text":"在技术革命运动中，必须大破“三怕论”，人们的思想才能解放，迷信才能破除，技术革命才能高歌猛进。少数人对于技术革命有哪“三怕”呢？一是怕变化。这大多出现在技术革命刚开始。他们说：“又要化了，什么机械化、自动化，真是花样太多，化个没完。”二是怕困难。这大多出现在技术革命运动过程中，他们说：“难呀！难呀！真是自找麻烦，有意为难。”三是怕失败。这大多出现在某项技术革新即将试验成功，但碰到了一些挫折的时候。他们说：“算了，算了，没有什么希望了”，或者说：“千万要当心，闹出大乱子，责任负不起呀！”直到革新项目完成时，“三怕论”才算收场，悄悄退走。可是，它阴魂未散，在搞另一些革新项目时，它又出现了，不免又要叫嚷一番。所以，我们必须彻底大破“三怕论”，要大声高呼：不怕变化，不怕困难，不怕失败，为不断革新技术、不断革命鸣锣开道！"},{"type":"paragraph","text":"为什么我们不怕变化呢？辩证法告诉我们：世界上一切事物都在不断运动、变化和发展，这种变化和发展是任何人都阻挡不了的。因此，我们不应该怕事物的变化，而是要自觉地促进事物的变化。“怕变化”，是形而上学的观点，是错误的。我们欢迎发展和变化，因为我们是工人阶级，工人阶级决不满足于现状，而要不断地推动历史前进。在旧社会，我们是牛马，因此要闹革命，要来一个天翻地复的大变化。解放了，我们从苦难变为幸福，由奴隶变为主人，推翻了资本主义的剥削制度，我们工人直接当了企业的主人。这该是多么大的一个变化！大跃进又是大变化，它将高速度地把我国由一个“一穷二白”的国家变为一个具有现代工业、现代农业和现代科学文化的伟大的社会主义强国。技术革命也是大变化，它使手工操作机械化，机械操作自动化。它不仅促进了生产的持续跃进，而且改善了我们的劳动条件。总之，我们国家是一化接一化，一化胜一化，好处说不完，得益无法量。我们兴奋，我们自豪，就在于这个“千变万化，变化无穷”。正是通过这样不断的变化，不断的革命，我们将最终地实现我们的伟大理想——共产主义。要变化，要革命，就要有干劲。精神不振，畏畏缩缩，是什么也变不起来的。有些人想：“人家去闹大变化，我自己来个舒服化。”这是懒汉的世界观，不是工人阶级的世界观。"},{"type":"paragraph","text":"为什么我们不怕困难呢？辩证法告诉我们：“没有什么事物是不包含矛盾的，没有矛盾就没有世界。”矛盾斗争“决定一切事物的生命，推动一切事物的发展”（《矛盾论》）。怕困难就是回避矛盾，这也是形而上学的观点，是错误的。做任何事情，都需要与困难作斗争，只有战胜困难，才能取得成功。我国民主革命和社会主义革命的伟大胜利，就是战胜了一连串的困难而取得的。大跃进也是在克服大困难、克服了机器设备旧、试制和设计缺乏经验、原材料不足等等困难而取得的。比如上海建设机器厂就是由于克服了“小厂加工大部件”的这个大困难，创造了“蚂蚁啃骨头”的办法而取得了大胜利的。我厂青年红旗突击手闵长远同志创制尖端产品“立体摄影机”，也是克服了一无图纸、二无技术资料、三无实样等许多困难而取得成功的。他并没有被困难所吓倒。他是赤手空拳、白手起家，以大无畏的精神战胜困难，终于取得了胜利，为我国电影事业填补了一个空白点。由此可见，要取得大胜利，就要克服大困难；只有克服大困难，才能有大胜利。怕困难的人，一碰上了困难，就感到压力很大。是的，困难是个压力，但是，它对那些“天不怕，地不怕”，有着冲天革命干劲的人来说，却能转化为动力，压力越大，干劲越足。事实正是这样，在技术革命大风暴中的英雄闯将，没有一个不是见困难就上、就闯、就干，才创造出许多惊人的奇迹来。俗语说：“见难就怕，越怕越难”，"},{"type":"paragraph","text":"“害怕困难，难上加难”。困难不会因你怕它而不存在或自行缩小，你越是怕，它却变得越来越大，像泰山一样把你压倒。因此，怕困难是没有用的，只有干，才能战胜困难。毛主席告诉我们，在战略上要藐视困难，在战术上要重视困难。只有藐视困难，才能“让高山低头，让河水让路”，才能表现我们工人阶级大无畏的本色。"},{"type":"paragraph","text":"为什么不怕失败？毛主席说：“在社会主义事业中，要想不经过艰难曲折，不付出极大努力，总是一帆风顺，容易得到成功，这种想法，只是幻想。”（《关于正确处理人民内部矛盾的问题》）失败是什么？失败就是主观不符合客观。唯物辩证法告诉我们：主观不是一下子就符合客观的，而是有一个反复、曲折的过程的。怕失败的人，认为一切工作、斗争、试验都必须一下子就取得胜利，不能碰钉子，不能有挫折，只能是直线式的发展；这种想法是不符合唯物辩证法的。我们认为“失败是成功之母”。因为搞一件事情失败了，就逼你去想，去总结经验教训，去摸出它的规律性，然后使失败转化为成功。所谓“吃一堑，长一智”，就是这个意思。事物的客观规律是可以认识的，可以被人掌握和运用的。但要经过不断的实践，从不认识到认识，从认识得少到认识得多。等到基本上认识以后，就能够掌握和运用它来为人类谋福利了。试验、失败，再试验……以至于成功，就是一个认识事物客观规律的过程。科学技术也就在这种认识过程中达到它的高峰。沪光仪表厂王林鹤试制高压电桥，经受了三百七十次失败的考验，终于在第三百七十一次取得了成功，就是一个最好的说明。经过这样多次的失败，王林鹤的科学知识和实践经验也越来越丰富了。现在，谢文又在王林鹤的基础上，改进了高压电桥。这又说明，科学技术是随着人们的不断认识而可以不断改革、不断完善的。我厂闵长远试制“立体摄影机”也失败过七、八次，最后终于创造出来了。他说得好：“失败不算什么”。试验，失败，再试验，再失败……以至最后取得成功，这是技术革命以及任何尖端产品产生的逻辑。怕不怕失败，这是考验一个人是不是真正鼓足了干劲，考验一个人有没有顽强的意志和毅力的试金石。怕失败的人，往往是干劲不十足，或者是患得患失，怕失去面子，怕对个人不利。他们关心的是对个人"},{"type":"paragraph","text":"“保险一些，将来查责任可以少负一些”。可是，越计较个人的“保险”就越不保险；越是计较个人“面子”，越是“面子不好看”。可见，怕失败而不敢大闹技术革新，也是资产阶级世界观在作怪，我们必须破除它。"},{"type":"paragraph","text":"综上所说，干革命就是闹变革，要变就要化，有化必有难，有难常有败，这是必然性。我们是革命派，喜欢变化，要千变万化，变化无穷；我们是促进派，爱找困难，困难越多，劲头越大；我们是乐观派，不怕失败，坚信失败之后，必能胜利。我们要不断地“化”，彻底地“化”；碰到困难，立即就上！就闯！就干！一定要叫困难低头，让路！失败了，再接再厉，斗争、失败，再斗争、再失败……直到胜利。不获全胜，决不收兵。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王林","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}