{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"王若飞同志出狱前后","authors":["薄一波"],"dates":[{"year":1962,"month":8,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王若飞同志出狱前后"},{"type":"paragraph","text":"薄一波"},{"type":"paragraph","text":"1936年9月，我从北平狱中出来不久，中共中央北方局派我去太原工作。临行时，北方局负责同志对我说：“听说王若飞同志现在关在太原，你到了那里，要设法营救他出来。”我顺便问了一句：“若飞同志被捕后用的什么名字？现在押在太原哪个狱里？”负责同志表示不知道。我心里想：这的确是件困难的事。在太原，关押政治犯的监狱有四个，又不知道若飞同志现在用什么名字，我和若飞同志过去又没有见过面，即使碰到他，也可能失之交臂，这件任务到底该怎样完成呢？一桩心事，时刻挂在心头。"},{"type":"paragraph","text":"我是在大革命失败后被迫离开山西的。这次重返太原工作，情绪难免有些激动。一路上思潮起伏，感奋不已。从民国元年以来，山西一直处在阎锡山的黑暗统治下。在军阀混战时期，老奸巨猾的阎锡山，本着他的“存在就是一切，一切为了存在”的人生观，利用各方面的矛盾，巩固了自己的统治地位。可是，从1936年红军东渡黄河后，山西局面起了很大变化：苦难的山西人民，看见了党，看见了红军，在他们心头燃起了希望，找到了他们应该走的道路。他们把共产党和红军当作自己唯一可靠的救星。这种影响在工农群众和知识分子中间是普遍的，并且深入到阎锡山集团内部，连他的核心组织“自强救国同志会”的干部委员，也绝大多数赞成我党提出的停止内战一致抗日的统一战线主张。同一时期，蒋介石嫡系关麟征部等五个师，假“剿”红军之名，开进河东道，迟迟不走，想把阎锡山挤掉；寇深祸亟，华北危机日趋严重，日军气焰熏天，触角已经伸入到阎锡山的外围——察绥地区，严重威胁着阎锡山的安全。在这种形势下，阎锡山的决策机构就着手研究要不要接受统一战线的主张、要不要和共产党合作的问题。阎锡山既想利用共产党为他“保驾”，又知道共产党不好那样利用；不发动群众是个空子，发动起来又是个乱子。他在核心组织的决策会上说：“现在要手执电鞭，把群众发动起来，又能为我所用。”又说：“这中间可能有风险，但目前不跟共产党合作又有什么办法呢？目前是八仙过海各显神通的时候，要看谁能制服谁了！”就是在这种思想的指导下，阎锡山在名义上接受了我党的统一战线主张，想利用共产党的人和采取共产党的某些办法，外御日寇，内抗蒋介石，发动群众又能为己所用，还可以缓和跟群众的矛盾，保住自己的统治地位。这样，阎锡山就和我党迂回曲折地建立了特种形式的统战关系。我就是奉了党的命令，以共产党员的身份，同时，以帮助阎锡山进行抗日救亡宣传组织工作的名义，到太原去工作的。"},{"type":"paragraph","text":"在赴太原途中，我不断地想着：在这种新的形势下，如何正确地执行党的方针路线，开展群众运动，壮大革命的力量呢？我很自然地想起了那些关在狱中的共产党员，想起了王若飞同志。一定要尽快地把这些同志全部营救出来，他们是党的宝贵财富，是今后开展革命斗争的重要力量。"},{"type":"paragraph","text":"到太原不久，我就到处打听王若飞同志的下落。一个地下工作同志对我说：他听说若飞同志的确已从归绥解到太原，就是弄不清押在哪所监狱。"},{"type":"paragraph","text":"“你知道他现在用的名字吗？”"},{"type":"paragraph","text":"“听说叫黄敬斋。”"},{"type":"paragraph","text":"“听谁说的？”"},{"type":"paragraph","text":"“张慕陶。”"},{"type":"paragraph","text":"“张慕陶？”骤然听到这个叛徒的名字，立刻想到他的罪恶活动。张慕陶是在张家口抗日同盟军事件以后，经过一个大商人——阎锡山的弟弟阎锡祺的牵线卖身投靠阎锡山的。他在山西建立托洛茨基派组织，帮助阎锡山进行反革命活动，在群众面前仍伪装革命。1936年红军东渡时，张慕陶逃出山西。后来，看见我党和阎锡山建立了统战关系，山西的抗日救亡运动轰轰烈烈地开展起来了，他唯恐我党力量壮大，于他不利，又重返山西，为阎锡山献谋划策，积极进行反革命破坏活动。这一切，我党早已清楚。可是，王若飞同志的消息他怎么会知道的呢？据这位同志告诉我，张慕陶在张家口同盟军失败投靠阎锡祺的时候，就已经知道若飞同志被押在归绥狱中。他来到山西后，看到阎锡山对他不十分感兴趣。为了博取阎的好感，他就千方百计地向阎锡山献殷勤，他说：归绥狱中押了个王若飞，是个大共产党，此人过去在党内受过“打击”，如能争取过来，定有很大用场。阎锡山听到消息，立即从绥远狱中把若飞同志解来太原。阎锡山深知张慕陶“举动张牙舞爪，谈话口沫横飞，貌似土匪，而野心勃勃”（阎锡山对张慕陶的考语），因此，关于王若飞同志的事，就不让张慕陶染指，而专派自己的亲信梁化之直接联系……"},{"type":"paragraph","text":"听到这个消息，我感到分外高兴。在太原，我是阎锡山的“上宾”，是“高级官员”。我就利用这个特殊身份，登上汽车，去查访每所监狱。查遍关押政治犯的第一监狱、训导院、自新院，名单上均无此人。到陆军监狱时，我照例在办公室里一坐，由典狱长送上名单和档案材料，我一页一页翻阅着，在一张发黄的纸上，赫然出现了“黄敬斋”三个字。啊，若飞同志原来押在这里。真是踏破铁鞋无觅处，得来全不费工夫。我仔细地翻阅着关于他的案情原委及历次审讯的详细记载，知道若飞同志在被捕后，五六年来，一贯表现得英勇顽强，使敌人很伤脑筋。档案中说：黄犯敬斋是个大共产党员，在包头被捕的时候，销毁罪证，拒绝招供。在绥远狱中，傅主席优礼相待，黄犯毫无悔过之心，常常煽动政治犯，高唱国际歌，进行赤化宣传。另一份档案中，记载了梁化之多次和他谈话的经过。梁化之几次劝说黄敬斋可以立刻出狱，只要答应和他们“合作”就行。黄坚决地回答：“我是囚犯，你是统治阶级，我们的地位根本不平等，有什么可谈的呢？我只要求无条件开释。当我还带着脚镣手铐的时候，我拒绝作任何有条件出狱的谈判。关于我出狱后是否和你们合作，这不是我个人的问题，作为一个共产党员，只能服从我们党的组织决定，不能拿个人生死利害和你们进行交易。”"},{"type":"paragraph","text":"若飞同志既然有了确切下落，情况也弄清楚了，事情就应该抓紧进行。我向中共山西省委作了报告并研究对策之后，就立刻去找阎锡山进行谈判。我说：“我们山西处于抗日最前线，抗日救亡运动也已初步搞起来了，目前正是用得着抗日爱国人士的时刻，还把大批政治犯关在班房里，这和当前形势很不相称。阎先生既以抗日救亡相号召，并愿跟我们合作，就应该立刻释放全部政治犯，在全国做个表率！”"},{"type":"paragraph","text":"阎锡山面有难色地看了看梁化之说："},{"type":"paragraph","text":"“蒋先生狱里关了那么多政治犯，都还没放，咱山西也不能……”"},{"type":"paragraph","text":"我说：“山西现在的做法，跟蒋介石已经不完全一样了。你不是常说要和共产党合作吗？那么，山西就要做得漂亮一点，就应该首先立即全部无条件地释放政治犯。太原狱中有个王若飞，是个有名的共产党员。我提议，也是向你要求，首先把他放出来！”"},{"type":"paragraph","text":"“王若飞？”阎锡山又看看梁化之，抓了抓头皮，装痴装呆地说：“有这个人吗？我怎么没听说过？”"},{"type":"paragraph","text":"我看他想把问题滑过去，只好单刀直入地戳破他的假面具：“黄敬斋就是王若飞！”"},{"type":"paragraph","text":"“啊，黄敬斋倒好像有，怎么，你认识他吗？”"},{"type":"paragraph","text":"我说：“是个间接朋友。”"},{"type":"paragraph","text":"阎锡山不便推却，只好故作大方地说：“既然是你的朋友，就让化之陪你一起去看看。”"},{"type":"paragraph","text":"能有梁化之一起去探监，当然是求之不得的事。因为我当时是党派来和阎锡山搞统战工作的，也就是说搞公开的、合法的活动，不便于作秘密的地下活动。要是我单独去见若飞同志，就可能给阎锡山以口实，说我背着他，拆他的台，而不利于统战工作。现在有梁化之一同前往，这种见面就完全“合法化”了，可以避免不少麻烦。"},{"type":"paragraph","text":"我们坐汽车到陆军监狱门口，典狱长一看来势，颇为惊慌。梁化之简单地说明来意，典狱长忙把我们一直引到若飞同志的囚室，迎面站着的是个白净面孔的中年人，毫无表情地看着几个来访者。我想：这大约就是王若飞同志了。用不着我开口，梁化之先来介绍了。他说："},{"type":"paragraph","text":"“黄先生，今天给你介绍个人，他是你的老同志，老战友，老共产党员，老……”"},{"type":"paragraph","text":"突如其来的见面，和一连串的“老”字，给若飞同志带来无限惊异。他事先毫无思想准备，弄不清我们的来意，只是直愣地望着我，嘴里不置可否地“哦，哦，嗯，嗯，”作为回答。"},{"type":"paragraph","text":"若飞同志不认识我，我原来也不认识他，我们默默地对视了一会，都在仔细地打量着对方。为了不让若飞同志蒙在鼓里，我赶忙说明来意："},{"type":"paragraph","text":"“我叫薄一波。梁先生说的很对，我是个共产党员。现在来看你，是受‘朋友’之托，要营救你出去。我和梁先生是老同学，可是我们的政治立场从来就不一致。现在是在抗日问题上交叉在一起；也就是抗日民族统一战线使我们交叉在一起。虽然如此，可是放不放你，关键在他们，而不在我。关于这一点，梁先生一定能够回答你。”"},{"type":"paragraph","text":"若飞同志很用心地听着，皱着眉头，奇怪地望着我，一声不吭。可能他被眼前的事弄糊涂了。两个同行的客人，两个立场，两种观点，同时拜访一个狱犯，这到底是怎么回事呢？"},{"type":"paragraph","text":"梁化之听了我的话，觉得很尴尬，忙插嘴说："},{"type":"paragraph","text":"“一波，一波，你把话说到哪里去了。我们对黄先生一向优待。黄先生，你说你现在住的是不是优待室？”"},{"type":"paragraph","text":"若飞同志鼻孔里“嗡”了一声，冷冷地说：“对，叫优待室。”"},{"type":"paragraph","text":"我环视了一下这所牢房，抑制不住心头的气愤，对梁化之说："},{"type":"paragraph","text":"“什么优待室？这叫独居监房，它是班房里的班房。我在北平、天津坐过六七年牢，老早领会过‘优待室’的滋味。化之，你对独居监房如此赞美，我很惊奇你……”"},{"type":"paragraph","text":"梁化之面孔通红，一声不响，他可能很懊悔扮演了这个不光采的角色。"},{"type":"paragraph","text":"为了让若飞同志进一步了解外面的形势，我转过身来对他说：目前抗日救亡运动，正在蓬蓬勃勃地开展；党的统一战线号召已发生了深远影响；山西的救亡运动在阎先生同意下，也有很大成绩。并且我还向他简要地介绍了党在当前形势下的方针任务。关于这一段话，若飞同志以极大的关注，仔细地听着。梁化之有点不耐烦了，他说："},{"type":"paragraph","text":"“一波，你用不着向黄先生宣传罗，他比你知道得还多哩！”接着，他又说：“现在我帮你找到了老朋友，我的责任总算尽到了。你还有什么要求？”"},{"type":"paragraph","text":"我看见典狱长这时刚好走到门口来，便抓紧时机盯着梁化之大声地说："},{"type":"paragraph","text":"“那么，以后每次见面，还要麻烦你同来作陪呢！”"},{"type":"paragraph","text":"“哎呀，我哪有那么多时间，你自己来不就行了！”"},{"type":"paragraph","text":"我望望典狱长，典狱长早已听到了梁化之的一番话，忙向我点头哈腰，表示会遵照他的主子的吩咐，随时接待我这个来访者。我的愿望初步达到了。当我们告辞出来时，若飞同志站在门口，又一次把我打量了一番。我们紧紧地握着手。一个眼色，一次握手，我感到彼此的理解已向前大大跨了一步。"},{"type":"paragraph","text":"不久，西安爆发了双十二事变。国内形势起了更深刻的变化。抗日救亡的浪潮更加高涨了。"},{"type":"paragraph","text":"1937年春天，日本从关东向华北继续运兵，北方形势一天比一天紧张。在绥远东部爆发了百灵庙的抗战。山西处在国防前线，人民群众抗日情绪如怒火燃烧，早些时候成立的牺牲救国同盟会、军官教导团、军政训练班，都在各处活跃起来。这时，我又去找阎锡山，对他恳切地说："},{"type":"paragraph","text":"“当前局势瞬息万变，各处正在用人之际，可是，太原各监狱里还关着二三百名政治犯，这些人都是爱国的有为的青年，现在却仍然关在囚笼里，消磨年华，这与阎先生目前的政治主张和正在山西开展着的救亡运动不相适应，可说是一大讽刺！既然是两家合作，让一个共产党人公开进行救亡运动，当然很好，让一批共产党人，甚至再多一些共产党人，都来共同进行救亡运动，岂不更好！”"},{"type":"paragraph","text":"阎锡山听了这番话，有些动心，但看他那惶惑不安的神色，似乎还有顾虑。他事后避开我找来了心腹梁化之和客卿张慕陶一同商量。梁化之为人气量褊［biǎn］狭，是一个刚愎［bì］自用、愚而好诈的人，他对我党提出的全部释放政治犯的主张，颇不赞成。他说，这样做岂不是完全执行了共产党的号召，增强了共产党的力量，养痈成患，不啻［chì］为虎增翼。如果要放，也应该用山西的方式放。阎锡山认为梁化之有些大惊小怪，沉不住气，他说：会耍鸟的人，不是把鸟关在笼子里，而是把鸟放出来，让鸟飞在天空，要放就放，要收就收。托匪张慕陶看到阎锡山有意释放政治犯，忙为阎划策说：看来薄一波立场很明确，他要求无条件释放共产党，并非为了山西，只是为了共产党。为山西为阎先生计，放，是为了增强山西的政治影响，增强山西的政治实力，不是为渊驱鱼，这样，就必须讲条件。我以为：化之先生说得对，要用山西方式放，这就是：一、他们必须放弃共产党的狭隘立场；二、必须保证留在山西做事。有此两件，既堵住天下人的口实，又可为山西罗致人才，一举两得，何乐而不为。阎颔首微笑，表示可行。"},{"type":"paragraph","text":"三人商量好，梁化之衔命和我谈判。他来到我处，期期艾艾地说明来意。我坚决回答：不行，对政治犯必须无条件释放。谁要坚持这些无理条件，只能说明他对统一战线缺乏诚意。共产党员光明正大，怎么好强迫他放弃立场呢？至于每个人愿不愿留在山西，可以任其选择，愿留则留，愿去则去，听其自由。"},{"type":"paragraph","text":"梁化之表示，他不能作主，必须向阎请示。我们又一同去找阎锡山。几经磋商，阎锡山提出了折衷办法：可以不提条件，但要把所有的政治犯，移到训导院去，做个过渡。我问：“过渡多少时候？”阎说：“个把月可以了。”我说：“到那时应是无条件开释了吧？”阎说：“当然。”这个办法里既然肯定了无条件释放，我也不必再去反对，只是对他说：“我的朋友黄敬斋，必须提前放出来。”阎锡山说：“好，好，黄敬斋可以立即释放。”"},{"type":"paragraph","text":"和阎锡山谈妥以后，我立即到几所监狱去，和被押的政治犯进行谈话。这些人里，有的和我非常熟悉，他们谈了自己的情况。凡是和若飞同志有过接触的人，都一致称道他的坚定和勇敢，对他怀着深沉的敬爱。这一切，都使我对若飞同志的狱中生活有了进一步的了解。接着，我又去探望他。"},{"type":"paragraph","text":"我一进陆军监狱大门，典狱长忙迎了上来，接住我带给若飞同志的食物和用的东西，一起来到他的囚室。"},{"type":"paragraph","text":"我把带来的报纸，放到桌上。若飞同志的疑团似乎还未消除，他谨慎地观察着，神情缄默，态度冷静，警惕地望着我。他大约在思考着，这个薄一波究竟是什么人？是不是阎锡山派来的？在这一切表面现象后面，会不会设着不可告人的圈套？"},{"type":"paragraph","text":"看了他的神情，我开门见山地说："},{"type":"paragraph","text":"“若飞同志，你怀疑我是对的。老实说，我原来也没有完全相信你。当我执行党交给我营救你出狱的任务的时候，我也从多方面对你进行了调查，知道你坚持了共产党员的立场，进行了英勇的斗争。党对你寄予了充分的信任，因此，决心营救你立刻出狱。我已经查清了你的一切，你能用什么办法查清我的身份呢？”"},{"type":"paragraph","text":"若飞同志沉思了片刻，摇摇头，说：“我没有办法调查你的身份。”"},{"type":"paragraph","text":"“那怎么办呢？”我也有些为难了，“你不相信我，而我又一定要营救你，我们的行动怎么能统一起来呢？”"},{"type":"paragraph","text":"若飞同志在室内来回走了几步，忽然对我说："},{"type":"paragraph","text":"“你能不能给我带些党的文件看看呢？”"},{"type":"paragraph","text":"“可以，完全可以。”显然，这是打破眼前的僵局唯一的办法了。我说："},{"type":"paragraph","text":"“你要什么时候的？旧的？还是新的？”"},{"type":"paragraph","text":"“旧的要，新的也要。”"},{"type":"paragraph","text":"我不由得笑了起来。“同志，你要的太多了。这么多文件，在你这儿保存起来，也不太方便。还是边送边看边取，看完了就拿走，比较好些。”"},{"type":"paragraph","text":"若飞同志同意了我的意见。以后每次去时，都带去几份文件，其中有党对当前局势的分析，党关于扩大抗日民族统一战线的指示，还有刘少奇同志写的论公开工作和秘密工作，反对“左倾”冒险主义的几篇文章。我们联系文件谈了自己的看法。若飞同志对党内反对“左倾”冒险主义，对建立抗日民族统一战线的主张，表示热烈的拥护。我向他介绍了党在太原进行的工作，谈了群众运动开展的情况。若飞同志也甚为兴奋，觉得党的政策，已在实践中发挥了巨大的力量。接着，我也向他说明了和阎锡山谈判立即全部无条件释放政治犯的经过，要他向狱中的同志讲清楚。他听说需要到训导院做个过渡，就坦率地表示，这里那里，反正都是监狱，去也无妨。我也笑着说：“是呵，训导院是阎锡山开的，这所陆军监狱也不是我们开的嘛！”……"},{"type":"paragraph","text":"再一次看他时，我告诉他："},{"type":"paragraph","text":"“若飞同志，你现在可以出去了。”"},{"type":"paragraph","text":"“政治犯全部释放吗？”"},{"type":"paragraph","text":"“不，现在还只有你一个。其余的将分批获释。”"},{"type":"paragraph","text":"“我一个？”若飞同志略有迟疑，“是无条件释放的吗？”"},{"type":"paragraph","text":"“无条件。”我肯定地说，“不过，只希望你答应我一条：出去后，先到我安排好的地方，小住几天，略尽朋友之道。我在这里搞统战工作，和阎锡山天天打交道，有些事不能做得太绝。那样，也可能影响整体工作。你住些时，就可以回延安了。你觉得如何？”"},{"type":"paragraph","text":"若飞同志稍加思索后，对我说了真心话："},{"type":"paragraph","text":"“一波同志，开始，我的确怀疑过你。看过党的文件，交换过政治上和工作上的意见，又听狱中一些同志不断提起你，现在又争取到无条件释放，我完全相信，你是个好同志，是党派你来营救我的。在我知道了外面的大好形势以后，我也急着出去，为党工作。可是，一波同志，我在狱里住了五六年，很希望党对我的一切进行全面的审查，得出结论。你能不能找个我认识的人，到这里来证实一下，以免将来有旁的什么问题发生。”"},{"type":"paragraph","text":"若飞同志的这番话含意很深刻。我很了解他此时的心情。看过文件，交换过政治上和工作上的意见以后，虽然在政治上彼此有了信任，但是，还不能当作组织证明。他希望对他进行组织的审查和证明，这正表明了若飞同志高度的组织纪律性。可是，这个时候，兵荒马乱，天远地隔，要从延安派人来太原专办此事是不可能的，而此事又不能拖延，怎么办呢？我想了想，问道："},{"type":"paragraph","text":"“有个刘少奇同志，你认识吧？”"},{"type":"paragraph","text":"“认识。”若飞同志点点头，又慎重地说，“这里是虎穴龙潭，他能来吗？”"},{"type":"paragraph","text":"我也无可奈何地说：“是的，不能请他来。”"},{"type":"paragraph","text":"沉默了一会，我又问：“你认识老柯（柯庆施同志）吗？人都叫他大鼻子的。”"},{"type":"paragraph","text":"“呵，大鼻子，认得。”若飞同志眉毛一扬，忙问，“他能来吗？”"},{"type":"paragraph","text":"我说：“可以试一试。”回去以后，我立刻把情况报告了北方局。不久，柯庆施同志从远方赶到太原来，到监狱里和若飞同志见了面。被囚禁了五年七个月的若飞同志，终于跨出了监狱的铁门。"},{"type":"paragraph","text":"不久，被关在四个监狱里的二三百名政治犯，都分批放了出来。其中有一百几十人，组成了一个连，这就是以后的“青年抗日决死队第一总队第九连”。"},{"type":"paragraph","text":"若飞同志跨出牢门，就急着要回延安，回到党的怀抱中去。我们一起研究，如何对付阎锡山。我对若飞同志说：阎锡山的本意，当然希望你留在山西，给他撑撑门面，借以欺骗群众。如果你坚持不干，他也不会勉强；至少还想留点人情，交个朋友。可是，从统一战线工作来说，只能婉言谢绝，留有余地。因此，如何和阎锡山见面，事先必须做个准备。"},{"type":"paragraph","text":"这期间，梁化之接连来过两次，说阎锡山很想和“王先生”见面。"},{"type":"paragraph","text":"一天，我陪若飞同志去见阎锡山。阎锡山毕恭毕敬，颇带点“礼贤下士”的样子，表示非常仰慕若飞的才能，敬重若飞的骨气，希望若飞留在山西帮助他工作。若飞同志看见对方已一步一步逼了上来，赶紧先发制人，堵住阎锡山的嘴巴："},{"type":"paragraph","text":"“阎先生，你在举国扰攘的时候，接受了我党统一战线的号召，在山西释放了政治犯，这种举动，我们非常赞成。我在绥远、太原坐了六年牢，得知地狱生活是何滋味。我知道，国民党所作所为，是彻头彻尾错误的。并非晋绥如此，遍地皆然。过去的事就让它过去吧。共产党以人民为重，不念旧恶。知过能改，总应该鼓掌欢迎。现在山西出现了共同抗日的局面，兄弟阋［xì］于墙，外御其侮，这是个很大的进步，我们拥护这种进步。愿以后共同勉励，加强这种合作。我一定把这种情况，带到延安去，带到我党中央去。我想，我们党也会表示欢迎的。”"},{"type":"paragraph","text":"阎锡山听着这些有褒有贬的话，如坐针毡。若飞同志刚一停顿，他连忙插了上去："},{"type":"paragraph","text":"“不谈这些了，不谈这些了。”接着，突如其来地说：“特务政策，我一向是反对的。我认为蒋先生的天下，本来是三百年的江山。但是，他采用特务政策，恐怕他的江山不能久长了。”说到这里，他看看若飞同志，又看看我，见大家对他的这番话，都不感兴趣，又把话引回原先的题目上。“王先生，山西虽小，也是大有可为的地方。你瞧，一波在这里工作，不是很好吗？你们是老朋友，大家合作，共赴国难，有啥不好？为什么急着要回延安去？”"},{"type":"paragraph","text":"若飞同志见阎锡山又转弯抹角地道出本意，就婉转而坚定地说："},{"type":"paragraph","text":"“阎先生的美意，我个人非常感谢。可是若飞是个共产党员，工作必须由党的组织来决定。我只有回到延安，才能接受我党中央分配给我的工作。在此以前，我不能作任何考虑。”几天以后，在阎锡山那儿，我又遇见了梁化之。梁化之愤愤地说：“王若飞这个人太绝情了。一出牢门，就要回延安，太不够朋友。我不能放他走！”"},{"type":"paragraph","text":"我不便和他搞僵，就用山西的谚语，笑着说道：“宋丑子哭他的小姨子，没想头啦。该撒手时就撒手吧！”"},{"type":"paragraph","text":"“不行。”梁化之执拗地说，“我不能放他走！”"},{"type":"paragraph","text":"老奸巨猾的阎锡山，对梁化之的固执颇不以为然，他说："},{"type":"paragraph","text":"“化之，眼光要放远些。既然释放了，就要给人自由。留就留，走就走。交个共产党朋友好啦。”"},{"type":"paragraph","text":"不久，七七事变爆发了。北方局进驻太原来。少奇同志也离开了烽火连天的北平，来到了太原。我把若飞同志交给北方局。少奇同志指示若飞同志，立刻回延安。阎锡山闻讯后，当即告诉梁化之，要梁化之备好二千块法币送给若飞同志作回延安的路费。我听到这个消息，马上转告若飞同志，要他立即向组织请示，以免被动。若飞同志请示少奇同志，少奇同志明确地说：对阎的馈赠，一概不能接受。当梁化之带着钱前来送行时，若飞委婉地把那包法币原封奉还，对梁化之说："},{"type":"paragraph","text":"“我从你们的监狱里出来，受到热情款待，非常感谢！应付的饭钱，我已算清了账目，留在我党驻太原办事处，将由那里如数交清。在回延安途中，虽然山高路远，需要长途跋涉，但有我党我军沿途护送，一切都用不着操心。后会有期，希望多为国事用心，若飞就高兴不尽了。”"},{"type":"paragraph","text":"梁化之拿着法币，面色苍白，不知所措，干笑了两声，黯然离去。"},{"type":"paragraph","text":"〔选自即将出版的《红旗飘飘》第十七集〕"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}