{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"王力接见重庆八·一五派和砸派代表时的讲话","authors":["王力"],"dates":[{"year":1967,"month":7,"day":14}],"is_range_date":false,"parts":[{"text":"王力接见重庆八·一五派和砸派代表时的讲话","type":"title"},{"text":"王力","type":"authors"},{"text":"时间：一九六七年七月十四日四时十五分至五时。","type":"paragraph"},{"text":"地点：重庆警司礼堂。谢副总理、王力、于立金、李再含、张国华、刘结挺等同志接见了我山城八·一五派和砸派代表。","type":"paragraph"},{"text":"同志们，战友们：","type":"appellation"},{"text":"毛主席要我们几个同志到昆明、成都、重庆，主要是向同志们学习，我们是来当小学生的。本来是想听取同志们谈一些意见，听同志们反映一些问题，请同志们谈一些经验，以后与同志们商量怎么样把无产阶级文化大革命推向前进。","type":"paragraph"},{"text":"四川的问题，毛主席是最关心了，从去年开始，毛主席就关心四川问题，林彪同志也很关心四川的问题，党中央、中央文化革命小组，也很关心四川的问题。四川问题的研究解决，也是在毛主席亲自关心下解决的，首先确定从宜宾问题开始的。这也是毛主席确定的。当时毛主席就指出，宜宾问题不只是个宜宾问题，而是整个西南、整个四川的问题。从四川问题掌握了大量的材料，作了周密的调查，从解决宜宾问题开始，解决整个四川问题，作出了十条决定。这十条决定，是毛主席亲自关怀下制订出来的，是经过毛主席、林彪同志亲自批准的，这十条决定作出后，毛主席亲自提议，专门研究重庆问题，这是毛主席亲自批示，请重庆两派同志，军队同志，到北京专门研究重庆，重庆问题的五条意见，也是在毛主席亲自关怀下订出来的。","type":"paragraph"},{"text":"因此，四川问题，重庆问题，从原则上已经解决了，当前的问题是怎样贯彻执行，四川问题的十条和重庆问题的五条意见，究竟如何解决好呢？依靠谁来解决呢？这一点在毛主席派我们到达几个地方看一看的时候，主要是依靠同志们自己解决。昆明、整个四川、重庆的问题，主要是依靠当地无产阶级革命派、人民解放军来解决，毛主席充分信任同志们，信任重庆的无产阶级革命派的同志们，信任人民解放军，一定能把重庆问题解决好，一定能很好地贯彻执行四川的十条，重庆的五条。我们本来要多呆几天，但有紧急任务，主要靠同志们，我们只能起点帮助作用，毛主席最相信群众，依靠群众，重庆问题完全相信同志们，一定能够自己处理得好，解决得好。","type":"paragraph"},{"text":"本来对我们刚到这三个城市，昆明、成都、重庆来说，我们设想重庆问题会比较容易解决的，同志们是能够处理好的，看了你们的材料，听取了你们大量的意见，经过周密调查，中央作了十条、五条决议以后，四川的形势是更好了，还是更坏了呢？无产阶级文化大革命是向前发展了呢？还是后退了呢？重庆面临的形势是好还是坏？对这些问题要专门作具体分析。现在出现的问题，这些问题是主流还是支流，这一点我建议同志们想一想。我们从外地刚来看到你们很多材料，在北京也看到，在成都也看到，来了也看，都看了许多材料，我们认为形势仍然是很好的，我们看形势最根本的要用阶级分析，重庆的无产阶级文化大革命是向前发展了，还是向后退了？是好还是坏？当然是向前发展了，这个中央五条指明重庆无产阶级革命派应该把斗争矛头指向李井泉、任白戈及其一小撮同伙，公开点名批判李井泉，点名批判任白戈，这不是一件小事而是一件大事，重庆广大人民群众认清了谁是主要敌人，要革谁的命，要打倒谁，主要的打倒谁，主要的打倒对象，现在革到什么程度，还要如何革，这是当前文化大革命主要掌握住的环节，掌握住这个纲，我们的运动就向前发展。主流是什么？如果掌握这一点，也就可以看到我们对形势的看法，有一些是不对的，抓住枝节次要问题把它当成了主流，明明是大好形势，从四月以后，从四月六日中央十条下达以后，形势有了变化，形势开始生长了新的苗头，五月十七日中央作了重庆问题的意见，这形势更是变化了，变好了，如果有的同志还是把二月三月的形势当成四月的形势五月的形势，那就错了，那就把形势看错了，二月三月总的形势是好的，但是确实是二月三月整个全国不少地方相当范围内存在着资本主义复辟逆流，可是到四月六日发布十条后，四月中旬，四月下旬还继续抓住这一反革命逆流的口号的话，就不对，这不能怪同志们，不能过多，过重的责怪无产阶级革命派，我们也理解得不够，只有我们伟大的领袖毛主席才能抓住这运动的新苗头，我们也是紧跟毛主席。四月中旬、五月下旬、六月还是抓住这一矛盾分析当前形势的话，就把形势看错了，对总的形势就看得不准。形势看错了，就对我们这个地方当前存在的主要问题是什么？这个问题是什么性质的问题？就会看得不清，也会看错了，党中央根据你们这里的情况，根据你们各方面的意见，就把重庆问题提出了这个五条，这五条也根据当前形势和同志们提出的五条，这是重庆当前的主要问题，同志们应该按照这个来作。同志们，形势如果看得不清楚，看错了，对当前重庆究竟主要是什么性质的问题也会看得不清楚。比如我们有的同志把54军同志在前一阶段二月三月间在重庆工作中所犯的一些错误看重了，把性质看错了，这对重庆是一个很大的问题，不是一个小问题，是关系到重庆全面的一个大问题，二月三月间54军的同志在工作中犯了一些错误，这个错误是什么性质的错误？这个错误性质中央讲得很清楚，中央意见是正确的。有的同志把54军在二月三月间犯的错误看得太重了，性质看错了。这个问题看错了，就容易犯错误，我告诉同志，54军是一个好部队，是可以依赖的，他们在工作中有缺点错误是可以向他们提出来的，可以向他们提出批评意见，他们是愿意向同志们作检讨，作公开检查的，他们是愿意改正的。我相信同志们给54军提意见还是为了54军好，为了部队好，这一点同志们不要作为一个很大的东西去解决这一问题。你们如果把54看成坏部队．就会提出错误的口号，比如什么“黑司令部”呀！“要揪出山城赵永夫”呀！这些口号不要提好不好。在重庆的同志要抓赵永夫，我觉得同志在重庆不要提抓赵永夫这个口号。赵永夫一直到现在，在省市这一级领导，这种性质的问题，只出了一个，在青海。全国好多地方出现抓赵永夫，都是由于对四月以后形势没有认识清楚，性质没有认识清楚。因此，就有些不适当的口号，对斗争的方法就可能采取不适当的方法。这一点我想请同志们大家都要注意这个问题，两派都注意这个问题，就是正确的认识形势，正确的分清两类不同性质的矛盾，正确地提出口号，正确处理两类不同性质的矛盾，是否应把他们这些缺点看得过重呢？不应该！如果54军的同志支持革命这一派的同志．把他们这一阶段的缺点看得过重，甚至把矛盾性质搞错了，也要犯很大错误。","type":"paragraph"},{"text":"骂人的东西多，满街都是什么砸匪，反革命事件。还有一些难听的话，这些是否就不用了。双方多作些自我批评，正确地研究形势，正确地处理两类不同性质的矛盾，我们是马克思主义者，是用毛泽东思想武装起来的革命战士，不能从个人感情，小集团利益出发，不能再继续用不正当的口号煽动，煽动不是无产阶级的，是小资产阶级感情。最近伯达同志讲不准搞武斗伤亡的照片。要研究一下，冷静一下，很好地按毛主席指示办事，要文斗，不要武斗，这是一个很重要的政策。这一条，我记得林彪同志在去年八月的一次会上曾非常坚决地强调，当前要正确引导运动，只要坚决掌握一条，要文斗，不要武斗，这条不掌握，就会转移斗争大方向。〈谢副总理插说：林彪同志当时是很尖锐地指出的，那时武斗与现在比起来真是小巫见大巫〉毛主席讲凡是武斗消息没有那一方不是夸大了的，一夸大一宣传，群众一起来再打，这个问题是一个政策问题，是一个影响大方向的问题，也是一个阶级问题。武斗不是无产阶级的做法，不是英雄好汉。无产阶级文化大革命是采取毛主席正确的理论、路线、政策。也采取了正确的方法问题，即无产阶级专政下的大民族，信任群众，依靠群众自己解放自己，自己起来闹革命，派工作组包办不对，你还用钢钎、枪去叫什么支援别人的无产阶级文化大革命。这不是无产阶级的，不是毛主席提倡的，同志们一定要很好的理解。因此，所有武器，各式武器，都应立即交，任何人保留武器，大文化大革命中都没有必要。所有的工事统统撤除，让山城充满正常的无产阶级文化大革命的四大空气。过去这一段武斗，一般地既往不究，严重的事件要组织专案调查处理，我们相信有坏人大家都不会同意，极个别要依法惩处，要以理服人，要作细致的思想工作，两派对立情绪要消除，双方通过自己整风的方法来进行处理，无产阶级革命派的同志，要按毛主席的方针，归口联合，工人阶级与工人阶级，学生与学生，一些战斗队现不要忙于取销，但归口联合是方向。","type":"paragraph"},{"text":"重庆完全有条件可以更快的建立正式的革命委员会，这个责任在人民解放军、两派同志身上。","type":"paragraph"},{"text":"来源：《八·一八战报》   1967年7月26日","type":"appellation"}],"comments":[],"origin":"《八·一八战报》 　1967年7月26日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"王力","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}