{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沉痛追溯我的反动罪状","authors":["翁文灏"],"dates":[{"year":1954,"month":12,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"翁文灏"},{"type":"paragraph","text":"我从前曾参加蒋介石反动政权十多年，历做大官，犯了反人民和反革命的重大罪状。一九四九年我才决心自拔迷途，要从海外回返祖国，向人民政权远道陈情，请求收纳。中经若干旅行上的转折阻碍，于一九五一年年初才得冲破蒋贼罗网，以待罪之身由巴黎回到首都。我当时觉得知过必改，与其沉沦于反动范围，终身无救，不如回到解放后的祖国，听候责罚，犹能改过自新，得见新时代的光明。乃这几年来，我承人民宽大相待，得以安居学习，且许重温旧时学术。我越受宽容的待遇，越感以前做蒋贼帮凶的严重责任，和革旧更新以赎前罪的需要。而且在此期间，我亲见祖国解放以后，在共产党和毛主席正确领导之下，民主政治积极发展，国家建设大步迈进，帝国主义的束缚完全打破，国际地位空前提高，以今比昔，显见社会主义为我们救国建国的无上要典，更觉我从前反动工作的罪情重大。在此心情下，我愿将以往罪状，向全国人民节要追叙。"},{"type":"paragraph","text":"追溯我从民国初年到一九三一年日本武力开始侵犯我国领土，二十年间，原在北京从事地质研究，与蒋贼并不相识。日本逐步进侵，大家方责怪蒋贼专搞反革命的内战，而献媚外敌，坐视领土丧失。蒋贼却为他私利目的，伪装诱骗，笼络若干知识分子，我就在那时受他诱惑，于一九三六年做了伪行政院秘书长，这是我失足陷落的开端。"},{"type":"paragraph","text":"接下来是对日抗战八年期间，我担任了伪经济部和伪资源委员会工矿调整处各职。当时任务是要鼓励各种企业，振作后方生产，以增加抗战实力。这本是对外作战时期应有的目标，所可痛惜的是，所有劳动人民和技术专家所产生的力量实际是被蒋贼主持的反动政权用来剥削人民和反对人民。"},{"type":"paragraph","text":"在抗日最后阶段，我曾任伪战时生产局长。那时中国受日本武力严密封锁，对海外交通，除少数飞机外，几于断绝。伪政权通货膨胀，生产大量停顿，形势紧急。蒋贼接受美政府派送的经济显问和二十余个工厂技术家，帮助对日战事所需要的工矿和兵工物资的生产。设此局以任联系推进，未满一年即告结束。当时工作原定是为抗日用的，但蒋伪政权基本反动，所得结果还是归为反人民的用途。"},{"type":"paragraph","text":"日本投降后，伪政权胡作非为，普受人民厌弃，地位日见动摇。蒋贼辗转反复，做垂死挣扎。一九四八年我竟接受他的要求，做了五个月的伪行政院长。这是我在反动时期中对人民负罪最重的一个阶段。伪政权的口号是行宪戡乱。伪宪推翻重庆政协决议，且违反全国民意。伪民主的呼声，专以达到蒋贼法西斯独裁的目的。戡乱实是反革命，实是用反革命力量来杀戮人民。蒋贼日暮途穷，倒行逆施，以苟延反动统治的残喘，一切作为都会获罪于人民。在那时期，我竟觍颜做了行政院长，各种工作都有反动性质，所负罪责到了十分严重的程度。"},{"type":"paragraph","text":"用社会主义立场和人民利益为标准来看帝国主义的作为，真是敌我分明，毫无疑义。从前则观念昏暗，受人欺弄，我在伪行政院任内曾经接受美帝所谓经济援助。所订双边协定分为两个:一个关于美援物资，一个关于农村复兴。所谓美援物资，全是进口粮食、棉花等消费用品。接收这种消费物资，只有堵塞中国自身生产，增加中国依赖美帝的份量，实是有害无益。所谓农村复兴，照美帝讲来，已明是欺骗人民，以广布亲美国反革命的思想。在美帝用意，原本是接济反动政权，做反革命工作，本来没有要照顾中国人民。在自私卖国的蒋贼看来，自正投其所好，竭诚欢迎，我却以伪行政院的地位加以接受，反躬自省，沉痛万分。"},{"type":"paragraph","text":"我追溯前事，自从加入蒋贼集团以后，昏愚荒谬愈积愈高，正像踏上泥涡，愈陷愈深，由同流合污而进到满身肮脏，被人民宣布为战争罪犯，自属罪有应得。但我自思从前根本缺点在没有知道中国经过民族独立实行社会主义的必要，所以始终受封建统治和帝国主义的欺蒙而供其利用。回国四年以来，更加深思我从前何以对社会主义的道理毫不了解，以致陷入反动，身负重罪，追本溯源，不单是因素治自然科学的人不能认识政治，实因我抱有资产阶级反动本质和资本主义的落伍思想，以致不识阶级的对峙和敌我的分界，从风而靡，获罪于人民。现在生活于共产党和毛主席所领导的新中国，我首先须认真学习，改造思想，彻底消灭以往的错误和缺点，才能逐步向前，以进入于社会主义的社会。"},{"type":"paragraph","text":"【北京四日电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}