{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":4,"day":10}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"热烈祝贺新共二十一大胜利召开","authors":[],"parts":[{"type":"paragraph","text":"新华社奥克兰九日电 参加新西兰共产党第二十一次全国代表大会的中国共产党代表团团长刘宁一九日向大会致了贺词，并宣读了中国共产党中央委员会给大会的贺电。贺电全文如下："},{"type":"paragraph","text":"新西兰共产党第二十一次全国代表大会"},{"type":"paragraph","text":"亲爱的同志们："},{"type":"paragraph","text":"中国共产党中央委员会热烈地祝贺新西兰共产党第二十一次全国代表大会胜利召开。"},{"type":"paragraph","text":"新西兰共产党高举马克思列宁主义的革命旗帜，团结新西兰工人阶级和进步力量，坚决反对国内外垄断资本，反对垄断资本反动统治的重要支柱社会民主主义，为维护劳动人民的切身利益，为维护民族独立和争取社会主义事业的胜利进行了不懈的斗争，并且取得了重大的成就。"},{"type":"paragraph","text":"新西兰共产党高举反对美帝国主义及其走狗的旗帜，领导新西兰人民，坚决反对美帝国主义的侵略政策和战争政策，坚决支持越南人民抗美救国的正义斗争，坚决支持亚洲、非洲、拉丁美洲的民族解放运动，坚决支持各国人民的革命斗争，表现了高度的无产阶级国际主义精神。"},{"type":"paragraph","text":"新西兰共产党高举反对现代修正主义的旗帜，同全世界马克思列宁主义者一道，坚决反对以苏共领导集团为中心的现代修正主义，为保卫马克思列宁主义的纯洁性，为国际共产主义运动在马克思列宁主义和无产阶级国际主义基础上的团结，作出了重大的贡献。现代修正主义者攻击你们党是“教条主义”，恰恰证明，你们党坚持马克思列宁主义的革命路线。现代修正主义者攻击你们党是“宗派主义”，恰恰证明，你们党坚持真正革命的无产阶级先锋队和各国革命人民的相互支持和国际团结。新西兰共产党击败了苏共修正主义领导集团及其代理人所进行的颠覆和破坏活动，增强了党的团结，巩固了党的队伍。"},{"type":"paragraph","text":"以威尔科克斯同志为首的新西兰共产党，在国际共产主义运动的马克思列宁主义同现代修正主义两条路线的斗争中，以自己的原则坚定性，树立了一个光辉的榜样。"},{"type":"paragraph","text":"中国共产党和中国人民为新西兰共产党在各方面的革命斗争中取得的胜利而欢欣鼓舞。我们相信，经过这一次代表大会，新西兰共产党必将进一步增强党的战斗力，党在国内和国际上的影响必将进一步扩大，新西兰人民的革命事业必将取得新的更大的胜利。"},{"type":"paragraph","text":"美帝国主义是全世界人民的主要敌人。全世界人民必须进一步团结起来，粉碎美帝国主义的侵略和战争计划。现在，美帝国主义正在越南进行疯狂的侵略战争。全世界人民应当坚决支援越南人民的抗美救国斗争，彻底打败美国侵略者。"},{"type":"paragraph","text":"以苏共领导集团为中心的现代修正主义者，已经堕落成为美帝国主义的帮凶，把自己置于同全世界革命人民相敌对的地位。为了把反对美帝国主义及其走狗的斗争引向新的胜利，全世界马克思列宁主义者，必须同现代修正主义彻底划清界限，把反对以苏共领导为中心的现代修正主义的斗争进行到底。"},{"type":"paragraph","text":"中国共产党和新西兰共产党在反对帝国主义、各国反动派和现代修正主义的共同斗争中，结成了亲密的战斗友谊。中国共产党以有新西兰共产党这样的坚强的阶级战友而感到自豪。我们两党将永远在马克思列宁主义和无产阶级国际主义的基础上，紧密团结，并肩前进，互相支持，共同战斗。"},{"type":"paragraph","text":"祝新西兰共产党第二十一次全国代表大会圆满成功。"},{"type":"paragraph","text":"光荣的、英勇的新西兰共产党万岁！"},{"type":"paragraph","text":"中国和新西兰两国共产党、两国人民的战斗友谊万岁！"},{"type":"paragraph","text":"战无不胜的马克思列宁主义万岁！"},{"type":"paragraph","text":"中国共产党中央委员会 一九六六年四月五日"}],"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}