{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无产阶级文化大革命对孔孟之道的深刻批判","authors":["方海"],"dates":[{"year":1974,"month":3,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无产阶级文化大革命对孔孟之道的深刻批判"},{"type":"paragraph","text":"方海"},{"type":"paragraph","text":"在中国，自从无产阶级作为觉悟了的独立的政治力量登上政治舞台以后，无产阶级领导的每一次大革命都是与批判反动的孔孟之道紧密地联系在一起的。毛主席亲自发动和领导的无产阶级文化大革命，是一场政治大革命，也是一次对反动的孔孟之道的最深刻的批判。"},{"type":"paragraph","text":"反动的孔孟之道，就是复辟之道。历来的反动统治阶级都利用孔孟之道阻止社会进步，复辟旧制度。党内的机会主义路线代表人物是地主、资产阶级的代理人。他们要开历史倒车，反对无产阶级革命，也必然要到没落的奴隶主阶级和地主阶级的破烂的思想武库中寻找向无产阶级进攻的武器，必然是反动的孔孟之道的顽固的维护者和狂热的推销者。无产阶级文化大革命中，我们摧毁了以刘少奇、林彪为头子的两个资产阶级司令部。我们同刘少奇、林彪的斗争，也是反孔与尊孔的斗争。我们批判刘少奇、林彪反革命的修正主义路线，就包括着对反动的孔孟之道的大批判、大扫荡。刘少奇、林彪同党内历次机会主义路线的头子一样，都是尊孔派。他们推行的修正主义路线的一个重要思想来源，就是反动的孔孟之道。"},{"type":"paragraph","text":"叛徒、内奸、工贼刘少奇，直接根据反动的孔孟之道炮制出黑《修养》，妄图用反动的孔孟之道来反对无产阶级革命，反对无产阶级专政。他散布的许多黑论点，差不多都是孔孟之道的翻版。孔孟宣扬“忠恕”、“人和”，刘少奇就叫嚷“要象孔夫子那样讲恕道”，要“宽大、容忍和‘委曲求全’”，推行“阶级斗争熄灭论”、“党内和平论”。孔孟鼓吹“唯上智与下愚不移”、“民可使由之，不可使知之”，刘少奇就诬蔑工人阶级“有比较浓厚的行会性与流氓性”，“素无公德之心”，农民只想“在家里乘凉睡觉”，推行“驯服工具论”、“群众落后论”。孔孟有“劳心者治人，劳力者治于人”、“学而优则仕”的谬论，刘少奇就有“入党做官论”、“读书做官论”、“下乡镀金论”。真是亦步亦趋，鹦鹉学舌，是个地地道道的孔孟信徒。"},{"type":"paragraph","text":"资产阶级野心家、阴谋家、两面派、叛徒、卖国贼林彪，也是一个地地道道的孔老二的信徒。他借反动的孔孟之道来反对、破坏无产阶级文化大革命，妄图颠覆无产阶级专政，复辟资本主义。孔丘鼓吹的“克己复礼”，成为他妄图复辟资本主义的反动纲领。孔孟宣扬的“生而知之”等等唯心论的先验论的谬论，也被林彪拿来作为“复礼”的反动思想武器。至于诬蔑劳动人民，轻视体力劳动，从孔孟到刘少奇、林彪，都是一样的。孔丘到处招摇撞骗，欺世惑众，林彪也效法孔丘，大耍两面派手法，好话说尽，坏事做绝。林彪不仅语言象孔老二，在政治上、思想上、手法上，更是与孔丘一脉相承。"},{"type":"paragraph","text":"刘少奇、林彪都是孔老二的信徒。我们在无产阶级文化大革命中，在巩固和发展无产阶级文化大革命伟大成果的斗争中，批判刘少奇、林彪，也必须批孔。孔丘虽然是二千多年前奴隶主的代言人，但是反动的剥削阶级本质，共同的开倒车的思想和行为，使得刘少奇、林彪同孔丘，同反动的孔孟之道，结下了不解之缘。因此，批判刘少奇、林彪就必然要批孔。我们当前的批林批孔斗争，就是为了巩固和发展无产阶级文化大革命的伟大成果，巩固无产阶级专政，反对复辟资本主义。正如列宁指出的：要彻底暴露修正主义的反革命原形，就必须揭修正主义的老底。列宁批判混在俄国布尔什维克党内的修正主义分子波格丹诺夫，就是从他的祖师爷英国反动资产阶级唯心主义哲学家贝克莱那儿揭起的。列宁指出：“‘最新的’马赫主义者提出来反对唯物主义者的论据，没有一个，的确没有一个是贝克莱主教没有提出过的。”我们批判刘少奇、林彪，批判他们的反革命的修正主义路线，从他们的祖师爷孔丘那里揭起，不同样可以看出，他们的许多“最新的”货色，不过是陈腐不堪的孔孟之道吗？不同样可以看出，他们的反动思想体系，同孔孟之道是一条黑线连下来的吗？"},{"type":"paragraph","text":"毛主席教导我们：“不破不立，不塞不流，不止不行”。破字当头，立在其中。无产阶级文化大革命揭出了刘少奇、林彪这两个孔丘的忠实信徒的原形，深刻地批判了他们推行的反革命的修正主义路线，批判了反动的孔孟之道。广大人民群众正是在粉碎刘少奇、林彪两个资产阶级司令部的激烈斗争中，大破刘少奇、林彪一伙所顽固维护的反动阶级的传统思想，大立无产阶级思想。刘少奇、林彪所顽固维护的那一套腐朽的东西，其主要渊源是反动的孔孟之道。中国封建主义文化思想的最反动的部分，就是从孔孟之道那里直接继承下来的。中国资产阶级由于在政治上、经济上异常软弱，而且同封建势力有密切联系，没有也不可能彻底地反对封建文化；中国资产阶级文化思想，从来就夹杂着许多封建余毒在内。刘少奇、林彪这些党内的资产阶级代表人物，他们搞修正主义，也必然要利用反动的孔孟之道来反对无产阶级的文化思想。刘少奇、林彪之所以那么起劲地抓意识形态，顽固地鼓吹反动的孔孟之道，在他们控制的各个部门对无产阶级实行疯狂的反革命专政，大放毒草，就是为推翻无产阶级专政制造舆论。无产阶级文化大革命的目的，就是反修防修，夺回被资产阶级篡夺去的那一部分权力，在上层建筑包括各个文化领域实行全面的无产阶级专政，巩固和加强社会主义的经济基础，防止资本主义复辟，使我国沿着社会主义道路继续前进。说到底，也就是要摧毁没落的剥削阶级的意识形态，用无产阶级的世界观来改造世界。在无产阶级文化大革命中出现的许多新生事物，都是在与刘少奇、林彪的修正主义路线反复搏斗中诞生的，也是深刻批判了刘少奇、林彪一类骗子所顽固维护的反动的孔孟之道的结果。在文艺领域中，工农兵登上舞台，文艺表现工农兵，为工农兵服务，把千百年来按照孔孟之道塑造的帝王将相、才子佳人赶下了舞台。这就是对孔孟的“唯上智与下愚不移”，把人民当成渣滓的反动的唯心史观的深刻批判。在教育战线上，无产阶级文化大革命改变了学校教育脱离工农群众、脱离生产劳动，资产阶级知识分子统治我们学校的现象；工农兵学员上大学，管大学，用马列主义、毛泽东思想改造大学；千百万知识青年上山下乡，走与工农相结合的道路。这就是对孔孟的轻视劳动人民、“学而优则仕”的反动思想的深刻批判。在国家机关和各个上层建筑领域中，广大干部能上能下，能“官”能民，走“五·七”道路，这就是对孔孟的“劳心者治人”的反动思想的深刻批判。社会主义的新生事物在深入批判孔孟之道中涌现，越来越多的人们同孔孟之道决裂，对此，林彪一伙怕得要死，恨得要命。他们千方百计地破坏无产阶级文化大革命，否定新生事物。在反革命武装政变计划《“571工程”纪要》中，他们用极其恶毒的语言攻击无产阶级文化大革命，把无产阶级文化大革命以来的大好形势、欣欣向荣的社会主义事业，诬蔑为“危机四伏”、“停滞不前”，把知识青年上山下乡、干部走“五·七”道路，诬蔑为“变相劳改”、“变相失业”。他们越是起劲地反对无产阶级文化大革命，否定在这一革命运动中出现的新生事物，我们就越是要深入地开展批林批孔斗争，巩固和发展无产阶级文化大革命的伟大成果，促进社会主义的新生事物以更加雄壮的步伐向前发展。"},{"type":"paragraph","text":"历史事实证明，只有无产阶级领导和发动的文化革命，才能广泛地深刻地彻底地反孔、批孔。在我国历史上，新兴的封建地主阶级、资产阶级都曾经反对过孔丘，批判过孔丘。但是，他们的阶级利益决定了他们不可能彻底地反孔、批孔。正如毛主席指出的：“历史上奴隶主阶级、封建地主阶级和资产阶级，在它们取得统治权力以前和取得统治权力以后的一段时间内，它们是生气勃勃的，是革命者，是先进者，是真老虎。在随后的一段时间，由于它们的对立面，奴隶阶级、农民阶级和无产阶级，逐步壮大，并同它们进行斗争，越来越厉害，它们就逐步向反面转化，化为反动派，化为落后的人们，化为纸老虎，终究被或者将被人民所推翻。”地主阶级、资产阶级以及他们的知识分子，在他们的阶级处于上升时期的时候，他们是要求变革、要求进步的，对于主张复古复旧，阻碍他们前进的孔孟之道，是反对的、批判的。但是，当他们取得统治权力一段时间以后，为了巩固他们的统治，保护他们的利益，他们就由反孔、批孔转为尊孔，推行维护旧制度的反革命的思想路线和政治路线。一个阶级、一个人，当他从反孔转变为尊孔的时候，也就标志着他由革命、进步转化为反动、倒退了。这种转化是不以人们的意志为转移的阶级斗争的规律，是由剥削阶级的阶级利益、阶级本性所决定的。"},{"type":"paragraph","text":"无产阶级不同于一切剥削阶级。无产阶级代表最先进的生产关系，是人类历史上最伟大的一个阶级，是思想上、政治上、力量上最强大的一个革命阶级。这个阶级始终坚决地主张社会进步、社会变革，为绝大多数人谋利益。只有这个阶级领导的文化革命，才能担当起彻底反孔、批孔的任务。自从中国无产阶级登上政治舞台，彻底反孔、批孔的任务就历史地落到了无产阶级身上。伟大的五四运动提出了“打倒孔家店”的口号，开始破除了两千多年来对孔老二的迷信。这是一次彻底地反对封建文化的运动。从这时候起，我国的民主革命进入了新的阶段。在这之后，随着无产阶级领导的新民主主义革命的深入发展，反孔的斗争也就越来越激烈，越来越深入。在社会主义革命时期，资产阶级的经济基础已被摧毁，但是，他们总是不甘心退出历史舞台，他们把极大的注意力倾注于意识形态领域，仍然妄图用剥削阶级的意识形态，用反动的孔孟之道来腐蚀群众，破坏无产阶级专政，复辟资本主义。中华人民共和国成立以来，伟大领袖毛主席一直十分重视抓意识形态领域内的阶级斗争，多次指示并发动对反动的孔学的批判。毛主席亲自发动和领导的无产阶级文化大革命和当前的批林批孔运动，对孔孟之道的批判，规模之大，程度之深，更是历次文化革命运动所不能比拟的。五四运动是资产阶级民主革命的性质，不可能反对一切剥削阶级思想。而当前的批林批孔运动，则是坚持马克思主义，反对修正主义的政治斗争和思想斗争，是意识形态领域里的一场更深刻的革命。"},{"type":"paragraph","text":"无产阶级文化大革命粉碎了以刘少奇、林彪为头子的两个资产阶级司令部，深刻地批判了他们推行的反革命的修正主义路线，批判了他们鼓吹的孔孟之道，粉碎了他们效法孔丘妄图复辟的阴谋，这是毛主席的无产阶级革命路线的伟大胜利。这并不是说，经过这次伟大的运动，批孔与尊孔的斗争就结束了。一方面，我们要看到刘少奇、林彪不是两个孤立的人，他们代表着一个阶级，代表着一条路线。刘少奇、林彪虽然垮台了，他们推行的修正主义路线，鼓吹的孔孟之道，还需要我们从政治上、思想上继续彻底清算。另一方面，我们还要看到，批孔与尊孔的斗争，历来是两个阶级、两条路线斗争的一个重要组成部分，是一个长期的战斗任务。只要有阶级和阶级斗争存在，反孔、批孔的斗争就仍然需要继续进行下去。在无产阶级文化大革命中，尊孔的刘少奇被打倒了，林彪又打出尊孔的破旗，这就深刻地说明了尊孔的人是不会经过一、二次无产阶级文化大革命就绝种的。党的基本路线告诉我们，社会主义社会是一个相当长的历史阶段。在这个历史阶段中，始终存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性，存在着帝国主义、社会帝国主义进行颠覆和侵略的威胁。反映这些矛盾的党内两条路线斗争将长期存在，还会出现十次、二十次、三十次，还会出林彪，还会出王明、刘少奇、彭德怀、高岗这一类人物。孔孟之道既然是一种复辟之道，那么，只要有人搞复辟，他就要尊孔，要借孔孟之道来推行修正主义路线，反对无产阶级革命，反对无产阶级专政。对孔孟之道的批判，必将贯穿在整个社会主义历史阶段的两个阶级、两条道路、两条路线的斗争之中，始终是社会主义革命的一个重要内容。我们只有坚持党在社会主义历史阶段的基本路线，坚持无产阶级专政下的继续革命，不断深入开展阶级斗争、两条路线斗争，把批林批孔的斗争进行到底，才能巩固和发展无产阶级文化大革命的胜利成果，巩固无产阶级专政，把无产阶级革命不断向前推进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}