{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共黔东南州委关于雷（山）茅（坪）公路民工发生逃跑和死亡事故的报告","authors":[],"dates":[{"year":1961,"month":1,"day":1}],"is_range_date":false,"parts":[{"text":"中共黔东南州委关于雷（山）茅（坪）公路民工发生逃跑和死亡事故的报告","type":"title"},{"text":"省委：","type":"appellation"},{"text":"雷茅路全长六十公里，投资七十六万六千四百元，原计划在一九五九年十一月底通车。从八月十四至十月二十四日先后有民工八千六百三十八人到达工地，其中：共产党员一百八十一人，团员三百五十四人，干部九十七人，卫生人员二十五人，工程技术干部十四人（不包括中队付长和会计在内）。截至十二月二十日为止，已施工二十七公里，完成计划百分之四十七，支出占总投资百分之五十以上。在施工的民工中，先后动员回家一千一百九十八人，调至工厂六百六十六人，逃跑二千三百八十二人，工伤和病死五十人，现有民工四千三百二十八名。死亡的五十人中，有因工死亡的五人，中毒二人，上吊一人，逃跑跌死一人，工地病死九人，送医院后病死十五人，因病出勤死于途中一人，动员病号回家死于途中十六人。特别严重的是在十六号动员回家的病号二百七十二人中就死八人。州委发现此事后，当即派人沿途收容，将病号全部留到雷山医院治疗。并先后于十二月九日至十九日派州委书记处书记刘昌淮、工交部付部长王均卿等同志分别组织州工交部、建委、工会、监委、法院、检察院、卫生局、凯里县委等部门共二十一人，随带医生、药品、糖食等前往工地和雷山公社，突击抢救重病号和安排一般病号及进行慰问工作，召开各大队党支部书记会议，听取回报工作，稳定情绪，树立先进，批判右倾，分析问题，研究措施，突击解决当前存在的具体问题，并分别深入工地和到病号中座谈。现将州委工作组检查的情况报告于后。","type":"paragraph"},{"text":"１，工地党委没有坚持党的领导和政治挂帅，没有认真贯彻执行党一再指示的一手抓生产、一手抓生活，关心群众疾苦的方针政策，以致给党和人民造成了很大的损失。直至十二月十一日州委刘昌淮同志指示后，才召开第一次党委会，在会上仅研究了突击任务，没有研究措施和民工生活等具体问题。据各大队党支部书记在座谈会上揭发，党委书记潘洪才和付书记文龙先同志，深入工地指导工作仅是一次。对工地部分工棚漏雨、通风，民工要求修补也不允许。工地从开工以来，没有放过一天假，县委明确民工每月伙食六元，工资一点五元，但部分基层单位没有公布账目和实行收方计价。民工几个月没有理发，部分民工赤脚生产，吃冷饭、冷菜，开水更谈不上。据个别大队书记的检讨说：“民工有一段时间，连洗脸水都没有”。部分民工缺乏棉衣、棉被，直至十二月三日县委发觉后提出解决意见，公路党委也不执行。有一民工死后，还穿一条烂短裤。工地的政治文化生活根本没有。","type":"paragraph"},{"text":"２，干部作风问题。绝大部分同志工作积极，作风较好，如大塘、谷洞、雷山、凯里等大队，工效高，逃跑、病号等事故较少，民工情绪高涨。但部分干部作风恶劣，违法乱纪较为严重。如不给病号吃饭，不给民工烤火，打骂民工，贪污、多估，强迫病号出工，对有病不出工的扣工分，对逃跑回来的民工进行斗争等。麻江大队书记杨世明同志，对逃跑回来的三个民工除斗争外，还有两天不给饭吃。该大队第二中队民工李代辉生病，小队长李显成说是“装病”，多天不给饭吃，后李代辉到伙房去讨饭，李文规炊事员就说他“偷饭”，将李打了一顿，次日送往医院途中死去。赵通学中队长（党员）共吊打民工十五人（据初步了解，有类似作风的干部即有十七人）。如丹寨大队干部杨通明，规定一位六十多岁的老年人每天砍柴八百斤，有一天仅砍得五十斤，该干部就大骂，并把这位老人打倒在地，一天不给饭吃。贪污问题也很严重。如指挥部会计林炳仁贪污大米八十斤，人民币五百八十元，米票八十五斤，菜油五斤，腊肉十九斤，寄至贵阳家中。一般贪污几十元的较为普遍。有的卫生人员不负责任，甚至失职。如卫生员杨光华，病号请他看病他不仅不理，反说别人是“装病”。病号王富权在楼上已死，而卫生人员在楼下还不知道。有的给病号四天的药，吃完未好也不管了。有的民工由楼上跌下来，请去医疗也不去。因此民工熊德富说：“我看他们（指工地干部）象国民党一样”。文发生反映说：“我修路一年多来，从没有碰见过这样的干部”。","type":"paragraph"},{"text":"３，基层组织没有认真审查，有不纯分子乘机进行破坏。据目前初步了解，有个别中、分队长和个别班长是农村斗争对象，有的是管制分子，有的是劳改释放犯。如永乐大队的杨光云分队长就是劳改释放犯（现已逃跑），曾吊打民工十二人。又如指挥部党委会秘书吴正章系五方面敌人（土匪中队长现是留用人员）。有的干部还拐款逃跑，如麻江大队二中队会计赵政荣，于十一月二十五日拐跑现金四百元，米票三十斤；谢启林于十二月九日拐跑现金一百元，米票三十斤。宣威大队逃跑中队长、会计三人，目前不知下落（据初步了解，可能逃往新疆）。","type":"paragraph"},{"text":"４，政治思想工作和生活福利工作跟不上。根据了解，没有认真贯彻反右倾、鼓干劲，对民工也没有进行社会主义教育，一般政治、文化生活也没有跟上，因此部分民工思想混乱。如工资定额问题，不执行县委决议，没有向民工明确规定应交社多少，本人在工地应得多少，因而个别大队逃跑较多。如旁海大队原实到人数九百六十一人，截至目前为止，除先后动员回家一百六十五人，调工厂五十人，病故三人外，逃跑四百四十九人，现仅有三百零三人。","type":"paragraph"},{"text":"５，个别公社生产队的领导缺乏全面观点，甚至有严重本位主义，调至公路民工中，除了部分年老、体弱、多年痢、疟疾、结核、风湿、残废等病外，还有经一贯不积极生产和调皮的人也送上公路卸包袱。如旁海大队民工李带光，年已六十七岁也送到工地，还有的把跛足、弯腰的也送到工地上来。","type":"paragraph"},{"text":"我们对上述问题，采取如下措施：","type":"paragraph"},{"text":"１，责成凯里县委迅速将造成这一事件的有关人员进行处理，并加派力量，加强领导。此外，凯里县委对这一较大工程重视不够，加派的干部无力，在施工当中检查不够及时，应作深刻检查，并将此一事件的处理结果报告州委。","type":"paragraph"},{"text":"２，组织州、县有关部门工作组，分别深入工地进行检查和帮助工作，一部分留在雷山公社，对现在雷山的二百二十二名病员进行抢救和检查医疗，目前死亡现象已（下缺）","type":"paragraph"},{"text":"来源：１９６１年１月１日－１２月１６日“中央、省委对工业、交通指示意见、报告”摘要。","type":"paragraph"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}