{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"汉城朝鲜人民军展开反击  毙伤敌军二千名击退敌军一至三公里  《劳动新闻》号召不屈不挠争取最后胜利","authors":[],"dates":[{"year":1950,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"汉城朝鲜人民军展开反击"},{"type":"paragraph","text":"毙伤敌军二千名击退敌军一至三公里"},{"type":"paragraph","text":"《劳动新闻》号召不屈不挠争取最后胜利"},{"type":"paragraph","text":"【新华社二十八日讯】塔斯社平壤讯：朝鲜民主主义人民共和国人民军总司令部二十七日晨发表战报称：九月二十六日，人民军部队与向前推进的敌军部队进行激战。在汉城地区，美军赶调新的援军后，继续在空军和坦克掩护下进攻。保卫汉城的人民军部队与数量上占优势的敌军进行顽强的防御战，并发动反击。"},{"type":"paragraph","text":"九月二十五日和二十六日，在汉城的保卫战中，人民军部队使敌军的有生力量和装备遭受重大损失。击毁敌军坦克十七辆，大炮九门，迫击炮六门。"},{"type":"paragraph","text":"在其他战线，人民军部队对数量上占优势的敌军进行了激烈的防御战。"},{"type":"paragraph","text":"【新华社平壤二十八日电】朝鲜民主主义人民共和国人民军总司令部二十七日晚发表战报称：人民军部队在各战线上与敌军继续激战。"},{"type":"paragraph","text":"九月二十六日，敌军企图在汉城以北、西北、西南三方面突入市内，人民军部队在坦克和炮兵的支援下，展开猛烈的反攻，予敌以沉重打击，使汉城以北、西北、西南方一部分地区的敌军后退了一公里至三公里。"},{"type":"paragraph","text":"汉城方面人民军部队战志昂扬。汉城居民和人民军部队一道奋起保卫首都，表现了无比的勇敢和爱国牺牲精神。"},{"type":"paragraph","text":"九月二十六日、二十七日两天的汉城保卫战中，人民军部队毙、伤敌军一千九百余名，缴获与击毁大量军火。"},{"type":"paragraph","text":"在其他战线上，人民军部队为阻止敌军前进，展开着激烈的防御战，使敌军在人员和装备上遭受重大损失。"},{"type":"paragraph","text":"【新华社平壤二十八日电】此间《劳动新闻》于二十五日发表题为“以必胜信念向最后胜利前进”的社论称：美国强盗动员它在太平洋地区的陆、海、空军，于九月十五日在仁川登陆，向汉城、永登浦、金浦、水原方面开始进攻。这绝不是说明他们兵力的强大，而是说明他们为挽回颓势所进行的一种挣扎。敌人虽动员了近三百艘军舰和五百余架飞机，但在几天的战斗中，已付出了伤亡近二千名的代价，坦克大炮及其他武器大量损失，敌军遭到人民军有力的抵抗。"},{"type":"paragraph","text":"社论称：在保卫汉城的战斗中，汉城、仁川的居民积极支援着人民军，发挥着勇敢无比的英雄主义和爱国的献身性。这说明了再也不愿做殖民地奴隶的朝鲜人民百折不挠的坚强斗志。"},{"type":"paragraph","text":"社论强调称：美国侵略者越遭到失败，就越会把一切可能调动的兵力投入侵略朝鲜的战争；并进行兽性的轰炸，妄图借此削弱朝鲜人民的斗志。我祖国正处在极紧张的时期，我们朝鲜人民经受考验的时候到来了。"},{"type":"paragraph","text":"社论指出：人类的历史告诉我们：胜利的旗帜属于为正义而斗争的人民。进行侵略战争者只有失败。但胜利不是自己来的，而是要坚持英雄的勇敢性和不屈不挠的强韧性，克服当前的困难，在和敌人的残酷斗争中，予敌人以坚定打击后争取得来的。没有祖国，就没有幸福。我们要以更大的打击来回答妄图剥夺我们祖国独立的美国强盗野兽般的暴行。我们要为战争的胜利，献出一切力量。"},{"type":"paragraph","text":"社论最后号召全体劳动党员站在全国人民的前头，发挥献身性，以必胜的信念，为争取最后的胜利而斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}