{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":9,"day":12}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我军训练需要来个大的变革","authors":["林剑范廷宇毛文戎"],"parts":[{"type":"paragraph","text":"操练必须成为“不流血的战斗”，战斗必须成为“流血的操练”。公元一世纪，约瑟夫斯在论述罗马训练法时说的这句话，言简意赅地点破了训练与作战的关系。二十世纪七十年代末期我们进行的对越自卫还击作战，又一次证明了练与战互为依存，互相渗透，互相转化的道理。"},{"type":"paragraph","text":"亚热带山岳丛林的枪炮声，激起了全军的反响。透过“流电的操练”，广大指战员都在思考着“不流血的战斗”。怎么样把鲜血换来的作战经验真正变成指导训练的财富？沿袭多年的训练内容和方法，需要不需要来一番大的变革？战备训练多快好省的路子究竟在哪里，我们的训练是因循守旧，慢慢吞吞，还是大破大立，沿着现代化的轨道迅跑？"},{"type":"paragraph","text":"我军训练怎样变革？把真理标准的讨论引进军事领域（不是讲“补课”么？这是联系实际的好题目），从实战看训练，下面一些问题值得深入探讨。"},{"type":"paragraph","text":"应该把“武装保卫四化”作为训练的立足点"},{"type":"paragraph","text":"对越自卫还击作战，打破那种“备战备战备而不战”的论调，使我们加深了“武装保卫四化”的观念。我国搞四化，霸权主义者是决不甘心的，它一定会寻找机会来破坏，最大的破坏是挑起战争。很难设想，我们搞四化会在一个没有战争威胁的国际环境中平平安安地进行。打了这一仗，这种看法得到了证实。严酷的现实，只能引伸出一个结论：必须用武装斗争来保卫四化。"},{"type":"paragraph","text":"我们把武装保卫四化作为训练的立足点，是保卫祖国、保卫社会主义建设的具体化，是新时期总任务对军队训练提出的要求。我们的训练把武装保卫四化作为立足点，就会有明确的指导思想，就能保持正确的方向，更大地发动练兵积极性。“临战训练一个月，胜过平时练一年”，为什么？道理就在这里。如果把这次临战训练比作“小临战”，那么，距离下次战争爆发之前，不管是长是短，这段时间不妨把它看作是“大临战”。把“小临战”中表现出来的革命热情和实干劲头投入“大临战”当中，我们训练的面貌必将日新月异，大为改观。那种“天天都到练兵场，没有准备上战场”的和平练兵思想，那种光打雷不下雨、把战略口号当战术口号喊的作风，那种练为比、争名次的锦标主义倾向，那种光画圈不拍板、长期停留在“研究”上的官僚习气，十有八九是在训练的立足点上出了毛病。"},{"type":"paragraph","text":"要以教育训练为中心"},{"type":"paragraph","text":"党的十一届三中全会明确宣告：把全党工作的着重点转移到社会主义现代化建设上来。适应这个历史性的转变，军队的工作应该以教育训练为中心，加快现代化建设的步伐。如果不明确这一点，那么，训练的战略位置，只能沦为空谈。过去，由于林彪、“四人帮”破坏造成的那种只搞文不搞武，武装集团出现了“武盲”，全训部队不全训，军政一把手退居第二线，抓训练的多是“二排议员”的局面，就很难彻底扭转。"},{"type":"paragraph","text":"按照三中全会公报和华国锋同志《政府工作报告》提出的我国现阶段主要矛盾的理论，分析我军的现状，可以清晰地看到：我军现代化的程度还很低，同现代战争的要求还很不适应，改变一切不适应现代化建设的规章制度、编制体制、领导作风，工作方法、习惯势力，把战术技术迅速提高到现代化水平，是我军现阶段所要解决的主要矛盾，也是全军在现阶段的中心工作。解决这个矛盾，在不打仗的情况下，主要靠教育训练。政治工作必须加强，又必须围绕这个中心并为这个中心工作服务。我们不需要也不应该再以阶级斗争为纲、以政治运动为中心了。为了加强军队建设，军委召开了三个有历史意义的会议。这三个会议的基本精神就是整军备战。整军备战中，大量的经常的工作是教育训练。这次对越自卫还击作战的事实证明：训练与不训练大不一样，训练得好与训练得差大不一样，干部经过院校培养和没有经过院校培养大不一样。这样，把军队工作重点转到以教育训练为中心加强现代化建设，就是理所当然，顺理成章的了。"},{"type":"paragraph","text":"衡量是否真正以教育训练为中心，可以研究出一些条条来，比如是不是做到了多数部队搞全训，全训部队真全训；全训部队的军政一把手是不是把主要精力和时间用到抓训练上了；训练的人员、时间、内容和质量是不是落实了；干部训练说起来是重点，抓起来是难点，检查起来是弱点的状况是不是改变了；司政后机关在下达任务时是不是齐心协力抓中心，千方百计为搞好训练创造条件。最后这一条很关键，更要解决好。"},{"type":"paragraph","text":"防止和克服训练指导上的“一刀切”"},{"type":"paragraph","text":"我军驻守在祖国的辽阔土地上。各个防区地形不同，冷热悬殊，敌情各异，任务有别。这样，在训练指导上就要防止和克服简单化、一刀切。例如要求：南方北方一个样，内地边防一个样，一线部队战略预备队一个样，野战军地方军一个样，老兵新兵一个样。连队训练的具体科目和时间分配，统得过死，是很不利于调动干部战士积极性的。海岛通信有电缆，还要求电话兵竖起竿子练爬竿。挖反坦克网，要求山区和平原一样干，只好铲平山头再挖沟。广大指战员概括这些现象说，这就叫做训练指导上的“一刀切”。"},{"type":"paragraph","text":"“一刀切”这个主观主义、官僚主义的产物，已经越来越行不通了。它用一般代替个别，用共性抹杀个性，“切”掉了训练的针对性，“切”掉了指战员的主动性，使训练与实战严重脱节。打仗需要的不练，用不上的猛干。驻在山岳丛林的部队不练识图用图，演习中有的不会按方位角运动，走来走去又回到了原地，结果证明了“地球是个圆的”。你要实事求是从实际出发改变这种一刀切的状况吗，那就违背了训练大纲；你要照着大纲去套吧，那就脱离了实际。因为大纲是上级颁发的，结果只得削足适履，让实际服从大纲，让客观服从主观。"},{"type":"paragraph","text":"自卫还击这一仗，血的经验教训使人们痛切地感到，“一刀切”害死人，再也不能让它继续下去了。许多参战的部队建议：训练大纲应该做较大的修订，或者不要。这个大纲是在年度训练时间（九十至一百二十天）不变的基础上制定的，结果矛盾很多。可不可以不要这个大纲，每年度由总部发一个有方针、原则、内容、要求的训练指示，作为全军教育训练的依据。各大军区、各军兵种、各单位结合作战任务，针对各自作战对象和地形、气候特点，拟定训练计划，报呈总部。"},{"type":"paragraph","text":"这样，我们的训练指导，既统一又不统死，既集中又不过分，既有共性又有个性，发挥的不是一个积极性而是许多个积极性，训练这盘棋就活了。"},{"type":"paragraph","text":"单一兵种思想危害很大"},{"type":"paragraph","text":"有这样一个战例：某部一连攻打某高地。连长把配属的火器丢在一边，让步兵连续进攻十一次，打了九小时四十四分钟没有奏效。后来连长想起配属的重机枪、喷火器、工兵班、无后座力炮都还没有用。临时组织协同，仅用二十分钟就解决了战斗。这个战例说明，还是象过去那样，连长把驳壳枪一举：“冲啊！”确实不够了；平时单一兵种搞惯了，打仗有炮他也不用炮，脑子里就装着个炸药包：“大炮不能上刺刀，解决战斗靠步兵”的口号过时了，应当改为“大炮也能上刺刀，解决战斗靠协同”。"},{"type":"paragraph","text":"这类战例暴露出的问题，在各级指挥员中有一定的代表性。把配属的特种兵当“包袱”，摆弄不开不想要，组织战斗丢三落四，顾此失彼；无条件地让坦克冲锋，却不去开辟通路；要喷火兵喷火，又不组织火力掩护；懂特种兵的没有合成军指挥权，有指挥权的又不懂特种兵；对技术兵种搞超性能反科学的瞎指挥，凡此种种，无不说明，单一兵种思想已经严重地危及作战，障碍训练，损害着我军的战斗力。"},{"type":"paragraph","text":"单一兵种思想作为一种观念形态，其形成有多种原因：历史的现实的，思想的组织的，理论的实践的，根深蒂固，改起来颇难。二十年代老红军打背包三横两竖，甩的是木把手榴弹；七十年代小青年打背包还是两竖三横，没甩掉手榴弹的木把。几十年“小米加步枪”的战斗生涯，使单一兵种在我们许多同志思想上打上了很深的烙印。“解决战斗靠步兵”的口号成了不可更改的理论。平时合练搞得很少，有的特种兵成了生产兵、公差兵，不少领导干部往往只抓步兵。我军已经由单一兵种变为合成军队了，特种兵连队的数量已经超过了步兵连队，还总以为抓了步兵就是抓了“大头”。现行的编制体制和武器装备还残留着单一兵种的不少弊病，不利于搞合成。外军资料提供得很少，不组织参观部队的先进武器装备，不合理的清规戒律、保密规定，把人们搞得头脑闭塞，孤陋募闻。陈旧的落后的单一兵种思想，远远地背离了军队现代化的潮流。克服它，淘汰它，用合成训练和协同作战思想取代它，成了从根本上改变我军训练面貌的当务之急。"},{"type":"paragraph","text":"现在，防止和克服单一兵种思想，已经初步找到了一些措施："},{"type":"paragraph","text":"一、高等军事院校开办高级干部训练班，学习现代战争知识，学习现代化武器装备的性能和作用，学习诸军兵种协同作战的组织指挥。一般干部都要轮流进院校深造。部队要办好干部轮训队。"},{"type":"paragraph","text":"二、调配步兵和特种兵干部，建立“合成”班子，改变领导班子成员清一色的状况。"},{"type":"paragraph","text":"三、每个军组建一个有步炮坦等兵种的合成团（营），先种“试验田”，摸索经验，逐步推广。"},{"type":"paragraph","text":"四、多搞有诸军兵种参加的实兵战术合练。"},{"type":"paragraph","text":"五、有计划地派人出国考察，借鉴外军合成训练和协同作战的经验。"},{"type":"paragraph","text":"破除对待毛泽东军事思想的教条主义态度"},{"type":"paragraph","text":"提出这样的问题根据何在呢？请看事实："},{"type":"paragraph","text":"写条令编教材，有的没有用毛泽东军事思想的基本原理和研究战争的立场观点方法来回答和解决实际问题，而是搞简单的语录堆砌。基础理论研究不思进取，战略战术思想因循旧章，活生生的军事原则变成了僵死的条文。"},{"type":"paragraph","text":"军事理论的学习和研究同实际结合不够。打歼灭战的原则——集中兵力是条件，穿插迂回是手段，四面包围是部署——可以背得滚瓜烂熟，而运用起来还是一线平推。"},{"type":"paragraph","text":"把原则作为研究问题的出发点。总结训练和作战经验，不要调查研究，不要具体分析，就简单地得出是什么什么伟大胜利的结论。"},{"type":"paragraph","text":"凡是毛主席说过的，不管情况怎么变，结论一概不准变。一九四五年底毛主席说过，“练兵项目，仍以提高射击、刺杀、投弹等项技术程度为中，提高战术程度为辅”，几十年后的今天，仍然把这话作为拚命抓刺杀、投弹的依据。毛主席说他的十大军事原则要发展，有的要修改，个别的已不适用。有的同志还在坚持：十大军事原则完全适用，过去现在将来都适用。"},{"type":"paragraph","text":"对毛泽东军事思想，只能讲运用，不敢讲发展。关于现代战争的许多问题（诸如集中兵力、近战夜战、打集群坦克等），因为毛主席没有讲过，就不敢亮出自己的见解。如果硬要讲点什么，那他就搬用现成的原则、公式来代替对军事学术问题的严肃探讨。"},{"type":"paragraph","text":"上述事实使我们看到，军事思想领域里既有“顶峰论”的阴影，又有两个“凡是”的痕迹。总之，都是把毛泽东军事思想神秘化、公式化了。如果取这种教条主义的态度，那么，对毛泽东军事思想就不能完整准确地去理解，实事求是地去把握，毛泽东军事思想也就不可能真正成为我军训练和作战的指针。"},{"type":"paragraph","text":"训练，需要先进的科学的军事理论进行正确的指导。着眼特点，着眼发展，注重研究毛泽东军事思想在现代战争条件下的应用，从理论和实践的结合上，回答和解决训练、作战的问题，这才是对待军事理论的马克思主义态度。可以预言，彻底破除教条主义态度之后，我军的教育训练一定会迅速地走上轨道，经得起严酷的战争考验。"},{"type":"paragraph","text":"人们对真理的认识不可能一次完成。真理需要在实践中不断接受检验。我们在本文阐述的各点，是否真有道理，有待实践的检验，愿意和大家共同研究。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}