{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本目前的政局","authors":["蓝海"],"dates":[{"year":1958,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本目前的政局"},{"type":"paragraph","text":"蓝海"},{"type":"paragraph","text":"为期一百五十天的日本国会第三十一次平时会议，已于12月10日开幕。在国会临时会议期间掀起轩然大波的日本政局，继续处在动荡不宁之中。一方面，遭到日本人民沉重打击的岸信介反动集团仍然野心不死，企图将包括“警职法修正案”在内的，在国会临时会议上审议未完的大部分法案提到这次会议上来，而且打算在这次会议期间通过旨在建立日美军事同盟体系的日美“安全条约”修正案。另一方面，日本人民从反对修改“警职法”的胜利斗争中汲取了经验教训，正在重新集结力量，准备给岸信介反动集团以更大的打击。左右着日本政局的这样两种力量、两条道路的斗争，将更加激化起来。"},{"type":"paragraph","text":"舆论的强大压力"},{"type":"paragraph","text":"在岸信介复活日本军国主义的计划当中，一个重要的环节就是修改日美“安全条约”，把日本纳入美国在远东的原子战略体制，充当美国侵略的马前卒。为了实现这项阴谋及加强国内的反动统治起见，岸信介以迅雷不及掩耳的方式，在上次国会临时会议上突然提出未列入议程的“警职法修正案”。由于这项修正法案是修改日美“安全条约”的前奏曲，所以岸信介当时决心很大，他表示宁肯牺牲一切法案也要使这项法案成立。岸信介甚至于11月4日不惜采用“偷袭”的卑鄙手段，宣布延长国会临时会议的期限。但是，岸信介这种倒行逆施，激起了日本人民的巨大的怒潮。结果，岸信介被迫把“警职法修正案”当作审议未完的法案搁了下来。至于在国会临时会议期间岸信介集团背着日本人民同美国举行的修改日美“安全条约”的谈判，也进行得很不顺利。自从10月4日、22日举行过两次会谈以后，第三次会谈总是开不起来。最近日本外务相藤山已经表示第三次会谈不得不拖一拖了。"},{"type":"paragraph","text":"从表面上看来，造成拖延日美谈判的原因，似乎是由于岸信介政府和执政的自由民主党内部有人在反对进行这种谈判，因而需要花些时间来调整内部的意见。其实，岸信介政府和自由民主党内部发生的分歧，也是由于广大日本人民掀起的强大斗争，打乱了岸信介反动集团复活军国主义的步调的结果。日本人民掀起的巨大的斗争，是战后日本人民空前的一次大规模联合斗争。从日本资产阶级报纸上反映的社会舆论，也可以看出岸信介复活军国主义的阴谋是多么丧失人心。例如，11月13日“朝日新闻”的“读者投书栏”中所刊载的日本神奈川的一个教员的来信说：“日本如加入反共‘防卫’体制，定会加剧同邻近各国的紧张关系。日美‘安全条约’应当废除！”11月19日一个家庭主妇在写给“朝日新闻”的来信中说：“日美‘安全条约’与其要修改，不如干脆废除。绝对不允许把日本拖进美国的核武器世界战略体制。反对使日本成为亚洲反共军事同盟的一环！”"},{"type":"paragraph","text":"识破岸信介的阴谋诡计后，即使平素不大关心政治的人，也不断地在报纸上发表政见，抨击岸信介政府。他们有的呼吁“社会党、共产党和保守党中的有见识的议员赶快解散这个已经死灭的国会”；有的人则认为“既然政府在实行违背公约诺言的政治，那末就重新举行大选好了”。日本人民如此强烈地追究反动政府的活动，在日本历史上可以说是具有划时代意义的事情。"},{"type":"paragraph","text":"岸信介集团众叛亲离"},{"type":"paragraph","text":"被日本人民的斗争浪潮冲击得摇摇晃晃的岸信介反动集团，企图转移舆论的视线，拼命散布谣言说，日本人民反对修改“警职法”和日美“安全条约”，是因为“社会党、总评及文化界人士等受了国际共产主义势力的利用”。"},{"type":"paragraph","text":"然而，正当岸信介发动这种反宣传时，岸信介政府的经济企划厅长官三木武夫，也在内阁会议的发言中表示他“反对修改日美‘安全条约’”。在自由民主党内部，该党顾问松村谦三也发言说：“我要抱着退党的决心来反对修改日美‘安全条约’”。同时，国务相池田勇人和前副首相石井光次郎等人，认为“修改日美‘安全条约’虽属必要，然而为时尚早”，也在给岸信介泼冷水。由于自由民主党内部的分崩离析，岸信介在12月4日的政府和执政党联络会议上提出“后退一步”的方案，借以蒙蔽国内人民。这个方案，说要把藤山、杜勒斯会谈中议定的以西太平洋为“共同防卫地区”改为仅以日本国土为限。但是，讨论的结果，竟不能作出一致的结论。"},{"type":"paragraph","text":"反对修改日美“安全条约”的怒火，已经烧到岸信介的脚根了。在日本人民强有力的反击下，自由民主党内的分裂已经加深。反主流各派的领袖在12月8日于东京集会，拟定了他们“推翻”岸信介内阁的联合战术。围绕着明年春季举行改选总裁的自由民主党大会，主流派和反主流的分裂将更形加剧。"},{"type":"paragraph","text":"鉴于这种情况，对目前政局感到惶惶不安的日本垄断资本集团最近举行了经济同友会总务委员会会议，强调要岸信介政府“警惕国际共产主义的工作。统一政府和执政党内部的意见。排除中国和苏联所提的日本中立化的作法，始终不渝地以日美合作为基本方针”等等。然而，就是在这次会议上，认为现在修改日美“安全条约”为时尚早的意见，仍然占了上风。"},{"type":"paragraph","text":"日本人民的坚决意志"},{"type":"paragraph","text":"在上次国会临时会议一开始时，日共主席野坂参三和社会党书记长浅沼稻次郎等，就在质询中集中地揭露了岸信介修改日美“安全条约”的阴谋。而在会议期间，日本人民与反对修改“警职法”的同时，纷纷举行了全国性的集会，要求废除日美“安全条约”。全国各地的职工强烈地抗议岸信介加强日美军事同盟体制的阴谋。日本人民在迫使岸信介提出的“警职法修正案”成为审议未完的法案后，便把斗争的锋芒集中到反对修改日美“安全条约”上面来。日本共产党、社会党、日本工会总评议会，先后发出号召，要求全国人民再接再厉，集中力量开展反对修改日美“安全条约”的斗争，并且争取废除这个条约。"},{"type":"paragraph","text":"正当日本人民争取完全独立、和平与民主的斗争走向新的高涨时，中国外交部长陈毅于11月19日发表了关于日美修改“安全条约”的声明。接着苏联政府也于12月2日就日美修改“安全条约”的谈判发表了声明。日本人民对于中苏两国的声明表示热烈的欢迎。日本工会总评议会政治部长小山良治说，陈毅外长的声明是对一向要求废除日美“安全条约”并且正在为此展开斗争的日本工会总评议会和日本工人阶级的莫大鼓舞。社会党国际局长冈田宗司说，陈毅外长的声明表示希望日本成为一个和平中立的国家，这是同社会党的基本政策一致的。他相信只有走中立国家的道路才能使日本获得完全独立。日本禁止原子弹和氢弹协议会常任理事黑田欢迎苏联的声明，认为这项声明是为了日本的安全而作的。他强调指出：日本不应当修改“安全条约”，而应当废除它，并取消在本国领土上的美国军事基地。他强调日本应当选择中立的道路，只有执行中立政策，日本才能保障国家的安全，才能博得亚非国家人民的信任。现在，日本已有越来越多的人，迫切地感到和平中立是保障日本安全的唯一道路。"},{"type":"paragraph","text":"岸信介集团的前景黯淡"},{"type":"paragraph","text":"在国会平时会议的前夕，日本人民以要求废除日美“安全条约”为中心目标，掀起了反对复活军国主义斗争的新高潮。日本共产党向人民发出了响亮的号召，动员群众进一步加强团结，为争取废除日美“安全条约”、解散国会和打倒岸信介政府而斗争。日本社会党于12月4日召开首脑会议，决定要团结比在反对修改“警职法”斗争中团结起来的蓬勃发展的国民运动更大的群众力量，来为废除日美“安全条约”而斗争。12月9日，日本恢复日中邦交国民会议常任理事会、打开日中关系和禁止核武装国民大会实行委员会常任委员会在东京举行联席会议，决定了从今年年底到明年3月展开反对修改和要求废除日美“安全条约”、要求打开日中关系运动的方针。日本和平委员会、日本禁止原子弹和氢弹协议会决定在12月中旬召开全国理事会议、全国代表大会，并于12月15日开展禁止核武装、要求废除日美“安全条约”、取消美军基地的国会请愿活动。"},{"type":"paragraph","text":"日本工会总评议会和日本教职员工会于12月10日在全国同时展开了有一百万工人、教职员参加的斗争。他们在五十个主要城市中举行了奋起大会。他们反对岸信介政府再次向国会提出“警职法修正案”，要求废除日美“安全条约”，要求岸信介内阁下台。在国会平时会议开幕这一天，一百万工人和教职员的这一巨大的斗争，又给了岸信介反动集团以新的打击。"},{"type":"paragraph","text":"在这次国会平时会议期间，岸信介反动集团同日本人民之间将进行第二个回合的较量。在上次国会临时会议期间遭到挫败的岸信介反动集团的地位，已经大为动摇。今后随着日本人民斗争的不断加强，日本统治集团内部的倾轧也将进一步激化，日本的政局将在风雨飘摇中发生更大的危机。岸信介反动集团如一味蛮干下去，必将自食恶果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}