{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“尖子”赞——记济南部队某军在粉碎“四人帮”后的首次比武","authors":["朱其风","蒋永武"],"dates":[{"year":1978,"month":4,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“尖子”赞"},{"type":"paragraph","text":"——记济南部队某军在粉碎“四人帮”后的首次比武"},{"type":"paragraph","text":"三月的鲁中山区，春风拂面。人民解放军济南部队某军群英比武在这里热烈进行。步兵比布雷争分夺秒，比刺杀声威阵阵，侦察兵擒拿格斗，攀登高楼，扣人心弦。喷火兵熊熊烈焰射向“敌”堡群……"},{"type":"paragraph","text":"这是粉碎“四人帮”以后举行的第一次比武表演。参加这次比武的，有一九六四年群众性练兵比武中名列前茅的老“尖子”，也有在抓纲治军中涌现出来的新标兵。他们高超的军事技术，顽强的战斗作风，生动地展现出人民战士敢于为革命争上游、攀高峰的英雄气概。一些身经百战的老将，看到抓纲治军第一年，老“尖子”重显神威，新标兵武艺超群，高兴得称赞不已。"},{"type":"paragraph","text":"老将们赞美“尖子”是很自然的。这是因为，“尖子”是人民军队革命化现代化建设中的先进典型。不管林彪、“四人帮”怎样谩骂、攻击，也不能阻挡他们为革命奋勇前进。"},{"type":"paragraph","text":"现在，在这个军担任某团后勤运输股长的老汽车兵“尖子”刘西奎，一九六四年在群众性大练兵中练就了一身过硬的开车本领。比武那天，他从实战出发，表演带伤驾驶技术，蒙起一只眼睛，用单脚、单手驾驶汽车，在济南市区绕行一周。接着，他改用双手开车，在百米长的铁轨桥上自由进退，在五十米长的圆木桥和两根只有三十厘米宽的方木桥上快速行驶，绝技震动军内外。罗瑞卿同志当场称赞他是技艺出众的英雄战士。济南部队授予他特等奖，为他记了二等功。可是，林彪刮起一股否定群众性大练兵、大比武的黑风之后，刘西奎和许多“尖子”竟被看作“替资产阶级军事路线卖命的‘黑样板’”。在那是非颠倒的日子里，倔强的刘西奎越想越气愤：“我这个从小要饭的穷孩子，带着阶级仇、民族恨为保卫祖国苦练杀敌本领，究竟有什么不对？”有的人在压力下，把奖品毁了，把奖旗烧了。他却把奖状夹在纪念册里，藏在箱子底下。他爱人担心地说：“人家批‘尖子’这么蝎虎，你还把奖状当宝贝存起来，万一被人发现了，看你吃不了兜着！”刘西奎说：“真的假不了，假的真不了。咱这奖状一不是偷的，二不是拣的，是靠苦练得来的，总有一天，党和人民会为我恢复名誉的！”一九七六年十月六日，“四人帮”反党集团被粉碎了。被他们颠倒了的历史终于重新颠倒过来。刘西奎所在部队党委作出决定，给一九六四年大比武时涌现的五十多个“尖子”单位和个人，重新颁发奖旗、奖状。在抓纲治军的日子里，刘西奎精神振奋地为准备打仗精心培养新一代汽车兵。在这次比武中，一批新的汽车兵“尖子”涌现出来了。"},{"type":"paragraph","text":"在一九六四年练兵比武中被誉为“打坦克能手”的某团六连连长王宝恒，同样是一位值得赞美的“尖子”。那时，他和全班战友被选拔为济南部队的“尖子班”，上北京表演打坦克，受到敬爱的叶副主席和中央军委领导同志的亲切接见。这些年来，不管林彪、“四人帮”怎样诋毁一九六四年的大练兵、大比武，王宝恒坚信，它是我军传统练兵方法的新发展，照这个办法练兵没有错。"},{"type":"paragraph","text":"去年军政训练一开始，有些同志对练兵比武还心有余悸，王宝恒就理直气壮地组织全连开展“应该不应该象一九六四年那样练兵比武”的讨论，批判林彪破坏练兵比武，摧残比武“尖子”的罪恶阴谋。他象当年老班长抓“尖子”班一样，把八班作为打坦克训练的先行班，和战士一起摸爬滚打，总结推广经验。在全团组织的五个步兵连军事技术比武会上，王宝恒带领的六连在十四个项目的比武中夺得了十项第一。"},{"type":"paragraph","text":"十四年前，这个军的某团“大功一连”有四个著名的“尖子”，都在黄继光式的战斗英雄李家发生前所在的六班当过班长。现在，他们又拿出当年争上游的劲头，在抓纲治军中展开了革命竞赛。营长李洪发，当年是投弹、刺杀“尖子”，去年和营党委“一班人”深入连队传帮带，不仅带出了一个“硬骨头六连式连队”和一个“学习硬骨头六连先进连队”，还带出了一百四十多名投弹能手和许多射击、刺杀、打坦克技术标兵。李洪发被评为全师优秀教练员。"},{"type":"paragraph","text":"“尖子”是在群众性练兵比武运动中产生的。当“尖子”把自己的先进思想、作风和武艺传授给群众的时候，就会象李洪发所在营那样，形成一马当先，万马奔腾的局面，推动部队革命化现代化建设突飞猛进。"},{"type":"paragraph","text":"让我们大家都来赞美“尖子”，学习“尖子”，向着四个现代化的宏伟目标奋勇进军！"},{"type":"paragraph","text":"新华社记者　蒋永武　朱其风"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}