{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在中苏友好协会第二次全国代表会上的发言","authors":[],"dates":[{"year":1954,"month":12,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在中苏友好协会第二次全国代表会上的发言"},{"type":"paragraph","text":"吴晗代表的发言主席、各位代表："},{"type":"paragraph","text":"我完全拥护宋庆龄副会长的讲话，完全同意钱俊瑞总干事关于中苏友好协会五年来工作的报告，并建议大会一致通过，作为我们今后进行中苏友好活动的基本方针。"},{"type":"paragraph","text":"五年来，中苏两国人民的友谊得到空前的发展。中苏两大国在参加国际事务活动中的互相合作与支持，严重地挫败了帝国主义侵略集团的战争计划；苏联政府和苏联人民对于我国各项建设事业，首先是经济建设工作方面，给予了伟大的全面的无私的援助，使我国人民和我国青年建设社会主义光辉灿烂的理想的实现得到了重大的保证。全中国青年衷心地感谢苏联政府和人民这种伟大友情，并决心为中苏友谊的进一步发展和巩固贡献一切力量。"},{"type":"paragraph","text":"毛泽东主席早就谆谆地教导我们，“必须诚心诚意地向苏联学习。”目前，正当我们国家进行艰巨的社会主义建设事业、帝国主义侵略集团积极加紧备战活动的时候，对于我国人民，特别是作为建设社会主义社会和保卫祖国的一支主要力量和后备军的中国青年，加紧学习苏联各方面建设成就、经验和苏联人民高度的共产主义道德品质，已经摆在更为重要、刻不容缓的地位上来了。中华全国民主青年联合会作为中苏友好协会的团体会员之一，几年来，在这方面做了一些工作。通过这次代表会，我们全国青年今后将要更好地进行工作，增进中苏两国人民的友谊和推动学习苏联的工作。"},{"type":"paragraph","text":"我们认为对于青年一代，应该首先帮助他们学习苏联青年热爱社会主义祖国、热爱劳动的品质，只有这样才能在青年群众中清除资产阶级的腐化堕落的个人主义的思想残余，使他们成为一个新型的社会主义社会的建设者。"},{"type":"paragraph","text":"我们还要加强宣传苏联人民的伟大的国际主义精神，和他们对中国人民的友好援助，使我国广大青年能够和全国人民一道，更好地团结一切爱好和平的人民，积极参加维护亚洲与世界和平和发展人类进步事业的斗争。"},{"type":"paragraph","text":"我们相信，通过这次代表会，全国范围内的中苏友好工作将会得到进一步的加强，加紧学习苏联的运动将会取得更重大的成就！"},{"type":"paragraph","text":"中苏两国青年更加亲密地团结起来！"},{"type":"paragraph","text":"中苏友好万岁！"},{"type":"paragraph","text":"张治中代表的发言主席、各位代表、各位来宾："},{"type":"paragraph","text":"我们听了宋庆龄副会长的讲话、尤金大使的讲话、苏联对外文化协会理事会副主席维兹日林的讲话；我们又听了钱俊瑞总干事的中苏友好协会五年来的工作报告和辛志超副总干事的关于修改中苏友好协会章程的说明，我们表示极大的兴奋，并表示完全同意。"},{"type":"paragraph","text":"中苏友好协会成立五年多以来，在发展和巩固中苏两国的友好关系，增进中苏两国文化、经济等方面的联系合作，特别是关于介绍和推动学习苏联政治、经济、文化建设的经验与科学技术的成就方面，都有了很多的成绩。这主要是刘少奇会长和各位副会长的正确领导和各级工作人员的认真努力的结果，我们应该向他们致以诚挚的慰劳和崇高的敬意。"},{"type":"paragraph","text":"中国和苏联是世界两个最大的国家。人口占全世界人口三分之一，土地约占全世界陆地面积五分之一；并都具有无限丰富的物质资源，加上都有久经战斗百炼成钢的共产党的领导，所以这两个国家一经团结起来，就如同毛主席所说，它们的友谊就是“牢不可破”的，它们的力量就是“无穷无尽和真正无敌的”。“这种团结，不但必然要影响中苏两大国的繁荣，而且必然要影响到人类的将来，影响到全世界和平与正义的胜利。”"},{"type":"paragraph","text":"我们首先应该恳切地感谢苏联。由于中苏友好同盟互助条约的签订；由于苏联派遣许多专家对我国财经、文教、政治各个部门的广泛帮助，特别是帮助我们新建和改建一百四十一项规模巨大的重要企业；由于中苏两国各种文化团体、群众团体的多次交往；由于中苏两国在国际事务中的相互支援合作；由于今年十月中苏两国政府的联合宣言等友好合作的事实，使得中苏两国兄弟般的友谊和团结一年比一年更加发展，使得以苏联为首的和平民主社会主义阵营的力量更加壮大，也就使得帝国主义侵略集团的战争计划为之挫败，从而使保卫亚洲和世界和平的斗争获得了巨大的胜利。这种伟大的友谊和团结是最宝贵的，我们已经把它写在神圣庄严的宪法的序言里，我们相信这种伟大的友谊和团结必然要世世代代地永远发展和巩固下去。"},{"type":"paragraph","text":"我们更应该学习苏联。人人都知道，苏联的今天就是我们的明天，我们一定要老老实实、勤勤恳恳地去学习，学习马克思、恩格斯、列宁、斯大林的学说，学习苏联社会主义建设的理论和经验，学习苏联崭新精深的科学和技术，学习苏联人民高尚的共产主义道德品质和他们艰苦奋斗的精神，学习和贯彻苏联专家的技术和建议。这样发动全国人民来向苏联学习，就是完成我们社会主义建设的一项重要保证。"},{"type":"paragraph","text":"中苏友好协会今后的工作，诚如钱总干事的工作报告所指出，是要继续努力增进和巩固中苏友谊，加强开展学习苏联的运动，和大力加强向苏联人民介绍新中国情况的工作。我们要为增进中苏两国兄弟般的友谊、互助和加强和平民主社会主义阵营的力量而奋斗！为制止侵略、保卫亚洲和世界和平而奋斗！为完成我国伟大的社会主义事业而奋斗！"},{"type":"paragraph","text":"中苏两国牢不可破的友谊和团结万岁！"},{"type":"paragraph","text":"以苏联为首的世界和平民主社会主义阵营万岁！"},{"type":"paragraph","text":"章伯钧代表的发言主席、各位代表、各位来宾："},{"type":"paragraph","text":"我代表中国民主同盟完全同意钱俊瑞总干事所作的中苏友好协会五年来的工作报告和辛志超副总干事所作的关于修改中苏友好协会章程的说明。"},{"type":"paragraph","text":"五年来，我们的祖国已获得了伟大的发展，向全世界显示了自己的伟大的生命力。在中国工人阶级领导的人民民主制度下，从一九五三年起，我们已开始了经济建设的第一个五年计划，和有系统的社会主义改造。我们的国家正沿着建设社会主义的道路胜利前进。在国际间，由于我国的建设事业需要和平的国际环境，我们决定了和平的外交方针。我们坚信：社会制度不同的一切国家，都可以和平共处，一切国际争端，都可以经过和平协商求得解决。尽管美国统治集团一直在对我国进行挑衅，以武装力量侵占我国台湾，并妄想通过和蒋介石卖国集团签订美蒋战争条约，威胁我国的安全。但是，全世界人民都已知道美国统治集团这些阴谋，必然都会遭到失败，并公认了中华人民共和国在世界上的大国地位，和它已经成为阻止帝国主义继续奴役亚洲人民和变亚洲为新世界战争策源地的强大国际力量。"},{"type":"paragraph","text":"五年来，我们在建设祖国和保卫世界和平方面的成就和发展是巨大的，这是与苏联的伟大无私援助分不开的。苏联在我国宣告成立的第二天，首先承认了新中国；在我国建国才四个半月的时候，就和我们签订了中苏友好同盟互助条约；在我们的经济恢复时期，给了我们三亿美元的长期低利贷款；我们开始第一个五年计划建设的时候，又给了我们一百四十一项的工程的技术援助；在我们进行保卫祖国安全维护世界和平的一切斗争中，苏联都给了我们大力的支持。今年十月，当我国庆祝建国五周年的时候，中苏两国又举行了会谈，通过会谈的宣言和公报，表示了伟大的苏联人民和中国人民决心进一步巩固和扩大两国的兄弟友谊，共同为保卫亚洲和世界的和平安全，为维护亚洲人民的民族独立和民主权利，作坚持不懈的奋斗。同时还表示了苏联政府和人民对于中国社会主义建设事业给予的国际主义的关怀和援助。"},{"type":"paragraph","text":"五年来，苏联对中国的伟大的友谊，已深入到每一个中国人民的心坎中，我们第一届全国人民代表大会第一次会议所通过的中华人民共和国宪法中，辉煌地写下了这样的字句：“我国同伟大的苏维埃社会主义共和国联盟……建立了牢不可破的友谊，……这种友谊将继续发展和巩固。”宪法中的这些字句，是我们民盟同志所坚决拥护的。"},{"type":"paragraph","text":"五年来的实践，使我们深刻体会到毛主席给我们的教导：“必须诚心诚意地向苏联学习。我们不仅要学习马克思、恩格斯、列宁、斯大林的理论，而且要学习苏联先进的科学技术。我们要在全国范围内掀起学习苏联的高潮，来建设我们的国家。”这是我们民盟的成员——知识分子想对国家贡献力量所必经的道路，如果，我们不向苏联学习，不学习苏联先进的理论，而要求改造旧思想，不学习苏联先进的科学技术，而要求提高我们的技能，那都是很困难的。我们不学习苏联，我们在各种工作斗争中都是容易走弯路的。"},{"type":"paragraph","text":"为了更深入地向苏联学习，我们一定也要使苏联人民了解我们在思想、工作各方面的发展情况，所以努力向苏联人民介绍新中国的工作，正是争取苏联人民的帮助与启示最好的方法。我们民盟同志为了加深中苏人民的合作与友谊，也愿尽其所能来作这项工作。"},{"type":"paragraph","text":"因此，这次钱俊瑞同志在中苏友好协会五年来的工作报告中要求我们作好三项工作：一、继续努力增进和巩固中苏友谊；二、加强开展学习苏联的运动；三、大力加强向苏联人民介绍新中国的工作。正是我们民盟所决心要作的工作。我愿代表民盟向大会保证，我们今后一定尽全力推动全体盟员和所联系的群众响应“作好三项工作”的号召。"},{"type":"paragraph","text":"最后我想重说一次毛主席在“最伟大的友谊”一文中所说的有关中苏友谊的两句话："},{"type":"paragraph","text":"“我们这种友谊所产生的力量是无穷无尽和真正无敌的。"},{"type":"paragraph","text":"让一切帝国主义侵略者和战争贩子们在我们伟大的友谊面前颤抖吧！”"},{"type":"paragraph","text":"薄一波代表的发言各位代表："},{"type":"paragraph","text":"我完全同意宋庆龄副会长、钱俊瑞总干事、辛志超副总干事的报告和说明。现在我想就苏联专家对我国工业建设方面的帮助讲几句话。"},{"type":"paragraph","text":"我国工业经过三年恢复和两年有计划的建设，已经有了一定的发展和提高，并已呈现出一种新的面貌。这种成就的获得，除了我们党和政府的正确领导和广大职工群众的积极性创造性的努力外，还有一个极其重要的因素，就是苏联专家们以苏联社会主义建设的极丰富的经验和卓越的技术知识来真诚无私地帮助我们。让我们在这里向那些为了我国工业的恢复和发展而贡献了忘我劳动的苏联专家们和派遣他们到中国来完成这个崇高使命的苏联政府和苏联人民致以衷心的感谢。"},{"type":"paragraph","text":"我国许多新的工厂和矿山，特别是一四一项企业的建设，都是根据苏联最新的技术成就设计的，从勘察、设计、施工、安装直到开始生产，每一个步骤都是在苏联专家直接帮助下进行的。我国的原有厂矿，也在苏联专家的帮助下，采用了苏联的先进生产经验，有效地发挥了现有设备的潜在能力。许多旧的厂矿，经过一定的改建和扩建或增加一些技术组织措施以后，生产也就很快地增加和提高。应该特别指出，苏联专家们是以世界上最新的科学成就来教我们的，经常有这样的情况，某些新建工厂的产品往往还没有正式生产以前，就需要改变产品设计，因为苏联最新的发明创造已使现有的产品设计变为落后的了。苏联专家不仅在掌握新技术方面有效地帮助了我们；而且向我们介绍了苏联工业建设各方面的最新经验；也帮助我们开始培养了一批能掌握新工厂和利用新技术的工业干部，这对我国工业建设进一步的发展，造成了极其重要的条件。苏联专家对我国工业建设的重大贡献是不胜枚举的，他们已经做出优异的成就，并且继续在建树新的业绩。"},{"type":"paragraph","text":"在黑色冶金方面，苏联专家帮助我国建设的企业已投入生产的有鞍山大型轧钢厂、无缝钢管厂等五个单位，还有若干单位正在专家的指导下进行着紧张的施工和安装工作。我们向专家学习了机械化的方法，使施工进度平均加快了百分之三十左右。在黑色冶金的生产中，专家帮助我们试制成了一百多种新钢种，并制成了中国过去从来不能生产的大型钢材和无缝钢管。我们推广了苏联的先进采铁法，使铁矿的回采率由百分之六十提高到百分之九十。仅就鞍山钢铁公司而论，苏联专家五年来提出了三万多条重大建议，其中有一项建议是对初轧厂连轧机进行根本性的改造，现在这个改造还只完成了第一步，而一九五四年的产量就比一九五三年提高了百分之十。我们学习了苏联的高炉检修法，使高炉的大修时间由六个月缩短至一个月，为国家创造了千百亿元的财富。"},{"type":"paragraph","text":"在有色冶金方面，专家帮助我们建设完成并已投入生产的已有好几个重要的单位。专家帮助我们制成了数十种铜铝材料。根据专家的建议，在有色金属冶炼过程中，正确利用尾矿和冶炼剩下的废物中，可以提炼出许多种贵重的稀有金属。"},{"type":"paragraph","text":"在煤矿工业方面，由于专家的帮助，我们开展了煤矿地质钻探工作，因而提供了大量煤的储藏量，为新井建设做了良好的准备工作。苏联专家所建议的新采煤法，已被百分之九十的国营煤矿实行，提高了回采率。苏联专家还帮助我们制定了现有矿井的恢复改建方案，发挥了这些矿井的潜力。如华北各省六十六对已经或即将报废的煤井中，四十四对在专家的帮助下进行了改建，使这些煤井的寿命延长了十年或十年以上，产量提高两倍以上，不仅节省了大量资金，而且为国家增加了许多资源。"},{"type":"paragraph","text":"苏联专家帮助我国建设的火力电厂，已完工投入生产的有郑州电厂等十一个单位。在专家的指导下，我国火力电厂的建筑安装工程已基本上实行了机械化，现在建设一个一万二千瓩的电厂，只需十四个月就可以完成，几年来，火力电厂所采取的主要技术措施都是在专家的帮助下进行的。由于这些措施的实行，设备效率提高了，事故减少了，煤耗、厂用电和线路损失都降低了。苏联专家帮助我们拟定的“电业技术管理法规”是解决电力生产各种问题的锁钥。水力发电，在我国完全是一项新的工作，专家帮助我们编制了技术经济调查报告规程、初步设计及技术设计编制规程等重要文件，为这个工作奠定了初步基础。在专家帮助下完成的黄河综合利用经济技术报告，按照这个报告实现起来，将不仅可以基本上解决黄河水患问题，使下游各省农田得到灌溉，航运得到发展，而且能使这些地区的工业和农业得到充分的廉价的电力供应。"},{"type":"paragraph","text":"在石油工业方面，专家帮助我们发现了许多新的油田。整顿了油井钻探工作，纠正了我国一部分技术人员不注意充分利用现有油井的错误思想，恢复了一切能够恢复的旧井，改善了采油方法，增加了采油量。例如玉门油矿，解放前采取率为百分之三十，一九五四年则提高到百分之六十到七十，并大大提高了年产量。"},{"type":"paragraph","text":"在机械工业方面，在苏联专家帮助下，已建成并已投入生产的有风动工具厂和量具刃具厂，不久即可开始投入生产的有第一机床厂等。这些工厂所采用的技术，在苏联来说也是最新的。苏联专家帮助我们建立的第一汽车厂，将为我国的机械工业的发展树立一个新的标志。苏联专家还帮助我们在历史上第一次自己试制出了飞机。"},{"type":"paragraph","text":"在建筑工程中，由于专家的指导，在一些重点建设工程上，我们已开始实行建筑构件预制和机械化施工方法。我们已能实行冬季施工，这可以大大缩短企业的建设的期限，加速建设的速度。"},{"type":"paragraph","text":"在专家的帮助下，我们已完成了不少的工业城市的初步规划和开始进行第一期建设的设计。"},{"type":"paragraph","text":"我国地质工作，解放前一般只局限于地质调查和某些专门问题的理论方面的研究，真正的地质勘探工作极少，在苏联专家帮助下，我们第一次建立了自己的地质勘探工作。经过专家的帮助，我们已寻找到了很多铜矿和其他许多种矿藏，为我国的经济建设找到了充足的资源。解放前原有的地质资料认为大冶铁矿的储量不能满足工业建设的需要，经过苏联专家帮助实地勘察后，证明该矿的储量比原来的估计大几倍。"},{"type":"paragraph","text":"以上所说，只不过是很多事例中的个别例证。"},{"type":"paragraph","text":"苏联专家的真诚无私的帮助，更加重了我们向他们学习的任务。我们一定要像毛主席所经常教导我们的那样，老老实实地、勤勤恳恳地学习苏联的先进经验。我们必须巩固地树立学习苏联的思想，克服一部分干部中所存在的骄傲、保守等错误思想。我们必须克服在执行苏联专家建议中的缺点。对苏联专家的建议必须认真研究和学习，融会贯通它的精神实质，并在细节上加以具体化，并创造必要的条件以便于执行。我们必须加强学习的计划性和系统性，在工业的各部门中，培养一批能掌握苏联先进经验的中国自己的专家。我们各工业部门的领导干部，正在把向苏联专家学习当作自己领导活动的一个重要方面，并把它作为自己经常的思想政治工作的主要内容之一，以便推动全体工作人员更加珍贵苏联专家所带给我们的无比丰富的宝藏，努力学习它，推广它，使它更有力地推动我国建设事业的前进。我们不仅要学习苏联的建设经验和技术，而且还要学习苏联专家同志们伟大的国际主义精神和自我牺牲的劳动态度。我们正在学习苏联专家的榜样，奋不顾身地贡献自己的全部力量，为建设自己的祖国和壮大以苏联为首的和平民主社会主义阵营的力量而奋斗。"},{"type":"paragraph","text":"罗隆基代表的发言主席、诸位代表、诸位来宾："},{"type":"paragraph","text":"钱俊瑞总干事所作的中苏友好协会五年来的工作报告，我听了以后，不仅完全同意，并且感到十分兴奋。报告指出：“中苏两国的伟大友谊在过去五年中是已经空前地发展了。这种永恒的牢不可破的友谊今后将永久地发展和巩固下去”。这里，我就记起了今年十月间赫鲁晓夫先生说过的话，他说："},{"type":"paragraph","text":"“我们的友谊和兄弟互助愈是巩固，中华人民共和国和苏维埃社会主义共和国联盟就愈加有力，和平、民主、社会主义阵营就愈加强盛。”从他的这句话里，我们就可以体会到五年来中苏友谊的空前发展，是完全符合中苏两国人民的利益的，同时，也是符合全世界爱好和平的人民的利益的；这是中苏两国人民欢欣鼓舞的事情，同时，也是全世界爱好和平的人民所欢欣鼓舞的事情。"},{"type":"paragraph","text":"我们祖国是一个有长远历史的国家。在古书中，可以说从春秋战国的时候起，中国就常常谈到国与国的关系，我们就看到“敦睦邦交”、“亲仁善邻”这一类的话。不过，像中苏两国今天这样深厚的友谊，像中苏两国今天这样推心置腹、利害一致的团结，我们可以肯定地说，这是中国历史上空前未曾有过的、完全新型的国际关系。在过去，是不可能有这样无比深厚的友谊的。中华人民共和国是一个从革命胜利中新建立起来的国家，我们在短短五年多的时间以内，在政治、经济、文化各项事业的恢复和建设工作中，在保卫祖国安全和保卫世界和平的斗争中，能够获得这样突飞猛进的辉煌成就，这与中苏两国深厚友谊的发展是绝对分不开的。在我们刚刚建立新国家的时候，倘使我们没有像伟大苏维埃社会主义共和国联盟这样一个兄弟般的同盟国家，它从各方面给予我们有系统的、大公无私的、真正忘我的援助，我们一定会遭遇比较更多的困难，我们各项建国事业一定不能有这般迅速的进展，我们保卫祖国安全的对外斗争，一定不能有这般光荣的胜利。从这些事实中，中国人民就认识到苏联人民高度的共产主义道德品质的真实意义，中国人民就体会到社会主义国家的国际主义的真实意义。这些事实，对我们中国人民来说，是十分深刻的一种教育。这种教育在我们中国人民的思想中已经奠定了中苏友谊牢不可破的钢铁般的基础。中苏友谊是永久的，是牢不可破的。今天世界上倘还有人仍然存着挑拨离间中苏友谊的痴心梦想，让他们永远去发痴罢，让他们永远去做梦罢！"},{"type":"paragraph","text":"中苏两国深厚友谊是人类历史上空前的。一九五○年二月十四日中苏友好同盟互助条约签订的时候，我们伟大的领袖毛泽东主席就说过：“这种团结，不但必然要影响中苏两大国的繁荣，而且必然要影响到人类的将来，影响到全世界和平与正义的胜利。”将近五年来，国际局势的发展，已经充分"},{"type":"paragraph","text":"地证实了毛主席这个英明的预见。中苏两国的友好团结，大大地加强了以苏联为首的和平民主社会主义阵营的力量。这个阵营今天是保卫世界和平最坚强的堡垒。这个和平力量已经产生了稳定国际局势、缓和国际局势的极其重大的和显著的作用。"},{"type":"paragraph","text":"由于中苏两大国同盟条约的存在，并且由于世界爱好和平的人民的共同团结和共同努力，美国侵略集团在侵略朝鲜战争中不仅不敢纵容麦克阿瑟轻率地扩大战争，而且被迫接受了朝鲜停战，美国侵略集团在印度支那战争中妄图轻率扩大战争的计划遭到失败，而日内瓦会议终于达成了恢复印度支那和平的协议。由于中苏两大国根据一致愿望，共同努力参加了一切巩固世界和平的国际活动，这就给世界爱好和平的人民以极大的鼓励和支援，使世界人民普遍地发动了反对侵略、争取和平的运动。由于中苏两大国在严格遵守和平共处五项原则的基础上发展了同欧洲、亚洲以及全世界各个国家的关系，这就为国际上不同社会制度的国家和平共处开辟了宽广的道路。举一个最近的实例来说，法国国民议会过去推翻了武装西德的“欧洲军”条约，最近又一次否决了巴黎协定武装西德的议定书。这就充分地反映了世界人民和平力量正在日益增长和日益扩大。这就充分地说明中苏两大国的团结已经影响了今天世界和平与正义的胜利！"},{"type":"paragraph","text":"中苏两大国的友谊对世界和平的影响愈扩大，美国侵略集团的妒嫉、恼怒和仇恨也定会更加紧加强。美国侵略集团是不甘心它的失败的，它正在千方百计地布置全世界的军事集团包围圈，以中苏两国和一切人民民主国家为进攻的对象。为了粉碎美国侵略集团的战争阴谋，全世界和平民主力量还必须作长期的和艰巨的斗争。我们中苏两大国必须在现有的深厚友谊的基础上更加坚强地团结，并且进一步与全世界爱好和平的人民共同努力，把光荣的和平事业担当起来，并把它胜利地完成！"},{"type":"paragraph","text":"中苏两国牢不可破的友谊万岁！"},{"type":"paragraph","text":"世界和平万岁！"},{"type":"paragraph","text":"叶季壮代表的发言"},{"type":"paragraph","text":"中华人民共和国建立之初，第一个与新中国建立国家间贸易关系的是苏维埃社会主义共和国联盟。一九五○年四月十九日中苏两国签订的贸易协定为两国贸易关系的发展开辟了广阔的前途。五年来，中苏两国贸易关系在中苏友好合作的基础上得到很大的发展，再一次证明两国人民间的友谊是无比深厚的，是牢不可破的。"},{"type":"paragraph","text":"我国社会主义工业化的工作能够顺利进行，是与伟大苏联政府和人民通过贸易方式对我国进行的经济上技术上广泛的援助分不开的。五年来，苏联供应了我们大批品质优良、价格低廉的各种机器和最新式的成套设备，以及工业器材，并派了许多技术精湛的专家帮助我国进行了经济的恢复和建设工作。大家都知道，苏联帮助我国建设的一百四十一项工矿企业的巨大工程，正在按照计划进行中。今年十月十二日中苏两国政府会谈公报中所宣布的中苏两国签订的协定和议定书，又进一步扩大和加强了两国经济上的互助合作。正是由于苏联全面的真诚的巨大的援助，因此，在过去短短的几年中，我国的各项重工业以及轻工业、交通运输业已得到了迅速的恢复和发展。"},{"type":"paragraph","text":"五年来，苏联供应我国的许多农业机器、杀虫药、肥田粉和各种种籽、种畜，对促进我国农牧业发展和农业的社会主义改造也起了极重大的作用。"},{"type":"paragraph","text":"中苏贸易的开展，还给我国许多土产品和特产品开辟了广阔而可靠的销路，因而刺激了我国农业生产和副业生产的发展，并促进了这些产品的质量不断提高。"},{"type":"paragraph","text":"我国对苏联的贸易，是我国对外贸易最可靠的基础，也是我国对外贸易中对我国经济建设起作用最大的一环。几年来，每次在莫斯科中苏贸易会谈期间，我们曾不断地学习苏联对外贸易先进的行政领导和企业管理经验，我们在北京也经常向苏联商务代表处学习这些经验，这对改进我们的对外贸易工作帮助很大。我们在这里谨向苏联政府、苏联人民和苏联专家们表示衷心的感谢。"},{"type":"paragraph","text":"中苏两大国间贸易的发展和经济上的互助合作，不但合乎两国人民的根本利益，并且大大加强了以苏联为首的和平民主阵营的经济力量，成为巩固世界和平的有力保障。美国侵略集团的“禁运”政策及其加速准备新战争的政策，在中苏两国人民紧密的团结合作下，必然继续遭到可耻的失败。"},{"type":"paragraph","text":"中苏两国人民永恒的牢不可破的友谊万岁！"},{"type":"paragraph","text":"许广平代表的发言主席、各位代表："},{"type":"paragraph","text":"我以无限兴奋的心情来参加这次大会。我完全同意钱俊瑞总干事关于中苏友好协会五年来的工作报告和辛志超副总干事关于修改中苏友好协会章程的说明，并且确信通过这次代表会，中苏两国人民的伟大的友谊将得到更进一步的巩固和发展，因为这是六万万中国人民的共同愿望。表达这种崇高的愿望，并且以实际的工作来实现这个愿望，也正是我们参加代表会的每一个代表的光荣的责任。"},{"type":"paragraph","text":"中国人民从活生生的实际生活中体验到中苏友谊的值得珍贵。在过去三十多年来，中国人民和国内外敌人所进行的斗争中，苏联是中国人民始终不渝的真诚的朋友，她在长时期内同情和支援了中国人民推翻帝国主义、封建主义、官僚资本主义的罪恶统治的斗争。中华人民共和国宣布成立后，苏联首先承认新中国，跟着就和我国订立了友好同盟互助条约，在各方面给予我们伟大的、无私的帮助。今年十月所公布的中苏会谈公报、联合宣言、联合公报和议定书等都是具有重大历史意义的文件，更具体地标明了中苏两大国伟大友谊的新发展，它对于促进我国社会主义建设，对于巩固亚洲和世界和平，都将起无比巨大的作用。"},{"type":"paragraph","text":"中国人民的共同愿望，是要通过和平的道路，消灭剥削和贫困，建设一个繁荣富强的社会主义国家。因此，中国人民一天比一天懂得中苏友谊的日益增长是和自己的幸福和我们的子孙万代的幸福血肉相连的。“走苏联的路幸福，和苏联交好朋友，咱们的幸福就扎了根”，这个真理已为千千万万的中国人民所掌握了，而这就是我们的力量的一个重要源泉。在今天，倘使有人要阻挡我们走社会主义的路和走苏联的路，必然要遭到无情的打击！"},{"type":"paragraph","text":"现在美帝国主义正在用一切卑鄙无耻的手段，阴谋破坏我们的和平建设事业，蛮横霸占着我们的神圣领土台湾，并经常指使蒋介石一小撮卖国集团对我国进行破坏性与骚扰性的战争，以期达到绝不可能实现的企图。我们知道，中苏两国人民的友谊越发展，和平民主和社会主义的力量就越强大，世界的持久和平就越有保障。这是和平的敌人所最畏惧的。他们在白昼做梦，幻想中苏关系会发生裂缝，当然他们是徒劳无益的。他们永不会懂得中苏关系不是一般的国际关系，而是历史上从来未有过的新型的国际关系。中苏友好合作是马克思、恩格斯、列宁、斯大林的学说和国际主义的体现！决不是任何力量、任何阴谋所能破坏的。但是我们也不应放松警惕，我们应该用一切力量来更好地发展和巩固中苏两国之间的友谊，以粉碎世界新战争制造者的阴谋。我们对敌人的任何挑拨和造谣中伤，必须坚决给予不容情的打击！我们自己更应当积极努力贯彻毛主席关于学习苏联的指示，虚心地在各自的业务工作上学习苏联的先进经验。总之，我们应以"},{"type":"paragraph","text":"一切实际行动来推进中苏友协的工作，为发展和巩固伟大的中苏友谊而确尽自己的一分力量。解放以后，我曾荣幸地得到三次访问苏联的机会，我亲眼看到苏联人民的爱国主义与国际主义的密切交融，这给我个人的教育和鼓舞是一辈子不会忘记的。我们的苏联朋友，不分男女老少，不分在城市的与在乡村的，在机关的和在学校的，每一个人都表现出热爱中国人民，渴望了解新中国情况，他们以无比的深厚友谊，热切希望中国日益强大并引以为荣的心情来款待我们，经常使我们感动到流泪。而苏联专家们长期给予我们无私的帮助，也是铁一般的事实。这种友爱真是处在世界大家庭的亲如一体的团结互助，是任何力量不能与之比拟的。我们珍重这永恒的友谊，在这中苏友好协会召开代表会的时候，我们愿意衷诚地加倍努力，为无限量地发展和巩固中苏两国人民的友好合作而奋斗不懈！"},{"type":"paragraph","text":"李烛尘代表的发言主席、各位代表："},{"type":"paragraph","text":"昨天听了宋庆龄副会长、尤金大使和维兹日林副主席的讲话，感到非常兴奋。同时听到钱俊瑞总干事的工作报告，并表示热烈拥护。"},{"type":"paragraph","text":"同志们，中苏两国人民的紧密团结，是保卫世界和平的伟大力量。五年来，两国人民牢不可破的友谊的发展和巩固，使全世界爱好和平的人民为之欢欣鼓舞。特别是五年来苏联对我国经济建设和文化建设伟大的、全面的、长期的、无私的援助以及对我国政治、外交等各方面兄弟般的伟大支持，更使我们全中国人民万分感激！"},{"type":"paragraph","text":"但我们应该认识到，苏联保卫和平力量的强大，是基于它在经济建设、国防建设及文化建设的雄伟的力量。我想把我个人所见所闻的说一说。我于一九五三、一九五四两年之间，曾先后出国三次，每次都在莫斯科停留了若干日，在苏联各地参观了苏联许多工厂、博物馆、展览馆，并看了各种歌剧、舞剧的演出，深深体会到苏联经济及文化建设的成就，其优越性远非资本主义国家所能比。我在莫斯科时曾作一首中国律诗：“雄据欧亚一古京，十月革命变新城。通衢走车双六列，大校凌云卅七层。工业精华汇地铁，剧场雅奏响天钧。熙来攘往民康乐，洵是和平巨阵营。”我虽是直观描写，但到过苏联的资本主义国家的人们，也有同样的观感。回忆在莫斯科召开国际经济会议期间，中国代表团曾举行茶会招待了各国代表团，并分组作了会谈。当招待英国代表团时，我曾问过英国代表鲁滨生先生的夫人说：“你到莫斯科后，对苏联的观感如何？”她说：“我们在国内时受了资本主义国家各种宣传的欺骗，他们说，苏联人民过着非常贫困的生活，而且十分不自由。我们到了莫斯科，看见市场上物资充实，百货商场购买货物的人拥挤不堪，街道上的人民带着愉快心情，熙熙攘攘的往来不断，我们作梦也是想不到的。莫斯科地下铁道建设得精美，实集工业和美术的大成。而文娱生活中如音乐、如歌舞、如电影、如油画等，其艺术的佳妙都是西欧资本主义国家所望尘莫及的。”同时我们并问她：“你们的团长在发言中说：英国现行配给制度，是英国实行社会主义最好的制度，究竟比苏联现行的社会制度如何？”她说：“这是因为我们穷啊！”这真是“一语破的”了。当这次开经济会议时，苏联正公布了新的降低物价的决定，在未实行的前一天，招待代表早餐时是每人两个鸡蛋（当然还有牛奶、牛油、面包和肉类等），物价下落后，添了一个鸡蛋，每餐是三个鸡蛋了。而英国当时每礼拜只有三个鸡蛋。谁的人民生活过得好，仅此一鸡蛋之微，就可以证明了。为什么资本主义国家硬要诬蔑苏联人民，同时欺骗他们本国人民呢？这是作贼心虚，自己愿充当美国的仆从，进行军备竞赛，弄得民不聊生，反诬毁苏联人民贫困来作掩饰，真是其愚不可及了。"},{"type":"paragraph","text":"不过各国人民的眼睛是雪亮的，迟早都是要凿穿的；而这次到苏联的代表，许多人都是经过美帝国主义者的阻挠，比如我们招待西德代表时，他们说：“我们都是冒险出来的，美国人已把我们写在黑名单上了。”但他们又说：“我们要生活，要作生意，回去后，只好听他们摆布。”这又表现出美帝国主义者的一种凶恶面貌了。大会发言时有的代表说：各国人民包括美国人民在内，都愿意到苏联来。但美国不许他们来。帝国主义者说：苏联人民是处在铁幕之内的。究竟谁的人处在铁幕之内？还不是帝国主义者怕人民真真明白事情，自己在那里张起铁幕来蒙蔽他们人民的眼睛！"},{"type":"paragraph","text":"我们知道，今天的苏联是保卫世界和平的强大堡垒，同时也是苏联人民在和平环境中辛勤劳动的成就。因为只有和平才能有建设，才能产生这样强大的力量。我们可以举出两个例子：前一个例子是维也纳。到了这个奥国的国都，看见飞机场和火车站仍是一片断壁残垣，战后已经十年了，而战争创伤尚未恢复，因英美帝国主义者不愿遵照苏联主张把占领军撤退。奥国得不到真正人民民主的和平。国内经济受帝国主义的控制，人民依然过着贫困生活，那是可以理解的。后一个例子就是斯德哥尔摩。在这里，重工业、轻工业都相当发达，把国家建设成为一个世界大公园，山青水绿，无数轻巧明朗的丹檐白垩屋宇点缀其中，每当春夏，全世界有钱的人都来此地避暑。这是瑞典百年没有战争、人民在和平环境中获得劳动创造的结果。"},{"type":"paragraph","text":"同志们，社会主义国家是酷爱和平的，因为只有和平，才能便利于建设，才能有条件满足广大人民物质生活的需要和文化水平的提高。苏联在和平建设方面最近更有伟大的表现。本年六月二十七日我在莫斯科听到苏联利用原子能发电的消息，当时感到非常兴奋。因此，苏联同中华人民共和国和其他人民民主国家的保卫和平的坚定不移的政策，是更有强大的力量了。中华人民共和国已开始大规模社会主义和平建设，我们必须拥护和平，完成我们的建设，如果有人阻挠我们的建设，破坏和平，我们即将用我们自己力量并团结全世界人民来保卫和平、粉碎侵略。"},{"type":"paragraph","text":"保卫和平，建设祖国是我们六万万人民的心愿，同时，我们建设的成功是同苏联政府和人民的无私的帮助分不开的。“苏联的今天，就是我们的明天。”我们何以这样说呢？因为苏联人民的利益、和所有人民民主国家人民的利益是一致的。诚如刘少奇委员长说：“先进国家帮助后进国家，是马列主义的真理，同时就是国际主义的具体表现。”自中华人民共和国成立五年以来，我国经济、文化得到如此突飞猛进，国际地位得到如此显著提高，当然得力于苏联政府和人民的大力的援助。尤其是在今年我们的国庆节后发表的中苏会谈公报，和两个宣言、五项公告，象征了中苏两国人民的团结友谊进一步巩固，这不仅震惊了全世界好战分子，同时也鼓舞了全世界爱好和平的人民。而对于中国民族资产阶级，更是一次很生动的教育。他们都深深地体会到苏联帮助我国的庞大物资，都是苏联人民劳动的成果。他们能如此慷慨援助，而我们民族资产阶级尚在唯利是图，抱着一种“新民主主义万岁”的幻想，并斤斤计较“保存所有制”的年月，这就未免太渺小了。他们在大公无私的苏联人民面前，更加感到惭愧。因此这次中苏会谈公报公布后，给我国的社会主义改造，尤其是对私营工商业的社会主义改造，起了有效的推动作用。我应该在这里代表中国私营工商业者向苏联政府和人民，致以衷心感谢和崇高的敬礼。"},{"type":"paragraph","text":"我个人在天津中苏友好协会负一部分责任，对会务工作做得不够。今后应该遵照毛主席的指示，勤勤恳恳地学习苏联一切先进经验，使中苏两国人民的友谊更加巩固起来，以有利于全世界人民和平运动的益加发展和壮大。"},{"type":"paragraph","text":"谨祝中苏两国人民牢不可破的友谊万岁！"},{"type":"paragraph","text":"陈其瑗代表的发言主席、各位代表、各位来宾："},{"type":"paragraph","text":"我完全同意钱俊瑞总干事的关于中苏友好协会五年来工作的报告和修改后的“中苏友好协会章程”，并请大会予以通过。我还对宋庆龄副会长、尤金大使和维兹日林副主席的讲话表示热烈拥护和同意。"},{"type":"paragraph","text":"钱俊瑞同志的工作报告中指出，苏联盟邦五年来对我国经济文化建设给予了全面的、系统的、无私的援助，我们表示衷心的感谢。报告中又指出五年来中苏友谊的空前发展。中苏友谊是建立在马克思列宁主义的基础之上，是建立在从社会主义到共产主义的伟大目标之上，是建立在中苏两国人民共同信仰共同愿望之上，所以这个友谊是无比深厚和牢不可破的，是继续发展的。"},{"type":"paragraph","text":"五年来，中国人民得到苏联全面的系统的无私的援助，价值是不可以数字计算的。单就学习方面，苏联给我们在思想认识上和实践经验上的帮助，价值也是不可估计的。比如这次苏联的经济和文化建设成就展览会，我们一面参观一面学习，更深刻地证明了社会主义建设的目的是为了生活幸福和世界和平，也光辉灿烂地证明了马克思列宁主义就是达到共产主义社会的真理。"},{"type":"paragraph","text":"我们在展览会通过参观的学习中，更深刻地认识到苏维埃制度是不能摧毁的制度，苏联人民是历史上的巨人。这种制度和这种人曾通过和克服了数之不尽的困难，粉碎了各种各样国内外敌人的进攻。当美国战争贩子用原子弹、氢弹来威胁世界的时候，苏联冷静地回答道：“我也有了”。但是苏联坚决主张用原子能来发展生产，反对用原子弹来残杀人类。世界上第一个原子能动力发电站已在苏联建立起来，苏联这样坚定不移的和平政策，和保卫和平的强大力量，也就削减了美国战争贩子威胁世界的凶焰，博得了全世界爱好和平人民的拥护。苏联成为了世界和平的堡垒。"},{"type":"paragraph","text":"苏联的今天，就是中国的明天。在中国建设社会主义社会的过渡时期中，苏联建设社会主义社会的先进经验，教导了中国人民少走许多弯路。苏联的经济和文化事业的建设成就，更坚定了中国人民对社会主义事业前途的信心和决心。苏联不断的全面的系统的无私的援助，更保证了中国人民早日走上社会主义的胜利道路。毛主席教导我们：中国人民必须一边倒，倒向以苏联为首的和平民主社会主义阵营这一边。这是“天之经，地之义，人之理”。中苏友好合作是永恒的，是不可动摇的，是牢不可破的。"},{"type":"paragraph","text":"在学习苏联当中，正如钱俊瑞同志在报告中所指出的：学习的最大障碍是骄傲自满。有些人满足于自己的一套旧知识、旧技术，对苏联的先进经验抱着轻视和不信任的态度。有些人是故步自封，不愿学习苏联新鲜的东西。有些人学到一点点，就觉得差不多了。除此之外，还有一些人对于学习苏联抱着狭隘的、片面的看法。这些同志认为，学习苏联先进的经济建设的理论和高度的科学技术知识是必要的，但这是财经部门、工业部门的事，别的部门似乎没有什么可学，或者不十分必要去学。这种想法是否对呢？钱俊瑞同志的报告中说：“既要学习苏联的科学和技术，又要学习苏联的政治。”这是对的。我们要知道，苏联在三十七年长时期进行社会主义建设过程中，无论在任何方面，都积累了许多宝贵的经验，创造了新的科学的工作方法。就拿政法部门的工作来说，过去我们的司法改革工作、人口调查工作，都进行得很好。这都是学习了苏联的先进经验，并结合我国的具体条件正确运用的结果。就我所知，政法部门的工作，经常得到苏联政法专家同志的热情帮助，他们提供给我们许多宝贵意见，对我们启发性很大，帮助我们解决了不少工作上的困难问题。我个人多年来的体会是：在中国共产党、毛主席、中央人民政府的领导下，加上对苏联先进经验的学习，就能使工作顺利展开，少走弯路，少犯错误。苏联专家是我们的老师，他们的卓越知识和宝贵经验，成为我们克服困难和改进工作的重大力量之一。"},{"type":"paragraph","text":"在同苏联专家同志平日工作接触中，我经常为他们那种渊博的学识而又虚心下问的精神所感动。我记得一九五二年苏联专家苏丹尼可夫同志任满回国的时候，对我们的工作还提出许多宝贵的建议，态度非常谦虚认真。在谈到中国反动统治的“保甲制度”的时候，他就要我把参考书拿出来对他详细说明，帮助他了解这个制度的本质。所以，我们向苏联专家同志学习，还必须学习苏联专家同志的虚心认真的工作态度。"},{"type":"paragraph","text":"各位代表，各位来宾，作为国家的一个高级民政干部，今后我必须拥护和实行毛主席“必须诚心诚意地向苏联学习”，“力戒任何虚夸和骄傲”的号召；我要学习苏联的政治和科学技术，要学习苏联人民大公无私、忘我劳动、艰苦奋斗的精神，他们高度的共产主义道德品质；要学习苏联人民与国内外敌人顽强英勇斗争中的敌我分明、敌友分明的宝贵经验；要学习苏联人民对国内外敌人斗争中的高度警惕性；要学习苏联人民高度的国际主义和爱国主义精神。只有这样，才能使我们伟大的社会主义建设事业迅速前进。"},{"type":"paragraph","text":"最后，让我再说一句：我们要感谢苏联，学习苏联。中国人民永远同苏联人民团结在一起，为社会主义建设事业，为争取世界持久的和平共同事业斗争到底，最后胜利是属于我们的。"},{"type":"paragraph","text":"我敬祝中苏友好协会第二次全国代表会成功，各位代表的身体健康！"},{"type":"paragraph","text":"中苏两国人民的永恒的牢不可破的友谊万岁！"},{"type":"paragraph","text":"许德珩代表的发言主席、各位代表、各位来宾："},{"type":"paragraph","text":"我以无比兴奋的心情，向本会第二次全国代表会致热烈的祝贺！"},{"type":"paragraph","text":"昨天听到了宋副会长的讲话，听到了苏联代表的讲话，听到了本会钱总干事关于本会五年来的工作报告；今天又听到了辛志超副总干事关于修改本会章程的几点说明，我表示热烈的完全拥护和同意。"},{"type":"paragraph","text":"中苏友好协会从一九四九年十月成立到现在已经五年多了。五年多来，中国人民在中国共产党和毛主席英明领导之下，各个战线上都获得了辉煌的胜利。这些胜利，是与伟大的苏联对我们深切的关怀和大公无私的援助分不开的。中国人民深深记得：在中华人民共和国成立的第二天，苏联就首先承认了我国；一九五○年二月，在伟大的斯大林和毛主席亲自主持下，中苏两国缔结了友好同盟互助条约，奠定了远东及世界和平的基础；苏联政府并以优越无比的条件，借给我国三万万美元的长期低利贷款，许多苏联专家接受了我国政府的邀请先后来到我国，热忱地、忘我地帮助我们各项建设事业。一九五三年我们国家的经济建设开始，苏联政府又帮助我国新建和改建一百四十一项规模宏大的工程；今年十月，中苏两国政府举行的会谈，更标志着中苏友好合作新发展的里程碑。所有这些，都显示了中苏两国伟大友谊，在过去五年中已经空前地巩固和发展了。无疑的，这种真诚无私的牢不可破的友谊，今后将永远地发展和巩固下去！"},{"type":"paragraph","text":"各位代表！苏联的今天，就是我们的明天；为了把我们的祖国建设成为一个繁荣幸福的社会主义国家，我们必定要遵照毛主席的指示，老老实实地，勤勤恳恳地，诚心诚意地向苏联学习，学习马克思列宁主义的理论，学习苏联先进的科学技术，学习批评和自我批评的方法。为了在全国范围内掀起学习苏联的高潮，我们必须结合这一运动的开展，批判骄傲自满情绪，批判保守思想，向各色各样的资产阶级思想作斗争。"},{"type":"paragraph","text":"各位代表！帝国主义者并不甘心于它们的失败，它们正在加紧进行扩军备战的罪恶阴谋，它们处心积虑地制造反苏谰言，它们还企图挑拨钢铁般的中苏友谊。在欧洲，它们加紧地武装西德，企图发动新的世界战争；在东方，美国最近更和蒋介石卖国贼签订了美蒋“共同防御条约”，坚决地与中国人民为敌。伟大的斯大林教导我们说：“苏联和中华人民共和国之间的伟大友谊是反对新侵略威胁的可靠保证，是远东及全世界和平的坚强堡垒。”我们必须进一步地巩固并加强中苏友谊和团结，扩大以苏联为首的和平民主阵营的力量，彻底地粉碎帝国主义者的战争阴谋！"},{"type":"paragraph","text":"中苏两国人民伟大的牢不可破的友谊万岁！"},{"type":"paragraph","text":"以苏联为首的和平民主社会主义阵营的巩固发展与壮大万岁！"},{"type":"paragraph","text":"鲍尔汉代表的发言主席、各位同志、各位朋友："},{"type":"paragraph","text":"我以无比的兴奋和愉快的心情，来参加中苏友好协会第二次全国代表会。除了对宋庆龄副会长、尤金大使、苏联对外文化协会副主席维兹日林同志的讲话和钱俊瑞同志关于中苏友好协会五年来的工作报告完全拥护外，我谨代表新疆各族人民庆祝代表会的胜利成功，并祝中、苏两大国家牢不可破的友谊更加巩固和发展。"},{"type":"paragraph","text":"新疆远在一九三三年，盛匪世才以伪装进步的面貌推翻了杨增新、金树仁一脉相传的黑暗统治，由于当时有中国共产党人参加了政权工作，由于伟大的社会主义国家苏联兄弟般的帮助，新疆无论在工业方面、农牧业方面和文化教育方面都有了空前的发展，各族人民的生活也有所改善，社会上充满着生气勃勃的新气象。但自盛匪世才揭下了伪装进步的假面具之后，伴随国民党反动派而来的就是黑暗与贫困。同时又有美帝国主义等领事馆进入了新疆。在它们的挑拨离间及国民党反动派血腥的统治下，工业停顿，农村破产，牲畜大量地分散与倒毙，各族人民都在饥饿与死亡线上挣扎着。从一九四三年起到一九四九年九月止，六年之间，仅以牧民来说，共损失了羊毛约二万五千吨，如以最低价格来计算，即达人民币三千七百五十亿元。这笔钱可建十五万基罗瓦特电厂一处，可换化学肥料四十万吨，可换战斗机一百架；废弃肠衣将近四百万根，其价值相等于化学肥料七万六千多吨或拖拉机八百架；其他在工业、农业方面的损失，更是不可以数计的。一九四九年新疆解放的前夕，美帝国主义间谍马克南更唆使蒋贼特务乌斯满匪首祸乱新疆，所到之处，恣意地杀烧抢掠，各族人民更遭到严重的损失，这些血淋淋的教训，是新疆各族人民永远不能忘记的。"},{"type":"paragraph","text":"新疆解放后五年多来，各族人民在中国共产党和毛主席领导下，在伟大盟邦苏联的帮助下和苏联所派的工程师、专家们的忘我劳动热情的工作下，我们的工业、农业以及文化教育事业，已由逐渐恢复进而得到发展与提高。如一九五四年农业生产较一九四九年解放前增加百分之六十八点九，牲畜增加百分之四十点四九（尚未达到一九三七年水平），工业生产增加了三十六倍。文教方面，小学生增加百分之七十七点五，中学生增加三倍，高中以上学生增加三倍以上。由于各项事业的发展，各族人民物质和文化生活也有了很大的改善。如以牧民来说，羊毛价格已较解放前提高了十四倍以上。"},{"type":"paragraph","text":"由于事实的教训，新疆各族人民已认识了谁是我们的朋友，谁是我们的敌人，进而更深深认识到只有在中国共产党、毛主席的领导下，在伟大盟邦苏联的帮助下，才能得到真正的幸福与光明。离开中国共产党、毛主席的领导和伟大苏联的帮助，一切都是黑暗，都是死路一条。"},{"type":"paragraph","text":"现在我们全国人民在中国共产党、毛主席领导下，和伟大苏联全面的、系统的和无私的援助下，正以百倍信心为建设社会主义国家而奋斗。但美国侵略集团及其追随者，用尽一切卑鄙手段企图破坏我们的建设事业，并以武力侵占我们领土台湾，最近又与蒋介石卖国集团签订所谓“共同防御条约”，公然干涉中国内政，侵犯中国主权，并以战争来威胁中国人民，这是我们六万万中国人民绝对不能容忍的。新疆各族人民与全国人民一道，在中国共产党、毛主席的领导下，更加亲密地团结起来，努力学习苏联各民族热爱祖国、建设祖国、保卫祖国的热情，为了把我们祖国建设成为一个繁荣幸福的社会主义国家而斗争，为反对国内外敌人而斗争。进而更要继续增进和巩固中苏两国人民之间兄弟般的友谊和合作，无限地壮大以苏联为首的和平民主社会主义阵营的力量，为争取远东和平、世界和平和保卫人类进步事业而斗争。最后让我高呼："},{"type":"paragraph","text":"中华人民共和国各民族友爱合作的大家庭万岁！"},{"type":"paragraph","text":"中苏两国人民伟大的牢不可破的友谊万岁！"},{"type":"paragraph","text":"李德全代表的发言主席、各位代表、各位来宾："},{"type":"paragraph","text":"我代表中国红十字会完全同意中苏友好协会五年来的工作报告和经过修改的中苏友好协会章程。"},{"type":"paragraph","text":"五年来，中苏友好协会遵照自己的会章所规定的宗旨，努力在广大群众中进行着关于中苏友好的国际主义宣传教育工作，通过各种宣传方式，推动学习苏联，向苏联人民介绍新中国的生活和建设成就，这对增进与巩固中苏两国人民兄弟般的友谊与合作，对促进中苏两大民族的一切智慧与经验的交流，起了它应起的作用。"},{"type":"paragraph","text":"社会主义国家的苏联是中国人民最忠实的朋友，中华人民共和国建国以来，苏联一贯地给予新中国以最坚强最有力的支持和伟大无私的帮助。今年十月，中苏两国政府的会谈，更鲜明地标志着中苏两国之间的深厚友谊又有了新的发展。这种友谊的巩固与发展，对两国的和平建设，对亚洲与世界的和平，起着极其重大的作用。在中苏两国政府所发表的联合宣言中，两国政府一致表示保卫两国的安全和维护远东与世界和平的真诚愿望。在对日本的关系上，两国政府一致声明：“日本应当得到完全的民族独立，建立自己的民主制度，发展自己独立的和平经济和民族文化。”并表示“日本方面为保障它的和平和独立发展的条件所采取的一切步骤也将会得到中苏方面完全的支持。”中苏两国政府的庄严宣言，获得一切爱好和平的人民的拥护。中苏两国对日本人民深切的同情，也已经在日本人民中引起了巨大的回音。在今年十月底和十一月初间，我们中国红十字会访日代表团在日本进行了十二天的友好访问，受到了日本人民全国性的欢迎。日本各方面的人士和群众，多方设法与我们接触，表示盼望尽速地恢复中日两国间的正常关系。我们认为中国红十字会访日代表团在日本所以受到如此广泛的、热情的欢迎，说明了大多数日本人民愿意与他们的邻国友好；说明了中苏两国政府关于对日本关系的宣言，是符合日本人民的利益的。因此，它也容易被众多爱好和平的日本人民所接受和理解。通过这一事实，我们更深刻地体会到爱和平、国与国之间的友好往来、和平合作，是一切正直的善良的人们的共同愿望，而中苏两大盟国的坚强团结，又是人们的和平愿望得以实现的可靠保证。"},{"type":"paragraph","text":"但是，世界上还有那么一小撮以美帝国主义为首的好战分子，他们仇视各国人民，他们用一切卑鄙恶毒的手段破坏人类和平，制造新战争。因此，我们要进一步地老老实实地向苏联学习，继续加强中苏两国人民的友谊合作，号召一切和平民主力量，警惕战争挑拨者的阴谋，共同来制止侵略，保卫和平。我们红十字会本着革命人道主义的原则，将百倍努力地继续为人类的和平事业贡献出自己的力量。"},{"type":"paragraph","text":"加强学习苏联的建设经验，为进一步发展中苏两大国的友谊而奋斗！"},{"type":"paragraph","text":"亲密如兄弟般的中苏友谊万岁！"},{"type":"paragraph","text":"世界和平万岁！"},{"type":"paragraph","text":"梁希代表的发言主席、各位代表："},{"type":"paragraph","text":"我代表中华全国科学技术普及协会完全同意宋庆龄副会长的讲话，钱俊瑞总干事关于中苏友好协会五年来的工作报告，辛志超副总干事关于修改中苏友好协会章程的说明。"},{"type":"paragraph","text":"中华全国科学技术普及协会作为中苏友好协会团体会员之一，愿意在今后的工作中努力执行工作报告中所提出的“继续努力增进和巩固中苏友谊”、“加强开展学习苏联的运动”、“大力加强向苏联人民介绍新中国的工作”等三项重大工作。"},{"type":"paragraph","text":"苏联人民对中国人民的友谊真是无微不至的，就在我们协会的工作中，也深深体会到这种高情厚谊，真是令人感动。几年来，我们在向劳动人民普及科学知识的工作中，遇到了不少困难，我们的宣传工作无法满足走向社会主义社会的工农群众日益高涨的要求，我们正在寻求各种方法来解决这一困难。就在这个时候，苏联对外文化协会和全苏政治与科学知识普及协会向我们伸出了友谊之手，邀请我们去苏联访问参观。我们在中苏友好协会总会的帮助下组成了访苏代表团，在十月下旬出发去苏联莫斯科、列宁格勒、基辅、罗斯托夫等地学习苏联知识分子向人民群众传播政治和科学知识的经验。现在代表团已经回国，正在总结工作。我们一定要把代表团在苏联学习到的先进经验，在我们协会的各地组织中广泛传播。我们一定要很好地学习苏联知识分子自觉地向人民群众传播科学知识的那种高度的责任心，我们一定要很好地学习全苏政治与科学知识普及协会把科学启蒙工作和共产主义建设的实践紧密地联系起来的那种理论联系实际的工作作风，使得我们的科学普及工作能更好地为祖国的社会主义建设服务。"},{"type":"paragraph","text":"苏联先进的科学技术，是人类文化中最丰富、最可贵的宝库。几年来，我们科学技术工作者在毛主席“学习苏联”的号召下，已开始来学习这份宝贵的财富，虽然我们还学习得很少。我们已经开始把学习到的东西向我国人民大众普及，像米丘林、巴甫洛夫的学说，苏联工农业生产中的先进技术成就等，已成为科学技术普及协会宣传节目中必不可少的部分。几年来，我们组织了七八千次关于苏联科学技术的报告和讲演，出版了三十几种小册子，这和苏联科学技术的伟大成就来比，真是微乎其微。今后，我们一定要进一步深入地学习苏联的科学技术和先进经验，而且在中苏友好协会的帮助下，更广泛地展开宣传工作和推动学习苏联的运动。"},{"type":"paragraph","text":"中苏两国人民牢不可破的伟大友谊万岁！"},{"type":"paragraph","text":"吴耀宗代表的发言主席、各位代表："},{"type":"paragraph","text":"我听了宋庆龄副会长的讲话，听了尤金大使和苏联对外文化协会副主席维兹日林同志的讲话，听了钱俊瑞总干事关于中苏友好协会五年来的工作报告，我完全拥护，完全同意。"},{"type":"paragraph","text":"苏联是世界和平最有力的支柱，是中国人民最好的朋友。发展中苏友谊是今天中国人民最重要的一项任务，这些道理已经成为全国人民愈来愈清楚、愈来愈普遍的认识。但是，对许多人来说，得到这样一个认识，是要经过一个相当长期和艰苦的历程的。尤其是我们基督徒，曾经受过帝国主义和国民党反动派长期的影响，曾经把共产主义看作洪水猛兽，把苏联看作赤色帝国主义，把苏联的人民看作铁幕后的人民。直到现在，还有一些基督徒认为圣经中所说的，作为魔鬼与罪恶象征的“红马”、“红龙”，就是今天的苏联。但是，事实胜于雄辩，五年来，苏联在国内国际所做的一切，五年来，苏联同新中国所发生的关系，尤其是中苏会谈公报的发表，逐渐开展了我们的眼界，使我们对苏联有了一个比较清楚的认识。两年以来，许多地方的基督教“三自”爱国组织都参加了各地的中苏友好协会；一年以前，全国“三自”运动领导机构——中国基督教“三自”爱国运动委员会，也参加了中苏友好协会，这是值得我们欣慰的。"},{"type":"paragraph","text":"解放后，我曾经到过苏联八次。我所看见的并不多，我的观察也很肤浅。但是，即使观察是肤浅的，我已经能够清楚地看见：苏联这个国家正在和平幸福的大道上迈进。我看见丰衣足食的苏联人民；我看见苏联一次又一次地减低物价；我看见苏联人民的购买力不断地提高；我看见百货店的雇客一年比一年拥挤。我参观过三分钟就能够出一部汽车的斯大林汽车厂；我参观过可以使轮船上山而又下山的列宁运河；我参观过集体农庄里面舒适、清洁装有现代化设备的农民住宅。在全苏农业展览会里面，使我赞叹、惊奇的是一千多种农业机械化和电气化的各种各样的机器和工具。我曾经多次在莫斯科的画廊里徘徊；我也曾经多次欣赏过像“天鹅湖”那样的舞剧的高度的艺术和美好的音乐。这一切都是苏联人民热爱劳动、热爱祖国、热爱和平的伟大的成就。"},{"type":"paragraph","text":"帝国主义说苏联是一个“铁幕”的国家，然而我每次到莫斯科的时候，总是看见在列宁和斯大林的陵墓外面那条源源不断的人流。在斯大林礼物馆里面，我看见一个斯大林的造像，那是用十万块各种颜色的小木头砌成的。我想：一个“铁幕”国家的人民对他们的领袖是不会有这样的热爱的。"},{"type":"paragraph","text":"苏联对中国人民伟大无私的援助，是中国人民永远不能忘记的；这是苏联人民崇高的国际主义精神的表现。三年前，我在柏林同中国代表团到苏联红军烈士墓去致敬。在墓园里面，有一块石碑写着这样一句话：“这是烈士们安息的地方；为了你们的原故，他们牺牲了性命。”这里所说的“你们”应当不是单指德国的人民，也是指全世界的人民。希特勒是被这些烈士们打倒了；一切想步希特勒的后尘的人们，还是必然要被打倒的，因为苏联的强大和中苏两国牢不可破的友谊，是世界和平最可靠的保证。"},{"type":"paragraph","text":"曾平代表的发言主席、各位代表、各位来宾："},{"type":"paragraph","text":"我们完全同意宋庆龄副会长的讲话、钱俊瑞总干事的工作报告和辛志超副总干事的关于修改中苏友好协会章程的说明。我们也衷心感谢尤金大使和苏联对外文化协会理事会副主席维兹日林同志对中苏友好协会工作的鼓励。"},{"type":"paragraph","text":"北京市中苏友好协会和各地分会一样，从成立以来，一直本着“增进与巩固中苏两国人民的兄弟般的友谊和合作、促进中苏两大民族的一切智慧和经验的交流”的目的，通过报告、讲座、编译文字材料、图片展览、放映电影、举办音乐欣赏等各种方式来进行工作。例如，五年来举行过五百五十多次报告会；举办过三千五百多次图片展览，观众累计达八百万人；编写了六十多种文字材料。通过这些宣传工作，特别是庆祝斯大林七十寿辰，庆祝中苏友好同盟互助条约的签订和庆祝“中苏友好月”等大规模的群众性的对苏友好运动，大大增进了首都群众对苏联的认识和对苏联的热爱。我们的劳动人民十分亲切和正确地把苏联人民称作“老大哥”和“老师”。"},{"type":"paragraph","text":"为了配合首都的社会主义建设，我们还请苏联专家作专题报告，放映科学技术影片，供应文字材料、展览图片等，进行了介绍苏联先进经验和科学技术的推广工作。这些工作得到了有关单位的重视和大力协助。"},{"type":"paragraph","text":"为了更好地学习苏联，广大群众热烈地要求学习俄文。五年来，我们举办过六期广播俄语讲座，报名的学员共有七万二千多人，现在新开办的第七期，已有八千多人报名学习。我们先后出版发行了四十六万册教材、二十二万册参考材料。还开办了俄文夜校和帮助了一百多个单位成立了俄文学习班。"},{"type":"paragraph","text":"这些都反映了广大人民为建设社会主义而学习苏联的高涨的热情。"},{"type":"paragraph","text":"特别值得提出，在首都举行的苏联经济及文化建设成就展览会给首都和全国人民的巨大的鼓舞、教育和帮助是难以估量的。在展览期间，参观者近三百万人。单从学习苏联这一点来谈，通过三个月来的参观、报告、座谈、现场讲解以及苏联专家下厂指导等各种广泛的活动，首都许多工厂、农场、学校、机关、以及文艺团体，都得到了极大的收获。"},{"type":"paragraph","text":"五年来，中苏两国人民的伟大友谊是空前地发展了，但我们工作的发展速度还没有跟上这种形势。而且我们的工作还存在不少缺点，有些宣传工作还没有切合实际，我们还不善于很好地配合各方面的工作和运用各方面的力量，我们还拿不出很多材料来满足各方面日益增长的需要。这些缺点我们一定坚决的加以克服。"},{"type":"paragraph","text":"我们知道，摆在我们面前的任务是十分艰巨的，也是十分光荣的。我们必须在广大人民群众中，结合当前的形势和我们国家的总任务，针对群众的思想情况，更加普遍与深入地进行中苏友好和保卫世界和平的宣传教育，更加增进和巩固中苏两国人民的伟大友谊，更好地开展学习苏联的运动。我们有信心在总会的领导下，在各方面的帮助和合作下，完成这次代表会所规定的工作任务，我们也一定能完成这个光荣的任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}