{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从治淮的工程建设中  认识了工人阶级伟大的力量","authors":["张辽"],"dates":[{"year":1951,"month":9,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从治淮的工程建设中"},{"type":"paragraph","text":"认识了工人阶级伟大的力量"},{"type":"paragraph","text":"河南西平特等治淮模范  张辽"},{"type":"paragraph","text":"去年十月间治淮工程开始，我立刻报名参加，并动员了年青力壮的农民一百五十人，组成一个民工中队。我被选为指导员。开头我们在吴宋湖工作，以后又到老王坡作洼地蓄洪工作。在工作中，在党的领导和民工兄弟们的努力下，每次都胜利完成了任务。老王坡工程告一段落，我被评为治淮模范，我们中队也得了模范中队的称号。割麦子的时候，老王坡工程结束了。我在工地听说石漫滩水库工程很紧，若在大汛以前不能完工，发了大水，全部工程都要受到损失；于是我又动员俺乡青壮年民工八十人，与邻乡丁庄乡组织成一个突击中队，前往石漫滩帮助工作。石漫滩水库终于在大汛未到前胜利完成了任务。"},{"type":"paragraph","text":"在治淮工作中，我特别感觉到工人兄弟的伟大。具体的事实，解决了我的“共产党是农民党”的错误思想（张辽同志是共产党员）。工地上，电灯、铁轨、开山机……应有尽有；这些东西，俺过去有的连听也没有听说过。这些机器掌握在工人兄弟手里，都是他们制造出来的。要不是有工人兄弟带头修建，就凭我们农民的抬筐、镢头、铁铣，修筑石漫滩水库工程五年、十年也别想完成。这使我明白了一条道理，农民要想过好日子，就得和工人兄弟联合起来，前面由工人兄弟领着，后面咱农民拥着队，啥困难都可克服。（高真记）"},{"type":"paragraph","text":"“要不是毛主席领导治淮，"},{"type":"paragraph","text":"俺连饭也吃不上”"},{"type":"paragraph","text":"阜阳专区特等治淮模范李劳华"},{"type":"paragraph","text":"去年七月阴雨连绵，俺们建设乡被大水包围，庄稼大部被淹，有些房子也被冲倒了。人们没有吃喝，没有住处。可是，雨还是不停地下着。那时，人人发愁，都说：“天要害人，俺们只有死路一条。”"},{"type":"paragraph","text":"人民的救星——毛主席知道了这种情形，他下决心，要根治淮河。这消息传到俺乡，人们都喜欢得跳了起来。在毛主席的伟大号召下，我带动了四百多人，到淮河堤上作工。我下定决心：“不治好淮河不回家！”我在淮河堤上带头积极做工；在休息时和大家讲解清洁卫生的重要，帮助民工洗衣裳做饭，尽量想法解决民工生活上的困难。这时，我的小孩病的很重，家里一连三封信催我回去，但我没有回去。我是个青年团员，我要为人民立功。我真正立了功，我在春季治淮中被评为模范。"},{"type":"paragraph","text":"国民党反动派头子蒋介石在一九三八年扒开花园口黄河堤，淹了我们的家乡，从此以后，俺们的田地总是十种九淹。我们没有吃喝，反动政府还不断搜刮我们。如今共产党来了，帮俺穷人翻身，领导俺们治淮。治淮才一年，庄稼已经长的很好了。俺乡大马庄王士清有十二亩地，过去每年总有十一亩在水里，今年一点没淹。往年他生活没办法，今年却拿了四百二十七斤粮食在合作社入了股。他说：“要不是毛主席治淮，俺连饭也吃不上。”现在到处唱着：“翻身不忘共产党，幸福莫忘毛主席。”大家都表示要彻底响应毛主席的号召：“一定要把淮河修好”。（刘省中记）"},{"type":"paragraph","text":"共产党来了，啥都变样了"},{"type":"paragraph","text":"皖北霍邱治淮模范    吴家印"},{"type":"paragraph","text":"俺村叫大吴台子村，共有九十六户，四百零六人，"},{"type":"paragraph","text":"一千三百七十六亩地。村里人大部是贫雇农成份。俺家六口人，有十六亩田。俺现在是乡农会宣传委员和建设委员。"},{"type":"paragraph","text":"在国民党反动统治时代，俺村大部分都是受苦人，每月要出十几回捐项，收的庄稼还不够交给他们。最可怕的是拉壮丁，村里的年青人都不敢在家生产，到处跑着躲避。又加上年年闹水灾，所以村里田地荒的荒，丢的丢，没有收过好粮食。"},{"type":"paragraph","text":"俺村第一次闹大水是一九三○年。俺村南边六、七里有个张家圩子，那村里有个大地主叫张相臣。他和河南岸的恶霸施继川有私仇。那年六月初六日夜里，河水大涨。施继川想用水冲掉张家圩子，就派了四个小划子，到临水集扒开河堤。这一来，可把千百万老百姓害苦了。那水头听说有丈把高，直冲到俺村，光是人就被淹死三、四十口。现在俺村南边有三百多亩飞沙地，就是那时冲成的。张、施两家是儿女亲家，不到一年又和好了。一九三八年，蒋介石扒开了花园口黄河堤，俺村更是年年遭淹。再加上兵匪横行、苛捐杂税、抽壮丁、要租子，十几年来我们没有过一天好日子。我还记得，在一九三八年以前，我们每亩地能收二百斤，以后一年不如一年，每亩只能收五、六十斤了。那时反动派也"},{"type":"paragraph","text":"“治淮河”，但他们“治淮河”的目的是借机会发财。那时民工吃的是自己的饭，干的是官家的事，还要受打挨骂。俺村吴继业、薛义方等老大爷，就是那时打坝压驼了腰的。那些伪保甲长、段长、堤长都从中大捞油水，像蒋集的蒋自潘，光在一年间，就用贪污的钱，买了四十九顷田。"},{"type":"paragraph","text":"现在俺村可变了样了。在毛主席领导下，号召修淮河，不过一年，俺村今年就来了个大丰收，每亩平均产二百四十斤。没有苛捐杂税，没有地主剥削，俺们生产有劲了。俺村家家高兴，户户快乐。现在正在开垦那荒了十几年的飞沙地，还正在修建学校，准备白天给孩子们上学，晚上俺们成年人上夜校。俺们在政治上、经济上翻了身，在文化上也要翻过身来。俺村的人，今年差不多都置了新衣裳。要是往年，不饿死就算是好的了。"},{"type":"paragraph","text":"治淮是大家的事，毛主席下决心：“一定要把淮河修好”。俺们没有一个不拥护的。去年冬修时，我就上堤了，今年春修，我又上了堤，还当了小组长。今年春天修的是下格堤，我还是第一次见这么大的堤。我先想：这么大的堤，什么时候能修好呢？可是在工农联合努力下，五月里就完成了。在霍邱县开庆功大会时，我们小组被评为特等模范组，还奖给我们一头大水牛。我个人也被评为一等治淮模范。后来又到专区开会，上级鼓励我们继续争取模范。我想我们穷人，只有在共产党毛主席的领导下才有好日子过，看一看俺村情景，有吃有穿，一点也不用愁啦。我一定要再继续争取模范，处处依靠群众，多增产粮食，捐献飞机大炮，打倒美国鬼子，保卫咱们的好光景。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}