{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"走在一个点子上(小说)","authors":["朱敏慎"],"dates":[{"year":1970,"month":8,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市第一百货商店　朱敏慎"},{"type":"paragraph","text":"应明走进钟表修理部工场的时候，各式校准了的座钟、挂钟正叮叮当当地敲着，仿佛是对应明表示欢迎。这有节奏的钟声，象音乐一般，应明听来十分亲切。钟声里听得出，正是发条开足了，油加满了，才有这样使不完的劲，叫人听了精神振奋。"},{"type":"paragraph","text":"应明本是敲小锄头出身的修表师傅，无产阶级文化大革命前三年当了商店副经理。进了经理室，开始习惯坐办公室了，每周一天劳动也很少到钟表修理部来。虽然他也为修理部出了不少主意，但老师傅总说行不通，不切合实际，还贴了大字报，说他用指标把人的思想束缚住了。通过无产阶级文化大革命，应明得到同志们帮助，思想认识有了提高。他现在是商店革委会第二把手，工作比过去更忙了，这一回他回到钟表修理部来，决心是很大的。昨天晚上，他反复学习了毛主席的教导:干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系。这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义。他决心要虚心向群众学习。"},{"type":"paragraph","text":"应明走进工场间，同老师傅打过招呼之后，第一眼看到的是迎面墙上的毛主席语录:备战、备荒、为人民。应明立刻感觉到浑身热起来。这挂语录的地方，过去挂的是一块指标牌，还是他自己设计的呢!这块指标牌上，把所有的钟表修理员名字都挂上了，并且设计了许多标记。记得跑得最快的是“火箭”，跑得最后的是“老牛车”，这些标记用来表明各个修表员的指标。在无产阶级文化大革命中，钟表修理员们把这些“火箭”啦、“老牛车”啦都破掉了，挂上了金光闪闪的毛主席语录。"},{"type":"paragraph","text":"“老应，你来了正好，快给我想个办法吧!”"},{"type":"paragraph","text":"应明不回头，一听就知道是发表员杨英。这姑娘的任务，就是把每天由接表处接进待修的手表，分发给各个修理员。这工作算简单的了，可是她才干了两天，就同一号修理员张斌闹翻了。这还是在无产阶级文化大革命之前，记得那一天，杨英也找过应明。跨进经理室，一碰面，杨英就气鼓鼓地说:"},{"type":"paragraph","text":"“应经理，你想的那个‘火箭’竞赛办法不灵啦!快再想个别的什么办法吧!”"},{"type":"paragraph","text":"应明一听可急了:“怎么不灵了!争上‘火箭’，奖金可拿特等啊!”"},{"type":"paragraph","text":"“可是一号修表员张斌，就为这点在发脾气呐，他说，‘我们修表不是为了拿奖金’，他还说，你应经理硬是要搞这套‘火箭’、‘老牛车’竞赛，以后发手表的时候要让他自己挑，要不，谁愿为了修那些难修、花费辰光的表，坐‘老牛车’坐到底呢?”杨英说着自己的主意道:“应经理，能不能在指标牌上多放几个‘火箭’，这不是个原则问题，有啥关系呢?”"},{"type":"paragraph","text":"杨英这番话，当时应明听来觉得好笑，如今回想起来，觉得小杨这番话对自己这个只见指标的人，着实是一番讽刺呢!想起过去自己用物质刺激、指标挂帅的办法，差一点把群众引上邪路，应明的脸上更觉得热辣辣的。"},{"type":"paragraph","text":"今天，眼前的小杨可高兴，整个修理部里抓革命、促生产，全心全意为工农兵服务，一片热气腾腾，还有什么新问题呢?应明便问:"},{"type":"paragraph","text":"“小杨，要我想什么办法?”"},{"type":"paragraph","text":"“你去说服一下张斌吧!”"},{"type":"paragraph","text":"“又是张斌!”应明心里一动。"},{"type":"paragraph","text":"杨英看出应明听不懂自己的话，又说:“我刚才发表的时候，张斌说让他自己挑一挑，他尽拣难修的拿，我不答应，这要坚持原则!好修难修，该发给他的就发给他，老应你说我做的对吧!可是张斌硬是不依。我说，过去你要争坐‘火箭’，要拣好修的拿；如今‘火箭’没啦，你尽拣难修的了。我这话一说，张斌可火了，他虎着脸说:‘你怎么知道如今没有“火箭”呢?它就在我的心里响!’老应，你听，这话说得多深啊!”"},{"type":"paragraph","text":"应明听完杨英这番话，怎么回答呢?他抬起头来，只见那边墙上挂着一块黑板，黑板上用美术体字写着毛主席语录:“做好工作，努力奋斗，建设一个社会主义的伟大强国，并且帮助世界被压迫被剥削的广大人民，完成我们应当担负的国际主义的伟大义务。”旁边还有一行字:多修一只表，用实际行动支援世界革命!应明认得出，这就是一号修理员张斌写的。于是，应明找到了答案，这就是张斌为什么要尽拣难的表修的原因，便对杨英说:"},{"type":"paragraph","text":"“这那能去说服呢?我得向他学习!”"},{"type":"paragraph","text":"应明正想去找张斌，却给接表柜老万拖住了。"},{"type":"paragraph","text":"“老应啊，文化大革命就是好，思想革命化就是好!”"},{"type":"paragraph","text":"老万是个说话不多的老修表员，他用手指戳戳自己的脑袋，样子很激动，不等老应开口，又说:“你看，这个表是张斌修的。这种表年纪比张斌大一倍，老得快没牙了，在以前，早就摇头说不能修了，眼下张斌却抢着修。修了，使用了近半年，说是跑得有点慢，要回修。”老万说着，用手比划了一下，招呼应明仔细听下去:“你知道，今天已经是月底了，这个月张斌的回修率是‘○’，要是没有这个表来回修，他这个月质量指标是百分之一百，有多可惜!”"},{"type":"paragraph","text":"应明听着，便问:“老万，你打算怎么办?”"},{"type":"paragraph","text":"“我，嘿，我刚才试了一试张斌，用老办法!”"},{"type":"paragraph","text":"“老办法!不开回修单，不转账，不表现回修率?”"},{"type":"paragraph","text":"“对啦，就是这个办法。”"},{"type":"paragraph","text":"“张斌怎么说?”"},{"type":"paragraph","text":"“就他不答应啊!还批评我说，这种做法就叫不向人民负责，就是资本主义的经营作风，你说帽子大不大?”老万说到最后，乐呵呵地挥一下手，“不怪他，年轻人有气魄，我们老一辈要向他们学习!”"},{"type":"paragraph","text":"张斌这个小伙子，应明是最熟悉不过了。有一次调整修表员排号，张斌一定要排第一号修理员，应明对他说:第一号没关系，产量质量数第一才稀奇呢!这句话说得小张红了脸，过后，小张照样把产量质量赶了上来。在无产阶级文化大革命中，张斌好象双铃闹钟上足了发条一样闹了起来，把修理部里发生的一切问题全用大字报贴了出来。火辣辣的矛头直指应明的思想。想起这些事，应明更急于找张斌。"},{"type":"paragraph","text":"应明朝工场的东南角走去。这个地方本来是张斌坐的桌子，现在换了个老董。应明刚走近台子，老董一只眼睛紧闭着，一只眼睛上套着放大镜，头也不抬说:“张斌，你这样做，我可不高兴啦，我们老年人还要同你们小将比一比……”"},{"type":"paragraph","text":"老董只顾说下去，应明打断他说:“老董啊，是我呢!”"},{"type":"paragraph","text":"“啊!”老董这才放下了眼皮上的放大镜，“我还道是张斌哩!”"},{"type":"paragraph","text":"“你们调了工作台了?”"},{"type":"paragraph","text":"“还是昨天调的，小张说我年纪大了，眼力不足，坐在靠窗口，光线亮一点，你看他想的多周到!小伙子通过无产阶级文化大革命劲道真足，刚才还把我台子上一只‘八七五’女表拿去了，说这种女表机器小，难修。老应，你说这不是有点看轻我这老头了!我还想同他比一比哩!”"},{"type":"paragraph","text":"“老董，年轻人，担子该让他挑重一点，小张主动拣重担挑，就好啊!”"},{"type":"paragraph","text":"“小张的担子可不轻啊!这个月的日产量，比上个月又多出一只表呢!”"},{"type":"paragraph","text":"“多修出一只表!”这是一个小数字吗?应明是个老修表师傅，他深深懂得日产量多修一只表，不是一件容易的事。过去自己天天抓指标，能够把指标提高半只，也要大家争得面红耳赤，而今天，日产量一下子提高一只，这是一种奇迹!"},{"type":"paragraph","text":"应明翻了翻老董台子上的日产记录卡，也是逐月提高，便说:“老董，看来，你也在赶呢!”"},{"type":"paragraph","text":"“不是赶，这是拿出一点劲来。接班的有这样的志气，我们老一辈就要做出样子来!”"},{"type":"paragraph","text":"应明来到了张斌的修理台旁，只见张斌低着头，右眼上套着放大镜，正在精心操作。这里的光线没有临窗充足，然而这个小伙子的心却是那样晶亮。应明还需要讲什么呢?难道还象过去那样，说:“小伙子，技术上加把油。”或者说:“小伙子，指标抓一抓!”张斌不需要这样的话!这小伙子心里想到的可要宽广得多。应明不想去打扰张斌的劳动，他想到毛主席的教导:“代表先进阶级的正确思想，一旦被群众掌握，就会变成改造社会、改造世界的物质力量。”过去，修表员们反对自己那些主意、办法，难道是群众落后吗?不，这正说明了自己的落后。“要善于从本质上发现群众的积极性”啊!"},{"type":"paragraph","text":"应明正深思着毛主席的这一教导，张斌发现了他，热情地招呼说:“老应，你来了。”"},{"type":"paragraph","text":"“我向你学习来了!”"},{"type":"paragraph","text":"“向我学?学修表，你是老手!”"},{"type":"paragraph","text":"“不，我是说，我今天更加明白了，我们修钟表，什么才是真正的‘指标’?急工农兵所急，想工农兵所想，工农兵的需要就是我们的指标!多修一只表，支援世界革命，这就是我们的指标啊!应该是毛泽东思想挂帅，人的思想提高了，生产才会跟上去，你们看得对，群众是真正的英雄啊!”"},{"type":"paragraph","text":"应明说完这番话，手也觉得痒痒的，就又说，“小张，我也来修几个表!”"},{"type":"paragraph","text":"“好!”张斌高兴地说，便递过三只表给应明。于是应明在张斌旁边坐了下来，熟练地把一个放大镜套在眼上操作起来了。这个中年人，过去领着大伙朝前走的时候，走过一段弯路；今天，在毛泽东思想的指引下，端正了方向，又领着大伙朝前奔起来。"},{"type":"paragraph","text":"“当，堂!当，堂!……”各式座钟、挂钟，一敲百敲。上足了发条，加满了油，动力更足了，朝着一个方向，走在一个点子上，它们发出来的声音，多么有力，多么动听啊!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}