{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个时期批深批透一个修正主义论点上海第六织布厂党总支引导群众学习革命理论，掌握思想武器，不断提高大批判水平","authors":[],"dates":[{"year":1972,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海第六织布厂党总支在批修整风中，在一个时期内，抓住刘少奇一类骗子的一个反动论点，发动群众深入批判，反复批判，从政治上、思想上、理论上批深、批臭，使大家的路线斗争觉悟不断提高。"},{"type":"paragraph","text":"前一阶段，该厂集中批判了刘少奇一类骗子鼓吹的“政权是镇压之权”的谬论。许多老工人在批判中指出:刘少奇一类骗子讲“政权”时，不讲是谁掌握的政权，“镇压”的对象又是谁，妄图把水搅混，混淆阶级界限，为其篡党夺权制造反革命舆论。不少老工人以大量血泪斑斑的家史说明权掌握在剥削阶级手中就专门镇压劳动人民，处处都是“衙门八字开，有理无钱莫进来”。解放后，无产阶级掌握了政权，劳动人民才有了今天的幸福生活。他们说，如果让刘少奇一类骗子的阴谋得逞，我们又要吃二遍苦，受二茬罪。批判到这一步，不少同志感到，再要批判就深入不下去了。"},{"type":"paragraph","text":"这时，厂党总支及时组织车间、班组干部和骨干研究如何进一步批判这个谬论。大家认为，在批判中只看到个人命运的安危还不够，必须将个人的命运与党和国家的命运联系起来，将旧社会劳动人民的遭遇与现实的阶级斗争联系起来，使大家树立起誓将无产阶级革命进行到底的决心。干部、骨干回到各班组后，就积极引导群众。许多老工人又将刘少奇一类骗子的谬论与其罪行联系起来批判。他们说，刘少奇一类骗子所谈的“镇压”，是代表了资产阶级、反动派镇压革命人民。工人们说，从已揭发出来的大量罪行来看，刘少奇一类骗子已利用他们窃取的部分权力，对无产阶级革命派实行了“顺我者存，逆我者亡”的法西斯专政。许多同志还摆了刘少奇一类骗子大搞复辟资本主义的各种罪行，更加坚定了将这次反对复辟资本主义的斗争进行到底的决心。"},{"type":"paragraph","text":"厂党总支为了帮助大家从理论上进一步批判刘少奇一类骗子散布的这一谬论，又多次组织干部、骨干学习马克思主义的国家学说。他们先后学习了列宁的《国家与革命》和毛主席的《论人民民主专政》、《关于正确处理人民内部矛盾的问题》等著作的有关章节。通过学习，大家的认识有了很大提高。列宁早就指出:“国家是阶级统治的机关，是一个阶级压迫另一个阶级的机关”。而刘少奇一类骗子却闭口不谈政权的阶级性，完全背叛了马列主义。刘少奇一类骗子完全与毛主席的革命路线背道而驰。毛主席教导我们:“专政的第一个作用，就是压迫国家内部的反动阶级、反动派和反抗社会主义革命的剥削者，压迫那些对于社会主义建设的破坏者，就是为了解决国内敌我之间的矛盾。”“专政还有第二个作用，就是防御国家外部敌人的颠覆活动和可能的侵略。”毛主席还教导我们:“对广大人民群众是保护还是镇压，是共产党同国民党的根本区别，是无产阶级同资产阶级的根本区别，是无产阶级专政同资产阶级专政的根本区别。”而刘少奇一类骗子在国内竭力混淆两类不同性质的矛盾，推行资产阶级反动路线，镇压人民群众。对外是勾结帝、修、反，妄图里应外合颠覆我国的无产阶级专政。由于大家认真学习了马列和毛主席的著作，从理论上提高了识别真假马列主义的能力，所以批判的水平有了进一步提高。"},{"type":"paragraph","text":"这个厂党总支还引导大家学习党的基本路线。在学习中，大家认识到阶级斗争、路线斗争是客观存在，不依人的意志为转移的。阶级敌人、牛鬼蛇神非跳出来不可，而且一定要到党内寻找代理人，斗争的中心就是复辟与反复辟。通过学习，大家进一步增强了阶级和阶级斗争的观念，决心为捍卫毛主席的革命路线、捍卫无产阶级专政而奋斗。"},{"type":"paragraph","text":"这个厂的准备车间批判刘少奇一类骗子的“政权是镇压之权”这一谬论时，花了一个多月的时间，进行了二十多次的学习、讨论、批判。工人们认为，在一个时期内，集中力量反复深入批判刘少奇一类骗子的一个谬论的做法很好，可以使大批判的水平不断提高。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}