{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"水乡新貌","authors":[],"dates":[{"year":1973,"month":1,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"水乡新貌"},{"type":"paragraph","text":"欧洲第二大河——多瑙河由西向东，行经两千八百五十公里，最后在罗马尼亚东部分成三条支流注入黑海，形成了一个广阔的扇形三角洲。这里河渠纵横，湖泊密布，水陆面积约各占一半。解放前，多瑙河三角洲是一个偏僻荒凉的地方，如今已变成富饶可爱的水乡。"},{"type":"paragraph","text":"去年初冬的一个早晨，记者从三角洲的最大城市图尔恰市乘汽艇顺流东下，前去参观三角洲的建设成就，访问当地勤劳勇敢的人民。"},{"type":"paragraph","text":"图尔恰在解放前是一个小镇，居民不过几千人，镇上只有几家手工业作坊，镇上建筑也破旧不堪。解放后，由于国家的巨大投资，工业产值在一九五○年到一九七○年期间增长了十倍。现在，这里兴建了鱼类、水果、蔬菜加工以及船舶制造和修理等一系列的工厂企业。一座年产二十五万吨铝粉的制铝厂已基本建成即将投产，经过扩建的新码头很快就要交付使用，通往首都的民用机场和专运矿料的新码头也正在兴建中。现在，全市人口增加到四万三千多人。"},{"type":"paragraph","text":"汽艇驶入三角洲腹地，眼前是一片望不到边的芦苇和茂密的森林。多瑙河三角洲是一个取之不尽的天然宝库，有大面积的芦苇，四十多种鱼，七十多种鸟，三十多种兽，还有大片的良田、森林和牧场。一九七○年五月，罗共中央决定成立“多瑙河三角洲开发和利用中心”，统一领导开发和利用三角洲丰富资源的工作，使三角洲进一步走上了有计划发展的康庄大道。"},{"type":"paragraph","text":"我们参观了设在马流克岛上的芦苇试验站。据试验站负责同志介绍，芦苇占多瑙河三角洲总面积的四分之一以上，约达十七万公顷。这些芦苇田的地质情况都很复杂，湖水深浅不一，许多芦苇生长在浮岛上。为了夺取芦苇的稳产高产，当地劳动人民筑堤围田，十多年来共筑堤一百多公里，围田四万五千公顷，在芦苇生长期间放水进去，收苇时期把水抽出。经过试验站工作人员的反复实践，试制成功了能割能捆的收割芦苇的机器。同时，在保护芦苇资源、改良芦苇品种以及利用芦苇材料等方面，也创造了成功的经验。目前，罗马尼亚利用芦苇生产各种纸张、人造纤维、人造木材和建筑材料等十多种产品。"},{"type":"paragraph","text":"三角洲的中心地带，还有不少陆地。在部分陆地上，正放牧着成群的牛羊，种植着果树和蔬菜。国营农场和农业合作社的农田粮食单位面积产量比解放前增加了几倍。"},{"type":"paragraph","text":"多瑙河三角洲也是一个美好的天然养鱼场。三角洲水域及其沿海一带，每年可产鲜鱼两、三万吨，约占罗马尼亚全国鱼产量的百分之七十左右。"},{"type":"paragraph","text":"我们访问了一个连续十年荣获先进单位称号的捕鱼站。站长阿塔纳赛已经五十八岁了，是一位老模范。他生长在一个贫苦渔民的家庭，从十三岁起就跟着父母在海上捕鱼。解放后，他在共产党的培养下成了国家干部，从一九五二年起担任站长至今。他现在是罗马尼亚大国民议会的代表和罗共一个县党委委员，但他仍然经常同渔工们一起劳动。"},{"type":"paragraph","text":"阿塔纳赛领导的捕鱼站共拥有十八条动力捕鱼船和四百条木船，全站六百五十名职工分成三十四个小队，经常活跃在三角洲的三个大湖和黑海沿海一带。有一个只有十几个人的捕鱼小队，是他们这个先进单位中的先进集体。一九七一年，这个小队超额百分之五十完成了捕鱼计划，一九七二年计划捕鱼一百七十四吨，在当年十一月中旬已经捕鱼三百四十吨。渔工们的共同口号是“为祖国多捕鱼”。在鱼汛时期，他们早出晚归，顶风破浪，日夜奋战。在冬季封冻期间，为了发挥捕鱼队的潜力，渔工们还积极参加了收割和运输芦苇的工作。"},{"type":"paragraph","text":"三角洲的广大渔民，解放前在外国侵略者和本国地主—资产阶级的掠夺和剥削下，生活很苦，家家负债。解放后，捕鱼机械和设备逐步改进，建设了新渔村，渔工们的生活得到了很大的改善。"},{"type":"paragraph","text":"阿塔纳赛站长还特意谈到中国鱼苗在罗马尼亚生长的情况。一九六○年，罗马尼亚三位科研工作者访问中国时，带回了中国鲤鱼、草鱼和鲢鱼等鱼苗，送给多瑙河三角洲等地的渔业单位试养。结果，中国鱼苗完全适应三角洲的水性，长得又肥又大。捕到的草鱼有的竟有十二公斤重，这事在罗马尼亚渔工中间被传为罗中友谊的佳话。"},{"type":"paragraph","text":"我们以欣喜和尊敬的心情同水乡建设者们告别，预祝他们在开发祖国资源、加强水乡建设的斗争中取得更大的成就。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}