{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共吉林省委关于防止旅客非正常死亡情况的报告","authors":[],"dates":[{"year":1961,"month":2,"day":10}],"is_range_date":false,"parts":[{"text":"中共吉林省委关于防止旅客非正常死亡情况的报告","type":"title"},{"text":"东北局并报中央：","type":"appellation"},{"text":"根据东北局一月六日关于做好流动人口收容救济工作的指示，省委进行传达贯彻并采取了措施，于一月廿三日省委批转了政法党组关于安置遣送自由流动人口工作情况的报告”，（已报中央和东北局），要求各地区、各厂矿必须抓紧这一工作，切实防止非正常死亡事故的发生。各地区和各主要车站都采取了积极措施。首先各地区加强了对这一工作的领导，长春、四平两市就组织了八十多人的工作组，到车站检查与帮助工作，并从市、地级机关和厂矿企业中抽调了三百多人，加强两个车站的旅客服务工作。其次，在省内几个自由流动人口较多的城市和车站，（长春、四平、吉林、通化、梅河口），组织了接济救护站，负责对自由流动人员和有困难旅客的安置、救济和遣返工作。仅据长春、四平两站二月一日到二月七日的统计，就急救了有病旅客四百六十五人，送往医院治疗的三十五人，给予免费乘车的一千一百零四人，给予免费就餐的二百九十人，收容无家可归送福利院的老人三十二人。再次对老、弱、病、妇、幼旅客，车站实行了重点照顾，对他们做到了优先售票、上车和供应饮食。扩大了旅客休息处所，增加了饮食供应点，拨了一部分专用粮食。四平车站新增加了站前小学，职工俱乐部等三处临时候车室；服务人员划分区段，分工包干进行照顾；车站前的旅客饭店由一处增加到六处，长途旅客可以凭票及时吃饭，保证了旅客饮食需要，基本转变了车站上拥挤混乱对旅客照顾不周的现象。","type":"paragraph"},{"text":"但从最近检查沈阳铁路局长春办事处管内情况看来，旅客死亡现象仍陆续发生，没有杜绝。据长春铁路办事处统计，今年一月一日到二月八日共死亡旅客三十八名（长春十二名，四平二十三名，公主岭二名，中德一名）。据他们的统计分析在死亡旅客中，有自由流动人员十三人，农民十四人，工人二人，家属二人，小孩四人，犯人三人。死者的原籍，吉林省八名，辽宁省四名，黑龙江省二名，内蒙古一名，山东、河北等省六名，地址不详的十七名（据车站观察，大多数是关里人）。死者的年龄，十五岁以下的四人，二十五岁到四十岁的十三人，四十一岁到六十一岁的十五人，七十岁到八十三岁的四人，年龄不详的二人，这些旅客死亡绝大部分都是身患重病衣着单薄，又加候车时间过长，上下车拥挤等影响所致：但救济工作做的不及时和站内、车上服务照顾不周仍是一个重要原因。如上述死亡三十八人中，除十人是送医院救治无效死亡外，就有十六人是在列车上死亡后交下来的，另有九人死在四平、长春等车站候车室，有三人死在四平站前广场。针对上述情况，我们除督促有关部门进一步做好救济工作外，建议各铁路局进一步采取措施，教官有关人员，与地方有关部门密切配合，协同努力，在几个主要城市和车站。对自流人员最好有计划有组织地分批遣送还乡，切实解决途中饮食问题，使其直达原籍；严格控制重病患者上车，发现病人应就地安置治疗，病愈后再行遣返；在车站上对有困难的旅客要加强照顾，耐心服务；在列车上遇有病危饥困的旅客，更要负责到底，大力杜绝旅客在列车上的死亡现象。","type":"paragraph"},{"text":"是否有当，请予指示。","type":"paragraph"},{"text":" 中共吉林省委一九六一年二月十日","type":"paragraph"},{"text":"主送  中央、东北局","type":"paragraph"},{"text":"抄送","type":"paragraph"},{"text":"（共印4份） 本件     页","type":"paragraph"},{"text":"来源：中共吉林省委办公厅秘书处1961年2月10日印发","type":"paragraph"},{"text":"","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}