{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在第一分组会议讨论中  许多代表支持周总理和平倡议  赞扬日本人民爱国斗争　谴责美国战争侵略政策","authors":[],"dates":[{"year":1960,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在第一分组会议讨论中"},{"type":"paragraph","text":"许多代表支持周总理和平倡议"},{"type":"paragraph","text":"赞扬日本人民爱国斗争　谴责美国战争侵略政策"},{"type":"paragraph","text":"新华社4日讯　东京消息：出席第六届禁止原子弹氢弹和争取全面裁军世界大会的各国代表3日在预备会议第一分组会议上热烈发言，严厉谴责以美帝国主义为首的帝国主义和殖民主义势力危害世界和平。许多代表支持周恩来总理关于亚洲和太平洋沿岸各国缔结一项互不侵犯和平公约并把这一地区建成无核武器区的和平倡议。"},{"type":"paragraph","text":"第一分组的讨论题目是：“和平运动需要作些什么以造成有利的气氛，促进禁止核武器、彻底裁军和和平共处的实现，防止以军事同盟和核武装为中心的军国主义的进一步发展？”"},{"type":"paragraph","text":"在第一分组会议上，很多代表谈到了日本人民反对日美“安全条约”的斗争对世界及亚洲和平的重要贡献。这些代表们还表示毫无保留地支持日本人民为废除新日美“安全条约”、为撤除日本领土上所有的美国军事基地而进行的斗争。"},{"type":"paragraph","text":"中国代表团副团长赵安博在会上说：我很高兴在今天会上听到许多朋友支持我国周恩来总理的建议，即：太平洋沿岸地区的国家，包括美国在内，缔结和平公约，使这一地区成为无核武器区。"},{"type":"paragraph","text":"他说：中国是一个长期遭受帝国主义侵略和压迫的国家。我们正在进行着社会主义建设，迫切需要一个和平的国际环境，愿意同包括日本、美国在内的一切国家在和平共处五项原则的基础上建立和平友好关系。"},{"type":"paragraph","text":"他指出：周恩来总理建议中所说的太平洋沿岸地区包括中华人民共和国、日本、美国以及其他一些国家；但是绝对不允许把我国领土台湾看成一个国家。大家知道台湾是中国的神圣的领土的一部分，把台湾当作一个国家是美帝国主义制造“两个中国”的阴谋。尽管目前美国还依靠武力占领着我国台湾，但终有一天它要从台湾撤走，正如他们终于要从日本、从冲绳撤走一样。冲绳必须归还日本，台湾必须归还中国。"},{"type":"paragraph","text":"日本代表听涛克己说，日本和美国的反动派正阴谋破坏日本人民在反对新日美“安全条约”斗争中所获得的巨大成果。他说，“但是，日本人民正在生气勃勃地继续为废除日美军事同盟条约进行斗争，他们在日益加强同其他国家人民的团结。”"},{"type":"paragraph","text":"来自冲绳的代表谴责美帝国主义非法占领冲绳岛，从而把日本分裂成两部分。他指出，“美帝国主义者把冲绳作为殖民主义和冷战政策的基地。”"},{"type":"paragraph","text":"澳大利亚和新西兰代表非常重视周恩来总理的和平建议，他们强调说，这项建议将大大有助于加强和平。澳大利亚代表托马斯·尤伦说：“让亚洲人来处理亚洲的问题！就我们澳大利亚人来说，我们坚决支持亚洲人民反对帝国主义的斗争。”"},{"type":"paragraph","text":"美国代表凯利也表示支持周总理提出的关于建立太平洋地区无核子武器地区的意见。他还说，参加世界大会的美国代表团支持殖民地人民争取独立的斗争，同时也反对地区性的军事同盟。"},{"type":"paragraph","text":"柬埔寨和锡兰的代表们在发言中也着重指出这次会议支持周恩来总理关于在亚洲和太平洋地区建立无核武器地区的建议的重要意义。"},{"type":"paragraph","text":"越南民主共和国的代表和朝鲜侨民代表在会上发言时，都强烈谴责美国阻挠他们国家的和平统一，阴谋使他们的国家永远分裂，把他们领土的一部分变成进行侵略的核基地，并且对他们国家的被占领部分继续进行殖民主义的剥削。"},{"type":"paragraph","text":"越南代表强调说：“民族解放运动同和平运动是直接联系在一起的。”他着重指出：“我们要求美国军队从南朝鲜、台湾、冲绳和越南南方撤出去。为实现这种目的而进行的斗争是世界和平运动的重要部分。”"},{"type":"paragraph","text":"朝鲜代表指出，用核武器武装起来的美国军队在南朝鲜的活动是对亚洲和平的严重威胁。他说，我们反对美帝国主义者策划中的建立名为东北亚条约组织的新军事组织同盟的阴谋，并坚决要求一切美国军队从朝鲜南部撤退。"},{"type":"paragraph","text":"印度和印度尼西亚的代表赞同越南和朝鲜代表的呼吁，并且指责帝国主义者占领他们国家的某些部分，从而侵犯了他们国家的主权。他们强调说，应该恢复中华人民共和国在联合国的合法地位。印度尼西亚代表还呼吁采取强有力的共同行动来粉碎东南亚条约组织，并反对美国在亚洲国家的一切军事基地。"},{"type":"paragraph","text":"德意志民主共和国和西德的代表在发言中一致表示，德国人民将为反对西德的核武装和军国主义的复活而斗争。德意志民主共和国的赫尔塔·克拉森夫人表示德国人民同情日本人民反对新日美“安全条约”的英勇斗争。"},{"type":"paragraph","text":"怯尼亚、加纳和苏丹的代表们在发言中激烈地谴责帝国主义者镇压非洲大陆的民族独立运动的罪恶行为，并且再次强调指出，反殖民主义的斗争同世界和平运动是不可分割地联系在一起的。怯尼亚代表奥廷加表示希望，参加这次会议的和平力量一致宣布支持非洲的民族独立运动，并谴责帝国主义。"},{"type":"paragraph","text":"苏丹代表艾哈迈德·穆罕默德·凯尔转达了苏丹人民对日本人民反对新日美“安全条约”的斗争的支持。凯尔强调说：“非洲人民和日本人民为反对共同的敌人而斗争。”"},{"type":"paragraph","text":"智利代表、亚洲及太平洋区域和平联络委员会副秘书长何塞·万徒勒里说，“美帝国主义违反人民的意愿，在拉丁美洲国家建立军事基地”。他说，“拉丁美洲人民知道，谁是他们的朋友，谁是他们的敌人。”"},{"type":"paragraph","text":"在第一分组会上发言的代表们还强调指出，在和平运动中必须向广大群众清楚地指明和平的朋友和敌人。并且指出：有必要把和平运动同被压迫民族的反殖民主义斗争联系起来，把要求禁止核武器的运动同反对外国军事基地和军事同盟的运动联系起来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}