{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在庆祝中国共产党成立八十周年大会上的讲话（二○○一年七月一日）","authors":["江泽民"],"dates":[{"year":2001,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在庆祝中国共产党成立八十周年大会上的讲话"},{"type":"paragraph","text":"（二○○一年七月一日）"},{"type":"paragraph","text":"江泽民"},{"type":"paragraph","text":"同志们，朋友们："},{"type":"paragraph","text":"今天，我们在这里隆重集会，同全国各族人民一道庆祝中国共产党成立八十周年，也同世界上一切爱好和平和追求进步的人们一道，瞻望中国和世界发展的光明前景。"},{"type":"paragraph","text":"八十年前中国共产党诞生之时，党员只有五十几人，面对的是一个灾难深重的旧中国。八十年后的今天，我们党已成为在全国执政五十多年、拥有六千四百多万党员的大党，中国人民已拥有一个欣欣向荣的社会主义祖国。这个巨大变化，是中华民族发展的一个历史奇迹。"},{"type":"paragraph","text":"回顾党和人民在上个世纪的奋斗历程，我们感到无比骄傲和自豪。展望党和人民在新世纪的伟大征程，我们充满必胜的信心和力量。"},{"type":"paragraph","text":"一、中国共产党八十年的奋斗业绩和基本经验"},{"type":"paragraph","text":"人民总是在社会矛盾的运动中不断开辟前进的道路。人民也总是从历史活动的实践和比较中，不断寻找、揭示和发展指导自己前进的真理。"},{"type":"paragraph","text":"八十年前，在中国各族人民反帝反封建的壮阔斗争中，在世界无产阶级革命的澎湃运动中，中国共产党成立了。这是近代中国社会矛盾发展和人民斗争深入的必然结果。"},{"type":"paragraph","text":"一八四○年以后，由于西方列强的入侵，中国逐渐成为半殖民地半封建社会，中国人民受到帝国主义、封建主义的双重压迫。民族危机和社会危机空前深重。从鸦片战争开始，经过太平天国运动、戊戌变法、义和团运动，中国人民进行了不屈不挠的斗争，无数仁人志士苦苦探索救国救民的道路。这些斗争和探索，每一次都在一定的历史条件下推动了中国的进步，但又一次一次地失败了。孙中山先生领导的辛亥革命，推翻了统治中国几千年的君主专制制度，对中国社会进步具有重大意义，但也未能改变中国半殖民地半封建的社会性质和人民的悲惨命运。"},{"type":"paragraph","text":"事实表明，不触动封建根基的自强运动和改良主义，旧式的农民战争，资产阶级革命派领导的民主革命，以及照搬西方资本主义的其他种种方案，都不能完成救亡图存的民族使命和反帝反封建的历史任务。中国期待着新的社会力量寻找先进理论，以开创救国救民的道路。"},{"type":"paragraph","text":"正在这时，一九一七年和一九一九年，俄国和中国发生了两件大事，这就是俄国的十月革命和中国的五四运动。十月革命的隆隆炮声，给中国送来了马克思列宁主义这一先进理论。从五四运动开始，中国工人阶级作为先进的社会力量崭露头角，同时一批先进的知识分子高举民主和科学的旗帜，为新思想新理论在中国的传播打开了道路。一九二一年，在马克思列宁主义同中国工人运动相结合的进程中，中国共产党应运而生。"},{"type":"paragraph","text":"从此，领导反帝反封建的革命斗争、争取民族独立和人民解放、实现振兴中华的伟大使命，历史地落到了中国共产党的身上。中国革命进入了崭新的发展阶段。"},{"type":"paragraph","text":"从鸦片战争到中国共产党成立，从中国共产党成立到现在，中国经历了截然不同的两个八十年。在前八十年中，封建统治者丧权辱国，社会战乱不断，国家积贫积弱，人民饥寒交迫。在后八十年中，中国人民在中国共产党的领导下空前团结和组织起来，冲破重重难关，革命斗争不断胜利；新中国成立后，经济社会快速发展，国家日益昌盛，人民的社会地位、物质生活水平和文化教育水平显著提高。从这前后两个八十年的比较中，中国人民和中华民族一切爱国力量深深认识到，中国能从最悲惨的境遇向着光明的前途实现伟大的历史转变，就是因为有了中国共产党的领导。没有共产党，就没有新中国。有了共产党，中国的面貌就焕然一新。这是中国人民从长期奋斗历程中得到的最基本最重要的结论。"},{"type":"paragraph","text":"我们党领导人民奋斗八十年的峥嵘岁月和光荣业绩，如同一幅逶迤而又气势磅礴、雄浑而又绚丽多彩的画卷，展现在世人面前。"},{"type":"paragraph","text":"我们完成了新民主主义革命任务，实现了民族独立和人民解放。经过北伐战争、土地革命战争、抗日战争和解放战争，打败日本军国主义的侵略，推翻国民党反动统治，建立了中华人民共和国。中国人从此站立起来了，中华民族的发展从此开启了新的历史纪元。"},{"type":"paragraph","text":"我们建立了社会主义制度，实现了中国历史上最广泛最深刻的社会变革。我们创造性地实现了由新民主主义到社会主义的转变，全面确立了社会主义的基本制度，使占世界人口四分之一的东方大国进入了社会主义社会。这是中国社会变革和历史进步的巨大飞跃，也极大地支持和推进了世界社会主义事业。"},{"type":"paragraph","text":"我们开创了建设有中国特色社会主义事业，为实现中华民族的伟大复兴开创了正确道路。以党的十一届三中全会为标志，我国进入了社会主义事业发展的新时期。在长期社会主义建设的基础上，我们总结国内国际的历史经验，经过艰辛探索，实行了改革开放的新政策，确立了党在社会主义初级阶段的基本理论、基本路线、基本纲领。在世界社会主义发生严重曲折、国内外风云急剧变幻的局面中，我们党砥柱中流、岿然不动，社会主义在中国展现出蓬勃的生机和活力。"},{"type":"paragraph","text":"我们建立了人民民主专政的国家政权，中国人民掌握了自己的命运。中国是有五千多年历史的文明古国，但人民当家作主，真正成为国家、社会和自己命运的主人，只是在我们党执政以后才成为事实，这是中国人民社会政治地位的根本变化。中国实现了从几千年的封建专制政治向人民民主政治的伟大跨越。"},{"type":"paragraph","text":"我们建立了独立的和比较完整的国民经济体系，经济实力和综合国力显著增强。我们仅仅用了半个多世纪时间，不仅改变了旧中国一穷二白的落后面貌，而且建立起门类齐全的现代工业体系。新中国成立以来国内生产总值增长了五十六倍。我国的经济实力、国防实力、科技实力明显增强，工业、农业、国防和科学技术领域的许多方面进入了世界先进行列。十二亿多中国人不仅解决了温饱问题，而且总体上达到小康水平。"},{"type":"paragraph","text":"我们不断发展社会主义文化，全国人民的精神生活日益丰富。我们坚持马克思主义的指导地位，用爱国主义、集体主义、社会主义教育人民，大力推进社会主义精神文明建设。我们坚持发扬全国各民族的优秀文化，积极吸收各国文明的先进成果，推动社会主义文化日益繁荣。全国人民的思想道德素质和教育科学文化素质不断提高，向世界展现了中华民族新的精神风貌。"},{"type":"paragraph","text":"我们彻底结束了旧中国一盘散沙的局面，实现了国家的高度统一和各民族的空前团结。我们废除了西方列强强加的不平等条约和帝国主义在中国的一切特权。封建式的割据局面在中国大地上也一去不复返了。五十六个民族同呼吸、共命运、心连心，形成了平等、团结、互助的社会主义民族关系。各政党各人民团体团结一心、同舟共济。全体社会主义劳动者，拥护社会主义的爱国者和拥护祖国统一的爱国者，为了祖国的统一和繁荣结成最广泛的爱国统一战线。香港、澳门胜利回归祖国，实现了全民族的夙愿。海峡两岸同胞的交流不断加强，最终解决台湾问题、完成祖国统一必将实现。"},{"type":"paragraph","text":"我们锻造了一支党绝对领导下的人民军队，建立起巩固的国防。我们开辟了农村包围城市、武装夺取政权的革命道路，以人民军队为骨干，依靠人民、武装人民，并坚持用党的理论和纲领教育广大指战员，经过长期的革命战争，打败了拥有优势装备、异常凶残的国内外敌人。人民解放军始终坚持全心全意为人民服务的宗旨，在巩固国防、抵抗侵略，保卫社会主义制度和人民的和平劳动，参加国家社会主义建设中发挥了重大作用。我国的国防建设不断加强，军队革命化、现代化、正规化建设不断推进。我们党领导的人民解放军是人民民主专政的坚强柱石，是保卫祖国的钢铁长城和社会主义建设的重要力量。"},{"type":"paragraph","text":"我们坚持独立自主的和平外交政策，为世界和平与发展的崇高事业作出了重要贡献。我们彻底结束了中国近代以来屈辱外交的历史，有力地维护了国家的主权、安全和民族尊严。我们积极倡导和维护和平共处五项原则，坚决反对以强凌弱的霸权主义和强权政治，坚持原则，支持公道，伸张正义，努力维护广大发展中国家的正当权益，推动建立公正合理的国际政治经济新秩序。社会主义中国的国际地位和国际影响与日俱增。"},{"type":"paragraph","text":"事实充分证明，中国共产党不愧为伟大、光荣、正确的马克思主义政党，不愧为领导中国人民不断开创新事业的核心力量。"},{"type":"paragraph","text":"中国革命、建设和改革的卓越成就，是全国各族人民共同奋斗的结果，是近代以来中国一切仁人志士前赴后继不懈努力的结果，也是一代代中国共产党人无私奉献的结果。"},{"type":"paragraph","text":"我们深切怀念为中国的革命、建设和改革，为中国共产党的建立、巩固和发展作出重大贡献的毛泽东、周恩来、刘少奇、朱德、邓小平、陈云等已故的老一辈无产阶级革命家，深切怀念为创立、捍卫和建设新中国而英勇牺牲的革命先烈，深切怀念近代以来为中华民族的独立和解放而奋斗的一切先驱。他们为祖国建立的丰功伟绩永垂史册！"},{"type":"paragraph","text":"人民是历史的真正创造者。我代表中共中央，向全国广大工人、农民、知识分子，向各民主党派、各人民团体、各界爱国人士，向中国人民解放军、武警部队、公安干警，致以崇高的敬礼！向香港特别行政区同胞、澳门特别行政区同胞和台湾同胞以及广大侨胞，致以亲切的问候！向一切同我们友好相处，关心和支持中国革命、建设和改革事业的各国人民与朋友，表示衷心的谢意！"},{"type":"paragraph","text":"中国共产党的八十年，是把马克思列宁主义同中国实践相结合而不断追求真理、开拓创新的八十年，是为民族解放、国家富强和人民幸福而不断艰苦奋斗、发愤图强的八十年，是为完成肩负的历史使命而不断经受考验、发展壮大的八十年。"},{"type":"paragraph","text":"八十年的实践启示我们，必须始终坚持马克思主义基本原理同中国具体实际相结合，坚持科学理论的指导，坚定不移地走自己的路。这是总结我们党的历史得出的最基本的经验。马克思主义是我们认识和改造世界的强大思想武器，是指导中国革命、建设和改革的行动指南。马克思主义不是教条，只有正确运用于实践并在实践中不断发展才具有强大的生命力。以毛泽东同志为核心的第一代中央领导集体和以邓小平同志为核心的第二代中央领导集体，带领我们党坚持把马克思列宁主义基本原理同中国具体实际紧密结合，形成了毛泽东思想、邓小平理论。这两大理论成果，是中国化了的马克思主义，既体现了马克思列宁主义的基本原理，又包含了中华民族的优秀思想和中国共产党人的实践经验。正因为有了马克思列宁主义、毛泽东思想、邓小平理论的指导，我们党才能带领人民战胜一切艰难挫折，取得一个又一个胜利。邓小平理论是党和人民实践经验与集体智慧的伟大结晶，是在新的历史条件下对毛泽东思想的最好继承和创造性发展，为我们开创中国社会主义事业的崭新局面作出了重大贡献。全党同志高举邓小平理论伟大旗帜，继续研究新情况、解决新问题，正在全面地创造性地推进建设有中国特色社会主义的伟大事业。在新的历史时期，坚持马克思列宁主义、毛泽东思想，关键要坚持用邓小平理论去观察当今世界、观察当代中国，不断总结实践经验，不断作出新的理论概括，不断开拓前进。"},{"type":"paragraph","text":"八十年的实践启示我们，必须始终紧紧依靠人民群众，诚心诚意为人民谋利益，从人民群众中汲取前进的不竭力量。始终保持同人民群众的血肉联系，是我们党战胜各种困难和风险、不断取得事业成功的根本保证。在任何时候任何情况下，与人民群众同呼吸共命运的立场不能变，全心全意为人民服务的宗旨不能忘，坚信群众是真正英雄的历史唯物主义观点不能丢。必须始终把体现人民群众的意志和利益作为我们一切工作的出发点和归宿，始终把依靠人民群众的智慧和力量作为我们推进事业的根本工作路线。"},{"type":"paragraph","text":"八十年的实践还启示我们，必须始终自觉地加强和改进党的建设，不断增强党的创造力、凝聚力和战斗力，永葆党的生机和活力。办好中国的事情，关键在我们党。要结合形势的发展，紧紧围绕党的中心任务，不断加强党的建设。要善于总结经验，坚持真理，纠正错误，谦虚谨慎。要勇于正视党员和干部队伍中存在的问题，并依靠全体党员和人民群众不断加以解决。这是保持党的生机和活力的根本所在。我们必须继续围绕在新的历史条件下建设一个什么样的党和怎样建设党这个基本问题，进一步解决提高党的执政能力和领导水平、提高拒腐防变和抵御风险能力这两大历史性课题，全面推进党的建设的新的伟大工程。"},{"type":"paragraph","text":"总结八十年的奋斗历程和基本经验，展望新世纪的艰巨任务和光明前途，我们党要继续站在时代前列，带领人民胜利前进，归结起来，就是必须始终代表中国先进生产力的发展要求，代表中国先进文化的前进方向，代表中国最广大人民的根本利益。"},{"type":"paragraph","text":"二、正确认识和全面贯彻“三个代表”要求"},{"type":"paragraph","text":"在新的世纪，继续推进现代化建设，完成祖国统一大业，维护世界和平与促进共同发展，是我们党肩负的重大历史任务。面对国内外形势的深刻变化，我们党要紧跟世界进步的潮流，团结和带领全国各族人民抓住机遇、迎接挑战，胜利完成这三大历史任务，必须坚定不移地贯彻落实“三个代表”要求。“三个代表”要求，是我们党的立党之本、执政之基、力量之源，也是我们在新世纪全面推进党的建设，不断推进理论创新、制度创新和科技创新，不断夺取建设有中国特色社会主义事业新胜利的根本要求。"},{"type":"paragraph","text":"我们党要始终代表中国先进生产力的发展要求，就是党的理论、路线、纲领、方针、政策和各项工作，必须努力符合生产力发展的规律，体现不断推动社会生产力的解放和发展的要求，尤其要体现推动先进生产力发展的要求，通过发展生产力不断提高人民群众的生活水平。"},{"type":"paragraph","text":"生产力是最活跃最革命的因素，是社会发展的最终决定力量。生产力与生产关系、经济基础与上层建筑的矛盾，构成社会的基本矛盾。这个基本矛盾的运动，决定着社会性质的变化和社会经济政治文化的发展方向。社会主义与资本主义的根本区别，就在于它们的生产关系和上层建筑是不同的。社会主义制度的建立和不断完善，为我国社会生产力的解放和发展打开了广阔的道路。无论什么样的生产关系和上层建筑，都要随着生产力的发展而发展。如果它们不能适应生产力发展的要求，而成为生产力发展和社会进步的障碍，那就必然要发生调整和变革。"},{"type":"paragraph","text":"敏锐地把握我国社会生产力的发展趋势和要求，坚持以经济建设为中心，通过制定和实施正确的路线方针政策，采取切实的工作步骤，不断促进先进生产力的发展，这是我们党始终站在时代前列，保持先进性的根本体现和根本要求。"},{"type":"paragraph","text":"我们党作为工人阶级的先锋队，建立时就是以中国先进生产力的代表走上历史舞台的。我们党领导的新民主主义革命，目的是取消帝国主义在中国的特权，消灭地主阶级和官僚资产阶级的剥削和压迫，改变买办的封建的生产关系，以及改变建立在这种经济基础之上的腐朽的政治上层建筑，确立人民民主专政为核心的新的政治上层建筑，从根本上解放被束缚的生产力。新中国成立以后，我们对农业、手工业和资本主义工商业进行社会主义改造，是为了确立社会主义生产关系，并在这种经济基础上进一步健全社会主义上层建筑，以继续解放和发展生产力。党的十一届三中全会以来，我们进行改革开放，调整和改革社会主义生产关系中不适应生产力发展要求的部分，调整和改革社会主义上层建筑中不适应经济基础的部分，也是为了进一步解放和发展生产力。二十多年来，我们大胆探索，勇于实践，不断推进经济体制改革、政治体制改革和其他方面的改革，极大地解放和发展了我国社会生产力，推动我国经济发展和社会进步发生了巨大变化。"},{"type":"paragraph","text":"社会主义的根本任务是发展生产力，增强社会主义国家的综合国力，使人民的生活日益改善，不断体现社会主义优于资本主义的特点。在社会主义社会的各个历史阶段，都需要根据经济社会发展的要求，适时地通过改革不断推进社会主义制度自我完善和发展，这样才能使社会主义制度充满生机和活力。全党同志必须牢固树立社会主义改革和发展的基本观点和自觉性。"},{"type":"paragraph","text":"人类社会的发展，就是先进生产力不断取代落后生产力的历史进程。社会主义现代化必须建立在发达生产力的基础之上。我们为实现现代化而奋斗，最根本的就是要通过改革和发展，使我国形成发达的生产力。全党同志无论在什么岗位上，都要对自己所从事的工作经常加以检查和总结，看看是不是符合先进生产力的发展要求，符合的就毫不动摇地坚持，不符合的就实事求是地纠正。这样，才能充分体现共产党人的先进性和时代精神。"},{"type":"paragraph","text":"人是生产力中最具有决定性的力量。包括知识分子在内的我国工人阶级，是推动我国先进生产力发展的基本力量。我国农民阶级和其他劳动群众，同工人阶级紧密团结，是推动我国社会生产力发展的重要力量。不断提高工人、农民、知识分子和其他劳动群众以及全体人民的思想道德素质和科学文化素质，不断提高他们的劳动技能和创造才能，充分发挥他们的积极性主动性创造性，始终是我们党代表中国先进生产力发展要求必须履行的第一要务。"},{"type":"paragraph","text":"科学技术是第一生产力，而且是先进生产力的集中体现和主要标志。科学技术的突飞猛进，给世界生产力和人类经济社会的发展带来了极大的推动。未来的科技发展还将产生新的重大飞跃。我们必须敏锐地把握这个客观趋势，始终注意把发挥我国社会主义制度的优越性，同掌握、运用和发展先进的科学技术紧密地结合起来，大力推动科技进步和创新，不断用先进科技改造和提高国民经济，努力实现我国生产力发展的跨越。这是我们党代表中国先进生产力发展要求必须履行的重要职责。"},{"type":"paragraph","text":"我国社会主义现代化建设取得了巨大成就，但我国还处在社会主义初级阶段，人口多、底子薄，经济文化发展很不平衡，生产力不发达的情况总体上还没有改变。不断解放和发展生产力，依然是我们长期的中心任务。我们必须坚持不懈地发展先进的生产力。对于仍然存在的不适应先进生产力和时代发展要求的一些落后的生产方式，既不能脱离实际地简单化地加以排斥，也不能采取安于现状、保护落后的态度，而要立足实际，创造条件加以改造、改进和提高，通过长期努力，逐步使它们向先进适用的生产方式转变。"},{"type":"paragraph","text":"我们要在党的基本理论、基本路线、基本纲领的指引下，继续坚持和完善公有制为主体、多种所有制经济共同发展的基本经济制度，坚持和完善社会主义市场经济体制，坚持和完善按劳分配为主体的多种分配方式，坚持和完善对外开放；坚持和完善工人阶级领导的、以工农联盟为基础的人民民主专政，坚持和完善人民代表大会制度和共产党领导的多党合作、政治协商以及民族区域自治制度，积极稳妥地推进政治体制改革，进一步扩大社会主义民主，依法治国，建设社会主义法治国家。通过坚持不懈的努力，不断完善社会主义的生产关系和上层建筑，不断为生产力的解放和发展打开更广阔的通途。"},{"type":"paragraph","text":"我们党要始终代表中国先进文化的前进方向，就是党的理论、路线、纲领、方针、政策和各项工作，必须努力体现发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化的要求，促进全民族思想道德素质和科学文化素质的不断提高，为我国经济发展和社会进步提供精神动力和智力支持。"},{"type":"paragraph","text":"社会主义社会是全面发展、全面进步的社会。社会主义现代化事业是物质文明和精神文明相辅相成、协调发展的事业。全党同志必须全面把握两个文明建设的辩证关系，在推进物质文明建设的同时，努力推进社会主义精神文明建设。在当代中国，发展先进文化，就是发展有中国特色社会主义的文化，就是建设社会主义精神文明。"},{"type":"paragraph","text":"牢牢把握中国先进文化的发展趋势和要求，坚持以马克思列宁主义、毛泽东思想、邓小平理论为指导，立足于建设有中国特色社会主义的实践，着眼于世界科学文化发展的前沿，不断发展健康向上、丰富多彩的，具有中国风格、中国特色的社会主义文化，满足人民群众日益增长的精神文化需求，引导广大人民群众从思想上精神上正确武装和不断提高起来。这也是我们党始终站在时代前列，保持先进性的根本体现和根本要求。"},{"type":"paragraph","text":"坚持什么样的文化方向，推动建设什么样的文化，是一个政党在思想上精神上的一面旗帜。八十年来，我们党高举中国先进文化的前进旗帜，努力建设和弘扬反映革命、建设和改革要求的新文化，荡涤旧社会遗留下来的和国外渗透进来的腐朽没落的旧文化，从思想上精神上极大地解放和激励了广大干部群众，在全党和全国人民中形成了凝聚人心、统一意志的正确指导思想和共同理想。"},{"type":"paragraph","text":"发展社会主义文化的根本任务，是培养一代又一代有理想、有道德、有文化、有纪律的公民。要坚持以科学的理论武装人，以正确的舆论引导人，以高尚的精神塑造人，以优秀的作品鼓舞人。坚持和巩固马克思主义的指导地位，帮助人们树立正确的世界观、人生观和价值观，坚定对马克思主义的信仰、坚定对社会主义的信念、增强对改革开放和现代化建设的信心、增强对党和政府的信任，增强自立意识、竞争意识、效率意识、民主法制意识和开拓创新精神。坚持实施科教兴国战略，进一步普及教育，提高教育素质和全社会的教育水平；大力发展科学文化事业。加强科学知识、科学方法、科学思想、科学精神的宣传教育。唱响社会主义文化的主旋律，坚持为人民服务、为社会主义服务，实行百花齐放、百家争鸣，是发展先进文化必须贯彻的重要方针。要努力掌握和发展各种现代传播手段，积极推动先进文化的传播。"},{"type":"paragraph","text":"加强社会主义思想道德建设，是发展先进文化的重要内容和中心环节。必须认识到，如果只讲物质利益，只讲金钱，不讲理想，不讲道德，人们就会失去共同的奋斗目标，失去行为的正确规范。要把依法治国同以德治国结合起来，为社会保持良好的秩序和风尚营造高尚的思想道德基础。要在全社会倡导爱国主义、集体主义、社会主义思想，反对和抵制拜金主义、享乐主义、极端个人主义等腐朽思想，增强全国人民的民族自尊心、自信心、自豪感，激励他们为振兴中华而不懈奋斗。"},{"type":"paragraph","text":"社会主义文化在我国已经居于主导地位。但是，由于历史和现实的原因，社会上还存在一些带有迷信、愚昧、颓废、庸俗等色彩的落后文化，甚至还存在一些腐蚀人们精神世界、危害社会主义事业的腐朽文化。要通过完善政策和制度，加强教育和管理，移风易俗，努力改造落后的文化，努力防止和坚决抵制腐朽文化和各种错误思想观点对人们的侵蚀，逐步缩小和剔除它们借以滋生的土壤。"},{"type":"paragraph","text":"发展社会主义文化，必须继承和发扬一切优秀的文化，必须充分体现时代精神和创造精神，必须具有世界眼光，增强感召力。中华民族的优秀文化传统，党和人民从五四运动以来形成的革命文化传统，人类社会创造的一切先进文明成果，我们都要积极继承和发扬。我国几千年历史留下了丰富的文化遗产，我们应该取其精华、去其糟粕，结合时代精神加以继承和发展，做到古为今用。同时必须结合新的实践和时代的要求，结合人民群众精神文化生活的需要，积极进行文化创新，努力繁荣先进文化，把亿万人民紧紧吸引在有中国特色社会主义文化的伟大旗帜下。"},{"type":"paragraph","text":"我们党要始终代表中国最广大人民的根本利益，就是党的理论、路线、纲领、方针、政策和各项工作，必须坚持把人民的根本利益作为出发点和归宿，充分发挥人民群众的积极性主动性创造性，在社会不断发展进步的基础上，使人民群众不断获得切实的经济、政治、文化利益。"},{"type":"paragraph","text":"全心全意为人民服务，立党为公，执政为民，是我们党同一切剥削阶级政党的根本区别。任何时候我们都必须坚持尊重社会发展规律与尊重人民历史主体地位的一致性，坚持为崇高理想奋斗与为最广大人民谋利益的一致性，坚持完成党的各项工作与实现人民利益的一致性。"},{"type":"paragraph","text":"八十年来我们党进行的一切奋斗，归根到底都是为了最广大人民的利益。在革命战争年代，党号召全党同志不怕牺牲、前赴后继地为革命的胜利而英勇斗争。新中国成立后，党告诫全党同志谦虚谨慎，戒骄戒躁，永远保持艰苦奋斗的革命精神。在新的历史时期，党要求全党同志必须经得起改革开放和执政的考验，带领人民群众为实现社会主义现代化而勤奋工作。所有这些，都是为了不断实现好、维护好和发展好最广大人民的利益，始终保持党同人民群众的血肉联系。"},{"type":"paragraph","text":"人民群众的整体利益总是由各方面的具体利益构成的。我们所有的政策措施和工作，都应该正确反映并有利于妥善处理各种利益关系，都应认真考虑和兼顾不同阶层、不同方面群众的利益。但是，最重要的是必须首先考虑并满足最大多数人的利益要求，这始终关系党的执政的全局，关系国家经济政治文化发展的全局，关系全国各族人民的团结和社会安定的全局。最大多数人的利益是最紧要和最具有决定性的因素。这是马克思主义的基本观点，各级领导机关和领导干部必须充分认识和认真实践。"},{"type":"paragraph","text":"我们党始终坚持人民的利益高于一切。党除了最广大人民的利益，没有自己特殊的利益。党的一切工作，必须以最广大人民的根本利益为最高标准。全党同志要始终坚持一切为了群众、一切依靠群众的根本观点，坚持党的群众路线，深入群众，深入基层，倾听群众呼声，反映群众意愿，集中群众智慧，使各项决策和工作符合实际和群众要求。所有党员干部必须真正代表人民掌好权、用好权，而绝不允许以权谋私，绝不允许形成既得利益集团。在逐步实现全国人民共同富裕的过程中，党员干部必须正确处理好先富与后富、个人富裕与共同富裕的关系。所有党员领导干部，都应该先天下之忧而忧、后天下之乐而乐，吃苦在前、享受在后，首先要支持和帮助群众富起来，而不能只考虑自己如何富，更不能利用手中的权力谋取不正当的利益。各级领导干部时刻都要把人民群众的安危冷暖放在心上，关心群众疾苦，努力为群众办实事、办好事。各级领导机关和领导干部，要特别关心那些工作和生活上暂时遇到困难的群众，把他们的事情摆上重要议事日程，重点考虑，重点解决，切实安排好他们的就业和生活。只有把关心群众、服务群众的工作切实做好了，我们才能始终保持与人民群众的血肉联系，才能无往而不胜。"},{"type":"paragraph","text":"代表中国先进生产力的发展要求，代表中国先进文化的前进方向，代表中国最广大人民的根本利益，是统一的整体，相互联系，相互促进。发展先进的生产力，是发展先进文化，实现最广大人民根本利益的基础条件。人民群众是先进生产力和先进文化的创造主体，也是实现自身利益的根本力量。不断发展先进生产力和先进文化，归根到底都是为了满足人民群众日益增长的物质文化生活需要，不断实现最广大人民的根本利益。"},{"type":"paragraph","text":"“三个代表”要求，是我们党保持先进性、始终成为建设有中国特色社会主义坚强领导核心的基本要求，与坚持马克思列宁主义、毛泽东思想、邓小平理论，坚持党的工人阶级先锋队性质和全心全意为人民服务的宗旨是一致的。全党同志一定要坚持把全面落实“三个代表”要求，统一于党的建设的各个方面，统一于党领导人民进行改革开放和社会主义现代化建设的全过程。"},{"type":"paragraph","text":"三、按照“三个代表”要求加强和改进党的建设"},{"type":"paragraph","text":"在我们这样一个多民族的发展中大国，要把十二亿多人的力量凝聚起来，向着社会主义现代化的目标前进，必须有中国共产党的坚强领导。否则，就会成为一盘散沙，四分五裂，不仅现代化实现不了，而且必然陷入混乱的深渊。这是总结近代以来中国发展的历程得出的结论，也是分析许多国家发展的经验教训得出的结论。"},{"type":"paragraph","text":"要坚持党的领导，必须改善党的领导。必须贯彻党的基本理论和基本路线，按照“三个代表”要求，全面深入地加强和改进党的建设，使我们党在世界形势深刻变化的历史进程中始终走在时代前列，在应对国内外各种风险考验的历史进程中始终成为全国人民的主心骨，在建设有中国特色社会主义的历史进程中始终成为坚强的领导核心。"},{"type":"paragraph","text":"经过八十年的发展，我们的党员队伍，党所处的地位和环境，党所肩负的任务，都发生了重大变化。我们党已经从一个领导人民为夺取全国政权而奋斗的党，成为一个领导人民掌握着全国政权并长期执政的党；已经从一个在受到外部封锁的状态下领导国家建设的党，成为在全面改革开放条件下领导国家建设的党。新党员的数量大幅度增加，干部队伍新老交替不断进行，一大批年轻干部走上领导岗位。这给党的发展带来了新活力，也提出了新挑战。"},{"type":"paragraph","text":"全党同志要坚持从新的实际出发，以改革的精神研究和解决党的建设面临的重大理论和现实问题，使党始终保持先进性和纯洁性，充满创造力、凝聚力和战斗力。"},{"type":"paragraph","text":"贯彻“三个代表”要求，我们必须坚持党的解放思想、实事求是的思想路线，大力发扬求真务实、勇于创新的精神，创造性地推进党和国家的各项工作，在实践中不断丰富和发展马克思主义。"},{"type":"paragraph","text":"马克思主义是我们立党立国的根本指导思想，是全国各族人民团结奋斗的共同理论基础。马克思主义的基本原理任何时候都要坚持，否则我们的事业就会因为没有正确的理论基础和思想灵魂而迷失方向，就会归于失败。这就是我们为什么必须始终坚持马克思主义基本原理的道理所在。马克思主义具有与时俱进的理论品质。如果不顾历史条件和现实情况的变化，拘泥于马克思主义经典作家在特定历史条件下、针对具体情况作出的某些个别论断和具体行动纲领，我们就会因为思想脱离实际而不能顺利前进，甚至发生失误。这就是我们为什么必须始终反对以教条主义的态度对待马克思主义理论的道理所在。我们党在历史上的一些时期曾经犯过错误，甚至遇到严重挫折，根本原因就在于当时的指导思想脱离了中国的实际。我们党能够依靠自己和人民的力量纠正错误，战胜挫折，继续胜利前进，根本原因就在于重新恢复和坚持贯彻了解放思想、实事求是的思想路线。这方面的经验教训，我们党在《关于若干历史问题的决议》和《关于建国以来党的若干历史问题的决议》中进行了系统的总结，大家必须牢牢记取。全党同志要坚持马克思主义的科学原理和科学精神，善于把握客观情况的变化，善于总结人民群众在实践中创造的新鲜经验，不断丰富和发展马克思主义理论。"},{"type":"paragraph","text":"马克思、恩格斯、列宁和毛泽东同志、邓小平同志，都为我们作出了理论联系实际和理论创新的光辉典范。马克思、恩格斯广泛研究前人的思想材料，批判地吸取前人的思想成果而形成超越前人的学说，为无产阶级和全人类的解放运动创建了科学的思想体系。列宁揭示了世界资本主义经济政治发展不平衡的规律，提出社会主义革命可以在一个国家或几个国家首先获得成功，并且领导十月革命取得了胜利。毛泽东同志把马克思列宁主义基本原理同中国革命具体实际相结合，创立了新民主主义革命理论，指导中国革命取得了胜利，并领导中国人民走上社会主义道路。邓小平同志总结国内外社会主义发展的经验和教训，提出建设有中国特色社会主义理论，指引我国社会主义事业进入蓬勃发展的新时期。"},{"type":"paragraph","text":"马克思主义的发展史充分说明：解放思想、实事求是，是引导社会前进的强大力量。社会实践是不断发展的，我们的思想认识也应不断前进，应勇于和善于根据实践的要求进行创新。要坚持实践是检验真理的唯一标准，在党的基本理论指导下，一切从实际出发，自觉地把思想认识从那些不合时宜的观念、做法和体制中解放出来，从对马克思主义的错误的和教条式的理解中解放出来，从主观主义和形而上学的桎梏中解放出来。坚持科学态度，大胆进行探索，使我们的思想和行动更加符合客观实际，更加符合社会主义初级阶段的国情和时代发展的要求。"},{"type":"paragraph","text":"我们党有八十年的奋斗历史，有创立和发展毛泽东思想、邓小平理论的伟大实践，有国内外发展社会主义事业正反两方面的历史经验，只要我们站在时代前列，立足于新的实践，把握住时代特点，运用马克思主义基本理论研究现实中的重大问题，不断深化对共产党执政的规律、对社会主义建设的规律、对人类社会发展的规律的认识，不断吸取一切科学的新经验、新思想、新成果，我们就能够对丰富和发展马克思主义作出新的贡献。"},{"type":"paragraph","text":"贯彻“三个代表”要求，我们必须坚持党的工人阶级先锋队的性质，始终保持党的先进性，同时要根据经济发展和社会进步的实际，不断增强党的阶级基础和扩大党的群众基础，不断提高党的社会影响力。"},{"type":"paragraph","text":"我国工人阶级是近代以来我国社会发展特别是社会化大生产发展的产物，具有严格的组织性纪律性和革命的坚定性彻底性等品格。我们党从成立之日起，就把自己定为中国工人阶级的政党，始终坚持工人阶级先锋队的性质，为保持自身的先进性奠定了坚实的阶级基础。"},{"type":"paragraph","text":"随着改革开放和现代化建设的发展，我国工人阶级队伍不断壮大，思想道德素质和科学文化素质日益提高，工人阶级的先进性也在发展，党的阶级基础不断增强。知识分子作为工人阶级的一部分，大大增强了工人阶级的科技文化素质。由于我们实行公有制为主体、多种所有制经济共同发展的基本经济制度，发展社会主义市场经济，实行经济结构的战略性调整，一些工人群众的工作岗位发生变化。这并没有改变我国工人阶级的地位，而且从长远看有利于提高工人阶级的整体素质，发挥工人阶级的整体优势。中国工人阶级始终是推动中国先进生产力发展的基本力量。我们党必须始终坚持工人阶级先锋队的性质，始终全心全意依靠工人阶级。"},{"type":"paragraph","text":"看一个政党是否先进，是不是工人阶级先锋队，主要应看它的理论和纲领是不是马克思主义的，是不是代表社会发展的正确方向，是不是代表最广大人民的根本利益。我们党是马克思列宁主义与中国工人运动相结合的产物。工人阶级的形成是建党的根本条件。民主革命时期，由于当时中国社会的特点，我们党的绝大多数党员来自农民和其他劳动者，也有不少来自知识分子，还有来自非劳动者阶层的革命分子。但是，我们党的理论和纲领是马克思主义的，代表了中国社会发展的正确方向，我们党高度重视在思想上建党，坚持用马克思主义理论教育和武装全体党员，不仅要求党员在组织上入党，而且要求党员首先在思想上入党，指导他们为实现党的纲领和任务而奋斗，因而保持了党的工人阶级先锋队性质。"},{"type":"paragraph","text":"改革开放以来，我国的社会阶层构成发生了新的变化，出现了民营科技企业的创业人员和技术人员、受聘于外资企业的管理技术人员、个体户、私营企业主、中介组织的从业人员、自由职业人员等社会阶层。而且，许多人在不同所有制、不同行业、不同地域之间流动频繁，人们的职业、身份经常变动。这种变化还会继续下去。在党的路线方针政策指引下，这些新的社会阶层中的广大人员，通过诚实劳动和工作，通过合法经营，为发展社会主义社会的生产力和其他事业作出了贡献。他们与工人、农民、知识分子、干部和解放军指战员团结在一起，他们也是有中国特色社会主义事业的建设者。"},{"type":"paragraph","text":"伟大而艰巨的建设有中国特色社会主义事业，需要全社会各个方面忠诚于祖国和社会主义的优秀分子，以自己的实际行动带领群众共同加以推进。能否自觉地为实现党的路线和纲领而奋斗，是否符合党员条件，是吸收新党员的主要标准。来自工人、农民、知识分子、军人、干部的党员是党的队伍最基本的组成部分和骨干力量，同时也应该把承认党的纲领和章程、自觉为党的路线和纲领而奋斗、经过长期考验、符合党员条件的社会其他方面的优秀分子吸收到党内来，并通过党这个大熔炉不断提高广大党员的思想政治觉悟，从而不断增强我们党在全社会的影响力和凝聚力。"},{"type":"paragraph","text":"马克思主义经典作家关于资本主义社会的劳动和劳动价值的理论，揭示了当时资本主义生产方式的运行特点和基本矛盾。现在，我们发展社会主义市场经济，与马克思主义创始人当时所面对和研究的情况有很大不同。我们应该结合新的实际，深化对社会主义社会劳动和劳动价值理论的研究和认识。实现人民的富裕幸福，是我们建设社会主义的根本目的。随着经济的发展，广大人民群众的生活水平不断提高，个人的财产也逐渐增加。在这种情况下，不能简单地把有没有财产、有多少财产当作判断人们政治上先进与落后的标准，而主要应该看他们的思想政治状况和现实表现，看他们的财产是怎么得来的以及对财产怎么支配和使用，看他们以自己的劳动对建设有中国特色社会主义事业所作的贡献。"},{"type":"paragraph","text":"贯彻“三个代表”要求，我们必须坚持民主集中制，建立健全科学的领导体制和工作机制，充分发扬党内民主，坚决维护党的集中统一，保持并不断增强党的活力。"},{"type":"paragraph","text":"民主集中制是我们党的根本组织制度和领导制度。我们坚持和完善民主集中制的基本要求和目标，就是要努力在全党造成又有集中又有民主，又有纪律又有自由，又有统一意志又有个人心情舒畅、生动活泼的政治局面。"},{"type":"paragraph","text":"发展党内民主，充分发挥广大党员和各级党组织的积极性主动性创造性，是党的事业兴旺发达的重要保证。要切实保障党员的民主权利，拓宽党内民主渠道，加强党员对党内事务的了解和参与。凡属党组织工作中的重大问题都应力求组织广大党员讨论，充分听取各种意见。通过建立有效机制，保证基层党员和下级党组织的意见能及时反映到上级党组织中来。上级党组织应充分听取党员和下级党组织的意见，集思广益，不断推进决策的科学化、民主化。按照集体领导、民主集中、个别酝酿、会议决定的原则，进一步完善党委内部的议事和决策机制，发挥好党的委员会全体会议的作用，健全党委常委会的决策程序。凡属重大决策，都必须由党委集体讨论，不允许个人说了算。进一步完善集体领导下的个人分工负责制，提高工作效率。集体领导和个人负责，二者不可偏废。通过发展党内民主，积极推动人民民主的发展。"},{"type":"paragraph","text":"要按照总揽全局、协调各方的原则，进一步加强和完善党的领导体制，改进党的领导方式和执政方式，既保证党委的领导核心作用，又充分发挥人大、政府、政协以及人民团体和其他方面的职能作用。党委要通过科学化、规范化、制度化的机制，加强对人大、政府、政协、人民团体的领导，人大、政府、政协、人民团体的党组以及担任领导职务的党员干部，在依法进行职责范围的工作中，必须坚决贯彻党的路线方针政策和党委的决定。各级领导干部都必须坚决贯彻中央的大政方针和工作部署。"},{"type":"paragraph","text":"全党同志都要增强民主集中制的观念，严格执行民主集中制原则，提高贯彻民主集中制的本领，努力掌握适应新形势新任务要求的领导艺术、领导方式和领导方法，把坚持党的领导同发扬人民民主、严格依法办事、尊重客观规律有机地统一起来。制度建设更带有根本性、全局性、稳定性和长期性。要进一步完善民主集中制的各项制度，进一步完善党的领导制度和工作机制，从制度体系上保证民主集中制的正确执行。坚决抵制西方多党制和三权鼎立等政治模式的影响。坚决克服违反民主集中制原则的个人独断专行和软弱涣散现象。"},{"type":"paragraph","text":"由于实行改革开放和发展社会主义市场经济，我国社会经济成分、组织形式、就业方式、利益关系和分配方式日益多样化。如果我们思想上不清醒，工作中不注意，是很容易搞散的。维护党和国家的集中统一，维护中央的权威，是极端重要的。党和国家的指导思想、奋斗目标、大政方针和法律制度，以及重要工作部署等等，必须统一，各个地方、部门和单位绝不能各行其是。党的基层组织是党的全部工作和战斗力的基础，要适应新形势新任务的要求，不断加强和改进基层组织建设。"},{"type":"paragraph","text":"贯彻“三个代表”要求，我们必须全面贯彻干部队伍革命化、年轻化、知识化、专业化的方针和德才兼备的原则，深化干部人事制度改革，努力建设一支高素质的、能够担当重任、经得起风浪考验的干部队伍。"},{"type":"paragraph","text":"政治路线确定之后，干部就是决定因素。培养讲政治、懂全局、善于治党治国的领导人才尤为重要。中国的社会主义事业能不能巩固和发展下去，中国能不能在激烈的国际竞争中始终强盛不衰，关键看我们能不能不断培养造就一大批高素质的领导人才。"},{"type":"paragraph","text":"要坚持党管干部的原则，改进干部管理方法，加快干部人事制度改革步伐，努力推进干部工作的科学化、民主化、制度化。坚持扩大干部工作中的民主，落实群众对干部选拔任用的知情权、参与权、选择权和监督权。坚持公开、平等、竞争、择优的原则，积极推行公开选拔、竞争上岗等措施，促进干部奋发工作、能上能下。加强对干部选拔任用工作的监督，完善干部考核制度和方法。坚决防止和纠正用人上的不正之风。"},{"type":"paragraph","text":"加强对年轻干部的培养，是保证党和国家长治久安的战略任务。年轻干部要担当起领导重任，必须努力提高马克思主义理论水平和思想修养水平，不断增强为人民服务的本领，善于从政治上正确判断形势和把握大局，善于在复杂条件下开展工作。各级党委都要支持、鼓励和安排年轻干部到艰苦环境中去，到重大斗争的第一线去经受锻炼和考验。"},{"type":"paragraph","text":"时代在前进，事业在发展，党和国家对各方面人才的需求必然越来越大。要抓紧做好培养、吸引和用好各方面人才的工作。进一步在全党全社会形成尊重知识、尊重人才，促进优秀人才脱颖而出的良好风气。领导干部要有识才的慧眼、用才的气魄、爱才的感情、聚才的方法，知人善任，广纳群贤。要用崇高的理想、高尚的精神引导和激励各种人才为国家为人民建功立业，同时要关心和信任他们，尽力为他们创造良好的工作条件。加快建立有利于留住人才和人尽其才的收入分配机制，从制度上保证各类人才得到与他们的劳动和贡献相适应的报酬。通过各项工作，努力开创人才辈出的局面。"},{"type":"paragraph","text":"贯彻“三个代表”要求，我们必须坚持党要管党的原则和从严治党的方针，各级党组织必须对党员干部严格要求、严格教育、严格管理、严格监督，坚决克服党内存在的消极腐败现象。"},{"type":"paragraph","text":"党要管党，从严治党，是保持党的先进性和纯洁性，巩固党的执政地位的重要保证。治国必先治党，治党必须从严。要深刻认识和吸取世界上一些长期执政的共产党丧失政权的教训。党执政的时间越长，越要抓紧自身建设，越要从严要求党员和干部。"},{"type":"paragraph","text":"从严治党，必须全面贯彻于党的思想、政治、组织、作风建设，切实体现到对各级党组织、广大党员和干部进行教育、管理、监督的各个环节中去。各级党组织和每个党员都要严格按照党的章程和党内法规行事，严格遵守党的纪律。各级领导干部都要自重、自省、自警、自励，始终注意讲学习、讲政治、讲正气。要经常运用批评和自我批评的武器，开展积极的思想斗争，坚持真理，修正错误。各级党组织都要努力增强解决自身矛盾的能力，勇于正视和解决存在的问题，决不回避和粉饰。"},{"type":"paragraph","text":"党的作风，关系党的形象，关系人心向背，关系党的生命。要全面加强党的思想作风、学风、工作作风、领导作风和干部生活作风建设。要结合新的实际，努力发扬党的理论联系实际、密切联系群众、批评和自我批评的优良作风，同时要总结新的实践经验努力培育新的作风。一切不符合党的事业发展要求、不符合人民利益的不良风气，都应坚决克服。当前，特别要注意克服不思进取、无所作为的思想状况，克服种种严重脱离群众的现象，坚决反对形式主义和官僚主义的歪风。各级干部必须时时处处重实际、求实效，创造性地开展工作，想群众之所想，急群众之所急，忠诚地为群众谋利益。"},{"type":"paragraph","text":"全党同志一定要从党和国家生死存亡的高度，充分认识反腐倡廉工作的重大意义，把党风廉政建设和反腐败斗争进行到底。要深刻认识反腐败工作的长期性、艰巨性和复杂性，既要树立持久作战的思想，又要抓紧当前的工作。坚持标本兼治、综合治理的方针，从思想上筑牢拒腐防变的堤防，同时通过体制创新努力铲除腐败现象滋生的土壤和条件，加大从源头上预防和解决腐败问题的力度。我们手中的权力都是人民赋予的，各级干部都是人民的公仆，必须受到人民和法律的监督。要通过加强党内监督、法律监督、群众监督，建立健全依法行使权力的制约机制和监督机制。关键要加强对领导干部的监督，保证他们正确运用手中的权力。全体党员特别是领导干部，都必须始终坚持清正廉洁，一身正气，经得起改革开放和执政的考验，经得起权力、金钱、美色的考验，绝不允许以权谋私、贪赃枉法。各级党组织和领导干部都要旗帜鲜明地反对腐败。对任何腐败行为和腐败分子，都必须一查到底，决不姑息，决不手软。党内不允许有腐败分子的藏身之地。我们一定要以党风廉政建设的实际成果取信于人民。"},{"type":"paragraph","text":"总之，面对我们肩负的历史重任，面对国际国内各种复杂因素的影响和各种风险的考验，我们党要始终成为中国工人阶级先锋队，同时成为中国人民和中华民族的先锋队，成为中国先进生产力的发展要求、中国先进文化的前进方向和中国最广大人民的根本利益的忠实代表，成为建设有中国特色社会主义事业的领导核心，就必须不断加强和改进党的建设，努力把全体党员锻炼成坚定的共产党人。"},{"type":"paragraph","text":"四、继续为实现党的基本路线和历史任务而奋斗"},{"type":"paragraph","text":"我国已进入了全面建设小康社会、加快推进社会主义现代化的新的发展阶段。全党同志要居安思危，增强忧患意识，不骄不躁，继续全面推进改革开放和现代化建设，为到本世纪中叶基本实现社会主义现代化而奋发工作。"},{"type":"paragraph","text":"一个政党的纲领就是一面旗帜。在革命、建设和改革的各个历史阶段中，我们党既有每个阶段的基本纲领即最低纲领，也有确定长远奋斗目标的最高纲领。我们是最低纲领与最高纲领的统一论者。"},{"type":"paragraph","text":"我们坚信马克思主义关于人类社会必然走向共产主义这一基本原理。共产主义只有在社会主义社会充分发展和高度发达的基础上才能实现。共产主义社会，将是物质财富极大丰富，人民精神境界极大提高，每个人自由而全面发展的社会。必须看到，实现共产主义是一个非常漫长的历史过程。过去，我们对这个问题的认识比较肤浅、简单。经过这么多年的实践，现在，我们对这个问题的认识要全面和深刻得多了。我们对社会未来发展的方向可以作出科学上的预见，但未来的事情具体如何发展，应该由未来的实践去回答。我们要坚持正确的前进方向，但不可能也不必要去对遥远的未来作具体的设想和描绘。以往的经验教训已充分说明，这样做很容易陷入不切实际的空想。大家都应该深刻认识这个道理。"},{"type":"paragraph","text":"全党同志既要树立共产主义的远大理想，坚定信念，以高尚的思想道德要求和鞭策自己，更要脚踏实地地为实现党在现阶段的基本纲领而不懈努力，扎扎实实地做好现阶段的每一项工作。忘记远大理想而只顾眼前，就会失去前进方向；离开现实工作而空谈远大理想，就会脱离实际。"},{"type":"paragraph","text":"我国现在处于并将长期处于社会主义初级阶段。社会主义初级阶段，是整个建设有中国特色社会主义的很长历史过程中的初始阶段。随着经济发展和社会全面进步，将来条件具备时，我国社会主义建设会进入更高的发展阶段。全党同志必须坚定不移地贯彻党在社会主义初级阶段的基本路线，始终以经济建设为中心，坚持四项基本原则，坚持改革开放，为实现党在现阶段的基本纲领而奋斗，不断把建设有中国特色社会主义事业向着未来推进。"},{"type":"paragraph","text":"全党同志和全国上下要按照建设有中国特色社会主义的经济、政治、文化的要求，努力实现“十五”时期的发展目标，坚持把发展作为主题，把结构调整作为主线，把改革开放和科技进步作为动力，把提高人民生活水平作为根本出发点，不断推动经济发展和社会进步。要始终注意处理好改革、发展、稳定的关系，正确认识和处理人民内部矛盾，始终保持社会的安定团结。"},{"type":"paragraph","text":"我们建设有中国特色社会主义的各项事业，我们进行的一切工作，既要着眼于人民现实的物质文化生活需要，同时又要着眼于促进人民素质的提高，也就是要努力促进人的全面发展。这是马克思主义关于建设社会主义新社会的本质要求。我们要在发展社会主义社会物质文明和精神文明的基础上，不断推进人的全面发展。"},{"type":"paragraph","text":"要尽快地使全国人民都过上殷实的小康生活，并不断向更高水平前进。坚持贯彻党的富民政策，在发展经济的基础上，努力增加城乡居民的收入，不断改善人们的吃、穿、住、行、用的条件，完善社会保障体系，改进医疗卫生条件，提高生活质量。通过一部分人、一部分地区先富起来，先富带动后富，逐步实现全体人民共同富裕。"},{"type":"paragraph","text":"要充分发挥人民群众的主观能动性和伟大创造精神，保证人民群众依法管理好自己的事情，实现自己的愿望和利益。继续推进政治体制改革，发展社会主义民主政治，健全社会主义法制，保证人民充分行使民主选举、民主决策、民主管理、民主监督的权利。"},{"type":"paragraph","text":"要努力提高全民族的思想道德素质和科学文化素质，实现人们思想和精神生活的全面发展。加强有说服力的思想政治工作，发展教育科技事业，繁荣社会主义文化，使人人都有受教育的机会和享受文化成果的充分权利，使人们的精神世界更加充实、文化生活更加丰富多彩。"},{"type":"paragraph","text":"要促进人和自然的协调与和谐，使人们在优美的生态环境中工作和生活。坚持实施可持续发展战略，正确处理经济发展同人口、资源、环境的关系，改善生态环境和美化生活环境，改善公共设施和社会福利设施。努力开创生产发展、生活富裕和生态良好的文明发展道路。"},{"type":"paragraph","text":"推进人的全面发展，同推进经济、文化的发展和改善人民物质文化生活，是互为前提和基础的。人越全面发展，社会的物质文化财富就会创造得越多，人民的生活就越能得到改善，而物质文化条件越充分，又越能推进人的全面发展。社会生产力和经济文化的发展水平是逐步提高、永无止境的历史过程，人的全面发展程度也是逐步提高、永无止境的历史过程。这两个历史过程应相互结合、相互促进地向前发展。"},{"type":"paragraph","text":"在新的形势下，为了保卫国家安全，维护祖国统一，我们必须在经济发展的基础上继续积极推进国防和军队的现代化，不断增强国防实力。要坚持党对军队绝对领导的根本原则，按照“政治合格、军事过硬、作风优良、纪律严明、保障有力”的总要求，以新时期军事战略方针为统揽，注重质量建设，实行科技强军、依法治军，努力把人民解放军建设成为一支强大的现代化、正规化革命军队。要加强国防后备力量建设，发展国防科技工业，完善国防动员体制。要不断巩固和加强军政军民团结。"},{"type":"paragraph","text":"同志们，朋友们！"},{"type":"paragraph","text":"中国共产党从成立以来始终高举爱国主义的伟大旗帜，为实现民族振兴、国家统一进行了可歌可泣的奋斗。新中国成立后，几代中国共产党人为实现祖国的完全统一，进行了不懈的努力。我们按照“和平统一、一国两制”方针，成功地解决了历史遗留下来的香港问题、澳门问题，正在为早日解决台湾问题、完成祖国统一大业而积极努力。台湾作为中国一部分的地位，绝不允许改变。中国共产党人维护国家主权和领土完整的立场是坚定不移的。我们有最大的诚意努力实现和平统一，但不能承诺放弃使用武力，我们完全有能力制止任何“台独”分裂图谋。结束祖国大陆同台湾分离的局面，实现祖国的完全统一，是中国共产党人义不容辞的使命。我在此呼吁：海峡两岸同胞和海外侨胞团结起来，反对分裂，为推动两岸关系发展和祖国和平统一进程而继续奋斗。完成祖国的统一大业是人心所向，是任何人任何势力也阻挡不了的历史潮流。"},{"type":"paragraph","text":"同志们，朋友们！"},{"type":"paragraph","text":"世界要和平，人民要合作，国家要发展，社会要进步，是时代的潮流。上个世纪，人类经历了两次世界大战的浩劫，也经历了冷战对峙的磨难，付出了巨大的代价。中国人民和各国人民，都不愿看到世界上任何地区再发生新的热战、冷战和动乱，都不愿看到任何国家或国家集团再推行新的霸权和强权，都不愿看到南北之间的发展差距、贫富鸿沟再扩大下去。中国人民和各国人民都渴望世界持久和平，渴望过上稳定安宁的生活，渴望建立公正合理的国际新秩序，渴望实现国际关系的民主化，渴望促进共同发展和共同繁荣，共创人类美好的未来。"},{"type":"paragraph","text":"和平与发展是时代的主题。世界多极化和经济全球化在曲折中发展，科技进步日新月异，综合国力竞争日趋激烈，世界的力量组合和利益分配正在发生新的深刻变化。和平与发展这两大课题至今一个都没有解决，天下仍很不太平。和平与发展是相辅相成的。世界和平是促进各国共同发展的前提条件，各国的共同发展则是保持世界和平的重要基础。和平与发展的核心问题是南北问题。如果发达国家能够本着平等、公平和互利互惠的原则，切实支持和帮助广大发展中国家发展经济文化，使之尽快摆脱贫困落后状态，世界的和平与发展问题就有了解决的重要基础。"},{"type":"paragraph","text":"中国共产党和中国人民始终同世界上一切爱好和平与自由的人民一道，共同促进世界和平与发展的崇高事业。在世界反法西斯的伟大斗争中，在亚非拉人民争取民族独立和解放的神圣事业中，在推动建立公正合理的国际新秩序的不懈努力中，我们都始终站在正义一边，同各国人民和世界上一切进步力量一起团结奋斗。"},{"type":"paragraph","text":"在新的世纪里，中国共产党和中国政府愿同全世界一切爱好和平、渴望发展、向往进步的国家和人民携起手来，争取实现一个长时期的国际和平环境，共同推进历史的车轮向着光明的目标前进。"},{"type":"paragraph","text":"中国对外政策的宗旨，就是维护世界和平，促进共同发展。我们坚持奉行独立自主的和平外交政策，在和平共处五项原则的基础上同世界上一切国家友好交往、平等相待，互利合作，推动人类进步事业不断前进。中国共产党将在独立自主、完全平等、相互尊重、互不干涉内部事务原则的基础上，同世界各国政党、政治组织广泛交往，加强合作，促进人民之间的友谊和国家关系的发展。"},{"type":"paragraph","text":"我们一贯主张，各国应遵守联合国宪章的宗旨和原则以及公认的国际关系基本准则，各国的事务应由本国政府和人民决定，世界上的事情应由各国政府和人民平等协商，反对一切形式的霸权主义和强权政治。国际社会应树立以互信、互利、平等、协作为核心的新安全观，努力营造长期稳定、安全可靠的国际和平环境。各国应加强经济技术的交流与合作，逐步改变不公正不合理的国际经济秩序，使经济全球化达到共赢和共存的目的。"},{"type":"paragraph","text":"世界是丰富多彩的。各国文明的多样性，是人类社会的基本特征，也是人类文明进步的动力。应尊重各国的历史文化、社会制度和发展模式，承认世界多样性的现实。世界各种文明和社会制度，应长期共存，在竞争比较中取长补短，在求同存异中共同发展。我们将继续同各国人民一道，为建设一个持久和平与普遍繁荣的世界而努力。"},{"type":"paragraph","text":"同志们，朋友们！"},{"type":"paragraph","text":"从十九世纪中叶到二十世纪中叶的一百年间，中国人民的一切奋斗，都是为了实现祖国的独立和民族的解放，彻底结束民族屈辱的历史。这个历史伟业，我们已经完成了。从二十世纪中叶到二十一世纪中叶的一百年间，中国人民的一切奋斗，则是为了实现祖国的富强、人民的富裕和民族的伟大复兴。这个历史伟业，我们党领导全国人民已经奋斗了五十年，取得了巨大的进展，再经过五十年的奋斗，也必将胜利完成。"},{"type":"paragraph","text":"全国各族青年，代表着我们祖国和民族的未来，代表着我们事业兴旺发达的希望。社会主义现代化的宏伟事业需要你们去建设，中华民族的伟大复兴将在你们手中实现。党和人民对你们寄托着殷切的期望。希望你们热爱祖国，热爱人民，志存高远，胸怀宽广，在改革开放和现代化建设的广阔舞台上，充分发挥自己的聪明才智，展现自己的人生价值，努力创造无愧于时代和人民的业绩。"},{"type":"paragraph","text":"我们取得的一切成就已经载入史册。在我们的前面，还有更长的道路要走。认识真理是不断前进的过程，改造世界也是不断前进的过程。我们要始终不渝地追求真理、为真理而奋斗。在任何时候任何情况下，全党同志都绝不能固步自封，绝不能畏惧艰险，必须紧紧团结全国各族人民，把我们伟大的祖国建设成为富强民主文明的社会主义现代化国家，争取对人类作出新的更大的贡献！"},{"type":"paragraph","text":"伟大的祖国万岁！"},{"type":"paragraph","text":"伟大的中国人民万岁！"},{"type":"paragraph","text":"伟大的中国共产党万岁！"},{"type":"paragraph","text":"（新华社北京7月1日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}