{"books":[{"id":"3b10db1f-3161-40c0-afef-3e97d043ea36","name":"彻底揭发批判王张江姚反党集团发言材料汇编（八）","internal":false,"official":false,"type":"img","author":"中共山东省委宣传部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/3.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/4.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/5.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/6.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/7.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/8.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/9.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/10.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/11.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/12.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/13.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/14.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/15.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/16.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/17.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/18.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/19.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/20.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/21.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/22.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/23.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/24.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/25.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/26.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/27.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives14/main/3b10db1f-3161-40c0-afef-3e97d043ea36/28.jpg"],"article":{"title":"揭发批判王竹泉追随“四人帮”，在批林批孔运动中，大搞篡党夺权阴谋活动的罪行——省革委第二办公室副主任于波海同志在省级机关揭发批判“四人帮”亲信张延成及其同伙王竹泉阴谋篡党夺权罪行大会上的发言","alias":"","parts":[{"type":"paragraph","text":"揭发批判王竹泉追随“四人帮”，在批林"},{"type":"paragraph","text":"批孔运动中，大搞篡党夺权阴谋活动的罪行平—省革委第二办公室主任于波海同志在省级"},{"type":"paragraph","text":"机关揭发批判“四人帮”亲信张延成及其同伙王竹泉阴谋纂党夺权罪行大会上的发言"},{"type":"paragraph","text":"联古票甩#大飞#林#"},{"type":"paragraph","text":"在英明领袖华主席为首的党中央的领导下，全党、全军、全国人民高举毛主席的伟大旗帜，继承毛主席的遗志，坚决贯彻抓纲治国的战略决策，深揭狠批王张江姚“四人帮”，各条战线都取得了伟大胜利。在这个大好形势下，经华主席为首的党中央批准，对“四人帮”在山东的亲信张延成及其同伙王竹泉实行离职审查，并在全省范围内揭发批判。这个英明的决定，充分反映了全省广大人民的共同心愿，是对我省各级党组织和广大军民极大的关怀和支持，对我省深入揭批“四人帮”的群众运动，必将起很大的推动作用。我们表示坚决拥护。我们决心在省委的领导下，把揭批“四人帮”及其在山东的亲信张延成和他的同伙王竹泉的斗争进行到底。，赞宝#工设越#世"},{"type":"paragraph","text":"几年来，王张江姚“四人帮”背叛毛主席“三要三不要”的基本原则，搞修正主义，搞分裂，搞阴谋诡计，妄图篡夺党和国家的最高领导权。“四人帮”为了篡党夺权的需要，积极拼凑反革命的资产阶级帮派体系，把黑手也插进山东，通过各种渠道，安插亲信，培植党羽，招兵买马，网罗势力。从已经揭发清查的材料来看，张延成就是“四人帮”安插在我省的亲信，王竹泉是张省委跑到在北京召开的山东重点企业批林批孔汇报会上大放其毒，大肆向党进攻。他以“大字报”、“公开信”的形式，抛出反党夺权的黑纲领，恶毒攻击山东各级党委是“以袁划线的产物”，公开叫嚣要揭山东省委的盖子，妄图搞垮省委。他里通山头，垒山头，采取两面派手法，大肆进行分裂各级党委，分裂工人阶级队伍的宗派活动，千方百计制造山东大乱，以便乱中夺权。他这些罪恶活动给山东的草命和生产造成了极大的损失，对山东人民犯下了严重罪行。对王竹泉的罪行，必须彻底揭露，痛加批判！"},{"type":"paragraph","text":"#武歌关味一、王竹泉窜到正在北京召开的山东重点企业"},{"type":"paragraph","text":"批林批孔汇报会上大搞阴谋活动"},{"type":"paragraph","text":"一九七四年初，毛主席亲自发动和领导的批林批孔运动开始不久，王张江姚“四人帮”就乘批林批孔之机，大搞“三箭齐发”，转移斗争大方向，疯狂进行篡党夺权的罪恶活动。“四人帮”把黑手插向各地，也插进了山东，通过各种途径，指挥我省极少数人，刮起了一阵阵反对省委和各级党委的妖风。一时间，全省上下山头林立，无政府主义盛行，一些人不上班、不劳动，搞串连，拉山头，搞进驻，冲击各级党委，任意揪斗领导干部，搞得党委处于瘫痪半瘫痪状态，千方百计要夺省委和各级党委的领导权。在当时的情况下，身为省革委副主任并列席省委常委会议、参与省委领导工作的王竹泉，本应根据省委的安排，协助省委做好工作，稳定形势，搞好批林批孔运动。但是他却恰恰相反，同省委离心离德，与各大山头里应外合，干着反对省委、搞省委的罪恶勾当。王竹泉错误地估计了形势，以为省委就要跨台了，篡党夺权的时机成熟了，便迫不及待地于三月中句，以向当时在北京的白如冰同志汇报工作为名，窜到北京，跑到山东汇报会上，观察动向，进行摸底，并与张延成接触。他看到张延成等少数人气焰张，夺权的劲头十足，王竹泉以为如果再不出来表演，即将错过时机，夺省委的权就入不上股，分不到红了，于是他就乘机跑到汇报会议的领导小组会上亮相，大放厥词，向省委大举进攻。他把袁升平的问题和省委工作中的缺点，错误混为一谈，蓄意扩大实事，攻击省委问题严重，以此为口实大反省委。他攻击经过无产阶级文化大革命建立起来的各级党组织，是“以袁划线的产物”，是一派掌权，叫对文化大革命中涌现出来的所谓“新生力量”没有大胆选拔使用。他的这些颠倒黑白、混淆是非的恶意攻击，当即遭到汇报会上中央联络员同志的严厉驳厅。王竹泉刚到北京的时候，"},{"type":"paragraph","text":"·26·白书记就曾耐心教育他，帮助他，把党中央和中央领导同志关于解决山东问题的指示原原本本地告诉了他；并提醒他，既然不是汇报会的成员，就不要到汇报会上去，以免干扰汇报会的工作。但是，王竹泉早已迷了心窍，只知有帮，不知有党，信帮不信党，靠帮不靠党，根本不听劝告，仍然擅自窜到汇报会上去活动，置中央指示于不顾，大肆向省委进攻。王竹泉在汇报会上的丑恶表演是由于他顽固坚持资产阶级立场所决定了的。这正如毛主席指出的：“资产阶级、小资产阶级，··一定要在政治问题和思想问题上，用各种办法顽强地表现他们自己。要他们不反映不表现，是不可能的。”"},{"type":"paragraph","text":"二、王竹泉张贴大字报公开向省委猖狂进攻"},{"type":"paragraph","text":"王竹泉在北京受到批评，回来以后不但不思悔改，反而变本加厉，肆意给省委和各级党委捏造罪名，大搞反党夺权的活动。一九七四年三月二十日，他同另一个派头头炮制了一份题为《一个林彪反党集团的大阴谋一试评山东清查“五一六’运动》的大字报。这份大字报不惜笔墨，长达万言，非法盗用大量党的机密材料，以批林揭袁为幌子，借纠正清查“五一六”扩大化的错误，大作文章，把攻击的矛头指向省委和各级党委。他恶毒地把山东清查“五一六”扩大化的错误，攻击为林彪反党集团的大阴谋。胡说什么“山东清查‘五一六’运动，无不与林彪反党集团的反革命政变相联系”，“在清查‘五一六’问题上，山东对以林彪为头子的资产阶级司令部，是紧跟照办，始终贯串着一条和毛主席革命路线相对抗的反党黑线”等等。并气势汹汹地叫：要彻底揭开省委阶级斗争、路线斗争的盖子。"},{"type":"paragraph","text":"对山东批林整风，批林揭袁问题，毛主席为首的党中央明确指示，要把个别人参与了林彪反党集团的反革命阴谋活动，同所在地区和单位党委的集体领导，严格区别开来。把矛头指向杨得志，白如冰同志是错误的。不能说省、地、县委都犯了方向、路线的错误。可是，王竹泉却同毛主席为首的党中央的指示相对抗，歪曲事实，恶意捏造，借题发挥，硬是把山东清查“五一六”扩大化问题，同林彪反党集团的反革命政变阴谋串在一起，把它作为林彪搞反革命武装政变的组成部分，以此作为射向省委的一颗重型炮弹，进而推翻省委，取而代之。这张大字报，批林揭袁是假，搞跨省委是真。在大字报的末尾，王竹泉直言不讳地道破了他的天机。说什么：“林彪虽然早已自取灭亡了，负偶顽抗的林彪死党袁升平也被揪出来了。但其反革命修正主义路线在山东的流毒还远"},{"type":"paragraph","text":"·27未肃清，其所代表的反动复辟势力也不会自动退出历史舞台。”他极其露骨地把矛头指向各级党委和革命领导干部，把省委领导同志，当作“反动复辟势力”，号召所谓的“革命派”要团结起来，彻底揭开省委的盖子，打倒所谓的“复辟势力”，并且还要搞上挂下联，层层揪林彪、袁升平的代理人。以搞乱山东，搞各级党委，乱中夺权，这就是这张大字报的要害和实质。这张大字报的腔调，与“四人帮”的叫嚣如出一辙，遥相呼应。反党分子王洪文当时就煽动说：就全国而言，大部分没有解决问题，山东的问题，是否定文化大革命的表现，守旧势力还很大，要从组织上解决问题阻力不小，你们要坚持斗争。”看，王竹泉的叫与王洪文的论调真是异曲同工，有呼有应，可算配合得很紧了！"},{"type":"paragraph","text":"王竹泉的这张大字报，实际上是他发动向党进攻的宣战书，它公开表明，王竹泉和省委分道扬了，划清界限了，正式杀出来了，绝不是“受招安”的“投降派”了；而是追随“四人帮”勾结张延成，大反省委的英雄好汉了。这张大字报贴出以后，那些对党不满的、野心勃勃的、投机钻营的和有严重政治问题的人，如获至宝，反对省委和各级党委的气焰甚嚣尘上，对制造山东大乱，确实起了很坏的作用，造成了严重的后果。委向"},{"type":"paragraph","text":"三、王竹泉背着省委召开黑会，炮制公开信，抛出"},{"type":"paragraph","text":"16"},{"type":"paragraph","text":"篡党夺权的黑纲领"},{"type":"paragraph","text":"一九七四年初，在“四人帮”及其亲信张延成的煽动和指使下，反省委的妖风越刮越烈，篡党夺权的阴谋活动更加猖。就在这个时候，王竹泉再也按撩不住了，便与当时在北京参加山东汇报会的张延成遥相呼应，同各大山头紧密配合，背着省委大搞宗派主义的非组织活动。他不顾省委的反对，公然利用他省革委副主任的身份，非法在南郊宾馆召开了有部分省革委成员和地市革委副主任参加的黑会，拉起了一个大山头，以便与珍珠泉山头紧密配合，夺权以后与珍珠泉山头平分秋色。这个黑会共开了五天。经过一番精心策划，由王竹泉亲自动手炮制了一封题为“发扬反潮流的革命精神，彻底揭开山东在第十次路线斗争中问题的盖子”的公开信。这封致省委的公开信，是王竹泉有组织，有计划地要搞跨省委，改组省委，篡夺省委和各级党委领导权的一个反动黑纲领，为其大搞修正主义，搞分裂，搞阴谋诡计，广造反动奥论。官宣"},{"type":"paragraph","text":"这封公开信，公然转移批林批孔大方向，不顾中央的明确指示，把矛头集·28中指向省委和省委主要负责同志，把经毛主席和党中央批准的山东省委和林彪反党集团挂起钩来，和袁升平等同起来，胡说省委领导同志“在立场观点、感情上和他们是一致的”，诬蔑白如冰同志是揭开山东省委盖子的“绊脚石”，竭力叫揭开山东省委的盖子是“山东两个阶级，两条路线斗争的焦点”，是“摆在全省人民面前的一项重要任务”，疯狂煽动大小各个山头“动员起来，团结起来，联合起来”，来搬掉“绊脚石”，“揭开省委的盖子”。阴谋把省委负责同志打倒，夺取省委的领导权。"},{"type":"paragraph","text":"在这封公开信中，王竹泉为了搞省委，极尽造谣中伤之能事，把所有能不够搜集到的罪名，统统强加到省委头上。明明是他们不批林，不批孔，追随“四人帮”，转移斗争大方向，制造山东大乱，王竹泉却硬说是省委“制造事端，挑动武斗”、“破坏山东批林批孔运动”；明明是他们结帮拉伙，大搞分裂活动，王竹泉却把“立山头，拉组织的现象”说成是省委捂盖子造成的；明明是他们纠缠围攻党委，揪斗干部，搞得许多党委无法工作，王竹泉却硬说：“不少领导机关是自动瘫痪下去”的；明明是他们发难，制造混乱，搞得一些地方“生产无人组织，运输系统中断，严重影响抓革命，促生产，促工作，促战备”，王竹泉却硬说什么“凡此种种，都是由于省委一再捂盖子所造成的”。这完全是颠倒黑白、混淆是非的强盗逻辑。当这封公开信，用极其卑鄙恶劣的手段，公开要挟省委主要负责人“必须立即向全省人民公开检查捂盖子的错误”，妄图强压省委“立即召开省、地、县三级党委、革委扩大会议，一齐来省揭盖子”，明目张胆地要向省委摊牌。王竹泉竟恬不知耻地提出要把他们自己的人“充实进各级领导机构”，为其反动的帮派要官，要权，组织他自己的资产阶级帮派体系。这就把王竹泉篡党夺权的狼子野心暴露在光天化日之下。正耕"},{"type":"paragraph","text":"王竹泉等人，把这个以公开信的形式提出的黑纲领，采取大量印发、大字报张贴和传抄翻印等办法，散发各地，流毒全省，搞乱了人们的思想，混淆了是非界限，给不批林，不批孔，不生产，不劳动，搞串联，拉山头，制造混乱，冲击党委，篡党夺权的人，制造理论根据，给当时已经乱起来的地区和单位，火上加油，给省委和各级党委造成极大的困难，严重干扰破坏了批林批孔运动，严重干扰破坏了抓革命促生产。#社#就下女######生####"},{"type":"paragraph","text":"·29.四、王竹泉大要两面派，拉山头，通山头，大搞"},{"type":"paragraph","text":"分裂党的罪恶活动"},{"type":"paragraph","text":"一九七四年初，正当社会上山头四起，山大王横行的时候，王竹泉为了网罗势力，抢占地盘，扩大自己篡党夺权的政治资本，便以极其荫蔽，极为狡猾的手段，加紧招兵买马，拉起山头，做夺权的准备。他表面上装作反对山头，不靠山头，暗地里却把原“红山指”当时还在济南的几个头头，组织起来，拉起山头，进驻省、市总工会，成立了所谓“省、市工会第二筹委会”，以此作为他们在省、市夺取领导权的基地。当时出头露面的是追随他的几个派头头，而暗地牵线、出谋划策的仍是王竹泉。王竹泉对“二工会”的几个派头头讲，“再拉起“红山指”来不好，你们现在都是工人了。社会上的那些山头，都不是国家承认的，承认的是工、青、妇，现在的工会没有代表性，你们可搞个"},{"type":"paragraph","text":"“第二工会筹委会”，这样搞别人既不能说搞进驻，也不能说搞夺权。”这简短的几句心腹之言，把他这个阴谋家，野心家的丑恶面目，暴露得淋漓尽致。王竹泉的这一挖空心思的策划，立即受到几个派头头的拍手赞扬，说王竹泉的主意“太妙了”。王竹泉为拉起这个心腹山头，可以说是绞尽了脑汁，要尽了阴谋，出了大力。"},{"type":"paragraph","text":"王竹泉对当时在珍珠泉的大山头，也是采取了典型的两面派态度。在省委内部，在公开的场合，他也说珍珠泉的山头是错误的，不能支持，表示要帮助省委做工作；而在暗地里却为他们撑腰打气，再三表白，他和珍珠泉山头在反省委这一点上是完全一致的。并且，要和他们搞团结，搞联合行动。一九七四年四月十日，王竹泉窜到珍珠泉“山头”上，对几个派头头说“你们这个会，我与×××、×××谈过，都得坚决支持”，还说“你们这不是都起来了吗？··已经形成了领袖和权威，我不反对，谁是权威，我崇拜他。你们认为我们和你们对着，不要纠缠过去了，通过批林批孔批袁都可以团结起来。”王竹泉为了说明珍珠泉山头拉的“正确”、立的“有理”，竟然狡辩说“所谓山头，应该有分析，三、四年来，客观上袁升平树了一个很大很大的山头，不过他们埋藏在各级领导班子里面，显不出来，压了广大群众，打成反革命，从中央指示精神，拉山头不当，但省委不纠正错误，不揭盖子，群众组织起来，拉是对的。”王竹泉为了把各个山头的势力纠集在张延成的黑旗之下，他还告诉珍珠泉的派头头说，张延成也是主张揭省委盖子的，我们要拥护他。王竹泉的所"},{"type":"paragraph","text":"·30·作所为，足以证明，他反对珍珠泉山头是假，里通珍珠泉山头是真，帮助省委做工作是假，联合山头搞省委是真。他是埋在省委、省革委内的内奸，是混在省级机关里的一个山大王。"},{"type":"paragraph","text":"王竹泉在批林批孔运动中的丑恶表演和罪恶行径，完全证明：他在政治上搞修正主义，追随“四人帮”，积极推行“四人帮”的篡党夺权的极右路线。他根本不是自己所标榜的什么文化大革命中立了功的造反派，批林批孔运动中反潮流的革命派，而是一个地地道道专搞投机钻营的资产阶级野心家。王竹泉在组织上搞分裂，网罗势力，立山头，通山头，大搞宗派主义的反党活动。他同张延成抱成一团，对张延成崇拜的五体投地，他曾对派头头说：张延成“就是我们山东造反派的领袖、代表，他就是死了，我们也抬着他，承认他，对这一点不能动摇和含糊。”请看他和张延成结帮拉伙搞得多么坚决！王竹泉在手法上搞阴谋诡计，利用其合法身份，搞了一系列篡党夺权阴谋活动。他根本不是什么庄庄重重的正人君子，而是一个贯于玩弄权术，善于搞阴谋诡计的两面派。他口头上也常念道毛主席的指示、党中央的决定，但实际上却对毛主席、党中央的指示处处进行干扰破坏，死心塌地的跟着“四人帮”的极右路线跑。当他感到形势对自己不利的时候，在表面上也能夹着尾巴，貌似正经；当着他认为篡党夺权的时机成熟了，便翘起尾巴，凶相毕露，向党向人民大举进攻。由于王竹泉所搞的一系列罪恶活动，严重干扰破坏了毛主席关于批林批孔的战略部署，干扰破坏了省委和各级党委的正常工作，给我省的革命和建设造成了极为严重的损失。"},{"type":"paragraph","text":"我们决心在英明领袖华主席为首的党中央领导下，高举毛主席的伟大旗帜，坚决贯彻华主席抓纲治国的战略决策，遵照省委的具体部署，深揭狠批“四人帮”，紧密联系山东实际，彻底揭发批判张延成、王竹泉的罪行，肃清“四人帮”的流毒和影响，夺取这场伟大政治斗争的彻底胜利。"},{"type":"paragraph","text":"飞制六资阳命革"},{"type":"paragraph","text":"31."}],"authors":["于波海"],"dates":[{"year":1977,"month":5}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":18,"page_end":21},"tags":[{"name":"王洪文","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"张延成","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}