{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"喜看闽江两岸　风展红旗如画——上海市革命委员会致福建省和福州市革命委员会贺电","authors":[],"dates":[{"year":1968,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"福建省革命委员会:"},{"type":"paragraph","text":"福州市革命委员会:"},{"type":"paragraph","text":"凯歌阵阵，喜讯连连。正当在全国亿万军民热烈欢呼毛主席最新指示的发表和庆祝云南省革命委员会成立的大喜日子里，从祖国的东南海防前哨，闽江两岸，又传来了振奋人心的大喜讯:福建省和福州市革命委员会，在阶级斗争的急风暴雨中胜利诞生了。这是光芒四射的毛泽东思想的又一伟大胜利!是毛主席的无产阶级革命路线的又一伟大胜利!我们，上海市革命委员会和上海一千万革命人民，热烈欢呼这一伟大胜利，并满怀着亲切的无产阶级感情，向福建的无产阶级革命派和一千七百万福建革命人民，向战斗在“三支”“两军”第一线和在保卫国防斗争中建立丰功伟绩的福建前线陆海空军指战员，致以最热烈的祝贺和崇高的战斗敬礼!"},{"type":"paragraph","text":"“红旗跃过汀江，直下龙岩上杭”。我们最敬爱的伟大领袖毛主席对福建人民的革命斗争历来是十分关怀的。早在第二次国内革命战争时期，我们伟大领袖毛主席亲自率领工农红军从井冈山东征福建，胜利地开辟了闽西革命根据地。具有伟大历史意义的‘古田会议’，就是在福建的上杭县古田镇召开的。毛主席在这个会议上亲手写下了永放光芒的古田会议决议，为我党我军的建设指明了根本方向。在这场史无前例的无产阶级文化大革命的每一个关键时刻，伟大领袖毛主席又为福建的无产阶级革命派和广大革命人民，及时地作出英明的决策，指明前进的方向。在以毛主席为首、林副主席为副的无产阶级司令部的英明领导下，经过两年多的反复较量和英勇斗争，终于粉碎了中国赫鲁晓夫及其在福建的代理人叶飞、范式人、侯振亚之流负隅顽抗的罪恶阴谋，夺得了无产阶级文化大革命的决定性胜利。让我们怀着最最激动的心情，把千言万语，千歌万曲，汇成一个最美好的祝愿:敬祝我们最最敬爱的伟大领袖、我们心中最红最红的红太阳毛主席万寿无疆!万寿无疆!"},{"type":"paragraph","text":"毛主席最近教导我们:“我国有七亿人口，工人阶级是领导阶级。要充分发挥工人阶级在文化大革命中和一切工作中的领导作用。工人阶级也应当在斗争中不断提高自己的政治觉悟。”毛主席的这一最新指示，我们要立即执行、坚决照办，充分发挥工人阶级在文化大革命中和一切工作中的领导作用。我们要紧密团结在以毛主席为首、林副主席为副的无产阶级司令部周围，统一认识、统一步伐、统一行动。我们要加强军民团结，加强革命委员会和广大革命群众的团结，加强革命委员会内部的团结，彻底粉碎右倾分裂主义的‘多中心即无中心论’。我们要组织以工人为主体的毛泽东思想宣传队，进入学校及其他一切没有搞好斗、批、改的单位，深入进行教育革命和上层建筑各个领域的革命，认真搞好斗、批、改。"},{"type":"paragraph","text":"福建和上海都处于东海前哨，是我国海防前线的重要战略要地，肩负着严重的对敌斗争任务。我们要特别警惕美帝国主义、苏联现代修正主义和蒋介石匪帮的各种破坏活动。我们一定要加强战备，随时准备解放台湾。我们一定要紧紧依靠人民群众，巩固祖国海疆这个钢铁长城。对于一切胆敢来犯的敌人必须坚决、彻底、干净、全部地歼灭之。"},{"type":"paragraph","text":"同志们、战友们!共同的战斗任务，革命的战斗友谊，把我们紧紧地联系在一起。让我们更高地举起毛泽东思想伟大红旗，在未来的战斗中，进一步互相学习，互相支援，并肩作战，并肩前进，为夺取无产阶级文化大革命的全面胜利，为解放我国神圣领土台湾作出新的贡献!"},{"type":"paragraph","text":"向福建省的无产阶级革命派学习!"},{"type":"paragraph","text":"在以毛主席为首的无产阶级司令部的领导下团结起来!"},{"type":"paragraph","text":"无产阶级文化大革命全面胜利万岁!"},{"type":"paragraph","text":"毛主席的无产阶级革命路线胜利万岁!"},{"type":"paragraph","text":"伟大的中国人民解放军万岁!"},{"type":"paragraph","text":"伟大的、光荣的、正确的中国共产党万岁!"},{"type":"paragraph","text":"我们伟大的领袖毛主席万岁!万岁!万万岁!"},{"type":"paragraph","text":"上海市革命委员会"},{"type":"paragraph","text":"一九六八年八月二十一日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}