{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从斗争的反复中汲取经验——对开展革命大批判的一点体会","authors":["辽宁省辽中县老达房公社老达房大队革命委员会"],"dates":[{"year":1969,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从斗争的反复中汲取经验"},{"type":"paragraph","text":"——对开展革命大批判的一点体会"},{"type":"paragraph","text":"辽宁省辽中县老达房公社老达房大队革命委员会"},{"type":"paragraph","text":"我们老达房大队的革命大批判，经历了抓紧——放松——抓紧的过程；而当我们放松革命大批判的时候，阶级斗争曾出现了一次反复。这使我们得到深刻的经验教训。"},{"type":"paragraph","text":"我们大队有三千多亩土地，地平土肥，水源、积肥条件都很好。但是，在无产阶级文化大革命以前，由于叛徒、内奸、工贼刘少奇竭力鼓吹“阶级斗争熄灭论”，推行“三自一包”、“四大自由”、“工分挂帅”、"},{"type":"paragraph","text":"“物质刺激”等反革命修正主义黑货，我们大队阶级斗争复杂，资本主义倾向严重，影响了集体经济的巩固和发展。"},{"type":"paragraph","text":"在无产阶级文化大革命运动中，广大贫下中农遵照毛主席关于"},{"type":"paragraph","text":"“不破不立。破，就是批判，就是革命”的伟大教导，高举革命大批判的旗帜，大摆两条路线斗争史，揭开了我们大队的阶级斗争盖子，挖出了暗藏的阶级敌人。为了彻底肃清反革命修正主义流毒，我们坚持开展了革命大批判，队队批，家家批，人人批，对影响较深的修正主义流毒反复批。"},{"type":"paragraph","text":"革命大批判，给阶级敌人和资本主义倾向以沉重打击，人们的精神面貌发生了深刻的变化。革命大批判促进了农业生产的新高潮。去冬今春，广大革命群众奋战六十天，挖平了三个大沙岗子，填平了十四个大坑，扩大耕地面积七十八亩，改良了六百亩盐碱地和粘土地。全大队的革命和生产一片大好形势。"},{"type":"paragraph","text":"在这种情况下，大队革委会部分成员产生了自满松劲情绪，认为对叛徒、内奸、工贼刘少奇推行的反革命修正主义破烂货已经批判多次，流毒肃清得差不多了，再也没有啥批头了。因此，整天忙于生产，忙于事务，革命大批判的战鼓逐渐停了下来。由于放松了革命大批判，我们大队出现了一次阶级斗争新反复。"},{"type":"paragraph","text":"今年春耕播种时，有个反革命分子企图请一些干部喝酒吃饭，拉拢腐蚀干部。这个坏家伙不好好劳动，一个女青年当场训斥了他，当时他低头认罪，但是在背地却进行恫吓。"},{"type":"paragraph","text":"夏锄铲趟紧张阶段，一股“三自一包”、“四大自由”的妖风又偷偷地向我们扑来。四队一个富农分子的老婆又挑起了菜筐四处卖菜，并在集市上向群众宣扬：“开菜园子可真来钱啊，我种一池子韭菜就卖四十元……。”她这么一煽动，资本主义自发势力又开始在老达房抬起头来。"},{"type":"paragraph","text":"这次阶级斗争的反复，给我们的教训很深。我们又一次学习毛主席关于“千万不要忘记阶级斗争”的教导，学习毛主席关于“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎”的教导，对照检查本大队的形势和自己的思想，我们认识到：自满松劲，认为“差不多了”，“没有啥批头了”，放松了革命大批判，正是刘少奇“阶级斗争熄灭论”流毒的具体表现，是完全不符合毛主席的教导的。"},{"type":"paragraph","text":"我们立即带领群众，掀起了一个革命大批判的新高潮。"},{"type":"paragraph","text":"一方面，组织对进行破坏活动的反革命分子和富农分子的批判、斗争。阶级敌人不得不低头认罪。"},{"type":"paragraph","text":"另一方面，在广大社员群众中展开了一场“劲头往那里使，步子往那条路上迈”的大讨论。贫下中农说：“富农婆鼓吹的开菜园子来钱多，就是贩卖刘少奇的‘金钱挂帅’、‘四大自由’的黑货，就是引诱我们走资本主义道路，这是妄想，我们决不上当！”经过这场大批判、大讨论，一些有资本主义倾向的人提高了觉悟，坚定了社会主义方向。"},{"type":"paragraph","text":"回顾我们大队的历史经验，我们进一步懂得，伟大领袖毛主席关于“对于农村的阵地，社会主义如果不去占领，资本主义就必然会去占领”的伟大教导，是千真万确的真理。两个阶级、两条道路、两条路线的斗争还在继续。今后，斗争还是会有反复的。我们一定要始终抓紧革命大批判，永远沿着毛主席指引的社会主义方向胜利前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}