{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文化大革命推动我国工业生产蒸蒸日上——国内形势讲话材料之三","authors":[],"dates":[{"year":1975,"month":12,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无产阶级文化大革命和批林批孔运动，推动了我国工业战线的各项事业蓬勃发展，社会主义到处都在胜利地前进。"},{"type":"paragraph","text":"今年，我国工业战线广大干部和群众以阶级斗争为纲，认真贯彻毛主席关于学习理论反修防修、安定团结和把国民经济搞上去等一系列重要指示，团结战斗，奋发图强，大干社会主义，巩固和发展了无产阶级文化大革命和批林批孔运动的胜利成果。工业生产、交通运输全面上升，基本建设进度不断加快，整个工业战线出现了蓬勃发展的大好形势。"},{"type":"paragraph","text":"工业生产达到了新的水平"},{"type":"paragraph","text":"发展工业，“以钢为纲”。目前，我国已初步建成了比较完整的钢铁工业体系。我国不仅已经拥有一批大型钢铁联合企业，而且还兴办了更多的中小型钢铁企业。无产阶级文化大革命中，全国中小钢铁厂比一九六五年增加了三倍多。今年，钢铁战线广大职工学理论，促大干，努力多炼钢、炼好钢，生产出现了新的局面。钢铁生产逐月上升，一批重点钢铁厂较好地完成了国家计划。"},{"type":"paragraph","text":"连年高速度发展的我国石油工业，今年继续以增长百分之二十以上的速度向前发展，全国原油产量比去年大幅度增长，汽油、煤油、柴油、润滑油等产量上升，一批新的炼油装置建成投产。石油勘探取得了迅速进展，扩大了勘探领域，打出了一批高产油井、气井，发现了新的油田和气田。现在，我国已经建立起从石油勘探、油田开发、油田建设、原油加工到科研设计等比较完整的具有一定规模的石油工业基础。我国石油产品无论是数量或品种，都已经能够适应国民经济和国防建设日益增长的需要，而且还能向外出口。"},{"type":"paragraph","text":"煤炭工业战线广大职工高举“鞍钢宪法”的旗帜，深入开展学大庆、赶开滦的群众运动，促使整个煤炭工业战线出现了全面丰收的大好局面。今年，煤炭产量持续增长，主要产煤省和重点煤矿的煤炭产量都超额完成了国家计划。煤矿基本建设也是近几年中完成得最好的一年。近几年来，各地大中型煤矿不断发展，小煤矿也在全国各地兴办起来。文化大革命以来平均每年增加的煤炭产量，比文化大革命前十六年平均每年增加的产量高百分之七十七。"},{"type":"paragraph","text":"为国民经济各部门提供最基本动力的电力工业，今年又有进一步发展。全国发电量比去年增长很多。一批新的电站和输电线路又陆续建成投产，为工农业生产提供了更多的电力。目前，全国几天的发电量，就相当于一九四九年一年的发电量。各地贯彻执行水电和火电并举、大型企业和中小型企业并举的方针，使农村电网和小型水电站发展得很快。现在，全国农村共有小电站六万多座，百分之七十以上的人民公社用上了电。"},{"type":"paragraph","text":"近几年来，我国机械工业发展迅速。现在，我国机械工业部门既能制造具有精密水平的机器，也能生产具有先进水平的全套工业设备来装备国民经济各部门。仅以一九七三年与无产阶级文化大革命前的一九六五年相比，为发展钢铁等原材料工业所提供的矿山和冶金设备，分别增长了四倍和四倍半。汽车、机床、石油设备、发电设备的产量分别增长了一点七倍到六倍多。机械工业在贯彻“以农业为基础、工业为主导”的发展国民经济总方针的过程中，加快发展农业机械生产。近四年为农业提供的排灌机械、拖拉机等，超过了过去的十五年。"},{"type":"paragraph","text":"无产阶级文化大革命以来，我国化肥工业部门贯彻执行毛主席关于“有两个积极性，比只有一个积极性好得多”的指示，在加快大中型化肥企业建设的同时，积极办好小化肥厂，迅速建立起了大中小型企业相结合的化肥工业的初步基础，加快了化肥生产的发展。今年，全国化肥生产逐月稳步上升，产量比去年显著增长。据计算，仅今年上半年全国比去年同期增产的化肥，就可以增产粮食一百多亿斤或皮棉三千多万担。"},{"type":"paragraph","text":"国民经济的“先行官”铁路运输部门今年形势的发展，势如破竹，革命和生产面貌日新月异，十分令人振奋。全国东西南北的铁路畅通无阻，运输效率不断提高。近日来，铁路部门捷报频传，许多铁路局提前超额完成了今年的运输计划。"},{"type":"paragraph","text":"各级党委遵照毛主席的教导，正确处理农、轻、重的关系，加强对轻工业的领导，使我国轻工业得到迅速发展。各种主要轻工业产品，产量大幅度增长，质量不断提高，花色品种日益丰富多彩。各省、市、自治区轻工业产品自给水平不断提高，轻工业布局趋向合理。不但沿海省、市原有的纺织工业欣欣向荣，内地一些棉花、羊毛区也建立了新的纺织工业基地。现在，内地的棉纺锭已接近全国的一半。"},{"type":"paragraph","text":"我国工业生产和科学技术水平不断提高。大连机车车辆厂生产的四千马力东风4型内燃机车，各项指标达到了世界先进水平，它标志着我国机车制造工业在赶超先进水平的征途上，向前跨进了一大步。我国自己设计、自己制造的油轮、货轮，今年第一次提供出口。这标志着我国造船工业进入了新的阶段。"},{"type":"paragraph","text":"十分令人兴奋的是，继一九七○年、一九七一年先后发射了两颗人造地球卫星之后，今年我国又成功地发射了三颗人造地球卫星。特别值得提到，今年十一月二十六日发射的人造地球卫星，在正常运行后，已按预定计划返回地面。"},{"type":"paragraph","text":"勤劳勇敢的我国工人阶级，创造出这样光辉的成就，雄辩地证明了“无产阶级文化大革命是使我国社会生产力发展的一个强大的推动力。”"},{"type":"paragraph","text":"基本建设进度不断加快"},{"type":"paragraph","text":"无产阶级文化大革命以来，我国基本建设战线取得巨大成就，一大批建设工程建成投产。各地不断传来振奋人心的捷报。"},{"type":"paragraph","text":"继大庆油田之后，在文化大革命中，我国石油工人又相继建成了胜利油田和大港油田。目前，这些油田都已经成为我国重要的石油工业基地。"},{"type":"paragraph","text":"我国煤炭工业战线广大工人在我国西南地区建成了又一个重要煤炭基地——四川宝鼎矿区。这对于改变我国煤炭工业的布局，促进西南地区国民经济的发展，具有重大的意义。"},{"type":"paragraph","text":"我国铁路建设工人在各地各族人民团结协助下，在外国专家断言“不能修路”的“禁区”，修建了从成都到昆明长达一千零八十五公里的成昆铁路；在湖南、贵州两省的崇山峻岭中，建成了从湖南株洲到贵州贵阳长达九百零三公里的湘黔铁路；在河南省高山深谷和湖北省水道纵横的区域内，修建成了从河南省煤城焦作到湖北省长江南岸枝城、全长七百五十三公里的焦枝铁路。这些铁路的建成，对于沟通城乡物资交流，促进西南、中南地区工农业生产、山区建设和加强战备都有重要意义。"},{"type":"paragraph","text":"在毛主席无产阶级革命路线指引下，宁夏广大回、汉族人民在宁夏回族自治区青铜峡境内基本建成了黄河青铜峡水利枢纽工程。这个以灌溉为主，结合发电、防洪、防凌等综合效益的工程，正发挥着显著作用。另一个大型水利枢纽工程——三门峡工程，丢掉“洋拐棍”，经过改造获得初步成功。现在，三门峡工程正在发挥着防洪、防凌、灌溉、发电的综合效益。我国目前发电能力最大的水力发电站——刘家峡水电站建设起来了，它巍然屹立在西北高原黄河上游，以汹涌澎湃的黄河水为动力，发出强大的电流，供应西北陕、甘、青三省的工农业生产建设，并调节黄河水量，发挥防洪、灌溉的作用。它的建成，标志着我国人民在征服黄河的事业上又迈出了雄伟的一步。"},{"type":"paragraph","text":"我国沿海港口的广大干部、工人、技术人员，近三年来，战天斗地、移山填海，在改造原有海港码头的同时，进行大规模的港口建设工程，取得令人鼓舞的成就。在我国沿海、北起大连、秦皇岛、天津、烟台、青岛、连云港，南到上海、黄埔、湛江等港，近三年来新建了四十个能够停靠万吨级以上的码头泊位，这些工程的建成，将有力地促进我国国民经济和对外贸易的发展。"},{"type":"paragraph","text":"今年，我国基本建设工程进度不断加快。一批大中型项目和单项工程先后建成投产。冶金、发电、石油、煤炭、汽车制造、化肥、化纤、制糖等部门都增加了一批新的生产能力。我国第一条电气化铁路——宝成线全线通车，使这条通往祖国大西南的“地上大动脉”货物通过能力提高一倍以上，继去年大庆至秦皇岛输油管胜利建成之后，今年秦皇岛至北京输油管又胜利建成投产，形成了沟通大庆原油直达首都长达一千五百零七公里的“地下大动脉”。金山工程——上海石油化工总厂上得快，搞得好，为我国多快好省地建设大型的、技术复杂的现代化企业提供了新经验。"},{"type":"paragraph","text":"这一曲曲独立自主、自力更生的凯歌，歌颂着无产阶级文化大革命的辉煌胜利，激励着我国工人阶级更加坚定地沿着毛主席的革命路线前进。"},{"type":"paragraph","text":"毛主席的革命路线是胜利的保证"},{"type":"paragraph","text":"“思想上政治上的路线正确与否是决定一切的。”我国社会主义建设蓬勃发展，靠的是毛主席的无产阶级革命路线，靠的是用马列主义、毛泽东思想武装起来的亿万人民群众。毛主席亲自制定的党在社会主义历史阶段的基本路线，指引着我国社会主义事业胜利前进。实践证明，经济领域的斗争，是处处和两条路线的斗争紧密联系在一起的。是坚持独立自主、自力更生，还是崇洋迷外、依赖外国?是相信群众，依靠群众，大搞群众运动，还是搞“上智下愚”，走专家路线?是坚持政治挂帅，还是靠物质刺激?是勤俭建国，还是铺张浪费?是支持社会主义新生事物，还是维护旧事物?这些，归根到底，是坚持正确路线还是坚持错误路线的问题，是走社会主义道路，还是走资本主义道路的问题。正是由于我们以阶级斗争为纲，坚持党的基本路线，坚持贯彻鼓足干劲，力争上游，多快好省地建设社会主义的总路线，认真执行“独立自主、自力更生”的方针和“以农业为基础、工业为主导”的发展国民经济的总方针，以及两条腿走路等一系列方针政策，不断同修正主义路线的干扰和破坏作斗争，才取得了社会主义建设的一个又一个胜利。正是由于我们按照“鞍钢宪法”原则办企业，坚定不移地相信和依靠广大群众，坚持无产阶级政治挂帅，深入开展“工业学大庆”的群众运动，促使了工业生产的不断上升。"},{"type":"paragraph","text":"我国社会主义建设的伟大胜利，是抓革命，促生产的结果。经过无产阶级文化大革命和批林批孔运动，经过无产阶级专政理论学习运动和评论《水浒》，广大干部和群众加深了对党的基本路线的理解，提高了在无产阶级专政下继续革命的觉悟，更加认清了工人阶级的伟大历史使命，大大激发了大干社会主义的积极性。"},{"type":"paragraph","text":"现在，在我国，一个以农业为基础，工业为主导的独立的比较完整的国民经济体系正在形成。我国无产阶级专政的物质基础比过去任何时候都要强大。“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平。”我们要在毛主席的无产阶级革命路线指引下，努力为建成一个独立的比较完整的工业体系和国民经济体系，为实现在本世纪内把我国建成为社会主义现代化强国这一宏伟目标而奋斗!"},{"type":"paragraph","text":"(新华社北京电　 讲话材料全文完)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河南文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}