{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评戚本禹的《爱国主义还是卖国主义？》","authors":[],"dates":[{"year":1979,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"评戚本禹的《爱国主义还是卖国主义？》"},{"type":"paragraph","text":"今年十二月十一日《光明日报》和第十二期《历史研究》杂志，分别发表了杨东梁、王俊义和左步青、章鸣九四位同志写的、题目均为《评戚本禹的<爱国主义还是卖国主义>》两篇文章，对戚本禹一九六七年三月抛出的《爱国主义还是卖国主义？》一文进行批判。"},{"type":"paragraph","text":"这两篇文章指出，戚本禹颠倒历史，歪曲、混淆爱国与卖国、革命与改良、反帝与排外等问题，以批《清宫秘史》这部影片为名，大兴问罪之师。其实，《清宫秘史》不过是一部普通历史题材的影片，戚本禹却借题发挥，叫嚷“围绕着《清宫秘史》这部反动影片”，“是以毛主席为首的无产阶级革命派同一小撮反革命修正主义分子”，“开展了一场严重的斗争”，并杀气腾腾地鼓噪：“重新提出这个问题”就是为了“一定要把这一小撮反革命修正主义分子打倒”。这就和盘托出了戚本禹之流批判《清宫秘史》的罪恶目的。"},{"type":"paragraph","text":"被戚本禹称之为卖国主义的《清宫秘史》，究竟是爱国主义还是卖国主义的呢？这要看影片的具体内容和主要倾向是什么。在中国近代史上，爱国主义的具体内容主要是指在反侵略战争中，保卫祖国，坚决抵抗帝国主义入侵；或在民族危亡之际，对腐朽没落的封建制度，锐意改革，力除时弊，直至起来革命，用暴力推翻垂死的封建统治。十九世纪末叶的中国，当时的客观历史形势提出了两个迫切需要解决的问题：一是抵抗外来侵略，挽救民族危亡；二是要为已经产生的中国资本主义向前发展创造条件。以康有为为代表的维新派，代表新兴民族资产阶级的利益，要求变法维新、救国图强。这种变法主张得到了颇想有所作为的光绪皇帝的支持。而以慈禧为头子的封建顽固派，却极端仇恨任何含有积极意义的改革。《清宫秘史》这部影片大致反映了这个时期的历史实际，对维新派与光绪给予了肯定和赞扬；对慈禧等封建顽固派给以鞭笞和揭露。这样的影片有什么理由说它是卖国主义的呢？"},{"type":"paragraph","text":"按照戚本禹的理论，凡是历史上“走资本主义道路”的人与事，统统是错误、反动的。他从评论戊戌变法开始，生拉硬扯，一直评论到建国初期我党对待资本主义的政策，危言耸听地描绘出一条黑线，似乎我们党内有一大批领导干部一心一意地拜倒在资本主义面前，死心塌地要走资本主义道路，以至于非发动一场“造反”“夺权”的风暴不可。这样，就对于当年肯定《清宫秘史》有爱国主义倾向的同志，陷人入罪，以至达到了极端惊人的程度。"},{"type":"paragraph","text":"这两篇文章指出，讨伐所谓“改良派”及正确评价改良的人们，是戚本禹挥舞的另一根大棒。究竟如何看待历史上的革命与改良呢？马克思主义的一条基本原则是，在分析任何一个问题时，必须以条件、地点和时间为转移。戊戌变法是十九世纪末中国的资产阶级改良运动，它与同时代欧洲一些资本主义国家中出现的、以反对社会主义革命为目的的改良主义，在背景、性质和历史作用等方面是基本不同的。当时，西欧的资产阶级民主革命已经结束，无产阶级革命方兴未艾，改良主义对无产阶级革命来说，起着腐蚀剂作用。而此时的维新派，针对当时的民族危亡，提出求富图强的改良主张，这无疑是顺应了历史的潮流。马克思主义经典作家认为，改良与革命是历史前进的两种不同的形式，当革命条件尚未成熟时，改良就起着动员舆论、聚积力量的作用。"},{"type":"paragraph","text":"戚本禹大骂改良，还有一重用意，就是鼓吹暴力论。林彪、“四人帮”反复鼓吹这种货色，挑起武斗，策动了一场以全面内战为特征的破坏性极大的“暴力革命”，在这方面这篇文章起了极其恶劣的作用。"},{"type":"paragraph","text":"这两篇文章还指出，戚本禹打着歌颂农民革命的幌子，无限夸大、抬高农民革命，十分荒唐地把农民的弱点、局限性当作可资学习的榜样，当作革命遗产来继承。戚本禹把义和团“杀洋人”、“砍洋头”，把驻有外国使馆的东交民巷改为“切洋街”，把御河桥改为“断洋桥”一类盲目排外的行动，都不加分析地全面加以肯定。这分明是用义和团来比附“红卫兵运动”，妄图利用一部分青少年的幼稚与狂热，去破坏党的外交路线，制造混乱。"},{"type":"paragraph","text":"总之，戚本禹伪造历史，冤诬古人，不过是借批《清宫秘史》为名，制造阴谋。现在阴谋已经揭穿，沉冤终要昭雪。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}