{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央转发中央国家机关委员会“老干部为什么过不了社会主义这一‘关’”","authors":[],"dates":[{"year":1959,"month":12,"day":27}],"is_range_date":false,"parts":[{"text":"中共中央转发中央国家机关委员会“老干部为什么过不了社会主义这一‘关’”","type":"title"},{"text":"老干部为什么过不了社会主义这一“关”","type":"subtitle"},{"text":"（国家机关党委注：国洪同志原名刘景常，男，现在五十二岁，家庭出身富农，抗日战争前，当过一年多小学教员，抗战初期，当过三年伪乡长，一九四一年四月参军，一九四一年一月入党，历任团供给处主任、志愿军后勤三分部营房管理处副处长等职。一九五六年转业，在第一机械工业部机械制造与工艺科学研究院任技术资料处整理出版组组长，为十六级的科长。）","type":"paragraph"},{"text":"国洪同志把一九五八年的大跃进描绘的凄凄惨惨，他污蔑说：“今年春天到处闹粮荒，是人民公社刮了‘共产风’，把粮食、猪、鸡都吃光造成的，未给人民造福，反而闹的很乱，我们是建国十周年了，不应该有挨饿的现象”；“粮食公家收走，人吃不饱，牲口没有料，地种不上，草和苗一般高，闹水灾，白地一片”；“农村的草房坏了不修，大炼钢铁把草、树、木头都烧光，家家没有柴火，连坑都烧不上，怎能睡觉”。他认为这一切都是人民公社的结果，因此对于人民公社怀恨在心，大肆造谣攻击，他说：“毛主席越讲人民公社胜利，我越不高兴，越不愿听”，他认为：人民公社不如高级社，高级社不如初级社，初级社不如互助组，互助组不如单干。他说：“公社分配制度不合理，勤惰不分，不是多劳多得，使勤者积极性不高。”污蔑公社成立是“穷小子们干的”，说他们“不务正业”，当上村干部就贪污，贪污之后账无法算，就来了个人民公社，把账一混就不算了，所以有个名字叫“一拉二平”，搞好，搞坏“共一下产”。他否认合作社，人民公社是客观发展的产物，是出于人民愿望，说“中国是两头尖，地主少，穷人少，中农多；有房子，有地的都不愿意合作化，都是我们划圈圈搞的”。“人民公社的优越性，我根本没有看到”。他把公社一大二公的特点污蔑为“人多瞎捣乱，鸡多不下蛋”，“吃一锅饭不能刺激生产”，说公社是“打下粮食都归公，白干活，不给钱太苦了”。他把群众的革命干劲污蔑说成是强迫劳动，“是政权威力的结果”，他说“修水库，不是人民公社的力量，秦始皇修万里长城，苏伊士运河的开凿，都不是人民公社的力量，中国抗战时期挖地道也不是，修个水库不算啥，这是政权的威力，不是公社优越性”。","type":"paragraph"},{"text":"他认为人民生活越来越低了，“今不如昔”。说：“大跃进前生活一天比一天好，大跃进后生活不好了”，“粮食丰收吃玉米面窝头”，“星期日买不到肉，买到也是咸的，鱼也是咸的，在朝鲜那么艰苦还有肉吃”，“农村的肥皂、碱、洋火，什么都缺，三年二年转不过来”。他污蔑说：“越是老同志长期过着艰苦生活，现在享福的要求越迫切，对目前物资供应紧张可能越有意见”，有一次他质问一位非党干部说：“粮食丰收吃窝头你没有意见？排队买菜到你这里没有了你没有意见？”","type":"paragraph"},{"text":"对于大跃进及建国十年的伟大成绩，他说是“吹牛”，是“浮夸”，周总理关于伟大十年的报告，他说：“这不是胜利，是假的，如果保存私有制，我家里比现在好的多。”全国积极分子会议他也认为“里边有浮夸的积极分子”。他说：“过去打日本，打国民党都是吃的老百姓的粮食，从东北到西南看到农民有的是粮食，没有见过饿死人，不合作化，中国粮食也吃不了，跃进不如不跃进。”","type":"paragraph"},{"text":"他反对大炼钢铁，他说：“把家中多年积累的柜上的钥匙，墙上的钉子，锅，所有的旧铁一扫而光”，“这样炼，越炼越穷”，并说：“国民党、日本时代没有炼这么多，现在炼这么多钢，到处紧张，我不以为喜而以为忧”。在谈到对党的领袖热爱思想变化时说：“抗美援朝时在电影中看到毛主席、刘主席，感到很伟大，自己都流了泪，一九五五年主席到河南去检查工作，说我们有些同志像小脚女人走路一样，这时我思想感情就有了变化，当时我认为合作化散了比合起来强。以前看到主席照片时感到很伟大，可是经过合作化后，看到他的像片就感到不顺眼，没有以前好看了，也不愿意看他的文件，抗美援朝时一心想见毛主席，转业来北京后，又不想看了，毛主席讲话只要谈到合作化问题，就想毛主席不了解下边情况，听少数积极分子汇报。”国洪同志进而将攻击的矛头指向党中央和党的伟大领袖毛主席，他污蔑人民对于伟大的领袖的热爱，说：“我们现在提倡个人崇拜是危险的开始，认为牛金星对李闯王捧的太边火了才失败，贝利亚捧斯大林过火了才犯错误。”又说：“我不愿意毛主席把我们的‘汗马功劳’充公，到什么时候都会有贫富之分，官民之分。”刘主席在国庆节讲话中谈到人民公社，他认为“本国公社还没有搞好，还让别的国家搞”，并谈“公社搞的好与坏，主席有责任”。周总理报告提到粮食数字时，他就想“人都没有数，粮食那有数”，周总理说每人吃一斤肉，购买力提高了，他不同意，认为“领导是一点论，购买力提高，不等于人民生活的提高”。他对于伟大的十周年国庆节不感兴趣，认为“是取消私有制的节，如是果取消公有制，我一定比别人高兴”。","type":"paragraph"},{"text":"他对于党的方针政策、党的文件也是非常仇视，他说“文件都是取消私有制的，我不愿意看”，“越强调公有制我越不高兴”，“中央文件是根据少数积极分子汇报总结的，不真实”。看报纸不愿意看丰收，认为是“浮夸”。超额完成月、季钢铁生产任务“我不关心”，爱看人民日报第七版分配制度的讨论，“个人越上算越好”。对于毛主席提出的二本书，他说：“我是喜欢看平均主义问题，我认为人不为己，天诛地灭，金银之下出好汉，人没有不自私的。”看参考消息，专看敌人用什么话对我们诬蔑，“敌人说公社搞糟了，认为是对的”，“铁钢没有搞好是对的”，“反右倾是一种压力，不民主是对的”，他更恶毒地造谣说，“西藏叛乱是合作化造成的”，“我国与印度的争执也是合作化造成的。”","type":"paragraph"},{"text":"他认为“土改是对的，可是合作化公家又没收了土地，如果归私有，可以自由买卖”。他认为“公私合营不如发展私营工商业好；经济竞争热闹，农村现在什么都缺，最好农村也来个经济竞争”。他说“咱们既不民主，也不自由”，他主张：“合作化、老百姓愿合作就合，不愿合作就不合，愿意单干别干涉”，“群众愿说谁好，就说谁好”，并说“我有这样想法，做二锅饭，一锅饺子，一锅稀饭，叫老百姓挑，愿吃啥就吃啥，这才叫真民主。生意可以随便做，吃饭愿吃干就吃干，愿吃稀就吃稀，这才是真自由。我认为农村老百姓讨论问题是划圈圈，出了圈圈不行，说啥也不准”。他的结论是“现在的自由不是真自由”。他认为“女同志不能和男同志一样，他们应在家里管理家务，养孩子，做鞋、做衣服、做饭，这是分工合作化，男人应该劳动给女人吃，解放了妇女，也一样荒了地。我总觉得现在的妇女不如过去的妇女好看，过去的妇女出门走亲戚，红白喜事，穿的漂亮，打扮的也好，现在的女同志，累的不象样子，穿的不好，不显我们国家富，而显穷，穿不起了”。","type":"paragraph"},{"text":" 中共中央国家机关委员会一九五九年十二月四日","type":"paragraph"},{"text":"已发：各省市委、自治区党委，西藏工委，在京中委、候补中委，中央各部委，国家机关和人民团体各党组，军事各部门。共印二五、七八五份。","type":"paragraph"},{"text":"来源：中共中央办公厅机要室  一九五九年十二月二十七日发出","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}