{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":9,"day":25}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"党和无产阶级的伟大一卒——纪念鲁迅诞生一百周年","authors":["范咏戈"],"parts":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"从轰轰烈烈的五四运动到中国共产党创立之初，鲁迅就开始与我党的先驱者取一致的步伐。在《新青年》时期，他便和李大钊同志结成了“站在同一战线上的伙伴”（《南腔北调集·“守常全集”题记》）。这充分体现在对列宁领导的无产阶级革命胜利的政治态度上。当十月革命胜利的消息一传到中国，李大钊同志就立刻欢呼了这“庶民的胜利”，欢呼“这些消息，都是这新纪元的曙光”，“这个新纪元是世界革命的新纪元，是人类觉醒的新纪元”。与此同时，鲁迅也“在刀光火色衰微中，看出一种薄明的天色，便是新世纪的曙光。”赞扬了列宁所领导的苏联的“有主义的人民”，唤醒人们“抬起头”来，迎着“曙光”前进（《热风·随感录五十九“圣武”》）。他还在《随感录五十六“来了”》一文中两次提到无产阶级革命导师列宁。这一时期的鲁迅，积极地参加了党领导的实际革命活动。如1926年北洋政府镇压革命的学生运动，鲁迅以大无畏的气概与反动的军阀当局直接对垒，为此而遭免职。当时，北平学联和女师大的党组织无法公开活动。而在斗争中公开出面的往往是鲁迅。尽管鲁迅在当时尚未完成世界观的转变，但已经先自将身心投入了他所认定的“新的”革命。"},{"type":"paragraph","text":"鲁迅不是那种“必须前面贴着‘光明’和‘出路’的包票，这才雄赳赳地去革命”的“革命家”（他认为这样的“革命家”是连投机家都不如的）。1927年蒋介石背叛革命，广州则发生了“四·一五”清党。事变发生以后，他拍案而起，以他的地位和声望，作了救援共产党人的最大努力，直至愤而辞去中山大学教务主任等职务，表现出义无反顾的阶级抉择。轰轰烈烈的大革命失败直到1937年新的革命时期开始，这十年，反革命的军事“围剿”和文化“围剿”空前残酷，也是党的极端困难时期。以反文化“围剿”这条战线而论，“共产党在国民党统治区域内的一切文化机关中处于毫无抵抗力的地位”（《毛泽东选集》第二卷第六六三页）。而鲁迅却正在这时，来到具有光荣革命传统的上海，用笔作武器，迎战国民党的文化“围剿”；以坚韧的战斗精神，领导着一条重要的革命阵线，给正在作艰苦的军事斗争的党以有力支持。当共产党被反动派描绘成杀人灭性，共产共妻的时候，他却对红色根据地极其神往，对国民党反动派疯狂摧残红色根据地的罪行，予以愤怒的揭露〈如杂文《文章与题目》、《中国人的生命圈》、《天上地下》，如诗歌《湘灵歌》等），并且为配合和鼓舞人民革命战争而翻译《毁灭》、编校《铁流》，扩大着革命的影响，帮助着党。尤其是党的瓦窑堡会议以后，鲁迅更是无条件地完全接受了毛泽东同志为我党制订的抗日民族统一战线政策。著名的“三答”：《论我们现在的文学运动——病中答客问》、《答杨cūn人先生公开信的公开信》、《答托洛斯基派的信》成为他的马克思主义世界观高度成熟、无产阶级立场高度坚定的标志。"},{"type":"paragraph","text":"以鲁迅这样一位被称为具有“不驯”个性的革命家，终于自觉接受中国共产党的领导，甘作党的一名“小兵”，原因不在鲁迅有什么先知先觉，而在鲁迅所说的，由于“事实的教训”。"},{"type":"paragraph","text":"这种“事实的教训”主要有两次。"},{"type":"paragraph","text":"一次是辛亥革命的成果被篡夺后。辛亥革命的胜利，使鲁迅以一个民主革命先锋战士的资格，参加了革命后的第一届政府的工作。其时，正是他反封建统治的“所志已达”，意欲“大有作为”的时候。但是辛亥革命刚将清朝的皇帝推翻，领导这次革命的资产阶级就立刻转过头来向伪装拥护共和的大军阀袁世凯妥协。鲁迅目睹了军阀政权的黑暗。号称“五族共和”的政府里，朝臣暮贼，忽上忽下，其根本原因在于他们并不是要办什么“共和”的事业，而是代表自己的一派封建势力来占地盘。军阀连年混战，受苦的依然是人民。鲁迅“眼前所见的依然黑暗”。事实的教训使他痛感到中国的事情须得“从新做过”，这正是他热情欢呼崭新的革命——十月革命的原因。"},{"type":"paragraph","text":"第二次“事实的教训”是蒋介石背叛革命。在此之前，由于孙中山先生提出了三大政策，国共进行合作，鲁迅曾将革命的希望寄托在国共合作尤其是国民党身上。因为那时包括国民党右翼，也是“颂苏联，赞共产，无所不至”。鲁迅便是怀着这样热切的希望，奔赴革命的策源地广州的。然而，迎接他的是血腥的“四·一五”反革命大屠杀。“这半年我又看见了许多血和许多泪，……泪揩了，血消了；屠伯们逍遥复逍遥”（《而已集·题辞》）。"},{"type":"paragraph","text":"反动的新军阀在“清党”的名义下“用共产青年，共产嫌疑青年的血来洗自己的手”，建立起血腥的统治。这样一个血腥政权在民族危亡关头推行的是极端反动的“攘外必先安内”政策。鲁迅对国民党政权反共反人民、媚帝卖国的反动本质作了彻底的揭露。当他眼见了“切切实实，足踏在地上，为着现在中国人的生存而流血奋斗者”的中国共产党人，了解了我党的抗日主张后，自然感到非常喜悦，立刻站到了党的旗帜下。"},{"type":"paragraph","text":"鲁迅在一篇纪念李大钊同志的文章中说过这样的话：“以过去和现在的铁铸一般的事实来测将来，洞若观火！”正是这种“铁铸一般的事实”，使他产生了中国共产党是拯救中国的唯一希望这样一种“洞若观火”的认识。可以说，他是从痛苦的经验和深刻的观察之中，带着从辛亥革命以来宝贵的革命传统和中国共产党相拥抱的！"},{"type":"paragraph","text":"在我们党的历史上，流传过许多杰出人物找党的佳话。鲁迅自觉接受党的领导的方式和这些同志虽不尽相同，但有一点他们是共同的：事实的教训使他们确信，在中国革命中，只有同共产党相结合，才能最大限度地发挥个人的力量，最充分地实现救国救民的理想。这一点在今天特别富有启迪意义。我们强调党对文艺工作的领导包括坚持四项基本原则，对文艺工作和作家来说，决非外加之物，更不应看成是一种“束缚”。借用鲁迅的一句话说，就是“无须加以‘束缚’，实乃出于必然”。加强党的领导，接受党的领导，所依据的只是过去和现在铁铸一般的“事实的教训”。如果我们的作家特别是某些党员作家视四项基本原则为“外加”，为“束缚”，岂不是忘记了中国革命以血换来的教训吗？！"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"鲁迅一旦以无产阶级阶级战士的姿态出现，我们就从他身上看到一种自觉的、坚定的无产阶级党性。"},{"type":"paragraph","text":"他给自己的写照是：“横眉冷对千夫指，俯首甘为孺子牛。”这句话很好地说明了他的党性。即：对敌对友，态度了了分明；原则斗争，是非未可模糊。这正是鲁迅精神的精髓。"},{"type":"paragraph","text":"正是鲁迅，在极端险恶的环境里，用自己的身子，肩住了各种流言，谣诼，攻击，诬蔑，保护了人民事业和革命政党。"},{"type":"paragraph","text":"鲁迅最不能容忍对革命事业一丝一毫的戕害和腐蚀。他说：“青蝇的脚上有一个霍乱菌，蚊子的唾沫里有两个疟疾菌，就说不定会钻进谁的血里去。”因此，当他一旦发现了这“霍乱菌”、“疟疾菌”的传播者，哪怕是原来的朋友或战友，也要毅然决然地同他们进行原则的斗争，以至分手。"},{"type":"paragraph","text":"他一生中这种“分手”的事情是很多的。早期的朋友如钱玄同、刘半农。钱、刘二人都是鲁迅“五四”时期并肩战斗过的战友。当顽固派攻击新文化运动时，二人曾演出过一出著名的“双簧戏”。由钱玄同化名“王敬轩”，在报上发表谬论，攻击《新青年》。这时，早已准备好的刘半农便针锋相对地写了洋洋万言的《复王敬轩书》，将“王敬轩”驳得体无完肤。这一举扩大了新文化运动的影响。当胡适之流对这样的做法不以为然，企图加以否定时，鲁迅站出来赞誉这是一出“大仗”。“五四”过后，钱、刘二人功成名就，一心保住学者教授的地位而不再前进。鲁迅公开在文中表示了“我爱十年前的半农，而憎恶他的近几年。”至于钱玄同，则进一步发展到和胡适成为知己，反对在大学里讲授马克思主义。说什么：“头可断，辩证法不可开课。”更表明这位“昔之称为战士者，今已蓄意险仄”。鲁迅立刻作《教授杂咏》诗刺之，和他分手了。其后如林语堂。鲁迅曾说，语堂是他的老朋友，1926年鲁迅去厦门大学任教，便是应这位在厦大任国文科主任的老朋友之邀。但是后来林语堂办起《论语》、《人间世》，鼓吹“以自我为中心，以闲适为格调”，把小品文当作小摆设，为国民党反动派粉饰太平时，鲁迅便在《“滑稽”例解》、《“论语一年”》、《小品文的危机》等文章中，对这位“日见陷没”的老朋友展开了不留情面的笔伐。"},{"type":"paragraph","text":"就是对于同一战线的战友，鲁迅在坚持党的正确纲领和马克思主义的原则方面，也是毫不含糊的。如1935年，我党制订了抗日民族统一战线的政策，这时，党内发生了是坚持还是放弃无产阶级领导权的斗争。左联内部也存在这个问题。涉及到这个原则问题，鲁迅虽在重病之中，还是明确地申述了自己的意见。他指出抗日民族统一战线政策的提出，“决非革命文学要放弃它的阶级的领导的责任，而是将它的责任更加重，更放大”。这对于当时那些“在作相反的‘美梦’”的同志，是一付清凉剂。"},{"type":"paragraph","text":"鲁迅曾这样剖白过他的心迹：“现在的许多论客，多说我会发脾气，其实我觉得自己倒是从来没有因为一点小事情，就成友或成仇的人。”“但读者不察，往往以为这些是个人的事情，不加注意。或则反谓我‘太凶’。我的杂感集中，《华盖集》及续编中文，虽大抵和个人斗争，但实为公仇，决非私怨。”这是鲁迅自述的他进行斗争的原则性，事实也正是这样。人们都知道他同创造社有过一场不愉快的笔墨之争。但是，当他看到创造社中某些人“化为实践的革命者”后，却转而对他们表现出一种感人的同志爱。他1927年到广州，本来是抱着和郭沫若相见，“结成同一战线”，展开一个新的文化战场的。但其时郭沫若参加了北伐。鲁迅每每以未能见到郭沫若，是广州之行的最大遗憾，而当1933年成仿吾同志由苏区再次回到上海时，鲁迅毫无芥蒂，象接待亲人一般会见了他。对于这次会见他很兴奋，回来对家人说，今天见到了成仿吾，从外表到内里都成了铁打似的一块，好极了。"},{"type":"paragraph","text":"列宁说，党性是“高度发展的阶级斗争的随行者和结果”（《列宁选集》第一卷第六六五页）。它是阶级斗争发展为政治斗争并进而发展为政党斗争的产物。在阶级的对垒中，战斗者没有这种坚强的党性是不可设想的。鲁迅常说，最使他痛心的是那种同一阵营中从背后射来的暗箭。因为这种暗箭既然不分目标，乱射一气，必然自己乱了自己的阵营。他曾在自己的作品中，对这种丧失党性、丧失立场的人加以鞭笞。鲁迅自己，则正由于在革命斗争多次的高潮和低潮，胜利和失败，聚合和分化中，锤炼了他那“公开的、诚实的、直率的、彻底的党性”（《列宁选集》第一卷第六四七页），才在斗争中不断取得胜利。不了解鲁迅的党性，便无从了解作为革命强者的鲁迅。"},{"type":"paragraph","text":"我们今天学习鲁迅，首先要学习他那是非分明的党性立场，如果忽视了这一点，甚至拉鲁迅为例子，来证实那种不分时代，“凡属伟大的文学家都是与当权者对立的”的荒谬论点，那就必然会走到邪路上去。毛泽东同志早在延安就针对借鲁迅笔法嘲讽革命政党和根据地人民的论调说过：“如果不是对于人民的敌人，而是对于人民自己，那末，‘杂文时代’的鲁迅，也不曾嘲笑和攻击革命人民和革命政党，杂文的写法也和对于敌人的完全两样。”1957年，他又针对着当时那股反对共产党的领导的思潮再一次举鲁迅为例说：“当然要分清敌我，不能站在敌对的立场用对待敌人的态度来对待同志。必须是满腔热情地用保护人民事业和提高人民觉悟的态度来说话，而不能用嘲笑和攻击的态度来说话。”这是对鲁迅精神，鲁迅的党性立场的精辟阐述。陈毅同志在他《读时下杂文，因忆鲁迅，为长歌志感》一诗中对妄“学”鲁迅的危害也作了一针见血的批评：“近来杂文多，固然很可贵。但应加区别，有对与不对。……只是据传闻，夸大加几倍。仿佛这几年，样样都倒退。自己乱阵容，敌人喊万岁。那里象鲁迅？活活王实味！”这些论述和批评，是值得我们引以为戒的。"},{"type":"paragraph","text":"鲁迅十分注重作品的社会效果。他曾经向他的读者亲切地说过一件事：一次，有一个学生到书店来买他的书，从衣袋里掏出钱来放在鲁迅的手上，鲁迅从那还带着体温的钱上，感到“这体温便烙印了我的心，至今要写文字时，还常使我怕毒害了这类的青年，迟疑不敢下笔”。“因此作文就时常更谨慎，更踌躇”（《写在“坟”后面》）。这种因充分顾及文章的社会效果而产生的举笔谨慎和踌躇，充分表明了对人民、对人民事业的极端爱护。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"鲁迅接受了党的领导，掌握了马克思主义后，影响到他的文学成就，其作用是积极的，而绝非消极的。"},{"type":"paragraph","text":"鲁迅在自论《野草》时曾说：“……所以技术虽然比先前好一些，思路也似乎较无拘束，而战斗的意气却冷得不少”；又曾对一位作家说：“我的那一本《野草》，技术并不算坏，但心情太颓唐了，……我希望你脱离这种颓唐心情的影响。”这里，正是把作家的思想放在比“技术”更重要的地位的。鲁迅由党那里得到了先进的世界观、革命的立场，并与他的技术相结合，他的作品便出现了新的“战斗的意气”。关于这个问题，需要有更多的文章加以探讨，本文只在这里简略地提出两点。"},{"type":"paragraph","text":"其一是：他杂文中克服了片面性。"},{"type":"paragraph","text":"片面性是一种残缺的、不彻底的思维，因而不能认识事物的本质。鲁迅在接受马克思主义世界观以前，更多的是向西方寻求精神武器。他曾笃信进化论，也曾受到尼采哲学的影响。反映到他前期的杂文中，导致他只是从一般抽象的“国民性”上去考察人，并没有触到阶级斗争的实质；对人民群众的作用认识不够，对群众的集体主义重视不够。反映在他的小说与散文创作里，便是一种深刻的寂寞感和孤独感。如《野草》中的某些作品。《彷徨》也影印着这样的情绪。正如他自题《彷徨》的四句诗说的那样：“寂寞新文苑，平安旧战场，两间余一卒，荷戟独彷徨。”这显然限制了他早期的某些作品在更大的范围内发挥战斗的作用。鲁迅在接受了马列主义后，消除了这种“偏颇”。敌人各按其阶级序列，在鲁迅杂文里被制成标本。如革命场中的小贩，徒徙华洋之间的西崽文人，翻着筋斗的小资产阶级，从指挥刀下挺身而出的“英雄”，等等。由于能够以马克思主义的洞察力“取类型”，因而才取得了“论时事不留面子”的战斗功用。正如鲁迅后来自己说的：“我自己也知道，在中国，我的笔要算较为尖刻的，……尤其是用于使麒麟皮下露出马脚。”他后期的杂文，不仅仍然保持了尖锐泼辣的风格，在思想与艺术的结合上达到炉火纯青的程度，更以思想的深刻正确而做到了前无古人。正如毛泽东同志所正确指出的：“鲁迅后期的杂文最深刻有力，并没有片面性，就是因为这时候他学会了辩证法。”"},{"type":"paragraph","text":"其二是：他的现实主义更富于动能了。"},{"type":"paragraph","text":"人们知道，俄国批判现实主义作家果戈理对鲁迅在创作自己的现实主义作品上有过明显的影响。但鲁迅却由于听从了“不主张消极”的“主将”的将令，并没有停止在批判现实主义上。如果说鲁迅的《狂人日记》较之果戈理的《狂人后记》，只是在“暴露家族制度和礼教的弊害”上“比果戈理的忧愤深广”，而依然令人感觉不到光明的前途的话，那么到鲁迅创作《药》和《明天》时，鲁迅的现实主义已经更向前进了。他“在药的瑜儿的坟上平空添上一个花环，在明天里也不叙单四嫂子竟没有做到看见儿子的梦”。于是人们便从《药》里跟着华大妈那“吃了一惊”的眼睛，看到瑜儿的坟上“——分明有一圈红白的花，围着那尖圆的坟顶”，“花也不很多，圆圆的排成一个圈，不很精神，倒也整齐”，从而领会了革命者的精神不会泯灭，他们的事业总会后继有人；也便会在《明天》的结尾所写的“只有那暗夜为想变成明天，却仍在这寂静里奔波”，感到明天的希望。这些听从将令的匠心安排，不是更能体现出时代精神吗？在鲁迅后期编定的创作小说集《故事新编》中，我们更可以感受到他那现实主义发生的某些变化，这时他更加致力于英雄的歌颂了，更加着力于表现我们民族性的伟大了。如《铸剑》写了富有反抗和复仇精神的英雄眉间尺及黑色人，他们的头颅在沸腾的鼎水中向“王”复了仇后，三头悉烂，不可分别，得以“和王一同享受祭礼”，何其壮烈！在《理水》、《非攻》里，鲁迅着意刻划了大禹、墨子的伟大。这些都说明，他已将自己的现实主义引上歌颂“中国的脊梁”的更加富有动能、因而也是更加广阔的道路。"},{"type":"paragraph","text":"有一种议论说，鲁迅接近党以后，便没有写出《阿Q正传》那样伟大传世的作品。如果这是意在说明党对鲁迅的领导或鲁迅接受党的领导是不成功的，显然是错误的。鲁迅后期确实没有写出第二部《阿Q正传》来，但他对此是有自己的认识的。他认为，在新的革命环境和形势下，再写那样的“揭出病苦”的作品已经很不够了，倘不密切结合于无产阶级现实的斗争目标，那么“倘写下层人物……所谓客观其实是楼上的冷眼，所谓同情也不过空虚的布施，于无产者并无补助”。也就是说，可能还是止于一般的人道主义和怜悯主义。这是多么精到的见解！三十年代在上海，有过“左翼产生不了托尔斯泰”的议论。有人针对鲁迅问道，俄国为什么能够有《战争与和平》这类伟大的作品产生？而我们的作家呢？岂有永远写写杂文而引为莫大的满足么？……对这样的问题，鲁迅回答得很好：“左翼也要托尔斯泰、弗罗培尔。但不要‘努力去创造一些属于将来（因为他们现在是不要的）的东西’的托尔斯泰和弗罗培尔。他们两个，都是为现在而写的，将来是现在的将来，于现在有意义，才于将来会有意义。……而且我相信，从唱本说书里是可以产生托尔斯泰、弗罗培尔的。”鲁迅正是遵奉着党和阶级的将令，从“为了现在”而写的杂文和其他作品中成长为无产阶级的但丁，这正显示了党领导文艺的实绩。"},{"type":"paragraph","text":"列宁在《纪念赫尔岑》一文中说：“工人的政党应当纪念赫尔岑，当然不是为了讲些庸俗的颂词，而是为了阐明自己的任务。”我们纪念中国文化革命的伟人鲁迅，也是为了沿着他所代表的无产阶级文艺运动的正确方向继续前进。当前，思想战线和文艺战线存在着领导涣散软弱的状态，存在着脱离社会主义轨道，脱离党的领导，搞自由化的倾向。这种错误倾向中的某些东西，正是鲁迅当年与之作过斗争，而今又在新条件下重新泛起的沉滓。这就更需要我们以鲁迅精神为武器，对它们进行再斗争，直至胜利。我们相信，只要文艺界的同志们为了一个共同的奋斗目标，运用批评和自我批评的武器切实做起来，错误是不难克服，问题是不难解决的。我们的社会主义文学艺术一定会更好地“为千千万万劳动人民，为这些国家的精华、国家的力量、国家的未来服务”（《列宁选集》第一卷第六五○页）；一定会在四化建设中更好地发挥它应有的战斗作用。"},{"type":"paragraph","text":"鲁迅（木刻） 刘汉禹作（图片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}