{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"青年们，记住这堂政治课","authors":["大众日报社论"],"dates":[{"year":1957,"month":8,"day":3}],"is_range_date":false,"parts":[{"text":"青年们，记住这堂政治课","type":"title"},{"text":"大众日报社论","type":"authors"},{"text":"我省高等学校青年学生和全省人民一道，对资产阶级反动右派分子进行了坚决无情的斗争。这是一次政治战线上和思想战线上的伟大的社会主义革命，它对于我们每个人来说，都是一个严峻的大考场，是一堂生动深刻的政治课。在这个大考场、这堂政治课里，我们的阶级立场、政治品质、思想感情、认识水平，都要经历一次最严重的考验，都要受到一次最实际的教育；只要我们认真上好这一课，那是一定会得到锻炼和提高的。","type":"paragraph"},{"text":"目前，我省的反右派斗争，已经取得了巨大的胜利；斗争还要深入发展下去，将要在胜利的基础上获取更大的胜利。在已进行过的斗争、已取得的胜利中，牛鬼蛇神的真面目被揭出来了，有的土崩瓦解，众叛亲离，有的已开始低头认罪；而我们每个人也确实受到了教育，得到了提高。一般的说，实际生活使我们看到了牛鬼蛇神，使我们深刻地懂得了还有和牛鬼蛇神进行斗争的任务，正像陆定一同志所说的那样：“我国还会有长期的阶级斗争，而且这个斗争有时会采取很尖锐的形式，这是肯定了的。”原来存有“阶级斗争熄灭论”的错误思想的人，已经从睡梦中惊醒过来了。同时，我们从右派分子那里，知道了他们的用心，看清了他们的面貌：原来这些道貌岸然的老爷先生们，不管披着多末美丽的外衣，不管使用多末动听的词藻，但实际上却贩卖着“四不要”的毒药——不要社会主义，不要工人阶级领导，不要人民民主专政和民主集中制，不要联合苏联。资产阶级右派的这个“四不要”的主张，可非同寻常，它要我们亡国，要我们人头落地。我们看清了右派分子的鬼胎和花样，也就学会了辨别牛鬼蛇神的本领。通过斗争也考了考我们自己：立场稳不稳？政治觉悟高不高？思想感情对不对头?……。总之，这一课对我们极有意义，极为宝贵，因此每人都应当好好记住这一课。","type":"paragraph"},{"text":"好好上这一堂课，牢牢记住这一课，对于我们青年人来说，更有着特殊的意义。这一方面是由于，青年人在生活的路子上仅仅跨了一小步，记住这堂课，会在今后漫长的生活道路上，不再迷失方向；另一方面还由于，右派分子在发动对党和对社会主义猖獗进攻时，特别对于青年学生花费了心机。充当资产阶级右派“主帅”角色的那个章伯钧，就曾在对六教授谈话时作了这样无耻的估计：学生一上街，右派分子一到基层点火，工人职员就会跟着学生闹事，右派就可以出来“收拾残局”。另一个右派分子曾昭抡，也向章伯钧献策说：学生问题“一触即发”。事实证明，右派分子确实在青年学生中搧风放火，或利用学生中的败类到处兴风作浪。中国人民大学的右派分子林希翎，北京大学的右派分子谭天荣，就是突出的典型。在我们山东，青岛山东大学的右派分子有计划的煽动了“闹青岛日报”事件，作为对党进攻的一个步骤；曲阜师范的右派分子聂仲元，就支持和鼓动学生耿秀田提出了对党进攻的所谓“试论中国目前社会之现状及今后之措施(提纲)”。这些憷目惊心的事情，正是右派分子罪行的一部分，我们青年人应当牢记在心头。","type":"paragraph"},{"text":"这里特别值得我们青年学生高度警惕的，就是右派分子在拉青年人下水的时候，是煞费心机地施用了各种伎俩的。而这些伎俩，往往不是所有的人都能一眼看穿的。从山东来看，右派分子玩弄了哪些伎俩呢?第一，山东师范学院有个右派分子，利用亲戚的关系，供给一个学生钱花，建立接触和感情，进而拉拢这个学生成了反党反社会主义的右派分子。第二，山东医学院的右派分子，抓住学生中要求发给“实习津贴”的问题，山东工学院的右派分子，抓住了学生中要求“改为五年制”的问题，而大加搧风点火，鼓动支持学生闹事。他们企图在闹事中取得领导权，组织学生向党和社会主义攻击。第三，曲阜师范学院右派分子聂仲元，平时给学生耿秀田戴高帽，说耿有“独立思考能力”，值得其他学生学习；同时又通过个别交谈、供给“参考消息”等方式，不断地对耿灌输反动毒素，从思想上和政治上俘虏了他。于是，在大放大鸣中，聂仲元具体指导耿秀田写成了反动文章，向党和社会主义射出了毒箭。第四，山东师范学院语文系的右派分子，打着帮助学生写文章、办刊物的幌子，偷运私货，密谋反党反社会主义。第五，这是比较普遍的，就是右派分子善于抓住我们工作中的某些缺点和错误，而加以夸大和丑化；他们善于利用青年学生中的某些不健康情绪，而加以鼓动和支持；他们总想把新社会闹得乌烟瘴气，从中骗惑和笼络青年，作为达到他们的政治阴谋的资本。右派分子的这些卑鄙无耻的手段，我们也应当牢记在心头。","type":"paragraph"},{"text":"右派分子为什么首先在青年学生身上打主意?这一方面，是由于文化教育部门右派有阵地，所以右派分子便诡计多端、无孔不入地在青年学生身上施展伎俩。另一方面，也是由于右派分子阴险恶毒地专钻青年学生本身的弱点：青年学生一般的特点是热爱真理，对人热情，有上进心，接受新事物快，这是优点；但由于生活经历不足、缺乏斗争锻炼和考验，所以看问题容易片面、感情容易偏激冲动，而且也容易受到资产阶级思想的侵蚀，好多人的世界观这个根本问题还没有完全解决，因而便容易被右派分子所迷惑和欺骗。正因为这样，右派分子便巧妙的伪装成关怀青年人的样子，迎合着青年人的一些心理状态，盗用着“五四精神”、“帮助党整风”、“除三害”、“民主”、“自由”等一套美丽的词句，而鬼鬼祟祟地伸出了魔爪。如果有人一时不慎，就有中毒的危险，就有上当的危险。这也是我们在这次尖锐的阶级斗争中，应当牢牢记住的教训。","type":"paragraph"},{"text":"不过，右派分子的毒辣阴谋并没有得逞，而且永远也不会得逞的。牛鬼蛇神可能毒坏了个别身体虚弱的人，但不能毒坏身体健康的人。右派分子煽动学生时，大叫要继承“五四”传统。是的，我们的青年学生的确继承了“五四”光荣传统。但我们所继承的是以鲁迅为代表的革命知识分子的传统，却不是右派分子所希望的那个以胡适为代表的右翼资产阶级知识分子的背叛革命的反动“传统”。正因为这样，所以我们的青年学生在继工人、农民之后，也向右派分子进行了汹涌澎湃的斗争，而且不达全胜，决不甘休!在这次反右派斗争中，除了极个别的害群之马以外，我们大多数学生是在党的领导下，高举起保卫党的领导、保卫社会主义的旗帜，表现了革命的青年知识分子应有的意志和气魄。而且，很多人在斗争中确立了立场，掌握了武器，为自己的成长创造了最有利的条件。正像山东大学中文系学生史景平所说的：这是她所参加的政治斗争中的最不平凡的一次，“我们应深切地感谢党，在领导这次庄严伟大而非常艺术的斗争中，培养了我们独立思考、识别是非的本领，锻炼了自己的阶级立场。”","type":"paragraph"},{"text":"当然，在这次大考场中，也有部分青年学生曾经在立场上表现过一度的动摇和政治态度上的混乱。有人曾经支持过右派分子的某些反动言论，有人曾经发表过观点错误的言论，有人曾经为右派分子蒙蔽而为他辩解，有人在反右派斗争中徘徊不定、顾虑重重，等等。这些人暴露了自己的缺点，发生了一些错误；这些人考的不太好，但和右派分子是本质上不相同的。这些人当中，有的已经认识了自己的缺点和错误，迅速投入了战斗，并在战斗中改造和锻炼自己，这是很好的。但也有的人，还背着个思想包袱，没有跟上战斗的行列，这就不对了。列宁曾经说过，上帝是允许青年人犯错误的。尚未成熟的年轻人，不犯错误是不可能的，而问题在于要抱个正确的态度，这个态度就是毛主席所指示我们的：“坚持真理，修正错误”。修正了错误，就可以和大家一道携手前进，不修正错误而消极等待，就会犯下新的错误。希望有了些错误的人，要敢于正视错误，敢于修正错误，迅速放下包袱，跟上反右派斗争的行列。只要抱着正确的态度，在党的领导下，积极地参加斗争，错误是可以修正的，自己是可以锻炼得坚强起来的。","type":"paragraph"},{"text":"现在，在学生中的反右派斗争已取得了初步的但是重大的胜利以后，我省各大专院校就要陆续放暑假了，在这个时节，回味一下这一堂政治课，以便记住这一堂政治课，是十分必要的。山东大学同学在离校前，纷纷交谈心得的作法，是值得提倡的。但在交谈中，最好能够联系实际情况，解决一些带有普遍性的思想问题。这些思想问题是什么呢?例如，可以批评轻视政治理论学习的倾向，批判那种以为“马列主义就是教条”的错误论调，树立重视理论学习的自觉性。再如，可以批评脱离政治的倾向，批判那种“学会物理化，什么都不怕”的错误观点，提高大家的政治热情和积极性。还要批评个人主义，批评只顾个人不顾国家的思想；批评只要民主不要集中、只要自由不要纪律的思想。还可以批评轻视工农劳动群众的思想感情，要下决心和工农群众打成一片，而不要打成两片。这堂政治课，使我们青年学生受到的教育太生动、太深刻、太丰富了。只要我们能够牢牢地记住这些重要的经验教训，我们就能够成为一个优秀的社会主义战士!","type":"paragraph"},{"text":"我们国家的社会主义革命基本上完成了，但生活在这个社会里的许多人，还没有真正过社会主义的关。陆定一同志说：“社会主义这一关，是人人要过的，但是我们只在经济上过了关，在思想上和政治上许多人尚未过关。”我们的青年学生，每人都要好好记住反右派斗争这堂政治课，都应当努力改造和锻炼自己，保证能过社会主义这一关。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陆定一","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}