{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"你永远和我们同在——怀念战友李季同志","authors":["贺敬之"],"dates":[{"year":1980,"month":3,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"你永远和我们同在"},{"type":"paragraph","text":"——怀念战友李季同志"},{"type":"paragraph","text":"贺敬之"},{"type":"paragraph","text":"一九八○年三月八日下午五时，我国优秀诗人，文学战线热情的组织者和勤劳的园丁，我们的战友李季同志，因病突然逝世了。"},{"type":"paragraph","text":"——当我把这不幸的消息告诉给各方的战友，当我此刻在这页稿纸上写下开头这几行字，悲痛冲击着我的心，我是怎样地难以平静呵。"},{"type":"paragraph","text":"哦，老李，我来迟了。医院急诊室的心脏起搏器上，那牵动着战友和亲人一线希望的荧光点，竟终于给了我们无情的回答。老李，仅仅几十分钟，你就这样离我们而去，又去得那样遥远了吗？"},{"type":"paragraph","text":"你安静地躺在我的面前。微弱的灯光，照射着你那充满倦意的闭合的双眼。象以往你几次发病之后一样，我禁不住又想对孩子们和他们的妈妈小为悄悄地说：“不要叫醒他。让他睡吧，睡吧。”我是在做梦吗？是的，我应该知道：明天，你不会再起来了。我必须提醒自己：从此在我面前，在以后的任何艰难和顺利的日子里，你那总是急切地呼唤似的叫着“老贺，老贺”的声音，将永远再也听不到了。"},{"type":"paragraph","text":"这一切难道竟是真的了吗？不，我不愿意相信。莫非从此又要我难以习惯地再一次失去身旁的战友和兄弟吗？不，我不愿意相信。因为，我们已经失去的太多太多了。老李，你记得：我们不久前还在谈起，“幸福”这两个字对于我们具有怎样的意义。我们终于亲眼看到，我们的党和国家已经从十年浩劫中坚强地站立起来。我们这些活着的伤员又整队出发，和大队一起前进在新的长征路上。三年来，我们和人民一起分享了多少胜利的喜悦，我们失去的一切已经得到巨大的补偿。而许多痛心的往事，我们正在说服自己习惯于不再经常提起。但是呵，却有一件使我们感到是这样地艰难，是这样地难于习惯。这就是：不再提起那些本不应失去、但竟然失去了的，我们最信赖的指挥员和身旁的战友。不是吗，每当我们看到又一个胜利消息传向江河大地的时候，每当我们自己被肩上的担子压得疲惫不堪的时候，每当我们被新的问题困扰，感到必须交谈而环视着身边座位的时候，……我们总是在想：假若总理还活着，假若陈老总还在……假若……假若此刻在这里、那里还坐着郭小川、闻捷、侯金镜、陈笑雨……那该是多么好，多么好呵。"},{"type":"paragraph","text":"不是吗，老李！你记得去年四次文代会前夕，我从大会报到处那繁忙而欢乐的房间里走出来找到你，我老半天没有说话。但我终于忍不住问你、又问我自己：“小川他们真的不会来报到了吗？时间好长呵，小川总没有消息……”这时我们不禁侧耳倾听，似乎有熟悉的脚步声走上楼梯，我们不约而同地说：“这……该不就是小川他们？！”"},{"type":"paragraph","text":"当然，这不是他们。再不会是他们了。我们只能象往常一样，用目光和话语来互相劝慰。是的，我们总是在互相督促着，努力去做这样的难于做到的事，要求我们尽可能在今后的日子里，在紧张或松弛、欢快或烦恼的任何时候，努力去习惯于他们——他们确实已不在我们身旁了。正是这样，直到你逝世前几天，在你主持的讨论会上，当我高兴地谈到优秀短篇小说《小镇上的将军》时，我提醒了自己，不再说出会前我没来及跟你说完的那段话：“小川的《将军三部曲》有了第四部了。今天，如果小川他们还在，我想……我想……”但是，老李呵，我怎么会想到，仅仅几十个小时之后，你——竟成了小川他们之中的一个！我怎么能够忍受，在太多太多的失去之后，我们又突然失去了你呵！"},{"type":"paragraph","text":"此刻，我不知道，我究竟是只走了一步还是跋涉千里而来到你的面前。我也不知道，模糊了我视线的是雨水还是泪水。老李呵，难道躺在这张病床上，就此匆匆离我们而去的竟是你吗？昨天，我还在电话中和你相约：要跟你说的话又有很多很多。我告诉你：前几天咱们的一位老首长，谈话中提到：“以后在你们的文章里，也在平时，眼泪要少一点才好。多想想过去打仗时候战士们轻伤不下火线、重伤不掉泪的事吧。”你大声地说：“是呵，老司令员说得对。”放下电话，一会儿，我又想再打个电话跟你说：上月二十九号晚上，我们交谈听了五中全会公报广播的振奋心情之后，我一夜没有睡。我看着窗外的春雪夹着春雨向眼前扑来。呵，雪花，终于使我不再总是联想到七六年严冬那漫天而下的泪花了。雨水已不再是泪水。我在新出版的《新中国三十年诗选》压着的一张报纸的空边上，写下了这样一些字：“春雪。春雨。春消息。”“桃季。杏季。李季”。在你的名字旁，我第一次以欢乐的心情再写下小川、闻捷他们的名字。我又找出毛笔来，写下了一连串伟大的死者和生者的名字：毛泽东、周恩来、朱德，陈毅……写下了我们长久思念而终于归来的他：刘少奇——同志。我打开窗户，象孩子们做的那样，用笔沾着雨水，在“春消息”几个字下面，又写下：正在把手交班的我们新、老两位总书记的名字。呵，老李，我多么想告诉你我心中的一切，哪怕只让我在话筒里先说几个字：“力——量。前——进。”是的，你一定会同意，因为这一切已经出现。我们已经在怎样地补偿我们失去的一切，又是怎样地预示着，我们将会得到新的一切呵！"},{"type":"paragraph","text":"而现在，老李，你会责备我吗？因为此刻……此刻，站在你的身边，我的脸上分明又流下止不住的泪水。那么，请你允许我为此而向你倾诉吧，允许我为此而向你分辩。是的，我们流过的泪水确实太多太多了。我们应该止住它，决不能让悲伤泪水的河流把我们淹没。但是，那天我跟咱们的老司令员还这样说过：我们还有胜利的喜泪汇成的长江大河，曾多少次载送我们全速奔向新的航程。而你、我、我们的战友，和人民一起，在一九七六年流过的那些悲痛的眼泪，它却不仅是水，也是火呵。老李，难道不正是这样的泪水，把我们的眼睛洗涤得更加明亮；不正是这样的“泪火”，把我们的意志烧炼得更坚强了吗？呵，老李，此刻我望着你，有多少往事涌上我的心头。我看见：你多少次从病床上挣扎着站起来，出现在我的眼前。我听见：你总是带着激动的那河南口音的话语，一阵阵地响在我的耳边……"},{"type":"paragraph","text":"“老贺，咱们的总理又瘦多了。我……我昨天怎么也睡不好呵。”——是的，这是七二年。我几次从干校回来，每次我们总是说的那样多，那样晚呵，老李。"},{"type":"paragraph","text":"“批我是‘复辟回潮’！这光是对咱们下头吗？不，老贺。咱们决心准备着‘二进宫’、‘三进宫’吧！我先带上药罐子下油田。咱们要顶着，等着！”——是的，这是七四年。这天晚上，你一下子拉着我的手，不许我招呼你马上吃药，你一直在说，在说……"},{"type":"paragraph","text":"“叫两个‘婆婆’都领导我工作吗？我不干。让我归一个‘婆婆’领导吗？如果是文化部，我也不干！”——是的，这是七五年。当小平同志恢复工作的时候，为恢复《诗刊》，老李，你当着“四人帮”在文化部的爪牙的面，说得这样响亮，这样坚决！那晚上我从首钢回来悄悄见到你，你再一次对我说：“我指的就是于会咏那个文化部，送你监督劳动的那帮家伙……”我听着，我看着：老李呵，你的手在摸我棉衣的厚薄，你的眼里有水，又有火……"},{"type":"paragraph","text":"是的，是的呵。就是这样的泪水，这样的“泪火”，使我们的心比以往年代更贴近地连在一起，燃烧在一起。当七六年一月八日总理逝世，那个撕裂心肺的日子，我的泪水流到了工人师傅怀里，我倒在冯牧那同样洒满泪水的床头。我又起来呵，奔向你去，老李。我们是这样紧紧地、紧紧地抱在一起……"},{"type":"paragraph","text":"是的，是的呵。你的、我的、战友们的心，在丙辰清明的天安门广场，和亿万人民的心连在了一起。呵，老李，这时我在医院病床上刚能坐起，我的闪着“泪火”的眼睛，看着窗外被“火山”和“海啸”掀动的夜幕，我想着、想着又一次病倒的你。哦，江树来了：“叔叔，爸爸叫我来看你。这几天……这几天我去拍了很多照片，这是‘四·五运动’的见证！爸爸说支持我，又说叔叔也支持……”呵，老李，“四·五运动”这个伟大的名称，我就是这样首先从咱们这新一代口里听到，我全身的血液呵，仿佛一下子都向你的心里流去……"},{"type":"paragraph","text":"哦，老李，现在，你怎么又来了呵，在这强震摇撼大地、暴雨袭击人间的日子里？现在，你又拖着病弱的身体，来到老冯这震裂的小屋里。你催促着：“江树，把叔叔阿姨他们家的东西都扛上，走吧，我那里防震棚已经搭起……”"},{"type":"paragraph","text":"哦，老李，就是在这防震棚里，我们度过了多少生死与共的日子，我们和战友们一起度过多少警觉而期待的日子呵。听，这是你在说，我也在说：“管它是多大的天灾人祸，我们的党呵，是搞不垮的。我们这支队伍，也是搞不垮的！’老李，当又一次余震刚过，我把你送到医院抢救的时候，听，你醒来后的第一句话，还是：“咱们……搞不垮的……”我双手握住你攥紧的拳头，对你说：“是的。我们要坚持……坚持！……”"},{"type":"paragraph","text":"…………呵，老李，我亲爱的战友！四年前的一幕幕往事呵，就这样竟在顷刻之间，一起闪现在我的眼前——你的床前？此刻，我们是在哪里？哦，还是这座医院，还是那年这间急救室。老李，我多么想再对你说：“坚持……坚持……”而现在，我知道：我们已不能再把你叫醒。在今天，当我们的党在新长征路上正迈开大步，我们这支队伍正需要你这样的坚强战士，我们再不愿失去亲爱战友的时候，而你，竟这样匆匆离去。你……你让我怎么能不悲痛，怎么能强忍住我的泪水呢？"},{"type":"paragraph","text":"呵，不，不呵，老李，你没有走！我看见你——你还在这里！你——你分明还在我们的队伍中，还在我们那尖刀排里。看吧：那位满身带着太行山的泥土，延河的水珠，三边的风沙……大步走来又大步前去的战士和诗人呵，就是你。那位在我国革命诗歌发展的新时期，用《王贵与李香香》为我们开路的出色的尖兵呵，就是你。那位在解放后新的征途上，用《向昆仑》在召唤我们要象昆仑雪峰一般纯洁、坚强的“老祁”呵，就是你。那位从四九年就患心脏病而不告诉别人，刚从长江岸边的战斗岗位上归来，马上又奔向柴达木盆地的石油歌手呵，就是你。那位多少年来一直用响亮的歌声，用战友的情谊，激励我、催促我前进的，就是你呵，老李！"},{"type":"paragraph","text":"此刻，我必须擦干眼泪，跑去迎接你！我要踏着这八十年代的头一场春雪、春雨，和数不清的年轻歌手一起，跑去迎接你呵，老李！呵！还不光是你，我分明看见：还有你——小川，你——闻捷，你……你……你们都一齐回来！你们在我的长久思念中回来，在新一代诗人的一代新歌中回来，回来！"},{"type":"paragraph","text":"呵，老李，请不要再用目光和话语劝慰我吧。我要说：你，你们呵，永远和我们同在——和未来同在！……"},{"type":"paragraph","text":"（一九八○、三、十九）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}