{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席革命路线指引下，深入开展农业学大寨群众运动我国夏粮今年又夺得丰收各地广大社员喜气洋洋地向国家交公粮、卖余粮，积极支援社会主义建设","authors":[],"dates":[{"year":1972,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七二年七月一日电　在毛主席的无产阶级革命路线指引下，我国农村广大贫下中农、社员群众和革命干部，深入开展农业学大寨的群众运动，认真贯彻执行党的各项政策，发扬自力更生、艰苦奋斗的革命精神，战胜各种自然灾害，在连年丰收的基础上，今年又夺得夏季粮食的丰收。目前，各地广大社员正喜气洋洋地向国家交公粮、卖余粮，积极支援国家的社会主义建设。"},{"type":"paragraph","text":"进入五月以来，我国从南到北陆续开始收割小麦等夏粮作物。目前，除北方少数地区以外，大部分地区已基本收割完毕。从各地收打情况看，全国夏粮总产量比解放以来产量最高的去年有所增加。山东、河南、河北、江苏、安徽、湖南、四川、贵州、浙江、天津、福建、广东等省、市，夏粮作物都比去年有不同程度的增产；山西、陕西、北京、湖北等省、市的社员，经过同干旱、病虫等自然灾害进行顽强斗争后，也夺得了夏粮的好收成。今年，各地还涌现出一批低产变高产，高产更高产的先进典型，出现了一些大面积丰产地区，为今后进一步提高夏粮作物的产量创造了新的经验。"},{"type":"paragraph","text":"“路线是个纲，纲举目张。”去冬今春以来，全国许多地区的党组织，带领干部和社员努力学习马克思主义、列宁主义、毛泽东思想，结合实际进行思想和政治路线方面的教育，深入开展对刘少奇一类骗子的革命大批判，有效地提高了大家识别真假马克思主义的能力。在进行思想和路线方面的教育的基础上，各地都切实加强了对农业生产的领导，进一步开展农业学大寨的群众运动，坚持用革命统帅生产，把争取夏粮丰收作为夺取今年农业丰收的重要一环来抓。四川省许多地区的党组织在夏粮作物生长过程中，举办学习班深入批判刘少奇一类骗子破坏农业生产的罪行，发动群众总结在毛主席革命路线指引下搞好农业生产的经验，提高了社员群众为革命种田的积极性，使今年的夏粮作物种得多、种得好，管理细致，获得显著的增产。湖南省许多地区经过思想和政治路线方面的教育，克服了轻视夏粮生产的错误思想，积极推广夏粮作物的丰产经验，使全省夏粮作物的播种面积比去年增加百分之三十，获得较大幅度的增产。盛产小麦的河南、山东等省，在小麦播种、田间管理和夏收的关键时刻，都派出大批干部到生产第一线，用路线教育推动生产，使今年的小麦播种适时，肥料充足，管理、收割都很细致，夺得了夏粮丰收。"},{"type":"paragraph","text":"为了夺取夏粮丰收，各地各级党组织和革委会都认真落实党在农村的各项经济政策，进一步调动干部、社员的社会主义积极性。河北省各地普遍举办学习班，组织干部、社员学习党的政策，批判刘少奇一类骗子从“左”的和右的方面破坏党的政策的罪行，分清什么是社会主义，什么是资本主义；什么是应该做的，什么是不该做的；什么是现在要做的，什么是将来要做的，从而使党的“以粮为纲，全面发展”的方针和各尽所能、按劳分配，男女同工同酬等一系列政策更好地得到落实，推动了农业学大寨运动的发展。今春以来，在全省遭受严重干旱的情况下，夏粮仍然获得增产。浙江省许多地区由于认真贯彻执行党的政策，广大社员积极学习新的生产技术，实行科学种田，今年全省不仅扩大了夏粮种植面积，许多地区还提高了单位面积产量，全省夏粮总产比去年增长一成。湖南、四川、山东、浙江、广东等省，今年的夏粮面积都比去年增加一百万亩以上。"},{"type":"paragraph","text":"今春以来，我国气候不够正常，气温变化剧烈，南北方先后出现大范围的春旱以及解放以来少有的风雹和冻害，部分地区病虫害也较严重，夏粮作物成熟时又遇到干热风。这些都给争取夏粮丰收带来了困难。但是，广大干部、社员以大寨为榜样，发扬自力更生、艰苦奋斗的革命精神，因地制宜地采取各种措施，同各种自然灾害进行顽强的斗争，终于减少了损失，夺得了夏粮丰收。山东省在干旱发生以后，充分利用水源、机具抗旱，使全省水浇麦田面积增加到三千万亩。河北省石家庄地区的社员群众在一春无雨、地下水位下降的情况下，斗志昂扬地打深井，挖坑塘，开展抗旱保丰收的“人民战争”，使全区四百一十万亩小麦绝大部分浇了五次水，在大旱之年夺得了小麦丰收。春季久旱无雨的北京、天津郊区，汲取历年春夏缺雨的历史教训，近几年来年年改土治碱，兴修水利，使旱涝保收的高产稳产田逐年增加。今年旱情发生以后，又突击打井，广辟水源，许多社、队都及时给小麦浇了水，因而仍然取得了好收成。但是，也有一些社、队虽然大力进行了抗灾斗争，夏粮仍然减少了收成。这些地区的干部、社员，正下定决心，努力搞好秋季生产，以弥补夏粮遭受的损失。"},{"type":"paragraph","text":"在夏收期间，各产麦地区都动员了城镇人民下乡支援夏收。各地工业、商业部门的工作人员也纷纷深入田头，积极检修各种农业机具和排灌设备，把生产资料和生活用品送上门，支援夏收。在收割小麦的同时，各地还组织力量适时进行夏种和春播作物的田间管理，争取秋季作物丰收。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}