{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"接到群众来信以后","authors":[],"dates":[{"year":1975,"month":4,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"接到群众来信以后"},{"type":"paragraph","text":"去年年底，广西靖西县新圩公社党委接到新和大队十五队的社员群众一封信。信中说："},{"type":"paragraph","text":"“在批林批孔运动的推动下，我们队今年粮食增产百分之三十。一些干部产生了自满松劲思想，放松了学习和批判，阶级敌人乘机煽动资本主义歪风，一些社员私自组织石工、木工外出搞副业单干。这样下去，怎么能巩固和发展社会主义集体经济呢？我们要求公社党委帮助解决。”"},{"type":"paragraph","text":"这封来信引起公社党委书记黄永海的重视。他想：公社党委有人在新和大队蹲点，为何我们还蒙在鼓里不知道？这封来信，实际上是对公社党委尖锐的批评。于是，他召开会议，研究解决这封来信提出的问题。"},{"type":"paragraph","text":"会上，公社党委对这封来信进行了热烈的讨论，并着重分析研究了两个问题："},{"type":"paragraph","text":"一、在大好形势下，一些干部对资本主义倾向放松了警惕。这种情况公社党委一班人中有没有？大家认为有。这个公社去年在批林批孔运动的推动下，干部群众团结一致，发扬人定胜天的革命精神，战胜了严重灾害，粮食比一九七三年增产二百一十多万斤。在革命和生产取得一定成绩的情况下，党委成员中有的同志产生了松劲情绪。"},{"type":"paragraph","text":"二、下面出现的问题，公社党委没有及时发现，是工作作风不深入，还是阶级斗争的嗅觉不灵？他们说，党委没有及时发现下面出现的资本主义倾向，工作作风不够深入，是一个因素。但根本的原因是公社党委对无产阶级专政下继续革命的理论弄不清楚，思想上糊涂，行动上不够有力。针对这个问题，他们认真学习毛主席有关阶级和阶级斗争的论述，重温党的基本路线。大家认为，现在农村虽然基本上完成了生产资料所有制的社会主义改造，但是没有改造好的地、富、反、坏、右不甘心于他们的失败，还在作拚死的反抗，把复辟的希望变为复辟的行动。农村的资本主义自发势力还经常抬头，两个阶级、两条道路的斗争是长期的，有时甚至是很激烈的。我们不能因为一次斗争的胜利就松懈斗志，一季粮食的丰收就盲目自满，必须牢记党的基本路线，树立长期努力作战的思想。"},{"type":"paragraph","text":"公社党委在如何处理这封来信上取得一致意见以后，决定派党委副书记农秀兰深入十五队蹲点，帮助他们解决这个问题。农秀兰是个年轻的壮族女干部，她来到新和大队第十五生产队后，白天同社员一起劳动，晚上深入贫下中农，认真调查研究，很快就揭开了阶级斗争盖子。原来一个没有改造好的富农分子，煽动队里一些人外出搞副业单干。她组织社员群众学习党的基本路线，学习毛主席关于“只有社会主义能够救中国”的教导，教育社员坚持走共同富裕的社会主义道路，同时联系实际，运用新旧对比的方法，批判林彪效法孔老二"},{"type":"paragraph","text":"“克己复礼”的反动纲领和“人无横财不富”的反动谚语，狠狠打击了阶级敌人的破坏活动。干部群众的阶级斗争和路线斗争觉悟提高了，进一步坚定了走社会主义道路的决心，外出搞副业单干的社员很快回队参加集体生产，备耕生产和农田基本建设出现了新的局面。"},{"type":"paragraph","text":"在解决新和大队十五队问题的同时，公社党委把这封来信转发到全公社二百三十个生产队。公社党委主要领导同志还亲自带领干部，深入基层，广泛宣传这封来信，表扬新和大队十五队社员群众敢于反潮流，在胜利面前牢记党的基本路线，警惕资本主义倾向的先进思想，同时发动干部群众给党委提出批评建议。接着他们又组织广大贫下中农和基层干部以党的基本路线为纲，分析在大好形势下阶级斗争的新特点，揭发和批判资本主义倾向。各生产队在田头、工地、政治夜校召开批判会，批斗了煽动搞资本主义自发活动的一小撮阶级敌人，推动了农田基本建设和春耕春种。"},{"type":"paragraph","text":"最近，新圩公社党委认真学习毛主席关于理论问题的重要指示，联系新和大队十五队群众来信提出的问题，深深感到：毛主席关于理论问题的重要指示，是搞好社会主义革命和社会主义建设的指路明灯。过去党委成员中存在一些糊涂观念，根本原因是没有学好无产阶级专政的理论。他们决心带领全社干部群众认真看书学习，从理论和实践的结合上弄清为什么对资产阶级全面专政的问题，保持清醒的头脑，坚持党的基本路线和政策，把巩固无产阶级专政的任务落实到基层。现在党委成员纷纷深入大队、生产队，和群众一起学习，全公社很快就掀起一个学习无产阶级专政理论的运动。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}