{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把帝修反踩在脚下","authors":["余彭年"],"dates":[{"year":1970,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海柴油机厂　余彭年"},{"type":"paragraph","text":"红旗映红了天，战鼓敲热了地，在金色的阳光沐浴下，祖国大地一片辉煌。呵，在这敌人一天天烂下去，我们一天天好起来的今天，在这伟大的中国人民同帝、修、反争时间、比高下的今天，我们满怀革命豪情，跨入了伟大的七十年代。看，到处是热火朝天的战斗情景，到处是热气腾腾的革命气象，每天有多少动人的故事，每天有多少感人的诗章，象洪流滚滚，浪花飞溅……"},{"type":"paragraph","text":"这里是战斗的上海柴油机厂，经过两条路线激烈的搏斗，红色的新上柴显得更加朝气蓬勃，英姿焕发。"},{"type":"paragraph","text":"瞧，落实中央两报一刊元旦社论的一张张喜报飞向了新党委:这里是油泵车间清洗组的工人们，为了落实战备，创造了以水代汽油的油泵油嘴清洗法，每年可节约汽油三十吨左右；那里是八二五车间的工人，以临战的姿态投入生产战斗，一天达到了原来三天的工作量；在各车间的“抓革命，促生产”学习班里，人们在讨论这样的问题:去年以提前一个月的优异成绩，完成了全年生产任务，今年的生产怎么抓?"},{"type":"paragraph","text":"在上柴厂，你随便问那一个革命工人:为什么要制造柴油机?都会得到这样的回答:“为了世界革命，为了消灭帝、修、反，为了全人类的解放。”"},{"type":"paragraph","text":"去年二月，上级领导把制造我国第一台三十二吨自卸载重汽车的“心脏”——发动机的任务交给了上柴厂，并要求在五月一日前拿出第一台样机。消息传来，群情激奋。时间紧，不怕；任务重，不怕；若问工人的决心为啥那样大；因为他们知道重型汽车对矿区生产发展的关系是多么重大啊。可是，过去由于刘少奇的反革命修正主义投降路线，重型汽车都是从国外进口，帝、修、反就乘机欺压和刁难我们，妄想卡住我们的脖子，受他们的控制。我们中华民族“有自立于世界民族之林的能力”。工人们响亮地说:就是不吃饭不睡觉，也要按时造出争气机。"},{"type":"paragraph","text":"决心下定了，但困难还不少，三结合战斗组组长老董带领全组十几个同志批判了刘贼的“洋奴哲学”，“爬行主义”，批判了厂内走资派散布的“我们根本不能造，抄外国的能抄得象已经蛮不错了”的黑话。他们又学习了毛主席著作，集体研究，共同讨论，摸一步，走一步。工人老匡，是一个曾参加过解放战争的老战士，他虽然文化程度很低，但是，阶级的委托激励着他，他怀着坚强的信心克服着各种困难，向着顶峰攀登。一天，二天，水力测功器上的指数随着工人们的努力在逐渐增加，终于，指针稳定地停留在需要的数字上了。呵，近百天的疲劳全忘光，工人们心花怒放，这指针在向全世界宣告，屹立在东方的巨人，以顶天立地的气概，把帝、修、反踩在自己的脚下!看，这位曾经参加过淮海战役的老战士，昂首微笑地挺立在发动机旁，当年他纵横战场，英勇地参加了解放战争，今天，他在试车房，靠战无不胜的毛泽东思想造出了争气机，又把一颗重磅炮弹射向了帝、修、反。从这里，我们就能理解，为什么他们在室温高达四十多度的试车房内，虽汗如雨下，却干劲十足；为什么在柴油机表面温度已被排气温度烤到近百度的时候，只要一发现问题，他们就毫不迟疑地去卸下发烫的机件，而不顾手脚的皮肤被烫伤；为什么他们会把日日夜夜的缺睡少食，生病休息统统都抛在脑后。其原因就在于我们工人同志心中都有一轮红太阳!"},{"type":"paragraph","text":"是毛泽东思想给三十二吨自卸载重汽车安上了“心脏”，也仍然是毛泽东思想给上柴厂主要产品——“东风牌”柴油机获得了新的生命。上柴厂的工人们都记得，在光辉的一九五八年，上柴厂工人在毛主席革命路线的指引下，发扬了敢想敢闯敢干的革命精神，冲破了一小撮反动家伙的重重阻挠，试制成功了我国第一台自行设计的“东风牌”柴油机。可是，那些反动家伙，一看工人们制造成功，觉得有油水可捞，马上变压制为窃取，贪广大工人之功为他们所有，于是，一面大加吹捧，一面为了追求利润，大叫“靠‘东风牌’吃饭”，不准工人再有什么创造和改进。无产阶级文化大革命后，工人阶级夺回了被一小撮走资派篡夺的大权，一把烈火烧掉了他们的各种清规戒律，“东风牌”柴油机只经过小小的改动，原有的马力水平一下子就提高了三倍多，生产力得到了进一步的解放。这个事实生动地告诉我们，只要贯彻毛主席的革命路线，革命、生产就能飞跃向前。"},{"type":"paragraph","text":"这就是“灿烂的思想政治之花，必然结成丰满的经济之果”。"},{"type":"paragraph","text":"呵，当我们在庆祝伟大的中华人民共和国成立二十周年的电影银幕上看到了三十二吨自卸载重汽车豪迈地行驶在铺满金色阳光的天安门广场上，接受伟大领袖毛主席检阅的时候，当我们看到无数个争气车，无数台“反帝反修”机在接受伟大领袖毛主席检阅的时候，谁不感到自豪、骄傲和光荣。让帝、修、反在我们面前发抖吧!我们就是要把帝、修、反踩在脚下，昂首阔步地奋勇前进·"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\02\\702g040301.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}