{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真学习无产阶级专政理论  做限制资产阶级法权的促进派  北京又有三万多知识青年下乡插队落户","authors":[],"dates":[{"year":1975,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"认真学习无产阶级专政理论  做限制资产阶级法权的促进派"},{"type":"paragraph","text":"北京又有三万多知识青年下乡插队落户"},{"type":"paragraph","text":"新华社讯　北京市最近有三万多名知识青年生气勃勃地奔赴郊区农村插队落户。"},{"type":"paragraph","text":"在批林批孔运动中经受了锻炼的北京市应届中学毕业生，今年以来又认真学习了毛主席关于理论问题的重要指示和马克思、恩格斯、列宁关于无产阶级专政的论述，学习了马列和毛主席的《共产党宣言》、《青年运动的方向》等著作，进一步提高了阶级斗争和路线斗争的觉悟。他们把上山下乡同缩小三大差别，限制资产阶级法权，巩固无产阶级专政，实现共产主义远大目标紧密联系起来，上山下乡的自觉性大大增强。北京市第六十二中学应上山下乡的应届高中毕业生，早就全体报名要求第一批到农村去插队落户。他们说，我们上山下乡，就是用实际行动来批判林彪的“变相劳改”的反动谬论，批判“学而优则仕”的孔孟之道，就是为了缩小三大差别，限制资产阶级法权，与旧传统观念彻底决裂，巩固无产阶级专政，就是要在三大革命运动中把自己锻炼成为无产阶级革命事业的接班人。这是一场深刻的社会主义革命，我们一定要把这场革命进行到底。北京市第一六四中学六名小将坚决要求到条件较差的深山区怀柔县喇叭沟门公社孙栅子大队去插队落户。他们为了做好到深山区经受锻炼的准备，上山下乡前就翻山越岭到孙栅子大队进行社会调查，访问贫下中农和知识青年。全市还有六十多名小将坚决要求到延安和天津市宝坻县插队落户。他们的革命要求得到了北京市、延安地区和宝坻县的领导部门的热情支持。一些要求去延安的小将们豪迈地说，延安人民为中国革命作出了伟大贡献，我们要和延安人民一道，继承和发扬延安精神，把延安建设得更加美好。"},{"type":"paragraph","text":"许多干部和学生家长学习了无产阶级专政理论，提高了觉悟，主动送子女上山下乡。石油化学工业部、煤炭工业部八名司、局长以上领导干部和四十多名共产党员应上山下乡的子女，全部报名上山下乡。煤炭工业部综合机械化指挥部指挥杨毅，带头送今年高中毕业的女儿上山下乡。他说，我们革命干部、共产党员，应该以实际行动热情支持知识青年上山下乡这一社会主义新生事物。女儿临下乡时，他送给女儿一部《毛泽东选集》，还为女儿订了《红旗》杂志，教育女儿到农村后一定要认真学习马克思主义、列宁主义、毛泽东思想。许多家长多次到学校或写信给学校，要求让孩子尽快到农村去锻炼。有的在信上说：当年革命前辈送子参军是为了打倒国民党反动派，解放全中国，今天我们送子女务农也是去打仗，是打一场更深刻的思想仗，是打一场限制资产阶级法权、同剥削阶级旧观念彻底决裂的政治思想仗。为了打胜这一仗，我们必须和孩子们站在一起战斗。"},{"type":"paragraph","text":"知识青年的革命行动得到首都各单位和广大群众的热情支持。各中学除了平时教育学生树立上山下乡、走与工农相结合道路的思想外，还在学生毕业前后，普遍举办学习班，组织毕业班学生学习无产阶级专政的理论，学习毛主席关于知识青年上山下乡的指示和先进知识青年的事迹，开展批林批孔，并且到农村学农，搞社会调查。一些学校还开设了农机、电工、科学种田、医疗卫生等专业班，使毕业班学生掌握一些为贫下中农服务的本领。许多机关、工厂、街道，都把做好知识青年上山下乡工作作为巩固无产阶级专政的大事来抓，抽调专人负责。郊区各级领导和贫下中农为了安排好知识青年的学习、劳动和生活，做了大量准备工作。不少县、公社抽调人力为知识青年修房、搭灶。知识青年到农村后，贫下中农普遍开了欢迎会。不少大队党支部向知识青年介绍了本村阶级斗争、路线斗争史，介绍了农业学大寨运动的情况和今后的发展规划。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}