{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为海南起飞插翅的人们——访华南热带作物“两院”","authors":["于宁"],"dates":[{"year":1986,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为海南起飞插翅的人们"},{"type":"paragraph","text":"——访华南热带作物“两院”"},{"type":"paragraph","text":"本报记者　于宁"},{"type":"paragraph","text":"“两院”是华南热带作物科学研究院和华南热带作物学院的简称。初到海南岛，人们对我说：“‘两院’为海南的开发建设出了大力，不可不去看看！”"},{"type":"paragraph","text":"橡胶丰产的智力库"},{"type":"paragraph","text":"解放前，我国天然橡胶的面积仅四万多亩，年产干胶二百吨。到1984年，橡胶面积达到七百多万亩，年产干胶十八万多吨，种植面积和产量都上升到世界第四位。"},{"type":"paragraph","text":"这样大的变化，与“两院”的卓越贡献密不可分。从五十年代创建至今，“两院”一直以研究橡胶栽培技术为主，取得了大量科研成果，其中与有关方面合作完成的橡胶树在北纬十八至二十四度大面积种植技术获得国家发明一等奖。"},{"type":"paragraph","text":"记者来到试验五队，虽然正值数九寒天，这里的橡胶树却黄绿相间，偶尔飘下几片枯叶。一株株橡胶树排列整齐，高大，粗壮，宽宽的刀痕好似披在身上的黑色绶带。橡胶所的同志介绍说：这是一片近百亩的高产试验林，由于实行挖沟施肥、营养诊断指导施肥、动态分析割胶等丰产技术，平均每亩年产干胶达一百八十二公斤，比对照区的产量高50％，比一般胶园高一倍以上。这项高产综合技术在四个农场推广，效果显著。"},{"type":"paragraph","text":"我们在橡胶林中参观，只见两辆面包车开来。原来是琼山县的十多个干部“取经”来了。橡胶和其它热带作物的丰产技术象磁石一样，对海南人民产生了巨大的吸引力，几乎每天都有人到这里登门求教。"},{"type":"paragraph","text":"低偿的技术服务"},{"type":"paragraph","text":"多年来，“两院”通过与地方合办科学实验综合基地、建立开发性示范点等形式，把热带作物的栽培技术传播到海南各地，1984年还成立了科技推广咨询部。"},{"type":"paragraph","text":"兴隆试验站远离院部，位于海南岛东南部的万宁县。全站只有一百人、二百多亩试验地，可起的作用却不小，仅去年就与七个单位实行了技术承包和联合经营，为地方办了三种技术培训班，培训了五百八十九人，向地方提供技术资料一千八百多份，并以较低价格向附近农场、农村供应大量热带经济作物的种子和种苗。"},{"type":"paragraph","text":"在试验站的接待室里，助理研究员林洪顿谈了搞胡椒技术承包的经过。前些年，定安县红卫农场亩产白胡椒只有二十四公斤四百五十克，一些工人因为完不成承包任务而挨罚。前年，他去对六十五亩胡椒实行技术承包，提出每亩产量要达到五十公斤。农场工人听了后埋怨指标太高，起先都不敢参加承包。一年里，老林风里来，雨里去，精心指导。结果，平均亩产达到一百一十九公斤七百克。农场工人们乐坏了，都争着参加技术承包。其它农场和乡村也纷纷请试验站派人进行技术承包或指导。"},{"type":"paragraph","text":"这样做的收益如何？站长陈封宝告诉记者：“技术承包，是在合同规定的增产部分按比例分成，三七开或二八开，实际上得的往往比合同还要低一些。技术指导费更少，拿胡椒来说，每亩地只收十五元至二十元，也就是说只抵一公斤胡椒钱。说实在的，这点钱有时还不够来回跑路的汽油费呢！不过，海南人民还不富裕，只要新的技术能推广，当地人民能致富，我们自己少得一点没什么关系。”"},{"type":"paragraph","text":"被天牛幼虫迷住的人"},{"type":"paragraph","text":"“两院”硕果累累，并不是偶然的，因为这里有千余名思想好、作风正、业务精的专业技术人员。"},{"type":"paragraph","text":"学院植物保护系钱庭玉副教授今年五十九岁，1953年毕业于福建农学院病虫害系。在研究热带果树害虫的过程中，他对天牛产生了强烈的兴趣。由于采集标本的难度大、费时多，我国对天牛幼虫的研究是个空白。钱庭玉立志填补这个空白。“文革”当中，他辛辛苦苦采集的几百号天牛标本都被抄没了，被迫离开天牛，去放水牛。1973年，他重新开始中断的研究。"},{"type":"paragraph","text":"十三年来，他几乎每年都要拿出近半年时间到各地采集标本，迄今已采集了一千多号，其中成套的有二百三十多种。每天从清晨到深夜，他总在紧张工作，打算再用十年时间，写出《中国天牛幼虫》一书。"},{"type":"paragraph","text":"除了潜心于天牛幼虫的分类研究之外，钱副教授还热心地为各地的森林病虫害防治站义务鉴定天牛幼虫。他经常收到特殊的邮件——一段段带有天牛幼虫的木头。去年1月，海口港发现从国外进口的一批木材有天牛幼虫，钱副教授立即赶去鉴定，经仔细检查，一共发现五种天牛幼虫，判定其中三种是我国所没有的。这些虫子的繁殖力特别强，如果传入我国，将会对森林产生极大危害。根据他们的鉴定报告，有关部门对这批木材作了妥善处理，并向对方罚款六万多美元。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}