{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于几个历史人物的介绍","authors":["彭明"],"dates":[{"year":1949,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于几个历史人物的介绍"},{"type":"paragraph","text":"彭明"},{"type":"paragraph","text":"毛主席在“论人民民主专政”一文中，曾经提到：“自从一八四○年鸦片战争失败那时起，先进的中国人，经过千辛万苦，向西方国家寻找真理。洪秀全、康有为、严复和孙中山，代表了在中国共产党出世以前向西方寻找真理的一派人物。”"},{"type":"paragraph","text":"这里谨就手头的几本参考材料，将洪、康、严三人的事迹，作一简单的笔记，以作为学习上的参考。"},{"type":"paragraph","text":"一、洪秀全"},{"type":"paragraph","text":"洪秀全，广东花县人，一八一二年（清嘉庆十七年）生。父兄耕田谋生，家境穷困。秀全七岁（一八一九年）入塾读书，聪明异常，五六年间，熟读四书、五经、孝经及古文多篇，父兄和亲族都希望他科举成名。十六岁因家贫失学，助父兄耕田，十八岁受聘为本村塾师。"},{"type":"paragraph","text":"在一八○七的时候，英国传道会派遣玛礼逊到广州传教，译耶教圣经成华文。他的第一信徒梁亚发著一种传道书叫做“劝世良言”，在路上分发宣讲。一八三七年（道光十七年），洪秀全二十五岁，到广州应秀才考试，无意中得“劝世良言”，秀全因在科场失意，激起反抗思想，试罢归家，装疯病四十余日，说自己上天堂受了上帝的天命。"},{"type":"paragraph","text":"一八三八、一八四三年，秀全两次考试，又遭失败。那时正值鸦片战争爆发，满清政治军事的腐败，在战争中完全暴露，秀全决心抛弃科举。实行起义准备。一八四三年他和同窗冯云山等研究“劝世良言”，创立上帝教。一八四四年，秀全、云山等到广西传教，一八四五年，秀全制作“原道救世歌”、“原道醒世论”、“原道觉世训”，宣传政治平等、经济平等、民族平等的思想，奠定了太平革命的思想基础。"},{"type":"paragraph","text":"太平革命从一八五○年开始，到一八六四年失败，秀全服毒自杀，前后共十五年。革命区域：南起两广，东至江浙，西达陕甘，北到天津附近，普及十七省。革命的力量是农民、手工业者、贫民、穷苦的知识分子；也有一小部分的汉族地主参加。革命的目的是要推翻满族压迫和封建剥削，所以说太平革命是揭开了中国资产阶级民主革命的序幕，马克思、恩格斯在一八五○年时就说过，如果中国革命成功，就要出现“自由、平等、博爱”的“中华共和国”，这对世界文明定有非常重大的结果，会阻止欧洲反动势力向亚洲伸张。但是当时中国还没有具备资本主义发展的一切条件，还处在封建社会中，还没有形成资产阶级和无产阶级。所以太平革命仍是农民战争，农民身受地主阶级的压迫，有着革命的积极性；另方面农民还存在着狭隘的、保守的、散漫的、私有的消极因素。农民能够沉重的打击封建势力，但却不能从根本上推翻封建制度，这已经为许多历史事实所证明的了。农民要取得胜利，必须在资产阶级（如在一七八九年的法国革命）或无产阶级（如在一九一七年的俄国革命，以及中国的新民主主义革命）领导下才有可能，而农民要取得彻底的解放，则只有在无产阶级领导下才能达到。由于这一历史条件的限制，太平革命虽然沉重的打击了满清的封建统治，但是因为不能团结其他革命力量；内部发生杨韦内讧，彼此分裂；政策上战略上又犯了一些空想和保守的错误；以致轰轰烈烈的革命运动，终被满清贵族、汉奸大地主，联合外国侵略者所绞杀了。"},{"type":"paragraph","text":"二、康有为"},{"type":"paragraph","text":"一八九五年（光绪二十一年），中日甲午战争，中国海陆军遭受彻底的惨败，李鸿章的“洋务运动”全部破产。外国侵略者不仅在言论上公开主张，而且在行动上积极进行“瓜分大清帝国”，这刺激了一部分满汉统治阶级及染有资本主义思想的知识分子，要求联合起来抵御外侮，在政治上产生改良主义的保种运动。"},{"type":"paragraph","text":"当时改良运动倡导者，如光绪帝、翁同和、张謇、康有为、谭嗣同、梁启超等人，虽然思想上各有不同，但一般来说，都是半封建半资本主义的人物。"},{"type":"paragraph","text":"康有为，广东南海县人，一八五六年（咸丰六年）生，家庭是个官僚豪绅成份。幼年受严格的程朱学教育，开口便称“圣人，圣人”。青年时期，博通今文经学、中国史学及佛学。中年到北京应考，路过香港上海，“见西人植民政治之完整，属地如此，本国之更进可知，因思其所以致此者，必有道德学问以为之本原”（梁启超：“南海康先生传”）。一八九一年（光绪十七年），在广州万木草堂开始聚徒讲学。他的讲学宗旨是“以孔学、佛学、宋明学为体，以史学、西学为用。论一学、论一事必上下古今，以究其沿革得失，又引欧美以比较证明之”（同上）。"},{"type":"paragraph","text":"康有为讲学凡四年，培植维新派的基础，陈千秋、梁启超都是他的大弟子，并且帮助他著“大同书”、“新学伪经考”、“孔子改制考”，完成了维新运动的理论根据。其中最主要的著作是“大同书”，他混合了公羊家三世说、“礼运篇”小康大同说、佛教慈悲平等说、卢骚天赋人权说、耶教博爱平等自由说，还耳食一些欧洲社会主义学说，幻想出一个“大同之世”。全书分十部，共数十万言。大意说封建社会是据乱世，资本主义社会是升平（小康）世，公产主义社会是太平（大同）世。他描述“大同之世，天下为公，无有阶级，一切平等”的“极乐世界”，表现出丰富的想象力。但是如何达到这个目的，他却是毫无办法，正如毛主席所说：“他没有也不可能找到一条到达大同的路”。由于受了阶级的限制（康梁当时代表开明的地主富商转化为资本家的要求），他不敢正视阶级斗争。“大同书”妄构中国特殊说，肯定“全中国绝无阶级，以视印度欧洲辨族分级之苦，其平等自由之乐，有若天堂之视地狱为”。照他的说法，中国并无阶级存在，自然不会有阶级斗争，用改良方法可以达到“极乐世界”。“大同书”被中国资产阶级奉为经典，口头高叫“天下为公”，实际是抹煞阶级存在，幻想资产阶级的永久繁盛。"},{"type":"paragraph","text":"一八九五年（光绪二十一年），康有为号召在北京会试的举人一千三百余人，联名给皇帝上书，提出变法主张。一八九八年四月，康有为在北京成立保国会，以保国、保种、保教为宗旨，一些开明的官僚也来参加。六月十一日（戊戌年四月二十三日），光绪帝下诏变法，命康有为等参与政权。变法一开始，以西太后为首的顽固派就准备反攻，改良派取得发布命令权，顽固派则抓取军政实权。"},{"type":"paragraph","text":"变法以后，西太后用顽固派的荣禄为直隶总督，命他统率驻扎北京附近的董福祥、聂士成、袁世凯等军。此后，顽固派聚众哄散学会，捣毁学堂，殴打报馆主笔，处处阻碍变法，并准备在十月底举行政变。洋务派的袁世凯，当时表示拥护变法，改良派信以为真。九月，改良派因形势紧急，召袁世凯入京，升他为侍郎，命他诛戮后党，恢复帝权。十八日，袁世凯表面接受改良派的计划，二十日，向荣禄告密。荣禄立刻报告西太后。当日夜间，西太后囚禁光绪帝。随即宣布废止全部新政，恢复全部旧制。变法失败以后，谭嗣同等六人被杀，数十人获罪，康有为、梁启超等先后逃往日本。"},{"type":"paragraph","text":"戊戌政变的失败，证明用改良主义的方法，自上而下的改造中国是不可能的。此后改良派发生分化：少数人继续前进，参加孙中山等人的革命活动；康梁等多数人，则逐渐堕落为反动集团，成为保皇党。一九二七年，康有为死于青岛。"},{"type":"paragraph","text":"三、严复"},{"type":"paragraph","text":"严复，福建候官县人，一八六二年（同治元年）生。是福建船政学堂的第一期学生。一八七六年（光绪二年），被派赴英国学海军。一八八○年（光绪六年），任天津水师学堂总教习，前后二十年，拥有很多学生。一八九七年（光绪二十三年），在天津出版“国闻报”（旬刊）译载外国重要政事及名著，吓胥黎所著“天演论”的译文，就是在这个报上按期发表。甲午战后，紧接着各国强夺海口，对中国人的刺激是太深了，“天演论”阐发“弱肉强食，适者生存”，“保种保群自强进化之公理”，给悲观失望的人士指出新希望。“天演论”风行全国，被称为“中译之善本无有过于此书者”，在维新运动中起了极大的作用。当时上海“时务报”，天津“国闻报”，分掌南北舆论界领导地位，严复思想的影响不下于梁启超。"},{"type":"paragraph","text":"严复代表不愿亡国但缺乏勇气的保守派人士。他译书多种，文字古奥，自称“吾译非以饷学童，正以待多读中国古书之人”，这正是保守思想的表现。他一面痛恨专制政治，一面又崇拜专制皇帝，主张“君与民共治”。在“上皇帝万言书”里，不敢提出民权，止请“结百姓之心”。他所说的维新，实际是开明专制。康梁失败后，严复并不被顽固派追究，这不是偶然的。民国初年，严复任京师大学校长，即专门从事译述。"},{"type":"paragraph","text":"严复译述，除上述的“天演论”外，尚有英国古典经济学家亚丹斯密斯的“原富”，法国资产阶级政治思想家孟德斯鸠的“法意”，英人穆勒讲述形式逻辑的“名学”。此外，还译有社会学书籍数种。这些，再加上当时的自然科学，就是五四以前的所谓新学。这种新学是为旧时期的中国资产阶级民主革命服务的，在与封建阶级的旧学斗争中，曾起了进步作用。可是由于中国封建势力的强固，与世界资本主义已发展到帝国主义时代，这种新学很快就被外国帝国主义的奴化思想与中国封建主义的复古思想所打败了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}