{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"殷鉴不远","authors":["周家琮"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"不经审视的过去，不被承认的过去，将具有强大力量回到现在，继续如鬼魂般纠缠我们。——图图主教","type":"paragraph"},{"text":"“殷鉴不远，在夏后之世”，周人在《诗经·大雅·荡》里，感慨殷商应以夏桀为历史教训。夏虽迄今尚无信史，但殷商与夏相去何止百年，总结历史教训的古人却不以为远。那么当代的“殷鉴”，三四十年前的文革教训又有多远？以下二则消息给出了完全相反的答案。一则是著名导演张某，擅于策划盛大庆典和各种“印象”，也许是觉得影响了创作的美好心情，他对今天还有人念兹在兹回忆文革苦难，颇不耐烦地训斥道：文革过去多少年了，还要沉重多久？在张大导演的心目中，文革显然已经十分遥远。另一则消息来自江苏泗洪，去年该地政府把上访者集中起来办“学习班”，以阻止其再次上访。经历过文革的人们都知道，学习班乃文革中限制人身自由，用洗脑、威胁、批斗强行“统一思想”的手段。当时可是有最高指示为其背书：“办学习班是个好办法，很多问题可以在学习班得到解决”。这则消息让我们又觉得，文革闹剧仿佛近在咫尺重现眼前。出此高招的泗洪领导倘生逢其时，文革时少不了成为“活学活用”的模范。学习班在泗洪卷土重来提醒我们：虽然文革已过去多年；虽然对文革记忆的刻意淡忘，使得今天的年轻人对文革的陌生，甚于文革前更久远的年代；虽然文革的血腥动乱，离今天的繁荣太平，也相去甚远；但今日社会的种种乱象，折射出某些官员的观念和行为，离文革其实并不遥远。办学习班、唱红歌与文革的关联，也许不难引起人们的警觉，因为其演出套路，与文革过于“形似”。而与文革未必“形似”、却十分“神似”的事情，其实每天都发生在我们身边。至于当年也有“狗崽子”辛酸经历的大导演表示不耐烦，也不可仅仅视为艺人的轻浮。它毋宁是在警告：文革这段沉重的历史教训，本应作为国家记忆被格外珍视，却正被漫不经心甚至居心叵测地刻意抛弃。好了伤疤忘了疼的导演，代表了不少并不赞成文革、甚至是文革受难者的心态。所映衬出的，是一个今朝有酒今朝醉、浮华短视，对苦难的历史弃之如敝屣的时代。","type":"paragraph"},{"text":"文革的魅影，几十年挥之不去，并不奇怪。文革动乱的根源，一直没有得到彻底清算。文革蔑视人权，鼓吹阶级斗争和专政的思想旗帜，虽在许多国家陷亿万人于苦难，业经实践检验已在全球宣告失败，在中国却仍被高举。对人类政治文明先进成果，视为异端坚持“五个不搞”。 对茕茕孓立的意识形态盟友，却罔顾国家战略利益慷慨援助。党和国家的领导体制，除了因枭雄已去、家长制难以为继外，和文革时期并无根本区别。“党政军民学，党是领导一切的”文革式权力格局，并没有实质改变。一旦执政党又象文革时期犯下严重错误，仍然没有任何社会力量能予以制衡和纠正。党政不分、社会监督和自治缺失，治国之败笔屡见不鲜。有着浓厚皇权色彩、一把手专权和只对上司负责的干部制度，成为官场腐败的深层次根源。项南等锐意改革的官员中箭落马，八十年代“二十八天的未遂政变”，二任总书记非程序去职，已卸任领导人非法干政的事实，均充分证明：党内离谨守程序规则、尊重实行民主，还相去甚远。对党和国家领导体制的弊病，邓小平早有论述并倡言改革。但三十年过去，此项改革非但连停留在纸面上也没有做到，偶有高官口头述及也被视为异数。本该仅以防务和救灾为职责的国防力量，不经法定程序，（正面的例子是艾森豪威尔动用空降１０１师维护最高法院裁决）作为处置内政维持统治的最后手段，文革发动者视之为统治基石，也是民主和法治随时可被践踏的重大隐患。对此早已被文明世界所唾弃的制度安排，在后文革时代，却继续主导执政理念并反复强调，而且不乏具体实践。此弊不除，民主法治、长治久安终将沦为空谈。","type":"paragraph"},{"text":"文革帷幕初落，老一代领导人痛定思痛倡导法治。后文革时代的法治状况，与文革时已有天壤之别。然而类似文革无法无天之事，并没有完全根除，有时还相当严重，每每成为社会的热点痛点。十一届三中全会庄严宣布要永远废止的专案组，仍变相存在。无视法制“从重从快”的运动式严打，记忆犹新。违宪的因言治罪和劳动教养，尽管民间抗议不断却岿然不动。刑讯逼供屡禁不绝、暴力拆迁中的地方政府有组织犯罪、乃至重庆式的“打黑”，无不再现践踏法制的文革幽灵。宪法在文革时不能保护国家主席，今天仍然保护不了遭权力迫害的公民，形同虚设。从民间维权者到公安高官，为免遭迫害都不得不躲进外国使馆。守常先生遁入苏联使馆、革命党人厕身租界、副统帅被迫仓皇出逃、许家屯避祸新大陆，近百年的老故事还不断有新版上演，岂不令人扼腕！法制常遭破坏十分普遍，在特定时空还十分严重，就不再是少数人违法乱纪的偶然现象，而是政治制度法治环境的必然结果。如果坚持把宣称不受任何法律制约的“专政”，奉为治国之基本原则，将执政党的专门委员会，凌驾于无独立可言的司法之上，依法治国就永远是一句空话。","type":"paragraph"},{"text":"文革发难于思想文化领域，主要武器是“拿起笔做刀枪”的文革式大批判。作为文革最重要的政治遗产，大批判并没有随文革结束而刀枪入库马放南山。后文革时代的三十年，文革式大批判几度兴起，虽无疾而终却风声鹤唳。其令人胆寒的政治背景、俨然真理化身的霸道、蛮横粗暴的风格，与文革大批判皆在伯仲之间。从对“异化”理论探索的讨伐到清除精神污染；从批《乡恋》到禁《苦恋》；从批判市场经济到诋毁对外开放；从反资产阶级自由化到防止和平演变；一直到九十年代后的四份万言书；近年来批民主社会主义批普世价值；继承文革衣钵的批判从未懈怠。文革年代被奉为文艺指南的《讲话》，系七十年来整肃文艺异端的纲领文献，今岁又高调纪念大秀政治姿态。文革时的社论，称之为《无产阶级文化大革命的明灯》，这次竟捧得更高叫得更响奉之为“精神灯塔”。文革大批判未曾止步于批判的武器，武器的批判即人身迫害每每伴随升级。后文革的左派们虽有心无力却也亦步亦趋。意见相左则破口大骂甚至饱以老拳；视为异端除了口诛笔伐继之上演诉讼闹剧；连号称学术刊物的《历史研究》，也载文扬言要对颠覆正统史论者立法制裁。尤为甚者，文革的遗老遗少们，近年已不满足于对文革的暗中眷念，而是用文革的思维和语言，公然对抗否定文革的历史结论。他们并非仅仅是书生空议论，除了写文章作演讲办网站，还频繁集会、宣传造势，吹捧为他们所推崇、效仿文革的政治模式。为其公开站台或暗送秋波的大小官员，亦大有人在。一时间山雨欲来，大有文革初期大批判开道、与政坛实际角力遥相呼应之势，几近一场复辟文革的预演。","type":"paragraph"},{"text":"文革对优秀思想文化传统的戕害，还表现为假大空的文革式语言泛滥，公共领域的语言文化严重退化堕落。相声《照相》讽刺的文革色彩丑陋文化现象，并没有随文革结束被抛弃，在官方媒体和文化教育领域，今天仍随处可见。所谓核心价值观不知所云，官员们习惯了空话套话假话，满足于自欺欺人的空洞说教；类似“五道杠”的孩子们从小学会了如何言不由衷；公费订阅的出版物大量生产文字垃圾；努力说些真话的民间媒体屡被整肃；久加诺夫所说的“主旋律”对意识形态的垄断，借助行政手段被强化。尽管大环境腐败不堪，却还号召百姓学雷锋无私奉献。自“五讲四美”始，类似文革“斗私批修”的道德口号，不断被隆重推出，却相继如烟云过眼沦为笑柄。真善美的文明伦理，真本居首。但文革和之前的反右，对民族精神最深重的毒害，是全民说假话，是哈维尔所说的社会生活在虚假之中。文革时的中国，人们纷纷用言不由衷的口号，表示对革命和权力的拥戴。天安门事件发生，朝野军民纷纷声讨。半年之后四人帮垮台，同样的人、在同样的地方、以同样的方式一致拥护。林彪一伙总结道：“谁不说假话，谁就垮台。不说假话，办不成大事。”“口称相信自己不相信的东西”，仍然是今天人们在公开场合的政治姿态。一个社会最深重的危机，也许既非经济衰退和自然灾害，也不是内部动乱或外部争端，而是由文革遗传而来的上述社会精神病态。","type":"paragraph"},{"text":"无可奈何花落去，似曾相识燕归来。留心当下的世态万象，不难发现竟有如此丰富的文革遗产，得到神形兼备的继承。以专项行动专项斗争之名，搞运动仍然是施政执法常态；为貌合神离的所谓意识形态盟友背书埋单，令看不明白战略的外交尴尬难堪；盲目投资和经济过热、大起之后必然带来的大落、一厢情愿的“又好又快”，很难不让人联想到大跃进的“多快好省”；破坏古迹、暴力拆迁，迹近于现代官方版的“破四旧”；如今只出现在落后国度的文革式“打砸抢”，又频频发生；文革中只限针对“无产阶级司令部”的恶毒攻击罪名，变身为指责县太爷就会被控的诽谤罪；文革时走资派国民党帽子满天飞，如今则动辄大骂汉奸卖国贼；如今的文坛市井，戾气弥漫不输文革年代。“谁要不革命就滚他妈的蛋”的红卫兵之骂，升级为２０１１年“三妈”版，作者仍然来自最高学府北大；真相在深宫幕后扑朔迷离，“谣言”在街头巷尾不胫而走，文革特有的政治景观竟又再现；一度遭唾弃的文革个人崇拜，正跃跃欲试犹抱琵琶半遮面；文革时以妻子侄子辅佐左右，以佞臣仆役为钦差。今日是太子遍布要津，秘书充斥官场；鼓吹血统论的英雄，文革时不过昙花一现。如今有了“还是自己的孩子可靠”家天下的尚方宝剑，真的纷纷荣登高位成了好汉。","type":"paragraph"},{"text":"文革既非发生在一夜之间，也不会在一夜之间自历史舞台突然消逝。主张“两个凡是”反对否定文革、抵制平反冤假错案、以反革命罪杀害李九莲等思想犯、再次发起经济上的大跃进、支持学文革搞屠杀的红色高棉，都发生在四人帮已被粉碎、文革宣告结束之后。其时打倒“走资派”、破四旧大串联、停工停课搞武斗的文革乱象虽已停息，然而是彻底否定文革、还是坚持没有四人帮的文革路线，始终存在曲折反复，有时甚至是十分尖锐的斗争。解放思想运动和清除精神污染，正是这场斗争的表现。无论是思想理论基础，还是政治运动的整人方式和大批判手法，清除精神污染都忠实继承了文革的衣钵，不啻文革的小型再演。从反对市场经济、质疑物权法、扬言让私营经济倾家荡产，到国有经济“理直气壮”的扩张垄断、对民营经济口喊支持实则挤压歧视，无不体现文革仇视私有产权、限制资产阶级法权思想的顽固和强势。从讥特区为租界、反对加入ＷＴＯ，到《中国可以说不》、砸汽车烧商铺，让人想起文革火烧英国代办处的狂热。文革虽然已经过去多年，但文革的思想，仍在不断被宣扬；文革的歌曲，还在广泛被传唱；文革的大棒，继续在挥舞；文革的打手，依然官居台上。亲历文革迫害的人们，睹之难免不寒而栗。文革式的“唱红打黑”，令拥戴文革之辈欢欣鼓舞，甚至情不自禁公然号召再来一场文革。他们沿袭希特勒国家社会主义工人党的手法，打着民粹主义的旗帜，利用改革停滞施政失误积累的社会矛盾，欺骗煽动底层民众，许诺再来一场文革，就能惩治腐败，给他们带来平等幸福。一旦发生经济或社会危机，他们就可仿效纳粹、推出枭雄领袖粉墨登场，把百姓和国家再次拖入灾难深渊。然而人算不如天算，适逢换届之际，野心家事发下台，虽属偶然却似显天意。不过倘依照赵启正先生“孤立事件”的口径，仅以刑事个案处理，不揭露文革打砸抢先锋到今日黑打的基因传承，不反思野心家得以升迁的体制和路径，不警惕其思想影响和同党“人还在、心不死”的隐患，不从政治上深刻总结教训，则仍将重复如今各领域治标之政的败笔，文革复辟的隐忧就始终存在。君不见重庆“黑打”硝烟刚散，贵阳小河案又起纷扰。薄熙来虽然身败名裂，韩德强打人仍然理直气壮。","type":"paragraph"},{"text":"日本右翼今天蠢蠢欲动，而且在国内不乏支持者。其根源在于，战后对日本军国主义的清算很不彻底，日本朝野对侵略的罪行和根源，一直缺乏深刻的反省。如果我们对文革的思想和制度根源，不能深刻反思、彻底清算，对文革复辟的风险麻木不仁。陶醉于有宪法无宪政，有代表无代议，有选举但内定结果式的所谓特色民主；坚持口头讲法治却视法律为工具的专政原则；拒绝政治决策和运作的公开透明，政府新闻办炮制“休假式治疗”的笑柄，“谣言”每每变身比戏剧更精彩的新闻；排斥外部和舆论监督腐败不断蔓延；高喊经济转型却言行不一因循拖延；坚守培养“听话出活”驯服工具的教育，却终日侈言创新；面临改革的历史抉择一味拖延、回避。“后人哀之而不鉴之，亦使后人而复哀后人矣”的历史悲剧，将不可避免再度上演。总理在感叹“知我罪我，其惟春秋”时的告诫，也就绝非空穴来风和危言耸听：“文革的错误和封建的影响，并没有完全清除”，“没有政治体制改革的成功，文化大革命这样的历史悲剧，还有可能重新发生”。在貌似治平之世的今天，行将辞任的总理，发出文革或将复辟、亟待曲突徙薪之警言，是否杞人忧天？苏轼在《晁错论》里的警告，也许早已给出了回答：“天下之患，最不为者，名为治平无事，而其实有不测之忧。坐观其变，而不为之所，则恐至于不可救。起而强为之，则天下狃于治平之安而不吾信。”忧国忠言的晁错，不为汉景帝所信惨遭腰斩；千年之后直言忠谏的苏轼，还是不容于当朝被贬官放逐；又过了近千年，说真话的先知顾准，仍旧落得家破人亡。中国历史再也不发生这类悲剧的日子，离我们究竟还有多远？","type":"paragraph"},{"text":"壬辰仲秋于有竹斋□ 原载《良知的拷问》（香港）中国文化传播出版社２０１３年２月第一版～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【劫后反思】","type":"paragraph"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}