{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"团结战斗的赞歌——评彩色纪录影片《第七届亚运会》","authors":["鲁光"],"dates":[{"year":1975,"month":1,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"团结战斗的赞歌"},{"type":"paragraph","text":"——评彩色纪录影片《第七届亚运会》"},{"type":"paragraph","text":"鲁光"},{"type":"paragraph","text":"彩色纪录影片《第七届亚运会》，生动地反映了去年秋天在德黑兰举行的第七届亚运会的盛况，热情地讴歌亚洲各国人民和运动员的友谊，反映了第三世界人民朝气蓬勃、团结战斗的新风貌。同时，也反映出经过无产阶级文化大革命和批林批孔运动锻炼、教育的我国运动员队伍的革命精神面貌。"},{"type":"paragraph","text":"《第七届亚运会》的摄制者们，着力歌颂这届亚运会所反映出来的时代潮流，用亚洲人民友好、团结、战斗的红线贯穿影片的始终，主题思想鲜明，结构严谨。庄严隆重的开幕式，势如破竹的驱蒋斗争，中伊两国朋友话友谊，亚运村各国运动员的亲切联欢，寓意深刻的闭幕式，这五个高潮，紧扣主题。特别是影片的开头与结尾，互相呼应，对主题起了深化的作用。影片开头，那熊熊燃烧的火焰，在阿里亚梅尔体育场上空迎风飘动，象征着亚洲人民“共过患难的友谊”、“今天战斗的团结”和“光辉的未来”。影片的结尾，没有过多地去拍摄闭幕式的隆重仪式，而把镜头对准了运动场上的各国朋友，细致地描绘运动员们依依惜别、相约重逢的深情厚谊。用火炬操收尾，含意很深。运动场上的火炬渐渐熄灭了，但千百把奔腾向前的火炬却愈烧愈旺，映红了夜空，组成了友谊的彩带，结成了团结的光环，汇成了波涛汹涌的战斗洪流。这壮丽的场面，使人深深地感受到国际形势一派大好：第三世界人民团结反霸斗争风起云涌，国家要独立，民族要解放，人民要革命的历史洪流，势不可挡，滚滚向前。"},{"type":"paragraph","text":"影片对亚运会竞赛实况的处理比较得当。编导者通过穿插在五个高潮中的十多个项目的竞赛特写，比较好地反映了这届亚运会的比赛盛况和亚洲体育运动的新水平。第七届亚运会，参加人数之多，范围之广，规模之大，都超过了历届亚运会。影片在反映竞赛实况时，既照顾到各参加国的运动员和项目，又不平均使用力量，而注意撷取其中最紧张激烈、扣人心弦的场景。对一些精采的比赛场面，还运用高速拍摄了慢动作。对跳水、游泳等项目，拍摄了水上、水下动作的全过程。该简的就简，该着意描绘的，不吝惜笔墨。既抓住了比赛的精华，又不使人感到杂乱零碎。如倪志钦和吉阿希在跳高中互相鼓励、互相学习的生动特写，不仅使我们为这两位跳高选手创造亚运会新成绩而高兴，更为中伊两国运动员那种“场上是对手，又是朋友”的动人情景所感动。体操和跳水的比赛实况，使我们看到了亚洲各国选手风格各异、多彩多姿的精采表演和机智、勇敢的作风。"},{"type":"paragraph","text":"影片对我国运动员的精神面貌，也作了不少别具匠心的刻画。如开幕式，用运动员朝气蓬勃、高擎五星红旗、手捧鲜花等镜头，反映我国运动员为友谊而来，为团结而来，为学习而来的新风貌。影片对我国老运动员的特写，如肖洁萍的奋力一跳，崔麟在高栏决赛中一马当先，藏族女选手周毛加掷出标枪之后的一刹那，蒋绍毅灵敏、健美的高低杠表演，都使我们看到了我国“老”运动员们知“老”不服“老”，为增进与亚洲各国人民友谊贡献力量的可贵精神。影片对我国年轻一代运动员们的着意描绘，又使我们看到了我国体育战线生气勃勃，后继有人的兴旺景象。亚运会跳台跳水冠军、十五岁的李孔政，生长在毛主席冬泳过的邕江之畔，是从参加江河湖海游泳的亿万群众中涌现出来的小将。在批林批孔运动中，他在集训队贴出了第一张批判“天才论”的大字报。在毛主席的光辉思想指引下，他敢于实践，大胆创新，征服了目前世界跳水的六个高难动作。影片为这位勇于攀高峰的少年运动员拍摄了两个伫立在高高跳台上的近景特写和几个跳水动作，把我国年轻一代运动员那种勇敢坚定、生气勃勃的精神面貌栩栩如生地表现了出来。射击女选手李亚敏赛前一丝不苟的擦枪动作和赛中沉着、果断的特写，充分反映出这位打破世界纪录的解放军女战士对党对人民的高度责任感，和为第三世界人民争气的坚强决心。影片对我国新老运动员的风格和水平的描绘，使我们深切地感受到无产阶级文化大革命和批林批孔运动给我国体育战线带来的深刻变化，看到了文化大革命结出的丰硕果实。"},{"type":"paragraph","text":"影片在观众特写、镜头衔接和音乐创作等方面，也都有一些可喜的进步。我们热切地希望摄制工作人员认真总结经验，拍出更多更好反映我们伟大时代的纪录影片。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}