{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":6,"day":7}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以毛泽东思想为武器横扫一切牛鬼蛇神——4641部队战士在文化大革命中一次学习毛主席著作讲用会记要","authors":["朝真王昌令"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"讲用会一开始，文书张树楼首先发言，他说我讲讲："},{"type":"paragraph","text":"平静和不平静"},{"type":"paragraph","text":"解放十六年来，在党和毛主席的领导下，全国人民政治觉悟一天天提高，社会主义建设事业飞跃发展，无产阶级专政日益巩固。我们常听到有人议论，现在真是路不拾遗，夜不闭户，天下太平无事。"},{"type":"paragraph","text":"果真天下太平了吗？不。毛主席教导我们：“在拿枪的敌人被消灭以后，不拿枪的敌人依然存在，他们必然地要和我们作拚死的斗争，我们决不可以轻视这些敌人。如果我们现在不是这样地提出问题和认识问题，我们就要犯极大的错误。”回顾十六年来的历史，可以看出，不拿枪的敌人同我们的阶级斗争是一天也没有停止过的。当前邓拓这些黑帮，手上虽然没枪，但他们却有着“无声手枪”；“枪”里虽然没有实弹，但是有着“糖衣炮弹”。他们是笑里藏刀，暗箭伤人，用笔杆子挖我们社会主义的墙脚，妄图使我们国家改变颜色，把我们重新拉回到资本主义老路上去。这十六年来的阶级斗争是时伏时起的，非常激烈，非常尖锐，一点也不平静。"},{"type":"paragraph","text":"毛主席教导我们，社会主义社会还有阶级存在，还有阶级斗争。“树欲静而风不止”，被打倒了的反动统治阶级残余，他们不甘心死亡，要作最后的挣扎，无时无刻不在进行破坏和捣乱。我们决不要被表面上的平静所迷惑，一定要在平静中看到不平静，充分认识社会主义时期阶级斗争的长期性、曲折性和复杂性，牢记毛主席和林彪同志的教导：念念不忘阶级斗争。"},{"type":"paragraph","text":"张树楼讲完了，大家一致认为：对，就是要念念不忘阶级斗争。紧接着是修理工任正好发言："},{"type":"paragraph","text":"有关和无关"},{"type":"paragraph","text":"过去我认为文化大革命就是打笔墨官司，是有文化的人干的事，我们没念过几天书，与我们没啥关系。最近对“三家村”黑店的揭发，使我认识到，文化大革命是一场你死我活的阶级斗争，是一场捍卫党中央和毛主席，捍卫毛泽东思想的大是大非的斗争，是关系到我们党和国家命运的头等重要大事，也是关系到世界革命的一件头等重要大事，同我们每个人都是息息相关的。"},{"type":"paragraph","text":"毛主席教导我们：看事情要看它的本质，不要将非本质方面的东西看成本质，以致迷惑了自己的方向。我们对邓拓等反党反社会主义的一伙黑帮，就是要这样看，决不要被他们的“学术”幌子所迷惑，看不到他们妄图复辟资本主义的阴谋。如果让他们的阴谋一旦得逞，那就是千百万人头落地的问题。邓拓不是已经在讲了吗：“十年磨一剑，霜刃未曾试；今日把示君，谁有不平事？”他磨剑要干什么？就是要杀我们！对此我们绝对不能忽视。我们革命战士是社会主义忠实的保卫者，一定要高举毛泽东思想伟大红旗，积极投入到这场斗争中去，需要我们用枪的时候用枪，需要我们用笔的时候用笔，坚决粉碎他们的复辟阴谋，坚决保卫党中央，保卫毛主席，把社会主义革命进行到底。"},{"type":"paragraph","text":"讲到这里，大家高呼：保卫党中央，保卫毛主席！一致认为，文化大革命同我们息息相关。接着司机张丙华讲："},{"type":"paragraph","text":"麻痹和警惕"},{"type":"paragraph","text":"有人说：“秀才造反，三年不成。”“几个臭‘文人’，手里又没枪，能成了什么大事。”我说，这种麻痹思想是千万要不得的。毛主席教导我们说：矛盾的两方面，因为一定的条件是要互相转化的。在敌人造反这个问题上，阶级敌人成事与不成事，依据一定条件也是互相转化的。这一定的条件是什么？就是我们警惕不警惕。我们提高了警惕，他就破坏不成；我们要是麻痹大意，他就能破坏成。"},{"type":"paragraph","text":"一九六二年夏天，在我们家乡，有一个早晨，贫农社员张丙山发现地主陈剥皮在河堤上来回走。他想：这个坏蛋又想什么花招了？把情况向党支部书记作了汇报。支部研究结果，认为陈剥皮一定是想乘雨季水大，破坏河堤。于是就派两个民兵注意他的行动。果然在一个漆黑的晚上，这个坏蛋去扒河堤了。但是他没料到，河堤上早已有人在等着他，还没等他下手，人们就把他的狗爪子抓住了，防止了一场大水灾。"},{"type":"paragraph","text":"从这一件事情可以看到，对于坏蛋，我们必须提高警惕。当前，对待反党反社会主义分子对我们的猖狂进攻，我们就是要这样看待，决不可以麻痹大意。如果我们对这些不拿枪的敌人失去警惕，不对他们进行反击，任凭资产阶级思想自由泛滥，那么，我们的社会主义墙脚就有被挖掉的危险，我们的国家就有变颜色的危险。无数的历史经验证明，任何敌人，不管他如何凶恶，不管他耍什么花招，都是不可怕的。可怕的是我们自己麻痹起来，思想上解除了武装。接受历史经验，我们一定要牢记毛主席的教导：务必不要松懈自己的警惕性。"},{"type":"paragraph","text":"张丙华一讲完，五好战士王昌令接着说：我来讲讲敌人的反革命两手："},{"type":"paragraph","text":"“明枪”和“暗箭”"},{"type":"paragraph","text":"我们村有个地主，叫王化武。一九五一年土改时，他听说美帝国主义侵略朝鲜打到了鸭绿江边，认为我们很快就要垮台，于是疯狂起来，勾结其他地主公开地反攻倒算，造谣破坏，妄图变天。当时被我们破获了，判了他八年徒刑。期满后，他看“硬”的不行了，就使用了“软”的。表面上服服贴贴，非常“老实”，暗地里用酒用肉，拉拢干部下水。并且，用打扑克、下象棋、讲故事把青年勾引到他家，然后用一些黄色小说腐蚀青年。这一切都被党支部看穿了，及时对他进行了批判斗争，粉碎了他的阴谋。"},{"type":"paragraph","text":"“硬”的不行，就来“软”的，明的不行，就用暗的，这是阶级敌人惯用的两手策略。美帝国主义叫喊一手拿剑、一手拿橄榄枝，后来又换成了什么胡萝卜和大棒政策，就是这样的阴谋诡计。对于这一点，国内的阶级敌人也是很懂得的。真枪真弹不行，就用“糖衣炮弹”。正面进攻不行，就用“暗箭”从背后下毒手。当前文化战线上的一些牛鬼蛇神，他们更加阴险，更加狡猾，更加隐蔽。他们打着“红旗”反红旗，到处散布反动的政治毒素和资产阶级生活方式，推行“和平演变”，妄图在不知不觉当中把我们腐蚀掉，使我们变质变色。对于阶级敌人的这种两手策略，我们必须高度警惕。"},{"type":"paragraph","text":"毛主席教导我们：“看到人家手里拿着东西了，我们就要调查一下。他手里拿的是什么？是刀。刀有什么用处？可以杀人。他要拿刀杀谁？要杀人民。调查了这几件事，再调查一下：中国人民也有手，也可以拿刀，没有刀可以打一把。”现在阶级敌人一手拿着“明枪”，一手拿着“暗箭”，我们怎么办呢？我们也要照此办理，拿起我们的武器，用革命的两手对付反革命的两手。不管敌人是明里来，还是暗里来，是“明枪”，还是“暗箭”，我们都要坚决把他们粉碎，决不让他们的阴谋得逞。"},{"type":"paragraph","text":"王昌令讲完了，大家说，我们一定要认清当前阶级斗争的新形势、新特点，警惕敌人的“和平演变”的阴谋。接着炊事员刘杰讲："},{"type":"paragraph","text":"倒和不倒"},{"type":"paragraph","text":"毛主席教导我们：“凡是反动的东西，你不打，他就不倒。”当前，我们正在进行一场人类历史上空前的无产阶级文化大革命，横扫一切牛鬼蛇神。阶级敌人对他们的灭顶之灾肯定地是不甘心的。他们的人还在，心不死，必然要疯狂地进行反扑。我们不能对他们抱有任何幻想，认为他们可以“放下屠刀，立地成佛”，“强盗收心做好人”，那是永远不可能的。对于他们，唯一的办法，就是要打倒。不管他是什么“权威”，也不管他是什么“学者”；不管他职务有多高，也不管他历史有多老，名声有多大；不管他是猖狂进攻，也不管他是负隅顽强；不管他是“舍车保帅”，也不管他是舍“帅”留“车”，我们都要坚决地打，狠狠地打，“宜将剩勇追穷寇，不可沽名学霸王”，一定要把他们打个稀巴烂，不获全胜，决不收兵。"},{"type":"paragraph","text":"发言到这里，大家情绪激昂，都说：谁反对毛泽东思想，我们就坚决打倒谁，决不留情。司机秦学联接着讲："},{"type":"paragraph","text":"“王道”和“霸道”"},{"type":"paragraph","text":"邓拓在《燕山夜话》里边，恶毒地骂我们党“不得人心”，实行“霸道”。说什么“王道”比“霸道”好。这纯粹是胡说八道。毛主席教导我们：“敌我之间和人民内部这两类矛盾的性质不同，解决的方法也不同。”对待敌人，我们就是要用“霸道”，要专政，决不能施什么仁政。对敌人施仁政，就是对人民的背叛，对革命的背叛。"},{"type":"paragraph","text":"在旧社会，我们劳动人民受尽了反动统治阶级的压迫剥削。地主、资本家骑在我们头上称王称霸，霸田、霸地、霸儿、霸女、霸东、霸西。我的爷爷被他们折磨得瘫痪了，我的父亲被他们害死了。劳动人民在旧社会为什么这样受苦受难？就是因为没有掌握印把子。后来在中国共产党和毛主席的领导下，推翻了“三座大山”，建立了人民政权，劳动人民掌握了印把子，当家做了主人，才不再受苦受难了。过去，阶级敌人对我们那样“霸道”，今天还不该叫他们“规规矩矩”吗？如果不对这些敌人实行“霸道”，叫他们继续骑在人民头上作威作福，称了他们的心，那我们劳动人民不就是又回到旧社会去了吗？我们说，这绝对办不到。"},{"type":"paragraph","text":"毛主席教导我们：“革命的专政和反革命的专政，性质是相反的，而前者是从后者学来的。这个学习很要紧。革命的人民如果不学会这一项对待反革命阶级的统治方法，他们就不能维持政权，他们的政权就会被内外反动派所推翻，内外反动派就会在中国复辟，革命的人民就会遭殃。”遵照毛主席的指示，我们就是要念念不忘无产阶级专政。对待阶级敌人，就是要以其人之道，还治其人之身，坚决对他们实行“霸道”，“霸道”到底。"},{"type":"paragraph","text":"秦学联的体会，大家一致认为非常正确。我们就是要念念不忘无产阶级专政，要永远坚定地掌握印把子，绝不让敌人从我们手中夺去。最后，司机李敬爱讲："},{"type":"paragraph","text":"中毒和免疫"},{"type":"paragraph","text":"在这一场激烈的阶级斗争中，我们怎么样才能做到头脑清醒，眼睛明亮，是非分明，方向正确，不受资产阶级的毒害呢？那就是要努力学习毛主席著作，坚决用毛泽东思想武装头脑，加强思想革命化。这就好比打抗毒针，资产阶级要用毒草来毒我们，我们事先打了抗毒针，身上增强了免疫力，就不怕一切毒草来侵蚀了。"},{"type":"paragraph","text":"我曾两次看过《抓壮丁》的电影，两次给我的影响截然不同。第一次是我刚参军的时候，看了以后，觉得这部电影真逗乐，出尽了地主、保长的洋相，脑子里模模糊糊地有“敢情地主在旧社会同穷人一样也是受压迫”的印象。第二次是在两年以后，这一次越看越令人气愤，一眼就看出来了，《抓壮丁》不仅没反映旧社会穷人受苦受难，激发人们的阶级仇恨，相反的，在庸俗的嘻嘻哈哈当中，为地主阶级伸冤、诉苦、翻案。为什么两次看《抓壮丁》，给我的印象截然不同呢？是电影内容有了改变吗？不是。主要是自己头脑里毛泽东思想的水平有了不同。第一次，是自己刚参军不久，毛主席著作学得还不多，身上没有抗毒素，看问题还不善于用阶级分析的观点。因此，对阶级敌人用隐蔽、狡猾的手法来腐蚀我们，就认识不清楚，甚至中了敌人的毒，把毒草当作了香花。后来在部队里大学毛主席著作，对毛泽东思想学得多了，增强了阶级斗争观点，身上增强了免疫力，毒草再来侵蚀就侵不进去了。而且头脑里有了毛泽东思想这个照妖镜，眼睛亮了，是非明了，一眼就把毒草识了出来。"},{"type":"paragraph","text":"通过这一件事情告诉我们，要想在阶级斗争的大风大浪当中看得清，站得稳，顶得住，那就必须念念不忘高举毛泽东思想伟大红旗，学好毛泽东思想，坚决用毛主席关于阶级和阶级斗争的思想把自己武装起来，自觉地大兴无产阶级思想，大灭资产阶级思想，彻底地改造世界观，真正学会用阶级斗争的观点观察一切，分析一切，对待一切的本领。只要我们掌握了毛泽东思想这个世界上最锐利的思想武器，我们就增强了免疫力，再毒的毒草也奈何我们不得。而且对于一切阶级敌人对我们的进攻，我们都能够及时地识破它，顶住它，彻底把它粉碎，横扫一切牛鬼蛇神。（朝真、王昌令记）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}