{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"再谈南珊的哲学","authors":["若水"],"dates":[{"year":1985,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"若水"},{"type":"paragraph","text":"礼平同志的这个答复，早在去年我就看到了。我一直是赞成发表的。"},{"type":"paragraph","text":"评论可能正确，也可能不正确；不论正确不正确，如果作者不同意，都可以反批评。“双百方针”不同于“左”的做法的地方，不仅在于主张平等的、同志式的、说理的批评，而且在于承认反批评的权利，这一点很重要。当然，有错误的同志的诚心的而不是违心的自我批评也是欢迎的。但是，如果双方都自认为正确，谁该作自我批评呢?我们总不能说，批评的一方一定是对的，被批评的一方一定是不对的，也不能说大人物或权威一定是对的，小人，物或青年一定是不对的。究竟谁是谁非，常常也要通过讨论才能弄清楚。"},{"type":"paragraph","text":"现在谈谈我对礼平同志的答复的看法。"},{"type":"paragraph","text":"我想，礼平同志和他所塑造的南珊、李淮平都属于“思考的一代”，他们的哲学是对“文化大革命”进行反省的结果，但是他们是用一种简单的方式来总结经验的。由于“文化大革命”是在某种理论指导下发动的，于是他们就蔑视所有理论；由于“文化大革命”充满了野蛮的暴力行为，于是他们就诅咒一切暴力；由于“文化大革命”人为地在善良的人们中煽动仇恨，于是他们就不要任何仇恨。这种观点是贯串小说全篇的。南珊对楚轩吾说:“我对书的喜爱在很大程度上只不过是一种习惯，就象您对植物的喜爱一样，用它来排遣时光和排解烦闷，并非桩桩件件都那样认真。”“这个世界的希望，更多地是在人类自己的心灵中，而不是在那些形形色色的立说者的头脑中。”“人的品格……不是任何强权所能诋毁的。既然我生活中最宝贵的东西丝毫没有受到损害，我又何必计较呢?乐得宽容所有的人，……爷爷，这就是我的自尊与自信。它并不是建筑在仇恨他人或鄙视他人的基础上的。”"},{"type":"paragraph","text":"小说写南珊如何“克服”了那种对不公正的待遇和人格侮辱感到愤怒的感情。直到结尾一章，李淮平还对南珊这样说:“我相信你没有怨恨，这你大概还没有学会。”这里说的并不仅仅是南珊对哪一个具体的人没有怨恨，而是南珊根本没有“学会”怨恨。谁都可以看出，小说是把这当作南珊的一种美德来加以肯定的，就象《巴黎圣母院》里爱斯梅拉尔达对卡西莫多说“你还没有学会撒谎”一样。"},{"type":"paragraph","text":"我曾说过，许多红卫兵并不是“读书太多”，恰恰相反，他们只读一本小红书；他们也不是理性太多，恰恰相反，他们丧失了理性。我还可以补充说，他们也并非完全“心中无情”，“四个无限”中，就有一个“无限热爱”，问题恰恰在于他们的感情缺乏理性的指导。关于人的尊严是否可以“建筑在仇恨他人或鄙视他人的基础上”的问题，我曾引用过恩格斯在《英国工人阶级状况》中的话，这里我想再引一段，因为他实在说得太好了。恩格斯说，被当作牲口看的工人，只有靠着对当权的资产阶级的烈火般的憎恨，靠着不可熄灭的内心激愤才能保持住人类应有的意识和感情……只要他们还对统治阶级感到愤怒，他们就仍然是人，如果他们驯服地接受这种命运，“那他们就真的变成牲口了”。"},{"type":"paragraph","text":"的确，南珊作为孤立的个人，是无力抗争的，这一点不能责备她。可悲的是，她的内心连正义的愤怒(这并不是什么“怀着敌视的心情来看待这个世界”，因此，也不会“腐蚀心灵”)也没有，甚至“文化大革命”这样的浩劫也没有教她“学会”对林彪和“四人帮”的憎恨，她学会的只是内心的“永远的平静”；她还觉得，这样做才是保持自己的人的尊严!"},{"type":"paragraph","text":"强权是一种物质的力量，物质的力量只能用物质的力量才能打倒。革命的理论一旦掌握群众，就会变成这样一种巨大的物质力量。革命的激情也是这样。革命的理论指导群众，革命的激情鼓舞群众。天安门事件中的群众的内心是不平静的，他们有激情，他们有爱也有恨:爱社会主义祖国，爱为国为民鞠躬尽瘁的周总理；恨祸国殃民的“四人帮”。唯其爱得那样深沉，才能恨得那样强烈。在天安门事件的基础上，当时的党中央才能一举粉碎“四人帮”，而这个行动靠的也是物质的力量，在这以后，南珊这样出身的“黑五类”“狗崽子”才获得了解放，才被当作和别人平等的人看待。南珊不应忘记这一点。如果说人道主义，这就是革命的人道主义。象南珊这样的出身，并不是不能有愤怒和憎恨的，问题是作者理想中的人物就是这样。"},{"type":"paragraph","text":"用“心灵”来贬低理性，用爱来否定恨，宽容一切人，所有这些虽然不等于宗教，但都可以从宗教的教义里找到。另外，从南珊的精神追求中，我们也可以看到一种逃避现实的倾向。南珊追求的是所谓“至善至美的人格”，至于她对祖国的未来、社会的未来有什么理想，我们看不到。南珊对改革社会没有兴趣。真正的改革社会是不能否定的，离开了改革社会就不能有什么“至善至美的人格”，因为人们只能在改造客观世界的过程中改造自己。今天我们多么需要青年献身四化，立志改革，振兴中华啊!"},{"type":"paragraph","text":"礼平同志说，“知天达命”来自孔子的“五十而知天命”，“这话似乎还有点进取性”。我承认儒家思想在中国历史上起过对抗宗教的作用，但不知为什么作者挑选出“知天达命”的话来和宗教对抗。孔子的“知天命”和他的“畏天命”是不能分开的，何况他还说过“获罪于天，无所祷也”。作者说，他说的“知天达命”并不是消极无为的老庄思想。接着又说，他写下这四个字时，想到的是陶渊明。我认为，在当时历史条件下，陶渊明的归隐田园是值得称赞的，但今天应当提倡的是“天下兴亡，匹夫有责”的气概，是为祖国富强和人民富裕而奋斗的精神。"},{"type":"paragraph","text":"关于小说是否宣传了宗教的问题，作者的辩解也还不能使人信服。作者说，李淮平曾用了“混乱的因果”，“上万年的宗教史都讲不清楚的东西”这些话来说明“宗教荒谬的意思”。可是小说里的话是这样的:“是他(上帝)创造了她(南珊)，还是她创造了他，她从此再也不会和任何人去纠辨清楚这混乱的因果。就象人类在上万年的宗教史中从来也没有讲清楚过一样。”这种思想，充其量也不过是不可知论(我指的是上帝是否存在不可知)，而不是坚定的无神论。"},{"type":"paragraph","text":"那么，这些思想到后来是否改变了呢?我们再来看看最后一章。在这里，李淮平说他坚信人的生命是不能循环的，然后问南珊怎么看。南珊的回答是:“我不能肯定，因为我无法知道生命以后的事情”，这和第三章中李淮平的不可知论一样。"},{"type":"paragraph","text":"我并不认为南珊是一个纯正的宗教徒，也不认为小说作者对于宣传宗教是那么认真的。我说，小说的方向是“从人道走向神道”，“在地上的神还原为人以后，为什么又要去寻找天上的神呢?”我用的是“走向”、“寻找”这样的字眼。这是经过斟酌的，是区别于“走到”、“找到”的。我以为，小说对宗教的态度，可以确切地称之为“亲宗教”的。从小说里既可以找出有浓重宗教色彩的话，也可以找出似乎是怀疑或否定宗教的话。怎样解释这个矛盾呢?我认为，作者自己显然也觉得有些关于宗教的话说得太过分了，于是加上另外一些话来冲淡它。但是作者在正面说到宗教时所用的语言是美丽的，辉煌的，充满感情的，而在否定宗教时所用的语言则是苍白无力的。作者的思想感情倾向在哪一边，是能够看出来的。"},{"type":"paragraph","text":"最后还有一个南珊对恋爱和婚姻的看法问题。礼平同志说我不了解青年，反问我“有什么根据说她(南珊)既没有结婚也没有爱上别人?”那么，是我误解了。可是有这种误解的青年也很多。到底是我不了解现代的青年呢，还是南珊不象现代的青年呢?本来，一个人结婚不结婚是各人的自由，别人不能干涉。可是，南珊对李淮平的批评却完全不象现代青年的观点，李淮平向她表白爱情，她不接受也就罢了，凭什么说对方是“庸夫俗子”?如果南珊已经结了婚或爱上了别人，就更加没有理由这样批评李淮平了。也许李淮平不该把爱情当作人生最宝贵的幸福，但爱情总还是一种值得追求的幸福。南珊的意思并不仅仅是批评“爱情至上”，而是要求李淮平不要再去追求爱情的幸福，这就难怪人们会“误解”南珊本人是打算永远独身了。"},{"type":"paragraph","text":"最后我还要重复说，为什么会产生南珊、李淮平这种消极的人生观，这是很值得我们深思的，不能单纯责备青年。即使是宗教信仰，也不必看得过于严重。我们的宪法毕竟是承认信仰自由的。但是，指出这种错误，也是评论界的责任。作者企图给南珊插上“马克思主义”的标签，我以为是大可不必的，对于南珊这样的青年来说，问题不是坚持马克思主义，而是学习马克思主义，因为她从来不是一个马克思主义者。这并没有什么奇怪，在十亿人口中，马克思主义者毕竟是少数。南珊是一个好人，她没有自暴自弃，随波逐流，而保持了自己的善良和纯洁。但是如果把她做为一个理想人物来歌颂，甚至把她的缺点也当作优点来赞扬，就不合适了。我希望南珊能够变成强者，我希望她解放自己的个性，我希望她把自己看成国家的主人，我希望她能够转向马克思主义的人道主义。我没有能说服作者，作者也没有说服我，那么，就让我们保留各自的意见吧。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}