{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"毛主席在信阳的谈话","authors":["毛泽东"],"dates":[{"year":1958,"month":11,"day":13}],"is_range_date":false,"parts":[{"text":"毛主席在信阳的谈话","type":"title"},{"text":"毛泽东","type":"authors"},{"text":"（1958年11月13日晚）","type":"subtitle"},{"text":"主席仔细询问了参加座谈同志的姓名、籍贯后问：你们全区共多少个县？（路：17个县）多少人口？（路：810万）和新乡、商丘差不多。（史向生同志说：新乡820万，商丘700多万）县还是老县？（路：是的）你们在淮河流域？（路：淮南七个县，其余在淮北）那里富些？（路；淮南富些）山多还富？（路：产量高，土产多）种水稻，不受水旱灾害，有矿石，商城、信阳是炼钢著名的地方。交通怎工样？（路：有公路，四个钟头就可到商城）你们有淮河，有汽车，好办事。","type":"paragraph"},{"text":"人民公社办起来没有？（路：办起来了）是不是挂起个牌子？（路：真办起来了）为什么这么快？合作化从1952年起，到1956年差不多五年之久，为什么人民公社这么快（路：去年反右派斗争的胜利，农村两条道路斗争的胜利，人民决心走社会主义道路）下决心啦？（路：下决心啦，富裕农民也服气了，不服气的也不敢吭了）你们都下去望望没有？（路：望啦）十七个县都去望过？你们有下层干部没有？（路：有，地委秘书长下放到卫星公社）接着主席问了每一个人在信阳地区工作的时间，有的同志说47年，有的说49年，主席说：你们都是很老的同志了，经过减租减息，土地改革，初级社、高级社。你们比较一下，三个阶段，那个阶段人民积极一些？（路：人民公社阶段积极，土改搞了三年，初级社搞了三年，高级社是55年冬和56年春，数这—次搞公社群众干劲大，思想愉快，是群众的要求）群众要求办食堂？（路：要求，过去就有食堂，批判过吃大锅饭）武王伐纣就是吃大锅饭（路：嵖岈山有个青年食堂已经办了三年，每年农忙，办有农忙食堂）群众很欢迎？（路：欢迎）国民党骂我们破坏家庭，搞食堂、托儿所，破坏没有？（张：没有，更团结了。特别是妇女欢迎）他们怎么欢迎？自留地不要了，猪不喂了，思想通吗？（路：搞大跃进，自留地都荒了）中国人不怕共产，不勉强吧？（路：寿板都交了）干什么用？（杨：做风箱）乔木同志说：是动员来的？（路：也动员。张：姑娘把辫子剪了）做什么用？（路：和泥做土炉。张：群众最服气了，种麦时，又炼钢、又修铁路，有人说，麦要种到明年，结果比去年提早半个月，老年人佩服的五体投地）","type":"paragraph"},{"text":"有人提出恢复小锅饭，不要食堂，你们看可以不可以？（路：不可以，群众不愿意）自己家里拿点菜来吃，可以不可以？（路：可以）三、四年要超过富裕中农，今年、明年、后年三年，食堂要超过富裕中农，（路：光红薯可以做150种花样）样子再多，还是红薯。要增加油。你们油料收的怎样？（路：平均亩产140斤）谭震林同志说：不错，去年只几十斤。主席说：要多种芝麻，种不种棉花？棉子油吃不吃？（路；不吃，吃菜子油）下雪没有？（路：没有，今年棉花丰收，过去这里不产棉花，解放初每亩地只收十几斤，今年收130斤）","type":"paragraph"},{"text":"主席看地图说：你们这里不小，是个大国，南湾水库底下有石灰石漏水，就在这个地方。固始是个大县，商城出钢铁，这里是新县。（路：过去不叫新县，叫新集。史向生同志说：那是老苏区，刘铭榜、张体学、许世友同志都在这里工作过，师以上干部这里有几十个）这里过去恐怕死人不少。淮滨还遭水灾不？（路：不遭水灾了）今冬明春还要修水利。（路：安徽省正在修一个大坝，修起来我们淮滨县就淹了。谭震林同志说：安徽有三个方案，第一个方案不淹你们。方案还可以考虑。主席对路宪文等同志说：订方案你们应参加，这件事情到武汉后由曾希圣、吴芝圃一块解决。","type":"paragraph"},{"text":"淮河以北有没有钢铁？（杨：确山有）你们多少人搞钢铁、煤炭、运输？（路：120万）过冬下山不下山？（路：本地人多，到外县搞钢铁的只有十几万人）120万人，就这样搞下去，不预备减少?  (路：不减少）你们全区劳力有多少？（路：400万）占人口一半。120万占劳力的百分之三十。是否都是整劳力？（路：也有半劳力）乔木同志说：你们到明年都不准备调整？（路：准备调整，原来计划80万人搞钢铁，调整后固定起来，可能不到80万人）乔木同志说：没搞钢铁时，劳力都搞农业，搞钢铁农业受不受损失？（张：农业搞的更好了）乔木同志说：不搞钢铁农业还搞不好？（路：付业有些损失）什么付业？（路：挖药材等）乔木同志说：农民收入减少不减少？（张：不减少，还有增加）钢铁不是赔钱？（张：提价后不赔钱了）多少钱一吨？（张：350元）乔木同志说：中央定价150元，提价350元，省里赔了200元，（路：搞钢铁群众思想有提高）你们自己搞不搞钢厂？（路：搞）计划多大规模的钢厂（路：产铁5万吨，计划明年产30万吨钢）有希望。你们自己搞机械厂，每县搞一个。（路：我们是这样计划的。准备搞几个一千人到五千人的厂，公社搞几百人的厂，农业机械不出县）由你们自己搞机械化，几年能搞起来？今年不算，再搞三年，可以不可以？（路：完全可以）一个厂不一定几千人，几百人也可以。（路：我们搞土车床，媒汽机、锅驼机、拖拉机自己可以造。史向生同志说：这个地区钢的质量较好）是人民日报登的办法，又炒又打，八九人，三、四人打，算是土的还是小洋？（路：土的）这里开过一次现场会议（路：在商城开过）","type":"paragraph"},{"text":"你们消息灵通，知道湖北搞不搞人民公社？（路：搞了）怎么知道的？（路：我们互相参观，互相搞竞赛）南阳消息灵通不灵通？那里有多少人？（史向生同志说：600多万人）叫什么山？（史向生同志说：伏牛山，桐柏山、南召、鲁山、郏县都是伏牛山与湖北襄、樊较近，丹江水库就在那里修）主席看地图，问宣化店在那里。","type":"paragraph"},{"text":"老百姓有什么困难问题？不满的？（路：没什么）照你们看起来样样满意？（路：有些小困难）他累的要死。（路：群众情绪很高）有办法，叫他们睡觉，一天睡八小时，一月放两天假。农村季节紧张，季节一过就好了。","type":"paragraph"},{"text":"知识分子多不多？（路：大的不多）小学都有吧？（路：有）公社是一县数社？还是一县一社？（路：一县一社有两个县）有个大社四万多户？（路：在固始县，沿牛河修了个灌溉渠，成立个20万人的公社）孙叔静在那里修过渠，他是楚国宰相。（史向生同志说：老王坡是个大水库，相传是罗成马踏淤泥河死的地方）是不是罗士信？为什么叫罗成？他是山东人，在河南打仗。还有程咬金、王伯当、徐茂公。戏上把徐茂公变成军事，穿八挂衣，拿羽毛扇，实际是个老粗，也是官僚家庭出身，不是大官僚。秦琼、罗士信、程咬金都是山东人，瓦冈寨在河南，在那个县？你们都不知道吗？","type":"paragraph"},{"text":"群众学习时间没有了，这样忙？（路：有）乔木同志说：你们具体了解没有？几个县委书记说深翻土地以来就没学习。（张：我们这里是十到田，在工地上学习）忙时少学一点，叫他们休息一下，（路：我们扫盲任务是在公社化后完成的）劳动力组织的好。（路：行动快，五分钟就集合了）这佯快。搞民兵没有？（路：搞了）有枪没有？（路：有，有两个乡打靶是满堂红）什么叫满堂红？（路：都打到靶上就叫满堂红）民兵有女的没有？（路：有）将来兵要让她们当。（路：现在晚上站岗放哨）民兵有维持社会秩序的作用，现在民兵扩大了。你们几个师？（路：一县一师，全区合义务兵条件的四十多万人，大别山深处藏有敌人，我们和湖北几个专区联合搞。史向生同志说：现在有些逃亡地主也回来了）他们没饭吃了。懒汉吃饭也不要钱？（路：不劳动不行）帝国主义天天在那里念咱们的人民公社，是有道理的。（路：公社后，过去有毛病的都作了检讨，今年秋收秩序好，没人偷东西，群众政治上提高了，生活问题解决了）小锅掀掉是暂时的，将来钢铁多了，有小锅烧水，炒蓁椒吃一吃。（路：热水瓶很快，小锅没人要）过个两三年就可以了。好，就谈到这里。","type":"paragraph"}],"comments":[],"origin":"河南省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}