{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"南京大学学生兩次向省委請願","authors":["新华社記者","朱冰菊、許必华","石煤"],"dates":[{"year":1957,"month":6,"day":2}],"is_range_date":false,"parts":[{"text":"南京大学学生两次向省委请愿","type":"title"},{"text":"新华社記者石煤朱冰菊、許必华","type":"authors"},{"text":"新华社南京2日讯     2日，南京大学学生借口便衣公安人员撕标语事，两次向省委请愿。今天南大学生大都感到昨天在新华日报门前贴标语没有得到社会群众的支持和同情，有损南大校誉，内心不安。今后该怎么办呢?这个问题在一些学生中也就不得不开始考虑起来。他们首先要了解省委对他们行动的态度，因此学生们便要求学生会派代表去省委见书记。","type":"paragraph"},{"text":"学生会应大家的要求选出了三个代表去见省委书记。上午十一时省委的三个书记接见了他们。学生代表向省委书记。提出如下几点要求： 1、 现在大多数学生都认为上街贴标语不对，以后怎样做，要请省委指示；市民对南大的意见，也要请省委有关方面解释。2、 新华日报为什么不登南大民主牆的消息，希望省委向学生说明一下。3、 是不是公安厅组织的便衣警察煽动群众撕标语的。4、要求省委加强南京大学党委的领导。5、请省委派一负责同志(指定最好是文教部部长俞铭璜同志)到学校向学生作一次报告。6、 住在南大内的锺期光将军的宿舍到底怎么处理?","type":"paragraph"},{"text":"省委几个书记对以上几点意见作了说明和解释，幷且鼓励他们进一步做好学生会的工作，要使自己在这个风暴中经受锻炼。直谈到中午十二时半学生代表才满意而归。","type":"paragraph"},{"text":"但同日下午，学生借口便衣公安人员撕标语事又发动二次向省委请愿。这天下午举行了讨论会，辩论谁撕大字报的问题。一些学生认为撕大字报的不是真正的群众，而是公安局和派出所的便衣队组织起来的。在会议进行的同时，一部分学生就组织队伍准备向省委请愿。","type":"paragraph"},{"text":"八时多十八个学生代表到中共江苏省委请愿，惠浴宇书记接见了他们。学生代表宣读了请愿书，请愿书内容有三点： 1、立卽从道义上、物质上、法律上支持同学的“鸣”、“放”，保障学生行使民主权利；立卽彻查新华日报门前撕毁标语的违法案件，对伪装群众、煽动群众、撕毁标语、辱駡同学的沈举人巷派出所所长及有关人员进行依法起诉，解除马路上恐怖人员，派军警保卫公民行路安全。2、责成新华日报向本校同学道歉，全面报导南大民主运动情况，向市民说明真相，解除误会。3、坚决执行毛主席“有错必纠” 的指示，立卽平反恢复公民名誉，处理违法乱纪分子。","type":"paragraph"},{"text":"学生代表依次申述了要求以后，惠浴宇书记对他们说，同学们今天来找我们领导提出要求很好，很欢迎。我现在和大家谈话，是和大家来研究问题。","type":"paragraph"},{"text":"惠浴宇说：同学们说学校领导上和省委领导上对整风没有决心，我不这样看，我再一次表示态度，我们整风的决心很大，欢迎大家大“放”大“鸣”。","type":"paragraph"},{"text":"惠浴宇说：南京大学的民主生活幷没有受到限制，校内有民主牆、辩论会、座谈会、自由论坛、讲台、校刊等各种。各样“鸣”、“放” 形式，教师员工和学生都可以提意见，这些活动已应有尽有，幷没有受到干涉，领导上也表示过要大家继续“鸣”、“放”。有所谓“限制?”的问题，这仅是认识不一致的问题。新华日报为什么不登你们的消息呢?它是要指导整风运动向正常的、健康的方面前进的，整风是有步骤的，如果登了南大的消息，全省许多学校、工厂、农村的基层单位也要登起来就困难了。话说囘来，同学们有向报社投稿的自由，报社也有选什么稿登的自由。什么时候登也有自由。从全面考虑，选择一个适当的时候刊登是必要的，不要因为脑子发热弄得妨碍了工作和学习。要做到整风和学习、工作两不误。","type":"paragraph"},{"text":"惠浴宇说，新华日报不登你们的消息，它有它的见解，同学们要它登也有理由，有意见大家可以提出来，可以研究解决，还可以到省委来争“鸣”一下。但是你们采取了跳一步的办法，超出了范围。","type":"paragraph"},{"text":"惠浴宇说：便衣公安人员的事，我们可以查一查。但同学们也要冷静的想一想，不要把广大群众的覚悟看得太低， 今天群众也不是任何一个人一喊就会跟着走的，是不是这许多的人都是公安人员煽动起来的呢?你们在大街上贴了标语，人家就要看，人家看了就要发表意见，也很自然。人民警察也有他的义务，他不管，交通阻隔，人民群众也有意见，当地政府也要找他，这样他就为难了，我们也要为维持交通秩序的人民警察想想。","type":"paragraph"},{"text":"惠浴宇还说：南京市民对南大学生有意见的问题，同学们可以先从实际行动变过来，然后我们可以在适当的场合解释一下就行了。你们应该到学校里大“放”大“鸣”，尽量提意见。学生们要求保障的问题，没有什么问题，只要你们自己认识到人民内部矛盾的事，应由人民内部来处理，就是最好的保障。过去肃反当中的问题，可以叫南大党委会组织一个専门小组处理，大家提出的一些工作中的具体问题也可以叫他们边整边改。","type":"paragraph"},{"text":"惠浴宇讲话后，幷宣读了南京市第十一中学一个学生给新华日报批评南大学生的一封信。学生的态度有了改变，有的学生说，我来省委时总以为省委书记一定多少也有点官僚主义架子，结果跑来惠书记亲自和我们亲切诚恳地谈了好几个小时，使我们感到党的温暖。","type":"paragraph"},{"text":"来源：新华通讯社编：《内部参考》，第2221期，1957年6月4日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}