{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共赤水县委关于旺隆公社永兴生产队断粮死人情况的检查请示处理报告","authors":[],"dates":[{"year":1961,"month":1}],"is_range_date":false,"parts":[{"text":"中共赤水县委关于旺隆公社永兴生产队断粮死人情况的检查请示处理报告","type":"title"},{"text":"旺隆公社永兴生产队全队１０９户，３９８人，４个食堂，于１１月６日到２５日断粮，只用苕叶蔬菜和３００多斤淀粉来安排生活，在２２日就有３个食堂蔬菜吃完散了伙，直到２４日公社才决定拨下１０００斤（商品粮）粮食到食堂安排生活。在断粮期间，该生产队由原来１５０多人出工，下降到４０多人，有４０多人到龙岩，新光等生产队撒红苕吃。外流４人（现还未返家），在此期间该队有病号１９名。其中：肿病１０人，闭经病７人，其他病２人，由于断粮造成３个住院病人无粮，退出医院，四人病情加重而死亡（即罗登清小孩四岁，王丽氏８６岁，这二人当时如果有粮供应，虽然有病，会迟死。罗洪珍５８岁，王海生５８岁，这二人之死与断粮影响生活有直接关系）的严重事件。当时该公社就有１２个生产队，４５个食堂断粮停火。全社有轻重病号１７１人。其中：肿病７９人，死亡１５人。","type":"paragraph"},{"text":"调查结果和处理意见","type":"subtitle"},{"text":"该队断粮情况，１１月５日该管理区总支书记郑登科就向公社党委副书记王云武同志反映：“永兴生产队的粮食安排不下去了”。王答：“把粮食搞清楚再说”。１１月１７日该生产队支书杨启明同志在旺隆街上向总支书记郑登科同志反映，郑答：“了解清楚再说”。同时，派王永前（主任）前往调查。１２日早晨县委工作组县委委员胡诗良同志在公社召开各社工作组干部会议，郑登科同志在会上隐约作了断粮的情况的汇报。但未引起胡诗良同志的注意。１３日支部写了一份断粮的指示报告。１５日公社党委书记张德明同志到该管理区研究工作，总支副书记徐伦凯同志拿出永兴队的断粮申请和粮食收支报表给张看，张看后主观认为：“有问题，产量不确应派人调查”，张回公社到胡诗良同志寝室用试探的口吻问胡诗良同志说：“永兴队没有粮食吃，但从表列数子看来，产量是有问题，没有粮食吃，怎么办？”胡答：“从产量讲是有问题的，还是要把工作做好。了解实际问题，把工作做到家”。１８日胡诗良同志在去高竹途中，路过永兴队时访问了一个社员吃×子巴，自己还吃了一个。知道该家断粮情况，但未及时解决和报告县委。15日县委委员财贸部长洪奠华同志到旺隆公社检查生活和灭病工作，曾到该生产队了解病情，到卫生所就有医生向洪奠华同志反映，有几天没有吃红苕了，吃菜和秕壳推的糠。管理区王主任已汇报，已经有九天没有吃粮食了。病情严重的有5人，一般的14人，并到厨房去看到锅里煮的是菜混的粗糠壳，味道难吃，洪还说：很好、好吃，还可以。未表示态度就走了。在途中还向干部苏其碧同志讲：“王主任光叫困难，有思想问题”。16日回公社县妇联主任周兴才同志又向洪奠华同志汇报该生产队断粮情况，洪答：“粮食问题是大是大非问题，有胡主任在这里包干。我们明天就要走了，有问题向公社党委反映”。洪在去龙岩途中曾见一死人，只是叫赶快安埋就走了。17日晚洪奠华同志曾将永兴生产队缺粮情况向胡诗良同志讲过。同日周兴才又将情况向胡诗良同志汇报。胡说：“下面粮食有，未集中起来、红苕各人挖去了，要做工作”。这些问题，公社党委张德明同志和县委委员胡诗良、洪奠华同志都是知道的，但一直未亲自到该队（离公社七华里）去及时检查处理和解决。以致使事件越发严重，直到11月22日县委杨振育同志亲自指示张德明同志“不管实际问题，还是思想问题，有问题就解决”。“断粮的食堂，不受指标限制，先发粮食，再作工作”。23日晚上公社才决定拨粮1000斤，24日派干部前往处理，粮食才落实到食堂。","type":"paragraph"},{"text":"根据上述情况，该事件发生以后生产队管都向公社作了反映，而作为公社党委书记的张德明同志一直怀疑产量有问题，该队又只隔公社七华里，未深入调查了解。虽然向县委胡诗良同志作了汇报，但未明确表示自己的态度。胡诗良同志是县委委员又包干该地区工作，听到汇报后既未引起注意，采取坚决措施加以解决。又未如实向县委报告，身为县委委员财贸部长洪奠华同志这次是直接去旺隆地区检查生活和灭病工作的，发现了问题，不但不解决，还说：“基层干部有思想问题，粮食是大是大非问题”等，推卸自己责任。","type":"paragraph"},{"text":"总的说，上述同志都是县和公社的主要负责同志，未有深刻接受去冬今年春煞费苦心人事件的教训，对群众生活疾苦漠不关心，抱着极端不负责的态度，又不及时向县委报告，致使党的工作受到损失，挫伤了群众的生产积极性，为此，经县委党委研究，决定对上述有关同志的处理意见是：","type":"paragraph"},{"text":"胡诗良同志身为县委委员，又包干该地区生产和生活。对永兴队和其他生产队断粮情况，听了多次反映，并亲自了解和访问过社员断粮情况，未有接受去冬今春教训，既不及时解决，又未如实向县委报（下缺）","type":"paragraph"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}