{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"乔海燕：一个红卫兵的葬礼","authors":["乔海燕"],"dates":[{"year":2012,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"前年去重庆旅游，专门去沙坪公园瞻仰\"红卫兵墓\"。到了那里，只见绿荫遮天，杂草遍地，四处是恍如隔世般的沉寂，偶有几声鸟鸣。一座座冷冰冰的石墓，似遥远的故人，静静安卧；残败、污浊的墓碑和碑座上，覆盖着藓苔、败藤和枯叶，斑驳陆离。远处，隐隐有人影晃动，走近看，也是我这样岁数的人，其中还有一位白发女士，被人搀扶，拿块儿手绢捂脸，肩膀不断抽动。看她年纪，似有孩子在此长眠。"},{"type":"paragraph","text":"仔细看那墓碑，碑面刻着豪言壮语，多为\"继承\"、\"遗志\"之类……却奈何落花流水春去也，逝者如斯，俱天上人间矣。现在，谁还记得那些话？谁还把那些话当回事？"},{"type":"paragraph","text":"据说，一位摄影家田太权，以此地为景，拍摄了专题《遗忘》。到了红卫兵墓，才能理解\"遗忘\"的含义：只有被抛弃，才是真正的遗忘。"},{"type":"paragraph","text":"说到\"遗忘\"，我却忘不了一个红卫兵的葬礼。"},{"type":"paragraph","text":"1967年7月，文化大革命战犹酣。我参加的一个全市性中学红卫兵组织，风头正健。一天，听说邻校发生了一次武斗，本组织一位同学身亡。后又传说要追认那位身亡的同学为\"革命烈士\"，还要为他开追悼会，又传省军区和驻军首长要参加追悼会，又传中央文革要派联络员参加，等等，说什么的都有。"},{"type":"paragraph","text":"一天，我在学校闹革命。中午正准备回家吃饭，学校一位头头找到我，叫我和他一块去总部，说有大头头要召见我。"},{"type":"paragraph","text":"我和学校头头到了总部，在一间会议室见到大头头。他原是我们学校初中毕业，和我早认识。看见我们来，大头头很高兴，指着我说，好吧，就他了。说着叫我俩吃饭。会议桌上摆着一只掉瓷的洗脸盆，堆了满满一盆肉包子，很香，旁边搁着几只碗，有白开水，还有醋、蒜。"},{"type":"paragraph","text":"我吃着包子，大头头向我交代任务。"},{"type":"paragraph","text":"原来，总部准备明天为邻校那位在武斗中身亡的同学送葬，要开追悼会，会后还要组织游行。我的任务就是下午跑一趟火葬场，取回那位同学的骨灰盒。"},{"type":"paragraph","text":"本市的火葬场远在郊区黄岗寺，来回路程恐怕得有三十多里。选中我去取骨灰盒的原因很简单：遗体火化时我去了，认识火葬场的人，也知道来回路。大头头说可以骑自行车，这才征求我的意见，问愿意不愿意？又讲了一通革命道理，态度很诚恳。我已经吃饱，就同意跑一趟。大头头很高兴，拍着我的肩膀说，取回骨灰盒，直接送到这里来，我今晚在这里等你。"},{"type":"paragraph","text":"大头头叫人给我找了辆结实的自行车，铃闸齐全，又交给我一张盖着组织公章的便签，他在那上面签了字，交代我，到火葬场找某某，将便签交给他，领骨灰盒。"},{"type":"paragraph","text":"我和学校头头来到外面的树荫下，他告诉我，去火葬场不止是一趟辛苦差事，其实还有危险，路上要从商业学校后门经过，商校是对立面组织的武装基地，有某\"战团\"据守，听说他们有时设路卡盘查行人，你就装作没事人，想办法混过去。他又说，火葬场分两派，你一定找自己人，千万别叫错了名字。"},{"type":"paragraph","text":"我在树荫下睡了会儿，眼看太阳偏西，觉得暑气稍退，便打起精神，骑车上路"},{"type":"paragraph","text":"我一路骑车不敢做赶路状，提着劲儿，眼睛、耳朵支着。过商业学校后门时，瞥见后门距公路还有二三十米距离。传达室前坐着几个男生，装扮与常人无异，有说有笑的，脚下扔着几顶柳条帽（安全帽），靠窗户倚着诸般兵器。我看在眼里，继续骑车。路上行人来往，没有见谁刻意提防。正这时，我拿眼角扫过，眼看着一个人站起来，伸出一把弹弓，拉得满满的，对着我就射过来。我还没有来得及吃惊，\"嗖\"──风声响处，一颗螺丝帽打在自行车前轮，打断了两根辐条。真准！我虽吃惊，却没有慌，按照一路想好的主意，不敢逃，马上下车，站在那里，装作查看断条。只见门口几个男生站起来，哈哈笑，射弹弓的男生绿豆芽一般，对我挥手，喊，走吧走吧。我也不敢有任何表示，继续向前赶路。"},{"type":"paragraph","text":"剩下的路倒也无事。赶到火葬场，已近黄昏。我找到联系人，悄悄拿到骨灰盒，装在书包里背着。本想休息下，联系人说，怕有人看见你来，半路截你，还是早走。我听了心惊，水也没喝，转身回城。"},{"type":"paragraph","text":"等我回到总部，已经很晚了。大头头果然在会议室等我，先叫我喝水、吃饭。桌上还是那只掉了瓷的脸盆，包子还剩小半盆，旁边有半碗喝剩下的水。我先喝水，再把骨灰盒交给大头头。他很满意，连连说，没错没错，是这个盒子，我亲自挑选的。"},{"type":"paragraph","text":"大头头马上召集人开会，敲定明天追悼会和游行的计划，我在一旁吃着包子，听他们说。"},{"type":"paragraph","text":"原来，那个在武斗中身亡的同学，不是被对立面组织打死，而是自家人争吵，被自己人失手刺成重伤，不治身亡。但是，总部还是决定照\"牺牲\"处理，举行一次隆重的葬礼，号召全体红卫兵团结起来，化悲痛为力量，继承烈士的遗志，誓将文化大革命进行到底。"},{"type":"paragraph","text":"开会的地点、议程、发言都布置好了，唯独一件事有争论。原来，总部决定，开完追悼会游行时，要攻下对立面组织的一座楼，拉个\"陪葬\"。事先的侦察有三个攻楼的选择，都是中学，地形、楼的位置、防守，各有利弊。大家争论起来，都尽量压低了声音。最后选了一所中学，大头头也同意了。"},{"type":"paragraph","text":"总部的作战部长很有经验了，宣布了担任突击队的学校，又规定几个学校在街口包围，打援，还布置了一支预备队。"},{"type":"paragraph","text":"开完会，我与学校头头回校。路上我问，既然不是武斗死的，挖坑埋了吧，干嘛这么干？要是被人知道了怎么办？"},{"type":"paragraph","text":"学校头头也感慨，说，不行啊，形势逼着你，不这么干，不这么说，这么大一个组织，几万人怎么交代？"},{"type":"paragraph","text":"他又说，知道的人不少了，也没见谁说闲话。"},{"type":"paragraph","text":"我听了也无语。"},{"type":"paragraph","text":"第二天，追悼大会开得很隆重。\"烈士\"的妹妹上台发言，慷慨激昂，声泪俱下。满场的红卫兵都被感动了，大家纷纷涌向主席台，争着与\"烈士\"的妹妹握手，握过手的人又转回头来与其他人握手，分享幸福──像电影里演的一样。"},{"type":"paragraph","text":"游行开始了。因为我提前知道了\"攻楼\"计划，所以从会场出来后，就悄悄跟着\"突击队\"的学校，想看看场面。只见队伍里十几个精壮小伙子，全部穿黑背心，工装裤，球鞋，全是短兵器，有人背着大刀片，有人只在腰间挂一把匕首。他们与众不同，一路走，不喊口号，只低声说话。"},{"type":"paragraph","text":"那所\"陪葬\"学校，是一座三层楼。楼的顶层平台有一圈低矮的围墙，竖着一只木架子，挂着几只喇叭──毛泽东思想宣传站。守楼的人看见游行队伍通过，围墙后探出两个人，双手做喇叭状，大喊\"他们是毛主席的红卫兵我们是刘少奇的保皇党要我们反戈一击杀走资派一个回马枪\"的口号；又有几个女生探出半截身子，往楼下扔砖头块，零零散散的，装样子吓唬人；突然一声呐喊，只见砖头块从围墙后面腾起，雨点一般，朝着游行队伍飞来，有几块砸到队里。游行的人没想到能来真的，猝不及防，有几个同学被砸得头破血流，上半身马上血红一片；一个女生砸倒在马路上，眼看着倒抽气；还有几个人被砖头砸在身上，呲牙咧嘴喊叫起来。游行队伍\"哗\"一下散乱了，愤怒的口号震天响。"},{"type":"paragraph","text":"守楼者哈哈大笑，又扔出一阵砖头块，把游行队伍砸得东躲西藏。"},{"type":"paragraph","text":"这时，只见游行队伍前后冲出两支队伍，向大楼两侧扑去。进攻者高举着长矛、大刀、棍棒，呐喊着向前冲，后面跟着一群女生，挥舞着红旗，齐声呼喊\"缴枪不杀\"。"},{"type":"paragraph","text":"游行队伍停下来，同学们看见开始攻楼了，想起刚才自己被几块砖头砸到鸡飞狗跳墙，这时便齐心为自己组织鼓劲，口号声、惊叫声响成一片。"},{"type":"paragraph","text":"进攻大楼的这两支队伍显然有准备，他们头戴安全帽，顶着语录板、毛主席像画板当盾牌，慢慢向大楼脚下推进。"},{"type":"paragraph","text":"楼上的守卫者也显得很有信心，不扔砖头了，打开广播，大声念《敦促杜聿明投降书》。似乎进攻者将要遭灭顶之灾。守楼者才念了几句，看看不顶用，就迫不及待又往楼下扔砖头块，广播也不劝进攻者投降了，大声喊\"人不犯我，我不犯人；人若犯我，我必犯人\"的口号。"},{"type":"paragraph","text":"跟着游行队伍的几辆毛泽东思想宣传车，此时陆续开到楼下，摆成夹击之势，高音喇叭也念《敦促杜聿明投降书》。有一辆车放林副统帅语录歌：在需要牺牲的时候，要敢于牺牲，包括牺牲自己在内，完蛋就完蛋，枪一响，上战场，老子下定决心，今天就死在战场上了。此时，楼上的砖头扔得密集了，有几块砖头砸在毛主席画像的头上，引起游行队伍里一阵怒骂；又有燃着的草捆抛下，跟着就是汽油顺流而下，在楼下呼呼烧成一片；又扔下两个灭火器，掉在楼脚下，转着圈\"嘶嘶\"响，喷着白雾（若灭火器喷头焊死，扔到楼下后，灭火器的钢罐会因灭火剂膨胀而爆炸，犹如一颗小炸弹，很恐怖）。进攻者看见楼上战备如此轻心，哈哈笑，叫骂不止，更加卖力气进攻。战斗气氛愈炽，场面更热烈。"},{"type":"paragraph","text":"我看着却奇怪，怎么会这样呢？不是说有一支突击队专门负责攻楼吗？怎么换成大群人围攻了？这么喊叫着，轰轰隆隆的，能攻上去吗？"},{"type":"paragraph","text":"我正想着，只见那十几个穿黑背心人，一声不响排成单列，突然一声短促的口令，队伍中间折成箭头，迅速向大楼正面冲去。"},{"type":"paragraph","text":"大楼的守卫者已经被两侧的佯攻吸引，根本就没有发现突击队。只见突击队冲到大楼正面的露天平台下，利用窗户登攀，几个人赤手空拳翻上平台，眨眼便钻进二楼窗户，后面登上平台的人鱼贯而入，也有几个人径直顺着窗户向大楼顶层攀爬，像壁虎一样。"},{"type":"paragraph","text":"游行队伍眼见这攻楼场景，有人欢呼起来，但马上被制止。在大楼两侧的游行队伍，却被组织起来，使劲呐喊、聒噪，为佯攻者助威，吸引守楼者的注意力。"},{"type":"paragraph","text":"守楼的人到底没有经验，也可能人手少，也可能慌神，根本没有注意正面的进攻，全部防守力量都集中在大楼两侧，砖头水泥块雨点般打下。"},{"type":"paragraph","text":"很快，楼顶出现几个穿黑背心的突击队员，半天空一片叫喊，是那种纷乱、绝望的惊叫。下面游行队伍眼看自己人得手，山呼般叫喊起来。大楼两侧佯攻的队伍也很快收拢，从大楼正门冲进去。"},{"type":"paragraph","text":"顶层平台乱了套，守楼者被撵得到处跑，一会儿被撵到这边，一会儿被撵到那边。一片喊杀声，有大刀翻飞，有棍棒挥舞，钢铁撞击的响声，人的惨叫声，在楼下清晰可闻。突然，有人从楼顶翻身掉下，一个白色人形，伸着胳膊，蜷着一条腿，没有叫喊，只一秒钟时间，沉闷的一声\"砰\"，摔在楼下的水泥地上，抽了几下腿，就不动了。是个男生，制服短裤白汗衫，和游行队伍里的男生一模一样。"},{"type":"paragraph","text":"只见大楼顶层，一个突击队员开始挥舞我们组织的大旗，表示大楼已经被攻陷。楼下的游行队伍欢呼起来，女生都尖声高叫，热烈鼓掌，又蹦又跳。"},{"type":"paragraph","text":"总部作战部长早已带人将大楼正门把守。过了一会，被俘的守楼者被押解出来，几十个男女中学生，他们表情各异，有的仇恨，有的阴沉，大部分人却是恐惧，还有几个女生，面色苍白，浑身哆嗦着，她们互相搀扶，慢慢挪着步子……（此时同类相残、相侮的情景，我实在没有勇气写出。之所以还要点到这些，也是看到近来有人欢呼文革，这些人大概不知道文革还有这么丑恶、血腥的一幕）"},{"type":"paragraph","text":"攻下大楼后，游行队伍继续前进。在城里转了几圈，来到市郊烈士陵园。陵园残破不全，一派萧条景色。游行队伍转来转去，最后在一片空场停下，总部几个大头头简短讲话，\"烈士\"的父亲也讲话，大致是感谢同学们的意思。游行就解散了。"},{"type":"paragraph","text":"后来我听说，\"烈士\"的父亲坚决不同意将儿子的骨灰葬在烈士陵园。幸亏这位父亲还算清醒，若在群情激昂中，昏了头，懵了心，将儿子葬在烈士陵园，谁知道以后是什么下场？来源：华尔街日报"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}