{"books":[{"id":"maoistlegacy.de-5418","name":"中央人民政府司法部、最高人民法院、军委总政治部、内务部关于‘革命军人婚姻问题座谈会纪要’的联合通知","author":"司法部","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中央人民政府司法部、最高人民法院、军委总政治部、内务部关于‘革命军人婚姻问题座谈会纪要’的联合通知","dates":[{"year":1952,"month":7,"day":28},{"year":1952,"month":12,"day":15}],"is_range_date":false,"authors":["内务部","军委总政治部","司法部","最高人民法院"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"最高人民法院刑事审判第二庭, 刑事申诉工作手册, 253-257","tags":[{"name":"军婚","type":"主题/事件"}],"parts":[{"type":"paragraph","text":"中央人民政府"},{"type":"paragraph","text":"司法部 最高人民法院"},{"type":"paragraph","text":"军委总政治部 内务部"},{"type":"title","text":"关于“革命军人婚姻问题座谈会纪要”的联合通知"},{"type":"subtitle","text":"—九五二年十二月十五日 司行字第八二〇号"},{"type":"paragraph","text":"关于革命军人婚姻纠纷如何处理问题，经本部、院、委并会同其他各有关单位座谈研究，就各地报来的材料，提出了具体意见，并经中央人民政府政务院原则同意。兹将座谈纪要作为政府内部文件印发，借作处理该项问题参考。但在处理此类问题时，要机动灵活，如机械照此执行，恐反多生滋扰，特别是在处理第一个问题时，必须确实经过充分的工作，简单机械都可能发生一些严重后果，应予注意；希各省（市）以上司法机关，各级军区政治机关协同有关机关团体进行研究，并对执行效果有意识有计划的进行检查。执行过程中的困难和经验，也希随时报来。"},{"type":"paragraph","text":"附：革命军人婚姻问题座谈会纪要"},{"type":"paragraph","text":"（座谈会于一九五二年七月二十八日上午在中央司法部举行，参加的单位有：军委总政治部、全国妇联、最高人民法院、法制委员会、内务部、司法部和北京市人民法院。）"},{"type":"paragraph","text":"—、问题：转业军人的婚姻问题应按什么原则处理？"},{"type":"paragraph","text":"处理意见：转业军人在转业回乡后，虽已不是现役革命军人，但这次转业不同于过去的复员退役，而负有一定任务，是转业建设生产待命的。因此，为了保证当前整个转业建设工作和避免对前方军人发生不好的影响，对于转业建设军人的婚姻问题，不能完全按一般群众的婚姻问题处理。如转业军人回家后，其配偶即提出离婚，处理时应持特别慎重的态度，除女方确受转业军人虐待的应支持女方离婚要求外，一般的不许判离；应由当地妇联、民政等有关部门向女方进行切实的爱国主义教育，并动员其亲友，动员舆论，说服他们双方和好，恢复感情；同时要帮助转业军人安顿生活和生产，解决他们的具体困难问题；如既经过一定的时间，又经过充分教育说服，而双方感情仍无法恢复时，则应由有关部门动员说服转业军人协议离婚，协议不成时，由人民法院按婚姻法第十七条的精神判处离婚。"},{"type":"paragraph","text":"二、问题：对于革命残废军人的配偶提出离婚或取消婚约问题，中央曾有指示：如女方以革命残废军人残废为理由，不能认为是正当理由，于说服无效后应驳回女方的请求。——但如革命残废军人的配偶即使嫌革命残废军人残废，但她并不以此为理由提出，而是故意制造生活关系的破裂，或事实上双方感情关系确已发展到非常恶劣的程度，应如何处理？"},{"type":"paragraph","text":"处理意见：1. 原指示的原则不变，即革命残废军人的婚姻问题必须加以照顾，除革命残废军人生殖器官有缺陷不能发生性行为的应准女方离婚外，如女方以革命残废军人残废为理由提出离婚，经说服无效后，应驳回其请求。"},{"type":"paragraph","text":"2. 如女方实是嫌革命残废军人残废，而借口其他理由，甚至故意制造生活关系的破裂而提出离婚时，法院应经深入调查，揭露其欺骗行为后，仍应按上述指示的精神，对女方进行批评教育，不准离婚。"},{"type":"paragraph","text":"3. 如女方遭受革命残废军人虐待，经教育革命残废军人而不改，应准女方与他离婚。"},{"type":"paragraph","text":"4. 如双方感情事实上已发展到非常恶劣的程度，以至女方不但不能在生活上照顾革命残废军人，反而经常使他遭受痛苦，这于革命残废军人也不利，即应教育说服革命残废军人同意后离婚；同时当地政府应帮助他解决生活上的困难问题，必要的，并应动员一定力量帮助他解决婚姻问题，但应严格注意避免包办强迫。"},{"type":"paragraph","text":"总之，解决这类问题，应着重在宣传教育，要在群众中造成一种舆论，都认为革命残废军人残废不是缺点而是光荣，提高妇女群众的思想认识，从积极方面减少这类问题的发生。对已经发生的问题，有关部门必须互相配合，慎重处理；司法机关处理革命残废军人婚姻案件，要注重走群众路线，最好是到当地就审，并请当地有关部门和转业军人、革命残废军人的代表参加陪审，以便切实了解情况和教育群众，教育革命残废军人。"},{"type":"paragraph","text":"三、问题：在军人转业回家前，其配偶已非法自行另外结婚，或已经法院违法判离（违反婚姻法第十九条和最高人民法院、中央司法部一九五一年四月二十五日关于处理现役革命军人离婚案件等问题的联合指示，或过去老区民主政府的婚姻法令），原则上应认为后一违法的婚姻关系无效，应动员女方回来与转业军人（或并未转业的现役革命军人）恢复关系——但有的女方另行结婚已久，且生有小孩，而女方坚决不愿与转业军人（或现役革命军人）恢复关系，应如何处理？"},{"type":"paragraph","text":"处理意见：1. 在婚姻法公布前，女方另行结婚，大体上有几种情况：（一）男方参军已久，女方迫于天灾人祸（如被拐骗胁迫），生活困难，或其他不可抗拒的原因而另行结婚，时间已久的，如经动员后，女方坚决不愿与转业军人恢复关系，则应说服军人同意离婚，军人生活有困难的，应予照顾。（二）女方故意违反当时当地民主政府的婚姻法令而私行另嫁的，如时间已久，且生有小孩，经说服而女方坚决不愿与军人恢复关系的，除说服军人同意离婚外，并应给女方以适当的教育。（三）如当地人民司法机关违反当时民主政府的婚姻法令而错误判离的，由于官僚主义未弄清情况而草率判决的司法机关应作检讨，向军人道歉，如出于明知故犯错误判离的，除应由司法机关检讨道歉外，主审人员并应受纪律处分；在当事双方的婚姻关系上，如动员女方无效，则应说服军人同意离婚。（四）男方过去在国民党伪军中当兵，后在战争中被解放参加人民解放军，其配偶在他当伪军时已另行改嫁，现在如女方坚决不愿与军人恢复关系，应尊重女方意见；至于女方在当地解放后明知男方已被解放成为革命军人，并非出于迫不得已而自行另外结婚的，动员不归时，应予适当的批评。"},{"type":"paragraph","text":"2. 在婚姻法公布后，军人配偶违法私自另行结婚的，应按重婚问题处理，不能承认后一违法的婚姻关系，并应给军人配偶和非法与军属结婚的对方以适当的处分，如有恶意破坏革命军人婚姻关系的行为者，应从重惩处；法院违反婚姻法第十九条和最高人民法院、中央司法部的联合指示而错误判离的，原则上应由原判法院负责纠正，撤销原判，并比照前一项所订原则追究责任。"},{"type":"paragraph","text":"3. 上述处理原则同样地适用于转业军人和现役革命军人的婚姻问题。"},{"type":"paragraph","text":"四、问题：现役革命军人的未婚妻同样要受婚姻法第十九条关于革命军人婚姻问题的规定约束（要取消婚约，须经军人同意），但按“优抚条例”，她们不是军属，不能享受军属待遇。有的妇女群众反映说不公平；有的军人未婚妻生活确有困难，要求帮助解决，不然就要求取消婚约。——这问题应如何解决？"},{"type":"paragraph","text":"处理意见：革命军人的未婚妻如已住在军人家中生活，成为军人家庭的一个成员，即成为军属，可享受军属的待遇；一般的军人未婚妻不能算是军属，如其生活确有困难的，可在物质上予以适当的照顾（只限于军人未婚妻本人）；这笔款子可在社会救济粮内开支。"},{"type":"paragraph","text":"五、问题：在军人参军前，其未婚妻已提出取消婚约，当时男方不同意，就在这时参军了，现在男方是现役革命军人，而女方要求另行订婚、结婚，应如何处理？"},{"type":"paragraph","text":"处理意见：从形式上看，女方在男方参军前即已曾提出取消婚约，似可认为婚约已经解除，但在事实上，当时男方并未同意即已参军，问题仍然存在没有解决，而这问题的实际影响是与现役革命军人的未婚妻提出取消婚约的问题是一样的，因此，不能认为双方的婚约关系已经解除，仍应按现役革命军人的婚约关系问题处理；如男方在参军前已曾表示同意取消婚约，则应认为双方的婚约关系已经解除。"},{"type":"paragraph","text":"六、问题：男女双方同为现役革命军人，是否适用婚姻法第十九条？"},{"type":"paragraph","text":"处理意见：发生婚姻纠纷的双方同为现役革命军人，如特殊地保护一方，必然妨害另一方，无积极意义，故不得援用婚姻法第十九条，应按一般情况处理；处理方式，应先经双方所在部队政治机关审查、调解，无效时，再由部队政治机关提出具体处理意见转由法院判决。"}],"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"指示"}]}]}