{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读“清贫”","authors":["伊敏"],"dates":[{"year":1952,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伊敏"},{"type":"paragraph","text":"在我国历史书中看到过这样一个故事。一位带兵抗敌的统帅被敌人俘去了。他写了一封信给朋友，首先说明他决不投降、他能够从容就义。接下去就仔细谈到他的许多财产，委托朋友照料这些财产，甚至他书房中的小摆设都详细写出来，满纸流露出对这些财产的留恋。朋友读完了信，把它扔在地上，立刻就断定这个统帅一定会投降敌人的，这决不能是一个舍身取义的人。不久事实澄明了这个断定没有错。贪鄙之徒怎么能视死如归呢?"},{"type":"paragraph","text":"读着方志敏烈士的“清贫”，我立刻想起这个故事。"},{"type":"paragraph","text":"方志敏烈士被俘后，自知不免，他要向中国人民所说的话，他要教育和激励中国人民的话，何止万千；然而他却在狱中写下这么一篇短文；那么，我们仅从这一点想一想，就知道这篇文章的深刻意义了。"},{"type":"paragraph","text":"作者在文章的末尾，揭出确定不移的真理:“清贫，洁白朴素的生活，正是我们革命者能够战胜许多困难的地方!”"},{"type":"paragraph","text":"这一真理被无数的事例所证实了。即如在这篇文章中，蒋匪军队被刻划得穷凶极恶，而现在大家都知道，贪财怕死正是那种反动军队失败的重要原因之一，人民解放军之所以战无不胜，洁白朴素的精神就是许多崇高优美的品质之一种。"},{"type":"paragraph","text":"两年来的朝鲜战争，美国侵略者的雇佣军，掠夺、搜刮、抢劫，腐化堕落，举世皆知，不谈其他理由，即此一点，就足够使这种军队失败到底了。"},{"type":"paragraph","text":"俄国十月革命之后，列宁吃的还是黑面包，在十月之前，他时常是一文不名的。十月革命的胜利，打垮十四国的武装干涉，打垮希特勒穷凶极恶的侵略战争，以及一日千里的社会主义的建设事业，能够有这些伟大的奇迹，布尔什维克洁白朴素的作风，实在是重要的条件之一。"},{"type":"paragraph","text":"马克思在他的一生战斗中，真正是十足的清贫，他时常陷于饥饿的境地。俾斯麦曾引诱过他，想拉他过去。马克思决不愿意拿部长来代替饥饿，他鄙夷地拒绝了。假若马克思不耐清贫，不能坚持洁白朴素的生活，去做了俾斯麦的部长，那我们还能想像一切吗?那才真叫做“不堪设想”呢。"},{"type":"paragraph","text":"我们随便举出这一点例子，就非常清楚的看到:清贫，洁白朴素的生活作风，对于个人的斗争道路上，对于革命事业上，其重要性到底有多么大。在“清贫”一文中，作者说到他私人“财产”，“要叫那些富翁们齿冷三天!”我们也知道，能够打败那些掠夺成家的富翁们的，不正是一文不名的革命者吗?"},{"type":"paragraph","text":"不耐清贫，不能坚持洁白朴素的生活，那怎么办呢?没有别的道理，必然要变得鲜廉寡耻，见利忘义，走进秽浊的泥坑。事情是非常清楚的。我们和那种浮华阔绰的、铺张浪费的生活比较起来，我们是显得清贫。如果不耐清贫，势必要剥削别人、掠夺别人、投机取巧、不择手段，无所不为了。在有伟大历史意义的“三反”运动中，一些人暴露了丑恶不堪的面目，这些腐化堕落的贪污分子，不正是最不耐清贫的人吗?我们国家的伟大建设事业正在开头，被这些不耐清贫的贪污浪费的人们所劫掠去的数目字是那么巨大，这已是尽人皆知的事实。如果不进行“三反”运动，不树立洁白朴素的作风，在我们建设事业的道路上，就不容易战胜许多困难，就要遭受许多失败。所以树立并坚持洁白朴素的生活，无论在和敌人斗争时，或在建设美好生活的道路上，都是取得胜利的一种非常重要的因素。"},{"type":"paragraph","text":"我们要说这种在革命事业上必须具备的优秀品质，必须从青年时候就要加意培养。如果从青年时代就羡慕奢侈浮华，习染了铺张浪费，那就必然没有坚苦卓绝的精神，必然轻视劳动，必然企求一种剥削的生活方式。既然一心倾同于这方面，那么对于学习，对于工作，一切的锻炼都漫不经心，更谈不到为国家、为人民的利益而献身，为这些崇高的理想而斗争了。我们批判资产阶级有毒素的作品时，看到许多青年受了毒害。那些作品，最敌视的是清贫、洁白朴素的生活。腐朽的资产阶级最怕的是清贫、洁白朴素的人们；资产阶级知道这是一种最有力量的人，只有胜利而无失败的人，是资产阶级的掘墓人，这就是劳动人民大众。资产阶级作品宣扬荒淫无耻的糜烂生活，毒害千万青年，其目的和手段，不正像俾斯麦妄图引诱马克思吗?从这里我们想一想，生活的谨严、坚苦朴素风格，是一种多么大的力量，这是叫帝国主义侵略集团胆战心惊的力量，足以战胜任何原子弹一类武器的力量。"},{"type":"paragraph","text":"古语说得好:“富贵不能淫，贫贱不能移，威武不能屈”才是大丈夫，革命者必须有这种震慑敌人的气慨。所以方志敏烈士特地标举了“清贫”两字。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}