{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联和东欧国家的评论","authors":[],"dates":[{"year":1966,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联和东欧国家的评论"},{"type":"paragraph","text":"莫斯科电台如获至宝"},{"type":"paragraph","text":"两天内十七次转播卡斯特罗反华声明"},{"type":"paragraph","text":"莫斯科电台华语节目二月八日和九日摘要广播了卡斯特罗二月六日反华声明，共播十七次。现将八日广播内容刊登如下："},{"type":"paragraph","text":"亲爱的朋友们！"},{"type":"paragraph","text":"你们都知道，一月份中国报纸公布了中华人民共和国对外贸易部负责人就中华人民共和国拒绝向古巴供应过去商定的大米数量一事发表了谈话。二月六号，古巴总理卡斯特罗发表声明答复中国负责人的谈话。现在就请听卡斯特罗同志声明的简短摘要。"},{"type":"paragraph","text":"卡斯特罗同志说，中国政府通过这个国家对外贸易部某负责人做出的声明是极端阴险的。任何人在任何时候都不会相信，在中国对外贸易部某某一个不知名和默默无闻的工作人员竟会发表谈话，把一个同之保持正式关系和外交关系的社会主义国家的总理说成撒谎者，并有鉴于这一声明的政治内容和不恭敬的形式而可能使两国之间的关系——目前指的是古巴和中国的关系——严重地被乌云笼罩。"},{"type":"paragraph","text":"卡斯特罗同志在他的声明中援引了大量官方资料说明中国方面为了辩护减少同社会主义古巴的贸易额而引举的论点是以歪曲事实为基础的。卡斯特罗同志把中国政府就古巴居民大米供应量提出的论据称为可耻的。大家知道，中华人民共和国政府声明说，尽管一九六三年、一九六四年和一九六五年中国增加了对古巴的大米出口，古巴居民的大米供应量并没有增加。有鉴于此，总理引举了一系列资料，谈到除了也向其购买大米的墨西哥以外，所有拉丁美洲国家在美国的压力下，同古巴断绝了外交关系和贸易关系；谈到糖价在世界市场上跌落，从而影响到国家购买其他产品。"},{"type":"paragraph","text":"卡斯特罗同志在谈到一九六六年的古中贸易协议谈判时说，我们拥有数量较少的糖却提出较大的供应量，你们拥有数量较多的大米却提出较少的供应量。我们在干旱、封锁和低价的情况下建议增加我们主要贸易品的供应量，你们承认获得丰收，却把大米供应量减少将近百分之五十。卡斯特罗同志说，中国政府事实上加剧了美国佬对付古巴的封锁。卡斯特罗同志说，今年古巴大米定量所以减少，我们不只是归罪于中国政府，责任首先应当由把军事封锁强加于我们的美帝国主义者承担，其次应由事实上加剧了这一封锁的中国政府承担，最后应由相信了中国政府国际主义精神的我们自己承担。"},{"type":"paragraph","text":"卡斯特罗的声明中，大量篇幅谈到古巴对于社会主义阵营中的分歧和帝国主义对越南的侵略所持的立场。他说，谁会置疑这一分歧鼓舞了帝国主义者，谁会置疑面对着帝国敌人统一战线会迫使他们动摇，迫使他们在开始自己的冒险主义进攻之前，开始他们在世界这一部分日益明目张胆的武装干涉之前好好地考虑一下。卡斯特罗同志指出，分裂只会使社会主义的威望受到损害。"},{"type":"paragraph","text":"古巴总理在声明的最后说，中国政府的奢求只能解释为完全不尊重我国，完全无视我国人民尊严的性质和意义的证明。这里所谈到的已不是吨数较多或较少的大米，不是业已被减少的平方米较多或较少的纺织品，而是对人民主要和重要得多的问题，这就是大国在明天的世界里是否会赋予自己讹诈、勒索、施加压力、攻击和扼杀其他小民族的权力。海盗行动、压迫和海上走私这样一些自从出现阶级社会——奴隶社会、封建社会、君主制度和资本主义国家——以来便存在的并存在于现今世界帝国主义国家中的恶劣的手法，是否将在革命者为其确立而斗争的明天的世界里占统治地位。"},{"type":"paragraph","text":"捷克斯洛伐克报纸发表评论"},{"type":"paragraph","text":"说卡斯特罗反华“完全有理由”"},{"type":"paragraph","text":"《红色权利报》二月七日以《卡斯特罗拒绝中国的声明》为标题，刊登消息说："},{"type":"paragraph","text":"古巴政府总理菲·卡斯特罗星期日坚决拒绝了中国与限制两国之间的贸易关系的同时掀起的反古运动。中华人民共和国大大减少了所商定的对古巴的以糖交换的大米供应量，它在对外贸易部的一位不知名的官员的声明中解释了这一点。菲·卡斯特罗对此发表了声明："},{"type":"paragraph","text":"“决不会有人相信，在中国，外贸部的一位普通的不知名的官员会发表声明，指责与它保持正式外交关系的社会主义国家的总理说谎……而这种声明以其政治背景和不尊敬的形式会严重损害象古巴和中国这两个国家之间的关系。这种态度已越过只能把贸易交换数字和数据作为依据的讨论的界线。”"},{"type":"paragraph","text":"卡斯特罗在声明的其它部分中还谈到，中华人民共和国在古巴散发了大量的宣传材料。古巴领导人在去年九月就指出这种行动是不能容许的，但是中国领导人对古巴的抗议不予以理睬。卡斯特罗强调指出，社会主义国家之间的分歧只有利于帝国主义敌人，鼓励它进行冒险的侵略和干涉。"},{"type":"paragraph","text":"卡斯特罗说，谁从中得到好处呢？帝国主义者。谁是受害者呢？越南人。而谁蒙受损害呢？社会主义国家的威望，国际共产主义运动的威望，国际革命运动的威望。"},{"type":"paragraph","text":"卡斯特罗把中国代表在古巴的宣传活动称作是破坏一个国家的主权的行为，指出古巴政府不愿意继续容忍这种活动。"},{"type":"paragraph","text":"《劳动报》二月八日发表题为《令人奇怪的做法》的文章，摘要如下："},{"type":"paragraph","text":"中华人民共和国的突然决定，使古巴人民的供应问题受到严重威胁。古巴政府被迫把大米的供应量减少一半。自然，在采取这样重大的措施时，有必要向人民解释它的原因。古巴的这种完全有理由的步骤，引起了中华人民共和国的强烈反应。"},{"type":"paragraph","text":"菲·卡斯特罗星期日在公开演说中反对了中国荒唐的做法和侮辱性的提法。"},{"type":"paragraph","text":"古巴公众的愤慨完全是可以理解的。过去其它国家——其中也有我们的共和国——从中华人民共和国的贸易政策中也有不愉快的经验。如果我们意识到，这样突然的步骤在这个年轻的革命国家中引起怎样的困难的话，那么就会充分看到中华人民共和国的做法是不正确的。"},{"type":"paragraph","text":"波兰报纸发表文章"},{"type":"paragraph","text":"诬蔑中国做法涉及古巴“主权问题”"},{"type":"paragraph","text":"《华沙生活报》二月十一日就中古贸易问题发表了一篇该报驻哈瓦那记者克鲁平斯卡的文章，题为《古巴—中国的争执问题》。摘要如下："},{"type":"paragraph","text":"今年年初开始的古巴和中国之间围绕中国一九六六年剧烈的减少对古巴大米供应问题的公开争论，已经明显地超过贸易关系的范畴，而进入政治方面。星期天古巴报纸上公布的菲·卡斯特罗总理的声明表达了这样的信念，即在大米问题上中国的决定是具有“政治背景的经济迫害”。"},{"type":"paragraph","text":"声明估计，这一决定是中国对多尔蒂科斯总统和卡斯特罗总理关于反对在古巴军官和当地民政机关的领导人中，大量散发中国的旨在加深社会主义国家之间分歧的宣传品的强烈抗议的“回答”，这一活动是由中国方面进行的和在抗议后仍在继续的——尽管去年三月份卡斯特罗总理坚决反对在社会主义阵营中引起分歧，同时他强调指出，任何一个其他国家没有权利在古巴进行政治宣传。"},{"type":"paragraph","text":"目前，大米问题和菲德尔·卡斯特罗对中国的异常严肃的责备不仅是政治团体注意的主要问题，而且也是哈瓦那和所有居民注意的主要问题，因为，这涉及到基本的消费品，而且在更大程度上是由于触及的是人民特别敏感的问题——主权问题。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}