{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚韧不拔　勤学苦练  访北京市业余体育学校","authors":[],"dates":[{"year":1972,"month":4,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚韧不拔　勤学苦练"},{"type":"paragraph","text":"访北京市业余体育学校"},{"type":"paragraph","text":"在北京市什刹海西岸，有一座体育馆和一些露天运动场。不论春夏秋冬，每天都有许多男女青少年在这里参加各种体育活动。这里，就是北京市业余体育学校。"},{"type":"paragraph","text":"北京市业余体育学校现在共有青少年学员一千多人。他们利用课余时间，在这所业余体育学校里进行乒乓球、篮球、排球、足球、田径、体操、武术、水上和冰上等九个项目的体育锻炼。"},{"type":"paragraph","text":"这所业余体育学校有着比较宽敞的训练场地。它有一个面积为一千多平方米的设备良好的体育馆，可以进行体操、武术、篮球等项目的训练和表演；一座由儿童池、浅水池、比赛池和跳水池组成的露天游泳池；一个可以放置十五张球台的乒乓球练习室。此外，还有篮球、排球、足球、田径、冰上等运动场共二十四个。运动器材比较齐全，有的器材是根据青少年的特点制作的。学校还设置了医务室，配备了医生和救护用品。"},{"type":"paragraph","text":"有近六十名教练员在这所业余体校里担任各个运动项目的教学和训练工作。他们有的是体育院校毕业生，有的曾经是全国和北京市的优秀运动员。教练员们在训练中，十分注意青少年的心理和生理特点，多示范、多保护，用比较生动活泼的方式进行启发和诱导，使学生容易接受和理解，因而进步较快。同时，学校还经常有计划地组织学生观摩优秀运动员的训练和表演，提高他们的学习兴趣和信心。"},{"type":"paragraph","text":"毛主席教导说：“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”北京市业余体校正是按照这个教育方针对学员们进行业余训练的。体校从一九五八年建立以来，在各中、小学校的配合下，已经对几万名学员进行了各种运动项目的业余训练，培养出了一批又一批思想好、身体健壮的青少年体育骨干，为国家和北京市的运动员队伍输送了新鲜血液。"},{"type":"paragraph","text":"为了使各中、小学校更广泛地开展体育活动，业余体校还直接到一些中、小学校去帮助开展业余训练。他们的做法是，把一部分学校选为“训练点”，从这些学校或附近几个学校中挑选一部分学生作为业余体校的学员，就近在“点”上进行短期训练。这样做，既方便了学员，又提高了广大学生对体育的兴趣，带动了许多学校的体育运动，受到了各校师生的热烈欢迎。"},{"type":"paragraph","text":"北京市第六中学，就是体校的一个排球训练点。有两位教练员在这里连续举办了两期排球训练班，每当他们上课的时候，许多没有参加训练班的学生也纷纷围在旁边听讲、看示范动作，有机会也练几下。上体育课和课外活动时，体校学员就发挥骨干作用，积极带动大家练习。这个学校原来排球运动不太普及，现在已经热火朝天地开展起来了，全校每班都成立了排球代表队，班与班、年级与年级之间经常进行友谊比赛，几乎人人都不同程度地学会了打排球。去年，全市中学生排球比赛中，这个学校的代表队获得了男子第二名。"},{"type":"paragraph","text":"目前，北京市业余体育学校已在各基层单位建立了约一百个这样的“训练点”，仅去年就举办各个项目短期训练班二百一十期，学员达四千多人。"},{"type":"paragraph","text":"无产阶级文化大革命中，体校的教职员工深入批判了刘少奇一类骗子推行的反革命修正主义路线，不断肃清“技术第一”、“锦标主义”的流毒，政治觉悟有了很大提高。学员们树立了为革命而锻炼的思想。在训练中，他们吃苦耐劳，坚韧不拔；在比赛中，他们坚决贯彻“友谊第一，比赛第二”的方针。假日里，他们还到工厂、农村、部队进行体育表演。"},{"type":"paragraph","text":"这个业余体校还努力把训练工作与各中、小学的教育紧密配合起来，使业余体育训练更好地为各学校的总的教学目的服务。教练员既是体育场上的老师，又是学校的校外辅导员，他们定期对体校学员进行家庭访问或者到学员所在的中、小学进行访问，了解学生的思想表现和学习成绩，根据学员的情况，安排训练时间和运动量，做好学员的政治思想工作，使学员在德、智、体三个方面得到全面发展。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}