{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":4,"day":28}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"标社会主义之新 立无产阶级之异——大型革命现代芭蕾舞剧《白毛女》的诞生","authors":["余鲁元"],"parts":[{"type":"paragraph","text":"《人民日报》编者按：上海市舞蹈学校根据同名歌剧改编的大型革命芭蕾舞剧《白毛女》即将在首都公演。这里发表的文章说明：这出舞剧是继《红色娘子军》以后芭蕾革命所取得的又一巨大成果。它的诞生再一次证明：象芭蕾舞、交响乐这些外来的古典的艺术形式，是完全可以根据“外为中用”、“古为今用”的原则加以改造，来为我们的社会主义事业服务的。"},{"type":"paragraph","text":"毛主席教导我们：“文学艺术中对于古人和外国人的毫无批判的硬搬和模仿，乃是最没有出息的最害人的文学教条主义和艺术教条主义。”上海市舞蹈学校的师生们高举毛泽东思想红旗，敢于标新立异——“标”社会主义之“新”，“立”无产阶级之“异”，打破老框框、洋教条，为芭蕾舞艺术进一步实现革命化、民族化、群众化拓宽了道路。"},{"type":"paragraph","text":"上海市舞蹈学校根据同名歌剧再创作的大型革命芭蕾舞剧《白毛女》，是继《红色娘子军》以后芭蕾革命所取得的又一成果。它以深刻的革命内容，强烈的时代精神和为群众所喜闻乐见的艺术新风格，赢得了工农兵群众热烈的赞扬。"},{"type":"paragraph","text":"一个创办只有六年的舞蹈学校，在完全没有经验，没有专业创作和编导人员的条件下，高举毛泽东思想红旗，标社会主义之新，立无产阶级之异，敢于对被有些人认为是“至高无上”的“艺术顶峰”的古典芭蕾艺术进行革命，在短短一年多的时间内，就创作出一个有较高的思想水平和艺术水平的革命芭蕾舞剧，为芭蕾舞剧进一步实现革命化、民族化、群众化积累了新的经验。这是突出政治的胜利，是毛泽东思想的胜利，是上海市舞蹈学校师生坚决贯彻文艺为工农兵服务的方向，实行思想革命和艺术革命所取得的可喜的收获。"},{"type":"paragraph","text":"突出政治，大闹芭蕾革命"},{"type":"paragraph","text":"上海市舞蹈学校的师生们是怎样开始进行芭蕾革命的呢？他们是从学习毛主席著作，实行人的思想革命化开始的。"},{"type":"paragraph","text":"过去，在音乐舞蹈界，多次展开过关于芭蕾民族化、群众化的争论。可是，有些同志争来争去，却多半停留在形式问题上，不懂得要民族化、群众化，首先要革命化。两年以前，舞蹈学校师生对于芭蕾舞剧能不能反映革命现代生活，也存在着种种疑问。其中就有这样两种看法：一日“无害论”，一日“遥远论”。所谓“无害论”，是认为芭蕾舞“不过是百花中的一花，在晚会上演一些无害的作品，有什么不可以？”所谓“遥远论”，是认为芭蕾艺术要实现革命化、民族化、群众化，那只能是“遥远的将来”的事。象《天鹅湖》这种“至高无上的经典著作”，“学会它就很不容易，还谈得上自己创作？”这两种看法归结起来只有一句话：芭蕾艺术不必革命，也很难革命。"},{"type":"paragraph","text":"一九六三年底到一九六四年初，在上海举行了华东地区话剧现代戏观摩演出，他们从中得到很大启发，特别是在北京举行了全国京剧现代戏观摩演出，产生了《红灯记》《沙家浜》等好样板之后，全国范围内形成的一个前所未有的大演革命现代戏的热潮，有力地推动舞蹈学校师生的思想革命化。一九六四年春节，舞蹈学校师生下农村和部队演出，亲身感受到工农兵群众对革命现代戏的热情欢迎和支持，看到了广大工农兵业余文艺工作者演革命现代戏的革命劲头，再也平静不下来了。在他们的思想上不能不产生一个十分尖锐的问题：芭蕾艺术究竟为谁服务。是为最大多数的工农兵群众服务，为社会主义经济基础、为无产阶级政治服务呢，还是为地主资产阶级和他们的遗老遗少服务？舞蹈学校党支部及时组织大家带着问题学习毛主席《在延安文艺座谈会上的讲话》，毛主席说得很清楚：“为什么人的问题，是一个根本的问题，原则的问题。”革命的文艺，应该为最大多数的工农兵群众服务，“成为整个革命机器的一个组成部分，作为团结人民、教育人民、打击敌人、消灭敌人的有力的武器”。他们用毛泽东思想对照自己的思想状况和教学、演出的现状，感到问题十分严重。毛泽东思想擦亮了大家的眼睛，使他们认识到所谓“无害论”和“遥远论”，都是完全错误的。有的学生深有感触地说：“我们演出那些宣扬资产阶级个人主义、人道主义的艺术作品，是心目中离开了工农兵群众，从精神上挖社会主义的墙脚。”有的师生原先以为为工农兵服务，就是多演几场《天鹅湖》给工农兵看，至于给他们看什么内容的艺术，他们需要不需要，那是他们的事；工农兵看不懂，那是因为他们欣赏水平低。这时开始认识到这种思想实际上就是拒绝为工农兵服务。芭蕾舞剧究竟怎样才能为工农兵服务呢？他们终于在毛主席著作中找到了答案。"},{"type":"paragraph","text":"通过毛主席著作的学习，舞蹈学校全体师生经历了一个深刻的自我思想斗争，大大促进了他们的思想革命化。师生们决心遵照毛主席的指示，用愚公移山的精神来攻克古典芭蕾艺术这个堡垒，使它从洋才子佳人的圈子中解放出来，真正成为团结人民、教育人民、打击敌人、消灭敌人的有力武器。"},{"type":"paragraph","text":"舞剧《白毛女》的诞生，证明了一个真理：人们一旦用毛泽东思想武装起来，就能够产生强大的物质力量。一九六四年到一九六五年春天这一年多的时间里，上海市舞蹈学校的客观条件并没有变化，他们还是没有专业创作和编导人员，还是只有几个年青的教师，还是只有几十个学生，可是，原先不敢想象的事情，却成了现实。开初连舞剧台本都不懂怎么编的青年教师，终于完成了大型革命芭蕾舞剧的编导工作；从来没有写过芭蕾舞剧乐曲的作曲者，为《白毛女》写出了具有强烈的革命气势和鲜明的民族风格的乐曲和舞曲；平均年龄不过二十岁的年青学生，征服了一个又一个从来没有学过的高难度的动作，并相当出色地完成了角色的创造。这就充分说明，芭蕾革命，主要是靠政治，靠毛泽东思想，靠人的革命精神。有了政治，有了毛泽东思想，就会调动一切积极性，去努力提高技巧。"},{"type":"paragraph","text":"要革命，就不可能没有困难。但是，只要突出政治，突出毛泽东思想，困难就可以克服，不利因素可以化为有利因素。革命的辩证法就是这样。例如技巧不够，是个困难，是个不利因素，但是演员们都有这样的体会：“技巧是靠人去掌握的，要提高技巧，首先就得提高人的思想。无产阶级思想感情不深厚，这才是提高技巧的最大困难。只要把毛主席的话化为行动，带着阶级感情去革命，就能排除万难。”至于编导革命芭蕾舞剧的经验，也只有掌握毛泽东思想，通过革命实践去创造；不革命就永远得不到这种经验。"},{"type":"paragraph","text":"突出阶级斗争，为贫下中农立传"},{"type":"paragraph","text":"舞剧《白毛女》是在歌剧的基础上改编的，要将歌剧改编为芭蕾舞剧，必须有一个再认识和再创造的过程，必须付出艰巨的劳动。这不仅是由于芭蕾舞剧和歌剧是两种不同的艺术样式，更为重要的是，时代前进了，这就对改编者提出了新的更高的要求。在开始编导中型《白毛女》的时候，领导上就指出：处理《白毛女》这样的民主革命时期农村阶级关系的题材，必须根据社会主义时代精神，突出阶级剥削、阶级压迫、阶级反抗、阶级斗争，为贫下中农立传。这一指示就成了创作者的指导思想。可是要把这个指导思想贯彻到具体的创作中去，就不仅有一个艺术上的摸索过程，更重要的还有一个思想认识上的提高过程。舞剧创作人员在党的领导下，学习了毛主席关于阶级、阶级矛盾、阶级斗争的学说，运用毛主席的思想来分析题材和主题，进一步认识到杨白劳、喜儿、大春跟黄世仁的关系，是两个敌对阶级的你死我活的关系。喜儿和大春等的遭遇，正是旧中国千百万农民群众的生活命运的写照。哪里有压迫，哪里就有反抗，有斗争。喜儿的反抗，大春的参军，正反映着广大贫农反压迫、求解放的强烈愿望；喜儿和大春所走的道路，也是中国广大农民所走过的历史道路。从这样的认识出发，创作者紧紧抓住阶级的对立和斗争这条红线，来结构剧情和处理人物之间的关系，把大春和喜儿的爱情关系，放在极次要的地位，把反剥削、反压迫的斗争，放在驾驭一切的头等地位。"},{"type":"paragraph","text":"舞剧创作人员还从毛主席著作中进一步认识到，要正确表现民主革命时期农村的阶级斗争，就必须突出武装斗争。象第五场，原先着重于通过军民联欢来表现军民之间的亲密关系，这种处理，气氛虽然热烈，但缺乏明确的内容。现在改为八路军进村，发动群众、武装群众、开展反霸斗争。第八场，原先有枪毙黄世仁以后，大家欢庆解放，戏就结束了。现在加上尾声，让喜儿参军，坚决把革命进行到底。"},{"type":"paragraph","text":"阶级斗争和武装斗争都离不开党的领导，舞剧编导不仅通过赵大叔和八路军的形象来体现党的作用，而且在喜儿被救出，斗争取得胜利以后，把群众对党对伟大领袖毛主席的无限感激和爱戴之情，以生动的形式集中地表现了出来。“太阳就是毛泽东，太阳就是共产党”，这两句唱词，唱出了广大农民发自肺腑的心声，这样的处理，使得全剧成为一首对农民群众的阶级反抗和武装革命的颂歌，成为一首对党、对毛主席的颂歌，这就进一步深化和提高了戏的主题。"},{"type":"paragraph","text":"要正确表现阶级反抗和武装斗争，关键在于塑造好杨白劳、喜儿、大春、赵大叔等人物形象，通过他们来表现贫农的反抗性和革命性，从中型《白毛女》开始，舞剧编导就尝试着对几个主要的贫农形象作新的处理："},{"type":"paragraph","text":"杨白劳，被塑造为一个富于反抗性的老贫农的形象。他是当地主登门逼债，强抢喜儿时，奋起抗击，致遭毒打而死。这样的死所显示的精神品格，是积极的、富于斗争性的。"},{"type":"paragraph","text":"舞剧把喜儿的形象塑造得很好，她在阶级敌人的面前，表现出一种不畏强暴，敢于斗争到底的坚强性格。舞剧着重通过几个重要的环节来展示喜儿性格的成长和发展：父亲的死和自己被抢，激起她强烈的阶级仇恨，决心要报这血海深仇；在黄家受尽虐待，更加强了她的反抗意志，她要冲出黄家的门，要活，要报仇；在荒山野林中的非人生活以及和大自然所作的斗争，使她胸中的仇恨越积越深，也使她的性格变得更坚强，所以当她在奶奶庙遇上不共戴天的仇人时，满腔的怒火，就象火山一样爆发了。这样，一个坚强不屈的贫农女儿的形象，就鲜明地树立起来了。"},{"type":"paragraph","text":"赵大叔和大春，舞剧也作了新的处理：前者成为一个沉着老练的地下党员的形象，而后者则从一个青年贫农成长为坚强的八路军干部。"},{"type":"paragraph","text":"对这些主要的正面人物形象所作的处理，究竟是否合适？究竟是更真实、更典型了呢，还是相反？杨白劳在逼债、女儿被抢、遭打的情况下敢于打地主是不是可信呢？喜儿的性格是不是“太高了”？喜儿敢于打黄世仁是“太野了”吗？喜儿会有这样强烈的性格吗？这些问题归结起来，实际上是一个对民主革命时期贫农群众的阶级品质如何理解，以及在社会主义艺术舞台上究竟应该树立什么样的贫农典型的问题。"},{"type":"paragraph","text":"为了解决上述问题，上海市舞蹈学校党支部组织全体师生大学毛主席的《中国社会各阶级的分析》和《湖南农民运动考察报告》这两篇文章。毛主席说得很清楚，在民主革命时期的中国农村中，贫农一向是革命主力、“革命先锋”，“他们和土豪劣绅是死对头，他们毫不迟疑地向土豪劣绅营垒进攻”。这些指示，给了上述问题以最明确的解答。为了加深对毛主席指示的理解，舞蹈学校领导又在大型《白毛女》创作前后，组织全体师生参加农村的社会主义教育运动，同时阅读四川“白毛女”罗文秀的事迹，听取工农兵观众对杨白劳、喜儿处理的意见。这样，就大大提高了全体创作人员的思想认识，增强了他们的阶级感情。他们认识到，喜儿和杨白劳等贫农的反抗性在当时环境中完全是真实的，代表着事物的本质和主流，应该把喜儿、大春、杨白劳、赵大叔作为中国贫农的阶级代表在舞台上高高地树立起来，通过他们来歌颂劳动人民的革命精神，去激励千百万群众的心灵，鼓舞他们的斗争意志。"},{"type":"paragraph","text":"思想认识提高了，就进一步推进了创作。他们发现，最初对许多情节的处理，不是把喜儿等的形象写得“太高了”，太强烈了，而是还不能充分表现他们的反抗性。例如让喜儿下跪给黄母捶腿，在她打了黄世仁的耳光以后，就立即缩手，逃下场去，这些处理都显然有损于喜儿的性格。创作者学习了芭蕾舞剧《红色娘子军》和京剧《红灯记》塑造英雄人物的宝贵经验，修改了情节，改进了舞蹈和音乐，进一步加强了喜儿的性格，使她在阶级敌人面前，在精神上和气势上都压倒对方，从而使这一形象显得更为高大。"},{"type":"paragraph","text":"大胆突破旧形式，创造革命的新形式"},{"type":"paragraph","text":"要用芭蕾舞剧这一外国的古典艺术形式来反映现代中国工农兵群众的斗争生活，为我国的社会主义革命和建设服务，为工农兵所理解和接受，就不能不碰到很多矛盾和困难。其中最基本的矛盾之一，就是旧的艺术形式和新的革命的思想内容之间的矛盾。"},{"type":"paragraph","text":"舞剧的创作人员是怎样解决这一矛盾，从而取得形式和内容较好的结合的呢？他们所遵循的一条基本原则就是：从革命的现实生活出发，从思想内容和人物性格的需要出发，来利用和改造旧的艺术形式，创造革命芭蕾舞剧的新形式。"},{"type":"paragraph","text":"古典芭蕾艺术形式，虽然有些技术和舞蹈语汇，提供了可以为我们利用的条件；但是它的形式、规格、技巧，以至所谓轻盈典雅的舞姿和表演风格，都深深地打着外国资产阶级的生活方式和思想感情的烙印。如果原封不动地把这些东西用来表现中国劳动人民的革命现代生活，那就必然要歪曲生活，丑化工农兵形象，所以，要利用，就首先得改造；要改造，就得敢于破，敢于立。有破有立，才有发展，有创造。所谓破，就是要突破古典芭蕾原有的凝固了的艺术形式，不为它的一套框框、程式、规格所束缚。他们的做法是：坚持从表现生活和人物性格的需要出发，对古典芭蕾的表演形式、语汇和技巧，能用的，经过适当改造，尽量利用；不能用的，就决不因为要保留某种技巧而勉强使用。如果在芭蕾中找不到适合的语汇和表达方式，就从我国民族民间舞蹈和戏曲中去吸取素材。无论是芭蕾或其它舞蹈素材，都不是原样照搬，而是经过一个选择、改造和重新组合的过程。"},{"type":"paragraph","text":"舞剧创作者在实践中深深体会到，只有人民群众的斗争生活才是艺术创作的唯一源泉，过去时代的芭蕾舞剧艺术作品是流而不是源，它只能作为革命芭蕾舞剧创作的借鉴。他们在解决旧形式与新内容的矛盾中所积累的一条重要经验是：先吃透生活，再考虑形式，再提炼舞蹈动作。这就是说：在充分理解所要表现的生活内容和人物的思想感情的基础上，寻找最恰当的艺术形式。举个例来说：白毛女在奶奶庙，从雷电的闪光中发现了不共戴天的仇人黄世仁和穆仁智。这时她的内心感情是：“见仇人，烈火烧，……我要把他撕成千万条。”在这个规定情景中，白毛女应该怎样行动呢？她一定要不顾一切地去追打仇人。编导们正是从这样的理解出发，编出了一段白毛女追打黄世仁的舞蹈，十分有力地表达了喜儿烈火般的阶级仇恨，和无所畏惧的斗争精神。这样的舞蹈组合，虽然舞蹈素材仍然取自芭蕾，但从根本意义上说，却又是生活动作的艺术化、舞蹈化。"},{"type":"paragraph","text":"有人也许会问：坚持从革命的政治内容出发，从生活出发，来改造芭蕾艺术，会不会破坏芭蕾的特点呢？如果这个特点是指那飘飘欲仙的“华美的姿态”，“表演者天生的文雅”等等，那是肯定要破坏掉的。不破坏，要反映工农兵的斗争生活和他们的思想感情，要形成革命芭蕾的艺术新风格就根本不可能。如果这特点是指芭蕾的基本形式和技巧，那么，表现革命的新生活，塑造工农兵的英雄形象，正可以使它们经过脱胎换骨而得到新的生命，得到丰富和发展。《白毛女》的创作实践表明，由于所表现的革命的生活内容的丰富多采，所以芭蕾舞的长处（如开阔奔放，动作大、跳跃性强等）和它的基本形式（独舞、双人舞、群舞）和技巧（包括许多难度很高的技巧动作），只要在生活内容的基础上加以改造和发展，就可以得到充分的发挥和利用。同时还需要用民族民间舞蹈（包括戏曲、拳术等）之长来补芭蕾之不足。舞剧创作者吸取了我国戏曲舞蹈艺术中的丰富的身段、手势和面部表情动作，把它们融化于芭蕾之中；又运用了我国戏曲舞蹈中的一些独特的表现方式、技巧和动作，象亮相、甩水袖、毯子功以及弓剑步、劈叉、吸腿翻身，等等，使之和色蕾语汇相结合。这种组合，一般仍然保持芭蕾的特点，也就是以芭蕾为主，使民族民间舞蹈素材统一于芭蕾的艺术风格之中。"},{"type":"paragraph","text":"创作革命的芭蕾舞剧，一定要让工农兵群众看得懂，喜欢看。要做到这一点，不仅有表现什么内容的问题，而且有如何表现才能更好地适应工农兵欣赏习惯的问题。为了让观众们看得懂，舞剧创作者从内容到形式进行了多方面的探索和尝试。除了坚持形式服从于内容的原则以外，在加强舞蹈的戏剧性，采用虚实结合的表现方法，在戏剧结构上尽可能做到情节联贯，层次分明，交代清楚等方面，都作了积极的努力。特别是大胆打破了芭蕾舞剧“不开口”的陈规，加了伴唱，创造了芭蕾舞剧载歌载舞的新形式。加了唱，使听觉形象和视觉形象统一了起来，更有利于展示主题和人物的思想感情，加强戏剧气氛，帮助观众理解剧情，缩短观众和舞剧的距离，加强正面人物和观众之间的情感交流；同时更激发了演员的内心情结，使他们舞得更好，更有感情。例如第七场，当喜儿被大春和乡亲们救出，鲜红的太阳照亮了山洞时，响起了激情洋溢的歌声：“太阳出来了，光芒万丈。……太阳就是毛主席，太阳就是共产党。”这歌声，唱出了喜儿和所有的群众对党对毛主席万分感激和爱戴的心情，唱出了舞蹈不易充分表达的激情。这时，歌声和舞蹈统一成为一个完整的艺术形象，产生一种强大的艺术感染力量。"},{"type":"paragraph","text":"加唱，这是芭蕾舞剧、特别是舞剧音乐的一项新的尝试和创造。加了唱，广大的工农兵群众十分喜欢。有位同志说得好：“政治带了头，芭蕾开了口。”芭蕾能开口，让大家都看得懂，能更好地为工农兵服务，这有什么不好呢？"},{"type":"paragraph","text":"整个舞剧音乐对《白毛女》的革命化、民族化、群众化也起着重要的作用。创作者在歌剧音乐的基础上根据内容的需要和舞剧的特点加以丰富和发展，创作了许多激昂高亢、朴实感人的新歌曲和新舞曲，并选用了优秀的革命歌曲。为使群众听得懂，喜欢听，创作者不搞过于复杂的配器、和声，力求保持以旋律为主的民族特色。因此，整个舞剧音乐，具有鲜明的民族风格，听起来使人感到十分亲切。"},{"type":"paragraph","text":"反复实践，不断革命"},{"type":"paragraph","text":"毛主席说：“一个正确的认识，往往需要经过由物质到精神，由精神到物质，即由实践到认识，由认识到实践这样多次的反复，才能够完成。”舞剧《白毛女》的创作过程，正是一个反复实践，不断革命的过程。"},{"type":"paragraph","text":"舞剧《白毛女》创作过程的一个显著特点是：方向明，决心大，步子稳。舞蹈学校同志老老实实听从党的教导，坚持革命方向，以充沛的革命热情投入战斗，相信芭蕾革命一定可以取得胜利，相信只要敢于革命，勇于实践，就没有克服不了的困难。但是，为了减少创作实践中的盲目性，少走一些弯路，他们又采取由小到大，稳步前进的方法：先通过小型试验，突破一点，取得经验，然后扩大战果，并且逐步认识和掌握革命芭蕾舞剧的创作规律。编导们在开始先选取歌剧中的片断情节，尝试用小型芭蕾舞剧的形式表现出来，结果取得了相当大的成功。从小型到中型的试验，为大型《白毛女》的诞生，从思想和物质两方面，创造了条件。"},{"type":"paragraph","text":"舞蹈学校同志在创作实践中体会到，革命芭蕾舞剧创作的经验、方法、理论等等，只有通过革命实践去创造，也只能通过实践才能检验其是否正确。芭蕾革命，这是一个新的事业，在革命实践的过程中，一定会产生不同的意见。在一些具体的创作和艺术处理问题上，看法也常常会不一致。遇到这种情况时，舞蹈学校领导的做法是：不忙于做结论，鼓励大家大胆提出自己的意见和设想，在坚持方向的前提下，进行多种试验，也允许坚持不同的意见，允许有失败。让实践来检验那一种意见更正确或更好些。例如在第四场。在设计舞台背景、道具和喜儿——白毛女的舞蹈动作的时候，在虚实问题上就产生了意见分歧。有的主张全虚（即不用任何道具），有的主张全实，有的则主张有虚有实。究竟哪一种方法更好一些呢？通过反复试验，结果证明：全虚了，观众看不懂；全实了，会影响舞蹈的充分发挥；从生活出发，有虚有实、虚实结合，既充分发挥了舞蹈特长，又使观众看懂了剧情。这样做，正可以形成一种新的艺术风格，只要处理得好，就不会产生风格不统一，不协调的问题。"},{"type":"paragraph","text":"《白毛女》的创作过程还证明，革命实践不仅可以出经验、出智慧，也能够出勇气，出信心。创作者有一个体会：那些问题上实践得少了，思想上的“怕”字就多了。例如怕舞剧加唱，怕编双人舞等。加唱的问题，很早就有人提过。可是就怕别人不承认，怕搞成四不象，没敢去实践一下。后来领导上指示：一定用人民群众所喜闻乐见的载歌载舞的形式，不要怕别人不承认，只要工农群众承认就好，也不要怕不象芭蕾，多一种为社会主义服务的形式，有什么不好？创作者这才下决心去试一试。开初还只在幕间加唱，后来发展到幕中伴唱，结果效果很好，打破了长期以来芭蕾不能开口的迷信，大受群众欢迎。"},{"type":"paragraph","text":"反复实践的过程，就是一个不断革命的过程。《白毛女》从小型到中型到大型，前后修改了数十次。单从大型第一次演出到现在，就修改了五、六十次之多。在这一过程中，上海舞蹈学校师生始终坚持以思想革命带动艺术革命，努力把党的指示和工农兵群众的意见，化为自己的实际行动，做到党叫怎么做就怎么做，工农兵群众希望怎么做就怎么做。"},{"type":"paragraph","text":"依靠群众，内外协作"},{"type":"paragraph","text":"芭蕾舞剧《白毛女》也是靠大走群众路线产生出来的。"},{"type":"paragraph","text":"毛主席说：“人民群众有无限的创造力。”“我们历来主张革命要依靠人民群众，大家动手，反对只依靠少数人发号施令。”毛主席的话，克服了有些同志担心没有专业创作人员，不能很快创作出革命芭蕾舞剧的思想，使大家认识到，革命靠群众，不仅是一个方法问题，而是一个阶级路线问题。搞资产阶级的芭蕾舞剧是为少数人，只能靠少数人；搞无产阶级的芭蕾舞剧是为多数人，就一定要靠大家动手。只要依靠群众，充分发扬群众的积极性和创造性，就会出现大批不为名、不为利的革命芭蕾艺术专家。"},{"type":"paragraph","text":"舞剧《白毛女》的创作，是领导和群众相结合的产物，是全体师生的集体劳动成果。舞蹈学校的党政领导，首先是管政治，管思想，同时也积极参与《白毛女》的创作，他们一方面及时把上级领导的指示和工农群众的意见，贯彻到《白毛女》的创作中去，同时又动员和号召全体师生为创作革命的芭蕾舞剧献计献策。所以从校领导开始，到每一个教师、学生和职工，都在一切工作为革命这一思想指导下，人人争先，为芭蕾革命贡献自己的一份力量。结果就形成了一个人人动手，大家“开动机器”的生动活泼的局面，全体师生员工，在党支部的领导下，在同一个革命目标之下，形成了一个坚强的集体，而舞剧《白毛女》，就是这一集体的智慧的结晶。"},{"type":"paragraph","text":"舞剧《白毛女》又是上海十几个文艺单位革命大协作的产物。这次大协作，参加人员之多，方面之广（包括艺术指导、作曲、伴唱、舞台美术、化装等各个方面），时间之长，都是很突出的。协作者不仅带着革命艺术创作的经验而来，更重要的，他们是听党的话，带着毛主席著作，带着为革命而创作的思想而来，他们把创作《白毛女》看作是一场艺术革命，所以他们不怕任务新、要求高，不计较工作条件，把帮助舞蹈学校当做自己的工作，主动克服种种从未遇到过的困难，和谐地完成了协作任务。"},{"type":"paragraph","text":"广泛、虚心地听取工农群众的批评和意见，是舞剧《白毛女》能够取得成功的重要原因之一，舞蹈学校的同志把这一条作为提高思想、改进创作的重要措施。从小型到中型到大型，他们前后组织了六次工农兵座谈会。工农兵群众对《白毛女》先后提出了二百多条改进意见，包括主题、人物、舞蹈动作、表演技巧、伴唱以至舞台美术各个方面。这些意见不仅思想鲜明，而且深刻具体，切合实际。舞蹈学校领导把这些意见整理出来，组织全体创作人员学习，作为不断提高创作质量的重要依据。舞剧创作人员不仅在如何突出阶级斗争，加强人物性格的反抗性等方面，从工农兵的意见中得到深刻的启示，而且在许多具体的艺术处理上，也从工农兵那里得到启发。象赵大叔指示大春等参加八路军，背景要有红光射出来；大春和喜儿相认时用对唱的形式来表达；地主黄世仁及狗腿子穆仁智枪毙时，枪声要响亮有力等，就都是采纳了工农兵观众的意见而修改的。工农兵群众对待革命艺术创作的鲜明的政治态度和深厚的阶级感情，对于舞剧创作人员的教育尤其深刻。他们充满强烈的革命感情的话，给予舞蹈学校全体师生以莫大的鼓舞。"},{"type":"paragraph","text":"两年来，舞剧《白毛女》的创作，经历了一段不平凡的道路。在我国革命芭蕾艺术舞台上，出现了一支新兵，他们通过活学活用毛主席著作和实际创作的锻炼，正在成长之中。但是，上海舞蹈学校的师生们毕竟还很年轻，无论在思想锻炼、艺术修养和基本功方面都与党的要求还有距离。他们认识到，舞剧《白毛女》的创作，还只是芭蕾革命的一个新的开始，他们还只是走了万里长征的第一步。他们特别感到，舞剧《白毛女》无论在思想内容上和艺术处理上，都还存在许多不足之处，有待于进一步提高，有许多问题还有待作进一步探索。对于全体师生来说，他们还需要进一步深入生活，努力实现与工农群众相结合，还需要更好地学习毛主席著作，进一步突出政治，不断提高阶级觉悟，加强自我改造。他们决心把党的期望变成自己的决心：要革命，就坚持到底，决不半途而废。对《白毛女》，哪怕再改一千遍，一万遍，改上十年八年，也要改下去，而且一定要改好它，争取进一步为我国革命芭蕾艺术的不断繁荣发展作出更多更好的贡献。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}