{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国人民广播事业二十年来取得巨大发展广播事业局职工隆重集会庆祝　彭真陆定一同志出席　陆定一同志勉励广播工作者继承延安传统，要能在任何情况下，让全国和全世界仍旧能够听到人民中国的声音，听到毛泽东思想的声音","authors":[],"dates":[{"year":1965,"month":9,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京6日电　今年九月五日是延安新华广播电台正式开始播音的二十周年，广播事业局职工今天上午隆重集会，庆祝中国人民广播事业在中国共产党领导下取得的巨大发展。"},{"type":"paragraph","text":"中共中央政治局委员、书记处书记、人大常委会副委员长彭真同志，中共中央政治局候补委员、书记处书记、国务院副总理陆定一同志，出席了纪念会。"},{"type":"paragraph","text":"陆定一同志在会上讲了话。他首先说，彭真同志和他代表党中央和国家，向全国从事广播、电视和有线广播工作的全体同志，表示热烈的祝贺。"},{"type":"paragraph","text":"陆定一同志说，二十年来，在党中央的领导之下，在毛主席的亲切关怀之下，我国的人民广播事业，从无到有，从小到大，发展成为一个普遍全国的广播网。在全世界除了少数地区以外，都能听到北京的声音。"},{"type":"paragraph","text":"他说，我国人民广播事业所以能够取得这样巨大的发展，首先因为我们的广播，同帝国主义的不同，同修正主义的不同。我们的声音，是马克思列宁主义的声音，是毛泽东思想的声音，是代表全中国人口百分之九十五的革命的声音，是代表全世界人口百分之九十以上的革命的声音。"},{"type":"paragraph","text":"陆定一同志强调指出，广播，是阶级斗争的重要武器之一。中国人民的广播事业，是在抗日战争胜利之后创立起来的。当时规模很小，但是它立即起了很大的作用。在解放战争时期，在国民党白色恐怖统治下的人民，冒着危险听我们的广播，从我们的广播里知道人民解放军胜利的消息，知道战争发展的真实情况，知道战争发展的前途，知道自己应当怎样行动。"},{"type":"paragraph","text":"他说，我们的广播，有极高的信用，从来不说假话，从来不骗人。因为我们的广播，是人民的声音，而且正确无误，所以无论中国人或者外国人，尤其是革命的人民，就要求听到我们的广播。"},{"type":"paragraph","text":"陆定一同志赞扬了从事广播工作的同志们，辛勤劳动，努力钻研业务，克服许多困难，取得了很大成就。他说，在赫鲁晓夫修正主义集团撕毁协议，停止供应以后，我们的技术工作人员，以自力更生的精神，自己制造器材，不仅我们的广播没有中断，并且对外援助的任务也完成得很好。"},{"type":"paragraph","text":"陆定一同志说，许多外国同志和外国朋友，为我们广播事业的发展做出了重要的贡献。他代表党和政府向外国同志和外国朋友表示感谢。"},{"type":"paragraph","text":"陆定一同志谈到了国际和国内的大好形势。他说，帝国主义、反动派和赫鲁晓夫修正主义者，日子越来越不好过。亚洲、非洲、拉丁美洲的反帝风暴，越来越猛烈。全世界人民正在日益觉醒，美国黑人的反种族歧视的斗争就是一个重要标志。他还详细地谈到国内工业、农业、文教、科学各方面的大好形势。"},{"type":"paragraph","text":"他说，美国帝国主义者及其走狗们，他们与我国人民为敌，企图发动对我国的侵略战争。最近林彪同志所写的《人民战争胜利万岁》，是一个很、重要的文件。我们的同志们要好好学习这篇文章。"},{"type":"paragraph","text":"陆定一同志着重指出:我们的从事广播事业的同志，人人都；要提高警惕，随时准备美帝国主义把战争强加在我们头上。"},{"type":"paragraph","text":"他说，我们的广播工作者一定要继承延安传统。我们的广播事业，可以说是在革命战争中诞生的。当年，在解放战争最困难的时候，我们的广播没有停止一天。现在，我们要设想最困难的情况，要能够在任何情况之下，让全国和全世界仍旧能够听到人民中国的声音，听到毛泽东思想的声音。"},{"type":"paragraph","text":"陆定一同志说:你们已经有了政治部，这是很好的事情。你们一定要把政治思想工作做好，做得象人民解放军一样好。你们已经组织了民兵，这也是很好的事情。这支民兵应该是过得硬的民兵。你们已经做了计划，轮流到农村去参加社会主义教育运动，参加劳动。希望你们坚持完成这个计划。陆定一同志说，要当一个革命者，不懂农民，不熟悉农民，是不行的。广播是阶级斗争的武器。你们是掌握这个武器的人，所以，你们一定要学马列主义，要学毛主席著作，一定要到工人农民中去，参加他们的阶级斗争，生产斗争和科，学实验。然后，知识分子才真正有了知识，真正能!够改造自己，改造世界。"},{"type":"paragraph","text":"纪念会由中共广播事业局委员会第一书记丁莱夫主持。"},{"type":"paragraph","text":"参加纪念会的有各有关方面负责人:蒋南翔、王诤、刘志坚、竺可桢、张子意、吴冷西、石西民、宋一平、李强、许立群、姚溱、童大林、缪海稜、陈浚、周新武、金照、顾文华、孙轶青等。"},{"type":"paragraph","text":"在广播事业局工作的各国专家，也参加了今天的纪念会。"},{"type":"paragraph","text":"纪念会结束以后，彭真、陆定一同志等参观了中国人民广播事业创建二十周年展览会。展览会介绍了人民广播事业从无到有、从小到大的发展过程和取得的成就。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}