{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":9,"day":20}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"没有读过唯心主义的书头脑里就不会有唯心主义吗？","authors":[],"parts":[{"type":"paragraph","text":"朱盛同志："},{"type":"paragraph","text":"你来信中问：有的同志认为自己没有读过唯心主义的书，不懂得唯心主义的理论，因而也就不会有唯心主义，这种认识错在哪里？这里谈一谈我的一点粗浅认识。"},{"type":"paragraph","text":"一个人没有读过唯心主义的书，不懂得唯心主义的那套理论，同样也会不自觉地犯唯心主义性质的错误。以为没有读过唯心主义的书，就肯定不会有唯心主义，这种认识是不对的。"},{"type":"paragraph","text":"唯物主义与唯心主义，是按对物质和精神相互关系的根本不同的回答来划分的。认为物质是第一性的，意识是第二性的，物质是世界的本质，精神是物质所产生的，这就是唯物主义。反之，认为意识是第一性的，物质是第二性的，世界在本质上是精神的，是精神产生物质，这就是唯心主义。物质和精神的关系问题，是哲学的根本问题，也是我们实际工作中经常遇到的一个问题。因为只要做工作，我们的主观认识就要和客观物质世界打交道，就要处理物质和精神的关系问题，就要自觉或不自觉地对这一哲学的根本问题作出自己的回答。"},{"type":"paragraph","text":"比如我们执行一项任务，如果事先进行了调查研究，使主观的计划、办法、措施适应客观的实际情况，符合客观外界的规律，因而达到了预期的目的，这就是在按照唯物主义回答哲学上的根本问题。如果不是从客观的实际情况出发，不顾外界的环境、条件，凭主观愿望自以为是地决定工作的计划、办法、措施，实际上就是在按唯心主义回答哲学的根本问题，这样就会犯主观主义的错误，而主观主义就是唯心主义在实际工作中的一种表现。"},{"type":"paragraph","text":"我们改造客观世界的过程，也就是解决主观世界和客观世界之间的矛盾的过程。这里或者是用主观符合客观的唯物主义方式去解决，或者是用把主观意志强加于客观事物的唯心主义方式去解决。一个人尽管没有读过唯心主义的书，不懂得唯心主义的理论，如果分析矛盾、处理问题不尊重客观实际，不尊重群众意见，因而主观和客观经常分离，就得承认头脑中存在着唯心主义的东西，是不自觉地在用唯心主义指导工作。"},{"type":"paragraph","text":"唯心主义是维护剥削阶级利益的思想体系。剥削阶级从狭隘的阶级私利出发，不敢正视现实，它们为了维护自己的反动统治，必然要歪曲客观世界的真实面貌，否认客观世界的可认识性，把真理看成是先天的主观自生的东西。这是唯心主义的阶级根源。此外，唯心主义还有认识的根源。因为人的认识是一个复杂的、充满矛盾的过程。只要把认识的某些片面加以夸大，把某些局部当成整体，因而陷入主观性、片面性，就有可能导致唯心主义的错误。列宁指出：“直线性和片面性，死板和僵化，主观主义和主观盲目性就是唯心主义的认识论根源。”（《列宁全集》第三十八卷第四一二页）"},{"type":"paragraph","text":"唯心主义的阶级根源会随着阶级的消灭而消灭，它的认识根源则不会随阶级的消灭而消灭，所以在阶级消灭以后也还会存在唯心主义，也还会有正确和错误的斗争。"},{"type":"paragraph","text":"没有读过唯心主义的书，也会有唯心主义。不过，这种唯心主义和那种自觉的唯心主义者是不一样的。后者有系统的唯心主义理论；前者没有这样的理论，一般是不自觉的。但是，只要有唯心主义，如果不加克服，最终必然会导致错误的行动，给革命事业造成损失。毛主席教导说：“对我们的同志，应当进行辩证唯物论的认识论的教育”。作为一个无产阶级的革命战士，要努力学习和掌握辩证唯物主义和历史唯物主义，坚定地和各种形态的唯心主义作斗争，处处按唯物主义办事，使自己成为一个自觉的彻底的唯物主义者。"},{"type":"paragraph","text":"卢纯田"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}