{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":6,"day":8}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习“硬骨头六连” 加速我军革命化现代化建设","authors":[],"parts":[{"type":"paragraph","text":"坚持学习马列和毛主席著作 努力做到“任凭风浪起，我有主心骨”"},{"type":"paragraph","text":"昆明部队“边防红色堡垒三连”指导员刘以钊：我们驻守西南边疆的战士，学习了华主席和叶副主席为“硬骨头六连”的光辉题词，革命豪情满胸怀。硬六连之所以过硬，就是因为他们坚持用毛泽东思想建军育人。我们一定要让硬六连这一根本经验，在我们连队开花结果，用毛泽东思想建设连队，建立和健全学习制度，办好政治夜校，注意总结交流经验，表彰先进，深入开展学习马列和毛主席著作的群众运动，努力做到“任凭风浪起，我有主心骨”，把连队和防区建设成为坚强的红色堡垒，为巩固无产阶级专政做出更大的贡献。"},{"type":"paragraph","text":"武汉部队某部英雄红一连指导员常万祥：在热烈欢呼华主席、叶副主席题词发表的时刻，我们回顾近几个月来学习“硬骨头六连”的经历，深深体会到，硬六连的根本经验就是坚持毛主席的建军路线，发扬我军的光荣传统。前些时，我们在全连开展了“赞六连、忆传统”的活动，回忆连队在长征路上，荣获“渡乌江模范连”光荣称号的事迹，树立了学赶硬六连的雄心壮志。全连指战员决心更加认真学习毛主席著作，在执行各项任务中发扬我军的优良传统，誓把连队建设成为反侵略的钢刀、反复辟的铁拳而战斗。"},{"type":"paragraph","text":"广西南宁驻军某部八连指导员郑游击：华主席和叶副主席号召全军向“硬骨头六连”学习的题词发表了，我们全连同志一片欢腾。三个月来，我们着重学习了硬六连坚持学习马列和毛主席著作这条经验，用毛泽东思想斗私批修，深入揭批“四人帮”，做好经常性的政治思想工作，军事训练和其它工作都取得了好成绩。联系这些可喜的变化，学习华主席、叶副主席的题词，我们深深感到，只要我们象硬六连那样高高地举起毛主席的伟大旗帜，坚持学习马列和毛主席著作，真正做到“任凭风浪起，我有主心骨”，我们就能无往而不胜。"},{"type":"paragraph","text":"坚持发挥党支部战斗堡垒作用 干部要做“排头兵”"},{"type":"paragraph","text":"沈阳部队某部七连指导员杨俊芳：在开展学习“硬骨头六连”的群众运动中，我们支委会“一班人”感到，“硬骨头六连”连队建设搞得好，关键在于坚持发挥党支部的战斗堡垒作用，干部自觉当好连队建设的“排头兵”。我们以硬六连党支部为榜样，努力做到：毛主席著作学在前，艰苦工作干在前，困难时候走在前，危险时候冲在前。有的干部原来不安心连队工作，党支部就组织大家对照学习“硬骨头六连”的干部“个个都当排头兵”的先进事迹，开展积极的思想斗争，纠正了错误思想，大家把心操在革命的工作中，把劲使在连队建设上。"},{"type":"paragraph","text":"广州部队某部四连指导员潘灼：几个月来，通过学习“硬骨头六连”的实践，我们体会到，要使硬六连的经验在连队生根，支委会“一班人”要当好“排头兵”。过去，我们喊得多，做得少，战士鼓不起劲来，任务完成得不好。对照硬六连的经验，我们要求每个干部发扬言行一致的革命精神，努力做到艰巨任务干在前。最近，连队执行生产任务，干部带了头，战士有劲头，任务完成得又快又好。华主席、叶副主席的题词，给我们指明了正确的方向。我们决心更好地学习硬六连，让硬六连的先进经验在连队开花、结果，夺取抓纲治国、抓纲治军的更大胜利。"},{"type":"paragraph","text":"江苏省军区某团榴炮三连指导员蒋志东：今年一月，在讨论一年内建成“硬骨头六连”式连队规划时，有的干部存在“想学不敢迈大步，想干又怕流大汗”的懒汉思想。我们组织干部对照硬六连的事迹，学习毛主席关于“关键在于一个很大的干劲”的教导，破除舒舒服服干革命的思想，振奋了“大干了还要大干”的革命精神。干部带了头，群众紧跟上，连队各项工作出现了跃进的新局面。现在，华主席、叶副主席的题词发表了、我们更要鼓足干劲学六连，加快步伐往前赶，用革命加拚命的精神，夺取抓纲治国、抓纲治军的新胜利！"},{"type":"paragraph","text":"福州部队某部四连党支部副书记、连长陈炳初：我们连队原来基础比较差，能不能学好硬六连，开始我们支委会“一班人”信心不大足。后来，我们学习了硬六连的经验，认识到，硬六连之所以全面过硬，关键在于党支部发挥了战斗堡垒作用，干部有一种硬骨头精神。向“硬骨头六连”学习，首先要加强党支部建设，干部要当好“排头兵”。我们根据连队的实际情况制订了措施，有条件要上，没有条件创造条件也要上。干部信心足，战士干劲大，很快掀起比学赶帮的热潮，大家决心学出较好的成效来。"},{"type":"paragraph","text":"坚持用三大纪律八项注意教育部队 步调一致才能得胜利"},{"type":"paragraph","text":"工程兵某团一连指导员徐维：我们连参加了修建毛主席纪念堂的工程。全连干部以硬六连为榜样，坚持用三大纪律八项注意教育部队，执行上级指示不打半点折扣，施工纪录不断刷新，被工程现场指挥部评为“工业学大庆”的先进单位，荣立集体三等功。实践使我们进一步理解了“一切行动听指挥，步调一致才能得胜利”的道理。学习了华主席和叶副主席的题词，我们对加速连队建设更加充满了信心。我们一定要象硬六连的干部那样，坚持用三大纪律八项注意教育部队，为把连队建成“硬骨头六连”式的连队而奋斗。"},{"type":"paragraph","text":"三二三八一部队四连党支部委员、副指导员曾金波：华主席、叶副主席的题词，给了我们极大的鼓舞和鞭策。硬六连的经验很丰富，学了就管用，特别是硬六连坚持用三大纪律八项注意教育部队的经验，对我们是个很大的促进。以往，我们进行纪律教育往往就事论事，提不起纲来，效果不明显。学习了“硬骨头六连”“一切行动听指挥，纪律过硬坚如壁”这条经验以后，我们发动群众，大讲硬六连遵守革命纪律的事迹，大批“四人帮”污蔑我军遵守纪律就是“奴隶主义”的反动谬论。界线清，是非明，遵守纪律就自觉了。加强纪律性，革命无不胜。目前我们学习硬六连的经验已初见成效。今后，我们要进一步努力，让“硬骨头六连”的经验在连队深深扎根。"},{"type":"paragraph","text":"基建工程兵某部抗震救灾模范中队指导员黄益武：在学习“硬骨头六连”的群众运动开始的时候，我们组织大家回忆在唐山抗震斗争中，以硬六连的硬骨头精神抢救人民生命财产的经历，深深感到：硬六连是按照毛主席建军路线建设连队的典型，他们的经验有普遍指导意义。特别是我们基建工程兵长期参加社会主义建设，以硬六连为榜样，坚持用三大纪律八项注意教育部队尤其重要。在统一认识的基础上，制订了学赶硬六连的具体措施，连队不断出现新的面貌。最近，跟兄弟中队一起施工，同志们团结战斗，创造了混凝土浇筑的新纪录。"},{"type":"paragraph","text":"坚持开展新式整军运动 不断搞整顿 不断向前进"},{"type":"paragraph","text":"成都部队某部二连指导员黄万昌：“连队要前进，就得搞整顿。”三个月来，我们学习硬六连坚持新式整军运动的经验，进行了三次整顿。第一次是针对少数干部存在满足现状的思想，学习毛主席的有关教导，查思想、查斗志，整出了朝气，整出了干劲，掀起学赶硬六连的热潮。第二次是针对有的干部缺乏团结协作的精神，学习《整顿党的作风》，树立了一盘棋的思想，出现了团结战斗的局面。第三次是在取得一些成绩的时候，我们又组织大家学习毛主席关于“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风”的教导，克服了自满情绪，迈开了更大的步伐。现在，华主席、叶副主席的题词，对我军建设提出了更高的要求。我们要更好地坚持新式整军运动，年年搞整顿，年年迈新步，早日把连队建成硬六连式的连队。"},{"type":"paragraph","text":"八一三三一部队一连党支部书记刘金山：今年年初，我们学习硬六连“年年搞整顿，年年迈新步”的宝贵经验，针对连队的思想情况进行了一次整顿。有个干部想早日复员转业，一度不安心工作。经过整顿，他纠正了错误思想，振奋起革命精神，工作越做越好。实践使我们体会到：整顿就是革命，整顿就是进步。我们要贯彻华主席、叶副主席题词的精神，就要不断地搞整顿，不断地向前进。"},{"type":"paragraph","text":"八一三三一部队九连连长张作刚：我们连队开展学习硬六连的群众运动以后，干部战士干得很猛，各项工作都走在全团前面，这时，我滋长了一种骄傲自满情绪。一天，炮二班班长宋洪生对我说：“八连创造了一套新的作业程序，我们应该去学习一下。”我满不在乎地回答：“没有必要学。”可是没想到，八连施工进度突飞猛进，三天后就把我们拉在后面，流动红旗由我们连转到了八连。红旗为什么丢了？党支部搞了一次思想整顿。战士们一针见血地指出：根子在于连长头脑中骄傲自满的思想作怪。打那以后，我头脑清醒起来，认真向八连和兄弟连队学习，取人之长补己之短，在全连同志的努力下，我们连又夺得了优胜连的红旗。华主席和叶副主席的题词，向我们提出了更高的要求，我一定更好地向硬六连的干部学习，时刻保持谦虚多慎的作风，永远不自满，努力攀高峰。"},{"type":"paragraph","text":"坚持严格训练严格要求"},{"type":"paragraph","text":"努力做到能文能武又红又专"},{"type":"paragraph","text":"沈阳部队某部“神枪手四连”连长樊东宁：“硬骨头六连”坚持军政统一，严格训练，严格要求，把连队建设成为反对侵略、颠覆，保卫无产阶级专政的铁拳头。我们连队在这个问题上有过深刻的教训。一九六二年，当蒋介石叫嚣反攻大陆的时候，干部战士满怀阶级仇恨，苦练杀敌本领，创造百名神枪手。一九六四年，荣获国防部授予“神枪手四连”的称号。后来，林彪鼓吹“政治可以冲击一切”，连队军事训练受到削弱。回顾这段历史教训，我们深深感到：必须象硬六连那样坚持军政统一原则，才能把连队建设好。今年，我们连是全团训练的先行连，党支部坚持以揭批“四人帮”为纲，大批促大练，严格训练，严格要求，实弹射击和其它训练课目都取得了好成绩。现在，大家按照华主席、叶副主席题词的要求，决心再创百名神枪手，为加速部队建设贡献力量。"},{"type":"paragraph","text":"福州部队某部一连指导员黄旭永：硬六连“眼睛盯着敌人，时刻准备打仗”的事迹，给了我们深刻的启示。我们连队地处东南沿海，面对台、澎、金、马，蒋匪在前，重任在肩，只有象硬六连那样时刻保持高度的战备观念，严格训练部队，才能为巩固无产阶级专政，解放台湾，统一祖国做出贡献。现在，全连同志热烈响应华主席、叶副主席题词的号召，决心更好地向硬六连学习，为把连队建设成“硬骨头六连”式的连队而奋斗。"},{"type":"paragraph","text":"铁道兵某团十八连指导员王生：我连主要担负盖站房、扳道房的任务，技术性较强。以前，有些同志不太注意钻研技术，忽视工程质量。在开展学习“硬骨头六连”的群众运动中，我们组织全连重温毛主席关于又红又专的教导，提倡为革命钻研技术，精通业务，又红又专。目前，连、排干部都能做到拿起图纸会看，操起瓦刀能砌，拿起刨子会刨，都能组织指挥施工。干部努力钻研对战士促进很大，人人向又红又专的方向努力，四月份，提前完成了施工任务。今后，我们要按照华主席和叶副主席为学习硬六连题词的精神，更好地向硬六连学习，走又红又专的道路，把上级交给我们的工程任务完成得更快更好！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}