{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“三结合”熔炉炼新人——记鞍钢齐大山铁矿尾矿设计班团结、教育、改造知识分子的片断","authors":[],"dates":[{"year":1969,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“三结合”熔炉炼新人"},{"type":"paragraph","text":"——记鞍钢齐大山铁矿尾矿设计班团结、教育、改造知识分子的片断"},{"type":"paragraph","text":"在建设鞍钢齐大山铁矿的过程中，工人阶级掌握了设计大权。由工人师傅、革命干部和工程技术人员组成的“三结合”尾矿设计班，创造了优异的成绩，被评为齐大山铁矿会战指挥部的先进集体。"},{"type":"paragraph","text":"这里记述的，是“三结合”设计班中工人师傅用毛泽东思想团结、教育、改造知识分子的几件动人的事迹。"},{"type":"paragraph","text":"胸怀朝阳走新路"},{"type":"paragraph","text":"为了实现鞍山钢铁公司矿石自给的雄图壮志，工程指挥部要求“三结合”尾矿设计班在毛泽东思想的统帅下，以最大的干劲，最快的速度，设计出投资少、质量高的齐大山尾矿系统的全部施工蓝图。"},{"type":"paragraph","text":"参加尾矿设计班的鞍山矿山设计院的几名工程技术人员，经过无产阶级文化大革命的战斗洗礼，走出高楼深院，来到了三大革命斗争的第一线。任务一到，他们立即投入战斗。几个人围着地形图，翻阅着旧的设计资料，他们铺开图纸，左圈右划，把大量的农田圈到里面，搞起尾矿坝的设计来。"},{"type":"paragraph","text":"站在旁边的设计班班长、五十多岁的老工人胡青阳看在眼里，心想：“照这样设计，不白白占去了几百垧好田地吗？今天是‘三结合’搞设计，就是要改变过去脱离实际、脱离生产、脱离工农的那一套旧的设计。”"},{"type":"paragraph","text":"为了提高工程技术人员执行毛主席无产阶级设计路线的自觉性，胡师傅深有感触地对他们说：“毛主席教导我们要精心设计，精心施工，我们绝不能为了自己省事，忘掉了农民兄弟的利益呀！毛主席把设计大权交给了我们，我们绝不能走回头路。”"},{"type":"paragraph","text":"另一名工人班长倪文秀老师傅指着草图说：“今天咱工人阶级掌握设计大权，就是要落实毛主席关于‘备战、备荒、为人民’的伟大战略方针，要有劳动人民的思想感情。”"},{"type":"paragraph","text":"工人师傅语重心长的话，深刻地教育了工程设计人员。他们清楚地看到自己这样搞设计，确实没有真正站到毛主席的革命路线上来，立足点还没有站到工农一边，缺乏工农感情，世界观的改造还差得很远。他们下决心：老老实实接受工农兵的再教育，实现思想革命化。"},{"type":"paragraph","text":"觉悟提高了，认识统一了，设计人员在工人师傅的带领下，为作出既保证工业生产的需要，又不占或少占农田的设计方案，他们走出办公室进行实地调查和勘测。在毛泽东思想的指引下，在工人阶级的带动下，他们一路上翻山越岭，趟水过河，遇到地理不熟，就请教贫下中农，遇到问题，就找老工人指导。经过边勘测，边研究，边绘草图，终于做出了几个方案。工人师傅组织他们对每一个方案都进行了政治、经济和技术比较，然后又去征求贫下中农的意见。经过几次修改，最后做出了一个既少占用农田，又便于农业灌溉；既方便施工，又便于生产管理的设计方案。"},{"type":"paragraph","text":"工人师傅高兴地说：“只要听毛主席的话，就能做出好的设计来。”"},{"type":"paragraph","text":"贫下中农赞扬说：“工人老大哥领导搞设计就是好，这样的设计我们举双手赞成。”"},{"type":"paragraph","text":"工程技术人员也深有体会地说：“听毛主席的话，到工农兵中去，彻底改变旧思想，甘当小学生，就能带着深厚的无产阶级感情搞设计，搞出工农兵所欢迎的设计来。”"},{"type":"paragraph","text":"炼红思想干革命"},{"type":"paragraph","text":"尾矿系统的设计在飞速进行着，确定浓缩池设计方案的战斗就要开始了。"},{"type":"paragraph","text":"在设计院内，有资本主义国家和修正主义国家的好几类浓缩池的设计图纸，成型资料一大堆。经过无产阶级文化大革命战斗洗礼的设计人员，决心打破那些死教条，创造出一个新型的浓缩池设计来。但是，在遇到困难时，他们又有些动摇了。当工人师傅提出浓缩池要由大变小，彻底改变洋浓缩池粗笨大的形状，工程技术人员头脑里立即出现一连串的问号：国内外也没有这样的浓缩池呀？我们自己更没有图纸和资料，到那里去找依据呢？等等。"},{"type":"paragraph","text":"工人师傅觉察到这些知识分子是“怕”字当头，“私”字作怪，于是便诚恳地对他们说：“你们缺的不是图纸，不是资料，而是头脑里缺少战无不胜的毛泽东思想。”工人师傅带领他们反复学习“老三篇”和毛主席的教导：“我们不能走世界各国技术发展的老路，跟在别人后面一步一步地爬行。我们必须打破常规，尽量采用先进技术”。胡师傅豪迈地说：“我们不靠洋拐棍，要靠战无不胜的毛泽东思想，用我们勤劳的双手在齐大山画出最新最美的画图。”毛主席的伟大教导，象光芒四射的灯塔照亮了设计人员的心房，工人阶级的豪言壮语给知识分子增添了巨大的力量。他们决心在齐大山大干一场，创造出新的浓缩池设计来。"},{"type":"paragraph","text":"工人师傅和设计人员一起进行现场调查，一起研究浓缩池的位置、大小和形状，一起作小型试验，一起画草图，使浓缩池的方案设计迅速开展起来。"},{"type":"paragraph","text":"工作就是斗争。知识分子每前进一步都要经历着激烈的思想斗争。草图画完了，谁来签字？主管设计的一个工程师心里又胆怯了。以前在设计院搞设计，由组长、科长、主任工程师、总工程师层层审查、签字，他想：现在只签上我的名字，一旦施工中出了问题，自己能负责吗？正在这个工程师犹豫不决的时候，工人师傅一眼看透了他的心思，在一旁鼓励他说：“你放心，毛主席把设计大权交给了我们工人阶级，只要设计是正确的，我们一定给你们撑腰。”工人师傅简短有力的话给这个工程师以极大的教育，他深刻地认识到：“为什么我不敢签字？不是因为担心设计有错误，而是我头脑里的反革命修正主义路线的流毒还没有肃清。”在工人阶级带领下，他们开展了一次又一次的革命大批判，愤怒声讨刘少奇及其在矿山设计院的代理人推行“技术第一”，“专家治院”，大搞爬行主义，洋奴哲学的滔天罪行。工程技术人员坚定地说：“有工人师傅给我们撑腰，我们一定为工人阶级争气。”他们日夜奋战，用了不长的时间，新型浓缩池的初步方案终于设计出来了。"},{"type":"paragraph","text":"反复磨练向前进"},{"type":"paragraph","text":"遵照毛主席关于一切经过试验的教导，工程设计人员高高兴兴地跟着工人师傅来到鞍钢烧结厂，对新型浓缩池的设计方案进行工业性试验。"},{"type":"paragraph","text":"大家围着一个多年不用的小浓缩池，看到一没有设备，二没有试验材料的破烂摊子，一个个眉头皱得紧紧的，心想这个试验怎么干？班长倪文秀师傅立刻察觉到，知识分子被困难吓住了。他满有信心地说：“独立自主，自力更生！没有材料我们拣，没有设备我们装，没人施工我们干！”工人师傅刚强有力的话，撬开了他们紧皱着的眉头。参加试验的工程技术人员顿时发现，对待同一事物，自己和工人师傅的态度总是两样。他们想：“两种态度是两种世界观的表现，我们一定要在这场试验中，接受工人阶级的再教育，改造旧思想。”说干就干，他们推着小车，到厂内各废料堆里东找西找，四天工夫把材料拼凑齐全，十天工夫把试验设备安装好。"},{"type":"paragraph","text":"试验开始了，大家紧张地看着机器的运转。“正常！正常！”几个工程技术人员高兴极了。忽然，意外情况发生了，混浊的矿水打着漩涡，在浓缩锥里翻滚，排矿管不再排矿浆水了。“倪师傅！停车吧！停车吧！”一个工程技术人员喊了起来。倪师傅斩钉截铁地说：“试验还得进行，机器还得照样转，试验不进行完，毛病没找到，等于白干。”他镇静而敏捷地绕着池子检查一遍，发现浓缩锥排出口堵住了。倪师傅立即跳到池里，展开了排除事故的抢险战斗。"},{"type":"paragraph","text":"工人师傅的高大形象，以身作则的光辉榜样，强烈地感染着这些知识分子。他们一个个跳入池中，勇猛地向排水管冲去，决心排除事故，把第一次试验进行完。"},{"type":"paragraph","text":"事故排除了，第一次试验也结束了。工程技术人员汇集记录下来的数据，通过计算，情绪低落下来，第一次试验失败了。接着，又进行了第二次试验，结果又失败了。"},{"type":"paragraph","text":"“要认真总结经验。”毛主席的伟大教导，回响在倪师傅的耳边。他把大家召集到屋里，坐下来分析两次试验失败的原因。一个工程技术人员说：“倪师傅！这个方案试验不成功，就淘汰吧，还是用过去方案保险，免得耽误施工。”同这些知识分子一起生活了几个月的倪师傅，对他们的脾气还是熟悉的，也摸到了一点规律。他们每当“碰硬”时，思想就反复，就动摇。这个问题不解决，他们的积极性就调动不起来，试验也不能成功。于是，他领着大家学习毛主席光辉著作《愚公移山》，从解决思想问题入手，进而解决技术上试验失败的关键问题，最后统一了认识。他们表示：拚命也要攻下试验关，气死帝、修、反。"},{"type":"paragraph","text":"“下定决心，不怕牺牲，排除万难，去争取胜利。”他们跑步来到试验场地，有的检查修理部件，有的改装设备，有的清理现场。人们紧张地工作着。八个小时的紧张战斗，为第三次试验做好了一切准备。倪师傅一声令下：“第三次试验准备——开车！”只听呜——的一声，机器运转了。每个同志都全神贯注地观察着浓缩池水面的变化状况，一小时！两小时！三小时！一切运转正常。混浊的矿浆水下沉了，清晰透明的净水缓缓地在增长，十几双眼睛望着一个标竿。突然，寂静的气氛变成了沸腾的场面，试验成功了！大家不断高呼：毛主席万岁！毛主席万万岁！"},{"type":"paragraph","text":"现在，尾矿设计班的工程技术人员，在工人阶级的再教育下，正沿着毛主席指引的航向奋勇前进！"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}