{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"两案内不属中央管理的干部判刑和拟判刑人员登记表 -- 戈志盛","authors":["中共呼和浩特市委"],"dates":[{"year":1982,"month":6}],"is_range_date":false,"parts":[{"text":"两案内不属中央管理的干部判刑和拟判刑人员登记表 -- 戈志盛","type":"title"},{"text":"中共呼和浩特市委","type":"authors"},{"text":"戈志盛，男，40岁，行政23级，中农出身，本人成份学生，河北省魏县人，汉族。1956年7月入党，1960年入伍。文化大革命前任内蒙古师范学院人事处干事，文化大革命中，任内蒙革筹小组组织副组长，呼市革委副主任。捕前系呼市委常委、革委副主任（已撤职）","type":"paragraph"},{"text":"主要罪行","type":"subtitle"},{"text":"一、积极追随林彪“四人帮”的极左路线，在文化大革命中，代表帮派利益，参与了一系列制造混乱，篡党夺权阴谋活动。在内蒙“二月逆流”期间参与了指挥师院坚守大楼，成立造反联络总部作为《东纵》代表是总部负责人之一，总部搞的庆祝《八条》游行，内蒙党委“5·10”事件和冲击河西公司，以及担任呼市地区“群专”总指挥期间，使一些干部群众蒙冤受害，戈志盛是负有一定责任的。","type":"paragraph"},{"text":"戈志盛身为市委常委、副主任，从1973年底就同郝广德等人狼狈为奸，再次勾结继续阴谋活动。他是“218”的重要成员，先后参加重要活动十多次，他参与了抢占“218”办公室，冲击内蒙机关党委，泡制诬陷内蒙党委领导同志的电报，他大肆鼓吹“颠倒论”，“拆台论”，“造反派掌权论”，煽动帮派势力，破坏正常秩序，“218”被迫解散后，戈仍坚持活动，制造篡党夺权的舆论。","type":"paragraph"},{"text":"二、积极组织和支持呼市地区帮派“呼市革命群众”，“和市革命工人”，“主力军”的活动，成为“218”在呼市地区活动的主要力量。先后召开20多次会议，在策划夺权的阴谋活动中，戈志盛以领导者的身份亲临指示，鼓吹反复辟，反倒退，要把颠倒的历史再颠倒过来，造反派就是要掌权。","type":"paragraph"},{"text":"三、制造事端，扩大事态，里通山头，破坏党的领导。戈志盛参与策划了呼市“三个半天汇报会”，“311事件”，“政委会”期间的帮派活动以及在内蒙党委的围攻静坐等事件。戈志盛凭借窃取的权力，公然把工作会议笔记供给帮派使用；他违背市委决定把批林批孔大会领导权，交给帮派改变会议方向，围攻了市委领导，变成帮派闹事的场所，他还向帮派透露市委研究的情况，指挥帮派冲击常委会议。","type":"paragraph"},{"text":"问题性质：","type":"subtitle"},{"text":"帮派骨干","type":"paragraph"},{"text":"认罪态度：","type":"subtitle"},{"text":"交代检查态度尚好。","type":"paragraph"},{"text":"处理意见：","type":"subtitle"},{"text":"撤销党内外一切职务，开除党籍，下放劳动，以观后效。","type":"paragraph"},{"text":"清查中受审人员属自治区党委管理的干部已受和拟受党纪、政纪、军纪处分人员登记表","type":"subtitle"},{"text":"审查单位：　　　　　　　　　　　　　　　　　　　　　　　 案别：","type":"subtitle"},{"text":"","type":"paragraph"},{"text":"   姓名 戈志盛 性别 男 年龄 40 级别 23   家庭出身 中农 本人 成份 学生 籍贯 河北省魏县 民族 汉   入党时间 1956.7 职 务 文化革命前 内蒙古师范学院人事处干事   文化革命中 内蒙革筹小组组织副组长、呼市革委副主任   入伍时间 1960. 现在 呼市委常委、常委副主任（已撤职）   主要错误 一、积极追随林彪、“四人帮”的极左路线，在文化大革命中，代表帮派利益，参与了一系列制造混乱，篡党夺权阴谋活动。在内蒙“二月逆流”期间参与了指挥师院坚守大楼；成立造反联络总部作为“东纵”代表是总部负责人之一；总部搞的庆祝《八条》游行、内蒙党委“5·10”事件和冲击河西公司，以及兼任呼市地区“群专”总指挥期间，使一些干部群众蒙冤受害，戈志盛是负有一定责任的。 戈志盛身为市委常委、副主任，从1973年底就同郝广德等人狼狈为奸，再次勾结继续阴谋活动。他是“218”的重要成员，先后参加重要活动十多次，他参与了抢占“218”办公室、冲击内蒙机关党委、泡制诬陷内蒙党委领导同志的电报。他大肆鼓吹“颠倒论”、“拆台论”、“造反派掌权论”，煽动帮派势力，破坏正常秩序。“218”被迫解散后，戈仍坚持活动，制造篡党夺权的舆论。 二、积极组织和支持呼市地区帮派“呼市革命群众”、“呼市革命工人”、“主力军”的活动，成为“218”在呼市地区活动的主要力量。先后召开20多次会议，在策划夺权的阴谋活动中，戈志盛以领导者的身份亲临指示，鼓吹反复辟，反倒退，要把颠倒的历史再颠倒过来，造反派就是要掌权。 三、制造事端，扩大事态，里通山头，破坏党的领导。戈志盛参与策划了呼市“三个半天汇报会”，“3·11事件”，“政委会”期间的帮派活动，以及在内蒙党委的围攻静坐等事件。戈志盛凭借窃取的权力，公然把工作会议笔记供给帮派使用；他违背市委决定把批林批孔大会领导权，交给帮派改变会议方向，围攻了市委领导，变成帮派闹事的场所，他还向帮派透露市委研究的情况，指挥帮派冲击常委会议。   问题性质 帮派骨干   认错态度 交待检查态度尚好。   处理意见 撤销党内外一切职务，开除党籍，下放劳动，以观后效。   备注                ","type":"paragraph"},{"text":"年 月 日填","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}