{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚澳工会会议席上赛扬闭幕词全文","authors":[],"dates":[{"year":1949,"month":12,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京二日电】　世界工联总书记赛扬在亚澳工会代表会议上的闭幕词全文如下:"},{"type":"paragraph","text":"亲爱的同志们:"},{"type":"paragraph","text":"亚澳工会代表会议的工作现在已经结束了。世界工联执行局委托我们这些工作作一个初步的结论，并将这些工作做一个结束。"},{"type":"paragraph","text":"这次亚洲澳洲工会代表会议从一九四九年十一月十六日起到十二月一日止。会议的工作分别在全体会议、决议委员会、起草委员会进行，在这十五天过程中把这一件重大的工作完成了。假使我们提出这样一个问题:这次亚澳工会代表会议有没有完成他的任务呢?我们的回答是肯定的!如何完成了这个任务的呢，我现在把这次大会的工作简略说明如下:"},{"type":"paragraph","text":"(一)在进行审查之后，亚澳工会代表会议对于过去世界工联有关亚洲及远东各国的一切国际性的工会组织活动表示满意。"},{"type":"paragraph","text":"(二)所有各国代表团向大会做的报告都提供了亚洲每个国家工人阶级所处的政治，经济、社会环境的丰富材料。这些报告也深刻地分析了亚洲每一个国家的工人阶级以及他们工会运动的过去以及现在正在进行中的工作经验。根据这些报告可以看出这些国家工人运动的真实力量。"},{"type":"paragraph","text":"(三)亚澳工会代表会议重申与世界工联紧密联系。你们所代表的各国工会赞同世界工联执行局的提议设立亚洲联络局。这个联络局已经组织起来。关于内部机构以及它的工作，立刻就要开始。"},{"type":"paragraph","text":"(四)我们已经把每个国家的工会运动未来行动的重要任务指出，因此，我们一致通过下面的决定:"},{"type":"paragraph","text":"——一个向资本主义国家美、英、法、荷工人的号召。"},{"type":"paragraph","text":"——一个根据各国代表的报告制成的我们的简明纲领。"},{"type":"paragraph","text":"——一个告亚洲各国男女工人的宣言。这个宣言是确定亚洲各国工人及工会的未来政策的动向的重要文件。"},{"type":"paragraph","text":"从我刚才所说的以上四个任务可以看出，此次亚澳工会代表会议已经完成了他的责任，这就是大会传达了数百万男女工人所要表示的意志。"},{"type":"paragraph","text":"这样的会议在我们国际工人运动史上还是第一次。它表现我们力量的发展已使亚洲各国工人运动达到政治上成熟的阶段，我们自然不能认为亚洲各国工会行动尚在开始阶段。但亦不能说在这些国家已有一个长时期的经验或者工会传统。因此，我们可以肯定地说，这次亚澳工会代表会议是一个新阶段的出发点。这个新的阶段表现着在工会领导下的整个工人运动，以不同方式但有联系地采取着一致行动。这就是这次会议的第一个实际而且具体的收获。"},{"type":"paragraph","text":"什么是我们从这次会议里立刻可以得到的经验教训呢?世界工联的执行局与世界工联的执行委员会在此次亚澳工会代表会议工作进行中更广泛地，而且更深入地得到了丰富的经验教训。对于在这里一切所说的话和一切所做的事的研究，是对我们非常有益的。现在我对我可以把其中比较显著的重要的教训指出几点:"},{"type":"paragraph","text":"(一)世界工联以及所有各国工会组织不应低估中国人民打倒国内外压迫者所获得的历史性的胜利的重要性。我们应对中国工人阶级在建立中华人民共和国中所起的基本作用，给它一个正确的估量。我们大家都晓得，连那些工人阶级的敌人和他们的反动集团也知道，中国共产党在这次伟大的胜利中所起的领导的、也就是决定性的作用。假如完全从工会的观点来看，这次中国的胜利也可以从中国全国总工会的飞跃发展上得到一个很好的解释。关于这一点，全世界工人都应该了解。"},{"type":"paragraph","text":"(二)由于亚澳工会代表会议，使我们明瞭今后亚洲各国工会运动的发展彼此之间工会有一些不同:"},{"type":"paragraph","text":"在中国，蒙古和朝鲜北部的工会组织将在各该国负起经济、社会上的重任，可以积极地高度地发展，由于人民民主专政，使得这种发展在工人阶级的掌握和领导下进行。"},{"type":"paragraph","text":"在越南，朝鲜南部、印度尼西亚、暹罗、菲律宾、马来亚各国的工会已有可能扩大他们在工人群众在人民中的影响，他们可以加紧民族解放的斗争，进行反殖民政策及反帝斗争。"},{"type":"paragraph","text":"在印度、缅甸、锡兰、巴基斯坦、伊朗以及日本各国的民主工会将会遭遇到对他们的领导者以及战士的更残酷的迫害。他们在这种情况之下，为加强他们的斗争，应该找到有效方法去和工人大众保持联系。"},{"type":"paragraph","text":"(三)亚澳工会代表会议应该对于迫切的需要具有一个正确的理解，即世界工人运动必须和帝国主义以及殖民政策作斗争；同时，要向亚洲各国国内的那些跟帝国主义勾结的资产阶级反动分子作斗争。(未完)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}