{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"斯大林同志——列宁伟大事业的继承者","authors":[],"dates":[{"year":1949,"month":12,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"斯大林同志"},{"type":"paragraph","text":"——列宁伟大事业的继承者"},{"type":"paragraph","text":"真理报社论"},{"type":"paragraph","text":"布尔塞维克党和苏维埃国家的伟大奠基者列宁和斯大林教导我们说：只有先进的理论所领导着的党，才能完成先进的战士的作用。"},{"type":"paragraph","text":"布尔塞维克党之所以有力而不能征服，就因为它遵循着最先进的最富革命性的理论——马列主义。马列主义理论的力量就在于它使党能够确定方向、能够了解事件的内在联系、豫见事件的进程、同时不仅能辨别事件现在是如何的发展，而且还能看出它们将来应该发展向何处去。"},{"type":"paragraph","text":"斯大林同志在联共（布）第十七次大会上的历史性的报告中，曾特别强调革命的理论在党的一切活动中的作用和意义。斯大林同志说：“我们的党知道事业的方向并循着这个方向顺利前进着。我们党为什么有这种优势呢？就因为它是马克思主义的党，是列宁主义的党。就因为它的工作是以马克思、恩格斯和列宁的学说为指南。毫无疑义，只要我们始终忠实于这个学说，只要我们始终把握着这个指南针，那我们今后在自己工作中一定会有成功的。”"},{"type":"paragraph","text":"工人阶级的天才领袖、革命的科学的最伟大最卓越的领导者列宁和斯大林，丰富了马克思主义，向前推进了它，并把它提高到新的高级的阶段。"},{"type":"paragraph","text":"列宁和斯大林给了帝国主义以最深刻的马克思主义的分析，认为帝国主义是资本主义的最后阶段。他们曾证明了在帝国主义时代，社会主义革命最初在个别的一个资本主义国家中获得胜利是可能的。列宁和斯大林全面地发展了所产生出来的新社会思想，会冲破垂死的反动阶级所设置的一切障碍，而为自己开拓道路的。"},{"type":"paragraph","text":"马克思主义诞生至现在已一百多年了。在这期间数十个、数百个的资产阶级政府，都曾尝试着消灭马克思主义。他们这些尝试的结果，是众所周知的。"},{"type":"paragraph","text":"斯大林同志在一九三四年曾说：“资产阶级政府是新陈代谢了，而马克思主义仍然存在着。况且，马克思主义已在全球六分之一的地面上获得了完全胜利，……”"},{"type":"paragraph","text":"今日近八亿人民已从世界的帝国主义枷锁中解放出来。这样强有力的、胜利的步调是马克思主义——列宁主义——斯大林主义的思想力量！"},{"type":"paragraph","text":"马克思主义——列宁主义——斯大林主义的力量与生活力正在于它们的实际行动，是依据社会物质生活发展的需要的。全世界的广大的劳动群众，愈来愈确信：资本主义已成为生产力进一步发展的阻碍。同时只有在社会经过了社会主义的改造时，才能给群众的物质幸福和文化的迅速提高，显示出广阔的远景。"},{"type":"paragraph","text":"斯大林同志指示我们：政府和党的各部门工作人员的政治水平和马列主义意识愈是提高，那么工作的本身愈会提高而愈有益，同时这个工作的成果就会更有效。"},{"type":"paragraph","text":"现在，当我们国家成功地迈向共产主义之际，劳动人民的共产主义教育是具有决定性的意义的，对列宁和斯大林思想的宣传事业尤其需要特别的重视。我们以马列思想教育广大人民群众，我们正是以此来加快这个由斯大林同志所制无产阶级专政的学说和党在无产阶级专政中的领导与指南作用的学说，以及苏维埃是从资本主义过渡到共产主义社会中政治组织的最好的形式的学说。列宁和斯大林创设了在帝国主义国家包围着的无产阶级专政的国家中建设社会主义社会的可能性，并指出在顺利地建设社会主义社会中，工人阶级和农民联盟的首要意义。"},{"type":"paragraph","text":"“联共（布）党史简明教程”中说道：“可以毫不夸张地说，恩格斯死后，列宁是最伟大的理论家，而在列宁之后——斯大林和其他列宁的学生们是唯一的马克思主义者，他们把马克思主义的理论向前推进了一步，他们以无产阶级在新条件下的阶级斗争的新经验丰富了马克思主义理论。”"},{"type":"paragraph","text":"列宁事业的伟大继承者斯大林同志，给马列主义宝库带来了异常珍贵的贡献，他独创地发展了马列主义理论的一切问题。斯大林同志全面地推进了关于党的学说，研究出社会主义工业化国家的领导方策，创造了农业集体化的理论，以社会主义建设的一切基本问题的最重要的理论指示，武装了党和工人阶级。斯大林同志进一步地发展了列宁的社会主义革命的理论。他具体化了在一个国家中建设社会主义可能性的理论，并得出了这个结论：即使资本主义的包围还存在的话，我国的共产主义建设也是可能实现的。斯大林的这个论述把马列主义理论向前推进了一步，以新的思想武器武装了工人阶级，给党描画出争取共产主义胜利的一个伟大远景。"},{"type":"paragraph","text":"斯大林同志科学地推广了苏维埃国家的巨大经验，创造了完整和完善的社会主义国家的学说。"},{"type":"paragraph","text":"斯大林的天才，以马列主义理论的光辉，照亮了我国由社会主义逐渐过渡到共产主义的道路，给苏维埃社会主义社会开创了新法规和新的推进力。共产主义最伟大的理论家斯大林同志全面而深刻地发展了国际共产主义运动的问题。他推广了各资本主义国家中无产阶级的解放斗争和殖民地、半殖民地被压迫民族在资本主义总危机时代民族解放斗争的丰富经验。斯大林同志的著作，是各国共产主义与工人党的策略与战术指南的无尽泉源。"},{"type":"paragraph","text":"列宁——斯大林的思想，是伟大的、动员的、组织的和改革的力量。在这个思想的旗帜下，工人阶级在和农民劳动群众的联盟中，消灭了我国的资本主义并建设了社会主义社会。在列宁，斯大林的思想旗帜下，苏维埃人民在伟大的卫国战争中获得了具有全世界历史意义的胜利。在这个所向无敌的旗帜下，我国人民在战后时期，在社会主义经济和文化的发展上，在进一步巩固苏维埃国家的威力上，都达到了新的成就。"},{"type":"paragraph","text":"伟大的列宁——斯大林思想，在国际工人运动中生存着战胜着。这种思想的常胜力量，光辉地表现在人民民主国家的社会主义建设的成就中，表现在中国人民历史性的胜利中，也表现在增长着巩固着的争取和平、民主和自由的运动中。"},{"type":"paragraph","text":"命定灭亡的帝国主义反动派的狂暴阵营，尽其一切物质与精神力量，以阻碍马列主义学说渗入到资本主义国家的广大劳动群众中去的道路。但是这些企图是白费的！历史的经验告诉我们：在社会物质生活发展条件成熟的基础上一定的历史性的任务——从社会主义逐渐过渡到共产主义的任务。"},{"type":"paragraph","text":"马列主义最伟大的理论家斯大林同志，以自己天才的火炬，给各国劳动者照亮着迈向更好的未来的道路，迈向共产主义的道路。被人民的深爱和尊敬围绕着的斯大林的名字，表明着苏联和布尔塞维克党的伟大和力量，表明着马克思主义——列宁主义——斯大林主义的思想力量。"},{"type":"paragraph","text":"全世界数百万正直的人们，准备庆祝斯大林的七十岁寿辰，对于这位工人阶级的伟大领袖和思想家，列宁事业的天才继承者，共产主义建设凯旋的鼓舞者和组织者，表示尊崇的敬意。"},{"type":"paragraph","text":"苏联和人民民主国家的劳动人民，展开了大规模的社会主义竞赛以纪念斯大林同志的七十寿辰。工人、农民和先进的知识分子的集会到处举行着，表示出劳动人民对斯大林的无限爱戴。"},{"type":"paragraph","text":"各国的数百万劳动人民，在斯大林身上，看见了自己的领袖和导师，在他的创作中，他们学习着争取和平、民主和社会主义事业胜利的艺术，学习着建设新的幸福的生活。"},{"type":"paragraph","text":"苏联人民在天才领袖斯大林领导下，向前迈进，向共产主义的胜利迈进。"},{"type":"paragraph","text":"（君强、刘竞合译）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}