{"books":[{"id":"maoistlegacy.de-5799","name":"'振作精神，振兴河北'——在河北省委常委学习《邓小平文选》心得交流会上的发言","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"'振作精神，振兴河北'——在河北省委常委学习《邓小平文选》心得交流会上的发言","dates":[{"year":1983,"month":9,"day":20}],"is_range_date":false,"authors":["中共中央党校理论研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央党校理论研究室, 理论动态(第433—468期)合订本第十三辑, 第448期, 1-4","tags":[],"parts":[{"type":"paragraph","text":"理论动态448"},{"type":"paragraph","text":"内部刊物 注意保存"},{"type":"paragraph","text":"中共中央党校理论研究室 1983年9月20日"},{"type":"title","text":"“振作精神，振兴河北”"},{"type":"paragraph","text":"——在河北省委常委学习《邓小平文选》心得交流会上的发言"},{"type":"paragraph","text":"中共河北省委第一书记 高扬"},{"type":"paragraph","text":"《邓小平文选》发行后读了几遍。内容过去就知道，有的是从文件中看到的，有的是得自“耳提面命”的。学习小平同志的文章容易促使你去联系实际，一是因为这些文章是针对实际讲的。所针对的实际，我或者在工作岗位上，即使不在工作岗位上，也处在当时的政治旋窝中，所以都是有所理解的。二是因为我有责任把小平同志讲的用之于实际，改变现在的实际。当时听了，看了，认识不深刻，现在对照实际，认识深刻一些了。"},{"type":"paragraph","text":"今天，我想根据我理解的小平同志的思想，联系十二大和最近召开的中央工作会议精神，讲讲省委准备提出“振作精神，振兴河北”这个口号的问题。"},{"type":"paragraph","text":"我来河北工作一年多了，责任所在，总得想河北的大事情。最近就常想怎么样振兴河北的问题。“振作精神，振兴河北”这个提法，前些天还没有形成。上个月中央工作会议以前，只是想了“振作”和“振兴”这类意思。中央工作会议后，同部分书记、常委同志反复酝酿交谈了几次。近几年，有影响的舆论说河北落后了。我们想，除北京、上海、天津三大市不可比以外，全国二十六个省、自治区河北算做较为落后的单位，是由于河北客观条件不好吗？不是。河北过去之所以落后，在很大程度上是由主观因素造成的，是由多年领导不力造成的。既然这样，我们就不应该安于落后，安于落后是不符合中央提出的把我国建成四化强国的总路线的。于是就逐渐概括出了“振作精神，振兴河北”这八个字。"},{"type":"paragraph","text":"我们想，河北是应该振兴的。从自然条件说，河北有山有海，有平原有草地，自然资源丰富，工业有相当发展，工农业产品种类繁多。地理位置特别优越，靠近京、津两大城市，铁路、公路四通八达，海运方面又有北方大港秦皇岛。文化历史悠久，富有革命传统，党与人民长期形成了鱼水关系。干部、群众深受过去“左”倾错误之害，深受领导不团结之苦，要求大团结，要求搞四化是人心所向，谁也阻挡不了。过去的错误教育了干部和群众，成了积极的因素。最近省地市领导班子也已经根据中央的方针进行了大调整，开始出现团结向上的新气象。因此，我们说，“振兴河北”是具备主客观有利条件的，现在也到了提出这个口号的时候了。中央提出“振兴中华”的口号，河北是“中华”的一部分，而且是较为重要的一部分，不“振兴”行吗？不“振兴”党和人民能答应吗？"},{"type":"paragraph","text":"但是要“振兴河北”，在主观因素方面还有不足、不利的成份。主要是，领导五千三百万人民的党的干部队伍战斗精神不足，纪律性不强，工作效率不高。这些不利成份不改变，就难于“振兴河北”。所以，我想通过最近省委和省直各单位学习《邓小平文选》，联系上面说的实际，讨论可否提出“振作精神，振兴河北”这个口号的问题。如果大家同意提出这个口号，再分部门、按系统，在各自所管的工作方面，提出今年后半年和明年全年的奋斗目标，主要是各自提出要抓几件什么大事，解决几个什么大问题。不要只提数字指标，实际上数字指标是从属的，真正办几件大事，解决几个大问题，完成数字指标是容易的。"},{"type":"paragraph","text":"为了保证“振兴河北”近期奋斗目标能够实现，还想请大家议一议，发扬干部队伍的战斗精神、增强纪律性和提高工作效率，应该搞些什么具体规定。“振兴河北”，有个总的要求，就是学先进，赶先进，争先进。各部门各系统的奋斗目标要各自提，我可是说不上来了。至于干部队伍的工作方法，工作作风，我想应该从严要求，提倡打硬仗，打全胜仗，即打歼灭战（毛主席说，伤其十指，不如断其一指，打击溃战不如打歼灭战）。要提倡“令行禁止”，提倡“信赏必罚”。多年来河北的干部队伍精神萎靡，纪律松弛，办事拖拉，打不了硬仗。我来河北后做了一些整饬工作，但收效甚微。早想从严管理，但深知积习难除，未便鲁莽从事。最近中央进一步重申严明法纪。小平同志在中央工作会议上讲，各地政府工作干得不好要追究省长、市长的责任。现在我们省级、地、市级的领导班子又已经更替了。审时度势，对干部应该从严管理，从严要求了，过去说这话为时尚早，现在不算早了。“振作精神”，我今天在这里也只说个从严管理，需要搞些什么合理的规定，也有待大家结合学习小平同志的文选，详细议一议。"},{"type":"paragraph","text":"顺便说一下，希望省直各单位立即着手整饬纪律。现在吃饭不干活的大有人在。有的人有事不干，没事不学习，工资、奖金照拿，却在工作时间打扑克，下象棋，这不对嘛！还有人吃了饭，正事少干，传播小道消息挺积极，甚至制造谣言，对领导恶意中伤，唯恐河北不乱。这是不能容许的。如果他们认为这是他们的民主权利，那请他们查查宪法、党章，有无根据。过去部、委、办、厅、局对这些怪现象视而不见，听而不闻，或者有意蒙蔽省委。省直党委对这些也很少反映。这都是不对的。省直各单位新班子组成之后，是否注意了整饬纪律，我没见到几份报告。外贸厅党组有一份报告不错，前天我批转了，要求省直各单位都写一份类似内容的报告来。省委对干部不搞“突然袭击”，不搞“不教而诛”。今天先打个招呼：省委要立即着手整饬纪律，要抓违反纪律的典型单位、典型的人和事了，谁再玩忽职守，随意行事和离开党的原则胡说八道，省委可要查处了。省委说话算数，这一点大家是知道的。"},{"type":"paragraph","text":"《理论动态》征订预告"},{"type":"paragraph","text":"1984年度《理论动态》征订工作即将开始，征订通知单大约于9月20日随《理论动态》发出。请各订户按通知要求抓紧办理订阅手续，切勿逾期。如个别订户有遗漏未接到通知单，请即与本组联系，以便及时补发。"},{"type":"subtitle","text":"《理论动态》发行组"},{"type":"subtitle","text":"1983年9月15日"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}