{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评辛亥革命前的无政府主义思潮","authors":["彭英明"],"dates":[{"year":1980,"month":2,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"彭英明"},{"type":"paragraph","text":"辛亥革命前夜，在中国资产阶级革命派内部，曾经出现过一股无政府主义思潮。这是中国无政府主义的起源。当时，传播这种思想的主要有三部分人:一是以刘师培、张继为代表的《天义》派；一是以李石曾、张静江、吴稚晖为代表的《新世纪》派；一是主要活动在国内的刘师复派。此外，还有一些深受无政府思想影响的如章太炎等人，也在《民报》上宣传过无政府主义思想。这些思潮是怎样产生的?有那些理论?对辛亥革命和以后的历史有什么影响?这里，仅就自己管见所及，简单地谈一点粗浅看法，请大家指教。"},{"type":"paragraph","text":"无政府主义思潮，最早是作为国际工人运动中的一种小资产阶级和流氓无产阶级的思想体系，在十九世纪四十年代于欧洲形成的，它的早期代表人物是德国人施蒂纳和号称“无政府主义之父”的法国蒲鲁东。六十年代以后，其主要代表人物则是俄国巴枯宁和克鲁泡特金。这种反动思潮，从其产生之日起，就曾作为科学社会主义的凶恶敌人而受到过马克思、恩格斯、列宁和斯大林的无情批判。一九○七年六月，中国留日学生、同盟会员张继、刘师培等人，“与日本党人幸德秋水辈游”①，模仿日本无政府党发起开办了一个所谓“社会主义讲习会”，并发刊《天义》报、《衡报》，首先开始了在中国资产阶级革命派内的无政府主义宣传。与此同时，中国留法学生李石曾、清驻法使馆商务随员张静江，和早年曾参加过光复会的吴稚晖，也在法国和比利时“结识西欧无政府党诸学者”，蒙骗了一部分中国留欧学生，在巴黎创办《新世纪》周报，同时出版“新世纪丛书”，进行无政府主义传播。受日本无政府主义者和俄国“虚无党”影响的中国留日学生刘师复，在参加了同盟会后，即迅速返回国内，组织了“支那暗杀团”，开始进行无政府暗杀活动。这些组织和报刊，在他们的言论和活动中，明确的宣称:他们的思想和行动，都是从西欧无政府党人那里继承过来的，“拾一、二师友之唾余，参与己意，以伸论之”②。"},{"type":"paragraph","text":"由此可见，辛亥革命前中国资产阶级革命派内部的无政府主义思潮，是与国际工人运动中的无政府主义思潮紧密相连的。正象当时中国的民族解放运动已经成为欧洲觉悟的工人运动的同盟军一样，从反面的意义上说，中国的这股无政府主义思潮，也成了国际无政府思潮的一个组成部分。"},{"type":"paragraph","text":"为什么作为国际工人运动中的反动思潮，竟在中国资产阶级革命中找到了土壤?辛亥革命所处的时代，是帝国主义和无产阶级革命的时代。当时，在欧美，摆在日程上的问题，已经是从资产阶级下面解放出来，即实行社会主义的问题。中国的社会条件，虽然还没有达到这样的程度，但对于欧美资本主义国家许多不合理的现象，对于严重对抗的无产阶级与资产阶级的矛盾，以及蓬勃兴起的无产阶级革命运动，中国的资产阶级革命者们是清楚看到的。他们“从欧美吸收解放思想……。因此必然产生中国民主派对社会主义的同情，产生他们的主观社会主义”(《列宁选集》第2卷第426页)。这就是孙中山民生主义的由来。上述情景，同样地对于长期活动在日本、法国的中国无政府主义者来说，是深有同感的。正如列宁所分析的，当时在亚洲“有些不注意群众斗争的准备条件发展条件的人，看见欧洲反资本主义的决战长期迁延下去，陷入失望和无政府主义的境地。”(《列宁选集》第2卷439页)这些人，也一样感受到了这一“新世纪”的“社会革命大风潮”的来临，现实的斗争迫使他们考虑:为什么经过了资产阶级革命后的欧洲，仍然充满了不平等?在他们看来，这就在于有国家和政府的存在；而有国家和政府，就意味着有剥削。为了避免这场社会革命大风潮，达到消灭剥削和压迫的“空想”，这些人就地接受了正流行于工人运动中的无政府主义思想，发展成为一套中国式的无政府主义理论，成了中国最早的无政府主义思想的传播者。如果说，那时孙中山的民生主义被称之为中国的“主观社会主义”；那么，这股无政府主义思潮，也可以称之为中国的假共产主义。两者都是时代的产物。在辛亥革命前最先把无政府主义贩卖过来的，并不是小资产阶级及其知识分子，而是几个买办官僚和封建政客。如:“《新世纪》主人”张静江，是“上海张园主人之子”③，曾任过清驻法使馆“商务随员”；《天义》报创始人刘师培，原任一个典型的封建士大夫；李石曾出身于大官僚家庭；吴稚晖更是一个到处钻营的无耻政客。这些人并不是无政府主义的真正信奉者，他们传播无政府主义思想，完全是为了投机和欺骗一些幼稚的青年学生。其实，在他们的“无政府”言论后面，正包含着建立专制独裁和升官发财的欲望。这从他们后来的表现完全得到了证实，例如:刘师培支持袁世凯复辟帝制，就是如此。所以，章太炎揭露吴稚晖道:“仆始终视足下非革命党也，非无政府党也，……日康有为门下之小史，盛宣怀校内洋奴云尔!”"},{"type":"paragraph","text":"正因为辛亥革命前在中国资产阶级革命派内部传播无政府主义思潮的要人如刘师培，本身就带有顽固的封建性，所以，由他们引进的无政府主义思潮，也就深深地打上了封建的烙印。他们除了引进蒲鲁东、巴枯宁和克鲁泡特金的学说以外，还从中国古代封建文化中吸取了营养，这就是孔孟儒家的“大同思想”，老庄的虚无主义和许行的“并耕”学说，此外也还兼有若干的佛教思想在内。其实这些带有“封建纹章”的东西——中国的无政府主义，和马克思、恩格斯批判过的封建的社会主义一样，“其中半是挽歌，半是谤文；半是过去的回音，半未来的恫吓”(《马克思恩格斯选集》第1卷第274页)它有时也能用辛辣、俏皮而尖刻的评论刺痛封建制度的心，是由于它完全不能理解现代历史的进程而总是令人感到可笑"},{"type":"paragraph","text":"和西欧无政府主义者一样，辛亥革命前中国资产阶级革命派内部的无政府主义者，也有一套貌似革命的理论。"},{"type":"paragraph","text":"打着“无政府革命”的旗帜，贩卖假共产主义的理论，反对资产阶级民主革命，是辛亥革命前中国无政府主义的根本出发点和目的。这些人首先把矛头指向孙中山的三民主义，攻击民族主义是“复仇主义”.“自私主义’，民权主义是“自利主义”，污蔑孙中山领导的资产阶级民主革命是什么“以暴易暴”。这些无政府主义者们还攻击科学社会主义，说什么科学社会主义学说来自古希腊的柏那图和后来的基督教会，与中国的新汉王莽“托集产之名”也有联系。他们还胡说什么科学社会主义和共产主义是根本对立的东西，吹嘘只有他们的“无政府与共产主义之为二而一也”⑤。那么，什么是他们的“共产主义”呢?那就是他们竭力提倡的“含哺而嬉，鼓腹而游，无争无尤，无怨无竞，恰恰然四海皆春，熙熙然大同景象”的“大同世界”。这也就是他们认为在一夜之间就可实现的“宏大高明”的“志愿”(6)。为此，他们便系统地提出了无政府、无国家。无军队、无法律、无金钱、无家庭、无种界的“理论”。"},{"type":"paragraph","text":"“政府者，万恶之源也。”(7)这些无政府主义者以显赫的口号，首先对政府发起攻击。就象一切无政府主义者的共同要害是反对国家政权一样，中国的无政府主义者也把政府当作最大的仇敌。在他们看来，不管什么政府，不论君主专制，还是民主共和，乃至无产阶级专政，“皆同轨一辙，为民之蠢、之蝗、之蛇蝎、之虎狼也”，均“不合于今之公道、真理也”。因此，他们认为:必须反对任何性质的政府，立即来一个“无政府革命”，在一个早上就全部废除国家.与此同时，对于作为国家机器主要成份的军队和法律，他们也深恶痛绝，一概加以反对。在他们眼中，不管什么军队和法律，都是“保富者之权利而偎贫者之生计，助强者之凭肆而夺弱者之自由”的工具，是最不公平、不合人道的“自由之敌”(8)。因此，他们要求首先废除军队、废除法律，作为废除政府的主要内容。列宁说过:“反对无政府主义的斗争中最现实、最迫切、政治上最重要的问题，即革命对国家的态度和一般关于国家的问题”(《列宁选集》第3卷第260页)。一切革命的根本问题是国家政权问题。无政府主义者不去考察国家政权的阶级实质和历史作用，抽象地把一切政府都看成罪恶的渊薮，这在当时的历史条件下无疑是对资产阶级革命的反动。"},{"type":"paragraph","text":"辛亥革命前的无政府主义者，都是一些极端的个人主义者。他们提倡“绝对自由”、“绝对民主”，反对一切纪律，一切权威，反对集中领导，用以反对一切政府。他们打着所谓“平等”的旗号，说什么无政府主义“当以平等为归”，认为“人类有三大权:一日平等权，二日独立权，三日自由权”，“均为天赋”。怎样实现这“三权”呢?“蔽以一言，则无中心、无畛域已耳”。“无中心故可无政府，无畛域故可无国家。”(8)说来说去还是要废除政府，这就是他们所谓的“平等观”的要害。从这种极端个人主义平等现出发，他们还极力主张　“人类均力说”，提出“人人为工，人人为农，人人为士，权利相等，义务相均”，认为只有这样，才能达到“人人独立，人人不倚他人，人人不受役于人”，才能“适于人性”、“合于人道”，也才有真正的自由平等。显然，这种极端平均主义，在人类社会里，除了空想以外，是没有任何意义的。"},{"type":"paragraph","text":"在经济上，无政府主义者也提出了一个立即“废财”、“废金钱”的计划。其理由是:金钱也是“万恶之源”，是产生贫富、妨碍公理的“大敌”。据说，“世界社会上几多之悲惨残酷，由汝而生”，因为有了金钱，有了货币，就“不知有公道”、“不知有真理”、“不知有科学”、“不知有性命”，就不论什么杀人越货、拦路抢劫的坏事丑事都可干出。而只要“金钱”一消灭，就什么问题都解决了，“社会始真有平等、自由、幸福之日”。这真是荒谬绝伦的梦呓!我们知道，财产或货币，本身并不是产生贫富、产生罪恶的根源。贫富的产生.犯罪的出现，完全是私有制度的结果。要消灭贫富差别，消灭阶级，首先就要消灭私有制，进行无产阶级革命。而在当时来说，就是要首先推翻清王朝的封建君主专制制度，进行资产阶级民主革命。至于到了将来共产主义社会，物质财富极大地丰富了，商业交换成为不必要了，货币作为商品的交换媒介，那是要消灭的。但在辛亥革命时期谈这一问题，纯粹是一种不切实际的幻想。"},{"type":"paragraph","text":"在革命的策略手段上，无政府主义者看不到广大工农群众，过高地估计了自己的力量，单纯地提倡个人暗杀，把革命的成功寄托在个人的冒险行动上。在他们看来，辛亥革命的时代是一个“暗杀时代”，“即使同志无多，亦可依个人意志而行，以实行暗杀”。“盖今日欲行无政府革命，必以暗杀为首务也。”《新世纪》第34号还专门列有“世界暗杀表”，起自纪元前四四年，止于一九o八年，共四十九例，因为在他们看来，只有暗杀才是“速政府之亡”。的唯一手段。于是，根据这一理论，刘师复便进行了一系列紧张的暗杀活动，直到武昌起义以后。"},{"type":"paragraph","text":"如果按照无政府主义的理论去实行，那会造成一种什么样的结果呢?那就会造成中国的亡国和复古。我们知道，在帝国主义时代，如果一个国家不要政府，不要军队，那就无异于自已撤去民族的防线，开门揖盗，拱手让人来侵略。这一点，连当时许多有识之士也看到了，他们说:“今者祖国危如累卵，岌岌不可终日。比者英、日、法、俄四国之协约。与夫德国归还山东之举，其野心真所谓人人皆见者也。子虽日昌言无种界、无国界，无如诸国政府，持国家主义自利主义者，偏欲以腕力，实行大凌小强兼弱之宗旨，而与子言种界与国界，子将何以御之，亦束手待毙而已!”(10)他们说:“苟无政府，则内不能策动本族，外不能竞争外种，彼以政府策动全国来，而z以无应之，而未有不国亡而种灭者也。”(11)而在无政府主义者看来，“中国自三代以后，名曰专制政体，实则与无政府主义略同”，自东汉末年以来，“悉为放任之时代”，中国早已享受自由权利了(12)。他们的“理想王国”，是老子赞美过的那种分散的、落后的、个体经营的“小国寡民”的社会，这正象巴枯宁美化俄国农民村社一样，完全是一种复古倒退的主张。"},{"type":"paragraph","text":"应该指出，这些无政府主义理论出现以后，曾受到一些革命民主派人士一定程度的批判。一九O七年九、十月间在《民报》上发表的《政府说》、《无政府党与革命党之说明》和《刺客校军人论》等文，就是针对无政府主义思潮而写的。这些文章指出:无政府主义超越了历史发展的客观规律《运会》)，现在历史的“运会在有政府，即不容无政府也”。“无政认者，藐视运会而先立也”(13)，因而是根本行不通的幻想。这些文章还从政治革命、社会革命两个方面，把革命党和无政府党进行了对比，指出“无政府党与革命党其主张不能两立”，“有政府胜于无政府”(14)。对于无政府党主张的暗杀手段，革命派也将其与武装起义作了比较，认为前者只能“治标”，后者才能“治本”，因为暗杀对革命损失大，成效小，不如组织革命军队去推翻清政府，故“苟言其用，则犹当急军人而级刺客”(15)。此外，如《专一之躯满主义》、《仇一姓不如仇一族论》等，也都能站在孙中山的三民主义立场上，对无政府主义的错误观点进行一定程度的批判。"},{"type":"paragraph","text":"但是，由于以孙中山为首的中国资产阶级革命派历史的和阶级的局限性，他们对这些无政府主义派及其理论的斗争是无力的。他们对无政府主义派的真面目看不清楚，对无政府主义理沦的危害性更缺乏足够认识，因而没有象与康、梁保是派进行大论战那样，自觉地组织对这种来自极左方面的无政府主义思潮的批判，以致使这些思想存流下来，对辛亥革命和以后的历史发展，都带来了严重影响。"},{"type":"paragraph","text":"综上所述，辛亥革命前的无政府主义思潮，是在二十世经初中国资产阶级民主革命蓬勃发展的形势下，西欧无政府运动在中国资产阶级革命派内部的反映，它的理论是空幻的、不切实际的，乃至是反动的。尽管它的一些言行在当时历史条件下具有一定进步意义，但就其总的趋向看，其对辛亥革命和以后的历史发展的影响都是不利的，因而理所当然地应当受到批判和抛弃。注:①《致无政府方国大会书》。见《师复文存》，广州革新书局1928年版第257页。②民:《无政府说》，见《新世纪》第31号。③冯自由《新世纪主人张静江》，见《革命追史》第二集第227项。④《再复吴敬恒书》，《民报》第22号。⑤民《驳&lt;时报&gt;论今日不能提倡共产主义》，《新世纪》第5号。⑥《与友人书论新世纪》，见《新世纪》第3号。⑦见《天义》第3卷。⑧民:《无政府说》，见《新世纪》第3号。⑨申叔:《无政府主义之平等观》见《天义》第4、5、7卷。⑩⑾《与友人书论新世纪》，《新世纪》第3号。⑿震、申叔:《论种族革命与无政府革命之得失》，《天义》第6—7期。(13)见《民报》第7、 16、 17号。(14)梦煤生: 《无政府党与革命党之说明》。《民报》第7号。(15)寄生:《刺客校军人论》，《民报》第16号。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}