{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":7,"day":12}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"遇事同群众商量 依靠群众解决问题在北京市八十八中搞军训的海军某部毛泽东思想宣传队同革命师生一起活学活用毛主席著作，一起搞革命的大批判，促进了革命的大联合","authors":[],"parts":[{"type":"paragraph","text":"本报讯 在北京市第八十八中学担负军训任务的海军某部毛泽东思想宣传队，牢记毛主席关于“群众是真正的英雄”的教导，在工作中甘当群众的小学生，坚持贯彻群众路线，遇事和群众商量。广大师生一致称赞他们，说他们是“毛主席派来的人”。"},{"type":"paragraph","text":"当群众的小学生，屁股坐在革命群众一边"},{"type":"paragraph","text":"在八十八中搞军训的海军同志，开始时有些同志由于受了唯成份论的影响，不注意看一个组织的斗争大方向，对于由七个教师组成的、多数人出身于非劳动人民家庭的“红旗战斗组”抱有怀疑。为了解决这个问题，他们深入群众调查研究，和群众促膝谈心，了解各战斗组织对“红旗战斗组”的看法，分析学校两条路线斗争发展情况，并和群众一起控诉和批判资产阶级反动路线。通过批判，发现“红旗战斗组”革命造反精神比较好。文化大革命一开始，他们响应毛主席的伟大号召，带头给本校走资本主义道路的当权派贴了大字报，后来受到资产阶级反动路线的压制和迫害，其中二人被打成“牛鬼蛇神”；工作组撤销后一直没有平反。在这种情况下，他们又组织起来，造了资产阶级反动路线的反，斗争的矛头始终对准“一小撮”，把仇恨集中到党内最大的走资本主义道路当权派的身上，对受蒙蔽做错了事的群众毫无怨恨之心。"},{"type":"paragraph","text":"通过和群众一起分析，他们一致认识到像“红旗战斗组”这样一个大方向正确、“五敢”精神好的群众组织，是完全应该支持的，并表示要虚心学习“红旗战斗组”的革命造反精神。"},{"type":"paragraph","text":"当群众的小学生，遇事向群众请教"},{"type":"paragraph","text":"在全校深入地批判了资产阶级反动路线之后，群众阶级觉悟大大提高。这时，部队同志打算立即推广天津延安中学的经验，实现革命大联合。但和群众一商量，许多革命师生不同意。开始，个别同志不理解群众意见的实质，误以为群众不愿意大联合。经过进一步向群众请教，弄清了群众不仅愿意大联合，而且十分重视延安中学的经验。但是，群众从实际情况出发，认为学校的几个左派组织尚未形成拳头，左派在许多教学班力量太单薄，有些战斗组织内部思想较混乱，主张首先把全校的左派组织联合起来，先经过整顿、巩固和发展，然后打回班级去，实现以左派为核心、以教学班为基础的革命大联合。经过分析比较，部队同志立即放弃了自己原来的设想，采纳了群众的主张。后来的实践证明，群众的意见是完全正确的。这使他们深刻地领会了毛主席的教导：“我们的同志不要以为自己还不了解的东西，群众也一概不了解。”只有老老实实地甘当小学生，遇事和群众商量，才能避免“落后于群众的觉悟程度”。"},{"type":"paragraph","text":"遇到群众有不同的，甚至完全对立的意见时，他们不当“裁判”，而是冷静地进行分析，进一步提出问题，请教群众，由群众自己做出结论。革命师生们对于这个学校的战斗组织“中等院校造反团”的看法很不一致。部队同志又做了详尽的调查和分析，发动群众展开讨论。广大师生运用毛泽东思想详细分析了“中等院校造反团”成立以来的全部历史，最后得出了一致的结论：这是个曾经犯了方向错误但已改正了错误的革命组织，应当联合。"},{"type":"paragraph","text":"当群众的小学生，坚持耐心说服的方针"},{"type":"paragraph","text":"毛主席教导我们：“共产党人在劳动人民中间进行工作的时候必须采取民主的说服教育的方法，决不允许采取命令主义态度和强制手段。”部队同志遵循毛主席的教导，在贯彻上级指示、部署任务、提出要求、处理问题时，都注意积极地采取群众性自我教育的方法。开始组织批判资产阶级反动路线时，部队同志根据上级意图和学校情况，认为批判斗争的矛头应该指向党内最大的走资本主义道路当权派，结合批判本校执行资产阶级反动路线的主要负责人。这个方向当然是正确的。但是，当时有不少群众，特别是二十几名被打成“反革命”的师生，坚持要把矛头对准原革委会里受蒙蔽的五个一般教师和四个学生，认为“不批判他们消不了气”，而对于挑动师生斗师生、围攻革命派的幕后人、党支部书记兼校长却不打算认真揭发和批判，对提出资产阶级反动路线的党内最大的走资本主义道路当权派也恨得不深。他们组织师生带着问题学习《中国社会各阶级的分析》，明确“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。”结合学习“十六条”和《红旗》、《人民日报》上的有关文章，分析全国和本校文化大革命的形势，引导大家统一了认识。最后，在控诉和批判资产阶级反动路线的大会上，群情激昂，同仇敌忾，受迫害与受蒙蔽的师生都用亲身经历愤怒地控诉了党内最大的走资本主义道路当权派推行资产阶级反动路线的滔天罪行，彻底揭发和批判了党支部书记兼校长坚持执行资产阶级反动路线，积极推行旧市委修正主义教育路线的严重问题。经过这一段大批判，敌我界限分清了，群众相互间的隔阂消除了，有效地促进了大联合。"},{"type":"paragraph","text":"当群众的小学生，随时纠正缺点错误"},{"type":"paragraph","text":"毛主席教导我们：“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。”又说：“不要怕批评，全军在这种批评过程中，将会正确地认识世界，并改造世界。”参加八十八中军训工作的同志，遵照毛主席的教导，热情欢迎革命师生批评自己工作中的缺点错误。他们除了随时听取群众反映外，还定期召开征求意见的座谈会，和群众一起开学习毛主席著作讲用会，带头亮思想，接受群众的帮助。不管哪个同志说错了话或做错了事，都公开承认和改正，在什么范围犯的错误就在什么范围检查。有一次，营教导员在各战斗队勤务组负责人会议上讲干部模范作用时，不适当地引用了“上梁不正下梁歪”和“兵熊熊一个，将熊熊一窝”的俗语，群众批评这个比喻有片面性，不能充分体现群众的伟大作用。听到这个批评后，大家立刻进行了学习讨论，提高了觉悟，教导员同志还在同样范围的会议上认真地作了检讨。这样诚恳地接受批评的态度，使到会的革命师生深为感动。部队同志在群众中的威信不是降低而是提高了。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}