{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"瓜子城芜湖","authors":["周嘉俊"],"dates":[{"year":1986,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周嘉俊"},{"type":"paragraph","text":"现在，人们已经逐步习惯把芜湖称为“瓜子城”了。作为中国传统的四大米市之一的形象，则相对地在淡漠。"},{"type":"paragraph","text":"不久前，我曾到“瓜子城”作了几天逗留。一踏上这座长江边上的小城，就被扑面而来的瓜子香味所陶醉了。"},{"type":"paragraph","text":"在这里，品尝和谈论瓜子，常常成为亲人见面、朋友相会时谈话的内容。"},{"type":"paragraph","text":"瓜子事业的兴起无疑不是一帆风顺的。在谈到这个行业的发展时，大家都没有忘记“傻子瓜子”和它的创办人。其实，瓜子和人都一点不傻，这位创办人从一个日营业额仅两、三元的水果摊贩，改行炒瓜子卖，直至今天成立瓜子总公司，也不过十来年时间。“四人帮”时自不必说，他经常作为资本主义尾巴被割，就是在“四人帮”粉碎后，也是坎坷不平，风云迭起。只是在党的十一届三中全会方针指引下，加上市委的正确引导，芜湖城的瓜子业才走上了一条令人可喜的大道。一九八四年七月，在芜湖街头第一个亮出了“傻子瓜子公司”的牌子，这个行动的历史意义，毋用说经济学家会加以潜心研究和大手笔会给以阐述。就这年，这个公司就向全国送去了七百万斤香味四溢的瓜子，由轮船、火车、汽车运向各地。爱吃零食而又挑剔的上海姑娘，也争相购买。与此同时，芜湖市税务局也增添了五十八万元的税款。"},{"type":"paragraph","text":"在人们意想不到的情况下，瓜子事业竟迅猛地发展起来。全市的瓜子总产量由八○年的一百万斤，发展到一九八四年的三千二百万斤，仅瓜子的税利一项，就高达六百万元，这岂不是一笔可观的进益!据市委宣传部老徐说，一九八五年的产量达到六千万斤，八六年显然还会增加。这数目自然不是傻子瓜子一家总公司所生产，应运而来的是胡大瓜子总公司、友谊瓜子总公司、迎春瓜子公司、多味瓜子公司等。他们下属五十多家加工厂，在街头巷尾、大小商店里设立了二百多个零售店，北京、上海等地也随处可见。从事瓜子生产的人员就有两千余人，还不算被高薪外聘的炒瓜子的技师。现在，不仅产量多了，品种质量也有上升和扩大。有人开玩笑说，每种瓜子吃一把就得花去半天时间。现在，这小小的瓜子已远销美国、香港，竟潇潇洒洒地进入了国际市场。几乎行销近一个世纪的苏州瓜子，在强大的芜湖瓜子浪潮面前，难免相形见绌，黯然失色了。可见，即便是这样一种小食品，也应该考虑时代的变迁和人们习惯的改易。"},{"type":"paragraph","text":"从瓜子城的瓜子生产结构看，国营企业的产量占了百分之四十，集体占百分之三十六，个体占百分之二十多一些。当地一位颇有见地的同志对我说:这是一个合乎理想的比例结构。他还说，芜湖瓜子将在更广泛的范围上打向全国，主攻方向将是三十万以上人口的城市。"},{"type":"paragraph","text":"小小瓜子，在这个长江下游多品类经济的芜湖城，仿佛成了一个令人瞩目的闪光的雪球，它很自然地带动了城市某些行业的综合发展。有些经常亏本，度日维艰的单位，如今也生机勃勃地发展起来。过去塑料袋过剩，现在各家瓜子公司争着要进货；过去大铁锅制造业日见萧条，现在恰如久旱遇甘露，跟着发展了；调味品行业、运输业也都被这小小的瓜子带动起来了。"},{"type":"paragraph","text":"迎春瓜子公司的陈经理，在追述瓜子的发展历史时说，其实瓜子业不是芜湖的传统行业，更不像现在已成为独立性的行业。往年，每逢春节才开炉加工一次，至多七、八万斤，单位开茶话会还得经过市果品公司的审批。这样的事现在听来简直是不可思议的天方夜谭了。"},{"type":"paragraph","text":"市委的一位同志还说，全市仅瓜子的总产值就占全市工农业总产值的百分之二点九，这个数字生动地表明瓜子业在芜湖经济上举足轻重的地位。"},{"type":"paragraph","text":"短暂的几年经历，不为人所注目的瓜子竟预料不到地发展成对该市经济举足轻重的一个方面军，引来了各方面的青睐。人们感到应该认真对待了，于是成立了全国绝无仅有的“瓜子协会”，一位副市长任会长，活跃于瓜子战线的企业家们经常坐在一起就瓜子生产的发展各抒己见，运筹帷幄。去年六十位经济学家也一起来探讨这小小瓜子所蕴藏的规律和奥妙，经济学家于光远，也为此发表长篇讲话。"},{"type":"paragraph","text":"现在，在全国各大城市几乎都能看到芜湖的瓜子，这是令人可喜的。说吃瓜子有利四化，自然是生硬了一点，但瓜子生产的兴隆，毕竟也是经济繁荣，人民生活丰富的一种体现。由此，为新兴的瓜子城送去一首小小的赞歌还是理所当然的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}