{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"忠诚坦荡　无私无畏——思念我们的老战友崔田夫同志","authors":["马文瑞　郭洪涛　贺晋年　张达志　李铁轮　崔田民"],"dates":[{"year":1988,"month":11,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"忠诚坦荡　无私无畏"},{"type":"paragraph","text":"——思念我们的老战友崔田夫同志"},{"type":"paragraph","text":"马文瑞　郭洪涛　贺晋年　张达志　李铁轮　崔田民"},{"type":"paragraph","text":"田夫同志的一生，是革命的一生、战斗的一生、光荣的一生。我们和田夫同志在陕北，由秘密活动到公开行动，从白区到苏区，工作在一起、战斗在一起，相处甚笃。"},{"type":"paragraph","text":"1902年11月19日（农历十月初九），田夫同志出生在陕西省绥德县铁茄坪村一个贫苦的农民家庭。在清末民初间，连年战争，哀鸿遍野，官府豪绅横征暴敛，贫苦的农民饥寒交迫，难以度日，童年的田夫，祖父、祖母、父亲相继去世。全家的生活重担落到了他的肩上，17岁就开始了雇工生活。1925年“五卅”惨案发生，绥德省立第四师范和第一高小学生，下乡宣传募捐支援上海工人，使他懂得了地主可恨，帝国主义更可恨；穷人难过，亡国奴更难过的朴素的道理。第一次大革命中，如火如荼的农民革命运动，使他看到了穷人的希望之光，非常高兴。1926年他加入了农民协会，担任铁茄坪村农民协会会长。1927年他担任了绥德县南区区农民协会组织委员。"},{"type":"paragraph","text":"1927年，蒋介石、汪精卫相继叛变革命，中国革命进入低潮。革命队伍里的一些不坚定分子，有的逃跑，有的叛变，有的随声附和，叫嚷“革命闹错了！”在这一片白色恐怖、反动势力十分嚣张的时刻，田夫同志毫不动摇，坚信革命没有错。于1928年6月由崔曙光、崔田民介绍加入了中国共产党。入党后立即着手建立党团支部。1929年春，成立了绥德南区党、团区委，不久，田夫同志担任党区委书记，直到1933年7月。"},{"type":"paragraph","text":"1928至1929年，陕北连年大旱，赤地千里，斗米万钱，饥民遍野，民不聊生。他领导了绥德南区农民进行分义仓、吃大户的斗争，取得了胜利。1930年至1933年上半年，他在群众中广泛地宣传红军、苏区的胜利，领导农民抗粮、抗税、抗租、抗债等经济斗争，组织秘密的革命互济会、红军之友、农民识字班，利用寒暑假组织补习班，演文明剧，从而扩大了党的影响，也扩大了党的组织。在枣林坪、定仙焉、王家沟、石家沟建立了党团支部。清涧党组织于1931年和陕北特委失掉关系以后，绥德南区区委与清涧城区小岔子、北区店子沟、东区袁家沟、大马家山等地的党团支部，先后接上关系，将绥德南区区委改为绥清中心区委。1932年夏，清涧县小岔子党支部同高朗亭领导的工农红军西北先锋队取得了联系，由惠世温（即马万里）报告了绥清中心区委。中心区委立即报告了陕北特委，同时派区委委员张承忠、崔正冉和党员惠世温、韩生杰、雷合等去该部队工作。1933年春又派崔正冉、王聚德在绥清地区筹建红军游击队第二支队。从此加强了武装斗争。"},{"type":"paragraph","text":"田夫同志对党、对革命事业赤胆忠心，临危不惧。1933年6月他参加了中共陕北特委扩大会议，并当选为特委委员、特委书记。会议决定在安定扩大一支队、绥清建立二支队、神府建立三支队，开展游击战争，创建游击根据地。这是陕北革命的一次关键性的重要会议。可是会后不久，由于叛徒的出卖，陕北特委委员毕维舟、王兆卿和高禄孝、崔达卿、王守义、高庆恩六位同志惨遭杀害。马明方、马文瑞同志在米脂县姜家新庄突围，转移至佳吴地区。在这腥风血雨中，田夫同志毫不畏惧、视死如归，革命信念更加坚定，为了坚持扩大会的精神，贯彻扩大会的决议，他立即辞去长工，扛起锄头，以打短工为名，先后到米脂、佳吴地区，找到了特委委员马明方、马文瑞、张达志、高长久，在佳县寨子沟举行紧急会议（崔田民去清涧巡视工作缺席），决定：仍须坚定地贯彻执行6月扩大会议决议，并将特委机关移至佳县南区，由张达志、高长久接关系；派常学恭去天津向中央驻北方代表报告特委发生的事件；派特委委员到各地巡视工作。各县参加这次特委扩大会的同志，安全回到各县，根据扩大会的决定，立即行动起来，陕北革命游击战争迅速发展。"},{"type":"paragraph","text":"1933年12月下旬，在佳县南洼村，田夫同志主持召开了陕北党、团特委联席会议。会议根据特委扩大会的精神和陕北革命斗争的实际情况，决定继续扩大一、二、三游击支队，在佳吴地区和横山新建两个游击队；重新成立安定、绥清、神府、佳吴等地的党、团县委。"},{"type":"paragraph","text":"1934年清明节前后，特委先在白家崄白备伍同志家开会，后因被敌人冲散，转移到佳县神堂沟继续举行了党、团联席会议，田夫同志主持了这次会议。会议总结了扩大会议以来的工作，交流了几个游击区公开村庄、组织群众开展群众性游击战争的经验。进一步提出：把安定、绥清、神府、佳吴几块游击区联成一片，为创造一师红军而奋斗；建立游击小组、突击队、突击公开村庄，开展群众性的游击战争，扩大游击根据地；普遍建立贫农会、赤卫队、少先队、儿童团、妇女会等各种群众团体，把群众组织起来。神堂沟会议对发展陕北红军和扩大陕北革命根据地，有很大的推动作用。5月，特委决定成立陕北游击队总指挥部，由中央驻北方代表派驻西北军事特派员谢子长兼总指挥，郭洪涛兼任政委，贺晋年任参谋长，率领一、二、五支队和安定赤卫大队南下陕甘边和红二十六军会合。6月，田夫同志去天津向中央驻北方代表汇报陕北特委工作，要求给陕北特委派干部；给陕北红军番号；统一陕北和陕甘边领导等。中央驻北方代表答应：给陕北特委派20名干部；给陕北红军番号；田夫和北方代表巡视员黄汉同志先后于9月间到达陕北特委，传达了中央驻北方代表的指示。北方代表以后用密信通知陕北特委，陕北红军的番号定为“中国工农红军二十七军八十四师。”"},{"type":"paragraph","text":"同年夏，在谢子长同志的亲自指挥下，粉碎了敌人的第一次“围剿”。夏历八月，陕北特委在清涧的惠焉村召开了特委会议，通过了马明方同志起草的粉碎敌人二次“围剿”的决议。并决定将游击队一、二、三支队扩建为一、二、三团；成立各级革命委员会；在基本区实行分配土地。各地坚决贯彻特委会议精神。9月在清涧袁家沟开始试分土地，取得经验，写成文件，开办训练班，然后在各县展开了分配土地斗争。同时建立县以下各级革命委员会，年底召开了陕北工农兵代表大会，成立了陕北省苏维埃政府，选举马明方为主席，崔田民、霍维德为副主席。9、10月在安定、绥清、神府先后把一、二、三支队编为红军一、二、三团，年底成立红二十七军八十四师。师长杨棋，后为贺晋年，政委张达志。红二十七军成立后，首战南沟岔，歼敌近一个连，并击退老君殿的援兵。又在清涧阎王砭、延川贺家湾歼敌近两个连、一个民团。三战三捷，揭开了第二次反“围剿”斗争的序幕。"},{"type":"paragraph","text":"1935年2月，在赤源县（原安定县）周家崄举行了陕北和陕甘边两个特委的联席会议，会议决定组成西北工委，书记为惠子俊，在惠子俊未到职前，由崔田夫代理，统一了陕北、陕甘边的领导；同时，成立了西北军委，统一了红二十六、二十七军的领导。由刘志丹同志起草并发表粉碎敌人二次“围剿”动员令，同时调陕甘边红四十二师三团及抗日义勇军北上，与红二十七军八十四师会合，成立前敌指挥部，刘志丹任总指挥。在刘志丹同志的指挥下，经过几个月的反围剿战斗，共歼敌正规军四个团（折算）、数个民团，缴获轻重机枪、迫击炮百余挺（门）、步枪近两千支、子弹30万发，解放了安定（子长）、延川、延长、安塞、保安（志丹）、靖边六县城和广大农村，把陕北、陕甘边两块革命根据地连成一片，粉碎了敌人的二次"},{"type":"paragraph","text":"“围剿”，接着开始了反三次“围剿”的战斗，为迎接红二十五军和中央红军到达陕北创造了广阔的战场和有利条件。"},{"type":"paragraph","text":"田夫同志担任陕北特委书记期间，在特委和各级党组织的努力下，陕北党的工作由秘密活动走向了公开，普遍的建立了贫农会、赤卫队、少先队、儿童团、妇女会等各种群众革命组织。经过经济的、政治的斗争特别是武装斗争，由游击小组、游击队，逐步地组建了红二十七军八十四师。由县区乡各级革命委员会逐步地建立了各级苏维埃政府，经过陕北工农兵代表大会，成立了陕北省苏维埃政府，并在基本区实行了分配土地，这些历史事实证明：陕北特委当时执行的路线基本上是正确的。"},{"type":"paragraph","text":"田夫同志始终能够正确处理家庭和革命的关系，视革命利益高于生命。1934年夏，他的胞兄，中共绥德县委书记崔文运被敌人杀害。田夫的妻子、两个儿子、一个侄子均被捕入狱。敌人设下种种圈套，诱逼田夫同志就范。在自己这么多亲人随时可能被杀害的严峻考验面前，田夫同志无私无畏，毫不犹豫，以革命利益为重，以革命事业为重，更积极地主持特委工作，并在布置好党内工作后，前往天津向中央驻北方代表汇报陕北特委的工作，接受北方代表的指示。"},{"type":"paragraph","text":"田夫同志一贯严格要求自己，严于解剖自己。1942年延安整风时，他亲聆毛主席的教导，严格要求自己，解剖自己，认真回顾总结入党以来的经验教训，也敢于向领导和同志提出意见，受到了组织和同志们的高度评价。"},{"type":"paragraph","text":"田夫同志在抗日战争、解放战争和全国解放后，深入到干部和群众中，宣传党的方针政策，动员人员和物资，支援前线，为抗日战争和解放战争做了大量卓有成效的工作。"},{"type":"paragraph","text":"田夫同志和人民群众息息相通，始终保持着密切联系。建国以后，他仍时刻关心着山区人民，到西安后，每年至少回陕北一次，体察民情，了解人民疾苦，发现问题及时解决。他关心爱护群众，群众也爱戴他、尊敬他，愿意跟他讲心里话。"},{"type":"paragraph","text":"建国后，田夫同志长期担任陕西省委党的纪律检查部门的领导职务。他原则性强，铁面无私，敢于碰硬，为维护党风党纪做了大量的工作。"},{"type":"paragraph","text":"田夫同志光明磊落、刚直不阿，是非分明。“文化大革命”中，他在精神上、肉体上、生活上都受到了极大的折磨，致残卧病8年，含冤逝世。但他在这场灾难中，不屈不挠、光明磊落，和林彪、“四人帮”两个反革命集团进行了坚决斗争。"},{"type":"paragraph","text":"田夫同志离开我们已经10年了。但他的革命精神将永远激励我们为实现社会主义现代化而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}