{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"扎根树下","authors":["濮本林"],"dates":[{"year":1976,"month":3,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"扎根树下"},{"type":"paragraph","text":"濮本林"},{"type":"paragraph","text":"这些日子，用如火如荼这四个字来形容我们山村的气氛，真是再恰当不过了。一张张大字报喷火吐焰，一阵阵口号声如雷轰天，人人心头都燃烧着一团烈火，投入了批判党内那个不肯改悔的走资派的战斗。"},{"type":"paragraph","text":"我们上山下乡知识青年，在山村党支部的领导下，学习无产阶级专政理论，写大字报，屋子里的松明火常常彻夜不熄。"},{"type":"paragraph","text":"今天，村里要召开反击右倾翻案风大会，会场就设在扎根树下。天刚放亮，我们就来到会场。看着那一排发芽泛绿的树木，不禁想起我们插队组组长洪柳来。洪柳到省里上大学去了。前几天，她来信告诉我们，说她马上就要毕业了。我想，如果洪柳能参加这个会，该有多好。"},{"type":"paragraph","text":"党支书刘大爷挥动他那结满老茧的大手宣布开会了。他首先带领大家学习了毛主席的重要指示，然后大声问：“谁来开第一炮？”"},{"type":"paragraph","text":"“我——”老支书话音刚落，远处立刻有人高声回答。"},{"type":"paragraph","text":"这声音是那样熟悉，正是我们想念的洪柳。"},{"type":"paragraph","text":"“红柳回来啦！红柳回来啦！”人们欢呼起来。"},{"type":"paragraph","text":"洪柳还是老样子：头上扎着一双羊角叉子，脸色黑里透红，眼睛亮闪闪的。她放下背包，接过老支书递来的毛巾，擦了擦脸上的汗水。显然，她是连夜走了六十里山路，从县里赶回来的。她深情地望了望周围的亲人，望了望那挺拔的扎根树，激动地说：“乡亲们，战友们，我毕业了，又来和大家并肩战斗啦！”扎根树下爆发出雷鸣般的掌声。我心潮汹涌，一幕幕往事又在眼前闪现出来……"},{"type":"paragraph","text":"在轰轰烈烈的无产阶级文化大革命中，洪柳是我们红卫兵团的“头头”。一天，我们在批判刘少奇修正主义路线的罪行后，决心以实际行动和刘少奇鼓吹的谬论对着干。没过几天，毛主席发出了知识青年到农村去，接受贫下中农的再教育的伟大指示。毛主席为我们指出了金光道。我们立刻写了一张申请上山下乡的决心书，贴在学校门口，洪柳的名字就签在最前面。"},{"type":"paragraph","text":"来到山村第一夜，在洪柳的倡议下，我们栽种了一排扎根树。打那以后，在党支部的关怀帮助下，洪柳带头和我们一起学习马列著作和毛主席著作，走访老贫农，编写村史、家史。为了占领农村文化阵地，她当了政治夜校的教员，组织了革命故事队。为了贯彻执行毛主席的革命卫生路线，她又背起药箱，当上赤脚医生。山村处处可以看到她那匆忙的身影。贫下中农热爱她，赞扬她是扎根山村的一株红柳。天长日久，大家就干脆叫她红柳了。"},{"type":"paragraph","text":"大队和贫下中农几次推荐她上大学，她都表示要坚持在三大革命运动第一线锻炼。有一次，村里推荐我和洪柳进工厂。洪柳上山采药去了。我帮她填好登记表，送到了公社。她采药回来，知道这事后，连门也没进，步行几十里，硬是从公社把表要了回来。"},{"type":"paragraph","text":"在扎根树下，我迎到了她：“洪柳，你为啥这样固执，难道你真要在这里呆一辈子吗？”"},{"type":"paragraph","text":"“你说什么？”她紧锁双眉，沉默了一会，指着扎根树说：“你还记得我们在栽种这些树时发出的誓言吗？”"},{"type":"paragraph","text":"我怎么会忘记呢？我点点头说：“记得！”"},{"type":"paragraph","text":"“同志，我们不是说要在这儿干一辈子革命吗？我们不能做口头革命派，要做真正的革命派。林彪一伙污蔑我们是‘变相劳改’。革命需要我们开顶风船，和修正主义路线对着干！我们扎根在这里，就是射向林彪一伙的一发炮弹。”洪柳话语不多，却字字猛烈地撞击着我的心房。我脸红了。第二天一早，我也跑到公社，要回了我那张登记表。"},{"type":"paragraph","text":"两年前，为了发展革命和生产，使我们山村更红火，为国家多做贡献，党支部决定改山造田，试种水稻，派洪柳去省五·七农业大学学栽种技术。这次，洪柳毫不迟疑，打起背包就走。临行时留下了一句话：两年后扎根树下再见！"},{"type":"paragraph","text":"两年过去了，今天我们果然在扎根树下重逢了。"},{"type":"paragraph","text":"听，我们的红柳说得多好哇——"},{"type":"paragraph","text":"“党内那个不肯改悔的走资派妄想开倒车，搞复辟，把青年拖到邪路上去，办不到！我们铁了心，坚决沿着毛主席的革命路线走，永远扎根山村干革命。要象这扎根树一样，十二级台风也刮不倒！”"},{"type":"paragraph","text":"扎根树下响起愤怒的吼声，在万里长空回荡。我望着洪柳。呵，她多象一株抗风雨、搏雷电的红柳，挺立在扎根树的行列中……"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}