{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"建设边疆要有远大理想","authors":["侯有功"],"dates":[{"year":1965,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"建设边疆要有远大理想"},{"type":"paragraph","text":"一个县三年以后应当建设成什么新样子，十年二十年以后又应当是怎样的新面貌？领导边疆建设事业的共产党人应当有自己的革命理想。有了理想，就能打倒懒汉哲学，破除悲观论调，克服骄傲自满情绪"},{"type":"paragraph","text":"一个县，三年以后是什么样子？五年以后是什么样子？十年、二十年以后又是什么样子？县委领导应当有个设想。不能过着今天不管明天，走着这一步棋还不知道下一步棋怎么个走法。"},{"type":"paragraph","text":"我们皮山县在塔克拉玛干大沙漠南缘。旧社会的皮山，是地主、水霸、干旱、风沙四大妖魔统治的地方。解放最初几年，我们把主要精力用来领导人民减租反霸，土地改革，没有抓紧解决皮山的干旱问题。那时候，当地维吾尔族农民常年拿着旱死的庄稼，三五成群来到县委会，向我们诉说干旱之苦。于是我们同群众一起挖坎儿井，淘泉眼，解决一下当前的干旱问题。但是，后来我们认识到：如果把皮山的水利建设看作是权宜之计，看作是仅仅为保住眼前几棵快要旱死的庄稼，那是干不出多大名堂来的。必须在保住当年农业增产的同时，把皮山的水利建设看做是建设社会主义、共产主义的千年大计，并且提出“把皮山建设成祖国边疆的社会主义大花园”。以后，我们又根据党的社会主义建设总路线，制定了分期分批搞水利建设、根治皮山干旱的长远规划。领导全县人民经过八年艰苦奋斗，大搞干砌卵石渠道，初步解决了皮山水利工作上的一个突出矛盾——水的渗漏问题。现在，我们正在着手走下一步棋，解决蓄水问题，即解决季节性缺水的问题。"},{"type":"paragraph","text":"根据我们多年来抓水利工作的体会，县委要有一个远大的革命理想，首先必须破除那种无所作为的懒汉思想。当初，我们提出要把皮山建设成祖国边疆的社会主义大花园，有的同志一听就摇头，他们看着塔克拉玛干大沙漠的滚滚黄沙和一眼望不到边的戈壁荒滩，说这是幻想。县委学习了毛主席的《实践论》，长了革命的志气，领导全县人民投入改造干旱的斗争。但是，懒汉思想是千百年来旧社会遗留下的一种产物，不是一下子能清除掉的。今年我们准备搞一个水库，这是一个比较大的工程，准备三年完成。但是，县委在讨论修水库的时候，几次下不了决心，有的同志提出：材料不够上不去，引洪渠首没修好上不去，拦洪坝没修好上不去，引洪渠道没修好上不去。这“四个上不去”，就把我们难住了。后来，我们在地委的指示下，分析了有利条件，决心搞上去。今年三月份动工，从工程进展情况看来，有希望提前一年蓄水。"},{"type":"paragraph","text":"要树立远大的革命理想，还必须不断破除一些悲观的论调，树立雄心壮志。我们皮山县在农业生产上有一个长远打算，每年的农业生产计划都有几种方案。从最坏处着想，向最好处努力，免得遇到意外的情况，就悲观失望，惊慌失措。尽管这样，我们一遇到自然灾害，还是发生悲观失望情绪。看到几棵庄稼旱死了，收成要减少了，头就低下来了，说“一切都完啦”。产量还没有定局，人的思想就已经定局了。这样，能救活的庄稼也救不活了，能多收的也收不回来了，一些比较长远的农田基本建设更不敢去抓了。因此，县委在领导群众向大自然作斗争，一定要有信心，有勇气。这种信心和勇气，来自共产党人远大的革命理想；鼠目寸光，一天到晚忙于应付眼前事态的发展，只能做大自然的奴隶。"},{"type":"paragraph","text":"要树立远大的革命理想，还必须破除骄傲自满的情绪。皮山县这几年来，在党中央、毛主席和上级党委的领导下，生产建设事业有了一些成绩。应当说这些成绩已经为皮山县今后大踏步前进奠定了很好的物质基础。但是，在我们干部当中，有人总觉得粮食增产不少，今后要保住过去的成绩就不容易了，每年能增产一些粮食就谢天谢地了。这种思想，实际上是一种骄傲自满的情绪。县委发现了这种思想苗头以后，总是及时进行讨论，统一思想认识。应该认为我们过去取得那一点成绩，与伟大的共产主义事业相比，只不过是大海中的一粟。如果我们不看到社会主义建设的要求，不看到群众的愿望，而把前进的步子放慢了，我们这一代就没有尽到自己的责任。这对党、对人民都是一种罪过。因此，近年来县委十分注意教育干部不断革命，克服骄傲自满的情绪，尽快地把皮山建设成祖国西北边疆的社会主义大花园。"},{"type":"paragraph","text":"总之，我们觉得要实现县委领导革命化，首先要有一个远大的革命理想，这样才能不断地鼓舞我们前进，否则我们就会停止不前，一事无成。"},{"type":"paragraph","text":"新疆维吾尔自治区皮山县委书记　侯有功"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}