{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"围绕着“剑与盾”的争吵","authors":["席林生"],"dates":[{"year":1962,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"围绕着“剑与盾”的争吵"},{"type":"paragraph","text":"席林生"},{"type":"paragraph","text":"最近，西方国家围绕着核备战的问题又发生了一场公开的冲突。这特别明显地反映在北大西洋集团理事会会议和西方国家一系列外交活动上。虽然会议发表的公报照例重复什么“互相依靠”、“目标一致”的老调，但是它无法掩盖会议中“充满着分歧、愤怒的指责和争吵”的真相。连美国合众国际社也把理事会会议的这一周，称为西方国家关系的“黑暗的一周”。"},{"type":"paragraph","text":"帝国主义国家之间的这一场新的暗斗，是紧接着美国挑起的“古巴危机”之后爆发的。从那时以来，美国当权人物和宣传机器曾经大肆宣扬所谓“古巴危机”为美国和“自由世界”“开辟了新的机会”，带来了“一种使美国在西方阵营中建立领导权的力量”。它们毫不隐讳美国在当前的任务，是要利用它在加勒比地区进行核讹诈后造成的局势，来安排“全球战略”的新步骤，并强迫西方国家确认美国的“领导地位”。那就是，进一步加强对盟国的控制，并迫使它们把自己的“防务”纳入美国核战略的轨道。加紧扩充常规军备，就成为美国在这次北大西洋集团理事会上的主要目标。美国要求“盟国”根据美国在“古巴危机”中的“教训”，更多地贡献人力、物力，以“供任何未来的柏林危机中使用”。美国国防部长麦克纳马拉并且在会上大事鼓吹古巴事件的“最重要方面是，作为美国行动的刀刃的力量是非核力量，而核武器放在后面。”他甚至把过去北大西洋集团关于原子武器与地面部队的“剑与盾”的理论颠倒过来，叫嚷核武器是“盾牌”，常规部队是“宝剑”。显然，美国所以如此强调北大西洋集团的常规军备，不仅是要加强北大西洋集团发动“核大战”和“有限战争”的“选择能力”，让西欧国家在美国的“全球战略”计划中负起“出人出钱”的责任；同时也为了阻止西欧国家发展自己的核力量，以便巩固美国的核垄断地位。对于这一点，美国总统肯尼迪在本月17日就直言不讳地说：“我们不希望在美国拥有这个庞大的武库时欧洲有六七个核国家把经费用于核力量”。他强调，如果把核武器扩散到十个、二十个国家，这是“不符合我们的利益的”。美国导弹工业喉舌《航空周刊和空间技术》指出，美国是竭力要使“英国和法国被迫退出核威慑问题”，以便于美国“不受干涉地”同苏联进行“毫无拘束的谈判”。"},{"type":"paragraph","text":"但是，美国这种战略利益是不符合于西欧国家的要求的。西欧“盟国”追求的决不是在美国的“全球战略”之下充当小卒，而是要挤进“核俱乐部”，摆脱美国控制，并力争同美国平起平坐。因此英国和法国都不仅拒绝扩充常规部队，而且不顾美国的反对，积极设法发展自己独立的核打击力量。过去比较热中于扩充常规部队的西德，也越来越不安于军事上的“二流地位”，野心勃勃地要求取得同其它“盟国同样有效的原子武器”。这种形势不能不威胁到美国在西方的领导权，成了美国推行其独霸世界的“全球战略”的障碍。这当然是美国所不能容忍的。因此，为了迫使西欧国家就范，巩固美国领导权，美国在大西洋集团理事会内外施加压力，力图阻止西欧“盟国”建立自己的独立核力量。美国在这方面做得最露骨的，就是最近美国取消给英国“闪电”导弹。"},{"type":"paragraph","text":"“闪电”导弹原是美国在艾森豪威尔政府时期同意为英国制造的中程导弹。由于英国在美国竞争下已忍痛废弃了它的“蓝水”、“蓝钢”导弹，“闪电”导弹已成为英国独立核威慑力量的唯一支柱。现在，肯尼迪政府突然背信毁约，宣布决定停止试制“闪电”导弹，这无疑是拆英国的台，"},{"type":"paragraph","text":"“使英国不能成为一个独立的核国家”（英国《每日快报》）。这当然是对英国大国地位的打击。这种打击特别在不久前“古巴危机”时，英国首相麦克米伦叫嚷“支持美国是英国的义务”之后采取的，这就显得更加不讲情义了。肯尼迪政府曾经取消了艾森豪威尔政府计划的“第四原子力量”、限制西德核武装，之后又禁止法国购买非秘密性“军事硬货”、不给法国核帮助。现在它又公然拆英国的台，这足以说明肯尼迪政府为了美国的领导地位和战略利益，是决不肯放松对“盟国”的控制的。"},{"type":"paragraph","text":"不过，西欧发展独立的核力量的趋势，是美国难以阻挡的。于是，美国提出了成立一支所谓北大西洋“多边核力量”的建议，在不影响美国核垄断地位的前提下，“满足欧洲国家所希望的改变。”按照腊斯克在北大西洋集团理事会上的说法，这支“多边核力量”只是在现有的安排范围内“扩大和增加”同“盟国的磋商”；或者建立大西洋“多边海上核力量”，把美国的装载“北极星”式导弹的潜艇作为北大西洋集团各国“共有”的“保护力量”。但是无论是实行哪一种办法，美国早已有言在先：决不把它对核武器的控制权交给大西洋伙伴，也不会放弃对“多边核力量”的否决权。而且这样一支核力量的建立，还要“取决于未来欧洲的性质和英国参加共同市场谈判的结果”。因此，所谓大西洋“多边核力量”的目的，正像西欧报纸所说的那样，是为了“阻碍欧洲大陆创立一支独立打击力量的雄心。”"},{"type":"paragraph","text":"但是，尽管美国这种软硬兼施的做法，并没有能达到进一步控制西欧"},{"type":"paragraph","text":"“盟国”的目的，相反地，只能使帝国主义国家矛盾更加激化。针对美国的压力，法国首先起而反抗。就在北大西洋集团会议的前夕，法国总统戴高乐公然向美国挑战，叫嚷法国决不放弃自己的现代化军事力量，以便在北大西洋集团中“起作用”。法国总理蓬皮杜说得更直截了当：“法国需要一支核力量来作为对外政策的后盾。”在伦敦，正像英国资产阶级报刊所说的，美国取消“闪电”导弹的做法，更使“英国同美国硬干了起来”。英国首相麦克米伦高叫决心把保持英国独立核威慑力量放在“重要地位”。为了反击美国的讹诈，英国甚至以同法国和其他欧洲国家实行“核合作”来进行要挟。"},{"type":"paragraph","text":"在建立大西洋“多边核力量”的问题上，各国之间更是矛盾重重。法国早已拒绝美国的“多边核力量”建议。它指出，任何建立“多边核力量”计划都是“可悲的错误”。英国是西欧唯一已经建成核打击力量的国家，同时又跟美国有“核合作”关系。因此如何利用英美“特殊关系”，使英国核力量在欧洲“发挥作用”以攫取西欧霸权，一直是英国关心的问题。由于目前英国正在设法打进西欧共同市场，英国也企图把它的核武器作为进入共同市场一个讨价还价的筹码。所以英国对于建立一支同美国联系、而由英法组成的“欧洲核力量”是颇有兴趣的，因为这样一支力量，既能使英国继续从美国取得核帮助，又能保持它的独立核威慑力量。同时还可以拉拢法国，破坏法国和西德联盟，阻止西德掌握核武器，从而使英国在西欧居于至高无上的地位。最近麦克米伦同肯尼迪会谈时，英国提出建立美英法联合核部队的建议，正是从上述目的出发的。因此英国所要求的“多边核力量”显然是同美国的计划大相径庭的。"},{"type":"paragraph","text":"西德同英法不同，它是只能通过北大西洋集团的核武装取得原子武器的。它对英法保持单独核力量十分不满，力图借北大西洋集团的扩军措施搞垮英法独立核力量，使西德在核武器上享有一份发言权。因此它对美国的大西洋“多边核力量”寄予厚望。美国所以提出“多边核力量”的主张，在一定程度上也是企图利用西德同英法的矛盾，分化巴黎—波恩轴心，孤立戴高乐，以便各个击破。正是由于西方国家各怀鬼胎，围绕着大西洋“多边核力量”问题的斗争也在激烈展开。"},{"type":"paragraph","text":"目前，帝国主义国家核武器矛盾的一个新的发展是，美英冲突的加深和英法关系的变化。由于美国取消“闪电”导弹，伦敦和巴黎的报刊宣传“闪电”导弹事件正在为英法“导弹合作廓清道路”。法国资产阶级舆论甚至认为“出现了正在改变大西洋联盟平衡的新的力量状况”，可以把英国吸引到法国这边“让它脱离美国”。在接着北大西洋集团理事会后举行的英法政府首脑会谈中，戴高乐也对英美关系的影响“深感兴趣”。两国会谈尽管在共同市场问题上各不相让，但是在防务问题上却还是讨论了英法“核合作的可能性”。对此，美国《明星晚报》满怀忧虑地写道：如果英国选择同法国人和西德人一起力求发展独立的欧洲核系统，“这对于美国在欧洲的利益、对美国关于防务的观点，几乎是灾难性的。”"},{"type":"paragraph","text":"现在，西方国家在核备战问题上的冲突还没有平息。但是帝国主义矛盾的新的爆发证明，尽管美国力图利用“古巴危机”加强美国的领导权。但是由于帝国主义国家力量对比发生变化，而产生的矛盾却日益加深，越来越猛烈地动摇着美国在西方的领导地位。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}