{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举毛主席的伟大旗帜  夺取社会主义体育事业的新胜利——纪念毛主席“发展体育运动，增强人民体质”光辉题词二十五周年","authors":["国家体委理论组"],"dates":[{"year":1977,"month":6,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举毛主席的伟大旗帜  夺取社会主义体育事业的新胜利"},{"type":"paragraph","text":"——纪念毛主席“发展体育运动，增强人民体质”光辉题词二十五周年"},{"type":"paragraph","text":"国家体委理论组"},{"type":"paragraph","text":"二十五年前，伟大领袖和导师毛主席为中华全国体育总会写下了“发展体育运动，增强人民体质”的光辉题词。今天，在英明领袖华主席为首的党中央领导全国人民打倒了“四人帮”，实现抓纲治国的战略决策的大好形势下，重温毛主席的这一光辉题词，倍感亲切，深受鼓舞。"},{"type":"paragraph","text":"毛主席的题词，深刻地阐明了我国体育事业的无产阶级性质和任务，指明了社会主义体育事业的方向，象灯塔一样，照亮了广大体育工作者前进的道路。毛主席的这一光辉题词，充分体现了党对劳动人民健康的极大关心，鼓舞着全国人民积极参加体育运动，锻炼体魄，增强体质，为把我国建设成为现代化的社会主义强国贡献力量。"},{"type":"paragraph","text":"伟大领袖毛主席和敬爱的周总理极为关怀我国的社会主义体育事业。新中国成立后，即建立了国家体育运动委员会和各级体育组织，任命贺龙同志领导全国的体育工作；建立了体育学院，大力培养体育干部和人才；修建了大量的体育运动场地，为开展群众性的体育运动创造了各种条件。随着社会主义革命和社会主义建设的发展，毛主席、周总理对体育工作作出一系列非常重要的指示。毛主席指出，要保证大家身体好，保证工人、农民、战士、学生、干部都要身体好。号召“凡能做到的，都要提倡，做体操，打球类，跑跑步，爬山，游水，打太极拳及各种各色的体育运动”。周总理指出，“我们应该在广大群众中进一步开展体育运动，有效地增强人民的体质，并且提高我国体育运动的水平。”周总理多次指示我们，体育工作必须坚持无产阶级政治挂帅，与生产劳动、卫生工作和国防建设相结合。周总理和多年领导体育工作的贺龙同志坚决贯彻执行毛主席的革命路线，为发展我国社会主义体育事业倾注心血，我国体育工作者和运动员永远铭刻在心中。"},{"type":"paragraph","text":"二十五年来，在毛主席的光辉题词和对体育工作所作的一系列重要指示的指引下，我国社会主义体育事业蓬勃发展。为少数人服务、为地主资产阶级所垄断的旧体育，已经改造成为为工农兵所有，为工农兵服务的新体育。我国的体育运动具有广泛的群众性。无论是城市农村，边疆地区，工矿学校，解放军驻地，到处可以看到为革命锻炼身体的生动景象。群众性体育运动的蓬勃发展，有效地增强了人民的体质，振奋了人民的革命精神。在广泛开展群众体育运动的基础上，我国的运动技术水平不断提高。广大运动员勤学苦练，为革命勇攀高峰，显示了出色的才干。近二十年来，我国乒乓球运动员一直保持着世界的先进水平。我国登山运动员两次从北坡攀登上地球之巅——珠穆朗玛峰顶峰。我国许多项目的运动员在不少重大的国际比赛中，创造了优良成绩，为祖国和人民争得了荣誉，鼓舞着全国人民，有力地推动了群众性体育运动的进一步发展。在国际体育交往中，广大运动员认真贯彻执行周总理根据毛泽东思想提出的“友谊第一，比赛第二”的方针，把中国人民对各国人民的友谊带到五大洲，增进了我国人民与各国人民的相互了解和团结，为毛主席的革命外交路线服务。我国体育工作的成就和变化是巨大的。毛主席早在一九五六年就指出：“过去说中国是‘老大帝国’，‘东亚病夫’，经济落后，文化也落后，又不讲卫生，打球也不行，游水也不行”，“但是，经过这六年的改革，我们把中国的面貌改变了。我们的成绩是谁也否认不了的。”经过大跃进的年代，经过无产阶级文化大革命，我国的体育事业为无产阶级政治服务，为工农兵服务，为生产建设服务，为国防建设服务，为促进和发展各国人民的友谊，支持世界人民的革命斗争服务，起了更为积极的作用。二十五年来的实践证明，毛主席“发展体育运动，增强人民体质”的光辉题词，是我国社会主义体育的根本指导方针，是毛主席革命体育路线的重要组成部分。"},{"type":"paragraph","text":"在体育战线上，两个阶级、两条路线的斗争，同样是十分激烈的。党内修正主义路线的头子刘少奇、林彪和“四人帮”，为了篡党夺权，颠覆无产阶级专政，复辟资本主义，都竭力诋毁、攻击毛主席的革命路线，否定在毛主席革命路线指引下所取得的一切成就，干扰、破坏我国的社会主义体育事业。特别是“四人帮”，直接插手体育界，扶植他们的亲信篡夺体育工作的领导权，收罗个别卖身投靠的所谓“老干部”，出卖灵魂的投机分子和所谓“头上长角，身上长刺”的捣乱分子，组成紧跟“四人帮”的资产阶级帮派体系，为“四人帮”篡夺党和国家最高领导权，大造反革命舆论，干了不少反革命的罪恶勾当。他们还大肆诬蔑国家体委是所谓“三代搞修正主义”，反对贺龙同志，竭力要搞臭和赶走坚持毛主席革命路线的老干部、老教练和老运动员。他们打着“体育革命”的旗号，肆意歪曲和践踏毛主席的革命体育路线，在一系列的问题上制造混乱，把体育战线一度搞得乌烟瘴气，黑白混淆，是非颠倒，给社会主义体育事业造成了很大的破坏。"},{"type":"paragraph","text":"“四人帮”及其在体育战线的亲信，诬蔑我国的体育是什么“没有资本家的资产阶级体育”，文化大革命前的十七年，体育战线是“资产阶级专了无产阶级的政”。这是明目张胆篡改、歪曲无产阶级专政的理论，否定我国无产阶级专政的社会主义制度，抹杀社会主义体育与资本主义体育的根本区别。他们公然对抗周总理在一九七一年就指出的，体育战线虽然有刘少奇反革命修正主义路线的严重干扰和破坏，但“总的来说，毛主席的革命路线，在广大群众和多数干部中，还是占主导地位的，成绩是主要的”的正确论断，把攻击矛头直接指向毛主席的革命路线和敬爱的周总理。他们的罪恶目的，就是否定一切，打倒一切，取而代之。"},{"type":"paragraph","text":"“四人帮”及其在体育战线的亲信，以“关心群众体育”作幌子，破坏群众体育，取消群众体育。周总理谈到体育工作时，曾经明确指出：“在开展体育运动的时候，必须根据人民群众的生产、工作、学习的具体情况和体质条件，有区别地和有步骤地进行，避免要求过急和一般化的毛病。”我们应当十分重视开展群众体育活动，忽视和轻视工农兵的体育活动是错误的。群众体育活动应当和必须与生产劳动相结合，与工作、学习相结合，因人因地因时制宜。不少地区和单位，正是这样广泛、扎实地开展群众体育活动的。“四人帮”及其余党假话说尽，坏事做绝。他们从来也没有关心过广大人民的健康，他们只顾自己一小撮的享乐。"},{"type":"paragraph","text":"“四人帮”及其亲信还极其荒谬地宣扬什么“搞体育竞赛记成绩、排名次就是搞技术第一，锦标主义，是资产阶级法权”。比赛不准搞，成绩不准记，名次不能排，这就是他们的所谓“社会主义体育”。体育竞赛，是推动体育运动的普及和提高的一种手段。社会主义的竞赛不是资本主义的弱肉强食的竞争。社会主义的运动竞赛与资本主义的运动竞赛有根本的区别。在社会主义制度下，在“友谊第一，比赛第二”方针的指导下，运动竞赛真正成为先进帮后进，后进赶先进，发扬革命英雄主义精神的群众性活动。这样的竞赛，我们不仅要提倡，而且要组织得更丰富多采，更热烈，更受群众的欢迎。"},{"type":"paragraph","text":"“四人帮”及其亲信还大肆诬蔑广大运动员勤学苦练，为革命攀登世界运动技术水平的高峰，是什么“技术挂帅”、“锦标主义”、“成绩到手，人被夺走”。他们叫嚷“三年不出成绩，二十年不出成绩，只要把路线搞端正就行”。按照他们这种荒唐的逻辑，工人用不着做工，农民用不着生产粮食，运动员用不着提高运动技术水平。这些胡说八道，除了说明他们蓄意把体育战线搞乱，还能说明什么呢？"},{"type":"paragraph","text":"“四人帮”及其在体育战线的亲信形而上学猖獗，唯心主义横行，他们既破坏体育工作的普及，也破坏体育工作的提高。他们的罪恶行径虽然遭到广大体育工作者和运动员的强烈反对和抵制，但为祸之深，为害之烈，在体育战线上是前所未有的。他们搞乱体育战线，破坏社会主义体育，是“搞乱全国，乱中夺权”的反革命策略的组成部分。在纪念伟大领袖毛主席“发展体育运动，增强人民体质”光辉题词二十五周年的今天，我们一定要高举毛主席的伟大旗帜，落实华主席抓纲治国的战略决策，深入揭发批判“四人帮”及其在体育战线的余党的罪行，粉碎“四人帮”的那一套资产阶级帮派体系，把颠倒了的历史颠倒过来，把被他们搞乱了的路线是非纠正过来。"},{"type":"paragraph","text":"华主席指出：“上层建筑和生产关系的革命都是为了使生产力得到解放，使生产迅速发展。”人，是生产力的决定因素，是从事物质生产的劳动者。“体育是关系六亿人民健康的大事。”说它是大事，是因为体育发展了，人民的健康水平提高了，就能够在社会主义革命和社会主义建设事业中发挥更大的作用。大庆人和大寨人说得好：“大干社会主义，不仅要心红志坚立场稳，还要身强体壮骨头硬”，“干革命，要有好身体；有了好身体，就要舍得为革命多出力”。当前，世界上苏美争霸愈演愈烈，总有一天会打起来的。特别是苏修亡我之心不死。我们要做好反侵略战争的一切准备。周总理说过：“锻炼身体就是为了搞好生产，建设祖国，保卫祖国”。我们革命的体育工作者要努力工作，进一步搞好体育运动，使我们老一辈的革命同志健康长寿，为无产阶级革命事业作出更多的贡献，使我们中年同志更加精力充沛地从事社会主义革命和社会主义建设事业，使我们青少年一代“身体好，学习好，工作好”，更加茁壮成长。"},{"type":"paragraph","text":"深揭狠批“四人帮”八个月来，体育战线同各条战线一样，热气腾腾，斗志昂扬。伟大领袖毛主席“发展体育运动，增强人民体质”光辉题词的重新发表，给予我们巨大的教育和鼓舞。革命的体育工作者和运动员决不辜负毛主席对我们的培育，决不辜负周总理对我们的期望，决不辜负以华主席为首的党中央对我们提出的要求，永远高举毛主席的伟大旗帜，永远坚持体育为无产阶级政治服务，为工农兵服务，与生产劳动相结合的方向，调动一切积极因素，为更快更好地发展我国社会主义体育事业做出新的贡献！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"贺龙","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}