{"books":[{"id":"36b5e385-285a-4fbc-8942-a78e1a52df93","name":"红旗一九五八年第三期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/36b5e385-285a-4fbc-8942-a78e1a52df93.pdf"],"article":{"title":"旭光一社用土办法办小小工厂","alias":"","parts":[{"type":"paragraph","text":"奖励。"},{"type":"paragraph","text":"（9）根据工业和农业相精合的原则，小工厂有常年奋斗的计划，叉有分段执行的计划。"},{"type":"paragraph","text":"可以不可以，这个合作社的所作所为，在实际上是指出了我国能够以史无前例的高速度发展社会生产力、能够比较迅速地消灭工业同农业之闻的区别以及脑力劳动同体力劳动之间的区别、从而为我国从社会主义过渡到共产主义创造出顺利条件的一种正确道路呢？我想，完至可以这末。"},{"type":"paragraph","text":"在一百多年前，恩格斯在*共产主义原理”的著作里面，懿为在彻底废除私有制后，“超出社会最近需要的生产过剩，不但不会引起灾难，而且将保证满足一切公民的需要，将引起新的需要，同时将创造出满足这种新需要的手段。”“用整个社会的力量来共同经营生产和由此而引起的生产的新发展，也需要一种全新的人，并将创造出这种新人来。”“由整个社会按照计划和为了公共的利益而经营的工业就更加需要各方面都有能力的人；即能通晓整个生产系统的人。”“教育可使年青人很快就能够熟悉整个生产系，它可使他们根据社会的需要或他们自已的爱好，输流从一个生产部门转到另一个生产部门。”“城市和乡村之闻的矛盾将消失。从事农业和工业劳动的，将是同样的人，而不再是两个不同的阶，这已由于物质的原因而成为共产主义联合体的必要条件了。”恩格斯当时所的，是根据社会发展规律而提出的理想。可以不可以：在我们党的多快好省地建设社会主义的总路的照耀下，旭光一社是在现实生活中，具体地、遂步地实现科学共产主义俞始人的这样的理想呢？我想，完奎可以这末。"},{"type":"paragraph","text":"两篇通讯的题目，都很逊地写着“小小工广”的字样。但是，这类同农业相结合的合作社的“小小工厂”，却具有无限的生命力，因为它们所代表的，是不可抵抗的、新生的、前进的力量，是共产主义的力量。"},{"type":"paragraph","text":"旭光一社用土办法办小小工厂"},{"type":"paragraph","text":"中共鄂城县委会"},{"type":"paragraph","text":"在农业生产大跃进的日子里，湖北省部城县杜山乡旭光第一农业生产合作社兴办了颗粒肥料厂、农具制造修配厂、农产品联合加工厂和沼气发电站。这些小工厂办得快、生产快、收效大。仅仅一个多就生产了四万多斤颗粒肥料，制成和修理了各种农具、工具四百二十一件。联合加工厂也开始磨面。社里肥料缺乏的困难解决了，棉地底肥全部用上了自制的颗粒肥料，现在文在赶制水稻和棉花追肥的肥料。"},{"type":"paragraph","text":"这些小工厂既促进了农业生产的发展，也增加了合作耻的收入，减少了开支。原来计划买新式犁，每部需要十八元，小工厂自制的只婴八元；棉花条播器原来准备购买，每部需要三十四元，现在小工厂利用三齿耘锄改装的滚筒条播器，每部只要二元；颗粒肥料市价每百斤五元六角，小工广生产的只翼-一元二角。在短短一个多月的时间内，社内就节省了然于多元。"},{"type":"paragraph","text":"办起这些小工厂也推动了农村的技术基命。在过去两年多的时间内，圣耻仅发明和改进了十三种工具和操作方法，但在办起小工厂以后，两个月内就发明创造了十二种工具。过去也想到运用动力工其，现在几个人只用了一个晚上的功夫，花了十二块，就制成了一般机帆船。正如农具厂厂长肖功梓同志所：“只愁想不到，不愁办不到。”小工厂还斜社具指出了农村工业化的光明远景。有的老社具：“过去总在工业化，实际上看不见，现在看来越走越近了。"},{"type":"paragraph","text":"这个社办了这些小工厂，有向国家要一文，一个人，一架机器，而是紧紧依靠群众，用穷办法和土办法办起来的。"},{"type":"paragraph","text":"这个社在办厂中坚持了三条原则：第一，根据社里的现有力量和资源，开始只办小型的，以后再遂渐扩大，第二，本为农业生产服务的方针，不能单纯为了；第三，应该办的工厂，也分满先后急，先办当前农业生产上急需的工厂。"},{"type":"paragraph","text":"依靠群众合作，解决资金尚题"},{"type":"paragraph","text":"他们在办厂中首先碰到的问题是，资金从那里来？"},{"type":"paragraph","text":"办这些小工厂需要三万五于多元，一九五七年社里提成的生产资金和公共积累虽然有四万立千多元，但这只能作为一九五八年农副业生产费用的开支。社管理委员会专门召开会研究，决定从农业生产费用中暂插出二千元作工厂费用，等到收割油荣籽以后再归还。但仅仅靠这笔仍然不够用。社主任胡昌同志记起了县委记彭英同志的话：“一切困难都能够依靠群众得到解决。”于是委会决定依靠群众合作投查米解决资金问题，并且订出了个“合理你价，按价收买，分期付还，按月行息”的集资章程。"},{"type":"paragraph","text":"社具对办工厂、实现工业化，怀着无限热烈的期望，大家知道了让里的计划以后，非常高兴。他们唱若：“柳树发芽年年青，我们赋里一片春，一月要办三个厂，十步婴当一步行。”“农业社办农具厂，自己用来自已干。颗粒肥料宾正好，不浪费来不流散。沼气发电成本低，联合加工宾稀奇。机器夹米不用碾，机器礼花银浪翻；机器里出细白面，自动磨来自动搬。石确石碾要进博物馆，放着不动供赏玩！”群众办工厂的劲头十足，听勐缺乏资金和原料，大家都积极主动向社里投查。周启菜把留了三年准备秸婚时做桌子的水料都拿了出来。他：“精婚只是一人喜，办好工厂大家喜。”老社员陆垂志也把准备盖屋的一百块铁间合作社投登，并且还积极动员别人：*过去老辈子人邮我们看破点，是吃点、穿点，免得线落到外人手；现在也待看破点，把钱扣在手上有什么用，拿出来办工厂，实现工业化，儿孙幸橘，我们自已孢要多活几十年。”就这样，圣社群众投资了五千多斤木料，二千多元现金。资金、原料缺少的困难初步解决了。"},{"type":"paragraph","text":"因陋就简，白手起家"},{"type":"paragraph","text":"把餐金筹集起来以后，有些人想起了城市那些大工厂的场面。社良胡云龙：“要办，就要有个样子，把房子盖起来再就。”也有人想把厂房设备等所有间题都解决以后再动手开工生产。就套会发觉了这种求大求本的思想，为是一个体得注意的倾向，便召开全体社具大会，社主任湖昌在会1对大家：“我们的工厂就要开办了，只有这么多，又要盖房子，又要买执器，大家者该如何办？”社具们都藏开了，有的：“房子总得盖一个才象样呀！”有的：“那怎么行？孩子下地，先就起名字，工厂还没办，先就盖房子。将来知道得花多少钱？”几个老农在一旁商量一障以后，站起来貌：“我们老头子有个意见，不知青年人同意不？”“吧，老爹！”“年产搞得好，玩得才痛快，我看暂时把俱乐部腾出来办工厂，实现生产规划以后，再蓝-个大俱乐部，又看电影文着戏。”就象事先酝酿好了似的，社员们一听，齐声拥护，一致同意这个意儿。社委会接受了这个意见。但为了照就负休息时朗善报，以及节白的娱乐，把俱乐部搬进了一面小崖子里，原来的俱乐部就成了工厂的厂房。在因陋就简的思想指导下，找了一间破茅屋，四围糊上泥巴，能挡得住风雨，类粒肥料制造厂的厂房也算建成了。"},{"type":"paragraph","text":"设备和工具大部分也由社具东拼西类解决了。联合加工厂没有石磨，社员梁海清就从几里路外的老家，把石磨搬来作价交新社里，陈裕畅也把心爱的石腾向社里投资。社员们还拿出了许多厂里需要的斧头、锯等小工具，由社里一作价。有些备能借的就借，能代替的就代替。肥料厂要建洋灰陋台花太多，就用席代替。锡焊工具有锡盘，就用瓦盆代替。另外，还采取了自做自用，现制现用的原则，微成了拌肥板、漏斗、工具台等物件。只是自己实在无法解决的设备，象铁、皮带、帆布等，才花买了一些。动力问题，也利用社单过去用得很少的五部柴油机解决了。为了节豹柴油，降低本，社里又办了个沼气发电站，雅备逐步用消气作动力。这样设备开题就圆满解决了。"},{"type":"paragraph","text":"从那里去找技术力量技术力量从那里来？开始有的人主张要求县农业机械厂派几个技术工人来，有的人主张把社里在外当工人的抽回来。大家一讨，觉得这不是办法，因为农业在跃进，工业也在跃进，人派不来，也抽不回来。正在这个时候，城各个工厂都提出具。·了大力支拨农村的口号，当地的樊口镇上各个手工业部门还专门提出了要“技术下乡”。旭光一社听到这个消息，真是喜出望外，当时就派了九个社负到樊口铁业社学习修补胶轮车胎、焊汽灯、修整喷锈器等技术，派了一个社员到汉口学习沼气发电，派了五个社员到鄂城学习制造类粒肥料，抖且请县农业机械厂、樊口铁业社、造船厂的机械工人，木工、工到社里传授技术。他们叉和樊口镇的手工业社建立了经常的关系，社里需要试制什么新工具，手工业社就派人作具体指导。镇上的手工业工人，也经常主动地下乡指导，社具，“工人下乡，好比雪里送炭；派人学习，恰是锦上添花。”千部和群众办好工厂的劲头越来越大了。"},{"type":"paragraph","text":"社里也并没有忽视自已原有的技术力量，把四个不太内行的木匠也粗织起来，带着生手拉锯，刨木料。两名能够使用动力机的社员，带大家学开机器。"},{"type":"paragraph","text":"在边做边学当中，采取了互相学习，取长补短的办法，从而出现了一个由工人，农民、学生精合起来大搞工具改革的热潮。农民功梓同镇上的工人、武汉市下放参加生产的学生胡崇芬一起试制成功了履带传送器、机帆船、机动磨等各种工"},{"type":"paragraph","text":"懂得了一般的技术知识以后，社员还要求懂得更多、更深一些的知识。于是社里政治、文化技术夜校的专修班也开办起来了，由技术较高的人担任教员。社里还以农民发明家肖功梓学会多种技术做典范，开展了一个“万能人”运动。经过社员讨论，制订了一个“万能”标准：男社员要学会农业生产全套技术、木工、铁工、石工、泥瓦工、开动力机、修理、设计、饲养、航行十项；女社员要学会农业生产全套技术、勤俭持家、开动力机、用牛、修理、计、饲养、针活、会计、演员十填。学会了五项的就授“万能人”的光荣称号，并发奖状。一个森烈烈的群众性的技术革命高潮在全社展开了，许多人都学会了简单的技术，做到了：“下田是农民，逃厂是工人”。第一批全社只有十三个“万能人”，第二批就达到了五十八个。"},{"type":"paragraph","text":"旭光一社就这样初步克服了缺乏技术力量的困难。"}],"authors":["中共鄂城县委会"],"dates":[{"year":1958}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":13,"page_end":16},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}