{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":10,"day":14}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从大庆党委书记的办公室说起","authors":["新疆部队司令部理论组"],"parts":[{"type":"paragraph","text":"大庆油田党委书记宋振明同志的办公室兼住室，是两间极其普通的平房，它还是六十年代大庆会战初期盖的，室内设备朴素，用具简陋。纪录影片《华主席率领我们学大庆》里专门介绍了这两间房子，给人们留下了极为深刻的印象。谁能想到，一个国家的副部长兼一个现代化油田党委书记，就住着这样的房子。可是，大庆党委书记就住在这里，带领大庆英雄儿女高举毛泽东思想伟大旗帜，为我国开发了一个世界上屈指可数的大油田，建成了一个现代化石油联合企业，走出了一条自己建设工业的道路，为国家创造了越来越多的财富。从这里，我们看到了大庆油田带头人思想革命化的程度和彻底革命的精神，明白了大庆人所以能够做出优异成绩，大庆红旗所以永不褪色，重要原因之一，就是他们为人民不为做官，为革命不为享受，始终保持艰苦朴素的政治本色。"},{"type":"paragraph","text":"毛主席《在中国共产党第八届中央委员会第二次全体会议上的讲话》中指出：“要勤俭建国，反对铺张浪费，提倡艰苦朴素、同甘共苦。同志们提出，厂长、校长可以住棚子，我看这个法子好，特别是在困难的时候。我们长征路上过草地，根本没有房子，就那么睡，朱总司令走了四十天草地，也是那么睡，都过来了。我们的部队，没有粮食，就吃树皮、树叶。同人民有福共享，有祸同当，这是我们过去干过的，为什么现在不能干呢？只要我们这样干了，就不会脱离群众。”"},{"type":"paragraph","text":"毛主席在这里告诉我们，艰苦朴素不是个小问题，而是一个反修防修继续革命的大问题。我们从来都是靠艰苦奋斗取得胜利的。大庆十七年累计给国家的财政上缴，等于国家给大庆总投资的十四点三倍，大庆的整个面貌也随着生产的发展发生了巨大的变化。按说，完全有条件给党委和党委书记盖一座好好的办公楼、宿舍楼，可是大庆党委没有这样做。他们仍然保持创业时期的艰苦奋斗精神。他们把节约下的这部分资金用到发展生产上，用到多打井，多出油，为国家积累财富上。他们这种先生产、后生活，在生活设施上因陋就简，不脱离大多数人民、不贪图安逸享受的思想，就是共产主义思想的具体表现。我们学大庆，就要同大庆比勤俭建国的精神，同大庆比艰苦、比干劲、比贡献，照大庆的样子办。"},{"type":"paragraph","text":"由于党委书记和各级领导不仅能够坚持正确路线，而且保持了艰苦朴素的政治本色，和群众同甘共苦，大庆党委在人们的心目中有着崇高的威望，只要是党委号召的，大家都争先恐后争首干。例如，大庆党委决定要会战一个新油田，抽调万名职工，大家都积极报名参加。一声令下，就打起背包离开自己建设了十几年的基地，离开老婆孩子，没有一个掉队，寒冬腊月到新区，搭起帐篷就大干。正由于和人民群众同甘共苦，大家就学着领导干部的艰苦创业精神，十几年来逐步形成了“人拉肩扛”精神、“干打垒”精神、“缝补厂”精神、“五把铁锹闹革命”精神、“回收队”精神、“修旧利废”精神等，成为一种无坚不摧的强大物质力量。"},{"type":"paragraph","text":"我们是人民的子弟兵，是全心全意为人民服务的军队。在过去所以能克敌制胜，很重要的原因就是我们能做到和人民同甘共苦，能为人民的解放艰苦奋斗，流血牺牲，因而赢得广大人民群众的信任和爱戴。现在，生活条件好了，能不能保持战争年代的那种艰苦精神，对我们每一个同志都是一种最实际的严峻考验。在这方面，大庆的领导干部和广大工人阶级，硬骨头六连和雷锋，都给我们作出了榜样，我们应该向他们学习。"},{"type":"paragraph","text":"能否保持艰苦朴素的政治本色，这是无产阶级和资产阶级、真革命和假革命的一条明显的分界线。毛主席对八届中央委员讲：“在必要的时候，在座的同志们要住棚子。在过草地的时候，没有棚子都可以住，现在有棚子为什么不可以住？”我们的伟大领袖和导师毛主席是这样说的，也是这样做的。进城后，毛主席住的是旧房子，解放二十多年一直不让修缮。在三年国民经济暂时困难时期，为了顶住社会帝国主义的压力，战胜自然灾害，不仅鼓励我国人民要有骨气，艰苦奋斗，发愤图强，还和全国人民同甘共苦，甚至不吃肉，不喝茶。敬爱的周总理是执行毛主席指示的光辉榜样，一贯艰苦朴素，勤俭节约，廉洁奉公。建国以后，有些同志建议修建政府大厦并做了模型，周总理坚决反对，他说：“我们一定要执行毛主席勤俭建国的指示，在我任总理期间，决不修建政府大厦。”他的住房很陈旧，但坚持不让翻修。"},{"type":"paragraph","text":"我们要彻底批判“四人帮”这帮资产阶级吸血鬼任意挥霍国家资金，吸吮人民的血汗，以供自己享乐的反动罪行，彻底肃清他们的流毒和影响。我们要学习伟大领袖毛主席、敬爱的周总理的光辉榜样。要象大庆人那样，在工作上向高标准看齐，在生活上向低标准看齐，永远不脱离全国大多数，按照毛主席教导和党的十一大的要求，发扬艰苦奋斗的革命传统，永远保持无产阶级的政治本色。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}