{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在矛盾冲突中塑造社会主义新人——关于话剧《宋指导员的日记》的通信","authors":["胡可"],"dates":[{"year":1982,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在矛盾冲突中塑造社会主义新人"},{"type":"paragraph","text":"——关于话剧《宋指导员的日记》的通信"},{"type":"paragraph","text":"胡　可"},{"type":"paragraph","text":"我向你推荐的这出戏，可能你已经听说过了。读剧本时就觉得不错；前些天看了演出，觉得确实是个好戏，因此决定写这封信给你。"},{"type":"paragraph","text":"戏里塑造的指导员宋春阳这个人物使我感到精神上的极大满足。这是我们所渴望看到的那种新一代军人的形象，一个紧紧地依靠群众、依靠党组织，勇敢抵制不正之风，又很善于斗争的政治工作者的形象。"},{"type":"paragraph","text":"宋指导员学习回来，被派到一个较差的连队抓一段工作，准备提升教导员。到职后，他接到团副政委姜本正的一个指示，叫他对该连准备送去参加参谋训练的一名人选再作研究，暗示要改变该连原来派马小宝去的决定，改派王副军长的儿子、表现不好的战士王天明去。究竟怎么办？是执行这个指示，还是挺起腰杆同这种不正之风作斗争？《宋》剧用这样一个看来象是很普通的事件，把生活中的各类人物都牵扯了进来，较为深刻地揭示了为人人所关心的整顿党的作风这样一个重大的主题，反映了我们党中央正在领导全党全军全国人民进行着的荡涤一切不正之风的壮丽而艰巨的斗争。"},{"type":"paragraph","text":"宋春阳如升任教导员，妻子即可随军；不然，按年龄他将面临转业。在这件事情上抵制分管干部工作的姜本正副政委，后果将会如何，他是不能不考虑的。宋指导员说服了来队的妻子，为坚持党的原则，把个人得失抛在了一边。姜本正的安排，本是领会了王副军长的妻子黄柳的心愿而作出的。王副军长弄清事情的原委以后，鼓励了宋春阳，严肃批评了妻子黄柳和姜本正。谁想儿子王天明却对宋指导员产生忌恨，并对马小宝进行栽赃诬陷，险些酿成事故。这件事情引起了王副军长夫妇深深的痛疚。"},{"type":"paragraph","text":"作者对题材进行了开掘，把不正之风的毒菌如何侵蚀着我党的肌体，把党同党内不正之风进行斗争的各种形态，人们的各种各样的品质，都摆到了观众的眼前。观众将从中更深地感受到哪些是美的，哪些是丑的，从而惊醒起来，感奋起来。我觉得这正是社会主义戏剧，尤其是话剧能够起到和应该起到的作用。"},{"type":"paragraph","text":"听说这个剧本刚写出来的时候，有的同志从爱护军队的声誉出发，担心演出这个戏会不会给我们军队抹黑。现在这种担心大概可以消除了。这里涉及到一个如何对待革命队伍内部的阴暗面的问题。有的作品单纯展览革命队伍内部局部的暂时的阴暗事物，而不去表现基本的主导的方面，这是我们所一直反对的。描写军队生活的作品尤其要注意这一点。但军队生活既然是社会生活的一部分，也难以做到一尘不染，何况林彪、江青反革命集团对我党我军作风的破坏是那样严重。胡耀邦同志在十二大的报告中指出：“我们决不允许夸大但也决不害怕揭露党的这些阴暗面。因为我们党是坚强的，我们拥有足够的健康力量同这些阴暗面作不调和的斗争，并且相信必定能够在这一斗争中取得胜利。”《宋》剧正确地反映了这场斗争。作者看到了腐蚀我军的丑恶的事物，同时敏锐地看到了战胜这种丑恶事物的强大力量，看到了我党我军优良传统这种抗毒素。作者并不想回避实际生活中存在着的这种矛盾，而致力于准确地深刻地去描绘出这场矛盾冲突的现象和实质，展示出斗争的动力和斗争的前景。"},{"type":"paragraph","text":"戏剧里的政治工作人员一般比较难写。这是因为我们的作者往往把政工干部摆在解决别人的思想问题，只是跟别人讲道理的位置上，而自身似乎并不处在矛盾冲突当中，这样难免写来干瘪。《宋》剧写了一个政治工作干部在日常工作中经受的严峻考验，通过他的困难和苦恼、胜利和希望，来写他的坚强的党性，因而显得真实可信，血肉丰满。"},{"type":"paragraph","text":"写戏最怕写开会。必须写到开会的场面，往往是出于介绍事态或是争论问题的需要，结果是顾不上人物的性格，弄得十分乏味。《宋》剧里的两场支委会，都写得有声有色。原因是作者把开会的场面用来刻画参预其事的各种不同的性格，让观众通过各个支委的语言、动作，感受到不同的人物在不正之风的冲击下各自内心的细微变化，各自的党性在斗争中所经历的检验和锻炼。因为着眼于性格，各种人物就被写得活灵活现。"},{"type":"paragraph","text":"有些同志说部队现实题材的戏难写，这话可能是对的。可是，哪种题材的戏又是好写的呢？我们面对着新的时代，新的情况，新的矛盾，新的人物，写戏没有成法可依，需要去熟悉新的生活，需要探索和创造。如果因此而感到困难，那么这种困难感是正常的。《宋》剧的作者熟悉部队的生活，关心部队的建设，要求自己的创作能在建设社会主义精神文明的斗争中发挥作用，能在争取党风根本好转的斗争中发挥作用。我觉得这种责任感是特别可贵的。"},{"type":"paragraph","text":"当然，剧本还不是很完美的。听说作者正在修改，不知改得怎样。就是不改也无伤大雅，观众肯定是喜欢的。不少同志都希望此剧有更多的剧团上演，不知贵团有无兴趣？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}