{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各路元帅齐升帐　成群卫星飞上天  鲁山农作物样样丰收  粮食总产量比去年增加八倍，亩产突破四千斤","authors":["金凤"],"dates":[{"year":1958,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各路元帅齐升帐　成群卫星飞上天"},{"type":"paragraph","text":"鲁山农作物样样丰收"},{"type":"paragraph","text":"粮食总产量比去年增加八倍，亩产突破四千斤"},{"type":"paragraph","text":"本报讯　记者金凤报道：马克思主义出粮食，在河南鲁山又一次得到生动的证明。"},{"type":"paragraph","text":"鲁山人民高举工农业并举的红旗，在大搞钢铁生产的同时，进一步搞好了农业生产，获得了空前未有的秋季全面大丰收。据已收情况统计：全公社（即全县）四十九万多亩秋粮，总产达十七亿六千三百一十三万斤，比去年增产十一点六倍，平均亩产三千五百五十七斤，比去年亩产增产九点一六倍。连同夏季粮食在内，鲁山今年粮食总产量达十九亿八千四百一十三万斤，比去年增产八点一倍；平均亩产四千零四十斤，比去年增产十点五四倍。全公社四十三万社员，平均每人有粮食四千五百八十二斤，远远超过世界上所有资本主义国家的水平。公社所有玉米、红薯、水稻、谷子、高粱、绿豆、花生、芝麻、烟叶等各种作物的单位面积产量，都达到元帅县的标准。同时不论山区、平原、丘陵、坡地均放出许多高额丰产的卫星。鲁山县今年的秋收景象真正是各路元帅齐升帐，成群卫星飞上天。"},{"type":"paragraph","text":"鲁山今年粮食丰收的主要原因，首先是县委以政治思想为统帅，深入发动群众，认真贯彻总路线的精神，突出解决了工农业并举的思想，在全县形成了轰轰烈烈的工农业大跃进的群众运动。中共鲁山县委为了力争钢铁和粮食双丰收，右手抓工业，左手抓农业，在大干钢铁的同时，加强了对农业生产的领导，改变了过去一揽子的领导方法。县委分工划分战线：两个书记、八个委员管工业，另外两个书记、八个委员管农业。"},{"type":"paragraph","text":"领导思想及分工解决以后，在县委的统一的思想指导下，在夏季大丰收以后，在全县范围内开展了钢铁和农业能不能齐跃进，怎样齐跃进的大鸣大放、大辩论，并提出了：“全党全民总动员，工业农业比着干，劳力畜力配合好，前方后方不脱节，钢铁卫星腾空起，农业卫星冲云霄，两个元帅齐升帐，永占上游争第一”的豪迈口号，充分调动数十万群众的生产积极性。通过宣传教育和鸣放辩论，使群众认识到工业发展和农业发展的辩证关系，认识到保证地方工业是在农业发展的基础上搞起来的，发展工业没有农业的支援是不行的。又使群众认识到发展钢铁生产对于农业机械化、电气化的巨大作用，以及钢铁生产对于加速社会主义建设的重要意义。批判了少数人认为“钢铁大跃进，农业就无法跃进了”和“今后钢铁重要，农业就不重要了”等消极错误思想。在思想问题大体解决以后，即在全县开展工业战线和农业战线的竞赛，互相支援、互相促进，形成了经常有二十万以上群众参加的工农业大跃进的群众运动。在生产过程中，县委又始终坚持了共产主义教育和两条道路的斗争。如确定生产指标，就是一场尖锐的同右倾保守思想之间的斗争。"},{"type":"paragraph","text":"其次，人民公社这一新型组织的建立，大大解放了生产力，有力地支援了工农业大建设。鲁山在今年8月全县建立了一个人民公社，人力财力物力完全打破了过去四百三十个小社的界限，这就保证在抽调近十万劳力大办钢铁工业的同时，全县还有十多万劳力集中突击农业。因为公社实现了组织军事化，行动战斗化，生活集体化，大大提高了劳动效率，彻底解放了妇女群众。由于其他福利组织建立，以及群众觉悟的提高，全县劳力由十八万名增加到二十四万名。麦收、秋田管理，主要依靠妇女及老人、少年等辅助劳力，这才在劳力方面保证了钢、粮二帅的同时升帐。此外，公社实行工农商学兵合一、县社合一，在组织上减少了过去条条与块块之间的矛盾，各部门集中在公社的统一领导下，全面保证工农业生产的大跃进。"},{"type":"paragraph","text":"第三，全县认真执行了“水、肥、"},{"type":"paragraph","text":"土、种、密，加上田间管理”这个农业生产的宪法，特别是卫星指挥田的普遍建立，更为大面积丰产创造了有利条件。全县今年大兴水利，88％的耕地水利化，水浇地的面积由去年的二十五万亩扩大到五十三万亩，大大减轻了水旱灾害，使今秋一次降雨三百多公厘没受灾，夏季两月不雨，抗旱种上了麦。积肥、施肥方面，麦季每亩施肥五万斤，秋季施肥每亩九万斤，普遍施底肥、追肥三遍以上，有的施到四遍五遍，彻底消灭了“白脸地”。所有秋田深翻一尺以上，最深的达三尺四尺。各种作物进行了合理密植，实行了良种化，在秋田管理方面，中耕锄草三遍以上，拔草两次以上，达到了无草化。又及时组织群众消灭了病虫害，实行了人工授粉。"},{"type":"paragraph","text":"所有这些增产措施的实现，卫星指挥田起了良好的组织与示范作用。卫星指挥田由张良分社全国劳动模范文香兰领导的丰丽社最早实行，后来推广到全县。一般由社干部和生产队长一级直接指挥生产的干部建立，每人分工，由这块卫星指挥田指挥若干亩大面积作业区。卫星指挥田带头执行农业生产的宪法，每进行一项技术措施，即召开现场会议示范，大面积作业区即照样进行。措施要求一样，只是数量低些，做了以后，干部还验收质量，这就使农业丰产的技术及时普及全面，是领导和群众相结合推行大面积丰产的有力手段。现在全县全公社正掀起一个巨大规模的三秋种麦高潮，为保证明年小麦亩产五千斤，力争全年粮食亩产双万斤而奋斗。"},{"type":"paragraph","text":"（下图原载山西日报）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}