{"books":[{"id":"59af1c7b-0459-4288-8c24-dac1edd4a61f","name":"红旗一九七一年第十一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/59af1c7b-0459-4288-8c24-dac1edd4a61f.pdf"],"article":{"title":"新工矿区做好商业工作的一点经验——北京石油化工总厂筹办和管理商业、服务业的调查报告","alias":"","parts":[{"type":"paragraph","text":"的幌子，暗地里挑拨离间，破坏党支部领导成员的团结，企图搞跨这个新的领导班子。面对阶级敌人的进攻，有的同志说：“把他揪出来狠狠斗一下就行了。”大队党支部认为，批斗一下牧主比较容易，但更重要的是，通过这件事教育广大群众，使大家充分认识到在新的形势下继续狠抓阶级斗争，巩固无产阶级专政的重要性。于是我们立即组织全体党员和各族社员群众办了学习班，反复学习毛主席关于阶级和阶级斗争的伟大学说，剥掉阶级敌人的画皮，揭露阶级故人破坏民族团结，破坏领导班子团结的阴谋论计。大家体会到，我们竭尽力量维护民族团结，是为了巩固无产阶级专政，阶级敌人想方设法破坏民族团结，是妄图前弱无产阶级专政。阶级斗争教育了群众，锻炼了群众，使“一打三反”运动迅速向纵深发展，把一个隐藏二十年之久、血债累累的反毕命分子挖了出来，狠狠地打击了阶级敌人的反革命气焰，进一步巩固了无产阶级专政。"},{"type":"paragraph","text":"斗争的实践使我们深深懂得：“九大”团结胜利的路线，是我们各族人民的生命线，继续战命的导航线，毛泽东思想是我们各族人民的命报子。各族社员群众活学活用毛泽东思想，是执行“九大”团结胜利路线、加强民族团结的根本保证。只有广人群众都用毛泽东思想武装自已的头脑，才能够从根本上提高我们判断有利于民族团结还是不利于民族团结的大是大非的能力，更好地同阶级敌人的破坏和“左”的、右的错误倾向作斗争。我们人队狼抓了活学活用毛泽东思想的群众运动，毛泽东思想的阳光雨露，哺食着各族人民健康成长，那日斯太到处呈现着两族社员互相帮助，互相体贴，团结战斗的革命景象。"},{"type":"paragraph","text":"在毛主席团结胜利路线的指引下，蒙汉革命人民亲密团结、并肩战斗，掀起了“抓革命，促生产”的新高潮。大队党支部带领广人革命群众，因地制宜地利用自然条件，重新安排那日斯太的山河，向大地开战。经过一年多的艰苦奋战，打成机井六眼，挖1山泉两个，垒地边石现二千七百多米，造成水浇地五百多亩。去年，我们战胜了严重干早，获得了大丰收，为国家提供商品粮二十三万多斤，超额完成征购任务四倍多。牧业生产也战胜了牡蓄疫病和暴风雪的袭击，夺得了丰收，全大队大小畜存栏总数已达六千八百多头（只），比分队时增加一半以上，为支援社会主艾革命和建设作出了一定的贡献。国顾紧跟毛主席团结战斗的历程广人贫下中农、贫下中牧深有体会地说：“九大”团结胜利的路线，把我们这个“三靠”队变成了农业学大寨的先进单位。"},{"type":"paragraph","text":"毛主吊教导我们：“即使我们的工作得到了极其伟大的成绩，也没有任何值得轿做自大的理由，虚心使人进步，骄做使人落后，我们应当永远记住这个真理。”两年多来，山于我们贯彻执行了毛主席团结胜利的路线，取得了：定的成绩。但是，离党和毛主席的要求还很远，我们决心遵照毛主席的教导，成绩面前找不足，赞扬声中找差距，不断反骄破满，搞好自身思想革命化，在党的领导下，同广大群众一起，全面落实毛主席关于“春战，备荒，为人民”的伟大战略方针，把千里草原，建设成保卫祖国的钢铁阵地。新工矿区做好商业工作的一点经验"},{"type":"paragraph","text":"—北京石油化工总厂筹办和管理商业、服务业的调查报告"},{"type":"paragraph","text":"内容提要：这篇调查报告，总结了一个新建工矿企业在财贸部门的支持和帮助下，自己动手筹办和管理商店、服务行业的经验。这个经验说明，必须采取切实有效的措施，妥善地解决商业工作跟不上大工业发展所出现的矛盾，要注意在新工矿区多快好省地发展商业，使商业工作更好地为社会主义革命和社会主义建设服务。"},{"type":"paragraph","text":"北京石油化工总厂，为了适应工业建设迅速发展的新形势，在建厂的同时，在财贸部门的支持和帮助下，自已动于筹办和管理商店，服务行业。这种商店由商业部门供给货源和资金，1疗自已配备于部和工作人员，口已筹备房屋和设备，自己运输商品，严格执行国家的统一计划，统一政策，统一价格，统一调拨，是一种以工厂领导和管理为主，实行独立经济核算的全民所有制商业企业，是国营商业的基层单位。商店所得利润，除了扣除工资，费用、税收，提取少部分用于扩大经营以外，其余的上缴主管商业部门。"},{"type":"paragraph","text":"正厂白已动手筹办和管理商业、服务行业，创造了在新工矿区多快好省地发展商业的新经验，是当前斗，批、改群众运动中出现的新事物。它较好地解决了商业工作跟不上大工业发展所出现的矛盾，保证了工人生活用品的供应，促进了生产建设的发展，同时，也为全面贯彻落实毛主席的光辉的《五·七指示》创造了有利条件。"},{"type":"paragraph","text":"自己动手办商店"},{"type":"paragraph","text":"在伟大领袖毛主席“备战、备荒、为人民”的战略方针指引下，一座大型现代化的企业一一北京石油化工总厂于一九六八年底动工兴建。那时，参加工厂建设的十几个基建单位的上万名工人，带着部分家属，来到了工地，展开大会战。如何适应这种形势，做好工人生活的供应和服务工作，成为急需解决的问题。当地商业部门很快筹集人员，调拨商品，在工地上开设了两个供应点。但是由于商业人员少，商品不全（只有凡十种小百货和食品），供应量小，满足不了工人的需要。每逢假日，大批工人乘车拥到附近的城镇去购买商品。这样不但加剧了交通运输的紧张，也使工人得不到适当休息。工厂多次建议扩大商店规模，但是商业部门困难很多，无力解决。"},{"type":"paragraph","text":"生活供应工作赶不上生产建设发展的矛盾，日益突出地摆到北京石油化工总广革委会面前。革委会成员在解放军支左人员的帮助下，认真学习了毛主席关子“我们应该深刻地注意群众生活的问题，从土地、劳动问题，到柴米油盐问题”，“一切这些群众生活上的问题，都应该把它提到自己的议事日程上”和自已动手，丰衣足食的教导，决定在集中力量指挥生产建设的同时，自已动手办商店，肩负起组织群众生活的任务。"},{"type":"paragraph","text":"工厂自已筹办商店，是符合毛主席关于象武钢这样的大型企业，除工业外，农，商、学、兵都要有一点的指示的，北京市革委会和商业主管部门，积极支持他们的革命行动，为他们解决了货源和资金问题，并把工地上的两个供应点划归工厂领导。商业人员不足，工厂就挑选一批复员军人，工人和职工家属参加；没有设备，就用旧禾箱当货架，用床板作柜台，一个月之内就把商店筹备就绪，在一九六九年“五一”开门营业。两年多来，随着生产建设的飞速发展和工人的增加，商店由小到大，现在已经发展成为一个经营日用百货、纺织品、食品和副食品等商品的综合性商店，在几个分厂也相继建立了分店，商品由一百多种增加到三于一百多种，营业额增加了六停；工厂还相继办起了缝纫、理发、修理、切面、豆制品加工等服务行业，发挥了为工人生活服务，为社会主义建设服务的作用，"},{"type":"paragraph","text":"厂管商店好处多"},{"type":"paragraph","text":"经过两年多的实践，北京石油化工总厂和商业主管部门一致认为，由工厂自已动手筹办和管理商业、服务业，它的好处很多："},{"type":"paragraph","text":"一、厂管商店，有利于加强党的一元化领导，使商业工作更好地贯彻执行，毛主席的革命路线。毛主席教导我们，我们对商业的监督，主要靠党的领导，政治挂师、群众监督这一套。长期以来，在叛徒、内奸、，工贼刘少奇的反革命修正主义路线的影响下，设在大型厂矿企业内的商店，大都由商业部门“单线领导”，工厂党委“看得见，管不了”；商业部门因为点多分散，则是“看不见，管得少”所以，这类商店往往容易造成领导比较薄弱，和工厂党委的中心工作脱节，不能很好地坚持为工农兵服务的方向。工厂自已筹办和管理商店，有利于解决这个问题。商店建立以后，工厂党组织、革委会象对待工厂各部门一样，及时向商店工作人员传达毛生席和党中央的指示，领导商店的政治运动，经常研究商店的政治思想工作、人事调配、经营管理等重大向题。他们还对商业队伍进行了充实调整，派出了军代表，配备了专职干部，建立了党、团支部。他们坚持无产阶级政治挂帅，用毛泽东思想统帅商业工作，把组织商业人员认真学习毛主席著作，改造世界观放在头等重要的地位。这样，就把工厂的商店置于党的一元化领导之下，大大加强了党对商业工作的领导。"},{"type":"paragraph","text":"二、厂管商店，有利于工人群众的监督，按照工人阶级的面貌建设一支革命化的商业队伍。厂管商店以后，工人都以主人翁的态度关心商店工作和商业队伍的建设。了厂党组织和革委会为了充分发挥工人群众的监督作用，主要采取了两种形式：一是经常征求工人对商店的意见和要求，督促商店及时研究解决；二是选派优秀工人组成检查组，帮助商店认直搞好斗、批、改。工人检查组在工厂党组织和革委会的领导下，和商店革命群众一起，狠抓政治，思想，经济领域里两个阶级、两条道路，两条路线的斗争，狠抓用毛泽东思想教育人、改造人的工作，促进了商店工作人员的思想革命化。现在，商店里“天天读”雷打不动，讲用会经常进行，革命大批判持续不停，好人好事不断涌现。看到这些新气象，有些商业人员深有体会地说：“工人阶级对毛主席最忠，毛泽东思想伟大红旗举得最高，由他们监督商店的工作，一定能把商店办好，把商业队伍带好。”"},{"type":"paragraph","text":"三、厂管商店，有利于商店全心全意为生产服务，为工人服务，更好地贯彻“发展经济，保障供给”的总方针。由于工厂党组织和革委会领导商店的斗、批、改和购销业务，又有工人群众对商店进行监督，商店的人员大多数又来自职工家属，更了解工人的生活；所以，厂管商店的商品品种、服务项目、网点设置、营业时间和规章制度，都比较容易适合工人的实际需要。这个商店初办时，只经营日用百货和少数食品，后来陆续增加了油盐酱醋、鱼肉蔬菜，布匹服装、文化用品和图书。他们经营的商品，一般都经济实用，深受工人欢迎。为了方便群众，他们在离商店较远的生产区和生活区，增设了供应点。去年八月，厂里为了迅速发展生产，对两个关键装置进行抢改、抢修。商店工作人员提出“做工业发展的促进派，当双抢战线的好后勤”的响亮口号，马上在现场设立临时供应点，商工人一起昼夜奋战一个月。工人们看到商业人员的心和他们贴在一起，高兴地赞扬说：“你们这样做太方便我们了，咱们自已管的商店就是好啊！”"},{"type":"paragraph","text":"广管商店全心全意为工人服务，广大工人也满腔热情地支持商店的工作。商店运来了货物，工人看见了，就积极帮助卸车；节日假日，营业员忙不过来，有些工人自动来帮忙，新进商店的家属业务不熟练，有的工人就帮助过秤、算账。"},{"type":"paragraph","text":"四、厂管商店，有利于多快好省地发展社会主义商业。厂管商业、服务业，调动和发挥了工厂企业的积极性，建店迅速，为国家节省人力、物力，财力，这个商店的营业人员，从工厂的人员编制中解决，其中一部分是职工家属：服务业除少数领导骨干和技术指导人员以外，都是职工家属。这就解决了一部分职工家属的工作问题，挖掘了社会劳动力，为商业部门解决了当前人力不足的困难。商店的基本建设也由工厂统一规划，统一设计，统一施工。商店所需要的房屋、宿舍，设备和运输工具，都山工厂解决。这就贯彻了毛主席关于“有两个积极性，比只有一个积极性好待多”的指示。商店的一千七百平方米营业室和仓库，是在不影响工厂基建任务的情况下，抽出少量工人突击于八天建成的。他们办的豆制品加工厂，是工人家属捡废铁丝、旧木板等废旧材料，自已动手修建起来的。两年多来，商店经营的一万多吨商品，很多是厂里的汽车顺使带运回的。"},{"type":"paragraph","text":"五、厂管商店，有利于贯彻落实毛主席的光辉的《五·七指示》。北京石油化工总厂建厂以来，以大庆为榜样，加强了民兵建设，办起了中、小学，建立了商店，办起了农场，初步实现了以工为主，农、商，学、兵都有一点的要求，为把工厂办成毛泽东思想大学校创造了有利条件。"},{"type":"paragraph","text":"应该注童的凡个问题"},{"type":"paragraph","text":"北京石油化工总厂党组织和革委会在实践中体会到，要使工厂筹办商业这一新生事物在毛主席革命路线指引下健康成长，应该注意以下儿个问题，"},{"type":"paragraph","text":"一、厂管商店要牢记毛主席关于“千万不要忘记阶级斗争”的教导，狠抓两个阶级、两条道路、两条路线斗争这个纲。“一切新的东西都是从艰苦斗争中锻炼出来的。”广管商店也不会自然地平安地产生和发展。在办店过程中，要以革命大批判开路，狠批刘少奇及其一伙推行的“条条专政”、“业务第一”、“利润挂帅”“靠资本家办店”的反革命修正主义路线，坚决反对贪污浪费等资本主义倾向，及时识破和打击阶级敌人破坏厂管商店的阴谋活动，坚持党的领导，政治挂师，群众蓝督的根本原则和“发展经济，保障供给”的总方针。要不断克服“怕麻烦”、“额外负担”等思想，提高办好社会主义商店的自觉性、积极性，为厂管商店的发展扫清障碍。"},{"type":"paragraph","text":"二、厂管商店要重视解决“为什么人”这个根本问题。商店设在工厂，商业队伍充实了工人成份，服务对象主要是工人，对坚持为工农兵服务的方向提供了有利条件。但是，这并不等于“为什么人”这个根本问题就白然解决厂。北京石油化工总厂筹办和管理商店的实践证明，刘少奇反革命修正主义路线的余毒，资本主义经营思想作风，还会从各方面影响商店的工作人员。因此，必须抓住“为什么人”这个根本向题不放，组织商业人员认真学习马克思列宁主义，毛泽东思想，提倡辩证唯物论和历史唯物论，反对唯心论和形而上学。要充分利用工厂的有利条件，让他们和工人一起参加阶级斗争、生产劳动，向工人学习，促进思想革命化，把立足点“移到工农兵这方面来”，坚持为工农兵服务。"},{"type":"paragraph","text":"三，要办好厂管商店，需要配备一个坚强的领导班子，组织一支革命化的商业队伍。这个商店初办时，领导班厂中缺乏具有一定商业管理经验的于部，新吸收进商店的家属，业务也不熟练，曾一度出现过商品进销衔接不紧，手续制度不健全等问题。针对这种情况，工厂同商业主管部门研究，抽调了一批有一定经验的干部，充实健全了领导班子。他们认为，厂管商店应由工厂挑选一批优秀工人，复员军人作为骨于，吸收青年学生和有较高政治觉悟，有一定文化水平，身体较好的职工家属为主要力量，同时还必须由商业部门配备一定数量的德才兼备，有一定商业工作经验和业务技术的人员，这样才能不断提高商店的服务质量和经营管理水平。"},{"type":"paragraph","text":"四、厂管商店的领导体制应该是双重领导，以厂为主。工厂从政治思想，人员编制和人事调配、经营管理、基本建设、网点设置和职工福利等方而，领导并管理商店。商业主管部门要把厂管的商店作为自己的基层单位，不能撒手不管或另眼相待，应以积极的态度，从方针政策、商品货源、物价管理，财务制度等方面，加强领导和管理，帮助总结交流认真学习毛泽东思想，在商业工作中坚持无产阶级政治挂帅的经验，及时传达上级商业部门的指示，并协助改善经营管理，提高服务质量。"},{"type":"paragraph","text":"厂管商店的资金，由商业部门提供，并按国家统一规定的批发价格，由国营批发部门进货。商店所得利润，除扣除工资、税收、费用和商品损耗以外，为了适应新工矿区生产建设发展迅速的实际情况，提取少部分留给工厂，作为扩大商业经营的费用，其余一律上缴主管商业部门。"},{"type":"paragraph","text":"商业部调查组北京市革委会财贸组调查组批京石油化工总厂报道组新华社记者"}],"authors":["北京市革委会","北京石油化工总厂报道组","商业部调查组","新华社记者","财贸组调查组"],"dates":[{"year":1971,"month":10,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":30,"page_end":35},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}