{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"出席十二大的上海代表返沪时豪情满怀重任在肩　蓝图在胸　齐显身手","authors":[],"dates":[{"year":1982,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　参加党的十二大的上海代表，满怀胜利的喜悦，带着党中央对上海人民的期望和重托，昨天上午回到本市。"},{"type":"paragraph","text":"上海，重任在肩"},{"type":"paragraph","text":"中共上海市委二书记胡立教刚下飞机，就兴奋地对记者说:十二大充分体现和发扬了我们党的优良传统，确实是一次全面开创新局面的大会。要实现大会提出的宏伟目标，上海的任务很艰巨，也很光荣。上海不仅要数量上增加生产，而且要在发展科学技术和提高产品质量方面作出更大的贡献。我们回来之后，首先要不折不扣地、原原本本地向广大党员传达十二大精神，认真组织学习。"},{"type":"paragraph","text":"贯彻、落实十二大精神的紧迫感，激励着每一个代表。市总工会党组副书记、副主席石圣钰一放下行装，就带着十二大文件和中央宣传部关于学习、宣传十二大精神的通知，赶到市总工会去了。"},{"type":"paragraph","text":"是大显身手的时候了"},{"type":"paragraph","text":"目标明确，蓝图在胸，现在是我们脚踏实地，大显身手的时候了!崇明县委书记倪鸿福、金山县漕泾公社党委副书记金坤照、青浦县练塘公社林家草大队党支书记陈彩明在分手前，还在热烈地议论着，共表落实十二大各项任务的决心。倪鸿福的决心是:“迈开双脚，深入基层，宣传、落实十二大精神，同时要带头苦干，永远做人民的‘长工’。”陈彩明的打算是:“进一步完善生产责任制，加强农田基本建设，搞好科学种田，力争高产稳产，用双手创造林家草更美好的明天!”金坤照激动地说:“在十二大精神鼓舞下，奋斗到二○○○年，农村的面貌必将会从根本上得到改变。”"},{"type":"paragraph","text":"此刻，全国劳动模范、上棉二厂细纱挡车工王桂英还在思索着:回厂后怎样宣传十二大精神?怎样进一步总结自己几十年的纺纱经验，传给青年一代?她的答案是:“十二大描绘的宏伟蓝图好比一幅美丽的织锦，要靠我们一根丝一根丝地去编织。我们纺织工人要从纺好每一根纱，织好每一寸布开始，扎扎实实地为实现十二大提出的战略任务贡献力量。”"},{"type":"paragraph","text":"中老年知识分子心声"},{"type":"paragraph","text":"以“甘作春蚕吐尽丝”的献身精神感动着许多人的十二大候补代表、中年知识分子谭茀芸，又是怎么想的呢?"},{"type":"paragraph","text":"她想的是，上海的纺织工业在全国举足轻重，纺织工业要发展，关键是技术改造，而自己又是搞纺织机械的，该有多少事要干啊!用她的话来说，就是:“我们已经到了挑担子的年龄，我们这一代人一定要继承老一辈无产阶级革命家开创的伟大事业，誓为共产主义而献身!”"},{"type":"paragraph","text":"中年知识分子发出铮铮誓言，老年知识分子感到责任重大。"},{"type":"paragraph","text":"新当选为中央委员的复旦大学副校长谢希德，在十二大召开的短短十几天时间里，先后写了好几封信给学校，关心着学校的各项工作。离开北京的前一天，她还专程到国家科委，汇报复旦大学组织大规模集成电路攻关的情况。她决心依靠党和群众的智慧和力量，把工作做得更好，不辜负党和人民的期望。"},{"type":"paragraph","text":"满怀信心奔向明天"},{"type":"paragraph","text":"代表们对实现党的十二大提出的宏伟目标充满了信心。这正如中共中央委员、上海市副市长杨堤所说的:“党的十二大向全世界宣告，中国人民不仅政治上站起来了，而且将同贫困落后诀别!”"},{"type":"paragraph","text":"杨堤同志的话是有充分根据的。他分析说，有党的正确路线，有被实践证明了的成熟的、坚强的、团结的党中央领导核心，有党的十一届三中全会以来取得的宝贵经验和大好形势，有全党、全军、全国人民的共同努力，我们的目标一定能够实现。"},{"type":"paragraph","text":"“我们一定要以最大的努力，把建设社会主义精神文明的工作做好。”市委副书记、宣传部长陈沂对记者说，“党的十二大是以共产主义思想统帅的。共产主义既是一种社会制度，又是一种运动。当前的核心是经济建设，但同时要建设以共产主义思想为核心的社会主义精神文明，使人们成为有理想、有道德、有文化、守纪律的劳动者。一定要有共产主义思想，没有理想，就要迷失方向；一定要有道德，没有道德，就不懂得如何做人，也不知道怎样做革命者；一定要有文化，没有文化，进不了科学大门，攻不了关，也谈不上发明创造；一定要守纪律，不守纪律，就会助长无政府主义、个人主义和自由主义。我们中国人民要有志气。有魄力，努力开创社会主义的新局面。”"},{"type":"paragraph","text":"为了美好的明天，为了实现共产主义的远大理想，让我们沿着党的十二大指引的航向，奋勇前进吧!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\09\\829G010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昨天上午九时三十分，出席中国共产党十二次全国代表大会的上海代表，乘飞机回到上海。　本报记者　臧志成　摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}