{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"周扬在东北放了些什么毒？","authors":["巩卫东"],"dates":[{"year":1966,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周扬在东北放了些什么毒？"},{"type":"paragraph","text":"巩卫东"},{"type":"paragraph","text":"划清反动派和革命派的界限，揭露反动派的阴谋诡计，引起革命派内部的警觉和注意，长自己的志气，灭敌人的威风，才能孤立反动派，战而胜之，或取而代之。   毛泽东"},{"type":"paragraph","text":"在我国无产阶级文化大革命的高潮中，把周扬这个长期隐藏在党内、统治着文化战线的黑帮总头目揪出来，这是一件大快人心的大好事，是毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"解放后十多年来，周扬从来没有到过东北。一九六二年七、八月间，正当我国经济遭到暂时困难，牛鬼蛇神纷纷出笼，右倾机会主义分子大刮“单干风”、“翻案风”之际，周扬突然借“休假”之名，先到长春，后到沈阳、鞍山、大连等地活动。他口口声声自我表白："},{"type":"paragraph","text":"“来东北没有什么工作任务”，只是想“多看一点”，“多听一点”；但仅仅在这一个月左右时间里，就聚集作家、演员、艺术干部、科学技术人员，开了九次之多的座谈会，大肆放毒，替右派翻案，并在“以灵魂相见”，"},{"type":"paragraph","text":"“讲真心话”的幌子下，煽动一切牛鬼蛇神向党进攻。"},{"type":"paragraph","text":"非常明显，周扬选择这个时候到东北进行活动，决不是偶然的、孤立的，而是和当时国际帝国主义、现代修正主义和各国反动派的联合反华高潮紧密配合，为资本主义反革命复辟进行舆论准备的一个有计划的行动。"},{"type":"paragraph","text":"攻击总路线、大跃进和人民公社，煽动牛鬼蛇神向党向社会主义进攻"},{"type":"paragraph","text":"党的鼓足干劲、力争上游、多快好省地建设社会主义总路线，是伟大的毛泽东思想的产物。在总路线的指导下，我国人民奋发图强、自力更生，实现了国民经济的大跃进和人民公社化，这是史无前例的创举。周扬对这一伟大的现实却极端仇视，进行了极其恶毒的诬蔑和攻击。"},{"type":"paragraph","text":"他在沈阳同辽宁文艺界的谈话中说：“总路线、大跃进、人民公社，碰到很多困难”，又说：“究竟我们是不是对，是不是开辟了一条新的道路”，还要“看它五十年、一百年”。在长影艺术干部会上，他更露骨地说：“没有取得胜利嘛！（胜利）是虚假的嘛！”等等。"},{"type":"paragraph","text":"毛主席提出的社会主义建设总路线，天才地、创造性地发展了马克思列宁主义关于社会主义革命和社会主义建设的理论，开创了我国社会主义革命和社会主义建设的新时期。在党中央和毛主席的英明领导下，在总路线的光辉照耀下，七亿人民意气风发，掀起了社会主义革命和社会主义建设的新高潮，在各条战线上都取得了极其辉煌的胜利。而周扬却把党和人民的胜利诬蔑成为“虚假的”，这是颠倒黑白。"},{"type":"paragraph","text":"从一九五九年到一九六二年几年里，我国经济确曾遇到过一些暂时性的困难，但这些困难主要是由赫鲁晓夫修正主义者的背信弃义行为和连续三年的严重自然灾害造成的。而周扬却把一些暂时性困难硬同总路线联系起来，提出“是不是开辟了一条新的道路”的问题。周扬之流这样含沙射影的嗡嗡叫声，丝毫也没有动摇我国广大人民和干部对总路线的坚定信念。他们在党和毛主席的领导下，充分地发扬艰苦奋斗、勤俭建国的光荣传统和自力更生、奋发图强的战斗精神，同心同德，积极向困难作斗争，在短短的时间里，就战胜了各种困难，使我国社会主义革命和社会主义建设进入了一个新的高涨时期。周扬隐瞒事实真象，别有用心地夸大“困难”，歪曲造成“困难”的原因，来为被粉碎了的右倾机会主义反党集团招魂，煽动牛鬼蛇神向党向社会主义进攻，这完全是白费心机。"},{"type":"paragraph","text":"周扬胡说什么要用五十年、一百年的时间看我们是不是对，是不是开辟了一条新的道路，可是，贯彻执行总路线以来七八年的事实，已经给了他一个响亮的嘴巴。工业农业战线上涌现出的许多大庆式、大寨式的先进典型，连续爆炸的两颗原子弹和含有热核材料的核爆炸成功，以及我们东北地区各条战线上的辉煌成就，都雄辩地向人们说明，党的社会主义建设总路线，完全符合我国社会主义建设发展的客观规律。"},{"type":"paragraph","text":"更令人愤慨的是，周扬在长春作者座谈会上竟恶毒地说：“隋炀帝就是建设搞的太多……所以亡国了。”谁都知道，所谓隋炀帝“搞建设”，就是盖宫殿、挖运河、造龙舟，极端残酷地压榨和剥削劳动人民，满足他个人的穷奢极欲。我们搞建设是为了迅速改变我国的一穷二白面貌，使我国尽快地成为一个富强、繁荣的社会主义国家，从根本上摧毁人剥削人的社会制度。周扬把隋炀帝搬出来借古讽今，说我国大规模的社会主义建设事业要造成亡国的危险，这不是明目张胆地反对社会主义建设、反对党的总路线，又是什么呢？"},{"type":"paragraph","text":"周扬在大连工程技术人员座谈会上又讲，建设社会主义“光搞群众运动不行，蛮干不行”。这是地地道道的胡说！党的建设社会主义总路线，就是要充分调动人民群众的革命积极性、创造性，大搞革命的群众运动，多快好省地建设社会主义。毛主席历来就反对那种“只靠少数人冷冷清清地做工作”的资产阶级老爷作风，并且教导我们：“除了党的领导之外，六亿人口是一个决定的因素。人多议论多，热气高，干劲大。”周扬却公然和毛主席唱反调，反对群众运动，把群众意气风发，斗志昂扬地建设社会主义的伟大积极性诬蔑为“蛮干”，这就完全暴露了他的害怕群众运动，仇视群众运动的资产阶级反动本质。"},{"type":"paragraph","text":"污蔑延安文化的革命传统，叫嚷要“打开”修正主义文艺的道路"},{"type":"paragraph","text":"为工农兵服务的文艺方向，是无产阶级文艺的根本方向。周扬公然提出“全民文艺”的口号，肆无忌惮地与毛主席制定的文艺方向相对抗。他在东北的几次讲话中，竭力鼓吹文艺要“表现一切人”，“为各种人服务”，大肆贩卖他的“全民文艺”的资产阶级、修正主义的黑货。"},{"type":"paragraph","text":"在沈阳，周扬在同文艺界一些人的谈话中说：“你们在座的有好传统，都是延安传统，但只是这个传统还不够”，延安“文化也不多”。又说：“我最不满意的是新歌剧把路子搞的窄了”。他希望“把整个创作路子搞宽一些”，“把路子打开，眼界打开”。"},{"type":"paragraph","text":"延安文化，就是在毛泽东思想指导下发展起来的人民大众的革命文化。延安传统，就是毛主席所制定的文艺为工农兵服务的革命传统。毛主席的《在延安文艺座谈会上的讲话》，为无产阶级文艺开辟了一条为工农兵服务、与广大工农兵群众相结合的最宽广的道路。但是，周扬却诬蔑我们无产阶级文艺为“文化不多”，“传统不够”，“路子太窄”，而大叫大嚷要“打开眼界”，“搞宽道路”。"},{"type":"paragraph","text":"究竟要打开一条什么样的“宽广道路”呢？周扬在大连创作会议上交了底。他要求作家去反映“从一八四○年到一九四九年，总共一百零八年”的民主革命阶段，去歌颂“没有党的领导的自发斗争”，“旅顺的万忠墓、甲午战争”，去描写“伪满时代的生活”，等等。对于社会主义革命和社会主义建设，他却说：“写这个阶段是否往长点看，看二十五年的时间”，“不要今天有个政策、明天有个政策都去写”。这真是不打自招！周扬竭力要打开的“宽广道路”，就是要文艺工作者写封建主义、资本主义的东西，就是要从创作题材中挤掉伟大的社会主义革命和社会主义建设的革命内容，挤掉用毛泽东思想武装起来的英雄人物和他们所创造的英雄业绩。总之，想挤掉无产阶级的政治内容，扭转文艺为社会主义、为无产阶级政治服务的方向。"},{"type":"paragraph","text":"在鞍山这个工人阶级集中的城市，周扬却提出了文艺“为知识分子服务”的口号，给他的“全民文艺”开拓一条新的“路子”。他在鞍山文艺界座谈会上要求作家“要熟悉各种人，为各种人服务，只要他不是反革命”；他号召文艺工作者“与科学技术界结成姐妹关系”，并“希望不久就能创造出表现工程技术人员的作品”。在周扬的直接鼓吹和支持下，鞍山文艺界的资产阶级代表人物，果然同资产阶级工程技术人员结成了“姐妹”，不久就编出和上演了毒草话剧《风华正茂》，竭力地美化资产阶级知识分子，丑化工人阶级。特别恶毒的是，周扬在这次座谈会上还鼓励作家努力创造出"},{"type":"paragraph","text":"“别的剧团创造不出来的作品”，说什么“工人阶级是不那么狭隘的，是没有成见的，不是只看工人戏，是什么戏都愿意看的”。他说这些黑话的真实目的，就是要作家创作反党反社会主义反革命的毒草，并且把这些毒草搬上戏剧舞台，强加到工人阶级头上。周扬胡说什么工人阶级愿意看这样的戏，简直是对伟大工人阶级的恶毒诬蔑。这是周扬推销和散播封建主义、资本主义、修正主义黑货的一种毒辣手段。十分清楚，周扬提出“为知识分子服务”，并不是要表现革命的知识分子，而是打着这个幌子，把文艺为工农兵服务的方向，篡改成为资产阶级及其知识分子服务的方向，为地富反坏右服务的方向，也就是他的“全民文艺”的方向。"},{"type":"paragraph","text":"给资产阶级文艺大开绿灯，对无产阶级文艺横加限制"},{"type":"paragraph","text":"毛主席提出的“百花齐放、百家争鸣”的方针，是在兴无灭资的斗争中，发展繁荣社会主义的科学和文化艺术的无产阶级极端坚定的阶级政策。周扬却把这个方针肆意歪曲成资产阶级自由化政策，为资产阶级、修正主义毒草大泛滥鸣锣开道。"},{"type":"paragraph","text":"周扬在沈阳同辽宁文艺界一些人的谈话中说：“所谓搞好百花齐放、百家争鸣，就是要有不同意见，不同风格”的“自由竞赛，自由讨论”，并要求“保证创作自由”和“文化自由交流”。"},{"type":"paragraph","text":"周扬一下子提出了这么多的“自由”，其实质是什么呢？他在大连小说创作会议上说：作家写东西，应"},{"type":"paragraph","text":"“有所见、有所感，如果所见、所感和党的思想、政策有距离”，那就要“忠实于生活，忠实于真理，忠实于客观事物”，“自由”地“写自己相信的东西”。他还提倡要搞个“内部刊物，文艺的自由市场”，在这个刊物上要“随便写，包括对党的政策的不同意”和“有毒的香花”。并且说，这样的作品“我看能很有味道”。他在沈阳同文艺界谈话中，再一次号召作家写这样的作品，还声嘶力竭地叫喊：“不要感到压力，不是提倡的也可以写得好。”"},{"type":"paragraph","text":"周扬鼓动作家“忠实于生活，忠实于真理，忠实于客观事物”，这是周扬一贯贩卖的“写真实”论的具体口号，实际上就是要作家站在反动的资产阶级立场上，去“自由”地暴露社会主义的“阴暗面”。对周扬的这种“写真实”论，毛主席在《在延安文艺座谈会上的讲话》中早就给了深刻的批判。毛主席尖锐指出：“你是资产阶级文艺家，你就不歌颂无产阶级而歌颂资产阶级；你是无产阶级文艺家，你就不歌颂资产阶级而歌颂无产阶级和劳动人民：二者必居其一。”今天，周扬为了反党反社会主义的需要，又打起这面“写真实”的黑旗，号召作家“不要感到压力”，并竭力鼓动地说，不是党提倡的“也可以写得好”，而且“能很有味道”，这不是明目张胆地煽动文艺工作者向党向社会主义进攻吗？"},{"type":"paragraph","text":"周扬一方面给资产阶级文艺大开绿灯，给了那么多的“自由”，另一方面，对无产阶级的革命文艺却极端仇视，横加限制。他在沈阳同文艺界谈话中说：“人家看戏不是读社论嘛！……你能引起兴趣，我就想受这个教育。你引不起兴趣，我就不受你这个教育”。能“引起”周扬的“兴趣”，使周扬感到“很有味道”的是些什么东西呢？就是象《海瑞上疏》、《兵临城下》、《风华正茂》等反党反社会主义的大毒草。他在沈阳看了《兵临城下》，就抑制不住内心的喜悦，连声叫好：“很有味道，情节很紧张，出其不意，合情合理。”周扬这个对党对社会主义对劳动人民充满刻骨仇恨的反革命分子，就是这样爱劳动人民之所恨，恨劳动人民之所爱。尤其令人不能容忍的是，周扬在长春话剧演员座谈会上，竟然用极其恶毒的语言诬蔑歌颂毛主席、宣传毛泽东思想的作品，说什么：“不是天天讲毛主席就是毛主席思想了。”对毛泽东思想采取什么态度，是拥护还是反对，这是真革命和假革命，革命和反革命，马克思列宁主义和修正主义的分水岭和试金石。全国亿万工农兵群众，革命干部和革命的知识分子，对毛主席和毛泽东思想无限信仰，无限热爱，无限崇拜。他们热切地希望通过文艺作品受到毛泽东思想的教育和鼓舞。而周扬却坚决反对我们的文艺作品宣传毛泽东思想，这就再一次暴露了周扬是个假革命、反革命，是个彻头彻尾的修正主义分子。"},{"type":"paragraph","text":"疯狂地要党交权让位，"},{"type":"paragraph","text":"在文学艺术领域内推行资产阶级专政"},{"type":"paragraph","text":"毛主席早就教导我们：“在现在世界上，一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。”无产阶级的文学艺术，是无产阶级整个革命事业的一部分，是整个革命机器中的齿轮和螺丝钉，必须把它置于党的绝对领导之下，才能使它为工农兵服务，为无产阶级政治服务。而周扬则把党对文艺的领导，诬蔑为“行政干涉”、“简单粗暴”和“垄断”，提出以所谓“共同领导”来代替党的领导。"},{"type":"paragraph","text":"周扬在长春电影制片厂艺术干部会上说：“党的领导是总的领导，具体部门是要共同领导”，“在具体问题上通过专家领导”。在沈阳同辽宁文艺界谈话中又说：“领导工作者，教学工作者，文艺工作者，要共同努力贯彻这个方针，谁在学术上垄断，简单化，谁要以行政方法来领导，大家就起来反对和纠正这种倾向。”在这里，周扬竟然赤膊上阵，公开号召大家起来反对党的领导了。周扬这样起劲的反对党的领导，提出所谓"},{"type":"paragraph","text":"“共同领导”，无非是资产阶级右派章罗联盟在一九五七年提出来的“政治设计院”在文艺界的翻版，也就是叫党退位，叫党把领导权交出来，让资产阶级“专家”对无产阶级实行专政。"},{"type":"paragraph","text":"不仅如此，周扬还提出了“保证自由”的口号，什么“艺术创作和学术讨论的自由要保证，保证这些就是保证党的领导”；什么“研究题目，创作题材不加限制，不采取行政命令办法，我们最多是提出一些要求、希望，给予一些条件，吸引他们注意这些方面”，等等。这样还嫌不够，周扬到了鞍山，在技术人员座谈会上又提出了所谓“群众路线”，他说：“建设上的群众路线，是要与科学技术人员相结合的，这个群众路线，是要有科学家指导下的路线”。请看，周扬这个“文霸”权力多大！在这里，竟给党的领导规定了具体任务，又规定了在“专家”指导下的具体工作路线。试问，党的领导如果成为周扬所设计的那样，还叫什么领导呢？这种只能“保证自由”、“给予一些条件”的领导还能起到什么作用呢？当然，有了这样的“领导”，周扬所诬蔑的“行政干涉”呀，“简单粗暴”呀，统统都不存在了，而党的领导也就没有了。"},{"type":"paragraph","text":"也就在这个时期，周扬为了实现这样的“领导”，依仗着他身为中宣部副部长的权势，在长春电影制片厂炮制出了一个“样板”。他一方面诬蔑前长春电影制片厂党的领导“只讲霸道”，“把党内问题当做敌我问题”；另一方面却积极支持党内外的资产阶级分子对抗中共吉林省委的正确领导，煽动右派分子进行反攻倒算，向省委展开了猖狂的进攻。在他的直接操纵下，改换了长春电影制片厂的领导，革命的左派被排挤，党内资产阶级代表人物林杉等人上台专了政，从而使长春电影制片厂成了周扬等反党黑帮在东北开设的一个分店。《兵临城下》、《两家人》、《‘独立’大队》等贩卖资产阶级、修正主义思想的毒草，就是在林杉等人的把持下，相继出笼，流毒全国的。"},{"type":"paragraph","text":"从周扬炮制出的这个“样板”说明，所谓“共同领导”，就是反动的资产阶级“专家”领导，右派分子和牛鬼蛇神当政；就是向党夺权，建立资产阶级霸权，来对无产阶级实行专政。这也就是周扬从三十年代“国防文学”起就一直奉行的打击左派、扶植右派的王明机会主义投降路线。他的罪恶目的，是为反党反社会主义反毛泽东思想的反革命集团阴谋篡党、篡政，实行资本主义复辟作组织准备和舆论准备。"},{"type":"paragraph","text":"煽动文艺工作者抗拒思想改造，鼓吹青年成名成家，为资产阶级传宗接代"},{"type":"paragraph","text":"培养和造就一支什么样的文学艺术队伍，是关系到无产阶级文学艺术事业的百年大计、千年大计的重大问题。毛主席为广大文艺工作者指出了一条同工农兵结合，改造资产阶级世界观，逐步树立起无产阶级世界观的革命化、劳动化的正确道路。周扬则反对文艺工作者同工农兵结合，反对文艺工作者的思想改造，为文艺工作者提出一条只专不红、成名成家的资产阶级道路，并在争夺革命文艺接班人的问题上，同无产阶级进行着拚死的斗争。"},{"type":"paragraph","text":"在同辽宁文艺界一些人的谈话中，周扬扬言：“有道而无艺，有道于心、不能有道于手是不行的”。在旅大工程技术人员座谈会上又说：评级的时候“就是要看技术，不要附加什么其他条件”。"},{"type":"paragraph","text":"党和毛主席历来教导我们要突出政治，又红又专。周扬在这里说什么“有道而无艺”不行，评级只讲技术，不能附加其他条件，这就是反对用人要问政治；他强调的“有道于手”，就是要人们反对无产阶级政治挂帅，走资产阶级白专道路。周扬别有用心地把政治与技术对立起来，强调技术第一，就是在煽动文艺工作者、技术人员、青年知识分子拒绝思想改造，抵制学习毛主席著作。"},{"type":"paragraph","text":"周扬还到处向文艺工作者和知识青年灌输个人奋斗、成名成家的资产阶级、修正主义思想。在长春话剧演员座谈会上，他说：“在旧社会，许多人靠个人主义奋斗才在事业上获得成就的。”在沈阳同辽宁文艺界的谈话中又说：“应该承认世界上有与众不同的人”，"},{"type":"paragraph","text":"“出现些作家、作曲家，东北文化就‘万岁’了”。"},{"type":"paragraph","text":"党号召文艺工作者、知识青年要成为革命者、普通劳动者，密切与工农兵相结合，周扬则要他们成名成家，与众不同。所谓“与众不同”，就是要按照周扬的剥削阶级世界观，去造就脱离实际、脱离群众的特殊阶层和精神贵族，为资产阶级传宗接代。不管周扬怎么为他们狂呼“万岁”，在社会主义中国，在毛泽东思想日益普遍深入人心的时代，他的梦想是永远也不能实现的。"},{"type":"paragraph","text":"周扬在同辽宁文艺界的谈话中还歇斯底里地叫嚷：“我们看的太窄，看书就是那么几本，……究竟把后一代培养成头脑简单，还是较为复杂的人？我主张还是头脑复杂一些，能对待复杂的事物。”"},{"type":"paragraph","text":"毛泽东思想是我们各项工作的指导方向，是我们智慧和力量的源泉。而周扬却把广大青年学习毛主席著作，诬蔑为“就是那么几本”，“看的太窄”。把学习和运用毛泽东思想，掌握了最科学最丰富的无产阶级革命经验和真理，不断改造思想，全心全意为人民服务的人，都诬蔑为“头脑简单”，不能“对待复杂的事物”；而只有那些用封建主义、资本主义、修正主义的大杂烩培养出来的什么“学者权威”、“头脑复杂的人”，才能“对待复杂的事物”。这真是活见鬼！事实已经证明：被周扬捧为“头脑复杂的人”，他们是最仇视毛泽东思想的，是最反革命的。被周扬所诬蔑为“头脑简单”的广大工农兵群众，他们最热爱毛泽东思想，是最革命的。"},{"type":"paragraph","text":"周扬之流企图用“简单”、“复杂”的字眼，来模糊人们的阶级界限，混淆是非，颠倒黑白，所有这些鬼话，都要彻底批判。我们绝不允许周扬打着“求学问”、“长知识”的幌子，混水摸鱼，把广大青年引入歧途！"},{"type":"paragraph","text":"周扬这些反党反社会主义的罪恶事实，充分地说明这个钻进党内的资产阶级代理人，这个彻头彻尾的修正主义者，这个王明路线的忠实走卒，对党、对人民、对社会主义是多么的仇恨，进行了多么全面的攻击；而这一切恶毒的攻击，又都是集中地针对着我们最敬爱的伟大领袖毛主席和伟大的毛泽东思想。"},{"type":"paragraph","text":"以毛泽东同志为首的党中央发动和领导的无产阶级文化大革命，揭开了建国十六年来文艺界黑线统治的盖子，揪出了周扬和其它大大小小的牛鬼蛇神，对他们展开了声势浩大的批判和斗争，取得了一个又一个的胜利。这再一次最雄辩地证明毛泽东思想的英明、正确、伟大。"},{"type":"paragraph","text":"东北地区的文化大革命，在毛泽东思想指引下，和全国一样，不断地取得胜利。在文艺领域内，也揪出了一批反党反社会主义反毛泽东思想的黑帮分子，他们都是在周扬的支持、庇护下进行反革命活动的。我们同以周扬为总头目的资产阶级、修正主义文艺黑线的斗争，是思想文化战线上的一场兴无灭资的尖锐的阶级斗争，是一场保卫毛泽东思想的大是大非的斗争，是一场资产阶级阴谋复辟和无产阶级反复辟的你死我活的阶级大搏斗。现在，周扬等一伙丑类已经暴露在光天化日之下，我们一定要乘胜猛追，彻底清算周扬之流的一切反党罪恶活动，彻底肃清他们在东北和其他各地散布的一切恶劣影响，全部夺回那些被他们篡夺了的党的领导权，使毛泽东思想占领一切阵地，让毛泽东思想伟大红旗，在一切领域中永远高高飘扬！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"王明","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}