{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"前进在红专大道上——记上海印染机械厂女技术员谭茀芸","authors":[],"dates":[{"year":1973,"month":1,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海印染机械厂技术员谭茀芸在党的教育下，数年来，认真读马列著作和毛主席著作，接受工人阶级再教育，刻苦钻研技术，在抓革命，促生产的群众运动中有所创造，得到了工人群众的好评。"},{"type":"paragraph","text":"新的起点"},{"type":"paragraph","text":"谭茀芸一九五九年在华东纺织工学院毕业后，被分配到工厂工作。在修正主义教育路线的影响下，她中了“技术第一”的毒，追逐个人名利，埋头啃书本，闭门搞设计，脱离政治，脱离劳动，脱离工人，结果搞了数年设计工作也没有搞出什么名堂。工人批评她:“没有无产阶级的感情，只有纸和笔的感情”。"},{"type":"paragraph","text":"无产阶级文化大革命中，厂里的工人群众批判了修正主义科技路线。谭茀芸也来到车间劳动，工人老师傅恳切地对她说:“过去看到修正主义路线把你关在办公室里，粘在写字台上，往‘修路’上拉，我们都为你着急，现在你下来劳动，我们都为你高兴。”工人们鼓励她，关怀她，同她一起学习毛主席的教导:“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想。这样的知识分子，工农兵是欢迎的。”毛主席的亲切教导使谭茀芸认识到:知识分子是有前途的，但关键在于“要在正确路线领导之下”，坚持接受工人阶级的再教育，使自己的思想感情来个转变，只有这样，才能成为受工农兵欢迎的知识分子。同时，也使她认识到，自己原来存在的那种不愿意再搞技术工作的思想是错误的。"},{"type":"paragraph","text":"从此，谭茀芸有了同工农兵相结合，彻底改变旧思想的强烈愿望。但是，前进的道路是不平坦的。有一次，她在棉印染机会战中，设计一台丝光机的冲吸部分时，翻阅了许多国内外资料，找了不少技术数据，搞出了“八冲八吸”的新工艺拉幅机(每冲吸一次布门幅增阔一厘米)。当丝光机在使用鉴定时，发生水吸不干等现象，工人师傅批评说:“这个工艺操作复杂，影响质量，设计的人缺乏劳动人民的思想感情。”"},{"type":"paragraph","text":"晚上，谭茀芸怎么也安静不下来。她反复想:“我辛辛苦苦，设计了这个新工艺，为什么工人老师傅批评我没有劳动人民的思想感情呢?”她一个夜晚没有睡好觉。第二天，谭茀芸迈开双脚，深入车间和工人一起劳动，虚心听取意见。工人们热情地同她一起研究和改进设计。大家对“八冲八吸”这个工艺进行了多次分析，使她认识到，主观、片面是做好设计工作的大敌。最后采用“三冲三吸”，做到了多快好省。这件事使谭弗芸更加懂得:一个知识分子，书本啃得再多，理论钻得再透，要是脱离了群众，脱离了实际，关门搞设计，必然一事无成。"},{"type":"paragraph","text":"敢于创新"},{"type":"paragraph","text":"一九六九年二月，谭茀芸参加了自己厂和第四漂染厂搞联合设计的三结合小组。她担任了设计汽油汽化机的任务，当时她真有点耽心。她想:过去的汽油汽化机都是抄外国的，体积既庞大笨重，耗油量又较大，制造过程复杂；可是这个产品又是一个定型产品，销路很广，现在要创新，万一失败，被传为笑柄，怎么办?因此，犹豫不决。工人老师傅却豪迈地说:“我们不能走世界各国技术发展的老路，跟在别人后面一步一步地爬行”，“我们一定要造出自己的汽油汽化机”。工人们艰苦奋斗、自力更生的革命精神，激励着谭茀芸投入了设计汽油汽化机的战斗。"},{"type":"paragraph","text":"在设计过程中，谭茀芸征求了工人们的意见，参考了一些技术资料。在领导和工人的支持下，她不怕冷言冷语的讽刺，大胆地提出了新的设计方案。三结合小组就鼓励她把图纸拿到车间里和工人老师傅一起讨论。工人们为她的进步而高兴，都主动地出主意，提建议，你一言，他一语，帮她修改图纸，有的问题她还没有考虑到，工人们却提出来了。谭茀芸为了广泛地征求意见，把几张设计图纸同时放到几个车间里去。当她看到工人在图纸上点点划划，提了很多修改意见时，心情很激动。她感觉到一张张沾满油污的图纸，渗透着工人们的集体智慧，充满着工人阶级对自己的信任。她根据工人的意见对设计方案进行了反复的修改，使设计出来的汽油汽化机更切合实际。"},{"type":"paragraph","text":"谭弗芸把参加制造新的汽油汽化机的过程，当作是自己进一步在思想上接受工人阶级再教育，在技术上向工人阶级再学习的过程。她穿上工作服和工人们一起劳动，哪里需要就在哪里干，从锉毛头到搬运坯料，脏活累活样样抢着做。工人老师傅们看到她接受工人阶级的再教育是那么地诚恳，都满心地高兴，热情地帮她解决困难。加工新的汽油汽化机需要卷板、冲板、涨管等设备，当时厂里没有这种设备，工人们就群策群力，土法上马，克服了缺乏加工设备的困难。在广大工人同志的努力下，只花了三十三天的时间，一台效率高、结构简单的汽油汽化机就诞生了。这台新机的汽化量要比原来的增加一倍，重量从两吨多减少到三百公斤，占地面积缩小了四分之三，得到了有关部门的好评。回顾设计汽油汽化机的全过程，使谭茀芸更坚定了接受工人阶级再教育，沿着毛主席指引的红专大道前进的决心。"},{"type":"paragraph","text":"继续前进"},{"type":"paragraph","text":"经过一个时期的劳动锻炼，谭茀芸因革命需要又回到设计部门工作。但她仍然坚持参加劳动，接受工人阶级的再教育。她在参加设计、制造漂染联合机时，穿上工作服跟班劳动八个月之久。她边劳动，边绘图，边征求工人意见。如在设计漂染联合机过程中，根据设计，每台要用不锈钢七吨多。草图设计完成后，谭茀芸就向工人们征求意见，经过广泛讨论，集思广益，大家提出了很多节约不锈钢的好办法。在不影响质量的前提下，她对设计作了改进，结果使每台机器的不锈钢需要量减少了四吨。"},{"type":"paragraph","text":"为了抢时间，让新产品早日投产，工人们决心通宵突击完成小蒸洗箱的镗孔任务。工人老师傅急国家所急的思想，给了谭茀芸极为深刻的教育。这一天正是中秋节，她正在发高烧，但仍坚持参加突击战斗，一直干到晚上十点多钟，组长发现她脸发红，要她立即回去休息。但说也说不动，劝也劝不走，谭茀芸一直奋战到天亮。工人老师傅赞扬说:“谭茀芸跟我们工人心贴心，这样好的知识分子越多我们越欢迎!”"},{"type":"paragraph","text":"现在，谭茀芸被提升为厂设计科负责人。但她懂得:自己的职务变了，不等于自己的觉悟高了，自己是一个出身于非劳动人民家庭，又受到过修正主义教育路线影响的知识分子，因此她决心刻苦改造世界观，坚持接受工人阶级的再教育，努力在又红又专的道路上阔步前进，为社会主义建设和社会主义革命作出更大的贡献。"},{"type":"paragraph","text":"上海市纺织机械器材公司工人写作组"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}