{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"一个清简节约又具体生动又概括的好报告——中共中央批转高扬文的蹲点报告","authors":[],"dates":[{"year":1964,"month":12,"day":19}],"is_range_date":false,"parts":[{"text":"一个清简节约又具体生动又概括的好报告——中共中央批转高扬文的蹲点报告","type":"title"},{"text":"各中央局，各省、市、区党委，国家机关各党组、党委，各大、中型企业党委：","type":"appellation"},{"text":"高扬文同志在白银有色公司的蹲点报告，是一个很好的文件，发给你们看一看。这个报告中所提出的把阶级斗争和生产斗争结合起来的七项做法和经验，对于所有的工业、交通、商业企业，基本上都是适用的，请你们参照办理。","type":"paragraph"},{"text":"白银有色公司斗争的经验证明，要办好社会主义企业，首先必须抓好阶级斗争。不抓好阶级斗争，不把领导权紧紧地掌握在无产阶级革命家的手里，不振起广大职工群众的革命精神，生产斗争、科学实验，都不可能搞好。抓阶级斗争要克服各种右倾思想，不怕伤害那些“四不清”干部的和气，不怕触动上级领导，不怕妨碍生产。要有革命的决心，要抓住不放，要一直抓到底，做彻底的革命派。白银有色公司斗争的经验又证明，只要阶级斗争搞得好、搞深、搞透，不但不会妨碍生产，而且必然促进生产斗争、科学实验的大发展。这个公司在打了阶级斗争大胜仗的同时，也打了生产斗争的大胜仗，它们今年产铜两万多吨（国家计划是一万六千吨），上缴利润六千万元（国家计划是五千三百万元），精简职工三千人。同一九六三年相比，产量增长百分之六十六点七，劳动生产率提高百分之五十，成本降低百分之十六，利润增加两倍。这一生动的事实，有力地反驳了那种把阶级斗争同生产斗争对立起来、阶级斗争妨碍生产斗争的反马克思主义的观点。","type":"paragraph"},{"text":"随着阶级斗争和生产斗争、科学实验的发展，必然要引起企业管理上一系列的革命。一些旧的口号、旧的指标已经过时了，要用新的口号、新的指标来代替；现行的管理制度（如工资制度、劳动组织、管理机构等等），凡不适应新的情况的，都要作适当的改革。所有这些问题，在一切进行社会主义教育运动的企业，都会遇到，请你们精心观察，随时总结经验，以便正确地解决这些问题。","type":"paragraph"},{"text":" 中  央一九六四年十二月十九日","type":"paragraph"},{"text":" （发至县团级及大中型企业党委）","type":"paragraph"},{"text":"高扬文同志关于白银有色金属公司阶级斗争带动生产斗争的报告","type":"subtitle"},{"text":"国家经委并报中央：","type":"appellation"},{"text":"在阶级斗争胜利形势带动下，白银公司今年生产斗争的三大任务：生产铜二万吨（国家计划一万六千吨）；精减三千人；上缴利润六千万元（国家计划五千三百万元），已经在十二月五日完成（去年三月工作队进厂时，他们计划年产量是五千吨。进行阶级斗争后，今年达到二万吨。——薄一波注）。与去年相比，铜增加百分之六十六点七，成本降低百分之十六点三五，利润增加两倍。精减三千人之后，全员劳动生产率提高百分之五十（从每年每人二吨提高到三吨）。","type":"paragraph"},{"text":"今年白银公司生产形势很好，产量、设备状况和各种经济技术指标，逐季上升，最后在十、十一月份，出现了减人增产的新形势。在今年年初，还看不出有生产二万吨的可能，四、五月份，我们提出为二万吨而奋斗的口号，有些同志还提心吊胆。但最后竟提前一个月完成了任务。今年八月份我们提出劳动组织革命，生产工人精简三分之一的口号时，许多同志还认为是瞎吹，但经过九月份露天矿、冶炼厂试点之后，全公司很快形成高潮，前后不到一个月的时间，就实现了这个任务（工人阶级获得阶级斗争的胜利后，随之而来的工厂要进行一系列的管理上的革命：劳动组织、工资改革、产品设计、技术革新……等等。——薄一波注）。","type":"paragraph"},{"text":"今年的实践再一次证明，以阶级斗争为纲，把阶级斗争和生产斗争密切配合起来，必然出现阶级斗争和生产斗争双丰收的局面。我们把两个革命斗争结合起来的做法和经验，有以下几点：","type":"paragraph"},{"text":"一、阶级斗争是核心，首先必须把阶级斗争的仗打好。白银公司过去生产搞不好，主要是地主、资产阶级自上而下篡夺了大部分单位的领导权，广大职工受压迫，设备被损坏，生产力遭受破坏。不首先把阶级斗争搞好，夺回领导权，解放职工，生产力是发展不起来的。去年和今年后半年，我们都把绝大部分的时间和力量，用于阶级斗争，结果阶级斗争的高潮，带动起生产斗争高潮；精神变物质，阶级斗争胜利成果变成生产斗争胜利成果（只有把阶级斗争的仗打好，才能打好生产斗争的仗。对头了。——薄一波注）。","type":"paragraph"},{"text":"二、一手抓阶级斗争，一手抓生产斗争。生产斗争和阶级斗争虽然有密切关系，但生产斗争的内容毕竟和阶级斗争的内容有所不同；阶级斗争是生产斗争的动力，但阶级斗争的本身也不能代替生产斗争。为了把生产斗争搞好，我们除了以绝大部分精力搞阶级斗争外，还拿出一小部分时间和精力抓生产斗争，研究生产斗争中的问题，抓住关键，组织力量，彻底解决。工作组从去年到现在，始终有几个人抓生产斗争，生产情况比较熟悉，看准关键问题，抓住不放。两年来我们始终抓住修复设备、矿山正规作业、提高选矿回收率、冶炼正常操作、延长炉寿命、追查事故责任等几个问题，对促进生产发展有很大作用。","type":"paragraph"},{"text":"三、在生产斗争中也要敢于革命，彻底革命。过去地主、资产阶级篡夺领导权后，搞了一个官僚主义机构，推行了一套修正主义工资政策和资本主义经营方针，严重地束缚了生产力的发展。对于这些，必须进行彻底的革命。有些革命（例如工资政策的革命），虽然和工人眼前的利益有矛盾，也不能迁就（当然要做好思想工作，以免出乱子）。只有解决这个问题，才能解放生产力。去年我们下决心革掉了小包工和不合理超额奖的错误政策，对生产有很大促进作用。当实行这一个革命时，一部分工人收人要减少三分之一，许多人担心要影响生产，要出事，但由于思想工作比较深入，不但没有影响生产，而且生产立即提高一倍。取消了处长、厂矿长干部奖金，调整干部奖金与工人奖金的比例（在实行计时工资单位，过去干部分得奖金多，工人分得少），也对生产起了促进作用。今年摸清了机构臃肿庞大，生产现场用人太多，对生产发展有很大妨碍后，坚决革命，减掉三分之一生产人员。人员减掉三分之一后，职工的精神面貌和生产岗位责任制，都有很大的改变和进步，生产情况也随之好转。","type":"paragraph"},{"text":"四、以不断革命精神，组织生产高潮。在斗争胜利发展过程中，我们的认识往往落后于实际。开始提出的口号或指标，过不了几天，就变成不起鼓舞群众作用的落后的口号和指标了（群众发动起来后，形势逼人！——薄一波注）。为了跟上形势的发展，领导群众前进，我们经常分析形势，修改旧口号、旧指标，提出新的奋斗目标。去年年计划是五千吨，后来我们提出七千吨、八千吨，最后又提出一万吨，结果为万吨铜而战成了广大群众共同目标，生产了一万二千吨。今年四月份，我们看准了可以生产二万吨，就响亮地提出为二万吨而奋斗，动员起了广大群众，结果提前一个月实现这个目标。当然，生产数量在一定时间内是有限度的，不能搞脱离实际的高指标，否则不但不能促进生产，而且要破坏生产。我们是看准了和群众酝酿了以后，才提出新的口号和目标，和主观主义的高指标是两回事，它起了促进的作用。如果不以不断革命精神，引导群众前进，群众就会向后看，满足现状，止步不前。","type":"paragraph"},{"text":"五、经常用阶级斗争胜利的实例，向广大职工进行活的阶级教育，提高阶级觉悟。两年来，我们普遍对职工进行了主人翁的教育，使大家认识保卫好、建设好、管理好白银厂对反帝、反修的伟大意义。在阶级斗争的每一个转折点，都用实例进行活的教育。举办了两次阶级教育展览会。组织了忆苦思甜，找思想差距的运动。发动全体职工讨论了中央关于白银厂夺权斗争的批示，给广大职工以很大的鼓舞。今年后半年我们领导上反了右倾思想（过去我们怕群众参加斗争会占用过多时间影响生产），放手发动群众直接参加斗争，结果在九、十两月阶级斗争高潮中，群众受到很大教育，生产斗争高潮也起来了，两个月虽然有五万六千人次参加了斗争，占用了两万工日（斗争会主要安排在业余时间。生产时间也侵占了一点，但数量比较少），但生产水平却比前八个月提高了百分之十五以上。","type":"paragraph"},{"text":"六、充分发挥老工人的作用和技术人员的作用。过去，老工人在这里遭受“残酷斗争，无情打击”，不能发挥他们的生产骨干作用。我们彻底纠正了这个错误，请回了下放不当的老工人，平反了一些冤案，把调离生产岗位的老工人，重新调回生产第一线，多次召开老工人代表会，倾听他们的意见，放手让他们参加阶级斗争和生产斗争，关心他们的生活，结果把老工人积极性调动起来了，在阶级斗争和生产斗争中起了骨干带头作用。","type":"paragraph"},{"text":"过去，技术人员也不被重视，从来也没有人向他们进行教育（技术人员中的阶级教育是很重要的。一薄一波注）。两年来我们也注意了对技术人员的教育，克服资产阶级个人主义，克服不深入现场、脱离实际的倾向，发挥他们的作用。这个工作虽然做得还很不够，但一部分技术人员工作已有转变，解决了一些生产关键问题。","type":"paragraph"},{"text":"七、在革命运动中，培养三八作风，坚持干部参加劳动。我们针对过去干部高高在上，养尊处优，脱离生产，脱离群众的坏作风，在夺权斗争中，狠狠地整了这种坏作风。在日常生产中，我们坚决反对了不负责任、“老好人”等不良作风。对不负责任造成的事故，抓住典型，发动群众，严肃处理。同时把干部赶出办公室到第一线参加运动，组织生产，用实际行动改进作风。现在已有百分之八十的机关干部组织起来，实行“三定一顶”，这就密切了干群关系，加强了生产领导。","type":"paragraph"},{"text":"虽然今年在生产斗争中又打了一个胜仗，但是我们知道，白银公司生产中问题还是很多的，各种指标和先进单位相比，绝大多数都是很落后的。设备完好率只有百分之六十多，离应当达到的水平还很远。事故也很多，对生产依然是一个很大的威胁。浪费很大，勤俭建国“一厘钱”的精神还没有树立起来。要把这个落后企业变成先进企业，还需要做很大的努力，做艰苦工作。关键问题还是阶级斗争，只有阶级斗争完全胜利之后，才能为彻底改变白银公司生产落后的面貌，创造必要的条件。","type":"paragraph"},{"text":"（这个报告写得清简节约，又具体生动，又概括，是一个好报告。有些报告写得太长，结果无人看，或者看一半就丢下了，——毛泽东注）","type":"subtitle"},{"text":" 高扬文一九六四年十二月八日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"薄一波","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}