{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向学生不断提出严格要求","authors":["周文川"],"dates":[{"year":1963,"month":7,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周文川"},{"type":"paragraph","text":"我们上海市格致中学中二(4)班的学生，绝大多数出身于职员家庭，也有一部分是工人和资产阶级的子弟。在小学时，他们的学习成绩比较好，而且几乎全部都当过班、队干部。进入中学后，大部分也都学得较好，很多学科优良成绩在80%以上。全班五十四人中，有十五人已打入团报告，有三十八个同学自觉听团课，目前已有六个团员。课堂纪律一般良好。似乎一切都太平无事。"},{"type":"paragraph","text":"但是学习了党的八届十中全会公报以后，以培养坚强的革命后代这一标准来衡量，我们就发现学生思想上存在不少问题。比如有些学生认为自己功课好，品德好，样样都很好；认为老师信任，父母信任，自己又一向是个队干部、班干部，高人一等。同时在学习上、生活上又怕艰苦，经不起挫折。同学之间经常发生背后议论人、挑剔人的事情。有些学生着见别人受表扬心里就不舒服。有些学生轻视平凡劳动，缺乏劳动习惯，对应该成为怎样一个劳动者不很明确。有些学生在要求入团的动机上，也存在一些问题。"},{"type":"paragraph","text":"这些问题的形成，原因是多方面的。他们是在顺利的环境下成长的，不懂幸福果实的来之不易；特别是这个班的学生，大都从小就得到学校老师、家长、亲戚的赞扬，在学校里一直被称为好学生，在家里又是父母的宠儿。他们是在一片赞扬声中成长的。家长和我们老师只看到他们学习成绩好、听话、守纪律等一面；而忽略对他们在政治思想和道德品质上提出严格的要求，有时甚至在无意之中以旧思想、旧意识影响了他们。例如有不少家长和老师，对他们的评价，往往只以学生手册上的分数为根据，以考得上学校、考不上学校为标准，也有从能不能当上干部来决定，没有对学生提出全面的要求。"},{"type":"paragraph","text":"因此，我们感到，能不能帮助他们健康地成长，能不能把他们培养成为坚强的革命后代，我们班主任担负着特别重大的责任。"},{"type":"paragraph","text":"针对以上情况，我们做了如下一些工作。"},{"type":"paragraph","text":"一、以革命前辈在青年时期的光辉形象教育学生，并进行团的知识教育，启发他们的政治上进心。"},{"type":"paragraph","text":"初二年级学生年龄一般是十四、五岁，正从少年向青年过渡。从政治要求来看，他们已不满足于少先队的生活，而向往加入共青团。教师应该注意这个年龄学生的心理特点与他们的愿望，积极地教育和鼓励他们的政治上进心，使他们提高阶级觉悟，树立正确的生活目的，树立远大的革命理想。"},{"type":"paragraph","text":"针对这一特点，我们组织学生开展了一次学习革命前辈的活动。一个小队访问了一位家长——赵伯伯。赵伯伯是老红军，他和学生谈了自己在十七岁的时候怎样参加红军，谈了当年革命斗争的艰苦生活。教育大家要将革命进行到底，担负起解放全人类的重大责任。访问回来后，同学们对参加革命，参加共青团的目的，认识有了提高，知道参加共青团不是为了个人的光荣，而且不仅是为了在建设祖国中发挥自己的作用，还要担负起与帝国主义、各国反动派和现代修正主义作斗争，解放全人类的重大任务。有的小队阅读了《刘胡兰小传》，还把它编了活报剧，演出了刘胡兰就义的一场戏。在活动中学生们受到了教育，他们说:刘胡兰为着革命，十五岁那年就献出了自己的生命。我们同样是十五岁，安逸地在学校里念书，却还为了分数、为了一些小事而和老师闹别扭，和同学闹不团结；碰到一些困难、碰到一些不称心的事就不开心，自己的觉悟真是太低了。曾经扮演刘胡兰的学生，原来在学习上、工作上都怕困难，通过这些活动后，感受特别深。她说:我一定要象刘胡兰大姊姊那样忠于革命。目前一定要克服学习上、工作上的困难，克服缺点，做个好队员，争取加入共青团。我们又组织有的小队阅读了《包身工》这本书，使学生认识到新旧社会不同制度下，同是十五岁的青年，遭遇却有那么大的不同。之后，又组织他们看了电影《星星之火》，同学都加深了对旧社会的憎恨。此外，我们还有目的地组织了几个工人子弟回家了解自己的父母在十五岁时的生活:怎样受到老板的剥削和欺凌，怎样过着吃不饱穿不暖的贫苦生活。这一切，给学生以较深的教育。就在这些活动的基础上，我们召开了“入团为了什么”的座谈会，举行了“当我们进入十五足岁的时候”的中队主题会。就在这个中队主题会上，有两个少先队员领到了入团志愿书。这些教育活动，使学生受到很大感染。"},{"type":"paragraph","text":"我们又对这两个入团同学的优缺点，特别是他们怎样在入团过程中克服骄傲自满的情况作了分析，使学生们对入团标准有了较具体的了解，前进的方向也更明确了。"},{"type":"paragraph","text":"二、通过日常劳动、生活，教育学生自觉锻炼成为有社会主义觉悟的有文化的劳动者。"},{"type":"paragraph","text":"学生的政治上进心是比过去增强了，有了“好好学习”、“天天向上”的愿望，但是对怎样培养成为一个有社会主义觉悟的有文化的劳动者，认识还不很清楚，在日常劳动中也不明确劳动为了什么。因此，我们又针对学生日常劳动中的各种具体表现进行教育，使他们从具体的事例中分清什么是对的，什么是不对的，什么是应该做的，什么是不应该做的；使他们懂得劳动的目的。"},{"type":"paragraph","text":"学生学习了雷锋同志的优秀事迹后，积极开展了为集体做好事的活动。但也有学生说:“雷锋同志所做的都是小事，没有象黄继光、丘少云、向秀丽那样伟大。”有的说:“我们就是碰不到那么多的好事。”根据这些想法，在一次到工人文化宫去劳动时，我们又讲了雷锋同志的有关事迹，指出事情不在大小，而在于是否对人民有利和勤勤恳恳为人民服务。要求同学在劳动中锻炼自己，向工人阶级学习，成为象雷锋一样为人民忘我劳动的人。同学们这次劳动得特别积极，而且体会到为人民服务的快乐。以后，我们班从文化宫调回学校做校务劳动，有的同学又认为这种劳动没劲，就是扫扫地，有什么意思。我们又针对这种思想，列举了新社会劳动只是分工不同、没有等级之分的一些实例，向学生进行了教育。我们还有意识地把在校搭伙的同学分配在厨房间劳动，让他们体会烧饭也并不简单。老师也和他们一起劳动，引导他们懂得自己的劳动是为了全校老师、同学能更好学习、工作和生活。有四个同学分配到的任务是泡开水，他们原来轻视这个劳动，但后来看到老师下课后疲劳、喝水量大的情况，特别是看到满头大汗的体育老师坐下来急着喝水的情况，就感到了工作的意义。我们及时地巩固他们这些认识。但又感到，在这些平凡而细小的劳动中，还要培养持之以恒的良好习惯。经过这些教育，学生们对平凡的劳动有所体会，对劳动果实也比较珍惜，特别是改变了对公务员同志的态度。在劳动过程中绝大多数同学也能尽自己最大努力，一次又一次打扫环境，并且主动把没有规定在内的场所也经常打扫干净，逐步培养了劳动习惯。"},{"type":"paragraph","text":"学生在校内参加劳动是比前主动、积极了，看法也有了转变，但是对将来要不要做一个劳动者的问题并未解决。有的学生听到大部分中学毕业生将参加生产劳动就紧张起来了，特别是怕到农村去。于是我想，立志做一个劳动者的教育，不能只在毕业班中进行，应该从学生进入学校后就开始。这样，我们组织团员观看电影《红色宣传员》，同时组织部分团员阅读了朝鲜英雄李信子的故事，和他们谈心，又召开了“我准备做怎样的一个劳动者”的小型座谈会，引导他们把自己的思想和雷锋同志作了对比，并联系了语文课本上的《赞泥腿子》进行了分析。他们认识到了应该象雷锋同志那样，坚决服从党和祖国的需要。一个团员说:正因为一年后我们都可能直接参加祖国的建设，那就得更抓紧目前的时间进行学习。有一个团员说，我的妈妈曾对我说:“象你这样什么都要我来照料的人，能下乡劳动吗?”因此，从现在开始，我要尽量学会自己管自己，从小事情上做起，多磨炼、锻炼自己。由于积极分子和团员的思想较明确，在同学中也起了一定的作用。大家对于做一个普通劳动者的认识比以前有了提高。这一教育工作今后还必须反复进行。"},{"type":"paragraph","text":"三、抓住各种机会和场合，教育学生严格要求自己，让他们在各种场合中得到思想上、生活上的锻炼。"},{"type":"paragraph","text":"经过了一段时间的教育，同学们比较明确了自己的政治方向，也看到了自己的缺点，克服了一些骄气和娇气，但认识还是很初步的，不巩固的，往往不能对自己严格要求。例如，有的女同学还经不起批评，听不进别人的意见，我们便促使她们开展批评与自我批评，过好小组生活。就在小组会上，使他们认识到背后议论人、相互不服贴，这些都是旧社会的遗物，是资产阶级思想的影响。也分析了这些思想对革命事业的危害性。她们提高了认识，纷纷表示决心，一定要克服缺点，要象雷锋同志那样，对同志象春天般的温暖，对个人主义象秋风扫落叶。从此，女同学中的情况有了一些改变，两个已有一年多不讲话的学生也自动的和好了。"},{"type":"paragraph","text":"我们还有目的地运用一些文艺作品中的人物形象，组织学生学习。有一次我们去看了话剧《霓虹灯下的哨兵》，就着重分析了童阿南和陈喜的故事，使学生认识到我们一直在顺利环境中成长，就更应提高革命警惕，经常自觉地严格要求自己，互相帮助。最近，同学自己缝缝补补的多了，打补钉的衣服也肯穿了；有些同学还经常向团组织汇报思想，不少人提出了入团申请。"},{"type":"paragraph","text":"学生们对自己的要求是比以前严格得多了，为集体做好事的人也越来越多了，但很多还只是行动上的模仿，对雷锋的革命思想认识还是不深的。如有的学生说:“学习雷锋和学习文化知识究竟那个放在第一位?”针对这种想法，我们又组织学生进行小组讨论、研究。经过讨论，大家觉得所以会有这样的想法，还是没有把雷锋思想学到手，还是没有懂得“活着，就是为了使别人过得更美好”的意义。这更说明学习雷锋、好八连的必要性。"},{"type":"paragraph","text":"经过讨论，同学们对艰苦奋斗的意义，也有了进一步的认识，懂得了在日常生活中力求勤俭朴素，不铺张浪费，还只是一个方面。更主要的是要求我们具有旺盛的、坚强的战斗意志和不怕困难的大无畏精神，要求我们在劳动、学习和其他各项工作中都能发愤图强，埋头苦干。这些讨论，使大家在认识上、觉悟上都有了提高。"},{"type":"paragraph","text":"通过一年来工作的实践，我们还深深感到，对学生的教育不可能是一劳永逸的。资产阶级思想和旧的习惯势力还不时影响着他们。要进一步提高这些孩子们的觉悟，培养他们成为坚强的革命后代，还需要继续进行工作。作为班主任，首先自己要有明确的政治方向和政治敏感性，不断认真改造自己的思想，才能完成这个艰巨的任务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}