{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"陈宗汉在座谈会上的检查","authors":["哈尔滨工业大学","陈宗汉"],"dates":[{"year":1957,"month":8,"day":15}],"is_range_date":false,"parts":[{"text":"陈宗汉在座谈会上的检查","type":"title"},{"text":"哈尔滨工业大学陈宗汉","type":"authors"},{"text":"[陈宗汉：哈尔滨工业大学教授，动力系副主任]","type":"paragraph"},{"text":"（根据座谈会记录整理）","type":"paragraph"},{"text":"答复同志们提的问题：","type":"paragraph"},{"text":"委员会与小组是一回事，提出小组来不妥当，好象与领导分庭对抗了。","type":"paragraph"},{"text":"其次是为什么打手印和党员粗暴会引起怀疑党，这是由于没有阶级立扬，就没有阶级感情，立场只有二个，无产阶级和资产阶级立场。为什么两个小问题就会构成立场问题，当然不只二件事，因为很琐碎，未谈我过去是站在资产阶级立场看问题，现在看起来当时是错了。另举二例：","type":"paragraph"},{"text":"（―）解放初期，中南区工业部把我调至汉口纱厂，后来回湖南，在毛主席家乡办一个纱厂，我是具体参加的。后省委未让我作我爱搞表面工作，愿在外面兼几职。","type":"paragraph"},{"text":"（二）党照顾我叫我当人民代表，发给我通知，让我收集意见，因当时马上就要开人代会了，来不及收集，故我写了一挂号信给人代会，但未收到回信，我觉得人民代表是一个形式。","type":"paragraph"},{"text":"现讲的立场就是跟党走的立场，徐老在70岁时将一首诗给我看，他说是我们的友人做的诗，我觉得很好，觉得共产党将友人与敌人分得很明显，而我自以为自己很前进，背了包袱，","type":"paragraph"},{"text":"我觉得共产党对我还不信任，是因为我的历史没搞清楚，但党为何不来找我谈一下呢？我第一次发言时所说的人事制度神秘，就是这个意思，党可以去调查我的历史或通过其他来了解我，我有些是党不信任我，乃使我不能靠近党的意思，组织对我不放手，觉得我多做一些就是别有用心，所以只能少做一些以免党疑心我。在肃反时党谈这是最后一次了，要搞清问题要做鉴定。上级后来说，你的历史已调查清楚了，现可以放心，但没给我看鉴定，我也不知问题在何处，不了解，以为党还有不放心的意思。我未尝不希望靠近党，但现却还未靠近。","type":"paragraph"},{"text":"对历次运动的看法：土改——对我没关系，地主对我毫无关系，说没关系是不好的，因土改是人人的事，但我在工厂中，未参加。镇反——昨天已谈过了，领导问我，你有什么问题可以谈，我说没有；在此工厂以前，我工作了八年，总有人不满意，但党却包下来了。从此对党信任了。","type":"paragraph"},{"text":"民主改革——没什么问题。肃反——写了自传，有些忙了，有些事搞错了，有一好朋友在解放前入了国民党，是他记错了，说我412以前加入了国民党。","type":"paragraph"},{"text":"为什么在鸣放时很活跃，在反右时很沉默——在鸣放时可以自由地发表牢骚，开会时人数也不多，只七、八个人，每个人都可以发言很多问题不拘形式可提出，明知一些事不能解决，但也还是提了，因不知毛主席的六条标淮，故发言时超出了这范围。反对右派时，不知右派之厉害，看了储安平之发言后，心想人民日报为何要刊登出来，后来反击右派了，不及青年同志水平高的轰轰烈烈地发言，我落在背后了，知识份子有时不能看清大是大非，不能判断问题，同时我又有温情主义，以为王泽汉是大教授，看不清他，又恐怕发言发生错误，事实上也发错了，这是自己政治学习不够，故很沉默，我家里小孩说要听别人发言，就不会发错。以后几次会比较清楚了些，但批驳不够。后来注意听人代会的发言很受感动。","type":"paragraph"},{"text":"十二年规划问题——这个问题很大，别人没有怀疑过，但我却怀疑了，这是因为我习惯于不了解问题而又喜提问题。这问题应从两方面来看：从政治上看，应是无条件地拥护及信任，因事实上已发生了许多奇迹了，例抗美援朝，长江大桥，斯大林格勒之战等，这些都是不可相信的事，但都实现了。这12年规划是我们每个人的事，如为此而泄气，则是反动透顶的。只有一致拥护它。从科学技术方面，具体方面来看，重要的文件都是经反复讨论，修正，然后再决定的，12年规划草案我也看过，那时讲于1958-62年造成12,000-50,000瓩的逶平，自动化工厂等，我以为电子管等为什么要到第三个五年计划时才能开始，什么叫达到世界水平？在鸣放期间一时高兴就高出来了，到底是什么标准，到12年人家有什么，我们也做什么。这想法是书呆子的想法。当时是在民盟内部讨论时谈的，故随便谈谈，不是拿到大街上去的，如在大街上，我决不会如此。但这已引起了不良的影响。","type":"paragraph"},{"text":"当时到底怎么想的，还要挖一下根，因刚才讲的不全面。","type":"paragraph"},{"text":"有职无权——昨天同志们谈的与我的意见有不同。是全国范围的事，当然也就包括哈工大及我。我事实上是有职有权的，但自己消极没负到责任，有时我不在系内，别人就代我办掉了，实际上是有权而没做但却以为自己无权。实际上有很多看法，知道自己是有权的，故没在会上讲，假如我认为无权，那我就在鸣放时提了，后来在同学访问时流露了岀来，但却没有申明自己是有权的，当时还以为自己是无权的。","type":"paragraph"},{"text":"同志们问我希望些什么样的权，我也挖了一下，后来一想所谓权，是一个为大家，一个为自己的，为大家的权是不坏的，为自已的利益就是作威作福，为个人的名及地位，这在旧社会是可能的，在新社会是办不到的，三反后贪污的就很少了。对我个人的利益没什么奢望，想不出什么来，唯一的问题还是在于工作，我要这样作，如依我做了，则就痛快，也就是要独断独行。在长沙厂里时，铸工厂主任问我缺水怎么办，我说应问设备科，但设备科不愿做，跑来责问我，说这件事为什么要我做，他是我的学生，我也发了脾气，后来还是做了，后来小组讨论，对我批评了一下，说态度不对，故我有这样的思想，我要人家做，人家不做，但以后却还是要我负责的。","type":"paragraph"},{"text":"靠近党——在工厂时，我想技术人员要学政治，而行政人员要学技术。我对哈工大的领导的看法与工厂不同，宋校长在七点钟时学数学，学校领导与工厂是不同的，51年在北京时徐老问一技术人员，你工厂工作怎样？那人说不好，徐老就马上找了斯大林的书来指给他看，说领导人也应学技术。后来我感到厂中的人就是打印，发号，而没有去学技术。我以前厂的副厂长文化水平很高，我将煤的水分灰分等对他谈了很多，谈了二次，后来他不感兴趣了，我很气愤，以为青年干部尚不肯学习，老干部就更不肯学习了，干部这样下去就不得了。","type":"paragraph"},{"text":"5X年我兼计划科长时，有一次因需要，我要一管资料的女同志将她的工作分给别人做，她做别的工作，后来厂长发觉了，找她骂了，说她为什么将工作交给别人做，那时我有些意气用事，感到事情不好开口。在工大一次我对杨兆山等讲，王炎同志应有一技术员帮他的忙，后来没有实行，这也使我感到有职无权。","type":"paragraph"},{"text":"对美国方面：美国不但有贫民窟，并且有面包线——有几百人排队等待拖舍面包。在美国碰到一欧洲人，他较进步要我到他家中去吃饭，我以为可以去大吃一顿了，他说他家很近，谁知走了许多路才到他家，家在地下室，饭是一片面包一条沙丁鱼，我大失所望，没吃饱，我疑心他是美国的进步知识分子。解放后我不大敢提美国的情况。51年在北京见到徐老，他问我关于泰罗制度有没有书可看，他记了书名，他说列宁说过的，可以学美国人的高效率，故美国并不是完全不可谈的。","type":"paragraph"},{"text":"汇报制度：我没讲不要汇报，我讲不能单凭汇报“百闻不如一见”。汇报很笼统，光凭汇报，会了解得不够全面不深刻。现体会到新社会的制度与旧的不同，现在无论什么会都是民主集中的，把意见集中起来。但究竟何者好，还要比较。旧社会的开会方法（如行政会议采用的）也还对，目前也是有用的，我主张开会要有决议案。我还是将个别的与全面的相混淆起来了，没有看到汇报的好处。","type":"paragraph"},{"text":"一条线问题：我说的是一定旳制度，工作中心，路线只有一条，一条心，这样工作的制度就很容易确定。","type":"paragraph"},{"text":"少数派：昨天同志提出为谁服务，这很好，我提得不对，提的愿意还是旧的资产阶级民主思想，欧美是议会决议的东西总统可以加以否定。我脑中有全民投票的思想，要交群众讨论，这是将群众与党分开了。","type":"paragraph"},{"text":"因时间很短，我体会还不深，检查的方法还可能不大对头，立场观点有不对的地方请大家多提意见。","type":"paragraph"}],"comments":[],"origin":"陈宗汉问题专辑（右派分子言论蒐集册之三），哈工大校刊编辑委员会编，1957年10月14日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}