{"books":[{"id":"b566462e-6304-4239-8fb6-30ca5afe41e6","name":"红旗一九五八年第十一期","internal":false,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/b566462e-6304-4239-8fb6-30ca5afe41e6.pdf"],"article":{"title":"更高地举起十月革命的红旗","alias":"","parts":[{"type":"paragraph","text":"更高地举起十月革命的红旗"},{"type":"paragraph","text":"四十一年前，伟大的十月社会主义革命一声春雷，东风吹了俄罗斯的大地，社会注义的新世界在列宁的领导下诞生了。这个新世界从生之日起，就不断地显示出它的远远超过本主义旧世界的生命力。社会主义力量迅速地向前发展，而在世界第二次大战秸束以后，由于苏联在反法洒斯战争中的胜利，由于中国和其他一系列社会主义国家的成立，使世界范围内的阶级力量对比形势发生了一个划时代的变化。在去年十月革命节前后，苏联发射了两题人造地欢卫星，在莫斯科又举行了各国共产党和工人党的代表会，这两件事标志了世界政治的发展达到了一个新的博折点：以苏联为首的社会主义营的力最进一步地、更加显客地超过了以美国为首的帝国主义阵营的力量。一月革命的四-下一周年也就是各国共产党和工人党莫斯科会的一周年。人们都可以看到，过长的一年乃是充满着无数伟大的革命斗争和革命胜利的一年，乃是十月革命道路得到新的胜利、莫斯科会藏宣言的点得到新的实的一年。在全世界人民前，展现出一幅东风压西风的鲜阴图到：新世界是满园春色，旧世界是满自凄凉。雄伟无比的苏联，在共产主义建中不断取得新的辉煌成就，并且对于加强社会主义阵营的威力，对于护世界和平、反对帝国主义侵略、反对战争的事业，速续地作出了重大的买献，受到了圣世界爱好和平和自由的人民的欢呼。伟大的苏联人民，站在新世界的最前列，将共产主义的美好前景，日盒深广地传播到世界人民的心坎。伟大的中国人民，以粮食加一番和铁加一番的生产大跃进、人民公社化运动和全民皆兵运动，向全世界证明社会主义一共产主义藏着多么大的青春活力。其他社会主义国家人民，都在加速着社会主义建设的步伐。整个社会主义随营是一个十月革命所开辟的人类光明前途的展党馆，吸引着全世界人心向往社会主义。"},{"type":"paragraph","text":"伟大的十月革命在社会主义革命和民族革命之间架起了一座桥梁。在东风压倒西风的形势下，这种桥梁的作用就更显得突出了。以伊拉克民族革命胜利为标志的民族革命新风暴，在阿拉伯国家已经是“激骠怒”，·而这股怒风，正在刮到非洲大陆和拉丁美洲。亚洲、非洲、拉丁美洲一切的民族独立运动都为社会主义国家所同情和支持，而为帝国主义国家所仇视和反对。在以苏联为首的社会主义障营支援下，世界上没有任何力量能够阻挡民族罩命运动的发展。殖民主义制度的末日已释不远了。"},{"type":"paragraph","text":"十月革命的胜利开始了资本主义世界的总危机，这个总危机在世界第二次大战以后是更加沉重了。在过法一年中，以美帝国主义为首的世界反动派，一次艾一次地遭到了最列旺购失胶。秀国侵略著亲老虎的面孔己粹暴露无道。无器是在西业、在南洲还起在台湾海峡地区，美帝国主义都赤裸裸地显出自己的侵略者的婷面目。但是，美国侵路者不但没有达到自已的目的，而且在国外和国内都陷人了空前狐立的地位。正如莫斯科筑蓄提出的名断，美国反动派的侵略政策“使它们自取灭亡，自己造成理葬自已的掘摹人”。"},{"type":"paragraph","text":"莫斯科宣言号召世界各国人民对于帝国主义所造成的战争危险必须保持最大的警惕，应该把坚决反对战争作为首要任务。但是，为了反对战争，必须坚定人民的胜利信心，而不应该人民害怕战筝。今年八月，毛泽东同志和赫鲁晓夫同志在他们的会公报中指出：“如果帝国主义战筝狂人竟敢把战争强加在世界人民头上，那末，所有爱好和平和爱好自由的国家和人民必将紧密地团结在一起，彻底地消灭帝国主义侵略者，定世界的永久和平。”这个代表着中苏八亿人民的声音，大大加强了全世界人民保卫和本的斗争，加强了牵世界人民戳穿美国老虎、击破它的原子战领游的斗争。"},{"type":"paragraph","text":"从美国开始的济危机，使资本主义世界的上空麓罩者一片为云。在许多脊本主义大国中，出现生产下降，经济萧条，失业增加的现象。这同社会主义障营各国的生产大跃进，恰恰成为实的对比。人们更容易看清楚，社会主义的无比优越性，一定能够通过和本竞赛战胜腐敷的餐本主义制度。"},{"type":"paragraph","text":"社会主义的兴盛，帝国主义的灭亡，都是不以人们意志为转移的历史发展的必然律。在美国反动派的支持下，法国和其他某些国家的反动治阶级企图用建立军事独裁的方法，寻找摆脱危机的出路。这种反动派只能对人民群众起反面激员的作用，这些反动政策只能起反面教材的作用。十月革命本身的历史和十月革命以来的历史无数次地证明，为了取得革命的胜利，必须使人民得到不能不革命、除革命以外再无别的出路的觉悟，而要使人民得到这种觉悟，光靠共产党人的正面激育是对不够的，还必须有反动派的反面教育。没有俄国沙皇政府的凶恶的压迫，不能产生一九一七年的俄国革命的胜利；没有帝国主义和国民党反动派的凶恶的压迫，不能产生一九叫九年的中国革命的胜利，采取暴力手段来对付人民的反动派，只能教育人民采取同样的手段来对付它们自已。莫斯科宣言指出，马克思列宁主义的党，力图通过和平的方式实现社会主义革命。但是，“在刹削阶级对人民使用暴力的条件下，就必须考虑另外一种可能，即非和平地过溅到社会主义。”"},{"type":"paragraph","text":"无遍帝国主义反动派怎样企图用各种方法来破坏，以苏联共产党为首的世界各国共产党的队伍和他们的团结进一步加强了。帝国主义国家掀起的反共风潮，锻炼了各国共产主义的队伍，使共产主义者更加坚强了。所有的社会主义国家和资本主义国家中的共产党和工人党，都严正地批物和证资了南斯拉夫修正主义集团，间工人阶级的叛徒划清了界限。人们懂得，对户这种在帝国主义临近死亡时期应运而生的现代修正主义标本，批判得愈是彻底，就愈能够提商国际工人阶毅的革命党悟。"},{"type":"paragraph","text":"伟大的十月革命的胜利，伟大的四十一年的胜利，是马克思列宁主义的胜利。莫斯科会的宣言总结了十月革命四十年来的基本经验，精向前发展了马克思列宁主义，丰密了社会主义一一一共产至义的理宝。马克恩列宁主义的基本原则就是理和实践的统一。正如伟大的革命导师马克思和列宁所教导我们的：“我们的学不是教条，而是行动的指南。“社会主义者若不落后于实际生活，就应当在各方面把这个科学向前推逃。”毛泽东同志经常，按照理和实践一的原则，首先是理论来源于实践，经过实践的检，证明那些是正确的，那些是不正确的。而被证明为正的理论叉反搏过来为实践服务，并且在实践中耀发展理。首先有阶极斗争的实践，反映在先进者马克思、恩格斯和列宁的头脑里，然后才有理性的总结。我们共产主义者要在政治上不犯罐，就要学习马克思、恩格斯和列宁的榜样，善于算重和反映革命的实践，并善于从实践中不断总结经验，不断发展理，以不断用于指导实践。马克思列宁主义之所以是无敌的，也就在于它能够反映和指导不断变更的新的历史实践。"},{"type":"paragraph","text":"伟大的十月革命，和戳一十月革命之后在一系列国家中发生的伟大的社会主义革命和社会主义建没运动，是人类历史1：规模空前广、空前深刻的群众运动。当人民群众拿社会主义同资本主义来做比较的时候，人民群众自党地选择了社会主义，表现了反对帝国主义、资本主义，坚决走社会主义一一共产主义道路的巨大积极性。一年来，在我国出现的生产大跃进，就是人民群众社会主义一--共产主义积极性高度发的表现。是否充分相信社会主义制度的优越性，是否充分相信革命的人民群众的力量，究竞有多么大的勇气来取得胜利，已经成为我国社会主义事业能不能得到胜利，能够得到多么大胜利的一个关键。在我国，那些对社会主义制度优越性相信不够，对人民群众中藕藏的力量估计不够，对发展速度估计太低，不敢想逐步地朵最步向更离级的共产主义社会过的保守思想，受到一年来的无数事实的激训，已经证明是不对的了。正如伟大的列宁所配过的：“必须识到，资产阶级总是非常虚伪地把社会主义看成是一种死的、固的、一成不变的东西，实际上，只有从社会主义实现时起，社会坐活和私人生活的各个方面才会开始翼正地迅速地向前推进，形成一个有大多数居民甚至全体居民参加的宾正群众性的运动。”"},{"type":"paragraph","text":"我们更高地举起马克思列宁主义的旗帜、十月革命道路的杠旗前进，我们掌握莫斯科宣言的武器前进。我们坚信：社会主义必然能够战胜资本主义，无产阶毅必然能够战胜资产阶级，被压迫民族必然能够战胜帝国主义，新生力量必然能够战胜腐朽力量。"}],"authors":["《红旗》杂志编辑部"],"dates":[{"year":1958}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":17,"page_end":19},"tags":[{"name":"毛泽东","type":"人物"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}