{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在上海市第一届人民代表大会第二次会议上的发言摘要","authors":[],"dates":[{"year":1955,"month":2,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"袁也烈代表发言"},{"type":"paragraph","text":"去年上海市第一届人民代表大会第一次会议庄严地通过了拥护中央人民政府关于解放台湾的号召的决议以后，给我们驻沪海军部队以很大的鼓舞。半年多来，中国人民解放军海军部队在一定要解放台湾的号召下，在国防部命令与海军司令部指示下，执行了一系列的战斗任务。我们击沉了蒋贼海军主力——‘太平号’，又击沉了蒋贼炮舰“洞庭号”，击伤了蒋贼军舰十三艘和若干飞机，最近，又解放了一江山岛。一江山岛是美蒋所谓反攻大陆的重要据点，在我陆海空军密切的配合下，仅仅二小时，就歼灭了盘踞在岛上的全部敌人。这个胜利告诉我们，小岛可以登陆，台湾大岛同样可以登陆；在小岛上可以全部歼灭敌人，在大岛上同样也可以全部歼灭敌人；可以渡海作战解放一江山岛，同样可以渡海作战解放台湾。所以，我们一定能够解放台湾。"},{"type":"paragraph","text":"通过这一系列的胜利的战斗，我们清楚地看到全国人民对于解放台湾的支援力量是无穷无尽的。没有全国人民的支援，我们是不可能取得这样重大的胜利的。"},{"type":"paragraph","text":"人民支援战争是无微不至的，常常使我们感激得流泪。如救护战斗中的伤员，部队中本来有担架队，但是伤员一到海岸边，就有群众抢着来抬，而且一副担架后面往往跟着三四副担架，争着把伤员抬到休养所去。休养所里也有很多从各方面来支援的医务工作者。前线许多工作都有人支援，其中还有中学生、小学生、有男有女。这些给了部队以很大的鼓舞力量，伤员都表示治好了伤要重上前线。后方的支援，特别是上海工人阶级为了支援前线，热情地帮助部队修理各种装备，很多工人还直接参加了前线工作，跟着军舰一起走。有一个工人正在前线工作，妻子写信给他说:‘孩子病得很重，回家来看看。’他回信说，“孩子生病没有解放台湾重要，一定要坚持到台湾解放后才回去。”这里，我代表海军部队向热情地支援解放台湾斗争的上海人民，特别是工人阶级致以感谢。"},{"type":"paragraph","text":"台湾是祖国神圣不可侵犯的领土，解放台湾的斗争是正义的。我们有着广大人民的热烈支援，我们有着政治上、经济上、地理上的优越条件，是一定能够解放的。假使美国帝国主义来干涉，那就让它自己来碰钉子吧。人民海军能够在海上把蒋贼的‘太平号’击沉，同样也可以击沉其他的军舰。最近一个例子也可以说明这点:美帝国主义的两架飞机侵犯我国领空，其中一架被打下来了。这就告诉美帝国主义，如果敢于侵犯我国领空，我们就要把它打下来。"},{"type":"paragraph","text":"半年多以来，我们的工作还是有不少缺点的。在祖国一定要解放台湾的号召下，我们将继续加强训练，提高战斗力，使人民海军更加强大起来。希望上海市的人民，特别是代表同志们多给我们帮助和批评。"},{"type":"paragraph","text":"夏衍代表发言"},{"type":"paragraph","text":"我完全同意陈市长的政治报告和潘副市长的上海市人民政府工作报告。上海市文化教育工作的一般情况，潘副市长已经在政府工作报告中作了详细的说明。我现在只就目前文化教育工作中所存在的几个主要问题，发表一点意见。"},{"type":"paragraph","text":"上海市的文化教育工作，过去几年来，在党和人民政府的领导下，经过整理和改革，已经有了很大的改进和发展。这些成就的获得，是全上海人民辛勤劳动的结果，同时也应当归功于中国共产党和中央人民政府的正确领导。"},{"type":"paragraph","text":"获得了这些成绩并不表示我们上海海市的文化教育工作已经没有缺点和错误，相反地，我们所已达到的成就和整个社会主义建设和社会主义改造事业相比较，不仅距离很远，而且目前工作中还存在许多严重的问题。"},{"type":"paragraph","text":"第一、我们的国家要消灭剥削和贫困，建立繁荣幸福的社会主义社会，因此，文化教育的基本原则，就必须坚持以社会主义思想教育人民。为要实现这一原则，就必须具备两个基本条件:第一、是要具备有大批先进的社会主义思想的干部；第二、是要用社会主义思想的内容和方法来教育和鼓舞人民。两者有密切的联系，而其中干部问题又是带有决定性的因素。目前文教干部就数量来说，是一支很大的队伍，几年以来，经过思想改造和各种政治运动的学习，广大文教干部，基本上已经确立了为人民服务的态度，在政治思想上有了显著的进步和提高，在业务上也有很大的改进和创造。但同时我们应当承认:目前文教干部中所存在的非社会主义思想和工作态度，仍然是极为严重的。例如目前正在批判的胡适派资产阶级唯心论思想对上海文化教育界的影响，应该说是很严重的。胡适所鼓吹和散布的反动的资产阶级唯心论思想，在哲学、历史学、教育学和文学艺术各方面，都具有很大的影响，许多人受迷惑，许多人当俘虏，更有许多人对于这种反动思想的散布熟视无睹，没有和它作坚决的斗争。应该承认，资产阶级思想在我们文化教育界还有很大的市场，例如对轻视体力劳动和缺乏劳动观点的思想作风虽在去年进行过一次批判教育，但结合教学，树立正确的劳动观点，依然还缺乏有效的步骤；对青年共产主义道德品质的教育，长期不被重视；卫生工作对于全心全意为病人服务的观点，还没有在所有医务工作人员中树立起来；在医学研究上，对待中医、中药的文化遗产采取了否定和轻视的态度；文化艺术创作中所存在的公式主义、概念化，以及资产阶级的文艺理论没有受到应有的批判。所有这些，都说明我们文化教育工作中存在着严重的非社会主义倾向。正因为思想复杂，要以社会主义思想内容和方法对人民进行教育，就不能不受到很大的影响，因而也就不能不降低工作的质量。"},{"type":"paragraph","text":"第二、过去几年来，为了适应社会的需要，无论在学校教育、卫生事业和文化事业，在数量上都有了很大的发展。但也正因为发展得很快，在组织建设上都不能适应，因而目前文化教育的组织建设显得特别薄弱。这里主要表现在干部数量少、质量弱，即以学校来说，有不少教员是从机关中抽调到学校去担任教学工作的，由于缺乏教学经验，教学质量不高。文化艺术方面，由于过去几年来忽视培养新生力量，有经验的作家还不能深入生活，因而表现在创作上极为薄弱。此外，无论学校、医院、文艺团体的各种组织制度仍然很乱，缺乏统一的规程。对民间职业剧团的管理，对私立医院、私立学校的管理，都还没有走上正规，这同样影响到文化教育事业的质量，不能有效地提高。"},{"type":"paragraph","text":"第三、文化教育事业单位的基层工作还很薄弱。即各个事业单位的行政工作如何取得党在具体工作上的领导，取得工会和青年团的配合，围绕经常的业务工作和各项政治运动，在统一领导下，分工合作，有计划地进行，目前还没有得出系统的经验。因此，中央人民政府和市人民政府制定的各种计划，要在各个事业单位深入贯彻，就有许多困难。"},{"type":"paragraph","text":"上述这些问题，是目前上海市文化教育工作中最严重、也是最迫切需要解决的问题。这些问题的产生，固然有一定的客观原因，但是，我们文化教育委员会的领导上要负主要的责任。我们认为过去几年来，文教委员会领导工作上最基本的缺点，就是忽视思想工作。一方面没有在文教工作干部中坚持以社会主义思想反对资产阶级思想作为思想工作的经常的基本任务，因而在各种政治学习上，缺乏明确的目的性，不能经常抓住具体的思想问题，及时而有重点地加以解决，不断提高大家的政治思想水平；另一方面缺乏有计划有准备地结合各项业务，清除资产阶级唯心论思想，树立马克思主义唯物论的科学观点，逐步提高业务水平。正因为这样，使得文教工作中长时期来存在各种非社会主义思想，影响工作质量的提高。文教委员会领导工作上的缺点，也表现在没有很好地体会和贯彻‘整顿巩固、重点发展、提高质量、稳步前进’的方针，在文化教育事业建设上，仍然有忽视质量的倾向。为了适应全市广大人民群众的需要，扩大数量是必要的，如学校、医院、剧团、体育运动场所等等，没有现在这样一个数量，是不能解决问题的。但是，过去我们只注意在数量上发展，而对于在数量发展中，如何选择重点，集中一定的力量，有计划有领导地提高质量，创造典型，取得经验，指导全盘，还没有足够的重视。文教委员会领导工作上的缺点，还表现在工作不深入，习惯于坐在机关里开会、签发公文，对于实际情况，缺乏深入而有系统的了解，因而没有能够及时总结经验，发现问题，解决问题。领导上存在的这些带有根本性质缺点，就是目前文教工作中产生上述问题的主要原因"},{"type":"paragraph","text":"要解决文教工作中所存在的问题，我们认为:目前必须通过对胡适、俞平伯、胡风等人的资产阶级思想的批判，广泛而深入地宣传马克思主义唯物论思想，以达到提高干部的思想水平，克服各种非社会主义的思想倾向；其次应在学校、医院、剧团等方面选择重点，加强建设，提高质量，有系统地创造并积累经验，逐步推广，以求得不断地提高质量；再次是坚决和官僚主义领导作风作斗争，深入下层，有系统地检查工作，了解情况，发现问题，帮助基层工作同志解决问题。只有这样，才能把上海市的文化教育工作，从现有的水平上提高一步。"},{"type":"paragraph","text":"各位代表!整个上海市的文化教育事业，是全市人民的事业，一方面希望各位代表加强对政府在文教事业方面的监督，提出批评；另一方面也希望各位代表支持政府在文教事业方面的各项措施，以群策群力，共同把上海市的文化教育事业办好，这是我的衷心的希望。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}