{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"李树德同志在第三次全委扩大会议上关于内蒙古人民革命党、内蒙古人民革命青年团的性质及处理的说明","authors":[],"dates":[{"year":1968,"month":7,"day":16}],"is_range_date":false,"parts":[{"text":"李树德同志在第三次全委扩大会议上关于内蒙古人民革命党、内蒙古人民革命青年团的性质及处理的说明","type":"title"},{"text":"同志们：","type":"appellation"},{"text":"首先让我们怀着无限忠于伟大领袖毛主席的深厚的无产阶级感情，共同祝愿我们各族人民和世界人民的伟大导师，我们心中最红最红的红太阳毛主席万寿无疆!万寿无疆!万寿无疆!","type":"paragraph"},{"text":"祝愿毛主席的亲密战友，我们的林副统帅身体健康!永远健康！永远健康!","type":"paragraph"},{"text":"我完全拥护滕海清同志在全委扩大会议上所作的两次报告，并且坚决贯彻执行报告中所提出的方针和任务，以及第三次全委扩大会议所作出的一切决定。","type":"paragraph"},{"text":"“大海航行靠舵手，干革命靠毛泽东思想”。在伟大领袖毛主席的英明领导下，在以毛主席为首、林副主席为副的无产阶级司令部的亲切关怀和直接指挥下，从内蒙革委会二次全委会到现在的半年时间里，我们内蒙古自治区无产阶级革命派和广大革命群众，紧跟毛主席的伟大战略部署，把斗争矛头紧紧对准中国赫鲁晓夫及其在内蒙古的代理人乌兰夫，开展了轰轰烈烈的挖乌兰夫黑线、肃乌兰夫流毒的人民战争，并取得了伟大胜利。","type":"paragraph"},{"text":"毛主席教导我们：“无产阶级文化大革命，实质上是在社会主义条件下无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”内蒙古地区广大无产阶级革命派和革命群众，以毛主席的最新指示为武器，在“挖肃”运动中，集中火力，集中目标，把斗争矛头紧紧对准以乌兰夫为首的一小撮阶级敌人，向他们展开全面总攻击，从而大大地加强了无产阶级专政，进一步提高了广大革命群众的阶级斗争、路线斗争觉悟，广泛深入地揭发、批判了乌兰夫反党叛国集团的罪恶阴谋，有力地揭露了乌兰夫为了反党叛国而招降纳叛的种种罪恶，把隐藏在深处的一伙叛国集团也挖了出来。所有这些，都是毛泽东思想的伟大胜利，是各族广大革命群众斗争的伟大战果。","type":"paragraph"},{"text":"在无产阶级文化大革命日益向纵深发展的斗争过程中，广大革命群众用高度的阶级警惕性挖掘了内蒙古人民革命党(以下简称“内人党”)和内蒙古人民革命青年团(以下简称“内人团”)的问题，对我区无产阶级文化大革命作出了巨大的贡献。","type":"paragraph"},{"text":"“内人党”是内蒙古地区历史较长的一个政治组织。它一产生就被一些民族反动派所操纵、利用。特别是在日本帝国主义投降后哈丰阿所组成的“内人党”，它的主要成员大部分是蒙奸、日特。这些人是为了逃避人民的惩处，继续维持其反动统治为目的而搞起“内人党”的。乌兰夫为了实现他反党叛国的罪恶目的，招降纳叛，结党营私，同这批人民的敌人进行政治交易，利用他所窃取的职权把这一伙蒙奸、日特包庇下来，大批拉入党内加以重用，变成了他搞民族分裂、反党叛国的一股重要势力。","type":"paragraph"},{"text":"“内人党”的历史很复杂，牵涉的面又较广。一九二五年建立的和一九四五年建立的“内人党”，产生的时代背景、纲领、路线、领导成员、对国内革命运动的态度都不相同，我们党在各个历史时期对它的态度也不同。一九四七年“五一”大会后，哈丰阿等人贼心不死，又把它转入了地下或改头换面，一直在进行反共、反人民、反社会主义的活动；每当国际国内阶级斗争尖锐时，他们就出来破坏和捣乱，特别是在苏修掀起反华逆流以来，反革命的地下“内人党”的活动就更加嚣张了。","type":"paragraph"},{"text":"“内人团”原来是“内人党”为了推行其地方民族主义路线而建立出来的，但后来接受了中国共产党的领导，于一九四九年三月底转入了中国新民主主义青年团。","type":"paragraph"},{"text":"为了把“挖肃”斗争推向一个新阶段，夺取全区无产阶级文化大革命的全面胜利，对“内人党”、“内人团”经过大量地调查研究，历史地确定它的性质，制定对待它的具体政策，区别两类不同性质的矛盾，对于团结争取广大群众，把打击目标集中在乌兰夫死党、叛徒、特务、顽固不化的走资派、民族分裂主义分子的身上，稳、准、狠地打击最主要、最危险的阶级敌人，是非常重要的。这次会上对“内人党”、“内人团”的问题搞了两个文件，现在，我就起草这两个文件的主要依据、基本观点和几个问题，作如下说明。","type":"paragraph"},{"text":"(一) 关于内人党的问题","type":"subtitle"},{"text":"一九二五年白云梯组成的“内人党”与一九四五年哈丰阿组成的“内人党”虽然是一个名称，但它们是两回事，而一九四七年“五一”大会后哈丰阿及其死党分子转入地下的“内人党”，这又是一回事。因此，我们对各个时期出现的“内人党”进行了分别定性。","type":"paragraph"},{"text":"一、关于一九二五年至一九二六年期期的“内人党”的性质","type":"subtitle"},{"text":"一九二五年出现的“内人党”，是当时国际国内革命高潮影响下的产物。国际上，列宁、斯大林领导的社会主义苏联建立后，积极地扶助一切殖民地半殖民地人民的解放运动。在国内，正如毛主席指出的：“一九二四年，孙中山先生接受了中国共产党的建议，召集了有共产党人参加的国民党第一次全国代表大会，订出了联俄、联共、扶助农工的三大政策，建立了黄埔军校，实现了国共两党和各界人民的民族统一战线，而在一九二四年至一九二五年，扫荡了广东的反动势力，在一九二六年至一九二七年，举行了胜利的北伐战争，……发动了中国历史上空前广大的人民解放斗争。”这股革命洪流震荡了全国各个角落、各个阶级，内蒙古地区一些资产阶级知识分子也被卷了进来。他们中的一些代表人物于一九二五年十月在张家口召开了代表会议，成立了内蒙古人民革命党，提出了反帝、反封建、要求民族解放的政治主张。从它当时散发的宣传材料中看出，它是反对日本帝国主义、王公、汉人官吏和反动军阀的。因此，它得到了第三国际和国共合作的广州国民政府的支持，第三国际、国民政府派代表参加了它的成立大会，也得到了当时倾向苏联的冯玉祥的支持。","type":"paragraph"},{"text":"据我们掌握一些材料看，这个党成立后，趁当时革命高潮之机，也搞了一些反帝、反封建、反民族压迫的宣传活动。例如在它的中央委员会印发的宣传材料《内蒙古受苦之局面》中，揭露了封建专制者和民族压迫者对内蒙人民的残酷剥削与黑暗统治，号召贫困落后的大众与压迫者、专制者斗争，消灭少数的反动分子，争取自由解放，还提倡破除封建束缚、兴办学校、发展文化教育事业，等等。它在冯玉祥出钱、出军官的情况下，还搞了一支几百人的“内蒙自治军”。","type":"paragraph"},{"text":"但在当时军阀混战的情况下，这个党的组织并未得到多大发展，进行的活动也不多，缺乏群众基础。","type":"paragraph"},{"text":"由于它的队伍是以资产阶级知识分子为基础的，并吸收了一些官吏、议员、喇嘛参加，而且它的领导人物，大部分是属于资产阶级知识分子的右翼。所以，随着蒋介石的反革命政变和日寇的侵入，它内部产生了几次分化。如一九二七年八、九月以后，这个党的发起人，第一号人物白云梯公开投靠蒋介石；一九二八年这个党的第二号人物郭道甫又投靠了张学良，以后又投靠了日本帝国主义；自称一九二九年从第三国际派回来的特木尔巴根、朋斯克也相继投降自首，成了日特；“内人党”第一届中央执委博彦满都还当上了伪满兴安总省省长。只有少数人一直流亡在国外，设在乌兰巴托的“内人党”也只剩了个空架子，最后在外蒙宣布取消。","type":"paragraph"},{"text":"对这样一个“内人党”，我们按照毛主席的教导，用历史唯物主义的观点，把它放在当时阶级斗争的具体条件下进行了分析。","type":"paragraph"},{"text":"伟大的领袖毛主席根据大革命时期革命的性质与任务，在一九二六年英明地指出：“一切勾结帝国主义的军阀、官僚、买办阶级、大地主阶级以及附属于他们的一部分反动知识界，是我们的敌人。工业无产阶级是我们革命的领导力量。一切半无产阶级、小资产阶级，是我们最接近的朋友。那动摇不定的中产阶级，其右翼可能是我们的敌人，其左翼可能是我们的朋友。”","type":"paragraph"},{"text":"根据毛主席的指示分析当时国内各阶级、各党派的政治情况，我们认为这一时期的“内人党”，从其政治主张和实际活动来看，是属于资产阶级民主革命的一部分力量。后来这个党的严重分化，并大部分倒向了敌人，也正符合毛主席对中国资产阶级具有两面性的英明论断：“一方面——参加革命的可能性，又一方面——对革命敌人的妥协性。”从它的分化到消亡，也说明这个资产阶级政党是十分脆弱的；说明它的政治势力必然受全国政治斗争局势的左右，而不可能独立存在。","type":"paragraph"},{"text":"现在，我再将我们搜集到的当时我党中央和顺直省委对于这个党的分析和态度摘要介绍一下，这也是我们现在研究确定这个党的性质的依据。","type":"paragraph"},{"text":"一九二九年二月二十一日中共中央给内蒙委员会的信中有这样两段话：“过去的内蒙国民党(附带说一句：这个党的名称，下边我还要单独明说一下)自白云梯派投降中国国民党后，已产生了党内左右派的斗争，在左派中有一部分青年党员颇注意于群众工作，坚持内蒙民族独立，反对中国国民党军阀的革命主张，在东蒙颇有一点群众的基础，这一组织的活动便是内蒙中国同志所认为的‘新国民党’。现在他们虽未十分发达，然他们所提出的‘打倒王公’、‘反对改省’的口号，确能影响广大群众。且其在组织上有三个地方确曾有反对王公贵族地主加入国民党，尽量吸收青年革命分子的行动。对我们已有联络的要求，对国际愿受密切指导的表示。”“关于对内蒙国民党的态度，应认定内蒙国民党只有在反对王公贵族地主，极力领导被压迫蒙古民众，尤其是广大的牧民农民的斗争之条件上，才能保证其为革命的群众组织。”并提出使其“能在我们影响之下……日益深入群众，尤其深入于蒙古牧民、农民群众中，而逐渐成为公开的斗争组织时，我们才能使用加入群众组织的原则，有组织的加入进去，扩大我们的政治影响，争取广大的群众。”","type":"paragraph"},{"text":"一九二八年三月中共顺直省委关于《内蒙工作方针》一文中提到：“据非正式的消息，我们同志在内蒙国民党内甚占优势，并闻内蒙国民党即将在库伦(注：即蒙古的乌兰巴托)开代表大会。我们同志必须与外蒙同志密切的筹备此大会之成功，肃清白某的反动的势力，端正内蒙革命运动的方针。在组织上切实成功为劳苦群众的革命的政党。”还提出“要内蒙国民党派负责代表长驻在我们的指挥机关所在，我们也派代表驻库伦，以便榷商工作的进行。”","type":"paragraph"},{"text":"从上述内容可以看出，当时我党对“内人党”是支持的，并想尽量帮助其左翼深入劳动群众、走上革命道路的。","type":"paragraph"},{"text":"这个党，就其产生时代背景，提出的政治主张和进行的一切活动看，当时是属于进步潮流的，但它毕竟还是资产阶级的民族主义的。它不分阶级笼统地仇视和反对汉人，散布了不少狭隘民族主义的毒素。","type":"paragraph"},{"text":"在组织上它采取了单一蒙族，不吸收其他民族参加的这种单一的民族组织形式。斯大林同志曾尖锐地批判过：“民族的组织形式是培养民族狭隘性和民族保守性的学校。”","type":"paragraph"},{"text":"所以，我们认为把它定成为资产阶级民族主义的政党，是符合历史情况和它本身实标情况的。","type":"paragraph"},{"text":"附带说明一个问题：","type":"paragraph"},{"text":"它原来叫国民党还是叫“内人党”?从上述中共中央和顺直省委的两个文件的内容看，说的是“内人党”的事，但名称却写的是“内蒙国民党”。从我们查到的历史资料看，它当时的蒙文宣传材料中写的就是叫内蒙古人民革命党，而不是国民党，这个宣传材料是一九二六年二月一日“内人党”中央委员会再版翻印的。我们还提审了参加过第一次代表会议的博彦满都，也供认叫“内人党”。此外，在白云梯叛变该党后，一九二八年所发表的“清党声明”中，宣布把这个党“改组为国民党”。可见以前并不叫国民党。所以，我们分析它一开始就叫“内人党”是比较可靠的。","type":"paragraph"},{"text":"二、关于一九四五年八月到一九四七年五月的“内人党”的性质","type":"subtitle"},{"text":"抗日战争胜利前夕，我们伟大领袖毛主席就指出：“抗日战争的阶段过去了，新的情况和任务是国内斗争。蒋介石说要‘建国’，今后就是建什么国的斗争。是建立一个无产阶级领导的人民大众的新民主主义的国家呢，还是建立一个大地主大资产阶级专政的半殖民地半封建的国家?这将是一场很复杂的斗争。目前这场斗争表现为蒋介石要篡夺抗战胜利果实和我们反对他的篡夺的斗争。”日寇投降后，内蒙古地区也同样存在着向何处去的问题。存在着广大人民要求彻底解放和一批蒙奸要逃避人民惩办、窃取胜利果实，继续维持他们的反动统治的斗争。","type":"paragraph"},{"text":"日寇投降后，以哈丰阿、博彦满都、特木尔巴根为代表的一伙蒙奸、日特，趁我党我军未开辟内蒙东部地区工作的极短暂空隙，于一九四五年八月十八日，又重新打出了“内人党”的旗号。他们利用原来参加或混入过“内人党”，而“内人党”早先又与第三国际有过一段关系这个条件，大肆捏造历史，编造了在日帝统治时代就“不屈不挠的秘密工作着”，“做了许多有价值、有意义的工作”等谎言，骗取了苏联红军的信任，哈丰阿以下的十三个蒙奸、日特便自封“执行委员”、“秘书长”，宣布“恢复”实际是重新组织了这个党，发表了一个欺骗舆论的《内蒙人民解放宣言》和《致乔巴山、泽登巴尔书》，作为它的政治纲领，把所谓“为使全蒙古民族的统一和独立”当作它唯一的政治主张来欺骗蒙族群众。又给一批大小蒙奸“赠送”了这个党的党徽，狡猾地把这些人的所谓“入党”时间，捏造成抗日战争胜利以前的一九四二年或一九四四年不等，胡说什么“发展他们入党尚未使其本人知道的也为数不少。”用这个骗子手法，将大量伪满军、警、政人物保护下来。一些国民党分子和蒋匪特务，也被他们拉入“内人党”，实标上把“内人党”变成了一个牛鬼蛇神的保护伞。同时，他们还用民族主义旗号作幌子，拉拢、欺骗了一批具有资产阶级民族主义思想的知识分子和少数群众参加了该党。从日寇宣布无条件投降，到一九四六年四月止，短短七个多月中，据哈丰阿交代，就在呼伦贝尔盟、哲里木盟、昭乌达盟的部分地区和东北邻近的一些旗县发展了两、三千名党员。为了拢络和控制广大青年，又由“内人党”出面组织了一个“内人团”，作为推行它的政策的工具。“内人党”、“内人团”就是这样形成的。","type":"paragraph"},{"text":"“内人党”当时提出的一些政治口号，如：内蒙古“从此加入在苏联和蒙古人民共和国指导之下，成为蒙古人民共和国的一部分，以期完成解放。……铲除一切封建余孽，保障勤劳人民的自由和权利，使将来的社会经济向着非资本主义发展的路线飞跃发展。……蒙古人民得到解放后，……和友邦中国的革命政党紧密提携，以期公平彻底的解决蒙汉民族问题，”在蒙族人民中是有欺骗性的。因为日本刚刚投降后中国大局未定，内蒙古的前途问题，在当时的知识分子和相当大的一部分群众中还很迷茫。特别是一小撮蒙奸把自己装扮成“秘密抗日”的英雄，把“内人党”说成是第三国际或当时是属于社会主义的蒙古领导的，又喊着与中共作“朋友”等口号，使许多人上了这一小撮蒙奸的当，从而相信这个党或参加这个党是可以理解的。还因为内蒙东部地区由于长期遭受了封建军阀的民族压迫，加上十四年日寇所推行的民族离间政策的毒害，特别是当时国民党篡夺抗战胜利果实，使内蒙人民面临国民党反动派又一次推行民族压迫的威胁，许多人不明白“内蒙古革命是中国革命的一部分”这个道理，趁我党我军未正式进入内蒙东部地区之机，哈丰阿等根据这些条件，迎合蒙族群众那种要求摆脱民族压迫的心理，扯起“民族解放”的假旗来欺骗人民，是很迷惑群众的。","type":"paragraph"},{"text":"“内人党”和“内人团”建立后，首先是在东部地区广泛搞“内外蒙合并”的签名运动，并多次派人去蒙古“请愿”。当他们的这个活动失败后，又搞起了“内蒙高度自治”，实际是搞独立。并于一九四六年一月建立了一个独立王国式的“东蒙自治政府”，组织了“内蒙自治军”。原来是伪满兴安总省省长的博彦满都又当了总理；伪满兴安总省参事官哈丰阿当上了秘书长。这一小撮蒙奸又用“合法”的身份，继续控制了内蒙东部地区。为了长期统治内蒙古，他们除了用这种狭隘民族主义来毒害群众，拢络人心，控制人民外；同时又用两面投机的态度，既吹捧蒋介石，公开去乞求蒋介石承认他们的“政府”，又称和我党是“兄弟党”，争取我党的支持，并用这种手段抵制我党开辟内蒙东部地区的工作，想把内蒙古搞成独立王国。所以我们认为，在当时国共两党的激烈斗争中，“内人党”采取了中间态度，基本上属于一种中间势力。我党对它采取了争取的方针。","type":"paragraph"},{"text":"抗日战争胜利以后，全国人民的主要任务是反对蒋介石篡夺胜利果实的斗争。毛主席英明地指出：“我党当前任务，是动员一切力量，站在自卫立场上，粉碎国民党的进攻……”，是“……使反动派陷于孤立，使我党获得广大的同盟者，扩大在我党影响下的民族民主统一战线。”为了战胜国民党的进攻，毛主席在《建立巩固的东北根据地》的指示中一再指出，“……动员一切力量从事细心的群众工作，……迅速发动群众，建立根据地，在西满和热河，坚决地有计划地粉碎国民党的进攻。”为了集中力量反击国民党的进攻，党中央曾一再指示东北局，对内蒙要“采取十分谨慎的政策”。中央在一九四六年三月一日有关内蒙工作的指示中指出：“对东蒙自治政府政策应慎重，需要相机说服他们接受区域自治，但仍应以团结为主，不要操之过急，使他们离开我们倒向国民党。”","type":"paragraph"},{"text":"总之，“内人党”尽管是一小撮民族败类为了保护他们自己而组织起来的，又是以“内外蒙合并”、“高度自治”等地方民族主义为唯一任务的，是脱离当时中国革命总任务的，有其反动性质，但由于它没有公开倒向蒋介石反对我党，对全国人民集中力量同国民党进行斗争是有利的。由于我党对它采取了争取的政策，又经过大量的发动群众的工作，经过对这些蒙奸的斗争，在广大人民要求进步的压力下，在我党我军占压倒优势的情况下，这个党终于被迫承认了我党对内蒙的领导，取消了东蒙自治政府，改编了军队，因此，我们不把它定为反动的党，只定为地方民族主义的政党。这样既尊重了当时的具体历史条件，又有利于团结和争取其中的大多数。但“内人党”又是一小撮蒙奸、日特为了保护自己而搞起来的，所以，我们在文件中又肯定了“内人党”的领导权主要是操纵在一小撮民族反动派的手里。这样定性，就便于区别对待，既能团结争取多数受蒙蔽的群众，又能集中目标孤立和打击一小撮民族反动派。","type":"appellation"},{"text":"三、关于一九四七年“五·一”大会后到现在的地下“内人党”及其变种组织的性质","type":"subtitle"},{"text":"一九四七年四月二十日中共中央指示：“不组织内蒙人民革命党”，五月一日内蒙古自治政府成立大会后，也公开宣布解散“内人党”。所以在这以后的“内人党”已属非法。但乌兰夫为了实现他反党叛国的政治目的，把哈丰阿等一小撮民族反动派一齐收罗在自己的卵翼下，成了他的一股重要的反革命势力。而哈丰阿等人在乌兰夫的包庇、纵容下，始终未停止过他们的反共活动。只是在形式上由公开转入地下，还搞了一些变种组织，继续推行“内人党”的反动政治纲领，进行反党叛国、民族分裂的罪恶活动。例如，一九四七年“五·一”大会后出现的公开反共的“农牧民革命前进会”等组织，近几年出现的“蒙古民族统一党”和其它一些类似的反革命组织等。这时，他们的“民族主义”，就是要反对共产党的领导，破坏各族人民的团结，颠复无产阶级专政，妄图把内蒙古从祖国大家庭分裂出去。特别是随着国际帝国主义、现代修正主义、各国反动派反华大合唱的情况下，地下“内人党”及其变种组织也紧紧配合乌兰夫反党叛国集团，更加猖狂地进行民族分裂的罪恶活动，或者借他们窃据的职权进行里通外国的反革命勾当，有计划地组织逃蒙，煽动地方民族主义情绪等。甚至在一九六三年春召开了所谓“内人党”的“第二次代表大会”，猖狂反共、反人民、反社会主义，勾结蒙修，分裂祖国。所以，它的性质已不再是人民内部矛盾，而是反共、反人民、反社会主义的反革命组织了。","type":"paragraph"},{"text":"四、关于把“内人党”定成反革命组织的时间界限，划在一九四七年五月一日，而没有划在一九四六年四月三日承德会议的主要根据：","type":"paragraph"},{"text":"第一，“内人党”的问题没有列为“四·三”会议正式议程，会议决议也没有写“内人党”的问题。据有关人员交待只是和哈丰阿、特木尔巴根两人有过口头协商，同意停止“内人党”活动，不是决定解散“内人党”的组织，而且没有文字根据。","type":"paragraph"},{"text":"第二，中央和东北局从“四·三”会议后到一九四七年四月二十日前，一直都在考虑如何处理“内人党”的问题。例如，一九四七年三月二十三日《中央关于内蒙古自治诸问题的意见》中说：“……如果内蒙人民中积极分子主张解散内蒙自治运动联合会而组织内蒙人民革命党，我们应予以赞助。”同年四月十三日《东北局关于处理内蒙人民革命党问题给西满分局的批示》中说，“关于内蒙人民革命党问题，我们同意富春意见，惟必须制订明确纲领，派遣可靠同志帮助××建立领导核心，严防敌伪残余及一切不可靠分子混入，形成与我们对立或反对我之组织……”。一九四七年四月二十日《中央对东北局关于内蒙古自治问题意见的复示》中明确指示：“不组织内蒙人民革命党，而保留内蒙自治联合会。”我们认为党中央的这些指示是我们给一九四五年八月到一九四七年五月一日的“内人党”定性的主要依据。","type":"paragraph"},{"text":"第三，由于内蒙古东部是少数民族地区，这个党又是打着“民族主义”旗号进行活动的，在群众中有一定影响。一九四六年“四·三”会议时，我党刚进入内蒙东部地区时间不久，还需要一段时间进行教育发动群众的工作。","type":"paragraph"},{"text":"第四，我党领导的内蒙古自治政府正式成立，是在一九四七年五月一日。我们伟大领袖毛主席向大会发来了贺电，英明地指出：“蒙古民族将与汉族和国内其他民族亲密团结，为着扫除民族压迫与封建压迫，建设新内蒙古与新中国而奋斗”。内蒙古的革命斗争从此进入了一个崭新的阶段。七月一日，中共内蒙工委在群众中公开宣布成立。","type":"paragraph"},{"text":"因此，我们认为把时间界限划在一九四七年“五一”以后，是符合当时的历史情况，也更能体现党的政策。把“五一”大会前的“内人党”按内部矛盾对待，更有助于团结大多数蒙族干部和群众，彻底孤立一小撮民族反动派。","type":"paragraph"},{"text":"(二) 关于内蒙古人民革命青年团的问题","type":"subtitle"},{"text":"“内人团”于一九四五年十月五日成立。一九四六年“四·三”承德会议前是由地方民族主义政党——“内人党”建立、控制的，“四·三”以后，逐步接受我党改造和领导，于一九四九年三月底转入中国新民主主义青年团，历时三年零六个月。主要活动于呼、哲、昭、锡盟等地区。约一万二千名团员。","type":"paragraph"},{"text":"“内人团”经过了由“内人党”控制的半年时间和我党改造与领导的三年时间的两个不同的阶段。我们从其主流和多数考虑没有分段定性。而是把它联系起来，用一句话概括了它的全部性质。这就是：由内蒙古人民革命党控制的民族主义知识青年组织，逐步改造为中国共产党领导的进步青年组织。","type":"paragraph"},{"text":"这样定性，说明了三个问题：","type":"paragraph"},{"text":"第一，指出了它在“内人党”控制时期，在政治上推行了“内人党”的政治路线，脱离当时中国各族人民反对国民党反动派的总任务，而大搞“内外蒙合并”、“内蒙独立”的资产阶级民族主义运动。在组织上采取了单一蒙族的民族组织形式，而主体又是知识分子。这种民族的组织形式加深了青年的民族狭隘性和民族保守性。所以我们把他概括为民族主义的知识青年组织。","type":"paragraph"},{"text":"第二，一九四六年“四·三”会议后在我党改造领导下，已成为进步青年群众组织。我们所以这样定，是有以下一些根据的：","type":"paragraph"},{"text":"1、一九四六年“四·三”后，东北局西满分局成立了东蒙工作委员会，以西满军区驻乌兰浩特办事处的公开身份，进驻东蒙地区开辟工作。他们进去后，承认“内人团”的存在，并根据东北局对青年团切实争取其领导权的指示，采取了团结、教育、改造的方针，使“内人团”较快地摆脱了“内人党”的控制，接受了我党的改造和领导。而于一九四六年六月一日对团章作了重大修改，承认了内蒙是中国的一部分，内蒙革命是中国革命的一部分，将为“内外蒙合并”、“内蒙独立”而奋斗，改为“实现新民主主义的新中国而奋斗”，将由“内人党”领导，改为由内蒙自治运动联合会领导(此会是我党领导的，当时党在内蒙未公开)。","type":"paragraph"},{"text":"2、在我党领导下，积极组织团员、青年参加了减租反霸、土地改革、支援前线等群众运动，反对国民党反动派。","type":"paragraph"},{"text":"3、一九四七年“五一”成立内蒙古自治政府的大会上，在击退哈丰阿、博彦满都等一小撮民族反动派反对中国共产党的两条道路斗争中，“内人团”的绝大多数团员(包括一部分骨干)是站在了我党一边，对斗争的胜利起到了一定的作用。特别是在同年七月一日中共内蒙工委公开宣布成立后，“内人团”是积极拥护的，并宣布在共产党领导下，为建设新中国而奋斗。","type":"paragraph"},{"text":"4、在实际斗争中，团的组织基础发生了根本的变化。主要是在一九四七年下半年以后，打破了民族界限，向工农兵开了门。所以大批群众运动中涌现出来的工农牧兵积极分子加入了团的组织。","type":"paragraph"},{"text":"5、一九四九年一月中共中央建立中国新民主主义青年团决议公布后，“内人团”宣布接受中国新民主主义青年团章程，并于同年三月二十五日召开的全区团员代表大会上决定转入了中国新民主主义青年团。","type":"paragraph"},{"text":"第三，体现了历史从宽，现行从严的精神，和党对青年知识分子的政策。“内人团”是个历史的组织，尽管它过去在“内人党”控制下，干了不少危害各民族团结的事，但是作为整个“内人团”组织来说，并未发现现行活动，而是个历史问题。同时，“内人团”初期的成员主要是知识青年，当时，一方面他们多系出身剥削阶级家庭，又受了日本帝国主义民族离间政策的毒害，有严重的民族主义思想，所以容易被一小撮民族反动派所利用，而走上地方民族主义的邪路，这笔帐应该记在一小撮民族反动派哈丰阿、特木尔巴根和特古斯等人的身上。另一方面，还要看到他们中的多数人曾受帝国主义、封建军阀的民族压迫，倾向当时社会主义的苏联、蒙古，他们是能够接受我党的政治主张的。","type":"paragraph"},{"text":"(三) 乌兰夫是“内人党”中一小撮民族反动派的包庇者和黑后台","type":"subtitle"},{"text":"乌兰夫为了拉拢自己的势力，拒不执行中央“从下层打下基础”的指示，把广大劳动人民撇在一边，对打着“内人党”旗号招摇撞骗的一小撮蒙奸、日特，采取了投降主义的路线。他在“四·三”会议上，对哈丰阿、特木尔巴根等人不是通过政治斗争去争取，而是拿党的原则大作政治交易。“四·三”会议后的第三天(既四月六日)乌兰夫就把哈丰阿、特木尔巴根拉入了共产党。连哈丰阿自己都说他是在“没有入党要求的情况下，被乌兰夫拉入共产党的。”并且立即让哈丰阿当上了中共兴安省委的委员。“四·三”会议后，又将大部分“内人党”的骨干分子相继拉入了共产党。在“四·三”会议上本来哈丰阿，博彦满都等人的反动气焰是很嚣张的，但乌兰夫为了掩盖自己投降主义罪行，在他给中央、东北局的报告中，慌报他们是“自愿接受我党领导”；把这批蒙奸的反动气焰轻描淡写地说成是“不可免有分歧和出入之处”。当一九四七年内蒙自治政府成立前夕，哈丰阿、特木尔巴根、博彦满都、朋斯克、乌力吉敖喜尔等又猖狂地跳出来，要公开组织“内人党”，企图以“内人党”来代替和抵制共产党的领导。哈、特公开叫嚷：“如不承认‘内人党’，内蒙便要分裂”，“中共如要退出内蒙，那也无法”等等，明目张胆地要赶走我党。乌兰夫不但没有按照中央指示与之斗争，反而继续采取包庇、纵容的态度，甚至支持他们公开进行反共活动，让他们讨论是组织“内人党”好，还是共产党好。因为有乌兰夫的纵容、包庇，所以，哈丰阿、特木尔巴根等嚣张到了宁肯退出中共、也要组织“内人党”的地步。后来，由于党中央、东北局、西满分局采取了果断措施，由于我党领导下的广大群众和干部坚持了斗争，才击败了哈丰阿等人的猖狂进攻，成立了内蒙自治政府。这时乌兰夫却又无耻地贪天之功，据为己有，吹嘘他如何进行“斗争”，恬不知耻地把自己打扮成正确路线的代表，歪曲历史，欺骗党和人员。","type":"paragraph"},{"text":"通过这场激烈的斗争，哈丰阿等人的反动嘴脸已彻底暴露，在群众中遭到孤立后，乌兰夫为了招降纳叛，又出面给哈丰阿、特木尔巴根等这批蒙奸进行粉饰，千方百计压制人民群众对他们的斗争，把他们长期保护下来，成了内蒙地区的一大隐患。","type":"paragraph"},{"text":"乌兰夫不仅包庇了“内人党”中的一小撮阶级敌人，而且还百般抵制广大革命群众对“内人党”“内人团”所散布的民族分裂主义流毒的批判。同时还通过他的代理人紧紧地控制了“内人团”的领导权，长期推行民族分裂主义路线，狂热地吹捧乌兰夫为“民族领袖”，宣扬“民族热”，以民族斗争代替阶级斗争，培养“民族接班人”，树立“为内蒙人民服务的人生观”等等，大造反革命舆论，打着红旗反红旗，毒害广大青年，以达到他反党叛国的罪恶目的。这些都必须在这次文化大革命运动中，高举毛泽东思想伟大红旗，深入持久地进行革命的大批判，以彻底肃清其流毒，从政治上、思想上、理论上和组织上把乌兰夫的民族分裂主义和反革命修正主义路线批倒批臭，这对夺取无产阶级文化大革命全面胜利，巩固无产阶级专政，防止资本主义复辟，具有重要的意义。","type":"paragraph"},{"text":"(四) 关于对“内人党”、“内人团”具体对待的意见","type":"subtitle"},{"text":"这段“挖肃”斗争，取得的成绩是很大的。如果没有广大革命群众在这次“挖肃”斗争中对“内人党”、“内人团”的揭发批判，我们是不可能来给它们确定性质和提出具体对待的意见的。","type":"paragraph"},{"text":"我们把一九二五年白云梯、郭道甫所搞的“内人党”，特别是把哈丰阿等人在日寇投降后所搞的“内人党”确定成人民内部矛盾的性质，并对一般成员与一小撮民族反动派加以区别对待，对历史问题与现行活动加以区别对待，把“内人团”第一阶段历史(即在“内人党”控制时)也确定为人民内部矛盾的性质，不仅是符合历史条件的，也有利于团结争取更多的人，以彻底孤立一小撮民族反动派。这样来定它们的性质，充分体现了党对一切愿意改造的人宽大为怀的精神。我们相信，这样定性，对于更加充分的发动这两个组织的群众，特别是参加过“内人党”的人，使他们正确对待自己，主动地积极地交待自己的问题，检举揭发一小撮民族反动派的罪恶事实，在“挖肃”运动中将功补过，这对夺取这场“挖肃”斗争的决定性胜利，是有积极意义的。","type":"paragraph"},{"text":"当然，也可能会有一些右倾思想的人，或者有些被群众审查过而抱有抵触情绪的人，甚至还必然有些坏人要钻空子，向群众泼冷水或反攻倒算，以此来否定对“内人党”“内人团”的揭发批判，否定“挖肃”斗争的巨大成绩，这是绝对不允许的，这样只能加重他们的错误和罪恶。","type":"paragraph"},{"text":"为了使“挖肃”运动深入发展，为了充分调动群众的积极性，我们提出的具体对待的意见，是力求体现毛主席的伟大策略思想的。现在我就对待“内人党”、“内人团”的具体政策作简要的说明：","type":"paragraph"},{"text":"我们把一九二五年和一九四五年这两个时期的“内人党”都按人民内部矛盾对待，其成员不算参加反动组织。一九四五年八月到一九四七年五月参加“内人党”的，按一般政治历史问题对待。并且强调参加过这个时期“内人党”的中共党员和国家干部，必须交待清楚，不得隐瞒，否则严加追究。其他“内人党”党员也要交待清楚这段历史，使其知错改错，不要重犯错误。","type":"paragraph"},{"text":"哈丰阿、特木尔巴根、博彦满都等人搞“内人党”的目的，就是为了逃避人民的惩办，所以他们搞的这个党确实拉进了不少蒙奸、特务及其他反革命分子，他们以“内人党”为掩护，在乌兰夫包庇下，逃避了惩办，所以，规定中，把这些家伙列为打击的重点，把斗争的矛头集中在这一小撮民族反动派身上。","type":"paragraph"},{"text":"“五一”大会后，转入地下的“内人党”及其变种组织，他们进行民族分裂叛国活动是很猖狂的，它的头目仍然是哈丰阿、特木尔巴根等一伙“内人党”骨干分子。所以凡是在“五一”大会后的地下“内人党”及其变种组织，都按反革命组织对待。但是，在具体对待上，为了分化瓦解敌人，给一些愿意改造的人以出路，应该体现党的坦白从宽、抗拒从严，一般从宽、首要从严的政策。我们认为文件的这些具体规定，能敦促一部分人起义、投案，悔过自新，以便彻底孤立一小撮民族反动派。这些规定，也给内蒙地区其他旨在进行民族分裂、投修叛国活动的反动组织的成员指明了出路，因此是有利于自治区的阶级斗争的。","type":"paragraph"},{"text":"对“内人团”我们基本上肯定了它是个进步青年组织，但同时亦指出了它的问题。因此，对它的成员(包括骨干)的对待，除了本身有反动身份的、投敌、叛变或有其他严重问题者外，“四·三”前参加的，只要把这段历史交待清楚就概不追究；“四·三”后的团员应视为加入了进步青年群众组织。","type":"paragraph"},{"text":"同志们：前一阶段对“内人党”问题的深入揭发、批判是全区挖乌兰夫黑线、肃乌兰夫流毒的一项重要战果!通过这个几月对“内人党”的揭发、批判，使我们进一步看清了乌兰夫和哈丰阿的两股反革命势力，是如何合流在一起的。在他们内部，有这样或那样的狗咬狗的矛盾，但是他们对我们的伟大领袖，对我们伟大的党，对我们伟大的社会主义祖国，对无产阶级专政是极端仇视的，对广大革命人民群众是恨之入骨的。乌兰夫这个大野心家、大阴谋家，为了达到他反党叛国的罪恶目的，就是利用这些反革命势力，凑成了他的明、暗两套班子，以哈丰阿的“内人党”骨干分子为主的暗班子，就是乌兰夫里通外国、搞民族分裂叛国活动的重要势力，是打入我们革命阵营内部，颠覆无产阶级专政的特务组织、阴谋组织。在挖乌兰夫黑线、肃乌兰夫流毒的运动中，全区无产阶级革命派和广大革命群众，高举毛泽东思想伟大红旗，不畏艰苦，不怕困难，排除了各种各样的阻力，把哈丰阿等一小撮反革命分子的反动本质，把“内人党”的一系列现行反革命活动进行了充分地揭发，取得了重大成绩，对“挖肃”运动作出了重大贡献，这种顽强的革命精神，是值得大大发扬的。同时，我们也再次警告那些抱有各种各样幻想的民族分裂主义分子：你们已经处在广大人民的严密包围之中了，党和人民又一次给你们指明了出路，你们应该立即弃暗投明，否则你们将要遭到人民的严历制裁!特别是那些误入歧途的人，应该立即回头，主动坦白，与操纵、控制你们的一小撮民族败类划清界限，积极起来检举、揭发他们的罪行，争取立功赎罪，就一定能够得到党和人民的宽大，反之如果抱着侥幸心理，想躲过这场人民战争，或者继续顽抗下去，就要使你们把自己推到一小撮顽固不化的反革命行列中去，被历史的车轮碾得粉身碎骨!","type":"paragraph"},{"text":"同志们：毛主席历来告诫我们：“谦虚使人进步，骄傲使人落后”。我们虽然取得了重大胜利，但绝不可自满自足而停步不前。我们要继续紧跟伟大领袖毛主席的战略部署，克服右倾轻敌思想，努力学好毛主席亲自批示的北京新华印刷厂开展对敌斗争的经验，同时总结自己的经验，认真学习并推广包钢、二冶和五四大队的先进经验，牢牢掌握党的政策，继续狠抓阶级斗争这条纲，再接再历，乘胜前进，把挖乌兰夫黑线、肃乌兰夫流毒的斗争进行到底。夺取无产阶级文化大革命的全面胜利!","type":"paragraph"},{"text":"最后我声明一点，我所作的这个说明，未经核心小组和常委讨论、审查，错误的地方，请同志们批评指正。","type":"paragraph"},{"text":"最后，让我们高呼：","type":"paragraph"},{"text":"高举毛泽东思想伟大红旗，把“挖肃”运动进行到底!","type":"paragraph"},{"text":"彻底粉碎一小撮民族分裂分子破坏民族团结、破坏祖国统一的罪恶阴谋!，","type":"paragraph"},{"text":"以战无不胜的毛泽东思想为武器，深入持久地开展革命的大批判!","type":"paragraph"},{"text":"向包钢、二冶的广大革命职工和五四大队的贫下中农学习!","type":"paragraph"},{"text":"战无不胜的、伟大的毛泽东思想万岁!","type":"paragraph"},{"text":"毛主席的无产阶级革命路线胜利万岁!","type":"paragraph"},{"text":"无产阶级文化大革命万岁!","type":"paragraph"},{"text":"我们心中最红最红的红太阳、各族人民的伟大领袖毛主席万岁!岁万!万万岁!","type":"paragraph"}],"comments":[],"origin":"内蒙古巴盟东方红革命造反联络总部《东方红通讯》，124—126期，1968年8月9—15日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"李树德","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}