{"books":[{"id":"f39b62f2-6a46-4167-a44e-eeb8790499c4","name":"自然辩证法一九七四年第一期","internal":false,"official":true,"type":"pdf","author":"恩格斯，人民出版社1971年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/f39b62f2-6a46-4167-a44e-eeb8790499c4.pdf"],"article":{"title":"人类起源问题的一些新认识","alias":"","parts":[{"type":"paragraph","text":"自然辩证法理论研究人类起源问题的一些新认识"},{"type":"paragraph","text":"李炳文胡波"},{"type":"paragraph","text":"【编者按］我们就人类起源问题发表了两篇文章，希望能引起讨论。在这个问题上，辩证唯物主义同唯心论、形而上学一直进行着激烈的斗争。弄清人类的起源，不只是少数古人类学家的事，辩证唯物论者都应当关心。"},{"type":"paragraph","text":"人是怎样从猿变来的？一百年前，恩格斯总结了十九世纪关于人类起源问题的一场大论战，论证了劳动在从猿到人转变过程中的作用，解决了从猿到人中的根本问题。近年来，随着人类化石和工具的不断发癌，更加证明了恩格斯的光辉论断，同时也提出了一些新的问题，需要我们以唯物辩证法为指导进行深入的研究。本文想就其中的几个问题，本着百家争鸣、百花齐放的方针，谈一些粗浅的看法。"},{"type":"paragraph","text":"从“非此即彼”中看到“亦此亦彼”"},{"type":"paragraph","text":"在今天，人和猿的差别很明显，非此即彼。可是在当初，人类刚刚脱离动物界的时候，差别并不那么明显。既有类似人的类人猿，又有类似猿的猿人。恩格斯说：“一切对立都经过中间环节而互相过渡”。（《自然辩证法》）在人和猿之间也是这样。从猿到人是一个漫长的转变过程，有一个复杂的过渡阶段。难怪在人类学界，每当发现了古猿或猿人的化石时，总要围绕“是人还是猿”的问题争那么一阵。这个从这一点上看，说他是人；那个从那一点上看，说它是猿，不是人。有的说人类有几十万年的历史，有的说人类的历史有几百万年。人与猿的区别在哪里？"},{"type":"paragraph","text":"英国的纪斯①和法国的瓦洛哇②曾经提出“界河说”。他们认为，应以脑量是否达到七百五十毫升作为区分人与猿的“界河”。达到了七百五十毫升，算人；达不到七百五十毫升，算猿。这个标准看起来非常明确，可是事实上并不符合客观实际，没有反映出人与动物的本质区别。曾有人按照这个标准，把能够制造工具，但脑量不到七百五十毫升的猿人统统划为南方古猿，把他们长期关在人类的大门之外。直到最近才有人主张把他们解放出来，让他们回到人类的行列。"},{"type":"paragraph","text":"一九六二年瑞士猿猴学家舒尔滋③解剖了一只雄性的大猩猩，脑量过了“界河”，达到七百五十二毫升。照纪斯等人的说法，应归入人类，可是它事实上是一只两耳贴脑，遍体长毛，不会说话，不能直立的类人猿，远没有进入人类的行列。于是，纪斯等人的“界河说”破产了。"},{"type":"paragraph","text":"这是不是因为纪斯的标准订得太低了？加个几毫升行不行？不行。因为，问题不在于秤的大小，问题在于本来就不应当只用这一杆秤衡量人与猿。一般地说，动物的脑量是随着动物的进①纪斯（ArthurKeith，1866一1955）一--苏格兰人,人类学家，左右英国人类学界达五十年。他研究过巴勒斯坦卡默山尼人。也伪造过所谓“曙人”的复原头象。著有《人类的古老性》和《人类进化新理论》等。②瓦洛哇（Henri V.Vallois，1889一"},{"type":"paragraph","text":"）一一法国古人类研究所所长，著有《化右人类学》等。③舒尔滋（AdophH.Schultze，1891～）——瑞士籍德国人。曾在美国数十年，五十年代去瑞士，任苏黎世大学人类学教授，对猿猴解剖学颇有研究。化而增大的。高等动物脑量大，低等动物脑量小。可是，个体差异总是有的。人的脑量大小不一，甚至可以相差一半以上。例如，俄罗斯作家屠格涅夫脑量二千一百克，法国作家法朗士却只有一千零十七克。从绝对数量上看，大象的脑量为五千克，比人大得多。可是，大象的智力还不如脑量比它小得多的海豚和猿猴，更不能与人相比。从相对数量上看，也就是从脑量占体重的比例上看，有不少鸟类的相对数大于成年人。成年人脑量占体重的比例为四十分之一，而鸟类却有二十六分之一，比例更大的百灵鸟为十二分之一，但是，百灵鸟再灵，也没有人灵。可见，用计算脑量的简单方法，区分不了人与猿。"},{"type":"paragraph","text":"另外，又有人提出“直立说”，认为直立的是人，弯腰的是猿。直立确是从猿到人迈出了决定性的一步。直立了，才站得高，看得远，眼观四面，耳听八方；直立了，前肢才能解放，并转化为手；直立了，沉重的大脑才有了支架。但是，古猿总不会一跳下树来，就立地成人。古猿一定是经过半直立才到全直立。到全直立时，猿人也绝不会是哨子一吹，“一——二一—三”，统统站起来。它们下树有早晚，直立有先后，参差不齐，快慢不一。有些直立的未必是人，如长臂猿就经常取直立姿态，但它不是人。因此，单用直立这一标尺，仍然区分不了人与猿。"},{"type":"paragraph","text":"那么，人与猿还有没有区别呢？有的。恩格斯说：“人类社会区别于猿群的特征又是什么呢？是劳动。”因为，“人是唯一能够由于劳动而摆脱纯粹的动物状态的动物”，“一句话，动物仅仅利用外部自然界，单纯地以自己的荐在来使自然界改变；而人则通过他所作出的改变来使自然界为自己的自的服务，来支配自然界。这便是人同其他动物的最后的本质的区别，而造成这一区别的还是劳动。”（《自然辩证法》)手是劳动的产物。脑也好，直立也好，都是随着手的发展，也就是随着劳动状况的变化而变化的。否则，古猿永远抬不起头，伸不直腰。人类学界在是人还是猿问题上的争论不休，除了因为发掘出的化石和工具不完整以外，往往是因为他们忽略了劳动在从猿到人中的作用这个最根本的问题。这也正如恩格斯所说的：“甚至达尔文学派的最富有唯物精神的自然科学家们还弄不清人类是怎样产生的，因为他们在唯心主义的影响下，没有认识到劳动在这中间所起的作用。”（《自然辩证法》）忽视了劳动，既会把不会劳动的猿拉进人的队伍，把人类的历史过分延长；也会把会劳动的人拒之门外，缩短人类的历史。这两种倾向都是不对的。"},{"type":"paragraph","text":"人类祖先劳动不劳动，那是多少万年前的事，今天又看不到，怎么去了解他们的劳动情况呢？恩格斯说：“劳动是从制造工具开始的。”（《自然辩证法》)因此，有没有制造石器就是有没有劳动、有没有自觉能动性的具体标志。"},{"type":"paragraph","text":"马克思主义经典作家们都很称赞佛兰克林一七七八年所下的人是制造工具的动物的定义。根据这个定义，在什么年代的地层中发现了工具，便可以判断那时人类已经从古猿中分化出来。象在我国北京周口店的五十万年前的地层中，既发掘出工其，又发掘出人类的化石，还发现堆看好几公尺厚的灰烬层。这就足以证明人类起码有五十万年的历史。为什么说是“起码”呢？因为用石器在先，用火在后。人类对火的认识有一个长期实践的过程，不可能一下子就会用火。人类出现以前火已经存在，或者是因为树枝磨擦生火，或者是陨石坠地、火山爆发留下火种，雷电触击、黄铁矿石与燧石碰击也都可能生火。我们的远古祖先最初看到火的时候，一定是惊恐万状，急忙逃开。但是，总有些敢于反潮流的祖先，临火不惧。当然，其中也有人赴汤蹈火，壮烈牺牲。人类在学会用石器以后，还要经过一个长时期摸索的过程，才能掌握火的一部分规律，知道用火取暖、照明，知道用火作为对付来犯野兽的武器。有人认为，在第四纪大冰期中，人们大约经过了两次冰期的锻炼，才学会了用火。火的运用是一次能源革命，标志着人类对自然界的认识已经有了很大的飞跃，标志着人类本身已经进入了一个划时代的阶段。恩格斯说：‘就世界性的解放作用而言，摩擦生火还是超过了蒸汽机，因为摩擦生火第一次使人支配了一种自然力，从而最终把人同动物界分开。”（《反杜林论》）我们的北京直立人是世界公认的最早用火的祖先，是人类历史上第一次文化革命的发动者。也正因为如此，所以在发现北京人的化石后，可以断言人类起码有五十万年的历史，并可以推知在北京人之前，人类一定会有更原始的阶段。"},{"type":"paragraph","text":"但是，究竟早多少呢？这要靠理在地下的工具和化石说话，在没有新的化石发现以前，是难以预料的。因此，后来有人认为第四纪是人类诞生的地质时代，第四纪又称人类纪。从地质和古生物等方面看，过去推测第四纪大约为一百万年，于是，大家都认为人类的历史也大约为一百万年。"},{"type":"paragraph","text":"在人们确认人类历史大约为一百万年之后，古人类学、考古学又有了很大进展，人们对人类历史的看法也随着发生改变。六十年代初，就有人在坦桑尼亚东北部的奥杜威峡谷发现原始人的头骨、脚掌骨、牙齿等等，并且也伴有大量人工制造的砾石工具出土。用较先进的钾氩法测定，他们的年龄大约为一百七十五万年。后来，又有人在埃塞俄比亚境内奥莫河谷的二百一十万年的古老地层中发现了砾石工具，说明人类的历史大约有二百万年。莫道君行早，更有早行人。最近，又有人讲在肯尼亚的卢多尔夫湖附近发现了二百九十万年前的人骨，并在二百六十万年前的地层中，发现了砾石工具，说明人类的历史大约为二百六十万年。"},{"type":"paragraph","text":"人类的历史究竟有多长，看来只能有个大约数。因为，辩证法认为：“除了‘非此即彼！”，又在适当的地方承认‘亦此亦彼！””。（《自然辩证法》）在从猿到人过程中，确实有个难以区分的亦人亦猿的阶段。正在形成中的人只能有劳动的萌芽。从使用工具到制造工具有一个很长的从量变到质变的转化历程。要判断当时的石头有没有加工过，很不容易。更何况，地球幅员广阔，又几经沧桑变迁，在五亿一千万平方公里的地表下边，究竟埋藏了多少人类祖先的化石，我们还不能知道。今天世界各地所挖掘出的有助于研究人类年龄的古人类化石，充其量不过数百个个体。依据这么少的个体所推断出的人类历史，只能是粗略的、大体的、暂时适用的，它必然要随着发掘的增多而不断丰富和提高我们的认识，使之更加接近于客观实际。现在已经公认，需要把爪哇猿人、北京猿人称为爪哇直立人、北京直立人了。这是对人类起源问题认识上的一个深化。今后还要不断深化。"},{"type":"paragraph","text":"“似”在“不似”中"},{"type":"paragraph","text":"人是由猿变的。猿有多种。人类是由那一种古猿变来的呢？在这个问题上，历来是各执一端，假说成堆，诸如什么巨猿假说呀，什么山猿假说呀，什么长臂猿假说呀，等等，等等。他们无不是极力把自已所说的那种古猿描绘得多么多么象人。现在大家一般公认的是拉玛猿说，认为人类是由一种叫做拉玛猿的古猿逐渐演变来的。"},{"type":"paragraph","text":"拉玛猿说有一定的道理：在迄今为止所发现的古猿中，比较起来，还是在南亚西梵山发现的拉玛猿最象人。它的牙齿象人，下颌骨也象人。就是根据这些，有人认为拉玛猿可能是人类唯一的祖先，“只此一家，别无分店”。"},{"type":"paragraph","text":"结论下得这么绝对好不好？看来可以讨论。应当指出：在很象人的拉玛猿身上，也有不象人的地方。仍以牙齿来说，拉玛猿也仅仅是白齿的一些结构象人，但是白齿上有齿带，第一白齿比第二白齿小，又很不象人。可是在另外一些被否定了的、通常认为不象人的古猿身上，倒也有很多象人的地方。比方说山猿：自一九五八年又发现了一副比较完整的山猿遗骸以后，就有人根据山猿的骨盆和腿骨推断山猿能直立行走。还有人根据山猿犬齿小，下第一前白齿没有齿隙，颜孔的位置很高，下颌联合部陡直等与人类相似的特征，认为山猿是人类的祖先，甚至认为有的山猿应属人类系统或者是人科中的一个亚科。再比如说巨猿：有人根据巨猿的牙齿比山猿更接近于人类这一点，认为巨猿也可能是前人系统上在早更新世末或中更新世初灭绝的一个旁枝。甚至也有人明确提出，巨猿就是人类的直系祖先。诸如此类的假说，包括拉玛猿说在内，都难免有抓住一点、尽量夸大的毛病。你说他对吧，实在是有些牵强；你说他不对吧，他也抓住了这些古猿“象”人的一面。"},{"type":"paragraph","text":"象中有不象，不象中有象，这是一个令人深思的问题。既然在这些象人的古猿身上有不少不象人之处，那末能不能设想它们之中的任何一种都有可能不会是人类唯一的祖先？既然在这些古猿身上都有象人之处，那末能不能设想：除了那些“不努力变人，却到现在还留着子孙，变把戏给人看”（鲁迅：《热风》）的以外，有很多没有完全成熟的、可塑性大的古猿都有可能是人类的祖先呢？类人猿在分类学上是一个科，在第三纪的时候，有好几个属和几十个种。种与种之间大同小异。“大同”在它们都有在树上臂行的锻炼；在气候变冷，森林减少时，大部分都会有下地觅食的需要；无疑地也都会有在地面上直立行走，并分化出一双手来的可能。“小异”在眼晴有大小，鼻子有高低。但是，这些“小异”还不足以限制它们向人的方向转化。因此，我们也就不应草率肯定只有一种古猿能变人。这里是讲，假定我们在对古猿的分类分得比较准确的情况下，也不能只肯定一种古猿变人，何况我们今天对古猿的分类还是非常粗糙的。有些种之所以独立为一种，是根据化石形态来定的。再加上过去的古人类学家们往往是发现一个，就立一种，甚至是一物数名的也有。这些种与种之间，究竟有多大差别，还很值得研究。我们在对古猿的分类还很不准确，有些古猿“归属未定”的情况下，不应当急忙肯定只有一种古猿能变人。就拿发现拉玛猿的西梵山这个地方来说，古生物学界过去都认为那里有八种不同学名的古猿，分别属于三个不同的属。如果只肯定拉玛猿说，那么请问：是八种里的那一种进化为人呢？如果是其中之一种，至今谁也没有说过。如果是所有的拉玛猿，那岂不等于也承认会有几种猿变人吗？"},{"type":"paragraph","text":"我们说多种猿都有可能变成人，并不是说它们所变成的人都能留传到今天。恩格斯说：“最初的、从动物界分离出来的人，在一切本质方面是和动物本身一样不自由的”。（《反杜林论》）这些不自由的人在自然界面前的主动权很小，大多数成了自然界的牺牲品。在南非斯瓦特克兰司遗址上，就发现猿人化石的头骨上有被豹咬的伤痕。不同种的猿转化成的人不少。跨进人的门槛以后，死掉的、绝种的也不少，但总不会都死光。黑了北方有南方，西方不亮东方亮。一定会有相当数量的古猿经过上树下树、曲曲折折的反复锻炼，胜利地转化为人。人类起源的地点，已经发现了不少。东一片，西一片，已经连成了亚非欧一带，而不是象有些人所说的那样，人类要么起源于亚洲，要么起源于非洲。"},{"type":"paragraph","text":"这些死掉的、绝种的猿人是不是我们人类的祖先呢？一般都认为不是，实际上也很难说。大同小异的类人猿在向人的方向转化的过程中，大同小异的猿人在继续前进的过程中，它们都不会是各自孤军奋战，它们相互之间要发生交往，并且难免要发生杂交和通婚，从而出现“混血”，分化出新种。种与种之间的界限既是严格的，又是不严格的。绝对纯的种是没有的。尤其是亲缘关系比较近的不同猿之间杂交是可能的。各种各样的猿人之间通婚更是可能的。人无不是社会的人，社会的人之间就要有社会往来。今天世界上的各色人种都有可能是一种或几种猿人通婚后的产物，不存在什么纯而又纯的人种。我们可以这样说：今天的人类，基本上都是“混血儿”。这种“混血”现象，是我们的祖先早在从猿到人的过程中就已开始了的。"},{"type":"paragraph","text":"在曲折斗争中前进"},{"type":"paragraph","text":"人类出现以后，人类继续向前发展。人类是直线前进的，还是曲线前进的？半个多世纪来，在人类起源问题上影响深远的要算是施瓦尔贝①、魏敦瑞②等人的“直进论”。他们认为：人类的进化“从来没有采取真正的曲折的道路”，“基本上是严格地沿着一条直线进行的”。即由猿人而尼人，由尼人而新人。苏修的一些御用学者至今还在碟不休地兜售这种理论。可是这种理论违反了人类不断分化、曲折发展的历史。"},{"type":"paragraph","text":"形形色色的古猿一下地就开始了大分化。除了因为受到野兽等的侵袭而分化外，在它们内部也存在分化的因素。鲁迅曾经①施瓦尔贝（GustavSchwalbe，1844一1917）-—十九世纪后期德国人类学权威，曾任斯特斯堡大学教授，创办《形态学与人类学》杂志，认为尼人是智人的祖先。②魏敦瑞（FranzWeidenreich，1873—1948）——德国犹太人，晚年入美籍。以研究北京直立人起家，主张人类进化直进论，著有《猿·巨人·人》等。多次谈到，最早站起来的猴子，会被其它没有站起的猴子视为标新立异，甚至被没有站起的猴子活活咬死。标新立异的猿猴也有两种命运，要么是绝灭，要么是进化为人。诸如南非的傍人，东非的能人等，他们都是“标新立异”中的胜利者。这些早期的人类，在前进的道路上又发生大改组，有的只是昙花一现，中途天折，成为人类前进中的一个旁枝，有的则发展为直立人，成为现代人类的祖先，诸如：非洲的毛里坦直立人、欧洲的海德堡直立人、亚洲的爪哇直立人以及我国的北京直立人和蓝田直立人等。"},{"type":"paragraph","text":"继直立人出现以后，又从中分化出一支尼人。自一八五六年在德国的尼安德特溪谷中发现了这种原始人类化石，迄今已在世界各地发现了一百多个个体。因此一些人类学家一口咬定今人是尼人的后裔。这是从现象上看问题。尼人脑量有一千四百到一千六百克，甚至比人类今天的大脑还大。可是到了距今三万五千年的时候，具有尼人特征的，即比尼人脑量略大一点，或者是略小一点的，在各地都消失不见了。这便说明，尼人很有可能已经在中途绝灭了。"},{"type":"paragraph","text":"尼人为什么会灭亡？因为，从直立人中既分化出了尼人，又分化出早期智人来。智人虽然脑量小，分化出的时间也可能稍晚，但他们后来居上。在尼人继续弯腰曲膝于洞穴之中的时候，智人已走出洞来。再从工具上看，智人的石器远比尼人精致。尼人虽然脑量较大，但也有他们的弱点，比如前额低平，没有下巴，脑袋还没有生长在脊椎的正上方，更严重的是膝部弯曲，所以，在严重的自然灾害面前，尼人败北，智人胜利。在旧石器时代后期，尼人便渐渐绝灭了。"},{"type":"paragraph","text":"尼人没能繁衍至今，只是人类发展中的一支。换句话说，尼人只“承前”，没“启后”，不是现代人类的直系祖先。但智人中也渗有尼人的“血液”。两万多年前欧洲的布隆人就有点儿象尼人，眉较高。不过尼人留下的“血液”，微乎其微。因此，尼人只能是人类的“表叔”，不会是人类的直系祖先。"},{"type":"paragraph","text":"智人在取代尼人之后，马上文开始了自身的分化和改组。由于人们所处的环境不同，如地带、气候、湿度、阳光等方面的差异，“外因通过内因而起作用”，于是很快就从智人中分化出来了现在世界上各色各样的种族。"},{"type":"paragraph","text":"非洲的原义是“阳光灼热”。长期居住在非洲赤道附近的人，在强烈阳光的照射下，就形成了黑种人。黑色素有吸收紫外线的能力，可以保护皮下的血管、神经、肌肉免受紫外线的直接侵袭。黑种人的头发呈卷曲状，整个头顶被卷曲疏松的头发覆盖着。疏松的头发里充满着空气，起着很好的隔热作用。人在炎热的气候下，呼吸急促，所以黑人鼻子宽而短，鼻孔大。"},{"type":"paragraph","text":"在北欧，那里阳光终年斜射，天空多云，气候较冷，于是变成了白种人的故乡。白种人皮肤白、头发黄、眼珠蓝，颜色比黑种人浅。白种人的鼻子高，鼻道长，鼻孔小，鼻尖下呈爪状，这也同那里的气候有关。空气经过一条长长的鼻道以后，冷的可以变暖，于的可以变湿，不会使冷而干的空气一下子冲进去，侵害呼吸道。"},{"type":"paragraph","text":"我们今天的人类都叫智人，从前称新人。但是，新人也并不是那么全新，而是新中有旧。在每一个人身上至今都还保留看很多残存的动物结构。盲肠这个东西在草食动物身上很发达，对消化起着很大的作用。但在人的身上除了证明草食动物是人的祖先以外，没有多大用处，搞不好还要发病，开刀。可是有什么办法呢？人是从动物来的，动物就非要在人身留下这个印记不可！也许盲肠将来会从人类身上完全消失，但在短期内总归不行。可见，人类发展是何等地曲折而又艰难！"},{"type":"paragraph","text":"盲肠是人身上没有清除掉的残留器官。就是有些早就从人类身上清除掉的东西，也仍会在人类身上重新出现。现在，在少数人身上不是还经常出现返祖现象吗？人类的远祖是有尾巴的动物，以致现在在个别人身上还长有尾巴；人类的远祖是多乳的哺乳动物，以致现在还有多乳头的妇女；人类的祖先是长毛的动物，以致现在还有一些人面部甚至全身长着蓬蓬松松的长毛。在人类前进的道路上有点复旧也并不值得什么大惊小怪。有返祖现象的人尽管从绝对数量上看不少，但是占整个人类的比例很小，充其量不过几万、几十万分之一。就是在这些人身上，也不是全部返祖，而是个别器官、部位上的返祖。并且随着人类离开动物的距离越来越远，返祖现象也将越来越少。无论如何，返祖现象毕竟是一股小小的逆流，它决计挡不住人类不断前进的主流。"},{"type":"paragraph","text":"研究人类的过去，是为了人类的未来。对于人类的未来，长期以来是人们所关心的问题。达尔文主义的捍卫者赫背黎曾经说过这么一句话：“依据已往长时间的进化历史，可察知信仰人类达到高尚的将来的合理根据。”（《人类在自然界的位置》）赫胥黎的话是正确的。它表达了资产阶级在当时对自己的前途充满了信心和希望，对人类的前途也充满着信心和希望。今天呢，资本主义已处于没落阶段了，资产阶级是再也说不出这种对人类充满着信心的豪言壮语来厂！最近，西方资产阶级科学家们也在谈论人类的未来。怎么谈论的呢？他们说：“生命结构的发现”，成为威胁人类的“定时炸弹”。人类就会变成“人与动物的嵌合体”，“人与机器的嵌合体”。一句话，他们认为人类的末日到了。"},{"type":"paragraph","text":"我们则不这么看。恩格斯说：“从攀树的猿群进化到人类社会之前，一定经过了几十万年一一这在地球的历史上只不过是人的生命中的一秒钟。”（《自然辩证法》）我们认为，我们仅仅跟猿分手“一秒钟”。我们在脱离动物界的道路上才迈开第一步。伟大的思想家鲁迅说得好：“就世界现有人种的事实看来，却可以确信将来总有尤为高尚尤近圆满的人类出现。到那时候，类人猿上面，怕要添上“类猿人”这一个名词。”（《热风》这就是说，到了那个时候，再回过头来看看今天，我们也不过是类猿人而已。“两岸猿声蹄不住，轻舟已过万重山。”动物在进化。两岸的猿在进化。已有种种迹象说明：将来有手的决不会只有我们今天的人类。那么，今天在用手驾驶轻舟的人类，则将以更快的速度向前发展。人类有着光辉灿烂的未来。人类的末日并没有到来，到来的是世界资本主义的末日。接着世界资本主义末日而来的，将是全人类的解放，是人类真正征服自然的开始。人类在改造自然的斗争中，也将继续改造自已，推动人类自身的进步。"},{"type":"paragraph","text":"（上接第61页）"},{"type":"paragraph","text":"因此，马克思和恩格斯对这种反动理论立即给以迎头痛击，恩格斯在写作《自然辩证法》时还准备专门章节批判海克尔的这种反动的政治学和社会学说。"},{"type":"paragraph","text":"用生存斗争抽空了阶级斗争，实际上是迎合资产阶级向无产阶级斗争的需要，是要在“生存斗争”的掩护下进行残酷的阶级斗争。一种自然科学理论怎样从一种革命力量发展到一种反革命思潮，这是一个典型。对于那些硬说自然科学与阶级斗争无关的人是一副极好的清醒剂。"},{"type":"paragraph","text":"马克思和恩格斯热情支持进化论的革命内容，严厉批判它的反动糟粕，反复论证必须用辩证唯物主义世界观指导自然科学的研究，把自然科学领域的革命和无产阶级的革命事业联系在一起，这是我们应当学习的光辉榜样。"}],"authors":["李炳文","胡波"],"dates":[{"year":1974,"month":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":46,"page_end":58},"tags":[{"name":"北京文革","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}