{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1988,"month":11,"day":18}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"谭政同志遗体告别仪式在京举行赵紫阳杨尚昆万里乔石胡启立姚依林等参加邓小平李鹏陈云李先念彭真邓颖超徐向前聂荣臻王震等献了花圈","authors":["杨学良"],"parts":[{"type":"paragraph","text":"本报北京11月17日讯 记者杨学泉报道：松柏含悲，秋菊致哀。我军灿烂将星行列里又匆匆离去一位。一面鲜艳的中国共产党党旗覆盖了他那历经60余年艰辛、为中国人民解放事业和人民军队建设呕心沥血、鞠躬尽瘁、操劳毕生的躯体。功勋卓著、德高望重的谭政大将的遗体告别仪式，今天下午在总后勤部礼堂举行。党和国家领导人赵紫阳、杨尚昆、万里、乔石、胡启立、姚依林等和各界人士，陆、海、空军驻京机关，部队干部战士代表1000余人，怀着沉痛的心情，向这位久经考验的忠诚的共产主义战士，党和军队的优秀领导人，杰出的无产阶级革命家、军事家，我军卓越的政治工作领导人表示深切悼念。"},{"type":"paragraph","text":"谭政同志是11月6日凌晨在北京病逝的，终年82岁。他生前担任的最后一个职务是中央军委顾问。"},{"type":"paragraph","text":"谭政病重期间，杨尚昆、乔石、胡启立等同志，曾前往医院探望。"},{"type":"paragraph","text":"今天下午，总后礼堂庄严、肃穆。谭政同志的遗体安放在鲜花、翠柏丛中。他面容慈祥安宁。"},{"type":"paragraph","text":"礼堂两侧摆放着赵紫阳、邓小平、杨尚昆、李鹏、陈云、万里、李先念、彭真、邓颖超、徐向前、聂荣臻、乔石、胡启立、姚依林、王震等领导同志献的花圈。"},{"type":"paragraph","text":"低回的哀乐声中，赵紫阳、杨尚昆、万里、乔石、胡启立、姚依林等领导同志相继缓缓步入灵堂，向谭政同志遗体三鞠躬，然后紧紧握着他的子女亲属们的双手，亲切问候。一些曾经与谭政同志并肩浴血奋战、生死与共的老将军们、老战友们，盈泪伫立在谭将军遗体旁。一位老人凝视着老将军安详的面孔，遥思当年战火纷飞中运筹帷幄的战友离去，止不住泪珠顺着脸颊跌落到随身携扶的颤动的手杖上。"},{"type":"paragraph","text":"今天向谭政同志遗体告别并献花圈的还有：田纪云、李铁映、吴学谦、宋平、秦基伟、丁关根、芮杏文、王平、王首道、刘澜涛、江华、李德生、杨得志、余秋里、宋时轮、张劲夫、陈丕显、陈锡联、胡乔木、耿飚、姬鹏飞、黄华、习仲勋、彭冲、韦国清、阿沛·阿旺晋美、班禅额尔德尼·确吉坚赞、周谷城、严济慈、叶飞、倪志福、陈慕华、雷洁琼、王汉斌、王丙乾、宋健、任建新、刘复之、方毅、杨静仁、康克清、周培源、马文瑞、胡绳、孙晓村、程思远、钱正英、洪学智、刘华清、李聚奎、陈再道、吕正操。他们在谭政同志遗体前肃立、鞠躬、致哀，并向谭政同志的子女亲属表示慰问。"},{"type":"paragraph","text":"谭政同志是湖南湘乡县人。1927年春，投笔从戎。他参加过著名的秋收暴动和井冈山斗争。转战中央苏区，经历二万五千里长征。抗日战争、解放战争和社会主义建设时期，绝大部分时间从事军队政治工作，一直到担任总政治部主任。他有着丰富的经验和很高的才能。在创建井冈山革命根据地和转战赣南、闽西，扩大发展革命根据地和红军的斗争中，在人民军队初创时期政治工作的建设中，做出了重要贡献。1944年4月，他在毛泽东、周恩来、刘少奇等同志主持指导下，起草并在西北局高干会议上作了《关于军队政治工作问题的报告》。这个报告是继古田会议决议之后又一重要历史文献。建国后，他主持全军政治工作期间，把全部精力倾注于我军建设事业。"},{"type":"paragraph","text":"谭政同志1960年10月受到林彪陷害，被横加罪责，遭到错误批判和撤职降职处分。“文化大革命”中又遭残酷迫害，被关押8年之久。1980年平反昭雪，重新工作后，他不顾年大体衰，深入边防海岛，看望广大指战员，体察部队生活。谭政同志功高不自傲，委屈能求全，把毕生精力献给了人民军队建设，献给了中国人民的革命事业（谭政同志生平全文见第四版）。"},{"type":"paragraph","text":"今天送花圈的还有：中共中央委员会，中央顾问委员会，中央纪律检查委员会，全国人大常委会，国务院，中央军委，最高人民法院，最高人民检察院，政协全国委员会，党中央和国务院有关部门，军委各总部和驻京部队各大单位、各大军区、军委办公厅，北京市、福建省、湖南省、湘乡市领导机关。"},{"type":"paragraph","text":"告别仪式后，谭政同志遗体由治丧办公室负责人杨白冰以及徐惠滋、刘安元、杨德中、刘凯等陪同家属护送火化，骨灰盒将安放在八宝山革命公墓。"},{"type":"paragraph","text":"赵紫阳向谭政同志的子女谭泽代等表示深切慰问。"},{"type":"paragraph","text":"本报记者 林茂兰摄"},{"type":"paragraph","text":"杨尚昆向谭政同志的亲属表示深切慰问。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"李先念","type":"人物"},{"name":"姚依林","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"王震","type":"人物"},{"name":"彭真","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"陈云","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}