{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬民主作风　倾听群众意见","authors":["北海舰队某团党委"],"dates":[{"year":1971,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发扬民主作风　倾听群众意见"},{"type":"paragraph","text":"北海舰队某团党委"},{"type":"paragraph","text":"毛主席教导说：“对于下级所提出的不同意见，要能够耐心听完，并且加以考虑，不要一听到和自己不同的意见就生气，认为是不尊重自己。”能不能这样做，是关系到我们能不能获得正确认识，搞好思想革命化，做好工作的重要问题。"},{"type":"paragraph","text":"去年，我团进入了安全飞行的第十个年头。有一次，上级工作组在我们单位召开了一个基层干部、战士座谈会。参加座谈会的同志给党委提了意见，说我们党委在安全工作上，有了成绩沾沾自喜，出了问题遮遮盖盖。听到这些意见，我们党委中有几个人有点反感。"},{"type":"paragraph","text":"事隔不久，我们召开了一次党委扩大会议，检查贯彻执行古田会议决议和一九六○年军委扩大会议决议的情况。会上，大家又批评党委在安全工作中对突出无产阶级政治，用毛泽东思想教育人、改造人重视不够。"},{"type":"paragraph","text":"同志们的意见，引起了我们的重视。我们学习了毛主席的哲学著作，联系处理地勤三中队一个机组的问题，进行分析。这个机组人员新，维护经验少，有一、二次飞机减速伞打不开，影响到安全，下面有的同志建议团里领导应该深入实际，调查研究，好好抓一抓。这个意见我们没有听进去，主观认为飞机减速伞打不开，是机组人员政治责任心不强，只是在会上批评了一通就算了。可是在别的中队又发生了类似的问题，我们又照例批评一通。结果，问题还是没有彻底解决。这是为什么呢？我们展开了热烈的讨论。大家认识到，问题就出在对待群众的态度上，本来在刚发生问题的时候，群众就及时向领导提出了意见和解决办法，如果我们能虚心听取群众意见，深入实际，认真地对待和解决已发生的问题，就可能避免发生新的问题。毛主席教导说：“许多同志，满足于工作任务的一般号召，不注重和不善于在作了一般号召之后，紧紧地接着从事于个别的具体的指导，因而使自己的号召停止在嘴上、纸上或会议上，而变为官僚主义的领导。”我们处理这几件事，只是一般号召或发号施令，这岂不是官僚主义的领导方法吗？"},{"type":"paragraph","text":"这种官僚主义又是怎样产生呢？我们回忆了前一阶段的情况。那时，新班子刚组成，各方面的任务都很重，大家比较谨慎，能够深入实际，听取群众的意见，从群众中吸取智慧和力量，在毛泽东思想的光辉照耀下，部队思想建设取得了一些成绩，保持了十年安全飞行，闯出了多种气象飞行。在大好形势下，我们产生了骄傲自满情绪，主要的表现在：一见群众提意见，就认为是否定成绩；害怕出问题，影响荣誉。我们到处堵洞，想防止下面出问题，却不认真听取批评，不去自觉地揭露问题，解决问题，问题必然越来越多。分析好，大有益。我们开始领悟了一个道理，这就是：在成绩面前骄傲自满，就听不进群众的意见，不能从群众中吸取政治营养，使领导工作脱离群众的实践，而变成了“无源之水，无本之木”。这样就要犯官僚主义和主观主义的错误。"},{"type":"paragraph","text":"以后，我们开展反骄破满，注意尊重群众的意见，集中群众的意见，改进了工作，促进了思想革命化。一次训练飞行，团长王绪功根据当时的气象条件决定解除飞行。但是值班的参谋却提出了坚持飞行的不同意见。王团长一听，心里就有点不高兴。但他一想到毛主席关于反对主观主义的教导，便冷静下来，当即找到这个参谋，虚心地问他可以飞行的理由。参谋告诉他，现在天气坏是事实，但由于风向正在变，坏天气正在向好天气转化，天气很快就会转好。王团长又询问了气象部门，证明这个参谋的意见是正确的。于是他立即决定坚持飞行，顺利地完成了这个飞行日的训练任务。事后他深有体会地说：主观武断，听不进不同意见就处处被动；只有以满腔的热忱，眼睛向下的决心，虚心向群众学习，才能不断前进。"},{"type":"paragraph","text":"能不能听取群众的意见不仅是一个工作作风问题，主要的是世界观问题。只有不断地同自己头脑中的资产阶级思想作斗争，克服骄傲自满，才能真正做到时时、处处、事事都能听取各种意见。一次，兄弟单位对我们团的机务维护有一些意见。听到反映后，我们心里有点别扭。心想：机务维护不好，怎么保证了十年安全飞行？后来，意识到这种思想情绪是不对的。我们学习了毛主席关于“一分为二”的教导，认识到，自满自足，听不进批评，是资产阶级世界观在作怪。大家狠斗了私心杂念。然后几个常委深入到机务中队去进行调查研究，发现了机务工作中确实存在着很多薄弱环节。于是我们从思想教育入手，对机务工作进行了整顿，使机务维护工作有了很大的进步。这件事使我们体会到：有了私心，存在着骄傲的情绪，就会把不同意见拒之门外；斗倒了私心，就能从不同意见中吸取政治营养，做好工作。"},{"type":"paragraph","text":"认识到这一点，我们党委又做出了反骄斗私的决定，要求党委成员迈开双脚到群众中去，带着世界观改造的问题，到群众中去斗私批修，请群众讲评，请群众帮助，请群众监督。副团长刘成国飞行高度有时上不去，飞行员对他提出意见，他脸上火辣辣的。但是他想到了毛主席的教导，感到飞行员是飞行的直接参加者，他们有丰富经验。于是，他主动地请飞行员们帮助自己分析原因。办法来自群众，经验来自实践。他吸取飞行员的意见，终于飞上了理想高度。"},{"type":"paragraph","text":"“群众是真正的英雄”。这是辩证唯物论一条基本原则。群众的意见和主张反映了他们的实践经验，是我们认识事物的重要途径。我们不要太自信，要力戒骄傲，要发扬民主作风，要听下面的意见，要听得进批评，要坚持从群众中来，到群众中去的马克思主义认识论，不断从群众中吸取政治营养，自觉地改造世界观，才能正确地贯彻执行毛主席的革命路线。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}