{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":1,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"自由是在宪法和法律基础上的自由","authors":["崔山刚王志学"],"parts":[{"type":"paragraph","text":"一、自由与法律关系的特殊性，决定了自由只能是在宪法和法律基础上的自由"},{"type":"paragraph","text":"自由与法律的关系，在我们社会主义社会说到底是自由与必然的关系，确切地说，是自由与必然关系的一种特殊表现形式。因为，从表面看，社会主义法律是由人们主观制定出来的，但实质上反映的是社会发展规律以及与此相适应的社会关系法则，即一种社会必然。按照马克思主义的观点，自由就是对必然的认识。自由只有和必然相联系才能存在，也只有通过必然才能得到说明。离开了必然，就无自由可言。这一点，既适用于哲学意义上的自由，也适用于政治上的自由。政治自由，是指人在社会关系中得到保障或被认可的、按自己意志支配自己活动的自主权利。这种保障和认可，是由宪法和法律来实现的，因而政治上的自由是和宪法、法律紧密相联系的，它们构成一个矛盾统一体。一方面宪法和法律限定了政治自由的范围，另一方面又为政治自由提供了保障。有些青年学生受资产阶级自由化的影响，以为自由就是不受任何限制，想说什么就说什么，想干什么就干什么，因而想超越宪法之上，摆脱法律的束缚，追求绝对的自由。其实，这是对自由的最大误解。随心所欲并不是自由。法国著名思想家孟德斯鸠深刻地指出：“政治自由并不是愿意做什么就做什么。”“自由是做法律所许可的一切事情的权利”。自由和法律是紧密相关、不可分割的。在社会主义条件下，法律既同人民群众的自由要求在总体上是一致的，也为人民群众提供和保障了广泛的自由权利。没有社会主义法律就没有社会主义自由，社会主义法律遭破坏，人们的自由权利就会失去保障。谁违犯了法律，还要受到法律的制裁。这和人们的活动违背了必然，会受到必然的惩罚是一个道理。如去年在北京发生的学潮、动乱和反革命暴乱，就极大地践踏了宪法和法律，从而使人们无法正确地行使自己的自由民主权利，违法犯罪猖獗，社会生活陷于极度混乱，这一教训很值得我们记取。"},{"type":"paragraph","text":"二、权利与义务关系的一致性，决定了自由只能是在宪法和法律基础上的自由"},{"type":"paragraph","text":"所谓权利，就是宪法和法律赋予并保障的公民享有的某种权力和利益。所谓义务，就是公民在享受某种权利时应当履行的某种责任。权利和义务二者是辩证统一、相互联系、密不可分的。正如马克思所说的那样，没有无义务的权利，也没有无权利的义务。当然，在阶级本质根本不同的国家里，它们之间的相互关系具有完全不同的情况和性质。在社会主义制度下，公民正确地行使自己的权利，也忠实地履行遵守法律的义务，二者是完全统一的。权利与义务关系的这种一致性，决定了公民要行使自由权利，就必须严格遵守法律规定的各种义务。比如，你要享受言论自由权利，就必须遵守不造谣惑众、不诽谤他人的义务；你要享有人身自由权利，就必须遵守不侵犯他人的人身自由的义务；你要享有信仰宗教的自由，就必须尊重别人不信教和宣传无神论的自由；你要享受劳动的权利，就必须遵守规章制度、遵守劳动纪律、服从管理人员的指挥；你要行使游行的权利，就必须遵守关于游行的种种规定等等。光享受权利，不尽义务是不行的，也是法律所不允许的。同时，权利和义务还是相互促进的。公民享有的政治、经济、文化、教育等权利越广泛、越有保障，他们履行义务的积极性和自觉性就越强。反过来，公民越是自觉地履行自己的义务，也就越能创造更好的政治、经济、文化条件，从而使他们享有的权利更多、更有保障。同样，公民越是自觉地遵守法律，也就能获得在宪法和法律基础上更广泛、更充分的自由。"},{"type":"paragraph","text":"三、个体意志与整体意志关系的统一性，决定了自由必须是在宪法和法律基础上的自由"},{"type":"paragraph","text":"宪法和法律，是一定社会的统治阶级的意志体现，反映的是整个统治阶级共同的意志，带有整体的性质，而不是统治阶级某个单个成员意志的体现。自由作为在宪法和法律范围内按自己意志支配自己言论和行动的自主权，虽然在阶级社会必然打上阶级的烙印，但相对来讲，反映的是个体的意志，带有个体的性质。在社会主义社会，宪法和法律所体现的是全体人民的共同意志，自由则体现的是每个公民的个体意志。因而自由与法律的关系，也就表现为个体意志与整体意志的关系。这种整体意志与个体意志的关系，是整体与部分、一般与个别、共同与特殊的关系。整体意志总是要通过个体意志才能够实现，没有个体的意志自由，就不可能形成和维护人民的整体意志。同时，个体意志总是要形成并且服从整体意志。如果我们不通过制定和执行法律，来形成全体人民的共同意志，并且严格按照法律即按照全体人民的共同意志进行劳动、工作和生活，而是搞所谓不受法律约束的“绝对自由”，我们的社会就会出现无政府状态，我们的国家就将不成其为国家，整个国家的改革开放和现代化建设更是无从谈起。而在这种情况下，人民群众的个人自由，也就会完全遭到破坏。如去年在北京发生的动乱中，极少数顽固坚持资产阶级自由化的人，蒙蔽和煽动青年学生，无视法律的尊严，一次次地组织非法游行、静坐、绝食等活动，采用大小字报等形式，肆无忌惮地制造谣言，攻击党和国家领导人，公开对抗戒严令，干扰戒严部队执行任务。这些违法行为，严重违背了人民的整体意志，不仅破坏了国民经济发展，而且影响了整个北京市人民正常的生产、生活、工作的自由。可见，违背宪法和法律，就是违背人民的意志，就是破坏自由。从这个意义上讲，人们只能在宪法和法律基础上，在不违背人民整体意志的前提下，才能获得真正的自由。"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}