{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民日报发表社论强调指出有真才实学才能建设四化","authors":[],"dates":[{"year":1980,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京五月二十一日电　《人民日报》今天在头版头条发表的《有真才实学才能建设四化》的社论中强调说，善于发现并且充分支持一切有真才实学的人大展宏图，这是历史赋予我们各级领导同志的重任。这件事做得越有成绩，我们的四化建设事业就越有希望。"},{"type":"paragraph","text":"社论说，搞社会主义现代化建设，必须坚持社会主义道路，同时，必须重视专业知识，重视有真才实学的人才。有专业知识，有真才实学，才有可能做好工作，有所创造，有所前进。不然，尽管你建设四化的热情很高，还是做不出应有的贡献，有时候甚至把事情办坏。"},{"type":"paragraph","text":"社论指出:有些同志认为，搞四化，最重要的是资金。这是不对的。资金固然重要，人才同样重要，甚至更加重要。没有真才实学，没有人才，即使有钱，也办不好事；甚至投入的资金越多，浪费就越大，给国家造成的损失也越大。"},{"type":"paragraph","text":"社论说，有些同志只热心于从国外引进设备和技术，却不热心于发现、培养、使用、选拔人才。这也是不对的。引进先进的设备和技术，当然很必要。但是，根据我国的实际情况，哪些要引进，哪些不要引进，哪些先引进，哪些后引进，就要依靠有真才实学的人，才能鉴别并作出正确的判断。设备和技术引进来了，如何合理使用，使其取得最大的效益:如何吸收、消化，使自己能够创造出更先进的设备和技术，也要依靠有真才实学的人。"},{"type":"paragraph","text":"社论说，俄国十月革命以后，列宁在谈到社会主义建设的时候，曾经强调指出:全部工作的关键在于人才问题。如果一切领导机关不能象爱护眼珠那样爱护一切真诚工作的、精通和热爱本行业务的专家，那末，社会主义建设事业就不可能取得任何重大成就。列宁的这些论述，对于我们是大有教益的。我们今天进行四化建设的关键，同样在于人才问题。我们全党都要用极大的热情关注这个问题，要象爱护自己的眼珠一样爱护一切有真才实学的人才。"},{"type":"paragraph","text":"社论说，现在，我们国家有真才实学的人，比起四化建设的需要来，确实太缺乏了。但是，人才毕竟是有的。不仅老一代中有不少世界第一流的专家，新中国成立以来，我们也已培养了几百万中专以上的人才，其中比较“拔尖”的人才也是有很大一批的。问题是很多人才被“盖”着，特别是很多不知名的中、青年人才被“盖”着，难以施展他们的才华。应该懂得，从现在起到二十世纪末，我们要实现四化。这二十年间，能够在我国科学技术领域作出重大贡献的，主要将是现在我们大家还不知名的中、青年。我们如果不移开“盖子”，让他们破“盖”而出，为实现四化大展宏图，那将是对我们事业的犯罪行为。"},{"type":"paragraph","text":"究竟是什么东西把人才“盖”着呢?社论指出，主要是我们一些同志的错误思想，以及某些不合理的制度。为了使大批被“盖”着的人才能够破“盖”而出，我们必须坚决清除林彪、“四人帮”极左路线的流毒以及多年来形成的对知识分子的各种偏见。对于一切有真才实学，愿意为四化建设服务的人，我们都必须充分信任他们，决不允许:借口“家庭出身”、“社会关系”、“在文化大革命时期有过某些缺点错误”等等而在政治上歧视他们。对于那些刻苦钻研专业知识，有科学态度和革新精神的人，我们应该鼓励和支持他们努力为祖国争名，为四化成家，决不允许再用什么“白专道路”的帽子去整治他们。对于那些不盲从、爱动脑筋、爱提意见的人，我们应该认为这正是他们的优点，不能把它看作是什么“固执己见”、“骄傲自大”。对于大批具有真才实学的中、青年人，我们应该放手使用，大胆提拔，彻底打破论资排辈、平均主义等等陈腐观念。对于现行的某些不利于发现、培养和选拔人才的政策和制度，我们应该在调查研究的基础上，积极进行改革，以便从制度上保证能够合理地选拔和使用蕴藏于人民群众中的一切有用之才。"},{"type":"paragraph","text":"社论说，现在，群众中有这样的议论:“德才兼备的领导者爱护人才，有才缺德的领导者嫉妒人才，无才无德的领导者败坏人才”。我们的各级领导干部，应该从人们的这些议论中得到启发，做一个爱护人才的领导者，切不要做嫉妒人才、败坏人才的领导者。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}