{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔巴尼亚人民共和国高等教育的发展","authors":["哈桑·杜玛"],"dates":[{"year":1955,"month":8,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿尔巴尼亚人民共和国高等教育的发展"},{"type":"paragraph","text":"阿尔巴尼亚高等师范学校校长　哈桑·杜玛"},{"type":"paragraph","text":"在战前封建—资产阶级统治和外国帝国主义奴役之下的阿尔巴尼亚，经济落后，教育只是统治阶级中极少数人的特权。劳动群众被弃置于愚昧无知的状况中。那时候，阿尔巴尼亚有百分之八十以上的人口是文盲。只有在资产阶级许可之下，人们才能得到受教育的机会。由于实行这种专为封建—资产阶级利益服务的政策，学校的数目就是非常之少的。"},{"type":"paragraph","text":"强权政治最害怕教育、科学和知识的普及。尽管大部分的知识分子是由统治阶级出身的，但这些同样的阶级总竭力限制文化的发展。甚至于那时在议会里居然提出知识分子过剩的问题。而且可笑的是，提出这个问题的时候，我国人民正在感到医药缺乏的痛苦，没有足够的医生可以治疗疾病；我国丰富的天然财富正在等待开发，我国农业的原始的耕种方法和农具正有待于改进，总之正是我国经济处于落后状态的时候。"},{"type":"paragraph","text":"那时候，阿尔巴尼亚人民根本谈不到有自己设立的高等学校。那些受过高等教育的、他们认为对他们有用的少数干部，是封建—资产阶级政府在西方国家的大学和研究所里训练出来的。从法西斯侵略者和封建—资产阶级的压迫下解放出来以后，我国政府在普通教育方面继承了一种极其可怜的情况，受过高等教育的干部人数不足，迫切地需要能够在生活的各方面应用科学技术的科学干部。解放以后，弥补这种缺陷和满足这种需要变得愈来愈迫切了。"},{"type":"paragraph","text":"解放以后，在经济方面和社会方面开始实行的巨大改革，国民经济向着新的有计划的社会主义道路的发展，新的经济部门的出现，文化革命的开始实行，教育、文化、卫生机构的发展和扩大，新的国家机器的建立以及这些巨大事业的领导——这些因素使得我们更加感到高级干部的缺乏，更有必要来培养今后在我国经济文化各部门工作的中高级领导干部。这种干部的培养是解决文化革命的一项主要任务，即从工人阶级内部生长出来的新型人民知识分子的创造、提高和扩大。这种新型的知识分子具有忠于人民事业的精神，能够而且愿意为实现建立社会主义基础而不懈地斗争。"},{"type":"paragraph","text":"培养中级和高级技术干部的需要，为经济文化各部门培养专家的需要，培养和提高新型人民知识分子的需要，给我国教育制度提出了重要的任务，而且在一定程度上决定了这个制度发展的道路和细节。一方面，这些需要直接影响了一般文化的发展，从小学到中学，学校的数目必须增加，因为这种学校是为各种技术干部的培养提供后备军的主要场所。为此目的，我国创立了劳动后备学校制度，组织了并扩大了各种学校网，例如职业学校、师范学校、农业学校、财经学校以及工业技术学校。也正是为了这个目的，在我国设立了高等学校。"},{"type":"paragraph","text":"解放以后不久，党和政府对于高级干部的培养给以特别的注意。几百个男女青年——工人的儿女，被送到苏联和人民民主国家的高等学校去学习。但是对这种干部的需要却不断地增加。面对着这种需要，同时又考虑到在我国国内培养高级干部的可能性日益增加，党和政府就决定设立几所高等学校。解放初期，即一九四六年，为了适应学校网的扩大，特别是七年制学校网的扩大，曾设立了二年制的师范学校，它的任务是为学校培养各种师资。到现在为止，从这个学校毕业出去的有二百五十多个干部。现在他们在七年制学校里工作，也有在中等学校工作的。"},{"type":"paragraph","text":"一九五一年，根据政府的特别命令，我国设立了三个高等学校：四年制的师范学院，综合技术学院和农学院。一年以后，又成立了其他两所高等学校：经济学院和医学院。今年又设立了另一所学校：法律学院。"},{"type":"paragraph","text":"除此以外，还采取了各项措施，创造必要的条件，使所有的公民，其中包括那些因参加解放战争而停止学习的人在内，可以不脱离日常生产工作和行政工作而能继续深造。为此目的，特别在师范学院、经济学院、综合技术学院、农学院和法律学院里附设了各种夜校和函授班。在将来，各高等学院所设的夜校和函授班网，还要扩大，以便适应国家对于干部的需要和我国工人对高等教育不断增长的要求。"},{"type":"paragraph","text":"尽管在我国各高等学校里，教育计划所规定的各门课程还没有完全开班，但是在日校、夜校和函授班学习的已有一千六百多人。单在日校学习的就有一千二百多个学生。今年一年中可以进入高等学校的就有四百五十多个学生。学生人数不断地增加，这件事实是阿尔巴尼亚人民共和国在发展高等教育方面的巨大成就，充分证明了各方面发展的速度之快。"},{"type":"paragraph","text":"只有在解放以后，在人民民主政权之下，由于劳动党和人民共和国政府的政策的正确性，由于苏联和其他人民民主国家大公无私的种种帮助，我国才有设立高等学校的可能，这些学校才有可能发展得如此之快。"},{"type":"paragraph","text":"所有这些高等学校的设立是我国人民的一大胜利。再一次证明人民民主的新社会制度优越于封建—资产阶级社会或资本主义社会。高等学校的设立是我国教育文化发展过程中的重要步骤，是科学发达和新型人民知识分子的造就及其队伍的巩固的过程中的重要步骤。"},{"type":"paragraph","text":"我国过去的资产阶级，惯于媚洋谄外，低估阿尔巴尼亚人民的有生力量；帝国主义阵营中的敌人认为我们在教育工作方面不会有所成就，他们竭力散布疑惑和不自信的心理。但是他们的希望落了空，我们的工作不是失败而是成功了。"},{"type":"paragraph","text":"我们的高等学校从创办到现在，越来越健全和巩固了。这些学校在培养高级干部方面获得了成功。除了那些在二年制的师范学校毕业以后、现在顺利地在各校担任教学的干部以外，今年师范学院、综合技术学院和农学院又有第一批学生毕了业。第一次有几十个我国自己培养的年青专家来到我们的工厂和发电站，来到我们的农田和学校里工作。不久，其他学院的第一批学生也要毕业了。"},{"type":"paragraph","text":"高等教育发展方面所获得的这些成就是由于党和政府对这些学院的关怀，是由于我们的干部坚持不懈的工作，特别是由于苏联给予我们的无条件的援助。"},{"type":"paragraph","text":"我国高等学校的创立和组织，是以苏联高等教育的制度和经验为基础的。它们的教学计划也是根据苏联各高等学校的教学计划，当然，也结合了我国的具体情况。我国各高等学校所用的教材，大部分是直接从俄文译来的。"},{"type":"paragraph","text":"苏联的教育家所给予我国高等学校的帮助特别大。他们在那里担任功课。他们为了创立和组织高等学校，为了制定教学计划，为了设立和组织讲座、研究室、实验室，为了以苏联高等学校最可宝贵的经验来丰富我们的高等学校而始终不懈地工作。许多年青的阿尔巴尼亚教育家从苏联教育家的活动中学会了很多东西。这些年青的教育家曾在苏联和人民民主国家高等学校里毕了业，而现在在我们的高等学校里工作。正是因为苏联的教育家和科学家过去和现在在我国工作，我们年青的教育干部和科学人材已经增多了，而且每天还在继续增加着。"},{"type":"paragraph","text":"我们的政府对于我国高等学校的设备，对于为这些高等学校创造不可缺少的物质基础，特别加以注意。在这方面，我们也得到苏联和人民民主国家的帮助。由于政府的关怀和兄弟国家的协助，我们的高等学校已经有了自己的实验室和其他不可缺少的教学材料、研究室和机器、标本和必要的工具。"},{"type":"paragraph","text":"这一切不可缺少的初步措施，为进行正常的教学活动创造了条件，而且在一定程度上也使各高等学校在提高学生程度，使他们精湛地掌握科学知识方面获得了成就，使它们在教育和科学活动方面取得了成果。"},{"type":"paragraph","text":"在组织高等学校的科系和专家方面，我们以下列各项为出发点：我国的情况，专家应具有可靠的政治思想训练，职业上的一般准备和足够的专门知识。作为要求的基础，我们特别重视干部的训练，要使他们具有广阔的发展前途，并且为了达到这种目的而制定了教学计划。我们完全根据上述的原则，为机械工业、电气工业、建筑工业和矿业等训练着具有广阔前途的工程师。根据这些原则，我们在现阶段中特别重视一般的医师、司法人员等等的培养。"},{"type":"paragraph","text":"我们的高等学校是我国人民引为骄傲的事业，是我国广大群众在解放后十年间所取得的巨大胜利，是我国文化、科学、教育方面的辉煌成就，是供给那些为建立我国社会主义基础而不懈地工作的干部和专家的无限泉源。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}