{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":8,"day":17}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"活学活用毛主席哲学思想过细地做工作驻长春市邮局支左人员帮助革委会成员不断克服思想上的片面性/扎扎实实地搞好斗、批、改，使革命和生产出现蓬蓬勃勃的新局面","authors":["纪军"],"parts":[{"type":"paragraph","text":"本报讯 驻长春市邮局某部支左人员，热情帮助革委会成员活学活用毛主席的哲学思想，不断克服思想上的片面性，运用辩证法过细地做工作，扎扎实实地搞好斗、批、改，使革命和生产出现蓬蓬勃勃的新局面。"},{"type":"paragraph","text":"只有好中求快才是真正的快"},{"type":"paragraph","text":"长春市邮局革委会在支左人员帮助下，率领广大革命职工以“只争朝夕”的革命精神，落实毛主席的一系列最新指示和各项无产阶级政策，斗、批、改运动不断向前发展。但是，也有少数革委会成员缺乏认真细致的工作作风，有时工作上单纯赶时间，求进度，喜欢大轰大嗡。他们说：“形势发展这么快，咱们赶‘浪头’都跟不上趟，要是把工作一个一个地搞细了，不就更慢了吗？”"},{"type":"paragraph","text":"针对这个活思想，支左人员帮助革委会成员，认真学习了毛主席关于“粗枝大叶地看到一点矛盾的形相，就想动手去解决矛盾（答复问题、解决纠纷、处理工作、指挥战争）。这样的做法，没有不出乱子的”的教导，引导大家联系工作实践，大摆单纯赶时间、求进度，使工作造成损失的苦头，大谈扎扎实实、艰苦细致工作的甜头。大家回忆清理阶级队伍工作的经验教训，受到很大启发。"},{"type":"paragraph","text":"这个局清理阶级队伍工作开始时，有的同志忽视做深入细致的调查研究，结果光看到表面上的“浮鱼”，看不到隐藏在群众中的阶级敌人，影响了对敌斗争的深入发展。后来，革委会组织大家学习了毛主席关于“清理阶级队伍，一是要抓紧，二是要注意政策”的最新指示，发动群众对所掌握的敌情，一件一件地进行内查外调，使清理阶级队伍工作很快打开了局面。"},{"type":"paragraph","text":"通过这件事，大家认识到：一个一个问题地把工作做深做细，表面上看来似乎慢，实际上走一步是一步，解决一个问题工作就前进一步。这样在好中求快，才是真正的快。单纯地赶“浪头”，不过细地做工作，就会出漏子，想跟跟不上，想快快不了。"},{"type":"paragraph","text":"认识提高后，大家以高度的革命责任心过细地做工作，大大推动了运动的进程。在解放原局党委书记时，因有资产阶级派性的干扰，有的同志不同意解放。革委会成员迈开双脚深入下去，和这些人一个一个地促膝谈心，启发他们自觉地斗私批修，很快解放了这个干部。革委会接着又发动全局开展群众性的思想工作，把几个应该解放的“老大难”干部，都及时解放出来，进一步落实了毛主席的干部政策。"},{"type":"paragraph","text":"只有不怕麻烦才能不麻烦"},{"type":"paragraph","text":"革委会成员深入实际，和群众一起一个一个地解决问题，斗、批、改取得了一定的成绩。但是，支左人员发现有个别革委会成员“难”字当头，觉得做过细工作“太麻烦”，说什么：“瓜到时间自然熟，何必下那么大的功夫呢？”因此，他们碰“硬”手软，遇“难”绕道走，使一些本来可以解决的问题也拖成了“老大难”。"},{"type":"paragraph","text":"面对这种情况，支左人员帮助革委会组织大家重温毛主席的伟大教导：“干部中一切不经过自己艰苦奋斗、流血流汗，而依靠意外便利、侥幸取胜的心理，必须扫除干净。”以“过细地做工作到底麻烦不麻烦”为题，展开了大讨论。在讨论中，大家联系实际，摆出许多事实说明，只有不怕麻烦，才能不麻烦。如果碰到“麻烦”绕道走，反而带来了更大的麻烦。去年，全局各基层单位筹建革命三结合时，桂林路邮电支局由于资产阶级派性的干扰，这项工作一时抓不起来。当时，有的同志说：“先别管它，到时候形势逼着自然就成立了。”结果等了三个多月，这个单位革委会不但没成立，反而情况越来越复杂，影响了全局一片红。大家边摆边议，从这个问题上不仅认清了麻烦与不麻烦的辩证关系，而且进一步认识到：消极等待，不经过艰苦工作，主动创造条件，斗、批、改的任务是完成不了的。同志们说：“我们越是怕麻烦，阶级敌人就越是乘虚而入，进行破坏、捣乱，找我们的‘麻烦’。只有不怕麻烦把工作做细了，才能变麻烦为不麻烦，掌握对敌斗争的主动权。”"},{"type":"paragraph","text":"从此，革委会成员自觉地用毛主席关于无产阶级专政下继续革命的理论武装头脑，越是艰苦的地方越是去，越是棘手的问题越是勇于去解决，坚持过细地做工作。原局转运科一度由于领导不力，革命、生产搞得不够好。革委会成员原先认为这里的干部刚刚解放，腰杆子不硬是自然现象，慢慢就好了。提高过细地做工作的认识后，他们深入基层蹲点，艰苦细致地在群众中进行调查研究，三番五次地找干部和群众谈心，做了大量的思想政治工作，使这个单位迅速改变了落后的面貌。"},{"type":"paragraph","text":"狠抓主要矛盾 工作细到点子上"},{"type":"paragraph","text":"革委会成员在支左人员帮助下，尝到了过细地做工作的甜头，积极性更高了，自觉性更强了。可是，一强调过细地做工作，有的革委会成员事无巨细，眉毛胡子一把抓，结果是样样工作想“过细”，样样都不细，让次要工作冲击了中心工作。"},{"type":"paragraph","text":"针对这种情况，支左人员又组织大家学习了毛主席关于“如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了”的教导，使大家认识到，过细地做工作，要在主要矛盾上狠下功夫，在解决主要矛盾上突破一点，取得经验。只有功夫用在“刀刃”上，工作才细在点子上，才能事半功倍。否则，不分主次，不分轻重缓急，工作就会出现被动的局面。"},{"type":"paragraph","text":"现在，革委会成员做各项工作，都注意抓主要矛盾。不久前，有个革委会成员深入东风邮电支局，发现这个单位的运动冷冷清清，斗、批、改深入不下去。他就和革委会主任、军队代表蔡世成一起反复调查研究，对存在的问题一一作了细致的分析，找出了这个单位工作的主要矛盾是领导班子不团结。然后，就过细地做工作，解决领导班子的团结问题。他们帮助这个支局的领导班子进行“小整风”，开展谈心活动，进行批评和自我批评，消除个别领导成员之间存在的思想隔阂。发动群众狠批资产阶级派性和“多中心即无中心论”的反动思想，提高领导成员的两条路线斗争觉悟，增强无产阶级党性。经过“小整风”，这个支局的领导班子增强了革命团结，发挥了“火车头”作用，带领群众积极落实党的各项无产阶级政策，斗、批、改很快出现了新面貌。"},{"type":"paragraph","text":"最近，长春市邮局革委会成员，在支左人员的帮助下，认真学习了毛主席关于“要过细地做工作”的最新指示，更加提高了过细地做工作的自觉性，他们决心进一步发扬毛主席一贯倡导的革命作风，把工作做深、做细、做扎实，胜利完成斗、批、改各个阶段的任务。（纪军）"}],"alias":""},"tags":[{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}