{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"思想改造中的几个问题(下)知识分子实行思想改造的特殊意义","authors":["华岗","袁林","韩长经"],"dates":[{"year":1952,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华岗"},{"type":"paragraph","text":"虽然全体人民都应实行思想改造，但各有各的特殊意义。因为我们都是知识分子，现在谈谈知识分子实行自我改造的特殊意义。"},{"type":"paragraph","text":"(1)知识分子和阶级。知识分子本身，不是一个独立阶级，过去曾经有人把知识分子称作“知识阶级”，其实是错误的。知识分子本身不是一个独立的阶级，但它隶属于各个阶级。各个阶级都必须要有自己的知识分子，有封建地主阶级的知识分子，有资产阶级的知识分子，工人阶级亦应该有自己的知识分子。任何一个阶级，为了维护本阶级利益，必须培养为其阶级服务的知识分子。当然也有地主本人兼知识分子，知识分子兼资本家的，但一般说来，任何阶级都要培妻为其服务的专门知识分子。这称知识分子，主要是由本阶级中选拔出来，但也可从其他阶级中选拔培养。为什么每个阶级都需要培养为自己服务的知识分子呢?因为第一需要订立统治制度；第二要培养继承人(即教育后代)；第三向其他阶级作思想斗争，这些工作都需要许多“专家”，这些“专家”的工具就是知识。不必讳言，工人阶级为了争取自己解放，为了与其他阶级进行斗争，为了教育后代，为了争取本阶级和全人类的解放，当然更需要培养大批革命知识分子。"},{"type":"paragraph","text":"(2)判断知识分子的阶级立场的标准。我们判断一个知识分子的阶级立场，不能只看其社会出身，而要以其言行结果来决定，因为贫农出身的知识分子，也可能为地主阶级服务；工人出身的知识分子，也可能为资本家服务，英国工党的贝文，就是最好的实例。所以我们判断一个知识分子的阶级立场，必须看他究竟替那一个阶级说话，为那个阶级的利益服务。知识分子在阶级社会中，不可能超阶级，他们虽然有的假装清高，但事实上都为一定阶级服务，这便是知识分子阶级性的根源。同时，知识分子的阶级意识，有时较其阶级主人还更顽强，知识分子是其所隶阶级的眼睛和耳朵，在阶级斗争最尖锐的时候，首先出来说话的大都是知识分子，例如高喊土地改革出偏差的是某些知识分子，高喊资产阶级并未向工人阶级进攻的也是某些知识分子，所以知识分子是本阶级最敏感的一部分。在阶级社会中，知识分子的命运和地位，就是这样确定了的。它不能超阶级，问题在它究竟为那个阶级服务才有意义和有前途。思想改造必须解决这个问题。我们知道，知识分子的本钱就是知识，如果我们不愿意将知识为剥削阶级服务，便应好好考虑自己的阶级立场。如果知识分子为地主阶级服务，那就连知识也不能发展。因为知识不是由地主创造出来；如果为资产阶级服务，同样因为资本家不能创造知识，得不到发展。知识分子只有和劳动人民相结合，才能真正有所发展，因为知识的来源是劳动，而不是剥削，不是封建特权，所以知识分子与剥削阶级相结合，知识本身就成了作恶工具。当然资产阶级在其反封建的历史时代，也曾出现过思想家，但到它成为没落阶级的时候，便再不能产生思想家了。既然知识的来源是劳动，那末，知识分子与劳动人民相结合，就符合社会发展的进步要求，马克思和恩格斯创造了许多为工人阶级谋解放的理论，他们首先与劳动人民相结合，他们是工人阶级最早和伟大的导师。"},{"type":"paragraph","text":"(3)工人阶级知识分子，和剥削阶级知识分子的根本区别。知识的进步与否，最后区别在于它能否提高社会生产力，阻挠生产的是反动知识，鼓励生产的才是进步知识。例如米邱林和李森科的生物学，能够改进农业生产，能够产生新的品种，能够化沙漠为良田，能够帮助社会主义的建设，所以是准步科学，反之，摩尔根与盂德尔的生物学，则根本不能提高生产，而且成为美帝国主义实行侵略的工具，所以是反动科学。剥削阶级的知识分子，只能给少数人谋取剥削利益，而给广大人民带来痛苦和灾难:相皮地，工人阶级的知识分子，则不但帮助工人阶级谋解放，而且帮助全人类谋解放。所以知识分子和剥削阶级相结合，必然变成反动力量，只有和工人及其他劳动人民相结合，才能变成革命力量，这就是工人阶级知识分子知剥削阶级知识分子的根本区别。"},{"type":"paragraph","text":"(4)知识分子要求自由，要求个性解放，但究竟怎样才算自由，怎样才能得到自由呢?我们知道自由不是抽象东西，必须有其物质基础。人们处在饥寒交迫，天天感受失业威胁的时候，根本谈不到自由。再者，自由不能离开自然法则和社会发展规律而独立，自由就是对于必然的认识，人们只有真正理解了必然，自觉地按照必然规律去办事，才能得到自由。人类最高的自由目标，就是“各尽所能、各取所需”，而这个正是科学共产主义的最高原则。我们要达到这个人类奋斗的最高自由，就必须按照社会发展规律的一定步骤去奋斗。例如，现在中国的大学毕业生，一概要服从国家统一分配，这好像有点不自由，然而这正是达到最高自由的必经步骤。因为要达到“各尽所能、各取所需”的共产主义社会，必须从现在国家工业化和农业社会化做起，必须从计划生产和推动新民主主义向社会主义发展做起，而工作干部服从统一分配，正是实现上述任务的必要内容和必经步骤。"},{"type":"paragraph","text":"至于说到个性解放，那正如斯大林在与威尔斯谈话中所说:“个人和集体之间，个人利益和集体利益之间，是没有而且也不应当有不可调和的对立的。不应当有这种对立，因为集体主义，社会主义并不否认个人利益，而是把个人利益与集体利益结合起来。社会主义是不能撇开个人利益的。只有社会主义社会才能给这种个人利益以最充分的满足和保证。”只有先求得集体主义的胜利和集体利益的巩固，才谈得到真正的个人利益的发展。"},{"type":"paragraph","text":"总之，知识分子所以能够成为知识分子，本来是工农血汗培养的结果，但这种结果却被剥削阶级所掠夺，他们利用工农的血汗，培养自己所需要的知识分子，拚命贯输剥削意识和唯心观点，使知识分子转而轻视劳动和劳动人民，死心场地为剥削阶级服务。这是极端不合理的现象和事实，我们必须打破这种极端不合理现象，使之走向合理。这就要大声唤醒知识分子，使他们懂得饮水思源，并了解背着剥削枷锁的耻辱，坚决摆脱反动立场，脱离剥削阶级，回到供养他们得到知识的劳动母亲的怀抱，真正为劳动人民与进步利益服务，以加速世界人类的解放和赎取以前的罪愆，这就是知识分子进行思想改造的特殊意义。　(韩长经、袁林记录)(完)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}