{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央转发皖北区党委关于北京各界土改参观团参观情况的报告","authors":[],"dates":[{"year":1951,"month":7,"day":10}],"is_range_date":false,"parts":[{"text":"中共中央转发皖北区党委关于北京各界土改参观团参观情况的报告","type":"title"},{"text":"此件发给中南局、西南局、西北局、华南分局参考。","type":"paragraph"},{"text":" 中  央七月十日","type":"paragraph"},{"text":"关于北京各界土地改革参观团到我区参观后向中央及华东局的报告","type":"subtitle"},{"text":"北京各界土地改革参观团皖北分团一行三十一人，于五月九日到达合肥，先参观了滁县、肥西两县的结束土地改革工作，又参观了砀山县的土地改革工作，本月七号已返北京，先后历时一个月。","type":"paragraph"},{"text":"他们从肥西参观归来，在合肥开过一次漫谈会，临返北京以前，区党委农委副书记石立志同志，就在砀山检查镇压反革命工作之便，又参加了他们的总结会议。兹将他们参观后的一些反映报告如下：","type":"paragraph"},{"text":"（一）他们初来时，有的团员有些怀疑：“政府为什么要我们来参观？”团员沈迺章（燕大心理学教授）在我们介绍了情况，表示了参观地点由他们自己选择后，他说：“我离开北京时，有的告诉我，说：这次参观还不是共产党布置好了给你去看！真实情况是看不到的；这下我思想搞通了。”","type":"paragraph"},{"text":"（二）他们一致赞扬基层干部吃苦耐劳，办事负责认真的精神。他们说：“过去在北京有人说：上边好，中间少，下边糟。这次看来真是上边好，中间好，下边也好。”“这一下可看清楚了，中央人民政府的政策是这样的通过了这些优秀的干部贯彻到群众中去的。”并一致赞扬土地改革工作确实做到了有秩序、有领导地进行。","type":"paragraph"},{"text":"（三）他们一致赞扬农民进步得快。看到砀山县经过对农民进行团结互让一条心的教育，达到了公平合理迅速分配土地财产的方法说：“开始我们看这个会也讲一条心，那个会也讲一条心，觉得有些烦人，但经过这个教育后，很顺利地就把土地、粮食、耕牛、农具、房屋分好了，想不到一条心的教育能够发生这样大的作用。”","type":"paragraph"},{"text":"（四）他们参加了两次控诉大会，多数团员听了农民、妇女、儿童向封建恶霸、匪首诉苦后，都激动得流泪，认为“镇压反革命分子是完全正确的”。在一次斗争会上，有的团员被群众的诉苦激动得噙着眼泪喊起打来。会后他们说：在砀山城内看《九件衣》，感觉描写得有些过火，可是这些恶霸比《九件衣》中的还厉害得多。”沈迺章说：“我有些地主成分的亲戚骂土改怎样不好，自己虽想辩两句，但也说不出所以然来，这次参观后，至少我有了说服人的资本。”基督教凌贤扬老先生也说：“这些恶霸、匪首等反革命分子可恨该杀，如不镇压，农民是翻不了身的，土改就是假的。”基督教女青年会的江先群（过去一贯过着洋化生活的一位老太太），在参观后一再说：“政府花这笔钱叫我们来参观真是聪明透了，比给我们办一次训练班收益大得多。”","type":"paragraph"},{"text":"（五）另外给他们印象较深的，是参观团每到一个乡都受到农民的热烈接待，如农民都把他们看成毛主席派来看他们的人。他们带了一些毛主席的挂像送给村干部和农民，大家视为珍宝。纷纷写信赠送土产、鸡蛋、锦旗等，向毛主席致敬，写信向毛主席报告土改情况，表示今后要更加积极生产。有的团员说：“农民拥戴自己的领袖热忱真高，我们对他们比起来真是自叹不如！”","type":"paragraph"},{"text":"（六）从这次北京土地改革参观团来我区参观后，我们也深刻体会到组织各界人士参观土地改革，不仅对他们有教育意义，对干部和群众也有很大的鼓励，可以克服关门主义的思想。过去我们在这方面做得是不够的，我们准备在今年秋天大力组织各界人士，参观土地改革与治淮，以便加强统一战线工作。","type":"paragraph"},{"text":" 中国共产党皖北区委员会一九五一年六月二十六日","type":"paragraph"}],"comments":[],"origin":"安徽省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}