{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"炼焦炉旁三十年——访女炼焦专家唐嗣孝","authors":["卜昭文"],"dates":[{"year":1979,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"炼焦炉旁三十年"},{"type":"paragraph","text":"——访女炼焦专家唐嗣孝"},{"type":"paragraph","text":"倔强的姑娘"},{"type":"paragraph","text":"一九四九年秋天，二十二岁的唐嗣孝在四川大学化学系毕业了。在国民党反动统治时代，毕业就是失业，她好不容易才找到了一个家庭教师的职务，每月只有四块钱的报酬，有时还吃不饱肚子。"},{"type":"paragraph","text":"几个月后，她的家乡解放了，崭新的生活给她带来了光明和希望。这时原东北人民政府派人到四川省招聘工业技术人员，唐嗣孝毅然决然地报了名。一九五○年五月，她来到了我国的钢都鞍山。这个年轻的女大学生，站在巨大的冒着熊熊烈火的焦炉面前惊呆了，她抑制不住火样的热情，暗暗下了决心，要把美好的青春献给祖国的炼焦工业。分配工作的时候，鞍钢化工厂的领导人征求唐嗣孝的意见，她说：“请求到焦炉去！”这位领导人惊奇地摇着头说：“不行，哪能叫一个女学生去炼焦，不会把你自己也炼焦了？”倔强的姑娘理直气壮地说：“别人能干，为什么我就不行呢？我决心到最艰苦的工作岗位上去锻炼！”唐嗣孝一开始就当了焦炉地下室的调火员，后来负责两座焦炉的生产，以后又当了炼焦车间主任。她整天站在灼热的炉旁清扫炉门，修补漏缝，有时还爬进不通风的煤气管道里去清扫，她的汗水和工人的汗水流在一起。经过七、八年的时间，唐嗣孝得到了丰富的实践知识，成为一名优秀的炼焦工程师。"},{"type":"paragraph","text":"哪里需要哪里安家"},{"type":"paragraph","text":"五十年代末，我国决定在辽阔的内蒙古草原建立新的现代化钢铁基地——包钢。党一声召唤，唐嗣孝打起背包立即踏上征途。她和许多同伴一起来到当时还是人烟稀少的包头，在一家破旧的小旅馆里临时住下，便立即开始了焦化厂的初步设计。这时的唐嗣孝已经三十岁出头了，她不会骑自行车，每天步行十多里路去上班，经常顶着月亮跑步进厂。"},{"type":"paragraph","text":"第一座焦炉投入生产不久，包头雨季来临，大雨连绵，昆都仑河上的桥被洪水冲垮，洪水挡住了去厂房的道路。作为焦化厂生产科长的唐嗣孝，生怕生产出了问题，不顾大河挡路，和另外一名女调度员互相搀扶着，趟着齐腰深的河水赶到工厂，指挥生产。"},{"type":"paragraph","text":"包钢的焦炉刚投产时，全部是用山东、河北、山西、黑龙江等省的煤炼焦，成本高。国家要求包钢配用当地煤作炼焦试验。当地产的煤多是气煤和肥煤，煤质不好，试验配用内蒙古的煤炼焦，困难重重。唐嗣孝和其他技术人员一起总结出了较好的配煤方案，使当地煤的配煤率达到百分之五十六点七。一九六六年用于大炉生产后，炼出的焦炭质量完全合乎要求。不但解决了包钢炼焦煤的来源，而且为内蒙古的炼焦工业提供了新的科学技术资料。"},{"type":"paragraph","text":"焦炉的良医"},{"type":"paragraph","text":"唐嗣孝在鞍钢时就被工人称为“焦炉的良医”，来包钢的二十年间，她的实践经验更丰富了，焦炉发生再大的故障，她也有办法排除。"},{"type":"paragraph","text":"林彪、“四人帮”横行时，唐嗣孝也一度被当作“臭老九”下放到备煤车间去干杂活。当时，岗位责任制没有了，操作规程也不执行了，焦炉出了裂缝，冒烟冒火，成了“火焰山”，焦炭产量由年产一百二十万吨下降到五十七万七千吨。眼看三座焦炉的炉体就要报废，包钢面临停产的危险，唐嗣孝急得吃不下饭，睡不着觉。一九七三年她到北京参加了国务院召开的“包钢问题”座谈会，李先念同志在会上殷切希望唐嗣孝回去后想想办法，扭转焦化厂生产下降的局面。"},{"type":"paragraph","text":"党中央领导同志的嘱托，使唐嗣孝感到责任重大。怎么办呢？大修焦炉吗？不能！焦炉大修一次要花上千万元。不大修，又要使焦炉正常生产，只有一个办法，就是严格执行规章制度，把炉体维护好。她顶着“四人帮”的棍子帽子，向工人苦口婆心地宣传保护炉体的重要性；她和技术人员一起，组织工人座谈，详细制定出了包括炼焦各个工种的共有五百三十多条的操作规程，铅印成册，发给工人、干部人手一册。她带领工人们严格执行操作规程，使焦炉避免了严重破坏。"},{"type":"paragraph","text":"“四人帮”被粉碎后，唐嗣孝的工作更紧张了。她和技术人员一起制定出了合理的治炉方案，经过全厂工人的努力，到一九七七年十一月，“火焰山”终于变成了无烟炉。一九七八年四月，包钢的一号、三号炼焦炉被冶金部命名为全国红旗炉，生产达到了设计要求。"},{"type":"paragraph","text":"永远与工人同甘共苦"},{"type":"paragraph","text":"焦化厂方圆几千米，有六个生产车间，唐嗣孝每天上班总是要到全厂转上一圈，到焦炉上看看。工人们说，唐主任二十年来在焦化厂所走的路，可以绕地球转两圈。如果生产上发生了问题，不管白天黑夜，刮风下雨，她都亲临现场指挥。唐山地震那天，包头地区倾盆大雨，工人们想，这么大的雨，恐怕唐主任不会来了。话音未了，她已经身披雨衣出现在焦炉上。"},{"type":"paragraph","text":"她把工人的疾苦放在心上。焦化厂的工人、干部，谁家的情况她都知道。工人病了，她去探望。"},{"type":"paragraph","text":"冬去春来，近三十个寒暑，唐嗣孝为焦炉操碎了心，连自己的婚事都没有顾得上考虑，今年她已经五十二岁了，不知不觉两鬓已生白发。现在她担任着包头钢铁公司革委会副主任、焦化厂党委副书记、厂革委会主任兼主任工程师。不久前她作为中国妇女的代表访问了日本，看到我国的科学和工业管理水平与先进资本主义国家相比差距很大，她更是壮心不已，决心为祖国的炼焦工业再立新功。"},{"type":"paragraph","text":"新华社记者 卜昭文"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}