{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"许多发展中国家代表在贸发会议三个委员会会议上发言  发展民族经济　反对外国垄断国际贸易和航运  我代表分别发言支持发展中国家代表的合理主张和正当要求","authors":[],"dates":[{"year":1972,"month":5,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"许多发展中国家代表在贸发会议三个委员会会议上发言"},{"type":"paragraph","text":"发展民族经济　反对外国垄断国际贸易和航运"},{"type":"paragraph","text":"我代表分别发言支持发展中国家代表的合理主张和正当要求"},{"type":"paragraph","text":"新华社圣地亚哥电 联合国贸易和发展会议第一委员会从四月十七日起连续开会讨论初级产品的国际贸易问题，五月六日结束了一般性辩论。"},{"type":"paragraph","text":"在一般性辩论发言中，阿尔及利亚、锡兰、埃及、巴基斯坦、苏丹、阿根廷等许多亚、非、拉发展中国家的代表强烈谴责美国等“发达国家”对原料产品的出口所实行的关税或非关税限制以及人为压低原料价格等行径，指出这给发展中国家的经济发展造成了巨大损害，因为原料产品的出口值占发展中国家出口总值的百分之八十。他们在发言中，还强烈要求对发展中国家出口的原料产品开放市场，实行普遍优惠制以及建立公平合理的国际贸易关系。美国代表在会上拒不接受发展中国家提出的合理要求，这种态度引起了发展中国家的普遍不满。"},{"type":"paragraph","text":"智利代表在发言中谴责目前在发展中国家和“发达国家”之间存在的不平等的贸易关系。象牙海岸代表在发言中指出，殖民时代的剥削有被另一种形式的剥削所取代的趋势，而且这种剥削不只是由以前的殖民大国进行，而且还有其他“发达国家”。他指出，某些国家正在参加新殖民主义的剥削。委内瑞拉代表举出他的国家的石油生产为例说，美国石油企业从一九六○年至一九七○年从委内瑞拉得到的间接收益高达近八十亿美元。伊拉克代表说，伊拉克为发展民族经济而进行的努力受到了外国大公司的各种阻挠，这些大公司对伊拉克经济不断进行威胁。他要求结束由垄断集团和外国大公司确定基本产品价格的不合理现象。古巴代表在发言中谴责了美国对古巴的经济封锁。"},{"type":"paragraph","text":"智利、秘鲁、科威特、阿尔及利亚等国代表在发言中还申明各国管辖范围以外的海底是“人类的共同财产”。他们指出，这个区域的开发应特别考虑到发展中国家的权利和需要。"},{"type":"paragraph","text":"中国代表雪呐在发言中表示坚决支持发展中国家就开放初级产品的市场、稳定国际市场价格问题所提出的许多合理主张，坚决反对任何形式的经济扩张和掠夺。他在谈到发展中国家实现经济“多样化”问题时指出，亚、非、拉许多国家经济上落后，生产和出口的“单一化”，是帝国主义、殖民主义长期压迫和掠夺的结果。他表示支持发展中国家为改变“单一经济”、发展多样产品向“发达国家”提出的各项合理要求。"},{"type":"paragraph","text":"第一委员会从八日以来举行联系小组会议，就已提出的各项决议草案进行磋商，并将提交委员会讨论通过。"},{"type":"paragraph","text":"据新华社圣地亚哥电 联合国贸易和发展会议第三届会议第二委员会从四月十八日起连续开会，五月十日结束一般性辩论。"},{"type":"paragraph","text":"许多发展中国家的代表在发言中强烈谴责了外国垄断企业对它们的经济的控制和掠夺，要求保卫民族独立和发展民族经济。他们要求“发达国家”减少和取消关税壁垒和贸易限制，以便促进发展中国家的制成品和半制成品的出口。"},{"type":"paragraph","text":"智利、墨西哥、罗马尼亚、阿尔及利亚代表先后发言，抨击美国等少数“发达国家”限制、阻挠普遍优惠制的实行，并且要求实行、扩大和改进普遍优惠制，以利于发展中国家的出口。"},{"type":"paragraph","text":"美国代表在发言中为美国拒不实行普遍优惠制的作法进行辩解。他声称，在美国，“也存在很强烈的保护主义情绪，它反对在美国市场提供新的机会，而赞同实行进口限制。”"},{"type":"paragraph","text":"美国代表的发言在许多发展中国家代表中引起强烈不满。哥伦比亚、委内瑞拉等国的代表在发言中批评了美国代表在这个问题上故意含糊其辞。"},{"type":"paragraph","text":"中国代表单毅就普遍优惠制的实行问题作了发言。他表示支持发展中国家提出的应有效地实行普遍优惠制的要求。他认为这届会议应当就这个问题取得具有积极意义的具体结果。他说，特别应当指出的是：美国无视发展中国家的合理要求，至今仍然拒绝实行普遍优惠制，因此发展中国家对美国提出的强烈批评和要求是理所当然的。"},{"type":"paragraph","text":"会议就限制性商业措施进行辩论时，墨西哥、巴基斯坦、秘鲁、委内瑞拉、埃及、智利、古巴等许多亚、非、拉国家代表都指出，国际垄断资本施加的种种限制性措施，例如对技术传授的限制、由于大公司对其子公司的控制而造成的限制、牌照和商标的限制等等，都给发展中国家的出口造成损害。"},{"type":"paragraph","text":"会议在辩论非关税壁垒问题时，许多亚、非、拉代表指出，发展中国家的产品都受到非关税壁垒的限制，这严重地阻碍了这些国家的经济发展。他们要求采取特别措施，来减少和消除数额限制以及其他非关税壁垒。"},{"type":"paragraph","text":"中国代表单毅就非关税壁垒等问题作了发言。他表示坚决支持发展中国家为了发展民族经济，改善现状，要求某些“发达国家”放宽或取消数额限制和其他非关税壁垒的合理主张，反对用加强原有壁垒或者建立新的壁垒的办法，来抵销实行普遍优惠制对发展中国家可能产生的利益。他还表示支持发展中国家关于解决限制性商业措施的要求。"},{"type":"paragraph","text":"会议还讨论了调节援助措施和促进制成品和半制成品出口的问题。"},{"type":"paragraph","text":"新华社圣地亚哥电联合国贸易和发展会议第三届会议第四委员会最近连续开会，讨论航运问题。"},{"type":"paragraph","text":"一些发展中国家的代表指出，某些国际航运垄断企业操纵国际航运，严重地妨碍发展中国家航运事业的发展，并在外贸运输方面给他们国家造成损失。他们还指出，所谓“班轮公会业务守则”是“欧洲船主协会”背着发展中国家炮制的，当然不反映发展中国家的利益。在这方面，“七十七国集团”提出了自己的一项“班轮公会行动守则草案”。这项守则草案要求废除在国际航运方面的不公正和歧视性措施，并且规定了发展中国家保护它们的民族航运事业的权利和在航运问题上贯彻平等、互利和协商一致的原则应采取的措施。"},{"type":"paragraph","text":"在发言中，印度尼西亚、古巴、苏丹、阿根廷、尼加拉瓜、罗马尼亚等国代表表示要求结束国际航运中存在的不公正状态。"},{"type":"paragraph","text":"中国代表邵一力在发言中表示坚决支持许多发展中国家提出的发展民族航运事业、建立本国商船队的合理要求，坚决支持许多发展中国家为保护本国航运事业而采取的正当合理的措施，坚决支持它们提出的旨在打破航运垄断、争取平等权利的积极建议；并且主张在平等互利的基础上协商解决世界航运事务方面的问题。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}