{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在李顺达的家乡作客","authors":["廖由宾","石德连"],"dates":[{"year":1979,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在李顺达的家乡作客"},{"type":"paragraph","text":"在国庆三十周年前夕，我们访问了全国著名的农业劳动模范李顺达的家乡——山西省平顺县西沟公社西沟大队。"},{"type":"paragraph","text":"今年，晋东南遇到了多年来少有的干旱。可是，西沟却是一片生机：高山上，茂盛的苍松翠柏，葱郁成林；果园里，娇嫩欲滴的苹果、黄梨、核桃，沉甸甸地压弯了枝头；牧场上，膘满肉肥的牛羊骡马，成群结队；兴建的社员住宅，掩映在万绿丛中；队办的工厂，不时传出隆隆的机器声……"},{"type":"paragraph","text":"西沟大队党总支书记、山西省农委副主任李顺达，在他家热情地接待了我们。他说：“过去，西沟是穷地方，抬头是石头，低头是石滩，洪水如猛兽，旱涝风雹年年有，庄稼十年九不收。那时候，不少人背井离乡，迁到平原居住。如今，西沟变了。”讲到这里，他兴高采烈地背诵起一九五二年流行的顺口溜：“山是山，是宝山，山区前途大无边。再过几年你来看：松柏绿油油，牛羊满山沟，耕地不用牛，点灯不用油，走路不小心，苹果碰了头。”这是西沟人民当年的理想，也是西沟今日的现实。就拿去年来说，西沟大队的粮食收入是九万零四百元，而林业收入是九万六千多元，超过了粮食的收入。畜牧业收入五千多元，工副业收入十一万七千多元，林、牧、副三项的收入占全队总收入的百分之六十八点五。现在，西沟大队有汽车三辆，大小拖拉机十四台，推土机两台，加上电动机、脱粒机、砖瓦机和粮食加工机械等，共有八十多台（辆）。提起西沟由穷变富的原因，李顺达说：“没有新套套，还是建社初期那句老话：发展农林牧副，山富地富人也富。”"},{"type":"paragraph","text":"李顺达的一席话，使我们联想起前几天参观西沟林业发源地的情景。那天，当年的副社长、现任党总支副书记申纪兰陪同我们登上老西沟对面大山的南坡，放眼望去，尽是茂密的松林，大的有几丈高，遮天蔽日，松涛呼啸。申纪兰风趣地说，经过三十年来的建设，我们这里每架山林，都是个“大公园”，山上营造木材林，山腰栽培生长快、收益大的果木林，河旁、沟旁、路旁种植速生的杨、柳树。我们攀到山顶一看，阴坡上是一望无际的林木，阳坡上却是成茵的青草，多么奇特的景色！一问才知道，“阳坡建牧场，阴坡建林区”是大队规划。三十年来，这些阳坡牧场起了大作用。建社初期，西沟只有上级奖励给李顺达的一匹马和社员的几头小毛驴；现在，不算历年卖出的，就有大牲口一百多匹，牛羊一千多头，难怪人们说西沟的“银行”在山上。"},{"type":"paragraph","text":"西沟大队在建设山区的过程中，经历了一次又一次尖锐的斗争。一九五一年，在李顺达带动下，办起金星农林牧农业社的第二年，制订了一个远景规划。这个规划分别规定，在一万八千多亩光秃山坡上，要封山育林，种植各种树木和牧草；在五百多亩河滩上，要淤起肥沃的河滩地；各种优良品种的牛、羊、猪、鸡等，也要大量地发展。开始，由于缺少经验，种的松树成活率很低，有的人就讽刺说：“李顺达、申纪兰兴师动众，造林三百亩，只活了一棵。”李顺达坚定地回答：“有一棵就不愁有一坡。别说不只活了一棵，就是真的只活了一棵，也说明我们西沟山上能长树，只要有愚公移山的精神，山上的树迟早会生长起来。”他们经过多年坚持不懈的努力，已经造林一万二千多亩，果园三百多亩。西沟大队根据太行山区的实际，采取山、坡、沟、滩综合治理办法，一面在山上植树造林，一面在沟里闸谷坊、修水库，控制洪水危害，然后在河滩垫地，做到土不下山，水不出沟。这本来是山区建设的科学。可是，在林彪、“四人帮”极左路线的干扰下，有人却指责他们“只抓林、牧、副，不抓‘纲’”，强调劈山造田种粮食。西沟的干部、群众吃过单一经营的苦头，他们说，光是劈山造田，遇到风调雨顺的年景还好办，一旦遇到水灾，别说收不下粮食，连田都没有了！这里有条七里长的东峪沟，过去，因为沟两边的山上没有植树种草，不能保持水土，所以在沟里造地四、五次，都被洪水冲光了。后来，李顺达、申纪兰带领干部和群众实地勘察，总结经验教训，改变了单纯造田的作法，组织几百名社员上山植树，几年工夫造林三千多亩，保持了水土。他们还在东峪沟的上游修起两座水库，数十道谷坊，在乱石滩上修起层层梯田。这样一治，东峪沟的粮食产量，由过去的六万斤，猛增到十二万斤。西沟大队就是象治理东峪沟那样，在七条大沟两边的山上都植了树，沟里修了水库、谷坊，治好了山，治好了水，也保住五百多亩旱涝保收田。"},{"type":"paragraph","text":"在李顺达家乡访问的日子，听到一些发人深思的事：虽然早已粉碎了“四人帮”，但是极左路线的流毒还没有完全肃清，一有机会就作怪。去年春天，不知哪里又冒出一股风，要搞什么粮、林“分家”。有人趁李顺达在中央党校学习的机会，硬把地边上正结果的核桃树砍掉六百多棵，给西沟造成了很大的损失。但是，许多社员对西沟大队坚持建社初期确定的农林牧全面发展的方针，感到十分满意。目前，他们正在总结经验教训，决心在新长征的道路上，迈出更大的步伐。"},{"type":"paragraph","text":"本报记者  石德连  廖由宾（附图片）"},{"type":"paragraph","text":"黑龙江省友谊农场五分场二队在机械化播种。"},{"type":"paragraph","text":"新华社记者  周确摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}