{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底批判反动的“有机天性”论","authors":["红戟"],"dates":[{"year":1969,"month":7,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海人民艺术剧院　红戟"},{"type":"paragraph","text":"革命大批判的隆隆炮声，教育了我们广大文艺工作者，许多人的头脑开始清醒了，开始认清斯坦尼“体系”是一个十恶不赦的反动体系。斯坦尼曾得意洋洋地宣扬他的“体系”中“有一个坚定不移的体系，那就是有机天性体系”。斯坦尼把“有机天性”看成是他整个“体系”的“精髓”。"},{"type":"paragraph","text":"究竟什么是“有机天性”?斯坦尼胡说什么:“在心灵生活的领域内，有许多东西是一切人所共同需要的”，“所有的人的天性都是一样的”。一句话，斯坦尼的所谓“有机天性”，实质上就是资产阶级的“人性”。"},{"type":"paragraph","text":"毛主席教导我们:“有没有人性这种东西?当然有的。但是只有具体的人性，没有抽象的人性。在阶级社会里就是只有带着阶级性的人性，而没有什么超阶级的人性。”斯坦尼之所以别有用心地鼓吹“天性”、“人性”并看作是“体系”的“精髓”，其目的无非是在“共同需要”的幌子下掩盖他所代表的资产阶级的阶级性，贩卖资产阶级的“人性”论罢了。"},{"type":"paragraph","text":"所以，斯坦尼的所谓“有机天性”的真正核心，无非就是最可耻、最卑劣的资产阶级个人主义。有个追随斯坦尼达三十一年之久、被刘少奇请到中国来的苏修戏剧“专家”，有一次在课堂上对我国的一个女学员说:“假如一个三轮车工人和一个工程师同时追求你的姐姐，你看应该嫁给谁?”女学员答道:“工人品质高尚……”话犹未完，这个戏剧“专家”便咆哮起来:“这不真实!工程师有金钱、有汽车、有幸福。要是嫁给三轮车工人就不合乎人的有机天性!”请看，所谓的“有机天性”在这里不就具体化为追求金钱、汽车和个人幸福吗?不就是资产阶级的个人主义吗?这就充分暴露了“有机天性”论的丑恶实质。斯坦尼在他的“体系”中大肆鼓吹的“有机天性”，其目的正是为了腐蚀文艺工作者，为了复辟资本主义。旧上海人艺的一个青年演员，在刚进院时，日记本的扉页上还写着“要为共产主义奋斗终身”的崇高誓言，可是经过“有机天性”——资产阶级个人主义的“熏陶”之后，日记本上就换上了斯坦尼，的所谓“警句”:“你一生事业的基础必须是对艺术的爱”!斯坦尼的所谓“艺术”，是资产阶级的艺术，是个人成名成家的资本。这个青年演员从为共产主义奋斗终身到为资产阶级个人主义而献身卖命，这是多么触目惊心的变化呀!"},{"type":"paragraph","text":"按照“有机天性”——资产阶级个人主义的要求，就应该为个人名利而奋斗。斯坦尼说:“应尽可能地把剩下的时间——在幕间休息中、在演出和排演中不上场时一一都用来从事自我修养和自己技术上的锻炼。”旧上海人艺的走资派甚至在讲党课时公开宣扬:“演员就是要有个人理想，演不到自己心爱的角色就死不瞑目!”“演员的可贵品质，就在于敢抢角色!”就这样，他们把一大批文艺工作者推上个人奋斗、一心向往成名成家的危险道路。有的演员说演不到陈白露就象挖了心中一块肉；有的还说五年之内一定要达到苏修某大演员的“水平”等等。因此弄得有些演员勾心斗角，相互倾轧，狂热地追求成名成家。"},{"type":"paragraph","text":"按照“有机天性”——资产阶级个人主义的要求，人都应该“吃小亏占大便宜”。斯坦尼曾说:“如果你能把自己整个地献给艺术，抛弃掉所有个人的东西，那么一切——生活中的一切成就都会向你走来。”大叛徒刘少奇也说:“不想个人，反而有个人利益；总考虑个人，反而没有个人利益。”有个青年演员，起先只演了一些“小角色”，认为是吃些“小亏”，但他为了“占大便宜”，便去“不想个人”，“抛弃掉所有个人的东西”，拼命地在“小角色”中挖戏。走资派非常赏识他，立即把他树为“典型”，号召大家都来向他学习。就这样，他成了“名演员”，“生活中的一切成就”都“向你走来”了。走资派还恶毒地将演员分成“吃肉的”、“喝汤的”、“桌子底下啃骨头的”三种，公然提出“要吃肉便先啃骨头”，因为这也是人的“有机天性”!"},{"type":"paragraph","text":"按照反动的“有机天性”论，人就要变成一个极端的利己主义者。旧人艺的一个反动教员——斯坦尼的忠实信徒给学员排练了一个表演小品，她将一根短木棍扔在一个学员面前，说:“这是一颗即将爆炸的手榴弹，你怎么办?”这个贫农出身的工人学员毫不犹疑地拾起这颗“即将爆炸的手榴弹”，勇敢地扔到“敌人营垒”中去。可是这个反动教员却极为不满，她怒骂道:“你应该逃跑!”照她看来，人的“有机天性”就应该在危险面前怕死、脱逃。用这种刘少奇“活命哲学”式的“有机天性”来扮演角色，就一定会丑化无产阶级的英雄形象。"},{"type":"paragraph","text":"为了帮助演员培植这种“有机天性”，旧上海人艺的斯坦尼的信徒根据斯坦尼的“理论”，公开地在排练场上叫嚣道:“人中有兽，兽中有人，人性就是兽性的总和!”他们唆使当时还系着红领巾的学员们到动物园去“体验生活”，以“激发”自己的“兽性”!他们要学员观察狐狸的伪善，狼子的野心，并要学员扮演各种野兽，在自己思想里寻找“兽性”的“种子”，培养“兽性”的“自我感觉”。他们要学员在排练场上象野兽一样地厮打格斗，肆意放纵，贪婪狡猾。就这样，这批青年学员们在排练场上足足过了一年的野兽生活。他们把社会主义的排练场，把新中国的青少年糟蹋到这个地步，他们才是吃人不吐骨头的野兽!"},{"type":"paragraph","text":"很多事实说明，以“有机天性”作为“精髓”的斯坦尼“体系”，揭穿了，就是包藏着烈性毒药的“私”字的体系!十几年来，文艺黑线的大小头目和他们在旧上海人艺的代理人之所以死死地守着斯坦尼的幽灵，正是为了维护这个“私”字——一切剥削阶级旧文化、旧思想的总根子!他们利用这种“有机‘私’性”，在艺术观和世界观上腐蚀广大的文艺工作者，妄图把革命的社会主义文艺变为反动的资本主义文艺，以便他们在政治上达到复辟资本主义、颠覆无产阶级专政的反革命目的。他们向无产阶级发起一连串的进攻:在毒草戏《布谷鸟又叫了》里，刻骨地咒骂“党关心人不如关心猪”，并千方百计地把农村干部丑化成“猪”的形象，在镇反时抛出反革命毒草影片《腐蚀》，赞美特务分子的“天良发现”；在右倾机会主义者大刮翻案风时，抛出了为彭德怀鸣冤叫屈的反动戏《关汉卿》，歌颂彭贼的“刚正不阿”；在蒋该死叫嚣反攻大陆时，抛出了反革命别动队的“看家戏”《丽人行》，公然狂吠:“天亮了!”；在三年自然灾害期间，抛出了歌颂妓女的《茶花女》，胡说妓女有“人性的美”……十几年来，在“有机天性”的幌子之下，他们极力歌颂叛徒、地主、资本家、反革命，极力丑化工人、贫下中农、共产党员、革命干部；利用他们所窃据的舞台和一切宣传阵地大放毒箭，炮制毒草，把旧上海人艺变成一个在大叛徒刘少奇和斯坦尼专政下的独立王国，为复辟资本主义大造舆论。"},{"type":"paragraph","text":"工人阶级是资产阶级的掘墓人，一切剥削阶级的旧思想和旧文化都是工人阶级的死敌。只有工人阶级进驻上层建筑领域，才能彻底砸烂一切反动“体系”，才能最终实现对刘少奇、对斯坦尼、对一切剥削阶级的全面专政。同时，也只有工人阶级进驻了上层建筑领域，对知识分子进行了再教育，才能用毛泽东思想把文艺阵地彻底改造过来。我们应该在工人阶级的领导下，狠批斯坦尼和刘少奇，大破资产阶级的“私”字，大立无产阶级的“公”字，深入工农兵，努力接受工人阶级的再教育，活学活用毛泽东思想，发扬继续革命的精神，对资产阶级的艺术观和世界观来一个彻底的革命。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}