{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驾驶电车的哲学","authors":["周海青"],"dates":[{"year":1966,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市公交公司电车二场八路车队驾驶员、五好工人　周海青"},{"type":"paragraph","text":"内容提要:我所以能做到安全行车四十九万公里，是由于听了毛主席话的结果。资产阶级“权威”老爷们反对我们学习毛泽东思想，这是万万办不到的。现在我摆一点驾驶电车中的实际哲学，来驳斥你们这些高高在上的老爷们的恶意污蔑。"},{"type":"paragraph","text":"驾驶电车，也有哲学。有些资产阶级“权威”看不起我们工人学毛主席著作，学哲学，我就摆一点驾驶电车的实际哲学的事实，来驳斥这些高高在上的老爷们的恶意污蔑。"},{"type":"paragraph","text":"我们开电车，第一要注意安全。有人说，天天开车子，哪能防万一。我说，生产和安全虽然有矛盾，但只要思想重视，这个矛盾是可以解决的，“万一”是可以防止的。思想重视，就是要提高对生产安全的认识。毛主席说:“世间一切事物中，人是第一个可宝贵的。”毛主席这样时时关心劳动人民，我们驾驶员怎么能“目中无人”呢?开车不注意安全，出了事故，这是给国家建设事业带来的最大的损失。我们八路电车主要是在杨浦区行驶，等于是工厂的“血管”；“血管”出了毛病，就会直接影响生产。我们安全、准时、平稳地把工人送到工厂上班，就直接促进了社会主义建设。这样一想，我们每行驶一米，都不能疏忽大意。"},{"type":"paragraph","text":"我一上了电车，思想就高度集中，其他什么事情都不想。我常对小组里的同志说，人的脑子，只有那么一点大，杂七杂八的东西装多了，政治、安全等思想就装不下了。要开好电车，除了思想高度集中外，还要掌握这样几条开电车的规律:"},{"type":"paragraph","text":"“以无当有，以防万一”。我们八路电车行驶的这条路线，地势复杂，桥坡多，卡车多，交叉路口多。而有轨电车的刹车，没有十几米就停不住。因此，特别到交叉路口时，即使没有车子出来，也要当它有车子出来；没有行人穿过，也要当它有行人穿过。有了一万，才能防万一。我们沿线有条太平路。这是一条很短的丁字路，平时难得有车、有人出进。可是有一次在深夜十一点时，有位驾驶员经过那里，却出了撞车事故。发生事故后，有些人就说:“太平路口不太平，行车事故真难免。”我经过反复调查、分析后觉得，太平路口不太平的关键，并不在于路口，而在于人的思想。太平路口确实是人少、车少。但是人少、车少，不等于没有人、车出进。是路总有人，是路总有车。有些人只看到人少、车少的一面，而没有看到有人、有车的一面。有了“太平”思想，行车时就播下了不太平的种子。而且，我又想，在逢到重大节日集会时，路上是车多、人多，但是为什么经常能保证安全呢?因为思想集中了，把不利因素考虑得周到了，措施更落实了，事故就不大会出了。毛主席说过，不打没有准备的仗。我想，打仗要有准备，开电车也要有准备。这种准备，就是不仅要看到正面，还要看到反面；不仅要看前，还要看后；要看左，还要看右；要看有利，还要看不利。准备充分了，开起车来，我就宁可把不利条件想得多些。晴天开车，要以阴天开车对待；在车少的地方开车，要以车多的情况处理。宁要一万次小心，不能有一次大意。越是做到“以无当有，以防万一”，就越能保证安全。有一次，我驾驶电车经过宁武路丁字路口时，当时既无车辆又无行人。我依然按照过路口的规定，认真操作。当电车刚到丁字路口时，突然开出一辆卡车。卡车驾驶员一发现电车，猛然一惊，慌慌张张地把卡车刹停在电车前面铁轨上，而我由于思想有准备，立即把电车刹停在离卡车一米以外处。由于很多同志现在都做到了“以无当有，以防万一”，事故大大减少了。过去交叉路口常出事故，现在全车队已有二百五十多天没有出事故了。"},{"type":"paragraph","text":"“宁等三分，不抢几秒。”我和机动车、劳动车在狭窄路面产生矛盾时，我总是争取做到先让、先慢、先停。机动车车速快，当电车在狭窄路口和它并行发生矛盾时，就要先慢、先停，劳动车、三轮车，也要让它先走。我解放前蹬过三轮，知道靠人力拉的车子停起来费劲，一停下来再拉，也很费劲。大家是阶级弟兄，应当尽可能让它先走。先让、先慢、先停，不是处处被动了吗?不，这不是被动了，而是处处主动了。是的，有轨电车从起点到终点，是有规定行车时间的，而路上碰到各种情况又会影响行车的准点。准点与让车是有矛盾的。但是，我觉得，驾驶电车、卡车、劳动车，都是为社会主义建设服务的。要为社会主义建设服务得好，这里不仅有快和慢的问题，更有安全与不安全的问题。先让、先慢、先停，从表面来看，一时来看，确实慢了几秒钟，但是双方都安全。等大家过了狭窄路面，马路条件变好了，电车追回几秒钟，是完全可能的。如果电车在狭窄路面抢几秒钟，不安全的因素增加了，万一发生事故，电车“一条龙”，结果就“欲速则不达”。不是几个人“不达”，而是几百人、几千人“不达”。耽搁的时间不仅是几秒，而是几分、几十分，造成的损失，也就更大了。为了抢几秒而慢几分几十分，这才是真正得不偿失；暂时慢几秒，是为了双方安全准点，对大家都有利。"},{"type":"paragraph","text":"在开车时，不仅要经常想到自己的行车条件，更要常常想到别人的行车条件。有一次，我在庄源大站上刚起行时，外档有一辆中型卡车在超车，这时，对面又来了一辆电车，中型卡车躲让不及，把我的电车驾驶室的铁门拉坏了。事故的责任虽不在我，但我的心里却也不平静。我想，这件事故是否能避免呢?卡车驾驶员拉坏电车的铁门，这是因为没有掌握马路条件变化。当时卡车在外档超自己电车时，前面马路条件是好的，所以决定从外档超车，但当卡车超越电车时，前面又来了一辆电车，这时条件变了，卡车驾驶员没有跟着变化，结果拉坏了我的电车铁门。而我当时没有冷静地帮助这位驾驶员。如果当时我再慢一点，或及时停车，卡车前面有了“路”，事故也就可能不会发生了。通过这件事，我在以后驾驶时，不仅注意自己前面的行车条件，还考虑别人的行车条件。如果别人前面没有路，自己要尽量为对方让路。帮助别人创造了有利的行车条件，实际上也是为双方安全行车创造了有利条件。"},{"type":"paragraph","text":"总之，要保证行车安全，主要的因素是人不是车。人是活的，车是死的，车要人开，人靠思想。我现在驾驶的电车，比较陈旧，刹车效能也比另一种“小车”差。有些同志，不愿意开这种“老爷”车子，我想，车子“老爷”一点不要紧，只要人的思想不“老爷”，熟悉车子，保养好车子，刹车效能差一些，我就刹得早一些、快一些；在具体操作时，争取做到“四个一样”:马路上行人多与行人少一样开，高峰和低峰时一样开，有人检查和无人检查时一样开，从早到晚一样开。这样，“老爷”车子也能做到安全行车。"},{"type":"paragraph","text":"在对待车与人的关系上，除了要正确处理开车的人和车的关系外，还有一个正确对待电车和行人的关系。电车在路上总要遇到各种各样的行人，人是活的，变化不一样。电车不去碰他们，他们有时会来碰电车。我想，行人是活的，车在我手里也是活的。在行驶中，一定要以“我”为主，不能以行人为主。不要以为你踏踏车铃，别人就会让你。也许这个行人正在思考问题，或者这个行人是聋子。这是以不安全的做法去保证安全，其中就包含着不安全的因素。要时时刻刻把主动权控制在自己手中。有时一个皮球滚到轨道上，我总是尽量把车刹停，因为皮球后面有人。一个皮球滚来，其中就有着不安全的因素。马路上的情况是千变万化的，条件变，我也变，即使它没有变，我也当它变。这样，我开的这部“老爷”车子，从解放以来，已经安全行车了四十九万公里。"},{"type":"paragraph","text":"我所以能做到安全行车四十九万公里，是由于听了毛主席话的结果。毛主席的话，句句是真理，我要听一世，用一世。我体会到，听了毛主席的话，脑子就会活起来，手脚就会灵起来。资产阶级的“权威”老爷们，你们反对毛泽东思想，还不准我们学习毛泽东思想，这是万万办不到的。你们指手划脚的时代过去了，你们神气活现的时代过去了。你们要反对我们学习毛主席著作，我们就一定要下决心把你们统统打倒，把你们从宝座上拉下来!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}