{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"佳木斯综合制浆造纸厂坚持革命精神和科学态度相结合  破除了思想框框　改变了机器胃口","authors":["汪琦","王宝欣"],"dates":[{"year":1964,"month":12,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"佳木斯综合制浆造纸厂坚持革命精神和科学态度相结合"},{"type":"paragraph","text":"破除了思想框框　改变了机器胃口"},{"type":"paragraph","text":"用比较粗劣的原料造出质量好的工业用纸，劳动生产率大大提高，节约了大量好木材。"},{"type":"paragraph","text":"本报讯　记者汪琦、王宝欣报道：黑龙江佳木斯综合制浆造纸厂从一九五八年大跃进以来，坚持把敢想敢干的革命精神和严肃认真的科学态度结合起来，终于使原来只能用珍贵白松为原料的机器改变了胃口，用比较粗劣的原料也可以造出质量好的工业用纸。"},{"type":"paragraph","text":"黑龙江佳木斯综合制浆造纸厂，是我国第一个用硫酸盐法制浆造纸的工厂。它以制造高级的工业用纸为主，是完全按照外国设计建成的。根据设计标准，这个厂的原料要以珍贵的白松为主，而且必须是长六十厘米、直径三十到五十厘米、没有弯曲的标准木材，一根木材上不应超过多少节子，在设计上都有规定。"},{"type":"paragraph","text":"但是，我国的木材资源并不丰富，优良的松杉材尤为珍贵。这个厂诞生于我国第一个五年计划的末期，当时，许多工业部门都很需要木材，不仅不可能用白松来造纸，就是好的红松，也要用于建筑。于是，两条路摆在这个厂的面前：一条是只有一部分原料，让工厂半闲半忙；另一条是国家压缩其他方面的木材供应，放弃一些最必需的建设项目，充分供应这个厂需要的木材。这两条路都是少慢差费，都不符合社会主义建设的方针，因此都是难走的独木桥。"},{"type":"paragraph","text":"除去上面两条路，还有没有路可走呢？这个厂的全体职工回答：有。这就是从自己国家的实际情况出发，改变机器的胃口，使它吃比较粗劣的原料，造出质量好的工业用纸。这个办法是一条宽广的阳关大道。"},{"type":"paragraph","text":"改变机器的胃口，很不简单，需要进行一系列的变革，从木材运输、加工、制浆、碱回收到造纸，整个生产过程都必须进行革命。要革机器的命，首先要革人的命，改变人们的思想，打破脑子里的许多框框。当时束缚着人们的思想框框有：“国外设计水平很高，设备很先进，没有什么好革的”；“自动化设备，只要按按电钮就能生产，用不着革命”；“大设备，洋设备，不是闹着玩的，革不好更糟糕”。总之，这些外国设备不能动，更不能改。人只有乖乖地做机器的奴隶，而不能做机器的主人。"},{"type":"paragraph","text":"这时，大跃进的号角响了，各地破除迷信、解放思想的浪潮汹涌澎湃。这种形势给予全厂职工很大鼓舞，使他们对于过去不敢想、不敢动的事情，也敢于怀疑和敢于着手改革了。"},{"type":"paragraph","text":"要改变机器的胃口，改用差一些的原料，首先遇到的难关是运输系统。原来进厂的木材，都是大小相同、规格一致的标准材，不需要加工，直接由高架起重机卸车，送进贮木场。现在，进场的是各种各样的木材，有直径一米以上的空心木材，也有象茶杯细的小径木，品种规格繁多，需要分别贮放。这时，笨重的高架起重机就显得不灵了。为了克服这个困难，职工们就自己动手，用“土”洋结合的方法，制造了一台桥式吊车。用这种轻便灵活的起重机，既可以装卸木头，又能按不同规格对木材进行自由挑选、分别存放。这一创造，成倍地提高了劳动效率。"},{"type":"paragraph","text":"职工们攻下第一个技术难关以后，碰见了更大的难关。备木车间的机器、流程，原来是根据好原料设计的，要求木材象无缝钢管一样光滑、规矩，许多机器离开了好原料就不能转动或转动不好。改用多样的木材以后，这个车间原来的拉木机、剥皮机、锯、削片机等设备，都不适应生产要求，设备事故频繁。全长一百八十米的拉木机，日日断，班班断，修理一次，少则半小时，多则两小时。拉木机一断，就影响全厂停工待料。工人们反复摸索、试验，改革了拉木机，后来又创造了劈木机和圆锯，搬掉了被工人称为“大少爷”的剥皮机（木材过粗、过细、过长都不能剥皮），使生产流程更加合理。现在，改革后的拉木机，拉着一根根的木材，象一条长龙，顺利地进入备木车间。然后按照要求，把木材锯断、劈开，送进削片机，削成碎片，进入制浆车间。比较过去，人工减少一半，产量却提高一倍。"},{"type":"paragraph","text":"改用坏的木材以后，制浆过程中产生的木节增多了。对于这个问题，外国设计上根本没有解决。但是这个难关没有把敢于革命的职工们吓倒。他们采用了工人、技术人员和干部三结合的办法，进行一次又一次的试验，失败了，进行总结，接受教训，再干。经过若干次反复，终于闯出了一条路，把节子系统和制浆分开，解决了这个长期影响纸浆产量、质量的重大难题。"},{"type":"paragraph","text":"碱回收能力的大小，标志一个造纸厂的生产水平。在产量超过了设计要求和改用边废料的情况下，想使碱回收达到基本自给，是十分困难的。但是他们突破了这个关口，大大节约了在整个造纸成本中占百分之二十五到三十的用碱量。制浆车间要提高产量，就要增加用碱量，而化学车间的碱回收，又不能满足制浆车间的需要，在这种情况下，要么降低纸浆产量，适应碱回收的低水平；要么补充外来碱，提高成本。这两条路都不能走。职工们想尽一切办法，发挥每台机器和每条管道的效能，顽强地探索生产的规律，通过改进五台蒸发机上的三千多根管道，提高了蒸发效能，又在转炉上改进了放液方法，终于使碱的回收量大大超过了设计水平。"},{"type":"paragraph","text":"现在，这个厂的职工的思想变了，工厂的面貌也变了。过去认为用红松做纸袋纸就是造纸工业上的创举，现在，不仅用红松的等内材造纸，还用不能加工的板皮、朽木及其他坏材料，造成十几种不同型号的高级用纸。这个工厂不仅每年可以为国家节省三十多万立方米好木材，而且出产的工业用纸被评为第一流产品，产量也超过了原来设计产量的百分之二十左右。经过这一个大改革，大大地提高了劳动生产率，使全厂职工由原来的五千多人减至三千人。去年讨论今年计划的时候，人们原来认为日产五十三吨纸的计划无法完成，但是今年的实际生产已经达到了六十四吨多。"},{"type":"paragraph","text":"目前，职工们的思想异常活跃。他们经常注意了解世界造纸先进国家的情况，进行科学分析，争取把纸张造得更好。更重要的是他们养成了一种既能敢于革命、又能严格按照科学规律实事求是办事的精神。凡是能够在试验室里进行试验的，一定先在试验室里试验。能够先进行小批生产的，就先小批生产。在多台设备都需要进行改革时，先进行其中一台的改革，在没有确实把握以前，都尽量保持原来系统和生产流程不受破坏。这样，试验一个，总结一个，推广一个。在条件不成熟的情况下，决不贸然改革。同时又顽强不息地创造条件，进行一次又一次的改革。这个厂为了打开原料的来源，吸取外国的先进经验，今年以来试用落叶松做原料，经过反复试验，已经可以找出一条路来了。但是，他们并不满足，不只一次地“跟踪追迹”，派人跟着掺落叶松做的纸浆纸，深入到工厂中去，到农村中去，到轮船码头上去，到火车站去，到一切纸袋纸经过的地方去，实地调查，实地观察，从中发现纸袋纸在实际使用中质量上的问题，加以改进。根据长期试验的结果，他们终于找到了掺用落叶松的正确比例，按照这个比例做出的纸袋纸的质量，甚至比用白松、红松造的更好一些。这个试验的成果，无疑地将要大大扩大原料来源，为这个厂的生产的进一步发展，开辟新的途径。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}