{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远做一个红色战士","authors":["鲍文希"],"dates":[{"year":1963,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市五十一中学教师　鲍文希"},{"type":"paragraph","text":"“每逢佳节倍思亲”。当“七一”来到的时候，我就更加思念起亲爱的党来。"},{"type":"paragraph","text":"1959年6月21日，是我一生中最难忘的日子，党批准我为中国共产党预备党员。我活了五十来年，还没有象这天那么激动过。从这天起，我觉得生活越过越有意义，工作越干越有劲，同时觉得自己也年轻起来了。"},{"type":"paragraph","text":"我为什么要参加中国共产党呢?说来话长。1958年底，我第一次用书面向党提出入党申请。在这以前，我也曾经有过这一愿望，可是仅仅出于感恩图报。"},{"type":"paragraph","text":"共产党的确是我的救命恩人。解放以前，我这个穷学生、穷教师吃过不少苦头。我在读大学的时候，由于日本帝国主义侵略我国，我逃难到上海，走投无路，只得寄身于苏州河畔的难民收容所里。难民的生活，有一顿、没一顿，天天跟白蝨、臭虫、瘟疫打交道，真不是人过的日子。后来勉强找着教师的职业，天天也是提心吊胆，唯恐失业。教书所得的微薄的薪水又被通货膨胀打了个七折八扣，生活很不安定，有一段时期，全家只有两条长凳、三块松板。……解放以后，生活完全稳定了，再也不受谁的欺凌了。党还千方百计创造各种条件，使我在政治上、业务上不断得到提高。我衷心地感谢党，因此希望成为党的一员，以便更好地为党工作。这就是我当时争取入党的动机，这显然是不正确的，还谈不上是阶级觉悟提高的表现。"},{"type":"paragraph","text":"1957年的整风和反右派斗争，在我思想上掀起了波澜，使我醒悟到，如果不认真地改造自己的思想，不牢固地树立无产阶级的立场观点，就不仅根本谈不上更好地为党工作，而且还可能不自觉地被资产阶级利用。这场惊心动魄的阶级斗争，揭露出的许多事例使我大吃一惊:在我所负责的历史教研组中揪出了两个右派分子。过去对这两个人只觉其落后、散漫，自己抱定明哲保身的处世之道，不愿、也害怕去多管他们的“闲事”。直到他们的反动面貌彻底暴露后，我才恍然大悟，与之展开斗争。我教过的一个班，学生毕业到其他部门后，有几个也变成了右派分子，其中一个还是我所赏识的认为最聪明最有发展前途的“优秀生”。这不能不引起我深深的思索。我们任课教师专门议论这件事，还调查了这些学生的家庭。我从这些材料中发现自己在解放初期只看学生的学业成绩，对他们的政治态度、思想状况以及在课堂之外的表现根本不了解。我开始感觉到，在我们学校里就存在着阶级斗争，在自己的头脑里就存在着两种思想意识形态的斗争。"},{"type":"paragraph","text":"一个自认为为党工作的人，却不懂得阶级斗争，甚至在资产阶级向无产阶级猖狂进攻时还慒里懵懂，这怎么配得上做一个无产阶级的先锋战士呢?我又进一步问自己，为什么在阶级斗争中，看不出问题，站不稳立场?"},{"type":"paragraph","text":"在阶级斗争的洗礼中，我逐渐看到了自己身上的问题，有了自觉改造的要求。我努力学习毛主席著作；我尽力参加劳动，和同学们一起到农村去，到工厂去；我积极参加教学改革，做促进派，同大家一起学习无产阶级的教育思想；我认真学习用阶级斗争的红线贯串在历史教学之中，学生反映:“鲍先生现在讲历史讲得很有感情，我们听了印象较深，学习历史的劲头也更大了。”"},{"type":"paragraph","text":"在初步提高阶级觉悟的基础上，我向党组织提交了入党申请书。我对爱人说:“现在我懂得了，应该为无产阶级革命，为实现共产主义理想而入党，不是为个人报恩而入党。”爱人听了觉得也有启发。当我被批准入党以后，全家人都很高兴。我的几个在中学、小学读书的女儿天真地说:“今后听爸爸的话不会错。”"},{"type":"paragraph","text":"党给了我新的生命，使我懂得许多革命道理，入党后，不论干什么工作，或者在处理人与人的关系上，目的性和解决矛盾的途径，都比过去明确多了。过去，我很少接触教师，只图相安无事。入党后在党的直接教育下，我常常想到，自己有责任团结教师，共同努力贯彻党的教育方针，完成党交给的教育工作任务。有一位老教师，我常常主动找他谈谈心，彼此建立了感情，他表示同我多谈谈很有收益。有一位女教师一度情绪不安宁，原来她不懂得如何教育孩子，她在家里跟孩子几乎成了“冤家”。我觉得这是一个应当解决的问题，教师对待自己的孩子尚且缺乏感情，怎么能教育好别人的孩子呢?半年之中，我先后跟她长谈五、六次，逐渐地引导她明白:绝不能把孩子好动、爱玩看成是莫大的坏事，更不能因此采取深痛恶绝的态度。要热爱孩子，要以平等的态度对待孩子。我联系到了自己:过去我对孩子是不闻不问的。看到孩子顽皮就狠狠训一顿。接受党的教育后，感觉很不对头。我们教师要把青少年培养成无产阶级革命的接班人，其中也该包括自己的孩子在内。思想明确以后，我就主动地关心我自己的孩子们，每星期同她们开一次“家庭会议”，听听她们的言谈，看看她们的作业，问问她们生活上有什么问题，在想些什么。我发觉她们缺乏劳动习惯，事事依赖大人，就经过民主商议，组织孩子经常承担一定的家务劳动。在她们大扫除时，我也加入她们一伙。渐渐地，孩子同我建立了感情，她们也就乐于听我的话了。后来那位教师跟孩子的关系也有了好转，她的思想问题也解除了。"},{"type":"paragraph","text":"但是，果真象孩子所说的“爸爸的话不会错”吗?并不完全如此。在一般情况下，我是明确党的方针政策的，能够按照党的指示办事，也敢于坚持真理，可是阶级斗争形势的发展是十分复杂的，由于自己阶级觉悟还不高，有时看不清形势，有时弄不清问题。"},{"type":"paragraph","text":"前几年，国家因连续遭受严重自然灾害，遇到暂时困难，自己虽坚信困难一定可以克服，但是对学校里和社会上发生的某些现象，也曾经感到困惑。例如，当时在少数师生中出现忽视政治的现象，有的教师说思想改造已经差不多了，今后不必再提改造两个字了。有的学生说只要学业好，到处吃得开，考大学就是考学业，政治、品德好，没啥意思。有的人不愿做社会工作，逃避开会，对政治学习不感兴趣。自己觉得其中有问题。是什么问题呢?就迷惑不解了，当时有两种想法阻碍我正确地去认识问题的本质:一是政治与业务的对立观点，认为多抓了业务，就必然会忽视政治，两者不可兼得。一是在新形势下自己又滋长太平无事的麻痹思想。理由是，经过反右派斗争，打垮了资产阶级的进攻，城乡资本主义的改造都取得了巨大成就，今后我们国家面临的主要是生产斗争，而不是阶级斗争。我对当时出现的一些歪风，认为只是个别人的认识问题，没有引起足够的警惕。"},{"type":"paragraph","text":"党的十中全会公报敲起了警钟，使我认识到:在从资本主义过渡到共产主义的整个历史时期内，都存在着阶级斗争。使我触目惊心的是，几年以来国际和国内凶恶的阶级敌人正在加紧采用明的和暗的、武的和文的各种各样手段，和我们激烈地争夺着下一代。社会上和学校里新出现的一些问题，实质上正是尖锐复杂的阶级斗争的反映。学习了党的十中全会公报，我对政治思想工作的重要性，对教育者必须首先受教育、政治统率业务和红专统一的道理，特别是对必须培养坚定的无产阶级革命接班人的重大意义，有了较明确的认识。列宁讲得很清楚，马克思主义抽去了阶级和阶级斗争，就等于失去了灵魂。作为共产党员，尤其不能忘记阶级斗争。如果忘记了它，就等于在敌人面前放下武器。"},{"type":"paragraph","text":"擦亮眼睛以后，我对教师工作有了一种新的感情。在同国际国内阶级敌人夺取青少年一代的斗争中，我认为我们教师负有重要的、光荣的职责。回顾几年来在党的教导下，自己最主要、最深刻的收获，就是懂得了阶级和阶级斗争，初步学到了掌握阶级斗争的武器。党教会我如何置身在阶级斗争的最前列，做一个名符其实的无产阶级先锋战士。我学习了共产主义战士雷锋的事迹，雷锋的“好了疮疤不忘痛，阶级深仇刻在骨头里”这两句话，深深地记在我的心坎里。我要牢牢记住中国亿万劳动人民所受过的、也是当前全世界三分之二的劳动人民正在遭受的残酷的阶级压迫的深仇，永远跟着共产党和毛主席走，将世界革命进行到底，做一个红色的战士。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}