{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《我国社会主义商业的方向》一文应予否定","authors":["商文"],"dates":[{"year":1980,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《我国社会主义商业的方向》一文应予否定"},{"type":"paragraph","text":"商文"},{"type":"paragraph","text":"一九七○年十月十九日《人民日报》发表了商业部革命大批判写作小组的一篇文章，题目叫做《我国社会主义商业的方向》（以下简称《方向》）。这篇文章是在当时极左路线的影响下写出来的。文章否定了一九六六年以前商业工作的基本成绩，给过去的商业工作戴上“流通决定论”、“利润迷”、“靠资本家办店”、“为资产阶级少数人服务”等帽子。《方向》一文的基调是极左的，主导思想是错误的。"},{"type":"paragraph","text":"一、关于“流通决定生产论”问题。"},{"type":"paragraph","text":"《方向》一文说：“刘少奇鼓吹‘流通决定生产’的谬论，是单纯从流通出发，以市场为中心，妄图用价值规律、供求关系调节和支配生产。他要商业部门去压生产部门，一手拿‘刀子’，一手拿‘鞭子’，多了‘砍’，少了‘赶’，用市场卡生产，压建设，破坏社会主义计划经济。”“刘少奇是个地地道道的‘利润迷’。什么‘流通决定生产’，说穿了，就是为了利润”。这些说法是错误的。"},{"type":"paragraph","text":"首先，它抹杀了十七年中是党中央的正确路线在商业工作中占主导地位这个事实。解放以后，在国民经济恢复时期，是把稳定市场同坚持抗美援朝战争、发展经济建设并提。如果市场不稳，便不能巩固无产阶级的统治地位，不能坚持抗美援朝战争和国内建设。党中央是很重视市场作用的。一九六二年九月二十七日，中共中央八届十中全会作出了我党历史上第一个《关于商业工作问题的决定》。商业部门一直把加强政治观点、生产观点和群众观点，为生产建设服务，为人民生活服务，作为自己工作的指导思想，不断地批判和防止单纯商业观点，怎么能说是"},{"type":"paragraph","text":"“单纯从流通出发，以市场为中心”呢？很明显，给十七年的商业工作作出“流通决定生产论”这个论断是违背事实的。"},{"type":"paragraph","text":"其次，它在理论上是错误的。为了说明流通的必要性，先要弄明白生产和消费的关系。马克思说：“产品在消费中才得到最后完成。……没有生产，就没有消费，但是，没有消费，也就没有生产，因为如果这样，生产就没有目的。……因为只是在消费中产品才成为现实的产品，例如，一件衣服由于穿的行为才现实地成为衣服；一间房屋无人居住，事实上就不成其为现实的房屋；因此，产品不同于单纯的自然对象，它在消费中才证实自己是产品，才成为产品。”（《马克思恩格斯选集》第2卷第205—206页）那么，产品怎样才能达到消费领域呢？在社会主义商品生产的条件下，只有经过商品流通才能达到消费。商品生产决定商品流通，商品流通反作用于商品生产。商品生产的发展，人民生活的改善，必然要求商品流通相应地扩大。产品只有适合市场需要，才能销售出去，从而才能扩大再生产。这是客观规律。《方向》一文把商品流通对工农业生产的反作用形象地夸张为“刀子砍，鞭子赶”，而加以批判，这只能导致“生产什么，收购什么，生产多少，收购多少”的错误的重演。"},{"type":"paragraph","text":"第三，“利润迷”这个说法是错误的。十七年中，商业部门为国家提供的积累，是在正确执行党的方针政策，有利于工农业生产发展，有利于人民生活提高的前提下取得的。怎么能说是“利润迷”呢？实践证明，自从“四人帮”在全国批了“利润挂帅”以后，在国民经济中，包括工业、农业、商业以及其他行业，造成了不计成本、不讲核算、不要定额、不管质量、不问经济效果的风气，致使大批企业亏损。粉碎“四人帮”以后，在全国范围内搞扭亏增盈，就是以实际行动批判了这种说法。"},{"type":"paragraph","text":"第四，解放以前我国商品经济不发达，一九五七年以后，我国的商品流通的发展又一直落后于生产建设和人民生活的需要。商业服务业的网点建设，专业人材的培训，经营品种的扩大，服务项目的增加，都很不够。有些甚至比一九五七年还缩减了。商品流通的职能被人为地缩小了。正因为如此，才对工农业生产和人民生活造成了许多不便，引起群众的不满。事实上是流通不适应生产的需要，而不是“流通”决定了“生产”。"},{"type":"paragraph","text":"二、关于“为工农兵服务”的问题。"},{"type":"paragraph","text":"《方向》一文说：“为工农兵服务还是为资产阶级少数人服务，这是社会主义商业和资本主义商业的分水岭”，“从来就没有超阶级的商业，也根本不会有超阶级的服务”，"},{"type":"paragraph","text":"“剥去‘全民服务论’的外衣，就露出为资产阶级少数人服务的原形”。这些说法是站不住脚的。"},{"type":"paragraph","text":"首先，“为工农兵服务”是毛泽东同志一九四二年在延安文艺座谈会上为文艺工作提出的方针。原话是：“我们的文学艺术都是为人民大众的，首先是为工农兵的”。当时提出文艺应为四种人服务：第一是为工人的，第二是为农民的，第三是为武装起来了的工人农民即八路军新四军和其他人民武装队伍的，第四是为城市小资产阶级劳动群众和知识分子的。这四种人是中华民族的最大部分，就是最广大的人民大众。《方向》一文把“为工农兵服务”的口号移植到商业工作中，并且说商业工作没有为工农兵服务，而“为资产阶级少数人服务”。实际上我国的商业历来是为以工农兵为主体的全国人民服务的。说“为资产阶级少数人服务”，是不符合事实的。"},{"type":"paragraph","text":"其次，文学艺术是意识形态领域的问题，商业是属于经济领域的问题。一个是精神，一个是物质。文艺工作者的作品是精神产品，文学家可以为工农兵创作文艺作品，在作品里歌颂工农兵，鞭打任何阶级敌人。但是商业工作就不同了。这里经营的是物质的商品，是吃、穿、用的东西。如果对一部分人（例如地主分子）不供应吃、穿、用的必需品，他们就活不了。在社会上如果法律不把某些人处以死刑，就得给饭吃、给衣穿。因此，在商业工作中提出“为工农兵服务”、“不为资产阶级少数人服务”的口号是不正确的。"},{"type":"paragraph","text":"第三，我国商业的阶级性，集中表现在商业是社会主义性质还是资本主义性质的问题上。社会主义商业同资本主义商业的斗争，同地主富农阶级的斗争，是为了改变他们的所有制。我国的社会主义商业正是在对资本主义工商业进行社会主义改造的斗争中发展壮大起来的。现在和以后仍然要同投机倒把、贪污盗窃以及其他违法乱纪的行为进行斗争。但是，同剥削阶级的所有制和违法行为进行阶级斗争是一回事，对他们作为生产者和消费者的商品购销活动是另一回事。特别是在一九五六年我国社会主义改造胜利完成十四年之后的一九七○年，提出“为工农兵服务”的口号，就不能不引起思想混乱，把阶级斗争扩大化，使各方面的关系紧张。"},{"type":"paragraph","text":"第四，商品流通通行的是商品货币交换，商业职工在购销活动中无法辨别谁是工农兵，谁不是工农兵。人家拿来人民币，就得卖给他东西。实践证明，在商业工作中提出“为工农兵服务”的口号以后，商品质量越来越差，品种花色越来越少，服务态度越来越坏，人民群众强烈不满。这是把柜台内外服务和被服务的关系当作阶级关系的必然结果。"},{"type":"paragraph","text":"三、关于“靠资本家办店”的问题。"},{"type":"paragraph","text":"《方向》一文说：“贫下中农管理了农村商业，工农群众监督管理了城市商业。这是商业战线上的一场革命。这场革命，彻底粉碎了刘少奇‘靠资本家办店’的黄粱美梦”。这些说法是错误的。"},{"type":"paragraph","text":"首先，断定我们的商店不是依靠工人阶级而是依靠资本家办起来的，是没有根据的。在这个论断下，不仅打击了改造过来的私方人员，而且批斗了各级商业企业的领导同志，助长了“打倒一切”的恶浪。"},{"type":"paragraph","text":"其次，关于工农群众管理城市商业这一条，实际上没有行通过，今后也不能这么办。"},{"type":"paragraph","text":"四、关于“自由市场”问题。"},{"type":"paragraph","text":"《方向》一文对中央《关于商业工作问题的决定》中所规定的集市贸易问题，不但只字未提，而且批判了所谓“自由市场”。它说：“刘少奇的所谓‘贸易自由’、‘自由市场’，是彻头彻尾的代表资产阶级和富农利益的口号，是发展资本主义的‘自由’”。这在实际上是批判了集市贸易，使得许多地方的集市贸易关闭了，商品流通的渠道也不畅通。这也是错误的。"},{"type":"paragraph","text":"综上所述，《方向》一文抹杀了十七年我国社会主义商业的基本成绩，违背了党在商业工作中的正确的路线、方针和政策，提出了一套错误的观点。它从头到尾强调了以“阶级斗争”为中心，其基调是错误的，应予否定。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}