{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"内蒙古自治区1955年至1957年对10个工人以上的资本主义工业、手工业扩展公私合营计划编制的说明（节录）","authors":[],"dates":[{"year":1954,"month":9,"day":20}],"is_range_date":false,"parts":[{"text":"内蒙古自治区1955年至1957年对10个工人以上的资本主义工业、手工业扩展公私合营计划编制的说明（节录）","type":"title"},{"text":"一、编制计划的基础和根据","type":"subtitle"},{"text":"1、全区10个工人以上的资本主义工业、手工业的基本情况","type":"paragraph"},{"text":"全区10个工人以上的资本主义工业、手工业企业共156户（按统计部门调查材料共167户，其中1954年已实行公私合营5户，其中有两户并厂合营，查清非资本主义企业4户，因业不抵债由政府接办1户；歇业1户）；其1953年底全部职工3206人，资产净值119万元，1953年生产总值831万元（按现行价格计算，以下各项指标同）。按地区分布在呼和浩特、包头、平地泉、萨县、丰镇、清水河、兴和、土默特、武川、武东、五原、石拐矿区、乌兰浩特、海拉尔、满洲里、通辽、科左中、林西、开鲁、巴林左、阿荣、阿鲁、突泉、宝昌等24个市、县、旗、镇（市）。其特点是：大型企业少，小型企业多；现代工业少，工场手工业多；制造生产资料的少，制造消费资料的多，一般设备简陋，技术落后，产品复杂，质量不高，但为人民生产、生活需要，有些国营还不能代替。","type":"paragraph"},{"text":"2、几年来对10个工人以上的资本主义工业、手工业的改造情况","type":"paragraph"},{"text":"我区1951年即在包头市建立了公私合营企业1户（职工147人，资产净值48万元，产值776万元）。1954年在呼和浩特、包头2市重点扩展5户（其中有两户并厂合营），其职工177人，资产净值40万元，生产总值174万元；自1954年8月底起组织力量认真准备，进行了一系列地工作，已胜利地实行合营。在合营工作过程中，基本贯彻了党的有团结有斗争的政策，我们初步取得了改造工作经验，显示了合营企业的优越性，教育了职工和资本家，提高了干部政策思想，为今后进行社会主义改造创造了顺利的条件，打下了一定的工作基础。","type":"paragraph"},{"text":"1953年我们在10个工人以上资本主义企业内部进行加工、订货、包销、收购，其产值共440万元，占总产值831万元的52．97％；凡生产统购统销商品的行业已全部为国家加工。这样，我们既控制其原料供应和产品分配，又在某种程度上限制其剥削，为今后公私合营创造了一定条件。","type":"paragraph"},{"text":"3、扩展公私合营的工作方针及纳入公私合营计划的原则和条件","type":"paragraph"},{"text":"根据《中央批准〈中财委（资）关于有步骤地将有10个工人以上的资本主义工业基本上改造为公私合营企业的意见〉》及我区的具体情况和特点，扩展公私合营的工作方针应是：“积极领导，创造条件，巩固阵地，稳步扩展。”","type":"paragraph"},{"text":"决定纳入公私合营计划的原则和条件，基本上是依照以下四点：","type":"paragraph"},{"text":"（甲）为国家建设和人民生产，生活所需要，有一定的发展前途和资金、设备；","type":"paragraph"},{"text":"（乙）供产销基本可以平衡；","type":"paragraph"},{"text":"（丙）与国营、合作社企业的发展计划和要求相适应；","type":"paragraph"},{"text":"（丁）决定合营对象的多寡、快慢及先后次序，并参照私营企业内部的具体改造条件（包括资本家自愿）和我们的主观力量（如干部问题和领导经验等）。","type":"paragraph"},{"text":"二、有关计划的几个主要问题","type":"subtitle"},{"text":"1、在三年计划扩展公私合营的企业中，供产销方面，从一般地区来看，有三种情况。","type":"paragraph"},{"text":"（甲）目前供产销基本平衡，将来又有发展前途的，按行业划分，有生产用金属品、独立翻砂厂、其他非金属矿开采（石墨）、生产用木材加工、蛋制品，调味品和磨粉的制作粉条部分等、其中企业改造条件较好的，一般均列入1955年合营计划，其余少数企业亦列入1956年合营计划。根据经验主要解决原料和与国营产品分工问题。","type":"paragraph"},{"text":"（乙）目前原料有困难，但经过工作能够解决，又有一定发展前途，按行业划分有皮革制品（蒙古靴、鞍*（左革右占）、帆布帐篷、皮件、熟皮）、制革、毡制品、造纸、糖果、日用毛纺织品和缝纫部门的制鞋部分等。","type":"paragraph"},{"text":"（丙）虽有发展前途，但因国营、合作社和私营工业之间在生产上没有统一计划，而形成目前供过于求，如经过研究适当分工，能够逐渐解决的，按行业划分有印刷、家俱制造和缝纫部门的被服部分等。","type":"paragraph"},{"text":"2、资本家自愿问题。","type":"paragraph"},{"text":"从目前情况看，1955年至1957年计划合营企业的资本家及其代理人，从其表现态度可分三类：第一类，主动创造条件，争取合营的还主要是一些工商界上层人物，为了争取前途，保持名誉、地位，想比别人先走一步，其所占比重较小。第二类，抱着“随走随看，模棱两可”态度的占的比重最大，这一部分人，一方面由于我们对某些主要商品及主要原料实行统购统销和控量供应，原料和销路上均受到限制，对国营经济存在着很大的依赖性；另一方面，不甘心放弃自由市场，怕合营后“无权无利”，内心存在着“两条道路”的矛盾，既不主动争取合营，又不正面对抗。第三类，也还有些对合营抱着对抗态度，不积极经营，抽逃资金，变生产资料为消费资料。为此，我们必须对准备合营企业内部的资产阶级分子，有计划地进行改造、教育，特别是有计划地培养资产阶级进步分子是十分必要的工作，同时必须贯彻“扩大进步分子，团结中间分子，分化落后分子”的方针。","type":"paragraph"},{"text":"3、干部问题。","type":"paragraph"},{"text":"三年计划扩展公私合营企业共需干部45名，其中县级3名，区级26名，一般干部16名（未包括合营10个职工以下企业计划派区级干部2名，一般干部1名）；一般应由各地区党委负责，从当地工、商或其他业务部门抽派，但在选择干部条件时，必须要有一定的政策水平和业务能力的党员干部，以贯彻中央量少而质高的精神。一般应派入合营企业的干部，需于合营前几个月调出，以便进行训练或到厂实习。","type":"paragraph"},{"text":"4、投资问题。","type":"paragraph"},{"text":"三年扩展公私合营企业计划投资140940元（包括对公欠款22140元，但不包括扩建和改建投资），占计划合营企业资产净值的16．8％（未包括合营10个职工以下资本主义企业计划投资2000元）。一般应掌握在15％左右，对需要扩建和改建的企业，按地方国营厂扩建程序，各地作出计划，上报内蒙财委批准执行。","type":"paragraph"},{"text":"5、从各年扩展公私合营户数看，1957年少于1956年，一方面是出于我区按目前条件，适合于合营的户数不多，按主观力量和改造的需要，这样安排比较适宜；另一方面，未列入计划的企业和10个职工以下企业，至1957年根据需要和企业发展变化，将来可能增加一部分。","type":"paragraph"},{"text":"三、未列入合营计划企业的原因及处理意见","type":"subtitle"},{"text":"1、技术落后，产品质量低，目前虽有需要，但将来没有前途，已逐渐被现代工业所代替。如日用棉纺织品、针织品、日用陶瓷器、日用麻纺织品等业。我们应当从目前需要出发，通过各种形式，加以充分利用和改造，看将来发展情况再行考虑。","type":"paragraph"},{"text":"2、已被国营大厂所代替，或无一定设备且质量不高，如平地泉、呼和浩特等地区的砖瓦、石灰等行业。必须根据当地基本建设需要出发，分别采取不同办法适当加以安排和处理。","type":"paragraph"},{"text":"3、企业亏累，业不抵债或资金少，设备差，没有改造条件者，可根据我们是否需要和企业能否维持等具体条件确定对策，分别对待。","type":"paragraph"},{"text":"4、产品供过于求，如国营、合作社和私营工业，在供产销方面加以平衡后，需要保留一部，淘汰一部。如呼和浩特、包头以及各地磨粉和食用油脂业，必须根据国、合现有加工能力和供应人民需要，结合将来发展加以充分考虑确定保留多少，转业多少，其职工、资金如何统一安排等，都应事前拟出办法再进行工作，以免被动。","type":"paragraph"},{"text":"5、对煤炭开采业，因既系手工采掘，无技术条件，又无偿使用国家矿藏，不便合营，须待中央明确改造方针后，再考虑对待办法。在不破坏国家矿藏的原则下，可允许开采加以利用以满足民用。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}