{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抚顺红卫露天煤矿采煤段革委会注意领导与群众相结合  依靠工人群众搞好革命大批判","authors":[],"dates":[{"year":1969,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抚顺红卫露天煤矿采煤段革委会注意领导与群众相结合"},{"type":"paragraph","text":"依靠工人群众搞好革命大批判"},{"type":"paragraph","text":"据新华社沈阳二十六日电　辽宁省抚顺红卫露天煤矿采煤段革委会在解放军支左人员帮助下，克服“大批判搞得差不多了”的思想，发动广大革命工人群众紧跟毛主席的伟大战略部署，结合当前阶级斗争实际，不断把革命大批判引向深入。"},{"type":"paragraph","text":"这个段的革委会成立后，十分注意开展革命大批判。但是，也有的单位革命大批判不能深入持久地开展，出现批批停停的现象。解放军支左人员和革委会成员针对这一情况，深入基层进行调查研究，从采煤一队开展革命大批判的经验教训中得到了启发。原来采煤一队在进行革命大批判的时候，只注意领导骨干的积极性，忽视了发挥工人群众的作用，结果出现了领导骨干忙得欢，工人群众一旁看的现象，革命大批判因此深入开展不下去。后来，他们吸取了教训，充分发挥工人群众在革命大批判中的作用，让工人群众出主意、想办法、总结经验，革命大批判很快出现了生动活泼的局面。解放军支左人员和革委会成员根据这个队的经验，举办了由革委会成员和各采煤队的领导成员参加的毛泽东思想学习班，组织大家认真学习毛主席关于相信群众、依靠群众的教导，结合本矿本段的实际进行讨论，提高了认识。大家认识到，工人群众对刘少奇的反革命修正主义路线无比仇恨，对毛主席的无产阶级革命路线无限热爱，继续革命的觉悟最高，对阶级斗争形势看得最清，对开展革命大批判的重要意义理解最深，依靠他们，就能把革命大批判深入持久地开展下去。为了把大批判引向深入，段革委会决定成立以工人为主体、有领导干部参加的“革命大批判小组”。"},{"type":"paragraph","text":"“革命大批判小组”在段革委会的领导下，过细地抓好大批判中的活思想，及时克服影响革命大批判深入持久开展的各种思想障碍。他们听到有的人议论说：“现在形势这样好，大批判专栏用不着办那么多了，该腾出时间抓生产了。”“革命大批判小组”认为这是一种“大批判搞得差不多了”的错误思想在作怪。“革命大批判小组”把这种活思想反映给革委会，并协助革委会组织全段群众学习毛主席关于意识形态领域里阶级斗争的长期性、复杂性的教导，用本段活生生的阶级斗争的事实教育大家，使大家认识到：革命大批判松一松，资产阶级思想就会泛滥。只有深入持久地开展革命大批判，才能牢牢掌握阶级斗争的主动权。"},{"type":"paragraph","text":"“革命大批判小组”以毛主席的最新指示为强大思想武器，联系当前实际问题，不断把革命大批判引向深入。伟大领袖毛主席发出了“团结起来，争取更大的胜利”的战斗号令后，“革命大批判小组”立即发动群众，认真学习，反复领会，并结合本单位的具体情况，批判党内、革命队伍内部违反毛主席无产阶级革命路线的各种错误倾向和错误思想，加强无产阶级党性，肃清刘少奇反革命修正主义路线的流毒，引导大家联系思想，把斗私和批修结合起来，克服妨碍团结的各种思想障碍。革委会一个成员和工代会主任，原是两大派群众组织的头头，后来，他们俩都被推选为领导，但是，由于资产阶级派性流毒没肃清，虽然平时见面挺亲热，但是思想还结着疙瘩，双方互存戒心。这时“革命大批判小组”就帮助他俩学习毛主席的最新指示，从思想深处清除资产阶级的派性残余，还召开全段大会，批判矿内顽固不化的走资派执行刘少奇的资产阶级反动路线，挑动群众斗群众，分裂工人阶级队伍，破坏革命大团结的罪行。革命大批判，使他俩找到了共同的阶级敌人，明确了一致的奋斗目标，在毛泽东思想原则基础上团结起来了。通过开展革命大批判，领导和群众之间、群众和群众之间消除了各种不利于团结的思想隔阂，进一步密切了关系，全段出现了团结一致、共同战斗的朝气蓬勃的生动局面。"},{"type":"paragraph","text":"这个段的“革命大批判小组”还创造了流动大批判专栏、幻灯、漫画、实物等多种多样的批判方式。他们发动群众班前班后、矿内矿外，到处摆开革命大批判战场，革命大批判的浪潮一浪高过一浪，斗批改步步深入。革命的大好形势促进了生产的大好形势。今年头七个月，这个段提前三十七天完成采煤任务，八月份以来，生产又不断上升。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}