{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"真理压不服  阴谋必败露  在上海市教育工作者座谈会上，干部、教师和学生代表愤怒揭批“四人帮”炮制“两个估计”前后的阴谋活动，残酷迫害广大干部和教师的累累罪行","authors":[],"dates":[{"year":1977,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"真理压不服  阴谋必败露"},{"type":"paragraph","text":"在上海市教育工作者座谈会上，干部、教师和学生代表愤怒揭批“四人帮”炮制“两个估计”前后的阴谋活动，残酷迫害广大干部和教师的累累罪行"},{"type":"paragraph","text":"据新华社上海一九七七年十一月二十一日电　在上海市召开的教育工作者座谈会上，来自大、中、小学的一百多名干部、教师和学生代表，学习教育部大批判组的文章《教育战线的一场大论战》，联系上海的实际，愤怒揭发和批判了“四人帮”一九七一年炮制“两个估计”前后的阴谋活动。"},{"type":"paragraph","text":"参加座谈会的教育工作者指出，“四人帮”阴谋把上海作为他们篡党夺权的基地，这些家伙的反革命罪恶活动有很多都是在上海策划的。反革命的“两个估计”出笼前后，“四人帮”及其余党就在上海搞了一系列阴谋活动。早在一九六九年九月，国民党特务分子张春桥、阶级异己分子姚文元就组织人马，炮制了一个《上海市中小学教育革命纲要》，极力否定文化大革命前教育战线的成就。姚文元在讨论《纲要》的一次会议上居心叵测地说：“文化大革命前，资产阶级知识分子统治学校。统治就是资产阶级对无产阶级专政。”接着，“四人帮”及其在上海的余党就利用一切机会制造反革命舆论，更加猖狂地兜售其臭名昭著的“彻头彻尾黑线专政”论，进一步把教育纳入他们篡党夺权的轨道。上海师范大学历史系教授吴泽愤怒揭发说，一九七○年十一月，我们学校召开了第六次党代会。当时，广大师生对“四人帮”散布的“黑线专政”论强烈不满，表示反对。“四人帮”在上海的那个主管文教工作的余党知道后，急急忙忙窜到学校来压阵，胡说什么教育上搞的一套“表面上看来是马列主义的，但实际上是修正主义的，为资本主义复辟服务的”，“我们理解彻头彻尾地执行了刘少奇反革命修正主义路线，是指在我们这条战线上，刘少奇反革命修正主义路线在文化大革命前，自始至终占着统治地位，这就是从头到尾”，“要改变路线，就要从根本上改变领导权”。这个余党还杀气腾腾地说，谁要是不同意这种观点，“就是对文化大革命的看法问题”，“这个问题不解决，党代会不能开，党委不能成立”。“彻头彻尾黑线专政”论的反革命谬论，在“四人帮”的高压控制下，被写进了我们学校党代会的决议中。“四人帮”及其在上海的余党当时还强行规定各大学党代会的文件也必须统统写上这个反动的结论。“四人帮”在炮制“两个估计”之前，就是这样在上海进行了大量的反革命舆论准备的。"},{"type":"paragraph","text":"上海第一医学院党委副书记冯光揭发了一九七一年“两个估计”出笼后，“四人帮”及其在上海的余党在第一医学院采取高压手段，强行推销“两个估计”的一幕丑剧。当时，上海第一医学院广大师生不同意“两个估计”。有的同志说：这种估计不符合一分为二的精神，文化大革命前十七年中，虽然有刘少奇修正主义路线的严重干扰和破坏，但是，应该肯定毛主席的革命路线占主导地位。既然是两条路线斗争，就有两个方面，不会都是“彻头彻尾”的黑线，说“彻头彻尾”，就是否定党和毛主席的领导，否定群众的作用。广大师生的议论，引起了“四人帮”及其在上海的余党的恐慌。他们就采取高压手段，打击迫害不同意“两个估计”的人。“四人帮”在上海的一个余党还在第一医学院一手策划了一个所谓贯彻“两个估计”的现场会，指令教育、卫生、文化、出版、电影等系统都派人参加，叫嚷：贯彻“两个估计”本身就是路线斗争，就是世界观斗争。为了策划“这个现场会”，他们给发言人先定好调子。学生发言要说明是来改造学校的；工人发言要控诉在“黑线”统治下低人一等，是为资产阶级知识分子服务；教授发言要承认是资产阶级知识分子统治学生；干部发言要承认自己是走资派，是贯彻了“彻头彻尾黑线专政”。这次“现场会”把不同意见的同志都打了下去，后果十分严重。"},{"type":"paragraph","text":"座谈会上，许多代表指出，“四人帮”挥舞“两个估计”的大棒，全盘否定我国教育战线在毛主席无产阶级革命路线指引下所取得的伟大成就，残酷迫害广大干部和教师，罪行累累。"},{"type":"paragraph","text":"复旦大学电光源实验室主任蔡祖泉说，早在一九七○年九月，我们学校不少干部和教师就针锋相对地提出，十七年教育战线不是黑线专政，是毛主席的革命路线占主导地位。“四人帮”及其在上海的余党得知此事，凭借他们窃取的权力，把学校里一百○六名机关干部，统统集中起来，不准回家，办了三个月的所谓“整党补课学习班”，强迫大家接受他们炮制的“黑线专政”论。他们给那些反对“两个估计”的同志一律戴上“走资派”、“地下复仇军”等等帽子。但是，“四人帮”的倒行逆施没有吓倒广大干部和教师，而是激起了人们更大的愤恨，使大家更加看清了“四人帮”一伙的反动嘴脸。许多同志虽然身受迫害，但不屈服，相信总有一天仍会重见光明。静安区第一师范学校附属小学教师倪谷音说，不仅我们教育工作者坚决抵制“四人帮”炮制的“两个估计”，广大人民群众也坚决反对所谓的“两个估计”。许多学生的家长，就是在“四人帮”迫害广大教师时，仍然坚决支持教师搞好教学工作。有的家长识破了“四人帮”批判所谓“师道尊严”，是要破坏师生之间的革命团结，是要破坏毛主席的革命路线，坚决不让自己的孩子斗老师，教育孩子要尊重老师的劳动，为革命学好文化知识。倪谷音在发言中说，正是因为有毛主席革命路线的指引，有广大群众的支持，许多同志忠诚党的教育事业，为革命兢兢业业地工作。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}