{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"铲除无政府主义革命生产换新貌上港九区第六装卸队六十一组大办毛泽东思想学习班，开展“二忆”“二查”的阶级教育，大摆无政府主义罪状，自觉斗私批修，全面落实毛主席最新指示","authors":[],"dates":[{"year":1968,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海港务局九区第六装卸队六十一组的青年和老工人紧跟毛主席的伟大战略部署，以“斗私，批修”为纲，大办毛泽东思想学习班，全面落实毛主席的最新指示，坚决抵制无政府主义思潮的影响，建立革命的新秩序，革命、生产出现一派蒸蒸日上的景象。最近，被评为上海港学习毛主席著作先进集体。"},{"type":"paragraph","text":"无政府主义思潮是全面落实　毛主席最新指示的绊脚石"},{"type":"paragraph","text":"六十一组有二十二个工人，其中有十八个是青年。有几位从资产阶级反动路线白色恐怖下“杀”出来的青年工人，认为自己造反早，现在“三结合”领导班子已经建立，造反到顶了。他们之中，有的说:自己造反到现在，没有功劳也有苦劳，休息休息也应该。有些过去受蒙蔽的青年，也产生了消极情绪，说什么“少管闲事少出事”。这样，组内“逍遥派”渐渐多起来。组内劳动纪律松懈，大学习、大批判受到影响和冲击。毛主席的最新指示无法落实到这个班组里来，无政府主义思潮成了全面落实毛主席最新指示的绊脚石。"},{"type":"paragraph","text":"从回忆对比着手大抓阶级教育"},{"type":"paragraph","text":"如何把毛主席最新指示全面落实到人的思想上、行动上呢?他们大抓阶级教育，开展“二忆”“二查”活动:即一忆阶级苦民族恨，查自己受资产阶级的“和平演变”和无政府主义思潮的影响；二忆无产阶级文化大革命的大好形势和伟大胜利，查自己是否紧跟毛主席，是否忠于毛主席、忠于毛泽东思想、忠于毛主席的革命路线。通过“二忆”“二查”活动，激发了青年的阶级觉悟。每期学习班都把阶级教育作为必要的一课。老工人谈旧社会码头工人的血泪史，激起了青年们无限热爱新社会、无限热爱毛主席的阶级感情。同时也狠狠地揭发批判了中国赫鲁晓夫一伙在“民主集中制”方面所散布的流毒。有位青年说:“中国赫鲁晓夫一伙是大刮无政府主义妖风的罪魁祸首，企图以此来搅乱革命新秩序，干扰毛主席的伟大战略部署。”青年工人进一步联系自己的思想，狠揭“私”字，进行“斗私，批修”，树立了革命到底的决心。青年汤宝林说:“无政府主义是资产阶级对我们革命队伍的一帖腐蚀剂。如果对无政府主义不进行坚决的抵制，就会被阶级敌人所利用，革命事业就要受到损失。”"},{"type":"paragraph","text":"抓头头　头头抓"},{"type":"paragraph","text":"要实现班组的思想革命化，首先要头头带头。组员看组长，如果组长松松垮垮，组员也会跟着学样。六十一组组长胡继宗在学习班上说:“我过去一直准备‘掼纱帽’，认为当组长两头‘吃夹档’:完不成任务吃上头批评；抓得紧一点，要得罪群众。还是做个‘老好组长’吧!现在想想，觉得不对头，这是不讲原则，助长了无政府主义思潮的泛滥，是对党对人民的犯罪。”通过学习提高了认识，他大胆工作，带头斗私批修，抵制无政府主义。前一阶段，由于无政府主义思潮的影响，部分班组交接班制度已经无形中冲垮了，六十一组通过学习带头扭转了这种局面。在组长的带动下，青年同志全力以赴，战斗在外轮上，坚持交接班制。接班工人说:“你们做得对，我们要向你们学习。”"},{"type":"paragraph","text":"排除无政府主义思潮的干扰　建立革命新秩序出现新局面"},{"type":"paragraph","text":"六十一组的同志们批判无政府主义思潮，思想觉悟有了很大提高。青年杨荣根说:“今天毛主席把权交给我们，我们就要掌好权，用好权，为毛主席争气。”很多青年都联系实际，群起揭发无政府主义的危害。通过大摆无政府主义的罪状，激起了大家自觉革命、自觉斗私批修的决心。自己的“辫子”自己剪，自己的“疮疤”自己揭，大大促进了人的思想革命化。现在全组对毛主席的最新指示开始做到天天读，天天用，时时照。并提出了“三个标准”来对照检查自己:一、无限忠于毛主席的坚定政治立场；二、雷厉风行、全面落实毛主席的最新指示，三、时时事事处处对照毛主席的最新指示，对照毛泽东思想，进行自我检查。"},{"type":"paragraph","text":"六十一组的同志现在已建立了革命的新秩序。上班带毛主席像、毛主席语录牌，整好队，先向毛主席致敬，高唱革命歌曲，学习毛主席最高指示；下班后，向毛主席汇报。在生产时，同志们干劲冲天。装卸水泥是码头上最脏、最累的活，可是他们都干得很起劲。有一次原计划装卸二百五十吨水泥，他们则装卸了三百多吨。六十一组的工人同志思想革命化，组织军事化，行动战斗化，也带动了港区的其他班组，使港区的革命、生产呈现出一片欣欣向荣的新局面。有些外轮上的船员见了工人，伸出大拇指，赞扬说:“毛泽东思想伟大，中国工人好!”"},{"type":"paragraph","text":"(上港九区政宣组)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}