{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席革命路线的伟大胜利　学习革命理论的丰硕成果黄浦江大桥铁路桥提前竣工胜利通车它是采用“大型高桩承台钢管摩擦桩”新工艺建造的铁路桥，质量完全符合设计要求；它的建成是兄弟省、市不少单位发扬“龙江风格”，搞大协作的成果；它是上海市区通往上海石油化工总厂的交通枢纽","authors":[],"dates":[{"year":1975,"month":9,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在广大工农兵深入学习无产阶级专政理论、积极开展对《水浒》评论的大好形势下，从黄浦江畔传来了又一曲“独立自主、自力更生”的胜利凯歌。上海石油化工总厂配套工程之一——我国自行设计的、采用“大型高桩承台钢管摩擦桩”新工艺建造的黄浦江大桥铁路桥提前竣工，已于九月十一日上午全线通车。第一趟列车，从上海北火车站开出，在鞭炮声、锣鼓声和人们的欢呼声中，徐徐通过大桥，直达刚落成不久的金卫东站。"},{"type":"paragraph","text":"那天，地处黄浦江上游松江县境内米市渡附近的黄浦江大桥工地，一派节日景象。油漆一新的铁路大桥旁边，彩旗飞舞，有二千多名铁路职工和金山、松江县民工代表在这里集会，热烈庆祝黄浦江大桥铁路桥提前竣工胜利通车。参加大会的还有市有关部门和各局的领导同志，以及为建设大桥出过大力的中国人民解放军某部铁道兵。"},{"type":"paragraph","text":"这座桥是黄浦江上的第一座大桥，它是上海市区通往上海石油化工总厂的交通枢纽。今后从上海石油化工总厂生产出来的化工原料，就可以通过这条铁路支线，直接源源不断地送往本市吴泾等地区的化工厂。"},{"type":"paragraph","text":"黄浦江大桥是一座公路、铁路双层桥。正桥钢梁长四百二十米，铁路引桥长二千六百二十八米，铁路桥全长三千零四十八米，是单线轨。桥下净空为十米，水中有三个桥墩；铁路引桥有八十二个墩。架设的混凝土梁一百六十片，每片重达一百二十四吨、长三十二米。并装铆合的铆钉二十多万只、钢梁近四千吨；混凝土浇注量达二万八千立方米。这项工程自去年八月三十一日打响第一锤，十月三十一日全面开工，至今年八月二十三日大桥合拢，铺上最后一节钢轨，先后不到一年的时间就胜利竣工，并经设计部门和施工单位的工人、干部和技术人员共同进行质量检查，一致认为完全符合设计要求，是高速度、高质量的。"},{"type":"paragraph","text":"这样高速度、高质量地建成一座铁路大桥，创造了我国建桥史上的新纪录。这是毛主席革命路线的伟大胜利!这是广大建桥工人和铁路线建设者们，批林批孔，批判崇洋迷外思想，深入学习无产阶级专政理论结出的丰硕成果!"},{"type":"paragraph","text":"在这次会战中，广大建桥工人学理论，抓路线，大干快上，攻克了一个又一个难关，涌现了许多先进事迹。曾经转战南北，参加武汉、重庆、南京等雄伟壮观的长江大桥建设的铁道部大桥局四处第三工程队的工人和干部，在江水滔滔、麦田一片的情况下，提出“队举大庆旗，人学王进喜”的战斗口号，发扬“一不怕苦，二不怕死”的革命精神，用肩扛手推，配合卷扬机，把沉重的机具器材运进了工地。许多工人途经市区没下车，到了施工现场，顾不上安排吃、住，当即竖起打桩架，争分夺秒地把汽锤打响。工人们利用一台老式打桩机，创造了建桥史上连续打桩一万三千米无断桩的新纪录。第一次参加建桥战斗的交通部三航局二○三队的工人和技术人员，发扬敢想敢干的革命精神，采用了“大型高桩承台钢管摩擦桩”的先进技术。在施工中，他们闯过了打桩、安装套箱、灌桩、封底、吸泥等“难关”，连续奋战一百三十九个日日夜夜，终于提前十二天，完成了三个水中桥墩的建造任务。担任铁路支线施工任务的上海铁路局职工，在松江、金山两县广大民工的大力支援下，争分夺秒，大干快上，在去年九月二十七日就完成了两岸的简易通车。这条新建的金山铁路支线，正线全长四十三点五公里(铺轨六十四点八公里)，还建造了中、小桥梁五十一座，涵洞一百九十九个。他们在建设铁路线和各项设施的过程中，打了一场铁路施工的“人民战争”，赢得了时间，保证了施工质量，为建造大桥提供了有利条件。"},{"type":"paragraph","text":"一方有困难，各方来支援。在建桥过程中，兄弟省、市的不少单位发扬了“龙江风格”。铁道兵某部队派来了指战员三十多名，不远万里从新疆开来了架桥机，与建桥工人和广大民工并肩战斗；鞍山钢铁公司承担了黄浦江大桥铁路桥所需要的全部钢材轧制任务。由于该公司曾受地震影响，部分机器损坏。当工人和干部们知悉黄浦江大桥的建设任务急迫，抓紧抢修损坏的机器，及时把钢材轧制出来；铁道部山海关桥梁厂的干部，为了赶制黄浦江大桥的钢梁，把被子也搬入车间，与工人老师傅一起大干快上；大桥局南京桥梁厂的工人和干部按时完成了这座大桥的一百六十片预应力梁的生产任务。所有这些，有力地支援了黄浦江大桥工程的建设。为这座大桥作出贡献的，还有外地和本市的四八○五厂、江南造船厂、黄浦区汽车配件厂等近三百个单位。许多同志说得好:“金山工程是会战工程，黄浦江大桥也是座会战桥。”"},{"type":"paragraph","text":"现在，黄浦江大桥铁路桥已全线通车，战斗还在紧张地进行。工人们正在加紧公路桥桥墩的施工，决心争取明年“七一”前，实现铁路、公路双层桥全面通车。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\09\\759e010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>列车正通过黄浦江大桥铁路桥。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}