{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持继续革命的光辉形象","authors":["颂凡"],"dates":[{"year":1974,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"颂凡"},{"type":"paragraph","text":"革命样板戏是无产阶级的艺术珍品，常看常新，在不同时期看了都有新的感受。最近，在革命样板戏影片汇映中，再次看了《海港》、《龙江颂》，更感到这些影片是我们进行思想和政治路线教育的好教材，是当前批林批孔的战斗武器。"},{"type":"paragraph","text":"革命样板戏《海港》、《龙江颂》典型地概括了我国社会主义建设时期的阶级斗争、路线斗争，深刻地揭示了无产阶级专政条件下，复辟与反复辟斗争的实质，生动地塑造了方海珍、江水英等无产阶级专政下继续革命的英雄形象，为我们当前深入批林批孔提供了学习的榜样，也是我们批判林彪的“克己复礼”反动纲领的有力武器。"},{"type":"paragraph","text":"方海珍、江水英都是由普通的工人、农民成长起来的党的基层干部，她们所以能深入开展阶级斗争、两条路线斗争，这是由于她们深刻理解、时刻不忘党在社会主义历史阶段的基本路线的结果。"},{"type":"paragraph","text":"方海珍、江水英面临的对手钱守维、黄国忠，虽说是不拿枪的敌人，却比拿枪的敌人更隐藏，斗争也显得更为激烈。钱守维、黄国忠和林彪是一路货色，一样的见不得阳光，吹不得热风，淋不得春雨。他们躲在阴暗角落里，乞求于孔老二的亡灵，从孔孟武库中搬出“韬晦”之计，“忍耐”之策，“屈蛰”之术，隐其狰狞面目。他们在“韬晦”中养“变天”之精，在“忍耐”中蓄“倒退”之锐，在“屈蛰”中求“复礼”之机。他们人前矫言伪行:钱守维高喊“我也要对援外任务负责”，黄国忠口口声声“堵江救旱就是好”；背后却磨刀霍霍:钱守维咬牙切齿地嚎叫:“看你们的国际主义高调怎么唱”，黄国忠险恶奸诈地叫嚣:“堵江救旱要叫你们得到好处，休想”。披羊皮，扮美女，改变不了他们妄图“复辟”的狼子野心。他们时刻在窥测方向，以求一逞。正如林彪“克己”不住，跳将出来，搞反革命武装政变计划《“571工程”纪要》一样，钱守维感到政治气候“不大对劲”，再也“忍耐”不住，跳将出来制造错包事故，妄图破坏我国国际主义声誉，卖国投敌，实现他“复辟”的罪恶目的；黄国忠隐藏十几年，再也“忍耐”不住，跳将出来破坏堵江救旱，妄图实现他“复礼”的梦想。"},{"type":"paragraph","text":"方海珍、江水英作为无产阶级的先锋战士，她们解放前身受剥削阶级的压迫和剥削，解放后毛泽东思想的雨露滴滴滋润心头，她们更觉党的基本路线是“行船的风，领航的灯”。在码头繁荣，港口喧腾，人民公社如旭日般的一派大好形势下，她们时刻提醒自己“胜利中须保持头脑清醒”，不忘“征途上处处有阶级斗争”。方海珍在回答韩小强“四个不一样”时，更是极其深刻地指出阶级敌人施用“韬晦”之计，其目的是“妄想变天”。方海珍、江水英懂得，要革命，就要斗争；要前进，就要反对倒退；要保无产阶级江山万代红，就要进行反复辟的斗争。正因为具有这种共产党人特有的斗争哲学，在她们身上才丝毫没有轻敌思想，厌战情绪，有的却是高度的革命警觉，主动进攻的英雄气概。尽管风云多变幻，她们耳聪目明，晴空万里看得见一抹乌云，奔流之中识得透暗藏礁石，纵然敌人千般狡猾，但她们始终掌握着阶级斗争的主动权。她们在斗争中深深懂得，阶级敌人由其本性所决定，非跳出来不可；而要反革命，就不可能将真象隐蔽得十分彻底。钱守维搅乱运输线，小麦放露天，突击北欧船；黄国忠提前烧窑等，方海珍、江水英正是从敌人进攻的这些蛛丝马迹中，揪住其狐狸尾巴不放。通过方海珍追查散包、连夜翻仓，江水英命令停窑、抢险合龙大坝等英雄行为，又将敌人逼入死角；最后从敌人仓惶退却的脚印中，预计他们将狗急跳墙，马上截住其去路，彻底剥去其伪装，还其反革命真面目。斗争中追回散包，开闸放水，国际主义精神和共产主义风格的凯歌响彻云霄，敌人的复辟梦想犹如泡沫消失在滚滚的东流之中，"},{"type":"paragraph","text":"方海珍、江水英所以能在斗争中胜利前进，也是她们坚持党的群众路线，相信群众、依靠群众的结果，反复辟斗争是一个阶级对一个阶级的较量。反复辟斗争的胜利，是广大群众在毛主席和共产党领导下的英雄业绩。林彪秉承孔老二的“上智下愚”反动说教，狂热宣扬“天才史观”，恶毒诬蔑人民群众只懂得“恭喜发财”，只知道“油盐酱醋柴”，把群众视为“阿斗”，看作“群氓”，而称自己为“天才”、“超天才”，其险恶用意就是要抢班夺权，做“人主”，让劳动人民任其奴役宰割，这完全是复辟资本主义的一帖毒药。"},{"type":"paragraph","text":"方海珍、江水英生根于群众之中，既是群众的代表，又是群众中的一员。在尖锐复杂的斗争中，她们牢记毛主席关于“群众是真正的英雄”的教导，坚定不移地相信群众，依靠群众。方海珍在斗争艰难时想到的是“解疑难需依靠码头工人”，由衷地赞美“他们能海底捞出绣花针”；江水英在斗争中想群众所想，急群众所急，和群众同命运共呼吸。群众充分发动起来了，敌人就无藏身之地。方海珍正是依靠码头工人突击抢运，连夜翻仓，提供敌情，查出散包，揪出敌人，才完成了党交给的光荣任务。同样，江水英相信群众，才敢承担重任，依靠群众，才取得丢卒保车，窑场斗争，抢险合龙，生产自救等一个又一个胜利，才彻底粉碎了阶级敌人的阴谋。"},{"type":"paragraph","text":"方海珍、江水英的英雄行为和崇高思想，代表了广大群众的根本利益，她们在斗争中身体力行，成为群众的榜样。同时，她们又从群众身上吸取了无穷无尽的智慧和力量。英雄和群众心心相印，浑然一体，这是在斗争中置敌于死地的无价之宝，也是对林彪、孔老二“上智下愚”唯心史观的有力批判。"},{"type":"paragraph","text":"方海珍、江水英在斗争中所以能取得胜利，也是她们坚持团结教育犯错误的战友，促使矛盾转化，共同对敌的结果。阶级敌人在强大的无产阶级专政面前，“蛰”为存身，“屈”为求伸。“屈”“蛰”之间从来没有放弃过一切“伸”的间隙。他们把复辟的希望寄托在我们下一代的身上，钱守维可为例证；也有妄想从我们党内寻找其代言人，黄国忠就是这样。钱守维在意识形态领域内疯狂地向无产阶级进攻，同我们争夺接班人。这是一场腐蚀与反腐蚀的斗争，也是复辟与反复辟斗争的重要组成部分。黄国忠看到李志田有本位主义思想，便乘机煽风点火，设障碍，进谗言，致使李志田要关闸断水，并对江水英施加压力。这生动地表明；在无产阶级专政条件下的反复辟斗争的战场上，虽然不见那战马驰骋，刀光剑影，但却因为敌人在暗处进攻，两类矛盾紧紧交织，斗争就显得更为触目惊心。方海珍、江水英面对这样错综复杂的阶级斗争，遵循着毛主席关于“谁是我们的敌人?谁是我们的朋友?这个问题是革命的首要问题”的教导，分清敌我友，严格区分两类不同性质的矛盾。她们以宽广的共产主义胸怀，把韩小强、李志田作为同一条战壕里的战友，一方面对他们的错误进行了原则的斗争；另一方面又是充满着无比深厚的阶级感情，不怕反复、曲折，热情耐心地帮助他们提高思想觉悟。正是这种阶级情，革命理，促使了矛盾的转化。韩小强、李志田的转变，是对敌人沉重的打击，使对敌斗争的战壕里又增添了冲锋陷阵的战士，"},{"type":"paragraph","text":"历史的经验证明，搞倒退没有出路，要复辟必然失败。尽管敌人用尽机关，“韬晦”也罢，“忍耐”也罢，“屈蛰”也罢，表演完了，其面目也就彻底暴露，丝毫也挽救不了他们彻底覆灭的下场。孔老二、林彪是如此，钱守维、黄国忠同样如此。唯有象方海珍、江水英所代表的无产阶级革命事业，蓬蓬勃勃向前发展，走向共产主义!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}