{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"清晨赞歌","authors":["孙景生"],"dates":[{"year":1976,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"清晨赞歌"},{"type":"paragraph","text":"江苏省第一汽车运输处修理厂工人　孙景生"},{"type":"paragraph","text":"我爱生气勃勃、充满希望的清晨。"},{"type":"paragraph","text":"当启明星在高空闪现的时候，远处东方的地平线上，显露出一抹淡淡的青光，眨眼间，它向四面伸展开来，变成一片明灿的朝霞，随着，红太阳冉冉升起来了，磅礴于环宇的赤流金辉，洒遍祖国大地。"},{"type":"paragraph","text":"清晨，多么美丽，多么壮观！清晨，给我们祖国带来了新的一天。"},{"type":"paragraph","text":"我有着关于清晨的许多美好的回忆。"},{"type":"paragraph","text":"一个阳光灿烂的清晨，我去上班。老远就看见工厂门口簇拥着许多人。走近一看，我的眼前骤然亮了。厂革委会牌子旁边，又挂出了一块七·二一工人大学的牌子。同志们喜气洋洋地谈论着。乐呵呵的面容，就象牌子上端挂着的那朵红花。一个老师傅珍重地抚摸着那块牌子。他回过头来看到了我，欣喜地说：“快去报名吧，大学也办进了咱厂。”"},{"type":"paragraph","text":"从那以后，每当下班的钟声在工厂上空回荡，也意味着上课的铃声在我耳边响起。我身负工人阶级的委托，满怀革命豪情，又跨进学生生活的激流。可是，变了，一切都变了。我们是学生，但又是工人；我们手握笔杆，可我们从没放下榔头。我们是在文化大革命中诞生的新型学校里学习的新的大学生。"},{"type":"paragraph","text":"学习并不是一帆风顺的。上级交给我们一项科研任务。领导告诉我们，在文化大革命前，这一科研项目被作出“在近世纪内我们无力办到”的结论。现在又有人在吹冷风：“让那些没有基础的工人搞，想搞成，没门！”同志们听了，心中燃起熊熊的烈火。我们面临的任务不光是攻克科研难关，而且是一场阶级斗争。我们要认真对待，努力苦干，为咱七·二一工人大学争气，为文化大革命争气。"},{"type":"paragraph","text":"多少个夜晚，多少个星期天，同志们放弃休息，废寝忘食地打攻坚战。失败了，继续斗争；又失败了，再继续斗争……"},{"type":"paragraph","text":"一个寒冷的夜晚，我们几个年青人在车间紧张地搞试验。盼望了多少天的结果，就看此刻了。窗外滴水成冰，可我们的额头上却挂满了汗珠。我站在窗口，望着天空隐约出现的启明星，怀着期待的心情迎接着黎明。"},{"type":"paragraph","text":"突然，同志们欢呼起来。我回头一看，啊，试验成功了。这时，东方曙光显露。我推开窗户，一股带着寒意的晨风飘来，好清新啊。一个同志意味深长地说：“刚才还是夜间，现在却彩霞满天。清晨，你到底胜利啦！”"},{"type":"paragraph","text":"不也是这样一个清晨吗？我和同学们把批判刘少奇反革命的修正主义路线的大字报，贴在学校最醒目的地方，象一把火，将校园里沉闷的空气点燃。"},{"type":"paragraph","text":"不也是这样一个清晨吗？我们聚集在校门口，佩戴着红卫兵袖章，和广大工农兵一起，向党内走资本主义道路的当权派展开斗争，批判走资派推行的修正主义路线。"},{"type":"paragraph","text":"不也是这样一个清晨吗？我们来到首都北京，在东西长安街上，在歌声、红旗、人的海洋里，焦急地等待着，等待红太阳升起，等待伟大领袖毛主席走上天安门……"},{"type":"paragraph","text":"最近，又有一个使我难以忘怀的清晨。那天，我和几个同志去攀登钟山。借着清朗如水的月色，我们沿着一条羊肠小道，向顶峰攀去。到达山顶，突然发现有一个人站在最高处，在向东方眺望。哟，我们认识他。他是我们工厂旁边一所大学的工农兵学员。我们七·二一工人大学开学以来，他曾多次来给我们讲课辅导。前些天，他们学校召开毕业典礼大会，我们被邀去参加了。会上，我看见他大步冲上讲台，宣读了自己写给党委的决心书。他愤怒地批判了党内最大的不肯改悔的走资派邓小平的反动罪行。他表示，一定要同旧的传统观念彻底决裂，坚决同修正主义教育路线对着干。他要求党批准他到边疆当一名农民。"},{"type":"paragraph","text":"此刻，他正英姿飒爽地站在我们面前。他告诉我们，党委已经批准了他的要求，不几天，他就要和同学们出发去边疆了！临别之前，来爬爬山，看看在这里学习过几年的这个城市。我们围绕着他，热情地和他握手。这时，朝霞已经洒满了天空，我们沐浴在明丽的晨光里。我朝前方望去，似乎看到了雄伟的天安门，看到了伟大领袖在挥手指引我们前进……"},{"type":"paragraph","text":"我爱生气勃勃、充满希望的清晨。它不是过去的一天的重复，它是新的战斗的一天的开始！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}