{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一丘之貉","authors":["文爱军"],"dates":[{"year":1969,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文爱军"},{"type":"paragraph","text":"反革命修正主义分子周而复，在他的反动小说《上海的早晨》中，描写了一个作恶多端、反动透顶的大奸商朱延年的形象。熟悉周而复的人，都觉得朱延年正是周而复自己的真实写照。他们俩都有着唯利是图、荒淫无耻的丑恶灵魂，对社会主义制度都充满着刻骨仇恨，浑身散发着资产阶级臭气，这一对，正是又相象又丑恶的孪生兄弟。"},{"type":"paragraph","text":"朱延年是个大骗子，他把五桶氯化钾贴上“消治龙”的标签，到银行抵押，结果以只值四百万元的货色，骗取了一亿五千万元的巨额押款。然而，周而复更是青出于蓝而胜于蓝。他的反动小说《早晨》，明明是一部为刘少奇复辟资本主义制造反革命舆论的大毒草，但是他却硬要贴上一张“香花”的假商标，亲自炮制了一个冠冕堂皇的内容说明，真是挂羊头卖狗肉。一九六二年七月，在文艺界牛鬼蛇神为吹捧反动小说《早晨》而召集的黑会上，周而复更是丑态毕露，他厚颜无耻地说什么:“我的创作不象《红楼梦》，也不象巴尔扎克。我是第三种方法，即综合的方法。”真是丑恶到了极点。周而复为了推销反动小说《早晨》，他一方面到处埋怨别人对他的反动小说吹捧不力，另方面随时备有存货，在国内外恬不知耻地到处主动奉送，甚至还要别人为他推销分发。这和朱延年为了骗取投资，到处奉送总结计划书，何其相似乃尔!周而复不遗余力地为刘少奇复辟资本主义效劳，自然受到黑主子的赞赏，《早晨》这株大毒草，没正式出版就到处登载，出版后，又一版再版，印了几十万册，还译成多种外文，毒汁四溢，到处祸害人民。"},{"type":"paragraph","text":"朱延年是个无赖，他的假药被人退回后，大耍手段，嫁祸于人，硬说假药是另一小药厂的产品，逼着人家代他去赔偿。而周而复的无赖伎俩，比朱延年更胜一筹。周而复另外写过一本书，他妄图垄断题材专利权。后来，别人以同一题材写了一个电影剧本，周而复看到这个剧本后却大发雷霆，到处兴师问罪，到编辑部大吵大闹，大耍流氓手段，真是利令智昏到了极点。周而复和朱延年一模一样，为了攫取个人名利，真是分厘必争，每个毛孔都浸透了资产阶级的铜臭味!"},{"type":"paragraph","text":"朱延年是个大放毒犯，自称他的福佑药房是“干部思想改造所”。他用金钱和美女，肆无忌惮地毒害和腐蚀干部，并用假药残害人民，残害我们的志愿军战士。周而复与他相比较，真是有过之而无不及，他早就是三十年代文艺黑线“祖师爷”周扬、夏衍的死党。他一方面大肆推销反革命修正主义文艺黑线的黑货，另方面又亲自炮制了大量毒草作品，麻痹革命人民的斗志，千方百计地为刘少奇复辟资本主义制造反革命舆论。他和朱延年一样，都是杀人不见血的刽子手。"},{"type":"paragraph","text":"这一对孪生兄弟，只有一点不同，那就是朱延年不过是一个大奸商，而周而复则是窃据要职的反革命修正主义分子，他罪行累累，罄竹难书，是无产阶级最危险的敌人。他梦寐以求的是资本主义制度，刻骨仇恨的是社会主义制度。周而复一贯为非作歹，罪大恶极，为什么不仅没有受到党纪国法的制裁，反而步步高升，青云直上呢?这是因为他有一个黑靠山——以刘少奇为首的资产阶级司令部。建国以来的历次运动，革命的烈火都烧到周而复的头上，但是每到关键时刻，刘少奇的干将们就跳出来，千方百计地进行包庇，让他蒙混过关，然后又，一手遮天地大加重用。周而复的一再受包庇重用，反映了两个阶级、两条路线尖锐激烈的斗争，这是多么的憷目惊心啊!"},{"type":"paragraph","text":"伟大领袖毛主席亲自发动和领导的无产阶级文化大革命，彻底摧毁了以刘少奇为首的资产阶级司令部，把大叛徒刘少奇以及他的大小爪牙如周而复之流押上历史的审判台。但是他们人还在’心不死，为了实现他们的反革命复辟的美梦，他们还在和我们作拼死的斗争。桑伟川跳出来为周而复及其反动小说《早晨》翻案这一阶级斗争的事实又一次提醒了我们:千万不要放松革命警惕性。我们要高举毛泽东思想伟大红旗，彻底批判刘少奇的黑“六论”，彻底肃清反动小说《早晨》的流毒，让战无不胜的毛泽东思想占领一切阵地!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}