{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":2,"day":1}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"黄华代表就非洲问题作了总发言指出非洲的事务只能由非洲国家和人民自己来解决，安理会必须尊重非洲国家和人民解决当前紧迫问题的意愿","authors":[],"parts":[{"type":"paragraph","text":"新华社亚的斯亚贝巴一九七二年一月三十一日电 中国常驻联合国安全理事会代表黄华一月三十一日在安理会特别会议上就非洲问题作了总发言，全文如下："},{"type":"paragraph","text":"主席先生，"},{"type":"paragraph","text":"各位代表先生，"},{"type":"paragraph","text":"首先，请允许我向为这次安理会在非洲召开提供了便利的埃塞俄比亚政府表示诚挚的谢意。我并愿借此机会向海尔·塞拉西一世陛下，向非洲统一组织本届会议主席达达赫总统阁下，向兄弟的埃塞俄比亚人民和全体非洲人民表示亲切的问候和崇高的敬意。"},{"type":"paragraph","text":"联合国应非洲统一组织的要求，决定在非洲召开安全理事会特别会议，讨论非洲面临的紧迫问题。这是联合国成立二十七年来第一次在非洲召开的安全理事会会议，是为争取和维护民族独立而斗争的非洲国家的胜利。中国代表团高兴地看到在非洲召开安全理事会会议，并且希望这次会议作出它应该作出的贡献。中国代表团认真听取了海尔·塞拉西一世陛下、达达赫总统、联合国非殖民化和种族隔离特别委员会的两位主席和纳米比亚理事会主席以及许多非洲国家和外长的重要发言，现在中国代表团愿发表以下几点意见："},{"type":"paragraph","text":"一、战后二十七年来，非洲的面貌发生了巨大的变化。非洲大陆是世界文明的发源地之一，勤劳、智慧的非洲人民为创造世界的古老文化作出了卓越的贡献。自从十五世纪欧洲殖民主义者入侵以来，非洲不幸沦为殖民主义者掠夺的场所，非洲人民成为他们奴役和贩卖“黑奴”的泉源，非洲成为帝国主义任意宰割和瓜分的“西方冒险家的乐园”，应当指出，是非洲人民的血汗培育了近代资本主义的黎明时代。帝国主义和殖民主义的压迫和剥削，给非洲人民带来了深重的灾难，使非洲长期处于黑暗状态。但是，哪里有压迫，哪里就有反抗。英勇的非洲人民始终没有屈服，他们为反抗帝国主义和殖民主义的入侵和统治进行了前仆后继的斗争，在世界人民反帝反殖斗争史上写下了光辉的篇章。现在，历史倒转过来了。二次大战后，非洲人民的觉悟空前提高，非洲大陆的民族独立运动空前高涨，一系列国家相继赢得独立。长期被西方殖民主义者诬蔑为“黑暗大陆”的非洲，今天已经成为熊熊烈火的反帝斗争前线。"},{"type":"paragraph","text":"二、当前，非洲形势很好。已经获得独立的国家为反对帝国主义和新老殖民主义，巩固民族独立和捍卫国家主权，清除殖民主义势力和发展民族经济、文化，进行着坚持不懈的斗争，不断取得胜利。越来越多的非洲国家进一步联合起来，共国反对帝国主义、社会帝国主义和新老殖民主义的侵略、颠覆、控制、干涉和欺负。许多非洲国家的代表在第三次不结盟国家首脑会议和第二十六届联合国大会的国际讲坛上，同其他各洲的中、小国家一道，发出了第三世界反对超级大国强权政治和霸权主义的强烈呼声。非洲统一组织第八届首脑会议通过了反对雇佣军在非洲活动、保卫非洲大陆和沿海自然资源、根除非洲殖民主义等反帝反殖的决议。非洲国家在国际事务中发挥着越来越重要的作用。在尚未获得独立的地区，反对殖民统治、反对种族歧视、争取民族独立的群众斗争蓬勃发展，许多地区的武装斗争日益深入。目前，非洲民族解放运动正同亚洲、拉丁美洲民族解放运动一道，汇合成一支强大的革命斗争洪流，猛烈地冲击着帝国主义的反动统治。非洲形势的发展雄辩地证明，国家要独立，民族要解放，人民要革命，是当今世界不可抗拒的历史潮流。"},{"type":"paragraph","text":"三、帝国主义和新老殖民主义并不甘心他们在非洲的失败，正企图卷土重来；社会帝国主义也积极向非洲渗透，企图同新老殖民主义争夺势力范围。在实行政治欺骗的同时，他们或者收买内奸，进行颠覆活动，破坏非洲国家的独立；或者组织雇佣军进行明目张胆的武装入侵，或者几手同时并用。他们的各种阴谋破坏活动严重地威胁着非洲国家的独立和安全。这是当前非洲面临的一个紧迫问题。与此同时，帝国主义和新老殖民主义，特别是美国和英国，从政治上、经济上和军事上援助南非、罗得西亚白人种族主义政权和葡萄牙殖民当局，支持它们结成反动军事联盟，共同镇压阿扎尼亚、津巴布韦、纳米比亚和葡属殖民地人民的民族解放斗争，妄图保持在南部非洲的殖民掠夺，并对邻近的非洲独立国家进行军事威胁和武装挑衅。这是当前非洲面临的又一个紧迫问题。"},{"type":"paragraph","text":"四、根据联合国宪章的原则和宗旨，联合国应当支持非洲人民反对帝国主义和新老殖民主义，争取和维护民族独立的正义事业。但是，由于帝国主义和新老殖民主义的阻挠和破坏，联合国过去未能发挥应有的作用，反而做了危害非洲人民愿望和利益的事情。刚果独立初期，在民族英雄卢蒙巴领导下的合法政府，就是帝国主义侵略者打着联合国的旗号把它推翻的。卢蒙巴本人也惨遭杀害了。在非洲人民面临严重斗争任务的今天，重温这一惨痛的历史教训，并不是无益的。决不允许联合国再做任何危害非洲人民利益的事情。"},{"type":"paragraph","text":"五、中国政府在一九六四年宣布了对非洲国家的五项原则，这就是：（一）支持非洲各国人民反对帝国主义和新老殖民主义，争取和维护民族独立的斗争。（二）支持非洲各国政府奉行和平中立的不结盟政策。（三）支持非洲各国人民用自己选择的方式实现团结和统一的愿望。（四）支持非洲国家通过和平协商解决彼此之间的争端。（五）主张非洲国家的主权应当得到一切其他国家的尊重，反对来自任何方面的侵犯和干涉。中国政府始终不渝地遵循上述五项原则。中国政府坚决主张必须有效地制止来自帝国主义和新老殖民主义破坏非洲的独立和主权的阴谋活动，必须立即结束南非、罗得西亚白人种族主义政权和葡萄牙的殖民统治，让阿扎尼亚、津巴布韦、纳米比亚、安哥拉、莫三鼻给、几内亚（比绍）等国人民，在没有任何外来干涉的情况下，实现民族独立。"},{"type":"paragraph","text":"最近，英雄的津巴布韦人民为争取民族独立、反对英国和罗得西亚白人种族主义政权的所谓“协议”而举行遍及全国各地的声势浩大的示威和抗议，赢得了全世界一切革命人民的同情和支持。众所周知，罗得西亚白人种族主义政权是英国殖民主义政策的直接产物，所谓“解决罗得西亚独立争端的协议”是一个彻头彻尾的大骗局。津巴布韦人民的英勇斗争不但宣告了这个所谓“协议”的全面破产，而且再一次强有力地表达了他们要求推翻殖民统治，立即实现民族独立的坚强意志。"},{"type":"paragraph","text":"南非殖民当局至今仍非法霸占纳米比亚，并变本加厉地推行其种族隔离和种族歧视的政策，残酷镇压纳米比亚人民的民族解放运动。最近，纳米比亚广大工人群众为反对南非殖民当局的种族压迫和残酷剥削而举行的大罢工，进一步表现了纳米比亚人民为了实现民族解放而进行坚持不懈斗争的英勇气概。"},{"type":"paragraph","text":"葡萄牙政府顽固坚持殖民统治，在安哥拉、莫三鼻给、几内亚（比绍）等地进行野蛮的种族灭绝性的殖民战争，甚至明目张胆地武装入侵非洲独立国家。安哥拉、莫三鼻给、几内亚（比绍）等地人民武装斗争的蓬勃发展，给予葡萄牙殖民当局以沉重打击。他们的正义斗争得到非洲各国和全世界人民的积极支援，并且正在不断地取得新的胜利。"},{"type":"paragraph","text":"存在于南部非洲和其他地区的种族歧视和种族隔离，是殖民主义、帝国主义政策的产物，南部非洲各国人民反对种族歧视、种族隔离的斗争，和反对新老殖民主义、帝国主义的斗争，正汇合在一起，形成一股不可抗拒的潮流。应该指出，南非和罗得西亚白人种族主义政权以及葡萄牙殖民当局之所以敢冒天下之大不韪，顽固推行残酷的殖民统治和野蛮的种族歧视政策，主要是由于它们得到美国、英国等少数国家在政治上、经济上和军事上的支持。非洲人民反对种族歧视斗争的实践证明，只有彻底推翻殖民统治，获得民族解放，才能根除种族歧视的祸害。"},{"type":"paragraph","text":"中国政府和中国人民一向把非洲人民的斗争看作是对自己的巨大支援。中国政府和中国人民坚决支持莫三鼻给、安哥拉、几内亚（比绍）等地区的人民争取民族解放的斗争；坚决支持阿扎尼亚、津巴布韦、纳米比亚人民反对白人殖民统治和种族歧视的斗争。中国政府和人民将始终不渝地同非洲国家和全体非洲人民站在一起，为反对帝国主义和新老殖民主义，维护民族独立和争取民族解放的事业而共同奋斗。"},{"type":"paragraph","text":"中国代表团认为，安理会必须严正谴责罗得西亚种族主义政权对津巴布韦人民的暴行，并断然拒绝英国伙同罗得西亚种族主义政权炮制的所谓“协议”的骗局；必须严正谴责葡萄牙和南非殖民当局镇压民族解放运动、推行种族隔离政策的罪行；必须严正谴责美、英等国政府支持罗得西亚、南非和葡萄牙殖民主义者的行径。安理会应进一步加强和扩大对罗得西亚、南非和葡萄牙殖民主义者的制裁。为了履行联合国宪章赋予的义务，安理会应呼吁世界各国政府和人民对津巴布韦人民、阿扎尼亚人民、纳米比亚人民、安哥拉人民、莫三鼻给人民和几内亚（比绍）等地人民反对帝国主义和新老殖民主义、反对种族歧视和种族隔离，争取民族独立的正义斗争给予积极的支持和声援。"},{"type":"paragraph","text":"最后，中国代表团愿意指出，非洲的事务只能由非洲国家和人民自己来解决，安理会必须尊重非洲国家和人民解决当前紧迫问题的意愿。非洲人民是伟大的人民，非洲人民终将用他们自己的双手，打碎帝国主义和新老殖民主义的一切枷锁，赢得民族解放斗争的最后胜利。"}],"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}