{"books":[{"id":"maoquanji24","name":"毛泽东全集第24卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji24.pdf"],"article":{"title":"攻济打接以接原计划进行为宜","alias":"","parts":[{"type":"paragraph","text":"攻济打援以按原计划进行为宜!"},{"type":"paragraph","text":"（1948年9月13日）粟裕同志，并告许、谭、王，华东局，中原局："},{"type":"paragraph","text":"真酉电悉。我用一个兵团攻徐东南郊外围之敌，另以几部兵力发动向徐海、徐蚌、商兰?之破击，造成攻击徐州之势，以求牵制徐"},{"type":"paragraph","text":"[1]这是毛泽东为中共中央军委起草的给华东野战军代司令员兼代政治委员粟裕的电报。攻济打援，是指1948年9月华东野战军在济南战役中所采取的作战方法。济南是津浦、胶济两铁路的交会点和联结华东华北地区的战略要地，国民党以第二绥靖区的10万余人守备济南。同时，准备以配置在徐州地区的主力3个兵团，约17万人，随时北援。为了以多数兵力歼灭援敌，保证夺取济南，华东野战军以7个纵队，约14万人，组成攻城集团，担负攻克济南的任务；以8个纵队，约18万人，组成打援集团，随时准备阻击和歼灭沿津浦路北援的敌人。华东野战军于1948年9月16日晚，对济南守敌发起攻击，经八昼夜连续攻击，于24日全歼守敌10万余人（内有2万余人起义），生俘国民党军第二绥靖区司令官王耀武。由于华东野战军打援力量的强大和迅速攻克济南，徐州之敌未敢大举北援。"},{"type":"paragraph","text":"[2]许、谭、王，指许世友、谭震林、王建安，当时分别任华东野战军山东兵团司令员、政治委员和副司令员。"},{"type":"paragraph","text":"[3]指1948年9月11日酉时粟裕给许世友、谭震林、王建安并报中共中央军委等的电报。"},{"type":"paragraph","text":"[4]徐海，即徐海路，指徐州至海州（今属江苏连云港市）的铁路，陇海线一段。徐蚌，即徐蚌路，指徐州至蚌埠的铁路，今京沪线一段。商兰，即商兰路，指商丘至兰封（今并入河南兰考县）的铁路，陇海线一段。敌不敢北援。因刘峙\"有三个有力兵团分驻商丘、新安、蚌埠三处，随时可以集中徐州附近，除给我分散各部以反击外，尚有充分兵力（十个旅以上）组成一个集团北上援济，此时我分散各部，势必被迫调回，兵力疲劳处于被动，恐已难达打援目的，因此乙项方案不宜采用。甲、丙两项方案是按照原计划作战的两项打援方法，这是可以依据敌援情况临时选择的。因此，只要你们在八十三师加到济南后，仍有把握夺取飞机场及在济市外围歼敌一部，你们仍以按照原计划发动攻济并在徐、济间准备打援为适宜，只要你们能在飞机场及其附近歼敌二个旅左右，则济市之敌等于没有增加。除非你们对夺取飞机场及在济市外围歼敌二个旅左右业已完全无把握，那就只好根本放弃攻济计划，而另作其他计划。但即使如此，亦不妨试攻一次两次，假如试攻无效，对我亦无大损失。"},{"type":"paragraph","text":"军委"},{"type":"paragraph","text":"元丑[1]刘峙，当时任国民党军徐州“剿匪”总司令部总司令。《毛主席和朱总司令》（素描）《决策》(油画)《决战前夕》（水彩）《决战前夕》（油画）《决战前夕》（油画）《胜利在前一一毛主席和周副主席、朱总司令在西柏坡》（油画）《伟大的战略决策一一毛主席和朱总司令、周副主席在西柏坡》（油画）"}],"authors":["毛泽东"],"dates":[{"year":1948,"month":9,"day":13}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":472,"page_end":478},"tags":[{"name":"粟裕","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"许世友","type":"人物"},{"name":"谭震林","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}