{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在实际斗争中培养青年的共产主义品德","authors":[],"dates":[{"year":1955,"month":8,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在实际斗争中培养青年的共产主义品德"},{"type":"paragraph","text":"最近全国近一百个大中城市对于培养青年的共产主义道德，抵制资产阶级思想的侵蚀，进行了集中的宣传，并且已经结束了，另有一部分城市不久也要结束这个工作。由于各地党委的重视，各有关方面的配合和支持，由于各地青年团组织的积极努力，对广大青年坚持了正面教育的方针，这个工作的发展是健康的，并且收到了显著的效果。"},{"type":"paragraph","text":"通过这次宣传，社会各方面，首先是家长和教师，对于青年和少年的成长更加关怀。大、中城市有组织的青年大部分受到了比较深刻的共产主义道德教育，认识了资产阶级思想侵蚀的严重性，认识到培养新的道德品质的重要性。青年团组织则在工作进行中批判了“只管生产，不管生活”，“只管先进，不管落后”等等的偏向，加强了对全体青年的道德教育。"},{"type":"paragraph","text":"但是，要培养青年的共产主义道德品质，抵制资产阶级思想的侵蚀，决不是经过一两次突击就可以做好的。而这次集中宣传工作也还有若干缺点。例如有不少地方进行得不深不广；就是进行得比较好的地方，由于时间短，只是着重批判资产阶级腐化堕落的思想和生活方式，没有也不可能解决道德教育的全部问题。所以，如果把这次工作的成绩估计过高，以为从此就“万事大吉”，就可以“松一口气”，那是完全错误的。"},{"type":"paragraph","text":"在集中宣传以后，我们的基本任务是要把道德教育贯彻到当前各项实际斗争中去。这就是说，我们要去积极地引导广大青年参加当前的各项实际斗争，从实际斗争中去培养青年新的道德品质。为什么要采取这样的做法呢？这是因为：在前一个段落，我们集中地揭露了社会公敌勾引、毒害青年的惊心动魄的事件，引起了青年的警惕，引起了社会舆论的重视。但过久地停留在这里，不积极引导青年参加国家当前的各种实际的政治、经济斗争，就会使道德教育脱离实际、脱离阶级斗争而成为空谈。马克思和恩格斯教导我们，为了培植人们的共产主义意识，就必须改造人们，这种改造只有在实际运动中，在革命过程中才能实现。这说明：崇高的共产主义的道德品质，终究要从实际斗争中形成，终究要借助于整个共产主义教育事业的改善和加强。当然，我们强调从实际斗争中去培养青年的共产主义道德品质，是指的主要的方面，并不是说，今后可以不要注意青年日常生活的指导，不要进行专门的道德教育了。不，有些青年正是从生活腐化开始，然后在政治上蜕化了的。这个教训，必须记取。"},{"type":"paragraph","text":"要在实际斗争中培养青年的道德品质，目前就要动员青年积极参加社会主义建设和社会主义改造事业，也就是要动员他们参加轰轰烈烈的肃清一切反革命分子的斗争，参加增产节约反对浪费的斗争。参加这样的斗争，会给青年以最实际、最丰富、最深刻的教育，使青年实际懂得对祖国无限忠诚是共产主义道德最重要的条件，因而每个青年都必须提高阶级觉悟，提高革命警惕性，对党对人民对组织忠诚老实，竭尽全力维护党和人民的利益，巩固我们伟大的祖国，防止任何敌人的侵犯。应该通过这些实际斗争，使他们懂得爱好劳动是共产主义道德的基础，从事劳动是自己对祖国、对人民必不可少的义务，每个青年都应当树立起新的劳动态度，树立起对待社会主义财产的正确态度，出色地完成国家交给自己的任务，为完成和超额完成第一个五年计划而斗争。这样，对青年的道德教育就能够直接为社会主义事业服务，更密切地服从于阶级斗争的利益。"},{"type":"paragraph","text":"为了从各方面培养我国广大青年的共产主义道德品质，今后除了要继续动员人民同各种犯罪行为和犯罪分子作斗争，在社会上树立一种抵制犯罪的道德气氛以外，还应当经常运用各种先进事例和模范人物的事迹去教育青年，鼓舞他们进行创造性的劳动，使整个社会逐渐形成一种新的风尚。我们要特别注意加强对于落后青年的工作。事实证明，落后青年最容易受到资产阶级思想的侵蚀。在这次工作中，许多落后青年虽然受到了很大的教育，多半都有了不同程度的转变，但这种转变还只是开始。因此，团结落后青年一道前进，就成为今后社会各方面特别是青年团组织在教育青年工作上的最严重的任务。应当教育青年团的基层干部和积极分子改变对落后青年冷淡、歧视的错误态度，要热情耐心地带领他们一道前进。使他们懂得，先进分子所以先进，就在于能带动落后部分一同前进。而能否帮助落后青年转变和进步，乃是青年团工作中的一个重要问题。各个大中城市占青年总数将近一半的社会青年，是我们工作中的一个薄弱的环节，特别应当逐步加强对他们的领导，要积极开展群众业余文化活动。国务院已决定坚决取缔十分反动、荒诞、淫秽的书刊，对于败坏人们道德的下流娱乐场所，也正在加以改造和取缔，这些都是非常重要的。但同时必须供给青年以数量更多、思想水平更高的作品和通俗书刊，并帮助青年开展业余的文化生活，用健康的文化生活去代替那些不健康的消遣。对于旧社会遗留下来的恶习很深、屡教不改的青年和少年，应当采用半工半读的特殊教育方式，有计划地予以收容教养，帮助他们去掉旧思想、旧习气，获得独立劳动的生活技能。对那些勾引青年和少年犯罪的职业流氓、盗匪、不法资本家和反革命分子，应当采取更有效、更严厉的手段，同他们进行斗争，以便从思想上、政治上保护青年不受他们的毒害。"},{"type":"paragraph","text":"对于青年教育负有特殊重大责任的学校和青年团组织，应当经常注意加强青年的共产主义道德教育。不少学校至今在对青年的教育工作中还存在着一种脱离阶级斗争的倾向，这是必须改正的。青年团还要大大加强同青年群众的联系，认真研究青年的思想、生活和学习中的问题，在党的领导下，采取积极的步骤，逐渐战胜阻碍社会前进的旧思想、旧习惯、旧风气，使广大青年树立起高尚的共产主义道德品质。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}