{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":12,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习毛主席无产阶级专政下继续革命的理论用阶级斗争观点分析形势树立常备不懈思想六三九五部队召开座谈会总结交流加强战备的经验","authors":[],"parts":[{"type":"paragraph","text":"本报讯 六三九五部队最近召开活学活用毛泽东思想积极分子座谈会，总结交流在加强战备中活学活用毛泽东思想的经验。大家认为，活学活用毛泽东思想，要在学好用好毛主席关于无产阶级专政下继续革命的伟大理论上狠下功夫，树立常备不懈的思想，这是当前活学活用毛泽东思想的根本课题。"},{"type":"paragraph","text":"座谈中，大家首先指出，要树立常备不懈的思想，必须用毛主席关于阶级和阶级斗争的观点武装头脑，认清美帝国主义、社会帝国主义的反动本质，树立无产阶级战争观。阶级斗争是一切社会现象的总根源，阶级斗争的观点是观察、分析一切社会现象的根本观点。毛主席早就指出：“战争是政治的继续”，“战争——从有私有财产和有阶级以来就开始了的、用以解决阶级和阶级、民族和民族、国家和国家、政治集团和政治集团之间、在一定发展阶段上的矛盾的一种最高的斗争形式。”牢固树立阶级斗争的观点，就能认清阶级、阶级斗争存在一天，帝国主义、社会帝国主义存在一天，战争的危险就存在一天。帝国主义和社会帝国主义的侵略本性是永远不会改变的，它们为了摆脱政治上和经济上的危机，实现独霸世界的野心，正在疯狂地扩军备战。我们只有用阶级斗争的观点观察形势，才能透过错综复杂的现象，看到问题的本质；才能认清敌人的反革命两手，始终保持清醒的头脑，不管形势千变万变，立足于“打”的思想永不变。"},{"type":"paragraph","text":"有些同志战备思想为什么会高一阵低一阵？怎样才能解决这个问题？大家认为，最根本的是提高继续革命的觉悟，增强保卫无产阶级专政的自觉性。有的同志在谈自己的体会时说，不努力活学活用毛泽东思想，战备工作就必然时紧时松；从根本上提高继续革命的觉悟，才能常备不懈。当前，美帝国主义、社会帝国主义妄图发动对我国的侵略战争，颠覆我们的政权，变我们伟大的社会主义祖国为它们的殖民地，我们要时刻准备反对侵略战争，用枪杆子保卫我们的革命政权。常备不懈的思想，就是继续革命的思想；要巩固无产阶级专政，就要加强战备。连长岳金鼎，在战备教育中，经常回忆自己祖祖辈辈在旧社会受尽剥削压迫的阶级苦，经常想在毛主席和共产党领导下翻身解放的甜，深刻体会到，苦根就是无权，甜就甜在有权上。他在总结自己的学习体会时说：“只有时时想到政权，才能拉紧战备‘弦’，随时准备把敌歼；只有时时想到政权，才能继续革命永向前，彻底埋葬帝、修、反。”"},{"type":"paragraph","text":"座谈中，大家还谈到，要树立常备不懈的思想，还必须狠批叛徒、内奸、工贼刘少奇的反革命修正主义路线，提高两条路线斗争觉悟。大家指出：面对敌人发动侵略战争的阴谋，要不要充分作好反侵略战争的准备，不是一般的认识问题，而是根本立场、根本态度问题。围绕这一问题，在我党我军的历史上一直存在着两条路线的激烈斗争。第一次国内革命战争时期，叛徒、内奸、工贼刘少奇追随陈独秀，推行投降主义路线，使党和人民对蒋介石的反革命突然袭击毫无准备，结果受到严重损失。抗日战争胜利后，毛主席及时察觉蒋介石发动大规模反革命内战的阴谋，明确指出：“蒋介石已经在磨刀了，因此，我们也要磨刀。”大叛徒刘少奇却叫嚷什么“和平民主新阶段”到来了，要人民变出自己的军队，听任国民党反动派屠杀。由于毛主席的英明领导，全国人民有了充分的精神和物质准备，才赢得了解放战争的胜利，建立了新中国。全国胜利后，针对美帝的侵略阴谋，毛主席及时教育全党和全国人民“丢掉幻想，准备斗争”，发出了“提高警惕，保卫祖国”的伟大号召。在毛泽东思想的指引下，我们取得了抗美援朝、粉碎蒋匪帮妄图窜犯大陆的阴谋、中印边界自卫反击作战和珍宝岛自卫反击战等伟大胜利，保卫了祖国安全。而大叛徒刘少奇为了配合帝、修、反反对中国人民，却一贯竭力鼓吹资产阶级和平主义，宣扬“阶级斗争熄灭论”，推行“三降一灭”的反革命修正主义路线。同志们说：战备观念是检验我们两条路线斗争觉悟高低的一把尺子，对一些不切实际的幻想和麻痹松劲情绪，必须提高到两条路线斗争的高度来认识，坚决加以克服。这是我们革命战士忠于毛主席，忠于毛主席的无产阶级革命路线的一个重要标志。"},{"type":"paragraph","text":"树立常备不懈的思想，归根到底要在改造世界观上狠下功夫，把战备思想建立在无产阶级世界观的基础上。有的同志在谈到这一问题时说，只有抓住世界观这个“总开关”，才能树立对待战争的正确态度，才能下定决心，随时准备献身于革命战争。大家指出，“一不怕苦，二不怕死”的无产阶级彻底革命精神，是无产阶级世界观的集中表现，也是做好反侵略战争准备的根本要求。没有一不怕苦、二不怕死的彻底革命精神，就会被敌人的“好话”所迷惑而松懈斗志，被敌人的恐吓所屈服而不敢革命，在战争中就不能充分发挥人的勇敢精神，“一切技术和战术就不能得着最好的基础去发挥它们应有的效力”。改造世界观的根本途径是自觉斗私。大家深有体会地说：“要打好消灭帝、修、反的仗，首先就要在自己头脑里打好破私立公的仗。”"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}