{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国家不是什么“仁慈”的东西——批“仁政”的谬论","authors":[],"dates":[{"year":1975,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大众制药厂工人理论小组"},{"type":"paragraph","text":"列宁说:“未必找得到第二个问题，会象国家问题那样，被资产阶级的科学家、哲学家、法学家、政治经济学家和政论家有意无意地弄得这样混乱不堪。”这个问题所以被剥削阶级弄得这样混乱，是因为他们总是利用国家学说来为社会特权作辩护，为剥削制度的永存作辩护。"},{"type":"paragraph","text":"在我国历史上，国家问题首先被孔孟这些奴隶主阶级的代表搞得混乱不堪。在《论语》、《孟子》这些儒家著作中，国家的实质被完全歪曲了。作为阶级斗争工具的国家被说成是实行什么“仁政”的机器；明明是特殊的强力组织，却硬要描绘成慈善机关。孔孟之流大肆宣扬奴隶主阶级是具有“仁心”的人，他们“见其生，不忍见其死”，“以不忍人之心，行不忍人之政”，因而能“施仁政于民”，能“恭俭礼下”，“胜残去杀”，“推恩”“保民”。这里，奴隶主阶级残酷镇压奴隶的血迹斑斑的事实被掩盖起来了，奴隶与新兴地主阶级反对奴隶主阶级的斗争、起义、革命的庄严的局面也被勾销了。“仁者爱也”。留下的只是一个老调子:彼此相爱吧!不分阶级，大家一团和气地痛饮吧!"},{"type":"paragraph","text":"其实，奴隶主从来就没有实行过什么“仁政”。在奴隶主阶级专政下，奴隶主阶级掌握一切生产资料和整个国家机器，奴隶只不过是会说话的工具，连人身的自由也没有。建立在奴隶们累累白骨上的奴隶制国家根本不是什么仁慈的机关。"},{"type":"paragraph","text":"孔老二鼓吹“仁政”，不过是强化奴隶制国家的一种手段。春秋战国时期，是我国奴隶制向封建制过渡的时期。奴隶的起义，新兴力量的抬头，使得奴隶制度日趋瓦解。在革命势力沉重打击下，奴隶主阶级内部也是分崩离析，矛盾重重。于是孔老二提出了“克己复礼，天下归仁”的说教，孟轲提出“施仁政于民”的主张，希望那些奴隶主根据周礼所规定的秩序来调整统治阶级内部的矛盾，“亲睦”、“仁爱”，“相助”、“相扶”，妄图以此来挽救奴隶主阶级摇摇欲坠的反动统治，强化奴隶主阶级专政，加强镇压奴隶反抗的力量。"},{"type":"paragraph","text":"孔孟鼓吹“仁政”说教的另一方面是为了涣散奴隶们的斗争意志，麻痹人民群众。在奴隶制正在崩溃、奴隶起义的烽火遍地燃烧的时期，奴隶主阶级感到单靠武力镇压已经无济于事，就耍弄起反革命的刽子手和牧师的两手。孔老二曾身体力行，用伪善和欺骗的“仁义道德”去游说奴隶起义的领袖柳下跖，梦想达到武力镇压达不到的目的。但是，奴隶主阶级反革命的软刀子同样是不能奏效的。孔老二遭到柳下跖的严词痛斥，只落得个丧家狗的下场。"},{"type":"paragraph","text":"孔孟鼓吹“仁政”的再一个目的，就是反对革命的暴力，反对新兴地主阶级用战争手段推翻奴隶主阶级专政，反对地主阶级用战争手段实现国家的统一。孔孟一面不遗余力地吹嘘“仁政”的所谓威力，一面声嘶力竭地攻击暴力的所谓罪恶；一面说“国君好仁，天下无敌”，“诸侯有行文王之政者，七年之内必为政于天下矣”，把“仁政”当作“国之所以废兴存亡”的命根子，一面却叫嚷“善战者服上刑”，“辟草莱任土地者次之”，谁用暴力推翻奴隶主阶级专政，谁就“罪不容于死”。反动派总是先把屠刀提上日程，但又总是用虚假的仁义说教来掩饰，并拼命反对被剥削、被压迫的阶级使用刀枪。他们的逻辑就是:只许我用暴力，不许你用暴力；保留反动的暴力，取消革命的暴力。历史上，代表上升时期新兴地主阶级利益的法家敢于正视现实，提出了“内用刀锯，外用甲兵”的鲜明主张，认识到要建立和加强新兴地主阶级的统治，必须实行地主阶级专政，镇压奴隶主阶级的反抗，用正义的统一战争来反击奴隶主残余势力和封建分裂割据势力。但是，在地主阶级从革命者转化为反动派以后，地主阶级的保守派也就完全继承孔孟的衣钵，妄图用“仁义礼乐”这一套东西来“教化”人民，反对农民起义和农民战争。资产阶级也是这种情况。"},{"type":"paragraph","text":"资产阶级野心家、阴谋家林彪是孔老二的忠实信徒。他捡起了孔老二“仁政”的破旗，大肆攻击无产阶级专政，把我国无产阶级专政诬蔑为“封建专制”，咒骂为“当代的秦始皇”，同时鼓吹孔孟的“仁义”、“忠恕”，宣扬“恃德者昌，恃力者亡”，要“以君子长者之道待天下”。林彪反党集团真是不要暴力吗?不是。作为力图复辟的资产阶级在党内的代理人，林彪反党集团向党和无产阶级专政进攻达到了疯狂的程度，他们搞特务组织，拼凑大小“舰队”，策划反革命武装政变等等，阴谋用反革命的暴力来颠覆无产阶级专政，复辟资本主义。林彪是无产阶级专政的叛徒。他的国家观，完全是孔孟之道的国家观、修正主义的国家观。"},{"type":"paragraph","text":"无产阶级的国家与剥削阶级的国家性质是完全相反的，而前者是从后者学来的。历史上奴隶主的国家是奴隶主阶级对奴隶的专政，地主阶级的国家是地主阶级对广大农民的专政，资产阶级的国家是资产阶级对无产阶级和其它劳动人民的专政，我们无产阶级的国家就是无产阶级对资产阶级和一切反动派的专政。同一切腐朽没落的统治阶级竭力掩盖国家的阶级实质不同，无产阶级不屑于隐瞒自己的观点，明确地宣布:“阶级斗争必然要导致无产阶级专政”，“无产阶级国家是无产阶级压迫资产阶级的机器”。"},{"type":"paragraph","text":"毛主席教导我们:“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。”无产阶级夺得了政权以后，资产阶级并不甘心他们的失败，他们还会从各个领域尤其是资产阶级势力较强的上层建筑领域向无产阶级作拼死的斗争。很多阵地无产阶级不去占领，资产阶级必然要去占领。“旧的一代被清除了，而在这块土壤上还会不断产生新的一代”。在社会主义条件下还会产生新的资产阶级。而当资产阶级力量发展到一定程度，他们就会要求政治上的统治，要求推翻无产阶级专政。面对着这种涉及各个领域尖锐复杂的阶级斗争，无产阶级决不能施行什么“仁政”，必须运用无产阶级的国家机器对资产阶级实行专政。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}