{"books":[{"id":"maoistlegacy.de-1910","name":"第二审判庭开庭审问江腾蛟，进行法庭辩论（十二月一日下午）","author":"第二审判庭","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"第二审判庭开庭审问江腾蛟，进行法庭辩论（十二月一日下午）","dates":[{"year":1980,"month":12,"day":1}],"is_range_date":false,"authors":["第二审判庭"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"最高人民法院研究室，中华人民共和国最高人民法院特别法庭审判林彪江青反革命集团案主犯纪实，182-193","tags":[{"name":"陈鲤庭","type":"主题/事件"},{"name":"第二审判庭","type":"主题/事件"},{"name":"法庭辩论","type":"主题/事件"},{"name":"高斌","type":"主题/事件"},{"name":"顾而已","type":"主题/事件"},{"name":"江青","type":"主题/事件"},{"name":"江腾蛟","type":"主题/事件"},{"name":"童芷苓","type":"主题/事件"},{"name":"王舜华","type":"主题/事件"},{"name":"伍修权","type":"主题/事件"},{"name":"叶群","type":"主题/事件"},{"name":"赵丹","type":"主题/事件"},{"name":"郑君里","type":"主题/事件"},{"name":"周奎正","type":"主题/事件"}],"parts":[{"type":"title","text":"十二月一日下午"},{"type":"paragraph","text":"第二审判庭开庭审问江腾蛟，进行法庭辩论"},{"type":"paragraph","text":"三时至五时零二分。"},{"type":"paragraph","text":"出庭审判人员：副庭长兼第二审判庭审判长伍修权，副庭长黄玉昆，审判员十人。书记员李大凡、程玉林担任法庭记录。"},{"type":"paragraph","text":"出庭公诉人：副厅长史进前和检察员十人。"},{"type":"paragraph","text":"出庭辩护人：律师王舜华、周奎正。"},{"type":"paragraph","text":"审判长伍修权主持法庭活动。审判员高斌、任成宏进行法庭调查。"},{"type":"paragraph","text":"审判员高斌宣布：“本庭今天调查最高人民检察院特别检察厅起诉书第三十五条指控江青勾结叶群，指使江腾蛟一九六六年十月搜查上海文艺界人士家的犯罪事实。”他问被告人江腾蛟：“一九六六年十月你在上海组织人搜查了什么人的家？”被告人江腾蛟答：“搜查了郑君里、顾而已、陈鲤庭、赵丹和童芷苓五个人的家。”问：“是谁指使你搜查的？”答，“是叶群。”问：“她在什么地方给你布置这个任务的？”答：“在钓鱼台。”问：“谁通知你来北京接受这个任务的？”答：“吴法宪。”法庭宣读吴法宪一九八〇年七月一日的供词：“……（一九六六年十月）有一天晚上，叶群要我打电话，要江腾蛟到北京来一趟。到北京后直接到叶群家去，她当面和江谈上海的事情，我当即打电话转告江腾蛟。”宣读后，江腾蛟说：“不对，我不是直接到叶群家，是晚上吴法宪到招待所接我，他陪我一块到钓鱼台见了叶群的。”问：“你到北京以后，叶群怎么给你具体交代任务的？”答：“叶群跟我讲，江青一九五八年有一封信落到郑君里、顾而已他们手上，现在要把这封信收回来，但是不知道在谁的手里，你可以组织一些人趁这个混乱机会，以红卫兵名义去搜查郑君里、顾而已、陈鲤庭、赵丹、童芷苓五个人的家，凡是书信、信件、日记、笔记这些东西统统拿来。他说这个事情要绝对保密……为了保密起见，把这五个人编成代号，老大、老二、老三、老四、老五，就是郑君里老大，童芷苓老五，老三、老四这样编成代号的，这都是叶群的原话。第二天我就回上海了。”问：“到底要搜查江青什么时间的信？”答：“五八年，我记得很清楚。”问：“你接受这个任务以后，回到上海怎么具体策划搜查的？”答：“回到上海以后，马上组织了几个人，有张彪、袭著显、陶崇义、刘世英，可能还有蒋国璋，我把叶群讲的这些原话都传达给他们。以后就马上分工，叫张彪负责侦察了解这五个人的住址、里弄、门牌号码；要袭著显组织军直属队的干部子弟，如果人不够的话，就从空军警卫排人员里面抽一部分人，把领章、帽徽拿下来，凑进去。顾而已住在上海巨鹿路空军招待所的对面，左右住的警备区的干部，所以感觉到这一家不好搜，一搜就暴露了，我确定这一家暂时不搜，就搜了其他四家。”问：“你能肯定顾而已是住在巨鹿路对过吗？”答：“我不敢肯定。住在巨鹿路这一家没有搜：这一点可以肯定。”问：“一共组织多少人？”答：“四十多人嘛。分四个组，每个组十几个人。”问：“当时以什么名义去搜查的？”答：“对红卫兵和警卫排战士就讲为无产阶级司令部执行一个任务，为了保卫毛主席，就以这个名义，叶群讲的具体详细情况没有给参加搜查的人讲，我叫袭著显向红卫兵和战士们传达的，具体他怎么讲我就不知道了。”问：“你刚才讲要保卫毛主席，要保卫毛主席为什么还要让你来的时候那样秘密来，你回去以后那样秘密组织人，要冒充红卫兵，要组织那么一些人？把这个问题说清楚。”答：“江青、叶群、吴法宪怎么策划的我不清楚，我一点也不清楚。”问：“搜查的当天晚上你在什么地方？你在干什么？”答：“我在巨鹿路指挥。”“他们碰到什么情况要他们打电话来，如果没有什么情况他们就不需要打电话来。基本上没有跟我联络什么，很顺利地在两个钟头之内把搜查工作结束了，中间没有发生其他问题。”问：“一共搜了些什么东西？”答：“反正有文字的东西恐怕都搜来了，每家都有一包，郑君里、赵丹家多一点，除此外，陶崇义那个小组把童芷苓的几个录音带也带回来了。”法庭宣读了原空四军文化处长张彪一九八〇年九月十八日的证词（节录）：“一九六六年十月二日，江腾蛟把我叫到他办公室对我说，吴司令打电话来，有一个重大的政治任务，现在先请你把几个人的地址帮助查找一下，他说了周信芳、童芷苓、赵丹……郑君里、陈鲤庭、顾而已、于伶，都找到以后，你晚上到我家来一趟。等到晚饭后，我到招待所869号江腾蛟住的房间里，已看见有袭著显、刘世英、郭永成、蒋国璋、陶崇义、杨启良在场，看样子江腾蛟已分别跟这些人说过了……经过精心策划密谋和详细的侦察之后，都向江腾蛟作了汇报，他决定把被抄的几个人编为五个组，并规定了代号，江腾蛟说一、二号最为重要。一号郑君里，由刘世英、蒋国璋负责。二号赵丹，由袭著显负责，是否有郭永成记不清了。三号陈鲤庭，由张彪负责。四号童芷苓，由陶崇义负责。五号顾而已，由杨启良负责。周信芳家里已被上海文艺界革命群众抄家多次，并有京剧院红卫兵住守，我们前往查抄会引起冲突；于伶久病在家，又住在巨鹿路招待所斜对面，一查抄就会暴露。江腾蛟还搞了一些规定，要所有的人都要遵守，不得违犯，大略如下，1.这次去抄家是革命行动，要注意政策，只要书信、日记本、笔记本、照片等物品，其他钱财、金银、存款等一概不准动；2.拿走的东西都以红卫兵名义打收条；3.带队的负责人可以暗藏手枪，但绝对不准动用、开枪；4.临时行动，将军用卡车上牌照用纸糊上；5.对警卫排战士和干部子女说是空军有一份设计蓝图或绝密文件，丢失在这些人家里，不抄回来就泄露了国家重大机密。经过五、六天的详细侦察密谋策划……他说就在今天晚上行动，出发地址在郊区新华一邨较为隐蔽，出发前跟大家讲一讲，你们也要戴上口罩，以免被人察觉……在深夜一点钟，同时抄了五位文艺界人士的家，一共抄了四麻袋零一包东西。”宣读完张彪的证词后，江腾蛟说：“没有周信芳、于伶，在北京交待任务的时候也没有周信芳、于伶，实际上只抄四家。”问：“你说那一家没抄？”江答：“巨鹿路对门那一家没抄。”审判员高斌说：“刚才证词已经谈了，是于伶住在巨鹿路招待所对过。”江说：“具体情况我忘了，这些人我也不熟悉。”法庭接着出示、投影和宣读上海市委办公厅一九六六年十月二十日文化大革命动态九十九期，其中有：“十月九日凌晨，黄宗英、赵丹、郑君里、童芷苓、陈鲤庭、顾而已等人，几乎都在同一时间被一些不知名的红卫兵抄了家，这些人在抄家时的特点是，只搜文件文物，不抄其他，行动秘密……”法庭还宣读了顾而已的妻子林佩玲一九八〇年八月二十四日的证词和陈鲤庭的妻子毛呤芬一九七七年七月六日的证词。宣读后，审判员任成宏问：“你们搜查的东西里有没有江青的东西？”江腾蛟答：“我没有发现有江青这两个字的东西。”问：“你把搜来的东西怎么处理的？”答：“我搜查完以后，当天就报告吴法宪，吴法宪要我第二天就把东西送到北京来……”问：“分几次送来北京的？”答：“两次”，“第一次是我一个人送来的，第二次是刘世英、袭著显。”问：“你把东西交给叶群以后，她说过什么没有？”答：“她当天晚上没有说什么，第二天下午给我来电话，说上面表示很满意。”审判员高斌问：“上面指谁？”答：“具体名字她没有讲。”问：“叶群给你交待任务说是抄一封信，那么你抄了几麻袋东西是不是仅仅是信的问题？”答：“我理解不是个信的问题。”“接受任务的时候我没有想到别的，她的交代凡是书信、日记、笔记这些东西都拿来嘛，她是这么交代的，所以我抄的时候把文字的东西都拿来。”法庭宣读了张彪一九八〇年九月十八日的证词（节录）：“……时间大约在一九六六年十月十二日，我和江腾蛟携带一麻袋抄家来的东西到北京后，到机场接我们的是空军党办二科科长卫球，进城后住在反帝路44号空军招待所北楼六号门，江腾蛟住楼上，……（晩上九点多）江腾蛟把门推开叫我出来，我出来一看，是叶群、吴法宪、林豆豆，还有一个青年人模样，头一晃就被他们身影遮住未看清，因为都集中在楼梯上，我估计是林立果。送走叶群、吴法宪后，江腾蛟回到楼上他住的房间，我进去一看，那麻袋东西没有了。”宣读后，江腾蛟说：“不对，情况不是那样子，我到北京来只送那几个本子，没带麻袋，这是一，第二呢，拿东西根本没有吴法宪，叶群来过，来之前通知招待所把路灯灭了，叶群把东西拿走之后，路灯才开，只有叶群一个人来拿东西走的。”问：“张彪是不是跟你一块儿来的？”答：“我记不清楚……在我印象中好象他不是跟我一块来的……”法庭宣读原空军司令部办公室科长卫球的证词：“一九六六年十月上旬，具体日期记不清了，有一天我休息，吴法宪办公室打电话叫我去，去后他说，江腾蛟从上海坐民航班机来北京，带来一些材料，你去接到招待所住下……去后，见张彪也来了。”接着，法庭又宣读吴法宪的证词，其中有：“江腾蛟带来当时空四军文化处长张彪……”宣读后，江腾蛟仍说：“不对，情况不是这样子。”审判员任成宏说：“现在已经有了当事人卫球和吴法宪的证词，有了张彪自己的证词，三个人的证词都说明了张彪已经来了，这个事实已经清楚了。”法庭传刘世英到庭作证。刘世英讲了一九六六年十月江腾蛟让他搜查上海文艺界人士家的情况，最后他说：“所有抄回的东西共分两次送到北京，第一次是江腾蛟带领张彪亲自送到北京的，第二次是江腾蛟叫我和袭著显两个人送到北京的。”刘世英退庭后，法庭宣读了原林彪办公室秘书赵根生一九八〇年八月八日的证词（节录）：“一九六六年十月末或十一月初的一天，叶群让我跟她到东交民巷空军招待所去取材料，车子到达以后，吴法宪迎上来……刘世英等帮着扎好麻袋口，拿到楼下，我就让他们装在了小车的后尾……回到了毛家湾，叶群让把材料送到她卧室，倒在地毯上……在分类的过程中，我看到这些材料完全是上海文艺界一些人士的，如赵丹、黄宗英、陈鲤庭、郑君里等……（大约过了三天）叶群说，江青同志指示，要将这些材料放到最保险的地方去……我已经同吴法宪讲好了，放到空军指挥所去，你和张云生一块去，放到空军指挥所去……过了将近两个月，一九六七年一月初，叶群从钓鱼台打电话告诉我，空军要把那包材料退回，你收下，我马上就回去。过了一会，空军党办科长卫球把那包材料送来交给我，我一看原封未动，就放在办公室的桌子上，很快叶群就回来了，一同来的还有江青、谢富治。叶群把他们领到客厅，到办公室找我要走材料，并让我快点到后院小伙房捅开火炉子，说是要销毁这包材料。我到后院刚把火炉子捅开，叶群领着江青和谢富治也到后院来了。谢富治亲自拆封，和叶群他俩一份一份地填入火炉，中间还让我拿铁棍扎了几下，江青只是在离火炉十来步远来回踱步。材料烧完以后，他们又回到前院客厅，我弄好炉子回到办公室。记得过了一会儿，江青和谢富治就走了。”宣读后，江腾蛟说：“听清楚了，但我不知道。”辩护人律师周奎正问江腾蛟：“叶群指使你搜查上海文艺界人士的家，在这之前，叶群跟江青如何勾结，如何策划你知道不知道？”江腾蛟答：“不知道。”公诉人检察员袁同江问：“搜查人员乘坐汽车的牌照用纸糊上，这是谁的主意？”江腾蛟答：“我的主意。”问：“在搜查过程当中，让一名女护士替你接电话，这是谁的主意？”答：“我的主意。”“因为我是湖北人，那个女孩子是上海人，她接电话后，我再跟她讲，刘世英刚才讲了跟她通了一次电话。”公诉人检察员袁同江就这次搜查五位文艺界人士家的问题发言。他说：首先，“这次搜查是江青勾结叶群指使江腾蛟进行的一次有目的、有计划的阴谋活动;”第二，“江腾蛟是这次搜查的组织者、指挥者;”第三，“这次搜查不同于文化大革命当中一般的受极左思潮影响的抄家……从叶群布置任务到江腾蛟具体组织实施，都是采用的极其诡秘的手段。”"},{"type":"paragraph","text":"审判长伍修权宣布：起诉书指控江腾蛟的犯罪事实已经调查完毕，现在进入法庭辩论阶段。"},{"type":"paragraph","text":"公诉人检察员图们发言。他说：“近日来，特别法庭第二审判庭对林彪、江青反革命集团主犯江腾蛟谋害毛泽东主席，策动反革命武装政变的罪行进行了调查，审问了被告，出示了物证、书证十三件，宣读了证词二十三件，有七名同案犯到庭作证九次，证实了江腾蛟在林彪反革命集团阴谋杀害毛泽东主席、策动武装政变的反革命活动中，犯有严重罪行，犯罪事实清楚，证据确凿。”接着，他就下述问题发表了意见：一、江腾蛟在阴谋杀害毛泽东主席、发动武装政变、分裂国家的犯罪过程中的地位和作用；二、 江腾蛟和林彪、叶群、林立果反革命同伙的关系；三、 林彪反革命集团阴谋发动武装政变、杀害毛泽东主席，策划采取骇人听闻的残忍手段；四、林彪反革命集团的罪恶活动严重地危害了中华人民共和国的安全和统一，给我们国家的建设造成了不可估量的损失。"},{"type":"paragraph","text":"审判长伍修权问被告人：“江腾蛟，你还有什么要为自己辩护的？”被告人江腾蛟说：“我低头认罪，老老实实认罪、服法，别的没有什么。”"},{"type":"paragraph","text":"辩护人律师王舜华发言。他说：“我们认为，起诉书中指控被告人江腾蛟积极参予[sic!]谋害毛泽东主席和策划南逃广州的阴谋活动，这一犯罪事实是清楚的，并为确实的证据所证实了的，我们没有异议。我们在研究了全案有关证据的基础上，提出以下的辩护意见……”他的意见主要是：第一，“江腾蛟积极参予[sic!]谋害毛泽东主席和策划南逃广州的阴谋活动，不过他这一严重罪行，的确是在林彪的指挥下进行的，是在林立果的直接指使下进行的，他是这一反革命活动的忠实执行者和积极参予[sic!]者，他与首犯林彪，与主犯林立果还是有一定区别的。”第二，关于抄上海文艺界人士家的罪行，“这一罪行是江青勾结叶群共同策划的，叶群叫吴法宪把江腾蛟找来北京的，由叶群亲自布置任务的，而江腾蛟又是一个积极执行者。对于江青与叶群如何勾结、如何策划等情况，根据法庭调查，这个情况可以证明江腾蛟事先并不知道。所搜查到的材料，江腾蛟送到北京以后，对于这批材料如何处理，他也是不知道的。”第三，“江腾蛟交待罪行比较早。林彪一伙一九七一年九月十三日凌晨叛国外逃，第二天，即九月十四日当领导上找江腾蛟谈话的时候，他便主动地交代了自己不少罪行，写了《谋害毛泽东主席阴谋事件的经过》的书面材料，我们提请法庭注意，这是江腾蛟在不知道林彪等已经外逃摔死在蒙古温都尔汗的情况下所作的交代。当时他交代了自己的罪行，也主动地揭发了林彪、叶群、林立果、周宇驰、于新野等人的罪行。这对于查清案件的情况起到了一定的作用。”最后，“江腾蛟在审理过程中有悔罪的表现……我们会见江腾蛟时，他悔恨自己的罪行，他说，我犯了罪，只有继续改造才是唯一的出路，他希望给他一个赎罪的机会，我们作为他的辩护律师，有责任把他的要求向法庭提出”，“请法庭在量刑时予以从轻考虑。”"},{"type":"paragraph","text":"辩护人发言后，公诉人检察员沈家良就江腾蛟在林彪反革命集团犯罪活动中的地位、身份和主要罪行进行发言。他说：“江腾蛟在林彪反革命集团犯罪活动中的地位和身份不是一般成员，是主要成员。”“大量事实充分证明，江腾蛟确确实实是林彪反革命集团犯罪活动的组织领导者，是起主要作用的。”此外，对辩护人提出的江腾蛟的认罪态度问题，表示“没有异议”。"},{"type":"paragraph","text":"审判长问辩护人还有什么意见，律师王舜华、周奎正说：“没有。”审判长对被告人说：“根据我国刑事诉讼法一百一十八条的规定，被告人有最后的陈述权，本法庭是维护被告人这个权利的。现在，被告人江腾蛟，你有什么最后陈述的，你可以讲。”被告人江腾蛟说：“我没有什么辩护的，我的罪行累累，铁证如山，我只有老老实实的低头认罪、服法，愿意接受任何我应该得到的惩罚。”"},{"type":"paragraph","text":"审判长伍修权宣布：“被告人江腾蛟最后简单地表明了他的意见，等候最高人民法院特别法庭评议后宣布判决。现在把被告人江腾蛟带下去。休庭。”"},{"type":"paragraph","text":"附录"},{"type":"paragraph","text":"今日《人民日报》报道：陈伯达诬陷冀东党组织后果严重，造成八万四千人受迫害近三千人死亡。"},{"type":"paragraph","text":"十二月二日《人民日报》报道：江腾蛟罪行严重，证据确凿。公诉人在法庭辩论时指出，被告人江腾蛟自始至终死心踏地参加林彪反革命集团谋杀毛泽东主席，发动武装政变，颠覆政府，分裂国家的罪恶活动，必须依法惩处。"},{"type":"paragraph","text":"律师出庭为江腾蛟辩护，认为起诉书中指控的江腾蛟的犯罪事实是确凿的，罪责是清楚的，他积极参与了林彪一伙谋害毛主席和南逃的阴谋活动，是主犯之一，但他与首犯林彪、主犯林立果有一定区别，他主动交待罪行较早，有悔罪表现，请法庭量刑时予以从轻考虑。江腾蛟认罪服法。江腾蛟犯罪事实的法庭调查和法庭辩论结束。"}],"alias":""},"tags":[{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"叶群","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}