{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"金潮与经济危机","authors":[],"dates":[{"year":1947,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“共党之经济政策，乃在牺牲少数人以谋多数人之利益，而政府之政策则适得其反，故殊有改革之必要!”"},{"type":"paragraph","text":"——国民党某中委语"},{"type":"paragraph","text":"本报第五十五次星期座谈会纪录"},{"type":"paragraph","text":"主办:本报"},{"type":"paragraph","text":"日期:三十六年二月十二日"},{"type":"paragraph","text":"出席者:吴清友　吴承禧　张絅伯　俞寰澄　华岗　施复亮　孟宪章　勇龙桂　娄立斋　漆琪生　姜庆湘　周经为"},{"type":"paragraph","text":"纪录:陈尚藩"},{"type":"paragraph","text":"(纪录未经发言者寓目，如有错误，由纪录者负责)"},{"type":"paragraph","text":"主人:最近数天以来，金价米价的疯狂上腾，已使每个人都感到惊心动魄，而随同金价米价的上升，一般物价亦急遽高涨，格外增加了人民生活的困难。谁都为这是经济的总崩溃而担忧。可是就在不久之前政府当局曾郑重表示，中国是以农立国的国家，经济基础在于农村，所以决不会发生崩溃，且又进一步说即使经济崩溃了，内战还是要继续打下去。言外之意是经济崩溃下影响所及的是人民，政府可以不加顾问。这可说是今天政府的决策。这里，我们邀请各位先生来，就是想请根据这几天的最恶劣的现象，就经济崩溃问题作一检讨，看看中国是否会有经济崩溃，再进一步看经济对军事，经济对内战是否可能发生决定性的影响。"},{"type":"paragraph","text":"其次，最近政府又改订了进出口贸易办法，规定进口货加增百分之五十的附加税，同时补贴出口商百分之百，这一政策已引起了英美诸国的反感，能否发生良好作用，已成问题，今天也想略作研究。"},{"type":"paragraph","text":"现在就请寰老先开始。"},{"type":"paragraph","text":"不仅是‘信号’:总崩溃就已在你眼前开始!"},{"type":"paragraph","text":"俞寰澄:方才主人所提出的问题，可说是没有一个人不关心的，因为这是整个人民的生活问题。不过，事情虽然已到如此恶化的程度，一切都还是在意料之中的。我们喊经济崩溃，我们提出经济崩溃的警告，还是在半年以前就开始了的。当时，甚至在今天以前，还有人以为事情不会如此严重，而现在摆明在眼前的事实都是什么?过去我们喊经济崩溃，那还是经济崩溃的前夜，自从阴历年关过后，就已是崩溃的开始。为什么恰在年关之后，就会有此现象呢?那无疑的是因为为了过年，政府为对付庞大的政务费用，特别是军事费用而急遽地增加了通货的发行，因之各地尤其是接近内战场的各地，金价首先跳动，上海还是跟在后面的。在这样的情形下，我们过去所喊的经济崩溃，到今天已不幸而言中。本来这是通货恶性膨胀的必然的后果，在一方面通货无限制发行，一方面战争大事破坏，减少甚而摧残了生产，如果在经济上竟还有妥善有效的对策，来挽救这个势所必至的局面；那就是推翻了过去经济学说货币学说上的一切理论与规律，那是中国人的极大发明，而这发明，可说比原子能的发明更为伟大。但这是决不可能的。"},{"type":"paragraph","text":"方才主人提到政府对进出口贸易的新办法，这从用意上说，不能不说它是进一步的办法，但这已是大病发生后的医治，而这大病已到了不可收拾的关头，本来这种办法:输入许可制，输入限额制，进口附加税，出口贴补制，还有政府迄今没有想到要做的侨汇贴补等等，早应该在去年三月四日颁布二○二○新汇率时同时施行的。记得在当时一次检讨新汇率的座谈会上，我就曾指出过，新汇率的缺点是没有其他积极的办法以为辅助。不过尽管我们怎样喊，大人先生们是相应不理的，衮衮诸公以为手里有了美汇，和黄金，还有救济物资剩余物资，以及敌伪物资，一切都无问题，对出口或侨汇更是满不在乎。但是到了去年年底，一切恶劣的现象就全都发生了，进口之多，出口之少——与进口相形之下，竟等于零，——侨汇之走漏等等，在在都使有限的外汇头寸捉襟见肘。到这时候再想办法，可就来不及了。已经是山穷水尽，放马后炮又有何用?病已到了不可救药的时候，打强心针又有何用?"},{"type":"paragraph","text":"这是我对于此次金潮物价潮以及进出口新办法的看法，对于前者我认为是通货恶性膨胀与内战加速扩大之下的必然过程，后者则决不会有丝毫效验。综合起来说，就是经济崩溃已是个摆明在眼前的事实，并不是理论。接着我想检讨一下政府究竟有什么好的办法拿出来。当然这还都是推测之词，这二天衮衮诸公正在大动脑筋，而还大事宣传的说会有紧急措置，但还没有摊出牌来。可是就在事先我已可以断言，在经济范围内兜圈子，绝不会有一个稳定物价挽救危机的有效办法的曾有人指责政府的黄金政策，说是这政策造成此次的僵局的，我却不以为然。本来在通货恶性膨胀之下，任何政策都不会收效。而黄金政策呢，对老百姓还算是好的，是政府天良发现而采取这个不定价的兑现政策，用黄金来收回一些法币。固然大人先生们是借此窝藏了大批大批的金条，却同时也使工人以及中农能够买到一二只金戒子，不致完全收藏那不值一文的法币。这是政府的天良发现，但说它能有助于经济局势，那当然是谈不到的，主要的是因为政府抛售黄金，一定有势穷力竭的时候。"},{"type":"paragraph","text":"而现在呢?黄金政策已经是破产的了，事实已证明政府已没有抛售大批黄金的能力。而在另一方面，政府手中的外汇也枯竭，依照去年冬天(十二月三十日)的联合社华盛顿电，说中国政府的外汇已只剩下四千万美金，试问以中国进口如此之多，四千万又能对付多少时候。也因之才有进口许可，进口附加税的办法，也就在这时候才想到鼓励出口换取外汇，而施行出口贴补。这一切措施，更充分说明了政府外汇的枯竭。可是这有效验吗?头痛医头，脚痛医脚的办法是行不通的，何况连此办法也已施行得太迟了。人将死的时候而打强心针，是速其死也。在这样的情形下，我猜想不出政府会有什么有效的对策。"},{"type":"paragraph","text":"“黄金国有”行不通"},{"type":"paragraph","text":"丧尽信用·失尽人心"},{"type":"paragraph","text":"黄金储蓄券强征献金四成，一两金子变了六钱·还不及周佛海的‘金证券’十足兑现!"},{"type":"paragraph","text":"姑且想政府会在真正了不得的时候会拿出什么紧急办法来的，就像黄金国有政策等等。黄金国有那是变相的恢复战时的办法，但到今天来施行，我可不知道政府将定什么价格来收买黄金，当然无价没收是办不通的。而定价收买呢，如果价格定得低，老实说没有人肯卖给他，如果定得高，势非更外大量增发通货不可，扩大膨胀之下，黄金国有政策又怎能收到平定物价的效果呢?同时，以目前的政治基础来说，即使是好办法也是做不好的。白银国有施行了快二十年，今天还不是有银元在街头公开买卖。美钞卖买不是早已禁绝，而今天那一家官报又不刊发美钞黑市的行情。因之，黄金国有不过是促成黄金黑市而已。对于物价仍无关系，物价还是要继涨增高的。"},{"type":"paragraph","text":"有人说政府会发行金证券，这在抗战时重庆曾做过，敌伪时代伪政府也做过，但是自从政府在兑现时强迫以百分四十抽作献金之后，绝不再有人对金证券存有什么信心。到还是周佛海的金证券是货真价实的十足兑现给人民的。既然人民怀疑拿了金证券是否能拿到金子，这又怎么行得通呢?"},{"type":"paragraph","text":"最简单的对策，当然是把四川路的金店一家家封掉，电话一架架拆掉，来个禁止黄金买卖。这办法是简便的，轻而易举的，可是这一下就使人民更外惊惶，更外加速物价的上涨。"},{"type":"paragraph","text":"全面管制者，全面涨价也!"},{"type":"paragraph","text":"对于黄金，我们想到的政府对策，只此数端。至于一般物价，科学管理大家经济部部长王云五曾说过要施行全面管制，我不懂科学管理大家口中的全面管制究是什么新花样。物价管制我倒是在重庆见过的。当时我在重庆有个朋友是做生意的，我问在这时候他做生意怎能赚钱呢?他说这是最容易不过的事，你只要注意政府要对某一种货物实施管制，你就买进这一种货物，包你可以大赚其钱。事实的确是如此。试问这样的管制，又有何用?老实说，在今日的政治基础上施行管制，任你是科学管理大家，也不过是重庆时那样子的管制，这种管制施行之后，一定是对消费无益，对生产阻滞。任何不合理的管制，一定会发生阻滞生产的结果:不管你成本，限定价格强迫收购，迫使工厂停工，澈底破坏了生产力，使物资更为减少，至于消费呢?官价货买不到手，只能乞灵于黑市，价格更高。我可以相当把握说王云五的办法不过如此而已。"},{"type":"paragraph","text":"无论是对黄金或物价，政府还能有什么神谋秘计，我可实在设想不出!"},{"type":"paragraph","text":"说到人民的生活，不幸而生在这一时代，生活实在无法解决，现在已到了和德国马克贬值，俄国卢布贬值的同样的情形，人民再也忍受不住物价的压力，尤其是公教人员薪水阶级，更是一筹莫展，甚至即使是忍饥耐寒也无法活下去。"},{"type":"paragraph","text":"实在说来，要物价平定，其实是再容易也不过的事，只要政府宣布真正诚意的停战令，物价的上涨就会缓和，接着和平会谈召开，物价就会平定，至和谈有结果，物价就会下跌。而到这个时候，我们倒要反过来研究，避免工商业因物价下跌而引起之危机的对策归根结底说来，今天的经济问题，根源是在政治，我参加了贵报的座谈会又有多次，而参加其他的座谈更多，每次谈到经济问题时，结论是归到政治，这决不是八股，更不是怀有魔王们口中的“政治作用”，事实摆明在那里，这是真理，是真理，今日的中国经济问题，如果单在经济范围内兜圈子，决不会有什么结果，非在政治上开刀不可。"},{"type":"paragraph","text":"吴清友:随同内战的继续扩大，通货继续恶性膨胀，同时为了支持内战，也加强了对人民所有物资的掠夺与搜括，在这样情形下，物价的疯狂高涨是必然的。固然去年年初，也当这一个时候，物价也曾高涨，但今年的情形实在与去年不同，去年的高涨，还是有间歇性的，而今年则一帆风顺，马不停蹄的涨下去，这样急遽性的高涨，也是当经济因通货恶性膨胀而趋于崩溃的必然现象。此次的急遽性的高涨，告诉我们，诚如方才俞寰老所指出的，过去我们是在喊经济崩溃，而现在则经济的崩溃已经开始!"},{"type":"paragraph","text":"抛售政策破产"},{"type":"paragraph","text":"就目前的情形，照反映在物价上涨的水准上的通货膨胀的程度说，与物价相较，黄金还没有涨足，这是中央银行抛售黄金的结果。这种政策，在过去确曾使黄金没有连续暴涨。这种黄金政策，其目的是用黄金来紧缩通货，想用人为的方法压平金价，使黄金不致领导物价上涨。而更重要的，是想借金价之比较稳定，而给人民一个印象说法币还值钱，至少它还可以买到多少黄金。但是在通货无限制发行之下，中央银行手中所把握的黄金，究竟不是无限制的，所以这一种迷人视线的把戏，迟早总会拆穿。当然我们不知道中央银行运用黄金政策的实际情形，但是在想像中，他一定是一面抛售，一面遇低吸进。而现在，在通货无限制发行下，当有限的黄金被有力量方面无限制吸进时，黄金政策的马脚就立刻显露了出来。在过去黄金一度激涨的时候，央行曾一口气抛出黄金五吨，终将金价压平，而现在呢，央行已没有抛售数吨黄金的勇气，老实说，更也没有了这种实力。"},{"type":"paragraph","text":"因之，照通货恶性膨胀的程度来说，以物价上涨的比例来说，黄金的上涨，是必然的。在这样的情形下，政府可能有什么对策呢?在我看来，他的办法不出三途，第一是继续过去面配暗售的办法，其二是停止黄金的公开交易，其三是实行黄金国有。"},{"type":"paragraph","text":"过去数天，当金价激遽上腾的时候，央行并未采取明配暗售的大量抛金政策，这恐怕是实力不足所致，那末这条路在今后是走不通的了，是迫得要放弃的。证诸今天报载衮衮诸公正在商讨紧急办法，可见央行黄金已经枯竭，而决定放弃抛售政策。那末过去政府所夸下的海口，说中央银行具有控制金价的绝对把握等等，不过是得过且过，只知今天不知明天的自欺欺人掩耳盗铃的说法。"},{"type":"paragraph","text":"也是死路"},{"type":"paragraph","text":"说禁止黄金"},{"type":"paragraph","text":"买卖是有效对策，请看看今日黑市美钞交易如何猖獗!"},{"type":"paragraph","text":"第二条路，就是下令禁止开公交易，那本来是最便捷的办法，可是诚如方才寰老所说的，在今日的政治基础上，取缔公开交易，无异一手全力造成黑市，取缔美钞卖卖是前车之鉴。政治基础不变，任你有什么妥善办法或是严厉手段，吃亏的是老百姓，黑市还是不会根绝，金价还是会直接影响物价的。最后就是黄金国有的办法，报上说当局已在考虑这一办法，当然不一定会立即采取。可是在我们打算，黄金国有也是行不通的，黄金国有可以有二种方式，其一是无条件没收，这在社会主义国家的苏联都没有做，国民党政府想来决不会采取这一激烈手段，何况即使没收，也没收不掉大人先生们手里自己的黄金，而大量黄金确是在他们手里的。另一种方式是用法币或发的金证券来强迫收购，但是，正因为大多数黄金还是集中在少数人手里，他们不见得肯拿出来，即使是为了帮助他们自己的政府。而流在民间的黄金，固然不能算少，但那是极易藏慝起来，这恰就便到了腐朽的官员，他们可借私藏黄金犯法的说法，擅自到民家去翻箱倒箧，连金戒子也会抢得去，吃亏的还是老百姓。事实上，老百姓是不肯把黄金拿出来的。今日如果施行黄金国有，已与战前实施白银国有时的情形完全不同，那时法币还值钱，用银子来换法币，还是保存我相当的价值，而今天法币本身的价值已经低落到不可想像的程度，谁又肯把黄金拿出来换回那一文不值的纸币呢?"},{"type":"paragraph","text":"无论如何，在目前情况下，纵然政府有什么紧急办法拿出来而压平了金价，俱是照长期的趋势看，内战在继续扩大，钞票在继续增发，金价还是会继续涨下去的。"},{"type":"paragraph","text":"我个人总以为，今日谈解决黄金问题，决不能仅在黄金上兜圈子，因为今日问题的本质，已牵连到整个国民经济之已到破产崩溃，既然是牵连到了国民经济的破产，那末单就经济范围来解决经济问题，就不会有合理的理想的有效办法。这是决不可能的。目前中央银行，如果要压平金价，就只有挂出停止内战的牌，这是唯一有效的办法。"},{"type":"paragraph","text":"再进一步看，依一般情形来说，在过去中央银行的黄金政策下，物价上涨黄金固然不一定上涨，但黄金上涨时，物价必定跟踪追涨，因之，黄金政策施行后，老百姓实在丝毫未曾受到实惠。此次黄金狂涨后，物价也已跟着上涨，而纵使政府运用紧急措置，把金价暂时压平了下去，物价不会跟着回跌，即使回跌，也不会回跌到原来的程度，而就在这中间，老百姓就遭受了更深的苦难。"},{"type":"paragraph","text":"此次金涨上涨，是全国各地普遍的上涨，并非是局限于上海一地，而且，还是接近战区的地方领导先涨，更可证明金潮与内战的扩大有其密切的联系。由此看，要抑平金价，要改善人民的生活，最有效的，也是唯一的有效办法，只有立即挂出停止内战牌!"},{"type":"paragraph","text":"总之，在内战不停止，而且更在好战份子的坚强决心下继续扩大的时候，就在今年一年内甚至半年内，在整个金融及经济方面，可能发生极大的变动，对于这，我们必须提高警觉!"},{"type":"paragraph","text":"即使压平黄金　物价还是要涨"},{"type":"paragraph","text":"黄金政策已破产了。中央银行施行黄金政策的目的，在收缩通货，稳定金价和物价，可是施行多年的结果，金价物价都未见抑平，而大批黄金都沦入了“政府有力官员的手中”，这不是替少数人打开聚积财富之路，使大多数人吃苦挨难是甚么呢?"},{"type":"paragraph","text":"人家都说金价对于一般物价是有领导作用的，黄金价格上涨，其他商品价格也跟着上涨，只要压平金价，物价必然会跟着跌下来。这种看法，在目前是不适用的，因为目前通货膨胀已到达最恶性的阶段，即使把金价压了下去，游资会移转目标，集中到其他一般商品上去的。十二日，政府将采取积极措施，压平金价的消息传出以后，全国各地的金价都一致倾泻，但一般商品，下跌甚微，而生活必需品如粮食等类的价格，反有上涨的趋势，所以在通货继续恶性膨胀的时候，一般物价涨了上去，是不易跌下来的，物价多一次波动，一般人民的生活，便增加一层痛苦!"},{"type":"paragraph","text":"目前当局抑平金价的方式，似乎侧重于政治的方式。外传中央银行的存金，目前只剩十五吨了。十五吨只有四万八千条，以目前的市价计算，约值法币三千余亿元，如果中央银行一秉过去的作风，大量抛售，要不了二三天功夫，上海的游资可能把它一吞而光。当局之所以要用政治方式来压平金价，原因也许在此。不过用政治方式压平物价，即使能发生若干作用，但其效力是暂时的，决不能持久的。所以我们敢说这次金潮，即使用政治力量，压了下去，在不久的将来，风潮也会卷土重来的。"},{"type":"paragraph","text":"火上加油　扬汤止沸"},{"type":"paragraph","text":"可恨卖国心理:幻想英美合力支持，奢谈三月解决问题!即使军火盒到手，扩大内战，也就是加速覆亡!"},{"type":"paragraph","text":"主:今天新夜报上说当局具有坚强决心，声称中国经济问题可以在三个月之内解决。外间早已有此传说。前二天有一个来自南京的先生也表示经济问题可以在三个月之内解决，他的理由是根据南京政府方面的打算，在三个月之内，英美间会取得谅解，会协力来支持中国的法币，而在他们以为，经由英美的‘全力支持’，中国经济问题自可迎刃而解，那末中国自然不会有什么经济危机，更不必因预见经济危机而考虑停止内战实行和平!俞:"},{"type":"paragraph","text":"这种心理是异常不健康的，中国的经济问题为什么要依持外国来解决，我们必须用全力来打破这种幻象，因为这一定得付出代价，英美决不会无条件的来支持，国民党政府，丧权辱国是在意料中的，我们要坚决反对!"},{"type":"paragraph","text":"退一步说，即使人民不反对，事实上外国人也不是傻子，一面通货膨胀，一面内战破坏，即使竭英美二国之全力，怕也不能填满中国这个无底洞。即使英美反动份子只图眼前，也不会傻到如此地步!"},{"type":"paragraph","text":"再退一步说，即使英美肯帮助中国政府，具体说来，美国肯把五亿元借款脱手了，而且可以让你自由使用，不必限定你一定要筑铁路或从事生产，这五亿元充其量也不过使你支持半年或一年，而且购来的一定是军火，对国计民生又有什么帮助呢?"},{"type":"paragraph","text":"张絅伯:当病人只有出气没有进气的时候，吃人参喝燕窝，只会加速其死亡，决不会使他继续活下去!真的，即使英美肯傻得来填无底洞，政府也不会得救!而借款如果到手，必然是购进军火，就让军火来吧!军火愈多，内战愈惨烈，内战愈扩大，崩溃就愈速!好战魔王的命运已是注定了的!英美的助纣为虐，充其量让他多延一口气，决不能帮着他逃过最后的人民的裁判!"},{"type":"paragraph","text":"吴承禧:对于方才各位先生的意见，我都有同感。在通货恶性膨胀下，问题是人民生活无比的痛苦，以及对这痛苦还能忍受多久!黄金上涨，引起物价上涨，而物价上涨也可能激使金价上腾，因之，在金钞与物价的上涨中，问题还是物价的上涨。而物价问题的根本解决，只有停止内战。因之，物价问题基本上还是政治问题。这在方才各位先生的谈话中，已有充分的说明。我这里，只想看看政府对物价可能有些什么对策。"},{"type":"paragraph","text":"关于政府的对策，外间谣传已经很多，除了黄金国有一说外，又有‘限制提存’的说法。讲到黄金国有，实际上如果采取了黄金国有政策，政府是否会赤裸裸的执行，实在是个问题。在我以为，如果政府下令黄金国有，也许是以此作为幌子，实际并不收买黄金，这倒是可能的，至于他要真的收买，一方面无此实力，另一方面根本就没有人肯卖给他。如果拿黄金国有作幌子，而并不实际收买，同时再辅以其他办法，则可能收到暂时的效果，因为主要的暂时可不致再增加人心的恐慌，可是，这暂时也真是暂时，收效不过是二三个星期的事。因为根本上，在内战继续，钞票滥发的情形下，是不可能有好办法的。"},{"type":"paragraph","text":"限制提存也是死路"},{"type":"paragraph","text":"至于限制提存，过去也曾做过，并未收到什么平价的效果，而现在做起来，比过去更难收效，因为目前银行里的存款根本就很少，据最近的统计，全国商业银行的存款，不过五千万万，其中在上海的有三千万万，国家银行不过再加三四倍。如果限制提存，也不过冻结数千万万的筹码。至于新的存款是否也限制呢?过去是不加限制的，如现在也不限制，在钞票滥发的情形下，筹码的累积实在是很快，限制提存的作用立即可以对销。如对新的存款也加以限制，那必然促使筹码在银行以外流通，限制提存也就毫无效果可言。"},{"type":"paragraph","text":"本来，物价问题是通货的量与物资的量的关系问题。物价可说是这二种数量的比例。所以在通货依旧用作为交易的媒介的时候，所谓控制物价，只有二种办法，一则是承认物资与通货的关系，由政府全面控制物资，此所谓‘以量控价’。第二种办法是根本切断物资与通货的关系，加强配给制，一切货品都由政府配给，像过去德国与日本一样，让人民拿了钱无处用，只好存在银行里，或者是狂嫖滥赌的乱化掉。在今日中国，通货与物资还是发生关系的，在这样情形下，要平定物价，只有‘以量控价’，而要实行以量控价，必得增加生产，减少消费，或者增加外来货物的进口。而今天，人民血汗所累积起来的财富以及生产工具，给炮火打光之不暇，何暇增加生产或减少消费。至于外货进口，现在外汇已经枯竭，又何能增加。物资既不能增加，不能以量控制，同时又不能一刀切断物资与通货的关系，通货既要无限制增发，物价也就无法稳定，只能一任其疯狂上腾。回顾抗战八年中，几乎已把平定物价的各种措施，已完全搬演过了:限价，平价，议决，配给，抛售物资，物价停止论(以某天的物价为准，涨过了的不算数)等等，虽然也曾收效一时，为时实甚短暂，就是因为这些办法不是上述二种办法之一，只是头痛医头脚痛医脚的办法。"},{"type":"paragraph","text":"今日高谈管制，到头来也会像敌伪一样，只管搜刮物资打内战，放任物价跑野马，人民生活不在话下!"},{"type":"paragraph","text":"在我的猜想中，政府也许会把这些在战时施行而未曾收效的办法，再一套一套的搬将出来，而其结果是可以预测的!物价决不会因管制而平定。而更可能的是终于会像敌伪末期一样:政府为应付打内仗，非拼命搜刮物资不可，对市场则予以放任，物价就会疯狂上涨，至于人民的生活也就根本不来顾问了。到那个时候，实是人民生活最痛苦的时候。也许在今年青黄不接的时候，米价会领导一切地真像脱缰野马似地涨下去，到那时再看今天的高涨，可算是小巫见大巫，人民的生活也就更不得了，这也就是经济崩溃到顶点的时候!"},{"type":"paragraph","text":"总之，我认为今日经济上的病，不论如何严重，只要能在政治上想办法解救，还是可以霍然而癒的，舍此不图而只在经济范围内兜圈子，只有使病况更趋沉重，全面崩溃决不可免!"},{"type":"paragraph","text":"俞:吴先生说到使法币与物资的关系切断以抑平物价，这在中国是绝对行不通的。一则政府手头没有充足的物资，二则政治机构如此腐朽，有了钱既买不到货，配给制度就会成为人民的断头台，而更重要的是钞票还是要拼命增发下去的，钞票增发是为了向人民搜刮物资，如果钞票不能换物资，政府第一个就不愿意"},{"type":"paragraph","text":"周经为:这里我想就政府颁布进出口新办法及施行出口贴补，进口加税办法之后，我们进出口商人切身所受到的痛苦。"},{"type":"paragraph","text":"手忙脚乱下的受难者"},{"type":"paragraph","text":"自从输入贸易临时管理委员会成立之后，进口货分为数类，第一类是所谓可以自由进口的，是生产机器等但是当本国工业如此不景气的局面下，已有的工厂尚难维持，谁有余力或勇气购买机器以求扩充或新设工厂呢?并且即使定了机器，以目前英美工厂的供给情形来说，重要的机器，早则半年迟则一年甚至二年之后，才能运到中国，再说即使目前能有少数机器运来，修理也就大成问题，现在已经发生了一个现象，就是如果购进了二十部机器，只能使用十部，其余十部机器得准备拆卸零件以为修理之用。这是实际发生的情形。特别是由于工业破产，没有人再想购进机器。因之就进口商人说来，自由进口这一类，实是形同虚设，第二类是属于限额分配类。属于这一类的大部是工业原料等，现在限额分配的量实在已少得不能再少的程度。你如果请求一百吨橡皮，他或者核准你一吨，或者给你二十吨他可以在百分之一至百分之二十之中伸缩，而你根本就不知道他是根据什么标准在决定伸缩。这样少的限额，受到打击的不仅是我们进口商，影响更大的还是中国的工业，原料进口少，因为少，货价高，成本增加，再要加百分之五十的进口附加税，依靠原料进口的工厂，那一家再能继续开工，还不是关门大吉。"},{"type":"paragraph","text":"在出口方面，政府一面成立输出贸易推广委员会，一面实施出口津贴百分之百。表面看来政府似乎是悉心扶植出口，实际如何呢?老实说在未施行津贴办法之前，我们倒还可以做些出口生意，而自从津贴办法一颁布，上海的货物首先跳涨，货物存底本来少，价就更跳得高。产地呢，一方面价钱也在跳，一方面根本就难于运到上海。再者，据说美国方已考虑援用一九三○年的法案，对受有津贴之出口货，课征相当于津贴数的附加税，这样一来，岂不是我们未受其惠，反受其累吗?而即使美国为了想收拾失去的中国人心，而特示宽大，试问主要出口货既均经政府收买，谁又能拿到这百分之百的津贴。民营出口商又有什么好处可得。"},{"type":"paragraph","text":"总之，目前的进口或出口都已与全国经济同样陷于山穷水尽之境，决不是枝枝节节的办法所能解救得了的。"},{"type":"paragraph","text":"政策的本质:"},{"type":"paragraph","text":"既得利益集团，通过现政府的权力，对广大人民施行掠夺与剥削!"},{"type":"paragraph","text":"华岗:今日中国，在国民党区域内的经济危机的这一现象的存在，已是不容否认，不容抹煞的事实。这一现象很明显的是通货恶性膨胀的恶果的显著表现。在我证明今日经济危机形成的原因之前，想先就政府所取的一切经济行为，诸如通货膨胀，物价高涨，黄金政策，还有黄金国有等等一切政府已经采取的，或可能采取的对策，指出其共同的本质这些经济所为的共同的本质是什么?它们的本质是:现在的政府所代表的少数既得利益集团及暴夫，利用了种种方式而对广大人民施行掠夺与剥削。这一种无厌止的剥削正表现在各方面，抗战时期及胜利以后的币值低落，就是最具体的说明。就以胜利后一年半的情形来说，由于通货恶性膨胀，形成物价高涨，法币币值迅速下降。单以美金来计算，法币购买力的低落，已达五十倍，以其他物价来比较，也不会低过于五十倍。这意义是说，就在一年半之中，人民原有五十万法币的，现在已只值到一万。其余四十九万，已被政府通过各种方式而掠夺了去，这是一种对人民的剥削。如果将来政府采取黄金国有政策，那就是变更剥削方式。因为现在中央银行已以投机的方式把黄金散布于民间，就再通过黄金国有的过程而把分散了的黄金再行集中起来。"},{"type":"paragraph","text":"同样的，其他一切已做的或将做的办法，其本质都是极少数的既得利益集团通过现政府的权力，而对广大人民施行剥削的范围，更是异常广大的，而剥削的最后负担者，必然是劳苦的农民大众而这一种剥削的本质，是否可能改变呢?现在我还看不出有什么改变的朕兆。所可能的只是变更一套剥削的手法而已。因之，希望现在的政府能出来主持挽救这一危机，根本是十足的幻想，是决不可能的。人民只能靠自己，不能依靠别人来帮忙这里我想进一步说明剥削的具体过程，指出今日危机的形成之根本原因。"},{"type":"paragraph","text":"今日危机形成原因简单之至"},{"type":"paragraph","text":"维护抢得利益"},{"type":"paragraph","text":"当然要打内战"},{"type":"paragraph","text":"打内战要钱"},{"type":"paragraph","text":"自捞腰包不甘"},{"type":"paragraph","text":"花绿纸头滥发"},{"type":"paragraph","text":"民脂民膏刮干"},{"type":"paragraph","text":"方才各位先生已经提到过今日危机形成的根本原因是什么。简单地说，这原因就是政府所向人民搜刮得到的财富，以及出卖了国家主权而向帝国主义者所换来的所谓“外援”，已为少数人所吞没。这批极少数人，为了保护其既得的利益，为了维持那足以保护他们既得利益的政权，更得进一步保持其专制的政体，而当这政权这政体因广大人民站起来反抗而受到威胁时，就进行残酷的内战，以图通过内战而解除因人民的反抗所形成的对他们的威胁。而当内战日益扩大日益延长的时候，他们也决不肯拿出他们既得利益的一部份，来支持这一为维护他们的既得利益而进行的内战。内战的进行，还是得依靠更扩大的向民间搜刮，而搜刮人民财富的主要的手段，就是更外增发纸币，纸币的无限制增发形成了通货恶性膨胀，通货恶性膨胀，则就造成了今天的经济危机。为了把内战继续打下去，通货膨胀是无法停止的，通货愈膨胀，对工商业，对农村其破坏也就愈深，因之，经济上的全面总崩溃是必不可免的。今天的岌岌可危的局面，还不过是总崩溃的开始而已，更惨更苦的日子，还在后面。"},{"type":"paragraph","text":"检讨今日政府的经济政策，用最概括的话来说，实在是民死的政策，是为了少数人的集中财富而杀死人民的政策；政府的财政政策，则是杀鸡取蛋的政策，而不是养鸡生蛋的政策。在这样的民死政策及杀鸡取蛋的政策之下，要想设法挽救实在是不可想像的事情今天的危急万分的局面，是政府所一手促成的。可是他一方面加工促成这个局面，一方面则又害怕人民知道这一局面形成的真相，害怕人民领悟到今日危机的本质。所以，一定要把造成危机的责任推在别人身上，以转移人民的视线。手边的新夜报上就登着有政府大员为此次金潮所发表的谈话。潘公展说:“究其癓结，虽极复杂，但中共在其占领区内搜括物资及法币后，在中央统治区内扰乱市场，高抬金价，亦为原因之一，故此一浪潮之形成，实含有政治作用。”"},{"type":"paragraph","text":"这里，我想对这一种“政治作用”的说法，略作解释。"},{"type":"paragraph","text":"先说他们所谓的中共在占领区内搜括物资一点，我不想自己宣传，因为单是中外记者到解放区访问以后所发表的东西已经很多，对于这一点，他们已有很多报导，这里不用重复，我只须指出一点，如果在解放区内也有像国民党在其统治区内一样穷凶极恶地搜刮人民物资的情形存在，试问解放区内的人民又怎能遇到与国民党统治区内大多数人民的生活刚刚相反的生活。而关于解放区内人民生活的情形，在国民党的被俘军官也都是承认其较为优越的。事实上，在没有战争的情形下，解放区内的人民大体上都已能达到丰衣足食的程度，这程度当然不能以都市的水准来衡量的，但他们至少已被解除了饥饿，贫困，冻寒，失业等等威胁，政府是直接为人民的生活负责，再者在解放区内，人民已真的争到了主人的地位，又那能允许政府来搜刮呢?"},{"type":"paragraph","text":"至于说把物资到国民党统治区里来掀风作浪，扰乱金融，那更是不值一驳。试问在今日国民党的严密封锁之下，解放区内能有多少物资流出来呢?就像东北的大豆，剩余得很多，可就根本不能出口。国民党是以严密封锁作为杀死解放区内一万五千万人民的武器，它会容许我们输出足够扰乱国民党统治区里的市场及金融的物资的吗?而即使在封锁不太严密的地区，可能有物资运过来，这些物资也只是用来换取解放区内所缺乏的必需品的，那有余力来套购黄金，黄金对我们又有何用!"},{"type":"paragraph","text":"再说到法币，也许确有一部份人在怀疑中共区内既然不用法币，那么以边币所换下来的法币又到那里去的呢?是否全流通到国民党区域里来呢?根本说来，遗留在解放区内的法币，为数是极少的。要知道在国民党政府加速通货膨胀之下，法币的最主要的用途是军费，其次是特务费，第三是行政费。法币发行额的十分之九都消耗在这三项用途上。解放区所能换取法币的，只有用物资，这数量是极少的，正因为少，同时又为了抵制国民党的封锁政策及法币贬值政策，我们才被迫放弃了与法币联系的抗币，而另外发行边币，以求解放区内币值的稳定与经济的安定。"},{"type":"paragraph","text":"解放区政府一不搜刮物资，二不藏有大批法币，又哪能到国民党区域内来掀风作浪呢?也许有人说中共也可以有外援，这在马歇尔声明中也已不得不承认中共并未获得任何的外援，这在国民党的要人，如陈立夫等也都承认过。而国民党则刚好相反。总计国民党所得的外援，包括借款，剩余物资等等在内，到去八十万万美元以上。而就是从救济物资来说，据行总所发表的灾民统计，在五千万灾民中就有百分之五十三是在中共解放区之内，可是到年底为止，联总所运到解放区内的救济物资，不过是百分之一。三。这就更说明中共决没有能力到国民党统治区内来掀风作浪。"},{"type":"paragraph","text":"夫子自道"},{"type":"paragraph","text":"要之，政府的这种说法，目的不过是抵卸责任迷惑人民的视线。说到经济危机经济崩溃的实际原因，倒还是陈立夫说得老实，也是最一针见血之论，比我们说得更明白，就在今天的新夜报上，陈立夫夫子自道的说:“政府之财政与经济政策，不应以少数人为前提。中国农民占多数，故更应俾予经济援助。”而就在该报同一消息中，又说某中委曾在国民党三全会筹备会上指称:“共党之经济政策，乃在牺牲少数人以谋多数人之利益，而政府之政策则适得其反(即牺牲多数人以谋少数人之利益，)故殊有加以改革之必要”云云，这二段话，一则正面的指出今日危机的原因，一则作反面的指出，都是极其中肯的，而且极合事实的。"},{"type":"paragraph","text":"日本赔偿"},{"type":"paragraph","text":"是人民的血换来的，不容独占!"},{"type":"paragraph","text":"谈到如何解决的问题，报上又登载了蒋先生所签出的支票，保证在三月之内解决中国经济问题，他所依靠的是本的赔偿和美国的物资。我们用不到等到三个月之后，就在现在已可答复:在内战不停，通货膨胀不停，为少数人的利益而牺牲多数人的政策，出卖民族国家的政策不变的情形下，现在已存在了的危机只会日趋扩大，绝不可能减小。即使美国以大量物资送来，不过是些军火，这只能扩大对民族工业的破坏。至于日本赔偿，适是政府在无意之中透露了他们的企图独占日本的赔偿，已像他们已独占胜利的果实一样。要知道日本的侵略，受害最深的是人民，而在抗战过程之中，出力最多的也是人民，日本的赔款，无疑的应该用之于人民。现在却又想用之来打内战，用之来发展少数人的财富，则是人民所绝对不能答应的。——而再退一步，即使日本赔偿终给政府独占了，可也不能帮助政府解决今日的经济危机。因为在政府的牺牲多数人谋求少数人利益的基本决策下，一面无限制发行通货，一面加紧征粮征实征兵，如此双管齐下，只有加速工商业的崩溃，加速农村的崩溃。现在各地已有壮丁大批逃亡，脱离生产民变蓬起，怎么再经得起继续的搜括与不断的破坏。"},{"type":"paragraph","text":"总之，事实已经证明，不论政府自己想办法或者依靠外力的援助，总不能解决问题。而且有一点是可以肯定的:即使英美能够予政府的支持，其援助的数量，决不会超过过去的数目。如今，在美国已对中国这一无底洞，发生了普遍的反感。今后如果进步派得势，他们一定得等中国获得了民主与和平之后，才肯出力援助:如果是更反动的一派得势，他们是更不肯出钱的，范登堡之流是只希望中国更反动，却捏紧了口袋不肯放出一文。美国人不是傻子，美国的视钱如命的财阀更不是傻子。"},{"type":"paragraph","text":"而且方才主人所提到的有些幻想英美协力支持中国的财政，这是不可能的。因为要英美合作支持中国财政，首先经济上的矛盾。这可不是轻易办得到的。今日英美帝国主义间的经济矛盾是只会日益扩大而尖锐，决不能趋于调和。而更其要指出的力援助不是健康的想法，因为它"},{"type":"paragraph","text":"，诚如方才俞先生所说的，希望外力援助不是健康的想法，因为它本身就不是独立的经济政策。"},{"type":"paragraph","text":"解救崩溃的正途"},{"type":"paragraph","text":"或是放弃民死政策，回归政协道路；"},{"type":"paragraph","text":"或是被践踏被损害的人民站起来自救!"},{"type":"paragraph","text":"那末，今天的经济危机是否就没有办法了呢?办法当然是有的。很明白的，要解决危机只有二条路可走，第一是现在的政府立即放弃牺牲大多数人只谋少数人利益的济经政策，放弃民死主义的政策，放弃杀鸡取蛋的政策，放弃卖国求荣的政策，而重新回到政协的道路，回到联合政府的道路，从事于和平民主的建设，这样危机自然就可以克服。第二，如果今日政府的那一套使大多数人不能活下去的政策不改变，那末人民是否会乖乖顺顺的走向死亡呢?不会的，当到最后关头的时候，人民一定会站起来用自己的力量来挽救自己的。当人民已完全打破了对现政府所抱的幻想，人民是一定会站起来自救的。而人民的自救，到今天已不再是空论，而是已有自救的事实。解放区内的一万五千万人民，即使在极度"},{"type":"paragraph","text":"危难之下，即使过去一直在以解放区的土地为内战的战场，解放内可绝没有经济危机，并且非但没有危机，人民的生活且还相当富足，更是有一个确定的希望放在面前的这一切说明了人民是可以"},{"type":"paragraph","text":"自救的。同样，在国民党统治区内，人民也可以站起来自救，其路为爱国的民主的道路，这一爱国的民主的阵营，随同统治的狰狞面目的日益显露，随同少数既得利益集团之搜刮之加紧，随同经济崩溃之开始，正日趋强大。这一股强大的力量可能迫使政府改变其政策，而即使政府还是不能改变这政策，人民也有力量根本改变这个政府。(未完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\02\\472g080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>"},{"type":"paragraph","text":"(2月18日6版更正为“‘即使压平黄金，物价还是要涨’标题下，系娄立齐先生之意见，被漏植姓名”)</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}