{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"乌鸦的翅膀遮不住太阳","authors":["上海体育战线革命造反司令部鲁迅兵团东方红战斗队"],"dates":[{"year":1967,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"乌鸦的翅膀遮不住太阳"},{"type":"paragraph","text":"上海体育战线革命造反司令部鲁迅兵团东方红战斗队"},{"type":"paragraph","text":"震撼世界的中国无产阶级文化大革命，在光焰无际的毛泽东思想的照耀下，取得了一个又一个的伟大胜利。"},{"type":"paragraph","text":"毛主席的亲密战友林彪同志指出：“毛主席提出的无产阶级文化大革命，是共产主义运动中的伟大创举，是社会主义革命的伟大创举！无产阶级文化大革命，就是要消灭资产阶级思想，树立无产阶级思想，改造人的灵魂，实现人的思想革命化，挖掉修正主义根子，巩固和发展社会主义制度。”"},{"type":"paragraph","text":"这是一场大破剥削阶级四旧，大立无产阶级四新，改造人的思想，促使人的思想革命化的大革命。通过这次革命，要培养和造就大批雷锋、王杰式的无产阶级革命事业的接班人，防止赫鲁晓夫资本主义复辟在中国重演，保证我国社会主义的江山永不变色。"},{"type":"paragraph","text":"我们广大的红卫兵和革命的青少年，遵照我们心中最红最红的红太阳毛主席的教导，在阶级斗争的大风大浪中锻炼自己，在无产阶级文化大革命的暴风雨中考验自己。我们在斗争中，牢记毛主席“向雷锋同志学习”的伟大号召，以雷锋、王杰、麦贤得等革命英雄为榜样，活学活用毛主席著作，破私立公，实现思想革命化，决心把自己锻炼成一心为公的共产主义新人，成为无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"全世界革命人民都为我国文化大革命取得的伟大成就而欢呼。可是，苏修领导集团对我国无产阶级文化大革命的每一步骤和每一胜利，都要咒骂、攻击一通。"},{"type":"paragraph","text":"他们卑鄙地诬蔑、攻击我们向英雄雷锋、王杰等学习，破口大骂我国人民的思想革命化。他们开动宣传机器，胡说什么：向雷锋、王杰学习，是向死人学习；要人的思想革命化，要人们具有高度的革命精神，是“不准改善物质状况”，是“颂扬贫困”，是“不考虑劳动人民的合理利益”，等等。简直是满口胡言乱语。"},{"type":"paragraph","text":"可耻的苏修叛徒，你们这些满脑子“金钱”、“享受”、“活命”的修正主义家伙，根本不可能懂得雷锋、王杰的高尚品德，更不可能理解思想革命化的伟大意义。这都是你们反动阶级的本性所决定的。"},{"type":"paragraph","text":"我们挖修正主义的根子，苏联现代修正主义者当然是又恨又怕。黔驴技穷，他们就只有求助于谩骂和攻击了。"},{"type":"paragraph","text":"我们都是些十七、八岁的小同学，进学校的时间不长，但是我们发现运动系党总支内一小撮走资本主义道路的当权派大搞物质刺激、成绩第一、名利挂帅，贩卖修正主义的货色，问题相当严重。"},{"type":"paragraph","text":"文化大革命运动一开始我们就想立刻起来揭发。但是，我们也有顾虑：别人会不会说我们小小年纪懂得什么？会不会说我们狂妄？我们带着问题学习了毛主席的著作。“彻底的唯物主义者是无所畏惧的”。毛主席的这个教导，给予我们极大的鼓舞。"},{"type":"paragraph","text":"我们起来造反，吓坏了党内走资本主义道路的当权派。他们组织围攻的大字报，铺天盖地地向我们压过来。他们把我们说成是“一小撮别有用心的人”。真是“黑云压城城欲摧”。但是我们坚持战斗，抵制了资产阶级反动路线，坚决揪出了系党总支内一小撮走资本主义道路的当权派。"},{"type":"paragraph","text":"伟大的“一月革命”的风暴，首先从上海开始并席卷了全国。在需要夺权的地方，无产阶级革命派夺了党内一小撮走资本主义道路当权派的权。我们鲁迅兵团也夺了权。我们也知道，如果不在灵魂深处闹革命，不革自己“私”字的命，这个革命是搞不好的。我们大胆地“开门整风”，在夺党内一小撮走资本主义道路当权派的权的同时，狠夺自己头脑中“私”字的权。整风的结果，进一步增加了我们的战斗力。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命，使我们革命青少年在思想革命化的道路上，跨进了多么巨大的一步啊！"},{"type":"paragraph","text":"要实现我们的伟大理想，建设一个共产主义的新社会，就必须要有具有共产主义思想的新人，也就必须经常不断地破旧思想、立新思想，这是马克思列宁主义的真理。我们用雷锋、王杰这样的共产主义新人作镜子，对照自己，勉励自己，鞭策自己，实现思想革命化，这本来是天经地义的事。苏修领导集团如此疯狂地攻击、诬蔑我们，再一次说明他们背叛了无产阶级革命事业，背叛了马列主义，背叛了列宁，背叛了伟大的苏联人民。"},{"type":"paragraph","text":"我们清楚地知道，列宁曾经热情地号召过苏联人民，“用革命精神从事工作”，“为共产主义忘我工作”。当他一发现人们利用业余时间进行义务劳动的时候，就给以高度的赞扬，把共产主义星期六义务劳动，称作“伟大的创举”。他认为这种公而忘私的精神可以战胜“小资产阶级的利己主义”，可以战胜“万恶的资本主义遗留给工农的习惯”，并认为只有这种胜利巩固的时候，“退回到资本主义才不可能，共产主义才真正是不可战胜的”。因此，列宁把这种无私的忘我的精神看作是“共产主义的幼芽”。"},{"type":"paragraph","text":"苏修领导集团一小撮叛徒们，你们把列宁的这些遗训扔到哪里去了！"},{"type":"paragraph","text":"在列宁、斯大林时代的苏联，有多少人根据列宁和斯大林的教导，为革命的利益而贡献出自己的一切啊！多少青少年把宝贵的生命献给苏联人民壮丽的革命事业啊！象那用自己的胸膛堵住法西斯枪口的马特洛索夫，为保卫祖国而英勇献身的女英雄卓娅，忘我地为保卫苏维埃而斗争的保尔·柯察金，……他们都是爱人民、爱共产主义理想甚于爱自己生命的人。他们同雷锋、王杰一样是完全彻底地为人民服务的人。他们是苏联人民的骄傲，是全世界革命青年的光辉榜样。"},{"type":"paragraph","text":"可是，自从赫鲁晓夫及其门徒勃列日涅夫、柯西金篡夺了党和国家的领导权以后，他们极力地想从苏联历史上抹掉这些英雄的形象。苏联《共青团真理报》竟公然胡说什么：“象保尔·柯察金这样的革命英雄早已过时了”。真是无耻之极！"},{"type":"paragraph","text":"你们这一小撮列宁的叛徒，为了在苏联复辟资本主义，竭力用个人主义、享乐主义、活命哲学引诱和腐蚀青年，你们大搞“物质刺激”，提倡“卢布挂帅”，鼓励青年追求金钱、美女、汽车、洋房……。据苏联报刊和通讯社透露：受到修正主义毒害的许多苏联青年，他们形形色色的幸福观是：“有许多钱”，“毕生玩乐”，“有趣的工作、恋爱”；他们“不问政治”，“损公肥私”，“轻视劳动”；他们“迷恋于病态舞蹈和歇斯底里的音乐，迷恋于描写在生活中感到精神空虚的文学作品，迷恋于招摇过市的时髦举动”。甚至在苏联共青团第十五次代表大会上，团的“第一书记”也不得不承认，今天苏联青年中，充满“冷漠、懦夫、个人主义、贪婪、酗酒、流氓行为”。"},{"type":"paragraph","text":"万恶的苏修叛徒把苏联青少年愚弄、欺骗、毒害到了这等地步，怎不令人触目惊心。苏修叛徒们这样做，就是为了把苏联青年变成忘记革命、不问政治的糊涂人，好作他们复辟资本主义的驯服工具。"},{"type":"paragraph","text":"伟大的列宁所缔造的世界上第一个社会主义国家，竟被苏修叛徒糟踏成了这个样子，这是国际共产主义运动中的惨痛教训。我们怎么能不痛心呢？但是，做尽了坏事的苏修领导集团，是逃脱不了人民的制裁的。他们欠下的一笔笔债，苏联人民和世界人民，终究是要清算的。他们无论怎样费尽心机，也阻挡不了历史车轮的前进。他们对我国文化大革命的恶毒攻击，只能说明他们的卑鄙无耻和惊惶恐惧。乌鸦的翅膀是永远遮不住太阳的。苏修领导集团是决不会有好下场的。"},{"type":"paragraph","text":"中国的文化大革命已经在全世界产生了巨大影响，光焰无际的毛泽东思想，燃红了全世界。有压迫就有斗争，伟大列宁哺育下的苏联人民是决不会永远屈服于苏修领导集团的反动统治的。我们深信，苏联青少年终有一天会和我们红卫兵一样，起来大造苏修叛徒的反。被苏修领导集团扼杀了的无产阶级革命的光辉，终将重新普照伟大十月革命的故乡。"},{"type":"paragraph","text":"目前，中国的无产阶级文化大革命怒涛滚滚，猛烈地冲击着我国反革命修正主义的总后台。群众，千千万万的群众起来进行大批判运动，把党内头号走资本主义道路的当权派揪了出来，批倒，批臭，堵住赫鲁晓夫式的人物在我国搞资本主义复辟的道路。我们决心在这场斗争中锻炼自己，考验自己，彻底打倒“私”字，进一步实现思想革命化，成为雷锋、王杰式的共产主义新人，彻底粉碎帝国主义、修正主义希望中国第三代、第四代人变质的美梦！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}