{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"意共领导机构的公报","authors":[],"dates":[{"year":1964,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"意共领导机构的公报"},{"type":"paragraph","text":"新华社二十日讯　罗马消息：意共机关报《团结报》十一月七日刊载意共领导机构“关于莫斯科会谈和竞选运动”的公报。公报关于意共代表团与苏共领导人会谈部分的全文如下："},{"type":"paragraph","text":"意共领导机构举行了会议，听取了去苏联的意共代表团同志们的报告，并研究了竞选运动的进展情况。"},{"type":"paragraph","text":"代表团已完成了交给它的任务，这就是根据陶里亚蒂同志的雅尔塔备忘录向苏共领导同志们阐述了意大利共产党人对于国际共产主义运动的观点，以及关于在苏联党和政府领导机构中解除赫鲁晓夫同志的职务一事的观点。"},{"type":"paragraph","text":"在代表团在莫斯科进行的会谈中，明确地证实了苏共要根据二十大路线推行和平共处政策和争取一切反帝力量在为和平和民族解放、民主和社会主义而进行的斗争中团结一致行动的意愿。"},{"type":"paragraph","text":"从代表团了解的情况中可以看出，解除赫鲁晓夫同志的职务的原因，主要应当从对他的特别是后期的活动提出的批评中去寻找，这些批评既关系到他的领导方法，也关系到这些方法特别是在经济、农业和党的组织中引起的消极后果。"},{"type":"paragraph","text":"人们并不无视赫鲁晓夫同志——他仍然是中央委员和苏联最高苏维埃代表——对于从二十大开始的外交政策和苏联社会生活的发展过程作出的积极贡献，人们也强调指出，他的后期活动的消极方面也可能是由于受了他的健康情况恶化的影响。"},{"type":"paragraph","text":"党的领导机构注意到，关于解除赫鲁晓夫同志的职务时使用的方法问题，以及关于开展政治辩论和发扬社会民主问题（在这些问题上，意共代表团已说明了领导机构所提出的批评和保留），存在着不同的观点。同时，两党有本着两党关系中的兄弟的精神，并在互相尊重独立自主的情况下，继续研究和深入探讨这些问题的共同决心，这丝毫不意味着干涉这个党或那个党的内部事务，而是恰恰相反，这样作的目的在于加强争取实现共同目标的斗争中的团结。"},{"type":"paragraph","text":"本着这种精神，意共将对已经在工人运动和共产主义运动中展开的讨论作出贡献，而陶里亚蒂备忘录在这方面具有重大意义：首先是在理论和实际行动中，围绕象意大利这样一个资本主义发达、社会与政治结构齐全的国家，在民主与和平中走向社会主义的各项问题，进一步发挥了自己的论述。"},{"type":"paragraph","text":"意共领导机构对于这一事实表示满意：近几天来，人民中国、苏联以及其他社会主义国家间的关系有改善的迹象，在十月革命四十七周年之际，社会主义国家有资格的代表团到达莫斯科就证明了这一点。党的领导机构根据意共就共产主义工人运动团结问题采取的立场，赞成一切有助于恢复社会主义国家间的友好合作关系和能够因而创造更有利于和平政策的成功和积极开展在重大战略问题上的辩论的条件的事情。"},{"type":"paragraph","text":"也是由于这些原因，党的领导机构再一次确认，它对于在目前召开新的共产党国际会议的时机所持的保留态度仍然有效。"},{"type":"paragraph","text":"意共领导机构赞成代表团的活动，并确认书记处和党的报刊在处理工人运动和共产主义运动的问题时所遵循的方针的正确性。领导机构决定在十二月上旬召开中央委员会会议。"},{"type":"paragraph","text":"意共领导机构对于这几天到来的十月革命四十七周年表示祝贺，在这个节日的时际告诉劳动者、青年人、一切民主主义者：一个伟大的革命过程，正是起源于这一胜利和继之而来的人类社会的社会主义改造的开端，这个革命过程从此改变了压迫者和被压迫者之间、剥削者和被剥削者之间的力量对比，它使得击败法西斯野蛮行径成为可能，它为清除殖民主义和确保人们能够防止战争浩劫以及在和平中朝着更高级的新的文明前进创造了条件。"},{"type":"paragraph","text":"只有在这个伟大的革命过程的范围内，才能理解和处理社会主义世界以及国际共产主义运动和工人运动今天所面临的艰巨问题，以便保证社会主义得到更迅速的发展和全面欣欣向荣。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}