{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜最高人民会议八次会议胜利闭幕  提出促进祖国和平统一措施并通过五年计划执行情况决议  朴金喆等强调有了千里马运动朝鲜人民就能胜利再胜利","authors":[],"dates":[{"year":1960,"month":11,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝鲜最高人民会议八次会议胜利闭幕"},{"type":"paragraph","text":"提出促进祖国和平统一措施并通过五年计划执行情况决议"},{"type":"paragraph","text":"朴金喆等强调有了千里马运动朝鲜人民就能胜利再胜利"},{"type":"paragraph","text":"新华社平壤24日电　朝鲜民主主义人民共和国第二届最高人民会议第八次会议今天胜利闭幕。这次会议对进一步促进朝鲜和平统一问题提出了纲领性的具体措施。参加会议的一百八十七名议员还非常满意地讨论并通过了“关于人民经济第一个五年计划（1957—1961）执行情况的决议”。"},{"type":"paragraph","text":"会议在今天上午进行了第三项和第四项议程，会上一致批准了最高人民会议常任委员会从第二届最高人民会议第七次会议到这次会议所发布的政令，一致同意免去最高人民裁判所所长许贞琡"},{"type":"paragraph","text":"（因病）、副所长金夏云的职务，选举金翊善为最高人民裁判所所长，方学世、李德铉为副所长。"},{"type":"paragraph","text":"朝鲜第二届最高人民会议第八次会议是在19日开幕的。金日成首相、崔庸健委员长和洪命熹、朴正爱、朴金喆等朝鲜党政领导人自始至终参加了这次会议。"},{"type":"paragraph","text":"崔庸健委员长“关于进一步促进祖国的和平统一”的报告受到了与会者的极大的重视和完全的支持。到会的全体议员一致通过了“朝鲜民主主义人民共和国最高人民会议给大韩民国国会、南朝鲜各政党、社会团体和人民的信”以及“关于实现南北朝鲜之间的经济文化交流和谋求南朝鲜民族经济自主发展的意见书”。"},{"type":"paragraph","text":"朝鲜内阁副首相李钟玉的“关于人民经济第一个五年计划（1957—1961）的执行情况”报告向全世界宣布了一个振奋人心的消息。这就是朝鲜提前二年半（即1959年6月）完成了第一个五年计划的工业总产值计划，预计在到今年年底为止的四年期间内，朝鲜人民经济一切部门和一切指标都将全面完成五年计划。据初步统计，朝鲜今年的工业总产值比1956年增长了二点五倍，农业总产值增长了50％。"},{"type":"paragraph","text":"这次会议在“关于人民经济第一个五年计划执行情况的决议”中指出，在执行第一个五年计划中所取得的巨大成就，是共和国政府为执行朝鲜劳动党的经济政策而采取的各项正确政策的结果，是全体劳动人民为贯彻这些政策的斗争中钢铁般地团结在党和政府的周围，发挥了一切创造性和忘我的爱国主义精神的结果。"},{"type":"paragraph","text":"决议说，在共和国北半部建立的政治、经济力量是动员南朝鲜人民进行争取祖国的和平统一斗争的强有力的鼓舞力量，是将来朝鲜统一后能够在短期间内恢复被破坏了的南朝鲜经济的牢固保证。决议最后指出，全体朝鲜人民在社会主义建设中，将以千里马的气魄，向更高的高地继续前进。"},{"type":"paragraph","text":"新华社平壤23日电　朝鲜民主主义人民共和国第二届最高人民会议第八次会议今天继续进行大会发言。十多位发言人用生动事实讲述了朝鲜人民在劳动党和金日成首相英明领导下在胜利完成第一个五年计划（1957—1961）中所取得的辉煌成就。"},{"type":"paragraph","text":"朝鲜劳动党中央委员会副委员长朴金喆在发言时说，第一个五年计划的胜利完成在朝鲜具有巨大的历史意义。"},{"type":"paragraph","text":"他说，第一个五年计划的完成又一次证明党的政策的正确性，只要人民团结起来进行斗争就没有完成不了的任务。即将在明年开始的七年计划将进一步加强我们在党的周围的团结。有百战百胜的党，有强大的重工业，有完成第一个五年计划的经验，有了千里马运动，我们就能够胜利再胜利。"},{"type":"paragraph","text":"国家计划委员会委员长林桂哲在发言中说，第一个五年计划在朝鲜打开了千里马时代。朝鲜人民用节约一分一文钱的精神迅速建起了机械工业基础，并且在短时间内培养出了大批民族干部管理三千多个工厂。全国工农业总产值的飞快增长，这只能在劳动党领导下的时代才能取得。"},{"type":"paragraph","text":"财政相韩相斗在报告了国家收入增多、税收减少等良好情况后说，党千方百计地增产节约、挖掘潜力，大大提高了工农业生产水平。劳动人民响应党的号召，不用国家投资还建设了一千多个地方工业工厂。但是，我们不能满足现有的水平要继续胜利进行七年计划。"},{"type":"paragraph","text":"内阁副首相郑一龙、朝鲜劳动党咸镜南道委员会委员长玄武光、平安南道党委员会委员长皮昌麟和黄海制铁所所长金衡三、兴南肥料厂厂长梁泰根等都用具体数字分别报告了平壤、咸镜南道、平安南道以及上述工厂在第一个五年计划执行中，在工业、农业、文化教育和建筑等方面的成就，他们指出，这是朝鲜劳动党经济政策、农业政策的胜利，是反对反党宗派分子和反对修正主义、保守主义、教条主义的胜利。"},{"type":"paragraph","text":"高等教育相金钟恒在报告朝鲜高等教育的发展情况时说，朝鲜现在有八千四百多所各级学校，有二百五十多万学生。"},{"type":"paragraph","text":"德川汽车厂厂长洪元吉、岐阳拖拉机厂厂长金炳秀、清津水产事业所所长崔四渊、肃川郡仓洞农业生产合作社社长朴基石、建筑工人尹炳权的发言，都不断获得全场的掌声。他们报告了自己单位的生产成就和表示继续胜利执行七年计划的决心之后，又都分别表示愿意使自己工厂生产的汽车去代替南朝鲜的破牛车，将拖拉机去耕种南朝鲜荒芜的土地，将自己生产的粮食救济南朝鲜同胞。尹炳权说，如果南朝鲜当局放弃卖国政策，接受我们的和平统一祖国的方案，我们建筑工人可以马上就去南朝鲜帮助他们建筑像我们住的那样漂亮的住宅。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}