{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国工会第七次全国代表大会继续举行  听取关于工会工作等报告","authors":[],"dates":[{"year":1953,"month":5,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国工会第七次全国代表大会继续举行"},{"type":"paragraph","text":"听取关于工会工作等报告"},{"type":"paragraph","text":"【新华社三日讯】中国工会第七次全国代表大会在三日上午继续举行。今日大会执行主席为陈少敏、范永、瓦力斯、洪泽、杨超。"},{"type":"paragraph","text":"大会先后听取了中华全国总工会秘书长赖若愚关于中国工会工作的报告，组织部部长许之桢关于修改中国工会章程的报告和办公厅主任栗再温关于工会财务工作的报告。"},{"type":"paragraph","text":"赖若愚在关于中国工会工作的报告中，首先分析了一九四八年第六次全国劳动大会举行以来的整个形势和四年来中国工会工作发展的主要过程。他说，几年来，中国工会工作基本上是遵循着中共中央所指出的道路和第六次全国劳动大会的决议的。工会工作在国民经济的恢复的过程中确是发挥了重大作用，完成了这个时期的历史任务。"},{"type":"paragraph","text":"接着，赖若愚提出了国家建设时期工会工作的基本任务。他说：在国家建设时期，中国工会组织最重要最根本的任务，就是在中国共产党的领导下，联系和教育工人、工程技术人员和职员，不断地提高工人、工程技术人员和职员的觉悟程度和组织程度，巩固工农联盟，团结各阶层人民，积极地完成国家建设计划，并在发展生产的基础上，逐步地改善工人阶级和全国劳动人民的物质生活与文化生活，为逐步地实现国家工业化与过渡到社会主义而斗争。"},{"type":"paragraph","text":"赖若愚接着说，在人民民主专政下的工会，它的头等重要的任务就是团结和带领全体工人、工程技术人员和职员群众，自觉地、积极地为发展生产而斗争。工会组织搞好生产的基本方法，就是逐步地引导群众进入劳动竞赛。赖若愚概括地总结了几年来组织劳动竞赛的经验，指出组织劳动竞赛，必须从发动工人、工程技术人员和职员讨论国家生产计划着手，要及时研究、总结并推广先进经验，固定生产会议这一最好的群众性的组织形式，并订立集体合同。"},{"type":"paragraph","text":"赖若愚说，要在发展生产的基础上，不断改善和提高工人群众的物质生活与文化生活。在国家建设时期，必须加强对工人群众的共产主义教育和时事政策教育，不断提高工人阶级的觉悟水平；必须遵循毛泽东同志的指示，发动工人、工程技术人员和职员学习苏联；必须进一步开展文化技术教育，有计划有步骤地扫除文盲，提高工人文化，为掌握较高的和复杂的技术准备条件，并和政治、技术、文化教育相结合，开展工人群众的体育和文化娱乐活动。"},{"type":"paragraph","text":"赖若愚在总结了私营企业的工会工作以后，强调要加强工会的建设工作。他说，在国家建设时期的工会建设工作，应注意密切联系群众，健全民主生活；加强在基本建设工程和新建厂矿工人中间的工作，加强在新工人中间的工作；健全基层工会的工作，推广五三工厂的经验；有计划有步骤地加强产业工会；大量培养和训练工会的积极分子。"},{"type":"paragraph","text":"赖若愚最后指出，中国工人阶级要为世界工人阶级的团结统一、要为争取持久和平而斗争。他说，这就是中国工会的重大国际责任。中国工会在过去曾为、在今后也将为保卫远东和平与世界和平进行坚持不懈的斗争，努力使自己对于世界工人运动作更多的贡献。"},{"type":"paragraph","text":"赖若愚说：中国工会和苏联、各人民民主国家、资本主义国家以及殖民地与附属国共五十个国家的工人阶级建立了友谊的联系，这种友谊联系，加强了远东以及世界工人阶级的国际团结。赖若愚代表中国工会和全国工人，向出席大会的国际友人致以热烈的敬礼。他说：“你们的到来，将进一步促进远东以及世界工人阶级的团结。”"},{"type":"paragraph","text":"许之桢在大会上作了关于修改中国工会章程的报告。许之桢说，第六次全国劳动大会所制定的“中华全国总工会章程”，已不适合今天变化了和发展了的情况，必须加以修改和补充。由于中华人民共和国的建立，和目前全国工会组织的完全统一，所以首先须要把“中华全国总工会章程”改名为“中华人民共和国工会章程”。"},{"type":"paragraph","text":"接着，许之桢对修改后的章程草案的要点——关于人民民主专政下工会的性质、任务与作用问题，关于工会会员问题，关于会员的权利和义务问题，关于工会的组织原则与组织机构问题，关于工会基层组织问题，关于手工业工会联合会的组织问题等，逐一地作了详细的说明。"},{"type":"paragraph","text":"许之桢特别着重地说明了关于人民民主专政下工会的性质、任务与作用问题。他说，在这次修改章程时，必须把这个根本问题加以更明确的规定，他说，中华人民共和国工会是中国工人阶级的群众组织。它必须划清工人阶级与剥削阶级的界限，区别工人阶级与独立生产者，严格保持工会组织的阶级性和纯洁性。"},{"type":"paragraph","text":"中国现代的工人运动，是在中国共产党产生以后，在中国共产党的直接领导下发展起来的。这是中国工人运动的特点，也是中国工人运动最优良的传统之一。伟大英明的毛主席和中国共产党是中国工人阶级和中国人民胜利的旗帜。"},{"type":"paragraph","text":"中华人民共和国工会，是按照产业原则，在民主集中制的基础上，不分民族、性别及宗教信仰，自愿结合起来的工人阶级群众组织。"},{"type":"paragraph","text":"许之桢说，现在中国工人阶级已经成为国家的领导阶级。因此，在人民民主专政下的工会工作的方针、任务与作用，就根本不同于在国民党统治时期的工会工作的方针、任务与作用。如果把两者混同起来，那就是完全错误的；其结果就必然要引导工人阶级与自己所领导的政权，与已经为自己所占有的社会主义企业相对立，而走上经济主义和工联主义的道路。"},{"type":"paragraph","text":"人民民主专政下的工会，必须以搞好生产为自己经常的中心任务；并在这个基础上，逐步改善工人群众的物质生活与文化生活。"},{"type":"paragraph","text":"中国工会须以爱国主义和共产主义的精神，教育广大工人群众，为提高政治、文化、技术水平而努力。同时，应充分发扬国际主义的精神，积极参加国际工人运动，为国际工人运动的团结和统一而斗争，为保卫远东和世界的持久和平而斗争。"},{"type":"paragraph","text":"继许之桢的报告之后，栗再温在大会上作了关于工会财务工作的报告。栗再温说，现在中国工会经费正向着独立自给、减少政府补助的方向迈步前进。栗再温在说明三年来中华全国总工会各项经费的收支情况以后，指出了中国工会财务工作的三个特点：工会经费的收入，是随着生产的恢复与发展和国家财政经济状况的好转而逐渐增加着；群众的钱用之于群众的事业，改善和提高工人群众的物质生活和文化生活；财务工作通过改善职工的物质生活和文化生活，而服务于生产。"},{"type":"paragraph","text":"栗再温说，工会的财务工作是工会建设的重要部分之一，它是整个工会工作的物质保证。栗再温在批判了工会财务工作的缺点以后说，为了适应国家建设时期工会工作的要求，工会财务工作必须大大改进。第一、必须加强对各级工会财务工作的思想领导。要使全体工会干部明确认识，工会的财务工作是有着重大意义的政治工作。财务工作的方针是：为整个工会建设服务，为生产服务，为群众服务。在这一方针之下，真正做到“收好”、“管好”、“用好”。第二、通过对目前已经开始的财务工作的整顿，为实现全国工会经费统一集中管理，进一步独立自给、减少政府补助打下基础。第三、加强工会委员会对财务工作的集体领导，并定期向群众报告帐目，取得群众的监督。"},{"type":"paragraph","text":"大会在听取了三个报告以后，于中午十二时二十分休会。下午，全体代表分组讨论。"},{"type":"paragraph","text":"大会将于四日继续开会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}