{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":6,"day":20}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"世界革命人民有了毛泽东思想必然胜利","authors":[],"parts":[{"type":"paragraph","text":"据新华社十九日讯 正在反击美英以侵略的阿拉伯各国朋友，热烈欢呼中国第一颗氢弹爆炸成功。他们欢欣鼓舞，奔走相告，认为这是毛泽东思想的又一次伟大胜利，这是对阿拉伯人民反侵略斗争的巨大支持，这也是对美英帝国主义和苏联现代修正主义的沉重打击。"},{"type":"paragraph","text":"阿联"},{"type":"paragraph","text":"一位司机对新华社记者说：“我们热烈祝贺中国人民第一颗氢弹爆炸成功。这是在毛主席领导下取得的，这证实了毛主席说的话是真理。”他说，“在美英以侵略我们的关键时刻，苏联领导人出卖了我们。虽然我们遭到某些挫折，但是我们决不气馁，因为伟大的中华人民共和国同我们站在一起。我们决心继续斗争，直到消灭美帝及其在中东的基地为止。”"},{"type":"paragraph","text":"苏丹"},{"type":"paragraph","text":"在首都喀土穆，新华社记者不论到什么地方都受到苏丹朋友的热烈祝贺。苏丹诗人恩图指出，中国第一颗氢弹爆炸成功，是由于伟大领袖毛主席和他的伟大思想而取得的。他说，中国拥有的伟大力量，也是世界上一切爱好和平人民的伟大力量。这一伟大力量能够打败帝国主义和一切魔鬼。"},{"type":"paragraph","text":"也门"},{"type":"paragraph","text":"也门新闻部办公厅主任阿卜杜拉·苏尔说：“中国的氢弹爆炸成功，证明毛主席一九五八年的预言实现了。这不仅是中国人民的骄傲，也是世界人民的骄傲。这一胜利是中国文化大革命的胜利。”也门朋友艾哈迈德说：“正当联合国大会举行紧急会议的时候，中国的氢弹爆炸成功，这好极了，这是对美苏英的当头一棒。”"},{"type":"paragraph","text":"阿尔及利亚"},{"type":"paragraph","text":"《圣战者日报》十九日报道中国第一颗氢弹爆炸成功的消息时说，“这是轰动世界的大事。进行反帝斗争的各国为之欢欣鼓舞，并且认为这一胜利也是它们的胜利。”"},{"type":"paragraph","text":"伊拉克"},{"type":"paragraph","text":"《共和国报》总编辑费萨尔·哈桑十八日在头版上发表评论，欢呼中国的氢弹爆炸成功。评论说，这是英雄人民的成就，这给华盛顿、伦敦和特拉维夫的战争贩子们以沉重的打击。"},{"type":"paragraph","text":"综合新华社十九日讯 日本、缅甸、锡兰人民热烈欢呼中国氢弹爆炸成功。他们说，这是光焰无际的毛泽东思想的辉煌胜利，是中国无产阶级文化大革命的丰硕成果，它大大鼓舞了全世界革命人民，沉重打击了帝国主义、现代修正主义和各国反动派。"},{"type":"paragraph","text":"日本"},{"type":"paragraph","text":"大坂府的日本朋友石田逸夫十八日晨打电话给中国记者，要求把他无比喜悦和衷心庆祝的心情转达给敬爱的毛主席和中国人民。他在电话中激动地欢呼：“中国无产阶级文化大革命万岁！”“毛主席万岁！万岁！万万岁！”。东京一位青年工人增田说：“毛泽东主席早在一九五八年六月就指出：搞一点原子弹、氢弹，我看有十年功夫完全可能。毛主席的这一英明预言和伟大号召，从第一颗原子弹爆炸成功之后，仅仅过了两年零八个月，就完全实现了，这证明毛泽东思想一旦被群众掌握，就会产生强大的物质力量。”他说，中国氢弹爆炸成功的消息，狠狠地打击了企图主宰世界的美帝国主义及其头号帮凶苏联现代修正主义。中国氢弹爆炸成功还沉重地打击了大肆反华的日共修正主义分子，使他们吓得发抖。"},{"type":"paragraph","text":"缅甸"},{"type":"paragraph","text":"缅中友好协会主席信波博士说：“中国有了氢弹，这意味着氢弹掌握在世界无产阶级先锋队手里”，“世界无产阶级革命派有伟大的毛主席思想，有毛主席的最高指示和教导，他们必将在反对以美国为首的帝国主义和修正主义的一切黑暗势力的斗争中，从胜利走向胜利。”一位名叫貌昂的缅甸青年说：中国氢弹爆炸成功，“这是中国和世界革命人民在为反对以美国为首的帝国主义和苏联修正主义的核垄断和核讹诈而进行的坚决、英勇的斗争中，取得的又一伟大胜利。”“中国核武器的成功发展，是对全世界斗争中的人民的巨大鼓舞和支持。”"},{"type":"paragraph","text":"锡兰"},{"type":"paragraph","text":"许多锡兰朋友在获悉中国成功地爆炸氢弹的消息后，纷纷打电话给中国驻锡兰大使馆和新华社科伦坡分社，表示热烈祝贺。他们要中国同志向中国人民和敬爱的伟大领袖毛主席转达他们的祝贺。一位名叫拉马纳坦的工人说：“中国人民这一伟大成就进一步证明了自力更生政策的正确。”锡兰工会联合会助理书记夏菲说，中国人民有了氢弹，这是对世界人民争取独立和民族解放、摆脱帝国主义的控制的斗争的支持。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}