{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":4,"day":5}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"革命战士心向毛主席","authors":[],"parts":[{"type":"paragraph","text":"“阳平里模范气象站”："},{"type":"paragraph","text":"全国人民渴望已久的党的第九次全国代表大会隆重开幕了！无限忠于毛主席的革命战士，满怀胜利的喜悦，最最热烈地庆祝这个在我党历史上具有伟大历史意义的光辉节日！"},{"type":"paragraph","text":"天大，没有我们伟大领袖毛主席对革命的贡献大；山高，没有我们伟大领袖毛主席的天才高；海深，没有我们伟大领袖毛主席的恩情深；星多，没有我们伟大领袖毛主席给人民的幸福多。在伟大领袖毛主席的英明领导下，我们的党经过无产阶级文化大革命风暴的锻炼，变得更加纯洁，更加坚强，更加团结，更加朝气蓬勃了。"},{"type":"paragraph","text":"庆祝“九大”，我们表决心：我们一定以林副主席为光辉榜样，永远忠于毛主席，忠于毛泽东思想，忠于毛主席的无产阶级革命路线。一定遵照毛主席关于“要认真总结经验”的伟大教导，用毛泽东思想总结在阶级斗争、生产斗争和科学实验三大革命运动中的经验教训，特别是总结活学活用毛泽东思想的新成绩、新经验，把活学活用毛泽东思想的水平提到新高度。一定鼓足更大干劲，更好地抓革命、促生产、促工作、促战备，把革命警惕性提得高高的，随时准备粉碎美帝、苏修和各国反动派的武装挑衅，歼灭一切入侵之敌，保卫伟大的社会主义祖国。"},{"type":"paragraph","text":"第二炮兵驻北京农业劳动大学毛泽东思想宣传队："},{"type":"paragraph","text":"在无产阶级文化大革命取得了伟大胜利的时刻，具有伟大历史意义的党的第九次全国代表大会，在我们最最敬爱的伟大领袖毛主席亲自主持下隆重开幕了。这是全中国人民的特大喜讯！这是战无不胜的毛泽东思想的伟大胜利！"},{"type":"paragraph","text":"我们进驻北京农业劳动大学一年多来，在毛主席革命路线的指引下，和广大革命群众并肩战斗，在伟大的斗、批、改中不断取得新的胜利。去年二月，我们遵照毛主席关于“实现革命的大联合”的指示，用战无不胜的毛泽东思想，对两派革命群众进行深入细致的思想政治工作，促进了革命大联合，使学校很快成立了革命委员会。在斗争实践中，我们始终坚持用毛主席的无产阶级政策发动群众，武装群众，推动了斗、批、改的深入发展。"},{"type":"paragraph","text":"我们深深体会到，步步紧跟毛主席的伟大战略部署，把毛主席的一系列最新指示和各项无产阶级政策变为广大群众的自觉行动，是夺取无产阶级文化大革命全面胜利的根本保证。我们决心认真总结经验，在毛泽东思想的光辉指引下，和广大革命群众一起进一步落实毛主席的最新指示和各项无产阶级政策，团结一切可以团结的力量，调动一切积极因素，搞好斗、批、改，用实际行动庆祝党的第九次全国代表大会的召开。"},{"type":"paragraph","text":"防化学兵学习毛主席著作积极分子丁秀珍："},{"type":"paragraph","text":"“九大”隆重开幕的特大喜讯传来，我心潮澎湃似涛涌，热血沸腾喜泪流。毛主席啊，毛主席！海可枯，石可烂，革命战士忠于您的红心永不变！您教导我们：“知识分子必须继续改造自己”。您老人家对于知识分子的一系列无产阶级政策，是巩固无产阶级专政，防止资本主义复辟的万年大计。我正是遵照您老人家的伟大教导，以无限忠于您的深厚无产阶级感情，坚决到工厂、农村、连队去，和工农兵紧密结合在一起，虚心向他们学习，努力改造世界观，以无产阶级革命事业接班人的条件，严格要求自己，大大提高了阶级斗争和两条路线斗争觉悟，受到了工农兵的欢迎。"},{"type":"paragraph","text":"在“九大”隆重开幕的大喜日子里，我决心更好地活学活用毛主席著作，加速思想革命化，永远紧跟毛主席，将无产阶级专政条件下的革命进行到底！"},{"type":"paragraph","text":"装甲兵机关永忠东："},{"type":"paragraph","text":"党的第九次全国代表大会隆重开幕，是全党全国人民政治生活中的特大喜事。我们最热烈地欢呼：毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"这次大会的隆重开幕，是毛主席的革命路线的伟大胜利。毛主席的无产阶级革命路线是我党的生命线。我们党几十年来所取得的一切伟大胜利，靠的就是毛主席的无产阶级革命路线。这条无比正确的路线，是在同“左”、右倾机会主义的激烈斗争中发展起来的。毛主席亲自发动和领导的无产阶级文化大革命，极大地提高了全党、全军和全国人民的两条路线斗争觉悟。毛主席的革命路线更加深入人心。在毛主席革命路线的指引下，在无产阶级文化大革命的战斗烈火中，全党形成了空前的大团结。党的第九次全国代表大会的召开，必将使我党更加坚定地沿着毛主席的革命路线胜利前进，在我党历史上产生深远的影响。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}