{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1962,"month":12,"day":20}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"加强少数民族地区民兵工作建设提高干部认识改进工作作风逐步发展组织搞好阶级教育","authors":["靳思彤/郑训"],"parts":[{"type":"paragraph","text":"本报讯 “适应少数民族特点，密切结合民主改革运动，认真贯彻执行党的民族政策和民兵工作方针，慎重稳步地发展民兵组织，加强民兵的阶级教育，改进工作方法”，这是总参谋部、总政治部最近召开的少数民族地区民兵工作会议的中心议题，也是少数民族地区民兵工作的一项重要经验。"},{"type":"paragraph","text":"这次少数民族地区民兵工作会议的召开，是以党的八届十中全会精神和民兵建设的方针政策为依据的。会议期间，总参谋部张爱萍副总长、总政治部甘泗淇副主任、总参动员部傅秋涛部长作了报告和讲话。会议对过去的经验和今后如何加强少数民族地区民兵工作问题，进行了反复的深刻的讨论。"},{"type":"paragraph","text":"会议认为，解放以来，随着党的民族政策的贯彻，随着社会改革运动的发展，各少数民族地区的民兵组织也有了较大发展，民兵的各项工作都取得了显著成绩。许多民兵组织已成为发展生产、巩固基层政权、保卫边疆、保卫胜利果实、维护社会秩序和宣传贯彻执行党的政策的重要力量。大家认为，这些成绩的取得，主要是各地在地方党委的统一领导下，进行了民主改革，正确地贯彻执行了党内民族政策、阶级路线和有组织有计划地培养了一批少数民族基层干部的结果。"},{"type":"paragraph","text":"会议认真总结了经验，分析了当前少数民族地区民兵工作的情况，认为今后要做好少数民族地区的民兵工作，重要的是统一和提高各级人民武装干部对少数民族地区民兵工作的认识。为此，会议要求，有关的省军区和军分区，要认真地组织人武干部学习毛主席的人民战争思想、民兵建设的方针和党的民族政策，使广大干部进一步认识到搞好少数民族地区民兵工作的重要意义，认识到开展这项工作的长期性、艰巨性和复杂性。"},{"type":"paragraph","text":"会议认为，少数民族民兵组织的发展巩固工作，必须在慎重稳进的方针下，以民族工作和民主改革为基础，以保卫边疆和巩固人民民主专政为目的，在发展生产和文化教育事业中，因地因时制宜，实事求是，有重点地逐步进行。在民兵工作已有基础的地区，应以巩固提高为主；尚未建立民兵的地方，应根据可能条件先行试点，吸取经验，再"},{"type":"paragraph","text":"视情况有计划地逐步推广；凡条件不具备的地区可以缓办。关于民兵的编组，大家认为应以简为宜，名称不要强求一致，更不要不分具体情况，照搬内地的一套做法。"},{"type":"paragraph","text":"会议认为，由于少数民族地区的广大群众，长期遭受封建反动势力的残酷压迫剥削和欺骗麻醉，阶级觉悟的提高还需要一个过程。因此，通过民主改革和保卫胜利果实，深入地加强民兵的阶级教育，不断提高他们的阶级觉悟和爱国主义、社会主义思想，是进一步做好少数民族地区民兵工作的重要保证。到会同志认为这种教育内容极为丰富：毛主席的人民战争思想，民兵的三项任务十项要求，党的边防斗争和民族政策，以及各个时期党在各民族地区开展的各项政治运动和重大工作等等，都是向民兵进行阶级教育的好材料。进行上述教育的时候，必须从少数民族民兵文化知识、觉悟水平和接受能力出发，密切结合当时当地的具体情况、活人活事，以回忆对比和少数民族群众喜闻乐观的形式，由近及远、由浅入深地开展普遍教育和个别串连工作。"},{"type":"paragraph","text":"会议指出，由于少数民族地区民兵工作的发展情况不一，政策性很强，各个民族、各个地区又有不同的特点，要搞好这些地区的民兵工作，各级武装干部必须进一步改进工作作风，注意工作方法。工作中要坚决服从地方党委的统一领导，加强调查研究，及时总结推广成功的经验，把民兵工作建立在民立改革、发展生产、繁荣经济的基础上。还要很好地联系群众，关心他们的生活，尊重他们的风俗习惯，树立依靠少数民族劳动群众的观点。会议表扬了兢兢业业、艰苦奋斗、长期以少数民族地区为家、积极学习民族语言、认真帮助少数民族干部的广大汉族干部；表扬了努力上进、很快掌握民兵业务的少数民族干部。"},{"type":"paragraph","text":"会议还认为，几年来，少数民族地区的驻军，在民族工作和民兵工作方面，做出了显著的成绩，今后还必须积极发扬我军既是战斗队又是工作队的光荣传统，以工作队的形式积极地参加当地的民兵建设，并且把这一工作看作是巩固边防、宣传我军光荣传统、搞好军民关系民族关系的一项政治任务。  （勒思彤、郑 训）"}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}