{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":5,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以《讲话》为指针建设精神文明","authors":["傅永胜"],"parts":[{"type":"paragraph","text":"建设社会主义精神文明，是我们面临的一项重要任务，也是我们这个时代的主题歌。在毛泽东同志《在延安文艺座谈会上的讲话》发表四十周年前夕，我们连专门抽出时间，认认真真地学习了《讲话》，结合我们连队的实际，探讨和研究了新时期连队文化活动为建设社会主义精神文明服务的问题。"},{"type":"paragraph","text":"党的三中全会以来，随着对外开放和对内搞活经济政策的实施，国际间的文化交流也日益增多。我们连驻地是一座对外开放的历史文化名城。干部战士经常看到一些国际文化界和宗教界人士以及大批游客，来这里参观访问、考察研究、烧香拜佛。他们增进了各国人民同我国人民的友谊和文化交流，但也散播了一些腐朽没落的西方资产阶级文化影响。我们及时教育干部战士，要保持清醒的头脑，警惕西方资产阶级文化的渗透。针对一些战士总感到外国文化发达，盲目羡慕西方的心理，组织全连讨论：外国人千里迢迢跑到这里参观学习说明了什么？启发大家认识到：我们中华民族有着举世闻名的悠久文化，应该自豪而不应该自卑。我们还运用对口快板、山东快书、相声等多种文艺形式，揭露资产阶级文化的腐朽性、反动性，歌颂无产阶级文化的强大生命力。自驻地城市开放以来，我们连以警惕资产阶级文化侵袭和反腐蚀为内容，举行了五次连队文艺晚会。通过演出说明：如果我们被资产阶级的糖弹打中，那就抵制不住敌人的钢弹的进攻；如果连队从无产阶级的文化阵地上败下阵来，那就很难守住我们脚下的阵地。资产阶级文艺的危害性，就在于它可以起到涣散人民军队斗志的作用；无产阶级文艺的重要性，就在于可以激励人民军队的高昂斗志，提高战斗力。从而加强了干部战士在文化战线上反腐蚀斗争的自觉性。"},{"type":"paragraph","text":"在精神文明建设中，我们还抓了书评、影评和讲故事的活动。在阅读书籍上，我们长期坚持指导战士多读精读一些军事文学作品，如《东方》、《上甘岭》、《红日》等。这些作品培养和激发了干部战士的爱国主义、国际主义、革命英雄主义的精神、理想和情操。去年以来，我们还有计划地组织干部战士收听评书《岳飞传》的有关章节，进行爱国主义教育。对于具有资产阶级自由化倾向的电影剧本《苦恋》，我们组织连队文艺骨干进行了批评。看完电影和电视节目以后，我们经常组织大家座谈讨论。我们还运用讲故事的形式对连队进行精神文明的教育。一排长赵发江，是参加过对越自卫还击作战的战斗骨干。在攻打高平的战斗中，他带领的七班断粮三天，有位战友送给他们两块压缩饼干，他们却互相推让，最后分成十二等分，才一起吃了。一排长含着眼泪讲这段故事，战士们含着眼泪听。在我们连队，每当同志间出现了不团结的苗头时，只要一提《两块饼干》的故事，双方就会羞愧地低下头，相互谅解了，加强团结了。这既是讲故事，又是生动的政治课。"},{"type":"paragraph","text":"我们还运用文艺形式，把精神文明活动推向社会，军民共建文明街、文明校、文明村。在今年三月，我们自编自演了对口快板《美与丑》、山东快书《猪倌的婚事》等十二个反映精神文明的小节目，走上街头，深入农村，共演出二十二场，宣传群众两万余人。副指导员朱建国回家乡休假，听到一些靡靡之音，十分反感。归队后，他就发挥特长，创作了一首反映家乡新面貌的歌曲，寄给家乡市团委，建议市团委组织青年大唱革命歌曲。我们驻地附近有一所工读学校，是我连的挂钩单位。工读学校的学生都是社会上的失足青少年。从去年以来，我们先后向该校派出五名优秀文艺骨干担任辅导员，他们在学校党支部的领导下，有计划地组织学生学习《讲话》，帮助学校排演了二十多个小节目，五次参加全市会演，五次获奖。在“全民文明礼貌月”里，我连和工读学校双双受到驻地市委的表彰。北京部队领导机关还批准我连为精神文明先进集体。"},{"type":"paragraph","text":"DW：五一○八一部队二连"}],"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}