{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各族人民一条心　携手同走大寨路——全国农业学大寨会议侧记之二","authors":[],"dates":[{"year":1975,"month":9,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"这次来昔阳参加全国农业学大寨会议的代表中，有三百多人是来自祖国边疆少数民族地区的领导干部，还有来自延安、井冈山、韶山、遵义等革命老根据地的代表。大会开幕那天，他们同来自全国各地的代表们一起，听了中央领导同志的重要报告，受到很大的鼓舞和教育；他们参观了大寨、昔阳人民艰苦奋斗改造山河的成就，又受到深刻的启示。"},{"type":"paragraph","text":"几天来，代表们轮流参观大寨时，都到“民族团结友谊沟”前，听大寨同志介绍各族人民团结友谊的事迹。这条沟，原名赵背峪沟，是一九五七年治理的。一九六三年一场洪水，这条沟的土地全被冲毁了。以后，来大寨参观的藏、维吾尔、壮等三十多个民族的代表，同大寨人并肩战斗，又把这条沟治成了高产稳产的梯田。从此，这条沟改名叫“民族团结友谊沟”。这条沟是大寨人进行民族团结教育的课堂，也是全国各兄弟民族代表共叙团结友谊的地方。代表们说，各族人民一条心，携手同走大寨路。"},{"type":"paragraph","text":"大寨天山紧相连"},{"type":"paragraph","text":"九月二十一日，这对参加全国农业学大寨会议的新疆维吾尔自治区的代表，是一个难忘的日子。大寨大队党支部书记郭凤莲，陪同一百五十三名新疆代表，来到了大寨。二十九岁的维吾尔族女代表托乎提汉，是第二次来大寨参观学习的。她身边装着一九六六年第一次参观时，陈永贵、郭凤莲同志给她日记本上的题词:“革命的战友:永远高举毛泽东思想的伟大红旗前进!”多年来，这个题词一直鼓舞着她在学大寨的道路上不断前进。这次来到大寨，郭风莲同她手拉着手，亲如姐妹。大家一边走一边看，参观了大寨的山，参观了大寨的田，参观了大寨社员的家，参观了大寨的葡萄园。"},{"type":"paragraph","text":"托乎提汉现在担任哈密地区革委会的副主任。她把十年前看到的景象比，更清楚地看到大寨的巨大变化，又一次听了大寨的同志介绍的继续革命的事迹，激动地说，大寨的变化真是大，大寨的经验真正多。回去以后，一定认真贯彻这次会议的精神，以大寨为榜样，学理论，抓路线，整顿好各级领导班子，把大寨的红旗插遍哈密的社社队队。"},{"type":"paragraph","text":"在大寨大队的葡萄园里，郭凤莲把一串串在大寨落户的新疆葡萄，送到代表手里。这象征着各民族友谊的葡萄，使新疆各民族代表与大寨人显得更亲了。原来，这是盛产葡萄的吐鲁番盆地鄯善县运来的苗种，今年第一次结了果。吐鲁番地区革委会主任、中共吐鲁番县委书记肉孜·吐尔迪，看到此情此景十分激动。这位五十五岁的维吾尔族老模范，在学大寨开始时，还是吐鲁番县五星公社党委书记。那时，他积极响应毛主席发出的“农业学大寨”的号召，带领群众大干苦干，修建了一条长达一百里长的塔尔朗水渠，从天山深处把雪水引到干旱戈壁滩上；还营造了一条条总长四百多里的防风林带，在昔日“风库”地区锁住了“黄龙”，使五星公社生产日益发展，成了新疆农业学大寨的先进单位。今天，肉孜·吐尔迪参观了大寨，看到这里蓬勃发展的大好形势，深感自己的差距还很大。他说，我们新疆各族人民和全国人民心连心。我们一定要把大寨精神带回去，不仅要生产更多的粮食和棉花，还要在火焰山的山前山后，象大寨、昔阳那样，修水池，筑水库，让更多的戈壁滩变成葡萄园，为祖国作出更多的贡献。他说，新疆的葡萄今天已在大寨生根繁殖，我相信大寨精神一定会在新疆土地上开花结果。"},{"type":"paragraph","text":"让大寨之花开遍西藏高原"},{"type":"paragraph","text":"祖国西南边疆西藏自治区的代表们，在学习中央领导同志的讲话时，畅谈在毛主席革命路线指引下，百万翻身农奴奋起学大寨改变农牧业面貌的成就。参观的这几天，他们站在虎头山上，俯视着大寨这个代表着我国农民方向的社会主义新农村，抑制不住内心的激动；他们看到昔阳到处是新地、新村、新产量的情景，听到传颂的新人、新事、新思想的感人事迹，自觉地找了思想和工作上的差距。"},{"type":"paragraph","text":"中共山南地委副书记尼玛普珍和加查县委副书记格桑卓嘎，两人都是农奴出身。他们说:做过奴隶的人，知道社会主义最好；喝过苦水的人，和大寨贫下中农最亲。过去，农奴主欺骗我们有“天堂”，我们看不到，摸不着，祖祖辈辈做牛马；今天来到大寨，真是到了“天堂”；不过，这个天堂不是神灵恩赐的，不是从天上掉下来的，而是用马列主义、毛泽东思想武装起来的大寨和昔阳的干部和社员，与天斗、与地斗、与阶级敌人斗、与修正主义斗出来的社会主义“天堂”。在座谈学习体会时，代表纷纷地说:我们西藏的百万翻身农奴，把最反动、最黑暗、最残酷、最野蛮的封建农奴制闹了个天翻地覆。在这次大会精神的指引下，一定要象大寨和昔阳人民那样，自觉地坚持党的基本路线，带领广大翻身农奴大批修正主义，大批资本主义，大干社会主义。今天，昔阳处处盛开大寨花；在一个较短的时期内，也一定让大寨之花开遍祖国的西藏高原。"},{"type":"paragraph","text":"多年在西藏工作的汉族干部、西藏学大寨的先进单位——穷结县委书记刘步文，每参观昔阳的一个先进单位时，都仔细地看，认真地听，把收获体会记在笔记本上。他深有感触地说，站在西藏看穷结，觉得有成绩，有进步；站在昔阳看穷结，觉得差距大，要跑步。过去认为西藏地广人稀，自然条件差，粮食产量能够上《纲要》就满足了。学习了大寨的根本经验，看着身边藏族兄弟的劲头，改变了自己的认识，觉得自己思想上差距不小。他满怀激情地说:只要有大寨精神，坚持社会主义方向，依靠广大农牧民大干苦干，祖国的西藏高原的农牧业生产，一定会创造出新的奇迹来。"},{"type":"paragraph","text":"牧区学大寨建设新草原"},{"type":"paragraph","text":"来自内蒙古自治区的代表参观学习时格外高兴。女牧业劳动模范、乌兰察布盟察哈尔右翼后旗旗委副书记旭红花，是第一次到大寨、昔阳参观学习的。她走一路，问一路，总觉得这里的成就看不完，这里的经验学不完。她说，内蒙古草原辽阔，是祖国重要的畜牧业基地。认真学习大寨的根本经验，破除靠天养畜、天然放牧的旧习，发扬大寨干部和社员自力更生、艰苦奋斗的革命精神，征服沙漠，改造草原，才能进一步发展畜牧业生产。她说，这次会议以后，一定要把大寨、昔阳的经验传达给每一个农牧民，让千里草原上出现更多的大寨式的社队，尽快把察哈尔右翼后旗建成大寨式的旗。"},{"type":"paragraph","text":"伊克昭盟乌审旗旗委副书记甘珠，一九六五年曾经来大寨参观学习。时隔十年，今天看到大寨的人，大寨的山，大寨的地，都发生了巨大的变化。她深有感触地说，大寨年年有新套套，年年有新发展。大寨之路，是建设社会主义农业的必由之路，也是建设社会主义新牧区的必由之路。我们旗的乌审召公社十年来认真学大寨，用大寨贫下中农“人定胜天”的精神，改造沙漠十多万亩，建设基本草牧场八万亩，牲畜头数比解放初期增长四倍，把一个沙害严重、贫穷落后的荒凉草原建成欣欣向荣的社会主义新牧区，成为全国牧业学大寨的先进典型。但是，我们不能满足于“点上一枝花，面上平塌塌”，要象昔阳那样，让社社队队成为学大寨的先进单位，尽快把全旗农牧业的生产水平提高一步。"},{"type":"paragraph","text":"要为革命多贡献"},{"type":"paragraph","text":"云南省西双版纳傣族自治州景洪县委书记何贵，听了大寨大队贾承让介绍大寨干部和社员“站在虎头山，看到天安门，胸怀全世界”的事迹，深受感动。在座谈会上，他说，在毛主席、党中央的领导下，西双版纳人民把一个旧社会田园荒芜、疾病丛生的“瘴疠之区”，变成了美丽富饶的地方。这次参加全国农业学大寨会议，听了中央领导同志的重要讲话，再看看大寨和昔阳人民大干社会主义的革命精神，深感自己所在的地区，各项工作都有很大的差距。他说:看看大寨，想想自己，论国家的支援，给我们的多；论对国家的贡献，我们给国家的少。这是为什么?说到底，是因为我们的阶级斗争和路线斗争觉悟没有大寨、昔阳人民高，改造山河的干劲没有他们大。我们不能只满足于自己丰衣足食，还要充分利用亚热带优越的自然条件，生产更多的粮食、茶叶、茶油、蔗糖、竹木、橡胶、紫胶、樟脑和水果等多种产品，支援国家的社会主义建设。"},{"type":"paragraph","text":"誓教琼中变昔阳"},{"type":"paragraph","text":"黎、苗、汉族聚居的海南岛琼中县委书记文谦受，在参观昔阳沾尚公社口上大队时，感触特别深刻。"},{"type":"paragraph","text":"口上大队党支部书记向代表们介绍了十一年学大寨走过的三段曲折道路。第一段三年，是“沾岭山，气候寒，学习大寨没条件”。不学大寨反大寨，资本主义大泛滥。第二段口上也喊学大寨，表面也在改山河，只搞了“挂名地”、“豆腐坝”，资本主义刹不住，学了六年没变化。第三段，真心实意学大寨，大批大干促大变，两年粮食亩产跨“长江”，农村面貌变了样。文谦受深有体会地说:真学大寨，还是假学大寨，结果大不相同。真学大寨，条件再坏，也能改变；假学大寨，条件再好也变不了。琼中县走过的道路，与口上大队十分相似。开始学大寨，县委有些领导成员，不是强调五指山腹地光照时间短，土壤贫瘠山水冷，就是埋怨群众心不齐，干劲小。把改造自然看成困难重重，斗资本主义畏畏缩缩。因此，粮食亩产量长期徘徊在五六百斤。总结经验教训后，他们带领群众认真学大寨，经过两年的努力，去年粮食亩产就超过八百斤，上了《纲要》，今年早造平均亩产到达八百零二斤，把一个历史上低产的山区，变成了广东省一季跨“纲要”的先进县。文谦受又说，亲眼看过大寨、昔阳新的山河面貌以后，眼界更宽了。琼中县虽然也是个山区，但气候、雨量和土质都比昔阳好。上百万亩可耕地，目前利用起来的只有一小部分，发展农业的潜力很大。这次，一定要把大寨、昔阳的经验学到手，带领各族人民继续革命，不断前进，把琼中建设得好上加好。"},{"type":"paragraph","text":"用延安精神学大寨"},{"type":"paragraph","text":"在洪水公社改河造地工地上，公社党委负责人介绍了他们从不学大寨到认真学大寨的转变过程。他说，过去公社的干部有保守思想，不愿学大寨自力更生、艰苦奋斗的革命精神。大寨继续前进，昔阳许多社队也在奋起学大寨，而我们却停步不前。结果是算了一年，看了一年，等了一年，面貌没有多大变化。后来，我们破除了保守思想，端正了思想政治路线，真心实意地带领群众学习大寨经验，大干苦干，在一个不长的时间内，就在乱石滚滚的河滩上造出了三千多亩大寨田，全公社粮食产量大幅度地提高了。中共延安市委书记冯怀亮听了这个介绍，思想震动很大。原来，延安的群众早就有改造延河，在河滩上打坝造地的要求。可是，一部分领导干部思想保守，算来算去，造一亩河滩地要国家投资几千元。没有钱，他们又等，等来等去，延河照旧流，面貌变化小。一九七三年春天，陈永贵同志访问延安时，和他们一起来到毛主席旧居——枣园对面的延河滩上，对于如何截弯取直、改河造田进行了具体的指导。市委“一班人”在陈永贵同志的鼓励下，大破“等、靠、要”的依赖思想，以大寨大队为榜样，带领广大干部、群众冬战严寒、夏战洪水，只用一年半的时间就提前完成了延河改道工程，在毛主席的旧居前出现了千亩大寨田。接着，他们又在上游的河庄坪和下游的李渠一带筑起了八千六百多米改河大坝，使宝塔山下美丽的延河出现了日新月异的变化。冯怀亮说，昔阳学大寨，昔阳变成了大寨县；延安学大寨，延安也一定会大变样。关键是真学还是假学，真正学大寨，就要发扬延安精神，拿出当年跟着毛主席干革命的那么一股劲，那么一股革命热情，那么一种拼命精神，苦战三、五年，改变延安的面貌!"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"(新华社昔阳一九七五年九月二十五日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}