{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":1,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"掀起冬季农田基本建设高潮","authors":[],"parts":[{"type":"paragraph","text":"新华社乌鲁木齐一九七五年一月二十一日电 新疆军区生产建设兵团广大军垦战士和干部发扬南泥湾精神，掀起了以治水改土为中心的冬季农田基本建设高潮。目前，在天山南北的广阔垦区里，冰封雪飘，气温下降到零下十几度到二十度。战斗在农田基本建设第一线的十五万名军垦战士，踏冰雪，斗严寒，挖渠打井，平整土地，到处呈现一派热气腾腾的景象。两个月来，他们已修挖各类渠道五千多里，改造和平整土地二十多万亩，工程进度和质量都超过了往年。"},{"type":"paragraph","text":"新疆军区生产建设兵团的大多数垦区，位于塔克拉玛干大沙漠和古尔班通古特沙漠的边缘。这里气候干旱，不少地区盐碱严重。去年以来，兵团各级党组织带领广大军垦战士批判林彪效法孔老二“克己复礼”的反动纲领，批判资本主义倾向，批判懦夫懒汉世界观，深入进行党的基本路线教育和南泥湾革命传统教育，使广大干部和战士的阶级斗争、路线斗争和继续革命的觉悟进一步提高，南泥湾自力更生、艰苦奋斗的革命精神进一步发扬。他们决心象大寨贫下中农那样大干苦干，为彻底改变兵团的生产面貌而努力奋斗。"},{"type":"paragraph","text":"去年秋天，兵团各农业师就发动群众认真总结过去治水、治沙、治盐碱的经验，对冬季农田基本建设作出了规划，秋收刚一结束，就组织军垦战士奔赴冬季农田基本建设战线。地处塔克拉玛干大沙漠边缘的塔里木垦区，从一九六六年以来，在塔里木河两岸修建了大批水利工程。一九七四年战胜严重干旱，粮食和棉花的单产和总产分别比一九七三年增长一成到二成。为了进一步根治塔里木河，去冬以来，这个垦区四万多名军垦战士奔赴农田基本建设第一线，进行水库加固整修和灌区渠系配套等工程的施工。其中有些工程远离垦区，军垦战士就在塔里木河两岸的戈壁荒原上搭起帐篷宿营，支起行军锅野炊，抡起铁镐、坎土曼挖渠修库，开荒造田。在广大干部和战士的共同努力下，这个垦区已完成去冬今春农田基本建设任务的百分之七十以上。地处古尔班通古特沙漠南缘的兵团某师党委，认真总结无产阶级文化大革命以来抗旱夺丰收的经验，认识到靠修修补补学不了大寨，只有大干苦干，彻底改变生产条件，才能为社会主义多作贡献。去年秋收一开始，他们就统一安排劳力，一边秋收，一边大搞农田基本建设。到秋收结束时，已扩建了一座可以蓄水一亿多立方米的大型平原水库。入冬以后，他们搞的农田基本建设规模更大。军垦战士们在水利工地上摆开大批判的战场，批判林彪宣扬孔老二的“天命观”和“上智下愚”的唯心史观，进一步树立起“人定胜天”和“群众是真正的英雄”的思想，加快了水利工程的施工进度。目前，这个师已在沙漠深层打机井七十眼，改造和平整土地一万多亩，挖渠一百多里。玛纳斯河水系整治工程的第一期土方工程即将提前完成。"},{"type":"paragraph","text":"入冬以来，兵团各级干部纷纷深入到农田基本建设第一线，同群众一起批林批孔，一起兴修水利。同时认真调查研究，指挥战斗，使农田基本建设工程搞得既快又好。"},{"type":"paragraph","text":"在南泥湾精神的鼓舞下，新疆军区生产建设兵团各垦区自力更生地试制各种农田基本建设机械。去冬，兵团党委专门召开会议，认真总结和推广先进单位的经验，一个大搞农田基本建设机械化的群众运动迅速遍及各垦区。目前，全兵团已试制和改制成功大型开渠犁、大型强制式平地机和打埂机等二十多种机械，不但节约了资金，而且提高了工效几十倍，腾出大批劳力去积运肥料和加强冬麦越冬管理工作。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}