{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":1,"day":31}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"林彪效法孔老二“克己复礼”就是妄图复辟资本主义——北京卫戍区某部六连干部战士批判“克己复礼”座谈纪要","authors":[],"parts":[{"type":"paragraph","text":"资产阶级野心家、阴谋家、两面派，叛徒、卖国贼林彪，是孔老二的忠实信徒。他极力效法孔子“克己复礼”，妄图复辟资本主义。北京卫戍区某部六连干部战士怀着极大的无产阶级义愤，揭露和批判了林彪大搞“克己复礼”的反动实质。下面是部分干部战士的座谈纪要。"},{"type":"paragraph","text":"“克己复礼”就是开历史倒车"},{"type":"paragraph","text":"干部战士在座谈中，以马克思主义的历史唯物主义为武器，分析孔老二的“克己复礼”和林彪效法“克己复礼”的实质都是开历史倒车，他们都是反对社会前进的反动派。"},{"type":"paragraph","text":"班长郝松树说：孔子处在春秋时代末年，当时是我国奴隶制向封建社会急剧变革的时代。由于奴隶们起来造反，新兴力量的兴起，旧的奴隶制度受到了严重的冲击，奴隶主贵族走上了没落的道路。社会在变革，时代在前进。在这个关键时刻，是革新还是保守，是适应社会的发展，促进社会前进，还是阻挡历史潮流，顽固地维护奴隶制，是那时两个阶级、两条道路、两条路线的斗争，在这场斗争中，孔子站在哪一边呢？站在了奴隶主贵族一边，站在反革命一边。他唯恐旧的奴隶制度被打乱，提出了“克己复礼”、“天下归仁”的反动主张，极力反对一切新生事物。他反对奴隶的起义，反对进步的社会变革，反对新兴地主阶级对奴隶主的夺权斗争，反对革新派。所有这一切“反对”，都是为实现其“克己复礼”的反动目的服务的，都是逆时代潮流而动，开历史倒车。就拿他杀少正卯来说吧。由于孔老二是反对革命的老顽固，尽管他东奔西跑，窜了许多国家，兜售他的“复礼”黑货，但是都遭到革新派的反对，没有人重用他。到他五十多岁时，才到鲁国当上了代理宰相。他手中一有了权，就残酷迫害革新势力。他上任第七天就杀害了革新派人士少正卯。这就说明，孔子不仅是奴隶主贵族阶级的忠实代言人，而且是迫害革新派的刽子手。两千多年了，林彪又搬出“克己复礼”，大书特书，就不难看出林彪这个孔老二的忠实信徒和他的祖师爷一样，都是阻碍历史前进的罪人。"},{"type":"paragraph","text":"老战士刘茂林说：对。林彪和孔子都是处在社会变革的历史时期，极力反对社会前进的。他们虽然相隔两千多年，但他们的思想是一脉相承的。"},{"type":"paragraph","text":"孔子在奴隶制崩溃时期，搞“克己复礼”，是企图复辟奴隶制。林彪在社会主义历史时期，效法孔老二搞“克己复礼”，他的罪恶目的也是很清楚的。我国人民在伟大领袖毛主席的领导下，经过长期的革命斗争，推翻了三座大山，建立了无产阶级专政的国家。在社会主义革命时期，毛主席根据社会主义社会发展的规律和国际国内阶级斗争的经验，为我们党制定了在整个社会主义历史时期的基本路线，使我国社会主义革命和建设，一日千里，蓬勃发展。执行还是反对党的基本路线，搞不搞社会主义，这是区别马列主义与修正主义、革命与反革命的分水岭。林彪不讲党的基本路线，却学着孔子的腔调，大搞“克己复礼”，其用心就是反对党的基本路线，反对社会主义，反对无产阶级专政下继续革命。"},{"type":"paragraph","text":"虽然林彪和孔子处的时代不同，实际上都是一路货。他们的阶级本质一样，孔子代表没落的奴隶主阶级，林彪代表被打倒的地主资产阶级；反动性一样，都是反对社会变革，反对革命的新生事物，搞复古，搞复辟；走的道路一样，都是开历史倒车，走回头路。孔子要回到奴隶制社会，林彪要回到旧中国半封建半殖民地的社会。"},{"type":"paragraph","text":"“复礼”就是复辟资本主义、建立林家王朝"},{"type":"paragraph","text":"班长夏永富说：“克己复礼”在孔子心目中是要恢复“周礼”，复辟奴隶制。孔子站在没落的奴隶主立场上，看到维护奴隶制的“周礼’就要全部崩溃了，他怕得要命，恨得要死，就极力叫嚷，要“兴灭国，继绝世，举逸民”，要“克己复礼”。他的用心就是要那些已经灭亡的奴隶制国家死灰复燃，让那些被打倒的奴隶主贵族东山再起，希望把社会再拉回到西周的奴隶制“盛世”。林彪搞“克己复礼”其用心和孔老二是一模一样的。他的“复礼”就是资本主义复辟，要恢复封、资、修之“礼”，恢复地主资产阶级失去的“天堂”，他自己做皇帝，建立林家法西斯王朝。林彪和孔子真是着装不同，却怀着一样的鬼胎，干着同类的勾当。"},{"type":"paragraph","text":"新战士崔学武说：“克己复礼”是孔老二奔波一生，企图恢复奴隶制的政治纲领。林彪和反革命分子叶群在一九六九年和一九七○年不到三个月就写了四次“克己复礼”，并把它挂在床头案前，当成座右铭，其罪恶目的非常清楚。大家知道，一九六九年我们党召开了第九次全国代表大会，无产阶级文化大革命取得了伟大胜利，粉碎了以刘少奇为首的资产阶级司令部。我国人民在毛主席为首的党中央领导下更加团结，无产阶级专政更加巩固，社会主义革命和建设迈开了新的步伐。所有这些，使一切妄图复辟资本主义的阴谋都彻底破产了。对于这样的革命大好形势和革命秩序，广大人民群众为之欢欣鼓舞。而林彪却躲在阴暗角落里，咬牙切齿，恨之入骨，念念不忘复辟资本主义。为了达到他的罪恶目的，他跪倒在孔子脚下，把“克己复礼”的破烂当成“宝贝”，把“复辟”当成大事中的大事。这就不难看出孔子的思想多么适合林彪的口味，他和孔子完全是气味相投，一丘之貉。"},{"type":"paragraph","text":"指导员王兴礼说：是啊！林彪信仰孔老二，决不是偶然的。因为，他们的反动思想是一致的，都要复辟旧制度。孔子为了“复礼”，忙忙碌碌四处乱窜。林彪为了“复辟”，更是迫不及待。不是吗？我们党的九大刚开不久，在我们欢庆我国成立二十周年的日子里，他却大写“复礼”，真是按捺不住他复辟的狼子野心。但是，他和孔子一样，总是错误地估计形势，过低地估计人民群众的力量，妄图倒转历史车轮，那是永远也办不到的。"},{"type":"paragraph","text":"“克己”是骗术，“复礼”是目的"},{"type":"paragraph","text":"副连长王克昌说：孔子搞“克己复礼”是一种反革命的两面派手法，“复礼”是要恢复西周奴隶制，这是孔子的根本目的。“克己”是为“复礼”服务的。在孔子看来，不“克己”就达不到“复礼”，要“复礼”就必须“克己”。这样，孔子就把“克己”当成欺骗群众、蒙蔽群众的麻醉剂。一方面，他想麻醉封建势力的新兴力量地主阶级，要他们克制那些不符合奴隶制的规定和行动，使之合于“周礼”；另一方面，他想麻醉奴隶不要起来反抗，“犯上作乱”，要安分守己，规规矩矩地受压迫，受奴役。孔子的这套反革命手法，完全是由他的反动思想本质决定的。反革命两面派、叛徒、卖国贼林彪，由他的反动思想本质所决定，不但完全继承了孔子“克己复礼”的思想，而且更有所发展，其反革命两面派手法变得更阴险、更毒辣。为了不使人们戳穿他的反革命阴谋，就打着“红旗”搞反革命，“语录不离手，万岁不离口，当面说好话，背后下毒手”。他的“克己”就是在时机不成熟的时候，“勉从虎穴暂栖身”，窥测方向以求一逞。一旦时机成熟，就要“破釜沉舟”，“不成功便成仁”。可见，林彪和孔子不但反革命目的一样，其反革命的手法也是一样，林彪极力效法孔子的“克己复礼”，也决定了他必然要搞阴谋诡计。"},{"type":"paragraph","text":"班长郝松树说：林彪效法孔子的“克己复礼”就是为了骗人，以便用孔子的“克己”作伪装，骗取人们对他的信任，达到抢班夺权的目的。他还叫嚷什么“名不正言不顺”，妄图篡夺党和国家的最高权力。林彪真是和孔子腔调一样，手段一样，不愧是现代的孔老二。但是，既是骗人就不可能长久。“克己”也只能是暂时的，“忍耐”是有限的。到了一定时候，就会暴露其反革命真象。事实不正是这样吗？满口仁义道德的孔子，他为了“复礼”，大肆鼓吹“克己”、“爱人”，可是，他只当了七天的宰相，就大开杀戒，把革新派少正卯杀害了，并把他的尸体示众三天，何其毒也。这一点，林彪也和孔子完全一样。他嘴里喊“万岁”，实际上却钻在阴暗的角落里，挖空心思阴谋策划《“571工程”纪要》，组织大小“联合舰队”，妄图谋害我们伟大领袖毛主席和其他中央领导同志，迫不及待地要实现他的复辟阴谋，走上了叛党叛国的道路。可见林彪的“克己”，也和孔老二的一样，完全是骗人的鬼把戏，是他反革命两面派的自我写照，必须彻底揭穿！"},{"type":"paragraph","text":"老战士刘茂林说：林彪用“克己”骗人唬人，是他大要反革命两面派的自我表演。这，一点也不假。同时，我们还看到，在天下大乱的革命形势下，林彪同一切帝、修、反一样，惊恐万状。为了挽救失败的命运，林彪妄图用“克己”的反动说教，束缚人民群众的手脚，麻痹人民群众的革命精神，使广大人民群众对他服服帖帖，当他的“顺民”和奴隶，达到他复辟的目的。反过来，谁要反对他，他就要加上“犯上作乱”的罪名，进行“讨之”“诛之”，实行法西斯专政。孔子“克己”“归仁”的这把软刀子，两千多年来成为束缚人民群众的精神枷锁。林彪又妄想把它捡起来，套在人民群众头上，为他的复辟阴谋服务。我们一定要砸烂孔老二“克己”的精神枷锁，彻底粉碎一切妄图复辟资本主义的阴谋。"},{"type":"paragraph","text":"开历史倒车的人都没有好下场"},{"type":"paragraph","text":"指导员王兴礼说：古今中外的反动派和历次机会主义路线的头子们，都站在反动落后的阶级立场上，逆历史潮流而动，无耻地吹捧和效法孔孟之道。他们为了欺骗人民，麻痹人民，搬出孔老二“克己复礼”的反动思想，作为他们的精神支柱，向无产阶级和劳动人民猖狂进攻。远的不说，在辛亥革命以后，大地主大买办阶级的头子袁世凯，一心想当皇帝，他利用孔子的亡灵，作为爬上皇位的“敲门砖”，极力主张恢复祭孔典礼。可是，他这种愚蠢的行动遭到了全国人民的反对，当了不到三个月的皇帝，就被赶下了台。大地主、大资产阶级的政治代表、反革命刽子手蒋介石，也是一个极端尊孔地反动头子。他于一九二七年发动“四·一二”反革命政变不久，就亲赴曲阜朝圣，颂扬孔子是“千秋仁义之师”，“万世人伦之表”，用孔子那一套思想体系残酷地镇压革命人民。但是后来不也是一样垮台了吗？中国共产党成立半个世纪来，经历了十次大的路线斗争。历次机会主义路线的头子也都是尊孔的。大叛徒刘少奇在我国解放不久，亲自跑到山东曲阜祭孔、捧孔，吹捧孔子是中国的“圣人”。林彪则是尊孔反法，效法孔子最突出的一个。他打着孔子“复礼”的破旗，干着复辟的勾当，极力反对革命，主张倒退，妄图把社会主义的中国拉向半封建半殖民地的火坑。可是，林彪一伙高兴得太早了，他老祖宗的骗术尽管学到了家，还是逃不脱失败的命运，摔死在温都尔汗的沙丘上。"},{"type":"paragraph","text":"在座谈中，大家深刻地指出：历史的事实告诉我们，凡是主张倒退、复辟，开历史倒车的人，都没有好结果。古今中外的一切反动派和历次机会主义路线的头子们，无论怎样尊孔崇孔，孔子的亡灵永远也挽救不了他们覆灭的命运，只能搬起石头打自己的脚，落得个粉身碎骨的可耻下场。"},{"type":"paragraph","text":"井联报道组"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}