{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"每个毛孔都滴着血和肮脏的东西——谈谈资本的原始积累","authors":["郑教文"],"dates":[{"year":1973,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海师范大学　郑教文"},{"type":"paragraph","text":"资本主义制度是人剥削人、人吃人的罪恶制度。它给资本家带来了巨额的财富，而给千百万劳动人民带来了贫困、饥饿和死亡。要认识万恶的资本主义的产生、发展和必然灭亡的客观规律，首先要了解资本主义在产生的过程中，是怎样进行资本的原始积累的。"},{"type":"paragraph","text":"封建社会内部孕育着资本主义的萌芽"},{"type":"paragraph","text":"马克思指出:“资本主义社会的经济结构是从封建社会的经济结构中产生的。”(《资本论》)资本主义生产关系，是在封建社会的母体内孕育的。在十四、十五世纪的欧洲，随着生产技术的进步，劳动分工的扩大，商品生产的发展和国内外市场的形成，在地中海沿岸如意大利的一些城市中，首先出现了资本主义生产的最初萌芽。随后在英吉利、尼德兰、法兰西、德意志的一些比较发达的城市中，也孕育着资本主义的因素。我国在十五、十六世纪，也出现了资本主义萌芽。"},{"type":"paragraph","text":"在封建社会后期，由于农民起义，推动了生产力的发展，农业生产的工具和耕作技术有了进一步的改进，作物的种类和产量都有了增加。在手工业方面，金属冶炼和纺织、陶瓷、印刷等也有了较大的发展。由于生产力的不断提高，引起了社会分工的扩大，促进了商品经济的发展，原来的封建行会手工业逐渐不能适应生产发展的需要而开始解体。资本主义的经济结构就随之在封建社会内部产生。"},{"type":"paragraph","text":"最初的资本主义生产关系，是在小商品生产者分化的基础上产生的。在封建社会，小商品生产是建立在生产资料私有制和个体劳动的基础上的。在这种生产条件下，由于各个商品生产者的生产条件、技术熟练程度和劳动强度不同，他们生产商品所耗费的劳动也是各不相同的。但是商品在市场上只能按照生产商品的平均的劳动耗费进行交换，这样一来，就必然引起小商品生产者的两极分化。少数生产条件好的生产者，赚了钱就富裕起来，变成了资本家；大多数生产条件差的生产者，就可能赔钱，陷于贫穷破产，变成雇佣工人。于是就出现了资本主义的剥削关系。"},{"type":"paragraph","text":"在商品经济不很发达的时候，行会可以限制手工业者的竞争和分化。随着商品经济的发展，竞争愈来愈剧烈，那些为较大市场进行生产的行东就不顾行会规章的限制，增加帮工和学徒，延长他们的劳动时间和改进生产方法，从而使自己富裕起来。这些富裕的行东使帮工和学徒变为自己的雇佣工人。而那些在竞争中破产的行东，连同他们的帮工和学徒一起，都成为富裕行东的雇佣工人。城市的行会制度就逐渐瓦解了。"},{"type":"paragraph","text":"在小商品生产者分化和资本主义雇佣关系产生的过程中，以商人为代表的商业资本起了很大的促进作用。商人起初只是小手工业者与消费者之间的媒介，只是买卖商品的中间人。开始小手工业者还自己生产，自己销售。随着生产的扩大，小手工业者就专心生产而将销售业务让给商人。这样，商人就垄断了市场，并压低收购价格来剥削小手工业者。后来商人进一步供应小手工业者所需要的原料和材料，进行两头剥削。当小手工业者资金周转不灵时，商人又借钱给他们，以高利盘剥他们。最后，当小手工业者穷困破产时，商人就供给他们劳动工具和原料，让他们替自己生产。结果，小手工业者完全丧失了独立性，变成了雇佣工人。商人则变成工业资本家，资本主义的生产关系就这样确立了。"},{"type":"paragraph","text":"中国最初的资本主义生产关系，也是在封建社会内部的商品经济发展中孕育的。鸦片战争以后，中国一步一步地变成了一个半殖民地、半封建的社会。日本帝国主义于“九一八”事变入侵中国之后，又使中国变成了一个殖民地、半殖民地和半封建的社会。如果没有帝国主义的侵略和外国资本主义的影响，中国也将缓慢地发展到资本主义。"},{"type":"paragraph","text":"资本原始积累史就是劳动人民的血泪史"},{"type":"paragraph","text":"资本主义生产的发展，必须要有两个基本条件:一是大批失去了生产资料的廉价劳动力；一是开办工厂、矿山等资本主义企业所必须的资本。在封建社会内部，资本主义生产发展过程比较缓慢。十五世纪末，一些大地主和资产阶级用暴力加速了上述两个条件的形成，推动资本主义的发展。这就是资本的原始积累。资本的原始积累史，就是劳动人民的血泪史。"},{"type":"paragraph","text":"对农民土地的掠夺是资本原始积累的重要方式。世界上资本主义最先发展的英国，在十五世纪，毛纺织业已很发达。由此引起羊毛价格的上涨。这时英国的大地主为了发财，就要多搞牧场，发展养羊业。而当时英国农村是小农经济占绝大多数。于是大地主就通过他们掌握的国家政权颁布了一系列的“圈地法”。凭着这种法律的保护，将大块公有土地圈围起来，变成他们私有的牧羊场。他们用强力把农民赶走，烧毁无数的村庄，使大批农民被剥夺了生产资料和生活资料而离乡背井，成为流浪者。接着，英国统治者又用一系列“血腥立法”来惩治流浪者，强迫他们在最苛刻的条件下接受雇佣劳动制度的剥削。当时英国法律规定:流浪者第一次被捕，要被鞭打到遍体流血为止，然后赶回原籍去“从事劳动”。第二次被捕就要再鞭打并割去半只耳朵。第三次被捕，就要被当作重罪犯处死。正如马克思所揭露的:“这样，被暴力剥夺了土地、被驱逐出来而变成了流浪者的农村居民，由于这些古怪的恐怖的法律，通过鞭打、烙印、酷刑，被迫习惯于雇佣劳动制度所必需的纪律。”(《资本论》)新贵族和资产阶级依靠这种方式积累了大量的资本，获得了大量的廉价劳动力。这就是被称为“羊吃人”的历史，其实是罪恶的资本主义制度在“吃人”。"},{"type":"paragraph","text":"对亚洲、非洲和美洲人民的殖民掠夺，是资本原始积累的另一种重要方式。西欧殖民主义者用武力直接征服殖民地，公开抢夺当地人民的财富，对于这些国家和地区进行掠夺性的贸易，霸占土地，贩卖鸦片，贩卖奴隶等等。参加殖民地掠夺的，先后有西班牙、葡萄牙、荷兰、法国和英国，以后美国也成了万恶的殖民主义者。欧美资本主义国家通过以上种种极端残酷的手段，从殖民地劫掠了大量财富运回本国，成为资本家开工厂、剥削工人的资本，因而大大加速了资本主义生产方式的发展。"},{"type":"paragraph","text":"旧中国的资本主义经济，也经历了资本原始积累的过程。中国资本原始积累开始于十九世纪下半期，最初一批官僚资本主义企业是由封建军阀、官僚、商人、地主兴办的，他们的原始资本主要是通过征取捐税、官吏贪污、地租剥削、商业投机和买办活动而积累起来的。民族资产阶级也有一部分是由地主、商人、官僚转化而来的。因此残酷掠夺农民也是他们原始资本的主要来源。蒋、宋、孔、陈四大家族为代表的官僚资产阶级，在他们统治的二十多年间，掠夺劳动人民而积累起来的巨额财富总数达二百万万美元，而无数的劳动人民则因此倾家荡产，流离失所，过着牛马不如的非人生活，处在饥饿和死亡线上。"},{"type":"paragraph","text":"资本主义产生和发展的历史，彻底批判了资产阶级的发财致富是由于“勤俭起家”的谎言。正如马克思深刻地指出的:“资本来到世间，从头到脚，每个毛孔都滴着血和肮脏的东西。”(《资本论》)"}],"comments":[],"origin":"《资本论》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}