{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"善做团结工作的模范——纪念刘志丹同志诞辰95周年","authors":["习仲勋","马文瑞"],"dates":[{"year":1998,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"善做团结工作的模范"},{"type":"paragraph","text":"——纪念刘志丹同志诞辰95周年"},{"type":"paragraph","text":"习仲勋  马文瑞"},{"type":"paragraph","text":"今年10月4日，是刘志丹同志诞辰95周年。我们现在已是85岁以上的人了。虽然有些事已过去60多年了，但刘志丹一些所作所为仍然深深留在我们的脑海中，更让我们想念和他在一起工作的时日。例如，他善做团结工作这一点，就难以忘怀，在今天仍值得重视和学习。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"大革命中，志丹被派到冯玉祥的国民革命军工作。冯很赏识他，看他是西北人，就派他去马鸿逵的第四集团军任少将政治主任（也是党代表）。他说服马鸿逵脱离狭隘的民族主义（这是一支回民骑兵军队）和军阀主义，用新思想和新方法训练军队。马鸿逵接受了他的建议，在志丹的具体指导下，很快使这支军队的素质得到了提高，在参加解围西安之战中，显示了威力。以后，又出兵河南，攻打北洋军阀吴佩孚，取得了重大胜利。1927年，国民党反共“清党”，志丹被驱逐出冯军，但他已在这支军队中交了不少朋友。例如四集团军一营长韩练成，志丹见他本质好，就向他讲革命道理，要他作革命的人，不久他加入了共青团。志丹对他说：“不管在哪里，不管跟着谁，都不要忘记作革命的人，处处为民众的利益，为国家的利益着想。绝不做反对革命的事。”韩此后长期在国民党军队中做事，并升为中将，但始终记着志丹的教诲，利用他的身份秘密为党送情报，为我军华东的几次重大战役的胜利作了贡献。解放后，他又被授予解放军中将军衔。1965年他病逝前，汪锋同志去看他，他深情地说：“刘志丹将军为咱西北培养了大批人才，我是从他那知道要走革命道路的。”马鸿逵后来追随蒋介石，彻底失败，逃到台湾，被任命到阿富汗作“大使”。他客死任上，死前对随从人员说：“我没有听刘志丹的话，落到这样的结果，一言难尽……”"},{"type":"paragraph","text":"再如刘保堂，在国民党甘军陈珪璋部任旅长，志丹小时和他同过学。志丹到陈部作兵运工作时，和刘保堂进一步交朋友，无所不谈，后刘保堂想加入红军，志丹说：“你现在用这个身份在国民党军队中做事，对革命事业更有好处，时机成熟就可以过来。”他一直和我方保持友好，1941年被敌暗杀。但在他军队中的进步军官后来都参加了革命队伍，他的子女也都参加了革命。他的长子刘汉说：“我父亲在世时，常教导我们要学习做刘志丹那样的人。”解放战争中我军抓住了杀害刘保堂的凶犯张廷芝，公审枪毙，为刘保堂报了仇。"},{"type":"paragraph","text":"再如牛化东，大革命中，刘志丹两次派他去国民党军队中工作，第二次他不想去了，说：“正人披上狼皮，太不光彩了。”志丹对他说：“你在那边军队中有关系，有条件去为党工作。这就是在敌人营垒中闹革命，外白内红。同志们最后会理解你，会对你苦心孤诣的工作，给以加倍的欢迎。”他长期隐蔽于国民党中，后任国民党邓宝珊部新编十一旅团长，1945年10月，参加领导了该旅的起义。解放战争中，牛任该旅副旅长，领导部队浴血战斗，作出了重要贡献。牛化东常对人说：“我在敌人军队中隐蔽了二十多年，这是刘志丹给我作了思想工作，也是他教给我工作的方法。”"},{"type":"paragraph","text":"大家知道，志丹也做哥老会的工作，做绿林好汉的工作，使他们中许多人都参加了革命，有的成为党的著名干部，如马锡五、郭宝珊。他曾使民团团总马海旺走向进步，后来成为当地中华抗日救国会副主任、陕甘宁边区劳动模范。受他教导或影响参加革命的真是成千上万。志丹常说：“革命是从没有人到有人，再发展成千千万万大军。这都是靠做人的工作。你的主张好，还要会团结人。这首先要对人谦虚诚恳，推心置腹，不怕人家批评，以至挨骂。更重要的是说到做到，始终如一，以信取人。我们多团结一个人，敌人就少一个人，这须胸怀广大，不对人家挑三拣四，这不放心那不放心，要能容忍人家。这样就能四海一家，大团结。有了大团结，就能取得大胜利。”回想起来，我们当年的革命力量能在西北站住脚，得到发展，是和志丹的大团结的思想分不开的。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"在党内，在革命队伍内，志丹也是处处讲团结的。当然，他的团结是有原则的，但怎样运用得好，就是个思想水平的问题。"},{"type":"paragraph","text":"30年代初，他和其他同志辛辛苦苦组织了游击队，但在王明“左”倾路线的指使下，中共陕西省委的几位领导，来到游击队总是说成分不纯，不打阵地战，搞分田不彻底等等，给他扣上“右倾机会主义”的帽子，以至撤职。按理讲，他的主张是对的，又有兵权，可以不听他们的话，但他在不能说服他们的情况下，接受了他们对自己的错误处理。同志们不服气要闹，他劝同志们要有耐心，不要闹。这就是因为他从大局考虑：如果一闹他们就会指责是反党，在敌人面前造成共产党的分裂，这更不利于革命队伍的存在；他在被领导的岗位上，仍对工作提出自己的建议，尽量减少“左”的危害。因为许多指战员仍听刘志丹的建议，“左”的领导也不得不听从他的一些建议。例如省委代表李艮要求游击区土改，而且限20天内搞完，志丹说不行。农民也说：“分了田，你们一走，敌人会报复残杀我们。”不肯接受分给自己的土地。这才使李艮罢休。打阵地战，死伤了同志，也保不住阵地，这也教育了他，不敢再瞎指挥了。这时刘志丹再去劝说，他才有了转变。"},{"type":"paragraph","text":"志丹对事不对人，不因李艮整了他，就对他记恨，而是说他是学生出身，没有经验，实践会教育他，我们应当帮助，而不应反目成仇。他还用李陵、杨修、李岩等历史人物的故事，告诫同志们，说事物往往是很曲折复杂的，自己要有精神准备，要受得起委屈，也不改变革命初衷。"},{"type":"paragraph","text":"1933年，省委书记兼红二十六军政委杜衡又撤了志丹的职，强令部队南下打关中，遇到强敌围剿，结果全军覆没。志丹和王世泰尽了最大努力也未能挽回败局。这时有的同志责怪刘志丹没负起责任，志丹一点也不为自己解脱，他说：“现在我们赶快用各种办法联系失散的同志回根据地，重建部队。”他又说：“极左的人最后会走上极右，杜衡把部队葬送了，他也叛变投降敌人了，这是对我们最大最深刻的一次教训。”剩余的同志返回根据地后，又重新组织起来，这些同志后来都成为革命的骨干和革命家。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"志丹在党内斗争中很讲艺术。1934年7月，中央北方局代表有两个指示，把红二十六军坚持游击战争，开辟根据地的斗争否定得干干净净，挑起矛盾。但在开会讨论时，志丹回避了这些指责，引导大家研究当前斗争中的实际问题，使会议有了团结气氛，决定了粉碎当前敌人围剿的方针。这年还从中央来了一位同志叫张庆孚，他一来也是批志丹右倾，但志丹耐心地给他作思想工作，带着他看事实，使他改变了看法，认为中央的说法是不对的。后来“左”倾分子把他也关了起来。最使人难忘的是在1935年西北红军在志丹的指挥下，取得了军事上的重大胜利，解放了六座县城和广大农村，使陕甘边区和陕北根据地连成一片，大大的扩大了西北根据地红军和地方武装。但后来“左”倾分子却把他诬陷为“反革命”要逮捕他。当通讯员把逮捕密件误送到志丹手中后，他以光明磊落的气魄，单身回到瓦窑堡，到保卫局澄清是非。但“左”倾分子不容分辩，立刻把志丹投入监狱并欲杀害。党中央、毛主席到达陕北后，才救他出了监狱。但由于中央刚到陕北，短时间难以澄清全部事实，因此虽然平反了“反革命”罪名，仍然留有犯“严重右倾错误”的帽子，这件事他一直未对任何人讲过。只是在东征出发前对妻子同桂荣说：“这次出征对我仍然是一个考验，如果我死了，是作为一个革命的共产党人牺牲的。”他牺牲后，他的夫人才想起这句话的分量，直到1942年中共中央西北局召开的西北高干会议，才为志丹彻底平了反，认为他在政治路线上是正确的。"},{"type":"paragraph","text":"在党内的斗争中，可以看出，虽然他是领导者，也是群众心目中的领袖，但他更有清醒的头脑，从来不唯我独尊。他常说，自己也犯错误，领导渭华起义失败就是犯的大错误。虽说那时党还处于幼年时期，但从个人来说，还是年轻气盛，靠感情冲动，而不是理性思维。这就会走到“左”的方向去。这对他是一生的大教训。他说要避免犯错误就要讲民主，善于听取大家的意见，他没有一点架子，大家见了他都如兄弟。内部的事，对他不利他都能忍耐；再危险，再困难的事他也勇于承担。“左”倾分子在狱中拷打审问他和杨虎城部旅长张汉民（共产党员）是什么关系？有什么来往？志丹知道这是寻找“罪证”。他说：“张汉民是好同志，只有我一个人和张汉民有来往。别的同志根本不知道他。”“左”倾分子说张汉民是反革命军官，你和他勾结在一起，就给他增添了一条“勾结国民党军官”的罪名。这样，就保护了和张汉民有关系的其他同志。"},{"type":"paragraph","text":"志丹能听进不同意见，所以他少犯错误，有了错误也能很快纠正。他办事总是和大家商量，几次打仗，命令已下了，同志们根据新情况提出不好打，或者损失太大的意见，他马上下命令撤退。有的人违犯政策，他要处分，同志们反映这个同志过去立过功，这次是偶犯，他就改为从轻处分。正因为如此，在他负主要领导责任的时候，党内是团结的，注重统一战线工作的，革命事业是有成绩的。"},{"type":"paragraph","text":"我们今天纪念他，继承他重视团结工作的思想、善于做团结工作的方法。我们相信，这在新的时期也是有用的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"习仲勋","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}