{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"珍视选举权利热烈参加选举","authors":[],"dates":[{"year":1954,"month":1,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"回族人民准备投光荣的一票"},{"type":"paragraph","text":"上海敦化中学田民来信:去年十二月卅一日下午，我们学校中的一个选民小组举行会议。教师、工友和同学在这投票的喜日以前，争先恐后地倾吐自己的感想。"},{"type":"paragraph","text":"平时不喜在人多场面说话的回族学生李清濂也站起来抢着发言，他激动得、高兴得流出了泪水。他说:“我很光荣。没想到一个卖大饼人的儿子也能拿到这庄严的选民证。我父亲过去常说:‘生活多不容易啊!钞票是双手从火里烤出来的。’贫困使我两度失学达四年之久，我们虽开着大饼店，但我小时候却常常眼望着大饼挨饿。解放了，我才得到复学的机会；学校给我免了学费，政府还给了甲等人民助学金、寒衣、书籍费，我才能读到了高中一。我们全家都翻身了。”他满面笑容地说:“我母亲四十几岁了，我父亲近六十岁了，当拿到选民证的时候，兴奋得眯着眼睛，一夜说呀、说呀，说不完。我们少数民族解放后好比从地狱升到了天堂；现在，又拿到了选民证。选民证是革命先烈的鲜血、头颅换来的，是毛主席、共产党给我们的呀!”"},{"type":"paragraph","text":"他；这个被旧社会折磨、歧视的人，说到这里，深深地透了一口气。大家都为他的话所感动，谁没有和他同样的体会呢?谁不懂得这一份光荣的民主权利的可贵呢?"},{"type":"paragraph","text":"我们正准备投这光荣的一票!"},{"type":"paragraph","text":"老年夫妇为选出满意与必要的人而高兴"},{"type":"paragraph","text":"中共清江市委会郭保风来信:江苏清江市八鲜选区选民孙润斋老爹，已经八十六岁了，孙老太比他小两岁。这两位老人，平时脑筋虽有些古板，可是，对于普选却非常有劲。这是选举管好国家大事的代表呀!在选举会举行的前两天，孙老太就叫儿媳妇做了双新鞋子，孙老爹也剃了个新头，准备着迎接这个大喜日!"},{"type":"paragraph","text":"选举会举行了。街前街后，男男女女的选民们，互相招呼着去开会。这两位老人家也以愉快心情忙着赶喜事。孙老爹穿上了保存六十多年舍不得穿的绸布大褂子，戴着红顶瓜皮帽，搀着十二三岁的小孙女；孙老太也穿了新衣、梳好头、戴好大红花，扶着儿媳妇，一同上会场。"},{"type":"paragraph","text":"他们两人参加选举的兴奋情绪感动了大家。莫看他们两人年纪大，对国家大事可关心着呢!孙老爹在代表选好后，说出了他的心里话:“毛主席把选举权交给我们，我们怎能不认真办事啊!我年纪这么大，能有这样一天，选出我们满意与必要的人替老百姓做事，真叫我高兴!”"},{"type":"paragraph","text":"七十老人在普选运动里觉得年青了"},{"type":"paragraph","text":"上海市邑庙区安仁街居民濮毓生来信:我是生长在封建时代的人，那时，人民在君主专制之下，根本没有自由平等民主的权利。辛亥革命后，中华民国建立了，可是军阀纷争割据，弄得国家四分五裂，民不聊生，在蒋匪统治时期更是黑暗腐败，我们广大劳动人民都是被压迫被剥削，那里谈得到民主自由?记得蒋匪帮曾有过一次假民主的选举，那时，官绅勾结，舞弊争权，用金钱酒食诱骗人民，收买选票；一些当选“代表”，多半是劣迹昭彰的政客和有财有势的豪绅，真正能代表民意的一个也没有!"},{"type":"paragraph","text":"我们一回忆过去，就看到这次普选实在是真正的民主。经过人口的调查、选民的登记、选民小组的组成，每个选民都上了一次政治大课。大家的政治水平都提高了。"},{"type":"paragraph","text":"代表候选人名单提出后，又交由选民小组反复讨论。这种由群众中来、到群众中去的做法，真是面面俱到，值得我们衷心拥护。这样认真、慎重选出的代表，就一定是大家都满意的人。"},{"type":"paragraph","text":"今天，人民当家作主，管理国家大事，是亘古以来未有的奇迹。我虽然年已七十，也为之兴奋，觉得年青了!我和大家一样，看到了社会主义的美丽远景。我如能再活十年，我相信，那时我将看到中国是更强大了，人民是更幸福了!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}