{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏发努冯亲王在庆祝“五一”集会上讲话  号召加强团结挫败敌人一切阴谋  沙湾拿吉集团和中立派中的反动武装继续进攻解放区","authors":[],"dates":[{"year":1963,"month":5,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏发努冯亲王在庆祝“五一”集会上讲话"},{"type":"paragraph","text":"号召加强团结挫败敌人一切阴谋"},{"type":"paragraph","text":"沙湾拿吉集团和中立派中的反动武装继续进攻解放区"},{"type":"paragraph","text":"新华社川圹三日电　据“老挝之声”电台二日广播，老挝爱国战线党主席苏发努冯亲王五月一日在康开庆祝“五一”国际劳动节的集会上发表讲话，号召老挝全体人民，特别是中立派和老挝爱国战线党两支爱国力量，要高度地警惕敌人的恶毒阴谋，进一步加强团结。"},{"type":"paragraph","text":"苏发努冯亲王强调说，“只有紧密的团结，才能决定祖国的命运，才能维护民族团结政府，才能实现真正的和平和中立。”"},{"type":"paragraph","text":"苏发努冯亲王说，老挝的两支爱国力量肩并肩地为反对和平中立的敌人所进行的英勇和坚决的斗争，是世界人民反对新老殖民主义、反对帝国主义和反对战争的斗争的一部分。"},{"type":"paragraph","text":"苏发努冯亲王说，世界劳动人民力量正在日益壮大，取得了许多胜利，但是，帝国主义和新老殖民主义仍然不肯放弃他们压迫和剥削人民、使人类变成他们奴隶的政策。他们日益表明是世界劳动人民的最凶恶的敌人。"},{"type":"paragraph","text":"苏发努冯亲王在讲话中列举大量事实，说明美帝国主义和富米·诺萨万破坏老挝的和平中立、妄图重新挑起战争、推翻民族团结政府的阴谋。苏发努冯亲王号召全体干部、公务员和军队官兵发扬“五一”国际劳动节的团结斗争的光荣传统，挫败敌人的一切阴谋，争取最后的胜利。"},{"type":"paragraph","text":"诺哈·冯沙万、辛加坡将军、敦上校以及老挝爱国战线党和中立派的许多干部和官兵参加了这次集会。"},{"type":"paragraph","text":"新华社川圹二日电　“老挝之声”电台今天广播：富米·诺萨万集团的土匪和中立派中的反动分子三个连于四月三十日七时到十七时向驻在川圹省富秋的老挝爱国战线党武装部队进行猖狂进攻。"},{"type":"paragraph","text":"电台说，他们在同一天上午五时还向驻在川圹省班本的老挝爱国战线党武装部队和爱国的中立派军队据点进攻。爱国力量被迫进行了自卫反击，打死一些敌人，俘虏二十一名，其余仓惶逃走。"},{"type":"paragraph","text":"电台说，四月三十日，美国和富米·诺萨万集团把八架战斗机运到万象的瓦代机场。它们扬言要把这些战斗机运往川圹省芒番，配合中立派中的反动分子进攻老挝爱国战线党武装部队和爱国的中立派军队。"},{"type":"paragraph","text":"电台说，四月底，富米·诺萨万集团还把它的一百多名军官和士兵运到万荣地区，以配合这一地区的中立派中的反动分子向老挝爱国力量进攻。"},{"type":"paragraph","text":"电台还说，从四月二十七日到二十九日，富米·诺萨万集团的许多连土匪，配合中立派中的反动分子在川圹—琅勃拉邦两省交界地区大肆“扫荡”，镇压人民。它们抢劫人民的财物、耕畜和家俱，烧毁了一百多栋住宅。当地民兵和游击队为了保护人民的生命财产，进行了英勇的反击，使敌人遭受很大伤亡。"},{"type":"paragraph","text":"“老挝之声”电台在广播中强烈抗议富米·诺萨万集团和中立派中的反动分子的上述行动。"},{"type":"paragraph","text":"电台要求美国和富米·诺萨万集团撤出它们在中立派中的土匪和别动队；要求美国停止对老挝内部事务的干涉。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}