{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":9,"day":21}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"怎样用一分为二的观点认识帝国主义的“反面教员”作用——学习笔记","authors":["李文"],"parts":[{"type":"paragraph","text":"《解放军报》五月二十七日发表的窦芦同志写的一篇文章，就如何运用一分为二观点来看待帝国主义的问题，谈了他的一些看法。文章强调在运用一分为二的观点时，要按照事物的实际情况，进行具体的分析，这是对的。但是，文章对这个问题的分析，有些简单化，有些答非所问，没有用一分为二的观点，没有用坏事可以在一定条件下转化为好事的观点，来分析帝国主义的“反面教员”的作用，而这却是我们认识帝国主义时很重要的一点。这里，根据个人的学习体会，发表一点意见。"},{"type":"paragraph","text":"毛主席说：“我们必须学会全面地看问题，不但要看到事物的正面，也要看到它的反面。在一定的条件下，坏的东西可以引出好的结果，好的东西也可以引出坏的结果。”（《关于正确处理人民内部矛盾的问题》）"},{"type":"paragraph","text":"帝国主义是腐朽透顶了的，它到处迫害人民，做尽坏事，它本身无所谓好。但是它所做的坏事，却具有两重性。毛主席说过，各国反动派“对于革命人民所作的种种迫害，归根结底，只能促进人民的更广泛更剧烈的革命。难道沙皇和蒋介石对于革命人民的种种迫害，不就是对于伟大的俄国革命和伟大的中国革命起了这样的促进作用吗？”（见《毛泽东同志论帝国主义和一切反动派都是纸老虎》，人民出版社一九五八年版）毛主席又指出：“美帝国主义自以为紧张局势总是对它自己有利，但是事实是，美国制造的这些紧张局势走向了美国人愿望的反面，它起了动员全世界人民起来反对美国侵略者的作用。”（同上书）帝国主义做尽了坏事，但与此同时，也就加深了和扩大了它同世界人民的矛盾，促使了人民进一步认识帝国主义的反动本性，促使了世界人民更加觉悟起来，团结起来，同它斗争，这也就是对人民反帝革命斗争起了动员作用、促进作用，成了革命人民的“反面教员”，从这个意义上说，这也是好事。帝国主义在哪里干坏事，哪里的人民就会起来同它斗争。它越是捣乱，它的“反面教员”的作用就越大，它就越加孤立，离它的坟墓也就越近。尽管这是违背帝国主义的主观愿望的，但是，客观规律是不以任何人、任何集团、任何阶级的主观愿望为转移的。帝国主义无法、也不可能改变这个规律。这就象俗话说的“搬起石头砸了自己的脚”。所以，我们看帝国主义，一定要看到它的这种两重性，既要看到它穷凶极恶尽干坏事的一面，又要看到它对人民革命有着“反面教员”作用的一面。只看到一面，看不到另一面，就是片面性，就违背了一分为二的辩证法。"},{"type":"paragraph","text":"事实正是这样。帝国主义发动了第一次世界大战，这是坏事，结果出了一个苏联，坏事转化为好事。帝国主义发动了第二次世界大战，这又是坏事，但是，德国、意大利和日本法西斯的血腥侵略罪行，把全世界人民动员起来，进行反帝革命斗争，结果出了一个社会主义阵营，坏事又转化为好事。帝国主义勾结中国反动派侵略中国，压迫中国人民，这是坏事，但是同时也就教育了广大的中国人民，使中国人民认清了帝国主义的豺狼本性，认清了非同帝国主义和反动派进行坚决的斗争不可，于是丢掉幻想，坚决斗争，结果把帝国主义和反动派打败了，中国人民的革命赢得了全国范围的胜利，这也是坏事转化为好事。现在，国际帝国主义的头子、全世界人民的头号敌人美帝国主义，更加疯狂地奉行它的侵略和战争政策，它的手伸得越来越长了，在越南，在老挝，在刚果，在多米尼加，在世界各地到处侵略，可是结果呢，还是走向它主观愿望的反面。它正在十分有效地起着“教育”全世界人民团结起来进行反帝革命斗争的“反面教员”的作用。它越是穷凶极恶，就越加激发人民的革命斗志，套在它脖子上的绞索就越来越多、越拉越紧，它的寿命也就越来越短了。总之，历史事实就是这样深刻地证明了一个辩证规律：帝国主义做尽了坏事，结果总是走向了它的反面，促进了人民革命的发展。"},{"type":"paragraph","text":"我们革命的人民，有两种教员。有正面的教员，这就是马克思列宁主义、毛泽东思想。同时，也还有“反面教员”。帝国主义和反动派，就是我们的“反面教员”。他们采用各种手段来压迫和剥削人民，就是提高人民觉悟的重要的反面教材。中国人民，全世界人民，正就是在帝国主义和反动派的“教育”下，学会了如何进行革命斗争，如何去消灭帝国主义和反动派的。如果只有正面教员，没有“反面教员”，我们对帝国主义和反动派的认识，对革命的认识，就不会这么深刻，就不会取得革命的胜利。当然，坏事转化为好事，是不会自动实现的，必须具备一定的条件。这个条件就是我们要善于运用马克思列宁主义的观点，充分利用这个反面教材，揭露帝国主义的侵略本性，动员人民起来进行坚决的斗争。"},{"type":"paragraph","text":"帝国主义尽干坏事，同时又有“反面教员”的作用，这同我们革命人民内部的优点和缺点，先进和落后，是两类根本不同性质的问题，不能混淆起来。当然我们也不要因为害怕混淆这两类问题，而不敢承认帝国主义有“反面教员”的作用。"},{"type":"paragraph","text":"帝国主义的反动本性是绝不会改变的，它对革命人民总是要起“反面教员”的作用的。我们既要看到帝国主义的反动本性的一面，又要看到它的“反面教员”作用的一面。这样就能更加激发我们对帝国主义的仇恨，鼓舞战斗意志，提高胜利信心；也可以使我们更加深刻地理解我们党在反对美帝国主义斗争中的一系列的方针政策，团结全国人民和世界人民，把反对美帝国主义的斗争进行到底。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}