{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海漆刷厂工人谈学习毛主席著作","authors":[],"dates":[{"year":1960,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席说过:“有困难，有办法，有希望。”只要发挥人的主观能动性，困难是可以转化为顺利的。"},{"type":"paragraph","text":"周志久(制壳工人):我在党的教育下，通过毛主席著作的学习，有了进步。"},{"type":"paragraph","text":"我在学习上，困难是很多的。我的文化水平很低，在一年多以前才脱掉文盲帽子。看起书来，有很多字不认识；有的地方字是认得的，意思却不懂。但是，我想到毛主席说过:“有困难，有办法，有希望。”因此，我在学习上，一点也不动摇。碰到有不懂的地方就问，一直要问到懂了为止。我每天读书在一小时以上。早上经常花半小时抄写毛主席著作或是“红旗”上的文章。"},{"type":"paragraph","text":"学习毛主席著作以后，收获很大。搞起生产来觉得劲头越来越大，不晓得什么叫做吃力。毛主席的革命思想常常鼓舞着我前进。"},{"type":"paragraph","text":"譬如:在去年大闹技术革新的时候，我曾经遭遇到不少困难。一不懂机器性能，二不会画图样。"},{"type":"paragraph","text":"怎么办呢?我一想到学过的“矛盾论”和关于困难二重性问题的文章，我就再也不怕困难了。"},{"type":"paragraph","text":"我认识到:矛盾是普遍存在的，矛盾是可以转化的。闹革命总是要碰到困难的，否则不叫革命。"},{"type":"paragraph","text":"在困难中包含了克服困难的因素，困难也可以转化为顺利。对待困难要有正确的态度，在战略上要藐视困难，在战术上要重视困难，技术革新是一定能够成功的，一定能够胜利的；虽然有一些困难，只要我们能开动脑筋，发挥主观能动性，去认真对待，一个个困难都是能解决的。"},{"type":"paragraph","text":"一想到这些，我就觉得浑身是劲!我和大家一道改变厂里“穷”面貌的决心就更大了。我们厂里极大部分生产过程都是手工操作的，劳动强度比较高，大家都早就希望摆脱笨重的体力劳动。可是，在过去，有些同志(包括我在内)，总觉得搞机器很神秘，不懂技术，没有办法，革新的信心和决心不大。通过毛主席著作的学习，大家都破除了迷信，解放了思想，干劲十足地走上了技术革命的战场。"},{"type":"paragraph","text":"我不懂技术，就到兄弟厂去学习，到技术革新展览会去参观。同时，我还虚心地向老师傅学习。终于在老师傅帮助下，冲破了革新过程中的无数困难，搞了双面冲眼机等十四项技术革新项目，生产效率分别提高一倍到八倍。搭壳的生产从三千六百只一直提高到九千只，被评选为1959年上海市的先进生产者。"},{"type":"paragraph","text":"我的这些成绩，完全是在党的教育下取得的；是听毛主席的话取得的。"},{"type":"paragraph","text":"我要继续认真读毛主席的书，听毛主席的话，在总路线的光辉照耀下，不断向前跃进。"},{"type":"paragraph","text":"现在，新的技术革新和技术革命高潮正在掀起，我一定要在这个新高潮里做出更好的贡献。"},{"type":"paragraph","text":"听了毛主席的话，就能找到真理。我一定要用毛泽东思想武装自己的头脑，积极地投入技术革命运动。"},{"type":"paragraph","text":"谢传英(冲眼工人):毛主席著作实在好，分清是非有依靠；毛泽东思想是个宝，使我们思想开了窍。这是我们学习了毛主席著作以后深刻的体会。"},{"type":"paragraph","text":"我们第三车间女工比较多，大家平时有一种“女不如男”的思想；在大闹技术革命的运动里，大家更觉得搞革新是男工同志的事，自己文化低、技术差，根本谈不上。有的甚至连想也不敢想。我自己也有过这一类的迷信思想。"},{"type":"paragraph","text":"学了毛主席的著作“愚公移山”一文，在大家的相互启发下，我开始破除了迷信。男工有两只手，我们女工也有两只手。只要我们刻苦学习，肯开动脑筋，象愚公那样有克服困难的决心，那么，技术是可以学得会的，革新也是可以搞成功的。"},{"type":"paragraph","text":"由于解放了思想，大家就同男工们一道干起来，使技术革新运动一天天向前发展。我们的车间，过去操作方法最落后；现在，在老师傅帮助下，每一道工序都有了革新。"},{"type":"paragraph","text":"此外，毛主席的著作“中国社会各阶级的分析”、“湖南农民运动考察报告”等文章也给了我很深刻的教育。"},{"type":"paragraph","text":"人民公社“一大二公”，有着无比的优越性。可是，有些人却说它不好。我听了，思想上曾经一度感到很模糊。学习了阶级分析的方法以后，我才恍然大悟，懂得了对人民公社两种不同的看法反映了两种不同的阶级立场。我们一定要坚定地站在工人阶级立场来看待人民公社，来看待一切新生事物，才能分清是非的界限。我深深地体会到:听了毛主席的话才能找到真理。如果不学习毛主席著作，那么，立场就容易动摇，好比墙头草，这边吹来那边倒，那边吹来这边倒。这样还能闹革命、搞社会主义建设吗?"},{"type":"paragraph","text":"我一定要用毛泽东思想武装自己，更好地学习，更好地工作，更积极地投入技术革命运动!"},{"type":"paragraph","text":"我们学习了毛主席著作，大大加强了技术革命一定成功的信心。这种必胜的信念非常重要，它推动着我们不断前进!"},{"type":"paragraph","text":"包珠莲(胶钉工人):通过毛主席著作的学习，我的体会很深。我觉得，只要联系自己的思想，联系自己的工作来学习，收获就一定很大。"},{"type":"paragraph","text":"最近，在技术革命运动中，我学习了“愚公移山”。毛主席用中国古代的寓言，来鼓励大家为争取革命的胜利坚持斗争。愚公的精神的确使我和同志们深深地受到了感动。大家搞技术革新的劲头越来越足；即使遭到了失败，丝毫也不灰心。因为大家有毛泽东思想的武装，相信搞革新一定可以成功。这种必胜的信念是非常重要的。它是推动我们前进的力量!"},{"type":"paragraph","text":"过去，我学过好几篇毛主席的著作，“湖南农民运动考察报告”更使我在思想上、工作上有了很大的提高。"},{"type":"paragraph","text":"我以前做团和工会的工作，是不大重视调查研究的。对许多事情都缺少具体的分析。有时往往只听取单方面的意见，缺少全面的了解。因此，有些问题总是处理得很不妥当，工作也就做不好。自从学了毛主席这篇文章，才懂得调查研究的重要性。譬如1927年的时候，毛主席听到一些土豪劣绅诬蔑农民运动“糟得很”，他便亲自到湖南的几个县做了三十多天的实地调查，召集有经验的农民和农运工作同志开会，仔细听他们的报告，结果做出了正确的判断。他用事实说明农民运动“好得很”，有力地驳斥了反动分子的谣言。——这种深入群众、深入实际、调查研究的精神，我们做群众工作的时候，就非要学习不可。不然，就很难使工作符合实际情况、符合群众的利益。"},{"type":"paragraph","text":"这篇文章还告诉我们看问题要用阶级分析的方法。“什么阶级说什么话”。不是曾经有一些人说人民公社“糟得很”吗?假使我们不用阶级分析的方法，就不可能辨别这话说得到底对不对。广大劳动人民、广大农民，谁不认为人民公社是“好得很”呢?说人民公社“糟得很”的人，或者是坏分子，或者是受了剥削阶级思想影响的人。我们有了阶级分析的武器，就能够在风浪里辨清正确的方向了。"},{"type":"paragraph","text":"学了毛主席著作，我越加认识到毛主席的英明伟大。他老人家几十年前讲的话，今天读起来，好象就是针对现在的情况说的一样。这是因为，毛主席讲的都是真理!真理是永远发光的。"},{"type":"paragraph","text":"今年，我被评选为上海市“三八”红旗手，党和人民给了我很大的荣誉。但是，我的年纪还很轻，知识还很少，工作也还做得很不够，今后我一定要更加努力学习毛主席著作，学得深，学得透，把学到的东西运用到实际工作、生产中去，在全厂机械化、自动化运动中献出最大的力量。"},{"type":"paragraph","text":"我们要有愚公移山那样的决心，去战胜困难。依靠党，依靠群众，工作就能得到胜利!"},{"type":"paragraph","text":"柳翠英(包装工人):我担任工会女工委员。自己过去有怕困难的思想，搞起工作来老是缩手缩脚。我总认为女工工作难开展，因为女工的具体困难比较多。年初以来，厂里理论学习小组组织我们学习了有关困难二重性等问题的文章，又学习了毛主席著作“愚公移山”。我深刻地认识到:解决困难的关键，在发挥人的主观能动性。我们应该有“愚公移山”的雄心，去战胜困难。学习毛主席的文章，我受到了很大启发，得到了巨大的思想力量，增加了我克服困难的信心。我就在这个思想的指导下，下定决心，一定要把工作搞好。我首先安排好了自己的家务，使自己能专心搞工作。毛主席的“愚公移山”这篇文章中讲到:要挖掉帝国主义、封建主义这些大山，就要依靠全中国的人民大众。这些道理使我明确了要做好工作，除了自己尽最大努力外，一定要依靠所有的群众，这才能使一切工作都能取得胜利。最近，全厂掀起了大搞手工操作机械化的技术革命新高潮，我们就立即发动女工投入到这个战斗中去，开展了一个“人人为技术革新做一件事”的活动。现在，女工们再也不甘于落后了，大家说:男同志能干，我们也能干，而且能够干得好!主要的问题，是在我们自己有没有必胜的信心。她们个个都投身到热火朝天的革新运动中，和男工们一起闹革新。因此，我深深地体会到，只有以毛泽东思想来武装我们的头脑，依靠党，依靠群众，就能够战胜一切困难，任何工作都可以办得好!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}