{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"离梦踯躅怀念林风眠先生","authors":["黄永玉"],"dates":[{"year":1996,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄永玉"},{"type":"paragraph","text":"我不是林先生的学生，却是毕生默默神会的追随者。"},{"type":"paragraph","text":"跟林先生认识的时间不算短了，说起一些因缘，情感连系更长。"},{"type":"paragraph","text":"尽管如此，我跟林先生的来往是不多。我自爱，也懂事；一位素所尊敬大师的晚年艺术生涯，是需要更多自己空间和时间；勉强造访，徒增老人情感不必要的涟漪，似乎有点残忍。来了香港三年多，一次也没有拜访他老人家，倒是一些请客的场合有机会和他见面；最近的一次是他做的东；以前呢?卜少夫先生一两次，还有谁、谁、谁，都忘记了。"},{"type":"paragraph","text":"我在大会堂的个人画展，忽然得到他与冯小姐的光临。使我觉得珍贵。"},{"type":"paragraph","text":"这几十年来，我拜会他许多次。第一次，是在一九四六年春天的杭州。我到杭州，是去看望木刻界的老大哥章西厓。西厓是他的老学生。我那时二十二岁，满身满肚气壮山河要做大画家的豪劲。(天哪!林先生那时候才四十七岁，做了个算术才明白。)"},{"type":"paragraph","text":"西厓在杭州《东南日报》做美术编辑，我到杭州去干什么呢?什么也不干，只是想念西厓。他住在皮市巷一座讲究的空房子里，朋友到别处去了。有花园，喷水池，什么都感动不了他，与他无关，他只住着大屋子里的一个小套间。我去了，搬来一张行军床，也挤在小套间里。墙上一张西厓设计的罕德尔的《哈你老友》、《弥赛亚》大合唱海报。"},{"type":"paragraph","text":"大雪纷飞，我们跟一位名叫郑迈的画家到处逛，这一切都令我十分新鲜。我一九三七年到过杭州，一因为小，二因为路过，没有好好看过；这一次算是玩足了。陈英士铜像，孙元良八十八师抗战铜像使我十分佩服，居然会是真的铜汁熔铸而成。这，接着就想到去拜会一次久已仰之的林风眠先生。"},{"type":"paragraph","text":"他们领我走到一个说不出地名的大栏栅木门的地方，拍了十几下门，静静把门打开的是一个笑容可掬的乡下八、九岁孩子，先来一个鞠躬，背书似的把每一个字念出来:“嘿!林，先，生，出，去了!——一下，次，来，玩，啊!”它鞠了一个躬，慢慢地关上了门。我们面面相觑，怎么说话这个味儿?"},{"type":"paragraph","text":"郑迈说，再来它一下。于是又拍门。不一会又是那八九岁大的老兄出来开门，说的又是那些一个字一个字的原话；然后一鞠躬笑眯眯地关上了门。"},{"type":"paragraph","text":"郑迈说，这小家伙是门房的儿子，刚从乡下来，林师母法国腔教出来的“逐客令”。"},{"type":"paragraph","text":"过了两天，我们见到了林先生和师母，吃了几块普通的饼干，喝了龙井茶，问起了林先生当年国立艺专在湖南沅陵的时候帮过大忙的沈从文表叔的大哥沈云麓的情况。我回答不出。三七年出来一直没有回过湘西。接着说到我的木刻，西厓开的头，林先生和师母很有兴趣的听着，仿佛对我颇为熟悉的样子。我不太相信他们俩位真看过我的木刻。礼貌，或是宽厚，不让一个年轻的美术家太过失望吧!"},{"type":"paragraph","text":"那次，我见过一幅后来挂在上海南昌路屋子里安杰里哥《报佳音》临本。传说是赵无极为他弄的。另外的几幅令我感动之极的林先生自己的画，大块大块金黄颜色的秋天和一些彩色的山脉。"},{"type":"paragraph","text":"后来在北京，全国文代会或是美代会，见到我，他都要问起关于沈家大表叔的近况。因为我回湘西的次数多了，便很有些话向他报告，填补他对于湘西朋友怀念的情感。"},{"type":"paragraph","text":"以后我每到上海，总要去看看他老人家。"},{"type":"paragraph","text":"那年月，隔段时候，文化艺术界的朋友多多少少都会受到一两次精神幌动。相熟人的安全的介绍，见了面大家便无话不谈。"},{"type":"paragraph","text":"六○年我带着四岁的黑妮到上海去为动画厂做设计工作，时间长了，有机会去探望一些长辈和朋友们，有的正在受苦，有的在危机边沿，有的颠簸在政治痛苦之中。林先生，马国亮先生、巴金先生、章西厓老兄，黄裳老兄、余白墅老兄、唐大郎老兄和左巴老兄，王辛笛老兄老嫂……"},{"type":"paragraph","text":"马国亮、马思荪先生夫妇也住在南昌街，他跟林先生政治上相濡以沫，最是相信得过，总是由马先生带我们到林先生那里去。"},{"type":"paragraph","text":"马国亮先生夫妇当时所受的惊吓令人听来难以忍受的。我住锦江饭店，有时却到他们家去搭铺，把门紧紧地关上，我为他们画画，刻肖邦木刻像(像，来自他家墙上的一幅小画片)他们和孩子弹钢琴，拉大提琴。白天，夜晚，这简直是一种异教徒危险的礼拜仪式，充满着宗教的自我牺牲精神。管子有云:“墙有耳，伏寇在侧”的情况是随时可能发生。这一家四口在危难中的艺术生活真是可歌可泣。马氏夫妇一生所承担的民族和祖国文化命运的担子如此沉重，如此坚贞，真是炎黄子孙的骄傲。见到，想到他们这一家人，我才对于道德这个极抽象的，捉摸不定的，可以随意解释和歪曲的东西有了非常具体的信念。即使他在受难期间，你也仿佛可以向他“告解”，冀以得到心灵的解脱。"},{"type":"paragraph","text":"林先生就是跟这样一家姓马的家庭成为邻居。"},{"type":"paragraph","text":"林先生的消息得以从他的好邻居转告中知道。"},{"type":"paragraph","text":"林先生文化大革命之后平反出狱，我到上海又是马先生带我去拜望他，一进门，这位七十多岁的老人正抱着一个差不多七、八十斤的煤炉子进屋。那时，他自己一个人生活已经很久了。一个伟大的艺术家照顾着一个伟大的艺术家。"},{"type":"paragraph","text":"那一天，同去拜访的有唐大郎，张乐平，章西厓，余白墅诸位老兄。因为我有一个作画任务要走很多码头，路经上海，匆忙间，只给林先生带去十来张定制的手工高丽纸，介绍了纸张的性能，便匆匆告辞了。"},{"type":"paragraph","text":"我们的旅行时间很长，到了末站重庆时已经除夕，回到北京，赶上了“批黑画”。我画的猫头鹰是重点之一。有关猫头鹰一案的故事已让人宣叙了百儿八十次之多，不再赘述了。"},{"type":"paragraph","text":"奇怪的是有人告了密，说我到上海拜见林风眠先生的那一次是一个不平凡的“活动”，写出了批判的大字报，说我黄某人与林风眠“煮酒论英雄”，“天下英雄惟使君与操耳!”要追查这个小集团的活动。"},{"type":"paragraph","text":"我当时已经横了心，知道一切解释于事无补，只有一个问题想不开。心中十分生气。在小组会上，我破了胆子申明，林先生论年龄，学术修养和许多方面，是我老师的老师，我怎么能跟他搞什么所谓“煮酒论英雄”活动?……简直荒唐!"},{"type":"paragraph","text":"这种陷害的扩展和发挥是无耻的，后来也不见起到什么作用。只是一直遗憾，不知惊动了林先生和其他几位朋友没有?"},{"type":"paragraph","text":"一个小小的精神十足的老头。不介绍，你能知道他是林风眠吗?不知道。普普通通的衣着，广东梅县音调的京腔，谦和可亲，出语平凡，是个道不出缺点的老人。"},{"type":"paragraph","text":"从容、坚韧地创造了近一世纪，为中国开辟了艺术思想的新垦地。人去世了，受益者的艺术发展正方兴未艾。"},{"type":"paragraph","text":"说到林风眠，很少有人能在口头上和理论上把他跟名利连在一起。在上海有一次他对我们开自己的玩笑，说自己只是个“弄颜色玩玩的人”，是个“好色之徒”。"},{"type":"paragraph","text":"记得五十年代林风眠先生在北京帅府园中国美术家协会开个人画展时，李苦禅、李可染先生每天忙不迭地到会场去“值班服务”。晚辈们不明白这是什么道理?"},{"type":"paragraph","text":"可染、苦禅两位先生高兴地介绍说:“我们是林风眠老师真正的学生!”"},{"type":"paragraph","text":"老一辈人都有一种真诚的尊师重道的风气。直到现在我还不明白，折磨文化和折磨老师，究竟会结出什么奇花异果来?"},{"type":"paragraph","text":"林风眠先生二十出头就当了美专校长，不问政事，画了一辈子画。"},{"type":"paragraph","text":"九十二岁的八月十二日上午十时，林风眠来到天堂门口。"},{"type":"paragraph","text":"“干什么的?身上多的鞭痕?”上帝问他。"},{"type":"paragraph","text":"“画家!”林风眠回答。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961a090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图为林风眠先生</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}