{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市文教战线广大干部和群众坚决拥护中央两项英明决定最紧密地团结在华国锋同志为首的党中央周围 同背叛毛泽东思想、篡党夺权的走资派斗到底","authors":[],"dates":[{"year":1976,"month":10,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　中共中央、人大常委会、国务院、中央军委关于建立伟大的领袖和导师毛泽东主席纪念堂和中共中央关于出版《毛泽东选集》和筹备出版《毛泽东全集》的两项英明决定，受到了上海文教战线广大干部和群众的热烈拥护。他们说:中央的两项英明决定说出了我们的心里话，以华国锋同志为首的党中央和我们心连心。大家认真学习这两项英明决定，决心继承毛主席的遗志，最紧密地团结在以华国锋同志为首的党中央周围，迅速掀起学习马列著作和毛主席著作的新高潮，坚持“三要三不要”的基本原则，彻底揭露和批判那些背叛马克思主义、列宁主义、毛泽东思想，篡改毛主席指示，搞修正主义，搞分裂，搞阴谋诡计，篡党夺权的人，同他们作坚决的斗争，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"连日来，浦江两岸红旗招展，锣鼓喧天，一片沸腾。各大专院校、中小学校广大师生员工分别在校园里或到市区去游行，他们高举彩旗、标语牌，欢呼中央的两项英明决定，欢呼毛主席革命路线的伟大胜利，坚决拥护以华国锋同志为首的党中央，一切行动听从党中央的指挥。校园里贴满了大字报、大标语，大家表示一定要继承毛主席的遗志，最紧密地团结在以华国锋同志为首的党中央周围，为巩固和发展无产阶级文化大革命的胜利成果，反修防修，巩固无产阶级专政而斗争到底!"},{"type":"paragraph","text":"上海文教战线的广大干部和群众，以中央两项英明决定为动力，紧密联系当前阶级斗争和两条路线斗争的实际，重温了毛主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的教导’重点学习了党的基本路线。大家在学习、讨论中说，毛主席提出的三项基本原则，是识别真假马克思主义、识别无产阶级革命者与资产阶级野心家的试金石，是区别正确路线与错误路线的重要标准。许多单位的同志还联系国际共产主义运动史和我党半个多世纪以来革命斗争的历史，畅谈了当前斗争的形势。复旦大学的很多工农兵学员、教师、干部说，对立统一规律是宇宙的普遍规律，“党外有党，党内有派，历来如此”。那些背叛马克思主义、列宁主义、毛泽东思想，篡改毛主席指示，搞修正主义，搞分裂，搞阴谋诡计，篡党夺权的人，要跳出来同我们较量，但这不过是“有几个苍蝇碰壁。嗡嗡叫，几声凄厉，几声抽泣”，总是以失败告终。这些党内资产阶级的代表人物，是我们无产阶级的最凶恶的敌人。我们要坚持“三要三不要”的基本原则，揭露他们的面目，粉碎他们的阴谋，坚决维护党的团结和统一，进一步巩固无产阶级专政。上海师范大学、上海交通大学、同济大学、上海科学技术大学、上海第一医学院、上海化工学院等高等学校的广大工农兵学员和教师说，在两个阶级、两条路线激烈搏斗的时刻，我们一定要最紧密地团结在以华国锋同志为首的党中央周围，旗帜鲜明地站在毛主席革命路线一边，坚决同一切背叛马克思主义、列宁主义、毛泽东思想，篡改毛主席指示的人，同一切搞修正主义、搞分裂、搞阴谋诡计的人进行坚决的斗争。上海县杜行中学、颛桥中学广大师生员工认真学习中央两项英明决定，学习“三要三不要”的基本原则，表示要同一切违背三项基本原则的言行作坚决斗争。杨浦区河间路小学广大红小兵用儿歌的形式欢呼中央两项决定的发表，决心同那些搞修正主义、搞分裂、搞阴谋诡计，篡党夺权的走资派作坚决斗争。红小兵在一首自己创作的儿歌中写道:“走资派，还在走，搞分裂，耍阴谋，背叛马克思主义，篡改毛主席指示。红小兵，齐上阵，马列在胸笔在手，一辈子读毛主席的书，誓与走资派斗!斗!斗!”广大红卫兵、红小兵豪迈地说，尽管资产阶级野心家阴险狡猾，他们妄图搞垮我们的党是不容易的，葬送我们的革命事业是办不到的!他们最终逃脱不了历史的惩罚!千万个革命接班人在成长，我们要发扬“对反动派造反有理”的革命精神，努力学习马列和毛主席著作，提高识别真假马克思主义的能力，同一切搞修正主义，搞分裂，搞阴谋诡计，篡党夺权的人作坚决斗争，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命，把毛主席开创的无产阶级革命事业进行到底!"},{"type":"paragraph","text":"“我们的斗争需要马克思主义。”上海文教战线的广大干部和群众在斗争实践中认识到，毛泽东思想是我们胜利的旗帜、指路的明灯。按照毛泽东思想办事，就前进，就胜利；违背毛泽东思想，就倒退，就失败。我们要继承毛主席的遗志，把毛主席开创的无产阶级革命事业进行到底，就要认真学习毛泽东思想，实践毛泽东思想。上海交通大学广大师生员工纷纷重新修订学习计划，认真学习毛主席的光辉著作和教导，在斗争中学，在斗争中用。这个学校的一七○五一班的工农兵学员，学习《矛盾论》，运用马克思主义的对立统一规律，加深理解毛主席关于无产阶级专政下继续革命的伟大理论，提高识别党内走资派的能力。本市许多运动队的干部和运动员、教练员也都纷纷重新修订学习计划。上海市游泳队女子蛙仰组的运动员，除积极参加队内的学习外，还挤出业余时间，认真学习马列著作和毛主席著作。市女子手球队也规定了每周两个晚上、一个下午学习《毛泽东选集》。许多运动员每天挤出一至两小时业余时间进行学习，从运动场到宿舍，到处可以看到刻苦学习马列著作和毛主席著作的情景。他们还特别注意重新学习毛主席关于无产阶级专政下继续革命的伟大理论，学习毛主席自无产阶级文化大革命以来，特别是在批邓、反击右倾翻案风斗争中所作的一系列重要指示，学习毛主席关于资产阶级“就在共产党内”，“走资派还在走”的科学论断，努力提高识别真假马克思主义的能力，坚持反修防修，深入开展体育革命，使体育更好地为工农兵服务，成为无产阶级专政的有力工具。上海市第六人民医院、静安区中心医院、虹口区长春路地段医院的同志把对毛主席的无限崇敬和深切哀悼的心情，化为学习和实践毛泽东思想的巨大动力，认真学习马列和毛主席著作，深入批判党内资产阶级、批判修正主义。静安区中心医院党总支和工宣队同志带头学习《毛泽东选集》，医务人员也都订出了学习计划，挤出时间抓紧学习。他们决心用毛泽东思想指挥战斗，同党内走资派斗争到底，永远沿着毛主席开辟的革命航道胜利前进。"},{"type":"paragraph","text":"在学习和讨论中，上海文教战线广大干部和群众以高昂的斗志表示，要以中央两项英明决定为动力，深入批邓、继续反击右倾翻案风，巩固和发展无产阶级文化大革命的胜利成果，把上层建筑领域的社会主义革命进行到底。上海市第二中学、淮海中学、中国五·七中学、南洋模范中学、继光中学、宝山县刘行中学、崇明县民本中学、川沙县六团中学等学校的革命师生员工表示，毛主席生前一直关心教育革命，支持开门办学，我们一定要坚持“教育要革命”的方向，进一步巩固和发展开门办学这一社会主义新生事物，把教育革命不断推向前进。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}