{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"思想反省报告","authors":["中共中央高级党校普通班第廿一支部","盛坚夫"],"dates":[{"year":1957,"month":11,"day":27}],"is_range_date":false,"parts":[{"text":"思想反省报告","type":"title"},{"text":"中共中央高级党校普通班第廿一支部盛坚夫","type":"authors"},{"text":"（注：盛坚夫，男，48岁，江苏兴化县人。家庭出身，中农。本人成份，教员。1938年参加工作，1939年入党。历任区委书记、县委书记、地委组织部副部长、省委农村工作部副部长等职。入校前任中共长春汽车拖拉机学院党委会书记。）","type":"appellation"},{"text":"经过小组、支部九十天的时间，在同志们帮助批评下，我才开始对错误有一定的认识，同时，在校党委领导小组及时教育谈话，对错误有了进一步的认识。我的错误是十分严重的，是对主席、党中央领导上，带有根本性的问题。狂妄自大，妄加批评，甚至攻击，形成反党反社会主义一系列的右派的言论。所以我的错误已不是一般思想上错误，而是反党反对会主义根本性的政治错误。这些错误，又经过全校片的会议，很多同志严格批判和分析，更进一步认识我的错误严重的程度，对党和国家、人民是十分危害的。我受过党近十九年的教育培养，而竟犯下这样的错误，使我万分沉痛地愧对党和对不起人民，现在只请求党给我严厉的处分，以赎罪恶于万一。只有接受这次沉痛的教训，决心悔改，重新做人，永远跟着党走，忠实于党，全心全意为人民服务，以补前愆。现在我反省我的错误和根源，以及现在对错误的认识。","type":"paragraph"},{"text":"（一） 我的错误形成根源","type":"subtitle"},{"text":"由于对共产主义人生观没有确立，对党的性质、纲领、工人阶级及为无产阶级事业终身奋斗，认识模糊，对党的马列主义建党原则和党的最低纲领最高纲领，一个党员怎样来为党牺牲奋斗，实现这一崇高理想？我对这些根本问题，没有坚定的认识，作为指导生活工作思想的指南，作为一个党员标准，来要求和改造自己。所以在长期中，这一根本问题未得到彻底解决，因而虽然为党做了工作，政治基础是不牢固的，犹如无根之木，枝叶虽茂，终必凋谢。我同样如此，资产阶级世界观没有根本解决，做的工作，不是自觉地建筑于无产阶级基础上面，而是建筑于个人主义基础上面，工作虽一时期积极，是经不起考验的。我反省我们党是工人阶级最高组织形式，他的斗争、纲领、性质、任务是什么呢？一个党员，对待党的原则和纪律，应该怎样呢？特别对待个人名誉、地位，又是怎样对待呢？我对以上的问题，没有明确的答案，把党的原则在思想上考虑很少，相反的把个人主义、非法的东西考虑很多。故虽然表面上组织入了党，而思想上并未以党的原则来改造自己，对个人主义腐朽的东西，也从来未警惕，不认识这些东西是与无产阶级根本不能相容的。一个党员，必须对这些东西仇视和斗争，坚决地抛弃掉，才是名符其实的党员，但我长期以来，反把这些东西隐蔽下来，甚至以这些旧的思想意识，作为追求个人名利的思想指导，这样就一天一天的发展，造成今天这样严重的错误。","type":"paragraph"},{"text":"举例来说：对待党的分配工作，本来不成问题的，而我每次在分配工作时，都犯了严重的错误，总是考虑到如何对自己有利、个人有发展前途，从不考虑到对党如何有利，总是向党讨价还价，要党接受我的要求，这样违反党的党则，亦从不以为耻，相反以为党迁就，而获得胜利。这样为个人利益，根本违反党的组织和纪律，但从未警惕到错误。","type":"paragraph"},{"text":"我历史上突出的例子可以证明。1946年调华中一地委工作，对宣传部不满意，闹情绪。1949年南下渡江，又不服从组织分配到苏南公学工作的决定。1964年，调东北支援工业141项，又不服从组织上决定去佳木斯造纸厂，再调牡丹江橡胶厂、哈尔滨工业大学、长春汽车拖拉机学院，均不安心工作。一切为着个人打算，毫无组织观念，反而说组织不了解我，工作分配不适合，把错误推到组织身上去。所以我对组织态度是这样不尊重、不服从、不信任、无纪律，恶劣已到极点，但从未自觉地相信组织是在等待我觉悟，反而得寸进尺，蛮横地向组织进攻，这样，我和党的关系，是极端不正常的，处于对立的地位。所以我这次犯错误的原因，根本问题是对组织不信任，不服从，个人驾于组织之上，不知党有纪律，不受党的约束，这样对待党的态度，对待组织，对待工作，就这样一步一步地发展，成为今天反党反社会主义的中心思想基础。","type":"paragraph"},{"text":"（二） 对党的宗派看法的反省","type":"subtitle"},{"text":"由于对党的性质和对党的战斗作用不认识，不是把党看成统一的团结的、一个整体的组织，他是马列主义武装起来的列宁式的政党，是全心全意为人民服务，伟大、光明而正确的政党，它和任何资产阶级的政党没有丝毫相同之处的。我不是这样来看党，而把党看成有宗派，自私自利，和资产阶级政党一样，采取不信任态度，例如对待震动全国的高饶反党联盟事件，是我党在过渡时期粉碎高饶夺取国家领导权野心家，是党一次伟大的胜利，发生了动摇，而相反认为高饶联盟不突出，无明显的组织，这是对中央四中全会的决议不信任的具体表现，在这一事件中，我丝毫没有吸取教训，相反来为高饶反党联盟辩护，不仅如此，更以资产阶级观点，来诬蔑陈毅同志，把黄花塘事件怀疑是陈毅同志对饶漱石的报复打击，对向明反党联盟，也说成是陈毅同志去山东83天搞出来的反党联盟。这样不仅诬蔑党中央四中全会庄严的决议，而且是对陈毅同志恶毒的攻击。我们晓得党对高饶事件，是经过党中央严密慎重考查过的，并经过全党会议通过，是中央果断英明的措施，是党在过渡时期粉碎高饶阴谋家，保证社会主义建设的重大事件。而我对这样决议动摇，已失去一个党员维护党的利益的作用，而相反的以黄花塘事件，产生怀疑，颠倒是非，淆乱黑白，使是非陷于不明，实则黄花塘事件，不是陈毅同志的问题，正是说明饶漱石陷害陈毅同志的铁证，正是说明饶漱石阴谋家，以宗派打击陈毅，饶漱石反党和宗派斗争，不是现在，而是说明饶漱石在党内早已有陷害同志的阴谋。而我相反的说是陈毅，这不仅说明我对本事件的惊人的无知，信口开河，而是这样对待中央重大事件，毫无根据地歪曲真理和事实，其结果只有在党内起着破坏作用，这是对待陈毅同志极大的污辱。我更无耻地相信刘列夫听说的，陈毅是打游击的，有资本，饶漱石无资本的，国际派来工作的，这种荒谬的说法，我不唯不立即加以驳斥，相反信以为真，认为宗派斗争更有根据了。这个错误是严重的，是破坏党的团结，分裂党的组织，有反四中全会决议的。但这种思想与我在旧社会里，曾看到资产阶级勾心斗角、争权夺利、卑鄙无耻的一套技俩，是有影响的，因而我把高饶事件，陈毅和饶漱石怀疑为宗派斗争，这和我受旧社会影响分不开的。我入党以后对党不是坚定信心的，动动摇摇，三心二意，都是在个人问题、调动工作关键而产生。另外，对党的看法，不是把他看成是无产阶级最严密最有纪律的，富有生命力，是统一整体的先锋队的组织，多少带以旧社会看法，看人行事，合则表扬，不合则批评。1948年在华中一地委时，曾因调工作，就怀疑组织有宗派情绪，因为不能满足个人地位。1954年离开江苏，调往东北，也怀疑组织上宗派。在党校小组，甚至同桌吃饭，相处亦不和睦。我总感觉到组织了解，总不如熟悉同志的信任，有时问题说不清楚，就想到了解深知我的、能解决问题同志，因此我对不了解我的同志，或者有意见的同志，容易有成见，甚至歧视冷淡，总是对人严，要求高，对己宽，原谅多，相处的同志，都感觉双方苦痛。不好团结的原因，总是我看不起人，一言二语，见面后就下结论，说某某同志阶级观点不强，水平低，群众观念弱等，因此就和人产生隔阂，发生不团结、无原则纠纷了。如在苏中兴东太地委、华中一地委、太州县委、汽车学院党委，关系都是不正常的。原因是根本对组织看反了，对同志是不信任的，不是从党的组织和政治原则去看党，而却是采取不信任不服从精神下，去对待党，从具体发展总的概念，最后以资产阶级观念概念说成宗派，实则宗派性质多么危害党的利益？多么损害同志间团结？这种危害性，我毫不觉悟到。只要不合己意，看不顺眼，如陈毅同志一次表扬柯庆施同志，就怀疑柯是陈毅信任的，这样唯心主义，妄想虚构，脱离事实，毫无原则，都是和同志不能团结的根本原因。","type":"paragraph"},{"text":"（三） 对当前社会主义建设认识的反省","type":"subtitle"},{"text":"由于我对社会主义信心未建立，为党领导的社会主义远大奋斗目标，思想上未有充分打算，带来的个人主义，资产阶级反动的看法存在，故对党领导七八年来社会主义运动伟大的成就，无动于衷，思想落后于实际。故对当前建设，首先不是肯定成绩，而是从枝节上去找缺点。一个党员对社会主义的建设，无论那项事业，都应与自己血肉相关，非常密切关心革命事业的进展，积极地提出改进意见，为社会主义全力以赴，这才是正确的；对待参加各项建设的同志，也应该无限信任的。我自调东北以后，脱离实践，对社会主义，对待同志，根本发生错误的看法，不信任党的领导的成就，夸大工作小缺点，否定成绩，论长道短，拨弄是非，特别集中于干部身上，因而犯了一系列的原则上错误。","type":"paragraph"},{"text":"一、在工农关系问题上","type":"paragraph"},{"text":"我们国家领导是以工人阶级为领导的、工农联盟为基础的、人民民主专政，这是肯定不可动摇的国家政治制度。由于我不了解中国革命的领导不能由其他阶级领导，只有无产阶级，才能领导中国革命，实现社会主义，也只有共产党才能担负这个任务，农民阶级只是工人阶级可靠的同盟军，他不能充当领导的阶级，因为农民不是先进的阶级，他是私有小生产者，属于资产阶级范畴的，他必须在先进工人阶级领导下，才能获得彻底的解放。而我把农民的作用，强调到不适当的程度，甚至把工业和农业平列起来，有时思想偏到农民，把工业重要都不提了，对工业建设观点很薄弱，这就无形中否定工人阶级的领导，一切从农民出发，不是站在工人阶级立场上，加强工农关系，而是强调农民利益，来削弱工农联盟。因此，对农民生活改善要求高，为农民叫苦，夸大农民口粮不够，每人只有200多斤（个别地区），夸大个别地区耕牛死亡，农民生产情绪不高，夸大个别灾区农民生活苦，成为全面，还自认为自己关心农民利益，事实上就与党对立了。由此就找农村中缺点，为农民生活来证明，对国家非生产人员增多，干部待遇高，农村青年要求入城市，要做公家人生活才有保障，这样便肯定国家人员丰衣足食，说出五亿人养活一亿人的荒谬的绝论。这样言论，对工农关系是十分不利的。现在我从这句话的认识，其错误已到荒谬透顶的程度。试问国家工作人员难道不生产财富吗？难道一个人的生活需要，就只有粮食一项，其他生产和生活资料一概都可以不要吗？再就农民本身而谈，除了耕种土地，生活上一切就不要其他工业、手工业互相合作吗？农民的生活，衣、食、住、行，文化物质的享受，难道就有粮食就可满足吗？这样谬论，结果否定社会上分工，否定人类的进步，否定党正在领导前进伟大的社会主义优越制度。按照我的说法，其结果是使农民与工人对立，城市与农村对立，脑力劳动与体力劳动对立。整个都对立起来，还有什么社会主义的建成？这是明显地挑拨工农关系，否定工人阶级的领导的无耻的谰言。同时我对农村社会主义革命，农民绝大多数，百分之八十以上，要走社会主义的道路，认识是不够的。他们是要求党的领导，巩固工农联盟，他们晓得没有党的领导，就要回到受阶级压迫剥削的老路上去，这种痛苦，已世世代代受尽了。我那种论点，是广大农民所坚决反对的，只有极少数富农和富裕中农才欢迎的，仅仅代表少数富裕中农的利益。这种资产阶级立场，除了为资产阶级开辟复辟的道路，还有什么可说呢？真正代表农民利益的，只有共产党、工人阶级，坚决消灭剥削制度，才是真正为农民利益的。离开党的领导，所谓改良主义、小恩小惠、实施仁政观点，都是资产阶级骗人的，是资产阶级借以巩固统治的剥削阶级的一种恶毒手法，而我那种谬论和资产阶级观点立场，是有过之无不及。","type":"paragraph"},{"text":"二、对合作化错误认识的反省","type":"paragraph"},{"text":"由于立场错了，对农民问题不是从阶级立场观点出发分析，必然要否定党的领导，对党在过渡时期总路线就要动摇，所以我对合作化看法，干部作风，执行中央政策等，也就提出错误意见了。去年合作化高潮时，有些省上报组织数字，百分之七十、八十数字，我也怀疑了，认为这样要夹生饭、不巩固，是下面迎合上级心理，这分明是对合作化高潮泼冷水，消极的说法。又如增产问题，也是动摇的片面的夸大个别地区增产不是事实，而看不到增产是普遍现象。农民在废除个体经济制度后，生产力大大提高，这是必然的增产。无论从抵抗自然灾害、精耕细作、劳动力增长，以及过去农民所受一切束缚生产力痛苦，在合作化后得根本的解放，增产是无可疑问的。而我找叉子说下面增产有虚报，增产有一定的限制，引证灾区个别情况来看整个的增产问题。我又说农村工作搞得不好，都由老区干部调得太多，青年娃娃领导农村不行，无阶级、生产斗争知识，实则是对党的领导不信任，对群众路线不相信，对新生力量、对群众中自然领袖不信任，看不到广大农民对合作化要求。而我都否定了，相信谁呢？只有机信自己，吹嘘夸大是农村专家，抹煞客观事实。如说是为农民利益打算吧？实则是反对合作化高潮，不要农民迅速组织起来，使农民永远过着牛马生活，永远过着不能摆脱贫困的生活，如说好心好意为组织巩固打算吗？社会主义优越性，稍对社会发展规律有点认识的人，都能坚定不移，相信集体制度优越性，中国广大农民对合作化要求，不是快的而是慢的问题，不是早了而是迟的问题，绝大多数贫苦下中农，对合作化要求是日夜迫切渴望实现的。而我那种说法，是用绣花式，怕夹生、不巩固，消极看法来阻挠合作化的发展，这是违反客观事物发展规律的，实则广大农民，早已在互助合作中体会到合作化优越性，谁也不能阻止前进的。自毛主席提出将有席卷全国合作化高潮到来后，各省上报组织任务完成的数字，百分之八十、九十完全符合客观事实，也是主客观条件成熟必然的结果。而我那种说法，除否定合作化优越性外还有什么可说呢？这也是我对总路线信心不强，对农村工作同志为人民服务的精神不信任，看不起他们的成绩，唯我独尊，夸大自己，得出来的错误思想。","type":"paragraph"},{"text":"三、对中央勤俭建国方针错误认识的反省","type":"paragraph"},{"text":"党自七届二中全会到1956年八大会议，党对在过渡时期的领导，建国方针，艰苦朴素，发扬优良传统，一直是坚持贯彻这一方针精神的。由于各个时期革命形势的具体情况和任务的要求不同，故提出口号也不尽相同。如二中全会提出警惕资产阶级糖衣炮弹，警告全党进入城市以后，警惕资产阶级的影响；1952年提出三反、五反运动，不仅击退资产阶级疯狂进攻，而且对全党进行了一次深刻的阶级教育，挽救了不少党员和干部，转移社会新风气习惯。以后每年都有同样类似的具体俭约增产、劳动竞赛的口号，贯彻每一个运动，故八年来对社会主义建设成就，决不是偶然的。而我一口否定了中央历次指示的精神，对五一勤俭建国方针指示，认为迟了，摊子大了，收不起来了，还说国大民穷，由于三大敌人的掠夺，使底子枯，生产现在还落后，要集中一切财力、物力搞好园防工业、工业、农业等主要方面，其他可缓步进行，一大套道理，实则中央老早考虑过的，对建国方针是早有成竹计划的。而我妄加议论，提出与中央不同的主张，不是认真积极地研究执行这一方针，而是消极的带有埋怨对待中央的政策，实则对中央不信任，怀疑，无根据地妄加攻击，这完全暴露了我的反党立场。我认为勤俭建国方针迟了，如早在开国之始，那就更好建设，这话谁不会说呢？这是借口，实则我是从非生产人员多了、小的浪费和个别非生产建设而发挥的。是不是迟了问题？是下面执行在具体问题上有些浪费，中央早指出的，以中国之大，建国之初，既无经验教训，浪费在某种情况下亦在所难免的。问题还是浪费多呢，建设多呢？这基本估价，需要正确。客观事实，浪费是极其个别少数的企业单位，而不是全面的。我把中央建国方针说成迟了，这等于对中央做了结论，这样狂妄自大，到了如何程度？这不是对建国方针真诚的拥护，而是心有不满，借题发挥。从我的思想根源，平时都是把城市和农村做比较，看到城市建设，就想到农村，看见会议招待用费，就想到以公粮计算，看见一个建筑，也是拿小米做计算，处处好像为农村打算，实则对城市看成都浪费了，并进一步认为党偏重了城市，农村投资太少了，一笔抹煞工业建设的成就。再从客观事实，看党对农村关心和领导是不是如我听说的那样呢？完全是相反的。党在农村投资经济建设方面，几年来花的钱是巨大的，单就治理黄河根治水患，就是多少亿的数字，发展农业生产工业轻技术设备，用费也是巨大的。就工业方面，支援农业的措施也是巨大的，农村四十条的纲要，其中大部分是为了改善农民生活、物质和文化的要求，党对农村划规伟大的远景，真是无微不至的。而我对建国方针武断地认为提迟了，否定工业化建设成就，这就根本否定了党的总路线政策。党明确的在1952年提出总路线，说明在相当长时期内逐步实现社会主义工业化，逐步完成对农业、手工业、资本主义工商业改造，优先的发展重工业，这是党不可动摇的方针，这也是资产阶级和我们极其尖锐的两条路线的斗争。资产阶级是反对工业化的，他们是立场很稳的，他们不要工业化，就没有国防、工业和合作化，也就没有社会主义，这样他们才便于复辟。而我也把工业、城市建设说成浪费，不是和资产阶级同一鼻孔出气吗？这是什么用心呢？这不是明明对中央领导无谓攻击，还有什么呢？祖国各个生产战线上在蓬蓬勃勃，向着社会主义目标迈进，本来无一可非议的，几年来我国钢铁生产从几十万吨发展产量现在有了400多万吨，其他例子可不举，这就说明了。还有自制汽车、飞机、电力、运输各项工业建设，也是打破历史上纪录的，难道是国计民生不需要吗？而我说成是浪费；勤俭建国方针迟了，这不是有意歪曲事实？十足地说明我站在资产阶级右派立场而说的。","type":"paragraph"},{"text":"（四） 对我向毛主席及中央领导、各部领导同志发出的错误言论的反省","type":"subtitle"},{"text":"我由于对党的总纲没有坚定的认识，对党是工人阶级的政党、它的目的是要在我国实现社会主义和共产主义这一最高纲领不了解，没有把马列主义唯物辩证世界观作为行动的指南并不断学习马列主义，来提高自己阶级政治水平和觉悟，因此未能解决无产阶级世界观，反而把个人主义长期存在，并得到发展，因此党员其名，个人主义其实。在这样思想情况下，对党进入社会主义，伟大的建设成就，就否定了并发出一系列的错误谬论。既然对社会主义反对，也就自然对毛主席不够信任了，不信任党的组织，也就自然对党的领导具体人有不够相信了，特别对伟大的毛主席，也发生怀疑和动摇，对其报告言论，除不虚心的研究，相反有抵触，甚至提出相反的意见，这是和对社会主义态度分不开的、实质是有联系的一个东西。","type":"paragraph"},{"text":"我对主席言论主要有如下几件事实","type":"paragraph"},{"text":"一、1954年听到毛主度曾一次询问支援东北工业调干情况，华东地区汇报说：一般调干很好，就是年龄大老一点不好分配工作。主席讲：年老可留地方工作，工业干部，还是年轻有朝气的为好。我听了以后就怀疑主席是说的我，因为我在调动141项时，犯了不服从组织分配工作的错误，现在连主席知道了，心甚懊悔，前途不光荣了，开始对主席有这矛盾的印象。","type":"paragraph"},{"text":"二、接着苏共二十次代表大会，反对个人崇拜，我一面为斯大林不平，一面怀疑反对个人崇拜，是否要产生副作用。我觉得崇拜个人与爱戴领袖是很自然的，我们不是盲目的崇拜领袖，而是崇拜其为人民为党为国家利益他的贡献大，反掉之后，心中觉得空了。这时对领袖信仰和正确理解个人崇拜是模糊的，思想未彻底解决。","type":"paragraph"},{"text":"三、毛主席在十大关系报告之后，谈到党内是非问题，一看二帮，我感觉主席早说好了，怀疑过去未贯彻主席一看二帮的精神，这样臆想推测，在支部大会说主席出尔反尔，埋怨主席。","type":"paragraph"},{"text":"四、去年听到刘列夫谈他对打麻雀问题，他谈我思想上还有些保守，和麻雀还有感情，春天到了，鸟语花香。我听了以后，不唯不立即加以驳斥，反而在思想上怀疑主席可能错了。今年来党校，小组会上谈到对打麻雀问题，恐怕主席走火了，并说麻雀是益鸟，不是害鸟，麻雀春天匈哺刍，捉害虫（青虫），麻雀吃遗粒是打落下来遗穗，来与主席除四害问题相对立。","type":"paragraph"},{"text":"五、毛主席正确处理人民内部矛盾报告，我听了录音后，思想即有抵触，认为主席对人民内部矛盾提出，没有强调当前敌我矛盾和阶级斗争，并想到苏联一直强调阶级斗争，教育青年后代。","type":"paragraph"},{"text":"主席谈到闹事让他闹够，我认为人民内部矛盾，政治觉悟未提高，个人利益与集体利益，是不免矛盾的，让他闹事闹够，将使人民更多事，闹得更多，乡村干部事情不好办了。那几天看到江苏浙江农民有部分退社现象，怀疑与主席报告有关。我是对人民内部矛盾的认识认为是在萌芽时期，因为当前党的领导，威信崇高，与群众有联系，老干部多，还有老根据地和我们共同患难的广大人民，还有数百万人民军队，目前是巩固团结的。将来老干部死亡，资产阶级儿女占了领导地位，阶级成份起了变化，地主资本家出身儿女，不知天高地厚、革命艰难，将来对人民内部矛盾更要加深，那时可能引起资产阶级复辟的危险。小组不同意我的意见，我当时还以为我是正确的。后几天又听到二十支部莫珊同志（我们经常在一起谈话）一次和别人闲谈，说主席报告已经修改四次，尚未定案，征求同志提意见，说邓小平同志从东北回来，形势右派进攻紧张，小平同志与主席还有不一致意见。我听了以后更加认为我的意见正确了。","type":"paragraph"},{"text":"以上几点是我对主席言论反对的具体形式和内容，现在我反省我对主席的态度是如何荒谬透顶，对主席看法是如何反常，对主席阶级情感是如何丧失？这说明我思想上一片漆黑，纯洁的天真的光明一面却已丢尽了，对任何人有意见还可说，对主席意见岂不是荒谬绝论。当然对主席不是不许提意见，但我提出的是什么？是我资产阶级个人主义的东西，毫无阶级立场，不是站在人民利益上，而与主席绝对相反，毫无善意之处，对人民毫无利益和感情。这说明我对主席过去热爱和信心，不是真正建筑在无产阶级利益深厚基础上，对主席真正从政治建立政治思想是不巩固的，而不是从中国革命经过长时期艰难困苦曲折，才产生有了我们今天领袖，这自然伟大领导的产生是不容易的。回顾党自从遵义会议以后，由内战、抗日、解放战争，几次国内外重大事变，党都取得伟大胜利，都是和主席天才英明领导分不开的，假如还是左右倾机会主义者占领导地位，那今天中国六亿人民命运，那是不堪设想的。我近年来个人主义发展，利欲薰心，心灵智慧良知泯没，是非不分，对主席大言不惭妄加议论，这不仅仅是几句话的问题，而说明我的思想已与党对立，在精神上已解除马列主义武装，已与正确英明主席言论指示相分裂。这根源在哪里呢？我自1954年调东北以后，由个人情绪不满发展个人目的不达到，遂到处怨怪。发现农村工作个别缺点，夸大说成是领导上错误，说成是主席不了解农村干部情况，特别内心埋怨主席，对我这样对农村工作了解、对群众观点强的而把我不重用，遂一股牢骚，怨恨集中发泄在主席身上了，于是无中生有，从抵触到不满发展到公开找主席缺点，妄加议论，这种狂妄无知，还有丝毫共产党员气味吗？这完全是个人主义腐朽的意识形态，随便伤害任何不满意的同志，随便对任何不满意的事而发泄情绪。这思想上彻底黑暗一团，丝毫不见光明，真理二字，在我身上已找不到了。我对主席言论和意见，除以上原因外，还有个人道德品质问题。我是严重的个人主义者，唯利是图，缺乏明智，对是非不明，利己则喜，损己则怨，受得起鼓励褒扬，经不起批评，入党以后，逐渐发展，由小到大，由低到高。在过去同级中，往往也是随便这样，随便论别人长短，从无治病救人与人为善的精神，习惯已成了自然，也从未警惕自己这种卑鄙可耻的行为，相反以为自己是一贯坚持原则，斗争性强，不分轻重，不问场合，在党内乱说。加上苏共二十次代表大会，反对个人崇拜的影响，主席提倡允许自由主义，听闲话。特别刘列夫二件事影响：1．对主席打麻雀问题，他思想不通；2．对主席文章认为不润饰无词藻。我就在思想上接受，而怀疑动摇了，信仰胆子越来越大，对主席热爱尊敬，也不像过去了。所以发展到今天这样严重的结果。这个时期，思想上昏乱，个人主义发展，是在极端不正常状态下。对主席如此，对其他领导同志同样的不满意，对周总理也加以污蔑，直到知与不知，甚至根本未见过面的中央负责同志也加以攻击、批评，简直像疯狂一样。现在我反省当时情况，固然是对党不满思想的暴露，同时客观形势，大放大鸣也有影响，归根结底是个人资产阶级立场，不满情绪，而总爆发了。根本问题仍然是对党忠诚信任没有建立，党员与党的组织关系没有摆好，不是对党无限忠诚老老实实态度，根本不配做个共产党员，而且距离很远，这由于根本阶级本质和旧社会的影响，与入党动机不纯有深切关系，与入党后又未经彻底改造分不开的，决不是偶然的。我再把对中央各部同志的攻击反省一下，首先对周总理，外交场合上认为阔气有排场，浪费了。在勤俭建国方针大放大鸣下，看到李富春薄一波同志检查工业领导上说有大少爷作风，一天和俞清同志闲谈，他说外交招待上中国很阔气，苏联专家认为中国招待这样好，怀疑中国已经是工业化国家了。最后我说，外交领导上也有大少爷作风，并说行政部门，群众观点差，会用钱不知爱惜民力。这样荒谬无耻的攻击周总理，不是睁眼睛说瞎话吗？想想过去中国外交地位国际威望，是没有中国人地位的，在外交历史上，中国是奴隶，任人宰割的，今天中国革命取得胜利后，中国不仅在国际上空前提高，而且对全世界有决定的作用，这证明我们外交政策是正确的，胜利的，以这样大国，外交礼节上以访问形式沟通各国政治和文化关系，争取五项原则，和平共处、争取国际形势缓和，以便我们更有利建设社会主义，就是浪费一点的招待，又算得什么呢？而我说成浪费，大少爷作风，这是对周总理极大的污辱，而且说明对外交政策完全无知，惊人的幼稚。","type":"paragraph"},{"text":"另外，对李先念同志理财发生怀疑，认为中央不会当家，李先念同志是否精明强干？对谭震林同志农村调查报告，认为典型不全面。认为杨秀峯同志领导高等教育弱，说杨过去干什么。又说廖鲁言同志起草四十条纲要是从毛主席十七条发展，是教条主义。（实则不是廖起草）对于国家非生产人员多，干部去年大量提拔，今年又要固定不动，怀疑组织部安子文同志控制不严。对柯庆施同志在江苏省委时他对农民情况不了解，工作有地下作风；蒋南翔同志在八大会议发言未强调高等学校党委制，也不满意。总之对以上领导同志没有一个满意的，狂妄自大到了这样程度，还像一个党员吗？根本目无组织，自高自大，已登峰造极，抬高自己，打击别人，破坏领导同志的威信，只有说明我的资产阶级的本质暴露无遗，没有其他可以作解释的。","type":"paragraph"},{"text":"另外，我在难忘根据地日子里一首诗里，提到领导作风问题，也是我对领导不满的具体表现。那首诗在一段到十三段是描写党与人民关系密切，共生死，同患难，打败敌人。在十二、三段叙述进入城市以后和群众脱离现象，内容是以自己现身说法的，但错误地说农村工作领导作风不深入，严重的脱离群众，并归根于领导上教条主义。在今天我认识这种错误，同样是反马克思主义、资产阶级观点所产生。原由于我平时不重视理论学习，往往把学习说成教条主义，自己也弄不清楚什么是教条主义，又把住机关，不与群众实际联系的人，说成教条主义，就这样在那首诗里，攻击领导，实际是反马列主义的，而且当前领导是解决人民内部矛盾问题，毛主席已明确指示，而我歪曲了主席报告，认为首先要解决领导上教条主义问题。实则主席在“事情正在起变化”一文里已谈到教条主义和修正主义，特别把教条主义说得很明白，而我不问实际情况，无根据地一概抹煞别人实践领导，却说教条主义，实则这种错误是抬高自己、不尊重别人劳动和成绩，借反教条主义口号下，否定马列主义理论的领导。","type":"paragraph"},{"text":"（五） 对反右派斗争中所犯错误的反省","type":"subtitle"},{"text":"当反右派和整风开始，支部以我为重点，同志们和风细雨耐心帮助，时间很久。而我对这次运动认识就有距离，不坚定信任党的政策，不敢正视自己的错误对党对人民有多大危害，而始终在个人主义打圈子，对错误总是怕集中，要缩小一点，轻描淡写，认为自己对党对人民是纯洁的，错误言论只是自由主义，东一句西一句不满意，牢骚性质，始终找不出我有丝毫反党反社会主义反毛主席的思想，并且以为在正求向中央提意见，我是从工作出发，坚持原则的，要我反串丑角，无论如何转不过来。这样态度对待整风反右派斗争，这完全不了解这次运动伟大深刻的思想，是政治思想战线上社会主义革命，对建成社会主义有决定的作用，任何人都要过好这一关，否则不可能为社会主义更好服务的。整风运动一开始，我全部交代了思想认识情况，但不是真正认识错误性质的。以后提升为右派，始终和支部小组认识上有距离，曾犯过以下错误：","type":"paragraph"},{"text":"一、在讨论我的材料时，支部小组都十分慎重的以实事求是的精神，而我怀疑支部似在组织提升我的材料，似乎有意识地把材料系统化片面化，扩大为全面有系统的错误，本来开始是思想认识问题，后把我说成政治思想问题。认为同志不了解我的自由主义的习性，我思想一贯是乱的毛病，说成政治问题，冤枉我了，无论如何想不通。就这样长时期和组织对峙着，不能认真反省自己的错误，不知每一同志都是为了党和人民利益的，是严肃认真的，是为挽救我回到党的立场上来的这一好意。我始终有些怀疑同志，不够信任，这是我在运动中突出的一点。","type":"paragraph"},{"text":"二、撕毁日记数页，不管在什么时候，都是不老实的错误的违反纪律的行动。我在5月份曾记日记，有二节言论，①是对民主人士的批评，在大放大鸣中对民主人士统线工作的意见，②是对青年团工作一些意见。后来反右派斗争，我看记的言论有错误，把他撕去了。在一个党员品质来说，这是严重的错误。有了错误，应该老老实实向党交代，使党了解真实情况，而自己应该承认错误，改正这一错误，才是正确的。而我把他撕去，以为组织不会知道，就蒙混过关了。这不仅说明态度上不老实，而且是一个党员绝不允许的不道德行为，这样会使党了解情况困难，处理问题更加复杂，没有根据可以说明这一问题，这责任还是由自己来负责。这错误已另作专门检查，不再重复了。","type":"paragraph"},{"text":"三、和罗金同志同一房间，由于思想怀疑忧惧，精神失常，日夜紧张，神经混乱，生活秩序也是一团糟。","type":"paragraph"},{"text":"颠倒昏乱已呈现病态，我忽然想起和罗金同志同一房间精神痛苦，他日夜整理我的材料，时时受到刺激，而且许多不方便，故向支书要求调动换房间，以便利罗金整理材料，但另又想到我和罗二人同一房间，我的精神失常，日夜昏乱，有意无意万一发生误会，到那时也说不清楚，这样来怀疑罗金同志，这是对同志毫无信任的态度，不近人情的错误思想。到了司枕亚同志房间，他的笔记放在桌上，我又偷看一段，以为小组所以提我为右派，是把我当蒋区托洛斯基搞的。其实那笔记我未看清楚，字迹潦草，把薛迅误为蒋区，莫洛托夫误为托洛斯基，这又是我对组织不信任，疑神见鬼，再犯错误的结果。以上都是说明我对组织同志采取不信任态度，这一个人主义错误观点是太严重了。由于存在这样不正确的态度，检查态度不端正，政治觉悟不能提高，个人主义得不到克服，因而使同志们花费时间挽救我所花的代价很大，而未得到应有的收获。中心问题是我坚持着不能凭一言半语断定为右派，不凭实际行动和一贯政治态度、阶级情感，断为右派是不能心服的。这样，走了弯路，影响到我检查深刻性，主要由我负责。小组同志是仁至义尽的。假如从开始交代，认真检查自己错误，始终相信党的政策，不考虑个人得失，在运动中不犯以上的错误，集中精力挖掘思想根源，我想思想一定要挖得深刻些，找到自己病根，痛痛地把它根绝，为彻底改造自己打下基础。我想完全有可能的，因为时间很充分，同志们帮助条件也具备的，我想对错误认识可能大大的提高一步，而且可免走一段弯路了，由于自己不能坚持信任同志，斗争中和同志对立，以致影响对错误认识的深刻性。由此可见，我对组织态度不信任、怀疑，主要的病根是贯串一条黑线的，因而在这次运动中犯了以上错误，更充分暴露了我的资产阶级和个人主义原形和实质。","type":"paragraph"},{"text":"（六） 对我的错误性质的认识和反省","type":"subtitle"},{"text":"从以上错误看，是十分明显的。我身为共产党员，并不是名符其实，具有马列主义和共产主义人生观的；入党以后，对无产阶级事业，并不是无限忠诚，对马列主义并不是孜孜学习，提高自己的政治觉悟，更好的为人民服务的，尤其是对党的组织，不是无条件地具有忠诚和信任，服从组织与遵守纪律，而是与党的关系不正常，言行不一致，两面态度，这样就不能改造自己思想，使自己逐渐锻炼成为无产阶级的战士，也就不可能大公无私，永远有朝气，具有坚强的革命意志，为无产阶级事业奋斗到底。我虽入党近十九年，这一根本问题并未解决，而在思想上恋恋不忘个人地位、名誉、得失，以致无产阶级阵地未建，个人主义阵地牢不可破。而一直在发展，到对党有宗派看法，错误地把党的工作认为那样工作有前途、有发展，又把党内同志看成了解我的就有利于我，不了解我的就不利于我，制造党内是非和不团结，这是对党的性质不了解。随着个人主义而向前发展，到了社会主义关头，几千年私有制度虽已废除，而私有意识形态在我意识中，还相当坚持顽强，虽然置身社会主义之中，而思想却在社会主义之外，故对当前社会主义的成绩，如工农关系问题，合作化运动、勤俭建国方针、党的领导、群众路线作风等等重大问题，以至党中央和毛主席报告指示无不加以诽议，形成和党的方针背道而驰。党在八大会议，邓小平同志在党的总纲已明确提出党的性质与工人阶级的任务，当前加速社会主义的建设、满足广大人民文化物质的要求，而我思想赶不上，落伍了。在社会主义建设过程中，第一个五年计划刚开始，调动工作支援工业建设，就计较个人名誉地位得失，不安心工作，朝气沉了，鼠目寸光，已堕落为政治上庸人，但个人欲望是无止境的，愈发展愈对社会主义愈远，对党中央毛主席也就愈加冷淡，在这样政治衰退情况下，又受了苏共二十次党代大会后国际修正主义思潮的影响，同时入党前，对陶行知“改良主义”教育及旧社会封建地主、资产阶级的影响，又未得到清算与批判，仍然保持旧的个人主义人生观，故在党校时平时及大放大鸣中放出对毛主席党中央错误的言论，性质是十分明显地是反党反社会主义的，是属于党内右派，而且涉及很广，都是重大问题，故错误是十分严重的。因此我沉痛地自觉的认识，我的个人主义由不满情绪发展到对革命的信心动摇，以至对毛主席党中央领导上攻击，政治上堕落成为右派。","type":"paragraph"},{"text":"最后，我认识到我的错误是严重的，但已成事实，悔也无及，唯一办法是接受这次惨痛的教训，下定决心，痛改前非，重新做人，彻底来改造自己，争取在党的领导下，老老实实、勤勤恳恳，为人民服务，以挽救罪恶于万一。这个前途是存在的，而且极其光明正确的，我的信心也是很强烈的。我入党前后共三十余年，这中间直接间接在党的领导影响下工作，多少对党有些认识，工作也做了一些。特别对万恶剥削阶级旧社会制度，仇恨很深，家庭社会关系很少上层人士来往，同时在党内已有近十九年的政治生活，根本要变是变不了的。我有信心能革命下去，能改正自己的错误，只要有一天存在，为党工作，忠实依靠党，是决不稍懈。我即使受到严厉的处分，也绝无消极之可言。我感觉在这次斗争中对我来说意义是太大太深刻了，以我过去言行，骄傲自满，得意忘形，那种狂妄放肆的态度，如不经过这次严重的打击和斗争，是不可能转变的。我想如发展下去，将来犯起错误来就不是今天情况，将百倍严重于今日，甚至没有挽救的余地，幸而经过党这一次大力挽救，狠狠的整斗，总算脱胎换骨的开始。对错误的认识，已刻骨铭心，也找到了犯错误的根源。斗争虽然是痛苦激烈的，但我的病开始好了，包袱也放下了，对党的认识和同志们的关系也大有转变了。这在我来说：却是“坏事变好事”。我这样想，我的生命力量更加强了，从失败中吸取教训，是我一生用之不尽的，将再为我几十年做一名符其实的共产党员打下深厚的基础，因此我静候党对我的任何处分，决不怨天尤人，而只痛恨自己的错误，罪恶深重，对不起党，对不起人民，对不起毛主席和党中央领导同志。这是我的初步反省。","type":"paragraph"},{"text":" 1957年11月27日","type":"paragraph"},{"text":" ---- 原载《中共中央高级党校学员中右派分子的反省材料选辑》，1958年2月出版。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"李先念","type":"人物"},{"name":"饶漱石","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}