{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伟大的团结","authors":["永忠东"],"dates":[{"year":1969,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大的团结"},{"type":"paragraph","text":"装甲兵某部　永忠东"},{"type":"paragraph","text":"彩色纪录影片《中国共产党第九次全国代表大会四月十四日举行全体会议》，是一部反映我党在毛泽东思想伟大红旗下空前大团结的历史文献。它的激动人心的画面，鼓舞着全党、全军和全国人民在伟大领袖毛主席领导下更紧密地团结起来，去争取更大的胜利！"},{"type":"paragraph","text":"我们十分兴奋地看到，在通过林副主席代表中国共产党中央委员会作的政治报告和中国共产党章程的庄严时刻，伟大领袖毛主席发出宏亮的声音：“赞成的举手！”随着这伟大的声音，毛主席举起了擎天巨手，为全党和全国人民团结起来，奋勇前进，夺取新胜利指明了方向。随着这伟大的声音，毛主席环视全场，全场人人高举红宝书，个个心向毛主席。你看，我党老一辈的无产阶级革命家，满怀战斗的激情，高举红宝书，决心把无产阶级专政下的革命进行到底；工农兵的党员代表朝气蓬勃，斗志昂扬，把红宝书高高举起，表达了千百万工农兵群众紧跟伟大领袖毛主席，一定要“抓革命，促生产，促工作，促战备”，去夺取更大的胜利；年轻的红卫兵党员代表，热情洋溢，心潮澎湃，举起红宝书，向伟大领袖毛主席保证，一定遵照毛主席指引的方向，同工农兵相结合，锻炼成为无产阶级革命事业的接班人。全场代表人人高举红宝书，就是全党团结的标志，胜利的标志。毛主席发出伟大的声音：“通过！”这声音，激荡四海风雷，鼓舞全国人民向新的胜利进军。"},{"type":"paragraph","text":"毛主席的伟大声音，向世界宣告：经过无产阶级文化大革命，中国共产党和中国各族人民在毛泽东思想伟大红旗下，空前地团结起来了！"},{"type":"paragraph","text":"毛主席的伟大声音，向世界宣告：在中国共产党和全国各民族人民革命团结面前，国内外任何敌人都将碰得头破血流，粉身碎骨。马克思主义、列宁主义、毛泽东思想一定要胜利！"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“国家的统一，人民的团结，国内各民族的团结，这是我们的事业必定要胜利的基本保证。”"},{"type":"paragraph","text":"全党的团结，全国人民的团结，这是战胜资产阶级和一切剥削阶级的无价之宝。无产阶级要摧毁旧世界，打倒剥削者，就要依靠在马克思主义、列宁主义、毛泽东思想基础上的革命团结。无产阶级只有团结起来，才能进行革命，只有团结起来，才能获得胜利。无产阶级、劳动人民团结得越好，阶级敌人越害怕；无产阶级团结的人越多，革命队伍越壮大，阶级敌人越孤立，越接近死亡。革命的大团结，是无产阶级同阶级敌人进行战斗的强大武器，是无产阶级夺取政权、巩固政权的根本保证。"},{"type":"paragraph","text":"无产阶级的伟大导师都十分注意无产阶级的革命团结。马克思和恩格斯在《共产党宣言》中就提出了“全世界无产者，联合起来！”的团结战斗的号召。伟大的列宁曾经严肃地指出：“我们非常珍视党的团结。”“工人的团结，无产阶级国际阶级斗争的团结”，“有无比的重要性”。列宁为了俄国无产阶级团结起来进行战斗，为了国际工人运动的革命团结，同孟什维克、同第二国际的叛徒们作了坚决的顽强的斗争。"},{"type":"paragraph","text":"我们伟大领袖毛主席最重视全党的革命团结。毛主席一再教导我们：“我们一定要建设一个集中的统一的党”，“我们要把我们党的一切力量在民主集中制的组织和纪律的原则之下，坚强地团结起来。”毛主席高瞻远瞩，在中国革命的各个关键时刻，都以伟大的马克思主义者的雄伟气魄，把全党团结起来，把全国人民团结起来，从而取得了一个又一个的伟大胜利。"},{"type":"paragraph","text":"第一次国内革命战争失败以后，伟大领袖毛主席领导全党清除了陈独秀叛徒集团，团结了一切真正的共产党员，建立了农村革命根据地，建立了人民武装，为中国革命开辟了胜利的航向。"},{"type":"paragraph","text":"在抗日战争时期，伟大领袖毛主席发动和领导了伟大的整风运动，彻底清算了王明的先是“左”倾后是右倾的机会主义路线，召开了具有历史意义的党的第七次全国代表大会，这是“一个胜利的大会，一个团结的大会”。那次大会把全党和全国人民团结起来，打败了日本侵略者，推翻了蒋介石的反动统治，取得了夺取全国政权的伟大胜利。"},{"type":"paragraph","text":"我们党的历史雄辩地证明，全党在毛泽东思想伟大红旗下的革命团结，是革命的伟大力量，是胜利的基本保证。今天，经过无产阶级文化大革命的伟大革命风暴，摧毁了以刘少奇为首的资产阶级司令部，全党空前地团结起来了。这个伟大的团结，是我党兴旺的标志，胜利的标志。有了这个伟大的团结，我们就能战胜国内外一切敌人，经受任何风浪；就能巩固无产阶级专政；就能把我国社会主义革命进行到底。"},{"type":"paragraph","text":"我们现在正处在世界上社会制度彻底变化的伟大时代，我们面临着一场伟大的斗争。我们需要在毛泽东思想伟大红旗下的全党的坚强团结，全国人民的广泛的革命团结，我们需要团结一切可以团结的力量，为在无产阶级专政条件下继续革命而共同战斗。党的第九次全国代表大会从政治上、思想上、组织上实现了毛主席关于“开成一个团结的大会，胜利的大会”的号召，这个大会，正激励着全党、全军和全国人民更紧密地团结起来，高举毛泽东思想伟大红旗，下定决心，不怕牺牲，排除万难，去争取胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}