{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论思想政治工作的动力机制","authors":["宋振林"],"dates":[{"year":1990,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"论思想政治工作的动力机制"},{"type":"paragraph","text":"新时期的思想政治工作要更富有成效，就必须创建思想领先原则与物质利益原则相统一的科学的动力机制。"},{"type":"paragraph","text":"物质利益是人类从事一切活动的一项基本的和内在的动因。马克思、恩格斯说过：“人们为了能够‘创造历史’，必须能够生活。但是为了生活，首先就需要衣、食、住以及其他东西”（《马克思恩格斯选集》第１卷第３２页）。正是基于这个认识，我们党在思想政治工作中，历来重视物质利益原则，非常关心广大人民群众的生活，如吃饭问题、穿衣问题、住房问题，柴米油盐问题等。“文革”十年，这条原则受到了践踏，物质利益被视为离经叛道，甚至把发展生产，创造利润，扣上“经济主义”、“利润挂帅”的帽子，大加鞭笞。结果是严重挫伤了广大群众的劳动积极性，妨碍了国民经济的发展。拨乱反正刚开始的１９７８年，邓小平同志就明确指出：“不重视物质利益，对少数先进分子可以，对广大群众不行，一段时间可以，长期不行”；“如果只讲牺牲精神，不讲物质利益，那就是唯心论”（《邓小平文选》第１３６页）。从而，重新确立了物质利益原则在思想政治工作中的应有地位，为新时期思想政治工作注入了新的活力。"},{"type":"paragraph","text":"物质利益和思想领先并不矛盾。坚持思想领先，重视精神激励，历来是我们党克服困难、战胜敌人的一大优势。在治理整顿、深化改革的今天，我们同样要注意发挥这一优势。这对人民军队的建设尤为重要。八路军留守兵团在西北局高干会上所作的《关于军队政治工作问题》的报告早就指出：“在一定的物质基础上，思想掌握一切，思想改变一切。”这一论断不仅符合在一定条件下，意识对存在具有巨大反作用的原理，也指出了我军战无不胜的力量源泉和经久不衰的动力所在。前一段，我们遇到一个困惑，就是改革开放以来，人们得到了不少实惠，生活有了明显改善，但同时却有人“拿起筷子吃肉，放下筷子骂娘”。这除了社会上存在不正之风等原因外，很重要的一条，就是由于淡化了思想领先原则，放松了思想政治工作。正反两方面的经验确切说明，“‘思想’一旦离开‘利益’，就一定会使自己出丑。”（《马克思恩格斯全集》第２卷第１０３页）同样，利益一旦离开思想的导向，也会使自己陷入窘境。仅用精神手段或物质手段调动群众的积极性，都有失偏颇，不能持久。只有把两者有机地结合起来，才是思想政治工作比较科学的做法。"},{"type":"paragraph","text":"思想领先与物质利益原则的统一，说到底是在大利益观基础上的统一，因为我们为之奋斗的目标代表了国家和人民的根本利益。当然，两者的统一是辩证的，并不是半斤八两，二者平分秋色。总的是要以精神激励为主，物质奖励为辅。即使将来我们国家的经济达到了较高的发展水平，也要坚持这一点，因为人总是要有一点精神的。为了在思想政治工作实际中，较好地坚持思想领先与物质利益原则的统一，必须把解决思想问题与解决实际困难结合起来。群众中的实际困难，关系到其切身利益，思想政治工作不能不管，但教育要跟上。我们在照顾人们的个人利益时，不能忘记要把国家和集体的利益置于个人利益之上；在讲眼前利益时，不能忘记长远利益；在讲索取时，不能忘记奉献。同时要把确立共同奋斗目标与尊重个人积极向上的人生追求结合起来。“实现四化，振兴中华”，是党在新时期团结和激励全国人民共同奋进的巨大精神支柱。但是这个共同目标，只是在一个极广阔的范围内涵括了群众中不同追求的共同部分，它并不排斥丰富多样的个人追求。特别是现在，多种经济成分并存的现实环境，更是决定了多样的个人追求不能不加以注意。当然，共同目标始终是最重要的，因为没有共同目标，多样的个人追求就失去了方向，也形不成合力。所以，思想政治工作一方面要把帮助群众确立共同的精神支柱，强化为之奋斗的意识作为首要任务，同时要积极引导群众把个人的追求与“实现四化，振兴中华”的共同追求结合起来，进而为实现共同目标在各自的岗位上多作贡献。只有把握好两者的结合点，思想政治工作才能调动广大群众的积极性，才能称得上是有效的和生动的。"},{"type":"paragraph","text":"（作者为空军政治学院大队政委）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}