{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"圆满结束对日本的友好访问，满载日本人民对中国人民的深厚情谊  中日友好协会访日代表团回到北京","authors":[],"dates":[{"year":1973,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"圆满结束对日本的友好访问，满载日本人民对中国人民的深厚情谊"},{"type":"paragraph","text":"中日友好协会访日代表团回到北京"},{"type":"paragraph","text":"李先念、邓小平、郭沫若、周建人、许德珩、吴德等和首都群众数百人到机场热烈欢迎廖承志团长等一行离开东京时，欢迎委员会负责人西园寺公一等和副首相三木武夫、参议院议长河野谦三等日本各界朋友以及旅日朝侨、华侨共一千多人到机场热烈欢送"},{"type":"paragraph","text":"新华社一九七三年五月十八日讯　以廖承志为团长，楚图南、李素文、马纯古、赵正洪、张香山、周丽琴、于会泳、孙平化为副团长的中日友好协会访日代表团，圆满结束了对日本的友好访问，满载着日本人民对中国人民的深厚情谊，今天晚上乘专机回到北京。"},{"type":"paragraph","text":"国务院副总理李先念、邓小平，人大常委会副委员长、中日友协名誉会长郭沫若，人大常委会副委员长周建人，政协全国委员会副主席许德珩，国务院文化组组长、北京市革命委员会主任吴德，以及首都各界群众数百人，前往机场热烈欢迎。"},{"type":"paragraph","text":"日本驻中国大使小川平四郎和夫人也前往机场迎接。"},{"type":"paragraph","text":"乘专机回到北京的代表团团员有：华罗庚、董其武、荣毅仁、王芸生、谢冰心、吴桓兴、经普椿、林丽韫、浩亮、周一良、李季、张瑞芳、古元、王崇伦、邢燕子、徐光、郑凤荣、倪海宝、薛菁华、李炳淑、戚烈云、陈祖德、陈木森、韩西雅、朱良、金苏城、丁民、金黎、单达圻、杨振亚、李国仁、叶启滽；代表团随员陈忠义、陈瑞华、闵曾瑜、徐鸿道、张和平、贾蕙萱、陈月霞、蔡季舟、陈永昌；随团医生吴玉丽；随团记者吴学文、高长令、齐铁砚、张桂玉。"},{"type":"paragraph","text":"代表团的同志们在热烈的掌声中走下飞机以后，李先念、邓小平、郭沫若、周建人、许德珩、吴德等同志同廖承志团长和代表团的全体成员一一亲切握手。欢迎群众挥动花束，敲锣打鼓，热烈祝贺代表团访日取得圆满成功，衷心祝愿中日两国人民之间的友谊不断增进。"},{"type":"paragraph","text":"前往机场欢迎的还有："},{"type":"paragraph","text":"人大常委会委员贝时璋、邓初民、庄希泉、吴有训、吴冷西、茅以升、童第周，政协全国委员会常务委员卢汉、刘斐、周培源，委员杜聿明；"},{"type":"paragraph","text":"中共中央和政府有关部门、北京市革命委员会、对外友协的负责人韩念龙、王海容、李强、杨骥、吴德峰、罗青长、杨杰、于桑、王猛、石少华、冯铉、郝中士、谢华、乔培新、钟夫翔、朱春和、马仁辉、缪海稜、李哲夫、倪志福、谢静宜、狄福才、刘庆棠、刘希文、于步血、李梦华、刘仰峤、吴仲超、庄涛、陆维钊、彭华、安致远、王晓云、高建中、张雨、肖方洲、周齐、鲍光宗、李永凯、林林、宋中、王笑一、丁洪；"},{"type":"paragraph","text":"台湾民主自治同盟的苏子蘅、李纯青、徐萌山、吴克泰；"},{"type":"paragraph","text":"文化艺术、新闻出版、医学、体育界人士浩然、李可染、邵宇、李德伦、殷诚忠、谢芳、田华、田方、袁世海、刘长瑜、杜近芳、阎肃、刁克源、李新盈、王国华、严文井、葛洛、丁拓、谭吐、王益、王致远、杨纯、郭兴国、鲁之俊、徐寅生、余维立、倪志钦、叶欢容、丁向群、熊开发等。"},{"type":"paragraph","text":"正在北京的日本神户华侨联谊会会长、旅日台湾同胞林水永也到机场迎接。"},{"type":"paragraph","text":"到机场迎接的还有日本日中备忘录贸易办事处驻北京联络处首席代表安田佳三和夫人，在北京的日本朋友杉山市平和夫人、福富纪子、中田庆雄、北山昌宽、田中修二郎、酒井拓夫等。"},{"type":"paragraph","text":"新华社东京一九七三年五月十八日电　以中日友好协会会长廖承志为团长的中日友好协会访日代表团，在日本访问了一个多月以后，满载日本人民对中国人民的友谊，五月十八日乘专机离开东京回国。"},{"type":"paragraph","text":"日本各界朋友、旅日朝侨和华侨共一千多人到机场热烈欢送。他们当中有：由二十二个日本政党、友好团体和个人组成的欢迎委员会的负责人西园寺公一、黑田寿男、中岛健藏、藤山爱一郎、成田知巳、竹入义胜、春日一幸、市川诚、阿部万龟四郎、飞鸟田一雄、八百板正、冈崎嘉平太、江口次作、宇都宫德马、宫崎世民、萩原定司等。"},{"type":"paragraph","text":"日本副首相三木武夫和夫人、参议院议长河野谦三和夫人、邮政大臣久野忠治和内阁官房长官二阶堂进等也到机场热烈欢送。"},{"type":"paragraph","text":"到机场欢送中国代表团的还有日本各界友好人士古井喜实、田川诚一、浅井美幸、矢野绚也、石野久男、笹山茂太郎、鲸冈兵辅、冈田春夫、小林进、木村武雄、赤松勇、铃切康雄、渡部通子、多田时子、木村一三、松本俊一、白石凡、宫川寅雄、清水正夫、松山树子、河原崎长十郎、河原崎静江、中岛京子、南原三郎、田畑政治、户板康二、三好一、远藤三郎、坂本德松、武藏川喜伟、松冈洋子、高峰三枝子、有吉佐和子、石泽秀二、团伊玖磨、隅冈隆春、藤田茂、柘植秀臣、有光次郎、藤川夏子、日笠世志久、寺泽一、川村统一郎、北村元、田中稔男、栗原俊夫、帆足计、穗积七郎、铃木一雄、松村正直、浅沼享子、宿谷荣一、小堀治子、原吉平、酒井新二、新井明、新井宝雄、林原龙吉、后藤基夫、川原正人、立花丈平、宇田博、田实涉、小林中、川濑一贯、中村俊男、桥本荣一、朝田静夫、若狭得治、国分胜节、横田郁等。"},{"type":"paragraph","text":"旅日朝鲜人总联合会国际局长尹相哲，东京华侨总会会长甘文芳和各地华侨团体的负责人等，也到机场欢送。"},{"type":"paragraph","text":"中国驻日本大使陈楚和大使馆官员也到机场送行。"},{"type":"paragraph","text":"廖承志在机场上发表了讲话。他说：“我们怀着依依惜别的心情回国。我们将永远铭记这一个多月友好访问中所获得的令人鼓舞的美好印象，将永远铭记所有致力于日中友好的老朋友和新朋友。”"},{"type":"paragraph","text":"他强调说：“我们看到在两国建交的新形势下，中日友好事业已经有了更加广泛和深入的发展，成为任何力量阻挡不了的历史潮流。”“让我们进一步加强团结，为巩固和发展两国的睦邻友好关系，增进两国人民的深厚友谊，为维护亚洲和世界和平而共同奋斗。”"},{"type":"paragraph","text":"廖承志一行向欢送人群挥手致意。这时，欢送人群不断热情地欢呼：“一路平安！”“再见！”"},{"type":"paragraph","text":"廖承志在回国的专机上，分别给日本外务相大平正芳和欢迎委员会的西园寺公一发去了感谢电。给大平外务相的电报说：“对贵国政府和阁下在我们代表团访问期间给予的热情友好的接待，谨致深切的谢意。祝两国睦邻友好关系不断巩固和发展。并请阁下向田中总理大臣阁下代为致敬。”给西园寺公一的电报说：“我代表代表团全体同志再次向欢迎委员会并通过你们向贵国各界各阶层人民表示衷心的感谢。祝中日两国人民的友好团结万古长青。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"吴德","type":"人物"},{"name":"李先念","type":"人物"},{"name":"廖承志","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}