{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“撒播试点”及其它","authors":["龚同文"],"dates":[{"year":1959,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“撒播试点”及其它"},{"type":"paragraph","text":"龚同文"},{"type":"paragraph","text":"小麦的播种方法，有“撒播”，有“点播”，这是老祖宗传下来的老规矩；有“条播”，这在湖北省来说，却是耕作技术方面的一项改革。要改革，就有斗争，即使是一点点改革，也要进行针锋相对的斗争。抱住老祖宗的老规矩死也不放的人，几乎是拼命地反对任何改革；而许多已经亲身感受到老祖宗的许多老规矩早已过了时的人，则是热心改革的。到底是条播好，还是撒播或者点播好，不是几句话说得通的。几年来，经过条播试点，由点到面地实现了小麦播种的“条播化”，事实证明，条播比撒播和点播要好得多。可是，到了1959年小麦播种的季节，却还有人提出了条播和撒播的争论，并且还搞了个什么“撒播试点”。这也算是一则“新闻”吧。"},{"type":"paragraph","text":"如果说，在许多人反对条播的时候，搞个“条播试点”，算是大胆革新的话；那末，在撒播了二千多年以后，在条播已经代替了撒播的时候，还要搞“撒播试点”，这不是大胆后退是什么？！或者是大胆革新，或者是大胆后退，这是先进和落后的斗争。而这种先进和落后的斗争，在目前又常常表现为党的总路线和右倾机会主义路线的斗争。在这种斗争中，没有什么中间路线可走。要嘛，就前进；要嘛，就后退；停滞不前也是后退。从撒播到条播，这是前进，再从条播变撒播，这是后退。为了后退而搞“试点”，真可谓“大胆”了！这种大胆后退的动力是落后保守的习惯势力。在技术革新的道路上，每前进一步，都要遇到右倾思想和习惯势力的抵抗。我们的办法是“放手发动群众，一切经过试验”。具体地说，就是干部参加生产，领导生产，搞试验田，实现政治和技术的统一，把说服和示范结合起来，一边带头做出样子，一边开现场会，评比辩论，把技术革新运动，形成一个大规模的群众运动。广大群众的积极性和创造性，像怒海波涛一样地冲击着右倾思想和习惯势力，这样，我们才有可能在技术革新的道路上跃进一步。可是，反对技术革新的右倾思想和习惯势力，总是“阴魂不散”，一有机会就缠住一些人，敲着各种锣鼓，打着各种旗号，哼着各种调子，和我们唱对台戏。"},{"type":"paragraph","text":"有人唱对台戏，这是好事情。搞了二千多年的撒播，还要搞撒播试点，好嘛，你搞你的撒播，我们搞我们的条播，你大胆后退，我们大胆革新，“你走你的阳关道，我过我的独木桥”！看你们这些抱住过了时的老规矩死不放手的人，能够有什么出息？如果有，除了撒播，还是撒播、撒播。看来，你是要一直撒播下去，一千年，一万年，十万年。……一切永远照旧，丝毫不准改动。老祖宗怎么想，你也怎么想，老祖宗怎么说，你也怎么说，老祖宗怎么做，你也怎么做，老祖宗忍受一穷二白，你也忍受一穷二白。但这不可能！历史的车轮，是任何力量也挡不住的。"},{"type":"paragraph","text":"过去，在黄梅县的人看来，“鼓角山上划船，源感湖里种田”，这是“自从盘古分天地，三皇五帝到如今”，都办不到的事。可是，老祖宗想不到的事，我们做到了。现在，鼓角山上，修了一个大水库，已经“划船”了；由于筑了“华阳闸”，源感湖的水，可以由人节制，过去的一部分湖面，已经“种田”了。均县山上的一些老农说，“生就了吃红薯的嘴，怎么能吃得上白米饭？”劳动模范李大贵不服气，他和他的战友们一起，引水上山，建成了山区自流灌溉网，改旱地为水田，到现在，“吃红薯的嘴”吃上了香喷喷的白米饭了。这种例子，可以举出千千万万。这是用斗争的方法所得到的胜利。矛盾是不断发展的，斗争也是不断发展的，因而胜利也是无止境的。老祖宗为我们留下了一些遗产，我们应当对得起老祖宗。一代胜过一代，我们应当比老祖宗生活得好，我们的后代应当比我们生活得更好。我们要大胆地改，坚决地改，彻底地改；改撒播为条播，不过是小改而已，我们还要大改特改，要根本改变我国农业生产的面貌，要根本改变我国一穷二白的面貌。随着国家工业化的发展，充分发挥人民公社的优越性，大搞基本建设，大搞技术革新、技术革命、文化革命，逐步实现农业机械化，农村电气化。啊呀，怎么说到农业机械化，农村电气化了？可不要吓坏了那位搞撒播试点的“孝子贤孙”呀！"},{"type":"paragraph","text":"我们要搞技术革新，技术革命，文化革命，而他要搞“撒播试点”，还有什么“包产到户试点”，“分户吃饭试点”，你看这个对台戏唱到哪里去了？是不是还有人要搞“三寸金莲”的“试点”呢？真奇怪，生活在这个一天等于二十年的伟大时代里，怎么还是满脑子的“古久先生”的“陈年流水簿子”？！难道这种人在热气腾腾的现实生活里没有“感染”一点热气？！难道他们在广大人民群众的冲天干劲和火热斗争面前无动于衷？！不奇怪，当一个人被资产阶级思想和传统的习惯势力捆住了头脑和手脚的时候，他只能是一副奴隶相，或者采取老爷式的态度，给人民群众泄气，松劲，泼冷水，唱反调，打退堂鼓，喝令“向后转——跑”，搞“撒播试点”，“包产到户试点”，“分户吃饭试点”，如此等等。"},{"type":"paragraph","text":"“革命是历史的火车头”。六亿多人民为了改变祖国的一穷二白的面貌，要革命，要前进，要对得起老祖宗，要对得起后一代。六亿多人民的集体智慧和集体力量是无往而不胜的。六亿多人民，每一个人挑一担土，就是一座山，每一个人挖一锹土，就是一条河。六亿多人民在党中央和毛泽东同志的领导之下，高举党的总路线的红旗，就可以翻天复地！党的八届八中全会的精神，一经为六亿多人民所掌握，就变成了伟大的物质力量。反右倾，鼓干劲，掀起了新的社会主义建设高潮，这个高潮冲击着资产阶级与小资产阶级的思想和习惯势力，使我们的精神面貌，更加开朗，更加光辉，使我们更加坚定地向着党和毛泽东同志所指引的方向大踏步地前进。同时我们要向那些犹豫动摇的人大声召唤：同志们，和我们一道前进吧！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}