{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"执行最高指示〔报告文学〕——人民子弟兵在救灾前线","authors":["李琦"],"dates":[{"year":1966,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"执行最高指示〔报告文学〕"},{"type":"paragraph","text":"——人民子弟兵在救灾前线李琦"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"电键紧促地跳动着，电波传着河北省一些地区发生强烈地震的消息，传着党中央毛主席的命令……    象是听到紧促的枪声，军营中，饭堂里的人“当郎”一声把碗筷撂下了，被窝里的人腾地蹦了出来，俱乐部里的人嗡地拥向了门口……身经百战的指挥员，刚穿上军装的新战士，身着皮工作服的飞行员，肩挎红十字包的白衣战士，都揣一本《毛主席语录》，塞一口袋干粮，向同一个方向迅跑。"},{"type":"paragraph","text":"一只只青筋绷起的胳臂在部队首长面前举起，一份份简短有力的决心书交到了政委手里。"},{"type":"paragraph","text":"行军的路上组编起一个个战斗小组；开往机场的汽车上召开着紧急的党的支委会、小组会。"},{"type":"paragraph","text":"轰隆隆！汽车出动了，运输机起航了，直升飞机起飞了，毛泽东的战士，人民的子弟兵，飞速地开进了受灾地区，在和严重的自然灾害斗争中，以深厚的阶级感情，“完全”“彻底”为人民服务的精神，谱写起我们伟大时代的英雄的赞歌。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"一开始，人们就和时间较量上了，所以“抢”字，就成了赞歌的序曲。"},{"type":"paragraph","text":"天，漆黑。五号机场上，飞行员们都觉得天上闪闪烁烁的星星，象是在责备自己：“你们怎么还不起飞？”一双双期待的眼睛都紧紧地盯在政委的身上，好象在说：“快让我们起飞吧！”"},{"type":"paragraph","text":"政委完全了解大家的心情，他的心比大家更急。据了解，今天下午六点，即地震发生后才十二个小时，灾区附近的三号机场上，就堆满了救灾物资：一箱箱新签上品名的药品，一袋袋冒着热气的馒头、大饼，妇女用的卫生纸，婴儿用的白糖、代乳粉，保定的席，石家庄的姜，东方的锅，西方的瓢，……这么短促的时间，各地的阶级弟兄，想到了多少问题！做了多少工作！何等深厚的感情呀！他多么想马上说个“飞”字，放出这批雄鹰，将党的关怀、人民的爱，飞速送到灾区人民心里啊！他用探索的目光细细地打量着每一个人，他要知道自己的部队准备的情况。"},{"type":"paragraph","text":"一双双期待的眼睛闪出坚决、自信的神情，好象在说：政委同志，请放心！虽然我们因为执行别的任务，已有好几个月没有夜航了，加上有的同志原来夜航课目就没有训练够，技术没有“过关”，现在出发，困难会比盲人放下拐棍走路还大，但那又有什么关系！过去，在炮火纷飞的年月里，军民互相支援共同战斗的友情，我们都还深深地记在心里，今天，为了抢救受灾的阶级兄弟，上刀山、下火海我们都将毫不畏惧。"},{"type":"paragraph","text":"“我们豁出命来也得马上起飞！”不知是谁忍不住把心里的话喊出来了。"},{"type":"paragraph","text":"“豁出命来也得马上起飞？”政委迅速地把话重复了一句，接着严肃地说：“不够——同志们！光是豁出命来起飞是远远不够的。”他随手掏出了《毛主席语录》，“在这个时候，我们光有敢豁出命来不怕牺牲的精神怎么能行呢？我们必须在后面九个字上多下功夫！”"},{"type":"paragraph","text":"“排除万难，去争取胜利。”大家也都把《毛主席语录》拿了出来。"},{"type":"paragraph","text":"“对！”政委斩钉截铁地说，“今晚一定要起飞，而且一定要平安到达！”"},{"type":"paragraph","text":"一颗颗心被拨得更亮了。短短的几分钟里，大家就作出了几套争取迅速、平安到达的方案：顺着铁路灯标指引的方向飞行；由地面雷达引导飞行；按正常夜航飞行……"},{"type":"paragraph","text":"马达一声怒吼，星星迅速往后飞奔，飞机出航了。连他们自己也都没有想到，今天的动作会如此迅速，全部飞行准备工作，仅仅花了平时四分之一的时间。"},{"type":"paragraph","text":"飞机沿着铁路前进着，飞行员们全神贯注地注视着地面每个灯标的特点，和座舱里每个仪表的变化。眼睛盯得发痛了，汗水把衣衫湿透了，同一个机舱里的人仍然用目光互相鼓励着：坚持，仔细观察；记住，一定算准。他们明白：观察的细致，计算的准确，是和正在“抢”着的时间成正比的，是和“完全”“彻底”成正比的。"},{"type":"paragraph","text":"突然，前面出现了一个灯火的世界，指示飞行方向的规则的灯标被淹没了，飞行员的心立即绷紧了，在这时候，要是迷航，贻误时间，那是意味着什么呵！但他们立即提醒自己：要冷静，要沉着。轰隆隆，刚降下的油门马上又加大了，他们终于发现那灯火是向一个方向流动的，可以断定都是奔往灾区的，这不正是指示方向的最好的灯标吗？"},{"type":"paragraph","text":"不知流了多少汗，不知克服了多少困难，飞机终于按要求一批批到达了三号机场。"},{"type":"paragraph","text":"从这时候起，飞行员们对时间更加苛刻了，一秒钟也要划好几个等份，派好几个用场。飞机刚刚飞临机场上空，飞行员们就请示任务了。飞机一落地，汽车已开到了飞机旁，准备接飞行员去指挥所领受任务，不料副参谋长徐鸿鹏，下了飞机，脱下几斤重的飞行靴，往飞机旁一甩，蹬上随身带的一双小布鞋，不上汽车，径直就往指挥所跑去。汽车司机没有弄清是怎么回事，连忙掉过头追上去，可他刚到指挥所门口，徐鸿鹏已经从指挥所出来往飞机停放的地方奔去。等汽车司机又掉过车头追到飞机旁边时，徐鸿鹏已经换上飞行靴，跨进了座舱，飞机的旋翼也开始转动了。这时司机才恍然大悟：他是在和时间赛跑啊！"},{"type":"paragraph","text":"部队在“完全”“彻底”为人民服务的精神的鞭策下，赢得了时间，但困难仍接踵而至。"},{"type":"paragraph","text":"张泉龙机组接到去五号村庄运载重伤员的任务之后，就迅速打开地图，准备绘航线，哪知找了几遍，地图上就是没有五号村。要飞达这样的小村，是个大难题，但他们没有被吓倒，象这样的难题，上午他们已经经历过了。这个机组的人员，都是二十来岁的青年人，第一套飞行服都还是崭新的，执行这样紧急的任务，生平还是第一次。可早晨，偏偏在他们出航的时候，大地被浓雾盖得严严实实的，他们凭着对灾区人民的高度关切，凭着集体的智慧，冲破了重雾的阻挡，平安地到达了目的地。现在张泉龙又把地图啪地一合，忽地站了起来，说：“伤员就是枪声，哪里有伤员，我们坚决奔往哪里；地图上没有的村庄，我们也一定要找到。”机组其他同志立刻响应，说：“不管有多少困难，哪怕是一户人家，我们也要找到。”"},{"type":"paragraph","text":"他们迅速向熟悉五号村的人了解位置和地理特点，得知它在四号村以南两公里的地方，村西有条河，河上有两座小木桥，村北有座旧窑。一切资料找好之后，他们马上登上飞机，有人计算各种飞行所需的数据，有人作开车准备工作，……把平时几个小时的工作压缩到几分钟之内做完。"},{"type":"paragraph","text":"四号村很快地找到了，它南面的确有个村庄，村西确实有条河，河上有两座小木桥，但他们没有降落，因为最重要的标帜：村北的旧窑没有发觉。在空中看来，河流不过是一条细带，一座窑就只有一颗小棋子那么大，要找到它，是多么不容易。为了迅速找到，飞行员“刷”地把高度由三百米降到了一百五十米。“窑！”机上的人几乎是同时高喊了一声。五号村找到了。"},{"type":"paragraph","text":"飞机在五号村口落地了，不想这时伤员已被医疗队用汽车送往九号地区了。张泉龙机组立即开了个临时小组会，研究是空着飞机回去呢，还是设法找到九号地区，拉上伤员回去？“一定要找到伤员！”研究结果，全组一致下了决心。轰隆隆，飞机得到指挥所的批准，又向九号地区飞去。"},{"type":"paragraph","text":"为了抢救阶级弟兄，子弟兵就这样千方百计，冲破了种种困难，飞遍了灾区的每个角落。汽车没有到过的地方，飞机进去了，骑自行车都不易找到的村庄，飞机找到了。哪里有重伤员，哪里就留有飞机轮胎的痕迹。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在运输线上冲破种种困难“抢”时间的同时，直接进入村子的医疗队也在“救”字上实现着自己“完全”“彻底”为人民服务的决心。"},{"type":"paragraph","text":"三更时分了，“战地医院”的帐篷里还亮着灯，救护工作正紧张地进行着。军医张希真刚诊断了几名伤员，开始给另一名伤员、贫农社员段金绥进行治疗，段金绥突然热泪突眶而出。"},{"type":"paragraph","text":"“疼啦？”张希真连忙停住手，关心地问。"},{"type":"paragraph","text":"“不，”段金绥摆了摆头，“有您们在，我自己是天塌下来也不怕了。我是心疼啊！看你们，为了给我们社员治伤，眼都熬红了……”"},{"type":"paragraph","text":"张希真她们的眼睛是熬红了，但她们自己根本都没有感觉到，她们的心早已和灾区人民的心紧紧地连在一起了。前天，正是“三八”节，她们放假去看电影的路上，听到了这个消息，立即飞也似地奔回医院，完全按平时战斗训练行动，存放战备物资的器材仓库打开了，战地抢救所需的药品、器械拿出来了，一个个战斗小组编起来了。她们一脚泥一脚水赶到了村里，干粮没有吃，汗水没有擦，就一头扎到社员群众之中，挨门挨户进行慰问、调查、抢救，发现有的社员伤势比较严重，需要动手术，就立即搭起了帐篷，开起了“战地医院”。工作已经紧张地进行了两天了，她们谁也没有合过眼，眼睛怎么能不熬红呵！但她们都没有倦意。这时张希真笑了笑，对段金绥说："},{"type":"paragraph","text":"“放心，我们的身体硬朗着呢。”说着就把一个硬纸做的“便盆”拿到段金绥的床前。段金绥由于骨盆骨折，解不出大、小便，肚子已经鼓得很大，她见张希真要帮她排大小便，一把就把张希真推开了：“叫您们给治伤，俺已过意不去了，这个，说啥俺也不能麻烦您们了。”其实，段金绥不了解，在这次救护中，医务人员帮助伤员排大、小便是极平常的事。为了救群众，有的人用嘴对伤员进行人工呼吸，有的人用嘴吸出伤员伤口的脓。"},{"type":"paragraph","text":"“只要能使你们脱险，只要能解除你们身上的痛苦，我们干什么、怎么干，都心甘情愿。”张希真见段金绥不依，就这样解释。段金绥不说话了，只是紧紧地拉住张希真的手。"},{"type":"paragraph","text":"段金绥的小便在张希真她们帮助下排出来了，但由于伤势过重，大便还是解不出来。这时张希真二话没说，就伸出自己的手指，为段金绥抠出了大便。段金绥感激得紧紧地咬着嘴唇，好久没有说话。旧社会，穷人为了活命，不得不给地主倒屎倒尿；今天，解放军为公社社员倒尿摸屎，是为了什么呀！"},{"type":"paragraph","text":"“咱们都是阶级姐妹，你有什么不舒服的地方尽管说。”张希真亲切的话又在段金绥耳边响起，段金绥又落泪了。解放军哪，您们真是最亲的亲人啊！"},{"type":"paragraph","text":"为了抢救阶级兄弟姐妹，子弟兵不怕疲劳，不怕脏，不顾自己生命的危险，抢救社员群众。抢救工作还在紧张进行着的时候，护士张秀芬，一位年轻的女战士，接受了去十几里路外的村庄取药的任务。她正穿过僻静的田野顺着弯弯曲曲的小道往前奔跑着，突然，禁不住“啊”地惊叫了一声，只见前面一个十来岁的小孩掉进了地震时喷出的泥浆里去了。泥浆已经埋到胸口，小孩正使劲地挣扎着。张秀芬意识到，稍一迟疑，孩子将有全部陷进去的危险。当即飞速奔了过去，脱下棉衣往路边一甩，就找一个能经住脚站的地方站稳，伸手想拉上孩子，但够不着。她又马上解下自己的腰带，自己拿着一头，另一头丢给小孩。"},{"type":"paragraph","text":"张秀芬使劲地拉着，拉着，已经汗水如雨，浑身无力，但由于小孩陷得过深，还是没能拉上来。张秀芬生平第一次埋怨开自己，为什么自己是个女的？为什么自己的身体不长高大一些？随着她用力的增大，她自己的脚也渐渐地陷下去了。“要是我自己也完全陷进去怎么办？”一个严重的问题向张秀芬提出来了。也就在这个时候，张思德、白求恩的品德，雷锋、王杰的精神迅速在她脑海里出现。于是，她毅然决然地给自己下了一道命令：“一定要把孩子救上来。如果自己被泥浆埋了，托也得把小孩子托起来！”"},{"type":"paragraph","text":"张秀芬继续拉呀，拉呀，小孩的上身越露越多，张秀芬的双脚却越陷越深，张秀芬感到越来越吃力了。……"},{"type":"paragraph","text":"不知过了多长时间，碰巧过来一个过路的中年男人，他一见这种情景，当即奔上前去，把张秀芬俩一起拉了上来。"},{"type":"paragraph","text":"孩子被救上来了，浑身都是泥浆，冷风嗖嗖地吹来，冻得他嘴唇发紫了。张秀芬象姐姐对弟弟那样，帮小孩脱下了沾满泥浆的衣服，然后又将自己的棉衣让小孩穿上，背上他，走了三里多路，把小孩送到他家里。小孩的爷爷接过孩子，一把拉住张秀芬的手问："},{"type":"paragraph","text":"“好闺女，告诉我，你叫什么名？我一定给你扬名，让毛主席他老人家听了，也高兴高兴。”张秀芬爽快地答了一句：“我是来这里救灾的解放军。”便飞也似地往她取药的村庄奔去。"},{"type":"paragraph","text":"子弟兵这种“完全”、“彻底”为人民服务的精神，不仅使受伤的社员们免除或减轻了伤痛，解脱了危险，而且使许多在这个时候降生的婴儿也平安出世。某医院的医护人员，进村之后，在抢救伤员的同时，就组织人员调查孕妇的数字和生产日期，为孕妇和婴儿准备好生产所需的一切物资。群众为了感谢共产党，感谢解放军完全、彻底为人民服务的精神，歌颂这个时代，分别将自己的新生婴儿，起名“念党”、“念军”、“爱党”、“爱军”……。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"在“抢”和“救”的同时，子弟兵也没有忘记“帮”。"},{"type":"paragraph","text":"抢救工作正当获得初胜的时候，夜晚，天突然刮起了大风，湿润的空气，向人们预告，天要落雨了。这时忙得精疲力尽、正准备打开背包略为休息片刻的战士，又象触了电一般腾地跳了起来，纷纷拿着手电往社员家里奔去。由于强烈的地震，一些房子倒塌了，一些房子震裂了。子弟兵在抢救伤员的同时，已经帮助社员修搭起了窝棚。现在这些窝棚是不是透风？漏不漏雨呢？战士张克林想到这些，和大家一样，抢着往社员住处奔跑。天，漆黑；路，坎坷不平，他高一脚低一脚往前走着，正想按手电，立即又把准备按电钮的大拇指缩了回来，手电里的电不多了，宁可自己多摔上几跤，也要将电留着检查窝棚用。"},{"type":"paragraph","text":"他刚走到一家窝棚旁边，窝棚里立即传来问声：“谁？”他还没有来得及回答，袖子已被一只手拉住，“快进来避避风。”这是贫农刘大爷的手。"},{"type":"paragraph","text":"张克林走进窝棚，打开手电，把棚子四周照了一遍。发现有一个小风口，马上出去找来秫秸给堵好；一阵风从门口刮了进来，他摸了摸刘大爷铺的和盖的，马上脱下大衣，披到刘大爷的身上。脚还没迈出门口，手被刘大爷拉住了："},{"type":"paragraph","text":"“同志，你这行的是哪个理？怎能一点不顾自己。”"},{"type":"paragraph","text":"“老大爷，这是毛主席教我们这样做的。”张克林说着，挣脱开手，便消失在风夜之中。"},{"type":"paragraph","text":"刘大爷拿着大衣追了出来，只见满村都是手电的灯光。原来子弟兵都来检查窝棚了，他们的大衣全脱给社员群众穿了。社员群众哪里肯依，一个个追着子弟兵问：“这大衣是你的吧！”子弟兵都摇摇头走过去了。刘大爷边追边喊：“同志啊！毛主席叫你疼俺，也叫俺疼你呀！”可喊声被子弟兵检查窝棚时发出的一阵阵不规则的脚步声压下去了。"},{"type":"paragraph","text":"风越刮越紧，子弟兵的脚步越来越密，他们既考虑到社员眼前的寒暖，更想到了以后的生产。班长敦树堂发现生产队还有一些粮食种子，埋在倒塌的房子里，就领着班里的几个战士，象进攻一样，冲到了现场，展开突击。粮食装在一个苇席的囤子里，囤子上埋着厚厚的土。一个战士刚刚用三齿去扒土，一把被班长拦住了。战士不解，说：“天要下雨了，还不快……”"},{"type":"paragraph","text":"“要快，但也不能叫种子漏掉一粒。”班长夺下战士手里的三齿，自己就带头用手扒了起来。战士们没有二话，当即学班长的样，赶紧用手扒土。"},{"type":"paragraph","text":"一袋袋谷子、绿豆、高粱种子被扒出来了，子弟兵的手已划出了一道道口子，有的连指甲也扒掉了。这哪是普通的种子啊！分明是部队热爱人民的红色种子。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"紧张的战斗中，子弟兵关心人民的痛痒，体贴人民的寒暖饥饱，确实达到了“完全”“彻底”的程度，然而最“完全”最“彻底”的，还是他们不仅自己一举一动都按最高指示行动，而且分分秒秒都没有忘记向人民群众宣传毛泽东思想。"},{"type":"paragraph","text":"随着阵阵马达的轰鸣，直升飞机落到了社员家门口，村庄立即沸腾起来了。社员不分男女老少，忘记自己身上的伤痛，迅速围住了部队，围住了飞机，紧紧地拉子弟兵的手，深情地抚摸飞机的机体。他们不知道该做什么，不知道该讲什么。个别年老的社员，起先真不敢相信眼前发生的事实，“怎么，世上真有天菩萨？”"},{"type":"paragraph","text":"“您们是……”"},{"type":"paragraph","text":"“我们是毛主席派来救灾的解放军。”"},{"type":"paragraph","text":"啊！毛主席又派队伍来了。一双双手颤抖了起来，不分男女老少，个个热泪滚滚；不分男女老少，热烈高呼：“共产党万岁！”“毛主席万岁！”欢呼声里，包含着多少感激之情，多少感激的话：毛主席啊毛主席，过去，是您老人家派队伍在日本鬼子的屠刀下救出了俺；接着，又是您老人家派队伍在国民党的枪口下救出了俺；一九六三年发大水，还是您派出了飞机搭救俺；今天，天还在摇，地还在晃，您老人家又那么神速给俺派来了“神兵天将”。日本鬼子、国民党派飞机是杀俺，您老人家一次一次派飞机尽是救俺。真是千好万好，没有社会主义好；爹亲娘亲，没有共产党、毛主席亲啊！"},{"type":"paragraph","text":"看着直升飞机庞大的旋翼，听着马达巨大的轰鸣，社员群众心上想着多少问题呵！当他们听说开飞机的，全是普通的工人和贫下中农出身的，有的人在地主鞭子下放过牛，当他们听说，这飞机上上下下，没有帝国主义的一个螺钉，没有修正主义的一截电线，完完全全是我国自己制造的时候，心里更加翻腾不已了。"},{"type":"paragraph","text":"子弟兵早已被热烈的场面感染，他们和这里的人们，有着共同的经历，共同的感情，但是他们一直没有忘记自己当前的任务。人群里，子弟兵满怀激情地告诉大家，这一切的一切，都是因为有了毛主席，都是因为照了毛主席说的话去做。一本本红皮的《毛主席语录》掏出来了。一群群人围拢来了。“这里面载着毛主席的话？快念给大伙儿听听吧！”“解放军同志，你把嗓门放大点，把速度放慢点，把口齿咬清点，让俺们细细听听他老人家亲笔写的话，眼下该怎么办吧！”……"},{"type":"paragraph","text":"一刹间，“红皮宝书”纷纷在灾区的每个角落打开。搭窝棚的工地上，绿色的帐篷里，飞机旁，汽车上，到处可以看到子弟兵给社员群众念讲《毛主席语录》。"},{"type":"paragraph","text":"子弟兵倾注自己全部的感情读着、讲着，社员群众全神贯注地听着、想着。话是这么多，意是这么长。子弟兵不知念了多少遍，讲了多少遍，但社员群众仍然感到不满足。面对这种情况，子弟兵又取过笔墨，连夜突击，把毛主席语录，一字字、一句句写到了纸上，然后在窝棚里、断墙上贴了起来。社员群众走到哪里，都可以看到毛主席这样的嘱咐：“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气。”“下定决心，不怕牺牲，排除万难，去争取胜利。”从白发老人到天真的儿童，脑子里都深深地印上了“革命”“斗争”“阶级”“自力更生”等概念。"},{"type":"paragraph","text":"听着毛主席的话，社员群众想念毛主席的心更切了，贫农的女儿九岁的马平国，在腿负伤送她上飞机的时候，还喊：“妈妈，我的毛主席像，我的毛主席像！”子弟兵深深地了解社员群众的心情，纷纷掏出了自己的钱，买上一张张毛主席像，送到社员家里。社员们接过了毛主席像，把像贴到了最显目又最避风的地方。老人们又对着毛主席像一遍又一遍地教孩子：你们长大了可一定得把这事载到书里，叫子子孙孙都知道，哪年哪月，怎么受的灾，毛主席怎么派队伍来救的俺。"},{"type":"paragraph","text":"一条条毛主席语录，一张张毛主席像，给了社员群众多大的战斗的力量啊，在一个接近地震中心的生产队里，灾后的第三天，集体的粪场上，就出现了一大堆新鲜的粪；到第七天，绝大部分劳力都荷锄下地了，几乎是同时，学校里也有了孩子们琅琅的书声和快活的歌声。"},{"type":"paragraph","text":"子弟兵深深地被感动了，毛泽东思想是这样容易被人民群众接受，毛泽东思想一旦被人民群众接受，竟能产生如此巨大的力量！子弟兵和群众都更加坚信这样的真理了：最好的武器是毛泽东思想，最大的战斗力是毛泽东思想武装起来的人。人们战胜敌人的决心更大了，信心更足了：天老爷山崩地裂我们都不怕，人间的帝国主义，也决不是我们的对手。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}