{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国务院批转教育部请示报告　解决校舍不足为当务之急  要求有关单位尽快退还占用的校舍  各级党政军机关要以身作则带头退还","authors":[],"dates":[{"year":1978,"month":9,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国务院批转教育部请示报告　解决校舍不足为当务之急"},{"type":"paragraph","text":"要求有关单位尽快退还占用的校舍"},{"type":"paragraph","text":"各级党政军机关要以身作则带头退还"},{"type":"paragraph","text":"新华社北京九月十九日电　国务院最近批转了教育部关于退还被占用校舍的请示报告，要求各地各单位切实执行。"},{"type":"paragraph","text":"请示报告提出，各占用单位退还、偿还学校土地、房屋、家具、设备、车辆等要尽快完成，至迟不能超过一九七九年八月底。凡能立即迁出学校的，应立即迁出；暂时不能迁出的，要立即压缩占用的土地、房屋范围，先腾出一部分退还给学校使用。凡占用学校的土地、运动场而搞的基本建设工程，应立即停止施工，听候上级领导机关和同级教育部门共同研究如何处置。"},{"type":"paragraph","text":"报告说，根据邓副主席指示，教育部最近对全国各级各类学校校舍被占用的情况作了全面调查。调查情况表明，文化大革命中，在各级各类学校停课闹革命期间，大量校舍被党政机关、部队、企事业等单位占用，其中有相当大一部分是由于林彪、“四人帮”一伙另搞一套煽起的一股任意侵占校舍的坏风气造成的。这是当前校舍紧张的原因之一。"},{"type":"paragraph","text":"党中央一九七二年关于退还校舍等的文件下达以后，到一九七三年底，全国被占用的校舍仅退还了百分之三十。其后几年来，退还工作几乎没有进展。据河北、四川、广东、上海等省、市、自治区教育部门反映，任意侵占校舍的坏风气并没有完全刹住，校舍被占用的情况仍然不断发生。有的地区甚至在粉碎“四人帮”以后直到今年五月，还继续发生占用校舍的情况。"},{"type":"paragraph","text":"据调查统计，到今年五月底为止，全国仍被占用的校舍，属于高等学校的，约相当于十五万名大学生的容量；属于中等专业学校的，约相当于三十七万名中专学生的容量；属于中学的，约相当于九十万名中学生的容量；属于小学的，约相当于八十一万名小学生的容量。除此之外，幼儿园和盲聋哑学校等也被占用了相当大的一部分。"},{"type":"paragraph","text":"许多学校的土地、家具、设备、车辆等也被占用了。还有一些学校，虽然校舍未被占用，但土地或运动场地却被其他单位所占用。"},{"type":"paragraph","text":"几年来，广大干部群众不断来信，对这种现象提出了尖锐的批评意见，特别是粉碎“四人帮”以来，来信大量增加，普遍要求尽快退还被占用的校舍、土地、家具等。这些要求是合情合理的。"},{"type":"paragraph","text":"今年五月全国教育工作会议以后，安徽、江西、湖南、河南、四川、辽宁等省，在传达贯彻会议精神的过程中，专门就退还校舍问题做了决定。有的还采取坚决措施，由省级机关带头退还校舍。但是，也有一些省、市、自治区仍然没有采取积极行动，个别地区甚至发生了对反映校舍被占用情况的干部、教师进行打击报复的严重现象。"},{"type":"paragraph","text":"为了响应华主席“提高整个中华民族的科学文化水平”的伟大号召，扩大各级各类学校的发展规模，加速培养人才，从几个方面尽快解决校舍严重不足的困难，已成为当务之急。为此，教育部在请示报告中就被占用校舍问题提出了以下意见："},{"type":"paragraph","text":"一、请中央重申一九七二年关于退还校舍等的文件，要求各地各有关单位认真落实，切实贯彻执行。任何单位占用学校的土地、房屋、家具、设备、车辆等，原则上都应无条件地退还给学校，不得以任何借口拖延抵制；特别是占用校舍的各级党政军机关，更要以身作则，首先带头退还。"},{"type":"paragraph","text":"二、如占用单位已对校舍进行了改建，退还给学校使用又需要重新改建将造成浪费的，在征得学校同意的条件下，可以不再退还原有校舍，但必须由占用单位负责为学校还建相应的校舍。已作价购买的校舍，也应退还学校，原价款由使用单位负责归还。占用学校的家具、设备、车辆等物资，原则上应退还实物，如占用期间已丢失、损坏、报废的，须经双方协商一致，由占用单位负责折价偿还。"},{"type":"paragraph","text":"三、各占用单位要主动同被占用的学校联系，商议退还工作。过去占用单位的少数人员态度粗暴已经引起师生、干部和当地群众不满，给我党、我军造成不良影响的，要在适当场合承认错误，挽回影响。被占用的学校和教育部门，也要注意与占用单位团结协作，帮助做好退还工作。"},{"type":"paragraph","text":"四、今后各级各类学校的土地、房屋、家具、设备、车辆等，任何单位都不能再侵占。正常的校舍调整，须经有关领导机关批准。"},{"type":"paragraph","text":"五、要加强法制观念。对少数无视党纪国法，继续抗拒中央关于退还校舍规定的单位和人员，以及今后再发生占用校舍的情况，要严肃处理。"},{"type":"paragraph","text":"对因向上级领导机关反映校舍等被占用情况而遭受打击迫害的干部、师生，要进行平反。对利用职权进行打击报复的人员要严肃处理。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"四川文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}