{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为使红旗飘万代——谈淮剧小戏《人老心红》中沈妈妈的形象塑造","authors":["乐见"],"dates":[{"year":1974,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"乐见"},{"type":"paragraph","text":"小戏能不能反映重大题材，能不能贯彻“三突出”的创作原则?这次在四省、市、自治区文艺调演中，由上海人民淮剧团演出的淮剧小戏《人老心红》作了有益的尝试和肯定的回答。"},{"type":"paragraph","text":"《人老心红》以党的基本路线为纲，用粗犷、生动的艺术笔触，描绘了一场在意识形态领域中两个阶级争夺接班人的尖锐斗争。由于小戏选择的题材和表现的主题触及时事，紧密配合当前的现实斗争，有力地批判了林彪一伙散布的知识青年上山下乡是“变相劳改”的谬论和孔孟鼓吹的“两斗皆仇，两和皆友”的反动谬论，因此，它具有比较强烈的时代气息和振奋人心的革命力量，引起了广大工农兵观众的关注。"},{"type":"paragraph","text":"《人老心红》戏小意义深。它正面表现退休工人沈妈妈和教唆犯朱巧云之间所展开的一场争夺战，形象地表现了在知识青年上山下乡过程中两个阶级、两条路线的激烈斗争。为了突出沈妈妈这一英雄形象，首先，小戏注意了典型环境的刻画。故事发生在一九七三年春上海某街道里弄的一个家庭里。当时，批林整风运动蓬勃开展，毛主席发出的“知识青年到农村去，接受贫下中农的再教育，很有必要”的伟大号召深入人心。然而，“树欲静而风不止”，一小撮暗藏的阶级敌人不甘心失去他们的“天堂”。他们利用黄色音乐、毒草书籍和剥削阶级人生观来拉拢腐蚀青少年，和我们争夺下一代，在意识形态领域向无产阶级发动猖狂进攻。里弄是生产的后方，生活的场所，也是阶级斗争的前哨阵地。这一特定的斗争环境，为退休老工人沈妈妈摆下了战场，使她有大显身手的用武之地。"},{"type":"paragraph","text":"“为使红旗飘万代，一片红心育新苗”，这就是沈妈妈在这场争夺战中所表现的崇高思想。小戏以沈妈妈为中心组织戏剧矛盾，并在矛盾冲突中注意多侧面地展现她的英雄性格。沈妈妈面临着两重战斗任务:既要通过斗争揪出教唆犯朱巧云，又要以活生生的阶级斗争事实教育挽救小华。为此，小戏设置了一场独特的、尖锐的矛盾冲突，着重描写沈妈妈和朱巧云的正面交锋。为了突出沈妈妈敢于斗争、善于斗争的阶级素质和展示沈妈妈稳健、热情、敏锐、顽强等几个性格侧面，小戏组织了三次交锋。"},{"type":"paragraph","text":"第一次交锋是“暗斗”。小戏运用双关语，通过三人轮流旁唱及钉钮扣的细节等艺术手法，既表现了沈妈妈阶级斗争的敏锐性和主动进攻的战斗精神，又表现了朱巧云的狡猾心虚和小华的幼稚糊涂。这为第二次更为尖锐的交锋作了准备。"},{"type":"paragraph","text":"第二次交锋是“明争”，主要情节是追查表格。为了形象地揭示两个阶级对青少年的争夺，小戏为交锋的双方设计了两张表格。一张是朱巧云塞给小华的地下黑剧团的登记表，一张是沈妈妈送给小华的上山下乡报名单。“两张表格两条路，两个阶级在交兵”，鲜明强烈的对比，反映了在知识青年上山下乡这场社会革命中充满了两个阶级、两条路线的激烈斗争。在和朱巧云争夺小华的这场斗争中，沈妈妈始终处于矛盾冲突的主导地位，她积极主动地向阶级敌人进攻。她从敌人暴露的蛛丝马迹中顺藤摸瓜，步步进逼，以敏锐的政治警觉和巧妙的斗争艺术，剥下敌手朱巧云的层层画皮，还她以“庐山真面目”。沈妈妈象一把锋利的钢刀，尖闪闪、亮铮铮，直刺敌人的胸膛。"},{"type":"paragraph","text":"第三次交锋是小戏的高潮，主要情节是“斗药”。朱巧云唆使小华服药制造假病，这是直接破坏上山下乡，摧残青少年身心健康的反革命行为。沈妈妈有着丰富的阶级斗争的经验，她对放在桌上的那瓶药始终保持着高度警惕。当朱巧云的阴谋一一败露，最后企图毁灭罪证抢走药杯时，只听得沈妈妈大喝一声:“放下!”并快步上前抓住药杯，追问这是什么药?朱巧云做贼心虚，负隅顽抗，胡说什么:“你……没有权利管这个事。”面对敌人的嚣张气焰，沈妈妈拍案挺立，理直气壮地怒视朱巧云道:“我是共产党员，有关阶级斗争的事，我就是要管!”充分表现了沈妈妈敢于和阶级敌人进行斗争的英雄气概。同时，沈妈妈又善于抓紧有利时机，在激烈的斗争中，对误入歧途的小华进行耐心细致的思想工作。她用解放前小华娘患病被朱巧云推出门外的血泪家史对小华进行阶级教育，又以毛主席对青年的殷切期望向小华进行革命理想教育。在高潮那段戏里，为沈妈妈安排了一段多层次的核心念白。这一段肺腑之言，动之以情，晓之以理，字字句句，扣人心弦。演员念得声情并茂，台上的小华和台下的观众听了都为之感动。"},{"type":"paragraph","text":"小戏描写沈妈妈对敌情的分析判断是有层次的。沈妈妈对敌斗争的胜利，既不是靠“先知先觉”，也不是单凭个人的力量取得的。而是在“毛主席星夜灯下展宏图，情深意切瞩望接班人”的巨大鼓舞和召唤下，在街道党委的领导下，依靠群众，进行调查研究，以及在和朱巧云面对面的斗争中取得的。小戏正是通过沈妈妈和朱巧云之间的二次交锋，深刻地揭露和批判教唆犯朱巧云的反革命罪行，热情歌颂了沈妈妈“钢刀不老光闪闪，战斗里弄斗志坚”的坚强性格和“那怕白发添多少，人老更要掏红心”的崇高品质。"},{"type":"paragraph","text":"音乐唱腔是戏曲塑造人物的主要手段之一。小戏还通过树立沈妈妈的音乐形象，展现了英雄人物的优秀品质。它运用和发挥淮剧音乐粗犷、刚健、朴实的剧种特色，为沈妈妈设计了几个重点唱段。如“一定要在斗争之中夺回接班人”和“复辟变天是梦想”这两段唱腔。前者运用女声高腔自由调，既有起伏，又有层次，表现了沈妈妈“战斗里弄，为党献身”的坚定信心；后者对传统的老淮调加以改革和发展，曲调高亢激越，较好地表现了沈妈妈对阶级敌人的满腔仇恨。饰演沈妈妈的筱文艳同志是观众熟悉的淮剧演员。她对人物性格理解较深，把握得准，表演既富有激情又朴实自然，给观众留下很深的印象。"},{"type":"paragraph","text":"这个小戏的不足在于:正面反映知识青年上山下乡运动的大好形势不够，主题的开掘还不深，朱巧云对小华威逼利诱的描写不够充分，缺乏深度，而小华又陷得较深，使人看了对小华有点不可原谅之感。我们希望作者在广泛听取工农兵意见的基础上，把这个戏改得更好。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}