{"books":[{"id":"cb043827-1a6a-46f3-863d-a430958e5a0d","name":"无产阶级文化大革命参考资料（1966年）","internal":true,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/cb043827-1a6a-46f3-863d-a430958e5a0d.pdf"],"article":{"title":"周总理、张春桥接见清华大学代表时谈话","alias":"","parts":[{"type":"paragraph","text":"一九六六年十月九日晚七点半左右"},{"type":"paragraph","text":"周总理、张春桥同志接见"},{"type":"paragraph","text":"清华大学八个组织五个代表时的谈话"},{"type":"paragraph","text":"这篇纪要是根据两个同志的记录整理出来的，可能不全面，请其他参加会者指出。此文件不经我组同意，不得翻印，否则后果由翻印者承担！"},{"type":"paragraph","text":"总理首先问了我们学校各组织的情况，什么时候成立的，有多少人？同学一一回答。总理：你们儿个组织同意？（指要求王光美回校检查之事）"},{"type":"paragraph","text":"答，七个，今天来一个，八个。学校共十儿个组织。"},{"type":"paragraph","text":"总理：你们九日，有説八点，昨天才知道今晚八点开会。你们四日交的信，五日收到，九日就检查，太快。彼此要有个信任嘛，王光美就在中南海，我们对她负。王光美准备检查，王光美检查，也要有个准备，同时，党中央也要讨。···张春桥他是付组长，他也不能多讲。我把我能的话了，不能多了。我过中央全会解决了。（有同学追问）总理回答：基本解决。组织上，思想上完全通要有个过程。"},{"type":"paragraph","text":"张：你们这个要求是合理的，她应该检查。（张即张春桥同志，下同）问：不能压制我们的革命精神？张：什么时候也不能压。周总理昨天没有时间。"},{"type":"paragraph","text":"总理：还有个时候讨，中央常委讨，主席很忙，还要找时间。她最近去不去检查？检时得怎样？她不是普通工作人具，中央都必须讨你们大学生明白！（电话）"},{"type":"paragraph","text":"背：领导话可以印购？"},{"type":"paragraph","text":"张，有个青年，他们的传单我主张武斗，我怎能主张武斗？我不更正。因为这个印传单的打了人，一更正，这个人受压不小。最近这个青年来信説：我做了一一件很不好的事，我印了传单未得到您同意。这样我就算了。"},{"type":"paragraph","text":"总理：我们讨了一一下，王光美不去检讨，不能当场检查。一检查，肯定下不了台，势必闹起来。一开就涉及到党中央，毛主席领导的党中央。你们总是党中央毛主席领导的。三大前提：党中央颌导，听毛主席的话，十六条。不能党中央为难这问题，不能毛主席都不能做。毛主席亲自领导的这场文化大革命，放手发动你们，动员你们来做。大民主、四大武器、六大自由，还有放假闹革命。···我的话，廿二号讲了十一中全会解决了。党中央只能给这个范围。我们碰到×××共产党也只能説到这个程度。"},{"type":"paragraph","text":"王光美她若是一般工作人真，单一个人，好办。随斗随到。她一检查，一追一问，问题就大了。势必涉及到另外的间题···传到世界上是不是有好处？你们考虑。有一张大字报中央怎样，你们看了，现全国厂大人民都仰望北京，敌人也在望北京，参考消息有吧？（同学答：有）有外国记者大字报贴了多少中央委员，希望你们自觉。革命派的人听党的话，你要努力实现革命目标。"},{"type":"paragraph","text":"我们在开会，今天下午中央决定了你们也有想法，我把中央情况讲清，王光美写了书面检查，明天转给我们。你们可以表态，提出意见、满意、不满意。"},{"type":"paragraph","text":"问：这与蒋南翔有关？"},{"type":"paragraph","text":"总理：我们也考虑这个问题。蒋南翔他接触的主要有两个人，一是中宣部×××，一是前市委××。后一期和×××有矛盾。不要再往上追了。"},{"type":"paragraph","text":"问：陶鳞同志説六月一五日蒋南翔性质定了，王光美七月还蒋南翔性质未定。总理：这是个人看法，斗蒋南翔，也有各种看法。"},{"type":"paragraph","text":"背：我们可以和王光美话？"},{"type":"paragraph","text":"·244·总理：这必然是和上边有牵连。你把问题摆在她面前，会牵速到别的。"},{"type":"paragraph","text":"问：···.·.总理：错路就是这些。毛主席健在，你们还不相信他领导的中央和林彪同志能解决这个问题？"},{"type":"paragraph","text":"中央全会，各省委还未传达到，你们红卫兵就围上去了。他们有的现在还未开省委委员会。要有个过程。这两个月很忙，你们革命我们一面导你们，一方面向你们学习。我们先学习。后提意见。你们也是这样。司合部常常碰不到头。几件事一直到今天才商量到底。大字报那些问题，她不能全部回答，我们也不能全部回答。廿二日我説全会解决了，主席也只能这样，你们大学生知道的。"},{"type":"paragraph","text":"现在炮打一小撮走资本主义道路的当权派。毛主席健在，全会又解决了。现在中央若是修正主义起作用，那你们起来造反。现不是。"},{"type":"paragraph","text":"大字报贴伯达同志在北大讲的话，那是主席叫去的。关于主席的文章，未公布的，我们不能正，正等于肯定了。明天换个书面形式检查，不通过再检查。"},{"type":"paragraph","text":"张：你们的要求是合理的，问题是检查范畴问题。换个方式，不去，给书面材料，大家满意，不满意可以座、讨，把意见给她，再检查。"},{"type":"paragraph","text":"总理：把她不能回答的就避开，不然要我们陪着，那更麻。背靠背，可以避开一些问题。"},{"type":"paragraph","text":"问：内外有别是指什么？总理：内外有别是指国内外。"},{"type":"paragraph","text":"问：有的同学给破了。"},{"type":"paragraph","text":"总理：发展不更坏？这样传单发出去，影响很不好，党未号召全党共讨之，全党共之，那就是全会解决问题了。"},{"type":"paragraph","text":"同学讲形势····"},{"type":"paragraph","text":"总理：十一中全会后各地为什么还很抵触，这是有过程。你们现大分化、大改组。浪潮一个一个的，经过十三期社和十月六日大会又大分化、大改组。毛主席总是告我们不要急，不是革命。那样的传单无如何是不妥当的，国家不能给印，你们的大字报，已把这个问题给贴出来了，再把他传出去，现在你们正在为正确的路而斗争，再搞会走远的。（电话）一个正确的路，要在全国中生根，要有个过程，毛主席一句话能解决，必须大家识到生根才行。文化革命重点在文化机关中，也是逐步深入。这场触及人们灵魂的大革命，是史无前例的。毛泽东思想还在发展，毛主席还在总秸新的经验。你们识也有个过程。："},{"type":"paragraph","text":"问：完全相信党中央解决了这个问题，从我们学校看十三期社，必须要批判解决。清华必须联系到王光美。．"},{"type":"paragraph","text":"总理：那些事，你们可以拿出来批判，下面要解决还要经过长期的斗争。大字报的问题。传单的问题，要牵到别的，而别的中央解决了。根据红旗社你们完全可以深入批判。"},{"type":"paragraph","text":"·····?我们准备把蒋南翔材料全部交你们。同学：····…他们（指立夫等）走了。"},{"type":"paragraph","text":"张：他不在也可以批判。批判臭晗，就是不在场，三家村也是一样，其实换了个剪伯质也同样达到效果。批判三家村，为文化革命作了舆准备。他们的东西在，他代表一个阶级（总理：典型的形“左”实右得很）直接攻击他个人的，别的学校就不必，我们的目的不是解决一个人，我们的目的是放在观点上。"},{"type":"paragraph","text":"同样，对王光美也是一样，她能代表路的要批判她的观点、思想、行动、作风。这样就能肃清影响，不妨碍批，既然形成了个个路，，全国各种表现形式差不多。"},{"type":"paragraph","text":"总理：陈独秀他不在时，我们还要批判，这样还要深，不在人事上抓的多。要肃清反动路。长期坚持不放就会变到敌对的地位。群众万人大会上问了几个怪问题，就会下不来台，我们有亲身经。儿十年斗争证明，斗争刹车总是主席刹车。是组织上、时间上，而对错思想上的批判还要党内的事都了。"},{"type":"paragraph","text":"同学：她可以有走餐本主义道路的社员。总理：她错就可以批判。（她有历史根源）"},{"type":"paragraph","text":":245 :总理：内部馆的问题，那也不必，要贴我的大字报去贴。要你们韶识到，自觉地不出就行了。"},{"type":"paragraph","text":"对联的瓣，刚开始，工作艰难，怕伤了他们的积极性，后来发展到立失的讲话，代表了。开始不是坏的，有的发展下去就不好了，慢慢发展，思想上是有所发展的，分化、合饼总是有的。青年的思想变化快，没有什么包袱。"},{"type":"paragraph","text":"黑五类子弟，我们不同意这个名称，我们要改造他们，更何况子弟，他们不能形成一个阶级，不要造成人为的阶级对立。要两好，出身第一，还要有表现，最后归宿还有个表现好。这个，立夫不同意。·++$专"},{"type":"paragraph","text":"阶级斗争、两条道路的斗争还在继颖。"},{"type":"paragraph","text":"工作组去了，90%的工作组除了儿个特殊的，儿乎都或多或少犯方向路栽错。没派工作组的党委也一样，党的干部，艳大多数还是识问题。····"},{"type":"paragraph","text":"张：不点名还是一样发撑作用。同学．····…···总理：对，而且要深人彻底批判。注意影响，路要彻底批判。"},{"type":"paragraph","text":"张：书面往来。前大富他在群众大会上宣警，庭大广众上恢复了名誉。"},{"type":"paragraph","text":"总理：街头宣传思想性多些。人名偶然提到可以，不要把人的名字过份突出，帝国主义，国际知道了，会造成更多的麻。强调思想性，政治影响。"},{"type":"paragraph","text":"任何事情总是事实在先，识在后，红卫兵就是毛主席及时抓住了。·····社经过了调查才写成的。·····八月四日就不王光美在清华活动。"},{"type":"paragraph","text":"张：你们过去被打成反革命，现在不要反过来。你们要注意团结犯错的人，你们现在站起来了，以后犯错的是你们。"},{"type":"paragraph","text":"总理：中国共产党过去犯过错，但不能是不革命的。··."},{"type":"paragraph","text":"文革小组不赞成王光美去检查，中央其他人也是，主席不同意王光美去清华检查，不然下不了台。我解释，不要面对面检查，可以背靠背………。"},{"type":"paragraph","text":"（同学到三个司合部）总理：第三个司今部我是最支持的。···"},{"type":"paragraph","text":"北京汽车分公司技术总支红卫兵翻印"},{"type":"paragraph","text":"1966年10月23日行政、保卫文革"},{"type":"paragraph","text":"1966年10月31日李富春付总理五点指示"},{"type":"paragraph","text":"（1966年10月9日接见地质学院东方红公社五位同学）"},{"type":"paragraph","text":"1.你们可以在地质部设立联络站，地质部拨房子给你们。地质部的牌子，你们的牌子、互不干扰。你们不要把地质部的牌子摘掉，地质部也不应把你们的牌子摘掉。"},{"type":"paragraph","text":"2.今晚你（指周荣鑫秘书长）同他们一起去，把工作队整理革命师生具工包括干部的材料和已销毁的清单交出来，给东方红公社总部。邹家尤（地质部付部长，地贸学院工作队队长兼党委书记）可以留在你们那个地方，摆事实，讲道理，进行。"},{"type":"paragraph","text":"3.《东方红》公社不是反革命的，要本反，叫何长工宣布，向全国宣布。4.卓雄可以调回来。5.下午开斗争会时，何长工、背光义，赵承来、伏兆、卡固都参加斗争会。"},{"type":"paragraph","text":"（另外李付总理还了我们可以找地质部所请黑邦识话的权利）"},{"type":"paragraph","text":"（根据抄自锅院大字报翻印）+246·"}],"authors":["周恩来","张春桥"],"dates":[{"year":1966,"month":10,"day":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":254,"page_end":256},"tags":[{"name":"周恩来","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"王光美","type":"人物"},{"name":"蒋南翔","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}