{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"积极开展农村私人借贷","authors":["杨方勋"],"dates":[{"year":1948,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"积极开展农村私人借贷"},{"type":"paragraph","text":"华北解放区经过减租减息与土地改革，旧的封建高利贷剥削借贷关系被消灭，新的借贷关系，却未正常地发展起来。根据各地不完全材料来看，目前农村私人借贷形式有四种：（一）借款还款。如石家庄市五区吴会成今春买骡子一头，在他闺女家借边币六十万元。冀中安国县刘家庄冯丙顺借刘文奎几万元，刘说：“咱们说下可不能长了，多则五天少则三天，要不，物价一涨可怎样还呀！”（二）借粮还粮没利息。如北岳建屏县湾子村李朴，前年春天没粮吃，借双德玉茭一石，秋后归还，他们是亲戚关系无利息。平山县南关郭希祥，今春没吃的，借王文得麦子一斗，啥时有啥时还没规定期限。（三）借粮还粮有利息。如建屏县湾子村郝世贞，去年春天没吃的，借锁珠玉茭二斗二升，夏季还麦子二斗，按麦收后玉茭与麦子价格计算，大约月利三分。石家庄五区桃园村吕双连，今春买骡子借张一世麦子二百斤，麦收后归还，每月利息麦子八斤，合月利四分。（四）借款折粮。石家庄市吴家庄吴梦云今春买水车，在介门村借边币三百万元，折成麦子麦后归还，期限两个月。借款时麦子市价五万元一斗，却以四万八千元折合，它的利息是变相的。若以五万元计算，三百万元折麦子六石，按四万八千元算，折麦子六石二斗五升，这就是说借六石麦子二个月息二斗五升，合月利二分。安国县刘家庄，受银行贷款折实影响，该村贫农团有一部分斗争果实款未分下去，为了扶助群众生产，将款折成小米借给群众买牲口（买了五个），分浮财时按实物归还。除群众互相间借贷外，群众在信用社合作社借款借粮的也有一些。"},{"type":"paragraph","text":"根据上述材料看来，农村私人借贷关系，有如下特点：（一）借贷范围很小，只限于感情很好的亲戚乡友之间。由于借贷圈子小，许多农民感到借贷无门，安国有些群众说：“成死世界了，借点粮食，说给利息都无人敢借。”（二）实物借贷多，货币借贷少，实物借贷期限一般是一季和二季即春借夏还和春借秋还，货币借贷期限很短，都是三天、五天或十天八天。这是战争时期，物价上涨情况下，农民要求保本思想之表现。（三）借贷利息部分的没有，有利息也是秘密的，特别害怕干部知道。利息形式是隐蔽的多样的，如借粗粮还细粮。货币借贷因期限很短，数额较小，一般无利息。实物借贷中，凡双方情深谊厚的无利息，一般的有利息。（四）借粮数额小，一般是实物二三斗。"},{"type":"paragraph","text":"农村私人借贷关系，为何没有普遍地、公开地、大量地开展起来，却产生一种狭隘的、小额的、短期的、秘密的、不正常的借贷关系呢？推其原因，主要是群众思想顾虑问题，和我们长时期内对此工作不够重视，干部思想认识有偏差。据我们了解，群众在借贷问题上的顾虑是："},{"type":"paragraph","text":"（一）怕落高利贷剥削罪名。抗战时期实行分半减息，土改中对地主高利贷的封建剥削曾经进行清算。土改后政府未公布新的借贷法令，于是不少群众误认为：“放帐得利钱就是高利贷”，就是“违法”。因此许多人不敢放帐怕挨斗争，少数放帐有利息的，要保守秘密，特别怕干部知道。"},{"type":"paragraph","text":"（二）怕落有钱之名。土改中因错斗中农及其他左倾错误，在群众思想中造成一种错觉，误认为：“谁有钱就斗谁”，于是许多人不愿放帐，怕别人知道自己有钱。"},{"type":"paragraph","text":"（三）怕废债。有些地区土改中一般的宣传废债，对私人借贷影响不小。"},{"type":"paragraph","text":"干部思想上，对此问题认识有偏差。有些人认为：“农民贫困，农村没有游资。”“农村借贷关系完全停顿”，这都不合乎实际情况。上述材料明确告诉我们，农村中有不少人愿意拿出二三斗粮食，借给别人扩大生产，调剂生活；同时也有不少人为了生产与生活需要，迫切要求新的借贷关系予以济急，不过借贷范围很小而已。我们过去对此种实际情况认识不足，没有在废除高利贷之后，明令保护及提倡私人自由借贷，这是造成私人借贷不开展的原因。此外过去银行贷款利息过低，对私人借贷之开展，亦有影响。"},{"type":"paragraph","text":"目前农业生产资金缺乏，解决的办法有二：即靠银行发放农贷和农民借贷互相调剂。必须认识群众资金比银行贷款大得多，只靠银行贷款，绝不能完全解决农民生产资金问题，我们必须认真去开展私人借贷。这是今后我们农村金融工作的基本方向，应加以足够的注意。"},{"type":"paragraph","text":"根据上述情况的分析，为了开展今后私人借贷，我们认为需要进行下列工作："},{"type":"paragraph","text":"第一、打通群众和干部的思想顾虑。政府发布告，明令宣布保护废除高利贷以后的私人借贷，借贷利息由借贷双方自由议定，此项新的债权，不问其所属阶级如何，一律受到法律承认，不再废除。干部要向群众广泛宣传政府对私人借贷的政策，解除群众思想顾虑。"},{"type":"paragraph","text":"群众和干部思想中，必须明确什么是封建性的高利贷，我们为什么反对？什么是新的借贷关系——新民主主义的借贷，为什么要保护。我们认为二者最主要的区别在于：高利贷是破坏生产的，新民主主义借贷是扶助生产的。在封建社会里，农民受地主压迫剥削，生活贫困，他们借债一般不是投资生产，往往由于生活所迫，如天灾、死亡、租税等，高利求借，利息要从农业收入中支付，一旦无力偿还本利时，土地房屋即被债主夺去，结果农民失掉必要的生产资料与生活资料，生产情绪降低，根本不能扩大再生产，并使农业生产日益萎缩。在新民主主义社会里，特别是土改后，农民获得基本的生产资料——土地房屋，与起码的生活资料，农民生产情绪提高，他们借债主要用于生产，从生产利润中，分出一部分——即利息给债主，做到借贷双方有利。这样新的借贷关系之发展，就有助于生产力之继续提高与发展。其次在利息问题上，高利贷利息大，一般超过月利二三分，特别在农民愈贫困，借债愈迫切时，利息就愈重，借粮食有月利十分的。总之封建性的高利贷，利息超过生产事业利润，新民主主义借贷，利息不超过生产利润。"},{"type":"paragraph","text":"第二、明确利息政策，关于今后农村新的借贷中，利息的具体标准，究竟如何订定？由于目前借贷关系不开展，农业利润计算困难和调查材料之不足，我们暂不规定具体标准。等待私人借贷普遍开展后，再根据生产利润和一般利息情况决定之。若过早规定私人借贷利息的具体标准，将会影响私人借贷的开展。因之目前我们对私人借贷利息的政策，应当是在“发展生产”，“劳资两利”的原则下，让借贷双方自由自愿议定之。"},{"type":"paragraph","text":"第三、采取什么方式开展私人借贷呢？我们除广泛开展群众互相间的借贷外，主要是组织群众性（包括各阶层人民）的信用合作社，通过它来吸收农村的闲散物资再贷出去。"},{"type":"paragraph","text":"组织农村信用合作社的基本关键，是正确执行“发展生产”，“劳资两利”方针。但要特别注意使存款能保本并且有利。过去有些信用社，群众要求提取存款或抽股金而垮台，其原因主要是由于战争时期，物价上涨，对放款利息低，存款和股金按物价计算不能保本，而且赔钱所致，今后各地应注意这一问题。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}