{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"宋元璋蜕化变质的原因是什么?——与吴晗先生商榷","authors":["谢季"],"dates":[{"year":1965,"month":9,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谢季"},{"type":"paragraph","text":"吴晗先生的《朱元璋传》新近重即了。在这本书中，吴晗先生对朱元璋由农民起义领袖蜕化为封建皇帝的历史过程作了很好的阐述。"},{"type":"paragraph","text":"吴晗先生认为:西吴政权，从李善长、陶安、李习参加的时候，就开始变质，到了刘基、宋濂、叶琛、章溢等地主大量参加以后，变质的过程就更加迅速了。"},{"type":"paragraph","text":"我们基本上同意吴晗先生的看法。"},{"type":"paragraph","text":"现在人们要问的是:朱元璋蜕化变质的原因是什么?"},{"type":"paragraph","text":"吴晗先生在《朱元璋传》中作了回答。他说:“这种变化是由阶级本质决定的，农民是小土地所有者，勤劳朴素，一生在饥饿线上挣扎，在遭遇到残酷压迫、剥削时，他们会奋不顾身，起而反抗，但是还有小私有者的一面，他们渴望能有更多的土地，过更好的日子，在取得胜利以后，他们中间的一些立了功的将领，就蜕变了，成为过去他们所坚决反对的地主阶级分子了，事物的发展使他们走到了自己的反面。”"},{"type":"paragraph","text":"到底朱元璋蜕化变质的原因是什么呢?确有进一步研究的必要。我们试作如下的说明。"},{"type":"paragraph","text":"关于朱元璋的阶级性"},{"type":"paragraph","text":"朱元璋的父亲是一个佃农，穷苦一生，搬一辈子的家，受一辈子的欺压。朱元璋十七岁那年，家乡遇上旱灾，又流行瘟疫，朱元璋的父、母、长兄都在这一年病亡。就这样，偌大的佃农家庭被拆散了。朱元琼虽然出身于佃农家庭，但是佃农家庭的生活对他来说是极短暂的，而且这一段生活是在十七岁以前度过，也可以说是在无知无识中度过的。"},{"type":"paragraph","text":"朱元璋在二十五岁参加农民起义军。从十七岁到二十五岁这一段时期正是朱元球的青年时代，这一段时期的生活对他前途的影响比幼年时期要重要得多。从十七岁起一直到二十五岁，朱元璋一共当了八、九年的和尚。在淮西一带云游过三年多。从主要的方面来着，和尚的生活并没有增强朱元璋革命的坚定性。"},{"type":"paragraph","text":"和尚有各种各样，朱元璋这个和尚不同于彭莹玉，彭莹玉为了传播革命思想四处奔走，朱元璋是为了谋生四处叩拜富户之家。彭莹玉是革命的生涯，朱元璋则是游民的生涯。"},{"type":"paragraph","text":"贫雇农的阶级性与游民的阶级性有本质的不同。贫雇农革命性强，勇敢、忠诚、朴质，历史上许多杰出的农民起义领袖都具有这种思想品德。游民虽然斗争勇猛，但是具有投机、狡诈、权势欲强烈等特性。从朱元璋的所作所为来看，他的阶级属性不是贫雇农，而是游民。"},{"type":"paragraph","text":"朱元琼的权势欲很重。"},{"type":"paragraph","text":"是不是所有的农民起义领袖都有权势欲呢?不是的。如李密劝翟让作封建皇帝，翟让回答说:“仆起陇亩之间，望不至此。”又如赤眉罩领袖闻更始在洛阳称帝，自愿归附，不搞火并，也是无权势欲的表现。尽管有许多农民起义领袖这种无权势欲的高贵品质为阴谋家、野心家所利用，给革命带来损害，但是纯朴的农民起义领袖有这种高贵品质我们是不能抹煞的。反过来说，有权势欲的农民起义领袖则是没有贫雇农的革命性或革命性不强的表现。这种例子在历史上也不少。在案末有刘邦；在唐末有朱温；在元末则有朱元璋。"},{"type":"paragraph","text":"朱元璋参加农民起义军不到一年的时间，他就说:“度之既久，甚非良谋。”从此他就怀着培植私人势力，别树一帜的打算。至正十三年，朱元璋回到自己的家乡去募兵，早年老伙伴都来投效。他们心目中只有朱元璋，是朱元璋发展私人势力的班底，这个班底由徐达、费聚等二十四人组成，都是后来的开国功臣。朱元璋第一次募兵回来后，给郭子兴交了七百名新兵，可是这二十四人朱元璋却随身带着。朱元璋攻克过滁州，占驻过和州，招降纳叛，合并地主武装，前后不到三年的时间，他就成为带领三万大军独当一面的大将了。势力大了，连郭子兴也不得不借重于他。正当朱元璋的势力壮大的时候，郭子兴病死了。虽然名义上郭天叙和张天祐在朱元璋之上，实际上大权都落在朱元璋的手中。渡江之后，在进占集庆的时候，朱元璋别有用心地借叛将陈埜先之手将郭天叙、张天祐杀死，从此以后，郭子兴所领导的这支起义军已完全为朱元璋所领导。"},{"type":"paragraph","text":"朱元璋的另立门户，独树一帜的思想是一贯的。至正十五年郭子兴死时，韩林儿封郭天叙为都元帅、张天祐为右副元帅、朱元璋为左副元帅。朱元璋在此时却不由自主地暴露了自己的思想，他说:“大丈夫宁能受制于人耶!”①只因抛掉龙凤的旗号时他不利，他才暂时地接受了韩林儿的封号。至正二十三年，朱元璋消灭了陈友谅势力；至正二十六年，消灭了张士诚势力。这时，朱元璋统一南北，建立全国性的封建政权完全成熟了。终于在至正二十六年公开骂红巾军为“妖贼”，取消龙凤年号，并丧心病狂的谋害了韩林几。"},{"type":"paragraph","text":"所谓朱元璋的政治野心就是要作封建皇帝。在至正十四年以前，朱元璋的政治野心，是否有如此之大，不得而知。至正十四年他遇上了封建士大夫李善长，李善长叫他向自己同乡刘邦学习，为布衣称帝而奋斗。对此，朱元璋心神向往。但是，由于自己的实力不够，又未站稳脚跟，心里不很落实。真正的大刀圈斧的为帝王之业而奋斗还是在渡江之后的事。正如他自己所说:“当群雄初起，所在剽掠，生民惶惶不保朝夕，朕见其所为非道，心常不然。既而与诸将渡江，驻兵太平，深思爱民安天下之道。”②朱升曾对朱元璋说:“高筑墙，广积粮，缓称王”。朱元璋渡江后的所作所为，基本上是符合这九字方针的。这九字方针的真实内容就是:在江浙建立局部的封建割据政权，为建立全国性的封建政权作好政治、经济、军事上的准备。"},{"type":"paragraph","text":"朱元琼阴谋狡诈。"},{"type":"paragraph","text":"政治、军事经验不足是农民起义领袖的弱点，但是忠诚、朴质却是他们的高贵品质。他们不会阴谋狡诈那一套。朱元璋对这一套却很内行。"},{"type":"paragraph","text":"朱元璋本想自立门户，但是为了利用龙凤政权的号召力，为了笼结农民起义军，为了倚重刘福通领导的起义军为屏障，北抗元军，他就不得不表面上遵奉韩林儿为主。正如他的亲近劝说他的那样:“明公方欲渡江，举吴楚，兼瓯越。今滁和间已属我，不受宋命，生一敌也。受之，缓急犹可倚，夫公方举大事，奈何于彼示外耶!”③正因为朱元璋信奉韩林儿是抱着如此阴险的目的，所以一当他的目的达到了，他就将韩林儿杀掉。陈友谅和朱元璋一样也想称帝，但，陈友谅与朱元璋作法不同，一切都干得很露骨，公开地谋杀了徐寿辉，匆匆忙忙地称帝，搞得众叛亲离。朱元璋则是缓称王、不到时机不称王，以便达到既利用农民起义军为他打天下、又出卖农民起义军的目的。比陈友谅要阴险得多。"},{"type":"paragraph","text":"推翻元朝建立汉族地主政权这是朱元璋既定的政治目的。至正二十年以前，元朝用全力对付刘福通领导的起义军，无暇南顾，刘福通领导的起义军给朱元璋在江南建立根据地创造了极为有利的条件，可以说，没有刘福通农民起义军的流血牺牲，就没有朱元璋势力在江南的发展。至正二十年以后，刘福通领导的起义军失败，察罕帖木儿的势力发展到山东、河南，威胁着朱元璋在江南的根据地。此时朱元璋为了避免遭到元军直接的进攻，为了集中力量对付陈友谅、张士诚，不惜丢掉反元的政治原则，派使臣两次进见察罕帖木儿，向他求和。朱元璋向元求和是缓兵之计，这是历史事实已经证明的，但玩弄这种无原则的政治花招则是纯朴的农民起义领袖所不取的。"},{"type":"paragraph","text":"朱元璋对敌对友对自已的部下玩弄狡诈的手段不是偶尔的，而是一贯的。这是他的游民特性表现之一。"},{"type":"paragraph","text":"家庭出身对一个人的影响很大，往往一个人的家庭成分就是他的阶级成分，但是，也不尽然。有的人随着他的生活经历的变化，他的阶级成分与家庭出身并不一致。朱元璋就是如此。朱元璋虽然出身于佃农家庭，但他本人的阶级成分却是游民，游民的投机、狡诈、权势欲极重等特性都在朱元璋身上有强烈的表现。这就是朱元璋由农民起义领袖蜕化为封建皇帝的阶级根源，是朱元璋由农民起义领袖蜕化为封建皇帝的根据。"},{"type":"paragraph","text":"关于地主阶级的侵蚀"},{"type":"paragraph","text":"地主阶级利用朱元璋的权势欲，把他引上称王称帝的道路。"},{"type":"paragraph","text":"至正十四年，李善长投奔朱元璋，要朱元璋以刘邦为榜样，树立布衣称帝的奋斗目的，朱元璋非常听得进去。"},{"type":"paragraph","text":"地主阶级分子，不仅给朱元璋指出了一个布衣称帝的奋斗目标，而且为实现这个政治目标而给朱元璋出谋划策。冯国用、冯国胜向朱元璋建议说:“金陵龙蟠虎踞，真帝王之都，愿先拔定鼎，然后命将四出征讨，除群寇，救生灵于水火，勿贪子女金帛，天下不难定也。”④这个建议归纳起来就是两条:第一，要作封建帝王就不能剥夺地主阶级；第二，先以金陵为中心建立封建地主阶级根据地，然后统一全国，建立统一的封建王朝。朱元璋对地主阶级是言听计从，他确认他要实现布衣称帝的政治野心，就必须要取得封建士大夫的支持，他曾说过:“方今群雄并争，非有智者，不可与谋议。”⑤因此，广罗封建士大夫就成为朱元璋实现布衣称帝的第三条政策。"},{"type":"paragraph","text":"从渡江后朱元璋的所作所为，完全是按照这三条办。这三条都是来自封建士大夫，是封建政治思想，它不可能在一个纯朴农民起义领袖身上自发的产生，也不可能在朱元璋身上自发的产生。由于朱元璋的游民特性却很容易接受它，他的权势欲也很需要它，有了它就有了理论武器。正似如虎添翼。"},{"type":"paragraph","text":"打进来，拉出去，改变了朱元璋的领导班底。"},{"type":"paragraph","text":"朱元璋在渡江以前，基本上以廿四将为班底，他们绝大多数是贫苦农民出身。朱元璋要实现他布衣称帝的野心，还必须按照自己的需要改变班底的阶级性，班底的阶级性不改变，朱元璋就会被农民起义领袖所孤立，就会在孤立中失败。一个农民起义领袖蜕化为封建皇帝总是与农民起义领导集团蜕化变质相伴随的。只有个别农民起义领袖的蜕化，没有领导集团的蜕化，个别领袖的蜕化就会受到抵制，即使蜕化了也会为领导集团所抛弃。反之，领导集团蜕化变质了，个别领袖的蜕化就从农民起义军内部找到了支持力量，因此而获得成功。所以，改变原有班底，是农民起义领袖蜕化为封建皇帝的关键。历史上有许多农民起义领袖企图作封建皇帝而没有成功，往往是因为没有支持他作封建皇帝的班底。刘邦布衣称帝得到成功，主要原因是有支持他称帝的班底，朱元璋布衣称帝得到成功，也与刘邦相同。"},{"type":"paragraph","text":"改变班底的阶级性有两个办法，一是把农民起义领袖封建化，使之成为新贵；二是大量吸收地主阶级分子参加农民起义领导集团，逐步代替原来农民将领的领导作用。从历史上来看，把农民起义领袖蜕化为新贵是可能的，但是在激烈的阶级斗争中是不容易达到把整个领导集团封建化的目的。从刘邦和朱元璋两个领导集团蜕化的事实来看，它们蜕化的主要的途径是大量地吸收了地主阶级分子，并逐步取原来将领的政治领导地位而代之。朱元璋渡江后，大量收罗地主阶级分子，形成了一个以刘基、宋濂、李善长等为骨干的地主阶级的领导集团，原来的农民起义将领冲锋陷阵，叱咤风云。都不过是按照他们的谋划办事。朱元璋成为刘基、宋濂的代理人，朱元璋让刘基、宋濂从思想上去领导原来农民起义领袖，使原来的农民起义领袖成为他们手中的“走兔”。朱元璋对原来农民起义领袖的管理也使用封建帝王的一套。利用自己的亲信(养子)去监视他们；将他们的家眷扣留在后方；不准私自收揽儒生。对他们极不信任。"},{"type":"paragraph","text":"地主阶级分子大量混入农民起义军，窃取农民起义军的领导权，用地主阶级领导集团代替农民起义军领导集团，这是农民起义领袖蜕化为封建皇帝的一种形式，刘邦和朱元璋作封建皇帝就是通过这种形式得以实现的。除此之外，用另一种形式实现这种目的，在历史上还未见到过。"},{"type":"paragraph","text":"个别的地主阶级分子参加农民起义军在历史上是屡见不鲜的，农民起义领袖采取收罗封建士大夫的政策也是屡见不鲜的，可是地主阶级分子大量参加农民起义军却是少见的。元末朱元璋所领导的起义可算一例。为什么会出现这一例呢?第一，因为朱元璋所执行的政策与元末其他农民起义军不同。他不打乱封建秩序，地主阶级利益得到保护，所以地主阶级分子不接受其他农民起义军的招请，而愿意投效朱元璋。第二，因为元末社会矛盾特殊，不仅有阶级矛盾，还有民族矛盾，汉族地主可以利用民族矛盾混入农民起义军，利用农民起义军的力量推翻元朝，实现重建汉族地主政权的目的。"},{"type":"paragraph","text":"吴晗先生说朱元璋蜕化为封建皇帝是决定于小农的阶级本质。在我们看来，这个立论是值得商榷的。朱元璋的阶级性并不属于小农阶级性。认为朱元璋是属于小农阶级性，是对朱元璋的经历缺乏分析的一种论断，一个人的阶级性可以与家庭成分相同，也有可能不同。以朱元璋出身于佃农家庭为根据断定他是属小农的阶级性，是不对的。由此看来，以朱元璋蜕化为例，来证明农民起义领袖蜕化为封建皇帝是由农民阶级局限性决定的，这是站不住脚的。"},{"type":"paragraph","text":"马克思主义经典作家一向认为各个阶级的个别成员可以由一个阶级转化到另一个阶级，因此任何一个农民起义领袖都存在蜕化变质的可能性。但是，这与农民阶级局限性无关，也无须从这方面找答案，因为这是对任何阶级都不例外的一种普遍现象，不是农民阶级独有的政治现象。"},{"type":"paragraph","text":"马克思主义者从来不讳避谈农民阶级的局限性，但是不能误解农民阶级局限性。农民阶级具有小私有性、分散性和自发性。这些局限性决定农民阶级在没有取得无产阶级领导以前是不能获得反封建制度的全胜。我们承认农民阶级有这种局限性，但，我们反对用错误的观点去解释它。认为农民阶级希望当地主、当官吏，因此农民革命一胜利，农民起义领袖就蜕化为地主分子，并认为这是农民阶级本质决定的，这是一种错误的观点。元末有不同类型的农民起义领袖。有的象朱元璋一样很不纯正，一开始就抱着个人野心，为称王称帝而斗争。有的则是典型的农民起义领袖，在这种农民起义领袖身上尽管有很多局限性，但是反对地主阶级则是很坚定的。如赵均用，他不懂得建立根据地，他不能比较稳定地解决军队的给养问题，他缺乏政治、军事的斗争经验，他狭隘、急躁，不善于处理起义军内部的矛盾，这些都是他的局限性，这都是农民阶级的小私有性、小生产性、自发性在他身上的反映。但是他反对地主阶级却很坚定。他与郭子兴不和主要是因为郭子兴反对剥夺地主阶级；他杀毛贵主要是因为毛贵收纳和重用他所痛恨的地主分子。对这样毫不妥协地与地主阶级斗争的农民起义领袖，我们能将他身上的局限性理解为妥协性吗?这是绝对不能，也是绝对不应该的。"},{"type":"paragraph","text":"只要是农民阶级性比较强的起义领袖，他们是有抵制地主阶级侵蚀的革命本能的。而蜕化为封建皇帝的，都是丧失了农民阶级性的。由农民起义领袖蜕化为封建皇帝的历历可数，有那一个是纯正的农民起义领袖呢?刘邦不是，朱温不是，朱元璋也不是。历史事实完全证明了，农民起义领袖蜕化为封建皇帝不是农民阶级本质决定的，而是这些人没有或丧失农民阶级性的结果。"},{"type":"paragraph","text":"我们不是说出身贫苦农民家庭的起义领袖就一定不会蜕化变质，但是出身贫苦农民家庭的起义领袖，只要他保持贫苦农民的阶级性，他就不会蜕化变质。反过来说，我们不能看到出身贫苦农民家庭的起义领袖蜕化变质了，就由此得出结论，认为农民起义领袖蜕化变质是农民阶级本质决定的。这是因为:一个人的阶级性与家庭有很密切的关系，但是，一个人在社会生活中接受别的阶级的影响，被别的阶级所溶化的可能性始终是存在的。"},{"type":"paragraph","text":"个别农民起义领袖蜕化变质是常见的事，可以说在每一次农民起义中都存在。但是农民起义领导集团蜕化变质，利用农民起义军作为工具，建立封建王朝，则在历史上是少见的。农民起义领导集团蜕化变质要有必要的条件，这就是封建因素或地主阶级分子要在农民起义领导集团占优势。从历史事实来看，要建立这种反革命的优势，要有如下几个条件:第一，最高领导者是地主分子或蜕化变质分子；第二，地主阶级分子大量混入，包围了最高领导者，为最高领导者出谋划策；第三，社会矛盾复杂，地主阶级有可能耍偷天换日的手段，麻痹农民军的阶级意识，混入农民起义军，搞政治阴谋.由此看来，农民起义的最高领导者和领导集团保持农民阶级性最为要紧。个别地主分子可以吸收他们参加农民军，但是不可以大量的吸收他们参加领导集团，不能让他们起决策作用。这是一条关系到农民起义领导集团是否蜕化变质的重要原则。"},{"type":"paragraph","text":"注:①《明史》，卷一，《太祖纪一》。②《明实录》卷二十五。③谈迁:《国榷》卷一。④《鸿猷录》见沈节甫《纪录汇编》⑤《明实录》卷一。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}