{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"紧跟华主席　永远向前进","authors":["顾金龙"],"dates":[{"year":1976,"month":12,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南汇县泥城公社党委书记　顾金龙"},{"type":"paragraph","text":"在第二次全国农业学大寨会议上，我三次幸福地见到了英明领袖华主席，聆听了华主席作的重要讲话，激动的心情难以用语言来表达。华主席的重要讲话，非常鼓舞人心，说出了我们贫下中农的心里话。我们坚决响应华主席的伟大号召，一定要继承毛主席的遗志，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"华主席的话，字字句句是真理。学习了华主席的重要讲话，回顾战斗历程，我心潮澎湃，思绪万千。一九七六年，在我党的历史上，在我国无产阶级专政的历史上，是极不平凡的一年。这是全党全军全国各族人民经受严峻考验的一年，是我们取得伟大的历史性胜利的一年。我记得，当华国锋同志任中共中央主席、中央军委主席，和以华主席为首的党中央一举粉碎王张江姚“四人帮”反党集团两件特大喜讯传来的时候，我心里可高兴啦。我激动得夜里也睡不着觉，纵情欢呼，我们党又有了自己的英明领袖，无产阶级革命事业又有了可靠的掌舵人。那时我多么盼望着有这么一天，带着我们公社贫下中农的心愿，到首都北京向华主席为首的党中央汇报我们的工作。多么热切地希望见到英明领袖华主席啊。今天，这个愿望实现了。华主席亲自提议、党中央决定召开第二次全国农业学大寨会议，这充分表明华主席为首的党中央和我们贫下中农心连心、心贴心。华主席办事，毛主席放心，我们贫下中农放心。"},{"type":"paragraph","text":"学习了华主席的重要讲话，浑身增添了无穷的力量，在这幸福的时刻，我又想起了华主席亲临视察我们泥城公社的幸福情景。一九七一年七月二十二日，华国锋同志带着毛主席、周总理、党中央对泥城人民的亲切关怀，风尘仆仆地来到泥城，把党的温暖送到贫下中农的心坎上。临走时，华主席还亲切地勉励我们“再努力一下”“继续前进”，使我们受到极大的鼓舞和教育。一九六九年，我到首都北京参加了国庆观礼，幸福地见到了伟大领袖毛主席。后来，我又多次见到敬爱的周总理，受到周总理的亲切接见。华主席视察泥城的时候，又对我们进行了热情鼓励……巨大的鼓舞给我以巨大的力量，我决不辜负毛主席、周总理的关怀，决不辜负华主席的殷切期望，一定继续革命，继续前进。"},{"type":"paragraph","text":"在黑云翻滚，“四害”横行的日子里，“四人帮”拎着帽子、舞着棍子，疯狂破坏农业学大寨运动，妄图颠覆无产阶级专政，复辟资本主义。“四人帮”对我们公社也采取种种手段，横加指责，百般压制，他们的罪恶目的是想把我们公社压下去，以此来反对毛主席，反对周总理，反对华主席。这时，我又想起了华主席的教导，同广大贫下中农一起，坚持以阶级斗争为纲，坚持党的基本路线，大批修正主义，大批资本主义，大干社会主义，深入开展农业学大寨运动，顶住了“四人帮”刮起的阵阵妖风。广大干部和群众以大寨为榜样，在狠抓两个阶级、两条道路斗争的同时，发扬大干快上的革命精神，兴修水利，平整土地，大搞农田基本建设，反复实践，不断总结，继续探索高产规律，自力更生、艰苦奋斗，战胜多种自然灾害，终于夺得了粮棉连年丰收。去年，全公社亩产皮棉达到一百九十四斤，今年又夺得了粮食超历史的较好成绩。我深深地感到，只要听毛主席的话，跟着华主席，就一定能使我们沿着毛主席的革命路线胜利前进。"},{"type":"paragraph","text":"华主席在讲话中提出了一九七七年的重要战斗任务，为我们展示了光辉灿烂的前景。我们对夺取更大的胜利充满了信心。我们一定要紧跟华主席，一切行动听从以华主席为首的党中央的指挥，团结战斗，乘胜前进，打一场埋葬“四人帮”的人民战争，要加强党的建设，以阶级斗争为纲，深入开展农业学大寨的群众运动，努力把国民经济搞上去，为普及大寨县作出新的贡献，进一步发展大好形势。我们一定要认真学习马列和毛主席著作，学习毛主席光辉著作《论十大关系》，学习毛主席关于批判“四人帮”的一系列重要指示，学习华主席、党中央的一系列重要指示，最紧密地团结在以华主席为首的党中央周围，团结一切可以团结的人，共同战斗，去夺取更大的胜利。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}