{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广西柳州地区“文化大革命”大事记","authors":["中共柳州地委整党领导小组办公室"],"dates":[{"year":1987,"month":6,"day":10}],"is_range_date":false,"parts":[{"text":"广西柳州地区“文化大革命”大事记","type":"title"},{"text":"中共柳州地委整党领导小组办公室","type":"authors"},{"text":"前言","type":"subtitle"},{"text":"根据区党委整党领导小组办公室桂整办（1986）13号文件，关于印发《区党委整党办整党“处遗”档案工作会议纪要》的通知精神，在地委领导下组织编写柳州地区“文化大革命”大事记。（以下简称《大事记》）","type":"paragraph"},{"text":"编写《大事记》是以党的十一届六中全会通过的《关于建国以来党的若干历史问题的决议》精神为指导思想。","type":"paragraph"},{"text":"编写《大事记》的原则，是按照历史唯物主义的观点，尊重历史，尊重事实，客观地加以记述。","type":"paragraph"},{"text":"编写《大事记》的目的，是为了彻底否定“文化大革命”进行拨乱反正，教育子孙后代，永远记住“文化大革命”这一惨重的历史教训，使其不再重演，并起到启迪、教育、存史的作用。","type":"paragraph"},{"text":"《大事记》是从本地区档案局、处遗档案和各县编写的“文革”大事记等材料，选择本地区在“文革”期间发生的比较突出，有较大影响的人和事，按照时间顺序加以编写。","type":"paragraph"},{"text":"由于事隔年久，资料欠全，加上编写水平有限，错漏和不完善之处在所难免，敬请批评指正。","type":"paragraph"},{"text":" 中共柳州地委整党领导小组办公室1987年6月10日","type":"paragraph"},{"text":"1966年","type":"subtitle"},{"text":"5月16日，中共中央政治局扩大会议通过了毛泽东同志主持起草的指导“文化大革命”的纲领性文件《中国共产党中央委员会通知》（五·一六通知）。《通知》下发后，5月30日，地委书记王杞桓在专区礼堂向专直机关干部职工作《关于开展“文化大革命”问题》的报告。","type":"paragraph"},{"text":"（地委整党办核查组66年文书80号第1页）","type":"paragraph"},{"text":"6月7日，地委研究决定，设立柳州地委文化革命小组，组长刘碧清，副组长杨清泉，组员李湘秋，才树民。下设办公室，办公室主任由李湘秋兼。","type":"paragraph"},{"text":"（地区档案局（66）、7卷柳发（66）65号）","type":"paragraph"},{"text":"6月21日，为了加强对我地区“文化大革命”运动的领导，地委决定加强充实文化革命小组成员，组长王杞桓，副组长姜肇初、刘碧清、杨清泉。组员刘贺庆、李湘秋、才树民、莫尚礼。下设办公室，主任刘碧清，副主任李湘秋、莫尚礼。","type":"paragraph"},{"text":"（地区档案局（66）年7卷、柳发（66）71号）","type":"paragraph"},{"text":"6月22日，在地区礼堂召开专区直属机关干部大会，地委农村政治部主任莫尚礼传达了王杞桓关于“文化大革命”形势问题的讲话，接着批判所谓“邓拓黑帮的罪行”。","type":"paragraph"},{"text":"（地委整党办核查组66年文书80号第1页）","type":"paragraph"},{"text":"6月中旬，地委指定专区文工团作为专区直属机关开展“文化大革命”的重点单位，并派地委保密科副科长杜琴带领5人的工作组进驻文工团。另外，从各县文工团抽调20多人来协助工作。文工团的群众认为工作组进驻限制了他们的行动自由，便贴出大字报批评工作组是划框框，定调子，为此，有13人被认为是“攻击工作组”而被打成“反革命”、“牛鬼蛇神”，这就是所谓“六·二六”事件，以后文工团部分群众以“二六”为名成立了战斗队，叫做“二六”战团。","type":"paragraph"},{"text":"（地区清查“5·16”，办公室、67年27卷32页）","type":"paragraph"},{"text":"6月30日，在三江县参加“四清”运动的中央民族学院师生200多人，找到“四清”县团党委书记莫矜（区党委统战部副部长）要求回北京参加“文化大革命”，没有得到批准，7月19日，民院师生写大字报揭发“四清”工作团执行“资产阶级反动路线，镇压学生运动”。中央作出关于开展“文革”的“十六条”以后，地委副书记陈咏到达三江，向县直机关干部职工和民院师生讲话，宣布：（一）“四清”县团不是黑帮，总团没有黑线。中央民院李清和等不要到民院师生以外去宣传“文化大革命”；（二）大字报不许上街；（三）中央民院师生不要到机关和农村串连。8月25日民院师生串连了部分县中、师范学生和县直机关干部数百人到“四清”县团静坐绝食。8月29日，民院师生冲击三江“四清”县团，要求公布“五·一六”通知，并抢走文件。“四清”县团将此定为“抢劫国家机密文件的反革命事件”。把参加抢文件的师生打成“现行反革命分子”，“反党分子”。将民院师生与此事有关的机关干部职工、县中学、县师范学生共600多人列入黑名单。这就是轰动柳州、南宁的所谓“三江事件”。8月30日和9月5日区党委常委、区人民政府副主席傅雨田，区党委副书记安平生先后到达三江县解决“三江事件”。直到区党委对“三江事件”作出初步检讨和处理的“六点”意见，韦国清同志作了执行资产阶级反动路线的检讨后，延续4、5个月的“三江事件”才告平息。","type":"paragraph"},{"text":"（地区清查“5·16”办公室，67年27卷43页和三江县“大事记”)","type":"paragraph"},{"text":"7、8月全专区以县为单位，分两批集训中、小学教师，开展“文化大革命”，参加的中、小学教师9600多名，被批斗的有400人。集训后期，把有“问题”的504名中小学教师送到农场或生产基地进行劳动和审查。","type":"paragraph"},{"text":"（地委整党办核查组68年文书13号21页）","type":"paragraph"},{"text":"12月6日，经地委常委研究决定：由陈咏、刘运生等同志分别组成地委文化革命小组和地委学习毛主席著作推动三大革命运动领导小组。","type":"paragraph"},{"text":"地委文化革命小组，组长陈咏。副组长杨文贵，姚康成、刘碧清，经晓道。成员：邵政兼办公室主任，办公室副主任李湘秋、刘荫轩。","type":"paragraph"},{"text":"地委学习毛主席著作推动三大革命运动领导小组，组长刘运生。成员：戴春涛、覃乃哲、刘宝珠、莫尚礼（兼办公室主任）。","type":"paragraph"},{"text":"（地区档案局（66）年7卷、柳发（66 ) 123号文）","type":"paragraph"},{"text":"12月21日，地委《关于学习和贯彻区党委对处理三江问题的初步检讨和解决三江问题的意见的通知》中说：地委在处理三江问题上犯了资产阶级反动路线的错误。王杞桓、陈咏同志代表地委作了初步检讨。欢迎同志们进一步揭发批判地委在“文革”中所犯方向、路线的错误，并决心改正。","type":"paragraph"},{"text":"1、按照10月5日中央批转军委、总政关于军队院校“文化大革命”的紧急指示和11月16日中央关于处理“文革”中档案材料问题的补充规定积极认真给在“文革”中因批评领导而打成“反革命”、“反党分子”、“右派分子”等的革命群众平反。","type":"paragraph"},{"text":"2、按照红旗杂志15期社论指出的认真改正错误的5条要求，认真贯彻执行，不能草率行事。","type":"paragraph"},{"text":"3、立即停止宣扬并销毁反对中央民族学院革命师生的错误传单，对受到错误传单蒙蔽的人进行政治思想工作，照区党委的“初步检讨”认识三江问题。","type":"paragraph"},{"text":"（地委办公室66年文书7号）","type":"paragraph"},{"text":"12月21、22日专区文工团接连派代表到地委找王杞桓、张声震和刘碧清，强烈要求批准他们购买自行车50辆，以成立一支“乌兰牧骑”式的文艺轻骑队。当批准购买40辆车后，他们又擅自加码，共买45辆，计耗资6200元，实际上，他们是想利用这些自行车作外出串连的交通工具。（67年1月13日《红旗》杂志发表关于反对经济主义的社论后，才将这批自行车全部上交地委。）","type":"paragraph"},{"text":"（地委整党办核查组68年文书13号30页）","type":"paragraph"},{"text":"1967年","type":"subtitle"},{"text":"1月12日，由专署财税、银行、计委、林业局等单位造反派组织发起，联合地委各部委的造反派组织，根据当天中央人民广播电台广播的《中共中央、国务院、中央军委、中央文革小组给上海市各革命造反团体的贺电》和1月9日“上海工人革命造反总司令部”等82个革命群众组织发出的《紧急通告》的精神，规定地委“文革”的经费必须在革命造反派的监督下开支。","type":"paragraph"},{"text":"（地区纪委苏一民档案“夺权部分”第1册50页）","type":"paragraph"},{"text":"1月14日，地专机关23个单位的群众组织，在地委灯光球场联合召开“揭发批判地委执行资产阶级反动路线新反扑罪行大会”。会中，专区文工团“二·六”战团将刘碧清（地委“文革”小组副组长，宣传部副部长）拉出会场，挂牌游街。","type":"paragraph"},{"text":"（地委“清理办”材料，72卷第1页）","type":"paragraph"},{"text":"1月16日，专署财税、银行、计委、林业局等20多个单位与地委各部委的“革命”群众组织，联合成立“柳州地专机关革命造反派联络站”（简称“联络站”）这就是“地专联司”的雏型。","type":"paragraph"},{"text":"（地区纪委苏一民“文革”所犯错误材料夺权部分第一册47页）","type":"paragraph"},{"text":"1月24日，地专机关23个单位的群众组织，在专区礼堂召开第二次“粉碎地委资产阶级反动路线新反扑”大会，会开到一半，专区文工团“二·六”战团把所有被揪斗的地委常委、书记、部长等人一律挂牌列队游街。","type":"paragraph"},{"text":"（地委清理办材料第4卷37页）","type":"paragraph"},{"text":"1月24日晚上，由张祖开、韦继明、王志斋、朱真4人讨论起草《夺权声明》、由王志斋起草、凡冠华、李建华等人分头串连。1月25日凌晨1点多钟，蔡之杏、肖玉彭（林业局）、沈农忠（计委）、莫覃通（门诊部）、林文义（中心支行）、兰家精（地委档案科）、巫驾云、廖然旺（团地委）、黄锦柏、韦文思（地委组织部）、黄树明（专署人事科）、麦积珠、罗海梅、潘明忠（地委办公室）等29个群众组织，56人集中专署大院，在林业局“12·26红色战斗团”办公室开会，研究夺权行动计划。会议决定：是日5时30分夺权，行动指挥由张祖开、巫驾云、沈启柽负责。各群众组织回去立即发动群众参加。1月25日上午5点半钟，约有二、三百人到地委新会议室集中。王杞桓、张声震、刘运生、陈咏等地委正副书记、常委、各部办负责人已通知到场。张祖开即席宣读《夺权声明》，宣布：“从现在起，柳州地委、专署的大权由地专机关单位革命造反派接管。从接管之日起，地委、专署各部、委、组、室、科、局的公章和钥匙，必须交给革命派掌握”。接着叫当权派签名，到场的地委委员都在《夺权声明》上签了字。张声震、姚康成在签字时说：现在很多委员不在场，是否等地委召开会议讨论决定再说，遭到造反派反对。王杞桓签字后说：夺权以后你们要抓革命、促生产。接着，夺权队伍转到专署大楼下，把副专员杨文贵、覃乃哲、金宝生、戴春涛叫来，宣读《夺权声明》，杨文贵代表几个人表了态。6点多钟，夺权队伍上街游行，“欢呼夺权胜利”。当天，还向各县发出夺权通电。","type":"paragraph"},{"text":"（地委整党办核查组83年文书38号1-3页）","type":"paragraph"},{"text":"1月27日下午，在地委办公室，由张祖开主持召开参加和支持“一·二五”夺权的各群众组织头头会议，酝酿选出“柳州地专无产阶级革命造反派联合战斗兵团”（简称“兵团”）的主要成员。2月5日，选出“兵团”的主要成员是：蔡之杏、朱柏强、唐彪、张日成、黄国刚。总负责人是唐彪、张日成。“兵团”下设：秘书、斗批改、宣传、生产，财金等5个组。3月8日下午，“柳州地专无产阶级革命造反联合战斗兵团”改名为“柳州地专无产阶级造反派联合司令部”（简称“地专联司”），共76个单位，170个组，4285人参加。“司令部”和“纵队”成员增加了一批县科级干部，4月15日，各纵队选出“司令部”成员27人，从中又选出7名负责人：吴禧义（主要负责人），唐彪（主要负责人），张日成、杨光、吴伟英、蔡之杏、苏一民。“司令部”下设6个组，7个纵队和一个地区。“司令部”成员除两名主要负责人外，其余25名分别编入各组、纵队和地区。10月5日，“地专联司”对其“司令部”成员进行调整充实，设置政治、行政办公室，下设若干组。","type":"paragraph"},{"text":"政治办公室：由李国强、胡文治负责，下设：学习班：李国强、梁丽铭、刘文顺，李全忠。","type":"paragraph"},{"text":"宣传组：巫驾云、潘敬英、陈杏娟、林庆余、廖世纯。","type":"paragraph"},{"text":"组织组：李祥、冯奇。","type":"paragraph"},{"text":"写作组：张世华、杨灼星、陈世远、胡文治。","type":"paragraph"},{"text":"斗批改组：杨光、张日成、苏一民。","type":"paragraph"},{"text":"行政办公室由黄国刚、沈启柽、黄炳辉等负责。下设：秘书组：黄洁勤。","type":"paragraph"},{"text":"资料组：韦再兴、廖南寿、钟玉兰。","type":"paragraph"},{"text":"“地专联司”还加入“柳州联指”，并派出沈善泽、蔡之杏出任“柳州联指”常委。","type":"paragraph"},{"text":"从“一·二五”夺权到4月底止，“地专联司”共揭发公布了67个所谓当权派材料（其中处以上25个），把王杞桓、张声震、朱谓川、金宝生、姜肇初等地委领导同志当作一小撮走资派进行批斗，召开了10次大型批斗会，战线开会批斗32次，战斗队批斗178次，使一批领导干部遭到摧残迫害。","type":"paragraph"},{"text":"（地区清查“5·16”办公室，67年27卷1-8页，地委处遗办调查材料）","type":"paragraph"},{"text":"2月12日，“柳州地区革命造反联络站筹委会”发表成立柳州地区革命造反联络站“声明”称：按战线或地区需要，由革命群众选出8名联络员负责该站的日常工作。8名联络员是：陈祖义、梁国林、罗一诚，戴世鹤、陈奇坤、罗元春、许文华、陈天月。","type":"paragraph"},{"text":"（地委清理办72卷243页）","type":"paragraph"},{"text":"2月17日，柳州军分区发表《坚决支持柳州地专无产阶级革命造反派联合战斗兵团“一·二五”夺权》的声明。","type":"paragraph"},{"text":"（地委整党办核查组67年文书9号10-12页）","type":"paragraph"},{"text":"2月18日，中央民院韦崇武、马振民等人，在专区电影公司召集“二六”战团的况既白等人开会，针对柳州军分区对地专“一·二五”夺权的表态研究对策，决定组织力量反击军分区，炮轰军分区政委郭鹏，向郭鹏发出公开信。还提出：“打倒地地道道的两面派郭鹏！”等口号。","type":"paragraph"},{"text":"（地委清查“5·16”办公室、71-73年26卷100页）","type":"paragraph"},{"text":"2月21日，陈咏发表《揭发、批判王杞桓，彻底闹革命》的文章。","type":"paragraph"},{"text":"（地委清理办、66/68年第6卷）","type":"paragraph"},{"text":"2月26日下午，“地专联合兵团”召开地专机关处级以上干部大会，揭发王杞桓的“罪行”。","type":"paragraph"},{"text":"（地委清理办材料，第32卷）","type":"paragraph"},{"text":"3月8日覃乃哲（副专员）发表《揭发王杞桓顽固地执行资产阶级反动路线的一些事实》的文章。","type":"paragraph"},{"text":"（地委清理办材料、66/68卷第6卷）","type":"paragraph"},{"text":"3月9日零时，以专区文工团“二六”战团况既白、甘树仁为首组织地办工农队，桂林歌舞团，“五敢”、“卫东彪”等部分红卫兵、分头到地委把王杞桓等3个书记，赵培然等5个部长抓到文工团，先是隔开个别审讯，然后分别开会斗争。","type":"paragraph"},{"text":"（地委清理办材料，第72卷180页）","type":"paragraph"},{"text":"3月18日下午，“地专联司”在专区礼堂批斗朱渭川（原地委书记），在此之前，柳州地专联合战斗兵团所属的农办赤锋战斗队等5个群众组织发表《打倒地主阶级在党内的代理人朱渭川》的文章，列举所谓12条罪行。会上，胡文治等人把挖得朱渭川母亲的墓碑抬到台上，胡批判说：朱为地主树碑立传，是地主阶级的孝子贤孙。","type":"paragraph"},{"text":"（地委整党办核查组85年文书79号）","type":"paragraph"},{"text":"3月23日，刘运生（地委副书记）写了关于《彻底肃清王杞桓、张声震推行资产阶级反动路线的流毒》的文章。","type":"paragraph"},{"text":"（地委清理办材料、66/68年第6卷）","type":"paragraph"},{"text":"4月16日下午，“地专联司”召开“声讨最大走资派大会”。当晚，市“工交兵团”组织两万人的大游行，表示支持地专“一·二五”夺权和支持柳州市“一·三〇”事件。","type":"paragraph"},{"text":"（地委清理办材料，第72卷222页）","type":"paragraph"},{"text":"4月18日，驻柳部队支左办公室，军分区联合表态支持地专“一·二五”夺权，支持“一·三〇”事件（即柳州市公安局逮捕刘占云）。","type":"paragraph"},{"text":"（地委清查“5·16”办公室。71-73年26卷104页）","type":"paragraph"},{"text":"6月3日下午3时，军分区召集各造反派（指反对韦国清的）负责人在市人委小礼堂开会，说中央已表态支持韦国清，动员他们改变“打倒韦国清”的观点。","type":"paragraph"},{"text":"（地区清查“5·16”办公室，71-73年26卷112页）","type":"paragraph"},{"text":"6月18日至24日“地专联司”在专署公安处召开部分县委书记会议。出席的有来宾于子明、象州何长寿、忻城孙廷国、柳江韦日荣，柳城莫国样，金秀莫崇贤等同志，主要是对王杞桓、张声震等地委领导的“反党反社会主义言行”进行揭发批判。并用专栏和传单公布所谓张声震的8条罪行。","type":"paragraph"},{"text":"（地委清理办“文革”中揭发王杞桓材料，《县书会议记录七》卷号：2）","type":"paragraph"},{"text":"7月9日上午，柳州地、市、柳铁“无产阶级革命派”7万多人，分别在人民广场和柳铁体育场，召开声势浩大的坚决拥护周总理的“七·五”批示和声讨伍晋南反革命修正主义集团罪行大会”。会上，宣读了“广西联指”给大会发来的贺电。","type":"paragraph"},{"text":"（地委清理办《柳州的七天七夜》）","type":"paragraph"},{"text":"8月29日，“地专联司”唐彪、胡文治、刘小洛等人到军分区抓了军分区政委郭鹏到专区礼堂进行批斗。","type":"paragraph"},{"text":"（地委整党办核查组67年文书 80号）","type":"paragraph"},{"text":"8月31日，柳州专署副专员戴春涛、杨文贵和经委副主任石光等3人发表声明，对融水县人武部8月24日关于“坚决支持融水革命造反大军”的声明表示支持。","type":"paragraph"},{"text":"（据融水县“文革”大事记）","type":"paragraph"},{"text":"8月31日晚8点半钟，地委院内“联指”派的一批武装人员包围王杞桓的宿舍，用刺刀捅门逼使王开门后，入室抄家，把自行车一辆、收音机、缝纫机各一台、室内用品、衣物抢走。","type":"paragraph"},{"text":"（地区纪委唐彪档案第12页）","type":"paragraph"},{"text":"9月6日上午12时左右，柳州铁路局“工机联暴动兵”头头刘重阳和“柳江风雷”等群众组织60多人，分乘大汽车3辆，小汽车1辆，到来宾县与“来宾革联”配合抢夺来宾县武装部的枪支弹药。解放军宣讲9月5日中共中央、国务院、中央军委、中央文革“关于不准抢夺人民解放军武器装备和各种军用物资的命令”（简称为“九·五”命令）无效。于是鸣枪警告，令其撤离。抢枪者强行抢夺武器，并刺死执行守卫任务的解放军2人，刺伤干部2人、家属2人。在这种情况下，解放军坚决执行“九·五”命令，开枪还击，当场打死肇事者14人。另外，还有1人企图向解放军投掷手榴弹。因手榴弹在手中爆炸而身亡，受伤3人。","type":"paragraph"},{"text":"在此之前，来宾县人武部从9月5日至9月6日上午10时，曾两次被“造反派”抢夺枪支弹药。计有：高射机枪6挺、重机枪15挺，轻机枪10挺，冲锋机18支，各种步枪150 支，小口径步枪12支，短枪23支、信号枪4支，各种子弹共13万2千发。","type":"paragraph"},{"text":"（据柳铁、来宾县“文革”大事记）","type":"paragraph"},{"text":"9月16日，地委书记王杞桓离开地委机关，到柳州市谷埠街柳州造反大军“地专总部”驻地居住。直到68年7月中旬才返回机关。同在这里住的还有戴春涛、杨文贵、柳州市徐锡文、安文斓等领导同志。","type":"paragraph"},{"text":"（地委清理办材料，67年第5卷）","type":"paragraph"},{"text":"9月19日，王杞桓在“柳州造反大军”驻地发表《我的声明》。表示要“最坚决支持柳州造反大军的革命行动”，“毅然走向柳州造反大军‘地专总部’中来”。","type":"paragraph"},{"text":"（地委清理办材料，68年第5卷）","type":"paragraph"},{"text":"9月26日，地专机关处级以上领导干部刘文阁（地委委员、工会办事处主任），韦必达（地委常委、农村政治部主任）、刘碧清（地委委员、宣传部副部长）、张金城（地委常委、监察组副组长）、莫尚礼（农村部副主任）、高宝田（体委副主任）、马忠英（地委委员、财办副主任）、张锐超（地直党委副书记）、刘运生（地委副书记）、张凤琴（专署办副主任）、刘庆祥（地委委员、财贸部副主任）、荀子明（中级法院院长）、刘贺庆（地委常委、公安处长），吕秀（专署办主任）、程醒国（财贸部主任）、覃乃哲（地委委员、副专员）、邵政（农办副主任）、乔文芳（财办副主任）、杨清泉（地委委员、监察组副组长）、姚康成（地委常委秘书长）、赵培然（地委常委组织部长）、经晓道（地委委员、副秘书长）等22人联名发表《击破王杞桓破坏革命大联合的阴谋——斥王杞桓9月19日“我的声明”》的批驳文章。从此，领导干部之间的不同认识、不同观点、公开对立了。","type":"paragraph"},{"text":"（地委清理办材料，68年第5卷）","type":"paragraph"},{"text":"9月28日，王杞桓发表《给刘运生等同志的一封公开信》（第二封信）。对9月26日22名领导干部联名写的文章进行反驳。","type":"paragraph"},{"text":"（地委清理办材料 68年第5卷）","type":"paragraph"},{"text":"10月6日刘运生、姜肇初、覃乃哲等23名处以上领导干部联名发表《在斗私批修方针的指导下联合起来——兼答王杞桓给我们的公开信》。","type":"paragraph"},{"text":"（地委清理办材料，68年第5卷）","type":"paragraph"},{"text":"10月14日，“地专总部”《地专战报》特刊报导：从“联指”中加入造反大军的有万余群众，还有地专领导干部王杞桓、戴春涛、杨文贵以及部办领导等46人。","type":"paragraph"},{"text":"（地委清理办材料，67年第7卷）。","type":"paragraph"},{"text":"10月16日，融水等5个县，在柳州地区文工团建立“柳州地区造反大军联络站”，后又把“联络站”改名为“广西四·二二柳州专区各县革命群众组织革命大联合筹备处”，有融安、武宣、柳城、忻城、环江、罗城、三江等县的人参加。“大联筹”中的核心成员有融安涂世馨、武宣谭恕证、忻城胡旗兴、环江谭驹，以及柳州造反大军的黄加尤、王家齐、高寿仪和白鉴平参加。“大联筹”下设事务组、采访接待组、宣传组、文印资料组和联络组。","type":"paragraph"},{"text":"（地区清查“5·16”办公室，32卷25至26页）","type":"paragraph"},{"text":"10月18日，王杞桓发表《究竟是谁在破坏革命的大联合？是谁在拉一派打一派？——给刘运生等23位同志“兼评”的答复》的文章。","type":"paragraph"},{"text":"（地委清理办材料，68年第5卷）","type":"paragraph"},{"text":"11月间，高寿仪在“地专总部”召开的部分负责人会上说：“从各地经验和广西柳州的形势看，我们一定要坚持文攻武卫，成立一个武卫班”。后来，到汽车总站要了12个合同工，组成武卫班，实际是武斗专业队。","type":"paragraph"},{"text":"（地区清查“5·16”办公室，高寿仪档案卷）","type":"paragraph"},{"text":"11月初，“柳州造反大军地专总部”，在地区电影公司召开常委会，参加会议的有黄万星、陈能荣、文可信、曹永贞、罗元春、冼镜恒、韦尽忠、黄加尤、刘汉伦等人。黄万星说：戴春涛建议我们“地总”常委研究吸收地专机关一些领导干部参加“地总”各组当参谋。经常委讨论通过。参谋组长刘兴民，副组长李一峰、成员分到各组当参谋：政治组林海，联络组夏玉清，宣传组沙君涛、梁仲彬、崔志军；办公室李彬。参谋组的主要任务是给“地总”五人核心小组（即地总核心常委高寿仪、戴世鹤、黄万星、陈能荣、陶显等）当参谋。","type":"paragraph"},{"text":"（地区清查“5·16”办公室、68-73年第10卷92-93页）","type":"paragraph"},{"text":"1967年冬，“地专联司”下属组织，建立起“专署部队”、主要负责人韦保球，成员有沈汉忠，潘祖森、高炳耀、周业仁。专署部队建立后，组织参加武斗人员有：潘祖森、韦国权、孙元礼、毛祖玲、赵海庭、赵声雄、谭秀林、张凤琴、高宝田等。","type":"paragraph"},{"text":"（地委整党办核查组67年文书66号316页）","type":"paragraph"},{"text":"12月25日，“地专总部”和“地专联司”两派代表，就促进大联合问题进行座谈，达成6条协议。“坚决拥护和贯彻执行柳州两派1967年12月23日发表的“促进革命大联合公报”，决定在当月26日成立“柳州地专革命大联合筹备委员会。”两派参加座谈会的代表是：“地总”16人即：刘汉伦、吴国泉、冼镜恒、陈奇坤、陈能荣、陈天月、罗元春、梧裕珠、曹永贞、粟光维、黄冠堂、黄加尤、覃绍凤、赵世麒、韩爱德、戴世鹤。“联司”代表13人是：刘小洛、李祥、苏一民、吴禧义、吴伟英、胡文治、唐彪、黄炳辉、黄国刚、覃明智、张日成、杨光、蔡之杏。柳州军分区才世杰、秦会宁、罗良见参加座谈会。","type":"paragraph"},{"text":"（地委清理办材料第32卷）","type":"paragraph"},{"text":"1968年","type":"subtitle"},{"text":"1月6日《地专联司报》刊登《柳州地专革命大联合筹备委员会公告（第一号）》由24人组成筹委会，他们是：白发成、李一峰、李杰、肖理境、陈天月、陈鹏远、陈松、吴禧义、岳大伦、唐右民、唐彪、莫一延、翁仁元、孙家义、黄冠堂、粟光维、覃绍凤、蒋碧珍、赵世麒、潘祖森、潘美仙、戴世鹤、周万友、韦京耀。","type":"paragraph"},{"text":"（地委整党办核查组67-83年文书9号188-191页）","type":"paragraph"},{"text":"2月16日，“联指”攻打铜鼓桥。2月9日，“融安造反大军”武装强渡融江，攻占“融安联指”驻地东圩、铜鼓桥和直属粮库，事发后，“融安联指”打电话并派人向“地专联司”求援，经“地专联司”与“柳州联指”联系，决定由“工交兵团”出兵支援。2月12日，“地专联司”召开常委会，吴禧义、唐彪、蔡之杏、苏一民、胡文治、杨光、刘小洛等人参加。吴禧义主持并传达“柳州联指”关于派“工交兵团”支援融安的决定。并讲了“地专联司”组织象州、武宣等县民兵配合行动，由苏一民、胡文治代表“地专联司”随往融安，必须掌握材料向区革筹汇报。2月14日，“工交兵团”和“地专联司”、“象州联指”300多武斗人员，在蒙志恒、苏一民、胡文治、肖成忠、覃志隆的带领下，分乘13辆汽车开赴融安，配合“融安联指”于2月16日凌晨1时开始攻打东圩、铜鼓桥、直属粮库、武斗持续到当天下午5时才停火，这次武斗，双方对打中死5人，“联指”抓获“俘虏”36人，押解途中杀害15人，柳城民兵在太平遇阻打死对方1人，“工交兵团”在二星桥遇阻打死对方2人，共死23人。炸毁民房1间，烧毁民房9间，厨房3间，牛栏1间。","type":"paragraph"},{"text":"（地委整党办核查组 84年文书38号第7页）","type":"paragraph"},{"text":"2月20日，“柳江联指”开会研究，决定分3路攻打县文化宫。“地专联司”头头唐彪参加会议。武斗从21日开始至23日结束，“联指”死15人，“造反大军”死9人。","type":"paragraph"},{"text":"（地委整党办核查组84年文书38号第7页）","type":"paragraph"},{"text":"3月15日，柳州军分区司令员王宪在地区政法食堂向政法干警宣布关于对专区公检法机关实行军事管制的命令。任命分区司令部副参谋长（后晋升副司令员）王仲儒为军管会主任、田文生、李茂森为副主任。同日，各县武装部也对所在县公检法机关实行军管，专区公检法军管会有工作人员90人，其中干部39人，战士51人，王宪宣布命令后说：“军事管制，顾名思义，就是用军事来管束你们，控制你们”。后来军管会在露塘农场开办全专区政法干警学习班。还在“清队”、“一打三反”、清查“5·16”等一系列运动中，制造了不少冤假错案。","type":"paragraph"},{"text":"（地区公安处军管会文书档案，70年第l卷）","type":"paragraph"},{"text":"3月23日，鹿寨县革命委员会成立，程继厚任主任，张春峰任第一副主任，廖茂乾、黎景琪任副主任。","type":"paragraph"},{"text":"（据鹿寨县“文革”大事记）","type":"paragraph"},{"text":"3月25日，区革筹小组发出桂革筹发（68）116号文件《关于成立象州县革命委员会的批示》，同意象州县革命委员会由何长寿等60人（暂缺4人）组成；由郑锡成等19名（暂缺4名）同志担任常委；并由何长寿任主任，郑锡成任第一副主任，严长华、葛长山、梁庆初任副主任，该县革委会于3月28日正式宣告成立。","type":"paragraph"},{"text":"（地区档案局68年10卷）","type":"paragraph"},{"text":"3月26日，区革筹小组发出桂革筹发（68）136号文件，《关于成立忻城县革命委员会的批示》。同意忻城县革命委员会由魏歧等57名（暂缺9名）同志组成；由孙廷国等19名（暂缺8名）同志任常委，并由孙廷国任主任，魏歧任第一副主任，韦长仁、王维新任副主任。该县革委会于3月28日正式成立。","type":"paragraph"},{"text":"（地区档案局、68年10卷）","type":"paragraph"},{"text":"3月27日区革筹小组桂革筹（68）138号：《关于成立来宾县革命委员会的指示》。同意来宾县革委会由龙德源等60名（暂缺10名）委员组成；由李光显等19名（暂缺8名）同志担任常委；并由龙德源任主任、李光显任第一副主任，黎榜升、傅国良任副主任，该县革委会于3月28日正式成立。","type":"paragraph"},{"text":"（地区档案局、68年9卷）","type":"paragraph"},{"text":"3月27日，“柳州地专造反总部”印发王杞桓写于1968年1月15日《我在无产阶级文化大革命运动中所犯方向路线错误的检查》。","type":"paragraph"},{"text":"（地委清理办材料，第29卷）","type":"paragraph"},{"text":"4月1日上午，“地总”召开会议，研究选“核心常委”问题，决定由高寿仪、覃绍凤、兰同森、马兴礼、曹永贞、粟光维、戴世鹤、黄加尤、刘汉伦、黄万星、李杰、赵世麒、石蕴玉、韦道培等14人组成核心常委。","type":"paragraph"},{"text":"（地区清查“5·16”办公室68-73年12卷189页）","type":"paragraph"},{"text":"4月5日，区革筹小组批复柳州驻军支左领导小组和三江县人民武装部关于成立三江县革委会的请示报告。同意三江县革委会由戴纯余、荣世杰、郭宏声、石锦堂等19人（暂缺4人）担任常委、并由戴纯余任主任、荣世杰、郭宏声、石锦堂任副主任。","type":"paragraph"},{"text":"（地区革委办公室68年8卷1号）","type":"paragraph"},{"text":"4月11日，区革筹小组批复柳州军分区和融水人武部关于成立融水县革委会的请示报告。同意融水县革委会由张永利等59名委员（暂缺14名）组成；由张永利、刘庶民、沈举等17人担任常委，并由张永利任主任、刘庶民、沈举任副主任。","type":"paragraph"},{"text":"（地区革委办公室68年8卷3号）","type":"paragraph"},{"text":"4月15日，武宣县成立革命委员会。主任文龙俊，副主任林光记、孙言瑞、高凌云、滕伯琨。","type":"paragraph"},{"text":"（据武宣县“文革”大事记）","type":"paragraph"},{"text":"4月20日下午2时左右，柳江县洛满区“三代会”代表，乘坐两辆汽车，经柳州前往县城（拉堡）参加会议，同车还有武装民兵数人，押解上送9名待审理人员，以及携款上交国库的营业所工作人员。当汽车行至车渡码头过渡时，被“柳州造反大军”连车带人全部扣下，“大军”抢走民兵步枪5支，冲锋枪1支，子弹185发，手榴弹 3枚，现金74580元，汽车2辆。覃绍凤、曹永贞等负责审讯被扣的“三代会”代表和群众，将覃仁欢（洛满区财会助理，“联指”常委“三代会”代表）活活打死，4人被打成重伤；8人被打得轻伤。4月23日，柳江三代会代表，抬着覃仁欢尸体在柳州市游行。","type":"paragraph"},{"text":"（地区清查“5·16”办公室，71-73年26卷79-82页）","type":"paragraph"},{"text":"4月23日，金秀瑶族自治县革命委员会成立。主任罗彦清，副主任崔福堂、莫崇贤、赵进旺。","type":"paragraph"},{"text":"（据金秀县“文革”大事记）","type":"paragraph"},{"text":"4月23日晚，在市委会议室召开“柳州联指”、“地专联司”和“柳江联指”负责人会议。到会约40人，军分区独立营有人着便服参加。会上决定动用各县武装力量，把“造反大军”武装力量赶出柳州。会后，沈善泽到融安，杨光到融水，赵海廷到柳城，凡冠华到忻城，巫驾云到来宾，合山、八一矿，韦仲贤到象州活动，陈正基电话通知各县。4月24日，融安由李太祥带150名武装民兵，柳城刘德兴带100多人，忻城马玉春带40多人，柳江王文彬带80多人，象州肖成忠带43人，八一矿40多人陆续进城参加武斗。","type":"paragraph"},{"text":"（地委整党办核查组84年文书38号9-10页）","type":"paragraph"},{"text":"4月24日下午，“地专联司”沈善泽等人，到柳州饭店把55军副军长孙凤章揪到地委院内进行批斗。","type":"paragraph"},{"text":"（地委整党办核查组83年文书8号137页）","type":"paragraph"},{"text":"4月下旬，“地专联司”决定成立一个武装排，为此，曾在地委三楼会议室召开各战斗队长会议，唐彪、吴禧义讲话，提出两天内报名单和武器装备情况，经过唐彪、吴禧义等人动员，郭福仁、孙元礼出任正副排长。武装排正式成立后，交给“柳州联指”副总指挥张林直接指挥。后来，这个排扩编为“柳州联指”武装一营一连（连长郭福仁，指导员谭凌霄）。参加柳州铁路中心医院，铁路防腐厂和柳州一中等处的武斗。","type":"paragraph"},{"text":"（地委整党办核查组84年文书38号9-10页）","type":"paragraph"},{"text":"4月以后，柳州武斗逐步升级，为适应武斗形势发展的需要，“柳州联指”成立了保卫部，由刘目忠（柳钢工人），郑帝旺（柳东大队治保主任）、林汉雄（柳建工人）负责。下设：办公室、外勤组、审讯组。把抓得不同观点的人关禁在市委礼堂内，最多时约600人，其中有20多人“重要俘虏”被囚禁在地委一座小楼上，保卫部派人看押，审讯，同年5、6月间，经梁国开、龙振等人批准，分别把42名“俘虏”非法杀害。当时，“地专联司”抽了李国强、李全忠、杨灼星、卢锦琨、卢能钦、韦彦敏、林庆余、黄成斌、李建华、冯奇、刘荫轩、杨光、凡冠华、韦俊仁、秦锋等15人到保卫部工作。曾庆霖、韦继德、何东生、唐颂尧等人曾被保卫部多次审讯，有的被吊打致伤，有的被长期监禁。","type":"paragraph"},{"text":"（地委整党办核查组83年文书2号）","type":"paragraph"},{"text":"5月4日，武宣“造反大军”的“红匕兵团”，在武宣港务所抓了桐岭公社“联指”成员梁达坚，搜去120.28元和衣物。经县革委出面做工作后，“红匕兵团”才放人，但不退钱。于是，县“联指总部”以潘茂兰（武中学生）为首，于5月6日组建“武宣县贫下中农联合指挥部”调集600余人，对驻守武宣镇北楼、北街和武宣小学的造反大军进行包围。8日，潘茂兰召集各公社参战负责人开会，划定5个战区，确定指挥，部署兵力。10日上午，东乡公社战斗队负责人廖汉生在观察地形时，被造反大军开枪打死。“联指总部”遂定于当天中午采用“320爆破法”轰击北楼。11日“县贫下中农联合指挥部”下令发起总攻击，12日贵县武装部副部长廖秀峰率领300多人驱车支援。“造反大军”寡不敌众，只得弃阵横渡黔江逃跑，突围出去的30多人，在“联指”打扫战场时，大部分被打死，这场武斗持续9天，13日结束，双方被打死97人，炸毁民房67间，损失折款约37900元，被非法抄家37户，劫去财物约值26600元，这是我专区死人最多，损失惨重的一次武斗。","type":"paragraph"},{"text":"（据武宣县“文革”大事记）","type":"paragraph"},{"text":"5月穿山会议后，忻城县成立“保卫红色政权纠察队”，经军分区政委郭鹏批准，他们到柳城县武装部要了80支枪，去融水县武装部要了2挺轻机枪，后进驻柳江。","type":"paragraph"},{"text":"（地委整党办核查组68年文书55号242-243）","type":"paragraph"},{"text":"5月10日象州县委前书记高仁忠，由于连续几天被批斗，在斗争中挨跪、挨打，高忍受不了这样的折磨和摧残，被迫割喉自杀，幸得及时抢救，才活于人世。但已留下终身疤痕。肖成忠、蒙精奇竟又胡诌成对联加以诬陷。上联是：“叛党叛国不仁不忠”，下联是：“畏罪自杀半生半死”，并由林伯群书写贴在高仁忠的宿舍两侧。","type":"paragraph"},{"text":"（据象州县“文革”大事记）","type":"paragraph"},{"text":"5月21日，“造反大军”的头头白鉴平、廖伟然和柳铁“工机联”的头头王反修、李振岭等人组织指挥下，在柳州火车站抢了援越军列8个车皮的子弹，共11888箱，1700余万发。当晚，廖伟然召集覃绍凤等人去开会，分配子弹，后覃绍凤亲自指挥住在柳南派出所的武斗班到冷冻厂去扛回子弹10多箱。","type":"paragraph"},{"text":"（地区清查“5·16”办公室67-73年23卷52页，柳铁“文革”大事记）","type":"paragraph"},{"text":"5月28日至6月4日，柳州军分区在柳州饭店召开各县革委会主任第一次会议，参加的有：各县革委会主任，区革委会主任及地直机关革命领导小组，分区支左办公室、抓促指挥部的主要负责人共55人。会议期间，军分区司令员王宪作形势报告，专区公检法军管会主任王仲儒传达区公检法会议精神，分区副参谋长何文普传达区革筹抓促座谈会精神，何长寿汇报象州县批斗“阶级敌人”的经验，邵政介绍鹿寨县黄冕贫下中农办学习班的情况，分区政委郭鹏作会议总结。王宪在报告中说：“柳州造反大军”、“工机联”、“5·21”抢援越物资和“5·25”抢解放军武器是严重的政治事件。这是地委一级的走资派、叛徒、帝修反特务、牛鬼蛇神、反共救国团、社会渣滓等阶级敌人策划的，对这些“阶级敌人”就是要坚决镇压，还提出：（一）发动群众去专政，对敌人不能手软，依靠贫下中农对敌斗争，柳江破坏水利的有几个要枪毙。（二）没有枪杆子不行，要把民兵组织起来，不要等出了问题才动手。郭鹏在总结报告中反复强调：“要向阶级敌人发动主动持久的猛烈进攻”。“各级领导干部要克服两怕（怕打击敌人，怕群众运动过了头）一松（松懈情绪）的右倾保守思想，这是狠抓阶级斗争的关键”。并具体布置：（一）要刮12级台风，要专坏人的政，大小会斗，搞展览、游街示众等。（二）要建立人民纠察队，纠察队的任务是：设哨卡，清查坏人，对坏人专政。在这次会议纪要中写道：“要搞好革命大批判，狠抓阶级斗争，准、稳、狠地打击阶级敌人……坚决依靠贫下中农，放手发动群众，依靠群众专政……严格区分两类不同性质的矛盾，牢牢掌握斗争大方向，把斗争矛头紧紧对准阶级敌人”。会后，各县分别召开各种会议传达贯彻。全专区大刮12级台风，造成了乱斗、乱杀人的极其严重的后果。当时，广西军区司令员欧致富在柳州，但未到会讲话。","type":"paragraph"},{"text":"（地委整党办核查组67年文书13号127-146页）","type":"paragraph"},{"text":"5月30日，高寿仪在北京派黄春良、尹祚斌回柳州向白鉴平汇报和要钱要粮票，白鉴平决定拨8000元上北京（从“4·20”抢得的7万元中支出）其中3000元作为柳州代表活动经费，同时给1000斤粮票，交尹祚斌带上北京给高寿仪。","type":"paragraph"},{"text":"（地委整党办核查组高寿仪档案卷）","type":"paragraph"},{"text":"6月7日，“地专联司”发出通缉王杞桓的《通缉令》称“我司令部于5月22日发表了《关于宣判王杞桓政治死刑的严正声明》，但王杞桓仍不悬崖勒马，迷途知返，为了扫除这条害人虫，根除柳州市和柳州地区300万人民的大祸患，夺取柳州地区无产阶级文化大革命的全面胜利，在广大革命群众的强烈要求下，特发出揪捕王杞桓的通缉令”。","type":"paragraph"},{"text":"（地委清理办材料，68年5卷）","type":"paragraph"},{"text":"6月8日下午，“地专联司”下属的“红旗战斗团”主要负责人邬东奎，潘华高召集向国良、柴松正等人在土产公司依山村综合厂开会。晚上8时，由邬东奎、潘华高带领30人，乘坐解放牌汽车到大桥园艺场，与该场潘土连、欧秀南等人冲进川岩队宿舍，抓走李达才、李昌南、关胜甲、秦崇焕、吴兴明等5人。第二天，邬东奎把李达才5人推到工人医院围墙外杀害。只有李昌南重伤后死里逃生。","type":"paragraph"},{"text":"（地直党委纪委关于邬东奎在“文革”中所犯错误的调查报告）","type":"paragraph"},{"text":"6月初，“柳州造反大军”武斗第三营攻打二级站，覃绍凤是前线指挥。“地总”武斗班阿保抓到地区外贸仓库主任、“联司”所属“红色外贸”负责人牛昌环。问口供后就枪毙了。","type":"paragraph"},{"text":"（地区清查“5·16”办公室，67-73年23卷69页）","type":"paragraph"},{"text":"6月9日，“地专联司”的“专署部队”主要负责人韦保球，在专署四楼召集沈汉忠、高炳耀、岳大伦、蔡之杏、林庆余、林树廷、韦少良、于志科等人开会，分析在专署大院内持“造反大军”观点的“危险人物”。韦保球说：现在形势很紧，眼看河南就要失守。孟广平较坏，近来活动频繁；要注意秦开培、刘兴民、吕仁山、戴春涛、杨文贵等人的活动；把不同观点的进行排队，哪些可以争取，哪些是“危险人物”？必要时把他们集中看守起来，防止“里应外合”。讨论中，与会者报了“危险人物”名单21人。","type":"paragraph"},{"text":"6月10日中午，“柳州联指”独立营四连进了专署大院，由副排长陈志明、警卫班长李伟剑等人到宿舍抓了孟广平。当天还抓了秦开培、赵明来，杨绍芬、夏玉清、陈竟然、戴春涛（后送军分区）、韦俊涛、梁孝强、张佑文、徐冠星等11人，用绳索捆绑、蒙住眼睛，用枪托冲、皮带抽打，拳打脚踢。","type":"paragraph"},{"text":"6月11日上午8时，进驻专署大院的武宣民兵梁椿林、黄石林、韦武平、张庆全、罗金发等9人从楼上下来，韦武平问：“这个是谁？”在场人说：“是孟广平，他在石龙当县委书记时，搞了很多女人，又参加‘造反大军’”。韦武平立即对孟广平进行拳打脚踢，梁椿林穿大皮鞋踢孟的肚子，孟当即倒地，韦武平和梁椿林对孟轮番猛踢，孟半个小时后亡。（处遗时，韦武平给予行政开除留用察看处分。梁椿林因在武宣打死2名学生，还挖人肝吃，被判处有期徒刑14年）","type":"paragraph"},{"text":"（地委整党办核查组83年文书66号1-9页）","type":"paragraph"},{"text":"6月12日，三江县革委会派副主任石锦堂，人武部干事覃海兰，县革委委员李运德（造反大军派），梁新远（联指派后未去）到林溪公社收缴枪支。林溪公社前书记何汉昌（大军观点）陪同石锦堂等人到岩寨屯时，该屯民兵吴明崇（联指观点）端着一挺机枪，朝石锦堂方向射来，石被打中大腿动脉，何汉昌见石受伤，一边包扎，一边派人去喊医生，约一小时才找到公社卫生院医师冯锦斋（大军观点）给石锦堂打针、敷药后，并电告县革委派车和医生赶到林溪，因被林溪“造反大军”阻拦，未能及时将石锦堂送回县医院抢救。林溪“造反大军”的人说：是“联指”开枪打伤石，“造反大军”医生医治，治得好是“大军”的功劳，医不好是“联指”的责任。由于派性干扰，时间拖长，石锦堂同志因流血过多而造成不幸死亡。","type":"paragraph"},{"text":"（据三江县“文革”大事记）","type":"paragraph"},{"text":"6月14日，姜肇初前往鹿寨，用便信着人到县人武部联系，通过县人武部长张春峰，为“地专联司”搞得“七九”子弹5000发。这是在6月10日“柳州联指”在河南人员被迫撤往河北的紧张情况下，姜应“地专联司”的要求，去鹿寨县人武部要子弹的。","type":"paragraph"},{"text":"（地委整党办核查组83年文书53号8页36页）","type":"paragraph"},{"text":"6月16日，鹿寨县革委会，县人武部决定成立“鹿寨县贫下中农保卫红色政权指挥部”，由黎景琪任总指挥，廖茂乾、张义信、何文高、温有信任副总指挥。组织全县干部和武装民兵2000多人，于6月17日占领三门江林场，用炮袭击攻占了砖瓦厂、排灌站、标准件厂、柳州印染厂；还攻打灯泡厂、农械厂、铸造厂，这些厂房、机器均遭到不同程度的破坏，印染厂丢失布达8万多米，标准件厂损失约2万多元，参加武斗的民兵非法杀害“俘虏”和无辜的干部、群众9人，强奸女青年1人，鹿寨县参战的干部、民兵被打死14人（其中2名公社武装部长），武斗期间，动用国家资金、粮食、物资等折款13万多元。","type":"paragraph"},{"text":"（据鹿寨县“文革”大事记）","type":"paragraph"},{"text":"6月16日晚，“地专联司”头头唐彪、“柳州联指”常委沈善泽等一行5人到达三江，和“三江联指”曹德丰、唐光远、杨奇、梁新远、李土田等总部和各部负责人接触，并参加“三江联指”策划攻打林溪的会议，听汇报，作报告，研究确定行动计划以后，由杨奇、李土田等率领100多人枪，乘车前往，包围林溪公社所在地。20日拂晓进入林溪，由于“造反大军”弃械逃跑，未发生枪战。民兵进入林溪后，“联指”立即搜查，收缴“造反大军”各种武器20多支，抓了公社宣传委员黄庆培和公社卫生院医师冯锦斋。认为石锦堂被打伤致死，主要是国民党军医冯锦斋有意注射肾上腺素，使血管扩张，流血过多而死的（实际上是嫁祸于冯，后已给冯平反昭雪）。翌日，“联指”在林溪召开群众大会，出布告枪杀冯锦斋医师。这是三江县第一次有组织地公开枪杀人，故称“林溪事件”。","type":"paragraph"},{"text":"（地委整党办核查组83年文书38号11-12页，三江县“文革”大事记）","type":"paragraph"},{"text":"6月20日至7月23日，“地总”常委兰同森指使农业局陈光玲，航运局游再喜，肖立坚，柳专供应经理部陈仲伦，张宝廉以及采购经理部李小岱等人，把柳州专区供应经理部的80多吨化肥卖掉；另将柳江县供应经理部的71吨钙镁磷肥从火车站提出，卖掉29吨，收得的款，给了“柳州造反大军”4万元。","type":"paragraph"},{"text":"（地委整党办核查组兰同森案卷旁证105-108、112-113、121页）","type":"paragraph"},{"text":"6月的一天，吴禧义叫邓君立（地区水电局科长）、韦庆和、黄国刚（水电公司干部）3人乘一辆解放牌汽车（司机周春生）到柳城县正在兴建的独山水库要了两吨炸药，运回专署作武斗之用。","type":"paragraph"},{"text":"（地委整党办核查组84年文书35号75页）","type":"paragraph"},{"text":"6月20日，应柳江县革委主任、县人武部政委宋吉月和象州县革委副主任、县人武部政委郑锡成的邀请，“五县一矿”在柳江穿山召开联防会议，参加的有：柳江宋吉月、刘伯生（县革委副主任）；忻城孙廷国（县革委主任）、魏歧（县人武部部长）；来宾傅国良（县人武部副部长）、朱金生（县革委常委）；八一锰矿宋正台（矿革委副主任）；武宣文龙俊（县革委主任）、林光记（县革委副主任）；象州何长寿（县革委主任）、郑锡成、葛长山（县革委副主任）、田保忠（县人武部副部长）。会议决定：（一）前线联合总指挥由宋吉月担任；（二）策略是：“逼而不进”围困柳州市，但联防活动不超出柳江县境；（三）由象州、柳江发起召开各县革委会、人武部、贫代会三方参加的石龙会议，定于7月2日报到。","type":"paragraph"},{"text":"（地委整党办核查组83年文书8号213页）","type":"paragraph"},{"text":"6月26日，攻打槎山前夕，“前线联合指挥部”在柳江县文化宫召开战斗动员大会，总指挥宋吉月作动员报告。以围歼槎山“一股武装土匪”为名，调集了柳江县武装民兵5个连，八一矿2个连担任主攻；忻城2个连在五里卡，合山1个连在基隆大队平地屯外准备伏击“柳州造反大军”的援兵；象州县武装民兵约1000人，武宣约400人，在新兴农场一带布防。总指挥部设在进德塘头小学。作战总指挥宋吉月，副总指挥刘伯生、韦熙年，总后勤梁水生，宋、韦未去，由刘伯生坐阵指挥。6月27日凌晨4时半，民兵进入槎山，7时半发起攻击，下午1时40分结束。当时，在槎山加工厂的“进德造反大军”只有12人7条枪，“前线联合指挥部”竟出动2000多武装民兵“围剿”。打死“造反大军”8人，伤3人。八一矿民兵死1人，伤3人。武装民兵还把打死的“造反大军”的熊国芳、潘洪连2人的头割下，以“反共救国团”罪名挂在进德街和拉堡镇示众。柳江县革委会把这次战斗称为“一举歼灭了长期武装盘踞在槎山加工厂的一股匪徒”“大长了革命人民的志气，大灭了敌人的威风”。","type":"paragraph"},{"text":"（地委整党办核查组83年文书8号214页）","type":"paragraph"},{"text":"6月28日，“柳州造反大军地专总部”填写的常委名单有：高寿仪、覃绍凤、陈奇坤、陈能荣、罗一诚、文可信、曹永贞、赵子锡、陶显等、黄万星、戴世鹤，黄加尤、陈天月、罗元春、冼镜恒、卢运芳、马兴礼、韦道培、粟光维、兰同森、韦尽忠等21人，“地专总部”下设：宣传组、组织组、联络组、政治组、后勤组和办公室。10月4日，研究作如下分工：","type":"paragraph"},{"text":"宣传部：黄加尤、磨以友、罗炳衡、杨贵威、王少泉、秦永成、唐秀珍、唐俊承、农中扬、李秀堂、陈其坤、陈天枢。","type":"paragraph"},{"text":"政治部：黄冠堂、高寿仪","type":"paragraph"},{"text":"组织部：韦尽忠、文可信、韦家福、刘汉伦。","type":"paragraph"},{"text":"联络部：罗元春、陈能荣、银兆章、唐佑民、程修保、郭颂平、荣新鲜、潘施耀，罗一诚、洗镜恒。","type":"paragraph"},{"text":"办公室：曹永贞、劳连珠、顾永明。","type":"paragraph"},{"text":"后勤部：卢运芳、曾振铭、孔昭伟、赵秀兰。","type":"paragraph"},{"text":"作战部：黄万星、戴世鹤。","type":"paragraph"},{"text":"（地委整党办核查组67年文书9号66-69页）","type":"paragraph"},{"text":"7月1日晚8时，武宣桐岭中学召开批斗黄家凭（黄早年参加革命，曾任121纵队一支队直属中队政治指导员，桂支18大队长，解放初任苍梧县长，后转到武宣桐岭中学任副校长，被斗时为校革筹副主任）大会。校“革筹”付主任谢东主持会议并讲了话，批斗会持续一小时，散会后，覃廷多等4名学生手持棍棒押解黄出会场，走到电话室门前时，覃庭多喝令“打”！声落棒下，其他人蜂拥而上。一阵乱棍，将黄家凭活活打死。次日上午，学生黄佩农，剖开黄家凭的腹腔取肝，女学生张继峰等人将黄的肌肉割光。只剩一具骨骼丢在树下，一位老农因不忍看惨状，才用竹箕把骨骼挑去埋葬。当天下午，黄佩农、张继峰等学生在校厨房周围、宿舍的屋檐下，用瓦片烘烤黄的肝和肉来吃，腥味飘荡，令人不寒而栗。据统计，武宣县“文革”中被打死526人，其中有75名死者被挖肝割肉吃掉，愚昧野蛮、骇人听闻。","type":"paragraph"},{"text":"（据武宣县“文革”大事记）","type":"paragraph"},{"text":"7月3日，中共中央、国务院、中央军委、中央文革发出《布告》（简称“七·三”布告）。布告指出：最近两个月来，在广西柳州、桂林、南宁地区发生破坏铁路交通，抢劫援越物资；冲击人民解放军机关、部队。抢夺人民解放军的武器装备等一系列反革命事件。……为此，要求：（一）立即停止战斗，拆除工事，撤离据点，（二）无条件地迅速恢复柳州铁路局全线的铁路交通运输，停止一切干扰和串连，保证运输畅通。（三）无条件地交回抢去的援越物资。（四）无条件地交回抢去的人民解放军武器装备。（五）一切外地人员和倒流城市的下乡上山青年，应立即返回本地区本单位。（六）对于确有证据的杀人放火，破坏交通运输，冲击监狱，盗窃国家机密私设电台等现行反革命分子，必须依法惩办。","type":"paragraph"},{"text":"（地委清理办67-68年116页和柳铁“文革”大事记）","type":"paragraph"},{"text":"7月3日，按照穿山联防会议决定，石龙会议如期召开。出席会议的有：柳江宋吉月、韦日荣、韦炳修；忻城王健民、韦长仁；武宣高凌云、滕伯琨、严玉林；来宾龙德源、朱金生；鹿寨张义信；象州何长寿、郑锡成。此外，“柳州联指”常委沈善泽、王二贵、郑帝旺，以及市郊的罗天琦。“地专联司”唐彪、苏一民、凡冠华也参加了会议。讨论中有两种意见：一是主张打进柳州；二是主张暂时不打，有利于北京战场。最后统一了几个问题：（一）发表一个强硬声明，内容：?立即交出抢走的武器物资；?革命群众团结起来，抓群众深恶痛绝的坏蛋；?誓死保卫红色政权。（二）军事上做好准备。会上研究打算从3路进攻柳州。因中央发出“七·三”布告，会议开到5日即散场。","type":"paragraph"},{"text":"（地委整党办核查组83年文书8号215页）","type":"paragraph"},{"text":"7月5日清晨，三江融安“造反大军”，在总指挥李剑光（融安）副总指挥曹辉（三江）的带领下，攻打三江县丹洲公社所在地——板江。由于三江县人武部事先已作准备，派副部长陈符凡去组织纠察队，并运去轻重机枪、冲锋枪和自动步枪100多支，进行武装防守，因此，大军攻打不进。县人武部、县革委即宣布“造反大军”此次行动定为“丹洲反革命暴乱事件”，同时调动县直和各公社武装民兵600余人，分水陆3路开赴丹洲“平叛”。“大军”撤逃，民兵追击经过5个大队，枪杀了“大军”派21人，三江、融安民兵抓到的12名“俘虏”，也全部枪杀了。83年处遗时，三江县委已为“丹洲反革命暴乱事件”作了平反。","type":"paragraph"},{"text":"（据三江县“文革”大事记）","type":"paragraph"},{"text":"7月6日，融水“联指”在融水镇旧圩亭为该派常委苏刚（带队来柳州武斗，被同伙玩枪走火打死）、欧锦宽（带队去围攻兴隆“土老多”据点时，被打死）开追悼会，由“联指”副总指挥韦景凤主待，郑彦平、宋寿祥分别为苏刚、欧锦宽致悼词。追悼会按5日晚刘超瑜（“联指”总指挥）为首策划决定，拿“造反大军”的董仕林、龙金佑、肖焕俊、莫弟寒4人到会祭棺。追悼会结束时，董仕林等4人被押到香山庙枪杀。何南余、梁宏仁拿炸药去炸尸。董仕林的尸体被炸得血肉横飞，肠子抛挂到树上。","type":"paragraph"},{"text":"（据融水县“文革”大事记）","type":"paragraph"},{"text":"7月7日，地专机关两派代表赴京参加学习班。“联司”的有唐彪、吴禧义等17人，“地总”的有高寿仪、覃绍风等16人，两派上京代表共33人。","type":"paragraph"},{"text":"（地委整党办核查组68年文书80号43页）","type":"paragraph"},{"text":"7月21晚，柳江县革委常委开会讨论几个县联合武装“围剿”福塘龙怀问题。会后，将攻打福塘的决定向柳州军分区请示，由军分区请示广州军区后，电复同意攻打龙怀。这次战斗总指挥宋吉月，副总指挥刘伯生、韦熙年、蒋传朴（忻城县革委常委），参谋长孙廷国，总后勤梁水生，指挥部设在福塘粮所。各县民兵指挥员除攻打槎山原班人马外，柳城由王金山、王明生、吴而玩指挥；宜山由吴成、谢焕成指挥。共计3000多武装民兵。分3路合围，一路由宜山、柳城、柳州郊区攻打洛满、风山一带；一路由柳江、忻城主攻福塘；一路由来宾、柳江攻打龙怀。7月23日行动，24日拂晓战斗打响。此次“围剿”共打死44人。其中：武装民兵16人，“造反大军”死27人，群众被打死1人，民兵抄了良上3队19户群众的家，损失折款约54000元。","type":"paragraph"},{"text":"（地委整党办核查组83年文书8号216页）","type":"paragraph"},{"text":"7月28日，杨文贵发表《我揭发王杞桓的罪行》的文章。","type":"paragraph"},{"text":"（地委清理办材料、68年5卷）","type":"paragraph"},{"text":"8月6日，张声震、刘运生以及持“联指”派观点的部委办领导共27人联合发表《坚决打倒党内死不悔改的走资派王杞桓》的文章。","type":"paragraph"},{"text":"（地委清理办、68年5卷）","type":"paragraph"},{"text":"8月8日，区革筹小组批复柳州军分区党委和驻融安县部队联合支左领导小组，关于成立融安县革委会的请示报告。批准融安县革委会由季树春等67名委员（暂缺14名）组成；由季树春、杨仲林等17人（暂缺3人）担任常委；并由季树春任主任，杨仲林任第一副主任，李福、刘彬、韦宗芬、徐荣任副主任。","type":"paragraph"},{"text":"（地区革委办公室68年8卷2号272页）","type":"paragraph"},{"text":"3/8月14、15 两日，融安县长安镇街道和县、镇机关企事业单位，在县革委会14日发布的第2号公告的第4条：“对于煽动闹事的“走资派”，带头抢劫的少数坏头头，以及地富反坏右分子要实行专政，按情节轻重给予制裁。首恶者，坚决严办”的影响下，大抓不同观点的干部、群众和部分四类分子共261人，关押在县百货大楼内。15日，长安镇革委会主任梁荣光、镇革委副主任，镇武装部副部长刘子卫主持召开镇革委成员会议进行策划。参加会议的有：梁荣光、刘子卫、宁忠（镇革委常委、副主任、武装部副部长）、刘裕生（镇革委常委、纠察队长、新民大队党支书）会议决定拿一批四类分子，“社会渣滓”和“有问题”、又在“文革”中“闹得最凶”的人上街游斗。16日（圩日），刘子卫、刘裕生到百货大楼点刘禅斌等26人，刘裕生亲自指挥纠察队押这26人去游街，走到“唐码头”时，即被暴徒蜂拥而上用棍棒打死了18人，其余8人被人拉开才免死。当天，大巷公社拉到长安街游斗打死3人，合计这天打死21人。这是融安县城第一次发生成批打死人的严重事件。21日（圩日）刘子卫更加肆无忌惮地指定拿20人上街游斗全部打死。大巷公社拿来游斗打死30人，造成长安街一天打死50人的恶果，横尸满街，惨不忍睹。9月1日刘子卫又擅自拿18人上街游斗全部被打死。“处遗”中按照政策和《刑法》分别给刘子卫、刘裕生判处有期徒刑20年和8年。梁荣光被“双开”。宁忠开除党籍，行政开除留用察看2年。","type":"paragraph"},{"text":"（据融安县“文革”大事记和地区纪委有关材料）","type":"paragraph"},{"text":"8月20日，区革筹小组桂革筹发（68）311号文件，《关于成立柳州专区革命委员会的批示》：经请示广州军区党委批准成立柳州专区革命委员会，并批准由郭鹏等75名委员组成（暂缺16名）；由郭鹏、王宪、刘运生、张建中、孙建钧、刘保珠、姜肇初、罗常源、何文普、崔凤翥、刘英山、赵培然、马忠英、唐彪、卢运芳、吴禧义共25名同志（暂缺9名）担任常委。主任郭鹏、第一副主任王宪、副主任刘运生、张建中、孙建钧、刘保珠、姜肇初、罗常源。","type":"paragraph"},{"text":"（地区革委办事组68年文书19号）","type":"paragraph"},{"text":"8月24日，召开专区革委第一次常委会议。研究成立革委机构和当前的任务。（一）革委会下设：政治部22人，主任崔凤翥，副主任赵培然；生产指挥部25人，主任何文普，副主任马忠英；保卫部10人，主任刘英山；办公室22人，主任姜肇初。（二）当前任务：1、狠抓阶级斗争，紧紧掌握斗争大方向；2、狠抓毛主席著作的学习，开展“三忠于”的群众运动；办各种类型学习班。专区革委在柳城专区财贸干校举办县、区革委正副主任及群众组织委员毛泽东思想学习班；3、开展对王杞桓的大批判；4、抓革命促生产。外出的同志要回原单位抓革命促生产；5、发布第一号通告，全面落实“七·三”布告，“七·二四”布告，收缴武器，清理外来人员。","type":"paragraph"},{"text":"（地委办公室1968、8、24-69年第一本1页，文书处理2号）","type":"paragraph"},{"text":"9月1日上午8时，专区革委常委在专署三楼会议室开会，出席的有郭鹏、刘运生、刘英山、赵培然、崔凤翥、唐彪、吴禧义、卢运芳、马忠英。讨论在柳城办批斗学习班题。学习领导小组成员：郭鹏、刘运生、崔凤翥、吴禧义、卢运芳、刘英山、柳城县革委领导1人。参加学习班的有地专机关领导干部、职工，还有各县、公社革委负责人约一千人左右。地点在柳城（专区财贸干校）。学习期间，大小会多次批斗王杞桓、覃绍凤、马兴礼、林海、黄加尤、张之召、栗光维、邓湘贤等人。对覃绍凤、张之召进行拘留。学习班从9月8日开始至27日结束。","type":"paragraph"},{"text":"（地委办公室、68-69年文书2号）","type":"paragraph"},{"text":"9月1日，专区革委在柳城召开第二次全体成员（扩大）会，传达贯彻区革委（扩大）会议精神和研究会后如何抓阶级斗争问题。会议通过两个决议，一个决定：关于把活学活用毛泽东思想的伟大群众运动推向新阶段的决议，关于进一步贯彻执行毛主席“抓革命、促生产”伟大方针的决议和关于加强领导班子革命化的决定。","type":"paragraph"},{"text":"（地委办公室、1968-69年文书2号，第1本3-5页）","type":"paragraph"},{"text":"9月20日，在军分区会议室、郭鹏主持，召开专区革委常委会议，决定成立专区革委会斗批改领导小组，组长郭鹏，副组长刘保珠、崔凤翥、赵培然，成员有唐彪、卢运芳、吴禧义。各战线斗批改小组由领导提名、群众通过即可成立。","type":"paragraph"},{"text":"（地委办公室、68-69年文书号2，第1本7页）","type":"paragraph"},{"text":"10月4日上午，专区革委常委开会，郭鹏、刘运生、姜肇初、崔凤翥、赵培然、刘英山参加。会议决定抽调250人成立“工人宣传队”进驻民族农校、专区文工团、设计处、门诊部等文教单位。","type":"paragraph"},{"text":"（地委办公室、68-69年，文处号2、第1本8-9页）","type":"paragraph"},{"text":"10月7日至8日，专区革委召开常委会，学习毛主席关于干部下放劳动的最新指示。决定以雒容分场（原劳改农场）为基地办专区“五·七”干校。郭鹏说：由一位革委常委带队，专直机关抽30名干部到农场去。“五·七”干校由张景凤负责筹备。后来从各战线抽了34人到干校工作。","type":"paragraph"},{"text":"（地委办公室、68-69年，文书2号、第1本11页）","type":"paragraph"},{"text":"10月19日上午，专区革委召开常委会，出席的有郭鹏、姜肇初、崔凤翥、刘英山、赵培然、唐彪、卢运芳、吴禧义等人，会议讨论决定王杞桓定为“走资派”，并上报区革委会。","type":"paragraph"},{"text":"（地委办公室68-69年、文书2号第1本25-27页）","type":"paragraph"},{"text":"10月21日，柳州专区革委会。中国人民解放军柳州军分区联合发布了（68）公联字第1号《关于“广西四·二二造反大军”的“大巷农总武卫连”，“斗私批修兵团”和“广西四·二二融安青年近卫军”反革命罪行》公告。这个《公告》，把上述3个群众组织的一些严重错误行为，说成是“进行一系列的反革命罪恶活动”。把李剑光、陆青云、伍戊新、何崇来、陈世仁、党鸿操、莫玉新、程靖球、韦鼎干、伍圣华、李甫成等人说成是“一小撮”主犯。并提出向“一小撮阶级敌人继续发起猛烈进攻”等等，成了当时错误镇压上述3个群众组织的依据，使一批干部、群众遭到残酷的迫害，造成了严重后果。这个《公告》是极其错误的。1983年8月6日，柳州地区行政公署，柳州军分区研究决定：以柳署发（1983）50号文件撤销原柳州专区革委会，柳州军分区（68）公联字第1号《公告》。凡因这个公告受打击和株连者，都按处理“文革”遗留问题的有关政策实事求是地予以解决。","type":"paragraph"},{"text":"（地区行署柳署发（83）80号地委处遗办调查组材料）","type":"paragraph"},{"text":"10月23日，专区革委常委开会，有郭鹏、姜肇初、王仲儒、崔凤翥、刘英山、赵培然、唐彪、吴禧义、卢运芳参加。研究阶级斗争问题。王仲儒在会上说：“从对敌斗争看，形势大好。依靠群众向敌人发动进攻。到9月底止，11个县揪斗牛鬼蛇神21682人，其中：四类分子1070人，走资派30人，叛徒59人，特务51人，特别是挖出43起反革命集团案。","type":"paragraph"},{"text":"（地委办公室68-69年，文书2号第1本27-29页）","type":"paragraph"},{"text":"10月23日，专区革委常委开会，决定：撤销原“文革”办公室，物资、账目归财政局。","type":"paragraph"},{"text":"（地委办公室68-69年，文书2号第1本27-29页）","type":"paragraph"},{"text":"11月1日上午，在专区礼堂召开专直机关干部大会，宣布专区革委机构及负责人名单：","type":"paragraph"},{"text":"办事组：张凤琴。政工组：赵培然、李建华。","type":"paragraph"},{"text":"宣传组：莫尚礼、覃绍斌。组织组：唐彪、黄锦柏。","type":"paragraph"},{"text":"卫生组：康英杰。文教组：胡文治、廖勉。","type":"paragraph"},{"text":"生产组：马忠英、戴春涛、高林海。水电组：杨文贵。","type":"paragraph"},{"text":"农业组：宋建军、解克强。税务组：张振新。","type":"paragraph"},{"text":"粮油组：占平、卢锦琨。物资组：兰年顺。","type":"paragraph"},{"text":"林业组：刘兴民。工交组：刘文欢。","type":"paragraph"},{"text":"商业组：杨荫柏、邓建宣。生资组：余子岑、赵国民。","type":"paragraph"},{"text":"生活服务组：张国臣、杨才。财贸组：苏一民","type":"paragraph"},{"text":"土产日杂组：黄忠、张凤鸣、唐洪才。","type":"paragraph"},{"text":"（地委处遗办调查组调查报告）","type":"paragraph"},{"text":"11月6日，专区革委组织一个专门批斗王杞桓的“批斗小组”。由李建华、沈善泽等15人组成。李建华任副组长，具体抓批斗小组工作，沈善泽根据揭发王杞桓的材料，整理成《批倒批臭死不改悔的走资本主义道路当权派王杞桓》的材料。后来又把王杞桓带到露塘全专区政法干警学习班进行批斗。","type":"paragraph"},{"text":"（地委整党办核查组83年文书64号181页）","type":"paragraph"},{"text":"11月7日，专、市、柳铁革委会召开群众大会。斗争贺希明、霍泛、傅雨田、谢王岗、袁家柯。这些人是区革委派人拿到全区巡回批斗来到柳州的。会上还拿张炎、白鉴平、廖伟然、王反修、钱英涵、刘占云、高寿仪、覃绍凤等30多名“现行反革命分子”和“坏头头”来陪斗。","type":"paragraph"},{"text":"（地委整党办核查组68年文书80号）","type":"paragraph"},{"text":"11月11日，专区革委常委研究决定，对王杞桓、石光、夏玉清、张振才、戴春涛、杨文贵、徐冠星、刘志诚、张凤鸣、李彬、汤建国、郭维勤等实行监护审查。12月2日常委又进行研究增加陈咏、金宝生作为监护审查对象。","type":"paragraph"},{"text":"（地区革委办公室68文书2号36-37页）","type":"paragraph"},{"text":"11月25日，地、市、柳铁3家革委开会决定，分别在柳北、柳南、柳铁3个片召开万人大会，联合批斗张炎、王杞桓、梁山、徐锡文等领导干部。","type":"paragraph"},{"text":"（地委整党办核查组83年文书64号24页）","type":"paragraph"},{"text":"11月14日至15日，专区革委会召开常委会，“研究贯彻毛主席的最新指示，掌握政策，坚决对敌，全面贯彻落实党的八届十二中全会公报所发出的各项战斗任务”。会议研究：我区斗、批、改的主要任务是：1、狠抓革命大批判和清理阶级队伍工作。2、整党建党工作。3、教育革命，贫下中农管理学校。4、农村斗批改主要是搞大批判，清理阶级队伍。5、抓革命、促生产。6、干部下放劳动。","type":"paragraph"},{"text":"（地委办公室68年第1卷）","type":"paragraph"},{"text":"11月22日，根据专区革委会和柳州军分区决定，中国人民解放军柳州地区公检法军事管制委员会以军管知字第4号发出通知：集中地、县原公检法机关干警开办毛泽东思想学习班。要求参加学习班的人数占各单位干警总数的70-85%；于68年11月29日，一律自行到露塘农场柳州地区公检法军管会毛泽东思想学习班报到。自带行李及4个月菜金粮票和劳动工具。各县公检法军管会来一名领导干部，另来一名军管人员；参加学习班的干警一律不带武器和自行车及公用器材。把未解放的领导干部的材料和本单位突出的问题和重点人物的材料整理好带来学习班。","type":"paragraph"},{"text":"（地区公检法军管会《通知》、《报告》68年度第1卷）","type":"paragraph"},{"text":"1969年","type":"subtitle"},{"text":"2月10日，专区革委会在专区礼堂召开专直机关干部职工“兑现政策宽严大会”，各县派代表参加。沈汉忠等人分别在会上揭发周兆熊的所谓“罪行”后，柳州军分区公检法军管会主任王仲儒宣布：周兆熊是“特务”、“通匪”，抗拒交代，从严处理，当场逮捕。致使周兆熊同志冤狱4年多。接着宣布：王亚东、邹优成是“叛徒”，梁仲彬是“历史反革命分子”。这3人不戴帽子，免予刑事处分，交群众“掌握”，以观后效、张思贤定“叛徒”作人民内部矛盾处理。83年处遗中，地委和行署下文给周兆熊、王亚东、梁仲彬、张思贤同志彻底平反，恢复名誉。","type":"paragraph"},{"text":"（地委处遗办公室，83年文书19号第1页）","type":"paragraph"},{"text":"3月9日，专区革委常委在三楼会议室开会。主要研究专区“五·七”干校革委会委员的审批问题。常委会决定：刘运生兼任“五·七”干校革委会主任；张金城为第一副主任。委员名额15名，现定10名，缺5名。3月12日在雒容专区“五·七”干校召开庆祝革委会成立大会。","type":"paragraph"},{"text":"（地委办公室69年文书号：3）","type":"paragraph"},{"text":"3月28日晚，郭鹏主任在专区革委常委会上传达广西军区特急电报：关于学习毛主席最新指示，抓紧解放干部工作。郭说：解放干部，干部的去向，一部分到“五·七”干校，一部分到革委会工作，一部分到基层工作，一部分下放农村插队劳动锻炼。对干了坏事的群众组织头头和以下3种情况的人的处理：（一）是坏人干坏事的作专政对象处理；（二）有历史问题作了坏事的作内部矛盾处理；（三）出身成份好，在运动中也做过些坏事的作内部矛盾处理。","type":"paragraph"},{"text":"（地委办公室69年文书3号）","type":"paragraph"},{"text":"4月份，柳州专区各县先后贯彻中央关于把小学下放到大队来办的指示，全专区11个县的3400所小学全部下放到大队办。如融水既是少数民族又是山区县，教师本来就缺乏，这么一搞，外县籍教师走了90多人，造成教师缺额更多，影响了山区教育事业的发展。","type":"paragraph"},{"text":"（据融水县“文革”大事记）","type":"paragraph"},{"text":"5月5日，郭鹏在专区革委常委会上，传达柳州支左领导小组会议精神，在讲到杀人的问题时说：“坏人杀好人是阶级报复，好人杀坏人是不讲政策；好人杀好人是派性和极左思想作崇；坏人杀坏人是杀人灭口。如何对待，坏人杀好人要追究责任，好人杀坏人要进行教育，好人杀好人是误伤，一般不追究，但要分析，坏人杀坏人也要处理。","type":"paragraph"},{"text":"（地委办公室69年文书3号）","type":"paragraph"},{"text":"5月29日，地区“101”专案调查组，拟定《关于“101”专案的调查方案》（“101”是审查地下党组织专案的代号），这个方案由柳州专区革委会第三办公室转发各县。此后，各县对地下党进行审查。如象州县革委会抽调县人武部副科长胡思福、县革委会保卫组副组长罗志雄等16人组成第三办公室对该县地下党进行审查，把韦纯束、韦纯宽等247名地下党和游击队员打成“叛徒”、“特务”、“反革命”。其中有黄振宇等32人被打致伤致残，有的被开除党籍、公职。直到83年“处遗”时，才全部得到彻底平反，恢复名誉。","type":"paragraph"},{"text":"（地区革委“三办”69年文书2号，象州县“文革”大事记）","type":"paragraph"},{"text":"6月17日，专区革委在礼堂召开直属机关党员干部、职工大会，姜肇初在会上作了《关于开展整建党的动员报告》。整建党分五步进行：第一步、宣传动员；第二步、大学、大批、大揭发；第三步、进行两条路线斗争史教育、斗私批修；第四步、组织上“吐故纳新”；第五步：巩固提高。","type":"paragraph"},{"text":"7月25日至8月7日，柳州专区革委会召开第四次全体委员（扩大）会议，出席会议共208人，有专区革委委员52人；各县和区直厂矿场革委会部分成员以及专直各战线整党建党领导小组负责人。会议主要是传达贯彻自治区革委会第三次全体委员会议精神，高举“九大”的团结旗帜，增强革命团结，进一步落实“九大”所提出的各项战斗任务。","type":"paragraph"},{"text":"（专区革委会“三办”69年文书1号）","type":"paragraph"},{"text":"8月28日，陈正基向专区革委常委汇报落实“七·二三”布告情况；落实“七·二三”布告（1969年关于山西省的问题）是团结起来，落实政策。开展对敌斗争，打击一小撮阶级敌人。全专区受教育199万人，教育面达成年人的76.5%；办学习班35604期，参加学习人数1338000人次；组织宣传队6162个，宣传队人数46213人。挖出了一小撮阶级敌人。","type":"paragraph"},{"text":"（地委办公室69年文书3号）","type":"paragraph"},{"text":"10月4日，专区革委常委开会。出席的有：郭鹏、王宪、刘保珠、崔凤翥、王世轩、刘运生、刘保珠、姜肇初、马忠英、唐彪、卢运芳、王仲儒、王金山、还有支左部队的曾副政委和王副参谋长。议题是：（一）10月7日上午召开专直机关干部大会，动员精简；（二）决定成立专区革委斗、批、改办公室。斗批改办公室由韦治芳、赵培然、曾副政委、王副参谋长、王仲儒组成。韦治芳任办公室主任，专区革委副主任姜肇初主管这方面工作。","type":"paragraph"},{"text":"（地委办公室69年文书3号）","type":"paragraph"},{"text":"10月18日，专区革委常委在三楼会议室开会。出席的有：刘运生、姜肇初、刘英山、马忠英、王金山、王仲儒、王世轩、王副参谋长、韦治芳等。讨论革委机关有关人选和立案审查干部问题。李建华汇报县级干部情况，立案审查30人，老弱病残12人，安排工作53人，到宣传队28人，到基层3人，待安排6人。立案审查的30名县级干部是：凡刚、周兆熊、唐德才、李彬、潘淑衡、张胤、徐月明、毛仲平、黄加尤、覃绍凤、张佑文、李文达、王瑛、黄治邦、刘省吾、覃济鳌、伍尚亿、杨曙光、蒋涛、杨丰年、周怀泽、徐冠星、赵先锋、韦刚、王思效、龙兴荣、张南郊、胡克、黄业新、秦冠生。","type":"paragraph"},{"text":"会上研究决定：谢年初、兰永新为斗批改办公室秘书小组副组长；杨清泉为整党建党小组长；黄汉民、李建华为清退小组副组长。","type":"paragraph"},{"text":"（地委办公室69年文书3号）","type":"paragraph"},{"text":"11月8日，专区革委常委开会，郭鹏、刘运生、姜肇初、刘英山、赵培然、马忠英、才世杰、韦治芳、王副参谋长等出席。研究审批各县革委会党的核心小组问题。","type":"paragraph"},{"text":"忻城5人，组长孙廷国；柳江5人，组长宋吉月，副组长韦日荣、刘伯生；来宾5人，组长龙德源，副组长李光显；武宣5人，组长文龙俊，副组长高凌云，成员林光记。象州5人，组长何长寿，副组长杨承斌，成员葛长山，梁庆初，田宝忠；金秀5人，组长罗彦清，副组长莫崇贤，成员赵进旺；柳城3人，组长牛贵明，副组长王明生，成员莫国祥；鹿寨5人，组长程继厚，副组长李振国、廖茂乾、廖振儒。","type":"paragraph"},{"text":"（地委办公室69年文书3号）","type":"paragraph"},{"text":"11 月10日，专区革委常委开会，王仲儒传达自治区关于下放劳改农场会议精神。自治区决定将露塘、雒容、四塘农场交由柳州专区管理，改变新兴、石碑坪农场为国营农场，交柳江、柳城县管理。常委讨论意见，拟将新兴、石碑坪农场改为集体所有制，但要征求意见。会议决定成立领导小组，组长刘运生，副组长王仲儒、王金山，成员李茂森、姚康成、王世轩。","type":"paragraph"},{"text":"（地委办公室69年文书3号）","type":"paragraph"},{"text":"12月24日，专区革委将专直各战线审查的干部200多人，统一集中到雒容的专区“五·七”干校搞斗批改进行劳动审查，专区革委决定李建华为斗批改办公室专案组副组长，具体负责审查干部的问题。由潘明忠、韦继明、和应能等负责管理审查对象的思想、学习、劳动等具体工作。70年10月又将70名干部转到沙塘农校，继续进行专案审查。","type":"paragraph"},{"text":"（地委整党办核查组83年文书64号241-242页）","type":"paragraph"},{"text":"12月29日，专区革委常委在三楼开会，郭鹏、刘运生、姜肇初、赵培然、何金志、刘英山、姚康成、韦治芳、韩秉文、卢运芳、吴禧义、张凤琴、罗常源、戴春涛、王仲儒、唐彪等同志参加。韦治芳汇报“清理阶级队伍”情况：立案的干部工人1681人。其中：叛徒227人，特务164人，死不改悔的走资派17人，没有改造好的五类分子159人，阶级异已分子143人，蜕化变质分子51人，坏分子83人，漏划地富分子98人，日伪汉奸2人，资产阶级分子17人，假党员8人，托派分子1人，贪污分子8人，反革命修正主义分子4人，变节分子3人，封建把头2人，其他42人。","type":"paragraph"},{"text":"立案中：处级9人，县级100人，区级248人，一般干部663人；工程技术人员45人，医务人员59人，教职员391人，文体专业人员2人；工人147人，学生6人，其他11人。","type":"paragraph"},{"text":"定案情况：已批的26人，会议讨论有400人可以定案。其他需进一步内查外调的1255人，占73.66%。","type":"paragraph"},{"text":"（专区革委办公室69年常委会记录第4本）","type":"paragraph"},{"text":"1970年","type":"subtitle"},{"text":"1970年初的一个晚上，为了配合柳州市统一搞大搜查，李建华按照专区革委的指示，通知“五·七”干校管理人员将受审查的干部赵先锋，魏文鸿等40多人，用一辆大卡车送回专署小礼堂集中。由李建华向他们宣布搜家具体事项，然后对每个受审者的住宅进行搜查。","type":"paragraph"},{"text":"（地委整党办核查组83年文书64号258页）","type":"paragraph"},{"text":"2月底，柳州专区各县，普遍成立“二·五”办公室，贯彻毛主席批示的中共中央关于打击现行反革命、反对贪污盗窃，投机倒把和反对铺张浪费的文件精神。在全专区范围内开展“一打三反”运动。","type":"paragraph"},{"text":"（地委处遗办调查组调查材料）","type":"paragraph"},{"text":"3月27日至28日，专区革委召开全委（扩大）会议，参加的有：专区革委委员，各县革委会主要负责人，共70多人。主要传达韦国清关于全国四届人大代表会议问题。确定柳州专区选出9名出席全国四届人大代表。选出的9名代表是：冼锦荣（合山矿工人）、钟莲英（鹿寨化肥厂工人）、古亚华（鹿寨龙江对岸生产队指导员）、贾凤英（融水县四荣公社荣塘大队党支部书记）、廖永师（来宾县石牙公社青翠生产队社员）、覃洪光（柳江县进德公社沙子大队社员）、杨凤鲜（柳城县古木大队社员）、莫自林（三江县八江公社八江大队党支书）、刘运生（柳州专区革委会副主任）。","type":"paragraph"},{"text":"（地委整党办核查组70年文书80号）","type":"paragraph"},{"text":"5月10日，柳州专区革委会组成第三办公室（简称“三办”）。主任：王仲儒，副主任：秦会宁、覃维海、孟宪周、刘同济，下设专案组、大案组、审干组、定案组、清查组和办公室，工作人员共56人。","type":"paragraph"},{"text":"（地委整党办核查组70年文书22号）","type":"paragraph"},{"text":"7月1日，中共广西壮族自治区革命委员会核心小组桂发（1970）9号文批准柳州专区革命委员会成立党的核心小组。","type":"paragraph"},{"text":"组长：郭鹏　副组长：刘运生","type":"paragraph"},{"text":"成员：刘保珠、姜肇初、王金山、张平、才世杰、王仲儒。","type":"paragraph"},{"text":"（地委办公室70年文书2号）","type":"paragraph"},{"text":"8月20日，中共广西壮族自治区革命委员会核心小组桂发（1970）19号文批准：忻城、来宾、柳江、武宣、象州、金秀、柳城、融水、融安9个县革命委员会成立党的核心小组。","type":"paragraph"},{"text":"（地委办公室70年文书2号）","type":"paragraph"},{"text":"10月23日，专区革委党的核心小组召开会议，出席的有：郭鹏、姜肇初、王金山、王仲儒。主要研究专案问题。王仲儒讲：遵照中央指示，我们对“五·一六”进行了侦察，全专区共有“五·一六”重点对象27人，融安较多，三江、金秀、来宾、柳城、鹿寨、融水也有。其中属于钱英涵线的5人，属于朱仁线的22人（专直机关6人）。","type":"paragraph"},{"text":"（地委整党办核查组70年文书1号68页）","type":"paragraph"},{"text":"1971年","type":"subtitle"},{"text":"1月4日，专区革委召开第八次全会（扩大），郭鹏主持。全会通过了《关于进一步深入开展“农业学大寨”群众运动的决定》。农业学大寨是毛主席1964年发出的号召。在这个群众运动中，有的地方违背了大寨艰苦奋斗，自力更生，爱国家爱集体的基本精种，脱离本地实际，盲目照搬大寨的做法，搞什么“大批促大干”、“割资本主义尾巴”、“自报公议工分”等等。如金秀县，在农业学大寨运动中，背离本县“以林为主”、“办林业县”的生产方针，大搞 “以粮为纲”。十年中，全县毁林开荒造田造地47000多亩，破坏了水土保持和森林资源。融水县在学大寨运动中，四荣公社三江大队，劈山搞“人造小平原”，用800公斤炸药装置一炮进行定向爆破，仅仅炸裂一条缝。忻城县修建红河渠，无偿调动劳力514万个工日，从国库支出802万元，加上其他物资（含劳动日折金），总共投资3000万元，但至今效益甚微。","type":"paragraph"},{"text":"（地委整党办核查组71年文书80号，金秀、融水、忻城县“文革”大事记）","type":"paragraph"},{"text":"4月27日、28日，根据专区革委会决定，专区清查“五·一六”领导小组召开会议，出席的有各县、大厂矿革委会第一把手，保卫组、清查“五·一六”办公室负责人，专区革委机关各小组长以上、专直企事业单位负责人，共100多人。传达贯彻区党委关于继续抓紧“一打三反”和清查“五·一六”反革命阴谋集团的指示精神。专区革委副主任刘运生传达了刘重桂代表区党委作的《关于抓紧“一打三反”和清查“五·一六”的意见》的发言。会议还布置了在全专区抓“一打三反”和清查“五·一六” 运动，向一小撮阶级敌人进攻。","type":"paragraph"},{"text":"（专区革委清查“5·16”办公室71-73年，文书5号139-141页）","type":"paragraph"},{"text":"5月7日，专区革委在礼堂召开直属机关干部职工大会，专区革委副主任姜肇初作了关于继续抓紧“一打三反”运动，清查“五·一六”和社会清队的报告》","type":"paragraph"},{"text":"（专区革委清查“5·16”办公室71-73年文书7号）","type":"paragraph"},{"text":"5月17日上午，专区文工团和体委作为第一批清查“五·一六”的重点单位，从这天起运动正式开始。王仲儒代表专区革委会党的核心小组到会作动员报告。讲阶级斗争形势，讲“五·一六”反革命集团的罪行，讲党的方针政策。号召群众起来，人民战争。打一场彻底清查“五·一六”反革命阴谋集团的人民战争。接着，专区革委清查“五·一六”办公室主任秦会宁带领40多人的工作组，进驻文工团和体委开展清查“五·一六”运动。把这两个单位的人员集中到原地委党校办“学习班”。文工团群众组织“二六”战团成员黄加尤等15人被作为“五·一六”重点对象进行审查（况既白、甘树仁、戴世鹤3人原已隔离审查）， 占“二六”战团成员30人的50%。1973年至75年先后经专区革委会、专区革委政工组批准定案。况既白、戴世鹤、兰寿生、吴代堂、黄加尤等5人定为犯严重政治错误，分别受到处理；甘树仁、唐鹰云等10人分别定为犯一般政治错误和其他错误，免予处分。在清查中，被审查对象一切行动受到限制，甚至刑讯逼供和摧残。况既白被关押7年，出狱后神志一直不清，吴代堂两次自杀，幸遇救未死。唐鹰云至今仍神经失常。受审查的同志均于1983年“处遗”时彻底平反。","type":"paragraph"},{"text":"（地委处遗办公室83年19卷40页）","type":"paragraph"},{"text":"6月15下午，专区革委会党的核心小组开会。刘运生、刘保珠、姜肇初、王金山、张平、王仲儒、刘英山出席。刘运生、姜肇初讲了到自治区汇报关于召开地区第一次党代会的问题。同时研究地区党代会的安排和大会发言。决定大会秘书长由姜肇初担任，副秘书长刘英山、韦治芳。","type":"paragraph"},{"text":"（地委办公室71年文书16号）","type":"paragraph"},{"text":"6月21日至23日，柳州地区召开第一次党代会，刘保珠致开幕词，刘运生作了《沿着毛主席的革命路线继续革命、乘胜前进》的报告。郭鹏致闭幕词。出席会议的代表共583人。会议选举产生中国共产党柳州地区第一届委员会。","type":"paragraph"},{"text":"（地委办公室71年文书16号）","type":"paragraph"},{"text":"6月27日，区党委桂发（1971）59号文件《关于建立中国共产党柳州地区委员会的批示》：区党委同意并批准经柳州地区第一次党代表大会选举产生的中国共产党柳州地区第一届委员会。委员有郭鹏等50人，候补委员有韦日荣等10人，常务委员9人是：郭鹏、刘运生、刘保珠、姜肇初、王金山、张平、王仲儒、刘英山、李光显。地委书记郭鹏、副书记刘运生。","type":"paragraph"},{"text":"（地委办公室71年文书1号16页）","type":"paragraph"},{"text":"7月23日，地区清查“五·一六”办公室向区党委作了《关于贯彻自治区党委常委指示的情况汇报》。《汇报》中提到：地委常委对贯彻执行区党委指示的具体意见是：（一）突出抓好清查“五·一六”重点地区、重点单位的群众运动。加强对已开展的地区文工团、体委以及融安“共大”等3个重点单位的领导。同时进行摸底排队，又确定了地区机关的电影公司、水电基建公司、汽车总站、水文大队、农机配件厂、土产日杂站、生产资料站、航运办事处以及融安县的邮局、原县委工作队、商业服务公司等11个单位为清查“五·一六”的重点单位。（二）非重点地区和非重点单位在进行“一打三反”的同时，搞好专案调查，对符合重点单位的经县委批准，并报地区清查“五·一六”领导小组备案，然后逐步开展运动。（三）加强专案斗争的领导，各县应抓住一、二个关键人物进行重点突破。（四）组织力量对黑线、黑组织的调查研究。","type":"paragraph"},{"text":"（地区清查“5·16”办公室71-73年第7卷《简报》第14期）","type":"paragraph"},{"text":"1972年","type":"subtitle"},{"text":"8月6日，专区革委召开常委会议，出席的有：郭鹏、姜肇初、郭城、张平、韩秉文、韦治芳、王仲儒、王金山。会上，刘运生传达区党委扩大会议精神，即中共中央批林整风汇报会精神和韦国清的讲话。会上决定成立两套领导班子：由刘运生、姜肇初、郭城管运动；王金山、张平、韩秉文管生产。","type":"paragraph"},{"text":"（地委办公室72年文书16号）","type":"paragraph"},{"text":"8月17日，专区革委召开常委会议。郭鹏、刘运生、姜肇初、王金山、王仲儒、张平、韩秉文等出席。会上，鹿寨县的领导汇报了该县印刷厂翻印林立果讲用材料的调查情况，鹿寨县领导不知道此事，是广州空军“五·七”干校直接找县印刷厂印的。空军干校讲是部队保密材料，印完就全部拿走了。所印的材料有：71年8月25日印《学习资料》，即林立果讲用材料2万本；71年5月4日同上内容又印了4000本；71年8月15日印《学习资料》17000本。接着，郭鹏指出：“你们县里查一下，向地委写一个检讨，印刷厂党支部也要检查一下，县里要在这次三级干部会上作检讨。我们地区保密委和保卫组再派人到鹿寨查查”。","type":"paragraph"},{"text":"（地委办公室72年文书16号）","type":"paragraph"},{"text":"8月20日，专区革委召开常委会，研究召开地直单位党员干部会议，传达贯彻批林整风会议精神。出席会议的有：刘运生、姜肇初、张平、韩秉文、郭城、李光显、韦治芳。决定党员干部会暂定15天。第一步6天，传达学习文件，主要学习《毛主席给江青的信》等7个文件。第二步，大批判5天，批“政治可以冲击其他”、“阶级斗争熄灭论”等。第三步，整风自我革命2天。总结布置工作2天，参加会议共660人。","type":"paragraph"},{"text":"（地委办公室72年文书10号）","type":"paragraph"},{"text":"1973年","type":"subtitle"},{"text":"5月16日，据专区革委“三办”统计：全地区组织了1498人的专业清查队伍；进行了4年多的清查工作。清查了敌伪档案资料2656卷，清出各种线索126461条。经查证已落实4858条，在落实线索中属于叛徒16人，特务41人，历史反革命分子3469人，特控外围线索1332人。查出混入革命队伍内部的386人。","type":"paragraph"},{"text":"（专区革委会“三办”73年文书1号）","type":"paragraph"},{"text":"6月25日，柳州地委批转地区批修整风办公室《关于当前批修整风的意见》，在全区深入批判林彪攻击社会主义制度，阴谋推翻无产阶级专政，复辟资本主义的罪行。","type":"paragraph"},{"text":"（地委办公室73年文书4号）","type":"paragraph"},{"text":"1974年","type":"subtitle"},{"text":"1月25日，专区革委“三办”在向自治区“三办”汇报关于审干情况中写道：全地区在“清队”初期共立案1289件，经几年内查外调，问题搞清，作出结论解放的938人，维持原结论的190人，按敌我矛盾处理的80人，敌我矛盾按人民内部矛盾处理的26人，挂起来的25人。经复查有26个案件定性不准，处理不当的均给予纠正。","type":"paragraph"},{"text":"（专区革委会“三办”74年文书1号）","type":"paragraph"},{"text":"1月27日上午，地委常委开会，出席的有：张声震、刘运生、李光显、韩秉文、韦治芳、刘贺庆、罗秀琼。列席的有杨清泉、秦会宁、覃维海。当研究“文化大革命遗留问题的处理和落实政策问题”时，杨清泉汇报：“地区领导、县级、公社正副书记以上干部共1226人，安排工作高于原职的146人，恢复原职的43人，相当原职的698人，低于原职的272人，未解放的9人，年老、退休、死亡的50人”。接着，秦会宁汇报：“‘清办’成立以来，集中查了三件事：（一）融安反革命基地；（二）柳州揪军内一小撮；（三）破坏区、地、市革委成立，已全部结束，并上报自治区。经研究同意融安一件定为反革命事件，不定“五·一六”；第2、3件定为“五·一六”反革命事件。这3件列为审查对象的101人，其中在押的24人，集中审查的77人，已弄清属于人民内部矛盾的87人，占86.1%（定严重政治错误的21人，一般政治错误21人，其他错误45人，在押的24人已释放12人）。初步定为敌我矛盾等待处理的13人，其中有11人在押（即：王杞桓、江浩声、李剑光、王殿臣、陈世仁、况既白、高寿仪、覃绍凤、梁德光、韦寿芝、吴新、曹辉）。汇报后，刘运生说：“有很大成绩，搞清楚的是多数，少数未搞清的要积极搞。有反映的要及时复查”。","type":"paragraph"},{"text":"（地委办公室74年文书17号）","type":"paragraph"},{"text":"2月7日，地委常委会议决定成立地委批林批孔办公室，办公室主任姜肇初，副主任：金宝生、经晓道。办公室下设一组（秘书小组）韦善文；二组（综合小组）贾峰、韦茂兴；三组（工交小组）高凌云，四组（上层建筑小组）刘碧清、胡文治。","type":"paragraph"},{"text":"（地委办公室74年文书17号）","type":"paragraph"},{"text":"2月8日至12日，地委一届四次全会召开，张声震主持会议。主要内容：（一）传达毛主席在中央政治局会议的四次指示；（二）区党委关于批林批孔的指示和当前经济工作指示；（三）研究我地区1974年计划经济指标。这次会议扩大到县委书记、大厂矿党委书记、公社党委书记，地直机关县级以上党员干部参加。","type":"paragraph"},{"text":"（地委办公室74年文书17号）","type":"paragraph"},{"text":"5月6日上午，地委召开常委会，参加的有：张声震、李光显、姜肇初、刘保珠、韩秉文、高普、刘贺庆、罗秀琼、会议内容：高普传达《韦国清在区党委常委会上的讲话》。“以各级领导机关为重点，就是常委为重点，集中一段时间，批韦祖珍、黄永胜”。常委会决定：常委扩大会搞全天，部办搞半天，机关搞半天，预计半个月，学习文件，批韦祖珍；联系实际，揭露矛盾。","type":"paragraph"},{"text":"（地委办公室74年文书17号）","type":"paragraph"},{"text":"5月初，地委召开常委扩大会，揭发批判韦祖珍的所谓反党罪行，会后，以地委书记郭鹏的名义，写了一份揭发材料报区党委。地委批林批孔办公室还把常委扩大会揭发韦祖珍的材料印发各单位。","type":"paragraph"},{"text":"（地委办公室74年文书6号）","type":"paragraph"},{"text":"5月13日，地委常委研究揭批韦祖珍的题目和分工：（一）不要因人废言（由刘运生、姜肇初、李光显、韩秉文批）；（二）突出政治（宣传部批）；（三）班子好坏决定一切（张声震批）；（四）五保县（金秀县批）；（五）分光吃光，打老同（柳城县批）；（六）产量不如国民党时期（来宾县批）；（七）农业生产技术不如唐朝（来宾县批）；（八）20年来没有培养本地干部（组织部批）；（九）抓三分之一（柳江县批）。5月20日，召开柳州地区揭发批判韦祖珍的“反党罪行”大会。","type":"paragraph"},{"text":"（地委办公室74年文书17号）","type":"paragraph"},{"text":"8月3日，经晓道向地委传达区党委清查工作会议精神后，刘保珠说：“如何区分和林彪阴谋有关的人和事，如同韦祖珍、任思忠有接触的人都是，但不是挂勾的。如战备问题有以中央名义下达的，“九·一三”以前不知道是坏的，是有关的事，但不是上船，不是与阴谋活动有关的人，总之，要一件一件地查，但不是每个人都查，如韦祖珍到农村接触社员，没有必要个个查”。经晓道又说：“当前要查清任思忠、韦祖珍来柳的问题”。","type":"paragraph"},{"text":"（地委办公室74年文书17号）","type":"paragraph"},{"text":"12月6日，地委常委研究调整批林批孔运动办公室，姜肇初同志任办公室主任；韩秉文任副主任。各部办要有领导同志主管运动。具体工作人员，由三办一委各抽一人。各县参照地委的办。公社要有一个领导抓批林批孔运动。","type":"paragraph"},{"text":"（地委办公室74年文书17号）","type":"paragraph"},{"text":"12月24日，陈永贵、郭凤莲、赵二苟3人来柳州作报告。陈永贵说：农业要大干快上，对资本主义要大批特批长期批。农业学大寨，不批孔孟之道就上不去。干部要过“三关”（即：老婆、宗族、劳动关）。报告后，张声震说：常委要抓中心，大批促大干，打总体战、歼灭战。干部参加集体生产劳动，要解决“一、二、三”问题（即干部参加集体生产劳动，地、县直机关干部每年每人100天；公社机关干部每年每人200天；大队干部每年每人300天）。","type":"paragraph"},{"text":"（地委办公室74年文书17号）","type":"paragraph"},{"text":"1975年","type":"subtitle"},{"text":"2月20日，专区革委会“三办”工作总结中提到：地区各级“三办”于1968年6、7月先后建立，共组织677人的专业队伍。审查干部1239人，定敌我矛盾61人（其中按敌我矛盾处理的14人，按人民内部矛盾处理47人）。已解放干部892人，其中受处分的263人，维持原结论261人。","type":"paragraph"},{"text":"（专区革委“三办”75年文书1号）","type":"paragraph"},{"text":"5月10日，地委宣传部驻鹿寨县江口公社宣传队，在批修批资总体战中，把江口街居民陈大（陈昆庭）当作资本主义暴发户的典型加以批判。陈大一家解放以来，一向靠饲养家畜家禽为生。当时他家中养有母猪、母鸡、母鸭、母狗、母兔等100只，为此，被当作搞资本主义的“百母之家”，资产阶级的“暴发户”进行批判。在此压力下，陈大被迫于同年8月15日，把38头猪、33只老母鸭平价卖给国家。","type":"paragraph"},{"text":"（地委办公室75年24本和鹿寨县“文革”大事记）","type":"paragraph"},{"text":"8月23日，地委批林批孔办公室拟出《地委地区革委机关开展批判修正主义、资本主义总体战的意见》，共3个部分：（一）指导思想；（二）步骤方法：?动员、学习、提高认识；?揭矛盾，开展专题批判；?边整边改。（三）应注意的问题。","type":"paragraph"},{"text":"（地委运动办75年文书25号）","type":"paragraph"},{"text":"11月1日，柳地发（1975）41号文“关于高寿仪所犯‘五·一六’反革命罪行的处理决定”称：“经地委研究，定高寿仪为“五·一六”反革命分子。不戴帽子，按人民内部矛盾处理，党内开除党籍，每月发给生活费50元，分配适当工作”。地区公安局1977年9月14日作出对高寿仪劳动教养的处分决定，送红河农场劳动教养两年。经过复查，地区公安局于1980年7月3日撤销对高寿仪教养的决定，1983年处理“文革”遗留问题中，地委行署给予高寿仪彻底平反。","type":"paragraph"},{"text":"（柳地发（75）41号、（79）90号、（83）20号文件，地委整党办核查组83年文书53号）","type":"paragraph"},{"text":"1976年","type":"subtitle"},{"text":"2月18日，吴朝阳（原桂林漓江机械厂工人，后被选送去成都电讯工程学院读书，毕业后，于1975年10月到金秀县插队当农民）插队期间，由于与同队青年发生争执而被打伤，于是，地、县委组织联合调查组进行调查，调查结果认为：“这是两个阶级、两条道路、两条路线激烈斗争的反映”。因而撤销了带队的县知青办副主任邱尚富的职务，并以“摧残新生事物”的罪名批斗了邱尚富5次。为此，5月4日《广西日报》发表了《顶着风浪上，不开顺风船——记在金秀瑶族自治县农村落户的大学毕业生吴朝阳》的文章。以后，《光明日报》、《成都日报》也作了报导。因此，吴朝阳入了党，被县、地和自治区树为“反潮流”的典型。","type":"paragraph"},{"text":"（据金秀县“文革”大事记）","type":"paragraph"},{"text":"5月24日，地委常委开会，姜肇初汇报了融安县在1966年6月至9月“四清”复查时，把大、小队干部145人划为“走资派”，占当时大队干部的1.65%。经县“四清”总团批的6人，公社分团批的62人。县监委在批准开除党籍处分决定中给予戴“走资派”帽子的77人。在划“走资派”的145人中，有大队干部92人，生产队干部53人，党员118人（开除党籍的113人，留党察看2人，取销预备期2人，不予登记1人）。“文革”中被迫害致死的8人，病故2人，逮捕判刑的1人。划“走资派”的依据从何而来？根据中南发（1965）34号文件，批转陶铸在广东省二届二次会议上的总结报告中提到：“‘走资派，意思是指大队以上各级主要领导成员，生产队长也可以算”。“‘走资派’主要是指党内的，但也包括一些党外的；主要是指大当权的，但也包括一些小当权的”。66年4月2日，融安县“四清”工作团党委发了“关于复查期间斗争处理新老走资本主义道路当权派的问题”。常委讨论决定：对表现好的和一般的摘掉帽子，对表现差的36人，逐个审查，一是保留帽子，二是根据新的罪行另定性。后把这个问题向区党委写出调查处理的报告。","type":"paragraph"},{"text":"（地委办公室76年文书20号）","type":"paragraph"},{"text":"6月15日，地区清查“五·一六”办公室统计：1973至76年各县上报审查“五·一六”对象及处理情况（根据中央1970年20号和1971年13号文件开展清查“五·一六”反革命阴谋集团案件以来），全地区立案审查共87人（其中地直机关47人）。定为“五·一六”反革命分子1人，犯“五·一六”罪行2人，其他反革命6人，严重政治错误29人，一般政治错误29人，其他错误20人。处理情况是：逮捕2人，群众监督改造1人，给予纪律处分27人，免予处分55人，待处理的2人。受审查的同志，在1983年处理“文革”遗留问题中均给予平反。","type":"paragraph"},{"text":"（地区清查“ 5·16 ”办公室70-72年文书6号）","type":"paragraph"},{"text":"9月9日下午，全地区广大干部群众收听中央人民广播电台播发的《告全党全军全国各族人民书》，对毛泽东逝世表示深切哀悼，全地区参加吊唁活动的有96万人。","type":"paragraph"},{"text":"（地委办公室76年文书9号）","type":"paragraph"},{"text":"10月22日，地、县、社各级领导向群众传达中央16号文件，开大小会进行揭发批判，愤怒声讨王洪文、张春桥、江青、姚文元“四人帮”篡党夺权的滔天罪行。","type":"paragraph"},{"text":"（地委办公室76年文书10号）","type":"paragraph"},{"text":"后记","type":"subtitle"},{"text":"“文化大革命”十年内乱造成的灾难是十分严重的。对于“文革”中打死人的遗留问题的处理，在我地区大致经历了几个阶段：","type":"paragraph"},{"text":"（一）从1974年开始，对被害死者除“四类分子”外，一律作“非正常死亡，属人民内部矛盾的结论，对遗属生活困难给予救济。","type":"paragraph"},{"text":"（二）党的十一届三中全会后，区党委于1979年2月9日转发中央批示“同意”的桂发（1979）25号文件，由公、检、法三长组成了“三人领导小组办公室”，对被害死者改作“在林彪、“四人帮”极左路线干扰破坏下，不幸去世”的结论。给予遗属生活困难补助。由组织部门牵头，成立“落实政策办公室”，对干部的冤假错案进行复查平反和错划右派的改正工作。对错判、错拘和错劳改的案件，分别由法院和公安机关进行复查平反；","type":"paragraph"},{"text":"（三）1981年10月，将“三人办”与“落办”合并，成立在党委领导下的“落实政策领导小组办公室”。原“三人办”工作人员继续做好被害死者“不幸去世”的结论修改为“在文化大革命内乱中被迫害致死”，给部分被害干部职工死者开追悼会。平反昭雪。根据中发（1979）5号文件决定，给予被打死的原“四类分子”摘掉帽子，并给予遗属生活困难补助。由于受到“广西有一条正确路线”这一精神支柱的束缚，政治上对冤假错案的平反仍很不彻底、经济上的安抚也不够落实；","type":"paragraph"},{"text":"（四）1983年1月2日，中共中央对广西区党委关于进一步处理好广西“文化大革命”遗留问题的请示报告的批复。区党委于元月开会部署，进一步处理好“文革”遗留问题，遂将“落实政策领导小组办公室”改为“处理‘文化大革命’遗留问题领导小组办公室”。同时，中央派出以周一峰为组长的中央机构改革指导小组到广西指导工作。4月区党委调整了领导班子，新班子认真贯彻执行党的十一届六中全会通过的《关于建国以来党的若干历史问题的决议》精神和中央对广西工作的有关指示，发了桂发（1983）22号文件。决定要进一步处理好“文革”遗留问题。9月，经中央审查批准，区党委发出了桂发（1983）54号《关于处理“文革”中打死人的问题的指示》和区党委、区人民政府桂发（1983）55号《关于处理“文革”中被打死者遗属经济善后问题的决定》彻底否定“文革”，处理好“文革”遗留问题，根据区党委处理“文革”遗留问题领导小组的部署和要求，地委于4月20日上报自治区批准成立柳州地委处理“文革”遗留问题领导小组，","type":"paragraph"},{"text":"组长：武绍庭。","type":"paragraph"},{"text":"副组长：韦治芳、韩涛、乔文芳。","type":"paragraph"},{"text":"成员：郭维勤、曹曼山、林宝田、韦必谦、蒙铎。","type":"paragraph"},{"text":"办公室主任：韩涛（兼）","type":"paragraph"},{"text":"办公室副主任：韦必谦。","type":"paragraph"},{"text":"83年5月，区党委召开处理“文革”遗留问题工作会议，进行全面部署。并派出以韦章平为组长的60人的区党委机构改革指导小组，到柳州指导工作。我地区于83年6月16至26日，在柳州召开地委常委扩大会议，地、县、社三级主要领导，各大厂矿场党委书记、地直县处级以上领导等共413人。传达贯彻区党委“处遗”工作会议精神，并研究部署我地区的“处遗”工作。进一步调整充实了地委处理“文革”遗留问题领导小组。","type":"paragraph"},{"text":"组长：武绍庭。","type":"paragraph"},{"text":"副组长：于子明、曹曼山、高仁忠、韩涛","type":"paragraph"},{"text":"成员：林润葱、郭维勤、傅克诚、林宝田、张泽。","type":"paragraph"},{"text":"顾问：刘贺庆。","type":"paragraph"},{"text":"办公室主任：韩涛（兼）","type":"paragraph"},{"text":"副主任：林宝田、张泽、曾德政、梁仲彬。","type":"paragraph"},{"text":"后根据“处遗”工作需要，陆续增补，钟杨声、莫英武、罗秀琼、郑锡成、李春旺、张仕标、唐仁、阳烈等为地委“处遗”领导小组成员。1984年4月20日，以柳地干（1984）11号文件任命邱国华接任“处遗”办公室主任，门启均为付主任。","type":"paragraph"},{"text":"据1984年3月统计，83年抽到地委“处遗”办公室工作的共76人，同时抽调68人组成“地委机构改革指导小组”，派驻11个县（含柳江、柳城）协助指导“处遗”工作。各县也相应抽调人员到“处遗”办公室和下各公社协助“处遗”工作。全地区抽调搞“处遗”工作人员共6337人。另外，还抽了大队干部1481人参加“处遗”工作。","type":"paragraph"},{"text":"1985年12月统计，全地区在“文革”中被迫害致死的6323人，其中，国家干部、工人654人，居民、农民、学生5669人。","type":"paragraph"},{"text":"在处理“文革”遗留问题工作中，主要抓了以下几个方面工作：","type":"paragraph"},{"text":"（一）认真贯彻执行区党委桂发（1983）54号文件。各级党委加强领导，充分依靠群众。组织专门工作班子和“处遗”队伍，对在“文革”中有杀人罪行和错误的人员进行全面审查，经过深入细致的内查外调，在弄清事实的基础上，按照“事实清楚，证据确凿，定性准确，处理恰当，手续完备”的方针进行定案处理。据统计，全地区立案审查5451人（内地直186人），占立案总人数的99.74%，其中，被立案审查的国家干部2145人（内停职审查231人，属处级1人，县级42人；区级129人，一般干部59人，免职审查101人，属厅级1人，处级3人，县级14人，区级51人，一般干部32人，撤职审查5人，属县级1人，区级2人，一般干部2人）。已定案处理2136人，占干部立案数的99.58%，待处理9人。按桂发（1983）54号、（1984）15号文件规定处理的情况是：刑事处分127人。其中国家干部41人，工人6人，居民、农民90人，党纪处分1070人，其中，开除党籍445人，留党察看233人，撤销党内职务12人，严重警告187人，警告193人。政纪处分317人，其中，开除公职14人，开除留用察看111人，撤职17人，记大过94人。记过、警告81人。免予处分的705人。","type":"paragraph"},{"text":"（二）以中央、区党委关于处理“文革”遗留问题的方针政策和党的十一届六中全会决议为武器。进行彻底否定“文革”，拨乱反正的政治思想教育，引导受害者遗属把仇恨集中到林彪、江青反革命集团身上，抛开个人怨恨。另方面，责令那些杀人凶手彻底坦白交代问题，低头认罪。在进行政策教育和耐心细致的思想政治工作的前提下，凶手愿意真诚认错，遗属表示谅解和宽恕的基础上，由工作组带领凶手携礼登门向遗属请罪认错，赔礼道歉，消除隔阂，愈合伤痕，搞好团结。","type":"paragraph"},{"text":"（三）按照区党委桂发（1983）55号文件规定，做好经济、善后工作，给国家干部、职工死者遗属补发生活困难补助费，即抚养费和“三费”（埋葬费、抚恤金、死后3个月的工资）；对居民、农民死者发放丧葬补助费和抚恤费每人220元，遗属生活生产困难的适当给予补助。据统计，1983年至85年，自治区拨给我地区“处遗”专款3659200元，至87年2月底，已支出3530610元（其中地直19318元）；企业单位自拨“处遗”经费261292元，另外根据地区落实政策办公室统计，从1979年至82年自治区拨给我地区处理“文革”遗留用款1782900元；各县财政也安排部分款项作为“处遗”费用，解决部分遗属的实际困难。此外，对国家干部、工人死者，按每一死者安置一名符合条件安置的子女工作的原则，全地区共安置死者子女工作的490人。","type":"paragraph"},{"text":"（四）认真贯彻党的十一届三中全会精神，做好平反冤假错案工作，在“处遗”中，组织力量，对“文革”中立的案件，进行全面复查。据统计，全地区共平反冤假错案9787人（地直234人），其中：“伍修集团”案47人；“反共救国团”案224人；“五·一六”反革命阴谋集团案239人；“地方主义和地方民族主义”案1人；“广西地下党受迫害”案295人。其他8981人（含“文革”中被迫害致死的6323人）。","type":"paragraph"},{"text":"（五）根据中央（1982）55号文件精神，对“文革”中的“三种人”进行了清理，全地区清查定案的“三种人”22人。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"全地区各县因“文革”打死人问题被追究刑事责任的137人名单如下：","type":"subtitle"},{"text":"三江县（11人）","type":"subtitle"},{"text":"肖本华、阳庆荣、杨奇、汪元清、杨世通、秦启思、杨日平、梁日忠、熊科、覃平安、姚荣杰。","type":"paragraph"},{"text":"融安县（20人）","type":"subtitle"},{"text":"刘子卫、刘裕生、林世平、张树声、韦朗盛、覃福才、肖建清、杨杰逸、贺龙山、兰承志、覃兆积、莫展华、陆琳、刘富开、张志斌、韦元礼、覃年鸿、廖子健、曾佩新、吴绍枝。","type":"paragraph"},{"text":"融水县（23人）","type":"subtitle"},{"text":"韦善彬、韦金楷、赵德成、谢定川、龙机、卢成河、贺安福、梁老和、吴健光、杨国明、黄自平、刘超瑜、杨忠富、管志炳、李先初、廖燕、覃义尤、曾强、莫家贤、覃显坤、郭寅甚、梁辉、龚怀儒。","type":"paragraph"},{"text":"鹿寨县（15人）","type":"subtitle"},{"text":"吴大翠、陆中和、廖志芳、吴爱群（女）、覃意春、谭升林、曾德友、陆超荣、邓庆福、钟少武、黄盛和、廖武能、温玉莲（女）、樊五、韦学辉。","type":"paragraph"},{"text":"武宣县（36人）","type":"subtitle"},{"text":"何岩生、黄炳坤、王春荣、韦炳文、陆志明、陈有信、黄祥、朱桂才、庚日明、覃凤经、覃庭多、张德标、龚培珉、甘绍典、廖在年、黄殿峨、韦旭芬、廖炳勤、雷保英、甘祖杨、甘德柳、陈业宏、张国命、彭银金（女）、罗模中、龚海龙、覃延笋、潘茂兰、黄镇荣、黄培刚、梁椿林、甘兰光、谢朝荣、周善迪、张其灶。","type":"paragraph"},{"text":"来宾县（12人）","type":"subtitle"},{"text":"覃辉岭、周乃秋、罗德爱、曾祥卿、蒙庆团、覃没杰、巫宗球、王金堂、覃光明、覃老哀、樊树茂、覃成基。","type":"paragraph"},{"text":"忻城县（12人）","type":"subtitle"},{"text":"兰靛隆、兰景良、兰明、覃克林、韦文芝、王荣江、杨祖香、莫博光、黄甲忠、蒙桂峰、罗光明、兰焕新（判死缓）","type":"paragraph"},{"text":"金秀县（4人）","type":"subtitle"},{"text":"莫秀光、龚瑞坤、覃保明、冯兆华。","type":"appellation"},{"text":"象州县（2人）","type":"subtitle"},{"text":"覃楠、覃美勤。","type":"paragraph"},{"text":"合山市（2人）","type":"subtitle"},{"text":"蒙罗华、罗仕进。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"柳州地区“文革”以来领导班子主要成员变动情况一览表","type":"subtitle"},{"text":"","type":"paragraph"},{"text":"   姓名 职务 任职时间 附注   王杞桓 地委书记 1965.6.-1968.8. -   郭鹏 地委书记 1971.6.-1973.8. 1973.8.-74.2.任付书记   张声震 地委书记 1973.8.-1976.9. 65.7.-68.8. 73.3.-73.8.任付书记   刘运生 地委书记 1976.9.-1983.12. 65.7.-68.8. 71.6.-76.9. 任付书记   赵乙生 地委书记 1984.1.-1984.12. -   曹息余 地委书记 1985.1.-现任 1984.7.-85.1.任付书记   陈咏 副书记 1965.7.-1968.8. -   姜肇初 副书记 1973.8.-1983.6. -   李光显 副书记 1973.8.-1984.1. -   韩秉文 副书记 1974.11.-1978.4. -   唐彪 副书记 1977.1.-1980.11. -   盘佐杰 副书记 1978.5.-1984.2. -   武绍庭 副书记 1981.3.-1984.1. -   于子明 副书记 1984.1.-现任 -   ","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"   姓名 职务 任职时间 附注   庾日晶 副书记 1984.2.-1985.4. -   韩涛 副书记 1985.1.-现任 -   杨政中 副书记 1985.1.-现任 -   张世华 副书记 1987.3.-现任 -   张声震 专员 1965.7.-1968.8. 1973.8.-76.9.任革委主任   郭鹏 革委会主任（军分区政委） 1968.8.-1973.8. 1973.8.-74.2.任革委付主任   刘运生 革委会主任 1976.9.-1978.5. 1968.8.-76.9.任革委付主任   盘佐杰 专员 1978.5.-1984.2. -   庾日晶 专员 1984.2.-1985.2. -   黄任文 专员 1985.2.-现任 1984.9.-85.2.任付专员   杨文贵 副专员 1957.12.-1968.8. -   戴春涛 副专员 1961.9.-1968.8. -   王宪 革委第一副主任 1968.8.-1970.8. 军分区司令员   张建中 革委副主任 1968.8.-1969.10. 高炮70师师长   孙建钧 革委副主任 1968.8.-1969.10. 55军后勤部长   刘保珠 革委副主任 1968.8.—1978.5. 军分区副司令员   ","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"   姓名 职务 任职时间 附注   姜肇初 革委副主任 1968.8.-1978.5. -   罗常源 革委副主任 1968.8.-1978.5. 来宾县人民武装部副部长   才世杰 革委副主任 1969.11.-1970.9. 军分区副政委   王金山 革委副主任 1970.6.-1973.9. 军分区副司令员   张平 革委副主任 1970.6.-1978.6. -   李光显 革委副主任 1973.8.-1978.5. -   郭城 革委副主任 1972.6.-1973.8. -   韩秉文 革委副主任 1972.3.-1978.4. -   罗秀琼 革委副主任 1977.1.-1978.5. -   陈咏 革委副主任 1973.6.-1973.11. -   韦治芳 革委副主任 1974.11.-1978.5. -   唐彪 革委副主任 1974.11.-1978.5. -   金宝生 革委副主任 1977.1.-1978.2. -   马忠英 革委副主任 1977.1.-1978.5. -   武绍庭 革委副主任 1977.1.-1978.5. -   马忠英 副专员 1978.5.-1983.9. -   武绍庭 副专员 1978.5.-1984.2. -   ","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"   姓名 职务 任职时间 附注   何长寿 副专员 1978.5.-1984.2. -   罗秀琼 副专员 1978.5.-1984.2. -   刘贺庆 副专员 1978.5.-1982.12. -   于子明 副专员 1978.5.-1984.2. -   韦日荣 副专员 1978.5.-1983.9. -   覃乃哲 副专员 1978.5.-1979.7. -   蒋振五 副专员 1979.12.-1983.5. -   曹息余 副专员 1984.1.-1984.9. -   周怀泽 副专员 1984.1.-现任 -   何隆瑾 副专员 1984.1.-现任 -   潘鸿权 副专员 1985.2.-现任 -   说明 1、柳州专区革命委员会于1968年8月23日成立。 2、中共柳州地委“文革”中1967年1月25日被夺权，经区党委批准于1971年6月27日建立中国共产党柳州地区委员会。 3、1978年5月撤销柳州地区革命委员会，恢复柳州地区行政公署。   ","type":"paragraph"}],"comments":[],"origin":"《广西“文革”档案资料》（第九册），中共广西壮族自治区委员会整党领导小组办公室编，1987年12月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"陈永贵","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"王明","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}