{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"排除各种干扰阻力　坚决落实党的政策  上海市为万余名干部和群众彻底平反","authors":[],"dates":[{"year":1978,"month":3,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"排除各种干扰阻力　坚决落实党的政策"},{"type":"paragraph","text":"上海市为万余名干部和群众彻底平反"},{"type":"paragraph","text":"遭受“四人帮”迫害的干部群众平反后，齐声赞颂感激英明领袖华主席为首的党中央。不少人参加了领导班子，成了揭批“四人帮”的闯将，团结的模范，学大庆、学大寨、大干社会主义的标兵"},{"type":"paragraph","text":"新华社上海三月十二日电　在揭批“四人帮”的斗争中，上海市委和有关的党组织认真落实党的政策，为一万多名因反对“四人帮”而遭受迫害的干部和群众彻底平反，使正气得到伸张，好人得到解放，冤案得到昭雪，调动了这些同志及其亲属的革命积极性。"},{"type":"paragraph","text":"上海是“四人帮”及其余党苦心经营多年的老窝。这伙反革命黑帮为了篡夺党和国家的最高领导权，在上海大搞顺我者昌、逆我者亡的法西斯统治，以种种莫须有罪名残酷迫害反对他们的干部和群众。早在文化大革命初期的一九六七年一月二十八日和一九六八年四月十二日，愤怒的上海人民两次掀起了炮打国民党特务分子张春桥的革命行动。狡诈狠毒的张春桥公开表示“不予追究”，暗地里却策划大抓“反革命”。一九六八年的所谓“九·五行动”，就是按照张春桥的旨意，镇压那些反对张春桥的群众，对全市各大专院校师生员工进行了突击搜查、抄家，制造白色恐怖。他们更假借历次政治运动之机，对曾经参与炮打张春桥的人，要搞所谓“秋风扫落叶”，必欲置之死地而后快。仅上海大专院校因“炮打”张春桥而受到拘捕、隔离、批斗或者作检查、写鉴定的达三千多人。上海音乐学院师生因参加了两次“炮打”张春桥，又反对叛徒江青包庇其余党于会泳等人，被张春桥诬为“炮打无产阶级司令部大本营”，许多人被扣上“双料反革命”、“老炮手”、“小爬虫”等罪名，受到迫害的人竟占全院人数六分之一。上海五七○三厂的革命干部和工人，因为反对王洪文，先后六次受到镇压，受迫害者多达二百七十人。"},{"type":"paragraph","text":"“四人帮”在上海起家，张春桥、江青三十年代就混迹于上海，因此上海知道他们反动历史的人很多。尤其是公安、文化等系统的干部，因工作关系比较了解他们的丑史，他们更是成了“四人帮”残酷迫害的对象。"},{"type":"paragraph","text":"“四人帮”及其在上海的余党叫嚷要把无产阶级专政机关“彻底砸烂”，诬指公安部门“十几年里干尽了坏事”，制造了一批所谓“侦控无产阶级司令部”、“资敌通敌”等假案，袭用国民党特务机关的几十种野蛮刑罚，惨无人道地迫害公安干警。上海图书馆保存着三十年代图书报刊资料，有人仅仅因为接触过这些资料或知道“狄克”是张春桥，就受到拘捕、隔离、办封闭式“学习班”。在上海图书馆藏书楼工作的二十九个人全部遭殃，连公勤人员、图书修补工也不能幸免。"},{"type":"paragraph","text":"万恶的“四人帮”及其在上海的余党为了打倒一大批中央党政军领导同志，竟然捕风捉影，罗织罪名，迫害这些中央领导同志在上海的老战友和亲戚友好，追查所谓“黑后台”。对他们倒行逆施，另搞一套表示不满的人，对他们不准悼念周总理、诋毁陈毅副总理、诬陷邓小平副主席表示义愤和反对的人，他们都强加以“攻击无产阶级司令部”、“反对文化大革命”等罪名，加以迫害。他们为此建立了秘密特务组织，豢养一批打手，进行反革命侦查，大搞法西斯专政。"},{"type":"paragraph","text":"粉碎“四人帮”以后，上海市委和有关党组织遵照中央指示精神，有计划地为那些因反对“四人帮”而遭受迫害的同志进行平反，把这项工作作为对华主席、党中央的态度问题，同“四人帮”斗争的立场问题，对阶级兄弟的阶级感情问题，提到路线斗争高度，列入重要议事日程。同时，挑选那些同“四人帮”没有瓜葛，立场坚定的同志，组成有战斗力的工作班子，具体抓好这项工作。不少单位做到了书记挂帅又“出阵”。上海市公安局、上海市纺织局以及上海音乐学院、上海人民出版社等单位的党委领导干部都深入基层，亲自动手，抓典型案例，审阅有关材料，召开座谈会，找知情人谈心，认真做好调查研究和案件处理工作。"},{"type":"paragraph","text":"在落实政策的过程中，充满着斗争。上海市委和有关党组织带领群众，坚决落实党的十一大规定的政策，排除各种干扰和阻力，把平反工作同揭批“四人帮”的斗争结合起来。许多单位采取的步骤是：一、揭批“四人帮”；二、歌颂毛主席和华主席；三、宣布重新处理。多次召开落实政策、揭发批判“四人帮”罪行的大会，为大批冤案假案彻底平反。全市工交系统、文教系统和各区都先在基层召开中小型揭发批判会；然后各区、局、大专院校分别召开批判大会，共有五百多名受迫害者登台发言，愤怒地揭批“四人帮”及其在上海的余党的罪行。"},{"type":"paragraph","text":"上海市各级党组织为受害者平反，除了宣布撤销原来的错误结论和处分、推倒一切诬蔑不实之词、销毁一切有关材料外，还满腔热情地为受害者一个一个地做好消除影响的工作，并在可能条件下实事求是地帮助他们解决因受迫害而造成的生活困难。原市委监委一位同志因受“四人帮”迫害而自杀身亡，使家属政治上蒙受不白之冤，经济上也造成很大困难。上海市五·七干校党委在重新处理时，不仅在政治上给死者恢复了名誉，为家属消除了影响，而且按照党的政策在经济上给予补助，帮助解决家庭困难。这位家属感动地说，“四人帮”害得我们家破人亡，华主席使我们获得解放，一定要以实际行动报答华主席的恩情。有些同志因受“四人帮”迫害，过去工作安排不当的，重新安排了工作。对一些因父母遭受迫害而影响子女入党、入团、参军、升学和工作的，各单位在重新处理时，都分别发函给有关单位，说明情况，消除影响。"},{"type":"paragraph","text":"一万多名遭受“四人帮”及其上海余党迫害的干部和群众，在平反以后，齐声赞颂和感激英明领袖华主席为首的党中央。他们当中有不少人成了揭批“四人帮”的闯将，团结的模范，学大庆、学大寨、大干社会主义的标兵。许多人参加了各级领导班子，在工作岗位上积极发挥骨干作用。还有不少人当选为上海市第七届人民代表大会代表和市政协五届委员，有的被选为第五届全国人民代表大会代表。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}