{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"银幕上的斯大林——介绍为庆祝斯大林诞辰而放映的七部影片","authors":[],"dates":[{"year":1952,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张景鲁"},{"type":"paragraph","text":"张景鲁"},{"type":"paragraph","text":"十二月廿一日是中国人民的忠实朋友、全世界劳动人民的伟大领袖和英明导师斯大林同志的诞辰日，为了对这位伟人的诞辰表示庆祝，中国影片经理公司上海办事处特在美琪等五家电影院轮流选映七部描绘列宁、斯大林的形象的影片。这七部影片都是百看不厌、为我们中国观众所十分熟悉和喜爱的，现在再把它们简单地介绍一下。"},{"type":"paragraph","text":"列宁在十月"},{"type":"paragraph","text":"一九一七年俄国二月革命后，以克伦斯基为首的资产阶级夺得了政权，开始反革命专政，企图镇压革命运动，并号召人民继续支持已经为人民所深恶痛绝的帝国主义战争(即第一次世界大战)。以列宁和斯大林为首的布尔什维克党反对为了资产阶级的利益而进行的战争，提出‘打倒战争’的口号。十月七日列宁从芬兰秘密地回到彼得堡，第二天就会见斯大林，以后又召开了布尔什维克党中央会议，决定要发动武装起义，推倒临时政府。"},{"type":"paragraph","text":"十月廿五日终于燃点起了革命的火把，当夜武装了的工人和起义的水手兵士们攻下了冬宫，逮捕了临时政府的高级官员，伟大的列宁在冬宫的大礼堂上，向群众伸出胜利的手，宣告十月革命的完全胜利:‘同志们，布尔什维克们一向所说必须进行的工农革命实现了!’从这部电影里，我们看到了列宁和斯大林一起领导十月武装起义的情形。我们还看到工农群众对列宁和斯大林的无比热爱及崇敬。"},{"type":"paragraph","text":"列宁在一九一八"},{"type":"paragraph","text":"这部影片叙述列宁在建立苏维埃国家时期的情形。"},{"type":"paragraph","text":"一九一八年，苏维埃共和国的处境是非常艰难的，外国帝国主义对苏联进行大规模的武装干涉，美国向苏联北部进攻，日本在远东部分大肆骚扰，土耳其进攻南俄，国内又有白匪反革命势力及‘左派’社会革命党员布哈林派进行可耻的反革命勾当，当时苏联国内又发生了严重的饥荒，但是在这种境遇里，列宁和他亲密的战友斯大林，领导全国人民克服了当时的一切困难，终于战胜了国内外反革命势力，造成了空前的伟业，完成伟大的社会主义革命。"},{"type":"paragraph","text":"带枪的人"},{"type":"paragraph","text":"本片主要是描述一个沙皇军队的士兵沙德林，如何在伟大的列宁和斯大林思想影响下，成为苏维埃军队的勇敢而有觉悟的战士，最后又成为红军中卓越而勇敢的司令官。同时也说明了俄国农民是怎样觉醒起来，去追求有意义的新的生活。"},{"type":"paragraph","text":"这部影片非常成功地、细致地刻划了列宁和斯大林真实感人的光辉形象。这部影片里美妙动人的场面是很多的，特别是刻划伟大领袖列宁和斯大林的场面。例如:沙德林在一个大厦里初次会见列宁的镜头、沙德林单独在白匪军中向士兵描述列宁，并争取他们参加革命队伍的镜头，以及列宁和斯大林同普通的士兵在一起吃饭的场面……等等，这些都是使人难以忘怀的。"},{"type":"paragraph","text":"难忘的一九一九年"},{"type":"paragraph","text":"这部电影记录了苏联历史上伟大的一页。它描述一九一九年春，苏联人民在列宁和斯大林领导下打退和粉碎外国帝国主义的武装干涉和国内白匪军反革命势力的叛乱，因而保卫住彼得格勒，使年轻的苏维埃共和国得以日益强大起来的历史事件。"},{"type":"paragraph","text":"当时年轻的苏维埃共和国的处境是非常危急的，以英、美、法为首的外国武装干涉军联合俄国的白匪军向彼得格勒发动了疯狂的进攻，英国间谍在彼得格勒积极活动，煽动彼得格勒的要塞红山炮台司令叛变。正在这危急的时候，列宁把久经考验、有极其卓越的领导能力的斯大林派到了彼得格勒的前线。斯大林组织了工人、农民和波罗的海的水兵，首先进行了一次反间谍运动，在肃清了内部的反革命分子后，就率领红色舰队英勇地击退了英国舰队和白匪军，保卫了彼得格勒。"},{"type":"paragraph","text":"这部影片充分地表现了伟大的斯大林保卫年轻的苏维埃共和国的巨大功勋，以及苏联人民在艰苦的对敌斗争的年代中所具有的伟大爱国主义精神。"},{"type":"paragraph","text":"宣誓"},{"type":"paragraph","text":"‘宣誓’是表现斯大林的伟大功勋及苏联人民的英雄事业的最重要的一部影片。"},{"type":"paragraph","text":"影片所涉及的历史时期是很长的，从一九二四年列宁逝世，全国人民一致痛悼起，经过斯大林和平建设的五年计划的实现，一直到一九四五年伟大的卫国战争结束为止。影片所突出的思想内容有二:第一是关于‘斯大林就是今天的列宁’的思想，影片描写斯大林在红场列宁墓前宣誓。华尔华娜拿着她的被富农杀害的丈夫写给列宁的信，群众指着斯大林说:‘老大娘，您就交给他吧!’影片真实地表现出人民的希望和期待都寄托在斯大林身上，把斯大林当作‘今天的列宁’看待。斯大林和广大人民的精神结合被深刻地显露了。"},{"type":"paragraph","text":"第二是关于苏联人民高度的爱国主义精神的表现。对于这一点，影片是通过华尔华娜一家人来表现的，她的丈夫曾追随过列宁，和列宁一起干过革命，后来被富农杀害了；她的女儿是为了扑救反革命的纵火而烧死的；她的两个儿子又在卫国战争中光荣地牺牲了；她自己一个老婆子也带着孙儿在卫国战争中贡献了自己的力量，当战争结束，她再会见斯大林的时候，第一句话就是:‘斯大林同志，我们又坚持下来了，我们履行了我们的誓言。’斯大林和一个普通的俄罗斯妇人华尔华娜的形象在这部影片中被表现得特别深刻和动人。"},{"type":"paragraph","text":"第三次打击"},{"type":"paragraph","text":"本片描写苏联卫国战争进入反攻阶段后，苏联军队和斯大林大元帅怎样有计划地沉重的打击克里米亚半岛的德军，最后解放了克里米亚、塞巴斯托波尔，获得辉煌的胜利的情形。从这里我们可以形象地看到苏维埃战士的英勇果敢和高度的爱国主义精神，也可以看到斯大林军事艺术的无比高超。"},{"type":"paragraph","text":"这部影片非常恰当地强调了苏联红军及其武力，同时也刻划了无数英勇的普通战士，影片的高潮是在苏军攻占沙本山那一节。冲锋旗拿在冲锋者的手里，一个人倒下去了，马上有人抢着旗又冲上去，这面永远不会倒的冲锋旗象征着苏联人民永远不可战胜的力量。"},{"type":"paragraph","text":"攻克柏林"},{"type":"paragraph","text":"这部影片是特别为我们熟知和喜爱，它的故事起自一九四一年德寇侵苏以前，影片开始所展现的是一片幸福美丽的世界，那里健壮活泼的孩子们在天真地歌唱，美丽的娜塔莎在替孩子们服务；年青的炼钢工人伊凡诺夫不断地创造着炼钢的新纪录，斯大林和平建设的计划还在实施……在世界上存在，于是残酷的战争开始了。"},{"type":"paragraph","text":"但是，苏联人民在斯大林的领导下，无论男女老幼都带着无比的愤怒，动员起来了，伊凡诺夫也投入反侵略的战争。由于人民发挥了保卫祖国的高度的爱国主义精神，艰苦卓绝地和德寇作了顽强不屈的奋战，最后终于战胜了德寇，一九四五年四月三十日苏军攻克柏林，希特勒结束了他罪恶的一生。"},{"type":"paragraph","text":"这部片子使我们了解了一个革命的真理:保卫和平、反对侵略的斗争一定胜利，战争贩子任何一切疯狂行为注定要失败的。　(十二月廿一日)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}