{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文学创作与人生探究——谈近年来上海部分小说创作","authors":["戴翊"],"dates":[{"year":1992,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"戴翊"},{"type":"paragraph","text":"对于人生价值观和幸福观，近年来上海的小说创作有较为深入的探究。经过文化专制主义的动乱年代，人们往往习惯于遵循别人规定的行为规范，这固然是人生的极大束缚，但噩梦般历史的终结，也使一些青年人误以为人类的一切信念和准则都统统推翻了；同时，搞活了的经济又使得一些人对金钱和物质享受的情欲恶性膨胀，这也使得人们的灵魂感到极大的困扰。《圣诞快乐》(陈洁)可谓对前几年一些大学生心态的深切展示。在女大学生“我”的心目中，传统的“道德观、价值观之类的玩艺儿”全成了“狗屎一堆”。可是因为面对着这突然变得空旷起来的“一片空白”，又觉得“惘然若失而又无可奈何”，于是这群大学生用庸倦和散懒来替代兴奋，过多的睡眠带来疲软和萎靡不振。有的除了“热爱时装”以外别无他好；有的弃学经商“义无反顾”，认为只有钱才是“实实在在的东西”；有的则沉溺于杯水主义的“恋爱”风波。对这群大学生面目不清、混沌迷狂的生态、心态实质的剀切剖析，显示出作者寻求人生真谛、重建精神世界的参与意识。"},{"type":"paragraph","text":"这确实是一个选择的时代，人生处处是选择。但并不是每一个选择者对于选择标准都有清醒的理性认知。"},{"type":"paragraph","text":"中篇小说《妙妙》(王安忆)的主人公——小镇姑娘妙妙陷入的就是这种人生的困境:她要追踪新生活和新潮流，可她的文化水准使得这种“追踪”仅仅限于衣着上的时髦，而且错把违反社会道德的“爱情”追求乃至随随便便的性生活也当成了反对“落后观念”。而周围的环境又是那么寒冽:爱她的人不理解她，一般群众只会对她指指戳戳，想借机揩油的则公然对她上下其手，妙妙终于在精神上不可自拔了。"},{"type":"paragraph","text":"揭示新时期人们面对金钱挑战的心理和选择，是近年来上海小说创作的一大主题。读徐策的中篇小说《离婚》，人们感觉到主人公傅宽、多多夫妇的离异表面上是由于生活条件的恶劣，实质还是由于两个人有着不可调和的人生追求。傅宽自甘清苦，是因为对高尚的人生追求和坚实的精神寄托有强烈的内在冲动，所以他能够直面清贫、孤寂和离异的不幸，而甘之如饴。可是他的妻子多多却奉行另一种及时行乐的人生哲学:“什么都是假的，只有钱是真的。享受生活吧，趁着自己还年轻”。既然幸福观存在如此原则的分野，那么决裂当然势不可免。《吧女琳达》(陈丹燕)中那个学习绘画的女大学生琳达面对的也是一种选择:艺术和金钱。她尚在两者之间徘徊，可感情的天平却倾向金钱，为了钱，她忍辱充当吧女，甚至不惜出卖肉体。虽然尚未完全丢弃一个人的尊严，立志在“赚足了钱之后再开始真正高尚的生活”，可是对豪华物质享受的热衷，却已昭示她将继续失去什么，她以后的全部人生内容又将会是什么。中篇小说《老宅》(彭瑞高)的主人公尤百涛执著的却是别一种追求。改革开放也给破败的地主老宅带来了生机，给了老宅的下一代主人尤百涛以施展才干的机会，这个能干的年轻人迅速地“发”起来了。可贵的是，他并不以赚钱为唯一的或者是最高的追求，他是在创业之际认真地读人生这部大书。所以吧女琳达可以忍辱接受洋人的金钱，尤百涛在洋人的金钱和污辱面前却能保持人格和国格的尊严。不能说他的人生境界已经有多完美，但作为一个农民，他能够忧虑“满世界都是铜臭”，力图摆脱金钱的束缚，总是一种了不起的进步。"},{"type":"paragraph","text":"近年来“出国热”成了一些人拚搏的动力和归宿。《请高抬贵手》(张重光)、《下海》(彭瑞高)和《我的财富在澳洲》(刘观德)等作品，围绕出国者在出国前后的心态对其人生追求和况味的多方展示，表现出作者的冷峻观照和批判精神。《请高抬贵手》把“出国者”在办手续过程中千辛万苦和诚惶诚恐的迫切心态揭示得淋漓尽致。“他”为了办手续千里迢迢来到北京，冒着刺骨的寒风在外国大使馆门前站到天亮，在蜂拥的人群中他几乎要用英语求大使馆的“老外们”“请高抬贵手”。更富于表现力的是，在填写表格时，“他”居然“好几回”将写扁了的字母“O”画得圆了一点，真使人不能不联想起鲁迅笔下那个恨自己画押画得不圆的阿Q。《下海》从人物的整个人生来着眼，揭示“出国者”追逐金钱的最终目标，所以人物恨不能扑到想象中的外国“遍地黄金”之上的心理和丑态，都有严密的性格逻辑性，对其浑噩人生的深切揭示，表现出作者那揪心的悲痛。《我的财富在澳洲》则通过主人公在澳洲打工的况味，对其在出国以前的人生道路展开严峻的反思。“我”为着打工备尝欺凌和屈辱，种种的忍辱求全不啻是对出国以前那不着边际的“宏大抱负”和豪言壮语的深刻讽刺。两者之间的巨大反差一方面体现了两种社会生活之间的差异，另一方面也说明我们的年轻一代应该在社会实践中体味人生，把理想建立在脚踏实地的社会实践之上，从而变得深沉坚韧，经得住人生风雨的吹打熬炼。"},{"type":"paragraph","text":"总之，上述作品确是作家对社会人生体验和探究的产物，但是近年来上海也出现过《褐色的鸟群》、《迷舟》、《青黄》、《访问梦境》、《信使之函》、《请女人猜谜》等在叙事方式、结构手段和语言手段上变异很大的小说创作。如果仅仅着眼于其艺术形式，以为是艺术的创新而对之加以肯定，我以为是不恰当的，创作表现方式的变化，在根本上还是应该从作者的人生意识中寻找内在的动因，而这类作品遭到非议的根本原因也确乎不在其文学的表现形式。"},{"type":"paragraph","text":"这类作品有的只是向读者提供一些抽象、混沌、迷糊的环境，作者操纵着人物的意向命运，随意性与宿命论浸淫着故事情节。作者自顾自地编织着一个又一个意蕴虚幻模糊的故事，读者根本无法进入这些同现实人生无从沟通的作品。还有的作者沉醉于梦幻的天地，表现的是精神的“放逐者”和“梦游者”，常常随心所欲地切断时空之间的必然联系，读者不断碰上没完没了的阅读障碍，陷入文字的迷宫，其实作品并没有多少深奥的内涵。总的说来，要从这类作品中寻找人类历史所结晶的有益于现实人生的观念意象，似乎很难。不能说这些作者没有人生意识，但他们缺少积极的人生意识，在形式技巧背后透露的消息，就是他们试图在小说创作中疏离现实人生。“左”倾路线长时期以来确实带来过巨大的痛苦，“文革”十年的血腥和动乱更使一些人丧失了理想、信念和热情。那么理想的精神规范在哪里?这些作者似乎并不追求通过积极的人生反思和艺术实践来加以探究，却沉醉于自己编织的梦幻般的“故事”的游戏般的文字迷宫里，企求心境的平静和自慰，或许还不无一点优越感。然而正由于这些精心构造的作品脱离了现实人生，那些表现心造幻影的方式和技巧，也就谈不到有多大的意义和价值，这是一个虽可惜但也无可奈何的事实。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}