{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"一对向党进攻的右派急先锋——穆木天、彭慧","authors":[],"dates":[{"year":1957,"month":8,"day":6}],"is_range_date":false,"parts":[{"text":"一对向党进攻的右派急先锋——穆木天、彭慧","type":"title"},{"text":"这几天，首都高等学校的反右派斗争进入高潮阶段，右派分子的丑恶面目愈斗愈明。在北京师范大学里，穆木天和彭慧是全校有名的右派分子。他们的事情也许是读者所关心的。为此记者把在师大的见闻向读者作一个简略的介绍。","type":"paragraph"},{"text":"被人们称为右派向党、向社会主义猖狂进攻的急先锋穆木天和彭慧，夫唱妇随，在整风期间到处煽动群众“搞大民主”，对党进行恶毒的诬蔑，企图搞垮党委。","type":"paragraph"},{"text":"穆木天以“我的呼吁”(登在光明日报)一文，向师大党委投出了进攻的第一枪。在这篇文章里，穆木天极尽辱骂和歪曲共产党之能事，力图否认师大几年来在党的领导下所取得的成就，把师大说成是“黑暗王国”。文章说：“数年来，北京师范大学教授们心里积压了千头万绪的苦恼。直到最近这几天，春风才算吹进了铁狮子坟的师大校门缝儿。尽管学校当局召开了几次教授座谈会，可是，教师还是顾虑重重，不敢大胆提意见，怕再遭一次无枉之灾。因为，在师大，教师被发配、降级等等之类的阴谋报复，是早有前例的。”","type":"paragraph"},{"text":"“闻者不戒，言者有罪，刑不上大夫，礼不下庶人，是师大几年来一贯的传统。这次运动，当然，我也有很多顾虑。”","type":"paragraph"},{"text":"穆木天歪曲事实地攻击党委以后，在文章结尾处呼吁道：“让黑暗王国有一线光明罢!”","type":"paragraph"},{"text":"与此同时，穆木天的“贤内助”彭慧也在大放烟幕，掩护他向党进攻。她在群众中散布：“我一贯是反官僚主义的急先锋，可是现在不敢提意见了，提了意见怕人家(指党员)说我界线不清，党内外不分。都说要拆墙留线，我不知怎么留这一条线。”","type":"paragraph"},{"text":"实际上，穆木天和彭慧这一对右派急先锋在向党进攻时肆无忌惮。他们向党掷出“烟幕弹”之后，接着就在中文系教授座谈会上一唱一和地向党委书记何锡麟进行了恶毒的人身攻击，企图把党搞臭。为了扩大战果，他们在会后向反动社团“底层之声”添枝加叶地发表关于攻击党委书记的谈话。他们和中文系的反动社团“底层之声”、“苦药社”、“真理报”等有密切联系，曾鼓励右派学生大胆地写讽刺诗，向他们提供写稿的题材。由于这一对右派急先锋的疯狂突击，潜藏在师大的牛鬼蛇神四出响应，共同兴风作浪，的确把师大搞得满是乌烟瘴气。","type":"paragraph"},{"text":"穆木天和彭慧自以为“旗开得胜”，就格外放手干了。首先他们配合陶大镛搞“民主办校”的活动，公开散布党不能领导高等学校、应当取消党等右派言论。穆木天说：“他们(陶大镛等)搞的‘教授治校’我很感兴趣。关于党的领导，有党员教授参加(教授会之类的组织)就成了。”主张不要党委的领导。他还说：“拆墙还要留线，这是马列主义和非马列主义的线，而不是党群的线。”索性认为党和群众并无区别，把党也给取消了。彭慧说：“作为一个党员，我也不同意党委制，党委不懂业务，连和老教授谈话都不敢。”又说：“一个人，现实对他的要求很多，而他则永远赶不上现实，就是说个人的能力和现实的要求不相称时，这个人就是演的悲剧角色。我们现实的同志就是演悲剧的角色。”","type":"paragraph"},{"text":"的确，虽然彭慧是个共产党员，但早已丧失党员的立场，堕落成为党的叛徒了。她曾污蔑党的领导与被领导的关系如“大鱼吃小鱼，小鱼吃虾米，虾米吃泥沙”，并把我们党歪曲成喜好拍马的国民党作风，污蔑党员是阿谀逢迎的拍马者。在整风期间，彭慧和穆木天合伙同谋，对曾向穆木天提过意见的党员助教乔静贞进行“家庭审判”。穆对乔破口大骂，而彭在旁边点火，进行攻击。因此，有些助教说穆、彭是“专制魔王”，“顺我者生，逆我者死”。此外，彭慧除了供给陶大镛向党进攻的“子弹”，以及和穆木天一道给那些反动的社团出计谋、指挥他们向党进攻之外，还在反右派斗争中掩护退却。六月九日，彭慧叫反动社团“真理报”骨干陈治国等到她家谈话，要他们“不要偏激”，留个后手。以后，学校里批判“真理报”时，彭慧发言说：“他们年轻偏激些，不要把他们推向右派一边。”在反右派斗争最紧张的时刻，她又曾泄露党的机密。可是当党和群众帮助她认识自己的错误时，她却学罗隆基的那一套说：“杀了我的脑袋也不能承认和右派有联系。”","type":"paragraph"},{"text":"穆木天和彭慧的这一对右派急先锋的反党言行，引起广大师生职工的愤慨。由于右派急先锋曾在整风中写过一首和“我的呼吁”类似的反动诗，因此，大家纷纷以诗回击。北极星赋诗二首，一和他，一敬他。和诗曰：“木天、彭慧属一宗，反党活动动激情，共床共作南柯梦，右派分子扬大名。”敬诗曰：“无耻文人穆木天，反党大作歪诗篇，右派言行罪累累，青史遗臭万万年。”职工战斗社的诗曰：“右派群中有大名，借题反党太乖情，拾来旧事津津道，无赖文人独一宗。”此外，决斗社还特地为穆氏夫妇写了“叛徒夫妇颂”。给穆木天的诗是：发难先锋右派宗，撰文吟诗表友情，黑暗王国光明梦，“转向”诗人再扬名(注)。","type":"paragraph"},{"text":"(注)鲁迅先生曾骂穆木天为“转向”文人，即革命叛徒。","type":"paragraph"},{"text":" 来源：原载1957年8月6日《北京日报》，选自《首都高等学校反右派斗争的巨大胜利！》，北京出版社，一九五七年。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}