{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马克思主义唯物论的基本特征⑥","authors":["沈志远"],"dates":[{"year":1955,"month":4,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沈志远"},{"type":"paragraph","text":"其次，实用主义者也谈“实践”，并且宣称“实践”是他们哲学的基础。但是实用主义哲学中的“实践”与马克思主义哲学中的实践不但毫无共同之点，而且是直接对立的。第一，马克思主义唯物论作为认识之基础的实践，是指的生产活动和改造社会的活动，因而这种实践主要的是阶级的社会实践，个人参加生产和参加社会政治运动的实践，也只是整个社会实践的一分子；而实用主义者所谈的“实践”，却是指的零星琐碎、枝枝节节的个人活动，这是跟他们的个人主义世界观分不开的。第二，马克思主义唯物论认为实践是认识的基础，通过实践我们才把客观事物反映到主观意识里来，通过实践才能认识客观世界的规律性；实用主义者却根本没有实践是认识的基础这一观念，因为他们根本不承认认识是外界事物在意识中的反映而只是主观感觉和思维的自己活动，而他们所说的实验只是按照主观(凭个人一生经验学问，加上一个想像能力!)选定的假设去求得主观认为有用和满意的效果而已。第三，马克思主义唯物论所谈的实践是合乎自然界和社会的客观规律的活动，其目的是要利用客观规律来为人类谋幸福；实用主义者的实践或行动却是违背历史发展的客观规律的任意行动，只是为大资产阶级争取最大利润和巩固资本主义制度和帝国主义殖民制度的反动行动。"},{"type":"paragraph","text":"在关于实践的问题上，胡风也突出地表现了主观唯心论思想。胡风从否定文艺的源泉是人民的生活一点出发，公然反对作家到人民群众中去学习改造，反对作家参加到火热的斗争中去接受锻炼和体验生活，而认为只要作家具有“主观战斗精神”、有“坚决争取前进的心”、有“自我扩张”的精神等等就可以写出优秀的作品来。这样，胡风就把创作过程看作脱离社会实践的主观精神的自己活动过程了；把实践看成脱离客观规律性的主观意志“征服客观对象”的表现了。然而这是完全违背马克思主义的唯物论原理的。毛主席教导说:“就知识的总体说来，无论何种知识都是不能离开直接经验的。……否认了直接经验，否认亲自参加变革现实的实践，他就不是唯物论者。”又说:“如果以为理性认识可以不从感性认识得来，他就是一个唯心论者。”(“实践论”)胡风就是这样一个不折不扣的唯心论者。"},{"type":"paragraph","text":"客观真理绝对真理相对真理"},{"type":"paragraph","text":"最后要讲一讲关于真理的问题。"},{"type":"paragraph","text":"马克思主义唯物论认为真理是客观的，科学真理就是外界事物的本质和规律性在人们意识中的真实反映，科学法则之所以是科学的，也就因为它真实地反映着事物固有的客观规律。同时，马克思主义唯物论在肯定绝对真理的前提下，认为现在人类所认识的真理，只是相对真理。随着社会实践的不断前进，随着科学技术的不断进步，我们的认识就不断地向绝对真理接近。但是由于物质世界本身不断的运动和发展，人们对于世界发展一定阶段上的具体情况的认识，就只能具有相对的真理性。无数相对真理之总和就是绝对真理。"},{"type":"paragraph","text":"实用主义也说真理是相对的，但是它所宣扬的是主观主义的相对真理观，跟马克思主义唯物论的真理观不但毫无共同之点，而且也是根本对立的。首先，实用主义认为真理是主观的，它不是客观物质世界真实情况的反映。胡适转述詹姆士的意思说:“真理原来是人造的，是为了人造的，是人造出来供人用的，是因为他们大有用处所以才给他们‘真理’的美名的。”(胡适:“实验主义”)此外还有表现同一观念的许多不同的定义，如“科学律例是人造的”，“真理是最适用、最方便的假设”，“真理是对付环境的工具”等等。按照这样的定义，那末在帝国主义侵略集团看来，只要对于他们“大有用处”，一切类似武装西德、恢复日本军国主义、强占我国领土台湾、澎湖、准备原子战争等等政策主张，就都是“天经地义”的“真理”了!其次，实用主义者所说的真理的相对性完全是主观唯心主义涵义下的相对性，即我有我的真理，你有你的真理，他有他的真理，千万个人有千万个真理，这就是说，真理的真不真，完全由各人的主观判断来决定的。它在客观上究竟是不是真的只有天知道!同时，他们认为真理既都是相对的、主观的、此时、此地、此人的，当然就没有绝对真理存在的余地了。胡适说:“知道天下没有永久不变的真理，没有绝对的真理，才可以起一种知识上的责任心。”“绝对真理是悬空的、是抽象的、是笼统的、是没有凭据的，是不能证实的。”(同上)"},{"type":"paragraph","text":"有些资产阶级唯心论者倒也承认绝对真理的存在，但是他们所说的绝对真理是指的“神”的意志的体现，从而他们宣布资本主义制度是绝对“合理”的社会制度，资产阶级的“民主”共和国是绝对“合理”的国家制度，这些制度都是体现绝对真理的。因此，他们把绝对真理解说成永久不变的真理。然而永久不变的东西在宇宙间是从来不曾有过，也永远不会有的。马克思主义所肯定的绝对真理乃是指客观上绝对地存在于事物本身而不受任何主观条件限制、不以人们意识为转移的那个真理。从它与相对真理的关系上说，这个客观地自己存在于事物本身的真理，便是绝对真理。因此，承认绝对真理是承认客观真理的必然结果。同时，人们所已经掌握到的真理、即相对真理，是随着社会实践的向前推进而一步一步地向着绝对真理接近，使得人们关于外界的知识不断地丰富和深化，但人的意识永远不能一下子完全地、绝对地掌握整个绝对真理。因此，绝对真理与相对真理的关系问题，是人类认识不断丰富、不断深化的一个无穷尽的过程，即认识的运动过程。“客观现实世界的变化运动永远没有完结，人们在实践中对于真理的认识也就永远没有完结。”(“实践论”)"},{"type":"paragraph","text":"由此可见，不是如胡适所妄断的，知道天下没有永久不变的绝对真理，才可以使人起什么“知识上的责任心”，恰恰相反，只有承认了客观的绝对真理的存在，我们才能有信心在现有的科学知识(相对真理)基础上通过实践去不断地发掘更新、更多、更深的真理。反之，否认绝对真理的客观存在，却只能便利反动资产阶级的思想奴仆们去任意制造杀害人民的“真理”。"},{"type":"paragraph","text":"结论"},{"type":"paragraph","text":"以上就是马克思主义哲学唯物论即辩证唯物论的三个基本特征及它和资产阶级唯心论的根本对立的一些简单说明。从上面的简单说明中不难了解，哲学对于我们每一个人的生活、工作和斗争具有何等重大的意义。"},{"type":"paragraph","text":"哲学的问题就是立场、观点和方法的问题。哲学与我有没有关系，我需不需要学习哲学，实际上就是我应不应该有一个正确的、工人阶级党的立场，应不应该掌握正确的科学观点和方法的问题。有人说哲学是高级领导同志的事，因为他们要决定政策和掌握政策，非精通辩证唯物论不可；至于一般干部只是奉命办事，就无需乎钻研哲学。这种思想是十分有害、十分危险的。今天有不少抱着单纯任务观点来对待政策的同志，其所以在工作中犯错误、出岔子，就因为这些同志只知道执行任务而不理解这个任务所依据的政策的政治思想内容，不理解这种任务和政策的精神实质，也不懂得如何完成任务的正确方法。一句话，就是这些同志缺乏马克思主义唯物论的立场、观点和方法。"},{"type":"paragraph","text":"也有的同志说,哲学理论抽象空洞,跟我的实际工作联系不起来；或者说我是搞自然科学的，批判胡适、胡风与我无关。这种想法是不符合实际的，同时也是非常错误的。哲学原理确实是很抽象的，但是马克思主义哲学原理的抽象性，却具有包罗万象的丰富内容。马克思主义的理论抽象是科学的抽象，即从客观世界的一切繁复领域中、从人类知识的各个部门中，概括出原则结论来的抽象。马克思主义哲学唯物论是关于自然界、社会和人类思维的最一般的发展规律的科学。它所研究的既是最一般的发展规律，那就一定是抽象的，但正因为这些最一般的规律是从客观世界的各个领域里概括出来(即抽象出来)的，所以它对于我们认识全部世界、认识一切客观事物及其规律性，就有着决定性的指导作用，它对于我们改变世界(革命、社会改造、生产建设)的实践，也具有同样决定性的指导作用。那里有生活，那里有实践，那里就会经常地发生着问题(矛盾)，那里也就需要马克思主义的哲学。因此这种哲学跟任何一种实际工作都可以联系得起来的。前文所举的各种例子，已足够证明这一点了。对于科学研究工作者，学习辩证唯物论、反对资产阶级唯心论，同样是十分必要的，因为只有掌握了辩证唯物论，排除一切唯心论观点，科学才能像在苏联那样畅顺无阻地飞速前进。"},{"type":"paragraph","text":"因此，我们必须十分重视学习和宣传马克思主义的哲学唯物论，同时必须坚决地、全面地、大张旗鼓地来反对资产阶级唯心论思想。只有努力学习和宣传马克思主义唯物论，严厉批判资产阶级维心论,我们才能真正做到用工人阶级的世界观来武装自己提高我们的理论水平和政治认识和嗅觉，克服我们在实际工作中由于各种唯心主义、主观主义的思想作风所造成的错误和偏差,从容不迫在思想感情阵线上下班资产阶级的保卫祖国社会关系建设者业务的胜利完成。(全文完)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}