{"books":[{"id":"maoistlegacy.de-1627","name":"复查历史老案落实党的政策——抚州地区平反纠正历史老案中冤假错案","author":"中共抚州地区纪律检查委员会","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"复查历史老案落实党的政策——抚州地区平反纠正历史老案中冤假错案","dates":[{"year":1997}],"is_range_date":false,"authors":["中共抚州地区纪律检查委员会"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共江西省纪律检查委员会，中共江西省委党史资料征集委员会，江西平反冤假错案，208-216","tags":[{"name":"敌我矛盾","type":"主题/事件"},{"name":"共产风","type":"主题/事件"},{"name":"乐安事件","type":"主题/事件"},{"name":"历史老案","type":"主题/事件"},{"name":"平反","type":"主题/事件"},{"name":"起义投诚人员","type":"主题/事件"},{"name":"三青团","type":"主题/事件"},{"name":"审干","type":"主题/事件"},{"name":"十一届三中全会","type":"主题/事件"},{"name":"肃反","type":"主题/事件"},{"name":"文革","type":"主题/事件"},{"name":"右派","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"}],"parts":[{"type":"title","text":"复查历史老案落实党的政策——抚州地区平反纠正历史老案中冤假错案[1]"},{"type":"subtitle","text":"中共抚州地区纪律检查委员会"},{"type":"paragraph","text":"党的十一届三中全会以后,在省委、省政府的领导下，抚州地区平反纠正了一大批“文化大革命”中的冤假错案，同时，对解放后至“文化大革命”前17年的历次政治运动中处理的历史老案，在前一阶段已对一部分案件进行复查处理的基础上,遵照经中共中央批准，中央组织部下发的《关于“文化大革命”前一些案件处理意见的通知》（〔1979〕组通字33号）精神，进一步开展此项工作。抚州地委要求全区各级党组织把复查历史老案工作作为一项重要的任务来完成，确定一名党组织主要负责人亲自抓，并按照分工办理的原则，有的由有关职能部门承办；有的专门成立领导小组，设立办事机构，并抽调了工作人员做好这项工作。抚州地委、行署先后对这项工作明确了分级负责、由各有关部门办理的工作机制，同时各部门互相配合，密切协作。根据案件的不同性质和类别，具体分工是：凡涉及审查干部政治历史方面的遗留问题，由组织人事部门承担复查工作；属于违纪、刑事方面的案件，分别由纪检、政法等部门处理；对统战对象中的落实政策问题（包括处理反右派斗争中的问题，落实原国民党起义投诚人员政策问题等）仍由统战部门及专门办公室负责办理。"},{"type":"subtitle","text":"（一）"},{"type":"paragraph","text":"1982年11月，抚州地委组织部在进贤县召开了各县（市）委组织部和地直部门单位有关同志参加的审干工作座谈会。座谈会上，与会同志认真学习了中央领导同志对平反冤假错案工作的指示和中央《关于党内政治生活的若干准则》、《关于建国以来党的若干历史问题的决议》以及中央组织部〔1979〕组通字33号等文件，明确了复查的范围、重点、政策依据，批准权限和办案要求。会议期间，印发和讨论了《全区审干工作座谈会纪要》文稿，部署了全区组织部门复查处理历史老案的工作，这次复查历史老案采取归口办理、分级负责的办法，重点复查以下四类案件：（1）“一定双开”（即定敌我矛盾，开除党籍、开除公职）案件；（2）大案、公案；（3）老干部和统战对象的案件；（4）老上访户案件。全区审干工作座谈会以后，抚州地区各级党组织按照中央、省、地的部署和有关规定，通过查阅历史资料、干部档案和来信来访登记，走访原办案人员、知情人和申诉人。在此基础上，首先，确定复查对象，并将复查对象的基本情况、事实证据和定性处理等情况逐个登记造册，分类排队；其次，分别确定工作重点，做好案件复查的前期工作。经调查摸底，全区在建国后至“文革”前在审干中受到立案处理的案件共6553件，确定为复查对象的776件，其中属于1958年加重处理的264人。"},{"type":"paragraph","text":"1983年以来，全区各级党组织针对时间紧、任务重、情况纷繁复杂，政策性很强的特点，注重对领导干部和办案人员做好思想教育工作，进一步解放思想，排除“左”的思想干扰，克服畏难厌倦情绪，树立为受冤屈的同志“奔走到底”的思想，使每一个复查的案件合情合理合法，保证高质量。同时，及时印发和学习上级的有关文件和法规，不断提高政策水平。"},{"type":"paragraph","text":"1983年初，中共中央办公厅转发公、检、法三党组《关于进一步复查平反政法系统经手办理的冤假错案的意见的报告》，抚州地区有关部门认真组织学习和贯彻执行。地委组织部及时印发。同年6月，省委组织部、地委组织部先后转发了中央组织部《关于印发〈“文化大革命”前冤假错案复查工作座谈会议纪要〉的通知》，要求全区参加审干工作的干部，进一步认真总结前一阶段工作中正反两个方面的经验，既要克服推倭拖延或顶着不办的抵触情绪，又要防止不重事实证据以“一风吹”的方式处理历史遗留问题；注意把复查历史老案工作同“文革”中林彪、“四人帮”的严重干扰破坏下造成的大批冤假错案的平反工作加以区别；坚持实事求是的原则，坚持做到全错的全纠，部分错的部分纠，不错的不纠，积极稳重地做好复查处理工作。"},{"type":"paragraph","text":"在复查案件中，抚州地区通过办案实践对复查单位和办案人员实行“三定三包”，即定办案人员，定复查责任，定完成时间，包办案经费，包复查质量，包做好被落实政策干部及其家属的思想政治工作。对待每一个案件，既考虑当时的历史背景，又依据事实证据材料，历史地、全面地看问题。采用“六对照复查法”：即原结论事实与原证明材料对照，看证据是否确凿；原证明材料与现补充材料对照，分析虚伪；原交代材料与现在的申诉对照，看申诉是否合理；原定性处理与当前政策对照，看是否属错定错处；加重处理的案件与现在有关政策对照，看是否需要改正；纠正后的案件与有关规定对照，看是否做好善后工作。经过复查的案件，确是冤假错案的，给予彻底平反；对依据属实，但定性处理不当的，予以纠正；对事实清楚，证据充分，结论处理正确的不予改变。如地委组织部和金溪、崇仁县委组织部在复查处理两个大、公案中，坚持了这些做法，取得了较好的社会效果。旧金溪中学和崇仁中学的三青团案共涉及113人，在肃反和审干等政治运动中，分别进行了定性处理。复查这两大公案，牵涉面广，情况复杂。"},{"type":"paragraph","text":"经办此两个案件的同志，不畏艰辛，不怕麻烦，内查外调，查阅了大量的史料，走访了能找到的知情证人，在证据充分确凿的情况下分别作了合符实际的结论。复查认为旧金溪中学有三青团组织，1947年下半年搞了党团合并，对原肃反、审干时结论在旧金溪中学参加三青团为一般团员的62人和在该校又参加党团合并为一般国民党员的24人均维持原结论不变；对原结论饶长庚、张荣寿在1946年前任该校三青团分队长亦予以维持；对原结论1947年下半年担任该校三青团分队长的李美富、戴万圣、何志书和担任副分队长的曾重远的任职，因证据不充分，均予以否定。旧崇仁中学三青团案涉及51人,复查后20人仍维持原结论，31人的三青团问题因证据不足，事实不清，均予以否定。"},{"type":"paragraph","text":"抚州地区组织部门在复查历史老案工作中，不仅严格按政策规定办事，而且注意及时总结经验和树立好的典型,研究疑难问题，“会诊”疑难案件，受到了上级部门的充分肯定和表彰。1983年7月和1983年10月，抚州地委组织部先后在宜黄县和抚州市召开了全区“文革”前冤假错案复查工作经验交流会。两个会议由各县（市）和地直有关单位审干人员参加，总结交流了经验和做法，集体“会诊”了一批疑难案件，研究解决了一些带共性的疑难问题，对于进一步深入开展复查历史老案工作起到积极的推动作用。1984年初，省委组织部《关于进—步做好“文革”前冤假错案复查工作的意见》中，充分肯定了抚州地区“六对照”复查案件办法和南城县解放思想，加大力度复查案件的经验，并作为先进典型经验在全省推广，也进一步促进全区复查历史老案工作的开展。"},{"type":"paragraph","text":"1987年5月，地委组织部转发省委组织部《关于复查纠正冤假错案及处理历史遗留问题，落实干部政策检查总结工作的通知》，并组织人员对全区12个县（市）和地直有关单位复查历史老案的工作进行了检查验收。检查验收采取听（汇报）、看（材料）、议（问题）、评（作评定）的方法；先自查，然后各县（市）交叉检查，将统一检查与重点抽查相结合，对全区复查历史老案的数量、质量和存在的问题进行全方位检查。具体验收标准如下：第一，复查完毕的案件，是否符合有关规定的要求，定性是否准确，处理是否恰当，复查结论是否与本人见面，审查材料是否按有关规定处理以及有关问题复查处理后的执行情况。第二，被落实政策人员的善后工作，是否按规定处理完毕。如对已彻底平反纠正的工资明显偏低人员，是否按有关政策作了补救处理。第三，是否做好了落实政策对象及其家属的思想政治工作。经检查验收，全区案件复查合格率达99%。对检查验收不合格的，都责成有关部门采取了补救措施，使复查案件工作经得起历史的检验。"},{"type":"paragraph","text":"经过几年的努力，抚州地区组织部门对“文革”前17年中因政治历史问题被结论处理的干部776人进行了复查，重新作出结论。其中平反纠正的589人，占总复查对象的75.9%,仍维持原结论的187人，占总复查对象的24.1%，大、公案3件。在平反纠正的案件中，安排工作的57人，办理离休的6人，退休的306人，退职1人，给予抚恤补助的84人,作其他处理的135人。"},{"type":"subtitle","text":"（二）"},{"type":"paragraph","text":"1980年3月，党的十一届五中全会通过《关于党内政治生活的若干准则》，1981年6月，党中央发布了《关于建国以来党的若干历史问题的决议》，抚州地区各级党委、纪委遵照中央省委的有关指示，全面开展平反冤假错案工作，在此期间已经完成了反右倾斗争中遗留问题的平反改正工作的同时，先后受理和复查了一部分“文革”前的历史老案。1983年6月，经省委同意省纪委下发了《关于复查历史老案有关问题的通知》（赣纪发〔1983〕11号），抚州地区各级纪检机关，根据地委的部署，对建国后至“文化大革命”前在历次运动中原经纪委和监委处理的历史老案进行调查摸底，对己经由本人提出申诉的，领导交办的，或组织上发现原处理有错的一部分案件进行了复查。从1983年至1992年，全区纪检机关共受理历史老案申诉件107件，列为复查的103件，经审批，其中：全错全纠的23件，部分错部分纠的66件，维持原处分不变14个。在复查工作中，各级领导和办理案件的同志认真学习党的十一届三中全会精神，学习党的各项方针政策，按照解放思想，实事求是的原则和办理案件必须做到的“事实清楚，证据确凿，定性准确，处理恰当，材料齐全，手续完备”的要求，办案中坚持重调查研究，蜇亊实证据，重认真搞清当时的历史背景，进行客观地、历史地分析和积极愤重地处理，把党的各项政策落到实处。"},{"type":"paragraph","text":"1984年，抚州地区纪委会同乐安县委对“乐安事件”一案进行复查处理，是当时很有代表性的案件之一。所谓“乐安事件”是1959年12月至1960年6月期间发生的。1959年12月，乐安县在开展“反瞒产”斗争中做过了头，接着I960年夏收夏种期间又搞“大兵团作战”“一平二调”，刮“共产风”，造成了破坏政策、违法乱纪、逼死人命、阻碍生产发展的严重后果。当时,县委第一书记王镜明、副书记龚桂珍,副书记兼县长范太冬等人及基层的一些党员和干部都犯了错误。对此，经过调查了解，于1961年1月省委、地委、地委监委和有关部门分别作出决定，对该县党员干部共42人给予了党纪、政纪或法办的处分。其中：被逮捕法办、开除党籍和公职的5人；开除党籍、公职5人；开除党籍15人，留党察看5人，撤销党内外职务6人，党内严重警告1人，党内警告2人，取消预备党员资格3人。1962年，这个案件经过甄别有6人改变了处分。"},{"type":"paragraph","text":"1981年，抚州地区纪委和乐安县纪委，根据本人的申诉对“乐安事件”处理的案件进行了一次复查，改变了15人的处分。经过甄别和复查后，仍保留原处分不变的有21人。1981年复查以后，王镜明、龚桂珍，范太冬等“乐安事件”中被处分的党员干部，先后多次向中共、省委和地委提出申诉，要求改变原结论和处分。"},{"type":"paragraph","text":"1984年，省委、省纪委和地委对王镜明等人的申诉很重视，先后作了批示，并提出了复查的意见。经地委研究决定，由地区纪委承办此案。1984年2月，抚州地区纪委立即对此案组成复查小组，复查案件人员经过反复阅卷，内查外调，对照有关政策，对该案进行了全面复查。同年3月，地纪委向地委呈送《关于乐安县严重违法乱纪事件复查情况和处理意见的报告》，报告认为：乐安县严重违法乱纪事件是存在的，造成的后果也是十分严重的，王镜明等同志确实犯有比较严重的错误，但他们犯错误是在“左”的思想指导下发生的，有一定的历史原因。根据《关于建国以来党的若干历史问题的决议》的有关精神及当时的实际情况,对乐安县发生的问题，除有其他严重违法乱纪的以外，不能完全归咎王镜明等县委主要领导人和其他党员干部。复查报告提出了改正意见：原乐安县委第一书记王镜明，对“乐安事件”负有主要责任，建议将原留党察看两年的处分，改为撤销党内职务的处分，将原工资降3级改为降2级。龚桂珍，将原撤销党内职务、工资降2级处分改为党内严重警告处分，恢复原行政工资17级。范太冬，将原撤销副书记职务、工资降1级处分改为党内严重警告处分，恢复行政工资16级。乐安县委监委副书记赵振龙,原给予党内警告处分维持不变。对其他党员干部的案件也进行了复查，对处分过重和降工资的都予以了不同程序的纠正。该报告经地委批准后，于1984年8月12日，由地委报省纪委和省委批复。1984年11月24日，经省纪委请示省委同意，下发《关于乐安县违法乱纪事件复查处理意见的批复》，《批复》指出：乐安县1959年12月、1960年夏收夏种期间发生的问题，主要事实存在，错误严重，乐安县主要负责人王镜明对此负主要领导责任，龚桂珍、范太冬等同志也有一定领导责任。鉴于此问题，当时是在“左”倾错误指导思想下产生的；现在，上级对“大跃进”运动后出现的高指标、瞎指挥、“共产风”等错误作了总结，承担了责任，加上原结论在责任划分上不够妥当，定性偏高，处分偏重，根据《决议》的有关精神，决定对王镜明的处分改为撤销党内职务，工资恢复到行政15级；龚桂珍改为党内严重警吿处分，撤销原给其降工资2级的处分；范太冬改为党内警告处分，恢复原工资行政16级；赵振龙由党内警吿改为免予处分。《批复》要求对乐安县基层单位在该案中受到处分的党员和干部进行复查复议中一定要具体问题作具体分析，按照区别对待的原则处理。同时掌握以下几点：属执行上级布置的工作，因受“左”的思想影响犯有错误的，原则上可不给处分；对有标新立异行为应负领导责任的，视情节给适当的处分；凡进行挟嫌报复，阶级报复、或将人民群众致死、致残有直接责任着，仍应严肃处理。抚州地委、地纪委根据省委批示精神，在有关部门协作配合下，对此案原受处理的其他人员已分别作了复查结论和处理，做好了善后工作。此后，地委、地纪委认真贯彻上级批示精神，妥善地处理了这个案件。"},{"type":"subtitle","text":"（三）"},{"type":"paragraph","text":"通过复查历史老案，主要收到以下几个方面的效果："},{"type":"paragraph","text":"一是政治上分清了是非。抚州地区复查历史老案，排除了“左’?的思想影响，按照实事求是的思想路线，以辩证唯物主义和历史唯物主义的观点，既看原案件当时当地的情况,又对照党的有关政荦合情合理作出复查结论，使过去难以解决的问题，在分清了是与非,违纪与非违纪的界限，从而比较顺利地平反和纠正了一批历史老案，收到了明显的政治和社会效果。经过诸如三青团问题，“乐安事件”等历史老案的复查处理，不仅被复查对象深深地感到我们党是实事求是的党，是是非分明的党，而且党内外认清了“左”的思想实质,看到了我们党拨乱反正。坚持真理的决心，地区粮食局干部沈钟英，因其内兄是台湾国民党部秘书长，姐姐、姐夫在台湾台北市铁路局工作，其本人毕业于国立中正大学经济系，曾在江西省田粮处，国民党江西党部宣传处工作，并加入国民党。解放后，调抚州专署粮食局秘书室搞文书工作。1957年反右派斗争中被错划为右派分子,并要其离职回老家赣南劳动。抚州地区统战部门对这一案件进行认真的复查，认为沈是一个出身贫苦的知识分子。原定性、处理不妥，按照有关政策，对他的问题进行了改正，恢复了他的公职，本人深受感动。"},{"type":"paragraph","text":"二是消除了隔阂，增强了团结。经过复查历史老案，被落实政策的同志欢欣鼓舞，倍感觉的温暖，增进了党内团结。原金溪县小学教师李高初，1958年错被开除公职，送劳动教养，复查后撤销了原处分，恢复了教师待遇，办理了退休，他在自己门口贴了一幅对联：“廿六载离母怀依依难舍，八三年回娘家倍倍情深”，横联是“保持晚节”。以此表示自己对党的感激之情和决心。在复查案件中，象李高初这样对党充满感激之情的是比较普遍的，他们思想上解开了疙瘩，放下了包袱，消除了怨气，增进了团结。"},{"type":"paragraph","text":"三是化消极因素为积极因素，调动了人的积极性。在“文革”前受到不公正或过重处分的党员干部，普遍有抱怨情绪，思想消极，工作热情不高。经过复查对他们作出了实事求是的结论。这些干部和他们的家属都感到高兴，感激之情溢于言表。他们心情舒畅，精神愉快，工作热情髙，干劲大，纷纷表示要在有生之年，发挥余热，努力为党工作、极大地调动了他们的积极性。原抚州市医院放射科医生徐继舜，经组织复查并改变对他原结论和处理时，高兴得热泪盈眶，当众表示今后要听党的话,听从组织安排，在有生之年，努力为党工作。从此，他工作积极肯干，技术上精益求精，坚持热心为病人服务，受到了大家的赞扬。"},{"type":"paragraph","text":"[1] Note: In this item, the provided document date refers to the publication date."}],"alias":""},"tags":[{"name":"江西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}