{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新华医院革命医务人员与有关工厂工人共同战斗自力更生制成一批新的医疗器械和设备对提高医疗质量，开展医学科研工作，起了较大的促进作用","authors":[],"dates":[{"year":1974,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海第二医学院附属新华医院的革命医务人员，与有关工厂的工人同志一起，发扬“独立自主、自力更生”的革命精神，两年多来先后设计、制成了二十多件新的医疗器械和医院设备，其中有的填补了国内空白。这些医疗器械和医院设备的试制成功，对提高医疗质量，开展医学科研工作，起了较大的促进作用。"},{"type":"paragraph","text":"这个医院的革命医务人员，经过无产阶级文化大革命和批林整风、批林批孔运动，提高了为工农兵服务的自觉性，涌现出许多热情为工农兵服务的先进事迹。但是由于部分医疗器械和医院设备跟不上医疗事业发展的需要，给诊断和治疗某些疾病带来了一定的困难。"},{"type":"paragraph","text":"如何解决这个矛盾?是自己动手制造，还是依赖进口?在批林整风和批林批孔运动中，革命医务人员在院党总支的领导下，狠批了刘少奇、林彪鼓吹的爬行主义和洋奴哲学，认识到，只要发扬“独立自主、自力更生”的革命精神，许多医疗器械和医院设备是完全可以依靠自己的力量解决的。一九七一年，这个医院自己建造成功的一只高压氧仓，就是一个很有说服力的例子。这只高压氧仓，由当时驻院的一位工宣队负责人等设计好后，医院领导就发动医务人员参加施工劳动，在有关工厂的协助下，奋战一年，就胜利建成了，为国家节约资金九万多元。到目前为止，医务人员使用这只高压氧仓治疗病员一万三千多人次。广大职工从中看到了自己的力量，决心拜工人群众为师，自力更生，奋发图强，闯出一条发展自己医疗器械和医院设备的道路来。"},{"type":"paragraph","text":"在设计、制造新的医疗器械的过程中，不少科室积极挖掘潜力，他们在做好医疗工作的同时，还组织医务人员走出医院大门，和工人一起，制造新的医疗器械。例如，有些骨科病人需要安装人工关节，骨科医务人员就主动与上海工具厂联系。这个厂的工人同志根据临床要求，想方设法，克服困难，试制成功了全套人工髋关节。同位素室原来使用的双探头二笔功能记录仪，对病员进行检查时很费时间。上海自动化仪表二厂的工人同志了解到这个情况后，就与这个医院的同位素室的医务人员一起研究，试制成了双探头四笔功能记录仪，提高了工作效率；最近他们又基本试制成功了四探头多功能测定仪。药房间的同志与上钢二厂、上海第一冷冻机厂协作，制造了半自动数片机和药物搅拌机等六台新机械，大大提高了工作效率。"},{"type":"paragraph","text":"这个医院的不少医务人员经常下厂，虚心接受工人阶级的再教育，在思想感情上和工人群众打成一片，为试制新的医疗器械创造了有利条件。如该院派出的到上海电焊机厂的医疗小分队的同志，积极参加车间劳动，并向工人群众宣传卫生知识，还帮助该厂培训了二十多名工人医生，受到工人群众的赞扬。内科为了提高对冠心病的诊断率，需要一架新的心脏功能测定仪。后来在上海电焊机厂党委的支持下，工人同志边设计、边试制，仅用了五个月的时间，就试制成功了。"},{"type":"paragraph","text":"为了更好地与工人同志一起试制新的医疗器械和医院设备，这个医院不少医务人员，还虚心向工人同志学习工业上的新技术，互相取长补短，加快了医疗器械和医院设备的试制步伐。小儿外科的医务人员，对二、三岁的小孩施行体外循环心脏直视手术，急需一架小儿人工心肺机。这个科的医务人员主动与上海电表厂联系，得到了该厂党委的大力支持，成立了由工人、技术人员、医生参加的“三结合”试制小组。小儿外科的医生一方面向工人同志学习一些机械知识，熟悉一些机械的性能，一方面又给试制小组的同志讲一些与人工心肺机有关的人体生理知识，并做动物实验给他们看，互相取长补短，协同作战，加上其它有关工厂的帮助，仅用了八个月的时间就制成了样机，并已运用于临床。眼科医务人员，为了开展显微手术，提高手术质量，与有关工厂的同志一起讨论研究，设计、制作了二十六件眼科显微手术器械，用来治疗一些眼病，效果良好。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}