{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拥护发行新的人民币","authors":[],"dates":[{"year":1955,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国务院今天发布了一项命令，规定从三月一日开始，发行票面额为一元、二元、三元、五元、十元和一角、二角、五角、一分、二分、五分共十一种新的人民币，并以一比一万的比率，用新币逐步兑回现行的人民币。这是一项新的十分重要的经济措施。"},{"type":"paragraph","text":"为什么要发行新的人民币收兑现行的人民币呢?正如国务院的命令中所指出的，这是为了“适应国家计划经济建设的需要和广大人民的愿望，在财政收支平衡和金融物价稳定的基础上，进一步健全和巩固我国的货币制度，以便利交易和核算”。"},{"type":"paragraph","text":"就国家经济建设的需要来说，大家都知道，现行的人民币是在一九四八年开始发行的，当时解放战争还在我国大陆广大地区进行着，国民经济破坏得很严重，市场物价很不稳定，特别是由于解放前国民党反动政府通货膨胀的影响，就使得当时货币的票面额很大，而单位价值很低。以致在计算的时候，动辄要以万为单位，这就引起了在经济工作上有很多不便之处，在广大人民特别是农民群众日常生活中也感到十分不便。这种情况，显然是和我国现在已经取得的经济建设的巨大成就、商品流转范围的日益扩大，以及人民生活日益改善的状况不相适应的。加上建国初期的物质和技术条件的限制，人民币的纸张质量不一，票券种类复杂，说明文字多数只有汉文一种，这些人民币至今又磨损残破了许多。近年来，广大人民曾一再要求尽早改变这种状况。今天，国务院发布的命令，正好满足了全国人民的愿望。新的人民币使用方便，计算省事，并彻底扫除了十多年来通货膨胀、物价不稳的残余痕迹，使全国人民耳目一新，这对于正在进行社会主义建设的我国人民显然是一个巨大的鼓舞。"},{"type":"paragraph","text":"就我国的货币制度来说，我国的货币有着空前健全和巩固的基础，这已经是五年多以来的事实所已经证明了的。在这五年多的期间，我们根本改变了国民党反动统治时期依赖英镑和美元为基础的货币制度，使我国的货币再也不受国际金融市场变化的影响，我国已经排除了市场上的外币和伪币，统一了全国的币制；我们稳定了物价，发展了生产，从而保证了国家预算年年收多于支，国家的金银储备和商品库存也大大充实了，而黄金和物资储备的增加，又说明了我国货币的稳定性。正如斯大林在“第一个五年计划底总结”中曾经指出的:“我国货币稳定性是由什么所保证的呢?当然不仅是黄金准备。保证我国货币稳定性的，首先就是国家所支配的巨量商品，这些商品是按照稳定价格加入商品流转范围的。”我国货币的情况，也正是这样的。经过短短五年的斗争，我们已经建立了独立、统一和稳定的货币制度。我国人民币的稳定性在财政收支平衡、物资调拨平衡、现金收支平衡和国际收支平衡上都充分地表现了出来。这是我们在经济战线上的一个巨大胜利，是中国历史上从来没有过的现象。现在我国的人民币已经成为世界上最稳定的货币之一了。当我们已经取得了这样的成就之后，我们自然就没有必要继续保持票面额很大的货币了。为了进一步健全我国的货币制度，在目前改发新的人民币，就是完全必要的了。"},{"type":"paragraph","text":"为了便利交易和核算，发行新的人民币也是完全必要的。现行的人民币名义上虽以“元”为单位，实际上一元在计算上已失去作用，市场上并没有价值等于现行的人民币一元的东西，加以现行的人民币种类很多，大小不一，就更造成使用和计算的困难，很多不识字的农民拿到了现行的人民币，还得一张一张去查问币值，然后分别储存和使用。而新的人民币，每种的图案、颜色和大小都是统一的，即使不识字的人，只要看出天安门图景就知道是一元，宝塔山图景是二元，井冈山图景是三元，各民族大团结图景是五元。新币纸张好、大小齐一，清点也很方便，记账和计数的时候还可少写一些数字，可以节省大量的社会劳动。此外，新币有汉、藏、蒙、维吾尔四种文字，便于全国流通和发展少数民族地区的经济。这些都将使全国人民在生活中得到很多的便利。"},{"type":"paragraph","text":"发行新的人民币，就其性质说来，只是改变货币的票面额，整顿货币流通，并不影响物价和人民生活。这首先是因为新的人民币的发行，不是由于通货膨胀和物价不稳，而正是由于我国金融物价稳定的结果，它只是为了计算和流通的便利把票面额缩小。新币发行以后，从前一万元能买到的东西，现在一元就能买到。其次，在兑换新币的时候，凡持有现行人民币的人，不分阶层、不分现钞和存款、也不论它的数量多少，都一律按新币一元等于现行人民币一万元的比率兑换，任何人都不会遭受损失。"},{"type":"paragraph","text":"新人民币和现行人民币的比率，规定为一比一万，这是有根据的。因为现在国内黄金、银元和外汇价格，与抗日战争以前相比，约上涨八千倍至一万倍左右；同时现行人民币实际上是以一万元为主，相等于新币的一元券，因此这个票面额的改变，也是符合国内经济情况和市场流通习惯的。有一些人和抗日战争以前的物价指数相比，认为如果我们将新币恢复到当时的币值岂不更好吗?这种比较是不适宜的。因为当时的货币制度，是依附于帝国主义的、为官僚资产阶级和封建势力所掌握的、依靠通货膨胀掠夺人民的货币制度。那种制度是中国人民一贯坚决反对的。而且由于我国五年来各种建设的发展，市场商品的构成有了根本改变，抗战以前帝国主义的商品倾销已不复存在了，解放后新增的很多商品也是以前所没有的。因此，单从物价指数来看，有很多商品的价格也不可能比较。我们必须认识，物价同货币的关系，是不能一成不变的。例如几十年前使用制钱，当时一个制钱能买到的东西，现在一分钱不一定能买到，如果认为这也是表示物价高了，而必须回复到使用制钱的时代，难道这也是合理的和可行的吗?我们所关心的，主要是广大人民的生活是不是真正有所改善。从这个角度来看，那末，大家都知道，现在广大人民的生活水平是大大提高了，特别是广大的劳动人民更是这样。我们必需十分珍视这些新的变化。"},{"type":"paragraph","text":"但是，有一部分人被历史的狭隘经验蒙蔽了。对我国货币制度的优越性，它的健全的巩固的基础，并不是十分了解的。因为在封建统治时期，货币铸造是有地方性的，加以技术不高，标准不一，历代统治者曾经利用这些特点，对人民进行了残酷的剥削。特别是国民党统治时期，从一九三七年六月至一九四九年五月，通货发行额增加了一千七百多亿倍，同时期上海物价上涨了十三万亿倍以上，许多次“票子化水”，分文不值，在人民中留下了最恶劣的印象。但是，这毕竟是历史的往事了，新中国建国五年的事实证明，那样的事情已经根本结束了，而且今后也是一去不能复返的了。"},{"type":"paragraph","text":"至于说到资本主义国家，我们的货币制度也比它们要健全和巩固的多。例如美国，它的预算年年都有赤字，都得依靠发行货币来弥补。如以一九三八年美国的生活费用指数为一百，一九五二年已涨至二百八十九。美元名义上虽仍定为三十五元买一盎斯黄金，但实际上已不能维持这个比价，有一个时期，纽约要以四十四个美元才能买到一盎斯黄金。而我国的货币则比美元稳定得多，我国的人民币不仅有充分的物资保证，而且有不断增加的黄金储备。一九五四年掌握在我们国家手中的黄金比一九五○年增加了十倍以上。这是我国政治和经济制度的优越性所决定的。每一个中国人民，都应该为我们祖国的繁荣强大而感到骄傲，都应该信心百倍地加紧祖国的伟大社会主义建设。"},{"type":"paragraph","text":"新的人民币快要发行了，这是一项艰巨复杂的工作。为了作好这个工作，目前的任务，就是要迅速地作好一切准备工作，特别是要作好宣传工作。我们相信，只要全国人民认识清楚，行动一致，就一定能够克服各种困难，顺利地完成发行新币和收兑现行人民币的任务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}