{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"安徽省当前少数富裕中农的资本主义思想行为","authors":["安徽省委农村工作部"],"dates":[{"year":1957,"month":8,"day":19}],"is_range_date":false,"parts":[{"text":"安徽省当前少数富裕中农的资本主义思想行为","type":"title"},{"text":"安徽省委农村工作部","type":"authors"},{"text":"当前富裕中农对合作社的四种态度","type":"subtitle"},{"text":"根据江淮、大蜀山等八个典型社的了解，新老上中农约占社员总农户的20.2％，其中减少收入的约占本阶层的22.67％。","type":"paragraph"},{"text":"当前新老上中农社员对合作社的态度，大体可分为四类：","type":"paragraph"},{"text":"第一种是劳力强人口不多，收入比单干戸增加，这部分人愿意留在社内。","type":"paragraph"},{"text":"第二种是收入减少不多，对生活影响不大，他们对退社与否动摇不定。根据五个典型社的了解，这部分人约占本阶层减少收入户的23.78％，他们有两点希望，希望合作社能够增产，万一有困难希望政府能够照顾。","type":"paragraph"},{"text":"第三种是坚决要退社（约占本阶层减少收入户的8.85％）。","type":"paragraph"},{"text":"第四种是不仅本人坚决退社，而且也煽动别人退社。他们认为自己有四条本钱，一不吃救济，一是土改不得地，一是“五大财产”都交社了，再就是有团结中农的政策，所以态度很强硬。但是，他们也有四怕：怕政府不批准，怕贫农斗争，怕退社后生活困难，怕耕牛、农具拿不回去。为此，他们就公开吵闹，暗地捣乱，企图用各种办法搞垮合作社，以达到退社单干的目的。干部对这部分人也最感头痛。他们反映：“贫农好说话，地主、富农、反革命分子我不怕；只有富裕农民我抵不住他。卢江县三关乡中塘社有一队长说：“地主、富农、反革命分子暗地轰轰，富裕中农打冲锋，个别落后的跟在后面助威风。”这也反映了农村部分富裕农民对合作社的进攻是很倡狂的。","type":"paragraph"},{"text":"当前少数富裕中农的资本主义思想和行为","type":"subtitle"},{"text":"进行资本主义投机活动","type":"subtitle"},{"text":"巢县光明社下中农王成祝，家有十口人，社里的生产，他家整半劳力皆不参加，只差一个十五岁的小孩去应付，家里养有二百只棚鸭，四只肥猪，一口小猪。","type":"paragraph"},{"text":"滁县琅琊社，老中农汪天成，家有八个劳动力，就有七个劳力不在社内干活，专门养老母猪，养羊，养鸭，开荒等家庭副业，幷说：“我只要一个劳力参加生产，分回口粮就行了。”","type":"paragraph"},{"text":"蒙城县蒙光社，后屋生产队，全队四十多户，有二十三户中农，生产不干，专搞贩鷄蛋，贩毛鷄等资本主义投机活动。该队因此午季减了产。","type":"paragraph"},{"text":"滁县城西乡民主社，中农李宝松不参加社内生产，专搞私人副业。去年雇了两个人，放鸭子一千多只，小孩子放六十多只，吃掉社里庄稼也不赔。今年合作社要他在社里放鸭，他说：“允许我带三百只鸭子我就干。”","type":"paragraph"},{"text":"宣城县水扬区新联社，一户中农社员，五口人，社内活不干，私自开荒二十五亩，准备秋收后退社单干。","type":"paragraph"},{"text":"闹口粮、对统购统销不满","type":"subtitle"},{"text":"凤阳县李楼乡上中农张收仁说：“统购统销搞坏了，搞得我们没饭吃。”","type":"paragraph"},{"text":"颍上县刘郢社，上中农张文宾、王井峰说：“有人说统购统销搞糟了，我看一点也不错”。","type":"paragraph"},{"text":"滁县琅琊社，老中农杨克成在6月份汚蔑国家统购统销政策说：“国民党是明土匪（指抢老百姓），共产党是暗土匪（统购统销）。”","type":"paragraph"},{"text":"该社老中农陈少云在4月份说：“现在世道变了，你看：鷄饿的拉屎，猪饿的杈腿，人饿的眼花。毛主席要江山干什么，要给我们吃饱”。","type":"paragraph"},{"text":"该社中农陈万田在7月份说：“过去皇帝也不差饿兵，现在合作社不给我们吃饱，还能叫我们饿死吗。”","type":"paragraph"},{"text":"颍上县刘郢社，上中农胡绍忠在今年午季分配时，全家每人分得口粮一百五十多斤，还叫喊不够吃，幷在群众中煽动说：“入了社，不愁饿死。”","type":"paragraph"},{"text":"滁县琅琊社，富裕中农张敬秋说：“蒋秃头坏，天天有米有菜，毛主席好，就是肚子吃不饱。”","type":"paragraph"},{"text":"濉溪县刘桥乡解放社，富裕中农吕维玉等三户，平时吵没粮食吃，这次闹水灾时，仅吕维玉一家，就发现有陈粮小麦、黄豆等一千六百多斤。","type":"paragraph"},{"text":"瞒产、偸盗粮食","type":"subtitle"},{"text":"凤台县红联一社，富裕中农徐克斤（干过顽甲长），去年曾带头分掉荞麦四百斤，今年又私卖粮票七十斤，午季预分时，又鼓动生产队长私分粮食三千斤。","type":"paragraph"},{"text":"桐城县双铺乡丰树社，保管员朱树正（商人出身）趁晒粮的机会，偷稻子一百七十五斤。","type":"paragraph"},{"text":"该县金神区鲍圩社，以中农曹新发为首组织二十一人，计划集体偷盗粮食二十九担六斗，幷订出攻守同盟，后被揭发。","type":"paragraph"},{"text":"宣城县佟公乡佟公社，老中农李延香等四人，偷合作社粮食三千多斤。","type":"paragraph"},{"text":"怀远县沙沟社，中农孙登先当上队长后，带头瞒产私分小麦二千二百多斤。","type":"paragraph"},{"text":"行凶打人，骂办社是“抢”了他们","type":"paragraph"},{"text":"风阳县洼河社，武烈坆庄有一中农用红缨枪把社里监察主任刺伤。","type":"paragraph"},{"text":"颍上县夏联社，上中农康守徳，最近锄地时，拍屁股駡政府、駡合作社，说合作社不好，入社不到一年就弄得倾家荡产。","type":"paragraph"},{"text":"肥东县安乐社，富裕中农完玉美质问贫农干部说：“你们是什么田，我家是什么田，眞不顾脸。”幷公开说：“共产党比国民党还坏，什么办社不办社，这是抢我们。”在今年午季分配时，竟然行凶打人，不仅打了队长，而且还追打社主任。","type":"paragraph"},{"text":"宣传合作不如单干，煽动社员退社","type":"subtitle"},{"text":"肥东县安乐社，上中农张明文说“合作社办糟了，现在都搞穷了，不如过去单干。”","type":"paragraph"},{"text":"滁县琅琊社，老中农王徳成，在7月份说：“入社后变成：没吃、没烧、没穿、没用。”","type":"paragraph"},{"text":"该社新中农胡秀兰说：“单干有四大自由：不出民工、不开会、劳动不限制、吃的粮食多。”","type":"paragraph"},{"text":"南陵县古亭社，上中农任家豪说：“人人都説社会主义好，现在办了高级社，生活还是这样，我就不服。”","type":"paragraph"},{"text":"该县浦桥社有些中农说：“办了高级社，土地还了原，做的工分不够买油塩。”","type":"paragraph"},{"text":"肥西县馆驿乡中心社，老上中农卞仰波说：“稻子长的再好，也不如我们单干。”","type":"paragraph"},{"text":"合肥市大蜀山社，上中农杨世发（共产党员，社内监察主任）对党对社会主义不满地说：“凤凰落毛不如鷄，虎落平地被犬欺，有朝一日得道时，扔掉烂衫换朝衣。”","type":"paragraph"},{"text":"肥东县杨店乡，上中农张华陶，鼓动二十户社员退社，幷且在一起烧香，以示决心。","type":"paragraph"},{"text":"颍上县刘郢社，上中农杨之龙向二十多个社员煽动说：“合作社能垮了，我要杀猪宰羊，谢天谢地。”","type":"paragraph"},{"text":"肥西县中派乡灯塔社，上中农郭春雨，今春鼓动十九户社员要退社，连开了三次会，说：“政府扣合作社的生产基金，今年再扣就要饿死了”。幷带头写了退社书，要十九户都签了名。","type":"paragraph"},{"text":"滁县琅琊社，老上中农朱化仁在7月份，拉拢三户贫农社员要求退社。幷对贫农说：“你们退社后，我们组织另干，没有钱买耕牛、农具，我有，缺的东西买了我们伙用。”","type":"paragraph"},{"text":"篡夺领导、组织中农社","type":"subtitle"},{"text":"肥东县安乐社瓦候队，今年春天有些中农，用所谓队长贪汚牛皮款二元；仓库少了粮食八斤、花生二十斤；打駡姐姐等三条“罪状”，把贫农队长侯安锦搞倒下来，幷选上中农侯乃信当队长。侯乃信当上队长后，说：“让我当队长可以，但一要不准党、团员开会，再一个要今年三十多户，明年是十多户，后年……。”","type":"paragraph"},{"text":"亳县人民一社，在七十个队长当中，老中农占三十个，其中当过伪保长的占三分之一，以致各种工作不易推行。","type":"paragraph"},{"text":"滁县东方社中农胡原雨，想夺取贫农队长范适华的领导权，拉拢社员到处告状，幷造出队长十大错误。告状以后，还测了字问能不能告倒，测字的説：“不行”。于是到家又揑造一条，说：“队长强奸妇女。”","type":"paragraph"},{"text":"五河县永城乡四合社，在全社统计员以上干部二十六人中，新老上中农就有十五人，他们排斥、打击贫农。中农卢炳尧说：“劳力强对劳力强的在一块干，劳力弱对劳力弱的在一块干，耕牛、农具、土地各使各的，互不调整。”上中农卢广华干脆提出办中农社，而且有三个条件：不要老干部；不要党、团员；不要贫雇农。","type":"paragraph"},{"text":"消极抵抗，破坏生产","type":"subtitle"},{"text":"肥西县馆驿乡五十埠社，上中农宣恒余在今年栽秧时乱插棵，生产队长批评他，还駡队长狗日的。幷扬言说：“要把牛拉回家杀肉卖，把农具扛回家当柴烧。”","type":"paragraph"},{"text":"芜湖县易太社，富裕中农胡家发，在一亩九分秧田里，撒了三百多斤小红稻，实际上只要八十斤。","type":"paragraph"},{"text":"凤阳县李楼乡，正当合作社需要肥料时，有些上中农暗地叫社员不要把肥料卖给合作社，说合作社不给钱。","type":"paragraph"},{"text":"肥西县馆驿乡李河社，栽插晩稻时中农队长李家英等三人带头把晚稻插秧苗犁掉一亩多，幷向社内叫喊队里缺秧。","type":"paragraph"},{"text":"凤台县淮新社中农张有功，叫他两个儿子出去拉架车，不参加生产。幷且说：“我就不为社出力量。”","type":"paragraph"},{"text":"五河县漴河社，富裕中农张耀山，几天不干活，幷说：“以前不干也有饭吃，现在干活也没有饭吃，国民党治淮时，打坝吃洋面，现在打坝吃稀饭，我是不干了。”","type":"paragraph"},{"text":"怀远县沙沟社二十六队中农队长周来兴，借口有钱买种，无钱买苗，种四亩绿豆，用种十八斤，两亩地的用种量下在一亩上。","type":"paragraph"},{"text":"桐城县交通社，富裕中农黄昌于鼓动社员不干活说：“要想单干，只有把田种荒才行。”","type":"paragraph"},{"text":"临泉县同城社，马继忠的哥哥（国家干部）入社后减少了收入，天天闹着要退社，午季分配后，天天睡在牛槽里不起来，也不参加生产。","type":"paragraph"},{"text":"巢县光明社第九队女社员彭庆兰，社在她入社的地内种上改良棉，她在棉花沟里种上江豆。","type":"paragraph"},{"text":"滁县琅琊社，老中农王永福，在犁地时，一丈宽犁三犁，一上午就犁了十二亩一分。","type":"paragraph"},{"text":"肥东县安乐社，正当栽中稻时，富裕农民完玉美偷放塘水，企图破坏栽秧。幸被发覚，未能成功。社员质问他：“栽不上秧吃什么？”他竟说：“没吃我们一起饿死。”","type":"paragraph"},{"text":"桐城县前进社，第九生产队快栽晩稻时，塘水几乎被几户富裕农民放的一干二淨。后幸下了一场雨，方未影响晚稻插秧。","type":"paragraph"},{"text":"（原载安徽第六十三期“内部资料”）","type":"paragraph"},{"text":"来源： 新华通讯社编：《内部参考》，第2287期，1957年8月19日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}