{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"石榴花落——妈妈孙历生之死","authors":["于小红"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"妈妈在女三中从１９６６年开始就挨斗，沙坪校长死时她已失去自由，每次放出来回家取东西，她就会匆匆来看姥姥和我们一眼。","type":"paragraph"},{"text":"这一次她偷偷回来看我们，也在姥姥梳妆台上放了钱。（离婚后，妈妈每月从微薄工资中拿出十五块钱放在姥姥梳妆台上）。","type":"paragraph"},{"text":"妈妈通常只穿白衬衫，没有斑斑点点的衬衫，所以我们一下子就知道了妈妈受折磨了。","type":"paragraph"},{"text":"她身上总是看到大块的瘀青，我们看了心疼，她就会轻描淡写的说是血管脆弱，比别人更容易青紫，反而挨打比较少，别的老师挨的打比她严重的多。","type":"paragraph"},{"text":"当姥姥问起那些人怎么打人，妈妈就把孩子们支开，不让听。◇ 来了小板车","type":"paragraph"},{"text":"１９６６年８月某天下午，戴着红袖章的大妈们来了，她们推着小板车，在胡同里挨家挨户发面粉，指派接待串联的学生人数（例如每家十人）。她们用秤杆，按学生人数派发给多少斤两的白面粉，告知要给红卫兵做饭吃。","type":"paragraph"},{"text":"人生一切都是不可预料的命运，街坊大妈派发面粉的时候，正巧大姨家的女儿从沈阳来了。","type":"paragraph"},{"text":"表姐她比我大一岁，穿着军装、军帽、袖章、胸章、扎着皮带。看着同龄人走南闯北，人家正牌老子英雄的红卫兵，威风凛凛、大有作为的样子，令人羡慕。表姐拉了我说“怎么不当红卫兵？”我弱弱地答“妈妈”，她迟疑了一下子（明白妈妈是右派）就不再说话了。","type":"paragraph"},{"text":"我们拿了三个盆子接了面粉。看到表姐风尘仆仆的样子，姥姥本想留她在家吃饭，没想到她一转身就没了踪影。姥姥说“表姐没能在家吃饭，我们蒸一次包子给别的串联孩子们吃吧，他们太苦了。光是白菜没油不行，去买些肥肉吧。” 胡同口的肉店五点关门，我先去买了一块肉，然后把面揉了隔夜发了。","type":"paragraph"},{"text":"（日后感想：如果表姐没在那关键时刻出现，我们就不会蒸菜肉包子。如果她留下来，第二天，正牌红卫兵或许可以阻挡乡下杂牌军，姥姥或许不会被打得那么惨。）◇ 菜肉包子惹麻烦","type":"paragraph"},{"text":"第二天一早，我帮姥姥和小姨剁了一大盆白菜拌了一些肉进去，蒸了一百多个菜肉包子。中午开饭了，包子一抢而光。","type":"paragraph"},{"text":"听说有包子吃，更多红卫兵从别人家跑过来。因为我们包了包子，别人家吃的是馒头咸菜，吃了包子的佳木斯六中红卫兵就认定我们是地主、资本家。吃完包子后，他们开始到处搜，最后翻出一张房契，他们说这是“变天账”。","type":"paragraph"},{"text":"这帮学生没穿军装，算不上正牌老子英雄的红卫兵，也没有铜扣皮带好抽人，于是拆了板子打人，跑到附近邻居拿了三四把铁锹、拔了玉米秆，有人开始挖地，有人把玉米秆折半、抓着头尾成双棒抽人（不知他们乡下孩子是否如此对待牲畜），姥姥的薄衫被打成一条条挂在背上。","type":"paragraph"},{"text":"姥爷当时已经在工业学院被审查，家里只有姥姥、小姨、我们三个孩子、还有小姨刚刚生下十天的小表妹。姥姥被剪了阴阳头，烈日下跪在地上被板子打、被玉米秆抽。比我大九岁的小姨生完孩子才十天，她也被他们拉出来在烈日下罚跪，婴儿在南房里哭啼没人管。","type":"paragraph"},{"text":"看热闹的人说我妈妈是右派，就在附近的女三中，结果一群人跑到女三中把妈妈押来。 据妹妹小康所述，妈妈一进来就自己跪到姥姥身边，看着他们自动“坦白罪行”，他们下手就减轻了。","type":"paragraph"},{"text":"我们被命令罚站，家里一切被打碎之后，他们挑破了房子的顶棚，挖开房子里的方砖，掘地三尺。坑挖得三四尺深，小蓓吓得紧紧攥着我的手，以为要被活埋。姥姥在我和小康身上藏了钱。自从姥爷被抓走，姥姥就做了最坏的打算，教给我和小康怎么自己想办法生存，万一发生了什么，别丢了小蓓。那救命钱是绑在我们身上的，我当时真怕他们搜身，一直在想如果钱搜出来怎么逃，我想我们一定会没命。◇ 第一次做饭","type":"paragraph"},{"text":"从早上打到晚上，红卫兵们累了，撤走了，妈妈也被拉走了，姥姥被打得后背血肉模糊。我和小康搬来床板，放在坑上，让姥姥趴着。中午包子被抢光了，我们一家从早上就没吃、没喝、没上厕所。姥姥呻吟着，叫我找水给她。红卫兵们喝完水，把暖瓶玻璃杯也都丢到坑里砸了。我只找到一只搪瓷碗里有点喝剩的水，喂姥姥喝了。姥姥挣扎着叫我给全家做饭吃。这是我第一次独立做饭。我和小康找来一个蜂窝煤炉，火点不着。撕破的书，打烂的家具比比皆是。我们花了好长时间用书和家具点起了一堆火。幸运的是在一个罐子里找到了一点米，南房后院夹道棚子里，姥姥有一坛刚刚腌的鸡蛋没被发现，我们煮了粥和鸡蛋。","type":"paragraph"},{"text":"那天晚上，姥姥趴在坑上的板子上，我们睡在屋檐下的廊子上。","type":"paragraph"},{"text":"姥姥卧床不起了。从那天起，我成了整个家庭的顶梁柱，每天往返于牛棚之间传递着亲人们的消息：姥爷、爸爸、妈妈；去姥爷单位领生活费，煮粥、做饭。小姨父是现行反革命，不能回家。小表妹没人带，我也得帮忙。带着小康推着竹子小童车，变卖了家里打烂的东西来贴补家用，把土填回红卫兵在房子里挖的深坑。","type":"paragraph"},{"text":"爸爸能给姥姥的钱也只有几十块了，幸亏姥姥藏了一些钱，藏在我们这些女孩身上的救命钱。◇ 第一次缝衣","type":"paragraph"},{"text":"爸爸家的小妹妹小庆这时候快出世了，姥姥让我找出抄家没被拿走得一块花布说“那个孩子不管怎么说，也是你们同父异母的妹妹，他们现在也遭难了，你帮着我，咱们缝个小被子，小棉袄吧。”姥姥趴着，缝不了，我的针线活就是这么一针一线开始学的。","type":"paragraph"},{"text":"爸爸的稿费大多用于买书，他当时有几万册藏书，我们也要帮继母把书籍当废纸卖。他们必须搬家，书只能这么处理。精装书是不值钱的，要把书皮扯掉才能卖。小康跟着我卖书，我们每天得去卖至少两小车书。只要没看见，小康就躲起来，在那些书消失之前多看几个字。我们一家人就这样度过了１９６６年。爸爸似乎是选择性记忆，多少年后他写《文革中的我》，只写了他可以“阿Ｑ”一下、感觉自我胜利的内容。我希望我的事实陈述可以作为他那本书的补充。◇ 遭殃的胡同","type":"paragraph"},{"text":"我从早到晚忙，没有告诉姥姥我看到了些什么，也没有去关心自己家以外的事。直到有一天，姥姥让我放下手里的活，和我说起其他人。","type":"paragraph"},{"text":"姥姥家住老门牌２６号，２５号住着小梅一家。小梅爱跳舞，会用脚尖走路，是我胡同里的小朋友。姥姥一说，我想起很久没有看到过她了。姥姥让我去找老保姆打听，她的父母被打死了，她不知被谁领走了。姥爷的弟弟和弟妹住在２８号，他们被赶回了沧州老家，说是地主，老家的人说他们饿死了（没有给他们分粮）。二姥姥很胖，死的时候皮包骨。２７号一墙之隔住着王蒙、王澈一家。他们家的小孩以前和我一起玩，如今谁也不会来往了。◇ 老云南白药","type":"paragraph"},{"text":"妈妈又一次被放出来回家，应该是拿换洗衣服的，被允许的时间有限。","type":"paragraph"},{"text":"看到她的白衬衫又斑斑点点了，姥姥就让我找出换洗的衣服给她。","type":"paragraph"},{"text":"妈妈僵硬地慢慢地把衣服脱下来，趴在板子上的姥姥指挥着我，在一个角落里找到不知存了多久的云南白药，姥姥爬不起来，也挣扎着给妈妈清理伤口、涂药。她们叫我去洗衣服，把我支开好说悄悄话。","type":"paragraph"},{"text":"我洗了很久，衣服上的血迹怎么也洗不掉。","type":"paragraph"},{"text":"因为妈妈停留的时间长了些，她没能回到自己家里看小同妹妹就直接回学校了，姥姥叫我们到她家探视，因为她家大人只剩聂老夫人了。","type":"paragraph"},{"text":"“不管别人说什么，你们的妈妈是最好的人，你们长大必须帮助她”。姥姥经常告诫“害人之心不可有，防人之心不可无”，“千万不能学妈妈，她太容易被害了”。◇ 粮票的牵挂","type":"paragraph"},{"text":"妈妈每个月都会回家拿粮票，如果过了一段时间没取，姥姥会很担心，但是那个时候我们没有妈妈学校里的信息。","type":"paragraph"},{"text":"我们常用的白塔寺公车站就在女三中附近，我们想进去探探消息，可是门口挂着“女三中革命委员会”的大红字牌，还有红卫兵出没，徘徊了几次也不敢进去。◇ 石榴花落","type":"paragraph"},{"text":"牛棚中历尽折磨的妈妈走了（７／１２／１９６８）。她怎么死的我们不知道，只知道整她最历害的是董光苔，烈士子女（其父亲董振堂）。在我爸爸妈妈结婚时，董是妈妈女三中同事，曾是妈妈的好友，当时董得病，因为她母亲不是法定妻子，很长时间没能定为烈属，家里拮据。我爸爸当时稿费多，相对丰裕，姥姥说大概有一年多妈妈拿到工资，看也不看就全都给了董，但是这样做也就被嫉妒怀恨了。","type":"paragraph"},{"text":"文革一开始，董光苔也在牛棚，她母亲向毛主席求救，据说毛亲笔批示“此人无大过仍可用”，凭着毛的纸条出了牛棚，当上了革委会主任后拼命整人。","type":"paragraph"},{"text":"妈妈死前告诉姥姥，如果她没了，就是死在董光苔的手里了。","type":"paragraph"},{"text":"妈妈死的前一晚，小蓓跟着姥姥睡，偷听了妈妈和姥姥的谈话，提到了那棵石榴树。（“看看窗外石榴、便知女儿安危”）","type":"paragraph"},{"text":"女三中革委会来人时，小蓓一个人拿小铲子正在院子里挖土，我和小康不在家。小蓓说，那一天她一直在院子里蹲在地上挖土。来人还没说话，她已经知道妈妈没了。骨灰不让留，聂叔叔偷偷抓了一把带回家。去年我们安放妈妈骨灰时，吃惊地发现聂叔叔冒险留下的竟然是那么少，只有一个指甲盖那么大。","type":"paragraph"},{"text":"不出一个月，八月某一天，在七机部工作的年仅２９岁的小姨父也死了。小姨没能见上丈夫最后一面，连骨灰都没见到，那天小姨家的小表妹刚满两岁，她还没来得及叫爸爸。那时聂叔叔也被整，聂老先生文革前已经去世，由聂老夫人带着小同妹妹，姥姥经常派我们去打听。","type":"paragraph"},{"text":"她关心所有的后辈，姥姥就像老母鸡一样，我们这些失去父母的孩子，被她呵护着，在她的臂膀下学会做人。","type":"paragraph"},{"text":"冬天早上，姥姥蹲在地上用一双铁筷子从炉渣中挑出没有烧干净的煤核。把我们的衣服穿在烟囱上弄暖和了再叫我们起床。她非常节俭，但是从来不让我们缺少任何学习用品。","type":"paragraph"},{"text":"姥姥收留的智障女孩，她也教会识字，再帮着找工作和对象生下孩子。","type":"paragraph"},{"text":"姥姥爱我们，她关心身边所有的人，自己却从来一无所求。至于那棵石榴树，姥姥说看到了几次白影子，她女儿（我妈妈）的影子。一个动荡时代的影子，石榴花落，来年开否？◇ 宁夏与陕北","type":"paragraph"},{"text":"后来我去陕北安塞插队（１９６９），爸爸蹲五七干校，我去宁夏看他，帮他养猪、种旱稻。看到他养的猪又肥又大，我跟他说陕北的土猪长不大养不肥，要是能改良就好了。","type":"paragraph"},{"text":"爸爸送我他“四清”穿过的大棉袄和一些植物种子，这些东西后来发挥了作用。植物种子种出了大冬瓜，附近农民都来看“科学种田”。当时爸爸的生活费每月只有２０元，不知他如何省吃俭用才攒了３０元买了两头小白种猪，带小猪到陕北的过程十分艰难，遇到大雪封山等困难，路上走了十天。后来，方圆几十里就有小猪后代。","type":"paragraph"},{"text":"妈妈的经历无疑地影响了我，姥姥的告诫“防人之心不可无”，诚然不错。但是，防范别人费心机，我们不如珍惜周遭善良的人，例如妈妈一生没有害过人，至少到死也没有害人的机会和念头。动荡期间，有些被害者本身也是加害者，但是妈妈是一个纯纯粹粹的受害者。◇ 合影缺一人","type":"paragraph"},{"text":"爸爸晚年告诉我妈妈死前几个星期，他们见过面，他知道清理阶级队伍，妈妈会再次遇到风险，但他没想到是诀别。爸爸有机会回家一次，结果他去了白塔寺。我无论如何想不出来他和妈妈是怎样取得联系的。爸爸说他买了几个包子，在学校旁边名叫罗圈胡同的隐蔽胡同里和妈妈见了面。妈妈买了两根冰棍，他们钻进小胡同转了半个多小时。他说的时候哭了。","type":"paragraph"},{"text":"我有时觉得爸爸对不起妈妈，但又常常觉得他实际很可怜，被迫和自己心爱的人分了手，自己的女儿不能公开承认，我心里埋怨他懦弱。爸爸看上去是一个极为乐观的人，一个停不住的大忙人，其实他心里埋藏了别人无法想象的苦痛。他不能停，只有工作才能让他忘却，他心里某一处伤痛是不能触碰的，他尽一切可能封存。","type":"paragraph"},{"text":"爸爸八十多岁第一次脑血栓之后，悄悄问过我几次妈妈的生日，他说他想不起来了。怕我误解，为了说明这是生病造成的，他专门去问住院在他隔壁的曹禺。”你太太生日是什么时候？“曹禺回答不出，过了两天才想起来。曹禺的糊涂他和我说了多遍。","type":"paragraph"},{"text":"这几天清理老照片时意外地发现了一张我们姊妹三人和爸爸的一张合影，这是一张在西四北大街照相馆拍的照片，拍照的时间是１９６８年九月，妈妈死后不久。我们怎么也想不起来爸爸怎么来的，我们怎么去的照相馆，他和姥姥当时说了什么。这一次他没有顾忌什么，他跟亡故前妻的女儿们照了相。◇ 结语","type":"paragraph"},{"text":"作为于光远五个女儿中最年长的一个，我讲了我们家的故事。","type":"paragraph"},{"text":"每个人知道的只是极小的历史片断和表面看去不好解释的现象，我们身处的不同的地位和年龄，同样的事件在我们的心灵上刻下了不同的痕迹。大家一起讲述我们父母那一代的事情，我讲出来，您也讲出来，大家一起就可以更全面地理解那个时代。□ 读者投稿～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}