{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":12,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"李庆霖教子务农送子下乡","authors":[],"parts":[{"type":"paragraph","text":"新华社福州一九七四年十二月二十一日电 本社记者报道：伟大领袖毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要。要说服城里干部和其他人，把自己初中、高中、大学毕业的子女，送到乡下去，来一个动员。各地农村的同志应当欢迎他们去”的指示，在一九六八年十二月二十二日《人民日报》上发表以后，全国广大知识青年和他们的家长热烈响应，掀起了轰轰烈烈的知识青年上山下乡的运动。这是一场深刻的社会主义革命，它充满了两个阶级、两条路线、两种世界观的斗争。在这场斗争中，广大知识青年和他们的家长，坚决执行和捍卫毛主席的革命路线，猛烈地冲击着几千年来轻视劳动、看不起劳动人民的旧的传统观念。福建省莆田县一位中学教员、现任福建省高等学校招生领导小组副组长、莆田县教育组副组长、共产党员李庆霖，就是千千万万革命家长中的一个先进代表。他响应毛主席的号召，同旧的传统观念决裂，同干扰毛主席革命路线的不良倾向作斗争，带头教子务农，送子下乡，捍卫毛主席的革命路线，受到了人民群众的赞扬。"},{"type":"paragraph","text":"一九六八年十二月毛主席发出伟大号召以后，一直从事教育工作的李庆霖当时十分高兴，表示坚决拥护。他说，几千年来，剥削阶级总是讲“劳心者治人，劳力者治于人”，讲“学而优则仕”。他们把读书上学当作升官发财之道，从来不讲读书种田。现在，毛主席号召知识青年到农村去，走与工农相结合的道路，这是社会主义革命和社会主义建设中却一件大事，是培养和造就千百万无产阶级革命事业接班人的伟大战略措施。李庆霖想到自己的大儿子李良模已初中毕业，就连夜在自己家里办起了学习班，讨论如何响应毛主席的号召。全家人在一起回忆了旧社会靠讨饭过日子的苦难遭遇，都表示支持李良模走上山下乡的革命道路。一九六九年，李良模报名上山下乡得到批准。临行前，李庆霖送给儿子一部《毛泽东选集》，嘱咐他要永远听毛主席的话。还送给他一双草鞋，要他继承革命前辈“脚穿草鞋干革命，夜走山路访贫农”的革命传统，扎根农村，当一辈子贫下中农的小学生。"},{"type":"paragraph","text":"在批林批孔运动中，李庆霖的小儿子李良雄又要求上山下乡。虽然李庆霖身边只有这一个孩子了，但他看到孩子有这样的觉悟，感到非常高兴。他决定以实际行动批林批孔，支持孩子的革命要求，愉快地送他到农村落户。"},{"type":"paragraph","text":"两个孩子到农村以后，李庆霖密切配合当地党组织对孩子们进行思想和政治路线方面的教育。他经常写信要他们认真看书学习，努力提高阶级斗争和路线斗争觉悟，警惕资产阶级思想的侵蚀，自觉改造世界观，把自己锻炼成为无产阶级革命事业的接班人，不辜负伟大领袖毛主席对青年一代的期望。他还经常给他们寄去各种政治学习材料和有关农业技术方面的书籍，希望他们在实践中不断增长才干。"},{"type":"paragraph","text":"在当地党组织和贫下中农的培养教育下，他的两个孩子成长很快。李良模已经入了党，担任了莆田县萩芦公社他所在农场革命领导小组的副组长、团支部书记。李良雄入了团，担任了永泰县东星青年果苗场理论学习小组副组长。"},{"type":"paragraph","text":"李庆霖关心知识青年的成长。他敢于同旧的传统观念作斗争，同干扰毛主席革命路线的不良倾向作斗争。他的斗争得到了群众和干部的支持。他自己还经常抽空到两个儿子所在的知识青年农场去看望青年们。由于地、县党委加强了对知识青年上山下乡工作的领导，这两个农场的面貌变化很快。过去茅草丛生的荒山，现在建起层层梯田。过去许多青年肩不能挑，手不能提，现在，挑起一百多斤担子爬山越岭，健步如飞。青年们还自己动手，盖起了新楼房。农场里生机勃勃，充满了欢乐的气息。在这里不时传出青年们豪迈的歌声：“高山上建起了新的家，云雾中开出新的田，我们胸怀远大理想，要把锦绣江山描绘。狠批孔孟之道，勇斗旧传统观念，为实现共产主义，我们愿把青春献。”青年们通过锻炼，树立了崇高的理想。去年以来，公社党委和贫下中农两次推荐李庆霖的大儿子李良模去上大学，他都没有去。他说，上大学是革命的需要，办好农场也是革命的需要。现在，我们农场距离大寨大队还差得很远，我更需要留在农场。"},{"type":"paragraph","text":"李庆霖看到农场的变化和知识青年的成长，受到教育和鼓舞，更加坚定了执行毛主席革命路线的决心。他对记者说，在知识青年上山下乡这个问题上，始终存在着两条路线和两种世界观的斗争。这场斗争将是长期的。我们革命干部和革命家长都要当知识青年上山下乡这个社会主义新生事物的促进派。我们要努力学习，谦虚谨慎，同人民群众团结在一起，敢于同一切违背毛主席革命路线的思想和行为作斗争。他说，青年是我们的希望，我们要以极大的革命热情和对人民高度的责任感，做好知识青年上山下乡工作。现在，青年运动在毛主席革命路线指引下，形势一片大好，令人鼓舞。经验证明，许多地方的党委由于切实加强了对这项工作的领导，坚决贯彻执行毛主席的革命路线，并且从政治、思想、学习、生活等各方面关心知识青年，因而这些地方的知识青年工作都生气勃勃，青年们成长很快，他们坚持乡村干革命，正在为改变农村面貌做出越来越大的贡献。"}],"alias":""},"tags":[{"name":"福建文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}