{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":5,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"还要不要象雷锋那样刻苦学习毛主席著作？","authors":["李景祯李曾之"],"parts":[{"type":"paragraph","text":"“毛主席著作对我来说，好比粮食和武器，好比汽车上的方向盘。”这是雷锋的一句名言。过去很多人曾把它写在《毛泽东选集》的扉页上，作为座右铭，用以激励自己象雷锋那样认真学习革命理论。但是，现在这样做的人少了。有人甚至认为雷锋这种说法不妥，认为八十年代用不着再学习雷锋去读毛主席著作了。这种看法对不对呢？"},{"type":"paragraph","text":"这里，首先要弄清这样一个问题：雷锋所以能成为一个伟大的共产主义战士，成为全国人民学习的榜样，以至在他因公殉职十九年之后，仍能鼓舞着我们去建设社会主义的高度精神文明，到底靠的是什么？人们的回答可能是多种多样的，但最基本的一点，应该说还是他刻苦学习毛主席著作，坚持树立革命人生观的结果。一部《雷锋日记》，正是他不断从毛主席著作中汲取政治营养、明确奋斗目标、获得战斗力量的真实记录。他说：“我学习了毛主席著作以后，懂得了不少道理，脑子里一豁亮，越干越有劲，总觉得这股劲儿永远也使不败。”而他在学习中感受最深的又是懂得了“怎样做人，为谁活着”。他写道：“我觉得要使自己活着，就是为了使别人过得更美好”，“就是做一个对人民有用的人”，就是要“为人类的解放事业——共产主义而斗争”。“行动从思想来”。雷锋时时处处公而忘私、舍己为群的具体行动，来自他全心全意为人民服务的共产主义思想；这崇高的思想品质和道德情操，又正是他通过学习毛主席著作以后才逐步培养起来的。因此，完全可以说，正因为有了毛泽东思想的指引，才有了伟大的共产主义战士雷锋，才有了人们有口皆碑的雷锋精神。"},{"type":"paragraph","text":"“雷锋学毛著是在六十年代初期，他的学习经验今天还能用吗？”有人甚至把雷锋学习毛泽东思想同林彪搞的“背警句”、“走捷径”等一套混淆起来。这是一种误解。其实，六十年代初期在我军掀起的学习毛泽东思想的运动，主流的方面是很好的，是坚持了马克思列宁主义的革命学风的，还未受到林彪干扰破坏的严重影响。雷锋的学习经验，正是那场学习运动的主流和正确方面的一个代表。今天，我们针对林彪、“四人帮”对学习马列主义、毛泽东思想干扰破坏的影响，对学习革命理论不是特别强调两条：一是要完整、准确、系统地领会精神实质；二是要理论联系实际吗？雷锋当年正是这样做的。他在入伍后两年多的时间里，先后把《毛泽东选集》一至四卷和许多单行本从头到尾读了不止一遍，而不是只背诵片言只语。更可贵的是，从雷锋开始学习毛主席著作的那天起，他就牢记住这样几句话：“理论学习如果脱离实际，即使学得烂熟，但是表里不一，言行不一，仍然不能很好的改造思想。”他的学习总是同行动紧密相连，同改造世界观紧密相连，自觉地运用毛泽东思想的立场、观点和方法来指导自己的言行。董必武同志曾有一首诗称赞说：“有众读毛选，雷锋特认真。不惟明字句，而且得精神。”这样的学风，无论是过去、现在或将来，显然都是应当提倡和发扬的。"},{"type":"paragraph","text":"雷锋同志学习的是经过实践充分检验的毛泽东同志的著作，是毛泽东思想的基本原理和科学体系，并且从亲自实践中体验到它的正确性。正因为这样，他就坚定地树立了对于马列主义、毛泽东思想的信仰，用马列主义、毛泽东思想把自己培养成为一个有高度觉悟的革命战士。这不是我们每个革命同志都应当学习的吗？邓小平同志在1978年年底的中央工作会议上就曾指出：“毛泽东同志的思想体系，培育了我们整整一代人，我们在座的同志，可以说都是毛泽东思想教导出来的。”林彪、“四人帮”鼓吹现代迷信，搞什么“句句是真理”、“一句顶一万句”。这使我们吃够了苦头，绝不能再让它在我们的政治生活中重演。但是，破除迷信，决不是说连革命的科学真理也可以不信仰、不学习了。毛泽东同志晚年的失误是属于第二位的，而他的伟大功绩则永远占第一位；他写下的大量著作，绝大部分是颠扑不破的真理。即使是在他的晚年，也有不少著述和决策是正确的。毛泽东思想这个科学体系，任何时候都不能违背。纵然是毛泽东同志本人，他晚年所以犯一些错误，也正在于他违背了他早先精辟阐述过的某些正确原理。既然是这样，那末，今天我们学雷锋就应当继续象雷锋那样，刻苦学习毛泽东著作，掌握马克思主义的立场、观点和方法，用以解决小至个人生活、大至革命和建设的实际问题，把马列主义、毛泽东思想作为我们现代化建设中的“方向盘”。"},{"type":"paragraph","text":"雷锋同志是社会主义精神文明的象征；而马列主义在中国革命中具体运用和发展的科学理论体系——毛泽东思想，则是这种文明的指导思想、理论基础。这是不能忘记和毋庸置疑的。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}