{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"预备队的光荣任务——在庆祝北京市建立少年先锋队十周年大会上的讲话　(一九五九年十月十八日　)","authors":["胡耀邦"],"dates":[{"year":1982,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亲爱的少先队员们:"},{"type":"paragraph","text":"在你们庆祝建立少年先锋队十周年的大会上，我代表共青团中央向你们问好!"},{"type":"paragraph","text":"十年前，你们有的还在妈妈的怀里。现在，你们戴上了红领巾，成了一名光荣的少先队员，成了祖国和毛主席的好孩子，这的确是一件值得庆贺的事情。"},{"type":"paragraph","text":"你们知道，摆在我国人民面前的是一个极其伟大的事业，这就是建设社会主义和共产主义。为了实现这个事业，要有坚强的战士，要把队伍组织起来，要把人训练好。"},{"type":"paragraph","text":"你们又知道，我们的国家有建设社会主义和共产主义的各种各样的队伍。我在这里只讲这样三支队伍:第一支是伟大而光荣的中国共产党。这是领导我国人民建设社会主义和共产主义的先锋队。第二支是我们战斗的共产主义青年团。这应该是一支不知疲倦、不怕任何困难，为建设社会主义和共产主义而英勇奋斗的突击队。第三支就是你们的少年先锋队。你们这支队伍，我想应该是一支为建设社会主义和共产主义而积极进行准备的预备队。"},{"type":"paragraph","text":"为什么说你们是建设社会主义和共产主义的预备队呢?这是因为你们现在年龄还小。但是，我希望你们不要因为年龄小而小看自己。你们应该这样想:现在，我是小孩，不久我就会成长为大人；今天，我是建设社会主义和共产主义的预备队员，明天，我应该成为建设社会主义和共产主义的突击队员，后天，我还应该成为建设社会主义和共产主义的先锋队员。"},{"type":"paragraph","text":"为了不小看自己，我希望你们都要了解你们现时的任务。什么是你们现时的任务呢?这就是党和毛主席所号召你们的:好好学习，天天向上。"},{"type":"paragraph","text":"怎样才算好好地学习呢?应当好好地学习些什么东西呢?我认为:第一，应当学习知识。第二，应当学习劳动。第三，应当学习为人民服务的共产主义精神。"},{"type":"paragraph","text":"建设社会主义和共产主义，既然是人类历史上空前伟大的事业，也必然是人类历史上空前艰巨复杂的工程。有什么办法能够在这个艰巨复杂的工程中贡献自己的力量呢?最重要的办法就是从系统的读书中去获取知识。我们这一辈的许多人，因为小时候被旧社会剥夺了读书的机会，所以现在在参加社会主义建设中就遇到了知识不足的困难。你们就不同了。我们的党和国家，已经为你们创造了一个非常好的学习条件，你们都可以上学校读书。我们国家现在有八千六百万少年儿童在学校里读书。希望你们不要辜负党和国家的期望，从小就用功读书，从小就养成读书的习惯，用丰富的知识把自己的头脑武装起来。"},{"type":"paragraph","text":"光有知识还不够，还要有为建设社会主义和共产主义而劳动的意愿和决心。你们知道吧，全世界共产主义的导师马克思、恩格斯、列宁、斯大林和我们的毛主席，都主张一个人从小就参加一些轻微的短时间的劳动，以便自幼养成劳动习惯，促进身心发育。几年来，特别是这两年来，你们响应党和毛主席的号召，做了一些自我服务的劳动，帮助家庭做了一些家务劳动，参加了学校里小工厂、小农场的劳动，还做了一些力所能及的社会公益劳动。由于你们参加了这样一些劳动，我们的敌人很不高兴，他们讥笑说，新中国的儿童还要劳动哩。我们应该怎么回答他们呢?我们应该这样来回答他们:是的，我们从小就参加了劳动，在我们看来，这是一件光荣的事情!你们这些帝国主义分子，你们这些地主和资本家，是不劳动的，你们专靠侵略别人过活，专靠剥削别人过活，你们一点也不体面，你们是一些可耻的寄生虫。我们还要这样回答他们:我们新中国的少年儿童永远热爱劳动，我们一定要努力准备好勤劳和灵巧的双手，跟着父兄和接替父兄，把我们的社会主义和共产主义事业不断地推向前讲光用功读书和热爱劳动还不够，还要有为人民服务的共产主义精神。我们都记得，当祖国第一个五年计划开始的时候，你们积极地开展了小五年计划活动。当第二个五年计划开始的时候，你们又积极地开展了种植、除四害和学习普通话的三项活动。我们都晓得，你们少年先锋队有一句最响亮的口号，这就是要经常不断地为祖国为人民做好事。不是成天为自己着想，而是常常为祖国为人民着想；不是斤斤计较个人利益，而是时时关心祖国和人民的利益。这就是伟大的共产主义思想，这就是伟大的共产主义精神。我们希望每个少先队员努力培养这种思想，努力培养这种最高尚的感情，成为我国人民伟大事业的最可靠的接班人。"},{"type":"paragraph","text":"在党和毛主席的领导下，我们的祖国，正在胜利前进。一个无限美好的未来，在向我们招手。亲爱的少先队员们，在结束我的讲话的时候，我要用你们的呼号问你们是否有决心，有信心，有志气:"},{"type":"paragraph","text":"准备着，为共产主义事业而奋斗!"},{"type":"paragraph","text":"(少先队员齐声回答:时刻准备着!)"},{"type":"paragraph","text":"(新华社北京五月三十一日电)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"胡耀邦","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}