{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大庆工人认真学习毛主席词二首和元旦社论决心抓紧阶级斗争这个纲为发展我国石油工业攀登新高峰","authors":[],"dates":[{"year":1976,"month":1,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社大庆一九七六年一月三日电　具有披荆斩棘，百折不挠斗争精神的大庆石油工人，在跨入新的一年的时候，吟诵毛主席的词二首:《水调歌头·重上井冈山》、《念奴娇·鸟儿问答》，学习《人民日报》、《红旗》杂志、《解放军报》元旦社论，受到极大的教育和鼓舞。他们信心百倍地表示:一定要紧紧抓住阶级斗争这个纲，坚决执行党的基本路线，为建设大庆，发展祖国的石油工业，永远向新的高峰攀登。"},{"type":"paragraph","text":"连日来，整个大庆油田洋溢着朝气蓬勃、团结战斗的革命气氛。从一个个井场、井房，到一座座城乡结合的“工农村”，从工业施工现场到农田基本建设工地，广大工人、干部、技术人员和家属，热烈讨论毛主席这两首词的重大政治意义和现实意义，深刻领会元旦社论的精神，受到极大的鼓舞，革命斗志更加旺盛。工人们写诗抒发自己的豪情壮志道:“脚踏大地手擎天，铁臂丹心创新篇，愿把热血化红雨，誓为人类多贡献。”"},{"type":"paragraph","text":"毛主席最近教导我们:“安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目。”大庆油田职工结合油田的发展，对毛主席这一教导，进行了深入的讨论，畅谈了自己的体会。“铁人”王进喜生前所在的钻井指挥部党委和革委会的领导成员，一起回顾了大庆职工坚持以阶级斗争为纲，贯彻执行党的基本路线，推动大庆生产和建设蓬勃发展的战斗历程，大家一致认为:大庆石油会战以来的十六年是充满着两个阶级、两条道路、两条路线斗争的十六年，是大庆职工紧紧抓住阶级斗争这个纲，不断批判修正主义、批判资本主义，使企业沿着社会主义方向胜利前进的十六年。大庆发展的事实也同全国其他各条战线一样，当职工们按照毛主席的革命路线，走我国自己工业发展道路，取得了经验，做出了贡献的时候，就遭到资产阶级、修正主义的反对，甚至以种种奇谈怪论来对大庆进行攻击和诬蔑。十六年来，在刘少奇、林彪反革命的修正主义路线的干扰和破坏下，一些奇谈怪论连续出现。但是，这些都吓唬不了用马列主义、毛泽东思想武装起来的大庆工人，更挡不住他们前进的步伐。广大职工在油田各级党委的领导下，坚持党的基本路线年年讲、月月讲、天天讲，忆苦思甜、新旧社会对比的阶级教育经常抓，反复抓，开展了一次又一次无产阶级对资产阶级的斗争，每一次，都使人的觉悟有了大提高，生产建设有了大发展。无产阶级文化大革命，特别是党的“十大”以来，大庆油田的职工和家属，对刘少奇、林彪反革命的修正主义路线进行了深入持久的革命大批判，使整个油田出现了后进变先进，先进更先进，生产建设飞速发展的大好局面。职工们回顾这一切，更加明确地认识到，只有以阶级斗争为纲，坚持党的基本路线，企业才能沿着社会主义方向胜利前进，工业生产才能高速度地向前发展。忘记了阶级斗争这个纲，就会偏离社会主义方向。被誉为“继承铁人精神的好队长”高金颖和“钢铁钻工”吴全清说:六十年代，以“铁人”王进喜为代表的大庆工人阶级坚持与天斗、与地斗、与阶级敌人斗、与错误思想斗，七斗八斗，斗出了一条以“鞍钢宪法”为原则的我国自己工业发展的道路，斗出了我国第一个大油田。今后，为反修防修，巩固无产阶级专政，为了保证大庆红旗永远革命红，我们一定要发扬“铁人”的“四斗”精神，不断批判刘少奇、林彪反革命的修正主义路线，批判资本主义倾向，批判资产阶级法权思想，活到老，斗到老，一直斗到共产主义。"},{"type":"paragraph","text":"在学习毛主席词二首和元旦社论时，十多年来为建设“工农结合，城乡结合”的社会主义新型矿区做出重要贡献的大庆油田广大家属，感到无比欢欣鼓舞。她们说，走毛主席指引的五·七道路，培养亦工亦农，能文能武的社会主义新人，建设“工农结合，城乡结合”的社会主义新型矿区，对于逐步缩小三大差别，限制资产阶级法权，铲除滋生资产阶级和资本主义的土壤，具有重要意义。"},{"type":"paragraph","text":"大庆油田职工在学习毛主席的两首词和元旦社论的过程中还体会到:要以阶级斗争为纲，坚持党的基本路线，就必须认真学习，更好地用马列主义武装自己的头脑。文化大革命以来，大庆油田学习革命理论蔚然成风，工人理论队伍发展到二万七千多人。职工们表示:在新的一年里，要进一步认真看书学习，弄通马克思主义，继续深入学习无产阶级专政理论，继续贯彻执行毛主席的一系列重要指示，促进上层建筑各个领域的革命，为进一步巩固无产阶级专政而斗争。出的这一伟大真理，给大庆油田"},{"type":"paragraph","text":"“世上无难事，只要肯登攀。”毛主席指出的这一伟大真理，给大庆油田职工指明了前进的方向，增添了无穷的力量。他们决心在新的一年里，以阶级斗争为纲，坚持党的基本路线，继续发扬自力更生、艰苦奋斗的革命精神，加快石油工业的发展步伐，为社会主义革命和社会主义建设作出新贡献。自元旦以来，夺取今年抓革命促生产新胜利的战斗，在油田的四面八方热烈展开。广大职工正以“可上九天揽月，可下五洋捉鳖”的英勇气概，迈开更大的步伐，攀登新的高峰!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}