{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":9,"day":17}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"执行突击任务必须坚持突出无产阶级政治三营党委发动群众对照两个“决议”认真总结创四好的经验","authors":[],"parts":[{"type":"paragraph","text":"本报讯 南京部队炮兵某团三营党委遵照毛主席关于“要认真总结经验”的伟大教导，发动群众反复学习对照两个“决议”，认真总结了在执行突击任务中坚持突出无产阶级政治的经验，进一步增强了在各种情况下突出无产阶级政治、全面建设连队的自觉性。"},{"type":"paragraph","text":"不能忙过这阵子再说，越忙越要突出无产阶级政治"},{"type":"paragraph","text":"突击任务的一个明显特点，是任务重，时间紧。在这种情况下，有的同志常常想“忙过这阵子再说”，放松坚持突出无产阶级政治。三营党委几年来反复同这种思想作斗争，不断提高在突击任务中突出无产阶级政治的自觉性。他们深刻体会到，政治总是第一，不能忙过这阵子再说，越忙越要突出无产阶级政治。"},{"type":"paragraph","text":"去年八月，三营到某地执行排涝抢种晚稻的突击任务。一千多亩稻田淹没在一人多深的水中，要排掉水，育好苗，在立秋前插上秧，只有十五天时间。营党委在研究如何组织力量完成这次任务的时候，想到初评刚过，部队有些活思想，特别是九连，因为初评没评上四好，有些埋怨、泄气的情绪，应该赶快解决这些问题。可是，有的党委成员却认为当前任务紧急，季节不等人，是不是忙过这阵子再说。针对这一情况，营党委组织大家认真学习毛主席关于“思想和政治又是统帅、是灵魂。只要我们的思想工作和政治工作稍为一放松，经济工作和技术工作就一定会走到邪路上去”的教导和两个“决议”中的有关章节，展开了热烈讨论。同志们指出，我们干革命工作总是要忙的，如果今天因为忙，把政治往后放放，明天忙，把政治往后放放，那就实际上挤掉了政治的地位。大家还指出，我们干革命，经常要突击，我们要培养在各种情况下执行突击任务的能力，这种能力不是拚出来的，挤出来的，而是来源于毛泽东思想，来源于突出无产阶级政治，正象军委扩大会议决议中说的：“高高地举起毛泽东思想的红旗，进一步用毛泽东思想武装全体指战员的头脑，坚持在一切工作中用毛泽东思想挂帅”。我们任何时候都不能忘记这个根本。不误农时，首先要不误政治，突击任务，首先要突出政治。"},{"type":"paragraph","text":"营党委统一了思想，立即帮助九连在大忙中办起了学习班。他们和连队干部分散到各班，白天，顶着烈日和战士一起排涝，一起育秧，一起活学活用毛主席语录；晚上，围坐灯旁，举行小型讲用会，交流心得、体会。他们抓住连队存在的活思想，一个一个地解决，特别是明确创四好的目标，克服泄气情绪。大家越学情绪越高，越干劲头越大，都说，这次真正尝到了在突击任务中突出政治的甜头，我们要抓住政治不放，越忙越要突出无产阶级政治。"},{"type":"paragraph","text":"九连在大忙中举办学习班，加强连队思想革命化建设的经验，有力地推动了全营活学活用毛泽东思想的群众运动。干部战士反复学习了毛主席关于“备战、备荒、为人民”，“抓革命，促生产，促工作，促战备”的伟大教导，响亮地提出了“一颗红心两只手，为革命排涝抢种夺丰收”的战斗口号，发扬了勇敢战斗，不怕牺牲，不怕疲劳和连续作战的作风，日日夜夜奋战在水中，战胜了种种困难，创出了短期育秧成功的新经验，终于提前两天完成了排涝抢种的突击任务。"},{"type":"paragraph","text":"不能单纯地比进度，压力越大越要坚持四个第一"},{"type":"paragraph","text":"执行突击任务往往是几个单位在一起，一线摆开，进度快慢明显。在这种情况下，单纯比进度、争锦标的思想常常会冒出来，干扰突出无产阶级政治。三营党委在这种时候特别注意帮助干部战士定方向，排干扰，坚持四个第一，变被动为主动。"},{"type":"paragraph","text":"一次，三营同全师一起投入围湖造田的战斗。开始，他们要坚持突出无产阶级政治的思想还是明确的，“天天读”雷打不动，政治思想工作也比较活跃。可是，千军万马同筑一条堤，进度的差别很快显露出来。这时，有的领导感到压力很大，就产生了糊涂观念，只在人头、进度、土方上打主意，搞冒尖。“天天读”改成隔日读，每天比别的连队先上工，多弄点工具，多抬几筐土，伙房的人也抽去抬大筐，留下少数人做饭，把饭也烧糊了。这些不突出政治的做法，严重地影响了部队的建设。营党委发现这些问题后，立即发动群众开展革命大批判，回顾一九六四年反革命修正主义分子罗瑞卿搞大比武冲击政治，给部队建设带来的危害，狠批争锦标、图虚名的资产阶级思想，还组织大家认真学习了林副主席的指示：四个第一不仅平时要坚持，在环境困难、任务紧急和战斗频繁的情况下，更要坚持。环境越是艰苦，政治思想工作越要活跃；物质的东西越少，精神的东西越要多。越是在困难的情况下，越要发挥政治思想工作的威力。使大家进一步认识到，只要我们把人的思想搞正确了，一个人就能当几个人用，一个连就能超过几个连的力量，所以越是在艰难的时候，越要保持清醒的头脑，越要加强政治思想工作，做到压力面前不转向，排除干扰争主动。认识提高后，全营干部和政治思想工作骨干深入班排，针对部队的活思想，和大家一起学习毛主席的有关教导，干部战士自觉用毛泽东思想统帅思想、指挥行动，工地上出现了赛革命、赛团结、赛进步的热潮，不几天，三营又跃入了先进行列，受到上级的表扬。"},{"type":"paragraph","text":"不能搞大呼隆，越是任务紧迫越要做深入细致的政治思想工作"},{"type":"paragraph","text":"突击任务往往是人员集中，时间短促，大呼隆的工作好做，深入细致的思想工作难办，加上任务紧迫，政治思想工作骨干容易产生畏难情绪，不能及时地把政治思想工作做到干部战士的心坎上。三营党委在这种情况下，也注意了发挥政治思想工作的顽强性，任务越紧迫越做好深入细致的政治思想工作。"},{"type":"paragraph","text":"有一次，三营的干部战士执行抗洪抢险的光荣任务。在斗争最艰苦的时候，营党委成员纷纷深入到抗洪最前线，检查政治思想工作的情况。营党委书记、教导员王善杰来到七连，了解到有人在洪水中捞了一根木头当柴火烧掉了，有人说，我们抗洪抢险这么紧张，柴火又买不到，捞根木头烧烧算不了大事。教导员问连队干部这样的事情为什么不教育，他们却说，抗洪任务这样紧迫，哪能顾得上；有的骨干还说什么人家已经吃了饭，我还没有擦把汗，哪有时间找人谈心。于是，教导员就和他们一起学习毛主席关于共产党员应该成为政治工作的模范的教导，介绍我军战时政治思想工作的经验和战争年代共产党员在艰苦环境中不间断地做深入细致的政治思想工作的模范事迹，使他们认识到在突击任务中，环境越艰苦，任务越紧迫，公和私的矛盾越尖锐，就更需要发挥政治思想工作的威力。如果我们只强调任务紧，工作忙，忽视了做深入细致的政治思想工作，那就是忘掉了全局，丢掉了根本，那就辜负了党和人民对我们的信任。"},{"type":"paragraph","text":"在营党委的带领下，全营抗洪抢险中的政治思想工作十分活跃，越做越细致。有的党员劳动一天，本来已经很累了，但想到还有个同志今天收到家信，可能有什么困难需要解决，就不顾自己劳累，去找这个战士谈心。由于坚持深入细致的政治思想工作，充分调动了大家的积极性和创造性。九连有四个战士为了摸清一个涵洞的位置，冒着生命危险迎着漩涡潜入水底，下水时他们说：“如果我们被洪水卷进涵洞，就吐出最后一口气，这口气的位置就是涵洞的位置，你们就迅速把它堵住。”凭着革命战士的大智大勇，他们终于征服了这个涵洞。工地上迅速传播着这四个战士完全、彻底为人民的先进事迹，鼓舞着全营指战员与洪水进行英勇的搏斗。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}