{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沪东造船厂党委充分重视派出工宣队的工作认真抓好工宣队的思想和组织建设","authors":[],"dates":[{"year":1976,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　沪东造船厂党委充分重视派出工宣队的工作，把选派工宣队的工作列入党委的议事日程，抓好工宣队的思想建设和组织建设，使上层建筑的领导权牢牢掌握在无产阶级手里。"},{"type":"paragraph","text":"在毛主席关于“工人阶级必须领导一切”的光辉指示指引下，八年来，沪东造船厂先后选派和轮换了一千三百多名工宣队员。他们在进驻单位党组织的领导下，发展了上层建筑领域革命的大好形势。目前，该厂还有一百零五名工宣队员分别进驻文教、科技、卫生等系统的三十二个单位。"},{"type":"paragraph","text":"对选派工宣队进驻上层建筑领导斗、批、改的重大意义，厂党委的认识是有一个过程的。开始，只认为，毛主席派工宣队进驻上层建筑，是对我们工人阶级的最大信任，我们一定要抓好这项工作。可是，在选派工宣队员时，往往着重工作能力和文化水平，忽视了政治质量，致使个别队员因经不起资产阶级法权思想的侵蚀，犯了错误，影响了工宣队工作的开展。这个教训使厂党委认识到，选派工宣队员是一个严肃的政治任务。它关系到能否用无产阶级思想占领和改造上层建筑，把巩固无产阶级专政的任务落实到基层的问题。因此，党委把选派工宣队的工作放到了议事日程，专门召开了党委会，要求组织部门认真把好质量关，做到选派的队员，阶级斗争、路线斗争觉悟高，工作能力强，思想意识好，身体健康，提高了工宣队的战斗力。"},{"type":"paragraph","text":"派出单位要不要关心工宣队的思想建设?这个厂党委认识到，在上层建筑领域里，占领与反占领，腐蚀与反腐蚀的斗争是十分尖锐复杂的，如果不加强工宣队的自身建设，就不能把上层建筑领域里的社会主义革命进行到底。因此，厂党委专门召开工宣队员会议，谈形势，交任务，要求他们认真看书学习，积极投入批邓斗争，在斗争中不断提高自己的政治觉悟。指定专人抓工宣队的工作，经常到进驻单位了解他们的学习和工作情况。要求各党总支、支部做好工宣队员的访问工作。坚持定期召开工宣队员情况汇报会，交流学习和工作的经验。去年，结合学习无产阶级专政理论，召开了“学习无产阶级专政理论，搞好工宣队工作”的经验交流会；针对上层建筑领域腐蚀与反腐蚀斗争的尖锐复杂性，召开了“工宣队员拒腐蚀，永不沾”的报告会；针对有些非党积极分子存在的“早点回厂早入党”的思想，召开了非党积极分子座谈会，帮助他们不断端正入党动机。同时，还要求各车间党组织，经常了解工宣队员中非党积极分子的表现情况，按照成熟一个发展一个的原则，及时吸收他们入党。"},{"type":"paragraph","text":"为了使工宣队员永葆工人阶级的本色，沪东造船厂规定工宣队员每年轮流回厂劳动两个月。有的不仅坚持集中劳动，还利用星期日休息时间回厂参加劳动，有的每周回厂劳动一天。今年上半年，已有一半以上的工宣队员回厂参加了劳动。在生活上，他们还根据工宣队员的实际困难，做到主动关心，认真解决。"},{"type":"paragraph","text":"工宣队是锻炼培养工人新干部、加强工人阶级队伍建设的重要途径。广大工宣队员，通过上层建筑领域革命斗争的锻炼，他们的阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟及工作能力都有较大的提高。动力车间小李，原来是个普通工人，一九六八年参加工宣队，回厂后更加刻苦学习马列和毛主席著作，密切联系群众，严格要求自己，厂党委让他担任了车间党总支副书记，前年又输送到外单位担任了党委书记。目前，在回厂的工宣队员中有六十七人光荣地加入了中国共产党。选拔进厂级领导班子的有三人，担任车间一级干部的有三十四人，担任工段一级干部的有四十九人，成为班组长骨干的有二百零三人，还输送了一些同志到外单位担任了领导工作。　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}