{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“四人帮”是破坏科教电影的罪魁","authors":["盛汉清"],"dates":[{"year":1976,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海科教电影制片厂　盛汉清"},{"type":"paragraph","text":"“四人帮”是一伙“戴着红帽子，藏着黑心肝”的政治骗子。多年以来，他们以，“关心”、“重视”为名，单线联系，一竿子到底，严密控制了科教片的生杀大权，利用科教片为他们自己歌功颂德，树碑立传，大捞篡党夺权的政治资本，我们知道，社会主义科教片取材于三大革命运动，反映的是广大工农兵群众在毛主席革命路线指引下取得的发明创造和伟大业绩。“四人帮”对此垂涎三尺，大干贪天之功，据为己有的勾当。他们惯用的手法是，乱发“批示”，巧取豪夺。满以为只要他们的大笔一挥，片言只语，工农兵的发明创造，就变成是在“四人帮”的“亲切关怀下成功的”，人民群众的伟大业绩也就变成是靠他们“亲自抓出来的”。特别是那个自封为“文艺革命旗手”的大野心家江青，更是连篇累牍地发“批示”，传口信，还以个人名义送科教片给全国农业学大寨会议，出头露面，自作主张，完全凌驾于毛主席、党中央之上。那种一心想当“女皇”的勃勃野心，狂妄之极，暴露无遗。更有甚者，“四人帮”一伙还借用“批示”，相互吹捧，抬轿子，他们竟然把江青的一次所谓对科教片的“批示”当作“中央文件”层层传达，大肆宣扬，并且跨行跨业，不仅在文艺界，而且连工交系统的单位也要“讨论落实”，妄想把科教电影阵地搞成江青一帮的天下。这那里是什么“关心”、“重视”科教片，分明是“四人帮”一伙在大造篡党夺权的反革命舆论。"},{"type":"paragraph","text":"“四人帮”篡党夺权的最大障碍，是一批坚持执行毛主席革命路线的革命干部。因此，他们丧心病狂地利用一切文艺作品，其中包括科教电影，大做文章，妄图打倒从中央到地方的一大批党政军负责同志，恶毒地把矛头对准我们敬爱的周总理。早在无产阶级文化大革命初期，老投降派张春桥在审查一部反映南京长江大桥的科教片时，就举起屠刀，把周总理关怀大桥建设的镜头肆意砍掉了。一九七四年十一月，我们拍摄了一部反映上海造船工业的片子，“四人帮”一伙特地上门来审查，看完后如获至宝，得意忘形地叫嚷:“正是时候，快一点送，越快越好。”原来，当时中央正在准备召开四届人大，“四人帮”沆瀣一气，对我们敬爱的周总理群起而攻之，阴谋篡夺党和国家的最高领导权。他们的所谓“时候”，就是企图利用这部科教片作为陷害和打击周总理的炮弹，由他们“四人帮”出来“组阁”。但是，毛主席洞察一切，及时识破了“四人帮”篡党夺权的阴谋诡计。今年，在敬爱的周恩来总理逝世以后，“四人帮”更是放胆干了起来，他们趁唐山地震之机，一面破坏抗震救灾，一面又装出重视地震的姿态，反党分子江青和张春桥一前一后，发号施令，叫嚷要重拍一部地震片。理由是过去拍的地震片“不全”，这同他们扼杀《创业》时定的罪名一模一样。可是，“求全”是假，反对周总理是真。因为，以往拍摄过的三部地震片，宣传了周总理遵照毛主席革命路线而制定的关于我国地震研究工作的正确方针，还出现了周总理当年视察邢台地区地震灾情的珍贵镜头。对此，“四人帮”恨之入骨，非要搞一部由他们“亲自抓”的地震片来取而代之，达到他们陷害周总理，篡夺党和国家最高领导权的罪恶目的。"},{"type":"paragraph","text":"“四人帮”大抓特抓科教片，把自己打扮成科教电影的“行家里手”。可是，他们手中无真理，周围无群众，高高在上，胡作非为，严重脱离实际，对社会主义的科教电影一窍不通，尽搞瞎指挥，反对科教电影为工农兵服务，为社会主义革命和建设服务，为无产阶级政治服务。比如，他们一伙乱作“指示”，好多已拍过的内容，要重拍；拍了黑白的，要拍彩色的。叫你拍这个，你不好拍那个。有的拍摄对象在科学内容和技术掌握上暂时还不过关、不成熟，不能马上拍摄，但只要有“四人帮”的“批示”，就非得去拍，拍不好也要拍。科教片所要拍摄的题材，应该根据阶级斗争、生产斗争和科学实验三大革命运动的需要，有一个恰当的比例，突出反映工农业的重大题材，分清主次和轻重缓急。但只要有“四人帮”的“批示”，工农业题材的片子可以少拍，甚至不拍，次要的可以当作主要的，无关紧要的可以变成十万火急的。总之，“四人帮”一道黑“批示”，活象封建社会皇帝的圣旨一样，叫你不得违抗，只能服从，弄得大家晕头转向，莫名其妙，劳民伤财，叫苦连天。从这里，也可以证明，“四人帮”就是“祸国殃民帮”，“四害”不除，党无宁日，国无宁日，民无宁日!"},{"type":"paragraph","text":"“四人帮”如此糟蹋社会主义科教电影事业，为他们篡党夺权的私利服务，他们推行的必然是一条反革命的修正主义文艺路线。反动文痞姚文元在一九七一年八月二十八日的一个黑“批示”上，公开叫嚣要科教片“提出正确的路线和方针”。毛主席《在延安文艺座谈会上的讲话》以及在文艺、教育、科研问题上一系列的重要指示，为党的文艺事业其中包括科教电影，制定了一整套马列主义的路线、方针和政策。那么，姚文元这个假马克思主义的政治骗子还要提出什么“正确的路线和方针”呢?对此，另一个假马克思主义的政治骗子张春桥也一反常态，撕下了假面具，在今年五月十六日的黑“批示”中，正好为这条所谓“正确的路线和方针”作了绝妙的注释。他写道:“当前可以拍一些属于风光、古代科学、文物方面的片子，从现在起就可以安排，比如桂林山水、西双版纳、石林等等，其次是古代科学，一直到现在的情况，可以大量拍一些。”张春桥最后又迫不及待地催促说:“要快一点安排”，复辟之心，呼之欲出。张春桥的这段黑话，与文化大革命前周扬一伙在科教电影领域鼓吹大拍“山水花鸟虫，天外古奇趣”的题材，宣扬“雅俗共赏，老少咸宜”的超阶级的修正主义口号完全相同，只不过今天的“四人帮”比之昔日的“四条汉子”更露骨、更猖狂、更反动罢了。他们的所谓“正确的路线和方针”，无非是反革命的修正主义文艺路线的代名词而已。"},{"type":"paragraph","text":"近几年来，“四人帮”还利用科教片大搞形而上学和唯心主义，篡改马列主义的根本原理，把人民群众的思想搞乱，其最终目的是为篡党夺权奠定思想基础。“四人帮”嘴里唱着“宣传辩证法”的高调，骨子里却大肆贩卖形而上学的货色。“四人帮”曾下令要我们拍一部把苹果从北方移栽到南方的科教片，并强调要突出宣传辩证法。后来，创作摄制人员在实地了解的过程中，发现苹果南移早已有之，对于其中的一些科学技术问题一时还解释不清，更主要的是苹果种在南方的平原地上，根本违反国家关于苹果种在山坡上的农林政策，因此，苹果南移到上海的平原河滩地上，没有推广种植的经济价值。于是，摄制组曾打报告提出“暂不拍摄”。不提则已，一提非同小可，竟然触怒了“四人帮”一伙，他们恶狠狠地说什么:“科学讲不清楚的，可以避开，只谈辩证法。”甚至干脆放毒:“科教片宣传辩证法，可以不考虑经济价值。”他们就是这样，明目张胆地把革命与生产，政治与经济，生产关系与生产力割裂开来，只提一项，放过另一项，用革命来压生产。这那里还有一点辩证法的影子?!如果不照他们的歪理去做，就给扣上一顶“唯生产力论”的大帽子，叫你拍摄也不是，不拍摄也不是，无所适从，不知如何是好。"},{"type":"paragraph","text":"“四人帮”脱离实际，搞唯心主义的另一个特点是想入非非，简直到了令人可笑的地步。我们知道，北方的青蛙和南方的青蛙习性没有什么两样，可是，阴谋家、野心家江青不懂装懂，非要我们拍出南北青蛙的不同，这是典型的唯心主义说教，却要当作唯物主义的观点接二连三地到处游说，正不知人间还有羞耻二字。“四人帮”就是这样，既没有实际工作经验，又不向实际作调查研究，专门凭着自己头脑里的主观虚构，用一些马列主义的词句，把自己装饰起来，当作“天才的发现”，得出荒谬的结论，真是一帮祸国殃民的害人虫。"},{"type":"paragraph","text":"“‘搬起石头打自己的脚’，这是中国人形容某些蠢人的行为的一句俗话。”王张江姚“四人帮”反党集团也就是这样的一批蠢人。让我们最紧密地团结在以华主席为首的党中央周围，狠揭猛批“四人帮”利用文艺为他们篡党夺权阴谋服务的滔天罪行，把这场关系到党和国家命运的伟大斗争进行到底!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}