{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阳原县普及小学教育是教育战线上的一面红旗","authors":[],"dates":[{"year":1964,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"今天本报发表的河北省阳原县普及小学教育的材料(文汇报编者按:本报今天在第二版全文转载这个材料)，生动地叙述了在毛泽东思想的光辉照耀下，农村人民群众起来进行文化革命，铲除愚昧和落后，实现文化大翻身的伟大斗争；反映了教育战线上先进的人们的革命英雄气概和调查研究的科学精神。读起来心情舒畅，精神振奋，发人深省。"},{"type":"paragraph","text":"阳原县的自然条件、经济水平、文化状况，是真正的“一穷二白”。解放前，那里是穷山僻岭，文化水平很低，这种落后的历史遗产给人民带来了许多痛苦和折磨。解放后，随着农业合作化高潮特别是社会主义建设大跃进的到来，阳原县的文化教育革命，也开始了一个崭新的历史阶段。经过长期的组织准备和思想准备，在调查研究的基础上，现在，阳原县居然普及了小学教育，使学龄儿童入学率达到了百分之九十左右。几千年来饱受旧社会摧残、压榨的广大贫苦农民的后代，行将永远摆脱世世代代的“睁眼瞎”的命运。十五年来，他们从青少年一代培养出大批干部。现在阳原县许多生产队的队长、会计、小学教师、拖拉机手、技术人员等等，绝大部分是解放以后的中小学毕业生，他们在农业生产和其他各项农村社会主义建设上起了很大的作用。阳原县从一九五七年起，学龄儿童的入学率一直保持在百分之八十以上，经过一九六○年到一九六三年连续四年的灾荒，战胜了种种困难，普及教育的工作反而有所发展，这是我国教育史上一件必须大书特书的事件。我们热烈地祝贺阳原县教育工作的这一巨大胜利!阳原县的成就，使我们再次体会到，党和毛泽东同志的教育思想和教育方针的伟大和正确!"},{"type":"paragraph","text":"阳原县的普及教育工作，有许多方面值得我们学习。坚持教育工作面向贫农、下中农这样一条鲜明的阶级路线，这是阳原县这面红旗最本质、最突出的特点，是阳原县教育工作取得成就的决定性的因素。"},{"type":"paragraph","text":"贫农、下中农占农村人口的百分之七八十以上。他们具有强烈的革命要求。我们办人民公社要依靠他们，在农村中进行阶级斗争要依靠他们，发展农业生产和从事农村各项建设事业也要依靠他们。这是党在农村中必须长期实行的阶级路线。毫无疑问，发展农村的文化教育事业，也必须坚持这条阶级路线。"},{"type":"paragraph","text":"中共阳原县委员会和县人民委员会的报告中说，“普及农村小学教育，实质上是解决贫农、下中农子女学习的问题，是贫农、下中农文化大翻身的问题。”这是很对的。我们知道，新中国建国以来，农村教育事业有了巨大的发展。可是，应该承认，在这么一个幅员广阔的国家里，要普及小学教育是有很多困难的。所以至今还有不少富庶的地区，也还没有达到这个目标。问题在哪里?许多调查材料表明，主要原因之一，是一部分贫农、下中农的子女由于种种困难，还无法入学。可见普及小学教育的关键，在于是否能够坚持阶级路线，千方百计地便利贫农、下中农子女入学，事事处处为他们着想。哪里解决了这个问题，哪里的教育就能够普及；否则，就没有希望。"},{"type":"paragraph","text":"要贯彻执行这样一条阶级路线，没有斗争是很难设想的。这里首先碰到的是教育工作者有没有强烈的阶级感情的问题。在旧社会，广大的贫农、下中农长期受着“睁眼瞎”的痛苦；一旦作了国家的主人，他们就要起来改变自己的命运。他们说:“旧社会，咱们作梦也不敢想让孩子上学，现在世道变了，再穷也得读书识字。”这是被旧社会剥夺了文化的广大贫农、下中农的共同呼声和迫切要求。因此，没有校舍，他们就利用破旧庙宇亲自改建；没有用具，他们就亲自制造；国家教育经费不够，他们就节衣缩食，自己筹划。他们到处想办法，有的人简直成了“办学迷”。对于广大贫农、下中农这种要求文化翻身的强烈愿望和积极性，我们应该采取什么态度呢?是热烈支持，积极地帮助他们进行文化革命呢?还是不闻不问，漠然视之呢?"},{"type":"paragraph","text":"中共阳原县委和许多教育工作者采取的是马克思主义态度。他们提出了“不要忘记山区。一切为了贫农、下中农子女学习”的口号，不怕困难，不怕劳累，千方百计，全心全意，为贫农、下中农服务，经过长期艰苦的群众工作和充分的组织准备，终于在这个穷山沟里普及了小学教育，解决了贫农、下中农子女的学习问题。可以设想，如果没有充沛的阶级感情和旺盛的革命斗志，对于广大贫农、下中农的文化要求无动于衷，或者在困难面前低头服输，是一辈子也不会对教育工作做出贡献的。"},{"type":"paragraph","text":"贯彻执行这条阶级路线，还势必同资产阶级教育思想作斗争。有资产阶级教育思想的人，总是见物不见人。他们只看到富庶地区，认为经济条件好的地方才能办学，而阳原这样的穷山沟，则不可能普及教育；他们只主张办正规的全日制学校，认为这才“够标准”，不主张办简易的学校，认为简易学校“不象个样子”，不顶事，降低了教学“质量”，打乱了学校“秩序”；他们只看到“书香门第”，认为富裕人家和地主、富农子弟，才能学好文化，而贫农、下中农的子女，都是“笨孩子”，“不堪造就”。因此，对于党的“两条腿走路”的办学方针，不肯坚决执行。结果，所谓普及教育，就必然成为空谈。阳原县则刚好相反。为了贫农、下中农子女的方便，他们得出结论:必须“两条腿走路”。先进教师陈正启说得好:“孩子们哪怕是学习一会儿也比不学强，能认几个字，就教他们几个宇。”由此可见，不批判资产阶级教育思想，不坚决执行“两条腿走路”的办学方针，农村普及教育工作就不能进展。“两条腿走路”的办学方针，同我们的阶级路线是不可分的，它是办学中执行阶级路线的具体表现。实行“两条腿走路”，就有阶级路线；不实行“两条腿走路”，贯彻执行阶级路线就会受到限制甚至有落空的危险。"},{"type":"paragraph","text":"阳原县的教育工作，为了贯彻执行这条阶级路线，还采取了周密系统的调查研究方法，并且在调查研究的基础上，采取了一些正确的具体政策和措施。"},{"type":"paragraph","text":"有了正确的路线以后，还必须解决方法问题。没有正确的工作方法，正确的路线就不能实现。阳原县的教育工作不但有一条鲜明的阶级路线，而且有一套正确的工作方法。这就是调查研究的方法，也就是群众路线的方法。正是这种调查研究的方法，帮助他们清醒了头脑，认识了解决贫农、下中农子女入学问题的严重性；也正是这个方法，使他们对全县的基本情况，包括自然条件、经济状况、群众要求、学校和学生的情况等等，做到了胸中有数，从而才有可能制订出合理的全面布局，创造出适合不同群众、不同地区需要的不同办学形式，满足了贫农、下中农子女入学的要求。他们这种自觉的唯物主义的科学态度是很值得我们学习的。这种调查研究工作，在阳原县历年来都在坚持不懈地进行，并且成为一种传统，这就使他们能够比较主动地适应客观情况的变化，及时采取相应的措施，在连续四年的自然灾害中，仍使普及教育工作得到了巩固和发展。"},{"type":"paragraph","text":"过去，阳原县的小学分布极不合理，山村几乎从未建立过学校。经过历年的调查研究和不断调整，他们本着少花钱多办事的原则，在同群众协商的基础上，把原来国家在比较富庶地区举办的一部分学校转为由群众集体举办，或者由国家和集体合办。把节余下来的教育经费用于发展山区、穷队的教育事业。对集体举办的学校，国家根据群众的负担能力，对穷队按照生产收入、学校规模和教师水平等不同情况，按期给以不同等级的补助，以减轻穷队负担，使穷队和富队在经济负担上得到公平合理的待遇。为了给家庭生活比较困难的儿童以学习机会，他们开展了勤工俭学活动，在征收学杂费问题上，又实行了缓收、减收、免收的办法。所有这些经济措施，对发挥各方面办学的积极性，广泛吸收贫农、下中农子女入学，都起了很大的作用。为了稳定教师的工作岗位，便于教师积累经验，开展工作，他们在加强思想政治工作的同时，又实行了合理的工资政策。这也是值得我们借鉴的。"},{"type":"paragraph","text":"阳原县在普及小学教育工作上，方向明确，方法对头，为我国社会主义文化革命事业做出了贡献。但是，十全十美的事情是没有的，新事物总不会一下子就十分完善的。阳原县的教育工作也还有不足之处。希望他们戒骄戒躁，加强工作中的薄弱环节，把普及教育的工作做得更好。在我们这样一个大国里，各个地区的条件不尽相同，小学教育不可能采取一种办法，更不可能靠一次两次突击运动就能普及，而需要因地制宜地进行长期的，艰苦的，一点一滴的工作。但是象阳原县同志们这种革命精神和调查研究方法，却是任何地区、任何时候都必须学习的。阳原县的例子，为我国农村教育和山区教育事业的发展，指出了光明灿烂的前景。这样的例子，在其他地区也一定会有的。全国各个地区，都会有自己先进的县，先进的学校，先进的教师。我们希望，各地都来认真地学习阳原的革命精神和科学方法，同时总结自己的成功的典型经验，因地制宜，有计划、有准备地把教育工作做得更好。(六月二日)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}