{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"什么是社会主义工业化","authors":["朱慕唐"],"dates":[{"year":1953,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朱慕唐"},{"type":"paragraph","text":"一、社会主义工业化是总路线的重要组成部分"},{"type":"paragraph","text":"社会主义工业化就是要变落后的农业国为社会主义工业国。逐步实现国家的社会主义工业化，同时也为逐步实现国家对农业、手工业和私营工商业的社会主义改造加强物质基础和领导力量。没有社会主义工业化，没有日益强大的社会主义工业，就不能大量生产出拖拉机和农业机器，就不能使农业过渡到全面集体化，就不能逐步扩大对私营工商业的领导，使其通过国家资本主义的道路，最后全部过渡到社会主义经济形式。同样的，没有日益强大的社会主义的工商业，也不能有系统地大力地领导和帮助所有分散的手工业走上合作化的社会主义的改造的道路。"},{"type":"paragraph","text":"二、什么是工业?什么是工业化?"},{"type":"paragraph","text":"要能明了社会主义工业化的意义，先要搞清楚一系列有关的概念。首先谈一谈什么是工业?工业是取得自然界现成财富，或对工农业产品进行加工的物质生产部门。从这一定义，我们就可看出工业分采掘工业和加工工业。从自然界直接取出劳动对象(原料与燃料)的部门属于采掘工业，如铁矿业、煤炭工业、石油采掘工业、伐木工业等等。对采掘工业或农业取得的劳动对象进行加工的部门属于加工工业，对于加工工业所生产的基本材料再进行加工的部门，当然也属于加工工业。此外，根据产品的经济任务来划分工业时，最重要的方法是把工业分为生产资料的工业(重工业)与消费资料的工业(轻工业)。"},{"type":"paragraph","text":"其次我们要问:什么是工业化?斯大林教导我们说:并不是工业的任何发展，都叫做国家工业化；只有建立起本国的重工业(燃料、五金等)，和本国的机器制造业，以之进行国民经济的技术改造，才算是实现了国家工业化。马克思在资本论中，谈到资本主义工业的发展时指出，资本主义国家，在轻工业部门采用机器之后，在很长的时间内，重工业还没有机械化，机器是用手工来生产的，愈来愈使轻工业不得不忍受机器不足的限制，最后，由于重工业品价格奇昂，才在重工业部门采用机器，才开始用机器来生产机器。马克思说:到这时候，资本主义生产方式才立稳自己的足跟，才有自己生产发展所需要的物质技术基础。斯大林将这一思想向前发展，明确指出工业化的中心和基础是在于重工业，是在于本国的机器制造业。因为只有这样才能生产出装备一切国民经济部门所需要的机器和生产设备。今天我们就是以这个国家工业化的概念作标准，来判断一个国家的工业化速度是快是慢。我们说资本主义国家工业化速度缓慢，就是说，它们从轻工业开始机械化到重工业完成机械化中间，经过一个很长的时间，英国和法国经过一百多年的时间，德国和美国也经过了半个多世纪。至于苏联，在完成第一个五年计划时，就已建立了机器制造业、汽车制造业、航空工业、拖拉机与农业机器制造业、化学工业和现代化国防工业等，并用新技术改造了钢铁工业和采煤工业。在第二个五年计划结束时，完成了全部国民经济的技术改造，使国民经济各部门都已装备了最先进的技术，同时，也完成了经济的社会主义改造，仅仅经过十几年，苏联就建设成为一个社会主义的工业国了。苏联以十几年的时间，就跑完了资本主义国家需要一百多年或五六十年才能完成的工业化过程，苏联工业化的速度确实是惊人的!"},{"type":"paragraph","text":"三、两种经济制度，两条不同的工业化道路"},{"type":"paragraph","text":"我们知道，社会主义工业化是与资本主义工业化不同的，是首先发展重工业的。社会主义工业化与资本主义工业化的区别，归根结底，得从工业化的动因和目的说起。资本主义工业化是由于资本家追逐最大限度利润的动机，在千百万人破产和贫困的基础上，自发形成的结果。而社会主义工业化底目的是建立社会主义工业国，达到消灭剥削现象，并在日新月异的技术基础上，不断改进生产，不断提高人民物质和文化生活水平。"},{"type":"paragraph","text":"那末，社会主义工业化为什么必须首先发展重工业呢?它底必要性可以分几点来说明:第一，我们在前面已经提到，只有集中主要力量发展重工业及其核心——机器制造业，才能迅速地建立起国家对农业、手工业和私营工商业的社会主义改造的物质技术基础。第二，强大的重工业，是国家技术经济独立的基础，因为它保证一切国民经济部门有着进行技术改造所必需的生产资料。有人说，在今天我国的历史条件与当年的苏联不同，今天我们在技术上有苏联无私的有系统的全面援助，因而不必求其技术经济上的独立，可以用我国的农产品与苏联交换发展轻工业和农业所需要的机器。但是，正如大家所知道的，苏联本国工业发展中的社会主义工业分布原则告诉我们:必须使工业接近原料燃料产地，避免不合理的和过远的运输；必须与发展各经济区中具有全国意义的工业部门相结合综合发展各经济区的经济，使其有机器制造、原料、燃料和粮食基地；必须大力发展经济上落后地区的工业，以保证其经济上和文化上的繁荣。所有这些，说明苏联国内工业的发展也力求均衡分布，可以充分利用天然财富，避免过远运输和巩固国防。照这些人的说法，仿佛我国丰富的天然蕴藏可以不必勘察和开发，重工业不必很快建立，需要的机器可以长期远道从苏联输入。这样的工业分布，即使在同一社会主义国家，也是不能容许的。第三，为了奠定现代化国防的基础，也需要集中主要力量首先发展重工业。第四，只有集中主要力量发展重工业及其核心机器制造业，才能在高度技术基础上，使工农业生产不断增长和不断完善，才能在提高生产的基础上不断改善人民的物质和文化生活。"},{"type":"paragraph","text":"四、服从计划，增产节约，争取社会主义工业化的胜利"},{"type":"paragraph","text":"我国人民民主制度的优越性，保证我们有可能首先发展重工业。那是由于在有着工人阶级领导的人民民主政权和社会主义的国营经济领导的条件下，能够进行有计划的经济建设，通过国家计划将人力物力和财力集中起来，为着全国人民底根本利益和长远利益，以其主要力量来发展重工业，有步骤有计划地实行国家的社会主义工业化。正如十月三十日人民日报社论指出:“由无计划到有计划，这是我国社会主义工业化和社会主义改造事业成功的保证。计划化在开始的时候虽然可能使一部分人感觉不便，但是我们爱祖国，就要爱祖国社会主义的前途，就要爱祖国的工业化的建设，就要决心一切为着建设的利益，一切服从建设的需要。毫无疑问，一切真正爱国的人民都会愿意服从国家计划，并且积极维护国家计划，不让损公利私的坏分子来破坏。”这说明了，服从国家计划，是每个爱国人民拥护国家的社会主义工业化的具体表现。"},{"type":"paragraph","text":"从今年开始实行的第一个五年建设计划，就是要集中主要力量发展重工业，为社会主义工业化奠定巩固的基础。它是以苏联帮助我们新建和改建的一百四十一项大工程为骨干的。这些都是非常重要的重工业，而每一项工程都需要大量资金。这些资金从哪里来呢?只有靠内部积累，靠全国人民努力增产节约。"},{"type":"paragraph","text":"在进行社会主义工业化的伟大事业中，我们是有困难的，但是，“只要我们团结一致，艰苦奋斗，坚决执行国家计划，我们就一定能够胜利。”(十月三十日人民日报社论)让我们为着这一个伟大的前途而奋斗吧。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}