{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"重整旗鼓，坚决彻底打败资产阶级的猖狂进攻","authors":["《宁夏日报》社论"],"dates":[{"year":1952,"month":2,"day":29}],"is_range_date":false,"parts":[{"text":"重整旗鼓，坚决彻底打败资产阶级的猖狂进攻","type":"title"},{"text":"《宁夏日报》社论","type":"authors"},{"text":"银川市反行贿、反偷税漏税、反盗窃国家资财、反偷工减料、反盗窃国家经济情报的斗争，从一月七日开始以来，已获得了一定的成绩。到最近几天为止，仅店员工人对不法奸商偷税漏税的检举就有一千五百多件；有些工商业者已开始认识和坦白自己的错误，表示改过决心。但就整个运动来说，广大店员工人和市民群众没有充分发动，严重危害国家人民利益的大奸商还在采取种种手段顽抗，拒不坦白。造成这种情况的原因是：一方面由于领导上的缺乏依靠工人店员向不法工商业者作斗争的经验，有右倾思想，另方面由于干部多忙于机关“三反”运动，放松了对工商界的“五反”斗争的领导，使运动不能迅速进展，获得全面胜利，因此，目前银川市的“五反”斗争，应当重整旗鼓，训练队伍，充分发动工人、店员和广大市民群众，以新的战斗精神，向不法奸商展开猛烈的战斗，彻底打垮资产阶级向我们的猖狂进攻。直到现在，还有些人对资产阶级破坏革命的危险性认识不足，对毛主席指示我们打退资产阶级进攻的这场关系全局的伟大的政治斗争认识不足。他们认为“银川是小城市，问题不大”，首先自己在思想上解除了武装，给投机奸商造下了可钻的空隙，于是某些奸商们便从中作祟，兴风作浪起来，说什么“我们没啥大问题呀！”可是银川真的没有大问题吗？让事实来粉碎那些奸商们蓄意迷惑我们的谣言吧！现就初步检举的材料看，银川市奸商们偷税漏税、盗窃国家资财已达十九亿多，这个数目还小吗？皮毛业中竟有丧心病狂的奸商，在承揽志愿军的皮衣时偷工减料，暗害我们“最可爱的人”。奸商王海环在给志愿军做的一万件皮衣中，仅抬高价格上就盗窃志愿军财产两亿元以上，这种使群情激愤的罪行还不够严重吗？旅栈业奸商文蔚山在解放后卖大烟一千七百两，捣卖银洋二万元，这难道是可以容忍的行为吗？在某些工商业户中窝藏着大批官僚资本，某些奸商勾引国家机关工作人员，将某些国家经济机关大批干部“拉下水”去；某些奸商派坐探偷盗国家经济情报，甚至向国家机关安下坐探网，这还不是资产阶级在向我们进行猖狂的进攻吗？资产阶级这种进攻，已经使国家损失了大量资金，已经使我们党和国家机关内的贪污、浪费和官僚主义滋长起来，已经使国家的政策、法令和国营经济的领导作用在这方面遭受破坏。如果说资产阶级这种进攻还不厉害？任其猖狂下去，我们新民主主义国家就要被资产阶级拖到旧资本主义道路上去，就要使人民革命事业遭受到根本的失败。","type":"paragraph"},{"text":"工人店员同志们！我们要认清“五反”斗争和检举不法商人是一场严重的阶级斗争，尤其是我们店员在检举不法商人的斗争中是有特别重要的责任。我们已经初步向那些不法奸商展开面对面的斗争，那些不肯坦白悔过的奸商，也正在用解雇、关店、诬告、小恩小惠等各种卑鄙威胁利诱阴谋手段，向我们反扑，阻挠我们对他们的检举。我们必须提高警惕，站稳我们工人阶级的立场，不要袖手旁观，不要听信谣言，不怕威胁，不受利诱，向不法奸商，向资产阶级的进攻展开猛烈的回击。学习修理工人徐振铎战胜奸商的英勇精神，我们每个人都要做英勇的战士。我们有毛主席、共产党、人民政府给我们撑腰作主，我们一定要彻底打败资产阶级的进攻，巩固人民民主专政。","type":"paragraph"},{"text":"全市人民特别是正当工商业者，应该一致行动起来积极参加这一斗争。“五反”斗争是一个严重的阶级斗争，但这个斗争并不是要消灭资产阶级，而只是对于资产阶级中一部分不法分子破坏人民革命事业盗窃国家资财的犯法行为进行坚决斗争，以保护国家资财，更好地发展生产，加强国家经济建设。通过这一斗争，要在革命队伍的内部彻底肃清资产阶级腐化堕落思想的腐蚀，在社会上进一步树立勤俭、朴素、爱护公共财物的新风气、新道德。工商业者也可以通过这一斗争进一步改造自己，以便在工人阶级领导下，更好地发展自己的有利于国计民生的事业。所以说：“五反”对一切正当工商业者是“生意更好做了”。而绝不是“生意不好做了”。人民政府对各种犯法行为的处理方针是：自动彻底坦白并保证以后不再重犯的，可酌情减罪或免罪；偷税漏税款只补交一九五一年的，以前的免补；自己坦白而又检举有功的，还可将功折罪；只有对那些罪大恶极而又拒不坦白的，必须严厉惩处。一切正当工商业者应当毫无犹豫地积极参加这个伟大的运动。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}