{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一块用来向党猖狂进攻的石头——揭批“四人帮”炮制的所谓“朝农经验”","authors":[],"dates":[{"year":1977,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“四人帮”反党集团鼓噪一时的所谓“朝农经验”，究竟是个什么货色?广大干部、群众和教育工作者在揭发批判中指出，只要剖析一下“朝农经验”出笼的背景，及其矛头之所向，它的反动实质也就昭然若揭了。"},{"type":"paragraph","text":"所谓“朝农经验”，出现在党的十届二中全会和四届人大召开前夕，正是“四人帮”阴谋组阁的时候。“四人帮”出于反革命的政治需要，急忙炮制出这个所谓带有“方向性、路线性、战略性”的黑经验，作为他们向党猖狂进攻的一块大石头。"},{"type":"paragraph","text":"一九七四年下半年，在“四人帮”的指使下，他们在辽宁的那个死党伙同黑干将迟群，密谋策划了一次学“朝农经验”的现场会。为了抢在党的十届二中全会和四届人大召开之前抛出这块石头，迟群急不可待地叫嚷:“学朝农的现场会要尽快开，十二月底以前一定要开完。”“四人帮”在辽宁的那个死党和“四人帮”的黑干将迟群在这个现场会上一唱一和，穷凶极恶地把罪恶的矛头指向周总理和中央其他领导同志。“四人帮”在辽宁的那个死党狂叫:“就要拿朝农这块有棱有角的石头打人了”!迟群也跟着扬言:“就是要拿朝农这块石头打他们。”“四人帮”把我们敬爱的周总理视为他们阴谋组阁、篡党夺权的巨大障碍，他们首先在华北农业大学搬迁问题上大做文章。华北农大从陕北搬到河北涿县，是从全国农业大学的合理布局和实际需要出发，经过反复研究决定，并得到周总理和国务院其他领导同志批准的。他们借此疯狂攻击周总理，指令在朝农的那个亲信:“搬迁问题要贯穿始终，要提高到两条路线斗争的高度”。不仅如此，他们唯恐别人不解其意，还在现场会上赤膊上阵，点名攻击华北农大。迟群疯狂地叫嚣:华北农大搬迁是“对文化大革命的反攻倒算”，“不管是谁批的，这笔帐都要算”。他们还祭起了反对所谓“因循守旧”的破旗，诬蔑、攻击周总理。他们叫嚷“因循守旧是革命的挡路虎”，扬言要用朝农这块“敢于创新的石头”来打“因循守旧”，气焰嚣张地煽动说:“要搬掉挡在我们面前的其重无比的大山。”与此同时，这伙反革命黑帮还用朝农这块石头攻击毛主席亲自树立的江西共产主义劳动大学，说什么“江西共大这几年不行了”，“落后了”，“把革命成果丢掉了”，反革命小丑张铁生诬蔑“江西共大是毛主席‘七·三○指示’的灯下黑”，狂呼“朝农万岁”。这就把他们炮制“朝农经验”，反党、反对毛主席革命路线的狼子野心暴露无遗。"},{"type":"paragraph","text":"“朝农经验”出笼后，“四人帮”为了扩大影响，在全国实现篡党夺权的阴谋，给这个黑经验大造了反革命舆论。从现场会到“四人帮”覆亡的一年零十个月中，他们利用手中控制的宣传机器，在中央和一些省市报刊上，登载有关朝农的报道多达一百五十余篇，时而把它吹捧成“教育革命的重要经验”，时而吹捧成“限制资产阶级法权的典型”，叫嚣要“同十七年对着干”，把攻击的矛头指向毛主席的革命路线，指向坚持毛主席革命路线的周总理和中央其他领导同志。"},{"type":"paragraph","text":"随着“四人帮”插手朝农越来越深，“朝农经验”这块“四人帮”用来向党猖狂进攻的石头的危害也越来越大。叛徒江青不仅以个人名义给朝农送学生，而且叫嚷“只要我不死，就去朝农”。“四人帮”死党在朝农的那个亲信受宠若惊，两次以党委名义给江青写效忠信，又是请她写校牌，又是邀她来“视察”，并赌咒要跟“四人帮”走，“百折不回”。为了统一其反革命部署，朝农和清华、北大频繁地来往，互通情报，互送反党材料，进行反革命串连。"},{"type":"paragraph","text":"一九七五年，“四人帮”在清华、北大刮起反革命黑风，迟群和那个女黑干将派他们的心腹到沈阳、朝农煽风点火，叫嚷“这次让我来就是要重新肯定朝农大方向”。“四人帮”死党在朝农的那个亲信也多次派“特使”到清华，晋见迟群和那个女黑干将。迟群和那个女黑干将接见朝农进京的人，一方说“我们是心连心的”，一方说“朝农两校是一家”；一方说“我们要向朝农学习”，一方说“我们回去要好好干”。“四人帮”在上海的余党马天水也派代表团到朝农，吹捧朝农是什么延安的“抗大”，胡说什么“人心党心党员之心向往朝农”，叫嚷“斗争把我们连在一起”。在“四人帮”的培植下，朝阳农学院成了这伙反革命黑帮篡党夺权活动中“辽海两校一线穿”的一个黑据点。"},{"type":"paragraph","text":"“四人帮”炮制的“朝农经验”，完全是他们那个反革命的教育战线“两个估计”的产物。随着“四人帮”加紧篡党夺权的步伐，他们“两个估计”的调子也越来越升级。就在那次臭名昭著的朝农现场会上，“四人帮”在辽宁的那个死党和黑干将迟群疯狂叫嚣:文化大革命前十七年教育战线是“资产阶级专了无产阶级的政”，十七年培养的大学生“基本上是对社会主义经济基础起了破坏作用”，声称要“和十七年对着干’”。他们全盘否定文化大革命前十七年毛主席的革命路线在教育战线占主导地位的历史事实，在办什么样的学校，培养什么样的人的问题上，完全同毛主席的革命路线“对着干”。“四人帮”在辽宁的那个死党打着“教育路线必须服从基本路线”的幌子，提出朝农要办成“政治大学”，要培养张铁生式的“头上长角，身上长刺”的反革命打手，成为“同走资派作斗争的坚强战士”，阴谋把学校办成这伙反革命黑帮用来颠覆无产阶级专政、复辟资本主义的工具。朝农那个亲信立即照办，精心炮制出了一个“办政治大学”的方案。在这个“方案”中明确提出，“培养同走资派作斗争的坚强战士”是他们办学的“新的战斗任务”。根据这个任务，他们完全篡改了“社来社去”的本来的含义，“社来”成了注意物色“长角”、“长刺”的人，来后进行“层层揪”的反革命教唆，“社去”成了回到所在社队去夺权当官。他们甚至别出心裁地搞“重点公社重点招生”的把戏，妄图使毕业的学生“形成一股势力”，夺取公社、大队、学校的领导权，借以实现一个公社一个公社的“配套夺权”。“四人帮”在朝农的那个亲信对已经“配套夺权”的公社十分赞赏，说都象这样，“朝农就站住脚了”。他们还提出了“几上几下政治化”的口号。“几上几下”原来是按农时季节下，这时改为按“斗争需要”下。下去的任务以帮助生产队安排生产计划，开展科学实验活动，改为揪斗“走资派”。考查学生的表现，也主要看“和走资派斗争”得如何。所谓“几上几下”，完全变成了夺权演习的代名词。他们还制定了“毕业不结业”的制度，就是定期把已经毕业的学生找回学校，汇报情况。特别是在各项重大政治运动中把毕业生集中起来，按照“四人帮”另搞一套的反革命阴谋，灌输思想，布置任务，妄图长期保留对学生的控制权，自成体系，逐步形成以朝农那个亲信为网头的庞大夺权网。"},{"type":"paragraph","text":"他们还强令推行什么“局系结合”，就是朝农各系与地委各对口局结合，合并办公，派“头上长角，身上长刺”的学生充任各局的领导。总之，所谓“社来社去”、“几上几下”、“毕业不结业”、“局系结合”等等，都被纳入“四人帮”推行反革命政治纲领的轨道，作为篡党夺权的措施。"},{"type":"paragraph","text":"广大革命干部、群众和朝农的师生，对于“四人帮”炮制的这一套“朝农经验”是深恶痛绝的，并进行了抵制和斗争。但是，“四人帮”把这一套视为珍宝，大加赞赏。辽宁那个死党得意忘形地说:“我们朝农培养出来的人，就是敢于造走资派的反”。国民党特务张春桥也叫嚷:“只要有这一条就行。”这就赤裸裸地道出了“朝农经验”的反动实质。"},{"type":"paragraph","text":"“机关算尽太聪明，反算了卿卿性命。”“四人帮”炮制“朝农经验”，妄图在全国推而广之，利用它猖狂反党，实现其篡党夺权的罪恶阴谋。但是，到头来搬起石头砸了他们自己的脚，他们炮制的所谓“朝农经验”恰恰成了他们阴谋篡党夺权的一大罪证。"},{"type":"paragraph","text":"粉碎“四人帮”以后，广大干部、群众和教育工作者对这个流毒全国，影响极坏的所谓“朝农经验”，展开了深入的揭发批判。他们表示，一定要完整地准确地掌握和运用毛泽东思想体系，彻底肃清“四人帮”炮制的“朝农经验”的流毒，真正搞好教育革命，响应华主席在党的十一大提出的号召，为建立一个充分体现毛主席的无产阶级教育路线，适应我国社会主义经济基础的崭新的无产阶级教育制度而奋斗!"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"新华社通讯　员"},{"type":"paragraph","text":"(新华社沈阳十一月二十二日电)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"迟群","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"张铁生","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":11,"day":23}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一块用来向党猖狂进攻的石头——揭批“四人帮”炮制的所谓“朝农经验”","authors":[],"parts":[{"type":"paragraph","text":"“四人帮”反党集团鼓噪一时的所谓“朝农经验”，究竟是个什么货色？广大干部、群众和教育工作者在揭发批判中指出，只要剖析一下“朝农经验”出笼的背景，及其矛头之所向，它的反动实质也就昭然若揭了。"},{"type":"paragraph","text":"所谓“朝农经验”，出现在党的十届二中全会和四届人大召开前夕，正是“四人帮”阴谋组阁的时候。“四人帮”出于反革命的政治需要，急忙炮制出这个所谓带有“方向性、路线性、战略性”的黑经验，作为他们向党猖狂进攻的一块大石头。"},{"type":"paragraph","text":"一九七四年下半年，在“四人帮”的指使下，他们在辽宁的那个死党伙同黑干将迟群，密谋策划了一次学“朝农经验”的现场会。为了抢在党的十届二中全会和四届人大召开之前抛出这块石头，迟群急不可待地叫嚷：“学朝农的现场会要尽快开，十二月底以前一定要开完。”“四人帮”在辽宁的那个死党和“四人帮”的黑干将迟群在这个现场会上一唱一和，穷凶极恶地把罪恶的矛头指向周总理和中央其他领导同志。“四人帮”在辽宁的那个死党狂叫：“就要拿朝农这块有棱有角的石头打人了”！迟群也跟着扬言：“就是要拿朝农这块石头打他们。”“四人帮”把我们敬爱的周总理视为他们阴谋组阁、篡党夺权的巨大障碍，他们首先在华北农业大学搬迁问题上大做文章。华北农大从陕北搬到河北涿县，是从全国农业大学的合理布局和实际需要出发，经过反复研究决定，并得到周总理和国务院其他领导同志批准的。他们借此疯狂攻击周总理，指令在朝农的那个亲信：“搬迁问题要贯穿始终，要提高到两条路线斗争的高度”。不仅如此，他们唯恐别人不解其意，还在现场会上赤膊上阵，点名攻击华北农大。迟群疯狂地叫嚣：华北农大搬迁是“对文化大革命的反攻倒算”，“不管是谁批的，这笔帐都要算”。他们还祭起了反对所谓“因循守旧”的破旗，诬蔑、攻击周总理。他们叫嚷“因循守旧是革命的挡路虎”，扬言要用朝农这块“敢于创新的石头”来打“因循守旧”，气焰嚣张地煽动说：“要搬掉挡在我们面前的其重无比的大山。”与此同时，这伙反革命黑帮还用朝农这块石头攻击毛主席亲自树立的江西共产主义劳动大学，说什么“江西共大这几年不行了”，“落后了”，“把革命成果丢掉了”，反革命小丑张铁生诬蔑“江西共大是毛主席‘七·三○指示’的灯下黑”，狂呼“朝农万岁”。这就把他们炮制“朝农经验”，反党、反对毛主席革命路线的狼子野心暴露无遗。"},{"type":"paragraph","text":"“朝农经验”出笼后，“四人帮”为了扩大影响，在全国实现篡党夺权的阴谋，给这个黑经验大造了反革命舆论。从现场会到“四人帮”覆亡的一年零十个月中，他们利用手中控制的宣传机器，在中央和一些省市报刊上，登载有关朝农的报道多达一百五十余篇，时而把它吹捧成“教育革命的重要经验”，时而吹捧成“限制资产阶级法权的典型”，把攻击的矛头指向毛主席的革命路线，指向坚持毛主席革命路线的周总理和中央其他领导同志。"},{"type":"paragraph","text":"随着“四人帮”插手朝农越来越深，“朝农经验”这块“四人帮”用来向党猖狂进攻的石头的危害也越来越大。叛徒江青不仅以个人名义给朝农送学生，而且叫嚷“只要我不死，就去朝农”。“四人帮”死党在朝农的那个亲信受宠若惊，两次以党委名义给江青写效忠信，又是请她写校牌，又是邀她来“视察”，并赌咒要跟“四人帮”走，“百折不回”。为了统一其反革命部署，朝农和清华、北大频繁地来往，互通情报，互送反党材料，进行反革命串连。"},{"type":"paragraph","text":"一九七五年，“四人帮”在清华、北大刮起反革命黑风，迟群和那个女黑干将派他们的心腹到沈阳、朝农煽风点火，叫嚷“这次让我来就是要重新肯定朝农大方向”。“四人帮”死党在朝农的那个亲信也多次派“特使”到清华，晋见迟群和那个女黑干将。迟群和那个女黑干将接见朝农进京的人，一方说“我们是心连心的”，一方说“朝农两校是一家”；一方说“我们要向朝农学习”，一方说“我们回去要好好干”。“四人帮”在上海的余党马天水也派代表团到朝农，吹捧朝农是什么延安的“抗大”。在“四人帮”的培植下，朝阳农学院成了这伙反革命黑帮篡党夺权活动中“辽海两校一线穿”的一个黑据点。"},{"type":"paragraph","text":"“四人帮”炮制的“朝农经验”，完全是他们那个反革命的教育战线“两个估计”的产物。随着“四人帮”加紧篡党夺权的步伐，他们“两个估计”的调子也越来越升级。“四人帮”在辽宁的那个死党和黑干将迟群疯狂叫嚣：文化大革命前十七年教育战线是“资产阶级专了无产阶级的政”，十七年培养的大学生“基本上是对社会主义经济基础起了破坏作用”，声称要“和十七年对着干”。他们全盘否定文化大革命前十七年毛主席的革命路线在教育战线占主导地位的历史事实，在办什么样的学校，培养什么样的人的问题上，完全同毛主席的革命路线“对着干”。“四人帮”在辽宁的那个死党打着“教育路线必须服从基本路线”的幌子，提出朝农要办成“政治大学”，要培养张铁生式的“头上长角，身上长刺”的反革命打手，成为“同走资派作斗争的坚强战士”，阴谋把学校办成这伙反革命黑帮用来颠覆无产阶级专政、复辟资本主义的工具。朝农那个亲信立即照办，精心炮制出了一个“办政治大学”的方案。在这个“方案”中明确提出，“培养同走资派作斗争的坚强战士”是他们办学的“新的战斗任务”。根据这个任务，他们完全篡改了“社来社去”的本来的含义，“社来”成了注意物色“长角”、“长刺”的人，来后进行“层层揪”的反革命教唆，“社去”成了回到所在社队去夺权当官。他们甚至别出心裁地搞“重点公社重点招生”的把戏，妄图使毕业的学生“形成一股势力”，夺取公社、大队、学校的领导权，借以实现一个公社一个公社的“配套夺权”。“四人帮”在朝农的那个亲信对已经“配套夺权”的公社十分赞赏，说都象这样，“朝农就站住脚了”。他们还提出了“几上几下政治化”的口号，制定了“毕业不结业”的制度，强令推行什么“局系结合”，就是朝农各系与地委各对口局结合，合并办公，派“头上长角，身上长刺”的学生充任各局的领导。总之，所谓“社来社去”、“几上几下”、“毕业不结业”、“局系结合”等等，都被纳入“四人帮”推行反革命政治纲领的轨道，作为篡党夺权的措施。"},{"type":"paragraph","text":"广大革命干部、群众和朝农的师生，对于“四人帮”炮制的这一套“朝农经验”是深恶痛绝的，并进行了抵制和斗争。但是，“四人帮”把这一套视为珍宝，大加赞赏。辽宁那个死党得意忘形地说：“我们朝农培养出来的人，就是敢于造走资派的反”。国民党特务张春桥也叫嚷：“只要有这一条就行。”这就赤裸裸地道出了“朝农经验”的反动实质。"},{"type":"paragraph","text":"“机关算尽太聪明，反算了卿卿性命。”“四人帮”炮制“朝农经验”，妄图在全国推而广之，利用它猖狂反党，实现其篡党夺权的罪恶阴谋。但是，到头来搬起石头砸了他们自己的脚，他们炮制的所谓“朝农经验”恰恰成了他们阴谋篡党夺权的一大罪证。"},{"type":"paragraph","text":"粉碎“四人帮”以后，广大干部、群众和教育工作者对这个流毒全国，影响极坏的所谓“朝农经验”，展开了深入的揭发批判。他们表示，一定要完整地准确地掌握和运用毛泽东思想体系，彻底肃清“四人帮”炮制的“朝农经验”的流毒，真正搞好教育革命，响应华主席在党的十一大提出的号召，为建立一个充分体现毛主席的无产阶级教育路线，适应我国社会主义经济基础的崭新的无产阶级教育制度而奋斗！ 新华社记者 新华社通讯员（本报有删节）"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"迟群","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"张铁生","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}