{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜人民坚决保卫祖国疆土反对美国侵略  朝鲜《劳动新闻》社论","authors":[],"dates":[{"year":1950,"month":10,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝鲜人民坚决保卫祖国疆土反对美国侵略"},{"type":"paragraph","text":"朝鲜《劳动新闻》社论"},{"type":"paragraph","text":"过去三个月内，朝鲜人民在祖国解放战争中是有巨大的胜利的。"},{"type":"paragraph","text":"祖国解放战争三个月的过程，证明了朝鲜人民军是英雄的军队，朝鲜人民是勇敢无比的爱国人民，并证明了团结在共和国政府和其首相金日成将军周围的朝鲜人民的政治、军事力量是无穷无尽的。"},{"type":"paragraph","text":"但是，将要灭亡的敌人正在疯狂的挣扎。前线上发生了不少的变化，因此，在我们面前更严酷的考验时期到来了。"},{"type":"paragraph","text":"美帝国主义侵略者在对朝鲜的武装进攻中，被英勇的人民军一再挫败后，企图挽回屡战屡败的战局，全部动员了在远东的美国陆海空军兵力，进行疯狂的攻击。"},{"type":"paragraph","text":"祖国所面对着的这种严重时期，使酷爱祖国的朝鲜人民，坚决奋起进行斗争，抱着流尽最后一滴血的决心。"},{"type":"paragraph","text":"充满爱祖国的热烈意志的朝鲜人民的强韧性和忍耐性以及爱国的献身性，在壮烈的汉城保卫战中充分发挥了。"},{"type":"paragraph","text":"为祖国的荣誉而奋起的保卫京仁（汉城——仁川）地区及汉城的人民军将士们，在每一寸土地上，使侵犯敌军的有生力量及装备遭受巨大的损失。"},{"type":"paragraph","text":"汉城市民们热烈支援保卫汉城的人民军将士，决心同他们生死在一起，直接拿着武器，涌进扫荡敌军的队伍中，坚守每个街头、巷口及房屋，发挥着英雄的献身性。"},{"type":"paragraph","text":"工人、学生和青年跟人民军勇士们一起，抱着引火瓶和地雷，同敌人坦克肉搏，用自己的鲜血阻止敌军的进犯。在以保卫汉城为首的各战线和后方所表现的我们人民和人民军将士们的崇高爱国献身性，显示了我们朝鲜人民一定能够克服自己面对着的任何困难和艰苦环境，用自己的生命在敌人的侵害下坚守祖国的每一寸土地，争取祖国解放战争的最后胜利。"},{"type":"paragraph","text":"这种超人力量是谁给我们朝鲜人民的呢？"},{"type":"paragraph","text":"那就是我们祖国给我们的。"},{"type":"paragraph","text":"我们朝鲜人民清楚知道，失去祖国的殖民地奴隶的生活永远伴随着眼泪。体验了三十六年日本帝国主义长久殖民统治生活的朝鲜人民，再不愿意当奴隶，更不愿意将已经争取到的各种权利和自由，让别人夺去。"},{"type":"paragraph","text":"屈服当他们的奴隶呢？还是进行坚决的斗争成为自由独立国家的人民呢？朝鲜人民从这两条路中选择了第二条道路。并且正在神圣的贡献自己最后一滴血，进行着祖国解放战争。"},{"type":"paragraph","text":"美帝国主义者，为了奴役朝鲜人民，破坏我们的民族事业，烧毁一切，虐杀着许多人民。"},{"type":"paragraph","text":"但他们仅能够破坏朝鲜的一切产业运输机关和朝鲜人民的宝贵财产，却不能压制朝鲜人民对自由权利的愿望和保卫祖国的崇高意志。"},{"type":"paragraph","text":"人民是决不能被征服的，历史证明，最后胜利一定属于为正义斗争而奋起的人民。"},{"type":"paragraph","text":"全体朝鲜人民！"},{"type":"paragraph","text":"为了在敌人的侵害下保卫我们的祖国，争取最后胜利，把一切力量转向前线。"},{"type":"paragraph","text":"用一切力量向前线输送弹药和武器。"},{"type":"paragraph","text":"农民们！没有粮食就不能胜利。"},{"type":"paragraph","text":"为你们的子弟和丈夫的战斗胜利，在劳动战线上都成为英雄吧！"},{"type":"paragraph","text":"迅速进行秋收，并在敌人的轰炸下保卫我们的粮食吧！"},{"type":"paragraph","text":"敌人是凶恶、狡滑而多奸计的。"},{"type":"paragraph","text":"全体人民必须保障军事秘密，更加提高警惕性，揭露和惩处造谣分子、破坏分子和密探。"},{"type":"paragraph","text":"解放区人民必须更加爱护和支援争取最后胜利、不惜生命击破敌人、保卫祖国独立自由和荣誉的人民军将士。"},{"type":"paragraph","text":"我们以伟大苏联人民在卫国战争中所发挥的英勇斗争作为我们的活的榜样。朝鲜人民因为邻邦中国人民战胜美帝国主义和蒋介石匪帮争取到的伟大中国人民革命的胜利而鼓舞着和勉励着自己。"},{"type":"paragraph","text":"受到以伟大苏联人民为首的世界爱好自由人民的物质和精神两方面热烈支援、为保卫祖国而奋起的朝鲜人民，一定能在我们祖国疆土上驱逐扫荡敌人，坚守祖国的荣誉，一定能赢得最后的胜利。（朝鲜中央通讯社驻华总分社译自十月二日《劳动新闻》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}