{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"现代修正主义者的社会民主主义政党论　日共中央机关报《赤旗报》的文章","authors":[],"dates":[{"year":1964,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"现代修正主义者的社会民主主义政党论"},{"type":"paragraph","text":"日共中央机关报《赤旗报》的文章"},{"type":"paragraph","text":"一、把马克思列宁主义党和社会民主主义政党等量齐观"},{"type":"paragraph","text":"（一）工人阶级的党是什么样的党"},{"type":"paragraph","text":"（二）无产阶级社会主义的党和小资产阶级社会主义的党二、现代修正主义向小资产阶级社会主义转变三、破坏统一战线的右倾尾巴主义的理论"},{"type":"paragraph","text":"（一）社会民主主义政党的社会成分"},{"type":"paragraph","text":"（二）统一战线和社会民主主义政党四、日本争取建立统一战线的斗争和现代修正主义"},{"type":"paragraph","text":"（一）在日本同社会民主主义政党建立统一战线的各种条件"},{"type":"paragraph","text":"（二）右翼社会民主主义和“两个敌人”"},{"type":"paragraph","text":"（三）共产党的统一战线政策"},{"type":"paragraph","text":"（四）现代修正主义和反共分裂主义"},{"type":"paragraph","text":"本报讯　日本共产党中央机关报《赤旗报》八月二日发表了题为《现代修正主义者的社会民主主义政党论》的文章。全文如下："},{"type":"paragraph","text":"目前，在各个资本主义国家的工人阶级及其革命的先锋队面前，摆着这样一项巨大的革命的任务：要建立反对“反动与侵略的堡垒的资本主义垄断组织”（《莫斯科声明》）统治的人民统一战线，特别是在处于美帝国主义统治下的国家，要建立反对美帝国主义和本国垄断资本的统治的、人民的强大而广泛的统一战线。争取建立人民的统一战线的这场斗争，是在对反动党派进行的斗争中同争取联合所有民主党派的任务密不可分地结合在一起的。而且，在各个社会民主主义政党对工人阶级和人民具有巨大影响的发达的各个资本主义国家，共产党一贯重视联合社会民主主义政党和在它影响下的劳动群众，认为这是争取建立统一战线的斗争的极其重要的部分。"},{"type":"paragraph","text":"我们党一直为建立反对美帝国主义和日本垄断资本的统治的人民的统一战线、建立“在工人阶级的领导下，以工农联盟为基础，把劳动市民、知识分子、妇女、青年、学生、中小企业家以及一切爱好和平、爱国、保卫民主的人士团结在一起的”（日本共产党纲领）民族民主统一战线而斗争，同时进行一切努力，争取联合日本社会民主主义的主要力量社会党，这是上述斗争的一个重要环节。"},{"type":"paragraph","text":"我们党第八次代表大会的政治报告，总结了日本人民的伟大的反对安全条约斗争，认为反对安全条约斗争是“日本的统一战线在其发展过程中的一种具体形式”，对于建立起中央和地方的反对安全条约共同斗争组织这件事情给予了高度的评价，对于在这个共同斗争组织中，尽管是“包括共产党、社会党、工会在内的民主力量的联合斗争的形式”，但在事实上实现了共产党和社会党的联合这件事情表示非常重视，并且强调说有必要使它发展成为“两党之间的直接联合”。政治报告认为，同社会党联合的政策，绝不是一时的权宜办法，而是我们党的统一战线政策的始终一贯的因素，并且指出："},{"type":"paragraph","text":"“统一战线不是一时的权宜措施，而是工人阶级和人民为了孤立敌人、取得胜利所不可缺少的保证。”（第八次党代表大会政治报告）"},{"type":"paragraph","text":"我们党正象这样，唯其因为重视人民的统一战线以及民主力量的联合与团结，所以才一贯努力制订、发展、娴熟而卓著成效地运用以马克思列宁主义的革命原则为依据的富于灵活性的统一战线的策略，倾注力量去克服民主力量内部阻碍人民的斗争和统一战线发展的分裂主义和左右偏向，即右倾机会主义和左倾冒险主义的偏向。正如第八次党代表大会政治报告所指出的那样，统一战线在反对修改警察官职务执行法斗争和反对安全条约斗争的过程中取得的伟大的发展，也是同我们党对右翼社会民主主义者和托洛茨基主义者进行的坚持不懈的斗争分不开的。右翼社会民主主义者回避同美帝国主义的斗争，从传统的反共宗派主义的立场出发，企图阻挠共同斗争在真正民主的基础上得到发展。托洛茨基主义者评论说什么反对安全条约斗争是“为社会主义革命打开的缺口”，破坏民主力量的统一行动，一贯地煽动了“左”倾冒险主义的挑衅行动。"},{"type":"paragraph","text":"国际共产主义运动的纲领性文件《莫斯科声明》也确认，目前在各个资本主义国家，资产阶级社会的基本阶级矛盾——劳资矛盾正在尖锐化，帝国主义和垄断资本的势力同所有各阶层人民的矛盾也正在加剧，在争取和平、独立、民主、提高生活水平的民族民主纲领下面团结“工人阶级、农民、知识分子、城市的中小资产阶级”等最广泛的各阶层居民的客观条件已经产生。《莫斯科声明》强调说，争取建立人民的统一战线的斗争作为最富于革命性的任务，已经提到日程上来，并且谈到共产党人和社会民主主义者在这场斗争中采取联合行动的重要性说："},{"type":"paragraph","text":"“共产党人把社会民主党人中的劳动者看作自己的阶级兄弟。共产党人常常同他们在工会和其它组织中一起进行工作，并为工人阶级和全体人民的利益进行共同的斗争。”（《莫斯科声明》）"},{"type":"paragraph","text":"而且，声明接着说，“工人运动的根本利益迫切要求共产党和社会民主党在国内和国际上采取共同行动，以争取完成下述任务”，指出采取共同行动的紧急任务是，立即禁止生产、试验和使用核武器，建立无原子区，撤除外国军事基地，援助殖民地和附属国人民的民族解放运动，加强民主，提高劳动者的生活水平，等等。"},{"type":"paragraph","text":"今天，对于我国的统一战线的发展来说，最关重要的问题之一是，美日统治阶级和同它们勾结起来的右翼社会民主主义者与反党修正主义者正在联合起来，对在反对修改警察官职务执行法斗争和反对安全条约斗争等斗争过程中得到巨大进展的日本人民反帝、反垄断的统一行动进行着攻击。美帝国主义和日本垄断资本把我国看作以“遏制中国”为轴心的侵略亚洲政策的最重要的据点，正在依附美国的情况下为复活日本军国主义、帝国主义而集中力量激烈地攻击人民。这种形势要求日本人民的反帝、反垄断的统一行动有更大的发展和前进，特别是要求更进一步加强构成它的支柱的民主力量的统一和团结，这是毫无怀疑的余地的。然而，正当形势要求民主力量更进一步加强统一和团结的这个时候，社会民主主义潮流内部的反共右翼分子，同春日庄次郎、内藤知周等反党修正主义者集团和托洛茨基主义者挑衅集团勾搭在一起，开始越来越明目张胆地进行分裂主义的阴谋活动。在最近，志贺、铃木等叛党修正主义分子也参加了这一阴谋活动。他们阻挠形成民主力量统一和团结的核心的共产党、社会党、工会以及其它民主团体之间的共同斗争，企图把正在发展的日本人民的民族民主运动置于社会党的排他性质的领导下，使人民的运动脱离反对美帝国主义和日本垄断资本这两个敌人的斗争的路线。而且，就象在禁止原子弹氢弹运动中最集中地表现出来的那样，他们为了达到这个目的，甚至采取了不惜分裂统一的群众运动的态度。他们这种做法，是同目前由于统治世界政策遭到各国人民斗争的严重打击而日益孤立的美帝国主义者加紧推行“两手政策”、企图打开局面的做法密切配合起来的，特别是同美日反动派在日本合作推行的所谓“肯尼迪—赖肖尔路线”的新阶段不可分割地结合起来的。"},{"type":"paragraph","text":"不言而喻，我们党争取包括社会党和日本工会总评议会（总评）在内的民主力量的联合和团结的基本方针，不会因为社会党和总评内部加强了反共分裂主义潮流而有丝毫动摇。这种情况只是意味着，必须继续进一步努力，根据人民的迫切要求，争取实现包括社会党和总评在内的民主力量的联合，而且，正是因为要实现这种联合，所以，“同……反对团结、破坏团结的不正确的倾向进行斗争”（日本共产党纲领），同右翼社会民主主义者、反党修正主义者、托洛茨基主义者等等反共分裂主义者进行斗争，就变得越来越重要了。"},{"type":"paragraph","text":"马克思列宁主义党在这样复杂的形势下，为了对社会民主主义政党坚决实行正确的统一战线政策，就必须更加正确地认识社会民主主义政党的政治和阶级的性质，把统一战线政策放在科学的基础上。特别因为社会民主主义政党是一个具有复杂的成分和性质的政党，所以，我们如果在评价这个政党的性质的时候产生片面的看法，那就一定会在统一战线的策略上发生左右偏向。"},{"type":"paragraph","text":"在马克思列宁主义者来说，所以不能忽视这一点，是因为，在几年前，国际共产主义运动内部的一些人开始提倡所谓“重新评价”社会民主主义政党论，这种说法在我国也被反党修正主义者当作一种使阻挠和破坏统一战线的分裂主义活动合理化的“理论”，最大限度地加以利用。"},{"type":"paragraph","text":"这个所谓“重新评价”社会民主主义政党论，以“同社会民主主义政党建立统一战线”为借口，推翻用马克思列宁主义观点对社会民主主义政党所作的评价，说应当把社会民主主义政党当做“工人阶级的党”或“社会主义政党”，重新加以评价。第一，在把马克思列宁主义党和社会民主主义政党等量齐观，事实上否认马克思列宁主义政党在统一战线和革命事业中的领导作用这一点上说；第二，在闭眼不看社会民主主义政党的小资产阶级动摇性和包含在里面的反共分裂主义潮流的危险性，给右倾尾巴主义提供了理论基础这一点上说，这种“重新评价”论本来都是要假借“统一战线”的名义来破坏统一战线的，它是阻挠人民反对帝国主义和垄断资本的斗争的发展的现代修正主义的理论体系的一部分。"},{"type":"paragraph","text":"“重新评价”社会民主主义政党论，在我国反党修正主义者的理论和行动中，最典型地表现了这种破坏性的本质。他们从“重新评价”社会民主主义政党论出发，第一，声言“把共产党排除在外，在社会党的领导下也能够完成社会主义革命”，假借“社会主义革命”的名义，使社会党里面的右翼社会民主主义者的反共宗派主义合理化，第二，说什么共产党和民主力量追随“革新势力的多数派”日本社会党就是“统一战线”，使一部分右翼领导干部企图把群众运动和各种共同斗争组织置于社会党的排他性的领导下的那种分裂主义正当化，第三，提倡用“改善体质”的办法把社会党改造成为“马克思主义革命政党”，企图假借“马克思列宁主义”的名义，使他们自己同反共右翼社会民主主义者的丑恶的暧昧关系合理化。这样，“重新评价”社会民主主义政党论，已经成为攻击马克思列宁主义党和它的统一战线政策的得力武器之一。"},{"type":"paragraph","text":"“重新评价”社会民主主义政党论成为阻挠和破坏统一战线的分裂主义的工具，是由这个理论的修正主义本质产生的必然的结果，不是日本单独特有的现象。实际上，首先提倡“重新评价”社会民主主义政党论的现代修正主义的国际潮流本身，最近特别加紧攻击真正的马克思列宁主义党，另一方面，在世界和平运动、世界民主运动里面加强了追随右翼社会民主主义潮流并同它合流的倾向。而且，这种情况已经成为削弱民主力量的国际团结的重要因素，起着鼓励日本的右翼社会民主主义者和同它勾搭在一起的反党修正主义者的分裂主义活动的作用。"},{"type":"paragraph","text":"一九五七年《莫斯科宣言》和一九六○年《莫斯科声明》，一面强调对教条主义和宗派主义进行斗争的重要性，一面指出，在目前情况下，国际共产主义运动的主要危险是麻痹工人阶级的革命动力的现代修正主义。指出这一点，对于争取建立人民的统一战线的斗争，具有非常切实而重要的意义。现在摆在日本共产党面前的中心任务是，要组织最广大的人民的统一行动，建立反帝反垄断的统一战线，包括社会民主主义政党，特别是在它影响下的劳动群众在内，以推翻美帝国主义和日本垄断资本的统治。为了在种种复杂的形势下成功地完成这个任务，就要粉碎现代修正主义的“重新评价”社会民主主义政党论，更加明确地作出对社会民主主义政党的评价，更加明确地表明对社会民主主义政党的态度，指明马克思列宁主义党的统一战线政策的科学基础，这已经变得非常重要了。不仅在日本，而且在发达的资本主义国家的社会民主主义政党具有比较大的政治影响的地方，这是特别需要受到重视的任务。"},{"type":"paragraph","text":"一、把马克思列宁主义党和社会民主主义政党等量齐观"},{"type":"paragraph","text":"关于社会民主主义政党的阶级性和政治性的问题，列宁已经作了明确的解答。列宁指出，一般来说，社会民主主义政党的特点是“小资产阶级民主主义政党”。列宁还把这些党里面领导人完全同资产阶级勾结在一起，实行着资产阶级政策的党，称作“资产阶级政党”或者“资产阶级的工人党”。迄今，这一定义一直被认为是马克思列宁主义评价社会民主主义政党时所一贯遵循的标准。"},{"type":"paragraph","text":"“这两个党（俄罗斯社会革命党人和孟什维克）共同代表小资产阶级民主派，后者也象第二国际所有的政党一样，冒充并自命为社会主义党派。”（《立宪会议选举和无产阶级专政》，《列宁全集》第三十卷第二二一页）"},{"type":"paragraph","text":"“（英国）工党完全是资产阶级的政党。虽然它是由工人组成的，但是领导它的是反革命分子，是完全按照资产阶级的意图行动的最坏的反革命分子。”（《关于加入英国工党问题的发言》，《列宁全集》第三十一卷第二二五页）"},{"type":"paragraph","text":"“一切第二国际和第二半国际的资产阶级工人政党和小资产阶级工人政党。”（《关于俄共的策略的报告》，《列宁全集》第三十二卷第四六八页）"},{"type":"paragraph","text":"现代修正主义者轻率地抛开了列宁的这一定义，认为这是不符合实际情况的宗派主义的定义，并且说，既然社会民主主义政党实际上在工人阶级中有它的基础，提出一定的“社会主义”纲领，那么就应该坦率地承认，它是一个“工人阶级的党”、“社会主义政党”。"},{"type":"paragraph","text":"而且，我国的反党修正主义者把这种“重新评价”论引伸到最后阶段，制造了下述“复数先锋队”论的奇怪体系："},{"type":"paragraph","text":"（1）工人阶级的单一先锋队的思想已经过时；"},{"type":"paragraph","text":"（2）在同一个工人阶级内部，也会出现争取社会主义的各种不同倾向，而且复数的工人阶级政党是能够存在的；"},{"type":"paragraph","text":"（3）先锋队是指“优秀而富于活动能力的概念”，各种政党、组织、群众团体都能按照它的组织的力量和性质，发挥各自的“先锋队的机能”。"},{"type":"paragraph","text":"按照这种“复数先锋队”论，社会民主主义政党不消说，就连反党修正主义者的小集团也成为“复数的先锋队”之一，在领导革命方面具有同共产党“平等的、相同的”资格。"},{"type":"paragraph","text":"但是，所谓先锋队，正是因为它把工人阶级的先进分子团结在一个统一的组织里面，通过这个组织领导整个阶级，所以才叫作先锋队。因此，认为可以有“复数”的先锋队，归根到底就等于否定领导整个阶级的先锋队的存在。显而易见，这种论调否认马克思列宁主义党的领导作用是争取革命胜利所不可缺少的前提，这是取消主义的论调。而且，成为这种论调出发点的“重新评价”社会民主主义政党论，实际上也是本质相同的修正主义理论。"},{"type":"paragraph","text":"（一）工人阶级的党是什么样的党？"},{"type":"paragraph","text":"第一，“重新评价”社会民主主义政党论以社会民主主义政党得到工人阶级一部分人的支持为理由，说应当把它单纯地看作“工人政党”。一般来说，这种论调是一种修正主义理论，它用庸俗的资产阶级论调来代替马克思列宁主义关于政党的阶级性的问题、特别是工人阶级的党的问题的原则性观点，并且完全无视社会民主主义政党的小资产阶级局限性，同时，在另一方面，模糊或者否认马克思列宁主义政党在革命运动中的领导作用。"},{"type":"paragraph","text":"马克思列宁主义在确定一个政党的阶级性的时候，反对资产阶级政治学把这个党的党员和支持这个党的阶层的社会成分如何作为主要标准的庸俗观点，要求把这个党代表什么政治潮流、这个党的行动和政策代表哪个阶级的利益、为哪个阶级服务，作为主要标准。"},{"type":"paragraph","text":"“如果你们没有指出哪些阶级的利益，哪些当前的主要利益决定着各政党的本质和它们的政策的本质，那末，事实上你们就是没有运用马克思主义，事实上你们就是抛弃了阶级斗争的理论。”（列宁：《对资产阶级政党的态度》，《列宁全集》第十二卷第四八五页）"},{"type":"paragraph","text":"“试问，右派政党的社会基础究竟是什么？它代表的是哪个阶级？它是为哪个阶级服务的？”（列宁：《论俄国各政党》，《列宁全集》第十八卷第三二页）"},{"type":"paragraph","text":"根据马克思列宁主义的这个科学观点来看，在谈论支持政党的阶层的社会成分的时候，也必须把由这个政党事实上代表了利益的固有的阶级基础和由于受到“传统”和“欺骗”的影响而追随这个党的社会阶层严格地加以区别。（参照列宁著的《俄国社会民主工党第五次代表大会决议草案》一文，《列宁全集》第十二卷第一二五页）"},{"type":"paragraph","text":"为了明确资产阶级政治学和马克思列宁主义这两种观点的本质上的区别，让我们举出一个例子。按照马克思列宁的观点，毫无疑问，自由民主党是一个在目前为美帝国主义和以垄断资本为核心的日本的卖国反动势力的利益效劳的政党。但是，美国的政治学家斯卡拉皮诺等人却以投票支持党的人的成分和党与“受益团体”的关系等等“社会学”的分析为基础，得出结论，说什么自由民主党是“一方面为工商业服务，另一方面为农业服务的党”（岩波书店出版：《现代日本的政党和政治》）。这种做法非常典型地显示出，资产阶级政治学的分析方法是多么有助于掩饰政党的阶级性。但是，那些把在党员的成分中工人的比例大和得到多数工人或一定人数的支持的情况作为根据，就把社会民主主义政党规定为“工人阶级的政党”的人们，恰恰是用这种资产阶级政治学的方法论代替了马克思列宁主义的方法论。"},{"type":"paragraph","text":"列宁在共产国际第二次代表大会上批评了把英国工党规定为“工人政党”的一位同志，他说："},{"type":"paragraph","text":"“一个党是不是真正的工人政党，不仅要看它是不是由工人组成的，而且要看是谁领导它以及它的行动和政治策略的内容如何。只有根据后者，才能确定这个党是不是真正的无产阶级政党。”（《关于加入英国工党问题的发言》，《列宁全集》第三十一卷第二二四页）"},{"type":"paragraph","text":"以这种唯一的马克思列宁主义的观点来看，所谓“工人阶级的党”是为完成工人阶级从资本主义剥削下解放自己这样一种阶级使命所必需的党，也就是意味着这样的政党：领导工人阶级进行阶级斗争，进行社会主义革命，通过这种或者那种方式建立无产阶级专政，废除资本主义制度，建设社会主义社会。因此，显而易见，绝不能把下述这样一个政党叫做“工人阶级的党”，这个党即使在某个时期得到多数工人的支持，而其领导机构被串通垄断资产阶级的右翼势力所掌握，回避用革命的方式推翻垄断资本统治的斗争，在实际行动中，追随资产阶级或者实行小资产阶级政策。一般来说，在资本主义社会，各个阶级真正跟着本阶级的党走，“只有通过长期的、顽强的、以数年和数十年计算的斗争才得以实现。”（列宁：《革命青年的任务》，《列宁全集》第七卷第三一页）目前，在一系列的资本主义国家，社会民主主义政党得到工人阶级的多数人的支持的这个情况，不外乎是这样一种表现：使工人阶级团结在真正代表本阶级利益的政党——马克思列宁主义党的领导下的这场政治斗争还没有完成，工人阶级的多数人还受着小资产阶级和资产阶级的思想的影响。"},{"type":"paragraph","text":"马克思、恩格斯、列宁在谈到“工人阶级的党”和“无产阶级的党”的时候，始终坚持了原则性的观点。马克思和恩格斯在谈到以科学的社会主义为依据的马克思主义革命党在各国成立以前的时期的时候，也只是把坚持工人阶级自己的阶级立场，为推翻资产阶级统治和建立无产阶级专政而斗争的党叫做“无产阶级政党”。"},{"type":"paragraph","text":"“共产党人的最近目的是和其余一切无产阶级政党的最近目的一样的：使无产阶级形成为阶级，推翻资产阶级的统治，由无产阶级夺取政权。”（马克思、恩格斯：《共产党宣言》）"},{"type":"paragraph","text":"“每个真正的无产阶级政党，从英国宪章派起，总是把阶级政策，把无产阶级组织为独立政党视为首要条件，把无产阶级专政视为斗争的最近目的。”（《马克思、恩格斯文选》第一卷第五九○页）"},{"type":"paragraph","text":"因此，马克思、恩格斯的学说是在克服形形色色的冒牌的“社会主义”思想之后，在国际工人运动中树立它的威信的，在各国成立了马克思主义政党以后的时期，谈到“真正的无产阶级党”，当然就是指这些马克思主义政党。"},{"type":"paragraph","text":"列宁在向帝国主义过渡的历史形势下，发展了马克思、恩格斯关于无产阶级政党的思想，提出了所谓“新型的党”的理论。就是说，在第二国际时代，马克思主义政党无论在政治路线上还是在组织路线上，都堕落成为主要地适应选举和议会斗争的改良主义的党，与此相反，列宁指出，为使工人阶级完成它的历史任务所必需的党，是要用马克思列宁主义的革命理论和以民主集中制为依据的严格的无产阶级纪律把全党武装起来，同机会主义和修正主义的一切表现进行毫不妥协的斗争的革命的战斗的党，只有这样的党才能有“工人阶级的党”的活动能力，除此以外的任何类型的党都不能领导工人阶级胜利地建成社会主义。"},{"type":"paragraph","text":"“马克思主义教导说，只有工人阶级的政党，即共产党，才能团结、教育和组织成无产阶级和全体劳动群众的先锋队，也只有这个先锋队才能抵制这些群众中不可避免的小资产阶级动摇性，抵制无产阶级中不可避免的种种行会狭隘性或行会偏见的传统和恶习，并领导全体无产阶级的一切联合行动，也就是说在政治上领导无产阶级，并且通过无产阶级领导全体劳动群众。不这样，便不能实现无产阶级专政。”（列宁：《俄共第十次代表大会关于我们党内的工团主义和无政府主义倾向的决议草案初稿》，《列宁全集》第三十二卷第二三三页）"},{"type":"paragraph","text":"其次，列宁还明确地指出，即便是以工人阶级为基础，以“马克思主义”为指导理论而结成的政党，如果完全被修正主义理论所腐蚀，这个党便会丧失“工人阶级的党”的资格。他说：“如果在党内，修正主义者的思想真的占了上风，那就不是工人阶级的社会主义政党了。”（列宁：《工会的中立》，《列宁全集》第十三卷第四四三页）"},{"type":"paragraph","text":"列宁从这种观点出发，在把依靠工人、而且自称“工人党”的改良主义政党即社会民主主义政党叫作“工人党”的时候，几乎是经常地加上明确地规定其阶级性和政治性的形容词，如象“小资产阶级工人党”、“资产阶级工人党”、“自由主义工人党”，而没有模糊它的本质。"},{"type":"paragraph","text":"列宁的这种“新型的党”的理论的正确性，已经在十月革命、中国革命以至古巴革命的欧洲、亚洲和拉丁美洲的一系列的革命烈火的考验中得到证实。在东欧的民主主义革命中，社会民主主义政党也参加了革命，然而，在革命的整个过程中，起到了领导作用的是马克思列宁主义党，社会民主主义政党参加革命也是以承认马克思列宁主义党的领导，接近它的立场为前提的。特别是看一看，在社会主义革命阶段，这两个政党在马克思列宁主义的基础上实现了联合，就会更加清楚地知道，马克思列宁主义党的领导是不可缺少的。"},{"type":"paragraph","text":"另外，日本的修正主义者常常举出古巴革命的例子，企图证明列宁关于先锋队的理论已经过时，但是，在古巴，在从民族独立和民主革命向社会主义革命前进的过程中，卡斯特罗领导的“七月二十六日革命运动”、“三月十三日革命指导委员会”同人民社会党等合并成一个组织，按照马克思列宁主义，成立了统一的革命组织“古巴社会主义革命统一党”。如上所述，古巴革命的经验也最雄辩地证明：只有列宁奠定了基础的“新型的党”——马克思列宁主义党，才能保证工人阶级取得社会主义革命和社会主义建设的胜利；即使是从不同的立场出发的革命家和革命组织，如果要彻底地实行民族民主变革，进而真正完成社会主义事业，那么就必须向着马克思列宁主义和马克思列宁主义党的立场前进。"},{"type":"paragraph","text":"以上便是马克思列宁主义关于“工人阶级的党”的观点。摒弃这种众所周知的原则性的观点，对庸俗的资产阶级论调让步，把社会民主主义政党叫作“工人阶级的党”，就是为否定马克思列宁主义党在无产阶级革命中的领导作用开辟道路，就是无视社会民主主义政党的小资产阶级性质，无视其右翼领导人已经成为在工人阶级中的小资产阶级影响和资产阶级影响的"},{"type":"paragraph","text":"“传播者”（列宁）的事实。归根到底，不可避免地必然要堕落为机会主义，这种机会主义是要使工人阶级的一部分人受到小资产阶级和资产阶级影响的现状合理化，轻视这样的政治斗争和思想斗争：改变这现状，并用马克思列宁主义和无产阶级国际主义的思想提高工人阶级的大多数人的觉悟，把他们争取到马克思列宁主义党的领导下面来。"},{"type":"paragraph","text":"（二）无产阶级社会主义的党和小资产阶级社会主义的党"},{"type":"paragraph","text":"第二，“重新评价”社会民主主义政党论采取了根据这些党提出了“社会主义”纲领的情况，单纯地把这些党评价为“社会主义”政党的观点。这种论调的前提是，抹煞了唯一真正的社会主义——无产阶级社会主义即以马克思列宁主义学说为依据的科学社会主义同小资产阶级社会主义和资产阶级社会主义等等之间的原则性区别，把两者等量齐观。"},{"type":"paragraph","text":"但是，众所周知，要进行斗争，以便在打着“社会主义”旗帜的各种力量和各种潮流中，从原则上把无产阶级社会主义潮流和小资产阶级社会主义等潮流区别开来，在思想上克服小资产阶级社会主义等潮流，争取工人阶级站到无产阶级社会主义方面，这是马克思列宁主义党在准备进行社会主义革命时必须完成的一个基本任务，把这两种社会主义混淆起来或者等量齐观，都是犯了等于摈弃科学社会主义的全部理论的错误。"},{"type":"paragraph","text":"（1）社会民主主义政党的“社会主义”"},{"type":"paragraph","text":"马克思和恩格斯早在《共产党宣言》中就分析了马克思主义以前的各种“社会主义”潮流，指出这些潮流的大多数都是代表资本主义社会的封建主、资产阶级、小资产阶级等阶级的利益和思想的，是同社会主义事业和工人阶级毫无关系的假"},{"type":"paragraph","text":"“社会主义”。马克思和恩格斯特别重视的是“要把社会的疾病治好以求巩固资产阶级社会的生存”的资产阶级社会主义（《共产党宣言》第七六页）和虽然提出社会主义的纲领、但是拒绝采取实现这一纲领的唯一办法——社会主义革命和无产阶级专政、幻想用和平方式改造资本主义社会的各种小资产阶级社会主义潮流；马克思和恩格斯在他们的一生中为从思想上粉碎这些潮流而进行了斗争。"},{"type":"paragraph","text":"列宁又继承了马克思和恩格斯的革命观点，从领导革命运动的第一阶段起，便为粉碎“人民社会主义”、“合法的马克思主义”、经济主义、孟什维主义等各种冒牌的“社会主义”而进行了斗争。列宁时代的特点是：这些“社会主义”的各种学说所表现的各种倾向（特别是小资产阶级社会主义），在马克思主义思想在世界范围内取得胜利这样一种新的形势下，以“马克思主义内部的一个反马克思主义的派别”（列宁：《马克思主义和修正主义》，《列宁全集》第十五卷第十四页）的形式出现；无产阶级社会主义反对小资产阶级社会主义的斗争，特别是在理论上是以革命的马克思主义和修正主义的斗争的形式，在组织上是以“第二国际”（一八八九年——一九一四年）内部的革命派和机会主义派的斗争的形式进行的。列宁在这场斗争中，从修正主义的歪曲中拯救了马克思和恩格斯的革命学说，奠定了真正的无产阶级革命、无产阶级专政的理论和策略以及无产阶级革命的党——马克思列宁主义及其党——的基础。"},{"type":"paragraph","text":"在第一次世界大战的同时，第二国际崩溃以后，旧第二国际内部的革命潮流在世界范围内，已经同机会主义潮流发生决定性的分裂，在列宁的领导下组成了“第三国际”（一九一九年——一九四三年）。参加“第三国际”的各国马克思列宁主义党，成了真正代表无产阶级社会主义的那个国家的唯一的工人党。"},{"type":"paragraph","text":"另一方面，旧第二国际内部的机会主义潮流在第一次世界大战后“重建”了各个社会民主主义政党的国际组织“第二国际”（一九二○年——一九四○年）。与此同时，一部分人组成了“第二半国际”，这个组织不久也同第二国际合并了。象以“费边主义”为指导思想的英国工党、奉行以伯恩施坦和考茨基等人为代表的修正主义的德国社会民主党、奥地利社会民主党等政党起到领导作用的情况所表现的那样，在“重建”起来的第二国际中，总的来说，小资产阶级社会主义的各种潮流占了统治地位。"},{"type":"paragraph","text":"在第二次世界大战以后的今天，社会民主主义政党的“社会主义”，正在更大幅度地倒退。极少数的社会民主主义政党（意大利社会党、日本社会党等），基本上是接近于战前第二国际的各个党承认以修正主义的“马克思主义”为指导理论的立场的。然而，在一九五一年主要由欧洲的社会民主主义政党组成的“社会党国际”，在通过《法兰克福宣言》（一九五一年）和《奥斯陆宣言》（一九六二年）这两个纲领性的宣言以后，甚至同第二国际那样的“马克思主义”也正式断绝关系，表明了所谓“民主社会主义”的立场。"},{"type":"paragraph","text":"这种立场的第一个特点是，敌视各个社会主义国家和国际共产主义运动，认为它们是“对世界和平、自由与社会主义的威胁”，站在坚决的反共主义的立场上。"},{"type":"paragraph","text":"“国际共产主义是新帝国主义的工具。不论在什么地方，只要它获得政权，它就破坏了自由或获得自由的机会。它的基础是建立在军事官僚与警察恐怖之上的。由于造成财富和权利上的悬殊，它又建立了一种新的阶级社会。强迫劳动在它的经济组织中起着重要的作用。”（《法兰克福宣言》）"},{"type":"paragraph","text":"“虽然共产党国家说它们爱好和平，但是它们保持军事力量的做法加剧了全世界的紧张局势。”（《奥斯陆宣言》）"},{"type":"paragraph","text":"第二个特点是，公然支持以美帝国主义为主要力量的帝国主义阵营的世界政策，用“福利国家”等等骗人的口号维护现代资本主义，把它说成是“正在向社会主义转变的社会”。"},{"type":"paragraph","text":"“社会主义已经从宣传进入了实行的阶段。在某些国家中，社会主义社会的基础已经奠定，所以在那些国家中资本主义的罪恶消逝了，社会产生了新的活力。……在许多国家中，无政府状态的资本主义正在让位于一种国家干涉和集体所有制限制私人资本家活动范围的经济。……在社会主义势力强大的地方，已经采取了重要的步骤，以期建立一个新的社会秩序。”（《法兰克福宣言》）"},{"type":"paragraph","text":"“资本主义最坏的偏向已经在社会主义政党和工会的活动的过程中得到了纠正。新的生产所有制和管理方式已经出现。……社会主义政党虽然是在野党，但也常常利用舆论的力量迫使政府不得不采取社会主义本来的方式来解决充分就业和社会保险等问题。”（《奥斯陆宣言》）"},{"type":"paragraph","text":"如上所述，所谓“民主社会主义”，就是把传统的改良主义的路线同更加明目张胆地为资产阶级辩护的论调和反共主义结合在一起的反社会主义的纲领。它已经“演进”到同帝国主义势力和垄断资产阶级的纲领没有丝毫区别的地步，现在，这个反社会主义的纲领已经成为世界上大多数社会民主主义政党的共同纲领。"},{"type":"paragraph","text":"日本民主社会党就是站在这种“民主社会主义”的立场上的典型的政党之一，它有这样一个明目张胆地迎合美帝国主义和日本垄断资本的要求的纲领：（1）把各个社会主义国家和共产主义运动同法西斯主义摆在同等地位，谴责说它们是“左右两方面的极权主义”；（2）说“武力的平衡”才是世界和平的基础，采取了在事实上支持帝国主义阵营的“实力政策”的立场；（3）提倡在劳资合作主义的基础上“建设福利国家”，同加强国家垄断资本主义的各种政策实行合作；（4）声言“坚持议会主义”，事实上反对议会外面的群众斗争；等等（一九六二年第四次代表大会通过）。"},{"type":"paragraph","text":"在亚洲、非洲、拉丁美洲的一些国家，还有这样的情况：帝国主义势力在“本国”的右翼社会民主主义者的合作下，组成亲帝国主义的社会民主主义政党，这些党或者成为殖民主义的公开的代言人，或者承担反革命的一部分任务，就象这样，已经成为那个国家的最反动的政治势力之一。"},{"type":"paragraph","text":"如上所述，各个社会民主主义政党的历史和现状表明，这些党的“社会主义”是作为在本质上同无产阶级社会主义根本不同的小资产阶级社会主义而成立和发展的，或者是完成了资产阶级性质的“退化”的东西。难道只是根据这样的政党把"},{"type":"paragraph","text":"“社会主义”一词写在纲领上面的这个理由，就能把它们叫作什么“社会主义政党”和“工人阶级的党”吗？很明显，不能把社会民主主义政党叫作“社会主义政党”，同马克思列宁主义党等量齐观。"},{"type":"paragraph","text":"不言而喻，社会民主主义政党同马克思列宁主义党不同，它并不是按照一定的理论和意识形态统一起来的政党。因此，所谓小资产阶级社会主义以及其他改良主义潮流是占统治地位的潮流，并不是说这种潮流是这个党的唯一的潮流。事实上，在社会民主主义政党中，存在着左翼的潮流，这种潮流在许多情况下反对占统治地位的改良主义潮流，在政治上和思想上或多或少地接近于无产阶级社会主义。但是，正如各个党里面的左翼潮流消长的历史所表明的那样，只要这种潮流本身作为社会民主主义政党内的一种潮流而存在，那么社会民主主义政党还是不能避免小资产阶级的那种动摇性和局限性。因此，不能以存在这种潮流为理由，否定社会民主主义政党总的来说属于小资产阶级社会主义的政党的这个事实，而且，更不能模糊马克思列宁主义党是代表真正的无产阶级社会主义的唯一的党的这个事实。"},{"type":"paragraph","text":"（2）对“日本社会党例外”论的批判"},{"type":"paragraph","text":"与此相反，我国的反党修正主义者常常提出“日本社会党例外”论，企图使他们的“重新评价”社会民主主义政党论合理化。这种论调是说：“日本社会党同意大利社会党一样，是在全世界社会民主主义政党里面的‘例外的存在’，由于它们反对‘民主社会主义’的纲领，站在马克思主义的立场，站在承认阶级斗争和社会主义革命的立场，所以正从社会民主主义政党蜕变为‘马克思主义革命政党’，不久就能够成为领导日本社会主义革命的政党。”首先，就他们引为例证的意大利社会党来说，这个党以在一九五六年撕毁共产党和社会党联合协议为开端，不断地右倾，到一九六三年秋天，这个党的领导人参加了垄断资本的政府。这个事实已经证明了意大利社会党“例外”论的错误。就象下面的分析那样，总的说来，日本社会党也并没有摆脱小资产阶级社会主义的党的本质。"},{"type":"paragraph","text":"不错，这个党不同于欧洲的各个社会民主主义政党和日本的民主社会党，没有采用“民主社会主义”的纲领，一向在纲领和章程中写着“实行社会主义革命”，而且，在某些方面也在试图用“马克思主义”的理论，为它的政治路线提供理论基础，这是事实。但是，这个事实并不能说明日本社会党现在正在“成长”为马克思列宁主义的革命党，也不意味着它正在“摆脱”社会民主主义政党的本质。"},{"type":"paragraph","text":"（甲）社会党的“社会主义”的小资产阶级性质，首先明显地表现在它对共产主义运动和社会主义阵营的态度上。"},{"type":"paragraph","text":"社会党的纲领谴责共产主义运动说，“共产主义在事实上践踏民主，否定人的个性、自由和尊严，同以民主为依据的社会主义，是不相容的”，并且说，日本社会党的任务是“克服共产主义，用民主、和平的方式完成社会主义革命”，表明社会党的“社会主义”是以反共主义为前提的“社会主义”。而且，它在实际的政治行动中，也从这个根深蒂固的反共主义思想出发，在事实上否定同共产党的统一战线，就在反对安全条约共同斗争和其它斗争中参加了民主力量的统一行动的时候，仍然坚决拒绝同共产党直接联合，坚持宗派主义的计划，要依靠把共产党排除在外的“社会党单独政权”来实行“社会主义革命”。这种反共主义的行动暴露了这个党的“社会主义”的暧昧的小资产阶级性质。拒绝同以科学的社会主义为依据、而且代表工人阶级最革命的力量的共产党实行合作，或者在反对共产党的情况下实现的“社会主义”，并不是推翻垄断资本的统治、废除资本主义制度以后实现的真正的社会主义，归根到底，只能是在垄断资本所容许的范围以内的“社会主义”，这难道不是很清楚的吗？"},{"type":"paragraph","text":"还有，就它对社会主义阵营的态度来说，社会党的纲领不仅指责说社会主义国家的国内制度是“同以民主为依据的社会主义不相容”的制度，而且在战争与和平问题上也表明了那种认为社会主义阵营同帝国主义阵营都是造成战争危机的根源而加以攻击的反社会主义的观点。"},{"type":"paragraph","text":"“不论原因和理由为何，在资本主义阵营方面，当然存在着帝国主义性质的国际紧张局势的积极因素，同时，在共产主义阵营方面也包藏着存在于它的世界革命方式和军事力量内部的战争危机。”（日本社会党纲领）"},{"type":"paragraph","text":"这个观点，是把帝国主义阵营和社会主义阵营都看作“冷战的当事者”，等量齐观，把各个社会主义国家的防御性军事力量和保障集体安全体系看作加剧国际紧张局势的“实力政策”的表现而加以谴责的“积极中立主义”的路线，就在今天，基本上仍然贯穿在社会党的国际政策里面。但是，这个观点同真正的科学的社会主义和无产阶级国际主义是完全格格不入的。从这里产生的社会党的方针是，组织抗议苏联进行防御性核试验的运动，以“反对任何国家进行核试验”为借口，使这个抗议运动合理化，并且企图把这个观点强加给禁止原子弹氢弹运动。"},{"type":"paragraph","text":"这个事实表明，日本社会党和西欧的各个社会民主主义政党的政治立场的不同，决不是绝对的不同，它们都是参加了社会党国际的党，特别在反共主义方面有着许多共同点。"},{"type":"paragraph","text":"（乙）其次，再看一看日本社会党的“社会主义革命”的路线。社会党的“社会主义革命”的路线是这样的：第一，反对把控制日本、威胁亚洲和世界的和平的美帝国主义当做日本人民的主要敌人之一，在争取独立的斗争和其它方面的斗争中避免同美帝国主义进行彻底的斗争。这同战前我国各个社会民主主义政党躲在“社会主义革命”的左倾口号后面，避免同专制主义的天皇制进行斗争的情况，在本质上是相同的。而且，这条路线把所有的斗争局限于同日本垄断资本的斗争，甚至把同日本垄断资本的斗争也缩小为“结构改革”论和其它改良主义的斗争，归根到底，就本质而言，已经变成了避免同日本人民的两个敌人进行实质性的斗争的机会主义和改良主义的观点。第二，这条路线，在革命的方法问题上，也完全站在“通过议会的和平革命方式”这样一种明显的“和平过渡必然论”和“议会主义”的立场上，采取着完全回避革命的根本问题——国家政权问题的机会主义和改良主义的方针。第三，在同这样的双重的机会主义结合起来的情况下，这条路线回避了当前推翻美帝国主义和日本垄断资本的统治、以争取独立和民主为中心的过渡性的革命的任务，而以日本的现状来说，为了向社会主义前进，这个过渡性的革命的任务是无论如何也不能逃避的。因此，即使提倡“社会主义”，那也不过是单纯作为一般的抽象的目标而加以承认的，这种方针从根本上脱离了从民主革命连续地、分阶段地发展到社会主义革命这样一个领导日本人民走向社会主义的唯一的革命的路线。社会党的路线的这种特点，非常清楚地表明，他们的“社会主义”只不过是在马克思列宁主义的历史发展的各种过程中反复地被揭露了它的本质的、典型的小资产阶级社会主义的一个变种而已。"},{"type":"paragraph","text":"与此相反，日本共产党指明了要把马克思列宁主义的革命理论创造性地运用于日本的形势，通过反对两个敌人——美帝国主义和日本垄断资本的统治——的民主革命，确实地开辟出走向社会主义的道路这样一种日本革命的真正的前景。日本的形势是，虽然是一个发达的资本主义国家，但是半被美帝国主义占领，事实上变成它的附属国，因而当前争取独立、民主、和平、中立、提高生活水平的民族民主要求已经成为应当由全体人民完成的任务。日本共产党的这一立场，继承和发扬了战前不为一切野蛮的镇压和迫害所屈服，高举推翻专制主义的天皇制的革命旗帜，一贯为反对日本帝国主义的侵略战争而进行斗争的革命传统。这里显示了小资产阶级社会主义党和真正的马克思列宁主义党的决定性的根本性的不同。小资产阶级社会主义党，自称为“马克思主义者”，但实际上只是在形式上承认"},{"type":"paragraph","text":"“马克思主义”。真正的马克思列宁主义党才真正创造性地掌握了“改造世界”（马克思）的革命学说和无产阶级求解放的科学理论——马克思列宁主义。"},{"type":"paragraph","text":"（丙）小资产阶级社会主义的党日本社会党的性质，还清楚地表现在它的组织方面。"},{"type":"paragraph","text":"第一，这个党在实质上，是一种不以政治上和思想上的统一为前提的各种“社会主义”潮流和派系的自由主义性质的联合体，根本没有那种革命政党所不可缺少的民主集中制和无产阶级纪律。一般说来，社会民主主义政党具有非常多种多样的潮流——从最露骨的资产阶级改良主义和基督教的人道主义到"},{"type":"paragraph","text":"“马克思主义”的社会主义——的“混合体”这样一种性质。这种情况，是小资产阶级政党的基本特点之一，同这个党所依据的社会阶层的多种多样性和小资产阶级本身就是由具有各种不同利益的各种阶层组成的一个阶级这一情况，是有联系的。"},{"type":"paragraph","text":"第二，这个党从上到下都是作为“议会政党”而组织起来的。例如，社会党在选举中拥有一千二百万支持者，但是在组织方面，只有公开宣布的“五万”党员和“十五万”周刊机关报读者，党和支持党的群众的关系，主要只是议员和选民的关系。而且，在中央和各地，议员和议员候选人在事实上成为党组织的核心，支部组织也是不顾生产点（企业）、完全以行政区为单位而建立的。这个事实显示，整个党组织都是只按照选举斗争的需要组成的。社会党对于总评和其它工会，也不顾工会会员支持政党的自由权利，强迫他们“支持社会党”，特别是在选举的时候，把这些工会当做社会党的下级机关，加以利用。"},{"type":"paragraph","text":"（丁）由于社会党的右翼势力的一部分人以各种方式同美日统治阶级保持着人事的联系和物质的联系，所以就更进一步加强了日本社会党回避同美日统治阶级进行实质性的斗争的上述那种机会主义和改良主义的路线、小资产阶级动摇性和议会政党的性质。"},{"type":"paragraph","text":"现在让我们举出这个党的经费有相当大的一部分依靠垄断资本供给的事实，作为最明显地显示社会党和美日统治阶级的联系的一个例子。"},{"type":"paragraph","text":"据自治省正式公布，在民主社会党脱离以后从一九六○年到一九六三年前半年的期间，社会党从各方面得到的“政治捐款”总额约计三亿二千二百万日元里面，重建经济恳谈会（经济界的“政治捐款”机构）以及各方面的垄断资本和资本家团体的“捐款”约达一亿五千七百万日元（包括一部分中小资本家捐献的部分），比总评等工会的捐款一亿三千七百万日元还多，占“政治捐款”总额的百分之四十九。而且，垄断资本的"},{"type":"paragraph","text":"“政治捐款”是不会全部公开宣布的，“暗地捐款”经常占有相当大的一部分，这是公开的秘密。显而易见，社会党在经济上实际依靠垄断资本的程度，是不止于这个数字的范围以内的。"},{"type":"paragraph","text":"不言而喻，垄断资本不仅援助民主社会党，而且援助社会党，目的是要使民主社会党和社会党停留在同垄断资本合作的政策的范围以内。只要社会党依靠垄断资本的这种经济援助，就绝不能指望它完全放弃对垄断资本实行的合作主义，必须说，这个党不仅没有能力用革命方式同美日垄断资本的统治进行斗争，而且在日常的政策和行动上也不能坚持工人阶级独立自主的阶级立场，这的确是理所当然的。"},{"type":"paragraph","text":"这些事实清楚地证明，据说在全世界的各个社会民主主义政党中占有“最左翼”的地位的日本社会党，基本上仍然是属于小资产阶级社会主义的潮流的一个政党。只要没有忘记无产阶级社会主义和小资产阶级社会主义的原则性区别，那就决不能把在我国站在无产阶级社会主义的立场的唯一的党日本共产党和日本社会党等量齐观，都看成是“社会主义政党”。"},{"type":"paragraph","text":"二、现代修正主义向小资产阶级社会主义转变"},{"type":"paragraph","text":"其次是这样一个问题：现代修正主义者提出“重新评价”社会民主主义政党论，主张把社会民主主义政党和马克思列宁主义党等量齐观，是从什么样的思想根源产生的错误。先从结论来说，产生这种错误的根源是，现代修正主义者在革命运动的政治路线这个根本问题上，离开了马克思列宁主义的革命立场，正在转变为、或者已经转变为以美化帝国主义和资本主义为起源的机会主义立场，归根到底，也就是在本质上同社会民主主义相同的小资产阶级社会主义的立场。"},{"type":"paragraph","text":"实际上，现代修正主义者所提倡的关于革命运动的机会主义的政治路线，同那个曾经由考茨基、伯恩施坦等古典修正主义者提供“理论”基础，成为第一次世界大战后“重建”起来的“第二国际”许多党所公认的指导方针的政治路线，相同到惊人的地步。不妨可以说，所不同的只是这样一点：参加第二国际的那些党是从同马克思列宁主义对立的角度提出这条路线的，相反，现代修正主义者却联系到所谓“以社会主义世界体系的形成和发展为中心的世界形势的根本变化”，断章取义地引用《莫斯科声明》，并且利用看来似乎是马克思列宁主义革命理论的“现代的、创造性的发展”的这一伪装，提出了他们的主张。"},{"type":"paragraph","text":"（1）例如，关于战争与和平问题，现代修正主义者歪曲《莫斯科声明》的世界大战不是不可避免的这个论点，并把这个论点“发展”成为这样一种美化帝国主义的论调：认为“侵略和战争的主要力量”美帝国主义的主流正在从推行侵略政策和战争政策的方向转向两种制度和平共处的方向。而且，他们用这种论调来给那个企图不依靠全世界人民的民族独立与反帝和平斗争的发展，而主要依靠同帝国主义国家进行外交谈判来实现世界和平的机会主义路线提供基础，同时，散布幻想，使人以为只要促进帝国主义的“和平变质”的过程，就在象目前这样存在帝国主义的情况下也能够完全废除军备，实现“没有战争的世界”。他们还轻视民族独立斗争，回避同以美帝国主义为首的帝国主义进行斗争，企图在事实上使世界和平运动转向一味追求和平共处和普遍彻底裁军的“亲帝国主义”的路线。这正是“第二国际”在第一次世界大战后提出的那个臭名远扬的“现实的和平主义”路线的翻版。过去，他们同现代修正主义者一样，（甲）认为大战后的世界资本主义正在朝着“超帝国主义”的阶段过渡，帝国主义是侵略战争根源的时代已经结束，"},{"type":"paragraph","text":"（乙）主张依靠帝国主义国家之间的协商，主要是依靠“国际联盟”，就能够防止战争，维护和平，（丙）放弃反对帝国主义战争的革命斗争，竭力散布幻想，说什么在资本主义制度下，在人民中间就会出现“永久的和平”，就会“废除军备”，归根到底，这些都是掩饰帝国主义者准备新的帝国主义战争的烟幕。（关于这个问题，请参照本报刊登的评论员文章《肯尼迪和美帝国主义》、未署名的文章《禁止原子弹氢弹运动以及分裂主义者的理论与实践》）"},{"type":"paragraph","text":"（2）而且，关于革命运动的方针的问题，现代修正主义者把下述“结构改革”论作为马克思列宁主义革命理论的“现代形式”，加以宣传。这个“结构改革”论的内容是："},{"type":"paragraph","text":"甲、现代资本主义已经进入这样的新阶段：一方面受到同社会主义世界体系进行的经济竞赛的强烈影响，另一方面受到生产力的新发展的刺激，在资本主义本身内部就存在着向社会主义发展的“客观的推动力量”，就连垄断资本也不得不接受过去人们认为是社会主义固有的计划经济和国家干预；"},{"type":"paragraph","text":"乙、在这种形势下，即使不用革命方式推翻帝国主义的统治和垄断资本的政权，只要工人阶级对现代资本主义的政治经济机构进行“渗透”和“干预”，就能够把国家垄断资本主义变成为人民同垄断资本进行斗争的工具，而且随着人民力量的增大，就能使资本主义国家的作用逐渐地发生变化，服务于人民；"},{"type":"paragraph","text":"丙、这样，在今天，已经有可能通过长期地积累政治和经济方面的“结构改革”的方式，和平地逐步地过渡到社会主义；等等。"},{"type":"paragraph","text":"但是，这正是把改良主义和经济主义的错误重叠地串连在一起的机会主义的“革命”路线的现代版。"},{"type":"paragraph","text":"第一，这种论调的前提是美化现代资本主义的论调，即认为国家垄断资本主义的发展是资本主义经济内部的“社会主义因素”的发展，或者认为至少可以通过工人阶级参加管理工作成为主导力量的办法，就能使国家垄断资本主义变成“社会主义因素”。但是，国家垄断资本主义的本质是“加强垄断组织对国家生活的统治，把垄断组织的力量和国家的力量合为一体”"},{"type":"paragraph","text":"（《莫斯科声明》），这个机构成为专门补救资本主义制度，“通过剥削工人阶级和掠夺广大居民阶层来最大限度地增加帝国主义资产阶级的利润”（《莫斯科声明》）的工具，进行着活动。修正主义者说这种国家垄断资本主义在垄断资本的统治下就能够变成“社会主义因素”，在事实上回避推翻垄断资本政权和实行社会主义革命的问题。这种论调，只不过是早在四十年前由改良主义者散布的腐朽的为资本主义辩护论的老调重弹而已。列宁对于当时声言“国家垄断资本主义已经不再是资本主义，可以叫作‘国家社会主义’等等”的改良主义者们，给予了如下的严厉的批判，这一批判也正确地粉碎了现代“结构改革”论的“论据”。列宁说："},{"type":"paragraph","text":"“在无产阶级的真正代表看来，这种资本主义之‘接近’社会主义，只是证明社会主义革命已经接近，已经不难实现，已经可以实现，已经不容延缓，而决不是证明可以容忍一切改良主义者否认社会主义革命和粉饰资本主义的言论。”（列宁：《国家与革命》，《列宁全集》第二十五卷第四三○页）"},{"type":"paragraph","text":"第二，这种论调不是采取使各个资本主义国家正在发展着的人民斗争，即提出争取独立、和平、民主与提高生活水平等民主性质的要求的人民斗争向着旨在推翻帝国主义和垄断资本的统治的革命斗争发展的态度，而是企图在事实上把这种斗争缩小为只求在垄断资本政权下面实行部分改良和促使统治阶级“改变政策”的改良主义运动。"},{"type":"paragraph","text":"列宁在谈到帝国主义阶段的人民的民主要求时指出，小资产阶级民主主义者企图用“改良主义的”方式确定这种要求，使它停留在帝国主义制度下“可能实现”的范围以内，然而对于革命的马克思主义者来说，必须“革命地而不是改良地提出并实现这一切要求”。（《社会主义革命和民族自决权》，《列宁全集》第二十二卷第一三九页）很明显，在帝国主义的寄生性和腐朽性更加严重的当前这个阶段也是一样，那个要“用改良主义方式确定”帝国主义和垄断资本的统治必然促成人民的民主要求，并且同争取建立人民政权的革命斗争分开的“结构改革”论的立场，是同马克思列宁主义要“革命地提出”这种要求，使人民的民主斗争发展成为推翻帝国主义和垄断资本统治的革命斗争的革命立场根本对立的、机会主义的路线。"},{"type":"paragraph","text":"第三，这种论调把《莫斯科声明》所说的在一系列资本主义国家，工人阶级“有可能创造必要的条件，以便通过和平的方式实现社会主义革命”这一点夸大，并把革命的非和平过渡的可能性视为例外，事实上把和平过渡作为革命的“唯一道路”加以绝对化；而且这种论调是同这样一种“和平过渡唯一论”结合在一起的，这种“和平过渡唯一论”是要否认“粉碎军事的官僚的国家机器”的必要性，最后走上只是要通过选举在议会中取得多数的所谓“议会主义的道路”。但是，这种事实上的“和平过渡唯一论”就是这样的论调：第一，无视了这样一个事实：“统治阶级是不会自愿让出政权的”（《莫斯科声明》），只要他们掌握着国家政权（暴力组织），总是存在着用暴力维持其统治的危险性；第二，无视了这样一点：不管社会主义革命采取和平方式或者采取非和平方式，不依靠人民革命运动来推翻统治阶级的国家政权，粉碎他们的抵抗，革命就不能成功。因此，这只是暴露出，现代修正主义者把“任何一个革命的最主要的问题都是国家政权问题”（《革命的一个根本问题》，《列宁全集》第二十五卷第三九四页）这种众所周知的马克思列宁主义的论点忘在脑后，站在机会主义和改良主义的立场上了。"},{"type":"paragraph","text":"第二国际的小资产阶级“革命家”们也说，（甲）国家垄断资本主义是“组织起来的资本主义”，即采纳了计划经济这样一个社会主义原则的过渡时期的资本主义，（乙）如果工人阶级参加企业协商会议和国家的经济管理机构，扩大“经济民主”，就能使资本主义经济转变为“由民主制国家来领导的经济”，并且能够按照力量对比，逐步把国家政权置于工人阶级的政治监督之下，（丙）在发达的资本主义国家，通过“经济民主”和"},{"type":"paragraph","text":"“议会主义”的道路，和平地渐进地到达社会主义，是实现社会主义的唯一现实的道路。他们就是这样竭力使工人阶级脱离革命运动，把它引向同资本主义制度妥协的道路，并且起到了维护资本主义制度免遭革命运动的打击的作用。提倡“结构改革”论的现代修正主义“革命家”们，现在正在起着同这些小资产阶级“革命家”们在过去所起到的作用完全相同的作用。"},{"type":"paragraph","text":"如上所述，现代修正主义者在战争与和平问题和社会主义革命等一系列的原则性的根本问题上，同马克思列宁主义格格不入，说到底是接近第二国际那样的小资产阶级社会主义的观点的。因此，现代修正主义者看不到小资产阶级社会主义政党——社会民主主义政党同马克思列宁主义党的原则性区别，而把两者等量齐观，是丝毫不足为奇的。实际上，欧洲的一部分马克思主义者说，在世界形势发生根本性的变化、向社会主义和平过渡已经成为可能的今天，在社会主义革命的内容和方法以及社会主义国家的性质等等革命的主要问题上，共产党和社会民主主义政党之间已经没有根本性的分歧，他们把这种主张作为同社会民主主义政党结成统一战线的重要根据，甚至开始提出了两党的政治统一的问题。现代修正主义者对社会民主主义政党的“重新评价”，恰恰表明，两者必然会由理论上的接近走向组织上的接近。而且，我国的反党修正主义者还说什么“在以社会主义世界体系的形成为中心、世界形势发生根本变化的今天，列宁关于先锋队的理论——‘新型的党’的理论已经过时，社会民主主义政党以及各种类型的政党已经变得能够领导革命了”，把“重新评价”社会民主主义政党论同机会主义的“革命”论直接结合起来。这件事情更加清楚地证明了上述情况。"},{"type":"paragraph","text":"如上所述，在评价社会民主主义政党的问题上，要不要捍卫马克思列宁主义的立场的问题，归根到底，是社会主义革命的根本问题，是同要不要保卫马克思列宁主义的革命立场的问题不可分割的原则问题，也是一个马克思列宁主义者不容许含糊对待的问题。"},{"type":"paragraph","text":"三、破坏统一战线的右倾尾巴主义的理论"},{"type":"paragraph","text":"现代修正主义者为使他们的反马克思列宁主义的“重新评价”社会民主主义政党论合理化而搬出来的最后一个论据，就是同社会民主主义政党建立统一战线的问题。这就是他们说什么把社会民主主义政党规定为小资产阶级政党，是同统一战线政策不能并存的共产党的宗派主义和“自私自利”的表现，只有承认这种党是同共产党并列的“工人阶级的党”、“社会主义政党”，才能为实现统一战线开辟道路等等，从而把“重新评价”社会民主主义政党论伪装起来，乍看起来似乎只有这种论调才是真诚地希望实现统一战线的。"},{"type":"paragraph","text":"对于修正主义者的这种论调，首先应该指出，正确地分析和评价各种政党或党派的阶级性、政治性，同统一战线政策决不是矛盾的，相反，而是科学地、正确地制订和执行统一战线政策的不可缺少的前提。"},{"type":"paragraph","text":"列宁在领导俄国革命运动时曾经一再强调，要想对各种政党采取正确的态度，就必须正确地规定这个党的阶级内容。"},{"type":"paragraph","text":"“现在，当革命已经掀起了各阶级的公开发动，并且在这个基础上开始形成各政党的时期，社会民主党当前的迫切任务是确定这些政党的阶级内容，考虑各阶级在当前的相互关系，从而确定对待各政党的态度。”（列宁：《提交俄国社会民主工党统一代表大会的策略纲领》，《列宁全集》第十卷第一三二页）"},{"type":"paragraph","text":"列宁指出的这一点，就在今天也并没有丧失它的意义。实际上，现代修正主义者背离列宁的教导而提出的“重新评价”社会民主主义政党的主张，正如下边要分析的那样，不仅对发展共产党同社会民主主义政党的统一战线没有好处，反而只会有助于使无原则的右倾尾巴主义在“统一战线”的名义下合理化，并且助长那些反对统一战线的右翼社会民主主义者的机会主义和反共宗派主义的气焰。"},{"type":"paragraph","text":"（一）社会民主主义政党的社会成分"},{"type":"paragraph","text":"从统一战线的立场出发，为了对社会民主主义政党采取正确的态度，就不仅需要分析这个党的政治路线和组织性质，而且还需要正确地分析它的社会成分。"},{"type":"paragraph","text":"列宁以孟什维克和社会革命党为例，指出它们所依靠的阶级和阶层是各种各样的，其中甚至还包括“十足的资产阶级”分子，这正是小资产阶级民主派的根本特点。"},{"type":"paragraph","text":"“在小资产阶级的民主派中有许多流派，从十足内阁派的十足资产者起，到还没有完全转到无产者立场上来的半穷人止。……”（列宁：《论妥协》，《列宁全集》第二十五卷三○四页）"},{"type":"paragraph","text":"正如事实所显示的那样，上述特点照样适用于现在的社会民主主义政党。也就是说，社会民主主义政党一般是依靠多样的阶级和阶层，即从工人、农民和城市小资产阶级，直到一部分富农和中小资本家。不过，其中特别重要的，是下述三个因素。"},{"type":"paragraph","text":"（1）工人贵族和工人官僚"},{"type":"paragraph","text":"列宁指出了这样一个事实：工人运动中的机会主义的经济基础是垄断资产阶级用它主要靠剥削殖民地和在世界市场上的“大国”地位而取得的巨大的超额利润的一部分，来收买工人中的极少数“上层”分子。这个“上层”的主要部分是，由于分享利润的残羹而获得特权性的高薪，从而成为资本主义制度的维护者的“工人贵族”，和由于担任工会、政党等组织和议会及其他国家机关######、公共组织等的负责职位和身居特权地位，从而在生活方式、收入和世界观方面也都资产阶级化了的“工人官僚”，列宁把他们叫作机会主义的“主要社会支柱”。这些资产阶级化了的工人阶层，已经完全脱离了工人群众的生活环境，丧失了工人群众的感情，他们虽然处于工人运动的领导地位，但是实际上已经蜕化为孜孜以求永远保持资本主义制度和自己在资本主义制度中的小市民地位的资产阶级同盟者。所谓机会主义，就是这些“少数特权者”同劳动群众相对抗而同资产阶级结成联盟的一种表现。"},{"type":"paragraph","text":"“机会主义就是为着极少数工人的暂时利益而牺牲群众的根本利益，换句话说，就是一部分工人同资产阶级联合起来反对无产阶级群众。”（列宁：《第二国际的破产》，《列宁全集》第二十一卷第二一九页）"},{"type":"paragraph","text":"必须重视下述事实：资本主义总危机的加深，特别是社会主义世界体系的形成，以及与此有联系的殖民体系崩溃过程的加速和阶级矛盾的尖锐化，动摇了工人贵族和工人官僚的经济基础，并且加剧了他们内部的分化过程。然而，就在目前，一般说来，工人贵族和工人官僚仍然是社会民主主义政党的右倾潮流的最主要的支柱。其中，尤其是那些被选为中央和地方的议员以及其他负责职员的人和工会的上层干部等工人官僚，他们所占的比重越来越大。此外，在第二次世界大战以后，成为"},{"type":"paragraph","text":"“世界反动势力的主要堡垒”的美帝国主义，甚至在处于从属地位同它结成联盟的各个资本主义国家，也极力施展“邀请策略”及其他手段，培养工人官僚和工人贵族。"},{"type":"paragraph","text":"（2）工　人　群　众"},{"type":"paragraph","text":"工人群众的支持，是社会民主主义政党所依靠的主要基础之一，这是事实。但是，这在许多情况下，是由于社会民主主义政党同工会各种组织勾结在一起，更具体地说，是由于属于这个党的工人官僚掌握了工会的领导组织和机构，而且，许多工人囿于工联主义的习惯和小资产阶级的各种偏见而追随他们的结果，而任何一个国家的有觉悟的先进工人，都正在逐渐地摆脱这个党的影响。因此，即使说社会民主主义政党得到工人的多数的支持，但是这种支持主要是来自工人当中对共产党有偏见或受小资产阶级思想束缚的那一部分人，而这一点正好说明了这个党的小资产阶级性质。其实，在社会民主主义政党的改良主义政策和工人群众的根本利益之间存在着尖锐的矛盾，而随着群众的阶级觉悟的提高，这个党在工人中的基础必然会越来越缩小。"},{"type":"paragraph","text":"（3）小　资　产　阶　级"},{"type":"paragraph","text":"社会民主主义政党所依靠的另一主要基础是城乡的小资产阶级，而随着所谓“新中间阶层”的增加，他们所占的比重一般地也趋于逐渐增大。但是，在垄断资本和帝国主义的统治下，靠这个党的小资产阶级机会主义和改良主义路线，实际上是不能够维护小资产阶级群众的经济利益和政治利益的。列宁曾经由此引出如下的结论：无产阶级政党必须同第二国际的各种小资产阶级思潮进行斗争，以便把广大的小资产阶级群众变为工人阶级在社会主义革命中的同盟者。"},{"type":"paragraph","text":"“无产阶级的政党必须同这些思潮作斗争，把受资产阶级愚弄的小业主和程度不同地处在小资产阶级生活条件下的千百万劳动者，从资产阶级那里争取过来。”（列宁：《帝国主义是资本主义的最高阶段》，《列宁全集》第二十二卷第一八四页）"},{"type":"paragraph","text":"当然，工人阶级争取小资产阶级群众的过程，并不是简单的、直线的过程。在阶级斗争的过程中，可能发生小资产阶级的一部分人或者暂时有相当多的一部分人被法西斯主义和反动势力所俘虏的情况；甚至严重地依附或者追随垄断资本而彻底资产阶级化了的上层的一部分的人（包括反共的知识分子在内），会同一部分中小资本家一起勾结工人贵族和工人官僚，形成一个支持社会民主主义政党内的右倾潮流的相当有力的支柱，这也是不能否认的事实。但是，特别是在目前的形势下，即在垄断组织利用国家垄断资本主义，日益加紧对全体人民的剥削和压迫，并在一切方面加强它的侵略的、反动的、反民族反人民的政策的形势下，一个具有特点的事实是，在工人阶级及其政党的影响下，劳动市民、农民和知识分子等广大的小资产阶级群众，为了维护本身的利益，正在摆脱右翼社会民主主义的领导机构的阶级调和政策的影响，而转向同垄断资本和帝国主义进行斗争的方向。结果，就在社会民主主义政党内部，下述倾向也正在逐渐加强：在劳动群众日益左倾的同时，小资产阶级群众成为支持左倾潮流的基础之一。"},{"type":"paragraph","text":"上边谈到的对社会民主主义政党的社会成分的分析，首先表明这个党不仅在政治上是一个代表“小资产阶级社会主义”思潮的政党，而且从其社会成分方面来说，也是一个具有小资产阶级性质的政党。就是说，社会民主主义政党首先代表着小资产阶级的社会民主主义潮流（工人贵族和工人官僚在其中占有领导地位），其次它还把劳动市民、知识分子和农民等城乡小资产阶级中不少的一部分人作为它的群众基础。"},{"type":"paragraph","text":"这样，正确地认识社会民主主义政党的小资产阶级性质，同争取社会民主主义政党的统一战线政策并不矛盾，反而可以为统一战线政策提供科学的客观的基础。"},{"type":"paragraph","text":"首先，在马克思列宁主义的党共产党和小资产阶级社会主义的党社会民主主义政党之间，在世界观、作为目标的“社会主义”的内容和革命路线等方面，存在着原则性的意见分歧，但这决不会妨碍两党根据现在人民所面临的紧迫的民主任务来实行合作。特别是在今天，随着资本主义总危机的加深，外国帝国主义对全体居民的统治和垄断资本对全体居民的压迫愈来愈加紧。这就强烈地要求在争取和平、独立、民主和提高人民生活水平的民族民主纲领的基础上，把工人阶级、农民、知识分子和城市的中小资产阶级等广大力量团结起来。在这种形势下，共产党重视和呼吁同社会民主主义政党的联合，认为是工人阶级和人民的团结的一个重要环节，这是很自然的，而且这种联合，跟社会民主主义政党所依靠的工人和小资产阶级群众的利益是完全一致的。"},{"type":"paragraph","text":"其次，我们只有正确地认识到，社会民主主义政党是代表工人运动内部的一定潮流，同时仰赖于城乡小资产阶级群众的支持并反映他们的地位和思想的政党，才能够正确地评价共产党同社会民主主义政党的联合，并把它摆在正确的地位上——这种联合，不仅对于实现工人阶级的行动统一是重要的，而且对于实现包括小资产阶级在内的全体人民的统一也具有重要意义。而且，我们只有正确地认识到共产党同社会民主主义政党联合的阶级基础具有两个方面，即工人阶级行动统一的一面和工人阶级同小资产阶级结成联盟的一面，才能够在革命运动的各个阶段，不受社会民主主义政党上层分子在政治等方面的动摇的影响，而实行始终如一的统一战线政策。"},{"type":"paragraph","text":"对待这个问题，如果象现代修正主义那样，采取把社会民主主义政党在本质上规定为“工人阶级的党”的立场，那么最后将不得不招致这样一种结果：从根本上把同这个党实行联合的问题变成为一个纯粹是工人阶级统一的问题，而在本质上看不到这种联合在一方面把工人阶级同小资产阶级的联盟作为基础，同时具有作为实现人民各阶层统一的一个重要环节的意义。这种做法，如下所述，意味着从根本上丧失为科学地、正确地运用统一战线政策所需要的前提条件，而这一点跟忽视或轻视同右翼社会民主主义者进行斗争是有联系的。"},{"type":"paragraph","text":"（二）统一战线和社会民主主义政党"},{"type":"paragraph","text":"（1）社会民主主义政党的两面性"},{"type":"paragraph","text":"从对社会民主主义政党的社会成分的分析中得出的一个具有世界历史意义的重要结论是：社会民主主义政党的机会主义和改良主义，不仅反映出支持这个党的群众的小资产阶级意识，而且更主要的是表现出那些代表着被收买了的、资产阶级化了的工人贵族、工人官僚和一部分小资产阶级上层分子等的右翼社会民主主义领袖，在政治上和思想上屈服于阶级敌人——帝国主义和垄断资本。因此，归根到底是，右翼社会民主主义的领袖同那些虽然带着小资产阶级的思想和偏见，但在客观的利害关系上却有反对外国帝国主义和国内垄断资本的统治的斗争要求的工人和广大的小资产阶级群众之间的矛盾，形成了社会民主主义政党的最根本的矛盾。列宁曾经多次指出，必须把社会民主主义政党中代表工人贵族、工人官僚的右翼领袖和追随他们的群众严格地区别开来。他说："},{"type":"paragraph","text":"“非常重要的是，对于那些受小资产阶级的偏见毒害很深以致完全不可救药的‘领袖’和‘负责人’，以及对于群众，要在整个工作中采取必要的不同的方法。”（《关于共产国际第二次代表大会的基本任务的提纲》，《列宁全集》第三十一卷第一六八页）"},{"type":"paragraph","text":"就象这样，社会民主主义政党在党内包含着右翼社会民主主义的领袖和劳动群众之间的根本矛盾，这就在党内产生了相互对立的两种倾向，并且成为小资产阶级政党固有的动摇性和两面性越来越严重的原因。"},{"type":"paragraph","text":"第一种倾向是追随和迎合帝国主义和垄断资本的倾向。这种倾向的主要代表者，是在很多情况下掌握了社会民主主义政党中枢的右翼社会民主主义领袖。这些右翼社会民主主义领袖屈服于帝国主义和垄断资本，并且在它们的支持和帮助下，在许多情况下控制着整个社会民主主义政党，阻止这个党和在它影响下的广大劳动群众左倾，相反地，促使他们向右倾，以便为统治阶级效劳。列宁把社会民主主义政党的右派领袖叫做“比资产阶级自己还好的资产阶级维护者”，指出在他们有力地掌握了党的领导权的时候，社会民主主义政党甚至可以代替资产阶级政党，成为“资本主义的主要支柱”。第一次世界大战以后，实行迎合垄断资本的政策，成了阻止革命的堤坝，为法西斯主义开辟了道路的第二国际的各个党的历史，具体地证明了这一事实。列宁指出："},{"type":"paragraph","text":"“工人运动中的上层分子的机会主义，不是无产阶级的社会主义，而是资产阶级的社会主义。事实证明：由工人运动内部的机会主义派别活动家来维护资产阶级，比资产者亲自出马还好。工人要不是由他们来领导，资产阶级的统治就无法维持了。”（《关于国际形势和共产国际的基本任务的报告》，《列宁全集》第三十一卷第二○三页）"},{"type":"paragraph","text":"“以第二国际与第二半国际为急先锋的资产阶级国家的小资产阶级民主派，目前乃是资本主义的主要支柱，因为工商业中多数的或颇大部分的工人和职员，仍然处在他们的影响之下。”（《共产国际第三次代表大会上关于俄共的策略的报告提纲》，《列宁全集》第三十二卷第四四二页）"},{"type":"paragraph","text":"第二次世界大战后，社会民主主义政党的右派领袖越来越明目张胆地同帝国主义、垄断资本结成同盟。例如，英帝国主义者在美帝国主义的指挥下，开始进行“冷战”，缔结“北大西洋公约”，公然采取战争政策和侵略政策，恰恰是在工党内阁执政的时期。还有，法帝国主义最穷凶极恶地进行阿尔及利亚战争的时候，正是以摩勒为首的社会党内阁执政的时期。就在目前，比利时社会党的斯巴克，作为比利时政府的外长，掌管比利时帝国主义的对外政策，他有一个时期曾担任北大西洋公约组织的秘书长，成了美帝国主义的忠实代理人。就象这样，参加社会党国际的各个党，战后一贯为帝国主义阵营的冷战政策效劳，推行着资产阶级政策和反共分裂主义政策，这就又一次证明右翼社会民主主义者是资产阶级最忠实的同盟者。在这一点上，第二次世界大战后产生的新特点是：美帝国主义成了世界反动势力的主要堡垒，把组织反共军事集团的政策作为主要手段，使一系列资本主义国家的垄断资产阶级成为它的仆从。与此相配合，各国的右翼社会民主主义领袖，不仅同本国的垄断资产阶级结成同盟，而且与美帝国主义直接或者间接地结成同盟，在不同程度上成为美帝国主义的代理人，进行着活动。"},{"type":"paragraph","text":"第二种倾向是朝着同帝国主义和垄断资本的统治进行斗争的方向前进的倾向。这主要是由于社会民主主义政党的一般党员、绝大多数的支持者——工人和广大小资产阶级群众的压力而产生的一种倾向。起初，由于右派领袖的影响和群众本身的觉悟还没有提高，这种倾向被蕴藏着，尽管如此，但是随着阶级斗争的广泛深入地发展，随着在这个党影响下的劳动群众的觉悟和积极性的提高，这种倾向必然会得到加强和发展。列宁指出帝国主义时代具有下述特点：“少数垄断者对其余居民的压迫更百倍地沉重、显著和令人难以忍受了。”（《帝国主义是资本主义的最高阶段》，《列宁全集》第二十二卷第一九八页）特别是在第二次世界大战后总危机加深的过程中，垄断组织对整个居民的压迫更加令人难以忍受，并且加强了对工人的剥削，这一点自不消说，就是以农民和其它广大的小商品生产者为中心的小资产阶级群众的贫穷化和无产者化的过程，也在急剧地进行着。这一过程正在促进他们的战斗化和左倾。这种劳动群众左倾的倾向，必然要反映到社会民主主义政党的各级领导干部和领导人中，促进领导干部的分化，成为加强各种左翼潮流反对右翼潮流的根源。"},{"type":"paragraph","text":"在社会民主主义政党内部，右翼社会民主主义领袖所代表的追随和屈从帝国主义、垄断资本的倾向，和依靠劳动群众同帝国主义、垄断资本进行斗争的代表人民的、富有战斗性的倾向，这两者之间的对立和斗争正在激烈地发展着，这正是今天社会民主主义政党具有的一个重要的、基本的特点。社会民主主义政党或者成为“资本主义的政治支柱”，或者成为站在工人阶级和人民方面积极进行反帝反垄断资本的斗争的部队，这取决于随着以马克思列宁主义政党为首的工人阶级和人民斗争的进展而发展的、存在于社会民主主义政党内部的矛盾和基于这个矛盾的两种倾向进行斗争的结果。"},{"type":"paragraph","text":"（2）统一战线政策的基本问题"},{"type":"paragraph","text":"从这里可以引伸出同社会民主主义政党建立统一战线的政策的若干基本问题。"},{"type":"paragraph","text":"第一、为了实现同社会民主主义政党的联合，必须从工人阶级和人民当前最迫切的要求出发，从基于当前具体任务的共同行动出发。"},{"type":"paragraph","text":"尽管社会民主主义政党具有小资产阶级政党的动摇性和弱点，难以避免产生右翼社会民主主义领袖追随和迎合统治阶级的倾向，但是只要它依靠工人和小资产阶级的广大群众，那么，在人民的要求和斗争的发展过程中，就不能不把人民争取和平、独立、民主、提高人民生活水平等各项切实的要求或多或少地反映到它的政策和方针上来。正因为如此，尽管在政治上、思想上存在种种分歧，但是，共产党和社会民主主义政党具有能够联合的最大基础。根据这些符合人民利益的具体目标，共产党和社会民主主义政党实行联合，就会对团结整个民主力量、实现工人阶级和人民的广泛的统一，提供极其有利的条件，从而为孤立敌人、真正实现这些目标开辟广阔的前途。而且，对于社会民主主义政党来说，也是它真正忠实于它所依靠的群众的利益的道路。"},{"type":"paragraph","text":"上述事实告诉我们，同社会民主主义政党的联合，不是单靠政党间的谈判和会谈就能够实现的，而只有发展人民群众根据具体任务所采取的反对帝国主义和垄断资本的统一行动，并且以此为基本内容，同为此目的所做的坚持不懈的努力结合起来，才能够真正实现。"},{"type":"paragraph","text":"第二、为了建立并加强和发展同社会民主主义政党的统一战线，要向所有的社会民主主义政党呼吁合作，并且在中央领导机构之间开展上层的统一战线活动，例如进行关于统一行动的谈判、订立协议等；同时，还必须重视开展和加强基层的统一战线活动，这就是在地区、工作场所同社会民主主义政党的基层组织开展和加强地方的、地区性的共同行动和包括社会民主主义政党党员以及支持它的劳动人民在内的群众性统一行动。"},{"type":"paragraph","text":"我们重视基层的统一战线，当然并不意味着轻视上层的统一战线，即轻视共产党和社会民主主义政党间进行谈判和订立协议，更不是要策划那种离间社会民主主义政党的上层和基层的所谓“反对领导干部斗争”。那种态度是早已经为国际共产主义运动内部所批判的宗派主义的错误。基层的统一战线之所以重要，是因为只有基层的统一战线才是构成整个统一战线的坚实的基础。这意味着只有依靠这一力量：①才能够在社会民主主义政党的右派领袖拒绝统一战线时，在实际上发展群众的统一行动，并且通过这个统一行动，开辟实现上层的统一战线的前景；②才能够在结成统一战线之后，对任何企图使统一战线倒退和分裂的阴谋，都给以群众性的反击，保卫住上层的统一战线；③才能够依靠群众的经验的增长和觉悟的提高，更加提高和发展统一战线，使其达到更强大和更高级的阶段。"},{"type":"paragraph","text":"第三、为了使社会民主主义政党根据一致的具体任务与共产党实行合作，并使它真正转向参加整个民主力量的统一战线的方向，就不能不对企图阻止向这个方向发展的右翼社会民主主义势力的反共主义、分裂主义进行批判和斗争。"},{"type":"paragraph","text":"社会民主主义政党里面存在着阻挠结成统一战线的种种障碍，例如：由于它的小资产阶级性质，在它同统治阶级进行斗争时产生的机会主义的动摇性、与此相联系的对共产党的偏见、只顾一党私利的心理，等。其中最大的障碍，是反共的右翼社会民主主义领导人策划分裂主义阴谋和他们进行的阻挠活动。社会民主主义政党的社会成分表现出，在这个政党里存在着追随帝国主义和垄断资本的右翼社会民主主义潮流的强有力的基础。一切国内外的历史经验都告诉我们：实现共产党和社会民主主义政党的联合的斗争，在各种情况下必然会遇到来自右翼潮流的阻挠，如果不对这种右翼潮流的反共主义、分裂主义的活动进行必要的斗争，那么就不能够期望统一战线形成和发展。"},{"type":"paragraph","text":"不言而喻，不能因为在争取建立统一战线的斗争的各个阶段，不可避免地要与右翼社会民主主义者的分裂主义进行斗争，就把社会民主主义政党的各级领导人和对统一战线持消极态度的社会民主主义者，宗派主义地一律看成反共右翼社会民主主义者和分裂主义者，从而对他们采取打击的态度，这是不正确的。今天的情况是劳动群众日益左倾和战斗化的倾向正在加强，而且与此相联系的社会民主主义政党内部的左翼潮流也在加强，在这种形势下，这一点是特别重要的。"},{"type":"paragraph","text":"我们党的纲领说：“党认为所有参加民主党派或者没有参加任何党派的劳动者都是我们的阶级兄弟，要衷心地吁请他们同我们团结一起，并且为此而尽力。要做到这一点，就需要同一切反对团结、破坏团结的不正确的倾向进行斗争。”即使在同社会民主主义政党结成的统一战线中，也不放过统一行动的多么小的可能性，并且为根据人民的具体要求，实现包括那些在社会民主主义政党影响下的劳动人民在内的最广泛的人民团结，而进行坚持不懈的努力；另一方面，要在实际上同破坏和阻挠人民团结的反共右翼社会民主主义者策划的分裂主义、反共主义活动进行坚决的斗争，这两者是紧密相联、难以割裂的统一战线政策的两个方面。"},{"type":"paragraph","text":"第四、由于社会民主主义政党具有小资产阶级性质和复杂的成分所产生的弱点，工人阶级的革命先锋队共产党必须通过科学的正确的统一战线政策，发挥领导作用，进而为实现同整个民主力量的真正的统一和团结，献出全部力量。这对统一战线的建立和加强，是一个决定性的条件。"},{"type":"paragraph","text":"为了正确地发展统一战线，马克思列宁主义政党不仅要同统治阶级和与其相勾结的一部分右翼社会民主主义者的阻挠和策划分裂的阴谋活动进行斗争，而且要不断地保持警惕，以免自己犯阻挠统一战线的右倾尾巴主义和“左”倾宗派主义的错误。必须努力克服这两个方面的偏向，始终一贯地坚持正确的统一战线政策。"},{"type":"paragraph","text":"（3）现代修正主义的“统一战线”论"},{"type":"paragraph","text":"然而，从现代修正主义的“重新评价”社会民主主义政党论中引伸出来的，是一种同马克思列宁主义的统一战线政策根本对立的右倾尾巴主义的论调，更明确地说，是替那些同垄断资产阶级和反动势力串通起来反对统一战线的右翼社会民主主义者辩护和开脱的论调。"},{"type":"paragraph","text":"第一、现代修正主义者总的来说把社会民主主义政党规定为“工人阶级的党”，这就否定了它是一个依靠多种多样的社会阶层的具有复杂性质的党，否定了屈服于帝国主义和垄断资本的反共右翼社会民主主义潮流和构成它的社会基础的工人贵族、工人官僚和资产阶级化了的上层小私有者等是这个党的有机构成因素这个事实，并且在事实上抹煞了存在于这个党里面的右翼领导人同劳动群众的根本矛盾。"},{"type":"paragraph","text":"第二、现代修正主义者忽视社会民主主义政党从根源于它的成分的矛盾中产生的政治上的两面性，而无条件地把它看做是站在工人阶级和人民方面的力量，从而就美化了它所处的这样一种状态：它在右翼社会民主主义领导人的控制下，或者朝着追随帝国主义和垄断资本的方向越来越右倾，或者变成象英国工党和日本民主社会党那样几乎无法同资产阶级政党区别的维护资本主义的政党。"},{"type":"paragraph","text":"第三、现代修正主义者闭上眼睛不看统一战线的最大障碍在于右翼社会民主主义者的反共主义和分裂主义这一事实，而主张通过什么共产党改变对社会民主主义政党的态度和评价，并把它作为“工人阶级的党”而重新予以评价的办法来开辟建立统一战线的道路。这是一种把结成统一战线的障碍主要归罪于“共产党的宗派主义”的、完全颠倒是非的反马克思列宁主义的论调。这种论调在实践中必然会得出这样一种结论：以"},{"type":"paragraph","text":"“统一战线”为名，要求共产党停止对右翼社会民主主义者的分裂主义和机会主义进行斗争和批判，向他们作无原则的让步。这是一条彻头彻尾的右倾尾巴主义路线。"},{"type":"paragraph","text":"最典型地表现出这种尾巴主义的，是我国的反党修正主义者的“统一战线”论。例如，他们从“重新评价”社会民主主义政党论出发，说什么共产党放弃独立自主的政治立场，追随“革新力量的多数派”日本社会党，就是“统一战线”。但是，这同真正的统一战线毫无共同之处。因为，所谓统一战线，是建立在这样的原则上的，即各政党要互相尊重彼此的自主性和立场，同时，根据人民当前的要求寻找共同点，实行合作。如果一开始就从领导机构中排挤共产党，或者把服从自己的纲领和立场作为统一的前提而强迫别人接受，那就是社会民主主义政党的反共宗派主义的态度和把运动变成“私有物品”的态度，这才是根本违反统一战线的原则的。最近日本群众运动的经验一再证明，在社会民主主义政党领导偏向中存在的这种态度，已经成为建立统一战线的最大障碍，如果一意孤行地坚持这种态度，那么就会破坏统一战线和群众运动。修正主义者的"},{"type":"paragraph","text":"“统一战线”论，是一种反而使社会民主主义政党的这种宗派主义合理化，并要求追随这种宗派主义的论调。即使按照这条路线建立了“统一战线”，那也不是统一战线，而只能是，破坏统一的原则，把群众运动变成社会民主主义政党的“私有物品”，把共产党变成社会民主主义政党的单纯的附属品。"},{"type":"paragraph","text":"此外，反党修正主义者还抓住我们党拒绝无原则地追随右翼社会民主主义者，而要为真正的统一而进行斗争的这一原则性态度，而大加谴责，说什么这是共产党否定同社会党和总评建立统一战线，还说什么又回到“主要打击”社会民主主义政党论的宗派主义。但是，我们党进行的谴责，是针对破坏统一战线的错误倾向的，是针对社会党和总评领导机构中的一部分人的反共主义倾向和分裂主义倾向的，而不是针对一般的社会民主主义者。我们党的这种立场，同所谓的“主要打击”社会民主主义政党论毫无共同之处。所谓“主要打击”社会民主主义政党论，是这样一种理论，它机械地搬用俄国革命某个时期的经验，强调革命运动的主要打击对象不应当是最主要的敌人，而应当是社会民主主义政党等中间势力。这种理论的宗派主义错误，已经在国际共产主义运动内部被指明了。但是，象修正主义者所主张的那样，妄图以此为理由完全放弃对右翼社会民主主义者的机会主义和分裂主义的斗争，这只能是一种在克服事实上否认统一战线的“左”倾宗派主义的幌子下，在实际上塞进同样破坏统一战线的右倾尾巴主义路线的做法。"},{"type":"paragraph","text":"象反党修正主义者所主张的那样，停止对右翼社会民主主义者进行必要的批评和斗争，并且不加批判地跟着它亦步亦趋，这是要放任右翼社会民主主义者为反对统一战线、破坏民主力量的团结而展开的活动，帮助他们阻挠各阶层人民团结到统一战线中去，帮助他们按照帝国主义、垄断资本所希望的方向把社会民主主义政党推向右倾，归根结蒂，这是要阻挠统一战线的建立或者加以破坏的论调。从这个意义上来说，他们的“统一战线”论，是直接替右翼社会民主主义者同美帝国主义和国内垄断资本“结盟”破坏统一战线的勾当打掩护，是在实践上体现了“重新评价”社会民主主义政党论的最有害的结论。"},{"type":"paragraph","text":"这种根据“重新评价”社会民主主义政党论而提出的尾巴主义的“统一战线”论，在国际上也以各种形式出现。例如，在国际工人运动的领域里，就有人不断提倡无原则的“统一”论，借口需要同国际自由工联实行统一，而反对揭露它的反动领导人的分裂主义活动和这些领导人作为美帝国主义的代理人所起的作用，或者出于一种为统一国内工会运动而实行妥协的考虑，而不让阶级的工会采取反对美帝国主义的侵略政策和战争政策这一坚定立场。此外，在和平运动、民主运动等领域里，现代修正主义的国际潮流和右翼社会民主主义潮流越来越加紧实行无原则的合作，也是它的表现之一。这些事实再次证明，导致破坏统一战线和削弱群众运动的右倾尾巴主义，是“重新评价”社会民主主义政党论的必然结果。"},{"type":"paragraph","text":"四、日本争取建立统一战线 的斗争和现代修正主义"},{"type":"paragraph","text":"如前所述，现代修正主义的“重新评价”社会民主主义政党论，在我国，主要是表现为以日本社会党在世界社会民主主义政党中所处的左派地位为根据的“日本社会党例外”论和"},{"type":"paragraph","text":"“重新评价日本社会党”论。这种“日本社会党例外”论，只不过是修正主义的“重新评价”论的一个变种，日本社会党虽然具有种种积极的特点，但是基本上还是属于小资产阶级社会主义潮流的政党，这些情况已在前面指明。最近争取人民的统一和团结的斗争经验也证明，“重新评价日本社会党”论是美化右翼社会民主主义者并为它辩护，以阻挠人民团结在真正的统一战线里面的修正主义和分裂主义的论调。"},{"type":"paragraph","text":"（一）在日本同社会民主主义??    党建立统一战线的各种条件"},{"type":"paragraph","text":"在战后日本的形势下，在发展人民反对美帝国主义和日本垄断资本的统一行动，建立民族民主统一战线方面，同社会民主主义政党联合的问题，具有极其重要的意义。"},{"type":"paragraph","text":"第一、因为日本社会民主主义政党是目前在工人阶级和人民中间具有较大影响的政治势力。"},{"type":"paragraph","text":"日本社会党和民主社会党虽然党员数目非常少，但是把总评、全日本劳动总同盟工会会议（同盟会议）、中立工会联合会等工会组织的主要部分置于它们的影响之下，在最近的选举中，获得了总投票数的百分之三十到百分之四十。这是战前日本未曾有过的现象，也是亚洲、非洲和拉丁美洲被压迫国家未曾有过的现象。这是以下述日本形势的一系列的特殊性为基础的：（1）日本是发达的资本主义国家，而且在战后，专制主义的天皇制基本上瓦解（虽然这是不彻底的），社会民主主义政党的“社会主义”和改良主义赖以形成的政治前提增强了；（2）工会运动的成长达到了这样的地步，在短期间内就组织了九百万工人。由于这种迅速的发展、企业工会的组织形式、加紧复活垄断资本主义等等因素，使企业主义、工联主义、经济主义仍然控制着广大的工人；（3）一九五五年所谓“保守政党的联合”实现以后，除去社会民主主义政党以外，中间政党已不存在，使那些对自由民主党感到不满，但又没有达到支持共产党的地步的阶层，差不多都投了社会党和民主社会党的票。"},{"type":"paragraph","text":"第二、因为在发达的资本主义各国中，我国同欧洲其他国家相比较，在实现和发展同社会民主主义政党的联合方面，存在着一些有利条件。"},{"type":"paragraph","text":"战后日本的形势是带着下述一系列的特点发展的：（1）日本各阶层人民，体验了天皇制的压迫，战争与战败的惨祸和美国的军事占领，至今仍处在美日反动势力的反民族、反人民的统治下，拥有为独立、民主、和平和提高生活水平而斗争的强大力量；（2）美帝国主义把亚洲作为当前推行它的侵略政策的主要战场之一，在它属下的同盟者日本垄断资本的协助之下，把日本变为最大的战争策源地，因此，日美反动势力和日本人民之间的矛盾，达到了不容许用暧昧的妥协的方式求得解决的严重和尖锐的程度；（3）日本资本主义已经完全丧失了以前的殖民地，在从属于美国的国家垄断资本主义的统治下，传统的低工资制变本加厉，因而，产生“工人贵族”的稳固基础很薄弱，不仅工人阶级的生活，而且就连城乡小资产阶级的生活，包括上层阶层在内，也日益困难和不稳定；（4）日本共产党在战后首次取得合法地位，站在人民斗争的最前列，指出了发展人民的要求和斗争的正确路线，特别是从反对日美安全条约共同斗争以来，它的统一战线政策在群众中间正在得到一定的支持。"},{"type":"paragraph","text":"在这样的形势下，社会民主主义政党为了维持其群众基础，获得工人和人民的支持，便不得不在党的政策和行动中，或多或少地反映人民争取独立、民主、和平和提高生活水平的愿望和要求。"},{"type":"paragraph","text":"这种情况，还清楚地表现在下述历史中：形成我国社会党主流的西欧型右翼社会民主主义潮流在战后不久的重建时期，在争取广大群众的支持的过程中遭到失败，逐渐失去主流地位。而且，在反对日美安全条约的斗争过程中组成的民主社会党没落成为劣势的政治势力的事实，是一个新的证明。民主社会党以西欧各个社会民主主义政党为榜样，敌视社会主义阵营，基本上支持美日统治阶级的战争政策和侵略政策，同时打出了彻底的阶级调和主义和反共主义的旗帜。这个民主社会党，尽管美日统治阶级大力加以支持，寄予期望，但是，它甚至没有能够维持在分裂前在社会党内部所保持的议席和票数。而且，在民主社会党内部，由于这个党依靠了一部分劳动群众，也或多或少地同这些人的不满和要求联系起来，引起一定程度的动摇和倾轧，并且越来越加剧。"},{"type":"paragraph","text":"与此相反，成为日本社会民主主义政党的主力的日本社会党，不同于公开支持帝国主义和资本主义的西欧各个社会民主主义政党和我国的民主社会党，它提出了反对日韩会谈、恢复日中邦交、阻止美国核潜艇在日本港口停泊、阻止修改宪法、废除日美安全条约等等反对美日统治阶级的政策的一系列的积极口号，在阻止修改日美安全条约斗争的阶段中，还在反对日美安全条约共同斗争和其他方面参加了包括共产党在内的各民主团体的统一行动，在日本人民的斗争中，起到了一定的积极作用。"},{"type":"paragraph","text":"这并不是证明，象现代修正主义者所说的那样，日本社会党是“工人阶级的党”，它已脱掉社会民主主义政党的外壳，而是反映了日本民族矛盾和阶级矛盾的尖锐化，反映了社会党所依靠的劳动群众，特别是小资产阶级群众争取独立、和平、民主和提高生活水平的要求的顽强性和为实现这些要求而斗争的强大力量。无可置疑的是，这种情况，在发展共产党和社会党的联合，发展包括社会党在内的民主力量的团结方面，创造了极其有利的条件。"},{"type":"paragraph","text":"（二）右翼社会民主主义和“两个敌人”"},{"type":"paragraph","text":"提倡日本社会党“例外”论和对它加以“重新评价”论的现代修正主义者，不仅力图否认这个党的小资产阶级性质，而且力图抹煞这个党内部也已存在的右翼社会民主主义领导人和劳动人民的根本矛盾，抹煞这个党具有在美日统治阶级和人民之间摇摆不定的两面性的事实。但是，反对日美安全条约斗争以后形势的发展，使得任何人都看清楚了这种无视社会党的社会民主主义本质，并低估对右翼潮流进行斗争的重要性的“重新评价”社会民主主义政党论的错误。"},{"type":"paragraph","text":"在反对日美“安全条约”斗争一年以后，日本共产党第八次代表大会的政治报告已经指出“最近社会党领导表现出来的右翼社会民主主义化的征兆和危险”，使工人阶级和人民的统一与团结遭到困难，使人民的利益受到损害。但是，在以后情况发展的过程中，一部分右翼领导干部同民主社会党右翼领导集团一样，在人民斗争内部起了积极阻挠人民斗争发展的作用。"},{"type":"paragraph","text":"首先，他们竭尽全力，根据对于反对日美安全条约斗争和三池煤矿工人斗争的经验所作的取消主义性质的评价，把“反垄断的结构改革”论，“迫使政府改变政策的斗争”论和“积极中立主义”论等形形色色的机会主义理论塞进工会运动与和平运动，企图使日本人民的斗争脱离反对美帝国主义和日本垄断资本的统治的路线，转变为回避同美帝国主义进行斗争，谋求同日本垄断资本合作的机会主义路线。"},{"type":"paragraph","text":"而且，他们为了达到排斥共产党，把统一战线和群众运动放在社会党的排他性的领导之下的分裂主义目的，伙同反党修正主义集团、托洛茨基主义者等人，一贯地实行了不惜分裂和破坏禁止原子弹氢弹运动等等统一的群众运动这样一种破坏统一战线的政策。"},{"type":"paragraph","text":"在禁止原子弹氢弹运动方面，社会党和总评的一部分反共右翼领导干部，首先要求日本禁止原子弹氢弹协议会把“积极中立主义”路线作为运动的“基本原则”，成为社会党的“下级机构”，他们还进行了各种卑鄙的阴谋活动。在一九六二年的第八届世界大会上，由于国内外的和平活动家的努力，这个阴谋活动遭到挫败，他们竟然退出大会，并且采取了企图以集体暴力搞垮大会的粗暴行动。而且，在一九六三年的第九届世界大会上，他们终于退出日本禁止原子弹氢弹协议会，举行“分裂集会”，在全国范围展开分裂主义的“新的禁止原子弹氢弹运动”的组织活动，终于同第十届世界大会相对抗而组织所谓“受害三县联络会议”的分裂的“世界大会”，使用一切手段，继续阻挠禁止原子弹氢弹运动的统一发展。"},{"type":"paragraph","text":"他们对于反对日美安全条约斗争所产生的民主力量的统一战线组织——反对日美安全条约共同斗争会议，也一贯采取消极态度，一再制造种种借口拒绝恢复共同斗争会议的活动，使活动停顿。"},{"type":"paragraph","text":"在工会运动方面，他们也不顾工会会员希望建立统一战线的强烈要求和工会民主，在总评和其它工会更加严厉地执行组织作出的关于“支持社会党”的决定，对不服从这种决定的组织和工会会员从组织上加以压迫，同时在禁止原子弹氢弹运动及其它群众运动领域，也越来越明目张胆地把工会当做“私有物品”，使工会成为支持社会党的团体，加以利用，使它对抗共产党。"},{"type":"paragraph","text":"这样，反对日美安全条约斗争以后，社会党内的领导越来越迅速地右倾，企图对人民运动和统一战线进行破坏性的攻击，并不是偶然的现象。"},{"type":"paragraph","text":"这同下述情况是有联系的：由于具有历史意义的反对日美安全条约斗争而在统治方面受到严重打击的美帝国主义和日本垄断资本，吸取了反对安全条约斗争中的教训，为了摆脱他们自己反人民、反民族的统治和人民之间的尖锐矛盾，重视分裂民主力量的活动，并为此进行了种种活动。池田内阁的“低姿态”政策，美帝国主义的“肯尼迪—赖肖尔路线”，就是这种具体表现；而这两方面，都把它的重点之一放在使社会党和总评右倾方面。"},{"type":"paragraph","text":"在这一点上，第一，不能忽视，在日本垄断资本加紧复活的同时，旨在进行笼络工作的必要的经济基础，已经比以前相对地加强了。在美帝国主义的统治下得到整顿和加强的日本垄断资本，最大限度地利用国家垄断资本主义的各种机构，加紧剥削和掠夺广大人民，在经济上日益明显地表现出帝国主义的特点，同时在复活军国主义和帝国主义的道路上前进。日本垄断资本这样迅速地加紧复活，相对地加强了经济基础，以便于以大企业为中心，把上层工人的相当多的一部分引向改良主义、劳资合作主义的方向，笼络一部分工人官僚和一部分所谓进步的知识分子，培养反共的右翼领导人。"},{"type":"paragraph","text":"第二，特别需要注意的是，最近社会民主主义潮流的右倾化，同统治日本的美帝国主义的政策也有密切的联系。"},{"type":"paragraph","text":"如上所述，美帝国主义在第二次世界大战以后一贯地把各国社会民主主义政党的右翼领导干部和工会的反动的领导人当作推行它的世界政策的忠实的“同盟者”，加以利用。在美帝国主义的世界政策中，右翼社会民主主义领导人的作用所占的比重，在这几年来美帝国主义展开“两手政策”的同时，日益增大。在美国前总统肯尼迪指挥下特别加强了的“两手政策”的本质是这样的：美帝国主义由于社会主义体系、民族解放斗争、资本主义国家的革命运动等全世界整个反帝力量的发展，已经遭到严重的危机和困难，因而在一方面比从前更加加强了它的侵略政策和战争政策，同时在另一方面用“和平共处”和“消除冷战”这种欺骗性的烟幕把侵略政策和战争政策掩盖起来，麻痹世界争取民族解放、和平、民主的力量的警惕，利用社会主义阵营的不团结加强分裂阴谋活动，企图造成有利于推行战争政策的形势。在人民群众内部宣传美化美帝国主义、为现代资本主义辩护的思想的右翼社会民主主义者同现代修正主义者一起，必然要附和美帝国主义，在“两手政策”中承担重要的任务。"},{"type":"paragraph","text":"这种政策是在反对日美安全条约斗争暴露出美帝国主义对日统治在政治上的不稳定以后，以所谓“肯尼迪—赖肖尔路线”的形式在日本全面推行的。"},{"type":"paragraph","text":"现任驻日大使赖肖尔在反对日美安全条约斗争以后不久所发表的文章中主张把参加反对日美安全条约斗争的人民和民主力量分为（1）共产党及其赞成者，和（2）“真正信仰民主主义而且正在努力实现国际和平的理想”的社会党与民主社会党这两个集团，并且认为美帝国主义的对日政策的严重错误在于同“在野党势力”，也就是同社会党、民主社会党的“接触少”，必须把分裂这两个集团，孤立共产党，拉拢社会党、民主社会党到“西方民主国家”方面，作为今后对日政策的基本方针。（《中断了的同日本的对话》，《外交季刊》一九六○年十月，收录在日译本《同日本的对话》里面）"},{"type":"paragraph","text":"事实上，美帝国主义把赖肖尔大使指挥下的美国大使馆作为实行这一路线的一大根据地，同池田内阁和日本垄断资本紧密地合作，同时，（1）在社会党领导机构里面的一部分右翼领导干部、总评及其它工会的一部分反共的右翼领导人和美国外交机关之间建立密切“接触”和日常联系协商的关系，组成所谓"},{"type":"paragraph","text":"“大使馆集团”，作为进行分裂活动的核心，（2）假借工会国际交流的名义，大批地邀请同盟会议系统和总评系统的工会领导干部到美国观光，并且有系统地派国际自由工联和美国工会官僚到日本进行活动，培养浸透亲美反共和劳资合作主义的思想的工人官僚集团，（3）一边对同社会党和工会有深切关系的进步的知识分子加紧进行活动，一边对商业报刊加强“领导”和"},{"type":"paragraph","text":"“控制”，（4）动员以“现代化”理论为首的各种资产阶级理论，作为攻击共产党和马克思列宁主义的武器，并且支持“积极中立”论和“结构改革”论等修正主义理论，就象这样，不仅利用民主社会党和同盟会议的领导人，而且把社会党、总评的右倾化和加强反共主义作为一个中心目标，展开了以破坏民主力量的团结为目的的广泛的思想上和政治上的攻击。"},{"type":"paragraph","text":"这几年来社会民主主义潮流的反共主义倾向的加强，当然是和下述情况密不可分地联系起来的，这个情况是：在变日本为核攻击基地、加强远东的核战争体系、复活我国的军国主义和帝国主义等等政策进入新阶段的形势下，美日统治阶级以分裂和削弱日本人民运动为目标，展开了政治攻势和思想攻势。"},{"type":"paragraph","text":"不正视这个事实，主张避免同右翼反共主义潮流进行斗争，并且加以辩护的“重新评价日本社会党”论，只就这一点来看，也必须说是直接支持“肯尼迪—赖肖尔路线”的反人民的、反阶级的论调。"},{"type":"paragraph","text":"（三）共产党的统一战线政策"},{"type":"paragraph","text":"我们党根据马克思列宁主义的原则性的统一战线政策，并且根据对日本社会民主主义政党的特殊性所作的科学评价，把社会党和总评看成是我们要联合的民主力量的一部分，历来一贯重视同包括社会党在内的民主力量联合的问题，认为这是发展人民的统一和团结的关键。"},{"type":"paragraph","text":"我们党在第八次代表大会的政治报告中，首先就同社会党联合的问题，明确地指出，我们党和社会党虽然存在着政治上和思想上的各种分歧，但是在当前具体的目标方面有着许多一致的地方，这是两党能够联合的基础，两党根据这个具体的目标实行联合，是符合人民急待实现的切身利益的做法。"},{"type":"paragraph","text":"“我们党和社会党虽然在政治上和思想上存在着各种分歧，但是，我们重视在这些具体目标上的一致，这就是社会党能够和我们党联合的基础。从这个意义来说，目前我们在促进包括两党在内的工会、和平团体和民主团体的联合的同时，还强调两党直接联合的必要性。”（第八次党代表大会政治报告）"},{"type":"paragraph","text":"此外，这个政治报告还强调说，对于完全反对统一战线的民主社会党、正式支持民主社会党的团体以及民主社会党的支持者，也必须进行坚持不懈的努力，使它们站到工人阶级和人民的团结的立场上。重视根据人民的迫切要求同民主力量联合的这个方针，是我们党今后仍然应当要坚持的原则性的态度。"},{"type":"paragraph","text":"当然，为建立统一战线而努力，并不意味着无原则地追随社会党。我们党一贯希望同包括社会党在内的民主力量联合，同时，也坚持了决不追随那种反对和破坏统一战线的右翼社会民主主义者的分裂主义倾向的原则性态度。"},{"type":"paragraph","text":"政治报告强调同社会党联合的重要性，但也重视在社会党内部一部分人中间表现出来的反共宗派主义倾向，对于党在这个阶段争取建立统一战线的具体任务，作了如下的规定："},{"type":"paragraph","text":"“党必须坚决地坚持统一战线的立场，依靠展开反对安全条约斗争的群众对统一战线的体验和认识，来加强党的独自活动。对于一部分反共分裂倾向要进行必要的批评，根据当前的各种任务发展统一行动，为巩固统一战线而奋斗。”"},{"type":"paragraph","text":"而且，四中全会决议，更加明确地指出这一点说："},{"type":"paragraph","text":"“我们党把一切真诚的社会党员、工会会员和无党派劳动人民看作阶级兄弟，并由衷地希望同他们团结，但是绝对不追随那种使民主力量的共同斗争陷于停顿、遭到破坏并把这个斗争据为己有的理论与政策，并要和群众一起揭露和克服这种错误。”"},{"type":"paragraph","text":"七中全会决议更进一步地指出，在社会党和总评的领导中一小撮反共右翼分子露骨地进行分裂阴谋活动的形势下，对统一战线的斗争来说，“目前我们应当警惕的主要危险”，是“这样一种盲从的倾向：因为必须维护统一，所以就认为右翼社会民主主义者的机会主义的、宗派性的倾向是无可奈何的，而加以承认，结果就等于在事实上容许他们进行那些企图破坏和瘫痪统一行动、把运动据为己有、把运动导向错误方向的分裂主义的阴谋活动。”"},{"type":"paragraph","text":"我们党的这个方针的正确性，已经在最近的日本人民运动的经验中得到明确的证明。"},{"type":"paragraph","text":"例如，在去年第九届禁止原子弹氢弹世界大会上，禁止原子弹氢弹运动拒绝追随社会党和总评的右翼领导干部的无理要求，坚持了统一的原则。从那以后，这个运动依靠在群众中的活动而继续发展，并且粉碎分裂主义者的阴谋活动，正在使第十届禁止原子弹氢弹世界大会取得划时代的成功。而且，以粉碎“日韩会谈”、拒绝核潜艇在日本“停泊”、阻止派驻F—105D飞机、恢复日中邦交为目标的统一行动在全国范围的高涨，是由于我们党和统一战线力量不向拒绝恢复反对日美安全条约共同斗争组织的活动的右翼领导人屈服，而依靠各个地方与地区的共同斗争组织和执行委员会的活动，独自团结群众，并顽强地组织了中央和地方的统一行动的结果。"},{"type":"paragraph","text":"这些经验再次证明，不同右翼社会民主主义领导人的分裂主义和反共主义进行斗争，就不能实现民主力量的统一和团结，并且非常具体地揭露了现代修正主义的“重新评价”社会民主主义政党论和右翼社会民主主义辩护论的反人民的本质。"},{"type":"paragraph","text":"如果共产党以及支持统一战线的力量，听从现代修正主义者的建议，看不到社会党内右翼潮流的有害作用，没有严正地给这些分裂主义的阴谋活动以反击，对于使人民运动右倾的阴谋放任不管，那末，毫无疑问，日本人民到目前为止的斗争一定受到了严重的打击。在思想上彻底粉碎现代修正主义的“重新评价”社会民主主义政党论，坚持马克思列宁主义的原则立场，是在争取建立统一战线的斗争中取得胜利的基本前提之一。"},{"type":"paragraph","text":"但是，如果以同右翼社会民主主义领导人的分裂主义和反共主义的斗争的重要性为理由，“夸大”这个斗争，并且忘记正是为了保卫和发展群众运动的统一才需要这个斗争，从一开始就在群众运动中机械地提出“反对分裂主义”；如果以禁止原子弹氢弹运动中出现了分裂主义的露骨的活动为理由，就认为在其他群众运动中也完全不可能同社会党和总评采取统一行动，因而不再进行努力，以一致的具体任务为依据，实现共同行动；如果把对于同共产党采取统一行动一事持消极态度的一切人们一律看成是与敌人串通的最坏的反共分裂主义者，对他们进行严厉的批判，那末，当然要说，这种作法并不是正确的马克思列宁主义的态度。就这一点来说，列宁曾经强调同考茨基派的"},{"type":"paragraph","text":"“中派主义”进行斗争的重要性，同时告诫不要“错误地夸大”这个斗争。列宁的这个劝诫，是很有教育意义的。列宁说：“夸大同中派主义的斗争，就等于挽救中派主义，巩固它的地位和它对工人的影响。”（列宁《给德国共产党员的一封信》，《列宁全集》第三十二卷第五○九页）"},{"type":"paragraph","text":"列宁的这个劝诫也完全适合于同右翼社会民主主义者的反共主义和分裂主义进行的斗争。如果马克思列宁主义党在同分裂主义进行的斗争中，稍微“错误地夸大”，产生左倾宗派主义的偏向，那就只能有助于把真正的分裂主义者和反共右翼社会民主主义者“挽救”，巩固他们的地位和他们对工人的影响。"},{"type":"paragraph","text":"我们党根据这样的马克思列宁主义的原则性观点和纲领以及第八次党代表大会政治报告的正确的方针，努力克服主要的危险右倾尾巴主义的偏向，同时，还经常保持警惕，以免由于过分反对右翼社会民主主义潮流而陷入左倾宗派主义的偏向。第八次代表大会政治报告指出“为了继续正确地发展在反对安全条约的斗争中取得了发展的、有原则性和灵活性的统一战线政策，必须不断地克服左右两种偏向的危险。”并且告诫“局部和地区”存在“宗派主义的危险”。"},{"type":"paragraph","text":"而且，在四中全会的政治局报告中严肃地告诫不要犯如下的宗派主义的错误：同社会党和总评里面的反共宗派主义倾向进行斗争时，脱离发展工人阶级和人民的要求和斗争的基本观点，只把同反共主义进行斗争作为唯一目的，或者忽视团结包括社会党和总评在内的所有民主力量的基本方针。政治局报告说："},{"type":"paragraph","text":"“必须反对和克服社会党的反共宗派主义和那种把工会据为己有的倾向，但是，要想这样做，就必须用下述方法进行：坚持党的建立‘民族民主统一战线’、‘包括共产党和社会党在内的整个民主力量的统一战线’这一基本方针，从以工人对美国帝国主义和日本垄断资本（它们是工人和人民的真正敌人）的要求和斗争为中心、保卫工人的阶级利益、加强团结的立场出发，根据事实在理论上深入地批判那些由右翼社会民主主义者和修正主义者带入工人运动中的错误和对我们党的诬蔑和中伤，并且纠正错误。而且，必须同正直的社会党员和无党派的活动家加强团结，在工人运动中确立正确的领导方法。”"},{"type":"paragraph","text":"七中全会的决议就在一部分人中间出现的宗派主义的危险提出更加严厉的告诫说，尽管右翼势力进行分裂阴谋活动，但是仍然要根据群众的要求，在意见能够一致的问题上坚决为实现共产党同社会党和总评的统一行动而努力。决议说："},{"type":"paragraph","text":"“在某些同志中间，也出现了完全漠视在我们党同社会党和总评的共同要求的基础上采取统一行动的可能性、并且完全忽视旨在实现这种统一行动的努力的那种宗派主义倾向。这种倾向，在思想上是机械地把盲从倾向反转过来的另一种表现，它的根源是相同的，因此必须加以克服。”"},{"type":"paragraph","text":"如上所述，我们党的纲领、以纲领为依据的代表大会和中央委员会的各项决定，对于右倾尾巴主义和左倾宗派主义的两种偏向，保持必要的警惕，指出怎样加以克服的方向，同时正确地规定了在我国争取建立统一战线的斗争的原则性路线。当然，正如中央委员会政治局在“春季斗争、四·一七罢工问题的总结和工人运动在当前的各种问题”中所坦率地说明的那样，在我们党的实践活动中，有时也会产生离开这个正确的基本路线的左右偏向和缺点。但是，只要我们忠实于马克思列宁主义和纲领以及代表大会、中央委员会的正确方针，就一定能够克服这些偏向和缺点，坚持统一战线的正确方针和实践活动，实现民主力量的团结，进而完成建立民族民主统一战线的革命事业。"},{"type":"paragraph","text":"（四）现代修正主义和反共分裂主义"},{"type":"paragraph","text":"最近，日本的经验所显示的另一个重要教训是：现代修正主义由于顽固地坚持机会主义的政治路线和“重新评价”社会"},{"type":"paragraph","text":"民主主义政党论的结果，没有停留在单纯地替右翼社会民主主义辩护并从侧面援助他们的分裂主义的地步，并且进而在实践活动中同右翼社会民主主义者公开进行勾搭，自行转变为、而且也不得不转变为分裂主义。"},{"type":"paragraph","text":"春日庄次郎、内藤知周等反党修正主义者，盲目追随现代修正主义的国际潮流，用教条主义方式把它的修正主义理论搬进日本，企图使他们的机会主义路线合理化。他们在对待社会党和总评等组织的态度方面，也在“重新评价”社会民主主义政党论的指引下，非但不同破坏人民运动的社会党和总评内部的右翼势力进行斗争，反而加以辩护，并同它们勾结在一起，继续进行了反共分裂主义的活动。他们在第八次代表大会前夕被逐出日本共产党以后，首先回避同美帝国主义进行斗争，宣传那种把希望寄托在日本垄断资本实行让步方面的机会主义和改良主义理论，从理论上越来越接近右翼社会民主主义者。接着，他们在组织上把社会党看作为日本社会主义革命的领导政党，以它代替共产党，用这样的“重新评价”日本社会党论来使自己的卑鄙行为合理化。他们或者加入社会党，成为右翼领导的御用“理论家”，或者组织反党集团，阴谋合作，同右翼社会民主主义者最密切地勾搭在一起，结成了破坏统一战线和群众运动的反共分裂主义的联合战线。在这个反共联合战线中，还有在反对安全条约斗争过程中被美日统治阶级豢养成为挑衅分子、已经暴露出真面目的托洛茨基主义者集团。特别在青年运动和学生运动中，右翼社会民主主义者、反党修正主义者和托洛茨基主义者成为一伙，进行着分裂主义活动，这成了这些运动的特点。"},{"type":"paragraph","text":"如上所述，反党修正主义者同帝国主义和垄断资本主义的"},{"type":"paragraph","text":"“同盟者”——反共右翼社会民主主义者勾搭在一起，成为肯尼迪—赖肖尔路线的一翼。这一事实，最清楚地暴露出现代修正主义的机会主义和分裂主义的作用。这是因为，实际上现代修正主义是向帝国主义和垄断资本投降，并为它们服务的反马克思列宁主义理论，具有和右翼社会民主主义相同的本质。而且，他们阉割了马克思列宁主义的革命原则，把攻击真正的马克思列宁主义并使它丧失权威作为主要任务。就这一点来说，在政治本质上，同社会民主主义者的反共分裂主义和帝国主义、垄断资本的反共分裂主义完全相同。所不同的，只在于是要用马克思列宁主义的招牌进行活动，还是要用社会民主主义或公开的资产阶级意识形态的招牌进行活动。"},{"type":"paragraph","text":"“肯尼迪—赖肖尔路线”的组织者赖肖尔本人就说，美帝国主义的“真正敌人”是“古典的马克思主义”，这清楚地表明，他敌视真正的马克思列宁主义及其政党，同现代修正主义者完全一样。这些事实，清楚地显示，按照严格的阶级对立和阶级斗争的逻辑，如果坚持那个背离马克思列宁主义的机会主义的错误，那末，就一定会愈来愈全面地完成以马克思列宁主义为敌的修正主义理论，在另一方面，一定会同反共右翼社会民主主义勾结，并且为帝国主义和垄断资本服务。"},{"type":"paragraph","text":"在这一点上，特别需要重视的是，同反党修正主义者勾结在一起，依靠他们的帮助，一直诬蔑社会主义国家和共产党的右翼社会民主主义者，最近更进一步，利用国际共产主义运动和国际民主运动的不团结的情况，企图和国际共产主义运动、国际民主运动内部的一些潮流合作，并且有意识地开始进行着实现这个目的的活动。这是同去年以来“肯尼迪—赖肖尔路线”特别利用社会主义阵营和国际共产主义运动内部的意见分歧和不团结来进行的新的宣传活动相呼应的。"},{"type":"paragraph","text":"这个阴谋活动，目前首先在和平运动中进行着。去年八月在第九届禁止原子弹氢弹世界大会上，公然走上“分裂”禁止原子弹氢弹运动的道路的社会党和总评内部的一部分右翼领导干部，为了依靠国际“援助”重建在国内遭到孤立并且趋于破产的分裂主义路线，已经向国际共产主义运动和世界和平运动内部的一些潮流乞求援助。而且，他们在苏联共产党领导和苏联保卫和平委员会的支持下，召开同第十届禁止原子弹氢弹世界大会对抗的“分裂”大会，并且在全国范围内开始组织把“分裂”状态固定下来的分裂组织。不言而喻，社会党和总评内部的一部分右翼领导干部，接近国际共产主义运动中的一些潮流，企图同它合作，这丝毫也不意味着他们已经开始放弃他们的反共主义，恰恰相反，这不外乎是这样一个打算：正象他们曾经把日本的反党修正主义者作为他们的反共主义和分裂主义的支柱加以利用的那样，现在又企图把这些国际潮流作为反共主义和分裂主义的工具来利用。"},{"type":"paragraph","text":"在这些国际潮流内部也存在着同这个阴谋活动发生联系的因素。去年，参加第九届禁止原子弹氢弹世界大会的苏联代表团团长茹科夫同志，在大会上参加了《关于展开国际共同行动呼吁书》的起草工作并且表示全面地支持大会各项决议，但回国不久，就在《真理报》上发表了一篇题为《广岛的呼声》的文章，指责第九届禁止原子弹氢弹世界大会没有支持部分禁止核试验条约，并且指名谴责日本共产党，同时对分裂主义者所组织的“分裂”集会表明了积极给予评价的态度。接着，又用苏联保卫和平委员会的名义，给去年九月三十日以分裂禁止原子弹氢弹运动为目的而举行的“关西和平大会”和今年一月三十、三十一两日举行的“争取和平和裁军日本大会”发来贺电，鼓励"},{"type":"paragraph","text":"了分裂主义者。关于在今年八月举行广岛、长崎“分裂”大会的事情，据前往苏联和欧洲进行筹备工作以后回国的总评政治局长安恒说，苏联保卫和平委员会的一部分人表明了全面支持“分裂”大会的态度，甚至提出了盗用“日本禁止原子弹氢弹协议会”名义的有关策略的建议。现在，苏联保卫和平委员会借访问“整个”日本禁止原子弹氢弹运动的名义，派遣正式代表团参加“分裂”大会。由此可见，苏联保卫和平委员会过去一年间积极支持禁止原子弹氢弹运动中的分裂主义者，决不是偶然的。特别是从去年七月签订了部分禁止核试验条约以后，苏联共产党领导粗暴地违反了莫斯科声明所规定的关于兄弟党之间的关系的准则，变本加厉地进行了对我们党的无理干涉和攻击。前面提到的茹科夫文章，是公开指名攻击我们党的第一个表现。特别是利用今年五月国会审议批准部分禁止核试验条约的机会，“莫斯科广播电台”和《真理报》展开宣传活动，一方面以我们党不支持部分禁止核试验条约为理由，公然指责我们党，"},{"type":"paragraph","text":"另一方面支持和鼓励同特定的外国势力串通起来、公然进行破坏党的活动的志贺和铃木等人。而且，在不久以前，苏联共产党中央委员会突然单方面地公开发表了广泛地诬蔑和指责我们党的路线和活动的给日本共产党中央委员会的信件，从而把对我们党的攻击提高到新的阶段。苏联保卫和平委员会对社会党和总评一部分右翼领导干部的分裂主义活动实行的合作，也正是苏联共产党领导对我们党进行的这种攻击的重要环节之一。"},{"type":"paragraph","text":"有些人以莫斯科声明重视共产党和社会民主主义政党的联合、并且在谈到“国内的共同行动”的同时还谈到“国际的共同行动”这件事情为根据，企图使他们自己和右翼社会民主主义者旨在对我们党进行攻击、并分裂和平运动的“国际合作”的阴谋正当化。但是，《莫斯科声明》首先是把“国内”的共产党和社会民主主义政党的合作（这是根据争取和平、独立、民主和提高生活水平等等要求来实现各国工人阶级和人民的队伍的统一的斗争的一个环节）作为基础而提出了同这件事情密不可分地联系在一起的课题——“国际的”共同行动问题，决不是要使外国的共产党为了助长社会民主主义政党的机会主义和反共宗派主义，为了阻挠“国内”统一战线的发展，而同那个国家的社会民主主义政党实行“国际”合作的做法合理化的。"},{"type":"paragraph","text":"何况，外国的共产党领导为了分裂某国的和平运动和民主运动，攻击真正的马克思列宁主义政党，想要同那个国家的右翼社会民主主义的领导人实行“合作”，并且想利用《莫斯科声"},{"type":"paragraph","text":"明》中的这个论点使他们这个阴谋活动正当化，必须说这种诡辩是荒谬到极点的。这是把《莫斯科声明》中所规定的关于统一战线的原则性政策，变成为分裂主义的工具，同时，粗暴地违反了“各国共产党根据本国的具体历史条件和社会条件，并且考虑到国际局势，来确定革命的前景和任务”、“所有马克思列宁主义政党都是独立的、平等的，它们从本国的具体条件  出发，遵循着马克思列宁主义原则制定政策，并且相互支持”"},{"type":"paragraph","text":"（《莫斯科声明》）的国际共产主义运动的团结的原则。我们对于这种企图，是绝不容许的。"},{"type":"paragraph","text":"目前，在亚洲，各国人民的斗争，已经使美帝国主义的侵略政策和战争政策在各地遭到沉重的打击，美帝国主义正面临着严重的困难。但是，美帝国主义决不会自动滚出亚洲。这种危机越是加深，美帝国主义就越是重视日本，把日本作为它“遏制中国”、侵略亚洲的据点，并且想要同属下的同盟者日本垄断资本勾结起来，加紧促进日本的核武装和复活军国主义。在这种形势下，在日本人民和日本共产党面前摆着一个巨大的任务，从国际上的义务来说，也要作为反对美帝国主义的国际统一战线的一翼，根据迫切的争取独立、民主、和平和中立的要求，组织广泛的反帝反垄断的统一行动，同美日反动势力的侵略??  策和反动政策逐一地进行斗争，予以粉碎，并且要发展这个斗"},{"type":"paragraph","text":"争，建立民族民主统一战线，从根本上推翻美帝国主义和日本"},{"type":"paragraph","text":"垄断资本的统治。只有在日本共产党击败形形色色的机会主义和修正主义，坚持党纲所规定的反帝反垄断的民主主义革命的"},{"type":"paragraph","text":"总路线，并且努力实现包括所有正直的社会党员、工会会员、无党派劳动人民的统一在内的广大人民的联合和团结，对右翼社会民主主义者、反党修正主义者的反共分裂主义进行斗争，一贯地实行把上述努力和斗争结合起来的正确的革命的统一战线政策，才能完成上述任务。"},{"type":"paragraph","text":"今天，我国的右翼社会民主主义者、反党修正主义者和现代修正主义的国际潮流正用各种各样的方式进行勾结，这种情况有可能给国内外的革命运动和统一战线的前途带来暂时的一定的困难。我们对此不应当放松必要的警惕性。不论右翼社会民主主义者和现代修正主义者，配合美日反动势力的攻击，怎样反复地进行破坏统一战线的阴谋活动，我们党都保证一贯坚持联合和团结包括社会党、总评在内的广大民主力量的政策，竭尽全力，为反对美帝国主义明目张胆地侵略和干涉老挝、越南南方以及东南亚国家而斗争，为要求归还冲绳、撤除美国军事基地而斗争，为全面禁止核武器、核试验而斗争，为反对修改宪法、要求完全实施宪法所规定的和平民主条款而斗争，为保卫劳动群众的生活和权利而斗争，在这些急迫的各种斗争中，加强所有民主力量的联合，发展广大的人民群众的统一行动。而且，只要我们党坚持纲领的基本路线和马克思列宁主义的原"},{"type":"paragraph","text":"则性立场，依靠历史创造者人民群众，同全世界工人阶级和被压迫民族的革命的解放斗争加强团结，进行奋斗，日本的革命运动就能够克服任何困难，向前进展，就能够团结一切民主力量和广大的人民群众，建立强大的革命的统一战线——民族民主统一战线，就一定能够赢得日本革命的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}