{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远忠于毛主席　永远扎根在群众中——上海军民热烈欢呼毛主席林副主席接见军队干部，热烈欢呼中央两报一刊发表“七一”社论","authors":[],"dates":[{"year":1968,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"喜讯，特大喜讯!我们最最敬爱的伟大领袖毛主席和他的亲密战友林副主席又一次接见了军队干部和各方面的革命战士。喜讯传来，热血沸腾喜泪涌，千万颗红心飞向北京城!千声欢呼，万声歌唱，敬祝伟大领袖毛主席万寿无疆!万寿无疆!"},{"type":"paragraph","text":"在以毛主席为领袖的伟大、光荣、正确的中国共产党诞生四十七周年的光辉节日里，中央两报一刊发表了重要社论《发扬党的紧密联系群众的作风》。伟大领袖一挥手，百万工农齐踊跃；天安门城楼发号令，千军万马勇向前。上海一千万军民认真学习了这篇重要社论，争向毛主席表忠心:您老人家怎么说，我们就怎么干；您老人家怎么指示，我们就怎么紧跟!永远忠于毛主席，永远扎根在群众中!"},{"type":"paragraph","text":"优良传统永不丢　甘做群众小学生"},{"type":"paragraph","text":"毛主席他老人家不但亲手缔造了伟大的中国共产党，而且亲自培育了党的紧密联系群众的优良作风。风风雨雨的几十年间，毛主席永远和群众在一起，永远和群众心连心。一九二一年秋天，毛主席风尘仆仆步行到安源，象夜空的北斗，给安源工人指明了斗争的前进方向，煤海滔滔接蓝天，毛主席和工人心相连。如今，在夺取无产阶级文化大革命全面胜利的关键时刻，毛主席又一次同群众亲切见面，无比伟大的形象，给了我们无穷无尽的力量!毛主席的伟大革命实践，给全党干部树立了光辉的典范!"},{"type":"paragraph","text":"“职务变了，联系群众的作风不能变；地位变了，普通劳动者的本色不能变；千变万变，无限忠于毛主席的红心永不变!”这是千千万万在文化大革命中涌现出来的革命新干部的豪言壮语!"},{"type":"paragraph","text":"工总司的领导成员，牢记毛主席“既当‘官’，又当老百姓”的教导，始终保持普通劳动者的本色。在两个阶级、两条道路、两条路线的生死搏斗中，他们深深体会到，一旦离开群众，就象鱼儿离开了水一样，就会一事无成。他们在斗争最激烈的关头，总是和群众战斗在一起。无论是粉碎党内一小撮走资派刮起的反革命经济主义妖风，还是击退上柴“联司”一小撮坏头头颠覆市革命委员会的猖狂进攻，或是同一小撮阶级敌人刮起的右倾翻案妖风的斗争中，他们都能带领群众勇敢战斗，永葆“一月革命”的革命造反精神。"},{"type":"paragraph","text":"昨天，在伟大、光荣、正确的中国共产党成立四十七周年的光辉节日里，他们怀着对伟大领袖毛主席无限热爱、无限忠诚的心情，召开工总司委员扩大会议，一遍又一遍地学习、讨论中央两报一刊的“七一”社论。他们越学越有劲，越学越激动。许多同志说，在夺取无产阶级文化大革命全面胜利的关键时刻，以毛主席为首、林副主席为副的无产阶级司令部又给我们指出前进的航向，叫我们一刻也不脱离群众，这是对我们无产阶级革命派最大的关怀，最大的鼓舞，最大的鞭策，我们要坚决执行，一丝一毫不走样。"},{"type":"paragraph","text":"川沙县革命委员会常委赵占奇同志也一遍又一遍地学习了中央两报一刊的“七一”社论，越学越感到社论的精神充分体现了毛主席的伟大战略部署，深深感到能不能发扬毛主席亲自培育的我党的紧密联系群众的优良作风，是能否巩固和发展无产阶级文化大革命的胜利，能否巩固和发展新生的革命委员会，能否保证党和国家不变颜色的大问题。赵占奇同志是个革命的老干部，由于受了中国赫鲁晓夫的毒害，一度脱离了群众，在文化大革命初期执行了资产阶级反动路线，因此，对毛主席无产阶级司令部关于要紧密联系群众的教导，感到特别亲切。他参加县革委会领导工作以来，时刻注意深入群众，遇事和群众商量。前一时期，有一个地区不断发生武斗，阶级斗争盖子揭不开，问题一直得不到解决。他根据毛主席“你对于那个问题不能解决么?那末，你就去调查那个问题的现状和它的历史吧”的教导，亲自到那儿去召开多次座谈会，广泛地接触群众，很快揭开了那里的阶级斗争盖子，揪出了黑手，使那个地区的无产阶级文化大革命运动大大向前发展了一步。赵占奇同志从实践中体会到，如果离开了群众，头脑就会空，说话就无力，工作就心中无数，就一定会迷失方向。他决心在群众斗争的大风大浪中，不断提高自己的阶级斗争和路线斗争觉悟，永远保持劳动人民本色，做一个真正的无产阶级先进分子。"},{"type":"paragraph","text":"密切联系群众　做好支左工作"},{"type":"paragraph","text":"驻沪陆海空三军全体指战员，最最热烈地欢呼伟大领袖毛主席接见军队干部的特大喜讯，最最认真地学习了中央两报一刊的“七一”社论。他们说:党的群众路线是我们克敌制胜的传家宝，我们要学一辈子，用一辈子，贯彻一辈子。"},{"type":"paragraph","text":"上海警备区某部驻吴泾热电厂毛泽东思想宣传队负责人张颂华同志深有体会地说，“毛主席永远同群众心连心。毛主席的伟大实践是我们永远学习的榜样。”几个月来，宣传队的同志们深深感到用毛泽东思想宣传群众，首先要教育自己老老实实地做群众的小学生，勤勤恳恳地做人民的老黄牛。在思想上、感情上同群众打成一片，才能做好“三支”“两军”工作。宣传队进厂后，根据广大工人群众紧跟毛主席伟大战略部署的强烈愿望，首先帮助他们实现了革命大联合，建立了革命委员会。由于宣传队坚持深入群众，了解群众，及时地热情帮助革命委员会克服山头主义、小团体主义和宗派主义，坚持无产阶级党性掌权。厂革命委员会通过大学毛主席著作，坚决按照毛主席“从群众中来，到群众中去”的教导办事，遇事同群众商量，革委会成员逐步做到落户班组，大多数人坚守生产岗位，得到了群众的支持和拥护。宣传队又发动群众更紧密地团结在革委会周围，向一小撮阶级敌人打进攻战，粉碎了阶级敌人的右倾翻案妖风，使新生的革命委员会更加巩固。"},{"type":"paragraph","text":"狠抓对敌斗争密切和群众的联系“对广大人民群众是保护还是镇压，是共产党同国民党的根本区别，是无产阶级同资产阶级的根本区别，是无产阶级专政同资产阶级专政的根本区别。”华东师大广大革命小将和革命教职员工从中央两报一刊的“七一”社论中，进一步领会了毛主席这一光辉指示的伟大意义。他们激动地说，为了保护广大人民群众，就要狠狠打击一小撮阶级敌人。该校革命委员会成立以来，一小撮叛徒、特务、走资派无一不想分裂革委会和群众的联系，妄图搞垮新生的红色政权。校革委会就率领广大红卫兵小将和革命师生员工，向阶级敌人发起猛烈进攻，把挖出来的阶级敌人当作活靶子，挖黑根，捣老窠，上挂中国赫鲁晓夫及其在上海的代理人，下挂本校本单位的走资派，进行狠狠批判，特别对中国赫鲁晓夫修正主义建党路线、组织路线、教育路线进行了深入大批判。从政治上、思想上把阶级敌人批倒批臭。这样校革委会在对敌斗争中逐步得到了巩固和发展。革委会同志学习了中央两报一刊的“七一”重要社论后，更加认识到，要密切革委会和群众的联系，巩固红色政权，就一定要不断地向阶级敌人发起猛攻。他们决心鼓足干劲，将清理阶级队伍的斗争进行到底。"},{"type":"paragraph","text":"尊重群众的革命首创精神"},{"type":"paragraph","text":"昨天，上海市第六中学(原市六女中)红卫兵小将怀着万分激动的心情，学习了中央两报一刊的“七一”社论。一年多以前，该校革命小将创造的在革命大批判中推进革命大联合的先进经验在祖国的地平线上一出现，我们最最敬爱的伟大领袖毛主席就对这个新生事物予以最热情的支持!“毛主席以伟大的无产阶级革命家的气魄，热情地支持群众中的新生事物。我们紧跟毛主席，就要发扬党的紧密联系群众的作风，尊重群众的首创精神。”上海市第六中学革命委员会副主任、红卫兵小将郑革命，昨天怀着无限热爱毛主席的深情，从心底里发出了这样的誓言!"},{"type":"paragraph","text":"一年多来，市六中学革命委员会的同志不但这样说，而且踏踏实实地这样干了。当革命大批判在学校不断深入，革命师生创造了同工农兵结合，共同开展大批判的好经验的时候，他们立即给以热情支持。中一班级的小同学在边教学、边改革中，要上讲台讲课，但有人说:“你们人小，不行，还是听老师讲!”革命委员会的同志就帮助小同学冲破阻力，凭着对伟大领袖毛主席的一片忠心，豪迈地走上了讲台。"},{"type":"paragraph","text":"目前，全校革命师生正在进一步向阶级敌人发动一场更猛烈的进攻。革命委员会的同志又走在群众的前头，引导群众“大学、大查、大揭、大议、大斗”。群众在对敌斗争中创造了“战前练兵，战斗中打人民战争，战后进行斗私批修”，以及“火线斗争会”、“对敌斗争学习班”、“田头批判会”、“天天批、一事一批”等各种经验时，他们又采用大会、小会、现场会、交流会等方式，加以支持、总结和推广，使大家打有靶子，攻有目标，在斗争中“摸得到”、“提得高”，人人动口，个个动笔，打得敌人无处逃，批得敌人臭又臭!"},{"type":"paragraph","text":"群众的批评监督好得很"},{"type":"paragraph","text":"“革命群众要爱护新生的革命委员会。革命委员会要主动地接受革命群众的批评和监督。那里的群众能够经常地踊跃地以爱护的态度对改进工作提出批评和建议，就说明那里的民主空气好，那里的工作有生气，那里的革命委员会同群众的关系密切。”"},{"type":"paragraph","text":"中国圆珠笔厂革命委员会的同志昨天读着中央两报一刊的“七一”社论中的这段话，感到字字句句说到心坎上，真有说不出的温暖!"},{"type":"paragraph","text":"这个厂的革委会按照毛主席“国家机关的改革，最根本的一条，就是联系群众”的教导，定期开门整风，主动地接受革命群众的批评和监督。在毛主席关于革命委员会的最新指示发表以后，厂革委会及时举办了以革命群众为主体的三结合的毛泽东思想学习班，根据群众的意见，学习、落实毛主席最新指示。这个厂的革命群众经常从爱护革命委员会出发积极地提出批评和建议。他们对新干部既热情又严肃地说:“希望你们千万不要脱离群众，无论如何不要让手上的老茧脱掉了，要时刻警惕变‘修’的危险!”"},{"type":"paragraph","text":"上几个月，厂里进了一批有毒性的原材料，厂革委会考虑工人的安全，决定停产一个时期，减少一百万支圆珠笔的生产任务。"},{"type":"paragraph","text":"群众知道这件事以后，批评革委会负责人:“有困难、有问题，为什么不下车间与群众商量一下?”"},{"type":"paragraph","text":"开始，干部对群众的批评有点委屈情绪。后来，在老工人座谈会上，听到群众提出改进工艺来解决这批有毒性的原材料投产方案后，才真正感到群众批评击中了要害。干部说，虽然我们是新生革委会的新干部，但旧思想、旧作风还是经常要冒出来。新生革委会必须在群众批评、监督下，才能实现革委会的革命性和权威性。"},{"type":"paragraph","text":"昨天，他们学习了中央两报一刊的“七一”社论，更感到方向明，决心大。他们说:群众性的批评监督就是好，好得很，要使革委会成为革命的、有无产阶级权威的、朝气蓬勃的战斗指挥部，这种批评监督实在少不了啊!　(本报通讯员本报记者)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}