{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南京和重庆工交战线深入开展“工业学大庆”运动  用抓革命促生产的优异成绩迎接党的光辉节日","authors":[],"dates":[{"year":1971,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南京和重庆工交战线深入开展“工业学大庆”运动"},{"type":"paragraph","text":"用抓革命促生产的优异成绩迎接党的光辉节日"},{"type":"paragraph","text":"据新华社南京十三日电　在迎接中国共产党诞生五十周年的大喜日子里，南京市工交战线广大共产党员和革命群众，满怀对伟大领袖毛主席的深厚无产阶级感情，深入开展“工业学大庆”的群众运动，不断创造优异成绩。"},{"type":"paragraph","text":"目前，一批厂矿已经提前超额完成了上半年的生产计划。一至五月份，全市工业总产值完成全年计划的百分之四十二点四，比去年同期增长百分之四十七点二，创造了历史同期的最高水平。钢材、铁矿石、空气压缩机、工业泵、硝酸、硫酸、化肥、农药、水泥、棉纱、棉布、胶鞋、保温瓶等二十六种主要产品的产量，已完成全年计划的百分之四十以上。产品质量稳步提高，新产品、新工艺、新技术、新材料大量涌现，许多产品的消耗进一步下降。整个工交战线形势一派大好。"},{"type":"paragraph","text":"今年以来，南京市工交战线各级党组织和革委会遵照毛主席关于在全党“进行一次思想和政治路线方面的教育”的教导，把认真读马、列的书，认真学习毛主席的著作，坚定不移地贯彻执行毛主席的革命路线，作为迎接中国共产党诞生五十周年的实际行动。从市革委会党的核心小组成员，到局和县、区等各级党组织的领导成员，都建立了读书班。全市还举办了有五千多名党员干部参加的批修整风学习班，把认真读书和批修整风紧密结合起来。他们一方面以马列主义、毛泽东思想为武器，狠批叛徒、内奸、工贼刘少奇一类政治骗子散布的各种反革命修正主义谬论，一方面紧密联系自己的思想和工作实际，认真学习毛主席关于无产阶级专政下继续革命的伟大理论，不断破除骄傲自满、因循守旧等错误思想，牢固树立继续革命、不断前进的思想，决心在毛主席的革命路线指引下为社会主义革命和社会主义建设作出更大贡献。"},{"type":"paragraph","text":"为了进一步发展基础工业和原材料工业，今年二月份以来，南京市工交战线在市革委会的统一组织领导下，放手发动群众，开展了钢铁、煤炭、一酸（硫酸）、两碱（烧碱、纯碱）等项工程的大会战。广大共产党员和革命群众，在毛主席的“备战、备荒、为人民”伟大战略方针指引下，在“用新的胜利，迎接中国共产党诞生五十周年”的战斗口号鼓舞下，以大庆工人为榜样，发扬自力更生、艰苦创业的革命精神，出色地完成了任务。全市参加制造钢铁设备的一百多个工厂企业，经过三个多月的艰苦奋战，为发展钢铁生产制造出了三千一百多台（件）设备，占全部钢铁设备需要量的百分之九十五以上。在大打矿山之仗中，市革委会狠抓了老矿山的改造，以老矿带动新矿，使全市今年头五个月铁矿石产量，比去年同期增长一倍。"},{"type":"paragraph","text":"为了更好地带领广大群众以抓革命，促生产的优异成绩，迎接党的生日，南京工交战线各级党组织的领导成员，遵照伟大领袖毛主席关于“实践的观点是辩证唯物论的认识论之第一的和基本的观点”的伟大教导，深入实际，深入群众，大兴调查研究之风，不断总结和推广先进经验，取得领导运动的主动权。"},{"type":"paragraph","text":"据新华社成都十三日电　在党的“九大”团结、胜利的旗帜指引下，重庆市工业交通战线上的广大工人、干部和技术人员，广泛深入地开展“工业学大庆”的群众运动，进一步掀起活学活用毛泽东思想群众运动的新高潮，掀起“抓革命，促生产”的新高潮，不断创造出新的优异成绩，迎接伟大、光荣、正确的中国共产党诞生五十周年。"},{"type":"paragraph","text":"今年以来，重庆市工业交通战线月月超额完成了生产计划，一到五月份，全市工业总产值比去年同期增长百分之四十七点七四，创造了历史上同期最高水平。钢、钢材、生铁、矿石、原煤、焦炭、发电量、交流电机、汽车配件、合成橡胶、化肥、农药、棉纱、灯泡等六十种主要工业产品，产量都比去年同期上升，质量提高，原材料消耗逐步降低，新产品、新材料、新技术、新工艺大量涌现。交通运输货运量，也比去年同期有很大的增长。整个工交战线呈现出一派热气腾腾的兴旺景象。"},{"type":"paragraph","text":"重庆市工交战线上的广大干部和工人群众在创造优异成绩迎接党诞生五十周年的活动中，坚持把活学活用马克思主义、列宁主义、毛泽东思想摆在一切工作的首位，在改造世界观上狠下功夫，努力提高识别真假马克思主义的能力，提高执行毛主席革命路线的自觉性。各厂矿企业的党组织和革委会，普遍建立了“读书班”或中心学习小组，不管任务多重，工作多忙，坚持做到领导带头读书，带头讲用，带头斗私批修，推动活学活用毛泽东思想群众运动深入发展。冶金、煤炭、机械、交通、轻工等行业的广大干部和工人群众，还普遍成立起学哲学小组，把认真读书同深入开展革命大批判结合起来。他们以马克思主义、列宁主义、毛泽东思想为武器，联系党内两条路线斗争的历史和三大革命斗争实际，狠批叛徒、内奸、工贼刘少奇一类政治骗子所散布的唯心论的先验论、反动的唯生产力论、地主资产阶级的人性论、阶级斗争熄灭论，从思想上划清唯物论与唯心论的界限，划清正确路线与错误路线的界限。同时，他们把认真读书同反对骄傲自满、提倡谦虚谨慎结合起来，促进了思想革命化，发展了革命和生产的大好形势。"},{"type":"paragraph","text":"在“工业学大庆”的群众运动中，重庆市工业交通战线的广大工人、干部和技术人员，坚持以大庆为榜样，深入开展经济领域里的两条路线斗争，以革命统帅生产。重庆钢铁公司遵照毛主席关于“开发矿业”的教导，放手发动群众，狠批刘少奇及其代理人在钢铁工业方面推行的“抓中间带两头”的反动方针，积极加强矿山生产建设，逐步改变了矿山生产不适应冶炼和加工需要的被动局面。今年头五个月，全公司在大力提高矿石产量和品位的基础上，生铁产量比去年同期增长了百分之一百二十七点一，钢产量增长了百分之九十九点二八，钢材产量增长了百分之五十九点五九。南桐、天府、松藻和中梁山四大煤矿的工人，以大庆工人为榜样，刻苦活学活用毛主席的光辉哲学著作《实践论》和《矛盾论》，从调查研究入手，反复探索与掌握井下生产规律，总结制订出了一套制服自然灾害的办法，迅速扭转了生产的落后局面。今年以来，这些煤矿的原煤产量比去年同期上升了百分之四十以上。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}