{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"蒋帮媚外卖国　人民惨遭压榨  台湾工人阶级日益觉醒不断奋起斗争","authors":[],"dates":[{"year":1976,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"蒋帮媚外卖国　人民惨遭压榨"},{"type":"paragraph","text":"台湾工人阶级日益觉醒不断奋起斗争"},{"type":"paragraph","text":"新华社讯　台北消息：随着台湾经济的日益殖民地化，台湾工人阶级受尽外国垄断资本和蒋帮官僚买办资产阶级的残酷压榨，生活在水深火热之中。近年来，台湾工人阶级不断奋起斗争，表明他们日益觉醒，正在成为反抗蒋帮反动统治的一支重要骨干力量。"},{"type":"paragraph","text":"蒋帮一贯推行媚外卖国的殖民地化经济政策，公然以“廉价劳工”作为招徕诱饵，吸引外国垄断资本到台湾投资开办企业，并专门开辟外国租界式的“加工出口区”，让外国资本家贪婪地吸吮台湾工人的血汗。据台湾报刊透露，目前台湾的大企业绝大部分操纵在外资手里，其中电子工业外资就占八成以上。这些外资企业工人的工资，一般仅相当于投资者本国同样工人的二十分之一，有些甚至只有三十分之一。近两年来台湾经济持续衰退，物价不断上涨，工人的实际工资随之不断下降。以制造业工人为例，一九七四年经济危机以来名义上提高工资百分之七点七，而同时期内消费品的物价上涨了百分之五十五，工人的实际工资约下降百分之三十左右。这样低微的工资，无法养活一个四口之家。台湾工人的血汗养肥了外国资本家，外资企业每年从台湾获取的暴利高达百分之二百。台湾报纸承认，台湾工人“卖劳力所得利润尽入外商私囊”。"},{"type":"paragraph","text":"据台湾报纸报道，由于物价飞涨，工资低微，迫使许多贫苦家庭忍痛把幼小的子女送进厂矿去当童工。近年来台湾童工的人数，每年增长八、九万人，目前总数已达八十八万人。童工遭受的剥削更为惨重，他们的工资一般不及成年人的一半。他们每天要做超过八个小时的繁重劳动，还经常被迫做夜工。台湾一家纺织厂的一群未满十六岁的女童，每天从下午八点到第二天早上六点，一连做十个小时的夜班，干着远远超过她们体力所能负担的沉重的劳动，身心受到了严重的摧残。"},{"type":"paragraph","text":"据报道，台湾许多厂矿根本没有安全设备，工作条件十分恶劣，工伤事故不断发生，工人患职业病的情况也非常严重。在最近两年多时间内，台湾发生的工人伤亡事故高达一万六千多人次。台湾煤矿平均每生产一百万吨煤，就有三十多名矿工死于事故，还有更多的矿工因事故受伤。去年九月间，台北县的牡丹煤矿发生燥炸，造成了二十五名矿工死亡的惨剧。今年三月底，新竹一个煤矿又有一名工人因瓦斯中毒当场窒息死亡，另一名工人受了重伤。电子、化学等行业工人中毒、伤亡事件也时常发生。台北一家塑胶加工厂有三十多名女工集体中毒；大新纤维工厂有三名工人闷死在原料槽内；高雄硫酸铔厂氧气厂爆炸，造成三人死亡，六人受伤。目前台湾每四个工人中就有一人患有职业病。煤矿工人有百分之八十四患钩虫病，在矿坑内劳动超过十年的工人，几乎有一半人患难以医治的第四期硅肺病。蒋帮对工人的卫生安全毫不关心，却向工人强征什么“劳保”费。自蒋帮设立所谓“劳保基金”二十多年来，已有新台币三十亿元的积存落入了蒋帮官员的腰包。"},{"type":"paragraph","text":"近两年来台湾资本家为转嫁经济危机，还大批解雇工人，使数以十万计工人陷于失业困境。在纺织、电子、塑胶等行业，被解雇的工人达百分之三十以上，有的超过百分之五十。一九七四年底，仅外销工业被解雇的女工就达十八万人。在这同时，有些资本家乘机以拖延或欠发工资、增加工人的劳动强度、强迫加班加点等手段，加紧对工人盘剥。最近，蒋帮还准备修订“工厂法”，把对工人的“法定延长工作点时间”，从每月的四十六小时增加到六十四小时。"},{"type":"paragraph","text":"台湾工人阶级在日益觉醒，不断奋起反抗资本家的剥削和蒋帮的反动统治。据蒋帮公布的大大缩小的数字透露，工人反抗斗争在一九七三年平均每月发生十五起，一九七四年平均每月发生三十起，这两年参加斗争的人数平均每年达两万四千人次。去年发生的次数更多，规模更大，蒋帮至今不敢公布。去年年底，台湾一家外资电子工厂的五千名工人举行了声势浩大的罢工斗争，抗议资方无理克扣工人的待遇。工人大罢工使蒋帮大为恐慌，当两千名工人在这个厂办事处静坐等候工人代表与资方谈判的结果时，蒋帮急忙出动大批警察和特务进行残酷镇压。在台南新营镇，一家麻厂的五百多名工人，为争取星期天的休息权利，为抗议资方无理开除工人和拒发因工受伤残废工人的赔偿金，两年来多次进行停工斗争。这家工厂资方已经拖欠工人七个月的工资，工人们为维护自己的正当利益，目前仍在继续坚持斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}