{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《吴玉章诗选》序","authors":["李新"],"dates":[{"year":1983,"month":7,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《吴玉章诗选》序"},{"type":"paragraph","text":"李新"},{"type":"paragraph","text":"吴玉章是中国近现代历史上著名的革命家、教育家和史学家。由于他对革命事业的卓越贡献以及他的道德、文章，足以为举世的楷模，所以很早就被人们尊称为“吴老”。"},{"type":"paragraph","text":"吴老生于1878年12月，卒于1966年12月，按实足年龄计算，得寿88周岁。若按中国习惯的虚岁计算，则享有90岁的高寿。当然，如果没有“文化大革命”的折磨，以吴老的身体之康健，是很可能长命百岁的。“人生自古谁无死”，吴老在90岁的生命中，参加革命就将近70年，尽可以“留取丹心照汗青”了。吴老从追随维新运动，进而参加旧民主主义革命，又进而转变为一个马克思主义者，参加新民主主义革命，参加社会主义革命和社会主义建设，数十年如一日，忠心耿耿，始终不渝，直到“文化大革命”高潮中仍然坚持真理，坚持正义，以至于死。他一辈子做好事，不做坏事，真正做到了“富贵不能淫，贫贱不能移，威武不能屈”。不仅一切革命者、广大青年和劳动人民敬爱他，称赞他；就是对他有所不满的人，乃至于他的论敌或政敌，对于他的为人，都无可指摘，不得不说他是个好人。象吴老这样的革命家，这样的好人，确是值得当代和后世的人们永远怀念的。"},{"type":"paragraph","text":"对于吴老说来，干革命、做事业，才是主要的；写诗，余事而已。吴老在世的时候，总说自己不会写诗，不是诗人。但是，吴老自幼爱读诗，尤其爱读杜甫的诗。在需要的时候，他也写诗，而且写得不少。可惜他对于自己的诗并不珍惜，因而保存下来的不多。吴老的诗继承了中国“诗言志”的传统，用诗来表达自己的思想感情；用诗来激励同志、酬答朋友；他把诗当作进行革命的一种工具。单纯从艺术性而论，吴老的诗是不会选入上乘的。但人民对诗的要求，从古至今都是政治性、艺术性并重的。岳飞、文天祥的诗词，为什么能流传千古呢？艺术性固然是一个方面，恐怕更重要的还是政治性方面。和吴老同时代的汪精卫，他写诗的技巧，可能比吴老纯熟一点，但自从他当了汉奸以后，他当年那些脍炙人口、传诵一时的诗篇，还有谁去理会它们呢？吴老的诗之可贵和可爱，首先因为他是革命者的诗，表达了革命的思想感情。同时，吴老的诗也有他自己的艺术特点，那就是质朴刚劲而又流畅自然，并常寓哲理于其中。如果不过于挑剔，这种诗体也可算别具一格。正因为如此，我认为给吴老出一本诗选，是很有意义的。"},{"type":"paragraph","text":"“诗如其人”。读吴老的诗有助于了解吴老的为人，有助于向吴老学习。但是，要真正了解吴老，学习吴老，更重要的还是要读他的文章和他的回忆录。为此，我衷心地希望四川人民出版社继这本诗选之后，能尽快地把吴老的文集编印出来。如果读者读了这本诗选之后，能引起兴趣，进一步去读吴老的文集和他的回忆录，并进一步提高对中国近现代史的兴趣以至于对马列主义、毛泽东思想的兴趣，那么这本诗选的出版就发挥了它最大的作用了。谨向读者推荐这本诗选，因而作序。"},{"type":"paragraph","text":"最后，把我为纪念吴老一百周年诞辰而写的一首七言律诗附上，以表达我对吴老的无限敬仰和怀念："},{"type":"paragraph","text":"好事一生做到终，"},{"type":"paragraph","text":"百年冥诞忆吴翁。①"},{"type":"paragraph","text":"峨山仰止尧天外，"},{"type":"paragraph","text":"江水长流禹域中。"},{"type":"paragraph","text":"雨暴风狂飞海燕，②"},{"type":"paragraph","text":"天寒岁暮挺岩松。③"},{"type":"paragraph","text":"七旬革命九旬寿，"},{"type":"paragraph","text":"留取丹心万代红。"},{"type":"paragraph","text":"①1911年旧历三月二十九日的广州起义，吴老曾赶去参加。事前，四川革命党人曾以吴老的名义组织了一所起义机关，名曰“吴老翁公馆”，吴老翁从此著名。"},{"type":"paragraph","text":"②吴老最爱高尔基的《海燕》。"},{"type":"paragraph","text":"③指重庆红岩的青松。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}