{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市军民欢聚一堂热烈庆祝建军节彭冲等同志和南京部队、东海舰队及驻沪三军负责人出席联欢晚会","authors":[],"dates":[{"year":1978,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　中共上海市委、市革命委员会于七月三十一日晚上在北京影剧院举行军民联欢晚会，热烈庆祝中国人民解放军建军五十一周年。"},{"type":"paragraph","text":"中共上海市委、市革命委员会负责同志彭冲、严佑民、王一平、韩哲一、车文仪、陈锦华、赵行志、杨富珍、汪明章、赵振清、杨慧洁、杨恺、杨士法、杨心培，上海市高级人民法院院长关子<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\08\\78820103AA.JPG\">出席了晚会。在沪的南京部队负责人聂凤智、杜平、张希钦、向守志、吴仕宏、刘昌毅、胡大荣，海军东海舰队负责人黄忠学，驻沪三军负责人何以祥、康庄、林青、王万冰、向进等出席了晚会。"},{"type":"paragraph","text":"出席晚会的还有市政协副主席张承宗、梁国斌、巴金、李干成、黄赤波、冯德培、刘靖基、王致中、周谷城、卢于辺以及市工、青、妇，各区、县、局，大专院校负责人，老红军、烈军属、残废军人、复员退伍军人代表和各界群众代表共一千六百多人。"},{"type":"paragraph","text":"联欢晚会的会场内悬挂着“高举毛主席伟大旗帜，紧跟华主席进行新的长征”，“军民团结如一人，试看天下谁能敌”的大幅标语。会场上洋溢着军爱民、民拥军，军民团结战斗的热烈气氛。"},{"type":"paragraph","text":"在庆祝建军五十一周年的日子里，驻沪三军广大指战员认真学习全军政治工作会议重要文件，学习报上发表的缅怀老一辈无产阶级革命家的丰功伟绩的重要文章，决心在新的历史条件下发扬我军遵纪爱民的优良传统。三军领导机关纷纷派出工作组，检查部队执行群众纪律的情况，征求群众对部队的意见，向部队进行遵纪爱民的教育。许多部队还开展学雷锋、为人民服务、为群众大做好事的活动，受到了广大群众的欢迎，进一步加强了军民团结。各区、县也积极开展了群众性的拥军优属活动。许多区、县组织群众与当地驻军一起举行联欢、座谈。有的还派出代表深入部队驻地，征求部队的意见，改进拥军优属工作。各级民政部门以及街道、城镇、公社和其它基层单位分别采取召开座谈会、家庭访问等形式，开展对烈军属、在乡残废军人、退休老红军以及在乡年老病弱的复员军人的优抚活动，听取他们的意见，帮助他们解决一些实际困难，使党的拥军优属的光荣传统在新的历史条件下进一步发扬光大。经过这一系列的活动，军政、军民关系更加亲密。在建军节前夕的联欢晚会上，军民欢聚一堂，共同庆祝人民解放军建军五十一周年，与会同志心情格外激动，大家决心为实现新时期的总任务作出更大的贡献。"},{"type":"paragraph","text":"上海京剧团在军民联欢晚会上演出了精采节目。上海电视台转播了晚会实况。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\08\\7882010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>人民解放军驻京部队指战员和首都各界群众，八月一日晚在首都体育馆举行盛大联欢晚会，庆祝中国人民解放军建军五十一周年。"},{"type":"paragraph","text":"华国锋主席和叶剑英、邓小平、李先念、汪东兴副主席，以及党和国家其他领导人出席了联欢晚会。"},{"type":"paragraph","text":"华国锋主席，叶剑英、邓小平、李先念、汪东兴副主席在主席台上。"},{"type":"paragraph","text":"新华社记者　摄(传真照片)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"李先念","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}