{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"应当很好地阅读文艺作品","authors":["徐中玉"],"dates":[{"year":1953,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华东师范大学教授　徐中玉"},{"type":"paragraph","text":"一、“通晓文艺几乎是你们必具的职责”"},{"type":"paragraph","text":"文艺作品在今天已越来越不止是文艺研究者、爱好者、或一部分学生青年少数人的读物。许多在过去根本没有条件接近文艺作品的人，今天在新社会中有了阅读文艺的权利，许多在过去并不从事文艺的研究、教学、表演、编写等工作的人，今天也因为祖国各方面的飞跃进步，深刻感受到了文艺的巨大教育作用而开始把懂得文艺作为推进和提高自己工作的一种动力。"},{"type":"paragraph","text":"加里宁同志曾经对城乡的优等教师青年团书记、和作为未来工程师的高等技术学校学生的讲话中，再三再四地提醒他们应该懂得文学，应该尽可能每天都阅读一些文艺作品。为什么人们都应该懂得文学，阅读文艺作品呢?因为在加里宁看来，我们既然必须要在工作中和各种各样的活人打交道，而我们的崇高责任是不但自己努力也要推动并组织各种各样的人一同努力工作，那么我们就必须熟悉人和了解人。而文艺作品则正是“描绘人们典型底一幅最丰富的图画。从文艺作品内，你们可以看见在无限纷繁情况中人们的各种典型。……文艺作品最能丰富人们的思路，能够使人长进，使人更了解别人”(注一)。“一个普通的工程技术人员当然也有他的贡献，但是如果他还是一个好的组织者，他就可以对人民贡献得更大”。(注一一)。因此，加里宁说:“提高文化，这首先是具备文艺知识”，“通晓文艺几乎是你们必具的职责”。"},{"type":"paragraph","text":"真实的文艺无情地抨击在社会中仍然存在的恶习、缺点和不健康现象，创造正面人物的艺术形象，教育我们并在思想上武装我们，指示我们应该怎样和不应该怎样，帮助我们看见前途，变得勇敢，为着美好的明天而奋斗。阅读这样的文艺作品对于我们每一个人的确都有极大的益处，优秀文艺作品曾是形成苏联英雄卓娅崇高精神品质的一种极重要的力量，这就是明证。"},{"type":"paragraph","text":"文艺的根本任务是描写人，特别是描写新的人。文艺并不像政治那样的直接影响生活，它是通过人，通过创造典型，描写人的意志、行为、理想、感情，来影响我们的生活。一个好的文艺作品所以能使读者产生历久难忘的印象，没有例外就由于它具体真实地描写了各种不同的人物。水浒传里的武松、李逵、鲁智深，红楼梦里的贾宝玉、林黛玉、王熙凤，阿Q正传里的阿Q，诸如此类，在这些名著里若没有活跃着这些有血有肉的人物，我们就不会热爱它们。同样的，如果说一个文艺作品存在着很大的缺点，那也必是指它在描写人的方面还有许多不足。描写解放后工人积极劳动的小说红花朵朵开原是同类小说中比较优秀的作品，但它也存在着很大的缺点，便是作者过于着重描写了工作的技术，却太少描写工作着的人。这样的作品由于忽视这一点，因此也就不可能较好地达到今天文艺作品应有的政治思想教育目的，它也不可能教会人什么技术。"},{"type":"paragraph","text":"文艺的根本任务既然是描写人，那么阅读文艺作品的首要着眼点也就不能不是关于人的描写。作品中的这个人是不是真实的存在?作家通过这个典型的描写企图反对什么、嘲笑什么、歌颂什么、支持什么?这些描写是否正确具体、深刻?它能给自己什么有力的教育和影响?自己将怎样向这些具有崇高品质的英雄人物们仿效、学习?……"},{"type":"paragraph","text":"在这方面我以为高尔基阅读文艺作品的经验很值得我们学习、借鉴。"},{"type":"paragraph","text":"二、高尔基怎样阅读文艺作品"},{"type":"paragraph","text":"高尔基读过许许多多俄国的和外国的文艺作品。他在十四岁的时候就已“学会了有意识的阅读”。所谓“有意识的”，就是说:从那时起他已能够通过故事，开始来了解那“描写的美丽”、“其中各人物的特性”和“作者的目的”(注三)。高尔基阅读着一切真正伟大的作品，他和名著里的主人公们生活在一起。这使他这样感到:“我生活在这样的世界，在这里如果不读书就完全不可能了解人。”(注四)"},{"type":"paragraph","text":"文艺作品，高尔基说它“从古以来就是人们在艰苦的生活中的一个忠实的朋友和助手”。在高尔基的周围常常有一批卑劣庸俗的小人物，他们往往会“因为鸡的腿子被邻家的孩子用石头打断了或者窗子上的玻璃被打破了而在打架、吵嘴”(注五)。这的确是一种非常讨厌、无聊，使人困倦、烦闷、甚至要发狂的生活。但是文艺作品，却给高尔基在没有认识过的世界里打开了窗户。给高尔基看到了“忠诚的人，精神健全的人，爱真理的、时常准备为真理、为美丽的英雄事业而牺牲的人。”(注六)这帮助了高尔基从陈腐的泥沼上面抬起头来。虽然当时的生活还是和囚犯一样的痛苦，但在青年高尔基的心头却逐渐充满了健康和活泼的精神。他说:“我变成更为沉静，对于自己更有确信，我更意识地工作着，不甚注意那许许多多的生活的袭击了。”(注七)一种勇敢和坚定的感情，就从阅读人物描写的深刻感受中生长起来，深深的影响了高尔基。"},{"type":"paragraph","text":"高尔基又不单从文艺作品认识人，他并且在丰富的实践的生活中认识了社会生活的真相，被压迫者的痛苦，人在生活中的地位，向万恶统治者反抗的正义性，和自己对于生活的恶劣应负的责任。他并不是读完了、有些认识了就算数了，而是就要根据他从作品中得来的认识马上实践起来，他痛恨书本中的那些卑鄙无耻的剥削者，他就在实际生活中狠狠的打击他们；他赞美那些为了人民的利益而不惜牺牲自己生命的英雄，他就积极参加革命的战斗，在实践中向这些英雄们看齐。"},{"type":"paragraph","text":"当青年高尔基从书本里看见有许多人生活得比他更坏，更困难，他就更有了决心，“不会和恶劣的环境去妥协”。被压迫的人们是如此的痛苦，高尔基对于他们绝不是无动于衷，他为这些不幸的人们痛哭，他是那样的同情和热爱他们，以至他自己当时虽还只是“为呆笨的工作弄得不安静了的，被昏庸的叱责所侮辱了的一个孩子”，却就不能不向他自己宣布了如此庄严的一个约束:“帮助人们，为他们忠诚服务，到我成年了的时候!”(注八)"},{"type":"paragraph","text":"阅读文艺作品使青年高尔基很早就迫切想知道自己对于生活的恶劣是否负着责任。他的结论不是别的，就是假如没有上帝的存在，他就应该对于一切负责。他应当不是以忍受而是以反抗来对付生活的恶劣。如所周知，他后来就是这样履行了他青年时代的庄严约束，和生活的恶劣-及其制造者人民的敌人，斗争了整整的一生，而且获得了巨大的胜利。"},{"type":"paragraph","text":"高尔基在文艺作品的阅读里也培养了自己的审美能力和艺术表现的技巧。在高尔基看来，“一切美丽东西都是人所发明和描述出来的”。正是从人的阶级斗争和生产斗争中，以及从人和自然界的暴力的斗争中，高尔基看出了美的创造的本质。这就不知要比离开了人的生活的美的空谈高出多少。"},{"type":"paragraph","text":"从人的描写中来认识各种各样的人，通过人的思想、感情、关系来认识社会和生活，明确自己对于生活的恶劣应负责任，从而积极参加改造世界的斗争，而对于美和技巧的鉴赏也完全是从文艺作品描写人的根本任务出发来估量，这就是高尔基从青年时代就已学会了的“有意识的阅读”的要点。只有这样阅读，文艺作品才能给我们更多的教育。"},{"type":"paragraph","text":"三、关于作品的故事性和对故事的爱好"},{"type":"paragraph","text":"今天，还有一些人在阅读文艺作品时只对故事有兴趣，而且是只对惊险离奇、曲折怪诞的故事有兴趣，认为有这种故事的作品才值得阅读，才是最有价值的作品。他们不是通过人的描写，来更好地认识复杂多样的生活，发现作品的思想意义，却是想从故事中来满足自己单纯的好奇心，追求适合自己胃口的趣味。"},{"type":"paragraph","text":"并不是说我们不能爱好故事。优美的故事能使“孩子们忘掉游戏，老年人忘掉烤火”，爱好故事是人之常情，这种普遍的热情不能认作颓废的象征。也不是说文艺作品应当排斥故事，没有了故事文艺作品一般便不能存在。问题在于:如果只知道爱好故事而不能通过故事去欣赏和接受更重要的东西，就不能算是一个很好的读者。一个作品只写出了耸人听闻的故事，却并无更多的意义，那么这也决不就是一个好作品，甚至它还是一种极有害处的东西。从过去各时代流传给我们的许多文艺名著可以证明，它们所以能够流传到今日，并且还如此激动人心，就因为它们不但有优美或令人震悚的故事，更重要的是通过这些故事中的人们的活动，它们还表现出来了种种非常高尚的思想和感情。"},{"type":"paragraph","text":"文艺作品应当具有浓厚的、强烈的故事性。但必需从刻划有血有肉的人物性格去达到。并不是有了热闹的情节，写了巨大的事件，就一定有浓厚强烈的故事性。相反，如果不是从中写出人物生活的尖锐矛盾，就顶多只能给人一种暂时的兴奋，终必使人感觉沉闷、厌倦。激动人心的力量要自然造成才能持久，这就必须从生活中去深加挖掘，而且以描写人为中心，按照事物发展的规律自然而紧凑地去结构故事。“钢铁是怎样炼成的”也好，“普通一兵”也好，“卓娅和舒拉的故事”也好，在这些作品里都没有惊险离奇、曲折怪诞的故事，有的只是这些普通人的自然而紧凑的思想，活动的描写，但它们却是多么感动和影响着我们呵!它们难道没有故事性么?当然不!但它们却不是以虚伪的惊险离奇、曲折怪诞来吸引人，而是以这些英雄的崇高理想和勇敢行为，以及他们的不在困难面前屈服，不断克服自己的弱点前进的真实具体的描写来吸引我们，而因此，它们才发挥了非常巨大的教育力量。"},{"type":"paragraph","text":"应当指出，如果以故事为一切，离开了人物，离开了生活的真实和崇高的思想，而一味追求不合理的惊险离奇，曲折怪诞，这就不是反映生活而是歪曲现实，这就不是教育读者而是要把读者引导到一条歪路上去。这种作品往往在惊险离奇、曲折怪诞的故事外衣下包藏着阻碍阶级意识发展的极反动的目的，就是使人脱离政治、脱离实际，不相信生活的发展有什么规律可循，目前美国资产阶级的反动文艺就是这个样子。爱读这样的作品实在是一种很大的危险，因为首先这将阻碍你自己的进步。而若只凭这类标准和这种趣味去接触优秀的文艺作品，你将以为这些作品很平常，没有看头，看不下去。其实并不是这些作品没有好处，而是你自己还未能辨别好坏，看出其中的真正光彩。希望这样的读者，好好的思索，比较，研究，我相信他们绝大部分逐渐都会发现自己过去阅读上的偏向。"},{"type":"paragraph","text":"四、树立正确的阅读态度和阅读方法"},{"type":"paragraph","text":"在阅读文艺作品上所表现出来的错误和偏向，这是由于这些读者的阅读态度和阅读方法还不够正确。"},{"type":"paragraph","text":"有些人因为受了旧社会的影响，还把文艺作品看作“闲书”，以为阅读文艺是“旷时废日”，“不作正经事”。或虽拿来看看，不过由于闲得无聊，藉以消遣，只望能从书中找到一些免于疲倦的刺激。这就都不是正确对待文艺的态度。后者必然会流于追求故事和趣味。"},{"type":"paragraph","text":"阅读文艺是一件完全正当，非常有益的事情，但若抱着消遣的态度来走近文艺，那么他就当然不可能从中认识到真正有益的东西。"},{"type":"paragraph","text":"阅读文艺的态度应该严肃，必须努力摆脱旧社会的各种影响，抱着一种诚恳的向新时代学习的心情，而自己所以要学习是为了服务于人民，把祖国建设得更好。不要害怕这样的阅读不会给自己带来阅读的快乐，当我们从作品中看到了英雄人物如何在艰苦的斗争中打败敌人，他们的想法是如何崇高又如何亲切地贴近着我们的心，作品中的某些语言是如何激动着我们，因为它意外地解决了我们内心中久悬的问题；当我们看到作者把坏蛋们的丑恶嘴脸揭露得如此彻底、痛快，把他们讽刺、打击得简直没有地洞可钻；或者作者写出了我们渴望知道但还未能知道的事情，也想写出但还不能巧妙表现的事情，和在生活中还没有普遍存在的新人典型，以及引导我们前进的明确道路，……阅读的快乐一定就会油然而生。"},{"type":"paragraph","text":"阅读文艺作品缺少正确的方法，这和今天学校中普遍存在的语文教学的缺点有很密切的关系。离开了课文内容，人物分析，而空谈政治思想教育的教条主义的语文教学，一个极端是容易使学生认为文艺作品应当等于政策条文的讲解，或某种技术、方法的说明书，认为没有做到这个地步的作品便是“政治性不强”，“没有多大教育意义”；另一极端也很易使学生误解政治性较强的作品一定枯燥乏味，以致望而生畏，反而会去接近软绵绵的东西，而津津有味于鸡毛蒜皮。把一篇完整的作品支离割裂为无数碎块来啧啧称叹的形式主义的教学，尤其容易引导学生在阅读文艺作品时走向脱离生活、脱离思想，而专重故事、词藻等等的错误道路。教师如果不能领导学生在作品形象的具体分析讨论中对于主人公们的思想感情获得深切的感受，就不可能使学生真正体会这个作品的意义，也就不可能养成他们独立研究一个文艺作品的能力。这是今天学校语文教学中一个带有根本性质的缺点，值得大家严重注意。"},{"type":"paragraph","text":"如何很好地阅读文艺作品，这是一个看来简单实质上牵涉很广，颇为复杂的问题。以上仅就一二方面略陈浅见，作为同志们阅读讨论时的参考，错误之处，敬请教正。"},{"type":"paragraph","text":"注:"},{"type":"paragraph","text":"(一)加里宁:在教师报编辑部所召集的城乡优等教师会议上的讲演，陈昌浩译文。"},{"type":"paragraph","text":"(二)参阅加里宁:在高等技术学校内第九次工会会议上的开会词，高霁云译。"},{"type":"paragraph","text":"(三)高尔基:我怎样学习的，齐生译文。"},{"type":"paragraph","text":"(四)高尔基:书，曹保华译文。"},{"type":"paragraph","text":"(五)高尔基:我怎样学习写作，戈宝权译文。"},{"type":"paragraph","text":"(六)同注(三)"},{"type":"paragraph","text":"(七)同注(三)"},{"type":"paragraph","text":"(八)同注(三)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}