{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"忻城山水新画图——广西忻城县农业学大寨运动中的路线斗争","authors":[],"dates":[{"year":1972,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"忻城山水新画图"},{"type":"paragraph","text":"——广西忻城县农业学大寨运动中的路线斗争"},{"type":"paragraph","text":"大明山北麓，有一个在农业学大寨运动中由后进变先进的县——广西壮族自治区忻城县。"},{"type":"paragraph","text":"忻城县原来是个穷山区。在大石山上，九分石头一分土。除了石山以外，就是一个个锅底似的低洼的?场，有水无处流，每逢雨季，山洪暴发，眼看就要收到手的庄稼，都被洪水吞没。一九六八年以前，这里每年吃国家统销粮一千多万斤。"},{"type":"paragraph","text":"县革委会成立后，带领全县人民对穷山恶水展开了顽强的斗争。三年多来，忻城的面貌发生了显著的变化：新开的梯田布满山岗，山塘、水柜星罗棋布；排洪隧洞穿过一座座高山，把一个个?场连在一起，使流水畅通。由于人们提高了思想觉悟，改造了自然，农业生产连年丰收。一九六九年粮食亩产由一九六八年的三百多斤增长到四百多斤，一九七○年又上升到五百多斤；一九七一年虽然遇到旱、涝灾害，亩产继续上升到六百多斤。从一九六九年起，全县平均每年向国家交售三千多万斤粮食。县革委会领导成员满怀激情地说：“忻城能有今天，全靠毛主席革命路线的指引。”"},{"type":"paragraph","text":"迎着困难上，还是绕开困难走？"},{"type":"paragraph","text":"“是迎着困难上，还是绕开困难走？”忻城县革委会成立后不久，给自己提出了这样一个尖锐的问题。当时，县革委会成员中有两种态度。一种认为：事在人为，人定胜天，只要人穷志不穷，穷山定能变富山。也有些人觉得：“山穷水缺条件差，苦干难开大寨花”，提出给上级打个报告，全县迁一半人到条件好的外县去安家。这件事引起了县革委会主任孙廷国的深思。他想：对建设忻城的两种不同的看法，反映了两种思想、两条路线的斗争；要建设社会主义的新山区，必须热爱山区，正确地认识山区。"},{"type":"paragraph","text":"一天，孙廷国带着县革委会委员翻山越岭，来到了偏僻的北更公社加乐大队下梯生产队。大家看见石山坡上长起了一片片青翠茂盛的竹林，修起了一层层大寨式梯田，心情无比激动。"},{"type":"paragraph","text":"过去，下梯生产队是个很穷的地方，山上象个和尚头——光秃秃。在大寨精神鼓舞下，这里的干部和群众振奋起革命精神，提出了“为革命向石山要粮”的战斗口号。冬天，他们凿山炸石，砌墙造田，然后又从乱石缝里掏出泥土，一担担挑到田里。春天，大队党支部又带领群众凿坑造林。短短的几年工夫，他们在石山上取得了林粮并茂的成就。"},{"type":"paragraph","text":"在下梯的所见所闻，使大家受到一次活生生的教育。原来对建设忻城持正确态度的人，进一步树立了克服困难的信心。一些怕苦怕难的同志，也从不利条件中看到了有利的因素，看到了忻城的前途。他们想：如果大家都象下梯的干部和群众那样干，石山和?场就能变成花果山、米粮川。过去，走资派把山区当成包袱，压制山区人民建设社会主义的积极性；现在，我们要把山区建设好，为革命作出贡献。"},{"type":"paragraph","text":"为了提高大家的路线斗争觉悟，县革委会召开了扩大会议，联系对山区建设的错误思想，展开了革命大批判。不少同志问自己：为什么以前只看到忻城条件差、困难多，却没有看到山区的潜力、群众的干劲和智慧？经过分析，大家明白了，这是受了刘少奇“山区落后论”和“群众落后论”的毒害，上了修正主义路线的当。北更公社党委书记杨宗兴，过去认为忻城“只有石头，没有奔头”。这次，他沉痛地检查了这种悲观情绪以后说：“忻城面貌能不能改变，关键在于我们干部执行什么路线。只要我们执行毛主席的革命路线，坚决相信群众，依靠群众，就是天大的困难，也不在话下！”大家提高了路线觉悟，增强了战斗意志。从此，他们下定决心在忻城山区描绘最新最美的画图。"},{"type":"paragraph","text":"一步登天，还是脚踏实地？"},{"type":"paragraph","text":"怎样才能迅速地改变忻城的面貌？是依靠广大群众，还是依靠少数干部？是因地制宜，自力更生，还是脱离实际，向上伸手？这里，同样存在着两条路线的斗争。"},{"type":"paragraph","text":"开始，有人提出：要改变忻城的生产条件，首先要解决水的问题。红水河由西向东横贯忻城，如果在红水河上筑坝发电、引水灌溉，就能一举改变忻城面貌。县革委会主任孙廷国和副主任魏歧听了以后，觉得是个好办法，就把改变忻城面貌的希望，寄托在这上面。天一旱，他们就跑到红水河边上察看，看到红水河两边是山，又想到县里有的是劳动力，认为只要把山劈下来就解决问题了。接着，县革委会就作出了“拦河筑坝”的决定。"},{"type":"paragraph","text":"可是，报告送到上面，上级不批准；向下作调查，群众不支持。这是为什么？"},{"type":"paragraph","text":"就在这时，县革委会进行了开门整风。在整风会上，贫下中农代表帮县革委会领导成员算了几笔账：拦红水河筑坝发电，需要三、四百万元的资金，忻城县家底薄，这么多钱从哪里来？要搞，就得向上伸手，这不符合自力更生的精神。再说，红水河流量大、水流急，而上游的河面窄，如果抬高水位，地处上游的马山县金钗公社、都安瑶族自治县百旺公社的土地就要全部被淹。这样干，缺乏全局观念。第三，拦河坝一筑，阻塞了水上航运，不利于“备战、备荒、为人民”。"},{"type":"paragraph","text":"这一算，使县革委会领导成员认识到：这个计划，不符合党的建设社会主义总路线，脱离了当地的实际情况。他们严肃地批判了那种不切实际、脱离群众，灵机一动就想“一步登天”的思想作风，决心到群众中去吸取政治营养，寻找改变忻城面貌的正确途径。县革委会负责同志迈开双脚，爬山越岭，花了三个多月的时间，跑了全县大部分社队，从群众中发现了很多改变山区面貌的好经验。"},{"type":"paragraph","text":"他们在大石山区，发现?砭生产队的贫下中农开山凿石、砌墙保土，粮食亩产量跨过了《纲要》。"},{"type":"paragraph","text":"他们还发现龙岑大队发扬自力更生精神，兴修山塘、水柜，小水大蓄，解决了饮水和农田灌溉问题。"},{"type":"paragraph","text":"他们在低洼?场，发现北旺生产队贫下中农凿山开隧洞排洪，解除了涝灾的威胁。"},{"type":"paragraph","text":"他们从这些典型的经验中，看到了全县的建设方向。这些典型的经验有一个共同特点：适应群众迫切要求，符合自力更生精神，投资少，收效快。如果全县都象他们那样干，就能在较短的时间内改变忻城的面貌。于是，他们集中了典型的经验，根据各社队不同的自然条件，拟订了建设山区的规划：缺水的地方，挖山塘，修水柜；缺土的地方，开山炸石，造田造地；受淹的?场，打隧洞排洪。"},{"type":"paragraph","text":"计划怎样变为现实？"},{"type":"paragraph","text":"忻城县建设山区的规划反映了客观实际，代表了群众的意志，很多社队根据本地的具体情况，作了妥善安排，掀起了轰轰烈烈的治水改土运动。但是，有的社队在前进中遇到一些困难，受到一些挫折，就停了下来；个别社队领导班子钻进了坏人，按兵不动，冷冷清清。孙廷国从这里想到：有了正确的规划以后，领导者的责任就是使计划变为现实。要把全县人民真正发动起来，必须首先用毛主席的革命路线教育好各级干部。从此，县革委会领导成员深入阶级斗争和两条路线斗争第一线，哪里有问题，他们就到哪里去解决。"},{"type":"paragraph","text":"思练公社思练大队是全县的“老大难”，资本主义倾向严重，把建设山区的规划放在一边。“不入虎穴，焉得虎子？”孙廷国带了一支宣传队来到思练大队，白天和群众一起劳动，晚上登门串户，依靠广大群众，揪出一个破坏集体经济、煽动社员弃农经商的反革命分子，还挖出了一小撮隐藏多年的阶级敌人。过去大队干部手软，不敢抓阶级斗争。这次，孙廷国以活生生的阶级斗争事实，对大队干部进行阶级斗争和两条路线斗争的教育，发动群众批判阶级敌人的罪行，提高了干部、群众的阶级斗争觉悟。他们说：“阶级敌人拚命地挖社会主义墙脚，把我们往邪道上引，我们千万不能上当！”打这以后，大队干部朝气蓬勃，贫下中农一心扑向集体，修水库、改田土，一九七○年，不但不需要吃国家统销粮，还向国家卖了余粮，成为全县先进集体之一。"},{"type":"paragraph","text":"县革委会其他领导成员和孙廷国一样，身不离基层，心不离群众。他们先后深入到十七个后进大队，狠抓路线教育和政权建设。经过一年的时间，这十七个大队都发生了变化，有的粮食亩产跨过《纲要》，有的做到了旱、涝保收，其中有十四个跨进了先进行列。"},{"type":"paragraph","text":"后进变成了先进，先进带动了一片。整个忻城山区沸腾了，人民群众改天换地的革命积极性象火山一样迸发出来，形成了排山倒海的力量。过去办不到的事情，如今变成了现实。"},{"type":"paragraph","text":"马泗公社马泗大队的北娄山，有一条地下阴河，多少年来，这里的群众一直盼望着把阴河水引出来发电、灌溉。以前，有些干部认为缺技术、缺资金、缺劳力，给难住了。贫下中农学习了毛主席关于“愚公移山，改造中国”的教导后，下定决心，牵出“龙王”。魏歧同志带领群众闯过深潭，进行实地勘测，制定出了规划。劳力不足，大家起早贪黑地干。工具坏了，就自己修理。做炸药需要熬硝和烧木炭，青年民兵就上山砍柴烧炭。半年就筑起了水坝，凿通了隧洞，比原定计划提前一年半完成了引水工程。一股巨流顺着隧洞滚滚而来，贫下中农看了格外兴奋，在洞口精心刻了一副对联：“金光四卷照，银水穿山来”。"},{"type":"paragraph","text":"这十个大字，是群众改造自然的真实写照，是毛主席革命路线的胜利颂歌！"},{"type":"paragraph","text":"忻城县开始改观了。一九六九年以来，全县兴修了大小水利工程一千四百多处，增加排灌面积两万四千多亩，开田造地、砌墙保土四万三千多亩。一九七一年上半年粮食总产量比一九六五年全年的总产量还要多；生猪比一九七○年增长百分之四十五。"},{"type":"paragraph","text":"今日的忻城，革命和生产蒸蒸日上！"},{"type":"paragraph","text":"本报通讯员　本报记者（附图片）"},{"type":"paragraph","text":"中共忻城县委领导成员，认真看书学习，畅谈建设忻城山区的心得体会。"},{"type":"paragraph","text":"本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广西文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}