{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":5,"day":31}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"同心同德努力完成国民经济调整任务——关于国民经济调整的讲话材料之六","authors":[],"parts":[{"type":"paragraph","text":"搞好国民经济的调整，我们的有利条件很多。"},{"type":"paragraph","text":"粉碎“四人帮”以来，以华国锋同志为首的党中央所作出的重大战略决策和制定的路线、方针、政策，体现了马克思列宁主义、毛泽东思想的基本原则，代表着全党、全军和全国人民的根本利益。由于这些路线、方针、政策的贯彻，我们国家出现了蒸蒸日上的新景象和安定团结的新局面，无论在政治、经济、军事、外交、科学文化等各条战线上都取得了巨大胜利。党中央在全国人民中享有崇高的威信。人民群众对国家发展的前途充满着胜利的信心。这就从根本上为我们的胜利奠定了基础。"},{"type":"paragraph","text":"经过两年多揭批林彪、“四人帮”的群众运动，“四人帮”的帮派体系和反革命政治势力被摧毁了，各级领导权基本上掌握在人民可以信赖的干部手中。我们落实了党的干部政策，大批冤、假、错案得到平反昭雪，广大干部焕发了革命青春。这样，我们的各项事业就有了可靠的组织上的保证，党的路线和政策能够比较顺利地贯彻实施了。"},{"type":"paragraph","text":"通过对林彪、“四人帮”各种反马克思主义谬论的批判，和开展实践是检验真理的唯一标准问题的讨论，大大促进了人们思想的解放。党的十一届三中全会提出解放思想、开动机器、实事求是、团结一致向前看的方针，对于进一步推动全党实事求是地总结建国以来正反两方面的经验，正确解决历史上遗留下来的各种问题，运用马列主义、毛泽东思想的基本原则去研究新情况，解决新问题，具有重大的意义。只要我们坚定不移地遵循这一方针，就一定能够把国民经济的调整工作搞好，并从实践中逐步走出一条中国式的社会主义现代化的宽广道路来。"},{"type":"paragraph","text":"这次调整同六十年代初的调整相比较，情况是大不一样的。"},{"type":"paragraph","text":"一是我们现在的基础比那时好。六十年代初的调整，从当时的情况出发，提的是“先退够，再前进”，工业生产和基本建设的规模都大大缩小了。现在，我们的农业情况比当年好，工业基础也雄厚得多。这次调整是有退有进，退一步是为了进两步，总的生产建设在调整中是要稳步前进的，国民经济是要保持一定的增长速度的，而且在经济效果上还要求达到更高的水平。"},{"type":"paragraph","text":"二是六十年代的调整，只纠正了经济上的比例失调，而忽略了思想上的清理，从中吸取经验教训不够。现在，我们批判了林彪、“四人帮”的极左路线，分清了思想路线是非，全党的思想比较统一了。这样，我们今后的事情就会好办得多。"},{"type":"paragraph","text":"三是国际环境比那时要好。六十年代初，苏联卡我们的脖子，帝国主义对我们实行经济封锁。现在，我们坚持了毛泽东同志在他晚年为我们制定的关于三个世界划分的战略思想，积极开展了反对苏联霸权主义的斗争，赢得了越来越多的朋友，反霸统一战线日益扩大，国际环境对我们进行四化建设非常有利。"},{"type":"paragraph","text":"总而言之，当前国内国际形势都很好，我们完全有可能争取这一任务的胜利完成。"},{"type":"paragraph","text":"当然，也必须足够地估计到，前进道路上还有许多困难需要我们去克服，有大量问题需要我们去解决。这次调整总的要求是，边调整边前进，在调整中改革，在调整中整顿，在调整中提高，既要把比例关系严重失调的状况逐步改变过来，又要保持经济增长的一定速度，在技术水平和管理水平上求得新的提高，在经济效果上达到更高的要求。这本身就是非常复杂而艰巨的任务。还要看到，多年来在人民生活方面积累下来的问题很多；在一些同志的思想上，林彪、“四人帮”的流毒特别是资产阶级派性和无政府主义思潮的流毒，还没有完全肃清；我们有些同志包括少数领导同志至今还没有完全从林彪、“四人帮”的精神禁锢中解放出来，他们的思想仍处于僵化或半僵化状态，等等。对这些决不能掉以轻心。"},{"type":"paragraph","text":"应当指出，我们面临的困难，只是前进中的困难，发展中的困难。我们的同志，如果只看到大好形势的一面，看不到困难的一面，因而盲目乐观，那是不对的；反之，如果一讲困难和问题，就对大好形势和有利条件估计不足，因而产生一种消极甚至埋怨情绪，同样也是错误的。我们强调足够地估计困难，绝不是害怕困难，而是借以振奋我们的革命精神，激励我们的斗志，更好地迎着困难去战斗。"},{"type":"paragraph","text":"为了保证调整工作的胜利完成，我们有大量的工作要做，当前最主要的，就是要把全党、全军和全国人民的思想进一步统一到三中全会的精神上来。"},{"type":"paragraph","text":"第一、坚持四项基本原则，继续解放思想。坚持社会主义道路，坚持无产阶级专政，坚持共产党的领导，坚持马列主义、毛泽东思想，这是我国立国的根本方针，也是我们取得胜利的根本保证。这四项基本原则，维系着全党、全军和全国各族人民的团结，维系着国家的命运和前途，离开了这些原则，四个现代化只能是一句空话，调整工作也是完成不了的。我们在任何时候都要警惕某些人（哪怕是极少数人）企图从“左”的或右的方面来动摇这些原则。这里必须指出，现在有那么一些人把坚持四项基本原则同解放思想对立起来，这是非常错误的。解放思想，实事求是，是我们要长期坚持的马克思主义的方针。从当前党内特别是领导干部的思想状况来看，这个问题还远没有解决。我们提出坚持四项基本原则，绝不是什么解放思想“过头了”，因而来一个“纠偏”。我们要在坚持四项基本原则的前提下，继续解放思想，下大力去研究新情况，解决新问题，使我们的各项工作都更加符合实际，更加生气勃勃。如果有哪一个同志思想僵化，一切从本本出发而不是从实际出发，那他怎么能很好地坚持四项基本原则呢？"},{"type":"paragraph","text":"第二，进一步发展安定团结的政治局面。长期的安定团结，是实现四个现代化和搞好国民经济调整的根本条件。我们要在坚持四项基本原则、充分发扬民主的基础上，团结一切可以团结的力量，调动一切可以调动的积极因素。要克服资产阶级派性，加强无产阶级党性；要正确处理民主与集中、自由与纪律、民主与法制的关系，正确处理阶级斗争问题，维护正常的社会秩序、生产秩序和工作秩序。由于林彪、“四人帮”的严重干扰破坏，我们的国家乱了十多年，现在全国人心思定，人心思上，人心思早日实现四个现代化。这是大局。我们一定要十分珍惜、维护和发展来之不易的安定团结的大好局面，绝不允许任何人破坏这个大局。"},{"type":"paragraph","text":"第三、大力加强思想政治工作。工作着重点的转移，并不是说我们的思想政治工作可以削弱了，相反，应当加强，应当更有创造性，更加紧密结合实际。当前，各级党委要针对党内在社会上的两种错误思潮和干部、群众中存在的思想问题，继续认真组织学习三中全会的文件和最近中央负责同志的有关讲话，把全党和全国人民的思想进一步统一到三中全会精神上来，坚定地贯彻落实三中全会提出的各项方针政策；要广泛开展向对越自卫还击作战英雄模范学习的活动，普遍进行一次爱国主义和革命英雄主义的教育；要扩大社会主义思想文化阵地，发扬社会主义道德风尚，抵制资产阶级思想的腐蚀。我们经济生活上还面临许多困难，经济调整和体制改革将在生产关系和上层建筑方面引起广泛的、深刻的变化，要涉及到各个部门、各个地方，也要涉及到每一个人，因而思想政治工作更要做深、做细、做扎实，保证经济调整工作的顺利进行。"},{"type":"paragraph","text":"第四、切实搞好党风，特别是要求党的各级领导干部以身作则。党是整个社会的表率，党的各级领导同志又是全党的表率。只有把党风搞好了，才能影响全民族，影响整个社会。在目前的历史转变时期，国家困难很多，工作百端待举，我们强调这一点，具有决定的意义。林彪、“四人帮”败坏了我们党的优良传统，削弱了我们党和群众的血肉联系，至今我们一些党的领导干部中脱离实际、脱离群众、主观武断等不良倾向仍相当严重。有些领导干部滋长了剥削阶级的特权思想，在群众中造成了很不好的影响。这些不正之风不克服，就会挫伤广大群众的社会主义积极性，影响党的威信，妨碍国民经济的调整工作。"},{"type":"paragraph","text":"只要我们同心同德，坚决执行党中央的战斗号令，兢兢业业地做好各项工作，那么，什么困难都阻挡不了我们国民经济调整工作的进程，而只能被我们所克服、所战胜。我们对打好重点转移的第一仗充满必胜的信心。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}