{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对侵袭者决不能讲“仁义”","authors":["吴正杰　周德利　袁学锋"],"dates":[{"year":1974,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对侵袭者决不能讲“仁义”"},{"type":"paragraph","text":"上海燎原化工厂工人　吴正杰　上海胶鞋六厂工人　周德利　上海浦江化工厂工人　袁学锋"},{"type":"paragraph","text":"毛主席说：“民族斗争，说到底，是一个阶级斗争问题。”在西汉王朝建立以后，对北方匈奴奴隶主军事政权的侵扰是屈服还是抗击，一直存在着激烈的斗争。那些工商奴隶主只知道“冶铸鬻盐，财或累万金，不佐公家之急”，致“黎民重困”（《汉书·食货志》），竭力从经济上挖中央集权制国家的墙脚，反对抵抗匈奴奴隶主的侵扰。汉武帝坚持法家路线，起用桑弘羊等杰出的法家代表人物，制定了盐铁官营等一系列重要政策，打击了工商奴隶主势力，巩固了中央集权制，从而保证了抗击匈奴奴隶主侵扰战争的胜利。"},{"type":"paragraph","text":"公元前八十七年，武帝死后，即位的昭帝刘弗陵年纪尚小，西汉政权实际上掌握在霍光手中。以霍光为后台的豪强大地主和奴隶主残余势力以为时机已到，蠢蠢欲动，进行反攻倒算，妄图改变武帝执行的法家路线。霍光躲在幕后，伙同党羽杜延年，经过几年准备，从全国各地搜罗了反动儒生（贤良、文学）六十多人，于公元前八十一年（汉昭帝始元六年），策划了“盐铁会议”，围绕着盐铁官营等问题挑起了一场大论战。辩论的焦点集中在：是搞分裂割据，还是维护国家统一；是搞复古倒退，还是倡导进步革新；是对匈奴奴隶主妥协投降，还是坚持抗击匈奴奴隶主侵扰的正义战争。御史大夫桑弘羊义正词严，理直气壮，舌战群儒，维护了汉武帝的法家路线。"},{"type":"paragraph","text":"《盐铁论·世务》记述了在对待匈奴奴隶主侵扰问题上，桑弘羊"},{"type":"paragraph","text":"同反动儒生展开的激烈论战。当"},{"type":"paragraph","text":"时，匈奴奴隶主贵族对西汉王朝统"},{"type":"paragraph","text":"治的中原地区垂涎三尺，把它看作"},{"type":"paragraph","text":"一块肥肉，多次发兵进犯，妄想颠"},{"type":"paragraph","text":"覆汉朝封建制度。以霍光为后台的、"},{"type":"paragraph","text":"代表豪强大地主和奴隶主残余势"},{"type":"paragraph","text":"力利益的反动儒生，主张对匈奴奴隶主妥协投降，因为匈奴奴隶主贵族的侵扰适应了他们复辟倒退的愿望。而桑弘羊则坚决主张抵抗，打击匈奴侵扰者，保卫汉王朝的安全。一战一降，泾渭分明。"},{"type":"paragraph","text":"贤良、文学们搬出了孔孟的仁义道德，作为他们屈服投降的理论根据。他们胡说什么对匈奴的侵扰应该“以仁义导之”，汉王朝应该"},{"type":"paragraph","text":"“去武行文，废力尚德，罢关梁，除障塞”，解除武装，封藏武器，把边防要塞统统拆除；只要倡导儒家的道德，就可以“无干戈之事矣”。他们还捧出孟轲“君仁莫不仁，君义莫不义”的反动说教，捏造了一幅君臣一心一德，上下和睦相处，仁义“流乎四海”的美妙图画。很明显，这批反动儒生大肆渲染“缓和”气氛，其目的是用孔孟之道来麻痹人们的斗志，同匈奴奴隶主贵族相互勾结，里应外合，妄图颠覆西汉封建王朝，实现复辟的迷梦。"},{"type":"paragraph","text":"桑弘羊看穿了他们屈服投降的卑鄙行径，严厉地驳斥了他们投降的谬论，指出：汉王朝有匈奴奴隶主贵族的威胁，“譬若木之有蠹，如人有疾，不治则浸以深”，因此，必须反击匈奴侵扰者，消灭侵扰者。桑弘羊指出，你们这些儒生说对匈奴奴隶主贵族要“以德怀之”，是根本行不通的；你们对匈奴奴隶主贵族讲“仁义道德”，可是他们并不理会那一套。他们象贪婪的恶狼一样，“因时而动，乘可而发，飚举电至”，正好趁你无备，搞突然袭击，到那时连长安也是保不住的。"},{"type":"paragraph","text":"桑弘羊还举了宋襄公的例子，来说明奴隶主贵族的“仁义道德”的危害性。那是距盐铁会议五百多年前的事，一次宋国与楚国战于泓水，宋兵已经排列成阵，楚兵正在渡河，有人主张利用楚兵渡河未毕的时机出击，宋襄公说：“不可，因为君子不乘别人困难的时候去攻打人家。”楚兵渡河后，尚未列阵完毕，有人又请求出击，宋襄公说：“不可，因为君子不攻击不成阵势的队伍”。直等到楚兵准备就绪，宋襄公才下令出击，结果宋军大败，宋襄公也受了重伤，第二年就死去了。桑弘羊得出了一个重要的结论：“有文事，必有武备”，“内无备，不可以御敌”，面对着匈奴侵扰者，必须加强战备。反动儒生们吹嘘的孔孟之道完全是“滑稽而不可循”的欺人之谈，是祸国殃民的“危亡之道”。"},{"type":"paragraph","text":"叛徒、卖国贼林彪也操着儒家的腔调，叫嚷什么“两和皆友，两斗皆仇”，“恃德者昌，恃力者亡”，疯狂反对反修斗争，反对无产阶级专政。在林彪的反革命武装政变计划《“571工程”纪要》中，他们对内照搬孔丘“兴灭国，继绝世，举逸民”那一套，梦想复辟变天；对外奉行卖国主义，投靠苏修，要把我国置于苏修的“核保护伞”之下，使我国沦为苏修社会帝国主义的殖民地。但是，林彪搞复辟倒退，投敌叛国，结果只能是自取灭亡。"},{"type":"paragraph","text":"从西汉时期儒家对匈奴奴隶主侵扰者的屈服投降到林彪的叛党叛国，我们可以看到：尊孔复古与投降卖国往往是联系着的。曾国藩、袁世凯之辈，都口诵孔丘之言，干尽卖国贼的勾当。陈独秀及其一伙由主张尊孔读经，堕落为托派，拿日本人的津贴，当了汉奸；王明鼓吹什么“忠孝仁勇”，终于叛党叛国，投靠苏修，充当奴才；刘少奇宣扬孔孟之道，原来早就是一个叛徒、内奸、工贼。在整个社会主义历史阶段中，阶级斗争和路线斗争不会止息，还会出现刘少奇、林彪这一类人物。我们必须有充分的精神准备，不论阶级敌人怎样变换花样，都能因势利导，夺取无产阶级的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}