{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"强力的尝试——对美国钢铁工人罢工的一些看法","authors":["叶·瓦尔加"],"dates":[{"year":1959,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"强力的尝试"},{"type":"paragraph","text":"——对美国钢铁工人罢工的一些看法"},{"type":"paragraph","text":"苏联科学院院士　叶·瓦尔加"},{"type":"paragraph","text":"按照美国最高法院根据塔夫脱—哈特莱反劳工法作出的决定，延续几达四个月之久的五十万钢铁工人的罢工，暂时宣告中止。我之所以强调暂时中止，是因为没有理由可以相信过八十天之后资本家会同工会取得协议和罢工不会恢复。按照塔夫脱—哈特莱法的规定，在这八十天内，工人必须继续工作。"},{"type":"paragraph","text":"无论美国的资本家或是美国的工会领袖，都不承认马克思关于阶级斗争的学说。顺便说一下，美国的工会领袖成功地扮演着和欧洲右翼社会民主党领袖相同的政治角色。不论前者或后者都是马克思主义和社会主义的公开的敌人。尽管如此，钢铁工业发生的罢工，却是残酷的阶级斗争的一个典型的例证。"},{"type":"paragraph","text":"钢铁资本巨头早就准备进行这场斗争。他们囤积了大大地超过目前需要的大量的钢铁。经营钢铁加工的大垄断企业（例如汽车工业的工厂），事先早就知道钢铁资本巨头打算挑起工人的长期罢工。于是它们囤积了三、四个月的钢。据已知的它们储备的钢就有二千四百万吨，即等于钢的年产量的四分之一。?"},{"type":"paragraph","text":"今年上半年，钢的进口达到了前所未有的规模，甚至超过了出口。"},{"type":"paragraph","text":"美国垄断资本的先锋——钢铁资本巨头，在同其他大垄断资本家密谋之后，向它的阶级敌人——工人阶级开了火。"},{"type":"paragraph","text":"他们不仅在经济方面，而且在政治方面进行了这场战斗的准备。战后，美国和几乎其他所有资本主义国家一样开始出现通货膨胀，并且一直继续到今天。物价在上涨。根据官方的统计，从1946到1959年，美国生活费用上涨了60％以上（如果以1953年的生活费用指数为一百，那么1946年为七十三，1959年为一百一十）。广大的居民阶层——工人、职员、领取养老金者身受通货膨胀之害。"},{"type":"paragraph","text":"垄断资本家凭借他们掌握的报刊、无线电、电视以及他们雇佣的一大群学者、政客，早就在“制造”舆论，力图证明增加工资是通货膨胀和物价高涨的原因。他们无尽无休地重复所谓“工资物价螺旋式上升”的谬论。钢铁资本巨头以增加工资会引起通货膨胀为口实，拒绝按照物价上涨的情况增加工人的工资。垄断资本家终于煽惑一部分公众舆论相信了恶毒的“工资物价螺旋式上升论”，因此，工会的领袖们，不得不证明他们提出的增加工资的要求，不会导致通货膨胀。"},{"type":"paragraph","text":"事实上，促使物价上涨的正是垄断资本自己。物价上涨的直接原因之一，是用于军事方面的过大的非生产开支。另一个原因就是一些垄断组织把自己的商品价格，抬高到一般物价上涨水平之上。"},{"type":"paragraph","text":"试摘引美国劳工部长密契尔给艾森豪威尔总统的官方报告中的一段话来看。无论如何不能怀疑这个“百万富翁内阁”的代表人物会有意造出有利于工人的数字。密契尔的报告称："},{"type":"paragraph","text":"“从1940到1959财政年度，钢的基本价格增长了178％。而同一时期，用在支付单位产品的劳动报酬，包括工资及其补贴在内的开销，增长了131％。”?"},{"type":"paragraph","text":"这就是说，当工人的工资增加了131％的时候垄断资本家却把他们的产品的价格提高了178％。"},{"type":"paragraph","text":"认为增加工人工资必然使物价水涨船高的说法是十分错误的。从上述密契尔的报告（无疑地，这个报告是根据企业主的材料编写的，因为这类统计材料在资本主义国家里没有别的来源。）得知，1951年至1959年各年用于职工工资的开销（其中包括每年收入数十万美元的经理的薪金），因生产能力利用情况不同分别占企业产品销售收入的33％至47％。如果假定职员的工资占职工工资总数的三分之一（虽然这个比例可能还要大一些，尤其是在危机的时期，工人被解雇，而大部分职员却继续领取工资），那么，工人的工资就只占企业收入的22％—32％。"},{"type":"paragraph","text":"工人要求的增加不到5％的工资，仅为企业收入的1％—2％。钢铁资本巨头只消从他们那神话般的利润?中略微舍弃一点点，就可以毫不费力地满足工人的这个要求，而不必提高产品价格。"},{"type":"paragraph","text":"但是，在这次斗争中，问题与其说是在于工人的工资，勿宁说是在于工人在企业中的权利和“工作规则”。正如美国报刊证明的，不仅工会，而且钢铁资本巨头也认为这是“冲突的主要课题”。?"},{"type":"paragraph","text":"问题是加入最强大的工会的美国工人，经过顽强斗争之后，已经赢得了在企业中的一定权利。他们参与解决有关分配工作岗位、制定生产定额和解雇程序等问题。虽然这些成果并不大，却在限制着企业主的专横。现在，在美国一切垄断资本家中带头向工人阶级进攻的钢铁资本巨头，企图从工人手中夺回这些权利，以便毫无阻碍地提高工人的劳动强度，加强对工人的剥削。为了这个目的，他们准备使五十万钢铁工人，接着再使五十万汽车工业工人、矿业工人和铁路工人失去工作。他们甚至不惜把工业生产水平降低到1956年底的水平，和使国家经济遭受将达几百万美元的损失。"},{"type":"paragraph","text":"就美国工人说来，在企业中的权利问题具有决定性的意义。如果工会丧失它在企业中的权利，必然导致失业现象的飞跃增长，从而工人的生活状况必然急剧地恶化。大家知道，随着技术的发展，花在生产单位产品的必要时间大大缩减，而必要的劳动力也相应地减少。密契尔报告中援引了美国钢铁工业的有关材料："},{"type":"paragraph","text":"“1959年上半年，平均产量比1947年上半年提高50％，但是钢铁工业工人增加不到1％，即总共只增加二千人，而工人每小时的工作量则增加5％上下。”"},{"type":"paragraph","text":"由此可见，使用同样数量的工人增加了50％以上的产品。这是在工人在企业中拥有一定权利的情况下发生的。如果大资本家剥夺了工人经过顽强斗争而赢得的这些权利，不难想像那会造成什么结果。"},{"type":"paragraph","text":"美国钢铁资本巨头反对工人的斗争，是美国的资本同劳动的斗争。只消从下列事实就可看出美国钢铁资本巨头作为美国垄断资本先锋的作用。这事实就是在钢铁工业罢工纠纷没有解决以前，制铝工厂和铜矿的老板拒绝签订集体合同。这个部门有关签订新的集体合同谈判的命运，取决于目前罢工纠纷的结局。"},{"type":"paragraph","text":"不消说，国家是完全支持资本家的。政府关于援用塔夫脱—哈特莱法的指示，就是明证。"},{"type":"paragraph","text":"在10月5日出版的一期美国“新共和”周刊中可以读到下面一段话："},{"type":"paragraph","text":"“在这种场合下，援用塔夫脱—哈特莱法，就是挫败罢工的一个办法，这是任何幌子都掩饰不了的。”"},{"type":"paragraph","text":"工人阶级意识到了这次斗争的意义。证明这一点的是，工会决定，如果罢工继续进行，每月募集三千万美元作为援助罢工的钢铁工人基金。"},{"type":"paragraph","text":"从工人阶级经济斗争的观点说来，这一次初看起来是由劳动条件引起的不甚重大的冲突的实质在于：垄断资本企图把急剧的技术进步带来的好处全部攫为己有，而把一切困难转嫁到工人的双肩上，解雇工人，加强工人的劳动强度。美国无产阶级不愿容忍这种作法，它向垄断资本家进行斗争。总之，我们看到在“人民资本主义”辩护人大吹大擂不住吹嘘的新的美国的“完全独特的”“人民资本主义”情况下，阶级斗争仍然像马克思时代那样尖锐。"},{"type":"paragraph","text":"由此必然产生两个问题。第一、为什么钢铁资本巨头在向美国工人进攻中承担了打头阵的角色，第二、为什么他们要在现在发动进攻。"},{"type":"paragraph","text":"钢铁资本巨头在同美国无产阶级进行斗争中所扮演的这个角色，是由两个极重要的因素促成的。"},{"type":"paragraph","text":"与其他经济部门比较起来，钢铁工业的生产最为集中。十个最大的垄断组织拥有钢铁工业全部生产能力的80％左右。个别小企业的老板在向工人让步，满足工人的要求。但是，这并不能削弱垄断资本家的地位。进口的增加，也不会使钢铁资本巨头的地位受到威胁，因为美国冶金工业在世界资本主义经济中所占的比重是很大的。"},{"type":"paragraph","text":"在战时和战后，钢铁垄断组织由于获取高额利润而积蓄了大量的后备，所以他们可以安然无恙地承受罢工带来的损失。况且这些钢铁垄断组织，尤其是居主导地位的美国钢铁公司又有强大的摩根财团的支持。"},{"type":"paragraph","text":"钢铁垄断资本和摩根财团的政治地位已经强大到如此的程度，以至必要时它们保证可以获得国家的积极支持。不久以前，美国政府援用塔夫脱—哈特莱法，就是一例。"},{"type":"paragraph","text":"在反对工人的斗争中，钢铁工业一向走在前面，这是有历史传统的。钢铁工业的领导人拒绝承认工会是工人的代表，达半个世纪之久。他们不止一次依靠工厂的厂警对罢工者进行血腥的镇压。钢铁工人进行了英勇的斗争。只是在罗斯福宣布的“新政”下，钢铁工人才组成了强大的工会组织，并且凭借法律使工会组织与工人在企业中的权利得到承认。"},{"type":"paragraph","text":"正是由于这些原因，在向美国工人阶级进攻中扮演打头阵角色的是钢铁工业的领导人，而不是别的什么人。"},{"type":"paragraph","text":"在研究第二个问题的时候，应该指出决定选择进攻时机的主要因素。这就是近年以来，美国资本主义在世界资本主义经济中的地位显著地削弱了。"},{"type":"paragraph","text":"在战后最初的十年至十二年间，大多数资本主义国家的商品粮食极为匮乏，而美国在出口上的重要竞争对手（英国、德国、法国和日本）主要是致力于工业的恢复。美国在世界市场上得心应手地从事贸易，用高价销售自己的产品。当时美国的贸易收支和国际收支都是顺差，出口大大超过了进口。资本主义各国的黄金，源源不断地流入美国。美元成了最坚实的世界货币。美国成了主要的资本输出国。"},{"type":"paragraph","text":"近两年来，情况有了急剧的变化。出口缩减了，因为不再有购买昂贵的美国货的必要了。进口增加了，收支出现了逆差。现在，黄金储备缩减为四十亿美元（按年折算），美元丧失了过去它在资本主义国家货币中的特殊地位。进口增加使美国垄断资本家感到特别的不安；尽管有高关税和无数的壁垒，进口仍然在增加。结果，美国垄断资本便企图牺牲工人以巩固自己在世界市场上的地位。"},{"type":"paragraph","text":"向工人阶级的权利进攻，预告垄断资本家会在经济上得到好处。但是这是一个非常危险的政治试验。工人与职员占美国独立谋生的人口的85％，其余的15％中至少有一半是少地的农民、小商人和贫民。只有在人口中占极少数的人（资本家、富有的农场主、高级官僚）在享受资本主义的福利。"},{"type":"paragraph","text":"今天，当世界社会主义经济体系蓬勃地高涨，当美国在一切经济不发达国家中十分不得人心的时候，美国垄断资本家却向国内大多数人民进行挑衅。他们的这种政策是不能算作明智的。"},{"type":"paragraph","text":"?“摩根信托公司通览”1959年10月号。"},{"type":"paragraph","text":"?“美国新闻与世界报道”1959年8月31日，第102页。"},{"type":"paragraph","text":"?1959年上半年，钢铁公司的利润超过六亿九千四百万美元，比去年同期增加163.4％。"},{"type":"paragraph","text":"?“新闻周刊”1959年10月5日，第49页。"},{"type":"paragraph","text":"（乐山译自1959年第48期苏联“新时代”）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}