{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"南京大学动员师生开展反右派斗争","authors":["张瑚卿"],"dates":[{"year":1957,"month":6,"day":24}],"is_range_date":false,"parts":[{"text":"南京大学动员师生开展反右派斗争","type":"title"},{"text":"张瑚卿","type":"authors"},{"text":"本报讯  南京大学孙叔平副校长24日代表校党委会，向全校教职员工和学生分别作了“划清思想界限，打退右派进攻”的动员报告，号召全体师生职工和全国人民一道，坚决反击右派分子反党反社会主义的猖狂进攻，并通过这一场严肃的政治思想斗争，明辨是非，认识右派分子言行的实质，与右派思想划清界限，从而提高思想觉悟，坚定自己的立场，永远跟着共产党走社会主义的道路。同时希望大家继续帮助共产党整风。","type":"paragraph"},{"text":"孙叔平副校长报告中首先介绍了南大党组织整风运动前一阶段的情况，说有许多意见是正确的，现正在着手研究解决。接着说：正当党开展整风运动的时机，没料到右派分子向党与社会主义制度展开了猖狂进攻。","type":"paragraph"},{"text":"报告在分析右派是一些什么人时说：目前我国的社会主义改造虽然基本上完成了，但剥削阶级中仍然有一些反对社会主义制度，不相信社会主义制度能够巩固发展，并念念不忘走资本主义道路的人。这些人就构成今天的右派。右派的拥护宪法、赞同社会主义道路是假的。他们一贯对党和社会主义不满。在党提出“长期共存、互相监督”、“百花齐放、百家争鸣”的政策以后，特别党决定整风以后，他们认为大举进攻的时机已经到来。","type":"paragraph"},{"text":"右派的进攻是利用“放鸣”和帮助党整风的机会来进行的。这个进攻的特点是：夸大缺点，集中缺点，把八年来的一切说成漆黑一团，把共产党说成是“三害”的化身，从而得到要反掉教条主义，就必须反掉马克思列宁主义；要反掉宗派主义，就必须反掉共产党的领导；要反掉官僚主义，就必须反掉人民民主专政的荒谬结论。他们根据“八年来一切是漆黑一团”的虚假前提，提出了他们的“政纲”：“政治设计院”、“各党平等”、“两院制”、“联合政府”、“轮流执政”等等。一句话，他们是以资产阶级民主来代替社会主义民主，以资产阶级自由来代替社会主义自由，他们根据自己的要求来曲解“百花齐放、百家争鸣”的方针。","type":"paragraph"},{"text":"报告还指出：右派的进攻不仅停留在言论上，而且已经付诸实践。报告中说：高等学校中的“放鸣”中，就有右派的谬论和右派的行动。他们的做法，和在全国一样，先是把八年来的高等教育说成漆黑一团，企图在这个虚假的前提下，得出一个荒谬结论：共产党办坏了高等学校。他们的要求是：“取消政治课”或“马列主义改为选修”，“取消党委制”或“党团退出学校”，他们在高等学校中的斗争是针对着社会主义高等教育的灵魂：共产主义的思想教育和共产党的领导。","type":"paragraph"},{"text":"右派进攻还不以在高等学校“点火”为满足。他们还企图把火点到所有的基层。他们到处不是在社会主义的基础上，按人民内部矛盾性质，以正确的方式来解决矛盾，而是扩大矛盾，造成对立，弄成无政府状态，然后由他们出来“收拾残局”，代替共产党来“执政”。自然，右派是过高估计了自己的影响和力量，决不能如愿以偿。但我们必须警惕，右派的方向是一个极端危险的方向。","type":"paragraph"},{"text":"报告中除强调要大家对右派进攻的危险性有足够认识，和全国人民一道打退右派的进攻外，同时还要求大家在反右派斗争中，一定要划清界限。他说：有一些人，他们对新中国、对社会主义制度，对共产党的领导是拥护的，只是在若干问题的看法上与右派有些共鸣。但这些人和根本不满意党的领导和社会主义制度，是有区别的。还有一些人，他们有一股热情，但缺乏政治经验，他们善意地帮助党整风，只是有些盲目，有些过分。而右派分子则从恶意出发，利用了这些缺少政治经验的群众，对党进行恶毒攻击。另外还有一部分人是在个人问题上和党有些隔阂，积压了些闷气，这次在鸣放当中对党发出了一些怨言，但他们并不是反对党和社会主义的。我们就应该和他们消除隔阂，不能把他们当右派。他说：“只有那些从来都未真正改变原来反党反社会主义的立场，而今天又利用‘鸣放’向党进行恶毒进攻的人，才是属于右派分子。”他希望大家仔细阅读毛主席的报告，以掌握批判右派的锐利的思想武器。","type":"paragraph"},{"text":"报告中还指出：我们和右派的斗争，在性质上是社会主义和资本主义两条道路的斗争，是敌我斗争。但是，反右派的斗争，今天还是当作人民内部的矛盾来处理，今天的斗争方式还是反批评。特别是在我们学校，运动才开始转入新阶段——反右派斗争的阶段，很多人都还没有分清是非，澄清思想，明确立场，我们就更应该容许人提出自己的意见，坚持以理服人，以说理的方式来进行斗争。","type":"paragraph"},{"text":"孙副校长在报告最后表示：整风决不中途而废，但右派已经给帮助党整风的运动带来了扰乱。我们只有打退了右派的进攻，划清了思想界限，弄清了大是大非，整风才能在正常、健康的情况下深入进行。","type":"paragraph"},{"text":" 来源：《新华日报》1957年6月28日。原题为：“划清界限  批判右派\\南京大学动员师生开展反右派斗争”。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}