{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批判投降主义是一项长期的任务","authors":["华婷婷","曹鉴钦"],"dates":[{"year":1975,"month":11,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海滚动轴承厂　曹鉴钦　上海无线电十八厂　华婷婷"},{"type":"paragraph","text":"批判投降主义是一项长期而又艰巨的任务。列宁在《立宪会议选举和无产阶级专政》一文中指出:“准备无产阶级获得胜利的必要条件之一，就是进行长期的、顽强的和无情的斗争，去反对机会主义、改良主义、社会沙文主义以及诸如此类的资产阶级影响和思潮。”"},{"type":"paragraph","text":"搞修正主义必然搞投降主义，修正主义路线的头子就是工人运动内部的投降派，这是国际共产主义运动的斗争历史所证明了的。一切修正主义者都是马克思主义的叛徒、资产阶级的帮凶。他们口头上挂着马克思主义，但在实际上却攻击马克思主义最本质、最要害的东西，阉割马克思主义的灵魂，出卖无产阶级的根本利益。因此，马克思主义和修正主义斗争的历史，从根本上说就是一部坚持革命、反对投降的历史。"},{"type":"paragraph","text":"修正主义者，都是投降派。反对修正主义，从根本上说，就是反对投降主义。在长期的斗争中，我们党曾先后与党内的机会主义路线头子进行了长期激烈的交战，其基本内容都是反对投降主义。建国以后，在政治思想战线上我们又开展了对宣扬奴才主义和卖国主义的反动影片《武训传》、《清宫秘史》的批判；开展了对《红楼梦研究》的批判，并先后战胜了高岗、饶漱石、彭德怀、刘少奇、林彪等搞阶级投降和民族投降的修正主义路线。也正是这些斗争，我们夺取了民主革命和社会主义革命的伟大胜利，促进了我国社会主义事业的蓬勃发展，大大巩固了无产阶级专政。"},{"type":"paragraph","text":"批判修正主义的长期性，也就决定了我们和投降主义斗争的长期性。伟大领袖毛主席教导我们:“我们现在思想战线上的一个重要任务，就是要开展对于修正主义的批判。”修正主义是一种社会思潮，随着革命的深入，马克思主义在理论上的不断胜利，修正主义者对马克思主义的进攻也不断地从各方面展开。其中一个狡猾的手法，就是推行修正主义路线，分化瓦解革命队伍，而这种分裂活动就是搞投降主义的一个重要步骤。在国内外阶级敌人的战争讹诈与和平瓦解的反革命两手政策的进攻面前，他们就成为可耻的叛徒。这样的情况是屡见不鲜的。"},{"type":"paragraph","text":"革命队伍内部出现投降主义倾向，并不是一种偶然的现象，不是个别人物的罪孽、疏忽和叛变，而是整个历史时代的社会产物，是社会上阶级斗争在革命队伍内的反映，是有其深刻的社会根源和阶级根源的。反动的阶级在同先进的阶级进行阶级较量过程中，从不忘记在使用武力的同时，以几千年遗留下来的剥削阶级思想意识和习惯势力，来包围、浸染和腐蚀先进的阶级。而革命队伍中的一些意志薄弱者，经不起旧的思想的影响，抵制不了阶级敌人的欺骗、利诱，就会背叛自己所代表的阶级，背叛本阶级浴血奋斗的事业。所以，只要阶级和阶级斗争存在，只要旧的思想影响存在，就有可能出现投降主义。我们党内历次机会主义路线的头子，都是投降主义者，在国内，他们向地主资产阶级投降，搞阶级投降主义；在国际上，他们寻求靠山，搞民族投降主义。所以，我们要坚持马克思主义，反对修正主义，就要坚持不懈地批判投降主义。正如列宁在《向意大利、法国和德国的共产党人致敬》一文中所指出的:“反对社会主义的叛徒，反对改良主义和机会主义，——这条政治路线在一切斗争领域中都可以推行而且应当推行。”"},{"type":"paragraph","text":"无产阶级同资产阶级的斗争，贯穿于整个社会主义历史阶段。批判投降主义始终是我们一项战斗任务。它是关系到我们党和我国人民在现在和将来，在本世纪和下世纪坚持马克思主义、反对修正主义，把毛主席的革命路线坚持下去的重大问题。因此，我们必须把批判投降主义的斗争长期坚持下去。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}