{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"“关于李凌的主要右派言行”","authors":["空军政治部","解放军"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"“关于李凌的主要右派言行”","type":"title"},{"text":"解放军空军政治部","type":"authors"},{"text":"（李凌：空军政治部《人民空军》报社编辑）","type":"subtitle"},{"text":"（括弧内是李凌在提出申诉时加的简要说明，有些属于比较次要的问题，有些需要较长的篇幅，就不逐一说明了）","type":"subtitle"},{"text":"一、苏共二十大以后","type":"subtitle"},{"text":"李凌对陈宽旸说：“象斯大林这样的人都犯错误，可见凡事不能太相信，要多动脑筋想一想。”又说：“你别再光啃书本，应该多注意生活中的问题。”","type":"paragraph"},{"text":"（说明：以上是我在学习党中央“关于无产阶级专政的历史经验”一文时想过的问题，主要是考虑我国怎样才能避免犯苏联的错误，通过学习马列，我认识到我们应该逐步实行巴黎公社的原则，在这个思想指导下，我研究分配问题，认识到，既要按劳分配，又要防止差别悬殊；又考虑过发扬民主等问题。完全是出于关心国家大事，但在结论中，把这些都看成右派罪行。）","type":"paragraph"},{"text":"对我国的社会主义制度，李凌认为：“中国没有经过资本主义，缺点是民主空气不够，应该不断扩大民主，扩大再扩大。”","type":"paragraph"},{"text":"（说明：我原来的意思是：俄国原来是封建落后国家，民主空气不够，十月革命后苏联民主制度不健全，这是斯大林犯错误的一个根源，我国应吸收这方面的教训。）","type":"paragraph"},{"text":"对徐述伦说：“美国的经济就是繁荣，人民生活水平就是高。”看了参考消息之后又说：“西德工人生活水平就是比东德高。”","type":"paragraph"},{"text":"（说明：我没记得说过这样的话，但记得参考消息或内部资料刊载过这类内容。）","type":"paragraph"},{"text":"李凌还以分配问题为中心连续写了四篇文章，他认为“分配是人民内部矛盾的核心问题”、“社会主义不能完全实现按劳分配的原则”、“即使实现了也包含人民内部矛盾的因素”、“工农生活越来越悬殊”、“谁不想多得点”。于是他断言“人民内部矛盾不能解决”。","type":"paragraph"},{"text":"（说明：这里对我在文章中关于按劳分配的基本观点一字不提，却断章取义，把里面几句有关学术性问题拿来当作右派言论。至于这几句，我在文章中都有说明，这里就不详细摘用了。）","type":"paragraph"},{"text":"此外，李凌还写文章否定“定息”是“新的剥削”，说“定息不是企业合营后工人阶级创造的新价值的一部分，而是资产阶级交出来的生产资料转移到新产品上去的旧价值的一部分。”","type":"paragraph"},{"text":"（说明：我在文章中根据马克思剩余价值学说分析，说明资本家交出来的生产资料是剥削来的，因此“定息”是“剥削”，但结论中对此一字不提，好像我否定“定息”是“剥削”，是为资本家辩护，这完全是断章取义。）","type":"paragraph"},{"text":"（我上面五篇学术文章，当时被吴法宪认为是我的“反党纲领”，是定我的右派罪行的主要依据，但对这五篇文章，即使有不同的看法，可以讨论，也是认识问题，而且是整风前（56年写的），自己交出来的，按中央规定，不能以此作为订右派的依据。）","type":"paragraph"},{"text":"二、李凌与社会上右派一唱一合，主要言论有：","type":"subtitle"},{"text":"“学校由党委领导问题就是多，民主办校没有什么不对。”","type":"paragraph"},{"text":"“国家体制肯定要改变。”","type":"paragraph"},{"text":"（说明：这两句话我没有说过。）","type":"paragraph"},{"text":"“农民生活就是苦嘛！”“工农一起来，调军队也不顶用。”","type":"paragraph"},{"text":"（说明：我没有说过这句话，但记得当时参考消息或内部资料中刊载过：匈牙利的拉科西由于严重官僚主义，造成群众极大的不满，被反革命分子利用，调军队来也不顶用。）","type":"paragraph"},{"text":"“要不断扩大民主，”“海德公园那样的自由大辩论。”","type":"paragraph"},{"text":"（说明：我只是说要发扬民主，“海德公园”的词是在批判会上上纲加上去的。）","type":"paragraph"},{"text":"“中国现在可考虑直接选举”、“建立记者招待会制度”、“同意办同仁刊物”。","type":"paragraph"},{"text":"（说明：这几句话见“我的申诉”。）","type":"paragraph"},{"text":"三、李凌攻击军队的主要言论有：","type":"subtitle"},{"text":"首先是诬蔑“总政是第二中央”，捏造“军队例外论”，他认为“军队不执行中央的鸣放方针”。原因是军队有“例外论”，又说“还不允许提意见”，“手持武器的军队起来大民主，那就不得了。”","type":"paragraph"},{"text":"（说明：前面几句话不是我的原意，后面几句话是总政刘志坚部长说的，主要是批评当时部队中有些人盲目搬苏联的军队条令，片面强调下级要盲目服从上级，军队特殊，例外，不能发扬民主。毛主席当时多次讲话，说手持武器的军队也能发扬民主，现在毛选五卷P．460还提到，我写文章有时引用过这些观点。）","type":"paragraph"},{"text":"李凌认为：“军队的主要矛盾是领导和群众”，“报刊是群众的喉舌，要替群众说话”，认为“对领导干部不能客气，不要有什么顾虑，要不断揭露、揭露再揭露。”","type":"paragraph"},{"text":"（说明：向党交心时我说过，我认为在整风运动中，要根据中央的精神，对有的领导干部如广西发生饿死人这样严重的官僚主义要打破顾虑大胆揭露。至于“不能客气”、“揭露、揭露再揭露”等这些都是批判上纲时加上去的。第一、二句话也不符合我的原意。）","type":"paragraph"},{"text":"李凌攻击军队的主要矛头是以工农为首长的建军路线和党对知识分子的政策，他说“高级干部生活特殊化”、“作官不干事”，“工农干部不称职，没文化，光凭资格吃饭”、“主张干部自由市场”、“优胜劣败”。","type":"paragraph"},{"text":"（说明：第一句是从我关于分配的文章中摘出来的，我的文章原意是：高级干部生活不要特殊化，否则就要脱离群众。当时，毛主席讲话曾批评有些人凭老资格吃饭，摆架子，办糊涂事，损害人民的利益，毛主席指出，不能凭老资格吃饭，要凭正确，凭本领吃饭，以上见毛选五卷P．422。我在闲谈时曾和同志说过毛主席讲话的精神，根本没有攻击建军路线。）","type":"paragraph"},{"text":"李凌说：“军队对贯彻知识分子政策不力”，“军队不重视向科学进军”。（说明：见“我的申诉”）","type":"paragraph"},{"text":"李凌觉得“知识分子参军吃了亏”，主张“知识分子要优先提拔”。","type":"paragraph"},{"text":"（说明：以上这些“言论”，都是我向党交心时谈到的一些问题的想法，没有鸣放，没有攻击党，所以在结论中把我“觉得”、“认为”、“主张”等的内容也当作定右派的依据。）","type":"paragraph"},{"text":"四、李凌的主要行动有：","type":"subtitle"},{"text":"1、写大字报攻击刘司令员，煽动群众对刘司令员的不满。","type":"paragraph"},{"text":"（说明：见“我的申诉”）","type":"paragraph"},{"text":"2、到直属各单位煽风点火，煽动对“领导”和“制度”提意见。","type":"paragraph"},{"text":"（说明：当时我在报社政治组，负责编辑“整风简讯”，日常的工作就是到各单位去了解情况，收集资料。我根本没有煽动。）","type":"paragraph"},{"text":"3、篡改报刊的政治方向，把华人杰关于知识分子问题的文章加上煽动性的标题——“我们不是赎罪的羔羊”；还准备把“猫和老鼠”、“只说不认”两篇诬篾攻击官兵关系的文章发表。","type":"paragraph"},{"text":"（说明：“整风简讯”是一种只供领导机关负责干部看的内参资料，要求反映运动全貌，群众中有的大字报意见提得尖锐些，甚至有错误意见，也应刊登，这样领导干部才能了解全貌，作出决策，所以根本谈不上篡改报刊方向问题，“我们不是赎罪的羔羊”，本是华文中一句话，不是我自己加上去的，“猫和老鼠”等二文，只是我在向党交心时谈到看过这样两张大字报。）","type":"paragraph"},{"text":"4、指挥右派小集团分头放火，在反右斗争初期，进行秘密活动，抗拒斗争。","type":"paragraph"},{"text":" 来源：李凌提供，2010年3月，北京。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}