{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民公社光芒万丈——痛斥李俊民对社会主义新农村的诬蔑","authors":["徐进贤","陆建新"],"dates":[{"year":1966,"month":6,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"嘉定县徐行公社　陆建新　徐进贤"},{"type":"paragraph","text":"李俊民在他的反革命挑战书《杜甫回家》中，指桑骂槐，借古非今，恶毒地攻击我们伟大的党中央和毛主席，攻击党的总路线、大跃进，特别是攻击人民公社。他把人民公社建立以来，同连续三年自然灾害进行顽强斗争的社会主义新农村，描写成“人民生活沦于悲惨的绝境”，“挣扎在饥饿和死亡的边缘上”，“老百姓苦得很呀”，“身上的衣服实在太褴褛了，到处拖一块挂一块的”，因此，“人们盼望着皇帝的归来!”这是同蒋介石匪帮叫嚣窜犯大陆相呼应的，是同国内外牛鬼蛇神蠢蠢欲动相配合的，他极尽诬蔑、挑拨、煽动之能事，妄想兴风作浪，里应外合，为反革命复辟效劳。我们亲身经历了人民公社化过程的人，不禁感到无比愤慨!我们要问李俊民，你要“回家”，你要“回”的是什么“家”?你这些黑话，同蒋介石匪帮造谣说“大陆人民处于水深火热之中”，有什么两样?同赫鲁晓夫修正主义说我们“喝大锅清水汤”“五个人合穿一条裤子”，有什么两样?我们要问李俊民，当三年困难时期，你这个暗藏的反革命分子，躲在“家”里，吃农民种出来的白米饭，吃农民供给你的肉和蛋，那时候，你晓得农村的真正情况是怎样的吗?你晓得亿万农民的革命干劲是怎样的吗?"},{"type":"paragraph","text":"不错，正当公社化初期，连续三年自然灾害是严重的，困难是有的。拿我们徐行人民公社来说，也不例外。特别是一九六一年秋天，连续七十二天不下雨，这是近百年来少有的大旱灾。但是，由于党的领导，由于社员的革命干劲，由于公社化以来集体经济力量的更加强大，天大的困难也压不倒我们。社员说:“靠毛主席共产党领导，三座大山都搬掉了，还有啥个困难克服不了!”当时，国家已把浏河水闸造好，公社也建立了电力灌溉站，又添置了抽水机，社员疏浚了大小河道，我们还采取了一系列比学赶帮措施。所以，尽管天天烈日当空，田里照样水汪汪、绿油油，尽管临收割前又来了一场特大台风，这一年的水稻亩产量还是比公社化前增长了百分之四十，棉花比公社化前增长了百分之七十。当时，社员体会极深。大旱天，他们一面与自然灾害作斗争，一面唱道:“机器(指抽水机)蓬蓬响，田里白洋洋(指水)，牛在棚里吃白相(天太旱，牛车水解决不了问题，有时牛就闲着)，各样作物照常长。”老农想起旧社会，感触更深。他们说:“解放前碰到这样大旱年，河要断(断水)，地要干，产要减，人要完。”广大贫下中农说:“过去种田，吃苦受罪；现在种田，越种越甜。”当他们抚摸着金黄色的稻谷，雪白的棉花时，总要说:“有了共产党，荒年变熟年；没有公社化，那能有今天!”"},{"type":"paragraph","text":"李俊民，这些真实情况，这些真情实话，你看到了吗?你听到了吗?不，你就是看到了，你就是听到了，你还是会闭着眼睛说瞎话的。我们说好，你就说不好；我们要克服困难，你就要乘机捣蛋；我们欢欣鼓舞，你就咬牙切齿。这就叫做两个阶级，两种心肠!"},{"type":"paragraph","text":"李俊民，你错误地估计了人民的革命力量，你错误地估计了革命人民和党的血肉关系，你错误地估计了人民公社的强大的生命力。毛泽东思想使我们懂得怎样去克服困难，毛泽东思想又使我们从胜利走向更大的胜利。今天，我们已克服了三年自然灾害，出现了日新月异的大好形势。几年来，由于贯彻执行了党的一系列方针政策，今天人民公社制度更加健全、更加巩固了，社员的集体生产积极性更加高涨了，农业生产更加发展了。我们徐行公社，过去产量虽然不低，但是十一个生产大队的生产并不平衡。在三年困难时期，为了挖掘潜力，我们突出政治，反复务虚，提出“先进带后进，后进促先进”的号召，得出“好条件是向坏条件斗争中创造出来的，高产量是向自然斗争中创造出来的”体会，提倡“带着问题学办法，打了胜仗找缺点”的做法，掀起了你追我赶，你帮我学的生产热潮，在稳产基础上力争上游夺高产。几年来广大社员大种试验田、样板田、种子田，开展群众性的科学实验活动，不断改良品种，研究合理密植，改进栽培技术，加强田间管理，并且改革耕作制度。使我们公社呈现一片欣欣向荣的新气象。从产量来说，一九六五年水稻平均亩产量又比一九六二年增长了百分之三十二，棉花增长了百分之六十，小麦增长了百分之一百，生猪饲养量增长了百分之一百九十四，社员的集体纯收入也比公社化前增加了百分之一百六十九。广大贫下中农越干越有劲。他们说:“人听毛主席的话，田就听人的话”，“用革命精神种田，干劲永远用不完；用科学态度种田，增产潜力永远挖不完。”“死田活人种，路是人走出来的，产量是人种出来的。”"},{"type":"paragraph","text":"李俊民说什么“人民挣扎在饥饿和死亡的边缘上”，完全是恶毒造谣。听听我们贫下中农的话吧:“我们生产象芝麻开花节节高，集体经济象盘香倒点圈圈大，社员生活象脚踏扶梯步步高。”贫农朱锦学说:“在旧社会，我到年夜有‘三逼’:逼租、逼税、逼债；现在到了年夜有‘三进’:进粮、进柴、进现金。”"},{"type":"paragraph","text":"李俊民说什么“牲畜喂得少”，我们公社、大队、生产队三级，都有集体饲养场，社员还有自养猪。现在生猪饲养量比解放前增加了七倍以上。养鱼也比过去大大发展了。广大社员说:“公社化以来，猪满圈，鱼满塘，鸡鸭成群，六畜兴旺。”"},{"type":"paragraph","text":"李俊民，我们贫下中农经过几个世代，好比“药店里的揩台布，甜酸苦辣都尝过”。谁是恩人，谁是敌人，哪是好话，哪是丑话，你们骗不了，我们识得透!是毛主席共产党领导我们翻了身，是毛主席和共产党领导我们走集体化的道路，踏上了通向共产主义的大金桥——人民公社。我们无限热爱毛主席和共产党，任何挑拨、诬蔑都动摇不了我们对毛主席和共产党的永远信赖!相反，敌人越是挑拨，我们要更加团结在党中央和毛主席周围，永远读毛主席的书，听毛主席的话，照毛主席的指示办事。积极参加文化大革命，把一切反党反社会主义分子彻底揭露、彻底批判、彻底打倒。我们懂得，要把庄稼种好，一定要把毒草锄掉；要把我们社会主义建设好，一定要把这些牛鬼蛇神彻底清除掉!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}