{"books":[{"id":"d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d","name":"斯大林选集（诸夏怀斯社2017年5月）","internal":false,"official":false,"type":"pdf","author":"斯大林，诸夏怀斯社2017年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d.pdf"],"article":{"title":"大转变的一年","alias":"","parts":[{"type":"paragraph","text":"大转变的一年"},{"type":"paragraph","text":"（为纪念十月革命十二周年而作）"},{"type":"paragraph","text":"（一九二九年十一月三日）"},{"type":"paragraph","text":"过去的一年是社会主义建设的各条战线上发生大转变的一年。这个转变过去是现在仍然是在社会主义向城乡资本主义分子坚决进攻的标志下进行的。这个进攻的特点在于它已经使我们在我国国民经济社会主义改建（改造）事业的各个主要方面取得了许多决定性的胜利。"},{"type":"paragraph","text":"由此应当得出结论：党在新经济政策的最初阶段适当地利用了我们的退却，以便在以后，在新经济政策的下几个阶段组织转变并向资本主义分子实行胜利的进攻。"},{"type":"paragraph","text":"列宁在施行新经济政策的时候说过："},{"type":"paragraph","text":"“我们现在退却，好像是在向后退，但是我们这样做是为了先后退儿步，然后再快跑，更有力地向前跳。仅仅是在这样一个条件下，我们才在施行我们的新经济政策时向后退却······以便在退却之后开始极顽强地向前进攻。”（“列宁全集”第四版第三十三卷第三九九页)"},{"type":"paragraph","text":"过去一年的总结毫无疑问地说明，党在自己的工作中胜利地执行了列宁的这个极重要的指示。"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"如果拿过去一年对我们有决定意义的经济建设方面的总结来看，那末我们在这条战线上进攻的胜利，我们过去一年的成就，可以归结为以下三个主要部分。"},{"type":"paragraph","text":"一在劳动生产率方面"},{"type":"paragraph","text":"儿乎用不着怀疑，最近一年来我国建设中最重要的事实之一就是我们在劳动生产率方面达到了决定性的转变。这个转变表现于千百万工人阶级群众在社会主义建设战线上发挥了创造主动性，掀起了强大的劳动高潮。这是我们过去一年的第一个主要成就。"},{"type":"paragraph","text":"群众的创造主动性的发挥和劳动高潮的掀起是从以下三个主要方面促成的："},{"type":"paragraph","text":"（申）通过自我批评反对束缚着群众劳动主动性和劳动积极性的官僚主义；"},{"type":"paragraph","text":"（乙）通过社会主义竞赛反对旷工和破坏无产阶级劳动纪律的分子；"},{"type":"paragraph","text":"（内）通过实行不断生产制反对生产中的守旧思想和因循习惯。"},{"type":"paragraph","text":"结果，我们在劳动战线上就取得了极大的成就，在我们这个辽阔广大的国家的每个角落里都呈现出十百方工人阶级群众的劳动热情和在劳动中的互相呼应。而这个成就的意义实在是无可估量的，因为只有千百万群众的劳动高潮和劳动热情才能保证劳动生产率的不断增长，如果没有这种增长，社会主义在我国就不能最后战胜资本主义。"},{"type":"paragraph","text":"列宁说：“劳动生产率，归根到底是保证新社会制度胜利的最重要最主要的东西。资本主义造成了在农奴制度下所没有过的劳动生产率。资本主义司以被彻底战胜，而且一定会被彻底战胜，因为社会主义能造成新的高得多的劳动生产率。”（“列宁全集”第四版第二十九卷第三九四页）"},{"type":"paragraph","text":"根据这一点，列宁认为："},{"type":"paragraph","text":"“我们必须充满劳动热情、劳动意志和顽强精神，因为现在只有这样才能最迅速地挽救工人和农民，挽救国民经济。”（“列宁全集”第四版第三十一卷第三七四页）"},{"type":"paragraph","text":"这就是列宁在党面前提出的任务。"},{"type":"paragraph","text":"过去的一年表明，党胜利地执行了这个任务，坚决地克服了这条道路上的困难。"},{"type":"paragraph","text":"党在过去一年的第一个重要成就就是这样。"},{"type":"paragraph","text":"二在工业建设方面"},{"type":"paragraph","text":"党的第二个成就是和党的第一个成就密切地联系着的。党的第二个成就就是我们在过去一年中基本上顺利解决了重工业基本建设的资金积累问题，加快了生产资料生产的发展速度，并创造了把我国变为金属国家的前提。"},{"type":"paragraph","text":"这就是我们过去一年的第二个主要成就。"},{"type":"paragraph","text":"轻工业问题是没有什么特别困难的。这个问题我们在儿年以前就已经解决了。比较困难、更加重要的是重工业问题。"},{"type":"paragraph","text":"所以比较困难，是因为它需要大量投资，而且工业落后的国家的历史表明，重工业没有大量长期的借款是不能发展的。"},{"type":"paragraph","text":"所以更加重要，是因为不发展重工业我们就不能建成任何工业，就不能实行任何工业化。"},{"type":"paragraph","text":"但是因为我们过去和现在既没有得到长期的借款，也没有得到比较长期的信贷，所以问题的尖锐性对我们就非常明显了。"},{"type":"paragraph","text":"世界各国的资本家止是根据这一点才拒绝给我们借款和信贷，他们以为我们靠自己的力量不能解决资金积累问题，我们在改造重工业问题上必定失败，因而不得不向他们低头，受他们盘剥。"},{"type":"paragraph","text":"过去一年的总结在这方面向我们说明了什么呢？过去一年的总结的意义在于它彻底粉碎了资本家老爷们的如意算盘。"},{"type":"paragraph","text":"过去的一年表明，尽管苏联受到公开的和隐蔽的财政封锁，可是我们并没有去受资本家盘剥，而且我们靠自己的力量胜利地解决了资金积累问题，奠定了重工业的基础。这一点现在连工人阶级的死敌也不能否认了。"},{"type":"paragraph","text":"第一、既然去年大工业的基本投资是十六亿多卢布，其中约有十三亿卢布投入了重工业，而今年大工业的基本投资是三十四亿多卢布，其中有二十五亿多卢布将投入重工业；第二、既然去年大工业的总产值增加了白分之二十三，其中重工业的总产值增加了白分之三十，而今年大工业的总产值应当增加百分之三十二，其中重工业的总产值应当增加百分之四十六，一一那末重工业建设的资金积累问题实际上对于我们已经不是不可克服的困难，这难道还不明显吗？"},{"type":"paragraph","text":"我们止在加快步伐沿着发展我国重工业的路线前进，超过旧速度，把我们“历来的”落后性扔在后面，这难道可以怀疑吗？"},{"type":"paragraph","text":"既然如此，那末五年计划的预计数字在过去一年已经超额完成，被资产阶级论客看做“无法实现的梦想”的、使我们的右倾机会主义者（布哈林集团）胆颤心惊的五年计划最高方案实际上变成了五年计划最低方案，这又有什么奇怪呢？"},{"type":"paragraph","text":"列宁说：“要挽救俄国，单靠农民经济丰收还不够，而且单靠供给农民消费品的轻工业情况良好也还不够，我们还要有重工业·····不挽救重工业，不把它恢复起来，我们就不能建成任何工业，而没有工业，我们就会灭亡而不成其为独立的国家··：重工业是需要国家补助的。如果我们找不到这种补助，那我们就会灭亡而不成其为文明的国家，更不必说成为社会主义国家了。”（“列宁全集”第四版第三十三券第三八八页至第三八九页）"},{"type":"paragraph","text":"请看，列宁是多么尖锐地提出资金积累问题和党在建设重工业方面的任务。"},{"type":"paragraph","text":"过去的一年表明，党胜利地执行了这个任务，坚决地克服了这条道路上的种种困难。"},{"type":"paragraph","text":"这当然不是说工业不会再有严重的困难了。建成重工业的任务不仅会遇到资金积累问题，而且会遇到干部问题，就是："},{"type":"paragraph","text":"（甲）吸收成千上万的拥护苏维埃的技师和专家参加社会主义建设的问题；"},{"type":"paragraph","text":"（乙）培养工人阶级出身的新的红色技师和红色专家的问题。"},{"type":"paragraph","text":"如果说资金积累问题可以认为基本上已经解决了，那末干部问题却还待解决。而在目前工业进行技术改造的情况下，干部问题止是社会主义建设中具有决定意义的问题。"},{"type":"paragraph","text":"列宁说：“我们所缺少的主要的东西就是文化，就是管理的本领···新经济政策在经济上和政治上都充分保证我们有可能建成社会主义经济的基础。问题‘只’在于无产阶级及其先锋队的文化力量。”（“列宁全集”第四版第三十三卷第二二三页至第二二四页)"},{"type":"paragraph","text":"很明显，这里所说的首先是“文化力量”问题，是一般经济建设特别是工业建设和工业管理的干部问题。"},{"type":"paragraph","text":"由此应当得出结论：尽管在资金积累方面取得了对重工业具有重要意义的极大成就，但是只要干部问题没有解决，建成重工业的问题就不能认为已经完全解决了。"},{"type":"paragraph","text":"因此，党的任务是：切实地解决干部问题，无论如何要攻下这个堡垒。"},{"type":"paragraph","text":"党在过去一年的第二个成就就是这样。"},{"type":"paragraph","text":"三在农业建设方面"},{"type":"paragraph","text":"最后，谈谈党在过去一年的第三个成就，这个成就是和前两个成就有机地联系着的。这里指的是我国农业发展中的根本转变：从细小的落后的个体经济进到巨大的先进的集体农业，进到共耕制，进到机器拖拉机站，进到以新技术为基础的劳动组合即集体农庄，进到用数百台拖拉机和联合收割机装备起来的巨大的国营农场。"},{"type":"paragraph","text":"这里党的成就在于我们已经使许多地区的基本农民群众从旧的资本主义发展道路转到新的社会主义发展道路。资本主义发展道路仅仅有利于一小撮富翁资本家，而绝大多数农民不得不破产和忍受贫困的痛苦；社会主义发展道路则排挤富翁资本家，按新方式重新武装中农和贫农，用新工具，用拖拉机和农业机器来武装中农和贫农，使他们摆脱贫困和富农的盘剥，走上协作的集体耕种制的广阔道路。"},{"type":"paragraph","text":"党的成就在于我们已经在农民中间组织了这种根本转变，并引导了广大的贫农和中农群众跟着我们前进，尽管我们遇到了许多难于置信的闲难，尽管各色各样的黑暗势力，从富农和神甫到庸人和右倾机会主义者，都进行了疯狂的反抗。"},{"type":"paragraph","text":"请看几个数字。"},{"type":"paragraph","text":"一九二八年，国营农场的播种面积是一百四十二万五千公顷，其商品谷物产量是六白多万公担（三千六白多万普特），集体农庄的播种面积是一百三十九万公顷，其商品谷物产量约三百五十万公担（两千多万普特）。"},{"type":"paragraph","text":"一九二九年，国营农场的播种面积是一百八十一万六千公顷，其商品谷物产量约八白万公担（约四千七百万普特），集体农庄的播种面积是四百二十六万二千公顷，其商品谷物产量约一千三百万公担（约七千八百万普特）。"},{"type":"paragraph","text":"在即将到来的一九三○年，国营农场的播种面积照控制数字规定大概达到三白二十八万公顷，其商品谷物产量将是一千八白万公担（约一亿一千万普特），集体农庄的播种面积必将达到一千五百万公顷，其商品谷物产量将是四千九百万公担左右（约三亿普特）。"},{"type":"paragraph","text":"换句话说，在即将到来的一九三○年，国营农场和集体农庄的商品谷物产量将要达到四亿多普特，即占整个农业商品谷物产量（农村外的流转）的白分之五十以上。"},{"type":"paragraph","text":"应当承认，这样快的发展速度连我国社会主义化的大工业也未曾有过，虽然这种工业的发展速度一般说来已经很快了。"},{"type":"paragraph","text":"很明显，我们年轻的社会主义大农业（集体农庄和国营农场）有着伟大的前途，它将显示出发展的奇迹。"},{"type":"paragraph","text":"在集体农庄建设方面取得这个空前的胜利是有许多原因的，其中至少应当指出以下儿点。"},{"type":"paragraph","text":"首先，取得这个胜利是因为党执行了列宁的教育群众的政策，通过发展合作社运动逐步地引导农民群众走向集体农庄。取得这个胜利是因为党从两方面进行了胜利的斗争，一方面反对那些企图超过运动而用命令手段发展集体农庄的人（“左的”清谈家），另一方面反对那些企图把党拉向后退而做运动尾巴的人（右倾糊涂虫）。党如果不执行这样的政策，就不能把集体农庄运动变为农民自已的真止群众性的运动。"},{"type":"paragraph","text":"列宁说：“当彼得格勒无产阶级和彼得格勒卫戌部队的士兵夺取政权的时候，他们清楚地知道，农村中的建设将遇到很大困难，在这里必须更加稳步前进，在这里企图用法令和命令来实行公共耕种制是极端荒谬的，能够赞成公共耕种制的只有极少数的觉悟农民，绝大多数农民没有决定这样做。因此，我们仅仅采取了革命发展所绝对必需的办法：决不超过群众的发展程度，而要等到前进的运动从这些群众亲身的经验中、从他们亲身的斗争中成长起来。”（“列宁全集”第四版第二十八卷第一二一页）"},{"type":"paragraph","text":"如果说党在集体农庄建设战线上取得了极大的胜利，那末这是因为党切实地执行了列宁的这个策略指示。"},{"type":"paragraph","text":"其次，在农业建设方面取得这个空前的胜利是因为苏维埃政权正确地估计到了农民对新农具、对新技术的日益增长的需要，止确地估计到了农民保存旧式耕作方法就没有出路，并且估计到这一切之后及时地给了农民许多帮助：成立农具租赁站、拖拉机队和机器拖拉机站，组织公共耕种制，建立集体农庄，用国营农场的力量从各方面帮助农民经济。"},{"type":"paragraph","text":"在人类历史上破天荒第一次出现了这样一个政权，苏维埃政权，它用事实证明了它有决心而且有能力给予劳动农民群众以系统的长期的生产上的帮助。"},{"type":"paragraph","text":"历来苦于缺乏农具的劳动农民群众不会不热烈欢迎这种帮助，走上集体农庄运动的道路，这难道还不明显吗？"},{"type":"paragraph","text":"从今以后，工人的旧口号“面向农村”大概要用集体农民的新口号“面向城市”来补充，这又有什么奇怪呢？"},{"type":"paragraph","text":"最后，在集体农庄建设方面取得这个空前的胜利是因为我国先进工人担任了这项工作。我指的是成十成白地散布在我国各主要地区的工人工作队。必须承认，在一切现有的和可能有的集体农庄运动宣传员中，工人宣传员对于农民群众是最好的宣传员。工人已经说服了农民，使他们相信集体大经济比个体小经济优越，并且现有的集体农庄和国营农场就是显示出这种优越性的明显的例证，这又有什么奇怪呢？"},{"type":"paragraph","text":"我们在集体农庄建设方面的成就就是在这样的基础上产生的，这个成就在我看来是近几年来一切成就中最重要的、具有决定意义的成就。"},{"type":"paragraph","text":"“科学”的反对意见，即否认建立面积四万到五万公顷的大规模谷物工厂是可能的和适当的那种意见，已经破产而且被粉碎了。实践推翻了“科学”的反对意见，再一次表明了不仅实践应当向“科学”学习，而且“科学”也不妨向实践学习。"},{"type":"paragraph","text":"在资本主义国家里，大规模谷物工厂是扎不下根的。但是我们的国家是社会主义国家。决不能忘记这个“小小的”差别。"},{"type":"paragraph","text":"在资本家那里，因为存在着土地私有制，所以不购买许多土地或不缴纳绝对地租，就不能建立大规模谷物工厂，而要这样做就不能不使生产担负很大的开支。在我们这里则恰恰相反，因为我们这里没有土地私有制，所以既没有绝对地租，也没有土地的买卖，这就不能不为大规模谷物经济的发展创造有利条件。"},{"type":"paragraph","text":"在资本家那里，建立大规模谷物农场的目的是获得最大限度的利润，或者至少是获得相当于所谓平均利润率的利润，一般说来，不这样资本家就没有兴趣去建立谷物农场。在我们这里则恰恰相反，大规模谷物农场同时又是国营农场，它们为了保证自己的发展既不需要最大限度的利润，也不需要平均利润率，可以只限于最低限度的利润，有时其至没有任何利润，这又为大规模谷物经济的发展创造了有利条件。"},{"type":"paragraph","text":"最后，在资本主义制度下，对大规模谷物农场无论在信贷上或税收上都没有特别的优待，而在旨在支持社会主义经济的苏维埃制度下，现在和将来都有这种优待。"},{"type":"paragraph","text":"最可敬的“科学”竟把这一切都忘记了。"},{"type":"paragraph","text":"右倾机会主义者（布哈林集团）的断言已经破产而且被粉碎了，他们断定说："},{"type":"paragraph","text":"（甲）农民不会加入集体农庄："},{"type":"paragraph","text":"（乙）加速发展集体农庄只会引起群众的不满和工农结合的破裂；"},{"type":"paragraph","text":"（丙）农村中社会主义发展的“大道”不是集体农庄，而是合作社;"},{"type":"paragraph","text":"（丁）发展集体农庄和向农村资本主义分子进攻会使国家没有粮食。"},{"type":"paragraph","text":"所有这些资产阶级自由派的陈词滥调都已经破产而且被粉碎了。"},{"type":"paragraph","text":"第一、农民加入了集体农庄，而且是整村、整乡、整区加入的。"},{"type":"paragraph","text":"第二、群众性的集体农庄运动不是削弱而是巩固了工农结合，给了工农结合以新的、生产的基础。现在连瞎子也看得见，如果基本农民群众还有什么严重的不满，那就不是由于苏维埃政权的集体农庄政策，而是由于苏维埃政权在供应农民机器和拖拉机方面赶不上集体农庄运动的发展。"},{"type":"paragraph","text":"第三、关于农村中社会主义发展的“大道”的争论，是只配爱恒瓦里德和斯列普柯夫一类年轻的小资产阶级自由派去进行的烦琐争论。很明显，当没有群众性的集体农庄运动的时候，合作社的低级形式即供销合作社是“大道”，而当合作社的高级形式即它的集体农庄形式出现的时候，集体农庄就成为发展的“大道”了。"},{"type":"paragraph","text":"列宁的合作社计划是农村中社会主义发展的不加引号的大道，这个计划包括农业合作社的一切形式，从低级形式（供销合作社）到高级形式（生产合作社一集体农庄）。把集体农庄同合作社对立起来，就是侮辱列宁主义并证明自己愚味无知。"},{"type":"paragraph","text":"第四、现在连瞎子也看得见，如果不向农村资本主义分子进攻，如果不开展集体农庄和国营农场运动，我们现在既不会有今年粮食收购方面所取得的决定性胜利，也不会有已经积蓄在国家手中的几千万普特常备粮。"},{"type":"paragraph","text":"不仅如此，我们还可以肯定地说，由于集体农庄和国营农场运动的发展，我们正在完全摆脱粮食危机，或者说已经摆脱粮食危机。如果集体农庄和国营农场更加迅速地发展下去，那就没有理由怀疑，再过两三年我国就会成为世界上粮食最多的国家之一，其至是世界上粮食最多的国家。"},{"type":"paragraph","text":"目前集体农庄运动中的新现象是什么呢？目前集体农庄运动中具有决定意义的新现象，就是农民已经不像从前那样一批一批地加入集体农庄，而是整村、整乡、整区、甚至整个专区地加入了。"},{"type":"paragraph","text":"这是什么意思呢？这就是说，中农加入集体农庄了。这是农业发展中的根本转变的基础，而这个根本转变是苏维埃政权过去一年最重要的成就。"},{"type":"paragraph","text":"托洛茨基主义的所谓工人阶级没有本领领导基本农民群众进行社会主义建设的孟什维克“观点”止在破产，止在被粉碎。现在连瞎子也看得见，中农转到集体农庄方面来厂。现在大家都很清楚：工业和农业的五年计划是建成社会主义社会的五年计划，那些不相信我国有可能建成社会主义的人是没有权利庆贺我们的五年计划的。"},{"type":"paragraph","text":"世界各国资本家梦想在苏联恢复资本主义的最后一点希望一一“神圣的私有制原则”正在破灭，正在化为泡影。被他们看做资本主义滋养料的农民止在大批大批地离开被颂扬的“私有制”旗帜而走上集体制的轨道，走上社会主义的轨道。恢复资本主义的最后一点希望止在破灭。"},{"type":"paragraph","text":"就是由于这个原因，我国资本主义分子拼命企图发动旧世界一切力量来反对举行进攻的社会主义，因而使阶级斗争尖锐化。资产阶级是不愿意“长入”社会主义的。"},{"type":"paragraph","text":"也就是由于这个原因，资产阶级的走狗，形形色色的司徒卢威分子和盖森分子、米留可夫分子和克伦斯基分子、唐恩分子和阿布拉莫维奇分子最近对布尔什维主义发出了恶毒的狂吠。恢复资本主义的最后一点希望止在消失，这可不是开玩笑。"},{"type":"paragraph","text":"阶级敌人的这种发狂的憎恨和资产阶级走狗的这种恶毒的狂吠，除了证明党在社会主义建设最困难的战线上确实取得了决定性的胜利以外，还能证明什么呢？"},{"type":"paragraph","text":"列宁说：“掌握着国家政权的工人阶级，只有当它能够在事实上向农民指明公共的、集体的、协作的、劳动组合的耕种制的优越性的时候，只有当它能够用协作的、劳动组合的经济来帮助农民的时候，它才能真止向农民证明自己是止确的，才能牢靠地和实在地把十百方农民群众真正吸引到自己方面来。”（“列宁全集”第四版第三十卷第一七三页至第一七四页）"},{"type":"paragraph","text":"列宁就是这样提出把千百方农民吸引到工人阶级方面来的方法问题的，就是这样提出把农民引上集体农庄建设轨道的方法问题的。"},{"type":"paragraph","text":"过去的一年表明，党胜利地执行了这个任务，坚决地克服了这条道路上的种种困难。"},{"type":"paragraph","text":"列宁说：“只有我们真正改进和改善了中农生活的经济条件，中农在共产主义社会里才会站到我们方面来。如果我们明大能够拿出十万台头等拖拉机，供给汽油，供给驾驶员（你们很清楚地知道，这在目前还是一种梦想），那末中农就会说：‘我赞成康姆尼’（即赞成共产主义）。可是要做到这一点，首先必须战胜国际资产阶级，必须道使它给予我们这些拖拉机，或者必须把我们的生产率提高到能够自己制造这些拖拉机的程度。只有这样提出这个问题才是对的。”（“列宁全集”第四版第二十九卷第一九○页）"},{"type":"paragraph","text":"列宁就是这样提出在技术上重新武装中农的方法问题的，就是这样提出把中农吸引到共产主义方面来的方法问题的。"},{"type":"paragraph","text":"过去的一年表明，党也胜利地执行了这个任务。大家知道，到即将到来的一九三○年的春大，我们的田野上将要有六万多台拖拉机，再过一年将要有十万多台拖拉机，而再过两年就会有二十五万多台拖拉机了。儿年前认为是“幻想”的事情，现在我们已经有可能把它变为现实，而且绰绰有余了。"},{"type":"paragraph","text":"这就是中农转到“康姆尼”方面来的原因。"},{"type":"paragraph","text":"党的第三个成就就是这样。"},{"type":"paragraph","text":"党在过去一年的儿个主要成就就是这样。"},{"type":"paragraph","text":"结  论"},{"type":"paragraph","text":"我们正在开足马力沿着工业化的道路前进，向社会主义前进，把我们历来的“俄罗西的”落后性扔在后面。"},{"type":"paragraph","text":"我们的国家止在变成金属的国家，汽车化的国家，拖拉机化的国家。"},{"type":"paragraph","text":"当我们使苏联坐上汽车，使农夫坐上拖拉机的时候，让那些以自已的“文明”自夸的可敬的资本家们试试追上我们吧。我们还要看看，到那时哪些国家可以“评定”为落后的国家，哪些国家可以“评定”为先进的国家。"},{"type":"paragraph","text":"一九二九年十一月三日载于一九二九年十一月七日"},{"type":"paragraph","text":"选自新编《斯大林全集》“真理报”第二五九号"},{"type":"paragraph","text":"第12卷第88—100页署名：约·斯大林"}],"authors":["斯大林"],"dates":[{"year":1929,"month":11,"day":3}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1643,"page_end":1655},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}