{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《于无声处》是出激动人心的好戏","authors":["何玉麟","刘官民","叶柏满","王景晟","莫束敏","韩信康"],"dates":[{"year":1978,"month":11,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广大读者看了《于无声处》的剧本和演出后，纷纷来信来稿称赞这个话剧。这里，摘要发表七篇。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"情溢于剧外的好作品"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我止不住激动的心情写这封信，因为《于无声处》这个戏掀起了我心海里的狂澜。正是因为它真实可信，理寓于剧中而又使情溢于剧外，以理服人的剧情波浪，推出了以情感人的艺术效果。"},{"type":"paragraph","text":"过去在“三突出”的创作模式下，不少戏是台上演员“感情冲动”，台下观众无动于衷——这就是“帮戏”演出的剧场气氛。可是“四人帮”却大吹大擂“文艺革命”的“功绩”:“塑造了感人肺腑的艺术形象”，可是老百姓不领情，不买账，嗤这些“英雄人物”是“骗人的人”!《于无声处》一扫这种“帮戏”的气氛，给人清新感人的感觉。"},{"type":"paragraph","text":"艺术的生命力在于真实性和典型化的融合，要达到以情感人的艺术效果，必须在整个剧情的发展过程中贯之以“理”。以理服人是艺术的真实性，以情感人是艺术的典型化。只有以理服人，才能以情感人。《于无声处》确实可以说是做到了这一点。"},{"type":"paragraph","text":"“看伤了”“四人帮”的倒行逆施，一度陷入苦闷徬徨的何为，一旦觉醒过来，就能为真理战斗不借牺牲；浩气凛然的欧阳平，敢于斗争，勇于斗争。他们都曾和广大人民群众共同度过了那一段血雨腥风的岁月。这就是《于无声处》为什么那么有生命力的根源。"},{"type":"paragraph","text":"上海师范学院中文系78级一班　刘官民"},{"type":"paragraph","text":"民心不可欺　真理不可侮"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"《于无声处》是个好戏，戏中人物的命运、紧凑的情节，把人们激动得心潮起伏，热血沸腾。当看到刚直无辜的欧阳平迎着凄风恶雨、刀光剑影的黑暗走去，被恶徒殴打成疾、生命垂危的梅林强笑送子的时候，人们会禁不住拍案愤起，厉声疾呼:向“四人帮”讨还血债!"},{"type":"paragraph","text":"《于无声处》之所以如此感人，就在于它真!——真实地写出了“四人帮”对人民的残害，真实地记录了“四人帮”所欠下的血债，真实地写出了人们多年来积郁于心头的呼喊!《于无声处》之所以感人，就在于它以凝缩的篇幅，以紧凑的画面，再现了当年天安门事件的真实面貌。《于无声处》之所以感人，就在于它用艺术的形象揭示了历史的必然。那些唐有才、何是非之流，当他们用天安门广场烈士的鲜血把自己涂抹成英雄的时候，他们是何等威风!然而，君不见，曾几何时，革命的风雨就把他们脸上的油彩一冲净尽，还其魔鬼的本相!这就是历史的必然!历史是无情的，谁践踏历史，谁就得到历史的惩罚!"},{"type":"paragraph","text":"南京林产工业学院"},{"type":"paragraph","text":"叶柏满"},{"type":"paragraph","text":"正视现实　敢讲真话"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"《于无声处》是一部好作品。作品里有悲酸，有欢喜，有倾不尽的爱，有咬碎牙的恨——真是百感交集。"},{"type":"paragraph","text":"欧阳平的故事，是十年惊心动魄的阶级斗争的一幕幕重现，是我们生活中的真实存在，是作者在最窒息的日子里，把受够了高压的岩浆爆发为火山!作者敢于正视现实，写出真话，这样的作品才能激起人们强烈的共鸣!"},{"type":"paragraph","text":"湖南省金属材料公司　一读者"},{"type":"paragraph","text":"一点建议"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"读了你报连载的剧本《于无声处》，内心激动不已，深感这是一部很好的作品。它好就好在源于生活，一扫帮气，使人耳目一新。作品热情讴歌了中国人民与“四人帮”进行英勇斗争的动人事迹，同时无情地揭露了“四人帮”残酷迫害革命老干部、疯狂镇压革命人民的滔天罪行。作品有血有肉，真切感人，读者有如身临其境，与剧中人同呼吸共命运。"},{"type":"paragraph","text":"在此，我们也想提一点看法。剧本在修改时，是否可以增加些《扬眉剑出鞘》诗集的内容，因为当时在天安门广场人民悼念周总理，声讨“四人帮”的诗词成千上万，有许多是很激动人心的。既然是一部珍贵的诗集，在剧中又占有重要的位置，而全剧在表现诗集内容方面显然是太少了，建议是否可以适当增加。"},{"type":"paragraph","text":"上无一厂　莫束敏"},{"type":"paragraph","text":"性格鲜明　情节感人"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"观看了话剧《于无声处》的演出，使我想起了广大群众“挥泪悼总理，热血讨奸雄”的悲壮场景，也使我想起了在那乌云翻滚的日子里，那些跳梁小丑张牙舞爪，到处欺压人民，激起了广大人民无比愤慨的情景。"},{"type":"paragraph","text":"艺术的魅力在于真实。《于无声处》真实地再现了典型环境中的典型人物。剧中人物性格鲜明，情节动人，因而感人至深。这个话剧深刻地描绘了革命老干部遭受诬陷摧残；哀悼总理、怒斥阴谋家野心家的遭到通缉追捕；有抱负的青年变得随风飘荡；简单幼稚的上当受骗；软弱善良的受尽压抑折磨；出卖灵魂的丑类却青云直上。而这正是一九七六年初夏实际生活的再现。然而，作者并不只是作简单的暴露，而是在悲剧性的情节中揭示了各种人物与“四人帮”的斗争。剧本赞颂了梅林、欧阳平正义在胸、真理在手的积极斗争；描写了何为、何芸、刘秀英在光明和真理的感召下，由消极变为积极，由模糊变为清醒，由软弱变为坚强。《于无声处》正是通过典型环境中典型人物的活动，使我们在悲剧深处听到了惊雷滚动声，看到了光明战胜黑暗，真理战胜邪魔的曙光。"},{"type":"paragraph","text":"这个剧本突破“禁区”，横扫“帮规”，写的是悲剧，但它更深刻地在起着激励人心的作用。"},{"type":"paragraph","text":"本市培红中学　韩信康"},{"type":"paragraph","text":"作者把何为写活了"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我看了话剧《于无声处》后，有一个强烈的感受，觉得作者把何为写活了。何为这个人物好就好在既有普遍的典型意义，又有强烈鲜明的个性。"},{"type":"paragraph","text":"由于林彪、“四人帮”的破坏，给我国青年一代造成了难以弥合的内心创伤!象何为这样一个原本朝气蓬勃，事业心强烈的青年，在这十年之中被“搞得晕头转向”，苦闷徬徨。在生活中，这样的人和事俯拾即是，作者正是概括地把他再现于舞台之上了。作者借助何为这样一个形象，严肃地向整个社会，向全中国青年提出了一个尖锐的问题:如果不打倒“四人帮”，那么中国亿万青年的前途和希望便毁于一旦，这将是中华民族的一场大悲剧!"},{"type":"paragraph","text":"作者不仅尖锐地提出了这样一个严峻的问题，而且给何为式的青年指明了道路——接过欧阳平手中的火种，收起济公式的蒲扇，把仇恨凝聚在眉梢和剑尖上，为祖国的命运而战!"},{"type":"paragraph","text":"从何为这个艺术形象中，我们既看到了曾出现在中国历史上的一幕悲剧，但更主要的是看到了光明的未来。这就是何为这个形象能活在我们心中的原因。"},{"type":"paragraph","text":"南市区文化馆文艺评论组　何玉麟"},{"type":"paragraph","text":"一个很成功的反面典型"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"看了话剧《于无声处》，甚为感动。"},{"type":"paragraph","text":"《于无声处》很成功地刻划了何是非这个社会主义革命时期的叛徒典型。剧本深刻地揭露了何是非昧着良心写假材料、造假案，出卖救命恩人、革命老干部梅林，又出卖欧阳平，甚至连自己的女儿都不放过，企图把她当见面礼送给“四人帮”死党唐有才。这个昔日是洋行和交易所里的赌棍，当他“出卖”的秘密被妻子刘秀英知道后，也只好供认:“……这些年跟着唐有才他们转……我算认准了，只有闭上眼睛，豁出一切，不怕拼光血本，把什么都赌上，也许还能闯出一条路来，不然……”请看，何是非为了高官厚禄，拼命巴结“四人帮”一伙，坑害了多少个无产阶级革命战士呵!"},{"type":"paragraph","text":"剧本通过刻划何是非这个反面典型，深刻揭露了“四人帮”及其一伙的无耻嘴脸。请看，“四人帮”一伙正在追捕欧阳平，但何是非对何芸说的是什么呢?他说:“小芸，我知道你对欧阳有感情，可是，革命利益高于一切，我们必须大义灭亲，把他交出去!”革命老干部梅林已经病危，何芸最后想挽留梅伯母。何是非又很“革命”地说:“人性论!我不能收留一个现行反革命的母亲，一个叛徒!这是我最起码的无产阶级立场!”作者把何是非这个家伙刻划得多么深刻!"},{"type":"paragraph","text":"剧终，作者给何是非安排了一个“寂寞”的结局。这个叛徒绝望地说:“小芸!我老了，你们不能留下我一个人……”这个结局既符合当时的现实，却又意味深长——他终于被人民唾弃了!"},{"type":"paragraph","text":"本市开封中学　王景晟"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}