{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共上海市委关于加强对工商界进行社会主义改造宣传教育的通知","authors":[],"dates":[{"year":1955,"month":11,"day":29}],"is_range_date":false,"parts":[{"text":"中共上海市委关于加强对工商界进行社会主义改造宣传教育的通知","type":"title"},{"text":"最近，全国工商联执委会召开第二次会议的时候，毛主席和中央负责同志对资本主义工商业的社会主义改造工作，特别是对加强工商界的学习领导，进行思想改造工作，作了极重要的指示，这些指示对全党干部具有极大的启发和教育意义，将使国家对资本主义工商业的改造工作引向新的阶段。为了使广大资本主义工商业者进一步了解目家对私营工商业有计划地、逐步地、和平地进行社会主义改造的方针，认清祖国伟大的前途，走社会主义、共产主义的道路，能够掌握自己的命运，更加积极地接受社会主义改造。市委决定：在最近期间，大张旗鼓地在本市全体约20万左右的私营工商业者中，认真传达与宣传毛主席的指示和全国工商联执委会第二次会议的精神。并且在这一宣传的基础上，切实加强党对私营工商业者的学习领导，克服过去学习不普遍、不系统、不经常的状态，教育培养一批资本主义工商业者中的积极分子，动员他们有计划地推动全市私营工商业者的经常学习。各级党委和有关政府部门党组都应当把领导工商业者的学习，作为重要的政治任务之一。民主妇联、民青联的党组也应积极地配合改造资本主义工商业的工作，在工商界子弟和资本家家属中采取各种有效方法进行宣传教育工作。应该认识：加强对资产阶级分子的政治思想教育，使他们能够逐步掌握自己的命运，是实现资本主义工商业社会主义改造的决定性关键之一。那种怕“麻烦”，和不愿与资本家来往的想法和做法都是错误的。","type":"paragraph"},{"text":"关于传达和宣传毛主席指示和全国工商联执委会第二次会议精神的工作规定如下：","type":"paragraph"},{"text":"一、组织本市工商联委员、区工商联主任、各同业公会主任、原工商联的讲解员及其他有代表性的工商界人士（约1000人）进行传达学习。第一次学习报告应在12月初开始，然后分组进行学习、讨论，首先使这一批工商界的骨干分子先学一步，树立榜样，以推动其他工商业者进行改造和学习。","type":"paragraph"},{"text":"二、在12月初由市工商界学习委员会负责，组织本市各同业公会委员，各区工商联委员及中小工商业者中的一部分积极分子（约6500人）分二批或三批进行传达。传达报告一般可进行二次，一次由负责私营工商业改造工作的党员干部作有关方针政策的报告，第二次可由工商业界中的代表人物作联系自己体会及企业改造的具体情况的传达报告。传达之后由各区负责组织他们学习文件、进行讨论。通过这一学习，应当培养一批工商界中的积极分子。","type":"paragraph"},{"text":"三、在12月底前，全市约20万分散的小工商业者，应当有计划的使他们每一个人都受到教育。懂得私营工商业改造的方针、做法和自己的宽广前途，解除种种顾虑和误解，提高他们接受社会主义改造的积极性。各区区委应配合有关方面拟订全面计划，广泛组织党的报告员，机关干部和工商界中的积极分子，可按行业或地区分批进行宣传，每批参加听报告的人数也不宜太多（宣传内容由工商界学委会制发）。鉴于这些小工商业者平时受教育较少，水平较低，在宣传中应特别注意通俗具体。","type":"paragraph"},{"text":"四、在对工商业者展开传达学习的同时，市、区民主妇联，应有计划的对工商业者家属适当的进行教育工作，可采用座谈会、报告会等形式，同他们作一些必要的关于私营工商业社会主义改造的宣传解释。民青联亦应采取有效方式对工商界子弟作一些宣传教育的辅导活动。","type":"paragraph"},{"text":"五、在大张旗鼓进行资本主义工商业社会主义改造的宣传教育中，整个精神应从积极教育出发，掌握实事求是的原则，一般应鼓励多于批评，然后根据具体情况分别对待，表现积极的人应予鼓励；对认识模糊、又有顾虑的人应耐心启发教育；对故意歪曲党的政策的言论应予批判驳斥。同时还应注意与当前改造任务与生产任务密切结合，妥善安排，使大规模的宣传活动能够有秩序地进行。","type":"paragraph"},{"text":"六、为了加强对这一传达宣传活动和今后对工商界经常学习的领导，在市、区政协之下应分别成立市、区工商界学习委员会，学委会的组成，由党选派少数党员干部并吸收工商界中的代表人物及骨干分子参加。学委会的任务主要是通过学习达到对工商界进行思想改造和企业改造的目的，并制订学习计划，检查学习进行情况，训练讲解员，培养积极分子，总结交流学习经验。党委对工商界学委会必须加强领导和帮助。市委及区委统战部、宣传部应当把领导工商界的学习和思想改造，作为主要的经常业务之一。","type":"paragraph"},{"text":"七、责成市委统战部、宣传部会同有关部门，在最近期内拟定对工商界进行经常教育的具体规划，报市委批准后执行。","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}