{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"真理在胸战恶魔——我的一份读书汇报","authors":["陆国梁"],"dates":[{"year":1977,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海化工机械厂工人　陆国梁"},{"type":"paragraph","text":"党的十大以后，“四人帮”加快了篡党夺权的步伐。特别是一九七五年以后，他们更是猖狂地把攻击的矛头直接指向伟大领袖和导师毛主席，指向毛主席的革命路线，指向敬爱的周总理。他们乱党乱军乱国，疯狂地打击和诬陷邓小平同志，大整从中央到地方的一大批党政军负责同志的黑材料，把中央领导同志的正确讲话诬蔑为“奇谈怪论”，并且印发到基层进行批判。我翻阅了各地的报刊杂志，明显地感觉到有人在肆意篡改、割裂马列主义。于是，我重温了革命导师的有关教导，从马列原著中去找问题的答案。"},{"type":"paragraph","text":"马克思说:“工人总有一天必须夺取政权，以便建立一个新的劳动组织”(《马克思恩格斯全集》第18卷第179页)。"},{"type":"paragraph","text":"列宁说:“要摆脱资本主义，无产阶级专政是不可避免的，是绝对必需的。专政固然非有暴力不可，但它不只是暴力，而且是比先前的组织更高级的劳动组织。”(《列宁全集》第29卷第336页)"},{"type":"paragraph","text":"“无产阶级专政不只是对剥削者使用的暴力，甚至主要的不是暴力。这种革命暴力的经济基础，它富有生命力和必获胜利的保证，在于无产阶级代表着并实现着比资本主义更高的社会劳动组织。实质就在这里。共产主义力量的泉源和必获全胜的保证就在这里。”(《列宁全集》第29卷第381页)"},{"type":"paragraph","text":"“以前的革命所以失败，就是因为工人不能保持牢固的专政，不懂得单靠专政、暴力、强制是保持不住的；唯有掌握了文明的、技术先进的、进步的资本主义的全部经验，使用一切有这种经验的人，才能保持得住。”(《列宁全集》第30卷第395页)"},{"type":"paragraph","text":"但是，那时的报刊杂志口口声声说要学习无产阶级专政理论，可是对革命导师关于无产阶级专政的如此重要的论述，就是只字不提。在“四人帮”及其余党的各种讲话、报告、文章中，革命导师的所有这些重要论述也毫无踪影。我想，这难道是一种偶然的疏忽?把无产阶级专政的生产任务一刀砍去，岂非有意瓦解无产阶级专政?!那时的舆论工具，非但只字不提生产力对社会发展所起的决定性作用，反而连篇累牍地宣扬什么“上层建筑决定论”、“限制资产阶级法权决定论”。特别是在姚文元和张春桥的那两篇黑文中，更是明目张胆地否定马克思主义历史唯物论的基本原理。毛主席说:“否定马克思主义的基本原则，否定马克思主义的普遍真理，这就是修正主义。”(《毛泽东选集》第5卷第418页)我断定:当时的舆论工具不在真正的马克思列宁主义者手里。到一九七六年初，报刊上又公开抛出“老干部是‘民主派’，‘民主派’就是‘走资派’”的反革命政治纲领，公然篡改毛主席关于无产阶级专政下继续革命的伟大理论。"},{"type":"paragraph","text":"我意识到，这是关系到中国的前途和命运的大问题，作为一个革命青年、共青团员，我不能听之任之。"},{"type":"paragraph","text":"我怀着对伟大领袖毛主席的无限信赖，重温了毛主席的教导。毛主席说:“指导我们思想的理论基础是马克思列宁主义。”又说:“要搞马克思主义，不要搞修正主义”。毛主席的教导使我心明眼亮。我坚信，马列主义、毛泽东思想永远是中国人民进行革命和建设的唯一指针。当三月五日和三月二十五日的《文汇报》严重政治事件发生后，我的眼睛更亮了。“四人帮”竟然把矛头直指毛主席的亲密战友、我们敬爱的周总理，这是决不能答应的。我怒火满腔，又翻阅了革命导师的有关论述，连夜整理了一份“两对照”材料。"},{"type":"paragraph","text":"“两对照”材料有一万多字，题目叫做《邓小平等同志的讲话是正确的》，一边是邓小平、叶剑英、谷牧等几位中央负责同志的六十七段讲话精神，另一边是马克思、恩格斯、列宁、斯大林的语录，共七十六段。全文分为九个部分:一，革命与生产究竟是不是辩证统一的?二，限制资产阶级法权究竟要不要物质基础?三，对于形势的分析究竟该不该实事求是?四，党的领导究竟还要不要?五，科研究竟要不要走在国民经济的前面?六，无产阶级究竟要不要培养自己的专家?七，企业管理究竟要不要规章制度?八，干部提拔究竟要不要一步步来?九，群众生活究竟要不要关心?"},{"type":"paragraph","text":"在“两对照”的前言中，我这样写道:“马列的话，在当今的苏联是已经不灵了，在当今的中国，事情不是这样。因此，我们到马列著作中去寻找斗争的武器。结果却发现邓小平等同志的讲话是正确的。假如要对这些讲话进行批判，那就无异于要违背马克思主义。”"},{"type":"paragraph","text":"不久，我的那份“两对照”的草稿就落到了“四人帮”的余党手中。他们看后，暴跳如雷。因为这样一对照，暴露了“四人帮”反马克思主义的嘴脸。他们恐慌地说:“这份东西具有极大的危险性。”他们在向全市工交系统通报的时候，只是讲了一个标题和前言。“四人帮”余党一面紧紧追查我“是否跟北京有联系”，一面气急败坏地下令要对我“迅速采取措施”。这样，我就被秘密地关进了监狱。他们对厂里群众却说什么是对我“保护性扣留”。"},{"type":"paragraph","text":"我一被关进去，就受到他们残酷的法西斯迫害，逼我承认某某某等是走资派，是反革命。我不承认，他们就施用种种刑罚，逼我就范。他们还搬出“四人帮”帮刊上的那套歪理，和我辩论，我就逐条逐段加以驳斥，揭露他们反马克思主义的真面目。例如，他们攻击说，把革命与生产并列起来是折中主义、修正主义。我就诘问:“那么列宁说的‘共产主义就是苏维埃政权加全国电气化’(《列宁全集》第31卷第468页)，算不算折中主义?十月革命胜利后，列宁把‘恢复整个国民经济并使它达到现代技术水平的工作计划’称作‘第二个党纲’，(《列宁全集》第31卷第467页)这算不算搞修正主义?按照你们的逻辑，岂不是把列宁也批进去了吗?”对于这几个问题，他们理屈词穷，根本不敢正面回答。他们还抄走了我所有的读书笔记、日记等文字材料，逼问我:“究竟是什么动机促使你写‘两对照’的?”我理直气壮地回答:“是受马列的影响，是为了使中国强大起来才写‘两对照’的!”"},{"type":"paragraph","text":"有一次，他们从我的日记里看到这么一句话:“应做个有知识的人。”就象捞到一根救命稻草一样，以为这下可找到我的“罪证”了，就神气活现地来审讯我，逼我承认“这是资产阶级思想”，说什么“知识越多越反动!”我驳斥:“到共产主义社会，人人都将是有知识的人。一个人越有知识，对社会的贡献就越大。列宁讲过，只有掌握人类所创造的全部知识，才能成为共产主义者。为了实现四个现代化，人民的科学文化水平越高越好。”他们不能从理论上战胜我，只能拍台子大骂，一次又一次地处罚我。他们越是这样穷凶极恶地压我，我心里却越是踏实。如果他们手中有真理，何必这样压?我坚信，真理在我一边，“四人帮”这伙恶魔终究将受到历史的判决。"},{"type":"paragraph","text":"十月一声春雷响，英明领袖华主席一举粉碎“四人帮”，人民胜利了，我也得到了解放。最近，上级领导又让我赴京瞻仰毛主席的遗容。我衷心感谢英明领袖华主席，感谢以华主席为首的党中央。今后，革命的征途还很长，放在我面前需要学习和掌握的知识还很多。我决心更加刻苦地看书学习，努力把自己锻炼成为无产阶级革命事业的可靠接班人，把毛主席交给我们的革命事业，担当起来，进行到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}