{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一张桌子四条腿——关于“美育”的对话之一","authors":["王涵"],"dates":[{"year":1980,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王涵"},{"type":"paragraph","text":"张:听说最近在昆明召开的全国第一次美学会议上，有不少美学家、教育家大声疾呼:加强对中、小学生的审美教育，是当前我国美学工作者的一项重要任务。不知你对此事有无评论?"},{"type":"paragraph","text":"王:确有其事。我觉得这个问题提得好，很及时，既是一个教育理论问题，又具有现实意义，很值得谈谈。"},{"type":"paragraph","text":"张:据我所知，这并不是一个新问题，好象以前就有人提出过。"},{"type":"paragraph","text":"王:是一个老问题了。早在一九六一至一九六二年间，我国哲学界、教育界曾就加强美育问题，展开过一些学术讨论，教育战线也采取过某些措施，但问题并没有得到解决。事隔不久，“千万不要忘记阶级斗争”的口号提出后，人们就缄口不言了。在“四害”猖獗之际，人世间美与丑大颠倒，美育被一棍子打死，连幼儿园的老师，也不敢提及“美育”两字了。"},{"type":"paragraph","text":"张:这比袁世凯反动政府提出的“删除美育”的荒谬主张，走得更远。"},{"type":"paragraph","text":"王:当年，鲁迅先生曾愤慨地评击说:“此种豚犬，可怜可怜。”然而，袁世凯之流比之于“四人帮”，又是小巫见大巫了。不过，事物走到了极端，就会在一个晚上走向它的反面。这是历史辩证法。今天，我们应该大胆探讨这个问题了。加强美育的问题，也该到解决的时候了。"},{"type":"paragraph","text":"张:加强美育我也赞成，但是，美育是不是有必要和德育、智育、体育并提，我还有点保留。"},{"type":"paragraph","text":"王:看来，对美育的作用、任务，还要作些宣传。"},{"type":"paragraph","text":"张:敬听高论。"},{"type":"paragraph","text":"王:在中国近代教育史上，第一个提出美育与其他三育并列的，是蔡元培先生。他在六十三年前，在《新青年》杂志上写过一篇文章，题目叫做《以美育代宗教说》。他认为美感能为人们创造意境，通过这种意境，人们就能够达到实体世界。蔡元培先生指出:“鉴激刺感情之弊，而专尚陶养感情之术，则莫如舍宗教而易以纯粹之美育。纯粹之美育，所以陶养吾人之感情，使有高尚纯洁之习惯，而使人我之见、利己损人之思念，以渐消沮者也。”一九二○年，蔡元培先生出国考察，回国路过新加坡时，正式提出注重“四育”的主张:“(一)体育，(二)智育，(三)德育，(四)美育。”蔡先生强调说:因为人们“太把美育忽略了”，“为要特别警醒社会起见，所以把美育特提出来，与体智德并为四育”。"},{"type":"paragraph","text":"张:你能不能解释一下什么是美育?"},{"type":"paragraph","text":"王:简而言之:美育就是审美的教育。美育的基本任务是培养学生充分感受、理解、评价各种自然美、社会生活美以及艺术美的能力，发展他们对艺术的兴趣、爱好和创造能力，端正他们关于美的观念和概念，从而使他们增长智慧，提高觉悟，陶冶感情，鼓舞情绪，丰富精神生活，培养文明行为。这些和抓好德育、智育、体育，是并行不悖的。总之，现代化教育不能没有美育。抓好中小学的美育，是审美教育最广大的基础。"},{"type":"paragraph","text":"张:现在，社会上有少数青年在服装打扮方面分不清美与丑，在艺术欣赏方面缺乏必要的修养，片面以为“好听”的歌就是好歌，或者不加分析地模仿外国电影里某些不健康的生活情趣，这也可以说是对我们长期忽视美育的一种惩罚。"},{"type":"paragraph","text":"王:同意你的一半意见。出现这些问题，有多方面的原因，但确实与忽视美育有关。我们看到这些问题是必要的，但不要过多地责怪青年，堵塞不如引导。美育应当渗透到人们生活、学习、工作等各个领域去。要使人们知道什么样的生活方式是美的，什么样的生活方式是丑的；什么样的人与人之间的关系是美的，什么样的人与人之间的关系是丑的；什么样的言谈举止是美的，什么样的言谈举止是丑的，使人们乐于择美而从之。这对于改变整个社会风气是有益的。"},{"type":"paragraph","text":"张:美育果真有这样大的作用吗?"},{"type":"paragraph","text":"王:让我继续谈下去。郭沫若同志曾经说过:“人类社会根本改造的步骤之一，应当是人的改造。人的根本改造应当从儿童的感情教育、美的教育入手。”普遍地实施美育，乃是培养未来共产主义社会全面发展新人必不可少的重大任务之一。我们当然不能否认，通过德育、智育、体育，使学生得到各方面的发展，其中也包含了美育的某些因素，但是，我想，美育抓好了，反过来对德育、智育、体育，也有促进作用。"},{"type":"paragraph","text":"张:那你的意思是——"},{"type":"paragraph","text":"王:我同意应当把美育作为全面发展教育的一个重要组成部分的意见。这就是说，社会主义教育不仅要包括德育、智育、体育，还应当包括美育。把“美育”和三育并列，并非画蛇添足，而是相得益彰。打一个不完全贴切的比方，好比是一张桌子的四条腿，缺一不可。"},{"type":"paragraph","text":"张:那么，美育包含哪些内容呢?"},{"type":"paragraph","text":"王:美育的内容是相当广泛的。它不仅包括上好文学、图画、音乐等文艺学科等课程，而且包括开展各种丰富多采的音乐、戏剧、舞蹈等课外文娱活动，此外，参观旅行、领略大自然的湖光山色之美、注意美化环境、服装整洁和各种文明行为，等等，都有助于普及美学知识。"},{"type":"paragraph","text":"张:美育的天地的确是十分宽广的。"},{"type":"paragraph","text":"王:在人类历史上，凡是一个社会处于上升时期，文化教育事业越昌盛繁荣，美育就越受到重视。十四到十六世纪欧洲文艺复兴时期是如此，我国唐代敦煌艺术昌盛繁荣也是如此。今天，我们大声疾呼重视美育，提高广大群众的审美能力，也同样是社会主义精神文明的一项重要建设，是提高全民族的文化科学水平的一项有力措施。"},{"type":"paragraph","text":"张:我们今天的对话是有益的。"},{"type":"paragraph","text":"王:还有一些话，没有谈完，下次再谈。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}