{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":6,"day":27}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国人民誓为朝鲜人民后盾时刻准备并肩粉碎美帝进攻","authors":[],"parts":[{"type":"paragraph","text":"综合新华社讯 天津、济南、太原、南昌、沈阳等城市各界人民，在美帝国主义发动侵朝战争十周年的时候纷纷集会，反对美国侵略朝鲜，支持朝鲜人民和平统一祖国的正义斗争。"},{"type":"paragraph","text":"天津市25日举行了广播大会，中国人民保卫世界和平委员会河北省分会副主席郭芳在会上讲了话。他表示，中国人民誓为朝鲜人民的后盾，坚决反对美帝国主义侵略朝鲜，坚决支持朝鲜人民和平统一祖国的正义斗争。天津市各人民团体代表徐光、各民主党派代表胡毅、前志愿军五音山大功营营长张孝才等也在会上讲了话。他们指出只有狠狠打击美帝国主义，粉碎它的侵略和战争政策，才能保障世界和平，并且表示了解放我国神圣领土台湾的坚强意志。"},{"type":"paragraph","text":"25日夜晚，全市近十万名专业和业余艺术工作者冒雨走上街头，展开了大规模的反对美帝国主义的宣传活动。海河两岸灯火齐明，群众从四面八方涌向岸边的中心广场。六百名青年学生组成的合唱队，在广场上引吭高歌：“向瘟神开炮，向瘟神开炮，中国人民的吼声冲云霄，坚决把战争祸首打倒，坚决把战争祸首打倒！愤怒的吼声震山川，美帝国主义滚出去，滚出朝鲜，滚出日本，滚出亚洲！”激昂的歌声，表达了全市人民钢铁般的意志。歌声刚落，立即从成千上万的人群中爆发出了反对美帝国主义的口号声。"},{"type":"paragraph","text":"江西省和南昌市各界人民二千一百多人，25日晚上在南昌市举行大会，中国人民保卫世界和平委员会江西省分会副主席莫循在会上讲了话。他说，美帝国主义侵略朝鲜，雄辩地说明了帝国主义是现代战争的根源。为了保卫世界和平，就必须坚决反对帝国主义首先是美帝国主义的战争政策和侵略政策，彻底揭露美帝国主义破坏世界和平、制造国际紧张局势的一切阴谋诡计和和平伪装。他说，抗美援朝战争的伟大胜利，也充分证明了美帝国主义是外强中干的纸老虎，充分证明了决定人类命运的并不是技术，而是人，是人民群众。"},{"type":"paragraph","text":"莫循揭露了美帝国主义阻挠朝鲜和平统一、霸占我国领土台湾、疯狂进行扩军备战等的罪行，他指出，事实证明美帝国主义是世界一切最反动最腐朽势力的支柱，是全世界人民的共同敌人。可是，南斯拉夫现代修正主义者却闭眼不看事实，他们把美帝国主义的“假和平、真备战，假和缓、真侵略”阴谋说成是美帝国主义的侵略本性已经改变了，甚至把艾森豪威尔这个头号战争贩子称为“和平使者”。莫循说，但是狼总是狼，帝国主义的侵略本性是任何时候也不会改变的。"},{"type":"paragraph","text":"山东省和济南市各界人民两千多人25日下午举行集会，中国人民保卫世界和平委员会山东分会主席夏征农首先在会上讲话。他说，五千四百万山东人民和全国人民一样，将永远和英雄的朝鲜人民紧密地站在一起，随时准备着同朝鲜人民一道粉碎美帝国主义的任何进攻和战争挑衅。"},{"type":"paragraph","text":"山西省和太原市各界人民五千多人25日举行集会，中共山西省委书记处书记、中国人民保卫世界和平委员会山西省分会主席郑林在会上讲了话。他代表山西省一千六百万人民，表示坚决支持朝鲜人民为和平统一祖国而进行的不屈不挠的正义斗争。"},{"type":"paragraph","text":"沈阳，这座在抗美援朝斗争中有着光荣贡献的城市，在美帝国主义发动侵朝战争十周年的时候，各界人民的反美怒火燃烧得更加炽烈。在抗美援朝战争最激烈的年月，每夜都驾驶火车运送物资的沈阳机务段司机粱明久说，美帝国主义是朝中人民的手下败将。在朝鲜战争期间，尽管它用飞机、炸弹封锁，我们的火车还是照样行车，开辟了一条钢铁运输线。他说，我们永远也不会忘记，美国空中强盗野蛮地轰炸朝鲜和平城市和村庄的罪行。如果美帝国主义胆敢再发动战争，我们就坚决把它彻底消灭。曾经参加过抗美援朝医疗工作的沈河区第一医院女医生文哲说：“美帝国主义带给朝鲜人民的灾难，我没有一天忘怀，我一闭上眼睛，就看到了我亲手包扎的被美机炸伤的朝鲜妇女、儿童那一双双充满仇恨的眼睛。”她说：“中朝人民在反美斗争中用鲜血凝成的友谊，是战胜美帝国主义侵略者的无敌力量。”"}],"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}