{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批转财政部党组《关于调整农业税负担的报告》","authors":[],"dates":[{"year":1961,"month":6,"day":23}],"is_range_date":false,"parts":[{"text":"中共中央批转财政部党组《关于调整农业税负担的报告》","type":"title"},{"text":"各中央局，各省、市、自治区党委：","type":"appellation"},{"text":"中央同意财政部党组《关于调整农业税负担的报告》，现在转发给你们，请依照执行。","type":"appellation"},{"text":"调整农业税负担，是当前正确处理国家同农民关系的一个重要方面。农业税的征收额已经减下来了，但要真正做到公平合理，有利于鼓励农民增产的积极性，还需要做很多工作。中央希望各省、市、自治区党委根据报告中所提各项原则，切实把粮食高产区负担偏重问题以及其他问题，逐县逐社逐队地解决好。","type":"paragraph"},{"text":" 中　央一九六一年六月二十三日","type":"paragraph"},{"text":"财政部党组关于调整农业税负担的报告","type":"subtitle"},{"text":"（一九六一年六月十七日）","type":"subtitle"},{"text":"中央：","type":"appellation"},{"text":"农业税负担从一九五二年到现在一直是基本稳定的。但是近两年来，由于连续两年的自然灾害和我们工作中的缺点，农业税负担也出现了一些值得注意的问题，主要是：（1）一九五九年和一九六O年，农业因灾减产，实际产量比原来估算的产量低得多，而农业税征收额却没有及时相应地减下来，两年的农业税负担确实重了。（2）地区之间的负担不平衡，一般地区的负担重了，粮食高产地区的负担更重一些。比如黑龙江，按照一九五八年农业税条例规定，全省平均税率为百分之十 九，加上地方附加在内平均税率为百分之二十二点三。浙江的杭嘉湖地区、湖南的滨湖地区、广东的珠江三角洲、四川的成都坝子等地区都有类似的情况。（3）对 于兴修水利和基本建设占用的耕地以及社员自留地，没有及时扣除计税产量，核减征收任务；灾歉减免掌握偏紧，对有些重灾地区减免照顾不够。现在各地要求核减 今年的征收任务，调整地区间的负担，我们认为这种要求是正当的。","type":"paragraph"},{"text":"农业税负担所以存在上述问题，从我们本身工作来检查，主要是因为近两年对农业 产量不摸底，存在着官僚主义，总以为农业产量上去了。征收额基本上是稳定的，农业税负担没有多大问题。在这种思想支配下，征收前和征收后的调查研究作得少了，农民的呼声听得少了，由于情况不明，方法也就不对头了。","type":"paragraph"},{"text":"为了使农业税负担适应农业连年受灾产量下降的情况，为了大力支援农业的恢复和发展，进一步调动广大农民的生产积极性，现在对当前农业税负担问题提出如下意见。","type":"paragraph"},{"text":"（一）农业税的实际负担率，即农业税正税和地方附加的实际税额占农业实际收入的比例，全国平均不超过百分之十，即相当于历史上的“什一之税”。据此，一 九六一年农业税的征收额拟安排为细粮二百四十亿斤左右，约占今年包产产量二千六百二十亿斤的百分之九点一四（全国粮食包产计划为原粮三千一行零二亿斤，折细粮二千三百五十三亿斤，经济作物估算折细粮二百六十七亿斤）。其中正税二百一十七点六亿斤，地方附加二十一点八亿斤，地方附加相当正税税额的比例由过去 的百分之十五至百分之三十，一律降为不超过百分之十。这个征收额同过去几年比较，大体是：比一九五二年减少一百四十八亿斤，比一九五七年减少一百五十三亿斤，比一九六O年减少九十八亿斤。比一九五O年的二百六十九亿斤也减少二十九亿斤。我们意见，全国按照这一征收水平，稳定三年不变，增产不增税。","type":"paragraph"},{"text":"（二）各地区由于经济情况不同，仍然实行差别税率。在每人平均耕地多、收入多的地方，负担率可以略高一些；反之，就略低一些，但是以生产大队为单位最高 负担率（包括地方附加在内）不得超过农业实际收入的百分之十三。从全国说，例如黑龙江和河北不同；从一省说，苏南和苏北不同。实践证明，全国实行一个税率 不能适应不同的经济情况，实行地区差别税率又有最高负担率的限制是适宜的。各省、市、自治区的农业税征收额，我们已经同他们在电话上进行了协商，除个别省 以外都表示同意。（各省、市、自治区农业税征收指标调整方案详见附表。）各省、市、自治区所属各县、各公社、各生产队的负担率和征收额由各省、市、自治区 规定。征收任务确定以后，在正常年景下，各地应当保证完成，遇有特大的自然灾害，经中央批准，可以适当核减。","type":"paragraph"},{"text":"为了调动农民生产的积极性，放手发展生产，建议把各个生产大队交纳的农业税数额定下来，宣布三年不变，丰收不加税，小灾不减税，包干完成。如果遇到特大的自然灾害，国家还可给予减税或免税的照顾。","type":"paragraph"},{"text":"（三）各种基本建设占地，凡是确实不能再耕种的，经县人民委员会核准，应当从计税产量中扣除。社员自留地一律免征农业税。农业税灾歉减免和社会减免办法，由各省、市、自治区因地制宜地加以规定。","type":"paragraph"},{"text":"（四）农业税仍以征收实物为主，但是对于每人平均粮食产量低于当地规定的基本口粮标准但有其他农副业收入的，可以折征现款，以免国家回销粮食。公粮的征 收和粮食的统购，工作上仍然应当结合进行。但是公粮多少，统购多少，应当分别计算，不得混淆不清，以便分别检查农业税负担政策和统购政策的执行情况。","type":"paragraph"},{"text":"（五）我们建议各省、市、自治区根据中央规定的负担政策结合本地区的经济情况，合理地规定所属地区的税率，实事求是地调整常年产量，把过去存在的粮食高产区负担偏重问题，基建占地和自留地免税问题切实加以解决。并且督促专县两级逐社逐队的安排农业税负担，力求作到公平合理。","type":"paragraph"},{"text":"以上意见当否，请批示。","type":"paragraph"},{"text":" 财政部党组一九六一年六月十七日","type":"paragraph"},{"text":"来源：根据中共中央文件刊印","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}