{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"战斗的一页——1948年上海交通大学学生反美扶日运动","authors":["余仙藻","张关鸿"],"dates":[{"year":1961,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"交大校史编写小组集体创作　余仙藻　张关鸿等执笔"},{"type":"paragraph","text":"(编者按:这篇作品开始刊出于九日笔会。今日续完)"},{"type":"paragraph","text":"“同学们……”又是那位青年喊。话音未落，他就被几个便衣特务架上了卡车。李亮还听到那个青年在继续喊，可是卡车走远了，听不清了。他挤过去，跳到那把露椅上高呼:“同学们，我们决不屈服，继续前进!”"},{"type":"paragraph","text":"游行队伍冲出一条路，被隔绝的几段重新集合起来。反动军警又涌上来，铁甲车軗击着作新的布署。游行队伍再次被隔断。"},{"type":"paragraph","text":"“冲呵!冲呵!”游行队伍巨浪滚滚地压过来，冲开了包围圈的缺口，几股波涛又汇合了。大家肩膀并着肩膀，胳膊挽着胳膊，踏着有力的步伐，高歌猛进，结成了搅不烂、隔不断、冲不垮、打不散的声势浩大的钢铁之流。"},{"type":"paragraph","text":"“团结就是力量”“跌倒算什么，爬起来还要干!”一支支豪迈的歌声，在灼热的空气中滚动。“反对美帝扶植日本”“美国海陆空军一齐滚出中国”的口号声，更是响彻云霄。"},{"type":"paragraph","text":"队伍在前进。旗帜在飘扬。传单在到处散发。队伍走到那里，那里就有马路上的观众参加到行列里来。它象火的爆发，象大海狂啸，浩浩荡荡，以排山倒海之势，奔向游行目的地——大上海戏院门口。当队伍集合到目的地，举行庆祝胜利大会的时候，示威的浪潮又形成一个新的高峰。胜利!胜利!胜利!示威群众奋臂高呼:“要用加倍的斗争，打击敌人!要用加倍的斗争，争取更大的胜利!”"},{"type":"paragraph","text":"反“神经战”"},{"type":"paragraph","text":"上海学生反美扶日示威游行后的第二天早上，在学生自治会办公室里，小周正翻阅着报纸，忽然看见国民党党报《中央日报》上登着一条新闻，标题是:“假爱国之名，图卖国之实，市长在昨晚记者招待会上痛斥越轨学生，专函提出七点质询，责成交大校方查复”。"},{"type":"paragraph","text":"小周气得两手有点发抖，说:"},{"type":"paragraph","text":"“李亮，你看!”"},{"type":"paragraph","text":"李亮正坐在她的旁边，听小周叫他，连忙抓起报纸，看那条新闻内容，原来吴国桢向大家提出了七点质问，说什么“事先何人向系科代表大会要求行动?何人主张罢课游行?何人主张十一时聚餐，一时在外滩集合”等等。"},{"type":"paragraph","text":"报纸立刻被李亮撕得粉碎。"},{"type":"paragraph","text":"“什么东西，吴国桢——美帝国主义的走狗!他用军警压不服我们，现在又玩弄新的花样，看来他是和宣铁吾一起商量好了来向我们进行神经战!”"},{"type":"paragraph","text":"小周正要答话，门口一个人嚷着进来:"},{"type":"paragraph","text":"“这些反动崽子，质问起我们来啦!”"},{"type":"paragraph","text":"原来是吴明，他一清早就从校方那里，知道了吴国桢的七点质问内容。"},{"type":"paragraph","text":"“让他们去质问吧，真理在我们一边!”吴明喊道。"},{"type":"paragraph","text":"“是呀，我们该把这件事的真相揭露，让大家认清反动派的真面目!”"},{"type":"paragraph","text":"小周的话才完，一群同学已从门外涌进来，有的人还拿着报纸高喊:“找吴国桢评理去!”"},{"type":"paragraph","text":"“同学们来得正好，我们就商量一下这件事吧。”吴明站起来，迎了上去:“大家看，我们的行动被加上了一连串罪名!难道爱国真的有罪吗?”"},{"type":"paragraph","text":"“说得对!”同学们发出了春雷一样的回声:“吴国桢质问我们，我们就来个反质问!”"},{"type":"paragraph","text":"…………"},{"type":"paragraph","text":"小周起草的交大同学的复信送到了吴国桢手里。"},{"type":"paragraph","text":"吴国桢一看到信，嘴角上发出冷笑，他向他的秘书叫道:“你把这封信拿去给改一改!”“把反质问全给涂去，给我加上八点再质问，问他们五四营火晚会何人召集?反美扶日抢救民族危机联合会何人主持?……信仍送到各报发表，如不公开答复，就要传讯他们的自治会干事!”"},{"type":"paragraph","text":"信果然又在报上发表了，但同学们并没有被吓倒，却激起了更多人的怒火，提高了更多人的觉悟。"},{"type":"paragraph","text":"蔡真一边看着报，一边说:"},{"type":"paragraph","text":"“原来是这样的!原来反动派无耻到了这样地步!”"},{"type":"paragraph","text":"她站起来，想着一定要把那吴国桢斗倒，对!找小周去商量对付的办法。"},{"type":"paragraph","text":"不料她已来得迟了，当她跑到民主墙边，墙上已贴满了同学们的签名信:"},{"type":"paragraph","text":"“坚决拒绝传讯!”“保卫自治会干事!”"},{"type":"paragraph","text":"“反对强权压制正义!”“抗议吴国桢滥施权力迫害学生!”……"},{"type":"paragraph","text":"“对啊，我们一定要吴国桢回答我们的问题!”蔡真跟同学们一起发出愤慨的喊声。"},{"type":"paragraph","text":"这时，李亮从人群中挤进来。他边挤边嚷:“先让我贴上这封市民来信，先让我贴这封市民来信!”"},{"type":"paragraph","text":"当他把这封长信贴上墙，同学们马上去细看，因为字体小，站在后面的人看不清楚，李亮就给大家朗读起来:"},{"type":"paragraph","text":"“我们是一群市民，我们对吴国桢向你们提出质询的神经战，表示最大的愤怒和鄙视，这是一个政治阴谋，是企图使你们在质询过程中穷于应付，迷失方向，以达到各个击破，破坏你们自治会组织和整个的反美扶日爱国运动……人民的爱国运动一定要胜利，战斗吧，英勇的交大学生!我们相信真理是一定会战胜的!我们坚决支持你们的正义斗争!”"},{"type":"paragraph","text":"这封信刚被读完，周围就爆发出一片鼓掌声，有人还叫道:"},{"type":"paragraph","text":"“我们有人民作后盾，人民是最大多数，我们一定胜利!”"},{"type":"paragraph","text":"于是再一次的反质问信发出去了，这次交大同学提出了十一个问题:“你一次又一次地查问何人，居心何在?学生应不应该爱国?爱国犯了那一条法律?那一条校规?为什么断韦取义，改头换面的发表我们的信?为什么只命令我们回答你的问题，而对我们的问题避而不答?……”"},{"type":"paragraph","text":"这次反质问是经过党总支研究的。老章在这个会上，传达了上级党的指示:“我们要变被动为主动，坚决不去理睬吴国桢的什么质问和传讯。我们要让吴国桢处于被审地位!”"},{"type":"paragraph","text":"果然，这封义正词严的信，把吴国桢难倒了，他再也不敢答复，却唆使特务学生以一个“爱国”的交大学生名义写了封信，对交大学生自治会和反美扶日运动进行了污蔑，说那是由少数“职业学生”操纵的。"},{"type":"paragraph","text":"然后，这个帝国主义走狗，大模大样地在记者招待会上把这封信公布了，并提出了八点再质询，说他已经想好了传讯办法，要对学生“导之以政，齐之以刑”，限令交大自治会在几天内答复，如果不答复便是默认幕后有人操纵，他就要下令传讯自治会负责人。国民党党报《中央日报》也杀气腾腾地发表社论，说“对待学生运动不惜操刀一割，为教育界割除盲肠。”"},{"type":"paragraph","text":"坚持斗争，敢于斗争!"},{"type":"paragraph","text":"与此同时，校内的特务学生在同学中散布谣言:"},{"type":"paragraph","text":"“自治会受人利用，闹得太过火了，再下去还了得!”“自治会把局面搞僵了，应该引咎辞职”，在复杂的斗争面前，有些同学分不清是非，产生了混乱思想，认为“学生自治会真是搞得过火了”。这种看法在一些学生自治会干事身上也有了反映，有人认为学生自治会领导反美扶日斗争过于激烈、有点脱离群众，主张用自治会辞职的办法来缓和局面，争取主动；但也有不少干部觉得不应该辞职，因为极大多数同学是拥护自治会领导反美扶日斗争的，并没有脱离群众。两种意见在自治会干事会上展开了争论。"},{"type":"paragraph","text":"小周去找老章，老章正和一个中年男子在一间宿舍里低声谈话，这个人中等身材、穿着浅灰色的学生装、宽脸膛、大眼睛，是上海地下党学委的委员。老章向小周作了个手势要她坐下来谈，小周那有心思坐下来，就激动地汇报了学生自治会干部要辞职的事。学委委员听了汇报后就亲切地问小周:“那么，你的看法怎样?”"},{"type":"paragraph","text":"“我认为不应该辞职，就是说不出充分的理由。”"},{"type":"paragraph","text":"学委委员转过头来问老章:“你的意见呢?”"},{"type":"paragraph","text":"老章沉思了一下说:“怎么能辞职呢，学生自治会领导反美扶日示威游行是正义的斗争，这里没有什么过火不过火的问题。我们只有团结一致、依靠群众、坚持斗争才能击退敌人的进攻，变被动为主动。”"},{"type":"paragraph","text":"学委委员点了点头用坚定的语调说:“对敌人的斗争一定要坚强勇敢!辞职就是在敌人面前退缩、放弃斗争，我们决不能这样做!”他停一停接着说:“毛主席指示我们对敌人的力量不能估计过高，对群众的力量不能估计过低。我们要看到反美扶日运动广泛的群众基础，六月五日那天有五千多个同学冲出学校来参加外滩的示威游行就说明了这一点。至于有人提到引咎辞职，那是非常错误的!反美扶日示威游行是正义的斗争，是全中国人民的要求，我们根本无咎可引。现在社会各阶层都站在我们这一边，全国各地反美扶日运动的声势越来越大，吴国桢自知理亏，他的神经战不敢牵涉到反美扶日运动的正义性，这正是敌人的弱点。昨天，学委研究了交大目前的斗争情况，指出今后斗争必须争取更大的主动，决定最近在交大召开公断会，广泛邀请社会各界人士参加，让整个社会来审判吴国桢，发动群众彻底击败敌人的神经战。只要我们充分运用反美扶日广泛的群众基础，团结最广泛的力量，坚持斗争，敢于斗争，就一定能够取得胜利!”"},{"type":"paragraph","text":"当天晚上，在工程馆楼上的一间教室里，老章、小周、吴明、陈嘉围坐在一张课桌的周围。"},{"type":"paragraph","text":"“同志们!今天学生自治会干事会上提出的引咎辞职是非常错误的。”老章虽然压低了嗓子，但声音仍然十分坚定有力。"},{"type":"paragraph","text":"“当前的斗争十分紧张尖锐，我们应该保持清醒的头脑。自治会辞职决不代表广大同学的要求。这等于在敌人面前放下武器，使群众迷失斗争方向。我们也就会脱离群众，敌人就会大肆迫害自治会干事和同学。辞职对运动不利，这正好落入敌人的圈套……”说到这里，老章停顿了一下接着说:“在敌人的神经战面前，是会有少数同学受到迷惑，分不清是非，但这不是说明群众不支持我们。不能把少数同学动摇低沉的情绪夸大为大多数同学的情绪。这些同学经过教育后是可以觉悟过来的，我们应该相信群众的力量，群众是跟我们走的。我们一定要坚持斗争，不能有丝毫的动摇和妥协。”"},{"type":"paragraph","text":"吴明听了老章的发言心里亮了许多。正想开口，小周接上来说:“对!自治会一定要坚持斗争到底，不能辞职!”"},{"type":"paragraph","text":"老章又传达了上级党委关于召开公断会的指示，他带着兴奋的语调说:“现在上级党委已经发动了社会上许多著名人士来参加会娄会，这样我们的力量就更大了。”"},{"type":"paragraph","text":"大家听了顿时觉得充满了信心和力量，兴高采烈地具体研究了公断会的准备工作，决定分头深入班级发动群众，并组织力量到校外广泛邀请社会各界人士来校参加公断会。第二天下午，校内到处贴满了同学们的签名书:"},{"type":"paragraph","text":"“我们支持学生自治会，学生自治会没有理由辞职!”“粉碎吴国桢无理传讯自治会干部的阴谋，团结一致保卫自治会!”“要求自治会邀请各界人士来校开公断会支持正义!”"},{"type":"paragraph","text":"在自治会办公室里，同学们围着吴明纷纷要求参加公断会的准备工作，有些平时不声不响埋头读书的女同学也激动地要求参加发信工作……他真有说不出的高兴。昨天晚上，老章的话说得多么正确:“群众是跟我们走的!”"},{"type":"paragraph","text":"晚上，系科代表大会上，一致通过了不准自治会干部辞职和召开公断会的决议。"},{"type":"paragraph","text":"在这个时期，配合中国人民解放军的节节胜利，全国波澜壮阔的反美扶日运动正在排山倒海地冲击了反动派的统治基础。反对美帝国主义扶植日本军国主义!"},{"type":"paragraph","text":"反对国民党政府扼杀民主爱国运动!"},{"type":"paragraph","text":"各地学生罢课示威。华北各地学生，上海市大专师生，上海教育界、妇女界、文艺界都发表了宣言、声明和抗议书。连四十多年前的交大校长唐文治和张元济也发表了“致吴市长公开信”，对传讯交大学生提出了抗议。"},{"type":"paragraph","text":"吴国桢一看神经战失败，只好挟着尾巴溜到市参议会，哭丧着脸，把责任一推，说:"},{"type":"paragraph","text":"“我也没办法呀!”"},{"type":"paragraph","text":"就此把传讯期拖延下来。"},{"type":"paragraph","text":"公理必胜"},{"type":"paragraph","text":"六月二十六日傍晚，交大体育馆里挤得水泄不通，连那单杠、双杠、平衡求、窗沿上都坐满了人。会场正中挂着一个“反美扶日公断会”的大横幅。体育馆前的过道上贴着许多标语口号，扩音器里传出了“团结就是力量”“义勇军进行曲”雄壮的歌声，黑压压的人群象潮水般的涌向体育馆，这中间有半个月来被吴国桢激怒了的交大同学，有全市许多大中学校的学生代表，也有应激参加公断会的各界著名人士。"},{"type":"paragraph","text":"“到底是谁卖国?是谁爱国?难道激于爱国热情的反美扶日运动倒是卖国?请大家来评评理!”大会主席吴明的讲话，揭开了公断会的序幕。他稍停了一下，用轻蔑的口吻继续说道:"},{"type":"paragraph","text":"“今天我们也请了一向以光明磊落自称的吴市长来参加公断会，可是遗憾得很，市长先生不肯赐教出席今天诉诸社会公正人士之前的公断会，而甘愿当一名缺席被告。”吴明的最后一句话引起了一阵哄堂大笑，这是轻蔑的笑，胜利的笑。"},{"type":"paragraph","text":"陈叔通老先生第一个从座位上站起来发言，他虽然已经六十开外，但仍然精神矍铄，声音洪亮，他说:“吴市长说，反美扶日是受少数人操纵。我今天来这里一看人多极了，大家情绪很热烈，这那里是受少数人操纵呢?……反美扶日在目前可以说是举国上下，人同此心，心同此理，有百是而无一非!美国扶植日本对我中华民族生死存亡息息相关，我们是中国人，难道对此视而不见，听而不闻吗?吴市长说你们学生反美扶日不是爱国，我说讲这种话的人便是卖国!”"},{"type":"paragraph","text":"会场里一片热烈掌声和喊声:"},{"type":"paragraph","text":"史良先生从人丛中挤过来，匆匆走上讲台。她说:"},{"type":"paragraph","text":"“听说市长要和交大学生打官司，我早就想当学生的义务律师，我查遍了古今中外法典找不出诸位犯罪的条文。诸位此番反美扶日之举，动机是爱国，行动是正义，这究竟犯了什么法?而吴国桢口口声声要你们限期答复，否则依法传讯，这倒显然犯法。法律上规定:市长并无传讯之权，他这样做法，实在是犯了威胁恐吓之罪!”"},{"type":"paragraph","text":"史良律师这一席话讲得大快人心，群众纷纷说:“问得好”“讲得有力”。会场里气势雄壮，正气凛然，完全成了审判卖国贼的人民法庭!"},{"type":"paragraph","text":"李亮今天特别兴奋，红红的胖脸颊上，流露着微笑。他今天又和上次反美扶日座谈会一样做司仪，还是站在那老地方，心情可完全不同了。人逢喜事精神爽，今天是公审吴国桢的日子，他怎么能不从心里笑出声音来呢。一件意外的发现吸住了他。他看到来宾席上有一个瘦高个青年，一副很熟悉的脸孔。呵!是他，是“五四”营火晚会上担任主席的那个人，是在外滩游行时被特务抓走的那个人，他也来参加公断会了。那个青年觉察到李亮在注意他，向他微笑着，点点头。就在这目光一接触的当儿，李亮全明白了，党所领导的学生运动的巨大压力，逼使反动政府这只野兽把吞在血嘴里的同志也吐出来了。这是一个光明的启示，是党的领导和人民的团结斗争必然胜利的启示。他极力制止住滚动在眼眶里的热泪，走到讲台前高声朗读了一封徐家汇工人的来信:"},{"type":"paragraph","text":"“……美帝国主义扶植日本，我们坚决不答应!过去日本鬼子用刺刀和皮鞭遍着我们做工，屠杀我们老百姓，今天，美国兵又任意打死我们的三轮车工人，还要扶植我们的仇人，难道我们中国人就老是这样做奴隶吗?不行!我们一定要打倒这起帝国主义强盗!……吴国桢不讲理，你们爱国，他来七质八询。我们工人全力支持你们的正义斗争，坚决反对吴国桢的阴谋诡计……”李亮在一阵热烈掌声中停了停又继续宣读:“你们今天开公断会的办法很好，希望你们在斗争中更勇敢更坚强，工人、学生和广大人民团结起来的力量是不可战胜的!”"},{"type":"paragraph","text":"“对!我们工人就是这样说的。”一个工友对坐在旁边的小周说。小周的全身象通过了一股暖流，激动得说不出话来。半个多月前，吴国桢的神经战真是气势汹汹，而今天在这庄严的公断会上吴国桢受到了人民的严正判决。是党在斗争最困难的时候指明了方向；是党广泛地发动了各阶层的群众；是党引导我们坚持斗争敢于夺取胜利。她觉得自己和党的事业，和英勇的工人阶级溶化在一起了。她默默地宣誓:要为全国人民的解放和共产主义的理想，献出自己的一生。"},{"type":"paragraph","text":"突然，一阵热烈的掌声打断了她的沉思，许广平先生以清晰的声调说道:"},{"type":"paragraph","text":"“我做过学生，也参加过学生运动，那时候，我们受到北洋军阀的迫害。今天吴国桢又来迫害你们，正是旧戏重演，这实在使人痛心……鲁迅先生说过‘公理自在人心’，现在反美扶日得到全国人民广泛的支持，可见是合乎公理。”"},{"type":"paragraph","text":"“你们学生今天站在反美扶日运动的第一线，我过去是学生，今天还是学生，我要跟着你们一起走!”"},{"type":"paragraph","text":"她的话音刚落，会场里就发出了一片呐喊:"},{"type":"paragraph","text":"“公理必胜!”“坚决反对美国扶植日本!”"},{"type":"paragraph","text":"吴明猛地站起来率领大家宣誓，全场立即铁拳林立，几千个人发出了钢铁般的声音:"},{"type":"paragraph","text":"“为了维护真理，为了抢救民族危机，我们团结得象铁的人一样，坚持斗争到底!不胜利，决不罢休!”"},{"type":"paragraph","text":"口号声忽然一变，成为用掌声打着拍子的歌声，这是钢铁和火焰溶合一起迸发出来的歌声，是和历史步伐一起前进的歌声:"},{"type":"paragraph","text":"“这力量是铁，"},{"type":"paragraph","text":"这力量是钢，"},{"type":"paragraph","text":"比铁还硬，"},{"type":"paragraph","text":"比钢还强!"},{"type":"paragraph","text":"向着法西斯带开火，"},{"type":"paragraph","text":"…………”"},{"type":"paragraph","text":"随着愈来愈雄壮的歌声，人们紧紧地挽起了乎。"},{"type":"paragraph","text":"李亮挥动着他那粗壮的手臂响亮地和出家一起唱着:"},{"type":"paragraph","text":"“兄弟们，向太阳、向自由，"},{"type":"paragraph","text":"向着那光明的路，"},{"type":"paragraph","text":"你看那黑暗已消灭，"},{"type":"paragraph","text":"万丈光芒在前头!”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\613c030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>团结就是力量!"},{"type":"paragraph","text":"(本版插图:张楚良)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\613c030102.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}