{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘文辉在民革中央小组扩大会议上的发言","authors":[],"dates":[{"year":1957,"month":6,"day":13}],"is_range_date":false,"parts":[{"text":"刘文辉在民革中央小组扩大会议上的发言","type":"title"},{"text":"在整风运动的热烈开展中，全国各界人士，对部分共产党员，指出许多工作中的缺点，提出许多有益的建议。但与此同时，也出现了些不利于社会主义，不利于团结的言论，甚至有采取“恐吓信”的卑鄙手段，企图阻碍“争呜”，破坏团结。对于这些，全国绝大多数的人，都能清楚地看出它的错误或别有用心，从而发出正义的呼声，给予了有力的反批评。","type":"paragraph"},{"text":"但是，不能认为，所有的人对一些错误言论都已经认识得很清楚，尤其是受旧社会影响较深的人，更容易为最近各报所载的缺点所迷惑，看不见革命的主导方面；甚至对目前的反批评发生怀疑，以为在“收”，这些不清楚的认识，将不利今后的“鸣”、“放”，不利于整风，不利于今后的团结。我想就这方面谈谈我的看法。","type":"paragraph"},{"text":"首先，如何看待共产党员工作中的缺点。报纸上揭露出各方面的缺点，确是不少，初听乍看之下，难免吃惊。但这是集中的揭露。如果我们想到这些缺点是几年来的积累，是全中国范围的积累；再想到这几年我们事业发展的迅速，工作的繁重，那末，这些缺点有什么可怪？更想到旧社会，哪一个小角落不是充满了黑暗？今天这种缺点，比之今天的成绩，正如太阳下面的一点阴影，怎样能够从这些缺点里面引伸出“中国人民已经不相信共产党”、“共产党百分之九十几都在闹宗派，甚至无恶不作”？这些言论，已经超出了提意见的范围，而是在进行污蔑！","type":"paragraph"},{"text":"我认为在这里应当明确两点：第一，要明确共产党整风的目的，是改正工作中的缺点，加强党群之间的团结，以利于社会主义的建设。这个目的，既符合六亿人民的利益，又符合社会发展的规律，因而是无私的、正义的，并且一定能够实现的。各民主党派和广大群众帮助共产党整风的目的，也正因为部分共产党员工作中存在着缺点，要帮助他们改正，作共产党的“诤友”，而不是要党改变社会主义的路线。中国近百年来的历史证明，中国人民要摆脱帝国主义的奴役和压迫，要建设富强康乐的工业化国家，除了由工人阶级先锋队——共产党，领导全体人民坚决走社会主义路线以外，决没有第二条路线可走。解放前的历史事实证明了任何别的路线都是死路，解放后的事实证明了社会主义的路线是怎样地从胜利走向胜利。在这些事实面前，就是我们最凶狠的敌人——帝国主义者也不得不承认。因而，我们的社会主义的路线决不能有丝毫改变，提意见时，应严格分清：缺点问题和路线问题是截然不同的两回事。第二，整风的对象不是共产党，而是部分党员工作中的“三大主义”，“三大主义”不是共产党员才有，而是普遍存在的毛病。不过，因为共产党是领导党，它的政策要通过党员体现出来，党员中即使是最少数人犯了“三大主义”的毛病，对于社会主义的害处，都很严重，所以，党才急需整风，而且要党外人士帮助它整风。共产党是工人阶级的先锋队，而“三大主义”则是旧社会的遗留物，它和共产党是绝对不相容的，它和社会主义建设也是绝对不相容的，所以，要纯洁工人阶级先锋队，要加强党的领导，要完成社会主义建设，必须整风。整风的对象既然是“三大主义”，那末，要打倒的是“三大主义”而不是共产党，要打倒的是“三大主义”而不是社会主义制度。社会主义制度是好多共产党和好多非党的爱国先烈，用宝贵的鲜血换取得来的，也是近年党和全体人民（包括我们在座的每一个人在内）用辛勤的努力巩固起来的，如果连社会主义制度也要打倒，不说六亿人民不答应，试问我们这些年来","type":"paragraph"},{"text":"每天紧张的工作，究竟为了什么？恐怕也很难于自解，更不用说对不起革命先烈了。为要完成社会主义建设，试问：离开共产党的坚强领导，我们又找谁来领导？我想没有人能够回答这个问题。那末，为什么有人会说：“三大主义是无产阶级专政的产物”？说：“官僚主义比资本主义更危险”？说共产党是“党天下”？所以，可以得出结论：这些人不是从全体人民的利益出发来打倒“三大主义”，而是站在敌对的立场，企图削弱共产党的领导，来破坏社会主义建设的进展。有些荒谬言论，简直令人难于容忍，应当给予严正的批评。","type":"appellation"},{"text":"那末，目前这种反批评是不是“收”？或者客观上是不是妨碍“争鸣”？我认为不是。不能否认，最近在正常开展的整风运动过程中，出现了一种不能令人满意的歪风，这就是不许发表正面的意见。这实际上是独鸣，而不是争鸣了。所谓“争”，一定是各人提出不同的意见，互相切磋，使得真理愈辩愈明。而反面意见的一家独鸣，却决不能达到这样的目的。因此，对于这个问题，除了少数只许反面意见一家独鸣的人之外，一般决不会以为提出反批评就是要“收”，就会妨碍“争呜”。同时，我认为：帮助整风的人，不仅是指出共产党的缺点，使其改正，可以有利于社会主义的建设。而且，还可以通过互相批评，认识真理，使自己逐步提高，收到思想改造的效果。在提高思想认识一致的基础上，达到进一步的团结。","type":"paragraph"},{"text":"我相信：经过这次反批评以后，从团结愿望出发的“鸣”、“放”，将正常地继续开展；在这次整风后，三大主义必定大大减少；全国人民在思想认识更加一致下，将团结得更紧密；我们的社会主义建设的进展，将获得更快的速度。","type":"paragraph"},{"text":" ——原载《人民日报》1957年6月13日，原标题为“整风不是要党改变社会主义路线，刘文辉在民革中央小组扩大会议上的发言”","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}