{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":2,"day":10}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"按照毛主席建军路线加强部队政治工作济南部队某部党委举办学习班，认真研究一连三班建议，改进领导作风，促队建设","authors":[],"parts":[{"type":"paragraph","text":"编者按：济南部队某部一连三班的同志们怀着对革命事业的高度责任感，提出加强连队建设的建议以后（详见本报一九七二年一月二十六日一版和二十九日二版），一连所在的部队党委认真考虑了这样一个问题：领导机关应该怎样对待群众的积极性。"},{"type":"paragraph","text":"毛主席教导我们：“只有领导骨干的积极性，而无广大群众的积极性相结合，便将成为少数人的空忙，但如果只有广大群众的积极性，而无有力的领导骨干去恰当地组织群众的积极性，则群众积极性既不可能持久，也不可能走向正确的方向和提到高级的程度。”"},{"type":"paragraph","text":"某部党委遵照毛主席的教导，不仅赞扬三班的建议，而且用实际行动支持这个建议。"},{"type":"paragraph","text":"他们采取各种办法推广三班和一连的经验，宣扬三班和一连同志们的革命精神。这样，就更广泛地调动了群众的积极性，使群众的革命积极性能够持久地发扬下去。"},{"type":"paragraph","text":"他们还从连队看领导，从一连政治教育中存在的问题，找出了党委和机关政治工作中存在的问题，并研究了改进措施。这样，就有效地把群众的革命积极性引导到进一步按照毛主席的建军路线加强部队政治工作上去，有力地促进了部队的建设。"},{"type":"paragraph","text":"济南部队某部一连三班同志提出的关于加强连队建设的建议，得到了连队党支部的热情支持。三班所在部队的党委象一连党支部一样，热烈欢迎和认真对待三班的建议。他们从连队看党委、看机关，检查党委和机关在政治教育中存在的缺点，认真改进领导作风。"},{"type":"paragraph","text":"但是，正如伟大领袖毛主席教导我们的：“一个正确的认识，往往需要经过由物质到精神，由精神到物质，即由实践到认识，由认识到实践这样多次的反复，才能够完成。”在支持三班建议的问题上，这个部队的党委也经历着一段反复认识、不断提高的过程。"},{"type":"paragraph","text":"三班的建议仅仅是连队的事吗？"},{"type":"paragraph","text":"三班的建议提出以后，部队党委觉得这个问题很重要，便立即开会进行研究，并向所属单位发出了“学习三班同志关心连队建设”的通知。可是，在学习三班建议的过程中有的连队提出：连队在政治教育上存在的某些形式主义的东西，许多是受党委和机关的影响，克服形式主义不仅连队要使劲，党委和机关也必须认真改进领导作风。"},{"type":"paragraph","text":"这种说法有没有道理？开始，党委成员和机关干部中有两种看法："},{"type":"paragraph","text":"有的说，对。理由是：连队有问题，责任在领导。"},{"type":"paragraph","text":"有的说，不对。例证是：象上政治课“闷头念稿子”这些事，领导从来没有提倡过。"},{"type":"paragraph","text":"到底哪种看法对？党委分析了这样一件事：前年，有一个班年终总结工作，班长叫一个文化程度比较高的战士事先起草了发言稿，在班务会上闷头念。有人问班长：为什么班里搞总结还要写发言稿？他说：咱们部队党委有些领导同志讲话都念稿子，咱是跟他们学的。事实不正是这样吗？过去有的党委成员和领导干部，不管开什么会，常常叫人事先写好发言稿，到时闷头念。这件事说明：连队有些追求形式不讲实效的作风，尽管党委和机关没有提倡，但党委和机关的行动却影响着部队。要连队克服政治教育中的某些形式主义，首先应当从党委和机关入手。"},{"type":"paragraph","text":"党委和机关在政治教育上有哪些形式主义？"},{"type":"paragraph","text":"部队党委领导决心从三班的建议入手，检查党委和机关的工作作风。但是，开始研究了半天，还是没有找到问题的要害。党委书记王德顺、副书记段桂彬同党委其他同志商量，决定采取一连党支部那种做法：发扬我军的民主传统，发动群众来揭露矛盾。这样，一期由营、连政工干部和机关干部参加的学习班便开始了。"},{"type":"paragraph","text":"在学习班里，同志们对党委和机关过去领导政治教育的成绩作了充分肯定。同时，大家又发扬三班同志那种关心部队建设的革命精神，对党委和机关过去在政治教育中存在的某些追求形式、不讲实效的作风提出了批评。比如：有时布置政治教育不管内容多少、时间长短，一律要求搞几大步、几小步；有的同志作报告，大壹贰叁套小一二三，开“中药铺”；有些机关干部总结经验只注意“闪光语言”，搞脱离实际的拔高；有的领导同志检查学习只注意看篇数、查时数，忽视实际效果等等。"},{"type":"paragraph","text":"大家说，我们搞政治教育，是要有一定的形式的。但形式是为内容所决定，又为内容服务的。毛主席在批判党八股时曾经指出：“‘一开会，二报告，三讨论，四结论，五散会’。假使每处每回无大无小都要按照这个死板的程序，不也就是党八股吗？”政治教育中有一定的步骤，作报告的时候分几个问题、列出提纲，这是可以的。问题在于，形式要符合内容的需要，有利于使政治教育收到更好的效果。如果离开了这个目的，单纯去追求形式，那对连队建设是有害的。政治处有个干事谈了这么一件事：去年上半年他到一个连队去总结一项工作的经验，冥思苦想搞了五个“性”：重要性、必要性、迫切性、自觉性、现实性。连队有的同志看到机关干部下连总结经验这样做，他们在以后的政治教育中，也在这方面动脑子。半年以后，这个连队的经验就由五个“性”发展到七个“性”，由七个“性”发展到十几个“性”。战士们反映：咱们连的经验越总结越高，工作却越来越飘。"},{"type":"paragraph","text":"通过到会同志摆事实，讲道理，分析研究，使党委同志进一步认识到：连队的事不仅与党委有关，而且党委本身在政治教育中确实就存在着某些形式主义的东西，必须认真克服。"},{"type":"paragraph","text":"政治教育中的形式主义从何而来？"},{"type":"paragraph","text":"在谈到党委和机关在政治教育中存在的某些形式主义的由来的时候，大家认为原因是多方面的。有的是由于缺乏工作经验；有的是因为思想方法片面，对内容和形式的辩证关系认识不清，等等。但是，同志们认为，主要的原因是受刘少奇一类骗子在政治工作中搞形式主义的影响。"},{"type":"paragraph","text":"一些同志回顾了我军政治工作的优良传统：在战争年代里，连队上政治课都是根据当时的形势和部队的思想，有什么问题，就讲什么问题，没有写成稿子闷头念的；写材料实事求是，开门见山，没有这么多“条条”、“框框”，更不去抠什么“新名词”；搞政治教育计划也是有的放矢，简明扼要，没有那么多几大步、几小步的烦琐东西。同志们指出，刘少奇一类骗子破坏我军的光荣传统，大搞资产阶级的形式主义。他们一会儿搞这个“最”，一会儿搞那个“高”，讲什么“根本的根本”、“关键的关键”，说得玄而又玄，把人们越弄越糊涂。毛主席教导说：“我们看事情必须要看它的实质，而把它的现象只看作入门的向导”。刘少奇一类骗子就是妄图用这些形式主义的东西，使我们忘掉路线，以达到他们败坏我党我军的优良作风，改变我军的无产阶级性质，实现资本主义复辟的恶罪目的。党委的同志们看清了这些，更加激发了对刘少奇一类骗子的无产阶级义愤，更加坚定了破除形式主义的决心。于是，党委根据大家的意见，制定了克服政治教育中形式主义的具体措施，并和参加学习班的同志们一起，深入批判刘少奇一类骗子在政治教育中散布的形式主义，划清了在政治教育中必要的形式和搞形式主义的界限。"},{"type":"paragraph","text":"破字当头，立在其中"},{"type":"paragraph","text":"这次学习班是一次对刘少奇一类骗子妄图破坏我军建设的罪行的有力批判，也是党委和机关改进领导作风的新起点。在办学习班的过程中，党委虚心听取群众批评，边学边改。过去办学习班，常常要搞几大步、几小步，这次他们打破常规，按照内容确定方法步骤，简明扼要；过去学习班的总结，事先要指定专人写成稿子，这次党委书记自己动手列提纲，没有“闷头念稿子”。在党委的带动和影响下，司、政、后机关的同志也纷纷行动起来。学习班一结束，司令部的同志改变过去常常在家靠打电话、看材料、听汇报来写战争工作总结的做法，当即抽出六个同志分别到三个营去作调查研究，搜集第一手材料。在办学习班前，政治处曾经为连队制订了一个今年第一季度党课教育计划，办完学习班，他们批判了刘少奇一类骗子鼓吹的“办事情从主观到客观”的谬论，感到那个教育计划，事前没有对党员的思想情况进行深入调查研究，并且里面还有些形式主义的东西，便决定从实际出发，重新制订党课教育计划。后勤处根据往年的惯例，计划在今年二月份要召开一次生产会议和后勤工作会议。他们考虑到两个会议都是同样的人员参加，后勤会议又包括生产会议的内容，没有必要分别召开，便决定只开一个后勤工作会议，把生产会议的有关内容放在这个会上解决。党委和机关工作作风的转变，鼓舞了连队。连队的干部说：党委和机关带头改进领导作风，克服形式主义，我们按照毛主席建军路线搞好政治教育就更有信心了。 （本报通讯员）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}