{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"靠毛泽东思想打开聋哑“禁区”","authors":["赵普羽"],"dates":[{"year":1969,"month":10,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"靠毛泽东思想打开聋哑“禁区”"},{"type":"paragraph","text":"解放军某部毛泽东思想医疗宣传队　赵普羽"},{"type":"paragraph","text":"资产阶级医学“权威”、“专家”执行刘少奇的反革命修正主义卫生路线，既不顾劳动人民的病痛，又一味崇洋媚外，把凡是外国人治不好的病一律宣判为“不治之症”。所谓“不治之症”，是一种极其错误的论调，它是唯心主义、形而上学的医学思想的反映。按照马克思列宁主义的观点，世界上一切事物都是可以认识的。因此，一切疾病也应该是能够逐步认识和治疗的。我们靠毛泽东思想打开聋哑“禁区”，就是一个很好的例证。"},{"type":"paragraph","text":"聋哑病是广大劳动人民中间比较常见的一种疾病，曾经被资产阶级医学“权威”、“专家”宣判为“不治之症”。一九六八年，我们遵照毛主席关于“全心全意地为人民服务”的伟大教导，到吉林省辽源市聋哑学校宣传毛泽东思想，为聋哑同学治病。我们对全校学生的家庭进行了访问，发现百分之九十以上的学生都是工人、贫下中农的子女。大部分同学为了治好聋哑病跑了很多地方，找了许多大医院。但是，他们得到的都是这样一句话：“聋哑病是个‘不治之症’。”"},{"type":"paragraph","text":"为了解除阶级兄弟姊妹的病痛，我们决心给他们扎针治疗。哑门穴是治疗聋哑病的一个重要穴位。但是旧针灸书上，有的把它划为“禁穴”，有的规定只能扎三至五分深。实践证明，扎到这个深度是收不到良好效果的。能不能深扎一些呢？当时，有的人就说：“外国书上都没有治疗聋哑病这一章！连外国人都认为它是‘不治之症’，你们却想把它治好，真是瞎胡闹！”还有的人说：“在这个穴位上扎到一寸，好人也会变哑；扎到一寸五分，生命就有危险。”资产阶级“权威”、“专家”只懂得往书本里钻，跟在外国人后面爬，哪里有一点打破洋条条、旧框框，赶超世界先进水平，为劳动人民服务的思想！所谓“不治之症”，实际上是不给治疗之症！"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平。”我们是毛泽东思想哺育的战士，我们就是要靠战无不胜的毛泽东思想打开聋哑“禁区”，变聋哑这个“不治之症”为可治之症。"},{"type":"paragraph","text":"为了治好聋哑病，我遵照毛主席关于“一切真知都是从直接经验发源的”教导，亲自实践。没有经验，就在自己身上做试验；没有技术，就边干边学。那些天，我扎得头昏脑胀，耳朵嗡嗡响，连吃饭张嘴都困难。但是，我想到攻克这个所谓“不治之症”，让聋哑人喊出“毛主席万岁”，就浑身有了无穷的力量，再疼也不觉得疼了。"},{"type":"paragraph","text":"我还遵照毛主席关于革命精神和科学态度相结合的教导，和同志们一起对着人体解剖图，详细地分析了哑门穴和中枢神经的位置。我怀着对伟大领袖毛主席的无限忠心，拿着闪闪发光的银针，在自己哑门穴上扎进了深刺的第一针。扎到一寸五分深时，神经有了较强的感觉，臂上和手上都感到强烈的酸麻，全身象过电一样。这时，毛主席的伟大声音响在耳边：“要奋斗就会有牺牲，死人的事是经常发生的。但是我们想到人民的利益，想到大多数人民的痛苦，我们为人民而死，就是死得其所。”心中有个红太阳，前进路上无阻挡。我终于在自己哑门穴上扎进了两寸多深。我高兴极了，靠毛泽东思想打开了哑门这个“禁区”，给了刘少奇的反革命修正主义卫生路线以有力的打击。就这样，我反复在自己身上试验了近百次，扎了几百针，逐渐掌握了一些治疗聋哑病的规律。"},{"type":"paragraph","text":"在宣传队同志们的共同努力下，全校一百六十八名学生中有一百四十九人经过治疗，能够振臂高呼“毛主席万岁！”很多同学登上了宣传毛泽东思想的讲台。后来，我们部队又接待了来自全国除台湾省外二十九个省、市、自治区的一万多名聋哑病人。经过治疗，百分之八十以上都有了明显的疗效。这是毛泽东思想的伟大胜利！是毛主席的无产阶级卫生路线的伟大胜利！"},{"type":"paragraph","text":"从打开聋哑“禁区”的实践中，我深深地体会到，毛泽东思想是力量的源泉，智慧的海洋。只要坚定不移地按毛泽东思想办事，把高度的革命精神和科学态度结合起来，就能够把“不治之症”变为可治之症。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}