{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":6,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"华总理谈我国阶级和阶级斗争问题","authors":[],"parts":[{"type":"paragraph","text":"实现四个现代化是我国现阶段的最高利益。必须坚持无产阶级专政，坚持阶级斗争。但是，阶级斗争已经不是我国社会目前的主要矛盾，阶级斗争应该围绕着社会主义现代化建设这个中心工作并为这个中心工作服务。"},{"type":"paragraph","text":"新华社六月二十一日讯 华国锋总理在五届人大二次会议上的政府工作报告中指出：在本世纪内实现四个现代化，把我国由目前很低的生产力水平迅速提高到现代化水平，改革我国目前生产关系和上层建筑中那些妨碍实现四个现代化的部分，扫除一切不利于实现四个现代化的旧习惯势力的影响，这就是我国现阶段所要解决的主要矛盾，也就是全国人民在现阶段的中心工作。"},{"type":"paragraph","text":"华国锋同志还指出，为了完成这个中心工作，必须坚持无产阶级专政，坚持阶级斗争。但是，阶级斗争已经不是我国社会目前的主要矛盾，阶级斗争应该围绕着社会主义现代化建设这个中心工作并为这个中心工作服务。当然，发展社会主义现代化建设的目的，最终是为了实现“各尽所能、按需分配”的共产主义的伟大理想。"},{"type":"paragraph","text":"华国锋同志就国内的阶级状况和阶级斗争问题，谈了两个方面的基本事实。"},{"type":"paragraph","text":"一方面，实际生活无可否认地表明，在我们国家里（除台湾外）由于采取了为全国绝大多数人民所拥护的正确的合理的步骤，已经消灭了封建剥削制度和资本主义剥削制度，改造了小生产制度，社会主义制度已经经历了严峻的考验而确立了自己的稳定的统治。作为阶级的地主阶级、富农阶级已经消灭。资本家阶级在我国的历史条件下是中华人民共和国人民的一部分，我国政府对他们采取了正确的赎买政策，顺利地改造了资本主义工商业，作为阶级的资本家阶级也已经不再存在。经过近三十年的斗争和教育，这些阶级中间的绝大多数人已经改造成为社会主义社会中的自食其力的劳动者。这个社会主义社会的主人翁，是社会主义的工人，社会主义的农民，社会主义的知识分子，以及其他一些拥护社会主义的爱国者。在他们中间还有这样那样的矛盾，但是没有根本的利害冲突，建设和发展社会主义事业是所有这些人的共同利益。"},{"type":"paragraph","text":"另一方面，我国还有反革命分子和敌特分子，还有各种严重破坏社会主义秩序的犯罪分子和蜕化变质分子，还有贪污盗窃、投机倒把的新剥削分子。“四人帮”的某些残余，没有改造好的地主富农分子和其他旧剥削阶级的某些残余，也还会继续坚持反动立场，进行反社会主义的政治经济活动。并且，国内阶级斗争又同国际阶级斗争密切地联系着。所以，各种阶级敌人还将长期存在，我们还必须对他们实行无产阶级专政。尽管他们人数不多，我们决不能够麻痹大意，放松警惕。在人民内部，资产阶级意识形态和封建阶级意识形态的影响也还将长期存在，针对这些影响还必须进行长期的斗争和教育。"},{"type":"paragraph","text":"华国锋同志说，从这两方面的基本事实出发，我们需要采取的方针应该是："},{"type":"paragraph","text":"第一，承认阶级斗争还没有结束，同时承认今后再不需要也再不应该进行大规模的急风暴雨式的群众阶级斗争。认为阶级斗争已经熄灭的观点和把阶级斗争扩大化的观点，都不符合我国现阶段的客观实际，因此也违背全国人民的心愿。我们的根本任务已经由解放生产力变为在新的生产关系下面保护和发展生产力。"},{"type":"paragraph","text":"第二，承认社会主义社会还有敌我矛盾和人民内部矛盾，必须严格区别和正确处理这两类矛盾，解决敌我矛盾用专政的方法，解决人民内部矛盾用民主的方法，团结——批评——团结的方法。无论处理哪一类矛盾，都必须充分依靠人民群众，严格遵守社会主义法制。这样，我们就能够长时期地保持安定团结的革命秩序，而不致造成妨碍社会主义现代化建设的混乱。"},{"type":"paragraph","text":"华国锋同志强调说，十几年来的斗争已经证明，实现四个现代化是我国现阶段的最高利益，是全国人民和全国青年的不可动摇的意志，没有任何力量能够阻止我们和我们的下一代始终不渝地为实现、发展和保卫四个现代化的伟大事业而奋斗。"}],"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}