{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市郊区广大群众、干部用实际行动回击右倾翻案风狠抓阶级斗争　掀起春耕生产热潮决心为巩固无产阶级专政、夺取全年农副业生产全面丰收而努力作战","authors":[],"dates":[{"year":1976,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　风雷动，旌旗奋，是人寰。本市郊区广大贫下中农、社员群众和革命干部，认真学习毛主席关于反击右倾翻案风的一系列重要指示，愤怒批判党内那个不肯改悔的走资派及其抛出的“三项指示为纲”的修正主义纲领，坚持党的基本路线，抓阶级斗争、促春耕生产，深入开展“农业学大寨”运动，整个郊区农村，到处呈现出一派热气腾腾的革命景象。"},{"type":"paragraph","text":"自去年全国农业学大寨会议召开以来，郊区广大干部、社员，在毛主席革命路线的指引下，认真学习大寨的根本经验，坚持以阶级斗争为纲，大批资本主义，大干社会主义。在去年夺得了“三秋”全胜后，他们又马不停蹄，立即掀起冬季生产的热潮。去冬今春以来，郊区贫下中农在抓好田间管理的同时，大搞积肥造肥和农田基本建设，其规模、进度和质量，都超过了往年。反击右倾翻案风的伟大斗争展开以后，郊区干部、社员又立即以战斗的姿态，积极投入战斗。贫下中农说，走资派还在走，我们要坚决和他斗，一定要打胜当前春耕生产这一仗，以实际行动回击右倾翻案风。"},{"type":"paragraph","text":"郊区广大贫下中农、社员群众和干部，认真学习毛主席关于反击右倾翻案风的一系列重要指示，学习《人民日报》和《红旗》杂志的有关重要文章，深刻认识到，当前正在开展的反击右倾翻案风的斗争，是无产阶级文化大革命的继续和深入，是关系到我们党和国家的命运和前途的大事。在春耕生产中，他们紧紧抓住反击右倾翻案风这件大事，推动各项工作。社员们在政治夜校里，在田头、场地，到处摆开了革命大批判的战场。嘉定县徐行公社徐行大队党支部坚持把学习放在首位，春耕大忙中积极组织干部、社员认真学习毛主席重要指示，掌握思想武器，深入开展革命大批判。十二个生产队普遍办起了大批判专栏和黑板报，斗争锋芒直指党内那个不肯改悔的走资派。"},{"type":"paragraph","text":"在反击右倾翻案风，猛促春耕生产的斗争中，郊区广大贫下中农和干部还认真学习了毛主席关于社会主义时期阶级、阶级矛盾和阶级斗争的一系列论述，并列举上海郊区无产阶级文化大革命以来，坚持以阶级斗争为纲，深入开展“农业学大寨”的群众运动所取得的成就，狠狠批判党内那个不肯改悔的走资派鼓吹“三项指示为纲”，贩卖阶级斗争熄灭论黑货的罪行。大家说，在整个社会主义历史阶段，指导我们各项工作的纲只能有一个，就是以阶级斗争为纲。党内那个不肯改悔的走资派鼓吹“三项指示为纲”，以目乱纲，以目代纲，篡改党的基本路线，妄图复辟资本主义，我们决不答应。金山县金卫公社八二大队的干部和社员，回顾了连续夺得十八年高产稳产，“旧貌变新颜”的战斗历程，深刻认识到，社会主义事业每前进一步，都是要经过艰难曲折的。只有紧紧抓住阶级斗争这个纲，才能保证农业沿着社会主义道路大步前进；离开了阶级斗争这个纲，就会走到资本主义的邪路上去。"},{"type":"paragraph","text":"“翻案不得人心。”郊区广大贫下中农、社员群众和干部，怀着极大的无产阶级义愤，愤怒批判了党内那个不肯改悔的走资派搞翻案、搞倒退、搞复辟的罪行，决心同走资派对着干。干部、社员们说，党内那个不肯改悔的走资派鼓吹阶级斗争熄灭论和反动的唯生产力论，我们就要坚持以阶级斗争为纲；他要复辟资本主义，我们就要坚持党的基本路线，坚持社会主义方向，大干社会主义；他散布“台阶论”，打击无产阶级文化大革命中涌现出来的新生力量，我们就要坚持老、中、青三结合，发挥各级党组织在抓革命、促生产中的战斗堡垒作用；他推行洋奴哲学、爬行主义，我们就要坚持自力更生、艰苦奋斗的方针，大搞群众运动。郊区各县广大干部、社员鼓足干劲，再接再厉，掀起了以积肥为重点的春耕生产热潮。青浦县徐泾公社广大贫下中农和干部，以大寨为榜样，发扬自力更生、艰苦奋斗的革命精神，找窍门，挖潜力，广辟肥源。目前，全公社已车河浜六十八条，搞积肥潭二千六百九十只，可解决六千三百亩早稻的基肥，比去年同期增加近一倍。松江县城东公社长溇大队干部、社员，立足于抗灾夺丰收，经过一个冬春的战斗，全大队三千多亩土地全部实现了“格子化”，并决心在三月底完成三条全长三千八百多米的地下渠道工程，开好两条三万多土方的河道，筑好一条纵贯全大队的拖拉机路。郊区棉花高产单位南汇县的广大干部和社员，积极做好棉花备耕工作。全县应翻麦垅十七万亩，已翻过两次的有十六万亩，翻过三次的有十二万亩，棉花种籽的粒选也正在积极进行。"},{"type":"paragraph","text":"在反击右倾翻案风，促进当前春耕生产的斗争中，郊区各级干部站在运动的前列。他们带头学，带头揭，带头批，带头反击右倾翻案风，带头大搞春耕生产。许多县、社的领导同志，带领机关干部，深入基层，和群众一起学习，一起批判，积极参加集体生产劳动，抓好典型，认真总结和推广群众中的先进经验。南汇县坦直公社党委除留少数同志处理日常工作外，其余全部蹲点在基层。党委书记同坦北大队的干部一起，深入实际，调查研究，认真总结坦北十二队狠抓阶级斗争，批判阶级斗争熄灭论和反动的唯生产力论，批判资本主义倾向，开展党的基本路线教育的经验，进一步从理论与实践的结合上加深了对毛主席关于“阶级斗争是纲，其余都是目”这一重要指示的理解，并推动了面上工作的进行。"},{"type":"paragraph","text":"日前，市革委会有关部门在金山县召开了抓阶级斗争，促春耕生产现场经验交流会。参加交流会的同志一致表示，一定要以阶级斗争为纲，把反击右倾翻案风的斗争进行到底，把春耕生产搞得更好，为进一步巩固无产阶级专政，为夺取全年农副业生产全面丰收而努力作战。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}