{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝气蓬勃　作用显著——记酒泉地委从基层选拔年轻干部担任各县领导工作","authors":[],"dates":[{"year":1975,"month":10,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝气蓬勃　作用显著"},{"type":"paragraph","text":"——记酒泉地委从基层选拔年轻干部担任各县领导工作"},{"type":"paragraph","text":"批林整风和批林批孔运动以来，中共甘肃省酒泉地委遵照毛主席关于培养无产阶级革命事业接班人的教导，放手从基层培养和选拔了一批无产阶级党性强，作风艰苦朴素，能团结大多数人的年轻干部，担任各县（市、旗）党委书记、副书记等领导工作。领导班子由于增加了新鲜血液，更加朝气蓬勃，促进了毛主席革命路线的贯彻落实，从而进一步发展了全地区革命和生产的大好形势。"},{"type":"paragraph","text":"酒泉地区所辖的九个县（市、旗），最近两年多来从大队、公社等基层单位选拔了二十九名优秀年轻干部，担任县委领导成员。为了使他们能够胜任新的领导工作，在他们担任县委主要领导职务以前，地委有计划、有步骤地安排他们先担任县委副书记、县委常委、县革委会副主任等职务，让他们在实际工作中经受锻炼，积累经验，增长才干。经过一段时间的锻炼和考验，然后，把他们放到各县（市、旗）党委主要领导岗位上。"},{"type":"paragraph","text":"从基层选拔起来的这批年轻的领导干部，既有基层工作经验，又在担任主要领导工作之前，担任过一段副职或分管一个方面的工作，锻炼了独立工作的能力，初步积累了领导工作的经验，因此，他们在上级党委和县委领导班子中的老干部帮助下，在广大干部和群众的支持下，在工作中都发挥了显著的作用。"},{"type":"paragraph","text":"一、进一步保证毛主席的革命路线和党的方针、政策的贯彻执行。这些干部在基层时都是先进大队或先进公社的主要负责人，有比较丰富的实践经验，都经过了相当时间的考验。他们被提拔为县委主要领导干部以后，坚持贯彻执行毛主席的革命路线和方针、政策。去年提拔起来的酒泉县委书记王万祥同志，一九六八年担任这个县泉湖公社泉湖大队党支部书记，一九七○年提拔为泉湖公社党委书记。他紧紧依靠广大贫下中农，大批资本主义，大干社会主义，使泉湖大队、泉湖公社的面貌都发生了很大的变化。一九七三年他担任了县委副书记，分工抓三个公社。他同广大干部和群众团结战斗，经过一年多的努力，这三个公社都发生了较大的变化。去年冬天，他担任县委书记以后，能够尊重老干部，团结县委“一班人”，坚决贯彻执行毛主席的革命路线，推动了全县革命和生产的不断发展。"},{"type":"paragraph","text":"二、深入实际，调查研究，总结经验，推动了县委和机关革命化。这些干部担任了领导工作之后，带动县委“一班人”深入实际，调查研究，总结经验，带头大干，一改过去那种“会议桌上讲大干，指挥工作靠电话”的机关工作作风。县委书记一下去，其他常委和机关干部也就坐不住了，跟着纷纷深入基层，蹲点跑面，和基层干部、群众在一起学习，在一起搞革命大批判，在一起战天斗地，大大改进了县委机关的领导作风。新选拔的金塔县委书记杨柱基，一年有近一百天时间参加集体生产劳动。去年六月，为了推动全县的养猪事业，杨柱基在潭家湾二队整整喂了一个月猪。白天，他和饲养员一起粉碎饲料、挑水、喂猪；晚上，他和饲养员一起在灯下学习毛主席关于发展养猪事业的指示，研究如何贯彻执行养猪的方针政策问题。他总结和推广了这个队的养猪经验，促进了全县养猪事业的发展。由于杨柱基经常和群众在一起，群众有什么意见、要求，都愿意找他。在他的带动下，这个县委的“一班人”，与广大人民群众保持着直接、广泛的联系。"},{"type":"paragraph","text":"三、抵制资产阶级思想侵蚀，限制资产阶级法权。从基层提拔上来的这批干部，他们具有深厚的工农感情，又有较高的路线斗争觉悟，保持了艰苦朴素的作风，因此，对资产阶级思想的侵蚀，抵抗力比较强，能比较自觉地破除资产阶级法权观念，不搞特殊化。亲戚、朋友找他们办一些事情，凡不符合政策和党的原则的事，他们都进行了耐心的说服教育工作，得到了群众的赞扬。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}