{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共产党的领导是社会主义胜利的决定性条件纪念十月社会主义革命四十周年","authors":["许立群"],"dates":[{"year":1957,"month":10,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"许立群"},{"type":"paragraph","text":"四十年前的伟大的十月社会主义革命，对于当代劳动人民解放事业的影响之深和贡献之大，简直是不可估量的。它开辟了一个新的历史时期，在这个历史时期里，人类将要把剥削制度从地球上根本加以毁灭，并且建立起一个真正充满自由和幸福的共产主义世界。"},{"type":"paragraph","text":"十月革命用活生生的事实证明了马克思列宁主义的无限正确，并且给全世界被压迫的劳动人民和殖民地人民照亮了彻底解放自己的道路。这就使得十月革命以来的历史时期，成为全世界劳动人民的觉醒和取得胜利的进程发展得最为迅速的历史时期。到现在为止，社会主义制度已经在九亿以上人口的范围内奏起了响彻云霄的凯歌。中国人民的解放事业，是在十月革命的光芒照耀之下获得胜利的。中共中央在向第八次全国代表大会的政治报告中说:“尽管我国的革命有自己的许多特点，可是中国共产党人把自己所干的事业看成是伟大的十月革命的继续。”"},{"type":"paragraph","text":"十月革命和苏联建设所贡献给进步人类的基本经验是多方面的。在这里所要论述的只是其中最重要的方面之一，即无产阶级先锋队、共产党的领导，是无产阶级领导千百万劳动人民，推翻资本主义制度、争取社会主义事业胜利的决定性的条件。这也就是说，要胜利地进行无产阶级解放事业，就必须有一个按照列宁的学说所建立起来的工人阶级先锋队的党——共产党。"},{"type":"paragraph","text":"很明显的，社会主义革命和社会主义建设事业，不但绝对不能由资产阶级或其它剥削阶级来领导，也不能由其它和生产资料私有制有联系的阶级来领导。领导社会主义事业的重担，天然地落到无产阶级的肩上。马克思、恩格斯在“共产党宣言”中指出说:“在现时与资产阶级对立的一切阶级中，只有无产阶级才是真正革命的阶级。其余的一切阶级都随着大工业的发展而趋于衰落和灭亡，无产阶级是大工业本身的产物。”列宁更进一步地指明:“推翻资产阶级的统治，只有无产阶级这一特别阶级才能做到，因为它所生存的经济条件准备它去进行这种推翻，给它以实现这种推翻的可能和力量。资产阶级分散和拆散农民及一切小资产者阶层，同时却团结着、统一着、组织着无产阶级。只有无产阶级——由于它在大生产中的经济作用——才能够成为一切被剥削劳动群众底领袖，这些群众受着资产阶级的剥削和压迫，往往比无产阶级所受的还有过之而无不及，可是他们却不能为自己的解放而进行独立的斗争。”(“国家与革命”。着重点是原作者加的。)"},{"type":"paragraph","text":"阶级是要由政党来领导的。无产阶级要实现自己的历史任务’也必须有能够领导自己的政党。可是，是否任何一种样式的政党，都能够领导工人阶级和广大的非无产阶级劳动群众来实现社会主义革命的任务呢?显然并不是这样的。因为，推翻资产阶级的统治，建立无产阶级对剥削者的专政，这是一场极端尖锐而复杂的、有时还是十分残酷的阶级斗争，没有一个坚强的战斗的党，就不可能实现这个艰巨的任务。国际工人运动的发展史告诉我们:在马克思、恩格斯和列宁的革命活动中间，有过一段和平发展时期，在这个时期里，作为工人运动当中的统治力量的第二国际所属的各国工人政党，西欧式的社会民主党，只知道采用议会斗争的形式来追求某些“社会改良”，他们十分惧怕社会革命，甚至根本否认无产阶级专政的必要性。这些党的领导人物叛卖工人阶级的利益，实质上成了资产阶级在工人政党里的代理人。像这样的“工人阶级政党”，显然是不能够领导工人阶级的解放斗争的。"},{"type":"paragraph","text":"无产阶级为了夺取胜利，就必须把第二国际的、改良主义的党抛到垃圾堆里去，并且建立起一个真正能够领导自己进行最严重的阶级斗争的战斗参谋部，建立起一个真正是代表工人阶级利益的、能够克服各种各样机会主义的、新型的革命政党。这样的党，就是由列宁所建立起来的布尔什维克党。事实证明:只有由列宁所建立的这样的新型工人阶级政党，才能够成为列宁所说的“把俄国翻转过来”的革命家组织，成为终于掀起震动全世界、并且将在历史上永远发射着无限光辉的、伟大的十月革命的领导者和组织者。"},{"type":"paragraph","text":"按照列宁的建党学说，工人阶级的新型革命政党，应该由工人阶级的先进部队所组成。这个党必须用马克思主义来作为自己行动的指南，必须按照民主集中制组织起来，必须有最严格的纪律，同时，它又必须和广大群众有最密切的联系。"},{"type":"paragraph","text":"党为什么必须以马克思列宁主义作为自己的行动指南呢?这是因为:党既然要成为工人阶级夺取政权和进行社会主义建设斗争中的领袖，就必须能够在革命和建设的复杂环境中引导群众按照正确的方向进行斗争。寻找航海的方向可以依靠指南针，寻找阶级斗争和经济建设的方向，就必须依靠马克思列宁主义。马克思主义的历史唯物主义理论，马克思主义的阶级分析方法，第一次给了人们以理解复杂的阶级斗争和人类社会历史进程的钥匙。共产党既要领导工人阶级和其它劳动人民进行阶级斗争，就必须正确判定什么阶级是革命的可依靠的力量，什么阶级是革命的同盟者和朋友，什么阶级是革命的反对者和敌人。党还必须估计到，各个社会阶级和社会集团，在社会经济发展和阶级斗争过程中将会向什么方向变化等等。党如果没有马克思列宁主义的武器，不能对这些问题做出正确的分析和判断，就会使革命运动遭到许多不应有的挫折和损失，甚至会像过去历史上许多空想的革命家一样，“盲人骑瞎马，夜半临深池”，根本不可能期望进行什么有胜利把握的阶级斗争。这样的党，怎么能够成为工人阶级革命的领袖呢?远在1899年也即俄国社会民主工党刚建立的时期，列宁说:“我们完全站在马克思主义理论的基础上:这个理论第一次把社会主义由空想变成了科学，……它教导我们在顽固传统习惯、政治手腕、巧妙法律、诡谲学说等等里面看出阶级斗争，看出各种有产阶级对穷苦大众，对引导一切穷苦人民的无产阶级进行的斗争。它阐明社会主义政党的真正任务:并不是臆造出种种社会改造计划，不是劝导资本家及其走卒来改良工人状况，不是布置阴谋，而是要组织无产阶级的阶级斗争，领导这个斗争，其终极目的就是由无产阶级争得政权，建设社会主义社会。”(“我们的纲领”。着重点是原作者加的。)"},{"type":"paragraph","text":"马克思列宁主义之所以正确，不仅因为它反映了无产阶级解放斗争的迫切需要，而且因为它是从客观实际当中抽出来又经过实际所考验和证实了的。正因为马克思列宁主义理论是建立在革命性和科学性密切结合的基础之上的，所以它能够成为帮助工人阶级争取彻底解放的法宝。这一点，已经由十月革命和十月革命以来的四十年间的历史发展所完全证实了。由于有了十月革命和苏联社会主义建设的丰富经验，马克思列宁主义就更向前发展了。“再论无产阶级专政的历史经验”一文中，曾经对这些经验作了概括的说明；指出了十月革命和苏联建设的基本经验，其中至少包括共产党的领导作用，无产阶级经过革命斗争夺取政权，无产阶级专政，有计划地发展经济和文化，反对帝国主义侵略和坚持无产阶级国际主义原则等项，“都是放之四海而皆准的马克思列宁主义的普遍真理。”这些普遍真理，也就是我们通常所说的十月革命的道路。这一条十月革命的道路，是苏联共产党领导工人阶级以自己的无比英勇和无限的自我牺牲精神所首先开辟出来的。因此，全世界工人阶级在运用这些基本经验作武器向敌人作战的时候，总是对苏联共产党和苏联工人阶级、劳动人民怀着感激的心情，这是完全可以理解的。"},{"type":"paragraph","text":"工人阶级先锋队的政党，当它还处在资产阶级和小资产阶级思想影响的包围当中工作的时候，这些思想就常常会反映到党内来，起着破坏无产阶级先锋队的纯洁性的作用。因此，党必须经常用马克思列宁主义思想教育自己的党员，才能不断地克服资产阶级和小资产阶级思想的影响。这种错误思想如果竟然影响到了党的领导机关，使得党采取了错误的政治路线，更会对革命事业发生极大的危害。在中国共产党的历史上，曾经发生过的三次“左倾”路线的错误和陈独秀等的右倾机会主义路线错误，就曾经给中国革命事业带来严重的损害。如果撇开足以影响到党内发生机会主义的其它因素，例如组织构成的情况等等不论，那么，产生这种错误的最主要的原因之一，就是由于党的马克思列宁主义理论水平不足，特别是党的高级干部马克思列宁主义的水平不足。所以，工人阶级先锋队的政党，要经常努力提高自己队伍、特别是主要干部的理论水平，克服可能产生的任何教条主义或修正主义的错误思想。这一项努力，对于革命工作的成败是有极大关系的。"},{"type":"paragraph","text":"正因为马克思列宁主义有这样巨大的作用，所以一切反对社会主义的社会势力，总是用尽心机来咒骂、曲解和诬蔑马克思列宁主义的理论，力求降低它的影响和作用。我国的资产阶级右派把马克思列宁主义诬蔑为“教条主义”，说它不合于自己的“特殊国情”，其目的无非是为了使工人阶级政党解除自己的理论武装而陷于失败罢了。"},{"type":"paragraph","text":"共产党除了应该能够在政治上给革命运动指出正确的方向以外，还必须使自己成为一个极端坚强的革命的、战斗的组织。为了达到这个目的，它就必须有正确的组织路线。列宁在建党的组织路线问题上曾经和孟什维克的机会主义展开了最坚决的斗争,为革命的工人阶级政党制定了一条和正确的政治路线相适应的正确的组织路线。"},{"type":"paragraph","text":"按照列宁的组织路线建立起来的布尔什维克党，规定自己只吸收真正有着工人阶级觉悟的人，也就是工人阶级和劳动者当中最先进、最勇敢、最有纪律和最有自我牺牲精神的人参加自己的队伍，而不容许任何没有革命意志的人，和那些充满资产阶级个人主义心理的知识分子，随便把自己算做党员。这个党以民主集中制作为自己的基本组织原则，并且有着最严格的、对任何一个成员都适用的统一纪律。列宁还规定了党是工人阶级组织的最高形式，也就是说，工人阶级的其它一切组织都必须受党的领导。这样，党在向资产阶级作决死的斗争中，就能够成为有着统一意志和统一行动的、经得起任何严重考验的、一支极端坚强的政治大军，并且能够把工人阶级群众和千百万劳动群众团结在自己的周围。"},{"type":"paragraph","text":"列宁曾经多次地说明这样坚强的革命家组织和“铁的纪律”的必要性。他说，“无产阶级在为政权斗争中，除组织而外，再没有别的武器。”在十月革命胜利两年半以后，列宁在论述“布尔什维克成功的基本条件之一”的时候又说道:“大概，现在差不多任何人都已经看得见:如果我们党内没有极严格的真正铁一般的纪律，如果我们党没有得到工人阶级全体群众，即工人阶级中所有一切善于思索、忠实、自我牺牲、享有威信而能引导或吸引落后阶层者最完全最忠勇的拥护，那末，布尔什维克就会不仅不能把政权保持两年半之久，而且不能保持两月半之久。”(“共产主义运动中的‘左派’幼稚病”)"},{"type":"paragraph","text":"高度的集中制，是列宁式的革命政党的一项显著特征。这种高度的集中，是为了完成党的任务所绝对必要的。但是，党并不片面地强调集中制，这种集中制是建立在民主的基础之上的。因为只有建立在民主基础上的集中，才能最大限度地发挥党员的创造性和积极性，才能使党的工作进行得更顺利更正确。集中的程度和民主的范围，必须随着阶级斗争的具体条件的变化而正确地处理。列宁曾经严厉驳斥孟什维克借口“民主”而反对集中制的错误行为，并且主张在党的秘密组织中对实行选举制加以限制，甚至采取由上级指定的办法来产生党的领导机关。因为，在当时严酷的阶级斗争条件下，这是为了保卫党的利益所必需的，不这样做，便会使革命组织遭到破坏。在1905年有着稍多一些政治自由的时候，列宁就指出说:“在秘密工作的条件下，把党的民主化进行到底是不可能的；在这种条件下，实行‘选举原则’只是一句空话而已。实际生活也证实了我们的话。……可是，在新条件下，在过渡到政治自由时，就必须过渡到选举的原则，这是我们布尔什维克向来承认的”(“论党的改组”)。在党取得并初步地巩固了国家的领导权之后，党内民主生活自然更应该有相应的扩大。1924年的俄共(布)第十三次代表大会的决议中，特别指出了在当时条件下扩大党内民主生活的重大意义。自然，即使在客观政治条件已经容许扩大党内民主的时候，这种扩大，仍然是为了加强党的战斗力，而不是为了削弱党的战斗力；是为了加强党的集中制，而不是为了削弱这种集中制。"},{"type":"paragraph","text":"列宁关于建党学说的另一个重要特征，就是它特别强调了党和群众应该建立最密切的联系，首先是和工人群众、同时也和广大的非无产者的劳动群众，建立最密切的联系。"},{"type":"paragraph","text":"工人阶级和劳动人民的解放事业，是必须、也只能由工人阶级和劳动群众自己来实现的。俄国的马克思主义者，从最初的时候起，就同否认群众作用的民粹主义作了坚决的斗争，并且从建党的最初时候起，就深入到工人群众中去，使得社会主义和工人运动密切结合起来。正因为布尔什维克确信群众的力量，坚持地按照列宁所说的，“凡是有群众的地方，就一定要在那里工作”，“善于用同志的态度去对待群众”，并且在群众中间从事艰苦的教育和争取的工作，党在伟大的十月革命前夜就终于争取到工农群众的多数，这样就使得十月革命成为历史上有着空前广大的劳动人民参加的、伟大的群众革命运动。"},{"type":"paragraph","text":"对群众的力量和创造性具有无限的信心，是工人阶级领袖列宁的最显著的一项特征。他在1917年11月4日全俄执行委员会上的演讲中说:"},{"type":"paragraph","text":"“按照来自上面的命令不可能建成社会主义。……生气蓬勃的、创造性的社会主义是人民群众本身的创造物。……只有深信人民的人，钻进人民蓬勃创造力的源泉里的人，才能得到胜利和掌握着政权。”在“与燃料恐慌作斗争”的指示信中，他把工人阶级的自觉性和劳动农民对工人的拥护和同情，看成党的“力量的主要泉源”，而把党获得胜利的原因，归之于党和国家“能把一切困难和任务公开宣告于劳动群众”，善于向群众解释当前的主要任务，善于鼓舞群众的毅力、热情和英勇精神来完成这些任务。"},{"type":"paragraph","text":"革命和建设的实践经验，表明了党和它所领导的群众之间的辩证法是:广大的群众如果没有工人阶级先锋队的领导，没有坚强的核心，就不能取得革命和建设的胜利；另一方面，先锋队和核心如果脱离了广大群众，单靠觉悟的少数，同样不能取得革命和建设的胜利。先锋队在任何时候都不能忘记，不论自己的觉悟如何高，组织得如何好，但是，正像列宁所指出的，“单靠先锋队是得不到胜利的”，“在人民群众中，我们到底是沧海一粟”。要实现社会主义革命这样翻天复地的巨大事业，就必须使先锋队丝毫也不脱离群众，力求作到和群众打成一片，不断地用马克思列宁主义教育他们，提高他们的觉悟程度，力求作到使整个工人阶级和最广大的劳动人民，都能够在党的影响下行动起来。中国共产党所经常号召党员注意贯彻的群众路线，正是按照列宁的教导来作的。"},{"type":"paragraph","text":"工人阶级先进部队的党，对于劳动群众的忠诚，以及对于劳动群众的信心，还表现在对于本身所犯错误的态度上面。共产党人所进行的革命事业，是前人从未作过的创造性的事业。在进行这种伟大革命事业的过程中，完全不发生任何错误和失败，是不能设想的事情。但是，共产党对待自己错误的态度，和掩饰自己错误的资产阶级政党是完全相反的。列宁认为“公开承认错误，揭露错误的原因，分析产生错误的环境，仔细讨论改正错误的方法——这才是郑重的党的标志，这才是党执行自己的义务，这才是教育和训练阶级，以至于群众。”(“共产主义运动中的‘左派’幼稚病”。着重点是原作者加的。)事实证明，党并不会因为对自己的错误进行正确的、恰如其分的自我批评，而在群众中丧失了自己的威信，相反，却正因为这种批评而获得了群众更高的信任。中国共产党的整风运动，也就是一种系统的批评和自我批评的运动。由于在这个运动中，广泛地发扬民主，就能够大大提高群众的积极性和觉悟程度，进一步密切了党和群众的联系。"},{"type":"paragraph","text":"具有上面所说的这几种特征的党，就可以成为名副其实的工人阶级的先锋队。因为，正如上面所说的，马克思列宁主义给它以在斗争中确定方向的能力；按照高度集中制组织起来的严密的革命家的队伍，使它在斗争中成为工人阶级和其它广大群众的坚强核心；和广大群众密切的联系，使得它真正可以把广大的工人阶级、并且把广大的非无产阶级劳动群众，团结和组织在自己的周围，以坚定而整齐的步伐，向着反动的社会制度和一切革命的敌人，进行最有效果的斗争。"},{"type":"paragraph","text":"十月革命和苏联建设的经验，不仅证明了没有共产党的领导，无产阶级就不能够夺取政权，取得社会主义革命的胜利，而且证明了在工人阶级建立了自己的阶级专政之后，在从资本主义到社会主义的过渡时期里，在社会主义建设事业中，共产党的领导作用，仍然是绝对不能削弱的。"},{"type":"paragraph","text":"有些对社会发展规律无知的人，以为无产阶级专政在过渡时期里的任务，只要发布“一批最革命的法令和法律”就可以达到了。实际上，工人阶级的政权，如果没有共产党作为它的支柱，没有和千百万群众有着密切联系的共产党员作为政策法令的宣传者，并且以吃苦在前享乐在后的自我牺牲精神，率领群众为执行党和国家的政策法令而奋斗，那些“最革命的法律和法令”也会变成空谈。在过渡时期、特别是它的初期，被打倒的剥削阶级并不会甘心失败，他们总要收集国内外的反革命力量，并且利用小资产阶级的自发资本主义倾向，来继续向无产阶级作斗争。所以，阶级斗争不仅没有消灭，而是采取另外的形式继续着。资产阶级和无产阶级之间的斗争，会继续到一个很长的时期，而意识形态之间的斗争，是更曲折而复杂的，会继续到更长的时期。列宁说，过渡时期是“已被打败、但还未被消灭的资本主义与已经诞生、但还非常脆弱的共产主义彼此斗争的时期”。(“无产阶级专政时代的经济和政治”)他又说:“无产阶级专政是为反对旧社会势力及其传统而进行的坚持的斗争，流血的与不流血的，强力的与和平的，军事的与经济的，教育的与行政的斗争。”(“共产主义运动中的‘左派，幼稚病”)因此，那种认为无产阶级只要取得了政权就可以高枕无忧的想法，是十分危险的。如果没有共产党在工人阶级和广大人民群众当中进行艰苦的工作，并以最坚决彻底的态度领导他们向社会主义的敌人继续作斗争来保卫社会主义制度，无产阶级专政就不能够巩固。"},{"type":"paragraph","text":"工人阶级所领导的国家，不只有镇压国内剥削者的反抗和抵抗外国帝国主义者侵略的任务，它还要动员最广大的劳动群众，按照社会主义的原则来改组生产，改变生活的一切部门，进行规模极其巨大的经济文化建设工作。有的人以为，社会主义建设工作，毕竟和阶级斗争不同，阶级斗争固然需要党的领导，但经济文化建设却并不一定要党来领导了。他们不知道无产阶级专政条件下的经济文化建设工作，并不是什么可以脱离阶级斗争而单独进行的事情。他们也不知道经济文化建设工作本身，并不是什么单纯技术性的工作。因为，按照什么路线、采用什么方法来进行这种建设，是个十分重要的问题，这实质上就是按照什么路线、采用什么方法来改造世界的问题。毛泽东同志说:“无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。”这两条路线的斗争，贯串在无产阶级专政时期的各方面工作中，也贯串在经济文化建设工作中。这一斗争的胜负对于社会主义建设的成败，是起着决定作用的。"},{"type":"paragraph","text":"建设社会主义社会是一件十分艰巨的事情。随着资本主义所有制和个体所有制到社会主义所有制的改变，生活的一切部门都要发生改变，这就会引起列宁说的惯于按照小资产阶级和资产阶级方式经营的习惯势力的抵抗，这种抵抗，必须经过长期而艰苦的斗争才能克服。社会主义建设绝不是一帆风顺的过程，而一定会经历许多的困难。社会主义的生产关系是从未有过的新的生产关系，它在产生以后，必须经过一个时期才能使自己巩固起来。社会主义制度下的社会生产力虽然能够有迅速的发展，但也须要经过一个时期，才能逐步做到满足人们的需要。外国帝国主义和反革命分子总要千方百计地为我们制造困难，而社会主义建设者由于还缺少经验，也会在工作中造成某些错误和损失。这些情况都会引起尚未彻底改造的小资产阶级群众中的动摇，工人群众中的不坚定分子也会表示不满，而资产阶级当然要利用这种困难来进行他们的复辟活动。苏联共产党内在二十年代曾经发生过托洛茨基分子向党的总路线的进攻，他们否认一国建成社会主义的可能性，反对以发展重工业为中心的国家工业化的方针，主张采用剥削农民的方法来积累工业资金——实际上也就是用破坏工农联盟的办法来反对社会主义工业化。布哈林分子则是从反对国家对粮食的统制、反对农业合作化的方面来保护富农的利益。他们都是企图把社会主义国家推回到资本主义的轨道上面去。这些剥削阶级的代理人，在党内只是极少数人，但是他们因为得到社会上资产阶级小资产阶级分子、资产阶级知识分子或农民中富裕阶层的支持，就会在一个时间内形成不小的声势。托洛茨基分子还用恶毒的手法进攻党的领导机关，向青年献媚，说老干部“蜕化”了，党的机关已经“官僚主义化”了等等，企图篡夺党的领导。要击退这种进攻，也只有对社会主义事业抱有无限忠心的工人阶级先进部队——共产党才能作到。托洛茨基分子在苏联工业化初期所作的这种进攻，在一场大辩论当中完全被粉碎了。这一场斗争的严重意义，对于已经胜利地击败了资产阶级右派分子的中国人民，是并不难于理解的。"},{"type":"paragraph","text":"否认经济建设工作中党的领导作用的错误倾向，早在1921年，也即在恢复国民经济时期开始的时候就出现了。在俄共第十次代表大会上遭到坚决批判的党内的“工人反对派”的小集团，主张把组织国民经济的领导权，交给所谓“全俄生产者代表大会”，并“由这些生产者选出管理共和国全国民经济的中央机关”。这个纲领，实际上就是取消党对国民经济的领导。他们用职工会来和党与国家对立，认为工人阶级的最高组织形式不是党而是职工会。列宁严厉驳斥了这种工团主义的无政府主义倾向，他指出所谓“生产者”的概念不是一个阶级的概念，而是一个把无产阶级和非无产阶级劳动者混同起来的概念。因为，“生产者”既包括了无产阶级，还包括了半无产阶级和小生产者。这个概念，是完全离开阶级斗争的要求的。列宁认为这种“专靠非党群众”、“逢迎非党群众”的作法，是根本否认马克思主义。他指出这种倾向是要把党对无产阶级职工会的领导作用，把无产阶级对非无产阶级劳动群众的领导教育工作完全取消。"},{"type":"paragraph","text":"列宁在这里所驳斥的“专靠非党群众”和“逢迎非党群众”的思想，实质上也就是否认广大群众必须由先进部队领导才能前进。这是资产阶级和小资产阶级的思想。资产阶级总是喜欢用所谓“绝对民主”之类的空谈来欺骗群众，而小资产阶级的无政府主义倾向，就会对这种思想加以附和。他们说:马克思列宁主义关于党的领导作用的原理，无产阶级专政的原理，实质上是“少数”领导“多数”，这岂非太不“民主”了么?列宁曾在共产国际第二次大会的演讲中说:“事实上，在资本主义时代，工人群众遭受不断的剥削，而不能发挥他们的人的能力，这时工人政党底最大特征，正是它只能包括工人阶级底少数。政党只能联合阶级底少数，正如在一切资本主义社会里面，真正有阶级觉悟的工人只构成全体工人底少数一样。因此，我们不能不承认，只有这个有阶级觉悟的少数才能领导广大的工人群众，使他们跟着自己走”。他又说:“什么是有组织的少数呢?假如这个少数是真正有阶级觉悟的，假如这个少数善于领导群众跟着自己走，假如这个少数能答复每一个摆在日程上的问题，那末，这个少数在本质上说就是一个政党。”(“共产党的作用”)在我们这里也有不少右派分子，他们根本否认人群有先进、中间和落后之分，否认人群必须由先进部分来领导才能够前进，并且主张共产党不应该领导群众，而是应该由群众来领导共产党。实际上，他们所玩弄的“多数应该领导少数”的把戏，也无非是为了取消共产党的领导。他们知道，只要把共产党的领导取消了，无产阶级的政权和社会主义事业就会瓦解，资产阶级的复辟就不困难了。"},{"type":"paragraph","text":"在苏联共产党的历史上，我们可以看到，一切社会主义的敌人总要千方百计地来进攻共产党的领导。为了达到这个目的，他们还披上了“社会主义”的羊皮，来掩盖自己的剥削者的本质。1921年的喀琅施塔德的反革命叛乱分子，提出拥护苏维埃、但是“不要共产党人参加的苏维埃”的口号，这和我国的右派分子提出的“没有共产党的领导，人们也会走社会主义道路”，是同样荒谬的。此外，资产阶级右派分子反对和削弱共产党的领导作用的手法，是多种多样的。他们说什么“共产党只要进行政治领导，不要进行组织领导，因为有了组织领导就会产生官僚主义”。这种谬论实际上就是劝诱工人阶级交出自己的政权罢了。他们说什么:“外行不能领导内行”，“共产党可以领导政治经济方面的工作，但是不能领导科学工作”。试问苏联科学的高度发展，连同自然科学和技术科学的许多方面(如最近人造地球卫星和洲际导弹的试验成功)在内，都大大超过美国，难道不是在苏联共产党领导之下所获得的么?因此，共产党是应该领导一切工作的，而且，共产党是能够把一切工作领导好的。自然，党必须努力学习，任何时候也不应该安于当外行。另外，我们所说的党的领导，主要是就党能够给一切工作指出正确的方向，并且从组织工作上给以各种保证而言，并不是认为党对一些技术性的细节问题都要加以干涉。那种作法只不过是对党的领导作用庸俗化的理解，不是我们所要提倡的。"},{"type":"paragraph","text":"总之，共产党的领导作用是绝对不能削弱的，在无产阶级专政的条件下就尤其如此。列宁在为俄共第十次代表大会起草的关于党内工团主义与无政府主义倾向的决议草案中说:“……十八、十九与二十世纪各次革命的经验总和，却万分明显和万分确凿地表明出，无产阶级先锋队底统一性、力量和影响若受到丝毫削弱，则这种动摇的结果，便只能促成资本家地主政权及其私有制的复辟。”他又说，这种对共产党领导路线之削弱，实际上是帮助无产阶级革命的敌人。我们清楚地看到:去年匈牙利反革命复辟之所以能够发生，和工人阶级政党领导作用的削弱是分不开的。"},{"type":"paragraph","text":"没有共产党的领导作用，就没有社会主义的胜利。十月革命和苏联社会主义建设所贡献给全世界工人阶级的这一项基本经验，是一切真心拥护社会主义道路的人们绝对不能忘记的。马克思说过，“人的思维是否具有客观的真确性，这个问题并不是理论的问题，而是实践的问题”。马克思列宁主义的普遍真理，包括它的关于建立工人阶级先锋队的政党的学说，其客观真理性，在纪念十月革命四十周年的今天，已经被大量的、不可辩驳的国际工人运动的实践经验所证实了。四十年前在地球上的一个国度里取得胜利的社会主义制度，今天不仅在地球上三分之一以上的人口的范围内取得了胜利，而且，由这些国家所组成的以苏联为首的社会主义阵营，已经成为保卫世界和平的坚强堡垒，并且使得美国帝国主义发动战争来奴役全世界人民的阴谋不能得逞了。所有这些社会主义类型的国家，都是由工人阶级先进部队所组成的马克思列宁主义的政党所领导的。共产党人是这些国家的脊梁，是这些国家社会主义事业的领导者、鼓舞者和组织者。正因为共产党是人民利益的忠实保卫者，共产党除了人民的利益以外没有任何其它的利益，因此，它就获得日益广大的人民群众的信任和支持，并且有愈来愈多的、有觉悟的工人阶级先进分子参加了它的行列。现在，几乎在全世界一切国家里，都有了马克思列宁主义政党的组织，它的成员总数已经达到三千万人以上。"},{"type":"paragraph","text":"十月革命的道路是全世界劳动人民彻底解放的道路。十月革命以来四十年间的伟大历史进程已经充分证明，马克思列宁主义的建党学说和它的全部学说都是不可战胜的。十月革命的旗帜将继续领导着我们胜利地前进。"},{"type":"paragraph","text":"(原载10月12、13日“人民日报”)"}],"comments":[],"origin":"“人民日报”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}