{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"何思源的发言","authors":[],"dates":[{"year":1956,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"何思源的发言"},{"type":"paragraph","text":"主席、各位委员、各位同志："},{"type":"paragraph","text":"我听了周总理的“政治报告”，非常兴奋，衷心拥护。我自己也算是一个知识分子，平日接触的知识分子也比较多；不久前我到四川去视察也接触到知识分子问题。现在，我想就这个问题谈谈我的观感。"},{"type":"paragraph","text":"毛主席说过：“世界上的知识只有两门，一门叫做生产斗争知识，一门叫做阶级斗争知识。”而我们称为知识分子的，对这两方面的知识都很缺乏；特别是旧知识分子的新知识还很不够，思想方面还需要继续改造。"},{"type":"paragraph","text":"我在四川农村，就亲眼看到所谓无文化、无“知识”的贫农，他们领导大家办社，路线、方针掌握得很正确，把合作社办得很好，涌现出了不少能干的、积极的领袖人物。他们在计划生产、调配劳力方面，显出高度的智慧和才能。在实行包工包产制度时，他们对产量估计异常准确，工种分析很细致，达99种之多；工作安排得很周密。有的合作社采取了套种、间种，还出现了一年收五季的最高纪录。在手工业合作社，我看见手工业工人利用破铜烂铁，居然制造了车床和鼓风机。这不能不令人信服他们才是真正掌握了知识的人。而我们只不过是半知识分子而已。"},{"type":"paragraph","text":"在乡下，我听说有一个下乡帮助农民办社的知识分子，当合作社感到人力不够的时候，他竟说：“不妨雇工”。当扩社吸收新社员的时候，他又认为新社员会占老社员的便宜。这些意见，幸而都被农民驳回了。这说明什么呢？只说明了新的农民看一切问题首先从集体着眼，是为了大家共同走入社会主义社会。而有些知识分子却在具体问题上，不自觉地流露出了资产阶级的思想。在这次视察中，我深深感到旧知识分子如果不与工农密切结合，不继续求得自我改造，是很难以适应社会主义建设的。"},{"type":"paragraph","text":"另一方面，中国共产党是一贯对知识分子采取团结、教育、改造的政策，并且也取得了巨大的成绩。但是，在某些地区、某些单位或某些干部中，并不完全是这样，甚至以一种关门主义倾向对待知识分子。这里我只谈一谈对年纪较大的知识分子的信任和使用问题，作为参考。"},{"type":"paragraph","text":"年纪较大的知识分子，许多人历史是比较复杂的，因为在旧社会走了一大段弯路，本人并不是反革命分子。可是在政治上得不到信任，使这些人抬不起头来。在四川，我就听到一个老教授说：领导上对于我们很难加以信任，对我们的错误或缺点，不是具体的分析，而是抽象的、空洞的批评或蔑视，以致感到自己无一是处，丧失了自我改造的信心。这种情况是比较多的。"},{"type":"paragraph","text":"此外，甚至在业务上也对知识分子加以怀疑，不愿使用和帮助。周总理说，对于不能在高等学校开课的人，应设法分配给他们所能担任的工作，例如编辑工作、出版工作、图书馆工作等，而不应该让他们闲着。就翻译工作说，除了出名的译者外，大都对之抱着怀疑的态度。有些年纪较大的知识分子千辛万苦译出一部稿件，把译稿交给出版社希望出版，往往不是因为稿件质量而是因为这个人“50多岁了”、“文词陈旧”、“立场、观点未必靠得住”等等为借口，就不敢采用。不久前有人交给我两件试译稿审阅，先就声明：“这是个50岁左右的老先生译的，不一定能用，先看看吧，不必费力气。”这是什么话？对50岁左右的人的译稿先就抱着不能用的成见，那又何必找我这个60岁的人来审阅呢？有些译稿虽然质量不高，但看得出对译者加以培养，还是有前途的，可是有人首先追问：“这个人多大年纪？”这种关门主义的作风，是相当长期的存在于出版界中，使许多不出名的学者都不敢尝试，从而失掉了自信心。这样就白白地糟踏了一股可以使用而不去使用的力量。有些过去在欧美受过教育的人，虽然进步的政治思想根底差，或者历史复杂，究竟是有一定的业务水平，五六十岁的年龄也不算太高，如果对他们加强领导，勤于教育，在党的领导下参加编译工作是完全可以的。问题是在于在党各级领导人的指导和帮助下，使他们努力提高业务水平和思想水平。"},{"type":"paragraph","text":"工人、农民、知识分子的兄弟联盟，在过去的革命斗争中已经建立起来了。党和非党的联盟也是坚固的。为了加速社会主义建设，让我们所有的知识分子更加紧密地团结在中国共产党的周围，努力自我改造，提高业务水平，扩大知识分子的队伍，高举着社会主义的旗帜，前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}