{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抗震更见鱼水情","authors":["北京卫戍区某团党委"],"dates":[{"year":1976,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抗震更见鱼水情"},{"type":"paragraph","text":"北京卫戍区某团党委"},{"type":"paragraph","text":"在伟大的无产阶级文化大革命中，我军积极参加三支两军工作，同广大革命群众一起，战斗在两个阶级、两条路线斗争的第一线。在同党内资产阶级斗争中，军民呼吸相通，息息相关，进一步密切了军民关系，使我军的光荣传统更加发扬，大批雷锋式的战士迎着阶级斗争的风浪茁壮成长，我军的面貌发生了深刻的变化。党内最大的不肯改悔的走资派邓小平怀着对文化大革命的刻骨仇恨，对我军在文化大革命中所取得的进步，听而不闻，视而不见，反而胡说什么“军民关系相当紧张”、"},{"type":"paragraph","text":"“传统作风丢掉了”等等，这完全是颠倒是非，混淆黑白，是对我军的恶毒诬蔑。"},{"type":"paragraph","text":"我军广大指战员在毛主席的无产阶级建军路线指引下，牢记全心全意为人民服务的宗旨，想人民群众之所想，急人民群众之所急，帮人民群众之所需，为人民群众的利益而战斗。"},{"type":"paragraph","text":"就拿这次我们部队和灾区广大贫下中农团结战斗，并肩抗震救灾的事迹来说，就是对邓小平的恶毒诬蔑的最有力的批判。当唐山、丰南一带发生强烈地震后，我们团就迅速开赴灾区，同广大贫下中农一起投入抗震救灾的斗争。广大干部、战士冒着频频余震和大雨，做到那里最危险、最艰苦、最需要就在那里战斗。有的战士脚被钉子扎破了，有的战士手臂划破了，有的战士进屋抢救阶级兄弟负了伤，但是他们全然不顾这些，坚持战斗在抗震救灾的第一线。有个连队连续战斗了十八个小时，把埋在地下的二十六万斤小麦全部抢运完毕。地震破坏了社员群众的房屋，五连的同志为了让社员有地方休息，在不到一天的时间里，搭起了四十二个防震棚，使一个大队的社员在地震后的当天就搬到了安全的地方居住。社员们看着淋在雨里的战士，心情十分激动。一位老贫农含着热泪说：“国民党反动派杀人放火无恶不作；毛主席领导的解放军救人、护粮、搭棚，一切为我们贫下中农着想。解放军对咱比亲人还亲！”一个大队的贫下中农看见解放军很长时间没吃东西，特意送了两筐黄瓜、西红柿，战士们牢记毛主席关于三大纪律八项注意的伟大教导，婉言谢绝。部队为了帮助社员迅速恢复生产，重整家园，还派出了检修组，修理受到损坏的农具和拖拉机等。"},{"type":"paragraph","text":"为了宣传群众，组织群众，我们团还组织了政治工作小组，配合大队党支部、团支部、民兵连，组织群众学习党中央的慰问电，做好政治思想工作。政治处有一个宣传小组，在两个多小时内，先后到三十多户受灾比较重的社员家里进行慰问，及时把毛主席、党中央对灾区人民的亲切关怀送到贫下中农的心坎上，使广大贫下中农更加坚定了战胜灾害的信心。"},{"type":"paragraph","text":"在这次抗震救灾中，我们部队雷锋式的战士大量涌现。四连战士乔仕元，在一座门窗都坏了的十分危险的房子边，听见里面有轻微的咳嗽声，当时，余震频繁，房子随时都有倒塌的危险，小乔不顾个人安危一个箭步冲进屋子，把年老体弱的五保户侯大爷救了出来。侯大爷逢人就说：“是毛主席领导的解放军给了我第二次生命。”卫生员全树德从七月二十八日到八月二日走了十几个大队，为贫下中农看病治伤。贫下中农亲切地称呼他为“我们的大夫”、“活着的雷锋”。二机连的学雷锋小组，在这次抗震救灾中，一直战斗在最前面。八月一日晚上下起大雨，他们刚吃了饭，淋湿的衣服顾不上换，就主动去供销社抢救物资。在他们带动下，全连人都参加了。供销社同志劝他们休息，他们回答说，我们看到国家物资受损失，回去怎么能睡得好觉？全连抢救出了价值一万元的物资。他们用实际行动批驳了邓小平“雷锋叔叔不在了”的反动谬论。"},{"type":"paragraph","text":"这次军民团结战斗，抗震救灾的大量事实说明，文化大革命、批林批孔、学习无产阶级专政理论、评论《水浒》等群众运动，对于加强我军建设起了巨大作用。邓小平散布“军民关系相当紧张”、“传统作风丢掉了”、“雷锋叔叔不在了”等等谬论，其险恶用心是妄图破坏人民军队和人民群众的鱼水关系，否定文化大革命以来部队出现的大好形势，翻文化大革命的案，算文化大革命的帐，否定毛主席的马克思列宁主义的建军路线。这是我们决不能容忍的！"},{"type":"paragraph","text":"军民团结如一人，试看天下谁能敌？我们一定要认真学习毛主席的一系列重要指示，深入批邓，虚心向人民群众学习，发扬我军光荣传统，增强军民团结，加强战备，为保卫和发展无产阶级文化大革命的胜利成果，夺取社会主义革命的更大胜利而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}