{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“焚琴煮鹤”诗案——老诗人邓均吾之死","authors":["甘犁"],"dates":[{"year":2004,"month":9,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"老干长条倚碧霄，"},{"type":"paragraph","text":"虬髯红拂入挥毫。"},{"type":"paragraph","text":"金城柳是英雄种，"},{"type":"paragraph","text":"岂向西风一折腰。"},{"type":"paragraph","text":"这首绝句是老诗人邓均吾写的，题为《观人画柳》，刊载于１９６２年６月７日重庆《奔腾》文学双周刊第１６期上。"},{"type":"paragraph","text":"请今天的读者充分发挥想象力，允许你不择手段，挖空心思，看能够用什么办法将这首诗打成“反诗”。"},{"type":"paragraph","text":"我这个过来人认为是不可能做到的。因为要这样做，必须有一股“史无前例”的超强龙卷风，还得设置一个经年跨岁地不断扭曲人心、泯灭良知的社会背景。而这种使上亿人遭罪的劫难毕竟过去快四十年了。"},{"type":"paragraph","text":"如果把时光倒转至１９６６年的春夏之交，也就是发动“文化大革命”的《五一六通知》和《十六条》强颁硬贯的时候呢？那可就是头脚倒置之世了。一时大风起兮，摧城拔木，任何匪夷所思的事都能出现。重庆市文联，那时不过是一个二三十人的小团体，邓均吾是备受文艺界尊重的老诗人，在这雷霆冰雹劈面袭来，文化人个个头上悬着一把大革文化命之剑的特殊时空下，他这首短短四句二十八字的小诗，经过推演，经过锻造，就骇然被打造成“反革命黑诗”了。邓老因此备受凌辱，以致在饱受折磨之后含恨以殁。对于重庆文学界来说，这一诗案，至今还是“了犹未了”的一桩冤案。"},{"type":"paragraph","text":"２００３年的抗阻“非典”，是一场全民战争，即使疫患已除，专家们还在紧张地寻找疫源，研究并制定防范机制，目的只有一个：为了人民福祉，吸取教训，绝不可让疫情再次肆虐。而“文革”之灾却在人间为祟十年，据始作俑者言，隔段时间还会再爆发。那么，它是何种疫源、什么病理造成的？怎样才能防患于未然？十年浩劫，兹体事大，好像难以着手。但具体到小小重庆市文联中的小小诗案，兴许倒能比较容易说清原委。为了防止这一社会恶疫变性再窜，是不是可以剖析一个标本，为这曾经恶发的社会痼疾留下一块小小的病理切片呢。"},{"type":"paragraph","text":"◇　诗本事"},{"type":"paragraph","text":"邓老这首题画诗，写于１９６２年壬寅虎岁的阳春３月。"},{"type":"paragraph","text":"１９６１至１９６２年之交，正是那场导致非正常死亡上千万人的三年大饥荒的尾声。为了缓解灾情和总结教训，中国中央在１９６２年初的“七千人大会”后，开始检查过去的政策措施，着手纠正“共产风”、“浮夸风”等偏失，对“反右倾”等运动中受到批判、处理的一些干部、共产党员和群众进行甄别、平反。从农业“十二条”开始，在文化和教育科技方面也拟制了一些纠偏规定，知识分子头上那顶戴了多年的“资产阶级”帽子也被周恩来和陈毅宣布摘掉，承认其为劳动人民的一部分。根据这样的精神，在这年春风骀荡的３月中，美术家协会四川分会在重庆开了个气氛宽松的座谈会，把一些知名画家请来雅聚。祝酒中，重庆市文联和四川美协领导人，对过去反“中、下游”，拔“灰、白旗”，伤害知识分子感情的作法，说了些宽慰的带甄别性的话。对国画这一画种受到冷落表示了歉意，并答应要为陈子庄、冯建吴这样的画家筹办画展。目的是为了调动各方的积极性，大家心情舒畅地共渡时艰。"},{"type":"paragraph","text":"尽管过去几年中有过物资匮乏，也有过过火批判，但中国知识分子是很能顾全大局，很讲“忠恕”之道的。既然有文化方面的领导人主动致歉，那还不是在以国士待我，而由是感激吗？陈子庄先生就感动得流了热泪，并当场展纸挥毫，画了一幅“老干长条倚碧霄”的春柳图，借以表达他“律回岁转冰霜少，春到人间草木知”的振奋心情。"},{"type":"paragraph","text":"邓均吾作为重庆市文联负责人，这次雅集也是主宾，看到陈子庄先画柳树老干，桩头上残桠戟立，能使人意识到过去的严冬之冷和人为的芟伐太过；继而见画家挥笔画出了柔条，用似有若无的绿色点舒了柳眼，顿时就感到了瑞气葱茏，整个画面充盈着不可阻遏的勃勃生机；宣纸上的大片留白，也因此透出了天高云淡的亮色。邓老不由诗兴就来了。“虬髯红拂入挥毫”，就是借用文学形象表达画面黑白相生、刚柔相济给他的审美感受。更重要的寄兴是在思想层面上，邓均吾是老共产党人，看到在困难形势下，执政党和知识分子如此的肝胆相照，由衷地感到高兴。当时宣传中强调困难形势与“帝修反”的干扰破坏有关，号召中国人民在“帝修反”的“反华大合唱”面前要自力更生、发奋图强。陈子庄的壬寅春柳，不正是形象地体现了这种骨气和志气吗？“金城柳是英雄种，岂向西风一折腰”，就是对这种风骨的肯定和赞扬。那些年人人皆知“东风压倒西风”这一口号，“东风”与“西风”是有其具体的不容混淆的指向性的。"},{"type":"paragraph","text":"那次壬寅雅集中，陈子庄的画和邓均吾的诗，是重庆文艺界的一段佳话：从艺术活动看是这样，从中国共产党的统一战线工作看也是这样。"},{"type":"paragraph","text":"◇　诗祸"},{"type":"paragraph","text":"１９６２年春天的这股祥和之气，实在太过于短暂。由于“阶级斗争”大纛的高悬重祭，这年入秋，意识形态领域的气氛又乖戾起来。文艺界各团体被指斥成了“裴多菲俱乐部”，“跌到了修正主义边缘”。到了大革文化命的狂风乍起，根据那个由江青主持、据说含有最高旨意的《部队文艺工作座谈会纪要》，过去一直是在共产党领导下的新文艺运动，竟然被一条又长又黑又粗的“文艺黑线”专了政！按照这样的诛语，从北京的周扬到重庆的任白戈，全都在劫难逃，遑论重庆市文联中的作家、编辑。"},{"type":"paragraph","text":"风起之初，大约重庆市委也想不到自己竟会同各级党委一样变成“运动的重点”，在紧跟中也就一循旧规，先把文艺界的知识分子挑几个整了再说。派来整文联的工作组，是从市文化局和当时的“红旗单位”四川美协选调的。重庆文联和四川美协，是同一个党组领导。用一句俗话说，是同一根线上拴着的蚂蚱。但此时“文革”舞台上要他们扮演的角色是蜥蜴，自然也就迅速变色，本诸上命，把文联作为一条尾巴抛将出来，让它在大张挞伐中去蹦跳；以使更加重要的首脑部分得以逃到避风处，争得一些应对时间。"},{"type":"paragraph","text":"也不知这该叫悲剧还是喜剧，原来熟得不能再熟的文朋画友，在这“煮豆燃萁”开锅之前竟然变得来形同路人。工作组来到文联，也要像农村“四清”那样搞“扎根串连”，寻访“苦主”，然后用突然袭击的方式开“见面会”，号召拿起笔做刀枪，锄毒草，挖黑帮。既然长期以来被“黑线”专了政，文联中人除极个别外，几乎全都入了黑籍，负有原罪。所谓通过大鸣大放大字报形式的互查互揭，实际就是吠形吠影的互咬互噬。被指定入棚搞大批判的文联礼堂，天天腥气扑鼻，人人刺刀见红。角斗士们此时私心最为害怕的，是在这场“横扫一切牛鬼蛇神”的大混战中不要被圈定；一旦被圈，那就会百矢集身，被打翻在地还要再踏上无数只脚了！"},{"type":"paragraph","text":"横祸就降临到了邓均吾头上。"},{"type":"paragraph","text":"邓均吾，又名邓成均，笔名默声、微中，１８９８年出生于四川古蔺。他是我国著名文学团体——创造社和浅草社的老诗人，文学翻译家。早在上世纪２０年代初期，就在上海投身新文学运动，与郭沫若、郁达夫、成仿吾同编《创造》，发表了《白鸥》等新诗，出版了编、译书籍多部。抗战军兴，他在成都从事抗敌文协工作，协助车耀先编辑《大声》，１９３８年经周文、赵其文介绍，加入中国共产党。在教育、新闻等职业掩护下进行革命活动，曾任古蔺地下党县委书记。５０—６０年代，历任重庆市文联秘书长、副主席、中国作协理事、《奔腾》和《红岩》主编，并长期兼任重庆文史馆馆长。"},{"type":"paragraph","text":"邓老在重庆文学界资深望重，虽然是重庆市文联唯一的副主席（西南文联撤销后，因重庆未开文代会，尚未选出主席和其他副主席），荣誉性却大于实质性，并不实际主事。无奈这场文化杀戮需要靶子，“文革”祭坛需要牺牲，从“三十年代文艺黑线”说，他是创造社时期的诗人；从民主革命说，他是抗战初起时的共产党人；从当权派说，他有领导人的名义。在成都已将西南局宣传部副部长马识途、四川省文联党组书记李亚群、省文联主席沙汀“揪出来”点名批判的情况下，重庆不揪出个文联负责人能交得了差吗？因此工作组一进文联，就将邓均吾列入另册，只嘱他将诗稿交出供大家检查，不让和“群众”一起“学习”。这不明摆着是树的草垛吗？"},{"type":"paragraph","text":"在“疑义相与析”的号召中，诸如此类的大字报就出来了——邓老诗句中，“青年党领导”被断句为“青年党／领导”（竟想让“青年党”来领导，何等反动）；“家家办得好公粮”被分析为歌颂单干（为何不写“队队办得好公粮”），形容村景的诗句用了“武陵”或“桃源”这样的词汇，更是被上纲成为对现实不满，恶毒影射新社会是“暴秦统治”……"},{"type":"paragraph","text":"尽管揭批者说得血泡子翻翻，满嘴是毛，但从掌握“斗争大方向”的工作组看来，还是没有抓住要害，难以取得战果，便鼓励继续深揭狠挖。"},{"type":"paragraph","text":"重庆市文联作家群中，恰好有两位特殊人物，他们在重庆解放前夕有过坐牢的经历，重庆一解放，他们就开始写作控诉国民党集中营关押、刑讯、屠杀政治犯的文章，以后便一直按组织的安排向青少年作宣传讲演，进行革命传统教育，在这样的基础上继续受命写作，并从纪实之作转为文学创作，终于在有关组织部门、文学大师和出版单位的鼎力扶持、帮助下，于１９６２年出版了引起轰动效应的“党史小说”，他们也因此被组织调入重庆市文联。成为专业“创作员”（指《红岩》作者罗广斌和杨益言——编者）。在文联环境中，他们更表现出党务工作者的干练和政治警觉性。还在“文革”酝酿之时，他们就得到江青的“亲切接见”和关照，还曾在狠批“文艺黑线”时被用作雹击夏衍等“修正主义分子”的石头。他们回到重庆后，开口闭口“江青同志”如何如何，“文艺战线”怎样怎样。因为得风气之先，“文革”一开始，他们就闻风而动，以“左派作家”的姿态，在文联公开提出：文联主办的文学刊物《奔腾》上毒草占４０％，存在“黑线专政”问题，必须严加追查。"},{"type":"paragraph","text":"不过，他们也有些不虞之灾的顾虑。因为在他们那部小说成书过程中，一直受到重庆市委特别是组织部门的支持，也多方得到文艺界前辈的扶掖帮助，而有关的领导干部和作家，在“文革”前夕和“文革”风暴初起时竟纷纷落马成了“反党分子”、“黑帮”，这很有些使他们紧张，不得不写出大字报和“揭发材料”，以便“划清界限”。既然对周扬、夏衍、任白戈、沙汀、马识途、萧泽宽等都可以抹下脸来“反戈一击”，又何吝于对３０年代的老诗人下狠手呢？"},{"type":"paragraph","text":"因而，工作组一号召，他们就冲杀上前了。在他们看来，陈子庄的画和邓均吾的诗，出笼于１９６２年春，其中必有微言大义。用这种政治眼光作刀，他们一下子就从诗的第三句中解剖出了反骨。原来，“金城柳”出典于桓温，桓温是东晋时带兵之帅，他在西征北上途中看到当年种的柳树已经成围，而他统一中国的功业尚未实现，不禁泫然说：“木犹如此，人何以堪！”将东晋时的桓大将军拿来和今天的现实一加比附，不是也有一个转战大西北的彭大将军吗？彭德怀在１９５９年庐山会议被定成了“反党集团”、“右倾机会主义”头子，１９６２年，正是被伟大领袖认定有人大刮“翻案风”、“黑暗风”的时候，恰在这时，陈子庄画老干新枝，邓均吾的诗写“金城柳是英雄种”，不正是与彭德怀翻案之心暗通而遥作呼应吗？"},{"type":"paragraph","text":"这样的上纲批判，因符合运动的期求目标，工作组听来就有些味道了，稍加鼓励。“左派作家”又在邓诗的第二句上有了突破性发现：“虬髯红拂入挥毫”，所写何人何事？据唐人传奇，原来隋末大乱，在群雄中有位虬髯客，想与李世民争天下而没有得手，只好去海外称王，退出争夺前曾与李靖、红拂谈过：“此后十年，当东南数千里外有异事，是吾得事之秋也。”在１９４９年争天下失败而被赶下海的不是蒋介石吗？台湾正好距北京数千里，蒋介石正是在１９６１、１９６２年之交叫嚣反攻大陆，不正好与虬髯客所预言的“得事之秋”暗相契符吗？这就是要害。抓住这个要害来个顺藤摸瓜，竟然发现陈子庄曾在军阀王缵绪那儿当过幕宾，教他家的孩子画画。虽然陈子庄在成都解放时对王缵绪作过策反，使其脱离了蒋介石集团，但王缵绪又在１９５７年越境外逃时被抓，这难道会是偶然现象吗？根据这样的政治投影，陈子庄在解放前的身份就颇可疑，他在１９６２年所画杈桠森然的老柳就更可疑。现在又有了邓均吾的诗来点题，这不是在公开为蒋介石反攻大陆作舆论准备吗？在“左派作家”的揭发中，还把蒋介石是在１９６２年某月某日叫嚣“反攻大陆”，邓均吾是在几天之后抛出“反诗”，详加对照，说得清楚而又具体。“黑画反诗”也就如此这般地“铁证如山罪责难逃”了。"},{"type":"paragraph","text":"请不要以为这是热昏发烧者的谵语。把全国几亿人都发动起来搞“文革”是为的什么？《五一六通知》说得明白，是为了把党、政、军、文各界的“资产阶级代表人物”都揪出来，这是些赫鲁晓夫式的人物，正睡在我们身边……根据这样的大方向，工作组就对如此破译邓诗予以采信，还在对第二、三句诗的穿凿附会基础上，对第四句作了顺理成章的上纲：大陆正在台湾之西，“岂向西风一折腰”，也就是讴歌蒋介石的反共顽固性！"},{"type":"paragraph","text":"邓老在缺席审判中，就这样莫明其妙地被捆在可讨可诛的示众桩上了。"},{"type":"paragraph","text":"“文革”运动果真是史无前例，“乱哄哄你方唱罢我登场”。重庆市文联这边还昏天黑地，人心惶惶，不知何时风头一转，领导运动的工作组忽又变成了批判对象。受过江青亲炙的两位“左派作家”，赶紧宣称受到了工作组的“迫害”，戴上红袖笼，扯旗造反，组织起重庆“文联红卫兵战斗组”，夺了文联的大权，建立起号称重庆市第一个“文革”新政权——“文联文革小组”。他们不但在文联狠批工作组，还把工作组拉到重庆市中心的解放碑去“辩论”。在批判和“辩论”中大肆张扬他们与“江青同志”特殊而又神秘的关系，认定重庆“黑市委”对他们的态度反映着两个司令部的斗争，控诉市委通过工作组整了他们的“黑材料”，目的则是“把矛头指向江青同志甚至更高”……"},{"type":"paragraph","text":"为了逼追他们所说的“黑材料”，他们不但揪斗工作组成员，还多次组织造反人马到重庆市委机关和党校等单位进行查抄，然而他们并没有抄到所谓工作组整他们的“黑材料”，倒是在市委宣传部抄到了工作组整邓均吾的上报材料。原来工作组已经按照《十六条》的分类，把邓老定性为“四类”——必须打倒的“反党反社会主义分子”了，“罪状”主要就是那首诗。"},{"type":"paragraph","text":"当这些“战果”被掳回文联后，文联的“棚友”们无不咋舌。邓老是文联这个团体中的松上鹤，园中芝。成仿吾称他为人真挚；郭沫若赞他诗品清醇；沙汀说他淡泊自甘，朴质谦虚。在文联这个运动不断、批判不断的团体中，他从来宅心仁厚，是公认的蔼然长者。重庆市文联关门揭批连续数月，邓老被批判的也就那几首小诗，早为吹毛求疵者梳篦过若干遍。在“文革”初期号召揭批中，有互相帮助“洗澡”的提法，究其实，只是互泼污水而已，尽管久而不觉其臭，也还没有到污黑大家眼睛的地步。因而看到了那份白纸黑字的打印上报材料，大家都不禁头皮发麻，深感后怕。"},{"type":"paragraph","text":"其时正是批判“资产阶级反动路线”高潮，“左派作家”口口声声说工作组整了革命群众的“黑材料”，整了他们的“黑材料”，“何其毒也”！这一下抄出了工作组整邓老的材料，不是正好坐实了他们的指控，正该大张旗鼓销毁“黑材料”、为邓老平反吗？殊不知造反有造反的逻辑。“左派作家”言必称“江青同志”，在文联造反、夺权时念的符咒主要是江青那个《部队文艺工作座谈会纪要》，批判“资产阶级文艺黑线”是他们坚定不移的大方向。在他们眼里，重庆文联所办文学刊物《奔腾》上“毒草”占４０％，主编邓均吾罪责难逃，何况又写有“反诗”，这样的“文艺黑线”人物岂能翻案？再说，邓均吾的“反诗”，又是经过他们的手眼而得以破解的，为邓均吾平反，会置他们于何地？于是，邓老不但得不到平反，又成了文联造反派的批斗对象。两位“左派作家”大讲重庆文艺界的“两条路线斗争”，大讲“资产阶级文艺黑线专了我们的政”，每讲则必以《奔腾》“毒草”和邓老“反诗”为例。由于这两位“左派作家”的知名度，重庆市起而造反的各路人马和来重庆串连的红卫兵，不少人都到文联来听过这样的报告宣讲，接受过这样的“路线教育”，油印的《重庆文联文革大事记》和《重庆文艺界两条路线斗争大事记》广为散发，从而使老诗人写“反诗”之说，在众口烁金中传播四方。"},{"type":"paragraph","text":"◇　诗殇"},{"type":"paragraph","text":"读过《双城记》的人都知道，在法国大革命中最为恐怖的是被宣布为“不受法律保护的人”，并落于无政府状态中受暴民专政。因诗贾祸的邓老，“文革”中就长期困顿在这样的环境里。"},{"type":"paragraph","text":"以两位“左派作家”为首的重庆市文联“新生红色政权”成立之后，就宣布实行“红色恐怖”，在大门口贴有“黑帮”榜，“邓均吾”名列榜首，还在他家门上拉有横幅，写有罪状。那时，因两位“左派作家”带头造反，率先夺权，使得重庆市文联成了热点单位，来串连者，“取经”者，请“左派作家”题字签名留念者，每天络绎不绝，仅据“左派作家”自己的统计，在“文联文革小组”成立后的两个月内，他们就接见了来自各地的“革命小将”和各界革命群众５万多人。他们经常在文联院内安上高音喇叭向来访者作报告，大讲“黑线专政”和邓均吾的“反诗”。受了蛊惑的“革命闯将”们，总会有人闯上门去向邓均吾问罪，动辄挥舞铜头皮带，拳脚交加，在这七旬老人身上表现“革命义愤”。老诗人则无论如何也不接受那强加于他的莫须有罪名，他还写了两点声明：“１、外面的说我写《观人画柳》是反党反社会主义的大毒草，我是接受不了的；２、我没有反党反社会主义的思想，也没有任何阴谋和活动。写了坏作品，是我的世界观没有改造好的结果。”这样的声明，必然遭到更加暴虐的凌辱。要知道，这可不是一时的冲击或三五天的黑暗，而是天天都有不测之祸啊！"},{"type":"paragraph","text":"重庆的乱世英雄们很快就因夺权而分裂，为夺权而武斗，在夺权与反夺权的内战中，地处入城咽喉部而又毫无保障的文联机关，也就成了各派“草头王”都想盘踞之地，无论是“黄天霸”派杀来，还是“窦尔敦”派杀来，总有一个例行仪式是少不了的，那就是把这个单位的当权派拉出来斗。邓老也就被轮番“祭旗”。到后来，文联沦为了一派盘踞的指挥中心和武斗队聚集地。老诗人自然就更加朝不虑夕，要频遭狼膏虎吻了。"},{"type":"paragraph","text":"记得是１９６７年春夏之交的某一天，我在沙坪坝公园附近碰到邓老和他的老伴周静芳老师。我向邓老透露了文联的党员业务干部在乱离中逃向了什么地方，还讲了“文革”前在文联实际当权、与邓老同样被打成“黑帮”的王觉秘书长住在什么地方，暗示他也该迁地避祸。周老师很焦心，邓老则只是神色肃穆而已。"},{"type":"paragraph","text":"以后局势进一步恶化，文联所在的两路口地区，两派对峙，哨卡密布，连对运米运煤的解放军都敢开枪，民命就更被视为蝼蚁。邓老有如脸刻金字的囚犯，真不知这无法无天的日子怎么能熬得出来！"},{"type":"paragraph","text":"邓老没有远引避祸，在我想来，除去客观原因——挪动无地之外，主观上还因他不仅是诗人，还是位哲人。越是重温邓老的诗，越是能使人憬悟到这一点。"},{"type":"paragraph","text":"邓老有位浅草社时期和地下党时期的知友陈翔鹤，两老都是恂恂然有君子之风的诚笃文人。陈翔老写了两篇历史小说，一为《陶渊明写〈挽歌〉》，一为《广陵散》，“文革”前竟在报刊上遭到了点名批判。邓老对这桩文案非常关注。陈翔老写的是魏晋之世，其时既出了曹操这样的枭雄，也出了司马氏父子那样的野心家，按照封建集权的逻辑，凡是有能力有见解的知识分子，若不为当道所用，必系怀有不同政见，属社会隐患。在雄猜之主眼中，早晚需诱而捕之，锄而去之。即使像陶渊明那样辞官种地，像嵇康那样还乡打铁，也得设毒眼盯着，不可轻易放过。在这样的黑暗政局和严密文网下，陶渊明就早早地写了《自祭文》和《挽歌》；嵇康则寄情于更加抽象的艺术形式——音乐，他常常深夜抚琴，却不肯把《广陵散》的曲谱传世。这两个正直的文化人，陶渊明是吟着“聊乘化以归尽”的诗句，于自祭后“托体于山阿”的；而嵇康则连这样的寂寞之死也未能得到，终于因一个朝中下来的莫须有罪名，被拘捕审查，从而人琴俱亡，成为千古扼腕的“广陵散”。"},{"type":"paragraph","text":"邓老在１９６２年还写有《读史杂感》组诗，其中一首写道：“权威能使是非淆，指鹿愚奸数赵高。堪笑趋炎珠履客，随声合噪若鸣蜩。”真像是为“文革”前批判陈翔老和“文革”中批判他的系列闹剧作的预言。陈翔老在“文革”中被批斗折磨死了，“全国山河一片红”，邓老要逃又能于何处苟全？东汉党锢之祸时的张俭，不是逃一路反而害苦了一路的亲朋好友吗？因而邓老在两派对立纷争的武斗期中，就一直呆在家里。据周老师讲，那时的邓老是镇日里不言不语，鹄形枯坐。邓老相貌清癯，瘦身广颡。文联的干部都将他比作屈原。邓老既沦于狂潮漩涡之中，显然也只能选择屈心抑志，忍尤攘垢的失语状态。诗案是“上有所好，下必甚焉”打造出来的。现在困在大沼泽中，与其言而反辱，倒不如在心中默诵骚句：“长太息以掩涕兮，哀民生之多艰”。以此保持精神的高洁，来熬过这样的浊世吧。"},{"type":"paragraph","text":"劫后听周老师讲，武斗期中的邓老与谁为邻？曰“雄狮”，曰“猛虎”……多是在“天下大乱”中异化，人性恶变了的武斗狂徒。他们如饮迷药，经常狂啸着“完蛋就完蛋”的口号冲杀，自家甫才一二十岁的性命都不懂得珍惜，对别人的生命当然更视若草芥。莫说抓住了对方“俘虏”，即便看到了自己觉得不顺眼的人，也动辄威胁“放气、放血、下‘零件’”。他们在文联占山为王的生活，自然也极富草莽性。哪天抢到了罐头、生猪，哪天就是狂欢节。罐头上胡乱戳个眼眼，呷干了汁水就随地乱扔；生猪更是不须庖整，用钢钎捅死就连毛煮……要是一段时间里战果不丰，邓老之家就成为“小将”们的游猎场了。他们见啥拿啥，桌上莫说出现荤食，即使是豆瓣酱或泡咸菜，只要他们觉得可取，就迳行倒入自家的饭盅。邓老的子女有时冒险进入文联，给他带来一点熟食、水果。有天晚上，邓老在兀坐中看到有只手偷伸入室，叭地把电灯关了，心想又是哪个小青年在恶作剧吧？尽管起坐艰难，他还是挣扎着去门边再把电灯开亮，这时才发现门内地上有个网兜，他茫然四顾后问：“谁把网兜丢在这儿了？”周老师闻声，前来扶他，恨恨地说：“这是儿子才送来的水果，又被那些挨冷子的抢走了！”谁知邓老听到后竟说：“他们不再公开搞打砸抢，要关了电灯才来拿广柑，拿了还把网兜丢回屋里来，说明这些小将天良未泯，仍然是还有戒惧心和羞耻心的吧。”"},{"type":"paragraph","text":"１９４８年，听说为印度争独立的甘地被暴徒刺杀了。邓老写过一首诗：“精神洁比芬陀利，我佛慈悲此化身。兽性横流残劫日，为人为爱作牺牲。”诗人是社会的良心。劫中的邓老，还在关心着武斗青年的可教性。他的爱心真是像圣雄甘地那样的博大啊！"},{"type":"paragraph","text":"邓老在大动乱中也并非绝对沉默。劫后传出了他写的两首诗，一是写于１９６７年的《酷热中答人问讯》，诗中有句为：“堪欣病骨能如石，未许灵台化作泥。”一是写于１９６８年４月的绝句：“嫩绿成深绿，初春接暮春。时间催物化，万古不曾停。”诗人的心还是不难揣度的。那就是不管怎样地抹黑、诬陷，他的心仍是关心民瘼，具有“忧乐先后”之念的灵台，并未化泥。“八表同昏魑魅舞”是一时之象，它无法扼阻时序与物化，终会酷暑转凉，“好将历史从头说，民意何曾尽可违。”"},{"type":"paragraph","text":"无奈邓老尽管自谓病骨如石，还是在内外交困中病倒了。邓老子女把老人抬进医院，医生检查后说：“这样重的病人应该马上住院。”但一听是文联的人就改口了，要文联的“红色政权”出具证明，说明病人不是什么“黑帮”、“走资派”才可收治。家属告诉院方，邓老从重庆解放起直至“文革”，一直是重庆市的人民代表。但这时连国家主席的命都保不住，谈这些还有什么用？于是就只能拖。邓老在政治迫害、精神折磨，肉体摧残，生活供给上得不到保障，生病又得不到医治的情况下，就出现了营养性的双脚水肿，在变色中渐渐地漫过脚踝，浸过膝盖……在遍地腥云，人命无法自保的日子里，周老师能向何方呼吁，能向何处求助呢？"},{"type":"paragraph","text":"诗人终于在１９６９年９月３日心身交瘁，人诗俱亡。邓老就这样用他的无声抗争，再演了一出山城文坛的“广陵散”。"},{"type":"paragraph","text":"◇　诗鉴"},{"type":"paragraph","text":"“文革”后期和“四人帮”倒台后的一段日子里，四川新都宝光寺有幅庙联在民间颇为流传，其联语是——"},{"type":"paragraph","text":"世上人，法无定法，然后知非法法也"},{"type":"paragraph","text":"天下事，了犹未了，何妨以不了了之"},{"type":"paragraph","text":"邓老诗案，“文革”后好像就是这样不了了之地作了模糊处理的。要说没有拔乱反正吗？悼词中又有“一切诬蔑不实之词全部推倒”的话；要说平反了吗？邓老追悼会上对这诗案却回避未提。闹了好多年的大案，就这样囫囵吞枣般咽下去了。然而枣子好吞，枣核难消，它还在好些人心中钉着呢！"},{"type":"paragraph","text":"邓均吾和陈子庄都是蜀中文化界的名人，名人名案，并不那么容易含混得过去。因而即使文化界中人不说，文化界外却还有人记得，认为这场不白之冤未白。其中有个叫苗长江的钢铁厂厂长，他因为爱好文艺，曾去画家吴凡处串门，出于关心，问到了当年喧嚣一时的诗画案。１９６２年春天，吴凡正担任着美协四川分会的办公室主任和党支部书记，他其时也为知识分子境遇的改善和双百方针的贯彻而振奋，兴致勃勃地组织了那次画师之会，也当场看到了陈子庄的感激涕零和作画情景，当然也非常赞赏邓老的诗。他哪里会想到，四年后竟会来一场人妖颠倒，焚琴煮鹤！……这个厂长流着眼泪听后，就向吴凡索字，请他将《观人画柳》写成条幅，好为老诗人留一念向。"},{"type":"paragraph","text":"吴凡是年届八旬的老画家，我与他话旧中，听他感慨地谈到了当年的诗画案还有人记着的事，讲到他为供这位热心人选择，当时将回忆的诗写了两幅，还有一纸尚存箧中。我请他翻检出来，发现吴凡于忆录邓老诗后还写有一段跋语——"},{"type":"paragraph","text":"１９６３年四川美协聚会于重庆，画师陈子庄即席画柳，时老诗人邓均吾在座，后赋此诗寄兴。讵料文革中邓公竟因而被罗织成罪，备受荼毒。长江兄今言及此事，犹唏嘘不已。嘱忆录此诗，盖哀邓公之冤，亦鉴历史之谬也。"},{"type":"paragraph","text":"一九九八虎虎生气之年，春意盎然之月，天朗气清之日。吴凡书"},{"type":"paragraph","text":"如今提起“文革”，许多年轻人如闻天方夜谭，而许多过来人也有意无意地淡忘了。就拿邓老这首诗来说吧，吴凡忆录中，首句“老干长条倚碧霄”就错记为“老干新枝出碧霄”，诗画会的时间也记后了一年。有心人尚且出现记忆差错，若再往后，会不会当人们想作史鉴时，连起码的历史碎片都难找呢？"},{"type":"paragraph","text":"睹字思情，枣核未消的钉感又起来了。因而觉得“鉴历史之谬”这一课题似未完成，一个地方要出了交通事故，交通管制部门就得赶紧出现场，对事故车拍照，请目击者出证词，认真查找肇事原因，从而才可以警戒后车不蹈覆辙。１９６６年的诗画案，是在天下大乱时发生的。鉴这样的大乱，不提向社会，使后来者警觉，能知殷鉴之不远，能弭祸于未发吗？"},{"type":"paragraph","text":"１９４６年，邓老有首《自题》诗是这么写的：“生来不具奴性，自审亦非英雄。收拾万千矛盾，将来做个沉钟。”温读邓老的这些诗句，不由就想起浩劫后坚持写《随感录》的巴金老人来。他倡议成立“文革博物馆”，如一时成立不了，至少过来人也要学会说真话。坚持说真话。巴金是这么说的：“往事不会消散，那些往事聚在一起，将铸成为一口铜铸的警钟。我们必须牢牢记住这个惨痛的教训。”"},{"type":"paragraph","text":"我还联想及于周扬。"},{"type":"paragraph","text":"三折肱而成良医。拿“文革”重灾区文艺界来说，折肱者多矣，总该有人会成良医吧？比如周扬就曾经显得可以成为这样的大夫。一方面，“文革”前的历次文化大批判，以及由此而造成的许多冤假错案，无不与他有关；另一方面，他又“木匠戴枷”，被更左的“文革”投入狱中，受了多年缧绁之灾。前后比较，推己及人，他就不仅知痛，还在痛定思痛中作了认真反思。“文革”后，他沉痛检讨，主动去一些受害文化人前认错，还努力把文化上的过火批判如何恶变至于为“文革”，本着马克思主义的科学原理，作了理性的再思索。从而他不仅获得了广大文艺界人士的谅解，还在拔乱反正中得到了人们新的尊重。不过，他试图医治“文革”沉疴的努力，似乎也并不顺遂。比如１９８０年中，有位留学生问他：“今后还会发生整人的事吗？”周扬的回答就一语三折，耐人寻味。他先是断然地说：“那不会了。”紧接着又补充：“起码我是不会那样做了。”停一下又再次补充说：“我要在力所能及的范围内尽量不那样做。”（李子云《探病中周扬》）"},{"type":"paragraph","text":"趁还记得，讲讲重庆文联那曾轰传一时的诗画案，想也不为多事。正视史鉴的人多了，当年周扬答问的第三点，兴许能理所当然地变成第一点吧？至少，真实的材料积累得多了，那铜钟就会早些时日铸成的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"周扬","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}