{"books":[{"id":"78256f65-d15b-4800-976e-d4a9e6e7a160","name":"红旗一九五八年第二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/78256f65-d15b-4800-976e-d4a9e6e7a160.pdf"],"article":{"title":"每人七分地也能成为余粮社、富裕社","alias":"","parts":[{"type":"paragraph","text":"每人七分地也能成为余粮社、富裕社"},{"type":"paragraph","text":"田荣申"},{"type":"paragraph","text":"地少人多的农牧社能不能成为余粮肚、富裕社，这是广东省潮油平原地区大多数农业合作社最突出的问题。这个问题，这去有人争龄过，有人担心过，现在潮安县陈桥农牧社已经用事实回答了这个同题。"},{"type":"paragraph","text":"陈桥社是潮油平原上的一个大融，全社八百雾五户，四千一百七十三人，但是他们占有的耕地面积却很少，每人平均只有七分地。转为高毅社的初期，剩余劳动力九百六十五人。于是有人担心没，高社好是好，就是劳动力没有出路。他们把人多当成了“包”。陈桥社却恰恰就是利用了人多这一个看来是坏事、而实际上是有利的因素，同时也利用了该肚地处亚热带这一特点，解决了“地少人多”的矛盾，把生产大大地推进了一步。解决的方法是普遥地实行合理的输种、复种、间种、挤作等耕作制度，做到了“地无休息，整年常”、“寸土不空，片剥不停”。全社耕地只有三千一百零七亩，但他们在一九五七年，由于提高复种指数，全年实际种植为一万零九百八十亩次，利用率达到了百分之三百五十以上。再加上他们多种经营、开藏荒地，一九五七年圣社百分之九十五以上的社员每人平均纯收入为一百零八元，超过了当地上中农入社前收人（一百零五元五角）的水平。一九五五年该社缺粮六十二万斤，一九五六年粮二十四万斤，一九五七年缺额六万斤，到今年，不但可以自给，而且可以出售一百万斤，这一计划今年是完圣可以实现的。所以、它不仅成为富裕社，而且成为余粮耻。"},{"type":"paragraph","text":"陈桥的农民在过去就有充分利用土地的智和经，但在个体整济的条件下，是很难圣面推广和尽量凝的。只有在粗起来以后，才能宾正做到*寸地不荒，四季常青”。他们的办法主要有如下几："},{"type":"paragraph","text":"（一）合理输耕换种复种，实行全面冬种。这样微可以使各项作物充分地吸收土壤中的各种肥分。输耕换种的办法是在图年内把水稻、学头、甘蔗等作物环输种一次，使各种水旱作物的种植有机地配合起来，不但增加了生产，而且改良了土壤。陈桥融的经，一般输种次序为第一年春种为早稻，第二年为早稻或黄廉，第三年为芋头，第四第2期"},{"type":"paragraph","text":"· 27 ·年为甘蓝或早稻。陈桥社的经验证明，在输种情况下的水稻田，比年年速种水稻的田，每前增产一百五十厅左右。复种、冬种也是在输种制度下推行的。该就由于朵取输耕换种制度，再加上各方面的措施，一九五七年水稻南产量为一千二百三十一斤（本来应为-千四百斤左右，因有四百多亩瘦田亩产五百多斤拉平了），一九五八年要达到一平七百斤。（二）实行间种。这是充分利用人多，更大限度发挥土地潜力的有效措施。可以进行间种的有四种作物地：①芋头地；②番薯地，③甘蔗地；③蔬类地以芋头地来混明，从“小零”种下芋头开始，到米年“立春\"种第二年度作物止，可以在芋头地的睡边先后种植大蒜、洋慈、黄瓜、冬瓜、芥荣等作物。这种间种方法，使得一地土地在一年之内可以有七种作物的收获。这些作物的产值每亩可收入六百八十二元，扣除成本还可以有收入五百四十元。"},{"type":"paragraph","text":"（三）实行接作、挤作。“接作”就是实行不同歇的耕作。如早稻收割后，马上种番薯或空心，空心菜、番薯收获后再种晚稻，晚稻收获后又紧接着种冬小麦，这税可以做到一年四熟。“挤作”就是在前一种作物生长后期实行寄苗挤植。如在大蒜地里挤植茄苗，拔蕊后茄苗已吐称，蒜鞋一下子就变成萄时。叉如晚稻将收割就挤植小麦地瓜。"},{"type":"paragraph","text":"陈桥社在推行了这一系列先进耕作制度后，不仅登展了经济作物，增加了收入，更重要的是几年来都在不新地提高复种指数的情况下，扩大了以水稻为主的粮食作物耕作面积。在这一地区，解放前，几乎全部种解济作物；转高毅社前，就济作物面积占耕地面积百分之六十左右；到一九五七年，由于提商了复种指数，水稻面积增至百分之六十，面经济作物面积的艳对数抖未藏少，但所占的比例却降为百分之四十了。今年水稻面积已增至百分之七大，开划双季稻亩产一于七百斤，这就使得多少年来都是缺粮的陈桥，变成余粮的陈桥了。"},{"type":"paragraph","text":"陈桥就在推行了这一系列先进耕作制度后，不仅仅在农业上增产增收，面且大大地推动了里的工业、同养业和多种经营的发展。只是一九五七年一年，由于农作物的多样化，大量收获的各种类类次品和薯藤、募叶用来做养猪储料的共达七十万斤，除了喂券全融-千五百多头猪以外，还有剩余，因此他们今年把养猪叶划扩大到一万四千头。社里的馥酒厂和类类制厂，就是以自产的作物为原料，一九五六、一九五七两年来，只制这一项工业，每年都有一万元以上的收入。"},{"type":"paragraph","text":"陈桥社因为抓住解决“地少人多“这一关避性间题，把人和地的潜在力量发操起来，精果不但社员个人可以增加收人（他们今年计划社员本均每人收入为一百二十元，比去年增加百分之十七)，面且可以大大增加融的公共积累。他侗到一九五七年已积翼了十四"},{"type":"paragraph","text":"1958年28万元，预备在今后三年内，使社的公共积累达到一百万元。"},{"type":"paragraph","text":"陈桥耻的事实有力地打击了那种右保守的逾调。部为“士地越种越炮”，“地力有一定限度”，都是完全有根据的。陈桥吐的事实证明了土地是越种越肥了，它证明了地力是没有限度的。陈桥社的土地越越肥，有每年增产的数字可以设明，这是有科学根据的。暨如，由于生产的青料多了，养猪多了，这就会有更多的肥料，反转来使土地更肥；因为一年孙四季，还有间种，把这些作物的茎、叶，放网田里，也大大增加了土地的肥分；输种简种本身就包含了改良土壤的作用，再加上为了使作物更好生长，人工地去改良土壤，这就更使土地越种越肥。陈桥社一九五七年土地利用率提高了两倍半以上。今年他们预备在芋头地上再加复种生娄，在早稻田中挤植番薯、缘肥、黄瓜，使土地利用率达到百分之四百、否分之四百四十，这是向那些有右保守观点的间志们的挑战。我们相信，把土地利用率增动到百分之六百、百分之七百，并不是遥远的事。"},{"type":"paragraph","text":"陈桥社的事实还可以证明：七分地不但可以养活一个人，面且可以掉掉有余。一九五七年该耻在输种制度、开种开题上，还未做到充分挥土地利用率，所以要七分多地才可以养活一个人。但以一部分比较充分发原潜力的土地产量为准，每亩平均产粮一千二百至一千三百斤，加上种值的经济作物收入为二百多元（七十万斤青饲料养猪一千五百头，的七万五千元的收人，不计在内），部么，一个人如果有五分地，每年就可以有六百斤粮食和其他翘济作物共一百多元的收入。这就是，五分地就可以养活一个人了。这只是一九五七年的既，一九五八年计划实现后，有四分地就差不多了。我们提出过两年后三分地就可以养活一个人，完全不是灯想。这对于那些一提养活一个人就要多少多少七地的同志叉是一个有力的斥。"},{"type":"paragraph","text":"通过陈桥耻的事实，使我们更深划地体会到的，就是刘少奇阔志在*八大”二次会的工作报告中所提到的“只看到人是消费者，人多消费要多，面不首先看到人是生产考，人多就有可能生产得更多，积累得更多”的观点是多么错跌，多么有酱。陈桥耻开始时，天天为人多地少数愁，现在天天吵劳动力不够。事实证明了，就是因为他们人多，所以才能把土地利用率在今年提高到百分之四白四十，才想出办法使五分地就能养活一个人，才能使社的公共积累在三年内达到一百万元。因此，只要把人力充分发起来，生产大大发展了，消费同题就可以迎刃而解。光是喊“人口过剩”，“人口多，土地少有困难”，是完全错缺的。"},{"type":"paragraph","text":"（福者按：本交作者是中共广东雀酬安县需第一图配）第2期"},{"type":"paragraph","text":"• 29 ·"}],"authors":["田荣申"],"dates":[{"year":1958}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":29,"page_end":31},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}