{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"研究工作深入生产实际提高农业经济科学的水平","authors":[],"dates":[{"year":1957,"month":11,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李撝谦:"},{"type":"paragraph","text":"全国农业发展纲要(草案)是党中央根据全国农民和农业工作者的工作经验总结，通过反复由上而下的各方面讨论研究后，在1956年1月间农业合作化高潮的基础上提出来的。它是为着迅速发展农业生产力，以便加强我国社会主义工业化，提高农民及全体人民生活水平的一个斗争纲领。它正确地反映了客观经济规律的需要，故公布以后，大大地鼓舞了全国农民、农业工作者的热情，使得农业技术不断改进、产量不断提高。一年多以来，党中央继续不断地搜集广大群众对纲要试行的意见，又通过多方面的讨论研究，再加以补充修正，本年10月25日在反右派斗争基本上胜利的情况下公布，将进一步鼓舞全国农民的劳动积极性和创造性，肯定地将掀起一个更高的生产高潮。"},{"type":"paragraph","text":"我是做农业经济和企业组织专业的教学和科学研究工作的，这个专业是研究社会主义经济规律在社会主义农业企业中的具体表现、党和政府对这些规律的运用，即研究如何促进党和政府的各项农业政策的彻底实现，并与反动的理论和歪曲党和政府政策的思想行为作不调和的斗争，所以农业经济和企业组织专业的教学和科学研究工作，是从农业经济的角度研究如何改善组织管理，贯彻国家农业政策，增加生产，增加收入，因而必须根据国家的农业政策而进行，现在全国农业发展纲要修正草案公布了，指出十二年内我国发展农业生产的方针，农业经济科学工作者和其他农业科学工作者一样有了根据和方向。"},{"type":"paragraph","text":"实现纲要四十条提出的任务，无疑地要与保守右倾思想和行为及个人主义作斗争，农业生产关系着多方面，所以首先要开展全民整风，进行一次大规模的社会主义教育，使知识分子得到脱胎换骨的改造，彻底清除非无产阶级思想和右倾保守思想。大多数知识分子有右倾保守思想，正如毛主席在“关于农业合作化问题”文件中指出:“他们不去看问题的本质方面，主流方面，而是强调那些非本质方面，非主流方面的东西。”他们看不出我国发展农业生产的潜在力量，怀疑纲要的生产指标完不成。我们认为要开展全民整风，进行大规模的社会主义思想教育，清除不正确的思想，在思想上解决问题，提高社会主义觉悟、克服个人主义，才能鼓起一股劲，挖掘潜在力量。1956年全国就有19个县、市的单位面积产量达到或超过全国农业发展纲要修正草案的指标。这是一个活的事实，证明了保守思想是没有根据的。同时我国一般的自然条件好，农村劳动力多，农民有勤劳节俭的优良传统和精耕细作的经验，农业经济有很大的潜在力量。只要我们把这些优越的条件加以更好的组织管理，总结提高，进一步地把发展农业生产的潜在力量挖掘出来，就可以完成和超额提前完成纲要所提出的任务。"},{"type":"paragraph","text":"其次，农业科学研究和教学工作应同农民群众的生产实践结合起来，深入生产实际，总结并提高农民的增产经验，钻研到生产实践中存在的问题和改进办法。农业科学研究工作联系实际，才能研究增产增收的办法，培养合乎规格的农业人才，也才能使农业科学研究和教学工作为农业生产服务，共同为贯彻实现伟大的纲要而贡献一部力量。南京农学院在党正确的领导下，金院长于1954年10月间组织一部分教师成立“农业社联系小组”，与南京市郊区联众、一心和李玉三个农业生产合作社建立经常的联系。1956年2月间农业合作化高潮时，在全国农业发展纲要(草案)公布的鼓舞下，在原先联系社的基础上，以各专业教研组与行政有关部门为单位，扩大组织“院支援农业合作化工作组”，与南京市郊区五个高级社建立联系。几年来，教师们通过与农业社的工作联系，在教学改进和科学研究工作上，取得了一定的成绩。实现农业发展纲要与各方面都有关系，特别是农业教学和科学研究人员，应展开深入的学习纲要，根据纲要的指示，修改自己的工作计划，并与农业社、国营农场、农机站联系，深入生产实际，进行研究和支援。我要结合农业教学和科学研究工作，为实现农业发展纲要四十条贡献自己的力量。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}