{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席教导我们:“你们要关心国家大事，要把无产阶级文化大革命进行到底!”全市中学革命师生紧急动员起来，复课闹革命!","authors":[],"dates":[{"year":1967,"month":2,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大的“一月革命”的风暴，席卷全中国，震动全世界。革命的形势好得很!就是好得很!闪耀着毛泽东思想光辉的上海人民公社诞生了!旧的上海市委被摧毁了!崭新的无产阶级专政的上海人民公社如旭日东升，屹立在黄浦江畔!她必将进一步推动上海和全国的文化大革命向前发展。"},{"type":"paragraph","text":"但是，党内一小撮走资本主义道路的当权派和坚持执行资产阶级反动路线的顽固分子是决不甘心他们自己的灭亡的，他们必然以百倍的疯狂，空前强烈地抵抗和破坏无产阶级文化大革命。他们耍阴谋、放暗箭，竭力企图把中学的文化大革命引入歧途，使之中途夭折，达到他们不可告人的目的。在运动初期，群众起来造反了，他们就派出大量的工作组，去镇压轰轰烈烈的群众运动，挑动学生斗教师、学生斗学生、群众斗群众，在学校里实行资产阶级专政，把大批革命师生打成“反革命”，把运动纳入他们的反革命修正主义轨道。他们十分卖力地吹捧反动的、形“左”实右的“老子英雄儿好汉，老子反动儿混蛋”的封建地主阶级的血统论。他们操纵了一些红卫兵组织，成立伪文革，为他们保驾。他们有意搅乱和破坏无产阶级革命派的阵营，扩充他们的反革命阵营，无情打击革命左派。"},{"type":"paragraph","text":"当革命大串连一出现时，他们就被革命大串连所迅速传播开的革命造反精神吓破了胆。为了巩固自己的统治，他们制造了种种清规戒律，企图扼杀革命群众创造的伟大新生事物。但是，真理总归要战胜谬误的。在毛主席的最大支持下，大串连终于在全国推广开了。革命师生在大串连中活学活用毛泽东思想，学会了对资产阶级反动路线进行斗争的本领。资产阶级老爷们的“法宝”终于破产了。为了逃避革命造反派对他们的批判，他们祭起反革命的经济主义黑旗，借“支持串连”之名，行破坏文化革命之实。他们发放大量“串连费”和劳动报酬，引诱学生外出和下厂，破坏学校文化大革命，破坏工矿企业文化大革命。这些资产阶级老爷们还极其恶毒地利用青少年学生政治上的不成熟，怂恿部份学生大搞各种各样的违反毛泽东思想的“校外司令部”，并给予大量经费，竭力促使他们滋长无政府主义、山头主义、个人主义等资产阶级思想，甚至引诱他们走上犯罪的道路，对他们进行“和平演变”。就这样，在两条路线斗争的关键时刻，他们把校园里面搞得冷冷清清，使中学的文化革命处于停顿的状态。在这些资产阶级老爷的破坏下，资产阶级反动路线在中等学校里至今尚未彻底批判，广大群众还未充分发动起来，广大群众还没有得到彻底解放，对革命师生的平反工作没有认真地做，不少反革命修正主义分子至今还是打而未倒，砸而不烂，中等学校的革命造反派还没有彻底地完全地把党权、政权、财权、文权等一切权力统统夺回来。中等学校的文化大革命与全市全国形势脱节的情况，就是他们一手造成的。这一小撮混蛋对党对人民又犯下了新的不可饶恕的滔天罪行。"},{"type":"paragraph","text":"为了不使中等学校的文化大革命走过场，坚决把这一小撮阶级敌人所窃据的各种大权夺过来，我们向全市中等学校革命师生们发出紧急呼吁:"},{"type":"paragraph","text":"一、全市中等学校的革命造反派立即停止串连，一律回校，紧急动员起来，高举毛泽东思想伟大红旗，“杀”回学校去，复课闹革命，实行大联合，进行大夺权，砸烂阎王殿，当家作主人。把那些被党内一小撮走资本主义道路当权派所窃据的所有权力统统夺回来!敌人不投降，就叫它灭亡!"},{"type":"paragraph","text":"二、要把所有的权力真正完全彻底地夺回来，就必须把批判资产阶级反动路线的斗争进行到底。不把这条和群众作对的反动路线彻底砸烂，不解放受压迫的革命群众，就根本不可能发动群众，取得革命的胜利!凡是在运动中被校党委、支部、工作组打成“反革命”的革命师生，必须认真平反。谁敢顽抗中央指示，拒不平反，拒不交出黑材料，拒不当众销毁，而要搞什么“秋后算账”的话，谁就死路一条!革命造反派一定要彻底打倒“老子英雄儿好汉，老子反动儿混蛋”这类剥削阶级的血统论，肃清它在自己队伍里的影响。一定要把那些利用这种反动的血统论在暗角里煽阴风、点邪火、制造宗派、挑动群众斗群众的幕后操纵者揪出来，把他们的丑恶嘴脸暴露在光天化日之下。把一切可以调动起来的革命群众统统发动起来，彻底打倒党内一小撮走资本主义道路的当权派和坚持资产阶级反动路线的顽固分子!"},{"type":"paragraph","text":"三、我们要坚决响应毛主席的伟大号召，学生以学为主，兼学别样，即不但学文，也要学工、学农、学军，也要批判资产阶级。文化大革命就是学习毛泽东思想的最好的大课堂。我们一定要在斗、批、改中，努力学习毛泽东思想，学习为人民服务的本领，创造出崭新的无产阶级教育制度，把我们的学校办成红彤彤的毛泽东思想大学校。根据目前的斗争需要，中学师生要积极准备复课，停止串连，一律回校，一边开学、一边闹革命。上课要结合文化大革命学习毛主席著作，学习党中央关于文化大革命的文件，批判资产阶级的教育制度。"},{"type":"paragraph","text":"四、革命师生在批判资产阶级反动路线的斗争中，在当前两个阶级、两条路线的夺权和反夺权的大搏斗中，一定要在毛泽东思想伟大红旗下联合起来，彻底粉碎那些资产阶级混蛋老爷们蓄意制造的师生对立的大阴谋。什么“你们依靠‘右派’呀!”什么“你们同‘牛鬼蛇神’同流合污呀!”这些资产阶级老爷们污蔑革命师生的谬论，统统滚蛋!革命造反派一定要坚持毛主席的阶级分析观点，坚定不移地依靠左派，团结大多数，狠狠地打击一小撮反革命修正主义分子。对于一些受资产阶级反动路线蒙蔽的师生，我们应本着“惩前毖后、治病救人”的精神，在斗争中，帮助他们，团结他们。革命师生要在大联合、大夺权的伟大决战中，建立起崭新的同志关系，团结在一起，战斗在一起，胜利在一起!"},{"type":"paragraph","text":"五、中等学校革命造反派必须以毛泽东思想为武器，努力学习毛主席的《关于纠正党内的错误思想》《反对自由主义》《将革命进行到底》和“老三篇”等光辉著作，进行开门整风，灭资兴无，破“私”立“公”，夺自己灵魂里“私”字的权，实现思想革命化。彻底批判个人主义、风头主义、无政府主义、山头主义、宗派主义等资产阶级思想，敢于在自己灵魂深处刺刀见红，树立“一心为公”的共产主义世界观，建设起一支坚定的无产阶级革命派的队伍。要彻底抛弃资产阶级摆阔气、讲排场的修正主义那一套，坚决做到毛主席提出的“要节约闹革命”，彻底打垮反革命经济主义的猖狂进攻。"},{"type":"paragraph","text":"六、中等学校的革命师生，必须牢记毛主席教导，有组织、有计划地分期分批下厂下乡，实行和广大工农群众相结合。我们一定要坚持这个正确的方向。现在还在工厂、农村的师生，应当赶快回校参加夺权斗争。然后再有组织有计划的下去，夺取更伟大的胜利!"},{"type":"paragraph","text":"革命造反派的同志们，我们面临的是一派大好形势。正如我们最伟大的领袖毛主席所说的:“从来也没有看见人民群众象现在这样精神振奋，斗志昂扬，意气风发。……一切腐朽的意识形态和上层建筑的其他不适用的部分，一天一天地土崩瓦解了。……中华人民共和国九百六十万平方公里上面的劳动人民，现在真正开始统治这块地方了。”现在无产阶级文化大革命的群众运动空前高涨，风起云涌，毛主席的革命路线取得了决定性的胜利，无产阶级革命造反派大联合、大夺权，开创了人类历史的新纪元。光辉灿烂的前程已经展现在我们的面前。"},{"type":"paragraph","text":"同志们，革命的战友们，擂起战鼓，吹起军号!“杀”回学校去，复课闹革命!为誓死保卫毛主席而战!为誓死保卫上海人民公社而战!“雄关漫道真如铁，而今迈步从头越。”我们要更高地举起毛泽东思想的伟大红旗，坚决贯彻执行毛主席的无产阶级革命路线，实行和工农群众相结合，实现无产阶级革命派的大联合，开展彻底的大夺权斗争，团结一切革命力量，狠狠打击党内一小撮走资本主义道路的当权派，横扫一切牛鬼蛇神。我们一定能把所有的中等学校的文化大革命运动搞深搞透，我们必将开创出一个光辉灿烂的新天地，把我们的学校办成毛泽东思想的大学校!"},{"type":"paragraph","text":"中等学校的无产阶级革命造反派联合起来，把无产阶级文化大革命进行到底!"},{"type":"paragraph","text":"用生命和鲜血捍卫上海人民公社!"},{"type":"paragraph","text":"无产阶级文化大革命万岁!"},{"type":"paragraph","text":"无产阶级专政万岁!"},{"type":"paragraph","text":"我们的伟大导师、伟大领袖，伟大统帅、伟大舵手毛主席万岁!万岁!万万岁!"},{"type":"paragraph","text":"红卫兵上海司令部(红上司)"},{"type":"paragraph","text":"红卫兵上海革命造反委员会(红反会)"},{"type":"paragraph","text":"上海市中等学校教工革命造反委员会(教革会)"},{"type":"paragraph","text":"一九六七年二月十六日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}