{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"“中国人民大学像个教条主义的大蜂窝”","authors":["中国人民大学","光明日报","徐颖","许孟雄"],"dates":[{"year":1957,"month":5,"day":23}],"is_range_date":false,"parts":[{"text":"“中国人民大学像个教条主义的大蜂窝”","type":"title"},{"text":"中国人民大学许孟雄光明日报徐颖","type":"authors"},{"text":"“中国人民大学在过去任何一个运动中，都是最先进的，这次‘鸣’‘放’却落在人后了。”最近中国人民大学在讨论人民内部矛盾问题的时候，许多教授都提出这种批评。","type":"paragraph"},{"text":"中国人民大学关于内部矛盾问题的讨论，早在4月中旬就开始了。但是直到5月中旬几次的讨论，都还是在理论上兜圈子，发言不外乎是“矛盾如何转化”、“矛盾的几种表现形式”等等，有人甚至从矛盾扯到宇宙的秘密，而对学校内部矛盾的具体问题，却半点也没有接触到。","type":"paragraph"},{"text":"这种情况遭到许多教授的批评。因此，从5月16日到24日，学校党委才先后召开了四次会议，开始扭转这种情况，鼓励大家揭发学校内部矛盾问题。有的教授说，这四次会议，虽然有的人还没有大“放”，但是，所揭发出来的许多问题，却是人民大学的病根。","type":"paragraph"},{"text":"教条主义到处散布毒素","type":"subtitle"},{"text":"许多教授抨击了人民大学的教条主义。新闻系许孟雄教授说：人民大学不像个学校，倒像个教条主义的大蜂窝。培养出来的蜂不是去采蜜的，却是去散布毒素的，并且散布的很广。他说，学习任何外国先进的东西的，但是必须注意到外国的东西有它自己的特定的历史背景，搬到中国来，就必须把这些理论和中国的实际结合起来。可是我们的学生学习马列主义，只是学着背些条文，却没有教他们注意联系实际。而更严重的是，学校领导把背条文背的最热的人，看成是优秀学生、积极分子，于是，教条主义者便成了天之骄子，这对青年教师，对青年学生，有什么好处呢？如果说人民大学有功的话，就是散布了教条主义，这种“功”继续下去，就会变成“罪”了。","type":"paragraph"},{"text":"农业经济系郑林庄教授说：克服教条主义在人民大学是个很重要的问题。解放初期，由于大家不懂马列主义，书不能教；后来学了点马列主义，会引用马恩列斯的几句话之后，书能教了，也吃得开了。于是我们在这里的这些旧知识分子便自以为是有了马列主义了，其实只是一脑子的教条主义。可怕的是，现在我们对这种情况变得心安理得，习以为常，看不出自己也有教条主义。因此，克服起来就很困难。","type":"paragraph"},{"text":"财政系项冲教授的发言提到，学校里很多人只注意学习苏联，却不注意其他国家的经验。今年会有一个资本主义国家的代表到了中国，非常热情地把一份有关函授方面的材料送给人民大学，表示愿意建立关系，交流经验。但是，学校有关方面的同志却对它长期不理睬，对别人送的材料连看也不看。","type":"paragraph"},{"text":"有的教师在发言中指出，这种教条主义带来的后果，是使人们看轻了学术研究。新闻系汪同祖教授说：我们的许多东西都是现买现卖的，因此，有些人把学术看成是轻而易举的事，似乎只要请个专家来讲一讲，然后抱着他的讲义背一背，突击一下就可以了。对研究学术的艰苦和困难都估计的太低了。这种情况就使得学校的学术空气很稀薄，形成了政治第一、学术第二的观念。","type":"paragraph"},{"text":"对人民大学的教条主义，也有人有着不同的看法。计划统计系杨学通教授认为：检查我们的工作，不要尽翻旧账。人民大学从无到有，过去“搬搬”、“套套”，是可以原谅的。当然，如果今天再“搬”再“套”，就不应该了。我们不要矫枉过正。我们学校有教条主义，但是说我们是教条主义的“大本营”，是教条主义的“渊薮”，这是不公平的。","type":"paragraph"},{"text":"方针不定、前途不明","type":"subtitle"},{"text":"俄文系夏认吾教授说，人民大学建校七年，直到今天，方针还没有确定下来，究竟要把人民大学办成什么性质的一所大学，一直不明确。最初说，要办成像莫斯科大学那样，后来又说要办成理论性的大学，后来又说要办成综合性的大学，现在又说要办成以财经为主的大学。究竟怎样，大家都不清楚。因为方针、性质不明确，给工作带来了很大的损失。首先是招生标准不明确。本来作为一所大学，就应该按大学生的标准来招生，但是现在我校招收的学生是程度不齐的，而且不齐的情况说来惊人。程度高的有具有多年教学经验的教授；低的有连初中程度都不如的干部。这些程度低的学生，别说学外文，连中文基础也没有。这怎么能要求提高教学质量呢？有人说，人民大学的信誉在逐渐下降，我看很大原因是由于方针不明确，一些学生成绩不好所造成的。","type":"paragraph"},{"text":"余肇池教授在发言中提出，方针不定，前途不明，是人民大学的病源之一。他说，人民大学几年以来发展畸形，学校究竟往什么方向发展，大家不清楚。学校办有本科，又有夜大学，又有函授。函授四处伸展，甚至连上海那个有几百个可以教财经学科的人的地方，人民大学的财经函授也伸了去。这样做，必然会影响学校的教学业务。","type":"paragraph"},{"text":"赵承信教授也说，人民大学发展方针摇摆不定，造成许多损失。为什么摇摆不定，造成了多大损失，学校当局应当研究一下，计算一下。新闻系教员刘忆煊则说：学校方针不明确，到底要培养什么样的人材也就不够明确。有的系，百分之七十多是理论课，只有百分之二十多是专业课。将来这些学生是否能掌握一定的专业知识，担负起国家交给他们的任务，很值得怀疑。","type":"appellation"},{"text":"有些党员以“老子”自居","type":"subtitle"},{"text":"有些教授在发言中批评了学校中的宗派主义情绪，认为有些共产党员以“老子”自居，轻视旧知识分子，使一些旧知识分子的力量长期不能发挥出来。","type":"paragraph"},{"text":"侯大乾讲师认为：人民大学在党群关系上有墙有沟，有一个关起来的门。党员和非党人士见面只说说“今天天气不错啊”之类的话，彼此不谈知心话。他说，有些党员领导同志不尊重老教师，甚至有的党员公开对老教师讲：我们革命打游击的时候，你们还不过是个资产阶级的学者罢了。轻视之意溢于言表，使人非常难堪，学校领导上在处理一些问题时，也多是强调政治条件，忽视才学。选拔干部，是先党员而后群众，甚至为了照顾一些党员，硬把一些不够条件的党员塞进教研室去作教员，给教学工作造成很多困难。有些党员经常随便给人乱扣帽子，有的非党人员把爱人叫做“太太”，也给扣上资产阶级思想的帽子。党员多是站在群众头上看群众，居功自傲。","type":"paragraph"},{"text":"郎朗天副教授提到，人民大学许多老教师没有很好地发挥作用，主要是由于宗派主义。有些共产党员有种情绪，以为天下是老子打的，让你们非党人士来享受不合算。","type":"paragraph"},{"text":"赵承信教授说，许多老教授长期不被重视；他们的科学知识也没有得到重视。在中共中央举行了关于知识分子问题会议以后，才开始扭转这种情况，但是很多人的专长还是没有被发觉。比如擅长社会调查的李景汉老先生的才能，就不是人民大学发现的，而是人民日报发现的。他们打听到三十年前李老先生在燕京大学时会带了一批学生作过社会调查，于是请他作一次北京近郊农村调查，发表了他写的“北京郊区乡村家庭生活的今昔”。现在李老先生精神很愉快，要继续做社会调查。可是从前李先生是不被重视的，他在原中央财经学院劳动专修科工作时，已经六十多岁，还要让他改行学纺织，使得他很苦闷，在养病的时候，觉得前途无望，会把精神寄托在文艺小说上。","type":"paragraph"},{"text":"杨学通教授在一次会上也谈到：有职无权的问题，在人民大学也存在。有事，不是大家商量，而是党员事先商量好了交人照办。如人事调动就是如此。有一次，他看到布告之后才知道自己的教研窒有人调动了。","type":"paragraph"},{"text":"先天不足却自我陶醉","type":"subtitle"},{"text":"中国历史教研室郑昌淦讲师说，几年来人民大学以“第一流的新型的社会主义大学”自居，空喊“理论联系实际，苏联经验与中国实际相结合”的办学方针，满足于老一套的“基本上有成绩，但也有缺点”的公式，因而看不到学校中存在的问题在哪里。尽人皆知，中国人民大学的问题是很多的，就是因为校长们本身有骄傲情绪，自我陶醉，以致许多淹在底下，得不到解决。学校领导干部很少和教授接近，虽然每逢开会时，校长有时也和教授握握手，但是“握手未言欢，见面没见心”。他说，人民大学的领导上习惯于用行政命令办事，只看见“到群众中去”，很少看到“从群众中来”。","type":"paragraph"},{"text":"郑林庄教授说：人民大学几年来有成绩，现在要向前发展，就出现了许多矛盾。主要的问题在于“先天不足”，如教师、设备，以至领导等都有很多问题。开始办的时候，有了一点成绩，于是产生了优越感，但是，现在向前发展有了困难，自卑感又逐渐露头，领导上应该注意这个问题。","type":"paragraph"},{"text":"哲学系林万和副教授认为，过去人民大学被估价很高，但是现在校外对人民大学的估价却很低了。应该说，校外的人是温度表，别人的估计是准确的。如果说过去成绩是基本的，现在则缺点是基本的了。","type":"paragraph"},{"text":" （光明日报5月23日第3版）","type":"paragraph"}],"comments":[],"origin":"《批判光明日报参考资料》（中华全国新闻工作者协会编，1957年9月）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}