{"books":[{"id":"298ab029-b430-4434-956e-0986152dd70c","name":"浙江文革大事记（1966.8.13-1966.12.19）","internal":false,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/298ab029-b430-4434-956e-0986152dd70c.pdf"],"article":{"title":"浙江文革大事记（1966.8.13-1966.12.19）","alias":"","parts":[{"type":"paragraph","text":"00007"},{"type":"paragraph","text":"最高指示你们要关心国家大事，要把无产阶级文化大革命进行到底，"},{"type":"paragraph","text":"“凡是错误的愿想，凡是毒草，凡是半躯蛇神，都立该进行批判决不能让它们自由泛滥。"},{"type":"paragraph","text":"☆校文革筹委会执行资产级反动路线"},{"type":"paragraph","text":"大事记"},{"type":"paragraph","text":"规模巨大的无产阶级文化火草命远动，在以毛主席为代表的无产价级革命路线的指引下，正水排山倒海之势，冲破资产所做反动路线的重重阻碍，向着更愿入更广滴的方面发展。我校的元产阶级之化火草命，和全国一样，形势很好，但两条路伐的斗争仍然十分尖锐、十分教烈。"},{"type":"paragraph","text":"我校资产阶级及动路线的极子很深很程。元来自者委、机关党委、省文基小组和校党委。校文革等委会成立前，它通过党委，领导小组和工作组得到贯彻;文革筹委会成立后，党委靠边站了，等委会索握了文化革命的领导大权，这时资产价级反动路伐主要通过算委会来贯彻。由于筹委会内以孙润芝同老为首的一些主妥决策者，贯彻执行了资产阶级反动路线，使我校仍然存在暑没有工作组的”工作组”，识有米赤的米赤式枝党委。实戏我明，导委会已成了我校当前运动的去要阻力。"},{"type":"paragraph","text":"《红旗》社渝指击：“对资产阶织见动路发，必顷彻底批判。只有彻底批到它，萧清之的影响，才触贯彻疯行无产价级的十六条，…才法胜利完成一斗二批三政的任务。“心不要批判资产阶级反动路浅，融不融贯彻执行文化草命的十六条，能不能正端进行广流的斗批政的买能。在这里，不能采取折主义。”园比，对校党委须异小组、工作红和文革算委会所执行的请产阶级反的路低，部必顷彻旅清称。"},{"type":"paragraph","text":"当前，首光应该彻底读标掌实际大放，对运动影嘀最大的文苹算委会少故决寒人呼执行的资产价级及动路践，只有这样，才法佳之有算姜会真心成为“敢”字出头，依靠群众，站业群久前头的革命司令部，才能俊毛主席的草命路伐帽行无阻，才敏真画实征花产个银吉政的大民主，才能彻衣清称党委、领导小组和前工作组的区动路伐，才敏彻成格开校壳委的价级斗争差子，灯倒米米、正文彬，把觉内一小操走赏本立义道路当权派统秋出来，胜利光成一个二恍三这的征务。"},{"type":"paragraph","text":"筹乘会少故决束人所执行的资产外的反动路践正如《红旗》社论指出，一直回绕着对众来取什么立坊，采取什么态度的问题上等委会内以孙润芝同表为首的一些主要决菜者，在对将群久向题上，不是相信群众，依靠群众，大胆放手发动群众，尊重群众的首创精神，而是害怕解众，压制群众，以国民党的“训或”来对待群众，把群众当成何斗”，把自已当作诸葛亮。，苦至上报黑树料、黑名单，要把革命国将二十五宁红卫兵中的十二个同老）打成。反革命。，把矛头指向革命群众，严重影响了对走资本主义道路当教浓的揭发、批到、·斗争，阻碍了运动的发展。这些都是客观存在的事实。而筹委会一些同志直到现在还不肯清标自？执行的资产阶级反动路线，不肯按照中央提出的“五条”表做，来认真政正自己的错误，回到正确路上来，而是继续前毛主席的萃命路线相速抗。这是绝对不能光许的。"},{"type":"paragraph","text":"下面，我们根据初步材料，编写了自等委会成立以来执行资产阶级反动路俄的大事记，供全体草命同志参改。这只是初稿，请同老们批评相正，待以后进一步补元、修叹。虽然算委会某些决策者师执行资产爱动路伐的盖子还没有全部揭开，我们搜集的材料很不完整，但是，从这些材料中我们巴经可以看出筹善会贫彻执行反动路的严重性。为了挥卫以毛主席为代表的无产价设路我，我们必质继读揭发批判等委会内部的反动路线，把它深批透，肃清其影响，从而把我校的无产阶级文化大苹命推连一大步"},{"type":"paragraph","text":"八月十三日：工作组离校前，一手包办建立了枝文革筹委会。“文革等妥会。成立前，工作组一再讲：它是等备选举文草的组织，几天之后就要二式选举文革。因此它的产生非常草率。没有按照。十六条”所指出纳按巴黎公社的选举死则连行选举。它的候选人是由各学习小组谁派，并要校党委也派一名代表参加（实际上是要校党委进行控制)于是校党妥就推了尝妥。员、组织处长孙润芝参加。呼有候选人均来经过群从完分醒酸讨论。等逢选文革的组织成土以后，不久摇身一变就成为我校文草的叔力机蝶。它受有要、机灵党要和前有文草小组的资子阶级反动路伐的控制，夜或校仍存立着汉有工作组的”工作组”"},{"type":"paragraph","text":"八月十三日晚：等妥会在二作逛的“指导。下，台开了芽一火会议，会上追行了分工。孙润这提名保皇大将退洪买担任筹委会付主任（未放通过)，其他委员则把壶要。员、组红处长孙润芝推上主任的位置上。于是孙淘茫身桑两任，既是校党委的负责人，不是筹委会的主任。会后孙润生把等轻会分工情况向党内定赏本主义遵路当权派来赤案报。莫委会实际上成了浅有你赤的“未赤或校壳委”"},{"type":"paragraph","text":"（三）八月十山日：等委会动员碑众挽当二作组。派出工作组是资产阶级反动路代情伴现。党中央为了坚决贪彻以毛主席为代表的无产阶线革命路线，决定脚销工作组。而被工作组一手包办组绍起亲的等委会，一开始就暴露了他们不信任群众，不相仅群众的草命精神，提出要挽当工作组，抵别以毛主席为代的无产阶级革命路伐。"},{"type":"paragraph","text":"(四)八月十七日下午：筹要会研充我校运动曲折时，机关党委浓要员刘子正（省委员：省人事局长、元高级党校组织处长、杨献珍的得意门生）参加。刘在会上散布：米赤的材料祗是孤立的几仲事，看不出一个过程。”合凿为米赤开脱罪责，又讲什么“毛主席说过要从最坏处着想。牛鬼蛇神（刘子正心目中的草命国将的别称一注)不要一露头就打。“说什么“运动后期还要反右派。，以感吓革命群从。刘所作的这些里指系，算委会都接受了，直到现在，筹委会对礼的里指示，始终保密，不敢揭盖子。"},{"type":"paragraph","text":"(接下页）"},{"type":"paragraph","text":"00009"},{"type":"paragraph","text":"、八月下司：走资本主义追路的当权派和保星派对委会食责人进行了里活动。早在美委会成立之前，环润之一校就和王一波到道临委交长兵明文家中长核，悦：法赤材料中之农兵文享是白开水向题有出入：顶向题只有个人揭，有旁等筹委会成立后，在第一次据发批判未森前文，朱赤也到润之家#活动：一些保星派也进出于孙的家门。"},{"type":"paragraph","text":"、八月七四日：争刷开头，过火坨就露头。在广大革命群众强到要求下，第一次台开了初步揭发批判朱赤为内客的#用会”。在会上为委会付主任刘散布了些错误言，流了有倾情第，说什么“修正主义的基碌不要再点名"},{"type":"paragraph","text":"了。“氧拐除已经点名的以外，对我校运动持有义，开始流落了他们以后批刻"},{"type":"paragraph","text":"言“我对"},{"type":"paragraph","text":"朱赤情况闲广大学命群众的分岐。"},{"type":"paragraph","text":"“新”来"},{"type":"paragraph","text":"七、九月一日：广大命群的弯求下，开了揭发不了介。批判保皇大将退洪美的大会，斗事很激到，但特得不深不透的联信根子没有挖，后台老板都没有揪出来。女这种悄沉下就草草员除尔"},{"type":"paragraph","text":"别回表外）收兵。"},{"type":"paragraph","text":"、同一场期：在几次全校范国内台开的据发批判大会上（老括对党内走资本主义道经的当权派和保宣派），考委会少版决策人，不是坚决依靠命左派，而起依靠一些巧知情人来损发批判，结果营成某些别有用心的人，在会上名为揭子，实为标榜别自己，或们摆多，真色底。办、九月六日：为适应省委资产阶级反功路绞的需要把红卫兵组织效两忙忙建立起来。红卫只的干部，全部由筹委会少的决莱人定，反了十六亲规定，把群众当成阿”，把自己当成储其”十、同日下午：孙润乏以委责人的名义去参加肖委名开的会仪，曲未又以笔委会主任身伤贯、车售宝省常委会议精神中，散稀了一系到恐怕情绪，军命师生，说什么形势很紧张”，赖可可六天六夜有睡觉”，陈冰车灌氧气”愿达雨发作，差一熟辩子上海有学生冲进市委大楼，当生把玻璃打碎，把自己手上的应往脸上一，大4干部打人等。当伤宣作要红上兵去保卫大楼。，说什么、保已大楼机密”对人都不能带。于是晚后，应筹委会主任、付主任列润之、刘官吉寻把红户兵从后门领进省府大楼。十一、九目八日：孙润之以红上兵大队长的自份，晚上在省内大楼传达了省委沈策的竞晃。说升么形势仍然紧张”，要红上只梅保上大楼的同志）摇高惕、继续制造恐烯气氛.诬营幸命师生牛决月大日：对仔革命师生如临大敌。核卫兵中似领子，向大楼的红卫兵传说：十日省委要台开欢迎首都和地左杭的革命师生的大会，要红上兵把大楼周国的石块、铁露线子菩物全部收拾干净，怕革命学生舒这些秉西政打大楼。"},{"type":"paragraph","text":"十三>九月十一日：筹委会付主任刘良得到生任孙润芝的支持，写了一封致地苹命师生的公开信”对对地师生表抗进行革命大串速，进行秀毒污落，驾他们是周杨里下爬出未的，是工"},{"type":"paragraph","text":"狗免子。依群众自养活你们的”该弯不刻”"},{"type":"paragraph","text":"十四>九有十二日：二十五个红上兵省委贫产阶级反动对文化大苹命进行了十午多破坏行为，实在忍不住，写了一张：司令部一，造者级机关红卫兵总却的反”的革命的大字根到募委会主任子小润兰、行主任球差运皮骥的百般阻机，不准25个红上兵满生去留苹命？把大字报贴到大00010"},{"type":"paragraph","text":"ST楼外面去孙润关泣而置守上南大阿的红上兵不要证上点冲出去帮苹命，刘良吉用组织纪律不情革命将，说什么你们反了红已兵的誓言，下级要服从上级？少收要服从多做最后25个红上兵冲破阻力，打响了根开省委微产阶级反动路经的里内幕的革一炮·一声帮，不破了一小报人的胜，鼓千了命群众的斗志，"},{"type":"paragraph","text":"<十五>九月十三日—十五日：基命周特（25个红上乒面未辰要求桔大并论，筹委会少做决策人始终不予支持，悦什么：台开这样的会，要造成左派分裂，红卫兵方裂，筹委会分裂”等委会却生润对刘情言的任制怡上兵用革命的反行为，一直撑腰，"},{"type":"paragraph","text":"它党什么你要经得起考验”文良吉散件造反有理要有前提，只适合于资本主义社会，不适合于社会主义社会的谬论公开和毛主"},{"type":"paragraph","text":"刘光业席唱反惯，也得到孙润兰的鼓持筹委会十生任病次要度，扬言我不赞成开这样的会”并公丝在大会上任制，二次退出会坊。还声言，不履开会的跟我沫公然破坏大会悦什么如果你们要开这样的会仪，我不主持会议说后屏股一拍就走，明目张胆地活诱革命群众，把自己打扮成发救世主”。刘光业的极其错的言行然得到筹委会系些人的支持，模什么：爱慈度到地好，否则不得了”筹季会主任子润面对这种情沉，一言不发，当大会无人生持时，他也不生持，公然站到事命群众的对立面。"},{"type":"paragraph","text":"牛大》、九月十五日：华命群众写了一批砼靠省委司令部的大字报，第要会少做决策人，惊养失措，怕得要双，第委会五个正付主任中浸有一个敢均出末拎等，而某多方阻境。当莘群众把大字报"},{"type":"paragraph","text":"到写好，沫定九月十五日送省委，派人去筹委会去情示，筹委会少"},{"type":"paragraph","text":"不决策人却说：你们要送你们去送，我们度管”这样做要犯销使派代表送去罢以后又说：你们要送把大字根集中起未雨送并提出要名开组长会议，把骨干留下，以阻模群众的革命行动，华命群众对此很不满，正在写批样筹委会的大字报，他们看到形梦追人，才由环润出面讲，我们同你们一道去送大字报：正当革命群众敲锣打鼓立即行动时，他们又出了一个新卖了，说：到收面去要慎重些，不要被别人抓辨子。特别会大不能客烈要鞋命群众，把"},{"type":"paragraph","text":"写妈的大字报，车大会上一字一白研究删改，美其名群众妻查通+"},{"type":"paragraph","text":"过”。就这样，把一些重要的问题被拥掉了，如揭省委怕字当头的大字报中，把当姿犯了路销换、方向错换”这样重要的字句删怯。换了省委犯了严重错谈”的字向。特别令人不能容忍的是，他们"},{"type":"paragraph","text":"致还捡自扣任了而张命大字彬，其中有一是为江华同志的公开仪他们就是这样干方百十阻榜揭者委蓄子的。《什北>同天下午：当大字旅省委之人躲闪之，不敢出面。革命群众对有委接待站的非礼习难行为提出了抗议，筹委会不仅不予以支持，相反事没提出非难，说什么”盗用禁终名义提抗议”，“提抗议也不和弄委会商量一下”这样做是”无组织，无纪律，要犯错误”等之。以此事恐吓华命群众。<十八>北月中句：革命群众给有委送了第一批大字报之议，筹委会少故决秉人吓杯了，怕得罪”上习”，垂掉鸟纱帽，由寻委付主任刘良吉出面、给沈录鸟黑信，告革命群众的状，化们急之忙向机关党委黑名单，黑材料，把二十正红卫兵中的十二个人分成三类、企圆把事命阁将打成”汉革命”<十九>九月中句：等委付主任刘良吉在革命词将遗反回来没、名集了X、义等六同表开座谈会，企摸革命群众的，并进分化瓦解。当革命群众贴了寻委会执行资产阶级放动络线的大学报有些人就找贴大字的人谈到深夜二点钟。<二十>九月中句至下句：省委一小撒人对党校单命群众的革命造行动，独盖成愁，细绍了一些单位对二十五个红卫兵的革命行动和大草命群众的大字进行回攻，有常委李维新观自指撑，商业万之长刘俊差白动手策划。有安置办么堂在刘建平指佚下，抄满了极不扎彩的角色，极尽遗谣诬饺之能，印发了汉革命传单，向全国散发，竞然井告党校革命群众要”崖勒马。在机关党的同报上则说这些人《指党校华命群众》“失道雾明，”在群众中很孤主。”一时岛云出布，而等委某会些人却物之自喜，揭古这才是开始理!以没大学还要来得更多，并说什么”就是这么个下场。孤刺打击革命间将的草命行动。"},{"type":"paragraph","text":"《二十一>九月中句：棱外草命形势淘澎，华命群众要求到校外去进行草命半连，遭到等委会少故决乘人的阻止，有的革命群众冲破阻力到医大进行革命串连（医大与时是外革命师生进行革命书连的连络站）而弄委会某些成员则把医大说成是”火油桶”、导大线”、”57算闹最积极的地方，说什么”进行革命事连要先通过弄委会。”"},{"type":"paragraph","text":"尊命辞众要求到外地进行单命事连，雾委会少故决采人也是百般阻挠，在会上读了一个《红卫央不怕远征难》的社诵，强调摇出：要事连就连行全程步行串连，次果只走完一半走不动就安告失败”实除"},{"type":"paragraph","text":"苹命上是给拜众进行草命事连制造重之团难。"},{"type":"paragraph","text":"<二十二>冈一时：外地革命师生热情来校进行事连，却遭到弄委(5)"},{"type":"paragraph","text":"会少姓决秉人的刀难。提出什么”要爱介铭信”。悲红且矣的袖章”革命师生提出安来我校者”把门将军，而弄委会付主任刘光五则说什么”我校没有什么把门将军，只有陆达室老三。”当革命师生提出要多观反苹命修的主义分子李行的爱觉馆时，又说什么”没有什么好多观"},{"type":"paragraph","text":"命只有几幸日记本，你们要看，我舒一本给你们看夕。”就是这样把草师"},{"type":"paragraph","text":"00012生一个一个地顶回去。"},{"type":"paragraph","text":"<二十三>九月十七日：草命学生在杭大名开了绝打刀令部势师大会”给党校西下一个主席困的席位。筹委接受了机关党委的黑指亦，拒绝冬加，并封消息，，不让革命群众知道，刹夺了革命群众参加大会的权利。真到现在，等委会仍对英命释众保出，不敢揭机关党委执行资产阶级汉动路线的盖子。"},{"type":"paragraph","text":"<二十四>九月十九四：在弄委会少故决采人的压力下百，寿委员马平，在山雨欲来风满楼”的形势下，无可奈何向弄委会作检查说支持“25个红卫央的革命行动”有人说错了，我也认为”大方向错了”。“服输了。"},{"type":"paragraph","text":"<二十五>风一时期：机关党委派了联络员多人和寻委会出切联系，委会有些人上第下跳，把有关党校运动的黑材料源之不断的送给者常委，从此，荀委把党校视为一个”名险单位”者级机关文筝办公室主任布置，以没要多关心党校这动。"},{"type":"paragraph","text":"<二六>九月二十二日：再一次名开了声讨柒赤罪行大会。在会上仅之揭了朱赤在过动中的态度，细织路线、生活你风的盖子。没有把盖子揭深揭，会议中途停止。会没委会内部吹出了冷空气，筹委会付主任刘良专散布”朱赤是三类干部、四类态度”论调朱赤问题摘浅三月之久。<二十七>九月二十三日：受朱赤长烟政治迎的王世学同志)在声讨朱赤显行的大会去进行了控诉，暴露了朱的耳恶灵魂，激起了广大党员的义愤，要求主即恢复王世厚冈志的党籍。寿妻会有些人，对此态放冷溪，直到最边，母然说：王世厚究竟是在派心恶在派，要通过运动检验，恢复党藉，要到这动没烟才能孜虑。佚广大党贾提出的建议，搁监到现在。<千>冈一时期：来希老婆、地主分子严宜冰作了许多坏事，广大草命群众强到要求对他进行逃速处理。而弄委会有些人在细去会议上讲：把严宜冰放到湖州去也是吃国家的粮食，放在杭州也是"},{"type":"paragraph","text":"革命吃国家粮食，当在党校机关里还可以作个反百教员。竟然不的广大群众的强到要求，对地主分子严宜冰进行就护。"},{"type":"paragraph","text":"<二十九>九月下句：匆匆忙改光交部。寿委会付主任刘良告"},{"type":"paragraph","text":"执们资主阶级反动路线的面目在群中暴露之，筹委会少故决乘6人为了继续推行资产阶级反动路线，在九月二十九日提出改选党支"},{"type":"paragraph","text":"部。为了保证筹委会一些委员能选上支委，甚至违犯党幸规定，说什么一下乡搞社教这动的冈志，即恢是党的关像没有转回枝多，也可以破倒参加支部选举”，各支部的候选千人：名单曲雾委会少故浓策人内定;并提出？马平支持过25个红卫头革命造反行动，”曾主持过二次红卫头会议，这遥点火，虽然检讨认错了，尚无真的认错"},{"type":"paragraph","text":"00013的表示，不能当支部委员。而刘衣去由予随后，打出草命降长的事命行动有功，被内定为组织支部的名集人。恢刘良专控到了教，支部，窃居了支部记的职务。这实际上是抄袭了朱赤式的枝党要的做法。"},{"type":"paragraph","text":"<三十>九月下句：党支部刚成主，刘光出受孙润之的指方，对革命群众进行逐子调查，排队，企困在这动中抓小辞子，稳幸命释众，但遭到革命群久的抵制。<三十一>冈一时明：从等委会内部进一步别出冷风、吹出冷会泼出冷水，大灭革命烈火。等委付主任刘良告等人，和“新“联络员罗平寻人不断联系，进一步推行以陈冰为首的前者文事的资多阶级反动路线，把过去敬布的滥调：竟梭这动面拉宽了，“拆过火了“应关油门了””应杀了”.…重新搬出来。<三十二>国庆节汉：在寿委会关油门”的谬谛指导下，弄委安革命群众总结”为段运动、布置学习十六条”中4.5.6.7条、引调要今清两类不冈性质的矛盾，要革命群众掌握政录，又敬布什“17级以上千部要带头掌政乘。对林起风志所提出来的，红旅十期社论所强调的雨条路线的斗争，只字不提，恢我校这动再次出现曲折。"},{"type":"paragraph","text":"<三十三>冈一时期：寿委会付主任任出南出为布置了：驾语条A大草命感动，根本不耗揭发批判资户阶级反动路线。<三十四>冈一时：在筹委会错误路线的指等下，国庆予没，这动也就类明其妙的停下亲了，既不揭盖子，也不斗重总，又不友持革命大事连，更避而不谈揭发批判资产阶级反动路线，一些牛鬼蛇神乞鳞。"},{"type":"paragraph","text":"<三伍>冈一时期：苹命群众为了响应林闪老的号名，积极开开层了对梭文革弄委会所执行的资产阶级反动路线斗争。但阻力垂重，委会少故决柔人敬布什么“弄委会是群众组织，不在存反动"},{"type":"paragraph","text":"的路线的问题。”批判弄委会资产阶级放动路线恢牛鬼蜕神兴高彩烈他们起生鬼蛇神气嚣归罪于对资产阶级反动路线的批判，把责任推到苹命群众身上，企图在革命群众脸上指黑，抵制对资产阶级反动路线的批判。00014"},{"type":"paragraph","text":"是少故决策者说了称。"},{"type":"paragraph","text":"(三十六）十一月四日：孙润芝代表筹委会作动员极告。在报告中。没有引火烧身，而是别有用心的推出刘良告、刘卿文作为执行资产价级反动路线的代表。（据说算姿会研光时，被是英刘良告，你即文二个人的名字，动员时，孙润芝则提他们为代长。）这橙提的日的是为了“舍车你个。同时，在会上突然年终上杀出一个“咬金”让茶愿付业街"},{"type":"paragraph","text":"亲归结起求，就是流有招发批刺资产阶级反动路线的方案。刘光业在会上表态（实际上是标榜自三），合离依刘艺业跳出圆外，结果造成广火革命群众极大不诗、"},{"type":"paragraph","text":"（三十七）十一月四日晚：苹命解众了刘身古她行资九价反动路伐的蓝子，而刘良告公伏向革命群众挑体，悲度极其感方，激起了六草命群众的愤愁，和刘良专进行了通宵斗争。自年命群众追到刘良者快要遇算委会盖手的时候，靠委突然出明天王一波、除治文凌备交待，合番传移斗争目称。"},{"type":"paragraph","text":"（三十八）十一月出九日至十二月二日，应广大草命辟众的要求筹委会被追名开了扩大会，闸门交锋。这火会议，不仅是不如一般坐会析讨会，而且是资产阶级反动路线向革命解众反扑，他们把矛头指向萃命群众。在会上，算委会有些人，把贴他大字报的革命辟属为”混蛋”是“国民党的党史救研室”，并气势凶的威胁说：“现在搞筹妥全，下一步对教研室的向题也要清一清。”批判了我就是和毛主度唱"},{"type":"paragraph","text":"教研空社有是革命的。反调。。普至于别有用心的提出企看挑动群众斗群众。有的人在会上一唱一和，姓备“秋该称账”"},{"type":"paragraph","text":"(三十九)十二月六日：等委会办：忙向苹命群众抛出了“四点公告”，标题是“我被运动向何处去？”在筹委会师执行的资产阶没反动路伐盖子没有摇开、影响没有帘清、根子没有挖出的情况下，要草命群从立即转移斗争目标。这不能不使英命辟众深恩。"},{"type":"paragraph","text":"（四十）十二月七日：B开了揭发批判资产阶级反动路发的大会。在这次会议上，萃命众揭发批别了刘良告所执行的资产阶级反动路线会议快皆束时，算委会集些委员一方面为孙润芝摆功，一方面把矛头指向革命群众，说什么批到筹委会的资产价级反动路线，，就是特移大方向。有的人论什么：“批判反动路浅，会使敌人兴高采烈。”极力抵制对筹委会少故决策人执行的资产阶级反动路线的深入批到。"},{"type":"paragraph","text":"(四十一)筹委会建立以后，执行了有谭力大的谭力夫路线”长期以来，筹委会某些人对运动中比狡积极的人进行中伤，说：”人老婆是大地主出身””人社会关係复杂”，人在运动中想捞一把。。同时有些人拿政治免则做交易。有的人在工人群众中散布一些流言斐语，企挑动辟众斗群众。"},{"type":"paragraph","text":"(四十二)筹委会成立以来，长期因袭了朱弗式的家长制领导，许多重大问题，没有充分发扬民主，同群众商量。就是筹委会内部，也祗"},{"type":"paragraph","text":"（四十三)十二月中旬：为了实魏等委会转移当前斗争目标的目的，有些人以苹命常连为名，到各组进行游说，对当前运动的形势提出了三方票：一足把刘良告靠边站，迅速把予头指向朱赤苏人，一是来尔大儿，什么盖子都，乱打一通：一是革命群众分裂，各干各的。三条方"},{"type":"paragraph","text":"（tm）十一月下习，等妥会决出处理里树料的意见，实际上是流于次产阶级反动路线。“里材料。是资产价做反动路伐的罪论，算委全不目草命经众协育，竟白广故人(甚中有的死来就是搞黑材料的人)亲观是出处理意见，把之论加于草命群众，这不是清旅资产阶级及动路我，而且读坚持资产价级及功路线。"},{"type":"paragraph","text":"中共洲江营委觉校"},{"type":"paragraph","text":"红卫战斗队红武战斗队红旗战斗队东风战斗队东方红战斗队"},{"type":"paragraph","text":"一九六六年十二月廿八日"},{"type":"paragraph","text":"最高指示"},{"type":"paragraph","text":"人民靠我们去组织，中国的反动分子，靠我们组织起人民去把他打倒·凡是反劫的西，你不打，他就不倒。这也和扫地一标，扫帚不到，灰尘照倒不会自已跑掉。"},{"type":"paragraph","text":"为了给同志们提供校党委反前领导小组所执行的资产阶级反动路线的情况，我们根据现有材料，整理丁这份《大事记》·由于参如整理的同志对这动的情况不很熟悉，加上水平限制，错、滴之处在所难免，仅供同表们参孜。"},{"type":"paragraph","text":"这份《大事记》所记述的情况，说明了什么呢？我们认到可以说义下三了向题："},{"type":"paragraph","text":"一校党委、前领导小组确《实《、不折不扣地执行了资产阶级反动路线。他们材则封锁消息、设置重障碍，压制单命群众这动；继则划框《，定调子，放暗箭，要阴谋，玩弄措车保”的手段，企戴移目标：到最后实在混不下去了，就期倒是非，混消果白，组织飘喽暖，以反革命的大字报，疯狂鳞压，把革命群打成反革命、反党分子”、牛鬼蛇神”等：给我校的无产阶级文化大革命这劫造成极大损失。因此，本校批判资产价级反动路线的重点应核校党委反前领导小组。"},{"type":"paragraph","text":"六资产阶级反动路线是党内走资本主义道路的当权派的护符。反单命修正主义分子朱赤等人，在些动一开始就冈这条反动路线结下了不解之缘，他们死抢住这条反动路线不放，目的无非是为了保护自己过关，因此，我们要汉底斗倒、斗秀、斗奥味赤等一小党内走资00016本主义道路的当权派，首先必须次揭露、批判资产阶级反动路线，肃酒必的流毒，这是当务之急，这是目前的中心任务，这是使这动继续前进的关键。"},{"type":"paragraph","text":"三前省委文革小组长陈冰，是我校反单命修正主义分子朱赤压单命群众群众这动的后台老板”，他是我校执行资产阶级反劫路线的罪魁橘首。陈冰、朱赤人，结成一伙，互相勾结，狼为好：去赤的果计划“、黑名单”和许多反单命主张，有的直接来自陈冰，有的得到了陈冰的默认，因此，我们必须穿追猛击，既沃底揭发和批判校党委和前领导小组的资产阶级反动路线，也必须次底揭发、批判以陈冰为首的前省文弹小组的资产阶级反动路线·打倒朱赤，打党内一小摄党内走资本主义道路的档权派，打倒资产阶级保皇派，打倒抗拒革命群众这劫的资产阶级反动派，不获全胜，决不妆兵！"},{"type":"paragraph","text":"《工作组所执行的资产阶级反动路线的情况，以后将睦续整理>"},{"type":"paragraph","text":"中共浙江省委党校办公室编单命联台战斗乓团办公室编"},{"type":"paragraph","text":"一九大六年十二月十九日省委工作组进校前·校党委、前领导小组所执行的资产阶级反动路线"},{"type":"paragraph","text":"大事记"},{"type":"paragraph","text":"我校在省委工作组进校前的文化大革命这动，按照这动的发展的情况和以朱赤为首的校党委、前领小组执行资产阶级反动路线的表现形式和特点分析，大体上可以分为三尔阶段："},{"type":"paragraph","text":"第一阶段：（五月十三日至六月二日>"},{"type":"paragraph","text":"中央五目十六目通知下达前后，朱赤筹人封消息按乓不动，只组织少人，搞出活动，限制群众革命。五月十三日："},{"type":"paragraph","text":"放党员干都会，传这中央《记要》。这是一个十分重要的文体朱赤不自传达，受到省委的批评。"},{"type":"paragraph","text":"从这天起，全校正式开始尊习文化大革命向题。"},{"type":"paragraph","text":"朱赤指定人员成立五尔所谓：战斗小组”，规定任务，边学习边需文章。"},{"type":"paragraph","text":"此后，全校一直处在关门学习之中五月二十四日：赤指定成立文革公室”，派规信李则东为主要责人"},{"type":"paragraph","text":"文革办公室成立以后，一直摘秘出活动，根据陈冰等人指示，搞学刊、校到文尊排队，把广大革命冈志撒在一边。"},{"type":"paragraph","text":"李则康反对广大革命冈老关于增加文化大革命学习时间的要求说什么你们利用一了晚上当一般政治时事学习就行了。"},{"type":"paragraph","text":"中央五同十六日通知下达以后，朱赤等人一直抗拒中央指示，封消息，以等待省委师置”为惜口，压制广大单命习志起来革命目别有用心地怖置学习国际形势、刘、邓的讲话等《。一直到大月四日才被追依第一次：动员”"},{"type":"paragraph","text":"第二阶段（六月三日至六月二十日）朱赤等人迫于形势，被迫”上马”他们一方面以“划框框。定调子、布置亲信，控制运动领导权和牺牲小卒，保存自己等阴谋手段，转移斗争目标;另一方面，对革命群众进行造谣、证，利妖风，泼冷水，打击"},{"type":"paragraph","text":"革命。六月三日"},{"type":"paragraph","text":"杭大政治系范广品等十九位同志送来一张题为《这是为什么？》的大字报：揭露以靠为有的科研所把严重的政治斗象变成学术批判的大阴谋。朱赤吓得发慌，一方面奴忙召开领守小组会议，拼命推邻责任，另方面，向他的上司陈冰求援。当晚，陈冰指示朱赤：“现在形努不清楚，要观几天，不要轻易表态。"},{"type":"paragraph","text":"在毛主席亲自批发的第一张马列主义的大字报的鼓舞下，本枝草命同志热情很高，纷纷要求投入运动。下午，领守小组为了应付群众，在朱步主持下，名开会议，根搭陈冰的“黑指示，通过了“六亲意见，提出了什么“现在要贴大字报的同志可以贴大字报。规定”大字报内外有别，不准出枝门”等等。“六条意见”实际上是束缚群众手脚，压制革命群众运动，对抗以毛主席为代表的无产阶级革命路线的纲领。"},{"type":"paragraph","text":"晚上，王连吉等三同志贴出了《坚决支持抗大政治系同志的革命运动》、《这是为什么？》两张大字报。这是本校第一批大字报。"},{"type":"paragraph","text":"六月四日上午，行政处刘光业等同志也贴出大字报，矛头指向党委和科研"},{"type":"paragraph","text":"000018所领导。"},{"type":"paragraph","text":"米赤为了压制革命运动，名开全校工作人员大会，布置了他一手泡制的”六希意见。他做贼心虚，不敢提倡写大字报，只提可写小字报，不敢提运动的主要斗争目标是资产阶级在党内的代表人物，只说横扫”专家”学者”“权威。同时宣布成立文革办公室，安橘亲信幸则东、迟洪美等操纵文革办公室的领导。"},{"type":"paragraph","text":"当天上午，针对文革办公室同志在第一天晚上贴出大字报的情况，朱赤急急忙忙名开文革办公室人员会议，以“不要溅露领导意图”为名，下令“办公室人员不要写大字报”，妄图扑灭刚刚起来的革命烈火。"},{"type":"paragraph","text":"下午，各组讨论“六条意见。后，纷纷露失赤对这动的错误态度，提出文革办公室人员各单要公布。朱赤拒不接受，还说：“我们不反对贴大字报，也不提倡贴大字报。保皇分子迟洪美利用教学支部书记职权，公开为朱赤群护，说什么朱赤的意见是有委的指示，一再强调要按朱的“指示。办事。"},{"type":"paragraph","text":"六月七日朱赤指定亲信马守良起草“学习解放军报社论”的计划。六月九日"},{"type":"paragraph","text":"王连吉同志写了揭发反革命修正主义分子李行的大字报，地主分"},{"type":"paragraph","text":"子严宜冰等人抓住王连吉在大字报上写到带引多的“平易近人”意志（三)襄退”等语，进行围攻。"},{"type":"paragraph","text":"六月十四日陈冰来校看大字报。当时，我校由于朱赤等人的破坏，很少有党委特别是朱赤的大字报，但是陈冰却一口赞扬“党枝的大字报质量很高”还作了一些“黑指示”。"},{"type":"paragraph","text":"六月十五日"},{"type":"paragraph","text":"王连吉同志贴了揭发马守良的大字报，遭到李则东的疯狂的压制，污茂王连吉同志”指导思想不对头，思想方法片面”句子过急，帽子过大”“贴得不是时候”等等。"},{"type":"paragraph","text":"朱赤根据陈冰的“黑指示，台开领守小组会议，泡制了“这动计划”。为了保护自己过关，公开墓改中央《遍知》精神，提出：“把对象扩大，把审查范围扩大”，主张把福发问题的范围扩大到“除文章外，讲课、讲话、教材、资料，平时言行。等等，“要用大鸣大放大字报的形式，把党校、种研所人员中的那些反党反社会主义言行和违反毛泽东思想的错误彻底揭露出来”企图制造“错误言论人人有份。这样就充分暴露了朱赤和陈冰狼狂为妍的真面目。朱赤找揭发他问题的马平同志“个别谈话”，抵赖自己反毛泽东思想的罪行，企图封马平同志的嘴。"},{"type":"paragraph","text":"六月十大日"},{"type":"paragraph","text":"朱赤召开全枝干部会议，布置在十五日领守小组会议上制定的黑计划”提出“凡本校干部在枝内外发表的文章都要加以审查和揭发”。"},{"type":"paragraph","text":"革命同志把魏桥桃回学校，陈冰指示朱赤，要朱找魏谈话：“接受"},{"type":"paragraph","text":"(四)教训，午纪还轻，不要紧张”竭力为魏撑腰。"},{"type":"paragraph","text":"王连吉同患又写了发马守良和李行的大字报，在马群等人的策划下，写了《科研所主帅是谁？》和由严宜冰起革的、以资料室名义"},{"type":"paragraph","text":"000019贴的《王连吉心目中的主帅是谁？》的大字报。这张大字报经过幸则东审查）这两张大字报是根据朱赤的意图写的，目的是打击王连吉同志，实现打“死老虎”王文彬，保护朱赤。他们还在小组会议上散布流言语，说王连吉是王文彬的“亲信”，是”秘书”"},{"type":"paragraph","text":"马平同志向朱赤开了第一炮，写了《校领守对学习毛泽东思想红旗举得不高，机得不紧，有抓住》的大字报，揭露朱赤不承认毛泽东思想是当代马列主义顶举的严至问题。接着梁学健、王宗功两同志写了《党枝的关键在那里：》的大字报，指出堂校问题与朱赤、同林有关。朱赤当时情绪十分紧张。"},{"type":"paragraph","text":"从转入揭发党委问题以后，迟洪美词子忽然低下来，一再强调所谓”摆事实讲道理”，一再给朱赤定调子，说朱赤”是三类干部”。"},{"type":"paragraph","text":"六月十七日"},{"type":"paragraph","text":"远洪美造了梁学健同志的谣言，说：“漂在十六日写的这张大字报原秉的标题是《反党主帅——周林、朱赤》”还说：“梁学健同志问迟洪美敢不敢爸名。迟满美把这了谣言向朱赤等等回报，马群、严宜冰围攻梁学健同志时，把这个浮言作为”一个重要的炮弹。这予谣吉后来传播很广，一直飞到周林那里。"},{"type":"paragraph","text":"六月二十日"},{"type":"paragraph","text":"马平、梁学健经过革命事连后，由马平同志向失流作回极：这满美污落他是非组织活动”抓住不放，借此打击马平、梁学健同志，魏缝继让等也积报参加运的这些活动，"},{"type":"paragraph","text":"在此前后，工人同志贴出了许多大字报，指露朱赤等人反毛泽东思走罪行"},{"type":"paragraph","text":"月二十一日命群从由猛攻《参甫华》转向福持党委，特别是揭朱赤的问题"},{"type":"paragraph","text":"王连吉同志贴出《领导要站在这动的前面》的大字报，揭露校领导害的革命大字报和季则东等压制革命大字报的行为。"},{"type":"paragraph","text":"六月二十二日"},{"type":"paragraph","text":"马平同志写了《校党委本身盖子有揭开》的大字报，比较全面地摇客了校党委、特别是朱赤的问题，从而鼓舞了革命同志，也触怒了朱赤的言信，遭到了他们的漫骂。教研室任福儒等同志写了《朱赤是怎样使用孙信华的？》大字报，郭彩莲等同志写了《向朱赤提几宁问题》的大字报，指出《乔甫华》在我枝的根子是朱赤。"},{"type":"paragraph","text":"同时，梁学健同志贴出《李则东在这次文化大革命中扮演了什么"},{"type":"paragraph","text":"首先角色？》的大字报，根据王连吉同志提供的情况，提出将幸则东调离文革办公室的建议。"},{"type":"paragraph","text":"六月二十三日"},{"type":"paragraph","text":"早上，马守良组织高光、魏桥、王家甫等人，搞了一个政治经济学问专，制造“错误言论人人有份”的阴谋。"},{"type":"paragraph","text":"同马守良等人形成显明对照的是组办小组虹味等同志贴出了《看李则东在运动中干了些什么？》《李则东在运动中的言和行》等革命"},{"type":"paragraph","text":"（五)大字报，矛头指向李则东，指向朱赤。得到了许多革命同志的支持，纷纷要求将李则东调离文革办公室。"},{"type":"paragraph","text":"朱步当时预或到如果失去季则东这了“把门将军”，自己就有台"},{"type":"paragraph","text":"000020的危险。一是就同王一波、央尽驰三人在西湖边密谋后，通过领导小组决定成立以王一波为首的”调查组”名为调查李则东的错误，实际上调查王连吉的革命大字报。许多同志风对这种做法，朱赤一意孤行，其目的是压制我校的无产阶级文化大革命这动。"},{"type":"paragraph","text":"朱赤还在当天晚上找梁学健同志了别谈话，责问梁：“为什么会有那样想法。”并威助说：“革命的再说也是革命的，反革命不说也是反革命的。”等等，对革命群众施加压力。"},{"type":"paragraph","text":"第三阶段（六月二十四日至七月六日）革命群众矛头针对朱赤等人，朱赤就颠倒敌我，极力混清革命反革命的界限，组织亲信，以反革命的大字报，将革命群众打成“反革命““反党分子”牛鬼蛇神”"},{"type":"paragraph","text":"制造的色恐怖，实行资产阶级专政，公开镇压革命。六月二十四日"},{"type":"paragraph","text":"组办小组《看，朱赤是真革命，还是假革命》行政小组《朱赤你是真革命吗？》羌选班学员金文斌等四同志《朱赤是真革命吗》朱少英等十位同志《向朱赤、张拯黄提几点意见》等革命大字报，矛头都指向党内走资本主义道路的当权派及他们的亲信。当时，梁学健同志根据大革命同志的揭发和这动情况，写了一张《物极必反》的革命大字报，提出米赤是“家天下”李则东是米赤的“把门将军”“的君子，是无产阶级文化大年命这动的绊脚石，警告朱赤不要重演北大南大的丑别，同时揭穿了组织“调查组”的大阴谋。"},{"type":"paragraph","text":"朱赤，李则东等人被筝命大字报吓得发慌，为了镇压革命群众运动，决定先从反击梁学健同志开始，达到杀一做百的目的。保皇急先锋马群的“公开信”呼吁书”等反革命大字报在第二天早上出笼，把梁学健打成“牛鬼蛇神。这样一场由米赤、李则东导演的公开镇压革命群众为目标的反革命丑别开场了。"},{"type":"paragraph","text":"六月二十五日朱赤在讨论李则东问题的领守力组会上，公然为李开脱罪责，说“老李历次这动都是积报的”“是个左派。说李离开文革办公室不是纪律处分。"},{"type":"paragraph","text":"全校“围梁保皇”的反革命丑剧继缤表演，马群的反革命大字报受到一些臭味相投的人的附和，也蒙薇了少数一时不明真相的同志。励祯海等人贴出大字报说：马群同志说得对，说得正确”真心革命的同志要提高警惕，亮眼晴，牛鬼跎神就在身边，化们打着红旗反红旗，妄图把水搞混，妄图搞乱我们的阵线。这时，校里革命群众弄得人心惶煌，出现了白色恐怖"},{"type":"paragraph","text":"六月二十六日星期天，马群等人未休息，继续“磨刀，准备进一步“围梁保望。六月二十七日"},{"type":"paragraph","text":"马群经与李则东密谈后，同励祯海合写了《自己跳出来的反面教员》、《物极必反正好用在梁学健的头上》的反革命大字报，大蜂漫骂梁学健“反对党对文化革命的领守”说梁的大字报是”阴谋”说计梁是这动中“绊脚石”，要扫除，还说与梁要“奉陪到底”谁怀疑有后台老闷要“碰得头破血流”朱赤一早就来看这两张大字报，脸带笑容，自以为得意。马群并日100 21发动资料室部分同志进行“国梁保皇”。他用煽动口气说：“你为什么不支持我呀!”“这是大是大非问题。在马群动下，出题目，定范围，资料室部分同志，当天上午不到半小时，现行反革命分子徐茜、地主分子严宜冰及王正南、钱云英等人也贴出《最坚决最热烈支持马群、励祯海的大字报》，说他们“举双手拥护””大快人心”把这些牛鬼蛇神统统揪出来示众。下午又写了《拆穿物极必反的大阴谋》，说梁是“冒天下之大不题”“胆敢在我们党枝阵地上公开煽动群众，制造混乱，这是梦想，这是绝对办不到的等等。"},{"type":"paragraph","text":"励祯海等人又贴出二张大字报，—张是所谓《紧急建议》公开为地主阶级孝子贤孙李则东翻案，要党委不要将李则东”轻易采取调离办公室的办法，要李则东“硬起腰杆，大胆2作。”另——张是《质问梁学健》，说梁是个神秘人物”，责问他”妄图究竟是什么？你的居心何在？"},{"type":"paragraph","text":"反革命修正主义分子李行等贴出题为《梁学健：你必把全部事实摆出来》的大字报，还藏梁刮起了“妖风”，说“黑话，坚持“要摆出全部事实”，“否则，就是投机取巧，制造混乱，混水摸鱼。”"},{"type":"paragraph","text":"当天，李行、马守良、乐梅新等人在马群家关门开密谈黑会搞反革命情报，马指使乐梅新去浙大查看对梁的大字报，企图抓梁学健同志的子。"},{"type":"paragraph","text":"白色恐怖一时笼军我校，有的同志不敢写大字报，有的在大字报上签了名的想涂掉。"},{"type":"paragraph","text":"六月二十八日"},{"type":"paragraph","text":"朱赤主持名开导卜组会，完全沾在反动资言阶级的三场上，策划镇压群久运动。会上："},{"type":"paragraph","text":"王一波说：“稿群《运动混战好象是不可避免的。”"},{"type":"paragraph","text":"吴孟四说：梁学健“很难说没有企图，“如果他是一个问题，让他暴露下好了，他的问题不是那么简单的。”"},{"type":"paragraph","text":"张拯黄说：“深学健的问题一出来，这样搞乱了。我们党委心中要有数，不受千扰，把注意力引到主要方面去，不为他所左右，好学习一下，一步一步地有计划地搞下去。”"},{"type":"paragraph","text":"迟洪美说：“不要对。"},{"type":"paragraph","text":"朱赤为了继续控制领导权，决定要王一波负责文革办公室，为王一波推行资产阶级反动路线作了组织准备。"},{"type":"paragraph","text":"吴孟驷在支委、小组长会议上公开说：“除了梁学健的大字报外，其他都是革命的大字报。”"},{"type":"paragraph","text":"朱赤的“把门将军”李则东对革命群众怀恨在心，赤膊上阵，镇压革命群众，连续写了题为：《“物极必夜”是向党进攻的反革命号名书，“物极必反”是向党校全体人员向党委进攻的动令》、《“物极必反”是梁学健向校党委提出的劝降书》两张反革命的大字报，交马群修改张拯黄审查，用最刻毒的语言，还茂、咒骂梁学健同志，说“在梁学健头上放几包炸药。只因这样做太宫骨，未敢公开出签。"},{"type":"paragraph","text":"资料室里马群攻击夏文豪是”梁上小丑”。还说：“当梁的大字报000022出来后，气张，有人高兴得不得了。”严宜冰更疯狂地叫还将这样压，否则，真不得了啦!"},{"type":"paragraph","text":"梁学健同志贴出《致华命干部、二人同志一封公开信》，以事实回了马群等人的挑战，呼吁全校同志作出公正的此详和指正。"},{"type":"paragraph","text":"朱赤第一次向工人作动报告，李则东到工人中组织“围梁”的大字报。"},{"type":"paragraph","text":"六月二十九日"},{"type":"paragraph","text":"朱赤续主持召集领导小组会，进一步策划镇压革命群众运动。会上，出现”外围梁学健，内围马平”的局面，暴露了朱赤等人的反革命面目。"},{"type":"paragraph","text":"迟洪美监用群久名义说深学健同志的大字报“没有事实根据”粗暴”、“不是革命的”，还说少数的“积极分子”对梁学健很气愤，要求把他调离办公室，叫他好反有去学习”说什么“少数人对梁学健的大字报认识不清，盲目支持”还提出“梁的大字报不是冒失失干出来的，有人支持他，有人帮他的忙的”“有根子的”。"},{"type":"paragraph","text":"李则东说，深学健的大字报，不是他一个人，不是一般问题”说什么“梁学健是绊脚石，不搬，运动不能发展下去。”"},{"type":"paragraph","text":"王一波提出“深学健究竟是什么人，这样呼风唤雨，有点骄傲自满，想做北大的是元梓，群久反击一下是必要的”，“如果不搞就算，如果要摘，让他暴露一下，证明我们不是生鬼蛇神的话，他是什么呢。"},{"type":"paragraph","text":"吴孟驷说对梁学健，再“不点出来摆一摆，贴出来非应战不行。我们的反击不是批一顿行的。"},{"type":"paragraph","text":"朱赤更是暴跳如雷，歇底里大发作。他一面积极抵自己反毛泽东思想的罪行，一面又叫喊同梁的问题是”原则性的问题”，要“彻底弄清楚，如果我没有这样问题，反过来又是什么性的向题？"},{"type":"paragraph","text":"领导小组会议散会后，朱赤把一份整革命群久的黑材料”交给迟洪美，指示他“以后把这方面的情况掌握起来”，还布置迟了解掌握梁学健同志的情况，为进一步镇压革命群久运动准备“材料”"},{"type":"paragraph","text":"迟洪美根据朱赤指示，布置亲信陈正元、×、xx等人，大肆进行特务活动，查历史，抓子，盯梢、造谣，抄黑名单，搞黑林料为朱赤围攻、打击、镇压革命群众提供“情报”和“弹”。"},{"type":"paragraph","text":"资料室继续“围梁”，现行反革命兮子徐茜污蔑不表态的革命群众是骑墙派”，地主分子严宜水人，昨晚在马群那里名开密秘会议马群提供苑弹(关于《周林、朱赤两个反党头子》的遥言向题)，继续写了《再斥“物极必反”》的反革命的大字报。"},{"type":"paragraph","text":"正宗动同志写了《无名大字报》反映了广大革命同志对朱赤廿人所一手制造的白色恐怖的憎恨。"},{"type":"paragraph","text":"毛选班学员王友生十位同志贴出《究竟应当保卫谁？批判谁》围攻谁》及《一详形势》《二诗形势》等一批革命的大字报，旗帜鲜明，观些明确，尖锐地指出了当时是有人故意“颠倒黑白，不分是非，把水搞潭”，“有《有意放乱枪，转移目标，制造混乱”致使“三家村”黑伙喜笑开。这样就为反击朱赤人的反革命行为吹了冲锋号，大长了革命派的志气。"},{"type":"paragraph","text":"000023一六月三十日"},{"type":"paragraph","text":"朱赤名开全校学工人员大会别有开心地传达江华同志在省市党的活动分子会议上有严重错候的报告，提出了把运动深入下去五系措施”妄图维续操纵运动领导，蒙混过关。王一波则未用两面手法，一面在大会上向群众假“表态”，一面则积极执行资产阶级反动路线。"},{"type":"paragraph","text":"晚上，斯章芝、孙义鸿、郭翠连三同志贴出了题为《资料室有些人千了些什么？》的革命大字报，用大量铁的事实，揭露了李则东、马群、严宜冰人的保皇活动，表示这次运动一定要商举毛泽东思想红旗，开始打击了他(她)们的反革命气焰。"},{"type":"paragraph","text":"同时，王连吉同志贴出一张《揭保皇派、保夫派》的革命大字报同马群、徐茜、严宜冰之流进行了针锋相对的斗争。尖锐地揭露了保皇派”、“保夫派”联合进行反革命活动，提出分清真正的敌友，和重新建立革命派领导小组的革命要求"},{"type":"paragraph","text":"夏文豪同志贴出大字报《东风一定要在倒西风》，针对党校确实存在着的一股抗拒革命群众运动的歪风，表示有，坚强的信心，在倒这股“西风”，“不达目的，决不收兵。"},{"type":"paragraph","text":"七月一日"},{"type":"paragraph","text":"朱赤继续玩弄新的阴谋，召集、主持党委会，泡制了所谓“加强对运动的领导的”“计划”，提出搞“三大战役”强调”由事到人，揭事不揭人”，不提要揭发觉委的问题，定下了二十七天时间搞好文化大革命的调子，企图草率收兵。"},{"type":"paragraph","text":"朱赤为了实现“牺牲车马，保存自已”的阴谋，指使，授意亲信"},{"type":"paragraph","text":"000024迟洪美节人开辞了揭王文彬问题专栏。"},{"type":"paragraph","text":"朱毅明、沈海英世八同志贴出大字报《怎样才能使腰杆子硬起来》表示支持斯芝苦三同志的革命大字报，不指名地批敬了严宜冰，励振海苦人的观点。"},{"type":"paragraph","text":"工人王俊甫、裘锡泉、余勤之、钟文贤共同志坚定地站车革命同"},{"type":"paragraph","text":"写了许多革命大学报去一历，支持革命同志，同朱赤节人展开了斗争。工人同志在这场反“围梁保朱”的斗争中起了主力军的作用。"},{"type":"paragraph","text":"七月二日"},{"type":"paragraph","text":"朱赤亲临教学支部传达觉委的“黑计划”抬谣撞马骗，笼络人心，同时活梁学健同志是“浙大丢给我校的包袱”为继续围攻革命同志制造奥论。"},{"type":"paragraph","text":"保皇分子迟洪美积极推销朱赤的黑计划”，一面奉朱赤之命布置大揭“小三家村”配合玩弄“舍车保帅”的阴谋，一面积报叫算要揭行政处、医务所、托儿所艾部门违背毛泽东思想的问题，提出行政工作方面也要单独作”一个战役”，妄图转移斗争目标，积极为朱赤保驾。"},{"type":"paragraph","text":"七月四日"},{"type":"paragraph","text":"王一波在领导小组会议上污夏文豪同志的革命事连活动是“拉扯”、“不正派”。"},{"type":"paragraph","text":"张拯黄叫喊马守良是“左派”，运动“不要搞到左派身上”。"},{"type":"paragraph","text":"以后，迟洪美布置王乃柱将夏文豪为同志的所谓“不正派活动记下表，为继续镇压革命同志准备材料。250025"},{"type":"paragraph","text":"李则东布置迟洪美找几个支委活动一下，“支持觉委”还说“组组有人反对觉委的计划，夏文豪是一个。"},{"type":"paragraph","text":"七月五日"},{"type":"paragraph","text":"朱赤召集迟洪美苦四人“秘密集会”，进一岁策划破坏运动。会上，退洪美为向朱赤献策，除了摘三大战役”以外，还要搞行政向题，资料工作，匡务工作，要”把文化部教负利用假期揭一揭，问题重的留下来”还排出了黑名单，提出了《《节六人。这是朱赤廿人破坏运动的又一阴谋。"},{"type":"paragraph","text":"李则东事通马群，不通过支部，布置以改选小组为名，讨论了三个半小时提出了七种方案，攻击了马平、斯芝同志，责向马手支部站在什么立场要改选支部”，攻击斯年芝同志“拉址，极不正派作风”攻击学负，谁怀疑后台老阅，就要碰得头破血流。"},{"type":"paragraph","text":"至此，裡烈的群众革命运动由于朱赤艾一小觉内走资本主义道路当权浪的阻挠、破坏，搞得冷清，群久的革命积极性受到严重挫析，本校的无产阶级文化大革命处于天折的危险之中!"},{"type":"paragraph","text":"雀于校党委、前领导小组所作所为，群久已完全不能信任，这时，群久纷要求省委派出能执行以毛主席为代表的无产阶级革命路线的工作组来校领导文化大革命。"},{"type":"paragraph","text":"革命联令战斗兵团办公室编"},{"type":"paragraph","text":"十九六六年十二月十九日"}],"authors":["浙江省委党校"],"dates":[{"year":1966,"month":8,"day":13},{"year":1966,"month":12,"day":19}],"is_range_date":true,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":18},"tags":[{"name":"毛泽东","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}