{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大搞科学研究的两大法宝","authors":["章央芬"],"dates":[{"year":1958,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海第二医学院副院长　章央芬"},{"type":"paragraph","text":"最近半年来，上海第二医学院的科学研究工作出现了从未有过的生气蓬勃的新面貌。全院自六月到现在，共完成了1316项技术革新和科学研究题目，相当于过去五年总和的3.4倍，其中有32项赶上和超过国际水平，而过去五年中一共只有二项赶上国际水平。科学研究工作已经不再是少数专家的事，而变成了全体师生员工一齐动手的群众运动，过去最多时只有351人从事研究，而现在却组成了一支3000人左右的庞大队伍。在研究内容方面，也从过去只注意稀有病例的治疗一变而为既有预防又有治疗，既进行调查统计，又研究机制本质的、以消灭工农群众各种主要疾病为目的的综合性研究。不但如此，一个前所未有的大协作局面已经形成，全院组成了十个重点专题研究小组，猛攻高血压、肿瘤、血吸虫病、烧伤等尖端重大问题。每个题目都集中了几十到几百人的力量，和过去那种少数专家单干，互不协作的局面，正是一个鲜明的对照。总之，不论是研究题目的质和量，不论是研究队伍，都远远超过过去五年的总和，这些结果有力地反击了某些资产阶级权威的说法:“共产党不能领导科学研究”。"},{"type":"paragraph","text":"党能领导一切，事实证明:也只有加强党的领导，科学研究工作才能获得重大的成就。"},{"type":"paragraph","text":"这些成就，当然不是轻易得来的，而是经历了一场尖锐的两条道路的斗争才取得的。"},{"type":"paragraph","text":"首先是，科学研究要不要服从国家的需要?过去，科学研究为少数专家所把持，他们强调“兴趣”、“专长”；实质上是从个人名利出发。因此，国家任务丢着不做，而做牛角尖的题目。1958年初各教研组的选题中就有三分之二不属于国家题目，而象高血压、灼伤、中医伤科等这样重要的题目没有人愿意做。"},{"type":"paragraph","text":"分党委针对这种情况，提出了全院5-10年规划，提出科学研究必须服从国家需要，必须“以任务带学科”，并且指定六个专题作为全院研究重点(以后又根据需要增加为10个)，要求大家围绕重点进行研究。这一规划的提出，在群众中引起了很大的震动，青年教师表示热烈拥护，而不少专家却不愿接受，形形式式的资产阶级思想开始暴露出来。化学教研组连夜开会，生理教研组的一位教授通宵失眠。经过反复的辩论、斗争，深入的揭发、批判，终于，全部研究题目的内容起了根本的变化。很多教研组取消了原来提出的不切实际的题目，加入了重点专题。"},{"type":"paragraph","text":"但是，把全校教师围绕重点题目组织起来，并不等于从此可以完成国家任务了，各种资产阶级个人主义又以新的姿态出现，有的人挂羊头卖狗肉，在重点专题的招牌下，依然在从事着个人兴趣名利所在的题目，黑题目也依然很多，研究组成立了，专家们表面上能坐在一起讨论商量了，但大多数人却保持一团和气，形式上通气，思想上不通气，工作上互相推诿，互相拖拉。计划上缺乏周密考虑，方法上局限于老圈子。党委及时研究了这个新的形势，认为抢救邱财康的事件充分说明党应该而且也完全可以对科学技术进行具体领导。而目前的情况正说明必须这样做。于是党委就派人参加各研究组进行具体领导。首先领导整个研究组组员进一步讨论了组织起来大协作的重要意义，和以什么态度来对待协作，批判了互相利用、勾心斗角、貌合神离的资产阶级协作，使协作关系大为改善。党委的许多同志也钻到科学业务中去，从外行逐渐变成为内行。他们引导大家破除迷信，大胆地进行创造性的劳动。"},{"type":"paragraph","text":"就这样，在党委的统一领导下，以虚带实，政治带动业务，使科学研究得以沿着社会主义大道飞跃地前进。锑剂短程疗法、治疗晚期血吸虫病的创试成功，高血压研究的迅速走上协作道路，完成十一万人调查统计及找到17种有效降血压中药等等，都是在党的具体领导下才取得的成绩。"},{"type":"paragraph","text":"科学研究工作要不要走群众路线是两条道路、两种方法斗争的另一个焦点。过去，二医的研究工作一直为少数专家所把持，他们一方面互相不协作，一方面更不相信群众，他们说:“年青人资历浅，学识少，怎能做研究?”“学生们是毛头小伙子，书还没有读几本，怎能做研究?”青年教师和学生们也迷信专家，不敢大胆地开展研究工作。学习总路线以来，党明确地指出，科学研究必须走群众路线，而且指出，正因为青年人年青，迷信思想少些，所以更是敢想敢做，应该大胆地搞研究，从抢救邱财康的过程中，青年群众发挥了很大的作用，具体教育了大家，于是一个以青年教师和学生为先锋的群众性科学研究运动在八月份迅速开展起来。三年控制高血压、一年内分离出二种病毒、制成一种病毒疫苗等等雄心大志都是青年人首先提出的。实践证明:他们并不是空想，病毒的分离，疫苗的试制已经成功，高血压的十一万人统计也已经成功。没有老教师领导的药理教研组在这次技术革新中做出特别卓越的成绩，17种降血压中药的发现和激素降低锑剂对女性患者的毒性的研究，都是他们的成绩。他们紧紧地依靠党的领导，和近100位同学密切协作，苦战了近二个月，终于取得上述成就。"},{"type":"paragraph","text":"上述事实告诉每一个人，要在科学研究工作上迅速赶上国际水平，一个是必须依靠党的领导，另一个必须走群众路线。这是大搞科学研究的两大法宝。现在，全院师生员工，正在党的具体领导下，修订科学研究五年规划，提出更先进的跃进指标，他们立下了惊人的雄心大志，立誓要创造更多奇迹，迎接国庆10周年。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}