{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"那个秋季依旧亲近","authors":["银笙"],"dates":[{"year":2001,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"那个秋季依旧亲近"},{"type":"paragraph","text":"银笙"},{"type":"paragraph","text":"一路麦苗青，一路菜花黄。新世纪的第一季春风又一次染绿了群山，我来寻访南梁。我的心太急切了，等不到应等的秋季，就冒着簌簌的春雨，奔向了陕甘交界的子午岭山中的荔园堡。"},{"type":"paragraph","text":"这是一个古老的寨堡。1986年重新进行了修复。前面是十多米高的仿古城门楼，镶嵌着陈云同志亲笔题写的“南梁革命纪念馆”馆名。穿过斜斜的甬道，是一座小亭，背后是高三十四点一一七米的纪念碑，象征着1934年11月7日成立陕甘边苏维埃政府，碑的正面是胡耀邦同志在1986年题写的“革命烈士永垂不朽”八个大字。"},{"type":"paragraph","text":"寨堡内十分宁静，当年的旧戏楼、当年的庙宇都像在向人们昭示着什么，让人来到这里不由不放轻脚步。肃穆，庄严。拂面的春风荡涤了心中的一切杂念，只把崇敬留在心间。"},{"type":"paragraph","text":"没有多少游人。偌大的院落里只有我们几个人。不一会，延安市人大主任张志清领着一拨人来了，意外的相遇使院内有些活跃，他深沉地说：“这是一块不能忘记的地方。”"},{"type":"paragraph","text":"对！不能忘记。这里虽然地处边远，交通不便，游人不多，但院内十分洁净。萋萋的春草已织成大片的草坪，桃花正火红地怒放，呈现出一片热情。已经退休的馆长申仲会每天打扫着这空旷的院落，他说要让先烈的英魂在这里安静地休憩。"},{"type":"paragraph","text":"历史的风烟飘散得很久远了。南梁这个曾经发烫的字眼也已经渐渐淡远。人民是不会忘记他们的。拂去历史的尘埃，南梁露出它夺目的光彩。"},{"type":"paragraph","text":"在庙院里，这里的同志办起了南梁革命史展览，一幅幅照片、一件件文物又把我们带回当年。"},{"type":"paragraph","text":"1930年的秋季，刘志丹领着二十多人的小部队来到南梁不远的太白镇，他们利用交朋友的办法打入陇东民团军内部，在10月1日率部起义，打死敌营长黄毓麟等人，撤到南梁打出红旗，开辟了陕甘第一块根据地，很快使红军扩大到三百多人。到1934年10月，边区已发展为四个县，有军队两千多人。这年的11月4日到7日，正是秋高气爽的日子，在荔园堡的老爷庙举行了陕甘边区工农兵代表大会，选举产生了陕甘边区苏维埃政府，习仲勋当选为政府主席，刘志丹为军委主席。那天，正是苏联“十月革命”纪念日，这一天，参加庆祝大会的除全体代表外，还有红26军部队、地方游击队、赤卫军及南梁一带群众三千多人。这在林海之中的小镇是前所未有的，用“盛况空前”来形容一点也不过分。从此，陕北革命出现了新阶段，到1935年6、7月间，陕甘、陕北根据地连成一片，解放了六座县城，还新成立了红27军。我多想感受一下那个秋季的氛围，但时序已过去了七十年。现在来缅怀逝去的岁月，该有多少评说与感慨！"},{"type":"paragraph","text":"不管怎么说，南梁成了一种象征。它不仅是五次围剿后全国保留的唯一一块根据地，也是陕甘宁边区的雏形。当毛泽东率领中央红军北上抗日来到哈达铺时，无意中从国民党的报纸上发现还有陕甘这样一块根据地，大喜过望，断然决定向这里进发。陕甘黄土高原以它博大的胸怀迎接这些南方战友，又一同用巨笔书写新的历史。"},{"type":"paragraph","text":"人们不应忘记！"},{"type":"paragraph","text":"这里曾是长征的落脚点，也是新长征的出发点。当重新审视历史的时候，我们应该看到，它是革命机器中的一个巨大的轴承，它的惟一、它的神圣、它的执着、它的深邃、它的纯粹、它的力量，是无法比拟的。无怪乎引起那么多革命家对她的一往深情。"},{"type":"paragraph","text":"淅淅沥沥的春雨像漫天的飞花撒落下来，我全然没有觉得。淋湿了头发、淋湿了衣衫，泪水和雨水一次次地洗着我的脸颊。春雨是绵长的线，牵起你绵长的思索，众多的故事、众多的面容一个个浮现在你的面前。虽然隔着历史的门槛，但心灵在感应着，在进行着超越时空的对话。"},{"type":"paragraph","text":"南梁根据地是用血肉筑成的。那一脉一脉的山、那一寸一寸的土地是用浓浓的鲜血浇灌成的。你没看到，那山崖的石头都是红的吗？那些沉溺于花天酒地的人是断然不会理解先驱的理想和追求的。在他们那个时代，个人的反抗是作为历史、民族的解放而存在的。奴隶们绝不是如今的奴才，绝不以奴性的随波逐流去拍卖灵魂和良知，不择手段趋利附势沉渣泛起还自诩“新潮”，他们有的是一腔热血，有的是为民族而献身的决心和勇气。"},{"type":"paragraph","text":"想想看，为了这片苏区，有多少同志献出了生命！"},{"type":"paragraph","text":"我在烈士纪念碑下徜徉，碑身上刻着包括刘志丹、谢子长等在内的608名烈士的名录。庆阳的同志告诉我，还有许多烈士的名字没有刻上，他们没有留下姓名。就是刻上名字的，有的也不是真名。就像史八牛、麦冲是当年人们给起的外号，至于真名叫什么，谁也想不起来，只好这样刻了上去。我心里一阵惊悸：我们的江山就是靠千千万万无数无名战士的生命换来的，今天我们指点江山时，难道不应问问自己是否对得起他们吗？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}