{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"胡风分子在“小译丛”里的贩私勾当","authors":["王若望"],"dates":[{"year":1955,"month":6}],"is_range_date":false,"parts":[{"text":"胡风分子在“小译丛”里的贩私勾当","type":"title"},{"text":"王若望","type":"authors"},{"text":"“重庆日报”刊载了胡风、陈亦门（即阿垅）给冯异的信件（见五月二十日“重庆日报”）。其中陈亦门给冯异的一封信中说：“关于谈诗的书，几乎一本也找不到，关于美学问题的，我觉得别林斯基选集，‘文艺理论学习小译丛’……等都很好。别的却没有什么可读的。”","type":"paragraph"},{"text":"为什么胡风分子向青年推荐“文艺理论学习小译丛”呢？这小译丛全部都是介绍苏联近几年来的文艺理论方面的学术论文和文艺批评文字。难道他们真是愿意教导青年向苏联的先进理论学习吗？","type":"paragraph"},{"text":"现在总算弄明白了：上海新文艺出版社编译的这套“文艺理论学习小译丛”最初是在胡风授意之下，由刘雪苇提出，王元化、罗洛负责编第一、第二辑。张中晓、满涛（小译丛中的化名有张挚、洛思、沈洁）、方然（化名辛清）、吕荧（化名何勤）、罗洛（化名王令、黎文望）分头选译。已出版六辑，共选译了九十篇苏联各报刊上登载的论文艺、论戏剧、论俄国古典作品各方面的理论文章。百分之二十三是胡风分子的译笔。","type":"paragraph"},{"text":"这个小译丛已再版了五次，发行两万份以上。照理苏联的理论文字，都是与各式各样唯心主义的资产阶级思想作斗争的战斗性的文章，里面决不会有胡风的反动观点插足的余地。但胡风分子偷梁换柱以及善于在伪装下偷贩私货的惯技，甚至连苏联近几年来的文艺理论文字，也成了他们的涉足之所。他们知道，只有擎出苏联的先进理论做旗帜才能迷惑读者，他们用种种巧妙的方法寄生在“小译丛”的若干论文上面，像癣癞的寄生虫寄生在人们健康的皮肤上一样。","type":"paragraph"},{"text":"首先，在选材方面，他们总是喜欢研究果戈理、契诃夫方面的文章，由于这些文章便于胡风分子引用一些个别的字句来装饰他们的不要深入工农兵，不要思想改造的理论体系。其次，他们总是选择苏联文艺界的某些争论中的批判文章，这些文章的战斗性是很强的，对我们的启发也是很大的。但胡风分子却是别有用心企图利用其中的对错误倾向的批评词句，指桑骂槐地拿来攻击我国的文艺领导同志，和革命的作家。像胡风在他的反党的意见书中，一开头就引用了这“小译丛”第一辑“反对文学批评中的庸俗化”，批评别里克是“拉普派”的几句话，来攻击何其芳、林默涵同志，就是明证。","type":"paragraph"},{"text":"要是外来的投稿，“不合孤意”，无法利用，他们就用两套理由打回去：一个叫做“内容空虚”；一个叫做“选题计划已足，暂不需要外稿”。原来他们是有一套自己的选题计划的。","type":"paragraph"},{"text":"比如：由“文史哲”转给新文艺出版社的一篇“反对艺术中的自然主义”（第一辑二二一页），作者布洛夫讲到左拉虽然极端反对文学的倾向性，但“他赋有很大的社会气质，他有勇气在有名的德莱孚斯事件中，无情地揭发法国资产阶级政府的犯罪阴谋。”（第二五六页）耿庸、张中晓审阅译稿时异口同声地写道：“布洛夫是带着‘烦琐的学院的气息’，作者过重地肯定了左拉在德莱孚斯事件中的意义，是有偏颇之处。”左拉参与了进步的政治活动，布洛夫的文章给予了较高的评价，他们就认为是“偏颇”了。你们看这些审查官不是比国民党的书报检查官还要有过之无不及吗？","type":"paragraph"},{"text":"罗洛在给“苏维埃文学的迫切任务”的译者高叔眉先生写了封覆信，他写道：“我们觉得这篇文章内容比较贫弱，所谈的问题虽多，却都只是一般地谈到，并无什么独特的见解。‘共产党人’的社论或专论，常写成这样四平八稳的，如不加选择地介绍过来，则意义不大。”","type":"paragraph"},{"text":"其实他的俄文不过学了八个月，对“共产党人”的社论还看不大懂。他狂妄得无天无地，竟敢对苏联的“共产党人”的社论、专论横加诬蔑。正面阐明马克思列宁主义文艺理论的文章，在胡风分子看来，无可利用，就被贬“四平八稳，意义不大”了。","type":"paragraph"},{"text":"“共产党人”的社论和专论意义不大，那末，什么样的文章对胡风反革命集团分子的意义才大呢？我们从罗洛给方然（辛清）译的“文学的血缘关系”（第三辑）提的审查意见中，可以窥见其用心之险恶。他写道：“原文尚好……针对目前庸俗社会学的阶级公式对待作家与作品的粗暴态度以及对待文学遗产的反人民性的观点，此文是对我们（应读作胡风反革命集团）是有益处的。”原来胡风授意他的党羽编译这套小译丛，是想借他人的武器，来攻击我国的“庸俗机械论的统治势力”的，也就是攻击我们的党和进步的文艺界。","type":"paragraph"},{"text":"为了把胡风的反党理论藉苏联的文艺理论文字夹带出去，他们大体上用两个方法在“小译丛”中施展“贩私”的勾当：一个方法是“阉割”；一个方法是在译文的后面加一条胡风式的编后记或译后记。","type":"paragraph"},{"text":"不过其中搜集了刊载在北京的“文艺报”、“剧本月刊”和“电影艺术译丛”等杂志上的论文，胡风分子的编辑不能不有所顾忌，他们一般的不敢阉割它，也不敢狗尾续貂。","type":"paragraph"},{"text":"我们先谈他第一个方法。在第一辑、第二辑的“出版者的话”，都说到了“为了使译本更臻完善起见，这次乘合订本出版的机会，我们已将全辑各书，重加审读，有的如‘艺术工作者必须掌握马克思列宁主义’（此处列举了四个篇目）……等书，则由编辑部方面作了较大的修改。”","type":"paragraph"},{"text":"同样的译文，到了编辑部手里，即使译者有不妥之处，至多重加校订可矣，但决不会“作较大的修改”；除非苏联的原作者对原文又作了较大的修改，才有这种必要。殊不知这个“出版者的话”原是胡风分子给原文抽了筋剥了皮，做贼心虚的一个声明。他们在这个“更臻完善”的美名下，确实对译文进行了“较大的修改”。","type":"paragraph"},{"text":"例如：以第一辑第一篇吕荧（化名何勤）译的加里宁的“艺术工作者必须掌握马克思列宁主义”来说，就有两处地方被译者或“编辑部方面”删削掉了。","type":"paragraph"},{"text":"在第九页上加里宁讲到契诃夫时：“在他那个时代，‘描写生活’的真正的目的，只有社会主义。”这一段前面，原文有下列的句子：","type":"paragraph"},{"text":"“你们可以看到，这位伟大的艺术家找出他的创作的限制的原因是他没有目的——既没有‘近的’，也没有‘远的’目的。”","type":"paragraph"},{"text":"这一段被胡风分子删去的理由，不用说，他们是最怕“文学创作的目的性和倾向性”。他们既厌恶创作有远的目的，连近的目的也是厌恶的。而且生怕加里宁说到契诃夫的创作也有什么世界观的限制。在胡风之流看来，批判的现实主义也就是社会主义现实主义，正如他们主张鲁迅先生一生下来就是马克思主义者是同一个逻辑。把这段话删去，他们就可以抬着契诃夫的招牌来取消马克思主义世界观的作用了。胡风在他的反党反人民的意见书中正是举出了契诃夫的例子来反击何其芳和林默涵同志的。","type":"paragraph"},{"text":"在删去了这段重要的文句后，往下，“在他那个时代，‘描写生活’的真正的目的，只有社会主义。”这句话实在是牛头不对马嘴。在契诃夫那个时代，怎么会把描写社会主义当做他真正的目的呢？原文却不是“在他那个时代”；而是“在我们这个时代”。胡风分子为了把客观服从主观，竟能使契诃夫多活二十年，真是神通广大！给他修改掉两个字，契诃夫一下子就变成了描写社会主义的作家了。这么一来，也就符合了胡风的那个公式，不要马克思主义，也不要深入工农兵，只要“描写生活”，就可以达到社会主义现实主义了。他们的“主观”就是这样楔入了加里宁这篇论文的。","type":"paragraph"},{"text":"在第十二页最后第二行下面，他们删去了下面整整一节：","type":"paragraph"},{"text":"想想果戈理——他是怎样的鞭笞了封建的地主社会！几乎从来没有有过一个人，像他那样，能够把他所生活的社会画成那样一幅丑恶的图画。然而果戈理终究是他的阶级的忠实的儿契诃夫，我已经说过，那位伟大的文字的大师，对他所生活的社会加以冷酷的批判。然而，契诃夫也是一样，没有能跳出资产阶级的“世界观”的范围。","type":"paragraph"},{"text":"他们为什么这样粗暴，非把这一节删去不可？就因为加里宁的这段话恰恰是和胡风的论调尖锐的对立着。加里宁强调作者的世界观的决定性的作用，举果戈理和契诃夫为例：一个是“终究是他的阶级的忠实的儿子”，一个是“没能跳出资产阶级的世界观的范围”。而胡风是极端反对先进的世界观的作用，他也举过果戈理和契诃夫为证，而且还加上了个巴尔扎克。要是加里宁的这段话流传出去，不是等于给他们的老头子胡风扔过去两个手榴弹吗？","type":"paragraph"},{"text":"他们这样肆无忌惮地阉割苏联的先进理论文字，还标榜什么“为了更臻完善起见，由编辑部方面作了较大的修改”。原来就是这样修改的！他们这种卑鄙无耻的行为，真正做到了橡皮包着钢丝的皮鞭，打在人身上连伤痕都看不出！","type":"paragraph"},{"text":"我们再来检查一下“小译丛”的“译者附记”，在这里，是更加赤裸裸的露出了胡风式的狐狸尾巴来了。例如：第四辑有一篇奥赫洛普可夫的“一切是为了人”，在译后记中写道：","type":"paragraph"},{"text":"读者们不难看出，这些意见对于目前中国的戏剧和一般文艺状况来说，也是同样的中肯，同样的“切中时弊”。例如，作者要求艺术作品满足人的需要，要求在艺术作品中出现的不是傀儡而是活生生的人，能揭开人民命运和人民的命运的人。例如，作者要求艺术作品表现“普通的、人的东西”，而反对“政论式的独白”和“枯燥而又无聊的训诲”。例如，作者要求艺术家通过人和人的日常生活表现出“整个世界和全体人类”，要求“无穷尽的情感”和艺术的真实的魅力，而反对任何样出烦琐平庸，让低低的天花板就成为自己眼光的极限。","type":"paragraph"},{"text":"这里，前面几行还像是忠实地复述着奥赫洛普可夫的见解，但在后面，胡风式的嘴脸就跃然于纸上了：什么从平凡的日常生活表现出整个世界和全体人类，要求无穷尽的感情和真实的魅力之类。原文中并没有这样的意思，倒是有这样鲜明的句子：“用日常生活中琐碎‘问题’的‘香饵’来偷换了——并非没有技巧地——当代生活中的迫切问题，这些琐碎的‘问题’在他们的简单而又肤浅的叙述里是笔直地引向庸俗的戏剧创作去的。”（一八一页）","type":"paragraph"},{"text":"这篇译者后记最后颇为得意地咒骂起中国共产党的“棍子统治”来了：","type":"paragraph"},{"text":"作者还大声疾呼地、三番两次地强调在艺术领域内，必须要充分发挥创造性的勇敢和大胆，要敢于向墨守成规、矫揉造作和刻板公式宣战，向艺术中尚未开放过的新的园地探索、前进。在艺术领域内，必须结束批评家的“棍子统治”，必须反对任何编辑的“指示”和“训令”，必须充分地发挥自由讨论的空气，让热烈的争辩、冲突的意见、相反的见解都能够在同一个报刊上发表出来。——所有这些，对于我们也是极有启发的。","type":"paragraph"},{"text":"这口气，我们不是在胡风的那三十万言的反党意见书中同样领略过了吗？虽然，胡风分子利用每个机会强调充分发挥自由讨论，提倡“热烈的争辩”，但我们的一切杂志刊物却决不容许像胡风反革命集团分子来自由参加争辩！这个“不容许”，对待他们是必要的，对人民是有利的。","type":"paragraph"},{"text":"我们的报刊也不能无原则地一视同仁地把相反的见解在同一个报刊上发表，必须先分析相反的意见是什么性质，如果是唯心主义的甚至是反党反人民的，那就应该弃之如敝屣，或者必须加上“编者按”才能发表。这就是人民的报刊具有的鲜明的阶级立场。而胡风反革命集团总是钻我们的自由争辩的空子，并且伪装成“新生力量”的姿态。希望我们丧失警惕，让他们的“相反的见解”可以畅行无阻，毒害群众，这个译后记中所提出的要求不能不是反动集团的要求！","type":"paragraph"},{"text":"在同一辑里还有一篇是“为了戏剧”，是新文艺的一位年青的编辑方健所译，罗洛一看译文，觉着大可借题发挥，抢过来替他写了一则译者后记，其中又在躲躲闪闪地宣扬着“描写人的精神奴役创伤”的话：“作家必须真实地反映现实生活，正视‘那些在生活中能激动人们的，而又因难以理解而为我们所回避的许多特殊的问题’，从而写出‘富于人性，能感动心灵’的东西，并且不必害怕‘一描写主人公所具有的真正的缺点就会玷辱他。’作者反对那种‘毫无例外地要在所有的剧本上都加上一个“大团圆”的虚伪的乐观主义。’……”","type":"paragraph"},{"text":"对革命胜利的欢欣鼓舞，胡风曾嘲笑为“无端得意忘形地欢乐”，是“跌进了一团混混沌沌的‘乐观’空气里面”（见他的意见书一一二页）。胡风分子不惜从苏联的文艺批评文字中去寻章摘句，拿来作胡风的反动理论的印证。","type":"paragraph"},{"text":"我们并不反对戏剧的结局是大团圆，只有胡适、胡风之流才反对。“大团圆”正是反映了人民要求自己的意志胜利，要求正义的胜利。斯坦因这篇论文所提到的仅仅是反对虚伪的做作的大团圆。","type":"paragraph"},{"text":"从这里，我们看到了胡风分子见缝即钻，随时随地宣扬他的反动论点的惯技。","type":"paragraph"},{"text":"第二辑张挚（即满涛）译的“苏联戏剧创作的若干问题”，“译者后记”中，一上来即宣布：“暴露黑暗与歌颂光明的问题争论了许久，没有得到解决，最后有人认为二者不可偏废，得出这样调和的结论，似乎问题就解决了。”往下，满涛自作聪明地从果戈理那里得出了胡风所竭力主张的结论：还是要写黑暗，而且非写黑暗不可，他说：“如果硬要作者凭空捏造一个光明的英雄来对照乞乞科夫们的世界，反倒会把尼古拉时代的现实理想化了，把对否定现象的斗争削弱了。”","type":"paragraph"},{"text":"真的歌颂光明与暴露黑暗的问题没有解决吗？毛主席在一九四二年的延安文艺座谈会上的讲话早就解决了的。他在那里正是批判了光明与黑暗并重的说法。满涛不是在这里故意闭着眼不顾事实，生吞活剥地拉出一百多年以前的果戈理的“死魂灵”来证明胡风的“一切从最黑暗最平凡的生活出发”的谬论，要求我们的文学来为胡风反革命集团散播黑暗服务吗？接着他特别为胡风分子谩骂和攻击党员作家和非党作家辩护，说什么：“也有人用团结为藉口，实际上取消了批评和自我批评。……他们说；批评的矛头应当指向敌人，对于‘同一阵营的人’虽然也应该‘善意的’批评，但不可操之过急，否则就成了‘恶意’，被亲者痛而仇者快了。叶尔米洛夫指出这种说法是不妥当的。”","type":"paragraph"},{"text":"往下，译者胡风分子满涛又隐隐约约地说：“例如他反对机械地规定作家应该写什么不应该写什么，主要的一点是生活的真实必须战胜，……这些意见都非常精辟……是值得我们从中吸取教训的。”","type":"paragraph"},{"text":"粗粗看来，这些话不是没有道理，但写这段译后记的人，却是别有用心，企图把叶尔米格夫所批判的矛头指向我们的文艺领导方面，应该说：向作家指明那些该写，那些不该写并不是错误，机械地出题作文才是不适当的行政做法，这一点我们早就批判了的。而目前最需要反对的却是胡风反党集团所宣扬的“到处是生活”，“咸肉庄里头也有真实。（雪苇语）的那种反动论点。","type":"paragraph"},{"text":"在“译者后记”里面，满涛故意把原文的意思作歪曲的复述。如在第三辑高尔陀宾著的“论戏剧冲突”一文中，译者解释洛米哲“一再地提到要作家‘从正确的思想立场评价生活，为生活中先进的和美好的事物斗争’，而对于复杂的文学艺术问题却一字不提，这也有简易化公式化的毛病，……他强调了文学艺术的特殊性问题，是非常合适的”。从正确的思想立场评价生活，为生活中先进的和美好的事物斗争，这怎么会是简易化公式化的毛病呢？我们不是正缺乏这些基本的东西吗？洛米哲的整个文章，正是为了阐明，离开了正确的思想立场，将不能发现真正苏维埃生活的新的冲突。满涛却把洛米哲的论点描述成只要文艺的什么特殊性，而不要“正确的思想立场”。原文讲到列宁给作家亚尔曼德的信，这信里的意思正是批评了不该向工人宣传资产阶级的什么自由恋爱；批评高尔陀宾所写的工人不是阶级的典型，虽然他那小册子中有许多是意外事件，但这个小册子所以不好倒并不是由于其中描写了“意外事件”。在第一八七页，高尔陀宾指明了：“对于艺术家，甚至稀有的现实事实都是非常重要的，如果在它们里面反映出现实的本质，或者如果它们在作品形象的整个体系中帮助把被描写的事件的本质显示出来。”","type":"paragraph"},{"text":"但在“译者后记”中却故意歪曲了原意，说什么：","type":"paragraph"},{"text":"高尔陀宾征引了列宁给亚尔曼德的信来说明典型不仅是常见的事物，也可能是稀有的，罕见的事物，这对于我们学习马林科夫报告也有很大的启发。……但同时，平凡的对象也可能成为典型，问题是作者必须不“在生活的表面上滑过”，而要从平凡中发掘不平凡，使不平凡成为完全的真实。（第三辑二○○页）","type":"paragraph"},{"text":"典型不仅是常见的事物，这句话没有错。写稀有的罕见的事物也可以，但关键是在是否能显示“现实的本质”，胡风分子满涛偏偏把这一句重要的话抽去了。这决不能帮助读者理解原文，而是存心把读者引入迷途！而且是为了替路翎、冀汸、芦甸等人捏造的痉挛性疯狂性的罕有人物制造理论的根据。","type":"paragraph"},{"text":"由胡风分子罗洛（化名王令）译的“高尔基与社会主义美学”后面又是一条胡风尾巴：","type":"paragraph"},{"text":"……例如，高尔基批评安德列叶夫扼煞了从生活中产生的美，歪曲了人类底温柔而崇高的感情的稀有的表现，认为这是一种罪恶。这对我们某些一看到“美”，“感情”这些字眼就想到“唯心论”、“小资产阶级”等等可怕的东西的批评家们，应该是一副清凉剂吧！又如，高尔基对于主题的意见：“一部写了一个有意义的主题的坏作品或者很勉强的作品，跟一部写了一个没有意义的主题的同样坏的作品，应该受到同样尖锐的批评。”这对我们某些一看到“这部作品的主题很重要”就立刻得出结论“因而这部作品是不错的”的批评家们，也应该是当头的一声棒喝吧。（第一辑第三一五页）","type":"paragraph"},{"text":"离开了阶级内容，空谈什么“美”“感情”，马克思主义的批评家硬是要说他“唯心论”，这是没有错的。高尔基讲的美和感情正是紧紧地和工人阶级的观点联系着的。而胡风反革命集团分子所倡导的什么“卑微的感情”，“从内心生发出来的美”之类，还不仅是“小资产阶级”而已，现在查明了，连反革命魁首的胡风也是拥抱着不肯放手。对这帮两面派分子，我们倒需要吃一服提高革命警惕性的清凉剂才是！","type":"paragraph"},{"text":"至于“人类的斗争总是从最平凡最停滞的生活里面发展出来的……”也是从胡风的“论现实主义的路”第一一一页中抄来的谬论，与高尔基的美学思想恰恰是背道而驰，毫不相干的。","type":"paragraph"},{"text":"从以上所引录的几则译后记中，我们就看出了胡风分子的无恶不作，无孔不入的贩私勾当，他们不但歪曲了加里宁、高尔基及其他苏联的文艺理论家的作品；而且欺瞒了我国的广大的读者。他们采取阉割、加尾巴种种方法宣扬反党反人民的论调。由于我的俄文程度所限，再加他们在有些译文的后面，故意不注明出处，未能彻底打扫被他们沾污的全部“小译丛”，同时也不能由于胡风分子在若干篇论文后面加了译后记或有所修改，就判定全部的译文都是被歪曲的。这需要做一番仔细的校订工作。我要求翻译家们对其全部译文加以校订和耙剔，勿使鱼目混珠，使我们能真正窥见庐山真面目，不使苏联的先进理论被这帮别有用心之徒恶毒地加以歪曲、污蔑！","type":"paragraph"}],"comments":[],"origin":" 《文艺月报》1955年6月号","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}