{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1986,"month":6,"day":26}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"早学习早应用早得益——军事心理学学术讨论会侧记","authors":["卢纯田"],"parts":[{"type":"paragraph","text":"在不久前召开的军事心理学学术讨论会上，到会同志热烈讨论军事心理学与思想政治工作的关系，在宽松、和谐的理论环境中，大家畅所欲言，有切磋商讨，也有思想的交锋。下面是根据讨论写下的几点观感。"},{"type":"paragraph","text":"否定飞行员的心理测试带来的教训"},{"type":"paragraph","text":"在讨论会上，空军的同志和心理学工作者谈到了对飞行员的心理测试肯定、否定、再肯定的过程和其中的教训，给了人们很好的启示。"},{"type":"paragraph","text":"对飞行员的心理测试和入伍后的心理训练，是培养一个优秀飞行员不可缺少的项目。“文革”前人们从来不曾怀疑过它的正确性。心理测试有不少项目，如通过测试，要求飞行员有较强的自控能力，善于控制自身在飞行中的心理活动，保持良好的心理状态；有良好的形象记忆和运动记忆能力，善于清晰地记忆动作程序、飞行数据，能随时从记忆仓库中提取飞行中所需的各方面的知识；感知能力强，知觉的理解性和整体性好，善于分配和转移注意，等等。“文革”这场政治风暴一来，心理学校“四人帮”加上了“资产阶级伪科学”的恶谥，对飞行员的心理测试和心理训练，也被当成“绳索”和“镣铐”而否定和抛弃。结果又怎样呢？尽管当时林彪和吴法宪等人不断叫喊，空军建设进入了一个“新阶段”，飞行员的政治觉悟、毛泽东思想的觉悟达到了过去所未曾有过的“高度”，但飞行事故却不断上升。这些事故的发生，当然和不重视训练，飞行技术下降，规章制度和纪律的松弛有关，对飞行员的选拔不重视心理测试，入伍后不重视心理训练也是原因之一。因为飞行活动是异常复杂的心智技能和动作技能的有机结合。要求飞行员必须具有心理的稳定性。因心理的压力和过分紧张所造成的躯体抖动，感知迟钝，注意范围狭窄，以至思维混乱等等，就经常是事故的一个因素。"},{"type":"paragraph","text":"教育心理学的研究表明，人操纵的技能越是简单，个性差异对技能的发挥的影响就越小；人操纵的技能越复杂，个性差异对技能的发挥的影响就越大。对于一个飞行员，不但要有优越于一般人的思想、文化、智力、身体素质的要求，而且要有优越于一般人的心理素质的要求。现实的教训，使人变得聪明起夹。在粉碎“四人帮”前，又不得不恢复对飞行员的心理测试。"},{"type":"paragraph","text":"对飞行员的心理测试肯定、否定、再肯定的过程，告诉人们，任何科学作为人类知识的体系，都有指导人们实践的价值，也只有在科学的指导下，人才能不断取得自身的自由。军事心理学作为一门科学，是不能凭人的主观的好恶加以推翻的。"},{"type":"paragraph","text":"克服“老乡关系”中的心理学"},{"type":"paragraph","text":"在息想政治工作中，我们常常为战士的老乡观念所困扰。由于老乡观念作怪，常常造成连队一部分人和另一部分人之间的不和。而在老乡之间则批评不开展，有了错误互相迁就、原谅，甚至互相包庇。如何解决老乡观念，是思想政治工作经常面临的一个难题。"},{"type":"paragraph","text":"从心理学上说，老乡观念是怎么一回事呢？有的同志指出，就是老乡群体在感情、习俗和认知态度的一致所产生的一种心理倾向。群体观念是当前社会心理学研究中的一个重要观点。群体育两种，一种是为法律、文件和法定的组织所认可，有固定的权力义务，有明确的隶属关系和依从关系的正式群体。还有一种是无固定组织和隶属关系，依靠感情维系的非正式的群体。在这种群体内部，由于感情一致，具有一定的凝聚力，对外则具有排他性。对一个问题，往往不分是非，形成一致的看法，如果少数的人，不顺从多数人的意见，就会受到孤立、嘲笑或排斥，因而具有较大的危害性。所谓老乡观念就是无形中存在着的老乡群体产生出来的错误观念。"},{"type":"paragraph","text":"如何解决老乡观念呢？讨论中大家谈到，我们通常的办法，是通过频繁的调动，把一个单位的老乡拆开，扩大他们之间的空间距离，免得他们之间建立亲昵的关系。这样的办法，效果往往并不明显，有的战士调开以后，依然利用各种关系和机会，互相往来，散布不满情绪。也有的因为失去了老乡，产生了孤独感，影响了情绪。积极的办法，应该是通过教育和疏导，提高战士的觉悟，把人民军队的优良传统和社会主义的道德规范，巧妙地溶化于老乡这个群体之中。如果这样，一个单位的几个老乡之间，有人有了问题或情绪消沉，其他的人就业即会主动去找他攀谈，进行教育，用集体的意志去影响它，在教育中，由于感情融洽一致，能补领导教育的不足，有时还能起到领导教育起不到的作用，这样，老乡关系虽在，“老乡观念”却破掉了，它的消极作用被积极作用所取代了。可见，如何克服老乡观念也有个心理学的问题。"},{"type":"paragraph","text":"要反对两种倾向"},{"type":"paragraph","text":"人们有一个疑问，长期以来，我们并不提倡心理学，不少人连军事心理学这个名词也不曾听说过，依靠强有力的思想政治工作，岂不是也保证了各项任务的完成，取得了战争的胜利。今天强调军事心理学的作用，到底是否必要呢？"},{"type":"paragraph","text":"在讨论中不少同志谈到，我们过去虽然没有强调心理学，连军事心理学这个名词也是最近几年才听说，但在我们传统的思想政治工作中是包含着心理学的原理和方法的。如我们强调因才施教，是因为承认人的心理上的个性差异；政治教育要从群众的实际水平出发，是考虑被教育者心理上的可接受性；在政治教育中不说过头话，不随便许愿，是避免群众的期望值超过实现值，带来心理的失望；一个人有了思想问题，要找一个与他感情密切，在他心目中有威信的人去谈话，是运用心理学的认同感也即心理相客的原理。正如完全不遵守语法的规则，就无法进行语言的交流，完全不遵守思维的规则就不能工常的思维一样，如果完全不遵守心理学的原理、方法，也就不能有效地进行思想政治工作。但过去那样做，是处于一种不自觉的状态。因而，今天并不是要将心理学引进思想政治工作，而是要从不自觉提高到自觉状态，自觉地把军事心理学应用于思想政治工作。"},{"type":"paragraph","text":"不少同志在讨论中还谈到人是复杂的存在，人的情绪和活动，并不都是由一个明确的思想引起的。以离休干部为例，有的离休干部，离休以后有一种“权力的失落感”，这可以说是由思想引起的，但是极少数。也有的离休干部离休后有一种“孤独感”、“空虚感”，这往往是工作、生活方式的改变使心理失去平衡造成的。长期过惯了集体生活，有友情的关注一同志的慰藉。一旦离休，白天子女亲人都上班去了，孤身一人，闲居无事，房子里空荡荡的，环境的骤然变化，心理一时难以适应，“孤独感”、“空虚感”就是由此产生的。这就要学点心理学，通过心理的调节去解决，因而，把军事心理学自觉应用于思想政治工作，不但可以丰富我军思想政治工作的内容。而且可以增强工作的预见性、针对性，使思想政治工作收到更好的效果。"},{"type":"paragraph","text":"有的同志指出，在思想政治工作和军事心理学的关系上，要反对两种倾向：一是取代论，否认我军思想政治工作的优良传统，试图用军事心理学取代思想政治工作。一是排斥或包涵论，以继承思想政治工作的优良传统为理由，排斥军事心理学，或者认为我军历史上的思想政治工作，已包含着心理学的原理、方法，因此，无须再提出要在思想政治工作中学习，应用军事心理学。无论是代替论、排斥论或包涵论都是不利于思想政治工作的发展、提高的。"},{"type":"paragraph","text":"中国科学院心理研究所的一位同志在会议上说：对军事心理学早学习，早应用，早得益。听了会议的讨论，我觉得他的这个看法是正确的。我们应该自觉地将军事心理学应用于思想政治工作之中，以进一步提高思想政治工作的水平和效果。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}