{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"翻身农奴喜事多——记全国人民代表大会门巴族代表措姆","authors":["刘延"],"dates":[{"year":1965,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘延"},{"type":"paragraph","text":"事情发生在去年十二月，至今我记忆犹新。"},{"type":"paragraph","text":"那天清晨一群来北京参加全国少数民族群众业余艺术观摩演出会的藏族演员，正捧着哈达，敲锣打鼓给自己亲密的战友、门巴族的代表措姆送别，旁边突然有人问:"},{"type":"paragraph","text":"“她是上哪里去呵?”"},{"type":"paragraph","text":"年青的演员们开始一怔，有点不太明白，这么大的事还会有人不知道?后来一转念，便争着回答道:"},{"type":"paragraph","text":"“措姆是去开第三届全国人民代表大会呀!”说话间流露出一种掩饰不住的喜悦和骄傲。"},{"type":"paragraph","text":"对于在旧社会被藏族反动统治阶级骂作“野人”、身受重重压迫的门巴人来说，他们不仅和藏族人民一样获得了解放，同时也有了自己的人民代表，怎不叫那些同命运的阶级姊妹们高兴得热泪滚滚呢?当选为代表的措姆，激动得好几个晚上睡不着。要离开同伴们前去开会的这天早上，她起得特别早，当她临行走到镜子前整理衣装时，从镜子里看到自己那健壮的身躯，红润的面容，以及那满头乌黑的头发，辛酸的往事又展现在眼前。"},{"type":"paragraph","text":"措姆生长在西藏南部边境的错那县勒布区贡日乡里。那里山峦重叠，古树连天，气候温和，土地肥沃。门巴人是勤于耕种热爱劳动的，但世世代代却过着牛马不如的穷困生活，富饶的山区变成了“饥饿的山谷”。"},{"type":"paragraph","text":"措姆五岁那年，在寺庙里当奴隶的父亲突然死去了，这对措姆的阿妈来说简直是个晴天霹雳。那时，措姆最大的姐姐才十五岁，小妹妹刚两岁，一家七口人的生活更加困难了。阿妈在邻居们的帮助下，匆匆把阿爸安葬以后，便忍着悲痛，带着四个刚会干点活的女儿帮人去了。措姆和妹妹年纪太小，被留在破木楼里，整天整夜吃不到一点东西，饿得到处乱跑。年幼的妹妹就在那时被树枝刺伤了眼睛，无法医治而成了残废。"},{"type":"paragraph","text":"阿爸死后不久，在西藏地方反动政府的指使下，当地头人为了捞几个钱，便强迫将措姆的大姐和二姐转卖给另一户有钱人家当奴隶去了。年老的姨祖母看她们实在可怜，就把措姆收养在身边。但姨祖母也是穷苦人，种了西藏地方反动政府两克差地，要支的乌拉差役却数不清，九岁的措姆，也开始受着沉重的差役之苦了。"},{"type":"paragraph","text":"勒布山区那葱葱郁郁的丛林，也象是为着领主阶级生长来帮助压迫穷人的。那些丛林，那些山路，在措姆眼里总是那么阴森，似乎从没有出过太阳。措姆每天要经过那些艰险的山路，到丛林里去砍柴烧木炭。木炭烧好之后，要一筐筐背到宗本(县官)府去，她那满头黑发曾被筐绳磨掉不知多少。年青的姑娘头上出现了一道光秃秃的痕迹，解放后才又长起头发来。在那痛苦的日子里，她赤着脚，在风里，雨里，雪里，乱树丛里，背着东西一步步向前，真是一脚一个血印呵!她还记得往昔的一支悲歌:"},{"type":"paragraph","text":"野鸡都有美丽的羽毛，"},{"type":"paragraph","text":"门巴人却无鞋无帽，"},{"type":"paragraph","text":"连块护背皮于都没有，"},{"type":"paragraph","text":"祖祖辈辈在苦海中受煎熬。"},{"type":"paragraph","text":"措姆的悲惨遭遇不仅于此。十八岁的时候，宗本老爷决定将她转卖给另一家人当奴隶。正当给西藏地方反动政府办事的门巴人里的狗腿子根保办好了买卖手续，要将措姆领走时，措姆的家乡解放了。解放军给门巴人带来了党的温暖的阳光。世世代代过着穷苦屈辱的生活，被骂作“野人”的门巴人，砸碎了奴隶的锁链，迎着光辉灿烂的太阳站起来了，当家作主了。最初，措姆担任了乡妇联主任。一九六一年加入了共青团，成为门巴族第一批共青团员和第一名女干部。如今她不仅是勒布区的妇联主任，而且又光荣地当上了全国人民代表大会的代表。"},{"type":"paragraph","text":"措姆的家乡刚解放不久，党就给勒布区派去一名书记。为了发展山区的生产，改善人民的生活，政府决定从错那县修一条公路到勒布区。书记积极组织当地人民参加这条公路的建设，措姆也是这条公路的修建者之一。一个刚从最底层来到阳光之下的人，一时还辨不清周围的事物。她一到修路的地方，便去向书记交上十个“贡布”(一种藏币)，书记惊奇地问她交钱干什么?她嗫嗫地回答道:“这是历来的规矩呀!”原来，按照西藏地方反动政府的规矩，女人支差只算半个人，措姆每次去支差时，都要交十个贡布抵半个人的身价，才允许她劳动。书记听罢措姆的叙述，温和地对她说:“旧规矩咱们不要，共产党要帮助劳动人民建立新规矩。新社会男女平等，都是国家的主人，参加国家建设不仅不出钱，而且国家还要发给你们工资。”措姆这才相信世道变了，门巴的天亮了。她劳动很积极。那被抑制了多年的歌声也象是长出了翅膀，夺口而出。当家作主的喜悦和对新社会热爱之情，从她编唱的歌中表现了出来:"},{"type":"paragraph","text":"眼前是红花朵朵，"},{"type":"paragraph","text":"眼前是金光灿烂，"},{"type":"paragraph","text":"毛主席站在红色的花丛中，"},{"type":"paragraph","text":"指出的幸福道金光闪闪。"},{"type":"paragraph","text":"修路中，她从解放军及许多革命干部那里，学到了许多革命道理。她觉得自己有一股从没有过的力量，强烈地要求把这些力量去为劳动人民办点事。她想，门巴人过去受那样大的苦，是解放军来帮助他们解放的。解放军是世界上最好最强大的军队，只有参加解放军才能使自己的力量发挥出来。但她却没有勇气向任何人谈起这愿望，她感到自己太没有知识了，解放军是不会收她的。她只是默默地期待着。"},{"type":"paragraph","text":"不久，路修完了。有天，书记突然问她:“你愿出来工作吗?”她简直不懂“工作”是什么意思。书记说:“工作就是办事情的意思。”她说:“是和门巴人里的根保一样吗?”书记笑道:“根保是帮助反动政府压迫劳动人民的，咱们的干部是按毛主席的指示办事，为人民服务的。”"},{"type":"paragraph","text":"措姆一心想参加解放军，以为那是唯一能为人民办事的组织，却没想到参加工作也能为人民办事。但是如何办法，自己却不懂，心里怪害怕。书记问她怕什么，她也说不清楚。姨祖母对她参加工作也不放心。她对措姆说:“门巴人自古没有女人出头露面办事的习惯，你还是等些日子再说，别出去招惹是非了。”措姆有着为人民办事的强烈愿望，但一时又摆脱不了旧思想的影响，这使她内心极为矛盾。她从书记那里回来，一路上思想激烈地斗争着，不知不觉走进那一片郁郁苍苍的丛林，过去在这儿支差的悲苦情景又展现眼前。她似乎隐约听到过去那种愁苦的歌声，看到那带血的脚印，同时，也响起了书记那含义深沉的话:"},{"type":"paragraph","text":"“过去宗本老爷压迫门巴族人，就是因为政权不掌握在门巴人民手里，如今你害怕掌握政权，那些反动的领主老爷最高兴不过了。”想到这里，她对自己说:“不能让他们高兴!不能让他们再骑到咱们脖子上!”自此，她参加了乡里的工作。"},{"type":"paragraph","text":"对于一个刚参加工作，而没有文化、缺乏经验的年青干部来说，困难是不小的。当她第一次去发动妇女出来参加学习和开会时，就遭到了乡里一些男人的反对。他们冷言冷语地说:“女人自古在家抱孩子，下地干活，整天叽叽喳喳，还会干什么?”妇女们受到阻拦，都不敢出来。乡里的工作很难开展，她苦恼极了，只好去找书记出主意。书记说:“妇女们暂时不愿出来，你就别急着去组织她们开会吧!先了解她们有些什么困难和想法，帮助她们解决解决再说。”措姆一想，对呀!自己是门巴妇女，可对妇女们的具体困难还是知道得太少。于是她按照书记的指示，经常和妇女们谈家常，一块劳动，慢慢地妇女们接近她了，找她谈思想了。姨祖母开始关心她的工作，对她说:“我们门巴妇女，最难的就是旧社会给我们留下来的不良习惯，生过孩子两三天后就要下地劳动，为此得病的人可不少呵!”措姆根据妇女们反映的要求，便请人向外地买来一些有关妇女卫生知识的书，请识字的同志给她们讲解。在关心妇女切身利益的基础上，她积极向妇女们宣传翻身解放的道理。经过一段时间的工作，贡日乡的妇女，出来参加社会活动的人越来越多了。"},{"type":"paragraph","text":"一九六四年，措姆第一次代表门巴族人民随西藏参观团到北京参观。这次参观，不仅使她看到了祖国社会主义建设的辉煌成就，以及全国各族劳动人民在党领导下的坚强团结和建设新中国的雄心壮志，而且，还荣幸地见到了毛主席。到北京参观和见到毛主席，这是无穷的力量的泉源，经常鼓舞她前进。那次参观回到西藏以后，领导上就调她到区里工作，党不断对她进行培养教育，使她懂得了一些联系群众的道理和方法。她经常到群众中去，参加劳动，并借此向群众宣传翻身解放的道理。去年秋天，西藏举行全区群众文艺会演，她也参加了，她要把门巴人的解放和欢乐唱给大家听。会演中，她那淳厚真挚的感情受到了观众的赞赏。会演之后，她被选拔参加全国少数民族群众业余艺术观摩演出。这对她来说，已经是无比幸福和光荣了，可万万没有料到，她为群众做了一些事情，就被选为全国人民代表。由农奴变为全国人民代表，这是个多么巨大的变化呵!在全国人民代表大会选举国家领导人的那天，当措姆捧着那张选举票走近投票箱时，心里猛烈地跳动着，好象有人对她说:“你捧的不是一张普通的选票。这是当家作主、管理国家大事的神圣权利呀!”她用力地抑制住自己的眼泪，回到座位以后，还久久不能平静。她反复地对自己说:措姆啊措姆，你对党和人民的贡献实在太少了，而党和人民却这样的信任你，你只有百倍地努力工作和学习，才对得起党和人民给你的荣誉呵!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\03\\6531020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>措姆在演唱门巴族民歌《在伟大祖国大家庭里》(新华社记者　陈娟美摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈娟美</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}