{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不屈的人民","authors":["阮文咏"],"dates":[{"year":1962,"month":8,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不屈的人民"},{"type":"paragraph","text":"越南统一委员会主任　阮文咏"},{"type":"paragraph","text":"从今年年初以来，美帝国主义在南越的军事冒险又进了一步。它们在西贡成立了军事司令部，把约八千名官兵、近二百架各种类型的飞机、大量军舰、军用车辆和武器（其中有一部分新式武器）、现代联络工具以及破坏农作物的毒性化学药品运进南越。美国给予吴庭艳的援助，从1961年的三亿一千一百万美元增加到1962年的五亿一千万美元。"},{"type":"paragraph","text":"美帝国主义制定了建立“战略村”的计划，企图以一系列战役来消灭革命力量，在南越边界沿线建立无人区，对越南北方进行挑衅和破坏活动。"},{"type":"paragraph","text":"根据敌人建立“战略村”的计划，他们要在1962年建成一万六千一百二十六个“战略村”。但直到现在，已建成的“战略村”，据它们夸大了的数字，也只有一千二百五十七个（其中南部七百个，五联区五百五十七个）。由于未能如期完成计划，他们不得不把实现这个计划的时间推到1963年底。"},{"type":"paragraph","text":"今年上半年，敌人仅完成它们建立“战略村”全年计划的7．79％，而那些已经建立起来的“战略村”，有近四分之一已被人民捣毁。这些“战略村”大部分是建立在伪政权控制的地区，极少部分建立在双方进行争夺但敌伪势力稍占优势的地区。在解放区，敌人未能建立任何一个“战略村”。从这种情况看来，敌人在他们控制的地区建立“战略村”，并不意味着敌人取得了什么胜利，因为这只是他们在自己控制的地区增设一些工事罢了。"},{"type":"paragraph","text":"用直升飞机和伞兵运输机来运输军队的效果也受到很大的限制。这是因为情报不准确；直升飞机要是飞得慢、飞得低，容易遭到人民自卫武装的射击。仅今年头几个月，敌人三分之一的直升飞机被击落和击伤。在高领、同塔梅等地，用直升飞机空投的敌军也遭到严重损失。"},{"type":"paragraph","text":"在过去六个月中，敌人调动了他们的一切力量，实施了一切计划，把他们在南越的所有顾问和士兵调到战场，并使用了他们运进南越的所有武器和作战物资。但到目前为止，被歼灭的敌军已达一万五千名（其中有一部分美军及其仆从国的士兵和人员），损失的武器比1961年下半年多，开小差的伪军也达八千名，相当于1961年全年开小差的数字。"},{"type":"paragraph","text":"关于“斯特利计划”（美吴集团曾竭力宣传，要在十八个月内消灭南越的革命力量），他们现在不得不宣布要延迟多年，而且难以逆料其成果。"},{"type":"paragraph","text":"在美帝国主义疯狂干涉和美吴集团残酷的迫害下，越南南方的爱国者不仅没有动摇，而且进一步加强了对自己力量的信心，越来越紧密地团结在一起，坚决击败敌人新的、恶毒的阴谋诡计。"},{"type":"paragraph","text":"在政治斗争方面，南越人民提出了以下口号：粉碎“斯特利计划”，粉碎建立“战略村”的计划，反对敌人的一切迫害和“扫荡”，保护自己的生命财产，要求和平、自由，要求释放所有政治犯，一切爱国党派必须享有活动自由权，要求举行自由普选，要求成立民族民主联合政府等。南越人民的政治斗争，正在有力地、广泛地发展着。群众运动的声势正日益壮大。在南部，人民已经迫使敌人偿还他们所抢走的成百万元，成万斛谷子，释放七百多个被捕者，解放被抓去当炮灰的数以百计的青年。在五联区平原地区，人民多次举行有二三千人参加的集会，反对美吴集团的一切残暴政策。"},{"type":"paragraph","text":"过去六个月中，南部人民又夺回二万三千八百五十公顷公田和三十一条水渠。在五联区，广南省的一些地区，过去雇农没有土地，现在分到四点六分田；贫农过去只有一点八分田，现在增加到四点六分。广义省南面地区，农民夺回土地八百多公顷，并减租25％。"},{"type":"paragraph","text":"文化和社会方面，在解放区里，每个乡都有医疗站和接生所。许多乡已开办学校、民众班，还有阅览室、文工队等。"},{"type":"paragraph","text":"城市人民的斗争也越来越高涨。在西贡和堤岸，工人、劳动人民、学生、资产阶级和华侨都进行斗争，要求改善生活，实现民主权利。在过去几个月中，有十七名为非作歹的美国军官遭到人民痛击。在这些事件中，人民英勇地保护着痛打美军的人，使伪警察无法干涉。黎光咏教师和南越的一些学生勇敢地反对美国武装侵略南越、反对美吴集团的法庭和法西斯法令的事件，反映了南越城市知识分子、学生和人民中正在壮大的反美爱国运动。"},{"type":"paragraph","text":"在最近几个月，南方民族解放阵线不仅在国内的威信越来越高，而且在国外也有巨大影响。民族解放阵线中的许多团体、组织，参加了国际性的团体、组织。南方民族解放阵线的一些代表团，已先后参加各种国际组织的许多会议。很明显，美吴集团越是污蔑和打击民族解放阵线，民族解放阵线的威信就越来越高。"},{"type":"paragraph","text":"过去六个月，南越人民的斗争虽然遇到不少困难，但已取得了许多胜利，挫败了美帝国主义新的侵略计划，挫败了美吴集团的恐怖“扫荡”和设立“战略村”的计划。"},{"type":"paragraph","text":"可以肯定的是，美吴集团将要继续加强恐怖镇压，美帝国主义将要继续扩大对南越的侵略，南越人民的斗争仍然是长期的、艰苦的，但一定能够不断取得新的胜利。"},{"type":"paragraph","text":"（摘译自7月20日越南《统一报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}