{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党的领导的胜利  人民公社的胜利  湖北人民降服旱魔乘胜前进","authors":[],"dates":[{"year":1959,"month":10,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党的领导的胜利  人民公社的胜利"},{"type":"paragraph","text":"湖北人民降服旱魔乘胜前进"},{"type":"paragraph","text":"英勇的湖北人民，在七十年来未遇的大旱面前，经过八、九十天的抗旱斗争，夺取了早稻大丰收，保住了中稻、一季晚稻和棉花丰收，抢插抢种了三百多万亩二季晚稻和大面积晚秋旱地作物……，扩大了灌溉面积近二千万亩。"},{"type":"paragraph","text":"本报武汉9日电　湖北省全党全民经过八、九十天的抗旱斗争，已经取得决定性的胜利。9月下旬全省绝大部分地区普降喜雨，现在广大农民干劲冲天，掀起了抢耕、抢种、抢收和突击培育晚秋作物的生产新高潮。"},{"type":"paragraph","text":"湖北省今年受旱时间之久、面积之大、情况之严重是几十年来所未有的。根据记载，自1889年起七十年来，其中有九年旱灾较为严重，但一般也只旱五、六十天左右。今年自6月底到9月中旬，绝大部分地区基本无雨，干旱持续了八、九十天。全省共有耕地面积六千二百万亩，其中五千多万亩遭受旱灾威胁。盛产粮棉的江汉平原及鄂东部分地区受旱特别严重。"},{"type":"paragraph","text":"没有党的坚强领导，没有人民公社，要战胜这场干旱，简直是不可想像的。今年旱象刚刚露头，中共湖北省委及各级党组织，立即领导和动员了七百多万人投入了顽强的抗旱斗争。全省十四万多名干部，其中包括省委书记、省人民委员会和各级组织的主要负责人，都深入抗旱最前线。此外，全省的交通运输、工业、商业、卫生等部门，也都踊跃地加入了斗争的行列。人们提出“旱到哪里抗到哪里，旱到何时抗到何时”的豪迈口号。"},{"type":"paragraph","text":"湖北省的抗旱斗争，是分两个阶段进行的。从旱象发生到7月底，是以保中稻为中心的第一个阶段；从8月上旬到普降喜雨止，是以保晚稻为中心的第二阶段。通过斗争，人们从旱魔手里夺得了早稻大丰收，基本上保住了中稻、一季晚稻和棉花的丰收，还抗旱抢插了三百多万亩二季晚稻。大面积晚秋旱地作物也都是抗旱抢种的，这些作物经过抗旱保产，目前生长情况大都很好。抗旱斗争的任务是艰巨的，特别是进入9月以后，随着旱情的发展，水源越来越困难，绝大多数的塘堰干涸了，小河断流了；加以人们经过两个多月的日夜苦战，人困马乏。因此，有一部分干部和群众，在严重困难面前产生了畏难、松劲情绪。正在这个决定抗旱最后胜败的关头，党的八届八中全会提出了“反右倾，鼓干劲”的伟大号召，湖北省各级干部热烈地响应了党的号召，针对湖北农村的具体情况，着重分析了坚持抗旱到底的有利条件，批判了少数干部的畏难松劲情绪和右倾保守思想，同时在广大的公社社员中，深入地开展了轰轰烈烈的总路线和社会主义教育。全党全民在党的号召下，更加鼓起了冲天干劲，决心战胜一切困难，再接再励地奋勇前进。这一时期，全省各地干部和群众以气吞山河的气概，向江河湖泊进军，克服了水源枯竭的困难，掀起了保规划超规划的生产新高潮。例如，水源比较困难的黄冈专区，广大干部和群众在车干塘堰、小沟小河的水以后，立即调动人马，转战江河湖泊，仅搬长江的水就有一百五十多处，搬大湖水有二千多处，抢救了一百多万亩稻谷。有些地方还创造了河里套河、塘中控塘的办法。如蕲春县株林公社在一条长二十五华里的枯水河床上，掏了九百多个浸水垱，垱深达两丈多，确保了五千多亩作物丰收。在荆州、孝感专区的广大江汉平原上，由于长江、汉水横贯其间，湖泊星罗棋布，因而在抗旱后期水源吃紧时，向江河湖泊要水的斗争更是风起云涌，气势磅礴，生产局面日新月异。江陵县滩桥公社有个叫郭远华的老社员止不住心情的激动，便写诗赞道：“大江大湖去取水，百日无雨又何愁！人民公社实在好，大灾也能大丰收。”"},{"type":"paragraph","text":"在战胜这个几十年来所仅见的严重旱灾的斗争中，人民公社发挥了巨大无比的威力。据不完全统计，全省在抗旱斗争中，新建和扩修的大小渠道近十九万多条，打井、掏沙垱、泉眼二十多万处，拦河筑坝九万六千多处，共扩大灌溉面积约近二千万亩。在完成上述水利工程中，各地人民公社在等价互利的原则下，开展劳力、水源、工具等全面大协作，使一些过去几年没有完成的工程，这次只用了很短的时间，就被人们一鼓作气地修成。用水的合理调剂，互相支援，是各地人民公社在抗旱斗争中开展协作的一种较普遍的形式，特别是由于今年旱情发生在抢收早稻、抢插晚稻、中稻扬花灌浆和棉花长桃壮桃的时候，许多地区感到劳动力和工具不足。另一方面，由于各地水利条件不同，劳动力多少不同，水旱作物分布不同，有的地区困难较大，有的地区困难较小，因此，各地人民公社对开展工具和劳力的协作极为重视。公安县南闸公社旱情严重的有两个队，受旱较轻的有十八个队，没有受旱的有九个队。公社就组织没受旱的支援受旱的，旱情轻的支援旱情重的，使全社四万多亩受旱田地都能保收。各地还利用公社的有利条件，大搞工具改革，许多公社实现了车水畜力化、风力化，这就不仅节省了大批劳力，而且大大提高了灌田效率。"},{"type":"paragraph","text":"目前全省广大农民在各级党组织的领导下，在庆祝抗旱斗争伟大胜利的同时，正根据各地降雨的不同情况，除了继续做好防旱、抗旱的工作外，正集中全力抓住时机，趁墒深翻土地，抢种冬播作物和蔬菜，突击进行晚稻作物的加工培育和大搞积肥工作。到9月底，全省已深翻土地两千一百多万亩，播种夏杂粮一千四百多万亩，积肥三十七亿担。一个争取大灾大丰收，以丰补歉，保规划超规划的全面生产高潮，已经在全省范围内蓬勃开展起来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}