{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚非记协和亚非作家常设局举行集会  全力支持巴勒斯坦人民解放武装斗争  “泰国人民之声”欢呼巴勒斯坦人民的胜利，痛斥苏修叛卖罪行","authors":[],"dates":[{"year":1968,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚非记协和亚非作家常设局举行集会"},{"type":"paragraph","text":"全力支持巴勒斯坦人民解放武装斗争"},{"type":"paragraph","text":"“泰国人民之声”欢呼巴勒斯坦人民的胜利，痛斥苏修叛卖罪行"},{"type":"paragraph","text":"据新华社十五日讯　亚非新闻工作者协会和亚非作家常设局，今天在京举行集会，表示坚决支持巴勒斯坦人民解放家园的武装斗争。"},{"type":"paragraph","text":"会场主席台正中放着我们伟大领袖毛主席的半身塑像。会场上悬挂着用英文和阿拉伯文写的毛主席语录：“枪杆子里面出政权”“战争的伟力之最深厚的根源，存在于民众之中。”悬挂着标语：“打倒美帝！打倒苏修！打倒犹太复国主义！”“击败美帝国主义和它的工具以色列！”“胜利属于巴勒斯坦人民！”"},{"type":"paragraph","text":"亚非作家常设局秘书长森纳那亚克和亚非记协总书记查禾多，在会上先后讲话。"},{"type":"paragraph","text":"森纳那亚克说，当代最伟大的革命领袖毛主席指出：“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”我们相信，为了实现解放家园的神圣任务，巴勒斯坦革命的解放战士，将执行发动群众的任务，建立一个广泛的统一战线，以保证在反对以美国为首的帝国主义、世界犹太复国主义、反动派和修正主义的斗争中取得胜利。"},{"type":"paragraph","text":"森纳那亚克说，由毛主席亲自发动和领导的中国无产阶级文化大革命已经取得了空前的伟大胜利，巩固了中国的无产阶级专政，这将保证世界革命运动的可靠根据地更加巩固。在文化大革命中得到锻炼的七亿中国人民，坚决地站在进行解放斗争的所有被压迫人民一边。"},{"type":"paragraph","text":"查禾多在讲话中重申，亚非记协全力支持阿拉伯人民的反帝斗争，全力支持巴勒斯坦阿拉伯人民所进行的正义的武装斗争，这个武装斗争正在日益激化。他说，巴勒斯坦人民的斗争，是亚、非、拉人民争取民族解放、真正独立和社会解放的斗争的不可分割的一部分。"},{"type":"paragraph","text":"查禾多说，巴勒斯坦兄弟的斗争决不是孤立的，我们深信毛泽东主席所说的光辉真理：“可以肯定，殖民主义、帝国主义和一切剥削制度的彻底崩溃，世界上一切被压迫人民、被压迫民族的彻底翻身，已经为期不远了。”"},{"type":"paragraph","text":"巴勒斯坦朋友加尔布在会上讲话。他说，身受压迫和侵略的巴勒斯坦阿拉伯人民完全相信，他们只有通过武装斗争，才能重返家园。"},{"type":"paragraph","text":"他说，巴勒斯坦人民特别注意学习毛主席的政治和军事著作，把它作为指导自己为解放祖国、重返家园而斗争的取之不尽的源泉。"},{"type":"paragraph","text":"会上宣读了亚非记协和亚非作家常设局的联合呼吁书。呼吁书号召亚非作家、新闻工作者和亚非人民，给予巴勒斯坦人民的武装斗争以坚决的支持，直到他们取得最后胜利。"},{"type":"paragraph","text":"参加集会的，有驻北京的一些民族解放组织的代表，在京的巴勒斯坦朋友，以及我国有关方面的代表。"},{"type":"paragraph","text":"据新华社十六日讯　“泰国人民之声”电台十五日发表评论说，巴勒斯坦人民为了收复被敌人侵占的神圣领土，为了重返自己的家园，二十年来，同美帝国主义及其侵略工具——以色列进行了顽强不屈的斗争。"},{"type":"paragraph","text":"评论严厉谴责苏联现代修正主义领导集团一贯同美帝国主义狼狈为奸，千方百计破坏巴勒斯坦人民的正义斗争，玩弄假支持、真出卖的阴险手法。"},{"type":"paragraph","text":"评论指出，巴勒斯坦人民深深懂得，只有坚决反对美帝国主义和以色列侵略者，同时也坚决反对同美帝国主义狼狈为奸的苏修叛徒集团，才能取得巴勒斯坦的真正解放。"},{"type":"paragraph","text":"评论热烈欢呼巴勒斯坦人民革命斗争取得的辉煌胜利，并且指出，巴勒斯坦人民的胜利大大地支持和鼓舞了泰国革命人民。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}