{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1988,"month":1,"day":1}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"听讨论话“讨论”——记南京军区后勤部某汽车团学习十三大文件的一次讨论","authors":["陆永邵陆毅"],"parts":[{"type":"paragraph","text":"300多人的会场，人们的目光一直集中在一个个发言者身上。3个多小时，没有打瞌睡的，没有看小说杂志的。一个人刚讲完，立即又出现许多举起的手。讨论要结束了，许多人还感到言犹未尽。"},{"type":"paragraph","text":"这是1987年11月19日南京军区后勤部领导与某汽车团官兵一起学习十三大文件、讨论社会主义初级阶段理论时的情景。"},{"type":"paragraph","text":"“对这样比较艰深理论的讨论搞得这么活，效果这么好，对我们启发太大了。”一位指导员感慨地说。"},{"type":"paragraph","text":"学习离不开讨论。这次讨论给我们一些什么启示呢？"},{"type":"paragraph","text":"启示之一：开展讨论要——联系实际突出重点"},{"type":"paragraph","text":"讨论开始，一连指导员王毅首先向来参加讨论的军区后勤部政委韦宇提问：“马克思主义经典著作中只有共产主义第一阶段的论述，一些社会主义国家目前也只提发达与不发达，我们提出初级阶段理论，是发展还是违背了马克思主义？”韦政委微笑着问王毅：“你说呢？”“我认为不违背，但又说不出多少道理。”“好，我们的认识一致。”接着，他谈了自己的理解：“社会主义初级阶段理论虽然革命导师的著作里没有，但它是依据马克思主义基本原理和中国国情提出的，是建立在实事求是基础上的科学论断。因为生产力是社会发展的最终决定力量，正是马克思主义的一个基本观点。我们不能离开生产力标准，用抽象原则和空想模式来裁判生活。你说对吗？”王毅点头，表示同意。"},{"type":"paragraph","text":"笔者附言："},{"type":"paragraph","text":"启示之二：组织讨论要——双向交流互相启发"},{"type":"paragraph","text":"战士徐志虹问：“现阶段党和国家的中心任务是经济体制和政治体制改革，军队的地位会不会降低？”"},{"type":"paragraph","text":"前来参加讨论的军区后勤部政治部主任路光炎回答：“国家的前途在于改革。我们党和国家所进行的一系列改革，也包含了军队的改革。所以，我相信军队的地位不会因此而降低。这是我的看法，说得不对你们可以反驳。”"},{"type":"paragraph","text":"“现在有的人不想当兵，这又怎么解释呢？”战士张江站起来问。二连二班战士王雷显然不同意这样看问题，他说：“解放军来自人民，人民地位提高了，军队的地位也就提高了。”韦政委赞同这一看法，接过话头说：“不能以为全国人民搞建设、搞改革，会把我们忘了。因为历史经验使我国各族人民懂得，没有一支强大的人民军队，就没有人民的一切。”他透露了这样一个信息：1987年许多地方的青年踊跃参军的热情超过了往年。"},{"type":"paragraph","text":"笔者附言："},{"type":"paragraph","text":"启示之三：进行讨论要——敢讲真话善解疑难"},{"type":"paragraph","text":"讨论进行了约一个小时，战士王伟突然提出一个问题：“十三大报告提到资本主义国家的三权分立，我们为什么不能搞？”"},{"type":"paragraph","text":"韦政委点将：“请四连连长回答这个问题。”四连长幽默地一笑：“我非常珍惜今天这个机会，还是听听首长的高见吧。”韦政委笑了笑，风趣地说：“四连长这个球踢得可以啊。”接着，他从西方三权分立的情况，我国人民民主专政的历史和现状等方面谈了对这个问题的认识。他说：“西方国家的三权分立，看起来很民主，实际上任何问题的决定权都掌握在垄断资产阶级手中。我们是人民民主专政的国家，坚持共产党的领导，实行人民代表大会制度，从根本上保证了人民当家作主，比之三权分立有巨大的优越性。”韦政委说完，又询问坐在对面的战士：“你们看还有什么补充没有？”二连战士黄勇接着又从政治协商会议制度的建立等方面，说明我们是如何重视民主协商的。对此，大家表示满意。"},{"type":"paragraph","text":"讨论快要结束，可政治处文书徐设星举起的手却迟迟不肯放下。原来，他对本世纪末实现“小康”有疑虑。路主任说：“本世纪末达到小康水平，是我们党依据我国生产力的发展水平，经过科学论证提出来的，是有把握的。十一届三中全会到现在，我们不是按计划实现了国民生产总值、国家财政收入和城乡居民平均收入都大体上翻了一番吗？”韦政委接过话茬，特别强调了树立信心的问题。他说：“这好比打仗，还没有上战场就说这个仗打不赢，怎么能行呢？”说完，他以商量的口吻问小徐：“我俩讲得对不对？”小徐大声回答：“对！”"},{"type":"paragraph","text":"笔者附言："}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}