{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"典型常在——哀鲁思同志","authors":["柯灵"],"dates":[{"year":1984,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"典型常在"},{"type":"paragraph","text":"——哀鲁思同志"},{"type":"paragraph","text":"柯　灵"},{"type":"paragraph","text":"听到鲁思同志逝世的消息，怅然若失。我认识鲁思，已超过半个世纪，虽然接触不多，交淡如水，却一直对他抱有敬意和好感。人之相知，原不在形迹的疏密，一旦永诀，遂不免哀思如潮，一时排遣不开。"},{"type":"paragraph","text":"鲁思同志的一生，不是那种如火如荼、绚烂夺目的模式，而属于安贫乐道、自甘冷落的一类。如果加以较为中肯的概括，那么用“老实”二字也足够了。——说具体些，那就是老老实实地工作，老老实实地战斗，老老实实地为人，直到一瞑不视。"},{"type":"paragraph","text":"三十年代初叶，左翼电影运动登场，以电影批评先行。当时上海所有的大报，争先恐后，开辟电影专刊，几无例外。鲁思就是《民报·影谭》的主编。《民报》的前身《民国日报》，诞生于反袁（世凯）高潮，副刊《觉悟》曾是反帝反封建、鼓吹新文化、宣传马克思主义的重要堡垒。主持笔政的是老国民党人邵力子、叶楚伧，早期的共产主义战士瞿秋白、恽代英等都为之写稿，因此名重一时。1927年国共分裂，《民国日报》历尽风霜，遭到停刊的厄运。不久复刊，易名《民报》，在三十年代报馆林立的上海望平街一带，锋芒敛尽，老境颓唐。在一般读者的心目中，《民报》是国民党的党报，在国民党内部，却早已“玉颜不及寒鸦色”，被打入了冷宫。《影谭》就以《民报》的一角为战场，金戈铁马，驰骋冲杀，为左翼电影运动立下了汗马功劳。"},{"type":"paragraph","text":"鲁思以影评为终身事业，鞠躬尽瘁，一以贯之。环顾影坛，未见有第二人。五十年前，有些报纸的电影专刊，倏忽变化，看得读者眼花缭乱，例如《时报·电影》的忽左忽右，《晨报·每日电影》的不能善终。《影谭》却坚守阵地，寸步不让，数年如一日。因为《影谭》颜色太红，招来压力，鲁思为了避祸，一度东渡扶桑；回来以后，《影谭》还是《影谭》，鲁思还是鲁思。全国解放，世代更新，人事代谢，当年经常为《影谭》执笔的战友，有的功成名遂，有的蜚声艺坛，冠盖满京华，而鲁思还是鲁思，勤勤恳恳，在电影学校教课，当电影刊物的编辑。“文化大革命”的实质是大革文化命，别的场合可以没有鲁思，“牛棚”里却少不了他，因为他也确实是一头名副其实的老"},{"type":"paragraph","text":"“牛”。批臭了，斗倒了，勒令退休，“永世不得翻身”。他奉命唯谨，悄悄退出历史舞台。“四人帮”倒后，发还抄家物资，发多少，他受多少，未发还的，置之度外，不赘一辞。十一届三中全会以后，才又拿起笔来，不断写评论，写忆旧文章——因为他已经老了。读他的议论，意见平实，毫无哗众取宠的气味；怀旧忆人之作，则大都按照本来面目，实话实说，不见有时下少数回忆文章中出现的那种新编神话。五十年世事如云，而鲁思还是鲁思。"},{"type":"paragraph","text":"我想起已成古人的陈西禾同志，两年前我和他同住一家医院，在一次闲谈中，我说电影界需要扎扎实实的理论家，应该物色有前途的年轻人，着意培养。西禾以“考虑”得名于侪辈，此时却断然地说：“吃力不讨好，谁肯干这个？当演员，一部片子就扬名天下了。”我一时被他说得哑口无言。现在想想，肯为电影艺术默然用命的志士毕竟是有的，鲁思就是一例。但“吃力不讨好”却是实话，电影界名流如鲫，有多少人知道鲁思！但可贵处不正在于此吗？大概是1981年吧，首届电影金鸡奖活动在西湖举行，听说鲁思被邀参加，我禁不住私心升起一缕温暖之感，中国影协的当道诸公，毕竟还有些念旧的古风！"},{"type":"paragraph","text":"去年秋，中国电影资料馆在北京举行电影回顾展，鲁思和我都被邀参加了。我有个坏习气，怕见俨乎其然的大人物，遇着可以无需设防的朋友，却爱开些言不及义的小玩笑，借以自娱娱人。鲁思与人通电话，第一句常常自报家门，说“我鲁思”，从他吴语系的口音说来，和“俄罗斯”一模一样，我看见他的时候，就常常称他为“俄罗斯”，有时还成串地加上“美利坚”、“英吉利”、“法兰西”。这在面孔铁板、言必称革命的同志看来，无疑是低级趣味，无聊之极。但鲁思并不介怀，常是展颜一笑，引以为乐。这次同行，他随身带了个胖胖的小孙子，孩子调皮，老好人式的祖父毫无威信。那时鲁思齿发脱落，形容枯槁，我看得他实在吃力。心想到了这个年龄，别人出门带陪同人员，是为了照顾自己，他何苦反而带个小把戏，自找麻烦？听另一位同去的老同志说，这是他的命根子，没有这小孙子在身边，就不能生活。我当时还感到不可思议，现在瞿然一觉，才憬悟自己的麻木不仁。生命的火焰，除了理想的热力，总还要有些感情的温慰不断添薪，才能维持下去，所以小孙子会在他心上占有这么重要的地位——但我无法证实，这种推想是否合乎实际。"},{"type":"paragraph","text":"鲁思去世后，我又听说，他的级别问题，长期不得解决，直到病重，经家属再三要求，人事部门查了档案，才很快弄清楚：鲁思生前一直没有享受他应该享受的待遇。翻一翻档案，一举手之劳而已，而手中有权的就想不到这么办。即此一端，可见党一向关心干部的传统被破坏到什么程度。热衷于争权猎名逐利，不惜手段，予取予求者，党内也不乏其人；鲁思同志是党外人士，但一生追随党，矢志不渝，今天该到了盖棺论定的时刻。只因为他与世无争，党明文规定了给他的，他也未曾得到。"},{"type":"paragraph","text":"鲁思同志的特点是老实。老实人吃亏，狡狯者便宜，自古已然。老实的孪生兄弟是忠厚，而“忠厚乃无用之别名”，这是旧时代辛酸的经验总结。在我们的社会里，按理说，老实应该最受尊重，可以立于不败之地。但事实不尽如此。我们常把一些弊病归结为旧社会的残余，这当然是不用争的事实。我们国家这么大，人口这么多，旧思想意识统治人心，悠悠何止千载，怎能设想完全不沾些历史的积垢？但如果这种残余范围甚广，程度甚深，蔓延甚久，看来不象能日趋廓清，就难免令人惄然兴杞人之忧了！整党的及时与英明，也于此可见。"},{"type":"paragraph","text":"写到这里，我收到了关于鲁思同志的讣告。治丧委员会的名单分量很重，从当年党的电影小组成员，直到当前中央和上海的主要电影事业领导人，一一列名，给逝者以应有的哀荣，这使人在沉重的悲痛中稍感欣慰。虽然这种荣誉来得晚了，但鲁思决不会计较。生前浮名，尚且视若敝屣，何况身后是非！但鲁思同志是值得纪念的，愿典型长在人间，留作蠡测世态的宝鉴。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}