{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"长治久安的根本保证","authors":[],"dates":[{"year":1990,"month":3,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"长治久安的根本保证"},{"type":"paragraph","text":"党的十三届六中全会审议通过了《中共中央关于加强党同人民群众联系的决定》（以下简称《决定》）。这个《决定》是一个极其重要的马克思主义文件，它将指引全党同志和全国人民更加紧密地团结起来，为实现我们的战略目标而奋斗。每个共产党员，特别是各级党员领导干部，都应该认真学习这个文件，在党内普遍进行一次马克思主义群众观点和党的群众路线的再教育，并且付诸全党的实际行动。"},{"type":"paragraph","text":"马克思主义认为，人民群众是历史的创造者。工人阶级政党只有同人民群众保持密切的联系，赢得人民群众的拥护，才是不可战胜的。中国共产党依据马克思主义的原理，在长期革命斗争的实践中创造和发展了一条相信群众，依靠群众，从群众中来到群众中去的群众路线。我们党的历史表明，群众路线执行得好坏，关系着革命、建设的成败，关系着党和国家的盛衰兴亡。正如《决定》所指出的：“什么时候党的群众路线执行得好，党群关系密切，我们的事业就顺利发展；什么时候党的群众路线执行得不好，党群关系受到损害，我们的事业就遭到挫折。”从这种意义上可以说，群众路线就是我们党的生命线。去年春夏之交政治风波的发生和反革命暴乱的平息，一方面使我们深刻认识到坚持四项基本原则、反对资产阶级自由化、挫败国内外反共反社会主义势力和平演变活动的极端重要性，另一方面也使我们深刻认识到在新的历史时期发扬党的群众路线的优良传统，同广大人民群众保持密切联系的极端重要性。《决定》总结了我们党历史上正反两方面的经验，特别是改革开放以来的新鲜经验，既有非常丰富的历史内涵，又有极为鲜明的现实针对性，是党的群众路线的新概括、新发展，对于保证我们的社会主义祖国长治久安具有重大的指导意义。"},{"type":"paragraph","text":"为人民服务，是我们党的根本宗旨。群众路线，是实现党的思想路线、政治路线、组织路线的根本工作路线。坚持党的群众路线，是执行党在社会主义初级阶段基本路线的必然要求。这条基本路线的制定，是总结了建国以来的历史经验而形成的，代表了全国人民的根本利益，它是保证社会稳定、人民生活逐步改善、国家强盛的一条路线；而贯彻这条路线，实现这条路线提出的各项任务，也必须依靠人民群众辛勤地工作、诚实地劳动。进行社会主义经济建设，离不开人民群众；坚持四项基本原则，离不开人民群众；坚持改革开放，离不开人民群众；自力更生，艰苦创业，离不开人民群众；把我国建设成为富强、民主、文明的社会主义现代化国家，离不开人民群众。我们党只有同全国各族人民紧密团结，才能保证我们的国家沿着建设有中国特色的社会主义道路胜利前进。谁真心实意拥护党的基本路线，谁就应当自觉执行党的群众路线；谁忘记党的群众路线，谁就不可能很好地坚持党的基本路线。当前，我们正在贯彻治理整顿、深化改革的方针，克服经济上遇到的某些暂时困难，这就要求我们必须在运用好群众路线这个法宝上认真下一番功夫。历史经验反复证明，不管在前进的道路上有多少艰难险阻，只要人民群众和我们党紧紧站在一起，同心同德，艰苦奋斗，我们就能无往而不胜。"},{"type":"paragraph","text":"中国共产党是我们国家的执政党。执政党的地位使我们党能够更好地为人民服务，同时也带来脱离群众的危险。要使我们党同人民群众保持广泛的、密切的联系，必须靠我们党利用执政地位更好地为人民服务，不断地为人民谋利益。加强党和人民群众的联系，关键在于党自身，在于党有使国家富强、人民幸福的路线、方针、政策，在于党有优良的、万众景仰的作风。"},{"type":"paragraph","text":"中国共产党在中国执政４０年，领导地位稳如泰山，正是因为我们党始终坚持了为人民服务的宗旨，从总体上保持了密切联系群众的优良作风。当然，我们在工作指导上曾经发生过失误，在党风上也存在某些严重问题，使党和群众的联系受到损害，这是值得高度重视的。《决定》对于怎样保证制定和执行正确的决策，怎样克服党内消极腐败现象，加强廉政建设和党风建设，做了系统、全面、严格、切实的规定。坚决地、不折不扣地落实《决定》，必将使我们党更加伟大、光荣、正确，必将使党的凝聚力、战斗力大大增强，必将使我们党与全国人民的联系更加紧密。中国共产党除了全国人民的利益，没有任何自己特殊的私利。党的领导地位的稳固，归根到底还是为了祖国的繁荣富强，人民的安康幸福。"},{"type":"paragraph","text":"邓小平同志多次强调指出，中国的问题，压倒一切的是需要稳定。没有稳定的环境，什么都搞不成。稳定需要团结，团结才能稳定。要使社会长期稳定，国家长治久安，离不开党与人民群众钢铁般的团结。毛泽东同志早就说过：“国家的统一，人民的团结，国内各民族的团结，这是我们的事业必定要胜利的基本保证。”在当前，加强党的团结，加强党与人民群众的团结，具有特殊的意义。近几个月来，党中央先后发出《关于加强和改善党对工会、共青团、妇联工作领导的通知》、《关于坚持和完善中国共产党领导的多党合作和政治协商制度的意见》，党中央、国务院还发出《关于组织党政机关干部下基层的通知》，各地、各部门正在贯彻执行。这些文件的精神，归根到底都是服从一个总题目：加强党和群众的联系。这次中央全会，又通过了《中共中央关于加强党同人民群众联系的决定》。我们相信，全党认真学习、深刻领会、坚决贯彻执行这个决定，就一定能够进一步密切党与群众的联系，增强党与人民的团结。人民群众是我们党的力量源泉和胜利之本。党的群众路线的好传统更加发扬光大，社会主义事业就必定取得更大的胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}