{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"武汉市建筑工程局党委监委因打击报复撤消何宝善党内外职务处分","authors":[],"dates":[{"year":1959,"month":8,"day":10}],"is_range_date":false,"parts":[{"text":"武汉市建筑工程局党委监委因打击报复撤消何宝善党内外职务处分","type":"title"},{"text":"原市二建筑工程公司预制厂付厂长、支部委员何宝善，在1942年任伪保长3个月，1947年至1950年在私营营造厂当小包头和监工。1951年参加工作，1954年入党，先后任过检工员、施工员、付厂长等职。","type":"paragraph"},{"text":"在召开四级干部会议期间，党一再发动职工群众针对企业管理、领导作风等问题进行鸣放整改。原在预制厂工作的混泥土工人刘雨桐（现在武东六工地工作）于6月1日从武东六工地送来了一张大字报，其主要内容是：何宝善对“三同三化”作的不够，爱到伙房炒菜吃，剥削了大家的食油；1957年整风时不接受群众的意见说：“老子革命好几年，吃一点好的，你们工人还提意见。”如此等等。何看到这张大字报后，抵触情绪极大，怀恨在心，总想寻机报复。有一次因工作去武东六工地时，何就借机找刘，但因武东工地很大，没有找到，只好回来。支部知道后，找何谈话，指出他这种思想和作法是错误的。何并未接受帮助，报复思想反有进一步滋长。7月3日早上，刘雨桐因放假来预制厂玩，在食堂吃早饭时，被何宝善看见，当即火高万丈，气势汹汹地喝住刘雨桐，以质问的口吻说：“你来我们厂里干什么？”刘说：“我来玩一玩。”何气咕咕的说：“这里没有什么好玩的，你这个兵痞子，你这个反革命分子，你到我们厂里来放火。”在这种情况下，刘就顶了一句：“你看到我在那里放了火的？”这一顶，何宝善更加恼怒，一把抓住刘雨桐的领口：“走！到保卫组去，你这个反革命分子，过去晓得你杀了多少人？”正在吃饭的职工群众，谁也不敢拢去解劝，便急忙到支部喊来了王书记。但何仍不放手，经书记严厉批评后，何才勉强放了手，气愤地走开。","type":"paragraph"},{"text":"这一问题的发生，给群众造成的影响坏极，背后议论纷纷，疑虑重重。工人们纷纷反映：“得亏我没提意见”，“我再也不提意见了”，如此等等。如在贯彻整改20条技术组织措施时，混泥土车间40多个，没一个发言。这给刚发动起来的群众运动，当头泼了冷水，严重地影响开好四级干部会议，同时，生产上刚出现的新气象，也顿时下降。","type":"paragraph"},{"text":"何宝善这种恶劣的思想作风，是带有一贯性的。在预制厂几年来，依旧承袭私营营造厂包工管理工人的方法进行管理。他喜欢别人奉承赞扬，谁个说他好，谁就是能干有为的人，对提意见的人却当成眼中钉，以致界限不清，没有原则。如庞继华，会吹善拍，他就百般体贴关怀。庞因乱搞两性关系，被法院拘留了3个月。释放后，何很同情，认为庞辛苦了，补发3个月工资，还准假3天。对工人的产品质量不好，从不正面教育，而是采用训斥、捣毁的粗暴方式训骂工人，并且还恬不知耻地表白：对工人就得那样，否则他就不听你那套。","type":"paragraph"},{"text":"何对错误的认识开始是很差的。支部为了帮助他认识错误，多次帮助，指出其问题的严重性，并要他进行检查。他说：“我没有什么检查的，刘雨桐要不来，不就没有这回事了吗？你们（指支委）这样搞我吃不消。”又说：“我这个人就是喜欢爽快，再叫我深刻检查，我检查不到。”后来公司党委又进行个别帮助，何才稍有些认识，但并不深刻。","type":"paragraph"},{"text":"由此可见，何宝善的错误是十分严重的。身为付厂长、支部委员，对来自群众中的意见，不是抱着“有则改之，无则加勉”的态度检查自己，改进领导作风；相反地，仇视给他提意见的人，这足以证明封建小包头欺压工人的思想影响，在何宝善的思想领域中是根深蒂固的。市建筑工程局党委监委认为，为了充分发扬民主，支持批评，畅通言路，必须扫除种种压制民主打击报复的行为，为此，局监委决定并经局党委批准，给予何宝善撤消支部委员职务处分，并建议行政上撤消其付厂长职务。","type":"paragraph"},{"text":" 1959年8月10日","type":"paragraph"}],"comments":[],"origin":"《监察工作通报》第13期，中共武汉市监察委员会编印，1959年9月28日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}