{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":6,"day":18}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"梁英瑞写给亲人的书信摘抄","authors":[],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"正是这些本来不供发表的书信，从一个侧面反映英雄梁英瑞的真实思想——他的远大理想，坚定的革命信念，高尚的革命情操和为了革命甘愿牺牲个人一切的献身精神。"},{"type":"paragraph","text":"请同志们认真读一读这些真挚的热情洋溢的书信吧，这是英雄留给我们的宝贵的精神财富。想想英雄的壮举，联系自己言行，可以从中受到教益。"},{"type":"paragraph","text":"自卫还击作战前给爱人的最后一封信（摘录）"},{"type":"paragraph","text":"秀娟："},{"type":"paragraph","text":"秀娟，你是我的好妻子，更是我们党的一个好党员。我不能不告诉你我们部队就要反击敌人的情况。苏修亡我之心不死，越修反华侵华不止。它们大肆侵我领土，残害我边民。我们作为一支人民的军队，为了保卫祖国，保卫我们的家乡，保卫四化建设，我们不得不在忍无可忍的情况下对侵略者进行自卫还击。在这个关键的时刻，正需要我们共产党员冲锋在前，不怕流血牺牲，带头英勇杀敌，为被害的战友和人民报仇雪恨。……秀娟，为了更好地还击敌人，保卫我国的神圣领土，保卫社会主义现代化建设，我宁愿献出我的一切以至生命。如果我在战斗中牺牲的话，请你不要难过，你要知道，这是我们革命战士的职责。只要有党，我就永远活着。你要象江姐那样坚强，一颗红心永向党，化悲痛为力量，加倍努力为党工作。我相信：你是一个共产党员，在党内受过多年教育，经受了不少锻炼，能够象江姐那样的坚贞，永远跟着党前进。……"},{"type":"paragraph","text":"亲爱的秀娟同志，因反击的时间就要到了，不能再多谈了，我们结婚十来天就分开了，在这很可能是最后的一封信里，心里不知有多少话要说。由于寄信很困难，我这封信只好给送饭的同志带出去。"},{"type":"paragraph","text":"祝你快乐！"},{"type":"paragraph","text":"英瑞"},{"type":"paragraph","text":"一九七九年二月"},{"type":"paragraph","text":"一九七七年八月一日给爱人的信（摘录）"},{"type":"paragraph","text":"秀娟同志："},{"type":"paragraph","text":"在我们社会主义社会里，究竟什么最亲呢？在这里我说一段亲眼看到的事：一位男子在出差中因患急病跌倒在公路旁，而一位素不相识的女子，她抛掉怕羞的小资产阶级的思想，毫不犹豫地将这位男子送进了医院，使他获得了救护。……这种革命同志亲的精神，正是我们需要的革命精神。正如你在信中所说到的，同在一树上开花，同在一树上结果，（是）生死与共的革命友谊。这正是阶级感情的写照。艰苦创业何所惧，齐心努力志不衰。"},{"type":"paragraph","text":"英瑞"},{"type":"paragraph","text":"一九七七年八月一日"},{"type":"paragraph","text":"一九七七年八月二十二日给爱人的信（摘录）"},{"type":"paragraph","text":"秀娟同志："},{"type":"paragraph","text":"你现在已是二十多一点的人了，况且又是一个共产党员，革命需要做一辈子牛，我说也是可以的。"},{"type":"paragraph","text":"两个人的友好不在于什么地位不地位的问题。要是有（为）了追求个人利益去寻找对象，往往在对方有地位时，便笑嘻嘻地去追求，以达到个人享受的目的，可是对方一旦没有好的工作和地位时，便产生了泄气的情绪。要是大家都这样，还提生死与共、苦难相依干么？"},{"type":"paragraph","text":"英瑞"},{"type":"paragraph","text":"七七，八，二十二"},{"type":"paragraph","text":"一九七八年十月五日给岳父黄成堂的信（摘录）"},{"type":"paragraph","text":"……现在，以华主席为首的党中央领导我们进行新的长征。党的各项政策都得到了进一步的落实，广大人民群众对此感到无比欣快，从而，劳动热情更高了。今年，我家乡的生产队通过兴修水利和实行了防洪措施，过去那种“白鸠晒神”的局面已经结束，农田基本建设基本上做到了旱涝保收，早稻产量是比往年有所增长的。但是，农村的生活还是很艰苦的，城乡的差距确实很大。由于这样，无论是任何人都有一个共同（富裕）的愿望，恐怕这是每个人的共同想法。我觉得无论是做工还是务农，都要用勤劳的态度，才能使生活过得更好。"},{"type":"paragraph","text":"英瑞"},{"type":"paragraph","text":"一九七八，十，五"},{"type":"paragraph","text":"一九七八年十一月八日给岳父岳母的信（摘录）"},{"type":"paragraph","text":"敬爱的爹奶（岳父岳母）："},{"type":"paragraph","text":"随着形势的不断深入发展，我们的伟大国家起了明显的变化。所有一切都是为了提前实现四个现代化。比如向外国引进机器设备，还有协同搞石油等等，都是前所未有的，我们将看到美好时光的到来。我要象出山的猛虎，当革命的尖兵，用火热的行动谱写革命的青春之歌，把自己培养成为又红又专的共产主义事业接班人。"},{"type":"paragraph","text":"梁英瑞"},{"type":"paragraph","text":"一九七八年十一月八日"},{"type":"paragraph","text":"一九七四年九月二十七日给侄儿梁伟林的信（摘录）"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"雷锋同志讲得好：“我懂得，一个人只要听党和毛主席的话，积极工作，就能为党做很多事情。但，一个人的力量毕竟是有限的，走不远，飞不高，好比一条条小渠，如果不汇入江河，永远也不能汹涌澎湃，一泻千里。”再过几天就是国庆节了，我第一次在祖国的边疆欢度这个光辉的节日，这该是多么有意义的事啊！在党和毛主席的英明领导下，南海战士用勤劳的双手，描绘了社会主义绚丽的图景。过去沙碱为害的万古荒原，如今变成了稻浪翻滚的良田，并建设了大片的营房和厂房；过去鸦雀无声，现在机器轰鸣。今日南大门一派大好风光。……我一定象雷锋说的那样，按照党的指示，把自己的力量溶进滚滚的革命洪流中去，为建设和保卫社会主义祖国做出自己的贡献。"},{"type":"paragraph","text":"英瑞"},{"type":"paragraph","text":"一九七四年九月二十七日"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}