{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"铁道小卫士是向阳花","authors":["新华社记者","新华社通讯员"],"dates":[{"year":1977,"month":2,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"铁道小卫士是向阳花"},{"type":"paragraph","text":"铁道小卫士是向阳花，"},{"type":"paragraph","text":"毛泽东思想哺育她。"},{"type":"paragraph","text":"华主席热情来赞扬，"},{"type":"paragraph","text":"新生事物放光华。"},{"type":"paragraph","text":"这是铁道小卫士新写的一首热情洋溢的儿歌。"},{"type":"paragraph","text":"在横贯祖国大地的陇海铁路线上，在群众护路大军中，有一支出色的铁道小卫士队。它就是陕西省岐山县蔡家坡公社永乐学校红小兵组织的校外护路队。这个学校离铁路很近。红小兵护路队象当年的儿童团员一样，臂戴红袖章，肩扛红缨枪，顶酷暑，冒严寒，天天利用课余时间查道护路，为保证列车安全正点不断作出新贡献。"},{"type":"paragraph","text":"一九七五年七月十四日，华国锋同志在接见全国铁路治安工作会议代表时说：陕西省岐山县永乐学校二十名学生，从一九七二年以来，坚持护路防奸，先后十九次抢救遇险儿童，排除路障，还协助公安部门，破了四次案件，群众称他们是“铁道小卫士”。在他们的带动下，陕西省岐山、眉县、扶风等五个县铁路沿线二十七所中小学建立了“铁道小卫士”组织，积极维护铁路安全，受到贫下中农的赞扬。这是一个好典型。"},{"type":"paragraph","text":"在华国锋同志的表扬和鼓舞下，这些铁道小卫士们更是好好学习，天天向上。他们以雷锋、王杰等英雄人物为榜样，刻苦学习毛主席著作，更加认真地查道护路，宣传铁路安全常识。张省侠是“铁道小卫士”队的老队员，常常早出晚归。她的弟弟张福省问：“你们为啥这样忙？”姐姐告诉他是在学习毛主席著作，学习为人民服务的本领，把自己锻炼成为无产阶级革命事业的可靠接班人，并且和他一起学习了华国锋同志的指示。张福省受到很大鼓舞，不久也参加了小卫士队。他也象老队员一样，自觉地学习毛主席著作，积极参加查道护路，进步很快，被选为“铁道小卫士”队副队长、理论辅导员。"},{"type":"paragraph","text":"去年十月，华国锋同志任中共中央主席、中央军委主席和一举粉碎“四人帮”的特大喜讯传来，永乐学校的铁道小卫士们纵情欢呼，载歌载舞。他们在全校贴出了第一批拥护华主席，声讨“四人帮”的大标语。同时，他们有的带头组织宣传队，和老师同学一起，深入田间地头和家庭院落，宣传伟大的历史性胜利；有的走村串队，把全大队八个生产队的黑板报都换上了歌颂华主席的新内容。晚上，小卫士们迎着晚霞，手提小马灯，肩扛红缨枪，斗志昂扬地巡视在铁路线上。他们望着奔驰的列车，想着华主席的亲切鼓励，一股暖流涌心头，一首儿歌脱口而出："},{"type":"paragraph","text":"东去的列车等一等，"},{"type":"paragraph","text":"捎个信儿到北京："},{"type":"paragraph","text":"问候领袖华主席，"},{"type":"paragraph","text":"我们和您心连心！"},{"type":"paragraph","text":"铁道小卫士们怀着无比幸福的心情，召开了一场场学习会、赛诗会、故事会、文艺晚会，热情歌颂英明领袖华主席，愤怒批判“四人帮”。他们编写了一首首儿歌，热情地唱道：“红色电波传喜讯，航船又有掌舵人”；“鱼儿不能离开水，花儿开放靠太阳。华主席关怀咱成长，带领咱们谱新章”；“祸国殃民‘四人帮’，人面兽心黑豺狼。华主席，挥巨手，扫净乌云降吉祥”；“小卫士紧握红缨枪，英雄事迹作榜样。查好道，护好路，要为华主席来争光”。"},{"type":"paragraph","text":"在胜利喜讯的鼓舞下，小卫士们个个心中有唱不完的歌，身上有使不完的劲。在两个多月的时间里，他们又写出学习毛主席著作的心得体会五百一十二篇，批判“四人帮”的文章五百九十四篇，还编了儿歌五百六十四首。"},{"type":"paragraph","text":"永乐学校的铁道小卫士们，象一棵棵小青松，在毛泽东思想阳光雨露的哺育下，在华主席的亲切关怀下，正在茁壮成长。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}