{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于思想文化问题的几点思考","authors":["朱厚泽"],"dates":[{"year":1986,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于思想文化问题的几点思考"},{"type":"paragraph","text":"朱厚泽"},{"type":"paragraph","text":"对文化问题需要做一番思考"},{"type":"paragraph","text":"今年我们政治生活中的一个重要主题，就是如何加强精神文明建设。作为精神文明建设一个重要组成部分的文化工作，现在全国各地正在热烈地进行讨论，有一个“文化热”正在中国大地上兴起。对今年文化方面研究的热潮，我们可以仔细地思考一下。现在一些年轻同志喜欢用“反思”这个词，确确实实应把文化方面的这个热潮好好反思一下：对我们国家思想文化的状况、发展的历程作一点系统地思考；对世界文化发展的全局，对一些在思想文化发展上重要的地区或国家、民族的发展历程作一点思考；再做一些互相比较，这对“使文化工作有一个长期、稳定的发展”会有好处。"},{"type":"paragraph","text":"有的同志说，党的十一届三中全会以来，经济改革进行了七年，中国式的经济体制的奠基性阶段就在“七五”期间。已经进行的改革提出了文化观念的变革，进一步的改革要求我们在文化观念上有突破，不然就没法继续前进。经济技术的发展，提出了提高我们人民文化素质的问题，进一步实现我们的总目标、本世纪末的目标，更要求我们提高整个民族的文化素质。这种说法是有些道理的。"},{"type":"paragraph","text":"今年是“双百”方针提出三十周年；“五·一六”通知发布二十周年；“文革”结束十周年。把这三个东西叠加在一起，好象有点荒唐，但实际生活确实是这样的，我们的路就是这样走过来的。这使我们看到生活不象长安街一样笔直，它是曲折的。而这个曲折道路给我们提供了一个信心，就是真理终究会战胜谬误，人们终究会从具有某种盲目性的状态中解放出来，经过实践和反思，走向自觉，达到更加成熟。所以，我觉得这三个“十年”碰到一起，也并不是什么坏事。再加上我们面对一个全面开放的形势，各种文化互相接触、交流，也有某种磨擦（如果不用“冲突”这个词的话），所以对文化问题需要做一番全面思考。在这个思考、反思、回顾当中，是不是可以对我们工人阶级的党和人民的政权如何领导思想文化工作总结出一些经验教训来。从十月革命到现在将近七十年，从1949年到现在有三十七年，但实际上我们党更早就掌握了局部政权，因此处理思想文化问题，我们还不能从1949年算起，还可以从更早一点时间加以思索。早在根据地的红色政权下面，我们党就涉及到了对思想文化问题的处理。我们党领导思想文化工作的经验、教训是很丰富的。《人民日报》海外版报道，王蒙同志讲，对艺术创作方面的问题一般地讲不采取行政干预的办法。这句话是总结了我们的经验的。我们过去用行政的方式干预得不少，而这种干预成功的不是太多。文化部提出希望文化工作有一个长期、稳定的发展，要达到这一点，是不是就我们思想文化战线的历史经验教训，做一些回忆、总结、研究，作出恰当的评价。这是我讲的第一点意思。"},{"type":"paragraph","text":"宽厚、宽容和宽松"},{"type":"paragraph","text":"第二点，文化要发展，各行各业要发展，推而广之，要使一个社会充满生机、充满活力，有一件事情恐怕值得引起我们注意，就是：对不同的意见，不同的看法，与传统的东西有差异的观点，不要急急慌慌做结论；同时，对积极的探索、开拓和创新，要加以支持。如果在这个问题上不注意，恐怕不仅是思想文化的发展，其他方面要发展也是难以想象的。《人民日报》有一篇文章，讲到宽厚、宽容和宽松。三个“宽”，提出一个问题，就是对于跟我们原来的想法不太一致的思想观点，是不是可以采取宽容一点的态度；对待有不同意见的同志是不是可以宽厚一点；整个空气、环境是不是可以搞得宽松、有弹性一点。完全钢性的东西是比较容易断裂的，它不能抗冲击。而社会生活中的冲击随时都会有，会从各个方面来。保持一点弹性、柔性，不但有利于发展，也有利于抗“冲击”。多少带一点弹性、柔性，这对于处理我们的思想文化问题，经济政治问题，小至家庭、夫妻、父子、母女，大至国家大事、民族关系，都会好一点。所以，在这个问题上是不是可以把握得更妥善一些。"},{"type":"paragraph","text":"实行优胜劣汰，允许竞争，鼓励竞赛"},{"type":"paragraph","text":"一个社会要充满活力，一个行业要能够生动活泼地向前发展，都要有“明星”带头，都要敢于支持拔尖人物的崛起。如果不出这样的人物，要带动一条战线，比较难。前几年，有两句话我一直非常欣赏，后来不太讲了，我非常惋惜，这就是“上不封顶，下不保底”。任何事情，如果上边“封顶”，就没有办法突破、发展，拔尖的就出不来，不能实行“优胜”；下边“保底”呢，就不能实行“劣汰”，这样社会各个行当就不能发展。实行优胜劣汰，保护竞争，促进竞赛，使拔尖的人物可以破土而出，腾空而起，这恐怕是事业发展的一个很重要的条件。现在的思想状况是，既怕突破，又怕淘汰，两头都害怕。总怕拔尖人物冒尖，这个思想可是要老命了。一个剧种如果不出现著名的表演艺术家，它怎么能站立起来？一个学科不出现大的学者，不出现研究工作中的一些突破性进展，这个学科怎么能前进？而我们在比较长的时间里是既要封顶，又要保底，两头拉住。这个思想是不是与我们传统文化的中庸之道有点联系，我讲不清楚，但是这件事情值得思考。在思想文化问题上，我是主张“上不封顶，下不保底”，促进拔尖人物出现的。演员嘛，全世界到处去演出。指挥可以到处去指挥，伴奏可以到处去伴奏。我们一些乐团一年在国内演不了三个月，其他九个月，外面请他演出有什么不可以呢？我是主张放开一些。而且还应该有意识地造就一大批在世界舞台上活跃的科学家、技术家、文学家、艺术家、工程师、设计师、教授、学者和各种各样的人物。体育这几年发展较快，不就与“上不封顶，下不保底”有关吗？在我们国内，要使得各行各业、各方面的拔尖人物都能够出来。不要怕冒尖，现在不是冒尖的问题，而是出都出不来的问题。"},{"type":"paragraph","text":"优胜是一头，劣汰是另一头。劣汰才会有点压力，不要弄得人们可以长期舒舒服服躺在那里，可以混下去。这样社会没法进步。我们老是把步履蹒跚的人搂在怀抱里，生怕他伤风感冒。越是这样做，他的体质越弱。为了社会的安定，一些必要的基本的生活保障当然还得要有。但说去说来要促进社会的发展，还是得实行优胜劣汰，要允许竞争，鼓励竞赛。如若不然，我们人大常委会就不会去讨论企业破产法。你既然承认经济上的竞争，却又不允许破产，这是不行的。就是要规定企业的破产制度，才能使企业充满活力。就是要把企业甩到市场上，甩到国际国内的市场上，进行经济上的竞争和竞赛，通过经济强制，迫使它往前进步。没有这条不好办。当然优胜劣汰有不同层次、不同的问题。比如科学技术中的实用技术，我们就采取技术市场的办法，采取有偿转让。基础研究就不一样了，所以实行基金制，对一些重要的科研项目采取国际国内投标。这些都是不同的办法，但总的原则就是放开手，鼓励开拓和创新。"},{"type":"paragraph","text":"对文化问题，既要看到它稳定性的一面，又要看到它变异性的一面"},{"type":"paragraph","text":"第三点，要把发掘民族的东西和接受外来的东西这个关系恰当地处理好。我们中华民族有自己优秀的、灿烂的古代文化，对民族文化传统采取虚无主义的态度是错误的，但另一方面，对这些东西也要有科学的实事求是的评价。特别对汉民族来讲，它是由近十亿人组成的，在长期的历史发展中，与国内各民族互相交往、互相吸收、互相借鉴，与国外也互相借鉴，有自己很优秀的文化遗产。因此，在面临实现四化、走向二十一世纪的时代，汉民族要特别注意恰当地科学地评价自己的文化。我讲的是广义的文化，不是单讲文学和艺术。我们既不能采取虚无主义的态度，否定一切，也不能看不到我们在历史前进过程中落后了的方面，看不到其他民族、其他地区文化的渊源及其在发展过程中一些优秀的东西。如果不注意去汲取这些东西，对我们的现代化建设是不利的。活字印刷术是很值得我们骄傲的东西，但今天要确确实实承认我们的印刷技术落后了。我开玩笑说现在是“出口转内销”，活字印刷术传到欧洲好几百年，现在电子照排又传回来了。不去汲取，老是沉醉于我们的活字印刷术曾经对欧洲近代的文艺复兴产生过多大的促进作用，光晓得在地下去挖掘那个时候的古物拿来陈列，这可不够呵！还要做现代的比较，我们在哪些方面不够了，掉队了，把人家先进的东西赶快拿过来。我总感觉，对文化问题，既要看到它民族的、地区的稳定性的一面，又要看到它时代的变异性的一面。不要把这个问题看死了，也不要各执一端，钻“牛角尖”。不承认文化在长期的历史发展中，某个地区、某一个民族有它长期相对稳定的东西，是不符合事实的；但是另外一面，它又存在着时代的变异性，本身是发展变动的，看不到这个变异性也不符合历史的事实。所以无论就国内各民族还是国外我们同其他民族的关系来讲，要恰当地注意这个问题，不要把某一个方面看绝对了。要看到我们现在的文化成分中有妨碍我们前进的因素，要进行一些文化观念的改变，要进行一些改革。如果看不到这一点，那是危险的。我们的观念里面有很多东西，看起来是天公地道，是古已有之的道理，其实不妨提出点怀疑，在新的条件下研究一下，看它是不是真理。"},{"type":"paragraph","text":"要培养和选拔文化事业的经营家"},{"type":"paragraph","text":"现在就面临一个文化事业经营的问题。文化是一个高尚的事业，但是文化要依托一定的物质载体去流通、送到群众的手中，我们今天的一些精神产品通过商品的流通形式进行，你就不能不考虑经营。在宣传部长座谈会上，王蒙同志讲到对文化事业两个方面的规律都要尊重，一方面要尊重艺术规律，另一方面文化艺术又作为具有物质载体的东西，在人民中流通，又要计价，又要算帐。所以，我们是否可以这样提出，文化系统要培养和选拔一批文化事业的经营家出来。不然的话，我看事情不好办。光有诗人，充满激情，飘飘洒洒，可以写好诗，写好散文，但是没有经营就办不好文化事业。听说上海的出版事业就办得不错，不仅不赔本，而且还有积累，一年的利润超过一个亿。我在武汉曾经讲，恐怕要写一篇新赋，叫做“商品赋”，或者叫“商品颂”。当时有个同志讲还应该写“商人颂”。一讲经纪人，我们就摇头，认为没有好东西，这是不对的。社会主义文化艺术事业要发展，就要讲经营，要有一批善于经营的人才。是不是可以研究一下如何搞好社会主义文化事业的经营和培养选拔经营人才的问题。"},{"type":"paragraph","text":"用马克思主义态度对待非马克思主义的学术成果"},{"type":"paragraph","text":"我再讲一点，文化方面的理论问题，文学艺术的理论，要加强研究。同时，综合性的文化问题，也需要认真探讨。马克思主义对文化问题有一整套的研究。这方面有一些基础理论问题，我们是不是可以共同学习一下。包括我们党的历史上对思想文化工作的方针、政策，对一些文化事件的处理情况，收集一些材料学一学。这对我们更好地从事文化工作的领导是必要的。除了马克思主义的基本理论和我们党的历史经验以外，对一些非马克思主义的理论、其他国家文化工作的理论，是否也要学一点，接触一下？"},{"type":"paragraph","text":"在这里，我想提出一个问题与同志们商议一下。马克思主义的理论是由非马克思主义的材料“铸造”出来的。历史事实是不是这样的呢？马、恩在形成他们的理论之前，世界上没有一个东西叫马克思主义。按照列宁的说法，马克思主义有三个来源，一个是德国古典哲学，一个是法国社会主义思想，一个是英国的古典政治经济学，这三个，没有一个是马克思主义的。马克思在创造自己的学说时，所收集的材料都是非马克思主义的。这就提出一个问题：现在与马、恩那时的情况不一样了，我们有了马克思主义经典作家从全世界久远的思想文化遗产当中，从非马克思主义的材料中“铸造”出来的马克思主义，已经有了这么一个严密的、具有自己的完整结构体系的马克思主义理论。在这种情况下，我们究竟应该如何对待人类的思想文化遗产呢？一种态度是：马、恩已经替我们把这件事办好了，把优秀的、精彩的部分都已经拿过来了，而且已经经过他们科学的“铸造”和“锻造”，形成了马克思主义体系，我们就在这个体系里过日子就行了。这是从内部讲。从外部讲，对于马、恩以后，世界上哲学、社会科学、文学艺术的发展，自然科学的发展，技术科学的发展，经济政治的发展，社会生活的变迁，人们对自然、社会、历史和人的思维本身的认识的深化，由此所萌生、所形成起来的种种新的学说、新的思想、新的理论、新的观念，并进一步激起的新的探索，究竟采取什么态度？我建议文化部门的同志是不是也思索一下这个问题。如果按照马克思主义经典作家的办法，以他们做楷模，我们就不能采取自我封闭的态度，仅仅安于在已有的马克思主义框架内部去自我循环，而应当以马克思主义的立场、观点、方法作为认识世界的武器，对一百多年来，列宁逝世六十多年来世界新的发展作出马克思主义的分析和评价，就应当紧紧跟踪时代和实践的足迹，听从现实生活的呼唤，善于从新的实践中吸取思想营养，使这一科学理论体系永葆蓬勃的生机和活力。就是对那些渗透了剥削阶级偏见的东西，也要善于进行分析。如果里面有闪光的东西，也要善于把它拿过来，为我所用。实际上，我们现在面临这样一个问题：马克思主义者对待非马克思主义的学术成果，对于现实生活中新的发展、新的问题，究竟采取什么态度？这是时代所提出的课题，是马克思主义理论在其自身发展进程中提出的基本的课题。"},{"type":"paragraph","text":"一切都要依托在提高文化素养的基础上"},{"type":"paragraph","text":"王蒙同志讲到要提高文化艺术队伍的素质。对我们的艺术家、作家，对我们领导文化艺术工作的领导同志，究竟怎样使大家能增强一点马克思主义的基本理论修养，同时又能够采取合乎马克思主义的态度来对待那些非马克思主义学术文化成果。在上海开会时，夏衍同志讲，他自己这一辈比起老一辈（指鲁迅、郭沫若等），在学术修养、学术知识上差得很远。夏衍同志是很谦虚的。我想，拿他这个话来衡量我们自己，我们同代的作家、表演艺术家、理论工作者，我们在这方面是不是更不够？现在我们有很多年轻同志才华出众，但是有一个问题，就是整个文化基础的宽度和深度不是很够。这样发展到一定程度，就会受到限制，很难再上去。当然，对这个基础也不要说得太神乎其神，但是在发展过程中，作为文化工作的领导部门，我们要帮助这些同志，把自己的基础逐渐加深加厚，包括理论的素养、文化的素养、现代科学知识的素养。在意识形态领域，我们曾经有时离开文化的提高，孤立地谈思想观念的变革，结果并不是很好。“文化大革命”是一个畸形的同时也是一个极端的展现，连最基础的文化都不要了，而“共产主义”则是“天天读”，许多口号则是天天喊。而那个结果是大家都清楚的。现在提出的进一步端正党风也好，端正社会风气也好，树立共产主义世界观也好，提高道德情操也好，这一切都要依托在提高我们的党员、干部和全民族的文化素养的基础上。不从整个教育和科学文化素养着眼，孤立地在那里搞思想观念上的变革，抽象地讲道德问题，恐怕解决不了问题。不是取消德育，而是要使德育渗透于智育之中。中国的教育有一个传统，教书和育人是合而为一的，是一回事。我们现在也是要寓政治思想教育、理想道德教育于文化教育、文化生活之中。最近，小平同志讲法制问题不是又一再说，根本上是个教育问题吗！所以，文化问题是个大问题。怎样提高整个民族的文化素养，对这个问题要看得宽一点，想得远一点。由小文化推到大文化，又以大文化推动整个社会政治经济的全面发展。（原载《中国文化报》，本报略有删节，小标题是编者加的）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}