{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"揭开美妙的画皮，看陈时伟狰狞的原形！","authors":["《甘肃日报》"],"dates":[{"year":1957,"month":7,"day":14}],"is_range_date":false,"parts":[{"text":"揭开美妙的画皮，看陈时伟狰狞的原形！","type":"title"},{"text":"《甘肃日报》","type":"authors"},{"text":"兰州大学右派野心家陈时伟，一向对“学术有根底”这句话十分感兴趣，好像自己很有根底似的。那么，他的根底怎样呢？1924年春，陈时伟在安徽省立第一中学读书时，即加入了国民党。1926年8月就学于南京伪中央大学，中间曾返原籍——安徽英山县教过三个月的小学，还担任过安徽伪民国日报的编辑。1931年的1月离开伪中央大学，2月即到伪中央军官学校担任中校化学教官。由于他“忠于党国”，一直官运亨通，由中校晋级为上校，继而升为教官主任。他在伪中央军官学校一共呆了十年又五个月，一直教的是高中化学。1941年8月，陈时伟到四川三台县东北大学任教，被伪中央教育部以访问教授的名义，于1945年9月派赴美国伊理诺大学进修。1949年伪教育部部长朱家骅为了培植私人势力，就亲书召其回国。陈时伟于1949年2月回国后，即被安插在兰大任理学院院长。这就是陈时伟的根底，这就是陈时伟飞黄腾达的原因。","type":"paragraph"},{"text":"那么，陈时伟到兰大以后的治学态度到底怎么样呢？自称为科学家的陈时伟，在解放后的八年过程中，没有发表过一篇论文，这对一个科学家该是一个多么大的讽刺！据物化教研组讲师孟益民谈：“陈时伟回国到兰大后，从没有进行过科学研究工作，很少翻阅新的科学成就的材料。在去年北京化学学会论文报告会上，他提不出什么论文。讨论其他科学家论文的时候，他只靠自己肤浅的印象笼统地提出较陈旧的‘冰团’学说，当即受到与会人的驳斥，陈当场闭口无言。”这足以证明陈时伟学术的根底是怎样的了。","type":"paragraph"},{"text":"几年来，陈时伟身为物化教研组主任，但对教研组工作不给予具体指导。物化教研组的科学研究方向改变了好几次，先是色谱分析，后改为电化学，最后才确定为化学动力学。但是，至今科学研究工作，却丝毫没有进行。陈时伟也很少到教研室去，间或开会时到教研室去坐一坐，也只是聊一阵天，说东道西一番就走了。","type":"paragraph"},{"text":"陈时伟对青年教师的培养工作，是漠不关心的，课程开出全是依靠兄弟学校的帮助。这一点曾引起物化教研组青年教师的一致不满。他们说：“陈时伟作为青年教师的导师有名无实，不知道他实际上作了些什么工作？有一次，因为我们都不满意这种虚有其名的指导，我们五个人在进修表上便没有填陈时伟是导师。结果，系主任（即陈夫人左宗杞）找我们谈了一次话，批评我们教研组不团结，说我们看不起陈副校长。”","type":"paragraph"},{"text":"陈时伟在兰大所讲授的唯一课程是物理化学，却没有编过讲义，只是拿看克列耶夫著的“物理化学”课本宣读，而这个课本是不适合综合大学用的，因此，很难保证教学质量。青年教师们合编的讲稿叫陈时伟看，他阅后也不提具体意见，反而批评青年教师好高骛远。","type":"paragraph"},{"text":"今年3月，学校派人到北京买仪器的时候，陈时伟关于化学仪器方面开了一张单子。这张单子拿到北京，据物化方面的科学家谈，这张购买仪器的单子，不像内行人开的，因为看不出他的科学研究方向，像是买空卖空的投机商人，见啥买啥。","type":"paragraph"},{"text":"这位自诩的科学家陈时伟，离开大学至今已有二十六年了。在这漫长的年月中，他真正进行科学研究的时间仅有短短的三年，即在美国伊理诺大学的时间。根据陈时伟自己谈，在美国时由别人的帮助，曾完成了五篇论文，但仅“聚苯乙烯的光化降解”发表在美国物化杂志上，这就是他到处向人夸耀的唯一的著作。陈时伟到兰大后，截至今天，还没有发表一篇论文。由于陈时伟的业务基础差（数学水平、实验技术很低），缺乏独立进行科学研究的能力，所以到兰大八年来，自己既未能进行科学研究，也无法指导青年教师进行科学研究工作。","type":"paragraph"},{"text":"积极宣扬美国一贯敌视人民","type":"appellation"},{"text":"陈时伟在美国究竟研究什么，虽然至今还未全部查清，但从陈时伟1952年思想改造运动时的自我检讨上，可以窥见某些端倪。照他自己的说法是：“我的辛劳工作，恰恰供给帝国主义一些参考的资料。”1949年3月，陈时伟到兰大后，仍向美帝国主义送情，利用“学术讲演”，大肆宣扬美国的生活方式，鼓吹美国的原子“威力”，借以帮助摇摇欲坠的蒋匪帮挽回人心。","type":"paragraph"},{"text":"兰州解放后，军管会派军事代表辛安亭等同志接管兰州大学。在辛安亭的直接领导下，组成接管委员会，具体进行接管工作。这时，陈时伟便利用学生设法破坏接管工作。他巧妙而又恶毒地在课堂上或平时与学生的接触中，诽谤军事代表辛安亭同志和随辛安亭到校工作的孙大可、陆润林同志，说他们都是“土包子”，不懂得如何办大学。同时，却自诩是国内少有的知名专家，要办大学必须依靠他。在陈时伟这样的煽动下，一群思想落后的学生创办了“正义报”（壁报），大骂共产党，抗拒接管。在发刊词中把兰州的解放说成是“乌云遮住了半边天”。在一张漫画上，画着一个正在拉屎的人比喻共产党，后边画着一群似人似狗的动物在争着吃屎，以比喻管委会和靠拢党的积极分子。另一幅漫画上，画着接管会主任委员徐褐夫的怪象，口中吐出一句话：“好话说尽，坏事做完。”在这种极端反动的壁报的创刊号上，陈时伟挥笔题词曰：“袒护贪污固是错误，吹毛求疵，更不应当。”这就表明陈时伟坚决站在国民党的立场上抗拒接管。","type":"paragraph"},{"text":"当时，理工学院被陈时伟的势力掌握着。在陈时伟的煽动、默许下，一部分落后学生成立了“理工学会”，展开了“拥陈反党”的活动。“理工学会”的人把持学生会的选举，提出党团员不准当选为学生会委员的口号，还企图赶走军事代表。不久，人民革命大学兰州分校迁入兰大，陈时伟认为革大是“散布共产主义空气的”，又说革大每天锣鼓喧天不像个大学的样子，使学生感到无法同革大住在一起。这时，“理工学会”又大显身手，发起签名运动，扬言要“武装赶走革大”。事后，组织“理工学会”的学生们被全校师生斗争时，陈时伟继续支持这些落后的学生。如“理工学会”的组织者孟益民被斗争后，情绪低落，怕毕业后不给分配工作。陈时伟得知后，立即安慰孟益民，并鼓励不要怕，保证毕业后留校担任助教。","type":"paragraph"},{"text":"在接管兰大的同时，解放军正进军青海。那时，部队中的药品很少，军管会决定调拨兰大附设医院的部分药品，支援西进青海的部队。陈时伟即纵容支持学生起来反对，在药品已经装上汽车时，一群学生竟然拦阻汽车不放。后来，陈时伟曾为这件事狡辩说，附设医院药品本来就很少。这是撒谎。其实，被调的部分药品中，有些药品可供很多年之用。","type":"paragraph"},{"text":"1950年春，兰州大学组织校务委员会，由辛安亭同志担任主任委员，徐褐夫、陆润林两同志任副主任委员。陈时伟眼看拿不到领导权，种种反动措施无法施行，便大肆攻击辛安亭、徐褐夫、陆润林等，扬言辛安亭不采纳他的意见，对他有怀疑，因此“决定离开兰州”。暑假期间，陈时伟带领其夫人左宗杞（化学系主任）、杨朗明（生物系教授）、聂崇礼（物理系教授）、王德基（地理系主任）、曾丽熊（地理系讲师）等，不辞而别，企图使学校开不成课，煽起学生对党的不满。陈时伟在京曾向教育部表示，徐褐夫不离兰大，他就不回兰大。事后，陈时伟并不承认这是有组织的要挟。但奇怪的是，当教育部委派陈做兰大副校长时，他们却从北京一起返回了兰州。","type":"paragraph"},{"text":"以上事实说明，陈时伟从解放的第一天起，仍坚持国民党反动立场，处处与党对抗，与人民为敌。相反的，他对于反革命分子却爱之由衷。在镇反运动中，政府依法逮捕了隐藏在兰大的军统特务戴一飞，将其判处死刑缓期执行以后，陈时伟公然认为判刑太重。曾为陈时伟服务的“正义报”编辑裴家驷，因进行反革命活动被捕判处劳改，陈又为裴犯叫喊“冤枉”，说是“青年团员捣的鬼，陷害了好人。”","type":"paragraph"},{"text":"拉拢亲信扩大羽翼打击党员待机夺权","type":"appellation"},{"text":"1952年思想改造运动的时候，兰大全校师生对陈时伟进行了尖锐的批评。这时，他采取了抗拒的态度，只轻描淡写地承认“有封建社会里猜疑和狭隘的坏习气，无宽大的胸怀、宏阔的气魄”，“有很浓厚的个人主义、本位主义”，诡称：“我是小宗派，党是大宗派”。尔后，他又继续进行反党活动。","type":"paragraph"},{"text":"以陈时伟为首的反党集团，解放初期，在抗拒军管会接管兰大的活动中就已经打下了基础。","type":"paragraph"},{"text":"解放以前，陈时伟就通过“中华自然科学社”、伪中央大学校友、伪中央军官学校同僚等旧关系，笼络了一些人，在兰大培植私人势力。1950年以集体离校的手段，要挟到一个副校长职位以后，他不认为党这样子做是为了争取团结改造他们，办好兰大，反以为党软弱可欺，反以为自己胜利了，从此利用职权，更加明目张胆地进行反党活动。","type":"paragraph"},{"text":"兰州大学在解放初期，仍分四个学院，理学院一向是陈时伟个人的势力范围。1951年3月，陈时伟任副校长以后，仍兼任理学院院长。当时，理学院五个系中只有数学系系主任段子美不遂陈时伟的心。陈时伟便拉了个刘古杰进来。刘古杰和陈时伟夫妇之间有一段特殊的关系：刘古杰是陈时伟的同事、同僚，曾经把自己赴美国访问的权利让给了他们。陈时伟为了报恩，为了正数学系安插亲信，硬把刘古杰拉到兰大，安到数学系，蓄意夺取段子美系主任的职务。1955年肃反运动中，学校停止了段子美系主任的职务，并指定副教务长陆润林兼任系主任，继而决定由周慕溪、赵继游二位教师分任正副主任。从此，刘古杰与学校党员负责同志结下了不解之仇，愤愤离开兰大，而且说“是被党的宗派主义挤走的”。","type":"paragraph"},{"text":"同时，陈时伟利用副校长的职位，在法学院封官授爵，在法学院系主任的聘书未发出之前，他暗中指示亲信联名上书，要求将法学院经济系主任骆秀峯保送学习，乘此先夺取经济系的领导权。陈时伟还准备从外省拉来李靖国作银会系系主任，并对李学禧讲将来成立政治系叫李当主任，进而又企图实现由洪传经担任法学院院长的目的。这个阴谋被校长曲正同志发现后打破了。从此陈时伟同曲正同志的关系日益恶化。这里顺便指出，洪传经是个复兴社分子，在伪中央军官学校时是少将教官，陈时伟在当时由中校升为上校的时候，是得到洪传经的提携的。","type":"paragraph"},{"text":"九三学社兰州分社成立以后，陈时伟又以分社筹委会主任的身份培植了一部分私人势力。为了拉拢历史系张雅韶副教授入社，他说：“你只要参加‘九三’，比单干好，什么问题都好解决，一切都有保障！”对青年教师胡晓愚说：“九三是由劳动知识分子组成的，没有剥削，也没有政治性问题，将来可以全部转党。民盟、民革就不是这样的，其成员都是些官僚、政客。”陈时伟知道经济系副教授刘天怡在肃反运动中，揭发了一部分他的亲信的罪恶事实，后来，刘天怡又对肃反不满了。陈时伟便乘机拉刘天怡加入九三学社，除了让刘天怡履行一般的入社手续外，还特别要刘天怡写了一篇“对肃反运动的感想”。刘天怡写的这篇感想正投合了陈的心意，便被批准入社了。","type":"paragraph"},{"text":"陈时伟对其反党集团内的分子，以及能被其利用的人，一直是利用副校长的职位，力争给这些人加薪晋级，或提拔为教学行政负责人。例如，在解放前是官僚，解放后摇身一变成为教授的某某等，陈时伟一再要求把这些人的级别提高。又如，对陈时伟说来是很称心的教授，虽然同学们对该教授的教课不满，陈时伟则强调有著作，学术上有根底，讲的深，因为学生的程度差才听不懂的。如果学生对陈时伟称心的但没有著作的教授有意见时，陈时伟又说这个人是“名教授”，而名教授是不一定有著作的。无怪乎有些教师们说：“从前是一登龙门身价百倍，现在是一登陈门便成了专家了。”","type":"paragraph"},{"text":"陈时伟笼络青年最拿手的法宝，是吹嘘自己是专家、学者，使这些青年为陈时伟作义务宣传：办好兰大，离开陈时伟是不行的。他有时许青年学生以助教，作为钓饵。陈的这些手法，在兰大已司空见惯了。","type":"paragraph"},{"text":"因为陈时伟在兰大进行这些活动的目的是反党，于是千方百计地想把这些党员负责同志赶出兰大。1951年，曲正同志任兰大第一任校长后，陈时伟曾亲自到西安迎接，表示“诚意”。可是，不久曲正变成了陈的攻击对象，大肆诬蔑曲正同志有宗派主义，又说曲正同志留学德国、日本，一定有法西斯思想。1953年春，林迪生同志担任校长时，陈时伟也曾表示很“欢迎”，后来也变成了陈时伟的眼中钉，骂林迪生同志为“糊里糊涂的宗派主义者”，说林迪生“不懂如何办大学，而且从来不研究如何办好学校”。副教务长陆润林同志，一直被陈时伟骂了几年。总之，凡是党员负责同志都被陈时伟指为不学无术之辈，只有前秘书长高诚斋，曾一度被陈时伟认为是“人才”。1952年春，曲正同志还担任校长时，校内发生了轰动一时的谣言：曲校长要调走了，陈副校长将升为校长，高秘书长将升为副校长，但因资历太浅，必须由陈副校长向高等教育部曾昭抡副部长疏通一下才行。追查的结果，谣言是从陈时伟反党集团里传出来的。从上述事例，可以看出，陈时伟攻击党员的目的，是在于篡夺党的领导。","type":"paragraph"},{"text":"陈时伟对靠近党的积极分子视若仇敌。凡是靠拢党、或对陈有意见、或拒绝他拉拢的正直的人，都被陈时伟称之为“奴才”，并寻找机会进行打击。例如，解放初期，陈时伟就极端反对参加接管工作的刘让言、刘嘉增、骆秀峯、李叶乾、冯绳武等教师。接着陈时伟又对思想改造运动中编辑“兰大学习”的教师结为死对头。陈时伟制造谣言，打击戈福祥、赵从显、赵继游、舒连景、李端严等教师，以致使这些人几年来不能分配到合理的工作岗位上去，得不到合理的劳动报酬和工作条件。","type":"paragraph"},{"text":"陈时伟对于拉不进他的反党集团的人，总要狠狠的予以打击。如刘有成来学校以后，他要给刘有成修有地板的住室，给教授学衔，表面上关心备至。当刘有成不肯加入他的反党集团后，他就变了态度，在工作上处处为难，乘机打击。","type":"paragraph"},{"text":"不管是打击什么人，陈时伟所采用的手段总是隐蔽而毒辣的，有时直接地打击，有时利用第三者进行打击，有时则捏造事实中伤。例如，陈时伟就曾利用地理系的某某去反对冯绳武，利用数学系的某某去反对陆润林和赵继游等。陈时伟非常善于采用两面的手法，播弄是非，破坏党群关系。去年评薪时，领导上提出的方案，本来征求过他的意见，并考虑了他的意见进行了多次修改。可是，他却对人说，这个方案完全是人事处搞的，他自己只是看看而已。","type":"paragraph"},{"text":"陈时伟一直不同意提拔李端严任教务科科长。但是，他却对李说：“你是老科长，由你负责，没有问题，我在会上已经说过，不过，刘海声副校长说不用任命，只在科里说一下即可。”","type":"paragraph"},{"text":"陈时伟就是这样在壮大自己的实力，待机向党进攻。","type":"paragraph"},{"text":"利用党整风向党总进攻    提出资产阶级治校纲领叫嚣取消学校党委领导","type":"subtitle"},{"text":"整风运动开始，陈时伟、左宗杞认为时机到来了，就一唱一和地提出了资产阶级的治校纲领。","type":"paragraph"},{"text":"5月16日在光明日报记者点火的一次座谈会上，陈夫人左宗杞教授便明确地表示“不赞成党委治校”，提出“成立校务委员会”的主张。她说：“学校党委中内行不多，一有偏差，就容易造成全面错误，治校主要应依靠教授。”“校务委员会要有职有权，所有校内重大的教学、科学研究和行政上的决策，学术的确定等等，都由校务委员会决定。”","type":"paragraph"},{"text":"左宗杞摇旗呐喊以后，陈时伟紧跟着持刀冲上了战场。他在5月23日甘肃人民广播电台召开的高等院校体制问题座谈会上，歌颂资本主义治校方式，对高等学校的党委制大肆诬蔑。他说：“许多资本主义国家的高等学校，都是采用教授治校的办法，采用评议会选举校长。”又说：“目前高等学校最大的毛病，是学校中学风不浓、官风浓，校长是上面派来的，看不起教师，不走群众路线，对教授尊重很不够，这样就使多数人向上看不向下看，使学校不是学术机构，而是官场化。”","type":"paragraph"},{"text":"6月5日，陈时伟利用其九三学社兰州分社主任委员的职权，亲自主持了一次九三学社兰州分社的会议，在高等学校体制问题上向党掀起了全面性的攻势，并且把他的治校纲领具体化了。他说：“我认为多数学校可以在党委指导下，实行校务委员会领导下的校（院）长负责制。党负责政策方针的指导，而校务委员会应当成为校内的最高权力机关；它由经过革命锻炼的党员干部，学术有根底的教授和少数优秀的青年教师组成；但应以教授为主体；人数以二十至四十人为宜。负责审查教学计划、人事、编制、经费的预决算，以及选举校（院）长和副校（院）长等等重大问题。由校务委员会选举的校长和副校长，负责处理校内经常性的工作，并对校务委员会负责。”","type":"paragraph"},{"text":"从此以后，陈时伟的喽罗们就随声附和地为陈时伟的反动纲领捧场喝彩。","type":"paragraph"},{"text":"右派野心家陈时伟提出的这一纲领的反动本质是什么呢？","type":"paragraph"},{"text":"陈时伟所以把校务委员会确定为学校的最高权力机关，其目的是为了一脚踢开学校党委的领导，并从工人阶级领导的国家手里夺取任命高等学校正副校长的权力。人们不难看出，陈时伟把党委领导篡改为“党委指导”的恶毒用意。既然他主张学校的一切重大原则性的问题都由校务委员会这个最高权力机关一手包办起来，那么按照他的逻辑推断下来，在高等学校里就没有设立党委会的必要了。怪不得他故意笼统地提出“党委”二字，而不说明这里所指的党委是学校党委呢，还是再高一级的党委呢？","type":"paragraph"},{"text":"陈时伟在否定学校党委制以后，又玩了一手狡猾绝顶的手段，表面上好像高抬贵手向共产党讲点客气，允许“经过革命锻炼的党员”参加校务委员会，其实是要让个别党员做幌子，甚至使他们在校务委员会里处于孤立地位，以掩盖其反动阴谋。","type":"paragraph"},{"text":"造谣诬蔑林迪生不要好教授    得意洋洋陈时伟点起反党之火","type":"subtitle"},{"text":"陈记反党集团一贯地抓住广大师生最关心的师资问题，歪曲事实，造谣中伤，煽动学生反对党的领导。这是一种最恶毒不过的手段。陈时伟、左宗杞、刘古杰在5月间的各种会议上，就公开造谣诬蔑林迪生校长不要好教授、打击排挤科学家。当陈时伟在兰大掀起反党的一股逆流以后，在一次化学系的鸣放大会上，他面对一千多学生大肆攻击林迪生校长，诬蔑林校长不欢迎好教授，有时拒绝聘请，有时置之不理，认为老教师不好领导。他还说林校长对教师们教学和科学研究的条件不照顾，有时竟跟他有意为难。","type":"paragraph"},{"text":"经过陈时伟这样煽动以后，出现了“林迪生应自动辞职”等反动的大字报，兰大的反党逆流立即进入了新的高潮，这位右派野心家更洋洋得意了，大有不可一世之势。","type":"paragraph"},{"text":"事实是怎样的呢？看看本报7月4日兰州大学副教授李端严先生所写“兰大今昔”一文，即可证实兰大解放后突飞猛进的发展情况。仅拿教师来说，解放前夕，全校只有七十二人，现在已有三百二十八人，增加了四倍多。实际上，林校长对请老教授是积极的，如1955年，曾亲自到复旦大学、南京大学请来朱自清、周慕溪、徐躬耦等七位教师，今年4月，也曾派专人到武汉、中山、山东等大学洽聘老教师八人。而陈时伟呢？解放后，他一贯地排挤、打击非他称心的教授，他挤走了肖士恂等人，他多方阻难打击戈福祥教授进行提炼钍的研究，惟恐人家搞出成绩，跑在左宗杞的前面。","type":"paragraph"},{"text":"如上所述，把林迪生同陈时伟比较一下，就可以看出，排挤教师的正是陈时伟自己，而不是林迪生同志。","type":"paragraph"},{"text":"颠倒是非有权说无权用心险恶    “一”字改“大”字","type":"subtitle"},{"text":"陈时伟说他自己“有职无权”，这是陈记反党集团向党抛出的另一把刀子。","type":"paragraph"},{"text":"那么，陈时伟是不是个有职无权的人呢？","type":"paragraph"},{"text":"教学和科学研究工作是高等学校最重要的业务。几年来，陈时伟一直分工领导这两项工作，在这个职责范围内，他常常单独处理问题和签发公文，确确实实是有职有权的。可是他从来没有提出过教学和科学研究的具体计划和方案，并且一口抹杀事实，到处叫嚷兰大没有进行科学研究的条件。","type":"paragraph"},{"text":"陈时伟不但是有职有权的人，而且因为他是个野心家，就常常越权行事，醉心于争夺学校的人事和财务管理权。譬如人事处和教务处几次提出提拔副科长李端严担任科长的意见，因陈时伟一直不同意，到现在也作不出最后决定。1954年西北教育局给兰大增拨了三十万元的仪器设备费，总务处请示陈时伟，他提出物理系九万元，化学系八万元，其余分配给其他系的方案。林校长同意了这个方案以后，他忽然变了卦，又坚持化学系十五万元而物理系不动的方案。林校长只得又同意了他的意见。","type":"paragraph"},{"text":"陈时伟超越职权竟发展到这样的地步：6月11日，学校向高教部发出了一份关于整风情况的报告，在这个报告打印以前，陈时伟把“一部分人认为陆副教务长是兰大宗派主义奠基者”一句话里的“一”字添上“人”字，改成“大”字。最近，当群众向他提出质问时，他回答说：“我有权改。”当再问他“这难道能说你是有职无权吗？”陈时伟便抵赖起来，不承认他曾说过自己有职无权的话。","type":"paragraph"},{"text":"但是，陈时伟并不满足于越权，他还妄图改变党和国家的人事制度。在一次会议上，他硬说人事档案里有很多无根据的政治材料，并要求清查人事档案。","type":"paragraph"},{"text":"陈时伟把他有职越权的事实歪曲成有职无权，不过想借此掩盖陈记反党集团篡夺学校领导权的阴谋而已。","type":"paragraph"},{"text":"把全校鸣委会变成反党工具    支持学生代表团上北京请愿","type":"subtitle"},{"text":"在5月下旬到6月上旬的大放大鸣中，学校各系班纷纷成立鸣放委员会，这正是校内右派分子猖狂向党进攻的初期。当时，否定兰大过去一切成绩，反对党的领导的呼声与大字报已填目充耳，这股逆流开始泛滥起来，右派集团为了组织全校力量，向党射出更猛烈的炮火，竭力鼓吹成立全校鸣放委员会，为此还推出代表向省委提出这项要求。省委负责同志为了更广泛地听取大家的批评，同意在校党委的领导下，组织全校鸣放委员会。","type":"paragraph"},{"text":"6月7日，学校党委召开扩大会议，请各民主党派支部，青年团、工会和学生会等团体负责人，讨论成立鸣放委员会。陈时伟在会上假心假意地提出不需要此一组织，说可由省委工作组在校内外扩大人数支持鸣放，帮助党整风。当省委工作组负责人和党委书记说明还是应在党委领导下组织鸣委会时，陈亦表示同意。6月8日，由校内务党派、各团体、各系师生推出的鸣放委员中推举常委和正副主任时，党委书记刘海声同志曾略表示了谦让，而陈时伟就担任了全校鸣放委员会主任的职务，王景尊任了第一副主任，学生肖藩任了第二副主任，党委书记刘海声同志被分配做宣传组长。当时，学校接着即讨论鸣委会的工作方针与计划等问题。委员李廷涛即公开提出校鸣委会不受校党委领导，王景尊副主任表示赞成，陈时伟又说“完全同意”。从此，全校的鸣委会即被陈时伟攫取为反党的工具了。在陈时伟的心目中，鸣委会即成为达到他组织所谓校务委员会的前哨基地了。这表现在接着就出现了“团委书记刘众语（党员）滚出鸣委会”的大字报，甚至驱逐刘众语出鸣委会的通告摆在鸣委会的议事桌子上，陈时伟竟默不做声。","type":"paragraph"},{"text":"事后，鸣委会的实际工作并未按照党的意图，协助党发动和组织大放大鸣，而是按照陈时伟的意图，津津有味地、日日夜夜地讨论组织学生代表团赴京的问题。其间，全体鸣放委员只开过三次会，一次是讨论如何产生代表团，一次是讨论如何派出代表团，又一次是讨论如何撤回代表团（陈时伟去北京，未参加这次会议）。在这些会中，共产党员以鸣放委员的身份、省委工作组以组长或组员的身份，多次力争最好不要组织和派出学生代表团赴京，但在陈时伟亲自主持的会议中，这些意见从未被采纳，结果，学生代表团终于在陈时伟的支持和鼓励下组成了。","type":"paragraph"},{"text":"照陈时伟的说法，学生代表团赴京，是党委批准的，而代表团赴京要谈的又是经费、师资问题，和自己无关。这是说瞎话。学生代表团赴京，是党委在向学生一再劝阻无效之后才答应了的。学生代表团动身前，学校接高教部电话，说刘凯丰副部长已到西安，让学校三个校长去西安面谈问题，学生不能去。这时党委又动员学生留下，学生不听，非赴京不可。结果是两位校长去西安，学生代表团也随后去西安了。那么，陈时伟在学生代表团组成、赴京前后采取了什么样的态度呢？这有下列七点作证：","type":"paragraph"},{"text":"一、陈时伟听到学生要组织代表团时，便以鸣委会主任的身份，找党委书记刘海声谈组织赴京代表团的问题，自己表示支持。","type":"paragraph"},{"text":"二、在学校接高教部电话以后，劝阻学生不去的时候，陈时伟不但不按高教部电话办事，反而同意学生去。","type":"paragraph"},{"text":"三、学生代表团动身前，代表团的积极分子肖藩到陈时伟家里去玩，陈时伟一味夸奖肖藩年青、能干，并说等肖藩毕业后，一定留在学校作教学工作，这实际上是鼓动肖藩积极参与代表团的活动。","type":"paragraph"},{"text":"四、代表团中的一部分学生动身前，还访问了陈时伟，问他兰大的问题怎样才能得到解决。陈时伟暗示校长林迪生、副教务长陆润林不走，问题无法解决。这实际上是给学生代表指出请愿的题目。","type":"paragraph"},{"text":"五、陈时伟还告诉代表团的学生到北京后要向高教部真实地反映学校当时的情况。当时是什么情况呢？当时的情况是：右派分子提出取消学校党委、赶走林迪生、陆润林；是右派分子拥护陈时伟的反党活动最嚣张的时候。","type":"paragraph"},{"text":"六、代表团到了西安，高教部刘凯丰副部长对学生提出的问题作了答复，并且动员学生返回兰州，研究一下解决问题的方法，如果不成，再去北京也不迟。这时，校长林迪生同志极力动员学生返兰，学生代表不同意。林迪生同志表示：学生代表团已经完成了任务，应该解散。而学生却说：代表团是经鸣委会批准的，校长无权解散。这时身为鸣委会主任的陈时伟却默不做声，不加可否。陈时伟不是鸣委会的主任吗？这个时候为什么不出来说话呢？默不做声，难道不是实际上支持学生去北京吗？","type":"paragraph"},{"text":"七、当十名学生代表签名去北京，向林校长要路费时，林校长不给路费，学生代表说：“如不给路费，我们就沿途募捐或乞讨回来。”当时陈时伟插话说：“那不会的！不会的！”学生听到陈的话后，就毫无顾虑地去北京了。","type":"paragraph"},{"text":"这些说明了什么呢？说明陈时伟巧妙而又阴险地煽动、支持了代表团赴京的行动。他为学生代表团出主意，提供请愿的内容，指出了请愿的目的，企图利用学生向高教部施加压力，赶走学校党的领导，篡夺兰大的领导权。这时，正是人民日报发表“这是为什么？”的社论以后，陈时伟仍然孤注一掷，妄想实现抢夺兰大领导权的计划，可见他是完全利令智昏。","type":"paragraph"},{"text":"右派野心家陈时伟这次发动的对党的总进攻，不仅限于企图篡夺兰大的领导权，而且想在他的影响与推动下，使兰州各高等院校都能实现他反动的资产阶级治校纲领，以达其反党、反人民、反社会主义的更大目的，最后还想支持学生代表团到北京进行点火，影响全国。幸亏在毛主席报告发表后的光辉照耀下，和全国人民反击右派的声势下，使他只得高兴去京，扫兴返兰。可是返校后，在兰大全体师生连日揭发和斗争的情况下，陈时伟仍然采取顽抗狡赖的态度，拒不交代。甚至声言“九三”中央对他的批评与揭发“纯系误会”。并亲书大字报说：从历史上看和根据毛主席的六条标准检查，他都是“左”派。说谁再要他检讨，他就退出“九三”。还大声咆哮说他是科学家，别人的揭发，是侮辱他的人格等等。这种顽抗狡赖态度，连日来，更加激起了兰大全体师生员工的愤怒。现正进一步搜集材料，深入具体研究，拟于日内进行更有效的反击，务使陈记反党集团投降交械，低头认罪，不达目的，绝不罢休。","type":"paragraph"},{"text":" ---- 原载1957午7月14日《甘肃日报》，转载于《反击资产阶级右派分子资料汇编》，甘肃人民出版社，1957年。原题为：“揭开美妙的画皮，看陈时伟狰狞的原形！伪军校的教官自吹的科学家”。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}