{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2009,"month":10,"day":24}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"邓高如与他的散文集《半轮秋》","authors":["蔡春航"],"parts":[{"type":"paragraph","text":"邓高如创作的散文集《半轮秋》（重庆出版社）出版了。"},{"type":"paragraph","text":"这本书收录了作者近20年来的杂文、随笔佳作，作品思想深邃，文笔犀利，针砭时弊又憧憬未来。全书共30万字，分《方圆之间》、《但说无妨》、《往事如烟》、《雁过留声》、《青山依旧》、《两江冲浪》6部分。"},{"type":"paragraph","text":"“我对月亮有一种特殊的感情！”邓高如说，他从军40年，特别是1985年到1996年这11年，一支笔、一台车，跑遍了大西南的山山水水。“那时每天凌晨四五点就要起床，披星戴月地赶路。”直到今天，邓高如依然保持着当年的作息时间，每天5点多就起床读书写作。"},{"type":"paragraph","text":"“峨眉山月半轮秋，影入平羌江水流。夜发清溪向三峡，思君不见下渝州。”"},{"type":"paragraph","text":"40年后，邓高如推出的这本新书就叫《半轮秋》。"},{"type":"paragraph","text":"许多军旅作家都把小说列为主攻方向，而邓高如独钟情于散文。“鲁迅对我影响极大。”他说，自己在1969年参军后，恰逢文化大革命时期，可以阅读的书籍极少。他最喜欢读的就是《鲁迅全集》，而在这套全集中，像《华盖集》、《且介亭杂文集》都是杂文。另外一个原因是，邓高如很喜欢写作，从军后当新闻干事，给报纸供稿，文章一般都要求短小精悍，所以他更专注于杂文、散文创作。"},{"type":"paragraph","text":"“平和中见高蹈，麻辣味中多回甜。”这是巴蜀鬼才魏明伦给《半轮秋》的评语。"},{"type":"paragraph","text":"邓高如的杂文恰如微雕，玲珑剔透，细枝末节处见功力；又寓理于情，旁征博引，在讲述故事，叙述见闻"},{"type":"paragraph","text":"中把一个个道理、哲理烘托出来，使读者在愉快的阅读中获得启迪。比如《说小人》，由《水浒传》中密告宋江题反诗的黄文炳，揭发、中伤苏东坡的舒禀、李定之，陷害岳飞的秦桧等人说开去，然后引出花中的“小人”瑞香，鱼类中的“小人”乌鱼、马中的“小人”“的卢”等，洋洋洒洒地叙述开去，最后得出结论：“有君子就有小人，有英雄就有败类，有阳光就有黑暗，有香花就有毒草，离开一面，另一面就不复存在。”在这里，作者向我们揭示了一个深刻的道理，什么事情都没有绝对和单一。想想人类社会前进的数千年，我们每走一步都交出学费，那些动辄就要消灭什么什么，巴不得建立一个纯净、洁白的理想世界，结果现实社会的发展却大相径庭！所以作者开出的良方是：“远小人亲君子，自然界兴焉，人类社会幸焉！”"},{"type":"paragraph","text":"像这样寓理于情，从而表达自己独到观点的篇什不少，如对足球热的质疑，对“换个说法”的当头棒喝，对“狗咬人不是新闻”的反弹，对“媒子现象”的解剖，对“匿名信”成因的解读，对“赛先生”的礼赞和呼唤，等等，无不彰显出微言大义，折射出作者关注社会现实、冷静思辨的赤诚之心。"},{"type":"paragraph","text":"他的情感散文，似与读者交心，娓娓道来，声声入耳，句句动心。比如，他写老父亲的几篇文章，那种绵绵的暖意和练达的人情，那种发自内心的尊崇和恰到好处的调侃，那种对时代风云的勾勒和对普通老百姓惟妙惟肖的摹写，都让你觉得目不识丁、威严慈和的邓老爷子，就微笑地端坐在你面前。又如《那卷兵书》中，作者对自己叔父的深情追忆，“苦读深研，不负先贤”，那种对人生理想的庄重；“传书人那颗滚烫的心，依稀还在跳动”，那份质朴细密的感激之情，让人读后不禁肃然起敬又泪流满面。"},{"type":"paragraph","text":"邓高如这种对人生的放达和谦逊态度，正如《半轮秋》后记所言：“半百之人，半秋之生，半桶水的成色，不求别的，只盼有人读过它后，半是喜欢半讨嫌就行了。”"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}