{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"必须加强党对文艺工作的领导——斥刘少奇的所谓“自由”论","authors":["左发"],"dates":[{"year":1969,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"左发"},{"type":"paragraph","text":"林副主席在“九大”的政治报告中指出，以刘少奇为首的反革命修正主义集团“他们那么起劲地抓意识形态，抓上层建筑，在他们控制的各个部门向无产阶级进行疯狂的反革命专政，大放毒草，目的只有一个，就是为推翻无产阶级专政作舆论准备”。为了做好反革命的舆论准备，刘少奇曾说过，中央负责同志对文艺作品发表的意见，只要不是见诸正式文件都不要当成正式意见，可以听也可不听……他们可以发表他们的感想……你有你的自由……你可以只当作个别意见，可以不听。在这个黑指示下，旧中宣部、旧文化部里的大小阎王们可“自由”啦，他们对于一切牛鬼蛇神却放手让其出笼，多年来塞满了我们的报纸、广播、刊物、书籍、教科书、讲演、文艺作品、电影、戏剧、曲艺、美术、音乐、舞蹈等等，从不提倡要受无产阶级的领导，从来也不要批准。铁一般的事实证明:大叛徒刘少奇就是文艺黑线的总根子，就是文艺界大小牛鬼蛇神反对党领导，对抗无产阶级司令部战斗号令的总后台。刘少奇说“中央负责同志”对文艺作品发表的意见“可以听也可不听”，难道真的这样“自由”吗?不是的!他要人听的是他“刘克思”的“圣旨”，岂止要“听”，而且还要卖力推销；他煽动人家“可以不听”的就是以毛主席为首、林副主席为副的无产阶级司令部的英明指示和各项无产阶级政策，岂止“可以不听”，还要封锁、对抗。难道在文艺界十多年来进行的两条路线激烈斗争的历史，还不是这样吗?"},{"type":"paragraph","text":"反动影片《武训传》出笼后，毛主席严肃地责问:“资产阶级的反动思想侵入了战斗的共产党，这难道不是事实吗?一些共产党员自称已经学得的马克思主义，究竟跑到什么地方去了呢?”在刘少奇的庇护下，周扬、夏衍这伙人阻止革命群众对这部反革命影片进行批判。当“小人物”向红楼梦研究“权威”俞平伯的错误观点第一次认真开火的时候，毛主席热情地支持“小人物”造“大人物”的反，江青同志亲自到《人民日报》去指示展开讨论，然而刘少奇及其爪牙周扬、陆定一这些阎王们，又以“党报不是自由辩论的场所”给以反对。一九六五年，毛主席明确指出《海瑞罢官》的“要害问题是‘罢官’”，要对吴晗之类资产阶级代表人物从政治上、思想上进行彻底批判。然而彭真一伙反革命集团，竭力对抗，把一场你死我活的政治斗争企图纳入纯学术轨道，百般包庇右派，而对执行毛主席指示的无产阶级左派，对捍卫毛主席革命路线而向这帮阎王们猛烈开火的朝气蓬勃的战斗文章，则残酷镇压，无情打击。他们的行动，不是清清楚楚地说明:刘少奇一伙最大的反革命修正主义集团，他们的“自由”，他们的“听”与“不听”的阶级性是何等鲜明，他们的反动立场是何等坚定!刘少奇竭力推销的“自由”，就是反对毛主席，反对党领导文艺的“自由”，就是跟无产阶级司令部唱反调的“自由”，就是贩卖封资修黑货、培植裴多菲俱乐部、复辟资本主义的“自由”。除此而外，岂有他哉!正如伟大领袖毛主席尖锐指出的那样:“最近几年，竟然跌到了修正主义的边缘。如不认真改造，势必在将来的某一天，要变成象匈牙利裴多菲俱乐部那样的团体。”如果不是无产阶级文化大革命彻底粉碎了党内最大的一小撮走资派阴谋复辟的梦想，那么在刘少奇、周扬、陆定一这帮阎王控制下的许多文艺、宣传部门，岂不早就“自由”地成了裴多菲俱乐部了吗?邓拓曾经杀气腾腾地叫嚣的“莫谓书生空议论，头颅掷处血斑斑”，岂不就要成为现实了吗?!"},{"type":"paragraph","text":"毛主席教导我们:“无产阶级的文艺是无产阶级整个革命事业的一部分。革命文艺队伍是一支为政治斗争为无产阶级专政服务的军队。”正因为这样，这支队伍必须有党的坚强领导，必须有毛泽东思想的一元化领导。所谓“自由”，所谓“可以听也可不听”，这是资产阶级向无产阶级进攻的伪善的面纱，是资产阶级腐蚀瓦解无产阶级文艺队伍的消蚀剂。在存在着尖锐激烈的两条道路、两条路线斗争的整个社会主义历史时期，作为阶级斗争的晴雨表的文艺，难道有既不走社会主义道路又不走资本主义道路的“自由”吗?!难道有既不接受党领导又不接受资产阶级领导的“自由”吗?!没有的!不是东风压倒西风，就是西风压倒东风。文艺不是接受党的领导，向资产阶级作战，为无产阶级政治服务，就是接受资产阶级领导，向无产阶级作战，成为复辟资本主义的裴多菲俱乐部。国内外的阶级斗争事实都证明了这一点。“历史的经验值得注意”。为了确保无产阶级江山永不变色，就必须大造革命舆论，就必须彻底批判刘少奇反对党领导文艺的谬论。文艺就是一刻也不能脱离党的领导，笔杆子的领导权就是要牢牢掌握在无产阶级手里。只有这样，社会主义的文艺才能蓬勃发展，而一切危害革命事业的资产阶级自由化的毒瘤，才能被彻底切除。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"周扬","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}