{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":1,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中马友谊万岁","authors":["陈清源"],"parts":[{"type":"paragraph","text":"周恩来总理应马里共和国总统莫迪博·凯塔的邀请，于一月十六日——二十一日对马里共和国进行了友好访问。访问期间受到马里政府和人民异常热烈的欢迎和接待，这表达了马里人民对中国人民的深情厚谊，表现了两国人民加强团结合作、反对帝国主义和新老殖民主义、保卫世界和平的共同愿望，同时也标志着中马两国已有的友好关系必将进一步得到更广泛、深入的发展。"},{"type":"paragraph","text":"一月十六日——周恩来总理到达巴马科的一天，是一个永远使人难以忘怀的日子。往日，凌晨五时许，是人们还在酣睡的时刻，而这一天，整个城市一早就被咚咚的非洲鼓声唤醒。这时，几乎在每个家庭里人们都忙碌起来，有的梳洗、有的打扮。男人们挑选了最称心的“布布”（马里人的一种长袍），女人们穿起了五颜六色的“披纱”。青年们显得特别活跃，“巴马科女子中学”的几百名青年姑娘，穿着一个颜色、一种式样的连衣裙，头发梳成各种花纹，哼着歌曲走出各自的家门。少先队员们，男的穿起短衫、短裤，女的上着短衫，下围短裙，手里拿着小彩旗。他们一出家门就跑向邻居，叫唤自己的伙伴。"},{"type":"paragraph","text":"七时半左右，巴马科全城差不多所有的人都离开了自己的家门拥向街头。这时真可说得上万人空巷、倾城欢迎了。家庭妇女背着孩子，老年人拄着拐杖，殖民主义统治时期因各种原因而致残废的人，坐着手摇三轮车出现在马路上……。有组织的警惕队、学生、少先队，排列成行，一队队踏着整齐的步伐开向预定的地点，一般市民自动地紧紧尾随上来。这时十万多颗心期待着一件事——周总理的到达，各街道的人流向着一个方向——飞机场通向总统府的马路。"},{"type":"paragraph","text":"周总理的专机是上午十时五十五分到达巴马科的。可是九点多钟还不到，由飞机场到周总理下榻处——总统府的十公里左右的公路两旁，挤满了夹道欢迎的十万群众。这种情形，在中马两国国旗、彩旗的辉映下，加上路口的红色大拱门的衬托，显得更加隆重而热烈。"},{"type":"paragraph","text":"十一点三刻，周总理、陈毅副总理及其他中国客人的车队由飞机场驱向总统府，这些等待已久的夹道欢迎的群众，内心的激情通过各种动作一下迸发出来！他们尽情地欢呼“中国万岁！”“马里万岁！”“欢迎周恩来！”鼓手们用最大的力气击起他的“铛铛”鼓，乐师们吹铜号两腮胀得通红，歌舞手们纵情歌舞，愈唱愈响亮，舞得汗流浃背……欢呼声、乐器声，歌舞声组成了一支友谊大合唱，它的强而有力的音波震撼得市北的库鲁巴山（总统府所在地）发出了浑厚的回响，市南的尼日尔河流声更加雄壮，使全城人的心弦激动到顶点。整个巴马科沸腾了！"},{"type":"paragraph","text":"周总理、陈毅副总理到达马里共和国的第二天，访问了库利科罗市。库利科罗位于巴马科东北，距首都约六十公里。当周总理、陈毅副总理到达时，这个虽然仅有八千居民的城市，街上却出现几万人夹道欢迎的队伍。人们正在诧异，这时在人群中发现人们举着的一个个的小木牌，上面标着各乡、各村的名字，这时人们才恍然大悟：原来今天欢迎中国客人的不只是库利科罗的市民，而且有来自几公里甚至十公里以外的农民！整个城市披上了节日盛装，到处飘扬着中马两国的国旗，市府大楼的门楣上挂上了用法、中两种文字书写的巨大横幅：“欢迎周恩来总理阁下”。为了欢迎中国贵宾，在这里举行了一个盛大的欢迎会，会上苏丹联盟党政治委员、库利科罗市市长马马杜·迪亚拉和周总理先后发表了热情洋溢的讲话，相互赠送了礼品。迪亚拉市长代表库利科罗全体市民授子周总理以“荣誉公民”的称号。在周总理、陈毅副总理等参观当地的“马里航运公司”和“油料肥皂厂”时受到了这两个单位职工的热烈欢迎，这两个单位原都属于殖民主义企业，现在都已收归国有。人们不仅从现场参观中看到了职工们高度的劳动热情，从厂长的介绍中看到过去这些殖民主义的旧企业正在被改造成为国家建设服务的新企业。人们特别高兴地看到了工人的阶级觉悟正在不断提高，航运公司和油料肥皂厂的工人代表在向中国客人致欢迎词时，都一致强调：忠于无产阶级国际主义原则，同其他爱好和平的国家和人民一起为争取世界和平而斗争。在参观访问时，人们不仅频频听到暴风雨般的掌声、欢呼声，而且也听到了响亮的《国际歌》声。由于殖民主义的长期统治，造成马里工业十分薄弱的状态，然而令人庆幸的是，殖民主义遗留下来的企业，相当一部分现已收归国有，这些企业其数量虽然不大，然而这些企业中的工人阶级，都是马里人民的优秀儿女，是劳动人民中最先进的部分。我们预祝马里人民这个先进部分，随着经济建设的发展而逐渐成长壮大。"},{"type":"paragraph","text":"周总理、陈毅副总理访问库利科罗市时，市府会议厅的场面是特别动人的。墙上贴满“周恩来万岁”、“中马友谊万岁”等标语，桌上摆着用玻璃镶好的毛泽东主席、刘少奇主席、朱德委员长的巨幅照片……。这些都充分表达了库利科罗的人民对中马两国人民友谊的珍视、对中国领导人物崇敬。周总理、陈毅副总理在留言簿上的题词更增加现场的友好的气氛。周总理写道：“我非常高兴而且很荣幸地接受库利科罗市给我以荣誉公民的称号。我把这个荣誉看成是库利科罗市民和马里人民对于中国人民最大的热爱和友谊，我在这里代表中国人民和我自己表示衷心的感谢。祝马里和中国人民的友谊万岁。”当翻译把这段话口译成法文后，会议厅里顿时发出雷鸣般的掌声。陈毅副总理则用中法两种文字在留言簿上写下了“中马友谊万岁”字样，人们看了接着又是一片掌声。"},{"type":"paragraph","text":"我做为新闻记者在马里共和国驻了将近三年，在这三年中，好客的马里人员曾多次接待过外国政府的首脑和国家元首，有些也可以称得相当热烈，特别是对于来自友好国家的贵宾。然而我敢说，人们从来没有看到过马里人民对中国贵宾所表达的这种盛情，正如一位马里朋友向记者伸着大拇指所说的那样：“真是盛况空前。”"},{"type":"paragraph","text":"马里广大人民对中国领导人这样热爱，对中国人民的深厚友情的产生不是没有原因的。"},{"type":"paragraph","text":"中国人民和马里人民都曾长期遭受过帝国主义和殖民主义的剥削和压迫。这种共同的命运超越了地理上的距离而把两国人民的心联结在一起。在中国人民进行解放战争的艰苦年代里，尚处在殖民主义黑暗统治下的马里人民就非常关注中国人民这一正义战争的发展，当时的环境使他们无法明确表达对中国人民的支持，但是他们的心都是完全同情中国人民的；每当知道中国人民解放军解放了某一城市或某地区时，他们就在地图上插上一面小红旗。当两国人民相继解放和独立后，马里人民便把蒋匪帮代表赶走，很快地和新中国建立了外交关系；这就使两国人民固有的友谊在新的条件和新的基础上得以顺利地发展。两国建交三年多以来，不论在政治的相互支持方面，在经济相互援助方面，还是文化交流方面，双方都是本着平等互利的原则、互相支持的精神作了不懈的努力。这样的一种新型的友好关系已在反对帝国主义、新老殖民主义的共同斗争中，在各自的国家建设中，产生了积极的结果。马里人民为了进口糖和茶叶每年要付出大量的外汇，中国政府及时派来种甘蔗和植茶专家。现在在马里的土地上已经出现了大片的甘蔗田，第一批茶树已经可以采制茶叶了。有一次记者访问西加索（试种茶叶的地区）时，一位当地农民拉着记者的手感激地说：“中国是有名的出口茶叶的国家，竟然慷慨地派专家来帮助我们种茶树，并且还真心实意地给我们培养种植茶树的人才，世界上真是少有这样的朋友！”马里共和国发展部长塞杜·库亚特为了纪念中马友谊特地提出将第一批配制的马里茶叶定名为“四九——六○号”（意思是中华人民共和国成立于一九四九年，马里共和国独立于一九六○年），这是中马两国友好合作的产物，中马友谊的见证。"},{"type":"paragraph","text":"马里政府和人民在同新中国发展友好关系的同时，也与其它一些所谓友好国家打过不少交道。马里人民一直也将这些国家看成是真正的朋友，但是两三年来，这些国家用自己的行动向马里人民撕下了“朋友”的假面具。马里人民将这些“朋友”的行为与中国朋友的行为做了对比，而后发现自己上了当，错把这些伪善者当做朋友，现在马里人已开始认清这些伪善者的真面目，将他们称作“带有殖民主义色彩的朋友”了。同时马里人民也就很自然地更增加了对中国人民的友情。去年十二月二十八日，莫迪博·凯塔总统在“中国经济建设展览会”开幕仪式上的讲话，对中国展览会赞扬备至，对中、马技术合作的成就表示十分满意，同时他对那些空喊友谊而实际则是些利己主义者的“朋友”进行了辛辣的讽刺。他说：“我们把信任交给了所有不管什么样的人，结果是他们用他们的行为证明了我们是信任错了人。”"},{"type":"paragraph","text":"中马两国人民都面临着反对帝国主义、新老殖民主义和建设各自国家的共同任务。这些任务要求中马两国人民进一步加强互相合作和在各个范围内发展友好关系。周总理、陈毅副总理在访问马里共和国期间，同莫迪博·凯塔总统和马里的其他领导人，进行了多次的会谈，充分交换了意见，并通过一项对进一步发展两国关系具有重大意义的联合公报，公报明确写道：“双方表示决心尽一切努力进一步巩固和发展两国之间的友好合作关系，进一步增进两国人民之间的友谊。”"},{"type":"paragraph","text":"周总理、陈毅副总理的这次访问，无疑地将大大促进中马友好关系的进一步发展。"},{"type":"paragraph","text":"祝中马两国人民的友谊之花开得更红更美丽，果实结得更多更丰硕！"},{"type":"paragraph","text":"中马友谊万岁！"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}