{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":9,"day":7}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"美帝国主义在世界上极端孤立","authors":[],"parts":[{"type":"paragraph","text":"综合新华社讯 侵占我国领土台湾并正在这一地区猖狂地扩大侵略范围、进行战争挑衅的美帝国主义者，正在世界上陷入极端孤立的境地。"},{"type":"paragraph","text":"一个多月前美国对黎巴嫩发动武装侵略以后，美国的处境就是十分孤立的。现在美国侵略者又的台湾地区制造新的战争危机，它的孤立境况就更进一步发展了。"},{"type":"paragraph","text":"从东到西，从南到北，全世界广泛的人们都在强烈谴责美国粗暴干涉中国内政、企图阻挠中国人民解放自己领土台湾和沿海岛屿的行径。"},{"type":"paragraph","text":"同中国人民结成兄弟联盟的苏联以及其他社会主义国家，已经对美国战争冒险家发出了严厉的警告。苏联“消息报”5日的评论说，美国统治集团不要忘记，中华人民共和国不是孤独的，它是强大社会主义阵营的一部分。中国人民的欢乐和忧虑是所有社会主义国家人民的欢乐和忧虑。中国有像苏联这样的同盟者，在必要时会给予一切帮助。"},{"type":"paragraph","text":"“苏维埃俄罗斯报”5日的评论说，帝国主义者强盗如果敢于用指头动一下人民中国，那么他们可能不仅丧失手，并且可能丧失脑袋。"},{"type":"paragraph","text":"蒙古“真理报”、罗马尼亚“火花”报、保加利亚“祖国阵线报”、波兰“农民报”、越南“人民军队报”在5日和6日都先后发表了社论和文章严厉谴责美帝国主义在台湾地区的侵略活动。"},{"type":"paragraph","text":"亚非各国人民和舆论也强烈谴责美国在台湾地区的侵略。大马士革“光明报”5日在社论中指出，如果美帝国主义竟敢对中国发动侵略，将在伟大的中国的土地上遭到毁灭。社论说，中国是一个力量强大的国家。中国人民一向以勇敢。英雄主义和坚韧不拔而闻名于世。社论指出，美国人已经尝过中国人民的厉害，他们曾经在朝鲜战场上被中国人民志愿军打得丢盔弃甲四散逃亡。"},{"type":"paragraph","text":"社论说：“阿拉伯人民团结一心，站在人民中国一边，并且对伟大中国人民表示休戚与共和敬意”。"},{"type":"paragraph","text":"伊拉克共和国电台在5日晚上发表评论说：全体阿拉伯人民决心支持中华人民共和国抵御帝国主义的侵略并且设法解放被帝国主义用武力侵占的本国领土——台湾的斗争。"},{"type":"paragraph","text":"缅甸国民大会党5日发表声明，谴责美国第七舰队阻止中国解放台湾，“是一种威胁世界和平的行为”。印度尼西亚西伊里安议员西拉斯·帕帕勒5日就美国在台湾海峡进行挑衅一事对新华社记者发表谈话说：中国完全有权收复台湾，正像印度尼西亚完全有权收复西伊里安一样。柬埔寨“友好报”4日发表一篇评论写道：“柬埔寨人民坚决支持中国人民的正义斗争”。印度亚非人民团结委员会主席拉米希瓦里·尼赫鲁夫人5日晚上对新华社记者发表谈话说，“美国干涉中国内政的行动无论怎么说都是不对的”。她还说，“中国对它的大陆以外的岛屿享有充分的主权。”"},{"type":"paragraph","text":"5日在东京闭幕的全日本学生自治会总联合会特别代表大会通过决议，抗议美国在台湾地区的侵略行动。决议中说，日本学生坚决站在中国人民这一边。"},{"type":"paragraph","text":"在美国的西欧盟国里，资产阶级报纸纷纷指出，如果美国要在台湾地区进行战争冒险，它就只能“单独干”。英国“每日快报”透露，美国“东南亚条约组织”中的“盟国”，也不愿支持美国在台湾地区的战争挑衅。"},{"type":"paragraph","text":"加拿大外交部长史密斯5日在下院又一次重申，加拿大并未对于台湾海峡可能爆发的任何冲突承担义务。"},{"type":"paragraph","text":"美国的战争挑衅活动，也在美国国内引起了不少资产阶级报刊和政界人士的不安。“纽约邮报”在一篇社论中说，在中国问题上，美国已经“孤立到了可怕和错误的程度”。这家报纸警告说，“如果杜勒斯打算同红色中国也玩这种（战争边缘）游戏，他可能会发现这种游戏会以不堪设想的后果而告终”。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}