{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"迟钝的先知【下】","authors":["司凯","萨斯拉夫斯基"],"dates":[{"year":1957,"month":11,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【苏】　萨斯拉夫斯基"},{"type":"paragraph","text":"时间一年一年地过去，可是社会主义的“荒唐东西”却没有垮下来。相反，世界上第一个社会主义国家却在不断地成长着、发展着，而且在它的成长中逐步超过老大的资本主义国家。"},{"type":"paragraph","text":"当第一个五年计划公布于世的时候，所有的资产阶级预言家都不禁失声大笑。不用说，他们在预言，不消5年工夫，大失败就会来临。"},{"type":"paragraph","text":"第二个五年计划并没有引起如此普遍的笑声。有一、两个先知在暗中嗤笑。大多数人宁愿骑墙观望——这玩意儿也许会吹掉，也许不会——这毕竟是个“实验”呀，你瞧。"},{"type":"paragraph","text":"在战后的新五年计划期间，我们再也听不到隔岸的哄笑声了。我们听到的是咬牙切齿的声音。"},{"type":"paragraph","text":"断定社会主义将垮台的预言仍旧续有所闻。但是，由于社会主义阵营胜利的影响所及，这些预言也改头换面了。不再规定什么期限。不再嗤笑社会主义是“荒唐的东西”。现代的预言家是小心翼翼的。他不再谈社会主义之不可能实现，而宁可大谈其实现社会主义之困难。他拼命夸大这些困难，以便证明资本主义远为优越。"},{"type":"paragraph","text":"昔日的完璧无瑕的信心是一去不复返了。当年你还能够“拒绝承认”社会主义。社会主义毕竟还只开始它的生命。现在却不可能“拒绝承认”那包含全球三分之一以上人口的社会主义体系了。可是资产，阶级的寓言家和先知们仍然不肯承认社会主义的成功。昔日的信念是完蛋了。但是，对于资本主义的奴性的忠诚却依旧故我。"},{"type":"paragraph","text":"在早年，资产阶级预言家们并不需要撒多大的谎，而且编造谎言也比较方便。当苏维埃共和国还在艰苦地跟经济紊乱作斗争的时候，当只有马克思主义的慧眼才能察觉社会主义的幼芽的时候，谎言在表面上看来甚至是不无道理的。"},{"type":"paragraph","text":"可是时至今日，当强大的苏维埃社会主义国家在工业产量方面稳坐世界第二把交椅，并且正在赶上美国的时候，要对社会主义编造一套似乎有些道理的谎言，姑且不说完全不可能，也是越来越困难了。全世界能够看到事实。资本主义的先知们不得不歪曲这些事实，同时又觉得这样做是白费力气。"},{"type":"paragraph","text":"值此十月革命40周年之际，社会主义已经是一个胜利的世界体系。马克思列宁主义不论在理论上和实践上都以全胜者的姿态出现。资本主义国家的亿万人民是明白这一点的，现代资产阶级的先知们真可谓流年不利矣。"},{"type":"paragraph","text":"“国民商业”杂志在今年4月号一期中曾经为此作过一番努力。这家美国杂志说，今天共产主义正患着马克思预言将促成资本主义崩溃的那种病痛。一位在研究苏维埃经济制度方面享有威望的英国知名人士瑙夫告诉全世界说，苏维埃经济正遭到困难，它所患的某些缺点可能证明是无法消除的。"},{"type":"paragraph","text":"真是够可怜的了。只是软弱无力地、结结巴巴地开列了一堆症状不明的病痛、困难和缺点。你们昔日那种一心一意、十足愚蠢、万无一失的气概，而今安在哉，而今安在哉?"},{"type":"paragraph","text":"旧式的先知今天恐怕也没有办法去说服他自己的同行了。他们已换了一个调门。他们苦心孤诣地要证明的，已不是什么社会主义将要垮台，而是社会主义将没有办法赶过资本主义。事实上这就隐示着，这些人表示深刻怀疑的，倒不是社会主义的能否生存，而是资本主义的能否生存了。"},{"type":"paragraph","text":"经济学家恩斯莱今年1月在“国民商业”杂志中写道:共产主义经济不论发生多大变化，也永远休想赶上美国。"},{"type":"paragraph","text":"在下文中可以看到，这已是一种新型的预言家了，虽然不像他的前人那么幼稚，却并不因此而更有说服力。那末他的预言究竟靠什么作根据呢?靠知识?靠事实?都不是。就像那些早年的先知们一样，靠那盲目的信仰。"},{"type":"paragraph","text":"今年7月，美国国会议员威尔逊(加利福尼亚州)在众议院中发言说:“在过去几星期中，我曾看到一位可靠的专栏作家在‘纽约时报’上报道:苏联在发展洲际中程弹道导弹方面大大落后于美国。”"},{"type":"paragraph","text":"这位国会议员所以一把抓住那个先知的话死不放手，无非是出于对未来的恐惧；其实这个先知的“可靠程度”，如果同40年前那些断定苏维埃国家将在几小时内被一团哥萨克兵摧毁的先知们比起来，未必会高明多少。"},{"type":"paragraph","text":"这些先知们是不是已经从40年的教训中学会了一些什么呢?"},{"type":"paragraph","text":"不，他们没有。他们依然执迷于打如意算盘的旧习惯。"},{"type":"paragraph","text":"在7月里，上面提到的那位国会议员，依靠美国最有势力的报纸的专栏作家，一方面是自我安慰，另一方面也是安慰别人，厚颜无耻地说，苏联在发展洲际弹道火箭方面远远落后于美国。到8月里，他闻悉苏联火箭的历史性飞行。几星期后，苏联制的小月亮又在国会议员和“纽约时报”的那些可怜的先知们的头顶上飞驰而过。"},{"type":"paragraph","text":"“时下干预言家这一行当是吃不开了，”先知们一肚皮怨气。"},{"type":"paragraph","text":"但是，我们并不认为这一伙愚蠢的人会在资本主义国家中销声匿迹。为了使人们不明社会主义胜利的真相，他们的叫嚷用处还多着呢。　(司凯　译自1957年11月7日出版的苏联“新时代”杂志)"}],"comments":[],"origin":"“新时代”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}