{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":1,"day":1}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认真学习毛主席军事思想深入批判林彪“六个战术原则”","authors":[],"parts":[{"type":"paragraph","text":"认真学习掌握批判武器"},{"type":"paragraph","text":"本报讯 海军某部空勤一队党支部，认真组织干部战士学习毛主席的十大军事原则，使大家认识到，只有认真领会十大军事原则的精神实质，掌握好思想武器，才能把林彪的“六个战术原则”批深批透。为了使大家学得好一些，深一些，他们在学习中采取了以下步骤：（1）个人初读，熟悉毛主席十大军事原则的内容；（2）由理论小组进行辅导，了解十大军事原则产生的历史背景和重大意义；（3）以机组为单位组织逐条精读，领会十大军事原则的精神实质；（4）提出重点，专题讨论，特别是弄清歼灭战思想的伟大意义。通过这几个步骤的学习，使部队对毛主席十大军事原则有了较深刻的了解和认识，促进了对林彪“六个战术原则”的深入批判。"},{"type":"paragraph","text":"联系“克己复礼”反动纲领批判极右实质"},{"type":"paragraph","text":"本报讯 五三八○部队党委，在批判林彪资产阶级军事路线中，举办理论骨干学习班，认真学习毛主席的十大军事原则，批判林彪的“六个战术原则”。学习班特别重视把林彪的“六个战术原则”和他的“克己复礼”的反动政治钢领联系起来进行批判。他们通过学习毛主席的有关著作，联系“六个战术原则”出笼的背景，认识到林彪“六个战术原则”完全是右倾机会主义路线的产物，是为他的复辟倒退的政治路线服务的。理论骨干罗石头说：“面对蒋家王朝摇摇欲坠、中国人民节节胜利的大好形势，林彪抛出‘六个战术原则’，鼓吹打击溃战、消耗战，就是妄图阻止中国人民革命战争的胜利进程，延长蒋家王朝的寿命。”批判中，大家还把“六个战术原则”同林彪的《“571工程”纪要》反革命政变计划联系起来批，更进一步地认识到，林彪把他那一套唯心主义的“战术原则”规定为全军战术训练的基本内容，特别是九届二中全会以后，继续大肆鼓吹“六个战术原则”，完全是为他阴谋发动反革命政变，篡夺党和国家最高权力，复辟资本主义的罪恶目的服务的。"},{"type":"paragraph","text":"发扬“啃酸果”精神进行批注"},{"type":"paragraph","text":"本报讯 安徽省军区某部无座力炮连党支部，在领导干部战士批判林彪“六个战术原则”的战斗中，成立了由连长李洪录任组长的林彪“六个战术原则”批注小组。这个小组认真学习毛主席军事著作，以十大军事原则为锐利武器，对林彪的“六个战术原则”进行层层剖析，编写出《林彪“六个战术原则”批注》。他们发扬“啃酸果”的精神，为了弄清林彪“六个战术原则”的来龙去脉，先后到上级机关和兄弟部队找了大量的资料，并请参加过辽沈、平津战役的老同志介绍林彪在解放战争中竭力兜售“六个战术原则”的罪行。初稿写成后，他们主动到班排征求意见，不断修改补充，使“批注”更加充实。这一“批注”经机关印发到连队后，深受干部战士的欢迎，对全团批判林彪“六个战术原则”起到了推动和帮助作用。"},{"type":"paragraph","text":"联系儒家军事思想深入批判"},{"type":"paragraph","text":"本报讯 一三○二部队领导机关，认真学习毛主席的军事著作，研究我国古代战例，深入批判林彪的“六个战术原则”。他们以毛主席在《中国革命战争的战略问题》、《论持久战》、《抗日游击战争的战略问题》等著作中提到的我国古代十几个战例为线索，对齐鲁长勺之战、晋楚城濮之战、围魏救赵之战、汉楚成皋之战、新汉昆阳之战、袁曹官渡之战、吴魏赤壁之战、吴蜀彝陵之战、秦晋淝水之战等战例，进行马克思主义的科学分析。然后联系儒家的既反动又愚蠢的军事思想，剖析林彪的所谓“六个战术原则”。大家进一步认清了林彪“六个战术原则”的极右实质及其同儒家军事思想的联系，认识到林彪推行的“六个战术原则”是主观唯心主义的产物，根本不是打胜仗的战术，而是一种骗术，是为其反革命政治路线服务的。大家决心继续认真学习毛主席的军事思想和军事路线，彻底批判林彪的资产阶级军事路线，肃清其流毒。"},{"type":"paragraph","text":"结合战术训练层层剖析"},{"type":"paragraph","text":"本报讯 六三五五部队一连党支部，把批判林彪的“六个战术原则”同部队的战术训练结合起来，既推动了批判的不断深入，又促进了训练。他们在进行“夜间班进攻”训练课目时，选了林彪鼓吹的“四快一慢”作为第一个批判的靶子。批判中，根据这一课目的特点，又分为四个小课题，以毛主席有关教导为武器，对照起来，层层进行剖析。这样，在比较中鉴别，是非看得清，破立联得紧。通过学习和批判，大家认识到，林彪的“四快一慢”战术，完全是无知妄说，如果照着做就要打败仗。通过学习和批判，连队的战术训练也有很大进步。过去，由于受林彪的“六个战术原则”的影响，连队搞班排进攻演习，部署常常是一线平推，队形机械，遇到地形地物也不能充分利用。现在，干部战士批判了林彪的“六个战术原则”，对训练方案进行了大胆改革，部署上采取四面包围，行动上做到灵活机动，突出了毛主席的集中优势兵力打歼灭战的思想，使训练更加符合实战的需要。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}