{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"房租问题一束租金标准应该怎样订定　二房东是不是应该存在　读者建议本市房客组织联谊会","authors":["佳仑","孙以方","张正一"],"dates":[{"year":1949,"month":8,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"解放以前，为了反抗房地产主勾结反动官僚，任意加租，压迫房客，上海市房客曾有房客联谊会的组织。现在这个联谊会，似乎已经解散。(确实情形不知)而房地产主就在这个时候，肆无忌惮地猖獗起来了!"},{"type":"paragraph","text":"房地产主在国民党反动统治的时代，都是拥有财产、不事劳动、榨取房客、坐享其利的资本主义寄生虫。他们利用上海畸形发达，人多屋少的现状，以房屋为奇货可居，专以金条租顶的手段来国谋暴利。在资本主义社会时期，还有许多专帮富人说话的律师们，帮他们打“迁让”官司。把原住房客逼走，再收进一笔巨额顶费。因此，薪水阶级的房客们所受到的种种压迫和苦痛，真是一言难尽。"},{"type":"paragraph","text":"目前在房东压迫下，有许多房客已经无可奈何地接受了房东们的苛刻索取，增加了负担，甚至有以米来计算房租的(当然更不合理)，这种苦衷就因为房客们没有组织没有团体的力量，所以被房东们个别击破了。"},{"type":"paragraph","text":"今天报上见到“房地产商业同业公会通告”一则，内称:“自本年五月起应收房租暂照一九三七(即民国廿六年)抗战前月租基数每元折收一。二折实存款单位，按收租日牌价折收人民币。”不知所拟标准有何依据?何以当年租金一元，适值目前一。二折，单位?事前有否呈请人民政府核准，抑自说自话擅定标准?此种强横不合情理而擅作主张之资本家作风，上海数百万房客应坚决反对!"},{"type":"paragraph","text":"按照以前租顶房屋习惯，房客向房东顶进房屋，写租约时均付过一笔巨额顶费，所以住入后房租极低，房客在租凭期内迁让房东还有一笔“过户费”收进。现在要收取巨额房租，应该把这笔顶费退回房客，不然就没有理由依照以前租额改按折实存款收取租费，这理由是很明白的，我们愿意付房捐，但是绝对不愿意付巨额房租，使房东们还跟从前一样，从不劳而获向利益中过海上寓公的舒服日子!"},{"type":"paragraph","text":"我以为房客阶段在此种情形之下，在静待人民政府颁布关于房租详细办法以资遵循之前，应一律停止付给不合法之房租，同时应速即发起组织一个上海市房客联谊会。以便有所商讨，一面以对付房地产主资本家的无理压榨。一面以商讨意见，贡献人民政府作为参考。"},{"type":"paragraph","text":"巨鹿路二○一弄一号房客孙以方启"},{"type":"paragraph","text":"编辑先生:"},{"type":"paragraph","text":"我们是虹口区的居民，是薪水阶级。住的是属于爱尔德洋行经租的房子。我等是三房客。现在该洋行滥加房租，每月每间房子要收租费二+个折实单位。现在二房东企图拿出剥削手段，将每月所有房租全部强令三房客付给，不但他房金一文不出，还要表现许多二房东的气概，并且还要在房客面前索取额外的租金。现在我有下列数点疑问请解答:"},{"type":"paragraph","text":"(一)今后爱尔德洋行每月的房租，二房东能不能同三房客同样的公平分付?"},{"type":"paragraph","text":"(二)二房东经常的在三房客面前表现压迫剥削手段，是不是合理?"},{"type":"paragraph","text":"(三)以后三房客能不能同二房东平等对立?"},{"type":"paragraph","text":"读者佳仑"},{"type":"paragraph","text":"编辑先生:"},{"type":"paragraph","text":"我住在本市新桥路×X号，是一个被二房东剥削着的房客，在国民党反动派盘据在上海的时候，我的房屋租金，起初是(三+六年+一月)每月伪法币+五万元，后陆续加至一百○五万元，向例每月缴纳，直到民国三+七年八月+九日反动政府发行伪金圆券时，租金便折合伪金圆券为三角五分，然二房东就此不收我们的房租；既不说要加租，又不说要还屋，只推说大房东不收租金。这样一直下去，到现在，上海解放了，二房东就对房客们说:“大房东要索房租，每幢租金是三+六个折储单位，我们住的二幢，要七+二个折储单位，解放前未收之租金，现暂时不谈，只收解放后二个月，共计一百四+四个折储单位。”二房东的意思是全部房租由我们六个房客负担(照向例办理)。"},{"type":"paragraph","text":"先生，我们住的是两幢店面房屋，二房东要住两个店面、一间店后堂，一个灶披间，一间前楼、一双，楼、共六间，差不多等于一幢房屋了。租金却分文不出，要我们房客完全负担。现在二房东却仍旧本着他那向例的一贯作风，还拼命的，削着房客们。兹有下面的几点，敬请先生代为解释一下。"},{"type":"paragraph","text":"一，每幢房屋租金，以每月三+六个折储单位计算，是否合法?"},{"type":"paragraph","text":"二，二房东所住房屋，不出房租，是否合理?"},{"type":"paragraph","text":"敬祝撰安　读者张正一"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}