{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":2,"day":1}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"反动小说《战斗的青春》出笼前后","authors":["津文红"],"parts":[{"type":"paragraph","text":"叛徒孙振炮制的《战斗的青春》，是一部五毒俱全的反革命黑书。它狂热地鼓吹叛徒、内奸、工贼刘少奇的叛徒哲学，极力美化汉奸走狗和日本帝国主义者，恶毒地丑化革命人民和革命军队，疯狂反对伟大领袖毛主席的人民战争思想。这棵大毒草必须连根铲除！"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”孙振的反动小说《战斗的青春》，正是为大叛徒刘少奇复辟资本主义进行舆论准备的大毒草。"},{"type":"paragraph","text":"这部黑书是在一九五三年开始炮制的。当时，我国人民在伟大领袖毛主席的英明领导下，开始了建设社会主义的第一个五年计划。但是，大叛徒刘少奇却竭力鼓吹走资本主义道路。他代表资产阶级的利益，千方百计地阻挠我们对农业、手工业和资本主义工商业的社会主义改造。叛徒孙振为了适应大叛徒刘少奇复辟资本主义的需要，按捺不住他的反革命的阶级本能，表示“实在等不下去了”，就开始炮制这株大毒草。在炮制过程中，受到了大叛徒刘少奇在文艺界的代理人的重视，把这株大毒草列为重点选题计划。"},{"type":"paragraph","text":"反动小说《战斗的青春》于一九五七年完稿。当时，我国正轰轰烈烈地展开了伟大的反右派斗争，孙振心怀鬼胎，不敢把这株大毒草马上抛出来。到了一九五八年九月间，国内外阶级敌人蠢蠢欲动，攻击伟大的三面红旗，攻击我国社会主义制度。孙振见时机已到，他大肆叫嚣：“伟大的时代就要来了，我们将要掌握一切！”于是，他抛出了大毒草《战斗的青春》，为大叛徒刘少奇阴谋复辟资本主义擂鼓助阵，鸣锣开道。"},{"type":"paragraph","text":"《战斗的青春》这株大毒草一出笼，就被大叛徒刘少奇及其在文艺界的代理人周扬一伙视若至宝。一九六○年、一九六一年、一九六二年，三次“修改”，出了三个新版本，先后十七次印刷，发行一百余万册。什么普及本、平装本、精装本、特精装本，不一而足，流毒甚广。以刘少奇为代表的资产阶级司令部如此重视反动小说《战斗的青春》，充分说明这部黑书是为他们复辟资本主义制造反革命舆论的大毒草。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”大毒草《战斗的青春》出笼以后，广大人民群众纷纷声讨和批判。姚文元同志以毛泽东思想为武器，一针见血地指出这部反动小说是贩卖叛徒哲学的大毒草，是反党反社会主义反毛泽东思想的大毒草。"},{"type":"paragraph","text":"大叛徒刘少奇及其在文艺界的代理人周扬等一伙反革命修正主义分子，为了保护这株大毒草，疯狂地反对革命群众对《战斗的青春》的严正批判。他们亲自出马为《战斗的青春》吹捧，扩大影响。周扬居心叵测地说：《战斗的青春》“很好”。他几次接见黑书的炮制者孙振，赞扬他写了“三级叛变”，最能“教育青年一代”。按照周扬定下的调子，《文艺报》竭力吹捧《战斗的青春》“象参天的大树，健壮而富有活力”。叛徒刘少奇在上海的代理人三天之内就看完了这部黑书，连声说：“好书！好书！”并露出一副凶神恶煞的嘴脸，下令说：“谁批判这本书，就要检讨。”"},{"type":"paragraph","text":"对反动东西的吹捧，只能更加暴露他们反动的丑恶嘴脸。周扬所说的“三级叛变”“很好”，就是因为叛徒孙振在这部反动小说里描写的、美化的就是他们这一伙人，说出了他们共同的心声。周扬所说的最能“教育青年一代”，其黑心就是诱惑和煽动广大青年一代走向反党反社会主义反毛泽东思想的“叛逆道路”。"},{"type":"paragraph","text":"吹捧而犹嫌未足。刘少奇在文艺界的代理人周扬还进一步授意要把《战斗的青春》拍成电影，搬上银幕。在周扬直接指示以后，混入文艺队伍的国民党特务便急忙把它改编成电影剧本《许凤》，在《电影文学》上抛了出来。"},{"type":"paragraph","text":"一个叛徒孙振，一株毒草《战斗的青春》，一经受到批判，刘少奇在文艺界的大小黑头目立即跳出来保驾，向毛主席的革命路线进行疯狂反扑。这是一场多么严重的阶级斗争啊！"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“反革命分子不是那样笨拙的，他们的这些策略，是很狡滑狠毒辣的。一切革命党人决不能轻视他们，决不能麻痹大意，必须大大提高人民的政治警惕性，才能对付和肃清他们。”"},{"type":"paragraph","text":"反动小说《战斗的青春》，先后进行了三次“修改”。叛徒孙振在修改本的“后记”中说：“经过了一段艰苦熬煎之后，修改本出版了，……两次修改有些地方确实比第一版丰富生动些了。”又说：“为了实事求是”，他又“坚决地做了这第三次的修改”，从而“使英雄人物的心灵更向读者敞开；使反面人物的行为的发生和发展脉络更清楚一些”。这是一段十分露骨的反革命招供！所谓“使英雄人物的心灵更向读者敞开”，实际上是更加恶毒地丑化革命人民和革命军队；所谓“使反面人物的行为的发生和发展脉络更清楚一些”，实际上是更加露骨地为叛徒开脱罪责，更加无耻地鼓吹大叛徒刘少奇的叛徒哲学。"},{"type":"paragraph","text":"在《战斗的青春》初版中，孙振按照刘少奇的臭名昭著的“一念之差”论，最后竟让叛徒胡文玉开枪去射击日本侵略者，从而来了个“壮烈牺牲”的场面，给这个可耻的叛徒献上了一个花圈。在第三次“修改”中，孙振更进一步把胡文玉打扮成一个“反封建的勇士”、“抗日的英雄”，把明明是投敌叛变的胡文玉，改成是偶尔“掉队”失踪，是在战斗中被“冲散”，甚至是“突围”出来的，在“不知不觉”之中掉进了特务赵青的“圈套”，“被迫”当了叛徒。孙振还特意增加了叛徒内心的犹豫和矛盾。初版中许凤等“英雄人物”牺牲的结尾，用了“胜利是我们的”标题。很明显，这个“我们”，就是指的叛徒、特务、国民党反动派和日本帝国主义者。对此，广大读者纷纷予以谴责，孙振不得不把许凤等人的牺牲改成“活下来了”。但在第三次“修改”时，便又恢复了许凤死掉的结尾。从许凤她们的生生死死，可以清楚地看出这些炮制大毒草《战斗的青春》的反革命修正主义分子，是何等恶毒，又是何等嚣张！"},{"type":"paragraph","text":"在三次“修改”中，孙振还竭力歌颂国民党反动派，叫嚣“国共合作”。在第一次“修改”时，迫于“万马战犹酣”的大跃进形势，也加上了几句装饰门面的话。但到了一九六二年，刘少奇大刮翻案妖风时，孙振立即把新二版中仅有的一句“井冈山立起的这杆红旗，什么时候也不能放下”给砍掉了！一增一砍，岂不发人深思？当时，蒋匪帮正叫嚣窜犯大陆，叛徒孙振于是又增写了什么“曲线救国”、“宁渝合流”等国民党反动派的反动口号，竭力宣扬刘少奇的“活着是美好的”活命哲学，甚至赤裸裸地叫嚣：“将来国民党无疑是仍旧要统治中国的，国共总是要合作的。”《战斗的青春》极力为国民党反动派招魂，反革命用心是十分清楚的。"},{"type":"paragraph","text":"从反动小说《战斗的青春》的三次“修改”中，可以清楚地看出，这完全是一部紧密地配合刘少奇复辟资本主义大造反革命舆论的黑书。而且越“修改”，内容越反动。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“世界上一切革命斗争都是为着夺取政权，巩固政权。而反革命的拚死同革命势力斗争，也完全是为着维持他们的政权。”反动小说《战斗的青春》的炮制出笼，三次“修改”，都是为大叛徒刘少奇复辟资本主义制造舆论准备。我们一定要高举毛泽东思想伟大红旗，把反动小说《战斗的青春》及大叛徒刘少奇的反革命修正主义文艺黑线彻底批倒批臭。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}