{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":3,"day":31}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"踏遍草原千里雪红心永向毛主席","authors":["丛中笑/红勤讯"],"parts":[{"type":"paragraph","text":"在冰天雪地的呼伦贝尔草原上，人们把总后勤部某边防兵站的女护士朱燕文、郭克敏称作是草原上的一对毛主席的白衣战士。她俩扎根在草原，顶风冒雪，不畏严寒，全心全意为边防战士和牧民服务。"},{"type":"paragraph","text":"去年三月，刚从医校毕业的朱燕文和郭克敏，怀着保卫毛主席的决心来到边防兵站。两个从小在父母身边长大的女娃子，一下离开繁华城市西安，来到这千里冰封的大草原，靠什么成长？靠什么为边防战士和草原牧民服务呢？在一次谈心中，小朱对小郭说：“大叛徒刘少奇妄图用‘读书做官’为诱饵，把我们锁在温室里，让我们灵魂发霉，变成修正主义的苗子，我们决不能让他的阴谋得逞。革命青年就是要读毛主席的书，听毛主席的话，做一个心里只有人民唯独没有自己的革命战士。”还没等小朱说完，小郭就激动地说：“我完全同意你的看法，毛主席对咱们青年一代最关心，咱俩到这火热的第一线来锻炼，一定要扎根在草原，为毛主席争气！”"},{"type":"paragraph","text":"从这以后，小朱和小郭自动地结成了“一对红”。她俩每天晚上，在油灯下共同学习“老三篇”，学了就用来改造思想。她俩的誓言是：毛主席指路咱坚决走，毛主席的革命路线咱捍卫，踏遍草原千里雪，“完全”“彻底”为人民。"},{"type":"paragraph","text":"一个风雪夜晚，小朱和小郭巡诊刚回卫生所，某号哨所就打来了紧急电话，就有个战友患重病需要治疗。这个哨所，是在周围四十里没有人烟的雪山风口上，人们称这里是雪海里的“风岛”。当时，正下着大雪，刮着狂风，要不要立即出发？毛主席关于两个“极端”的教导，给了她俩无穷的力量。两个人不顾一天巡诊的疲劳，又迎着飞雪奔向某哨所。半路上，一阵暴风雪把她俩冲散了。在风雪弥漫中，白求恩的光辉形象使朱燕文无比坚定，她一边高声背诵：“下定决心，不怕牺牲，排除万难，去争取胜利。”一边昂首挺胸勇往直前。正在和风雪搏斗的郭克敏听到小朱的声音，兴奋得用尽全身的力气高喊着：“排除万难，去争取胜利。”战无不胜的毛泽东思想让这两个战友在暴风雪中相逢了！她俩把手紧紧地挽在一起，带着胜利的喜悦终于赶到“风岛”，及时给阶级兄弟进行了治疗。"},{"type":"paragraph","text":"小朱和小郭，遵照毛主席关于“把医疗卫生工作的重点放到农村去”的伟大教导，经常到驻地周围给工人和贫下中农看病，以实际行动捍卫毛主席的无产阶级医疗卫生路线。铁路工人刘忠顺的女儿刘淑梅，四年前得了眼病，被几家名医院的“权威”诊断为“不治之症”给推了出来。小朱和小郭怀着对阶级姐妹的深厚无产阶级感情，对大叛徒刘少奇的反革命修正主义路线的无比仇恨，勇敢地承担了医治刘淑梅的任务。没学过几天针灸的女护士，要给双目失明的病人治病，好多人都替她俩捏着一把汗。她俩却斩钉截铁地说：“刘少奇的反革命修正主义医疗卫生路线夺去了刘淑梅的双眼，我们要靠战无不胜的毛泽东思想使她重见光明！”有一次，刘淑梅抚摸着毛主席像框恳切地说：“阿姨，我要看毛主席！”小朱和小郭听到这句话，眼睛立刻湿润了，她俩激动地拉着刘淑梅的手说：“你的愿望一定会实现！”为了让刘淑梅重见光明，小郭冒着可能扎瞎眼的风险，拿起银针就在自己眼上做球后针刺试验。当小郭把针扎进穴位的时候，一阵剧痛使她的手发软了。这时，毛主席“完全”“彻底”为人民的教导，使她深深懂得了这小银针的分量。她重新拿起银针，半寸、一寸、一寸二分不断往里扎，扎得眼发胀，流出泪，直至找到较好的深度才停止。就这样，小郭和小朱经过在自己眼上反复试验后，才给病人扎针，终于治好了刘淑梅的眼睛。刘淑梅含着幸福的热泪，无限深情地看着毛主席像，激动地唱起自己编的一首歌：“想念恩人毛主席，是您派来解放军，站在草原望北京，歌儿永远唱不尽。”"},{"type":"paragraph","text":"春风杨柳万千条，六亿神州尽舜尧。小朱和小郭，在毛泽东思想阳光雨露哺育下，茁壮地成长起来了！她俩靠战无不胜的毛泽东思想，靠一颗无限忠于毛主席的红心，让瘫子站起来，让聋哑人喊出“毛主席万岁！”这一对白衣战士，在呼伦贝尔草原上阔步前进。"},{"type":"paragraph","text":"（丛中笑、红勤讯）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}