{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向辛亥革命爱国志士，向伟大革命先行者孙中山先生致敬上海集会纪念辛亥革命五十周年刘述周副主席致开会词　魏文伯和各民主党派、无党派民主人士、工商界代表陈望道讲话","authors":[],"dates":[{"year":1961,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　昨天，是辛亥革命五十周年纪念日，上海各界二千人在市人委大礼堂举行盛大集会，隆重纪念。"},{"type":"paragraph","text":"会场主席台正中帷幕上并排悬挂着毛泽东主席和孙中山先生的巨幅画象，两旁矗立着顺红旗，主席台前布满了盛开的鲜花和常青树。在灯光辉煌的大厅里，人们怀着崇敬的心情，来纪念伟大的辛亥革命运动。正是这个伟大的革命运动，在五十年前结束了我国历史上两千多年的封建帝制，使民主共和国思想深入了人心。"},{"type":"paragraph","text":"当中共上海市委员会、上海市人民委员会、政协上海市委员会以及各民主党派上海市地方组织、上海市各人民团体的负责人曹荻秋，魏文伯、马天水、刘述周、宋日昌、金仲华、赵祖康、陈望道、胡厥文、刘靖基、沈体兰、周谷城、吴若安、卢于道、谢雪堂、张祺等登上主席台时，全场热烈鼓掌。和他们一起登上主席台的，还有参加过辛亥革命的老人徐森玉等。"},{"type":"paragraph","text":"纪念会开始时，政协上海市委员会副主席刘述周致开会词。他首先向在辛亥革命运动中不惜抛头颅、洒热血的爱国志士，向当时革命运动的组织者、伟大的革命先行者孙中山先生致敬!他说:我们今天来纪念辛亥革命，回忆过去，环顾当前，想起中国人民推翻三大敌人的斗争所经历的曲折艰苦的道路。更加感到伟大的中国共产党和毛主席领导的正确，和社会主义革命、社会主义建设的成就的伟大。接着他号召大家紧密地团结起来，加倍努力，克服一切困难，为社会主义建设，为解放台湾，为制止帝国主义侵略、争取世界和平、民主、民族解放和社会主义的胜利奋斗到底。"},{"type":"paragraph","text":"中共上海市委书记处书记魏文伯在纪念会上讲了话。他首先谈了辛亥革命的史实和伟大的历史意义。他说，辛亥革命是一次资产阶级领导的全国规模的民主革命运动，它符合当时全国广大人民的愿望和历史发展的要求，因此得到了人民群众的热烈支持。辛亥革命的胜利，是在中国伟大的民主革命先行者孙中山和同盟会领导下，经过艰苦的斗争，特别是连续的武装起义而取得的，是在全国人民爱国情绪空前高涨，爱国运动和反抗封建剥削的运动遍及全国汇为革命洪流的形势下取得的。他说，辛亥革命是一次具有比较更完全意义的资产阶级民主革命，它制订了在当时说来是先进的民主革命的纲领。这个纲领提出了废除封建专制政治、建立民主共和国和“平均地权”的主张；并且举起了经过武装斗争以推翻清政府的鲜明的革命旗帜。辛亥革命推翻了清朝政府，结束了封建帝制，打倒了帝国主义当时统治中国的走狗。这是一个具有深刻意义的历史变革，它使人们在精神上获得了空前的大解放。它动摇了封建秩序，特别是它使人们敢于设想，既然神圣不可侵犯的皇帝都可以推翻，还有什么更神圣的东西不能改变呢?这对于社会的进步、历史的前进是有益的。"},{"type":"paragraph","text":"魏文伯说，辛亥革命虽然曾经取得胜利，但是由于历史条件的限制，没有能够明确地提出彻底的反帝国主义、反封建主义的革命纲领，没有充分发动群众，没有能够去领导在全国普遍兴起的人民革命运动，没有能够保持革命的政权。孙中山先生在辛亥革命失败以后，经过曲折的革命实践，在中国共产党的帮助下，使他深刻地认识到中国革命要取得胜利，就必须“以俄为师”，并且不顾国民党右派分子的反对，坚决地实行了联俄、联共、扶助农工三大政策，同中国共产党建立了统一战线，在这个基础上重新解释了他的三民主义，把它发展成为明确的反对帝国主义和封建主义的革命纲领。"},{"type":"paragraph","text":"魏文伯指出，中国的资产阶级革命，是处在帝国主义时代，是发生在半殖民地、半封建的国家里，资产阶级受着帝国主义和封建势力的压迫和束缚，具有一定的革命性，但社会经济地位又规定了他们不能不具有软弱性。只有身受帝国主义、封建主义和官僚资本主义三重压迫的具有坚决，彻底、顽强的革命品质的中国工人阶级及其政党，才能领导中国革命。中国共产党正是中国工人阶级的政党，它担负起了领导中国革命这个艰巨的任务。中国共产党的革命斗争，是在马克思列宁主义的普遍真理指导下进行的。毛泽东同志创造性地把马克思列宁主义的普遍真理同中国革命的具体实践相结合，胜利地指导了中国的革命斗争。经过二十八年的斗争，终于在1949年取得了民主革命的伟大胜利，在中华人民共和国成立以来的十二年内，又取得了社会主义革命的决定性胜利和社会主义建设的第一步的胜利。"},{"type":"paragraph","text":"魏文伯在谈到辛亥革命的经验教训时说，辛亥革命在中国人民革命历史上留下的丰功伟绩，是永远值得我们纪念的，它遗留给我们的深刻的历史经验，使我们得到鼓舞，得到有益的启发:中国民主革命必须由工人阶级领导才能取得胜利，中国民主革命必然要过渡到社会主义革命。这是半殖民地半封建社会的中国发展的客观规律，是任何帝国主义及其走狗所不可阻挡的历史发展的必然趋势。我们要更加提高自觉性，加强以工人阶级为领导、以工农联盟为基础的人民民主专政。"},{"type":"paragraph","text":"魏文伯说，帝国主义总是捣乱、失败、再捣乱、再失败，直到最后灭亡。在今天，美帝国主义是世界反动势力的主要堡垒，是国际宪兵，是全世界人民最凶恶的敌人。我们对它绝不能抱任何幻想。它在被驱逐出中国大陆以后，一直侵占着我国神圣的领土台湾，我们一定要完成解放台湾、统一祖国的神圣任务。"},{"type":"paragraph","text":"魏文伯最后说，我们纪念辛亥革命五十周年，感到兴奋和愉快，一个繁荣、富强的新中国，已经在古老的国土上诞生了，并且正在日益壮大起来。中国人民多少年来所向往的无比美妙的前景正在召唤着我们，我们一定要珍视已经取得的胜利和成绩，创造新的更大的胜利。我们今天的历史任务是:鼓足干劲，力争上游，多快好省地建设社会主义。我们应当发扬中国人民的革命传统精神，高举总路线、大跃进、人民公社三面红旗，意气风发地为建设社会主义而奋勇前进!"},{"type":"paragraph","text":"民盟上海市委主任委员陈望道代表各民主党派上海地方组织、无党派民主人士和工商界讲话。他在叙述辛亥革命的经过及其伟大的历史意义时指出，以孙中山先生为首的革命派在这个时期，以鲜明的中国革命民主派的立场，同改良派作了尖锐的斗争。历史证明孙中山先生是正确的，如果不推翻清朝的统治，中国的改革是没有希望的。这个斗争，进一步提高了中国民族的觉醒，并把人民群众大量地吸引到革命的旗帜下来。接着陈望道说，辛亥革命，由于领导革命的民族资产阶级本身的弱点，没有能够提出一个彻底地反帝反封建的纲领，没有能够发动和组织广大的人民群众，实行人民民主专政，将革命进行到底，因而让大地主大买办的代表袁世凯在帝国主义的支持下窃取了革命的果实。"},{"type":"paragraph","text":"陈望道说，前后五十年的事实深刻地教育了中国人民:资产阶级的领导，资产阶级民主共和国的理想，不可能把中国从严重的民族危机中解救出来，中国革命没有工人阶级、没有中国共产党的领导就不免失败，跟共产党走，走新民主主义革命和社会主义革命的道路，祖国就有办法，个人也有前途。中国共产党是全国人民的救星，中国共产党的领导是中国革命胜利的保证，这就是中国人民在长期革命斗争之中用血肉换来的一条最根本最重要的经验教训。"},{"type":"paragraph","text":"陈望道最后说，我们必须永远跟共产党走，永远听毛主席话，和全国人民一道，更高地举起社会主义建设的总路线、大跃进、人民公社的胜利红旗，为建设社会主义贡献力量，为反对帝国主义侵略，为解放台湾，实现祖国的最后统一，，为支援亚洲、非洲、拉丁美洲民族解放运动而坚持不懈地斗争。"},{"type":"paragraph","text":"出席纪念会的，还有全国政协在上海的委员、全国人代会在上海的代表、政协上海市委员会委员、上海市人民代表、中共上海市委各部委负责人、各民主党派市委委员、各人民团体负责人以及各界人士。"},{"type":"paragraph","text":"正在上海访问的外宾和在上海帮助我国建设的专家、各国驻上海领事人员也应邀出席了纪念会。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\10\\61ab010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市辛亥革命五十周年纪念大会会场</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}