{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":6,"day":26}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把美国侵略者从亚洲赶出去首都文化界代表、革命文艺工作者浩亮在首都大会上的讲话","authors":[],"parts":[{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"在首都人民纪念朝鲜祖国解放战争二十周年和声讨美帝国主义霸占我国领土台湾大会上，我代表首都文化界和广大革命文艺战士表示，坚决支持朝鲜人民反对美帝国主义的侵略、争取祖国统一的正义斗争！愤怒声讨美帝国主义长期霸占我国领土台湾的滔天罪行！"},{"type":"paragraph","text":"我们伟大领袖毛主席支持世界人民反对美帝斗争的庄严声明，充分表达了七亿中国人民和全世界革命人民的革命意志，是对全世界一切被压迫人民和被压迫民族的巨大支持，巨大鼓舞，是对美帝国主义和各国反动派的沉重打击。毛主席的庄严声明，必将进一步唤起全世界革命人民团结起来，英勇战斗。"},{"type":"paragraph","text":"英雄的朝鲜人民，在朝鲜人民的伟大领袖金日成同志为首的朝鲜劳动党的领导下，经过英勇战斗，取得了抗美战争的伟大胜利，为全世界人民的反帝革命斗争作出了重大贡献。我们向英雄的朝鲜人民表示崇高的敬意。我们深信，朝鲜人民反对美帝国主义侵略、争取祖国统一的正义斗争，一定会取得最后胜利！"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“一切反动势力在他们行将灭亡的时候，总是要进行垂死挣扎的。”美帝国主义为了挽救自己的失败，正在加紧起用各国反动派，积极推行“用亚洲人打亚洲人”的所谓“新亚洲政策”。在美帝国主义的扶植下，日本军国主义已经复活，成了美帝在亚洲推行侵略政策和战争政策的急先锋。最近，美日反动派加紧军事勾结，又玩弄了“自动延长”日美“安全条约”的鬼把戏，进一步扩大了侵略性的美日军事同盟，他们把侵略矛头直接指向亚洲各国人民，首先是中国人民、朝鲜人民和印度支那人民。美日反动派的罪恶阴谋是决不会得逞的。正如金日成同志所说的：“如果日本军国主义者忘记了历史的教训，重新走上侵略朝鲜和亚洲的道路，那么，他们必将玩火自焚”。"},{"type":"paragraph","text":"美帝国主义至今还霸占着我国领土台湾，不断派遣军舰、飞机侵犯我国的领海领空，对我国人民犯下了不可饶恕的滔天罪行。我们要正告美帝国主义，台湾是中国领土不可分割的一部分，美帝国主义必须从台湾滚出去！我们一定要解放台湾！"},{"type":"paragraph","text":"今天，决定亚洲命运的不是美帝国主义及其走狗，而是亚洲各国人民。美帝国主义扩大侵略印度支那战争，碰得头破血流，在中东策动镇压巴勒斯坦人民的武装斗争的阴谋，遭到可耻失败。亚洲人民团结起来，拿起武器，坚决斗争，就一定能把美国侵略者从亚洲赶出去。"},{"type":"paragraph","text":"我国人民正在百倍地提高革命警惕，加强战备，随时准备歼灭一切敢于来犯之敌。用马克思主义、列宁主义、毛泽东思想武装起来的、经过无产阶级文化大革命锻炼的中国人民，坚决支持朝鲜人民、印度支那人民、阿拉伯人民、美国人民和全世界人民的革命斗争，打败美国侵略者及其一切走狗！"},{"type":"paragraph","text":"我们革命文艺战士，坚决响应毛主席的“全世界人民团结起来，打败美国侵略者及其一切走狗”的伟大号召，高举《在延安文艺座谈会上的讲话》的光辉旗帜，拿起笔作刀枪，努力演好革命样板戏，努力宣传好毛主席关于人民战争和“枪杆子里出政权”的伟大思想，以实际行动支援朝鲜人民和全世界人民反对美帝国主义及其一切走狗的正义斗争！"},{"type":"paragraph","text":"中朝两国人民用鲜血凝成的伟大友谊和战斗团结万岁！"},{"type":"paragraph","text":"无产阶级文化大革命胜利万岁！"},{"type":"paragraph","text":"战无不胜的马克思主义、列宁主义、毛泽东思想万岁！"},{"type":"paragraph","text":"朝鲜人民的伟大领袖金日成同志万岁！"},{"type":"paragraph","text":"我们伟大领袖毛主席万岁！万岁！万万岁！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}