{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从《苗岭风雷》的“改编”看“四人帮”的扒手嘴脸","authors":["齐戈"],"dates":[{"year":1977,"month":3,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海京剧团　齐戈"},{"type":"paragraph","text":"王张江姚“四人帮”反党集团自封为“文艺革命旗手”，其实是彻头彻尾的政治扒手，扼杀文艺革命的刽子手。从“四人帮”要我团改编《苗岭风雷》的前前后后，可以清楚地看到他们为了达到扒窃的目的，什么卑劣手段都能使出来。"},{"type":"paragraph","text":"《苗岭风雷》是贵阳市京剧团创作的一个描写解放初期，苗族人民配合人民解放军剿匪反霸的革命现代京剧。一九六四年该剧参加京剧现代戏观摩演出，受到了首都群众的好评。文化大革命中，敬爱的周总理对这个戏很重视，该团的同志对这个戏重点进行修改提高，并试验演出。这时，“四人帮”一伙窃取了革命现代京剧《智取威虎山》、《海港》、《龙江颂》等创作成果后，就轮到吞食《苗岭风雷》了。一九七二年春，江青伙同张春桥、姚文元直接指定我团改编这个戏。他们打着“改编”的幌子，干着小偷加强盗的无耻勾当。当我团创作人员准备赴黔前夕，“四人帮”通过他们在上海的余党，规定创作人员不许让贵州知道是去“改编”这个戏的，只能说是去“学习”。这种欺骗，理所当然地使贵州的同志很有意见。他们曾多次希望能将赴黔的真实意图告诉他们。为此，我团创作人员多次向“四人帮”一伙去信呼吁，可是这帮老爷却始终不给回音。同志们非常纳闷，去“改编”人家的戏，为什么还撒谎骗人呢?贵州的创作人员和有关同志为了使我们了解这个戏，对我们进行了热情的帮助，多次让我们去看戏，并把创作心得毫无保留地告诉我们，而我们为什么又要对自己战友隐瞒真相呢?因此，创作人员就把江青要我团“改编”这个戏的情况如实地告诉了他们。不料，这大大触怒了“四人帮”反党集团。他们在上海的余党和在文化部的亲信马上接二连三地气势汹汹地呵斥创作人员:“你们把中央首长的指示捅出去，其性质严重”，“把矛盾上交使春桥被动”等等，并责令“连夜讨论，作检查”。之后，又一次接一次地逼着创作人员写检讨。这充分暴露了在“四人帮”一伙眼里，对组织、对同志只能说假话。说假话有功，说真话有罪。接着，他们又在深入生活问题上出尔反尔、整人泄恨。起先，他们不让创作人员深入生活，规定必须等上海市委意见后才能下去。可后来却倒打一耙，责怪创作人员“为什么迟迟不下生活”。有位同志得了重病，长期住在齐医院里，其他同志曾几次写信上报，“四人帮”一伙置若罔闻。真是谁要泄露他们扒窃的天机，就得遭受无情摧残。"},{"type":"paragraph","text":"为了扒窃，他们还大肆分裂文艺队伍，扼杀兄弟省市的文艺创作。在创作人员去黔前，“四人帮”在文化部的亲信规定，“争取多看”《苗岭风雷》的演出，但是“看人家的戏尽量少表态”。言下之意，就是只许向人家要东西，而不许把自己的创作设想透露出去。这种做法，在“四人帮”控制下是司空见惯的。凡是他们染指的戏，明令规定都要在剧本封面上打上“机密”字样，“不得外传”。这是什么“机密”?这是典型的资产阶级的独家经营，垄断封锁!就这样，他们把文艺界搞得门户森严，沟壑交错，严重地分裂了文艺队伍。更有甚者，因为大部分省市的文艺创作都没有挂上“江记”的牌子，在“四人帮”看来，这些单位搞出了优秀作品，就会使他们推行反革命的修正主义文艺路线遇到困难，就会使他们扒手的原形暴露在光天化日之下，因此就恣意破坏，无情镇压。一九七五年，贵阳市京剧团演出的《苗岭风雷》在北京参加全国文艺调演，受到广大群众的热烈欢迎。有的电影厂准备把这个戏拍成电影，报告打上去，却被“四人帮”一伙一笔划掉了。其实，岂止一个《苗岭风雷》，凡是“四人帮”自封为“呕心沥血”搞出来的戏，都是根据人家一些好的或较好的作品改编的。在他们扒窃过程中，对这些原作他们全都蛮横地加以扼杀。这种法西斯行径，使毛主席亲自制定的发展和繁荣社会主义文艺的“百花齐放，百家争鸣”的方针遭到了粗暴的践踏。真是抢了孩子又杀娘，用心何其毒也!"},{"type":"paragraph","text":"一九七二年春节，“四人帮”在文化部的亲信曾给江青献过一首黑诗，诗中罗列了《海港》、《苗岭风雷》等八个现代京剧，最后归结道:“喜看鬓丝偷转趣，一层银露一层心。”明目张胆地把广大革命文艺战士在毛主席革命文艺路线指引下长期辛勤劳动创作出来的成果全部据为己有。什么“一层银露一层心”，只要稍举几例，就可看出这是弥天大谎。《海港》在北京拍摄电影期间，同志们为了让戏早日和广大工农兵见面，每天中午进摄影棚，要熬夜拍到第二天清晨才出棚休息。就这样连续苦战拍完的影片，按“四人帮”规定，必须经他们审定才能公映。可是影片送上去后，他们根本不看。剧组同志在京空等了几个月，浪费了国家大量资财，耽误了同志们大量创作排演新戏的时间。临了，他们还弄不清剧组究竟在北京还是在上海。真是丑态百出，荒唐透顶。《苗岭风雷》从一九七二年要我团“改编”成《苗山志》已快五年了。由于他们一伙专营“改编”、扒窃勾当，新作品出不来。一边是工农兵群众等着要看戏，一边却是文艺工作者没事可干。铁的事实，是对“四人帮”“一层银露一层心”的无情嘲弄，是对他们一帮害人虫的无情控诉!"},{"type":"paragraph","text":"以华主席为首的党中央一举粉碎“四人帮”，革命文艺得解放。几经“四人帮”排斥、压制的贵阳市京剧团创排的革命现代京剧《苗岭风雷》终于重见天日!春节前，我团《海港》剧组部分同志怀着无比激奋的心情去贵阳学习这个深受工农兵群众欢迎的好戏，使《苗岭风雷》与上海工农兵观众见了面。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}