{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中央统战部副部长，政协常委、第一副秘书长  薛子正同志追悼会在京举行","authors":[],"dates":[{"year":1980,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中央统战部副部长，政协常委、第一副秘书长"},{"type":"paragraph","text":"薛子正同志追悼会在京举行"},{"type":"paragraph","text":"新华社北京7月16日电  中共中央统战部副部长、政协全国委员会常务委员、第一副秘书长薛子正同志，因病于1980年7月3日逝世，终年75岁。薛子正同志追悼会今天下午在北京政协礼堂举行。"},{"type":"paragraph","text":"叶剑英、邓小平、李先念、聂荣臻、彭真、邓颖超、胡耀邦、赵紫阳、韦国清、乌兰夫、彭冲、万里、谷牧、宋任穷、胡乔木、姚依林、廖承志、阿沛·阿旺晋美、周建人、许德珩、胡厥文、朱蕴山、史良、薄一波、沈雁冰、康克清、季方、王首道、杨静仁、张冲、庄希泉、胡子昂、荣毅仁、刘澜涛、陆定一、李维汉、胡愈之、王昆仑、班禅额尔德尼·却吉坚赞等送了花圈。政协全国委员会、中共中央组织部、中共中央统战部、国家民委、国家经委、国务院宗教局、北京市人民政府、各民主党派、全国工商联和有关部门也送了花圈。"},{"type":"paragraph","text":"韦国清、彭冲、谷牧、薄一波、王首道、杨静仁、胡子昂、荣毅仁、庄希泉、王昆仑、李维汉和部分在京政协常务委员、委员，有关部门负责人，各民主党派、全国工商联机关工作人员，薛子正同志生前友好500余人参加了追悼会。"},{"type":"paragraph","text":"追悼会由乌兰夫主持，刘澜涛致悼词。"},{"type":"paragraph","text":"悼词说，薛子正同志生于1905年，四川省梁平县人。早年他追求进步，1925年参加共青团，1926年参加中国共产党。1927年他曾参加上海工人武装起义。“四·一二”反革命事变后，党派他到莫斯科东方大学、列宁格勒军政大学学习。从1930年秋至1935年秋，他历任赣东北红军第十军团长、闽北苏区特委委员、福建军区司令部副参谋长、江西军区参谋长等职。抗日战争时期，他开始在武汉八路军办事处工作，后随叶剑英同志去南岳游击训练班任教官。1940年5月到重庆八路军办事处，在中共南方局军事小组工作。1946年至1947年春，在北平军调处执行部任处长、参谋长。1948年任晋察冀军区军政大学办公室主任。全国解放后历任北京市人民政府秘书长、副市长，国家经委副主任，中共中央统战部副部长兼秘书长等职。"},{"type":"paragraph","text":"悼词说，薛子正同志从青年时代起投身革命，在半个多世纪的斗争中，他对党忠诚，斗争坚决，不畏艰险，努力工作。他的一生，是革命的战斗的一生。早在革命战争年代，他在苏区长期坚持武装斗争，经历了严重的战争考验。在斗争尖锐、环境险恶的重庆，他英勇果敢，立场鲜明，积极贯彻执行党的抗日民族统一战线方针政策，在争取一部分国民党军队和地方势力工作中作出了一定成绩。在北平军调处执行部时期，他积极协助叶剑英同志揭露美蒋反动派的内战阴谋，争取团结爱国民主人士，进行了不懈的斗争，得到了周恩来、叶剑英同志的表扬。全国解放后在北京市工作时期，他努力学习管理城市的经验，把心血倾注在城市的改造和建设方面。直到他逝世的当天上午，他还关心北京市的城市建设规划，积极提出书面建议。在中央统战部工作期间，他认真贯彻执行党的统战政策，工作积极负责，任劳任怨，为巩固和发展我国统一战线作出了自己的努力。"},{"type":"paragraph","text":"悼词说，薛子正同志对林彪、“四人帮”、康生一伙对老干部的政治诬陷和迫害，极为愤懑，坚贞不屈，进行了坚决的抵制和斗争。薛子正同志是我们党的老党员、老干部，他把毕生的精力献给了中国人民的解放事业和伟大的共产主义事业。他对党对人民无限忠诚的优良品质，勤奋工作、任劳任怨的革命精神，一生为革命献身的形象，将永远留在我们的记忆中。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"薛子正同志遗像"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"谷牧","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"刘澜涛","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}