{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":7,"day":22}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"搞好控诉和批判反党黑帮罪行的教育","authors":[],"parts":[{"type":"paragraph","text":"在波澜壮阔的无产阶级文化大革命运动中，我军广大干部战士热烈响应党中央和毛主席的战斗号召，高举毛泽东思想伟大红旗，和全国广大革命群众一道，向反党反社会主义黑线和资产阶级代表人物猛烈开火。他们斗志昂扬，立场坚定，旗帜鲜明，奋勇当先，口诛笔伐，所向披靡。这充分表现了我军干部战士对党、对人民、对社会主义、对毛泽东思想的无比热爱和无限忠诚，对阶级敌人的刻骨仇恨。"},{"type":"paragraph","text":"许多连队和基层单位，在学习毛主席关于阶级和阶级斗争的论述，学习文化大革命的文件和有关材料的基础上，组织干部战士控诉和批判反党反社会主义黑帮的罪行，收到很好的效果。事实说明，我军广大干部战士，是资产阶级、封建阶级、旧思想、旧文化、旧风俗、旧习惯的受害者；这种控诉教育，是在连队中深入开展文化大革命运动，肃清资产阶级、封建阶级思想毒害和影响的好方法；也是在阶级斗争中，活学活用毛主席著作，进行活的阶级教育，提高部队无产阶级觉悟的好方法。"},{"type":"paragraph","text":"控诉和批判反党黑帮罪行，目的是使连队干部战士进一步认清，无产阶级文化大革命的实质，是一场资产阶级阴谋复辟和无产阶级反复辟的斗争；是社会主义和资本主义两条道路的斗争；是马克思列宁主义、毛泽东思想和资本主义、修正主义的斗争。这场斗争，是阶级斗争的客观规律，是不以人们的意志为转移的。你不斗它，它就斗你；你不把它批倒、斗臭，它就要腐蚀你、搞垮你。我们要巩固无产阶级的政权，取得社会主义革命的最后胜利，就必须以毛泽东思想为武器，坚决批判资产阶级，迎击它们在意识形态领域里的任何挑战，彻底粉碎一小撮反党黑帮的一切反革命阴谋，彻底清除剥削阶级毒害人民的旧思想、旧文化、旧风俗、旧习惯的影响，让毛泽东思想占领一切阵地。"},{"type":"paragraph","text":"广大工农兵革命群众批判资产阶级，从资产阶级“权威”、“专家”手里，夺回文化的统治权，这是史无前例的伟大创举，这是毛泽东思想光辉照耀下的新事物。搞好控诉和批判反党黑帮罪行的活动，最根本最重要的就是要把毛主席的书当作最高指示，在阶级斗争中活学活用毛主席著作，用毛泽东思想回答和解决各种问题。用毛泽东思想去揭露和打击敌人。用毛泽东思想来提高自己的阶级觉悟。"},{"type":"paragraph","text":"搞好控诉和批判反党黑帮罪行的活动，必须坚持正面教育，抓好活的思想。要组织连队带着问题反复学习毛主席关于阶级和阶级斗争的论述，关于巩固无产阶级专政的论述，关于无产阶级文化大革命路线的论述。学习党中央、军委的有关文件，学习《红旗》杂志、《人民日报》、《解放军报》有关社论和文章。使广大干部战士认清文化大革命的性质及其伟大意义，自觉地参加控诉反党黑帮罪行的活动，坚决地批判资产阶级，横扫一切牛鬼蛇神。"},{"type":"paragraph","text":"搞好控诉和批判反党黑帮罪行的活动，要充分发动群众，坚持走群众路线。控诉和批判的方法，就是摆事实，讲道理。大家讲，大家摆。可以通过上课、读报、广播、黑板报、幻灯、座谈等各种方法，揭露反党反社会主义黑帮罪恶事实，戳穿他们同帝国主义、现代修正主义和地富反坏右一起，搞资本主义反革命复辟的阴谋。可以和回忆阶级苦、民族苦结合起来，组织干部战士讲家史、村史、社史、厂史，新旧对比，现身说法，带着阶级仇恨，去控诉反党黑帮的罪行。也可以采取举办展览，组织参观，现场控诉；请贫下中农、老工人作报告，军民同诉等等多种方式进行。但是，控诉教育活动的重点，是控诉和批判反党黑帮的罪行。真正做到使所有连队的干部战士都参加控诉活动，使人人都成为革命的批判家，个个都在这场阶级斗争中受到教育，得到锻炼。"},{"type":"paragraph","text":"在连队控诉反党黑帮罪行的活动中，要因势利导，及时总结提高。教育干部战士弄清文化大革命和自己思想革命化的关系，引导大家自觉地联系思想实际，积极地控诉反党黑线对自己的毒害，自觉地运用毛泽东思想改造世界观，清除黑线对自己的影响。提倡开好活学活用毛主席著作的讲用会，发动人人讲体会，谈收获，把自己的阶级觉悟和政治思想水平提高一步。"},{"type":"paragraph","text":"毛主席教导我们：不破不立。破就是革命，破就是批判。破就要讲道理，讲道理就是立，破字当头，立也就在其中了。我们是旧世界的彻底批判者。在长期革命战争的年月里，我们坚决执行党和毛主席的指示，用枪杆子批判了旧世界，创建了新中国。在社会主义革命和建设的今天，我们一定要热烈响应党和毛主席的号召。不仅要用枪杆子保卫无产阶级专政，还要用笔杆子嘴巴子向一切剥削阶级毒害劳动人民的旧思想、旧文化、旧风俗、旧习惯宣战，创造无产阶级的新思想、新文化、新风俗、新习惯，坚决挖掉修正主义的根子，牢牢扎下毛泽东思想的根子。"},{"type":"paragraph","text":"所有连队和基层单位都应当抓紧当前无产阶级文化大革命的大好形势，普遍开展控诉和批判反党黑帮罪行的活动。通过这一教育，使连队干部战士更好地活学活用毛主席著作，永远念念不忘阶级斗争，念念不忘无产阶级专政，念念不忘突出政治，念念不忘高举毛泽东思想伟大红旗。使我们的部队永远听党的话，永远做毛泽东思想的最坚决的捍卫者，永远做无产阶级专政的最可靠的支柱。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}