{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":3,"day":8}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"优秀的女党员——仁措","authors":[],"parts":[{"type":"paragraph","text":"一九七三年八月，中国共产党第十次全国代表大会正在北京举行。在庄严隆重的会场里，第三排席位上有一位年青的藏族女代表。当毛主席登上主席台的时候，她眼睛里闪烁着幸福的泪花，尽情地欢呼。一个旧社会的奴隶，今天出席党的代表大会，同自己的伟大领袖毛主席在一起，共同讨论党和国家的大事，她怎么能不激动呢？"},{"type":"paragraph","text":"这位来自青海省玉树藏族自治州的党员代表叫仁措，她是中共曲麻莱县委常委，曲麻河公社措池大队的党支部委员，大队的赤脚医生。草原上的牧民热情赞扬仁措是共产主义的新人，说她的动人事迹，就象那漫山遍野盛开的山花，数不完，看不尽。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"措池大队，地处万里长江的源头——巴颜喀拉山脉南麓。这里平均海拔五千米，气候很出奇。别说那山顶上的积雪终年不化，就是六月天，有时也会飘起雪花。这个大队也大得出奇。它的四季牧场方圆有一千二百平方公里，这在内地可能是一个县了。境内山峦起伏，野兽出没。"},{"type":"paragraph","text":"仁措，就是在这样一个地方，常年累月地走门串户，为贫下中牧送医上门。全大队一百一十多户人家，她哪家帐篷没去过？她对病人是那样温暖体贴，对大队的卫生事业是那样用尽心血，因此人们爱她，信赖她。谁家有了病人，都愿找她看；谁要是久了不见她，就想念她。"},{"type":"paragraph","text":"在措池大队，人们给仁措起了一个有趣的别名：“病号代理人”。这是因为仁措经常在护理病人的时候，不单帮助病人料理家务，还经常代替病人参加集体生产劳动。夏天，她代病号抓羊剪毛；冬天，她替病号守夜接羔。不论谁生病，只要仁措一来，家里大小事情都由她管了。有一次，女社员查莫病了，仁措来到她家，护理了十多天。每天她起早贪黑，帮助查莫挤牛奶，拾牛粪，还替她完成了生产队分配的打酥油任务。查莫的病好了，硬要把工分算给仁措。可是仁措怎么也不要，最后还是记在查莫的手册上了。还有一年冬天，一队的贫牧女社员茨久病了，带着两个孩子到仁措家里来看病。仁措就让她们母女三人吃住在自己的家里。仁措发现茨久的孩子穿着单薄，悄悄给她们做了衣服。等茨久的病好回家时，仁措就把衣服塞到茨久手里，茨久推却不了，只好收下。说起这些事，人们都感动地说：“仁措就象是咱帐篷里的一口人，她真是毛主席教育出来的好‘曼巴’！”"},{"type":"paragraph","text":"十几年来，有多少次，仁措从病魔手里为贫下中牧夺回了健康和幸福。那濒临死亡的儿童，由于仁措奋力抢救，又活泼地跳跃在草原上；那愁云密布的帐篷，因为仁措及时赶到，又传开了朗朗的笑语。"},{"type":"paragraph","text":"那是一九六七年九月，草原上抓膘配种的繁忙季节。仁措怕牧民活儿忙有病不愿来医治，有一天一早就出门，步行巡回医疗去了。她冒着纷纷扬扬的雪花，背着沉甸甸的药箱走了八九个小时，下午四点左右才来到白雪皑皑的龙松吉布山下。越过山顶，她体力已经消耗殆尽，到深夜十点翻过山去，她靠北斗星判断方向，继续摸黑前进。趟越一条冰河时，她两腿一软累倒在冰块上。拚命爬上岸边，她再想起来赶路，腿怎么也不听使唤了，只好裹紧衣服，就露宿在河边。翌日清晨，抖掉皮袄上的霜雪，她又启程了。快要到龙松吉布草滩了，一阵眩晕，她再也坚持不住了，又倒在地上……"},{"type":"paragraph","text":"附近的牧民发现了她，把她抢救到帐篷里，心疼地扶她躺下，给她烧茶做饭。仁措躺了一会，起来喝了两碗奶茶，吃了一点酥油糌粑，就要去找病人看病。社员们劝她：“看你，再累倒了怎么办？”仁措抿嘴笑道：“生命是党给的，累倒也要倒在为人民服务上！”说着就毅然决然地走出了帐篷。"},{"type":"paragraph","text":"一九七二年四月，仁措和自己的孩子正病在家里。一天早晨，五十多岁的贫牧社员巴登和妻子玉贞，抱着生病的儿子其美才仁，焦急地走进仁措的帐篷。仁措见了一骨碌爬起来，给其美才仁检查，诊断是急性肺炎加上痢疾，病情很重。可是，看看药箱，药不多了。仁措毫不犹豫，把原来准备给自己儿子注射的青霉素针剂，用在其美才仁身上。巴登夫妇看仁措母子俩都病着，不便久留，抱着孩子走了。可仁措想，阿叔巴登就这么个儿子，要是有个三长两短，可怎么办？想到这里，她又爬起来，给孩子掖好被子，背上药箱赶到巴登家里。巴登夫妇一见仁措，心里很不安，说：“你身体不好，孩子又病着，怎么还出来？”仁措说：“我不放心其美才仁。”说着就把孩子抱在怀里。仁措护理了一天，见孩子的病没有明显好转，还不忍离去。巴登夫妇也惦记着仁措孩子的病，不由分说，前拉后推地把她送出了帐篷。"},{"type":"paragraph","text":"巴登和玉贞为孩子的病操心，彻夜未眠。天刚亮，门外的狗忽然“汪汪”地叫开了，不一会儿就传来了仁措的亲切声音：“阿叔巴登，孩子的病怎么样了？”仁措的家离这儿有三十来里地，巴登夫妇怎么也没想到她会来得这么早。巴登迎出帐篷，看见仁措的眉毛上、发梢上一层冰霜，马也喘着粗气，一时怔住了。他接过缰绳，却忘了拴马，直到仁措从帐篷里出来，告诉他孩子的病好转了，他激动得眼泪扑簌簌地掉下来，紧紧地攥着仁措的手说：“阿措啊！这孩子是你送给我们的啊！我们忘不了你这‘真钦杰’（恩人）！”仁措听他这样说，红着脸直解释：“‘真钦杰’是党和毛主席，没有党和毛主席，哪有我仁措啊？”"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"一九四五年，仁措出生在青海省果洛藏族自治州达日县一个贫苦牧民家里。一岁上，阿妈因难产不治而死；五岁时，阿爸被牧主无辜枪杀。从此，兄妹四人流浪乞讨在草原上。他们一路风雪一路泪地漂泊了一年，刚到曲麻莱县，就象羊羔遭遇了恶狼一样，被四户牧主拉去做奴隶了。"},{"type":"paragraph","text":"那时候，奴隶好比牧主脚下踩着的一棵草。六岁的仁措，在牧主格吉曲洛家里，白天放牛犊，夜里睡畜圈，受尽了凌辱和折磨。这是一个大雪纷飞的夜晚，“嗥嗥”的狼嚎声，令人心都颤抖。忽然，畜圈里的羊群惊叫起来，只见格吉曲洛的儿子闯进来，一把抓起偎着羊肚子取暖的仁措，拽到帐篷里，叫她给格吉曲洛抓痒。格吉曲洛一身皮肤病，活象一条癞皮狗。劳累了一天的仁措，抓着抓着，打起瞌睡来。凶残的牧主爬起来，挥起皮鞭把她毒打了一顿，并且罚她坐在雪地里三个昼夜，谁也不许救。"},{"type":"paragraph","text":"堪巴草呀根连根，受苦的奴隶心连心。雪地里仁措挨饿受冻的啼哭声，象针一样扎在其他奴隶的心上。一个老奴隶悄悄摸到她的身边，给她盖上一张老羊皮，把自己省下的一口糌粑塞进她的嘴里。"},{"type":"paragraph","text":"仁措苦难的童年日子，象那严冬草原上的枯草被寒风撕卷着。五年过去了，仁措被当作全劳力来使唤。十一岁的小丫头，踮起脚来还没有酥油桶口高，可是，牧主却责令她晚上垫着草皮堆，站在上面打酥油。一桶酥油成年人要打一千五百次，仁措力气小，牧主生怕出油率低，强迫她打三千次。仁措常常累得昏迷过去，从草皮堆上摔下来，结果还免不了一场毒打。"},{"type":"paragraph","text":"这种任人宰割的生活，仁措再也无法忍受下去了，和她同患难共命运的奴隶们鼓励她：“阿措啊！夜越黑，天亮得越快了！”"},{"type":"paragraph","text":"太阳出来了。历史揭去了黑暗的一页。一九五八年，党派工作组到青海牧区开展民主改革运动，灿烂阳光，洒满了万里高原。虽然仁措对这伟大的历史变革还不十分理解，可是，当工作组的干部把她领到工作组的驻地，给她亲切地换上了新衣服，热情地端来了香奶茶，这时，这个五岁就失去父母温暖的奴隶，第一次尝到了党的温暖。她感动得哭了。"},{"type":"paragraph","text":"工作组要把仁措培养成藏族人民自己的“曼巴”，让她跟着组里的医护人员学医。仁措一听，又惊又喜：“翻身牧民真能有自己的‘曼巴’，那该多好哇！可是，我没有文化，能学好吗？”工作组的同志们鼓励她说：“能，你还要当主人呢！”“当主人？”仁措更加惊奇。大家给她讲述起革命道理来，仁措聚精会神地听着，眸子更明亮了……"},{"type":"paragraph","text":"阶级敌人听说仁措跟着工作组学医，挑拨说：“你跟汉人学医，他们会把你带走的。”可是，遭过风雪袭击的羊羔，总是留恋着向阳的山坡；受过苦难折磨的奴隶，总是要跟着党走。她驳斥这种挑拨说：“他们是毛主席派来的干部，跟着他们走又有什么不好？！”阶级敌人恫吓说：“女人学医会惊动魔鬼的，我们不吃你的药！”仁措斥责说：“牧民群众是会吃的！”"},{"type":"paragraph","text":"党的热情培养，敌人的恶意挑拨，使仁措心中激起了一团火。她多么渴望早日成为草原的“曼巴”啊！工作组的女护士教她打针，她看过示范动作，接过针来就在自己的胳膊上扎开了……"},{"type":"paragraph","text":"后来，党多次送仁措到自治州干训班和医训班学习，她废寝忘食地学习毛主席的《为人民服务》、《纪念白求恩》等光辉著作，刻苦钻研医疗技术，她的思想觉悟和医疗技术不断提高。一九六○年，组织上分配她到曲麻莱县人民医院当护士。仁措非常感激党的培养，可是，想到草原上缺医少药，曾经与自己生死与共的阶级姐妹更需要自己，她情愿回草原当一名不脱产的卫生员。她向党表述了自己的愿望，党组织赞扬她，支持她。"},{"type":"paragraph","text":"一九六一年初，仁措回到了措池大队，决心把党的温暖带给广大藏族牧民，把她的青春献给社会主义草原。她坚持半牧半医，积极参加集体生产劳动。凌晨挤牛奶，她比别人起得早；夜里捻毛线，她比别人睡得晚；分配活儿，次次她抢重活干；年终评议，年年她是好社员。她怀过四个孩子了，可是每次临产前，她都坚守在劳动岗位上。仁措说起话来温声细语，十分腼腆，可是为集体，为群众做事，却有一股令人惊异的坚韧不拔的狠劲。她用这种精神参加集体生产劳动，用这种精神从事赤脚医生工作。一九六三年以来，她不顾山高水险，不怕狗熊狼群，经常只身骑着牦牛，去生产队、作业组巡回医疗。有了孩子以后，她就牵上两头牦牛，一头驮着孩子和药箱，一头自己骑上。为了少耽误劳动，她经常牵着牦牛，边走边捻毛线。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"一九六八年，措池大队的牧业生产又是一个好年景。入冬季节，牧民们喜气洋洋地赶着一群群膘肥体壮的牛羊，交售给国家。家家门前杀牛宰羊，准备越冬的肉食，顶顶帐篷里堆放着包包酥油，袋袋“曲拉”（乳制品）。"},{"type":"paragraph","text":"和往年一样，每到这样的大忙季节，县社两级的汉藏干部都纷纷深入牧场，和藏族牧民同吃、同住、同劳动，草原上到处呈现出一派汉藏人民团结战斗的景象。这一年十一月，曲麻河公社汉族会计李学良和别的干部来到了措池大队，帮助各生产队防冻保畜和年终分配。藏族社员们热情地欢迎他们，亲切地称他们是党和毛主席“派来的干部”。"},{"type":"paragraph","text":"仁措更是非常爱护这些“派来干部”。每次有汉族干部来，她都让出自己的帐篷给他们住，送来最好的食物给他们吃。这一次李学良他们来了，她怕李学良骑烈性牲口出危险，特地把自己那头温驯的骑牛牵来给李学良骑。可是，就在李学良结束了四队的工作、去三队的时候，不幸的事情发生了。一个社员气喘吁吁地跑来叫仁措，说李学良摔伤了。原来李学良想快点赶路，途中换了一头牲口。"},{"type":"paragraph","text":"仁措听了，也不及细问，急忙赶到出事地点，只见李学良昏迷不醒地躺在路边。她立即同别的藏族干部一起，做了一副松软的担架，把李学良抬到附近一位叫丹秋的帐篷里。仁措一面叫人去请公社的医生，一面叮嘱丹秋说：“这位汉族兄弟，家在河南，现在帐篷就是他的家，我们就是他的亲人！我们要好好地照顾他。”丹秋马上给李学良铺床，把最好的被子给他盖上。"},{"type":"paragraph","text":"“派来干部”受伤的消息传开以后，藏族牧民纷纷赶来探望。老阿爸拿来了羔皮袄，老阿妈端来了热奶茶。他们心中默念着：“汉族的‘夏尼’（兄弟）呀，醒来吧！”"},{"type":"paragraph","text":"仁措作为一个牧区赤脚医生，还从来没有碰到过伤势这样重的病人。可是，她对汉族兄弟的感情好似一团火。在公社医生赶来前的日日夜夜里，仁措一直守护在李学良务边：李学良伤部疼痛难忍时，她及时地打针止疼；李学良自己不能翻身，仁措就小心翼翼地托着他翻身；李学良食欲不振，仁措就给他用牛奶熬粥，一勺一勺地喂到他嘴里。几个不眠的昼夜过去了，仁措眼睛陷下去了。"},{"type":"paragraph","text":"第四天，公社医生赶来了。初步诊断：李学良的脊椎已经摔坏，必须立即转到内地治疗。有人提议，先送县医院。这样，路是好走些，可是绕了远，抬担架得走一个月。仁措怕走这条路耽误了医治的时机，因此向大队革委会建议，走近路：越过五千八百米的巴颜色索大雪山，把李学良径直送上青藏公路，转往内地。革委会采纳了仁措的方案，可是宣布的护送人员名单却没有仁措的名字。原来，革委会考虑到这条路十分艰险，挑选了六个强壮的民兵和一位公社的汉族医生。仁措向革委会执拗地请求，一定要让她参加护送。她说：“派来干部是为我们藏族牧民受伤的，汉族的‘曼巴’可以代替我们护送，可是代替不了藏族‘曼巴’的情意！”"},{"type":"paragraph","text":"第六天清晨，护送李学良的队伍迎着风雪出发了。仁措背着药箱，牵着牦牛走在最前头。"},{"type":"paragraph","text":"高耸入云的巴颜色索大雪山已在面前了。这里冰封雪飘，寒风裹着飞雪，吹得人睁不开眼睛，厚厚的皮袄也抵御不住砭人肌骨的严寒。开始还能用牦牛驮着担架，可是走不多久，由于山坡陡峭，雪深冰滑，牦牛常常失蹄，担架颠簸很厉害，民兵们只好从牦牛身上卸下担架用人抬。仁措步步紧跟在担架一旁，给李学良掖被角，掸雪花，遇到陡险的地方就托着担架。距离雪山口还有二三百米的地方，雪深及腰，加上高山反应严重，担架队每前进一步，都要付出很大的力量。抬担架的人换得更勤了，每十分钟就得换一次。仁措虽然头晕目眩，恶心欲吐，可是，当她看见一个抬担架的民兵陷下雪坑时，她说声“我来！”冲上去接住担架就走。沉重的担架压得她直不起腰，喘不上气，脸上渗出一颗颗豆大的汗珠。她以非凡的毅力，同民兵们轮换了三次，终于把李学良抬过了雪山口。谁能想到，这时的仁措，已经怀孕六个多月了。一个孕妇，抬着二百多斤重的担架，翻越了五千多米的大雪山。她每迈出一步，聚结着多么巨大的精神力量，蕴藏着多么深厚的革命情谊！"},{"type":"paragraph","text":"一翻过巴颜色索大雪山，夜幕降临了。劳累了一天的人们，在帐篷里发出了有节奏的鼾声。可是，仁措却在烧着牛粪火，为熟睡的人们驱寒。雪地里通红的篝火，映着夜空。这是一幅多么动人的民族团结的图画。"},{"type":"paragraph","text":"天刚亮，这支担架队又启程了。劳累了七个昼夜的仁措，又继续护送了两个时辰。直到远处传来了汽车的马达声，她才恋恋不舍地离开了担架队。这时李学良正熟睡着，她绕着担架走了一圈，仔细地把被角压了又压……"},{"type":"paragraph","text":"担架走远了。仁措还坐在山坡上，招手目送：“汉族的‘夏尼’得救了！”"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"一九六九年春天，辽阔的巴颜日吉草原上，西伯利亚的冷风已经是强弩之末了，向阳坡上的牧草不畏残雪，又吐出了新芽。措池大队更是一番热气腾腾的景象。无产阶级文化大革命运动更加深入，全大队的干部都集中在仁措家附近的帐篷里，忙着开会。"},{"type":"paragraph","text":"这时，仁措护送李学良时怀着的儿子出生了。产后的第十五天，忽然从二队飞马来了一个人，说是大队革委会主任索秀的儿子布洛得了急病，吐血不止，他妻子斯姆因昼夜护理也累倒了。索秀闻讯要回去料理。仁措却走进开会的帐篷，对索秀说：“你是大队的主要领导干部，运动离不开你，还是让我去护理布洛”。索秀说：“你爱人阿才在外面忙着搞兽医工作，你自己又没满月，撂下孩子怎么行？”可仁措不顾他的劝阻，把儿子托给了邻居，就纵马扬鞭向索秀家驰去。"},{"type":"paragraph","text":"经过检查，布洛是得了急性肺炎。仁措一面给布洛打针服药，一面安慰斯姆安心休息。就这样，仁措忙里忙外，服侍着大人小孩。过了三天，布洛的病很快好转，斯姆也能起来了。这时有人飞马来叫仁措，让她赶紧回家。来人虽然未及说明出了什么事，但从他的神色慌张上，仁措猜出可能是儿子出事了。于是仁措嘱咐了斯姆几句就跃马回家。一进帐篷，果然是儿子病得很重，在不停地抽搐，呼吸急促。仁措立即打针抢救。可是，已经来不及了。不到一个时辰，她眼看着儿子在怀里停止了呼吸！"},{"type":"paragraph","text":"听说仁措的儿子死了，队里的人无不悲痛，不由得想起一年前仁措第一个女儿尼玛德吉死去的情景。"},{"type":"paragraph","text":"那正是接羔育幼的大忙季节，流行性感冒突然袭击了第三生产队，不少社员和小孩病倒了。仁措立即向三队赶去。途中路过自己的帐篷，见女儿尼玛德吉正病着。帮助仁措护理小孩的邻居央科，一再劝阻仁措：“孩子有病，不能远离，还是留在家里吧！”仁措耐心说服央科：“在生产的大忙季节，不能只考虑自己帐篷里的事，我得很快赶到三队去。”说着，给女儿留了几天的药就匆匆走了。到了三队，她采取了隔离办法，把重病号集中起来医治。她紧张地战斗了一天一夜，突然，社员色鸠赶来给她送信，说尼玛德吉的病重了。三队的干部、社员也劝她赶快回去。怎么办？她巡视着一个个重病号，抚摸着查孜病危的小儿子，想着毛主席的伟大教导：一个共产党员，应“以革命利益为第一生命，以个人利益服从革命利益”，这位党的好女儿心胸更加开阔了。她以革命者的坚强意志，继续在三队给病号治疗、护理了两昼夜。"},{"type":"paragraph","text":"经过仁措的抢救，查孜的儿子终于脱险了，其他的病号也逐渐好转起来。查孜心急如火地催仁措赶快回去给自己的女儿看病。"},{"type":"paragraph","text":"马蹄在草滩上奔腾着，卷起阵阵尘土。一天的路程，仁措半天就赶到了。仁措一到央科的帐篷门口，来不及揭门帘，就急忙问：“阿嫂，尼玛德吉的病好点没有？”央科跨出帐篷，直瞪瞪地望着仁措，一句话也说不出来。仁措又追问了一句：“孩子怎么样了？”央科哽咽地说：“她，她，前天夜里就死啦！”仁措不相信这是真的，跨进帐篷一看：里面冷清清的，只见尼玛德吉的小皮袄放在铺上……。"},{"type":"paragraph","text":"左邻右舍的人拥进了帐篷，想来安慰仁措。可是，有些老阿妈看见仁措紧紧地攥着尼玛德吉的那件小皮袄，反而泪如雨下。仁措揩干了眼泪，却来劝大家：“乡亲们，不要难过，尼玛德吉虽然死了，可是，咱们草原上多少孩子在健康成长啊！他们都一样是咱们贫下中牧的好后代。”"},{"type":"paragraph","text":"这些感人肺腑的话语言犹在耳。现在，仁措为着抢救贫下中牧的子女，又献出了自己的一个儿子。难怪措池的人们说：“仁措为了咱贫下中牧，她舍得割下自己身上的肉啊！”"},{"type":"paragraph","text":"可是，有人却别有用心地诋毁仁措这种共产主义精神，污蔑她没有人性。面对这种逆流，仁措毅然顶住。她坚定地说：“为着群众的利益，党的事业，我要象革命先烈那样勇于献出自己的一切。”"},{"type":"paragraph","text":"把一切献给革命事业的人，他的悲痛，群众替他分担；他的欢乐，群众同他共享。一九七○年四月，仁措第二个儿子，在措池大队贫下中牧的热烈期待中，诞生了。第二年，她第二个女儿也出世了。全大队的人都为这两个孩子的降临感到由衷的高兴，仁措的帐篷里挤满了前来祝贺的人。那天，斯姆一听说仁措生了个儿子，第二天一早，她赶到仁措的家，抱起了那胖胖乎乎的“阿妞”（儿子）亲了又亲，忽而神情严肃地想了想，给这孩子起了个寓意深长的名字：“塘托采仁”——祝愿这孩子生命象辽阔的草原那样永远长青。那位老阿爸巴登，也在仁措第二个女儿出生时赶来道贺，给这个女儿起了名字“才仁措”：希望她的活力象无边的大海一样永不枯竭！"},{"type":"paragraph","text":"如今，这两个孩子，和草原上所有的孩子一样，正在幸福地成长。巴颜日吉草原上，人民健康，牛肥马壮。一群群绵羊好象一片片白云在草滩上滚动。牧民们有的在精心放牧，有的在挖沟修渠，修棚搭圈，到处呈现一派建设社会主义新牧区的热气腾腾的景象。"},{"type":"paragraph","text":"党的第十次代表大会胜利闭幕了。仁措带着十大的喜讯兴高采烈地回到了巴颜日吉草原。第二天，她就顶着风雪骑上一匹马，身穿镶着红绿贴边的皮袄，头戴彩色锦缎的沙狐皮帽，背上十大文件和药箱，一边热情宣传十大精神，一边巡回医疗。她从这块牧场到那块牧场，从这个生产队到那个生产队，把十大精神传达到一顶顶帐篷里，把党的温暖送到一个个牧民的心坎上。现在，仁措正同广大干部和群众一起斗志昂扬地投入了批林批孔的伟大斗争，在继续革命的大道上奋勇前进。"},{"type":"paragraph","text":"中共玉树州委调查组 《青海日报》记者 新华社记者（附照片）"},{"type":"paragraph","text":"被仁措从垂危中抢救过来的小布洛，一见仁措，就搂住脖子，亲昵地叫“阿妈”。 新华社记者摄（照片）"}],"alias":""},"tags":[{"name":"青海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}