{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青海牧区社会主义革命的伟大成就  马兴泰委员的发言","authors":[],"dates":[{"year":1959,"month":4,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"青海牧区社会主义革命的伟大成就"},{"type":"paragraph","text":"马兴泰委员的发言主席团、各位委员、各位同志："},{"type":"paragraph","text":"我衷心拥护各位首长对会议所作的报告，保证会后贯彻执行。现在我就一九五八年青海省牧业区社会主义革命所取得的伟大成就，谈一点个人看法。"},{"type":"paragraph","text":"青海省牧业区的广大劳动牧民，解放前长期遭受历代统治阶级的残酷压榨和本民族牧主阶级借用各种封建特权野蛮的掠夺，劳动人民处于暗无天日，饥寒交迫，无法生存的境地，这就是造成牧业区政治、经济、文化各方面的贫困、落后的主要原因。解放后，由于伟大的中国共产党和毛主席的英明正确领导和民族平等团结政策的光辉照耀下，经过一系列的政治运动和生产迅速的发展，各族人民生活得到了改善，政治思想觉悟有了很大提高，各民族之间的团结友爱、互相帮助的新的社会主义的民族关系开始形成。牧业区的社会面貌发生了显著的变化。党的总路线和全国各方面大跃进的影响下，牧业区广大劳动牧民由于几年来思想觉悟的提高，他们亲身体验到要改变历史上遗留下来的贫困落后，必须走合作化道路，因此他们要求走社会主义道路，要求政府给他们派干部，办牧业合作社。党和人民政府根据这一客观形势发展，坚决领导各族牧民走合作化的道路。本着“和平改造”的政策，于一九五八年春天，在我省牧业区迅速展开了一个轰轰烈烈的合作化运动。牧业社和公私合营牧场像雨后春笋一样建立起来了，很短的时间里在大部分地区基本实现了畜牧业初级合作化。但是，垂死挣扎的牧主阶级不甘心他们的死亡，仍想继续骑在牧民群众头上，作威作福，进行剥削和压迫。尽管党对牧主经济一贯采取了“和平改造”政策，他们一贯采用两面手法，破坏党和政府的政策、法令，到处造谣作恶，拒绝接受改造。阻碍劳动牧民走繁荣幸福的道路，这就激起广大劳动牧民的无比愤怒，纷纷起来向牧主阶级进行面对面的说理斗争，他们以血泪的经历，倾诉了千年仇，万年恨，揭发了牧主阶级在经济上采用征税、勒索、霸占、派差、派款、无偿劳役等手段，残害、压榨和剥削劳动牧民，在政治上私设公堂，打骂群众，以至剁手，挖眼，剥皮，抽筋，打睾丸，捞油锅等中世纪的野蛮刑罚，使劳动牧民长期陷于贫困、死亡境地，正如牧民群众所说：“牧主残暴胜豺狼，铁烙毒打骨折伤，妻离子散家破亡，逃亡四处饿断肠”。这些血的事实深深地教育了广大牧民群众，认清了牧主阶级反动本质，进一步提高了政治思想觉悟，一致要求政府为他们除害；牧民群众更加热爱共产党和人民政府，歌颂：“共产党是真理天平，铲出了我们的穷根”。这次声势浩大的社会主义革命大风暴，以雷霆万钧之力，摧枯拉朽之势，推翻了牧主阶级的经济基础；废除了一切封建特权，肃清反革命分子和坏分子，实现了生产资料社会主义所有制。牧业区发生了天翻地复的变化，广大劳动牧民彻底从封建枷锁中解放出来了，牧民群众个个欢欣鼓舞，扬眉吐气，草原上呈现出“牧民走路骑上牛，牧主走路低下头”的新局面。并且一步登天，实现了人民公社化。全省牧业区已成立人民公社一百零八个，入社户七万一千四百零八户，占牧业区总户数的百分之七十四点二二。"},{"type":"paragraph","text":"随着牧业区大革命的胜利，摧毁了旧的生产关系，群众思想觉悟不断提高，广大牧民群众精神奋发，干劲冲天，打破了许多迷信禁忌和陈规陋矩，进一步解放了生产力，草原上掀起了一个新的生产高潮。牲畜有了巨大发展，出现了许多繁殖率很高的队和社，如柴达木盆地的苏里人民公社第一生产队牲畜净增率高达百分之三十五点三三；破天荒地创造了许多高额丰产纪录，贵德常牧生产大队的三百五十只母羊在十五个月内产了两胎，共产七百一十九只，成活七百一十七只，羊繁殖率高达百分之二百零四。同时也掀起了修渠高潮，去年共修水渠一千二百余条，水库六十六座，涝池二百八十七个，水坝九十六座，打井二百二十九眼，挖泉五百三十二处。其中仅修渠一项即等于第一个五年计划所修的八倍，从而使近七百万亩干旱草原得到灌溉。在畜牧业基本建设和生产保畜方面：共修筑棚圈七千四百九十三个，打草一万三千一百六十二万斤，消灭害禽、害兽二百八十六万六千二百一十五只，防治蝗虫、草原毛虫二百一十五万亩；另外，全年防治畜疫一千零一十五万头（次），为一九五七年的两倍半，基本上消灭了历史上危害严重的牛瘟，控制了口蹄疫等病的大面积流行。改良绵羊四十五万只，为解放以来历年改良总和的二点三倍。开荒一十二万四千余亩，种植粮食作物六万余亩，部分地区有史以来第一次实现了粮食自给。同时，在实现了人民公社化的地方，已全部作到帐房定居，有七千二百户牧民由帐房搬到土房；托儿所、敬老院和公共食堂普遍建立起来了。总而言之，一九五八年，我省牧业区在政治、经济、文化等各方面都获得了辉煌成就，这些成绩的获得是党的社会主义建设总路线在畜牧生产战线上的伟大胜利；是党的反对右倾保守，破除迷信和整风运动的伟大胜利。只有在共产党和毛主席的英明领导下，走群众路线才能创造出这样伟功奇迹。当然，我们决不会满足于这些成绩，在党和毛主席领导下，在党的“鼓足干劲、力争上游、多快好省地建设社会主义”总路线光辉照耀下，在全国各族人民帮助下，我们有决心，继续发挥冲天的干劲，把这块地区建设成为祖国幸福乐园之一。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}