{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":1,"day":2}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"驳宣传共产主义思想“超越阶段论”","authors":["姚成友"],"parts":[{"type":"paragraph","text":"一个时期以来，由于受资产阶级自由化的影响，思想战线出现许多奇谈怪论，宣传共产主义理想被说成“超越阶段”，提倡做“四有”新人被讥笑为脱离实际，有些人公然散布“雷锋精神已经过时”，“一篇大道理不如一张大团结”等等。这些奇谈怪论在人们思想上造成了极大混乱，有必要加以澄清。"},{"type":"paragraph","text":"社会主义初级阶段宣传共产主义思想是不是超越了阶段？答案当然是否定的。事实上，“超越阶段论”是搞资产阶级自由化的人用来否定社会主义制度、反对向人民进行共产主义思想教育的一种武器。前几年，他们鼓吹在中国走社会主义道路是超越了阶段，提出要回过头去“补资本主义的课”；在这种论调受到批评后，他们又散布现在宣传共产主义思想超越了阶段，企图让共产主义思想退出阵地，以便让资产阶级人生观取而代之。"},{"type":"paragraph","text":"这种“超越阶段论”表面看来似乎有些道理，实际上是用混淆概念的手法来混淆视听。在这里，他们把现行的政策不能超越阶段与坚持马克思主义的指导思想混为一谈。我国目前尚处于社会主义初级阶段，无疑必须实行与这个阶段相适应的政治的、经济的和文化的方针政策，不能把只有在社会主义更高发展水平上才能实行的政策搬到现阶段来，如同过去在“左”的指导思想下搞“一大二公”、“一平二调”一样。这种“超越”给我们国家的社会生活和经济发展带来了极大的危害。然而，现行的具体政策不能超越，决不意味着在指导思想上不要坚持马克思主义，不要进行共产主义思想的宣传教育。我们党在新民主主义革命时期，就大力宣传共产主义理想，宣传为了中国人民的解放事业、为了实现美好的理想不惜牺牲自己的生命。正是在这种精神的激励下，无数革命先烈流血牺牲、慷慨捐躯，为建立新中国献出了宝贵生命。他们这种崇高的理想信念和革命精神彪炳青史，永垂后世，为千千万万的人所景仰。新民主主义革命时期所倡导的并成为广大群众精神源泉的远大理想和革命精神，竟然在共产主义的第一阶段——社会主义时期被视为超越阶段，岂非咄咄怪事！毛泽东同志指出：共产主义是一种思想体系，同时又是一种社会制度。共产主义的思想体系为巩固和完善社会主义制度服务，社会主义制度为共产主义思想体系的宣传教育提供了广阔的阵地。两者是互相依存、互相促进的。怎么能够设想，只要这种社会制度而不要它的思想体系呢？如果放弃共产主义的思想体系，社会主义制度也就有随之崩溃的危险。这大概就是资产阶级自由化的鼓吹者所希望的吧！"},{"type":"paragraph","text":"那么，宣传共产主义思想是不是脱离了群众的觉悟程度呢？回答也是否定的。搞资产阶级自由化的人以思想教育既要注意先进性又要照顾广泛性为理由，反对在广大群众中宣传共产主义思想，认为进行这种宣传教育是把对少数先进分子的要求施之于广大群众，脱离了群众的觉悟程度。这里有一个对先进性和广泛性结合的理解问题。我们提出在思想道德建设上要从实际出发，鼓励先进，照顾多数，把先进性的要求和广泛性的要求结合起来，这是完全正确的。但如果我们把这狭隘地理解为只要求共产党员和先进分子树立共产主义思想，而在广大群众中连宣传教育也不需要，那就十分错误、十分有害了。试问，如果放弃对广大群众进行共产主义思想的宣传教育，那马克思主义的理论、社会主义和共产主义的思想怎么让广大群众知道？又怎么把一部分群众的觉悟提高到先进分子的程度？邓小平同志在一次讲话中指出：“一定要坚持发展物质文明和精神文明，坚持五讲四美三热爱，教育全国人民做到有理想有道德有文化有纪律”。邓小平同志这里讲的教育对象是全国人民而不是一部分人民。作为具体行动的要求和作为学习教育的要求是不一样的，具体行动要求可以分层次、分对象，而学习教育则带有普遍性。全体人民、全体青年都要接受马克思主义教育，接受四项基本原则教育。"},{"type":"paragraph","text":"这种反对在广大群众中宣传马克思主义，宣传共产主义思想的错误观点，实际上也是对群众的觉悟程度及其愿望要求的一种亵渎。我国人民长期以来受到马列主义、毛泽东思想的熏陶，受到张思德、董存瑞、黄继光、雷锋、王杰、焦裕禄等大批英雄模范人物的影响，再加上我国几千年来优秀思想文化进步道德观念的继承，人们对大公无私、先人后己、见义勇为、清正廉洁、节俭朴素、艰苦奋斗等等思想美德是从心眼里赞赏的，对具有这种美德的人是敬佩的。而对那种自私自利、损人利己、贪污腐化、贪生怕死等丑恶思想和行为是极其憎恨、嗤之以鼻的。这些年来，尽管一些人大讲“雷锋精神过时”，而人们仍然在呼唤雷锋精神，雷锋的光辉形象仍然活在人们心中。怎么能说宣传社会主义共产主义思想是脱离了群众的觉悟程度呢？当然，我们强调对广大人民进行马克思主义、共产主义思想教育，丝毫不意味着赞同那种照本宣科式的空洞说教。这种空洞说教既败坏了思想教育的声誉，又倒了群众的胃口，给资产阶级自由化“改造”和削弱思想政治工作制造了口实。有鉴于此，我们进行共产主义的思想教育，一定要结合实际，研究新情况，解决新问题，并采取生动活泼的方法，使广大群众易于理解和接受。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}