{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央关于镇压反革命活动的指示","authors":[],"dates":[{"year":1950,"month":3,"day":18}],"is_range_date":false,"parts":[{"text":"中央关于镇压反革命活动的指示","type":"title"},{"text":"中南局、华东局、西南局、西北局、华南分局，陈宋、贺李〔1〕，新疆分局、山东分局，并告华北局、东北局、内蒙〔古〕分局并转各省委、区党委、市委、地委：","type":"appellation"},{"text":"最近各新解放区的股匪有许多地区业已肃清，另有许多地区的股匪则正在清剿中。但在股匪业已肃清地区又发生多次反革命的武装暴动，杀害我们干部多人，抢劫甚多公粮和物资，并在各地工厂、仓库、铁路和轮船上进行了多次的破坏。这证明在这些地区反革命分子的活动仍然是十分猖獗的，而我们工作中的缺点亦给了反革命分子以造谣和鼓动群众的机会。对于这些反革命活动，各地必须给以严厉的及时的镇压，决不能过分宽容，让其猖獗。为此，中央特作如下各项指示：","type":"paragraph"},{"text":"(一)对于一切手持武器，聚众暴动，向我公共机关和干部进攻，抢劫仓库物资之匪众，必须给以坚决的镇压和剿灭，不得稍有犹豫。在捕获这些匪众后，必须严加追问，以便捕获其首要和组织者处以极刑。如果我们部队来不及镇压，匪众早已星散者，亦须派部队和得力干部前去出事地区严加清查，力求清出匪首和组织者，加以处罚，不得敷衍了事。","type":"paragraph"},{"text":"(二)在我们统治地区进行反革命的活动和组织，有确实证据者，须处以极刑或长期徒刑。为了反革命的目的而杀害我们干部，破坏工厂、仓库、铁路、轮船及其他公共财产者，一般应处以死刑。不是为了反革命的目的，而是为了其他目的，例如私人仇杀及偷窃公共物资等，亦须处刑，但应与反革命行为加以区别。","type":"paragraph"},{"text":"(三)在剿匪地区，对于土匪过去的犯罪行为，只要他们投降，改邪归正，一般是可以既往不咎的，但对于继续抵抗我军的土匪首领，有政治背景的土匪分子，窝藏与勾结土匪的豪绅地主，继续抵抗，不愿改邪归正的惯匪，应加以严厉处罚，处以长期徒刑或死刑。对于参加土匪部队的一般群众则令其改过生产。","type":"paragraph"},{"text":"(四)在实行上述各项镇压反革命活动和土匪的行动中，决不应发生乱打乱杀、错打错杀的现象。此事应由各省委省政府的负责同志亲自掌握，死刑及长期徒刑应经法院审讯和判决，在判决后，应经省政府主席或省政府委托之专员或其他负责人批准后，方得执行，但这种审判和批准的手续应该简便迅速，以便在情况紧急时能及时地加以镇压。如果在某地发生乱打乱杀、错打错杀现象，则必须立即坚决地令其停止，然后加以审查。","type":"paragraph"},{"text":"(五)为了有效地镇压反革命活动，在我们工作有缺点的地方，必须迅速认真地纠正缺点，以便安定民心，孤立反革命分子。某些地方有灾荒或有一部分贫苦人民缺乏食粮的现象，必须认真地组织群众生产救灾，并以一部分公粮出卖，到实在困难的时候，对实在无法渡过灾荒的某一部分人，还须给以救济，或借给一部分粮食，在收获后归还。只有一方面认真地安抚人民，纠正自己在工作中及作风上的缺点，另一方面，给反革命分子的暴动捣乱破坏行为以严厉的镇压，又对其胁从分子、罪恶不大的分子给以宽大处理，令其改过自新，才能巩固地建立人民的革命秩序。","type":"paragraph"},{"text":" 中共中央一九五○年三月十八日","type":"paragraph"},{"text":"根据刘少奇手稿刊印。已编入《建国以来重要文献选编》(第一册)。","type":"paragraph"},{"text":"注释","type":"paragraph"},{"text":"〔1〕陈宋，指陈赓、宋任穷。陈赓，当时任中共云南省委第二书记、云南省人民政府主席。宋任穷，当时任中共云南省委第一书记。贺李，指贺龙、李井泉。贺龙，当时任中共中央西南局第三书记、川西北临时军政委员会主任。李井泉，当时任中共中央西南局常委、中共川西区委第一书记、川西北临时军政委员会副主任。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"贺龙","type":"人物"},{"name":"宋任穷","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}