{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"高等学校学生在整风中反映出的政治思想问题及其论点汇编","authors":["共青团中央大学工作部"],"dates":[{"year":1957,"month":6,"day":18}],"is_range_date":false,"parts":[{"text":"高等学校学生在整风中反映出的政治思想问题及其论点汇编","type":"title"},{"text":"共青团中央大学工作部","type":"authors"},{"text":"[内部文件供领导同志参考请勿外传和翻印]","type":"subtitle"},{"text":"编者按：在高等学校整风运动的“大放”“大呜”中，反映了大学生政治思想上的各种问题和论点。现将我们从部分学校搜集到的材料初步整理汇编印出，供领导机关和有关方面研究、参考。","type":"paragraph"},{"text":"目录","type":"subtitle"},{"text":"一、 关于民主、自由、人权、个性问题...（1）","type":"paragraph"},{"text":"二、 关于社会主义制度问题  ...........（5）","type":"paragraph"},{"text":"三、 关于党的领导问题 .........（8）","type":"paragraph"},{"text":"四、 关于分配问题...............（12）","type":"paragraph"},{"text":"五、 关于肃反问题和人事档案制度问题........（14）","type":"paragraph"},{"text":"六、 关于学习苏联的问题..................（18）","type":"paragraph"},{"text":"一、关于民主、自由、人权、个性问题","type":"subtitle"},{"text":"（一）我国现在没有民主自由或者民主、自由不够，要为争取民主自由而斗争。","type":"paragraph"},{"text":"（1）“继承发扬‘五四’革命传统，力争民主、自由、平等！”（南京大学雷戡）“反对愚民政策，实行信仰自由！”“要人权、要自由、要民主”“反迫害、反限制！”（武汉大学大字报）","type":"paragraph"},{"text":"（2）宪法规定的言论、出版、集会、结社的自由完全实现了吗？宪法规定的人民的选举权真正实现了吗？......如果法律、制度，没有实现的可靠保证，那么要他们何用？（北京大学哲学系一学生）“几年来......一方面是民主、自由、友爱等口号的积累；另一方面是人们实际上不自由、不公平等苦闷的积累。”（北京大学物理系一学生）","type":"paragraph"},{"text":"（3）“历史上所有的统治阶级都有一个共同点，他们的民主都是有局限性，共产党的民主也有局限性，在革命大风暴中和人民在一起，当革命胜利了就要镇压人民，采取愚民政策，这是最笨的办法。”“匈牙利人民的血没有白流！我们今天争到这一点小小民主，是和他们分不开的！”（中国人民大学林希翎讲演）","type":"paragraph"},{"text":"（4）“我坚决相信，人民起来了，一切都会被扫光！”（南开大学一学生）","type":"paragraph"},{"text":"（二）“党主”和民主","type":"subtitle"},{"text":"北京师大“天、水、心”著文“民主乎，党主乎？”“中华人民共和国建国8年至今，民主空有其名......宪法上赋予人民的一切民主权利，概无保障。党独揽一切，专断一切，党即全体人民，党即国家，党即法律，在一切问题上只有党有发言权，民主实为党主所代替。”华东师大署名“胡放”者说：“现代中国有民主乎？有也者......党与人民利益一致也，党主即民主也；无也者，党委（或党员）决定一切也......君不开言论自由要登记，游行示威是闹事之告戒乎......联即国家之鼻祖；路易十四之子孙逼左右焉。”","type":"paragraph"},{"text":"（三）反对“恩赐民主”的观点","type":"subtitle"},{"text":"南开大学大字报中有：“在英国法国......工人认为民主自由是人的基本权利，是本分，而在我们这里，很多人都认为民主自由是领导者给我们的恩赐，有应感恩不已，无亦不关紧要。”","type":"paragraph"},{"text":"北京大学西语系颜文选：“民主、自由是每个人生下来就有的权利......，不应该是什么时候要给你就给你，不能给就不给。”","type":"paragraph"},{"text":"（四）民主是手段，还是目的","type":"subtitle"},{"text":"北京大学新闻专业王国乡：“我认为民主，不仅是一种手段，而且也是目的，它是共产主认社会必不可少的组织部分，如果只是一种手段，那么建成共产主义后，就不要民主了，这多荒谬！”","type":"paragraph"},{"text":"（五）“三害”的根源是“民主遭压制”","type":"subtitle"},{"text":"南开大学“怎么办？”大字报：“在我们国家里，如果不特别强调并且切实保证人民当家作主，就特别容易产生三害......我们这里的民主的确是太少上，故三害在全国普遍流行起来决非偶然。”","type":"paragraph"},{"text":"另一学生：“‘三害’的社会起源是社会产义民主遭压制，党团员的盲从成风。”","type":"paragraph"},{"text":"（六）“社会主义的灵魂是平等、民主、自由","type":"subtitle"},{"text":"没有这，社会主义就会枯萎。要保卫社会主义，就必须给人民权利，让我国在精神上和在物质上一样得到平等待遇......”（北京大学新闻专业王国乡）","type":"paragraph"},{"text":"（七）我国没有“人身自由”","type":"subtitle"},{"text":"华东师大“沉痛者”写着：“赶快结束恐怖政策吧。”认为过去阶级斗争时期，“实行了革命的恐怖政策，是必要的。”现在就应该取消。他说：“解放了，人身自由了，但我们的精神仍然被残踏着，自尊心受到了破坏”“在旧社会里，我们没有人身自由......一举一动，一言一语都被反动特务分子紧紧监视着”他认为解放后的今天，仍然差不多。","type":"paragraph"},{"text":"（八）要求用法制来保障“民主、自由、人权”","type":"subtitle"},{"text":"北京大学王国乡：“要扩大民主，不能只开空头支票，还必须有法律的保障，而如今，我国尚未颁而刑法、民法等具体法律，许多领导者又可以任意玩忽宪法，民主只是他们的意愿和恩赐，人民的民主没有物质的保障，它怎么会没有‘三害’！”","type":"paragraph"},{"text":"南开大学一学生写：“社会民主遭到压制的原因，首先是由于法制遭到破坏......因此，发扬民主首先要健全法制，人民的人身不可随意侵犯。”","type":"paragraph"},{"text":"（九）学术自由","type":"subtitle"},{"text":"天津大学“津呜”要求：“允许我国高中以上学生选择出国求学的自由权（包括去西欧各国），允许我国科学家有自由地与其它国科家私人感情的来往。.......”","type":"paragraph"},{"text":"中国人民大学李雅春（又名哭声）：“聘请资本主义国家的资产阶级左、右派、无政府主义者、自由主义者等学者来我国讲学。他们的理论对世界革命有重大贡献。好处：（1）了解反面理论，才不致犯教条主义；（2）独立思考，不犯片面性；（3）学者们的观点反映其经济基础，故有其价值；（4）可促进各国文化合作。”","type":"paragraph"},{"text":"（十）公开主张效法资产阶级民主","type":"subtitle"},{"text":"北京石油学院讲师张庚骥说：“资本主义国家允许反动言论自由争呜，如英国允许共产党存在，允许自由发表演说，允许办“工人日报”，这说明英国统治队级对统治社会还有信心。为什么我们不允许反动言论存在？如果有人在北京报纸上登载“欢迎蒋介石反攻大陆”也未尝不可，应该让人们自愿的决定拥护谁，反对谁。”","type":"paragraph"},{"text":"中国人民大学党员助教卢冤说：“只有吸收资产阶级民主，才能否定资产阶级民主，而建立社会主义民主。中国由于未经过资本主义阶段，所以自觉或不自觉地吸收了封建的东西，民主不够。”","type":"paragraph"},{"text":"（十一）关于人民代表大会和选举","type":"subtitle"},{"text":"“通过真正的民主选举人民代表，反对包办式选举制度！”（南开大学学生）","type":"paragraph"},{"text":"“大家想想看，人大是怎么选举的，好象分减一样，你这个党派多少，我这个党派多少。我们要求国家生活进一步民主化！”（中国人民大学林希翎讲演）","type":"paragraph"},{"text":"沈阳师院张百生、黄振旅写着：“‘人大’，只是走走形式，举手通过，完成立法手续。......‘人大’与‘政协’就象两朵纸花一样点缀着民主的门面”他们认为：“‘人大’代表必须经普通的竞选产生”。","type":"paragraph"},{"text":"北京大学哲学系某学生写：“改进选举制度，让选举人自己提名、推荐、候选人名额应超越应选名额，让选举人有选择倒余地。”","type":"paragraph"},{"text":"（十二）出版自由、新闻自由和言论自由","type":"subtitle"},{"text":"（1）“允许私人办报刊、出版社，取消出版检查制度，开放禁书。”（北京大学）","type":"paragraph"},{"text":"南京大学雷戡：“出版要自由，党老爷要禁锢！”“目前出版界完全由党领导，很多著作不能出版，主张在党和政府支持下知识分子自办报社。”","type":"paragraph"},{"text":"中国人民大学李雅春：“开放全部禁书，出版古今中外的一切作品，禁书是为了统治者的利益服务，开放禁书则是为了人民利益。”","type":"paragraph"},{"text":"（2）北京大学“胡同问题质疑”一文说：“党和政府对报刊和出版机关做了合法的独立......不让胡风说一句话......胡风集团某些翻译的有价值的书被禁止，实在不合理。”还有学生主张：反对因人废言。","type":"paragraph"},{"text":"沈阳师院张百生：“胡风是在言论不自由的情况下对教条主义者发出的暗语。”认为搞胡同旬“新中国的文字狱。”","type":"paragraph"},{"text":"（3）东北人民大学有学生写：“我们要知道整个世界，资本主义是否长了翅膀？我们要看资本主义报刊、电影；为什么连日本社会党的“朝日新闻”也不景点看？为什么不让看参考资料？我们不再是一群羊......”不少学生要求看“参考消息”。","type":"paragraph"},{"text":"（4）南开大学某学生：“在人民内部实质上并不存在着言论自由。在反动帽子满天飞的时候，在政治经济的压力下，最可怕的是在‘对领导的不满便是反党的’错误舆论下，任何反面的意见都遭到毁灭性的围攻，任何支言片语都可能列为肃反材料，引来无穷的后患。在这种情况下，真正的民主是不存在的。”","type":"paragraph"},{"text":"北京师大“天、水、心”写：“宪法规定人民有言论自由，然而报刊、广播、电台均为党所垄断，凡发表与党的调子不谐和的言论，均有可能被冠以反革命罪。”","type":"paragraph"},{"text":"（5）北京、南京、武汉等地各大学一些学生对党报不刊载学生在整风中的言论，称做“新闻封锁”。“党报党报，为啥不报？”“反对新闻封锁！记者拿出良心来！”","type":"paragraph"},{"text":"（十三）学生会的“独立”问题","type":"subtitle"},{"text":"（1）“学生会不要御用！”“反对指派班长！”清华大学学生会出大字报自称是“傀儡”。“学生会、系会、班会的独立性，让学生会、系会、班会真正成为学生群众自己的组织......各种学生代表应从学生中民主选举产生。要求学校切实保证学生民主权利不受损害。”（华东师大中文系一年级四班）","type":"paragraph"},{"text":"（2）北京外国语学院学生会主席（党员）在广播演说中说：“过去学生会工作不好是因为受团委会控制，今后应完全独立。”他还“希望党委会不要以领导者自居。”","type":"paragraph"},{"text":"（3）天津大学“津呜”写：“撤销高等学校团委。一切学生工作，应该由学生自己选举产生的学生会领导”。","type":"paragraph"},{"text":"天津大学硅二乙班“某人”：“团委会在学校内可以不存在，即使团委会存在也应当在学生会的领导下工作；而不是置于学生会之上，操纵学生会工作。”","type":"paragraph"},{"text":"（十四）人与人的平等","type":"subtitle"},{"text":"“反对党团特权，在新社会里人与人一律平等”","type":"paragraph"},{"text":"天津大学陈科正写：“在我们国家，原来每个人都分了等，额角上打上了醒目的戳，记平等的权利以及民主和自由华仅仅记在宪法上，甚至连青年学生......也分了等。”浙江大学一学生说：“同样是爱国的公民，凭什么按党、团、群；甲、乙、丙，将他们某些人的升学、工作的平等权利来剥夺？”","type":"paragraph"},{"text":"（十五）个性解放","type":"subtitle"},{"text":"南开大学有学生写：“我们不仅要吃饱穿暖，更重要的是精神和个性的彻底解放！”","type":"paragraph"},{"text":"天津大学陈科正、苟建业等人说：“生活底格子将人人拘留，多少弱小的心灵被摧残......”","type":"paragraph"},{"text":"山东大学一个学生说：“过去我国人民被人称作一盘散沙，解放后，我们却成了粘在一起的混凝土，一动也不能动，失去了个性和自由。”","type":"paragraph"},{"text":"二、关于社会主义制度问题","type":"subtitle"},{"text":"（一） 关于人民内部矛盾产生的根源与社会结构","type":"subtitle"},{"text":"（1）“人民内部矛盾反映了上层建筑与基础的矛盾，如三害与政治制度有关，与公有制不相容。”（中国人民大学林希翎）","type":"paragraph"},{"text":"（2）“人民内部的最主要之点是工农矛盾。”（中国人民大学潘俊民）“工农利益不一致，有对抗性。”（中国人民大学李雅春）","type":"paragraph"},{"text":"（3）北京航空学院周大觉认为：“人民内部矛盾是由于领导与群众形成两个不同的阶级而产生的特殊的阶级矛盾。”“目前正在形成一个领导者阶级。”论据如下：","type":"paragraph"},{"text":"1、他们在生产体系中处于领导地位，不进行生产活动，而靠进行管理活动获得经济上的优势。","type":"paragraph"},{"text":"2、他们是生产资料的管理者。生产资料包括所有权与支配权两个平行的内容，今天是全民‘所有’，少数人管理。这所有权还比不上丧失掉的支配权。买办没有生产资料，仅仅有国家财富的支配权，即构成一个阶级。","type":"paragraph"},{"text":"3、他们在劳动组织中处于支配地位。人事制度是控制人的最积极的手段。","type":"paragraph"},{"text":"4、他们是一个具有组织的集团。因此，①领导者领得的财物较群众多得多。②在物质生产上，领导与群众有着不同的倾向，这尖锐的反映在五年计划上，在人事关系的宗派主义......。当某阶级成员与国家机构成员合为一体时，不要忘记该阶级的存在。上层建筑（包括思想领导，国家机构、民主方式、政策法令、工资政策......）总是为某一阶级服务的。","type":"paragraph"},{"text":"（二）“三害”、个人崇拜产生的根源与社会制度","type":"subtitle"},{"text":"（1）三害的根源在于上层建筑的某些政治制度不好，如人事制度、等级制度、保密制度、特别是产生官僚主义的官僚机构。我同意铁托同志的意见，个人崇拜与社会制度有关（不是指公有制与私有制，而是指具体的制度），如庞大的官僚机构产生官僚主义分子。要克服错误，得根本改变这一制度。现在共产党的三大主义很严重，我们不要以为共产党用整风的办法，采取改良主义的办法，向人民让点步就行了。（中国人民大学林希翎）","type":"paragraph"},{"text":"（2）我们现在的社会主义不是真正的社会主义，如果是的话，也是非典型的社会主义。真正的社会主义应该是很民主的，但我们这里是不民主的，我管这个社会叫做在封建基础上产生的社会主义。三害与过去的封建性、买办性、法西斯性有关，宗派主义和封建性、法西斯性有关，教条主义与买办性有关（中国人民大学林希翎）。五四反封建产生了洋八股；现在反资产阶级思想就产生了党八股。主观主义、教条主义的根源都要从这里去找。（中国人民大学党员助教卢冤）","type":"paragraph"},{"text":"（3）三害的主要根源在中央。中共在解放后逐渐在成为人民的上司，大有‘党即国家，国家即党’的气派，现在人民民主专政实际上是一党专政，是党中央政治局少数人独裁。（沈阳师院张百生、黄振旅）","type":"paragraph"},{"text":"（4）三害是制度的产物，因为只要有派别存在就有宗派主义；只要有迭床架屋的国家机构存在；只要有领导都与被领导者之分，就有官僚主义。（中国人民大学章广延）","type":"paragraph"},{"text":"（5）政治第一是三害的温床，资本主义社会就是金钱第一，在新社会中就是政治第一。这‘政治’与资本主义社会的金钱有着同样的作用，有了政治有了一切，有名、有利、有权、有势。（北京师范大学严景煦）","type":"paragraph"},{"text":"（6）今天三害严重，拿思维活动来解释社会现象不能令人满意。生产关系决定意识，对今天来说是过时了的公式吗？所有少数人形成集团来管理生产的生产关系决定三害的必然存在。不合理的社会制度（仍有阶级存在----编者按：指领导与群众‘两个阶级’）是矛盾尖锐化（以至对抗）的根源。（北京航空学院周大觉）","type":"paragraph"},{"text":"（三）关于工人阶级领导地位和无产阶级专政","type":"subtitle"},{"text":"（1）统治阶级都有共同性、局限性。在阶级差别消灭以前，各个统治阶级都有它的局限性。（中国人民大学林希翎）","type":"paragraph"},{"text":"（2）世界上社会主义力量一天天强大，使帝国主义不敢打仗，那时对抗矛盾就转化为人民内部矛盾，解决的办法也要用和风细雨，他并提出：“反对无产阶级专政，要学习资本主义国家的民主。”（北京大学党员龙英华）","type":"paragraph"},{"text":"（3）列宁死后，社会主义民主问题30年来停止了发展。现在民主就是不够，不完整我们要全民的民主，不要几个政治局委员的民主。我国应是工、农、小资产阶级的联合专政。","type":"paragraph"},{"text":"（4）斯大林专政时代实际上是奴隶社会和中世纪教会统治在否定之否定的意义下的复旧。（人权的丧失、对思想异端的镇压......）,所以这一严重错误，有它的必然性。难道苏共过去不知道斯大林倒行逆施吗？上帝对宗教徒具有最大的号召能力，在新的宗教下，以‘X’代替上帝吧。就是‘X’是个木偶也好，但历史会使这种作法遗臭万年的。（北京大学严仲强）","type":"paragraph"},{"text":"（四）关于国家过江时期总路线","type":"subtitle"},{"text":"工业化政策对苏联是适合的，不一定适合中国。中国应工农并重。片面‘工业国’的思想是资本主义的产物。农村如不进行技术改革起码有30—40%的合作社要垮台。（中国人民大学潘俊民）","type":"paragraph"},{"text":"（五）中国向何处去","type":"subtitle"},{"text":"（1）南斯拉夫的一些基本特点决定了经济结构谈不上什么阶级出现，因而根除了‘三害’。三害如果只是思想改造运动，不从制度上进行改革是没有用的。领导者阶级今后更加会日渐巩固、加强。关健问题是：生产是少数人管理，还是工人集体管理。......因此根本方法是改变制度、也就是改变生产关系，实行工人委员会制，在改造资产阶级的同时改造领导者阶级，党的领导应逐渐退出生产体系。（北京航空学院周大觉）建立职工代表大会制度，把企业交给职工，南斯拉夫的工人委员会，值得我们学习。（中国人民大学林希翎）","type":"paragraph"},{"text":"（2）人对现实不满是推动社会前进的动力，因此应鼓励人们对现实不满。（中国人民大学林希翎）资本主义不合理，我反对。但现状也要改变，真正劳动人民的代表、真正的人民领袖，应该和人民共甘苦，尊重人民的人格，他们是历史的主人，挂羊头卖狗肉者必须下台！一切违反历史发展的恬恶不俊者应该下台！（北大：一个受新阶级压迫者）","type":"paragraph"},{"text":"（3）北京大学严仲强在“自由主义者宣言”一文中大声疾呼：“现在主要任务应当是广泛开展自由讨论，全面的揭露矛盾，使人们从盲从的睡境中苏醒过来，拥护一个最完善的社会制度和最完善的领导，应当放在第一位，至于他是否社会主义和共产党，是另一个问题。”现在全国范围内保守势力正在组织反攻，正在有意识的收缩这次民主运动。热爱真理、民主、自由的人们，团结起来！最后倒下的将是保守势力，而不是人民！最后并申明：“我所提的中国，全部指共产党中国。”","type":"paragraph"},{"text":"三、关于党的领导问题","type":"subtitle"},{"text":"（一）国内形势变了，党的领导作用也应削弱","type":"subtitle"},{"text":"沈阳师范学院团员张百生（团委宣传部副部长）在6月10日沈阳日报发表的“社会产义的新课题”中说：“建国以来和建国之初，党有绝对领导权，党员得到重用，这是历史发展到一定阶级的必然产物，是合乎规律的。”今天矛盾的性质变了，人民的觉悟提高了，大家都有建设社会主义的愿望，人民也有参加国家事务的决策的要求。历史要求取消党的绝对领导权和党员的特权，不然党将阻碍历史向前发展。","type":"paragraph"},{"text":"南开大学数学系一年级有的学生提出：“党是阶级斗争的工具，而今天我国大规模的阶级斗争已经结束，现在是向自然斗争。自然斗争应该由科学工作者的先锋队领导，阶级斗争才该由共产党领导，自然斗争和阶级斗争紧密相关的地方就该共同协作领导！”","type":"paragraph"},{"text":"有的学生说：“革命胜利后建立了人民政府，现在人民政权已巩固，用不着党的领导。全国人民代表大会是国家最高权力机关，党的领导是多余的。”","type":"paragraph"},{"text":"（二）共产党不能代表全民的利益","type":"subtitle"},{"text":"中国人民大学历史系一年级学生李雅春说：“任何政党都是代表一定的阶级，有阶级局限性，共产党也不例外。而国家是全体人民的，作为执政党的共产党在处理有关全民利害的问题上，由于阶级局限性，往往忽略农民的利益。天下是人民打的，不是共产党打的，不能由共产党一党独断和垄断，必须各政党竟选。”","type":"paragraph"},{"text":"中国人民大学新闻系一年级潘俊民说：“农民没有党，共产党是否能代表农民大值得怀疑，我国应该是工农、小资产阶级的联合专政。”","type":"paragraph"},{"text":"（三）党的领导权不应是法定的","type":"subtitle"},{"text":"南开大学有一张“谈党的领导”的大字报，不同意“一定要承认党的领导”，论点有四：","type":"paragraph"},{"text":"（1）有两种性质不同的领导，一种是“行政性”的，不仅进行实行的领导，而且确[定]领导权，如高教部领导各大学；另一种是“教育性”的，如宣传、鼓动、发号召......后一种领导权没有强制性,这种领导是靠领导的正确来保证的。","type":"paragraph"},{"text":"（2）全国人民代表大会没有把第一种领导权给予共产党，实际上共产党不论多么先进也没有作这种领导的权利。","type":"paragraph"},{"text":"（3）第二种领导不能强迫也不需要强迫任何一个农民承认，共产党只能争取人民群众接受他的领导，但不能要求人民群众对它的领导一定要服从。","type":"paragraph"},{"text":"（4）共产党给人民作了许多好事，也有不少错误和缺点。主生错误的关键在于：共产党员在进行工作时，非法地由第二种领导（教育性的）跨进了第一种领导（行政性的）。","type":"paragraph"},{"text":"北京大学物理系四年级一个学生说：“党只可以：1、在党内提出争取人民接受自己的领导；2、要求党员在社会工作中贯彻党的决议；3、通过各种非行政权力的方式向人民宣传自己的纲领、政策等。”","type":"paragraph"},{"text":"（四）反对“一党专政”，反对“以党代政”","type":"subtitle"},{"text":"沈阳师院张百生、黄振旅写着：“宪法成了一纸空文，党可以不遵守它......实际上是一党专政，是党中央政治局少数人独裁......党是太上皇，是威武神圣的。一手托着马列主义的圣经，一手仗着国家的宝剑。”又说：“党对‘人大’与‘政协’说来，成了超政府，超宪法的太上皇。”要改变这种独裁误国的现象，必须把党从人民代表大会与政府之上拿下来，把政府置于人民代表大会之下，使人民代表大会成为真正的权力机关。","type":"paragraph"},{"text":"北京大学物理系四年级某学生出了一张大字报，题为“共产党与中世纪教会的对比”，认为：“中世纪是政教不分，我国现在是党政不分。”现在执政的共产党势力之大，只有中世纪的教会可与之相提并论。1、操纵一切，从国家政权到人民生活；2、令人窒息的思想统治；3、法制不健全。并提到“马克思主义好比圣经，各地党委书记好比教区主权。”","type":"paragraph"},{"text":"沈阳师范学院学生张百生认为：“以一切问题党有最后决定权，难道98%的非党同志都无才无德应当服从这2%的人的主张吗？这是什么原则，这与马克思主义的‘历史是人民的历史’的原则有什么共同的地方呢？”","type":"paragraph"},{"text":"南京大学雷戡20条大纲中：“中国国民党革命委员会应与中国共产党平等”“民主党派现在中是傀儡。”他介释说：“目前是共产党领导，而民革是被领导。我的意见是民革自兴中会、同盟会、中华革命党直到民革，对中国革命出了不少力，有一定基础，应该与共产党地位平等，反正一切为了社会主义嘛！”","type":"paragraph"},{"text":"天津大学张金全：“改变一党专政，实行名符其实的各党派联合执政。解放几年来，我国实际上是共产党专政的国家，其他民产党派只起了跑龙套的作用......”","type":"paragraph"},{"text":"南京某大学有的学生说：“政府主席和部长由各党派轮流担任。废除共产党一党专政，废除共产党一切特权。”北京大学哲学系一学生说：“让现在各民主党派与共产党同等的活动机会，同等的竟赛机会。”北京大学“百花学社”成员访问刘仁同志（中共北京市委第二书记）时提出“国家领袖应该实行轮换制，如毛主席任满以后可以去作些别的工作（如到大学去教书），这样就更加体会下面的情况，发展马列主义，同时也能避免个人崇拜和独断独行。”","type":"paragraph"},{"text":"南开大学有的学生认为储安平说的“党天下”也未必过分，事实上“从国务院到地方机关所有重要职务都是共产党员担任的。”","type":"paragraph"},{"text":"（五）党犯了错误，党员变质了，已经不能再领导人民","type":"subtitle"},{"text":"“共产党过去是进步的，领导了革命，面现在腐化了，是阻碍革命向前发展了。”","type":"paragraph"},{"text":"北京师范大学中文系学生严景煦说：“党员盛气凌人的不少，党要改造资本家，消灭地主阶级，但我觉得现在在一些党员身上，体现着的是代替资本家，代替地主（指作风）。”","type":"paragraph"},{"text":"有的说：“共产党前几年的错误绝不是个别的偏差，它是一次根本路线的错误，其严重性与几次左倾的错误是不相上下的。”","type":"paragraph"},{"text":"（六）党、团组织退出学校","type":"subtitle"},{"text":"西安师范学院四年级学生黄兆瑛主张党、团退出学校，提出了几点理由：","type":"paragraph"},{"text":"（1）党、团组织一手遮天，很大程度上代替了行政领导，从而造成了学校工作中的混乱现象。如党员系秘书代替了非党系主任，系主任有职无权。","type":"paragraph"},{"text":"（2）由于党、团员“吃得开”，领导信任，高高在上，严重地影响了同学之间的关系。","type":"paragraph"},{"text":"（3）党、团组织在学校没起真正的好的作用，我看不出我周围某些党、团员的先进性，倒不如没有这个组织。","type":"paragraph"},{"text":"（4）应该相信教师，只要加强对同学的政治课教学，通过教师传授知识的同时，进行共产主义世界观的教育，培养出来的人同样是可以为社会主义建设服务的。","type":"paragraph"},{"text":"（七）对基层组织党委制的看法","type":"subtitle"},{"text":"北京大学哲学系一年级学生龙英华（党员）不同意党委制，理由如下：","type":"paragraph"},{"text":"（1）人民民主政权的系统不是实行党委负责制，而是实行人民代表大会和人民委员会负责制。但为什么学校企业系统只能实行党委负责制，而是实行人民代表大会和校务委员会、工人代表大会、工会委员负责制？","type":"paragraph"},{"text":"（2）人民政权的人民委员负责制是合乎民主集中制原则的。但是学校、企业却实行党委负责制，是否合乎民主集中制和宪法？","type":"paragraph"},{"text":"（3）为什么党在人民代表大会中可以取得多数来保证党的领导，而校委会、工人委员却不可以取得多数来保证党的领导呢？","type":"paragraph"},{"text":"天津大学一学生说：“高等学校不是党校，不是团校，更不是政治机关。学校的主人是教师与同学，而不是党员与团员。因之学校的领导应是教授与其他的工作人员以及同学的代表所组成的校务会议，而不是由共产党党委来专政。共产党、共青团与其他民主党派一样，有给校务会议提出建议的权利与义务，并不要处处都由党委会决定。因之党委会在学校中可以不存在。”","type":"paragraph"},{"text":"南京水利学院有学生提出“外行不能领导内行。”北京医学院有学生提出“应把对医学一窍不通的院长调到马列学院去。”","type":"paragraph"},{"text":"北京大学西语系讲师黄继忠认为“在高等学校应让各行的专家们去领导不更好吗？难道这就不是党领导了吗？难道今天知识分子不是在党领导下进行工作吗？”","type":"paragraph"},{"text":"（八）党报、团报不能代表人民","type":"subtitle"},{"text":"天津大学一学生说：“人民日报应当是全中国人民的报纸，而不是中国共产党的，因之它不应当是中共中央的机关报。人民日报的编辑部应当改组，应当由全国各党派、人民团体、民主人士，而不应当由共产党操纵。或者共产党另成立自己机关报（但不能命名这‘人民’日报），中国青年报与中国青年杂志应当是全国青年（包括团员）的报刊，而不应当是全国团员的报刊，它更不能作为共青团中央的机关报。它的编辑部也应当改组（或者团另成立自己的报刊作为团的机关报刊，但不能命名为‘中国青年’报）。”","type":"paragraph"},{"text":"（九）关于以马列主义作为我国的指导思想问题","type":"subtitle"},{"text":"（1）北京大学大字报“三个小民的意见”认为“根据宪法规定人民有信仰的自由，反对以行政手段，强迫贯输马列主义。”另一大字报认为“宪法规定公民有信仰宗数的自由，但学校规定教徒学生也必须学马列主义，否则要开除学籍，这是剥夺宗教徒上大学的权利。”","type":"paragraph"},{"text":"（2）北京大学大字报“人性与阶级性”认为“国家建设人才必须是有才能的，愿意全心全意为人民服务的，但不一定是马列主义者，不必信奉马克思主义哲学。”","type":"paragraph"},{"text":"（3）“思想改造是自觉自愿的，学习马列主义改造思想不应是强制的。”","type":"paragraph"},{"text":"（4）“以前是马列主义一家独呜，现在百家争呜了，马列主义应选修。”南京大学地质系学生雷戡的二十条纲领中提出：“学校应开放孙文主义，马列主义应选修。”北京大学有学生提出：“建议学校开放唯心主义课程，应当和唯物主义课程取得某种均势，这样才有可能批判唯心主义。”","type":"paragraph"},{"text":"（5）北京大学历史系三年级党支部书记龙卓恒说：“我只能同意马列主义中的一部分论点即‘存在决定意识’，其他都不能同意。”","type":"paragraph"},{"text":"（6）马列主义教学太教条，选修后可刺激教师改进教学。天津大学有学生说：“政治课上教教条，同学笔下记教条，课后一一读教条，考前反复教条，老师逐步成了老教条，学生渐渐变为了小教条。”","type":"paragraph"},{"text":"（7）“当前世界共产主义运动的领导人都不是真正的马克思主义者。”“黑格尔、恩格斯是真正的辩证法大师，恩格斯死后马列主义发展成为它自己的反动，出现了教条主义时代这个时代的出现是历史的必然，因为苏联当时是一个‘孤岛’。......毛泽东思想是从形而上学到辩证法的过渡。”“‘再论无产阶级专政的历史经验’中把个人崇拜的根源归之于人们的思想，斯大林的性格不够温驯等等，也即是归结于一个偶然现象。这是唯心主义的、形而上学的。”“在五十年代的中国将要出现一个真正的、唯物辩证法的伟大的马克思主义者。”（北京大学物理系四年级谭天荣在某次自由论坛的演讲大意）","type":"paragraph"},{"text":"四、关于分配问题","type":"subtitle"},{"text":"（一）农民生活太苦，为农民呜不平","type":"subtitle"},{"text":"（1）农民同工人、干部的生活相差太悬殊。中国人民大学新闻系学生潘俊民说：“农民对国家的贡献是很大的，农民上缴达全民收入的百分之五十，每天起码干活十小时，而农民每人每月才得到三元。四川省百分之三十至四十的农民每天只吃两顿白薯。许多农民处于半饥饿的状态，过着非人的生活。”“人民日报用了许多官方数字说农民生活不苦，这都是人们戴了有色眼镜去调查的。”中国人民大学一学生说：“一九五七年1月份，高级将官每月五、六百元，最低的干部（19级）五十元，最低的建筑工人每月六十元，而农民最好的每月十三元，中等的五、六元，最差的二、三元。”西安建筑工程学院的学生说：“农民种的多，但得到的少，太不平等。”天津大学一学生说：“‘朱门酒肉臭，路有冻死骨’犹存我们的社会中：广大的农民，长年劳动，整天为但求肚子一饱而发愁，而一些国家高级干部天饮金啖玉，呼奴使婢，轻车肥马，穿绸着缎，尚嫌不足。”","type":"paragraph"},{"text":"（2）几年来农民收入增加太少。中国人民大学一个学生说：“一九五三年至一九五七年人民生活增加情况是：最高领导干部增加一倍左右，一般干部增加百分之五十左右，建筑工人增加百分之六十至七十左右，农民只增加百分之十左右（估计）。”“农民收入几年来实际增加不多，仅仅是吃饱饿不死。”","type":"paragraph"},{"text":"（二）农民生活苦的原因：","type":"subtitle"},{"text":"（1）中国人民大学新闻系学生潘俊民说：“一切阶级社会都有两个基本阶级的对立，社会主义是最后一个阶级社会，工人和农民是两个对立的阶级。在社会主义阶段中，他们的具体利益有矛盾。谁的生活提得高，提得快？工人阶级大权在手，农民权力不大，工人就提高得快。”“我出身农民之家深恶痛绝阶级压迫，......然而十年来的经历证明新的阶级压迫正在开始形成，惨状目不忍赌......。”","type":"paragraph"},{"text":"（2）“共产党片面地考虑了工人利益，以农民照顾不够”“应该发扬社会主义人道主义，少利用农民的弱点（不会暴动，不会提意见，没有党......）。”（人民大学潘俊民）“共产党不是依靠工人、农民、而是依靠工人、干部和社会名流。”","type":"paragraph"},{"text":"（3）“中央一级干部每月薪金五百元，毛主席每月实际收入估计在二千元以上，而农民一年才三十元，相差八百倍，普通工人一月一般为四十至六十元，也相差三十倍......。这难道是符合劳动的等价交换吗？我看只不过是领导者对物质享受感兴趣自己规定的罢了。”（北京大学一个“受新阶级的压迫者”）中国人民大学学生李向春（团员）说：“共产党腐化了，正在腐化着。共产党把农民忘了，正在忘着。农民打粮食，却吃不饱。养个猪，却吃不着。农民摘下苹果，却吃不到好苹果，农民收获大豆，却吃不到豆腐，......粮食统购统销，农民吃不饱。他们出门必须坐汽车，连同他们的孩子和老婆。”西北大学有学生说：“党提与农民同甘苦，实际上是个口号。”","type":"paragraph"},{"text":"（4）“按劳取酬的法则是客观的，但不是自发的，政府可以控制它。实际上，按劳取酬是资本主义性质的，我们为什么要死拉住不放呢。”（中国人民大学潘俊民）","type":"paragraph"},{"text":"（5）行政管理机构臃肿，非生产开支太多，人民负担太重。","type":"paragraph"},{"text":"（6）统购统销政策不好，加重了农民的负担，西北大学学生说：“统购统销层层超额完成，农民负担过重。统购统销是对农民的变相剥削。”“粮棉统销中，对农民卡得太紧，对机关干部放得太松。”","type":"paragraph"},{"text":"（7）五年计划中，对农业投资太少。中国人民大学潘俊民说：“第一个五年计划中，工业、农业投资为五比一。这样，一九五三年、一九五四年农业根本没发展，而工业增加百分之几十。”他认为“工业和农业应当并重”“用牺牲农业的办法来发展工业，这是很不聪明的。”“今后世界大战的可能性并不大，即使打起来也用不着大量的钢铁，只要用原子能就行，所以国防上也用不着那么多的投资。”","type":"paragraph"},{"text":"（三）“一九五六年的工资改革是一个大错误","type":"subtitle"},{"text":"理由：（1）农民增产少，根本没有提高工资的基础；（2）高级干部提高得多，广大干部也增加不少（包括提级和增补）；（3）城市生活水平提高，物价上涨，使农民生活反而下降；（4）加剧了工农间、城市间、领导与被领导间的矛盾的尖锐化。”","type":"paragraph"},{"text":"（四）反对共产党和民主党派的活动经费（包括党、团干部的工薪）由国库开支","type":"subtitle"},{"text":"中国人民大学历史系一年级学生李雅春提出四条理由：（1）党派只代表本阶级的利益，不代表全民利益。国库的开支应用在对全民有利事业上；（2）党派自己负担经费，可培养其成员的艰苦朴素的作风，防止蜕化；（3）把党派的活动经费强加在人民的身上，违反按劳取酬的原则；（4）共产党和民主党派的机构很多，开支很大，如能减少这部分开支，对社会主义建设有利。","type":"paragraph"},{"text":"五、肃反问题和人事档案等制度问题","type":"subtitle"},{"text":"（一）对于肃反成绩的估价","type":"subtitle"},{"text":"不同意说：高等学校中肃反的成绩是基本的。理由是：","type":"paragraph"},{"text":"（1）“错斗了很多好人。”北京地质学院学生出大字报说：“在‘莫须有’的罪名下，被斗的同志在我院计有150多人，其中反革命分子只不过4、5个人。以三四十好人陪一个坏人，这也算面绩是主要的，错误是难免的吗？”“被错斗的人受到惨重致命的打击，丧失了一切，比死都坏，而你们却单看‘成绩是基本’的老调！”山东大学潘颖认为：“只有真正的反革命分子才算斗对了，其它的都斗错了，包括政治上可疑的分子，或被别人检举的分子在内。”","type":"paragraph"},{"text":"（2）“破坏了宪法，侵犯了人权。”清华大学学生罗兰：“人权被蹂躏，宪法被践踏！法权蕴丝！正义无原！”他接着写：“宪法规定：‘人权不可侵犯’，肃反期间没有任何法律手续，被非法监禁，被象贼一般监视......宪法规定：通讯秘密被保护，请问千百万人的信件被非法检查，很多人失去了通信自由，有谁来保护？宪法保护我们不受诽谤......被诬指为反革命分子的人有多少？法律规定：被逮捕的人24小时以内必须送法院，48小时内必须决定是否起诉......关了48小时还是480小时！......”","type":"paragraph"},{"text":"北京地质学院有学生写：“我们的领导对人权不尊重，违反宪法，私设法庭，用最不人道的手段逼供”“偷看被斗人的日记，翻遍他的全部书籍讲义，这是不是侵犯人权？”","type":"paragraph"},{"text":"另一个“知之”笔名者：“无理的逼供是知法犯法应依法惩处！为人类的尊严，我们反对不讲理的狗道主义！！”","type":"paragraph"},{"text":"（3）“混淆了敌我界线。被斗的人中大部分都斗错了，所以不能说经过肃反斗争提高了群众觉悟，划清了敌我界线，相反地正说明界线没有划清。难道群众受到教育是因为错斗了好人而得米的吗？”","type":"paragraph"},{"text":"（4）“杀人太多”。北大西语系三年级学生顾文选在控诉会上说：“毛主席杀了七十多万人，太多了！这里面自杀、病死的有多少？关了多少？错斗了多少？被冤枉的多少呢？”中国人民大学有学生说：“文王杀四人而定天下，毛主席杀了七十万！简直胜过了秦始皇的‘焚书坑儒’。”","type":"paragraph"},{"text":"北京师大有人说：“党中央对肃反的成绩应重新估价。毛主席是否犯了和斯大林同样错误（指肃反扩大化）值得检查。杀了这么多人还说不冤枉一个好人？”","type":"paragraph"},{"text":"（二） 关于肃反运动采取群众斗争的方式问题","type":"subtitle"},{"text":"不同意用群众运动方式来搞肃反，认为“斗就是错”，“肃反是必要的，但采用粗暴的斗争方式（大民主）则是错误的。”“群众斗争是产生偏差的根源，”理由是：","type":"paragraph"},{"text":"（1）“群众斗争是违法的。”天津大学鲍起元说：“在任何情况下，都不应该采用在肃反中普遍采用的斗争方式，我认为当不能完全确定某人是敌人时，就应该按照处理人民内部矛盾的办法来对待，群众斗争是违法的。”“斗争会是野蛮方式，容易培养人与人之间的不信任。”“鼓励儿子告发父亲、妻子告发丈夫是脱离人道，违反了中国的传统。”","type":"paragraph"},{"text":"（2）“群众斗争不出反革命，只能伤害自己人。”北京大学学生顾文选说：“我反对用群众斗争的方式进行肃反，这是最愚蠢办法。我在公安机关工作七年，（顾曾在杭州市公安局工作）没有一个真正反革命分子是群众斗出来的。这样制造了矛盾，制造了敌人，侵犯了人权。”“肃反不靠调查材料，光靠群众斗争，斗不出来就逼供信，十之八九害了好人。”","type":"paragraph"},{"text":"（3）“群众斗争是对付公开敌人的办法，如‘土改’、‘五反’等，肃反是对付暗藏的敌人，搬用群众斗争是教条主义。结果是实践了胡适的‘大胆假设，小心求证’。”（山东大学潘颖舒）","type":"paragraph"},{"text":"（4）“肃反要运用公安机关和群众工作相结合的办法，但这种结合只限于发动群众向公安机关揭发、检举、提供情况，而不应发动群众去斗争。”（天津大学鲍起元）","type":"paragraph"},{"text":"（5）“在一些肃反较晚的地方，他们没有采用硬斗的方法，而是采用了说理、动员、自报，和风细雨地帮助来进行斗争，也得到了很大成绩。”（天津大学机三萧玉坤）","type":"paragraph"},{"text":"（三）关于领导责任","type":"subtitle"},{"text":"（1）中央提出反革命的百分比以及一再反右倾是造成斗争面过宽的主要原因。南京大学中文系有个学生说：“我过去是肖县公安干部，镇反时，中央主观主义，硬性规定镇压反革命分子的数目，指示各地要杀千分之几、关千分之几，结果肖县五十多万人口，杀了了好几百。肃反时又规定个5%，又造成各地乱斗乱关。”有人认为毛主席说错了，反革命不是百分之几，而应是千分之几。","type":"paragraph"},{"text":"（2）理论指导有错误。“罗端卿的报告是根据斯大林‘阶级斗争日益尖锐化’的破产理论作的，”“把思想问题扩大成了政治问题，把人民内部矛盾扩大成敌我矛盾”“把对敌斗争的方式错误的运用到青年学生中来。”","type":"paragraph"},{"text":"（3）“苍蝇集中在厕所，反革命分子也有其活动重点，化妆品工厂中就不会有反革命，但中央却在全国普遍、没有区别的发动了肃反斗争。”（天津大学‘独草’）“党作了积极分子的尾巴，听了他们从宗派主义出发的反映。”","type":"paragraph"},{"text":"（四）关于肃反善后处理的意见","type":"subtitle"},{"text":"（1）“有冤申冤、有仇报仇”。华东师大一份大字报说“含冤忍辱且偷生，心灵摧残用腐刑。宠几红顶鸟沙帽，用我鲜血染制成。”有人说“由党委负责，是为积极分子推卸责任，也是为党推卸责任，因为党委不是一个具体的人，抓不住。”","type":"paragraph"},{"text":"（2）清华大学罗兰提出：“被污蔑的好人（无论生者、死者）必须在与当初‘斗争会’相同的会议上为他们洗刷清白。不仅说明斗错了，还要宣布他们都是政治上很好的同志。对党委领导应清算思想根源。”","type":"paragraph"},{"text":"（3）“重新估计肃反运动，拿出数字来，拿出事实来。”","type":"paragraph"},{"text":"（4）“具体负责肃反的领导者必须引咎辞职，负应负的法律责任。”","type":"paragraph"},{"text":"（5）“把尊重人权，尊重法令作为重要项目列入整风内容中去，务使每个公民受到切实的（而不是条文上的）法律保障。”","type":"paragraph"},{"text":"（6）“从速建立尚不完备的法制，从制度上保证被斗的人不受歧视。”","type":"paragraph"},{"text":"（7）“将在肃反中被斗的每个同学的档案交由本人审查，对不符事实的档案材料要全部公开销毁。”（以上摘自清华大学、北京工业学院、南京水利学院大字报。）","type":"paragraph"},{"text":"（五）关于胡风及高饶案件","type":"subtitle"},{"text":"（1）要求党中央迅速公开交代胡风问题。中国人民大学林希翎说：“胡风是不是反革命，从法律观点来看，谁也不能肯定，因为法院现在尚未判决。同时，这个案子这样搞是不合法的，那有一个案子搞了这么久还不宣判？即使是特殊案件也不能二，三年不结案。”","type":"paragraph"},{"text":"（2）胡风不是反革命。现由：1、“三批材料根据不足，没一条是反革命的铁证。”（北京大学刘奇弟）“绿原、阿垅是历史上的反革命，整个胡风‘集团’不应因此变成反革命集团；”“胡风偷看成党内文件、辱骂个别党员，并不能成为反革命证据。他们之中有个别人要入党，更不能说成是要打入党内。”“报上发表的密信都是断章取义，不让胡风辩白就是不合理。”2、胡风的三十万言书中有很多是对的，目前文艺界争呜中揭发出来的问题（如作协的宗派主义）是胡风讲过的，大家今天提的改进意见，正是胡风所建议的，他只是先走了一步。因此，胡风是思想问题，文艺理论问题。3、“胡风集团是宗派集团。因为周总理说过，文艺界的问题是以宗派主义对宗派主义。周扬打击胡风，‘败者为寇’所以成了反革命。如果胡风要推翻人民民主政权，那么为什么他要以给党中央的报告来作斗争的主要武器呢？为什么他极力争取中央的支持呢？”","type":"paragraph"},{"text":"（3）北京大学刘忠写大字报说：“莫须有----何以服天下？”他认为“党中央处理高、饶事件是重演了‘狡兔死，走狗烹；飞鸟尽，良弓藏；敌国破，谋臣亡’的悲剧。”有的学生说：“报上登的尽是‘资产阶级代理人’这样的空口号，请问党中央根据什么法律搞掉了高岗？”","type":"paragraph"},{"text":"（六）关于对人事档案、政治审查、保密制度等问题的看法","type":"subtitle"},{"text":"“档案是‘生死簿’，政治审查是搞‘黑名单’，保密是‘特务’活动，学校里不应有人事科”“要求公开烧毁档案”。（南开大学一个学生）北京医学院一个大字报上号召：“同学们，现在是掌握自己的命运的时候了，行动起来，去查看自己的档案！”有人说：“档案是群众的鉴定，真不如说是魔鬼的谣言，要不打倒这个魔鬼，群众的生命将被阻拦。”","type":"paragraph"},{"text":"北京大学西语系三年级党员时荣章在全系大会上说：“我最近思想斗争很久，考虑究竟是要党籍呢？还是要吐露真情，揭发问题，忠实于整风运动？考虑结果，要吐露真情。伏老到北大参观时，党内曾经布置要注意肃反对象和对党不满的人，这是错误的。你们（指支部）为什么要这样干？肃反中党委曾指定周连生（团员）注意李清华（肃反对象）。我们党员有特别权利可看人事档案。最近一个同学写信给家里，当地把信转来，党委要我们了解情况，试问宪法里那一条规定可以拆人家的信？华侨同学都要受审查。毕业分配时，对他们也特别注意。党支部为什么要这样作？”","type":"paragraph"},{"text":"六、 关于学习苏联的问题","type":"subtitle"},{"text":"（编者注：有关这个问题的一部分材料是在学习“再论无产阶级专政的历史经验”中暴露出的一些问题和观点。这些问题并未能很好解决，故一并整理于此，以供参考。）","type":"paragraph"},{"text":"（一）苏联没有什么值得学的","type":"subtitle"},{"text":"（1）“各国科学都有长处，为什么要学习苏联，知道美国的人就以学美国为主，知道英国的就应以学英国为主。”","type":"paragraph"},{"text":"“苏联好，美国也好，苏联是社会制度好，美国是科学技术好，为什么要强调学苏联，不学美国？”","type":"paragraph"},{"text":"“苏联固然有好的东西值得学习，但原来的科学底子不厚，而且犯了许多错误，所以不一定要强调以学苏联为主。只学苏联，赶上世界先进科学水平就要慢些。”","type":"paragraph"},{"text":"“苏联科学家在世界上闻名的很少，就只有米丘林，巴甫洛夫；李森科和勒柏辛斯卡娜的学说都被批判了。”","type":"paragraph"},{"text":"“苏联革命胜利后，文学艺术被教条主义窒息了，没有好的创作，而在帝俄时还有普希金、莱蒙托夫、托尔斯泰、果戈里等世界知名的文豪。”","type":"paragraph"},{"text":"（2）“苏联革命的五条基本经验，中国都学了，没有什么可学的了。”","type":"paragraph"},{"text":"（3）“苏联是教条主义的策源地，我们迷信苏联，结果把教条主义也学来了”。有人说：“这就是我国产生三害的外部因素；苏联的很多错误在中国可以找到缩影。如过低估计人民群众在历史上的作用，将社会主义建设成就过多地归功于党的领导和个别领导人物，决定政策路线时少数人专断，使国家的领导实际上操纵在少数人的铁腕之中；阶级斗争日益尖锐化的理论，导致了肃反扩大化；过分强调法权是统治阶级意志的表现，致使民法不健全；胡风问题就是一个例证。”在科学技术上，加“照搬苏联医学，组织疗法成了“成应灵药”无痛分娩法并没有什么科学根据，但我们对此达到一种迷信的程度，害人不浅。”","type":"paragraph"},{"text":"（4）“一切倒过时了，否则苏联错了中国也要跟着错。如在南斯拉夫问题上，中国过去就作了苏联的尾巴。”","type":"paragraph"},{"text":"（二）过分强调学习苏联有损中国的民族尊严和独立","type":"subtitle"},{"text":"“在旧社会走到中国象到了美国，市场上美货充斥。现在到了中国就象到了苏联，生活制度学苏联，书籍、杂志、教科书也是苏联的。学生对苏联历史上的科学家倒知道，而却不知道中国古代的科学家，我们好象加入了苏联加盟共和国，这是苏联的文化侵略。”","type":"paragraph"},{"text":"“苏联专家遍于中央各领导机关、工厂、企业，这如何能解释我们政治经济上完全独立？”“现在把苏联专家捧得七丈高，苏联专家什么都好，即使放一个屁都是香的。”","type":"paragraph"},{"text":"上海外国语学院的一张大字报：汽车进出，威风突出，高楼大厦，逍遥自在，月薪数百，快活如来，走起路来，大摇大摆，一天工作，只有十刻，他是何人，苏联大哥。他来做什？管理中国。我们没有请他们来，我们不需要他们，没有老大哥我们也不会败国。我们要求：你们快点磙开！","type":"paragraph"},{"text":"“我国电影院挂的全是苏联影星的照片，而没有本国的影星照片。”","type":"paragraph"},{"text":"（三） 苏联有大国主义情绪，甚至有殖民主义思想","type":"subtitle"},{"text":"“苏联不应该出兵匈牙利；革命不应输出，应该让人民自己解放自己，如果匈牙利人民要走资本主义的道路，那也只好让他们走，硬要反对就是干涉。出兵侵略了领土主权，破坏了互不侵犯的原则。”","type":"paragraph"},{"text":"“苏联和社会主义国家相处时很小气，象对波兰的煤，我们新疆的有色金属的开采，都是占人家便宜，他们并没有国际主义。”","type":"paragraph"},{"text":"“帝俄占了我国乌苏里江以东黑龙江以北的地方，为什么苏联不归还我们？”","type":"paragraph"},{"text":"“苏联也有点殖民主义，也搞卫星国。”“苏联在人民民主国家，象美国在西欧一样的。”","type":"paragraph"},{"text":"“赫鲁晓夫报告中说人民民主国家间可以搞经济分工，这与过去帝国主义宣传的‘工业[日]本，农业中国’有何不同。”","type":"paragraph"},{"text":"（四） 不能以苏联为共产主义运动的中心","type":"subtitle"},{"text":"“最好不要中心，因为各国情况不同，应有各自的独立性。办法是各行其事，有事采取边协定。”","type":"paragraph"},{"text":"“苏共马列主义水平不高，国际上威信扫地，外交上穷途未路。”","type":"paragraph"},{"text":"“中苏两国到底谁的威信高，社地主义阵营为什么以苏为首，共产主义运动的中心以后转到中国。”","type":"paragraph"},{"text":"唐山铁道学院有学生提出四点意见：1、社会主义阵营的中心就是领导，应有集体领导，应成立共产国际；2、物资上以苏联为中心，精神上以中国为中心；3、东欧以苏联为中心，东方以中国为中心；4、不要有中心，互相交流经验。","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}