{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":9,"day":1}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以毛泽东思想为武器做好思想政治工作发动革命师生削平山头实现革命大联合驻中央民族学院工人毛泽东思想宣传队帮助政治系迅速解决了“老大难”问题","authors":[],"parts":[{"type":"paragraph","text":"本报讯 进驻中央民族学院的工人毛泽东思想宣传队，在政治系宣传和落实毛主席最新指示的过程中，以毛泽东思想为武器，广泛深入地发动群众，狠批反动的资产阶级的“多中心即无中心论”，迅速削平了两个长期对峙的山头，实现了革命的大联合。许多革命师生说：“工人阶级最能按毛泽东思想办事，我们一年多没有真正联合起来，他们在一个星期内，就帮我们解决了这个‘老大难’问题。”"},{"type":"paragraph","text":"扎扎实实做好思想政治工作"},{"type":"paragraph","text":"工人毛泽东思想宣传队来到政治系以后，怀着对伟大领袖毛主席无限深厚的无产阶级感情，以“只争朝夕”的革命精神，大张旗鼓地向革命师生员工宣传毛主席的最新指示，大造革命大联合的声势，并迅速召开了全系动员大会。这次会是政治系两年来到会人数最多的一次。会上，大家表现出迅速实现革命大联合的强烈愿望，气氛十分热烈。"},{"type":"paragraph","text":"这时候，工人宣传队有的同志觉得工作进展得比较顺利，对今后斗争的艰苦性认识不足。针对这个活思想，工人宣传队的领导组织大家反复学习毛主席的有关教导：“世界上的事情是复杂的，是由各方面的因素决定的。看问题要从各方面去看，不能只从单方面看。”“谁要是只看见光明一面，不看见困难一面，谁就会不能很好地为实现党的任务而斗争。”毛主席的亲切教导，使工人宣传队的同志认识到不能满足于表面上的轰轰烈烈，还要看到有些人由于思想上的山头主义作怪，没有来开会，即使到会的人，有些思想上的“山头”也没有完全铲除。一小撮阶级敌人还躲在阴暗角落里，吹阴风，点鬼火，搞阴谋活动，破坏革命大联合。因此，必须在大张旗鼓造革命大联合声势的同时，扎扎实实地做好广大革命师生的思想政治工作，百倍提高革命警惕，严防阶级敌人的破坏和捣乱。"},{"type":"paragraph","text":"工人宣传队的同志遵照毛主席“开展谈心活动，这个方法很好”的教导，到师生员工和家属中间，进行调查研究积深入细致的思想政治工作。他们和师生一起，带着当前斗争的实际问题，活学活用毛主席著作。有一个班的群众组织的头头，资产阶级派性比较严重。工人宣传队的同志针对他的活思想，同他一起学习毛主席著作，启发他跳出个人主义、小团体主义的圈子。经过耐心帮助，终于使他认识了自己的错误，当即表示要削平自己组织的山头，实现真正的革命大联合。这个系的教员将近一半人住在校外，有的长期在家养病。工人宣传队的同志挨门挨户地宣传毛主席的最新指示，帮助他们提高两条路线斗争觉悟，使他们很快回院积极参加文化大革命。工人宣传队还和教员一起办起了毛泽东思想学习班，学习了毛主席《关于纠正党内的错误思想》等光辉著作，鼓励他们斗私批修，狠批反动的“多中心即无中心论”。大家写出了大量批判文章，控诉了反动的资产阶级的“多中心即无中心论”的种种危害，提高了阶级斗争和两条路线斗争觉悟。大家决心在以毛主席为首、林副主席为副的无产阶级司令部的号令下，统一认识、统一步伐、统一行动，迅速实现革命大联合，搞好学校的斗、批、改。"},{"type":"paragraph","text":"以点带面，推动全系实现革命大联合"},{"type":"paragraph","text":"群众基本上发动起来了，局面初步打开了，如何进一步放手发动群众，贯彻执行毛主席的最新指示，迅速实现革命大联合？工人宣传队学习了毛主席的教导：“任何领导人员，凡不从下级个别单位的个别人员、个别事件取得具体经验者，必不能向一切单位作普遍的指导。”毛主席的这一教导使他们认识到，给群众拿出削平山头的活样板，就可以更有力地动员和组织广大群众，为更迅速地铲平山头、实现全系的革命大联合创造条件。他们分析了政治系的具体情况，认为“六二”年级多数同学有削平山头的迫切要求，这个班又是毕业班，促使他们真正实现革命大联合，对全系会有很大震动。因此，工人宣传队便选定“六二”年级作为先行班。"},{"type":"paragraph","text":"工人宣传队的同志首先和“六二”年级同学一起学习毛主席的教导：“革命的红卫兵和革命的学生组织要实现革命的大联合。”“革命的组织形式应该服从于革命斗争的需要。如果组织形式已经与斗争的需要不相适合时，则应取消这个组织形式。”工人宣传队的老工人金宝贵同志给他们作动员，鼓励他们紧跟毛主席的伟大战略部署，迅速削平山头，为全系和全院革命大联合作出贡献。"},{"type":"paragraph","text":"在毛主席的伟大指示的指引下，工人宣传队的同志具体帮助“六二”年级同学狠批反动的资产阶级的“多中心即无中心论”，第二天双方便解散了各自的战斗组织，在全系、全院打响了削平山头的第一炮。在他们的影响下，系部和“六四”、“六五”年级在三天内也先后解散了战斗组织，并郑重宣布再不参加院的两派组织的任何活动。"},{"type":"paragraph","text":"大力做好群众的思想政治工作，促使头头迅速削平山头"},{"type":"paragraph","text":"这时候，全系是一片大好形势，但“六三”年级还没有削平山头。据了解，主要是头头的资产阶级派性强，阻碍革命大联合的实现。在这种情况下，是主要做头头的工作，还是主要做群众的工作？工人宣传队带着这个问题，学习了毛主席的教导：“群众是真正的英雄”，“人民，只有人民，才是创造世界历史的动力”。大家认识到，群众是推动无产阶级文化大革命前进的动力，把群众的工作做好了，群众把反动的资产阶级的“多中心即无中心论”批倒批臭了，就可以自动起来削平山头，促使头头消除资产阶级派性，实现真正的革命大联合。"},{"type":"paragraph","text":"思想统一了，工人宣传队的同志便用较多的精力和时间做群众的工作。他们和群众一起学习毛主席有关反对宗派主义、山头主义的教导，还大借东风，讲述报纸上登载的某些院校实现革命大联合、成立革命委员会的先进经验，介绍了政治系“六二”年级迅速铲除山头、实现真正革命大联合的先进事迹。工人宣传队还针对部分群众留恋山头的活思想，进行了耐心细致的思想政治工作。"},{"type":"paragraph","text":"在提高群众觉悟的基础上，工人宣传队的同志召开了全班级的讨论会，研究如何铲除山头，实现革命大联合的问题。会上，群众用亲身经历说明，只有坚决贯彻执行毛主席的革命路我，才能百战百胜，离开毛主席革命路线，就一事无成，就会犯大错误，促使头头很快觉醒过来。他们主动检查自己的资产阶级派性，表示决心和群众一起，紧跟毛主席的伟大战略部署，立即铲除山头。于是全班级一致通过决议，解散双方战斗队，并声明退出院的两派群众组织。至此，全系各班级全部铲平了山头，真正实现了革命大联合。（驻中央民族学院某部毛泽东思想宣传队）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}