{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"葛罗米柯九月五日在旧金山会议上演说全文","authors":[],"dates":[{"year":1951,"month":9,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"葛罗米柯九月五日在旧金山会议上演说全文"},{"type":"paragraph","text":"【新华社八日讯】塔斯社旧金山七日讯：葛罗米柯于一九五一年九月五日在旧金山会议上发表演说，全文如下：主席先生，诸位代表先生："},{"type":"paragraph","text":"苏联代表团从一开始就认为有必要强调对日和约问题的重要性。派有代表出席这个会议的许多国家都曾经遭受过日本的侵略。中华人民共和国是更不用说了，它的人民曾长期和侵犯他们的领土的日本侵略者单独作战，甚至从这个事实就可以明显看出这个问题的重要性。"},{"type":"paragraph","text":"早在一九三一年，日本军队就侵略满洲了。"},{"type":"paragraph","text":"军国主义的日本在占领满洲六年、把满洲变成在亚洲大陆上扩大侵略的跳板以后，就在一九三七年侵略中国中部，占领了中国的生命攸关的中心地区。中国人民在反抗日本侵略的斗争中，不论在人力方面和物力方面都遭受了巨大的损失。"},{"type":"paragraph","text":"中国人民在反抗日本侵略的斗争中，保卫自己的独立，肩负起反抗这种侵略的斗争的主要负担，他们对反对日本军国主义者的斗争作了无可估计的贡献，从而加速了爱好自由的人民的最后胜利。"},{"type":"paragraph","text":"大家知道得很清楚，在十三年以前，军国主义的日本就在海参崴地区哈桑湖畔进攻苏联。虽然日本军国主义者受到应得的挫败，但他们并没有放弃他们侵略苏联的阴谋。在一九三九年，日本侵略军又在别的地方——蒙古人民共和国哈尔新河附近地区重新发动进攻，意图冲向苏联领土。虽然日本军国主义者这一次又从苏联军队方面得到应得的挫败，大家都知道，他们仍然没有放弃他们侵略苏联的阴谋，而且毫不掩饰他们的目标是攫取苏维埃远东。"},{"type":"paragraph","text":"亚洲和远东的其他若干国家，包括印度、缅甸、印度尼西亚和菲律宾在内，也曾遭受日本侵略。"},{"type":"paragraph","text":"最后，美国人民也熟知日本的侵略，因为日本对珍珠港——美国在太平洋上的海军基地——的进攻，在他们是记忆犹新的。这一对美国的进攻，扩大了日本侵略的规模。在这以后，日本军国主义者就进攻亚洲和远东的其他若干国家。战争扩大了，囊括了整个亚洲。将近十五年，日本军国主义一个接着一个地进攻亚洲和远东的国家。这些国家曾有必要齐心协力来维护遭受日本侵略者进攻的国家的独立，并为建立远东的持久和平创造条件。亚洲和远东的许多国家为了反抗日本军国主义者、保卫它们的民族独立，曾遭受重大损失。"},{"type":"paragraph","text":"所有这一切都表明：现在正是利用因击溃日本侵略者而造成的条件的良好时机，也是建立远东和平的良好时机。正是由于这种考虑，苏联才一再提出建议，主张采取具体步骤，确保这个问题得到解决。几年来，苏联一直在建议迅速缔结对日和约。当然，苏联一向是、现在也是从下述前提出发的：它应当是符合各国人民利益的民主的和平，而不是只对某些贪得无餍的帝国主义者集团有利的帝国主义的和平。它必须是真正符合于爱好和平的各国、首先是那些遭受日本侵略的各国的正当要求的和平，必须是防止日本卷土重来成为一个侵略国家的和平。"},{"type":"paragraph","text":"由此可见，问题应该是要有不会让日本军国主义重新抬头，而可以保证亚洲和远东各国和平与安全的这样一种和约与这样一种媾和。"},{"type":"paragraph","text":"不仅遭受日本侵略的各国关心这一点，而且日本人民也是如此。日本人民曾被军国主义分子卷入了侵略其他国家和人民的战争中，现在正在为军国主义分子所犯的罪行付出代价。日本人民的民族利益要求日本与其他各国之间，首先是与它的邻国之间应该有和平的关系。"},{"type":"paragraph","text":"苏联代表团认为有必要强调对日和约问题的重要性，因为派有代表出席这次会议的国家，绝不是个个都表现关心如何防止会使日本军国主义者再次把日本推上侵略道路的情势。而且，提交这次会议的美英对日和约草案表明了：这个和约草案的制订者，对于为日本军国主义的复活廓清道路，把日本推上侵略和军事冒险的途径，倒是更要关心些。"},{"type":"paragraph","text":"这主要是指美国，它的对日政策近几年来充分地证明了美国政府对日本有它特别的用心，而这种用心是和真正的对日媾和的利益、和保持与巩固远东和平的利益完全背道而驰的。"},{"type":"paragraph","text":"（一）关于对日和约所应依据"},{"type":"paragraph","text":"的原则"},{"type":"paragraph","text":"在考虑对日和约的时候，首先出现的一个问题就是这个条约所应依据的原则是什么？如何确保日本不再变为侵略国家？军国主义者已在日本抬头，并在明目张胆地谈论他们的复仇计划。怎样才能确保日本的命运不致再落入这些军国主义者之手？如果出席这次会议的代表们恪守那些关于日本的著名国际协定中所表达的原则——这些原则如能实施，就可以确实防止日本军国主义的复活——那末，这个任务就可以胜利地完成。这主要是指一九四三年的开罗宣言、一九四五年的波茨坦公告和一九四五年的雅尔塔协定等项协定。根据这些协定，美国、英国、中国和苏联在结束对日战争、对日媾和以及把日本变为爱好和平的民主国家方面，承担了明确的义务。"},{"type":"paragraph","text":"这也是指一九四二年一月一日的联合国宣言等项协定，根据这些协定，联合国保证不和敌国（包括日本在内）单独媾和；以及由苏联、英国、美国、中国、法国、荷兰、加拿大、澳大利亚、新西兰、印度、菲律宾组成的远东委员会，在对日战争结束后所通过的关于对日基本政策的各项决定。"},{"type":"paragraph","text":"大家知道，一九四五年七月二十六日的波茨坦公告以及远东委员会根据这项公告所通过的对日基本政策的决定，都规定消灭日本军国主义，并规定防止使日本军国主义有可能复活之情况发生。一九四七年六月十九日远东委员会关于“对投降后日本之基本政策”的决定，特别规定在日本军队方面对日本施行严格的限制。波茨坦公告指明：欺骗及错误领导日本人民，使其“妄欲征服世界”者之威权及势力，必须消除。波茨坦公告又指出：必须采取措施，防止日本重新武装而采取侵略的方针。"},{"type":"paragraph","text":"各国间关于日本的协定规定肃清日本的军国主义，并规定把日本改变成能够与其他国家和人民，包括受日本侵略的苦难特别深重的邻国，保持正常关系的爱好和平的国家。那些真正愿意防止日本侵略重演并确保日本与其他国家间的和平关系的人，是不会不切望达到这个目的的。"},{"type":"paragraph","text":"这样，肃清日本军国主义的问题，就是必须由对日和约予以解决的基本问题之一。这首先就是说，对日和约中必须包括限制日本军队——陆军、海军和空军——兵力的规定。"},{"type":"paragraph","text":"大家知道，当日本军国主义者准备侵略其他国家的时候，他们建立了庞大的军队——陆海空军。在日本袭击珍珠港的前夕，日本陆军有三百二十万人。在一九四五年八月日本投降时，日本陆军约有六百万人。单单驻在日本军国主义者占领下的满洲领土上的日本陆军精锐——所谓关东军，数目几近一百万人。"},{"type":"paragraph","text":"自然，所有这一切过度膨胀的日本军队都是靠掠夺劳动人民来维持的。日本军国主义者追随他们的侵略伙伴希特勒德国之后，开始把许多国家的整个国家与人民变成他们的奴隶。他们很少关心日本人民的切身利益，对日本农民与工人不断地加紧捐税的压榨，以便榨取尽可能多的款项来供准备战争和后来进行战争之用。"},{"type":"paragraph","text":"因此，在准备和缔结对日和约时，必须解决防止日本军国主义复活的保证问题，消除日本侵略重演的可能性的保证问题。"},{"type":"paragraph","text":"毋庸赘言，在缔结和约后，一切占领军必须撤出日本，绝不许在它的领土上保有外国军事基地。"},{"type":"paragraph","text":"和约中对于这一点如果没有清晰的和明确的规定，必将违背应使日本恢复主权的对日媾和的目的，同样也违背保持远东和平的利益。"},{"type":"paragraph","text":"上述的各国协定规定把日本改造为民主的国家。"},{"type":"paragraph","text":"波茨坦公告直接了当地指出：“日本政府必须将阻止日本人民民主趋势之复兴及增强之所有障碍予以消除”。它还规定确立言论、宗教、思想的自由以及对基本人权之尊重。远东委员会的“对投降后日本之基本政策”的决定宣称：将鼓励日本人民发展个人自由与对基本人权，特别是宗教、集会、结社自由、言论与新闻自由的尊重的倾向；并且将鼓励他们组织民主的与代表民意的机构。"},{"type":"paragraph","text":"这便是各国在对日作战时即已提出的第二个最重要的问题，日本民主改造问题。提出这个问题是完全可以理解的。军国主义的日本是反动集团统治的。整个政治与社会生活都处在这个集团以及支持它的日本大公司——三菱、三井及其他公司——的控制之下。"},{"type":"paragraph","text":"由此可知，肃清日本军国主义和防止日本军国主义复活的问题是与日本政治社会生活的民主改造的问题，和在日本建立民主秩序，使日本的命运不由少数反动军国主义分子的暴政所决定的问题，不可分地联系着的。"},{"type":"paragraph","text":"这意味着对日和约必须包含一些条款来保证实现关于必须恢复及加强日本人民民主倾向、必须依照波茨坦公告及各国其他决议之规定民主改造日本的原则。"},{"type":"paragraph","text":"准备对日和约方面的非常重要的问题是关于发展日本经济的问题。大家知道，日本的经济在过去是为军国主义集团服务的。它的发展方向是使日本的工业和农业准备应付战争的需要。"},{"type":"paragraph","text":"战前及战时日本经济的特点是它的军事化，这损害了日本人民的切身利益。工业和农业的基本资源被用来生产武器及战略物资，而不是用来满足平民的需要。"},{"type":"paragraph","text":"这意味着对日和约应该包含一些这样的条款，这些条款和对日本武装部队的限制同时实施，就可以防止日本经济军事化。同时，和约对日本和平经济的发展不应加以任何阻碍。这项原则在波茨坦公告中已有明文规定。如所周知，美、英、中、苏四国都在波茨坦公告上签了字。"},{"type":"paragraph","text":"苏联政府已本着波茨坦公告中的这项原则，在一九四八年九月向远东委员会提出建议，建议一方面禁止恢复和创立日本战争工业并建立相应的管制以实施这个禁令；另一方面又不应限制以满足日本人民需要为目的的日本和平工业的恢复和发展，也不应限制日本按照其和平经济的需要而发展与其他国家间的贸易。苏联政府在本年五月七日关于美国先前散发的对日和约草案的意见书中，即本着上述原则而坚持对于日本和平经济的发展不应加以任何限制，对于日本与其他国家贸易的限制应全部取消。"},{"type":"paragraph","text":"日本的和平经济和日本的对外贸易的无限制发展，不但有利于维持远东和平和建立日本与其他国家特别是与其邻国的和睦关系，而且有利于日本人民，这一点还用得着详细解释吗？日本经济的这种发展将第一次为日本人民开辟增进他们福利的可能性。"},{"type":"paragraph","text":"唯有那些企图扼杀日本经济而使日本经济从属于外国垄断资本利益的人，才会反对把这样一些条款列入对日和约。唯有那些人才会反对把这样一些条款列入对日和约，他们打算使日本经济的未来发展不是为了满足日本人民的和平需要，不是为了促进日本与其他国家间的正常经济关系，而是为了日本的军国主义化，为了使它的经济适合于某些大国所图谋的远东新战争计划。"},{"type":"paragraph","text":"日本有健全的和平经济，就有可能容易来满足若干曾受日本占领之害的国家关于要求赔偿日本侵略者所造成的破坏这种正当要求。对于日本来说，这样做，比依照美英草案所规定的直接利用日本人民的劳动来抵偿这些损害，要无比地容易得多。不难明白，这个草案的建议的动机何在。"},{"type":"paragraph","text":"这个建议的动机是：他们希望利用日本工农的廉价劳动，完全不计及这种赔偿损害的方式——对日本来说是奴役性的——将使日本生产力的一大部分转移到别的用途。这种办法，并不利于有正当理由向日本要求赔偿损害的国家，因为这些国家自身都有多余的劳动力，而只是有利于某些大国，它们想要利用日本的廉价劳动牟利。"},{"type":"paragraph","text":"对日和约当然要解决好些与对日媾和有关的领土问题。在这方面，大家都知道，美国、英国、中国和苏联也是负有明确的义务的。这些义务都已列举在开罗宣言、波茨坦公告以及雅尔塔协定中了。"},{"type":"paragraph","text":"这些协议中都承认中国，现在是中华人民共和国，对那些直至今日仍然被和中国割开的领土，有着绝对无可争辩的权利。中国多少世代来的领土，如台湾岛（福摩萨）、澎湖列岛、西沙群岛及其他仍被和中国割开的领土，应该归还中华人民共和国，这是无可争辩的。"},{"type":"paragraph","text":"苏联对于库页岛南部及其邻近各岛屿和现在在苏联管辖下的千岛群岛的权利同样是无可置辩的。"},{"type":"paragraph","text":"因此，如果我们从各国对于被日本用武力夺去的领土享有无可争辩的权利出发，在准备对日和约时，对于解决领土问题方面应该没有不清楚之点。"},{"type":"paragraph","text":"这就是依照现存的各国际协定应该采纳作为对日和约之基础的主要原则，这些原则的实现就意味着远东稳定和平的实现。"},{"type":"paragraph","text":"（二）美英草案不是和约而是"},{"type":"paragraph","text":"准备战争的条约"},{"type":"paragraph","text":"问题在于美英对日和约草案究竟有几分符合同盟国关于日本的各项协定中所提出的原则，因而，又有几分符合维持远东和平的利益。"},{"type":"paragraph","text":"在这一方面，我们首先可以问：这个草案对于防止日本重新成为侵略国家是否包含有任何保证？不幸的是草案在这一点上并没有任何保证。只须从草案对日本军队的兵力并没有加以任何限制这个事实来看，就可以看出它对于防止日本军国主义的再起并没有包含任何保证。然而，这是大家都知道的：在第二次世界大战后和其他国家缔结的和约，特别是对意大利和约，都包含有限制各该国军队兵力的清楚明确的规定。但是，和其他国家比较起来，日本在这一方面处于特权地位，虽然这是毫无理由的。"},{"type":"paragraph","text":"因此，美英草案完全违背了可以作为真正的对日和约的基础的诸项原则，而这种真正的对日和约才能建立远东和平和保证日本侵略不会再起。"},{"type":"paragraph","text":"这项草案同样也违反远东委员会的决定，远东委员会远在一九四七年就在前述“对投降后日本之基本政策”的文件上，提出了“完成日本物质及精神上解除武装”的任务，“其方法包括全部解除军备；改组经济，以剥夺日本作战之力量；消灭军国主义之势力；严厉审判战犯，并规定一严格管制之时期”。这项决定是由远东委员会全体会员国——澳大利亚、加拿大、中国、法国、印度、荷兰、新西兰、菲律宾、苏联、英国和美国——所通过的。"},{"type":"paragraph","text":"美英对日和约草案的拟订者打算缩小这一事实的重要性，硬说远东委员会的决定只在对日和约缔结以前这一段期间有效。可是，不用费多少力气就可以证明，这种打算是完全站不住的。那项决定是明白提到了应该“剥夺日本作战之力量”的措施的，这一点就足可证明。仅仅这一件事实就表明远东委员会的决定是自然把整个战后阶段都规定在内的。"},{"type":"paragraph","text":"美英对日和约草案是按照美国驻日占领当局目前恢复各种军国主义机构、建立并扩充在日本的陆海空军基地、恢复和扩充陆海空军和以前的日本兵工厂并使之现代化等方面的实际作法拟订的。日本工业已经在逐渐转营军火和战略物资的生产。日本的物质和人力资源正在广泛地被美国利用去遂行美国在联合国的旗帜下非法进行的在朝鲜的军事干涉。"},{"type":"paragraph","text":"美国政府在日本所采取的所有这些措施，正和我们现在正在讨论的美英对日和约草案一样，都表明美国政府把它与其他国家共同承担的防止日本重新成为侵略国家的义务置之不顾。美国政府正在指望着日本军国主义的复活，而这是只能引起那些真正关心获致远东真正和平的国家的强烈反对的。"},{"type":"paragraph","text":"因此，美英草案并不包括防止日本军国主义复活、保障曾经遭受军国主义日本侵略的国家的安全的任何保证，虽然这应该是与准备对日和约有关的主要任务之一。"},{"type":"paragraph","text":"美英草案规定日本参加正在美国卵翼下建立起来的军事集团，这些集团的目的绝对不是为了维持远东和平的利益。把规定日本可以与其他国家缔结军事协定的条款列入和约草案的目的何在，是众所周知的。美国政府企图在和约中预先决定美日缔结军事协定的问题，并从而在缔结对日和约的时候即已预先决定日本的命运是要成为美国军事基地。"},{"type":"paragraph","text":"美国政府用缔结美日军事协定来代替防止日本军国主义复活并保证曾经遭受日本侵略的国家的未来安全的任务。不难了解，缔结这种协定将更进一步地驱使日本走向军国主义的复活，并将予日本军国主义集团的活动以更大鼓励，这些军国主义集团不顾日本人民的民族利益，准备对邻国发动新的军事冒险。"},{"type":"paragraph","text":"美英对日和约草案规定日本有义务加入用来对付日本邻国——主要是苏联和中华人民共和国——的军事集团。美英和约草案中规定的军事协定把中华人民共和国和苏联这些国家排斥在外，就是充分的证据。"},{"type":"paragraph","text":"任何关于日本有权进行“单独或集体自卫”的虚伪辞句都掩饰不了这个要求的真正性质，因为日本没有受到邻国的任何威胁。这个要求的目的是要在目前就让日本承担参加以美国为首的军事集团的义务，而把日本紧紧地束缚起来。在这种情况下，凡是关于日本为了所谓的自卫目的必须加入任何军事集团的说法都是完全没有根据的。大家知道，日本在几世纪当中从未受到任何国家的进攻，因此藉口为了日本自卫的利益，说日本必须与其他国家缔结军事协定和军事联盟的论点就格外荒谬。"},{"type":"paragraph","text":"这些论点的提出显然是为了迷惑舆论，使舆论看不清美英和约草案的拟订者想把日本拖入他们侵略性军事集团的真正目的，因为这些目的绝对不是为了维持远东和平。"},{"type":"paragraph","text":"美英和约草案中规定日本加入军事集团，这势必引起那些真正关怀保存并维持远东和平的国家的忧虑。"},{"type":"paragraph","text":"谈到这一点，也必须谈谈占领军撤出日本领土以及外国不得在日本领土上建立军事基地的问题。"},{"type":"paragraph","text":"大家知道，第二次世界大战后缔结的和约——包括对意大利和约在内——都有明确的条款，规定占领必须尽早结束，无论如何不得迟于和约生效后的九十日之内。美英和约草案（第六条）正式载有这样的规定。但是，在这一条又同时谈到外国武装部队可能“依照或由于一个或一个以上的盟国与日本业已缔结或将缔结之双边或多边协定”在日本领土上留驻。"},{"type":"paragraph","text":"很明显，九十天内撤退占领军队的保留条款，是空洞的和没有意义的辞令，其目的显然是想迷惑天真的人们，使他们看不出和约草案这一条的真正意义。这一条的真正意义是：日本已经被迫接受了一些决定，根据这些决定，日本事先就保证提供它的领土，让美国按照在远东的侵略计划，建立美国海陆空军的基地。"},{"type":"paragraph","text":"谁不晓得美国政府与目前的日本政府曾举行历时很久的谈判，讨论在对日和约签订后，美国占领军继续驻在日本领土以及美国在日本的军事基地的问题呢？谁不知道在这些谈判的进程中，日本政府受到目前实际上控制了日本的政治经济生活的美国的沉重压力呢？"},{"type":"paragraph","text":"至于美英对日和约草案关于领土问题的条款，苏联代表团认为有必要声明：这个草案完全破坏了中国收回它的不可分割的领土——台湾、澎湖列岛、西沙群岛以及其他岛屿——的无可争辩的权利，这些岛屿是日本军国主义者从中国割去的。和约草案只提到日本放弃这些领土的权利，但故意丝毫不提这些领土的前途。事实上，台湾以及上述的岛屿已被美国夺去，美国想在我们目前这里讨论的和约草案中，使这些侵略行动合法化。可是，这些领土的命运应该是十分清楚的，它们必须归还中国人民——这些领土的原有的主人。"},{"type":"paragraph","text":"以同样的方式，这个和约草案企图粗暴地破坏苏联对已在其管辖下的库页岛南部和附近岛屿以及千岛群岛的主权，仅仅提到日本放弃对这些领土的权利、权利根据与要求，完全不提这些领土的历史上的所有权以及日本有不容置辩的义务承认苏联对自己这一部分领土的主权。曾经在开罗宣言、波茨坦公告和雅尔塔协定上签字的美国和英国关于领土问题提出这样的建议，也就是公然破坏它们根据这些国际协定承担的义务的行为，这一点我们姑且不去说它。"},{"type":"paragraph","text":"美英草案规定取消日本对琉球群岛、小笠原群岛、西之岛、火山群岛、冲之鸟岛、南鸟岛和大东群岛的主权，并在联合国托管这些岛屿的名义下，把这些岛屿交给美国管理。但是大家清楚地知道，这种使上述岛屿脱离日本的规定，并未见于上述国际协定和安全理事会的决定中，而只有安全理事会才有权作出关于对某些具有战略重要性的领土建立托管的决定。这就是说美英草案中的这种要求是武断的，不合法的。"},{"type":"paragraph","text":"我们在美英草案中无法找到任何有关日本民主改造的条款。在这方面，这个草案也不能满足应当向对日和约提出的要求。尽管波茨坦公告明白指出日本民主改造的必要性，事实却是如此。我们已经说过，远东委员会的决定也说到必须鼓励日本人民建立“民主与代表民意之机构”及尊重基本人权。目前日本这方面的情况，仅仅从在整个占领期间，在美国占领当局的同意和直接鼓励下，对日本工会、日本民主党派和著名民主领袖以及日本的进步报纸施行了种种压迫这一件事实，就看得出来。"},{"type":"paragraph","text":"这个草案也完全没有提到不准在日本成立各种军国主义组织、法西斯组织以及其他类似的组织。这些组织复活的危险已越来越现实，因为许多这种组织已在公开活动了。尽管远东委员会的决定明白说：“严格取缔一切表现军国主义与侵略精神之制度”，而事实却是如此。"},{"type":"paragraph","text":"这一切都促使我们郑重考虑这样的问题：美英和约草案的拟订者的目的何在？他们希望把日本推上什么道路？"},{"type":"paragraph","text":"把美英对日和约草案加以仔细的分析，便可以十分清楚地看出：这个草案的目的不但是要恢复使日本侵略重演之危险成为现实的日本军国主义，并且还要把日本置于曾经一度使日本遭到民族浩劫的军国主义者与反动分子的掌握中。"},{"type":"paragraph","text":"最后，应该严重地注意美英草案中关于经济问题的条款。对于这些问题，草案主要关心的是巩固某些国家——主要是美国——在战争结束后以及占领时期在日本取得的经济特权。"},{"type":"paragraph","text":"草案中有详尽的条款使外国垄断资本在日本经济中保持主宰地位。这牵涉到日本的工业、日本的航业、日本的对外贸易，牵涉到保障外国公司与法人对日本的各种各样的权利与要求等等。同时，和约草案一点也没有提到需要确保日本的和平工业、对外贸易、海上航运、商船建造的不受阻碍的发展。这也不能说成是偶然的事。谁希望箝制日本工业而以外国制造的货物充斥日本市场，这已是个公开的秘密了。"},{"type":"paragraph","text":"这个草案丝毫没有提到日本应有与其他国家在平等地位上取得原料资源。我们要在这草案上去找这种话是徒劳的，虽然波茨坦公告规定了这一点。草案中没有这个条款，原因是这不利于企图染指世界上一切主要的原料资源的美国和英国。"},{"type":"paragraph","text":"因此，提交这个会议的美英对日和约草案一点不能促进对日媾和，也一点不能防止将来日本侵略的重演。"},{"type":"paragraph","text":"美英和约草案没有而且也不可能满足不但在言论上并且在行动上主张建立稳固的和平与消除另一次战争危险的任何国家。这种草案特别不能满足亚洲和远东的国家，这些国家的人民所受到的日本侵略的痛苦比任何其他国家都更深，他们不能容忍日本军国主义复活，因为日本军国主义经常都在威胁其远东邻国和平生存。这便是美英草案被许多国家——中华人民共和国、印度、缅甸以及其他一些国家——拒绝的缘故。"},{"type":"paragraph","text":"中华人民共和国中央人民政府在其八月十五日的声明中，对美英和约草案作了一个公正的估价，它说：“实际上这是一个准备新的战争的条约，并非真正的和平条约”，并且美英和约草案是“威胁亚洲人民，破坏世界和平安全，并不利于日本人民的”。"},{"type":"paragraph","text":"大家也同样知道，印度政府曾痛斥美英和约草案。印度政府说：它不能参加这个和约，因为和约所规定的“解决办法”只能在日本人民广大阶层中造成不满，并且一定播下远东未来纠纷与可能的冲突的种子。"},{"type":"paragraph","text":"总起来说，关于美英和约草案，我们可以得出如下的结论："},{"type":"paragraph","text":"一、草案中没有任何防止日本军国主义再起、防止日本变为侵略国的保证。草案中没有任何保障曾遭军国主义日本侵略的各国的安全的保证。草案为日本军国主义的复活及日本侵略重演的危险创造条件。"},{"type":"paragraph","text":"二、和约草案实际并未规定撤退外国占领军。相反地，草案同意在和约签字后外国军队仍留驻日本领土，并在日本保持外国的军事基地。"},{"type":"paragraph","text":"草案以日本的自卫为藉口，规定日本得参加与美国缔结的侵略性军事联盟。"},{"type":"paragraph","text":"三、和约草案不但未规定日本承认不得参加任何反对曾对军国主义日本作战的任何国家的联盟，反而甚至为日本参加在美国庇护下正在远东建立的侵略集团扫清道路。"},{"type":"paragraph","text":"四、和约草案并未规定使日本民主化及保障日本人民民主权利。这个事实造成一个直接的威胁，即战前的法西斯秩序将在日本复活。"},{"type":"paragraph","text":"五、和约草案公然侵犯中国人民对中国领土的不可分割的部分——台湾（福摩萨）、澎湖列岛、西沙群岛以及由于日本侵略的结果而自中国割去的其他领土的合法权利。"},{"type":"paragraph","text":"六、和约草案违反美国和英国根据雅尔塔协定所承担的关于把库页岛南部归还苏联及把千岛群岛交予苏联的义务。"},{"type":"paragraph","text":"七、有许多经济条款其目的都是保障外国垄断企业，主要是美国的垄断企业，在占领时期所获得的特权。日本经济被置于仰赖这些外国垄断企业的奴隶地位。"},{"type":"paragraph","text":"八、草案实际忽视了曾遭受日本占领的国家关于要求赔偿日本所给予它们的损害的正当要求。同时，由于草案规定损害将直接由日本人民的劳动来赔偿，因此强使日本接受一种奴役的赔偿方式。"},{"type":"paragraph","text":"九、美英草案不是和约，而是准备远东另一次战争的条约。"},{"type":"paragraph","text":"（三）准备对日和约的程序"},{"type":"paragraph","text":"为什么美英对日和约草案不仅毫无防止日本军国主义再起的保证，而且相反，为日本再度变成侵略国家创造条件呢？这并不难解释。因为事实上美英和约草案起草者的对日计划是与防止日本军国主义再起以及保障曾遭受日本侵略的各国和平与安全的任务毫不相干的。正好是遭受日本侵略的痛苦最深，因此对防止日本侵略再起也最关心的那些国家，都被排斥于对日和约的准备工作以外。而且对日和约的准备程序在波茨坦协定与著名的一九四二年"},{"type":"paragraph","text":"一月一日联合国宣言中已有规定。波茨坦协定规定由苏、美、中、英、法五国建立五国外长会议，联合国宣言规定不得与曾对盟国及其与国作战的国家缔结单独和约。波茨坦协定明确指出：外长会议的设立，主要是为了进行“和约的准备工作”，而在签订某一和约时，“会议将由在敌国投降书上签字之会员国组成之”。"},{"type":"paragraph","text":"因此，关于准备对日和约的程序问题，并没有什么不清楚之处。任何国家，如果不是口头上而是事实上遵守国际协定的义务，就应该按照这些协定的规定，严格地遵守准备对日和约的程序。美国和英国政府一手包办和约的准备工作，现在并强迫他国签订他们所准备的单独对日和约，这是毫无道理的。"},{"type":"paragraph","text":"这里应该提一下，以前准备对意大利、保加利亚、匈牙利、罗马尼亚和芬兰的和约时，是按照这种程序进行的。我们可以看到，经验证明苏联和中华人民共和国的要求是正确的，它们的政府曾经再三声明它们对这个问题的意见，认为必须严格地遵守准备对日和约的程序，按这程序必须由外长会议来负责进行准备和约的工作。"},{"type":"paragraph","text":"正如与其他国家缔结和约时一样，对日和约的准备工作，当然必须有其他"},{"type":"paragraph","text":"一切曾和日本作战的国家参加。苏联早在一九四七年，即是在一九四七年十二月三十日致当时的中国政府的照会及在一九四八年一月四日致英国政府的照会中便曾提出过这样的建议。"},{"type":"paragraph","text":"人人都知道，美国政府把准备对日和约的主动权一把抓在自己的手里，违反自己所承担的义务，极力反对把对日和约的准备工作交给外长会议。为了辩解这种态度，它提出一种理由，硬说这种程序会延迟对日和约的准备。事实表明，对上述五国的和约之所以能够早在四年以前签订，正是因为这些条约的准备工作是由外长会议来做的。仅仅说这一点就可以看到那种说法是如何站不住脚了。"},{"type":"paragraph","text":"美国和英国政府共同提出了和约草案，它们是采取另一种方针，非法地完全把苏联和中华人民共和国排除于和约的准备工作之外，而没有这两国参加，要想实现对日媾和是根本谈不上的。苏联政府已在它五月七日关于美国对日和约草案的意见书及六月十日的照会中，提醒美国政府注意这些事实。中国人民曾经被迫和侵略他们领土的军国主义日本进行了多年艰苦的战争，在这斗争中遭受了异常巨大的牺牲。正是因为这个缘故，作为表达中国人民意志的唯一合法权威的中华人民共和国政府，是不能被排斥于对日和约的准备工作之外的。苏联政府完全同意中华人民共和国政府在相应的声明中，特别是在它今年五月二十二日与今年八月十五日的声明中对这个问题发表的意见，并坚持中华人民共和国充分参加对日和约的准备工作与讨论。至于那些追随美英之后准备在没有中华人民共和国、印度与缅甸——它们是比其他国家更关心对日媾和的国家——参加的和约上签字的国家，它们对这种不公正的非法行动的后果负有严重的责任。"},{"type":"paragraph","text":"摆在目前的旧金山会议面前的是怎样一种局面呢？美国与英国政府使会议面对着一桩事实：中国过去和现在都没有参加对日和约的准备与讨论。显然，在这种情况下，远东是不会有任何真正的媾和的。能够自由公开地表示他们的正义感并为国际和平而奋斗的各国人民能容忍这种情形吗？印度与缅甸拒绝来参加旧金山会议，宣告美英草案是它们所不能接受的。这就是说：被排除于对日和约草案的准备与讨论之外的，不仅是中国一国，而且还有印度，这两个国家是亚洲的主要国家。而美英两国正在强迫参加目前会议的国家接受这个草案。这些行为难道还没有使这个草案的制订者信用扫地吗？难道这还没有说明这种政策已经破产吗？"},{"type":"paragraph","text":"苏联并没有拒绝参加旧金山会议。苏联所以这样作，是因为有必要让人人听到美英草案的真象，是因为有必要向会议提出缔结一个真正能够符合远东媾和的利益、有助于巩固普遍和平的对日和约的要求。"},{"type":"paragraph","text":"（四）苏联的建议"},{"type":"paragraph","text":"苏联代表团考虑到美英对日和约草案不能符合对对日和约的要求，因此建议将美英两国政府提交会议考虑的和约草案，作以下的修正："},{"type":"paragraph","text":"一、关于第二条"},{"type":"paragraph","text":"甲、第二条乙、己两项应撤销、另代如下的一项：“日本承认中华人民共和国对满洲、台湾（福摩萨）及附近一切岛屿、澎湖列岛（佩斯卡多尔群岛）、东沙群岛（普拉塔群岛）以及西沙群岛和中沙群岛（巴拉塞尔群岛、阿姆非特里底群岛和玛克斯费尔得沙洲）及南沙群岛（包括南威岛在内）的完全主权，并放弃对本条所述各领土的一切权利、权利根据与要求。”"},{"type":"paragraph","text":"乙、第二条丙项应修正如下：“日本承认苏维埃社会主义共和国联盟对库页岛南部及其附近一切岛屿以及千岛群岛的完全主权，并放弃对这些领土的一切权利、权利根据与要求。”"},{"type":"paragraph","text":"二、关于第三条"},{"type":"paragraph","text":"第三条应改为：“日本的主权应及于由本州、九州、四国、北海道诸岛以及琉球群岛、小笠原群岛、西之岛、火山群岛、冲之鸟岛、南鸟岛、对马岛及除第二条所载之领土及岛屿以外其他直至一九四一年十二月七日为止为日本之一部分的各岛屿所组成的领土。”"},{"type":"paragraph","text":"三、关于第六条"},{"type":"paragraph","text":"甲项改为：“各盟国及与国所有武装部队，应于本约生效后尽早撤离日本，无论如何，其撤离不得迟于本约生效后九十日之期。撤离以后，任何盟国或与国或任何其他外国均不得在日本领土上驻扎军队或保留军事基地。”"},{"type":"paragraph","text":"四、关于第十四条"},{"type":"paragraph","text":"甲项及其（一）款撤销，代以如下条文：“日本承认赔偿因对盟国或其与国的军事行动及对某些盟国或其与国领土的占领而造成的损失。日本应付赔偿之数额及来源应由有关各国的会议讨论之，这种会议绝对须有曾遭占领的国家，即中华人民共和国、印度尼西亚、菲律宾和缅甸诸国参加，并邀请日本与会。”"},{"type":"paragraph","text":"五、关于第二十三条"},{"type":"paragraph","text":"甲项和乙项撤销，代以如下的条文：“本约应由包括日本在内的将予签字的国家批准，并应对以后将批准本约的各该国家，即：澳大利亚、缅甸、加拿大、锡兰、法国、印度、印度尼西亚、荷兰、蒙古人民共和国、新西兰、巴基斯坦、菲律宾、大不列颠及北爱尔兰联合王国、苏维埃社会主义共和国联盟、中华人民共和国及美利坚合众国，于日本及下列国家（按，下列各国系指将签字于和约的各国）之过半数，包括美利坚合众国、苏维埃联盟、中华人民共和国、大不列颠及北爱尔兰联合王国在内，缴存其批准文件后即行发生效力。"},{"type":"paragraph","text":"对于其后批准的国家，本约应于各该国家缴存其批准文件之时起发生效力。”"},{"type":"paragraph","text":"六、新条款（添入第四章）"},{"type":"paragraph","text":"“日本保证祛除阻碍日本人民民主倾向之再生及巩固的一切障碍，并采取一切必要措施保证日本管辖下的所有人民，不论其种族、性别、语言或宗教如何，均享有人权及包括言论、出版发行、宗教信仰、政治主张和集会等自由在内的基本自由权利。”"},{"type":"paragraph","text":"七、新条款（添入第四章）"},{"type":"paragraph","text":"“日本保证不容许以剥夺人民的民主权利为宗旨的法西斯组织和军国主义组织在日本领土上复活，不论这些组织是政治组织、军事组织、或是军事化组织。”"},{"type":"paragraph","text":"八、新条款（添入第三章）"},{"type":"paragraph","text":"“日本保证不参加任何反对曾以军队参加对日作战的任何国家的联合或军事联盟。”"},{"type":"paragraph","text":"九、新条款（添入第三章）"},{"type":"paragraph","text":"“日本陆、空、海军军备应受严格限制，使之仅足以担负自卫的任务。根据上述规定，日本得保有的军队包括边防队和警察，唯不得超过下述数量："},{"type":"paragraph","text":"（甲）陆军，包括高射炮部队在内，人员总数十五万人；"},{"type":"paragraph","text":"（乙）海军，人员数目二万五千人，舰只总吨数七万五千吨；"},{"type":"paragraph","text":"（丙）空军，包括海军空军在内，战斗机和侦察机共二百架，运输机、救生艇、教练机和联络机一百五十架，包括后备飞机在内，人员共二万五千人"},{"type":"paragraph","text":"日本不得拥有或购买其设计主要是作轰炸机之用，装有内部悬挂炸弹设备之飞机。"},{"type":"paragraph","text":"（丁）日本军队中的中型和重型坦克总数不得超过二百辆。"},{"type":"paragraph","text":"（戊）军队的数量均包括正规军人和非战斗人员以及参谋人员在内。”"},{"type":"paragraph","text":"十、新条款（添入第三章）"},{"type":"paragraph","text":"“日本不得对其人民进行任何形式的军事训练，并不得超过本约决定日本武装部队实力的第……条所准许日本保有之武装部队的需要。”"},{"type":"paragraph","text":"十一、新条款（添入第三章）"},{"type":"paragraph","text":"“日本不得拥有生产或试验：（1）任何种类的原子武器及其他大规模毁灭人民的工具，包括细菌和化学工具在内；（2）任何自动的或有控制的投射弹，或发射这种投射弹的设备（本约所准许的海军舰船的正常军备鱼雷和鱼雷装备不在此列）；（3）射程在三十公里以上的大炮；（4）用感应机械可使之爆炸的非接触爆炸的水雷或鱼雷；（5）任何有人操纵的鱼雷。”"},{"type":"paragraph","text":"十二、新条款（添入第四章）"},{"type":"paragraph","text":"“不得限制日本和平工业的发展及日本与其他国家贸易的发展，并不得限制日本按照它的和平经济的需要获得原料。同样，不得限制日本发展它的商用航运及建造商用船舶。”"},{"type":"paragraph","text":"十三、新条款（添入第三章）"},{"type":"paragraph","text":"“（甲）宗谷海峡、根室海峡（都沿日本海岸）以及津轻海峡和对马海峡应予以非军事化。这些海峡应永远准许各国的商船通行。"},{"type":"paragraph","text":"（乙）本条甲项所述及的海峡只准许日本海沿岸国家的海军船只通行。”"},{"type":"paragraph","text":"苏联代表团要求参加本会议的各国代表讨论苏联政府的这些建议。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}