{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央办公厅《情况简报（整风专辑）汇编》（七）","authors":["中共中央办公厅","编印"],"dates":[{"year":1957,"month":7,"day":20}],"is_range_date":false,"parts":[{"text":"中共中央办公厅《情况简报（整风专辑）汇编》（七）","type":"title"},{"text":"中共中央办公厅编印","type":"authors"},{"text":"目录","type":"subtitle"},{"text":"各省、市委电话汇报（七月十三日到七月十六日）…………（1）","type":"paragraph"},{"text":"北京市规划管理局干部柳丁文反对铺张浪费，要求更好地组织","type":"paragraph"},{"text":"领导干部参加体力劳动…………………………………………（36）","type":"paragraph"},{"text":"河北省各市的排队情况……………………………………（38）","type":"paragraph"},{"text":"各省、市委电话汇报","type":"subtitle"},{"text":"七月十三日","type":"subtitle"},{"text":"内蒙","type":"subtitle"},{"text":"目前内蒙反击右派的斗争，主要是对以孙兰峰为首的右派集团。对孙的斗争，是采用政协座谈会的形式进行。政协座谈会已于昨天（十二日）开始。座谈会之前，作了如下几项准备工作：（1）各机关、学校、各族、各界召开了各种大小型座谈会、声讨会，在这些会上，集中批判了右派集团中的孔庆臻和曾士先。七月九日举行的内蒙文艺界一千多人的声讨大会上，对孔的问题揭露很多，在会上曾有人质问孔的后台是谁？并侧面点出了孙兰峰。（2）七月五日和八日内蒙党委召开了党外人士中上层的座谈会，吸收左派、中间派和中右分子参加，作了报告。会上情绪很高，参加这一座谈会的有一百多人，有六十多人表示态度，政协副主席陈炳谦也发了言，表了态。（3）动员直属机关各党组的同志，让他们积极进行争取、团结中间分子的工作。（4）召开了政协主席联合办公会和常委会，通过了邀请一百六十一人参加政协座谈。这一百六十一人中，有共产党员十六人，占百分之十；左派十九人，占百分之十一强；中间派一百零四人，占百分之六十四；右派二十二人，占百分之十四。经过上述一系列的工作后，准备工作就基本成熟，于是昨天正式开始了政协座谈会。从昨天的会议看来，斗争情绪很高，发言踊跃，开始时，右派和中右分子发言多，今天上午左派也已开始发言。现在看来，右派集团似已有所准备，孙兰峰原说不参加会，但昨天也参加了。会上孔庆臻（孙的内弟，文化局副局长）发了言，避重就轻、装模作样地作了检讨，并且还掉了几滴眼泪。另一右派分子卢健飞（政治学校教育长）发言，把其他中间分子都咬了一下。因起义人员大部有点历史劣迹，企图以此而阻挠中间分子对他的揭发批判。","type":"paragraph"},{"text":"斗争的方针，主要是打击孙兰峰的主要谋士孔、卢、曾等人，对孙不作正面斗争。但如果孙出席了会议，并且又发了言，这样就会引起别人的批评，势必把斗争引向孙本人。如果这样，则拟对孙展开正面斗争，把他搞臭。","type":"paragraph"},{"text":"孙于六月间才从东部地区视察回来，回来前曾路过北京，看了傅作义。回来后即表示对反击右派不满意，对召开政协座谈会也不满。他说：“如政协开会骂人，就不像政协了。”前天内蒙报上侧面点了孙的名,他也表示不满，向一政协干部说：“这是否要拖我下水。”估计孙会在会上发言。如大家对他展开批评，他可能要提出离开内蒙。如他不发言，即不正面批判他，只搞其外围；如他卷进来，就转而正面斗他。这样作是否合适？因内蒙起义人员多，对孙的政策必须慎重，故请中央就上述方针予以答复指示。关于孙的言论已印送中央。","type":"paragraph"},{"text":" （内蒙古自治区党委办公厅嗄斯汇报）","type":"paragraph"},{"text":"青海","type":"subtitle"},{"text":"青海地区仅有师专和民族学院两个高等学校，高级知识分子更少，因此，主要是从民主党派、无党派民主人士和机关中的青年知识分子两个方面来反击右派。目前已暴露出来的右派分子有二十人左右，主要是解放后被安置的高级军政人员和机关中的青年知识分子。在打击右派时，应注意避免涉及民族、宗教方面的问题，如发现了右派分子故意挑拨时，则启发本民族的人民群众去揭露打击。到目前为止，已组织力量对两批右派分子进行了批判反击，在报上点了名，大张旗鼓地进行了斗争。在第一批右派分子中选择了有代表性的骨干分子陈秉渊、马子文、李希涛、韩秋夫、张堤夫、陈维新、朱志坚、张玉麟等人，对他们进行了反击。陈秉渊，曾任伪青海日报社长，伪县长，马步芳第一百师特别党部书记长，伪青海建设厅长等职，现任省人委参事。他的谬论是：党只能领导政治，不能过问业务，否则就是越职越权，是违法行为。党和行政应各负其责，互相监督，否则便是以党代政，一意孤行。他还认为共产党一贯以成见待人，用人行事只凭个人好恶，真是爱之欲其生，恶之欲其死。又说党把民主人士看作细菌。马子文，是马匪骑五军的教育处长，现任西宁市副市长，他主要是打击新生力量，反对党。他说他怕马海元（本地回族干部，曾任西宁市委统战部副部长）比怕马步芳还利害。几年来他暗中勾结一些回族上层分子来反对党，同时又借其副市长的职权来欺压群众。李希涛，地主，曾任昆仑中学教导主任，西宁中学校长，现任西宁市政协委员。他的谬论是：过去的地主参加生产，是节约起家的，有一套管理生产的经验，在农业生产中应吸收他们搞计划，当领导。过去贫农没有为地主好好劳动，没有积累起一套生产经验，因此靠他们是不行的。韩秋夫二十三岁，文联干部，一贯反对党对文艺的领导。他主张个性绝对自由，多稜多刃。他的反动言论是:党只能在政治上指出方向，党不懂艺术，因而也不能领导艺术，“青海湖”（刊物）应脱离党的附庸地位，获得意志自由；应提倡标新立异，各有千秋。主编应该由民主选举产生，不要由党委派。另外，他还反对党对知识分子的改造，他说：“皮鞭下打不出好人来，党的整风是一个鱼钩，是欺骗知识分子，这将在社会上引起更大的风浪，弄得不可收拾。党培养知识分子,是使之成为鼻子上搽灰的人（小丑）”。韩的这些谬论，在青年知识分子中颇有市场，颇能引起共鸣。在省文联组织的二十次座谈会上，不少省、市级机关内同他气味相投的人，自愿报名为韩辩护。张堤夫，是一个工程师，他提出党不能领导技术，只能监督，应把最高领导权交出来。工商界的右派以公私合营面粉厂经理朱志坚和五金业总店秘书股长张玉麟为代表，他们主张取消公方代表，摘掉私方帽子，诬蔑我党专职支书、委员为大阎王、二阎王、三阎王,认为定息已只有单纯的经济意义，是造成公私之间墙和沟的条件。对上述各方面有代表性的右派分子，已通过各种座谈会，报上写文章批判等方式，开展了反击。同时又组织了工人农民参加战斗，进行声讨，用具体事实驳斥右派分子。在各方面围攻下，右派的气焰已被打下去,内部已开始分化，我们继续趁热打铁，于六月二十九日开始，又组织了第二个战役，对另外五个右派分子展开反击，这五个右派的情况是：冯百丰，二十三岁，共青团员，省劳动局的干部，他反对阶级斗争，说阶级斗争已经过时，阶级斗争冤死人；主张将心比心，以心换心，推心置腹，相见以诚，正直的善良往来；他说肃反太残酷；又说应该培养犯人的自治能力，自己管自己；他认为党不能领导一切，应按照他的意愿去改造党，改造团，他的一生任务就是要专门揭露阴暗面。张宏藻，财政厅干部，他说新旧社会是一样的，都是顺我者存，逆我者亡，乌云遮住了光明，民主成了形式；能坚持真理的党员没有多少；党员的八项条件应该修改等。李在钤，水利局设计院副院长，他说党不能领导技术。李文元，供销社干部，他说合作社没有优越性，农民生活苦，社内的非生产开支大，农民入社以后，生产时迟到早归，积极性很低，收入比前减少，社干部政治条件好，但缺乏生产经验等等。已组织西宁市郊区农业社对他进行批判。徐学铭，团市委的干部，他反对党对团的领导，说现在是各级团委硬由党委领导，就等于每十家派一个蒙古达子一样地来统治共青团。主张团应该独立，应该脱离党的影响。对他是先在团报上进行揭发批判，然后由各级团的组织在团内进行批驳。目前的情况是，对于韩、马、陈等几个人的斗争，搞的比较彻底，在群众中已经搞臭。在批判中，又发现了一些鸣放时没有暴露的右派。斗争的缺点是，有些典型选择的还不够好，对首先集中打击极右分子不明确，因此对重点分子斗争的力量也组织的不够好，打的还不够狠。","type":"paragraph"},{"text":"今后作法：（1）除继续反击在报上已点名的右派以外，重点拟放在机关中青年知识分子的右派方面。（2）根据小平同志报告的精神，省委研究了对待各个不同右派分子的具体对策，要做到对不同的对象，不同的对待。（3）注意“改”的问题，领导同志要自觉的下楼，省人委已成立了解决问题的办公室，研究需要改正的各项问题。","type":"paragraph"},{"text":" （青海省委整风办公室李玉春汇报）","type":"paragraph"},{"text":"陕西","type":"subtitle"},{"text":"一、目前省直机关和部分工程建设单位，反右派斗争的发展情况，较好的、中间的和不好的单位的比例约为二比三比一。如：省人委办公厅所属六个单位：较好的二个，中间的三个，不好的一个。省十个基本建设单位：较好的三个，中间的五个，不好的二个。反右派斗争情况较好的单位，一般是：反右派斗争的队伍严整，斗争时道理充足，声势浩大，中间分子已向左转，右派分子已开始孤立。其所以造成这种形势，根据初步了解，主要是切实进行了如下的几项工作：第一，注意训练队伍。每天晚上召开积极分子会议，研究当天斗争的情况，然后计划和部署下一次的斗争重点和方法等。这样，就使大家目标明确和道理充分（因可事先准备）。第二，注意解决问题。这对争取中间分子和孤立右派分子作用很大。煤田地质局接受群众意见，适当降低了几个党员处长的工资，群众反映甚好。原来的九个中右分子，有四个迅速向左转变，积极参加了反右派分子的斗争。第三，注意团结中间分子。省委曾两次指示要各单位注意团结中间分子。有的单位曾组织和分配积极分子，主动联系和帮助中间分子。","type":"paragraph"},{"text":"相反地，反右派斗争情况不好，或发展迟缓的单位，则是由于他们对训练队伍、解决问题和团结中间分子这几项工作，抓得不紧，做得不好。有些单位，则主要是由于领导上存有右倾思想，或思想混乱。如：城市建设局在准备点名批判一个右派分子时，三个局长中有一个不同意批判，一个同意批判但不主张大斗，另一个则主张大斗，结果斗得很不好（十二个工程师中只有一人敢批评那个右派分子）。个别单位有的领导人，还怕右派分子在整风以后又来找麻烦。另外，现在没有批判对象的单位，开始向反动观点进行批判时，大家还有劲；后来，由于只批判，没有反驳，没有争论，一人说一套，大家就逐渐松劲了。省委认为这些单位的讨论并不深刻，群众的思想并未澄清，应该进一步很好地学习文件，并很好地检查和改进自己的工作。同时，还可派遣代表或全体都去参加那些与自己有关的并有批判对象的单位的斗争。","type":"paragraph"},{"text":"二、过去的排队名单，今后还会有所变动。排漏的要补上，排错的要改正，有的被排的对象还正在急剧的变化。粮食厅已排出的四个右派分子，都集中在秘书科。公安厅在排队时，曾提出过右派分子的四项标准：（1）整风中站在右派立场，附和或支持过右派分子；（2）有极端个人主义；（3）出身于敌对阶级的分子，对党不满或有历史问题的人；（4）言论中有右派观点。这四项标准，虽未经整风负责方面的批准，但估计公安厅在划定右派分子时，很可能受到这四项标准的影响。鉴于以上各种情况，省委整风办公室准备对已排过队的单位，进行一次抽查，借以发现问题，并设法促使已排出的名单，尽可能做到准确。","type":"paragraph"},{"text":"三、目前反右派斗争的方法，一般还算正常。只有个别单位发现有简单、急躁的现象。手工业管理局提出反右派斗争，要用“揭、追、驳”的方法，这本来是可以的，但他们又一般地提出了四追，即：追目的、追动机、追组织、追历史，这样则很可能会发生偏差。第二中级党校文化班，在斗争右派分子告一段落时，把火力集中到六个中右分子身上，企图借此来挖掘右派分子的材料。有的单位还用点名的方法，要求中间分子来提供右派分子的材料。有的单位把讲了几句反动话的人，当作斗争对象，他们说要：“边斗边看。”","type":"paragraph"},{"text":"四、解决问题迟缓的原因：有的是由于问题牵涉很广，不易解决；有的是由于某些领导干部本身存在问题，无心认真来解决问题。省委整风办公室最近准备检查一次解决问题的情况，以便设法推动这一工作。","type":"paragraph"},{"text":"省基本建设系统对解决问题抓得较紧，据说：该系统各单位群众共提出各种意见二千零八十条，已解决的有五百三十六条。","type":"paragraph"},{"text":"五、最近几天，西北工学院连续发现反动标语。七月九日在教学楼的厕所内，发现写有“拥护右派！”“反对一党专政！”的反动标语。十日又在原处发现“打倒共产党法西斯专政！”和“你敢掸一下钱伟长，我们将要杀掉你,”的反动标语。十一日又发现了“我们再不受骗了”等反动标语。","type":"paragraph"},{"text":"（陕西省委整风办公室白瑞生汇报）","type":"paragraph"},{"text":"天津 一、市委统战部对民主党派常委以上的人排队的情况：","type":"paragraph"},{"text":"民革：市常委六人，其中左派二人，中间派三人（中左一人，中中一人，中右一人），右派一人。","type":"paragraph"},{"text":"民盟：市常委十八人，其中左派七人，中间派七人（中左二人，中中三人，中右二人），右派四人。","type":"paragraph"},{"text":"民进：市常委十三人，其中左派四人，中间派九人（中左二人，中中七人）。","type":"paragraph"},{"text":"农工：市常委七人，其中左派一人，中间派四人（皆中中分子），右派二人。","type":"paragraph"},{"text":"九三：市常委十人，其中左派二人，中间派三人（中中二人，中右一人）右派五人。","type":"paragraph"},{"text":"二、民主党派反右派的情况：（1）民盟。反王大川在本市的一些活动，已初步揭发出来，从已有的材料看来，王是本市民盟中的右派头子。至于他同章、罗联盟的关系如何？现在还未掌握到有力的材料。建设局对王华棠的材料，他们的一切活动，也揭发出来了，但还未查清他和王大川的组织联系。天津师范学院把杨思慎、聂国平、潘世雄、杜凯等人有组织的活动，已揭发出来了。杨同王大川有无组织联系？还没有充分材料能加以证明。根据上述情况，今后要在继续揭发材料的基础上，争取他们内部有人起义，搞出他们的内幕。在批判的会上，应着重揭露材料，不要轻易追问组织关系。对于王大川要另外作些安排，准备个别突开一些问题，再加以揭露，充分揭露后，再进一步揭其丑恶的历史。对于王华棠的问题，要争取吴抗勉起义（吴是建设局的处长，民盟），并揭发王的材料，如揭发的材料多，就继续揭下去，如揭发的材料不多，对王华棠即适可而止。天津师范学院的问题，则要继续揭发材料，搞彻底，但也不要连续开大会，在经过一个回合之后，就休整一下队伍。（2）农工。在市农工扩大会议上，揭发批判了杨济时和吴梦辉，现已转向基层讨论批判，对杨的情况有了变化，过去批判不起来的情况已改变，过去同情杨的，现在已转变过来，作了检讨。（3）民建。最近进展较好，经过天津日报揭露了毕鸣歧的问题，市民建也检查了外贸局民建支部的问题，现在徐树华已经突破起义，揭露了毕鸣歧的一些会外活动和假检讨等情况。徐揭发的问题，今天已予登报。","type":"paragraph"},{"text":"三、高等学校的情况：除天津医学院和河北医学院仍处在顶牛状态外，其他各校有了些进展。南开大学在搞李保震，又揭发出李的一些材料：（1）李不仅在经济系活动，还到外文系煽动反对党员系主任。（2）南开大学民盟支部改选时，市民盟曾计划让另外两个人当正、副主委。王大川把此事告知了李，改选时有人提出李，王大川赞成，结果李担任了南开大学民盟支部的副主委。（3）李在发展民盟时不择手段，越过小组自己去单独吸收人，还准备到教授家属中去发展。（4）反右派斗争开始，有人提出要检查一下南开大学民盟的动向，李则说人人都要检查，以转移对他的检查。中间分子也开始揭发李的问题，但这个小集团内部还没有起义的。天津大学在揭露项子刚、赵蕴山（机械系教授）和关西普，对他们主要是在小组内批判其右派言论。河北师范学院的王麦杆，还是不出席会议，最近并表示：生死已置之度外，要捕就捕。还打算如不让他再当教授，他就去卖画为生（他是美术系教授）。音乐学院的“大开门社”，现已查清了其中的有关人员。并发现该校民盟小组开会时，曾通知“大开门社”社长去参加（他并不是民盟成员），这一线索还待查明。另外，在天津大学的毕业学生中发现了一些问题：（1）王厚强（黄绍竑的外甥），最近交代他在黄绍竑的家中看过参考消息；鸣放时，他写过程京事件的材料，黄曾表扬他的正义行为。但在鸣放中，未发现王有什么太多的活动。（2）王大琦等一伙十几个人（内有葛佩琦的姪子），有些活动，曾支持“春雷社”，并说他们和北京大学及文汇报的人有联系，此事尚待查明。","type":"paragraph"},{"text":" （天津市委办公厅副主任李钧汇报）","type":"paragraph"},{"text":"江苏","type":"subtitle"},{"text":"各单位近来抓紧了排队的工作。初步排队的情况如下：","type":"paragraph"},{"text":"一、根据省级机关、市级机关、大专学校和民主党派的初步统计：全省参加整风和反右派斗争的，共五九、四六七人。其中已排队的四二、四五八人，共排出各种不同情况的右派分子一、六二二人，占已排队人数的百分之三·八。","type":"paragraph"},{"text":"二、全省十五所高等学校共有师生二八、六九〇人（内教师三、五三五人，职员二、七八八人，学生二二、三六七人），排出右派分子一、〇六八人，其中教师一八五人，职员七七人，学生八〇六人，占师生总数的百分之三·七。","type":"paragraph"},{"text":"南京九所高等学校共有师生二二、三一七人，左派五、七一九人，占百分之二十五·七；中派一五、六六七人，占百分之七十·一；右派九三一人，占百分之四·二。其中：教师二、七三九人，内左派六九八人，占百分之二十五·五；中派一、九〇一人，占百分之六十九·四；右派一四〇人，占百分之五·一。教授二六二人，内左派五十二人，占百分之十九·八；中派一六六人，占百分之六十三·四；右派四四人，占百分之十六·八。副教授一五三人，内左派四六人，占百分之三十·一；中派九七人，占百分之六十三·四；右派十人，占百分之六·五。讲师六三〇人，内左派一六四人，占百分之二十六·一；中派四四四人，占百分之七十·六；右派二二人，占百分之三·三。助教一、六九四人，内左派四三六人，占百分之二十五·七；中派一、一九四人，占百分之七十·四；右派六四人，占百分之三·九。职员一、九〇六人，内左派七二八人，占百分之三十八·二；中派一、一〇七人，占百分之五十八·一；右派七一人，占百分之三·七。学生一七、六七二人，内左派四、二九三人，占百分之二十四·三；中派—二、六五九人，占百分之七十一·六；右派七二〇人，占百分之四·一。","type":"paragraph"},{"text":"三、省级机关（缺党群口及政法口的公安厅）参加学习的人数一〇、〇九二人，内左派五、一二六人，占百分之五十·七；中派四、六二六人，占百分之四十五·九；右派三四〇人，占百分之三·四。","type":"paragraph"},{"text":"四、全省各市民主党派成员排队的情况，全省民主党派成员共一、三五八人，内左派一九五人，中派一、〇二一人，右派一四二人。其中：民盟二二二人，内左派四〇人，中派一五七人，右派二五人；农工二〇七人，内左派二六人，中派一六九人，右派十二人；民革六八人，内左派七人，中派四八人，右派十三人；九三学社六五人，内左派五人，中派三四人，右派六人；民建六九五人，内左派七四人，中派五四八人，右派七三人；民进四九人，内左派十一人，中派三八人，右派没有。其他无党派人士、政协、人民委员会委员共十三人，内左派三人，中派九人，右派五人。","type":"paragraph"},{"text":"五、民主党派省级委员以上干部共一一一人，其中共产党员二十二人，左派二九人，中左三人，中中三九人，中右十人，右派八人。","type":"paragraph"},{"text":"民主党派市级正副主委一七八人，其中左派四八人，中左十一人，中中五九人，中右十九人，右派十九人。","type":"paragraph"},{"text":"说明：（1）由于排队时间短促，以上统计材料不够完整。（2）因排队标准不一，有的紧，有的松，故各单位右派所占的比例相差很大，如南京师范学院的右派为百分之三十·六，而航空学院的右派为百分之七·五，相差十二倍多。（3）准备在初步排队的基础上进行校对，对校对出来的问题加以适当的解决,以便进一步作好排队工作。","type":"paragraph"},{"text":" （江苏省委整风办公室佘孟孝汇报）","type":"paragraph"},{"text":"安徽","type":"subtitle"},{"text":"一、大专学校运动发展的情况，约分三类：","type":"paragraph"},{"text":"（1）运动开展较早的单位，暴露的问题较多，领导较主动，反右派的斗争开展得也较有力。如师范学院，在运动中暴露的问题较多，在人民日报开展反击前就已达到了高潮，至六月十七日就有计划地开展反击，先后在校内召开全校性的、或以系科为单位的大辩论会，邀请治淮工程师、著名的农业社主任和劳动模范作了报告，内容生动有力，给了右派分子以有力的打击。现教师和学生中的右派分子，都已搞臭，整个斗争已接近尾声。","type":"paragraph"},{"text":"（2）大放大鸣开始时，领导不够大胆，学生又纠缠在个别问题上，因此进展比较缓慢，在人民日报反击后，学生中的右派分子缩回去了。除在教职员中已暴露出一些问题外，学生中暴露的问题不多。如矿业学院、医学院、农学院等。矿业学院在六月五日前主要是解决学生闹事的问题；农学院在六月八日大放大鸣后不久，就纠缠在停课不停课的问题上，至十四日才开始反击，以后学生又要准备考试，暂时停止鸣放，所以问题就暴露得不多。现教职员中反右派的斗争已形成高潮，学生考试也已结束，准备在学生中采取一面放、一面反击的做法。","type":"paragraph"},{"text":"（3）校内党的力量较弱，运动开展缓慢，在大放大鸣中暴露了一些问题，反击才开始者，如师范专科学校。该校在六月初才开始鸣放，至七日因闹事暂停（民盟负责人刘林挑动并校事），后停课进行鸣放。暴露出不少问题。经整顿队伍后，至七月初才开始反击。","type":"paragraph"},{"text":"除师范学院外，各学校的共同点是：（1）民主党派在各校活动得很厉害，特别是民盟与九三；（2）党内问题暴露不多。师范学院则不然，带头闹事的就是一个党员。","type":"paragraph"},{"text":"二、排队情况：五个大专学校助教以上的教学人员共一千一百十四人，在一千零九十人中排队的结果，左派三百十三人，占百分之二十八点七一；中间七百十八人，占百分之六十五点八七；右派五十九人，占百分之五点四一。其中：教授一百五十二人，左派四十五人，占百分之二十九点六；中间八十六人，占百分之五十六点五七；右派二十一人，占百分之十三点八一。讲师二百四十一人，左派六十五人，占百分之二十六点九七；中间一百六十二人，占百分之六十七点二二；右派十四人，占百分之五点八。教员、助教六百九十七人，左派二百零三人，占百分之二十九点一二；中间四百七十人，占百分之六十七点四三；右派二十四人（其中有二个党员），占百分之三点四四。","type":"paragraph"},{"text":"学生共六千九百二十四人，在六千三百六十三人中，排队的结果，右派有一百五十七人，占百分之二点四六。","type":"paragraph"},{"text":"党委及行政人员共一千一百二十四人，进行排队的一千一百零九人，其中：左派四百零九人，占百分之三十六点八八；中间六百六十六人，占百分之六十点〇五；右派三十四人（其中有四个党员），占百分之三点〇六。","type":"paragraph"},{"text":"三、省委打算：师范学院的反右派斗争计划在七月十五日左右就可结束，其他单位一般分两个战场：在教职员中是继续开展反右派分子的斗争；在学生中是一面出题目讨论，继续放，尽量争取多放，一面展开反批评。预计在七月二十日可告一段落。党内有些问题还未暴露，可放在整风运动中解决。","type":"paragraph"},{"text":" （安徽省委整风办公室许健生汇报）","type":"paragraph"},{"text":"上海","type":"subtitle"},{"text":"一、当前运动的情况。第一，高等学校根据小平同志指示的精神，准备对前一阶段反右派的斗争进行检查总结，通过检查总结，把运动提高一步。在运动进行比较快的单位，决定休整两天，集中精力进行检查总结；对运动开展比较慢的单位，组织干部对小平同志的指示进行一次深入的讨论，订出进一步的贯彻计划。第二，为了使运动进行的深入和透彻起见，多数学校的斗争延长到七月二十日以后结束。其中有六个大学开展的较快，原定七月二十日以前结束，现在看来，还是不行。经过市委研究，确定初步结束运动的条件有两个：（1）应该斗的右派分子必须斗彻底；（2）对所有右派的言论必须批判彻底，对群众中的各种糊涂思想必须基本澄清。符合这两个条件的，经过市委批准，斗争可以结束。第三，除复旦、师大以外，各大学都发现民盟支部在运动中有许多右派分子在活动，现在各大学已开始向民盟支部斗争。第一师范学院和水产学院的斗争已经展开，第二师范学院和戏剧学院今天也已开始斗争，复旦和师大因在民盟中斗争右派较早，现在已开始对民盟中的右派分子进行斗争。","type":"paragraph"},{"text":"二、各民主党派反右派斗争的情况。这一周，对民主党派的斗争，主要是集中在民盟、民革、民建三个方面，对九三和其他民主党派，主要是进行准备工作，没有什么大的活动。","type":"paragraph"},{"text":"（一）民盟主要搞彭文应和孙斯鸣。从总的方面来看，彭文应的态度很狡猾,能赖就赖，能辩就辩，只承认一般问题，在重大问题上坚守阵地。如右派分子陆贻揭露了彭的一些问题，彭便提出十条声明，说陆贻揭发的问题对他说来是新闻，是第一次听到，说陆贻是闭着眼说瞎话。他只承认以下几点：（1）如果说他有小集团的话，是因为过去民盟内部有人用小集团对付他，因此他也就拉拢一些人来保护自己，没有什么反党集团。（2）承认鲁莽在宣传会议上的发言，他背后是支持的。（3）王造时要恢复救国会的事，他晓得，但王造时叫他参加，他未答应。（4）在市委宣传会议期间，他和右派分子孙大雨等几个人，交换过发言稿的意见。（5）在大鸣大放的初期，放过火。（6）承认他在宣传会议上的发言，曾通过赵文璧送给罗隆基看过。从十一日起对孙斯鸣已斗争过三次，他没有交代出什么问题，只谈些别人揭露过的问题，群众很气愤，现正继续搜集材料，准备再斗。另外，民盟在这一周中主要搞了两件工作：一是组织民盟市机关干部学习主席的报告；一是由民盟市委整风领导小组，组织了几个人专门帮助沈志远。沈志远自报上点了他的名以后，情绪很紧张，很消沉。总是问，党是信任他，还是怀疑他。我们现在是把他丢在一边不管，压他一下，前几天他主动找民盟寿进文、吴兆洪去帮助他，还写了一个八千多字的检讨书。内容主要有两点：第一点，说他在五月十四日民盟机关会议上的动员报告问题；第二点，检查他过去的反党反社会主义的言论。寿进文说他揭发的东西很少，没有提他在章罗联盟中所担任的角色，所起的作用，企图蒙混过关。寿进文等给他提出了许多问题（如两院制问题，在民盟建立核心组织等问题），他最后表示要继续考虑，要求继续对他帮助。民盟在下一周的主要活动是继续以彭文应和孙斯鸣为重点，另外对民盟基层发一整风指示。今天上午，柯庆施和陈丕显同志找民盟整风领导小组的陈学铭（党员）谈了一下，对下一步如何搞法，提出了三点意见：（1）强调批判右派的反动思想，从思想上解除他们的武装，从舆论上把他们搞臭，做到以理服人；（2）组织专门力量到民盟基层搜集彭文应的放火情况；（3）要有准备的斗，次数不要太多，但质量要提高，要打就打好。此外，民盟的陈仁炳与彭文应不同，陈仁炳已承认了一些问题，低头认罪。以后对陈的斗争，是要进一步的追击，准备交复旦党委去搞。","type":"paragraph"},{"text":"（二）民革主要是搞罗海沙，他是陈铭枢在上海的主要支柱。经过斗争后，他已承认在新沪中学的放火活动，但不愿交代与陈铭枢的关系。在十日晚上，民革市委左派分子研究后，准备召开大型会议对他进行强攻猛打，待打下气焰后，再召开小会叫他慢慢交代。","type":"paragraph"},{"text":"（三）民建从三个方面展开斗争。（1）在民建市委机关斗杨锡山和王子建；（2）在棉纺系统斗荣毅仁的代理人汪君良；（3）在民建市委会斗严谔声和盛康年。杨锡山已经初步攻了一下，对盛丕华和荣毅仁都进行了一些揭发，对盛康年也揭发了一些问题。严谔声揭发了荣毅仁和盛康年的一些关系（均已登解放日报）。汪君良、王子建和盛康年没有交代什么问题。民建为了搞好斗争，由左派和中间分子组成了反右派斗争的工作组。这个组在下一周，主要集中力量搞汪君良。","type":"paragraph"},{"text":"三、上海反右派的斗争，在文化、出版、艺术、新闻几个方面，经过比较长时间的准备以后，从昨天开始了比较全面的揭发。昨天召开了大型座谈会，对上述几个方面的右派分子进行了系统地揭发。","type":"paragraph"},{"text":"四、在反右派斗争中，如何搞好右派分子的材料，是个很大的问题。据上海市委反右派斗争办公室反映，华东师大对右派分子的材料工作做的很粗糙，领导斗争的同志自己不掌握材料，仅仅靠管材料的同志的一些反映，没有对证，没经过调查研究就拿出去斗，因而没有力量。复旦大学工作做的较好，搞材料的和领导斗争的同志都在一个组内，采取对右派分子分工包干的办法，从收集、核实、研究分析到提出斗争计划，都是一个小组搞的，因而斗的有力。现在上海其他单位也要这样做。","type":"paragraph"},{"text":"五、明天上午，柯庆施和陈丕显同志，准备召集各民主党派中央派赴上海帮助民主党派整风的人和上海民主党派中的左派开座谈会，研究反右派的做法。明日下午，市委召开常委会议，研究进一步反右派斗争的步骤。","type":"paragraph"},{"text":" （上海市委办公厅戴新民汇报）","type":"paragraph"},{"text":"福建","type":"subtitle"},{"text":"一、反右派的斗争规模。四个民主党派、省级机关和四个大学，福州、厦门、泉州、漳州、南平五个市，晋江、龙溪、南屏三个地委直属机关，参加反右派斗争的总人数为四万七千二百五十七人。其中右派分子一千四百九十五人，占总人数的百分之三点一六；各种范围内点名批判的右派骨干分子三百零六人，占总人数的百分之零点六四；目前已在福建日报公开点名的有二十二人。","type":"paragraph"},{"text":"二、进度。在几个主要战场——四个民主党派、四个大学、厦门市和部分省级机关内，反右派的斗争已进入高潮，斗争的形势：（1）右派分子土崩瓦解，纷纷溃退，各战场上的右派骨干，例如民盟的严肃夏（福州市副市长）、农工党的李述中（省主委）、民建的刘栋叶（省主委）、厦门的蔡衍吉（厦门市副市长、市工商联主委、民建负责人）、师范学院的钱履周（系主任）、农学院的黄震、医学院的陈阅明（副院长）、厦门大学的郑朝宗等，经过几个回合的打击，批判了他们的反动论点，挖出了他们的历史，揭露了活动的事实以后，他们都已被搞得丑态毕露。由于群众的声势浩大，他们已开始承认自己是右派，承认自己有反党、反社会主义的言论，但不承认是有组织有计划地向党进攻。他们玩弄各种花样，企图躲避战斗，我则扭住不放。右派的爪牙则大多数正动摇分化，其中有一些人正准备起义。目前起义揭露省领导集团内幕的右派分子已经有了，但起义揭露中央右派（如章、罗）的分子，则还没有搞起来。（2）中间分子大部分已经向左靠拢，敢于同右派撕破脸皮，进行面对面的斗争。几个大学的老教授，都参加了战斗，作用很大。大学生听了有威望的老教授对右派的驳斥后，很快转了过来。中间分子中有一部分人，随着斗争的深入，表现得心软手软，怕过火，有的婉转地向我们提出：“注意斗争方式。”（3）左派在斗争中获得了初步锻炼，已开始出现一批健将。特别是在几个大学中，都有左派的教授和学生根据自己的体验，有分析、有说服力地批判了右派的反动言论。农学院黄震的反动言论，原来影响很大，现在已被驳得体无完肤。对驳斥黄的言论，群众都热烈鼓掌。","type":"paragraph"},{"text":"三、中央在七月八日电话会议上的指示，完全合乎我省的情况，很及时。我省贯彻的情况：（1）九日上午省委召开常委会，研究了中央的指示，作了布置，下午向各单位领导骨干进行了传达。（2）两天来，中央的指示和省的部署均在层层下达。有的单位根据中央的指示，检查了前一段运动的情况。如省卫生厅党组检查的结果，主要是存在着温情主义，没把右派分子划成右派，认为对高级知识分子不好动手，怕将来不好共事；其次，还存在着简单粗暴的缺点，如大会轰。教育厅党组检查的结果是，既有温情主义，也有简单粗暴，但主要是后者，如不交代组织问题不散会，对右派分子没有分别对待等。（3）最近准备邀请几个先进单位开会，对动员群众、排队、团结中间分子、分化右派分子的工作经验和存在的问题，进行座谈、总结，以利于将来深入一步地进行斗争。","type":"paragraph"},{"text":"四、近一时期，沿海福安、晋江、龙溪三个专区和农村中的地、富、反革命分子，进行破坏活动的气焰十分嚣张。他们与城市右派分子遥相呼应，向我进攻，主要表现：（1）倒算反攻，阴谋复辟。据福清县反映，全县地、富要向农民讨回房屋的有五十五户，要讨回土地的有四十二户，要讨回旧债的有九户，要讨回家具的有十一户，要否认成分的有一百二十五户。有的地主说：“过去不敢讲话，现在敢讲话了。”平潭县地主恶霸扬言，要打击过去搜集他罪恶材料的积极分子，要向干部算六年的账。还有的地、富，拿着报上登的右派言论，到处宣传。（2）造谣破坏，制造混乱。晋江地委反映，城镇中不少右派分子分散到农村进行活动，利用我们工作中的缺点和错误，加以歪曲和扩大，对群众散布很多谣言和反动的打油诗。例如说合作社的优越性是：“上养文武百官（指干部），下养麻疯残废（指五保户）”；“国民党垮在征兵上，共产党垮在粮食上”；“多谢毛主席，包菜当粮食，多谢共产党，一锅都是汤”等等。（3）挑拨干群关系，煽动农民退社。福清县有的地主对农民说：“过去地主剥削你们，你们生活苦，现在政府剥削你们，所以你们还是很穷”。清流县地主煽动说：“积极分子拿红旗，社会饿肚皮”。总之，煽动退社的活动各地都有不同程度的发现。","type":"paragraph"},{"text":"出现以上情况的原因：（1）右派反党、反社会主义言论传到了农村，地、富和反革命分子乘机蠢动。（2）正确处理人民内部的矛盾问题提出后，不少群众和干部忽略了阶级斗争的存在，误以为反社会主义的言行，都是人民内部的矛盾，因而或者是熟视无睹，或者是无能为力。这些情况，地委已予以重视，省委定于本月十七日召开地、市委书记会议，专门讨论巩固农业社和对地、富、反革命分子进行斗争的问题。","type":"paragraph"},{"text":" （福建省委整风办公室卢士辉汇报）七月十五日","type":"paragraph"},{"text":"广东","type":"subtitle"},{"text":"全省各大专院校学生中的反右派斗争已达高潮，其中搞的较好的有华南师范学院、华南工学院、中山医学院和中山大学等学校。在这几个学校中，绝大部分学生都积极投入了战斗，并采用大字报、辩论会、民主讲坛等形式，经过有分析有说服力的说理和批判，右派分子已经孤立，他们的言论已完全破产。但是，也有个别院校搞的不好（如华南农学院），由于没有充分发动群众，还有一些学生对反右派斗争不感兴趣，认为谈来谈去“都是老一套”，大部分中间分子，也没有很好发动起来。","type":"paragraph"},{"text":"经过这一段的反右派斗争，学生当中左、中、右派起了如下的变化：","type":"paragraph"},{"text":"左派：经过斗争的锻炼，认识水平和分析问题的能力逐步提高，斗争的积极性也日益增长。他们在斗争中组织了各种各样的小组（如辩论组、出版组、漫画组等），搜集材料，研究、批判右派分子的言论。有些学生为了准备辩论会，一直工作到深夜，甚至通宵工作。有的还要求延长斗争时间，暑假不回家。有的向党团委表示坚决斗争到底的决心。华南师范学院的学生，在反右派斗争当中，出了九千多张大字报；布置了一些展览室，搜集了一批几年来国家建设成就的图片、资料，和右派的言论进行对比，效果良好。同时，在斗争中，左派的队伍也不断壮大，以中山医学院为例，斗争开始时，左派占学生总数的百分之四十左右，斗争结束时已达到百分之六十至七十。","type":"paragraph"},{"text":"中间派：从认识模糊逐步进到认识明确，从消极观望进到参加斗争。运动开始时，中间分子一般持两种态度：一种人认为：“所谓右派分子，只不过是说了几句过火的话，何必这样大张旗鼓的搞”，“这样，以后谁也不敢说话了”。另一种人表示：“北京的情况咱不了解，至于本校的右派分子，则不是什么了不起的大人物，没有什么搞头”。为了争取中间分子，改变他们对斗争的怀疑、消极态度，各校都采取了多种办法，进行了很多工作，如中山大学组织了肃反、党的领导、思想改造等专题讲座，由左派教授主讲，分析批判右派思想的本质，使中间分子认识右派分子的恶毒目的。华南师范学院召集少数民族、工人、农民出身的学生开了座谈会，以他们亲身的经历，说明解放前后的不同景况，驳斥右派的言论。同时，各学校在斗争开始时，都举行了反击右派的誓师大会，以鼓动广大学生的斗争情绪。在各个学校之间，还互相通信，交流经验，鼓舞斗志。经过这些工作，中间派学生中的绝大部分人，思想上已开始起变化，开始感到右派分子不是那么简单，进而同右派分子划清思想界限，并且起来揭发他们的秘密活动。中山医学院开始有百分之三十的学生认为无右派可反，不同意延期放假。经过这些工作之后，情况已经转变。各校从港澳和海外回来的华侨学生，表现的比较突出，他们有的自动组织专题小组，搜集材料，以他们在国外的见闻和国内的情况相对比，来驳斥右派；有的说从国外回来看到祖国建设的成就是惊人的；有的表示同意推迟放假。目前，绝大多数的中间分子和右派已划清界限，向左派靠拢，积极参加反右派的斗争。","type":"paragraph"},{"text":"右派：有少数人已低头认罪，作了彻底检讨，揭发了同盟者的阴谋活动。而多数人在群众中虽已搞臭，但本人仍在顽抗，不作深刻检讨，企图抵赖。据我们了解，这些顽固分子的家庭，大都被我们斗争过。如华南工学院右派分子周如，态度死硬，表现很坏，据了解，肃反时他全家人中除他姐姐以外，都被我斗争过。","type":"paragraph"},{"text":" （广东省委整风办公室郭晓东汇报）","type":"paragraph"},{"text":"天津","type":"subtitle"},{"text":"市委传达了小平同志在电话会议上的讲话后，各单位均结合本单位的情况作了检查。从检查中看来，反右派斗争的发展基本上是健康的，取得了不少成绩，但是也存在着不少问题。","type":"paragraph"},{"text":"第一、从领导思想上说，右倾思想和温情主义，还在相当一部分单位的领导思想上存在着。表现在：（1）思想界限不清，缺乏敌情观念。有的人认为有些人的发言虽然不对头，但出发点还是好的；有的认为党内不会有问题。如交际处有一干部一贯对党不满，而领导上则认为这是由于他不了解党的政策所产生的；市工商局有的领导干部认为在他们单位没有右派（实际上有）。（2）认为有的人讲点反动言论，没什么可怕，群众不会跟着他们走。（3）历次运动都要纠偏，这次要小心些，搞左了将来还得“平右”，有的对右派言论不敢批驳，怕人家说是打击报复。（4）有出了右派不光荣的思想。如二中民进分子有不少活动，该校校长（党员）却说：我费了很大的劲帮助他们发展起来，怎么成了右派了呢？（5）有些单位由于有右倾思想，因此反右派斗争进展得很迟缓。如市工商局七月十日才作反击右派的动员，到现在还没有开展起来。新华区和塘沽区也很落后。个别单位的领导同志则右倾思想严重，领导不了反右派的斗争。如塘沽区工会主席不接近群众，人家批评他“接近群众比下油锅还难”；两个付主席一个不积极，一个光顾搞业务。","type":"paragraph"},{"text":"此外，也有个别单位的领导上，存在着左的情绪。如市文化局付局长，在鸣放时不积极，现在又急忙动员群众组织斗争，并说斗争的最后才能搞到反革命，他的目的就是搞反革命。","type":"paragraph"},{"text":"第二、从排队上检查，应划为右派而未划者居多，但也有不该划为右派而划为右派的。前一种主要是右倾思想，后一种则由于领导上有个人情绪。如交际处六十多人，其中有三十多人是大学生，最初排队只划了三个中中分子，一个中右分子，其余都是左派，一个右派也没有；二次排队也只排了十个中间分子，仍然没有右派（实际并非如此），主要是领导上怕引火烧身。工会系统也只排了四个右派分子，其实只工人日报社一个单位问题就不少，闹的很凶。又如新华区只划出七个右派分子，塘沽区只划出三个右派分子，而其它各区则差不多都划出二、三十个右派分子。再一个比较普遍的问题是，市、区级的领导机关，对其所属的各单位注意较多，而对领导机关本身则注意不够（如市委各部），对群众注意的多，对党员则注意的少。把一些胡涂人士的胡涂观念同政治性的右派言论混淆起来，把善意的批评同恶意的攻击混淆起来。对政治历史问题注意多，对现实言论注意少。有些单位在大鸣大放时积累材料不够，排队时发生很多困难，缺乏事实根据。","type":"paragraph"},{"text":"第三、从运动的发展中检查，则表现：（1）有些单位对右派斗的不狠，劲头不大，批判无力，形成生活检讨会。有些同志对右派分子的硬不怕，右派一软，我们也就产生原谅态度。（2）少数单位有急躁情绪，喊口号，扣帽子，右派分子上厕所也派人跟着，有的无的放矢，一开口就问人家和章、罗联盟的关系。个别单位也有先查右派的成份，历史，然后再搞言论的作法。有的则对那一套大会压态度的办法很熟悉，不善于小会说理。团结中间分子的工作也作的不够，对提出的意见没有及时加以处理。","type":"paragraph"},{"text":"根据上述情况，市委整风办公室拟对下面几个问题再进行一次研究：（1）有百分之四十的单位没有暴露出右派分子，他们的情况究竟如何？今后怎样搞法。可能有的是真正没有右派，有的则是有右倾思想或其它原因，须加以了解研究。（2）关于改的问题，也摸一下，市委虽已多次提过，但专门研究还不够。（3）领导骨干也需整顿一下。有些单位领导上认识胡涂，领导不起来；有的有右倾思想。在有右倾思想的人中间，也须分别情况：有的须加强教育，个别的则需要调整。（4）第二批整风的单位，虽未正式开始，但由于发现了右派，也搞开了，有的单位是自动搞起来的，这些情况也要研究一下。（5）反右派斗争是一个相当长时间的工作，进度不可能一致，今后具体的搞法如何，反右派斗争如何与整风结合等问题，也须加以研究。","type":"paragraph"},{"text":" （天津市委办公厅付主任李钧汇报）","type":"paragraph"},{"text":"河北","type":"subtitle"},{"text":"唐山铁道学院反右派斗争的简况：该院共有教学人员三百一十七人，初步排队结果：左派四十七人，中间派二百六十二人，右派八人。目前主要的斗争对象，是马列主义教研室教授胡思读。胡思读是胡适的儿子，解放前曾久住美国，回国后据说曾在北京大学工作，临解放时失业；解放后，先在华北革大学习，后被分配到唐山铁道学院教书。胡自称他在新社会是过着两种生活：表面上看来积极，舒服；实际上内心深感孤独，茫然，举目无亲。胡自从参加了省政协会议和见到北京右派分子猖狂向党进攻之后，就表现幸灾乐祸，大翘尾巴，在唐山市和铁道学院召开的座谈会上，却大肆向党攻击，并扬言说：“再这样两次，共产党的威信就要扫地！”为了向党进攻，胡和该院民盟支部副主任孙竹生等，在民盟内还组织了学校体制、肃反、建校、思想批判等四个小组。胡是主管思想批判小组的。胡在鸣放中曾写了五篇文章，题目是：（1）整风佳话；（2）科学家的一场哲学课；（3）他已经是个党员；（4）处长太太和科长太太；（5）夹心的饼干。内容都是反党和诬蔑干部的。胡还写过一篇“踢球记”，内容是攻击铁道部等对学校的领导（未发表）。总的看来，胡的言论内容，主要是集中在如下两点上：（1）支持和传播储安平的“党天下”的谬论；（2）诬蔑党和干部。当人民日报发表了几篇反击右派的社论之后，胡在公开场合突然变得沉默寡言，但在背地表示：人民日报的社论是违反中央政策的。胡在民盟讨论人民日报的社论时，曾与民盟内的右派分子勾结，他们共同在讨论提纲中提出了一些带挑拨性的问题，如问人民日报社论，是否是“小题大作？”是否“提得太高？”是否是“整民主党派？”是否“影响大鸣大放？”现在学校对胡的斗争，除用大字报、漫画、广播等各种方式进行揭露和批判外，主要是通过小组座谈要胡彻底交代。中间分子斗争的劲头还差。胡现在则是采取“包下来”和“躺下去”的办法，一切大帽子都戴，就是不交代自己的具体活动，特别是不愿交代他在鸣放期间去北京、天津、保定到底有些什么活动，以及他与民盟内的右派分子的相互关系。针对这种情况，学校准备进一步作一下中间分子的工作，进一步摸一摸民盟支部的内幕，以便更有力地向胡展开斗争。","type":"paragraph"},{"text":" （河北省委整风办公室刘力平汇报）","type":"paragraph"},{"text":"江西","type":"subtitle"},{"text":"（一）江西省级领导机关的整风于六月初普遍开始（学习文件开始得更早一些），一个多月来，群众对党对领导提出了许多批评和建议（少数右派分子的恶意诬蔑除外），其中除少数意见有些片面，须加解释外，绝大部分是善意的和正确的。这对今后进一步开展党内整风，克服三害，改进工作，打下了基础。从群众所提意见看，主要集中在四个问题上：（1）领导上的思想工作和生活作风问题；（2）工资福利、干部提拔待遇问题；（3）党群关系问题；（4）肃反问题。在机关干部的工资福利和干部的提拔待遇方面，确有某些不合理的现象，大家提的意见较多，但是对工作中的主要问题，提的批评和建议还不够多。因此，党的整风运动，在反右派斗争中，以及反右派斗争以后，还须深入一步地开展。","type":"paragraph"},{"text":"（二）目前，省级党政领导部门对群众提出的批评和建议，已经分类排队，许多单位都按问题专门成立了处理小组，边整边改。能马上改进的就马上改进；有些不可能解决的问题，也向群众作了适当的解释和说明，有些问题，须由领导上从长远和全局来考虑，现正在研究和讨论中。","type":"paragraph"},{"text":"在生活上对中级以上干部照顾过多的问题，群众的意见最多，各机关现正在改变这一情况。如省委机关食堂中，处长以上干部的专用席已取消；省人委机关也把厅局长食堂、科处长食堂和一般干部的食堂合并，改为两个火/伙食标准不同的食堂，不分什么干部都可以去吃。省委组织部、省林业厅、水利厅和省人民医院等单位的群众，对过去机关福利费的使用很有意见，现在领导上公布了过去的账目，并且拟出了今后的使用办法。同时，对住房和家具使用分配不当的，也作了必要的调整。这些虽然是生活问题，但群众很欢迎，对改善领导与被领导的关系很有好处。有的群众反映说：“党和领导是有决心改正缺点的”。还有许多厅局的领导同志，也在积极地改正领导作风，如司法厅、水利厅、教育厅、商业厅等单位的群众反映：“党员负责干部比以前深入了，处理问题也及时了”。党群关系也逐渐改善，许多群众反映，通过整风提意见，党员比过去容易接近了。省农业厅，三年来有六十一人申请入党，不仅没有被批准，而且支部也没有给他们讲明原因，因此，在整风中，这些人很有意见。这一次，支部接受了他们的批评，和他们每一个人都进行了个别谈话，指出他们存在的缺点和努力的方向，从而使他们更加靠近党，有的还因此积极参加了反右派的斗争。教育厅过去有些党员不愿意同党外群众接近，最近也有所改正。该厅党组成员和支部负责同志已和二十多个党外群众谈了话，有时还到职员宿舍和一般干部接近，如一块打打扑克等，因而领导干部的思想感情逐渐和群众融洽起来。有的单位的领导同志比过去更关心职工的工作和生活了，如林业厅有一个一百八十人的森林调查队，过去他们半年或一年地在野外工作，没有星期天，不能很好休息，现在规定每年给他们十五天的假期。江西农学院在整风中，群众对肃反的意见很突出，主要是善后工作没有作好，现已组织专门机构（有省委巡视组和学校党委委员共同参加），对肃反对象进行复查，并且陆续地将结论通知肃反对象。","type":"paragraph"},{"text":" （江西省委整风办公室王解方汇报）","type":"paragraph"},{"text":"上海","type":"subtitle"},{"text":"市委于十四日下午召开常委会，对整风和反右派斗争作了系统的讨论。","type":"paragraph"},{"text":"一、有关几个认识问题：（1）关于整风和反右派斗争的目的问题。主席指示，整风的第一个目的是要把党、团整好，包括改进工作的问题；第二要把群众争取过来，特别是争取中间分子的问题；第三要把右派分子彻底搞垮，包含与肃清反革命结合的问题。根据主席指示，会议决定对整风的领导要紧紧掌握这一目的，要求有意识地去做若干具体工作，对已经暴露出来的右派骨干分子，要仔细地查一查有没有反革命分子，如有的话，在批判斗争以后，要以肃反的办法处理。现在看出，有些人很可能是反革命分子。如外语学院的徐仲年，师大的戴家祥就可能是反革命分子。（2）右派同党的根本分歧是什么？对于这一问题，市委体会主席到上海前后的讲话，认为右派和我党的根本分歧，在于右派否认我们的成绩，否认社会主义道路，否认党的硕导。因此会议决定，在反右派斗争中，必须针对上述三个方面从思想上、理论上把右派分子打垮；同时从上述三个方面教育、发动、提高和武装群众，把群众争取到我们这方面来。（3）反右派斗争胜利的标淮问题。会议上大家非常同意主席的指示，就是：要右派彻底被打垮；把中间分子争取过来了，而且做到了心服口服，从理论上、思想上都搞通了。根据上述标准，会议决定：第一，当前的斗争必须强调说理斗争，强调充分占有材料，不能空斗干斗，不能用粗暴的办法硬追动机和组织联系，以免丧失中间分子对我们的同情，不能“你打我通”，要从思想上理论上解除右派分子的武装。第二，对耍流氓手段的个别右派分子，在一定的时候施加一定的压力是必要的，但不能靠压力解决问题，使用压力只是为了在必要的时候造成一种声势。第三，对右派分子，要根据具体人进行具体分析，并进行具体地批驳（如彭文应所谓大材小用的问题，首先要指出社会主义需要什么样的材；其次要搞清彭文应是什么样的“材”）。这次我们要找与右派分子有关的人、被右派分子放过火的人，和中间偏右的人出来揭发右派。这样做，有些右派分子的组织联系自然就搞出来了（实际上，右派分子的组织是无组织的组织，有些是不成形的，但他们之间有联系）。第四，对有些右派分子，如果材料准备的不充分，斗不下去，就先放一下，不要硬斗；另一方面，也不要让他们只戴一右派的帽子就滑过去了。","type":"paragraph"},{"text":"二、关于民主党派整风和反右派斗争的问题：（1）民主党派整风和反右派的斗争，要有重点、有计划、有步骤地进行。从上海的情况来看，首先要搞好民盟，因为民盟表现最坏，右派暴露最多，斗争开展的较早；其次，要集中力量搞民建和九三；再次搞民进和农工。现在对农工的工作较困难，因农工内部缺少骨干。（2）作法问题。一般都从反右派的斗争开始，待右派反掉后，大家都来整风，都进行检查，目的是为了消除右派的思想影响，澄清胡涂观念。（3）要求。第一，要通过反右派的斗争和整风解决民主党派走什么道路的问题；第二，要把民主党派的领导权掌握在左派分子的手中（包括共产党员、民主党派内的左派分子、部分中间分子，个别彻底缴械的右派分子也可保留个把，以体现政策）；第三，经过这一斗争，要把民主党派的组织整顿一下，把一些污七八糟的分子清除出去（大约占其成员的百分之十左右），以便于今后党对其进行领导和与我党合作。（4）要运用民主党派中央派来的人，分别召开若干会议，请他们把基本问题向民主党派的成员讲一讲（右派分子除外），以达到动员群众提高认识的要求。（5）民主党派整风和反右派斗争的领导问题。民盟的整风领导小组已经形成，可以领导起来了；民进的领导力量还不强，要派人去帮助；农工的领导力量也需要加强；民革的领导力量还可以，其成员赵祖康、贾亦斌的表现还好；民建的问题较大，因为不是个别的右派分子问题，而是整个的阶级问题；民建的问题市委还在作进一步的研究，目前还不能搞。","type":"paragraph"},{"text":"三、高等学校中的反右派斗争：（1）运动已经开展的学校要抓紧时间进行斗争，要运用有利时机和全国反右斗争的巨大声势。运动已经开展的学校，要求争取在七月底大体告一段落。目前要指定专人把斗争中积累的材料，集中研究分析，写出统一提纲，然后准备组织一批人分头到各大学对学生系统地做报告，打算在放假前把思想澄清，将认识统一起来。另外，要组织左派和中间派写批判右派的文章。（2）还没有开展运动的学校（如交大、造船学院、南洋工学院），市委要求抓紧时间进行，要通过学习文件把整风和反右派的斗争结合起来。具体做法是：第一步学文件；第二步请大家对领导提意见；第三步批判暴露出来的问题。在批判中不要形成简单地戴右派帽子的现象，要很自然地发展到反右派斗争上去。（3）对高级知识分子中的中间偏右分子（如费孝通一类的人），要大力争取。","type":"paragraph"},{"text":"四、文化、出版、新闻系统方面的问题：（1）对文化、出版、新闻系统中暴露出来的党内右派分子，也要开展斗争。如王若望（党员、作家），从延安到山东到上海一直表现右倾。另外，复旦新闻系主任王中也发表了错误的新闻理论。对这两个人都准备进行斗争。斗争的方针可以先不戴帽子，看斗争发展的情况再说。（2）结合反右派的斗争，把旧知识分子的翘尾巴、搞宗派的倾向整一下。具体的做法，要求在反右派斗争以后开始整风，在整风中反翘尾巴、搞宗派。在上海的国画界、电影界、高等教育系统都有这个问题。要乘这个机会，把这些问题扫荡一下。","type":"paragraph"},{"text":"五、机关方面：（1）法院系统右派暴露的比较厉害，要集中力量狠狠地打击典型的右派分子。（2）在公安系统中也暴露出很多问题，要通过这一斗争整顿一下。（3）在一般机关中，要把反右派斗争和反不遵守劳动纪律、反流氓行为结合起来。","type":"paragraph"},{"text":"六、关于右派分子的名单问题。除上次汇报提出的五十九个右派分子外，现又增加了十三人。计大学系统增加四人，中等教育方面增加两人，机关增加五人，文化新闻系统增加两人，加上以前所报的五十九人,共为七十二人，这七十二人是全市斗争的重点。","type":"paragraph"},{"text":"七、关于右派分子的划分问题。划分右派分子很难提出几条框框，提出个框框也难免挂一漏万，搞的不好还可能发生错误。会议认为，确定是不是右派分子，要靠对每一个人进行具体分析，而且要在一定单位内做比较。其次，会议感到划分的方法，最好先划两头，然后再划中间；在划中间的时候要特别注意两个结合部分的划分，即对左和中间偏左以及右和中间偏右的划分。因为毛病往往容易　出在这两部分。","type":"paragraph"},{"text":"八、市委的具体领导与分工负责问题：（1）在一个单位范围内进行斗争的右派分子，不要经过市委讨论，而由市委分工负责的同志负责。要在全市范围内斗争的右派，则要经过市委讨论。（2）分工负责的同志，对所分工负责系统的斗争负完全责任。（3）组织力量写文章、发新闻由市委分工负责的同志按系统负责审查。有些重大事情可提到市委会上来讨论。（4）具体分工：高教系统由陈丕显负责，市委教育卫生部做助手；文化、新闻、出版系统由石西民负责，市委宣传部做助手；中等教育系统和卫生体育系统由刘季平负责；民主党派由刘述周负责，市委统战部做助手；民建、工商联由曹获秋负责。除以上几个条条以外，其它机关、工厂由魏文伯、马天水、许建国负责。市委会在具体问题上起统筹兼顾的作用，分工负责的同志对其分工系统要包干到底。","type":"paragraph"},{"text":" （上海市委办公厅主任戴新民汇报）","type":"paragraph"},{"text":"重庆","type":"subtitle"},{"text":"目前反右派斗争已进入高潮，全市各单位声讨右派分子的大会都已开过了，运动已开始向深入方向发展。全市市、区两级机关、中央级、省级驻渝机关和大专学校参加运动的约有四万二千人，已揭发出右派分子一千零二十八人，其中极右派分子二百零八人。","type":"paragraph"},{"text":"全市各单位的情况大体上分三类：第一类是鸣放较早、较透的单位，放出了不少右派分子，放出了一些大鲨鱼。在大专学校中，这类单位占绝大多数，放得不好的仅是个别单位。在机关中，这类单位约占机关单位总数的一半。民主党派是我们工作的重点，其中民盟的问题最多，放得也较好，可列入第一类。第二类是放得不透的单位，但也放出了不少问题，发现了一些右派分子。只有个别单位没有放出问题来。原因是领导决心不大，但也有本身问题确实较少的。如市人民委员会系统各局、委、行、厅、社、处，总共有四十三个单位参加鸣放运动，就有十二个单位没有放出什么东西来。第三类是没有参加鸣放运动的单位，包括基层单位、中小学校和个别市级机关（如市委各部），这些单位在这一时期中主要是搞生产和工作，同时学习毛主席在最高国务会议上的报告（全市主要的厂矿企业中，也有个别单位在职能部门放过）。这些单位由于整个鸣放形势的影响，也发现有右派分子自动冒头的，但为数极少。我们对这些未参加鸣放运动的单位，拟于七、八月份在做好工人工作和中、小学毕业生工作的条件下，在大型厂矿的科、室和普通中学、中等专业学校的教师中，组织党外人士帮助党整风和进行反击右派的工作。机关不再搞鸣放，通过整风组织干部深入学习毛主席和周总理的报告与右派言论划清界限。凡是参加了鸣放运动、放出了右派分子的单位，都应该抓住目前的时机，给右派分子以歼灭性的打击。当前的问题是，有些单位的领导同志，在反击战中作战观念不强，反击工作不作周密部署，不亲自指挥作战，有的在斗争中对右派分子打得不狠，甚至有少数党员也在喊“过火”。同时，有少数单位出现了坚持说理不够，凭气势压人的情况。我们在七月九日下午召集市属各单位党组织的负责人，传达了邓小平同志在电话会议上的报告和省委给我们的指示，现正在审查、核对右派分子的名单，具体督促、加紧对右派的斗争。从这两天的情况来看，估计右派分子的数目有一些上升，可能达到一千五百人左右，其中骨干分子可能超过二百五十人。从鸣放中揭露出来的右派分子来看，在各个方面都不是个别的，而是有相当的一部分。在大专学校的学生中，一般占百分之五左右；在讲师、教授中，一般占百分之十左右；在机关中，一般占百分之三左右。从其阶级基础、政治基础来看，一般的都是出身于剥削阶级，或系叛徒，或有杀亲之仇，或在历次运动中被打击过，心怀不满。其言行均很恶劣，如有些右派分子公开说：“如果中国出了匈牙利事件，我们就首先起来干，杀掉这些救命恩人（指共产党）”。甚至直到进入反右派斗争高潮的今天，也还有右派分子狡赖、叫嚣，扬言要杀人，与我们同归于尽。当运动深入以后，又发现右派分子中有反党小集团活动，而且还有纲领。","type":"paragraph"},{"text":"运动中，也暴露出我们工作中存在的缺点和问题相当严重，特别是在工资福利、提职提级、与党外人士合作共事等方面，存在着不少的问题。提职提级工作中，问题最多的是商业系统。这个部门去年对科以下干部的提级工作进行得较早，而当时市委只着重抓了厂矿，忽视了对商业部门的领导。这个部门的干部在去年的提级中，提一级的仅是个别的，提两三级的则是普遍的，有的竟提了八级之多，而其中党员又较一般非党员提得高。有的单位有些制度规定的极不合理，如党员的出差费每天可报五角，非党员则只报三角，群众对此很有意见。在工作方面，也揭发了许多不调查研究，主观臆断，给国家造成损失的事实，有些单位的群众给领导开了很详细的清单。至于群众反映党员骄傲自满、不虚心、生活特殊化、不接近群众、不与他们交朋友等，更是较为普遍的情况。对此，我们曾作了专门的部署，要求各单位加以解决。这一工作有的作的较好，如市人委商业系统对群众提出的四千多条意见中，能解决的都设法进行解决，现已解决了四百四十余条。但总的看来，这一工作还是做的不够，特别是大专学校对这方面的注意较差，有的单位迄今连对群众表示接受正确意见的报告都没有作过，更不要说具体行动了，我们已决定加强这方面的工作。","type":"paragraph"},{"text":"这次运动还暴露了党团组织不纯的情况。根据参加鸣放运动的九个大口及四个直属单位、各区、大专学校、民主党派、文艺界的初步统计，党员中的右派分子有四十一人，团员中的右派分子有二百六十八人（行政系统相当于局处级以上职务的党外右派分子十二人，局以下科以上的三十八人）。四川省艺术剧院在右派分子向党猖狂进攻的时候，有两个支部的大多数党员都倒过去了，他们竟用党支部的名义出大字报，附和右派分子的主张。运动中也暴露了我们某些单位领导力量十分薄弱的情况，特别是在大专学校这条战线上。现在看来，大专学校的领导力量有的需要加强，有的需要改组。例如师专有一千一百八十四人，是个大型的学校，它的任务是培养中学教师，但该校党的总支书记（副校长）是一九四八年入党的，原来是教育部教师司行政指导科的第二副科长；副书记原任重庆市人事局工薪福利科的科长，一九五〇年入党，在运动中，表明他们确实难于担负学校的领导工作。美专的情况也大体相同。","type":"paragraph"},{"text":"从全市运动发展的情况来看，前些日子存在的右倾思想，大部分已在实际斗争中解决了（但有的也解决的不够好，我们准备在一两天内研究解决）。目前左的现象已开始发现，西南师范学院和政法学院已出现揪耳朵、打人和不给饭吃的现象。在机关中也出现说理不够、不让右派分子在会上争辩的情况。这是目前开展斗争的主要障碍，我们正着手进行解决。关于运动的领导问题，我们对大专学校、机关、民主党派等几个方面准备按常委的分工来进行领导。大专学校学生中的运动，力争在七月二十日基本结束，对到时仍不缴械投降的顽固右派分子，准备留一部分积极分子在校继续坚持斗争。机关及大专学校教师中的这一运动，估计在七月底也可基本结束。民主党派中的斗争，估计时间可能会长一些。","type":"paragraph"},{"text":"厂矿的生产工作，从第二季度的实效看，三十四个大型厂矿虽然总产量平均完成了百分之一百零三点一，但有七个厂没有完成生产计划，而第一季度只有一个厂没有完成计划。不少产品的质量有下降的趋势，事故也较一季度增加了。因此，在第三季度必须大力抓一下厂矿企业的工作。我们提出的任务是：团结生产，坚决粉碎右派分子的进攻，为完成和超额完成今年增产节约的计划而斗争。我们专门组织力量来负责检查这—工作。","type":"paragraph"},{"text":" （重庆市委办公厅科长唐志舜汇报）","type":"paragraph"},{"text":"浙江","type":"subtitle"},{"text":"（一）省级机关反右派斗争的情况。省委最近召开了各部委及各机关整风办公室负责人会议，研究了机关的反右派斗争。总的说来，是两种情况：一部分机关进行了鸣放，也放出了一些问题，现在正作争辩的准备工作。这些机关存在的问题是：对反右派斗争和整风的关系搞不清，领导上作的检查报告，只是为了开展反右派的斗争；其次，警惕性不高，思想界限不清，对右派的斗争软弱无力，存在有温情主义；再其次，斗争中缺少具体办法，不讲策略。另一部分未大放大鸣的单位，暴露的问题少，排队困难，学习文件也学不下去。这些单位主要是麻痹思想很厉害。","type":"paragraph"},{"text":"根据以上情况，省委认为机关中当前的主要问题是，存在着麻痹思想和温情主义。为此，要把群众发动起来，就需要解决思想问题。另外，要研究争辩的具体作法。已大放大鸣的单位，对问题进行排队，先在小组中座谈，进行练兵，而后再进一步搞。还没有大放大鸣的单位，不进行排队，但领导上也要心中有数，根据社会上的右派言论进行讨论，特别注意对能引起争论的问题进行讨论，以期暴露出问题，再进行排队，进行斗争。总的是提倡大鸣大辩，在争辩中要说理，揭露事实要有根据，不要乱扣帽子。排队的标准，主要是反对党的领导和反对社会主义；并应以当前的表现为主，历史情况仅作为参考。要点名斗争的右派对象，需经省委批准。此外，并强调要边整边改。","type":"paragraph"},{"text":"（二）民主党派反右派斗争的情况。扭转较快的是民建和民盟。民建是搞其三个堡垒中的两个堡垒——缫丝业民建支部和工商界政治学校。缫丝业民建支部副主委求良儒，开始揭发了徐祖潮和沈九如的问题。徐曾诬蔑党的社会主义改造政策，说工商界身上盖了六床被：被领导，被教育，被改造，被利用，被团结，被斗争。沈曾要求民建组织要有独立性，不要一边倒，并号召民建要发挥主观战斗精神。但现在看该支部的右派分子仍很顽强：谈远不谈近，谈次要不谈重要关节，或对重要关节轻描淡写，或者说已经忘记了。致使每天的斗争，好像挤牙膏—样。工商界政治学校，已开了几次全体员工大会，主要向徐祖潮（该校副校长）进行斗争。徐在该校开始动员帮助党整风时说：希望大家谈缺点，不谈优点；群众大有怨声载道之感，要吐共产党的苦水。","type":"paragraph"},{"text":"民盟：最近开省委扩大会议，主要揭露了姜振中、宋云彬有计划的夺取大专学校的领导权的问题。他们活动的步骤是：第一步，在鸣放前，宋曾传达了一个假文件，该文件说毛主席主张取消大专学校的党委，并以此点火。第二步，于五月底专门召开了一次各大专学校的会议，发动大专学校讨论是否撤消党委制的问题。第三步，提出党政明确分工、民主治校和教授治校的两个方案。第四步，建立组织，夺取整风领导权，如建立帮助党整风委员会等。以上步骤都传达到了民盟的基层。同时，还揭露了姜振中，他不承认和章罗有关系，但他曾去农学院给施亚夫解围，说斗争目标应集中在宋云彬身上，不应当斗施。在反右派斗争展开后，他烧了一些秘密文件。他并和蔡一鸣闭门秘谈过，还和各地的右派分子通讯频繁，包括北京的罗隆基和上海的右派分子，现在对他还正在继续进行揭露。","type":"paragraph"},{"text":"民进、九三：前一个时期，都说自己没有问题，现在都认为要作重新估计，并检查了麻痹思想，建立了整风领导机构。","type":"paragraph"},{"text":" （浙江省委整风办公室钟儒汇报）七月十六日","type":"paragraph"},{"text":"天津","type":"subtitle"},{"text":"昨天下午，市委整风办公室了解和研究了各民主党派反击右派斗争的问题 （有市委书记们参加），情况如下：","type":"paragraph"},{"text":"民盟：七月十一日，市委副书记吴研农同志找民盟的左派谈话后，市民盟即开了几次会议，检查他们鸣放以来的工作。经过检查，认为在鸣放初期，市民盟给其各级组织的指示中，只强调鸣放的一面，是有片面性的，是有毛病的（该指示是由王大川起草的，虽也经过常委的讨论，但讨论得很马虎）。在鸣放期间，市民盟搞的接待委员会，也是由王大川一手把持的，究竟接待了些什么人，讲了些什么话，尚须进一步查明。检查中也谈到在鸣放之初，几个主任委员曾说过一些不妥当的话。如民盟主委张国藩在六月四日曾说过：“宗派主义和教条主义是由共产党产生的。”他并片面地强调党的领导和依靠群众结合的不好；提高警惕和相信群众结合的不好。其次，也检查到民盟在反右派斗争中的态度，是领导思想上有右倾？还是跟着右派跑？对此，开始有争论，最后趋于一致，认为是有右倾思想。经过检查，拟于十八日召开民盟全体大会，进一步动员大家积极反击右派。","type":"paragraph"},{"text":"最近民盟反右派斗争的情况是：市民盟机关集中搞王大川及其亲信郑卫世。经过揭发，又发现王大川的活动面很广，他和市三中、四十中的校长均有关系。疏浚公司民盟小组也与王有联系。天津师范学院民盟对杨思慎的斗争有进展，潘世雄、杜凯已经起义，在会上积极揭发杨思慎，杨已搞的很臭。另外，又发现南开大学教授王赣愚（兼市司法局长），在视察肃反问题时表现不好，他认为凡结论不是反革命的，都是斗错了，并认为南开大学在肃反时搞思想检查不好，有副作用。他听说黄绍竑要到天津检查肃反问题后，很高兴，很希望黄去。建设局对王华棠的斗争无大进展，最近发现他家来了一个老道士，见人躲躲闪闪，据王说该道士是他老婆的父亲，情况尚待查明。王有一儿子在台湾当空军，王从未交代过。","type":"paragraph"},{"text":"拫据以上情况，经过研究后确定：（1）市民盟的领导上缺乏左翼核心力量，今后要在斗争中将左翼核心力量逐步树立起来。（2）对上层右派分子王大川、杨思慎等人的情况，要深入地摸一下，然后再确定搞到什么程度。王华棠就放在建设局的范围内斗争，不必集中到市来，先搞其当前的活动，其它问题以后再搞。聂国平和杨思慎已搞得差不多了，可让他们写出书面检讨，并在报上公布。王赣愚的问题，先在肃反视察小组内座谈一下，揭发一些材料，然后再看情况，如有必要时，再由其工作单位进行斗争。（3）市民盟几个主委虽然说过一些不妥当的话，但他们不是右派，可先让他们集中力量进行反右派的斗争，他们自己的检讨，则暂时推迟一下。（4）对民主党派反右派斗争的统一领导，以统战部为主。在暑假期内，要集中力量把教授中的问题搞清楚。","type":"paragraph"},{"text":"农工：市农工扩大会议后，农工的反右派斗争情况有了很大的变化，在斗争杨济时、吴梦辉、侯玉桓方面已有转变，左派积极起来了，中间派也向我靠拢了，问题是右派内部还分化的不够。今后的作法：（1）把杨济时的全部材料加以整理，印发讨论。吴梦辉、侯玉桓是农工中央派到天津来的，对他们要狠狠地打，把他们所知道的农工中央的材料都揭露出来，待搞臭之后，再把他们轰走。（2）加强对右派的分化工作，对不同的对象，要采取不同的方法对待。（3）要发动同杨济时有关系的几个医院的群众，由下而上的向杨进攻。（4）市农工几个主委，有的外出，有的有病，几乎形成无组织状态，要吸收左派、中间分子，把市农工的组织健全起来。","type":"paragraph"},{"text":"民建、工商联：这一时期主要是搞毕鸣歧。经过揭发，发现此人野心很大，在天津到处搞小圈子，树立他的势力。从去年下半年到今年上半年，在这一时期中，他到处拉人，建立据点，打击左派，已发现的据点有外贸局、新民化工厂等单位。同时，他在市、区工商联主委、副主委之间，也拉了一些人。毕的亲信之一，外贸局的徐树华已被攻破，现正专门组织力量搞新民化工厂。对毕的斗争，拟采取将其据点逐个攻破，然后再由下而上地向他群起而攻，把他彻底搞臭。在毕没有回天津以前，由市工商联召开一千人以上的大会，把毕的材料加以公布，使工商界有一个思想准备，以免他回来以后，用在北京的检讨来迷惑人。","type":"paragraph"},{"text":" （天津市委办公厅副主任李钧汇报）","type":"paragraph"},{"text":"黑龙江","type":"subtitle"},{"text":"一、全国人民代表大会代表潘振亚、曹庶竼、全国政协委员李俊龙、浦熙修等于今年春季到鹤岗市视察中的活动情况。他们先到兴安台竖井（煤矿）分别召开技术人员、工人座谈会，会议由李俊龙主持，他说：我们来这里是要听取大家对领导上、工作上、方针政策上、学习上和生活福利上的意见，有什么说什么。当时有几分钟没有人发言，李认为大家不发言，是因为有领导在座（当时市长、矿务局长均在座），就请领导退席。在座谈中，他们很注意党群关系方面的问题，当有人说党对工程技术人员不重视、不信任吋，他们就立即追问表现在那些方面。会议结束时，他们说：大家提得意见很好，那里能解决，我们就送到那里，不正确的意见当然就不能解决。会后，他们与市领导同志交换意见，主要提出鹤岗政协没有建立，大鸣大放没有搞，应当搞，也提出坑口的党群关系应该解决的问题。","type":"paragraph"},{"text":"省委整风办公室认为，他们的活动有两点值得研究：（1）在座谈会上把领导撵出来；（2）专门追问对党的意见，对谈成绩不感兴趣。在技职人员会议上的着眼点是党群关系，工人会议上的着眼点是职工生活福利，是否有意挑拨。","type":"paragraph"},{"text":"二、中国青年报记者刘宾雁，去年夏秋之间和今年春天两次来哈尔滨市，有如下活动。第一次来时，专门了解青年职工的要求和疾苦。据团市委书记穆青生同志谈：（1）刘宾雁到电机厂时，在该厂的黑板报上贴了一个条子，说他是青年报记者，有问题可找他谈。据说当时就有很多人排队找他。（2）他对哈尔滨日报社记者江南讲了一些“新闻自由”的问题，说我们的新闻受限制，不如波兰。（3）又谈到职业自由的问题，他的意见是应发挥个人的专长、爱好，愿意做什么就做什么。而现在却是不愿做的硬让做，愿意做的不让做。（4）他到报社专门了解过编辑陈坚石的意见，他认为谈后增加了陈的写作信心。另外，他在哈尔滨日报社作了一次关于如何写特写问题的演说，他说：记者对于生活，对于任何事物都应怀疑怀疑；西欧各国和民主主义国家把各国的各种报纸都摆出来给记者看，这种做法是对的，其实不让看我们也会听说一些；苏联二十次代表大会后，东欧各国在思想上开阔了，华沙的报纸是敢讲话的；我很羡慕苏联作家奥乌斯新，这个人专写特写，很受人民拥护；我在中国找了两年多也没有找到一个好提意见的人，后来到桥梁工地才看到了一个工程师，所以我就写他了；团市委不坚持原则，哈市青年失业太多，团市委不管，团市委主要应当代表青年说话、找职业。又说：哈市人民委员会的局太多，和伪满比较，是讲究大的表现。","type":"paragraph"},{"text":"第二次来，主要是了解“秘密商店”的问题。市团委王、穆二书记和他谈到驻哈记者孙毅、刘一雄对哈市工作的报导方面有片面性，只说缺点，并且夸大其辞。刘宾雁则说，也确实没有什么好事可以报导，他认为哈市团的工作是“一团糟”’团的领导是“一团黑”。","type":"paragraph"},{"text":" （黑龙江省委整风办公室阎青方汇报）","type":"paragraph"},{"text":"河南","type":"subtitle"},{"text":"全省反击右派的斗争，在七月中旬即已形成高潮。运动中的问题，一方面是温情主义，但已逐渐减少和缩小；当前主要是另一方面，即简单急躁，方式粗暴的问题。为了扭转这种偏向，使运动健康地发展，省委于十四日晚上召开了地、市委书记会议，十五日下午又召开了省直机关各整风小组负责干部会议，会议认为：当前全省反右派的斗争已经形成高潮，大规模的运动已经开展起来，现正向更加深入的艰苦的细致的阶段发展，斗争形式也更加复杂化了。具体分析，运动表现出以下几个特点：","type":"paragraph"},{"text":"（1）在运动的高潮中，很容易形成顶牛、僵持状态，这主要因为右派分子进行狡赖，而我们又不会进行说理斗争。在这种顶牛、僵持的情况下，就往往容易发生简单急躁和粗暴的现象，容易拍桌瞪眼，用压力去制服右派分子。","type":"paragraph"},{"text":"（2）群众发动起来后，常常不满足于小组会的形式，要求开大会进行斗争。新乡师范学院对学生中的右派分子张昕，接连开大会斗争，使他感到再无出路，乃于十日晚上自杀。大会斗争形式，虽能使右派分子表面低头，但很难从思想上解决问题。而且这种形式很容易助长群众的脑子发热，特别是当形成顶牛、僵持局面时，群众就会呼口号，起哄，以至动手动脚。因此，省委确定今后除十分必要外，不要采取大会斗争的形式。","type":"paragraph"},{"text":"（3）运动越深入就越需要耐心团结中间分子，不要因为他们已经靠拢我们而满足，现在已有某些过火的地方得不到中间分子的同情。前一阶段，由于对中间分子作了一些工作，许多中间分子靠拢了我们，但当我们发生某些过火的现象时，他们又离开了我们。有些中间分子已向我们提出意见：“你们不要搞的过火了。”他们主要是怕扩大化，怕搞到他们头上来。有的问：“你们是否要发展到再搞一次肃反或者是五反？”有的单位斗争了中右分子后，整个中间派都动摇了。群众发动起来后，有些单位对争取、团结中间分子的工作有些放松，这对孤立右派十分不利。","type":"paragraph"},{"text":"（4）运动越深入就越需要讲究策略，但当前有些单位恰恰忽视了这一点。目前运动有许多新的情况和特点，因此就要求采用新的斗争方式和策略。如报纸上在开始一个时期，不公布右派分子的检讨是可以的，因为公布过早，很可能帮助右派作假检讨过关。而现在就应适当地公布一些战果，不然群众就会认为右派力量这样大，没有低头的，这就很不策略。在开党团员积极分子会议时，有些内容如可以让中间派知道，就应吸收他们参加，否则他们就会害怕，就会怀疑自己已被划为右派了。有些单位的领导干部不善于面向中间分子讲话，往往在言论中捎带着伤害了他们。总之，前一阶段大发动时的许多方式，现在已经不适用了。","type":"paragraph"},{"text":"（5）右派分子正在考虑自己的出路，因而领导上应适当地指出他们的出路，讲明只要不自绝于人民，向人民低头认罪，人民是不会要他们走绝路的；不要说他们已绝望，否则就会出问题。郑州师范学院右派分子张再铮，就是感到自己没有出路后，抱着“死活论堆”的态度，他分析自己有三条道路：一是枪毙，二是劳改，二是继续留用；他估计是第二条路的可能性大。认为“再说也是如此，不说也不过如此了”。","type":"paragraph"},{"text":"根据上述情况，省委对今后运动拟采取如下措施：","type":"paragraph"},{"text":"（1）关键在于领导，现在加强领导比任何时候都重要。群众起来后，领导上可能满足于已有的成绩，而放松了领导，这点必须严格注意。领导上必须坚持说理原则，不能动摇，要把群众的热情引到正确的方面去，而不要引到简单、急躁、粗暴的方面去，一定要进行反复多次的教育，才能保证运动的健康发展。","type":"paragraph"},{"text":"（2）凡发生顶牛现象的地方，要把队伍主动地撤下来，给右派分子以考虑的时间，我们也好把队伍休整一下，准备好材料以后再战。否则会出现两种现象：一是简单、急躁，发生打骂现象；二是产生疲塌厌倦情绪。如有的单位在斗争右派的会场上，有些人打朴克，有的人看小说，有的右派分子打瞌睡。","type":"paragraph"},{"text":"（3）今后运动的特点是波浪式的发展。因此，要求每个单位将右派分子的多少，具体情况如何，需要组织几个战役，需要多长时间，如何搞法等，都作出计划，使运动有计划地有步骤地前进。","type":"paragraph"},{"text":"（4）对简单、急躁、粗暴的偏向，要抓紧进行普遍检查，一发现就及时纠正，防止蔓延。为此，除应严格控制审批手续外，在当前反右派斗争中，对中间偏右分子不作批判，待反右派斗争过去后再说；已经进行批判的要赶快放下来。","type":"paragraph"},{"text":"（5）根据各单位的具体情况，可在最近休整一下队伍，组织学习毛主席、周总理的报告和人民日报、河南日报有关的社论，提高思想，总结研究经验教训，准备好材料，再打下一个回合。中山狼传已印发了。","type":"paragraph"},{"text":" （河南省委整风办公室副主任高维汇报）","type":"paragraph"},{"text":"山东","type":"subtitle"},{"text":"青岛市反右派斗争的情况：","type":"paragraph"},{"text":"一、各民主党派的情况。民盟：右派骨干分子陈仰之（市主委）、薛艺农（组织部副部长）、冯德先（宣传部副部长）的反动谬论，基本上已被驳倒，他们已承认在政协会上的发言是向党进攻。同时，他们的丑恶历史也已被揭露。例如陈仰之做过资本家的走狗，在闻一多、李公朴烈士牺牲之夜，陈在玩弄舞女；解放初期，搞假的地下盟员，作为其达到个人政治野心的资本。薛艺农原是前敌伪青岛警察局特务科外事股长。这些丑恶的历史被揭发后，群众大为愤慨，许多中间分子恍然大悟。但他们对自己的阴谋活动，只承认在鸣放中的某些事实，对和章、罗及李琛林的关系，则拒不交代。市委计划：一手组织大会斗争，另一手组织专门小组，进行追查；同时力争他们的内部起义，集中目标挖掘其阴谋活动。","type":"paragraph"},{"text":"九三：目前正集中力量搞陆侃如（市主委、山东大学副校长）、刘洪宾（市九三副秘书长）。对他们的反动言论批驳得还不彻底，群众对他们特别是对陆的面目尚未认识清楚，因而斗争处于胶着状态。市委采取了四管齐下的办法，对他进行了进一步的斗争：一是在九三内部组织斗争；二是组织专门小组；三是利用报纸、墙报把他们的言论及活动公布；四是细致地争取中右，争取起义。为此，正在系统地整理材料，派人去北京了解陆与储安平的关系（在鸣放中，储曾二次写信给陆，陆也向光明日报投过稿，储二次派记者去青找陆接头，由陆提名组织座谈会，发表反共反社会主义言论），然后看情况在山东大学召开师生大会，向陆作斗争。同时，在适当时机揭发其丑恶历史。","type":"paragraph"},{"text":"民革：右派骨干徐一贯（市主委）已承认其反动言论是替“被专政的人说话”。七月六日，交代出一些材料，一九五五年与陈铭枢相识，一九五六年陈去青岛与徐接触五、六次，主要谈过人事制度和肃反问题。徐在省人代大会上的发言稿，曾寄给陈阅过，得到陈的赞赏；徐在市人代大会的发言稿也寄给陈看过，陈嘱：“对共产党提意见要看火候。”今年徐列席全国政协会议，陈曾花一百多元请徐等二十人吃饭，据徐说他们在席间是无话不谈（未详细交代）。市委意见，对徐应继续跟踪追击，除在民革内部追查外，还要在一定时间内召开旧职人员代表会，和徐讲理，将其彻底搞臭。另外，右派骨干王桂浑（副主委，教育局长）、罗赤霞（市民革秘书长）尚未搞臭，计划除也采用上述办法外，并在其具体工作单位内开展斗争。","type":"paragraph"},{"text":"民建：对右派分子朱一平（市政协委员）的斗争已告一段落，现已转向斗争黄文淑（市主委）、张明庭（市政协委员）、刘朴斋（市人民代表，政协委员）。斗争刚开始，尚不深入，计划先搞黄，把他的假面目揭穿。","type":"paragraph"},{"text":"二、大专学校情况。山东大学搞得好些，医学院差些。山大已开了三次师生大辩论会。初战王馥宇（学生），驳他的“也问这是为什么”。会上，王说：北京丢炸弹事件，是受冤者的一种抗议行为，可以理解。当场引起群众责问：“是否你也打算这么办”？王则答：“还未到时候”！更激起群众的愤怒。这个会议，已达到了暴露王的反动面目与教育群众的目的。二战苏星北（教授，无党派），会上不仅激烈地驳斥了他的反动言论，而且一女教授还揭发苏在浙大时，私下威胁和沾污女学生及其女儿，丧失人性，其女已与苏断绝父女关系。会议开得很好，群众认识了苏的真面目，团结和争取了广大师生。下一步的计划是，将他追求资本主义民主和美国生活方式的本质加以揭露。三战陆侃如，这是一次试战。现各系已将右派言论驳倒、当前山大正集中力量，配合九三对陆进行斗争。","type":"paragraph"},{"text":"医学院领导干部觉悟不高，决心不大，是运动最弱的一环。市委书记亲自召集了该院的党委会议，帮助解决了思想问题，制定了作战计划，同时，派了一个副处长坐镇帮助。","type":"paragraph"},{"text":"三、青岛在前一阶段，曾发生有十多个人或几十个人手持小旗，到右派分子门前喊口号，贴大字报，进行责问，甚至有的直接与右派分子讲理，这个办法的效果和影响都不好。现市委已根据小平同志的指示，予以制止。","type":"paragraph"},{"text":"昨天（七月十五日）谭启龙同志向常委会汇报了南京会议的指示，常委会准备在今天讨论这一指示。","type":"paragraph"},{"text":" （山东省委整风办公室张子明汇报）","type":"paragraph"},{"text":"陕西","type":"subtitle"},{"text":"上星期以来，各民主党派都在召开各种会议对右派分子进行批判。农工：召开筹委扩大会议，批判了袁辑安（农工委员，农工秘书长）。袁与韩兆鹗（副省长，民盟和农工的主任委员）的关系很密切，是韩的得力助手,韩在一个半月内就发展了一百二十个农工成员，袁是积极的参予/与者。袁和章伯钓的关系也好，他今年四月到北京开会时曾到过章家中。袁在四川时曾参加第三党，韩还准备让袁担任农工副主任委员。农工发展的对象很坏，把一些肃反对象，特务汉奸均拉进去了。批判时大家均质问袁：如此快的发展成员，用意如何？袁也吞吞吐吐地说了一些情况，他说在农工四月会议上，他已看出农工在争权夺利，但具体不详谈，袁又说：韩曾与李子健说，一足也是泥，两足也是泥（意指要李在反右派斗争中，要坚定，不要怕）。袁又说：韩曾主张把农工的发展对象扩大到工程技术人员方面去。今天拟组织三个人和袁作个别谈话，鉴于袁和韩的关系很好，知道的东西可能不少，争取在韩回陕西以前，把问题大体搞清楚。","type":"paragraph"},{"text":"民盟：已开过三次会议，主要是批判李子健（脱党分子、民盟副主委、林业厅长），鸣放前划为左派，鸣放以来成为右派，他的主要论点是：（1）对民盟原来规定的发展对象不满意，他要建议民盟改变组织路线，扩大发展面，不要只限于三个方面。并说：不要被共产党员把我们吓住，要独立自主地去进行工作。（3）他说：解放前在学校中，看到那个学生好，就认为那个是共产党员；现在则是看到那个学生最坏，认为那个就是共产党员。又说：共产党只用奴才而不用人材，林业厅一些工农出身的领导干部都是松蛆虫。（2）李与韩兆鹗关系也好，韩临去北京开人代会前，李告诉韩到北京要谨慎小心。韩到北京后，曾给李去信说：章伯钧很平静。通过批判，李已对上述各点基本上均承认，但不作进一步的具体交代。","type":"paragraph"},{"text":"民革：主要是批判王捷三（民革委员、西安师院教授），他表面检讨，发言中给自己戴了一堆空洞的帽子，被大家轰下台去。现在主要是揭发他的历史，他在解放前曾任过陕西教育厅长，干了不少压制进步学生的坏事。","type":"paragraph"},{"text":"九三：没有大的活动，曲伸经过批判后现已低头了。此外，民建和工商联还在批判张士新。","type":"paragraph"},{"text":" （陕西省委整风办公室白瑞生汇报）","type":"paragraph"},{"text":"北京市规划管理局干部柳丁文反对铺张浪费，要求更好地组织领导干部参加体力劳动","type":"subtitle"},{"text":"北京市规划管理局办公室秘书柳丁文（一九三〇年曾入党，后脱党），最近在小组会上作了“勤俭建国、和群众同甘苦”的发言，他要求将他发言的记录转给市委和中央。发言的大意是：","type":"paragraph"},{"text":"北京盖了很多大屋顶楼房，北京饭店的礼堂很宏壮豪华，友谊宾馆的大柱子都贴了金。我认为这不能只归罪于设计人员，主要是业主有此要求，国务院批准了造价，我们又批准了图纸，因之，就造成人民资产的浪费。北京也盖了很多小学校和居民区住宅（安置因建设被拆除住宅的市民），因为业主没有那样高的要求，批造价的部门也没有批准那样高的造价，所以也设计不出大屋顶和贴金柱子。居民区住宅的质量很坏，漏雨、积水，地上长苇子，檩上出蘑菇等等。为什么机关给自己服务那样阔气周到，为劳动人民服务就那样小气、疏忽呢？","type":"paragraph"},{"text":"小汽车也太多了。小汽车、汽油都是进口的。为什么不多买些拖拉机呢？","type":"paragraph"},{"text":"北海公园的托儿所，星期天经常有汽车来往，还把小孩送到北戴河避暑，报上刊登照片说，这是毛泽东时代的第二代的幸福生活。那些小孩子对革命有什么贡献呢？现在还有很多为争夺垃圾而打架的孩子，他们不是毛泽东时代的第二代吗？育才小学、北京小学、华北小学等干部子弟学校不但校舍好，设备好，而且学生还能住校，但一般市立小学则都是二部制。","type":"paragraph"},{"text":"以上现象符合勤俭建国的方针吗？能说是与群众同甘共苦吗？人民大学教员葛佩琦说的“只有穿着破鞋进城，现在已坐上汽车，穿上呢子制服的人，生活才是提高了”。恐怕都是指这些说的。","type":"paragraph"},{"text":"这次整风，党提出先从领导整起，是非常贤明的决策。因为以上我说的那些情况，都是一般干部不能作到的。领导干部思想作风都正确了，才好以身作则，上行下效，形成一种好的社会风气。","type":"paragraph"},{"text":"我再谈谈体力劳动问题。听说各局长在善果寺公园参加劳动，原计百余人参加，到九点才到了三十人。我们参加体力劳动，要好好考虑、计划，实事求是的去做，不要庸俗化了，更不要把劳动当作是被强制或追求趣味的事，也不要“象征”一下就完了，好象演戏一样，把马鞭子一摇，就算是骑在马上了。","type":"paragraph"},{"text":"我想，阶级的本质除表现在财产的占有上，还具体表现在权力的特殊和生活享受的特殊上。如果一朝官在手，就把架子摆，就盛气凌人，就追求特殊的物质享受，就便叫人感到有些阶级味道。","type":"paragraph"},{"text":" （摘自北京市委整风办公室的文件）","type":"paragraph"},{"text":"河北省各市的排队情况","type":"subtitle"},{"text":"石家庄","type":"subtitle"},{"text":"民革、民盟、民建、九三、民进五个民主党派，共四二三人，其中：左派三十人，占百分之七·〇九；中间派三三五人，占百分之七十九·二；右派五十八人，占百分之十三·七。文教系统十二个单位，共五二九人，其中：左派八十八人；占百分之十六·六三；中间派三九〇人（中左九十二人，中中一八五人，中右一一三人），占百分之七十三·七；右派五十一人，占百分之九·七（右派比数最高的单位是干部业校，占该校排队人数的百分之十三强）。经省委批准公开点名的右派分子有：楚庄、胡映光、王树森、宋天祥、柳木风；市委批准各单位的右派分子共三十名。","type":"paragraph"},{"text":"保定","type":"subtitle"},{"text":"民主党派领导成员（委员及支部负责人）和各界人士（包括工商联、教育、文艺、医务、工程技术、少数民族、宗教、社会人士等），共一三二人，其中：左派十三人；中间派一〇四人（中左二十五人、中中四十九人、中右三十人）；右派十五人。","type":"paragraph"},{"text":"各民主党派排队的具体结果：民革十人中，左派一人，中间派七人（中左一人，中中三人，中右三人），右派二人；民进七人中，左派一人，中间派五人（中左二人，中中一人，中右二人），右派一人；民建委员三人（保市管理的），中右一人，中中二人；基层支部二十二人中，左派二人，中间派十八人（中左二人，中中十四人，中右二人），右派二人。准备公开在报上点名的右派分子有五人，即：俞天游、苏晓泉、马子仁、郭碧清、邢志亮。","type":"paragraph"},{"text":"唐山","type":"subtitle"},{"text":"铁道学院共三一七人，其中：右派八人，中间派二六二人（中左七十一人，中中一一一人，中右八十人），左派四十七人。民盟、民革、九三、民建委员共四十八人（内共产党员四人），其中：左派十六人（民盟四人，民革一人，民建十一人），中间派二十七人（民盟五人，九三九人，民革六人，民建七人），没有右派。启新公司第一批参加整风的共二八三人，其中：党员一三六人（四人有右派言论），团员四十九人（左），群众九十八人（有右派言论者十二人，中间派二十五人，左派六十一人）。资本家六十一人，其中：左派二十五人，中间派十五人，右派二十一人。准备公开点名批判的右派分子有：胡思杜（交大讲师）、孙竹生（交大教授）、刘绍兴（市工商联副主任）。","type":"paragraph"},{"text":"邯郸","type":"subtitle"},{"text":"工商联委员及民建会员共七十二人，其中：左派十四人，占百分之十九；中间派四十七人，占百分之六十二·五（中右二人）；右派十三人，占百分之十八。矿务局共一〇三人，其中：左派三十七人，中间派五十六人，右派十人。","type":"paragraph"},{"text":"张家口","type":"subtitle"},{"text":"民主党派和一部分政协委员共一一八人，其中：左派九人，占百分之七·六；（中左二十四人，中中五十六人，中右十八人）右派十一人，占百分之九·三。工业会计学校共六十九人，其中：左派十六人（中中三十七人，中右四人），右派十二人。准备公开点名的右派分子有：王君彦（市政协副主席）李子文（市政协委员，工商业代表）、李国庭（纸烟厂）、张培瑚（下花园发电厂统计员）、冯晓岚（宣化贸易公司统计员）、孙锡荣（市人委办公室科员）、何树昆（资本家）。","type":"paragraph"},{"text":"秦皇岛","type":"subtitle"},{"text":"由市确定公开点名批判的右派分子有：刘竹邨（市工商联主任兼民建市委会主任委员）、杨景珍（资本家）、王健五（教员）、程荣耀（教员）、刘志读（教员）、吴汗川（医师）、刘启德（资本家）、陈杰鳌（医生）、宋景颐（工商界）、石昆山（教员）、张溪山（资本家）。","type":"paragraph"},{"text":" （摘自七月十日河北省委“整风简讯” ）","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}