{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北朝鲜工人阶级为祖国统一独立与民主发展而斗争  北朝鲜代表崔＠德报告","authors":[],"dates":[{"year":1949,"month":11,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北朝鲜工人阶级为祖国统一独立与民主发展而斗争"},{"type":"paragraph","text":"北朝鲜代表崔＠德报告"},{"type":"paragraph","text":"【新华社北京十九日电】北朝鲜职业总同盟中央委员会委员长崔＠德，今日下午在亚澳工会会议上以“北朝鲜工人阶级为祖国统一独立与民主发展而斗争”为题作了报告。报告内容摘要如下："},{"type":"paragraph","text":"朝鲜民族在日本帝国主义三十六年的长期统治期间，曾遭受到最惨酷最黑暗的野蛮压迫与剥削，朝鲜工人阶级与劳动人民的生活，处于不可言喻的悲惨境况。日本帝国主义掌握了朝鲜所有的工厂与企业，苛刻地剥削朝鲜工人阶级。但朝鲜工人阶级为反抗这样的剥削与非人的劳动条件，为争取祖国的独立与自己的权利，曾不断地展开了不屈不挠的斗争。"},{"type":"paragraph","text":"从一九一九年全体朝鲜人民进行了反抗日本帝国主义统治的“三一”运动以后，朝鲜有了拥护工人阶级利益的职工运动。在一九二三年有了“五一”斗争，一九二五年四月终于组织了朝鲜工人阶级的先锋队—朝鲜共产党。从此以后工人们就站在反日民族解放斗争的最前线。到后来，尤其是由于朝鲜民族英雄—金日成将军领导的抗日武装斗争，更大大鼓舞了朝鲜的工人运动。在日本帝国主义最残酷的弹压下，一九四○年一月至八月期间，工人罢工运动竟达六百二十三次，参加的工人有四万九千余人。这事实很清楚地证明朝鲜工人阶级在最苛刻的日本帝国主义弹压下如何扩大了朝鲜工人运动。"},{"type":"paragraph","text":"崔＠德说：经过了将近半世纪的长久时间，呻吟在恶毒的日本帝国主义统治下的朝鲜人民与其工人阶级，由于英勇的苏联军队的援助才获得了解放。从这时他们才充分地具有了建设自主的民主国家的条件。唯有英勇的苏联军队参加对日作战并取得了胜利，朝鲜民族才摆脱了剥削、迫害和杀戮的桎梏。"},{"type":"paragraph","text":"尊重和拥护弱小民族的独立与自由的伟大苏联军队，由进驻朝鲜北部时起，即为着朝鲜的统一、独立与民主而努力，他们保障了朝鲜人民能够依照自己的意旨建设解放后的自己祖国之一切可能性。"},{"type":"paragraph","text":"但是，英勇的苏联军队击溃了日本帝国主义后，不到一个月的期间在南朝鲜登陆的美帝国主义者，仍然继承日本帝国主义总督府的统治机构，将日帝的政权掌握在自己手里，对于解放的朝鲜人民，丝毫不给任何的政治权利和自由，并弹压和解散了由于人民们政治的创造力在各地所组织的人民委员会"},{"type":"paragraph","text":"崔＠德说：美帝国主义军队进驻南朝鲜以来，朝鲜便分裂为南北两部并各自走向相反的方向。英勇的苏联军队进驻的朝鲜北半部，朝鲜人民创立的人民委员会得到了真正的发展。人民委员会实施了土地改革、重要的产业国有化、劳动法令及男女平等权法令等各种民主改革。由此，有成绩地实施了朝鲜民族经济及复兴人民经济的计划，这样朝鲜人民真正成为自己祖国的主人了。"},{"type":"paragraph","text":"一九四六年八月十日实施了重要产业国有化法令后，北朝鲜的经济开始了迅速的发展。一九四七年产业总生产量较一九四六年提高了百分之一百五十四，一九四八年较一九四六年提高了百分之二百六十，同时劳动效率在一九四八年较一九四六年也提高了百分之二百三十五点八。"},{"type":"paragraph","text":"由于劳动法令的实施，根本改善了北朝鲜的工人、职员们的劳动条件，并迅速提高了他们的物质文化生活的水平。在日本帝国主义统治时期，北朝鲜的学校中小学有一千三百七十二所，中学及技术学校仅不过一百一十五所，学生总数不过九十一万人。可是在一九四八年末，仅仅各种专门技术学校就增加了八十五所，学生总数约有三万一千人。日本帝国主义统治时代北朝鲜连一个大学都没有，但现在新建立了十五个大学，有一万三千多个学生。"},{"type":"paragraph","text":"日本帝国主义在朝鲜被消灭后，北朝鲜完全保障了言论、集会、出版、结社的自由，在这样条件下职业同盟合法地开始了自己的运动。一九四五年十一月三十日在三个产业同盟的基础上，组织了北朝鲜工人和职员的统一的群众组织——北朝鲜职业总同盟。职业总同盟在成立时有十三万盟员，但到一九四七年就增加到了五十四万盟员。过去在日本帝国主义统治时代，朝鲜职业总同盟的作用和任务是反对日本帝国主义和反动的民族资产阶级，但是解放后在北朝鲜的职业同盟则成为了国家主权的协助者及支持者，并在劳动阶级的先锋队——劳动党的领导下，提倡或实践各种民主改革与一切建设。职业同盟是为着强化人民主权及巩固完全自主、独立国家建设的经济斗争，为推动鼓舞工人、工程师、职员而倾注自己的一切力量。"},{"type":"paragraph","text":"职业同盟与提倡强化劳动的同时，还正确地实施了劳动法令，不断地改善劳动条件，正确的解决劳动工资，而且为提高工人阶级觉悟及国际主义思想和不断的为提高工人职员的物质文化水平而斗争。"},{"type":"paragraph","text":"由于工人劳动条件的改善，朝鲜北部的生产事业获得了巨大的发展。在一九四七年末，即在日本帝国主义统治时代也不能生产的工业机械，已由朝鲜工人自己制造出来。"},{"type":"paragraph","text":"崔＠德指出在美国帝国主义军队占领的朝鲜南部，则完全走着相反的道路。美帝国主义者自占据朝鲜南部以来，弹压了朝鲜人民自己的组织——人民委员会。美帝国主义者曾前后两次破坏了一九四五年十二月莫斯科三外长会议的决定，拒绝苏联代表提议的苏美两国军队同时撤退；将朝鲜问题非法地提交到联合国大会，利用自己的选举机器，捏造了所谓“联大朝鲜委员团”。美帝国主义操纵这所谓“联大朝鲜委员团”，欺骗和乱暴地干涉我们祖国的内政，现在还在干涉中。它们在一九四六年至一九四八年三年间，弹压和封闭了十七个大报馆和三个大通讯社，而且李承晚傀儡政府成立以来不过一年中，弹压封锁了五十九种报纸和杂志。"},{"type":"paragraph","text":"在经济方面，美帝国主义者破坏了南朝鲜的全部产业，完全变成为自己的商品市场。"},{"type":"paragraph","text":"由于美帝国主义者的侵略政策与李承晚卖国党徒们的亡国灭族政策，南朝鲜人民在灾祸里呻吟着再不能容忍下去。于是代表朝鲜人民绝大多数的南北朝鲜五十余个政党社会团体代表，在一九四八年四月召开了南北朝鲜政党社会团体联系会议，树立了更有力的救国对策。一九四八年六月又召集了南北朝鲜政党社会团体指导者协会，决定排除任何外国的干涉，以朝鲜人民自己的力量来统一祖国，实行北朝鲜的总选举。"},{"type":"paragraph","text":"依据该决定，在一九四八年八月二十五日，有历史意义的朝鲜最高人民会议代议员的选举告成。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}