{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"及时的忠告","authors":["林生"],"dates":[{"year":1985,"month":3,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"及时的忠告"},{"type":"paragraph","text":"林生"},{"type":"paragraph","text":"近来，世界上一些有远见的政治家都提醒人们注意南北问题。"},{"type":"paragraph","text":"我国领导人在同来访的客人谈话中早就一再指出，当前世界上的两件大事，一是和平问题，二是经济问题。邓小平主任最近对日本企业家进一步阐明了这个观点。他说：“当今世界全球性的战略问题有两个：一个是和平问题，一个是经济或者叫发展问题。和平问题是东西问题，经济问题是南北问题，概括起来，就是东西南北四个字。南北问题是核心问题。”"},{"type":"paragraph","text":"德意志联邦共和国总理科尔不久前对记者说了这样一段话：“到本世纪末，肯定地说是到下个世纪初，南北冲突从其影响来说将超过东西方冲突。我们在欧洲的人，也许在整个西方世界的人，还没有对这种斗争做好大体上的准备”。"},{"type":"paragraph","text":"南北问题，或者称为发达国家同发展中国家的关系问题，改革旧的国际经济秩序问题，确实已经到了应该引起全世界、特别是某些发达国家重视的时候了。"},{"type":"paragraph","text":"对于东西问题，人们看得比较清楚。因为美苏两个超级大国的多年对峙和军备竞赛，把维护和平、反对战争的必要性和迫切性提到了全世界面前。东西关系目前仍然紧张，但是战争的危险唤醒了全世界爱好和平的人们，反对战争的力量正在迅速增长。全世界人民反对战争、维护和平的斗争，使超级大国受到多方面的牵制，它们要想打核大战并不那么容易。东西关系看来还将紧一阵、松一阵，使世界处于不安定之中。但是只要世界人民加强维护和平的斗争，战争并不是不可避免的。"},{"type":"paragraph","text":"南北关系则是另外一种情况，它的严重性，甚至超过东西方关系问题，然而对此至今还有许多人没有意识到，有的还在固持己见，竭力阻挠改进南北关系。危险正是在这里。"},{"type":"paragraph","text":"南北问题简单说来就是发展中国家和发达国家之间经济发展不平衡，经济关系不平等的问题。这是一个经济问题，也是政治问题。"},{"type":"paragraph","text":"随着战后殖民体系的崩溃，许多过去的殖民地半殖民地今天已成为主权独立国家，而且都是发展中国家。但是它们大都依然是发达国家的原料产地、商品市场和投资场所，成为被剥削的对象。不少发达国家依然坚持殖民时代形成的国际经济秩序，对发展中国家推行损人利己的经济政策，致使占世界人口四分之三的发展中国家经济恶化。有的负债累累，有的难以发展。许多国家沦于饥饿和贫困，南北方贫富差距日益扩大。"},{"type":"paragraph","text":"在这样一种局面下，发达国家的经济发展也将蒙受其害。目前发达国家的市场已经相对饱和，在这些市场上它们的商品竞争十分激烈。发展中国家如果继续由于受旧的经济秩序的损害而无力进口它们需要从发达国家获得的商品和技术，发达国家就将发现自己的商品找不到市场，资本找不到出路，经济陷于停滞或者遭遇到危机。这将给它们招来政治危机，也将使它们在超级大国的争斗中很难执行独立的政策。南北对抗也将造成发展中国家的动乱，引起超级大国的插手，从而使东西对抗从正面对峙转入在第三世界的争夺，使第三世界到处出现热点，由此引起战争的威胁将始终难以消除。因此，南北对抗不解决，受害者决不仅是发展中国家，它已经并且将继续成为影响世界局势发展的重大的、甚至是决定性的因素。"},{"type":"paragraph","text":"如果广大的国家，特别是发达国家能够预见到这种情势，努力改善南北之间的关系，促进南北对话，同发展中国家合作，建立起平等互利的国际经济新关系，那么南北双方有可能取得共同繁荣，并有利于减缓东西方对峙，避免战争的危险。世界上有远见的政治家的预见应该说是一个及时的忠告。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}