{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"景颇山上的金凤凰——试谈关鹔鹴在《黛婼》中的艺术创造","authors":["刘乃崇"],"dates":[{"year":1964,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"景颇山上的金凤凰"},{"type":"paragraph","text":"——试谈关鹔鹴在《黛婼》中的艺术创造"},{"type":"paragraph","text":"刘乃崇"},{"type":"paragraph","text":"云南京剧院演出的《黛婼》，主要是通过景颇姑娘黛婼的成长过程，写出了景颇族人民在党的领导下，摆脱了旧的制度和落后的习俗给他们的束缚，把他们居住的地区从一个原始状态的初期封建社会飞跃进社会主义社会，从而体现出党的民族政策的伟大，勾画出祖国各民族团结起来共同建设新社会的美好图景。"},{"type":"paragraph","text":"黛婼，这个居于奴隶地位的姑娘，不甘心受侮辱、受损害，冲出了山官们的牢笼，投奔了解放军，在党的教育下，提高了觉悟，担任了农业生产合作社的社长。剧本描写了她在解放的道路上，向多种困难斗争的过程，以强烈的戏剧冲突吸引着观众。她抗拒了山官对她的人身伤害；斥责了山官出面阻挠群众参加互助生产；说服了在山官威逼下不敢斗争、不敢支持她的在群众中有威望的文帅爷爷；并由此动员起来家乡的群众。她就是在这一场复杂的阶级斗争中受到了锻炼，逐渐成长为受到群众爱戴的农村基层领导干部。"},{"type":"paragraph","text":"这样崭新的题材，崭新的生活内容，崭新的人物形象，出现在京剧舞台上，就要求艺术家们创造出崭新的京剧艺术形式来表现。云南京剧院的同志们付出了辛勤的劳动，成功地演出了这个戏，在舞台上闪耀着浓郁的民族色彩，洋溢着时代的革命精神。"},{"type":"paragraph","text":"关鹔鹴同志在这个戏里扮演黛婼，她以精湛的演唱艺术技巧准确而细致地塑造出了这个景颇姑娘的生动形象。她从表现生活内容的需要出发，突破了京剧艺术的传统程式，融合进具有景颇族民间生活特色的艺术处理，创造出既富有民族民间生活色彩又符合京剧艺术基本规律的、与革命内容相结合的新的艺术表现形式。"},{"type":"paragraph","text":"她在戏里的表演动作色彩鲜明，富有节奏感。在黛婼挣脱了山官们的“吃人的篾索”逃下山去的路上，她高唱着“挣断千斤铁锁链”，冲出樊笼，在山道上滑跌了一跤，蹲踞在地，挣扎着裹着紧上衣、破统裙的身躯，甩动起披在脑后的乱发，深沉的眼光里透出了愤恨、惊恐、徬徨的感情，一个短暂的停顿，把这只“飞来飞去落哪边”的小雀鸟的心情体现了出来。追捕者赶来了，她闻得声音，右臂往身后伸出一指，回头一望，转身躲避。躲过追捕之后，仍感到无路可走。随着突然升起的清脆的笛声，她徐徐扬起了头，在眼里出现了她心目中的“红星”——解放军的光辉形象，猛地站起来，紧接着一个“鹞子翻身”，便似箭离弦般冲下山去了。在山下受到解放军工作队的关怀，她活动渐渐越来越开朗了，她一伸手抄起了两个人抬来的一只药箱，背在肩上，以坚实的步子向前走了几步，一回头，向着工作队的同志们莞尔一笑，笑容里充满着愉快、感激的感情。演员在这几个地方，用了几个简洁的动作，鲜明地揭示出了人物内心节奏的变化。这些动作不仅是用一个手势或一个眼神在表演，而是用全身来表演的，是用心来表演的，都是发于中而形于外的。这些动作也已经不是京剧旦角原有的表演动作，但却是以京剧艺术表现人物的方法来表现此时此地的人物，因此，与京剧的锣鼓、音乐是能够和谐一致；同时，其中吸收了景颇族的姑娘们在生活里常有的动作，激动时两手当胸握拳和企求时两拳平伸出去等动作。如果演员没有对这受苦难的景颇姑娘的深厚感情，将不可能在这些地方演得如此动人，如此鲜明有力。"},{"type":"paragraph","text":"解放了的黛婼，不再有低眉深恨的感情，她整个身心都像是变成了另外一个人。关鹔鹴同志有不少地方着重用音乐形象地把她的心情表达出来。黛婼回景颇山，在欢快的乐声中，步法是轻快的，根据“南梆子”的基调变化而来的唱腔也是轻快的。在恋念家乡的"},{"type":"paragraph","text":"“只是难舍我与高山千缕情”那句唱腔的拖音里揉进了景颇山歌的音调；“家乡哪”三个字又揉进了缠绵的昆曲韵味，都能突出她回乡时的心神愉快。到后来劝说文帅爷爷时的几段“二黄”，也抒发了她与抚养她长大的老爷爷的深情，先是用“慢板”来诉说以往的苦难，后来用“快板”唱出了“黛婼我哪怕刀砍斧劈、粉身碎骨，也要把这红旗世世代代永相传”的决心，感情的发展是层次分明的。最后，歌唱农业生产合作社建立的歌声，运用了京剧小生的刚健有力的腔调，也能恰当地表现出她那胜利的情绪。"},{"type":"paragraph","text":"关鹔鹴同志是文武昆乱不挡的京剧演员，由于她娴熟地掌握了丰富的京剧传统技巧，才能在表演里使用了花衫、刀马、武旦甚至武生的动作，在歌唱时把“二黄”、“西皮”和昆曲揉合在一起，用起来竟是那样得心应手。但她所以能够创造出这景颇族一代新人的艺术形象，仅有这高超的艺术本领是大大不够的，从演出来看，她对生活的熟悉和对生活的理解，实是创作的最根本的动力。她的艺术创造充分说明，只有具有革命思想、对革命生活的体验，才有可能驾驭京剧传统的艺术技巧，才能创造出富有时代精神的新的京剧艺术。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"当黛婼再次反抗抢亲的时候，工作队赶来救她脱险。"},{"type":"paragraph","text":"（云南省京剧院供稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}