{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"鞠躬尽瘁　赤胆忠心一学习吴玉章同志的高尚革命品德","authors":["宗柏","戴逸","胡华"],"dates":[{"year":1978,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"胡华　戴逸　宗柏"},{"type":"paragraph","text":"今年十二月三十日是敬爱的吴玉章同志诞辰一百周年。吴玉章同志革命一辈子，为中国人民的解放事业，英勇奋斗，不屈不挠，贡献了自己毕生的精力。他与敬爱的董老、林老、徐老、谢老，同被誉为中国革命的五老，受到了全党和全国人民的尊敬，特别受到全国青年的仰慕和爱戴。吴老担任华北大学和中国人民大学校长期间，我们曾先后在他身边工作过，不但有机会了解到吴老当年为革命奔走时呕心沥血、坚贞不屈的光荣历史，而且有幸得到他老人家的亲切教诲，切身感受到他老人家的许多感人肺腑的优秀品德。"},{"type":"paragraph","text":"立党为公　一心革命"},{"type":"paragraph","text":"新中国建立后，吴老为中国革命进入社会主义革命和社会主义建设的伟大新时期而无限欢欣鼓舞。他自觉地坚持无产阶级专政下的继续革命，从不因革命的胜利而懈怠自己的斗志。为了建设社会主义的强大国家，他立党为公，一心革命，从不计较个人名位，始终在文化教育战线的平凡岗位上，埋头苦干，奋斗不懈，为繁荣社会主义祖国的文化教育事业，为提高整个中华民族的科学文化水平而辛勤工作。"},{"type":"paragraph","text":"建国之初，毛泽东同志和周恩来同志考虑到吴老在国际上享有的崇高声望，打算在国家外事部门给他安排重要职务。吴老得知后，以自己年老力衰、不善应对为由，诚恳地请求毛泽东同志和周恩来同志重作安排。当周恩来同志表示象吴老这样的革命家不宜只担任一个大学校长时，吴老几次向周恩来同志说明这样的安排很合适，自己非常乐于担任人民大学校长的工作，再三请周恩来同志不要为他的工作安排而花费精力。他向党中央和毛泽东同志表示，要努力办好中国人民大学，为宣传马列主义和毛泽东思想，为培养社会主义革命和社会主义建设的人材而竭尽全力。毛泽东同志和周恩来同志十分理解吴老的心情，对吴老的工作给予大力支持，对中国人民大学给予无微不至的关怀。在建国后的十多年中，我们中国人民大学的全体师生和干部，在敬爱的吴老和校党委领导下，团结一致，勤奋工作，终于较好地完成了党和国家给予的艰巨而光荣的任务，没有辜负党中央的期望。这里凝结着我们敬爱的吴老的多少心血啊!"},{"type":"paragraph","text":"一九五四年，全国文字改革委员会成立。毛泽东同志和周恩来同志深知吴老一向有志于中国文字改革的事业，便安排他担任中国文字改革委员会主任。吴老认为文字改革工作关系到社会主义祖国文化科学事业的发展，是造福于整个中华民族子孙后代的大事，欣然应命。在党中央和毛泽东同志的领导下，在周恩来同志的直接关怀下，他晚年以极大的精力从事这项工作，兢兢业业，勤勤恳恳，对我国文字改革工作的发展作出了不可磨灭的贡献。"},{"type":"paragraph","text":"联系群众　注重实践"},{"type":"paragraph","text":"吴老密切联系群众，注重实践。他深知实践出真知，群众是真正的英雄。在他身上，充分保持着我们党实事求是，联系群众，一切从实际出发，理论联系实际的优良传统和作风。"},{"type":"paragraph","text":"吴老是我国卓越的无产阶级教育家。从他早年倡导留法勤工俭学，办留法预备学校和成都高等师范学校，到后来在陕北办延大、鲁艺，一直到主持华大、人大，可以说一生不脱离教育，为革命培育精英，真是桃李满天下。他主张办教育要和办一切事业一样，坚持实事求是，尊重客观规律，反对一切形式主义的空谈。这就是吴老办学的根本态度。他反复强调，人民大学的一切教学活动，必须以理论与实践相结合为根本原则；学习马列主义基本原理，必须与研究中国革命和建设的具体实践相结合，做到学以致用。为了真正培养出社会主义革命和社会主义建设的合格人材，他总是教导我们要严格要求，认真负责，使青年人获得真才实学。一九六一年秋，吴老在回忆他青年时代留学日本期间就读的“成城学校”的教育优点时一再说:这个学校“年老的和年轻的教师都很认真，对学生要求严格”，别的学校学五年的课程，这个学校用二年半的时间就学完了，而且学得很扎实。他认为:“‘成城’的某些有益的经验，是符合教育学的原则的。‘教不严，师之惰’，中国人向来认为必须先有严师然后才能出‘高足’，现在办教育的人，也还是应该注意这一条的。”他对干部、对教师，既严格要求，又循循善诱；对工作中的成绩与缺点，经验与教训，总是实事求是，一分为二，既不肯定一切，也不否定一切。他尤其反对对党内的意见分歧或同志的缺点错误，采取无限上纲，扣帽子、打棍子，混淆两类不同性质的矛盾的错误做法，总是坚持惩前毖后，治病救人的方针，既弄清思想，又团结同志。"},{"type":"paragraph","text":"在领导作风上，他言传身教，一贯坚持深入实际，调查研究。人民大学创办之初，吴老就是年过七十的老人了。可是他常常深入课堂听课，掌握教学的第一手材料；常常同干部、教师、学生们座谈，了解学校各方面工作的情况，及时发现问题，研究解决问题的办法；常常到学生宿舍、饭厅，到教师和工作人员的家庭，问寒问暖，倾注党的关怀。他晚年特别关怀青年的成长，重视对青年进行革命传统教育。不论校内校外，凡是青年们请吴老做报告，讲传统，他总是有求必应。有时同学们到他家访问，他都热情接待，一谈起来，滔滔不绝，连谈两三小时而毫无倦意。一九六五年，吴老已是八十七岁高龄了，他还亲自到学校参观运动会，检阅民兵队伍，为运动员发奖，勉励青年们身体好，学习好，工作好，走又红又专的道路。人民大学举行开学典礼和毕业典礼，只要吴老在北京，他总要到会讲话。他那铿锵有力的声音，谆谆教诲的风貌，至今还激励着我们为继承他老人家的未竟事业，为办好人民大学，为忠诚党的教育事业，为祖国四个现代化的光明未来而努力献身。"},{"type":"paragraph","text":"作风民主　谦虚好学"},{"type":"paragraph","text":"吴老一向作风民主，谦虚好学。他从不居功自傲、以势压人，总是虚心地听取各种不同意见，特别欢迎来自基层的、下级的和普通群众中的声音，真正做到了平易近人，从善如流。有一件十分感人的小故事:"},{"type":"paragraph","text":"一九四二年七月，吴老在延安受朱总司令之约，与徐特立、谢觉哉和续范亭等几位老同志同去南泥湾参观并休养。吴老为南泥湾那“青山与绿水，美丽似江南”的风貌所振奋，更有感于南泥湾艰苦奋斗的革命精神，曾写了一首《和朱总司令游南泥湾》的五言古诗。一九五八年初，《红旗飘飘》编辑部向吴老索诗发表，吴老答应了。在抄写时，吴老身边一位年仅十六七岁的小服务员发觉原诗中“‘回乱’成荒地”一句不妥，向吴老说:“回乱”虽然打了引号，但说“回乱”成荒地，把荒地的责任放到回民身上了，还是不好。吴老非常赞赏这位小服务员的意见，立即把身边的几位工作人员都找来，大家斟酌了一番，才把“回乱”改成“剿回”，虽只是一字之改，却恢复了历史的本来面貌，不仅歌颂了回民的革命精神，而且控诉了清朝政府的反动统治，确实改得好。对于这件事，吴老异常感慨，经常讲，中国古人有所谓一字之师，这位小服务员就是他的“一字之师”。"},{"type":"paragraph","text":"吴老这种民主作风是一贯的。在平时研究和讨论工作问题时，他总是注意倾听各种意见，尤其注意听取反对的意见，不搞一言堂。学校领导同志向他汇报情况、请示工作时，他总是请大家充分发表各种看法，常常以他那位小服务员为例，要求他们各抒己见，敢于直言。在研究和讨论学术问题时，吴老更是细心听取各种不同看法，善于吸取一切有益的见解，谦虚谨慎，不武断自专。吴老这种民主的作风，谦虚的态度，好学的精神，永远是我们学习的榜样。"},{"type":"paragraph","text":"艰苦朴素　廉洁奉公"},{"type":"paragraph","text":"吴老一生奔走革命，颠沛流离，艰苦备尝，为中国人民的解放事业作出了卓越的贡献。但他功高不居，不搞特殊，始终保持着一个无产阶级战士的艰苦朴素的革命本色。"},{"type":"paragraph","text":"全国解放以后，吴老牢记毛泽东同志在党的七届二中全会上对全党同志的告诫，过着克勤克俭的生活。他在大革命时期用的一条毛毯、一个装文件的小皮箱以及延安时期领的一套粗呢衣服和一件羊皮袄，一直用到他去世之时。他接待外宾时常穿的一件大衣，也是在大革命时期添置、解放后翻改的。平时接待宾客，需要衣着整齐一些，一回到家，他只穿旧便服。他的内衣、袜子大都是补钉加补钉；用的一条毛巾破得实在无法再用，仍舍不得换新的。饮食更简单，用他自己的话讲:有饭吃就行了。"},{"type":"paragraph","text":"吴老住的房子，有下水道通过房基，室内经常翻浆，异常潮湿，有时还发出臭气，室内还有老鼠。党中央领导同志考虑到吴老年迈多病的身体，曾多次指示给吴老修房子，但他不让修，总是说过得去；劝他搬到较好的楼房去住，他也坚执不搬，一直住到他逝世。"},{"type":"paragraph","text":"建国后，吴老一直是全国人民代表大会常务委员会委员，也是中国科学院哲学社会科学学部的委员。按规定每月发给他的办公费和科学研究费，他都退回。他专门告诉科学院秘书长，停发他的科学研究费，理由是“我不需要”。他在报刊上发表文章，只收一次稿费，转载的稿费一律不收。所得的稿费，他多数用来抚养烈士子女，接济有困难的同志。吴老在参观郊区一个生产队时，知道生产队急需抽水机，回来后就买了送去，以表示自己对农民走集体化道路的支持。至于外宾送给他的钟表、照相机等礼物，他都交公。吴老说:这不单是送给我的，而是因为我在这个岗位上。我们送给外宾的礼物，不也是公家花钱买的吗?他始终坚持廉洁奉公，毫不利己，专门利人。正如毛泽东同志在庆贺吴老六十寿辰时所说的:“一个人做点好事并不难，难的是一辈子做好事，不做坏事，一贯的有益于广大群众，一贯的有益于青年，一贯的有益于革命，艰苦奋斗几十年如一日，这才是最难最难的呵!我们的吴玉章同志就是这样一个几十年如一日的人”。"},{"type":"paragraph","text":"刚直不阿　赤胆忠心"},{"type":"paragraph","text":"我们敬爱的吴老一生为人耿直，富于正义感。在原则性的大是大非面前，他从来都是旗帜鲜明、立场坚定。直到他逝世前夕，也就是在无产阶级文化大革命初期两个阶级生死大搏斗的关键时刻，他还以极其鲜明的爱和憎，表现了他对党，对中国革命的事业的一片赤胆忠心，而对林彪这类阴谋家野心家则势不两立。"},{"type":"paragraph","text":"文化大革命开始后，吴老欢欣鼓舞。一九六六年八月十八日，吴老以八十八岁的高龄，抱病登上天安门城楼，跟随毛泽东同志检阅红卫兵队伍。当毛泽东同志见吴老拄着拐杖走上天安门城楼时，马上迎上前去，同吴老亲切握手，向吴老问好；吴老也十分激动地紧握毛泽东同志的手，向毛泽东同志问候健康。"},{"type":"paragraph","text":"运动初期，林彪一伙散布怀疑一切，打倒一切的反动思潮，在全国到处掀起揪斗所谓“走资派”的黑风恶浪。吴老以其丰富的阶级斗争经验，敏锐地察觉到这股黑风恶浪是反党反社会主义反毛泽东同志的。当林彪一伙煽动要打倒校党委负责人，诬陷他是“走资派”，是“黑线”上的人时，吴老义愤填膺，认为是该他出来讲话的时候了。他顶着林彪一伙的巨大压力，抱病来到学校，向广大群众说明真象，指出校党委负责人不是走资派，是党的好干部；不是黑线上的人，而是他亲自从周恩来同志那里请调来的。后来，当林彪一伙诬陷吴老是“老走资派”，在校党委负责同志与吴老之间“贯串着一条黑线”时，吴老以他特有的坚忍沉毅，冷笑着说:“在我后面还有总理和主席呢!”既表现了他对林彪一伙的高度蔑视，又说明了他对伟大领袖毛泽东同志，对敬爱的周恩来同志的无比信赖。在那些日子里，我们敬爱的吴老卧病在床，一方面与病痛作顽强的斗争，一方面思虑着党和国家的前途，人民的命运。他坚信马列主义、毛泽东思想的真理必定胜利。因此，他始终坚持学习毛泽东同志的著作，或要工作人员读文件，直到他逝世时，枕头旁边还放着毛选四卷；他时刻想念敬爱的周恩来同志，几次提出他想见到周恩来同志；临终前夕，仅仅剩下一点点力气了，他还歌唱《东方红》。为中国人民的解放事业贡献了自己毕生精力的敬爱的吴老，就是这样，怀着他对党和中国革命事业的一片赤胆忠心而与世长辞。"},{"type":"paragraph","text":"在“四人帮”横行时期，我们不能纪念敬爱的吴老；只有在华国锋同志为首的党中央一举粉碎“四人帮”之后，我们才得以纪念吴老，怀念他的革命业绩，学习他的崇高品德。在纪念吴老的时候，我们想到七十五年前的一九○三年，吴老为了寻求救亡图存的道路，浮槎东渡，在赴日留学途中写的一首诗:“不辞艰险出夔门，救国图强一片心；莫谓东方皆落后，亚洲崛起有黄人”。吴老在七十五年前就期望着一个强大的中国崛起在亚洲的东方!这也是所有老一辈革命家的殷切期望!我们今天纪念吴老，就是要最紧密地团结在华国锋同志为首的党中央周围，高举毛泽东思想的伟大旗帜，尽快实现我国四个现代化的宏图大业，以告慰于吴老，告慰于老一辈无产阶级革命家!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}