{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"蓟县县委认真总结文化大革命的经验  用党的基本路线发动群众建设大寨县","authors":[],"dates":[{"year":1976,"month":1,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"蓟县县委认真总结文化大革命的经验"},{"type":"paragraph","text":"用党的基本路线发动群众建设大寨县"},{"type":"paragraph","text":"新华社天津电　中共天津市蓟县县委最近重温毛主席关于无产阶级文化大革命的一系列重要指示，学习党的九大、十大文献，联系本县阶级斗争和路线斗争实际，认真总结文化大革命的经验，用以指导蓬勃兴起的农业学大寨运动。"},{"type":"paragraph","text":"蓟县县委领导成员从学习和总结中深刻认识到，在毛主席的革命路线指引下，相信群众，依靠群众，尊重群众的首创精神，这是无产阶级文化大革命取得胜利的一条重要经验。县委书记马树魁在这方面有较好的体会。文化大革命前，马树魁在这个县做领导工作时，一度执行“工分挂帅”、“物质刺激”的修正主义路线。文化大革命中，群众批判了他的错误，使他受到深刻的教育。他感到自己所以犯错误，就是因为没有认真学习马列著作和毛主席的著作，对社会主义革命的性质、对象、任务和前途认识不清，脱离群众，失去了群众的监督和帮助，因此，在两个阶级、两条路线斗争中辨别不清是非，甚至把错误的东西当成正确的东西。无产阶级文化大革命后期，他被调到外县工作，记取这些教训，深入实际，带头劳动，带头革命，工作取得了较好的成绩。后来，组织上决定调他回蓟县工作，当时他觉得自己过去在蓟县犯了错误，怕回去后群众不信任。就在这时，他重温了毛主席关于文化大革命的一系列重要指示，感到自己的这些想法是错误的。他跳出了个人得失的小圈子，愉快地来到蓟县工作。几年来，他和县委“一班人”搞好革命团结，以阶级斗争为纲，坚持党的基本路线，带领全县人民同天斗，同地斗，同阶级敌人斗，重新安排蓟县山河，广大群众和新老干部信任他，尊重他，工作上热情支持他，使他很受感动。马树魁同县委其他领导成员回顾文化大革命的经历时，更加深刻地认识到，群众中蕴藏着无穷的力量。只有相信群众，依靠群众，才能做好各项工作。在文化大革命和批林批孔运动中，蓟县县委带领广大干部和社员群众，深入批判修正主义路线，认真学习大寨的根本经验，加快了农业发展的步伐。全县在一九七一年粮食亩产上了《纲要》以后继续努力，一九七四年过“黄河”，一九七五年产量又有新的增长，跨入了学大寨的先进行列。"},{"type":"paragraph","text":"在当前普及大寨县的革命群众运动中，蓟县县委运用无产阶级文化大革命的宝贵经验，发动群众帮助县委揭矛盾，找差距，搞好思想革命化。县委首先在有群众代表参加的会议上解剖自己，亮出“病情”，让群众“会诊”。接着，县委"},{"type":"paragraph","text":"“一班人”分头到全县三十八个公社召开了七十五个不同类型的座谈会，反复征求意见。随后，又把县直属各部门负责人、公社党委书记和工人、贫下中农、知识青年、职工干部代表二百人请到县里来，请他们给县委提意见。他们出以公心，抓住阶级斗争、路线斗争和继续革命的问题，向县委提出了批评意见。他们的意见尖锐泼辣，一针见血，击中要害。过去，有的县委领导成员蹲点，不是坚持大寨的政治挂帅、思想领先的原则，而是靠给钱给物，“扶持”成先进典型。因此，形成了“人在鲜花开，人走鲜花败”，不能真正起到示范作用。群众的尖锐批评，对县委领导成员的触动很大。他们根据群众的意见和要求，用阶级和阶级斗争观点，对各自蹲点的大队进行了分析研究。这些大队中有的坚持以阶级斗争为纲，顶住各种资本主义歪风，革命和生产一年比一年好；有的原来比较先进，后来放松了阶级斗争，形成“人心散，地减产”，有的“不问敌、我、友，只抓粮、棉、油”，长期处于落后状态。从解剖不同类型的典型中，县委领导成员认识到，有些单位革命和生产所以没有搞好，主要原因是没抓紧那里的阶级斗争。于是，县委认真学习昔阳建设大寨县的经验，紧紧抓住阶级斗争这个纲，在全县深入进行党的基本路线教育，发动广大群众，打击阶级敌人的破坏活动，大批修正主义，大批资本主义，使农业学大寨运动更加深入地发展。"},{"type":"paragraph","text":"贫下中农和基层干部的批评意见，也激励着蓟县县委领导成员努力提高继续革命的觉悟。他们虚心向群众学习，认真改造世界观。这个县的东赵各庄公社前牛宫大队党支部书记张守才，认真看书学习，自觉地抵制资产阶级思想侵蚀。他大公无私，团结干部和群众把前牛宫建设成为社会主义的新农村。这个只有四十二户的昔日佃户村，如今已有四十一户住上了新瓦房，唯独张守才一家八口人还住在两间破旧的“长工屋”里。县委领导成员看到张守才的先进事迹，很受感动。县委常委、革委会副主任郑志超，在解放战争年代坚持地下斗争。有一次，他被敌人包围了，群众冒着生命危险把他藏在柴垛里；后来又借给敌人送菜的机会，把他藏在菜车里，越过敌人的封锁线，使他转危为安。郑志超学习群众和基层干部的优秀品质，回忆自己过去的历史，深切地说：“在革命战争年代，我们和群众同生死共患难，取得了革命的胜利。现在群众又热情地帮助我们，要求我们坚持无产阶级专政下继续革命。我们一定要发扬党的光荣传统，相信群众，依靠群众，以阶级斗争为纲，不断巩固和发展无产阶级文化大革命的胜利成果，与全县人民一道艰苦奋斗，把蓟县尽快地建成大寨县。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}