{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"他们走在光辉的“五·七”大道上","authors":[],"dates":[{"year":1969,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"他们走在光辉的“五·七”大道上"},{"type":"paragraph","text":"近一年来，广西灵川县“五·七”干校的学员们，自觉地用毛主席关于无产阶级专政下继续革命的伟大理论武装头脑，在三大革命运动的第一线认真改造自己的世界观，用自己的汗水不断冲洗身上的官气、暮气、骄气和娇气，进一步焕发出革命的青春。"},{"type":"paragraph","text":"为人民立新功的起点"},{"type":"paragraph","text":"学员张守清原是灵川县人民银行行长，一九四○年参加革命。在艰苦的战争年代里，他为革命事业负过伤，流过血。一九五六年来到县里后，逐渐滋长了贪图安逸、追求享受的资产阶级思想。他以年岁大身体不好为理由，搬进了休养所，心安理得地休养起来。"},{"type":"paragraph","text":"去年十一月，张守清抱着“镀镀金”的思想来到了干校。"},{"type":"paragraph","text":"但是，在干校里，他第一次参加劳动，就深深感到自己落后了。那天，大家上山割茅柴。他割了老半天，才割了两小捆，还累得气喘吁吁的；挑到半山腰，绳子又断了，弄得他哭笑不得。这时，他猛然想起小时候给地主打柴、割麦子，累死累活还吃不饱穿不暖的悲惨情景，立即意识到自己已经慢慢忘了本，把劳动人民的本色丢掉了。"},{"type":"paragraph","text":"当天夜里，张守清坐在灯光下，逐字逐句地重温了毛主席《在中国共产党第七届中央委员会第二次全体会议上的报告》。他认识到，摆在自己面前的新的考验，是能不能发扬艰苦奋斗的作风，永保劳动人民的本色，紧跟毛主席将革命进行到底。"},{"type":"paragraph","text":"从此，他活学活用毛主席关于无产阶级专政下继续革命的学说，把“五·七”干校里的每一项工作，都当作自己重新学习的好机会，当作为人民立新功的起点，做到干一行，爱一行，钻一行。校革委会分配他养鱼，他二话没说，就承担了这项任务。不管是严冬酷暑，他都日夜精心地护理鱼苗。一天深夜，他正准备睡觉，突然下起滂沱大雨。他惦记着塘里的鱼，便提起马灯，披着棕衣，踏着泥泞的小路，冒雨来到塘边。只见塘水暴涨，眼看就要漫过堤围，如不及时排洪，一万多尾鱼都要跑光。这时，他顾不得一天的劳累，抡起锄头就开挖排水沟，不一会，全身被雨水和汗水浸透了。但是，当他看到池塘里的洪水顺着新开挖的沟渠哗哗地流走的时候，仿佛自己身上的污泥浊水也一起流走了似的，分外轻松愉快。贫下中农的贴心人"},{"type":"paragraph","text":"一天上午，在“五·七”干校的医疗室里，一位汗水淋淋，光着脚丫子的姑娘，正忙着为一个脱水严重的病人治病。只见她耐心地给病人诊断、打针、服药。然后，又拿起扫帚打扫病者呕吐的脏物。待把病情好转了的病人送出门后，她马上又跑到田间参加劳动。她，就是不久前被人们批评为娇气十足的原灵川县人民医院护士归幼青。"},{"type":"paragraph","text":"归幼青生长在苏州城里。舒适的城市生活和刘少奇反革命修正主义教育路线的毒害，使她身上沾满了娇气。去年秋末的一天中午，一个满身汗水的农村妇女，急匆匆地抱着一个孩子来医院看病，正赶上归幼青值班。她看到病孩的身上很脏，就赶忙戴上口罩，不耐烦地拿起注射器，把药水推得快快的，痛得病孩哇哇直哭。病者的家属看见她这种工作态度，很不满意，不客气地批评了她。从此，她的娇气在县城里有了点名。"},{"type":"paragraph","text":"来到干校以后，在毛主席光辉的《五·七指示》指引下，在三大革命运动的火热斗争中，归幼青的思想感情逐渐发生了变化。她逐渐领会到伟大领袖毛主席关于“最干净的还是工人农民，尽管他们手是黑的，脚上有牛屎，还是比资产阶级和小资产阶级知识分子都干净”的教导是伟大的真理。现在，她连大粪也不觉得那么臭了。"},{"type":"paragraph","text":"经过近一年的锻炼，归幼青的皮肤晒黑了，手变粗了，心却更红了。在干校里，归幼青本来不担负医疗任务，但她每天劳动归来，总是先给病人看病。有时，还背起药箱，走出校门为贫下中农巡回医疗，附近的贫下中农都赞扬她是“贫下中农的贴心人”。（据新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}