{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1998,"month":12,"day":10}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中华民族复兴的一次伟大转折纪念党的十一届三中全会召开20周年","authors":["国防大学邓小平理论研究中心"],"parts":[{"type":"paragraph","text":"——纪念党的十一届三中全会召开20周年"},{"type":"paragraph","text":"●国防大学邓小平理论研究中心"},{"type":"paragraph","text":"中华民族曾经创造过灿烂辉煌的古代文明；然而，一部近代史却浸透了我们民族的屈辱和血泪。今天，改革开放的中国，正在实现着我们民族几代先辈前赴后继为之奋斗的复兴梦想。当江泽民同志在党的十五大上庄严宣告：“我们党总结历史经验和教训，成功地走出了一条建设有中国特色社会主义的新道路”时，人们用更加珍视的目光回顾20年前举行的党的十一届三中全会。在一个民族的发展史上，20年仅仅是一瞬间；但这20年间，中国却发生了令全世界瞩目的巨大变化，中华民族正满怀信心地大踏步地走向繁荣富强。党的十一届三中全会为中华民族再度腾飞开辟了一个崭新的起点，随着时间的推移，这次会议在我们党和中华民族探寻复兴之路的奋争历程中所实现的伟大转折，将愈益显现出其深远的历史意义。"},{"type":"paragraph","text":"一、厚重的历史回声"},{"type":"paragraph","text":"在漫长的历史长河中，总有一些瞬间会成为新的历史起点，决定着其后数十年乃至几个世纪的历史行程。1978年12月18日—22日召开的党的十一届三中全会，就是这样一个结束过去、开辟未来的历史瞬间，是一个新时期开始的标志。"},{"type":"paragraph","text":"十一届三中全会是在党的前途、国家的命运和我国的社会主义建设正处于十字路口的历史紧要关头召开的。新中国建立和社会主义改造基本完成以后，以毛泽东同志为代表的党的第一代中央领导集体，带领全国人民开始了探索社会主义建设道路的新征程，并取得了很大成就，为我国以后的发展奠定了重要基础。但是，从50年代后期开始，党在社会主义建设的指导思想上开始出现了“左”的偏向，后来甚至演变为“文化大革命”这一全局性的“左”倾错误。十年动乱使党、国家和各族人民遭受了巨大损失：国民经济到了崩溃的边缘；科学技术水平同世界先进国家的差距拉得更大；社会主义的民主和法制遭到破坏；党和人民的优良传统和良好道德风尚在很大程度上被丢弃。1976年10月，党中央执行人民的意志，粉碎了在“文化大革命”中兴风作浪、制造动乱的“四人帮”，中国的历史出现了一个转折的机会。但是，由于当时党中央主要领导同志奉行“两个凡是”的方针，并继续坚持“以阶级斗争为纲”和“无产阶级专政下继续革命”的错误理论，这就使得“文化大革命”的“左”倾错误得不到全面纠正，党的指导思想仍然没有根本改变，社会主义建设出现了在徘徊中前进的局面。"},{"type":"paragraph","text":"党的十一届三中全会的召开，打破了万马齐喑的局面，曾经一度中断了的中华民族的复兴进程，终于重新启动了。这次会议彻底抛弃了“文化大革命”以来奉行的“以阶级斗争为纲”和进行“无产阶级专政下继续革命”的错误政治路线，决定要及时地、果断地把全党工作的着重点转移到社会主义现代化建设上来，标志着我们党恢复和发展了党的“八大”提出的集中力量进行经济建设的正确政治路线。从此，开创了一个以经济建设为中心的实现民族复兴的新时期。"},{"type":"paragraph","text":"邓小平在1990年时曾说：“党的十一届三中全会以后，我们集中力量搞四个现代化，着眼于振兴中华民族。没有四个现代化，中国在世界上就没有应有的地位。”这里，明确指出了十一届三中全会对于实现中华民族振兴的伟大意义。江泽民同志在党的十五大报告中进一步指出，中国近代以来“百年巨变得出的结论是：只有中国共产党才能领导中国人民取得民族独立、人民解放和社会主义的胜利，才能开创建设有中国特色社会主义的道路，实现民族振兴、国家富强和人民幸福”。因此，当我们把观察问题的视角放在中华民族发展史上来审视十一届三中全会的历史意义，必然会得出如下结论：十一届三中全会既是党的历史上的一次重大转折，也是中华民族复兴历程上的一次重大转折。"},{"type":"paragraph","text":"中华民族曾经以其悠久而绵延不断的文明史、丰富而灿烂的民族文化、强大的国力和发达的物质文明而著称于世。然而，在欧美许多国家借助工业革命的威力不断强盛起来时，中华民族却因封建君主制度的专制、腐朽和自然经济的保守、脆弱而衰落了。1840年鸦片战争宣告中华民族开始了长达百余年的屈辱、内乱和贫弱的历史；1900年八国联军占领北京，中华民族更是濒临亡国灭种的边缘。但是，中华民族的脊梁未断，中国人民的志气不灭，在历史屈辱中觉醒了的中华民族开始了“振兴中华”的艰辛探索和不屈斗争。经过旧民主主义革命和新民主主义革命，中华民族实现了两次历史巨变，扫除了民族复兴的历史障碍。特别是新中国的诞生、社会主义制度的建立，为中华民族复兴开辟了光明的道路和前景。"},{"type":"paragraph","text":"新中国建立后，以毛泽东同志为代表的党的第一代中央领导集体为实现建设一个强大的社会主义强国的理想，进行了不懈的努力。毛泽东提出，社会主义中国如不能创造比资本主义国家更高的生产力，就可能存在“球籍问题”；他在生产资料私有制的社会主义改造基本完成以后，再三提出全党要把工作中心转到经济建设和技术革命方面来；周恩来代表人民政府在三届全国人大上明确提出了要实现四个现代化的宏伟目标。然而，由于我们党对社会主义建设的客观规律还认识不够，由于“左”倾错误思想的干扰，使得我们对社会主义建设道路的设计逐渐脱离了中国的具体实际，而停留在抽象的观念之中；再加上一再提出超出国力承受限度的建设计划，我国的社会主义建设出现了严重的挫折和失误，中华民族复兴的新征程也出现了暂时的中断与曲折。"},{"type":"paragraph","text":"恩格斯曾经说过：伟大的民族是经得起任何危机的，“没有哪一次巨大的历史灾难不是以历史的进步为补偿的”。他还说，一个民族从任何方面学习，都不如从自己的错误中学习来得快。中国共产党是一个勇于并善于总结自己历史教训的党，中华民族是一个百折不挠的民族。中国共产党人经过艰辛的探索，到十一届三中全会，终于找到了一条适合中国国情的社会主义现代化建设道路，从此真正开始了以经济建设为中心的民族振兴新征程。"},{"type":"paragraph","text":"经过党的十一届三中全会以来20年的改革和建设，我国已取得了举世瞩目的成就，为民族复兴奠定了坚实的物质基础，一百多年来中华民族的仁人志士始终追求的实现民富国强的梦想已经初步实现。我国经济持续稳定发展，综合国力迅速增强。国内生产总值1997年是1978年的5·92倍，中国的经济总量已居世界第七位，居发展中国家首位。1979—1997年间中国国内生产总值的年均增长率为9·8％，而同期世界经济增长率年均3·3％。主要工农业产品产量居世界前列，外汇储备已居世界第二位。对外贸易总额从1978年的世界第27位，跨入现在的前十名行列。与此同时，我国的经济结构也不断优化升级，国民经济综合平衡问题得到了较好解决。居民收入稳步增长，文化教育和社会保障事业不断发展，人民的生活质量有了质的飞跃，越来越多的居民正在步入小康。在全球性贫困不断蔓延的时候，我国贫困人口占世界贫困人口的比例，由1980年占1/4下降到1997年的1/20。我国经济体制改革取得巨大成就，市场配置资源的基础性作用不断增强，开放型经济也基本形成。"},{"type":"paragraph","text":"许多重大的历史事件，只有经过时间的冲刷和积淀，才能充分地显示出其真正的历史意义。20年来的建设成就表明：党的十一届三中全会以来形成的路线是一条真正符合“三个有利于”标准的路线，是一条保证中华民族腾飞的路线。"},{"type":"paragraph","text":"中华民族的历史将铭记：由党的十一届三中全会所开创的社会主义改革开放和现代化建设事业，标志着中华民族在扫除民族复兴的障碍之后，真正踏上了民族建设之路。它与辛亥革命、新中国诞生和社会主义制度建立一样，成为近代中华民族复兴历程中的一个里程碑。"},{"type":"paragraph","text":"二、思想解放的惊雷"},{"type":"paragraph","text":"20年前，邓小平在《解放思想，实事求是，团结一致向前看》这篇著名讲话中指出：“关于实践是检验真理的唯一标准问题的讨论，实际上也是要不要解放思想的争论”。“是个思想路线问题，是个政治问题，是个关系到党和国家的前途和命运的问题”。“一个党，一个国家，一个民族，如果一切从本本出发，思想僵化，迷信盛行，那它就不能前进，它的生机就停止了，就要亡党亡国”。这篇重要讲话，成为党的十一届三中全会的主题报告，是一次新的思想解放运动的宣言书。"},{"type":"paragraph","text":"解放思想往往是重大社会实践的先导。打破禁锢思想的桎梏，就能使思想碰撞出创造力的火花，就会使社会实践结出新的硕果。回顾一百多年来的近现代史，我们党的诞生和壮大，马克思主义在中国的传播与发展，中华民族从衰落走向复兴，都与思想解放密切相关。"},{"type":"paragraph","text":"封建社会曾经在中国延续了几千年，强大的封建传统观念渗透至社会生活的各个方面，潜移默化于人们的头脑中。在民族危亡的近代中国，它更成为沉重的历史包袱，窒息着中华民族的进取精神和创造能力。五四运动，有史以来第一次以彻底的不妥协精神向封建传统观念发起了勇猛的冲击和挑战，它较之戊戌变法和辛亥革命在更深的思想、文化层面上，对封建制度进行了剖析和批判，极大地震撼和解放了人们的思想，促使人们去探寻新的民族复兴之路。而马克思主义开始在古老神州传播和中国共产党的诞生，则是这场思想解放运动直接结出的丰硕成果，使中华民族的复兴看到了希望的曙光。"},{"type":"paragraph","text":"在民主革命时期，我们党运用马克思主义解决中国革命的实际问题，曾走过一段艰难曲折的历程。“左”倾教条主义曾一度占据党内的统治地位，几乎将中国革命引入绝境。遵义会议确立了毛泽东在党内的领导地位，在危急关头挽救了红军、挽救了党，但从思想上彻底肃清“左”倾教条主义的影响，却需要一次比五四运动更为深刻的思想解放运动。40年代我们党开展的延安整风运动肩负起了这一思想解放的重任。如果说，前一次思想解放运动主要集中于社会文化层面的话，那么这次思想解放运动则要解决无产阶级政党确立正确思想路线这一更深层次的问题。延安整风把我们党从那种把马列主义教条化、对苏联经验和共产国际决议神圣化的束缚中解放出来，首次鲜明地确立了实事求是的思想路线。这标志着马克思主义与中国革命具体实践相结合的产物——毛泽东思想逐步走向成熟，并成为全党的指导思想。这场思想解放运动为新民主主义革命的胜利和社会主义制度的建立，奠定了坚实的思想基础，极大地推动了中华民族复兴的基本政治前提的确立。"},{"type":"paragraph","text":"以党的十一届三中全会为重要标志的又一次思想解放运动，是前两次思想解放运动的继续和升华。与前两次思想解放运动相比，这场思想解放运动使我们党能够在更加广阔的范围和更加深刻的认识层次上，以更加自觉的科学态度，去评价历史，把握规律，预见未来，从而为实现中华民族复兴的又一次伟大转折，创造了极其重要的思想前提。"},{"type":"paragraph","text":"经过这场思想解放运动，我们党重新确立和进一步发展了马克思主义的思想路线。在新形势下，邓小平将其概括为“解放思想，实事求是”。他指出：“解放思想，开动脑筋，实事求是，团结一致向前看，首先是解放思想”。“解放思想，就是使思想和实际相符合，使主观和客观相符合，就是实事求是。今后，在一切工作中要真正坚持实事求是，就必须继续解放思想”。邓小平在特定历史条件下，将解放思想与实事求是联系起来，在他所阐述的马克思主义思想路线中，解放思想是实事求是的前提，实事求是是解放思想的目的，而解放思想的本质是敢于坚持实事求是。在这里，他既阐明了两者的一致性，又强调了解放思想对于重新确立马克思主义思想路线的极端重要性。由此，“解放思想，实事求是”成为党的十一届三中全会的主旋律，这也是这次全会之所以能够实现伟大转折的最根本、最重要的思想理论依托。"},{"type":"paragraph","text":"经过这场思想解放运动，在人们头脑中重新确立了实践的权威地位。我们党具有重视实践的优良传统。毛泽东到达延安后，在对中国革命经验作出哲学总结时，他首先撰写的就是《实践论》，这为后来在延安整风中系统清算“左”倾教条主义错误，完整地形成党的实事求是的思想路线，奠定了理论基础。然而，十年动乱期间这一优良传统受到严重破坏，“两个凡是”的观点就是这类教条主义的典型。自党的十一届三中全会开始的思想解放运动，是一次空前规模的关于马克思主义认识论的再教育运动。它郑重重申，人的一切认识包括马列主义、毛泽东思想都只能来源于实践，都必须接受实践的检验，都需要随着实践的发展而发展。邓小平正是从这场思想解放运动所重新确立的实践标准出发，不断使之深化和具体化，又相继提出了生产力标准和“三个有利于”标准。这三个标准的统一，为实现中华民族复兴的伟大转折提供了科学、客观的评判准绳。"},{"type":"paragraph","text":"经过这场思想解放运动，我们党确立了正确的政治路线和组织路线。重新强调要健全民主集中制，加强集体领导，完善党规党法，严肃党风党纪。通过增选中央领导机构成员，事实上确认了邓小平的核心领导地位，“党的十一届三中全会建立了一个新的领导集体，这就是第二代的领导集体”。由此，为我们党实现新的伟大转折，指明了正确的政治方向，提供了可靠的组织保障。"},{"type":"paragraph","text":"经过这场思想解放运动，我们党遵循实事求是的原则，开始推进在历史遗留问题方面拨乱反正、正本清源的过程。党的十一届三中全会，突破“两个凡是”设置的禁区，对十年动乱期间以及此前党的历史上一些重大事件和重要人物的是非功过，进行了深刻的反思和重新评价。这为此后我们党全面、科学、准确地分析、评价党的历史特别是毛泽东和毛泽东思想的历史地位，认真、深刻地总结正反两方面的基本历史经验，提供了一个十分良好的开端。廓清历史，以史为鉴，使我们党能够在一个更加稳固坚实的历史起点上，实现一次新的伟大转折。"},{"type":"paragraph","text":"经过这场思想解放运动，人们的精神面貌有了很大改变，整个民族焕发出前所未有的创造精神。邓小平曾指出：“有十来年，林彪、‘四人帮’的精神枷锁束缚了人们的思想，限制了人们充分发挥智慧和创造性。现在，我们提倡解放思想，重申毛泽东主席提出的‘百花齐放、百家争鸣’的方针，目的就是创造条件调动全民的积极性，使中国人的聪明智慧充分地发挥出来。”党的十一届三中全会犹如和煦的春风，唤醒了人们曾长期麻木、僵化的头脑，党内外思想空前活跃，出现了“在马克思主义指导下打破习惯势力和主观偏见的束缚，研究新情况，解决新问题”的生动景象。在邓小平倡导的“大胆地试，大胆地闯”的精神鼓舞下，广大人民群众在改革开放进程中的创新精神得到尊重和鼓励，人们在现代化建设的大舞台上，尽情地发挥自己的聪明才智。由此，不仅扫除了那些曾长期束缚我们头脑的僵化思想，而且也在潜移默化中改变着几千年来封建文化遗留给我们的那些“封闭内向、循规蹈矩、随遇而安、不思进取”的惰性民族心理，使我们民族性格中的那些源远流长、博大精深、优秀深厚的文化传统，得以发扬光大，并与时代精神紧密结合。中华民族以更加昂扬向上、奋发进取、豁达大度、从容自信的精神风貌，面向世界，面向未来。这是衡量我们国家综合国力的一个重要尺度。从某种意义上说，这是更深刻的社会变革，它为中华民族的复兴铸就了强健、坚韧的精神脊梁。"},{"type":"paragraph","text":"20年前召开的党的十一届三中全会，打破了曾长期封冻人们思想的坚冰，迎来了一个前所未有的思想解放的春天。当然，思想解放的重任并不是一次完成的，它更表现为一个历史过程。在坚持实事求是原则的前提下，解放思想是没有止境的。20年来，我们党领导全国人民实现中华民族复兴理想的历史进程，也是抵制来自“左”的和右的错误思想影响，不断解放思想，不断更新自身观念的历史过程。思想解放的春风不断鼓荡起中华民族理想、信念和希望的帆樯，推动民族复兴的巨轮划破坚冰，洞穿迷雾，坚定沉稳地驶向胜利的彼岸。"},{"type":"paragraph","text":"三、高扬的伟大旗帜"},{"type":"paragraph","text":"民族的振兴、国家的发展离不开先进理论的指导。毛泽东曾说过，革命的人们要实行“主义的结合”，“主义譬如一面旗子，旗子立起来了，大家才有所指望，才知所趋赴”。马克思主义是中华民族的仁人志士在寻找救国救民真理的过程中，经过多次比较、鉴别以后选择的。"},{"type":"paragraph","text":"自从选择了马克思主义以后，中华民族的命运、中国的命运已经与社会主义的命运，与马克思主义在中国的发展紧密联系在一起。马克思主义的基本原理为革命和建设提供了世界观和方法论；但是，具体的建设道路究竟应该怎么走，还有待各国根据具体国情和时代特征进行艰辛的探索。失败和挫折教育了中国共产党人；前进征途上出现的问题不是出在“主义”上，而是出在“结合”上；中国新民主主义革命的最终胜利正是在实现了马克思主义与中国具体实际的有机结合以后取得的。"},{"type":"paragraph","text":"十一届三中全会以前中国社会主义建设所遭遇的严重挫折，再次迫使我们党认真总结经验教训，重新思考在中国建设什么样的社会主义、如何建设社会主义的问题。邓小平指出，“文化大革命”这件事，“看起来是坏事，但归根到底也是好事，促使人们思考，促使人们认识我们的弊端在哪里。”十一届三中全会正是进行这样重新思考的起点。十一届三中全会召开以后，产生了两方面的历史成就：在实践上，开始了改革开放、为社会主义现代化建设而奋斗的历程，使中华民族发生了自近代以来的第三次历史性巨变；在理论上，促使马克思主义再次与当代中国实际和时代特征相结合，逐步形成了建设有中国特色社会主义的正确理论，这就是邓小平理论。江泽民同志在学习《邓小平文选》第三卷报告会上指出：“从十一届三中全会开始，经过十二大、十三大到十四大，我们党又郑重地把邓小平建设有中国特色社会主义的理论写到了自己的旗帜上。这是我们党付出了巨大代价获得的极为珍贵的精神财富，是我们党和人民进行新的历史创造的科学总结，是我们发展社会主义事业的伟大旗帜，是我们民族振兴和发展的强大精神支柱。”有了这个精神支柱，“一个有十一亿人口的大国才会有更加强大的凝聚力”。回顾党的历史，1935年召开的遵义会议，在中国革命的理论指导上，纠正了以王明为代表的对马克思主义进行教条主义理解和运用的错误倾向，确立了以毛泽东为代表的坚持把马克思主义基本原理与中国实际紧密结合起来的正确思想路线。在这条路线指引下，中国共产党一步步走向胜利，成功地完成了把半殖民地半封建的旧中国改造为社会主义新中国的伟大革命。1978年召开的十一届三中全会，则标志着中国共产党人在社会主义建设的理论指导上，再次开始纠正对马克思主义所采取的教条主义、本本主义错误倾向，重新确立了理论联系实际、实事求是的马克思主义思想路线。在这一路线指引下，中国的改革开放和现代化建设取得了巨大成就。从这个意义上说，十一届三中全会无疑地已成为中国共产党历史上的第二次“遵义会议”。由此开始产生的邓小平理论，是马克思主义与中国实际相结合所实现的第二次飞跃。"},{"type":"paragraph","text":"马克思主义在中国发展的第二次飞跃，是围绕着“什么是社会主义、怎样建设社会主义”这个根本问题而展开的，是对在中国这样一个经济文化落后的发展中国家如何建立、巩固、发展社会主义的科学认识。以邓小平为代表的党的第二代中央领导集体，依靠和运用解放思想、实事求是这个马克思主义的灵魂，通过既继承前人又突破陈规、既排除各种错误倾向的干扰又吸取各种失误的教训，不断研究新情况，解决新课题，得出了一系列新的结论，形成了建设有中国特色社会主义理论的科学体系。这个科学体系包括社会主义本质论、社会主义初级阶段论、社会主义改革开放论、社会主义市场经济论、社会主义民主法制论、社会主义精神文明论等基本内容，它全面回答了中国社会主义的发展道路、发展阶段、根本任务、发展动力、外部条件、政治保证、战略步骤、党的领导和依靠力量，以及祖国统一等一系列基本问题。党的十五大把这一科学体系正式概括为邓小平理论。邓小平理论指导全党和全国各族人民把社会主义事业推进到了一个新的阶段，同时也把科学社会主义发展到一个新的阶段。社会主义初级阶段是邓小平理论的出发点，只要社会主义初级阶段这一基本国情没有改变，邓小平理论就将始终作为旗帜发挥导向作用。"},{"type":"paragraph","text":"邓小平理论的旗帜既是中国共产党的旗帜，也是中华民族的旗帜。20世纪的中国出现了站在时代前列的三位伟大人物——孙中山、毛泽东、邓小平。孙中山最早提出了“振兴中华”的口号；毛泽东集中中国共产党人的智慧，第一次实现了马克思主义与中国实际的有机结合，形成了毛泽东思想；邓小平在新的历史条件下，集中中国共产党人的智慧，再次实现了马克思主义与中国实际的有机结合，形成了邓小平理论。邓小平理论的旗帜是从党的十一届三中全会开始举起来的，是在十一届三中全会“一切从实际出发”、“努力研究新情况新事物新问题”号召下集体创造的成果。"},{"type":"paragraph","text":"党的十五大指出：“坚持十一届三中全会以来的路线不动摇，就是高举邓小平理论的旗帜不动摇。”党的十一届三中全会促使马克思主义与中国实际相结合实现了第二次飞跃，由此开始产生了邓小平理论，这是十一届三中全会之所以具有历史转折意义的一个重要体现，也是这次全会贡献给中华民族的伟大精神财富。"},{"type":"paragraph","text":"马克思主义是发展的科学。正是由于一代又一代的马克思主义者，从时代发展和本国国情出发，创造性地坚持、运用和发展了马克思主义，它才保持了旺盛的生命力。江泽民同志在纪念邓小平同志逝世一周年的讲话中指出：“一切科学的理论，总是从实践中来，又回到实践中去，接受检验，指导实践，同时在实践中丰富和发展自己。马克思列宁主义是这样，毛泽东思想是这样，邓小平理论也是这样。”我们要坚持十一届三中全会开始提倡的“解放思想，努力研究新情况新事物新问题”，“一切从实际出发，理论联系实际”的原则，按照党的十五大提出的三个“着眼于”的要求，根据实践的发展，使邓小平理论不断地得到拓展、充实和深化。只有这样，中华民族才能始终以先进的理论作指导，不断推进民族前进的步伐。"},{"type":"paragraph","text":"四、迈向未来的起点"},{"type":"paragraph","text":"十一届三中全会确立了实践的权威，开辟了认识真理的道路，但是并未结束真理。90年代以来，以江泽民同志为核心的党的第三代中央领导集体，创造性地坚持、实践和发展了十一届三中全会以来确立的正确路线，把建设有中国特色的社会主义的实践又推进到了一个新的阶段，中华民族在加快前进的步伐。"},{"type":"paragraph","text":"90年代以来，由于有以江泽民同志为核心的党的第三代中央领导集体的坚强领导，由于我国综合国力更加强大，我们经受住了多次国际国内政治、经济风险的考验。在国际政治舞台上，我国同各种形式的霸权主义、强权政治和文化沙文主义进行了坚决斗争，维护了中华民族的民族荣誉和民族利益；特别是1997年我国政府恢复对香港行使主权，洗雪了中华民族的百年屈辱。中国的国际地位日益提高，中国的朋友也越来越多，中国在国际政治中正在发挥越来越大的作用。在世界经济舞台上，近年来，许多国家的经济发展遭遇了严重危机，特别是金融危机伴随着经济危机席卷东亚、东南亚国家。中国不仅努力避免了这场世界性经济瘟疫的祸害，成功地实现了高速度、低通货膨胀的经济增长，使国民经济保持了较快发展的良好势头，而且坚持人民币不贬值，为阻止亚洲和世界经济形势的更深度恶化作出了巨大贡献。在国内，1998年我国遭遇了全国性的、历史罕见的洪水灾害。由于国家物质基础雄厚、党中央组织领导有力、广大军民奋勇拼搏，我国取得了抗洪抢险的伟大胜利，灾区社会稳定、灾民生活安定、经济继续发展，创造了历史性的奇迹。这些考验，既是对党的考验，也是对十一届三中全会所开创的有中国特色社会主义道路的考验；既是对我国综合国力的考验，也是对中华民族精神的考验。"},{"type":"paragraph","text":"所有这些成就，再次证明党的十一届三中全会开辟的路线是正确的，证明以江泽民同志为核心的党的第三代中央领导集体是沿着十一届三中全会以来的路线胜利前进的坚强有为的领导集体。这些成就，也正是近代以来中华民族的仁人志士们前赴后继、流血牺牲所努力争取的，是近代以来历经苦难和屈辱的中国人民梦寐以求的。"},{"type":"paragraph","text":"1997年，我国改革开放的总设计师邓小平同志辞世，人们再次开始关注“中国向何处去”的问题。党的十五大明确宣布，要使这次大会成为“承前启后，继往开来，保证全党继承邓小平同志遗志，坚定不移地沿着十一届三中全会以来正确路线胜利前进的大会”。十五大精神是十一届三中全会以来正确路线的历史与逻辑发展，是中华民族迈向新世纪的行动纲领。我们坚持十一届三中全会以来的路线不动摇，就要认真贯彻落实党的十五大所作出的战略部署和各项重大决策。"},{"type":"paragraph","text":"从党的十一届三中全会到党的十五大，已经展开了波澜壮阔的实现中华民族振兴的历史画卷，初步奠定了中华民族复兴的坚实基础。但是，历史前进的步伐往往充满着曲折，深化改革、扩大开放还面临着一系列经济与社会难题。正如十五大报告中所说的：“我们已经走出了一条光明大道，但前面的路并不都是平坦的，还会有各种困难和风险，包括可以预料的和难以预料的，来自国内的和来自国外的，经济生活中的和社会政治生活中的。”实践已经证明并将继续证明，无论遇到什么困难和风险，只要我们坚持十一届三中全会以来的路线不动摇，只要全国各族人民在以江泽民同志为核心的党中央领导下，高举邓小平理论的伟大旗帜，团结一致，努力奋斗，就一定能够从胜利走向胜利。中华民族正以崭新的雄姿屹立于世界民族之林，中华民族必然会以昂扬的精神、更加光辉的成就迎接21世纪的到来。"},{"type":"paragraph","text":"在中华民族的跨世纪征途中，人民军队肩负着光荣的职责。全军官兵要在以江泽民同志为核心的党中央、中央军委统率下，认清神圣使命，发扬“万众一心、众志成城，不怕困难、顽强拼搏，坚韧不拔、敢于胜利”的伟大抗洪精神，更加自觉地服从大局、服务于大局，为改革开放和社会主义现代化建设，为民族振兴作出更大的贡献。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}