{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":1,"day":12}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"紧紧掌握两忆三查教育运动的目的","authors":[],"parts":[{"type":"paragraph","text":"两忆三查教育运动已经在全军广泛展开。这次教育运动解决什么问题，目的何在呢？总政治部在1月7日电话会议上明确指出：开展两忆三查教育运动，必须抓住重点，主要解决正确认识国内形势问题。两忆三查的目的，就是要使广大战士提高觉悟，坚定斗志，正确认识国内形势，更高地举起三面红旗，团结一致，战胜暂时困难。这个指示是极端重要的，全军所有进行两忆三查的部队都要坚决贯彻执行。"},{"type":"paragraph","text":"为什么要确定这样的重点，明确这样的目的？大家知道，两忆三查教育运动是用毛泽东思想解决当前实际问题的活的思想教育，是以毛泽东思想之“矢”，射部队实际之“的”。这就是说，必须根据当前的形势和党的政策，根据部队的思想动态，有目的、有重点地对干部战士进行活的思想教育。我们部队跟社会保持着密切的联系。我们的干部战士也就是穿起军装的工人和农民。社会上有什么问题，军队内部必然会有什么反映。目前，我国的社会主义建设事业，形势大好，前途光明。国民经济的持续跃进，不断地鼓舞着干部战士的革命热情，这是部队思想情况的主流和基本方面。另一方面，连续两年的特大自然灾害，也给我们带来了局部的暂时的困难，这种困难对部队思想产生一定的影响也是自然的和难免的。我们的思想工作既然主要是抓活的思想，那么，两忆三查教育运动，就完全应当和必须着重抓国内形势的教育，着重解决对当前国内形势的认识问题。通过运动中的忆苦挖根、谈甜思源、对比算账等群众路线的教育方法，我军广大干部战士一定会更加深刻地认识我国社会主义制度和三面红旗的无比优越性，认识党和毛主席的伟大与英明，认清当前的某些困难不过是暂时的、局部的，是完全能够克服的。这样，就能有效地帮助广大干部战士站稳革命立场，发扬光荣传统，保持革命军人的荣誉，和全国人民一道，发愤图强，团结一致，同甘共苦，战胜困难，争取新的胜利。我们的干部战士，具有高度的政治觉悟，他们最关心的，就是这些国家大事，党的大事，人民中间的大事。我们搞两忆三查，搞活的教育，决不能撇开这些大事不谈，相反，一定要讲清谈透。这不但是形势任务的要求，也是广大干部战士的切身要求。"},{"type":"paragraph","text":"在两忆三查教育运动中，只有紧紧掌握住这个目的和重点，才能够有明确的突击方向，也才能够集中力量打好歼灭战。毛主席一向教导我们，仗要一个一个的打，问题要一个一个的解决；任何时候都要抓住重点，集中力量打好歼灭战。两忆三查是当前全军的中心工作，两忆三查重点是搞好两忆，两忆又是着重忆阶级苦，解决对当前国内形势的认识问题。只有抓住重点，集中兵力，才能打好这个政治思想工作的歼灭战。否则，不分主次，什么都抓，势必事倍功半，得不到好的效果。突出一个中心并不是孤立地解决一个问题。阶级的苦和民族的苦是连在一起的，阶级的敌人和民族的敌人是互相勾结的，完全可以把忆阶级苦和忆民族苦结合起来进行。我们在两忆三查教育运动中解决对国内形势的认识问题，同样能激发广大官兵对帝国主义的仇恨，为保卫我们可爱的祖国，保卫我们的社会主义事业而坚决斗争。这正是提高革命斗志、克服和平麻痹思想的一种新的更有效的方法。因此，以正确认识国内形势作为两忆三查的重点，这一条决不能有丝毫含糊，一定要坚决贯彻执行。我们衡量两忆三查教育运动搞得好不好，透不透，就是要看是不是紧紧掌握了这个重点，是不是真正达到了这个目的。"},{"type":"paragraph","text":"在两忆三查教育运动的过程中，自始至终，我们都必须围绕“正确认识国内形势问题”这个目的，来规定教育的方法和步骤。运动的每一个步骤，都不能离开这个目的，都要为了实现这个目的。在运动当中最重要的，就是要采用有效措施，充分启发群众的自觉，重点搞好忆苦挖根、谈甜思源、对比算账，通过活生生的事实，由浅入深，由感性到理性，由现象到本质，逐步提高干部战士的思想，最后达到提高觉悟，增强斗志，不怕困难，战胜困难的目的。每走一步，领导上都应当想一想，我们的做法是不是能够很好地帮助干部战士提高觉悟，逐步达到运动的目的？同时要随时根据运动的目的和本单位运动进展的实际情况，来不断地充实和修改自己的做法。从试点经验来看，许多单位采取算账、对比、参观访问、重点讲解、官兵同忆、军民同忆等做法，对于启发群众自觉，提高群众觉悟，是很有效的。一些试点单位的具体步骤大体是：做好思想动员，思想摸底，选择典型，引苦忆苦；通过忆苦挖根，认清阶级剥削和阶级压迫的根源和实质，激发阶级仇恨；通过谈甜思源、对比算账，结合党的政策的教育，认清我国社会主义制度和三面红旗的无比优越性，认清改变我国一穷二白的面貌是一个长期的艰巨的任务，认清当前某些暂时困难决不能阻挡我们胜利前进。在这个基础上，使干部战士的阶级觉悟大大提高一步，使两忆三查教育运动的成果落在实处。这样的教育方法和步骤，各部队可以参考。但是，活教育必须活安排，切不可生搬硬套，机械规定。我们一定要注重实效，反对形式主义，反对走过场，赶进度，以及任何草率的做法。只要能有效地启发群众自觉，达到运动的目的，各种各样的教育方法都可以灵活运用。"},{"type":"paragraph","text":"为了实现运动的目的，领导干部和骨干分子还要随时随地有意识地进行启发和诱导，掌握重点，明确方向。这里，十分重要的一点，是根据运动发展的需要，及时组织干部战士学习毛主席著作与当前运动有关的部分，学习党的政策，特别是党中央关于人民公社问题的历次指示。试点经验证明，学习毛主席的有关著作和党的政策，对两忆三查教育运动有很大的推动作用。我们一定要认真学习，一定要拿起毛泽东思想这个锐利的思想武器。"},{"type":"paragraph","text":"总之，紧紧掌握两忆三查教育运动的目的和重点，是有关运动方向的大问题。我们一定要加强领导，集中力量，抓住重点，打好这个歼灭战。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}