{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举红灯干革命","authors":["贾秀兰"],"dates":[{"year":1967,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举红灯干革命"},{"type":"paragraph","text":"山西省昔阳县大寨大队“铁姑娘”队　贾秀兰"},{"type":"paragraph","text":"我看了革命现代京剧《红灯记》，受到了一次非常深刻的革命传统教育。这出戏使我看到了我们伟大导师毛主席所领导的中国共产党，象铁一样硬，象钢一样强，是任何力量也打不烂、摧不垮的。"},{"type":"paragraph","text":"剧中的李奶奶、李玉和和李铁梅祖孙三代，是咱们无产阶级的英雄好汉，是咱们青年一代学习的好榜样。当我看到那个可恨的狡猾的日本鬼子鸠山折磨共产党员李玉和的时候，真把我的肺都要气炸了，我恨透了这个坏蛋。那个坏家伙对李玉和一会儿用酷刑拷打，一会儿用糖弹利诱，一会儿硬，一会儿软，真叫人看了又恨又气。可是，对于“浑身是钢志如磐”的共产党员李玉和，敌人的这套反革命两面手法又算得了什么！李玉和身在牢房，心里想的是革命，念的是受苦受难的几万万祖国同胞。他对李奶奶说：“……儿受刑不怕浑身的筋骨断，儿坐牢不怕把牢底来坐穿……要使那几万万同胞脱苦难，为革命，粉身碎骨也心甘。”临到刑场，他还是昂首挺胸，豪迈地对日本侵略者响铮铮地说：“中国人民和中国共产党是杀不完的……”看，中国共产党员在日本帝国主义、反动派面前是多么坚强！看到这里，我激动极了，我十分敬佩这样的英雄，我要向李玉和以及千千万万的革命先烈学习，踏着他们的血迹前进！"},{"type":"paragraph","text":"党内头号走资本主义道路的当权派大肆宣扬活命哲学、投降哲学、叛徒哲学，指使别人在敌人面前自首变节，要他们投降国民党，叛变共产党，公开发表“反共启事”，而他却还装出一副“革命”的面孔，胡说什么：这样做是“为了维护党的利益”、“为了积蓄革命力量”，真是臭不可闻，无耻到了极点！真正的无产阶级革命战士，真正的共产党员，宁可把牢底坐穿，宁可杀头，也决不会听他那套反革命修正主义的鬼话。我看了《红灯记》，对党内头号走资本主义道路的当权派更是恨之入骨！"},{"type":"paragraph","text":"《红灯记》还使我进一步懂得：革命的青年一代，要永远“不忘阶级苦，牢记血泪仇”，要紧紧跟着我们的伟大领袖毛主席干一辈子革命。解放以前，灾难深重的大寨村的贫下中农，祖祖辈辈受地主阶级、反动政府的残酷剥削和压迫。我爹贾进才，我妈宋立英，都给那喝人血的地主扛长工，我们一家过着牛马不如的生活。我妈日夜站在锅台前给地主做饭，衣服磨烂了，要找一块布补补，那万恶的地主却恶狠狠地骂道：“穷鬼的肚皮还能磨破了？”我们大寨的贫下中农对帝国主义、反动派的仇恨，是几天几夜也说不完的。"},{"type":"paragraph","text":"我们心中最红最红的红太阳毛主席和共产党把我们穷苦人从苦海里救了出来。我爹我妈经常拿我们贫下中农的血泪史来教育我。大前年夏天，我闹着要妈妈给做件新褂子，妈妈打开衣柜，拿出一件补钉叠补钉的破衣服，含着眼泪对我说：“解放前，咱们家受地主老财剥削，穷得揭不开锅，连粥也喝不上。这件破衣服你姥姥和我穿了整整三十年。现在咱们穷人翻了身，你劳动有劳动衣，夏有夏装，冬有冬衣，你可不要忘了本……。”当我看到《红灯记》中李奶奶给铁梅“痛说革命家史”一场，我感动得哭了。我好象看到了我们大寨广大贫下中农过去苦难的血泪史，我觉得李铁梅的家也就是我的家。天下乌鸦一般黑，天下的地主一样狠，天下的贫下中农心连心，我们千千万万穷苦人对剥削压迫我们的阶级敌人充满了刻骨的仇恨。"},{"type":"paragraph","text":"党内头号走资本主义道路的当权派，同资产阶级、地主阶级穿一条裤子，坐一条板凳，鼓吹什么“剥削无罪”，大肆叫嚷发展农村的资本主义经济，要“长期保护富农经济”，提倡“四大自由”，胡说什么“现在剥削是救人，不准剥削是教条主义，现在必须剥削，要欢迎剥削。”党内头号走资本主义道路的当权派这样念念不忘剥削，这样喜欢人吃人的资本主义剥削制度，对那些吸血鬼、寄生虫是这样亲，对我们贫下中农却是这样狠。他想把我们拉回到人吃人的旧社会去，要我们重新受地主、资本家的剥削压迫，告诉你，这是白日作梦！想到这里，我就火冒三丈高。在这次史无前例的无产阶级文化大革命中，我们年青一代一定要更高地举起毛泽东思想这盏鲜红明亮的宝灯，向千千万万用毛泽东思想武装起来的英雄人物学习，更好地活学活用毛主席著作，破私立公，同广大贫下中农一起，抓革命，促生产，向党内最大的一小撮走资本主义道路的当权派猛烈开火，把他们斗倒、斗臭、斗垮，叫他们永世不得翻身！"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"铁梅"},{"type":"paragraph","text":"《红灯记》剧照"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}