{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"桑干河畔“土专家”——记河北省涿鹿县温泉屯大队下乡知识青年程有志","authors":[],"dates":[{"year":1972,"month":5,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"桑干河畔“土专家”"},{"type":"paragraph","text":"——记河北省涿鹿县温泉屯大队下乡知识青年程有志"},{"type":"paragraph","text":"一九六四年七月，程有志从张家口市高中毕业以后，遵照伟大领袖毛主席关于“农村是一个广阔的天地，在那里是可以大有作为的”的教导，到河北省涿鹿县温泉屯大队插队落户。几年来，他刻苦学习毛主席著作，和贫下中农一起大搞科学实验，在农村这个广阔天地里，为革命做出了贡献。社员群众都亲切地称赞他是桑干河畔的“土专家”。"},{"type":"paragraph","text":"坚持正确路线　大搞科学实验"},{"type":"paragraph","text":"温泉屯是个自然条件比较好的村庄，靠近桑干河畔，有肥沃的土地和成片的果园。程有志来到这里以后，被分配到第八生产队，在果园里参加劳动。这个从小生长在城市里的年轻人，过去只知道梨子好吃，从没见过梨树是个啥样子；现在看到满山遍野的梨树，打心眼里爱上了这个地方。可是，他很快发现这些又高又大的梨树，结的梨又小又少。下梨的季节到了，二百多棵大梨树，只收了四千多斤梨。"},{"type":"paragraph","text":"“樊大爷，咱队的梨树又高又大，为啥结的梨这么少呀？”一天，程有志这样向和他一起在果园劳动的老贫农樊海请教。老樊风趣地说：“小伙子，你还不知道哇，咱村的梨树都快变成公树啦，公树还能结梨嘛！”小程不解地问：“树还分公母吗？”老樊的脸立刻变得严肃起来，详细向小程讲述温泉屯的梨树所以结果少的经过：刚实现人民公社化的时候，全大队每年产梨十多万斤。谁知在国家暂时困难时期，刘少奇一类骗子刮起一股“三自一包”的妖风，逼着把梨树包产到了户，人们只知摘梨，不去管树。从此，这些梨树就结果少了，产量下降到两万斤。好端端的梨树弄成这么个样子，真叫人痛心啊！老樊讲到这里，拍了拍小程的肩膀，意味深长地说：“有志啊！梨树是咱队的半个家业，可产量一直上不来，对国家的贡献太小；你有文化，能不能想个法子，让它复壮多结果！”"},{"type":"paragraph","text":"老贫农给小程上了一堂生动的两条道路、两条路线斗争的教育课。好几个夜晚，小程躺在炕上翻来复去睡不着，用心掂着这些话的分量。他想：樊大爷的话，道出了贫下中农对资本主义道路的无比痛恨、对发展集体经济的强烈要求，同时也表达了贫下中农对知识青年的殷切期望。他从中认识到：能使这些梨树复壮，不仅是多结几个梨的问题，而且是关系到发展集体经济、坚持社会主义道路的大问题。于是，他暗暗下定决心，一定要和贫下中农一起，搞好果树管理，让老树复壮。"},{"type":"paragraph","text":"在一次社员大会上，程有志把自己的想法大胆提了出来，得到广大干部、社员的赞同。也有少数人发表了不同看法。有的青年人说：“几棵梨树无足轻重，何必用这么大的心思！”有的老年人说：“咱那梨树都老掉牙了，再管也不会多结梨了。”程有志认识到，要把这些梨树改造过来，首先得用正确路线宣传群众。他说：“温泉屯的梨树，是贫下中农用血汗培植起来的，现在如果让它荒废掉，就对不起老一辈的贫下中农，更对不起毛主席和共产党。从发展生产来讲，林业和农业是相互促进的。过去在正确路线领导下，鸭梨丰收，粮食增产；后来在错误路线干扰下，鸭梨减产，农业生产也受到很大影响。可见，搞好梨树生产并不是无足轻重的小事，而是按照什么路线发展农业的大事。至于说树老了，我们只要用毛泽东思想武装头脑，搞好科学实验，采用新的管理技术，老树一定能够复壮。”小程的发言，说得社员心里热乎乎的。大家一致表示：要怀着对反革命修正主义的仇恨搞好梨树管理，把过去减少的产量夺回来。"},{"type":"paragraph","text":"群众发动起来了，接着要解决技术问题。程有志遵照毛主席关于“我们必须向一切内行的人们（不管什么人）学经济工作。拜他们做老师，恭恭敬敬地学，老老实实地学”的教导，多次到国营九堡果树场向技术员学习，去全县花果之乡的六堡大队向老农请教；回到队里，他就和社员一起练习剪修、栽培、管理等技术；他买了不少有关果树管理的书籍，每天学习到深夜。程有志虚心好学的态度，刻苦钻研的精神，受到广大贫下中农的称赞。"},{"type":"paragraph","text":"一九六五年春天，第八生产队的社员们，一致推选程有志担任果树技术员。小程经过学习、实践，虽说初步掌握了一些果树管理技术，但是对这些老梨树如何复壮，在他思想上仍然是个没有解决的问题。为了寻求答案，他深入群众调查研究，认真探讨梨树的生长规律。一天，老贫农郭文孝把他领到一棵老梨树旁，对树上一个断枝又生出不少新枝条、结了许多果的现象，仔细进行分析研究，使他明白了剪枝复壮的道理。接着，小程和贫下中农一起，一棵树一棵树地分析衰退的原因，制订了剪修计划。"},{"type":"paragraph","text":"塞外的初春，白雪皑皑。为了保质保量完成剪修任务，程有志顶风冒雪，攀上高大的梨树，一棵一棵地确定修剪方案，一枝一枝地作出轻、重、疏等不同剪法的标志，同贫下中农并肩战斗在果园里。八队的老梨树经过剪修整治，焕发了青春，结果累累。秋天，梨园传来丰收的喜讯，鸭梨产量比上年增加五倍多。一九六六年，全大队学习八队梨树复壮的先进经验，鸭梨产量由一九六四年的两万斤，猛增到二十多万斤。后来鸭梨产量逐年大幅度增加，一九七一年，上升到四十多万斤。"},{"type":"paragraph","text":"唯物辩证法作指导　制种也能夺高产"},{"type":"paragraph","text":"梨园的变化，振奋了人们的革命精神，促进了温泉屯大队的良种培育工作。"},{"type":"paragraph","text":"“有了优良品种，即不增加劳动力、肥料，也可获得较多的收成。”为了落实毛主席的这个指示，尽快实现高粱、玉米杂交化和其他作物良种化，一九六六年冬天，程有志向大队提出了创办良种场、自力更生实现良种化的建议。大队党支部积极支持，挑了一片好地，选了八名社员，让程有志负责配制良种。小程从本大队农业生产实际出发，只要了五十八亩薄沙板地，就办起了良种场。经过一年的辛勤劳动，良种场收获了三万多斤杂交种，满足了全大队的需要。随着良种培育的深入发展，本公社和外地也要求大量调种。一九六九年初春，大队党支部根据群众的要求和程有志的意见，为了给国家繁殖更多更好的种子，决定把良种场的土地增加到一百五十亩。"},{"type":"paragraph","text":"有些人一听到要大量制种，便摇头说：“有志，你不是不知道，制种要低产的。这是人家‘专家’都解决不了的问题。如果大面积制种，咱大队减少了产量怎么办？”是走前人没有走过的道路，还是被“专家”的结论所吓倒？程有志内心激烈地斗争着。夜深了，人们都已熟睡，程有志还在灯下学习毛主席的哲学著作。“人类认识的历史告诉我们，许多理论的真理性是不完全的，经过实践的检验而纠正了它们的不完全性。”毛主席的教导，开阔了小程的思想境界，他决心打破“制种低产论”，闯出一条“制种高产”的新路。"},{"type":"paragraph","text":"过去，有些书本上讲：配制玉米双交种和高粱杂交种，亩产不过三百斤；配制玉米单交种，亩产不过一百五十斤。当地过去试验的结果，也证明制种田比大田产量低。“失败是成功之母”。程有志对前几年制种低产的情况认真作了分析，系统进行了总结，以便从低产的教训中引出高产的经验来。"},{"type":"paragraph","text":"高粱杂交种是由一个母本和一个父本配制而成。有一年，全村八个生产队，每队搞了一亩遗杂十号高粱制种田，除第三生产队收成较好外，其他队收获无几。这是为什么呢？经过和贫下中农座谈，小程了解到，别的队都按照书本上规定的时间，母本播种后二十五天播父本，结果出现了花期不遇的现象；三队因为劳力紧张没有腾出手，父本比规定的时间晚播了三天，结果花期相遇了。但因“小花败育”，即母本接受花粉的性能差，产量仍然不高，只收了二百来斤。"},{"type":"paragraph","text":"通过对这一事例的具体分析，小程逐渐认识到：杂交高粱制种低产的主要原因是花期不遇和“小花败育”。要解决花期不遇的问题，按规定掌握母本和父本的播种时间，固然很重要，但要看天看地看条件，不能死搬硬套。同时，水肥条件对作物有促进和控制的作用，水肥条件好就生长快、开花早，水肥条件差就生长慢、开花晚。这又使小程明白了：一种作物从生根、发芽到成熟，是本身内在矛盾的转化过程，在每一发展阶段中，在各种条件作用下，都有着复杂的相互依赖和相互斗争的矛盾运动。正确揭露这些矛盾，促使这些矛盾转化，就能获得制种高产。"},{"type":"paragraph","text":"为了摸索在当地条件下花期相遇的经验，小程当年选了一百多株母本和父本的植株作实验。每长一个叶片，他就记载一次，仔细观察植株生长情况。根据大量数据进行综合分析的结果，终于找出了这样一个规律：母本播种不迟于五月初，父本播种要适当晚，看天看地看条件，母本长叶三个半，花期相遇夺高产。第二年按照这个规程配制的杂交高粱，平均亩产达到七百八十斤。在解决花期不遇这个主要矛盾的同时，他们还采取提纯种子的办法，增强了母本的种性，减少了“小花败育”的现象，进一步为制种高产创造了条件。从一九六九年到一九七一年，良种场配制的杂交高粱种，亩产一直稳定在八百斤以上。"},{"type":"paragraph","text":"新的胜利，更加鼓舞了小程的斗志。在群众的赞助下，他又提出了更高的目标——玉米制种超千斤。在配制玉米杂交种的实践中，他运用对立统一法则，分析玉米的生长过程，着重解决三对矛盾：一是合理密植，解决株数多少与棒子大小的矛盾；二是蹲好苗，解决个体发育与群体发育的矛盾；三是科学施肥浇水，解决不同生育阶段与环境条件的矛盾。"},{"type":"paragraph","text":"玉米棒的大小和株数的多少，有着互相制约的辩证关系，一般条件下，株少棒就大，株多棒就小。为了夺取玉米制种高产，必须首先解决这对矛盾。程有志根据实践经验认识到，保证一定的株数具有决定性意义。所以，他首先抓住合理密植，在株多的基础上求棒大，并且采取相应的技术措施，创造了十多种玉米制种超千斤的高产纪录。高粱制种产量连续过“长江”、玉米制种超千斤的事实，有力地批驳了“制种低产论”。"},{"type":"paragraph","text":"几年来，程有志和贫下中农以良种场为基地，从需要出发，为生产服务，培育了高粱、玉米、水稻、小麦、谷子、薯类等十几项良种，实验品种由几个扩大到两千三百多个，经示范鉴定，获得适合当地土壤、气候的玉米、高粱杂交种和其他良种共七十多个。这些种子除满足当地需要外，还支援了黑龙江、内蒙古、四川、上海、北京等十五个省、市、自治区三十八万多斤。在制种过程中，他还为全公社培训了一百五十名农业技术员。一九七一年，程有志被聘请为河北省农作物杂交优势利用研究协作组的成员，出席了全国“两杂会议”，并承担了国家分配的四个科研项目。本报通讯员（附图片）"},{"type":"paragraph","text":"黑龙江生产建设部队某部养鹿连的知识青年，认真学习毛主席的哲学著作《实践论》，把母鹿和仔鹿分开饲养，创造了仔鹿成活率高达百分之九十五的优异成绩。这是她们精心给仔鹿喂奶。　　　　本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}