{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"东北局宣传部关于东北区中等学校教师思想改造工作计划的报告","authors":[],"dates":[{"year":1952,"month":6}],"is_range_date":false,"parts":[{"text":"东北局宣传部关于东北区中等学校教师思想改造工作计划的报告","type":"title"},{"text":"中央宣传部按：东北区中等学校教师思想改造工作计划和试验中所取得的初步经验都很好，我们同意。","type":"paragraph"},{"text":"东北区中等学校教师思想改造工作，根据中央和东北局指示的方针，作如下计划：","type":"paragraph"},{"text":"（一）全东北现有中等学校362所（内私立中学25所），教师11600余人。除部分新从关内招聘者外，多数教师在历年寒暑假集训，平日的政治学习，与各时期的重大政治运动中，受到了一定的教育和改造。但过去的政治教育是偏重于打击封建的、买办的、法西斯主义的思想，对资产阶级思想的批判，则非常不够。总的说来，思想改造还是不彻底的。因此，教师中资产阶级和小资产阶级的思想，仍是普遍大量地存在；少数教师，尤其是新招聘来的部分教师中，还严重存在着封建的、买办的、法西斯主义的思想，成份也很复杂。某些学校由于领导干部很弱，资产阶级思想甚至还居于实际的支配地位。","type":"paragraph"},{"text":"（二）根据上述情况，中等学校教师思想改造的基本要求，主要是按照5月×日中央关于在高等学校进行思想改造与清理中层工作指示中所规定的4条目标。在进行方法上中央局亦按中央指示，根据教员的政治、思想、业务、人缘等情况，分为进步、中间、落后、反动4类，分批分层，洗澡过关。对于教员分类，必须恰当，防止打击面过宽，特别是对反动一类中之须清洗者，务须严格审查控制（各类教师的具体比率尚在研究中）。对多数问题不大的人，在严肃检讨之后，争取迅速过关，以便集中精力进行重点批判。进行步骤，拟分两步：第一步，暑期前先作试点，创造经验并训练培养骨干，为全面开展运动作准备。第二步，即在今年暑期，由各省市集中全体中学教师，进行思想改造学习，大体上今年暑期可一次搞完。试点工作，目前多数省市已经开始，办法是在文教厅（局）所在地选择一两所工作基础较好的中学，由省市委宣传部与文教厅（局）直接掌握，利用课余时间进行。个别市如抚顺进行较早，预计暑假前均可完成。关于训练骨干，有两种方式，一种是吸收各学校的适当干部参加试点工作；另一种是单独办训练班。","type":"paragraph"},{"text":"（三）发动学生参加教师思想改造很重要，但一般地不采取师生面对面的斗争方式，而是向学生进行教育，讲明教师思想改造的意义，组织学生中的党团员与积极分子，在同学中广泛收集对教师的意见，高年级学生亦可以班为单位开会，讨论提出对教师的意见，由学校将这些意见加以整理，一方面作为领导上掌握这一运动的参考，作到心中有数，一方面亦可将这些意见提交教师本人，促其反省。在试点的学校中，必要时还可吸收学生代表参加其本班教师的思想批判。个别问题较重，在学生中有恶劣影响的教师，经省市委批准后，亦可令其在学生群众前作检讨，藉以挽回影响。一般教师在洗澡过关之后，可用座谈会方式向本班同学介绍本人的收获与进步，以及今后努力方向，学生予以欢迎与鼓励。这样作，可以在一定程度上予教师今后的进步以群众性的监督。这些办法，拟根据试点经验，在暑期集训时与集训后适当采用。一般中等学校在放暑假前均应充分收集学生对教师的意见，并对教师思想情况充分研究。在暑期教师集训时，拟由各省市青委负责，就地组织学生积极分子的夏令营，使之与教师思想改造作适当配合。","type":"paragraph"},{"text":"（四）在东北区中等学校教师中，在镇压反革命以后曾经进行过一次清理中层工作，但尚不彻底。因此，在这次思想改造运动末期拟与公安部门配合再进行一次组织清理工作。","type":"paragraph"},{"text":"（五）各省（市）中等学校教师思想改造运动，在省（市）党委领导下，由文教厅（局）制订计划经省（市）委及东北局宣传部批准后，由省（市）委宣传部及文教厅（局）直接掌握进行。目前领导机关除在试点中大力训练培养骨干外，亦即着手暑期集训的各项准备工作。","type":"paragraph"},{"text":"（六）目前东北各地已有12个中学正在进行试点，已取得的初步经验是：","type":"paragraph"},{"text":"（1）必须有坚强的领导和足够的干部力量。因此，中等学校思想改造工作，不应分散进行。此外，在运动中党委、行政、青年团、教育工会均应集中力量，协同一致；","type":"paragraph"},{"text":"（2）学校领导干部和积极进步的教师要严肃地带头检讨，否则会使领导与积极分子陷于被动，群众失去信心，并须团结广大的中间教师，争取带动比较落后的教师，孤立少数抗拒运动的反动教师；","type":"paragraph"},{"text":"（3）检查教学，发动学生提意见，用教师的错误思想及其在学生中所造成的恶果等具体事实来说服教师，对教师思想改造作用很大。","type":"paragraph"},{"text":"（4）必须反复交代政策，随时打破顾虑，启发自觉，同时充分组织群众性的批判，使批评与自我批评结合起来；","type":"paragraph"},{"text":"（5）重视典型批判，以典型批判来启发教育全体，推动整个运动。至于试点的详细情况和经验，容后再报。以上计划是否妥当，请予指示。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}