{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"川北区党委统战部与各界民主人士集会座谈镇压反革命问题","authors":["王逸"],"dates":[{"year":1951,"month":4,"day":19}],"is_range_date":false,"parts":[{"text":"川北区党委统战部与各界民主人士集会座谈镇压反革命问题","type":"title"},{"text":"王逸","type":"authors"},{"text":"中共川北区党委统战部于四月十九日邀请川北行署委员、川北监察委员会委员、川北协商会委员及本市各民主党派、民主人士、工商业界、文教界等二十三位先生在统战部会议室举行关于镇压反革命问题的学习座谈会。","type":"paragraph"},{"text":"一年来，他们在不断地学习和实际工作中，认识到革命要先从自己革起。做到“面子破产”、“思想流血”，把旧脑筋改换，去掉包袱。全心全意地为人民服务是不容易的，因此，在这次学习中，每个代表都以极其认真的态度彻底地检查了自己，暴露和批判了思想上存在的错误观念。川北协商委员蹇幼樵先生首先说出他以前对镇压反革命的错误认识，他说：“过去我认为特务是应该逮捕，首恶是应该枪毙，但思想上确存在着一、“仁慈”观点：去年川西剿匪肃特工作做得彻底、镇压了很多反革命分子，但我觉得川西搞得“太过火”。相反地，川北对反革命的镇压不够，我认为“很好”，从减租、退押以后，由于我区纠正了“宽大无边”的偏向，把宽大与镇压相结合起来，于是反革命分子一批批地被扣或被杀了。我又觉得杀得多了一点。这就是没有认清敌人的狰狞面目，不知道姑息了一个敌人，就可能引起人民生命、财产、事业更多更大的损失：也忽略了列宁说的：“对敌人的仁慈，就是对人民的残忍。”因此，这不是对反革命镇压的多少的问题，而是反革命多少的问题：反革命多，就镇压的多。二、误解了“首恶必办”的精神：认为不是特务头子也被杀了。不明白所谓首恶就是凡属反革命首谋主动者，同谋或累犯，或罪恶重大，怙恶不悛、继续作恶群众痛恨的分子，都叫首恶，一律都应该严办。”接着他批判了他对镇压反革命的态度说：“就镇压反革命来说我是拥护的，但行动上、思想上是被动的、旁观的、消极的、站在中间的。既要站在人民的立场上来镇压反革命，而又抱旁观态度，无形中减少了人民的力量，助长了反革命的势力；不知不觉地就站在反革命的立场了。”他坚毅地说：“我是一个民主人士，为了使统一战线愈加团结、巩固，就必须彻底镇压反革命。事实告诉我们：反革命还很嚣张，镇压还不够彻底；今后应严厉的予以镇压。”川北大学教授鲁承宗先生在会上沉痛地诉说了他的过去。他说：“我生长在河北一个地主家庭里，从小就中了封建毒素，七七事变以后，我就跑出来，由于当时受了一些进步思想的影响，又看到八路军打鬼子打得好，我很想到延安。但是蒋匪帮特务的谣言四出，我又怀疑共产党了；在西安工作时叔叔来信说：“河北老家土改，你父亲（地主）被斗争后自杀了。”那时我很气，想组织“还乡团”打回去。说到这里，他极度懊悔地说：“我的思想反动得到了这步田地。在西安时，有一次我爱人与雇工发生争执，我对工人就是一顿拳打足踢；在学校教书时，把一堆洋装书拿上讲台，讲书时好说英文，当时学生也崇拜偶像，愿听先生讲英文，这就是无形中替英、美文化作宣传，给学生灌输反动文化毒素。”接着他说：“解放后，经过了学习，才深深地认识到以前的一切，完全是反动的、可耻的、卑劣的行为。在共产党、毛主席的领导下，我才找到了一条出路——革命。既然参加革命就要先革自己，要放弃地主立场，站到人民方面来，但最近通过川北大学举行的几次控诉美蒋特务罪行大会，我才知道特务匪徒丧尽天良，惨无人道的暴行，不知多少人民死在他们血腥的手中。”最后他坚决表示：“不管我们的亲戚、朋友、老师甚至父兄是特务，我们都要检举他！抓捕他！消灭他！”川北大学教授周于强先生说：“‘三青团’、‘国民党’、‘国民党四川省党部调统室’通讯员、伪县长这些反动党团和职务我都搞过，在政治上、思想上、经济上不知做了好多杀人不见血的事。解放后，我整天发愁，但总认为没有积极作反革命的事情。CC特务头子曾济宽被捕之后，我震惊了，我开始正视过去的行为；听了胡耀邦主任的讲话后，我发觉我有问题了，才知道生路只有一条——坦白自新。”他高兴的说：“包袱放下了，我要彻底肃清反动思想，参加到反帝、反封建的斗争中，考验自己。”在结语时，他坚决表示：要更忠心耿耿地作好人民需要他作的事，立功自赎，获得人民的宽大。川北大学教授杨振锠先生说：“过去我感到自己思想很前进，政府的政策、法令是衷心拥护的，不但衷心拥护而且有机会还要付诸行动。”“后来事实证明了我并不进步：一次市郊西山开公审大会，看到匪徒们脸色苍白、低着头走路，当时，我心里跳动得很厉害，心想：“这些特务都是人，何必枪毙他们呢？”在农民控诉特务罪行时，说到痛心的地方，我也掉下了同情泪。为啥我既同情农民又同情反革命呢？我是以‘人性’来同情他们。”接着他有力的批判了这种错误的思想，他说：“我只把反革命分子单纯的看成人，忽略了人的阶级性，而自己与农民的感情没有真正结合起来。”最后他大声说：“我们能否把特务看成人？！不能。只要把人民的痛苦与自己思想结会起来，就知道特务、匪徒做的事根本就不是人做的事，他还叫人吗？”民革尹子勤先生说：“我在武胜争取出来的土匪被杀后，当时很不高兴，觉得政府说话不算话，既讲“宽大”为何又要杀。这次回武胜，很多农民都反映这些土匪该杀。他们说：“不杀他们（指土匪、特务）我们就活不了。”经过群众的教育与自己学习反省，才认识了自己立场、观点的错误。”接着川北大学教授冯光沾先生也讲了话，表明了他已放下包袱、决心站在人民的立场，对镇压反革命工作不仅赞成，而且要积极行动为彻底肃清反革命而起来斗争。","type":"paragraph"},{"text":"统战部克风同志指出：从川北大学的事实证明：在以前反革命分子没抓走，就闹宗派、不团结。今后为了巩固和加强我们的统一战线，必须更严厉而及时地镇压反革命分子。","type":"paragraph"}],"comments":[],"origin":"《川西日报》1951年4月23日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}