{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"油田创奇迹　舞台做主人——记大庆职工家属业余文艺汇报演出队","authors":[],"dates":[{"year":1977,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"油田创奇迹　舞台做主人"},{"type":"paragraph","text":"——记大庆职工家属业余文艺汇报演出队"},{"type":"paragraph","text":"最近，大庆职工家属业余文艺汇报演出队活跃在首都的舞台上，他们满怀激情地演出了话剧《初升的太阳》和歌舞曲艺节目，用文艺形式向首都人民汇报了大庆人的战斗生活。首都人民怀着对大庆红旗的崇敬心情观看了他们的演出，热情地称赞他们的文艺是为工农兵服务的文艺，是无产阶级的文艺。"},{"type":"paragraph","text":"用毛泽东思想武装起来的大庆英雄儿女，是油田的主人，也是文化的主人。他们在开发油田、建设矿区的同时，不断发展着群众自己的革命文艺。一支支业余文艺宣传队活跃在广阔的草原上，油井旁、车间里、工农新村的田边地头上，处处都是他们的舞台。广大职工、家属立足基层，取材于大庆生活，坚持业余，广泛开展自编自演，小型多样的群众文艺活动，热情歌颂伟大领袖毛主席、敬爱的周总理和英明领袖华主席，热情歌颂毛主席树立的大庆红旗，放声高歌油田上涌现出来的新的人物，新的思想，愤怒声讨祸国殃民的“四人帮”。辽阔矿区呈现出“处处有歌声，月月有晚会，逢年过节有会演”的生动活泼的局面。"},{"type":"paragraph","text":"大庆是在两个阶级、两条道路、两条路线的激烈搏斗中建设发展起来的。大庆的群众文艺是整个斗争的一条重要战线，是巩固无产阶级专政的有力工具。在大庆党委的坚强领导下，广大业余文艺工作者，坚决贯彻毛主席的革命文艺路线，运用文艺这个武器，同刘少奇、林彪以及“四人帮”反党集团展开了针锋相对的斗争。会战初期的《铁人大合唱》、《油田战歌》、《缝补晚会》，十年前创作演出的话剧《初升的太阳》，直到最近新创作的《毛泽东思想光辉照万代》、《华主席视察大庆油田》、《修旧大院气象新》、《钢铁钻工吴全清》、《小姐俩上战场》、《深揭猛批“四人帮”》等一些歌舞曲艺节目，都是紧密配合党的中心工作，从三大革命运动的现实斗争中产生的。"},{"type":"paragraph","text":"林彪反党集团和王、张、江、姚“四人帮”反大庆，砍红旗，妄图全盘否定大庆道路和大庆经验，大庆的职工家属，立场坚定，旗帜鲜明，就是为大庆红旗高唱赞歌，大张旗鼓地宣传大庆经验。他们针锋相对，把从会战初期闻名全国的王进喜等“五面红旗”，直到最近几年树立的周占鳌、屈清华、吴全清、李景荣、蒋成龙等十一名模范标兵的英雄事迹都编成文艺节目，舞台上演，井场上唱。"},{"type":"paragraph","text":"“四人帮”批判所谓“管、卡、压”，攻击合理的规章制度，掀起否定大庆岗位责任制的妖风时，大庆工人阶级不管那一套，理直气壮地与“四人帮”顶着干，创作演出了《岗位》等各种形式的节目，歌颂大庆工人阶级对党对人民的无限忠诚和严细成风的主人翁态度。工人们看了这些节目拍手称快，鼓励业余演出队的同志们说：“你们说出了我们的心里话！”真是台上台下一股劲。"},{"type":"paragraph","text":"大庆化肥厂是伟大领袖毛主席亲自批准建设的。这个厂的业余文艺宣传队创作演出了京剧表演唱《吊塔》，生动地反映了大庆人建设大化厂的战斗情景和英雄气概。"},{"type":"paragraph","text":"人们都清楚地记得，“四人帮”扼杀电影《创业》，反大庆、砍红旗，丧心病狂地把矛头指向我们伟大领袖毛主席和敬爱的周总理。英雄的大庆工人阶级蔑视“四人帮”给《创业》捏造的“十大罪状”，不理“四人帮”下达的禁令。《创业》在千里油田到处放映，大庆职工家属看，各地来参观的同志看，越看越长中国石油工人的志气。快板表演《石油工人看〈创业〉》就是在这场斗争中产生的文艺节目。"},{"type":"paragraph","text":"大庆的文艺是革命事业的一部分，大庆的文艺队伍是大庆职工的一部分。大庆是一个拥有几十万人口的辽阔油田，但是，这里没有一个专业剧团，没有一个脱产的专业文艺工作者，完全是由大庆职工、家属自己掌握文艺武器，威武雄壮地占领文艺舞台。这次来到首都汇报演出的这支业余文艺演出队，就是由钻井工人、采油工人、炼油工人、机修工人、家属生产队队员、家属教员、家属保育员、基层干部等组成的。其中，荣获模范职工、模范家属光荣称号的就占百分之五十以上。在来京之前，他们还都战斗在各自的生产岗位上。他们来自工农业生产第一线，是大庆火热的斗争生活的直接参加者。他们生活在工人家属中间，熟悉工人，熟悉农民，熟悉他们的干部。正是因为他们是三大革命运动的直接参加者，因此，他们能够成为一支特别能战斗的文艺队伍。"},{"type":"paragraph","text":"被人们称作“石油工人形象”的演员黄玉璞，是一个有二十多年工龄的钻井工人，在话剧《初升的太阳》中扮演李师傅。在他登台演戏之前，只看过一出话剧《雷锋》。当铁人王进喜挑到他去演戏的时候，他为难地说：“咳！老队长，你还不了解我？扶刹把，出力气，那没说的。可是，我哪会演戏呢？”铁人王进喜拍着他的肩膀鼓励他说：“怕什么，几十吨刹把扶得住，演戏就把咱们难住了？！这个阵地无产阶级不去占领，资产阶级必然去占领。从钻台到舞台也是革命，只能演好。”十几年来，黄玉璞牢记铁人的希望，阶级的委托，虽然年龄大了，身体胖了，但毫不畏缩，始终朝气蓬勃地战斗在业余文艺舞台上。"},{"type":"paragraph","text":"职工家属徐淑芝在诗剧《庆胜利》中扮演奶奶，在集体数来宝《大寨花开跃进村》中扮演教导员。观众赞扬她感情真挚、朴实，毫无作戏之感。一个普通的职工家属为什么能获得如此舞台艺术效果呢？她们说：“戏里说的事都是我们亲身做的，亲眼看的，自己演自己，上台心里不觉得慌！”这是多么朴素而又多么深切的体会啊！"},{"type":"paragraph","text":"在《初升的太阳》中被称为“过得硬”的职工家属指导员郭德英就是根据“五把铁锹闹革命”的带头人薛桂芳等先进人物的事迹加工塑造的。扮演郭德英的模范家属范桂林虽然不是创业庄的家属，但是，由于对戏中的生活最熟悉，最热爱，她在台上也不觉得自己是在演戏，而觉得是在把大庆家属闹革命的实际情况向大家作汇报。"},{"type":"paragraph","text":"当然，在舞台上演出的生活应该比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，更带普遍性。因此，大庆业余文艺宣传队也有一个演英雄、学英雄的问题。"},{"type":"paragraph","text":"钻机修理工卢长泉是到大庆时间不长的青年工人。是反映一二○五钢铁钻井队战斗历程和英雄业绩的战鼓词《高举红旗斗斗斗》中的领颂者。观众赞扬他有钻井工人那股劲，演出了铁人精神。但是，开始并不是这样的。由于对大庆传统没有深刻理解，没有经受过三大革命运动的艰苦锻炼，总是演不出石油工人那种革命精神。钢铁钻工吴全清鼓励他，要学铁人，做铁人，用铁人精神宣传铁人精神。几年来，由于他艰苦锻炼，努力改造世界观，学英雄，演英雄，连年被评为模范，光荣地加入了中国共产党。不仅在生产战线上是一名闯将，在群众业余文艺活动中也是一名尖兵。"},{"type":"paragraph","text":"相声《四害现丑》的作者兼表演那树绵是一个检修工人，一九六三年就来到大庆。他说，我们大庆人对“戴着红帽子，藏着黑心肝”的“四人帮”早就恨透了。不把大庆工人同“四人帮”斗争的事迹写出来，不把大庆儿女心里话说出来，心里就憋得慌。为迎接全国工业学大庆会议胜利召开，他白天上班，晚上排练演出文艺节目，点灯熬夜，几个通宵就把这段相声写了出来。十几年来，那树绵一直坚持业余创作，写出不少短小精悍、有浓郁生活气息的作品。在大庆，象那树绵这样为革命而坚持业余创作的人不知有多少！实践证明：大庆的石油工人和职工家属能文能武，在革命和生产上是顶天立地的英雄，在文艺阵地上也是冲锋陷阵的尖兵。"},{"type":"paragraph","text":"风展红旗如画。在阶级斗争的风风雨雨里，大庆职工家属业余文艺队伍正高举大庆红旗，紧跟英明领袖华主席，昂首阔步前进在毛主席指引的光明大道上。　新华社记者（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}