{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"几封批评信件的遭遇","authors":[],"dates":[{"year":1953,"month":8,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"几封批评信件的遭遇"},{"type":"paragraph","text":"上海水产学院茅绍廉同志，今年春天在山东莱阳专区沿海一带工作。在工作中，茅绍廉同志发现黄县龙口区存在着妨碍渔民春汛生产的现象。本来，春汛是渔民一年捕鱼生产中最重要的季节。可是正当此时龙口区北皂村却布置造林运动，一定要渔民参加。而且龙口港务局规定的报关、入港等手续繁多，也造成渔民出海捕鱼的很多困难。茅绍廉同志认为应该纠正这种现象。他就根据渔民的反映，在四月二十四日写信给上海解放日报提出批评；在信的前面，还标明批评的主要内容：“山东黄县龙口区北皂村造林及龙口港务局对渔民出海限制过严，影响渔民生产”。但是这一批评信件所收到的效果，却是出乎人们意料之外的。"},{"type":"paragraph","text":"解放日报编辑部在收到茅绍廉的来信后，交由农业组处理。该报农业组既没有仔细研究这一封读者来信的内容，也没有详细看一下来信的标题，仅仅根据读者的通讯地址，就在五月十二日将来信错误地转给与这一批评毫无关系的中共掖县县委会。不仅如此，解放日报农业组写给中共掖县县委会的信件，除去收信和发信机关的名称外，全文只有“兹转去读者茅绍廉同志关于渔民生产问题”十八个字。究竟该组转出这封读者来信的目的何在？是否要求收信机关调查处理？是否要求被批评者答复报社或读者？人们找不到答案。这样，解放日报农业组在处理这封批评信件的过程中，就把自己放到一个转信站的地位，而且还不是一个称职的转信站，因为它把转给黄县的信错转给掖县了。"},{"type":"paragraph","text":"中共掖县县委会又是怎样处理解放日报转去的读者批评信件呢？显而易见，只要他们稍微翻一翻读者原信，即使只看一看标题的话，一定会发现解放日报农业组的错误。可是由于一种不负责任的“照抄照转”作风在作怪，他们竟然没有发现这一错误。经办人员只看到解放日报的来信中提到“关于渔民生产问题”，就不问内容如何，在原信封上批上“转水产科处理”六个大字，把来信转到掖县人民政府水产科。掖县人民政府水产科虽然看出了读者批评的不是他们而是黄县，但是他们怎样对待这一件被一再转错的读者来信呢？他们既不是退回原转信机关要求重新正确处理，也不是设法转给黄县或其他有关机关要求及时处理，而是将原信退还给批评者。"},{"type":"paragraph","text":"就这样，茅绍廉同志揭发黄县龙口区存在妨碍渔民春汛生产现象的信件，在解放日报、中共掖县县委会和掖县人民政府水产科三个机关徒然地旅行了四十天之后，又于六月三日原封不动地回到了批评者的手中。"},{"type":"paragraph","text":"对于这封批评信件的遭遇，读者在给本报的来信中无可奈何地称之为“真是一场笑话”。可是，像这样不以负责态度（虽然表现的形式不同）对待读者批评信件的事，这还不是唯一的例子。另一个例子是河南日报和中共郑州地委纪律检查委员会对于戴树屏申诉信件的处理。河南省人民保险公司戴树屏同志，曾在一九五二年春季参加巩县回郭区的土地改革复查工作。同年三月二十二日，他向河南日报写稿批评巩县回郭、鲁庄两区联合召开的反右倾会议，由于领导干部“不敢带头下水”，以致“会议陷于瘫痪状态”。稿件发表在三月二十七日的报纸上。虽然这一批评基本上是正确的，批评者却遭受到会议领导人姜文选（青年团巩县县委书记）等一连串的打击和报复。姜文选等在中共巩县县委书记苑春芳的纵容下，不仅始终拒绝批评，而且用召开会议、策动工作人员提出反批评等方式，威胁批评者承认“错误”，并要求报社“更正”。因为这一企图未能实现，姜文选等就在戴树屏参加土地改革复查工作后回原机关之际，私自以柴沟、柏峪两乡工作组名义，在戴的鉴定上增添了个附页，给戴树屏加上“包庇地主，帮助地主反攻倒算”、“作风恶劣，侵犯人权”等严重罪名。戴树屏曾为遭受打击和被私改鉴定问题，先后在同年四月中旬和八月初旬两次写信并提供了有力的证据，向河南日报提出申诉。当戴树屏第一次提出申诉时，报社向批评者表示：“你的批评报道是基本正确的，为了进一步把问题弄清楚，我们已把有关材料交郑州地委重作调查处理……。”但是批评者一直没有看到处理结果。三个多月以后，戴树屏为鉴定问题亲往报社第二次提出申诉。该报农村组副组长姜显先答复批评者："},{"type":"paragraph","text":"“你的稿子已跟领导上研究过，近日准备发表。”隔了二十多天仍不见稿子发表。戴树屏又两次催问该报农村组，该报农村组始则要批评者“等着好了”，继则答复：“你的材料已转郑州地委纪律检查委员会检查处理，处理结果可能发表。”又等了二十多天，仍然不见处理结果，戴树屏又给姜副组长打电话，姜副组长答复：“我已调动到别的部门，这个问题已转给编辑部主任刘问世了，以后你问刘主任吧！”以后戴树屏曾多次找刘主任，刘主任的答复是：“姜文选不承认有私改鉴定的事”，“姜文选等人又给报社来信，说你的批评不正确”。戴树屏要求和私改鉴定者对证，以迅速弄清是非，刘主任认为“不太必要”，要戴树屏“等着”，“再等着”，静候报社的调查。但是经过了十一个月之后，直到今年三月中旬，戴树屏的两次申诉仍然没有任何处理结果。而批评者为催促处理这个问题曾亲自到报社去谈过十四次之多，写信及打电话也在十次以上。由于批评者多次催询，该报编辑部主任刘问世同志竟感到厌烦，有时就回答批评者：“你也不要认为你的稿子完全正确，你的稿子也是有缺点的。”“你能为这事神经得病？你又不是受到什么陷害！”"},{"type":"paragraph","text":"在反官僚主义斗争中，戴树屏同志和报社内部某些工作人员对编辑部领导方面这种“不关心群众疾苦，不负责任的官僚主义”进行了揭发和批评。该报编辑部在三月二十一日披露了戴树屏的“我因写批评稿件受到打击和报复”的来信，将这事置于众目睽睽之下。编辑部并在编者按语中表示了态度：一方面对报社本身“对批评者的支持长期停留在口头上，没有采取坚决的态度和有效的措施，使问题早日解决”的官僚主义作了自我批评；另一方面对郑州地委纪律检查委员会“只是照转材料，不作处理”的官僚主义提出了批评，并要求他们“公开检讨在处理这一问题中所犯的错误”。报纸同时“建议中共河南省委纪律检查委员会、青年团河南省委员会、中共郑州地委会迅速检查处理这一问题”。"},{"type":"paragraph","text":"这样，人们完全有理由指望很快看到事情的处理结果，并从这事的处理看到有关方面作风的改进。但是“光阴似箭”，从该报发表戴树屏的申诉信以来，又已经过去了四个多月，读者既没有能看到压制批评者受到了怎样的处理，又没有能看到犯官僚主义错误者的任何检讨。本报曾在七月二十九日打电话给河南日报询问此事，据说，由于戴树屏批评中所涉及的其他事实尚未弄清，因此这一事件至今“仍未作最后处理”。"},{"type":"paragraph","text":"诸如此类的例子，还可以在其他报社找到。应当承认，经过反官僚主义斗争以后，不仅各地报纸（包括解放日报和河南日报）大力改进和加强了读者来信工作，就是各地党、政机关一般也都能严肃认真地处理报纸转请调查处理的人民来信。但是上述几封批评信件的遭遇，却向我们敲响了警钟。它提醒我们：不要以为经过反官僚主义斗争，万事大吉，一切问题都解决了。不应当忘记，处理人民来信工作的改进，在各个单位并不是平衡的，就是在一个单位之内的各个部门也不是平衡的。有的单位、有的部门改进得好些；有的单位、有的部门仅仅在反官僚主义斗争的高潮时做到比较认真和及时，日子一久又马虎了；也有个别的单位、个别的部门、个别的工作人员虽然经过反官僚主义斗争，并没有从根本上改变处理人民来信的不负责任的作风。经常地检查人民来信的处理情况，像经常打扫房间一样地打扫处理来信工作中的官僚主义灰尘，这就是我们的报纸以及一切党、政机关应当吸取的教训。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}