{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派分子程远反党反社会主义的谬论种种","authors":[],"dates":[{"year":1957,"month":7,"day":17}],"is_range_date":false,"parts":[{"text":"右派分子程远反党反社会主义的谬论种种","type":"title"},{"text":"下面公布的是程远的反党反社会主义谬论的一部分。这是根据同志们揭发的事实和程远交代的材料整理而成的。这些谬论正如程远自己所说的，是他“和韩秋夫、郭统厚、李千之等在一块的口头禅，在肃反等问题的看法上，何篆也谈到这些。”","type":"paragraph"},{"text":"我对新社会绝望了","type":"subtitle"},{"text":"匈牙利事件不一定是反革命搞的，是社会发展的规律。","type":"paragraph"},{"text":"我憎恨旧社会，但对新社会也不满意。现社会制度是最好的，但不是最理想的，西宁这块地方没有一点干净土。我看的阴暗面多些。我对新社会绝望了。我爱着普希金的作品，特别欣尝书中攻击旧社会的警句，并且用那些警句来攻击新社会和共产党员们。共产党员和积极分子向上级作汇报我认为是拍马屁、舐上级，舐上级的手，舐上级的腰，甚至舐他腰下的东西。共产党员和积极分子是衣冠禽兽、废料。","type":"paragraph"},{"text":"不论那个社会，正直的人都吃不开，善良的人受折磨，有才华的人不能抬头。我要民主！自由！","type":"paragraph"},{"text":"现在的城里（指西宁）正是一片俗气熏人，傲气刺人，唉！在这块领土上，何日能出现一些真才实学的正直的人们，来代替那些小市民和俗物哩！","type":"paragraph"},{"text":"肃反冤枉了好人","type":"subtitle"},{"text":"肃反冤枉了好人。毛主席政策对着，到下边就歪了。我拥护罗隆基提出的成立“平反委员会”审查肃反的主张。你整了别人，别人也应该反过来整你。我要上告，何篆认为省委在肃反政策的执行上没对着，要告就要告省委。","type":"paragraph"},{"text":"工厂都是流里流气的人","type":"subtitle"},{"text":"我同情农民，厌恶工人。工人生活太好，农民生活太苦，农业社不自由，统购统销政策政府卡的太紧。农民比工人劳动的多，收入的少，工人都是些流里流气的人，农民都是正直的人。我在农村采访中替农民喊冤。农民每人一年380斤粮不够吃。我同情农民，和农民感情接近，愿意到农村去。我对工人有反感，不愿接近，如果叫我到柴达木去采访我就不愿去。","type":"paragraph"},{"text":"没有党的领导一切都会好些，共产党的领导人都无才","type":"subtitle"},{"text":"我要为人民服务，不为党服务，不入党也可以为人民服务，你给我工资，我给你工作。生命是我的，死活应该由自己。","type":"paragraph"},{"text":"共产党束缚了人的自由，在党的领导下，有才能难以发挥，产生不了大作品，没有党的领导，一切都会好些。组织和我几乎如旧社会，有敌对情绪。共产党员说心里话的人少，正直的人应该啥政治也不参加。党束缚人的个性，不自由。我入团动机没对着，想退出。政治家都不理解人，只有伟大的艺术家才能理解人。有能拼死不做官，无能拼死要做官。一切政治都不要管，要成为自由的，正直的人，历史是威严的判官，时间会给一个人作出公正的结论。人生受折磨，学问才华被埋没。没有共产党组织的地方气氛就好，有党组织的地方正直的人抬不起头。","type":"paragraph"},{"text":"党把我改造一次，我就和党疏远一次","type":"subtitle"},{"text":"党最好不要搞思想改造。我反对思想改造，组织上不了解我，思想改造应该自愿。党把我改造一次，我就和党疏远一次。思想批判，批判思想；思想是思想，批判是批判。党对知识分子改造的政策是灾难。","type":"paragraph"},{"text":"肃反后我决心一切政治都不过问，读了毛主席报告，想到现在阶级斗争结束了，不过问政治可以了。","type":"paragraph"},{"text":"我坚决不参加整风，人家是三正确，过去正确，今天正确，将来正确，捺整的不是人家，是我们。","type":"paragraph"},{"text":"宣传部长不懂文艺，官官相卫","type":"subtitle"},{"text":"宣传部长不懂文艺。孙君一是不学无术。午人部长是文化特务。乔迁是牲口、无人性，他回报社要是象从前那样，我非打他不可。程秀山真糟糕，把文联搞成个啥，但根子还在省委。省委对我有仇恨，我宣誓死也不进省委的门，因为自己有政治问题，省委住的大首长，我去了人家会怀疑刺杀省长。我要告乔迁就要到北京去告，在省里告不顶事，孙君一、午人都支持他，他们是官官相卫。","type":"paragraph"},{"text":"靠拢组织的是向上爬，枉披一张人皮，不值得握手。汇报情况的是出卖同志。这些小丑们只要五角钱就可以出卖灵魂。","type":"paragraph"},{"text":"领导不是靠本事吃饭，而是靠政治吃饭，只会说教。","type":"paragraph"},{"text":"人生是欺骗，人生是一出戏","type":"subtitle"},{"text":"人生是一出戏，人生就是欺骗，人对人是残酷的。人对人的关系是你对我仁慈，我对你仁慈；你对我残酷，我对你残酷。人不犯我，我不犯人，人要犯我，虎口也要拔毛。你整我，我也要整你。我只要有机会就要乘机整人，恶作剧。我自己命运不好。人要经受起折磨，才能成大事。只有宗教的仁慈道德好，人除了活个道德观念，还活啥呢？","type":"paragraph"},{"text":"“良心崇高”，“政治肮脏”，政治和良心不一致","type":"subtitle"},{"text":"道德、良心、正直、直爽、人情、友谊、善良、灵魂这些东西才是崇高的。友情重于组织，要靠朋友吃饭，组织上得不到的东西，朋友会给我。在人生的历程上，朋友才是真正相依为命的，没有知心朋友咋能生活呢？","type":"paragraph"},{"text":"政治、法律和良心不一致，好人不参加政治，自己反正要做个正直的人。有人良心上犯罪，可没构成政治问题，还是好人。对朋友中的道德问题我敢斗争，政治上的问题我不敢。我不相信报社被清查的没有好人，这从政治上讲是肃清了反革命，从良心上讲是犯了错误。政治家不承认人的悔悟，艺术家高于一切，因为他能讲良心。","type":"paragraph"},{"text":"政治是按照美的法则来生活的，不工作就不美，唯唯诺诺就不美。作政治工作没出息，政治这个玩艺儿不是我们这些人搞的。我不靠政治吃饭，而是靠真才实学吃饭。","type":"subtitle"},{"text":"应少谈主义，多谈生活","type":"subtitle"},{"text":"学习马列主义不一定要学习政治经济学，文学艺术里同样可以学到马列主义。有人说思想上有什么，工作中就会表现出什么，这是把问题简单化，是庸俗社会学。去年我没去听过一次政治报告，都是请假或半路回来。我主张少谈主义，多谈生活。曹雪芹并不知道共产主义世界观，可是写出了那么伟大的作品，现在有了共产主义世界观，党员作家并没有写出什么大作品来。","type":"paragraph"},{"text":"政治家不懂人情，艺术家比政治家伟大","type":"subtitle"},{"text":"政治家不懂人情，不懂人学，艺术家了解人，比政治家伟大。凡是伟大的艺术家都不过问政治，高尔基、鲁迅就是这样。我认为过去的文艺作品是从道德上讲的，现在的作品不是这样。现代作品公式化，概念化，“保卫延安”艺术水平不高，破着头皮没看完。“太阳照在桑干河上”是一本土改资料，“上甘岭”一般化，老一套。古典艺术是从道德上讲的。新文艺没有感人的东西，尽是说教。","type":"paragraph"},{"text":"我生成是叛逆性格，不愿作循规蹈矩的人","type":"subtitle"},{"text":"党对知识分子的改造政策是越改越坏，你越戳越乱的快。人活着最舒坦的是谁也不要管。在家里父亲告诉我要有骨头。我生成是叛逆的性格。一个知识分子没裤子穿不可怜，给一个乞丐拉马完全可以，但是要给一个总编辑拉马我决不愿意。汇报我没有这天性，对来自领导上的东西都拒绝。参加党的人个性受到约束，共产党员有奴性。","type":"paragraph"},{"text":"我作个干部在工作，可生命还是我的。工作是自由，不工作也是自由，马雅可夫斯基自杀不应说是反党行为。机关制度限制自由，约束太大，离开集体才有自由。报社没有言论自由，同志们在一块谈谈就是小圈子、小集团、胡风分子等等。","type":"paragraph"},{"text":"我要作什么样的人我自己知道。我按自己的办法行事，走自己的路，不要管别人。我不管作循规蹈矩的人。","type":"paragraph"}],"comments":[],"origin":"《青海日报》1957年7月17日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}