{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工人阶级永远是航空工业的主人——彻底批判叛徒刘少奇推行“专家治厂”的滔天罪行","authors":["国防工业毛泽东思想学习班第三班"],"dates":[{"year":1968,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工人阶级永远是航空工业的主人"},{"type":"paragraph","text":"——彻底批判叛徒刘少奇推行“专家治厂”的滔天罪行"},{"type":"paragraph","text":"国防工业毛泽东思想学习班第三班"},{"type":"paragraph","text":"在航空工业建设的道路上，一直存在着两个阶级、两条道路、两条路线的斗争，斗争的焦点，始终集中在一个权字上面：是工人阶级领导一切，还是资产阶级领导一切；是坚持群众路线，还是实行“专家治厂”。这是航空工业依靠谁来建设，由那个阶级掌权，为那个阶级服务，走什么道路的头等重要问题。"},{"type":"paragraph","text":"早在一九二六年，毛主席就指出：“工业无产阶级是我们革命的领导力量。”全国胜利前夕，在党的七届二中全会上，毛主席又教导说：“我们必须全心全意地依靠工人阶级”。航空工业建立之初，以毛主席为首的党中央就抽调大量的老兵工工人、解放军战士和优秀干部，加强航空工业的职工队伍，以保证领导权掌握在工人阶级手里，然而，就在这个时候，大叛徒刘少奇却恶狠狠地说：“工人阶级在一定时候也可能是不能依靠的。”那么他要依靠谁呢？不依靠工人阶级，当然就要依靠资产阶级。果然，大叛徒刘少奇及其在航空工业的代理人打着“航空归队”的幌子，大肆网罗资产阶级技术“权威”，国民党的残渣余孽，拚命地与工人阶级争夺航空工业的领导权。"},{"type":"paragraph","text":"大叛徒刘少奇及其在航空工业的代理人为了否定工人阶级的领导地位，为了搞资产阶级“专家治厂”，专工人群众的政，制造了种种反革命修正主义的谬论，必须彻底批判。"},{"type":"paragraph","text":"“应该有一些工程师出身的人当厂长”，“工人没有知识，解决不了问题。”这是他们明目张胆地为资产阶级篡权所制造的反革命舆论。航空工业的一小撮走资派秉承大叛徒刘少奇的意旨，公开鼓吹“在生产技术上要依靠专家”。在他们的庇护下，那些反动技术“权威”一个个加官晋爵，甚至设法把他们拉到党内来。"},{"type":"paragraph","text":"他们为了把这些资产阶级反动“权威”捧上天去，就拚命地诬蔑工人没有知识，解决不了问题。实际上资产阶级“权威”有的只是压迫工人、管卡工人、办资本主义企业的知识。在企业里，真正有知识，真正解决大问题的是工人群众。有一种产品，曾经遇到一个技术关键，当时，资产阶级“权威”束手无策，赶忙把洋本本上的规定搬出来，说“要用三周岁的，没有挨过鞭子抽的牛屁股上那块牛皮作原料才能解决”，硬逼着供应人员跑遍全国去采购这种特殊的牛皮。工人群众气不过，自己用普通的牛皮作试验，经过反复改进，终于解决了这个技术关键。"},{"type":"paragraph","text":"“没有制度，群众就不关心生产”，“工人没有人管，就不好好干活。”这是一小撮资产阶级老爷反动本性的大暴露，是他们对工人阶级恶毒的无耻的诬蔑。刘少奇这个头号大工贼向来就是站在资产阶级的反动立场上，把自己看成是“诸葛亮”，是管人的，把群众看成是“阿斗”，是被管的。他是“劳心者治人，劳力者治于人”的封建反动哲学最狂热的吹鼓手！"},{"type":"paragraph","text":"在这种“管”字当头的反动思想指导下，为了管卡工人，航空工业的党内一小撮走资派和反动技术“权威”，在企业管理方面挖空心思地从资本主义、修正主义那里搬来了烦琐得惊人的规章制度。有的工厂各种规章就有一百六十多万字，把工人的手脚捆得死死的。为了压制工人群众，听任他们摆布，他们还颁发了一道“工艺规程就是法律”的命令，把洋本本奉为金科玉律，谁若违犯，就是犯了法，他们就要实行镇压。"},{"type":"paragraph","text":"工人群众为自己的阶级利益而生产而工作，工人阶级是企业真正的主人。对于那些管卡工人的资产阶级“厂规”“厂法”，工人群众从来就是坚决抵制的。对于那些早已陈旧落后的洋本本，工人群众从来就是蔑视的。就是在一小撮走资派和反动技术“权威”的重重压制下面，工人群众的技术革新和技术革命从来也没有间断过。但是，工人群众踢开脱离实际的洋本本，总结出来的技术经验，被走资派叫做“黑资料”，工人群众扔掉不适用的外国工具，自己创造出来的新工具，被走资派叫做“黑工具”。有一个工厂，在部、厂走资派的勾结下，搞四清不去清牛鬼蛇神，却从工人那里翻箱倒柜，清走了几千项“黑资料”和大批“黑工具”。尽管走资派利用职权反复地清，工人群众还是不断地进行创造、革新，任何不准革命的反动制度，是消灭不了工人阶级的革命精神和创造能力的。"},{"type":"paragraph","text":"“现在是票友多、科班少，不懂得这个，不能办好航空工业。”叛徒刘少奇在航空工业的代理人这里讲的“票友”，是指工人出身的技术员；“科班”，是指那些死抱洋本本，甘当洋奴才的资产阶级技术“权威”。他们大叫大嚷“票友”多了，“科班”少了，就是妄图在企业的生产技术领域里维持资产阶级技术“权威”的一统天下，与无产阶级争夺接班人。"},{"type":"paragraph","text":"工人出身的技术员最热爱毛主席，最热爱社会主义，他们有知识，有能力，不务空名，会干实事。这支工人出身的技术队伍是资产阶级反动“权威”独霸生产技术大权、推行“专家治厂”的大障碍，因此，他们视如大敌，千方百计地进行排挤和打击。有个工厂搞了一个工程师考试制度，规定“要会一国外文，能用外文写论文”，才能当工程师。就这样，大跃进中成长起来的三百多名工人技术干部都“不合格”，都被刷掉了。"},{"type":"paragraph","text":"那些资产阶级的反动“权威”，极力散布“好的技术员不下楼就能解决问题。”以此毒害青年技术人员，阴谋使他们脱离政治，脱离群众，脱离实际，走白专道路，成为资产阶级的接班人。“票友”与“科班”之争，就是航空工业两条路线的激烈斗争，就是培养那个阶级的技术人员的激烈斗争。毛主席最近指示我们：“走上海机床厂从工人中培养技术人员的道路。”这是一条唯一正确的道路，是工人阶级牢牢掌握企业生产技术大权，防止资本主义复辟的重要保证。"},{"type":"paragraph","text":"总之，叛徒刘少奇及其在航空工业的代理人所竭力散布的“工人没有知识”、“对工人要管”、“票友多，科班少”等修正主义的谬论，集中到一点，就是妄图否定工人阶级的领导地位，篡夺企业的领导权。“专家治厂”，就是对工人阶级实行资产阶级专政。"},{"type":"paragraph","text":"毛泽东思想武装起来的工人阶级最富于革命的彻底性。当着叛徒刘少奇及其在航空工业的代理人妄图阻挠我国航空工业走自力更生的道路，通过技术上的爬行，达到政治上投靠美帝、苏修，成为他们附庸的时候，航空工业工人一开头就敏锐地识破了这一小撮阶级敌人的阴谋，同他们进行了针锋相对的斗争。"},{"type":"paragraph","text":"无产阶级文化大革命一声霹雳，工人阶级高举“对反动派造反有理”的大旗，彻底摧毁了叛徒刘少奇及其在航空工业的代理人把持的独立王国，“专家治厂”的修正主义黑货被扫进历史的垃圾堆。工人阶级成了航空工业真正的主人，企业的面貌发生了天翻地覆的变化，处处办起了毛泽东思想学习班，处处摆开了革命大批判的战场，革命热气腾腾，生产蒸蒸日上，“从来也没有看见人民群众象现在这样精神振奋，斗志昂扬，意气风发。”伟大的领袖毛主席最近又教导我们说：“我国有七亿人口，工人阶级是领导阶级。要充分发挥工人阶级在文化大革命中和一切工作中的领导作用。”这一指示大大鼓舞了这一支过去受压抑的产业工人队伍，使他们迸发出巨大的革命积极性和非凡的创造智慧，许多企业的技术革新和技术革命象雨后春笋一般涌现出来，一个全面跃进的新高潮已经到来了！"},{"type":"paragraph","text":"让叛徒刘少奇连同他的“专家治厂”的修正主义黑货一块见鬼去吧！让那些国内外反动派说我们这也不行，那也不行吧！“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}