{"books":[{"id":"da67642d-71fb-48c9-9655-1b3c325c454c","name":"红色纪念碑（华视文化公司1993年）","internal":false,"official":false,"type":"pdf","author":"郑义，华视文化公司1993年出版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/da67642d-71fb-48c9-9655-1b3c325c454c.pdf"],"article":{"title":"第六章 红色纪念碑遍于国中","alias":"","parts":[{"type":"paragraph","text":"红色纪念碑"},{"type":"paragraph","text":"第六章红色纪念碑遍于国中经过漫长跋涉，我们终于走出密林，让浸透尸臭的衣衫和肌肤在阳光下曝晒。然而，这惬意的时光转瞬已逝。募然发现：并没有走出丛林，这不过是块仅可小憩的林间空地。前方密林之中，又隐约透出一座巨大的红色纪念碑。斩伐去隐蔽它的谎言的树木和藤萝，我们终于得以靠近。那以人血的红色碑身上，也深深镌刻着几个大字。铲去岁月的苔藓，明晰可辨：『冤狱』在结构巨大碑身的每一块花岗石上，都刻着一个残暴的案件，令人心悸不止。我们默默辨读着自己亲身经历过的当代史，颇感生疏，仿佛一个很难忆起的噩梦。是的，我们正在遗忘一切。正如索忍尼辛所言，我们记住的，并非亲历的往事，并非真实可信的历史，而是自欺欺人的宣传与谎言。那些使我们的良心备感酸楚的罪行早已遣忘殆尽，记住的只是那些高音喇叭、套红标题、官办游行集会一千遍一万遍向我们灌输的一切。好像有人在我们大脑里安装了一个讯息过滤器，唯一的指令是：牢记允许你记住的东西上逼才是历史。在成千上万的碑石里，任选几块，请读读铭刻其上的血色文字！残暴并非一个广西，残暴遍于全中国。沈阳张志新案张志新，一位被残暴虐杀的女英雄。文革初起，打、砸、抢、抄、抓、斗、杀的暴力之风迅速席卷全中国。混乱之中，中共辽宁省委宣傅部的张志新却保持着独立思考的冷静，对林彪、江青、中央文革小组等文革激进派开始怀疑。在和同事们的交谈中，在会议的公开发言中，张志新无所畏惧地陈述了自己的观点：「对江青我就是怀疑，对江青提点意见有什么不可以？.江青有问题"},{"type":"paragraph","text":"为什么不可以揭？中央文革也可以揭么！"},{"type":"paragraph","text":"197"},{"type":"paragraph","text":"红色纪念碑「什么『门顶？』？什么『一句顶一万句』？什么『不理解的也要执行』？这样下去不堪设想！这不是树毛主席的威信，是树林彪自己的威信，我对林彪没有什么信任！一位忠心耿耿的共产党干部，凭着自己的良心，按照党章，公闭地发表了此一不同政见，竟被戴上手，逮捕入狱。在「肃毒」会上，又站起一位勇敢者，鲜明地提出抗议："},{"type":"paragraph","text":"我看不出张志新同志错在哪里！共产党员公开阐明自己的见解怎么"},{"type":"paragraph","text":"是犯法？她的观点有道理！结果当即被捕，判刑十八年，投入监狱。张志新在狱中坚持学习，把每月二元的生活费积拨起来买了数十本马列毛著作，以木签代笔，沾墨汗在手纸上写下了数十万字的学习笔记。自入狱以来，张志新对看守的野蛮一直较为克制，但一次看守没收了她的笔，这终于使她怒不可遏。她痛斥他们「在真理面前束手无策」，并警告道：「行凶者，帮凶？，你们可以逃之天天么？不！我要向党向人民控诉你们"},{"type":"paragraph","text":"！声讨你们！你们将受到历史的严惩！这笔帐是要算的！以示报复，狱方把张志新钉上两副脚镇，戴上背，打进小号，长达一年半之久。他们还唆使流氓犯、盗窃犯殴打折磨她，以无情摧残张志新为减刑的条件。一天，几个狱卒把张志新五花大绑，推上囚车。为了防止她抗议和呼喊口号，他们把泡沫塑料硬塞进她嘴襄，又用透明指纹胶把嘴糊上。几辆囚丰向市郊牛官屯刑场驶去。张志新明白这是生命的最后时刻了。但她安详镇定，挺直腰，昂起头。刑场上，两名一起来的男犯被枪毙了，而张志新却没被拖下车。她看着两具尸体和两滩鲜血，明白了自己是陪杀场，嘴角露出了一丝冷笑。张志新是一位端庄的女性，即使在监狱襄，也保持着人的高贵的尊严。衣袖破了，她为此十分不安。狱方不给针线，她便从扫帚上折下草杆做针，以布丝为线，把衣袖补得平平整整。每逢她所格外珍视的纪念日，要梳洗打扮一番。每次提审，她更要理妆整客，从容步入审判厅。审判员令她坐下，她不坐，不让她坐时，她却安然落座。"},{"type":"paragraph","text":"198"},{"type":"paragraph","text":"红色纪念碑每次她都郑重申明：我没有罪，我不是罪犯，你不可以用对待罪犯的口气同我说话。如果审判员不改变口气，她则不予回答。在被非法判处无期徒刑之后，张志新仍不承认自已是犯人。在劳改工厂裹，她是扎鞋口的工序，每日定额一千二百双。干完定额，她便停机休息。管理负责问为什么停了机器？张志新从容地回答：「我是共产党员张志新，不是犯人！我做完了一千二百双，那是给国家创"},{"type":"paragraph","text":"造的财富。你说多做是立功赎罪，我没罪，一双也不多做。」为了摧垮张志新的意志，中共威胁她的丈大与她离婚。这个打击对于她确是沉重的。擦干泪水之后，张志新把法院送来的离婚判渎书撕得粉碎，坚强地写道：「..两个家庭加起来二十一个人，就是都抛掉又有什么了不起？为了"},{"type":"paragraph","text":"追求其理，这一切都可以抛开，生活本来就不是这么个小圆圈。现在好"},{"type":"paragraph","text":"了，一身轻，无牵无挂，斗争到底！子手们害怕张志新在刑场上继绩揭露他们的罪行，竟骇人听闻地切断了她的喉管！行刑那天清晨，张志新被拖进办公室。办公桌上摆着医疗箱，手术刀、剪、钳，地板上放着一桶水，屋中间还摆着一块砖。突然，她被杀犹般地仰面朝天按倒在地，后颈被卡在砖上。她的双脚戴着铁镇，她的双手打着背，她的头卡着红砖，呼吸困难，无力挣扎。她说出了最后句话：「党啊！党啊，您要把我带到哪里去」手术刀挥动起来，鲜血流出，一阵锥心的刺痛，根金属管子插进喉管..上午十时。沈阳东陵大★刑场。张志新安祥从容地在秋天的田野中向前走去，慢慢地在一个小土台前停下来。这时，红旗举起来了，枪也举起来了张志新无声地倒在血泊之中。然后，心虚胆怯的到子手们竟肢解了烈士的遗体，毁尸灭迹一九七九年春，张志新平反昭雪。她的事迹通过电波迅速传遍全中国的每一个角落。"},{"type":"paragraph","text":"199"},{"type":"paragraph","text":"红色纪念碑人民被激怒了，要求严惩凶手的电报、信件如雪片般飞到北京。然而，凶手终于被保护下来。中共历届领袖中最开明的胡耀邦劝解道：不要再追究了。如果杀害张志新的要处理，打击面会很大。一九七九午四月四日，是烈士殉难四周年纪念日。烈士的一双遗孤将一个空骨灰盒捧到公墓安放。？(左边为阿拉伯数字圈圈一，看不到没办法)哈密「恶攻」案忻元华，哈密水电段经济计划员，被害时三十七罗。一九五五年，忻元华对「肃反运动」有看法：不能把思想问题和工作中的漏洞当反革命来对待。批判，停职停薪反省，关押四个月。一九五八年，因表兄被划为右派而受株连，下放劳改。生活逼迫他思考。他闭始潜心研究理论，成了读书迷，仅自买的书籍就达八百元之多。书籍使他清醒，而清醒则将他引向死亡。一九六三年初，在五年苦读苦思之后，他毅然上书毛泽东。从二月至六月，先后向毛和其它中共高层领导及全国四十八家报刊，投寄了九封共一百七十七分信件和文章。在信中，他尊称毛是「敬爱的人民领袖和我们伟大祖国的舵手」。他把毛比喻为太阳，又诚恳希望毛也要「承认自己是银河系中普通的一员」，「为了全党和全国人民的最大利益」，「以惊人的毅力和超凡的气魄」，「挣脱一切『威望』的魔爪，从而把自己放在一个更高的水平上。]「总结第二个五年（大跃进），我们失掉的资金要以千亿来计，但最主要的，是挫伤了六亿颗心。]他请求：「领袖啊，领袖！请你走出小天地，到人民的宇宙里，去探索其理。到现实的世界里，去看看实际。]最最温和的劝谏，招致了立即被捕。两年后，一九六五年九月十五日，新强维吾尔自治区高级法院，以反革命罪判处忻元华管制三年。管制期未满，文革突如其来。他趁监视者沉睡之际，又奋笔疾书，给毛写了第十封信。当然，必然首先充分肯定毛的丰功伟绩，然后笔锋一转，由文化大革命动乱而言及「祖国的上空笼罩着个人崇拜的阴云」，「党内外有志之士都不敢说白话而暗语了！"},{"type":"paragraph","text":"200"},{"type":"paragraph","text":"红色纪念碑「甚至连最纯朴的工人、农民，也迅速学会了在政治上说假话、喊万岁，而不敢发表自己的不同见鲜了。」「我们勤劳勇敢智惹的伟大民族，竟然退化到在政治上普遍说假话的民族了」毛应该对此负责，毛「生活在歌颂的迷宫中」，脱离了现实和工农大众，「这是比糖衣炮弹还要厉害干方倍的糖衣核弹啊！，毛「已经到了对谁都不敢完全信任的地步了了，「原来同自已并肩战斗的最亲密的战友们都成了可怕的赫鲁晓夫式的人物了。」「这一切，用阶级和阶级斗争这几个字就可以解释通了吗？了他指出：毛是人而不是神，也不是完美无缺的圣贤，更不是「其理的化身」，「智慧的化身」，「革命的化身」，「社会主义的化身」，「党和人民的化身。他用毛曾说过的话来质问毛：「难道您其的忘记了群众是其止的英雄而我们自己则往往是幼稚可笑的这个伟大其理吗？难道您其的不愿意再和全党同志一起向群众学习，继续当一个小学生，而光愿意当导师，当领袖，当统帅，当当代的列宁，当人民的大救星，当最红最红的红太阳？」他大声疾呼：「毛主席处在危险中！全党处在危险中！祖国处在危险中！他恳求毛：「您老人家赶快觉悟」，「赶快采取最有效的自我批评的紧急行动]，解决「当前方分严重的局势。]然而他并没有完全寄希望于毛，他寄希望于人民：「笼罩看整个祖国上空的个人崇拜、个人迷信的乌云，必将在空前觉醒的亿万人民风暴的袭击下，迅速地被驱散，一个无限美好的祖国和无限美好的世界，已经在微笑看向我们招手。]可惜的是，死神已微笑着向他招手了。析元华光明磊落地将这封信交给监管他的公安人员，请他们上交新疆首脑人物王恩茂，转呈毛泽东。第二天，他便被游斗。他的高帽是十几公斤重的汽缸套，这刑具戴不稳，便用铁丝拧到他身上来加以固定。鲜血和豆大的汗珠混合着沿他面颊滚滚流下.紧接着拘留，逮补。从一九六三年七月三日到一九七〇年五月三十日的七年间，除管制一年零三个月之外，其余五年多的时闻，忻元华都是在监狱中度过的。"},{"type":"paragraph","text":"201"},{"type":"paragraph","text":"红色纪念碑数十次批斗和审讯中，这位书生气十足的青年知识分子从来光明磊落，慷慨陈词，从不低下自己高肯的头颅。也许是出于敬佩与同情，想在最后时刻挽回他的生命，也许是想迫使他改变观点，低头认罪而立功请赏，监狱当局对他进行了一系列密集审讯。但忻元华始终保持「观点不变」。在给毛泽东的第十封信中，他写道：「我已作了各种精神准备，不管发生什么事，这一次我将真正可以做到『脸不变色，心不跳』！他知道，他们要对自己下毒手了。他最后一次拿起战斗的笔，写道：「我即将结束我的狱中写作生活了...但是我的声音不会因此被压下去....判决我吧！加重地判决我吧！没有关系，历史将宣判我无罪！他坦然而自信，他毫不后悔，他准备以一死来给这个堕落为说谎话的民族，跪着的民族留下一线希望之光。一九七〇年五月三十日上午，当局对他进行了最后一次审讯。忻元华最后的话是：「谁是谁非，历史将会作出正确的结论！没有给予上诉权，没有向他宣布死刑判决，更没有按规定通知亲人，安排最后的见面，最后的审讯一结束立即绑赴「公判大会」，游街示众。行刑时，忻元华从容走向刑场。他抬头仰望巍峨的天山，环顾可爱的哈密绿洲，点头向人民、向祖国告别。最后的一刻，他挣扎看吐出塞在嘴里的棉筏，奋力呼喊：「共产党万岁」1毛主席万罗」枪响了。忻元华血卧边疆土地，他大睁着眼，用耳朵紧贴着大地。他在看什么？他在听什么？他在期待什么？他在期待历史的判决。O海南「反林」案官明华，女，海南黎族苗族自治州的沙县牙叉农场医士，被害时三十七岁。事出偶然。文革初，在农场批判「三家村」的一次会议上，官明华因昨夜外出接生，天明才返，支持不住，打了个吨。正迷糊间，被一声断喝醒："},{"type":"paragraph","text":"202"},{"type":"paragraph","text":"红色纪念碑「官明华，站起来！批判『三家村』你打瞌睡，你对这场政治运动"},{"type":"paragraph","text":"是什么态度？]她立即站起，解释说：「我昨晚接生...！「不用狡辩！顷刻间，什么官明华宣扬过邓拓写的《健忘症》，什么官明华是和「三家村」穿一条裤子的「小黑帮」等等罪名劈头盖脸而来。批判之后，立即撤销官明华的医士职务，下放生产队监督劳改。片刻的瞌睡竞招来如此大祸！事情并没有完。一九六九年元旦刚过，她又被当作「特嫌分子」送县保卫组审查。在非法拘押期间，她受尽种种成胁、谩骂和审讯。但她历史清白，十八岁便志愿到海南参加开发，多次被评为先进工作者，实在抓不到任何把柄。折磨三个月后，只好无可奈何地释放。官明华回到农场，发现家也被抄了，忍无可忍，写了几张大字报，点名批评了农场革委会某位领导。好，这一下帽子有了：先扣上「攻击新生的革委会」、「反对红色政权」的罪名；后来，农场改为生产建设兵团，被她批评的那位领导当了八团副团长，官明华的罪名又「上纲」为「攻击毛主席批准、林副主席亲自组建的生产建设兵团」，「攻击无产阶级司令部」的「严重政治问题」。在兵团四师师部关押期间，除了批斗、审讯和严刑拷打之外，她还要参加劳动改造。一天，她劳改回来，写了一篇日记，其中一句是「金黄色的太阳仍挂在防风林的上空，放射出金色的光彩...」「罪名又有了！「你写金黄色的太阳是什么意思？]|因为我看到傍晚的太阳是金黄色的。]「反动！毛主席明明是最红最红的红太阳，你竟敢用金黄色的太阳来影射"},{"type":"paragraph","text":"毛主席。挂在防风林上空又是什么意思？了「我看到快要落山的太阳是挂在防风林上空的。]"},{"type":"paragraph","text":"203"},{"type":"paragraph","text":"红色纪念碑「反动透顶！毛主席明明是永远不落的红太阳，你却用快要落山来攻击毛主席。]「我没有攻击毛主席，太阳就是有出山落山的....」罪名落实了：在日记里写了「毛泽束思想日落西山」。「反对毛泽束思想」。官明华陷入了长久的沉思：为什么文革中大搞「三忠于」、「四无限」？为什么强追全国人民大表「忠」心，大跳「忠字舞」，大戴「忠」字章？为什么把毛泽东神话，老百姓言行举止稍有不慎，就被扣上「恶毒攻擎」罪名？I林彪！林彪有不可告人的野心！这样，她把个人的被迫害、人民与国家的苦难统统和林彪联系起来。一次交代「政治问题」时，官明华勇敢为国家主席刘少奇辩护。审问人狡滑地把官明华逼入死角，问道：「林副主席在『九大』政治报告中说刘少奇篡党夺权，你说刘少奇是毛主席委托的，是林副主席对还是你对？」官明华强压已久的对林彪的愤恨终于进发出来「我说的对！林彪是错的！官明华竟敢反对林副主席！一顶「现行反革命」的帽子，终于给她牢牢戴上！在等待判决的日子里，官明华在狱中忍受着精神和肉体的极度痛苦，写下了感人肺腑的十多万字的日记和一分入党申请书。还写下了《敦促林彪投降书》和《告八团革命群众书》等文章，声讨林彪的罪行。她宣告：「林彪是埋藏在毛主席身边的一颗定时炸弹，是一个赫鲁晓夫式的野心家、阴谋家。」「全国亿万人民已经识破林彪是披着羊皮的狼」，「革命烈火正在祖国各个角落燃烧着」，「林彪的末日快到了！。解放军广州部队司令员亲自主持会议，判处官明华死刑，以人头向林彪表忠请赏。一九七一年三月十二日上午，凶手们在广州军区生产建设兵团四师八团（即现海南省白沙县牙叉农场）私设的牢房，宣布判处官明华死刑，立即执行。"},{"type":"paragraph","text":"204"},{"type":"paragraph","text":"红色纪念碑官明华身体已极度虚弱，却心神镇定：「枪毙就枪毙，历史将证明我是对的！她简单收拾好留给丈夫、孩子的纪念品，穿上喜爱的花格子外套，摆了拢头发从容走向刑场。在没有发明割喉管的海南，子手们往她嘴里硬塞进一截竹筒，怕她挣扎吐出来，又穿上铁丝，扎在脑后。在刑场上，她不能呼喊「打倒林彪」了，但参加公判大会的人们看到，当会场上高呼「毛主席万岁」时，官明华便把头高高昂起，当高呼林彪「永远健康」时，她就把头深深埋下...罪恶的声枪响，一位坚持不同政见的女杰倒下了。大地上凝固着一片沿怖的宁静。？赣州李九莲案李九莲，江西省赣州治金机械厂青年工人。一九六九年二月廿七日，她在给当兵的男友的信中反省文化大革命：「我不明白无产阶级文化大革命到底是什么性质的斗争，是宗派斗争还是阶级斗争？我感到中央的斗争是宗派分裂，因此对无产阶级文化大革命产生反感，我认为刘少奇好像有很多观点是符合客观实际，符合马列主义的..（对）现实的中国到底属于哪个主义等项问题发生怀疑。对现行反革命发生浓厚兴趣，对反动组织的纲领也注意研究..这不过是一位情窦初开的少女写给男友的第一封信。结果那位当年的红卫兵战友加情人将此信交给了军队领导，可能想一表忠心，受到重用。灾难降临了。一九六九年五月十五日，李九莲以现行反革命罪被捕。抄走的口记中发现了一些批判林彪的内容。江西省革委主任程世清指示：「像李九莲这样全面系统反林副主席的，在全国也不多见，属故我矛盾，要从严处理。]法院考虑姑娘年轻，出身又无问题，只判刑五年。到一九七二年七月，程"},{"type":"paragraph","text":"205"},{"type":"paragraph","text":"红色纪念碑世清成了林彪死党垮台了，李九莲才获释放。结论是：现行反革命性质，按人民内部矛盾处理。发配到兴国县钨碳厂当徒工。虽然她跨出了监狱大门，但对她的政治、经济、生活、人身迫害从未中止。李九莲不服，一次又一次到省城南昌和北京上告。一九七四年三月，李九莲在上告反遭屡屡训斥之后，忍无可忍，在赣州公园贴出了《反林彪无罪》等六张大字报，把自已的宽案诉诸舆论。赣州森动了，人们在她的大字报上写满了各种批语：「人民支持你，李九莲！中国少的是李九莲，多的是奴才！「强烈要求为李九莲平反！「放心吧，呼啸的浪花，人民的大海永远与你同在！时值「批林批孔」运动，江西地方当局参不透最高层态度，不敢贸然镇压。老百姓趁机张贴了大量支持李九莲，批评当局的大字报。但李九莲是不能放过的，一九七四年四月十九日深夜，李九莲被秘密逮捕，押往兴国县看守所。赣州二十万百姓再也忍不住了。四月廿四日夜，二百五十九个单位，二千多人举行集会，并发表声明。「立即释放李九莲！的大标语贴满了赣州市街头。会后，数千群众自发涌向地委，要求释放李九莲，交涉一夜，毫无结果。凌晨，数百群众分乘四十余辆卡半，浩浩荡荡奔赴兴国县，请县委和公安局释放李九莲。后来这成了「四.廿五冲击监狱事件」。人民华众如此大规模地为一个「反革命」伸张正义，在中国实属罕见。江西省委被震动了。程世清的继任者陈昌奉是毛泽东长征时的警卫员，他立即下达了一个镇压人民的五点指示。但人民并没被吓倒，当晚，一些热心人士自发地在赣州公园成立了一个「李九莲问题调香一委员会」，和中共当局对着干起来。有钱出钱，有力有力。"},{"type":"paragraph","text":"206"},{"type":"paragraph","text":"红色纪念碑广播、大字报、传单铺天盖地！共产党从反面动员起赣州人民。公安部火速发下批示，企图以「反革命组织」的大帽子压垮赣州人民。但赣州人决心不顾一切地拯救自己的好女儿。他们六次上告北京，在长安街、前门等处张贴大字报，要求中共最高层出面解决李九莲问题；他们在省会南昌的八一大道上贴出了数以万计的大字报，要求立即释放李九莲...江西省委急报北京，要求镇压；中共中央副主席王洪、又和张春桥指示镇压。「调委会」迅即被宣布为非法，予以取缔。李九莲以现行反革命罪判刑十五年；另有四十多人因为李九莲说话而被逮捕判刑，此外还有六百多人受刑事、行政、党纪处分。调委会的主要负责人朱毅（判刑二十年）临被捕前数小时，在赣州公园贴出了告别的大字报：「李九莲已先我们而去了。我们也即将以同样的方式告别赣州人民。我们并不遗憾，因为我们和人民极其忠诚的儿女一道，共同创造和度过了这样一段永远难忘的岁月..既然需要经过牢狱的黑暗，才能到达真理的光明，人民会相信面对铁窗的时候，我们的心情是坦然的..」为了一个素不相识的普通女子，赣州民众付出了巨大代价。有人自杀，有人入狱，有人流落街头，有人妻离子散，有人精神失常，有人被殴致残...李九莲再次入狱之后，绝食七十二大，宁死不屈。监狱当局强行注射葡萄糖，李九莲稍有知觉，就把针头拔掉，以至于只好捆住她双手。无产阶级专政加于她及赣州人民的疯狂道害，使她勇敢地将锋芒直射毛泽东：「我不理解毛主席为什么能够抵制『红海洋』，而不能抵制林彪的『三忠于』...我痛惜毛主席或者视而不见，或者昏昏然陶醉。]「四人帮」下台后，李九莲在狱中写下了「我的政治态度」一文，认为「华国锋把党政军大权独揽于一身」，是「资产阶级野心家」，「寄希蓄于江青I….公安部积极参与对赣州民众的镇压，使得李九莲不得不对当时的公安部长华国锋深有敌意，而这场宫廷政变所打倒的江青，恰恰又是文革初期坚定支持民众造共产党反的「旗手」，加之前后入狱，与世隔绝达七年之久，她的判断失误情有可原。"},{"type":"paragraph","text":"207"},{"type":"paragraph","text":"红色纪念碑但她公然将矛头又一次指向中共党皇，表现出一种无以伦比的勇气。中共江西省委集体讨论通过：改判李九莲死刑。李九莲拒绝在死刑判决书上签字，也不要求上诉。一九七七年十二月十四日，中共在赣州市体育场召闭三万人的公判大会，籍李九莲那颗不屈的头颅来弹压民众的反抗。李九莲身穿黑色囚服，脚戴镶，五花大绑，背插「亡命牌」，被按跪在台前。她的嘴里塞着一截竹筒，以防她呼喊最后的抗议。游街示众之后，李九莲被押到通天岩刑场。行刑时，李九莲坚强不跪。剑子手懒得动手，一枪击中腿部，把她打成跪下姿势，枪杀于两棵小枯树之间。在中共的淫威下，无人敢出头收尸。烈士暴尸荒野，最后竟被一色情狂者割去双乳和阴部，其余部分任其腐坏。在为李九莲鸣不平者之中，还有一位铮铮铁骨的奇女子，名叫锺海源。她坚守调委会的工作，为李九莲呼吁到最后一分钟。因坚持李九莲无罪，拒绝检查，被捕入狱。一九七六年「四.五天安门事件」后，在狱中公开宣传「华国锋不如邓小平了。于是被判刑十二年。她数十次与看守辩论，数十次遭严刑拷打。在被打断了小腿骨的情况下，还挣扎站起，拖着沉重的镶，在监狱墙上大书「打倒华国锋！于是，在李九莲被害四个月之后，锺海源亦被判处死刑，立即执行。锺海源毫不犹豫地在判决书上签了字，笔一甩，扭头就走。法院的人喝住她，问有何后事要交代？她平静地说：「跟你们讲话白费劲，我们信仰不同。」昂首而去。这位萧洒的奇女子，惊得会子手们膛目结舌。一九七八年四月三十日晨，铺海源在死因牢里从容不道地吃完生命中的最后一餐，然后安详宁静地梳妆更衣，昂首走向死亡。五花大绑、勒颈游街，一切悉如李九莲。唯一不同之处，这次是由官家动手活割器官。南昌九十二野战医院一位高干子弟飞行员急需移植肾，女肾比男肾好，尤其"},{"type":"paragraph","text":"208"},{"type":"paragraph","text":"红色纪念碑是活人肾好。军方令行刑的一位副营长，不能打死，要活体取肾。为了保证该高干子弟手术成功，游街示众时，一个面带口罩的军医便示意押解人员按住钟海源，用大型针头将药液打进她的腰背。锺海源嘴被堵住，全身剧烈颤抖。到了刑场，副营长剑子手故意朝她右背打了一枪，守候在旁的医务人员迅速把她揍上盖有篷布的军车，在临时手术台上活割人肾。鲜血如注，溢满半箱底板，又滴滴答答漏下，浸润着贫瘠的大地。在两位英烈就义三年之后，在胡耀邦的亲自干预下，竟狱才终得平反昭害，尚在狱中的赣州人才陆续释放。然而，时至今日，虐杀两位英烈的人有的还在台上，有的虽然退休，但权势尤存。为竟案奔走呼号的州人仍然台不起头。在绵密酷烈的共产暴政之下，这就是真理的代价。季九莲绝食之前曾在手纸上写了一篇文字，最后的一句是这样的：1谁准备用真理的花环装饰自己，谁就得同时准备用粪土包裹自己纯洁的灵魂。」从以上案例中，我们可以找出一个明显的共同点.受难者一无例外，坚信马列。他们不过是队官方钦定的教义对赤裸裸的专制进行了最初的抗争，甚至不过是极其温和的规劝，便遭致残暴无情的杀戮。为什么？因为他们是社会主义大骗局中最早的和最英勇的觉醒者。虽然他们的反抗尚不彻底，但他们斗争的锋芒直刺最高统治集团。反对个人崇拜，个人专权，这无疑触到了最高独裁者及其帮凶们讳莫如深的痛处。他们不能允许自已毫无合法性的极权统治产生那怕是极轻微的劲摇，因为他们惧怕这种最轻征的动摇将引起「多米诺骨牌效应」。如中世纪宗教裁判所，他们也绝不和民众分享解释教羲的权力。因为分享便打破了垄断，从而跨出了平等的第一步；还因为他们的巧取豪夺、野蛮凶残早已远远超出了教羲伪善的宣谕，无法自我辩护。"},{"type":"paragraph","text":"209"},{"type":"paragraph","text":"红色纪念碑因此，他们必须反复灌轮对上帝的敬畏，他们必须杀掉每一位手执教义向他们挑战的人，从而建立起教义恐怖和精神暴政。他们用成千上万具惨不忍睹的户身示众宣威，把天字第一号禁忌深深钉入整个民族的大脑：上帝不容怀疑！教义不容置辩！从以上案例中，我们还可以看出一个共同点：官方的指控和被害者的辩护都集中于一点：是否忠于党皇、共产党和马克思列宁主义？其实，问题完全不在于此。问题的窦质应当是：政权在握的人是否有权力以法律的名义道害以致杀掉持有不同政治观点的人？在中国法典中，一个随意性极大，包容度极大的「反革命」罪名解决了一切难题。我怀疑，在古今中外是否有过这样一个时代，像我们这个时代一样流了那么多不同政见、不同意见者之血！然而，会子手们又极其虚弱。他们虚弱得惧怕一封书信、一张传单、一本日记；虚弱得不仅惧怕头脑清晰的知识分子，还惧怕弱女子与花甲老人，甚至与世无争的僧人和孩子（*注）；他们虚弱得甚至惧怕就义者最后的一声呼号。他们惧怕这最后一声不屈的抗议将宣布精神暴政的破产，惧怕这带血的真理之声将在民众的大海上激起反抗的狂澜，于是，他们搜索枯肠，用棉花、塑料堵嘴，用胶黏嘴，用竹筒、弹簧室嘴，用手术线缝嘴，用绳絮勒颈，用铁丝勒嘴，注射麻醉剂，口服抑制剂，刀刺软肋，割断喉管等等。可以说，为为了维护中共台权统治，他们创造出全世界最惨无人性的处死方法，已名副其实地作到了无所不用其极！【*注淮阴「《烽火》小报」案："},{"type":"paragraph","text":"一九六七年四月，江苏淮阴县五营中学殷亮等六个中学生为周恩来鸣不平，编印数十份小报寄往全国吝地，公守部严加追查。拘捕后轮番批斗二十二次，每次均万人以上。三人判刑。六名青少年最大者十八岁，最小署年仅十三岁。○"},{"type":"paragraph","text":"210"},{"type":"paragraph","text":"红色纪念碑南丰「和尚」案：释演成，俗名周晏晴，江西南丰县宝寺和尚。一九六六至一九六七年间，数次上书，劝谏毛泽东终止文革，消除个人崇拜，被捕入狱。在狱中被逼迫违反教规，放弃吃斋。每次审讯，必然严刑拷打，逼供指供。一九六八年八月十六日被判处无期徒刑。罪名是：「恶毒攻击和咒骂我们伟大领袖毛主席和林副主席，为大叛徒、大内奸、大工贼刘"},{"type":"paragraph","text":"少奇翻案。」?上层残暴至此，让我们再看看下层。阳高「挟嫌」案此案须从凶手讲起。主犯张有才，本系山西省阳高县花窑大队一恶少，一向偷鸡摸狗，横行乡里。无奈此人有一套吹拍钻营的手段，所以尽管恶名在外，反倒平步青云，文革前竟当上了大队民兵营长。党入了，官当了，却因人品太坏，无人肯将闺女嫁他，多次求婚，均遭人拒绝。老羞成怒，便挟嫌报复。两家赵娃同村乡邻，便因此被逼得一女速嫁，一兄逃亡，一母身亡。后来，张有才又看中了王有为的女儿王秀珍，威逼利诱，软硬兼施，均遭王家父女严词拒绝。为防不测，王有为匆匆将女儿嫁到外村。因此，一场杀身之祸自天而降。大队支书赵赋与胀有才同病相怜，他也看上了王秀珍，也吃了闭门羹。于是，两位执掌花窑最高党、军大权的人联合起来，纠集大队治保主任赵兴斌、团支书张斌、保管员赵荣等人，开始了对王家的残酷道害。王家土改时定为中农成分。王有为解放前上学，解放后当教师，为人正派多次被评为模范教师。"},{"type":"paragraph","text":"211"},{"type":"paragraph","text":"红色纪念碑一九五八年，村干部毫无根据地把王有为改为地主成分，戴上地主分子帽子。于是王被开除公职，造送回村监督劳动。既然王家是上了共产党另册的人，土皇帝要挟嫌报复便再容易不过了。一九六六年九月的一天，他们抄了王家。衣物、粮票、布票和仅有的十几元钱统统抢走，拿不走或不愿要的，和锅碗瓢盆一起全部砸烂。还没收了房产，把一家人进马棚。次日上午，张有才等把王有为抓到大队，剥去上衣吊梁上毒打。下午一点多，家里人不安，派当中学生的儿子王志强去探望。见吊在梁上的父亲已昏死过去，王志强说了声「要文斗不要武斗」。凶手们一涌而上，拳打脚踢，然后剥上衣，双臂反绑，吊上房梁。他们抄起木棍、板凳腿猛打，接连打断两根木棍，把年轻人打得昏死过去。这次毒打之后，王志强骨骼变形，肌肉萎缩，致残终身。张有才等抓起王有为后，天天晚上吊打。用圆木棍、板凳腿、湿柳棒打，用锥子扎，用新麻绳水抽，轮番上阵，花样翻新，天天折腾至深夜，不把王打得几死几活不罢休。为了建立他们的法西斯小朝廷，桐吓民众，还强迫村民到场观摩、批斗，谁不参加就罚工。花窖村一片红色恐怖。在吊打王有为同时，他们又开始对王妻薛莠梅和穴十三岁的王母施虐。跪炉渣、跪钉有三棱木条的长凳、毒打.....一日，毒打后又把薛莠梅头鄙按在地灶口上烧烤，头发全部烧光，面鄙严重烧伤。天亮后，薛被人换回家，见港婆婆已吊死在门框上。她痛哭着爬到大队部向张有才报告，张只冷冷说了一句：「死了埋！老母之死，使王有为获得暂时释放。夫妻二人耙老母装进一只破木箱草草掩埋。外嫁的王秀珍回家探望，正赶上如此悲伤的场面，扑上去失声大哭。赵兴斌控脚便踢，不许哭泣。王秀珍突然受惊，从此得下遗尿症。掩埋了母亲，王有为又被关押起来。其时，王已被关押吊打二十余天，伤口化脓，血肉模糊。这一晚，暴徒们又把他吊起来，奄奄一息的王经受不住毒打，很快又昏死过去。"},{"type":"paragraph","text":"212"},{"type":"paragraph","text":"红色纪念碑放下来喷了四桶凉水方苏醒，又吊起毒打，直到再次昏死，这才派人台回家。一家人哭作一团，一个多小时后，王终于又活过来。三个月后，才勉强能下地走路。这算是迫害王家的第一个段落。一九六七年，野心勃勃的张有才爬上了花?的皇位「支部书记。他卵翼下的法西斯小朝廷，对王家的迫害也步步升级。一九六八年五、六个月间，他们又把王有为关押起来，每晚吊打，中午则戴上高帽，挂上黑牌，把全家大人用绳子穿作一串，后面再拴上六罗和四罗的两个儿子，由二十多个民兵押着沿街批斗。走慢了民兵抽打，走快了孩子跟不上，拖倒在地，连滚带爬，啼哭喊叫，惨不忍睹。当时，王家还有一个不满周岁的小女儿，每日中午游街时，只得把她拴在炕上。一日游斗归来，只见小女儿由于乱滚乱爬，拴在腰上的绳子已勒住脖子，口吐白沫，即将断气。儿子王志强急趋抢救，薛秀梅含泪制止.「不要管她了，大人还活不下去，就让她死吧！王志强说：「要死咱全家死在一起，只要我还有一口气，就不能让妹妹死。」割断绳子，救活了妹妹。这样晚上吊打，白日游斗折磨了一个多月后，张有才一伙才善罢罢休，放回王有为。但同时抢走王家的十三只兔子，绝了他们的唯一生计。王悲愤欲绝，又伤病交加，一卧不起，生命垂危。但凭着中国农民举世罕见的顽强生命力，他居然出人意料地又活过来，两个月后，又能勉强下地走动了。张有才又逼他劳动，致使伤病齐发，再次卧床不起。一年过去，一九六九年九月，张有才、赵兴斌等又抓起王有为，连续毒打了两晚。临敛回时，赵兴斌对王说：「今天黑夜回去你自己死吧，不死明天晚上再来。这一次阁王爷叫你活也活不成了。六六年没把你整死也够后悔的了！但王既不肯让他们逼死，也不愿被打死，决定去内蒙古包头市女儿家暂避一时。第二天，王悄悄借足路费，在夜幕掩护下匆匆逃亡。"},{"type":"paragraph","text":"213"},{"type":"paragraph","text":"红色纪念碑王有为出逃，令张有才一伙暴跳如雷。次日夜九时，赵兴斌把王志强叫到大队饲养房追问他父亲下落。王志强自然不吐真情。赵抄起一把铁叉，朝王志强劈头盖脸打去，还用叉背猛砍王双腿。打至深夜二时，才让王志强回家。王已无法站立，只好爬行，一个多小时方爬出十几米。后来有个好心人发现，才把他背回家。第二日晚，张有才一伙又向薛秀梅逼问，薛闭口不答。他们兽性大发，剥掉薛的上衣，用薪麻绳水拼命抽打，直打得她满地乱滚，呼天抢地。赵兴斌对她说：「回去路过村边水泉跳进去死了吧！你还活个啥？反正你这家人活不成啦]薛爬到水泉边，有心一死，又扔不下四个孩子，不禁痛哭失声，肝肠寸断。哭了两个多小时，她哎牙往家爬，直到拂晓时分才爬到家门。王志强扑上去扶母亲，母子俩抱头痛哭。过了六、七天，张有才一伙又把薛秀梅抓去毒打一通。旧创加新伤，薛血流满面，遍体鳞伤。母子俩下不了地，眼看二家人就要饿死，只好打发七罗孩子用小罐提水，母子俩坐炕上捣玉米。顿顿喝玉米蝴口，几个孩子瘦得不成人样。这算是迫害王家的第二个段落。丧尽天良的张有才一伙并不罢休，不久后派赵兴斌去包头，以「投修叛国」的罪名把王有为抓回来，当晚便召开全村批斗大会。张有才煽动说：「王有为逃到内蒙是想投修叛国，在那里拉一批人，再回村欺压贫下中农。」暴徒们用更为残酷的刑法天天晚上毒打王。四、五天后，王的眼晴肿得只剩一条缝，伤口化脓，浑身长蛆。第七天清早，王志强给父亲送饭，只见父亲早已吊死多时。看到午仅四十二岁的父亲之惨死，王志强顿时瘫倒在地。赵兴斌走过来，恶狼狼呵叱：「今天上午必须把王有为埋，如果不理，你小心看看你爹是怎死的！王志强想通知包头的两个姐姐回来，赵兴斌不准，王只好叫来本家的叔叔，用一捆干草裹住户体，借了辆牛车拉出村外，埋在一个小土坑内。"},{"type":"paragraph","text":"214"},{"type":"paragraph","text":"红色纪念碑当晚，薛秀梅整夜未眠，前思后想，只有改嫁才鲍逃出魔掌，保全一家人性命。王有为死后第四天，薛秀梅带着四个孩子改嫁到帐小村大队。善良无辜的王有为一家，就这样被逼得两死两残，背井离乡。四人帮」倒台后，已含冤十载的王家姐弟上告申冤。县调查组深入花窖「独立王国]，排除造谣桐吓、封锁盯梢等重重阻力，终于查清：1王有为中农成分，工作积极，五八年将其成分改为地主的处理是完全错误的;2王家被张有才一伙残酷迫害，情况属实：3王并非自杀，纯系他杀：主谋张有才，凶手赵兴斌、张斌、赵荣。不料复查案情时，张有才等再次订立攻守同盟，不但否认杀人罪行，还对调查组倒打一耙。本来已查清的案件又复杂化了。王志强上地区、上省申诉，一律发回本县处理。县委分管落实政策的领导对姐弟俩幸灾乐祸地说：「你跑来跑去还得找我给你解决问题。我看你这案子一辈子也查不清。]再去地区，又发回本县，那位领导更有恃无恐：「查不查，什么时候查，在我安排。我还是那句老话：你们想去哪去哪吧！王一气之下去了北京，北京仍是发回本省本地。地区又给阳高县打电话，实际上又发回本县。那位领导更为张狂，对王说：「你找谁最后也得找我解决，听说你找薄副总处理，他怎么没把张有才抓到公安局？]从一九七九年三月至十月，王志强为了替父申冤，三次上京，六次上省，七十多次跑雁北地区，历尽艰辛，倾家荡产，穷得揭不开锅，不得不狠下心肠将四岁的儿子卖了五十元钱作盘费。其时，已是打倒「四人帮」，中国民众「第二次解放」之后，已是中共十一届三中全会「改革并放」之后！全国各地大大小小的「独立王国」使中共最高层也深感棘手，不得不向各省各专区直接派出工作组，手持尚方宝剑，逼令从速解决冤案。"},{"type":"paragraph","text":"215"},{"type":"paragraph","text":"红色纪念碑一九七九年十月十五日，直到中央工作组坐镇阳高，县委才召开会议，决定立即将张有才等四名凶手逮捕归案。至此，王有为一家十年冤才终得昭雪。⑧监利「黑婚」案此案前半役纯系一桩民间婚姻纠纷。湖北省监利县分盐公社河山大队青年农民李良松和朱元英抗拒包办婚姻，双双逃婚出走。公社党委副书记兼河山大队党支部书记徐祥新不问是非曲直，定性道：「李良松与朱元英外逃是奸夫拐带，歪风邪气，支部一定要严肃处理。]人们认为「奸夫拐带」系卦建社会蔑视自由婚姻的习惯用语，是旧观念。可是公社领导却在公社干部大会上说：旧观念就不能用？解放前叫吃饭，解放后还叫吃饭，你怎么不叫吃屎？」不久，矛盾经当事三家调解解决，一对恋人终于冲破封建罗网，获得了争取婚姻自由的权利。但是，权力的罗网却张开了。主持工作的公社党委副书记柳德银闻讯，发下圣旨：「要以公社政法组的名义发个文件，明文规定不准朱元英、李良松这对流"},{"type":"paragraph","text":"氓东西结婚，不能让他们搞坏了地方的样！以政府的名义禁止自由恋爱的青年结婚，真是滑天下之大稽！虽是笑柄，但执行起来却是不折不扣的。当徐祥新得知朱、李两家准备办婚事，决定坚决按「不准这对流氓结婚」的圣旨办。他一面通知大队干部火速到大队部集中，一面电话请示，得到公社党委的同意。天黑后，徐祥新组织的「拦婚」人马已守住了朱家送亲的必经之路。当送亲的小船进入「埋伏」圈后，只听书记一声吼，几支雪完的手电光同时照到船上，干部们又是吼，又是骂，杀气腾腾。吓得送亲的人们魂不附体，未等船拢岸，便水而逃，躲进了附近的农田。凌晨两点，朱元英才「突出重围」，满身泥水，跌跌撞撞摸到李家。刚在床上坐下，惊魂未定，徐祥新便带着几名大队干部闯进屋来，一把将她抓"},{"type":"paragraph","text":"216"},{"type":"paragraph","text":"红色纪念碑到大队部。李良松躲藏漏网。次日，一九七七年四月二十日，天刚蒙蒙亮，李良松只好到大队部去「自首」。徐祥新派专人将两个「犯人」押送到公社，交给人民法庭曹亮高副庭长。在审讯中，曹亮高审出朱元英已经怀孕，当即决断：「你这是非法私孕，必须刮宫引产」根本不容当事人申辩，曹提笔一挥，「经本庭审理查明，朱元英前往医院引产」的「判决书」就写好了，再从裤子口袋里掏出「监利县分盐人民法庭」的大章盖上。于是，一个具有法律效力的文件就逼样荒唐地产生了。曹达「男犯」也来不及审问，便把朱元英推进了手术室。卫生院职工见他拍桌打椅大吼大叫，十分反感，说：「曹庭长把法庭搬到医院来了！对「犯人」施行法庭判决的手术自然是无产阶级专政的一部分。助产士甚至没有进行认真细致，的检查，就草率地施行水囊引产手术，致使子宫破裂，腹腔大出血。手术抢救时，由于子宫破裂已长达十八小时，腹腔积血多达一千五百毫升，子宫已部分坏死。平时穿看木履挑抢白斤犹健步如飞的「铁姑娘」，已是奄奄一怠，生命垂危。四月二十五日下午七时半，朱元英的心脏停止了跳动。李良松闻讯，从法庭囚禁他的「学习班」里冲出来，如疯如狂地扑倒在朱元英的床前，昏死过去。元英的三父一生父、养父、公公一三母（生母、养母、婆母）和七八十岁的老奶奶老泪纵横，捶胸顿足，呼天喊地，哭得死去活来。疆耗闪电般传向四方，农友们扶老构幼，戌章结队赶到公社卫生院，旋即又惯怒地涌向公社，要找迫害朱元英的罪魁祸首们算帐。郁积已久的火山爆发了！那些平日在老百姓面前耀武扬威张牙舞爪的党棍们纷纷抱头鼠窜，逃之天天。人死了，但迫害还在继续。生是李家的人，死是李家的鬼。」为了让元英的遗愿得到满足，家属们商定由李家安葬死者。"},{"type":"paragraph","text":"217"},{"type":"paragraph","text":"红色纪念碑为了维护小小独立王国至高无上的权威与尊严，公社党委认定「朱李生前的结合是非法的，死后也不能让她埋在李家。」下令由朱家自行安葬，并要大队支部监督执行。怨愤难平的家属不予理，强行把死者运到了李家。下葬时，天降滂沱大雨。无数围观的农友都说苍大有眼，倾大河之水洗雪了强加在元英身土的罪名。连数日，监利、洪湖两县的百姓络绎不绝地来到元英坟前，默默仁立这种公然蔑视公社党委权威的挑战，立即引起了「高度重视」，党委书记亲自主持召开了党委会。副书记孔祥良抢先发言：「李家安葬朱元英，是公开与党委对抗，我们必须针锋相对，寸步不让，"},{"type":"paragraph","text":"挖尸重埋，主动出击！副书记柳德银立即表示赞成，几个委员也附议。一直未介入此事的公社党委书记怕把事情闹大，不好收拾，没有赞成「挖尸重理了，但认为「主动出击」还是很布必要。同时，为了包庇曹亮高一自然也是为了自保一，公社党委建议：认定朱元英之死纯属医疗事故，与他人无关。县法院未作深入调香丁同意公社意见，只处理了助产士。路不平，有人踩。对于县法院与公社党委沉一气，草菅人命，不仅死者家属要告，就连公社公安特派员邓承毅、公社妇联副主任邹家芝和许多大队的妇女主任也联名写信，向省法院和省妇联提出控告。这一下，公社党委立刻便选定了邓承毅作为「主勤出击」的重点目标。将邓和写过上告信的三十余人抓进「学习班」隔离审查，在民兵的看押下，白大强道劳改，晚上审讯交代。真是死者冤屈未申，活人再遭迫害。为了为元英伸？，朱家卖了房上的瓦、栏里的猪、床上的蚊帐和棉絮、屋里的衣服和家具，直至卖口粮，七拼八凑筹集路费。县里不理便告到地区，地区不准就告到武汉。省法院给县法院打电话询问，县法院竟指派曹亮高回话，曹亮高称「此案早已了结，家属无理取闹」，于是省法院亦不准。"},{"type":"paragraph","text":"218"},{"type":"paragraph","text":"红色纪念碑他们只好露宿街头，气讨为生。讨饭间隙，天天到省法院门口静坐。这便是他们对暴政所能作出的最强烈的抗议了。最微弱的抗议也是不被允许的。方法很简单：公安机关强行遣返回乡。受害者倾家荡产，害人者平步青云。柳德银由公社二把手晋升一把手；徐祥新由不脱产变成脱产的党委副书记兼一个管理区总支书记；曹亮高由公社副庭长选拔为联社中心法庭副庭长。直至一九七九年底，中共中央赴鄂检查组直接派员驾临社队，冤案才终得平反。？中国的基层，便是一个如此这般杀过来杀过去，杀过去再杀过来的战场。这残酷的权力争夺战使民众永远不可能团结起来，对抗高踞于大金字塔顶端的最高极权者，只能使极权主义的权力结构愈来愈稳固。而每一个回合的争斗杀戮，又都增强了最高独裁者血腥的尊严。民众不是刀就是短上之肉，来回争斗厮杀不休；而他们共同的敌人那位嗜血的暴君却高踞龙廷，永远是仲裁者，永远是除暴安民的贤君，永远是无可置疑的上帝。中共和毛泽东一伙正是用这种系列金牢塔结构建立起一个全国范围的恐怖统治。任何时代的权力之事都没有遗样普遍，这样野蛮；任何暴政都没有这样系统、深入、稳固。大金字塔结构的奥秘就是一元。多元就意味看平行、监督，就意味看平等与民主，就意味着挣脱极权统治的自由。因此，任何专制政党都惧怕「异党」，一经发现，立刻大下杀手，毫不手软。巴林「新内人党」案一九六八年五月间，康生、江青等中共权贵诬陷「乌兰夫在内蒙古地区组织了『新内人党』反党叛国集团]，指令「对新内人党必须深挖、狼挖.]「内人党」全称为「内蒙古人民革命党」。这是国内战争时期中共委派乌兰夫去内蒙古为中共建立的一个分支。为了易于被当地人民接受，不便亮出中共的底牌，便以「内人党」作为公开打出的旗号。江山夺到了，宝座坐稳了，卧榻之旁，岂容他人酣睡，一个「新内人党」的幽灵开始搅扰中共党魁们的清梦。打击「新内人党」的命令一下，自治区革委会立即恭顺从命，张贴布告，"},{"type":"paragraph","text":"219"},{"type":"paragraph","text":"红色纪念碑勒令「新内人党」党员三日之内自动登记，否则一律按敌我矛盾处理。从此，灾难降临辽阔的内蒙古草原。转眼间，机关被砸烂，工厂停产，成群肥壮的牛羊被驱散，无数牧民的蒙古包被当作异党的联络据点被踏平，私设的公堂、监狱比比皆是...美丽和平的草原在红色恐怖中战栗...一九六八年十月，挖「新内人党」的风暴席卷到巴林草原。昭乌达盟北部的巴林左旗乌蔺套海公社八一大队是一个蒙汉杂居的地方。一天，大队党支部副书记宋振廷召开「挖肃」运动骨干分子会议，捕风捉影地硬把吴喇嘛定为「内人党」头目。在经过连续数日的「熬鹰」式的刑讯诱供之后，吴喇嘛被迫承认组织了「新内人党」的「黑线马队」并阴谋暴乱。根据他的「供词」，贫农李树友被抓起来推上批斗大会。「李树友，你老实交代参加反动组织『新内人党』问题！与李有旧仇的「群专」指挥修富亲自审问。李树友被五花大绑高悬于房梁之上，浑身淌汗：「我没有参加过。」「混蛋！修富大骂道：「是吴喇嘛发展的你！「没有。」李树友的声音更微弱了。修富大怒，冲着屋子里的人大叫：「李树友不交代怎么办？]帮助帮助他！五、六个青年叫着冲到李树友面前，挥鞭猛打。李开始还咬牙挺住，后来，鞭痕满身，鲜血一滴滴淌在地上，剧痛难忍，他只得承认自己参加了「新内人党」，还发展了他老婆，并承认了吴喇嘛和自己老婆有奸情。于是，更多无辜者被拖入灾难。不久，李树友身怀六甲的妻子于喜凤也被押上批斗大会。「挖肃」副指挥丛国君洋洋得意地说：「于喜凤，今天这个大会是专为你开的，让你交代参加反动组织问题。]「我只知道劳动，没有参加什么反劝组织。]"},{"type":"paragraph","text":"220"},{"type":"paragraph","text":"红色纪念碑「你男人在大队都承认了，你还顽固？..：今天不交代，你能挺过刑罚？]「挺不过刑，也不能胡说！「我看你肉皮发紧！不说，就让你清醒清醒头脑！丛国君对一伙打手大喊，「给我打！」丛国君的弟弟、姐姐扑上去把于喜凤上衣扒个精光，狼狼了几个耳光。丛国君抓住于的头发，飞起一脚，踢在她的肚子上，于惨叫一声昏倒在地。对于这位即将分娩的大肚子女人，暴徒们毫无悯怜，继续拳脚交加地毒打。意犹未尽的丛国君指着会场上的一个姑娘喝问道：「你革命不？」姑娘是于喜凤的外甥女，她站起来迟疑地望着裳国君。「革命就得斗争，」丛将鞭子扔到她面前，命令：「打！姑娘用颤抖的手拾起鞭子，惊呆了，失去了任何勇气。「你在那儿站着装蒜，还不快打！丛国君大声威逼。姑娘咬牙举起鞭子打下去。打过两鞭，便扔下鞭子，跪倒在于喜凤脚下，放声大哭「我对不起你呀！我是味着良心..！！丛国君坏了兴致，怒目圆瞪：「拉出去！立刻窜上来两个民兵，将姑娘拖了出去。第二天，于喜凤身孕八个月的胎儿流产了。村人们串通起来把关押已久的李树友保释回家，侍候倒在炕上的老婆。一家人在泪水中团聚。转眼，修富规定的七天限期已到。民兵跑来通知：「超假不归，死路一条！又有消息传来，村里又有一些人被抓进牢房，吴喇嘛已自杀身亡...听到这些恐怖的消息，一家人心都碎了。孩子们抱住李树友苦苦袁求：「爸爸，爸爸你不能再到他们那里去了，他们会把你打死的！"},{"type":"paragraph","text":"221"},{"type":"paragraph","text":"红色纪念碑叫天不应，叫地不灵，一家人只有抱头痛哭..一九六八年十一月二十八日夜，乌兰套海八一大队刑讯室里，灯火通明，杀气腾腾，正待「新内人党骨干分子」李树友一到，立即过堂开审。不一会，去传讯的两个民兵惊慌失措地跑回来报告：李树友全家四口悬梁自尽了！李树友和他刚满十五岁的儿子吊在一根绳索上，于喜凤（蒙古族）和十岁出头的女儿吊在一根绳絮上。四具户体一动不动地挂在房梁上，如四个无言的惊叹号。李树友两只大睁的眼晴里凝固着永远的仇恨，孩子们稚气的面颊上挂着斑斑泪痕....李树友一家含冤而死，并没有令暴徒们有所收敛。修富不仅下令禁止村人为李家送葬，连棺材甚至席子都不准置办。人们只好将李家炕上的旧席扯下来剁成两截，两个大人一人半张卷了出去。两个孩子只好黄土盖脸埋掉了。房屋、胶皮车、树木等财产没收，一头毛驴和一只看家狗也被修富、丛国君等杀掉会餐，「庆祝胜利」。一九六八年十月至一九六九年五月短短半年之内，仅有一百二十多户的八一大队，被诬陷为「新内人党」的就有六十三人，其中十四人惨遭迫害含？而死，十六人终身残废。十年之后，巴林草原「新内人党」？案平反。文革之后统计：「新内人党」案致使三十四万六千余人被审查、揪斗、关押（其中蒙古族占七五%)，以致内蒙古都无处可关，不得不将一部分被迫害者转移到河北唐山关押批斗。八万七千一百八十余人被刑讯逼供而致终身残废。一万六千六百二十二人被逍害致死。在这个震惊全国的「异党」案的浩瀚大海中，李树友一家四口的悲剧不过是一小滴苦涩之水。？除「新内人党」案之外，较大的异党案还有「翼东」案。一九六七年底，"},{"type":"paragraph","text":"222"},{"type":"paragraph","text":"红色纪念碑陈伯达在唐山捕风捉影地说中共翼东党组织「可能是国共合作的党，实际上可能是国民党在这里起作用，叛徒在这里起作用」。这寥廖数语所引起的异党大清洗中，被迫害者多达八万四千余人，其中二千九百五十五人被道害致死。？至于各种人数不多，「纲领」各异的民间「党」、「社丁、「会」，自四九午以来，从未停止过搜寻杀戮，数字之大，无法计算。插队之后，我常常听到某处又挖出了一个什么名字古怪的「异党」，杀了一批人；某处又发现了一位什么「真命天子」，杀了「皇帝」及一批「大臣]；经过一个村落，人们会指着那一片土房窖洞对我说那里曾出过「异教」案，杀了教主及信徒若干；经过另一个村落，人们会告诉你那里组织过什么「会」，又是若干人头落地....我曾仁立于打满红色「V」的法院布告栏前百思不得其解：明明这些「党」、「社」、「会」、「教」大都是穷山老林里愚顿的老百姓的异想天开的产物，最多不过带有极其朦胧的反抗意识或不满情绪，有的则根本是迷信，「网领」及「组织」都幼稚可笑，影响亦极小，为何一经发现全部杀无赦？一位文友曾告诉我一个小小悲剧：黄上高原的荒僻一隅，有一位他所熟识的极美丽的农家姑娘。一个迷幻于皇帝梦的农民自称是某人再世，实为当今「其命天子」。迷信而孤陋寡闻的村人轻信了他的一片胡言乱语，糊胡涂涂将他奉为神圣。在任命了一批「宰相」、「军师」、「大臣」之后，他看上了这位姑娘，便劫封她为「皇后娘娘」。不久事发，这位美丽的姑娘也一同被捆上刑场，糊胡涂涂被党当作主犯枪决。多年之后，我才明白：这一切均为中共严防「异党」的手段。从自己起家的历史，中共深谱组织的力量。只要民众一旦组织起来，不管起初是出于迷信还是什么莫名其妙的理由，只要有了组织，民众就会发现自己的力量，就会提出自己的权利，就会形成新的政治势力，就会「星火燎原」，发展为不可收拾的多元政治局面。所以中共采取不分清红皂白的杀杀杀的严酷措施，用户体和鲜血警告民众：中共之外不允许存在任何组织.过去，我暗自笑话中共杯弓蛇影，神经过敏。今天我才明白，该笑话的是我自己：书生气十足，不懂得除一切「异党」，"},{"type":"paragraph","text":"223"},{"type":"paragraph","text":"红色纪念碑正是一党独裁的政治逻辑。（至于那几个为一党独裁装点门面的遮丑布「民主党派」，提起来都令人齿冷！他们不是被中共打断了脊梁，便是被收买为走狗。没有独立的纲领与政见，居然还挂起政党的牌子！他们唯一的「政绩」便是举手赞成！许多情况下，出于对暴君的恐惧，出于献媚自保，他们往往比中共还坏，切极权主义的独裁集团，总是要对外铲除「异党」「异教」，对内打击「异已」。尤其是在「异党」「异教」消灭殆尽，外部已基本上不存在政治压力集团的情况下，这种内部的权力之争必然会愈演愈烈。中共毛泽东独裁集团在文革中以整「走资派」为号召人民的旗帜，清除了一大批内部的权力争夺者。而主要以冤狱形式进行的内部权力之事则是著名的「抓叛徒」假案了。「61个判徒集团」由于一举打倒了一批中共高层干部而闻名于世。一九三六年，由于急需干部，中共作出决定，今囚禁在国民党政府狱中的一批干部履行手续出狱。第一次指令被狱中秘密党组织否定，直到第二次指令晓以全国革命斗争形势需要之大义，这一批在狱中坚持斗争的干部才自首悔过出狱，立即与中共接上关系，并安排了工作。数十年之后，这批干部大都已身居高位，如彭其、薄一波等，在党内斗争中又非毛泽东之心腹，有的还追随刘少奇，成为宝器之劲敌。于是，一顶「叛徒」帽子便致他们于死地。？中共创始人之一张国焘指出：「根据共产主义的原则和中共的党章，共产党组织是信仰相同的志愿结合，党组织对于党员的最高制裁是并除党籍，党员也可以自动脱党。如果根据这样的民主性原则，就没有所谓叛党、叛徒等类的罪名，也没有比开除党籍更严重的处罚。」◎虽然张国焘是在为自己脱党行为辩护，但我认为言之有理。可惜我所了解的中共并非一个民主政党，而纯系阴谋权力集团。在你死我活的权力争夺战中，难道还会有什么「原则」和「章程」是必须遵循的吗？中共的头号「叛徒」是几乎与毛平分秋色的刘少奇。本来，除掉刘是毛的既定方针，但一顶「叛徒」的帽子减少了不少床烦。"},{"type":"paragraph","text":"224"},{"type":"paragraph","text":"红色纪念碑在刘少奇的「头号走资派、叛徒、工贼」三顶帽子中，「走资派」和「工贼」系「路线问题」，尚留有回旋余地，唯「叛徒」罪名最为可怕，足致任何人于死地。刘案株连之多，世所罕见，仅因为刘少奇鸣不平的人便被逮捕法办二万八千余，如果加上批斗、关押、开除党籍、撒职下放的人，保守的估计也多达十万人以上。「赵健民案」该是一个不大不小的「叛徒」案。一九六八年初，在京西宾馆的一个会议上，中央文革顾问康生指着当时的云南省委书记赵健民说：「你是个叛徒！赵起立抗辩。康生拿不出任何证据，蛮不讲理地大叫：「我凭四十年的革命经验，有这个敏感。」他企图以势压人，问赵敢不敢立字据。赵被逼得走投无路，当场立下了「自已不是叛徒，请中央随意审查」（大意）的字据，交给了康生。随即，云南展开了声势浩大的运动，不把赵整成「叛徒」、「特务」誓不罢休。结果，康生对「叛徒」的一个心血来潮的「敏感」使云南大批干部遭到打击，因「赵健民案」被迫害致死的就达一万四千余人，一般株连不可记数。「广西地下党案」可能是中共规模最大的「叛徒案」了。在广西调查大屠杀、人吃人事件时，我渐渐发现各级党委除了设有「处理文化大革命遗留问题办公室」之外，还有一并设的临时机构：「处理广西地下党遗留问题办公室」。一问，原来整个广西地下党皆被打为「叛徒」。可惜我当时全力以赴调查一吃人事件，无力兼顾「广西地下党案」。但与各级干部接触中，不可能不多少谈到几句。大致情况是这样的：一九四九年前夕，广西地下党省委机关曾被国民党破获，为了避免遭到进一步破坏，基层组织切断了与上级党的联系，停止活动，等待时机。于是，大军一到，整个广西地下党全被定为「叛徒」。一九五六年，中共中央明确制定了一个对待前广西地下党员的秘密政策，称十六字政策：「不可不用，不可重用，内部控制，自然消失。我曾采访过的许多老干部都怨恨满腹，说一「解放」自己就开始倒霉，每次运动都要莫名其妙地挨整，官儿自然越做越小。"},{"type":"paragraph","text":"225"},{"type":"paragraph","text":"红色纪念碑直到一九八四年「广西地下党处遗小组」把平反通知书送到手里，才知道早在二十几年前，「叛徒」的结论同那「十六字诀」一起秘密地塞进了自己的档案袋。当秘密大白于天下之际，那阴毒的「十六字诀」已完全实现当年的老地下党员，如今早已超过了当官的年纪，病的病，死的死，亡的亡，确凿是「自然消失」了。我怀疑这并非什么「误会」或「扩大化」，而是一个精心策划的权力阴谋。一九八六年九月，我到北京找到原广西中央工作组副组长汪浩。在谈完广西文革吃人事件之后，附带问道：「广西地下党果然是叛徒党吗？」汪浩沉思片刻，说：「不是的。两广及湖南地下党是活动较好的。]「那为什么会形成全省地下党的大冤案呢？]汪浩欲言又止，微笑着顿了顿，终于以反问句的形式说出了一句含蓄的肯定句：「可能是因为权力再分配吧！」？一语中的！如果说在国共决战中尚离不开南方地下党的配合，那么当国民党败走台湾之后，问题就变成了该由谁来填补南方诸省的权力真空。权力的继承者理当有：一是南方地下党，一是北方党。南方党本来居于主位，无奈实力（特别是军事实力一微薄。北方党本居客位，但军力雄厚，资格深老，尚有数万北方干部随军南下，早就摆出了一付「全盘接收」的阵势。交椅是有限的，只好牺牲南方党了，何况广西地下党首脑机关又曾被破获，所以活该广西人倒霉。文革中，为了新的权力斗争之需要，已经倒霉透顶的广西地下党又一次成为牺牲品。我没有掌握广西迫害地下党的全面情况，但我们可以从一个地区的材料中窥全豹于一斑。民国时期，钦州地区属广东版图。早在广束革命政府「东征」「南讨]的一九二五年，中共广东区委南路特派员黄学增便开始向钦州地区派遣干部"},{"type":"paragraph","text":"226"},{"type":"paragraph","text":"红色纪念碑，发展党员。一九二六年建立中共北海小组，一九二七年建立中共东兴支部，一九三八年建立合浦县工委，一九三九年建立钦州师范支部。中共地下组织很快遍及钦州各县，在抗日战争和国内战争中积极活动。为了给诬陷道害地下党寻找依据，钦州地区依照自治区革委会指示于一九六八年成立了「第二办公室」（简称「二办丁)，由军分区军代表赵某负责，各县也相应设立「二办」。全地区共抽调二三六名专职干部，清查历史档案和有关线索。在「二办」领导下，全地区共查出六万一千五百多条所谓「叛徒」、「特务」、「历史反革命」线索。同午四月，地区革委会义设立了「三办]，由军分区副玫委（地区革委玫工组长一李某主管，军分区独立大队，政委常某和大队长李某具体负贵。「三办」内设集团项目组、个人项目组、内清组、内审组、县指导组、办公室等机构，各县市也对口设立「三办」。全地区共抽调项目干部五一八名。紧接着，一场有组织有领导有工作班子的对前地下党人员的道害在全地区迅速展开。地下党员纷纷被扣上「叛徒」、「特务」、「走资派」、「土匪」、「国民党残渣余孽」等莫须有的罪名，冤、斗、伤、残、死，妻离子散，家破人亡。据钦州地区四县市不完全统计，受道害的老党员、老干部、一般群众达九千零八十七人，其中被诬为「叛徒」二千五百九十二人，「特务」五白三十五人，「历史反革命」三千五百七十四人。抓「叛徒」大案要案中，较典型的有「东兴支部叛徒集团案]"},{"type":"paragraph","text":"（抗战期间，根据中共南路特委指示，东兴支部曾派遗部分党员和游击队员打入国民党谍报组织，收集「日伪」情报。被发觉后及时撤出人员，组织未受破坏一、「儒家巷事件丁、「永信？庄事件」一两事件均为地下党县委被破坏案一、「新街事件」一抗战胜利后，地下党游击队冒用国民党「越南国民革命军第三军第三师第五团」番号开往越南，准备接收日伪武装，在越南新街遭国民党张午桥军队伏"},{"type":"paragraph","text":"击，损失重大）和「金街事件」、「南康中学事件」等等。"},{"type":"paragraph","text":"227"},{"type":"paragraph","text":"红色纪念碑浦北「金街事件]一九六八年五月，浦北县「三办」对地下党进行审查，把大成公社金街大队列为重点，由县革委主任陈光亲自负责。依据县「三办」从「敌伪档案」、旧报纸中摘抄的「自新」名单，对大队副业大队长黄桂华等进行诬陷打击，从而把迫害地下党运勃引向高潮。凡参加过游击队，后因家庭困难回家务农，集体登记「自新」的，凡为游击队送过粮食、蔬菜、文件、带路、站岗放哨，后被国民党关押、保释出来的，都成了「叛徒」。「叛徒」越揭越多，越揭越离谱，一个小小的金街大队，「叛徒」由十六人增到三十四人，最后又增至五十人。黄桂华是金街的重点，长期遭受批斗毒打，严刑逼供，曾连续九天捆绑罚跪。一九六八年八月十一日，传讯黄时黄已失踪，公社武装部长黄某等上门威逼其妻，声称「生要见人，死要见户」。黄家只得连夜到附近山塘、水库、坑沟、山岭寻找，次日清晨，才发现黄桂华已含？吊死在离家六十米左右的一棵荔枝树上。其后，家人继续被迫害。黄妻被迫害致疯致死。三个女儿皆成了「叛徒女」，被生产队随意克扣口粮。二女儿、三女儿尚未成年，因葬父欠债和受到刁难而无以维生，被道早婚，远嫁他乡。大女儿及上门女婿被迫回男方原籍。人去室空，黄家房屋失修崩塌，夷为平地。金街大队揪斗「叛徒」，道害地下党的战绩大受钦州地区革委钻赏，写成《一场惊心动魄的夺权斗争论浦北县揭开革命老区金街大队阶级斗争盖子的经过》一文，印成材料，大肆推广。一九六八年九月十八日《广西日报》亦刊出《浦北县金街大队深入对敌斗争》为题的报导文章。合浦县「南康中学事件]「儒家巷事件丁、「永信烟庄事件」及「南康中学事件」皆系地下党遭破环案，四九年前后早已作过结论。"},{"type":"paragraph","text":"228"},{"type":"paragraph","text":"红色纪念碑文革期间，为进一步打击地下党，合浦县「三办」根据广州军区「三十一办」清查「南路党」的指示，把上述案件重新翻了出来，列为特大案件审查。广州军区、广西军区、钦州军分区及地区革委和北海市革委均派员赴合浦指导督战。现仅以「南康中学事件」为例。合浦县「三办」派出二十四人项目组赴南康清查，不惜颠倒黑白，伪造材料。他们把大土匪头子吴大海和早已被枪决的叛徒锺喜卓的罪行强加到地下党头上，并从劳改场拉回一批犯人，强迫他们写旁证材料，还派人去北海威逼原国民党特务头子谢有恒的秘书包若瑜一劳改期满留场就业一作伪证。在压力之下，包伪造了陈符隆、钟景彰在一九四七年四月向特务谢有恒自首，出卖南康中学刘章敬等的「事实」，还伪造了谢有恒主审，包若瑜记录的|记录原稿」十四件。在这些有力的「证据」下，一千六百余人被关进「抓叛徒」学习班，大搞逼供讯，一批老地下党员被打成「叛徒」、「特务」，前游击队根据地皆成为「土匪村」。在清查「南路党」事件中，全县被迫害的达一千三百四十八人，其中被打死逼死七人，被打伤致残二十六人，「叛徒」三十六人，「特务」四十四人，土匪」一○九人。？从以上诸案中，我们可以看出，「叛徒」案还有一个甚为明显的特点，就是无中生有，株连极厂。这同样也是「特务案」的特点。石家庄|新铁联特务案]「铁联」系「晋德铁路联合接管委员会」之简称，这是一个在五○年代初便已结案的「国特」案。在文革「十二级台风」中，有人又记起了这桩旧案：我们铁路上曾破获过一起「铁联特务案」，难道当时就没有留根？就没有漏网？阶级斗争的弦一绷紧，一场「再揪铁联特务」的红色风暴便迅即在石家庄铁路分局刮起。正在苦于毫无线索之际，从农村传来一个令人振奋的消息：白同德出事了。白同德原在石家庄车辆厂工作，因历史问题，文革初被赶回石家庄郊区的西里村老家。一九六八年，该村发现一条反共标语。村人怀疑与白有关，在酷刑逼供之下"},{"type":"paragraph","text":"229"},{"type":"paragraph","text":"红色纪念碑，白被迫承认，还胡编了一些其它罪行。铁路方面听到这个消息如获至宝，因白的历史问题就是他曾参加过「铁联]他们立即派人到农村去突击审讯白，一面压杠子、吊房梁、车轮战，一面诱供指供。他们许愿道：「只要你说出还有谁参加了『铁联』，就算你立了功！并一再指供：「过去和你一块干过活的张志英，人家早就说了，你还瞒着什么！白同德熬不过苦刑，只好顺竿爬：「是的，张志英是我们组织的人，他是由我发展的。]第一个「漏网铁联特务」就这样被揪出来了！在成功的鼓舞下，逼供信迅速升级。不到一个月时间，仅白同德一人：就乱咬出二十九名「铁联特务」。项目组更加得意忘形，索性把本单位所有的「四类分子」和劳改释放分子统统集中起来加以「保护」。称他们是「活字典」、「活档案」，号召他们立功，并根据他们交代人数的多寡给他们记功。其中，劳改释放分子李建思手持一九四九年全段职工考勤簿，一口气就乱咬出二百九十名老干部和老工人是特务。李建思马上成了「功臣」，备加礼遇。很快，各种「特务」人数迅速增加到四百多。这个荒唐的数字，比当时全段职工人数还多出了五、六十人，但阶级斗争的需要掩饰了神经错乱症。不但无人敢于点破这一神话，还召开了多达五千人次的现场会，吹嘘「辉煌战果」。一时间里，石家庄铁路车辆段人来人往，参观学习，取经送宝，门庭若市。在一片红色怖之下，胡揪乱咬出来的「特务」，由车辆段扩大到全分局，扩大到全国铁路乘统和二十多个省、市、自治区。马德金，当年在石家庄车辆段当检车工，年方二十二岁，还是「清查敌特小组」的成员。文革前已调往南昌铁路局任段长。因被咬为「铁联重要成员」，便千里迢迢从福建押送回来。列车刚一进站，全副武装的办案人员就堵住车门，不许旅客下车，像押解要犯似地把马德金蒙上双眼，堵住嘴巴，戴上手牌缭，扔进汽车，杀气腾腾地蜂拥回段。「看，把你们的铁联老祖宗抓回来了！"},{"type":"paragraph","text":"230"},{"type":"paragraph","text":"红色纪念碑回段后，一不松绑，二不审问，毒打一顿便扔进地窖。饿了两天之后，才开始审讯。一推进刑具齐备的审讯室，办案人员便拿过一张纸，只露出头尾让马德金看。标题是「关于铁联特务马待金的证明材料」，署名是「揭发人：阎万祥」。马只看了一眼，使平静地说：「我明白了。」「明白了就好，那就老实交代吧！「我对阎万祥了解，他是一名『中统』特务j历史反革命分子。]「那么，你和他是什么关系呢？」「我是一名共产党员。解放后，在我任本段副段长时期，阎万祥是我们清查出来的历史反革命分子，他的罪行材料就是由我主持整理的...」「哈哈哈，不，他不是你的敌人，你们都是铁联特务！「如果阎万祥胆敢把一个共产党干部说成是特务，这是搞政治陷害。你们不能相信反革命分子的胡说！「你、你还嘴硬....」随即拳脚刑具齐上，打得休克过去便扔进阴冷的地窖。而看守他的人员，正是阎万祥等人，这是他做梦也没想到过的！吃饭时也不松开背绑的双手只把窝窝头往地上一扔。马德金只好趴在地上，一口一口地啃....在滴水成冰的冬日，打手们剥去他棉衣，驱赴到雪地里罚跪；冻僵后，又拉回来放在烧红的铁炉前炙烤...在这种非人的折磨下，他一共被关押了二百天。在恐怖的日子里，凡四九年前后在铁路工作的老干部、老工人，人人自危，每天旱晨上班，都要嘱咐家人：「我如果晚上回不了家，你们就往牛棚裹送束西。]凡被揪进「牛棚」的，一律编成号码。所受刑罚，名目繁多，惨无人道：一大早，便被强道用小便互相浇脑袋；有时还要光脚在炉渣上跑步，一步一个血印；"},{"type":"paragraph","text":"231"},{"type":"paragraph","text":"红色纪念碑虐待狂一发作，便逼着「特务」们互相往死里打，然后互相舔血喝尿；白天挨批斗，坐「喷气式」，脖子上还要挂几十斤重的闸瓦，铁丝入肉"},{"type":"paragraph","text":"儿分；不交代认罪，一天只让吃两顿饭，还要抬大筐，干重活：黑夜襄轮番审讯，「活熬鹰」，不让合眼，求生不得，求死不能；审讯时拳打脚踢抽皮带是「家常便饭]；再一升级使是露着膝盖跪角铁、拔指甲、灌凉水、老虎凳，折磨得死去活来，还有真活埋、假枪毙，令人毛骨悚然....还有许多下流无？的非刑，有污纸笔，惨不忍闻。据统计，各单位的刑罚种类共有一百多种，连「宪兵队」、「渣泽洞」、「白公馆」也望尘莫及！仅此案，被道害者达一千六百四十五人，其中致死四十八人，致残一百二十八人;株连者遍布全国二十多个省市自治区，共计七百六十九个单位。？玉门「应变潜伏特务案」与石家庄「新铁联特务案」类似。在军方负责人的指使下，劝用了六十多种刑罚，整出一个以玉门油田为中心，波及全国石油系统的「潜伏特务网」。上至石油部部长、局长，下至各石油企业一大批领导骨干、科研技术管理骨干统统被戴上「特务」帽子。直接牵进此案的达四百二十四人，其中致死十七人，致残数百人，株连者数千人。？一七二厂「特务集团案」与上述两案在案发方式上恰恰相反，不是一个系统一军工系统一「特务」案的发源点，而是波及点。仅因外厂抓「特务」的两封「通气」的函件和陕西省国防工办传达的一个「敌情」，这个一万二千人的大飞机厂便卷入「抓特务」狂潮，软硬兼施，使用包括电刑在内的二十余种法西斯刑讯手段，还布置假展览、假现场，（*注）【*注假展览：把历年生产中出现的废次品集中起来，举办「特务集团破"},{"type":"paragraph","text":"坏生产展览会了，让「特务」按假口供进行现场讲解，组织厂内外蠢众观看。"},{"type":"paragraph","text":"232"},{"type":"paragraph","text":"红色纪念碑假现场：利用假材料、假口供，组织「特务黑会」现场。强行把四十余人拉到「现场」按「当年开黑会」的位置各就各位，还逼迫人们宣读「反动誓词」，号喊「反动口号」当场造行实况录音，然后"},{"type":"paragraph","text":"到处播放，向群众和社会施加压力。】硬是从无到有，从小到大地滚出一个五百四十七人的「特务集团」。历任厂级领导的十五人中，九人被打为「特务」或「特嫌」；原保卫部被打成「国民党的别动队」，在该部工作过的四十四人，就有四十一人成了「特务」；各车间治保会正副主任八十余人，被抓的有半数之多；全厂二十八个车间，十五个为「特务」把持，其中二十四个车间的主要领导被打成「特务」，有四个车间成了「特务黑窝子」；一个只有百把人的车间，就有四十多人成了「特务」。在这场灾难中，逼死一十一人，十五人自杀未死，七十四人致伤致残，揪出特务五百四十七人，受株达者一千一百余人。就一个工厂范围的假案来说，亦可算得一个典型了。？广泛株连，无疑是文革？狱的一大特点。当然，这首先是源于中国历史上「一人获罪，株连九族」的深厚传统。但中国历代专制皇朝所株连者，大都为参与了权力斗争的官宦，民间的株连也极为有限。为何文革的株连如此广泛呢？这首先是为当时的斗争情势所决定的。由于毛泽东在中共内部的长期独断专行，倒行逆施，至文革前，他已大权旁落成为少数。尤其是五、六○年代之交的经济大崩溃，更彻底暴露了他的无能与专横。为了实际上从引咎退隐的「二线」重返皇位，他必须从大权在握的刘、周、邓、彭等多数派手中夺回权力。这是一场少数战胜多数的战争，这也是一场个人战胜全党的战争。但在打击中共这一点上，毛并非孤立无援。他有一个潜在的盟友：老百姓。当时广泛流傅着这样一个传闻：刘少奇曾就他被群众运动所打倒一事向毛提出抗议，让毛对这一政治处置拿出国法党章的依据。毛当然是拿不出任何法律依据的，但毛作了一个极为精采的回答，发表时，自然隐去了刘的质问。大意为：我们的权力是谁给的？是工人、贫下中农和革命的知识分子。共产党最基本的一条，就是直接依靠广大人民群众。此话高明之处在于：既偷换概念，对法制问题不着一词，又煽动对共产党早已心怀不满的民众，与他结成打倒中共权臣的强大联盟。毛的文革与斯大林"},{"type":"paragraph","text":"233"},{"type":"paragraph","text":"红色纪念碑的肃反虽皆源于权力狂，但纲究起来尚略有不同。自列宁去世之后，斯大林走的是一段权力上坡路；而毛从四九年以来，特别是五九年以来一直在走下坡路。期大林需要的不过是不断巩固权力，因此他可以运用不断组成多数的政治权谋和专政机器来打倒权力竞争者；而毛泽东需要的是夺回大权，以少数来打倒多数，诚然，他也善于利用分化瓦解、远交近攻的政治策略和余威来组成暂时多数，但文革之前，他毕竟口成为大权旁落的空头领袖。如流放在孤悬海外小岛上的拿破仑，他需要的是一次求助于个人威望的伟大登陆。拿破仑失败了，而毛泽东则成功了。他深谱中国历史，洞悉民情，从「退居二线」的圣赫勒拿岛上一举登上文革的政治大陆，一呼百应，在勤王的人民欢呼声中光复皇位。这种特殊的情势决定了毛必须直接与人民结盟，从而打碎法制，打垮党，这倒权敌这就意味着街头恐怖，意味着以天国的教义来反叛世俗的政权，意味着从上到下混战一场的全国大动乱，一言以蔽之：横扫一切牛鬼蛇神，彻底砸烂旧世界！这就是毛想要掀起的群众活动。只有乱打乱杀乱批乱斗，才能证明毛的阶级斗争理论，才能宣泄人民的怒火，才能打乱现存的对毛不利的权力状态，才能顺利地恢复权势。所需严加防范的只有一点：在权力再分配时，要把人民手中刚摘到的桃子再夺回来。这一点他成功地作到了：利用军队镇压下的民众组织，再用革命委员会（在这里，人民只剩下象征性的三分之一）作一过渡，最后再重建党，恢复一党极权的权力结构。绕了一个圆圈，一切又回到原地。但这一个圆圈绕得获有意义：恢复原样的权力结构中已巧妙地甩掉了刘少奇等一大批可怕的权敌。只有当我们理解了毛的这一文革战略，才能理解文革的混战；而理解了这政治混战，也就理解了株连之谜。由此观之，文革大株连不仅是对中国旧传统的一个伟大的创造性的继承和发展，也同时是斯大林主义的一个伟大的创造性的继承和发展。"},{"type":"paragraph","text":"234"},{"type":"paragraph","text":"红色纪念碑毛泽东功不可没！遗憾的是，对老百姓来说，这株连的数字稍微大了一点：据保守的估计，文革政治迫害株连人口高达一亿以上，占当时的中国人口八分之一。这还仅仅算到直系亲属。如果再加上实际上已受到株连之害的亲朋等关系，数字可能上升至二亿。史实如此。先是平头百姓造反，把上至中共副主席下至农村工厂党支部书记在内的大小党政干部统统打翻；同时把知识分子、地富反坏右、「二十三种人」等牛鬼蛇神统统横扫一遍；然后群众组织分裂，混战一场；其间同时进行军民之战，军军之战；然后军管、成立革委会，军队又把群众组织打下去；然后军队又「犯了错误]，由新恢复重建的党把军队从各级政权中赶出去；最后毛、林、周、江、邓等权力集团又在最高层以官廷政变形式展开最后的权力混战..试问，工、农、兵、学、商、党、政，有哪一个阶级和阶层没有尝够苦头？又有多少人没有受到直接间接的株连？中国人提起文革大混战，大株达无不切齿痛恨！株连是罪恶的。但仅仅为了能在「活学活用毛泽束思想讲用会」上发一次言，当上「学习毛泽束思想积极分子」而「谋名害命」，制造「敌情」更是罪恶的。请读一读以下的悲惨故事。新金「讲用会」案一九六八年四月，靠「活学活用讲用会」起家的辽宁旅大市新金县武装部副政委王立龙，开始准备参加七月间的一次大型「讲用会」。这位名声在外的「老典型」的讲用要不落俗套就必须有一个新发展、新高度，就必须创造出新事迹。正当王立龙苦思冥想之际，听到了一件民间纠纷：夹河届公社乐家大队革委主任、支部书记李本柱殴打了妹夫，因他妹夫在村中散布李本柱和他没过门的弟媳许连荣有不正当的男女开系。"},{"type":"paragraph","text":"235"},{"type":"paragraph","text":"红色纪念碑而许连荣这样做，则是因为老许家有问题，要攀附大人物做保护伞。新「走资派」与老「阶级敌人」互相勾结！这正是王立龙求之不得的符合「阶级斗争新动向」的「一盘好菜」！王立龙火速赶到栾家大队，开始为他七月分要用的「讲用」稿制造材料。虽然被批斗、撤职、关押，但李本柱仍不承认中阶级敌人「美人计」。王便亲自出马，进行诱供：「告诉你，李本柱，你今天不是犯错误，你是犯罪。只要你老实说出来，"},{"type":"paragraph","text":"不戴帽，不逮捕，也不给其它处理。可是，今晚上如不交代，就要加重"},{"type":"paragraph","text":"处分！略经宦海风波的李本柱决心好汉不吃眼前亏，低声说：「既然首长这么讲，我就没什么顾虑了，我讲....首战告捷。下一个目标：「美人」的父亲许长家。许长家是一个忠厚老实的贫农。他儿子于一九五八年当中学生时，被诬参加所谓「反动组织]，被判处管制三年，从此株连全家。许长家的女儿与李本柱的弟弟订了婚，又谣传与李本柱有不正当男女关系，这便成了「美人计了，成了走资派在前，老阶级敌人在后相互勾结的证据。但批斗毒打都未能使这位老农民低头认罪。家人不服，到北京等地上告，得到的答复千篇一律：「要相信新生的革委会」懊丧而归，反遭毒打、嘲笑。在连续的酷刑之后，许长家终于违心地招供了。但老人？陷入深深的苦痛：当父亲的怎么能往自已女儿身上泼污水呢！七月十一日晨，又被提审。老人弯腰捂腹，痛苦地挪进审讯室。审讯者要他继续交黑心。老人痛苦地颤颤巍巍地说：「我昨天交代的都是假的，这是我对毛主席他老人家不忠。我没有黑心"},{"type":"paragraph","text":"我要向党，向毛主席，向贫下中农交红心...只见许长家耙两手掖住的衣襟一撩，露出了鲜血淋漓的前胸趁早晨上厕"},{"type":"paragraph","text":"所的机会，他用玻璃把腹鄙剖开长达十公分，以向毛主席交「红心」。冤情深重的老人已实在无法证明自己的清白无辜了王立龙的助手王成海冷酷地说：「不要怕，老耗子给咱施加压力了。他这是威胁我们嘛，你们问问他，这"},{"type":"paragraph","text":"236"},{"type":"paragraph","text":"红色纪念碑"},{"type":"paragraph","text":"是不是威胁！公社常委张玉德便叫人把老人又绑在大树上，边打边问："},{"type":"paragraph","text":"「你是不是要威胁我们老人血汗泪涕俱下，在地土流了一滩，昏死过去。张玉德一看人要死，恶狼狠地说：「赶紧整理材料，判了算了。只要宣判了，死就死了！正苦于审批证据不足，难以法办，这时又传来外地新经验：「群（众）破（案）、群审、群判」。于是，第二天使召开宣判大会。大会上宣读了由栾家大队农代会署名的判决书：1根据许犯的罪恶事实确凿，供认不讳，依法判处反革命分子许长家有期徒刑十午，监外执行，交群众管制生产。同样，他的二十三罗的女儿也被「群判」有期徒刑十年。事情并没完，如果「美人」不认帐，王立龙的讲用稿还是不能登场。最后一个目标：许长家的四女儿许连荣。这是一个秀俊、聪明、善良、勤劳而又深懂自爱的好姑娘。当她与李本柱的弟弟订婚的消息传出后，一些曾向许连荣求过婚但终遭拒绝的人醋意大发，开始给她大造其谣。最有滋有味，有板有眼的一个是许曾到皮口医院作了「人工流产」和「生了私生子，把孩子扔到南山沟了」。传到王立龙耳中，自然是迫害许达荣的铁证。本来这都是望风捕影，帐冠李戴的事：许确在皮口住院，那是她帮姐姐看护住院的外甥；「人工流产」也有影儿，她曾自愿为病房的一个危重患者输了二OOCC血；扔死婴的事也是有的，但张冠李戴了；一位产妇的婴儿得了破伤风死去，把婴儿扔进南山沟烧了。这些事本经不住调查，但王立龙等偏偏就不去调查。他们从心底宁愿其有而不愿其无。这些谣言，正便于「创造事迹」，更便于「讲用」。七月十五日，许长家老人被「宣判」的第三天，王立龙的走卒张玉德等人决"},{"type":"paragraph","text":"237"},{"type":"paragraph","text":"红色纪念碑定审问许连柴，攻破「美人计了，以尽快给急等着「讲用」的王立龙结案交差。许连荣旱已决心以轻蔑的沉默来抗拒强加于她的一切侮辱。不论对方怎样咒骂欺凌，只是怒目相视，默不语。经过两次「暂停」，研究改换对策，姑娘还是一言不发。于是按预定的计画，他们突然扯开嗓子大喊：「敬祝我们心中最红最红的红太阳毛主席方寿无疆！许对这种矫揉造作之举甚为反感，仍然不理不睬。「哈，你反对毛主席！亡砭伙人狂吠起来。许连荣怒目以视。但狂徒们又一次喊起这口号时，她只有举拳随呼了。「哈，你这回可张口了吧！许连荣沉默以抗的策略被打破了，但在随即进行的审问中，姑娘又保持了高贵的沉默。见淫词秽语的辱骂未能摧垮姑娘的灵魂，他们只有凶象毕露，把她打翻在地，棍棒拳腓齐上，残忍殴打。许连荣挺刑不过，最后承认了他们的指供。母亲见女儿久久不归，让儿子上到大队来要人。遍体鳞伤的姑娘见到母亲，一头投在母亲怀中，放声大哭：「妈妈呀，您生的女儿，您最清楚，您最清楚呀....回到家里，全家哭成一团。白大被小学生们用绳子绑起来批斗一番的两个小孙子，听说姑姑回来了，前来看望爷爷、姑姑。奶奶看着两个小孙子身上的伤痕，悲从中来：「往后，我们这日子可怎么过呀！许连荣把两个小侄搂在怀裹，亲了又亲，热泪纵横：「你们再也看不到爷爷奶奶了，再也看不到叔叔姑姑了...！老奶奶又对两个小孙子说：「前边院里的土豆，你们扒了吃吧。]又亲昵地摸着孩子们的头说：「以后你们要聪你妈妈的话，要和我们划清界限。你姑姑、你叔叔，往后"},{"type":"paragraph","text":"238"},{"type":"paragraph","text":"红色纪念碑"},{"type":"paragraph","text":"都不能替你们家干活了！最后老奶奶拿过两把镰刀交给他们，说：「你们拿去割草吧！两个年幼的孙子，自然听不出老奶奶话中有话，乖乖地回家去了。乡亲们事后回想，有种种迹象表明，这家人决心一死而不肯就范。但是，他们到底是怎抹在愤薄而悲惨的气氛中商定集体自杀的，？是留给生者的永远的秘密了。次日，一九六八年七月十六日，上午八时，两个民兵奉命去许家押解许连荣到大队审讯。许家低矮的平房裹寂寂无声，门插着，窗帘挂着，大声叫喊亦无人回应。一个民兵从窗户窟窿裹伸进一手，把窗帘挑开一角，见炕上睡着两个人，再一看，只见梁上并排吊着四个人。两人吓得撒腿就跑，上气不接下气地报告：「老许一家人都死了！勘查一现场的人们来了。屋内，两扇门上写着「毛主席万岁！「共产党万岁！」墙上用粗扩的笔迹写了两个大字：「屈死。」柜子上整齐地摆着一套用红纸盖好的「红宝书」。死亡现场：房梁上并排悬挂看许长家（五十七岁）及其五子许连福（二十六岁）、四子许连祺（二十八岁）、四女许连荣（二十三岁）的尸体，五女许连玲（二十岁）自缢绳断，卧户于地，许妻王朝臣（五十七岁）和小女儿许连清（十八罗）两具户体，停放在炕上。法医鉴定：死者颈上均有索沟痕迹。除许长家外，其余的均洗过脸、梳过头，穿上了新衣服，死前是有准备的.有的人脸上还有泪痕。躺在炕上的老妈妈和小女儿，身下铺着褥子，枕着枕头，娘儿俩的手还拉在一起。显然，她俩是先死去的。至于一家人怎样眼看着她俩自缢尔后卸下来，让她们躺在炕上并拉起手来，然后又一起死去，这实在令人惨不忍曙的事。"},{"type":"paragraph","text":"239"},{"type":"paragraph","text":"红色纪念碑验户时，在女儿许达荣身上发现了他们留下的四封遗书：晚八点三十分一封，九点零五分一封，午夜十二点两封从时间上看来，这一悲剧绝非一时冲动。他们死得极其坚定，毫无劝摇。许连荣的遗书中说：「今天把我叫去大队毒打，打得我皮肉分家。没有的事叫我承认，不承认就打。我不懂的事，你们处处往上领，我要求把我的户体送到医院检查.....」（检验结果：处女。）他们在遗书中悲切地高呼：「我们全家的死是走投无路啊！「毛主席呀，毛主席，我们全家屈啊，屈！屈！冤枉！冤枉！一家七口人，一一签了名，盖了血手印。其时，「老典型」王立龙的具有「新高度，新发展」的「活学活用」讲用稿已准备就绪，只等大会一开，他便要登台讲演了。十年之后，许长家一家的奇冤才得到彻底平反昭雪。出谋划策者王成海（军人，已转业）判刑十五年，主持批斗的张玉德判刑十二年，主持刑讯逼供的民兵连长徐作善判刑十年，打手宋广殿、李永贤判刑八年，其余主要参与者也都受到了不同处置。？在惩处名单中，我们唯独找不到首犯王立龙的名字。在这个案件之前，中国大地上还发生一起惊天劝地的大案。一九六八年四月二十五日，《人民日报》以头版头条的显赫位置报导了一则「英雄事迹]：「支左」解放军战士刘学保见阶级敌人爆炸桥梁，奋不顾身展开搏斗，用石头砸死敌人，在炸药包即将爆炸的千钧一发之际，从桥孔裹抢出炸药包，英勇负伤。这分「中国第一报」同时转载了「文革第一报」《解放军报》评论员文章《千万不要忘记阶级斗争》，以证实无产阶级专政下继续革命的正确性和必要性。遗憾的是，不久之后，其相败露：这位「英雄」刘学保是事先将起义人士「错划」右派分子李世保谋害之后，用自己准备好的炸药包引爆自伤的。？"},{"type":"paragraph","text":"240"},{"type":"paragraph","text":"红色纪念碑（十分可惜，我不能将此案写得再具体一点。因为不断地紧急转移，许多资料只好眼看着一次次散失。公安部门虽然至今未能捕获我，但他们至少多次破坏了本书的写作，功劳还是有的。）这一假案的出现，使中共高层如获至宝，紧抓不舍，好激动喧嚣了一阵。本来已是血流成河，全面内战的「阶级斗争」又推上了一个疯狂的顶点。譬如说，王立龙便是在学习了刘学保的「英雄事迹」和《解放军报》评论员文章才下决心选定「美人计」传闻制造假案的。「英雄」刘学保败露之后，中共封锁真相长达二十年之久，好让中国老百姓继绩在英雄事迹的鼓舞下再斗个够。「吴王好剑客，百姓多伤疤。楚王好细腰，宫中多饿死。」虽然那些刘学保、王立龙式的给民众放血的凶犯负有不可推卸的直接责任，但毛泽东是稳稳坐实了的第一号凶犯。在翻阅案卷，回首往事之，我常常不得不向自已提出一个问题：为什么整个民族都会投入「阶级斗争」的大疯狂？毫无疑问，除了中国社会固有的尖锐矛盾之外，毛泽东蛊惑人心的欺骗也起了巨大的作用。他始终把握看「群众运动」的大方向，将斗争的矛头引向他的权敌。他始终在民众中灌输一种互相猜疑、仇视、嗜血的残暴思想，并巧妙地把这种欺骗在民众中转变为一种更可怕的自我欺骗。当我们痛悼数百万人死于谋杀和自相残杀之际，决不应一该忘记：正是毛泽东这位最大的骗子手和挑拨者，使数以千万计的人成为他罪行的积极与消极的同案犯，使他们相信「阶级融人」就在身边，使他们陷入自欺欺人的集体迷狂。在那个欺骗与自我欺骗的时代，像刘学保、王立龙式的人物难道还少吗？有的监守自盗，自伤呼救，然后积极破案，有的半夜放火，然后英勇抢救，奋不顾身...撇开罪行不谈，这种上升为道德的自我欺骗是怎样可怕地腐蚀着整个民族的灵魂啊！成千上万的青年记「雷锋日记」，编撰最行时的豪言壮语、高调子，以备在适当的时候以适当的方式公之于众，骗取名利。这种不道德的道德甚至波及少年儿童：有的小学生弄脏环境，破坏桌椅，然后主动打扫修理，以争取「每人做满XX件好人好事」；"},{"type":"paragraph","text":"241"},{"type":"paragraph","text":"红色纪念碑有的孩子从家裹要来零钱，交给「警察叔叔」和老师、阿姨以显示拾金不味之美德一个民族犹如一个机体：外部的伤口总是易于愈合的，而精神的创伤将会长久地开放着，以脓血恶臭每日每时显示着其深刻的存在。阅读的疲劳。血腥的疲劳。我们早已无法卒读，痛苦不堪。下面我们可以松驰一下，一起来关读几个饶有情趣的笑话或闹剧或幽默。银浪「盗印」案一九六八年十二月三日，坐落在大庆腹地的银浪火车站发生了一件怪事：「革委会」和「政工组」两枚公章从革委会主任韩来玉加锁的办公桌里不"},{"type":"paragraph","text":"翼而飞！韩来玉深感责任重大，不敢怠慢，立即上报。&#34159；尔图铁路地区革命领导组接到报告，当即认定这是反对新生的「红色政权」的重大反革命案。项目组立即来到银浪车站，下车伊始，宣布这是一起重大仄革命案，并决定当晚就召开群众大会，迅速破案。散会后，人们都去吃饭了，韩来玉？在办公室内徘徊。门锁不破，抽屉锁不伤，公章怎么会在一夜之间不翼而飞？他心怀侥幸地满屋翻腾起来，竟然在床下墙角处找到一枚公章！细一看，公章圆周有些缺损了。韩来玉立刻向项目组头头报告，并问晚间的大会还开不开？照样开！...找到公章的事不要说出去！既然出现了新情况，为何还按原订的案件性质召开动员会？原因很简单：项目组不是来香一找公章下落，而是来抓「反革命」的。「不侦破『二一三』重大反革命案件死不目！「誓死捍卫红色政权！」的口号声响彻会场，但毕竟还是有用自己的大脑思"},{"type":"paragraph","text":"242"},{"type":"paragraph","text":"红色纪念碑考问题的人。值班员张志成提出一个问题：「这事会不会是老鼠干的？据说老鼠有磨牙的习惯...]张志成话音未落，立刻被揪进会场中心。「你说老鼠干的有什么证据？」「你怎么知道老鼠爱磨牙？]「要不就是你干的！可怜的张志成被围攻得六神无主，后悔莫及。但有人记住了他的话。次日，几个工人不约而同到办公室找开了鼠洞，轻轻巧巧就找到了一个。有人伸手掏出了一大堆破棉絮、碎纸、木渣，再往里发现鼠洞拐弯了，便找来铁楸，直挖到鼠窝。这裹静静地躺着另一枚公章，它已遭到损坏。周围还有木渣、碎纸、乱草，上面点缀着红色印泥的斑斑痕迹。两枚公章都找到了，该是闹剧落幕收场的时候了。但专案组正沉浸在好戏刚开场的极度兴奋之中，岂肯罢休？紧接着，在韩来玉的办公桌里又发现了老鼠活动的痕迹：抽屉裹躺倒的玻璃药瓶的凸面上发现一粒鼠粪。但项目组对这一切全然不予理会，当晚便宣布：作案者是「漏网走资派」韩来玉。根据是：他既有作案时间，又有作案条件，遗制造假现场，企图嫁祸于鼠，蒙混过关。韩来玉当然不服，于是就组织群众批斗，然后隔离看管，停止工作。但种种严酷的体罚和假逮捕？未能使韩就范。就在项目组一筹莫展之际，又出现了一个新情况：车站仓库裹的服装、蜡烛、沙窗都被啃坏了，印泥也缺了一块。有人赶紧反映给项目组，试图证明老鼠活动猖獗，为韩来玉解脱。但阶级斗争神经敏饶的项目人员立刻认定有人制造假现场，以保护韩。于是一些与韩有种种关系的人纷纷被抓进「学习班」隔离审查，生生压出了"},{"type":"paragraph","text":"243"},{"type":"paragraph","text":"红色纪念碑一个以韩来玉为首，有六人参加的「重大反革命集团案」。韩不断申诉、上访。一九六九年复查此案，韩由「反革命分子」改为「严重错误」。韩仍然不服。一九七二年五月齐齐哈尔铁路分局再次复查。这次对老鼠进行了严肃的科学考查。工作组走访了齐齐哈尔和白城二市防疫站，了解到老鼠是啮齿动物，牙齿生长迅速，不经常磨牙会影响生命；搬运能力强，能把超过自身体重三倍的物品拖进洞里，善于攀登，攀上办公桌轻而易举。又走访了安达刻字社、天津印泥厂。证明：防止木质公章干裂的浸入剂豆油和印泥中含有的篦麻油，是老鼠最喜欢吃的两种油类。工作组还将两枚公章、木渣、半支蜡烛送到最高权威机关山，国科学院的动物研究所和农林研究所鉴定。动物研究所用大庆地区老鼠做实验，证明两枚公章上残损部分确系大庆地区老鼠所为；一上帝，如果做实验的不是大庆老鼠可如何是好！一农林所又将公章同碎木屑进行断面实验，证明完全是同一木质。齐齐哈尔铁路公安处用显微镜检验印泥，证明印泥中有多处鼠毛。行了吗？不，还不行：这尚未证明韩来玉是否曾布置过假现场。抽屉里药瓶上的一粒鼠粪是否人为？工作组找来一粒鼠粪亲自实验。结果证明：一粒鼠粪，人是无论如何也放不到光滑的药瓶凸面上去的。严肃的科学实验还没完成：如何证明是老鼠放上去的呢？为了探索这一课题，工作组进行了新一轮实验。把老鼠放进一大玻璃瓶，不舍昼夜轮班观察。第三天，一个无比珍贵的镜头终于出现了：一只老鼠在排便时，一粒鼠粪黏在瓶壁上。实验者小心翼翼打开实验瓶盖子，取得了这一可贵的证据。立案、定案是闹剧，但要推翻闹剧？继续表现着高度的科学态度"},{"type":"paragraph","text":"244"},{"type":"paragraph","text":"红色纪念碑：老鼠啃公章已被证实，但抽屉锁着，公章怎么会跑到鼠洞裹去呢？人们又以无可挑剔的科学态度检查了办公桌的结构，发现抽屉后板上端封闭不严，与桌面之间有一条五0毫米的空隙，而公章直径仅三十八毫米，老鼠从这里把公章拖出去尚有十二毫米余地，绰绰有余。？老鼠是反革命老鼠万岁！"},{"type":"paragraph","text":"中科院「红自行车」案"},{"type":"paragraph","text":"一九六六年八月二十四日，骑红自行车的女科学家张斌在家中被突然逮捕，并立即投入北京人谈虎色变的秦城监狱。"},{"type":"paragraph","text":"张斌何许人也？民国时期就读于北京辅仁大学化学系，后赴美留学，攻读有机溶液理论，获博士学位。出于爱国热忱，她和丈夫（力学家林同骥教授）于一九五五年回到大陆，后分配到中科院化学所，定职副研究员，从事感光材料研究。"},{"type":"paragraph","text":"莫名其妙的女科学家开始善良地以为这是一个误会。思前想后，又觉得可能是因为自己在国外读书多年，党要考验自已。她坦然地准备迎接党的审查。可日子一大一大过去了，竟无人解释，无人提审。面对她的只有持枪的看守和不足三平方米的阴暗潮湿的牢房；陪伴她的，只有牢房裹出没的蜈、壁虎和蜘蛛。"},{"type":"paragraph","text":"即使是最有涵养的人，她的忍耐也是有限度的。张斌终于愤怒了：「你们为什么抓我？]其结果是招来一场毒打。由于她「态度不老实」，给她带的越来越重，动不动就是背，睡觉、大小便均不给解开。窝头掉在地上，只得全身伏跪在地，用嘴去啃，为喝口白菜汤，常常弄得衣衫尽湿。稍有反抗，狱卒们便把她捆绑在木板上？打她的脸。有时还把她手鲫绑起来吊着，这叫「称体重」。"},{"type":"paragraph","text":"他们逼她承认自己是「特务了、是「反革命」，张斌怒不可遏：「你们说我是反革命，有什么根据？"},{"type":"paragraph","text":"245"},{"type":"paragraph","text":"红色纪念碑我就是要反你们这种『革命』！」这抗议传到了上面，惊动了项目大员们。一天，说「首长」要提审她。只见来了个五十余岁的女人二别呼后拥，道貌岸然，却眉宇间微露凶悍。原来她就是陈伯达的妻子、中央项目组顾问刘淑宴。刘冷笑一声，说：「你也有今天哪，看你还念什么书！你的威风呢？」接着又是一声冷笑，扬长而去。"},{"type":"paragraph","text":"在七年零四个月的囚禁中，这便是全部的两次「审问」了。长期非人的精神和肉体折磨，终于把她搞垮了：一九七二年张斌患精神分裂症。为了维护监狱的「秩序」，张斌被监押到专门迫害政治犯的「精神病院」「北京安定医院。"},{"type":"paragraph","text":"一九七三年十一月八日，中央项目审查小组第三办公室以「查无特嫌实据」的结论，通知张斌出狱。突如其来的逮捕，不明不白的释放，把人们搞得糊胡涂涂。张斌到底有什么罪过？谁都想知道，但谁也不敢去问。"},{"type":"paragraph","text":"一九七八年十二月三十日，十二年之后，张斌的冤案终于公开彻底平反。人们终于了解了张斌获罪的缘由："},{"type":"paragraph","text":"原来，当年陈伯达、谢富治、关锋等人制造了一个所谓「国际间谍案」。本来张斌毫不沾边，只因有人揭发说，和「国际间谍」经常往来的人当中，有一个骑二六型红自行车的女人。于是公安机关就跟综全北京「骑红自行车的女人」。十分不幸，张斌正好骑的是二十六型红自行车，成了怀疑对象。后来才发现，真正打算要抓的是另一位叫蔡素文的无辜者，根本不是张斌。但公安机关偶然发现，蔡素文的妹夫是中科院数学所的研究员刘源张，而张斌又十分不幸地是刘源张的妹妹。凑在一起，不正是一个「国际间谍网」吗？陈伯达英明决断道：「张斌是美国货，不是好东西，刘源张是双料货（指曾留日、留美)，都给我抓起来！冤案就此开始。"},{"type":"paragraph","text":"肴来，在中国，最好不要骄红色自行车。但谁也不知道，骑黑色的、白色的抑或绿色的自行车是否就更为安全。"},{"type":"paragraph","text":"246"},{"type":"paragraph","text":"红色纪念碑青河「搭便车」案一九六○年八月十五日，下放「干训队」的新疆青河县委农工部副部长巴依莫拉接到阿尔泰地委组织部的电话通知：立即来地委报到，重新安排工作。第二天一早上他就扛着行李到公路边搭车。但一直等到太阳就要落山，还没搭上便车。突然两个警察押着两个犯人来到公路边，放下行李，向公路两头张望。巴依莫拉心裹阵高兴：有伴了！如果有专车来接他们，如果再是去阿尔泰方向，这不就能搭上便车啦！六点许，从阿尔泰方向开来一辆卡车，见到两个警察与犯人，立即掉过头靠路边停了下来。犯人和警察上了车，心急如焚的巴依莫拉把行李往上一扔，跟着爬上了车。两个警察扫了他一眼，问也没问，就催半出发了。巴依莫拉很是得意，看来，自己搭便车的老经验还真顶事：先不问，坐上去再说；问起来，再解释。汽车在阿尔泰公安处门口停下。警察和犯人跳下车，巴依莫拉也翻身下车，扛起行李朝地委方向走去。「站住！背后猛然一声断喝。回头一望，只见同车的一个警察飞步过来，把揪仁他的衣领：「你到哪里去！「到地委组织部。]警察严厉地吼叫：「不行！巴依莫拉其是丈二金刚摸不着头脑，本来就不太熟练的汉语也急忘了，只好用哈语解释。警察听不懂，当胸便给他一拳：「你嘟曦个啥！并大声命令他跟着犯人走。巴依莫拉傻了。跟着走吧，不就承认自己是犯人"},{"type":"paragraph","text":"247"},{"type":"paragraph","text":"红色纪念碑了？不跟着走吧，警察这么凶，他一时又解释不清楚。「走！巴依莫拉木然地转过身，步履沉重地跟着两个犯人，在警察的押送下走进了监狱的大门。从此，他成了一名囚犯。但他心裹很踏实，认为只要把误会说清楚，就会马上把他释放的。好不容易见到一位会说哈语的看守，又好不容易请他听听自己的解释。看守听完，脸上浮出一丝冷笑：「谁抓你来的，你找谁去。」巴依莫拉以为他没听明白，跟着他走进一间办公室，继续解释。最后，他只有一个再简单不过的要求了：请看守给地委挂个电话。看守早就不耐烦了，大骂道：「蠢驴！你老实点！你就是县长、省长，进了这个门就是犯人！巴依莫拉忍不住了，拍着桌子大叫：「你把逮捕证拿出来！没见过你这样的公安人员...「我还没见过你这样的犯人呢，你给我滚出去！看守一把将他狼狠推出办公室。一九六一年九月，巴依莫拉又被押解到福海劳改农场。经过一年多不明不白的囚犯生活，才三十来罗的巴依莫拉，脸上已经布满了皱纹。迟滞的眼睛里闪着苦闷和厌恶。「他是什么犯？」接收犯人的场长问押解人员。「大概是政治犯。」「你带他的案卷资料来了吗？]「没有。」"},{"type":"paragraph","text":"248"},{"type":"paragraph","text":"红色纪念碑「又是一个没有户口的犯人，我们这儿已经押了好几个了。」场长不满地说。「那就先关着吧！」押解员满不在乎地应了一句。一九六二年四月，阿尔泰公安处和法院派遣了一个联合工作组到福海劳改农场清理未决案，发现巴依莫拉档案袋裹除了几分无人受理的申诉书外别无所有。看过申诉书，工作组七嘴八舌议论起来：「离奇，太离奇了，这可能吗？简直是对我们公安机关的诬蔑讽刺！我看了那么多小说，也没有见过这种荒唐的事！这家伙是不是瞎说，有意破坏我们公安机关的威信？]他们讨论半天，最后在结论栏裹照例写上「待调查处理」五个大字，就称圆满完成了任务，回府述职去了。半年之后，一位副处长来检杏王作，听了关于巴依莫拉的汇报，指示农场调香一处理。场长立即找巴依莫拉谈话，叫他尽快写一分申诉材料。此时，巴依莫拉已入狱两年有余。他渴望的只有一件事：尽快重获自由。他绞尽脑汁，苦苦思索脱身之计。他忽然想出了一个歪点子：低头认罪。原来，巴依莫拉在反右及反右倾运动中曾说了一些实话，被人指控为「反党」、「反合作化」、「搞民族分裂活动」，加上历史上他曾被裹胁当过一阵儿「土匪」，于是挨了一回整。虽未开除党籍开除公职，但被送到「干训队」限期交代罪行。「干训队」的出路有两条：一是拒不认罪，送进监狱；一是承认人们指供的一切，很快释放，分配工作。巴依莫拉两年前从「干训队」释放，调地委组织部重新分配工作，就是承认了一切的「从宽处理」。回忆起这些往事，巴依莫拉依照上次的「经验了，"},{"type":"paragraph","text":"249"},{"type":"paragraph","text":"红色纪念碑又写了一分承认「反党、反合作化、搞民族分裂，当土匪」的交代材料。场长接过他的交代材料一看，在处理意见栏裹写上：「巴依莫拉罪行不轻，念他认罪态度较好，能认其劳动改造，建议判处劳"},{"type":"paragraph","text":"动教养六个月。]材料报上去后，根本未经复香丁马上就批下来。就这样，无「户口」的无辜的巴依莫拉终于为自己报上了「户口」，变成了一个名实相符的真正的「罪犯」。就在巴依莫拉误入牢门之后，他的家属就再也不敢到县机关去领工资了。两年之后，忽然公安部门通知巴依莫拉是「劳改犯」，县委于是正式通知财务部门取销工资。同时，县委决定把巴依莫拉的五口之家赶下农村。大女儿被开除团籍，二女儿被闭除学籍，三女儿和小儿子连上学的权利也被剥夺了。十六罗的大女儿和十四罗的三女儿被道早婚出嫁，以减轻家庭的负担。巴依莫拉获释后，任何单位都将他拒之门外。万般无奈，只好「留场就业。直到一九七六年七月，才被批准回原籍青河县当农民。一九七八年五月，巴依莫拉开始申诉。在经过了一年多的「踢皮球」，推拖责任（当年处理巴依莫拉的人全都升官了，怕责任落到自己头上）之后，终于在一九七九年六月六日彻底平反巴依莫拉？案，并任命他为青河县畜牧局局长。奇案其相大白。消息传开，在社会上引起了强烈反响。人们不禁要问：责任在谁？公安机关自然是头分：没有任何法律手续，错抓了人，还将错就错地判了人"},{"type":"paragraph","text":"家刑；组织部门也有份：自己属下的干部不知去向，既不寻找，也不过问，县委也有份：自己的人进了监狱，不但不去了解原因，还把人家家属全部起"},{"type":"paragraph","text":"下农村。遗憾的是，这些部门一律不愿承担责任。"},{"type":"paragraph","text":"250"},{"type":"paragraph","text":"红色纪念碑不仅如此，还强烈地要求由巴依莫拉本人承担全鄙责任，理由有三："},{"type":"paragraph","text":"一是搭车不问车，搭了囚车自我倒霉；二是老实过分，为什么不据理力争？三是一九六二年底，他自已还给自己扣帽子，承认有罪"},{"type":"paragraph","text":"，那么判他又有什么错？因搭错车蒙冤近二十年的巴依莫拉自然不会去讨论责任问题了。他说：「今天，党恢后了我的政治生命，又让我挑起了重担，这其是想不到的事"},{"type":"paragraph","text":"。我今年五十二岁，定要拿出全部力量，为党为实现四化作出自己的贡"},{"type":"paragraph","text":"献。」？但其它的人会想什么呢？在中国，最好不要随便搭顺风车龙海「花冤」案福建龙海县九湖公社土质肥沃，气候宜人，有「四时不谢之花，八节长春之景」。长福大队的「百花村」，更是久负盛名。相传在明朝永乐年间，宋理学家朱熹的第八代重孙朱茂林逃难到此，开拓花园。此后，花农培植花卉，从事园艺，世代相传至今。在众多美不胜收的名花嘉木之中，水仙花是依俊者，称为龙海县的「家花]，素有「福建花冠皇后」称誉。据载，水仙花原籍湖北武当山，后经多次乔迁，日渐没绝迹。到明末清初，龙海九湖有个侨商航船遇风，飘靠一荒岛，拾得水仙花种，带归本土种于园山脚下温泉脉络所经之处。水仙花在这里得了天地之气，故日益繁衍，倍加清芳，数百年来，和其它百花在九湖的蔡板、长福、新塘、洋坪、大梅溪、小梅溪、下庵等地，形成一个色彩纷呈、四季飘香的花的世界。一九七○年一月，一支「砍花队」杀气腾腾地进驻百花村，口号是「百花让路，还我良田！「奋起千钧棒，砸烂百花园！他们的理论是：「百花虽艳，其根甚毒。它散发出来的香味，专供外国资产阶级欣赏一指"},{"type":"paragraph","text":"出口花卉一，还会把人诱向修正主义的死胡同，引向资本主义的烂泥坑。了"},{"type":"paragraph","text":"251"},{"type":"paragraph","text":"红色纪念碑他们引经据典，写了一百多篇大批判文章，给花扣上「卖国主义、修正主义、资本主义」三顶太帽子，强迫花农们砍花。有五百多年种花历史的百花村，花就是人们的命根子。花农们坚决抵制砍花的疯狂之举，于是招来了种种迫害。许多花农被送进「学习班」检香一批判，而长福大队党支委、大队长孙炳松则被挂脾游街，戴高帽批斗，各种刑罚多达数十次之多。「砍花队」杀鸡彻猴，威吓花农说：「谁不通就批斗谁；谁敢阻挡就扣押谁！孙炳松就是个样！在镇压下花农的反抗之后，一场亘古罕见的花海浩劫开始了。一九七〇年农历十二月初八，一群砍花队伍手持斧、锄、刀、锯涌进百花园....紧接着，疯狂又蔓延到蔡板大队。这里有一百八十亩水仙花田，培育着七十万块花茎。「砍花队」在花田上铺上厚厚一层干草，到风头上点一把火，一时花田上烈焰漫卷。水仙花郁郁葱葱的叶片，尽化灰。「砍花队」见花茎烧不着，又赶牛下田犁翻，再用铁耙拖，直到把所有花茎耙碎踩烂为止。砍杀之声又蔓延到新塘、洋坪、大梅溪、小梅溪、下庵..虽然花农们冒着风险用各种办法抢救出了一些母树和花种，但损失毕竟无可挽回。仅长福大队百花村，就有九十一万株花木丧生，损失达四十八万元。其中金边报罗兰、银边报罗兰、白报罗蔺、茶花的「十八学仕丁、「十六罗汉丁、「十一太保」等珍贵母树被毁光，从此灭种。「砍花队」硬要花农们在花盆里栽种秧苗，还扬言「要在花盆襄种出高产水稻」。结果花农们蒙受了重大经济损失。如百花园，年收入由原来的十一万二千元下降到一万三千元。八年之后，一九七八年六月，中共龙海县委作出决定，并召开全县万人大会郑重宣布：为誉满中外的龙海「家花」水仙花和其它百花彻底平反，推倒强加在花身上的一切诬蔑不实之词，摘掉扣在百花头上的「卖国主义、修止主义、资本主"},{"type":"paragraph","text":"252"},{"type":"paragraph","text":"红色纪念碑义」三顶大憎；为受迫害的花农恢俊名眷。？任何高深的斗争教义，都还不曾把花卉列入另册。在中国社会的魔幻现实中运用与发展着的毛泽东思想？在事实上作到了。你不能不深叹：在这块神奇的土地上，不光微人是不容易的，就是做花草树未间样是不容易的。松桃「放屁」案贵州束部高原松桃苗族自治县牛郎区。九七六年一月十八日深夜，一位名叫龙政云的年轻人被捆绑审讯，问题只有一个：「你为什么要一打算一杀人？]一个地主的儿子公开叫要杀人，自然是一起严重的阶级报复事件。但通宵审讯中，龙政云硬是不说话。次日晨继续审讯时，公社武装部长龙保银不客气了，先是哄啃霹霹啪啪一顿耳光，然后拿一根棕绳把年轻人捆起吊上房梁，再在双手交叉部位打进一根木楔子。龙政云立时面色惨白，汗如雨注。实在挺不住了，年轻人便乱咬开了，假供其父龙德灿，其叔龙年灿、堂兄龙茂云等人「要杀人」。龙保银迅即把龙德煤等三人抓起来吊打逼供，他们又假供出龙茂云的姑丈吴献保「有两千人要暴动，要杀人」。于是，一个骇人听闻的「反共暴动」假案迅速上报。但可能是过于离奇荒诞，此案被搁置起来。两个多月后，丙辰清明「天安门事件」爆发。牛郎区委书记龙文飞对松桃县委书记石孟明「立即掀起反击右倾翻案风，追查反革命章众运动高潮」的动员报告心领神会，立即把刚刚打出来的假案来了个「上挂下联」，说是「邓小平一只牌插到了牛即」。为了「剿灭小平村」，残暴的「追反」运动席卷牛郎。龙文飞让他的心腹爪牙龙保银动手，使用非刑逼供指供，在牛郎大队追出四十五名「打算今年七、八月组织七、八千人暴动」的「反革命成员」。龙文飞又亲自到本无任何线索的齐心大队，准备树立一个「扩大追反战果]的典型。几个武装人员对农友秦海成一阵乱棒拷打，然后又放在地上「滚筒，搞了一天一夜，压得屎出尿流。"},{"type":"paragraph","text":"253"},{"type":"paragraph","text":"红色纪念碑秦海成在喊爹叫娘声中交代出五十六个「反革命」，超过了牛郎大队。于是龙文飞再次召开电话会议和现场会，在全区推广「蜡烛不点不完，反革命不打不招」的新鲜经验。龙文飞明白这次「追反」将给他带来显赫前程。过去，他是松桃县唯一的「农业学大寨」「改天换地的标兵」，眼下，又成了全县有名的「追反运动专家」。在县委书记石孟明的大力支持下，龙文飞野心勃勃，赤膊上阵，亲自建立了一套严密的「追反」机构：区委和五个公社、二十八个大队设「追反」领导小组，下辖武装小分队和专案组两套班子。武装小分队不分昼夜，捕、押、巡逻；项目组白天睡觉，晚上刑讯。两套班子人员多达四百三十五人。自制刑具有柳、链、锁、、鞭、撬、杠、棒、刀、钳、锤等三十多种，肉刑有飞锤打油、蝙蝠爬壁、鸭子扑水、飞蛾扑火、五马分尸、猴子搬桩、悬半边猪、滚龙抱柱、撬脚筋、？水淋背、石灰撒肉等五十多种。龙政云之父龙德灿，因交代不出「反革命」来，被连夜吊打审讯，走投无路，端起一块石头，阵高呼「毛主席万岁！共产党万岁！之后，砸烂自已头部，昏死在地。两个武装人员不仅不救，反而拿木棒压住喉管，想趁机将他害死，人还在喘气就拖去活埋了。七十八岁的老农民龙应品，其子龙茂和被追承认有「反革命名单」，因交不出来，项目人员扬言要加刑。龙应品救子心切，谎称「名单我烧了」，被抓进「交代班」一阵乱棒打死。在残酷的刑讯逼供之下，「反革命组织」和「成员」如滚雪球般迅速膨胀。「地下共产党」、「还乡团」、「民主党」、「国民军」、「小平村]、「总指挥」、「师长」、「团长」、「秘书」、「管文」、「管武」等等，无奇不有，荒唐至极。据牛郎、沙坝、银岩、木寨、大兴等五个公社统计，共追出「反革命暴乱集团」三十六个，「反革命成员」千三百多人，涉及十余个区、五个县、二个省。牛郎区「追反」运劝发生后，地、县两级公安部门曾多次建议停止。而县委书记石孟明？一再表示支持"},{"type":"paragraph","text":"254"},{"type":"paragraph","text":"红色纪念碑：「『追反』的天方向没有错，有问题县委负责，我负责！龙文飞有了石孟明的靠山，不可一世，居然对中共专政机器的两级公安部门放肆攻击：他们「是保护阶级敌人的，是不抓阶级斗争的？」牛郎的恐怖气氛越来越浓重。龙文飞们居然从县人武部运来武器，在区委楼下设置了防御工事，楼上凿了枪眼，机枪、冲锋枪、步枪、手榴弹齐备，炫耀武力，以桐吓民众。同时非法宣布实行「紧急戒严」，颁布五条通令：「反革命」限期投案自首；外出人员限期返回；群众来客必须报告；有事必须请假；晚上八时后不许出门，否则被小分队开枪击毙概不负责。龙文飞甚至还在「进一步掀起『追反』高潮」动员大会上公闭提出「宁可错杀一百，也不放掉一个」。这动员令一下，第二天银岩公.社武装部长滕久先就电话汇报：「有个反革命分子逃跑，被我端起冲锋枪啪啪啪就扫死在稻田里啦！龙文飞当即表扬：「老滕呀，你作得很对，有功！...县委石书记指示，不要因为死了几个人"},{"type":"paragraph","text":"就害怕，要继续追查。」杀戒就此大开。人们每大都能听到「逃跑击毙」，「畏罪自杀」的消息。而「追反」的战迹也开始由死人数字来衡量。仅个把月时间，全区就枪杀、打死、逼死三十多人，预谋杀害未遂有十八人。死人之后，还不准哭，不准说，不准收户，不准脱血衣，不准用棺材，叫几个「四类分子」拖出去扔进土坑了事。这个挖出一千三百五十九名「反革命分子」，致死三十二人，致残二百六十三人的「反革命暴乱集团案」究竟事出何因呢？让我们还是回到一九七六年一月十八日那个北风凛冽的数九寒天。龙文飞调集牛即区大批青壮年在区委门口的溪河边上改河截流，挖空心思要塑造一个大寨式的先进区。夜幕降临之后，人们在工地上燃起一堆堆簿火烤火休息。忽然一个响屁，逗得人人大笑不止，前仰后合。一番追查之后，人们朝着一位的青年取笑道"},{"type":"paragraph","text":"255"},{"type":"paragraph","text":"红色纪念碑：「是龙政云放的屁！」一阵戏弄，把龙政云逗哭了。于是，小伙子们又打趣道：「二十岁的人啦，都快讨老婆了，还哭哩！莫哭，莫哭，我们把那个驼背姑娘找来给你做老婆吧！又是一阵捧腹大笑....龙政云受不了如此当众奚落，加之晚饭时喝了几口酒，就冲着大癸的伙伴们说：「你们拿我取笑，惹我火了，要杀你两个！「要杀你两个！有两个青年心想龙是地主子弟，讲这话有问题，便要去报告。有人劝解道：「这是开玩笑的，不要汇报，算了。」但这两人还是去了于是，接踵而至的便是惨剧选起，血染苗乡的飞来横祸...如此之多的非刑、杀戮，如此之多的鲜血，仅仅是因为有一天有一个人放了一个屁。而且，除了一个人，其它为数众多的受害者并没有放屁。过多的血腥使人厌恶。本来，我们想讲几个笑话，幽默一番，让久经折磨的神经得到片刻松驰。但笑话？使人寒彻心腑，幽默也散发出浓重的血腥与尸臭。任何人，只要一旦随我步入中共暴政的黑森林，便立即如但丁坠入万劫不后的地狱。历历展现于眼前的，是没有尽头的残忍，是超出健全想象与理解力的可耻的人类堕落。生活于十六世纪的西班牙哲学家J.L.比韦斯曾这样概括他的时代：「我们生活在一个无论说话还是沉默都有危险的非常艰难的年代。1那么，我们该如何概括我们正身处其中的这个时代呢？这是一个如此可怕的时代：当我们有幸步入这片尸山血河的荒原，展现在我们面前的种种残暴风景，顿时使人类全部文明史所积累的经验与语言全部失效。我们找不到适当的言词来概括一切，犹如踏上一个陌生的星球，只能借助于"},{"type":"paragraph","text":"256"},{"type":"paragraph","text":"红色纪念碑多少近似的此喻来进行直接具体的描述。最后，我们不得不为人类经验的贫乏而深感惭愧，只好为这个时代而创造出新的词熏和概念。因此，无论我们将这个时代命名为「无产阶级专政绞肉机」、「古拉格群岛」还是「红色纪念碑」都可以，都一样，因为反正任何概念都无法概括。只可意会而不可言传。这是人类从未遭遇过的可怕的新经验。也许会有一些令人尊敬的朋友会向我提出如下诘难：在本章中，你向我们列举的全系个案。我承认这些？案都是十分不幸的事件，但这完全可能仅是个别而不是一般，仅是支流而不是主流，仅是一个手指而不是九个手指，仅是树木而不是森林好了，我准备接受你的建议。既然不可能在一部厚度有限的著作中列举一切，那么请允许我再作一个抽样调香一。从巍然耸立的红色巨碑上，我们再抽下一块花岗石，那上面凿刻着一个地名：钦州地区。文革风暴乍起，首当其冲的便是知识分子。因为任何极权主义者都希望民众愚味无知，以供驱使。「民可使由之，不可使知之」，这是一条最基本的牧民之术。用中共的语言说来便是「越有知识越反动」。而愚民政策最筒单的手段便是毁灭文化，打击知识分子，造成一种严重的「知识恐怖」。钦州地区在广西也只能算一个小地区，但文革之初，据不完全统计，便有一万一千九百七十九名中小学教师被迫进行「集训]；其中有一千四百九十五人被戴上阶级敌人帽子进行批斗；有二百六十六人被打死、逼死：有一百零八人被打伤致残：有二百三十一人受到党、政纪处分：有五千六百六十八人被遣返农村劳动改造。一九六六午七月间，广西区党委领导韦国清、伍晋南指示在全区「清理]"},{"type":"paragraph","text":"257"},{"type":"paragraph","text":"红色纪念碑教师队伍，随即全钦州地区七个县市都掀起了一个道害教师的恐怖浪潮。如灵山县，仅七、八月间便「集训」教师二千五百二十六人，其中五百十八人被订为「敌我矛盾」；致死十人，伤残八十六人；其余的全部集中到各公社监督劳劝。文革之中，全县无辜杀死、逼死敖师一百零六人。檀墟公社二十四间中小学就有十四间学校的三十六名教帅被杀。三海公社谭礼小学仅有十名教师，被杀七名。谭礼大队「贫革」政委王培立亲自到谭礼小学，要校长开列出地富出身的教师名单，然后在晚上率民众冲进学校，将七名教师及七名家属、孩子捆绑押解到山上，活活打死、勒死。陆屋公社广江小学女教师黄少萍，年仅二十三岁，因出身地主，被杀死后，凶手将她剥得一丝不挂，并用大木棍桶入阴道，陈户路边。左全地区，这样残酷道害教师的例子十分普逍，仅道害致死一项，便有北海市十人，合浦县六十二人，上思县三十六人，钦州县二十七人，防城县十一人，浦北县至少十三人。当时，中国知识分子的社会地位已降至人类文明以来的最低点，除了「阶级敌人」的「黑八类」，紧接其后的使是知识分子「臭老九」了。除了被诬以各种政治罪名进行残酷迫害之外，就是按当时标准没有任何问题的也难逃劫运。一九六八午十月三十日《人民日报》发表了山东嘉祥县教师王庆余、侯振民提出将小学教师下放回原籍的献策信，各地纷纷照此办理。钦州地区陆续把中、小学下放给农村大队主办，教师下放回原籍，如灵山县就下放了四千三百五十九名教师。下放后，继续任教者每月仅发生活卖十五元，有的不准任教，每月仅发生活费八元。三隆公社下放公办教师八十二人，全公社只剩下八名教师，使十七间小学无教师授课，只好从各大队人招收二百名民办教师来组织学生读《毛主席语录》和劳动。？此例实属画龙点：统治者所要培养的，实在不是有知识能思考的人，而是仅会齐诵教义，仅会闷头苦干的从精神到肉体彻头彻尾的奴隶。在我们这个残暴的时代，每隔数年，独裁者都会拎出一批新的无辜的倒霉鬼，扣上某种适应「阶级斗争新动向」的帽子，作为转移民众莫名怒火的怨"},{"type":"paragraph","text":"258"},{"type":"paragraph","text":"红色纪念碑府。四九年前后是「国民党残渣余孽」，然后是「反革命」，三反五反是「资本家老虎」，五七年是「右派」，五九年是「右倾机会主义者」，然后是「四不清干部」，文革中是「走资派」反动学术权威，文革后是「三种人」...但无论怎样花样翻新，罪名繁多；无论「敌人」是「二十三种人」、「十八类丁、「黑八类丁、「黑五类」；在阶级压道阶缀残杀最底层的，永远是「地富」。本来，在「地富」拥有财产和权力的时代，贫苦农民和他们的矛盾与斗争是自然而必要的。本来，按照各种学派的政治经济学理论（包括马克思主义)，这种财产的不平等是历史的必然，只有当社会生产进一步发展之后，才能得到新的缓和。刘少奇在一九四九年四、五月间的《天津讲话》中曾说：「剥削在一定的条件下是进步的，正当的，合法的。]「剥削有功、有罪，但功大于罪。」他认为剥削是一种社会现象，剥削行为不由人们的意识决定，是由历史发展决定的。过早的人为的消灭剥削，只能破坏社会生产力，损害各个社会集团的利益。？在暴力土改之后，还要对前土地拥有者实行不间断的暴力恐怖二道在马克思主义教义中也找不到根据，于是列宁、斯大林、毛泽东便动手修改不合心意的教义，以维持暴力恐怖二这便是列、斯、毛对马克思主义的发展。一切专制的权力和思想都需要设置一个可以倾注集体仇恨的对立面。这不仅是事实，更是专制主义的结构性需要二迢一点，甚至在宣扬宽恕精神的宗教那里也不能幸免。霍尔巴赫在批评早期基督教时说过：「上帝非常需要魔鬼，因为他可以把一切....蠢事统统记在它的帐上。上帝"},{"type":"paragraph","text":"没有魔鬼是不行的，敬畏上帝常常不外是出于对魔鬼的恐惧。」如果没有魔鬼，人们也就不需要从魔鬼手中拯救他们的教会和教士了。因此，中世纪的神学家们，包括「天使博士」阿奎那在内，总是竭力证明魔鬼确实存在。？共产主义教会及其教皇教士们更是片刻不能失去魔鬼。如果一旦失去魔鬼上逼个暴力的准宗教就失去了存在的根据。因此，各代共产教皇及神学家们总在挖空心思地不断延长老魔鬼的寿命，总"},{"type":"paragraph","text":"259"},{"type":"paragraph","text":"红色纪念碑在无中生有地四处寻找新魔鬼，并为新魔鬼的不断出世而欣喜若狂，大喊大叫。「地富」便是共产政权下倒霉透预的「老魔鬼」。当这些「老魔鬼」一代代死去，共产政权中不可或缺的结构性角色，便只有由「老魔鬼」的子孙来一代代世袭。为了证明越是接近共产主义社会，阶级斗争便越是尖锐激烈，「老魔鬼」的子孙们只有在劫难逃了。随着教皇种种弥天大谎的败露，「走资派了、「右倾机会主义分子」、「右派分子」甚至「反革命分子」等等「新魔鬼」皆可以平反昭雪，唯独「老魔鬼」不可以平反昭雪。四十年过去了上逼个伪善而怯懦的社会，没有为「老魔鬼」及其子孙发出过一声勇敢公正的抗议，还是让我们来看看一个地区。文革中，钦州地区被无辜杀害的已脱帽或未脱帽的四类分子及其亲属共计六千三百多人一其中大部分是地富一，占整个地区全部被害人数的百分之六十多。也就是说，地富及其子女亲属是钦州文革中被害者的最多数。杀人还普遍伴随着抄家、拆房、没收所有财物，在经济上同时实行「专政」，使幸存者也无以为生。灵山县的屠杀组织者要建立一个「没有地富阶级（分子）的社会」，提出「天下一片红」的口号，对四类分子及其家属「格杀勿论」、「斩草锄根」。（没有悟透无产阶级专政的结构性需要，戏作过了，因此受到「教会」惩虑。）一该县文革期间共打死逼死--一千二百多人，其中「四类分子」就有二千一百一十人，占总数的三分之二。该县三海公社无辜杀死，逼死五百十九人，其中谭礼一个大队就打死一百四十六人，基本是「四类分子」及其亲属。檀墟公社杀死、逼死五百六十人，是灵山县死人最多的一个公社。灵山县全家被杀绝的，粗略统计有五白二十多户。事实上，杀地富广西算不得典型。真正杀得不分青红皂白，血流漂的是毛泽东的家乡湖南。在那里，毛在青年时代便根据实地调查，写出了宣扬街头恐怖的遗毒深远以至他本人后来都甚为尴尬的《湖南农民运动考察报告》。由于手头资料有限，请允许我在钦州地区的叙述中插进另一地区一县的一个"},{"type":"paragraph","text":"260"},{"type":"paragraph","text":"红色纪念碑屠杀事件，从中我们可以窥见湖南大屠杀对外省的影响，亦可补足缺乏一县一事件材料的遗憾。全州「黄瓜冲坑杀惨案」一九六七年四月间，湖南省红华、道县等地以所谓地富要暴动为借口，开始了大规模的屠杀这股杀人之风刮到邻近的广西全州县东山区，三江公杜民兵营长黄天辉于十月二日上午和晚上两次召集会议策划杀人。晚，在群众组织负责人和民兵班排长以上骨干会议上，黄天辉煽动说：「湖南道县红华的四类分子要暴劝，群众起来杀了些四类分子，我区斜水"},{"type":"paragraph","text":"公社也在开始行动了。]他主张：「我们也要动手先下手为强。要扫光，斩草除根，留下子女是个祸根。」但治保主任杨隆义？强调要讲政策和策略。两种意见都有支持者，争论激烈。黄天辉开始蛮不讲理，压服不同意见，说：「其余的地富子女给你们管，看你管不管得了！最后后威胁道：「哪个不同意（大屠杀)，就是和地主有联系！当有的干部提出打电话向上级请示时，黄大辉大包大榄：「我在区裹开了会，难道连这点都不晓得？切责任由我负。1公社会计黄天爱又提出：「条完就不行。比如有的贫下中农到地富家招亲的，也有地富及子弟到贫"},{"type":"paragraph","text":"下中农家招亲落户的，杀了那恐怕不好，贫下中农有意见，会引起动乱"},{"type":"paragraph","text":"的。」最后议决分别对待：贫下中农到地富家的男女都不杀，地富到贫下农家的女的不杀，男的要杀。最后，黄天辉公布了纪律：「不管是亲戚还是朋友，不能通风报信。谁走漏消息，走脱地主了，就要"},{"type":"paragraph","text":"和地主一样对待！"},{"type":"paragraph","text":"261"},{"type":"paragraph","text":"红色纪念碑会议结束，已是十月三日凌晨二点。黄天辉带着民兵挨门挨户杷地富及家人从睡梦中喊醒，捆起来就押往黄瓜冲山上的万丈无底洞。有人刚刚醒来，还不明白是怎么回事，就被杀气腾腾的民兵推下无底洞。有的心如死灰，一声不地奋身跳下。有的求饶，有的讲理，一律枪托棍棒齐下，打得哭声震天，最后还是被民兵用叉子又下坑去。凶手们杀心大起，连吃奶的孩子也不放过。地主女儿蒋鸾英高中毕业后当过民办教师，不愿这样糊里胡涂去死。她跪在坑口质问黄天辉：「你们这样做，有否这样的政策？」黄天辉理屈词穷，凶狼地说：「管你政策不政策，不准你讲话！抢起木棒便打。蒋自己不跳，黄便将她推下坑去。蒋鸾芙之母蒋老秀自知绝无生理，怀着一丝幸幸心理对一凶手说：「观音保，你抱起这个小孩给你叔叔（蒋老秀丈夫蒋池元、贫农），好接"},{"type":"paragraph","text":"起他的后代。]黄天辉不准，说：「留下是个祸根，要斩草除根！然后用木棒把蒋老秀打倒，将她母子推进深坑。六十五岁的地主蒋佐卿也照此办理，一棒打倒，推下坑去。大宅村地主刘香元在坑口边向黄求情，苦苦哀求留下一个小孩给他妻子（系贫农)，说：「天辉，我两个仔，到政府去判，我一个，我老婆也有一个。我抱一个"},{"type":"paragraph","text":"跳下坑，留下一个给我老婆。]黄天辉断然拒绍，毫无-蔺量余地：「那不行」"},{"type":"paragraph","text":"262"},{"type":"paragraph","text":"红色纪念碑刘香元顿时热泪纵横，一左一右怀抱一个三岁一个1岁的幼儿纵身跳下坑去。宅乐坪村地主王绍荣正要被推下坑时，被民兵杨雨生叫住：「慢点推下去，等我打一枪才推！」王绍荣饮弹身亡。杨雨生过足了杀人瘾，才把户体推下坑去。在斩尽杀绝的方针下，已到外地入赘的地富子弟也未能幸免。三江村蒋能奇已到黄龙公社弄岩村入赘，那天正好到公社来抓中药，被民兵发现，也被扔下坑去。黄天辉还布置民兵到湖南去抓人，第二天把在零陵羊岩头和长家湾入赘的地主儿子唐保安和唐建春抓回坑杀。从十月三日凌晨二时至下午二时，黄天辉等共坑杀地富及其子女七十六人。其中地、富分子二十一人，子女五十五人。最惨的唐正伯一户摔死九人。另有被迫上吊、投河自杀的各一人。？让我们再回到钦州地区，看看杀人狂们如何借口填压另一个「老魔鬼」「国民党残渣余孽」之名来滥杀无辜的。为了稳住自己才经营十来年便动荡不宁的天下，中共一含以共产主义天堂来诱惑，一会儿以政治迫害、街头红色恐怖来威胁，一会儿抛出「四不清干部」「走资派」让老百姓出气，一会儿又以揭露「国民党的反共阴谋」来恐吓...：只要能使民众就范，一切卑鄙血腥都在所不惜。譬如，在广西，一切「反共救国军」「地富暴动」「政治土匪」案统统是谎言。仅在钦州地区，这类假案硬多达上万件。合浦「反共救国军」案一九六八年，合浦县石康公社大崇大队党支部对社员庞福昌等日夜严刑逼供，使庞屈招参加「反共救国军」。八月十九日，石康公社书记许志平、武装部长莫家俊根据此案，在全社范围"},{"type":"paragraph","text":"263"},{"type":"paragraph","text":"红色纪念碑时掀起批斗高潮，很快就抓出二百五十四名「反共救国军」成员，致死三人，致伤致残二百十五人。根据石康的经验，全县上下层层追查，把一千三百五十三人（含石康数）人打成「反共救国军」骨干和成员。其中斗打致死四十八人，致残七十一人，致伤七百零七人。上思「枯那清匪」案一九六八年五月二十七日，上思县公正公社枯那大队民兵宁协利并枪打死观点不同的民兵排长李巨才，？走枪支。起孤立的因派别矛盾夺枪杀人案，但县武装部长、县革委副主任段振邦等？借题发挥，打算趁机大杀一番。他向钦州军分区谎报说：公正公社十名民兵上山打山猪，被土匪包围，要求紧急支持。经军分区向广西军区请示后，县武装部火速成立了剿匪指挥部，由段振邦和驻军缪承义分别担任止副指挥长。军分区副司令员杨伊铭亲往公止坐镇指挥，动用兵力有驻军一个连和一个排，孙中队一个班，公社、农场七个武装民兵连，还有邻县的四个民兵连，合计十二个整连。搜山结果，自然是没抓到一个「土匪」，于是便在山下大作文章，决定在全县范围内进行一场|清匪」运动。八月二十三日发出剿匪《布告》，遍贴县境，一场指鹿为马的大屠杀就此闭始。「清匪」运动战果辉煌，仅枯那大队惨遭杀害的就有六十一人，全县更多达九百七十三人，致伤致残还有一千六白七十人。其酷虐程度可以想见。剥夺一个人的生命，须通过法庭依据法律裁定其罪孽深重，以至于他的生存已对全社会造成可怕灾难。在中国，且不论中共的法律或是一纸空文，或干脆便是赤裸裸的维护一党专制、寡头独裁的「家法」，文革中，毛泽东一句「专政是群众的专政」的圣谕甚至把虚伪的法律程序也废止。「群众专政」开始还有一个虚无飘渺的「贫下中农特别法庭」、「人民法庭」为牺牲者妄加罪名，后来连罪名也懒得去找去说，不问所以，想杀就杀，抓到就杀。"},{"type":"paragraph","text":"264"},{"type":"paragraph","text":"红色纪念碑最惨无人道者，自然是剖腹食肝了。据一些典型材料写到的，仅灵山县檀墟、新墟两公社就有二十二例，合浦县石康公社有十八例，浦北县北通公社定更大队有十九例，钦州县小董茶场有三例。一九六八年九月七日至十七日，上思县革委召开「农业学大寨」四级干部会，会上贯彻「七三」布告，以三代会（农代会、工代会、红代会）名义在上思中学召开「群众专政」大会，公开杀害十二人，并将部分死者剖腹取肝，拿到县革委饭堂煮食。食肝者中竟然也有县、社领导干部。该县思阳公社武装部长王昭腾下到和星大队布置杀人，当晚杀了邓雁雄一人，并开腹取肝与凶手一起煮食。他还勉励大家都要吃，说吃了人肝胆子就大。次日，王又布置杀害四人，剖腹取肝，传令每两二-一个生产队分一人肝吃，以示「共同专政」。杀人奸妻在钦州地区不胜枚举。仅举一例：上思县思阳公社一妇女，文夫被杀后，为凶手强占为妻，并生下两个孩子。至一九八二年全面处理文革遗留问题时，方得知现夫是杀害前夫之凶手，悔恨交加。为了不给仇人留下后代，狼心将两儿砍死，神经分裂，成了疯子。辱尸毁尸。被害者死得悲惨，死后更惨。上思思阳公社女青年陆玉江、灵山县广江小学青年女教师黄少萍、合浦县石康镇妇女陈国莲，被打死后又用棍棒桶入阴逍，裸体陈尸路旁。浦北县北通公社博学大队刘维秀、刘家锦等人把刘政坚捆绑起来同十七岁的女儿一起押到山上，将刘打死后，刘维秀等九名暴徒对刘女进行轮奸。最后将该女打死，并剖腹取肝，割去乳房及阴部。东兴县那勤公社那柏大队枪杀张月业时，张中弹未死，公社「打击投机倒把办公室]主任陈德基便用雷管插入张的鼻孔内引爆，炸得血肉横飞。"},{"type":"paragraph","text":"265"},{"type":"paragraph","text":"红色纪念碑钦州县城武斗，少数派广播员陆洁珍被抓获刺死后，凶手把她的裤子扯掉，把大号电光鞭炮塞入阴道，点燃爆炸，惨状难以言叙。北海杀害一批武斗俘虏共十五人，掩理在树林里。后怕走漏屠杀消息，又移葬别处。但还是不放心，？定毁尸灭迹。最后找来一批民兵，备好麻袋、石灰、香水、口罩、手姿、锄铲、刀具等，把全部户体挖出来剁碎，装入麻袋，沉入牛尾岭水库。（*注）北海杀害一批武斗俘虏共十五人，掩理在树林里。后怕走漏屠杀消息，又移葬别处。但还是不放心，？定毁户灭迹。最后找来一批民兵，备好床袋、石灰、香水、口罩、手姿、锄铲、刀具等，把全部户体挖出来剁碎，装入麻袋，沉入牛尾岭水库。（*注）特别值得注意的是上迈种长期持续的街头恐怖，滥杀无辜，（＊*注）并非如法国大革命时期那样是国家权威消失的结果，并非无政府状态之下的混乱所致。【*注残忍是无边的。柳州铁路局的一分调查报告记载了如下一段令人作"},{"type":"paragraph","text":"呕的文字："},{"type":"paragraph","text":"六八年十月七日，因六月武斗死亡理在桂林工务段后面山坡上的灵川县公路段黄绍鸿和九屋公社民兵石安保的亲属来取户骨。上午，在桂林工务段的潘广志和唐景麟的积极配合下，武装强令桂铁地区党委书记钱星林等干部群众（包括小孩）五、六十人用手扒坟取户骨。更残忍的是，由于户体理的时间不长，户骨边有腐烂肌肉沾连，唐景麟即令他们脱衣服包户骨二母人用舌头舔尸骨三下，杨言谁不舔就打死谁，吐口水也要打。在唐等人的威逼下，每人都被迫舔了三下尸骨。这是一"},{"type":"paragraph","text":"起罕闻的残忍事件。？*注完】【＊＊注钦州地区不经政法机关批准，群众组织擅自成批杀人始于一九六"},{"type":"paragraph","text":"七年七、八月；一九六八年春季与秋李「群众专政」「刮十二级台风」时达到高潮一九七〇年上半年方告结束。"},{"type":"paragraph","text":"266"},{"type":"paragraph","text":"红色纪念碑"},{"type":"paragraph","text":"历时长达两年多。**注完】请看钦州地区各级临时权力机构更迭史：一九六七年元月底二月初，群众组织夺权，领导干部下台；二月，解放军（含县、社武装部）奉命「支左」，进驻各机关单位；三月，各级成立了抓革命、促生产指挥部，以军方为主，是临时官方机构：五月，各级政法机关实行军事管制；一九六八年四、五月，成立了由军方、地方领导干部和群众组织代表三结合的各级权力机构革命委员会，是更具权威的「一元化」领导机构。可见，文革全过程，包括街头恐怖时期在内，从未出现真正的无政府状态。不管是那一阶段的权力机构，对各地的杀人情况皆全然知惰，许脑多县的公安局都派有专人收集各级各单位的杀人情况和进度一即掌握「敌社情况」一，定期或不定期地向领导机关和负责人汇报。地区保卫组一公安政法一也同样掌握全面情况，并向上汇报。各级领导不但「不加干涉」，而且许多领导者还到各地去大讲「阶级斗争」、「群众专政」、「刮十二级台风」。虽然没将「杀人」二字直接说出，但在当时杀人如麻的情况下，实际上是支持助长甚至煽动。一些县的领导人和各县的许多社队武装部长、民兵营长、治保主任、党支部书记还是大屠杀的直接策划者和组织指挥者。不仅如此，当局还对杀人凶手进行种种嘉奖，致使不少人杀人以邀功。如钦州城郊复员军人梁卫东，为「立新功」，好安排工作，便杀了人得意洋洋地前往县武装部请功。（*注)又如合浦县一大队文革组长，为了怕人说自己立场不坚定，策划杀人时把自已的外甥也列入名单杀了。一九八三年处理杀人事件时，自觉对不起外甥，亦无颜再见大姐，只有自杀以谢罪。「杀人者有功」，这绝非一句过甚之辞。全钦州地区杀人后入党的鱿有一千一百五十三人，杀人后提干的有四百五十"},{"type":"paragraph","text":"267"},{"type":"paragraph","text":"红色纪念碑八人，杀人后被招工的有六百三十七人（不含北海市)。【*注博白县亦有一类似事件：一农村地痞企图强奸一地富女儿，女方抗拒不从，地痞一怒之下"},{"type":"paragraph","text":"将其杀害。后到公社请功，阶级立场坚定。公社领导说：但大家都不知道呀应该让大家都知道你立场坚定才行。于是地痞便将被害者头颅割下，趁公社学校下课时，以人头当篮球在球场上跃跳「投篮」不止，引得师生们蜂拥围观。"},{"type":"paragraph","text":"后该地痞被公认对敌斗争立场坚定，颇得了不少实惠。*注完】条人凶手们还有不少被提升到各纹领导岗位土去。在红色纪念碑「钦州地区」这块花岗岩上，我们最后发现了以下一段文字：在中共的煽动下，在中共各级政权的策划、组织、指挥下，钦州地区文革中直接被迫害者达二万二千一百余人；其中被杀害及迫害致死者达一万零四百二十人。其酷虐之程度，史所仅见。（*注)当我们准备着手将这块花岗岩重新嵌回红色纪念碑上之时，我的可尊敬的朋友，你是否仍然认为文革冤狱仅是个别而不是一般；仅是支流而不是主流；仅是一个手指而不是九个手指；仅是树木而不是森林呢？不！这绝非个别而是一般，绝非现象而是本质，绝非支流而是主流而是血污浩荡的大河大江，绝非一个手指而是九个被钉以竹签拔指甲压碎骨头，最后齐齐斩断的指头绝非独木而是一大片森林一大片每个枝杖上都悬挂着胳膊、大腿、心肝、胆肾、眼珠、头颅、乳房、耳朵、生殖器、连着头皮的长发的滴着血雨的沿怖的森林！（*注钦州文革善后：给蒙受冤狱的二万一千六百余人进行平反昭雪（占"},{"type":"paragraph","text":"蒙兔总人数的九八%）；"},{"type":"paragraph","text":"268"},{"type":"paragraph","text":"红色纪念碑给死者遣属发放了各种善后经费五百三十多万元。对严重犯罪者判刑一百九十七人（平均每杀害五十二人判刑一人，"},{"type":"paragraph","text":"还不是判死刑一人）；党政开除或行政开除留用二千一百零九人一平均每杀害五人开除一人党籍或政籍，即使开除工职，但仍可留用），留党察看、撤职以下处分一千八百三十一人，国法党纪处分总计为四千一百二十七人一为受道害人数的一九%为被杀害人数的三九%）？一个地主剥削压迫农民的《白毛女》在中国演了几十年。这些远胜于《白毛女》十倍百倍的悲惨故事又该演多少年？足够节目更新地演上一千年一万年！没有在这片血腥的土地上生活过的人是难以想象出这种深入血肉灵魂的恐惧的！这是一起逃亡案。武宁「失综」案一九六八年初夏，正是文化大革命的第三个年头。股「三查」一查叛徒、查特务、查现行反革命一的红色风暴猛烈地袭击着江西各地。在「群众办案、群众定性、群众判刑」的口号下，抓捕无辜者的武装人员横行乡里、私设的公堂和牢房比比皆是，刑讯逼供已成了最最革命的合法手段。人们胆战心惊地屏息静听着遥远的狗吠，邻近的叩门声，生活在一片红色恐怖之中。六月上旬的一个晚上，坐落在赣西北幕阜山下的南岳公社黄沙大队，沉没在死一般沉寂的黑暗中。大队部里灯火通明。一个年轻人被反绑着按跪在地上。他痛苦不堪地左摇右晃，汗水湿透的衣服上，隐约可见一道道纵横的血痕。尽管批斗会的主持者还没宣布散会，但人们已轻轻叹息着站起身来准备离去。正在这时，刚从县里带回了新精神的大队「三查」负责人龚兼兴板起面孔大声吼道：「冒（没）散会不能走，这是阶级斗争！县里『三查』还要厉害，打得肉"},{"type":"paragraph","text":"都喷到墙上去了，耳朵割下来往地上一去，狗就衔着跑了。斗反革命就得凶狼一点，上头说了，打死个把反革命，还节约几颗子弹"},{"type":"paragraph","text":"269"},{"type":"paragraph","text":"红色纪念碑"},{"type":"paragraph","text":"，怕什么！话音刚落，龚兼兴的弟弟龚兼隆忽然大叫一声：「你们不要走，看我的！说时迟，那时快，只见他提起被批斗的那个年轻人的右耳，用明晃晃的刀刃在耳根上一刷，顿时，如注的血不断涌出来，流向全身，滴到地上。年轻人痉挛了一下，嘴裹发出一种微弱的袁叫：「我不是反革命，我不是..」话未完，便昏倒在地。他叫郑家树，刚满27岁。虽然本人清白，但祖父是地主，父亲又当过「伪乡长」，文革之初，他是「黑狗崽子」；「三查」开始，又被人供认为「反共救国军」。在被割耳之前，他已受尽了刑讯之苦，棒打、烟窑、火烤、踩杠、跪瓦片、吊火砖、打土雷、假活埋等等刑罚，都一一领教。前后一个多月，大大小小的批斗竟达几十次，有时一天批斗三、四次，每次都被折磨得死去活来，痛不欲生。郑家树昏迷中被撞回家中。妻子已被赶回娘家，只有弟弟郑家鹏守护着血肉模糊，不省人事的哥哥，含泪洗去血迹，敷上草药。次日（？），又有人来对郑家树下了一道勒令：「明夜到大队去交代问题，再不交代，命都不留你！其时，黄沙大队的「现行反革命」已有三人死于非刑。郑家树意识到，等待他的只有死亡。他？心出逃。郑家树跪在老祖母床前悄声说道：「婆，他们明天又要斗我，在家里等死，不如到外面死，也免得我为你老"},{"type":"paragraph","text":"人家准备好的棺材给自己困。我现在要离开你，你自己要多保重！老祖母老泪纵横，一把抓住孙子的手，硬咽道：「你不要离开我，你不能离开我！郑家树只得安慰老祖母说"},{"type":"paragraph","text":"270"},{"type":"paragraph","text":"红色纪念碑：「我去山上躲几天，他们不斗我了，我就回来。」说完，无奈地挣脱老祖母的手，回头抱着不满四岁的儿子傅红亲了一下，背上三升米、一根棕绳、一只脸盆、半盒火柴，告别生活了廿七年的家园，在夜色掩护下逃入深山。岁月匆匆，转眼十一个年头过去了，出逃者香无音信。他是死是活，众说纷坛，已成为南岳山中的一个不解之谜。十一年，对于一个犹如惊弓之鸟的逃亡者来说，是一个漫长而恐怖的岁月。他怀着随时可能被抓获的恐惧，怀着对刚怀孕的妻子和刚懂事的儿子的思念，在深山洞穴躲藏，在黑龙江、新疆、广西、四川、湖北、湖南等省流浪。埋名隐姓，肉跳心惊，生怕某句话某件事露了破绽，被「无产阶级专政」的大罗地网捕获，送回家乡。「四人帮」被打倒了，他仍然不敢重返家园。中共十一届三中全会召开了，？假错案开始平反了，他还是不敢回家。那此-一恐怖的记忆已深入灵魂，与他的生命同在。他？心到北京去一探虚实。直到最高法院和国务院的办案人员为他打了保票，他才小心翼翼地踏上了阔别十一载的家乡土地。自然今非昔比了。南岳公社党委、黄沙大队：党支部的干部们闻讯迎出数里之外。但老祖母已病逝，妻子怀着他的女儿已经改嫁，弟弟已被吊断双手，只是儿子已经长大。年已十五岁的儿子从欢迎的人丛中挤卦前面，轻轻叫了一声「爸」。郑家树连忙把儿子抱到身边，摸着他的头，叫着他的小名，热泪奔流：「黑子，你长大了....」?十一年总非对无产阶级专政的恐惧纪录。某前「伪保长」自文革起，藏匿在自己家中的地窖裹，长达十七年之久！？颠然，那刻骨铭心的红色恐怖使他绝不相信中共的一切改革、平反之承诺，而宁肯在地窖里过着穴居动物般暗无天日的生活。"},{"type":"paragraph","text":"271"},{"type":"paragraph","text":"红色纪念碑如果不是最后被人们觉察到种种迹象，一再对其家属「做工作」，这个十七年的纪录还会大大打破。有谁能想象这漫长的十七年是如何一天又一天地忍受过来的？在地层之下，在永远见不到阳光的潮湿地穴之中！如果不是难以想象的巨大恐惧，怎么会有这难以想象的自我因禁？人类所知的有希特勒的反犹恐怖，这恐怖曾道使一批无处可逃的犹太人躲藏在小阁楼裹累月成年。但他们毕竟遗可以透过缝隙和盲叶窗窥到阳光与人类的世界，但他们毕竟还是被道害的恐惧的人，而不是无处可躲的恐惧的兽！一位犹太小姑娘曾在日记中记录了这种自我囚禁的感受，日记出版后震惊了全世界。每一颗良心都为他们流泪。如果中国的十一年逃亡、十七年穴居的受难者也有可能记日记，我想全世界的良心都会为他们，为我们中国人流血。我们生活在一个无论是说话还是不说话，存在还是不存在都十分可怕的时代。这个神奇的时代，这片神奇的土地，不断在产生可怖而奇幻的现实，令人类目结舌。作为一个中国作家，对于西方同行在技法上的自由恣肆深感敬佩。但是，对于他们的想象力仍然不敢恭维。无论他们如何抽象，如何象征，如何魔幻，如何黑色幽默，如何荒诞，也无论他们剑造的世界如何绚烂多彩，只要一与中国神奇的共产主义现实相遇，立即赔然失色二道道理十分筒单。因为共产主义运动史无前例，充满着骚动不宁的巨大创造力。只是它所创造的，并非马克思所预言的前所未有的幸福与和平，而是史所未见的战乱、阴谋、屠杀、讥饿、贫困、迫害、苦难，而是超越人类理解力的非刑、暴力、酷虐和大疯狂。民众在血与火中痛苦辗转，他们大惑不解：自己所虔诚膜拜的红色上帝何以用如此可怕的手段来惩罚他们？"},{"type":"paragraph","text":"272"},{"type":"paragraph","text":"红色纪念碑他们善良地相信这一切并非上帝的本意，不过是误会，不过是不该连累至口的「扩大化]，不过是「冤案」。所以，在中国，只有诉？而绝少反抗。关于诉？，这里也有一个可上吉尼斯世界纪录大全的告状纪录：所以，在中国，只有诉冤而绝少反抗。关于诉冤，这里也有一个可上吉尼斯世界纪录大全的告状纪录："},{"type":"paragraph","text":"洪湖「老上访」案"},{"type":"paragraph","text":"刘竟成，湖北省洪湖螺山镇人。一九六○年二月，从公社回到大队任会计。一上任，他便清算出了瞿大队长两笔共一千二百五十多元的贪污款，自此成仇。不久，一九六○年八月初，省政法部门一个「抓阶级斗争试点」的工作组来到螺山。瞿大队长恶人先告状，向工作队汇报「刘竟成下队任职七个月，贪污公款三千多元」。工作队长听后喜之不尽，开始策划对刘的道害。九月十六日中午，绑架了刘，查抄了家产。几天后，一个「贪污犯刘竟成罪证展览」在螺山揭幕。"},{"type":"paragraph","text":"「罪证」展厅裹，陈列着所有「赃物」：上改时刘分得的柜子、桌椅和后来添置的罐罐，一家人必备的被子、棉衣、单衣、蚊帐和口粮、蔬菜。"},{"type":"paragraph","text":"效果可想而知。一些老人不禁流下了同情的眼泪：「竟成这样也够苦了，解放十年了，家里还是破破烂烂的。]"},{"type":"paragraph","text":"工作组长极为恼火，竟跑到湖南临湘去抄了刘的岳父和姨父家，把三家财产一起摆进展厅。但再多的破破烂烂也无法相信刘贪污三千元。为了挽救败局，工作组长、瞿大队长等从大队借出一千元现金，塞进了展览厅。为置刘于死地，他们文诬告刘「行凶打人」。一九六一年四月八日，县法院正式判处刘竟成有期徒刑二年，缓刑二年。"},{"type":"paragraph","text":"随之而来的是毒打和不断升级的迫害。最后，一九六二年春节起，公社决定「停发不法罪犯刘竟成全家口粮」。在那个饿浮遍野的大饥谨年代，有口粮还保不住性命，停发口粮便意味着全家集体死亡。"},{"type":"paragraph","text":"273"},{"type":"paragraph","text":"红色纪念碑"},{"type":"paragraph","text":"从这时起，刘竟成开始上告。告到县裹，人家连听都没听完，就断定是「坏人」，叫他「滚」。告到专署，接待员请他找公安处，公安处请他找中级法院，法院又请他找检查院，检查院请他还是回洪湖县。就这样从县到专署，从署到县，整个循环了八个月，所得到的仍然是两个字：一个是「滚」，个是「请」。"},{"type":"paragraph","text":"上告失败的刘竟成，自然在公社大队处处挨斗挨打，直至打得半死不活。看来在陆地上活不下去了，便请妻子回娘家借了一笔钱，买了一条破船，携儿带女，下湖谋生去了。"},{"type":"paragraph","text":"一九六三年十月间，县委一支社教工作队开进螺山，想抓一批「分子」斗一斗，打开局面。刘竟成又成了第一斗争对象。"},{"type":"paragraph","text":"公社负责人和瞿大队长介绍了刘的「罪行」之后，工作组长不满意。工作组想找一个历史反革命分子在社会主义建设时期又有破坏活动的典型。公社负责人一口咬定刘竟成正好合格：同一公社，恰好有一个与刘竟成同名同姓的「历史反革命分子」。把老刘竟成的档案栽到小刘竟成身上，工作组所要找的典型就有了。"},{"type":"paragraph","text":"第二天，刘被瞿大队长等从那条破船上绑押到斗争会上，整整批斗了一天。对于「自己」的历史，他有些莫名其妙，但在枪口威逼之下，只好低头不语，任人胡斗。"},{"type":"paragraph","text":"斗争会结束，宣布「将刘犯押下去」时，刘竟成才台起头来。就在这一刹那，坐在台上的工作组长扫了一眼，顿时心生疑惑：「怎么档案上四十五岁的刘竟成，竞像个三十出头的小伙子？当晚，李组长单独审问了刘竟成，才明白今天演出的，原来是一场张冠李戴的闹剧。但案子是上面定的，工作组无能为力，最后，李组长以同情者的身分，给了刘竟成三元钱，叫他写信申诉。"},{"type":"paragraph","text":"张冠李戴的闹剧露馅之后，公社负责人决心一不做，二不休，干脆把刘彻底塾垮。他同瞿大队长等密谋，抓住刘下湖谋生一事，诬告刘投机倒把。"},{"type":"paragraph","text":"274"},{"type":"paragraph","text":"红色纪念碑"},{"type":"paragraph","text":"县公安局接到报告，很快就发下一纸「戴帽通知书」。刘竟成便成了一个有凭有据的「坏分子」。"},{"type":"paragraph","text":"一九六五年八月，红光大队五生产队修建仓库，从湖南买下五立方木材，求刘竟成运一下。刘竟成为了挣几个钱养家，好不容易把木材运回螺山渡口。那知刚一靠岸，便被数人绑送螺山财管所。财管所以「长途贩运，投机倒把」的罪名审讯刘竟成，将他打得昏死过去。"},{"type":"paragraph","text":"苏醒过来，已是次日凌晨。他静闭双眼，发现四周漆黑，双手仍然反绑，全身衣服已打碎，身下一滩血泊。他不愿等死，磨断绳子，连夜逃往北京。"},{"type":"paragraph","text":"这一次告御状显然有点希望。从北京回到地区检香一院，接待他的人起码态度好多了。三个月后，一九六六年一月，洪湖县派下了一个以县人民检香一院检察长为首的调查小组，很快香一证：「行凶打人」纯属捏造，「贪污公款」更是无有之事。"},{"type":"paragraph","text":"但当调香一组回到县裹，还没来得及把调查材料呈送上去，便被指摘为「站在无产阶级对立面，为阶级敌人说话]。在随之而来的「政法四清」中，检查长被列为「严重丧失阶级立拐，公开为坏分子翻案」的典型。经过急风暴雨式的批判，反省，再批判，再反省之后，这位检查长竟在年富力强之时，被宣布退休。"},{"type":"paragraph","text":"刘竟成沉冤未平，新冤又起。一九六六年十月，又被以「拒不守法，反攻倒算」的罪名，重加了一顶「不法坏分子」帽子。他仍然不服，继续写信上告。不久，上告信转回螺山，刘竟成被关进「群专」指挥部的牢房。从「群专」的牢房出来不久，螺山财管所又将刘绑到财管所，土洋刑罚并施，整得死去活来，然后，叉将刘家扫地出门，上锁加封。"},{"type":"paragraph","text":"275"},{"type":"paragraph","text":"红色纪念碑为了活下去，妻子狠下心又走了五年前卖儿丢女的老路，将快要饿死的小女儿卖了。当刘竟成从区「学习班」释放回来，房子封了，小女儿卖了，妻子儿女饿得面黄肌瘦。刘竟成大哭，痛不欲生。在妻子和邻居的安慰下，刘竟成再次鼓起活下去的勇气，又往返奔波在北京、省、地、县的告状途中。一九七五年二月，地区公安局向县公安局香一询刘的问题。县公安局称「从来没有给刘戴过坏分子帽子」。据此，县公安局驻螺山区特派员在全社干部会上作了宣布，并允许刘搬回故居。刘竟成丁冢十分庆幸，以为十多年的？情从此了结。谁知搬家第二天，财管所的人就告到了区委，并出示了一分多年前的「戴帽通知书」。这使特派员十分恼怒，他亲自带人闯到刘家，用棍棒对刘本人及妻儿的这种「反攻倒算」行为，狼狼地进行了一番「教育」。几天之后，又组织民兵、学生一百余人，把刘家祖传的故居夫为平地。刘竟成咬紧牙关，继续上告....一九七九年九月，刘竟成？案彻底平反。在蒙？的十年中，他先后被拘留、关押、收容一百二十余次，捆绑吊打二百七十余次，抄家封门五十余次，多次被整得倾家荡产，家破人亡。在这漫长的二十年中，他除了被拘留、关押、收容的时间外，几乎全部罗月都在告状中度过。到北京、省、地、县告状三百九十次，投寄申诉信五白三十封。这些数字令人难以想象。这些数字如果还原为血泪交进的人、岁月、生活，更加令人肆以想象。？注释？周明主编《历史在这襄沉思丫华夏出版社，九八七，北京，第三卷，第"},{"type":"paragraph","text":"三卷第二二○页。张书绅《正气歌》。？《上访通讯》编辑室编：《春风化雨集》群众出版社，一九八七，北京"},{"type":"paragraph","text":"，（内部发行），下集乌鲁木齐铁路局政治部宣传部：《戈壁壮歌》。"},{"type":"paragraph","text":"276"},{"type":"paragraph","text":"红色纪念碑？李士非等着：《昭雪之后》，《南方日报》一九八○年三月二十八日。？戴焕梅等着：《丹心照汗清丫《吉林日报》，一九八○年四月二十二日。？老鬼：《血色黎明》，转摘自《中国之春》杂志，一九九二年九期。？《春风化雨集》，下集，傅保同：《黑夜裹的烽火》。？"},{"type":"paragraph","text":"同上书，下集，中共抚州地委办公室信访科，中共南丰县委办公室《佛徒"},{"type":"paragraph","text":"一杰》？"},{"type":"paragraph","text":"同上书，上集，中共山西省委信访处：《驱散鸟云见青天》？"},{"type":"paragraph","text":"同上书，下集，王勋安、邹期林．《为了我们的姐妹》。？"},{"type":"paragraph","text":"同上书，上集，刘让德、毛和松：《拨乱反正辨其伪》。同上书，上集，孙晓雷：《巴林草原上的血泪》。全内蒙古「新内人党」案统计数字另可见于高皋、严家其所著《文化大革命十年史》。（该书裁迫害致死人数为「一万一千六百二十二人」。与《巴林草原上的血泪》一文所举「一万六千六百二十二人「相较，显然有数字笔误。)"},{"type":"paragraph","text":"高皋、严家其：《文化大革命十年史》。？详见上书。O张国焘一：《一个叛徒的自述》一《张国焘回忆录》之节选本一，中国"},{"type":"paragraph","text":"文史出版社，一九八九，北京，第三七七至三七八页。？《采访笔记》一九八六年九月二十二日于北京汪浩家与汪浩谈话。？钦州迫害地下党部分材料见于中共钦州地委整党办公室编《钦州地区「"},{"type":"paragraph","text":"文化大革命」大事件》「昔日的革命功臣，文革的无辜罪人「诬陷迫害"},{"type":"paragraph","text":"地下党纪实」一章。？《春风化雨集》，上集，北京铁路局、北京铁路局政治部联合接待室写作"},{"type":"paragraph","text":"小组《历史的悲剧绝不许重演》。？"},{"type":"paragraph","text":"同上书，上集，宋克力：《石油河作证》。"},{"type":"paragraph","text":"同上书，上集，七二厂复查领导小组：《东风甘雨洗沉？》。？O同上书，上集，旅大市信访处：《讲用会》的新发展》。？《文摘旬刊》第四六期。另可见于《新华文摘》。另可见于《文化大革"},{"type":"paragraph","text":"命十年史》第九七页。正《春风化雨集》，上集，李跃坤．《盗印》。同上书，上集，介挺《骑红自行车引来的横祸》。"},{"type":"paragraph","text":"同上书，下集，新疆自治区信访处：《奇怪的囚犯》。同上书，上集，张亚清：《花海奇？》。巧"},{"type":"paragraph","text":"277"},{"type":"paragraph","text":"红色纪念碑？同上书，中共贵州省委信访处：《苗乡风云丫《钦州地区「文化大革命」大事件》第三十一丨三十八页。？《北京日报》一九八八年十一月二十一日。马济彬：《刘少奇天津讲话"},{"type":"paragraph","text":"一的历史功绩》。？董进泉：《黑暗与愚昧的守护神》，第二二九页。浙江人民出版社，一"},{"type":"paragraph","text":"九八八。全州县「文革」大事件编写组：《全州县「文革」大事件》第一至四页。"},{"type":"paragraph","text":"（文件封面加盖丨中共全州县委整党领导小组」公章。)？柳州铁路局党委整党办「文革」大事记编写组：《柳州铁路局」文化大"},{"type":"paragraph","text":"革命」大事记》一九八六年十月，第三十七页。钦州地区一节，材料均取自《钦州地区「文化大革命」大事件》。该地区从一九八三年三月起，调集主要力量清理文革遗留问题，各工作班子人数最多时期高达八千，历时三年。在此基础上编写的《钦州地区》「"},{"type":"paragraph","text":"文化大革命」大事件》较为翔实可靠。《春风化雨集丫上集，中共丸江地委信访科、中共武宁县委办公室：《南"},{"type":"paragraph","text":"岳山中的一起「失踪案J》。？《文摘句刊》第一四六期。？《春风化雨集》下集，戴久林、闵大海：《破涕为笑》。"},{"type":"paragraph","text":"278"}],"authors":["郑义"],"dates":[{"year":1993}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":220,"page_end":301},"tags":[{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}