{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"市、区协商委会举行扩大联席会议讨论镇压反革命工作","authors":["文汇报"],"dates":[{"year":1951,"month":6,"day":28}],"is_range_date":false,"parts":[{"text":"上海市、区协商委会举行扩大联席会议讨论镇压反革命工作","type":"title"},{"text":"文汇报","type":"authors"},{"text":"【文汇报讯】 本市市、区协商委员会扩大联席会议，昨日下午二时在市府大礼堂举行。出席会议的有市、区协商委员、反革命案件审查委员、一部分各界人民代表以及市级人民团体代表一千八百余人。会中讨论了镇压反革命工作中的一些问题，审查和同意了最近经公安司法机关初步处理并经市、区反革命案件审查委员会审查完毕的四四六件反革命案件，建议市军管会迅速判决、执行。","type":"paragraph"},{"text":"会议由市协商委员会潘汉年副主席主持，他说明开会的意义后，重申政府镇压反革命的政策和决心，并指出今后的工作，一方面是要督促公安司法机关认真、迅速的处理反革命案件，一方面应该认真的做好检举反革命工作。","type":"paragraph"},{"text":"接着市人民法院韩述之院长对处理反革命罪犯的几种刑罚做了具体的说明，指出镇压与宽大相结合的政策，目的在于肃清一切反革命分子的一切活动(全文另发)。市检察署方行副检察长作了关于送请审查的反革命案犯的类型的报告，他列举了反革命分子的罪行以及公安司法机关根据‘惩治反革命条例”和镇压与宽大相结合政策拟予分别判处死刑，判死刑后缓刑两年、无期徒刑、有期徒刑、管制、释放的意见(全文另发)。市反革命案件审查委员会盛丕华主任报告审查反革命案件的经过，他说在五次市级的审查会议中，各位委员认真负责的工作，审查了公安司法机关提交的一大批反革命案件，对于公安司法机关初步拟定的处刑意见基本上完全同意，个别案件有不同意见的也经公安司法机关重加考虑处理。他说反革命案件审查委员会今后将更认真、迅速的工作，以完成人民郑重的委托，坚决肃清一切反革命分子。这些报告都获得到会者的热烈鼓掌，表示完全同意和拥护。","type":"paragraph"},{"text":"会议在休息十分钟后，文化界代表王芸生，民主党派代表申葆文，里弄居民代表沈近义，工人代表沈涵，工商界代表项叔翔，法学界代表韩学章，区反革命案件审查委员钱家骠、宁斯理，妇女界代表胡毓秀，少数民族代表金幼云，高教界代表章靳以等相继发言，除同意以上几个报告外，并一致感谢政府为民除害，坚决拥护‘中华人民共和国惩治反革命条例”，认为镇压与宽大相结合的政策完全正确。要求政府加速处理积存的反革命案件，并保证要在各自的岗位上做好检举、监视和管制反革命分子的工作。沈涵代表指出在镇压反革命工作展开后，工厂的生产已一般的提高了，但是事实说明了还有漏纲的反革命分子在继续活动，因此我们不能麻痺，要继续提高警惕，给反革命分子以更大的打击。沈近义代表兴奋的说，自从处决了一批反革命恶霸以后，里弄工作大大的搞开了，并且普遍的掀起了捐献飞机大炮的热     潮。钱家骠代表说:从审查反革命工作中体会到的民主精神和认真负责态度，深深的认识到人民民主专政的伟大意义，韩学章代表指出处理反革命罪犯的五种办法的卓越意义，特别是判处死刑后缓刑二年，给罪行深重而民愤不大的反革命分子以死里求生、劳动改造的机会，这只有在今天新民主主义的中国才可能这样做。章靳以代表报告学校师生员工在听到危害学校的反革命分子被捕后的欢欣鼓舞情况，说明了审查反革命案件的重大责任和镇压反革命工作的伟大意义。","type":"paragraph"},{"text":"代表发言后，由潘汉年副主席作总结发言，他首先宣读了烈属代表林伟的来信，信中要求政府继续坚决镇压反革命，为死难的烈士们报仇。潘副主席恳切表示一定接受这个要求，用一切力量坚决肃清反革命分子(全场大鼓掌)。他说:本市自从大张旗鼓严厉镇压反革命以来，参加反革命案件审理工作的，包括市、区两级反革命案件审查委员会的委员在内，人数达二千人以上。审查委员提出不同意见时，公安司法机关均加以慎重研究，充分表现了人民内部民主团结的精神。像这样依靠群众，公开地严厉镇压反革命，只有人民政府才能做得到。接着他又着重说明处理反革命案件必须认真负责，实事求是，任何疏忽大意都是不对的，在检举工作中也同样要认真负责，这样才可使反革命分子无处逃遁。","type":"paragraph"},{"text":"最后潘汉年副主席表示，这批经公安司法机关提出处理办法，反革命案件审查委员会审查同意，并经这次会议一致通过的反革命案件，将送请军管会判决后立即执行(全场掌声雷动)。他又着重指出镇压反革命是长期的工作，特别是朝鲜战争还在继续进行，中、朝人民部队在朝鲜战场上英勇抗敌，虽已取得了决定性的胜利，但取得最后胜利还要有一个相当长期的艰苦的斗争。美帝国主义及其走狗蒋介石，对它们在中国大陆上的失败决不会甘心，它们还在继续派遣特务匪徒潜入大陆，阴谋从事反革命破坏活动；我们必须提高警惕，将镇压反革命工作和抗美援朝捐献飞机和大炮等工作紧紧结合起来，给美蒋匪帮和它们的爪牙以致命打击。","type":"paragraph"}],"comments":[],"origin":"《文汇报》1951年6月28日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}