{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"萦怀牵梦的鄂尔多斯","authors":["孙国光"],"dates":[{"year":1989,"month":10,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"萦怀牵梦的鄂尔多斯"},{"type":"paragraph","text":"孙国光"},{"type":"paragraph","text":"人，总是眷恋自己的故乡。然而，对于我们这批支边的钟山儿女来说，至今仍日夜魂牵梦绕的，却是那曾经哺育过我们的第二故乡——鄂尔多斯。"},{"type":"paragraph","text":"鄂尔多斯，古老、神奇而又极富魅力。"},{"type":"paragraph","text":"那鄂托克草原的牛羊宛若银河闪烁，那准格尔山地的煤田恰似乌海泛金。"},{"type":"paragraph","text":"如果说“独贵龙”（历史上蒙古族人民对清政府和蒙古族贵族的一次反抗运动）的火炬映红了马背上的民族，那么奔驰在包兰铁路上的列车则展现了成吉思汗后裔的风采；如果说一曲《祝酒歌》足可见达尔扈特部热情好客之一斑，那么一声“阿茂勒”（祝福平安），则浸透了鄂尔多斯人民对我们支边青年的一片深情厚意——"},{"type":"paragraph","text":"那是一个令人终生难忘的一年。"},{"type":"paragraph","text":"共和国的三位领导人相继逝世，“四人帮”在神州大地倒行逆施，唐山大地震，高原发大水。就在这一年的寒春中，我们的孪生子鲲、鹏在鄂托克旗苏米图苏木（乡）呱呱落地了。大灾大难，生不逢时，加上母奶奇缺，孪生子的哭声哟，让人心碎。"},{"type":"paragraph","text":"苍天无情人有情。草原敞开了温暖的怀抱。一双双热情的、素不相识的手伸向了我们。党委书记闻讯后，给鲲、鹏送来15袋奶粉；苏木干部闻讯后，出差陕北捎来了榆林奶糕；戍边二连的牧民子弟闻讯后，寄来了锡盟奶粉。更加感人肺腑的是蒙古族妇女米德格玛，在老额吉（母亲）“手心手背都是肉”的教诲下，主动登门，不容推辞，硬是一手一个抱起鲲、鹏喂起奶来。为了哺育鲲、鹏，她不仅把出工库伦的一天两次的休息时间全放弃了；而且对自己4个月的女孩改喂小米糊糊。她风雪无阻，分文不收，默默地一哺就是个把月！"},{"type":"paragraph","text":"哦，鄂尔多斯，这就是你用甘甜的乳汁哺育出的草原儿女。在你慈母般的怀抱里生活的各民族儿女心心相印。"},{"type":"paragraph","text":"那一年，我们苏米图大队的牧民巴苏病危急需输血，队上的钟山儿女闻讯后，立即丢下手中的劳动工具，呼啦一下赶到百里外的旗医院。“医生，抽我的，我是O型血”，姑娘挽起了袖子；“医生，我身体结实，快抽我的”，小伙亮出了胳膊；一个扎着小辫的少女挤上前快哭出声来了，“医生，还有我哩”。一时间，手握注射器的医生竟不知该抽谁的血是好……"},{"type":"paragraph","text":"哦，鄂尔多斯，在草原兄弟的身上，跳动着我们钟山儿女的热血；在我们支边青年后代的身上，流淌着牧民妇女的乳汁。血肉相连，水乳交融。这不正是祖国社会主义大家庭的真实写照吗！"},{"type":"paragraph","text":"哦，鄂尔多斯，在你博大、浑厚、深情的怀抱里，我们钟山儿女成长起来了。我们中有的成为中外合资企业的带头人；有的成了民族教育事业的佼佼者；有的在“为边陲儿女挂奖章”活动中喜获殊荣；有的为草原家乡的经济建设传递信息；有的和蒙古族青年喜结良缘。团结建设，共同繁荣，这不正是我们这个时代的主题歌吗！嗨咿，九曲黄河可以改道，万顷黄沙可以迁徙，然而，这首歌世世代代终将不落，因为合唱它的是各民族人民，领唱它的是伟大的党！"},{"type":"paragraph","text":"岁月易逝，真情难泯。虽然去年春天我们才调回南京，可是生活和工作了整整20个寒暑的鄂尔多斯哟，我们，还有那孪生子却时常念叨着那黄土坡，那酸牛奶，那草原上的人们。鲲、鹏时常问我：“爸爸，什么时候带我们再去草原？”我自信地笑道：“会有这么一天的！”"},{"type":"paragraph","text":"会有那么一天的：在古老而神奇的鄂尔多斯草原上，在崭新而洋溢着奶茶香味的蒙古包里，老额吉，请喝一杯您的钟山儿女敬的酒；让我们像当年那样伴着《祝酒歌》的旋律跳起欢快的舞，对我们这个多民族的共和国齐呼一句“阿茂勒”！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}