{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"北大文革片段","authors":["思考"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"我在文革中挨整，可我并不仇视文革。","type":"paragraph"},{"text":"中共中央的５．１６文件明确规定，文革的重点是整党内那些走资本主义道路的当权派。我这样积极进取的青年却在那时为了个出身就挨整，这说明什么呢？","type":"paragraph"},{"text":"公平地说，除走资派以外，整人责任并不在毛泽东，反而是他的政敌们，不敢正面对著干，就千方百计乱整人，把社会搞乱，目的是为了保护他们自己，扭转文革初衷。后来的整人更是疯狂的报复。说他们“打击一大片，保护一小撮”是恰如其分的。","type":"paragraph"},{"text":"最后，他们得了势，再把所有的脏水往毛泽东身上泼。当然啦，开始还不太敢那么明目张胆，怕激起公愤，就利用民众对四人帮的反感，先把一切坏事的责任推到“四人帮”头上。后来见时机成熟了，就一步一步加紧了非毛化，好为他们扫清走割耳扒桥夫之路的阻力。对此，我的认识也是这些年来逐步清晰的。","type":"paragraph"},{"text":"这里提几件我亲身经历的事：","type":"paragraph"},{"text":"（一）１９６６年５月２５日，聂元梓、孙蓬一（大字报作者中没有孙蓬一，见本博物馆“文献资料厅”——编者）等北大哲学系的干部群众在三角地贴出（后来被毛泽东称为）马列主义大字报，批评北大党委陆平、彭佩云（就是如今的人大副委员长）的错误。当天下午，全北大，包括我所在的北大附中，召开了内部广播大会。由陆平讲话说：现在，右派又开始向党进攻了，号召全校师生奋起反击，等等。人家不过贴大字报提意见，就立刻要大张旗鼓地整人。还好意思说什么若在台上就会给右派平反？不多打右派就谢天谢地了。","type":"paragraph"},{"text":"（二）“四清”时，刘少奇的老婆王光美搞了个所谓的“桃园经验”，还到处作报告，所有干部职员都必须到会。我的亲戚中不少人都听了那报告，谈起来，都说是又臭又长。后来揭发出来，那是个整人的“经验”。究竟是谁整起普通人来能耐大？毛泽东才不那么小家子气。","type":"paragraph"},{"text":"（三）文革始于１９６５年１１、１２月，普通老百姓真正感受到是１９６６年６月１日，《人民日报》发表了《横扫一切牛鬼蛇神》的社论，去学校里，同学们之间感受到有些气氛不寻常，但也仅限于议论纷纷。第二天，《人民日报》又发表《欢呼第一张马列主义大字报》，并全文登载了聂元梓、孙蓬一等的５．２５大字报。这一下，学校炸了窝。课没法上了，学生们纷纷拥到（北大附中——编者注）校党支部，那里正开会，我随著人流冲进去，围住校党支书刘美德，愤怒质问她与陆平究竟是什么关系，为什么诬蔑马列主义大字报是右派向党进攻？我第一次看到一位平时威严无比的堂堂学校党支书记突然变得那么唯唯诺诺，面如土色。那一刻，我其实反倒有些同情她了。毕竟，她不也得听陆平的嘛？不过，等我出来，不少大字报已经铺天盖地了。这以后的几天，又出现了学生们与团委书记的辩论。彭小蒙就是在那次辩论中显现了她的辩才。尔后，在大字报的署名中突然出现了“北大附中红旗战斗小组”，后来知道，它与“清华附中红卫兵”同时成立于１９６６年５月２９日，是全国最早的两个红卫兵组织。后来的“造反有理”的说法也是他们到处散布的。","type":"paragraph"},{"text":"（四）后来知道，我班里的高干（当时是指行政十三级以上的干部）子弟们与高一三的彭小蒙，高三六的牛皖平是“红旗”的主力。不久，刘少奇派工作组进校，“红旗”的人受到重用，俨然成了学生的“太上皇”。此时，初三六班的“红旗”成员刘某突然发难，写出了“老子英雄儿好汉，老子反动儿混蛋。代代相传”。当天就被那帮“红旗”的把这反动血统论对联加横批贴满全校各层入口处。这显然是红旗的人有意挑起争论。立即引起了极大反响。我们班的“红旗战士”召开班会想压人同意他们的谬论。我第一个站出来与他们辩论。我强调马克思列宁主义认为，共产主义必须消灭阶级和国家，如果按他们“代代相传”的逻辑，共产主义将不可能实现。我的观点最后占了上风，气得一个红旗的小头目（外号“钟八癞子”）说，“不能说代代相传，也起码是基本如此！”次日，我来到学校时，那横批已经换成“基本如此——鬼见愁”了。刘少奇与血统论有没有联系？反正他女儿刘涛是当年清华大学红卫兵的头头。整起出身不好的同学老师来，可没手软。","type":"paragraph"},{"text":"（五）记得是１９６６年７月２４、２５日两天，北大召开了辩论大会。陈伯达、康生、江青等到会。彭小蒙就是在后一天登上讲台，“最最最”之类话语就是她说出来的。把江青感动得不行。当然，江青也在那次大会的发言中，把家里的事情抖落出来，把邵华（毛岸青之妻——编者注）大骂一顿，下面听众全蒙了。从那以后，我明白了，中央领导也是人，不是神。我当时所不理解的是为什么深受工作组重用的红旗的代表会在发言中突然倒戈，大骂工作组压制了他们。而那个颠倒黑白的发言居然也深得中央领导欢心。多少年后，看著那班高干子弟们变成民运反华反共之激烈，出卖良心之彻底，倒也明白了许多。","type":"paragraph"},{"text":"（六）１９６６年８月１８日，天安门广场集会。红旗的人都去了，我们普通学生照例留校，没有见毛主席的份儿。当晚才知道彭小蒙上了天安门城楼。还有毛主席写给清华附中红卫兵的一封信，并提到了北大附中彭小蒙。红旗的人更威风了。雷厉风行冲上社会，在海淀镇及其周围居民区到处抄家“破四旧”。本班另一红旗小头目不无得意地告诉我，他们抄家都是海淀区公安局提供名单地址。得，现在清楚了，那会儿刘少奇实力仍强大，公安局可尽是他那条线上的人。那么，究竟是谁在幕后导演了那场抄家违宪闹剧？","type":"paragraph"},{"text":"（七）要提一下原党支书刘美德。她不过是有文化的党员干部，被“红旗战士”整得死去活来。有一次，我从高中楼去宿舍楼，亲眼见初一的红旗小丫头们，光天化日之下，对刘拳打脚踢，“坐飞机”，我躲走了，回来时，她们还在那里整人，给刘剃了阴阳头，再泼上污泥浊水。心地如此恶毒，令我对“最毒不过妇人心”有了感性认识。同样是党支部副书记的贾校长却因出身好而屁事没有。","type":"paragraph"},{"text":"（八）１９６６年８月底，全校被控制大权的红旗拉到门头沟，部份幸运的同学下井，我们一帮出身不好或不大好的在另一些“红旗战士”的带领下，去了妙峰山公社，后又去军庄公社。就是在那里，“红旗战士”们精心策划了对班上所有出身不好的同学的批判。我第一次挨整。","type":"paragraph"},{"text":"（九）在无比艰苦的农村生活了数月，快入冬了，红旗看守们全不声不响地溜了（后来才知他们早都游山玩水“串联”去了，那时就那么可恶，心不黑才怪）。消息终于传来，大家也就决定打道回府。谁知，到家就一病不起，串联没赶上。高干子弟中所谓的“老红卫兵”组成了西纠、东纠、海纠，到处私设公堂，对他们怀疑的人进行刑讯逼供。民愤太大，中央文革把他们解散了，于是矛盾爆发。而当时正掀起批判资产阶级反动路线的热潮。所有被压抑被整得死去活来的普通百姓终于允许组织起来，造当权走资派的反（所谓“造反派”）。而“联动”也就作为造反派的反面出现。我班上的宫小吉是联动宣传部长，牛皖平是“司令”，高一二的周春英是联动的“女司令”。不久，我病好回到学校，发现已经有同学团结起来，造“红旗”的反，我毫不犹豫地参加进反对“联动”的行列。原因很简单：我反对“联动”到处打砸抢的违宪行为。谁是“联动”后台？与刘少奇又是扯不清楚！如今那无耻之尤的魏京生就是“联动”干将。","type":"paragraph"},{"text":"（十）文革开始时，专家学者的父辈亲友们只要不在学校工作，都没什么事。真正被关进“牛棚”，是１９６８年４月份，“清理阶级队伍”。照我看，那是党内斗争矛盾激化了，于是，整知识分子来转移目标。而１９７０年初开始的“一打三反”则纯粹是曾被打倒过的老干部进行的对造反派的反攻倒算。一扩大化，把我这出身不好的也给整进去了。","type":"paragraph"},{"text":"回忆往事是件痛苦的事。但思前想后，我不认为毛泽东要为文革中的一切错误承担责任。他只应当承担他错的部份。而全面否定文革，并借机修改宪法，剥夺全国人民“大鸣、大放、大字报、大辩论”的四大权力是极端自私短视的行为。当今腐败之泛滥成灾，与此有密切关系。","type":"paragraph"},{"text":"平心而论，正是文革，在短时期内教育了千千万万的中国人民，彻底破除了迷信的狭隘，成为善于独立思考的一代人。正是千千万万知识青年上山下乡，把知识在最短的时间内带给了边远山区，教育了贫苦农民。这是当时历史条件下对中国农民的最大帮助。这对中华民族的长远利益是个巨大的贡献。","type":"paragraph"},{"text":"□ 原载《大家论坛》２０００年５月６日","type":"paragraph"},{"text":"∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}