{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":2,"day":3}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"战斗在三大革命第一线的“不穿军装的人民子弟兵”","authors":["廖抚军/付兴武/杨安华"],"parts":[{"type":"paragraph","text":"在无产阶级文化大革命和批林批孔运动的推动下，全国广大民兵认真贯彻落实党的基本路线和毛主席的人民战争思想，积极学习和推广上海民兵建设的新鲜经验，为保卫无产阶级专政做出了新的贡献，被人民群众亲切地称为“不穿军装的人民子弟兵”。"},{"type":"paragraph","text":"新宪法规定：“中国人民解放军和民兵是中国共产党领导的工农子弟兵，是各族人民的武装力量。”这就充分肯定了民兵在巩固无产阶级专政中的战略地位和作用，明确规定了民兵在社会主义历史阶段的伟大任务，对广大民兵是极大的教育和鼓舞。目前，全国各地民兵正在认真学习四届人大文件，积极贯彻四届人大精神，决心更加自觉地服从党的一元化领导，坚持党的基本路线和政策，为巩固无产阶级专政充分发挥民兵的战斗作用。这里发表的，是广大民兵战斗在三大革命第一线的事迹片断。 ——编者"},{"type":"paragraph","text":"批林批孔的女闯将"},{"type":"paragraph","text":"抚顺市石油一厂民兵理论学习班上，一个扎着两条小辫子的年轻姑娘在联系实际辅导马列著作的学习。她讲得简明扼要，通俗易懂，把民兵都吸引住了。"},{"type":"paragraph","text":"这个辅导员叫贾秀玲，一九七二年入厂的工人，今年二十二岁。批林批孔一开始，她就积极冲锋陷阵，报名参加大批判小分队，写大字报，办专栏，大会登台发言，狠批林彪效法孔老二搞“克己复礼”的罪行。在斗争中，她光荣地加入了中国共产党，并被调到厂里担任了民兵领导工作。"},{"type":"paragraph","text":"贾秀玲职务变了，朝气蓬勃的工作作风没变，批林批孔的斗志更旺盛。党中央号召研究儒法斗争历史，注释法家著作，她积极带头响应，找来很多法家的书，学习研究。她开始接触古文，不仅文章看不懂，就连很多字也不认识。她便在手边准备一本字典、一个小本，遇到生字、生词就请教字典，查不着马上记下来，然后想方设法闹明白。在组织注释法家晁错的著作《守边备塞劝农力本疏》时，小贾首先报名参加。为了查阅资料，市图书馆的门不知踏进多少次。刮风下雨她不管，饿着肚子她不顾，只要有空，就跑去学习研究一番。为了能够运用马列主义立场、观点分析这篇文章，吸取有益的历史经验，贾秀玲除了研究原著外，还攻读了《法兰西内战》、《国家与革命》、《集中优势兵力，各个歼灭敌人》等十几本马列和毛主席著作，参阅了《史记》、《中国通史简编》、《辞海》、《辞源》等有关书籍三十多册，和同志们一起完成了注释任务。"},{"type":"paragraph","text":"小贾注意研究批林批孔中的新问题，也善于发现运动中的新事物。她发现供排水车间民兵连对小靳庄经验学得好，成立了马列和毛主席著作学习小组，培养了一批理论辅导员，同时大唱革命歌曲和样板戏，大搞群众性诗歌创作，编讲革命故事，开展业余体育活动，把民兵工作搞得生动活泼，丰富多彩，批林批孔不断深入，使她很受启发和鼓舞。小贾一面带头登诗坛，写下了“钢枪戳穿《女儿经》，狠批林彪和孔孟，中华儿女心向党，誓歼顽敌立新功”等战斗诗篇，一面又注意帮助民兵连总结经验。后来，又建议在全厂宣传这个典型，对民兵深入批林批孔起了很大推动作用。"},{"type":"paragraph","text":"贾秀玲常常这样想：批林批孔要深入，必须发动千军万马齐上阵。因此，她积极建议加强民兵理论队伍的建设，认真抓民兵学习和批判的发动工作。她发现研究儒法斗争史和批判林彪资产阶级军事路线结合得不够好，便发动大家一起研究解决的办法。当她听到干事老宁同志提出，最好把林彪推行资产阶级军事路线的罪行和历史上儒家腐朽的军事思想结合起来批的建议后，便坚决支持，并主动和他一起做这个工作。俩人一起查阅资料，加了好多晚班，编写出一份材料，介绍到民兵连队后，很受大家欢迎。民兵、群众都热烈赞扬她是批林批孔的带头人。 （廖抚军、付兴武）"},{"type":"paragraph","text":"坚持社会主义方向的红哨兵"},{"type":"paragraph","text":"正当批林批孔运动掀起高潮，广大革命群众大干社会主义的时候，山西省昔阳县李家庄公社黄龙辿大队有人贴出了一张大字报，提出社办企业创造的价值高，但分配到各大队和个人的不多，应该把劳动创造的价值全部分配。大字报一贴出，就象油锅里掉进了一滴水，人们议论纷纷，有的人说大字报说的在理，也有很多人说大字报的看法不对，两种意见争执不下。"},{"type":"paragraph","text":"怎么解决这个问题？这要在过去，确实是个难题。可是在今天，这个难题却被民兵们很快解决了。晚上，全体社员聚集在政治夜校里，听取民兵理论骨干张成周的辅导。张成周神态自若地走上讲台，他拿着马克思的光辉著作《哥达纲领批判》，微笑着说：“这就是解决问题的金钥匙。”接着，他运用马克思主义的立场、观点、方法，从理论和实践的结合上说明了问题。他说：机会主义分子拉萨尔曾提出过“不折不扣”的分配原则，马克思早就把这个反动谬论批判得体无完肤。在产品分配上，历来都是有折有扣的，只是扣的性质不同……。张成周讲的有理，有据，有力。"},{"type":"paragraph","text":"顿时，会场上活跃起来。在旧社会当过童养媳的老妇女主任翟维珠，霍地站起来，非常气愤地说：“过去，我们租种地主的地，收一石他要八斗。遇到灾年，都交租税还不够。这样的剥削克扣，落的是少数人享受，贫下中农遭殃！”基干民兵王海楼接着说：“我们现在的公共积累是为了扩大再生产，办社属企业是为了扩大集体经济，使广大贫下中农都走上共同富裕的道路。”"},{"type":"paragraph","text":"“对！大家想一想，如果没有储备粮，公积金，公益金，还怎么搞社会主义？”张成周进一步地引导着：“刘少奇、林彪的‘三光四不留’、‘民富国强’，就是拉萨尔的‘不折不扣’。他们的企图就是让我们分光吃净，复辟倒退。这条道万万走不得！”"},{"type":"paragraph","text":"广大社员群众通过学习和批判，分清了路线是非，大干社会主义的积极性更高了。"},{"type":"paragraph","text":"在昔阳县，岂止黄龙辿一个大队民兵连是这样！全县民兵认真看书学习蔚然成风。人人反复学习了毛主席的《矛盾论》、《实践论》、《关于正确处理人民内部矛盾的问题》等重要著作，阅读了马列的《共产党宣言》、《哥达纲领批判》、《国家与革命》，深入批判林彪修正主义路线和反动的孔孟之道，已有一万五千人成为理论骨干。学习和批判抓得越好，路线觉悟也就提高得越快，坚持走社会主义道路也就越加自觉。"},{"type":"paragraph","text":"（本报通讯员）"},{"type":"paragraph","text":"战斗在钢铁运输线上"},{"type":"paragraph","text":"在批林批孔推动下，新乡铁路分局的民兵们认真学习上海民兵建设的新鲜经验，日日夜夜战斗在祖国的钢铁运输线上，有力地打击了一小撮破坏铁路运输的阶级敌人和各种犯罪活动，维护了列车、车站的秩序，保卫着铁路运输畅通无阻。"},{"type":"paragraph","text":"新乡铁路分局民兵参加社会阶级斗争并不是一帆风顺。一九七四年五月分局党委学习上海城市民兵工作经验，决定派出民兵小分队参加社会阶级斗争时，有的同志就认为：社会上的阶级斗争有专政机关负责，用不着民兵去管。针对这一情况，分局党委多次召开各段党委成员会议，组织大家学习党的基本路线，回顾文化大革命前民兵不抓阶级斗争的教训，狠批林彪反党集团鼓吹的民兵的“中心任务”就是“全力”搞生产，和民兵参加社会阶级斗争是“专政的多中心”等反动谬论。通过学习和批判，大家认识到：学不学上海的经验是一个执行什么路线的问题，民兵是无产阶级专政的工具，不参加阶级斗争、路线斗争，就谈不到保卫无产阶级专政。随着路线觉悟的提高，分局各级党委都把加强民兵建设，组织民兵参加社会阶级斗争，作为贯彻执行党的基本路线的一件大事来抓。"},{"type":"paragraph","text":"民兵们走上社会阶级斗争第一线，严厉打击各种犯罪活动，恼坏了一小撮阶级敌人。他们背地散布流言蜚语，说民兵参加社会阶级斗争是“胡闹”，甚至扬言要对民兵实行报复。面对阶级敌人的攻击，民兵们认真学习党的基本路线，狠批了“中庸之道”和林彪散布的“两斗皆仇，两和皆友”的谬论，进一步懂得了无产阶级专政是斗出来的，民兵要保卫无产阶级专政就要坚持斗争哲学，敢于斗争。民兵们豪迈地说：阶级敌人越是起劲攻击我们，越说明我们干对了。要让民兵退出阶级斗争的阵地，让敌人为所欲为，永远办不到。"},{"type":"paragraph","text":"新乡铁路分局管辖的铁路线，客运流量大，一小撮犯罪分子经常趁人多混水摸鱼，在列车上和车站作案。民兵们就积极协助检票员、列车员，搞好排队、验票、进站、上车的工作，维护秩序。对那些蓄意制造混乱和破坏铁路运输的坏分子、投机倒把分子以及偷盗集团、流氓集团，给以无情的打击。对于一时做了错事，不守站、车秩序的旅客，则做耐心的思想政治工作，进行说服教育。"},{"type":"paragraph","text":"为了更加有力地开展社会阶级斗争，造就起一个群众专政的汪洋大海，新乡铁路分局民兵，还积极搞好民兵和公安部门相结合，铁路和地方相结合，专业和群众相结合的群众性的防范网。有了情况一齐出动，互相配合，让阶级敌人和各种犯罪分子成为过街的老鼠，无机可乘，无空可钻。一次新乡车站民兵小分队在值勤中，发现两个家伙在站内游游荡荡，妄图作案，民兵们跟踪追查，很快抓住了这两个偷盗犯。审查中，了解到他们是一个九人组成的偷盗集团，晚上还有另一次犯罪计划。"},{"type":"paragraph","text":"车站民兵小分队及时和市民兵指挥部联系，出动了几十个民兵，四处包围，很快使这个偷盗集团落了网。"},{"type":"paragraph","text":"（联合报道组）"},{"type":"paragraph","text":"身穿氆氇的“金珠玛”"},{"type":"paragraph","text":"在沟壑纵横的唐嘎山区，活跃着一支藏族民兵，这就是西藏达孜县的唐嘎民兵。他们身背钢枪，劳武结合，生气勃勃地战斗在阶级斗争的第一线，为巩固无产阶级专政作出了自己的贡献。群众都亲切地称他们是“群众专政的‘铁拳头’，身穿氆氇的‘金珠玛’”。"},{"type":"paragraph","text":"无产阶级文化大革命以前，由于受到修正主义路线的影响，民兵曾一度脱离现实阶级斗争，发挥作用不够明显。后来，在区委领导下，广大民兵反复学习了党的基本路线和毛主席关于阶级和阶级斗争的论述，批判了刘少奇、林彪的修正主义路线，增强了民兵阶级斗争观念和参加社会阶级斗争的自觉性。"},{"type":"paragraph","text":"有一次，一个反动喇嘛鬼鬼祟祟地溜进民兵连长旺堆的家，点头哈腰面带笑地说：“旺堆啦，你阿爸和我们是‘本家’，你小孩多，经济上有困难，我这几元钱是点小意思，给你买香烟抽，以后还需要什么，你就说吧。”旺堆心想，西山飘来的乌云必然要下雨，喇嘛送来的礼物必藏祸心。于是，经党支部同意，他召集民兵开会，当场揭露了这个喇嘛妄图以物质利诱来腐蚀干部的阴谋，使民兵们受到一次深刻的教育。"},{"type":"paragraph","text":"洛普公社的民兵发现有人破坏牧业生产，就和有关部门的工作人员深入调查分析，从破坏者的脚印判断，发现这个坏家伙个子高、脚大，进入现场时狗没有咬，可能是本队的一个反动牧主。为了不打草惊蛇，民兵们暗地里设伏，终于在这个坏家伙趁夜深人静企图再次作案时，当场被民兵们抓住。"},{"type":"paragraph","text":"在兴修洛普水库时，广大革命群众干劲冲天，一小撮阶级敌人却大吹冷风。有的散布说：“爬梯子怎能摸到天上的星星？隔着镜子怎么能抓到鱼呢？”（意即水库修不成）还说什么：“石头硬，你们挖不动，除非有一副铁肩膀才行，”民兵们响亮地回答：我们民兵生就两个铁肩膀，敢与天斗、与地斗、与懒汉懦夫思想斗。以民兵为骨干的突击队，开山放炮，那里危险就出现在那里。奋战了两个月，修通了水渠，修好了水库，用铁的事实，揭穿了阶级敌人的谣言，更加坚定了广大民兵和社员群众重新安排山河的决心和信心。"},{"type":"paragraph","text":"（藏字四○六部队杨安华）"},{"type":"paragraph","text":"为伟大祖国站岗"},{"type":"paragraph","text":"“手握一支钢枪，身披万道霞光，我守卫在边防线上，为我们伟大祖国站岗……。”歌声震草原，激情满胸怀。战斗在祖国北部边疆额济纳草原上的蒙古族女民兵，经过批林整风和批林批孔斗争的锻炼，砸烂束缚妇女的封建礼教，斗志更加昂扬。她们牢记毛主席关于“提高警惕，保卫祖国”的教导，为防止社会帝国主义的突然袭击，朝气蓬勃地战斗在边防线上，在保卫祖国的斗争中发挥“半边天”的作用。温图高勒公社沙尔陶勒盖民兵哨所上的女民兵娜仁同格勒格，就是英姿飒爽地守卫在边防线上的女民兵中的一个普通战士。"},{"type":"paragraph","text":"娜仁同格勒格是去年三月份报名到这个民兵哨所的。当时，有人劝她说：“沙尔陶勒盖山连山，大风呼呼沙遮天，地下水苦无人烟，女人家到那个地方去可吃不消。”娜仁同格勒格坚定地回答说：“我是贫牧的女儿，光荣的共青团员，为伟大祖国站岗放哨，再苦心也甜。”"},{"type":"paragraph","text":"沙尔陶勒盖的气候确实很恶劣，娜仁同格勒格来到这里的第一天，一场大风盖天铺地袭来，驼群被吹散，蒙古包被刮倒。娜仁同格勒格和战友们笑迎风沙，支起蒙古包，挖了饮水井，挡了骆驼圈，在大红山下开始紧张的战斗生活。她不仅参加放牧、站岗放哨，每天还要到大红山顶峰观察了望。"},{"type":"paragraph","text":"大红山人称“鹰愁山”，怪石嶙峋，陡峭险峻，攀登到顶峰可不容易，每次观察了望，娜仁同格勒格都要争着去。一天，娜仁同格勒格到大红山顶观察时，在半山腰里，一阵狂风吹来，她脚未站稳，一骨碌滚到一块巨石上，摔的鼻青脸肿，疼痛钻心，几次站立都站立不起来。但是，当她想到狡猾的敌人常常利用风沙掩护进行破坏和捣乱时，又用平生的力气站立起来，咬着牙，忍着疼，一步一步地爬到峰顶，胜利地完成了观察了望任务。"},{"type":"paragraph","text":"还有一次，娜仁同格勒格胃病复发。领导考虑到她的病，没让她去，她急得躺不住。晚上，她积极参加了哨所召开的批林批孔会议。会上，她用过去父母给牧主当奴隶，先后冻死饿死五个亲人的苦难家史，批判林彪效法孔老二“克己复礼”，妄图卖国投靠苏修的罪行。她说：“旧社会的悲剧不能重演。苏修社会帝国主义妄图把我国变为他们的殖民地，我们决不能答应。”第二天，娜仁同格勒格坚持带病巡逻。夜幕降临了，突然，在警戒的左前方向窜飞起一颗信号弹，娜仁同格勒格立刻警惕地加鞭催驼，迅速把情况传递给各个执勤点，使各个执勤点进一步加紧了巡逻。"},{"type":"paragraph","text":"（额济纳旗武装部报道组、额济纳旗革委会报道组）"},{"type":"paragraph","text":"百倍警惕守海防"},{"type":"paragraph","text":"在祖国南海前哨惠东县稔平半岛的最南端，有一个名叫港口的小镇。它和小星山遥遥相对，象两扇屏障扼守着大亚湾的门户。在这个小镇上，活跃着一支由三十二个单位的工人、渔民和干部等组成的民兵连队，它就是广东省惠东县“港口英雄民兵连”。"},{"type":"paragraph","text":"一九六二年十月七日，美蒋武装特务一个分队妄图偷登我小星山岛。港口公社武装基干民兵连闻讯后，不待外援，不失战机，主动出击，与人民解放军协同作战，一举歼灭美蒋武装特务十二名。"},{"type":"paragraph","text":"批林批孔运动中，英雄民兵连狠批林彪效法孔老二“克己复礼”，妄图投降苏修社会帝国主义，把我国变为苏修殖民地的罪行，头脑里战备观念这根“弦”绷得更紧了，战备工作更加落实了。"},{"type":"paragraph","text":"一天，民兵连突然接到搜索小星山岛的命令。命令一传下去，民兵们立即拿起战斗武器从四面八方赶来。分散在全镇二十多个单位的民兵，很快全部集合完毕。他们精神抖擞，飞舟渡海，直插小星山岛，紧张地战斗了六个小时，胜利地完成了搜索任务。"},{"type":"paragraph","text":"港口英雄民兵连的民兵们，头脑里时刻不忘阶级斗争，就是扬帆出海，也要做到：开船是巡逻，停船是哨所，脚踏南海千层浪，百倍警惕守海疆。一九七四年上半年的一天，三排民兵肩挎钢枪，扬帆出海，为革命打鱼，渔船在乘风破浪前进，突然，排长杨标发现左前方有一只形迹可疑的船只，既没有渔网，也不象解放军执行任务的舰艇，行驶不对航道，鬼鬼祟祟地在近海活动。当时，在杨标的指挥下，民兵们立即发出紧急联络信号。顷刻间，几艘渔船如离弦之箭，从四面迅速包抄过来，及时弄清了情况，破获了敌人的伪装活动。这次行动受到了上级表扬。"},{"type":"paragraph","text":"（本报通讯员）"},{"type":"paragraph","text":"某部七连指战员和驻地阿尔山镇民兵，经过批林批孔更加激发了保卫祖国的战斗意志，他们团结战斗在边防线上。图为军民在一起巡逻。 王全大摄"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}