{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"人大許多党員領导干部对大“鳴”大“放”仍有顧虑","authors":["丁宝芳","新华社記者"],"dates":[{"year":1957,"month":5,"day":30}],"is_range_date":false,"parts":[{"text":"人大许多党员领导干部对大“鸣”大“放”仍有顾虑","type":"title"},{"text":"新华社記者丁宝芳","type":"authors"},{"text":"新华社北京30日讯  29日晚，中国人民大学各系主任，党总支书记向党委彙报两日来学校中开始大“放”大“鸣”的情况时，有很多值得引起重视的问题。","type":"paragraph"},{"text":"一、目前，中国人民大学虽然已经发动起来大“放”大“鸣”，但是不少党员系主任、教务部、研究部负责人以至党总支书记对大“放”大“鸣”不是采取欢迎态度，甚至抵触情绪很大。","type":"paragraph"},{"text":"在开会前，教务部部长李培之(老党员)说:我实在受不住，你看看这些大字报，什么乱七八糟，鸟烟瘴气的东西，党给糟沓得像什么样子，吴老也被駡了，为什么好好老头儿也给扯进去駡一通，要晓得这不是吴老一个人的事啊，简直像駡狗屎!这是些什么东西，我听不下去，受不住!她说得非常激动，甚至拍桌子。这时副校长胡锡奎就给她进行解释，说党的政策就是要“放”，让他们駡没什么不好嚒!胡锡奎说时很激动也拍了桌子，空气弄得很僵。教务部副部长李新也接着表示赞同李培之的说法，认为这样搞下去对搞好学校没有好处。他说:我的思想可以保留，党还可以允许我独立思考!学生们批评你教条，那也可以允许你辞职不干吧!胡锡奎说：这些问题我们还可以在党委常委会讨论。(这时李培之说:常委会早就没有了。不知她指何而言)但是这样“放”你们上次是同意了的。他举李新为例说上次党委常委扩大会在讨论学生中贯彻“放”的政策时就没发言。","type":"paragraph"},{"text":"这个彙报会一直开到深晚十二点半，李培之、李新、何干之(中国革命史教授、老党员)、张腾霄(研究部部长、马列主义研究班负责人)、宋涛(经济系主任、教授)方志西(经济系总支书)、胡林畇等都程度不等反对继续大“放”大“鸣”。","type":"paragraph"},{"text":"李新认为今天很多人提出不满意见是小资产阶级的疯狂性,是我们把他们煽动起来的。他说:我们幷不怕挨駡，但同题是在高等学校搞运动的成功或失败的标志就应该看它是否有助于教学质量和学术水平的提高。三反的经验教训不是不可以吸取的。很多老教师被触伤了心，领导和被领导留下了疙瘩，实际上几年也恢复不了元气。他说为什么不注意这样一件事，历史系几乎所有的教员都挨了学生的駡，上了大字报。旧沟旧牆填得如何我不知道，但是新沟新牆(指师生之间的关系)已经又重新挖开，应不应该考虑下挖得少些呢?","type":"paragraph"},{"text":"何干之认为现在学校大字报是把学校完全否定，引导学生反校长、反系主任。另外却是一片颂扬旧大学制度的言论，他举出学生写的一首谩駡他的打油诗，说这些话简直无聊，这难道和整风有关系吗?他说学生现在駡得教员尽是教条一钱不值，校长是大官僚，支部书记是小官僚，还提出取消学校，合幷到北大等。这样发展的趋向很可能要推广到工厂、农民、市民中去，这些情绪带到全国怎么办?","type":"paragraph"},{"text":"宋涛认为这样放下去要出大乱子。他说从现在情况看党的领导在群众面前已经指挥不灵，行政领导也不灵，不能领导。他认为不正确思想要澄清,否则以后教学很不好办，应该要到北大了解些经验，如何依靠群众力量澄清不正确思想。","type":"paragraph"},{"text":"新闻系主任章南舍在彙报新闻系学生情况时，认为新闻系学生贴的牆报、座谈会的情况是正常的，没有任何反共反人民的言论,师生关系也很融洽,总支几个同志情绪也很愉快。当他说到有个别学生要求撤换吴玉章，有的讲到共产党发生危机，有些学生对党总支的有些同志进行人身攻击等情况时，李培之、何干之都说这难道叫情况健康正常吗?","type":"paragraph"},{"text":"这些党员领导干部十分担心这个运动不好收场。","type":"paragraph"},{"text":"二、从各系彙报的情况看，广大党员感到很被动，思想苦恼，不知何从。副校长聂真谈到有的党员学生写信给他说:我们不明白这个运动将来怎么收拾，(这时宋涛、李培之也接着说:我们在座的也还都不明白呢?)是否会弄得破烂一堆，党要吃亏呢?王万军和吴宝康也都谈到:现在党员不知怎祥才是发挥积极性。支部只能凑合群众一起贴大字报，有些党员本来不想贴大字报，但是因为群众压力很大，不写不行，所以就只能贴。党员对群众的意见表示不同看法就算是压制意见。而党员若不讲话，就说有宗派，经济系方志西说:现在似乎党员坚持立场的就受到排斥，失掉立场的似乎就称积极，这是值得注意的。胡林畇提出党员不明白今天究竟按什么思想标准整风。","type":"paragraph"},{"text":"三、关于组织辩论会的争论意见。从29日晚人民大学已开始组织辩论会。在彙报会上，大家对于要不要辩论会、组织什么样的辩论会是有不同看法的。张腾霄认为超出学校以外的问题,如胡风问题，要不要党委领导等，开辩论会一定能取得胜利，但是一定不能辩论校内的具体问题比如是不是教条主义大蜂窝的问题,因为这种问题，学生的意见实质上几乎都是一致的，不好辩论。而李新认为校外的问题如胡风问题、高饶事件，假使辩论说一定会取得胜利也不尽然，因为党没有关于胡风问题的指示，你不能用具体事实说服对方，这样当时可能表面辩论取得胜利，实际给群众留下的印象很深，也会怀疑胡风是不是反革命，这样辩论怎能算胜利。李培之因为有一些时候一直看着学校周报上刊登的葛佩琦的发言，她对这个发言非常气愤，对旁边的同志说:这些话以后都会要起作用啊!现在学校中还是决定在30日起有领导组织开辩论会，如有的系准备谈如何和北大合幷的问题，领导已决定挪后，30日他们先组织林希翎去海运沧几个系作大辩论会。","type":"paragraph"},{"text":"四、目前学生大“放”大“鸣”中值得引起重视的是学生贴的不少大字报都是批评教师教学质量不高、教条主义的问题。有些甚至大字报指名批评讽刺党外教授，教师们情绪波动。档案系有些党员教师表示辞职不干，说:我们干脆不干，和资料室的大学生资料员对换吧!","type":"paragraph"},{"text":"来源：新华通讯社编：《内部参攷》第2217期, 一九五七年五月三十日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}