{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":1,"day":21}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"几内亚共和国","authors":[],"parts":[{"type":"paragraph","text":"几内亚大部分地区处于高原地带。西非几条主要河流：尼日尔河、塞内加尔河和冈比亚河都从这里发源。因此，几内亚有“西非水塔”之称。这些河流连同几内亚本国的孔库雷河一起，据估计发电潜力每年达六百多亿千瓦。"},{"type":"paragraph","text":"几内亚的矿藏资源也非常丰富。主要有铁、铁矾土、钻石和黄金等。铁矿蕴藏量达三十亿吨。滨海的首都科纳克里就座落在一座大铁矿上。几内亚的主要粮食作物有：稻米、福尼奥米（比小米还小）、木薯、玉米、小米等，经济作物有香蕉、咖啡、棕榈和可可等。咖啡、香蕉和矿砂是出口的大宗。全国百分之九十以上的居民从事农业。"},{"type":"paragraph","text":"几内亚总统塞古·杜尔曾经形象地描绘独立以前的几内亚说，几内亚人民是“坐在无法打开的宝箱上贫困地生活着。”在殖民者统治的六十多年中，“宝箱”的钥匙一直紧握在西方殖民者的手里。法国以及其他西方国家的垄断资本垄断了几内亚的矿产开采，国内、外贸易、金融财政和交通运输等国民经济主要部门。殖民者利用政治和经济势力，对几内亚人民进行敲骨吸髓的压榨，使几内亚国民经济十分落后，人民生活非常悲惨。"},{"type":"paragraph","text":"在几内亚的土地上，富尔贝族等非洲各族人民，很早就在这里生活和劳动着。中世纪时期，几内亚曾经是强盛的加纳、马里帝国的一部分。十五世纪中叶，葡萄牙人开始侵入几内亚。随后，西班牙人、荷兰人、德国人、法国人、英国人不断侵入和争夺这块领土。一八九五年，法国吞并了整个几内亚，并把它变成殖民地。"},{"type":"paragraph","text":"英勇的几内亚人民不断进行着反抗殖民者的不屈斗争。其中最著名的是十九世纪末叶萨摩里·杜尔领导达十七年之久的抗法战争。萨摩里·杜尔是现任几内亚总统塞古·杜尔的外曾祖父。他的英雄事迹，今天仍然在几内亚和整个西非广泛流传。"},{"type":"paragraph","text":"第二次大战后，几内亚和整个西非的民族独立运动发展到新的阶段。一九四六年，几内亚民族主义政党民主党宣告成立。一九四七年，几内亚铁路工人举行大罢工，坚持五个月之久，并扩及到整个西非。以后，法国殖民者对西非的民族运动采取高压政策，但是，人民的独立怒潮日益高涨。几内亚民主党在群众中进行工作，坚持反法的群众斗争，影响日益扩大。在几内亚人民坚持斗争的形势下，一九五八年，几内亚人民在就法国戴高乐的“新宪法”举行“公民投票”时，以百分之九十五以上的反对票，表示拒绝参加“法兰西共同体”。同年十月二日，几内亚共和国宣告成立。它成为在法属非洲第一个升起民族独立的光荣旗帜的国家。"},{"type":"paragraph","text":"几内亚独立五年以来，在维护民族独立、发展民族经济和文化等方面进行了重大的努力，并取得显著的成就。"},{"type":"paragraph","text":"几内亚政府对外国的经济威胁和颠复活动，进行了坚决斗争。它把法国殖民者经营的大部分工厂、企业和全部银行和保险公司国有化，控制金融、外汇和进出口贸易，退出法郎区，发行本国货币，建立国家银行，成立了国营公路、海运和航空公司、国营农、林、牧场和国营勘探和开采公司。几内亚执行了发展国民经济的第一个三年计划（一九六○年七月——一九六三年七月），并且制定了新的七年计划。几内亚人民积极建设自己的民族工业，还正在为增产和确保粮食自给而努力。在农村，几内亚政府废除了酋长制度，并以人民选举出来的地方议会代替。在政府各部门、军队和文化领域，赶走了法国殖民主义分子，实现了干部“非洲化”。一支由几内亚军官指挥的崭新的国家武装部队已经建立起来。"},{"type":"paragraph","text":"在国际事务中，几内亚坚持奉行和平中立的外交政策，反对帝国主义和殖民主义，积极支持非洲民族独立运动，主张非洲国家团结合作。在去年召开的非洲国家首脑会议上，杜尔总统严厉谴责了殖民主义者，并要求迅速解放那些仍然处在外国统治之下的非洲地区。在他的具体建议下，设立了为支援非洲国家独立斗争的“全非民族解放基金”。"},{"type":"paragraph","text":"中国人民和几内亚人民有着遭受过帝国主义的压迫和剥削的共同历史遭遇，有着反对帝国主义和殖民主义、保卫世界和平的共同愿望。两国人民一向是互相关怀、相互支持的。几内亚一贯支持恢复中国在联合国的合法地位和收复中国神圣领土台湾的正义斗争。中国坚决反对外国干涉和颠复几内亚的阴谋。一九五九年十月，中几两国建立外交关系；同月，两国签订了文化合作协定，两国的经济、文化、教育等各方面的友好合作关系，日益发展。一九六○年九月，杜尔总统前来我国访问，在访问期间，两国缔结了具有历史意义的友好条约，并签订了经济技术合作协定和贸易支付协定，这是两国友好历史中具有划时代意义的事件。这次周恩来总理和陈毅副总理兼外交部长应杜尔总统邀请，访问几内亚，将把两国友谊推进到一个新阶段。"},{"type":"paragraph","text":"（新华社稿）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}