{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"历史、道德与人物评判","authors":["任仲伦"],"dates":[{"year":1987,"month":9,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"任仲伦"},{"type":"paragraph","text":"本刊7月18日发表了两篇评论《礼拜天的礼拜》等几篇小说的文章，就改革题材文学创作中的道德尺度和历史评价问题展开争鸣，引起读者关注，收到较多来信来稿，今天选发其中两篇，进一步深入探讨。"},{"type":"paragraph","text":"现实的功利目的和道德评价的复杂矛盾是社会改革中必然遇到、值得思考的问题，推而广之也是工业化国家的社会发展中普遍接触的命题。我们应当如何看待不同价值观念的冲突?究竟什么是我们可取的道德原则?如何把道德建设和人的发展统一起来?关注改革事业的作家已开始作出敏锐的探索和回答。"},{"type":"paragraph","text":"改革是我们时代的主旋律，是关系到国家振兴的百年大计，它牵动着亿万人民的心，也为文艺提供了极为丰厚的创作源泉。改革题材的作品正在不断涌现，已经有了一定的成就，现在应当加强对它的评论和研讨，提高它的水平，促进它的繁荣，使它能成功地反映改革的现实生活，取得更好的社会效果，成为推动改革的文化动力。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"当艺术家不再满足于给所有活跃在改革舞台上的人物都打上辉煌的光环，而注意不时地撩露他们身上乌青的历史胎记和扭曲的心理时，一批象成化龙(《老街尽头》)、聂淮生(《礼拜天的礼拜》)、肖洪(《哥，你象水》)、龙蛋(《罢工》)和丁一峰(《秋风清秋月明》)等具有双重人格和复杂心态的人物形象，就带着难以捉摸的微笑出现在描写改革大潮的小说世界中，并引起了人们的关注和争论。"},{"type":"paragraph","text":"成化龙、聂淮生之辈具有非我莫属的才干和胆识，但在工作中又玩弄权术、频使诡计:个体厂主龙蛋深谙现代生产之道，却袭用监工式的霸道管理，践踏人格而导致工人罢工；肖洪则以见风使舵的时届时伸，虽小有升迁，却大失人心。这些人物的双重人格和复杂心态的揭示，决非是作家的简单地拨弄性格组合魔方的产物，而是对处于现实生活大裂变中的改革者自身人格裂变的一种透视和把握。这无疑是对生活认识深化而导致的创作深化。"},{"type":"paragraph","text":"面对这些复杂现实孕育的复杂形象，我们应该有一种整体评判的眼光。因为这些人物既是旧生活、旧观念的变革者，又是因袭者，并在改变现实过程中被现实所改变和扭曲。这种历史赋予他们的极其矛盾的双重人格，就注定了他们既要变革现实，又要变革自身，只有经过痛苦的“炼狱”，才能在推动社会进步的同时获得一种人格的新生。在改革大潮中翻腾的并不都是龙，我们可以允许鱼龙混杂，但不能把鱼说成龙。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"人类物质和功利的追求，从历史发展进程来看，它是具有两重性的:一方面物欲的需求，推动了社会进步；另一方面，物欲横流又具有极大的腐蚀人心的力量。所以，如何按照时代需求在这两者之间保持必要的张力，这成了困扰人们的难题。"},{"type":"paragraph","text":"简单地指责这批小说过多地着眼于伦理评判，这与小说透露的思考取向有所隔膜。因为作家在描写这类人物时，与其说是在作伦理评判，不如说是把人物放在两种对立的思想观念和伦理力量的冲突中，更为深刻地剖析出具有普泛性的社会心理状态——一种无所适从的精神惶惑感:一方面，社会生活的剧变，个人价值的强力体现，无情地冲击着以往的一切思想和伦理规范，而其间分明有着许多宝贵的东西；另一方面，在新的生活方式中又携带着新的矛盾，并不是所有新的东西都表现为进步与善。这种精神惶惑感在这些人物内心表现得极为强烈。《老街尽头》中成化龙把纯洁的妻子视为能洗去污垢的一池温水:《礼拜天的礼拜》中的聂淮生对正直纯真的女友的倾心倾慕，都集中体现了这类人物内心的矛盾和精神的惶惑。在几篇小说中不约而同地出现这种对照式描写，我以为这并不仅是为了加强道德批判力量，而是为了深刻地刻画这种精神惶惑，进而对复杂的现实情势作一种深入而切实的思考:如何在历史进步和道德进步之间发展必要的张力?这是人们所普遍关注的现实问题。当我们在迈向现代化的进程中，日益切实地感受到它是一个综合性的社会工程，除了要倡导尊重和发挥人的个体价值，抓住历史契机去推动历史进步，就象马克思恩格斯所说的那样使“外部世界对个人才能的实际发展所起的推动作用为个人本身所驾驭”外，还需要更多社会配套工程的协进，其中包括社会伦理道德水平的提高和新型人格的塑造。这种思考尽管没有明确的答案，但应该说它已经具有了一定的历史内涵和现实意味。缺乏对这种思考意味的理解，轻率判定它只局限于伦理评判，就显得浮躁和简单。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"我们不能因为存在着简单的道德评判，就把道德评判简单化了。"},{"type":"paragraph","text":"把道德内容从历史背景中抽取出来，作为一种千古不变的灵丹妙药来疗救现实，或用抽象化的道德准则来解说历史发展的动因和进程，或满怀哀怨地为传统道德的沦丧哼唱挽歌，这无疑是应该抛弃的。但道德决不能简单地等同于传统规范，它具有变化和扩展的特征，这是因为道德根植于社会的经济关系中，最先敏感地反映着它的变化，传导新时代即将到来的地下轰鸣，并同时产生新的道德观念的价值尺度。如果我们能够抛弃历史道德化的陋见，而注重道德历史化，不断地以新的道德观念来观照生活，这样就可以恰如其分地认识道德评判的效用和价值。简单地把道德评判与历史评判对立化，这是导源于机械思维的惯性。我们习惯于为了区别事物而人为地夸大事物间的差别，甚至用僵硬的理性剪子把现存的联系割净，结果处于抽刀断水的困境。从道德角度着眼，不一定就导致文学跌价。《人间喜剧》用巴尔扎克的话说，这是他“编制恶习和德行的清单，搜集情欲的主要事实。”但正是这种对资产阶级人物的道德精神和社会道德状态的真实描绘和把握，被革命导师赞为“对现实关系具有深刻理解”。因此，提倡以综合价值尺度观照生活、评判生活，无疑是一种明智。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}