{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在美国侵略者和蒋匪帮的掠夺搜刮下　台湾经济情况继续恶化","authors":[],"dates":[{"year":1963,"month":2,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在美国侵略者和蒋匪帮的掠夺搜刮下"},{"type":"paragraph","text":"台湾经济情况继续恶化"},{"type":"paragraph","text":"据新华社二十七日讯　台北消息：据台湾报纸报道，一九六二年台湾经济情况继续恶化：“工业生产总指数逐月下降”，“市况萧条”，物价猛涨，厂商倒闭风潮“已创空前纪录”，失业人口激剧增加，蔗糖、棉花等主要农作物大幅度减产。这是美国垄断资本加紧侵入和蒋匪帮疯狂搜刮的结果。"},{"type":"paragraph","text":"台北市《征信新闻报》最近在一则题为一九六二年“工业生产显呈萎缩现象”的消息中说，台湾工业是“处处险象环生，欲展乏力”，工业生产总指数，以一月份为一百，七月份只有八十三，而在七月份以后，又逐月下降。据台湾“商联会”统计，目前台湾各工厂企业生产设备闲置一半以上的，有五十四个行业之多。台湾的主要工业纺织业，由于进口美棉成本过高，资金周转困难和捐税太重，春节前夕已有大批纺织厂倒闭。台北市《自立晚报》的社论说：“台湾纺织业的危机……已到了相当严重的情境，这一趋势，假如不适时加以遏止，甚有全面陷入崩溃”的地步。台湾《联合报》报道，仅能从事修理维护的台湾机器工业，“近两年由于纺织业的不景气，甚至连修理维护的工作，亦感到难以寻求，很多机器工厂陷于半停工状态。”台湾报纸还透露，台湾的钢铁业“经营极为困难”，当地最大的两家私营钢铁厂，一家已宣告倒闭，另一家也负债累累。春节期间，这家勉强支持的钢铁厂，在“告贷无门的惨境下”，“为了员工薪饷，及筹备一笔维持开工的物料费用”，只得不惜亏损血本，廉价抛售产品。台湾煤炭工业由于工业萧条和利息负担过重，“情况之严重，为近年来所罕见”，矿场“负债倒闭者层出不穷”。"},{"type":"paragraph","text":"台北市《民族晚报》在谈到台湾“商业不景气，倒风频传，创空前纪录”时说，台湾各地的倒风遍及各行各业，其中有布店、五金电料行、食品店、药房、旅馆、百货店、茶庄等。另据《征信新闻报》报道，“去年九月份全省工商业倒闭的一千多家……，十月份又倒闭了九百多家”。今年春节以后，台湾各地仍是“倒风猛吹”，“愈趋猖獗”。"},{"type":"paragraph","text":"台湾的农村经济状况也“极为险恶”。蒋匪帮“经济部长”杨继曾不久前供认，台湾农业生产“不如理想”，甘蔗种植面积缩减，蔗糖产量去年比前年减少二十三万吨，约占百分之二十四。另据台湾报纸报道，去年台湾的棉花产量“较预定目标减少百分之三十七点五八”，黄麻也减少百分之七点七，其他如甘薯、小麦和花生等均告减产。《征信新闻报》还揭露所谓台湾粮食“增产”的谎话说，关于粮食产量的统计问题，连“省议员”都“表示怀疑”，这些统计数字是“编”出来的，主管机关在“编制统计”时，有“夸大之嫌”。台湾报纸说，台湾“农民购买力极为低落，而且一年甚过一年”。此外，由于美国侵略者和蒋匪帮为了军事用途，把台湾沿海渔场的面积由二十多万平方公里缩减到两万多平方公里，引起严重的渔业危机，使大批渔民无法维持生计。"},{"type":"paragraph","text":"台湾报纸的消息还表明，一年来的恶性通货膨胀，引起台湾的物价飞涨。蒋匪帮越来越依赖滥发纸币来弥补财政赤字，今年一月底台币的发行额达到四十一亿二千三百余万元的“新高峰”，比去年十二月份又增加约四亿五千多万元。台北市的杂粮牌价一九六二年十月份比九月份上涨百分之十六点九一；十一月份又比十月份上涨百分之八点二五。另据蒋匪帮“外贸会”统计，自去年五月以来，台湾几项主要工农业产品如砂糖、棉布、药材、豆类、小麦、香蕉等，都大幅度上涨，其中有的上涨百分之六六点七。"},{"type":"paragraph","text":"随着台湾经济的继续恶化，台湾失业情况更加严重。据蒋匪帮《中央日报》二月十二日报道，台湾目前城乡失业人口已达二百二十三万多人，占劳动人口百分之四十。台北市《公论报》在一篇题为《当前的失业问题》的文章中说，台湾失业人口不仅数量巨大，而且大批青年长期无法获得就业机会，情形“十分严重”。"},{"type":"paragraph","text":"台湾报纸透露，导致台湾经济情况严重恶化的主要因素，是美国侵略者和蒋匪帮的掠夺和搜刮。美国侵略者以“贷款”、“投资”等名义，控制了台湾的电力、铁路、航运、自来水等部门，并且侵入到台湾的化学、机械、制药、电器、纺织、食品、矿冶等各个行业。美国侵略者还以“美援”方式向台湾倾销“剩余农产品”，通过所谓“中国农村复兴委员会”（美国在台湾的重要经济侵略机构之一）向台湾的农田水利灌溉工程投资，收取高额水费，并向农民进行高利贷剥削。同时，蒋匪帮一再增加军费开支，在去年一年中，六次加捐加税，共搜刮了约四十亿台币。美帝国主义和蒋匪帮对台湾人民的穷凶极恶压榨，已把这个号称“宝岛”的地方弄到民穷财尽的地步。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}