{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"呼唤“个人消费信贷”","authors":["木人"],"dates":[{"year":1999,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"呼唤“个人消费信贷”"},{"type":"paragraph","text":"木人"},{"type":"paragraph","text":"个人消费信贷对大多数中国人来说，似乎还是一个甚为陌生的新名词，能够以这种方式用于个人消费及家庭建设的更是极少数人。然而，笔者有理由相信，个人消费信贷恰如破土而出的春笋，将为我国社会文化及人们消费观念的变革展现新的天地，并将为我国经济的发展和人民生活质量的提高注入新的生机。"},{"type":"paragraph","text":"什么是个人消费信贷？简单地说，就是：个人为消费向金融机构借款（从个人角度），或是金融机构贷款给个人用于消费（从金融机构角度）。这种方式，在许多国家，尤其是在发达国家，已是十分普遍的个人消费形式。而在已实行改革开放20多年之久的中国，为什么人们对此还如此陌生？为什么这项业务对金融机构来说仅是刚刚起步？其中，除了金融机构的业务经营思想开拓与否的因素以外，就个人方面来说，一个重要的原因则是中国传统消费观念对人们的影响，而人们也尚未感受到个人消费信贷对于提高人们生活质量和生活水平的益处。"},{"type":"paragraph","text":"中国长期以小农经济为基础的自给自足的封建自然经济和正统的儒家持家思想，形成了以“俭”字为中心的“有一分钱办一分事”的传统消费观念，借债消费无疑归为“败家子”的行径，历来为正人君子所不齿。新中国成立以后相当长的一段时期，由于经济基础薄弱和社会生产力水平低的限制，市场供求长期处于短缺经济状态，加之人们生活还处于相当低的水平，人们不仅相当程度地继承了传统的消费观念，更把西方的个人借债消费视为资产阶级生活方式。"},{"type":"paragraph","text":"勤俭持家和勤俭建国的“俭”字，无论过去、现在和将来，无疑都是正确的。但在不同的经济基础、不同的社会生产方式和生产能力、不同的生活水平条件下，“俭”的生活内容、生活方式、消费观念也应该是不尽相同的。我国虽然还属于发展中国家，还有数千万人生活在贫困线以下，但是，20多年的改革开放大大增强了国力，绝大多数人的生活水平得到显著提高，短缺经济的状况可以说得到了阶段性的转变，如若再让现代社会的人们都“俭”到不睡“席梦思”、不喝易拉罐、不穿时装、不旅游……则必将为人们所难以接受；还如，不仅在沿海地区、包括几乎所有的城镇、甚至大部分农村，穿补钉衣服的人极为少见的现实，说明“新三年，旧三年，缝缝补补又三年”的观念，无疑已成为光荣传统载入史册，再以此作为号召性的人们生活方式，显然是不合时宜了。个人消费信贷，正是伴随经济基础的变革，适应现代化大生产发展和人们生活水平的提高，而产生的新的个人消费观念和消费方式，在一定意义上可以说是对传统消费观念的革命。"},{"type":"paragraph","text":"消费信贷对个人究竟有什么好处呢？这里可以用一个简单的对比来说明：两个经济状况大体相当的家庭，都想在不动用家底的前提下，购买一台价值约4800元的彩电。甲家庭按传统消费观念，每月存200元，约两年后买到了彩电；而乙家庭则在申请消费信贷后，即可买到彩电，以后按借贷合同每月还200元，两年多些还清了贷款（包括利息）。两者相比，乙比甲得到的好处是显而易见的。这种个人消费信贷的方式，是在个人偿债资信的基础上，创造了个人提前消费、提前享受的可能性。推而论之，在其它家用电器、购房、购车、住宅装修、教育等方面，都可以在综合筹划若干年家庭收支相对平衡的情况下，实现合理、有益的提前消费。尤其是在当前学生以及相当多的家庭对信息服务及个人电脑需求日益旺盛的年代，个人消费信贷对一般收入的家庭来说，更能发挥其作用。同时，随着社会保障体系的建立和完善，逐步消除了人们的后顾之忧，为人们的中长期消费心理预期向即期消费适度转化，为个人消费信贷业务的推广提供了有利条件。"},{"type":"paragraph","text":"同时，随着个人消费信贷业务的逐步开展，必将在扩大社会消费和促进有效生产方面发挥积极的作用；有效生产规模的扩大，则又必然推动企业效益、职工工资福利待遇的提高；如此，对国家、对人们生活质量的改善、对社会稳定，无疑都是积极有利的。"},{"type":"paragraph","text":"当然，这种个人消费信贷方式，一定要在可靠的个人偿债资信和借贷双方的合法权益都能够得以保护的条件下，按照规范的信贷合同实行。不过，不论是就转变人们长期形成的传统消费观念的难度来说，还是对发展当前我国只是处于起步阶段的个人消费信贷业务来说，金融机构的工作人员尤其是领导者的思想不妨更解放一点，条件不妨适当宽松一点，手续不妨更简便一点，服务不妨更热情周到一点。笔者相信，我国大多数消费者，尤其是以有正当、稳定职业为前提的消费信贷对象，他们借债还钱的观念，肯定要比那些敢大言不惭地宣称“借钱的时候就没打算还”、拼命吃国家和纳税人大锅饭的“特殊法人”要强得多。而且，在寻找有效投资颇为困难的今天，个人消费信贷也许能为超历史、大幅度增长的储蓄存款开拓一条新出路。"},{"type":"paragraph","text":"让我们一起来呼唤“个人消费信贷”吧！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}