{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新闻工作者是否自由职业者？  问：“公营或私营新闻事业中的新闻工作者  是否自由职业者？”","authors":[],"dates":[{"year":1950,"month":3,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新闻工作者是否自由职业者？"},{"type":"paragraph","text":"问：“公营或私营新闻事业中的新闻工作者  是否自由职业者？”"},{"type":"paragraph","text":"自由职业者是指一种带独立性的脑力劳动者。严格地说，自由职业者应当只指那些不被雇佣、不依靠薪水工资而依靠自己的知识和技能独立谋生的知识分子，例如依靠卖稿为生的作家、艺术家、独立开业的医生和律师等。但是习惯往往把旧社会的教师和新闻记者也列入自由职业者一类，因为他们虽然多被雇佣，但是他们的劳动条件却和自由职业者相近。因此中共中央一九三三年“关于土地斗争中一些问题的决定”和任弼时同志“土地改革中的几个问题”所列举的自由职业者都包括了新闻记者。至于在新中国的公营或公私合营的新闻机关中的新闻工作者，则无论在什么意义上都不属于自由职业者，而应当属于“关于土地斗争中一些问题的决定”第十六项所指“在民主政权机关及其他革命组织中的工作人员”，即革命职员。"},{"type":"paragraph","text":"应当指出，我们的新闻工作者是否自由职业者的问题，从经济或法律的观点来说，实际上是没有意义的。无论公营的或私营的新闻机关中的新闻工作人员都有权加入工会，因为他们都是工人阶级的一部分，都不是独立劳动的小生产者。讨论这个问题只能有一个意义，即从政治的观点来说，新闻工作者不是旧社会所胡诌的什么“无冕之王”，新闻工作不是一种无所依属的、不对特定的社会力量负责的“自由的”职业。新中国的新闻工作者应当是对人民忠实负责的勤务员，应当以人民的自由为自由，因此他不从人民要求什么个人的“自由”。"},{"type":"paragraph","text":"（编者）"},{"type":"paragraph","text":"大家来写报纸述评"},{"type":"paragraph","text":"沈阳东北银行总行干部处项芳同志来信，对本刊报纸述评工作“热情地予以支持”，并要求“进一步展开关于资产阶级新闻观点的检讨”。"},{"type":"paragraph","text":"我们认为项芳同志这个意见是很对的。报纸述评是改进我们的报纸工作的重要武器。我们决定继续进行这一工作。但是目前全国大小报纸已达三百余种，我们力量有限，为了保证报纸述评工作做得好，我们希望全国各地读者大力援助我们，尽可能在每天读报以后，立即把自己所发现的问题写成报纸述评寄给本刊。本刊当迅速处理。其应当发表者，当迅速发表。如果这种稿件数量多了，我们将在本刊之外，经常在人民日报发表这类述评。我们相信各地读者对当地报纸的优点和缺点一定有亲切感觉，反映也比较快，写当地报纸述评是比较方便的。"},{"type":"paragraph","text":"报纸述评是一种严肃的工作。我们希望大家学习一下葛烈勃涅夫所著《论报刊述评》一文（见三月一日本刊第五期），充分了解报纸述评的意义，一切从原则出发，好的予以表扬，不好的予以批评。大家都这样作，那么，对于改进我们的报纸工作是会有很大帮助的。"},{"type":"paragraph","text":"（编者）"},{"type":"paragraph","text":"“新闻工作丛书”将出版"},{"type":"paragraph","text":"北京、天津、上海、南京的新闻工作者连续来信问：“新闻工作两周刊是否可以印成单独发行的刊物或将已经刊出的论文编为专集？”"},{"type":"paragraph","text":"本刊暂时还没有印成单独发行的刊物的计划。但是我们已经准备好出版《新闻工作丛书》，其中将选译若干联共中央高级党校新闻课程讲义，本年五六月间即可陆续出书，由三联书店向全国各地发行，不必预先汇款到北京来买。"},{"type":"paragraph","text":"（编者）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}