{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上钢三厂党委组织工人理论队伍举办学习班认真学习毛主席指示学习鲁迅文章 深入揭露批判“四人帮”的反革命本质","authors":[],"dates":[{"year":1976,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在热烈欢庆粉碎“四人帮”篡党夺权阴谋伟大胜利的日子里，上钢三厂党委组织工人理论队伍举办学习班，认真学习毛主席关于批判“四人帮”的一系列重要指示，学习鲁迅的有关文章，深入揭露“四人帮”的反革命本质，彻底清算“四人帮”篡党夺权的滔天罪行。"},{"type":"paragraph","text":"学习班主要从四个方面进行学习、批判:"},{"type":"paragraph","text":"一、学习毛主席关于“要搞马克思主义，不要搞修正主义”的教导，剖析“四人帮”疯狂反对毛主席革命路线，推行反革命的修正主义路线的罪行。学习班上，工人理论队伍的同志认真学习了毛主席关于“思想上政治上的路线正确与否是决定一切的”教导，揭露批判“四人帮”反革命的修正主义路线。工人们说，任何搞修正主义的人，必然要反对毛主席的革命路线，这是一条历史的规律。大家查阅了有关资料，看清了张春桥这个自称“正确路线的代表”的政治骗子的嘴脸。早在三十年代，他就化名“狄克”，在国民党反动报刊上起劲地鼓吹“建立了国防文学底路线”，恶毒攻击毛主席关于建立抗日民族统一战线的正确路线和政策。鲁迅写了《三月的租界》一文，痛斥张春桥。但他不思悔改，又写黑信向鲁迅猖狂反扑。鲁迅针锋相对地又写下《&lt;出关&gt;的“关”》这篇杂文，进一步揭露了张春桥的丑恶嘴脸。四十年以后，张春桥这条落水狗，掩盖着自己的反革命面貌，到处招摇撞骗。他明目张胆地篡改和伪造毛主席指示，把经验主义说成是当前的主要危险。第二转炉车间的同志愤怒地批判说:“四人帮”打着马列主义的旗号，挂起“理论家”、“正确路线的代表”的牌子，散布了大量修正主义谬论，真是反动透顶!我们一定要同这伙假马克思主义的政治骗子作斗争，彻底肃清他们的流毒。"},{"type":"paragraph","text":"二、学习毛主席关于“要团结，不要分裂”的教导，揭露了“四人帮”是“自有一伙，狼狈为奸”、妄图篡党夺权的宗派集团。工人理论队伍的成员重新学习了毛主席的《整顿党的作风》等光辉著作，认识到，搞宗派、拉山头是修正主义在组织路线上的必然表现。张国焘、王明是这样，“四人帮”更是如此。“搞宗派要摔跤的”，这是一条真理。早在三十年代，张春桥就一头栽进周扬等“四条汉子”的宗派主义的行帮，伙同“四条汉子”大搞分裂主义的宗派活动，充当围攻鲁迅的反革命小丑。鲁迅扶病写了《答托洛斯基派的信》等重要文章，沉重打击了张春桥之流的分裂阴谋。通过分析张春桥在三十年代的丑恶表演，这个厂的工人理论队伍同志深刻地认识到，“四人帮”在今天猖狂地搞分裂活动，是有其历史渊源的。制氧车间的工人说:张春桥在三十年代靠搞宗派活动发迹，在七十年代更是愈演愈烈。“四人帮”根本不听毛主席的多次严厉批评，在党内自成体系，妄图篡党夺权，是一帮十恶不赦的反党野心家。"},{"type":"paragraph","text":"三、学习毛主席关于“要光明正大，不要搞阴谋诡计”的教导，剖析“四人帮”“借革命以营私”的资产阶级野心家、阴谋家的丑恶嘴脸。工人理论队伍成员揭露、批判说，张春桥早在三十年代就是搞阴谋诡计的老手，他亦步亦趋地追随王明，玩弄一套纵横捭阖、阴险歹毒的手腕，挥舞整人大棒，恶毒诬蔑鲁迅等革命作家是“内奸”、“托派”。鲁迅看透了张春桥之流“白天里讲些冠冕堂皇的话，暗夜里进行一些离间，挑拨，分裂的勾当”，愤怒地指出:“据我的经验，那种表面上扮着‘革命’的面孔，而轻易诬陷别人为‘内奸’，为‘反革命’，为‘托派’，以至为‘汉奸’者，大半不是正路人；因为他们巧妙地格杀革命的民族的力量，不顾革命的大众的利益，而只借革命以营私，老实说，我甚至怀疑过他们是否系敌人所派遣。”大家说，当年鲁迅对张春桥之流的解剖、批判是多么的深刻!七十年代，“四人帮”干的，就是这种“借革命以营私”的勾当。他们在党内骄横跋扈，不可一世；他们开设“钢铁工厂”和“帽子工厂”，捏造罪名，煽风点火，妄图打倒中央和地方的一大批党政军负责同志，篡党夺权，把革命事业从“内里蛀空”。伟大领袖毛主席洞察“四人帮”的反党野心，无限信任华国锋同志，亲笔写了“你办事，我放心”的指示；以华国锋主席为首的党中央，采取果断措施，一举粉碎了“四人帮”的罪恶阴谋。在学习中，大家纵情欢呼我们党又有了自己的领袖，我们军队又有了自己的统帅，我们国家又有了可靠的掌舵人，决心最紧密地团结在以华国锋主席为首的党中央周围，彻底清算“四人帮”的反党罪行。"},{"type":"paragraph","text":"四、学习毛主席关于反对投降主义的教导，剖析“四人帮”向帝国主义“献媚”、“缴械”的崇洋媚外嘴脸。在学习班上，同志们还重温了毛主席《统一战线中的独立自主问题》等光辉著作，深刻认识到，投降主义路线是出卖革命、葬送革命事业的反革命极右路线。“四人帮”的反革命的修正主义路线，就是这样一条极右路线。铸铁、轧三等车间的同志愤怒批判说，三十年代，张春桥投降国民党反动派和日本帝国主义，妄图变中国为日本帝国主义的殖民地；七十年代，“四人帮”崇洋媚外，里通外国，大搞投降帝国主义、社会帝国主义的卖国勾当，妄图把中国拉回到殖民地半殖民地社会。他们与卖国贼林彪是一个模子里浇出的两个坏坯子。我们一定要发扬鲁迅“永远进击”的彻底革命精神，痛打落水狗，把批判“四人帮”的伟大斗争进行到底。　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"王明","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}