{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜“千里马”在中国舞台上驰骋——话剧《红色宣传员》排演散记","authors":["周建英"],"dates":[{"year":1962,"month":12,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝鲜“千里马”在中国舞台上驰骋"},{"type":"paragraph","text":"——话剧《红色宣传员》排演散记"},{"type":"paragraph","text":"新华社记者　周建英\t又一次并肩作战"},{"type":"paragraph","text":"在北京人民艺术剧院即将公演《红色宣传员》的前夕，一道喜讯传来：朝鲜文化艺术代表团应我国对外文化联络委员会的邀请，将来北京参加这个朝鲜现代名剧的首次演出仪式。"},{"type":"paragraph","text":"三个月来一直在紧张排练这个话剧的导演、演员和后台工作人员们，再一次被朝鲜艺术家们的国际主义的兄弟般的深情所激动。每个人都更加严肃，更加细致地工作着，他们互相许下心愿：要尽一切努力，不辜负朝鲜同志们的期望。"},{"type":"paragraph","text":"12月25日深夜，一次充满亲密友谊的座谈已经进行了五个小时，宾主依然不想结束。朝鲜文化艺术代表团团长韩镇燮和四位团员在上午看了北京人民艺术剧院的排练后，正在同导演欧阳山尊、柏森和舞台设计韩西宇等谈自己的观感。朝鲜艺术家们谦虚而热情地夸奖了排练的成绩，同时也坦率地、恳切地提出宝贵的意见。他们看得十分细致，想得非常周密，从表现角色的思想深度、演员的眼神、脚步，直到一件小道具都给中国朋友考虑到了。朝鲜国立话剧院功勋演员李梦、俞庆爱和扮演女主角李善子的演员韩贞淑等，不但讲了他们自己创造剧中角色的体会，还当场示范表演了一些朝鲜劳动人民的习惯动作。座谈将结束的时候，欧阳山尊等一再向艺术家们表示感谢。朝鲜同志们热情地说，这次中国公演《红色宣传员》，是对朝鲜“千里马”运动和青山里精神的支持和鼓舞，是中朝艺术家在文化艺术战线上的又一次并肩作战。欧阳山尊回答说，这是我们两国人民反对帝国主义、反对现代修正主义的共同思想、共同感情所赋予的战斗任务。"},{"type":"paragraph","text":"朝鲜艺术家提出的许多珍贵意见，第二天上午排练时立即体现到导演和演员们的艺术实践中去。为着对剧中人物思想深度的表现达到更高的要求，大家反复琢磨，体会。在公演以前，他们分秒必争地努力把这个剧排练得更好些。"},{"type":"paragraph","text":"光荣的职责"},{"type":"paragraph","text":"《红色宣传员》是一出反映朝鲜“千里马”运动的著名话剧。剧中主角李善子是个普通的农村姑娘，她具有一颗忠于朝鲜劳动党、关心群众的心，她坚决遵照金日成首相在青山里的指示去进行工作，用自己的模范行动来感动、帮助落后的人，和他们一同奔向共产主义。她那种埋头苦干，平易近人，经得起风吹浪打，始终用赤诚的心来对待人民的性格特征，反映出了一个共产主义者的高尚的精神世界。"},{"type":"paragraph","text":"北京人民艺术剧院的演员在读到这个剧本时，深深受到感动。他们都以能参加塑造“千里马”时代的朝鲜农民的形象作为自己最大的光荣。剧院副院长欧阳山尊和导演柏森担任这个戏的导演。《解放军进行曲》的作曲者郑律成，被邀请来担任音乐创作工作。担任舞台美术设计的韩西宇，为了使每一幅布景准确反映朝鲜的时代气势和民族特点，在去朝鲜观摩以前就反复阅读剧本，从朝鲜画报、图片上收集有关资料，几天之内画出了几十张草图，给导演和演员参考，并作为进一步加工的蓝本。"},{"type":"paragraph","text":"革命情谊的交流"},{"type":"paragraph","text":"在北京，决定要排练《红色宣传员》后，在平壤，朝鲜国立话剧院领导同志很快知道这个消息，他们马上把有关这个戏的参考资料和剧中主要角色的全部服装送到北京来。"},{"type":"paragraph","text":"今年秋天，北京人民艺术剧院组成观摩小组，去朝鲜进行观摩和学习。在二十天的访问中，由于朝鲜劳动党和政府无微不至的关怀和帮助，使他们通过舞台艺术观摩和专业座谈，向英雄的朝鲜人民和卓越的艺术家们学到了许多宝贵的东西。他们在朝鲜看了两次《红色宣传员》的演出，有的每一次都感动得流出眼泪。欧阳山尊在以后的回忆中写道：“朝鲜艺术家们那种生动、真实和有着深厚的生活基础的表演，那种朴素隽永的艺术风格和严肃、完整、统一的演出，给我们留下了深刻的印象。”在进行座谈中，朝鲜演员不厌其烦地回答了中国朋友提出的每一个问题。剧作者赵白岭还同欧阳山尊作了彻夜长谈，他对这个剧本的主题思想、高潮、体裁等细致的叙述，给了欧阳山尊很大帮助。"},{"type":"paragraph","text":"观摩小组的成员还访问了平壤近郊的梨岘里。《红色宣传员》是以这个地方为背景写的。梨岘里的管理委员长李信子同志，是剧中李善子的原型。这个村里还有许多剧中人的模特儿，他们现在都是“千里马”的骑手。在三天的访问中，欧阳山尊他们曾经穿上朝鲜农民服装，和社员一起劳动、歌舞，一起参加评工记分，畅叙家常。梨岘里的领导同志和全乡社员像接待亲人一样接待中国朋友。李信子的父母看到葛崇娴后，立即把她当作自己女儿，再三要她住在他们家里。葛崇娴怀着崇敬的心情注意观察李信子的一言一动。这位光荣的朝鲜劳动党党员所创造的英雄事迹，感人至深。她在地里劳动那样泼辣，在和干部、社员讲话时又是那么温和、恳切和体贴。她时时刻刻在关心别人。李信子遵照党的总路线“千里马”运动、青山里精神和青山里方法去做人的思想政治工作，用生活中活生生的事实来说明党的政策实质，团结教育群众，奋力改变家乡穷困的面貌，使它成为农业丰收的好地方。他们这种奋发图强的精神，对中国艺术家们是那样的亲切，引起了那么深的共鸣。"},{"type":"paragraph","text":"原来梨岘里是个十分干旱的地方，乡亲们说：“小鸟儿渴了，飞到这里也要落眼泪。”解放后，人们刚刚开始新的生活，美帝国主义就发动了侵朝战争。这里被轰炸成一片废墟。抗美援朝时，中国人民志愿军和朝鲜人民军在这里并肩作战击溃了敌人，停战后又一起兴修水利，恢复建设。梨岘里的社员们一再地对中国朋友说：我们结下的不是一般的友谊，而是鲜血凝成的。"},{"type":"paragraph","text":"离开梨岘里的那天，天已经黑了。朝鲜社员们淋着雨，举着火把，簇拥着一直把客人送到南江渡口。直到客人们在江这边登上汽车走远了，他们还举着火把在江岸高呼着口号迟迟不肯回去。"},{"type":"paragraph","text":"此情此景，是中朝人民无比深厚的革命情谊的交流，正如欧阳山尊后来所写的：“皎皎中秋月，滚滚大同江，心似明月白，情比江水长。”"},{"type":"paragraph","text":"是学习，更是鼓舞"},{"type":"paragraph","text":"回到北京后，观摩小组成员做了四天传达，介绍了他们在朝鲜得到的鼓舞和教育。《红色宣传员》的排练很快就开始了。排练场里，一排鲜红的大字：“鼓足干劲，歌颂跨上千里马的朝鲜人民”。四周墙上，插着中朝两国国旗，贴着金日成首相的语录。演员们在这里练台步，念台词，还努力学习李善子的风格，互相帮助，互相鼓励，克服着排练中的各种困难。"},{"type":"paragraph","text":"于是之、苏民等演员虽然夜间都要参加别的剧目的演出，但是他们早上总是又精神勃勃地赶来排戏。一向擅长演性格温和的女性的胡宗温，这次担任李福善这个性情孤僻、思想落后的中年妇女角色，她就用加倍的努力探索角色的心理和舞台形体动作。曾经在《以革命的名义》中扮演列宁的周正，这次要演一个十八岁的农村知识青年崔官弼。他常常和青年们一起，努力使自己减掉十几岁。扮演李善子的狄辛和葛崇娴，更是共同切磋，彼此学习，一个在排练，一个就在一旁细致地看，把自己不同的设计提供对方参考。"},{"type":"paragraph","text":"在排练期间，朝鲜驻华大使馆的同志们也给了他们很大帮助。剧院还请中朝友好公社的社主任和干部来观看和提意见，认真地考虑，改进。"},{"type":"paragraph","text":"现在，首都观众等待已久的朝鲜现代名剧《红色宣传员》终于在1963年新年前夕公演了。购买戏票的人群在首都剧场门前排成长长的队伍。读过剧本的人在兴奋地谈论着这个剧本的高度思想性和艺术性。大家都希望在新年里能看到朝鲜“千里马”骑手的光辉艺术形象，作为自己学习的榜样。（附图片）"},{"type":"paragraph","text":"三个“李善子”亲切地拥抱在一起。左起：北京人民艺术剧院演员葛崇娴、朝鲜国立话剧院演员韩贞淑和北京人民艺术剧院演员狄辛，她们都在《红色宣传员》中扮演女主角李善子　新华社记者　吴化学摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜“千里马”在中国舞台上驰骋——话剧《红色宣传员》排演散记","authors":["周建英"],"dates":[{"year":1962,"month":12,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社记者　周建英"},{"type":"paragraph","text":"又一次并肩作战"},{"type":"paragraph","text":"在北京人民艺术剧院即将公演《红色宣传员》的前夕，一道喜讯传来:朝鲜文化艺术代表团应我国对外文化联络委员会的邀请，将来北京参加这个朝鲜现代名剧的首次演出仪式。三个月来一直在紧张排练这个话剧的导演、演员和后台工作人员们，再一次被朝鲜艺术家们的国际主义的兄弟般的深情所激动。每个人都更加严肃，更加细致地工作着，他们互相许下心愿:要尽一切努力，不辜负朝鲜同志们的期望。"},{"type":"paragraph","text":"12月25日深夜，一次充满亲密友谊的座谈已经进行了五个小时，宾主依然不想结束。朝鲜文化艺术代表团团长韩镇燮和四位团员在上午看了北京人民艺术剧院的排练后，正在同导演欧阳山尊、柏森和舞台设计韩西宇等谈自己的观感。朝鲜艺术家们谦虚而热情地夸奖了排练的成绩，同时也坦率地、恳切地提出宝贵的意见。他们看得十分细致，想得非常周密，从表现角色的思想深度、演员的眼神、脚步，直到一件小道具都给中国朋友考虑到了。朝鲜国立话剧院功勋演员李梦、俞庆爱和扮演女主角李善子的演员韩贞淑等，不但讲了他们自己创作剧中角色的体会，还当场示范表演了一些朝鲜劳动人民的习惯动作。座谈将结束的时候，欧阳山尊等一再向艺术家们表示感谢。朝鲜同志们热情地说，这次中国公演《红色宣传员》，是对朝鲜“千里马”运动和青山里精神的支持和鼓舞，是中朝艺术家在文化艺术战线上的又一次并肩作战。欧阳山尊回答说，这是我们两国人民反对帝国主义、反对现代修正主义的共同思想、共同感情所赋予的战斗任务。"},{"type":"paragraph","text":"朝鲜艺术家提出的许多珍贵意见，第二天上午排练时立即体现到导演和演员们的艺术实践中去。为着对剧中人物思想深度的表现达到更高的要求，大家反复琢磨，体会。在公演以前，他们分秒必争地努力把这个剧排练得更好些。"},{"type":"paragraph","text":"光荣的职责"},{"type":"paragraph","text":"《红色宣传员》是一出反映朝鲜“千里马”运动的著名话剧。剧中主角李善子是个普通的农村姑娘，她具有一颗忠于朝鲜劳动党、关心群众的心，她坚决遵照金日成首相在青山里的指示去进行工作，用自己的模范行动来感动、帮助落后的人，和他们一同奔向共产主义。她那种埋头苦干，平易近人，经得起风吹浪打，始终用赤诚的心来对待人民的性格特征，反映出了一个共产主义者的高尚的精神世界。"},{"type":"paragraph","text":"北京人民艺术剧院的演员在读到这个剧本时，深深受到感动。他们都以能参加塑造“千里马”时代的朝鲜农民的形象作为自己最大的光荣。剧院副院长欧阳山尊和导演柏森担任这个戏的导演。《解放军进行曲》的作曲者郑律成，被邀请来担任音乐创作工作。担任舞台美术设计的韩西宇，为了使每一幅布景准确反映朝鲜的时代气势和民族特点，在去朝鲜观摩以前就反复阅读剧本，从朝鲜画报、图片上收集有关资料，几天之内画出了几十张草图，给导演和演员参考，并作为进一步加工的蓝本。"},{"type":"paragraph","text":"革命情谊的交流"},{"type":"paragraph","text":"在北京，决定要排练《红色宣传员》后，在平壤，朝鲜国立话剧院领导同志很快知道这个消息，他们马上把有关这个戏的参考资料和剧中主要角色的全部服装送到北京来。"},{"type":"paragraph","text":"今年秋天，北京人民艺术剧院组成观摩小组，去朝鲜进行观摩和学习。在二十天的访问中，由于朝鲜劳动党和政府无微不至的关怀和帮助，使他们通过舞台艺术观摩和专业座谈，向英雄的朝鲜人民和卓越的艺术家们学到了许多宝贵的东西。他们在朝鲜看了两次《红色宣传员》的演出，有的每一次都感动得流出眼泪。欧阳山尊在以后的回忆中写道:“朝鲜艺术家们那种生动、真实和有着深厚的生活基础的表演，那种朴素隽永的艺术风格和严肃、完整、统一的演出，给我们留下了深刻的印象。”在进行座谈中，朝鲜演员不厌其烦地回答了中国朋友提出的每一个问题。剧作者赵白岑还同欧阳山尊作了彻夜长谈，他对这个剧本的主题思想、高潮、体裁等细致的叙述，给了欧阳山尊很大帮助。"},{"type":"paragraph","text":"观摩小组的成员还访问了平壤近郊的梨岘里。《红色宣传员》是以这个地方为背景写的。梨岘里的管理委员长李信子同志，是剧中李善子的原型。这个村里还有许多剧中人的模特儿，他们现在都是“千里马”的骑手。在三天的访问中，欧阳山尊他们曾经穿上朝鲜农民服装，和社员一起劳动、歌舞，一起参加评工记分，畅叙家常。梨岘里的领导同志和全乡社员象接待亲人一样接待中国朋友。李信子的父母看到葛崇娴后，立即把她当作自己女儿，再三要她住在他们家里。葛崇娴怀着崇敬的心情注意观察李信子的一言一动。这位光荣的朝鲜劳动党党员所创造的英雄事迹，感人至深。她在地里劳动那样泼辣，在和干部、社员讲话时又是那么温和、恳切和体贴。她时时刻刻在关心别人。李信子遵照党的总路线“千里马”运动、青山里精神和青山里方法去做人的思想政治工作，用生活中活生生的事实来说明党的政策实质，团结教育群众，奋力改变家乡穷困的面貌，使它成为农业丰收的好地方。他们这种奋发图强的精神，对中国艺术家们是那样的亲切，引起了那么深的共鸣。"},{"type":"paragraph","text":"原来梨岘里是个十分干旱的地方，乡亲们说:“小鸟儿渴了，飞到这里也要落眼泪。”解放后，人们刚刚开始新的生活，美帝国主义就发动了侵朝战争。这里被轰炸成一片废墟。抗美援朝时，中国人民志颗军和朝鲜人民军在这里并肩作战击溃了敌人，停战后又一起兴修水利，恢复建设。梨岘里的社员们一再地对中国朋友说:我们结下的不是一般的友谊，而是鲜血凝成的。"},{"type":"paragraph","text":"离开梨岘里的那天，天已经黑了。朝鲜社员们淋着雨，举着火把，簇拥着一面把客人送到南江渡口。直到客人们在江这边登上汽车走远了，他们还举着火把在江岸高呼着口号，迟迟不肯回去。"},{"type":"paragraph","text":"此情此景，是中朝人民无比深厚的革命情谊的交流，正如欧阳山尊后来所写的:“皎皎中秋月，滚滚大同江，心似明月白，情比江水长。”"},{"type":"paragraph","text":"是学习，更是鼓舞"},{"type":"paragraph","text":"回到北京后，观摩小组成员做了四天传达，介绍了他们在朝鲜得到的鼓舞和教育。《红色宣传员》的排练很快就开始了。排练场里，一排鲜红的大字:“鼓足干劲，歌颂跨上千里马的朝鲜人民”。四周墙上，插着中朝两国国旗，贴着金日成首相的语录。演员们在这里练台步，念台词，还努力学习李善子的风格，互相帮助，互相鼓励，克服着排练中的各种困难。"},{"type":"paragraph","text":"于是之、苏民等演员虽然夜间都要参加别的剧目的演出，但是他们早上总是又精神勃勃地赶来排戏。一向擅长演性格温和的女性的胡宗温，这次担任李福善这个性情孤僻、思想落后的中年妇女角色，她就用加倍的努力探索角色的心理和舞台形体动作。曾经在《以革命的名义》中扮演列宁的周正，这次要演一个十八岁的农村知识青年崔官弼。他常常和青年们一起，努力使自己减掉十几岁。扮演李善子的狄辛和葛崇娴，更是共同切磋，彼此学习，一个在排练，一个就在一旁细致地看，把自己不同的设计提供对方参考。"},{"type":"paragraph","text":"在排练期间，朝鲜驻华大使馆的同志们也给了他们很大帮助。剧院还请中朝友好公社的社主任和干部来观看和提意见，认真地考虑，改进。"},{"type":"paragraph","text":"现在，首都观众等待已久的朝鲜现代名剧《红色宣传员》终于在1963年新年前夕公演了。购买戏票的人群在首都剧场门前排成长长的队伍。读过剧本的人在兴奋地谈论着这个剧本的高度思想性和艺术性。大家都希望在新年里能看到朝鲜“千里马”骑手的光辉艺术形象，作为自己学习的榜样。"},{"type":"paragraph","text":"【新华社北京29日电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}