{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":6,"day":15}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"听从党的召唤服从党的指挥向戒严部队学习维护安定团结大局","authors":["刘声东/罗建平杨人忠"],"parts":[{"type":"paragraph","text":"某团运用“四结合”方法进行平息暴乱教育"},{"type":"paragraph","text":"以历史为镜子明辨曲直 以理论为武器明确方向"},{"type":"paragraph","text":"以法律为依据论断是非 以宗旨为准则认清责任"},{"type":"paragraph","text":"本报讯 刘声东、罗建平报道：南京军区某团党委在进行平息暴乱教育中，向戒严部队官兵学习，把现实教育与重温中国革命史、重温四项基本原则的论述、重温宪法、重温我军宗旨结合起来，使指战员深刻认清了这场斗争的实质。"},{"type":"paragraph","text":"重温中国革命史，以历史为镜子明辨曲直。团党委组织了以“中国共产党的领导地位是人民的选择，资本主义道路在中国走不通”等6个专题为主要内容的中国革命史的教育。官兵们回顾党领导中国革命的光辉历程，重温中国革命史，得出一个结论：从鸦片战争到五四运动，各种救国方案都归于失败，就是因为没有象中国共产党这样的政党领导。共产党的领导是中国人民经过长期斗争实践作出的唯一正确的选择。国家越是困难和危急，就越需要共产党的领导。极少数人制造动乱和暴乱，企图推翻共产党的领导，只要有历史常识的人，就可以看出他们的反革命用心，就不会容忍他们的暴行。"},{"type":"paragraph","text":"重温四项基本原则论述，以理论为武器明确方向。部分新战士缺乏四项基本原则的系统教育，团领导和政治机关的同志分头深入营连，宣讲四项基本原则，引导大家联系前些年反对资产阶级自由化和当前平息暴乱的实际，重温邓小平同志关于四项基本原则是立国之本的论述，使官兵清醒地看到，资产阶级自由化是导致这场暴乱的重要思想根源和社会根源。团刘政委形象地说：四项基本原则如同四根擎天大柱，资产阶级自由化就象蛀蚀大柱的蛀虫，不彻底治住这条蛀虫，有朝一日大柱就有可能被它蛀空，国家和人民就有可能蒙受灭顶之灾。生动实在的教育，使官兵们摒弃了一些似是而非的认识和观念，从而进一步明确了坚持四项基本原则的方向。"},{"type":"paragraph","text":"重温宪法有关章节，以法律为依据论断是非。团党委重点组织干部战士学习了彭真同志5月26日讲话，学习宪法第1条、第51条、第89条等重要章节，力求真正弄懂深刻领会，使大家能够跳出一些琐细事情，从法律的高度看清了制造动乱和暴乱是对宪法的践踏。国务院决定在首都部分地区实行戒严以及党中央、国务院、中央军委所采取的一切果断措施，不仅必要，而且合法。大家深信，党和政府领导全国人民平息暴乱，经得起法律和历史检验。"},{"type":"paragraph","text":"重温我军全心全意为人民服务的宗旨，并以此为准则认清自己的责任。教育前，有的同志担心群众对戒严部队执行任务不理解，弄不好会影响军队地位。团党委及时组织大家收看戒严部队平息暴乱和文明执勤等电视新闻，学习戒严部队所表现出来的克制忍让、英勇无畏、无私奉献等优秀品格，重温我军全心全意为人民服务的唯一宗旨，学习邓小平同志接见戒严部队军以上干部时的重要讲话，学习国务院和三总部给戒严部队的慰问信，使大家充分认识到军队在平息暴乱、稳定局势中的特殊地位和作用，激发了官兵的责任感和使命感，清楚地看到，当人民包括广大青年学生的利益受到极少数暴徒损害时，作为人民利益的捍卫者，除了挺身而出别无选择。"},{"type":"paragraph","text":"驻京某医院运用戒严部队英雄事迹"},{"type":"paragraph","text":"进行人民军队忠于党的教育"},{"type":"paragraph","text":"本报讯 杨人忠报道：象戒严部队那样一心跟党走，这是驻京某医院运用戒严部队干部战士英雄事迹，对全院医护人员进行人民军队永远忠于党教育中叫响的一个口号。"},{"type":"paragraph","text":"这个医院是戒严部队的医疗保障单位。戒严部队一进京，他们就主动成立医疗保障分队，深入戒严部队营地，为广大指战员送医送药。在向戒严部队官兵学习中，医院请在镇压反革命暴乱中，光荣负伤的武警北京总队一支队支队长杨德安、某团政治处主任吴金城向医护人员介绍了他们的亲身经历。杨支队长、吴主任及他们所在部队的战友在镇压反革命暴乱中，模范地执行党中央的英明决策，始终站在与反革命暴徒作斗争的最前列，不畏艰难困苦，不怕流血牺牲，用实际行动表明人民解放军和武警战士对党对人民的无限忠诚。医院运用这些典型事例，因势利导，在全院开展了人民军队永远忠于党的教育。通过教育，广大医护人员进一步认识到，中国人民解放军是中国共产党在领导中国人民的革命斗争中创立和发展起来的，没有中国共产党，就没有我们这支新型的人民军队，没有中国共产党的正确领导，就没有人民军队从胜利走向胜利的光荣历程。在当前这场镇压反革命暴乱的政治斗争中，只有象戒严部队那样，自觉在思想上行动上与党中央保持高度一致，一切行动听指挥，党叫干啥就干啥，才能不辜负党和全国人民的厚望，顺利完成宪法赋予我们的神圣使命，在全国人民面前展现我军威武之师、胜利之师的光辉形象。思想认识提高后，全院医护人员纷纷向院党委请战，要求到戒严部队第一线去，为保卫党中央、保卫首都作出自己的贡献。同时，他们还开展了“反暴乱，爱伤员”的活动。在全院医护人员的精心治疗护理下，入院的149名伤员全部脱险。"},{"type":"paragraph","text":"坚守岗位 做好工作"},{"type":"paragraph","text":"上海警备区以实际行动维护安定团结大局"},{"type":"paragraph","text":"本报讯 苏梦报道：“戒严部队流血流汗，我们怎么办？”上海警备区党委带领全区指战员坚守岗位，努力做好各项工作，以实际行动维护安定团结大局。"},{"type":"paragraph","text":"连日来，警备区党委多次召开常委会扩大会，认真学习邓小平同志在接见戒严部队军以上干部时的重要讲话，学习党中央、中央军委关于反对动乱、维护社会安定的一系列指示，号召干部战士以戒严部队为榜样，坚守岗位，为维护社会安定作出新贡献。全区部队深入开展我军职能、纪律和发扬“五种革命精神”的教育，切实加强部队管理，各级领导和司政后机关日夜值班，随叫随到；部队做好各种应急准备，时刻听从党召唤。地处东海前哨的某守备旅加强战备值班，落实战备方案，周密组织对重要目标的警卫。沿海守备分队日夜巡逻，各雷达观察哨严密注视海面情况。警备区所属富民、南汇两农场的官兵，在两位场长带领下，全部放弃休假，日夜加班，抢收抢种，精耕细作，大小麦亩产量均居当地首位。"},{"type":"paragraph","text":"老山将士以戒严部队为榜样 守卫好祖国南大门"},{"type":"paragraph","text":"本报重庆6月14日电 梁峰、聂顺光报道：“在首都执行戒严任务的部队是我们老山将士的榜样！”今天老山前线部队政治部机关向上级报告中的这句话，是老山将士的肺腑之言。"},{"type":"paragraph","text":"戒严部队平息反革命暴乱的胜利，对老山官兵是极大的鼓舞。政治机关专门作出了《向戒严部队学习，圆满完成戍边御敌、保卫祖国和平安宁任务的决定》。老山将士学习戒严部队坚决执行军委命令、一切听从党指挥的坚定立场，学习他们平息反革命暴乱的英雄事迹，学习他们不怕困难，不怕牺牲，大局为重的精神，光大“亏了我一个，幸福十亿人”的老山精神。目前，各阵地、哨所、猫耳洞里的官兵正以高昂的士气完成各项任务。广大官兵顶着烈日抢修工事，加强戒备，争取取得戍边卫国的新战绩。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}