{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本九州地区反对美军基地群众集会给中国人民的信　不能让板付基地的炮口向着亚洲的兄弟　祝中国人民在社会主义建设中获得成功","authors":[],"dates":[{"year":1962,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本九州地区反对美军基地群众集会给中国人民的信"},{"type":"paragraph","text":"不能让板付基地的炮口向着亚洲的兄弟"},{"type":"paragraph","text":"祝中国人民在社会主义建设中获得成功"},{"type":"paragraph","text":"新华社19日讯　日本福冈县废除日美“安全条约”共同斗争会议代表团团长小宫市太郎于19日北京欢迎代表团的集会上，宣读了日本九州地区以反对美国军事基地为中心的群众集会所通过的给中国人民的信，全文如下：中国亚非团结委员会并转亲爱的中国人民："},{"type":"paragraph","text":"为了建设社会主义、争取和平、独立和维护生活而斗争的世界人民的力量，是当前推动历史的主要原动力，这种力量是任何人都阻挡不了的。但是以美帝国主义为首的反动势力却在作垂死挣扎，企图挽回他们的失败。他们用尽一切手段，加紧筹划战争和进行剥削与掠夺。在远东，他们把最后的一线希望寄托在日本军国主义身上，极力想把日本变成侵略亚洲的据点。"},{"type":"paragraph","text":"已经在亚洲发动局部战争的美帝国主义，通过新的日美“安全条约”同池田政府勾结起来，侵占着我们所热爱的国土，在我们居住的福冈县，他们也在竭尽全力扩大由装载着核武器的美军飞机和南朝鲜、泰国的军用飞机所使用的板付基地。他们下令给福冈市政府，要在3月间将板付基地扩大到最大限度，2月27日，福冈市议会在出动武装警察和使工人流血的情况下，强行通过了一项扩大板付基地的决议。"},{"type":"paragraph","text":"日本民族的主权，就是这样遭到了美帝国主义者的蹂躏，并且使亚洲的和平受到了威胁。"},{"type":"paragraph","text":"越来越明显，新的日美“安全条约”延长了美军占领制度。板付基地的炮口向着为正义而斗争的苏联、中国、越南、老挝和朝鲜等国的兄弟们，我们不能帮助帝国主义向亚洲的兄弟们发动的野蛮的侵略战争。如果我们允许帝国主义这样做，那就是永远出卖我们日本的民族主权，而且我们也将被卷入一场原子战争的漩涡中去。"},{"type":"paragraph","text":"此外，美日反动派在准备战争的同时，还把合理化、低工资、高物价以及对农业的破坏、重税和颓废的文化等等强加给日本人民。"},{"type":"paragraph","text":"我们决不能允许这种状态继续存在下去。"},{"type":"paragraph","text":"我们紧握拳头，齐声高呼：“归还板付基地”、“撤销美军基地”、“扩大板付基地的决议无效”、“停止日韩会谈”、“同中国恢复邦交”、“维护生活权利和民主”、“保卫世界和平”。"},{"type":"paragraph","text":"我们十万人的呼声包围着板付基地，我们抗议美日反动派的吼声震撼了天地。我们的斗争在一定程度上打击了美日反动派。今天，认识到“统一就是胜利”而举行的十万人的大会，明天将发展成为数十万人的大会，将成为争取和平、独立、民主的伟大的团结力量。"},{"type":"paragraph","text":"亲爱的中国朋友们，在反对共同敌人的共同斗争中，亚洲各国人民团结起来的力量，必将取得和平和独立的胜利。"},{"type":"paragraph","text":"我们感谢各位朋友邀请我县废除安全条约共斗会议代表团访问中国，我们衷心祝愿各位在社会主义的伟大建设中获得成功。为了争取友好、和平，我们怀着坚决斗争到底的决心，托代表团把这封信带给你们。撤销板付基地、归还冲绳、全面裁军、粉碎“日韩会谈”、恢复日中邦交、粉碎“防止政治性暴力行为法案”、打倒池田内阁、二·二七市议会决议无效、贯彻春季斗争要求九州大集会。"},{"type":"paragraph","text":"1962年3月25日（附图片）"},{"type":"paragraph","text":"下图为在福冈县召开的九州地区反对美军基地的声势浩大的十万人集会的会场盛况"},{"type":"paragraph","text":"右图为日本示威群众高呼：“让我们战斗”、“让我们团结！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}