{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农村是革命的大熔炉","authors":["张镜人"],"dates":[{"year":1966,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市卫生局齐贤公社卫生工作队　张镜人"},{"type":"paragraph","text":"思想感情发生了变化"},{"type":"paragraph","text":"下乡不久，我们就陆续住到了贫下中农家里去实行“三同”。“三同”给我带来了新的考验。为了更好地接受这一考验，我学习了毛主席的《青年运动的方向》一文，决心以毛主席提出的标准要求自己，争取做一个革命的知识分子。这天下午，我和另一位同志一同搬到了白沙大队四队的一户姓冯的贫农家里。这户贫农全家七口，夫妻二人参加生产，其余都是小孩，劳动力少，经济比较困难。老冯夫妻俩殷勤地接待我们，替我们打扫了房间，安排了床铺。当我刚刚放下行李，就瞧见几个天真烂漫的孩子，蹦蹦跳跳的进来，手也没有洗，就揭开饭篮子抓了一把冷饭直往嘴里送；我又发现河里的水不大干净。这时心里不免一怔:今后喝的不就是这条河里的水，吃的不就是这只篮里的饭吗?那怎么行呢?突然，我的耳朵旁响起了强烈的声音:“革命的或不革命的或反革命的知识分子的最后的分界，看其是否愿意并且实行和工农民众相结合。”难道这一点考验都经受不住吗?不，这算不了什么，即使是最痛苦的磨炼也得坚持下去。于是我振作精神，帮他们提水、生火、烧饭。老冯在生活上处处关心我们，怕我们被早晨的广播喇叭噪音吵醒，特地装置了开关。火热的阶级感情，淳朴的农民风尚，深深地教育了我。"},{"type":"paragraph","text":"通过和贫下中农同吃、同住、同劳动，密切接触了贫下中农，亲眼看到农民爱憎分明的阶级觉悟，整年累月的辛勤劳动，丰富的生产知识，踏实的工作态度，样样胜过自己，亲身体验到了“谁知盘中餐，粒粒皆辛苦”的真情实景。我的思想感情开始起了变化，觉得农民可敬可爱。“他们手是黑的，脚上有牛屎，还是比资产阶级和小资产阶级知识分子都干净。”农民日晒雨淋地耕种养活了我们，我们决不能只停留在口头上说“吃饭勿忘种田人”。重要的是好好改造自己，充分发挥自己的技术和智慧为农民服务。特别是今天农村的卫生条件还比较差，农民缺医少药的情况还存在，我们就更有责任为彻底改变农村卫生的落后面貌而奋斗。打这时开始，我进一步加强了改造自己的决心，增添了和自然界作斗争的勇气。"},{"type":"paragraph","text":"从医疗学习医疗"},{"type":"paragraph","text":"卫生工作队一到农村，农民便奔走相告，病人闻风而至。年深月久的咳嗽、气喘、胃病、腰酸背痛等常见疾病已伤足我脑筋；中耳炎、老烂脚也要我治疗。老妈妈的风湿痛要行针，小弟弟的湿疹要涂药膏。我虽然亲眼目睹农村缺医少药的情况，觉得自己责任重大。但自己是一个内科中医，针灸、推拿、外、伤等科的技术并未掌握，西医的治疗方法与常用西药的知识又不熟悉，现在恰恰需要这些方法，否则便无法工作。面对着这种情况，是强调客观原因，推诿“心有余而力不足”，还是发挥主观能动性，老老实实地当小学生，继续学习，提高业务能力，勤勤恳恳为贫下中农服务呢?针对这个问题，我重新学习了《纪念白求恩》和《中国革命战争的战略问题》。毛主席说，“白求恩同志是个医生，他以医疗为职业，对技术精益求精；在整个八路军医务系统中，他的医术是很高明的。这对于一班见异思迁的人，对于一班鄙薄技术工作以为不足道、以为无出路的人，也是一个极好的教训。”又教导我们说:“读书是学习，使用也是学习，而且是更重要的学习。从战争学习战争——这是我们的主要方法。”我想毛主席的话确是金玉良言，为什么我不能从医疗中学习医疗啊!于是我就虚心向队里其他同志请教，学会了不少我所不熟悉的医疗方法，也懂得了一些针灸、推拿及常用西药的知识，学一点用一点，从而丰富了临床治疗的方法。"},{"type":"paragraph","text":"由于农村物质条件的限制，医疗上的困难是处处会碰到的。碰到困难，必须开动机器，设法克服困难。例如，有一个农民因饮食不慎肠胃有积滞，发高热，腹部隆凸，疼痛拒按。当时处方配药，缓不济急，需要先灌肠通大便。但农民家里怎会有灌肠器械呢?我急中生智，想起了肥皂头可以通便，就寻找了一块肥皂，切了小条，放在温水里浸浸软，替他塞进了肛门，片刻间大便就通了；可是，腹部仍旧隆凸，疼痛还很厉害。我又想起了皮硝可以软坚，便开了药方让病人家属去配药，把皮硝替他束在腹部，然后煎服汤药。半天内，我连去访视了四次。黎明时，病人泻了二次，出了一身汗，就热退痛止，只花了四角钱。从这里，我深深体会到，心目中如果有了贫下中农，即使物质条件不足，困难重重，自会努力去创造办法，突破困难。"},{"type":"paragraph","text":"放下知识分子的臭架子"},{"type":"paragraph","text":"在农村卫生建设中，我们采取了农民所喜闻乐见的山歌、快板、相声、沪剧、越剧等形式的文艺说唱，广泛进行了粪便管理、缸水消毒、血防灭螺等卫生知识的宣传。"},{"type":"paragraph","text":"文艺说唱并不难，难的是放不下知识分子的臭架子。开始时，我的思想上就有包袱，暗忖:宣传何必说唱，我又没有说唱的艺术，关起广播室的门，朝着话筒说说唱唱，还可勉为其难，叫我到田头、会场去说说唱唱，实在有失“尊严”。后来，我带了问题学习毛主席的有关著作，特别是《整顿党的作风》一文。当我读到“有许多知识分子，他们自以为很有知识，大摆其知识架子，而不知道这种架子是不好的，是有害的，是阻碍他们前进的。”我被愕住了。我想自己为什么对宣传卫生知识的文艺说唱还有顾虑呢?反复检查，恍然大悟。尊严感的实质，就是知识分子的臭架子。摆着知识分子的臭架子，自以为高人一等，怎能和群众打成一片，改造自己的思想呢?毛主席的话象把钥匙开了锁，于是我就和其他同志一起练唱了金陵塔调的《农村卫生最要紧》，还和另一位同志共同排练了《粪便管理好处多》的相声，哪里需要，我们就唱到那里。"},{"type":"paragraph","text":"下乡四个多月，在我思想上、业务上都获得了锻炼和提高，初步树立了阶级观点、群众观点、生产观点，但这不过是一个良好的开端，离党和人民的期望，还有很大的差距。我深深感到，农村是革命的大熔炉，医药卫生人员要更好地贯彻党和毛主席提出的把卫生工作的重点放到农村中去的伟大号召，就必须深入农村，深入实践，这样才能从改造客观世界的过程中，改造自己的主观世界。"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"农村卫生工作队既是医疗队，又是工作队，也是宣传队。参加卫生工作队的医生，除了看病，还得防病；除了搞饮水消毒、粪便管理等具体防病工作，有时还得采取农民喜闻乐见的文艺说唱形式进行防病宣传，普及卫生知识。要在大庭广众之中唱上一段宣传卫生知识的《金陵塔》，这不是每一个医生都能顺顺当当办得到的事情。"},{"type":"paragraph","text":"说说唱唱，难在哪里?难在知识分子的架子放不下，难在有的医生认为在田头、会场说说唱唱会有失自己的“尊严”。"},{"type":"paragraph","text":"其实，架子也罢，尊严也罢，正是知识分子需要抛弃的东西。这些东西“失”去一点，就能与工农群众接近一点；“失”去得愈多，与工农的距离就愈小；完全“失”去，才能真正和工农群众打成一片。"},{"type":"paragraph","text":"本来，医务人员参加农村卫生建设，既是为了改造客观世界，又是为了改造主观世界，而首先是为了改造主观世界。因为世界观的改造，是最根本的改造。而与工农群众相结合，又是实现这个改造的重要途径。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}