{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强领导　开展科学实验活动  北京制药厂科学研究工作取得了较好的成绩","authors":[],"dates":[{"year":1972,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强领导　开展科学实验活动"},{"type":"paragraph","text":"北京制药厂科学研究工作取得了较好的成绩"},{"type":"paragraph","text":"新华社讯　北京制药厂党委加强对科学实验的领导，在全厂建设一支专业的科学研究队伍，同时开展群众性的科学研究活动，使科学研究工作取得了较好的成绩。"},{"type":"paragraph","text":"从一九六八年至一九七一年的四年中，这个厂完成了八十八项科学研究任务和五十六项较大的技术革新。在治疗感冒、气管炎、心血管疾病等的药品方面，研究成功并生产了过去本厂从未生产过的七十六种合成药和中西药制剂。全厂的产品产量成倍增长，多数产品的质量稳定或有所提高。去年全厂的总产值，比文化大革命前最高水平的一九六五年提高三倍半，今年上半年又比去年同期提高。"},{"type":"paragraph","text":"北京制药厂的革委会和党委会相继成立以后，领导全厂干部和群众，深入批判了刘少奇一类骗子推行修正主义路线从右的和极“左”的方面破坏科学研究工作的罪行。在毛主席的无产阶级科研路线的指引下，他们在本厂实验车间的基础上，成立了一个药物研究所，除原有实验车间的科研人员和工人以外，又抽调了一批科学技术人员和老工人、青年工人参加，形成一支专业的科学研究队伍。这个研究所集中力量研究解决赶超先进水平的一些重要课题。"},{"type":"paragraph","text":"厂党委组织专业科学研究人员反复学习毛主席关于“为什么人的问题，是一个根本的问题，原则的问题”和“把医疗卫生工作的重点放到农村去”等的教导，联系实际进行讨论，明确医药科学研究工作为工农兵服务这个方向。在党委领导下，科研人员和工人、干部组成三结合调查组，先后深入到北京市东郊和河北省的三十多个区县，以及一些医院、医药商店，召开了二百多次座谈会，广泛听取工农兵对医药生产的意见。在调查研究的基础上，他们坚持“自力更生”的方针，积极研究试制防治常见病、多发病、职业病和地方病的药物。支气管哮喘是农村的一种常见病，威胁着一些贫下中农的健康，他们看到这个情况，便积极试制止喘新药“喘速宁”。这种药制成后，经临床试验，效果良好，受到贫下中农的欢迎。"},{"type":"paragraph","text":"厂党委领导专业科学研究人员认真读马、列的书和毛主席的书，改造世界观，鼓励他们在无产阶级政治统帅下钻研业务，大胆实践，勇于创新。厂办药物研究所的一些科学研究人员，在试制治疗冠状动脉病症新药“安吉宁”时，开始做出的样品成本比较高。他们重新研究，设计出一条新的工艺路线，使成本降低了一半多，但还有一步化学反应用的材料对生产工人的健康有影响。他们又和工人、干部一起总结经验，设计了一条新的工艺路线，由九步反应压缩到四步，既保证了产品质量，又精简了设备，提高了效率，改善了生产工人的劳动条件，成本进一步下降。"},{"type":"paragraph","text":"北京制药厂党委会和革委会在建设专业科学研究队伍的同时，领导全厂各车间普遍成立工人、技术人员、干部三结合的科学研究小组，开展群众性的科学研究活动。近几年来，全厂增加的药品新品种，有将近一半是通过群众性的科学研究试制成功的。一分厂西三车间的工人和技术人员，在四年内试验成功七项较大的工艺革新，其中仅用空气氧化代替高锰酸钾氧化一项，每年就可以为国家节约资金二百万元。用于治疗胃和十二指肠溃疡等疾病的“硫酸阿托品”，市场需要量很大，但过去从植物中提取，资源有限，产量不大。这个厂采用化学合成方法生产，技术上曾经遇到了一些难题。化一车间三结合的群众科学研究小组经过反复试验，搞出了一条新的工艺路线，使化学合成方法得到了成功，药品生产周期由原来的十五天缩短到十天，反应由十七步减少到十一步，主要原料由二十七种减少到十八种，药品质量也有了提高。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}