{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"真正的共产党员——纪念欧阳钦同志逝世十周年","authors":["黄火青　强晓初　张树德"],"dates":[{"year":1988,"month":4,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"真正的共产党员"},{"type":"paragraph","text":"——纪念欧阳钦同志逝世十周年"},{"type":"paragraph","text":"黄火青　强晓初　张树德"},{"type":"paragraph","text":"今年5月15日，是中国共产党的优秀党员、忠诚的共产主义战士、坚定的无产阶级革命家、原第五届全国政协副主席欧阳钦同志逝世10周年。"},{"type":"paragraph","text":"欧阳钦同志是我党建党初期的老党员。为了追求革命真理，他于1919年赴法勤工俭学，1924年在法国加入中国共产党。1926年回国后，即参加叶挺独立团投入北伐战争。以后在周恩来同志领导的中央军委做了很多工作。1931年初，进入中央苏区，在中央局、红军学校和红军中担任负责工作，参加了反“围剿”和二万五千里长征。红军到达陕北后，他先后在陕甘、陕西省委和西北局担任领导工作。解放战争时期和全国解放后，他长期在东北工作，担任过冀察热辽分局秘书长，旅大区党委、市委书记，黑龙江省委第一书记，东北局第二书记等重要职务，在党的八大被选为中央委员。在半个多世纪的时间里，他为中国人民的革命和建设事业，付出了全部心血，在军队建设、统一战线工作、党的建设和经济文化建设等方面都作出了重要贡献。"},{"type":"paragraph","text":"欧阳钦同志离开我们已经10年了。岁月的流逝，不仅没有淡漠人们对他的记忆，相反，他的光辉业绩和优秀品质，使我们这些曾同他共事或在他领导下工作过的同志，更加激起对他的怀念之情。"},{"type":"paragraph","text":"抓大事顾大局"},{"type":"paragraph","text":"坚持实事求是，一切从实际出发，根据党中央的路线、方针、政策，紧密结合当地的实际情况，确定工作方针，大事抓得住，小事放得开，像一根红线贯穿于欧阳钦同志担负领导工作的各个时期。正是在这个最根本的问题上，欧阳钦同志表现出作为一位老一辈无产阶级革命家的坚强党性和远见卓识。"},{"type":"paragraph","text":"抗日战争胜利后不久，欧阳钦同志到冀察热辽分局工作。当时摆在党组织特别是领导干部面前最重要的问题，是对和、战前途的看法，这对军事上必争之地的热河来说尤为紧要。对这一问题，欧阳钦同志的观点非常明确。他不抱和平幻想，同分局的其他领导同志一道坚持动员干部下乡，进行根据地的建设。在土地改革中，他反对“大进军”、扩大打击面和单纯依靠工作团丢开各级党组织进行土改等等“左”的口号和作法，强调依靠群众，尊重少数民族，坚决贯彻中央关于保护中农和民族工商业的政策，为坚持和巩固冀察热辽根据地作出了重要贡献。"},{"type":"paragraph","text":"1948年，党派欧阳钦同志到旅大工作。当时旅大还处在苏联驻军的军事管制之下，苏联政府和国民党政府还有外交关系，我们党在那里还没有公开。不少同志对这一地区的形势、特点及我党在这里应采取的方针政策，在认识上颇不一致。有的担心旅大将会被国民党占领，只把它当作暂时的支前阵地，没有做长久打算；有的则认为旅大应该像其它解放区一样搞轰轰烈烈的土地改革。由于认识上的不一致，严重地影响了工作的开展。欧阳钦同志到旅大后，首先抓住这个重大问题，统一党内的思想。他运用马克思主义的立场、观点和方法，认真分析了旅大的形势，明确指出：旅大是苏军控制下的新民主主义解放区。作为解放区，它同我党领导下的其它解放区的性质是一样的；但作为苏军控制下的解放区，又必须实行一些特殊的政策。他连续就此向干部作了几次报告，通过学习和讨论，统一了干部的认识，使旅大的生产、支前等工作出现了新的局面。接着，欧阳钦同志又代表区党委提出“发展生产，改善民生，发展文化，培养干部”的口号，带领旅大党组织积极发展工农业生产，并派人到上海、香港等地招聘一大批专家、教授、学者，兴办了大连大学，还办了一些其它各类学校和文化馆，采取每星期六下午组织干部听报告和举办夜大学等办法，提高干部的政治、文化、业务水平。这样，既坚持了我党独立自主的原则，又妥善处理了和苏联驻军的友好关系，使旅大这一最早掌握在我党手中的工业城市，在建国前就把经济建设和文化建设作为城市工作的中心，并得到较快的发展，人民生活逐步得到改善，不仅对支援解放战争作出了重要贡献，也为我党领导城市工作积累了经验，培养了干部。1950年欧阳钦同志随同毛主席和周总理去苏联签订中苏友好同盟条约，苏方领导人对欧阳钦同志在旅大市的工作及同苏联驻军密切合作表示赞赏。"},{"type":"paragraph","text":"1954年8月，欧阳钦同志调任黑龙江省委第一书记。当时的黑龙江省是由原来的黑龙江省、松江省和哈尔滨市合并组建的，干部来自四面八方，针对这一情况，欧阳钦同志亲自主持起草了“团结一致奋勇前进”的省报社论，对加强干部团结起了重要作用。黑龙江省是国家工农业生产的重点省份，国家“一五”计划的重点工程在这里就有20多项，战略地位十分重要。欧阳钦同志和省委其他同志共同研究了黑龙江省的形势和特点，代表省委常委向省委一次全会上作报告，指出，黑龙江是新兴的工业地区和重要的农业、林业地区，并具体分析了在思想、管理和技术等方面与工业建设不相适应的矛盾，提出全省同志在抓好农业、林业的同时，努力支援大规模工业建设。后来随着第一个五年计划的实施，欧阳钦同志又及时发现黑龙江省存在着工业与农业、重工业与轻工业、农业与副业之间的不平衡，指出：农业、轻工业和副业是黑龙江的“三个短腿”，代表省委提出了“保证重点，补长短腿”的方针。这些，对黑龙江整个工作的发展，都起了重要的作用。欧阳钦同志长期担任党的负责工作，一贯重视政治思想领导。他从实际出发，从分析形势中提出明确的口号，统一干部的思想，这是他实行政治思想领导的一个重要特点。由于他久经锻炼，具有相当高的政治思想水平，他的许多观点是具有战略眼光的。这一点已为许多事实所证明。"},{"type":"paragraph","text":"欧阳钦同志把自己领导的地区，自觉地摆在全国的一盘棋上考虑问题，一切从全局利益出发。他刚到黑龙江不久，正赶上布置当年的征购粮食任务，国家要求黑龙江多拿出些粮支援全国。在全省县委书记会议上，大家反映了许多困难，欧阳钦同志提出“顾全大局，服从整体，厉行节约，分担困难”的口号，动员大家从全局出发，完成了国家的征购粮任务。1958年，王震同志率10万转业官兵开发北大荒，欧阳钦同志为首的黑龙江省委积极热情地给以支持。当有同志反映垦荒中一些具体问题时，欧阳钦同志说：“开发北大荒是件大事，我们应该给领导开荒的人立碑。”1 959年，经过勘探发现葡萄花和萨尔图油田，中央决定组织会战，欧阳钦同志主持召开省委会议专门讨论支援油田开发建设问题，提出“全力以赴，全力支援”的方针，并决定由省委常务书记担任支援油田建设领导小组组长。当时正值三年困难时期，省委决定将红色草原牧场全部交给油田，并领导全省人民节衣缩食，为油田送去了急需的粮食、蔬菜、帐篷、汽车、马车和建筑材料等物资，还动员了大批医务人员和筑路、机修、电力工人支援油区建设。在建国10周年大庆的时候，第一口油井出油了，欧阳钦同志满怀激情地提议把油田命名为“大庆”，从此“大庆油田”闻名中外。"},{"type":"paragraph","text":"欧阳钦同志经常讲：“全国支援了东北，东北有责任支援全国，不要过分强调本地区的困难”，并且批评了一些错误的说法和作法。他提出的“顾全大局，服从整体，厉行节约，分担困难”的口号，成为黑龙江省对待国家全局任务长期坚持的一条工作方针，为全省广大干部所熟悉和接受。欧阳钦同志顾全大局和为国分忧的精神，受到周恩来总理的多次赞扬。这同那些只顾眼前利益、局部利益、闹本位主义的人形成鲜明的对照。在改革开放不断深入的今天，我们学习他的这种精神，仍然具有现实意义。"},{"type":"paragraph","text":"团结同志爱护干部"},{"type":"paragraph","text":"欧阳钦同志注意抓大事，善于抓大事，使他在出主意方面表现出独到的能力；他注意并且善于团结同志，爱护干部，这又表现了他在用干部方面的突出长处。"},{"type":"paragraph","text":"欧阳钦同志在干部问题上坚持搞五湖四海，不分亲疏，一视同仁，从不搞什么小圈子，每到一地就同那里的干部开诚相见，合作共事。他公道正派，光明磊落，又有较高的政治思想水平和较深的资历，所以很快就能把干部首先是领导集体团结起来，形成核心。欧阳钦同志对干部爱人以德，从不搞拍肩膀、拉拉扯扯、封官许愿、小恩小惠那一套，而是从政治上严格要求，真心爱护。他说：“共产党人之间的关系，就是批评与自我批评的关系。”熟悉他的人都知道，他对干部的批评历来很严厉，不留情面。但是批评过后，仍然照常对待，而且并不因为指出了某个同志的毛病，就忘记了他的长处，该使用照样使用，该提拔照样提拔。即使一些同他意见不同的人或曾经反对过他的人，他也从不放在心上，不念前嫌，照样团结。因此，同志们说欧阳钦同志“刚中有柔”，说他对同志的批评是“其势汹汹，其心融融”，“算零帐，不算总帐”，同他“既能处常，又能处变”，处得越久，对他的感情越深。在他领导下的干部，新老之间，本地干部和外来干部之间，地方干部和军队干部之间，都能和衷共济，团结合作。"},{"type":"paragraph","text":"欧阳钦同志一生公正廉洁，严于律己，对子女要求很严，公私分明，他从不以权谋私，堪称高风亮节、为人表率，后人之楷模。"},{"type":"paragraph","text":"欧阳钦同志爱护干部，还表现在关键时刻能挺身出来保护干部。1952年“三反”、“五反”时，野心家高岗认为旅大“山高林密，虎多而肥”。派到旅大的工作组几次提出要把担任商业、外贸等局长的几个老红军干部撤职查办。欧阳钦同志认为问题还没有核实，不同意这样处理，把这几个老同志保护下来，事后证明他这样做是正确的。1955年，黑龙江省委召开党代表会议贯彻全国党代表会议精神，肃清高岗影响。会上有些同志点名指责这个人是高岗安的“钉子”，那个人是高岗反党的“漏网分子”，要把这些同志撤下来。欧阳钦同志认为，必须全面地历史地看待这些同志，他们都已作过自我批评，问题已经清楚并得到解决，绝不能扩大打击面。他力排众议，没有理会有人给他戴上“不民主”的帽子，没有让这股火烧起来，保持了刚成立不久的新的黑龙江省委核心的团结和稳定。在过去的政治运动中，每当运动进入高潮时，人们往往容易头脑发热，形成一股压力，欧阳钦同志在这种时刻仍能保持冷静，顶住压力，对干部的处理总是持审慎态度，这是难能可贵的。"},{"type":"paragraph","text":"作为一个主要领导人，能否替同事和下级承担应当承担的责任，这是爱护干部的一个重要方面，也是使干部大胆工作的一个重要条件。欧阳钦同志作为党委的第一把手，有这个长处，也有这个勇气。大跃进时，黑龙江省购了过头粮。1962年7000人大会时，大家对省委主管这方面工作的同志提出批评，欧阳钦同志主动承担责任说：“不是他过头，是我过头。”十年动乱期间，当有人要他写省委其他同志的所谓“错误”材料时，他总是毫不含糊地回答：“我是第一书记，有错误我负责，不要找他们。”许多同志对此怀有深切的崇敬和感激之情。同志们觉得同他共事，在他领导下工作，没有后顾之忧。这同那些遇事诿过于人的人，同那些不惜牺牲他人以保护自己的人，也形成了鲜明的对照。"},{"type":"paragraph","text":"铮铮铁骨耿耿丹心"},{"type":"paragraph","text":"欧阳钦同志给人印象最深的是他坚持党的原则立场特别坚定，骨头特别硬，刚正不阿，在大风大浪中和任何压力下也决不动摇。其所以能够如此，是因为他无私无畏，对党、对人民忠诚。"},{"type":"paragraph","text":"1958年，以高指标、瞎指挥、浮夸风和共产风为主要标志的“左”倾错误严重泛滥时，张春桥发表文章，反对所谓“条件论”，为这股风推波助澜。欧阳钦同志在省委常委会上公开批评这篇文章违反辩证唯物主义，鼓吹唯心论。在另一次省委常委扩大会上，有关部门的同志提出一种实际上是刮“共产风”的方案，欧阳钦同志表示反对，有的同志为这个方案辩护说关内某县就是这样做的。欧阳钦同志大声说道：“必须按照本地情况办事，那个县又不是我们的爹！”这年秋天，全国都在搞“小土群”大炼钢铁，不少地方放了“卫星”，对黑龙江省压力很大。当时全省已经出动了20万人，钢铁产量还是上不去，有人提出再动员一二十万人上山。欧阳钦同志坚决反对。他说：“现在正是秋收时节，矿石一时挖不出来不会烂掉，但粮食收不上来就会烂在地里，一个人也不能再上了！”这一时期，他和省委一些领导同志对个别县搞“大搬家”实行男女老少分别居住，在深翻中搞强迫命令和实行供给制等错误做法，都及时指出予以纠正。正是由于这种敢于实事求是的精神，使黑龙江省减少了这方面的损失。"},{"type":"paragraph","text":"在文化大革命中，面对林彪、“四人帮”掀起的狂风恶浪，欧阳钦同志旗帜鲜明，凛然不屈。1965年5月，全国批判《海瑞罢官》时，他正在养病，但他直言不讳地说：“这样批判，以后谁还敢研究历史？”他斥责那些在“文革”中胡作非为的人：“把老干部都打倒，不是要孤立毛主席吗？”多少次批斗、审问、折磨，无法使这位体弱多病的老人屈服。有人逼他承认自己是“走资派”，他斩钉截铁地说：“哪一条证明我是‘走资派’？把别的书记打成‘走资派’我也不同意。黑龙江的工作是全省的干部和群众干的，黑龙江省委基本上是好的，我如果说黑龙江资本主义复辟了，就对不起人民！”整整10年，欧阳钦同志始终没有屈服，他至死没有承认自己是走资派，也没有承认犯走资派错误。"},{"type":"paragraph","text":"欧阳钦同志唯一的儿子欧阳湘，在文化大革命中，为了捍卫革命的真理献出了年轻的生命。为了欧阳钦同志的健康，人们对他封锁消息，一年、两年过去了，老人问：“湘湘怎么总不回来？”“到外地搞尖端工程去了。”“怎么连封信也没有？”“那个地方不让写信……”亲人们支吾搪塞，使他半信半疑。一天，欧阳钦同志无意中发现爱人黄葳同志写给周总理的信，信中要求查明欧阳湘被迫害致死的问题。欧阳钦同志顿时非常愤慨，并说：“周总理保护了我，他们却把我儿子害死了！”当黄葳同志将全部情况说明，并劝他考虑当时的处境时，老人慢慢地平静下来，喃喃地说：“湘湘是枣园长大的……湘湘是好孩子……”多么残酷的折磨，多么坚强的老人！此刻他竟又想起了延安的枣园。"},{"type":"paragraph","text":"“疾风知劲草”。正是在“文化大革命”这个使所有的人都经受着严峻考验的年代，欧阳钦同志的老布尔什维克形象表现得格外鲜明。东北局和黑龙江的许多同志都说：“欧阳钦同志在文化大革命中为我们作出了榜样，”“他是一个真正的共产党人”。"},{"type":"paragraph","text":"“有的人活着"},{"type":"paragraph","text":"他已经死了；"},{"type":"paragraph","text":"有的人死了"},{"type":"paragraph","text":"他还活着。”"},{"type":"paragraph","text":"欧阳钦同志不愧为我们党的一位老一辈无产阶级革命家。虽然他也有缺点和不足之处，但瑕不掩瑜，他的光辉业绩和崇高品质，将永远留在人们的记忆里，成为激励人们前进的力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"高岗","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}