{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《人民日报》发表评论员文章一定要把“四人帮”和林彪连在一起批","authors":[],"dates":[{"year":1978,"month":9,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京九月七日电　《人民日报》今天在一版发表了冶金部放手发动群众，联系揭批林彪路线揭批“四人帮”及其帮派体系种种罪行的消息，同时发表了题为《一定要把“四人帮”和林彪连在一起批》的评论员文章。"},{"type":"paragraph","text":"《人民日报》的报道说:冶金部在清查工作基本结束之后，进一步放手发动群众，联系揭批林彪路线，打好揭批“四人帮”第三战役，使揭批“四人帮”的伟大斗争步步深入，不断取得新的胜利。"},{"type":"paragraph","text":"在清查工作中，冶金部始终把清查的重点放在“十大”以后、特别是批林批孔以后与“四人帮”篡党夺权阴谋活动有牵连的人和事上。但是，随着斗争的深入，愈来愈清楚地认识到“四人帮”的罪行和林彪路线实际上是联在一起的，不能截然分开。例如，“四人帮”的那个亲信早就追随林彪，干扰破坏鞍钢文化大革命，来冶金部后，又紧跟“四人帮”，继续作恶。“四人帮”在冶金部的那个黑干将，文化大革命以来，先后伙同林彪死党和“四人帮”的那个亲信在冶金部兴风作浪，干了大量坏事。他们政治上臭味相投，思想上如出一辙，所犯下的严重罪行，既有“四人帮”路线的账，也有林彪路线的账。报道列举大量事实揭露批判了“四人帮”在冶金部的那个黑干将一伙推行林彪路线的累累罪行。"},{"type":"paragraph","text":"《人民日报》评论员的文章说，冶金部在第三战役中把“四人帮”和林彪连在一起批的新闻，有力地说明了在第三战役中必须联系揭批林彪，才能把揭批“四人帮”的斗争进行到底，夺取运动的全胜。"},{"type":"paragraph","text":"华主席指出，早在文化大革命初期，“四人帮”就同林彪反党集团相勾结，破坏无产阶级文化大革命。随着第三战役的深入发展，越来越多的事实证明，林彪和“四人帮”这两个反党集团实际上是勾结在一起的，是一根毒藤上结的两个黑瓜，他们合伙疯狂地破坏文化大革命，妄图搞乱天下，乱中夺权；他们煽动怀疑一切，打倒一切，挑起武斗，“全面内战”；他们全面否定毛主席革命路线在十七年中的主导地位，把毛主席的革命路线当作修正主义来批，他们颠倒敌我关系，大搞法西斯专政，制造许多冤案、假案、错案。其中许多坏事，都是他们共同策划，合伙干出来的，你中有我，我中有你。因此，揭批“四人帮”联系揭批林彪，不是想不想联系的问题，而是它本身就是一个东西，不能截然分开，非联系不可的问题。"},{"type":"paragraph","text":"林彪反党集团被粉碎后，“四人帮”变本加厉地推行林彪的反革命修正主义路线。“四人帮”的路线实际上是林彪路线的继续和发展。“四人帮”的“民主派就是走资派”的反革命政治纲领，就是从林彪所谓“革革过命的人的命”的反动理论发源而来的。“四人帮”的罪行，可以从林彪路线那里找到来龙去脉。林彪和“四人帮”是你给我抬轿子，我给你吹喇叭，两股祸水合成一股反革命逆流。因此，不联系批判林彪，也就批不透“四人帮”。"},{"type":"paragraph","text":"评论员文章指出，把“四人帮”和林彪连在一起批，一定要彻底揭露他们的共同手法，就是披着极左的伪装掩盖极右的实质。他们惯于打着“红旗”反红旗，打着革命的旗号进行反革命活动，喊着反修正主义的口号搞修正主义。他们都是极其狡猾的反革命两面派。林彪、“四人帮”打着宣传、贯彻毛泽东思想的幌子，任意歪曲、篡改毛泽东思想，伪造毛主席的指示，破坏毛泽东思想的科学完整体系。林彪出于反革命目的，搞什么“大树特树”、“绝对权威”，搞什么“三忠于”、“四无限”，论“顶峰”，颂“天才”，事事“高举”，步步“紧跟”，鼓吹手举语录背“警句”，单纯死背“老三篇”。“四人帮”摘引马列著作、毛主席著作的片言只语，断章取义，断句取义，加以绝对化，把马列主义、毛泽东思想割裂开来，对立起来，反对完整、准确地学习马列著作和毛主席著作。林彪、“四人帮”搞得形而上学猖獗，唯心主义盛行，把唯物主义和辩证法践踏得不象样子。他们都是假“高举”，真反对，假“紧跟”，真背叛。"},{"type":"paragraph","text":"毛主席是首先揭批林彪的。全党在毛主席为首的党中央领导下，开展了批林整风运动，只是由于“四人帮”的干扰破坏，林彪反革命修正主义路线没有得到彻底清算。我们现在揭批“四人帮”联系揭批林彪路线，正是继承毛主席的遗志，完成毛主席生前交给我们的任务。林彪反党集团垮台后，“四人帮”怕露出原形，竭力包庇林彪，掩护自己。他们划框框，定调子，设置重重障碍，不准广大群众揭发批判林彪。打倒了“四人帮”，我们就要反其道而行之，坚决揭批林彪路线，把林彪和“四人帮”连在一起批，把林彪路线揭深批透。"},{"type":"paragraph","text":"文章说，有人担心揭批“四人帮”联系揭批林彪，会不会“否定文化大革命”?林彪搞的那一套和文化大革命完全是两码事，是互相对立的。林彪和“四人帮”的罪恶行径，亿万人民有目共睹。破坏文化大革命的勾当，没有一件不是林彪和“四人帮”插手的。在文化大革命中，毛主席的指示，他们歪曲篡改；毛主席的战略部署，他们干扰破坏。毛主席曾经批评过打倒一切和“全面内战”，林彪与“四人帮”正是鼓吹打倒一切、挑起“全面内战”的罪魁祸首。揭批“四人帮”联系揭批林彪，不仅不会否定文化大革命，而且正是为了充分肯定文化大革命。把林彪、“四人帮”互相勾结破坏文化大革命的罪行揭深批透，正是为了保卫文化大革命的胜利成果。"},{"type":"paragraph","text":"有人还担心揭批“四人帮”联系揭批林彪，会不会“纠缠历史旧账”。我们揭批“四人帮”联系揭批林彪，目的是批判他们的反革命修正主义路线，弄清路线是非；认清危害，提高思想，找出原因，接受教训，主要不是追究个人责任。要象大庆那样，着眼于提高百分之九十五以上的人的思想觉悟，认真做好转化工作，真正把绝大多数人调动起来，团结起来。我们一定要把斗争的矛头始终对准林彪、“四人帮”，把深仇大恨集中在他们身上。这样做不会发生纠缠历史旧账的问题。如果纠缠过去个人之间、群众组织之间的一些问题，显然是错误的。"},{"type":"paragraph","text":"文章最后说，揭批“四人帮”联系揭批林彪是人心所向，大势所趋。林彪反革命修正主义路线非批不可，把“四人帮”和林彪连在一起批，是革命的历史洪流，谁也不能阻挡。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}