{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":6,"day":24}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席军事思想是我军百战百胜的旗帜——戳穿“四人帮”策动所谓研究儒法军事思想斗争的阴谋","authors":["三三七○○部队政治部理论组"],"parts":[{"type":"paragraph","text":"一九七四年有一阵子，惯于兴妖作怪的“四人帮”，忽然策动所谓研究儒法军事思想斗争的问题。他们鼓吹什么历史上的儒法斗争“一直影响到现在”，影响到包括军事在内的各个领域，给我们“军事的和文化的斗争”提供了所谓极其丰富的经验。一时间，“四人帮”及其死党、亲信倾巢出动，又是作报告，又是送材料，又是撰文出书，又是抓点炮制经验，于是一股所谓研究儒法军事思想斗争的妖风，骤然向部队刮了过来。"},{"type":"paragraph","text":"对我军素来怀有刻骨仇恨的“四人帮”，突然关心起部队的学习来了，实在令人纳闷。但是，只要我们回顾一下当时两个阶级、两条路线斗争的历史，就不难看出，“四人帮”这样做包藏着极大的祸心。"},{"type":"paragraph","text":"一九七四年八月初，中共中央发出了经伟大领袖毛主席亲自圈阅的二十三号文件，号召全党、全军、全国人民进一步学习毛主席的军事思想，深入批判林彪的资产阶级军事路线。广大指战员紧跟以毛主席为首的党中央的伟大战略部署，刻苦学习毛主席军事著作，联系林彪在辽沈、平津战役中犯下的滔天罪行，剖析林彪资产阶级军事路线的反动实质，肃清林彪反党集团的流毒和影响。通过学习和批判，更加自觉地贯彻执行毛主席的军事思想。正当全军掀起学习毛主席军事著作的高潮，“四人帮”就跳了出来，要把这场运动引向歧途。他们用心恶毒地把毛主席的军事路线同林彪资产阶级军事路线的斗争，说成是儒法两条军事路线斗争的“继续”。他们动用一切舆论工具，大谈特谈所谓研究儒法军事思想斗争史的重要，对学习毛主席军事著作，批判林彪资产阶级军事路线的意义避而不谈。这样一来，学习毛主席军事著作的群众运动就为钻研古书所代替，对林彪资产阶级军事路线的批判就为评论古人所取代，尖锐复杂的现实阶级斗争、路线斗争就成了学术上的研究。看，“四人帮”就是这样以所谓研究儒法斗争的历史为名，要把我军在批判林彪资产阶级军事路线斗争中掀起的学习毛主席军事著作的群众运动一斧子砍下去！"},{"type":"paragraph","text":"“四人帮”狂热鼓噪法家军事思想的劲头，与他们长期对我军学习毛主席军事思想采取冷漠和破坏的态度形成了鲜明的对照。请看，他们以所谓“批儒评法”为名，大搞颂古非今，把所谓法家的军事思想抬到吓人的高度，什么法家在军事上推行“革新”路线啦，“以法治军”可以使军队“上下团结”、“纪律严明”、“爱护群众”啦，能够转劣为优、转败为胜啦，说得比无产阶级还要革命，而对毛主席军事思想则竭尽污蔑之能事。他们恶毒攻击按照毛主席军事思想和军事路线建设起来的人民军队“现在不行了，打起仗来只能站哨”；对一些跟随毛主席打过仗的老干部下连队传授打胜仗的经验、讲战例，他们斥之为是“老一套”，是“走老路”，“不适应社会主义革命的需要”了；报纸上一宣传毛主席亲自培养的我军的光荣传统，他们立即觉得触动了自己的神经，歇斯底里地叫嚷这是“为老家伙评功摆好”，是宣传“老家伙治军”。"},{"type":"paragraph","text":"再看一看，他们兜售法家军事思想的那股劲头：“四人帮”的头面人物江青四处游说，在一次又臭又长的黑讲话中，从武王伐纣讲到康熙登基，从《吕氏春秋》讲到《史纲评要》，一口气讲了儒法两家人名七八十个，开的古书十几部。在“四人帮”控制的报刊上，也形成了“讲古热”。古代的军事书籍成批地出，到处送。好家伙，这么多的古文、古人，要战士去读，成天去查字典、翻资料，钻故纸堆都读不完。而对马列和毛主席的军事思想又是什么态度呢？他们把马、恩、列、斯《军事文选》和《军事语录》扣压了三年之久，不让发给部队学习。张春桥窃取总政治部主任以来，从没有提到过学习毛主席的军事著作，也从没有说过批判林彪资产阶级军事路线的片言只语。“有比较才能鉴别。”把“四人帮”对待法家的军事思想和对待马列和毛主席的军事思想的态度加以比较，就充分暴露了他们是一伙背叛马列主义、毛泽东思想的可耻叛徒。"},{"type":"paragraph","text":"中国革命几十年来的斗争实践表明，毛主席的军事思想是我军百战百胜的旗帜。在长期的革命斗争中，伟大领抽毛主席把马列主义的普遍真理同我国革命战争的实践相结合，批判地吸取了古今中外优秀的军事思想，提出了一整套人民战争的战略战术思想和作战方针原则，为我军制定了一条马克思列宁主义的军事路线，指引我军战胜了国内外强大的敌人。毛主席的军事思想是我军克敌制胜的法宝。学习毛主席的军事思想是我军指战员的强烈愿望，是加强军队建设的根本。当然，我们强调学习毛主席军事著作，并不排除对前人军事思想的研究，本着毛主席关于“古为今用”的原则，学习一点历史，是为了加深对毛主席军事思想的理解。在历史上，儒法两家确实存在着两条对立的军事路线，法家的军事思想对于新兴地主阶级夺取政权巩固政权起过一定的作用。但是儒法两家毕竟是剥削阶级内部的斗争，法家的“以法治军”，就是按照地主阶级的意志治军。这样的军队归根结底是为地主阶级服务的鹰犬。“四人帮”混淆地主阶级的军队与无产阶级军队的本质区别，把我军两条军事路线斗争歪曲为儒法两种军事思想的斗争，把久经战争考验的坚持毛主席建军路线的老一辈无产阶级革命家斥之为“儒家”，而把他们自己打扮成“法家”、“革新派”。他们这样做，就是要把我们军队历来按照毛主席军事思想建军的传统搞乱，从根本上否定毛主席军事思想的旗帜，以便他们用腐朽的地主、资产阶级思想来改造人民军队，变成他们篡党夺权、复辟资本主义的工具。这就是他们大肆鼓吹所谓研究儒法两家军事斗争的“现实意义”。然而这只不过是他们的痴心妄想罢了，几十年来，我军跟随毛主席南征北战，毛主席的军事思想在指战员头脑中深深扎根，不管“四人帮”刮什么阴风，也丝毫动摇不了广大指战员对于毛主席军事思想的坚定信念。在英明领袖华主席的率领下，我军将更高地举起毛主席军事思想的旗帜，把人民军队建设成为坚不可摧的钢铁长城。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}