{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"河北农村的一些思想情况","authors":[],"dates":[{"year":1957,"month":8,"day":10}],"is_range_date":false,"parts":[{"text":"河北农村的一些思想情况","type":"title"},{"text":"任邱县干部、社员在夏收分配中的思想情况","type":"subtitle"},{"text":"据天津地委宣传部7月26日汇报，任邱县在夏收分配中，有些社员的思想很混乱，在干部中也产生了消极畏难情绪。","type":"paragraph"},{"text":"一、 社员思想情况","type":"subtitle"},{"text":"据6个区了解，在172个社中有71个社（占172个社的41%）思想混乱，这71个社共21,797户社员，有8,065户（占总户数的37%）社员思想波动，生产消极。其中有7,675户（占71社总户35%）不参加社内生产，自搞副业；有340户（占1.4%）活动外出找事；有50户（占0.22%）闹退社。具体表现在：","type":"paragraph"},{"text":"1、因对政府留粮政策有意见，不参加生产。二区天门口社672户，有262户不参加社内生产，其中有114户平时生产积极，出工多，但因对留粮政策不满也不参加生产。社员王贵平5口人，2个劳力，上半年作了317个劳动日，如按劳动日分麦子应分951斤，按“以人定量”实分498斤，他说：“算了吧！多干也不多分粮食，我这三百多劳动日大秋也能分得够吃了，不干啦！”四区西段村社231户，有66%的户因对留粮不满不生产了。三区小于庄社员于老虎挣工分多，按留粮标准分粮后，因分的粮食少，回家用斧子砍自己的头（急救未死）。四区西段社员张永江说：“八路军的法越想越妙，自己的粮食连见都见不到了！”三区大王果庄一个社员当县区干部面骂道：“给这么点粮食还让干活，他们（指党和政府的干部）比土匪还厉害！”","type":"paragraph"},{"text":"2、由于参加社内生产与自搞副业收入悬殊，社员外出作工和搞副业的情况严重。长洋店社第18队30个劳力，有21人外出当小工，每天只有5人干活。因此该队尚有210亩土地还未播种，已播的晚田无人锄。二区天门口社有78户社员因受个人搞副业的影响而不下地生产。社员王黑说：“人家单干一春赚钱很多，现在拿钱买贱麦子吃，咱白给他们干了半年，说什么也不再给他们当牛了！”而后也推小车搞副业去了。四区西段社有140户不生产，有18户活动外出，现已有7户去天津当小工。六区小董各庄是缺粮社，参加社内集体生产的缺粮社员分粮少还无钱买粮；自己单干的社员买足吃粮甚至还有余。因此搞集体生产的社员红了眼，说：“咱们苦干了半年白给他们生产了，趁早不干了！”目前该社社员生产情绪很低，甚至生产处于停顿的状态。","type":"paragraph"},{"text":"3、有的社小麦减产，社员实分少于预分方案，他们认为吃粮不足，大秋希望不大，因而生产消极。议论堡乡李村社小麦减产20%；春苗3亩合不上半车肥，管理又不好，对生产失掉信心。社员说：“麦收过完了，大秋希望不大，自己该干什么早插手吧！”三区西汜水社31个队生产推不动；第14队31个劳动仅有16人干活，社员们过去到地头抽烟说笑话，现在抽烟骂大街。","type":"paragraph"},{"text":"4、有的上中农因减少收入，活动退社，对社会主义制度不满。司马庄社员李瑞廷说：“上级叫成立高级社，这个道不行啊！我单干时那年也够吃的，今年才分了200斤麦子（4口人），上级要谈退社，我早退了。”呈村社员王文通母亲说：“我单干那年也打20多口袋麦子，今年只分了一百多斤。入了社真后悔死啦！”","type":"paragraph"},{"text":"有的是因为有些实际问题长期未得解决，而要求退社。这样的户全县由9社24户增到27个社50户。如西马庄社员张汝春过去曾闹过退社，对他进行工作后不退了，但他数次找社干部要求归还投资，没有解决，现已提出退社。","type":"paragraph"},{"text":"5、在71个社中有31个队社员思想混乱，发生了整队罢工。大王庄社25个队，有9个队罢工。司马庄社共420户，因社长捣鬼报减产32,000斤，大秤分给社员，区查实后按市秤折算，社员们即不生产了，小门社280户，因超产奖款不奖粮，有150户社员不生产了。六队队长郑长福说：“超了产也不奖粮食，大秋庄稼爱减产就减，我算不管啦！”现在超产队不让调粮食，社员看着粮食不干活，减产队因吃粮不足不去生产，分配也无法进行。","type":"paragraph"},{"text":"二、干部思想情况","type":"subtitle"},{"text":"在县委和乡社干部中较普遍的是畏难情绪很严重，有的同情小农思想，对政策不满；有的认为工作多，任务重，干部少，思想压力很大；他们看不到成绩，只强调困难的一面，有的被困难吓倒，工作消极被动。","type":"paragraph"},{"text":"1、二区12个乡有49名脱产干部，现在有18名干部等待划乡“卸套”。 如陈王庄4个脱产干部只有秘书坚持工作，乡支书自搞副业，副支书种自留地，乡长动嘴不动手。","type":"paragraph"},{"text":"2、在20个社197名社干、341名队干中，有37个社干、133个队干躺倒不起。其原因：社干部：（1）队长不服领导，工作推不动。（2）麦季收入少，社内困难社员找社要吃要烧，无法解决。（3）因说话生硬，工作方法不当，被社员打、骂而消极工作。队干部：（1）社员不服领导，不干活；（2）社员分粮少骂街。如天门口社第八队队长赵奎兰因发动生产动员不干，愁的找乡、社大哭，要求辞职。","type":"paragraph"},{"text":"三、部分群众对主席报告有错误理解，认为现在闹问题都是人民内部的事了，打了干部白打，骂了白骂，反正不是反革命分子怎么样不了。因此社员打骂干部的问题较前上升。","type":"paragraph"}],"comments":[],"origin":"中共中央宣传部《宣教动态》（总第二八三期）一九五七年八月十日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}