{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伟大的起点","authors":["王蒙"],"dates":[{"year":1957,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王蒙"},{"type":"paragraph","text":"毛主席“在延安文艺座谈会上的讲话”发表十五周年了，编辑同志要我写一点感想。我能说什么呢?“讲话”发表的时候我才在小学学鸡兔同笼的计算方法。我们这一辈是太年轻了，许多历史性的事件都没赶上。黑格尔说过，同样一句话，小孩子与老人接受起来就很不同，老人是运用他毕生经验去理解那一句话的。年轻人往往不会从一些公认的思想、行动准则里体味更多的东西。我们学习延安文艺座谈会上的讲话还非常不够。"},{"type":"paragraph","text":"我常常回忆起解放前读一本书的情形，从来也没有那样激动过。大约是1948年的夏天，伪“华北剿匪总司令部”正在大搞“肃清匪谍”，地下党的一个同志和我的联系暂时中断，空气沉闷极了。这时，从北大工学院自治会的“六二”图书馆，借来了康濯的“我的两家房东”，我一口气读完了，欢喜地流出了眼泪。沉重的心情为之一振。那土改后农村的新生活的图景，那种朴素而清新的力量，使自己仿佛第一次知道大地还会有这样一种面貌，人们还会有这样一种生活，也是第一次知道还有这样的使人奋发的文学……。重提旧事，并不是为了对“我的两家房东”作什么谀赞，只想表达在毛主席的文艺方针的指导下，老区的，反映我们新时代和新人的作品对于一个还处在黑暗的包围中的青年，有多么强大的吸引力。"},{"type":"paragraph","text":"日子一天天地过去，我们慢慢长大起来，口味也变的“高”了些。当开始看了一两本托尔斯泰、曹雪芹或者萧洛霍夫、法捷耶夫的小说以后，我们对于当代本国作家的作品就不那么爱看了。我同和自己年纪差不多的朋友们在一起时，对于今天的我国的作品的弱点的嘲笑，远比应有的正当的自豪多。"},{"type":"paragraph","text":"读毛主席的讲话，在严格的要求、批评之中，也让人受到强烈的鼓舞。使“革命文艺更好地协助其他革命工作”，“和新的群众的时代相结合”，这是多么豪迈而广阔的任务!契诃夫的“海鸥”里的特里果林，如果也能听听毛主席的讲话，他的深沉的苦恼(注)不就会被明朗的自信所代替了么?过上百十年那时候我们的后人如果重新翻开“白毛女”、“李有才板话”、“王贵与李香香”，也许并不把这些作品摆在多么高的地位，但是他们仍会怀着感激的心情把现在的作家看作备经磨难的新时代的新文学的开路人。延安文艺座谈会，作为我国文学史上的里程碑的意义也会更加显著；文学，是不能按月份来计算历史的。"},{"type":"paragraph","text":"从延安文艺座谈会到现在，过了一段不很短也不算长的时间。我觉得，这十五年或许可以算作伟大的起点。文学事业与其他工作不同，一般的事情在制定了正确的政策、配备了得力的干部之后，就可以较快地作出成绩。而从“讲话”的发表到讲话所提出的任务——创造“为人民大众热烈欢迎的优秀作品”——的实现，还要走长长的路；还需要解决许多问题，以丰富和发展我们的思想。"},{"type":"paragraph","text":"几年来，我们在击败反动的、资产阶级的文艺思想方面取得了重大的成就，但是，讲起新的文学大厦的建筑，还是用“万里长征走了第一步”来形容最合适，“万水千山”都在前面。"},{"type":"paragraph","text":"建设为工农兵服务的新文学要比破坏反动文艺困难得多。这首先是因为我们好久以来就处于史无前例的社会大变动的情况下。“在这样巨大的复杂的变化中，人们一方面兴奋地看到了新时代的光明的前景，另一方面又不可免地会感到这样那样的不习惯，不协调，生疏，不摸底，不能掌握自己的命运。”“人们心理上的七上八下正是这种过渡时期的必然现象。”(以上两段引文均见人民日报4月23日社论:“全党必须认真学习正确处理人民内部的矛盾”)解放后许多老作家的搁笔，固是由于教条主义的束缚，也可能还由于思想的动荡:旧的欲去未去，新的该来未来。政治认识也许几个月就可以跃进，感情、趣味的改造就要花费很久的时间。接受“为工农兵服务”的方向，和根据这一方向写出作品中间的距离也并不短。这里，不是说必须改造完毕才能写作，是说任何严肃的作家绝不会拿出自己已经没有把握的旧东西给读者，更不愿以浅薄的公式图解哗众取宠。"},{"type":"paragraph","text":"困难还在于，实践毛主席指示的方针，并没有多少现成的经验可以遵循。师承古典大师是要紧的，不仅要学习他们的艺术技巧，而且必须学习他们对真理的探索、对人情的洞悉和对生活的深思。(目前，这种精神并不够!有人以为既然党正确地领导着一切，文学就减轻了自己的任务……)但是，建立一种表现工农兵、教育工农兵、为工农兵喜爱的文学，究竟是一种全新的事业。无论我们在红楼梦、西厢记面前如何五体投地和自惭形秽，我们的任务的光荣与艰巨仍然是历代的作家不能比拟的。有人在为了“今不如昔”而着急埋怨，其实，有什么办法呢?作家生在这样一个倒霉(?)的时候，他们流着汗为新时代的新文学打地基，暂时看不见矗立的大厦高楼。"},{"type":"paragraph","text":"上面说的困难是属于那些努力按照“讲话”指出的方向前进的人们的。有没有人不接受，或者口头上接受、实际上跟这个方向相抵触呢?我想是有的。我自己就一直没有好好地学习过毛主席的讲话，没有警惕那种“……比较地注重研究小资产阶级知识分子……原谅并辩护他们的缺点，而不是引导他们和自己一道去接近工农兵群众，去参加工农兵群众的实际斗争……”的早已有之的偏向，直到最近……"},{"type":"paragraph","text":"讲了这么一些创作方面的情况，有什么根据呢?什么根据也没有。对于自己心爱的朋友，即使音信杳然也愿意对他的生活作出种种猜测，我这里零乱谈到的对于心爱的文学的一些臆断，大概也是这一类的尚可原谅的“主观主义”……。"},{"type":"paragraph","text":"那么就“猜”下去吧。动荡不稳的情况好像并不仅存在于作家方面，谁能说近年来某些对于文艺工作的领导是充分恰当，充分一贯，充分有经验的呢?那篇“人造矛盾”的代表作——小说“结婚”，就曾经被转载在人民日报上，而且编者把它当作典范向社会推荐。这其实是提倡公式化、概念化。不过，据说这种作法多少符合于当时的“具体条件”……。"},{"type":"paragraph","text":"在文艺问题上，存在着比较多的分歧看法，比较复杂的思想状况，这是可以理解的。大变动时期的互相矛盾的阶级意识，必然会反映到文艺思想上。认识上的各有短长，以及艺术风格、手法、趣味的不同都会造成不一致。文艺本身就是一种十分复杂的意识形态，任何伟大的理论，多半只能使“方向”取得一致，而不可能精确地概括文艺问题的各个方面，用逻辑思维来解释形象思维，是难以作到面面圆满的。可是，有些人似乎不了解、不同意这种客观状况，以为一切不同思想都是阶级斗争的反映，硬要以方向的一致性抹杀不同的观点、风格、爱好……的存在，(其实，“方向”问题也可以“争鸣”嘛!)我觉得这是教条主义在文艺思想上显得特别突出，特别可悲而且可笑的一个原因。"},{"type":"paragraph","text":"同时，也有一些不肯下苦功夫学习文艺的人，他们有的甚至宣称自己不懂艺术也不想懂艺术，却想靠背诵“讲话”的片言只字和一般的政治分析能力插手领导文艺，该让这些好心的、靠教条主义吃饭的人歇歇了。"},{"type":"paragraph","text":"最近，谈教条主义谈的够多了，矛头大部分指着领导和批评家。我想再说说教条主义的“群众性”。我们的社会制度十分优越，我们的人民在各方面日益表现出主人翁的精神，文学作品在今天拥有最多的读者，受到最大的关怀，这都是极好的事。同时，文学第一遭与群众相结合，除了发生了文学事业不能满足群众需要的问题，也不可避免地产生了群众对文学的热情关怀、迫切要求，与群众的文学知识、艺术欣赏能力不相适应的现象。今天，确实有一些读者是被教条主义的理论与公式化概念化的作品培养起来的。有一些担负着各种工作的同志不了解文艺的特点。他们片面地、孤立地把政治标准第一理解作政治标准唯一，又把政治标准理解成能否从作品中抽出几条“主题思想”，“教育意义”，“模范事迹”。当然，这不能怨读者，“中国青年”上就发表过一篇文章，甲乙丙丁列举了娜斯嘉的若干条优点，让青年读者从“拖拉机站站长与总农艺师”中学习，在这种杀风景的“指导”下，读文学作品与读团课记录稿有什么两样?我也屡次听到团中央的同志在给青年作报告时攻击民歌“在那遥远的地方”的歌词，说:“你们有人愿意变作一只小羊让人拿鞭子打吗?我反正不愿意。”还有，听说报刊编辑部常常收到一些读者的来稿，他们热衷于给他们看着面生的作品扣大帽子，帽子越大越好。据我了解，有的热心的青年朋友已经把这当作踏上“文坛”的一条捷径，写小说至少得多懂点人生，写这种“批评”只需要学会挥舞棍子。教条主义的危害是多方面的。"},{"type":"paragraph","text":"创造新的文学不会是一帆风顺的，在创作方面、领导方面、社会舆论方面都会碰到困难。当回顾近年来文学的状况时，有些牢牢地掌握着延安文艺座谈会确定的方针作工作的同志，似乎不大去正视我国文学事业严重地不能满足人民的要求的状况，不去彻底的检查、说明这种状况，害怕“座谈会”后党所领导的文学事业的光辉成就被贬低。也有些为我国的文学事业而忧心忡忡的同志(包括许多读者)，他们实际上已经不那么热情地去学习、宣传、实践毛主席的文艺方针了。即使在“争鸣”“齐放”之前，如果不只看报刊上的某些“官样文章”，而听听文艺界人士的“街谈巷议”，就会知道问题并不那么单纯，想法并不那么一致。其实，正如毛主席所说，“讲话”解决的是“根本方向”的问题，“根本方向”确定了，不等于不朽之作跟踵而至，我们是既不必惶惶然也不可高枕无忧的。新的事物是最有生命力、最有前途的，也不可免地有许多弱点和困难。不论走多少弯路，付出多少代价，“讲话”的精神终将贯彻，文学事业终将取得伟大的成绩。在这四面春风的美好时节，虽然叹息声也时有传来，更多的脸上是挂着衷心的微笑……"},{"type":"paragraph","text":"注:特里果林是契诃夫名剧“海鸥”中的一个有声望的作家，他的公民责任感常常受到责备，他为自己“只能写写风景”，而写不好“人民，他们的痛苦、他们的将来”而十分苦恼。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}