{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用民主的方法进行党内斗争——学习列宁在这方面的理论与实践","authors":["刘立凯"],"dates":[{"year":1980,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用民主的方法进行党内斗争"},{"type":"paragraph","text":"——学习列宁在这方面的理论与实践"},{"type":"paragraph","text":"刘立凯"},{"type":"paragraph","text":"对于党内的不同意见是说服还是压服？这是工人阶级政党在对待党内斗争的问题上采取的两种根本不同的方针。采取前一种方针，就会更好地促进党的政治思想上的统一，增强党的团结，从而为领导工人阶级的解放事业走向胜利提供保证。如果采取后一种方针，不但不能正确地解决党内矛盾，反而会扩大与加深矛盾，破坏党的团结，给革命事业造成重大损害。"},{"type":"paragraph","text":"工人运动中和工人政党内部的言论自由和批评、争论的自由，是马克思列宁主义的一项根本原则。恩格斯在严厉地谴责国际工人运动内部的压制批评、禁止争论的“专横行为”时，曾着重指出：“批评是工人运动生命的要素，工人运动本身怎么能避免批评，想要禁止争论呢？难道我们要求别人给自己以言论自由，仅仅是为了在我们自己队伍中又消灭言论自由吗？”（《马克思恩格斯全集》第37卷第324页）列宁也主张：“应当对党内问题广泛地展开自由的讨论，对党内生活中各种现象展开自由的、同志式的批评和评论。”（《列宁全集》第10卷第284页）列宁在指导俄国布尔什维克党和第三国际的政治生活中曾多次强调这项基本方针。"},{"type":"paragraph","text":"工人政党内部的不同意见和争论，是必然要发生的，是正常的现象。列宁认为：党内永远会有争论和斗争。充满着不断地发生争论和斗争的布尔什维克党的全部历史，证明了列宁这一论断的正确性。"},{"type":"paragraph","text":"党内不同意见的讨论和争论，对于提高党员和广大工人群众的政治觉悟和认识问题的水平具有非常重要的意义。列宁认为，展开争论和斗争可以帮助人们更清楚地认识政治问题，更深刻地了解问题的意义，更果断地解决问题。"},{"type":"paragraph","text":"列宁主张：党内对于不同意见的争论应该抱有正确的动机和团结合作的愿望。因为只有从团结合作的愿望出发，才能保持党内斗争的正常进行和收到良好的效果。列宁同意这样一种观点：党内进行思想斗争，并不是要互相排挤，而是要互相影响。争论的双方都必须采取这种态度，才有助于在政治思想上取得一致的认识，达到团结合作的目的。列宁坚决反对把政治上的意见分歧弄成无谓争吵和造谣诽谤。他提醒全党注意：“特别需要保持党的队伍的统一和团结，保证党员互相之间的完全信任，保证在工作中真正齐心协力，真正体现无产阶级先锋队的意志的统一。”（《列宁全集》第32卷第229页）这是党内斗争取得成功的根本保证。"},{"type":"paragraph","text":"在布尔什维克的政治生活中，党内任何领导人压制党内民主、压制不同意见的现象都是不能允许的。列宁曾为此进行过坚决的斗争。在十月革命前不久，处于地下的列宁曾连续发表文章和发出信件，向党中央提出关于准备武装起义的重要建议。但是这时候的党中央在季诺维也夫和加米涅夫等人的右倾机会主义思想影响下，违背党的民主原则和党章规定，竟在党的机关报上发表列宁的文章时删去了重要的内容，而且对列宁提出的举行武装起义的建议置之不理，这是列宁所绝对不能容忍的。为此，他向党中央提出了最严重的抗议，声明要退出中央委员会，同时保留在党的下层以及在党的代表大会上进行鼓动的自由。（见《列宁全集》第26卷第67页）列宁的这次斗争取得了重大的胜利，党的机关报终于发表了列宁的信。这样一来，列宁的最新建议很快地提到了全党的面前，获得了广大党员的拥护。在下层广大党员的巨大压力下，季诺维也夫和加米涅夫等人很快地陷于孤立。不久，在列宁参加的布尔什维克党中央会议上，经过激烈的辩论，列宁的建议获得了通过，这就为及时地、有组织有准备地举行武装起义建立了统一的有力的领导核心，从而为夺取十月社会主义革命的胜利提供了保证。"},{"type":"paragraph","text":"十月革命后，布尔什维克面临着一个更为艰苦的斗争环境——一个国际国内的阶级矛盾和阶级斗争极其尖锐复杂的斗争环境。国外有帝国主义的包围，国内有反革命势力发动的武装叛乱和种种妄图颠覆苏维埃政权的罪恶活动，对布尔什维克采取敌对态度的孟什维克和大部分社会革命党人在一部分群众中特别是在农民群众中还有相当大的影响，而布尔什维克内部的一些反对派还存在着种种机会主义倾向。尽管是处在这样极端艰苦的条件下，布尔什维克仍然坚持党内民主制度的优良传统，继续发扬党内民主，使党的政治生活始终保持着生动活跃的气氛。这主要表现在，党员仍然可以在党内发表不同意见，甚至展开如列宁所说的“最激烈的论战”。这种争论即使在极其紧张的三年国内战争时期也没有停止过。在国内战争时期，党内从没有什么人由于对党的军事政策和措施提出过不同意见而受到党的任何处分。这种情况最好地说明了布尔什维克对自己的革命理论和革命事业充满信心，说明它具有大无畏的革命气魄和革命风格，说明了这个党富有朝气，蒸蒸日上，具有强大旺盛的生命力。"},{"type":"paragraph","text":"在多数情况下，对于党内发生的意见分歧和争论，列宁不是把它看成是有损于党的领导者的威信、破坏党的团结的坏事，而是把它看成并且把它作为形成和制定党的正确的方针和策略的一种重要手段。例如，列宁在对待共产国际第二次代表大会的召集过程中他同罗易的争论就是这样。在召集这次大会的过程中，列宁提出的一个重要论点遭到与会代表罗易的反对。列宁在为大会起草的《民族和殖民地问题提纲初稿》中曾认为，殖民地国家的民族资产阶级在历史上有革命作用，因而各国共产党必须帮助这些国家的资产阶级民主解放运动。罗易不同意列宁这个论点，同列宁展开争论。他坚持认为，殖民地国家的民族资产阶级由于害怕革命，它将会与帝国主义进行妥协。为此，殖民地国家必须组织共产党，发动人民群众进行民族解放战争。为防止民族资产阶级同帝国主义妥协，殖民地国家的工人阶级必须准备在紧急关头，把民族解放运动的领导权争夺过来。列宁对罗易的这个意见非常重视和尊重，他建议罗易也拟定一个提纲——罗易表示谦虚，只拟就了一个补充提纲——和他自己的提纲一并提交共产国际第二次代表大会以供采纳。大会的讨论结果表明，罗易的意见丰富了列宁的《提纲初稿》的内容。"},{"type":"paragraph","text":"在有些情况下，党内的不同意见刚刚提出来的时候，人们往往是根据自己的切身经验来判断它是否正确的。为此，当一种主张提出来而不被多数人接受的时候，除了耐心地、反复地阐明自己的理由以外，应当服从集体做出的决定，自己必须善于等待，让群众的革命实践去做检验和证明。例如，列宁在对待立宪会议的问题上同党内多数同志的意见分歧，就是通过立宪会议的召开而获得解决的。在十月革命胜利后不久，列宁预计，立宪会议如果如期召开，布尔什维克可能要遭到失败，因而主张会议必须推迟召开。但是列宁的主张受到党内大多数同志的反对，结果立宪会议在一九一八年一月初就召开了，会议上发生的情况果然如列宁所预料的那样，资产阶级控制了会议，由列宁起草的由布尔什维克议会党团提出的《被剥削劳动人民权利宣言》竟被拒绝讨论，布尔什维克只得宣布退出会议。由于布尔什维克在这次立宪会议上受到挫折，列宁对于立宪会议的观点很快获得党内多数人的赞同，在立即召开的布尔什维克在其中占优势的全俄中央执行委员会上，很快通过了在列宁的建议下做出的宣布解散立宪会议的决议。"},{"type":"paragraph","text":"即使党处于国内空前严重的经济政治危机的局面下，列宁也是采取极其正确的办法来对待党内的反对派提出辩论的要求。一九二一年初是布尔什维克党遭到国内巨大的政治危机的时期，当时党内最重要、最迫切的任务是把全党的主要精力用于讨论当前如何迅速恢复国民经济的问题上。但是党内反对派却提出了要对工会问题进行辩论。党为了分清路线是非，教育广大党员和工人群众，同意进行辩论。在列宁主持下召开的党的第十次代表大会，对于总结这场大辩论所采取的方针，是努力把“反对派”中的健康成分从不健康成分中分出来。（参看《列宁选集》第4卷第419页）党一方面对各个反对派的错误，特别是对“工人反对派”的无政府工团主义倾向进行了严肃的批判；同时也认真地采纳了他们的正确建议，强调：“在例如所谓的‘工人反对派’特别关心的问题，即清洗党内的非无产阶级分子和不可靠分子，反对官僚主义，发扬民主和工人的主动性等等问题上，任何切实的建议，都应当十分认真地加以考虑，并在实际工作中加以考验。”（《列宁全集》第32卷第231页）党对于这场争论所采取的这种实事求是的、有分析的科学态度，既有助于纠正党的工作中的一些缺点错误，也有利于缩小党内的意见分歧。在工会问题的争论过了一年之后，在党的第十一次代表大会上，列宁宣布：关于工会问题，党内已经没有意见分歧，或者说，已经没有什么显著的意见分歧。这个事实最好地说明了列宁对于这次工会问题的辩论所采取的方针的正确性。"},{"type":"paragraph","text":"列宁主张，对于在政治思想路线方面犯了错误，甚至犯了严重错误的党员，如果他们不坚持错误，并且认真地改正自己的错误，就不要老是抓住他们的错误不放，应当不咎既往，同他们团结合作，并且在政治上给以信任。例如，列宁对季诺维也夫、加米涅夫、李可夫等人就是这样。在十月革命期间，季诺维也夫、加米涅夫、李可夫、诺根、米柳亭等人都反对过武装起义，表现了政治上的动摇，犯了相当严重的错误，其中有的错误几乎断送了十月革命。但是由于这些同志比较快地认识到自己的错误，并且努力为党工作，这样党就不再追究他们的责任，而且给以信任，要他们担负党和国家的重要领导职务。列宁曾经说过：“在俄国十月革命的前夕和革命以后不久，俄国许多优秀的共产党员犯了错误，我们现在不愿意再回忆这些错误。为什么呢？因为这些错误已经完全改正了”（《列宁全集》第31卷第346页至第347页）。在对待犯错误的同志的问题上，列宁反对着重追究个人责任，主张应该对他们的错误进行具体的分析，要看到这些同志当时之所以犯错误的其他因素。这种科学分析，很有利于团结同志，并能够使他们真正认识到自己的错误和接受历史教训。"},{"type":"paragraph","text":"列宁关于用民主讨论的方法进行党内斗争的理论和实践，是对国际共产主义运动的重大贡献。无疑地，列宁领导下的俄国布尔什维克的党内斗争的经验，对于各国无产阶级政党、特别是执政的无产阶级政党，有着重要的指导意义。"},{"type":"paragraph","text":"还应当着重指出的是：继十月革命之后取得全国政权的无产阶级政党，它们所处的环境一般地要好于俄国布尔什维克当时所处的那样极其艰苦的斗争环境，因而它们有较好的条件能够进一步地健全党的民主制度，充分发扬民主，更有耐心地重视党内出现的不同意见，更有魄力有勇气地开展批评与自我批评，以便在斗争中捍卫和发展马克思列宁主义，有力地肩负起领导社会主义革命和社会主义建设事业的伟大历史使命。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}