{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海金山工地批邓怒潮滚滚向前","authors":[],"dates":[{"year":1976,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海金山工地批邓怒潮滚滚向前"},{"type":"paragraph","text":"广大群众从天安门广场发生的反革命政治事件中，进一步认清了反击右倾翻案风斗争的性质和重大意义，看清了批判邓小平反革命的修正主义路线非常及时，完全必要"},{"type":"paragraph","text":"新华社上海一九七六年五月五日电　在党中央的两项英明决议鼓舞下，位于杭州湾畔上海市金山县海滩上的上海石油化工总厂建设工地，反击右倾翻案风的斗争出现了新的高潮。五万名职工认真学习毛主席的重要指示，怀着极大的无产阶级义愤，深入批判党内最大的不肯改悔的走资派邓小平反革命的修正主义路线及其反动罪行，进一步发展了建设工地革命和生产的大好形势。"},{"type":"paragraph","text":"反击右倾翻案风的斗争开展以来，金山工地的广大职工在党组织的领导下，紧跟毛主席的伟大战略部署，在几个月中，就在工地上贴出了数以万份计的大字报，召开了成千次批判会，整个工地到处摆开了大批判的战场。党中央的两项决议广播以后，工地一片欢腾，各厂纷纷举行集会游行，欢呼毛主席革命路线的伟大胜利，愤怒声讨邓小平的反动罪行和一小撮阶级敌人在天安门广场制造的反革命政治事件。从这一反革命事件中，职工们进一步看清了伟大领袖毛主席亲自发动和领导的反击右倾翻案风斗争的性质和重大意义，看清了批判邓小平反革命的修正主义路线非常及时，完全必要。他们的斗志更加高昂，决心把这场斗争更加广泛、持久、深入地开展下去。总厂筹建指挥部党组织根据斗争发展的新形势，立即作了深入批邓的部署。各厂的党组织纷纷举办骨干学习班、声讨会和批判会。广大职工群情激昂，在紧张的施工中，坚持把学习毛主席的重要指示放在首位，用马克思主义、列宁主义、毛泽东思想剖析邓小平反革命的修正主义路线的反动实质，整个建设工地风雷激荡，革命大批判的浪潮滚滚向前。"},{"type":"paragraph","text":"上海石油化工总厂是在伟大领袖毛主席、党中央的亲切关怀下，在全国人民的大力支持下兴建的。几年来，工地广大职工在毛主席的革命路线指引下，以阶级斗争为纲，不断批判修正主义，批判资产阶级，坚持正确的政治方向，取得了又快又好的成绩。邓小平却竭力否定金山工程的这一基本经验。他在去年六月曾到金山工地，以参观为名，散布他那一套修正主义黑货。广大职工在揭发批判邓小平的罪行时，抑制不住满腔怒火。总厂筹建指挥部负责人陈去非、沈伟等说，邓小平在雄伟壮观的建设工程面前，一不讲广大会战职工以阶级斗争为纲，坚持社会主义方向的坚定无产阶级立场；二不讲广大职工发扬艰苦奋斗、自力更生的革命精神；三不讲群众是真正的英雄和大搞群众运动的无穷威力；四不讲全国、全市人民团结协作的共产主义风格；五不讲广大职工学习无产阶级专政理论、自觉限制资产阶级法权的高度觉悟。他在工地上讲的是“利润挂帅”、“物质刺激”、崇洋媚外、洋奴哲学等修正主义谬论，企图把金山工程引向资本主义邪路。许多工人在批判中指出：邓小平在金山工地散布的谬论，绝不是偶然的，而是从他的“三项指示为纲”的修正主义纲领中派生出来的。他绝口不谈阶级斗争，不谈学习无产阶级专政理论，充分暴露了他炮制“三项指示为纲”完全是为了否定以阶级斗争为纲，篡改党的基本路线，复辟资本主义。"},{"type":"paragraph","text":"巩固和发展无产阶级文化大革命的胜利成果，沿着毛主席的革命路线进一步把国民经济搞上去，这是工人阶级的强烈愿望。但是，加快社会主义建设的步伐，首先抓什么？是以阶级斗争为纲，还是“不管白猫黑猫，抓住老鼠就是好猫”，不管是帝国主义还是马克思主义？这是两条路线的根本分歧。广大会战职工学习毛主席关于“阶级斗争是纲，其余都是目”的教导，回顾金山工程建设几年来走过的路程，深深感到，金山工程取得的成就，完全是在毛主席的革命路线指引下，坚持以阶级斗争为纲的结果。一些最早来到工地参加会战的老职工对此有更深的体会。他们说：金山工程是在两个阶级、两条路线、两种思想的斗争中前进的。他们满怀激情地回顾了一九七二年底金山工程展开围堤夺地时的战斗情景。那时，正值数九寒天，北风呼号，雨雪连绵，整个工地是一片汪洋。广大会战职工开到工地后，第一件事就是深入批林整风，狠批林彪诬蔑“国民经济停滞不前”的反动谬论。在革命大批判中，职工们迸发出极大的革命干劲，他们把十里长堤当战场，艰苦创业拚命干，使整个海堤工程提前两个月胜利竣工。一九七四年初，正当工程进入全面施工的关键时刻，广大会战职工开展了轰轰烈烈的批林批孔运动，他们把金山工地作为巩固无产阶级专政的战斗阵地，有力地促进了工程建设。这一年，提前超额完成了基本建设计划。一九七五年，五万名会战职工在党的领导下，深入开展学习无产阶级专政理论的运动，他们根本不理睬邓小平兜售的那一套修正主义黑货，坚定地沿着毛主席的无产阶级革命路线前进，大批修正主义，大干社会主义，大破资产阶级法权思想，发扬共产主义精神，这一年，再次提前和超额完成了基本建设计划，完成的投资总额比上一年增长一倍以上。回顾战斗历程，工人们更加看清楚了邓小平反革命的修正主义路线的实质，更加坚定了坚持党的基本路线，走社会主义道路的坚强意志，决心同邓小平对着干，使我国的社会主义革命和社会主义建设永远沿着毛主席的革命路线胜利前进。"},{"type":"paragraph","text":"邓小平打着把生产搞上去的旗号，到处挥舞“整顿”大棒，把全国的大好形势说得一团漆黑。金山工地的广大职工在批邓斗争中，摆出大量事实，有力地批驳了邓小平的谬论。党中央两项决议公布后，职工们联系发生在天安门广场的反革命政治事件，进一步看清了邓小平这个党内最大的不肯改悔的走资派是右倾翻案风的总后台，他推行的反革命的修正主义路线，集中代表了党内外新老资产阶级和没有改造好的地、富、反、坏、右的利益。他颠倒是非，混淆黑白，诬蔑我国的大好形势，这是他的阶级本性所决定的。化工一厂、二厂的职工们说：金山工程高速度、高质量、高水平的建设情况，也可以证明，文化大革命以来，我国社会主义建设事业在大步前进。金山工程到底是靠我们工人阶级的政治觉悟建设起来的，还是靠“整顿”，靠修正主义的“管、卡、压”搞上去的，我们最有发言权。三年多来，我们开展全市、全国大协作、大会战，大搞群众运动，发扬不计报酬、不讲时间的共产主义劳动态度，不断批判“利润挂帅”、“吨位挂帅”等修正主义黑货，大家心往一处想，劲往一处使，解决了许多过去难以解决的困难，办了许多过去根本不可能办到的事。常压蒸馏装置临近投料试车时，有大量的扫尾工作。负责包建的上海炼油厂立即组织了二百多名技术人员和老工人，自带仪表、机具，对几百台机具、几千只阀门和几万米管道，逐一进行检查、调试，及时完成了扫尾工作，确保了投料试车的进行。上海橡胶制品六厂是一个只有二百多人的小厂，承担了为金山原油码头制造停靠万吨轮用的橡胶护舷的任务。这种产品国内还没有生产过，但他们没有向国家要任何投资和设备，而是在浴室里试验，露天操作，并且大胆改革工艺，终于把一吨多重的大型橡胶护舷试制出来，满足了金山工程的急需。这些事实，都是对邓小平反革命的修正主义路线的有力批判。职工们说，邓小平所谓要把国民经济搞上去是假，他要在中国复辟资本主义才是真意。"},{"type":"paragraph","text":"金山工程广大会战职工在党的领导下，坚持独立自主、自力更生的方针，始终把立足点放在自力更生的基点上，除了部分设备是进口的以外，不少设备，包括一些难度很高的设备，都是我国自己设计、自己制造的。"},{"type":"paragraph","text":"整个工程的土建设计和土建施工任务全部是我国自己承担的。正因为坚持了独立自主、自力更生的方针，牢牢掌握了建设工程的主动权，金山工程才取得高速度、高水平的发展。广大职工联系这一事实批判了邓小平鼓吹的洋奴哲学、爬行主义。总厂筹建指挥部负责人龚兆源、李云刚、徐以俊等说，凡是搞修正主义的，对内搞阶级投降，对外必然搞民族投降。邓小平继承了刘少奇、林彪的衣钵，对工人阶级百般歧视，对洋人崇拜备至，是一个地地道道的洋务派。他去年六月到金山工地时，知道我们缺少一些化工原料，就大谈进口。在他看来，似乎只有依靠外国，上海石油化工总厂才能建成。经过文化大革命锻炼的上海工人，根本不睬他那一套，自己动手，克服困难，为金山工程提供了一项项急需的设备和化工原料。邓小平叫嚷一定要进口的那种化工原料，经过上海有关工厂、大专院校、科研单位三结合协作，也已研制成功，完全可以满足金山工程的需要。在整个金山工程的会战中，人们到处可以听到“争气机”、“争气管”、“争气泵”、“争气厂”等响亮的称呼。这些事实，都有力地批判了邓小平鼓吹的洋奴哲学和爬行主义。许多职工还指出：我们提倡自力更生，并不是一概反对从外国引进某些确实有用的设备和技术，但是，对待外国的技术、设备，要具体分析，加以鉴别，“排泄其糟粕，吸收其精华”，使其为我所用。引进的目的，是为了增强我国人民执行独立自主、自力更生方针的能力，而不是象邓小平那样，把发展我国工业的立足点放在依赖外国进口，从而把发展工业的命运掌握在人家手里。用毛泽东思想武装起来的中国工人阶级是有骨气的，邓小平妄想把我们伟大社会主义祖国的建设事业引入歧途，这正好暴露了他的修正主义的丑恶面目！"},{"type":"paragraph","text":"反击右倾翻案风斗争的深入开展，更加激发了金山工地广大职工的社会主义积极性，加快了工程进度。现在，金山建设工程的十八套生产装置，已有十四套基本建成，常压蒸馏装置、空分装置、醋酸装置和甲醛装置已先后投料试车成功，其中国产的醋酸装置和甲醛装置分别采用了新工艺，不仅节约了投资，还大大提高了收得率。今年第一季度，工地完成了全年基本建设投资的三分之一以上。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}