{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"震撼世界的伟大革命: 全国无产阶级文化大革命大事记 (二)","authors":["南昌五中“一小撮”战斗团《猛闯》兵团","江西大学井冈山兵团《井冈轻骑》"],"dates":[{"year":1968,"month":1,"day":1}],"is_range_date":false,"parts":[{"text":"震撼世界的伟大革命: 全国无产阶级文化大革命大事记 (二)","type":"title"},{"text":"江西大学井冈山兵团《井冈轻骑》南昌五中“一小撮”战斗团《猛闯》兵团","type":"authors"},{"text":"第四部分  扭转方向","type":"subtitle"},{"text":"党八届十一中全会揭开了党内长期存在着两个司令部、两条路线斗争的盖子，宣告了资产阶级司令部和资产阶级反动路线的破产。夺取了无产阶级文化大革命的最高领导权，使运动向着更深入，更广阔，更健康的方向发展。","type":"paragraph"},{"text":"但是，要这个资产阶级司令部彻底摧毁，要把这条资产阶级反动路线彻底砸烂，非有一个极广泛极深刻的群众运动不可。","type":"paragraph"},{"text":"在十一中全会的闭幕式上，毛主席就告诫我们：“决不要以为决定写上了，所有的党委，所有的同志就会实行，总有一小部分人不愿意实行。”运动的发展，完全证实了他老人家的英明预见。","type":"paragraph"},{"text":"刘邓靠边站了，陶铸、王任重破门而出，充当了黑司令部的台前人物和资产阶级反动路线的新的代表。他们打着中央文革“顾问”、“副组长”的招牌，耍弄反革命两面派的手法，忽而从右的方面，忽而又从极“左”方面或同时从两个方面来破坏无产阶级文化大革命。他们最重要的阴谋诡计就是挑动群众斗群众，制造流血事件，转移斗争大方向。","type":"paragraph"},{"text":"他们炮制伪文革，组织或操纵一些保守组织，推行没有工作组的工作组路线；他们搬出封建地主阶级的反动血统论，来搅乱阶级阵线；他们到处宣扬“秋后算帐论”，继续压制革命派，他们反对革命大串连，冷冷清清地开展所谓“斗批改”……当他们的这些阴谋遭到失败时，就跳到极“左”的方面，煽起一股“怀疑一切”的反动的无政府主义思潮，炮打无产阶级司令部。","type":"paragraph"},{"text":"两个司令部，两条路线的斗争变得更加复杂更加尖锐。","type":"paragraph"},{"text":"伟大领袖毛主席采取了一系列英明伟大的战略措施。","type":"paragraph"},{"text":"他先后八次检阅文化革命大军，这是中国革命和国际共产主义运动历史上空前未有的伟大革命创举!","type":"paragraph"},{"text":"他以最高的热情扶植新生事物，发动和统帅了惊天动地的红卫兵运动。","type":"paragraph"},{"text":"他最坚决地支持并倡导革命大串连，把全国无产阶级文化大革命的烈火燃成一片，烧得满天通红。","type":"paragraph"},{"text":"无产阶级文化大革命掀起了新高潮。这个新高潮的内容就是群众性的批判资产阶级反动路线。英雄的红卫兵运动和革命大串连是这个新高潮的重要标志。","type":"paragraph"},{"text":"在两条路线斗争的又一个激战关头，林彪同志“十一”讲话和《红旗》十三期社论发表了，毛主席发出了向资产阶级反动路线总攻击的战斗号召!全国沸腾!群众空前规模的发动起来了。","type":"paragraph"},{"text":"在同资产阶级反动路线战略决战中，十月中央工作会议在毛主席的亲自领导下胜利召开了。它是八届十一中全会的继续，它巩固和发展了十一中全会的成果，刘邓的一贯假革命、反革命面目被彻底揭露出来，刘邓路线总溃败!","type":"paragraph"},{"text":"敌人面临死亡，于是他们就以十倍的疯狂，百倍增长的仇恨，刮起一股“十一月”黑风，炮打中央文革，把矛头指向伟大领袖毛主席和他最亲密的战友林副主席。","type":"paragraph"},{"text":"敌人不投降，就叫它灭亡!","type":"paragraph"},{"text":"首都以英雄的三司和一、二司革命造反派为代表的无产阶级革命派和全国无产阶级革命派紧紧地团结在中央文革的周围，奋勇反击，十二月红流，汹涌澎湃，奔腾呼啸，滚滚向前；胜利地粉碎了刘邓陶王的反扑阴谋，彻底摧毁了资产阶级反动路线，从根本上扭转了运动的大方向，从而，使无产阶级文化大革命沿着毛主席的革命路线胜利前进!","type":"paragraph"},{"text":"半年多惊心动魄的群众运动风浪，锻炼了千千万万的无产阶级革命派，在政治思想上组织上准备了条件，迎接伟大的一月夺权风暴的到来!","type":"paragraph"},{"text":"八月上、中旬  《十六条》发表后，纠正了前一段的错误路线，但资产阶级反动路线以另外的形式出现，两条路线的斗争仍然是复杂的，尖锐的。","type":"paragraph"},{"text":"八月十二日  吴德同志代表北京新市委草草检查了在领导文化大革命所犯的方向路线错误。会上传达了“中共北京市委关于撤出大中学校工作组的通知”，宣布“于最近两，三天内，工作组的全体人员全部撤出。”为革命师生批判资产阶级反动路线制造障碍。","type":"paragraph"},{"text":"《北航》八月二日下午，国防科委突然决定撤走赵如璋工作组，院筹委会组织红卫兵大搞欢送，依依惜别。","type":"paragraph"},{"text":"《北地》八月十二日晚工作队长邹家尤向全院师生作了仅仅四十二分钟的“检查”，极力回避要害，顿时激起了东方红战士和广大革命师生的愤懑，台下顿时响起了阵阵“通不过”的呼声，但何长工、邹家尤置革命群众的强烈要求于不顾，在“工人赤卫队”戒备森严的重重护卫之下，逃之夭夭。会后，“东方红”战斗队自行组织揭发批判工作组的大会，伪院文革野蛮地拆除了广播器。第二天，伪院文革组织欢送工作组，敲锣打鼓，唱颂歌，献红花，热闹非凡，肉麻地吹捧工作队，什么向“革命的工作队致敬”啦，什么“工作队本来是革命的，检查以后更革命啦”等等，东方红战斗队的战士与其针锋相对，贴出“工作队属于三类”，“邹家尤后会有期”的标语。主子受辱，奴才发怒，伪院文革歇斯底里大发作，指挥保守派，撕毁了“东方红”队部，晚上又用暴力强占了广播室，并把被工作队定为反革命分子的革命群众王××打为“东方红的后台”，拉出去大斗特斗，使出资产阶级反动路线的惯用伎俩，企图在政治上陷害东方红。","type":"paragraph"},{"text":"《清华》八月十三日，清华工作组不明不白地撤走。坚持要批判工作组错误路线的同志，要求叶林等工作组负责人留下，听取群众的批判，而伪临筹却操纵一些人大肆吹捧工作组，甚至肉麻地称呼“最最敬爱的叶林同志”，并要王光美、叶林等留下当“联络员”。","type":"paragraph"},{"text":"其他，如北京外语学院，北京邮电学院，轻工业学院等无不如此。工作组溜走了，但欠债总是要还的，拖欠的愈久，必将付出更大的利息。","type":"paragraph"},{"text":"八月十二日  (1)北大、北师大、北航、清华等院校革命师生召开隆重的欢迎宝书大会。革命师生无限喜悦地拿到了文化大革命中新出版的四卷雄文，斗争有武器，革命有方向。","type":"paragraph"},{"text":"(2)陶铸对来京开会的中南各省(区)委书记讲话时，公然把矛头指向伟大领袖毛主席，胡说，“毛主席还引火烧身——炮打司令部”。并且恶毒地污辱革命群众宣传毛主席思想，说，“突出宣传主席，不要搞形式主义，空喊口号。”他大肆吹嘘自己霸占的中南地区，说“中南是坚决跟毛主席的”，“中南搞阶级斗争是坚决的，搞文化大革命也是坚决的。”并且明目张胆地为刘邓黑司令部开脱罪责，说什么“派工作组是中央决定的方针。”故意混淆两个司令部，居心叵测。","type":"paragraph"},{"text":"(3)北京工业大学右派学生谭立夫抛出《从对联谈起》的大毒草，强词夺理地为“老子英雄儿好汉，老子反动儿混蛋”的错误口号辨护，极力鼓吹剥削阶级的反动血统论，借以蛊惑人心，搅乱阶级阵线，挑动群众斗群众。","type":"paragraph"},{"text":"八月十三日  (1)《人民日报》发表社论，《学习十条，熟悉十六条，运用十六条》指出，“我们要根据十六条，分析和批判前一段运动的问题。合十六条的就坚决照办，不合十六条的，就要改过来。对那些抵制十六条的人就要揭发，就要批判。”","type":"paragraph"},{"text":"(2)刘少奇靠边站了，大叛徒薄一波作贼心虚地对人说：“今后象刘少奇、邓小平是不能再保了，你们放心，我没有什么问题，我心里明白”，欲盖弥彰!","type":"paragraph"},{"text":"(3)中学革命小将在工人体育馆举行大会，愤怒揭发和控诉前团中央忠实执行刘邓路线在中学文化大革命运动中所犯下的滔天罪行。中共中央书记处书记、国务院副总理李富春同志参加了大会，并代表毛主席和党中央宣布，根据中学革命小将的强烈要求，决定改组团中央。","type":"paragraph"},{"text":"(4)王任重匆匆忙忙在工人体育馆召开十万人大会斗几个小流氓，转移路线斗争大方向。","type":"paragraph"},{"text":"八月十四日  中央人民广播电台广播了《八届十一中全会公报》，首都革命群众纷纷到中央接待站祝贺，送喜报，表决心。","type":"paragraph"},{"text":"八月中旬  工作组走了，资产阶级反动路线的活魂犹在，不过采取了种种新形式。","type":"paragraph"},{"text":"工作组从前门出去，北京新市委派出的联络员、观察员、巡视员、顾问就从后门进来，控制运动。王任重一手操纵了北大、清华、北大附中、清华附中四个学校，并勾结刘志坚，从军队调来大量的联络员派往这些学校。","type":"paragraph"},{"text":"陶铸、王任重和新市委利用群众“多数”还受反动路线蒙蔽的所谓“有利时机”，限令各校三天之内选出文革、他们违背巴黎公社原则，不顾少数派的反对，暗中操纵，预先指定，成立了御用的“文革筹委会”，“文革小组”等等，夺取了各学校、机关单位文化革命运动的领导权。","type":"paragraph"},{"text":"他们指使这些文革会“立即转入斗黑帮”，以所谓的“斗批改”来压制少数派批判资产阶级反动路线。八月十四日，邓小平、陶铸还特地跑到人民大学，指责革命师生，“已两个月了，斗黑帮还末开始，没人理他，自己内部争论不休，搞的很紧张”。叫马上“斗”黑帮。","type":"paragraph"},{"text":"这些文革会继承了工作组的衣钵，把矛头指向革命群众，原来受压制被打成“反革命”的革命小将并末得到解放依然被文革会的老爷们视为“痞”。而原来被工作组利用，欺骗的群众也没有受到教育，有的还当上了各级文革的头头。在干部问题上他们继续执行“打击一大片，保护一小撮”的刘邓路线。各大专院校还刮起了大办劳改队的歪风。","type":"paragraph"},{"text":"两条路线斗争进入了新阶段，杀开了新回合。在对待工作组问题上，一个要革，一个要保，两派斗争激烈发展。","type":"paragraph"},{"text":"《北航》十日，四百多名同学前去中央文革，坚决要求赵如璋回校检查。十一日晚，工作组回航院，北航红卫兵挽臂保驾，贴大标语，“工作组是革命的”，并撕毁少数派贴的要求工作组、赵如璋作深刻检查的大标语。十四日，执行了五十多天错误路线的赵如璋上台作了十二分钟的“检查。”而后，伪院文革急忙开始“斗黑帮”。","type":"paragraph"},{"text":"《地院》八月十一日，“斗、批、改”兵团毫无准备地斗聂克(院党委副书记)，会上竟有人责问聂克是不是“六?二○事件”的后台。其挂斗黑帮之招牌干包庇工作组之勾当，暴露无遗!","type":"paragraph"},{"text":"《北工大》工作组长杜万荣走后，被加封为新市委文革办公室副主任。继续指挥他一手扶植起来的谭力夫文革执行资产阶级反动路线。谭力夫以确保主攻方向为名，布置8?3—8?11以“斗”黑帮为中心。少数派提出批判资产阶级反动路线，被打成“大阴谋家”。校文革还声称，“谁敢动杜万荣工作组的一根毫毛，就把它砸得稀巴烂。”谭力夫更是肉麻地说：“你就是说的天花乱坠，我也是喜欢杜万荣。”","type":"paragraph"},{"text":"《清华》八?九派提出一个理论，吸取工作组教训，必须坚持一斗二批三改大方向。大喊“立即打黑帮”。八?十五，匆忙开会斗争党委副书记艾知生。但是，蒯大富等革命小将依然被伪临筹压在下层。很多革命和要革命的教师、干部、被赶进庞大的劳改队。","type":"paragraph"},{"text":"《北师大》八月十六日，不顾革命师生的反对，宣布筹委会“正式成立”。十分荒谬地提出，“斗黑帮就是对工作组错误路线的有力批判。”“不要因为批判工作组转移了斗争大方向。”","type":"paragraph"},{"text":"北京其它学校的情况也都是如此。","type":"paragraph"},{"text":"为了把运动纳入所谓“斗黑帮”的正规，新市委苦心地炮制了石油学院的所谓“学毛选斗黑帮经验”，这是一个假学假用，打着“红旗”反红旗的修正主义典型。","type":"paragraph"},{"text":"北京各校校园里冷冷清清，运动被拉向右转。","type":"paragraph"},{"text":"全国各地一些党内走资派继续挑动群众斗群众，制造流血事件。","type":"paragraph"},{"text":"（西安）八?一四、八?一六交大等学校革命师生举行静坐示威，揭发西北局，陕西省委挑动工农群众斗学生。从八月四日起，到八月二十五日连续发生流血事件。宝鸡、汉中、铜川等地亦然。","type":"paragraph"},{"text":"（长沙），在陶铸，王任重的控制下，王延春一手制造了“八·一九事件”血腥镇压革命学生。","type":"paragraph"},{"text":"在一片白色恐怖中，天津、太原、长沙、西安等地的革命小将冲破重重阻力，上京告状，来京学习。北京的革命小将开始北上，南下，西进，东征，煽风点火，支援各地革命战友，革命大串连开始兴起。","type":"paragraph"},{"text":"八月十五日  (1)《人民日报》发表社论：《大海航行靠舵手》。十分正确地指出：“几十年来，每当我国革命的重要关头，都是因为党和人民群众有毛泽东同志这样天才的舵手掌舵有伟大的毛泽东思想作指南，拨开迷雾，端正航向，使我们革命的大船，能够绕过无数的险滩和暗礁，在大风大浪中，沿着马克思列宁主义的革命轨道，胜利前进！”这篇社论，更加坚定了全国无产阶级革命派紧跟毛主席在大风大浪中前进的信心和勇气!","type":"paragraph"},{"text":"(2)李富春同志在团中央机关全体工作人员和首都部分革命师生大会上郑重宣布毛主席和党中央的决定：胡耀帮，胡克实，胡启立，王伟停职反省。并指出他们“在文化大革命中及过去工作中犯了严重错误。在文化大革命中，所有中学工作组都是团中央派的，这些工作组没有作好事情，挑动学生与学生的斗争，压制了学生，更恶劣地是迫害了学生。犯了方向，路线的错误。”三胡被停职反省，这是团中央机关革命造反派和中学革命小将斗争的胜利，它说明凡镇压学生运动的人，绝没有好下场。","type":"paragraph"},{"text":"(3)中宣部按照陶铸的旨意，选出文革委员会，这个反革命两面派竭力包庇坏人，结党营私，把已被革命群众罢官的张际春和忠实执行刘邓陶指示的中宣部工作组长臧××塞进文革，掌握大权。还让阎王张子意也参加选举。事后陶铸还说，“文化革命委员会就是党委”，公然对抗《十六条》，接着就恢复了党的基层组织，并规定党支部的任务之一是抓党员的活思想。","type":"paragraph"},{"text":"(4)就在赵如璋的检查大会上，北航的文革制造所谓学生欧（应为“殴”——编者注）打工人事件。组织一些教师学生，招来一批家属、儿童，进行游行示威，“抗议”“反革命杀人犯”“欧（应为“殴”——编者注）打工人”的罪行。还向八大院校工人、红卫兵求援、呼吁。于是地院、林学院、矿业学院在个别人的策划下，果然调集一些工人，敲锣打鼓，去北航示威表示“支持”。甚至远在几十里之外的首都钢铁公司工人也被请来了。北航红卫兵又分乘汽车到国务院告状，并企图以航院全体工人名义发表《告全市工人书》(未得逞)。吵吵闹闹，闹得满城风雨，想一举摧垮少数派。此种伎俩，真是拙笨得很，可笑至极!","type":"paragraph"},{"text":"八月十六日  (1)中央政治局常委、中央文革小组长陈伯达同志在工人体育场对北京和外地来京学生作了《在大风大雨里成长》的讲话，他满腔热情地告诫青年：“革命者不可能在温室里成长，而是要在大风大浪里成长，我们要在革命的大熔炉里锻炼自己”，“革命是件不容易的事，要取得革命胜利必须战胜一切阻力，克服一切困难，同志们要顶天立地，经过千锤百炼，经得起一切折磨，经得起一切可能的意外的挫折。要经过各种痛苦，经过个人主义同集体主义，共产主义这样剧烈的冲突。要作到老，学到老，学到死。”","type":"paragraph"},{"text":"(2)陶铸按刘邓旨意，力保中宣部阎王张子意，说张的问题“四类当三类处理”。陶还在中宣部文革常委第一次会议上擅自宣称“常委等于党委”。","type":"paragraph"},{"text":"八月十七日　(1)伟大领袖毛主席给北大校刊题了金光闪闪的三个大字：“新北大”!这是破旧立新的动员令，兴无灭资的号召书。极大地鼓舞了战斗中的革命师生。八月二十三日《人民日报》为此发表社论。","type":"subtitle"},{"text":"(2)《人民日报》发表社论《在游泳中学会游泳》，鼓励革命青年应该经风雨，见世面，不要怕摔跤，不要怕挫折，要在干中学习，要干起来再学习，要在“毛泽东思想的阳光照耀下，勇敢地在波澜壮阔的文化革命的激流中战斗。”","type":"paragraph"},{"text":"(3)北京地质学院《东方红》公社成立。是由原东方红等战斗队联合组成的一支拥有千余革命闯将的突击队。是地院无产阶级革命派大联合的产物，是地院无产阶级文化大革命的中流砥柱，是毛主席革命路线的英雄卫士。它抵制了反动血统论，正确地贯彻了党的阶级路线，团结了一切革命同志，组成了一支无产阶级文化大革命的铁军，沐浴着东方红日的阳光，战斗，前进!","type":"paragraph"},{"text":"(4)陶铸又一次“接见”人民大学红卫兵，再次保反革命修正主义分子郭影双（应为“秋”——编者注）。","type":"paragraph"},{"text":"(5)王任重摆出一副太上皇的姿态，叫北大在斗、批、改方面“创造一二条好经验”，以树立样板，左右全国，把轰轰烈烈的无产阶级文化大革命纳入他的修正主义轨道。他对北大同学到天津点火怕得要死，大骂，“就是北大学生了解天津?”“还相信中央不?”他叫搞文革筹委会，在没有彻底批判资产阶级反动路线的情况下，违背革命师生的意愿，“马上抓选举”，胡说，“右派选上也不怕。”他鼓吹资产阶级自由结合选举法，说只要凑足二十个人或二十五人，就选一个代表。”","type":"paragraph"},{"text":"八月十八日  这是无产阶级革命派的盛大节日，是红卫兵最幸福的一天。","type":"paragraph"},{"text":"在这难忘的一天，我们伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席，身穿草绿色军装，戴上红卫兵袖章，登上天安门，首次接见百万革命师生和红卫兵小将。","type":"paragraph"},{"text":"会上，毛主席最亲密的战友林副主席，发表了热情洋溢的讲话，他代表党中央和毛主席，表示坚决支持革命师生“敢闯、敢干、敢革命、敢造反的无产阶级革命精神!”指出“这次无产阶级文化大革命，最高司令是我们毛主席。毛主席是统帅。”林副主席号召我们：“我们要打倒走资本主义道路的当权派，要打倒资产阶级反动权威，要打倒一切资产阶级保皇派，要反对形形色色的压制革命的行为，要打倒一切牛鬼蛇神。”从此，革命的洪流冲决一切羁绊，沿着毛主席开辟的革命航道，滚滚向前。","type":"paragraph"},{"text":"在伟大统帅毛主席的支持下，八一八之后，“红卫兵”这个新生事物，犹如雨后春笋般地从北京发展到全国，二十世纪六十年代的东方世界，掀起了威震三山五岳，名扬五湖四海的红卫兵运动。这些用毛泽东思想武装起来的红卫兵小将们，刚气节，英雄胆，赤诚心，硬骨头，冲锋陷阵，所向披靡，他们举起“造反有理”的大旗，唱着《革命造反歌》，杀!杀！杀！杀得旧世界人仰马翻，杀得走资派胆颤心惊，在无产阶级文化大革命的舞台上演出了一幕幕威武雄壮的活剧!帝国主义，修正主义，同党内一小撮走资派，牛鬼蛇神对她怕得要死，咒骂不绝，世界革命人民和我国广大革命群众为之叫好，欢呼“英雄的红卫兵万岁!”","type":"paragraph"},{"text":"毛主席在天安门城楼上还高兴地对林彪同志说，“这个运动规模很大，确实把群众发动起来了，对全国人民的思想革命化有很大意义。”毛主席最相信群众，依靠群众，尊重群众的首创精神。只有象他那样具有无与伦比的智慧和气魄的伟大领袖，才敢于放手发动和领导这场史无前例的无产阶级文化大革命。","type":"paragraph"},{"text":"八一八这一天，将作为我国无产阶级文化大革命的光辉节日，载入史册，永放光芒！","type":"paragraph"},{"text":"八月十九  (一)《人民日报》发表林彪同志，周恩来同志在八一八庆祝无产阶级文化大革命群众大会上的讲话，报导了伟大领袖毛主席检阅百万革命小将的盛况和喜讯，消息所到之处，无不沸腾。同时，第一次披露刘少奇、邓小平靠边站的消息。","type":"subtitle"},{"text":"(二)中央组织部革命同志在中央监委革命同志帮助下，揭开了反革命大叛徒安子文统治了二十一年的中央组织部阶级斗争盖子，当晚，陶铸急忙赶到组织部讲话，划框框，定调子。他贪天之功，居为己有，无耻地吹嘘，中央组织部的阶级斗争盖子是他叫中央监委同志帮助揭开的。(实际上是毛主席在十一中全会上点了中央组织部的名，才揭开中央组织部的阶级斗争的盖子的。)","type":"paragraph"},{"text":"(三)清华大学《向日葵》战斗组贴出《王光美是清华园第一号大扒手》的大字报，轰动了整个清华园。","type":"paragraph"},{"text":"王任重见形势不妙，为了捞取政治资本，一反原先死不让贴王光美大字报之常态，与贺龙，李井泉密谈后，口授贺鹏飞、李黎凤、王小平等人贴出《三问王光美》。并把刘涛找去。过了一天，二十一日，刘涛也贴出《誓死跟着毛主席干一辈子革命》的大字报，墨迹未干，贺鹏飞等人马上出来表示支持。这都是王任重亲自安排的阴谋。","type":"paragraph"},{"text":"八月二十日  (一)《人民日报》发表社论，《毛主席和群众在一起》。《解放军报》社论《破旧立新的思想大革命》。","type":"paragraph"},{"text":"(二)是日晚，北航《红旗》战斗队在暴风雨诞生。她是航院文化大革命的生力军，是毛主席革命路线的忠实捍卫者。她是一面造反的旗，革命的旗，英雄的旗。","type":"paragraph"},{"text":"(三)陶铸到中央组织部讲话，要革命群众不要把安子文反革命修正主义集团成员“都打成黑帮分子。那样安子文就不孤立，不要揪得太多，不要人人自危。”叫嚷要“鼓励”安子文，“交待好就不停职反省”。","type":"paragraph"},{"text":"同日，陶铸接见西安交大同学代表，说西安同学静坐示威是“伟大的创选（疑为“举”——编者注）”。这句话传到西安后，陶铸又托秘书打电话给西北局，加以否认，两面三刀的形象暴露得何等淋漓尽致!","type":"paragraph"},{"text":"(四)北工大校文革副主任，《巴黎公社红卫兵》头头右派学生谭立夫抛出了臭名昭著的《在工大一次辩论会上的发言》。这个“发言”肆无忌惮地诋毁和攻击伟大的毛泽东思想，歪曲党的阶级路线，为资产阶级反动路线和工作组歌功颂德，是一篇反“十六条”的黑纲领。其要害是为刘少奇“罢官”喊冤叫屈，就是要翻八届十一中全会的案。","type":"paragraph"},{"text":"(五)中共中央高级党校革命同志揪刘邓的忠实打手、大叛徒林枫，并将其批斗!","type":"paragraph"},{"text":"八月下旬　八月十八日毛主席首次接见百万红卫兵之后，首都红卫兵小将立即走出学校，涌上街头，掀起了轰轰烈烈的破四旧，立四新的革命运动，学校的斗批改发展到社会的斗批改。红卫兵小将在工农兵广大群众的支持下，大破资产阶级思想，大立毛泽东思想，横扫一切带有封建主义，资本主义，修正主义色彩的旧街名、旧牌号、旧商标、旧装饰品等陈规陋俗，什么“亨得利”，什么“全聚德”，统统被砸得稀巴烂。狂飙落，起风雷，革命洪流席卷全国，震动了整个社会，震动了旧世界遗留下来的残渣余孽，那些走资本主义道路的当权派，那些资产阶级反动权威，那些吸血鬼，寄生虫，统统被搞的狼狈不堪。广大工农兵群众无不欢呼红卫兵的辉煌成果，树起大姆指赞叹：“向我们的红卫兵致敬！”","type":"paragraph"},{"text":"八月二十四日，首都红卫兵高举反帝反修的旗帜，组织了几十万人的大会，将苏修大使馆前的“扬威路”正式命名为反修路，同一时期，红卫兵小将冲进教堂，在中央文革和公安机关的支持下，驱逐了八名披着宗教外衣从事间谍活动的罗马修女，大灭了帝修反的威风，大长了革命人民志气。","type":"subtitle"},{"text":"首都红卫兵经过浴血奋战，搜出了枪支二六八支，子弹一一○五六发，地契变天帐四一，二九四件，黄金一○三，一三一两，白银三四五，二一二两，现金五五，四五九，九一九元，文物玉器六一三，六一八件。","type":"paragraph"},{"text":"八月二十一日(一)《红旗》杂志发表第十一期社论，《在毛泽东思想的道路上胜利前进!》社论指出，“任何人，不管他的职位多高，资格多老，‘声望多大’，只要他是不按照毛泽东思想办事，反对毛泽东思想，就要对他的错误主张进行坚决的抵制，就要对他进行坚决的斗争，一直到罢他的官，撤他的职。”","type":"paragraph"},{"text":"同期还重新刊载了北大第一张马列主义大字报和“人民日报”评论员文章《欢呼北大的一张大字报》。毛主席对其中一段作了新的重要的增添(黑体标出的)：“对于无产阶级的革命派来说，我们遵守的是中国共产党的纪律，我们无条件接受的是以毛主席为首的党中央的正确领导，对一切危害革命的错误领导，不应当无条件接受，而应当坚决抵制。这意味深长的变更，极大地鼓舞了革命造反派对资产阶级司令部的斗争勇气，有力地批判了刘少奇的反动的“训服工具论”。","type":"paragraph"},{"text":"(二)人民大学两大派就郭影秋问题开展了激烈的大辩论，多数派挑动苏家坨(郭影秋四清蹲点的地方)贫下中农围斗少数派。是日晚，陶铸到人大讲话，十分恶毒地说，“今天只能够誓死保卫党中央，誓死保卫毛主席，除此之外，任何人都不能起来保卫。”抛出“怀疑一切”的反动无政府主义，煽动牛鬼蛇神攻击林副主席和中央文革。他再次庇护郭影秋，胡说，“郭影秋同志不是黑帮”叫双方“暂时在郭影秋的问题上停止辩论，我们团结起来，与黑帮斗争。”他继续挑动贫下中农斗学生，说什么，“贫下中农参加大会很好。”","type":"paragraph"},{"text":"八月二十二日  (一)周总理冒雨到清华向全校革命师生作了重要指示，他说，“清华园的革命精神在一天天的增长”，“你们这样热情，这样的勇敢，这样的敢闯，敢干，誓死保卫我们伟大的毛主席，这样的精神使我很感动。”并指出，“不管工作组哪个人，都应该随叫随到，向群众作检查，接受群众的批判。”","type":"paragraph"},{"text":"(二)清华，八?八派在串联会的基础成立了《毛泽东主义红卫兵》，革命造反派有了自己的战斗组织。清华“向日葵”小组贴出《刘少奇同志七月二十九日讲话是反毛泽东思想的大毒草》给了中国的赫鲁晓夫当头一棒。","type":"paragraph"},{"text":"八月二十三日  (一)《人民日报》发表社论，《工农兵要坚决支持革命学生》指出那些顽固的走资派利用广大工农兵群众对党的热爱，利用一些群众不明真相，提出什么保卫本地区，本部门的党委的口号，煽动一些工人，农民去斗争革命学生的作法，“是极端反动的，是完全违背党的路线的。”“任何一个地区，任何一个单位的党组织，都必须无条件地走群众路线，接受群众的监督和批评，决不允许以任何借口拒绝和压制群众的批评，更绝对不允许把批评自己的群众打成‘反党’、‘反党中央’的‘反革命分子’。党中央就是党中央，一个地区，一个单位的党组织，就是一个地区，一个单位的党组织”。这样一来，就把那些“老子即党”“反我即反党”的荒谬逻辑批得体无完肤，有力地推动了两条路线斗争的深入发展。","type":"paragraph"},{"text":"《人民日报》的另一篇社论《好得很》，高度赞扬红卫兵破四旧、立四新的英勇业迹、伟大创举。","type":"paragraph"},{"text":"(二)北师大“井岗山战斗团”在两条路线斗争中光荣成立。革命造反派聚集在井岗山上，跟着毛主席奋敢冲杀!同时，多数派也成立《毛泽东思想红卫兵师》与之对抗。","type":"paragraph"},{"text":"(三)地院《东方红公社》派遣了一千多名战士步行到地质部，坚决要求工作组长邹家尤回地院听取意见，作深刻检查，可是地质部党委无视革命师生的呼声，违背中央指示，拒不交出邹家尤，并且煽动开群众斗群众。东方红战士忍无可忍，果断地进行静坐绝食斗争，向镇压地院文化大革命的刽子手邹家尤，何长工示威，向刘邓资产阶级反动路线示威！他们的革命行动，得到了中央文革的支持，斗争的结果，迫使邹家尤答应第二天返校，听取批判。这就是有名的一进地质部，炮打“何家店”。","type":"paragraph"},{"text":"(四)陶铸在中国医科大学讲话。明明是贼，却要装圣贤，无耻地吹嘘自己是“革命家”。大叫大嚷“我搞了三、四次四清，搞了三个省的土改，消灭了三个省的地主阶级，说我对贫下中农的感情不丰厚，不一定，至少比你不少。”他明明是中国天字第一号资产阶级保皇派，却跳到极左方面，公开散布“怀疑一切”的谬论，说什么“可以怀疑，什么都可以怀疑，什么都不肯定，贴了标签镀了金，很不好。“怀疑一切是对的，在文化革命中都可以怀疑。……特别是领导，更要怀疑……。领导的好，怀疑一下，以后还是好的，领导不好，就要怀疑到底，就要把你撤掉、罢官。……每个领导，都要被怀疑被审查，被考验。”他还竭力挑起群众斗群众，转移斗争的大方向，胡说，“你讲一句，我讲一句，你驳我，我驳你，你觉得×××哪儿好，可以贴大字报嘛。”","type":"paragraph"},{"text":"(五)中国的赫鲁晓夫刘少奇顽固对抗毛主席在第一张大字报中所下的结论，表示“有保留”，胡说制定资产阶级反动路线是无意的，是认识问题，并一再声称自己没有“背后活动”。","type":"paragraph"},{"text":"八月二十四日——八月二十六日  反革命修正主义分子梁膺庸(化工部副部长)勾结薄一波，蒙蔽群众，在化工学院召开一万三千人的大会斗争化工副部长，党委书记高扬同志。会上武斗长达半小时之久。会上，薄一波经人转给梁膺庸一张纸条，“中央决定，化工部暂时由梁膺庸代理部长党委书记。”在当天的工交党委会议上，薄说，“各部都开万人大会，不要怕。”称赞梁膺庸，说，“化工部搞得好。”于是，八月二十五日，八月二十六日，又连续两次召开万人大会斗高扬同志，高等被打得遍体鳞伤。八月二十六日大会结束时，梁膺庸跳上台得意忘形大叫，“大会胜利结束了，取得了第一个回合的胜利!”这是薄一波，梁膺庸陷害革命干部，篡党篡权的一起严重政治事件。","type":"paragraph"},{"text":"八月二十四日  (一)凌晨一点多，毛主席的《炮打司令部》的大字报由北大传到了清华园，清华革命造反派马上贴了一大批矛头直指刘邓的大字报：《炮轰刘少奇》《刘少奇七月二十九日讲话是一株反毛泽东思想的大毒草》《邓小平八大修改党章的报告是反毛泽东思想的》等等。中午时候此类大字报贴满了清华园。清华园沸腾了，革命形势一片大好，虽然烈日当空，可是偌大的清华园却挤得水泄不通。","type":"paragraph"},{"text":"那些资产阶级反动路线的铁杆卫士们吓的脸色发黄，浑身出汗，在刘邓司令部的直接操纵下，他们集结十二院校的红卫兵到清华附中。贺鹏飞(大军阀贺龙的宝贝蛋，清华伪临筹的主要负责人)跳上台，激动地说，“清华毛泽东主义红卫兵把矛头直接指向了党中央毛主席”，“清华大学有一股妖风”。一个严重的反革命事件开始了。","type":"paragraph"},{"text":"下午二点许，清华自控系红卫兵提着皮鞭铁棍抢占了广播台，五点，十二校红卫兵二千余人跑步，进清华园，实行戒严。广播了所谓的“安民告示”和“最后通谍”。紧张地拍照并抄录了大字报的标题和署名，以备秋后算帐。到七点钟左右，大字报区的大字报被撕得精光，给王光美、工作组、临筹等贴的大字报一张不剩。然后，他们就按得到的名单闯入宿舍捉拿“混蛋”、“右派”，进行抄家。打人事件接连发生，他们耸人听闻地大喊什么“清华右派翻天了”，“狗崽子要搞政变了”，“勒令”一些群众组织“解散”并扬言要逮捕《向日葵》等战斗队成员。","type":"paragraph"},{"text":"白色恐怖笼罩着清华园。一时间，乌云翻滚，恶浪滔天，资产阶级司令部的卫士们飞扬拔扈，甚嚣尘上，一场刚刚崛起的炮打司令部的革命风暴被残酷地镇压下去了，这就是震惊北京的清华大学“八?二四”事件。这是一起暴力镇压革命群众，扼杀革命造反精神的极端严重的反革命事件。","type":"paragraph"},{"text":"清华“八?二四”事件马上发展到其他学校。当日晚，北航红卫兵封锁大字报区，将矛头指方刘邓等人的大字报移走，制造恐怖气氛。北师大革命师生给刘少奇贴的大字报也统统的被盖掉。","type":"paragraph"},{"text":"(二)北航反革命修正主义分子赖锐锐，李明清(李井泉之子)等人贴出了大毒草《炮轰………》，矛头指向中央文革，并恶毒地影射我们伟大的领袖毛主席。","type":"paragraph"},{"text":"(三)今晚起，北地东方红公社与“斗批改兵团”围绕工作组问题展开持续两个晚上的大辩论，何长工、邹家尤被迫到会听取批判，保守派“斗批改兵团”唆使一群小流氓跳上台去破口大骂，狂妄地要《东方红》交出大旗，限期解散，野蛮地剥夺《东方红》代表的发言权。英勇的《东方红》小将从容不迫，用铁一般的事实愤怒地控诉了何、邹之流执行的刘、邓资产阶级反动路线残酷镇压革命群众的滔天罪行。以革命的高姿态、高风格，赢得校内、外一切造反派的赞誉和支持，从而壮大了自己的队伍，大长了革命派的威风，挫败了那些跳梁小丑的猖狂进攻，大大推动了地院批判资产阶级反动路线的运动。","type":"paragraph"},{"text":"八月二十五日——九月二十三日  北航","type":"paragraph"},{"text":"红旗战士到国防科委找工作组组长赵如璋澄清问题。赵怕群众，拒不接见，红旗战士毫不妥协，在国防科委“安营扎寨”，一定要达到自己的目的。这个著名的斗争整整坚持了二十八天，二十八夜，得到了伟大领袖毛主席和中央文革的坚决支持，得到了兄弟院校战友的大力支援。当中央文革把罗舜初(国防科委副主任)、赵如璋不肯和北航《红旗》战士谈话的事报告伟大领袖毛主席时，毛主席指示“要谈”。但罗、赵怕群众怕得要死，还是不谈。后来陈伯达写了字据，立下军令状：","type":"paragraph"},{"text":"“以普通劳动者的态度，同北航学生聚谈或者同住几天，科委的干部(包括罗舜初、赵如璋)，如果被学生杀死或杀伤，陈伯达情愿抵偿。一九六六年九月二十二日夜十二点。”","type":"paragraph"},{"text":"九月二十一日晚，陈伯达同志亲自到业余航校接见坚持在战斗阵地上的红旗战士，十分赞扬他们的革命精神，陈伯达同志说：“你们是少数，少数是优秀的，先进的。”九月二十三日赵如璋终于向红旗战士认错了。在整个战斗中，红旗战士历尽艰辛，八月二十五日红旗战斗打响之时，也是伪院文革向这支生力军发出总攻击、欲将其置于死地而后快之日。伪院文革及北航红卫兵(保字号)到处造谣中伤，开大会：作讲演，整材料，印传单，组织大字报围攻，还进行政治漫骂，贴出对联，来冷嘲热讽；食堂科也投石下井，不给红旗战士送饭，以饥饿相逼。西城区纠察队假传中央军委指示，用暴力从航校驱赶红旗战士，企图接管红旗战士驻地。但是，所有这些阴谋诡计，暴力手段都没有能够征服得了红旗战士，红旗战士文来文斗，武来武卫，针锋相对，寸步不让，坚持到最后胜利。光荣的二十八昼夜，它是革命造反的英勇谱曲。","type":"paragraph"},{"text":"八月二十五日  (一)三十一所中等学校在师大女附中召开红卫兵头头大会，正式成立西城区红卫兵纠察队。西纠宣言经石油部办公厅主任宋×亲自起草和修改，它的《首都红卫兵纠察队员守则》乃是周荣鑫手下的要人李梦夫之作。邓小平、陶铸、王任重、周荣鑫、雍文涛、许明、孔原等一小撮走资派充当了西纠的黑后台，西纠就是他们利用部分干部子弟的特权思想和反动血统论在青少年中的影响组织起来的一支资产阶级御林军，镇压文化大革命的宪兵队，反中央文革的别动队。他们视西纠为掌上明珠，人民币，摩托车，军大衣源源供给，西纠的“声明”“通令”给予大量翻印，流毒全国。各地走资派也相继搞起什么“武汉红卫兵纠察队”“东海前线红卫兵纠察队”，等等，破坏文化大革命运动。","type":"paragraph"},{"text":"(二)陶铸在中宣部对中南地区革命师生讲话，故意不谈两个司令部的斗争，不谈要炮打资产阶级司令部，以极左面目出现。大肆散布反动的“怀疑一切论”，说什么，“除毛主席、林副主席，不能反对，其他的人，只要不革命的就反对，就炮轰”，“不管哪级党委的领导，不准你们革命，就彻底砸烂。”煽动牛鬼蛇神炮打无产阶级司令部，反对毛主席和林副主席。","type":"paragraph"},{"text":"八月下旬  陶铸、王任重之流大肆贩卖反动血统论，宣扬反动的历史唯心主义。陶铸竭力赞扬那副“鬼见愁”的对联，“基本正确”“基本如此”，北京盛行着什么“红五类”“黑七类”“自来红”“自来黑”的理论，清华附中红卫兵还写出了所谓的“自来红们站起来”“无产阶级阶级路线万岁”“红卫兵战校对形势的十点估计”等极其错误的文章，说什么，“老子英雄儿好汉，老子反动儿混蛋，就是基本如此。”“西纠”“东纠”，“海纠”特别疯狂，他们大骂别人是“狗崽子”，说什么“只许左派造反，不许右派翻天”，扼杀革命。他们封锁火车站，赶外地来京学生，阻止北京学生外出串联，什么“革命的欢迎，不革命的滚蛋!”他们借口回击个别剥削阶级子女的阶级报复，进行武斗，大喊什么“红色恐怖万岁!”把矛头指向群众，造成流血事件，这股歪风由于走资派的煽动，很快发展到全国各地，严重干扰了斗争大方向。","type":"paragraph"},{"text":"八月二十六日  (一)谢富治同志对政法学院毛泽东主义红卫兵八点指示传出，指出，工作组未听完少数派的意见就回去是不对的。对革命少数派予以极大的支持。","type":"paragraph"},{"text":"(二)北京新市委把全市黑帮头目集中到居庸关以北的“反修堡”，深夜出发，地点保密。名为集训，实是庇护。使黑帮们逍遥法外。这是新市委贯彻资产阶级反动路线的又一次大暴露。","type":"paragraph"},{"text":"(三)陶铸指使钱信忠去中医研究院传达他们的八·二五讲话，挑动部分受蒙骗的群众连夜赶去西苑医院，发生了八·二六镇压革命群众事件，总理严肃指出，这是“咄咄怪事”“问题严重”，而陶铸却对钱信忠说，“千万不要承认是镇压了西苑的革命运动。”","type":"paragraph"},{"text":"(四)首都大中学校红卫兵联络站在周总理的关怀和帮助下产生。","type":"paragraph"},{"text":"八月二十七日  (一)首都大专院校红卫兵司令部(即一司)成立，这是一个先天不足的组织，虽然其中有些革命的少数派，如北师大《毛泽东思想红卫兵井岗山战斗团》等，但是不少保资产阶级反动路线的红卫兵也乘机而入，并取得了领导地位，因此在两条路线的激战中就显得软弱、迟钝、无力量。","type":"subtitle"},{"text":"(二)中央文革曾向中央写了一份报告，指出北京地质学院、林学院实行没有工作组的工作组路线，其后台就是薄一波、陶鲁笳、李人林。薄知道后，大为不满，说，“后来我们没有管了嘛，怎么还说我们支持”，妄图推卸罪责。","type":"paragraph"},{"text":"八月二十八日  人民日报发表社论:《革命青少年要向解放军学习》，号召革命青少年、红卫兵战士像解放军那样活学活用毛主席著作。并强调指出，要学习解放军，认真遵守三大纪律，八项注意。","type":"paragraph"},{"text":"八月二十九日  (一)《人民日报》发表社论:《向我们的红卫兵致敬》，高度赞扬了红卫兵小将的历史功勋，充分肯定了红卫兵小将在无产阶级文化大革命中的急先锋作用，高呼“英雄的红卫兵万岁!”","type":"paragraph"},{"text":"(二)中央文革小组戚本禹同志在接见一些多数派“红卫兵”代表时说，“有许多工作组有路线错误，有些是党中央的某些领导人造成的，跟着哪些人，保卫哪条路线?有两个司令部，一个毛主席的，一个是另外一些人的司令部，你们看清哪个是毛主席的就保卫，你们要好好考虑。有相当学校的工作组执行另一个司令部的路线。”这发人深省的讲话，使得好多人豁然贯通，更进一步明白了在我国有两条路线、两个司令部的尖锐斗争。","type":"paragraph"},{"text":"八月下旬——九月上旬  伟大领袖毛主席一发现革命大串连这个新生事物，立即以最高热情大力支持，革命大串连迅速形成高潮。首都红卫兵雄姿焕发，杀向全国各地，和那里的革命派一起，战恶风，斗鬼魔“扫除一切害人虫，全无敌。”革命的大串连是群众自己教育自己的最好形式之一，它使青年学生在更广阔的天地里熟悉社会，熟悉群众，熟悉阶级斗争。它把全国的文化大革命连成一片，打破各地的不平衡状态。在革命大串连中，各地革命派互相交流经验，互相促进，你追我赶，更深入，更广泛地发动群众，把文化大革命推向更高阶段，从而更加迅速、彻底、全部地埋葬“刘家王朝”。","type":"paragraph"},{"text":"对待串联问题，也是对待群众、对待革命的态度问题。陶铸、王任重和各地的一小撮走资派对革命大串连怕的要死，想方设法加以扼杀。","type":"paragraph"},{"text":"八月二十七日  陶铸写信给北大校文革聂元梓同志，以“积极搞好本身的革命，创造好的经验”为借口，压制大串连。他写道，“派人出去，当然以搞好本单位的运动为前提，这样支援才有力量，才能起示范作用。”并斥责革命学生，如有的同学要去外地点革命之火，自己走了这当然不好……。”并一再鼓励北大校文革创造斗批改的“样板”，以作为他把全国文化大革命引向邪道的“带头羊”，陶办还指出，要将此信“尽速印发，可在《新北大》上刊载，广为分发”，结果流毒全国，各地的走资派拿着陶铸的鸡毛当令箭，压制大串连，大赶北京学生，王任重更为露骨，他叫北大校文革用“大辩论”的方式压制大串连，用“考验左派”，“组织纪律”来束缚群众。实在不行了，就稍微松一松，但规定串连人员不得超过百分之十五，百分之二十。然而革命学生志在四海，敢去赴汤蹈火，人员依然源源外流，于是王任重破口大骂起来：“有些同学连十六条也不相信了。实在要走也没有关系，让他们去窜吧!东窜西窜，窜够了还会回来的。至多把运动推后两周。”并在三四千人外出的情况下硬叫筹委会选举学校文革，“选完立即转入斗争黑帮。”","type":"paragraph"},{"text":"在全国各地，一小撮走资派亲自组织和背后操纵一些群众组织，如重庆的“赤卫军”，长沙的“长保军”等等，作为御用工具，挑动群众斗群众，到处刮起了赶北京和外地串连学生的妖风。","type":"paragraph"},{"text":"《武汉》张体学声言“只接见左派，不接见右派”，把两千多名要求接见的北京和武汉学生打成“右派”，拒不接见。从而，发生了“九·二——九·四”事件，革命学生举行静坐绝食。在王任重的操纵下，湖北省委掀起了大抓“南下一小撮”的高潮，张体学带头“代表”湖北三千二百万人民控诉人民大学学生赵××。","type":"paragraph"},{"text":"陶铸大耍两面派手法，八月二十八日，他慷慨陈词地喊道：“北京的同学，我们欢迎你们，”“把二十四门大炮对准市委、省委、地委，中南局开炮……”。第二天，他叫王任重打电话告诉中南局，指挥中南五省搜集北京革命学生到中南地区串连情况，并写成黑材料，规定“内容要具体”，“一件一件写清楚”，然后作为密件直接寄给王任重和中南局文革，以便秋后算帐，反攻倒算。","type":"paragraph"},{"text":"《上海》首都红卫兵到上海和上海工人、革命师生一起猛轰上海旧市委。曹荻秋向陶铸打电话呼救：“顶不住了，吃不消了!”陶竭力打气说：“你们要顶住。再顶五天就好了。”后来五天不行了，陶又叫嚷：顶七天……顶十天……总之，要曹荻秋之流死命顶住革命洪流。曹等疯狂地调兵遣将，日夜围攻北京革命学生，白色恐怖笼罩大上海，相继发生了“八?二○”“八?三一”“九?四”事件。","type":"paragraph"},{"text":"《南昌》旧省委方志纯之流对来赣点火的外地红卫兵怕得要死，恨得要命。在署名为张永红的大毒草《对北京政法学院南下同学和外地来的同学谈几点我个人的看法》出笼后，便日以继夜地调遣不明真象的工人和干部围攻、殴打北京、南昌的革命师生，并发生了严重的“九?六”“九?七”事件。","type":"subtitle"},{"text":"《重庆》李井泉和黑市委任白戈之流一手制造所谓的“八?二八”江北惨案，对革命造反派进行政治陷害，他们调集工人赤卫军和郊区农民，把首都赴渝红卫兵和重庆革命派打成“蒋介石反攻大陆的前哨部队”，进行残酷围攻。","type":"paragraph"},{"text":"西安、沈阳、昆明、成都、贵州、杭州等地无不发生类似事件。","type":"paragraph"},{"text":"“革命不怕死，怕死不革命”。革命小将顶着逆流，顽强地和一小撮走资派以及他们操纵的保皇组织搏斗，他们废寝忘餐地宣传毛主席的革命路线，争取受蒙蔽的革命群众。","type":"paragraph"},{"text":"八月三十一日  伟大领袖毛主席第二次接见首都和外地来京串连的五十万革命师生。林副统帅代表毛主席和党中央讲话，勉励大家要敢于斗争，敢于革命，善于斗争，善于革命，掌握斗争大方向。要文斗，不用武斗。周总理代表党中央讲话，支持外地革命师生到京串连，并决定各地大专院校学生和中学生代表，可以分期分批地到北京来。","type":"paragraph"},{"text":"九月一日  ①周总理在人民大会堂对北京市红卫兵代表讲话，谈了团结大多数，分清敌我，坚持文斗，反对武斗，保卫国家要害部门，如大会堂、新华社、广播电台、机关、档案等有关政策问题。","type":"paragraph"},{"text":"②陶铸打电话告诉湖南省委：“对于个别坏分子的反动言行……进行必要的揭露和批判。”湖南省委立即传达给全体党员，为反“右派”，抓“黑鬼”作了思想动员。准备就绪后，“九?二四”作了“抓黑鬼”的反革命动员报告。湖南一时乌云翻滚，革命群众又被打成“反革命”。","type":"paragraph"},{"text":"九月二日  ①毛主席的最新指示传出：凡是镇压学生运动的人都没有好下场!毛主席为革命青少年撑腰。","type":"paragraph"},{"text":"②“北大文化革命代表大会”举行开幕式，聂元梓同志主持大会。王任重俨然以一个救世主跑上主席台，大树个人威信，捞取政治资本，培植“样板”。这个CC特务，反革命两面派，骗取两胳膊袖章。","type":"paragraph"},{"text":"九月三日  中央组织部革命群众决定开大会斗争安子文。陶铸突然“驾到”，不准开大会斗争，说“对安子文另有考虑”。以后又悄悄将安子文接走，直到十二月底还坚持“一定要保守秘密，不能叫人把安子文弄走。”可谓关怀备至，体贴入微。","type":"paragraph"},{"text":"九月四日  陶铸控制《羊城晚报》(九月一日改名为《红卫报》)在报道毛主席接见红卫兵时，只刊登第二辆汽车(陶铸乘坐)的照片，不刊登毛主席和林彪同志乘坐的第一辆汽车的照片。狼子野心，昭然若揭。","type":"paragraph"},{"text":"九月五日  (一)人民日报发表社论：《用文斗，不用武斗》。(二)中共中央国务院公布《关于组织外地革命师生来京参观文化大革命的通知》。(三)“首都大专院校红卫兵总部”，即第二司令部成立。这个司令部只有很少革命造反派，如北航红旗等，其他多为保守派，所以以后成为资产阶级反动路线的卫士，被称作保皇司令部。(四)地院东方红发扬“宜将剩勇追穷寇”的彻底革命精神，一千多战士又再展英姿，浩浩荡荡地开进地质部，决心要揪回邹家尤听取革命师生的批判，但是，邹家尤却拒不肯到东方红战士中听取意见。何长工还威胁说：“我死了，你们东方红要负责。”并开动一切造谣机器，说什么东方红“威胁首长安全”“何长工休克了两次”，东方红“抢走了国家机密”等等。九月七日，他们调来了“宪兵队”——西纠，凶神恶煞地把东方红的队伍重重包围，以保护“老干部”(八届十一中全会上被毛主席和林副主席点名的三反分子何长工)为名，大打出手，撕衣服，揪头发，皮带抽，砖头砸，并抓去了八名东方红战士，进行毒打，关押达二十个小时之久。","type":"paragraph"},{"text":"挑起武斗的同时，他们又进行反革命的政治攻势。粗暴地歪曲《抓革命、促生产》这篇社论的精神，一天广播几十遍，大叫大嚷：东方红违背了中央精神，不在本学院搞文化革命、影响部机关的生产，攻击东方红“影响了他们斗黑帮。”他们制造了法西斯的“九?七事件”，然后又加以歪曲：反咬一口，写了《严正的联名抗议书》，以及所谓的揭发控诉书等等，到处张贴，散发全市。这期间邹家尤悄悄溜回地院，坐镇十五天，挂着听取意见的牌子，策划于密室，制造各种耸人听闻的谣言，对革命群众进行分化瓦解，企图孤立《东方红》。他们还无耻地把九月十三日要邹家尤返地质部，到东方红公社去听取意见的正当要求，说成是绑架殴打邹家尤的“反革命暴徒行动”，不惜工本，印发几十万份造谣传单，开出专车发于全市，流至全国，以求社会上搞臭《东方红》。","type":"paragraph"},{"text":"最后，九月十四日起，他们挑动食堂工人，三天不给东方红战士送饭，然而饥饿算得了什么?东方红战士照样学毛选出早操，还召开了生气勃勃，充满革命造反精神的联欢会。北京和全国各地的革命战友，北航红旗、北工大东方红等在斗争艰苦时刻，给地院东方红小将，送去《毛主席语录》，棉衣和食物。","type":"paragraph"},{"text":"“二次大闹地质部”前后十五天，是一场惊心动魄的阶级斗争，是一曲革命造反精神的赞歌。","type":"paragraph"},{"text":"何长工一切卑劣的伎俩都使了，得到的还是失败，东方红岿然不动。东方红战士在斗争中宣传了毛主席的革命路线，以战无不胜的毛泽东思想为武器，揪住邹家尤，猛轰地质部，暴露了何长工的原形。为了迎接国庆节，迎接第二届中日青年大联欢，地院东方红公社于九月十九日暂时撤离地质部。何长工，后会有期，何长工跑不掉了！","type":"paragraph"},{"text":"伪院文革以为又可从这里捞到了一根救命稻草，对东方红举行了大反扑。","type":"paragraph"},{"text":"九月六日　①由地院、清华毛泽东主义红卫兵、邮电东方红、北外红旗大队、政法学院政法公社、农机东方红、工大东方红、农大东方红等十六个院校的革命少数派发起的《首都大专院校红卫兵革命造反总司令部》，即首都红卫兵第三司令部光荣诞生。它在自己的宣言中，写道：“目前在革命队伍中，存在着两条路线的分歧和斗争，作为触及人们灵魂的一场大革命，这是运动发展到现阶段的必然结果，其实质是一场尖锐的阶级斗争，是关系到要不要高举毛泽东思想伟大红旗，要不要革命，要不要造反，能不能把无产阶级文化大革命进行到底的大问题。对于这场斗争不能有丝毫的调和和折衷，我们要团结，而真正的团结，只能在斗争中求得，在毛泽东思想原则一致的基础上求得。”","type":"subtitle"},{"text":"这个宣言活学活用毛泽东思想，高屋建瓴，深刻地揭示了两条路线斗争的严重性和伟大意义。","type":"paragraph"},{"text":"首都三司的成立是毛泽东思想的伟大胜利!它开创了两条路线斗争的新生面。她一成立，就高举毛主席革命路线的大旗，紧跟毛主席，紧跟中央文革，团结数以千计的革命师生，握成一个无产阶级钢铁拳头，狠狠砸向资产阶级反动路线，砸向刘、邓黑司令部，夺取了一个又一个的胜利!她派选了大批优秀战士，杀向全国各地，和那里的造反派风雨同舟，休戚与共，锋芒所至，搅得周天寒彻。三司战士的足迹遍天下，三司战士的热血洒九洲。正因为这样，走资派、社会上的牛鬼蛇神和一切保守势力在猖狂反对中央文革的同时，却把仇恨发泄到首都三司的身上。但英雄的三司巍然屹立!她顺着历史的潮流，顶着狂风黑浪，成长壮大，短短的几个月，就由两千多人的队伍发展成为几万人的浩荡大军，成为首都大专院校无产阶级革命派的中坚力量!她是革命造反派的杰出代表的英雄旗帜，是革命造反的代名词，是伟大的红卫兵运动的精华，是新生事物的光辉榜样!","type":"paragraph"},{"text":"九月七日  (一)毛主席写信给林彪、周恩来、陈伯达、江青等同志说：青岛、长沙、西安等地的情况，都是组织工农反学生，这样下去是不能解决问题的。拟宜中央发一指示，不准各地这样做，然后再写一社论，劝工农不要干予学生运动。(二)《人民日报》发表社论《抓革命，促生产》。(三)中央和国务院决定，撤销梁膺庸党内外一切职务，令其反省检查。革命群众热烈欢呼毛泽东思想的伟大胜利。","type":"paragraph"},{"text":"九月八日  陶铸“接见”武汉同学时说：“湖北省委基本上是执行毛主席的指示，是跟毛主席比较紧的，工作做得不错。”企图保住他的中南后院。陶铸保皇嘴脸逐渐暴露了，他怕得要死。在人民大会堂“接见”人民大学学生时，故作镇定地说：“有人说我是黑帮，你们还派人到广州调查我的材料，……我不怕。”还无耻地说：“我讲的这些话，不让你们讲出的，如果你们讲出去，我就说你们造谣。”","type":"paragraph"},{"text":"九月十日  工交政治部革命同志贴出《从右到形“左”而实右》的大字报，揭发、批判了薄一波、陶鲁笳的反革命罪行。引起了很大的震动，打破了经委大院死气沉沉的空气。","type":"paragraph"},{"text":"九日十一——十三日  ①周总理分别接见各派红卫兵代表强调指示，红卫兵组织必须具备三个条件，即(一)坚持高举毛泽东思想伟大红旗，(二)坚持文化革命的方向，(三)以十六条为基础。","type":"paragraph"},{"text":"并指示，红卫兵组织是，(一)战斗队，(二)学习队，(三)宣传队。","type":"paragraph"},{"text":"②陶铸贪天之功为己有，胡说搞串连“是我的意见，我是搞农村工作的，常搞串连。”","type":"paragraph"},{"text":"九月十三日  ①谢富治副总理接见北京政法学院红卫兵代表时指出：“在对待工作组问题上，真理在少数派手里，你们最有发言权，我是支持少数派。”并说“学校要给少数派平等的待遇。”革命造反派受到极大鼓舞。","type":"paragraph"},{"text":"②北师大井岗山战斗团贴出“致筹委会”的公开信，指出谭力夫的发言是反毛泽东思想的大毒草，应立即收回。十四、十五两日又连续发表二致、三致筹委会公开信。十九日又书面去信，再三指出，筹委会广播、滥印谭力夫的发言是错误的。但北师大筹委会均不予理睬。","type":"paragraph"},{"text":"九月十四日  ①中共中央公布了“关于县以下农村文化大革命的决定”。要求学校红卫兵和革命师生应当有组织地到农村去参加劳动，帮助秋收，学习贫下中农的冲天革命干劲和勤劳的优良品质。","type":"paragraph"},{"text":"②北航《红旗》贴出《谈两条路线斗争》的大字报，革命群众广为传抄，震动很大。","type":"paragraph"},{"text":"九月十五日  ①伟大领袖毛主席第三次接见来自全国各地和首都的百万红卫兵和革命师生。林副主席作了重要讲话，强调指出：炮打司令部就是炮打一小撮走资本主义道路的当权派。一小撮资产阶级分子、没有改造好的地富反坏右五类分子企图炮打我们无产阶级革命的司令部，我们要粉碎这些牛鬼蛇神的阴谋诡计。","type":"paragraph"},{"text":"《红旗》十二期发表社论《掌握斗争的大方向》，在具体阐述了林副主席上述讲话精神后，接着指出：“无产阶级文化大革命的目的，绝对不是斗争一切领导干部，也绝不是斗争群众，决不允许用任何借口，任何方式打击革命积极分子，挑动群众斗群众。”","type":"paragraph"},{"text":"在这次接见大会上，陶铸让《中山大学》保皇头子作为中南地区代表上天安门讲话，并趁机把红卫兵袖章送给中国的赫鲁晓夫刘少奇，与之握手，以美化他的黑主子。","type":"paragraph"},{"text":"(二)王任重在“接见”清华大学“红卫兵”(多数派)总部的负责人时说：“蒯大富有什么了不起!最多两张大字报，不要理他，秋后算账”。在陶、王的指挥，北京以及全国各地刮起了“秋后算帐”的黑风，来压制革命，打击造反派。","type":"paragraph"},{"text":"(三)修正主义的杰作——谭立夫《发言》出笼后，一时身价百倍，党内走资派如获至宝，资产阶级反动路线的辩护士们把它奉为经典，吹捧它“说出了红五类的心里话”，“是活学活用毛主席著作的典范”，“是精神原子弹”，“要天天讲，月月讲，年年讲”。一些高干子女(实际上，有的是黑帮子女)更是狂热称赞这个发言“特别适合我们的情况，对我们有利。”精神病似的，叫嚷“我们高干子弟要掌权”。于是，这样一篇“海瑞罢官”式的奇文竟然不胫而起，不久便流毒全国，到处害人，有的地方还搞了什么“力夫语录”“力夫同志”论什么什么，真是荒谬至极，于是乎，谁要是坚持批判资产阶级反动路线，谭力夫、李力夫们便跳出来大骂：“他妈的!共产党的干部犯了错误，你高兴什么？”“狗崽子”替“狗崽子说话”，“不斗黑帮”“反对大讲阶级路线”，“别有用心”等等帽子满天飞来，一时间，阴霾迷漫，邪气横生，右倾机会主义思潮大肆泛滥，资产阶级反动路线猖獗一时。但是用毛泽东思想武装起来的无产阶级革命派火眼金睛，立即奋起批判。是日，首都十几个高等院校、北工大东方红、北师大井岗山“少数派”红卫兵代表召开串联会，成立了“首都大专院校红卫兵捍卫毛泽东思想，捍卫‘十六条’联络委员会”(简称联委会)，向谭力夫“发言”发动了猛烈的反击，深刻的批判。","type":"paragraph"},{"text":"九月十七日  陶铸猖狂地反对八届十一中全会决议，指令在报刊上登刘少奇的照片。为了突出第二号党内最大的走资本主义道路当权派邓小平，竟造假照片，把邓的头象剪下来，装到陈毅同志身上，此即陶铸发明的著名的“换头术”陶铸效忠刘邓的用心可谓良苦矣。","type":"paragraph"},{"text":"九月十八日  深夜，陶铸秘密接见广东省委操纵的广州大专院校保守派代表团，对他们大鼓保劲，说：“你们不是保皇派，你们是通过选举来的，不要以为自己是保皇派。”","type":"paragraph"},{"text":"九月十九日  陶鲁笳欺上瞒下，胡说：“薄一波同志还是中央政治局候补委员、国务院副总理，中央没有对薄一波问题作结论，也没有决定(把薄)交给群众去斗。”继续包庇早在八届十一中全会就被毛主席点名的反党分子薄一波。十一中全会上揭发薄一波的文件，陶也一直封锁，不给工交党组的其他同志传阅，直到十月份才迫不得已拿出来，整整被扣压了三个月。","type":"subtitle"},{"text":"九月二十一日  经陶铸批准，新华社播发了原天津市委第一书记万晓塘死亡公告，对万大加吹捧，天津保守派开五十万人的追悼大会。毛主席指出：这实际上是向党示威，这是用死人压活人。","type":"paragraph"},{"text":"九月二十二日  ①陶铸在中宣部布置十月五日以后开始斗争黑帮，妄图转移对资产阶级反动路线的批判。","type":"paragraph"},{"text":"②陶鲁笳在控制了经委机关文革后，又企图控制机关红卫兵组织。除了继续施烟幕，包庇薄一波外，还毛遂自荐地要当机关红卫兵“政委”，并说“一星期可以接见四次”。企图把机关红卫兵搞成“薄家”兵，“陶家”卒。","type":"paragraph"},{"text":"九月二十三日  ①“一切革命的根本问题都是政权问题。”地院东方红冲破地院文革的高压，奋起造反，查封了院文革办公室，夺院广播台。伪院文革保性大发，挑动工人赤卫队“斗批改”兵团，大打出手，武斗整整持续了一天。一百七十名东方红战士负了伤，造成了严重的流血事件。中央文革组长陈伯达同志即派戚本禹等同志赶到地院，召开了全院师生大会，坚决支持东方红革命小将，肯定了他们揪邹家尤，炮轰何长工为首的地质部党委的革命行动。制止了这场武斗。","type":"paragraph"},{"text":"中央文革旗帜鲜明地支持革命“少数派”，大大鼓舞了其他院校受资产阶级反动路线迫害的革命师生。无产阶级革命精神大发扬，各校“少数派”纷纷起来造反。第二天，北航红旗、北京外语学院红旗大队、清华井岗山都采取革命行动，夺取广播台。","type":"paragraph"},{"text":"②清华八?二四事件后，少数派的处境极端艰苦，在高压下，毛泽东思想红卫兵总部的一些人产生了右倾，不敢同伪临筹，清华大学红卫兵作坚决斗争，伪临筹由于名声狼藉，改头换面，重新组合，非法成立了“临时主席团”，巩固了统治地位，转入冷冷清清的所谓“斗黑帮”，还自吹自擂是“打人民战争”。清华文化大革命到了危急关头!正是这个严重时刻，九月二十三日，清华井岗山红卫兵杀出来了！她坚持彻底批判资产阶级反动路线的大方向，充当了捍卫毛主席的无产阶级革命路线的急先锋。清华园开始大乱!","type":"paragraph"},{"text":"③陶铸向中央组织部派出变相工作组——“顾问”独揽大权。","type":"paragraph"},{"text":"九月二十五日，①陈伯达在接见外地来京革命师生指出：“十六条”是毛主席亲自主持制定的。纠正了错误路线，但错误路线还会继续用各种形式表现出来。看来这一个多月……无产阶级的革命路线与资产阶级反革命修正主义路线的斗争更加尖锐，更加复杂。有些人不愿执行无产阶级革命路线，不愿执行毛主席的指示，党的路线，而是执行错误的资产阶级反革命的修正主义路线。虽然工作组在形式上撤走了但还用别的形式代替工作组，他就事先指定、背后操纵假的文革领导来执行错误路线。","type":"paragraph"},{"text":"这个讲话尖锐地、准确地、科学地概括地总结了八届十一中全会后两条路线斗争在新形势下的新特点，新形式。","type":"paragraph"},{"text":"陈伯达还建议：如果高干子弟在各学校、各单位的文化大革命中占有领导岗位的话，最好让工农兵和普通干部的子女来担任。","type":"paragraph"},{"text":"②陶铸指示熊复用中宣部名义转发反革命修正主义分子荣高棠的“关于运动队在文化大革命期间保持一定训练的建议”，这个文件假借训练压制运动员参加文化大革命。","type":"paragraph"},{"text":"九月二十六日(一)周总理参加首都三司召集的大会，代表毛主席、党中央、林副统帅、国务院向全体三司战士问好。再次重申所有把革命群众打成“反革命”的黑材料统统作废，一律烧掉，少数派在物质待遇和政治待遇上也要平等。周总理还代表党中央宣布：“凡是工作组强加在你们头上的‘反革命’，‘右派’等帽子，统统取消。”周总理支持三司的讲话，大大鼓舞了革命少数派的志气，批判资产阶级反动路线，开始走向新高潮。","type":"paragraph"},{"text":"(二)《人民日报》发表社论《毛泽东思想是革命人民的灵魂》。","type":"paragraph"},{"text":"(三)陶铸打电话告诉中南局，为应付潮流，要他们“不要吹自己”，“多讲些缺点，就主动了”。为他的狐群狗党出谋划策，以退为攻，企图逃避过关。他还在给张平化的电话中指示说：“我是主张斗的(指斗“黑鬼”)”对张平化九月二十四的“捉鬼动员会”大力支持。","type":"paragraph"},{"text":"(四)首都大专院校红卫兵“捍卫毛泽东思想，捍卫十六条联络委员会”冲破重重阻力，在北师大召开了第一次批判谭力夫“发言”的大会，有力地推动了北京市以至全国对右倾机会主义思潮和资产阶级反动路线的批判。","type":"paragraph"},{"text":"九月二十七日  (一)陶铸盗用中央名义，同意华东局关于学生和红卫兵不到医院进行革命串联的请示。并指示卫生部“把医院的运动搞稳些”，“可以背靠背开座谈会”，“要把医院的党委恢复起来”、“医院文化大革命要按‘四清’部署分期分批进行。”妄图扼杀医院的文化大革命。","type":"paragraph"},{"text":"九月二十八日  (一)中央军委发出极为重要的指示：“所有同志，凡遇到了违背毛泽东思想，违背中央军委方针政策的错误言论和行动，不管什么人，什么职位，不管什么时候，什么场合，是自己的直接领导也好，不是也好，都要敢于向上级报告，敢于揭发，敢于斗争，都要自觉地、积极地捍卫毛泽东思想，捍卫党中央、军委的方针政策。这是党性和革命风格的考验，是衡量毛主席著作学的好不好，是不是在“用”字上狠下功夫的一个主要标准。自觉地、积极地、勇敢地捍卫毛泽东思想、捍卫党中央、军委的方针政策是各级党委和政治机关的最高职责。做不到这一点，也就是最大的失职。”","type":"paragraph"},{"text":"九月底  各单位、各学校紧张地投入国庆准备工作。陶铸也在策划新的阴谋，他多次接见西纠，对西纠那个保味十足，“第三号通令”大为赞扬，连称“写得很好吗!”并造谣说：“中央支持你们。”还亲自许愿让西纠“十?一”在金水桥前当标兵，十月后去广州贸易展览会担任纠察。并叫秘书打电话给广东省委，说：“西城区纠察队有三百人，在交易会时，要来广州维持秩序。”那些资产阶级反动路线的铁杆卫士们也挥舞拳头，气势汹汹地对革命的“少数派”吼道：等着吧！国庆节后再跟你们算帐！","type":"paragraph"},{"text":"他们准备在“十?一”后大干一场，对革命群众实行“秋后算帐”，扼杀文化革命运动。","type":"paragraph"},{"text":"然而，这是螳臂挡车。历史注定了他们失败的命运。","type":"paragraph"},{"text":"伟大的国庆十七周年。","type":"paragraph"},{"text":"十月一日  全国人民在无产阶级文化大革命的高潮中，热烈庆祝国庆。毛主席和他最亲密的战友林彪同志精力充沛，神采焕发，在天安门城楼上检阅了一百五十万文化革命大军。游行结束时，毛主席又走下天安门城楼，健步走进金水桥，来到欢腾的群众队伍之中，亲切向大家祝贺节日。","type":"paragraph"},{"text":"晚上，毛主席同百万群众欢度国庆之夜。晚九时三十分，万众欢腾，在一片“毛主席万岁!”的欢呼声中毛主席走进金水桥，来到群众中间，席地而坐，和大家一起观看焰火。","type":"paragraph"},{"text":"在庆祝大会上，我们敬爱的林副统帅代表伟大的领袖毛主席，代表以毛主席为首的党中央，向全国人民，向全国无产阶级革命派，发出了向资产阶级反动路线总进攻的号召令，他说：“在无产阶级文化大革命中，以毛主席为代表的无产阶级革命路线，同资产阶级反动路线的斗争还在继续。那些坚持错误路线的人，只是一小撮，他们脱离人民，反对人民，反对毛泽东思想，这就决定了他们一定要失败。”","type":"paragraph"},{"text":"陶铸在这伟大的声音面前吓得发抖，在签发全国新闻报道时，竟胆大包天删去林彪同志关于文化大革命中两条路线斗争的上述指示。他还指示熊复要新华社摄影部编发一张毛主席同刘少奇在一起的照片。于是新华社就用拼接的方法伪造了一张，(照片上文字说明：毛泽东主席、刘少奇副主席和宋庆令副主席在天安门城楼上。)向全国发布，甚至发到国外，并且编发了新闻照片四千五百套，在国内外造成极其恶劣的政治影响。","type":"paragraph"},{"text":"陶铸还把《欢呼我国三次核试验成功＜毛泽东思想的伟大胜利＞彩色纪录片今起放映》这篇通讯原稿中“毛主席和他最亲密的战友林彪同志”中的“最”字删去，并说：“现在不这样提，酝酿一段时间再说。”猖狂地反对毛主席和林副主席。","type":"paragraph"},{"text":"十月三日  根据林副统帅十月一日讲话的精神，《红旗》十三期发表社论《在毛泽东思想的大路上前进》，明确地指出：“对资产阶级反动路线必须彻底批判。只有彻底批判它，肃清它的影响，才能贯彻执行无产阶级的十六条，才能在正确路线指导下进行社会上的，学校的以及其他文化部门的斗、批、改，才能明确斗什么，批什么，改什么，才能明确依靠谁来斗，谁来批，谁来改，才能胜利完成一斗二批三改的任务。”社论还说：“要不要批判资产阶级反动路线，是能不能贯彻执行文化革命的十六条，能不能正确进行广泛斗批改的关键。在这里不能采取折衷主义。”","type":"paragraph"},{"text":"林副统帅的讲话和《红旗》第十三期社论，是在各地各单位运动没有工作组的工作组路线，也就是陶铸，王任重为代表的刘邓路线所控制的又一个关键时刻发表的，它总结和肯定了前一阶段革命派批判资产阶级反动路线的功绩，进一步地动员和武装广大群众，从而掀起了空前的群众性批判资产阶级反动路线的新高潮。大反击开始了，资产阶级反动路线全线总崩溃。","type":"paragraph"},{"text":"十月四日  《联委会》在清华大学召开了第二次《向右倾机会主义路线猛烈开火——批判谭力夫“发言”的大会。》阻力仍然较大，还有人为谭辩护，但革命巨流已势不可挡。","type":"paragraph"},{"text":"陶铸的亲信雍文涛(北京新市委书记处书记)跑去讲了话。他避重就轻，假批判，真包庇。仅仅说谭的“发言”不符合毛泽东思想，与伯达同志的讲话精神相差何等之远!伯达同志曾说：“谭力夫的讲话我看过，那是一篇真正的大毒草，你们要学会批判这样的文章……不把谭力夫批倒，你们还搞什么革命?”","type":"paragraph"},{"text":"十月五日  (一)党中央批转军委、总政的《关于军队院校无产阶级文化大革命的紧急指示》。“紧急指示”规定：“凡是在运动初期被院校党委或工作组打成‘反革命’‘反党分子’，‘右派分子’和‘假左派，真右派’等同志，应宣布一律无效，予以平反，当众恢复名誉。”还规定，个人被迫写的检查材料，全部交还本人处理，黑材料要当众销毁。中央批示指出：“这个文件很重要，对于全国县以上大中学校都适用。”并要“坚决贯彻执行”。","type":"paragraph"},{"text":"(二)是日晚上，罗舜初、赵如璋两同志到北航红旗英勇战斗的阵地业余航校。赵如璋承认北航《红卫兵》《赤卫队》中某些领导阻扰红旗战士的革命行动是犯了方向、路线的错误。罗舜初答应帮助红旗战士解决生活上问题。","type":"paragraph"},{"text":"十月六日  在《红旗》杂志十三期社论精神鼓舞下，首都三司发起全国各地在京革命师生十万余人在工人体育场举行了向资产阶级反动路线猛烈开火誓师大会。我们敬爱的周总理和陈伯达、康生、江青等同志受毛主席和党中央的委托出席了大会，并作了重要讲话。","type":"paragraph"},{"text":"江青同志说：“我们支持你们这种大无畏的无产阶级的英雄行为，我们学习你们这种不怕困难，不怕牺牲的革命精神，我们坚决和你们站在一起!捍卫和执行党的八届十一中全会关于无产阶级文化大革命的决定，即十六条。”江青同志还指出：一个真正的无产阶级革命者一定要掌握原则，掌握政策。要团结大多数愿意革命的人，孤立打击一小撮走资派。","type":"paragraph"},{"text":"张春桥同志宣读了军委的《紧急指示》。","type":"paragraph"},{"text":"地院《东方红》，师大《井岗山》，北航《红旗》和桂林、扬州、西安等地的代表愤怒地揭发批判了资产阶级反动路线的种种罪行，指出十六条公布以后，两条路线斗争并没有结束，而是以新的形式更复杂、更尖锐、更隐蔽地继续进行着。","type":"paragraph"},{"text":"最后总理在雷鸣般的掌声中讲了话，他说：“今天这个会开得很好!如今，在这个地方，我们把中央的声音宣布了。过去各级领导和工作组对一些革命同学加以压制，围攻，斗争的，甚至搜查，压迫，这类的严重事情，宣告一律平反!”总理还回答了大家提出的一些问题。","type":"paragraph"},{"text":"大会通过了给我们最伟大领袖毛主席的一封信和大会通电《向资产阶级反动路线猛烈开火》，通电呼吁全国无产阶级革命派联合起来，彻底批判资产阶级反动路线。","type":"paragraph"},{"text":"十月上旬  (一)在批判资产阶级反动路线滚滚洪流面前，各地走资派步步为营，顽固对抗。","type":"paragraph"},{"text":"上海  《红旗》十三期社论只印了一百万份(《要文斗，不要武斗》印了一百四十万份)。为了转移对资产阶级反动路线的批判，黑市委玩弄“调虎离山”计，叫学生“原则上劳动两周”，把大部分学生赶下乡。并一反常态，突然关心起串连来了，借口支持串连，放走了不少人。","type":"paragraph"},{"text":"湖北  社论发表后，省委迟迟不表态。武汉地区突然转入所谓“打黑帮”，并大叫大嚷什么“目前只有打黑帮才叫掌握斗争的大方向”。","type":"paragraph"},{"text":"广东  广东省委对十三期社论不印发，不宣传，同样玩弄“斗黑帮”的把戏。当革命群众奋起批判资产阶级反动路线时，省委又以抗旱为名，把二万多大专学生调到农村。企图避开锋芒。","type":"paragraph"},{"text":"江西  社论发表后，方志纯之流深感日子不好过了，于十月四日匆匆忙忙召开了十七级以上干部会，布置如何对付将要返省的革命师生。当赴京的革命师生陆续返昌时，立即下令全南昌市中学生下乡参加秋收一个月，遭抵制。","type":"appellation"},{"text":"(二)林副统帅号召，《红旗》十三期社论，军委《紧急指示》，组成了批判资产阶级反动路线的最强音，群众运动风起云涌，怒不可遏。","type":"paragraph"},{"text":"十月四日  北航《红旗》经过艰苦斗争，夺得了部分广播权。第二天，又查封了院系文革筹委会的材料组，专案组。","type":"paragraph"},{"text":"十月六日  北大物理系二同学贴出了一张大字报《搬开聂元梓，北大才能乱》，一扫北大两个月来的沉闷空气。革命师生眼光敏锐，写出了《王任重，责任重》，《北大与武大》等革命大字报，矛头直指当时还窃居中央文革副组长的王任重。","type":"paragraph"},{"text":"十月七日  清华、北大、师大等校革命师生开始批判以李雪峰为首的北京新市委推行的资产阶级反动路线。","type":"paragraph"},{"text":"十月八日  北京农机学院《东方红》夺了校广播台，并直捣八机部。","type":"paragraph"},{"text":"十月十日  北京外语学院红旗大队召开大会批判工作组资产阶级反动路线，并建议进军外交部，搜出大批黑材料。","type":"paragraph"},{"text":"同一时期，北京石油学院《大庆公社》夺取了广播台，连续召开了批判工作组反动路线大会，打破了石油学院长期以来“万马齐喑”的沉闷空气。","type":"paragraph"},{"text":"北京政法学院《毛泽东主义红卫兵》和《毛泽东红卫兵》，接连几次召开批判工作组大会，并到最高人民法院造反。北京各个高校纷纷卷入十月风暴。","type":"paragraph"},{"text":"十月八日(一)《联委会》在北京工业大学召开了第三次批判“谭力夫发言”的大会。《联委会》就批判谭力夫的发言曾先后向全国红卫兵和革命师生发出三封公开信。","type":"paragraph"},{"text":"(二)是日，地院东方红小将带着乐队，开着宣传车，以毛主席像为前导，红旗招展，浩浩荡荡，三进地质部。他们在地质部大院召开了“庆祝十六条发布两周月，揭发批判何长工、邹家尤执行的资产阶级反动路线大会”，并向何长工之流提出七项严正革命要求。深夜，东方红小将带着何长工之流凯旋而归。何长工被揪出来了，“何家店”完蛋了!","type":"paragraph"},{"text":"十月二十七日，地院东方红小将又四进地质部，扩大战果。","type":"paragraph"},{"text":"(三)北航发生了严重的电话事件。红旗总勤务站电话被别有用心的人无理切断，致使全院停电话三天，为文化大革命制造阻力。","type":"paragraph"},{"text":"十月九日  (一)为了对抗十月六日三司主持召开的大会。《首都大专院校红卫兵总部》(即二司)，召开所谓《向资产阶级反动路线猛烈开火誓师大会》，玩弄“假批判，真包庇”的把戏。","type":"paragraph"},{"text":"中央首长没有出席这个大会。","type":"paragraph"},{"text":"会上，他们不让革命造反派发言。北航《红旗》等组织发扬了大无畏的革命造反精神，造了大会的反，当即得到了北京市和外地来京的一百二十一个单位的支持。","type":"paragraph"},{"text":"从此，这个自成立以来，一直贯彻、执行资产阶级反动路线的二司开始瘫痪，瓦解。","type":"paragraph"},{"text":"(二)清华井岗山战士和广大革命师生坚决要揪回清华园的头号政治扒手资产阶级分子王光美，中央决定让王向清华革命师生作书面检查。第二天王光美交出了第一份假检查。对无产阶级革命路线实行真反扑。清华革命师生奋起批判，给予迎头痛击。","type":"paragraph"},{"text":"(三)李富春同志召见了北京地院《东方红》五位同志并作了五点指示，其中指出：“《东方红》不是反革命的要平反，叫何长工同志向全国宣布。”","type":"paragraph"},{"text":"十月十日  林副统帅向全军发出号召，把活学活用毛主席著作的群众运动推向新阶段。","type":"paragraph"},{"text":"林彪同志指出：毛泽东思想是革命的科学，是经过长期革命斗争考验的无产阶级真理，是最现实的马克思列宁主义，是全党全军全国人民统一行动的纲领。必须用毛泽东思想来统一我们的思想。","type":"paragraph"},{"text":"林彪同志强调：“‘老三篇’不但战士要学，干部也要学。‘老三篇’最容易读，真正做到就不容易了。要把‘老三篇’作为座右铭来学。哪一级都要学，学了就要用，搞好思想革命化。”","type":"paragraph"},{"text":"林副统帅这个极为重要，极为适时的号召，对全国人民在灵魂深处闹革命，实现思想革命化，更深入，更广泛地展开两条路线斗争有着极为重大的意义。","type":"paragraph"},{"text":"第二天《解放军报》发表社论《坚决响应林彪同志号召把活学活用毛主席著作群众运动推向新阶段》。","type":"paragraph"},{"text":"十月十一日，陶铸对华东工学院代表讲话时，恶毒地咒骂批判资产阶级反动路线、炮打刘邓司令部是“教条主义搞残酷斗争”说什么“不能象教条主义那样，你整我，我再整你，残酷斗争，无情打击。”","type":"paragraph"},{"text":"十月十二日  (一)《人民日报》发表社论《学习毛泽东思想认真地学、刻苦地学》。社论指出：“当前开展无产阶级文化大革命是个活学活用毛主席著作的大学校”“几个月来，在毛泽东思想旗帜下进行的无产阶级文化大革命的惊涛骇浪，对于广大群众和干部来说，是不上课的上课，不考试的考试；比学校里的上课深刻一万倍，比课堂里的考试过硬一万倍。”","type":"paragraph"},{"text":"首都三司政治部发出通知，号召全体红卫兵战士最坚决、最热烈、最积极地响应林彪同志的号召，把活学活用毛主席著作的群众运动推向新高潮。","type":"paragraph"},{"text":"(二)顽固坚持资产阶级反动路线的北京广播学院毛泽东主义红卫兵“险峰”贴出《中央文革小组必须来我院检查》的大字报，向无产阶级司令部射出了一支凶恶的毒箭。","type":"paragraph"},{"text":"十月十三日  首都革命师生在北京展览馆召开了第一次《批判以李雪峰为首的北京新市委的资产阶级反动路线大会》，会后通过了《告北京市革命群众书》","type":"paragraph"},{"text":"十月十四日  (一)北京及外地革命师生五万多人在北师大集会，再次批判以李雪峰同志为首的北京新市委所推行的资产阶级反动路线，会上地院《东方红》、北航《红旗》师大《井岗山》战斗团、《北京日报》等单位的代表发言。群众揭发批判之后，李雪峰同志代表新市委作了检查。","type":"paragraph"},{"text":"(二)陶鲁笳在邮电学院毛泽东主义红卫兵总部讲话，继续挑动学生斗学生，把矛头指向广大党团员，张说：“多数派里党团员多，这说明一个什么问题呀?至少说明我们的党团员这种保守落后的思想相当严重……过去我们依靠这些保守落后的人，我们就犯了错误”。并以一贯正确者姿态出现，假惺惺地说：“我是支持你们毛泽东主义红卫兵的。”","type":"paragraph"},{"text":"陶的讲话引起革命师生的强烈反对，十六日，他急急忙忙出来表示，既然错了，就不要再宣传了。并要毁掉录音带，以消灭罪证，当场被革命群众制止了。","type":"paragraph"},{"text":"十月十六日  聂元梓同志晚八点在北大发表广播讲话，提“上揪下扫”是当前运动的大方向。这是一个缺乏阶级分析的错误口号。照这样去做，不分是无产阶级司令部还是资产阶级司令部，不分是广大革命群众还是一小撮坏人，就一定要犯方向路线的错误。","type":"paragraph"},{"text":"十月十七日  地质部何长工与陶鲁笳商妥，向工交党委办公室转移地质学院的黑材料。是日，何长工送来一皮箱黑材料，交给陶的秘书。顽固对抗军委紧急指示。","type":"paragraph"},{"text":"十月十八日  (一)我们伟大的领袖毛主席第五次接见北京和外地来京的一百五十万革命小将，毛主席穿草绿色军装，红光满面，神采奕奕，一直站在敞篷汽车上，环城检阅了雄伟的革命大军。受毛主席接见的首都和外地革命师生纷纷表示：谁反对毛主席就打倒谁!誓死保卫毛主席!誓死捍卫以毛主席为代表的无产阶级革命路线!","type":"paragraph"},{"text":"(二)就在接见前，发生了一起严重的反革命事件——“口号事件”。","type":"paragraph"},{"text":"十七日大会指挥部突然宣布十六日发的“标语口号”作废，另外印发了一个“呼喊口号”。它将第一个口号单中的“把活学活用毛主席著作的群众运动推向新阶段”“坚决拥护党中央关于无产阶级文化大革命的决定”“无产阶级文化大革命万岁”“无产阶级专政万岁”四个口号和“以毛主席为代表的无产阶级革命路线”中的“以毛主席为代表的”八个字砍掉了!无限忠于毛主席的三司革命小将立即发现，是谁竟敢这样明目张胆地反对我们伟大的领袖毛主席?!十八日凌晨，三司总动员，和北航《红旗》战士一起，臂挽臂，肩并肩，高呼“誓死保卫毛主席!”口号，并在首都第一次愤怒喊出“打倒刘少奇”的战斗口号，冲向天安门，要揪出篡改口号的黑手。","type":"paragraph"},{"text":"很快，我们最敬爱的领袖毛主席知道了这件事。十月十八日晨五点，在毛主席身边中央政治局一起开会讨论通过了首都三司提出的革命口号，作为正式口号被采用。被砍掉了的鼓舞人心的口号又重新出现，响彻云霄。并增添了一个新的口号：“谁反对毛主席就打倒谁!”它呼出了全国七亿人民的心声，它使那些躲在阴沟里的家伙胆颤心惊。","type":"paragraph"},{"text":"十八日晚，总理接见了三司革命小将，赞扬了小将们高度的革命责任感。指出：这是斗争得来的口号，是革命的口号，胜利的口号，要广泛宣传，呼遍全国。","type":"paragraph"},{"text":"“口号事件”就是陶铸和他的得力打手熊复一手制造的当这一阴谋被揭穿后，红卫兵小将纷纷去中宣部声讨、造反。陶铸着了慌，赶忙下令要熊复发扬“共产主义风格”主动承担责任。二十日，陶铸又去中宣部找有关人员密谋，布置关于“口号事件”的对策，统一口经，规定什么问题能谈，什么问题不能谈。并极力为熊复开脱罪责说：“熊复的错误不过就是那么一点几，是工作中的错误，是官僚主义，是政治上的迟钝”。还攻击革命小将：“青年学生动不动就是阴谋，哪有那么多阴谋?又不是黑帮。”并影射总理和中央文革：“就是那么大一点几事，就被什么人添油加醋。”","type":"paragraph"},{"text":"(三)在地院由于资产阶级反动路线的顽固执行者的恶意挑动，食堂工人拒绝给东方红公社社员做饭，东方红战士并没有被吓倒，他们奋起造反接管食堂，成立了“东方红食堂”。吃了“造反饭”，革命劲更大。这个由东方红战士自己管理，自己动手做饭的光荣的“东方红食堂”到如今已一年多了。","type":"paragraph"},{"text":"十月十九日  鲁迅逝世三十周年纪念日。《人民日报》发表社论《学习鲁迅的革命硬骨头精神》，指出：今天我们在无产阶级文化大革命的高潮中纪念我国文化战线上最英勇的伟大旗手鲁迅逝世三十周年，无论在国内和国际上都有着极为重要的意义。","type":"paragraph"},{"text":"但是，陶铸却指示熊复、刘祖春只召开一百五十人的所谓纪念鲁迅的座谈会，想以此贬低文化革命先驱鲁迅，对抗毛主席对鲁迅的高度评价，中央文革小组发现后立即制止，其阴谋才未得逞。","type":"paragraph"},{"text":"十月二十一日  《全国红色造反者毛主席著作学习讲用会》在工人体育场召开。会上哈军工红色造反团、南京大学红色造反团、北京地质学院东方红等组织热情洋溢地介绍了活学活用毛主席著作的经验，表示积极响应林彪同志号召，继续高举毛泽东思想伟大红旗，坚决向资产阶级反动路线猛烈开火，誓死捍卫毛泽东思想，誓死捍卫以毛主席为代表的无产阶级革命路线，将无产阶级文化大革命进行到底!","type":"paragraph"},{"text":"在会上宣读了给伟大领袖毛主席的一封信和大会誓词。","type":"paragraph"},{"text":"这次大会是进一步掀起活学活用毛主席著作新高潮的誓师大会。是广泛宣传毛泽东思想的大会，是交流革命造反经验的大会，是全国红色造反者大联合、大团结继续向资产阶级反动路线猛烈开火的动员大会。","type":"paragraph"},{"text":"化工学院、邮电学院、地质学院、林业学院等校造反派三百多人去经委机关造反。并在机关内设立《工交系统院校驻经委机关联络站》","type":"paragraph"},{"text":"十月二十二日  (一)北大、清华、师大等高等学校贴出了许多批判刘少奇反动路线和其修正主义言行的大字报。天安门广场上贴出了巨幅标语：“舍得一身剐，敢把刘少奇拉下马”“王光美是清华园大扒字（应为“手”——编者注）”。","type":"paragraph"},{"text":"(二)周总理在中南海小礼堂接见了各院校原“多数派”代表，建议他们开门整风，并要求他们交出黑材料。在会上周总理列出了七种类型的黑材料。","type":"paragraph"},{"text":"十月二十三日  大连海运学院十五个革命学生组成的《长征红卫队》以红军为榜样，跋山涉水，历时一个月，行程两千多里，从大连来到北京。为此《人民日报》发表社论《红卫兵不怕远征难》，社论中说：“大串联是群众在无产阶级文化大革命中的伟大创举。我们伟大领袖毛主席，一直是支持大串联的，并且主张把这种革命行动大大推广。”“不坐汽车、火车、徒步行军进行大串联，这又是一个很有意义的创举。”","type":"paragraph"},{"text":"陈伯达同志在《人民日报》编辑部接见地院《东方红》北航《红旗》等单位代表时说：“你们步行就是准备大斗、大批、大改，更有力量地斗，更有力量地批，更有力量地改。你们头脑要武装起来，就要按毛主席的教导到群众当中去。","type":"paragraph"},{"text":"革命小将热烈响应中央文革的号召，十月下旬，首都各大中学校的革命师生纷纷组成长征队，开始长征演习。全国各地一支又一支的长征队，冲破当地一小撮走资派设置的层层阻拦，千里迢迢来到北京，向毛主席汇报当地文化大革命的情况。革命小将跋山涉水，披荆斩棘，到处煽风点火，缚鲲鹏、征腐恶，大大促进了全国性的批判资产阶级反动路线的运动，在文化大革命中创立了不朽的功勋。","type":"paragraph"},{"text":"十月二十四日  在群众的强烈要求下，陶铸不得不以中宣部的名义发出《关于处理刘少奇“论修养”一书意见的通知书》。但竟规定可以继续出售，售完为止。又规定这一“通知”只发到县、团级，在党内不作正式下达传达，不得转发等等。以掩人耳目，包庇刘少奇。","type":"paragraph"},{"text":"十月二十五日  中央组织部二百多名革命群众要去中南海向毛主席、党中央送决心书，表示要彻底揭发、斗争刘少奇、邓小平。他们与陶铸联系多次，陶极力反对。他说：“组织部几百人去中南海喊打倒刘少奇，贴他的大字报，这种做法我不赞成。”","type":"paragraph"},{"text":"十月二十七日  (一)林副主席为《毛泽东号》机车命名二十周年题词：毛泽东思想指引下的人民革命是历史前进的火车头。","type":"paragraph"},{"text":"(二)我国导弹武器爆炸成功，这是无产阶级文化大革命的伟大胜利!","type":"paragraph"},{"text":"(三)由工交政治部主任陶鲁笳主持布置的《大庆展览会》抬高刘少奇，贬低毛主席。刘少奇的照片比毛主席的照片还大，解说词中，突出刘的所谓两种教育制度。更为严重的是八届十一中全会后仍继续放毒。北师大《井岗山》战斗团去展览会造反。这一革命行动遭到了陶鲁笳有组织有计划的对抗，竟敢在天安门广场挑动工人斗学生。中央文革小组知道后，伯达同志立即写信给北师大《井岗山》战斗团，表示支持这一革命行动，戚本禹同志在十月二十九日接见师大《井岗山》战斗团代表时说：“大家造石油部展览的反，造得很好!”并当面揭露了两面派陶鲁笳。","type":"paragraph"},{"text":"十月二十八日  (一)十月八日至十月二十八日毛主席亲自主持召开了中央工作会议。有各大区、省、市主要负责人参加。这次会议是八届十一中全会的继续。以毛主席为首的无产阶级司令部向以刘、邓为首的资产阶级司令部发动了强大的攻势，对刘、邓十七年来和文化大革命中推行的反革命修正主义路线进行了彻底揭发批判，毛主席的革命路线进一步取得了伟大的胜利，资产阶级反动路线宣告彻底破产，刘邓黑司令部土崩瓦解。捍卫巩固并发展了八届十一中全会的成果。","type":"paragraph"},{"text":"十月二十四日进行了汇报会议，主席作了重要指示。","type":"paragraph"},{"text":"十月二十五日  毛主席在会上做了重要指示，林副主席就文化大革命的必要性和如何搞文化大革命作了重要讲话。","type":"paragraph"},{"text":"陈伯达同志作了两个月运动总结的报告，用马列主义、毛泽东思科学地总结了两个月的文化大革命。","type":"paragraph"},{"text":"总结报告，主席阅后批示说：“很好。抓革命，促生产，这两句话是否在什么地方加进法（应为“去”——编者注）。”并指示，“要大量印行，印成小册子，每个支部，每个红卫兵小队，起码有一分（应为“份”——编者注）。”","type":"paragraph"},{"text":"十月二十八日  周总理请示毛主席和林副主席后，对各小组会上提出的具体问题作了原则的回答。","type":"paragraph"},{"text":"在无产阶级革命路线的强大攻势下，刘少奇、邓小平被迫在会上作检查。他们极力回避要害，拒不承认反党反社会主义反毛泽东思想的罪行。","type":"paragraph"},{"text":"(二)人民日报发表社论《耙（应为“把”——编者注）老三篇作为培养共产主义新人的必修课》","type":"paragraph"},{"text":"十月二十九日  (一)人大召开十万余人大会，批判斗争反革命修正主义分子郭影秋。","type":"paragraph"},{"text":"(二)经委同志又贴出《薄一波究竟是什么人?陶鲁笳为什么要包庇他?》《我们机关运动为什么一直搞不好?》等四篇革命大字报，经委大院里革命烈火越烧越旺。","type":"paragraph"},{"text":"十月下旬  正当革命派大举进攻，保守组织纷纷垮台之际。一小撮别有用心的人吵吵嚷嚷，提出什么“首都红卫兵一、二、三司全部解散”，“解散全部红卫兵组织”“组织大了就包办代替”等等，地院有人提出“搬开东方红，地院才能乱”。其目的就是要混淆阶级阵线，瓦解左派队伍，抹杀两条路线斗争，阻挠对反动路线的批判。三司的革命小将对这股歪风立即给予迎头痛击。","type":"paragraph"},{"text":"十月三十日  陶铸接见湖南赴京革命群众代表时，极力吹捧张平化，为张平化打保票。","type":"paragraph"},{"text":"十月三十一日  首都来自全国各地的红卫兵、工农兵和文艺工作者代表共七万多人在工人体育场举行盛大集会，隆重纪念我国文化战线上最英勇的伟大旗手鲁迅逝世三十周年。","type":"paragraph"},{"text":"中央文革小组全体同志到会，陈伯达同志作了重要讲话，号召我们要“痛打落水狗”，不要纵容和姑息任何敌人。","type":"paragraph"},{"text":"姚文元同志作了题为《纪念鲁迅，革命到底》的长篇讲话。","type":"paragraph"},{"text":"在无产阶级文化大革命的高潮中，我们纪念鲁迅，就是要遵循毛主席的教导，继承和发扬鲁迅的无产阶级革命硬骨头精神。“扫除一切害人虫，全无敌。”彻底砸烂刘、邓反革命司令部。苏联无耻地以“纪念”鲁迅为幌子，借以攻击我国无产阶级文化大革命。这样阻挡历史潮流的小丑，必将被历史潮流所吞没。鲁迅说的好：“苟有阻碍这前途者，不管是古是今，是人是鬼……，全部踏倒。”","type":"paragraph"},{"text":"首都三司大中学校代表各一名，在大会上代表大中学校革命造反派发了言。","type":"paragraph"},{"text":"《红旗》十四期发表社论纪念《我们的文化大革命先驱鲁迅》","type":"paragraph"},{"text":"十一月一日  《红旗》十四期社论《以毛主席为代表的无产阶级革命路线的伟大胜利》发表，社论说：“广大群众起来批判资产阶级反动路线，这是广大群众真正发动起来和当前形势大好的重要表现。这说明了以毛主席为代表的无产阶级革命路线日益深入人心，资产阶级反动路线宣告破产。”并指出：“无论什么人，无论过去有多大功绩，如果坚持错误路线，他们同党同人民的矛盾的性质就会起变化，就会从非对抗性的矛盾成为对抗性的矛盾，他们就会滑到反党反社会主义的道路上去。","type":"paragraph"},{"text":"十一月二日  (一)陶铸到中央组织部，看到革命群众贴了刘、邓许多大字报，指责说：“不能把刘少奇同志叫做敌人，不能喊打倒。”“我不赞成写打倒刘少奇的大字报，他是国家主席，中央政治局常委，犯了路线错误，是团结——批评——团结的问题，是人民内部矛盾问题。打倒刘少奇的大字报贴到天安门，是学生贴的，要问我，我是不同意的。”说什么：“学生要贴，你没办法，学生有些情况不了解，组织部是党的机关，要按中央的口径办事。”顽固地维护资产阶级司令部。","type":"paragraph"},{"text":"(二)在反革命修正主义分子荣高棠等精心策划下，由国家乒乓球队、体操队等出面发起“出国誓师大会”(实向造反派示威)会后，总理立即决定不让荣出国，但荣仍耍阴谋使鬼计，挑动运动员保他。","type":"paragraph"},{"text":"(三)在北京工人体育馆，首都部分工交高等院校革命师生召开《揭发批判工交党委以薄一波、陶鲁笳为代表的资产阶级反动路线大会》。","type":"paragraph"},{"text":"十一月三日  (一)毛主席第六次接见外地来京革命师生，在持续七个小时的接见大会上，毛主席和他最亲密的战友林彪同志迈着稳健的步伐，先后九次走向城楼东西两端，向欢呼的人群亲切招手、鼓掌。","type":"paragraph"},{"text":"林副主席作了重要讲话。他说：“毛主席的无产阶级革命路线同资产阶级反动路线是水火不相容的。只有彻底批判资产阶级反动路线，清除这条路线的影响，才能正确地、完全地彻底执行毛主席的路线。”","type":"paragraph"},{"text":"林副主席着重指出：在毛主席正确路线指引下，我国革命群众，创造了无产阶级专政下发展大民主的新经验。这种大民主是毛主席对于马列主义关于无产阶级革命、无产阶级专政学说的新贡献。","type":"paragraph"},{"text":"林彪同志代表党中央和毛主席热情支持和鼓励革命师生步行大串联。","type":"paragraph"},{"text":"(二)新华社摄影部选送毛主席和林副主席照片，要中宣部审查。陶铸通过他的忠实走卒，在审稿时把一张毛主席、林副主席、周总理和陈伯达同志同陶铸在一起的伪造照片，签上“可用”字样，要新华社做为领袖照片发行到全国，后被革命群众发觉，阴谋才未得逞。","type":"paragraph"},{"text":"(三)北京医学院同学在街上给陶铸贴大字报，陶的秘书立刻给文教政治部打电话说：“外边给陶铸同志贴了很多大字报……请你们注意动向！”又说：“北医过去是与彭真有联系的地方，请你们注意。”陶铸还指示其爪牙暗地抄去黑名单。","type":"paragraph"},{"text":"(四)军委《紧急指示》下达后，全军院校文化革命形势一片大好。刘志坚见势不妙，于十月三日召开黑会，搜集群众运动中所谓“过头”的材料，妄图进行压制、打击，扑灭军队院校的革命火焰。","type":"paragraph"},{"text":"十一月四日  《人民日报》刊载了我们伟大领袖毛主席签署的《中国共产党中央委员会致阿尔巴尼亚第五次代表大会的贺电》。","type":"paragraph"},{"text":"十一月五日  首都无产阶级革命派热烈欢迎英雄的反修战士们——我国留苏学生凯旋回来。","type":"paragraph"},{"text":"十一月六日  中央发布《中共中央关于处理无产阶级文化大革命中档案材料问题的补充规定》文件中指出：“根据各地最近的情况，中央认为，对于文化大革命中各学校、各单位编写的整群众的档案材料，都应该宣布无效，全部清出，一律当众焚烧。这样做是为了更好地、更集中地进行两条路线的斗争。抓住大是大非，从思想上、政治上彻底批判资产阶级反动路线，促进广大人民群众革命团结，防止在枝节问题上纠缠不休，互相对立。”","type":"paragraph"},{"text":"十一月七日  北航《红旗》轻工《红鹰》等二司革命造反派实行“宫庭政变”。造了二司的反，夺了二司的权，成立《首都大专院校红卫兵总部革命造反联络站》，首都三司坚决支持战友的这一革命行动。","type":"paragraph"},{"text":"十一月八日  (一)聂元梓等十一人根据中央工作会议的精神贴出《邓小平是党内二号走资本主义道路的当权派》的革命的大字报。在首都和外地引起了很大震动。","type":"paragraph"},{"text":"(二)张春桥、戚本禹同志接见北航《红旗》战士，北航提出到工厂去的问题，张、戚表示坚决支持他们的革命行动，指出他们的大方向是正确的。","type":"paragraph"},{"text":"(三)北师大《井岗山》战斗团的战士开赴山东曲阜县大造“孔家店”的反。","type":"paragraph"},{"text":"十一月九日——十一月十六日  九日《上海市工人革命造反总司令部》在两条路线的激战中光荣诞生。富有光荣传统的上海工人阶级杀上了无产阶级文化大革命的历史舞台。“工总司”从她成立那天起，就把矛头紧紧地对准上海旧市委。曹荻秋企图把工人运动扼杀在摇篮里。《工总司》开完成立大会后，举行声势浩大的示威游行，抗议上海黑市委的反革命阴谋。广大革命群众忍无可忍。十日凌晨一点，决定乘火车上北京，向毛主席报告工总司成立的喜讯，倾诉上海工人阶级的知心话，控告上海旧市委的罪行。","type":"paragraph"},{"text":"上海黑市委吓得要命，一面下令在安亭停车，一面唆使数万不明真相的工人、干部、四清工作队员乘汽车赶到安亭车站围攻北上的造反派。沪宁全线停车。上海旧市委一手策划了轰动全国的“安亭事件”。","type":"paragraph"},{"text":"十日上午  陈伯达、张春桥同志电告华东局韩哲一，叫他说服工人不要北上。但韩不但不贯彻，反而挑动工人北上，企图给中央施加压力。十一日陈伯达同志给工人造反派拍了电报。晚十二时，毛主席亲派张春桥同志乘专车直抵安亭。","type":"paragraph"},{"text":"十二日上午  张春桥同志向全体工人讲了“抓革命，促生产”的伟大意义，劝大家回上海。工总司坚决执行，只派部分人步行北京。","type":"paragraph"},{"text":"十三日下午  张春桥同志在上海文化广场代表中央文革小组宣布：“承认工人革命造反总司令部”是合法的革命组织等五项要求。","type":"paragraph"},{"text":"十四日  中央常委开会同意中央文革小组对“安亭事件”的处理。","type":"paragraph"},{"text":"十六日  毛主席十分关心上海工人运动，他老人家详细听了汇报，同意张春桥同志的处理。并英明指出：“可以先斩后奏，总是先有事实，后有概念。”","type":"paragraph"},{"text":"上海工人运动在伟大领袖毛主席的关怀下轰轰烈烈开展起来。上海旧市委不甘心“安亭事件”中的失败，曹荻秋之流积极策划，于十一月二十六日成立了旧市委的保皇工具——“捍卫毛泽东思想工人赤卫队。”他们到处造谣言、放暗箭。曹公开扬言中央文革“五条”是“大毒草”“应该把张春桥揪回来”。赤卫队高喊“坚决反对双五条”“要张春桥同志回上海来向人民低头认罪”的反动口号。煽起了一股反中央文革的黑风。","type":"paragraph"},{"text":"十一月十日到十一日  连续两天，毛主席第七次接见了全国各地来京的二百万革命师生。十日，毛主席和他最亲密的战友林彪同志身穿军装、精神焕发，在持续六个多小时的接见大会上，检阅了来自全国各地分乘三千辆汽车和汇集在天安门广场的三十万革命师生和红卫兵小将，整个车队绵延三十多里。","type":"paragraph"},{"text":"十一月十日下午三时三分，最幸福的时刻到来了，伟大领袖毛主席走到扩音器前高呼：“同志们万岁!”。这宏亮、亲切的声音，象春雷回响在祖国上空，温暖着七亿人民的心。多少人狂跳，多少人欢呼，多少人流下了幸福的泪花。人民最爱毛主席，毛主席最爱人民！","type":"paragraph"},{"text":"毛主席在天安门城楼上还对一些中央负责同志说：“你们要政治挂帅，到群众里面去，和群众一起把无产阶级文化大革命搞的更好。”","type":"paragraph"},{"text":"十一日下午，毛主席和林副主席分乘敞蓬汽车，继续检阅排列在横穿天安门广场东西长达二十六里大道上一百五十多万文化革命大军。","type":"paragraph"},{"text":"十一月十二日  (一)新华社播发的《毛主席第七次检阅二百万文化革命大军》一文，把毛主席检阅时作为重要指示写在稿子的前头。审稿时，陶铸竭力反对在稿中突出毛主席的最高最新指示，胡说：“六千辆汽车也很重要，为什么不写在前面?”","type":"paragraph"},{"text":"(二)戚本禹同志对二司的代表谈话，表示坚决支持北航《红旗》等革命造反派，要多数派向真理投降。并十分赞赏北航《红旗》造了二司的反，说：“这次宫廷政变搞的很周密，我倒很欣赏。如果将来出现修正主义，就这样造反。”","type":"paragraph"},{"text":"(三)师大《井岗山》、新北大等召开了揭发批判刘、邓反革命罪行大会。","type":"paragraph"},{"text":"十一月十三日  (一)刘志坚瞒着林副主席在工人体育场召开了军队院校革命师生大会。会上，贺龙等赤膊上阵，对革命的群众运动横加指责，大泼冷水，想以此达到压制军事院校革命师生起来造反。","type":"paragraph"},{"text":"兽医大学红色造反团李××同志在大会进行中对大会提出了几点疑问。刘志坚等当场把他打成“反革命”。这个大会是刘志坚在军内推行刘、邓资产阶级反动路线的一个典型。","type":"subtitle"},{"text":"十一月中旬  (一)两条路线总决战。无产阶级革命路线大胜利。资产阶级反动路线大失败。敌人疯狂已极进行绝望挣扎。","type":"paragraph"},{"text":"十一月八日下午林学院反革命分子李洪山伙同“林院红卫兵敢死队”清华、机院、邮电、学工等校一小撮死命之徒召开黑会，成立反动的地下组织——“一司联络站”。是日晚，在清华大学工学厅出现反动大标语：“刘少奇万岁！”","type":"subtitle"},{"text":"十一月十五日  北京农业大学附中高三学生，反革命分子伊林、涤西在清华大学贴出反动大字报《致林彪同志的公开信》，肆意诋毁毛泽东思想，恶意攻击毛主席的最亲密战友林副主席，疯狂叫嚣：“无情的辩证法将会使你靠边站”，射出了十一月黑风的第一个黑子弹，革命群众当即痛加反击。","type":"paragraph"},{"text":"十一月十九日  王府井大街出现反动大字报：“对谭立夫讲话还要一分为二。”矛头接（疑为“直”——编者注）指中央文革。","type":"paragraph"},{"text":"(二)首都三司是中央文革的铁拳头。十一月黑风上反毛主席、林副主席和毛主席的最高参谋部——中央文革：下反首都三司。部分所谓高干子弟，此时成立“四野”，扬言要踏平“三司”。","type":"paragraph"},{"text":"十一月八日晚上，北京外语学校一○一中、人大附中等一百多名所谓“老红卫兵”手持匕首，气势汹汹，喊着“老子反动儿混蛋”的口号，半夜三更闯入第三司令部，大肆进行打砸抢。什么西纠、东纠、海纠以及那些牛鬼蛇神、社会渣滓，都聚集到一起，犹如一群受到严冬威胁的苍蝇，东奔西撞，贴标语，发传单，造谣言，放暗箭，短短二十天时间，抢砸第三司令部连续发出四次。","type":"paragraph"},{"text":"反首都三司的妖风很快漫延到全国各地，十一月中、下旬重庆、长沙等地，三司联络站及工作人员连续被围攻、毒打、砸、抄。","type":"subtitle"},{"text":"(三)陶铸打着支持“革命造反派”的旗号，大刮反革命经济主义妖风，以金钱物资笼络人心，腐蚀造反派，他勾结反革命修正主义分子肖望东，一次就批给文艺界串联经费五万元，粮食一万八千斤，煽动二十万人文艺界群众涌到北京。并背着中央，向外地来京串联的文艺界群众滥发生活费，每人每天发给生活补助费四角，市内交通费三角，一到京便一次发十天的钱。办公用品随便领，自行车、摩托车、汽车随便用，有的还批发每人大衣一件，甚至有丢钱包者，也拨给一百元以照顾。疯狠（应为“狂”——编者注）地破坏文化大革命。","type":"paragraph"},{"text":"十一月十五日  由北京第二机床厂一些人串通工交系统一百多个单位，成立了号称三十万人的《捍卫团》。工贼时传祥当上了《捍卫团》的头头。《捍卫团》受一小撮走资派的操纵，死保刘邓黑司令部，把矛头指向工交系统革命造反派，指向三司。","type":"paragraph"},{"text":"十一月十六日  北京机械学院《东方红》五十多名同学去北京一机床厂宣传毛泽东思想。这一革命行动遭到了顽固推行资产阶级反动路线的厂筹委会的无理拒绝，将机院的同学拒之门外。东方红战士采取革命行动，翻墙而入，这下大大触怒了筹委会的头头，他们在寒冷的夜晚，煽动本厂和外厂的《捍卫团》成员对机院东方红战士进行了长达十四个小时的围攻，并调来首都二司的纠察队和西纠之类，对东方红战士采取暴行。蛮横殴打，竭力挑动工人斗学生，学生斗学生。","type":"paragraph"},{"text":"十一月十六日  中央文革坚决支持革命师生的革命要求，十一月十八日，陈伯达同志到一机床厂指出：“学生以后来，你们应欢迎他们。”“应开大门让他们进来。”在广大革命工人的支持下，经过艰苦斗争，机院《东方红》的战士终于冲破了一机床厂一小撮人的刁难和阻挠，胜利进厂。十一月下旬，机院一百多名同学和地院《东方红》，北航《红旗》的战友们陆续下厂，他们深入车间劳动、调查，宣传毛主席的革命路线，支持工厂里的革命造反派，同厂筹委会执行的资产阶级反动路线展开针锋相对的斗争。","type":"paragraph"},{"text":"十一月十七日  国家经委、工交政治部机关全体工作人员召开揭发薄一波、陶鲁笳反党罪行大会。","type":"paragraph"},{"text":"十一月十八日  (一)解放军总政治部发出通知，号召全军干部、战士和广大民兵向毛主席的好战士、为抢救红卫兵列车英勇献身的蔡永祥同志学习，要象蔡永祥同志那样，永远忠于毛主席，永远忠于毛泽东思想。要坚决响应林彪同志的号召，认真学习“老三篇”树立一心为公的共产主义世界观。","type":"paragraph"},{"text":"《人民日报》发表社论《文化大革命的忠实保卫者》。","type":"paragraph"},{"text":"(二)北京新市委发布《重要通告》。通告说：“任何厂矿、学校、机关和其它单位都不许私设拘留所、私设公堂、私自抓人拷打。这样做是违反国家的法律和党的纪律。如果有人在幕前幕后指挥这样做，必须受到国法和党纪的严励（应为“厉”——编者注）处分。从今天起，如果犯以上罪要立即处理。”外地自十八日后也陆续发布这一《重要通知》。","type":"appellation"},{"text":"《重要通告》是陈伯达同志提出经毛主席党中央批准转发的。《重要通告》的公布保障了无产阶级专政下的大民主，广大革命群众无不为之拍手称快，但却有一小撮污蔑《重要通告》是大毒草，大阴谋，扬言要“彻底批判。”","type":"paragraph"},{"text":"十一月十九日  (一)中央文革陈伯达、戚本禹等同志前往北京六中“劳改所”(西纠私设)查看。“劳改”实际上是个地下法西斯集中营，他们私自关押、审讯、拷打革命师生，不少人被打得骨折、残废、脑震荡，有的甚至被迫害致死。王光华事件就是一个典型。王光华同学是六中高三(二)班学生，他无限忠于毛主席，积极参加文化大革命，只因坚决反对反动血统论，被西纠暴徒抓进“劳改所”，毒打致死。这是资产阶级反动路线欠下的一笔血债。伯达同志严厉指出：“无论对什么人，都不能这样搞。”并命令西纠立即解散“劳改所”。","type":"paragraph"},{"text":"十一月二十日  (一)上海时代中学革命小将陆荣根，在中宣部贴出《重炮口对准陶铸猛轰》的大型革命大字报，揭发了陶铸大量的反党、反社会主义、反毛泽东思想的罪行。陶铸怕得要死，恨之入骨，叫嚷：“说我是三反分子，我不承认。”一面向公安部报案，去电上海旧市委查究，一面亲自组织人写大字报围攻，中宣部某些人接连贴出《铲除这株大毒草》《决不能把贴反革命传单的家伙放跑》等大字报和《陶铸同志一贯高举毛泽东思想伟大红旗》、《不许攻击和诬蔑陶铸同志》等大幅标语。陆荣根英勇不屈坚持斗争，十二月一日又贴出接（应为“第”——编者注）二批轰陶铸的长篇大字报。陆荣根不断受到围攻、盯哨和殴打。精神上、肉体上受到极严重的刺激和摧残。被迫离京，由于陶铸的迫害，一路患病，挣扎到家，不幸于一九六七年二月十二日在沪逝世，为捍卫毛主席的革命路线献出了年轻的生命。这是陶铸对革命人民欠下的又一笔血债。","type":"paragraph"},{"text":"(二)首都红卫兵一、三司令部及大连海运学院“长征红卫队”、蚌埠铁路中学“毛泽东思想长征宣传队”在北京工人体育场召开“全国在京革命师生步行串联回本单位的誓师大会。”周总理在百忙中亲临大会说：“我支持你们开这个大会。”大会通过了“全国在京革命师生步行串联回本单位的倡议书”。","type":"paragraph"},{"text":"十一月二十一日  (一)陈伯达又一次到六中，再次指出：要解散“劳改所”。在中央文革的支持下，六中革命师生协同公安战士彻底摧毁了六中“劳改所”，六中新生了。","type":"paragraph"},{"text":"(二)陶铸在中宣部传达中央工作会议精神时，竭力维护刘、邓。说刘邓路线主要是认识问题，“是人民内部矛盾问题”，并再次强调中宣部工作队有“特殊性”，“工作队大方面是正确的，只是受资产阶级反动路线的影响”等等。事后，群众强烈反对，陶铸又急忙出来更正，说什么“十二月二十一日报告时漏了刘邓是立场问题这句话”。真是欲盖弥彰。","type":"paragraph"},{"text":"十一月二十四日  经委生产局《长征战斗队》，红卫兵《星火战斗队》联合调查，查实登在一九三六年国民党《华北日报》上薄一波与安子文等共同写的一个叛党自首的反共启事。","type":"paragraph"},{"text":"十一月下旬——十二月初  一小撮反革命分子，在其黑主子的指挥下，经过一段时间的谋划，密锣紧鼓，登台表演，阴沟里吹出了一股十一月黑风。","type":"paragraph"},{"text":"矿院首都红卫兵总部(原属二司)联合十几个院校的保守势力，组成“批判戚本禹联络站”扬言要对戚本禹十一月十二日的讲话进行“彻底批判”。叫嚣：“我们的计划是各个击破，先从戚本禹打开缺口，以后继续打击。”丧心病狂地把矛头指向中央文革。矿院首都红卫兵《红色游击队》在城内贴出反动标语：“我们坚决要求和陈伯达辩论”“戚本禹十一月十二日的讲话不符合毛泽东思想”等等。","type":"paragraph"},{"text":"十一月二十五日  北航《八一纵队》贴出“一问中央文革”的反动大字报，恶毒攻击中央文革“继续执行资产阶级反动路线”。发出了炮打无产阶级司令部的反动信号弹。","type":"paragraph"},{"text":"是日半夜，西纠又一次闯入第三司令部，肆意捣乱，造成流血事件。","type":"paragraph"},{"text":"十一月二十七日  反革命分子李洪山贴出《剖析戚本禹同志的讲话——评戚本禹同志十一月十二日的讲话》的反动大字报，叫嚷“戚本禹的反造定了”。","type":"paragraph"},{"text":"臭名昭著的时传祥《捍卫团》也贴出《毛泽东思想红色职工捍卫团是一支生力军》的大毒草，把矛头指向北航《红旗》、机院《东方红》等革命造反派组织。","type":"paragraph"},{"text":"十一月二十八日  反动的地下黑店“一司联络站”召开联席会议。狂妄叫喊：“戚本禹讲话违反毛泽东思想，必须批判。”“把戚本禹批臭，他们就要泄气了，因为戚本禹给他们鼓了气。”","type":"paragraph"},{"text":"十一月二十九日  北航《八一纵队》抛出第二株大毒草《二问中央文革小组》，接着又于十二月二日抛出《三问》，北航《八一野战团》贴出《也问中央文革》，大肆攻击中央文革“挑动群众斗群众”，“怂恿少数派压多数派”等等。","type":"paragraph"},{"text":"△十一月三十日下午反动的地下黑店“一司联络站”召开联席会议，叫嚣：“十三期社论后，运动没向前，是群众斗群众，找根子就是戚本禹。江青同志提出‘左’倾路线。”“中央文革应是巴黎公社的选举”，“给谭立夫翻案。”“第三司令部的后台老板就是中央文革小组。”“目前就只有毛主席和林彪能领导。”反革命气焰甚嚣尘上。","type":"paragraph"},{"text":"同日，李洪山之流贴出极其反动的大字报《踢开中央文革，自己起来闹革命》。革命师生个个义愤填膺，林院《东方红》抄了李洪山的《红卫战斗团》总部及广播站。","type":"paragraph"},{"text":"△十二月一日李洪山跳到林院辩论会上，大放厥词，说“中央文革产生不符合十六条”“钦差大臣满天飞”“把谭立夫打成右派。”革命师生严励（应为“厉”——编者注）驳斥了李的反动论点。","type":"paragraph"},{"text":"同日，林院红卫兵《长征战斗队》抛出“给中央文革小组的一封公开信”的反动大字报。","type":"paragraph"},{"text":"△十二月二日  林院“红卫战斗兵团”李洪山之流及《一二·九》《永向党》《革命到底》《好得很》等抛出《看中央文革小组在无产阶级文化大革命中执行了一条什么路线》及《踢开中央文革小组，紧跟毛主席闹革命》的两篇反革命大字报。诬蔑中央文革执行一条“左”倾路线。并狂妄叫嚣：“象这样的中央文革小组，不踢开哪行呢?不解散哪行呢?”矛头直指敬爱的江青同志，狂妄已极!","type":"paragraph"},{"text":"天安门前的两侧观礼台上，林院《一二·九》《永向党》贴出《中央文革小组执行的资产阶级反动路线》的反动大标语。","type":"paragraph"},{"text":"△十二月四日，清华大学红卫兵《红雷》小组贴出《中央文革小组的路线性错误必须批判》的反动大字报。","type":"paragraph"},{"text":"同日，在清华、在城内出现《誓死揪出毛主席身边的真正的资产阶级阴谋分子》的反动大标语，矛头直指林副统帅。“风烟滚滚来天半”，一时间群魔乱舞，大有“黑云压城城欲摧”之势。莫斯科电台、东京电台也似乎得到了“希望”。打开破喇叭拼命叫嚷。刘少奇、邓小平心中暗喜，以为有了翻身之日。这股黑风凄凄惨惨一直延续到十二月中旬。","type":"paragraph"},{"text":"十一月二十五日到二十六日  毛主席第八次接见了外地来京的二百五十万革命师生和红卫兵小将，这是三个多月来革命师生进行革命串联的胜利总结。连同国庆节在内，一个月来，毛主席八次共接见了一千一百多万文化革命大军。这是中国革命和国际共产主义运动史上空前未有的伟大革命创举。","type":"paragraph"},{"text":"十一月二十七日  十一月二十七日到十一月三十日，首都三司召开全体工作人员和所属各红卫兵代表会议，讨论目前的形势和今后的任务。","type":"paragraph"},{"text":"会议认为，形势越来越好，以毛主席为代表的无产阶级革命路线取得了伟大胜利。同时指出，两条路线的斗争更激烈，更复杂，更尖锐，更明朗，党内走资派于垂死之际，要疯狂地挣扎和反扑，他们孤注一掷，在残酷地镇压革命群众的同时，把莫须有的罪名加在坚持毛主席革命路线的中央文革小组头上，企图炮打无产阶级司令部。到会同志表示，决不能让他们的阴谋得逞，他们阴谋也永远不会得逞。会议进行的头一天晚上，中央文革小组组长陈伯达同志接见到会全体人员及北航“红旗”、地质“东方红”等单位红卫兵战士，并作了重要讲话。","type":"paragraph"},{"text":"十一月二十八日  二万多革命文艺战士在人民大会堂举行文艺界无产阶级文化大革命大会，周总理、陈伯达和江青同志出席大会，并作了重要讲话。会议号召全国革命文艺战士高举毛泽东思想伟大红旗，坚决贯彻以毛主席为代表的无产阶级革命路线，彻底批判资产阶级反动路线，在毛泽东思想的原则基础上团结起来，彻底批判旧中宣部、旧文化部、旧北京市委及其反革命修正主义路线，完成一斗二批三改的任务，努力创造人类历史上最光辉灿烂的无产阶级新文艺。中央首长在讲话中一再高度赞扬文化革命的英勇旗手江青同志。伯达同志在到京剧改革时指出：“坚持这种文艺革命的方针，而同反革命、反动派、反革命修正主义分子进行不屈不挠的斗争的同志中，江青同志是有特殊贡献的。”","type":"paragraph"},{"text":"中央军委宣布：决定江青同志任解放军文化工作顾问，北京京剧一团等四文艺团体列入解放军编制。","type":"paragraph"},{"text":"十一月末——十二月初  上海发生了震动全市及至全国的《解放日报》事件。","type":"paragraph"},{"text":"十一月二十五日  上海和外地在沪革命师生和红卫兵小将一万五千多人，在文化广场召开了“万炮齐轰曹荻秋为首的上海市委资产阶级反动路线誓师大会。”会后，《红卫战报》第五期立刻出版。红卫兵小将要求此期《红卫战报》与《解放日报》一起发行，提出“《解放日报》放毒到那里，《红卫战报》就消毒到那里”的革命口号。黑市委无理拒绝了红卫兵小将的革命要求。","type":"paragraph"},{"text":"十二月三日上海“红革会”小将，列队到《解放日报》社，谈判再次决裂，“红革会”采取革命行动，封闭了《解放日报》社。接着“工总司”及北京、天津、西安等地在沪革命师生纷纷投入战斗，支持“红革会”。黑市委神经质似地跳起来，调集了赤卫队等大批不明真相的群众，高喊“要看《解放日报》”的口号，持着凶器，向“工总司”和“红革会”战士发起冲锋，强攻《解放日报》社，到十二月五日，“工总司”等组织一百四十人受伤，黑市委一手挑起了大规模的武斗流血事件。《解放日报》社成为当时上海两个司令部、两条路线斗争的焦点。","type":"paragraph"},{"text":"十二月五日  上海黑市委在受到中央严厉批评之后，不得不在“红革会”提出的“三项决定”和“工总司”提出的“四项要求”上签字。同时，他们又策划了新的阴谋，妄图破坏机器，将报纸停刊罪名加到革命造反派头上。","type":"paragraph"},{"text":"十二月十一日  “工总司”等组织在人民广场召开了六十万人的《迎头痛击市委资产阶级反动路线新反扑大会》，肯定《解放日报》事件是“革命事件”。","type":"paragraph"},{"text":"《解放日报》事件进一步暴露了上海市委一小撮走资派的反革命嘴脸，大大地锻炼上海革命派。不久，上海市委机关干部起来造反了，曹家后院起火，黑市委陷入四面楚歌。","type":"paragraph"},{"text":"十二月二日  陶铸在接见武汉赴京代表团时疯狂煽动炮打无产阶级司令部说：“每个司令部都不知道是什么司令部，现在就是要轰一下领导机关，试一试嘛!为什么不可以?我主张普遍轰一下的。”","type":"paragraph"},{"text":"十二月四日  忠于毛主席革命路线的首都三司战士，冒着刺骨的寒风，举行了一二?四大反击，天安门广场四周，到处是“向资产阶级反动路线猛烈开火”“打垮阶级敌人新反扑”的巨幅大标语，三司战士还把“誓死保卫毛主席！”“把批判资产阶级反动路线的斗争进行到底!”“坚决拥护中央文革小组的正确领导”等标语贴在天安门前观礼台上等最醒目的地方。宣传车奔驰全市，高呼“誓死保卫毛主席!”“誓死保卫林副主席!”“誓死保卫中央文革小组!”革命口号响彻北京上空。","type":"paragraph"},{"text":"首都三司所属各组织还有如：《全国红卫兵革命造反联络总站》的同志们，更有无数不知名的兄弟单位。千百万革命造反派，纷纷走上火线投入战斗。西安地区的革命造反派知道后马上拍发加急电报，对一二?四大反击给予坚决的支持。","type":"paragraph"},{"text":"是日，三司举办的《首都红卫兵》报发表《打垮新的反扑》一文。","type":"paragraph"},{"text":"一二·四大反击是革命左派的总动员，揭开了对资产阶级反动路线的大反击的序幕。","type":"paragraph"},{"text":"十一月五日  (一)李洪山纠集了清华、人大、林院等二十三个单位的部分同伙一四五人召开了所谓“首都红卫兵联络员会议”，会上，李再次宣扬了他要“踢开中央文革小组”的三个“理由”，并扬言“一二?九”那天，“上街游行纪念”。(后末遂)李还在会上读了他的大毒草《一篇很好的反面教材——扼杀无产阶级文化大革命的毒草——评陈伯达《对两个月运动的总结》。当时有人问：“毛主席不是批示了陈伯达同志的总结了吗?”李竟无耻地造谣说：“毛主席的意思是说是很好的反面教材。”在会上，清华大学红卫兵易振亚跳出来恶意地攻击毛主席，攻击林副主席。","type":"paragraph"},{"text":"(2)《首都红卫兵联合行动委员会》，简称《联动》。在黑风中哇哇落地。他是原东、西、海纠的变种，是被一小撮走资派支持和操纵的反革命组织，是阶级敌人为了适应新反扑的需要而进行反革命势力“重新组合”的产物。他继承了东、西、海线的衣钵，死心塌地的站在刘邓资产阶级反动路线一边，把斗争的矛头指向以毛主席为首的党中央，指向中央文革，指向三司，歇斯底里地叫嚷“要时刻准备行动”。","type":"paragraph"},{"text":"十二月六日  下午，在北京工人体育场举行《全国革命造反者联合向资产阶级反动路线总攻击大会》，《首都三司》《全国红卫兵革命造反联络总站》，安徽省《八二七革命造反兵团》赴京告状团，北航《红旗》等单位代表发了言，强调指示，资产阶级反动路线虽然已经宣告破产，但是他们决不会自行消灭。一小撮走资派决不甘心他们的失败，他们采取了一种更加隐蔽的形式，进行反扑。号召无产阶级革命派发扬彻底革命精神，同资产阶级反动路线斗争到底，直到把它彻底消灭。最后，大会通过了《给毛主席的一封信》和《致全国革命造反者书》","type":"paragraph"},{"text":"十二月七日  (一)陶铸盗用中央名义接见一九六五年大专院校在京毕业生实习生代表，煽动二、三十万毕业生离开原工作岗位，回校“搞革命”，胡说，“你们要求回校参加文化大革命是合理的，可以的。凡是六五年大专毕业的没有转正的实习生和参加四清的人，原则上有权回学校搞文化大革命。”","type":"paragraph"},{"text":"(二)地院老保“斗批改兵团”的《‘穷棒子’造反兵团发表了○○○一号公告，恶毒攻击中央文革小组“更大规模地，更大量地把革命群众打成反革命，这是形‘左’实右，这是资产阶级反动路线在新形式下的新表现。”说什么“目前，有些人重犯王明路线的错误，个别人重蹈彭真道路的复辙!”等等。","type":"paragraph"},{"text":"十二月九日  (一)《中共中央关于抓革命，促生产的十条规定》(草案)发布。","type":"paragraph"},{"text":"(二)周总理在中南海小礼堂接见大专院校红卫兵代表时严正指出：“中央文革小组是毛主席、林副主席信任的”。并说：“现在有一小撮坏人在活动，他们贴标语，撒传单污蔑我们伟大领袖毛主席、林副主席和中央文革小组，要揭穿他们。”","type":"paragraph"},{"text":"(三)清华大学红卫兵颜晓东抛出《给毛主席的一封公开信》的反动大字报，胡说：“十月三日之后，北京的运动犯了方向、路线的错误。”","type":"paragraph"},{"text":"臭名昭著的《捍卫团》在红星影院开会。会上有人公开呼喊极端反动的口号，“刘××万岁”！","type":"paragraph"},{"text":"陶铸伙同广播事业局，反革命修正主义分子丁莱夫搞所谓“纪念一二?九”的阴谋活动，企图借此为刘邓路线翻案，替刘、邓、彭、罗、陆、杨，大做道场，超度亡魂，他们制作一二?九纪念章，还要借人民大会堂开会。因林副主席和周总理坚决反对才未得逞。后来陶铸又以“在内部开会，学习毛著”为名，搞庆祝活动，说什么“一二?九开会，我看可以嘛!”","type":"paragraph"},{"text":"十二月十日  北大反动组织《虎山行》贴出反革命大字报《毛主席的大民主万岁!》恶毒攻击中央文革，猖狂地叫嚷：“炮轰中央文革小组是运动发展到今天的必然。是运动深入发展的关键之关键。”这篇大毒草即受到北大革命师生的迎头痛击。","type":"paragraph"},{"text":"十二月十一日  (一)清华红卫兵《雪莲》印出传单“用毛泽东思想检验一切”，恶毒地攻击敬爱的陈伯达、江青同志。","type":"paragraph"},{"text":"(二)清华大学革命师生开始反击黑风，八?八串联会，发起召开了辩论会，革命师生痛斥了易振亚之流的反动论调。","type":"paragraph"},{"text":"十二月十二日  (一)《红旗》十五期社论《夺取新的胜利》发表。社论指出：形势大好。“广大革命工人群众起来投入了无产阶级文化大革命运动，革命的学生同工人群众相结合，出现了新的开端”，“一些执行过错误路线的同志正在改正自己的错误，回到正确的路线上来”，并提出了改正错误的五条标准。","type":"paragraph"},{"text":"社论还一针见血地指出：“党内一小撮走资派和顽固坚持资产阶级反动路线的人在玩弄新的花样。他们利用‘反对资产阶级反动路线’这一口号招谣撞骗，混淆视听，实质上是攻击革命派，炮打无产阶级司令部，他们还引用‘反对炮打无产阶级司令部’这一口号来反对革命群众，镇压革命群众，阻挡群众对资产阶级反动路线的批判。”","type":"paragraph"},{"text":"“夺取新的胜利”!这是以毛主席为首无产阶级司令部向革命造反派发出的新的战斗号召。","type":"paragraph"},{"text":"(二)北航“红旗”，地院“东方红”等联合首都十二万革命群众在工人体育场召开了斗争反革命修正主义集团彭、陆、罗、杨誓师大会，会上，把前北京市委黑窝主要头目彭真、刘仁、万里、郑天翔等揪出来示众。一小撮反革命修正主义分子，丑态百出，威风扫地。戚本禹、姚文元、吴德等同志出席了大会。吴德同志讲了话，对大会表示坚决支持，北航《红旗》代表在发言中还警告了残酷镇压革命群众，仍在负隅顽抗的王任重、李井泉、李葆华之流。","type":"paragraph"},{"text":"(三)《捍卫团》在工人体育场召开所谓誓师大会。","type":"paragraph"},{"text":"(四)林院反革命分子李洪山等抛出《江青同志的讲话话把运动引向何处?——评江青同志十一月二十八日在首都文艺界无产阶级文化大革命大会上的讲话》恶毒攻击江青同志和中央文革小组。","type":"paragraph"},{"text":"十二月十三日  晨二时，江青同志在国务院北门接见去《红旗》杂志社贺喜的群众说：“没有无产阶级专政，就没有大民主”。","type":"paragraph"},{"text":"十二月十四日  (一)伯达，康生，江青等同志与三司，北航《红旗》等单位代表座谈。会上康生同志作了如下插话：“对反革命分子实行严厉镇压，这是最大的民主……李洪山就是反革命小头目。”","type":"paragraph"},{"text":"“大民主是广大人民的民主，对反革命分子要实行专政。一言堂，只有革命人民的言论自由，没有无产阶级专政，就没有大民主，大民主是巩固无产阶级专政的。”","type":"paragraph"},{"text":"“攻击林总是否群众?凡是反对毛主席和林副主席的就是反革命，他们不是群众，是群众的敌人，是他们与群众作斗争，对中央文革的态度是要不要无产阶级专政的问题。”","type":"paragraph"},{"text":"江青同志说：“别忘了咱们是无产阶级专政。”","type":"paragraph"},{"text":"中央文革的指示大大鼓舞了无产阶级革命派的斗志。","type":"paragraph"},{"text":"(二)首都文艺界十五个单位在工人体育馆联合举行彻底批判三旧反革命修正主义路线誓师大会，参加大会的还有外地来京的四十多个单位，共一万七千余人。反革命修正主义分子陆定一、张闻天、林枫、杨献珍、李维汉、蒋南翔、陆平、杨述等被拉出来示众。","type":"paragraph"},{"text":"(三)晚上《捍卫团》中的某些人在无轨二厂地下审讯室拷打《首都职工红色造反团》的成员，灯泡厂的革命工人闻讯赶到，《捍卫团》当场挑起武斗，造成伤亡。","type":"paragraph"},{"text":"十二月十五日  中共中央发布《关于农村无产阶级文化大革命的指示》(草案)","type":"paragraph"},{"text":"十二月十六日  (一)林副主席为《毛主席语录》写了《再版前言》，指出，“毛泽东同志是当代最伟大的马克思列宁主义者。”“毛泽东思想是在帝国主义走向全面崩溃，社会主义走向全世界胜利的时代的马克思列宁主义。”","type":"paragraph"},{"text":"(二)中学革命造反派举行《首都中学批判资产阶级反动路线大会》。总理、伯达、康生、江青同志到会作了重要讲话。江青同志激动人心地说：“毛主席问你们好，他很关心你们!”江青同志严厉指出王任重、周荣鑫、雍文涛是东、西、海纠的后台，并说：“对一（小）撮打人、杀人的坏家伙要实行专政。”","type":"paragraph"},{"text":"伯达同志在讲话中高呼：“敌人不投降，就叫它灭亡。”","type":"paragraph"},{"text":"(三)借《红旗》十五期社论发表的东风，木（应为“林”——编者注）院《东方红公社》和《红色造反团》联合召开了《批判斗争李洪山之流反革命活动大会》。地院《东方红》北航《红旗》，矿院《东方红》，师大《井岗山》，清华《井岗山兵团》，中国科学院《革命造反团》等单位的革命同志以及在京的外地革命师生，共计四万多人，参加大会，愤怒声讨李洪山之流炮打无产阶级司令部的罪行。与会群众一致认为：当前我们同一小撮炮打天产阶级司令的反革命小丑的斗争，是一场你死我活的阶级斗争，是一场复辟与反复辟的斗争。","type":"paragraph"},{"text":"(四)晚上，北航红旗战士将两个企图偷磨（应为“摩”——编者注）托车并行凶打人的“联动”分子，扭送公安部。《联动》的一小撮坏头头，借此把矛头指向无产阶级的专政机构——公安部。调集一批暴徒，冲入公安部接待室，抢走凶手，并殴打于桑副部长和公安人员。公安部拘留其中打人最凶的几个人，进行教育后放出。这就是《联动》的一冲公安部。","type":"paragraph"},{"text":"十二月十七日  《红旗》十五期社论发出伟大战斗号召以后，广大革命群众欢欣鼓舞。根据广大群众的迫切要求，首都三司在工人体育场召开《全国在京革命派捍卫毛主席革命路线夺取新的胜利誓师大会》。到会群众一致表示：坚决打垮资产阶级反动路线的新反扑，揪出其后台老板，夺取新的胜利。首都三司的代表作了长篇发言：《保卫毛主席的革命路线，夺取新的伟大胜利》。大会通过了“给毛主席的一封信”，向他老人家保证，不把资产阶级反动路线彻底批倒，死不瞑目。周总理、陈伯达、江青、谢富治等中央首长参加了大会，并作了重要讲话。","type":"paragraph"},{"text":"江青同志讲话时首先告诉大家：“毛主席是非常关心你们的。”指出要揪出在背后操纵那些保守组织，反动组织的走资派。","type":"paragraph"},{"text":"伯达同志在讲话中再次高呼“敌人不投降，就叫它灭亡!”","type":"paragraph"},{"text":"总理在讲话中，指出“纠察队”已被坏分子用来打击革命造反派，因此要取消“纠察队”。大会结束时，我们敬爱的周总理兴致勃勃地指挥大家高唱《国际歌》《大海航行靠舵手》，这是一个团结的大会，胜利的大会。大会的革命精神鼓舞全国革命者去夺取新的胜利。","type":"paragraph"},{"text":"十二月中旬  《红旗》十五期社论和中央负责同志的讲话敲响了一小撮走资派和反革命小丑的丧钟。大反击向胜利进军!十二月红流滚滚向前!“敌人不投降，就叫它灭亡。”林院、清华、师大、北大、地院等许多院校的革命群众多次举行大会，对李洪山、易振亚、伊林涤西、杨秉章之流进行了彻底的揭发、批判、斗争。公安机关并依法逮捕了他们。","type":"paragraph"},{"text":"十二月十四日，林院革命师生抄了反革命分子李洪山的黑窝。十六日，开会斗争了李洪山，第二天，李洪山依法逮捕。","type":"paragraph"},{"text":"十二月十六日  工大《东方红》将右派学生谭力夫，扭送公安部。","type":"paragraph"},{"text":"十二月十七日  凌晨公安部于副部长亲自带领公安人员到北航逮捕了“八一纵队”的反革命头目赖锐锐。","type":"paragraph"},{"text":"十二月十八日  北大东语系现行反革命分子乔兼武又一次跳出来(早在八月三十日，他就抛出了大毒草《造三个大反》)写了极为反动的传单《谈“致林彪同志的一封公开信”》，为伊林涤西的反革命大字报叫好，当即被革命师生扭送公安局。","type":"paragraph"},{"text":"十二月十九日  北大革命师生开大会批判反革命集团《虎山行》的反革命言论。会上，反革命分子杨炳章跳上去为《虎山行》辨护。当场被革命群众扣押，连夜送交公安部依法逮捕。杨炳章写有极反动的日记，及“红旗十五期社论摘评”，“致毛主席的一封信”等反动文章。","type":"paragraph"},{"text":"十二月十八日  (一)江青，张春桥等同志在大会堂接见大中院校革命造反派代表。江青同志建议一司、二司造反联络站，三司要联合起来，支持清华革命师生揪王光美。并指示把“养病”的薄一波揪回来。","type":"paragraph"},{"text":"(二)江青同志在接见工人代表时说：工会不为工人阶级服务，就造它的反。","type":"paragraph"},{"text":"十二月十九日  (一)总理、伯达、江青同志在工人体育场接见辛勤接待外地革命师生的十万多解放军指战员和党政机关工作人员。周总理在讲话中说：“毛主席身体很健康，毛主席向你们问好!”又说：“毛主席说你们在这次无产阶级文化大革命中，工作得很好。”","type":"paragraph"},{"text":"(二)人民教育出版社李冠英等同志贴出《陶铸贯彻执行的是什么路线?》的大字报，指出陶铸推行了资产阶级反动路线。陶铸慌了手脚。指使其爪牙进行围攻，把贴大字报的五同志打成“现行反革命”！","type":"paragraph"},{"text":"(三)上午，清华大学“井岗山红卫兵”，“毛泽东思想红卫兵”宣布联合成立《井岗山兵团》。晚上，《井岗山兵团》召开《清华大学革命师生员工坚决镇压反革命妖风，向资产阶级反动路线总攻击誓师大会》。","type":"paragraph"},{"text":"《井岗山兵团》发表决议：1．坚决炮打资产阶级司令部，坚决要王光美、薄一波、王任重回清华作检查，向革命群众认罪。2．对于反对毛主席、林副主席和中央文革的一小撮反革命走狗狠狠打击，坚决镇压。","type":"paragraph"},{"text":"(四)一司、二司革命造反联络站，三司、中学首都兵团，采取联合行动，造了各省在北京的情报机构——办事处、饭店的反，战果辉煌。光从四川饭店就搜出子弹两书包，匕首一把，雷管等物。从陕西省驻京办事处里搜出西北大学临委会窝藏在那里的攻击诬蔑革命师生的十九箱黑传单。","type":"paragraph"},{"text":"十二月十九到二十日  清华出现大量大字报，揭发王光美、薄一波、王任重，强烈要求把他们揪回清华斗争。同时要刘涛，贺鹏飞、李黎风等向群众作检查。","type":"paragraph"},{"text":"十二月二十日  (一)中央文革戚本禹同志给人民教育出版社徐×等革命同志一封信，指出：给陶铸贴大字报是可以的，有人把贴大字报的同志说成“反革命”，进行围攻斗争是错误的。又指出：革命群众必须同反对以毛主席为代表的革命路线的言论和行动进行坚决斗争，决不允许任何人借反对炮打无产阶级司令部的名义压制革命。","type":"paragraph"},{"text":"(二)新华社播发的《周总理接见十万解放军政治工作人员》稿，送陶铸审稿时陶反对在稿子前面突出毛主席对解放军政治工作人员赞扬的话，反对毛主席。","type":"paragraph"},{"text":"十二月二十一日  (一)首都文教界十五个单位联合举行彻底摧毁三旧大会，中央文革派人出席了大会。会上，揪斗了反革命修正主义分子周扬、安子文、林默涵、田汉、阳翰生、吴晗等。","type":"paragraph"},{"text":"(二)石油部党委私自烧毁黑材料。石油学院大庆公社《炮打石油部》战斗队和《全国石油院校联络站》封了石油部大楼，搜出大批黑材料后由“大庆公社”主持召开了批判大会。","type":"paragraph"},{"text":"十二月二十三日  由清华井岗山和农大附中的革命组织共同发起斗争反革命分子伊林、涤西大会，两名罪犯被押到会场，狼狈不堪。","type":"paragraph"},{"text":"十二月二十四日  (一)解放军各军事院校在京同学及首都红卫兵一万多人在工人体育馆召开大会斗争以罗瑞卿为首的篡军反党集团。会上把罗瑞卿、肖向荣、梁必业等首恶分子揪出来示众，大快人心。","type":"paragraph"},{"text":"(二)在北京矿院戚本禹发表了一篇很好的讲话，他说：“我们是无产阶级专政的国家，我们不是睡大觉，吃干饭的。李洪山要踢开中央文革小组，应该抓。”并带有针对性的说：“我们讲话还有缺点错误，不会好得很。总理也批评我几次，但是十一月十二日讲话还没有听过批评。”","type":"paragraph"},{"text":"十二月二十五日  (一)清华大学《井岗山兵团》战士和革命师生员工数千人，冒着严冬的寒风，浩浩荡荡徒步进城举行了声势浩大的游行示威和宣传活动。上午十时许，他们汇集在天安门广场，举行了彻底打倒以刘、邓为代表的资产阶级反动路线的誓师大会。揭露了刘邓反动路线的滔天罪行，并强烈要求政治扒手王光美、王任重、薄一波向革命群众低头认罪!","type":"paragraph"},{"text":"(二)陶铸死保刘邓，在中组部讲话时，轻描淡写地说：“刘邓的问题是资产阶级个人主义。”","type":"paragraph"},{"text":"十二月二十六日  (一)《人民日报》发表社论，《迎接工矿企业文化大革命的新高潮》，吹响了工矿企业文化大革命的进军号。","type":"paragraph"},{"text":"(二)《联动》在北京展览馆召开了一个所谓《破私立公誓师大会》，会上一小撮混蛋，赤膊上阵，疯狂叫嚣，高喊“坚决打倒中央文革某些人为首的新的资产阶级反动路线。”“反对纵容支持、鼓励反革军，革干子弟的行为”，“坚决打倒镇压中学运动的刽子手三司”“沉默就是死亡，战斗就是生存”等反动口号，当晚一小撮混蛋去地院《东方红》总部和其他院校无理取闹。","type":"paragraph"},{"text":"(三)北师大《井岗山战斗团》等组织，联合成立《井岗山公社》。","type":"paragraph"},{"text":"十二月二十七日  (一)首都三司在工人体育场召开十余万人参加的批判刘少奇、邓小平大会，愤怒声讨刘、邓一贯反党、反社会主义、反毛泽东思想的罪行。戚本禹等同志出席了大会。","type":"paragraph"},{"text":"(二)首都各革命组织纷纷采取革命行动。清华《井岗山》抄了薄一波的家，抄出了子弹、匕首及黑材料。","type":"paragraph"},{"text":"是日，政法公社等革命组织，在工人体育场召开大会，批判、斗争周荣鑫、雍文涛。","type":"paragraph"},{"text":"地院东方红和北航红旗战士将反革命修正主义分子彭德怀从四川揪回北京。","type":"paragraph"},{"text":"十二月底  上海革命派狠揪曹荻秋，直逼陈丕显。陈、曹进行垂死挣扎，玩弄新阴谋，假装“改变立场”，不支持工人赤卫队，纵容工人赤卫队一小撮坏头头，进行反革命“三停”，停交通，停水，停电，破坏文化大革命，向中央文革施加压力。十二月二十七日北方区海港停工开始。第二天，更有大批工人离开生产岗位。单国棉十七厂，就有二千人停工，持续一星期之久，损失百万元以上。他们还掀起一股反革命经济主义妖风，陈丕显说：“经济问题放松些，不要顶”，曹荻秋马上搞了“黑五条”，加工资，增福利，抢购物资，闹得上海乌烟瘴气。","type":"paragraph"},{"text":"十二月二十八日  (一)新年前夕我国又成功地进行了一次核爆炸。","type":"paragraph"},{"text":"(二)来自祖国各方的数千支长征队的革命小将在京举行经验交流大会，热烈庆祝在毛泽东思想的指引下长征演习的伟大胜利。周总理、康生、李富春、杨成武、江青等同志出席了大会。周总理代表毛主席和林彪同志向全体长征队的革命小将们问好。","type":"paragraph"},{"text":"江青同志说：“革命道路是曲折的不平坦的，同学们要以勇敢和百倍的革命精神继续前进。”","type":"paragraph"},{"text":"(三)陶铸在中宣部胡说：“刘邓还是中央常委，还是人民内部矛盾，我们不能说他是走资本主义道路的当权派。”真不愧一个头号的保皇派。","type":"paragraph"},{"text":"(四)“联动”一冲公安部后，反咬一口，造谣说，公安部乱抓人。是日上午，竟调来二、三百名暴徒，二次冲进公安部，强占了八个办公室，大砸大抢，一时间弹弓齐发，石块乱飞，并肆意围攻、砸打、捆绑公安人员。他们流氓劲大发，野驴般地尖叫：“高干子弟要掌权!”“打倒三司!”“打倒公安部!”“枪毙三司后台！”并撕下墙上的毛主席语录，涂上反动口号。其反革命气焰何等嚣张，直到三十日，革命工人、红卫兵闻风赶来，他们才落荒而去。","type":"paragraph"},{"text":"但事隔一天，三十一日，一百多名联动分子又冲入公安部，大肆进行打砸抢，直到一月一日下半夜，才灰溜溜地逃掉，这就是三冲公安部。","type":"paragraph"},{"text":"十二月二十九日  在陶铸的包庇下，十一月薄一波带着老婆，孩子到广州“避难”，在省委招待所躲了一个多月，但他那里逃脱得了人民的法网。","type":"paragraph"},{"text":"十二月三十日  (一)《中共中央、国务院关于制止大搞所谓“红海洋”的通知》发布，揭穿了各地一小撮走资派以搞“红海洋”压制批判资产阶级反动路线的阴谋。","type":"paragraph"},{"text":"(二)中央文革小组、江青、姚文元等同志到清华大学接见了全校革命师生员工，并作了重要讲话。","type":"paragraph"},{"text":"江青同志向到会同志致以亲切的问候，并予（应为“预”——编者注）祝在一九六七年新的革命形势下，获得更大成绩。","type":"paragraph"},{"text":"姚文元同志说：“一九六七年是一个伟大的革命年代，在一九六七年我们将在各个战线上向资产阶级发动全面总进攻。在新的一年里要更高地举起以毛主席为代表的无产阶级革命路线的旗帜，彻底批判刘、邓资产阶级反动路线，一九六七年也是我们革命知识分子更广泛地和工农兵相结合的一年。”","type":"paragraph"},{"text":"(三)晚，陶铸在接见《赴广州专揪王任重革命造反团》时，百般庇护王任重，说：“(王任重)不仅我信任，中央(实际上是刘邓黑司令部)也很信任。”“现在错误还是两条路线，还是人民内部矛盾。”当革命小将奋起反对时，他大发雷霆，表示“特（应为“抗”——编者注）议”：“你们这种会议形式对我不是适当的，我是中央政治局常委，是中央文革小组顾问”，(据说类似的话强调了五次)“我还没有撤职，我向你们提出抗议!”“你们要信任我嘛!”“我是代表中央文革小组来接见你们的”，“你们认为不是接见，这个会可以不开”，“我是很高兴和你们谈的，你们不愿意和我谈，你们找中央文革小组谈，找总理谈嘛!”“有人说我是资产阶级反动路线代表人物”。","type":"paragraph"},{"text":"陶铸的卑鄙行径引起了到会同志的极端愤慨，在革命小将的严辞驳斥下，丑态百出。后来他又篡改会议记录，企图毁灭罪证。","type":"paragraph"},{"text":"事后，革命小将在中宣部贴出《特号新闻》揭露陶铸这个反革命小丑的“精采”表演，中宣部革命群众立即写出大字报支持。","type":"paragraph"},{"text":"(四)清华、高级党校、政法学院等单位革命派，在北京体育馆举行大会，批判刘邓在文化大革命中的资产阶级反动路线和十七年来的反革命修正主义路线。","type":"paragraph"},{"text":"(五)下午，首都革命群众在北京体育馆举行《迎接无产阶级文化大革命新胜利晚会》。中央音乐学院，中央戏剧学院等单位，演出了革命文艺节目，一些亚非拉朋友也应邀出了大会。","type":"paragraph"},{"text":"十二月三十一日  (一)中共中央、国务院下达《关于对大专院校革命师生进行短期军政训练的通知》；《通知》中指出：毛主席最近几次接见全国各地来京革命师生时，向林彪同志多次提出：“派军队干部训练革命师生的方法很好，训练一下和不训练大不一样。”","type":"paragraph"},{"text":"毛主席这一指示给全国大中学校的无产阶级文化大革命增加了新的内容，是无产阶级文化大革命中的又一伟大创举。","type":"paragraph"},{"text":"(二)中宣部毛泽东思想红卫兵和其他革命同志九十余人，贴出题为《陶铸执行了刘邓资产阶级反动路线》的大字报，较系统地揭发和批判了陶铸在中宣部所推行的反动路线。","type":"paragraph"},{"text":"反革命两面派陶铸感到末日的来临，指使广东省有关部门毁掉他以前的一切反党反社会主义反毛泽东思想的材料，企图毁灭罪证，蒙混过关。","type":"paragraph"},{"text":"年底  首都呈现一派大好形势，革命造反派的宣传车来回于街头，宣传毛主席的革命路线的伟大胜利!革命大字报，大标语贴满大街小巷，“彻底批判似刘邓为首的资产阶级反动路线!”“刘邓从党中央滚出去!”“打倒刘少奇！”“打倒邓小平!”刘邓的猖狂反扑彻底失败，陶铸、王任重已成为瓮中之鳖。首都无产阶级革命派在文化大革命的凯歌声中迎来了伟大的一九六七年，迎来了伟大的夺权革命风暴!","type":"paragraph"},{"text":"第五部分　一月风暴","type":"subtitle"},{"text":"(1967．1——1967．3)","type":"subtitle"},{"text":"夺权！夺权!夺权！","type":"paragraph"},{"text":"无产阶级革命派联合起来，夺党内一小撮走资本主义道路当权派的权!","type":"paragraph"},{"text":"革命的根本问题是政权问题。为什么革命群众刚起来造反，就惨遭镇压?为什么全国范围内都派出了“工作组”，到处实行白色恐怖?为什么“工作组”撤走之后，革命闯将仍受压制，又出现了资产阶级反动路线的新反扑?几个月惊心动魄的阶级斗争，使无产阶级革命派深深懂得了，没有权，就没有一切，有了权，就有了一切。无产阶级革命派必须把无产阶级专政的命运，把无产阶级文化大革命的命运，把社会主义经济的命运，牢牢掌握在自己手里。无产阶级文化大革命，实质上就是一场尖锐的、你死我活的夺权斗争。","type":"paragraph"},{"text":"在胜利反击资产阶级反动路线的新反扑、粉碎反革命经济主义的激战中，我们伟大的领袖毛主席亲自决定广播上海各革命群众组织发表的《告上海全市人民书》和《紧急通告》，黄浦江畔打响了夺权斗争的号炮。这两个具重大历史意义的文件，把无产阶级文化大革命推向了一个崭新的阶段!","type":"paragraph"},{"text":"“一唱雄鸡天下白”。伟大的一月革命风暴席卷全中国，震动全世界!太行山红缨高举，渤海湾巷（应为“卷”——编者注）起巨浪，西南春雷震长空，东北升起新曙光。在无产阶级文化大革命的中心——北京，大专院校红代会、工代会、农代会、中学红代会相继成立，为北京市革命委员会的诞生奠定了巩固的基础。","type":"paragraph"},{"text":"在社会主义国家里，在无产阶级专政条件下，无产阶级革命派大联合，亿万革命群众大团结，自下而上地从一小撮走资本主义道路当权派手里夺权。这是毛主席对马列主义关于无产阶级革命和无产阶级专政学说的重大发展!这是国际共产主义运动中极其伟大的创举!这是关系到世界前途和人类命运的大事!","type":"paragraph"},{"text":"在夺权斗争的关键时候，毛主席亲自缔造、林副统帅直接指挥的伟大的中国人民解放军介入了文化大革命，坚决支持左派，奔赴“三支两军”的第一线，参加了“三结合”夺权的领导机构。它使无产阶级文化大革命的面貌焕然一新，使无产阶级专政空前加强。","type":"paragraph"},{"text":"“权”字牟（应为“关”——编者注）系着各个阶级，各种政治势力的神经中枢。夺权风暴把那些走资本主义道路当权派，那些地、富、反、坏、右分子“心中最激烈最卑鄙最恶劣的感情，代表私人利益的仇神，召唤战场上来反对它。”他们或策划于密室，或点火于基层，上下串连，八方呼应，时而绝望的挣扎，时而又暴跳如雷死抱着“权”字不放，不肯退出历史舞台。他们狡猾地把党中央、毛主席提出的革命口号接过去，割其灵魂，变其实质，为自己的反革命政治阴谋服务。他们打起“夺权”的旗号，猖狂地向无产阶级反夺权，或者进行假夺权，掀起一股自上而下的二、三月资本主义复辟逆流。谭震林则是复辟的急先锋。两个阶级围绕着“权”字，展开了最剧烈、最残酷、最本质的大搏斗。","type":"paragraph"},{"text":"“螳臂挡车不自量”。三月中央工作会议宣告了二月逆流的彻底破产!党内最大的走资本主义道路当权派刘少奇、邓小平及他们的忠实走狗，陶铸被拉下马，揪出来示众了！无产阶级革命派用鲜血和生命捍卫了毛主席的革命路线。","type":"paragraph"},{"text":"夺权和反夺权，就是这一阶段两个阶级、两条路线斗争的中心内容和主要形式。","type":"paragraph"},{"text":"随着形式的发展，造反派由原来被压制的少数变为掌权的多数。侵入到革命组织内部的资产阶级思想、本位主义、小团体主义、极端民主化、非组织观点、主观主义、个人主义等等，成为革命进一步发展的严重障碍。革命队伍的主观世界的改造，逐渐成具有决定意义的重大问题。革命小将及时提出了“夺头脑里私字的权”的口号，各单位普遍开展了整风运动。","type":"paragraph"},{"text":"“军队向前，生产长一寸，加强纪律性，革命无不胜。”无产阶级革命派紧跟毛主席的战略部署，杀上了革命大批判的战场!","type":"paragraph"},{"text":"无产阶级文化大革命沿着毛主席的革命路线胜利地迈进了一九六七年!","type":"paragraph"},{"text":"一月一日  (一)《人民日报》《红旗》发表元旦社论：《把无产阶级文化大革命进行到底》。社论回顾总结了我们所走的光辉战斗历程，并且豪迈地指出：","type":"paragraph"},{"text":"一九六七年，将是全国全面展开阶级斗争的一年。","type":"paragraph"},{"text":"一九六七年，将是无产阶级联合其他革命群众，向党内一小撮走资本主义道路的当权派和社会上的牛鬼蛇神，展开总攻击的一年。","type":"paragraph"},{"text":"一九六七年，将是更加深入地批判资产阶级反动路线，清除它的影响的一年。","type":"paragraph"},{"text":"一九六七年，将是一斗、二批、三改取得决定性胜利的一年。","type":"paragraph"},{"text":"元旦社论提出了新的一年的政治任务，掀起了全国全面阶级斗争，特别是工矿企业和农村文化大革命的新高潮，社论大力宣传了毛主席关于革命的知识分子和青年学生同工农群众相结合的战略意义，吹响了把无产阶级文化大革命进行到底的进军号!","type":"paragraph"},{"text":"(二)首都二十多所高等学校几十万群众统一行动，举行了声势浩大的声讨刘少奇、邓小平的群众游行集会，夺取了新年开门红。","type":"paragraph"},{"text":"(三)中共中央批转了两个文件：“哈尔滨师范学院造反团在两条路线斗争中是怎样争取团结多数的”及“矿业学院革命造反派红卫兵在联合统一问题上的一些看法”。这两篇文章是毛主席推荐的。","type":"paragraph"},{"text":"(四)在十一月黑风中，北大技术物理系学生崔××等人跳来，两次（致）信康生同志。用质疑的手法为反革命分子辩护，恶毒攻击中央文革。这天，康生同志对他们的信件的严正的批驳，指出他们的来信是“大毒草”，是为反革命分子李洪山之流鸣冤叫屈。","type":"paragraph"},{"text":"一月三日  (一)《人民日报》刊登了姚文元同志的重要文章：《评反革命两面派周扬》。文章揭露和痛斥了反革命两面派周扬的大量罪行之后指出：“两面派是混入无产阶级内部的阶级敌人向我们进行斗争的一种策略。在强大的无产阶级专政条件下，他们只有用打着红旗反红旗的办法，才能混过去。”“必须学会识别两面派型的人物。”文章击中了已经被揪出的反革命两面派周扬和还未被揪出行将被揪出的反革命两面派陶铸及陶铸式人物的要害。","type":"paragraph"},{"text":"(二)中央文革首长接北大代表时指出：“中央文革没有派人到北大联系，是王任重自己开始作为北京市委的顾问去北大。……他实际上是太上皇，包打天下。”“他背着我们搞一套。”","type":"paragraph"},{"text":"(三)周总理出席《在京归侨夺取侨务界文化大革命新胜利誓师大会》，并讲话坚决支持侨务界造反派彻底批判以方方为首的中侨委所执行的资产阶级反动路线。会上，总理还传达了林副主席对组织大专院校军训的指示：","type":"paragraph"},{"text":"要加强运动的革命性、科学性、纪律性。","type":"paragraph"},{"text":"革命性就是五敢。","type":"paragraph"},{"text":"科学性就是调查研究，阶级分析。现在有人打不到点上你不调查研究，怎么能打到点上呢?","type":"paragraph"},{"text":"纪律性就是革命的自觉纪律。","type":"paragraph"},{"text":"(四)由学部红卫兵联队、教育部延安公社、北师大井岗山公社等单位发起成立的“批判刘、邓路线代表陶铸联络委员会”，开入戒备森严的中宣部，大举造反。他们把“过去阎王殿，今日鬼门关，彻底砸烂”的对联和“打倒陶铸”“陶铸是中国最大的保皇派”等大标语刷满中宣部，并设立了“联络委员会办公室”。","type":"paragraph"},{"text":"一月初  在上海市委内走资派陈丕显、曹荻秋之流的煽动下，反革命经济主义妖风愈刮愈厉害。各厂发了大批的串连费、补助费，甚至补发好几年的工资。大批工人赤卫队员被煽动上京告状，部分地方出现了停水停电的严重局面，上海面临着全面痪瘫的危险，上海告急!就在这危急关头，我们伟大的舵手毛主席派张春桥、姚文元同志回到上海，亲临前线，领导上海的无产阶级革命派同党内一小撮走资派进行全面、彻底的夺权斗争。","type":"paragraph"},{"text":"一月三日  《文汇报》社“星火燎原”革命造反总部的同志们联合上海及外地的革命派，经过艰苦斗争，冲破重重障碍，终于杀出来了，接管了《文汇报》，一举夺了报社的大权。《文汇报》社的夺权，敲响了陈曹之流的丧钟，揭开了伟大的“一月革命”的序幕。","type":"paragraph"},{"text":"第二天，一张崭新面貌的、革命的《文汇报》问世，它宣判了旧《文汇报》的死刑。新生的《文汇报》重新刊登了伟大领袖毛主席一九五七年七月一日为《人民日报》写的社论《文汇报的资产阶级方向应当批判》，并发表了《告读者书》，表示“一定要把《文汇报》办成高举毛泽东思想伟大红旗的革命造反派报纸。”","type":"paragraph"},{"text":"全市和外地的造反派坚决支持《文汇报》夺权。","type":"paragraph"},{"text":"一月四日  ①反革命两面派陶铸在群众运动的熊熊烈火中现原形了！总理、伯达、康生、江青等中央首长接见“武汉赴广州专揪王任重革命造反团”时一针见血地指出：陶铸“到中央来，并没有执行以毛主席为代表的无产阶级革命路线，实际上是刘邓路线的忠实执行者。刘邓路线的推广同他有关系的。他想洗刷这一点，但后来变本加厉。”“他是文化革命小组的顾问，但对文化革命的许多问题，从来没有跟我们商量过，他独断专行，不但背着中央文革，而且背着中央。”","type":"paragraph"},{"text":"中央首长的指示宣判了陶铸、王任重之流的死刑!","type":"paragraph"},{"text":"首都无产阶级革命派闻风而动，连夜刷大标语、大字报散传单。北医八一八等三十多个造反组织三千余群众直奔中宣部揪陶铸。在中南海门口集结了上万的革命群众，群情激昂了，北京鼎沸了。“打倒资产阶级保皇派陶铸!”“打倒反革命陶铸!”“陶铸滚出中南海!”的口号声此起彼伏。这个在一个多月前还自我吹嘘“我基本上是无产阶级革命家”的庞然大物，如今灰溜溜地躲在中南海再也不敢露头了。次日凌晨六点，总理接见了全体揪陶战士，表示坚决支持这一革命行动。","type":"paragraph"},{"text":"②总理、伯达、康生、江青、杨成武等中央首长接见军事院校造反派和部队文艺工作者时指出：“在军内贯彻资产阶级反动路线的就是以刘志坚为首的全军文革小组。它不和军委联系，也不和中央联系，刘志坚不向中央文革请示，他谁也不请示……主席回来叫撤工作组，他迟迟不撤。全军文革小组要改组。”首长的讲话，大大推进了军队阶级斗争和两条路线斗争的开展。这个在军内忠实执行刘邓路线的刘志坚不得不向造反派作了初步检查。","type":"paragraph"},{"text":"各军事院校革命派雷厉风行，马上刷出大标语，贴出大字报，声讨军内忠实推行刘邓路线的反革命修正主义分子刘志坚。","type":"paragraph"},{"text":"③中央音乐学院、中央戏剧学院的造反派组织在工人体育馆召开声势浩大的揪斗彭、罗、陆、杨大会。","type":"paragraph"},{"text":"④地院东方红、政法学院政法公社、航院红旗大队等革命组织坚决响应林副统帅关于加强三性的指示，开门整风。","type":"paragraph"},{"text":"一月上旬  眼看资产阶级反动路线就要完蛋了，一小撮走资派输红了眼，变本加厉地推行反革命经济主义，企图破坏无产阶级文化大革命。","type":"paragraph"},{"text":"刘邓的黑干将、和彭真、林枫结成反党的“桃园三结义”的反革命江湖侠客吕正操此时也跳了出来。他扣压了铁路系统几十个革命组织关于《抓革命、促生产》的呼喻（应为“吁”——编者注）书，却印发了五十万份《告全国旅客书》，要全线乘务员为保卫自己的人身安全而全面组织起来。他煽动乘务员说：“你们能出乘就出乘，不能出乘也是革命行动。”恶毒挑拨乘务员和旅客的关系。他拿出杀手锏，挑动各地工人罢工，赴京告状，制造铁路中断事故，破坏国民经济。","type":"paragraph"},{"text":"王秉璋操纵下的七机部一时妖风四起，提级加薪，串联补助，停产停工，从去年十二月二十四日起进行了为期十八天的罢工。","type":"paragraph"},{"text":"在农林口，谭震林通过水产部党组向所属渔业公司各级党委发出了停港进行文化大革命的通知，修（应为“造”——编者注）成了严重的轮船停港事件。","type":"paragraph"},{"text":"一小撮走资派又把这股黑风刮到农村，妄想把农村作为他们最后一个堡垒，负隅顽抗。他们煽动农民和工人、学生的对立情绪，公然说：“他们工人要造你们的反，你们就把它造回来嘛!”使大批受蒙蔽的群众离开农村，涌向城市。在年终分配问题上，他们恶毒地提出“分光、吃光、用光”的“三光”政策，分掉公积金和储备粮，一下子签发了几十万元的“串联费”……想以此挖集体经济的墙脚，搞垮人民公社，破坏无产阶级文化大革命。","type":"paragraph"},{"text":"“妖为鬼蜮必成灾”。反革命经济主义妖风漫延到全国各大城市和一些农村，严重地腐蚀革命群众，瓦解革命派的斗志，转移斗争的大方向。阶级敌人妄想破坏国计民生，借以向中央文革施加压力，资产阶级反动路线的新反扑为党内走资派的彻底垮台准备了条件。","type":"paragraph"},{"text":"一月五日  (一)长空万里响惊雷，黄浦江畔起狂飙。新生的《文汇报》在第一版上刊登了上海工人革命造反司令部等十一个革命造反组织联名写出《抓革命、促生产，彻底粉碎资产阶级反动路线的新反扑——告全市人民书》。这是无产阶级文化大革命中第二张马列主义大字报，它深刻地揭露了上海地区一小撮走资派的大阴谋，宣告了反革命经济主义的破产，吹响了“一月革命”的进军号。","type":"paragraph"},{"text":"同日，上海《解放日报》的革命派夺了报社大权，《解放日报》新生了!","type":"paragraph"},{"text":"(二)全国各地在京革命职工在工人体育馆召开了《彻底批判资产阶级反动路线，迎接工矿企业无产阶级文化大革命新高潮誓师大会》，周总理等中央首长出席了大会，并作了重要指示：革命职工要打回老家去，彻底闹革命。要把革命的造反精神带回去，把文化大革命的烈火燃遍全国。","type":"appellation"},{"text":"(三)首都革命造反派举行示威游行。愤怒声讨刘邓陶！大庆展览馆的革命职工召开了《彻底批判大庆展览馆资产阶级反动路线大会》；军事测绘学院造反派封闭了全军文革小组，揪出了刘志坚。","type":"paragraph"},{"text":"一月六日  (一)上海百万革命造反派冒雪召开了《高举毛泽东思想伟大红旗，彻底打倒以陈丕显、曹荻秋为首的上海市委大会》。会上，市委机关革命造反派揭发了市委大量的反革命罪行。上海市委面临着全线崩溃!先进的上海工人阶级向反革命经济主义大反击，街头贴满了革命的大标语。工人们纷纷退回补发的工资、福利费等，主动让出占的房屋来。","type":"paragraph"},{"text":"(二)清华井岗山。北航红旗等十六个单位召开了《彻底打倒我国头号走资本主义道路的当权派刘少奇、邓小平大会》。","type":"paragraph"},{"text":"(三)清华井岗山战士将资产阶级臭婆娘王光美揪回清华斗争。慑于革命群众的压力，王光美不得不写下四点保证。","type":"paragraph"},{"text":"一月六日——十一日  在经济主义的妖风下，阶级敌人又呼唤残孽，聚成一股小逆流，向无产阶级司令部发起了新的攻击。","type":"paragraph"},{"text":"北京外语学院五一六红卫兵团贴出了炮打总理的大字报；高级党校红战团等炮打康生同志的反动气焰也达到了十分猖狂的地步；联动更是丧心病狂，破坏了由三司中学部和首都兵团联合发起召开的辩讨会，大放“二踢脚”，高唱“鬼见愁”，狂吠“打倒三司”，“江×算老几”等反动口号。继去年十二月底三冲公安部之后，一月六日晚，“联动”纠集百余人四冲公安部，他们捣毁礼堂设备，放鞭炮，割电线，砸喇叭，写反动标语：“活着干，死了算”，“以血还血，以牙还牙”，又涌进食堂，将几十斤香肠和猪头肉枪（应为“抢”——编者注）吞一空，真是一群无赖!次日，“联动”五、六百人带着菜刀、匕首等凶器，企图再次冲入公安部。由于革命群众闻讯赶来保卫，其阴谋才末得逞。“联动”贼心不死，一月十日，他们竟向公安部下了“最后通谍”。第二天，五、六百名暴徒第六次冲公安部。革命群众被激怒了，自动赶来保卫公安部，他们结成了一道冲不垮、打不散的人墙，和“联动”据理力争。在英雄的人民面前，“联动”狼狈不堪，落荒而去。恼羞之下，大喊反动口号：“打倒江×!”“刘××万岁!”","type":"paragraph"},{"text":"一月七日  (一)晨，伯达、江青同志接见了新华社工作人员，揭露了熊复按其主子陶铸的意旨伪造毛主席和刘少奇在一起的照片一事。江青同志说：“这张照片发出以后，被许多省市报纸利用……在全国起了极其恶劣的影响。”","type":"paragraph"},{"text":"(二)北京市召开了批判刘邓陶反动路线大会。","type":"paragraph"},{"text":"一月八日  (一)在中央紧急会议上，毛主席说：“陶铸问题很严重。陶铸是邓小平介绍到中央来的，这个人极不老实，邓小平说还可以。陶铸在十一中全会以前坚决执行了刘邓路线，在红卫兵接见时，在报纸上和电视里照片有刘邓镜头，是陶铸安排的。陶铸领导下的几个部都垮了。那些部可以不要，搞革命不一定非要部。教育部管不了，我们也管不了，红卫兵一来就能管了。","type":"paragraph"},{"text":"陶铸的问题我们没有解决了，红卫兵起来就解决了。”","type":"paragraph"},{"text":"(二)周总理接见了石油学院革命师生和石油系统革命群众，表示支持他们批判石油部党组所执行的资产阶级反动路线，并指出余秋里同志前几年基本上执行的是毛主席的革命路线，希望他们把斗争的矛头准确地指向一小撮制定反动路线的走资派。","type":"paragraph"},{"text":"(三)《人民日报》全文转载了阿尔巴尼亚《人民之声》报编辑部文章：《为什么帝国主义修正主义联合在一起疯狂攻击中国共产党和中国发动的无产阶级文化大革命》。","type":"paragraph"},{"text":"(四)罗瑞卿的狗党、贺龙的外甥，杨尚昆的妹夫，原国防部副部长、北京军区政委廖汉生被战友文工团的革命群众抄了家，他和他的老婆一起被押到北京卫戍司令部。廖是“四家店”阴谋政变的干将。","type":"paragraph"},{"text":"一月九日  (一)“一唱雄鸡天下白”继北大的全国第一张马列主义大字报之后，我们伟大的领袖毛主席亲自决定向全国广播《告上海全市人民书》。《人民日报》发表此文时加了重要的编者按，传出了毛主席的声音：“这是一个大革命，这件大事必将对于整个华东，对于全国各省市的无产阶级文化大革命运动的发展，起着巨大的推动作用。”编者按还指出：“这是一个极其重要的文件。这个文件高举以毛主席为代表的无产阶级革命路线的伟大红旗，吹响了继续向资产阶级反动路线猛烈反击的号角。这个文件坚决响应毛主席抓革命，促生产的伟大号召，提出了当前无产阶级文化大革命中的关键问题。这不仅是上海市的问题，而且是全国性的问题。”","type":"paragraph"},{"text":"第二张马列主义大字报的发表，标志着文化革命出现了新形势，进入了新阶段，提出了新任务。百川东流归大海，风雷滚滚动地来!无产阶级革命派联合起来，向党内一小撮走资派夺权!夺权!把无产阶级专政的命运，把无产阶级文化大革命的命运！把社会主义经济的命运，紧紧掌握在自己的手里。","type":"paragraph"},{"text":"从此，万里江天，千帆竟发。在祖国辽阔的大地上，无产阶级革命派自己掌握自己命运的夺权斗争开始了，新的战幕揭开了!工人阶级登上了文化革命的舞台，演出一幕幕威武雄壮的活剧。","type":"paragraph"},{"text":"是日，上海工总司等三十二个革命造反组织在《文汇报》、《解放日报》上发出了《紧急通告》，提出了反对经济主义的十条意见。","type":"paragraph"},{"text":"上海铁路革命造反派接管了上海铁路分局调度室；同济大学东方红兵团接管了火车站，仅两天功夫，就扭转了沪宁、沪杭两线瘫痪的局面。毛主席对同济大学的学生下车站、码头劳动一事非常关心，当他听说他们还在那里坚持结劳动之后，非常高兴，并说：“那很好。以前学生和工人联合，现在才是真正结合。”","type":"paragraph"},{"text":"(二)张春桥、姚文元同志在上海接见红革会负责人时传达了毛主席最近的指示：“一九六七年将是全国全面展开阶级斗争的一年，在这些阶级斗争中，中央要抓重点，一北京，二上海，三天津，四东北。”“上海的革命学生起来了，革命工人起来了，革命机关干部起来了，上海的文化大革命就有希望了。”","type":"paragraph"},{"text":"(三)《告上海全市人民书》广播后，无产阶级革命派纷纷集会游行，向上海革命派学习，奋起反击经济主义妖风。首都学生连夜组成宣传队，深入外地工人住处，宣传《告上海全市人民书》及《紧急通告》，动员上海工人赤卫队和全国各地在京工人迅速打回老家去，抓革命，促生产。","type":"paragraph"},{"text":"(四)中央文革决定首先以清华、北大、北航、地院、矿院、二中、二十五中和华侨补校为军训试点。十号起，解放军战士陆续进校。","type":"paragraph"},{"text":"(五)陈伯达同志接见新华社革命群众，并宣布改组新华社，由王唯真任副社长。","type":"paragraph"},{"text":"(六)工人体育馆内，工交系统革命造反派召开了批斗反革命修正主义分子薄一波大会，会上将薄贼揪出来示众。","type":"paragraph"},{"text":"一月十日  (一)在反击资产阶级反动路线新反扑的凯歌声中，江南造船厂革命群众举行一万三千吨巨轮“朝阳”号的下水典礼。这是响应了毛主席“抓革命，促生产”的伟大号召的丰硕成果。","type":"paragraph"},{"text":"(二)晚十时，周总理。伯达、康生、江青、戚本禹等同志在人大会堂接见了《文汇报》代表。","type":"paragraph"},{"text":"(三)康生等中央首长接见高级党校红旗战斗队时指出：高级党校红战团的方向是错误的，是顽固的保皇团体。康生同志说，党校的阶级斗争盖子又深又厚又大。康生同志还谈了十年来他同扬献珍所作的十次原则性斗争。","type":"paragraph"},{"text":"(四)“借问瘟君欲何往，纸船明烛照天烧。”北京新华书店的革命造反派在天安门焚毁了刘少奇、邓小平的人头象，并向全国新华书店发出烧毁刘邓画像的呼喻（应为“吁”——编者注）。","type":"paragraph"},{"text":"(五)首都三司中央财经学院《北京公社》八八战斗队等贴了：“穆欣是什么人?”；“把穆欣从中央文革轰出去”“穆欣是刘少奇的看门狗”“把中央文革的定时炸弹穆欣揪出来示众”等大标语大字报。一月十八日，《光明日报》的革命职工，八八战斗队及清华井岗山斗争了穆欣，会上揭发了穆欣大量三反罪行。","type":"paragraph"},{"text":"一月十一日  (一)中共中央、国务院、中央军委、中央文革小组电贺上海三十二个革命组织，高度赞扬上海革命造反派：“你们高举了毛泽东思想红旗。你们是活学活用毛主席著作的模范。你们一系列革命行动为全国工人阶级和劳动人民，为一切革命群众，树立了光辉的榜样。”","type":"paragraph"},{"text":"(二)经毛主席和中共中央批准，中央军委决定改组全军文化革命小组，成立新的全军文革小组。由江青同志任顾问，徐向前同志任组长。","type":"paragraph"},{"text":"(三)《中共中央关于反对经济主义的通知》和《中共中央、国务院关于制止腐蚀群众组织的通知》发布了。","type":"paragraph"},{"text":"(四)北京体育馆内召开了揪斗反革命修正主义分子彭真、刘仁、郑天翔、万里的大会。","type":"paragraph"},{"text":"(五)科大《雄狮》写出了《中央文革向何处去?》、《分歧在哪里?》，恶毒攻击中央文革。师大附中出现了《严重违反十六条的现象——评十二月份以来的抓人现象》这些大字报是去年十一月炮打中央文革反动思潮的继续。同日晚，科大各革命组织采取联合行动，搜查了《雄狮》炮打无产阶级司令部的罪证。一月十五日，《雄狮》的头头被捕。","type":"paragraph"},{"text":"(六)大工贼、刘邓的保皇狗、捍卫团的头目时传祥及张百发再次被群众揪出游街示众。","type":"paragraph"},{"text":"一月十二日  ①《人民日报》转载了上海工总司等三十二个革命群众组织发表的《紧急通告》和《文汇报》、《解放日报》发表《紧急通告》时所加的按语。《人民日报》还发表了《人民日报》和《红旗》合写的社论：《反对经济主义，粉碎资产阶级反动路线的新反扑》。社论指出：“当前党内一小撮走资本主义道路的当权派，极少数顽固坚持资产阶级反动路线的顽固分子，正在和社会上的资产阶级分子，投机倒把分子，地、富、反、坏、右分子，互相勾结起来，用经济主义来欺骗群众，煽动群众，破坏生产，破坏财政金融，破坏无产阶级文化大革命，同伟大的、光荣的、正确的中国共产党进行斗争，同我们无产阶级专政的社会主义国家进行斗争。”社论指出：“这是资产阶级反动路线向无产阶级革命路线进行反扑的新形式。”","type":"paragraph"},{"text":"一个以伟大的中国工人阶级为主体的无产阶级文化大革命的浩荡队伍，在我们伟大领袖毛主席的率领下，以极磅礴的气势，杀上了彻底粉碎资产阶级反动路线新反扑的战场，北京各基层工矿企业单位开始展开了激烈的夺权斗争。","type":"paragraph"},{"text":"是日，上海人民广场“风卷红旗如画”。上海及来自全国各地的数十万革命造反派，举行了庆祝中央贺电大会。","type":"paragraph"},{"text":"②在击退反革命经济主义过程中，多少人经历了一场触及灵魂的大革命，经历了一场破私立公斗争的大风暴!成千成万的工人赤卫队倒戈造反，他们当众抛掉赤卫队的袖章，立即杀回工厂“抓革命，促生产”。上海第二制药厂九个工人写了一份《向毛主席请罪书》，站在《人民日报》社前。他们诚恳地写道：“我们这次来京控告，是完全错了，是受了赤卫队总部的蒙蔽，我们要大造总部的反，揪出幕后指使人。”大批工人退回了补发的各种费用，他们愤怒的说：“糖衣炮弹打不倒我们，谁稀罕你几个臭钱，我们要的是社会主义！”","type":"paragraph"},{"text":"③北航红旗，财经学院八八战斗队等十几所高校的革命组织联合组成了“首都部分大专院校下乡联络组”，革命师生纷纷下厂下乡。","type":"paragraph"},{"text":"④一月风暴波及江西，江西革命造反派在体育馆召开大会庆祝中共中央贺电和《人民日报》社论的发表。","type":"paragraph"},{"text":"⑤江西日报社和江西人民广播电台的革命造反派把大权夺过来了，《江西日报》新生了。","type":"paragraph"},{"text":"⑥敌人作垂死的挣扎。下午四点、赤卫军、赤卫队、八一战斗兵团等暴徒冲进江西医学院，欧（应为“殴”——编者注）打外地串连学生，抢劫和焚烧国家财产，闯进研究室捣毁重要仪器，把农药洒进食堂粮食和饭菜中。五点，暴徒更加疯狂，大打出手，用竹棒铁棍、有铁钉的木棒欧（应为“殴”——编者注）打学生，向学生眼里撒六六六粉，鲜血染红了八一大道。","type":"paragraph"},{"text":"一月十三日  (一)《解放军报》社肖力等同志贴出了：“《解放军报》向何处去!”的大字报，指出几个月来解放军报在刘志坚反动路线的直接影响下，一直脱离文化革命与两条路线斗争。","type":"paragraph"},{"text":"(二)胡痴等反党分子准备在《解放军报》社搞一次反革命政变。十三日上午，和岩谷、宋琼为首的反党干将发出紧急呼喻，宣布接管《解放军报》，并准备发《告全军战士书》，在全军范围内进行反革命煽动。此事立即被中央文革、革命群众识破。十五日，报社革命群众斗了反党阴谋家胡痴。","type":"paragraph"},{"text":"(三)“中共中央、国务院关于在无产阶级文化大革命中加强公安工作的若干规定”发表了。《规定》指出：对于破坏无产阶级文化大革命的现行反革命分子、地富反坏右分子，要坚决镇压。","type":"paragraph"},{"text":"一月十四日  ①《解放军报》发表社论：《一定要把我军的无产阶级文化大革命搞彻底》。社论指出：军队文化革命的部署和地方有所不同。但是，军队的文化大革命一定要搞好，搞彻底，这一点是共同的，决不能借口军队特殊而有所动摇。","type":"paragraph"},{"text":"②文化部群众举行辩论大会，造肖望东的反。戚本禹同志到会，他指出：肖望东是刘邓司令部里的人，是刘邓忠实走狗，他所领导的文化部不是新文化部，是旧文化部。十一中全会以后，还在顽固地坚持错误，执行陶铸的黑指示，干了许多坏事。肖是个野心家，来文化部以后，招降纳叛，结党营私。","type":"paragraph"},{"text":"③《中共中央关于不得把锋芒斗争指向军队的通知》发表了。通知指出：解放军是无产阶级专政的最主要工具，今后任何人，任何组织不得冲击人民解放军机关。","type":"paragraph"},{"text":"一月十五日  ①首都和各地在京一百五十多单位革命造反派召开了“抓革命、促生产，彻底纷碎资产阶级反动路线新反扑誓师大会”。伯达同志在会上提出几点建议：夺权采取派群众代表监督的方式，采取开联席会议的方法，不要搞小团体主义。","type":"paragraph"},{"text":"①吴传启、洪涛一伙到民委统战系统、政协大肆抢劫国家机密档案，制造了建国十七年来罕见的劫窃档案事件。","type":"paragraph"},{"text":"一月十六日  ①《人民日报》转载了《红旗》杂志评论员的文章：《无产阶级革命派联合起来》，文章全面地总结了上海夺权斗争的经验。","type":"paragraph"},{"text":"②陈伯达、江青接见北大聂元梓等同志时指出：王任重背着中央文革，和刘志坚一起搞了许多鬼名堂。王任重在北大搞，中央文革小组并不清楚。江青同志还一针见血地指出：北大的风格不是“过”了，而是太温了。","type":"paragraph"},{"text":"③连日来，北京第一机床厂、北京第二机床厂、内燃机总厂、光华木材厂、邮票厂等各厂的革命造反派纷纷举行大中小型揭发，批判座谈会。揭露了经济主义的反动本质，揭穿党内一小撮走资派耍花招，搁担子，撒手不管，破坏生产的阴谋。","type":"paragraph"},{"text":"④上海工人革命造反总司令部，上海农民革命造反司令部筹备委员会等二十七个革命组织发表了第二份告上海人民书《坚决支持革命农民运动，彻底摧毁反革命经济主义》。二十日《文汇报》发表社论《欢呼革命农民运动的兴起》。","type":"paragraph"},{"text":"⑤北航红旗，北大红旗兵团等单位进驻《北京日报》社，成立了《彻底摧毁旧北京日报，促进北京日报新生革命造反联络站》并发表了革命派联合起来的呼喻（应为“吁”——编者注）书。在夺权过程中，他们不是采取内部造反，而是片面提倡外部接管，排斥一切编辑人员，因此与师大井岗山等组织发生了意见分歧，引起了冲突。经中央文革小组研究，《北京日报》停办。根据首长指示，师大井岗山等组织于二月五日撤离报社。","type":"paragraph"},{"text":"一月十七日  ①《红旗》杂志第二期刊登了题为《响应毛主席的号召，到群众里面去》的社论，号召一切共产党员、一切干部，包括犯有错误的党员和干部到群众斗争的大风大浪中去锻炼。","type":"paragraph"},{"text":"近日，不少军事院校的同志冲击《解放军报》社。就此事，林副主席今日给《解放军报》社群众一封信，信中指出；解放军报社是保护单位，学生和干部不要到里面去揪人，欢迎他们送大字报。二十日，陈伯达同志又两次紧急通知：外单位群众不得冲击《解放军报》社。","type":"paragraph"},{"text":"③北京邮电学院革命师生揪斗了三反分子胡乔木。","type":"paragraph"},{"text":"④江西大专院校红卫兵保皇总部和工人赤卫队的干将们突然袭击《江西人民广播电台》，在红卫兵小将和革命造反派的回击下，暴徒们溜了，并作了检讨，承认这是一次反革命事件。","type":"appellation"},{"text":"⑤江西省造反派革命委员会庄严宣告成立。","type":"paragraph"},{"text":"一月中旬　十七日，谢副总理严正指出：“公安机关要保护左派，反击右派，镇压反革命。例如‘联合行动委员会’‘西安红色恐怖队’，这些组织是反动的，头头是反革命。”二十一日，周总理指出：“对这些组织的首恶分子必需实行法律制裁。其中受蒙蔽的群众要赶快觉悟，起来揭发。”","type":"paragraph"},{"text":"无产阶级司令部一声令下，毛主席忠实的红卫兵立即行动起来!连日来，清华、北航、政法、地院、科大等校的革命组织配合中学革命造反组织纷纷抄了联动据点，拘捕其首恶分子。","type":"paragraph"},{"text":"一月十八日  (一)《文汇报》《解放日报》重新刊登了毛主席一九二九年写的古田会议的决议：《关于纠正党内的错误思想》。编者按指出：在大联合大夺权的情况下，革命群众应认真学习这篇光辉著作，“在革资产阶级命的同时，也要革自己头脑里存在的资产阶级思想的命。”","type":"paragraph"},{"text":"(二)革命每前进一步，都要遭到敌人疯狂的反抗。在无产阶级革命派大联合夺权的形势下，谭震林、江一真(农业部代理部长)却在农林口大搞假联合，假夺权。早在去年十二月，谭震林就把一些保字号组织纠合在一起，拼溱了一个所谓“农口红色造反联络站”，并派其亲信赵××，季××做联络站的顾问，以直接操纵这些组织，死保自己。十六日晚，谭震林召集农口各部领导人密谈，发出“谁要夺权就给谁”的全面夺权令。为他们所操纵的保守组织“延安兵团”十七日上午公布了“夺权公告”，宣布要夺农业部党、政、财、文、生产和接待的大权。农业部造反派组织“井岗山”、“红旗”等识破了他们“假夺权、真保权”的阴谋，坚决拒绝和他们联合。随即串连了在京直属单位的造反派组织和农大、劳大、农机东方红等组织提出成立“监督委员会”予以抵制。他们怕井岗山等组织起来夺权，于十八日深夜拼溱了五个保字号组织，聚集了二十多人，先下手为强，偷偷摸摸去和平宾馆和江一真进行了半小时和平谈判。江欣然在白纸上签了字，肮脏的政治交易完成了，反革命夺权实现了。","type":"paragraph"},{"text":"一?一七假夺权是谭震林掀起自上而下资本主义复辟的二月逆流的前奏。","type":"paragraph"},{"text":"(三)晚，穆欣及其老婆先后被《光明日报》社革命职工，财经学院八八战斗队，清华井岗山揪斗，斗争会上，群众揭发了穆欣的三反罪行。","type":"paragraph"},{"text":"一月十九日  ①《人民日报》发表社论：《让毛泽东思想占领报纸阵地》。社论认为：《文汇报》的夺权是我国新闻发展史上的一个创举，它一扫新闻界万马齐喑的局面，使报纸真正成为文化大革命的有力武器，成为革命造反派忠实的喉舌。②中央音乐学院、戏剧学院、文化部机关等革命组织下午在天安门及文化部联合游斗了肖望东。③北大红旗兵团在孙蓬一等人的率领下，打着“这次夺权是中央安排”的旗号，东抢权，西抢权。他们把手伸到高教部、华北局、团中央等中央十几个部门，置那里的广大群众于不顾，俨然以救世主的面貌出现，严重干扰了主席的战略部署，代表了资产阶级分子向中央夺权。","type":"paragraph"},{"text":"这天，他们闯入华北局，伙同老保组织“一联”总部少数决策人，宣布夺了“权”，引起混乱。后由于中央文革的制止，才不得不撤出华北局。","type":"paragraph"},{"text":"北大派到其他各部的“夺权队”，也因中央文革的批评，才陆续撤回。","type":"paragraph"},{"text":"一月二十一日  ①毛主席看了安徽××文件以后给林彪同志作了指示：","type":"paragraph"},{"text":"“应该派解放军支持左派广大群众”。又指示：“以后，凡是真正革命派要求军队支持援助，都应这样做。所谓不介入是假的，早已介入了。此事应重新发出命令。以前的命令作废。请酌。”","type":"paragraph"},{"text":"根据毛主席的指示，中共中央、国务院、中央军委、中央文革小组于23日公布了《关于人民解放军坚决支持革命左派群众的决定》。从此，伟大的中国人民解放军介入了地方的文化革命运动，担负起“三支”、“两军”的光荣任务。毛主席的指示，是个英明的战略决策，是对中国人民解放军的最大信任和依靠，是保证文化革命胜利的重大的战略措施。","type":"paragraph"},{"text":"②一月上旬以来，在高级党校反动组织红战团的煽动下，掀起了一股炮打康老的反动逆流。自十一日起，清华园里相继出现了“康生与总理”、“康达同志：我们怀疑你”等大字报，矛头直指无产阶级司令部。二十一日、红战团及清华井岗山、天大八·三，体院毛泽东主义兵团成立了《调查康生问题联络委员会》，并起草了所谓《联络委员会公告》","type":"paragraph"},{"text":"③中学造反派在民族宫召开了“彻底批判联动大会”。","type":"paragraph"},{"text":"一月二十二日  (一)《人民日报》发表社论：《无产阶级革命派大联合，夺走资本主义道路当权派的权!》，社论指出：在无产阶级专政条件下，亿万革命群众大联合，从一小撮走资派手里，自下而上地夺权，这是我国无产阶级文化大革命的一个新的飞跃；这是今年展开全国全面阶级斗争的一个伟大开端；这是国际共产主义运动中极其伟大的创举，是人类历史上从来没有过的大事。","type":"paragraph"},{"text":"(二)凌晨，陈伯达同志就清华井岗山参与了攻击康生同志问题两次打电话给蒯大富。严正指出：“公告是错误的，是和中央文革作对”。“康生同志一直是反对杨献珍的，反对林枫的，你们的矛头完全错了!红战团是反动的，不能和它联系。”“要阶级分析，不要失方向。革命的首要问题是分清敌、我、友，要懂得这是无产阶级和资产阶级斗争的继续。”","type":"paragraph"},{"text":"(三)清华井岗山战士奋起反击反康生同志，反中央文革的逆流。","type":"paragraph"},{"text":"同一时期，上海红革会在几个坏头头的策划下，掀起一股炮打张春桥同志的小小逆流。","type":"paragraph"},{"text":"一月二十三日  (一)晚，在人大会堂，康生同志向参加座谈会的同志传达了林副主席的一次讲话：","type":"paragraph"},{"text":"最最根本的问题是立场问题，是无产阶级立场问题。","type":"paragraph"},{"text":"一月二十四日①外事口革命造反派举行批判陈毅大会。会上听取了陈毅同志的检查。周总理陈伯达同志在大会发言中指出：陈毅同志的检查是好的，谦虚的。总理还说：“国际上发生的重大问题，都是主席亲自过问的。这样十七年来就形成外事方面辉煌的业绩。”","type":"paragraph"},{"text":"一月中、下旬  黄浦江畔一声炮响，“一月革命”的风暴席卷全国各地。无产阶级千军万马，狂奔沙场战犹酣。他们杀向即被走资派盘踞的堡垒。","type":"paragraph"},{"text":"“横扫千军如卷席”。党内一小揪走资派的阵线被打得土崩瓦解。一切走资派的末日来到了一切牛鬼蛇神的丧钟敲响了!","type":"paragraph"},{"text":"一月八日，安徽革命派在天安门游斗了李葆华。","type":"paragraph"},{"text":"一月十五日，上海工人造反派把陈丕显、曹荻秋揪出来示众了!","type":"paragraph"},{"text":"西安革命派斗争了刘澜涛、习仲勋，","type":"paragraph"},{"text":"吕正操和反党分子武竟天也在天安门被游街!","type":"paragraph"},{"text":"北京军区揪出了三反分子杨勇，","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"△(山西)一月十二日，山西革命造反总指挥部夺了山西省委文化大革命领导权，夺了省委、省人委、市委、市人委等党政机关的权，并抄了一些坏蛋的家，搜出大批私藏的枪支、弹药和黑材料，彻底捣毁了刘少奇以及薄一波、彭真的老巢。","type":"paragraph"},{"text":"以刘格平同志为首的革命领导干部在两条路线的生死搏斗中，坚决站在毛主席的革命路线一边，参加了夺权斗争；","type":"paragraph"},{"text":"山西军区第二政委张日清和广大指战员冲破了资产阶级反动路线的束缚，坚决支持夺权。","type":"paragraph"},{"text":"这是继上海市无产阶级革命派夺权胜利以后，在一个省的范围内夺权斗争的伟大胜利。","type":"paragraph"},{"text":"△(山东)一月二十二日，青岛市二十多个单位组成的革命造反委员会庄严宣告成立，并且接管了青岛市委、市人委的一切权力。与青岛市委内一小撮走资派坚持斗争的王效禹同志发表声明支持这一伟大创举，并参加了三结合临时权力机构。","type":"paragraph"},{"text":"△(贵州)西南响了春雷，报告了贵州省无产阶级革命派夺权斗争的胜利。一月二十五日，贵州无产阶级革命造反总指挥部在人民解放军的帮助下，夺了省委、省人委的大权，夺权之后，立即向全省人民发出了“抓革命，促生产”“坚决反对经济主义”“加强无产阶级专政”等号召。","type":"paragraph"},{"text":"△(黑龙江)新曙光在东北升起。一月三十一日，黑龙江省红色造反者及驻军召开了声势浩大的集会：宣告黑龙江省红色造反者夺权委员会成立。黑龙江省新生了！","type":"paragraph"},{"text":"中国人民解放军是无产阶级革命派的坚强后盾，是无产阶级专政的强大柱石。二十六日、二十八日《解放军报》连续发表了社论《人民解放军坚决支持无产阶级革命派》和《用实际行动支持无产阶级革命派》。社论指出：要满腔热忱地、毫不含糊地、全心全意地支持无产阶级革命造反派起来夺权。","type":"paragraph"},{"text":"全国各地驻军纷纷集会，武装示威游行，坚决支持无产阶级革命派的夺权斗争，坚决镇压破坏文化大革命的反革命分子。革命传单当空舞，上海、广州等地空军部队出动飞机散下了坚决支持左派夺权的传单。","type":"paragraph"},{"text":"伟大的中国人民解放军支持左派广大群众，是夺（该字系衍字——编者注）取得无产阶级文化大革命夺权胜利的可靠保证。","type":"paragraph"},{"text":"一月二十五日  (一)《人民日报》发表社论《山西省无产阶级文化大革命的伟大胜利》，欢呼山西省无产阶级革命派夺权革命的伟大胜利，同日，还登载了一月十四日二十五个革命群众组织发表的《山西革命造反总指挥部第一号通告》。","type":"paragraph"},{"text":"(二)清华园内一派春光，喜气洋洋。来自反帝反修最前线的阿尔巴尼亚人民的使者，山鹰之国的贵宾卡博等同志在康生同志的陪同下，参观了清华大学并与井岗山兵团的同志进行了亲切座谈。康生同志作了重要讲话。","type":"paragraph"},{"text":"(三)我留欧学生回国参加文化大革命，途经莫斯科，拜渴（应为“谒”——编者注）了列宁、斯大林陵墓，献了花圈，并朗读了毛主席语录：“社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。不管反动派怎样企图阻止历史车轮的前进，革命或迟或早总会发生，并且将必然取得胜利。”真理的声音，吓得莫斯科的叛徒们胆战心惊，他们出动了大批军警、特务对我手无寸铁的留学生进行了血腥的镇压。毛主席的红卫兵的鲜血染红了红场。二十六日，我外交部发表声明，最最强烈抗议苏修镇压我留学生的罪行。周总理、陈毅副总理代表毛主席和林副主席向反修战士以亲切的慰问。","type":"paragraph"},{"text":"(四)正当农村文化革命运动蓬勃兴起之时，党内一小撮走资派，指使了一些在四清运动中被罢了官的干部和当地的牛鬼蛇神纠合在一起，刮起一股反攻倒算的阴风。他们一笔抹杀四清运动的伟大成果，把矛头指向四清工作队一般队员，指向四清运动中的贫下中农积极分子。他们狂喊：“二十三条是错误的”，叫喊：“出气的时候到了”；他们揪回四清工作队队员，任意辱骂欧（应为“殴”——编者注）打，斗争四清运动中的积极分子，威逼工作队员为他们翻案。这是阶级敌人的新反扑，广大贫下中农奋起为保卫四清运动的成果，捍卫毛主席的革命路线而战。北京通县翟里大队的邓万田同志被敌人戴高帽子，连续游斗五个村庄，一路上拳打脚踢。邓万田同志英勇不屈，昂首高呼：“保卫四清成果！”“毛主席万岁！万岁！万万岁！”","type":"paragraph"},{"text":"在这样的形势下，中共中央“关于保卫四清运动成果的通知”公布了。《通知》严正指出：四清运动有伟大的成绩，农村社会主义教育运动的前《十条》、《二十三条》，都是毛主席亲自主持制定的，是伟大的马克思列宁主义文件。《通知》警告那些下台的走资派和地富反坏右分子，不许他们翻案，不许他们兴风作浪。","type":"paragraph"},{"text":"一月二十六日  (一)江西省造反派革命委员会发表了夺权通告，通告庄严指出：一九六七年一月二十六日下午四时起，我们夺了江西省委，江西省人委的一切大权，军区军司令员吴瑞山到会讲话，假意表示支持，并被迫承认“前省委烂掉了，是修正主义司令部。”但是后来军区出尔反尔，以“中央未表态”作理由，否定了这次夺权的大方向，(二)福州军区的个别负责人炮制了一个“学习毛著积极分子大会”，压制造反派。造反派气愤之下，冲击了大会。后他们拉拢“八?二九”派，将此事件打成“反革命行为”，污蔑革命小将“把矛头对准中国人民解放军”，是“反革命”大搞“请罪”活动。","type":"appellation"},{"text":"十七日，《人民日报》发表社论《坚决捍卫‘三结合’的正确方针》。十八日《解放军报》发表社论《彻底粉碎反革命逆流》，支持福州军区个别负责同志错误做法。","type":"paragraph"},{"text":"社论广播后，在全国起了极坏的作用，给批评军区错误的各地革命造反派以极大的压力。","type":"paragraph"},{"text":"(三)新疆石河子发生了“一?二六”流血事件。由新疆自治区党委，新疆生产建设兵团党委中一小撮走资派一手操纵的保守组织(如八?一野战军)向起来夺权的革命造反派开枪镇压。在新疆其他地区也发生了类似事件。","type":"paragraph"},{"text":"三十一日，中共中央。国务院，中央军委对新疆石子流血事件的三项指示发表，指出：“凡是有群众的场面，我武装部队绝对不准开枪。”","type":"paragraph"},{"text":"一月二十七日  (一)连日来全国各大中城市纷纷举行集会，示威游行，抗议苏修的法西斯暴行。首都各界革命群众聚集苏修大使馆前，把苏修头目勃列日涅夫，柯西金，苏斯洛夫等混蛋的模拟像处以死刑，当场烧毁。苏修驻华使馆内全体中国工作人员举行罢工。革命群众指出：阴霾终将被革命的风暴卷去，苏联人民终有一天要起来造苏修头目的反，罢他们的官，夺他们的权，胜利的红旗必将高高飘扬在十月革命故乡的上空！","type":"paragraph"},{"text":"(二)由北大、清华、北师大、地院、工矿企业二百多单位发起成立了《北京革命造反公社》，公社发出紧急倡议：","type":"paragraph"},{"text":"迅速召开“北京市工农兵学商革命造反派代表大会”，从走资派及一小撮顽固推行反动路线家伙手里全面地夺回北京市的领导权。","type":"paragraph"},{"text":"一月二十八日  (一)根据毛主席的指示，为改变军队过去不介入文化大革命的规定，为适应两个阶级、两条路线斗争发展的新形势，中央军委颁布了八条命令，支持革命左派。毛主席对八条命令的批示是：“所定八条很好，照发。”","type":"paragraph"},{"text":"(二)陈伯达同志来到北京第一机床厂，指导该厂革命派如何搞联合，掌好权用好权，抓革命，促生产。","type":"paragraph"},{"text":"(三)来自世界五大洲六十多个国家的近二百名国际友人(其中不少人戴着“白求恩——延安造反队”的袖章)，在城里游行，他们手举《毛主席语录》，高呼“毛主席万岁!”“打倒刘少奇！”“打倒苏修!”等口号。中央文革负责同志接见了他们。","type":"paragraph"},{"text":"一月二十九日  江西省军区驻市部队和来赣进行革命串连的军事院校师生举行誓师大会和武装游行，坚决支持革命左派夺权。军区规定不准许“炮打司令部，火烧省市委”这一革命口号。","type":"paragraph"},{"text":"一月三十日  (一)中央电台接到了毛主席的最新指示：“中央电台的革命同志夺了权，很好。听说现在又要分裂，内部吵。还有广播学院革命派夺了权分化。要劝他们团结，以大局为重。要搞大团体主义，不要小团体主义。管他反对不反对自己，反对自己反对错的人也要善于团结，反对自己的人就不能工作，我就不赞成。”","type":"paragraph"},{"text":"(二)《人民日报》发表社论《关键在于大联合》指出：“青岛市无产阶级革命造反派，取得这次重大胜利的经验是多方面，重要的一条就是：实现了无产阶级革命造反派在毛泽东思想基础上的大联合。”同日，《人民日报》还登载了《青岛市革命造反委员会》一月二十二日发表的第一号通令。","type":"paragraph"},{"text":"(三)清晨，中央文革二十九日给上海红革会的特急电报(五点指示)传到上海，给炮打张春桥的逆流以迎头痛击。","type":"paragraph"},{"text":"一月三十一日  (一)《红旗》杂志发表第三期社论：《论无产阶级革命派的夺权斗争》。这篇社论是毛主席亲自批改的。这是我国无产阶级文化大革命新阶段的纲领性文件。社论总结了震撼世界的狂飙式的一月夺权斗争的五点基本经验：","type":"paragraph"},{"text":"(1)向党内走资派夺权，这是斗争的大方向：","type":"paragraph"},{"text":"(2)坚决实行无产阶级革命派的大联合，团结广大群众，这是取得夺权斗争胜利的重要条件；","type":"paragraph"},{"text":"(3)在夺权过程中，必须足够重视革命干部的作用，而对待犯错误的干部，“只要不是反党反社会主义而又坚持不改和累教不改的，就要允许他们改过，鼓励他们将功赎罪。惩前毖后，治病救人，这是党的传统政策，只有这样才能使犯错误的本人心悦诚服也才能使无产阶级革命派取得大多数人的衷心拥护，使自己立于不败之地，否则是很危险的。”(这一段是毛主席加的)","type":"paragraph"},{"text":"(4)在夺权过程中，必须充分发挥广大群众的智慧，彻底打碎资产阶级的专政机构，制造更适合于社会主义经济基础、崭新的政权组织形式；","type":"paragraph"},{"text":"(5)在夺权过程中，必须加强无产阶级专政，严厉镇压一切反革命活动。","type":"paragraph"},{"text":"(二)在大联合夺权的新形势下，首都红卫兵发扬了高度自觉的革命精神和首创精神，及时地喊出了“打倒‘私’字实行革命派大联合”的响亮口号，提出了当前带普遍意义的重要问题，即在当前夺权斗争中必须打倒私字，要进行两种夺权斗争：即在夺权（应为“取”——编者注）走资派的权的同时要夺自己头脑里“私”字的权。毛主席看到此文后，推荐学习。《人民日报》全文转载了这篇文章。此后，《解放军报》、《红旗》杂志也分别转载了这篇文章、并加了重要的《编者按》。","type":"paragraph"},{"text":"(三)周总理、江青、陈毅等同志接见军事单位代表，周总理说：“在当前两条路线斗争尖锐化时，不介入是错误的，是刘志坚歪曲，进入夺权阶段，解放军要挺身而出，坚决支持无产阶级革命派。","type":"paragraph"},{"text":"二月一日  (一)《人民日报报（该字系衍字——编者注）》社论《西南的春雷》，欢呼毛泽东思想在贵州省的伟大胜利！同日，还转载了一月二十五日贵州四十个革命组织发表的《贵州无产阶级革命造反派总指挥部的通告》。","type":"paragraph"},{"text":"(二)江西省大中红司和首都来赣的红卫兵小将于元月三十一日再次造了“江西日报”的反，指出元月十二日夺权后的“江西日报”犯有严重的右倾错误。","type":"paragraph"},{"text":"二月二日  (一)《人民日报》发表社论《东北的新曙光》，欢呼黑龙江省《红色造反者革命委员会》的第一号通告。同日《人民日报》发表了原东北局第一书记宋任穷，原黑龙江省第一书记潘复生及黑龙江军区司令汪家道在黑龙江省大联合，大夺权誓师大会的讲话。","type":"paragraph"},{"text":"(二)清华井岗山报连续登了七篇“论无产阶级大联合，大夺权”的评论。文章错误地提出了“反托”的口号，把矛头指向批判总部错误的群众，认为这是右派及革命队伍中的“托派”向左派夺权。这“七论”在校内、在社会上影响极坏，很多革命群众组织内部“清除托派”之风大盛。","type":"paragraph"},{"text":"(三)“农口革命造反联络站”召开大会，批判资产阶级反动路线，对谭震林一手制造的农口反革命复辟逆流进行了反击。","type":"paragraph"},{"text":"二月三日  (一)山东省无产阶级革命派，粉碎了山东省委内一小撮走资派假夺权的阴谋，宣判了它们的死刑，夺回了山东省的党、政、财、文大权，在夺权过程中，军区给山东省无产阶级革命派以有力的支持。这是山东省人民的大喜事，这是毛主席革命路线的又一伟大胜利。山东省的夺权好得很!","type":"paragraph"},{"text":"(二)周总理指示科学院革命造反派在夺权以后要进一步实行大联合，并组织一个班子抓生产。","type":"paragraph"},{"text":"二月四日  (一)《人民日报》转载了《红旗》杂志评论员的文章《论无产阶级的革命纪律和革命权威》，指出：“我们要彻底打倒资产阶级的权威，坚决树立无产阶级的权威，并不是反对一切权威。”(二)中共中央颁布《关于小学无产阶级文化大革命的通知(草案)》。","type":"paragraph"},{"text":"二月上旬　北京各高校和革命造反派组织内部开始进行整风、并围绕着组织内部的一些问题展开辨论。清华园内，出现不少大字报，就“反托”和整总理、康生材料问题炮轰总部，连日来不断开整风会和辨论会。二月五日，中央文革办公室打电话给清华井岗山总部，指出“反托”是错误的，二月七日，蒯大富承认是错误的，并作了几次检查。","type":"paragraph"},{"text":"在地质学院，整风主要是围绕着朱成昭炮打中央文革的问题而展开。为辨论朱成昭等人的问题还专门设立了辨论台。东方红战士贴出了许多大字报揭发朱成昭等人反中央文革的罪行，朱成昭在检查中不加批判地介绍他反中央文革的事实，实际上是为自己辨护、放毒，广大战士对检查极为不满。","type":"paragraph"},{"text":"在北师大井岗山和井岗山造反兵团正进行大辨论，大论战。井岗山认为目前的方向是打倒无政府主义，击退“资产阶级新思潮”。在师大井岗山战士的强烈要求下，师大于二月十二日开始军训。","type":"paragraph"},{"text":"二月五日  (一)在光焰无际的毛泽东思想的光辉照耀下，在震撼世界的一月革命风暴的隆隆炮声中，一个崭新的无产阶级专政机构——上海市人民公社(后改为上海市革命委员会)宣告诞生了!上海人民公社是在我们最最敬爱的伟大领袖毛主席的亲切关怀和大力支持下诞生的，是在无产阶级文化大革命的熊熊烈火中诞生的，她的诞生，庄严地宣判了旧上海市委的死刑。从此，旧市委的一切权力全归上海人民公社，上海获得了第二次的解放。旧上海一去不复返了。人民的新上海从此真正地得到了新生!","type":"paragraph"},{"text":"黄浦江两岸披上节日的盛装，广大革命造反派和革命群众，以最大的政治热情，欢庆自己节日的到来!!“万岁!上海人民公社!”——每个革命群众从心底里迸发出这热烈的口号!","type":"paragraph"},{"text":"(二)凌晨，戚本禹同志在京棉一厂的辩论会上对武斗，抓人，抓革命，促生产三个问题作了指示，他说：不准武斗，不准无命令抓人，不准擅自离开生产岗位。要时刻警惕地、富、反、坏、右和暗藏敌人的破坏。","type":"paragraph"},{"text":"(三)晚十一时，光华木材厂三个车间着火，保守派乘机进行反夺权(未得逞)。无产阶级革命派必须警惕一切敌人的阴谋跪计。","type":"paragraph"},{"text":"(四)北京近来打得最厉害的是《北京日报》社，公安局和《工人日报》社，毛主席对《工人日报》社的指示如下：“工人日报的问题，外单位不要在那里辨论。那里的事由报社内部革命同志自己来解决。”中央决定：中央各部、各报社、广播电台、军委、计委、建委，外单位不得接管。","type":"paragraph"},{"text":"二月六日  (一)下午，谢副总理接见首都红卫兵三个司令部的工作人员，表示支持成立“首都红代会”。提出目前学生各组织中互相吞并是不对的，应该联合。大联合是大势所趋，势在必行!首都一、二、三司的负责同志多次开会商讨有关成立红代会事宜。","type":"paragraph"},{"text":"(二)下午，陈伯达同志第三次到师大附中指出：“中学无政府主义、个人主义很严重，有的学校，一个人一派，一个人一组，大学生也很严重，这次要革脑子里个人主义的命，不然也要成修正主义。”在谈到阶级路线时，他说：“红五类这个词没有阶级分析。毛主席从来是说无产阶级、资产阶级、小资产阶级、地主阶级。”陈伯达在谈到联动问题时说：“联动是反动组织，但成员不都是反革命。他们的错误是搞了一些恐怖活动，他们是早期的红卫兵，有过一些功劳，如破四旧，但后来走向了反面，要待他们觉悟。”","type":"paragraph"},{"text":"二月七日  北大文革委员会举行扩大会议，决定改组校文革，把披着“革命左派”外衣的资产阶级反动路线代表杨警孔、杨克明赶出了校文革。","type":"paragraph"},{"text":"二月八日  (一)戚本禹同志在清华附中与中学造反派代表座谈时，指出：红卫兵要经受考验，保持早节，彻底闹革命。","type":"paragraph"},{"text":"(二)中央军委根据毛主席所批准的八条命令的精神，作出了如下规定：","type":"paragraph"},{"text":"①海军、空军的飞行航校和军以下的单位，一律不搞四大，进行正面教育。","type":"paragraph"},{"text":"②海军舰队，领导机关和军区领导机关暂不开展四大。","type":"paragraph"},{"text":"以上决定是林副主席批准的。","type":"paragraph"},{"text":"(三)江西省无产阶级革命派和首都红卫兵以及江西军区广大指战员在人民广场召开大会，斗争三反分子方志纯，然而，江西军区吴瑞山之流竟把这次斗争会说成是“有予（应为“预”——编者注）谋”的，是“把矛头指向解放军”，连印好的“大会简报”也不准发出去，会后竟用用（该字系衍字——编者注）小包车把方志纯接进军区，向他赔礼道歉。","type":"paragraph"},{"text":"(四)山西省十六个革命造反派组织向全国发出了节约闹革命的紧急倡议。倡议说：“至今在一些革命组织和个人中还存在着讲排场，摆阔气，挥霍浪费国家财产的现象。为彻底清除反革命经济主义的余毒，彻底击垮资产阶级反动路线的新反扑，永保江山不变色，要坚决抵制一切不符合节约闹革命的作法。”","type":"paragraph"},{"text":"二月九日  (一)北京新华书店出售宝书——横排版《毛泽东选集》二十万套。这是全国人民的喜事。","type":"paragraph"},{"text":"(二)谢副总理讲话中指出：北京市大联合道路是工人搞工人，学生搞学生，农民搞农民，然后大联合。他在谈到夺权问题时说，主席强调夺权必须实行革命的三结合，否则中央不承认。","type":"paragraph"},{"text":"(三)戚本禹讲话中指出：刘邓陶的影响根深蒂固，刘邓还没有低头认罪，我们始终不要忘记，不要放弃对刘邓陶的斗争。","type":"paragraph"},{"text":"(四)江西军区副司令员倪南山向军直干部作形势报告，把红卫兵运动诬蔑为“匈牙利裴多菲俱乐部”并说：“老大(省委)、老二(省人委)都垮了，只剩下老三(军区)”，“党政、财、文大权都被他们夺了，只剩下军权。”这个报告露出了吴瑞山之流敌视，进而镇压革命造反派的狼子野心。","type":"paragraph"},{"text":"二月十日  (一)毛主席决定广播发表《黑龙江省（红色造反者）夺权（斗争）的基本经验》，就是：革命造反派团结省委内执行毛主席正确路线的主要负责人，同人民解放军的主要负责人，三位一体，联合夺权。《人民日报》为此发表了《无产阶级革命派夺权斗争的一个好范例》社论。高度赞扬“三位一体联合夺权”的经验为无产阶级文化大革命作出了宝贵的贡献。","type":"paragraph"},{"text":"二月十一日  (一)毛主席最近指示：要掀起一个反修高潮，这个高潮要压倒一切工作。","type":"paragraph"},{"text":"首都革命造反者在工人体育场召开万人大会，欢迎反修战士回国，抗议苏修暴行。","type":"paragraph"},{"text":"近日来，已有二百万革命群众在苏修使馆前示威游行。","type":"paragraph"},{"text":"(二)在夺权的激烈斗争中，那些躲在阴暗角落里的阶级敌人也打起造反的旗号，把斗争的矛头指向我们无产阶级专政机关和坚定的革命左派，特别是指向我们公安部的司令员——谢富治同志。首都政法兵团的一小撮人贴出八十多页的大字报。","type":"paragraph"},{"text":"(三)陈伯达、江青、戚本禹等同志在人大会堂，接见了五十多位中学革命师生代表，会上摆出了不少联动损坏的东西。江青同志指示办一个展览会让大家看看。","type":"paragraph"},{"text":"二月十二日  (一)中共中央公布了《关于党员党籍问题的处理的通知》。通知指出，群众组织无权对党员实行党纪处分，党籍问题运动后期处理解决。","type":"paragraph"},{"text":"(二)中共中央、国务院公布了《关于取缔全国性组织的通知》，这些组织都不是在自下而上的全国各地真正的革命派大联合的基础上产生的，而是少数人临时（形）成的，有的带有行会色彩，还有极少数是地、富、反，坏、右分子搞起来的。","type":"paragraph"},{"text":"二月十三日  (一)原清华大学团委副书记谭浩强同志致信伯达、江青、戚本禹同志。在《红旗》杂志第三期社论的鼓舞下，他决心站出来，“彻底转变立场，造刘邓的反，造前党委的反，造自己头脑中资产阶级世界观的反。”","type":"paragraph"},{"text":"两个月来，他认真翻阅刘邓的一些材料，和其他一些同志写出了几篇较系统批判刘邓的大字报(主要有《刘少奇对抗毛泽东思想言论一百例》《邓小平对抗毛泽东思想一百例》，《刘少奇的‘天津讲话’是复辟资本主义的纲领》等)","type":"paragraph"},{"text":"二月二十日  戚本禹同志给谭浩强同志回信指出：","type":"paragraph"},{"text":"“你过去受了《论共产党员修养》一类书的毒害，在工作中执行了修正主义路线，现在经过学习毛主席著作和《红旗》杂志社论，认识错误，决心在哪里跌倒，从哪里爬起来，彻底批判和清算资产阶级反动路线，批判修正主义，同其他同志一起写了批判文章，这都是很好的。我们热烈地欢迎你这种改正错误的决心和行动，热烈地欢迎你归队，站到毛主席革命路线这一边来。”","type":"paragraph"},{"text":"(二)《人民日报》、《解放军报》第二版以大量篇幅重点报导了“黑龙江省军区坚决支持无产阶级革命派把夺权斗争进行到底誓师大会”的情况，《江西日报》未予报导，江西军区也无任何反应。","type":"paragraph"},{"text":"二月十四日  (一)李富春同志在党中央讲：胡耀帮必须彻底批判，十七年来，他实际上是反毛主席的。","type":"paragraph"},{"text":"(二)凌晨，北京卫戍区逮捕了原化工部常务副部长、党委副书记、大叛徒，大特务梁膺庸。","type":"paragraph"},{"text":"(三)晚，《光明日报》社革命群众再次斗争了穆欣。","type":"paragraph"},{"text":"二月十五日  北大革命造反派联合成了“新北大公社”聂元梓同志为主任。","type":"paragraph"},{"text":"二月中旬  一月风暴敲响了一切牛鬼蛇神的丧钟。刘邓陶及谭震林一伙眼看末日就要到来，狗急跳墙，以百倍的疯狂进行反扑，在二月掀起一股自上而下的资本主义复辟逆流。","type":"paragraph"},{"text":"复辟的第一步是一?一七假夺权。","type":"paragraph"},{"text":"二月四日，他们收买了保守组织农大红旗为御用军，夺了《农口革命造反联络站》和农大《东方红》广播台。二月十一日，谭谎报下情。一手安排总理对《农红总》所属五个假夺权单位的接见。接见以后，又乘机大肆造谣，歪曲总理讲话精神，声称中央已经批准了他们的夺权。并借此向农口革命造反派进行全面的反攻倒算，保守派重整旗鼓，开张营业，一跃成为“左派”，“农口红色造反联络站”(保守组织)也生意兴隆大吵大叫，好不热闹，而原来革命造反派组名。到处抓“扒手”，“黑手”，“右派”。一刹时，“人妖颠倒是非淆”，黑云翻滚，白色恐怖笼罩着整个农口。谭说什么：“他们搞白色恐怖，我们搞他的红色恐怖”，“农口革命造反联络站”这个革命组织被强行解散，农大《东方红》小将被打成反革命。那些顽固执行资产阶级反动路线的当权派却起来控诉革命群众对他们“政治迫害”，陈正人抛出了“我的立场”的大字报，向革命群众进行反扑。被革命群众揪出来的农业部副部长朱荣，经部党组研究，在大会上“控诉”被“一小撮”“右派分子”操纵的农科院《红旗》(革命组织)对他实行的“法西斯暴行”；大叛徒朱则民及其老婆三反分子杨钧也跳出来大骂《红旗》是“一小撮右派”。江一真也以当权派的身分粉墨登场，加强“领导”。谭还把那些根本没有亮相的干部甚至是党内走资派作为“三结合”的对象，农口出现了全面的资本主义复辟。","type":"paragraph"},{"text":"二月十五日  (一)《人民日报》发表了题为《发动政治攻势，瓦解反动组织——黑龙江省军区部队镇压反革命的几点经验》的文章。","type":"paragraph"},{"text":"(三)革命国际朋（该字系衍字——编者注）友人在劳动人民文化宫聚会发出了给毛主席的致敬电，要求取消他们及其子女的特殊待遇，并和中国人民一起参加文化大革命。会后游行，高呼打倒刘少奇!打倒邓小平!打倒勃列日涅夫!打倒柯西金!","type":"paragraph"},{"text":"二月十六日  (一)周总理接见内蒙军区和内蒙三司代表时指出：不要把矛头对准解放军。总理说：没有毛主席缔造和林副主席指挥的解放军，能有今天吗?帝修反只是骂骂而已，不敢放手，就是因为有解放军。","type":"paragraph"},{"text":"(二)周总理接见财贸造反派代表时说：“中央信得过李先念同志”，“在最困难的时候，我们财政上把外债还完了，把内债也还剩下很少一点了。六七年、六八年就还光了。”“财政系统有陈云的思想，但并没有占统治地位，只有一两个月就被我们反对了，毛主席路线就又胜利了。”","type":"paragraph"},{"text":"二月十七日  (一)中共中央颁布《关于文艺团体无产阶级文化大革命的规定》。","type":"paragraph"},{"text":"(二)中共中央颁发《关于中学无产阶级文化大革命的意见》。","type":"paragraph"},{"text":"二月十八日  (一)毛主席二月十二日——二月十八日连续三次接见张春桥、姚文元同志，并作了重要指示。主席说，夺权一定要三结合，福建的问题不大，贵州、内蒙的问题也不大，乱就乱一些。现在山西省百分之五十三是机关干部。上海应该向他们学习。一月革命胜利了，二、三、四月更关键，更重要。毛主席说，怀疑一切，打倒一切的口号是反动的。","type":"paragraph"},{"text":"(二)《文汇报》发表了《造反不分先后》的社论，社论指出：热烈欢迎一切革命干部起来反戈一击，“任何歧视排斥干部起来造反的论调都是错误的”。","type":"paragraph"},{"text":"二月十九日  (一)北京卫戍区二月十八日写了两个报告，一个是《关于五所高等院校短期军政训练试点的总结报告》，毛主席对这两个报告作了重要批示：“一、此两件立（应为“应”——编者注）即转发全国。二、大学中学和小学高年级每年训练一次。每次二十天。上课以后，在军训的二十天中，军训时间（每天）不（要）超过四小时，同时学校学（该字系衍字——编者注）原课程每天相应减少（时间）四小时。三、党、政、军在（应为“、民”——编者注）机关，除老年外，中年青年都要实行军训，每年二十天”。    江青同志说，毛主席的这个批示具有伟大的战略意义。加强革命性，科学性，组织纪律性，对于促进大联合，推动无产阶级文化大革命进入正轨，对加强战备，保卫国防都有极大的好处。这次军训的中心内容是进行文化大革命两条路线的教育。","type":"paragraph"},{"text":"(二)戚本禹同志很关心农大东方红。他说：“我还要保一下农大东方红，他们很有战斗力”。这对于处于二月逆流迫害的农大革命小将是很大的鼓舞和支持。","type":"paragraph"},{"text":"(三)中央广播事业局，广播学院对北京台夺权问题展开大论战，气氛激烈。常发生战斗。十八、十九日，中央文革为此事写了两封信要求双方停止论战，协商解决。","type":"paragraph"},{"text":"二月二十日  (一)中共中央给全国农村贫下中农和各级干部的信中说道：“贫下中农同志们们，毛主席号召你们，党中央号召你们，希望你们认真地抓革命，促生产，动员一切力量，立即为做好春耕生产而积极工作。”“党中央相信，农村人民公社各级干部绝大多数是好的和比较好的。犯过错误的干部也应该在春耕生产中将功补过；只要这样做贫下中农就应该谅解他们，支持他们工作。”","type":"paragraph"},{"text":"这封信是农村“抓革命，促生产”，掀起春耕生产新高潮的动员令!","type":"paragraph"},{"text":"(二)深夜、江西军区吴瑞山之流开来七辆磨（应为“摩”——编者注）托车，调来二个团的兵力包围福州步校，用机枪戒严，进行大搜查。造反派中的十一位负责人被抄家，并遇到拳打脚踢，残酷的殴打，抢走了步校造反派揭发、批判、斗争方志纯的材料，企图灭迹灭口。","type":"paragraph"},{"text":"二月二十一日  李先念同志接见财金学院八?八战斗队时指出：杜向光，王学明(两均为财政部副部长)是党内走资派。","type":"paragraph"},{"text":"二月二十二日  首都大专院校红卫兵代表大会(红代会)正式宣告成立。一万多名红卫兵代表隆重集会，庄严宣告；在伟大领袖毛主席身边，在伟大祖国的心脏——红卫兵运动的策源地，首都红卫兵第三司令部全体战士和第一二司令部的革命派联合起来了，首都大专院校红卫兵团结起来了!在伟大的毛泽东思想的旗帜下，革命的红卫兵胜利会师了！大会通过了《首都大专院校红卫兵代表大会宣言》，《给毛主席的致敬信》及《告全国红卫兵书》，周总理代表毛主席、林副主席、代表党中央、国务院、中央军委，中央文革热烈祝贺首都大专院校革命的红卫兵大联合，大团结，大会师!陈伯达，康生，江青同志在会上讲了话。陈伯达同志告诫红卫兵说：“一方面要警惕敌人的反扑。”“不管有什么曲折，我们一定要在无产阶级文化大革命的大风大浪前进!”“广大群众的方向始终是正确的，是代表中国历史的不可避免的胜利的方向，也是代表世界历史的不可避免的胜利的方向。”“还需要我们鼓起勇气前进!鼓起更大的勇气前进!在毛泽东思想的轨道上前进!”","type":"paragraph"},{"text":"二月二十三日  (一)《红旗》杂志发表了第四期社论：《必须正确对待干部》。","type":"paragraph"},{"text":"社论指出，我们党和国家的各级干部，大多数是好的。钻进干部队伍中的阶级异己分子只是极少数。强调指出“执行以毛主席为代表的无产阶级革命路线的领导干部，是党和人民的宝贵财富。”社论号召广大革命干部在无产阶级文化大革命中为人民立新功。这篇社论充分地，正确地体现了毛主席的干部政策。社论发表后，在干部中引起了极大震动和激烈的反响，首都各院校革命领导干部纷纷起来亮相。北师大一批党委委员站起来了，地院各系都成立了由学生、教师、干部组成的革委会。师院、体院、北航、北医、石油等院校革命组织也纷纷举行干部座谈会。","type":"paragraph"},{"text":"(二)中央军委发出《关于军队大力支援地方抓好春耕生产的指示》，号召我军全体战士立即行动起来，遵照毛主席“抓革命，促生产”的指示，发扬我军既是战斗队，又是工作队、生产队的光荣传统，积极支援地方，抓好春耕。","type":"paragraph"},{"text":"(三)北航红旗等革命组织刷出了“用鲜血和生命来保卫毛主席和中央文革”，“坚决和中央文革战斗在一起，胜利在一起”，“决不允许把群众运动的缺点强加于中央文革”，“用任何借口反对中央文革都是反革命”等大标语。","type":"paragraph"},{"text":"(四)江西军区倪南山副司令员代表省军区来报社宣布对《江西日报》实行军事管制，宣读军区公告，一口咬定报社造反团夺权以后的《江西日报》犯了严重的方向性错误，指定要对造反团进行审查，把“别有用心的坏分子”揪出来。","type":"paragraph"},{"text":"二月二十四日  (一)张春桥同志在上海的讲话中，传达了毛主席最近的指示：“我们这一次无产阶级文化大革命，是无产阶级专政下的革命。”","type":"paragraph"},{"text":"“这是只能叫做改善无产阶级专政，而不能说彻底改善。”","type":"paragraph"},{"text":"(二)江青、谢富治等同志在接见中学造反派代表时指出：中学很重要的任务就是同“联动”作斗争。指出“联动”是反动的，不是“革命小将”，是红卫兵的叛徒。对他们要分化瓦解，打击一小撮。这对中学造反派是个极大的鼓舞。","type":"paragraph"},{"text":"(三)北京市公安局军事管制委员会和北京卫戍区的解放军战士全副武装，在全市各革命组织的协助下，分别逮捕了在京的各非法组织的头目四十多人。这些组织有：㈠全国灭资军造反团总部。㈡全国国营红色造反兵团。㈢全国红色劳动者造反总团。㈣全国上山下乡知识青年捍卫真理革命造反团。㈤全国农垦战士革命造反团。㈥国际红卫军中国支队。㈦全国上山下乡红色革命造反团。㈧全国上山下乡知识青年红色第一线、第一战斗队。㈨全国聋人革命造反联合总部(前三个是反动组织)。这些组织内混入了不少地富反坏右分子，他们大搞经济主义，挑动群众斗群众，抢占公房，道德败坏，白天睡大觉，晚上出来搞破坏活动，干尽了坏事。这一取缔非法组织的行动显示了无产阶级专政的巨大威力。","type":"paragraph"},{"text":"(四)南昌市公安局革命造反派《公安战士革命造反司令部》在军区吴瑞山掀起的资本主义反革命复辟逆流中，被迫解散了。而原保皇军《公安红旗》又复活了，并且掌握了这个专政工具。","type":"subtitle"},{"text":"二月二十五日  首都红三司驻赣联络站按中央指示撤回北京，江西军区副参谋长周子韬亲自带领全副武装在火车上将红三司红卫兵小将押回，对他们进行非法审讯和软禁，并狂妄地说：“我不管你中央不中央，我们江西军区要你留下，你就得留下。”为了限制三司红卫兵小将的人身自由，还于次日在省人委东大门增设武装门岗。","type":"paragraph"},{"text":"二月二十六日  (一)《人民日报》刊载了上海体育战线革命造反司令部《鲁迅兵团》东方红战斗队的一张大字报《我们鲁迅兵团向何处去?》和《上海体育战报》评论员的文章《为东方红小将的一张大字报叫好》，同时还刊载了《红旗》杂志第四期短评《推荐两篇好文章》，红旗杂志短评指出这两篇文章是活学活用毛主席著作的好范例，这两篇文章提出了无产阶级革命派在向党内一小撮走资派夺权的过程中，在文化大革命初步取得胜利之后，带有普遍意义，迫切需要解决的问题，大字报提出了边战斗、边整风的口号。","type":"paragraph"},{"text":"(二)首都和中南地区斗争陶铸大会，陶的大小爪牙熊复、雍文涛、肖望东等被揪出来示众。","type":"paragraph"},{"text":"二月二十七日  (一)毛主席对总理说，“大联合大夺权”的口号他不能同意，主席说，难道没有一个单位是无产阶级革命派?并建议把“大夺权”的“大”字去掉。主席还说，今后应将斗争矛头指向党内一小撮走资本主义道路的当权派，不提坚持资产阶级反动路线的顽固分子。","type":"paragraph"},{"text":"(二)晚上，伯达、康生、谢副治、戚本禹同志接见原首都三司驻外地联络站代表。伯达、康生同志在讲话中指出，解放军是毛主席亲手缔造的是林副统帅亲自指挥的举世无双的伟大军队。军区不能冲击，对解放军的态度是革命不革命和反革命的标志。伯达同志还说，红卫兵在运动初期搞串联起了煽风点火的作用，有功绩，但后来各地造反派起来了，继续留在那儿可能起不好的作用，所以驻外地联络站的一律都要撤回来。","type":"paragraph"},{"text":"二月二十八日  (一)首都红三司两位红卫兵在江西省人委大院岗哨旁贴了一张“凡是镇压学生运动的都没有好下场”的标语，被强加上“冲击军事机关”、“煽动战士”的罪名予以扣留。同日吴瑞山在全省三级干部会议总结发言中，恶毒攻击首都红三司“一小撮坏蛋做尽了坏事。”","type":"appellation"},{"text":"二月二十八日  (二)由首都中学生革命造反司令部主办的《中学文革报》自一月二十八日创刊以来先后出了四期，发表了《北京家庭出身研究小组》写的《出身论》、《谈纯》、《联动的骚乱说明了什么?》等文章。文章借口反对“血统论”，宣传修正主义阶级路线，从一个极端跳到另一个极端。《出身论》认为人的社会影响是主要的，家庭影响是次要的，提出的口号是“一切革命青年，不管你是什么出身，都应受同等的政治待遇。”《出身论》发表以后，在社会上，引起了很大的反应，首都中学生对此文章展开了激烈的争论。","type":"paragraph"},{"text":"《出身论》是一株从极右方面向党的阶级路线、阶级政策进攻的大毒草。它不仅起到了从右的方面向党进攻的作用，而且为从“左”的方面向党进攻创造了条件。“联动”用“血统论”批“出身论”的事实就充分说明了这一点。“出身论”和“血统论”实质上是一对双生子。","type":"paragraph"},{"text":"四月十四日  戚本禹同志在讲话中指出，《出身论》叫人们不要阶级成分，否认阶级观点，用一种客观主义的观点，资产阶级的观点攻击社会主义。它实际上是宣扬彭真那一套，煽动青年反党。","type":"paragraph"},{"text":"二月中旬——三月中旬  “钟山风雷起苍黄，百万雄师过大江”。无产阶级文化大革命进入决战时刻，刘邓王朝面临着总崩溃；他们以百倍的疯狂进行反扑，全国范围内掀起了一股自上而下的资本主义复辟逆流。谭震林赤膊上阵，一手制造了农口的反革命复辟事件。党内走资派一个个迫不及待地跳将出来，牛鬼蛇神纷纷出笼，凶相毕露。向革命造反派展开了全面的反攻倒算。","type":"paragraph"},{"text":"清华大学蒋南翔之流狂叫：“你们造前党委的反造错了，清华是有成绩的，是先进单位。”胡说他“与彭真只有工作关系”，“对陆定一一些方面有抵制”。","type":"paragraph"},{"text":"团中央黑帮分子胡耀帮丧心病狂地提出“申诉”。","type":"paragraph"},{"text":"地质部的落水狗何长工也爬上岸来，狂吠“大民主也有我一份”","type":"paragraph"},{"text":"彭真的黑爪牙吴子牧喊冤叫屈：“我怎么能是黑帮呢?”","type":"paragraph"},{"text":"刘少奇的臭婆娘王光美也疯狂叫嚣“打倒了再爬起来……。”","type":"paragraph"},{"text":"许多单位的党内走资派利用“亮相”“三结合”等革命口号，大搞合二而一，大搞反革命复辟。“联动”也猖狂活动，叫嚣“二十年后平反，三十年后掌权”。各单位的保守势力纷纷抬头。……配合社会上的地富反坏右分子，组成反革命十字军，猖狂向革命造反派进行反扑，对革命造反派实行残酷的迫害和镇压。","type":"paragraph"},{"text":"在中央会议上，刘邓之流贼心不死，抓住群众运动的某些缺点，并把它强加于中央文革头上，妄图否定毛主席的革命路线，否定无产阶级文化大革命，为自己翻案。","type":"paragraph"},{"text":"(青海)赵永夫(原青海省军区副司令员)王昭(原青海省委书记)等党内一小撮走资派，进行反革命政变，推翻了军区司令员，军区党委书记刘贤权同志的领导，篡夺了军权，勾结一○五部队政治部副主任张晓川，操纵保守势力，调动专政工具，包围和冲击已被造反派夺权的青海日报，围攻革命小将达十天十夜。二月二十三日，赵永夫之流对青海“八一八”等革命造反派实行了残酷的屠杀和逮捕，三百余革命群众，其中包括十五、六岁的女孩子惨遭残杀。制造了骇人听闻的二、二三惨案。","type":"paragraph"},{"text":"(重庆)李井泉之流采用了打进来、拉出去的手段控制了“八?一五”等一些组织的头头。他们把中央的口号接过去，加以篡改歪曲，大搞反革命的“三结合”。二月八日成立了伪革联会，于是，保守派大翻天，疯狂地向革命派反扑，他们把坚持毛主席革命路线的“工人造反军”，西师“八?三一”，重大“八?二六”等革命造反派组织打成“反革命”，乱抓乱捕，非法审讯，残酷拷打，实行白色恐怖，妖雾弥漫嘉陵江，黑云滚滚压山域。","type":"paragraph"},{"text":"(武汉)陈再道之流将“三钢”等革命组织发表的“二?八”声明打成大毒草，继而又在造反派内部拉一派、打一派，制造分裂，称“二?八”声明是香花的为“香花”，反对它的为“毒草”，挑拨两派之间的关系。三月二十一陈再道又抛出了《三?二一公告》把武汉地区最大坚强的革命造反派组织，拥有四十八万战士的“钢工总”取缔了。近二千名革命闯将被捕，广大革命造反派战士被斗被整白色恐怖笼罩着武汉三镇。","type":"paragraph"},{"text":"(湖南)湖南一小撮党内走资派欺骗中央文革，谎报下情，将“湘江风雷”等革命造反派组织打成反革命组织。保守组织“长高司”，反倒成了“革命左派”。大批的革命小将被捕入狱，遭毒打，受迫害，白色恐怖又一次笼罩了湖南。","type":"paragraph"},{"text":"(江西)党内走资派方志纯勾结江西军区吴瑞山之流利用专政工具大肆镇压逮捕革命造反派，三月分（应为“份”——编者注）以来，他们逮捕了四千二百多革命群众，取缔了三百多个革命组织，一批批的革命造反派和红卫兵小将带上镣铐，唱着悲壮的国际歌，向黑洞洞的牢房走去……。","type":"paragraph"},{"text":"(河南)党内走资派利用专政工具，并操纵“公安公社”等保守组织，对“二七公社”、郑大“联委”，师院“八?二四”等革命造反派实行了大搜捕，大镇压。他们还煽动不明真相的群众到北京揪刘建勋同志，向真正的革命派反攻倒算。","type":"paragraph"},{"text":"(内蒙)党内走资派乌兰夫的代理人王逸伦、王锋之流把军区党委书记，副政委吴涛同志打成三反分子，停止了他的工作，并擅自逮捕支持呼和浩特革命造反派三司等革命组织的自治区党委书记高锦明、权星桓、康修民等同志，把他们打成反革命修正主义分子。二月五日，他们开枪打死革命小将，制造了“韩桐事件”，接着，大肆逮捕革命群众，企图把革命造反派，革命领导干部压在阴山之下。","type":"paragraph"},{"text":"(成都)李井泉及其狗老保组织“产业军”，他们出动飞机散发军委《二·一七来信》，利用这一来信把《成都工人革命造反兵团》、《川大八?二六战斗团》打成反动组织，成千成万的逮捕革命群众，把轰轰烈烈的无产阶级文化大革命运动搞成“镇压反革命运动。”在万县，在宜宾，在芦定都发生了严重的开枪流血事件。","type":"paragraph"},{"text":"在福建、在新疆、在安徽、在西藏、在东北都出现了严重的资本主义复辟逆流，无数革命闯将被毒打、被关押、被残害……","type":"paragraph"},{"text":"“高天滚滚寒流急，大地微微暖气吹”无产阶级革命派用鲜血和生命捍卫了毛主席的革命路线，在无产阶级文化革命史上写下了光辉的篇章。","type":"paragraph"},{"text":"三月一日  (一)我们伟大的领袖毛主席发现了贵阳棉纺厂创造的自下而上的实现联合的好经验，马上决定向全国推广。今天，《人民日报》发表《无产阶级革命派大联合的好形式》的社论，指出：“贵阳棉纺厂创造了大联合的好形式，自下而上地按部门把无产阶级革命派组织在统一的革命组织中，对革命和生产都起了很好的革命的促进作用。”还指出：“目前运动发展到向党内一小撮走资本主义道路的当权派夺权的决战阶段，无产阶级革命派队伍的组织形式必须适应新的战斗任务的要求。”","type":"paragraph"},{"text":"(二)最早从白色恐怖中“杀”出来的吉安革命左派组织《井岗红卫连》，被吉安军分区打成“反动组织”，予以取缔，当晚一百余名红卫兵小将和革命造反派被捕入狱。","type":"paragraph"},{"text":"三月二日  (一)晚，中央台广播了我们心中最红最红的红太阳毛主席亲自修改批发的《首都红代会宣言》。首都大专院校无产阶级革命造反派欢呼雀跃，高呼：“毛主席万岁!万万岁！”连夜赶到中南海门前报喜，感谢伟大领袖毛主席和党中央对革命小将的巨大关怀。","type":"paragraph"},{"text":"(二)《人民日报》发表社论《革命的“三结合”是夺权斗争胜利的保证》。社论赞扬了山东省无产阶级革命派坚决执行毛主席的革命的“三结合”方针，粉碎了阶级敌人的假夺权的阴谋，终于获得了夺权斗争的胜利，社论指出：“山东的经验充分说明：只有革命的‘三结合’，才能及时识破阶级敌人的各种阴谋诡计，实现军民配合，粉碎他们假夺权、反夺权的罪恶活动。”","type":"paragraph"},{"text":"同日，还转登了“山东省革命委员会二月三日发出的第一号通告。”","type":"paragraph"},{"text":"(三)周总理接见化工、水电等部的革命派代表，指出：高扬同志是个好干部，过去搞他，是梁膺庸的阴谋。要给高扬同志平反。梁是薄一波的人，是个野心家。","type":"paragraph"},{"text":"(四)下午国家体委革命造反联络总部在体育馆，召开了“斗争反革命修正主义分子荣高棠大会。”愤怒声讨荣一贯恶毒攻击毛泽东思想，顽固推行刘邓资产阶级反动路线，以及解放前被捕叛党的罪行。","type":"paragraph"},{"text":"(五)下午，首都几十个单位在钢铁学院召开了斗争反革命组织《全红总》头目王振海等大会，反革命分子王振海等人在文化大革命期间组织北京及全国的临时工大量流窜北京，收罗地、富、反、坏、右及社会渣滓进行阶级报复，甚至企图炮打总理和中央文革，犯下了滔天罪行。","type":"paragraph"},{"text":"(六)吉安保守组织召开大会，吉安军分区派专人把《井岗红卫连》的负责人肖文彪同志从北京抓回，在万人大会上将肖带上手铐脚镣，用枪押着游街示众。","type":"paragraph"},{"text":"(七)被软禁在江西省人委的首都三司红卫兵开始绝食斗争，向周子韬提出强烈抗议，受到省市革命造反派的大力支持。","type":"paragraph"},{"text":"三月四日  周子韬到江西省人民广播电台宣布实行“军管”。颠倒是非的军管公告中说：“江西人民广播电台在极少数别有用心的人把持下，一再违背党中央的指示，犯了严重的政治错误，要把江西人民广播电台中极少数别有用心的人揪出来，彻底揭发、彻底批判。”","type":"paragraph"},{"text":"三月五日  (一)《人民日报》转载《红旗》杂志评论员文章《保卫四清运动的伟大成果》，指出“党内一小撮走资本主义道路的当权派，为了挽救自己的失败，勾结坚持反动立场的地、富、反、坏、右分子，疯狂地进行反扑。无产阶级革命派和广大革命群众，必须粉碎这股反革命逆流，坚决保卫四清运动的伟大成果，把无产阶级文化大革命进行到底。”","type":"paragraph"},{"text":"(二)戚本禹同志接见了地院东方红部分同学，对当前开展的整风运动作了重要指示。他说，“我希望你们是团结而不是分裂，在这无产阶级革命路线和资产阶级反动路线的决战关头，谁搞分裂，谁犯错误，搞小分裂犯小错误，搞大分裂犯罪。”并要求大家“要作无产阶级革命家不作小资产阶级的革命家。不要以‘私’整‘私’，而要以‘公’整‘私’，多作自我批评，把整风搞好。”","type":"paragraph"},{"text":"(三)首都无产阶级革命派积极响应毛主席的号召：以毛泽东思想为武器，普遍开展开门整风。于是，各高校之间出现了互相欢迎批评，进行整风的气象。北航红旗和地质东方红互送了“意见箱”。矿院东方红开宣传车到北大欢迎新北大帮助整风，清华井岗山在许多学校贴出大标语欢迎外校同学帮助清华整风。首都革命派的整风运动在蓬勃地开展着。","type":"paragraph"},{"text":"(四)《江西日报》发表《必须迅速解散社会性组织，实现自下而上的大联合》的社论，军区文革撰写，军区党委通过。该文诬蔑革命派组织成了“牛鬼蛇神的防空洞”，全盘抹煞它在文化大革命中的巨大贡献和作用。这是吴瑞山之流进行资本主义反革命复辟的又一个信号。","type":"paragraph"},{"text":"三月六日  (一)《人民日报》转载《红旗》杂志评论员文章《响应毛主席、党中央的号召，掀起春耕生产的高潮》。","type":"paragraph"},{"text":"(二)《文汇报》发表社论，《搞臭风头主义》，指出风头主义是目前革命大联合的危险敌人。","type":"paragraph"},{"text":"(三)由江西军区吴瑞山、周子韬这一对家伙在福州步校召开“横扫一小撮坏蛋家伙”的大会，学校造反派冯志书等十一个负责人全部被抓，解放军的领章、帽徽当场被撕掉，军衣剥光，并把他们打倒在地，还在会上无理宣布：“革命造反联络站”是地地道道的右派组织，当场把他们的战旗烧毁，大印被砸碎，共二十三名战士被抓，拘留三人，打伤八人，挨斗的不计其数。","type":"paragraph"},{"text":"三月七日  (一)我们伟大领袖毛主席根据天津延安中学以教学班为基础实现全校革命大联合和整顿、巩固、发展红卫兵的经验，发表了英明的“三七”指示，指示说：“军队应分期分批对大学、中学、小学高年级进行军训，并且参与开学，整顿组织，建立三结合领导机构和实行斗批改的工作。","type":"paragraph"},{"text":"“先作试点，取得经验，逐步推广。还要说服学生，实行马克思所说只有解放全人类，才能最后解放无产阶级自己的教导。在军训时不要排斥犯错误的教师和干部，除年老和生病以外，要让这些人参加，以利改造。”","type":"paragraph"},{"text":"“所有这些，只要认真去做，问题不难解决。”","type":"paragraph"},{"text":"“三七”指示对加强革命学生组织的革命性、科学性、组织纪律性，对克服小资产阶级派性，对于促进革命的大联合、“三结合”，团结大多数，都起了极其重大的作用。“三七”指示体现了主席的伟大战略思想，随着运动的深入发展，愈来愈显示了主席这一光辉思想的巨大威力和深远意义。","type":"paragraph"},{"text":"(二)《人民日报》发表社论《中小学复课闹革命》，指出“复课闹革命是教育战线上的一场阶级斗争……复课闹革命，复的是毛泽东思想的课，上的无产阶级文化大革命的课。”","type":"paragraph"},{"text":"(三)戚本禹同志给被谭震林打成“反革命组织”的农科院红旗一封信．指出：该组织是革命组织，大方向正确。给农口革命造反派以极大的支持和鼓舞。","type":"paragraph"},{"text":"(四)中共中央公布《关于大专院校当前无产阶级文化大革命的规定(草案)》。","type":"paragraph"},{"text":"三月八日  (一)对反革命“二月逆流”的反击战打响了！北京街头上出现了“炮轰谭震林”，“谭震林顽固执行资产阶级反动路线必须彻底批判”等大标语。","type":"paragraph"},{"text":"师大《井岗山》、农大《东方红》、农科院《红旗》等十几个组织召开了“击退资产阶级反动路线新反扑誓师大会”。喊出“打倒谭震林，解放农林口”的革命口号。大会揭发、控诉了谭震林炮制大毒草——大寨展览和镇压群众运动，掀起“二月逆流”的滔天罪行。","type":"paragraph"},{"text":"(二)凌晨，周总理，陈伯达、康生等同志亲临“八一”学校参观“联动罪行展览”。当看到联动破坏的标本室时，康生同志气愤地说：“土匪，完全是土匪!”中央首长一致认为，应当砸烂高干子女寄宿制度。“八一”学校是北京军区高干子女寄宿学校，是杨勇等人多年来一手炮制的修正主义温床，什么果园、花园、动物园、缝纫厂，还有专门从外国进口的洗衣机装备起来的洗衣房，勾结高岗从东北运来优质木材建造的高级礼堂，调来解放军战士在寒冬腊月抢修起来的标准游泳池等等，应有尽有。全校千余人，其中六百人是服务员。里边楼台亭榭，俨然是一个封建贵族式的大观园。高干子女在这里养尊处优。文化大革命期间“八一”学校出现大批“联动”分子，他们打人行凶，偷盗抢劫破坏国家财产达百万元以上。学校卫生所被砸烂，木床、桌子都烧作灰烬，图书、标本也被糟踏，毁坏已尽，他们养猫玩狗，简直是颓废到极点，罪行累累，举不胜举，令人发指。","type":"paragraph"},{"text":"三日九日  (一)新西兰共产党总书记威尔科克斯等三同志在刘宁一同志陪同下参观北航。威尔科克斯同志高度评价了我国无产阶级文化大革命，热烈赞扬了我们心中的红太阳。他们高兴地接受了北航红旗战士献给他们的袖章。","type":"paragraph"},{"text":"(二)谢富总理、戚本禹同志接见了《北京日报》革命造反派，宣布《北京日报》十二日以后由解放军接管。并指出：《北京日报》是无产阶级革命派的喉舌，要促进无产阶级革命派的大联合，为无产阶级革命派大喊大叫。","type":"paragraph"},{"text":"三月十日  (一)在无产阶级革命派不断取得夺权斗争胜利的时刻，我们心中最红最红的红太阳毛主席提出了革命的“三结合”的方针，为无产阶级革命派彻底取得夺权斗争的胜利指明了方向。毛主席说：“在需要夺权的那些地方和单位，必须实行革命的‘三结合’的方针，建立一个革命的，有代表性的，有无产阶级权威的临时权力机构，这个权力机构的名称，叫革命委员会好。”《人民日报》发表了《红旗》杂志第五期社论《论革命的“三结合”》，指出“革命的‘三结合’的临时权力机构，要由真正代表广大群众的革命组织的负责人，人民解放军当地驻军的代表，革命领导干部组成。三者缺一不可，忽视或者低估那一方面的作用，都是错误的。”社论指出“我们必须警惕，有人歪曲革命的‘三结合’的方针，借口‘三结合’搞折中主义，调和主义，合二而一，甚至千方百计地把党内走资本主义道路当权派拉进来。这就是要混水摸鱼，要篡夺无产阶级文化大革命果实，要实行反革命复辟。一切革命群众，一切革命干部，都必须坚决抵制，坚决反对，坚决粉碎阶级敌人的这种阴谋”。这篇社论及时地、深刻地阐明了我们伟大领袖毛主席的最新指示。社论最后并且写了一段语重意深的话：“现在摆在全国人民面前的一个大问题，就是要把无产阶级文化大革命进行到底，还是半途而废。一切革命的同志，都必须保持清醒的头脑，切切不可糊涂起来。‘宜将剩勇追穷寇，不可沽名学霸王。’在当前，我们要特别记住毛主席的这个教导。”","type":"paragraph"},{"text":"(二)下午谢副总理和戚本禹同志详细地参观了《全国大寨式农业典型展览》听取了师大井岗山战士的汇报。表示一定把谭震林的罪行反映给总理和中央文革，给革命小将以巨大的支持和鼓舞。","type":"paragraph"},{"text":"(三)清华大学“尖刀班”战斗组抛出大毒草“论造反派”，配合从上到下的资本主义复辟逆流制造舆论。《论造反派》一文中别有用心地说：“为什么在反蒋(南翔)反工作组的时期，造反派里有不少出身不好?”原因在于“他们以资产阶级的造反精神来造无产阶级的反”等等。该大毒草一出笼就立即遭到广大革命派的批判，清华大学井岗山兵团《其乐无穷》战斗组于三月十三日写出批判文章“大毒草《论造反派》的要害问题是翻案”，文章一针见血地指出：《论造反派》的要害问题是为刘、邓路线翻案，“企图搞臭坚持毛主席革命路线的造反派，从而根本上否定九个月来的无产阶级文化大革命。”","type":"paragraph"},{"text":"(四)吴瑞山召集江西省市造反派负责人会议，拿出一份事先拟好的给中英文革的电报稿，要抓回首都红三司驻赣联络站已返回的二位负责人来省检讨。这个电报稿第一次交造反派讨论被拒绝，修改后，强迫各造反派负责人在电报上签字，以“作为全体造反派的意见”发出。这一恶毒阴谋被大中红司等组织所识破，拒绝在电报上签字。","type":"paragraph"},{"text":"三月十一日  毛主席干部路线的光辉照亮了广大革命干部前进的方向。原北京新市委刘建勋、吴德等三位书记，积极响应毛主席的号召，勇敢地到革命群众中亮相。下午，在北京体育馆召开《欢迎吴德、刘建勋、高扬文三同志向北京市革命群众检查大会》，三位同志向群众亮了相，群众对他们的检查表示欢迎。并希望更多的领导干部出来亮相，真正站到毛主席的革命路线上来。","type":"paragraph"},{"text":"三月十二日  (一)《人民日报》今天报导了京郊怀柔县成立“抓革命、促生产第一线指挥部”，从而促进了春耕生产的消息，并为此发表社论《建立抓革命，促生产第一线指挥部》，号召全国各地立即行动起来迅速建立抓革命促生产第一线指挥部。社论要求各级领导干部要深入春耕第一线用“只争朝夕”的革命精神，夺取今年春耕生产的伟大胜利。","type":"paragraph"},{"text":"(二)谢副总理接见中学造反派时指出，对老红卫兵要作阶级分析，对高干子弟也要区别对待，不要笼统地叫“老红卫兵”“高干子弟”，不然就要上敌人的当，有联动思想的人就是用老红卫兵名义搞起来的。他指示中学造反派要向解放军学习，原来的教员干部统统成了黑帮，是刘邓路线的结果，要区别对待，考验他们，帮助他们。","type":"paragraph"},{"text":"中学普遍开展军训。有些顽固不化的联动分子，抗拒军训，抗拒革命同学对他们的批判和帮助，尤其是《红旗》第四期社论发表后，自以为捞着了稻草，气焰更加嚣张了，恬不知耻地称自己是“革命小将”，“毛主席为我们翻案了”“老红卫兵站起来了”等，又重弹反动血统论的老调，向革命造反派进行反攻倒算。首都大专院校的革命造反派同中学造反派一起，对“联动”猖狂反扑进行了坚决的斗争。","type":"paragraph"},{"text":"三月十三日  (一)《人民日报》发表社论《春耕期间生产大队和生产队不夺权》。","type":"paragraph"},{"text":"(二)北京出现了关于李富春副总理的大字报，大标语。民研所洪涛等正统战部贴出大字报《就中央统战部运动中的几个根本问题与李富春同志展开大辩论》。此后，许多大专院校发表声明，反对炮打李富春。","type":"paragraph"},{"text":"(三)下午，北师大井岗山学大庆战斗队、学部联队、北石北京公社在北师大召开揭发余秋里，打退资本主义复辟逆流的大会。师大校内外贴出许多“火烧余秋里”“炮轰余秋里”等大标语，此后，地院东方红、清华井岗山等革命组织也纷纷“炮轰余秋里。”","type":"paragraph"},{"text":"反革命小集团《五·一六兵团》及其操纵者，企图利用余秋里、谷牧等同志犯错误的机会，把矛头指向周总理，三·一三大会上，反党集团的干将刘郢、洪涛等都跳上台，妄想捞取一根半根稻草。","type":"paragraph"},{"text":"石油部大部分组织来表态，北石“大庆公社”贴出“余秋里是毛主席点的将，我们信得过”“余秋里是毛主席司令部的人”等大标语。","type":"paragraph"},{"text":"三月中旬  在中央文革的领导下，北京各革命群众组织奋起反击谭震林之流掀起的逆流。","type":"paragraph"},{"text":"三月十三日  师大井岗山战士冲破重重封锁，打进水产部与内部革命造反派配合，使这一死角也沸腾起来了。二月初被逆流冲散的革命组织水产“红旗”等又杀了出来。","type":"paragraph"},{"text":"三月十四日  首都红代会十万余战士举行声势浩大的示威游行，迎头痛击资本主义复辟的逆流。“把反攻倒算的急先锋谭震林揪出来斗倒斗臭”“谁反对毛主席就打倒谁”等口号此起彼落，震天动地。","type":"paragraph"},{"text":"三月十六日  在农大召开了有一七八个单位参加的声讨谭震林的大会，会上农大东方红中央气象台红旗、农业部红旗、师大井岗山，清华井岗山代表发言。","type":"paragraph"},{"text":"三月十七日红代会批谭联络站，全国农展馆等革命造反派召开了有一百三十四个单位参加的《彻底揭发批判＜全国大寨式农业典型展览＞誓师大会》声势十分浩大，声讨的怒吼响彻云霄。","type":"paragraph"},{"text":"三月二十日  在工人体育馆召开了彻底击溃谭震林资本主义反革命复辟逆流大会。农大东方红等十多个单位的代表在会上发言，声讨谭震林的反革命复辟罪行。","type":"paragraph"},{"text":"北京市掀起了声讨谭震林的高潮。农口保谭组织“斗斗批”的头头，农业部办公厅主任，现行反革命分子李宗权，大发雷霆，扬言要：“揪搞谭震林的后台(指戚本禹同志)”。","type":"paragraph"},{"text":"三月十四日  (一)《解放军报》发表社论《三论提倡一个公字》，指出，无产阶级文化大革命“把人们对破私立公的知识，提到一个新的高度。”“我们每一个人的言论和行动，是为公还是为私，是否符合广大人民群众的最大利益，拿什么作标准呢?就是要看他对以毛主席为代表的无产阶级革命路线采取什么态度。”“离开无产阶级文化大革命，离开两条路线的斗争，不谈破私立公，就会在政治上迷失方向。”","type":"paragraph"},{"text":"(二)江西省军区副参谋长周子韬在省体育馆召开万人大会，作了题为《关于目前南昌地区形势和任务》的报告，在报告中大肆攻击红卫兵小将和革命造反派，公开扬言要在造反派内部大抓“牛鬼蛇神”“政治扒手”“别有用心的人”，公然号召工人赤卫队等保守组织起来翻案。3?14报告是江西三月资本主义反革命复辟的一颗黑色信号弹。","type":"paragraph"},{"text":"(三)在军区吴瑞山之流的策划下，由6797部队侯树声副师长出面，出动全副武装人员，冲进南昌橡胶厂，架设机枪，戒备森严，大肆逮捕造反派，把南橡革命左派组织《保卫毛泽东思想战士司令部》打成“反动组织”。三个负责人被用手铐带走。赣州一中东方红红卫兵舒北斗同时被逮捕。","type":"paragraph"},{"text":"(四)聂元梓在新北大整风串联会上说：“这次资本主义复辟逆流，不提资产阶级反动路线的新反扑，为什么这样提，大家可以思考，这是不是说斗争的形式和性质发生了变化?”","type":"paragraph"},{"text":"三月十五日  福州军区第二政委刘培善率领工作组到达南昌，坐镇江西指挥文化大革命。他一到南昌，就说：“××叫我来，准备军管名单，中央决定实行军管。”实际是借此掩盖其破坏江西文化大革命的阴谋。","type":"paragraph"},{"text":"三月十六日  (一)《解放军报》发表《充分发挥民兵在无产阶级文化大革命中的作用》的社论。","type":"paragraph"},{"text":"(二)市委机关革命派召开了“彻底揭发批判旧市委誓师大会。”戚本禹同志指出：虽然彭真反党集团被揪了出来，但旧市委并没有被砸烂，黑帮分子仍然很嚣张，新市委犯了严重错误，没有用革命的方法砸烂旧市委，北京市要继续夺权，把黑帮斗垮斗臭，清除资产阶级反动路线。","type":"paragraph"},{"text":"(三)戚本禹同志接见黑龙江革命委员会代表时讲：“你们应当让潘复生同志挂帅。他是省委书记中较好的。十一中全会上，他坚定支持左派，当时为左派说话的没有几个……当时潘复生与刘邓路线斗争比较坚决。”他说：“看干部不要看他是干什么的，要看他是代表那个阶级，代表什么路线。”此后，根据中央文革的指示精神，黑龙江革命委员会作了调整。","type":"paragraph"},{"text":"三月十七日  (一)毛主席对中共中央《关于印发薄一波、刘澜涛、安子文、杨献珍自首叛变材料的批示》中说：“党、政、军、民、学、工厂、农村、商店内部，都混入少数反革命分子，变节分子，此次运动中这些人大部自己跳出来，是大好事，应与革命群众认真查明，彻底批判，然后分别轻重，酌情处理。”","type":"paragraph"},{"text":"(二)《解放日报》发表重要社论《革命的‘三结合’必须走群众路线》，指出：“是继续发动群众，还是由少数人包办代替，这是革命的‘三结合’能不能真正实现的一个关键。”“怎样实行革命的‘三结合’不仅是一个方法问题，而且是涉及到两条路线斗争的大问题。”","type":"paragraph"},{"text":"(三)周总理、李富春、聂荣臻等同志接见了国防科委各部。各部部长一级的干部大都参加了会。总理作了重要指示：①要下一道通令四月份不串联了。②好多部长都要放回去工作。总理说：在夺谁的权的问题上开始有些模糊。夺党内一小撮走资本主义道路当权派的权是肯定的，夺顽固坚持资产阶级反动路线的权，不仅群众说过，中央有过这个口号，目标大了些，主席也估计到各地会有连锁反映。经过实践，主席认为仍是夺党内走资本主义道路当权派的权，只要不是反党反社会主义分子和坚持不改，屡教不改的，要允许他们改过自新，将功赎罪。","type":"paragraph"},{"text":"(四)市委和北京卫戍司令部在西苑大旅社召开部分厂矿企业的解放军代表会议，谢副总理说：“搞军事接管的有一百零几个工厂(北京有一千七百多个工厂，七十万工人)需接管的是关键的工厂，搞军事接管是毛主席的伟大号召。","type":"paragraph"},{"text":"(五)由江西军区派驻江西日报社的军管小组同市公安局的几个公安人员，宣布对造反团老战士马志奋、边自煌进行扣留实行专政。在军管小组实行资产阶级专政，利用整风之机对造反派实行“全面开花，大抓百分之五”的反革命高压下造反团不到几天也就不宣而散了。","type":"subtitle"},{"text":"三月十八日  (一)《人民日报》发表了介绍无产阶级革命派的坚强战士郭嘉宏的英雄事迹。郭嘉宏是江苏镇江象山园农场蚕桑工区的生产队长，他面对资产阶级反动路线的白色恐怖，毫不动摇，誓死捍卫毛主席的革命路线，今年一月，他来北京控告镇江党内一小撮走资派的罪行。一天，他看到北京某工地不慎失火，奋不顾身，扑向火海，英勇进行抢救，直到献出自己的生命……《人民日报》为此发表社论《无私才能无畏》，高度赞扬了他的革命精神，指出他的大无畏的革命精神来自战无不胜的毛泽东思想，是破私立公的结果。","type":"paragraph"},{"text":"十九日  首都大专院校红代会发出号召，向无产阶级革命派的光辉典范郭嘉宏同志学习。","type":"paragraph"},{"text":"(二)我们心中最红最红的红太阳向全国工矿企业的革命职工、革命干部发出了伟大号召。是日，发布了“中共中央给全国厂矿企业革命职工，革命干部的信”，号召广大革命职工，革命干部在文化大革命中要更加鼓足干劲，力争上游，要很好地同协助地方支持工业生产的人民解放军合作。抓革命，促生产，为完成和超额完成国家生产计划而奋斗。","type":"paragraph"},{"text":"(三)红代会通告：1．周总理是毛主席的亲密战友，任何人不能对周总理有半点怀疑，绝对不能贴周总理的大字报，炮打周总理就是炮打无产阶级司令部，就是反革命，就对他实行专政。2．不要贴李富春同志的大字报。","type":"paragraph"},{"text":"(四)北京通县宋庄公社翟里大队无产阶级革命派召开了“坚决打退资产阶级反动路线新反扑，誓死捍卫四清运动成果大会。”首都大专院校红代会等几十个单位，共一万多人参加了大会。会上揭发了反动富农分子邓庆福诬蔑毛主席，破坏集体经济，破坏四清成果的罪行，最后宣布将邓依法逮捕法办。","type":"paragraph"},{"text":"翟里大队的斗争是两个阶级、两条路线，两个司令部斗争的一幅缩影。翟里，曾经是戚本禹等同志搞四清的地方。在四清中抵制了刘邓形“左”实“右”的反动路线，坚决贯彻执行了毛主席的革命路线，取得很大的成绩。文化大革命开始以后，在旧市委的纵容下，翟里的地富反坏同党内走资派相勾结，大搞四清翻案，大搞打、砸、抢，绑架革命干部翟里的生产队长邓万田同志，并阴谋在二月八日杀害邓万田。邓万田同志和翟里的贫下中农、红卫兵小将同敌人进行了英勇顽强的斗争。终于在中央文革的关怀和广大革命派的支持下，粉碎了敌人的阴谋，保卫了四清运动的成果。","type":"paragraph"},{"text":"三月十九日  (一)在毛主席“抓革命，促生产”的伟大战略方针取得一个又一个重大胜利的时刻，“北京市贫下中农代表大会”胜利召开了!周总理、陈伯达、康生、谢富治、江青、戚本禹等同志出席了大会，陈伯达同志说，农业是国民经济的基础，毛主席对农业问题很关心，对农民运动充分评价。他号召到会的贫下中农代表坚决执行毛主席“抓革命，促生产”的方针，为夺取文化大革命和春耕生产的双胜利而奋斗!大会一致通过了农代会常设委员会委员，常务委员和参加北京市革命委员会的代表名单。","type":"subtitle"},{"text":"(二)首都大专院校红代会发出号召，向无产阶级革命派光辉的典范郭嘉宏同志学习。","type":"paragraph"},{"text":"三月二十日  (一)毛主席对齐齐哈尔铁路局机务段三月十二日的报告的批示说：“一切秩序混乱的铁路局都应该实行军事接管，以便尽快地恢复正常秩序。一切秩序好的铁路局也应该派出军事代表，吸取好的经验，以利推广。此外汽车、轮船、港口装隘也要管起来。只管工业，不管交通是不对的。”","type":"paragraph"},{"text":"(二)在中央工作会议上，林彪同志讲了三个问题：1、阶级斗争、阶级观点；2、主流和支流；3、军队支持地方问题。林彪同志说：这次文化大革命“损失是最小最小最小，而得到的成绩是最大最大最大。”他还谈到：“地方有各派，左、中、右，要坚定不移地站在左派这一边，而不能站在右派那一边。我们派出干部的时候，要交待清楚，自己本身就应该是很好的左派。你派一些右派分子或者政治上糊涂的人去搞，他一定搞不出好事，一定不会或者不懂支持左派!所以要站稳立场。”","type":"paragraph"},{"text":"三月二十一日  (一)总理、富春同志接见了铁路、交通、邮电三个部的革命造反派代表，传达了主席三月四日的指示，并宣布这三个部中央决定实行军管。","type":"paragraph"},{"text":"(二)总政在人大会堂召开关于三支两军工作的会议。","type":"paragraph"},{"text":"(三)周总理接见财贸口革命造反派代表，谈到如何对待干部的问题。总理说，“不需要人人过关，人人过关就是怀疑一切，打倒一切，就是刘邓路线。这个思想来源于陶铸。”“怀疑一切是错误的，《红旗》四、五期社论回答了这个问题。四期社论是批判形‘左’实‘右’，只隔了十天，五期社论又出来了，批判了右的思想。”“带引号的左是怀疑一切，打倒一切；右就是什么人都结合，实际是复辟刘邓路线。两条路线的斗争同时开展。”","type":"paragraph"},{"text":"(四)由南昌东湖区武装部出面主持的在体育场召开的三万余人的控诉大会，会场上岗哨密布，民兵在会场上架设机枪，戒备森严。在会上拘留革命造反派十一人，逮捕三人，警告四十二人，并勒令拥有一千四百余人的“江西化纤厂革命造反司令部”解散，这是工矿企业资本主义反革命复辟的一个典型。","type":"paragraph"},{"text":"(五)江西军区派出一千余名战士，全副武装逮捕海字414部队《红革会》九名战士，《红革会》战士当场和军区部队发生冲突，又被抓走八十余人。","type":"paragraph"},{"text":"三月二十二日  (一)无产阶级革命派在毛泽东思想伟大红旗下大会师，北京市革命职工代表大会在人民大会堂隆重召开。周总理代表伟大领袖毛主席和他的亲密战友林彪同志，代表党中央、国务院、中央军委、中央文革小组到会祝贺，并作了重要指示。陈伯达同志也在会上讲了话。首长要求工人同志们“抓革命，促生产”，坚守工作岗位，要提高警惕，坚决打退资本主义复辟逆流。康生、江青、谢富治、叶剑英、杨成武、戚本禹等同志出席了大会。这次大会是无产阶级革命派大联合的大会。是团结、战斗的大会，是坚决贯彻执行毛主席“抓革命，促生产”的伟大方针的誓师大会，是彻底打退资产阶级反动路线的新反扑，痛击资本主义反革命复辟逆流，誓把无产阶级文化大革命进行到底的动员大会。","type":"paragraph"},{"text":"这个大会的召开对推动北京大联合，对建立全市性的联合权力机构，对“抓革命，促生产”起了重大促进作用。","type":"paragraph"},{"text":"(二)山西省无产阶级革命派遵照伟大领袖毛主席提出的革命的“三结合”的正确方针，成立了山西省革命委员会，这是山西省无产阶级革命派高举毛泽东思想伟大红旗，活学活用毛主席著作的结果，是以毛主席为代表的无产阶级革命路线的伟大胜利，是毛泽东思想的又一伟大胜利!","type":"paragraph"},{"text":"(二)《解放军报》发表社论《积极支持厂矿企业抓革命促生产》。","type":"paragraph"},{"text":"(三)下午，在教育部召开了“彻底粉碎刘少奇叛徒集团筹备委员会”会议。","type":"paragraph"},{"text":"(四)波阳县武装部派人到江西工学院抓红卫兵韩烽(原省大中红司驻波联络站负责人)到波阳后，韩烽被用枪押着按头游街示众。","type":"paragraph"},{"text":"三月二十三日  (一)《解放军报》发表《坚决执行和捍卫革命的‘三结合’方针》的社论，指出解放军是无产阶级专政的柱石，是无产阶级革命派的靠山。在无产阶级革命派夺权斗争中，必须高举毛泽东思想伟大红旗，坚决执行和捍卫革命的“三结合”的方针，真正成为革命“三结合”的强大支柱，为无产阶级文化大革命立新功。社论号召广大指战员在复杂的阶级斗争中充分运用调查研究和阶级分析的武器，认清敌我，坚定地支持革命左派，支持革命干部，粉碎敌人的反革命复辟阴谋，为夺取无产阶级文化大革命的新胜利而奋斗!","type":"paragraph"},{"text":"(二)凌晨，总理、李富春、余秋里等同志接见石油部、大庆、大庆驻军及哈军工代表。总理讲，对余秋里有两种意见，一种是打倒，一种是保，这两种意见我都不同意。要批就打倒，不批就保，不要这样绝对化。我是同意批判余秋里康世恩的，批判到一定程度再定性。要进行调查研究，要进行阶级分析、要按毛主席的干部路线正确对待干部。总理指出，一概结合，一概肯定，一律扶植是不符合辩证法的，这是资本主义复辟思想。","type":"paragraph"},{"text":"(三)戚本禹同志给人大三红和新人大公社写了一封信，信中写道：“送去外国人的一张大字报，供三红和新人大的战士们参考。祝你们整风成功，在斗争中学会掌握毛泽东思想。”(外国人大丑?库普的大字报，对革命造反派掌权以后出现的一些错误进行了批评)。","type":"paragraph"},{"text":"(四)市内发现反动传单，攻击“工代会是大杂烩组织”，其作者是旧北京市委政治部主任冀民。发现后，卫戍区将冀扣留，谢副总理给城建总部打电话指出：“这是严重的政治事件，你们要马上写个声明发出去！”这说明旧市委的黑帮爪牙在蠢蠢欲动。","type":"paragraph"},{"text":"三月二十四日  (一)毛泽东思想的阳光驱散了青海高原的阴云，青海的革命造反派重见天日。我们的伟大领袖毛主席和他的亲密战友林彪同志于三月二十一日对青海问题的调查作了批示。根据主席和林总的批示，中共中央、国务院中央军委、中央文革小组作了关于青海问题的决定。决定说，青海军区内部问题是一个反革命政变。副司令员赵永夫玩弄阴谋手段，篡夺了军权，对青海“八?一八”等革命派进行了残酷的武装镇压，打死三百余人，逮捕近万人。中央军委决定由军区司令员、党委书记刘贤权全权负责处理青海问题。宣布“八?一八”是革命组织，被打成反革命的和被捕的革命群众予以平反和释放。并着手筹备建立以刘贤权同志为首的军管会。中央决定，将赵永夫隔离受审，将与此事件有直接关系的张晓川、王昭隔离反省，听候处理。","type":"paragraph"},{"text":"(二)敌人不投降，就叫他灭亡!下午，高教部无产阶级革命派召开了《痛击资本主义复辟逆流大会》。会上，对死不回头的前高教部长、反革命修正主义分子蒋南翔进行了批判斗争。","type":"paragraph"},{"text":"(三)江西省大中红司等组织多次要求召开批判谭震林大会，军区文革工作人员金××请示回答说：“这时候开这个会，你们要考虑考虑。”","type":"paragraph"},{"text":"三月二十五日  (一)迅雷滚滚，海涛澎湃。革命大联合的洪流势不可挡。继首都大专院校红代会、农代会、工代会召开之后，首都几十万中学革命小将在伟大统帅毛主席身边团结起来，联合起来了!今天，在雄伟壮丽的大会堂，首都中等学校红卫兵代表大会胜利召开。周总理、陈伯达、康生、江青、谢富治等中央首长到会祝贺。江青同志在讲话中要小将们响应毛主席的伟大号召，回校闹革命，一边上课，一边闹革命，彻底批判资产阶级反动路线。要遵照毛主席关于实行马克思所说的无产阶级只有解放全人类才能彻底解放无产阶级自己的教导，团结一切可以团结的人，正确地对待教师和干部。在大好革命形势的鼓舞下，以关心国家大事和世界大事的精神，把本校无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"(二)江西军区副司令倪南山在团以上干部会议上说：“南昌军分区太保守，抓了一百多人，要抓到一千五百人差不多。”这个会是一次继续大规模镇压革命派的动员会。","type":"paragraph"},{"text":"三月三十日  军管的南昌市公安局宣布释放“一?一二”反革命事件的工贼经自麟、邹德勋等二人赤卫队头目，并用小汽车送回，江纺保守派、敲锣打鼓“欢迎”经自麟。","type":"appellation"},{"text":"(二)林彪副主席在西京宾馆第一会议室，就关于青海问题作了指示，他指出青海的事件是一个反革命政变。他说：“我们是毛主席缔造的军队，是可以信赖的，大部分是好的，有些是认识问题，但是确有一小撮坏傢伙，所以我们要提高警惕性。”","type":"paragraph"},{"text":"(三)《人民日报》在第一版头条位置刊登了四川渡口驻军从政治思想上支持左派的先进经验。驻军指战员同革命左派一起在斗争中活学活用毛主席著作，抓好活思想，正确掌握党的方针政策，使革命左派在毛泽东思想的哺育下，成长壮大，依靠自己的力量，搞好无产阶级文化大革命。","type":"paragraph"},{"text":"(四)大众日报今天发表了重要社论《迎头痛击反革命复辟的逆流》。社论指出：“一小撮刚刚被无产阶级革命派打翻在地的党内走资本主义道路的当权派，并不甘心于自己的失败。”“他们竭力歪曲革命的‘三结合’，打着‘红旗’反红旗，乘无产阶级革命派整风的机会，公开为资产阶级反动路线翻案，卷起一股资本主义反革命复辟的逆流。”","type":"paragraph"},{"text":"(五)李富春同志在中南海接见了团中央机关革命造反派联系人。揭穿了胡耀邦企图翻案的阴谋，指出胡的《我的申述之一》(胡前些日子在团中央机关写的大字报)是资本主义复辟逆流的表现。","type":"paragraph"},{"text":"(六)师大出现“苏××等人炮打周总理罪责难逃”“周总理是坚定的无产阶级革命家”，“谁攻击周总理就是反革命”等大标语。二月十四日早晨，苏东海等人贴出题为“给周总理贴大字报”的反动大字报，明目张胆地把矛头指向周总理，猖狂地炮打无产阶级司令部。对此，师大各战斗队纷纷发表严正声明，坚决镇压反革命。","type":"paragraph"},{"text":"三月二十六日  (一)是日，钢院《东方红》等革命组织揪出了炮打周总理的张建旗。张拒不低头认罪，叫嚣“我没有错”“三个月后再见”。并于三十一日发表公开声明，坚持他炮打周总理的反动立场。但迫于革命群众的压力，张转入地下活动。","type":"paragraph"},{"text":"陈伯达，戚本禹同志于二十六、二十七两天分别到清华、北大就教改问题和部分师生进行了座谈。","type":"paragraph"},{"text":"(二)江西军区直属机关召开了一千八百多人大会，“控诉”斗争军区造反派，当场逮捕政治部干事田守本、钟长金二人。","type":"paragraph"},{"text":"三月二十七日  (一)中共中央关于安徽问题做出决定。指出安徽“一·三六”夺权没有实现革命的大联合，三结合，没有把矛头对准党内走资派，压制了不同意见的左派组织和革命干部，实行了一系列的错误政策。指示成立以钱钧为首的军管会，把省的领导权掌握过来。筹备革命的“三结合”临时权力机构和成立“抓革命，促生产”的班子。中央指示立即接管公安厅、公安局，对被打成反革命和被逮捕的革命群众予以释放、予以平反。","type":"paragraph"},{"text":"(二)在中山公园召开了新市委、市人委全体工作人员会议。谢富治、吴德同志出席。吴德同志在会上指出，新市委辜负了毛主席的期望，没有彻底砸烂旧市委，执行了资产阶级反动路线。因此，决定新市委、市人委的工作人员全部集中在市委党校，彻底肃清刘邓和彭、罗、陆杨的反革命修正主义路线的流毒。","type":"paragraph"},{"text":"(三)作协革命造反派召开大会斗争作协党内头号走资本主义当权派。周扬黑帮干将，作协“裴多菲俱乐部”黑掌柜刘白羽。刘白羽最近跳了出来，以亮相为名，行反攻倒算之实，遭到革命群众的迎头痛击！","type":"paragraph"},{"text":"(四)王效禹同志在山东省商业、财政、银行工作会议上作了讲话，他说：“抓着革命组织成分不纯，抓着他们在运动中出现的这样或那样的缺点，或者说有武斗，把大方向给否定了，把这个组织给整垮了，可以说这是一股资本主义复辟的反革命逆流。我们应该警惕，坚决把它打下去，因为不打退这股逆流，无产阶级文化大革命就会夭折。”他通过到一个学校，一个医院和一个商店的实地调查，提出在山东存在着这股资本主义复辟的逆流，号召无产阶级革命派起来迎头痛击这股逆流。","type":"paragraph"},{"text":"三月二十八日  (一)周总理、李富春同志在晚间接见了国家机关二十一个单位的代表。总理在讲话中说：“这次夺权是四九年夺权的继续，这次夺权是最彻底的。”总理说：“主席在这个问题上有个估计，原说在二、三、四月看出个眉目。现在还得加上个五月才能看出个眉目，明年二、三、四月或更长一些时间要看出个结果。”","type":"paragraph"},{"text":"总理还指出：全国各省分情况分三种：好的、军事管制的、难办的。文化大革命难办的省分有：四川、江西、宁夏、湖北、甘肃。","type":"paragraph"},{"text":"三月中下旬　党中央召开工作会议。两个司令部、两条路线进行生死的搏斗。经过无产阶级革命派的英勇斗争，最后会议宣判了刘邓路线的死刑，宣判了刘邓黑司令部的死刑，毛主席的革命路线获得了决定性胜利。","type":"appellation"},{"text":"三月三十一日  (一)《人民日报》发表了《红旗》杂志评论员的文章《在干部问题上的资产阶级反动路线必须批判》指出：“打击一大片，保护一小撮”是“资产阶级反动路线的一个组成部分。”“在实现革命的‘三结合’的过程中，必须彻底批判在干部问题上的资产阶级反动路线。”文章还指出“《修养》这本书，是欺人之谈，脱离现实的阶级斗争，脱离革命，脱离政治斗争，闭口不谈革命的根本问题是政权问题，闭口不谈无产阶级专政问题，宣扬唯心主义的修养论，转弯抹角地提倡资产阶级个人主义，反对马克思列宁主义，毛泽东思想。按照这本书去‘修养’，只能是越养越修”“对这本书必须彻底批判”，“对这本书的批判，也是批判资产阶级反动路线的重要内容。”","type":"paragraph"},{"text":"同时，还发表了《红旗》杂志编辑部调查员文章《‘打击一大片，保护一小撮’是资产阶级反动路线的一个组成部分(一九六六年六、七月清华大学工作组在干部问题上执行资产阶级反动路线的情况调查)》。","type":"paragraph"},{"text":"伟大领袖毛主席亲自批发了这一调查报告。毛主席说：“此件很好，可以公开发表，并予广播。还应调查一、二个学校，一、二个机关的情况。”","type":"paragraph"},{"text":"晚上，中央台广播了戚本禹同志的《爱国主义还是卖国主义?——评反动影片<清宫秘史>》的文章，文章高举毛泽东思想的革命的批判大旗，彻底揭露了中国赫鲁晓夫的假革命、反革命的嘴脸。它向全中国、全世界宣告了刘邓资产阶级反动路线的彻底破产，刘、邓黑司令部彻底垮台，宣告了毛主席革命路线的伟大胜利!","type":"paragraph"},{"text":"“宜将剩勇追穷寇”，一场空前规模的革命的大批判运动开始了!一场彻底埋葬中国赫鲁晓夫的伟大战役打响了!","type":"paragraph"},{"text":"(二)首都红卫兵支赣联络站(原首都三司支赣联络站)在北京发出通告，通告说：“二月黑风”的资本主义复辟的逆流波及江西，江西危急，江西的无产阶级文化大革命有半途而废的危险“资本主义复辟的反革命逆流必须给予迎头痛击，彻底摧垮!”“为此，我《首都红卫兵支赣联络站》自即日起正式成立。”","type":"paragraph"},{"text":"第六部分  巩固夺权","type":"subtitle"},{"text":"(1967．4．1—9．1)","type":"subtitle"},{"text":"在席卷全国的无产阶级革命派大联合夺权的斗争中，资产阶级司令部失去了在组织行政上的指挥权。但是他们长期以来所推行的一整套反革命修正主义路线的极其深广的流毒并没有消除，它的思想基础——私有观念并没有摧毁。那些走资本主义道路的当权派还可能利用他们政治思想上的影响来继续毒害群众，腐蚀人心，重新复辟。因此，只有从政治上、思想上、理论上彻底批倒批臭中国的赫鲁晓夫及其反革命修正主义路线，才能彻底摧毁资产阶级司令部，才能把权从资产阶级手中彻底夺过来，并牢牢地掌握在无产阶级手里。","type":"paragraph"},{"text":"这最极其艰巨的历史任务，是社会主义革命的基本功，是关系中国前途和世界命运的大事，是两个司令部、两条路线的战略决战。","type":"paragraph"},{"text":"戚本禹文章《爱国主义还是卖国主义》及《修养的要害是背叛无产阶级专政》的发表，标志着这个新的战略阶段——“大联合、大批判、斗批改、三结合”阶段的开始。","type":"paragraph"},{"text":"两个司令部，两条路线又展开了新的剧烈的斗争。","type":"paragraph"},{"text":"武汉“七二○”反革命政变就是这种斗争的集中爆发点。陈再道之流打错了算盘，伟大领袖毛主席的崇高威信是不可动摇的。毛主席抓住此事，广泛教育，大坏事变成大好事。武汉事件深刻的教育了全党、全军和全国人民。","type":"paragraph"},{"text":"无产阶级革命派的胜利，迫使敌人不得不改变斗争策略。一小撮陶铸式的人物，结党营私，招降纳叛，勾结一些美蒋苏修特务，组成一个反党阴谋小集团，把黑手伸向他们力所能及的范围内，几度破坏毛主席的战略部署。武汉事件之后，他们利令智昏，从极“左”方面向无产阶级司令部公开摊牌。他们操纵反革命小集团《五?一六兵团》炮打周总理，妄图动摇和分裂以毛主席为首的司令部，取而代之：他们狂吠“抓军内一小撮”，煽动革命群众把矛头指向无产阶级专政的支柱——中国人民解放军，破坏军民关系，以毁我长城；他们妄图搞垮新生的革命委员会，利用资产阶级“派”性，在群众组织中挑拨离间，扩大加深两派分歧，挑起武斗，妄图混战一扬，从中渔利。","type":"paragraph"},{"text":"各个阶级、各种政治势力都顽强地充分地登台表演了。","type":"paragraph"},{"text":"以毛主席为首的无产阶级司令部率领无产阶级革命派，排除资产阶级势力的多次破坏和干扰，粉碎了反革命阴谋集团的猖狂进攻，紧紧掌握斗争大方向，从政治上、思想上、理论上对中国赫鲁晓夫及其反革命修正主义路线展开了群众性的大批判。同时，在全国范围内胜利地反击了“二月逆流”的余波。七、八、九月形势大好，毛主席指挥亿万浩浩荡荡的文化大革命大军，豪迈地跨入胜利的一年！","type":"paragraph"},{"text":"四月一日  (一)《红旗》第五期发表的戚本禹同志的文章《爱国主义还是卖国主义》，吹响了对政治上、思想上、理论上向资产阶级司令部发动了总攻击的号角。标志着我国无产阶级文化大革命进入了新的战略决战阶段。","type":"paragraph"},{"text":"(二)中共中央下达一一号文件，指出：“不得随意宣布群众组织是反革命组织”，“不得把群众打成‘反革命’，不准乱捕人。”文件强调指出：“毛主席一再教导我们：‘革命无罪’，‘言者无罪’，大民主无罪。强调群众请罪的做法，是极其错误，严禁假借‘镇反’名义，镇压革命群众。”伟大领袖毛主席在这个文件中加上了下列一段：“许多外地学生几次冲入中南海，一些军事机关院校冲进国防部，中央和军委并没有斥责他们，更没有叫他们认罪、悔过或者写检讨。讲清问题，劝他们回去就行了。而各地把冲击军事机关一事都看得太严重了。”这一文件大长了无产阶级革命派的志气，纠正了二、三月产生的一些错误偏向。","type":"paragraph"},{"text":"四月二日  (一)人民日报发表社论《正确对待革命小将》，迎头痛击妄图否定革命小将大方向的反革命理论。社论指出：“党内一小撮”走资派贼喊捉贼把那几个资产阶级反动路线的提出者一贯主张的在干部问题上的“打击一大片，保护一小撮”的反动政策，强加在革命小将头上，攻击革命小将。他们勾结社会上的牛鬼蛇神，抓住革命小将的某些缺点、错误不放，攻其一点不及其余，全部否定革命小将的大方向甚至操纵已垮台的保守派组织进行翻案活动，把一些革命小将重新打成反革命。……对于这股逆流，我们必须坚决回击，彻底粉碎。”","type":"paragraph"},{"text":"(二)红代会，工代会几十万人涌向街头示威游行，愤怒声讨刘邓陶的滔天罪行，欢呼中央夺权的伟大胜利。","type":"paragraph"},{"text":"(三)北京地质学院革命派响应毛主席“革命委员会好”的伟大号召，经过整风运动应在大批判高潮刚刚掀起的日子里，首先实现了全校大联合，成立了革委会，给全市革命派树立了良好的榜样。","type":"paragraph"},{"text":"四月三日  (一)红代会开会批判刘少奇黑《修养》。","type":"paragraph"},{"text":"(二)北师大等七十三个单位举行彻底批判刘少奇的誓师大会。","type":"paragraph"},{"text":"(三)江西省大中红司所属各校红卫兵小将和革命师生纷纷拥向街头，热烈欢呼《人民日报》社论《正确地对待革命小将》的发表，并贴出巨幅标语：“不准抹煞红卫兵的不朽功勋”，“否定革命小将就是否定无产阶级文化大革命”“红卫兵日夜想念毛主席”。","type":"paragraph"},{"text":"四月三日——四日  二、三月间，北京中学实行军训。各造反派组织都解散了，打算按班级实行大联合。但是，两种思潮在造反派队伍中的斗争依然很剧烈。","type":"paragraph"},{"text":"四月三日  总理、伯达、康生、江青等同志接见中学革命师生代表，指示：中学的左派组织不能解散，一部分中学生认为江青同志讲话好得很，马上组织起来。众称其为“四?三”派。","type":"paragraph"},{"text":"四月四日  另一部分中学生也组织起来，这就是所谓的“四?四”派，两派分歧是：“四·三”派认为必须彻底批判联动思潮；“四·四”派则认为四?三派不能团结大多数，批判联动思潮是矛头向下。","type":"paragraph"},{"text":"“四·三”派认为左派组织不能解散，应当以左派为核心实现大联合，在军训中许多中学革命组织都被解散了。","type":"paragraph"},{"text":"“四·三”派认为当时中学军训两条路线斗争的纲提得不高：“四·四”派认为中学军训搞得好得很。……","type":"paragraph"},{"text":"四月六日  (一)中央军委颁发十条命令，强调军队爱民。连同以前颁发的八条体现了毛主席“拥军爱民”的伟大战略思想。毛主席说：“过去的(八条)，现在的(十条)，结合起来是对的。左派起来了，对立面也起来了，这也不要紧。有点反复有好处。”","type":"paragraph"},{"text":"(二)中南海无产阶级革命派第一次揪斗刘少奇。刘贼吓得面如土色。","type":"paragraph"},{"text":"四月七日  (一)《人民日报》发表《高举无产阶级的革命的大批判旗帜》的社论。社论提出：“我们批判党内头号走资本主义道路的当权派，一定要同各地、各部门、各单位的斗、批、改任务紧紧结合起来。”","type":"paragraph"},{"text":"(二)伯达、康生同志在军委召开的批判黑《修养》会议上传达毛主席对该书的批判：“这本书是唯心论，是反马列主义的”，“不讲现实的阶级斗争，不讲夺取政权的斗争，只讲个人修养，蒋介石也可以接受。”……","type":"paragraph"},{"text":"全国各地报刊对黑《修养》和在干部问题上的资产阶级反动路线展开了大批判。","type":"paragraph"},{"text":"(三)北京日报发表了一篇题为“打倒反动的驯服工具论”的社论社论（这两个字系衍字——编者注）说：“长期以来，党内头号走资本主义道路的当权派和一小撮反革命修正主义分子，拼命鼓吹‘驯服工具’论，妄图使我们广大党员变成唯唯诺诺，奴性实足的庸人，变成胸无大志，两眼漆黑的糊涂虫。”","type":"paragraph"},{"text":"(四)南昌市无产阶级革命派和红卫兵小将纷纷上街集会游行，高呼“打倒刘少奇!”“揪出江西的谭震林!”“煞住三月翻案风，浴血奋战红四月”等革命口号。","type":"paragraph"},{"text":"四月八日　(一)发生了轰动全市的“民族宫事件”。在批判民族文化宫展览的刘邓修正主义路线问题上，红代会所属的某些单位发生了冲突，导致武斗。","type":"paragraph"},{"text":"这个事件是北京以后两大派斗争的导火线和公开化。","type":"paragraph"},{"text":"两大派斗争的发展，给反革命阴谋集团以可乘之机。","type":"paragraph"},{"text":"(二)江西工学院、江西大学的红卫兵及革命师生上午上街刷出巨幅标语：“周子韬3·14报告是三月翻案风的黑色信号弹!是反毛泽东思想的大毒草，必须痛加批判!”“强烈要求交出周子韬3．14报告底稿!”中共江西省委党校和南昌七中红卫兵小将刷出：“江西日报为资本主义复辟反革命逆流鸣锣开道，必须彻底砸烂!”等标语。下午各学校的红卫兵及革命师生纷纷上街刷出：“炮打林忠照、火烧周子韬!”等标语。","type":"paragraph"},{"text":"(三)北京地质学院东方红公社革命委员会发表“关于江西文化大革命的严正声明”，声明指出：“白色恐怖又一次笼罩江西。自上而下的资本主义反革命复辟逆流遍及全江西，江西危急!!!”“叛徒方志纯是江西最大的走资本主义道路的当权派，是镇压文化大革命的罪魁祸首，必须打倒。”“江西省大中学校红卫兵司令部、保卫毛泽东思想战士司令部，铁路二?七指挥部，洪都保卫毛泽东思想战士司令部、红卫兵司令部，吉安井岗红卫连，南昌五中《一小撮》等都是革命造反派组织，我们坚决支持他们的一切革命行动。","type":"paragraph"},{"text":"四月九日  (一)江西大学、江西农学院两校革命师生数千人上街游行，强烈要求军区吴瑞山之流交出3?14报告底稿，游行队伍时而高呼“揪出江西的谭震林!”时而唱着悲壮的国际歌。","type":"paragraph"},{"text":"(二)南昌柴油机厂铁保团及师院东方红公社保皇小丑以极“左”的面目出现刷出“炮打司令部，火烧省军区”的标语，企图引造反派犯错误，这一阴谋很快就被南昌五中《一小撮》等革命造反派所识破，给予了迎头痛击。","type":"paragraph"},{"text":"四月十日  (一)《解放军报》发表社论《紧紧掌握斗争大方向》，指出“党内一小撮走资本主义道路的当权派一方面别有用心地抓住革命群众组织前进中的某些缺点和错误，企图把他们一棍子打死，另一方面却暗中操纵扶植‘保字号’组织，死灰复燃，掀起资本主义复辟的逆流……”呼吁人民解放军支左工作中应该认识这个问题。同时，社论还指出解放军支左工作中的缺点错误跟走资派镇压群众完全是两回事，前者是认识问题，后者是立场问题。号召军民要记住毛主席教导：“要相信和依靠解放军”。","type":"paragraph"},{"text":"(二)清华井岗山开大会斗争三反分子、清华园头号政治大扒手王光美。刘邓的狐群狗党彭真、陆定一、薄一波、蒋南翔被揪出示众。首都和来自全国各地的革命派几十万人参加大会。会上，在无数事实面前，在几十万革命群众的声讨声下，王光美现出了纸老虎的原形。这是毛主席革命路线的伟大胜利。","type":"paragraph"},{"text":"(三)反革命修正主义分子肖华利用暂时还把持的权力，把他的亲信，反革命修正主义分子赵易亚调到《解放军报》任总编辑。并私自拉赵参加总政党委会，把赵塞进总政党委委员，叫赵列席军委文革小组会议，并准备把赵提补为全军文革小组成员。","type":"paragraph"},{"text":"(四)江西师院井岗山成立反复辟大军联络站。","type":"paragraph"},{"text":"四月十二日  江青同志在中央军委扩大会议上勉励同志们“要为人民立新功”。","type":"paragraph"},{"text":"四月十三日  (一)《人民日报》发表《贵州省军区部队支持无产阶级革命派夺权的体会》，介绍贵州省军区部队支左经验。","type":"paragraph"},{"text":"(二)中共中央发布关于处理内蒙问题的决定。指示：“内蒙军区的个别领导人二月五日以来，在支左工作中，犯了方向路线错误”，“内蒙古事件主要由王逸伦、王铎负责，其次由内蒙军区某些领导人负责”，《决定》指出，“党内走资本主义道路当权派乌兰夫问题，要在内蒙公开揭露。”中央决定“成立以刘贤权、吴涛(内蒙军区党委书记，副政委)二同志为首的内蒙古革命委员会筹备小组。”十七日，中央文革，全军文革又发布了《给内蒙人民的一封信》。这些充分体现了毛主席对内蒙人民的无限关怀。但内蒙地区一小撮走资派，乌兰夫的党徒却肆意对抗中央决定，煽动大批不明真相的群众和战士上京“告状”，冲击中南海，是可忍!孰不可忍!","type":"paragraph"},{"text":"(三)北航红旗总勤务站发表声明：打倒徐向前。声明指出：徐在文化革命中坚持反动路线，在最近自上而下的资本主义复辟逆流中向无产阶级革命派反攻倒算，必须坚决打倒。声明还表示坚决炮轰叶剑英、陈毅。","type":"paragraph"},{"text":"地质、矿院、清华也相继贴出打倒徐向前的标语。","type":"paragraph"},{"text":"(四)谭震林纠集某些司局长以上干部陈正人、江一真等三十余人开会，说：“这是总理要我召见的，陈毅也召集这样的会。我这次在二月逆流中确实是赤膊上阵……我的错误有两条。㈠不相信群众。㈡对老干部有阶级感情，到处去保他们。”抵赖自己的罪行。","type":"paragraph"},{"text":"(五)国营洪都机械厂新洪都反逆流联络站向江西军区党委提出了五项严正要求：①交出“三?一四”报告底稿，接受全省造反派审查，批判；②立即召开万人大会就军区党委前阶段错误作出深刻检查；③取消非法取缔革命群众组织的取缔令，并予以公开平反：立即释放被非法拘留，逮捕的群众组织的负责人和革命群众，并予公开平反；⑤上述各条要求四月二十日前全部兑现。","type":"paragraph"},{"text":"四月十四日  (一)中央文革批准邮电东方红揪斗反革命修正主义分子胡乔木。彭真、陆定一、周扬、吴冷西陪斗。会上，胡供认；刘少奇对他说过“光绪是爱国的，这部影片（指《清官秘史》）是爱国主义的。”","type":"paragraph"},{"text":"(二)清华井岗山分裂成团派和四?一四，形成两派对立。","type":"paragraph"},{"text":"(三)江西军区派人参加肉类加工厂召开的南昌市保守派头目会议，策划成立“联络总站”讨论形势，统一口径会后各保守组织贴出：“3?14报告大方向正确”，“炮打林忠照就是把矛头指向解放军”等标语口号。","type":"paragraph"},{"text":"(四)被打成反革命组织的江西化纤厂、南昌橡胶厂等单位的革命造反派组织重振军威，红卫兵发表声明要为他们彻底平反。铁路二?七总指挥部开大会恢复组织重振军威。","type":"paragraph"},{"text":"四月十六日  今晚在接见革命群众代表时，江青同志说：“各地情况不同，目前成都、武汉地区问题比较严重，那个地方还是要冲啊！我讲这个冲，不是不讲政策、策略的乱冲。北京情况就不同了，没有捉多少人嘛，对‘联动’也是只提几个少数头头。也没有开枪嘛。你们愿意贴哪张大字报，就上哪贴嘛，没有限制你们嘛!不过最近一段你们的行动有些太过分了，连军管的地方你们也去干涉。”“我很焦虑，我怕你们被坏人利用而犯错误!”","type":"paragraph"},{"text":"四月十七日  江西师院反复辟大军贴出《全面揭露江西日报》军管后所犯方向路线错误的大学校《请看军管后的江西日报在为谁服务》（原文如此——编者注）。","type":"paragraph"},{"text":"四月十八日  (一)陈伯达同志指示北航红旗现在要加强组织纪律性，大反特反无政府主义。到外地去的联络站全部撤回。","type":"paragraph"},{"text":"江青同志指出：现在内战多，把矛头指向解放军，把斗批走资派放到一边。各校要整风，加强三性。","type":"paragraph"},{"text":"北航、地院、清华、北大等校都按照首长指示，开展整风，投入了斗批改运动。","type":"paragraph"},{"text":"(二)人民日报发表评论员文章《在大批判中积极支持干部起来革命》。为革命干部撑腰，许多单位杀出一批革命干部来。","type":"paragraph"},{"text":"(三)江西大中红司派出代表去报社提出“四项要求”，要求军管小组三天之内答复承认犯了方向，路线错误，公开给报社中被打成“反革命”的革命造反派平反，立即改组出版委员会，否则改《新华社电讯》。军管小组请示军区后，无理拒绝了红卫兵小将的合理要求。后江农红色造反到底兵团，江工七中等学校红卫兵封闭了《江西日报》。","type":"paragraph"},{"text":"(四)同日，新洪都反逆流联络站五十位代表为实现“五项要求”开始在军区司令部门口静坐等候军区负责人答复。","type":"subtitle"},{"text":"四月二十日  (一)在毛主席的亲切关怀和指导下，在四代会(红代会、工代会、农代会、中学红代会)的基础上，在全国人民大批判大联合的大好形势下，北京市革命委员会压（应为“庄”——编者注）严宣告成立。","type":"paragraph"},{"text":"这是北京无产阶级革命派大联合夺权斗争的伟大胜利，是首都无产阶级文化大革命胜利前进一步的一个光辉的里程碑。这是毛泽东思想的新的伟大胜利!","type":"paragraph"},{"text":"今天首都各界革命派十多万人和来自祖国各地的革命派战友欢聚一堂，共欢（应为“庆”——编者注）北京市革委会的成立。毛主席的亲密战友周总理、陈伯达、康生、江青等同志以及李富春、杨成武等同志出席了大会。周总理代表毛主席、林副主席、党中央、国务院、中央军委，江青同志代表中央文革热烈祝贺北京市革委会的成立，并分别做了重要讲话。谢副总理代表新生的北京市革委会讲了话。来自全国已成立革委会的上海、山西、贵州、黑龙江、山东等地革命派由张春桥同志代表向大会祝贺，表示要与北京市革命派团结在一起，战斗在一起，胜利在一起。","type":"paragraph"},{"text":"毛主席非常关心北京市革命委员会，他老人家在接见谢副总理时说：“我祝贺你，祝贺大会成功。请代向全北京市革命造反派祝贺”。毛主席十分关心青年，他说：“青年人要参加你们的工作，使前辈人不脱离群众，使青年人得到锻炼。青年人不能脱离生产，这样不会造成脱离群众，要半官半民。”","type":"paragraph"},{"text":"(二)江西省大中红司主持在广场召开万人大会，“彻底批判周子韬“3·14黑报告”，在大会上，革命的领导干部刘瑞森同志代表黄先、郭光洲等同志发了言，指出周子韬的报告是反毛泽东思想的大毒草，必须痛加批判。并指出江西军区某些人在支左工作中犯了方向路线性错误，对此报告，吴瑞山之流十分恼火，大骂刘瑞森“忘恩负义。”","type":"paragraph"},{"text":"四月二十一日  (一)江西军区副司令倪南山接见新洪都反逆流联络站静坐代表，威胁说：“你们方向错了!”“到底是军区犯了方向路线错误，还是省委内一小撮走资派挑拨解放军和造反派的关系，准备到北京打官司去。”","type":"paragraph"},{"text":"(三)江西师院东方红公社和江医东方红公社的保皇小丑刷出标语：“炮打刘瑞森，火烧刘瑞森”，“刘瑞森把矛头指向解放军罪该万死”等，公然把矛头指向革命领导干部和革命造反派，充分暴露了他们的保皇咀脸。","type":"paragraph"},{"text":"四月二十二日  (一)毛主席指示：释放联动分子。总理、伯达、康生、江青等同志接见中学革命派代表，宣布主席的指示。之后，又接见一百多名刚释放出来的联动分子。首长对他们说：①毛主席指示释放联动分子；②联动是反动组织，它的反动思潮要批判；③中央文革是支持中学革命造反派的，回校后不要和造反派闹对立；④联动不要搞请罪等。","type":"paragraph"},{"text":"毛主席下令释放联动后，他们大部分改邪归正，大杀回马枪，回到毛主席的革命路线上来。但少数联动分子公然又挂起“联动”的牌子扬言要再来一次“破四旧”，到处捣乱。","type":"paragraph"},{"text":"联动的出现决不是偶然的，是资产阶级特权阶层思潮的反映。中学造反派遵照中央首长的指示，向联动思潮展开了猛烈的批判。","type":"paragraph"},{"text":"(二)周总理接见外交部干部，指示“要让群众揭发”陈毅同志的错误。陈毅同志表示“要欢迎大家揭发，这次我又犯了错误。”","type":"paragraph"},{"text":"(三)赣州市三千余名造反派和红卫兵小将，在军管了的公安局门口绝食，强烈要求立即释放被非法逮捕的红卫兵舒北斗。赣州军分区不但不予理采，相反煽动保守派几次举行示威，挑起大规模武斗，打伤红卫兵多人。造反派和红卫兵绝食七天生命垂危。","type":"paragraph"},{"text":"四月二十三日  (一)《北京日报》作为北京市革委会机关报正式出刊。","type":"paragraph"},{"text":"(二)毛主席在《陕西驻军负责同志虚心听取群众意见改进工作》报告上批示：“军队这样做是很正确的，希望全军都采取此种做法。”同日，主席又在一个四川的报告上批示：“现在另一种思潮又起来了，即有些人说：他们那里军队作的事情都错了，弄得有些军队支左，军管，军训人员下不得台，灰溜溜的。遇到这种情况，要沉得住气，实事求是的向群众公开承认错误并立即改正。另外，向军队和群众双方都进行正面教育，使他们走上正轨。我看现在这股风，不会有二月那样严重，因为军队和群众都有了经验。伟大的人民解放军一定会得到广大群众拥护的。”这些英明指示给军队支左工作指明了方向。","type":"paragraph"},{"text":"(三)江西省大中红司等四个革命群众组织，在省体育馆联合主持召开了斗争三反分子方志纯大会。出席前省委委员(扩大)揭省委阶级斗争盖子会议的全体干部，都参加了这个斗争大会。","type":"paragraph"},{"text":"四月二十四日  (一)毛主席接见六省市革命委员会负责人并观看现代芭蕾舞剧《白毛女》。","type":"paragraph"},{"text":"(二)《人民日报》发表社论《为什么要着重批判“打击一大片，保护一小撮”这个资产阶级反动路线的组成部分》。清华反映强烈，“4．14”坚持批判在干部问题上的资产阶级反动路线，团派井岗山战士则认为当前批判在干部问题上的资产阶级反动路线的主要危险是对待干部问题上的改良主义，下午，召开了激烈的辩论会。","type":"paragraph"},{"text":"四月二十六日  (一)《人民日报》发表社论《打倒无政府主义》","type":"paragraph"},{"text":"(二)团中央机关革命造反派斗争了反革命修正主义分子胡克实。","type":"paragraph"},{"text":"(三)政法公社等组织联合召开“彻底清算刘邓在政法界反革命罪行大会”。中央政法干校副校长谢飞同志在会上以亲身经历控诉了三反分子刘少奇的滔天罪行，大会还把政法界的反革命修正主义分子杨秀峰，张鼎丞、吴德峰揪出示众。","type":"paragraph"},{"text":"(四)江西军区“支左接待站”抛出《十个为什么?》的传单，并用宣传车满街广播，明目张胆地攻击革命派和红卫兵小将，攻击革命领导干部刘瑞森等同志，把“把矛头指向人民解放军!”“转移斗争大方向”的罪名强加在他们头上，这是一篇挑动群众斗群众的大毒草。","type":"paragraph"},{"text":"四月二十七日  斗薄筹备处斗争了反革命修正主义分子薄一波。陶鲁笳，李开信，宋绍文、梁膺庸陪斗。","type":"paragraph"},{"text":"四月二十八日  《红旗》杂志发表社论《热烈响应拥军爱民的号召》。号召广大人民解放军指战员，广大革命群众，广大革命干部，热烈响应毛主席“拥军爱民”的伟大号召，在毛泽东思想的伟大旗帜下，更加紧密的团结起来，互相学习互相支援，彻底打倒党内最大的一小撮走资派，江西省无产阶级革命派集会座谈，表示一定要加强军民团结，把破坏军民团结的吴瑞山之流揪出来示众。并刷出巨幅标语，“拥军不拥周子韬，爱民不爱瘟老保。”","type":"paragraph"},{"text":"四月二十九日  江西省委、省人委二百五十四位厅局部委中层以上干部联名发表声明，坚决支持革命派和红卫兵小将的反复辟斗争，坚决支持刘瑞森等同志的革命行动。","type":"paragraph"},{"text":"四月三十日  (一)《人民日报》发表题为《无产阶级只有解放全人类才能最后解放自己》的社论，纪念“五一”国际劳动节。","type":"paragraph"},{"text":"(二)戚本禹同志在中直机关讲话时指出：大批判决定中国的命运。","type":"paragraph"},{"text":"(三)江西军区向总理和中央文革发电报谎报情况，诬蔑大中红司“夺解放军的权”要红卫兵全部撤出江西日报社。","type":"paragraph"},{"text":"(四)南昌市保守派头目汪明远等在军区支持下，到梅岭开会，研究布置“炮打刘瑞森问题”。","type":"paragraph"},{"text":"五月一日  (一)伟大的“五一”国际劳动节。我们最最敬爱的伟大领袖毛主席和他的亲密战友林彪同志，来到群众中和首都三百万群众同庆世界无产阶级和劳动人民的伟大节日。","type":"paragraph"},{"text":"“五一”晚上，毛主席在天安门城楼上接见了北京市革命委员会全体委员以及上海市和山西省革命委员会代表团的同志，陪同接见的有周恩来、陈伯达、康生、谢富治、杨成武、江青、戚本禹、叶群等同志。","type":"paragraph"},{"text":"(二)林彪同志为“五一”题词：“伟大的导师，伟大的领袖，伟大的统帅，伟大的舵手毛主席万岁!万岁!万万岁!”最集中的表达出亿万人民对毛主席无限热爱，无限忠诚，无限信仰，无限崇拜的感情。","type":"paragraph"},{"text":"(三)为传播毛主席和党中史的声音，江西省大中红司冲破重重阻力，与江西日报社革命造反派共同出版《新华社电讯》，在吴瑞山之流的指示下，军管后的邮电局拒绝发行《电讯》。","type":"paragraph"},{"text":"(四)深夜十二点多钟，江西省委机关《长缨》、《燎原》革命造反队贴出了“关于刘瑞森若干历史问题的材料”，毫无根据地说刘瑞森同志是叛徒，妄图通过打击刘瑞森来打击我革命派和红卫兵小将。","type":"paragraph"},{"text":"五月二日  (一)下午陈伯达同志到人民公园与游园群众亲切交谈时，又一次指出必须批判“联动思潮”，并说：如果站在资产阶级立场上，不管目前势力多么大，终究是要土崩瓦解的。","type":"paragraph"},{"text":"(二)谭震林的秘书突然自杀。自杀时给其爱人的遗书上说，叫她永远站在毛主席革命路线一边，自杀前有一个揭发谭震林的十条提纲。","type":"paragraph"},{"text":"五月初  钢院张建旗等一伙，积极策划炮打周总理的反革命活动。农大出现了“五?一六兵团”。在二外，以张光武为首的一小撮公开发表“开炮声明”，在商学院跳出了一个《火战纵队》，迫不及待的把矛头针对周总理，并暗地策划建立反革命“五?一六兵团”。","type":"paragraph"},{"text":"五月三日  (一)谢副总理在第二机厂革命群众大会上讲：在集中力量批判刘邓的同时批判旧北京市委彭真反革命修正主义集团，和本单位的斗批改结合起来。这是斗争的大方向。强调革命大联合和反对无政府主义。","type":"paragraph"},{"text":"(二)洪都机械厂革命造反派在两个阶级、两条道路、两条路线决战的关键时刻，批判党内头号走资派的高潮中，在文化大革命节节胜利的凯歌声中，实现了革命的大联合，成立了“井岗山兵团”。","type":"paragraph"},{"text":"五月四日  中央文革陈伯达、戚本禹同志到师大，接见师大革命委员会全体成员和部分革命师生，听取汇报并对师大文化大革命作了重要指示，号召全校师生对师范教育的改革问题展开大胆、广泛的讨论，并建议师大在教改中写出两本书《世界教育制度发展史》和《中国教育制度发展史》。","type":"paragraph"},{"text":"五月五日  (一)北京市革委会发出《关于把活学活用毛主席著作的群众运动推向新阶段的决定》号召全市无产阶级革命派在这场革命的大批判运动中，把活学活用毛主席著作的群众运动推向一个新的阶段。北京市各单位革命派组织纷纷举行誓师大会，热烈响应市革委会的号召。","type":"paragraph"},{"text":"(二)晚上周总理、江青等同志接见北京市革命委员会全体委员。首长讲话指出：在市革委会成立之后，阶级斗争并没有停止，走资本主义道路当权派并不甘心自己的失败，斗争仍然是激烈的、尖锐的。当前有一股反夺权的拆台风，保守派要从无产阶级革命派手中反夺权、打砸工代会等革命组织，这股打砸风影响无产阶级革命派的正常生产和正常秩序，今后市革命委员会和工代会可以管起来，建立新的革命秩序。今后，发生武斗事件，挑起武斗的要严加惩办，首恶分子要依法惩办，受蒙蔽的教育处理，打死人的要偿命，无故旷工的要停发工资。","type":"paragraph"},{"text":"五月六日  (一)晚，首都发起支援四川革命派的声势浩大的示威游行。","type":"paragraph"},{"text":"二月分（应为“份”——编者注）以来，四川地区在李井泉之流的挑动下，大刮武斗妖风，成都军区个别负责人动用武装镇压造反派，宜宾、万县等地接连发生武装镇压群众的流血惨案，“天府之国”一时阴云阵阵，一片腥风血雨。","type":"paragraph"},{"text":"五月六日，成都产业军在李井泉之流的阴谋操纵策划下，向革命造反派开枪射击。当场打死五十六人。首都红代会北京地质学院东方红战士李泉华同志光荣牺牲，消息传来，首都无产阶级革命派怀着誓死保卫毛主席，誓死保卫党中央，“打倒李井泉，解放大西南”的革命激情，连夜举行声势浩大的示威游行，两万多人聚集在地院大操场上举行“声讨李井泉，支援四川无产阶级革命派”的大会，许多学校，国家部委，机关单位革命组织，连夜发出电报，表示支持四川无产阶级革命派，愤怒谴责李井泉之流的滔天罪行。","type":"paragraph"},{"text":"四川在激战！党中央、毛主席非常关心。当晚周总理发出三点指示：㈠派两营解放军制止武斗；㈡双方都要撤离现场；㈢希望大家不要激动，相信中央能控制局势。","type":"paragraph"},{"text":"五月七日  (一)《人民日报》发表社论《一定要把全国办成毛泽东思想的大学校》，纪念毛主席“五七”发出指示一周年。社论指出：毛主席的“五七”指示给我国的无产阶级文化大革命指明了前进的方向，是完成斗、批、改伟大历史任务的强大武器。","type":"paragraph"},{"text":"首都无产阶级革命派，纷纷举行誓师会、座谈会，纪念毛主席“五七”指示发表一周年。","type":"paragraph"},{"text":"(二)中共中央发布《关于处理四川问题的决定》。指出：“以李井泉为首的一小撮党内走资本主义道路的当权派，长期以来把四川省当做反党反社会主义反毛泽东思想的独立王国。”撤销了他西南局第一书记和成都军区第一政委的职务。《决定》肯定了成都军区支工、支农的成绩后，指出：“成都军区个别负责人在支左工作中，犯了方向路线错误。”《决定》中还说：毛主席在四川的一个文件批语中指出：“犯错误是难免的，只要认真改了就好了。四川捉人太多，把大量群众组织宣布为反动组织，这些是错了，但他们改正也快。”中央决定“由新任成都军区第一政治委员张国华同志、司令员梁兴初同志和前宜宾地委书记刘结挺同志、前宜宾市委书记张西挺同志，负责组织四川省革命委员会筹备小组”。","type":"paragraph"},{"text":"(三)谢副总理接见红代会各校代表时指出：当前，要在革命的大批判、大联合中进行革命“三结合”。现在提出在革命造反派内部大动荡，大分化，大改组，“左派分化论”“新保皇派论”是错误的。一小撮走资派不甘心失败竭力反抗，当前主要是在革命造反派内部制造分裂，挑起武斗。谢副总理号召大家学习毛选，克服山头主义、无政府主义、打倒“私”字，正确处理人民内部矛盾。要抓大方向，反对武斗，反对分裂。","type":"paragraph"},{"text":"(四)中国人民解放军海字414部队红革会代表委托我革命造反派写了十九条标语，坚决支持江西造反派。","type":"appellation"},{"text":"五月八日  (一)《人民日报》发表人民日报编辑部、《红旗》杂志编辑部的重要文章：《修养的要害是背叛无产阶级专政》。文章一针见血地指出修养的要害问题，也击中了党内最大走资派的要害。它是射向刘邓黑司令部的一颗重型炮弹。这篇文章对正在全国蓬勃展开的大批判运动是一个有力的促进。十一日，中共中央发布一五三号文件，指出这篇文章是经过中共中央政治局常委扩大会议讨论通过并经过我们伟大领袖毛主席的批准。要求各单位的革命同志，“进一步深入地开展对党内最大的一小撮走资本主义道路当权派的大批判运动。”","type":"paragraph"},{"text":"(二)晚上，周总理、杨成武、叶群等同志接见高等军事科学院无产阶级革命派，总理说：叶剑英是忠于毛主席的，大节是好的。在长征时揭发张国涛成立伪中央的问题，在反对彭、陆、罗、杨问题中是有贡献的。叶剑英处理青海、四川问题上犯了错误是轻信了下级的话。","type":"paragraph"},{"text":"(三)京毛二厂发生大规模武斗事件、破坏了一座楼房。工人离厂，生产停止。谢副总理亲临解决。这一时期，不少工厂发生武斗。","type":"paragraph"},{"text":"(四)湖北大学新湖大长征造反团写出一张大字报“把两种命运的生死决战进行到底！——论当前的时局和我们的方针”，文章针对武汉地区的斗争形势指出：“目前，无产阶级革命派在反击资本主义复辟反革命逆流中，进入了一个敌我相持的阶段。”“要揪出武汉的谭式人物，必须打一场持久战”。文章指出：“我们应当看到，斗争接近最艰苦、最残酷的时候，也是我们接近胜利的时候，这只不过是黎明前的黑暗。目前我们的斗争就处在这样一个关键的时刻!我们无产阶级革命派在阶级斗争的黑风恶浪中一定会锻炼得更加坚强，更加勇敢!”文章评击了在革命的紧要关头产生动摇而游离出革命队伍的机会主义者——“康老三”(武汉三司)。","type":"paragraph"},{"text":"五月九日  (一)戚本禹同志接见北京芭蕾舞学校革命师生，号召实现大联合、大批判、转入本单位斗、批、改，并针对当时的派性斗争说：“你们有很多是小资产阶级的东西，你们以为是无产阶级东西，挺得意，津津有味。那是小资产阶级东西。”","type":"paragraph"},{"text":"(二)市革委会召开“北京市建立和巩固革命秩序大会。”大会根据中央文革指示，动员首都革命派起来建立无产阶级的革命秩序。","type":"paragraph"},{"text":"五月十日  (一)江青同志一九六四年在京剧现代戏观摩演出人员的座谈会上讲话《谈京剧革命》公开发表。江青同志这篇讲话用毛泽东思想阐述了京剧革命的伟大意义，发挥了毛主席京剧革命的指导方针，是用马列主义、毛泽东思想解决京剧革命问题的一个重要文件。同日，发表《红旗》杂志第三期社论《欢呼京剧革命的伟大胜利》。","type":"paragraph"},{"text":"(二)《北京市革命委员会关于放手发动群众进一步开展大批判运动的决定》发表。","type":"paragraph"},{"text":"(三)戚本禹同志接见红代会宣传工作人员，谈了中央文革关于五月份开展纪念毛主席的光辉著作《在延安文艺座谈会上的讲话》活动的布置。","type":"paragraph"},{"text":"(四)陈伯达、谢富治同志去第一机床厂了解文化大革命情况。陈伯达同志指出：现在流行一种无政府主义思潮，实际上是破坏无产阶级专政，为资产阶级专政服务……有些个别地方，个别工厂受了无政府主义思潮的冲击，受了分裂主义的冲击，把自己的工厂破坏了，把机器破坏了，这显然是坏人搞的……。","type":"paragraph"},{"text":"(五)晚上，首都科技界万余人举行“彻底批判刘少奇叛徒集团大会”。","type":"paragraph"},{"text":"(六)南昌市的无产阶级革命派和红卫兵小将在广场召开“批判打击一大片，保护一小撮在干部问题上的资产阶级反动路线”大会。在会上，革命领导干部郭光洲代表革命的领导干部发言，指出周子韬3、14报告是“打击一大片，保护一小撮”的代表作，必须痛加批判。","type":"paragraph"},{"text":"(七)临川县武装部调动温家圳农民一千余人血洗江西粮校，打伤数十人，损坏公物不知其数。暴徒在墙上写“炮打×××”的反动标语，恶毒攻击我们伟大领袖毛主席，军区不予追究，还派宣传车去鼓动农民武斗。","type":"paragraph"},{"text":"五月十一日  (一)我们心中最红最红的红太阳毛主席亲自坐汽车和中央文革的首长们在城里转了一圈，调查大标语、大字报情况，随后，毛主席派出中央首长到各中学去深入调查中学文化大革命情况。","type":"paragraph"},{"text":"陈伯达同志到二十八中和六中；康生同志到师大附中，戚本禹同志到人大附中。","type":"paragraph"},{"text":"(二)晚上，南昌柴油机厂《井岗山》兵团宣告成立，海学414代表、大中红司代表等相继在大会上发表了讲话，热烈祝贺《井岗山》兵团的大联合成功。","type":"appellation"},{"text":"五月十二日  (一)《人民日报》发表题为《进一步加强军民团结》的社论，指出：“最近，我们伟大的领袖毛主席指示我们：要相信和依靠群众，要相信和依靠人民解放军，要相信和依靠干部的大多数。毛主席还号召我们：拥军爱民。这是我们执行毛主席的无产阶级革命路线，实现革命的大联合和革命的‘三结合’的指导思想，是把无产阶级文化大革命进行到底的根本保证”，社论要求坚决执行中央军委一月二十八日的八条命令和四月六日的十条命令，进一步加强军民团结。","type":"paragraph"},{"text":"(二)周总理在接见外交部造反派时说：我支持批判陈毅，但不同意打倒。","type":"paragraph"},{"text":"(三)人民日报发表潘复生同志的一篇文章“坚定地同无产阶级革命派站在一起”，文章指出：“在这场大革命中，各派政治力量，重新组合。如何识别无产阶级革命派，坚决地站在无产阶级革命派一边，是摆在革命领导干部面前的一个头等重要的问题。”","type":"paragraph"},{"text":"(四)江西军区“支左接待站”抛出“紧紧掌握斗争大方向，认真提倡文斗，坚决反对武斗”传单，大肆攻击革命造反派和红卫兵“搞打、砸、抢”，并恶毒中伤刘瑞森同志。这是“十个为什么?”之后又一篇挑动群众斗群众的大毒草。","type":"paragraph"},{"text":"五月十三日  (一)为隆重纪念毛主席《在延安文艺座谈会上的讲话》发表二十五周年，三军部分文艺，体育无产阶级革命派在北京体育馆举行联合演出，这个演出高举毛泽东思想伟大红旗，热情歌颂伟大领袖毛主席，歌颂工、农、兵充分体现了毛主席的革命路线。演出前，林副主席对演员们说：“坚决支持你们演出！”","type":"paragraph"},{"text":"以肖华为首的一小撮走资派，明知林副主席是支持三军无产阶级革命派演出的，但为了反对林副主席和保护自己过关，煽动三军内一些群众组织和社会上不明真相的群众对三军的演出进行了严重的冲击，破坏了演出，制造了一次严重的政治事件。","type":"paragraph"},{"text":"事件发生后，林副主席派叶群同志，戚本禹同志去看望。周总理、江青同志和中央其他首长也都表示支持演出。在中央首长的关怀和无产阶级革命派的支持下演出继续进行。六月份，林副主席亲自观看了三军无产阶级革命派的演出。这是对三军无产阶级革命派的最大关怀和鼓舞。","type":"paragraph"},{"text":"“五·一三”事件是军内两条路线斗争的继续和总爆发，是肖华反革命两面派面目的彻底暴露。","type":"paragraph"},{"text":"今年一月刘志坚被揪出以后，总政机关、北京和来自全国的军队无产阶级革命派直逼肖华。肖华为了保住自己，耍弄反革命两面派手法，挑动群众斗群众，极力破坏对刘志坚的批判斗争。无产阶级革命派识破阴谋，炮轰肖华。但肖华利用中央为集中力量打倒反革命阴谋家杨勇、廖汉生而暂时保他的机会，又大耍两面派手法，拉一派打一派，把保自己的组织说得天花乱坠，捧上了天，把敢于造他反的人打成反革命，把反对他的革命造反派组织说成是保守派。就这样、肖华又挑起群众组织间的严重对立，同时，也造成了自己垮台的条件。","type":"paragraph"},{"text":"“五?一三”事件，肖华自己跳了出来，彻底暴露了他反林副主席，反对毛主席革命路线的狼子野心。三军无产阶级革命派在林副主席、中央文革的支持下，揪出了这个负隅顽抗达一年之久的走资本主义道路的当权派。","type":"paragraph"},{"text":"(二)周总理接见了北京外语学院《红旗》和第二外语学院代表，并作了讲话，他说：“他们骂你们几句怕什么?就看你是不是做坏事，不做坏事就骂不倒，做了坏事不骂也倒嘛!”","type":"paragraph"},{"text":"(三)南昌市无产阶级革命派和红卫兵小将积极响应毛主席的“拥军爱民”的伟大号召，在人民广场召开“拥军”万人大会，在会上，革命领导干部黄先同志和海字414部队代表分别作了讲话，讲话中表示热烈拥护我们心中最红最红的红太阳毛主席关于“拥军爱民”的伟大号召，民拥军，军爱民，军民团结一条心，夺取无产阶级文化大革命的彻底胜利。同时指出，周子韬决不等于解放军，批判3?14黑报告是最大的拥军。会后举行了盛大游行。","type":"subtitle"},{"text":"五月十四日  (一)中共中央发表《关于改进革命群众组织的报刊宣传的意见》。","type":"paragraph"},{"text":"(二)谢副总理说：不论现在过去或将来，你们批判谭震林的错误都是对的。支持农林口无产阶级革命派批斗谭震林。","type":"paragraph"},{"text":"(三)自“五一”谭震林上天安门以来，农林口保谭势力活跃起来，对造反派实行反扑，打击出来亮相的革命干部。","type":"paragraph"},{"text":"(四)按照伟大领袖毛主席的最新指示：北京市革命委员会发出“重要通告”，要求全市革命群众坚决执行毛主席、党中央关于“抓革命，促生产，促工作”的指示，夺取革命、生产双丰收。通告着重强调制止武斗，并就避免和制止武斗作了若干规定。通告还规定：“已经外出串连的北京学生和群众，除中央特许的以外，应当立即全部返回北京，外地来北京串连的学生和群众同样也应立即全部返回原地。”","type":"paragraph"},{"text":"(五)省军区吴瑞山之流又泡（应为“炮”——编者注）制了一份“给江西省大中学校红卫兵司令部的公函”，这个公函恶毒攻击大中红司的红卫兵小将，把自己破坏新华社电讯出版的罪行嫁祸于红卫兵小将。","type":"paragraph"},{"text":"(六)江西大学数学系六二级《反复辟》联络站的记者在今天出版的第九期《反复辟》报上发表了一篇通讯文章“战地黄花分外香——记红卫兵出版《新华社电讯》的前前后后”，这篇文章以极为生动的活生生的事实报道了省大中红司的红卫兵小将为了传播毛主席、党中央的声音，是如何冲破千难万险与江西军区吴瑞山之流进行顽强的斗争的。","type":"paragraph"},{"text":"(七)中国人民解放军3613部队发表声明，支持刘瑞森等革命领导干部。在温家圳5?10事件中他们旗帜鲜明，给予红卫兵小将有力支持。","type":"subtitle"},{"text":"五月十五日  《人民日报》发表题为《再论节约闹革命》的社论。","type":"paragraph"},{"text":"五月十六日  (一)《人民日报》发表《在北师大搞军训的部队是如何支持左派的?》同时发表题为《军政训练好》的社论。介绍解放军响应伟大领导（应为“袖”——编者注）毛主席号召对大、中学校实行军政训练的经验。《解放军报》十七日发表《坚决完成训练革命师生的光荣任务》的社论。","type":"paragraph"},{"text":"(二)中共中央发布《关于重庆问题的意见》。指出：中央同意“由当地驻军副政治委员兰亦农同志、副军长白斌同志、重庆市军分区司令员唐兴盛同志等负责组织革命委员会筹备小组。”并决定撤销任白戈的西南局书记处书记和重庆市委第一书记及军分区第一政委的职务。","type":"paragraph"},{"text":"(三)驻江西日报社的红卫兵向国务院秘书厅孙同志汇报了关于出版了《新华社电讯》的前前后后，孙同志说他们不知道已出《新华社电讯》，只知道有四项要求。吴瑞山之流，对中央封锁消息罪该万死。","type":"paragraph"},{"text":"(四)省市革命派自下而上归口联合组成“江西无产阶级革命派大联合筹委会”并发表宣言，筹委会中给军区保留三个委员，一个常委名额。军区拒绝参加。倪南山代表军区表示不予承认，并不予拨给经费。","type":"paragraph"},{"text":"五月十七日  (一)中共中央一九六六年五月十六日“通知”公开发表。","type":"paragraph"},{"text":"首都工代会、农代会、大专院校红代会、中学红代会的无产阶级革命派热烈欢呼“通知”的发表，庆祝我国无产阶级文化大革命在伟大领袖毛主席亲自发动和领导下，一年来取得的伟大胜利。","type":"paragraph"},{"text":"(二)江西大学社会调查战地工作会议胜利开幕，有二十五个厂矿企业单位的代表列席了会议。","type":"paragraph"},{"text":"五月十五日——五月十七日  江西军区召开了一个《江西省军区党委(扩大)会议》，到会的有各军分区、各县武装部等负责人。在这个会上，吴瑞山之流用偷天换日的手法，大作黑报告，颠倒是非，混淆黑白，矢口否定吴瑞山之流在支左工作中所犯的方向路线错误，为周子韬3?14黑报告开脱罪责，胡说什么：“基本精神是好的，……”对我红卫兵和革命造反派则大肆攻击，胡说：“他们把矛头指向解放军”，“想把解放军整垮”，“这是逆流的表现”……。妄图把我红卫兵战友和革命造反派再次打成“反革命”，“牛鬼蛇神”。对革命领导干部刘瑞森等进行大肆攻击，暗中整刘瑞森等革命领导干部的材料，妄图把刘瑞森等同志置于死地，其用心何其毒也!","type":"paragraph"},{"text":"(三)南昌市邮电局革命造反派《红讯兵》冒着危险，冲破重重阻力，于今日开始帮助发行《新华社电讯》。","type":"paragraph"},{"text":"五月十八日(一)《人民日报》发表《红旗》杂志编辑部、《人民日报》编辑部文章“伟大的历史文件”。文章指出：五?一六通知是一个马克思列宁主义的文件，这个文件提出了无产阶级文化大革命的理论、路线、方针和政策，粉碎了彭真反革命修正主义集团破坏无产阶级文化大革命，妄图实现资本主义复辟的阴谋，吹响了无产阶级文化大革命的进军号。文章说：毛泽东同志亲自主持制定的这个伟大的历史文件，创造性的发展了马克思列宁主义，解决了无产阶级专政下的革命问题。文章的结尾说：现在的文化大革命，仅仅是第一次，以后还必然要进行多次。毛泽东同志近几年经常说，革命的谁胜谁负，要在一个很长的历史时期内，才能解决。如果弄得不好，资本主义复辟将是随时可能的。全体党员，全国人民，不要以为有一二次、三四次文化大革命就可以太平无事了。千万注意，绝不可丧失警惕。","type":"paragraph"},{"text":"(二)已退休的老红军战士，长征干部李运沛同志(退伍前为吉安市后勤部政委)晚上到“江西日报”印刷厂，亲切慰问了日夜奋战、坚持出版《新华社电讯》的江西省大中红司的红卫兵，勉励他们坚持斗争，坚持下去，就是胜利。","type":"paragraph"},{"text":"五月十九日  (一)《人民日报》发表《红旗》杂志评论员文章《抓住主要矛盾掌握斗争大方向》，根据中共中央五一六通知的精神提出：在无产阶级文化大革命中，我们要解决的主要矛盾是，无产阶级同党内一小撮走资本主义道路当权派的矛盾。左派群众组织之间也存在着矛盾，这种矛盾是左派内部的是和非的矛盾，可以协商解决，或者求同存异，共同对敌。","type":"paragraph"},{"text":"五月下旬  在中央文革的领导下，五月下旬展开了以纪念《在延安文艺座谈会上的讲话》为中心的一系列重大活动。","type":"paragraph"},{"text":"五月二十三日  全国各报重新发表《讲话》，《人民日报》发表题为“无产阶级文化大革命的指路明灯”的社论。下午首都各界代表一万六千余人在人民大会堂集会，隆重纪念《讲话》发表二十五周年。毛主席最亲密的战友林彪同志以及周恩来、陈伯达、康生、李富春等同志出席了大会。江青同志主持大会。陈伯达同志作了重要讲话，戚本禹同志发表了长篇讲话。陈伯达同志在讲话中提出：现在世界正在进入一个完全崭新的历史时代。这是以工农兵为主人翁的新时代，是以毛泽东思想为伟大旗帜的新时代。戚本禹同志讲话的题目是《毛主席＜在延安文艺座谈会上的讲话＞是无产阶级文化大军的建军纲领》。","type":"paragraph"},{"text":"晚上，中央文革小组宣布成立文艺组和宣传组。","type":"paragraph"},{"text":"从五月二十五日起，《人民日报》连续公开发表毛主席关于文艺的五个文件：《看了＜逼上梁山＞以后写给延安平剧院的信》，《应当重视电影＜武训传＞的讨论》，《关于红楼梦研究问题的信》《关于文学艺术的两个批示》(一九六三年十二月十二日的批示和一九六四年六月二日的批示)。","type":"paragraph"},{"text":"为毛主席关于文艺五个文件的公开发表，《人民日报》《红旗》杂志和《解放军报》都发表了《革命的批判精神万岁》等社论。","type":"paragraph"},{"text":"毛主席关于文艺的这五个文件，创造性的发展了马克思列宁主义的文艺理论，创造性的发展了马克思列宁主义关于阶级斗争和无产阶级专政的学说，它是无产阶级文化大革命的纲领性文件。","type":"paragraph"},{"text":"五月二十九日  林彪同志一九六六年三月二十二日给中央军委常委的信和《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》公开发表。","type":"paragraph"},{"text":"《红旗》杂志、《人民日报》和《解放军报》为此发表了《两个根本对立的文件》、《无产阶级文化大革命的重要文件》等社论，热烈庆祝毛主席革命路线的伟大胜利。重新发表毛主席的光辉著作《讲话》和公开发表毛主席关于文艺的五个文件及《纪要》是我国文艺界和全国人民的一件大喜事，是推动我国无产阶级文化大革命向前发展的重大措施。随之，首都文艺界掀起了革命的大批判和大树文艺样板戏的高潮。","type":"paragraph"},{"text":"五月二十日  (一)“解放军报”发表社论《永远不要忘记政权》。社论指出：“林彪同志指示我们，有了政权，无产阶级、劳动人民就有了一切，没有政权，就丧失一切。无论怎样千头万绪的事，永远不要忘记政权”。我江西省无产阶级革命派和红卫兵小将表示，砍头也要把方志纯、吴瑞山之流所篡夺的党、政、财、文大权夺过来。","type":"paragraph"},{"text":"(二)北航、北邮、北林革命委员会成立，北京市革命委员会主任谢富治同志、常委吴德、丁国钰等同志分别前往各校，表示坚决支持和热烈祝贺。同一天内，三院校革委会成立，为首都革命的大联合和夺权斗争作出了良好的榜样。","type":"paragraph"},{"text":"(三)新华社江西分社两名记者最近前往宜春地区采访，五月二十日凌晨二点，竟遭宜春地区干部招待所一小撮坏蛋抢劫、绑架、围攻。这一严重反革命事件决不是偶然的，这是江西、宜春党内一小撮走资派对抗党中央、毛主席，企图封锁江西无产阶级文化大革命消息的又一次大暴露。新华社江西分社为此发表声明，要求有关部门严肃处理此事。","type":"paragraph"},{"text":"(四)江西师院井岗山兵团发表“急告全省人民书”，号召“全省人民紧急动员起来，彻底粉碎反革命围剿!”","type":"paragraph"},{"text":"(五)南昌县武装部一小撮混蛋挑动四、五千不明真相的农民血洗农校，这些暴徒手持木棍、铁棒大打出手，打伤一百七十多人，国家财产横遭损失。","type":"paragraph"},{"text":"五月二十一日  (一)周总理指示：国家体委归中国人民解放军总政治部领导。","type":"paragraph"},{"text":"(二)吴瑞山在江西军区党委扩大会议上做总结，叫嚷：“可能还要反复，象打仗一样，不流血，那有那么好呀!”公然煽动武装部门准备血腥镇压革命派。","type":"paragraph"},{"text":"五月二十二日  (一)谢副总理在工代会全体委员会上讲话时首先指出：现在北京出现了一些不良现象，红代会分几派，工代会不要受影响。并警告阶级敌人，现在有人想冲破通知(指市革委会五?二十通知)挑起武斗，我看他没有好下场的。","type":"paragraph"},{"text":"(二)江西省革命造反派在人民广场举行盛大集会，批判刘氏《黑修养》，欢呼《红旗》杂志第八期社论的发表。同日晚上，人民解放军总字212部队红色造反总部“大江南北战斗队”公开发表了五点声明，高呼“炮打林忠照、火烧周子韬!”受到省市革命群众的热烈欢迎。","type":"paragraph"},{"text":"五月二十三日　(一)比共政治局委员司徒?伦斯同志和锡共中央书记桑穆加塔桑同志相继到北京地质学院进行参观访问，他们高度评价了中国的无产阶级文化大革命。","type":"paragraph"},{"text":"(二)中国音乐学院三个革命造反派组织联合了!","type":"paragraph"},{"text":"五月二十四日  (一)戚本禹同志对图书馆工作做了重要指示：除了涉及边疆机密，黄色书籍、反动分子、反革命分子写的书外，其它书籍都可外借。","type":"paragraph"},{"text":"(二)江西纺织厂《12·28》兵团、纺织系统造反大军、“五·四”青年突击队在红卫兵和各兄弟单位造反派的支持下，于二十时三十分接管该厂保守派筹委会所窃取的党、政、财、文大权。","type":"appellation"},{"text":"五月二十五日　农林口  革命造反派召开了“坚决与三反分子谭震林血战到底誓师大会”，首都大专院校其他各部、口造反派近两万人参加大会。上海等五个地区革命造反派战友打来支持电。","type":"paragraph"},{"text":"五月二十七日  江西省大中红司、大专革总发言人发表声明，对师院东方红散布的所谓“大中红司改变了原来的观点”、“正在分裂”等无耻烂言进行了严厉的驳斥。","type":"paragraph"},{"text":"五月二十八日  (一)部分院校的群众组织一直派人干预新华社运动，二十七日竟有人在社内给新华社负责人王唯真同志贴出一张“照会”。为此，陈伯达同志给聂元梓、谭厚兰、蒯大富、韩爱晶、王大宾电话指示：新华社是中央文革直接领导的工作机构，社外群众不要插手。更不能用对付外国政府的“照会”形式来对付新华社。","type":"paragraph"},{"text":"(二)在赣州军分区和市委内一小撮走资派的唆使下，数以万计的受蒙蔽的群众冲击江西冶金学院，大肆欧（应为“殴”——编者注）打红卫兵，打伤二百多人，九十多人脑震荡，冶院《东方红》战士刘爱福被打死，失踪的不计其数。","type":"paragraph"},{"text":"五月二十九日  (一)南昌市保守派组织下午集中于人民广场，企图召开“江西省无产阶级革命派联络总站”成立大会。红卫兵小将和革命造反派得悉后，高举革命造反大旗，造了大会的反。","type":"paragraph"},{"text":"(二)西安军事电讯工程学院临委会发表“关于目前南昌形势的声明”，坚决支持大中红司、工交系统反复辟联络站的一切革命行动，并警告刘培善、吴瑞山之流必须老实承认错误。","type":"paragraph"},{"text":"五月三十日　(一)我们伟大领袖毛主席对江西问题发表了极其重要的批示：“江西军区与革命群众的对立情绪为什么愈演愈烈?江西军区某些负责同志对待群众的态度是否正确，值得研究。此外，还有湖南、湖北、河南三个省军区对待群众的态度是否对，也值得研究。”毛主席这一伟大指示，狠狠地打击了方志纯、吴瑞山等党内一小撮走资派。","type":"paragraph"},{"text":"(二)海字414部队、江西省大中红司、清华井岗山、南昌市工交系统等无产阶级革命派造了专门支保支右的省军区接待站的反，并封闭了该接待站。","type":"paragraph"},{"text":"(三)为捍卫毛主席的革命路线而战斗在宜春上高的南昌二十二中井岗山红卫兵李洪毅，被一小撮反革命暴徒残害而英勇牺牲了。","type":"paragraph"},{"text":"五月三十一日，南昌市的省市革命派和红卫兵小将得悉毛主席对江西问题作出批示，全城沸腾，纷纷敲锣打鼓上街游行，高呼：“毛主席万岁!”“祝毛主席万寿无疆！”游行一直持续到第二天凌晨。","type":"paragraph"},{"text":"六月一日以前  北航、地质、师大等院校，出现“斗、批、改”的新气象。","type":"paragraph"},{"text":"（北航）批改办公室组织专案调查，分析资产阶级知识分子是如何统治我们学校的；十七年来教育战线两条路线斗争情况；抗大经验；半工半读；六一——六三年教育战线出现大反复的情况。二十五日，开始展开了轰轰烈烈的文艺大批判活动，先后把大毒草影片“林家铺子”、“两家人”、“武训传”、“青春之歌”等和反革命的“二月提纲”揪出来示众。","type":"paragraph"},{"text":"(地院)在认真学习中共中央五?一六通知后，东方红《揭竿而起》战斗队写出了一篇轰动全院的大字报《谁是我院最大的危险?》，立刻，一场全院规模的十分激烈的大辩论高潮掀起来了。辩论所涉及的问题有：十七年来地院所执行的政治路线、组织路线、干部路线、教育路线、科研路线等到底属于哪个司令部的?究竟怎样才能肃清刘邓资产阶级反动路线在地院的影响?院系各级如何互相配合搞好院内斗、批、改?如何对待干部?辩论气氛十分活跃，斗、批、改开始进入了新阶段。","type":"paragraph"},{"text":"(师大)校园内一片新气象，出现了四多一少的局面：即：关心大方向的人越来越多，批刘、邓的人越来越多，搞斗、批、改的人越来越多，上街宣传的人越来越多；打内战的大字报越来越少了。常委会计划在六月分掀起教改的新高潮，主要内容有：批判两种教育制度，两种劳动制度；编写《中国教育制度发展史》；编写教育战线十七年来的两条路线斗争的大事记；毛主席关于教育的语录；等等。","type":"paragraph"},{"text":"其他大专院校也重视或者已经投入本单位斗批改。","type":"paragraph"},{"text":"五月下旬——六月上旬","type":"paragraph"},{"text":"早在二、三月份，社会上就掀起一股炮打周总理的逆流。","type":"paragraph"},{"text":"在反革命两面派王力之流的煽动下，一小撮亡命之徒又紧张活动起来。","type":"paragraph"},{"text":"五月十六日，一名炮打周总理的反革命小集团北外《六一六》抛出反动大字报《截（应为“戳”——编者注）穿一个大阴谋》，恶毒诬蔑周总理是“反革命两面派”。","type":"paragraph"},{"text":"五月底，反革命《首都五?一六兵团》的前身——“钢院五?一六兵团”成立。","type":"paragraph"},{"text":"六月二日  反革命小丑张建旗抛出他两个月前(三月三十一日)写的大毒草《给周总理的一封公开信》，并以《钢院五?一六兵团》的名义贴出《二十三个为什么?》丧心病狂地攻击杰出的无产阶级革命家周总理。","type":"paragraph"},{"text":"六月十四日  北外《六一六》头头刘令凯和《钢院五?一六》头目张建旗等人密谋后，在北外《六一六》成立了《首都五?一六兵团》。“一盏孤灯，几缕游魂”，这几条可怜虫一面躲入黑室紧张地查阅资料，一面在深夜人静时四出活动。钢院，农大，二外，商院等地不时出现攻击总理的反动大字报，大标语，传单，反革命气焰十分嚣张。","type":"paragraph"},{"text":"许多革命组织纷纷发表声明，迎头痛击反总理的逆流。","type":"paragraph"},{"text":"五月二十四日  首都大专院校红代会发表声明说：“炮打周总理就是炮打无产阶级司令部，就是反革命，谁要是恶毒攻击我们敬爱的周总理，我们就打倒谁!”","type":"paragraph"},{"text":"五月二十九日，陈伯达等中央首长接见红代会核心组，严肃指出：目前社会上出现从右和极“左”方面来动摇无产阶级司令部的严重情况，要提高警惕。指出周总理是毛主席司令部里的人，是毛主席、林副主席之下总管事务的参谋，反对总理是严重的政治问题。","type":"paragraph"},{"text":"六月三日  陈伯达、江青等同志再次向北外《五?一六》提出警告：“把矛头对准毛主席司令部的人是极端错误的，必须悬崖勒马，否则是很危险的。”","type":"paragraph"},{"text":"张建旗一小撮见势不妙，于四日发表了一个《严正声明》佯作退却，并倒打一耙，说革命群众对他们反击是“完全错误的。”这些反动傢伙已利令智昏，他们是不甘心失败的。","type":"paragraph"},{"text":"六月一日  (一)《红旗》杂志和《人民日报》联合发表社论：《伟大的战略措施》，纪念毛主席亲自决定发表北京大学的全国第一张马列主义大字报一周年。社论说：这个伟大的战略措施，点燃了无产阶级文化大革命的熊熊烈火，他向全国人民指明了无产阶级专政条件下革命的主要对象，革命的道路和方法。社论又说：北京大学的第一张大字报为什么说是马列主义的呢?就是因为这张大字报，是把斗争矛头明确地、尖锐地、毫不含糊地指向党内一小撮走资本主义道路当权派。总结一年来的斗争经验，我们必须时时刻刻注意掌握斗争的大方向。","type":"paragraph"},{"text":"(二)凌晨，中央文革小组戚本禹等同志宣布：中央文革小组接管中宣部。中央文革小组文艺组和宣传组代替中宣部，中宣部这个牌子不要了。","type":"paragraph"},{"text":"(三)周总理指示卫生系统造反派：要打倒城市老爷卫生部，这是毛主席很早就提出来的。","type":"paragraph"},{"text":"(四)江西省南昌市无产阶级革命派和红卫兵小将十万余人在人民广场集会，热烈欢呼毛主席发表全国第一张马列主义大字报一周年。热烈欢呼毛主席对江西问题作出英明指示。会上还宣读了新北大聂元梓等六同志给大会的贺电。","type":"paragraph"},{"text":"(五)江西省无产阶级革命派大联合筹备委员会正式宣告成立。","type":"paragraph"},{"text":"(六)波阳武装部调动万余名农民进城，包围航运局大楼，打死造反派工人潘国华。","type":"paragraph"},{"text":"(七)抚州军分区纵容地质学校保守派打死抚州地校“红革会”红卫兵赵学凯。","type":"paragraph"},{"text":"(八)江西军区召开部门首长会，讨论主席批示，吴瑞山竟说：“主席、总理指示是让我们检查，减少中央麻烦。”恶毒攻击伟大领袖毛主席和党中央。","type":"paragraph"},{"text":"六月二日  (一)毛主席的好战士吕祥壁为保卫红卫兵的安全，英勇地献出了自己的生命，他崇高的共产主义战士的形象，永远活在亿万人民的心中。千千万万的红卫兵小将向烈士宣誓：永远忠于毛主席，把无产阶级文化大革命进行到底!","type":"paragraph"},{"text":"(二)“首都红卫兵革命造反成果展览会”在北京展览馆展出，上午举行了开幕仪式，这是一首红卫兵运动的赞歌。","type":"paragraph"},{"text":"(三)张春桥同志在高校座谈会上指出：大学的斗批改是一件艰苦的工作，是历史上所没有解决过的。十七年来毛主席提出的方针政策没有得到贯彻执行。这次文化大革命主席讲：一种可能改革彻底翻身，一种可能走回头路，一种可能改良。最后，张春桥同志鼓励大家作斗批改的闯将。","type":"paragraph"},{"text":"(四)上午，北航红旗、清华井岗山、矿院东方红、新北大公社、国家体委造反司令部等二十多个单位，在哲学社会科学部举行了揪斗潘梓年大会。","type":"paragraph"},{"text":"(五)吉安军分区挑动保守派一千余人围攻吉安师范井岗山兵团，打死造反派战士罗家琇，打伤百余人。","type":"paragraph"},{"text":"六月三日  (一)陈伯达、康生、江青、戚本禹等同志在人民大会堂小礼堂接见了外事口的革命造反派，并作了重要指示。《五?一六通知》公开发表后，社会上两种思潮展开了新的斗争。有人认为，这意味着第二次文化大革命的开始，又要从中央揪出新的黑帮黑线来。针对这种情况，伯达同志指出：《五?一六通知》的公开发表，这证明无产阶级文化大革命取得了伟大胜利，证明毛主席制定的伟大历史文件中的英明论断，在国际共产主义运动中得到了最好的证明。以毛主席为首的党中央是不能动摇的，以毛主席、林副主席为首的无产阶级司令部是不能动摇的。这是全世界最坚强的司令部，而周总理是这个司令部里的人。他从文化大革命以来，一直是支持毛主席的革命路线的。","type":"paragraph"},{"text":"(二)谢副总理和傅崇碧同志受中央指示，前往红代会传达两条命令：①红代会的人都不能利用北京红代会的名义跑到各地自作主张，破坏无产阶级专政秩序；②红代会和各大专院校要坚决执行中央指示和市革委会决定，立即将我市各院校派往各省和北京各单位的同学调回来。","type":"paragraph"},{"text":"(三)总理接见国防工业系统群众组织代表时说：不能要求中央领导同志站在一派方面。另外一派，即使是十分反动的，我们也只能把它的头子抓起来，广大群众还是要教育争取的。这是主席的方针。清一色的思想是不可能的，是违反社会现象，自然现象的，违反社会发展的，而且是反动的思想，这就是唯心主义和形而上学。过去犯过错误的也要教育他，团结他，这表现主席的伟大。主席思想有伟大的革命性和严肃的组织纪律性。","type":"paragraph"},{"text":"(四)印度大使馆二等秘书鲁冠南等在北京香山一带偷拍我军事地图被我抓住。最近印度大使馆先后十九次盗窃我国各种情报，进行间谍活动。我们伟大的领袖毛主席和林副主席亲自决定公审国际间谍。十三日，北京革命造反派开大会公审印度间谍，迎头痛击了帝国主义特务的嚣张气焰，显示了我国无产阶级专政的巨大威力。江青同志非常支持这一革命行动，她鼓励大家说：你们就要对他不客气。","type":"paragraph"},{"text":"(五)在中央文革小组和市革委会的关怀下，北京各区工代会筹备小组正式成立，有力的促进了各区的大联合。北京工交口出现了可喜的斗批改的新高潮。","type":"paragraph"},{"text":"(六)今天十时左右，南昌航校遵义红旗、十一中井岗山兵团等驻人民汽车公司联络站的红卫兵收到一封来自江西军区的题为《紧急可靠消息》的匿名信，这封信揭发了刘培善、吴瑞山之流在军区内部所干的许多罪恶勾当。","type":"paragraph"},{"text":"(七)“联络总站”所属二十多个工厂保守派和郊区农民数千人，分别同时袭击江西日报印刷厂、省人委大院、新华印刷厂等处，挑起大规模武斗。","type":"paragraph"},{"text":"六月四日  新人大公社、民院东方红等十八个革命组织加入红代会。谢副总理指示说：凡是革命组织就可以参加红代会。","type":"paragraph"},{"text":"六月五日  (一)中央文革小组正式批准“首都批判资产阶级反动学术‘权威’联络委员会”成立。参加这个联络委员会的有工代会、农代会、红代会、中国人民解放军测绘学院等二百多个单位。","type":"paragraph"},{"text":"(二)谢副总理与聂元梓、蒯大富、王大宾等同志座谈指出：要尊重三司、三司的旗帜是最高，但是三司的风格也要高，否则就会走向自己的反面。谢副总理还讲到红代会核心组要扩大，清华、北大、师大、地质、轻工不要排斥在外，但人员要扩大。组长还由聂元梓同志担任，副组长由王大宾同志担任。","type":"paragraph"},{"text":"(三)波阳县武装部继续挑动农民围攻航运局大楼，刺死造反派工人何炳旺，打伤八十一人。","type":"paragraph"},{"text":"六月六日  (一)经过我们伟大领袖毛主席和林副主席的批准，中共中央、国务院、中央军委、中央文革小组今天发布了重要通令，以维护无产阶级文化大革命的秩序、维护无产阶级专政的权威、保护无产阶级专政下的大民主、保护大鸣、大放、大字报、大辩论的正常进行。纠正最近出现的打、砸、抢、抄、抓的歪风，严防阶级敌人混水摸鱼，乘机捣乱。","type":"paragraph"},{"text":"(二)凌晨，陈伯达、谢副总理等中央首长接见了首都大专院校红代会核心组成员，陈伯达同志指出：凡是在社会上把持权力的，要夺无产阶级权的，只能造成自己垮台。第二天，王力反党集团打手王乃英(林杰老婆)之流用极其卑鄙的手段在学部歪曲传达伯达同志讲话精神，加剧和扩大北京两大派斗争。陈伯达同志立即发觉、意味深长地说，这件事引起我的警觉，这说明阶级斗争是不以人们的意志为转移的。","type":"paragraph"},{"text":"(三)保密外宾四人由我方工作人员、翻译陪同，从瑞金返回南昌，路过南丰，遭到“联保总站”某些人拦截围攻，进行非法盘问和搜查。自此以后，到六月十七日止，连续发生十八起老保拦车围攻、扣压侮辱外宾的政治事件，造成严重后果。","type":"paragraph"},{"text":"(四)湖南长沙“高司”和“红色怒火”等保守组织挑起武斗，在中苏友好馆用石头、汽枪、刀等凶器杀害群众数十人。制造了《六·六》惨案。","type":"paragraph"},{"text":"六月七日  (一)南昌市郊区解放洲公社贫下中农协会派出的宣传车上街宣传，并发表严正声明，表示坚决支持红卫兵小将的一切革命行动，誓做红卫兵小将的坚强后盾，强烈要求省军区立即制止武斗。","type":"appellation"},{"text":"(二)经过红卫兵小将和革命造反派的努力和浴血奋战几个月，吴瑞山之流于六月七日下午七时在人民广场代表省军区向江西省革命造反派和红卫兵小将作了一个很不象样的检查。在检查中，林忠照大耍两面三刀的手段，公开表态支持保守组织“联络总站”，继续挑动群众斗群众，企图制造更大规模的流血事件。检查完后，我大会主席团当场质问刘培善、林忠照，刘、林二人狼狈不堪，理屈词穷，拒不认错，被我造反派揪往北京辩论。在开会途中，6797部队副师长候树声竟纵容一百多名不明真相的全副武装战士，不顾师长陈昌奉同志的劝阻，冲击大会，破坏会场，抓去江西工学院井岗山红卫兵三人，打伤数人，连一个在旁叫“要文斗，不要武斗”的孕妇也未幸免。","type":"paragraph"},{"text":"六月八日  (一)《人民日报》登载上海市革命委员会六月二日决议《为加强无产阶级专政而斗争》。这个决议一针见血的指出：“无产阶级革命派在夺权斗争取得基本胜利以后，最中心的问题仍然是政权问题，巩固和加强无产阶级专政的问题”。","type":"paragraph"},{"text":"(二)今天，北京市无产阶级革命派举行声势浩大的示威游行，愤怒声讨美、以(以色列)反动派侵略阿拉伯国家的滔天罪行和苏修的叛卖行为。游行大军行至阿联大使馆前时，各革命组织纷纷递交了支持信。","type":"paragraph"},{"text":"(三)北京市革命委员会发布《关于停止使用广播车和高音喇叭的通知》。","type":"paragraph"},{"text":"六月九日  《人民日报》刊登了青海军区司令员刘贤权同志的文章《无限忠于毛主席的革命路线，忠于人民》。刘贤权同志怀着对毛主席的无产阶级革命路线的无限热爱写出了自己的支左经验。这篇文章对全国各地解放军的支左工作起了很大的指导作用。","type":"paragraph"},{"text":"六月十日  (一)上午，在工人体育馆召开了《中央直属文艺团体，艺术院校，电影，图书文物系统的斗争、批判党内最大的走资本主义道路当权派大会》。刘少奇的爪牙，反革命修正主义分子周扬、夏衍、林默涵、肖望东等被拉出批斗。这个大会，是首都文艺界大联合、大团结、共同对敌的大会。中央文革小组陈伯达同志到会并指出：文艺界的革命是无产阶级文化大革命的开端。你们今天的大会是无产阶级文化大革命中大联合的模范，你们应该继续成为大批判的模范，成为文斗不武斗的模范。","type":"paragraph"},{"text":"(二)红旗映着笑脸，战鼓伴着歌声。六月十日，北京政法学院、光华木材厂在两个阶级、两条路线的激烈搏斗中成立了革命委员会。谢副总理、傅崇碧(北京卫戍区司令员)、空军司令员吴法宪等首长到会祝贺。","type":"paragraph"},{"text":"(三)江西纺织厂保守派《井岗山》兵团，再次挑起大规模流血事件，用铁棒、钢条等凶器打伤该厂造反派多人。","type":"paragraph"},{"text":"(四)宜春、抚州地区党内走资派盗用宜春、抚州军分区全体指战员的名义分别发表《郑重声明》和《公告》，支持保守派组织向革命派进行围剿，公开表示要“打倒刘瑞森”，闭口不提“打倒方志纯”。","type":"paragraph"},{"text":"六月十一日  (一)中央社会主义学院毛泽东思想革命造反团、东方红公社、财经八?八、民院东方红、新人大公社等组织联合发起在人大召开“斗争反革命修正主义分子聂真(中央社会主义学院院长前人民大学党委书记)大会”。","type":"paragraph"},{"text":"(二)陈伯达同志给北航革命师生题字“当毛主席的好学生，当群众的好学生。”又给红旗战斗队题字：“相信毛泽东思想，相信群众自己的力量，相信集体的智慧，这样我们就将创造人类历史空前的奇迹。”陈伯达同志还意味深长地讲了一句中国的古语：“行百里者半九十”，题词集中表达了中央首长对革命小将的殷切希望，是在新形势下向革命小将发出的新号召。陈伯达同志还说：“在无产阶级文化大革命中，我们要创建一个新的社会主义的教育制度……这个工作要由你们把它具体化，提出方案，要靠毛泽东思想把它搞好。”北航红旗战士积极投入了教育革命的工作。","type":"paragraph"},{"text":"(三)候树声之流以六七九七部队的名义发给“联络总站”核心——江西师院东方红公社的一封公开信，表示誓做东方红公社的坚强后盾，大长保守派气焰。","type":"paragraph"},{"text":"(四)抚州军分区派人乘酉二——二三七二号吉普车到温家圳，指挥炸毁水泥桥墩，拆除桥板。","type":"paragraph"},{"text":"(五)宜春军分区挑动数千名农民拦劫萍乡到南昌二○八次列车，打伤乘务员十四人，赣浙线西段交通中断。","type":"subtitle"},{"text":"六月十二日  (一)中共中央颁布《关于宣传毛主席<关于正确处理人民内部矛盾的问题>的通知》。十七日，北京市革命委员会也发出同样《通知》。","type":"paragraph"},{"text":"(二)6797部队一千五百名全副武装的不明真相的战士，不经中央同意，擅自上街向我造反派及红卫小将示威。红卫兵小将当即造了反，并展开了强大的政治攻势。","type":"paragraph"},{"text":"六月十三日  (一)周总理接见农林口革命造反派，就干部亮相问题指示：“干部的亮相，一个是和党内最大的走资本主义道路的当权派、本单位的走资派彻底决裂，第二是彻底批判本单位的资产阶级反动路线，第三是自我批评。最主要的是第三个，自己检查批判的深刻，这是最好的亮相。”","type":"paragraph"},{"text":"(二)吴法宪同志担任改组后的全军文革组长，沈阳军区学习毛主席著作积极分子廖初江、王道明等同志都调来全军文革进行工作。这几天《誓把军队无产阶级文化大革命进行到底》联络站代表和部分海军造反派代表在三座门揪斗李曼村、谢镗忠。海政主任张秀川同志传达杨成武同志的几点指示，支持三军无产阶级革命派。","type":"paragraph"},{"text":"(三)在江西军区政治部发生了一起严重的围攻、殴打、迫害《解放军报》和《红旗》杂志记者的政治迫害事件。","type":"paragraph"},{"text":"(四)江西师院东方红公社的保皇小丑已到了山穷水尽的绝境，企图挑起大规模武斗事件。为此，师院井四野。师院附中井岗山、四中井岗山于该日来一个大反击，端了东方红公社的老窝。","type":"paragraph"},{"text":"(五)抚州军分区从金溪、南丰、崇仁等县调动近三万农民和三线工人，配合抚州保守派，把抚州造反派和红卫兵一千多人包围在地质学校、卫生学校和抚州饭店等处，打伤四百多人。","type":"paragraph"},{"text":"(六)九江军分区福字六○六部队发表“声明”，打倒刘瑞森，公开支持保守派。","type":"paragraph"},{"text":"六月十五日  (一)吴瑞山之流煽动纵容农民和保守派破坏交通，挖断公路，拦劫车辆，南昌至赣州，抚州等二十四个班次客车全部被迫停开。","type":"paragraph"},{"text":"(二)联络总站在江西省各地散发《南昌危在旦夕，十万火急求援》的造谣传单，挑动农民进攻南昌城。","type":"paragraph"},{"text":"六月十六日  (一)中共中央发布文件，号召无产阶级革命派积极行动起来，搞好夏收夏种，保卫无产阶级文化大革命的胜利果实。首都大专院校，中等学校的革命师生纷纷下乡支援三夏工作。","type":"paragraph"},{"text":"(二)中共中央发布了《关于查阅档案材料的规定》的文件。","type":"paragraph"},{"text":"(三)谢副总理在人大会堂向北大同学传达了毛主席的最新指示，毛主席说：如果有两个革命组织严重对立，要做细致的思想工作，是敌人就要清除出去，是同志朋友就要互相关心、爱护、帮助。谢副总理还说，要掌握斗争的大方向，要搞好革命的大联合，一个学校、一个市、一个省都如此，全国也是如此，革命的大联合是伟大领袖毛主席号召的，要搞好学校的斗批改，要反对武斗。","type":"paragraph"},{"text":"(四)总理今天接见了财贸系统的造反派。总理说：“李先念不能打倒，对人不能一棍子打死。李先念打了一辈子仗，过雪山时，主席看见就说这个人是个好同志，有政治头脑。当然也有许多错误”。总理着重指出，不要把派别斗争联系到抓叛徒的问题上，这是很危险的。你抓一个，我抓一个，法码增高，这是赌博式的，很危险，这是时髦作风，不是主席作风，不是实事求是的作风。","type":"paragraph"},{"text":"(五)江西保守派组织“联络总站”准备今天下午四时在广场召开批判斗争革命领导干部刘瑞森大会，对于这样一个反毛泽东思想的大会，省大中红司发表造反声明。老保做贼心虚，会议终于未开成。","type":"paragraph"},{"text":"(六)驻庐山六四六部队发表《郑重声明》支持保守派，打倒刘瑞森。","type":"paragraph"},{"text":"六月十七日  (一)张春桥同志在上海讲：毛主席的革命路线在文字上很简洁，当前讲就是斗批改、大批判、大联合、三结合十二个字，这就是当前夺权斗争阶段毛主席的革命路线，只要贯彻下去，我们就能把各方面工作带动起来。毛主席的革命路线是不断发展的，要不断地集中群众的智慧，把毛主席的革命路线同本单位的实际情况结合起来，在我们的工作中开花结果。","type":"paragraph"},{"text":"(二)我国第一颗氢弹爆炸成功。它象一声春雷，响彻全球，鼓舞着世界革命人民的斗志，摇撼着白宫和克里姆林宫的根基。全国无产阶级革命派无不欢欣鼓舞!这是无产阶级文化大革命最辉煌的胜利!","type":"paragraph"},{"text":"我们伟大的领袖毛主席亲手逐句修改新闻公报。毛主席说：“我们要谦虚，特别是对外。出去要谦虚一点，当然不要失掉原则。”","type":"paragraph"},{"text":"(三)宜春军分区操纵各县保守派举行“声讨刘瑞森大会”，纷纷向省大中红司发出“通牒”“照会”，提出“杀进南昌城，活捉刘瑞森”的反动口号，为进攻南昌市造舆论准备。","type":"paragraph"},{"text":"六月十九日  毛主席的光辉著作《关于正确处理人民内部矛盾的问题》发表十周年纪念日。《人民日报》重新发表了这篇著作。中共中央发出了关于宣传毛主席这一划时代的伟大著作的通知，强调指出要大张旗鼓地开展纪念《关于正确处理人民内部矛盾的问题》一文发表十周年的宣传活动，正确认识和处理两类不同性质的矛盾，牢牢掌握斗争的大方向，实现革命的大联合，集中力量批判党内一小撮走资本主义道路的当权派和进行本单位的斗批改。","type":"paragraph"},{"text":"首都工代会，红代会相继召开隆重纪念会。谢副总理在纪念会上指出：前段社会上，两大派的对立，妨碍了北京市的大批判，给外省市的运动带来了极恶劣的影响，严重地干扰了主席的战略布署。两大派应该好好学习主席的这一个划时代著作，正确处理人民内部矛盾，联合起来搞大批判。地院《东方红》、清华《井岗山》、北航《红旗》、师大《井岗山》、《新北大公社》五大组织在会上联合发言。人民大学的《人大三红》和《新人大公社》，北京师院的《东方红》和《井岗山》等作了联合发言，表示要消除分歧，团结起来。伯达同志非常赞许这种可喜的现象。","type":"paragraph"},{"text":"六月二十日  (一)学部原联委会核心组的傅崇兰及红卫兵联队队长曹振中认为潘梓年是反共老手，吴传启是政治扒手，杀了出来，成立了大批判指挥部，六月十六日召开了“斗潘揪吴大会”。","type":"paragraph"},{"text":"(二)北京师院东方红、轻工七二九、新人大公社座谈目前形势和任务。大家一致认为大联合、斗批改是当前的大方向，必须为本校的两派大联合作出自己最大贡献。师院在丁国钰同志的帮助下，经过广大革命小将的努力，东方红、井岗山两大组织组成了大联合筹备小组。","type":"paragraph"},{"text":"(三)临川县武装部调集农民在温家圳拦劫五○二次抢洪列车，抢走司机，打伤造反派五十二人。自六月二日至今日(铁路军管前)共计被拦车九次，打伤一百二十一人。","type":"paragraph"},{"text":"六月二十一日  (一)由姚文元同志率领的中国红卫兵代表团应邀前往阿尔巴尼亚，参加阿劳动青年联盟第五次代表大会，并进行了友好访问，阿尔巴尼亚的人民和青年怀着对世界革命人民心中的红太阳毛主席无限热爱，无限敬仰的心情，热烈欢迎和亲切接待了中国无产阶级文化大革命的闯将，毛主席的红小兵。","type":"paragraph"},{"text":"在这次为时十八天的访问中，中国红卫兵同战斗在反帝反修斗争前线的英雄的阿尔巴尼亚人民和青年结下了革命的深情厚谊，不管世界上发生了什么事情，中阿两国人民和青年将永远团结在一起，战斗在一起，胜利在一起。","type":"paragraph"},{"text":"(二)凌晨，周总理接见了去××地区执行任务的“六二六”医疗队全体成员，并作了重要指示。总理说：医疗队又是宣传队，要宣传主席思想，中央文件，卫生知识，要作调查研究，还要训练速成卫生员。七月份派第二批。医疗队下乡这是卫生系统斗批改的序幕，如何打倒城市老爷卫生部，就要象这样打倒。总理强调，把卫生工作的重点放到农村去，卫生工作要为五亿农民服务，这是主席的思想。革命的医务人员决心高高举起毛泽东思想伟大红旗，为贫下中农解除病苦，扎根在农村。","type":"paragraph"},{"text":"(三)周总理召见刘培善、吴瑞山作了六点指示：①不要上街游行；②不准武斗，不准在一个单位彼此冲击；③不准扰乱铁路运输、车运、航运；④不准乱抓人；⑤农民不准进城搞武斗；⑥不准开枪，不准夺枪。","type":"paragraph"},{"text":"(四)刘瑞森等同志接中央通知，冲破江西军区某些人和保守组织种种刁难阻挠，乘飞机抵达北京。","type":"paragraph"},{"text":"六月二十二日  (一)学部广大造反派起来造反，捣毁“潘、吴、王朝”。红卫兵联队“反帝必反修”资料室《战犹酣》战斗队揭发：在去年十月中旬吴传启就散布出这样一种说法，“我们有没有雄心壮志，使学部成为北京各机关两条路线斗争中心，……现在北京还没有中心，我们抓两条路线斗争比清华还早，较为有条件”，“提到路线问题就没有界限”“要串联到外边去，我们要成立第四司令部”……","type":"paragraph"},{"text":"六月二十三日  (一)毛主席和他最亲密的战友林彪同志以及周恩来、陈伯达、康生、江青等同志观看了革命京剧样板戏《海港》，并接见了全体演员。","type":"paragraph"},{"text":"(二)《人民日报》介绍了《山东革命委员会关于认真转变作风的若干规定》，这个文件提出了无产阶级革命派掌权后发生的一个极为重要带普遍性的问题。关系到能不能巩固扩大夺权成果的问题。这个文件要求革命委员会成员要严格要求自己，以毛泽东思想为武器，认真改造自己的主观世界。《规定》给各省的革命委员会或权力领导机构的同志作出了良好的榜样。","type":"paragraph"},{"text":"(四)今天出版的一期江西大学《新江大》报上登载了一篇题为“一场反革命暴乱的序幕”的调查报告和题为“乌云蔽日赣水‘咽’腥风扑人血雨稠!”的通讯报道，以五月底以来一系列不可辩驳的有力的事实揭发控诉吴瑞山之流断绝交通，策划停电、停工、停产，组织数以万计的受蒙蔽的工人农民大搞武斗，血腥镇压各专县的造反派战士，阴谋发起一场蓄谋已久的反革命大暴乱。","type":"paragraph"},{"text":"六月二十四日  (一)“新人大公社”和“人大三红”战士通过活学活用毛主席著作，认识到：“当务之急是一些两派革命组织，就原则性分歧召开辨论会，摆事实讲道理，在毛泽东思想基础上，促进革命派大联合。”","type":"paragraph"},{"text":"(二)下午三时江西省大联筹十多万人在人民广场召开了《彻底粉碎林忠照之流反革命围剿大会》，会上大联筹代表发了言，号召全市造反派用血和肉筑成铁的长城，为保卫唯一的红色根据地——英雄的南昌城而浴血奋战。","type":"paragraph"},{"text":"(三)在丰城煤矿武装部田家荣的指示下，一伙反革命暴徒动用梭标、机枪对丰城煤矿坪湖矿区造反派实行了一次空前的大屠杀。革命造反派死亡五十二人，重伤七十六人，轻伤五十人。并且造成了全局全部停产，二对矿井被淹没。","type":"paragraph"},{"text":"(四)奉新县的保守组织围攻职业中学，打死造反派余帮城、赵明娥两同志。","type":"paragraph"},{"text":"(五)围攻江西农学院的保守组织和农民在朱姑桥附近深夜放枪五发，射鸟铳五次，打伤红卫兵和造反派二十余人。","type":"paragraph"},{"text":"六月二十五日  (一)《人民日报》转载《文汇报》社论《无产阶级革命性与小资产阶级摇摆性》。在编者按里发表了毛主席最新最高指示：“必须善于把我们队伍中的小资产阶级思想引导到无产阶级革命的轨道，这是无产阶级文化大革命取得胜利的一个关键问题”。社论写道：小资产阶级思想严重的人，特别是在掌权以后，他们的地位有了改变，如果忽视了自己世界观的改造，就会停顿下来，不再前进，他们的小资产阶级摇摆性，甚至有可能发展到和无产阶级革命路线相对立，而被阶级敌人所利用。","type":"paragraph"},{"text":"(二)南昌橡胶厂保守派《永保联》竟无视中央六六通令，无理绑架革命领导干部程厂长，为此，该厂造反派《保卫毛泽东思想战士司令部》提出强烈抗议，要求他们放出，可是老保不理，并在该厂某车间三楼上对下面造反派抛石头，打伤前往交涉的解放军和场地上的造反派多人，在迫不得已的情况下，造反派采取还击手段，经过一整天的战斗，于晚上八时左右攻下大楼，活捉老保顽固分子数十人，但该厂及前往支援的外单位造反派和红卫兵小将受伤人数达四百多。","type":"paragraph"},{"text":"六月二十六日  (一)陈伯达、戚本禹同志接见了清华干部、教师代表和井岗山兵团两个总部的代表，就教改问题作了指示：“人的青春时代、精力最旺的时代都放在学校，脱离社会，脱离实践，脱离群众，很危险，这样不知不觉就会演变，不知不觉可以走到修正主义道路!”当晚，陈伯达、戚本禹给全体井岗山同志写了一封信，信中说：“我们共同的愿望是清华大学师生员工在伟大的毛泽东思想的旗帜下团结起来，反对走资本主义道路的当权派，搞好斗批改，井岗山的同志一定要实行革命的大联合，坚持原则，反对分裂”。这给清华的革命师生员工指出了今后的斗争大方向。","type":"paragraph"},{"text":"(二)李钟奇、丁国钰接见了中学的革命小将，李钟奇说：“中学军训中存在着缺点错误是肯定的，但是我们执行的是毛主席的革命路线，决不是资本主义复辟、右倾投降。”丁国钰同志强调指出：“解放军是毛主席亲手缔造的，军训是毛主席提出的，对解放军要坚决拥护，掌握斗争的大方向，实行革命的大联合，把矛头对准党内最大的走资本主义道路的当权派。”","type":"paragraph"},{"text":"(三)吉安保守派围攻吉安三中井岗山兵团，井岗山采茶剧院、专建修建队、卫校、白铁社、农垦处等单位，使用木棍、石块、六六六粉、铁棒、梭标、救火钩、消防车等，并动用机枪、六○炮等武器镇压革命造反派，出现了“六?二六”井岗山下的反革命大屠杀。革命造反派死亡十人，重伤四十九人，被抓五十人，轻伤不计其数，国家财产严遭损失。","type":"paragraph"},{"text":"(四)莲塘枪响!莲塘县武装部指使农民对农学院哨兵用鸟枪射击，农学院的红哨兵受伤十四人，其中一人胸前中弹，生命处于危险之中。","type":"paragraph"},{"text":"(五)乌石桥枪响！江西师院井四野开车前往新建县去抢救被抓的战友，路过乌石桥时，被埋伏在公路两旁的农民截开，开枪射击，当场受伤四十六人，重伤十几人，九名红卫兵失踪。","type":"paragraph"},{"text":"六月二十七日  (一)谢副总理在市革委会常委会上说：市革委会犯了两个错误，请来了几个剧团，演了几次戏，这不是小事情，这是红色政权向何处去的问题，是资产阶级思想在造反派夺权以后的反映，这是蜕化变质的开始。","type":"paragraph"},{"text":"(二)北航革命委员会作出决定，在纪念毛主席七?三指示三周年的日子里，全院全面复课闹革命。","type":"paragraph"},{"text":"(三)在继抚州革命造反派突破重重包围来到南昌后，今天下午吉安井岗红卫连等战友又来到南昌，受到省市革命造反派和红卫兵小将的热烈欢迎。","type":"paragraph"},{"text":"(四)在吴瑞山之流严重破坏革命、破坏生产、使我省铁路、公路、航运处于瘫痪状态的情况下，吴瑞山之流又指使不明真相的群众拦截市郊区公共汽车，抓走、欧（应为“殴”——编者注）打司机同志，强行搜查旅客，在生命安全得不到保障的情况下，人民汽车公司不得不停开部分线路，并于今天下午在南昌市内举行了游行示威，强烈抗议吴瑞山之流破坏交通的滔天罪行。","type":"paragraph"},{"text":"(五)南昌县武装部以假“造反”为名，将大批武器弹药散发给保守派和受蒙蔽的农民，每个生产大队配备机枪一挺，冲锋枪四支，步枪十支，手榴弹五十颗，子弹二千发。加强队还增加小炮。","type":"paragraph"},{"text":"六月二十八日  莲塘“联络总站”火线指挥部对江西农学院的包围封锁已十三天，定于今晚发动总攻。上午劫走南昌市运往农学院的三车粮菜。晚十时，农学院等单位造反派千余人开始突围，行至墨山地区，即遭到埋伏的机枪扫射。打死打伤造反派和红卫兵上百人，抓走七百多人。震撼全省的“6?29”大屠杀开始了。","type":"paragraph"},{"text":"六月二十九日  (一)凌晨，英勇的南昌五中“一小撮”战斗团、洪都机械厂、江东机床厂、江西医学院第一附属医院等南昌市造反派和红卫兵小将自发前往莲塘营救农学院战友，行至气象站，遭到保守派的机枪射击，打死打伤不计其数，辛美佬(五中《一小撮》战士)、向东(十中《井岗山》战士)等同志光荣牺牲了。造反派和红卫兵小将被迫夺抢自卫。红卫兵当场抓住杀人凶手邓木水(南昌县小兰公社武装部长)送往军区，被人暗杀灭口。","type":"paragraph"},{"text":"(二)在南昌钢铁厂保守派配合下，南昌县罗家集地区武装部长亲自率领近万不明真相农民用土炮、机枪围攻手无寸铁的南钢造反派“5?16”兵团，枪杀该厂造反派工人及红卫兵二十六人，劫走三百余人。","type":"paragraph"},{"text":"(三)同日，赣州军分区调集四、五千名保守派和不明真相的农民以六○炮、机枪密集火力向赣州一中、赣州师范、赣州印刷厂和九○八地质队等单位造反派和红卫兵发起攻击，造反派和红卫兵伤亡数百人。","type":"paragraph"},{"text":"(四)周总理等中央首长接见江西省“大联筹”和“联络总站”驻京代表，研究立即制止武装冲突问题。","type":"paragraph"},{"text":"(五)中共中央颁发关于“抓叛徒”问题的通知。","type":"paragraph"},{"text":"长期以来，刘邓司令部招降纳叛，结党营私。一九六二年，刘少奇指示中央组织部长安子文，把一九三六年北平军人反省院叛徒集团名单交给邓小平“处理”，凡登记者均定为“有了组织结论”。这样庞大的叛徒集团——薄一波、安子文叛徒集团被包庇下来了，而且被大批大批地安插到重要部门，篡党篡政。","type":"paragraph"},{"text":"无产阶级文化大革命开始以来，广大的红卫兵小将和革命群众，进行了大量调查工作，揭露了刘邓司令部长期包庇的这个叛徒集团，为文化大革命建立了不朽的功勋。","type":"paragraph"},{"text":"为了更好地更准确地抓叛徒，中央发出了这个问题的通知，给红卫兵小将指明了方向。","type":"paragraph"},{"text":"六月三十日  (一)赣州事态继续恶化，造反派和红卫兵被围在八境公园孤岛内，保守派在全市大肆屠杀，拘捕革命造反派和红卫兵，全城处在白色恐怖中。","type":"paragraph"},{"text":"(二)南昌地区局势紧张，保守派和不明真象农民扬言要分五路杀进南昌城，南昌县武装部指挥暴徒在莲塘富山区雄溪桥畔枪杀造反派负责人田保荣等二人。","type":"paragraph"},{"text":"(三)周总理等中央首长单独接见“大联筹”赴京代表，听取对江西问题意见作了重要指示。","type":"paragraph"},{"text":"(四)上海红代会(筹)新师大师(华东师大)赴赣调查组发表“关于南昌地区六·二九反革命大屠杀事件严正声明”，声明指出：六?二九反革命大屠杀应由江西军区吴瑞山之流负担完全责任。并且“坚决支持南昌地区革命派战士和红卫兵小将自卫防击，武装保卫英雄城的革命行动。”","type":"paragraph"},{"text":"六月中下旬  在中央文革的直接支持下，全国各地在二月逆流中被走资派镇压下去的革命派再度奋起反击“二月逆流”的余波。","type":"paragraph"},{"text":"四川：成都军区发表公告，为《川大八·二六》平反，指出：“二月镇反”是方向错误。革命造反派重新得到解放。成都军区的鲜明立场得到了革命造反派和广大群众的拥护和支持。","type":"paragraph"},{"text":"河南：河南军区杨松峰参谋长向《二七公社》承认：军区在支左方面犯了方向性错误，军区要以实际行动改正错误，向全省做检查。如果何运洪(河南军区副政委)顽抗到底，我们广大指战员就要造反!","type":"paragraph"},{"text":"各地的一小撮走资派不甘心自己的失败，千方百计挑起武斗。武汉陈再道之流挑动百万雄师围攻三钢、三新，出现了极不正常的大规模武斗现象。中央文革、全军文革电示警告武汉军区，要武汉军区立即采取有力措施，制止武斗。但陈再道之流置若罔闻。于是武汉局势日益恶化。","type":"paragraph"},{"text":"其他各地如云南、江西、浙江、东北走资派极力挑起武斗，妄图制造混乱，从中渔利。","type":"paragraph"},{"text":"为了保卫文化大革命的顺利进行，中央决定对西藏、福建、浙江等省实行军管。对铁道、交通、邮电、地质、石油、财政、林业、化工、煤炭、水电、建工、建材等中央各部实行军管，对华北局实行军管。","type":"paragraph"},{"text":"七月一日  伟大的光荣的正确的中国共产党诞生四十六周年。","type":"paragraph"},{"text":"(一)《红旗》杂志发表社论《毛泽东思想照亮了我们党胜利前进的道路》，纪念党的生日。同时《解放军报》发表了《永远按照毛泽东思想干革命》的社论。","type":"paragraph"},{"text":"(二)军委决定召开全军学习毛主席著作积极分子代表大会，总政治部通知：这次会议是林副主席指示召开的。召开这样的大会，不但将对我军活学活用毛主席著作的群众运动，把我军建设成为更加无产阶级化更加战斗化的革命军队有巨大的推动作用，而且对全国活学活用毛主席著作的群众运动，对毛泽东思想在全世界的广泛传播，也将发生重大影响。","type":"paragraph"},{"text":"(三)军委组成以谢富治为首的五人支左小组。中共中央、国务院、中央军委决定对八机部从七一起实行军管。任命固牧夫为军管会主任，王车夫、孙成秀二同志为副主任。","type":"paragraph"},{"text":"(四)李富春同志接见冶金部革命造反派代表时指出，要先批判工业七十条，然后根据毛主席的鞍钢宪法去改，要先破后立。","type":"paragraph"},{"text":"(五)毛主席在接见中央文革文艺组时，很关心文艺界情况，他老人家问，文艺界大联合情况怎么样?打不打内战了?当回答说已经联合起来共同斗黑帮，不再打内战了，主席很满意地说：“那很好!”","type":"paragraph"},{"text":"(六)七月一日晚，陈伯达同志在接见北京市工代会委员时讲，工代会要精兵简政，人不要多，不能特殊化，委员应是人民的勤务员，还要靠毛泽东思想挂帅。","type":"paragraph"},{"text":"他强调指出：北京工人运动应该兴旺，应当有工人运动的高潮，应该很好地组织起来，不要拉一派打一派。","type":"paragraph"},{"text":"当有人提到有搞假工代会时，伯达说，有新的组织，新的工代会产生，不要惊慌，不要奇怪，有毛泽东思想就站得住，没有毛泽东思想就站不住，早晚有一天会垮台。你们是国家的主人，责任重大，不要受人家挑动，不要被人家利用。","type":"paragraph"},{"text":"凡是碰到有两派的厂子，要开联席会，有不同的意见可以讨论。","type":"paragraph"},{"text":"伯达同志的讲话，是对工人运动最大的关怀最大的希望。","type":"paragraph"},{"text":"(七)周总理等中央首长作出关于莲塘停火的六点指示，吴瑞山之流拒不执行。江西“大联筹”委派代表团到空军二十四师等候与军区、军分区谈判。吴瑞山之流畏罪不敢参加谈判。","type":"paragraph"},{"text":"(八)永修县武装部副部长宋××打开军火库，把大批枪枝、六○炮和子弹等武器运往永修公社，大批散发给保守派和不明真相的农民，保守派包围涂家埠贮木场，向围困在里面的红卫兵和造反派猛烈射击，打死十余人，打伤无法统计。","type":"paragraph"},{"text":"七月二日　(一)毛主席接见新西兰共产党全国委员会委员休·麦克劳德等同志，康生等同志陪同。","type":"paragraph"},{"text":"(二)全世界进入毛泽东思想的伟大新时代!在震撼世界的中国无产阶级文化大革命取得伟大胜利的凯歌声中，在亚、非、拉民族解放运动的高潮汹涌澎湃、滚滚向前的时候，战无不胜的毛泽东思想，不仅在我国亿万革命人民中越来越深入人心，而且在全世界广泛得到传播。据新华社报道，红色宝书《毛主席语录》在全世界广泛传播，八个月内，在一百一十七个国家和地区发行了八十多万册，共十四种文本，受到各国亿万革命人民最热烈的欢迎和最热情的颂扬。这是国际共产主义运动历史上的一个大事。是我国无产阶级文化大革命的新胜利！","type":"paragraph"},{"text":"(三)江西省省市革命造反派今天下午在八一礼堂召开“英雄城保卫战誓师大会”，各造反派组织代表纷纷表示一定用鲜血和生命保卫毛主席，保卫英雄的南昌城。同时，南昌五中《一小撮》和南铁“二七”总指挥部在街上示威游行，悼念“6?29”莲塘惨案中英勇牺牲的战友，表示彻底粉碎吴瑞山之流的反革命围剿的决心。","type":"paragraph"},{"text":"(四)江西省无产阶级革命派大联合筹委会发表紧急通知，通知要求各造反派组织加强纪律性，妥善保管枪枝弹药，对地富反坏右分子及牛鬼蛇神实行专政。","type":"paragraph"},{"text":"(五)由于吴瑞山之流无视广大革命造反派的要求，拒绝参加谈判，江西“大联筹”代表团等候一天半后返回南昌，并发表严正声明和致空军二十四师备忘录，表示愿在任何的时候与军区、军分区谈判。","type":"paragraph"},{"text":"(六)在南昌市各高等院校的联合协商下，省大中红司所属红卫兵组织的统一刊物“火线战报”在腥风恶浪中诞生了，它的出现，就象一把锐利的匕首，直刺方志纯、吴瑞山等党内一小撮走资派的黑心。“火线战报”深受广大无产阶级革命派的欢迎。","type":"paragraph"},{"text":"七月上旬  六月三十日——七月二日反革命阴谋小集团《首都五?一六兵团》在外语学院五楼召开了所谓的“第一届代表大会”，会上大搞反革命的“两忆三查”(忆受“压迫”“迫害”之苦，查动摇性，查工作，查斗志)增强其反动决心，并作了反动决议，提出了反动口号。此后，他们反总理的活动日趋猖獗。七月上半月，“五?一六”黑匪兵团在财贸口、农口开始所谓“第一次战役”，“第二次战役”大力散发“揭穿李先念之流的一个大阴谋”“告农口革命战友书。”“二十三个为什么”等反动传单。污蔑总理“保李先念过关是个大阴谋。”在八机部贴出反动标语：“打倒二月黑风总后台”，大肆攻击周总理。","type":"paragraph"},{"text":"七月三日  (一)首都大专院校红代会为纪念主席“七?三”指示发表三周年，在北京工人体育馆召开了万人大会，首都革命师生决心响应毛主席的伟大号召，坚决贯彻毛主席的教育方针，为建立和巩固新的教育制度而奋斗。","type":"paragraph"},{"text":"(二)北京航空学院开始复课闹革命。北航红旗战士和全院革命师生决心以毛主席的“五·七”指示为奋斗最高纲领，学工，学农，学军，批判资产阶级教育，边学习，边搞斗批改。为北京和全国学校树立了一面复课闹革命的旗帜。紧接着人民日报七月五日就在第一版刊载了这条消息，随后，在北京和全国大专院校引起了广泛的反响。","type":"paragraph"},{"text":"北京矿院、清华、农机、石油、地院、邮电及山东等地部分大学相继召开了复课闹革命的誓师大会。","type":"paragraph"},{"text":"(三)首都文艺界无产阶级革命派和大中学校红卫兵五万余人在午门广场隆重集会，愤怒抗议缅甸奈温反动政府反华和残酷迫害我华侨的法西斯暴行。戚本禹同志等出席了大会。会后游行示威，前往缅使馆抗议。","type":"paragraph"},{"text":"缅甸反动政府充当反华小丑决无好下场。","type":"paragraph"},{"text":"(四)江西省大联筹在人民广场召开“6?29死难烈士追悼大会”，会上大联筹、大中红司等单位代表作了发言，一致指出：“6?29”反革命事件是吴瑞山之流一手策划的，是他们反革命面孔的一次大暴露，与会者一致表示，一定要接过烈士的枪，发扬大无畏的革命精神，迎着机枪走，面对刺刀行，拉下党内走资派，死了也甘心。","type":"paragraph"},{"text":"七月四日  (一)凌晨，戚本禹同志来到中南海西南门外“新八一”揪刘前线指挥部，与同学们们进行了亲切地交谈。当谈到建院新老八一的分歧时，戚本禹同志说：“刘少奇到建院对八一团是假支持，他企图在十一中全会上蒙混过关。”是日，中央责令刘少奇向“新八一”交出认罪书。","type":"paragraph"},{"text":"(二)陈伯达同志在接见天津代表时指出，关于解放大量干部问题，天津驻军作了大量工作。立下了功勋。军代表在工厂帮助革命派解放包括厂长、书记这样的大量干部。走资派只是极少数，一小撮。不是走资派只是有错误，认识了就算了，这是中央的方针。","type":"paragraph"},{"text":"七月五日  (一)国务院财贸系统无产阶级革命派联合起来，在人大会堂集会庆祝中国共产党成立四十六周年。傍晚，总理到会向大会祝贺，会后总理和大家一起观看了现代京剧。","type":"paragraph"},{"text":"(二)在文化革命的高潮中，我国人民出于对伟大导师毛主席的无限热爱，无限崇敬，相继在北京和全国各地自发地建造起主席塑像。这是文化大革命以来的大成果，是全国人民的大喜事。","type":"paragraph"},{"text":"我们伟大的领袖毛主席发现之后，给林副主席，中央文革作了指示：“此类事是劳民伤财，无利有害，如不制止，势必会刮起一股浮夸风，碰头会讨论一下，发一指示，加以制止。”中央紧接着印发了《中共中央关于建造毛主席塑象问题的指示》，强调指出，广大人民群众强烈要求建造毛主席塑象，这确实是出于对伟大领袖毛主席的真心热爱，但是建造毛主席象是一个严肃的政治问题，现在有些革命群众组织的匆匆忙忙的作法，不仅会造成经济上的损失，而且会造成政治上的损失，希你们加以制止。","type":"paragraph"},{"text":"(三)晚上，陈伯达同志到教育部指示，两派要联合，要搞一个抓教育行政的班子。","type":"paragraph"},{"text":"七月六日  (一)姚文元同志传达主席的最新指示：(大学的斗批改)一种可能是彻底翻身，一种可能是走回头路，一种可能是改良，能否在下阶段打硬仗了。主席还说：斗批就是破，改就是立。这次教育革命一定要彻底改革，否则是改良，和过去一样，到后来改不下去。","type":"paragraph"},{"text":"(二)陈伯达同志接见北京市革委会委员和大中学校代表指出：中央文革号召大家不要分成两大派，希望做不三不四派，作毛泽东思想的革命派，搞好革命大联合。","type":"paragraph"},{"text":"(三)在彻底粉碎吴瑞山之流策划的反革命大围剿的革命暴风雨中，南昌市中等学校红卫兵革命委员会成立了。应邀参加大会的有省大联筹、大中红司、南昌市农民革命造反派联合指挥部、革命闯将肖文彪同志。","type":"appellation"},{"text":"(四)保守组织和一部分不明真相的农民拒绝执行中央交枪指示，公然把枪埋藏起来。江西工学院井岗山人在南昌县湖坊公社挖出一批枪枝弹药武器。","type":"paragraph"},{"text":"(五)今天出版的《江西造反报》(《江西战报》的前身)刊登了南昌五中“一小撮”战斗团102纵队的文章《论反围剿》，文章指出：“南昌城已是四面烽火，敌人兵临城下”，“在这大规模的反革命围剿的严重情况下，我们的战略方针是：针锋相对，坚守每寸土地，誓与南昌共存亡。在战术上，我们严密防守，以武装的革命对付武装的反革命。”","type":"paragraph"},{"text":"七月七日  (一)在大中学校军训胜利结束的时候，毛主席，林副主席，周总理亲自接见出席中国人民解放军军事训练会议的代表，并和代表们一起合影。军训代表受到莫大的鼓舞。","type":"paragraph"},{"text":"(二)北京市革命委员会发出指示：三军演出问题，要支持原来演出的一派。","type":"paragraph"},{"text":"(三)江西大联筹赴京控告团根据周总理指示精神，在北京与“联络总站”签订了关于制止武斗的“七?七”协议书。周总理，陈伯达等中央首长同志亲自作了修改。","type":"paragraph"},{"text":"七月上半月  (一)根据毛主席的指示，中央文革委派谢副总理等同志到西南和中南地区调查文化大革命情况，解决一些问题。","type":"paragraph"},{"text":"云南：七月一日谢副总理在昆明接见“八?二三”和“炮兵团”作了重要讲话。","type":"paragraph"},{"text":"四川：七月五日，谢副总理在成都先后三次接见川大“八·二六”成都工人革命造反兵团，表示支持川大“八?二六”的革命行动。次日又接见“红成”等组织代表，要求他们按中央关于四川问题的六条规定办事，要撤回上京“告状”的数万人员。","type":"paragraph"},{"text":"七月十四日  谢副总理在重庆接见两派代表。指出：现在揪赵永夫式人物是错误的，五十四军是毛主席的部队。要团结对敌。","type":"paragraph"},{"text":"七月七日晨，山西太原太机四野一些人非法查封了山西省无产阶级专政委员会，并宣布不承识毛主席批准的山西省无产阶级专政委员会，非法成立了“地下政法公社”。","type":"paragraph"},{"text":"同日，太原市核心小组办公室也被查封。","type":"paragraph"},{"text":"七月八日阿尔巴尼亚人民敬爱的伟大领袖、中国人民最亲密的朋友恩维尔·霍查同志接见了由姚文元同志率领的中国红卫兵代表团。霍查同志同中国红卫兵代表团进行了极其友好、极其热情、极其真挚的交谈。","type":"paragraph"},{"text":"七月九日  (一)在亿万革命群众对党内最大的走资派大讨伐中，在党中央的责令下，迫使这个昔日耀武扬威，不可一世的中国赫鲁晓夫刘少奇，不得不向建工学院的革命小将交出所谓《认罪书》。这是全国革命人民讨刘大战的一大胜利!但同时也是刘贼假认罪、真反扑的铁证和宣言书。刘贼在“检查”中公然把矛头指向我们心中的红太阳毛主席和毛主席的参谋部——中央文革，真乃狗胆包天，罪该万死!","type":"paragraph"},{"text":"刘贼假检查的“认罪书”一出笼，立即陷入首都和全国无产阶级革命派的全力讨伐之中。","type":"paragraph"},{"text":"北京建工八一战斗团当即发出了揪刘紧急动员令，八一战士一个个义愤填膺，决心把刘贼揪出中南海斗争。首都其他院校也都兴起了一个狠批“认罪书”的高潮。","type":"paragraph"},{"text":"(二)总参无产阶级革命派在工人体育馆召开斗争大野心家罗瑞卿大会。大野心家罗瑞卿及其帮凶张爱萍，肖向荣、王尚荣、雷英夫、陈鹤桥、郝治平被揪出来示众。十一日下午，装甲兵机关无产阶级革命派召开斗争罗瑞卿大会。","type":"paragraph"},{"text":"(三)红革会南昌二中井岗山兵团在“火线战报”上发表了一篇题为“守城不守楼”的文章，文章指出：“南昌枪声一响，我们二中井岗山战士将以在6·29事件中冲在前列的姿态杀上最需要、最艰苦的阵地。决不采取消极防御去死守自己那座孤楼，而抛弃了南昌也最终抛弃了自己的大楼。”","type":"paragraph"},{"text":"七月十日  (一)今晚十一时四十五分至十一日二时六分，总理、伯达、张春桥等中央首长接见了江西四方代表。首先总理传达了我们伟大领袖毛主席的指示：江西问题终于炸开了，江西造反派不是弱，而是强……是要流血的，为有牺牲多壮志……。七月份把局势稳定下来，迎接八一，要把斗、批、改搞好……。对江西军区挑动农民进城搞武斗，总理非常气愤，激动地说：“农民进城不是他们的责任(指联络总站)，挑动农民进越是军分区、武装部，我在这里直说了，不是军分区、武装部。那能挑起武斗?!”","type":"paragraph"},{"text":"(二)中共中央对河南军区党委对于支左工作所犯错误检查报告做批语。指出在三支两军方面作出了一定成绩，但在支左问题上犯了方向路线的错误，这一次检查是比较好的。……河南各群众组织、驻军代表达成六条协议，中央认为是好的。","type":"paragraph"},{"text":"继七月四日总理、康生接见了河南造反派之后，七月十日晚戚本禹在人大会堂接见了河南二七公社，八大总部，河造总部分代表。肯定了二七公社是造反派组织，指出公安公社是坏的、有坏人操纵。强调指出主席对河南问题很关心，亲自写了指示。大意是，河南地处中原，是我国一个很重要的地方，交通、军事等都很重要，你们在那里是搞三国演义呢?还是怎么办?应该在毛泽东思想的基础上联合起来。","type":"paragraph"},{"text":"(三)晚，总理、康生、张春桥、戚本禹、叶群等同志在大会堂小礼堂观看三军无产阶级革命派文体战士演出的大型话剧《夜海战歌》。演出结束后，首长接见了全体演出人员。","type":"paragraph"},{"text":"(四)自从四月成都惨案，老产惨败以来，四川无产阶级文化大革命形势一片大好，在中央的亲切关怀下，成立了四川省革筹小组，李井泉及老保产业军已溃不成军，可是红卫兵成都部队的某些负责人蒙蔽部分群众，胡说中央不了解四川情况，不承认中央批准的省革筹，并把斗争矛头指向省革筹和四川造反派，连日来煽动上万群众要赴京告状，妄图对中央施加压力。不听谢副总理的话。首都革命造反派二百五十多个单位今晚在北京地院大操场举行声势浩大的“坚决支持四川革命派大会”。参加大会的还有来自祖国各地的无产阶级革命派：成都工人革命造反团，川大八·二六，西南师院八·三一，河南二七公社，武汉钢二司，湖南长沙工联，江西大联筹等革命造反派的战友。","type":"paragraph"},{"text":"七月十一日  (一)毛主席接见了在我国实习期满即将回国的刚果(布)实习生。周恩来总理参加接见。刚果(布)朋友挥动《毛主席语录》，激动地长时间高呼：“毛主席万岁!”","type":"paragraph"},{"text":"(二)首都五十多所高等院校革命师生举行复课闹革命的誓师大会。决心在毛泽东思想指导下做教育革命的探索者。陈伯达同志到会并发表了重要讲话。","type":"paragraph"},{"text":"(三)浙江省革命造反联合总指挥部给江西大联筹拍来了一封洋溢着革命战斗友谊的慰问电。表示坚决与我英雄的井岗山人团结在一起、战斗在一起、胜利在一起。","type":"paragraph"},{"text":"(四)十一日至十五日，江西省“联络总站”在抚州开了一个黑会，中心议题是如何攻进南昌城。会议决定二十一日左右攻城。攻城武器是用步枪、机枪和冲锋枪。还决定了路线，成立了七人核心组，扬言要决一死战。","type":"paragraph"},{"text":"七月十二日  (一)张春桥同志在接见南京代表讲到，应该坚决执行中央六、六通令，在谈到关于有人挑动农民进城武斗时指出，毛主席最近指示现在提出农村包围城市这个口号是反动的口号。必须制止武斗。","type":"paragraph"},{"text":"(二)由姚文元同志率领的中国红卫兵代表团，带着阿尔巴尼亚人民和青年对世界革命人民心中最红最红的红太阳毛主席的无限热爱和信仰，带着阿尔巴尼亚人民和青年的深厚的革命友谊，今天下午乘专机回到北京，中央领导同志周恩来、陈伯达、康生、江青、张春桥、戚本禹、叶群等同志到机场迎接。","type":"paragraph"},{"text":"(三)江西省市无产阶级革命派第一次政治工作会议，于上午在八一礼堂隆重开幕。这次大会的任务是更高地举起毛泽东思想伟大红旗，明确形势和任务，紧紧掌握斗争大方向，把矛头直指党内走资派，在斗争中促进无产阶级革命派的大团结、大联合。","type":"paragraph"},{"text":"(四)晚上，大联筹所属组织南昌五中“一小撮”战斗团的一辆车前往执行任务，行至大沈桥，老保埋伏的机枪步枪雨点般射来，由于我《一小撮》战士沉着、勇敢，才安全脱险。大沈桥的枪声是吴瑞山之流对抗中央指示，坚持资产阶级反动路线的铁证。","type":"paragraph"},{"text":"(五)下午五时，毛主席派来的广州野战部队首批战士乘坐几十辆卡车，全副武装，手持红彤杉的毛主席语录，进驻赣州。我红卫兵战友和革命造反派战士以及广大居民纷纷奔走相告，拥向街头，高举红色宝书，无限激情地满眶热泪迎接最亲爱的人。","type":"paragraph"},{"text":"七月十三日  (一)中共中央发布《关于禁止挑动农民进城武斗的通知》(中发(67)218号)，通知决定：“任何人和任何组织一律不准以任何借口挑动农民进城进行武斗，更不能为了武斗发动农民制造凶器，发给枪枝弹药。”","type":"paragraph"},{"text":"(二)在革命的大批判、大斗争、大联合的高潮中，北京市130多所中学的广大革命师生，在解放军的帮助下，经过军政训练，实现了以无产阶级革命派为核心，以教学班为基础的最广泛的大联合，建立了革命“三结合”的临时权力机构。","type":"paragraph"},{"text":"这是贯彻执行毛主席关于军政训练指示的巨大胜利。","type":"paragraph"},{"text":"(三)建工学院新老八一战斗团达成联合的四项协议，决定联合取回刘贼检查，之后还到西郊各大学游行。八一战斗团正式扎营中南海西门揪刘。大字报，大标语上街，并发出了对刘贼的第二封勒令信。","type":"paragraph"},{"text":"(四)陈伯达同志七月十三日晚接见福建各方面赴京上访群众，指出：韩先楚是个好同志，要允许人家改正错误。","type":"paragraph"},{"text":"(五)首都红代会、武汉三钢、三新、江西大联筹、河南“二七”公社、哈军工红色造反团等革命组织联合发表了关于制止武斗的“告全国人民书”。","type":"paragraph"},{"text":"(六)萍乡老保黔驴技尽，使出了灭绝人性的手段，用汽油焚烧煤校教学大楼，被老保围困在楼上的我造反派战士伤亡惨重，制造了骇人听闻的“七·一三”流血惨案。","type":"appellation"},{"text":"七月十四日  (一)晚上，首都红代会，农代会，军事院校，大专院校红代会和中学红代会等五十多个组织，三、四万无产阶级革命派代表，在北京地质学院大操场，冒雨集会，坚决支持以钢工总，钢二司等武汉地区的无产阶级革命组织反对陈再道之流及“百万雄师”的斗争。","type":"paragraph"},{"text":"中央文革小组办事组同志出席大会，表示支持这个大会。会上，湖南“湘江风雷”，河南“二七公社”，成都工人造反团，川大八?二六等全国各地革命造反派等代表发了言。","type":"paragraph"},{"text":"(二)连日，广州6810部队先后进驻瑞金县，井冈山地区、吉安市郊，受到当地造反派战士和红卫兵小将的热烈欢迎。","type":"paragraph"},{"text":"七月十五日  (一)周总理接见湖南军方代表时，就湖南军区谎报“湘江风雷”材料、训练“高司武工队”和煽动农民进城等问题，向刘子云(军区党委常委)、崔琳(政治部副主任)提出严厉批评。在座的还有陈伯达、黄永胜同志和中国人民解放军长沙政治学校刘校长。","type":"paragraph"},{"text":"(二)五点二十分，中央文革办事组江西联络组发出“通知”，对社会上流传的陈伯达同志七月十日接见江西两派代表时说：“两派都是造反派”一事进行了辟谣，指出这是不符事实的。并指出：伯达同志在几次讲话中一再解释，造反派有两个条件：一、真正造反的；二、不能动员农民进城搞武斗。","type":"paragraph"},{"text":"(三)中午，南昌铁路局革命造反派四十人前往罗家集和二交通路宣传和散发中央218号文件，车行至解放桥附近，遭到老保机枪、步枪射击，当场打死我战士一名，打伤三人，除一人突围外，其余全部被抓走。","type":"paragraph"},{"text":"(四)南昌开往上海的58次快车，车行至温家圳时，老保用机枪对列车扫射，当场打死二人，打伤许多人，车被迫停下后，老保疯狗般冲上车厢进行搜查，抓走二百人，其中有大联筹赴京代表十多人。老保对被抓人员进行灭绝人性地吊打，制造又一起严重事件。","type":"subtitle"},{"text":"七月十六日  (一)戚本禹同志在中宣部礼堂的讲话中指出：“现在动荡最大的地方，也是大有希望的地方，江苏、江西、湖南、河南我们已经看到了毛泽东思想的曙光，可能将来是最好的地方。没有乱也就没有治。不能光看武斗一方面，这个现象反映了斗争的尖锐性。现在文化大革命处于决战阶段，决战阶段斗争必然是很尖锐的。”","type":"paragraph"},{"text":"(二)广州野战部队(6810部队)主力军分135辆卡军进驻赣州，我造反派战士和广大居民夹道欢迎我们的亲人——毛主席派来的子弟兵。欢迎的人们高兴得热泪夺眶而出，千万遍高呼：“毛主席万岁!万万岁！！”解放军战士高呼：“坚决支持真正的革命左派!”“向革命小将学习!向革命小将们致敬!”口号此起彼伏，震撼山川，吓得老保心惊肉跳，坐立不安。","type":"paragraph"},{"text":"七月十七日  (一)鉴于武汉目前形势，中央文革、中央军委文革谢富治等同志于今日抵达武汉，并到新华工、新湖大接见了造反派战士。","type":"paragraph"},{"text":"(二)上午九点半在清华大学礼堂召开了控诉方志纯、吴瑞山等江西党内一小撮走资派屠杀我红卫兵战友和革命造反派战士的滔天罪行大会，会上由省大联筹代表、江西农学院井冈山红卫兵代表、南钢李宝根烈士的家属及丰城煤矿、赣州等地代表进行了血泪的控诉，激起了全场到会者无比愤怒。首都大专院校红代会、地院东方红、北航红旗、清华井冈山的代表也先后在会上发了言，表示坚决支持我大联筹。最后蒯大富同志讲了话，他说：“最动乱的江西，也是最有希望的江西。”并高呼：“打倒刘少奋！打倒方志纯！打倒吴瑞山！”大会在“国际歌”和“大海航行靠舵手”的歌声中结束。","type":"paragraph"},{"text":"七月二十日  (一)江城发生反革命叛变事件!今天，在反革命分子陈再道(武汉军区司令员)的阴谋策划下，数千名“百万雄师”和独立师8201部队的人包围中央派来武汉解决文化革命问题的谢富治等同志住所，无理绑架、围攻和殴打谢富治等同志，发生了一起严重对抗中央的反革命叛变事件。由于驻武汉29师广大忠于毛主席革命路线的解放军指战员的积极营救，谢富治等同志方才脱险由29师张政委带路转移到驻武汉空军部队驻地。","type":"paragraph"},{"text":"(二)凌晨四时，中国人民解放军济南部队一支先遣部队操着整齐的步伐，高唱“解放军进行曲”开进了青云谱地区。我革命造反派战士和红卫兵战友纷纷敲锣打鼓，前往迎接毛主席派来的亲人。连日来，南昌市各单位、各学校造反派带着慰问信和慰问品，到解放军驻地慰问，军民融合，亲如一家人。","type":"paragraph"},{"text":"(三)济南部队首长到二附院、一七五医院探望在“反围剿”中光荣负伤的革命造反派战士。首长的访问给我们带来了毛主席对革命造反派的关怀，带来了毛泽东思想的阳光。广大伤员同志纷纷表示，一定不辜负毛主席的关怀和解放军同志的希望，养好病，重返前线，为保卫毛主席，保卫毛主席的革命路线继续贡献自己的一份力量。","type":"paragraph"},{"text":"(四)晚上，江西省省市革命造反派和红卫兵小将在人民广场参加由大联筹举办的“拥军爱民”大会。大联筹代表以十分激动的心情说：“我们日夜盼望的亲人——毛主席派来的解放军终于来了，我们革命造反派和红卫兵战士坚决听毛主席的话，做拥军的模范，当革命的闯将!”济南6011部队师长讲了话，他表示决不辜负伟大领袖毛主席的期望。张师长的讲话不断被掌声、口号声打断。大中红司等代表也讲了话。最后大会宣读了给毛主席的致敬电。大会在“大海航行靠舵手”的歌声中结束。在礼花争艳，鞭炮齐鸣的欢乐声中举行了盛大游行。","type":"paragraph"},{"text":"(五)首都红代会所属的地质东方红、北医八?一八等二十六所大中学校联合发表“关于江西问题的严正声明”。声明提出：“江西全省性的严重武斗，是方志纯、刘培善、吴瑞山之流一手策划下对革命造反派的武装镇压，他们必须向革命人民低头认罪。”声明重申：“江西省无产阶级革命派大联合筹备委员会、赣州冶院东方红、吉安井冈红卫连、波阳三?七造反派等组织是白色恐怖中杀出来的坚定的革命左派组织”，“江西省无产阶级革命派联络总站是地地道道的保守组织。”","type":"paragraph"},{"text":"七月二十一日  (一)武汉军区反革命修正主义分子陈再道指挥8201部队配合反动组织“百万雄师”围攻中央派往武汉解决当地文化革命问题的谢富治同志的武装叛乱的消息传开了，全国无产阶级革命派群情愤激，纷纷上街游行，愤怒声讨三反分子陈再道的滔天罪行。戚本禹同志于下午二时五十分电话传达中央文革的紧急动员令：从现在开始工代会、大专院校红代会、农代会紧急行动起来，马上上街游行，声援武汉地区革命造反派。打倒刘少奇!打倒邓小平!打倒陶铸!打倒反革命分子陈再道!打倒王任重!打倒“百万雄师”一小撮坏蛋!","type":"paragraph"},{"text":"(二)上午八时南昌市红卫兵司令部、江西大学井红赴事调查组、六中《狂飚》、省商系总指挥部等红卫兵和造反派战士约五十人，乘宣传车前往莲塘去欢迎毛主席派来的亲人——济南6012部队，行至南昌县武装部门口，顺便散发播送“中共中央关于禁止挑动农民进城武斗的通知”，一伙暴徒竟手持手榴弹、镰刀等凶器，四周埋伏机枪对我手无寸铁的红卫兵和造反派进行突然袭击和毒打，当济南部队来营救时，暴徒们指着济南部队战士骂道：“你们帮他们说话，打死我们的人你要负责……。”","type":"paragraph"},{"text":"七月二十二日  (一)凌晨，江青同志在接见河南代表团会议上，发表了极其重要的讲话。她说：“我们不要太天真烂漫，当挑起武斗的一小撮人，他们拿起武器打你们的时候，革命群众可以拿起武器自卫。在双方达成停止武斗的协议以后，他们仍然不把武器收起来的话，你们自卫的武器不能放下。”“河南一个革命组织提出这样的口号，叫做‘文攻武卫’，这个口号是对的。”","type":"paragraph"},{"text":"(二)“彻底粉碎刘、邓、陶、谭新反扑大会”在天安门前召开，武汉钢工总代表第一个发言，首都红代会、江西大联筹、新疆红二司、湖南湘江风雷的代表也先后在大会上发了言，发言中一致强烈抗议王任重、陈再道和百匪中一小撮坏头头的滔天罪行，表示誓与武汉地区革命造反派团结在一起、战斗在一起、胜利在一起!","type":"paragraph"},{"text":"(三)下午四时五十分，中共中央政治局候补委员、国务院副总理、全军文革小组副组长谢富治同志在革命群众的欢迎声中，由武汉乘专机光荣回到北京，回到伟大领袖毛主席的身边。周总理、陈伯达、康生、江青等同志，中国人民解放军三军指战员，北京市革委会、首都工代会、农代会、红代会负责人及数万群众到机场热烈欢迎谢副总理光荣归来。","type":"paragraph"},{"text":"七月二十三日  (一)中央人民广播电台连续播送谢富治等同声光荣返京的消息。","type":"paragraph"},{"text":"(二)江西省大联筹和进驻南昌支左的6011部队在人民广场举行了十万人大会，热烈欢呼谢富治等同志胜利地回到了毛主席的身边，到会的无产阶级革命派和6011部队代表强烈谴责武汉地区党内一小撮走资派利用“百万雄师”疯狂镇压武汉文化大革命的滔天罪行，表示誓作武汉地区革命派的坚强后盾。","type":"paragraph"},{"text":"七月二十四日  (一)武汉军区党委就陈再道反党叛乱事件致电中央，并附武汉部队公告，对此，毛主席亲自为中央拟复电如下：","type":"paragraph"},{"text":"林、周、中央文革以及中央各同志，拟复电如下，请讨论酌定：","type":"paragraph"},{"text":"中共武汉军区党委七月二十四日×时来电并附武汉部队公告全文已收到。中央进行了讨论，认为：","type":"paragraph"},{"text":"1，你们现在所采取的立场和政策是正确的，公告可以发表。","type":"paragraph"},{"text":"2，对于犯严重错误的干部，包括你们和广大革命群众要求打倒的陈再道同志在内，只要他们不再坚持错误，并认真改正，并为广大革命群众所谅解之后，可以站出来，参加革命队伍行列。","type":"paragraph"},{"text":"3，要向思想不通的某些部队人员和“百万雄师”做工作，使他们转变过来。","type":"paragraph"},{"text":"4，要向左派做工作，不要趁机报复。","type":"paragraph"},{"text":"5，要警惕坏人捣乱，不许破坏社会秩序。","type":"paragraph"},{"text":"(二)武汉军区发出“公告”，指出七?二○事件是“叛变行为”，“王任重和陈再道则是上述事件的罪魁祸首，参加这些事件的干部，战士和群众是受蒙蔽的。受蒙蔽无罪，反弋（应为“戈”——编者注）一击有功。”并表示“我们坚决同陈再道划清界限，坚决把他打倒。”“坚决支持《钢工总》、《钢二司》、《钢九?一三》、《三司革联》、《新华工》、《新湖大》、《新华农》等坚强的无产阶级革命造反派。”","type":"paragraph"},{"text":"七月五日  (一)首都百万军民集会热烈欢迎谢富治等同志胜利地光荣地回到毛主席身边。毛主席的亲密战友林彪副统帅参加了大会，参加大会的还有周总理、陈伯达、康生、李富春、江青等同志以及中国人民解放军各总部、各军种、各兵种和驻京部队的负责人。随同谢富治去武汉的北航红旗战士井冈山同志和首都工代会、农代会、红代会及陆海空三军的造反派代表发了言，他们一致表示遵照毛主席的教导，把无产阶级文化大革命进行到底。在会上，林彪同志接见了北京工代会、农代会、红代会的负责人，传达了毛主席的口头指示：①文化大革命还要搞一年，扫尾一年，一共三年，不要草率收兵，车子开快了要翻车；②武汉的事情不是坏事是好事，中央找不到这个题目做文章，现在找到了这个题目做文章，好大做文章。在天安门城楼上，林彪同志还对江青同志说：“武汉问题不是单纯武汉问题，而是全国问题，保守组织走向了反面，这样矛盾性质起了变化。”","type":"paragraph"},{"text":"(二)中央人民广播电台播送了江西省大联筹在广场召开“欢呼谢富治、××同志光荣回到北京”的大会的消息，这是党中央对江西省大联筹的公开表态，是对大联筹的巨大支持和鼓午。各造反派组织纷纷到大联筹报喜。","type":"paragraph"},{"text":"(三)戚本禹同志对湖南省革命领导干部章伯森、梁春阳、华国锋指示：“江西、湖北的情况，你们要研究一下，湖南造反派受压制，中央是知道的。中央同情你们，支持你们，你们不要走错一步棋，走错以后，就不好办了。事情做得不要过火，过火就错了。47军是支左部队，造反派围攻医学院，47军有不同的看法，你们要尊重他们的意见，要保证交通不要出问题，双方要停止武斗。”","type":"paragraph"},{"text":"(四)今天当中央人民广播电台报道了河南二七公社热烈欢迎谢富治等同志光荣回到北京的消息后，二七公社战士受到巨大的鼓午（应为“舞”——编者注），他们把郑州市内老保占据的大楼全部拿下来了，全市到处飘扬着“二七”的大旗。驻郑州支左部队8250、8002、7113等连续上街游行，给保守势力以极大的打击。","type":"paragraph"},{"text":"七月二十六日  中央召开揭发批判陈再道、钟汉华之流反党叛变事件的会议。周总理、康生、谢富治等中央首长及各大军区负责人参加了会议。会上大量的事实揭发了陈、钟之流步张国涛后尘，煽动策划反党叛变的罪行：陈再道对八大时没选上中央委员，对中央不满，政变是蓄谋已久的；这次事变中当总理第二次去武汉时，他却在飞机场周围埋伏了二十八辆卡车的兵力企图挟持周总理，还是其秘书偷偷转告空军再电告飞机转移降落机场才得以防止。但我光荣的解放军广大干部、战士是忠于毛主席的。绑架王×期间负责看守的保卫科长和警卫营长的转变立场就说明了这一点。陈再道调动独立师包围抢救了谢副总理的二十九师时，二十九师坚决捍卫党中央，保卫了谢副总理，也说明了这一点。当中央勒令陈贼保证谢副总理的安全时，他竟猖狂地说：“现在这个局面要你们中央负责。你们中央派人来，搞得这么乱，我保证不了。”真是花岗岩脑袋，死不回头。打倒陈再道!","type":"paragraph"},{"text":"七月二十七日  (一)凌晨二时十五分，周总理、杨成武、吴法宪等中央首长在人民大全堂第三次接见了湖南赴京三方代表，并作了重要指示：①湖南军区犯了方向路线错误，由中央军委下令改组湖南省军区党委；②由47军派部队进驻长沙，负责湖南文化大革命；③“工联”等组织是左派组织，我们是信得过的。“湘江风雷”是革命群众组织，是造反派组织，是左派，应该恢复名誉。“高司”是受蒙蔽的群众组织；④着手研究建立湖南省革筹小组的问题。最后周总理亲切的嘱咐革命造反派代表：“你们刚取得胜利，不要骄傲。”","type":"paragraph"},{"text":"(二)江西省省市革命派在八一礼堂和铁路军管会举行“军民联欢晚会”，会上军管会代表作了热情洋溢的讲话。","type":"paragraph"},{"text":"(三)福州步校造反派分乘九辆汽车来南昌游行。高呼：“支持大联筹!”、“打倒吴瑞山!”等口号，受到南昌市广大无产阶级革命派热烈欢迎。","type":"paragraph"},{"text":"七月二十八日  (一)济南6011部队今天到江西省大联筹报喜，公开表示支持大联筹。江西军区在报喜中承认他们在支左中犯了方向路线错误。6011部队演出了以支持江西大联筹为主题的文娱节目。","type":"paragraph"},{"text":"(二)今天零点至四点，周总理、姚文元等中央首长在北京接见江西四方代表，接见时周总理指出：江西大联筹是左派组织，联络总站是保守组织。","type":"paragraph"},{"text":"七月二十九日  首都和来自全国各地的革命派二百多个单位，在北京工学院礼堂隆重召开了声援江西省无产阶级革命派大会。大会主席团主席、北京工学院《东方红公社》代表首先发言，他愤怒谴责江西省党内一小撮走资派的滔天罪行，表示坚决支持大联筹的一切革命行动。接着江西省大联筹赴京控告团代表以大量事实揭露了吴瑞山之流的滔天罪行。首都工代会、红代会支赣联络站代表，首都中学红代会代表，首都红卫兵赴赣调查组，武汉地区革命造反派代表分别在大会发言，表示誓与江西大联筹战士团结、战斗、胜利在一起。大会宣读了声援江西省无产阶级革命派大会紧急通电。","type":"paragraph"},{"text":"七月三十日  (一)王力泡（应为“炮”——编者注）制的《红旗》杂志第十二期社论《无产阶级必须牢牢掌握枪杆子——纪念中国人民解放军建军四十周年》提出了大抓军内一小撮走资派的观点，起了动摇无产阶级专政的强大柱石的恶劣影响。毛主席看了这篇社论后，愤愤地写上了四个大字：“还我长城”。","type":"paragraph"},{"text":"(二)分宜县武装部赤膊上阵，和保守派一起上街游行高呼：“打倒6013部队一小撮走资派。”这是吴瑞山之流及其爪牙公开炮打无产阶级司令部，反对中国人民解放军的又一罪证。","type":"paragraph"},{"text":"七月三十一日  莲塘的保守派于晚上九时夺了来赣支左的济南6012部队手枪3支，步枪4支，轻机枪4支，冲锋枪13支，手榴弹200余个，子弹无数，卡车、吉普卡（应为“车”——编者注）、摩托车各一辆。","type":"paragraph"},{"text":"七月中下旬  在大叛徒、三反分子黄霖(前江西省委常委)和一小撮极“左”派坏头头马诚心等人的操纵和挑动下，一部分群众组织把矛头指向江西省统一的革命左派组织“大联筹”，提出“踢开大联筹”“砸烂大联筹”等错误口号，并组织了一个所谓“新大联筹”来与“大联筹”分庭对抗。由于这种极“左”思潮的影响，南昌市许多单位(如商业厅、交通厅等)的造反派内部武斗现象很严重，严重地干扰了斗争的大方向。南昌市广大革命造反派纷纷起来迎头痛击极“左”思潮，揪住黑手。","type":"paragraph"},{"text":"八月一日  (一)今天是伟大的中国人民解放军建军四十周年，全国各大报发表了毛主席论人民战争的语录，并重新发表了林彪副主席的光辉著作《人民战争胜利万岁》。《人民日报》和《解放军报》为纪念建军四十周年，还分别发表了重要社论。南昌市无产阶级革命派和驻赣支左的中国人民解放军6011部队、福州步校代表在八一礼堂隆重集会，纪念“八一”建军节，各文艺单位的无产阶级革命派和毛泽东思想宣传队相继举行了文娱晚会。","type":"paragraph"},{"text":"(二)下午六时，江西省大联筹在人民广场召开“彻底粉碎党、政、军内一小撮走资派反革命新反扑”的誓师大会，愤怒声讨莲塘地区一小撮暴徒在吴瑞山之流的策划下，抢走济南驻赣支左6011部队的武器弹药、并抓走解放军指战员的滔天罪行。会后举行了声势浩大的示威游行。","type":"paragraph"},{"text":"八月二日  (一)正值伟大的中国人民解放军建军四十周年之际，江西省大联筹派出的慰问团受全省无产阶级革命派的委托，到南昌军分区向广大指战员表示亲切的问候并作慰问演出，然而吴瑞山之流却对他们的革命行动恨之入骨，怕得要死，挑动一部分不明真相战士强行冲进会场，殴打我慰问团成员及红卫兵小将，造成了“8?2”严重政治事件，这是吴瑞山之流破坏军民关系的又一铁证。","type":"paragraph"},{"text":"(二)进驻萍乡市委机关招待所的8013部队某营二连指战员连日来遭到萍矿总司令部等保守组织的围攻、谩骂、欧（应为“殴”——编者注）打，使战士得不到休息。今晚，二连战士撤出路过萍乡饭店时，竟遭到萍总一小撮反革命暴徒的突然袭击，抢走大量枪支、弹药、秘密文件箱等，产生了骇人听闻的萍乡“8?2”反革命严重事件。","type":"paragraph"},{"text":"八月三日  (一)中国人民解放军6013部队就“八二”夺枪反革命事件以及萍矿总匪恶毒攻击萍乡驻军支左部队，甚至提出“炮打解放军，火烧解放军”等一系列事件发表了《告萍乡市革命人民书》。指出：“昨晚的夺枪事件是严重的政治事件，这是萍乡市党政军内一小撮走资本主义道路的当权派和隐藏在萍矿总司令部内的一小撮坏蛋，再一次公开把矛头指向伟大的中国人民解放军和明目张胆地反对中央指示的恶毒表现。”并重申坚决支持“江西省无产阶级革命派大联合筹委会”及其下属组织“萍乡市委员会”。","type":"paragraph"},{"text":"(二)周总理、姚文元等中央首长就萍乡煤校事件再次接见江西省四方代表。参加接见的还有山东军区司令员杨得志、政委程世清、副军长杨栋梁等同志。","type":"paragraph"},{"text":"八月五日  (一)全国各地无产阶级革命派和红卫兵小将纷纷举行游行集会，热烈欢呼毛主席的第一张大字报《炮打司令部》发表一周年，一致表示要紧跟毛主席的伟大战略部署，开展革命的大批判，彻底摧毁以刘少奇为首的资产阶级司令部。","type":"paragraph"},{"text":"(二)南昌六中狂飚兵团和井冈山兵团实现了革命的大联合，成立了南昌六中井冈山革命委员会。","type":"paragraph"},{"text":"八月六日  上饶发生反革命大屠杀，保守派中一小撮反革命暴徒武装镇压上饶农校造反派。造反派和红卫兵小将牺牲八十余人，重伤一百九十余人，轻伤不计其数，3600部队三十六名解放军战士也光荣负伤。这是上饶地区党内一小撮走资派垂死挣扎的一次大暴露。","type":"paragraph"},{"text":"八月七日  (一)《红旗》杂志为纪念党的八届十一中全会召开一周年，发表重要社论：《彻底摧毁资产阶级司令部》。社论指出：“革命的辩证法是不可抗拒的。资产阶级司令部一定要被彻底摧毁。无产阶级文化大革命运动一定要取得全面的彻底的胜利。”","type":"paragraph"},{"text":"(二)今晚，王力接见了外交部联络站的代表姚××等人，发表了一个臭名昭著的“八?七”讲话，讲话中煽动群众去夺由中央掌握的外交大权，他说：“夺权夺了半天，没有多少权，挂了这个招牌。以后监督小组不只监督业务……”(康生同志九月一日严正指出。“中央早就说过了国防、外交大权不能夺，是属于中央的，要夺中华人民共和国外交部的权是错误的。总理说过很多，要成立业务监督小组嘛。”)王力还支持北外“六·一六”炮打周总理，他说：“《六·一六》对总理的态度是不对的，要改……，支持革命派同时教育革命派，我们向来是这样的。”(北外《六?一六》是反革命组织《五·一六》在外事口的一个重要方面军，而王力竟把这个组织当作“革命派”来“支持”和“教育”，王力是哪个营垒的人，不是很清楚吗?)王力还说：“北外《红旗造反团》、《六·一六》揪陈到外交部门口安营扎寨，大方向有什么错?！一点也不错。”(周总理昨天曾一针见血地指出：“现在你们在外交部的扎营示威，这是针对我的。”王力这句话矛头之所向，用心之叵测，真是昭然若揭，一清二楚了。)王力还在讲话中鼓励别人对抗党中央，把“打倒刘邓陶”篡改为“打倒邓邓陈”。毛主席看了王力的这个讲稿后，批上了“大大大毒草”五个大字。","type":"paragraph"},{"text":"(三)江西省大中红司、省大专革总、省委机关革命造团、省直机关联合战斗团等单位就刘瑞森同志的问题联名向江西军区党委提出四项严正要求，要求江西军区必须彻底为刘瑞森同志平反。","type":"paragraph"},{"text":"八月八日  《中国共产党中央委员会关于无产阶级文化大革命的决定》(即十六条)发布一周年。《人民日报》社论《伟大的里程碑》指出：“这是翻天复（应为“覆”——编者注）地的一年，正如林彪同志所概括的，损失是最小最小最小，而得到的成绩是最大最大最大，这样一个大胜仗，大胜利，带来了无产阶级文化大革命的大好形势，大好局面。这是无产阶级文化大革命的主流。无产阶级文化大革命正在沿着斗争的大方面继续胜利前进。”","type":"paragraph"},{"text":"八月九日  (一)林彪副主席给中国人民解放军北京卫戍区学习毛主席著作积极分子代表大会题词：“高举毛泽东思想伟大红旗在无产阶级文化大革命运动中立新功。”","type":"paragraph"},{"text":"(二)林彪同志在接见曾思玉和刘丰同志时说：“武汉事件是很坏的事情，现在变成很好的事情，对全国各地区的文化大革命有很大的推动，教育意义很大。”“事情的规律是坏到了顶点就要向好的方面转。”","type":"paragraph"},{"text":"(三)江西军区党委就省大中红司等左派组织的“就刘瑞森同志的问题向江西军区党委提出四项严正要求”发表声明，表示坚决支持四项要求，为刘瑞森同志彻底平反，恢复名誉。","type":"paragraph"},{"text":"(四)萍乡保守组织《萍矿总司令部》向革命造反派和驻萍支左的人民解放军发动了猖狂的武装进攻，从八日中午到今日一时，济南6013部队解放军战士被匪徒打死二人，打伤六十九人，其中重伤二十一人，轻伤四十八人，造反派伤亡惨重。为了誓死捍卫毛主席的革命路线，造反派果断地采取了自卫反击手段，经过二天的战斗，萍乡城终于得到了解放。","type":"paragraph"},{"text":"八月十日  (一)中共中央签发了“中共中央关于湖南问题的若干决定”，此件经毛主席亲自审阅，并于八月七日下午六时作了批示：“已阅，同意”。文件指出：“湖南省军区党委常委《关于支左工作中所犯错误的检查报告》对前段支左工作中所犯的方向路线错误，进行了认真的自我批评，态度是好的，认识是比较深刻的。”“中央已经决定改组省军区，并将着手成立以黎原、华国锋、章伯森等同志为首的有革命群众组织代表、军队代表、革命领导干部参加的湖南省革命委员会筹备小组。”","type":"paragraph"},{"text":"(二)赣江水在高歌，井冈山在欢笑，由我们伟大领袖毛主席亲自批示的“中共中央关于处理江西问题的若干决定”发表了，这是毛主席对江西革命造反派的最大关怀，最大鼓午（应为“舞”——编者注），最大支持。毛主席对这一文件作了如下批示：“此件看过，照办”。《决定》的主要内容有：江西省军区及部分军分区的某些领导人，在支左工作中，“犯了严重的方向、路线错误”，“中央决定改组江西军区，任命程世清同志为福州军区副政治委员兼江西省军区政治委员，杨栋梁同志为江西军区司令员，并调温道宏同志为副政委兼政治部主任。原江西军区吴瑞山等同志，应对所犯错误向革命群众作认真的检讨。”“中央决定着手成立以程世清同志为主要负责人的‘三结合’的江西省革命委员会筹备小组”“杨栋梁、温道宏、鲁鸣、罗元炘、陈昌奉等同志，以及黄先、刘瑞森、郭光洲等同志，可先参加筹备小组，并开始工作。”《决定》还指明：大联合筹委会是革命造反派组织，联络总站是保守派组织。《决定》要求各革命组织及江西省广大革命群众，紧紧掌握斗争大方向，“把矛头对准中国的赫鲁晓夫等党内最大的一小撮走资本主义道路的当权派，对准省内方志纯等一小撮走资本主义道路的当权派。”《决定》最后指出：“在革命委员会筹备小组的领导下，在条件成熟的地区，要把革命群众武装起来，目前首先在南昌、赣州两地，准备研究实行。”","type":"paragraph"},{"text":"(三)江西军区指战员纷纷贴出“造反声明”，表示不再为吴瑞山之流买命，坚决改正错误，回到毛主席的革命路线上来，大“杀”回马枪。","type":"paragraph"},{"text":"(四)湖南“湘江风雷”“孙大圣”等组织将彭德怀的死党、原山西军区副司令员、湖南极“左”势力的黑后台蔡爱卿揪了出来，抓在汽车上游街示众。","type":"paragraph"},{"text":"(五)南昌铁路“二七”总指挥部的战士从今天零时起在工人文化宫门口进行为期三天的绝食揪刘斗争，声援北京无产阶级革命派和红卫兵小将把刘少奇揪出中南海斗倒、斗垮、斗臭的革命行动。他们的这一革命行动得到了中国人民解放军6011部队、福字603部队、江西军区后勤部乐化分队、南铁军管会及江西省大联筹所属四百多个革命组织的坚决支持，近三十个单位的造反派战士参加了绝食斗争。","type":"paragraph"},{"text":"八月十一日  《人民日报》《解放军报》分别为林彪同志八月九日的题词发表社论。《人民日报》的社论《为人民大立新功》说：“当前，人民解放军广大指战员所面临着的战斗任务，就是响应林副统帅的伟大号召，继续高举毛泽东思想伟大红旗，紧紧地和无产阶级革命派站在一起，并肩战斗，在无产阶级文化大革命中，为人民立新功。","type":"paragraph"},{"text":"八月十二日  (一)高原古城，红旗招展，万众欢腾。在举国欢庆党的八届十一中全会召开一周年的喜庆日子里，青海省革命委员会诞生了。它宣告了党内最大的走资派刘少奇和反革命修正主义分子彭真、罗瑞卿之流安插在青海的一小撮代理人王昭、赵永夫企图在青海复辟资本主义的阴谋的彻底破产。今天在西宁举行了十二万人庆祝大会，革委会主任刘贤权、第一副主任张江霖等出席了大会。《人民日报》为庆祝青海省革委会成立发表了社论《青海高原的凯歌》。","type":"paragraph"},{"text":"(二)周总理对浙江省军管会就温州问题作了三点指示：一，坚决支持“工总司”，二、尽快彻底平息温州叛乱；三、对“温联总”受蒙蔽的群众开展强大的政治攻势。","type":"paragraph"},{"text":"(三)江西省省市革命派今晚接到“中共中央关于处理江西问题的若干决定”后，全城沸腾，连夜上街游行，热烈欢呼这一伟大文件的发表。","type":"paragraph"},{"text":"(四)抚州党内一小撮走资派王铁、夏绍林之流指使抚州32111土匪队对前去支左的6011部队的先遣部队二十八名指战员进行绑架、欧（应为“殴”——编者注）打、扣押，其中被绑架的有6011部队的邵副团长。","type":"paragraph"},{"text":"八月十三日  江西省市无产阶级革命派在人民广场隆重集会，热烈欢呼中共中央关于处理江西问题的决定。济南6011部队以及福州步校、江西军区、南昌军分区的革命造反派也参加了大会，会后举行盛大游行。","type":"subtitle"},{"text":"八月十四日  (一)《红旗》杂志和《人民日报》发表编辑部文章：《走社会主义道路，还是走资本主义道路?》文章指出：“当代的中国，是世界矛盾的焦点，世界革命风暴的中心。中国向何处去?是走社会主义道路，还是走资本主义道路?这不仅是中国政治的根本问题，同时也是关系到世界无产阶级革命命运的问题。”“对于这样一个根本问题，几十年来，在中国革命发展的各个历史阶段，在革命转变的各个关键时刻，在中国共产党内一直存在两条根本对立的路线，进行着激烈的斗争。”一条路线，以毛主席为代表的无产阶级革命路线；另一条路线是从陈独秀、瞿秋白、李立三、王明、张国涛直到党内最大的走资派刘少奇所一脉相承地推行的资产阶级反动路线。文章极为深刻地揭露了刘少奇走资本主义道路的滔天罪行，最后雄辩地证明：“只有社会主义能够救中国。毛主席指出的方向，就是全世界革命人民的方向。毛主席开辟的道路，就是全世界革命人民前进的道路。”","type":"paragraph"},{"text":"(二)《中共中央关于在报刊点名批判问题的通知》下达。《通知》说：经主席和中央批准，已经在中央和地方报刊上点名批判的党内走资派有：彭真、彭德怀、陆定一、罗瑞卿、杨尚昆、周扬、肖望东、陶铸、王任重、李井泉、贾启允、阎红彦、汪锋、欧阳钦、李范五、乌兰夫、王铎、王逸伦、王昭、任白戈、王鹤寿。在中央报刊上下一步拟予公开点名批判的走资派有：薄一波、吕正操、林枫、安子文、杨秀峰、蒋南翔、吴冷西、张闻天、张劲夫、韩光。在地方报刊上下一步拟予公开批判的走资派有：西北局刘澜涛、习仲勋、胡锡奎；东北局马明方；上海市陈丕显、曹荻秋、杨西光；天津市万晓塘、张准三、河北省林铁；安徽省李葆华；福建省叶飞；河南省文敏生、赵文甫；广东省赵紫阳；江西省方志纯；四川省廖志高；吉林省赵林；宁夏自治区杨静仁、马玉槐；山西省陶鲁笳、卫恒、王谦、王大任。","type":"paragraph"},{"text":"八月十五日  (一)吉安市的部分保守派继续负隅顽抗、死不悔改，竟用所占据点向造反派进行武装挑衅，打死打伤我造反派数名。为坚决捍卫毛主席革命路线，我造反派和红卫兵英勇还击。在自卫还击中，江西大学井冈山人李育舟被暴徒手榴弹所击中，壮烈牺牲。","type":"paragraph"},{"text":"(二)毛主席和林副主席对上饶革命造反派给予莫大支持和关怀，继派6300支左部队后，又增派6245和6247部队进驻上饶支左。","type":"paragraph"},{"text":"八月十六日  《红旗》杂志13期发表重要社论《从彭德怀的失败到中国赫鲁晓夫的破产》。毛主席在庐山会议上指出：“庐山出现的这一场斗争，是一场阶级斗争，是过去十年社会主义革命过程中资产阶级与无产阶级两大对抗阶级的生死斗争的继续。在中国，在我党，这一类斗争，看来还得斗下去，至少要斗二十年，可能要斗半个世纪，总之要到阶级完全灭亡，斗争才会止息。”庐山会议以来的阶级斗争进程，从彭德怀的失败到中国赫鲁晓夫的破产，完全证明了毛主席这一天才的科学论断。","type":"paragraph"},{"text":"八月十七日  今日下午江西省大联筹、大中红司召开十万人大会，隆重纪念伟大领袖毛主席接见红卫兵一周年。济南6011部队的指战员和外地在昌红卫兵、革命造反派也参加了大会。参加大会的还有今天上午刚从北京回昌的江西省革命委员会筹备小组的负责人程世清、杨栋梁、鲁鸣、罗元炘、陈昌奉、黄先、刘瑞森、郭光洲等同志。","type":"paragraph"},{"text":"八月十八日  (一)今晚杨栋梁司令员传达了毛主席对江西省大联筹的高度评价：“江西省大联筹是坚定的、久经考验的革命左派组织，江西省有这样一个革命左派组织，就一定能把无产阶级文化大革命进行到底。”","type":"paragraph"},{"text":"(二)由江西省大联筹、大中红司举办的《毛主席是我们心中最红最红的红太阳》的大型摄影展览首次在友好展览馆展出。","type":"paragraph"},{"text":"(三)由北医八一八串联发起，北京各医院大夫组成的赴赣支左医疗队，受周总理的派遣，于今天上午抵达南昌，受到省市革命造反派和红卫兵战友的热烈欢迎。十九日清晨，“支左医疗队”一行四人，带着大批药品，乘飞机到吉安，抢救和医疗在战斗中光荣负伤的革命战友。","type":"paragraph"},{"text":"(四)为隆重庆祝“八?一八”这一光辉的日子，江西省省市四千多名井冈山的英雄儿女，武汉钢二司战友和中国人民解放军战士在八一大桥举行了“紧跟毛主席，奋勇向前进”的横渡赣江的游泳活动。","type":"paragraph"},{"text":"(五)在毛主席首次接见百万无产阶级文化革命大军一周年的时刻，江西省共产主义劳动大学总校隆重举行毛主席巨型全身塑象胜利落成庆祝大会，省市革命造反派和驻南昌支左的中国人民解放军代表前往热烈祝贺。","type":"paragraph"},{"text":"八月十九日  (一)赣江高歌军爱民。济南6012部队六连四排排长李文忠等十三名解放军战士奉令护送红卫兵和革命造反派杀回蒋巷公社就地闹革命，当船渡到赣江急洪中突然沉没，紧要关头，李文忠同志立即用毛主席语录“下定决心，不怕牺牲，排除万难，去争取胜利”鼓励大家，接着果断地下命令：“跳下去，抢救红卫兵!”刹时十四位英雄的人民子弟兵直冲江中，临危不惧，在与江水的搏斗中抢救红卫兵小将。李文忠排长在救起了第四个红卫兵后，已是精疲力尽了，当另一战士要援救他时，他毅然地说，“不要管我，抢救红卫兵要紧!”说着又向别处划去。然而这位毛主席的忠诚战士矫健身躯就再也没有浮出水面。激流波涛又夺去了毛主席的好战士李从全、陈佃奎二位人民的子弟兵。…二十几名红卫兵和十几名造反派战友得救了，又一曲响彻云霄的凯歌在祖国的上空回旋。全国亿万军民努力学习李文忠等三烈士的英雄事迹，把李文忠烈士生前所说的“毛主席支持我支持，毛主席热爱我热爱，毛主席称赞我称赞，毛主席指示我照办”落实到自己的行动中去。经毛主席和林副主席亲自批准，中央军委授予李文忠烈士“支左爱民模范”称号，授予李文忠烈士生前所在的6011部队某部六连四排“支左爱民模范排”称号。","type":"paragraph"},{"text":"(二)抚州32111土匪队伙同梁家渡保守派中一小撮坏头头准备用数百公斤炸药炸毁公路、铁路两用的梁家渡大桥，我革命造反派发现后，立即前往保护，遭到反革命匪徒的武装袭击，发生了流血事件。","type":"paragraph"},{"text":"(三)据《解放军报》报道，陕西省米脂县人民武装部高举毛泽东思想伟大红旗，坚定地站在毛主席的革命路线一边，不怕“上压，下轰、四面围攻”，始终和无产阶级革命派团结在一起、战斗在一起，胜利在一起，被西安的无产阶级革命派学生称为“高高飘扬在陕北高原上的一面支左红旗。”","type":"paragraph"},{"text":"八月二十日  (一)红旗杂志发表第十四期社论《伟大的中国人民解放军是我国无产阶级专政和无产阶级文化大革命的可靠支柱》，指出：“在人民解放军中占统治地位的是毛主席的无产阶级革命路线”，“无产阶级革命派要牢牢记住毛主席的伟大教导：相信和依靠人民解放军”。","type":"paragraph"},{"text":"(二)新华社向全国报道了支左队伍中又一面凌空招展的红旗——四川省自贡市人民武装部。自贡市武装部在支左斗争中，立场坚定，旗帜鲜明，他们顶住逆流的冲击，经受骇浪的考验，坚定不移地站在毛主席革命路线一边，坚决支持革命造反派，为人民立了新功，广大群众一致称颂他们是“毛主席的红色武装部。”","type":"paragraph"},{"text":"(三)在保护梁家渡大桥而与匪徒进行英勇搏斗的江西工学院刘万金、南昌二中汪春福两同志中弹光荣牺牲了。","type":"paragraph"},{"text":"(四)傍晚，南昌市中学红革会和省市革命派、解放军指战员五万人云集广场，斗争了三反分子、大叛徒方志纯。","type":"paragraph"},{"text":"八月二十四日  (一)凌晨，抚州3211土匪队和独立营608部队突然袭击温家圳，坚守在前沿阵地的江西拖拉机制造厂革命造反派奋起反击，临危不惧。中午十一时左右，南昌螺丝厂、洪都机械厂、铁路“二?七”、省直联合战斗团、五中《一小撮》、长航，师院井四野、江大、江工以及中学红革会等革命造反派战友再次向温家圳土匪发起猛烈攻击，敌人溃不成军。这时，周总理来电指示，抚州608部队和3211土匪队属于反动的军事叛乱，应于（应为“予”——编者注）镇压。下午五时许，数以百计的军用卡车满载全副武装的济南支左部队向抚州进发，在我支左部队和革命造反派的强大政治攻势下，大批受蒙蔽的群众纷纷觉醒，缴械投降，极少数顽敌则被消灭。在彻底粉碎抚州反动军事叛乱中，我大批革命造反派和红卫兵小将英勇地献出了自己的生命。其中江拖革命造反队牺牲十二人，南昌螺丝厂牺牲五人，南昌五中牺牲一人，南昌搪瓷厂牺牲二人，江纺牺牲二人，水校“三湾”牺牲一人，铁中牺牲二人。死难烈士永垂不朽!","type":"paragraph"},{"text":"(二)江西省革命委员会筹备小组、中国人民解放军江西军区发表《告抚州地区人民书》，指出：“抚州地区党内一小撮走资本主义道路的当权派，和他们操纵的‘抚州无产阶级革命派造反总指挥部’及其所属‘32111纵队’中一小撮坏头头，却顽固坚持反动立场，做尽坏事，对人民犯下了滔天罪行”，“他们拒不执行《中共中央关于处理江西问题的若干决定》，策动反动的军事叛乱，公开反对毛主席，公开反对党中央！”“对抚州地区党内一小撮走资本主义道路当权派和一小撮坏头头，采取坚决的无产阶级专政。”","type":"paragraph"},{"text":"(三)同日，中国人民解放军6011部队发表通告，指出他们是奉中共中央、国务院、中央军委、中央文革小组的命令进驻抚州支左的。","type":"paragraph"},{"text":"八月二十五日  (一)中共中央、国务院、中央军委、中央文革发出《关于展开拥军爱民运动的号召》。号召“人民解放军同一切无产阶级革命派、红卫兵革命小将和一切群众组织，必须根据当地无产阶级文化大革命的具体情况，制定新的拥军爱民公约。”","type":"paragraph"},{"text":"(二)上午十二时我英勇的革命战士胜利地攻进了抚州城，下午四时占领了全城。抚州的革命人民欢天喜地，全城刷满了大幅标语：抚州天亮了!抚州解放了!热烈欢迎6011部队进驻抚州!热烈欢迎大联筹支抚部队进驻抚州!","type":"paragraph"},{"text":"八月二十六日  (二)遵照中共中央、国务院、中央军委命令，中国人民解放军南昌警备区宣告成立，并发表了公告。","type":"paragraph"},{"text":"(二)凌晨四时，温家圳一带的残匪，企图向大罗山逃跑，被我革命造反派和6011部队两面夹攻，全歼于离温家圳七、八里的山坳里，残匪死伤被俘共八百余人，我缴获大炮、机枪、步枪共九百余件，弹药不计其数。五时，我6011部队从抚州城出发，向南丰方向乘胜追击叛乱军。在解放抚州的战役中，我解放军支左部队伤亡四十五名，其中光荣牺牲四名。为捍卫毛主席的革命路线而光荣牺牲的解放军战士永垂不朽!","type":"paragraph"},{"text":"八月二十七日　(一)今晚由杨栋梁司令员批准，抚州军分区《誓死捍卫毛主席革命路线战斗队》(真正支左的)主持大会斗争军分区司令员夏绍林。6011部队两个武装警卫班、《红旗》杂志和《解放军报》记者、首都红代会、省大联筹代表均参加了斗争会。会上揭发材料证明：夏绍林是反革命军事叛乱的策划者，是他亲自到温家圳、长山晏、抚州北站勘察地形，布置火力，一直到二十四日晚，我济南部队即将到抚州解放桥时，夏匪还调动608独立营去解放桥阻击，企图顽抗到底。","type":"paragraph"},{"text":"(二)晚上江西省省市革命造反派数万人在人民广场集会，追悼在解放抚州地区战斗中英勇牺牲的战友，愤怒声讨王铁、夏绍林之流的滔天罪行。","type":"paragraph"},{"text":"八月三十日  (一)江西省革筹小组、省大联筹、省军区、中国人民解放军驻赣支左部队今天在人民广场联合召开了《坚决拥护中共中央关于处理江西问题的若干决定大会》，省市革命造反派、红卫兵小将、中国人民解放军共二十万人参加了这一大会，会后举行了声势浩大的游行。","type":"paragraph"},{"text":"(二)抚州大联筹宣告成立，举行了十五万人的盛大的集会。","type":"paragraph"},{"text":"(三)在省革筹的正确领导下，在革命造反派和红卫兵小将的大力支持下，《江西日报》又一次新生了!","type":"paragraph"},{"text":"(四)《文汇报》发表社论《无产阶级的党性与小资产阶级的派性》，社论指出：“目前，在有些革命群众组织的队伍中，出现了一种派性高于党性的错误倾向，必须立即加以制止。”“所谓派性，说穿了，是扩大了的个人主义，是属于小资产阶级思想王国里的货色。派性高于党性，这是资产阶级、小资产阶级思潮对我们革命队伍的严重腐蚀。”","type":"paragraph"},{"text":"九月一日  下午二时，中央首长周总理、陈伯达、康生、江青等同志参加了北京市委会扩大会议，会上江青同志说：“上海市革命群众对上海柴油机厂《联司》的行动是完全对的，我们支持，上海的武斗已经斗了一年了，而且被走资派挑动，发展到后来又有反革委会的反动势力，东西结在一块，搞武斗，打死了人，解放军要他们交出凶手，也被他们殴打、扣压，最后扣压了市革委会派去的代表，上海革命群众很气愤，十万人开了大会，包围上海柴厂，叫他们交出人，他们不但不交，还组织反击，后来群众冲进去了，这个行动，不是那个策划的，是群众的革命行动。北京有的同学到上海就支持《联司》反革委会，我担心会犯错误。”","type":"paragraph"},{"text":"九月初  我们最最敬爱的伟大领袖毛主席到达“一月风暴”的发源地上海视察已一个多月了，他老人家工作很忙，每天工作时间起码在十小时以上。毛主席在上海时制定了一系列的文化大革命的方针政策。主席看到《红旗》社论中提出“揪军内一小撮”，就指出这种提法是错误的。中共中央关于开展“拥军爱民”的通知(八月二十五日)是主席在上海修改定稿的。中共中央给武汉无产阶级革命派的公开信，也是主席在上海批发的。主席并在陈再道的名字后面加上了同志两个字。不准夺解放军的枪的命令(九月五日)也是主席亲自批改的。主席还修改了姚文元同志的《评陶铸的两本书》。主席在上海的时候，还就大联合的问题，向工人阶级和革命的红卫兵、革命的群众组织发出了最新指示，他老人家说：“在工人阶级内部，没有根本的利害冲突，在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。”“革命的红卫兵和革命的学生组织要实现革命的大联合。只要两派都是革命的群众组织，就要在革命的原则下实现革命的大联合。两派要互相少讲别人的缺点、错误，别人的缺点、错误，让人家自己讲，各自多做自我批评，求大同，存小异。这样才有利于革命的大联合。”“什么‘以我为核心’，这个问题要解决。核心是在斗争中实践中群众公认的，不是自封的。自己提‘以我为核心’是最蠢的。”","type":"paragraph"},{"text":"九月五日  江青同志在安徽来京代表会议上作了一个极为重要的讲话，首先江青同志谈到全国文化大革命的形势是大好的，她说：“我们对全国的文化大革命的形势认为是大好，这个形势如果孤立起来看，在某些地方个别的地方不是很严重吗?其实不然。形势应该全面来看，从历史来看。如从历史来看啦，今年和去年这个时候比，是不是大不相同啦。”接着江青同志一针见血地揭穿了在大好形势下阶级敌人的破坏阴谋，她说：“有这么些黑手藏在背后，你们不容易认识，他以极左的面貌或者以右的面貌来破坏以毛主席为首的党中央，这个是绝对不允许的，而且他也注定要失败的。”江青同志点名痛斥了北京的反革命组织《5?16兵团》，“这个《5?16》是以极左的面貌出现的，他集中目标反对总理，实际上我们每个人的黑材料他都整了，他什么时候都可以往外抛的。”“这股极左的风，反对中央，是极典型的，要提高警惕。”“第二个问题就是军队。早一向有这么一个错误的口号，叫作抓军内一小撮，就是到处抓军内一小撮，甚至把我们正规军队武器都抢了。同志们想一想，如果没有人民解放军，我们能够坐在这个人民大会堂开会吗?如果我们的野战军被打乱了，万一有什么情况，那能容许吗?还是不要上这个当。这个口号是错的。”“目前出现的这股子歪风呀，针对着毛主席为首的党中央，针对着人民解放军，抓一小撮，第三，就是针对着革命委员会这个新生的事物。革命委员会，难免有缺点错误，更难免混进一些坏人。但毕竟是一个新生的事物，它是在群众的基础上产生的。现在有那么一股风，总要把中央已经批准的革命委员会，全部要弄掉。这不是那些别有用心的人在那里挑拨!”最后江青同志宣读了中央刚批下的一个文件《中共中央、国务院、中央军委、中央文革小组关于不准抢夺人民解放军武器、装备和各种军用物资的命令》，并作了解释。","type":"paragraph"},{"text":"九月六日  (一)今天各报刊登载了《解放军报》记者和新华社记者的文章《假四清真复辟——关于党内最大的走资本主义道路当权派导演的桃园大队“四清”情况的调查》这篇文章的前言指出：所谓桃园‘蹲点’，是党内最大的走资本主义道路当权派推行形‘左’实右的资产阶级反动路线的典型，是复辟资本主义的黑试验场，是假四清，真复辟。","type":"paragraph"},{"text":"(二)陈伯达同志说：“七号将发表姚文元同志评陶铸的两本书的文章”“陶铸是从极右到极‘左’干扰斗争大方向的典型。姚文元的文章抓住了这个典型，端正大方向，提高群众觉悟，引导到毛主席的革命路线上来，是大批判的榜样，是代表作，很扎实。从批判陶铸到批判《5?16兵团》，这些重要文章都要学习，而且要见诸自己的行动。”","type":"paragraph"},{"text":"九月七日  姚文元同志的文章《评陶铸的两本节》发表了。这篇文章分如下几个标题：资产阶级反革命派的“理想”；叛徒加奴才的“精神生活”；对无产阶级刻骨仇恨的“感情”；腐朽不堪的“文采”；要识别赫鲁晓夫式的野心家。文章指出：“现在有一小撮反革命分子也采用了这个办法，他们用貌似极‘左’而实质极右的口号，刮起‘怀疑一切’的妖风，炮打无产阶级司令部，挑拨离间，混水摸鱼，妄想动摇和分裂以毛主席为首的无产阶级司令部，达到其不可告人的罪恶目的，所谓‘五?一六’的组织者和操纵者，就是这样一个搞阴谋的反革命集团。应予以彻底揭露。”“这个反革命组织，不敢公开见人，……他们只在夜深人静时派人出来贴传单，写标语。”“对这类人物，只要用毛主席教导我们的阶级分析的方法，看一看他们对待资产阶级和无产阶级的态度，看一看他们支持谁、反对谁的政治倾向性，看一看他们的历史，便可从变化不定的形象中发现一只反革命的黑手。”“机关算尽太聪明，反误了卿卿性命!”“玩弄阴谋的人是没有好下场的，广大群众一起来，什么坏事也隐藏不了。反对毛主席无产阶级革命路线的修正主义坏蛋们必然垮台，这就是历史的判决。”文章还指出：“在当前胜利的形势下，我们必须十分注意斗争的大方向，十分注意维护毛主席为首的无产阶级司令部，十分注意执行毛主席和党中央统一的作战部署，十分注意掌握政策和策略，十分注意团结大多数，十分注意不让陶铸式的人物从右的方面或极‘左’的方面或同时从两方面搅乱了我们的阵线。左派犯错误，右派利用，历来如此。在大批判中，通过总结阶级斗争的历史经验，我们是应当更深刻地懂得这一点的。”","type":"paragraph"},{"text":"九月中上旬  我们心中最红最红的红太阳毛主席亲自视察了浙江，调查了浙江文化大革命情况，接见了南萍、陈励耘两同志，并作了许多重要指示，他说：“对待干部不能象对待地主一样，罚跪、坐电气式、抄家、戴高帽、挂牌子。这种做法我是反对的。”“要向群众学习，要向战士学习。打下敌机还不是战士打下来的嘛。不要做官当老爷，不要脱离群众，不要摆架子，不要训人。训人是不好的。现在是严肃、紧张有余，团结、活泼不足。要放下架子，什么都是群众创造的。”","type":"paragraph"},{"text":"九月十六日  晚上八时四十五分在人民大会堂安徽厅，周总理、陈伯达、康生、江青、谢富治等同志接见了部分大专院校(原“天派”)的代表，并作了重要讲话。周总理在讲话中指出：揪军内一小撮是“自焚长城”。他说：“武汉乱，中央解决得很快，湖南、江西、四川、湖北、浙江差不多都在这时解决!比前六月快得多。因为是毛主席领导，我们的军队听主席的话。军队是毛主席亲手缔造的，林彪同志指挥的，只要一指出错了，马上就改。”“陈再道、钟汉华有多大作用?!一下子就解决了嘛。”","type":"paragraph"},{"text":"九月十七日　(一)旭日东升，光芒万丈。清晨，我们最最敬爱的伟大领袖毛主席来到了南昌。当天上午，毛主席接见了江西省革筹小组程世清、杨栋梁、黄先、刘瑞森、郭光洲、陈昌奉等同志，作了非常重要、非常英明的指示，他说：“抚州问题实际是叛乱，是典型之一。说中国没有内战，我看这就是内战，不是外战，是武斗，不是文斗。在赣州、吉安、宜春等地，还搞农管，一个生产队抽一个人，一个大队抽十几个人，采取强迫的办法，记工分，一天六毛钱。现在农村包围城市，我看不行。”对干部问题，毛主席指示说：“干部垮掉这样多，是好事还是坏事，你们研究了这个问题没有?总要给他们时间，来认识和改正错误，要批判打倒一切的思想。”“我对现在的右派不那样看死，有坏人是少数，多数是认识问题。有的把认识问题说成是立场问题，一提到立场问题就上了纲，一辈子不得翻身。难道立场问题就不能变吗?对大多数人来说立场是能变的，对极少数坏人是不能变的。总而言之，打击面要缩小，教育而（应为“面”——编者注）要扩大，教育要包括左、中、右。”“左派不教育变成极左。”对军队问题毛主席指示说：“人武部总是好人多，军分区有很多人是受蒙蔽的。”“你们先把武装部干部训练一下。我看训练的办法好。”毛主席还说：“李文忠排的事迹，我看了《火线战报》，有他们三个人的照片，他们三个人都很年轻。”","type":"appellation"},{"text":"(二)在昨天和今天的首都两次座谈会上，江青同志号召广大无产阶级革命派和红卫兵小将豪迈地进入本单位的斗批改阶段，为实现和巩固革命的大联合、革命的“三结合”，为搞好本单位的斗批改立新功。","type":"paragraph"},{"text":"九月十九日  毛主席于昨天来到长沙，今天凌晨三时接见了湖南省革筹小组成员黎源、华国锋、章伯森同志，并作了非常重要的指示。毛主席说：“两派都是工人，一派造反，一派保守，保守是上头有人蒙蔽他们，对受蒙蔽的群众不能压。”毛主席还说：“对造反派要进行教育，现在正是容易犯错误的时候，年轻人，不要性急。”","type":"paragraph"},{"text":"九月中下旬  我们伟大领袖毛主席来到了武汉。毛主席希望武汉的无产阶级革命派联合起来，他老人家说：“目前的主要任务，就是大批判、大联合，尽快地实现三结合。希望你们成为同党内一小撮走资本主义道路当权派作斗争的模范，希望你们成为实现革命大联合的模范，成为反对小团体主义，反对无政府主义，反对风头主义，反对经济主义，反对自私自利的模范。中国历史革命以我亲自经历看来，真正有希望的是想问题的人，不是出风头的人，现在大吵大闹的人，一定要成为历史上昙花一现的人物。”","type":"paragraph"},{"text":"九月二十二日  (一)我们最最敬爱的伟大领袖毛主席亲自视察河南无产阶级文化大革命，今天接见了刘建勋、王新和纪登奎同志。毛主席说：“我上次路过郑州时，看到一幅大标语：‘大局已定，二七必胜’。河南形势很好哟！”主席又说：“抓军内一小撮的口号搞不久，现在已经不那么响了，他们不拥军，一拥军就没有对象了。”","type":"paragraph"},{"text":"(二)在伟大领袖毛主席最新指示的巨大鼓午（应为“舞”——编者注）下，乘着首都和全国无产阶级革命派革命大联合的强劲东风，北航《红旗》和地院《东方红》在毛泽东思想伟大红旗下团结起来了!今晚，这两个学院的革命小将欢聚一起，在北航举行了庆祝大会。他们一致表示：我们是毛泽东思想武装起来的红小兵，是无产阶级革命派。什么“天派”、“地派”，都是小资产阶级的宗派，让它统统见鬼去吧!我们决心高举毛泽东思想伟大红旗，并肩前进，永远团结、战斗、胜利在一起，为无产阶级文化大革命立新功！","type":"paragraph"},{"text":"(三)江西省革筹小组成员扬栋梁、刘瑞森等同志乘直升飞机抵萍乡检查工作。杨栋梁同志对萍乡煤矿抓革命促生产非常关心，亲自到高坑煤矿作报告。","type":"paragraph"},{"text":"(四)在江西省无产阶级革命派大联合的誓师大会上程世清同志讲了话，他指出：“我们南昌已经开始形成这种大联合的高潮，或这种高潮就要到来，尤其是洪都机械厂、铁路“二七”、文艺界的造反派，十六中，还有其他革命造反派组织也已经或者正在联合起来。抓革命促生产，在大批判大联合的同时也同样取得了很大的成绩。”","type":"paragraph"},{"text":"九月二十三日  南昌市革命工人武装指挥部正式成立。","type":"paragraph"},{"text":"九月二十四日  中央人民广播电台播送了一个振奋人心的喜讯：在全国无产阶级文化大革命空前大好的形势下，我们伟大领袖毛泽东主席最近一时期视察了华北、中南和华东地区，调查了河南、湖北、湖南、江西、浙江、上海等省市文化大革命的情况。毛主席现在已经回到北京。","type":"paragraph"},{"text":"毛主席指出：“全国的无产阶级文化大革命形势大好，不是小好。整个形势比以往任何时候都好。形势大好的重要标志是人民群众充分发动起来了。从来的群众运动都没有象这次发动得这么广泛，这么深入。”“再有几个月的时间，整个形势将会变得更好。”","type":"paragraph"},{"text":"毛主席亲临阶级斗争第一线视察和调查文化大革命情况的喜讯传开后，举国上下，一片欢腾，无产阶级革命派受到巨大的鼓午、巨大的关怀、巨大的鞭策，全国出现一片轰轰烈烈、热火朝天的革命大批判、大联合的新气象！无产阶级文化大革命进入了一个全新阶段!","type":"paragraph"},{"text":"九月二十五日  江西省革筹、省大联筹在江西师院联合举办了掀起革命大批判新高潮的现场会议。参加现场会的代表有全省各地的解放军战士、工人、学生和机关干部一千二百余人。","type":"paragraph"},{"text":"九月二十六日  (一)今晚，我们最最敬爱的伟大领袖毛主席，接见了正在北京学习的各省军事干部，以及在北京开会的一些省、区的军队领导人。当毛主席神采奕奕地来到接见会场时，会场响起了长时间的暴风雨般的掌声和欢呼声，人民解放军广大干部以极其热烈、极其激动的心情振臂高呼：“毛主席万岁!毛主席万万岁!”“永远忠于毛主席的无产阶级革命路线!”在接见前后，周总理、陈伯达、康生、江青、杨成武、张春桥等中央首长作了重要讲话。","type":"paragraph"},{"text":"(二)江西省革筹小组成员文道宏同志来到南昌三中详细地询问了井冈山兵团大批判、大联合的情况。这些日子，三中每天到校的人数已达百分之八十四以上，超过了往日的几倍。学校里充满着旺盛的战斗气氛。南昌三中井冈山人在当前大批判、大联合的伟大历史潮流中，积极贡献了自己的力量。","type":"paragraph"},{"text":"九月二十九日　《江西省大联筹、大中红司、中国人民解放军6011部队李文忠烈士和六连四排支左爱民英雄事迹报告团》于零时到达济南，受到济南军区司令部、政治部、后勤部、炮兵、工程兵、装甲兵、空军各兵种军种首长和代表的热烈欢迎。山东省革委会主任王效禹和副主任杨得志同志接见了《报告团》全体成员。","type":"paragraph"},{"text":"九月三十日  (一)我们最最敬爱的伟大领袖毛主席今天下午四时神采奕奕非常高兴地健步来到接见大厅门口，迎接来自欧洲伟大社会主义明灯的阿尔巴尼亚的亲密战友，以穆罕默德?谢胡同志为首的阿尔巴尼亚党政代表团全体同志。","type":"paragraph"},{"text":"(二)在无产阶级文化大革命取得伟大胜利的时刻，在国内外一派大好的革命形势下，国务院总理周恩来今晚在雄伟壮丽的人民大会堂宴会厅举行盛大招待会，热烈隆重地庆祝中华人民共和国成立十八周年。周总理在宴会上讲了话，他指出：我们伟大祖国面临着一片大好形势。毛主席亲自发动和领导的无产阶级文化大革命，已把亿万革命群众真正发动起来。毛泽东思想得到空前未有的大普及，全国人民精神面貌发生了巨大变化。党内最大的一小撮走资本主义道路当权派已被揭发出来，正受到彻底批判。我国无产阶级专政进一步得到巩固。按照毛主席伟大战略部署，在毛泽东思想原则基础上，在“斗私，批修”方针指引下，目前正在全国范围内掀起革命大批判、革命大联合、革命“三结合”新高潮。当前全世界也是一片大好形势。马列主义队伍正发展壮大。世界人民特别是亚非拉人民革命运动也在发展。越来越多的国家燃起了人民武装斗争烈火。美帝和现代修正主义者的日子很不好过。七亿中国人民誓把无产阶级文化大革命进行到底。我们决心不惜作出最大民族牺牲，全力援越抗美，直到最后胜利；坚决支持亚非拉和世界各国人民革命斗争，把反对美帝及其走狗的斗争和反修斗争进行到底，把世界人民和国际无产阶级革命事业继续推向前进。","type":"paragraph"},{"text":"十月一日  在毛泽东思想的光辉大道上，乘着无产阶级文化大革命的浩荡东风，全国人民喜气洋洋地迎接了中华人民共和国成立十八周年。在这个盛大节日的庆祝会上，林彪副统帅传达了毛主席向全国人民发出的最新最高指示：“要斗私，批修。”","type":"paragraph"},{"text":"“要斗私，批修”的最新最高指示，是对无产阶级文化大革命基本内容的最高度的概括，是在无产阶级专政条件下进行革命的伟大纲领。无产阶级革命派战士积极响应这一伟大战略号召，闻风而动，大力开办毛泽东思想学习班，用马克思列宁主义、毛泽东思想同自己头脑里的“私”字作斗争；运用马克思列宁主义、毛泽东思想去反对修正主义，去同党内一小撮走资派作斗争。","type":"paragraph"},{"text":"在我们最最敬爱的伟大领袖毛主席的领导下，我国的无产阶级文化大革命，已经取得了决定性的胜利。“共产主义的思想体系和社会制度，正以排山倒海之势，雷霆万钧之力，磅薄于全世界，而葆其美妙之青春。”全世界无产者高举毛泽东思想伟大红旗，正在阔步前进！","type":"paragraph"}],"comments":[],"origin":"根据传单打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"张平化","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"周荣鑫","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王力","type":"人物"},{"name":"吴德","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"王光美","type":"人物"},{"name":"李富春","type":"人物"},{"name":"王任重","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"杨得志","type":"人物"},{"name":"傅崇碧","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"潘复生","type":"人物"},{"name":"肖华","type":"人物"},{"name":"刘志坚","type":"人物"},{"name":"刘建勋","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"李钟奇","type":"人物"},{"name":"雍文涛","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"叶群","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"王效禹","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"彭真","type":"人物"},{"name":"穆欣","type":"人物"},{"name":"郭影秋","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"陶鲁笳","type":"人物"},{"name":"刘贤权","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"吴涛","type":"人物"},{"name":"蒋南翔","type":"人物"},{"name":"胡乔木","type":"人物"},{"name":"张闻天","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"刘涛","type":"人物"},{"name":"熊复","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"刘澜涛","type":"人物"},{"name":"丁国钰","type":"人物"},{"name":"周扬","type":"人物"},{"name":"习仲勋","type":"人物"},{"name":"王明","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}