{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"喜看旧貌变新颜——江苏省靖江县开展农村卫生革命的调查","authors":[],"dates":[{"year":1976,"month":8,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"喜看旧貌变新颜"},{"type":"paragraph","text":"——江苏省靖江县开展农村卫生革命的调查"},{"type":"paragraph","text":"在无产阶级文化大革命的推动下，江苏省靖江县各级党组织认真贯彻执行毛主席关于“把医疗卫生工作的重点放到农村去”的指示，以阶级斗争为纲，深入开展农村卫生革命。经过几年的奋斗，全县医疗卫生面貌发生了深刻的变化，合作医疗制度越来越巩固，赤脚医生队伍不断成长壮大，过去缺医少药的落后状况一去不复返了。"},{"type":"paragraph","text":"文化大革命前，和全国广大农村一样，由于刘少奇、邓小平修正主义卫生路线的干扰和破坏，靖江农村缺医少药的现象十分严重。社员有病得不到及时治疗，小病拖重，重病拖危。常见病、多发病的发病率很高。"},{"type":"paragraph","text":"无产阶级文化大革命中，广大贫下中农奋起批判了刘少奇、邓小平反革命的修正主义卫生路线。一九六九年，靖江县农村普遍办起了合作医疗。全县三百四十九个大队都成立了大队卫生室，并利用废地、江滩荒地建立了“百草药园”。大队卫生室普遍建立了中药配方部，每个配方部至少有一百多种中草药，有的大队达到三、四百种。每个大队都有两至三名赤脚医生，其中有一名是女同志。每个生产队还培训了一两名不脱产的卫生员。各公社都成立了以贫下中农为主体的合作医疗管委会，把过去自负盈亏的联合诊所改变为党委统一领导下的公社卫生院。公社卫生院医务人员比文化大革命前增加了三倍以上，病床增加了九倍多。全县二十三个公社卫生院中，有二十一个能做下腹部手术，十四个能做上腹部手术，从而形成了大队、公社、县的三级医疗卫生网。广大群众无病早防，有病早治，再也不用为请医吃药而担忧了。柏木公社向阳大队第七生产队女社员毛玉芳，患痔疮十多年，身体虚弱，不能参加集体生产劳动。虽然医生早就建议她进行手术治疗，但过去医院离家太远，毛玉芳只好忍痛受苦。大队卫生室成立以后，第一个给毛玉芳动了手术。手术以后，赤脚医生天天上门，为她打针换药。不到十天，她的伤口便基本痊愈。现在她不仅天天出工，还能干挑担等较重的农活。象向阳大队这样能做一些外科手术的卫生室，靖江县目前已有一百五十多个。一些简易的手术，如计划生育、疝修补、痔核切除、体表肿瘤摘除等手术，卫生室都能解决。贫下中农激动地说：“过去医院办在城里头，现在医院办到家门口，真是两条路线两重天哪！”"},{"type":"paragraph","text":"靖江县三级医疗卫生网建立后，全县还组织了专业队伍，对结核病、子宫下垂、头癣等疾病进行了重点普查普治。团结公社办合作医疗前，有二千八百五十八人患有不同程度的慢性疾病，占总人口的百分之十一点四七。办起合作医疗后，对一些慢性病人分期分批进行了治疗，其中作选择性手术治疗的就有七百二十四人，使他们恢复了健康，重返抓革命、促生产的战斗岗位，提高了劳动出勤率。在三级医疗卫生网建立后，疾病预防工作也得到更好的开展。去年春天，全县接种小儿卡介苗六万人次，只用两三天就完成了。今年又在很短时间内普遍进行了种痘。对农村常见的一些季节性传染病，三级医疗卫生网也采取了相应的防治措施，发病率大大降低。"},{"type":"paragraph","text":"在巩固和发展合作医疗的过程中，赤脚医生发挥了很大的作用。广大赤脚医生急病人所急，全心全意为贫下中农服务。他们在各级党组织的培养下，发扬理论联系实际的作风，边学习、边工作、边提高，全县七百多名赤脚医生中，绝大多数已做到了能防能治，能西能中，并能自己采、种、制中草药，具有适应农村特点的独立工作能力。"},{"type":"paragraph","text":"靖江县的合作医疗每前进一步都经历过激烈的斗争。一九六九年，靖江县合作医疗刚创办不久，阶级敌人就进行破坏捣乱，妄图把它扼杀在摇篮之中。面对这场严峻的阶级斗争，县委立即组织了八百多人的工作组，深入社、队，发动干部、群众和赤脚医生，狠抓阶级斗争，打退了阶级敌人的进攻，合作医疗在斗争中得到了巩固和发展。"},{"type":"paragraph","text":"树欲静而风不止。正当全县合作医疗蓬勃发展的时候，社会上又刮起了一股否定无产阶级文化大革命，否定社会主义新生事物的妖风，说什么合作医疗是“一平二调”，是“社会主义办共产主义的事情”等等。县委认为，这是两条路线斗争的反映。他们旗帜鲜明地提出了“是为绝大多数人服务还是为少数人服务”、“是前进还是倒退”等十个问题，交给全县贫下中农讨论。广大贫下中农在这场大辩论中，开展了算政治帐、经济帐和大赞大颂合作医疗优越性的活动。通过这些活动，大家深刻地认识到，合作医疗是广大贫下中农依靠集体力量与疾病作斗争的伟大创举，充分显示了我国社会主义制度的无比优越性和贫下中农之间的阶级友爱精神，这与违背人民意愿的“平调风”有着根本的区别。贫下中农说：过去一人生病全家愁，现在一人生病大家帮，身体健康有保障。击退了右倾翻案妖风，全县合作医疗进一步得到了巩固和发展。"},{"type":"paragraph","text":"合作医疗办起来以后，要求公社卫生院为巩固发展合作医疗出力。但是，由于刘少奇、邓小平反革命的修正主义卫生路线的影响，不少卫生院办院的方向、路线还没有从根本上转过来，有些公社卫生院医务人员对预防工作持消极态度；有的甚至利用大队转诊到卫生院的机会，给病人开大处方，增加了合作医疗的负担。县委敏锐地觉察到，这是卫生战线两个阶级、两条路线斗争的继续。于是，他们组织各公社卫生院医务人员反复学习毛主席“六·二六”指示和关于卫生革命的一系列教导，深入批判修正主义卫生路线，把卫生院的各项工作转移到为巩固和发展合作医疗的轨道上来。许多公社卫生院在毛主席革命路线指引下，实行开门办院，医务人员的精神状态发生了深刻变化；有的还实行了社、队医生轮换制，促进了卫生院的革命化，支持了合作医疗。"},{"type":"paragraph","text":"斗争取得了胜利，胜利了还需要继续斗争。当前，靖江县广大革命人民正在总结经验，发扬成绩，用新的更大的胜利回击邓小平攻击卫生革命，否定社会主义新生事物，妄图颠覆无产阶级专政的反动罪行，决心把批邓、反击右倾翻案风的斗争进行到底。"},{"type":"paragraph","text":"本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}