{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越劳动党领导人长征同志号召全体军民乘胜前进继续战斗直到粉碎美帝侵略指出北方军民的任务是大力支援南方同胞的战斗","authors":[],"dates":[{"year":1968,"month":4,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社河内二十七日电　据此间报纸二十五日报道:越南劳动党中央政治局委员、国会常务委员会主席长征，最近视察了河内陈兴道机器厂，并向全厂干部和工人作了重要讲话。"},{"type":"paragraph","text":"长征同志是在陈兴道机器厂全体干部和工人开展“一切为了战胜美国侵略强盗”的热火朝天的竞赛的时候前往视察的。陪同前往的有重工业部部长阮友梅。"},{"type":"paragraph","text":"陈兴道机器厂全体干部和工人怀着十分兴奋的心情，迎接长征同志的到来。这个工厂负责人向长征同志汇报了全厂干部和工人学习新形势和新任务的情况，以及在思想认识和竞赛运动中所引起的新的转变情况。"},{"type":"paragraph","text":"长征同志向全厂干部和工人作了亲切的讲话。他详细分析了抗美救国战争形势，南方人民解放武装力量和人民在今年初春期间发动总进攻和奋起斗争所取得的巨大和全面胜利的意义，美国强盗的阴谋和我国人民目前的任务。"},{"type":"paragraph","text":"长征同志指出:总的来看，南方军民在各个战场上正处于胜利的、主动进攻的优势，而敌人则陷于失败，在战略上处于被动防御的地位。南方军民在今年初春期间发动的总进攻和奋起斗争所取得的胜利，是在军事、政治精神上的全面胜利，是具有重大战略意义的胜利。这一胜利使我国人民同敌人之间的力量对比日益变得有利于我国人民，而不利于美国强盗及其走狗。"},{"type":"paragraph","text":"长征同志指出:我国人民的抗美救国战争已经取得了巨大的胜利，但是还必须继续战斗，直到粉碎敌人的侵略野心为止。美帝国主义侵略者已经遭到了惨重的失败，其势已弱，其力已衰，士气低落、衰退。它在我国、在美国和世界正碰到巨大的困难。侵略战争越继续下去，它的失败也就越惨重。.为了战胜美国侵略强盗，我国全军全民必须乘胜前进，促进抗美救国战争。我们目前的重大和迫切任务是动员全党、全军、全民作出最大的努力坚决战胜美国强盗及其阮文绍—阮高其走狗集团。"},{"type":"paragraph","text":"长征同志指出:北方军民的任务是大力支援南方同胞的战斗，彻底战胜美国对北方进行的破坏性战争，在任何情况下都要胜利地实现一九六八年国家计划，以便继续增强北方的经济和军事潜力，维持秩序、治安；进一步关心人民群众的利益和良好地组织人民的物质和精神生活。为了胜利地完成这些任务，关键的问题是加强党内的团结一致，增强党的战斗力，尊重群众的集体作主权利，高度发挥人民群众的积极性和创造性。"},{"type":"paragraph","text":"长征同志说:在领导和指导实践方面，必须认清新形势和新任务，掌握党和政府的主张，有高度的决心和十分具体的措施，相信群众的无穷力量，并发动群众付诸实现。"},{"type":"paragraph","text":"长征同志指出:必须克服右倾、怕困难和保守思想，在工业生产中发扬自力更生精神和革命英雄主义精神，发扬敢想敢做的精神，同时发扬集体民主的作风；干部必须努力克服官僚主义和命令主义的作风；工人们必须努力克服还存在于工人阶级中的小生产者的错误思想残余——自由散漫的作风。要发动群众大力开展完成任务的竞赛，不仅要对群众进行动员和教育，而且还要关心群众的利益，良好地解决群众的一些切身问题。"},{"type":"paragraph","text":"长征同志最后表示相信，陈兴道机器厂的干部和工人们发扬自己的革命传统，在思想和行动上将会发生更大的转变，为完成大后方对大前线的任务，为胜利地建设和保卫社会主义北方作出贡献。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}