{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中央国家机关“论虚”　群众思想大解放打破机械唯物论　掌握唯物辩证法发扬群众敢说敢想敢做勇气千方百计加速社会主义建设","authors":[],"dates":[{"year":1958,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京21日电】　本社记者宫策评述中央国家机关在整风运动中思想战线上的新收获:中央国家机关抓住反浪费反保守运动所揭露出的材料，展开“论虚”的热潮，大胆地探讨业务工作中一些根本的政治思想问题和理论问题。"},{"type":"paragraph","text":"“论虚”的过程是从实践上升到理论的过程。各机关在辩论中以科学的态度来对待群众在鸣放中所揭露出的各种矛盾，正确地分析和解决这些矛盾，这就使辩证唯物主义的思想方法开始深入了人心，进一步促进了人们思想的解放，提高了领导和群众的政治思想水平。"},{"type":"paragraph","text":"在各机关的辩论中，领导工作中的教条主义和经验主义成为主要批判的对象，特别是批判了经验主义的倾向。辩论的实际情况表明，当前在中央国家机关工作中，经验主义的主要思想根源是机械唯物论的形而上学的思想方法。“机械论”者把个别代替一般，忽视了理论的作用，“机械论”者孤立地、静止地、片面地观察生活中的问题，认识落后于生活实践的发展，看到量变而看不到质变，它以保守的态度来对待伟大的突飞猛进的社会主义革命和社会主义建设。虽然这种思想倾向是盲目的、零散的，在各中央机关党的思想生活中是非主流的，可是由于长期以来没有对这种形而上学的思想方法给予有力的彻底的批判，因而在实际工作中发生了有害的消极作用。各机关发动群众“论虚”，举出了许多生动事例，使形而上学的思想方法受到了群众性的批判。"},{"type":"paragraph","text":"按照辩证法的矛盾论认识平衡问题"},{"type":"paragraph","text":"机械唯物论的形而上学的思想方法，有着种种的表现。计划、商业等部门，最近集中批判了“机械平衡论”的错误认识。这些部门检查出，过去对平衡的了解是消极的、静止的，所谓绝对的平衡论，有的人往往把事物看成“铁板一块”，不认识平衡(统一)中间所包含的新的矛盾。特别由于常常弄不清事物的主流和支流，抓不住本质，结果采取消极的办法来组织经济生活的平衡，这样的“平衡”自然不能起促进的作用。商业部门过去总是怕不平衡，商品少了，市场紧张，感到为难；商品多了，多占用国家资金，也感到为难。有的生产管理部门也受到这种思想的束缚，原料不足时压缩生产；销路不畅时也是压缩生产，总之是“就低不就高”，没有从积极发展生产的观点来组织新的平衡。经过“务虚”，这些部门的领导工作人员已比较普遍地认识到应该按照辩证法的矛盾论来认识平衡的问题，平衡是暂时的，不平衡则是生活中经常的现象，平衡的过程实质上是矛盾发展中的不断统一、不断更新的过程。人们指出，正确地认识和处理这种矛盾的现象，发挥主动性，充分利用一切有利因素，克服各种暂时的困难，而不是害怕和回避这种现象，就可以不断促进生产建设事业的高速度发展。"},{"type":"paragraph","text":"通过大胆辩论同时看到矛盾的统一性"},{"type":"paragraph","text":"机械唯物论的思想方法的另一种表现是把矛盾绝对化，认为矛盾无法统一，看不到矛盾的统一性的一方面。例如在一些工业和农业部门，人们批判了“多快不能好省论”，批判了“生产和安全的绝对矛盾论”，以及所谓在大规模的建设中“浪费难免论”等论调；有的机关还大胆地辩论了一些过去看来是“不可动摇的原则”，例如在计划部门过去有人机械地、绝对地理解生产的基数越大、速度就总是越慢的公式，现在他们要求打破这种绝对“基数论”的思想束缚；有的人过去认为农业生产是“先天注定”的只能是低速度的发展，认为提出农业增长10%的比例也是不可想像的事情；可是今年农业大跃进的现实生活已开始打破了这种农业的绝对“低速度论”。根据目前的材料，今年全国夏熟粮食作物生长空前良好，增产数字将不是10%，而是更大得多的增长比例，许多地力增产将达到1倍以上。"},{"type":"paragraph","text":"各机关通过这些辩论使人们认识到，形而上学的思想方法把事物的有机联系割裂了，它在人的头脑中造成一种迷信，使人们在困难面前、在事物的矛盾面前无能为力，使人们只见物不见人，忽视了在社会主义制度的新的条件下人的因素的伟大作用，其实质是不相信群众、不相信自己、不相信主观能动性作用的右倾保守思想的表现。通过“论虚”来深入地分析和批判机械唯物论的这种种思想表现，在当前的实际生活中显然有着重大的意义。"},{"type":"paragraph","text":"打破局部观点，看到共性，树立全局观点"},{"type":"paragraph","text":"同机械唯物论的思想方法有关，在中央国家机关内还批判了“唯特殊论”、“神秘论”的错误思想。“唯特殊论者”孤立地单方面地看待事物矛盾的特殊性，强调本部门业务的“特殊化”、“神秘化”。在大辩论中，“唯特殊论”的思想倾向在不少单位中暴露出来，例如有些科学技术人员片面地强调科学技术事业的“特殊性”；有些卫生工作人员不适当地强调“卫生工作是一门特殊的科学”；铁道部门有的片面强调铁路运输的“全国统一性、连贯性”，而削弱了为生产服务、为人民旅行服务的思想；民族工作部门有的对民族特点过分强调，存在着某些绝对化的倾向；有些综合业务部门过分强调自己业务的“复杂性”和“特殊的规律性”，等等。"},{"type":"paragraph","text":"显然，不能否认各行各业都有它自己的特殊性，否认矛盾的特殊性就会犯主观主义的错误；可是把“特殊性”、“特点”看成了“特殊化”，忽视甚至否认了矛盾的共性，同样会造成不良的后果。例如有的卫生工作人员片面强调卫生工作有其“特殊的规律和道路”，结果便认为“外行不能领导内行”，认为只要搞好技术就能做好工作。交通运输部门过去在工作上“只见小不见大”，抓了局部忽视了全局，结果使运输事业不能更好地为工农业生产服务。农民批评说，“社会主义的农具，封建时代的道路”，“不怕亩产千斤粮，就怕挑担送余粮”。群众的批评给交通运输业揭出了重要的矛盾，交通部门认识到，必须打破局部观点，树立全局观点，才能使交通运输事业更好地适应生产大跃进的新形势，才能更迅速地解除群众几千年来“行路难”的痛苦。"},{"type":"paragraph","text":"认识了大小可以互相转化更相信“大中小相结合”方针的正确性"},{"type":"paragraph","text":"许多机关在辩论中指出，“唯特殊论”的倾向，引导人们去“就事论事”，使个性脱离共性，夸大个别经验的“万能”；有这种倾向的人，不认识个别事物同周围事物的联系，看不清部分同整体的关系，看不到社会主义革命和社会主义建设这是一个不可分割的整体，看不清劳动过程中人和人的相互关系；特别它使人们眼光短浅，忽视了政治，结果就有可能招致迷失政治方向的危险。纠正这种思想倾向，在当前中央国家机关的整风运动中，已成为一个引起共同注意的重要问题。化工部在这次整风运动中，曾经辩论了“化工部大?还是全中国大?”的问题；煤炭部在辩论大井、小井的关系时，认识到“小可以转化为大，大可以转化为小，在煤炭的产量上，小的多了就大了，大的少了也就小”。这些道理看来很浅显，可是，这种辩论使人们从实际生活的体验中懂得了唯物辩证法，懂得了部分同整体、量变和质变的关系，使他们更加相信了“大中小相结合”的建设方针为什么是正确的方针。"},{"type":"paragraph","text":"所有这些情况说明，机械唯物论的思想方法是脱离实际、脱离生活、脱离政治运动所造成的必然结果，机械唯物论属于形而上学，也属于唯心论的宇宙观。克服“机械论”，打破思想的束缚，树立正确的思想方法，这就会使人们去千方百计地想办法加快建设的速度，促进多快好省的社会主义建设总路线的实现。中央国家机关在“论虚”的热潮中，正在号召人人都去掌握唯物辩证法，人人解放思想，坚决地相信自己，相信群众，发扬敢想、敢说、敢做的勇气，只有这样，才能使人们的思想迅速地适应社会主义建设大跃进的新形势。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}