{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"喜读童小鹏的《风雨四十年》","authors":["李琦"],"dates":[{"year":1994,"month":12,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"喜读童小鹏的《风雨四十年》"},{"type":"paragraph","text":"李琦"},{"type":"paragraph","text":"在我的写字台上，又多了一本反映周恩来革命生涯的新书——《风雨四十年》。这是中央文献出版社不久前出版的。"},{"type":"paragraph","text":"书的作者，是我熟悉的童小鹏。"},{"type":"paragraph","text":"或许，是因为小鹏同志和我都曾经在周恩来同志身边工作过，他比我年长几岁，我一直把他当作自己的兄长。这种特殊的关系和经历，使我们共同拥有一份感情、一份心愿和一份责任。这就是，把我们所知道的周恩来的真实故事，原原本本地告诉年轻的一代。"},{"type":"paragraph","text":"记得小鹏同志最初产生写这本书的想法，是在１９８４年。那一年，他已是年逾古稀的老人。"},{"type":"paragraph","text":"从那年算起，整整十年过去了。小鹏同志的《风雨四十年》（第一部）终于问世了。我可以想象出他那副高兴的样子；也可以想象出，为了完成这浩繁的工程，他熬过了多少不眠之夜，付出了怎样的艰辛。"},{"type":"paragraph","text":"１９９０年，小鹏同志和他的老伴紫非告别了亲朋好友聚集的北京，迁居他的故乡福建漳州，目的就是为了集中精力写好这本书。在那里，他们一住就是四年。对小鹏同志来说，这是充满艰辛的四年，也是苦苦奋斗的四年。在这四年中，他不仅在写作中遇到许多难以想象的困难，并且经受了失去老伴的痛苦和自身病痛的折磨。但是，他没有被困难和痛苦所压倒，凭着对恩来同志的真挚感情和对事业顽强拚搏的革命精神，他硬是挺过来了。这对一个七八十岁的老人来说，是多么不容易啊。"},{"type":"paragraph","text":"想到这些，我手中的书似乎变得沉重起来，眼前那一页页纸张，印满的仿佛不是一个个字迹，而是小鹏同志的心血与汗水。"},{"type":"paragraph","text":"周恩来是中华民族的伟人，深受中国人民的爱戴。从７０年代末、８０年代初以来，有关他的各种书籍就陆续出版了。由于工作需要，我读了不少这方面的书，但是，像小鹏同志这本以回忆录的方式来反映周恩来生平活动的大型专著，还是我读到的第一本。我想，这本书的出版，一定会受到各方面读者的关注与喜爱。"},{"type":"paragraph","text":"小鹏同志是３０年代初在中央苏区与周恩来同志相识，并从１９３６年西安事变开始，在周恩来直接领导下工作的。他伴随周恩来的足迹，走过了４０年的风雨历程。像小鹏同志有过这样宝贵而丰富的经历的人，在我们党内现在已经为数不多了。他的回忆，一定会给后人留下一份很有价值的历史资料。"},{"type":"paragraph","text":"《风雨四十年》分两部出版，最近出版的是全书的第一部。书中着重反映的是，从３０年代初小鹏同志第一次与周恩来相见，到新中国成立之前这段时间内周恩来的活动，内容相当丰富。由于这些内容是小鹏同志亲历亲见或亲闻的，所以，许多情节生动感人、鲜为人知，读起来真实可信。比如，震惊中外的西安事变发生后，中共中央的决策，及周恩来促进西安事变和平解决的历史情况，已经有不少专著进行了描述，但是，作为知情人来回忆这段历史的却不多见。小鹏同志以历史见证人的身份讲述的情况，弥补了这方面的不足。又如，１９３８年春天，周恩来在武汉处理张国焘叛逃事件，小鹏同志亲身参与了这项工作，他对当时情况的描写令人信服，引人入胜，使人可以充分感受到周恩来在复杂的政治情况下，处理特殊事件时高人一筹的本领。"},{"type":"paragraph","text":"更为难能可贵、值得称道的是，小鹏同志对书中所涉及到的历史事件和历史人物的叙述采取了尊重事实，客观公正的态度。在书中，他对过去研究薄弱或评价不够公允的长江局的工作等问题，没有回避，而是从当事人的角度旗帜鲜明地阐述了自己的观点，表现出一个共产党人追求真理、勇于负责的革命精神。他为历史研究工作者树立了一个好的榜样，也为党史研究领域全面、客观、准确地研究和评价一些问题提供了重要而翔实的事实依据。"},{"type":"paragraph","text":"目前，小鹏同志还在为《风雨四十年》（第二部）而孜孜不倦地工作。这本书中将反映新中国成立后周恩来多方面的工作，涉及到人们感兴趣的一些历史事件，特别是“文化大革命”中的许多情况。我预祝他早日成功，并将再同他一起分享这份快乐。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"童小鹏","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}