{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海激光技术试验站同修正主义科研路线对着干坚持开门办科研　迅速发展激光技术五年来，这个站和协作厂一起，共完成了五十四个项目，其中有的填补了我国空白，有的达到了先进水平，有的为我国所独创","authors":[],"dates":[{"year":1976,"month":2,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海激光技术试验站，在党的一元化领导下，以阶级斗争为纲，和修正主义科研路线展开了针锋相对、寸步必争的斗争，提高了工人、干部和科研人员对修正主义的识别力，坚定了革命方向，推动了科学研究工作。"},{"type":"paragraph","text":"一九七○年，正当无产阶级文化大革命深入发展的时候，上海激光技术试验站建立了。一开始，他们就遵照毛主席的教导，明确了办站宗旨:要把激光试验站办成无产阶级专政的阵地，为无产阶级政治服务，为工农兵服务，坚持科研工作和生产劳动相结合。"},{"type":"paragraph","text":"激光技术试验站的发展不是一帆风顺的，科技战线上的两个阶级、两条路线斗争，也在这个站反映出来。几年来，他们结合批林批孔、学习无产阶级专政理论和评论《水浒》，围绕着是开门办站还是关门办站的方向路线问题进行了辩论。"},{"type":"paragraph","text":"他们辩论了这样一些问题:是因循守旧关门办，还是积极创新开门办?对社会主义新生事物是满腔热情地扶植，使之不断完善，还是看到一些困难和缺点就把新生事物一刀砍掉?是“理论至上”，还是实践第一，也就是坚持“实践——理论——实践”的唯物主义认识路线，还是搞“理论——理论——理论”的唯心主义认识路线?在批判林彪、孔老二鼓吹的“克己复礼”的过程中，他们又批判了复辟倒退的右倾翻案风，不断批判修正主义，提高了执行毛主席革命路线的自觉性，坚定了走开门办科研道路的决心。通过学习无产阶级专政理论，他们进一步认识到开门办科研不是什么方法问题，而是关系到坚持科研工作为无产阶级政治服务，为工农业生产服务，关系到限制资产阶级法权，巩固无产阶级专政的大事，因此他们铁了心，要走开门办科研的道路。"},{"type":"paragraph","text":"这样的辩论，教育了群众，锻炼了群众，提高了群众的识别力。前一个时期，当科技界那一股右倾翻案风刮来的时候，这个试验站的工人、干部和科研人员，对奇谈怪论都有所警惕，能及时辨别。他们感到这些奇谈怪论都是“似曾相识”的陈词滥调。有的同志说:“这是刘少奇、林彪路线和资产阶级右派言论的大杂烩!”联系教育界的奇谈怪论，认识到这股风不是孤立的，是遥相呼应，紧密配合，有着深刻的政治背景的。他们积极投入到反击右倾翻案风的斗争中去，用开门办科研的成果批判奇谈怪论。"},{"type":"paragraph","text":"“科学的发生和发展一开始就是由生产决定的。”为了使科学研究和生产结合起来，激光试验站的科研人员和协作厂的工人群众一起，改革旧的科研体系，把科学研究、试制生产、推广应用三者结合起来。他们广泛地开展社会调查，根据工农业生产的需要，确定科研项目。然后到生产第一线，采用工人、研究人员、干部三结合的形式进行研究。这样就改变了在修正主义科研路线控制下那种高高在上，脱离生产实际、脱离工农兵的状况。由于在工厂进行科学研究活动，可以做到现场设计，现场研究，现场调试；有问题能及时发现，及时解决。这样做，不仅研究成果能直接用于生产，并且研制的进度快，投入生产快，推广使用快。如玻璃行业中采用的液面自动控制仪，资本主义国家采用钴60同位素的方法，虽有一定的效果，但对工人健康很不利；修正主义国家采用白炽光源制成控制仪，但亮度低，工人要靠近炉子才能工作，很不安全。激光技术试验站的科研人员和上海玻璃瓶十厂的工人一起研究，走自己的道路，创造了激光技术的三点式控制方法，只用二十多天的时间，就研究成功激光玻璃液面控制仪，现已在玻璃行业中推广使用。"},{"type":"paragraph","text":"科技界的奇谈怪论说什么现在科学研究进展很慢，很“不理想”。事情果真象他们所说的那样吗?激光试验站有许多事实足以驳斥这种谬论。就拿半导体激光技术来说吧，这是在本世纪六十年代初就开始研究的项目，和资本主义国家相比，我们的起步并不算晚，但是在刘少奇的修正主义科研路线的控制下，半导体激光技术的研究，十年之间，徘徊不前，落在资本主义国家的后面。激光技术试验站建站以来，在毛主席无产阶级革命路线指引下，把半导体激光研究从邪路上拉回到革命的轨道上来，使它“起死回生”，只花了三个月的时间就搞出了半导体激光冲天炉料位检测仪，实现了加料自动化，做出了在刘少奇修正主义科研路线控制下根本无法办到的事情。再如激光站与合力电机厂、上海第六人民医院协作研制的红宝石激光视网膜凝结机来说吧，从着手研制，到投产推广，不到三年的时间，填补了国内空白，并达到了先进水平。"},{"type":"paragraph","text":"五年来，激光技术试验站和协作厂一起，共完成了五十四个项目。在这些研究成功的项目中，有些填补了我国空白，有的达到了先进水平，有的是我国独创而其他国家还没有的。对这些来自生产、用于生产的研究项目，工人群众说:“右倾翻案风吹不走，修正主义的刀子砍不掉，资产阶级的势力搬不动!”"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}