{"books":[{"id":"34799034-2c67-4e1f-ae74-793ab6bd754b","name":"中共党史教学参考资料 第26册 “文化大革命”参考资料 中册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/34799034-2c67-4e1f-ae74-793ab6bd754b.pdf"],"article":{"title":"中共中央、中央文革关于对敌斗争中应注意掌握政策的通知","alias":"","parts":[{"type":"paragraph","text":"的农村，在那里安家落户，这是一种值得大力提倡的新风尚。他们说：“我们也有两只手，不在贼市里吃闲饭！”这话说得很对！"},{"type":"paragraph","text":"毛主席最近又一次教导我们：知识青年到农村去、接受贫下中农的再教育，很有必要。要说服城里干部和其他人，把自己初中、高中、大学毕业的子女，送到乡下去，来一个动员。各地农村的同志应当欢迎他们去。希望广大知识青年和脱离劳动的城镇居民，热烈响应毛主席这个伟大号召，到农业生产的第一线去！"},{"type":"paragraph","text":"毛主席批示：有一点修改。付讨论。"},{"type":"paragraph","text":"中共中央、中央文革关于对敌斗争中应注意掌握政策的通知"},{"type":"paragraph","text":"（一九六八年十二月二十六日）"},{"type":"paragraph","text":"毛主席在最近批示中指出：“对反革命分子和犯错误的人，必须注意政策”，毛主席这个重要指示已经下达。为了认真执行毛主席的这个指示，更准确地打击敌人，请各地在对敌斗争中，注意下列各点："},{"type":"paragraph","text":"一、应认真学习和掌握毛主席在对敌斗争中采取的“利用矛盾，争取多数，反对少数，各个击败\"这个马克思主义的策略，不要把斗争的对象都看成铁板一块（上述引文见《毛泽东选集》第二卷《论政策》)。"},{"type":"paragraph","text":"二、在提到敌人的名称时，应遵照中央、中央文革历来文件中所明确规定的用语，如：叛徒、特务、死不改悔的走资派，没有改造好的地、富、反、坏、右分子，现行反革命分子等等，不要采用含糊不清的容易混淆两类矛盾、扩大打击面的词汇。在犯过走资派错误的人们中，死不改悔的是少数，可以接受教育改正错误的是多数，不要一提起“走资派”，就认为都是坏人。"},{"type":"paragraph","text":"三、坚持群众专政。实行群众专政，在定案时必须有领导和群众相结合，走群众路线，即由本单位的革命群众联合起来，经过充分的调查研究，掌握确凿的证据，提出意见，由各级革命委员会的领导机关或军管会审核批准。不要用“群众定案”的口号代替“领导和群众相结合”。"},{"type":"paragraph","text":"四、在被审查的干部中，须区别是已经定性的叛徒、特务、死不改悔的走资派，或是尚未定性的“靠边站”的于部，不要把两类人统称之为“黑帮”、“牛鬼蛇神”。对后一类尚未定性的人，须一分为二，有一部分是未查清的坏人，有一部分是属于“犯错误的好人，要多做教育工作，在他们有了觉悟的时候，及时解放他们。”对于反革命分子的子女和犯错误的人的子女，也要多做思想教育工作，争取其中的大多数人逐步接受工农兵的再教育，使其中少数坚持与人民为敌者孤立起来。既使是反革命分子的子女和死不改悔的走资派的子女，也不要称他们为“黑帮子女”，而要说他们是属于多数或大多数可以教育好的那些人中间的一部分（简称“可以教育好的子女”，以示他们与其家庭有所区别。实践结果，会有少数人坚持顽固态度，但多数是肯定可以争取的。"},{"type":"paragraph","text":"以上各点，其精神都是积极的。清理阶级队伍、开展对敌斗争的工作已经取得了伟大胜利，但任务还很重，必须抓紧做好。当前在宣传工作中，特别要注意政策。只要我们进一步掌握毛主席的无产阶级革命路线和各项具体政策，就-一定能更好地团结一切可以团结的力量、取得对敌斗争的更大胜利。"},{"type":"paragraph","text":"（这一通知可发到地方厂、矿企业、事业基层单位和公社、大队革命委员会或军管会，部队的团级（或独立营）党委）"},{"type":"paragraph","text":"用毛泽东思想统帅一切"},{"type":"paragraph","text":"《人民日报》、《红旗》杂志、《解放军报》一九六九年元旦社论"},{"type":"paragraph","text":"在伟大的毛泽东思想的指引下，七亿中国人民满怀着胜利的豪情，在热火朝天的斗、批、改的革命群众运动的高潮中，在一片大好形势下，迈步跨人了一九六九年。"},{"type":"paragraph","text":"在新的一年开始的时候，我们怀着深厚的无产阶级感情，衷心祝愿伟大领袖毛主席万寿无鑫！波澜壮阔的无产阶级文化大革命，空前广泛、深人地发动了群众，已经取得了伟大的、决定性的胜利。党的八届扩大的十二中全会决定把叛徒、内奸、工贼刘少奇永远开除出党，撤消其党内外的一切职！务，宣告了以刘少奇为首的资产阶级司令部的彻底跨台。工人阶级和贫下中农登上上层建筑斗、批、改的政治舞台，使上层建筑的各个领域发生了和发生着深刻的革命变化，社会主义的先进事物不断涌现，革命群众的创造和智慧，如烂漫的山花，开遍了祖国的各个角落。无产阶级文化大革命焕发出来的革命精神，已经结出丰硕的果实，工农业生产热气腾腾，社会主义的科学文化不断发展，我们的党更加纯洁，更加坚强，我们的无产阶级政权更加巩固，更加生气勃勃，我们社会主义祖国的威力更加强大。现在，我国的社会主义建设正在出现新的飞跃。"},{"type":"paragraph","text":"?"},{"type":"paragraph","text":"最近我国成功地又爆炸了一颗氢弹，进行了一次新的热核试验，这是我国无产阶级文化大革命又一丰硕成果。它标志着我国核武器发展又有了新的飞跃，又一次沉重地打击了美帝、苏修的核威胁、核讹诈政策，对于英勇的越南人民把抗美救国战争进行到底，对于世界各国人民的革命斗争，是一个大的鼓舞和支持。"},{"type":"paragraph","text":"所有这一切伟大的胜利，都是战无不胜的毛泽东思想的胜利，都是毛主席无产阶级革命路线的胜利，都是亿万革命群众掌握了毛泽东思想的结果。"},{"type":"paragraph","text":"一九六九年，在中国革命和世界革命的进程中，将是光辉的、极其重要的一年。一九六九年，中国共产党将召开第九次全国代表大会。"},{"type":"paragraph","text":"一九六九年，全国人民将基本完成党的八届扩大的十二中全会提出的各项战斗任务。无产阶级文化大革命将取得全面胜利。"},{"type":"paragraph","text":"一九六九年，我们将隆重庆祝中华人民共和国成立二十周年。"},{"type":"paragraph","text":"为了实现一九六九年光荣和艰巨的任务，最根本的一条，就是要进一步用毛泽东思想统帅一切。全党、全军、全国人民，要继续高举毛泽东思想伟大红旗，用毛主席的思想，毛主席的无"}],"authors":[],"dates":[{"year":1968,"month":12,"day":26}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":283,"page_end":284},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]},{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央、中央文革关于对敌斗争中应注意掌握政策的通知","authors":[],"dates":[{"year":1968,"month":12,"day":26}],"is_range_date":false,"parts":[{"text":"中共中央、中央文革关于对敌斗争中应注意掌握政策的通知","type":"title"},{"text":"毛主席批示：","type":"appellation"},{"text":"有一点修改。付讨论。","type":"paragraph"},{"text":"毛主席在最近批示中指出：“对反革命分子和犯错误的人，必须注意政策”。毛主席这个重要指示已经下达。为了认真执行毛主席的这个指示，更准确地打击敌人，请各地在对敌斗争中，注意下列各点：","type":"paragraph"},{"text":"一，应认真学习和掌握毛主席在对敌斗争中采取的“利用矛盾，争取多数，反对少数，各个击破”这个马克思主义的策略，不要把斗争的对象都看成铁板一块（上述引文见《毛泽东选集》第二卷《论政策》）。","type":"paragraph"},{"text":"二，在提到敌人的名称时，应遵照中央，中央文革历来文件中所明确规定的用语，如：叛徒，特务，死不改悔的走资派，没有改造好的地，富，反，坏，右分子，现行反革命分子等等，不要采用含糊不清的容易混淆两类矛盾，扩大打击面的词汇。在犯过走资派错误的人们中，死不改悔的是少数，可以接受教育改正错误的是多数，不要一提起“走资派”，就认为都是坏人。","type":"paragraph"},{"text":"三，坚持群众专政。实行群众专政，在定案时必须由领导和群众相结合，走群众路线，即由本单位的革命群众联合起来，经过充份的调查研究，掌握确凿的证据，提出意见，由各级革命委员会的领导机关或军管会审核批准。不要用“群众定案”的口号代替“领导和群众相结合”。","type":"paragraph"},{"text":"四，在被审查的干部中，须区别是已经定性的叛徒，特务，死不改悔的走资派，或是尚未定性的“靠边站”的干部，不可把两类人统称之为“黑帮”，“牛鬼蛇神”。对后一类尚未定性的人，须一分为二，有一部份是未查清的坏人，有一部份是属于“犯错误的好人，要多做教育工作，在他们有了觉悟的时候，及时解放他们。”对于反革命分子的子女和犯错误的人子女，也要多做思想教育工作，争取其中的大多数逐步接受工农兵的再教育，使其中少数坚持与人民为敌者孤立起来。即使是反革命分子的子女和死不改悔的走资派的子女，也不要称他们为“黑帮子女”，而要说他们是属于多数或大多数可以教育好的那些人中间的一部份（简称“可以教育好的子女”），以示他们与其家庭有所区别。实践结果，会有少数人坚持顽固态度，但多数是肯定可以争取的。","type":"paragraph"},{"text":"以上各点，其精神都是积极的。清理阶级队伍，开展对敌斗争的工作已经取得了伟大胜利，但任务还很重，必须抓紧做好。当前在宣传工作中，特别要注意政策。只要我们进一步掌握毛主席的无产阶级革命路线和各项具体政策，就一定能更好地团结一切可以团结的力量，取得对敌斗争的更大胜利。","type":"paragraph"},{"text":"［这一通知可发到地方厂，矿企业，事业基层单位和公社，大队革命委员会或军管会，部队的团级（或独立营）党委］","type":"paragraph"}],"comments":[],"origin":"根据中央文件原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"中央文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}