{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"黑龙江省革命委员会《情况简报》第11期","authors":["黑龙江省革命委员会人民保卫部"],"dates":[{"year":1970,"month":1,"day":12}],"is_range_date":false,"parts":[{"text":"黑龙江省革命委员会《情况简报》第11期","type":"title"},{"text":"黑龙江省革命委员会人民保卫部","type":"authors"},{"text":"最高指示","type":"subtitle"},{"text":"我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎，这些人还在，这个阶级还在。所以，我们不能说最后的胜利，几十年都不能说这个话。不能丧失警惕。","type":"paragraph"},{"text":"编者按：牡丹江地区人民保卫组关于“当前在押人犯的动态”简报反映的问题，值得各地引起严重注意。要教育看守人员，认真掌握犯人的动态表现，切实做好看押戒护工作，严防越狱逃跑、暴乱等事件的发生。","type":"paragraph"},{"text":"当前在押人犯的动态","type":"subtitle"},{"text":"当前，牡丹江市看守所在押人犯中，出现几个值得注意的动向：","type":"paragraph"},{"text":"一、监内结盟，密谋逃跑，继续作恶。惯盗分子石波、孟光，在监内秘密结盟，互相交换“誓书”，表示要“誓为生死兄弟，永不变心。”两个罪犯预谋出狱后去尚志县堵截庆阳林场到银行取款的会计，途中乘机将会计打死，抢走现款。盗窃集团首犯潘杰与惯盗分子刘英琦密谋出狱后要大干一场。他们说什么“大干押起来也值得”。并写信给同案犯，订立攻守同盟。盗窃集团首犯谭刚，对同监犯人说：“我只要不死，出去就得干，干就大干”。惯盗分子崔昌龙与盗窃犯马恩山多次商量寻机越狱逃跑，预谋越狱后继续作恶。","type":"paragraph"},{"text":"二、秘密串连，玩弄诡计，拒不认罪。惯盗分子范德才对盗窃犯于斌、李广成说：“我们出去后再干可得找可靠的人，不然一干就漏了。我以前就是这么失败的，这是一条教训。”惯盗分子李少斌在监内公开散布：“抓住一次就承认一次，别的什么也不能说，去年我就这样混出去的，这是一条经验。”惯盗分子孙启说：“我就是一个主意，你让我说，我没有，让我写不会写，你整出啥就给我定啥，你能押，我就能蹲。”有的犯罪分子还表示“在外就干，抓着就算，管它从宽还是从严。”","type":"paragraph"},{"text":"三、负隅顽抗，软硬兼施，图谋报复。惯盗分子李少斌在监内散布反动言论，当同号犯人批驳他时，他威胁说：“你们等着瞧吧”。该犯还扬言出狱后要对我管教干部实行报复。盗窃分子谭刚公开威胁同监犯人说：“谁要检举我，咱们出去见。”杀人犯魏忠仁，在《毛泽东选集》上乱写乱划，犯人周克敏揭发，魏犯乘周不备双手用力掐住周脖子，进行报复。","type":"paragraph"},{"text":"四、寻找机会，施放糖弹，腐蚀战士。“反共救国军”骨干分子张桂荣（女），唆使女流氓孟宪云、王淑兰故意作出怪声怪调，骗得武装警卫人员前来制止，借此机会企图腐蚀我解放军战士。张犯在夜间睡觉时，故意将大腿伸出被外，进行挑衅。","type":"paragraph"},{"text":"五、死不认罪，抗拒改造，借机翻案。在28名反革命和杀人犯中有9人不认罪和进行翻案。奸淫幼女杀人犯宣德仲和杀人犯金南俊说：“长期不提审，不结案，可能案情有出入，定案根据不足。”在我们开展对犯罪分子的政治教育中，宣犯借机翻案。","type":"paragraph"},{"text":"简讯","type":"subtitle"},{"text":"哈市道外区破获一起由刑事犯罪分子组成的“中国地下先遣军”反革命集团","type":"subtitle"},{"text":"在群众性的大破案高潮中，道外区人民保卫组在动力区人民保卫组和锅炉厂保卫组的协助下，于1969年12月31日，从追查一起投机倒把案件中，破获了由一伙流氓盗窃分子组成的反革命集团。5名成员都是一贯进行流氓、盗窃、投机倒把活动的刑事罪犯。是一小撮以刑事犯罪面目出现的、野心勃勃的反革命分子。","type":"paragraph"},{"text":"这个反革命集团的成员，年龄最大的26岁，最小的19岁。他们在进行流氓盗窃活动中，彼此逐步相识。开始是在一起吃喝，搞黄色音乐。在彼此流露了反动思想之后，便于1969年6月的一天，以拜“盟兄弟”的形式，结成了反革命集团，起名“地下先遣军”。杨连科被推为老大，自任“参谋长”。以下是：老二魏长林，老三张兴礼，老四刘晶石，老五张国立。“结盟”之后，大谈反革命“理想”，要乘苏修对我发动侵略战争之机“大干一场”。杨连科提出“要练好枪法，上山打游击，显显神通”。魏长林说：“有那一天上山为匪，大干一场”。张兴武自称“有将才”，要“拉起一帮人干军事，当司令”。刘晶石要“抢个商店，发个财，享受享受”。张国立则无耻地要给苏修“当地头蛇”。在杨连科的提议下，制定了谁要“叛变”互相处决的“决定”，订立了攻守同盟。主犯杨连科为网罗反革命势力，扩大反革命活动，制作了“地下先遣军”的“委任状”，准备了去香港特务机关的“介绍信”，伪造了省、市人民保卫组和一些工厂、企业单位的公章。","type":"paragraph"},{"text":" （摘自哈市人民保卫组《情况简报》第五期）","type":"paragraph"},{"text":"已发：省革命委员会正、副主任、各部、办负责人，省军区、三○二六部队、生产建设兵团首长、保卫处，各地、盟、市、特区、县、旗革命委员会主任、人民保卫部，铁路、航运人民保卫组，各劳改农场（厂）革委会，本部正、副主任、各业务组、劳改工作管理局，报社、电台、新华分社，存档。","type":"paragraph"},{"text":"共印2,000份。","type":"paragraph"}],"comments":[],"origin":"根据文件原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}