{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"非洲和阿拉伯朋友热烈祝贺我党“九大”的伟大胜利  全世界被压迫人民受到鼓舞","authors":[],"dates":[{"year":1969,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"非洲和阿拉伯朋友热烈祝贺我党“九大”的伟大胜利"},{"type":"paragraph","text":"全世界被压迫人民受到鼓舞"},{"type":"paragraph","text":"据新华社三日讯　一些非洲和阿拉伯朋友发来贺电、贺信或发表谈话，热烈祝贺毛主席当选为中国共产党第九届中央委员会主席，热烈祝贺中国共产党第九次全国代表大会的伟大胜利。"},{"type":"paragraph","text":"一位名叫弗朗索瓦的喀麦隆朋友发表谈话说：世界革命的伟大导师毛主席当选为中国共产党第九届中央委员会主席，这是振奋人心的消息。我们怀着无比喜悦的心情，热烈欢呼这一特大喜讯。"},{"type":"paragraph","text":"他强调说：毛主席和他的亲密战友林彪副主席分别当选为中国共产党第九届中央委员会的主席和副主席，这就保证了世界革命的基地——中华人民共和国决不会改变颜色。这对我们是极大的鼓舞。我们敬祝毛主席万寿无疆！"},{"type":"paragraph","text":"这位喀麦隆朋友还说，林彪副主席在中国共产党第九次全国代表大会上所作的报告，是一个具有重大政治意义的报告。这个报告对毛主席亲自发动和领导的中国无产阶级文化大革命的胜利和国际局势作了马克思列宁主义的分析，它体现了当代的马克思列宁主义——毛泽东思想的正确路线。这个报告对正在为反对帝国主义、现代修正主义和各国反动派而进行斗争的世界各国人民是一个巨大的鼓舞。"},{"type":"paragraph","text":"苏丹瓦德迈达尼的苏丹—中国友好协会五月一日派代表团到中国驻苏丹大使馆，热烈祝贺中国共产党第九次全国代表大会。代表团送了一封给毛主席、林彪副主席以及周恩来总理和“九大”全体代表的贺信。贺信说：“这个代表大会是对于世界革命以及中国国内形势的发展都具有非常重大意义的事件。”"},{"type":"paragraph","text":"贺信说：毛泽东主席的路线的胜利，不但是中国人民的胜利，也是全世界革命人民的胜利。这是马克思列宁主义的胜利。"},{"type":"paragraph","text":"一位安哥拉朋友在贺信中写道：“中国共产党第九次全国代表大会胜利闭幕，不仅是中国人民的大喜事，也是今天正在为自由、和平和正义而斗争的全世界革命人民的大喜事。这次光荣的代表大会是对我们极大的鼓舞，它鼓励我们不顾一切困难在斗争中前进，因为我们通过这次代表大会又一次领会到战无不胜的毛泽东思想的真理。”"},{"type":"paragraph","text":"贺信说：“我们知道中国赫鲁晓夫刘少奇及其叛徒集团的卑鄙的反革命阴谋已被彻底粉碎，这使我们感到很高兴。在毛泽东主席亲自发动和领导的中国无产阶级文化大革命的伟大胜利中举行的中国共产党第九次全国代表大会，使得一切帝国主义者、殖民主义者、现代修正主义者和反动派怕得要死。”“我们再一次情不自禁地欢呼全世界一切无产者和革命者的光辉灯塔毛泽东思想的伟大胜利。”"},{"type":"paragraph","text":"贺信还说，我们将一如既往，按照毛泽东主席关于人民战争的思想，用更加充沛的力量把我们的革命斗争进行到底。"},{"type":"paragraph","text":"莫三鼻给爱国武装力量的一位负责人发表谈话说：中国共产党第九次全国代表大会十分重要。这次代表大会不仅使中国人民，而且使全世界被压迫人民受到鼓舞。他强调说：“毛主席给包括莫三鼻给人民在内的全世界被压迫人民指出了正确的革命道路。”“我们深信，毛泽东思想将在全世界进一步传播，因为毛泽东思想就是真理。”"},{"type":"paragraph","text":"莫三鼻给爱国武装力量的一位连政治指导员说，他对中国共产党第九次全国代表大会表示坚决支持世界各国人民的革命斗争，感到非常高兴。他说：“我们感谢毛主席和中国人民。”"},{"type":"paragraph","text":"一些也门朋友在联名写来的贺信中说：“伟大的中国共产党第九次全国代表大会的革命的决定象熊熊烈火，将把美帝勾结新沙皇苏修集团策划的肮脏阴谋统统烧光。这些革命的决定象灿烂明灯，帮助革命人民看清引导他们达到自己的革命目标的正确的革命道路——马克思列宁主义、毛泽东思想的道路。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}