{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"爱国科学家的生动形象——话剧《为了祖国》观感","authors":["范咏戈"],"dates":[{"year":1980,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"爱国科学家的生动形象"},{"type":"paragraph","text":"——话剧《为了祖国》观感"},{"type":"paragraph","text":"范咏戈"},{"type":"paragraph","text":"在近期出现的一批以科学家的生活为题材的话剧中，海政话剧团的《为了祖国》（编剧周振天），由于成功地塑造了一个独具光彩的爱国科学家陆国江的形象，而引起了观众新的思考。"},{"type":"paragraph","text":"陆国江属于一个舰船世家的中年一代。由于他的名望、地位和学识，使得他有着较自由地选择国度的机会。然而他不是那种“科学家是没有国籍的”哲学的信奉者。他在作出选择时，总是把救治祖国落后的科学事业当成最崇高的职责。这样，就在新中国成立的那一天，这位身上流着近代中国知识分子忧民爱国热血的科学家，宁可忍痛舍弃被国民党特务扣留于圣弗兰国际机场的四岁儿子，也毅然登上了飞往祖国的班机。"},{"type":"paragraph","text":"如果说这一义无反顾之举，还只是陆国江爱国报国的一个起点，那么他对祖国更深沉的爱，则是表现在林彪、“四人帮”制造的十年浩劫的生活挫伤面前，能够始终不辜负祖国和人民的期待，自己带着伤痕，去救治祖国的创伤，而不是去寻找只是自我感觉良好的坦途。他在十年浩劫中，正想以将近花甲之年，加紧把新型气垫船研制出来，改变祖国海军落后的面貌，尽一个科学家爱国的职责的时候，却由于被戴上一顶“里通外国”的“特嫌”帽子，受到无理审查和人身侮辱，并又因拒绝为“女皇”设计巡幸的龙船和去天安门广场参加人民对周总理的悼念，一度被投进监狱；本来，象他这样著名而又酷爱祖国的科学家，理应得到一个较好的工作环境与生活环境，可全家竟被驱入一间阴冷、漏水的地下室。他女儿的纯洁的爱情又遭到自己“得意门生”的践踏，这种景况，是很容易使人产生政治上的迷惘和事业上的无望感的。同陆国江一起抛家别子归国的妻子就有些想不通。在陆国江遭到逮捕的时候，她就激愤地喊道：“我们远离年迈的父母，丢下亲生的骨肉，辛辛苦苦干了二十七年，可他们给我们的却是一副手铐，这公平吗？公平吗？！”这在陆国江面前，无异是出了一道严正的课题。陆国江却表现出高尚的行动和感人的大度。他把遭受的不幸和一时理解不了的现象置于脑后，放诸身外，为了别人能够代表祖国出席国际船舶技术会议而忍辱负重地埋头气垫船的研究；流落海外二十七载、同样成为国际知名的舰船科学家的儿子意外来华访问，并且站到了他的面前，使他获得了与子相识的良机时，他由于儿子劝他离开祖国，“开辟新的‘航线’，寻找一个新的‘港口’”，并愿意来当“引水员”，而放弃了认子的念头，表示了先大“家”后小家、先祖国前途后个人事业的坚贞信念。"},{"type":"paragraph","text":"剧作的警策之笔，是当他从监狱回到家里，妻子以“为了你的事业，为了孩子”和出于安全的考虑，苦苦哀求丈夫暂时离开祖国的时候，他以惊人的悲壮与严肃向妻子提出了这样的问题：“在母亲最危难的时候离开她，这意味着什么呀？！”并向妻子，也向观众打开了他坚决不改初衷的高尚心灵：“当初回来，我们不后悔，累死在母亲怀里，我们也不后悔！他们倒行逆施，我们不能走回头路！”当这些掷地作金石声的语言在舞台上表现出来时，虽然是老科学家夫妇在居室里推心之谈，然而却有力地撞击着观众们的心房，使观众看到了我国许多优秀的知识分子“可杀可侮而不可夺其志”的传统美德，并确认陆国江应当受之无愧地列阵于我们这个时代可歌可泣的人物群中。"},{"type":"paragraph","text":"《为了祖国》的剧作者和表演者，以深挚的同情与敬慕，把出现在曲折的生活道路上作出高尚的爱国主义选择的新人形象树立在艺术舞台上，这就尖锐地触及到现实生活中的问题。虽然，林彪、“四人帮”倒行逆施的时代已经结束了，但实现四个现代化的道路，并非是一帆风顺的。科学战线的一系列问题还有待于在实践中解决；我们祖国目前能够为科学家提供的工作条件与生活条件还很有限；有的地方甚至仍然有政策不够落实，把精力充沛的“巨轮”搁置在“船坞”里的情况……。如果说，陆国江是在道路曲折的面前不改初衷，把个人的创伤、困扰化作了医治祖国创伤的动力；如果说，陆国江是透过生活的阴影部分看到了升华、腾飞着的光明，从而懂得了在母亲困难时不离开她的崇高价值，那么我们就不难发现陆国江形象强烈的现实意义。"},{"type":"paragraph","text":"艺术贵在前进中为自己开辟新的道路。《为了祖国》的作者努力于此，使观众得到了新的艺术享受。我曾经坐在首都和外地的剧场里，欣赏过七、八个反映科学家生活的话剧。从某种意义说，《为了祖国》似乎是一批《泪血樱花》型作品的续篇，确实把同类题材的创作向前推进了。希望在不至于成为某种套子的前提下，有更多的反映爱国科学家的戏出现，为四化建设服务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}