{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈精益求精——革命现代京剧《海港》中把大米改为稻种的启示","authors":["世献","达珍"],"dates":[{"year":1973,"month":5,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"世献　达珍"},{"type":"paragraph","text":"革命现代京剧《海港》，在反复加工、精益求精的过程中，把原演出本中的出国大米改成援非稻种，这一修改看来只是一个细小的变动，但是在艺术构思上，却犹如“一石激起千层浪”，蕴藏着丰富的思想内容和感人的艺术力量。它更有利于表现用毛泽东思想武装起来的中国工人阶级积极支援非洲人民自力更生发展民族经济的壮举，从而更加突出了方海珍的英雄形象及无产阶级国际主义精神的主题。"},{"type":"paragraph","text":"这个修改给了我们这样的启示:要反映出革命的时代精神，体现出无产阶级的战斗风貌，在文艺创作实践中，就要发扬精益求精、一丝不苟的精神。革命样板戏的创作，不是一锤子就敲成的，而是经过不断修改、千锤百炼才逐步完美起来的。我们有些搞创作的同志，对革命样板戏的这条经验还没有加以足够的重视，他们认为自己搞的又不是样板，粗糙一点没有关系。所以，在创作中敲了一锤子或几锤子以后，就草草收工，不愿再去加工提高，急于让作品问世。这种思想应当认真克服。"},{"type":"paragraph","text":"文艺创作的精益求精，是为了更好地为无产阶级的政治路线服务。在文艺创作中是不是精益求精，不单涉及到一个作品的质量，而且直接关系到无产阶级革命路线与资产阶级反动路线斗争的战斗力。《海港》中，把出国大米改成援非稻种，有力地表现了中国人民援助正在争取解放的人民的斗争，主要是支持他们自力更生、独立自主，使他们从根本上摆脱社会帝国主义和帝国主义的控制，这一改，把无产阶级的国际主义精神体现得更加深刻，这一改，对社会帝国主义的名为“国际主义”，实为控制掠夺的罪恶行径批判得更有力了，从而无限深情地歌颂了毛主席的革命路线，使作品更好地发挥了团结人民、教育人民、打击敌人的战斗作用。如果在文艺创作中粗枝大叶，浅尝辄止，就不能很好地完成这个战斗任务。"},{"type":"paragraph","text":"我们还应该认识到，文艺领域是社会主义历史阶段中，两个阶级、两条道路、两条路线斗争的一个重要战场。在毛主席革命路线的指引下，以革命样板戏的伟大胜利为标志，历史的真正主人工农兵英雄人物占领了文艺阵地。但资产阶级是不甘心退出历史舞台的，他们必然要作垂死挣扎，千方百计地进行反攻倒算，企图利用文艺阵地来为资本主义复辟制造反革命舆论。历史的经验告诉我们，在无产阶级专政条件下，资产阶级在文艺领域中的反扑，有时候是先从攻击“艺术质量不高”作为幌子的。革命现代京剧在刚刚成长的时候，那些资产阶级的代表人物不都纷纷地跳出来，妄图抓住其艺术上成长过程中的某些不成熟的地方，想把革命文艺扼杀在摇篮里吗?《海港》及其他革命样板戏正是由于经过了一丝不苟的琢磨，达到了高度的思想性和艺术性的完美统一，彻底地打掉了资产阶级的棍子，使无产阶级文艺占领了舞台。要把革命样板戏所取得的胜利成果巩固下来，就必须以革命样板戏为榜样，在文艺创作中继续发扬精益求精、一丝不苟的精神，不然的话，文艺这块阵地还会有得而复失的危险。"},{"type":"paragraph","text":"文艺创作中的精益求精，是和创作者的路线斗争觉悟分不开的。《海港》中把出国大米改成援非稻种，这是由于作者在毛主席革命路线的指引下，对无产阶级文艺事业抱着高度的革命责任感，对无产阶级的国际主义有了深刻的认识的结果。路线斗争的觉悟不是我们头脑中固有的，也不是天上掉下来的，只有在火热的斗争生活中才能得到锻炼和提高。所以，一切革命的文艺工作者，必须认真投入到批修整风运动中去。那种强调“任务重，时间紧”，认为要精益求精就要有足够的时间，而忽视了批修整风的思想是片面的。只有深入批判刘少奇一类骗子所推行的反革命修正主义路线，才能提高执行毛主席革命文艺路线的自觉性，才能振奋革命精神，在文艺创作中百折不挠、坚韧不拔、扎扎实实、一丝不苟地解决一系列具体问题。同时，通过批修整风，可以使我们增强识别真假马列主义的能力，看清刘少奇一类骗子所推行的修正主义路线的右的实质，在创作思想上划清正确路线与错误路线的界限。我们如果只是埋头搞创作，不抬头看路线，不在自己的头脑中肃清刘少奇一类骗子的修正主义流毒，不划清是非界限，精益求精也就没有正确的方向，就会把老的一套照搬过来，搞些“小桥流水”、“轻歌曼舞”的资产阶级艺术趣味；甚至把我们的作品引到封建主义、资本主义的歧路去。在文艺创作中，有了毛主席革命文艺路线的指引，精益求精才会有正确的方向，我们的作品就会“沿着工农兵自己前进的方向去提高，沿着无产阶级前进的方向去提高”。"},{"type":"paragraph","text":"革命样板戏提供的精益求精这条经验，是发展和繁荣社会主义文艺创作的宝贵财富。让我们以革命样板戏为光辉榜样，坚持无产阶级的党性原则，发扬锲而不舍的彻底革命精神，创作出更多更好的文艺作品来。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}