{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":5,"day":9}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"抓好毛主席建军路线的教育——介绍一五九一部队教导队政治教育的经验","authors":[],"parts":[{"type":"paragraph","text":"要从实际出发"},{"type":"paragraph","text":"这个教导队在前几期的政治教育时间里，安排的教育内容较多，但究竟要解决什么问题？开始心中不是很有数，因此时间花了不少，效果却不很明显。"},{"type":"paragraph","text":"有一次，一连连长、指导员以普通党员的身份向支部大会汇报了自己的工作。汇报会刚一结束，学员们就议论起来，有的说：“这些问题在行政会上讲讲就行了，搞得这么复杂不必要。”有的说：“连长、指导员以普通党员的身份，向支部大会汇报工作，这体现了党对连队的领导作用，应该这样做。”各种意见争论得很热烈。教导队的领导干部从这件事里看到，有些同志对毛主席关于“支部建在连上”的重要指示理解不深，对党支部建设的基本知识还不太懂。一连有这个问题，其他连队有没有？他们又到各个连队开座谈会，进行调查研究，发现也存在着类似问题。例如，有的同志对我军政治工作的三大原则、三大民主等基本知识也了解不够，理解不深。教导队领导同志认识到，如果不解决这些问题，在连队建设上就无法贯彻执行毛主席的建军路线，继承和发扬我军的优良传统。"},{"type":"paragraph","text":"在调查研究的基础上，教导队领导决定，要认真对学员进行毛主席建军路线、原则和我军优良传统的教育，深入批判刘少奇一类骗子破坏我军建设的罪行，划清两条军事路线的界限，提高大家贯彻执行毛主席建军路线的自觉性。"},{"type":"paragraph","text":"弄懂基本内容"},{"type":"paragraph","text":"教导队从学员的实际情况出发，分成七个专题，组织大家学习古田会议决议和毛主席有关人民军队建设的论述。主要是围绕加强党对军队的绝对领导，用马克思主义、列宁主义、毛泽东思想和正确路线教育部队，贯彻执行我军政治工作的三大原则，发扬我军政治民主、经济民主、军事民主的优良传统等问题。方法是，学习毛主席的有关教导，作辅导报告，组织讨论，开展对刘少奇一类骗子修正主义路线的批判。例如，在学习坚持党对军队绝对领导的问题时，他们学习了毛主席关于“红军所以艰难奋战而不溃散，‘支部建在连上’，是一个重要原因”，“我们的原则是党指挥枪，而决不容许枪指挥党”，“党代表制度，经验证明不能废除”等教导，联系我军两条军事路线斗争史，批判了刘少奇一类骗子取消党对军队绝对领导的罪行。在学习政治与军事的关系问题上，他们学习了毛主席关于“路线是个纲，纲举目张”，政治是统帅，是灵牌，以及政治与军事是对立统一的论述，联系我军政治工作的光荣传统，批判了刘少奇一类骗子竭力鼓吹“政治可以冲击其它”、“军事是彻头彻尾的政治”等反革命谬论。"},{"type":"paragraph","text":"为了帮助学员深刻理解毛主席建军路线的基本内容，在教导队任职的阎部队长、陈副政委和其他几位领导同志，分别作了专题报告。另外，还由十七名有作战经验的老干部组成“讲传统、学路线”小组，以“光荣传统报告会”的形式，先后十二次向学员们传授我军的光荣传统。有的同志介绍了我军指战员在解放上海战役中，牢记毛主席为我军制定的“三大纪律八项注意”，露宿街头，不拿群众一针一线，受到人民群众的热情赞扬和拥护的事迹。有的同志介绍了我军一个团在解放潍县战斗中充分发扬军事民主的经验。通过这样讲传统、学路线，使学员大大加深了对毛主席建军路线基本内容的理解。"},{"type":"paragraph","text":"注重实际应用"},{"type":"paragraph","text":"教导队领导在帮助学员学懂毛主席建军路线基本内容的基础上，还注意使学员学会实际运用。教导队的老干部首先带头实践，作出榜样。二连指导员王树善和学员一起学习官兵一致的优良传统，自己带头实行官兵一致。大雪天，他带病坚持查铺查哨；学员病了，他拿药送水，问寒问暖；训练中，那里任务重，他就出现在那里。他还经常和学员们交谈看书学习的体会，共同研究批修中的难题。学员中谁有什么思想问题，他都清清楚楚，及时把思想工作送上门。学员们从干部的实际行动中受到了教育。"},{"type":"paragraph","text":"学员戴家斌过去曾觉得，自己是个排长，和战士吃在一起，住在一起，就是官兵一致了。听了首长报告，才知道要把战士时刻放在自己心里，要在思想感情上和战士打成一片。至于怎样做，心里也明白了，那就是要象王指导员那样，政治上关心战士，生活上体贴战士，工作上帮助战士。他在教导队学习期间，还抽空回去做战士的思想工作。排里战士反映：“排长参加轮训以后，变得和以前不一样了，教导队可真是锻炼人呀！”学员费厚清，开始对如何自觉接受和维护党的领导这个问题体会不深。他从教导队干部身上受到了教育。费厚清是党的小组长，刘排长和他在一个党小组。刘排长坚持定期向小组长汇报工作，汇报思想，并且按照共产党员的标准严于解剖自己，虚心接受党组织对自己的批评帮助。这使费厚清深受教育，懂得了接受和维护党的领导，必须随时摆正个人和组织的位置。"},{"type":"paragraph","text":"教导队领导还帮助学员从实践中懂得如何运用毛主席的建军路线和原则。他们在野营训练中，组织学员开展拥政爱民活动，对军民一致的优良传统加深理解。在军事训练中，他们帮助学员认真开展军事民主。一连榴炮组副组长王永泉，带领全组用榴弹炮打运动中的坦克。起初，他以为自己订出几条“框框”，叫大家补充补充，就是实行“军事民主”了。由于没有充分发动群众，第一次打靶试验失败了。领导上帮助他学习毛主席的有关教导，介绍发扬军事民主的战例，帮助他充分发动群众献计献策，大搞技术革新，在第二次射击中，取得了首发命中的优秀成绩。"},{"type":"paragraph","text":"（本报通讯员）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}