{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"王友琴：文革受难者罗应荣","authors":["王友琴"],"dates":[{"year":2014,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"作者按：文革受难者罗应荣和近年去世的历史教授何炳棣有些关系。何丙棣和罗应荣在清华大学同学，后来都到美国留学。何丙棣1950年在美国加州大学伯克利分校见过正在那里学习的罗应荣。何丙棣没有像罗应荣那样回中国工作，他一直在北美读书教书，1990年代从芝加哥大学历史系退休。何炳棣在1970年代曾经支持中国文化大革命。他在2004年发表自传《读史阅世六十年》（台湾、香港和大陆都印行：台北允晨出版社，香港商务印书馆，以及广西师范大学出版社）。 在书中他记述了一些早年的师长同学，书中有一节专写罗应荣。何教授写到，当年在加州伯克利他有一件看起来好像麻袋片而实际价格不菲的牛津花呢上装。有一次罗应荣与一女士有约会，便借了他的这件上装穿。罗应荣还回上装时，特别提到他约会的那位小姐很欣赏这件衣服等等。何教授记的是青年时代浪漫好玩的逸事。他对罗应荣在中国遭到迫害被划为“右派分子”以及被判刑入狱等等全然不知，也不知道罗应荣已经在三十多年前悲惨死亡。"},{"type":"paragraph","text":"笔者读了他的自传后，传真给他下面这篇文章（他不会用电子邮件）。他回了我电话。他说：收到了文章，你写得很好。他的声音沉痛，说了这一句后就挂了电话。笔者的理解是，他在写自传时就已经知道他支持文革的看法是错的，但是在书中并未想要谈及有关事项。了解到罗应荣之死，他当然更知道他原来的认识离开历史事实有多远。但是要写出说出这些来，需要对历史事实的认识也需要自我反省的勇气。那个电话是2005年打的。2012年何炳棣教授去世，享年95岁。希望下面的文章，可以帮助读者对何炳棣自传中所提到的历史，有比较清楚的了解。"},{"type":"paragraph","text":"罗应荣，男，生于1918年，广东兴宁县人。1942年考入清华大学研究院，毕业后到美国留学，1950年回中国。1957年任中山大学历史系副教授时被划为“右派分子”，到农村“监督劳动”两年后在资料室工作。1966年文革开始后，先在校园“专政队”中，又被以“殴打红卫兵”的“反革命罪”判刑五年。在“劳改”所在的采石场被打伤后脑，得不到医治，于1971年11月死亡。"},{"type":"paragraph","text":"罗应荣的妻子钱蕴若，毕业于辅仁大学英文系，是1980年代以后非常出名的文史学者钱钟书的堂妹。罗应荣不是很有名的学者，在文革后陆续出版的关于学者的书中，他的名字不见提到，他的遭遇也未曾见于书报。但是他的经历，可能在同辈人中比钱钟书更具代表性。"},{"type":"paragraph","text":"罗应荣在广东兴宁县出生，后到广州求学，1934年毕业于广州圣心中学初中（后改名为广州第三中学），1937年毕业于广雅中学高中，1938年考入西南联合大学法学院政治系去昆明，1942年获得法学士学位后，考入清华大学法学研究所国际法组作研究生，作硕士论文《中蒙边界问题》。毕业后在云南大学和岭南大学教书。他参加了用“庚子赔款”设立的奖学金考试，分数不够，没有考取。他深感遗憾，因为当时能考上这项奖学金，不但是求学的财政支援，而且是很大的荣誉。他后来考取洛克菲洛基金会的资助，1948年到美国西雅图城华盛顿州立大学留学，一年以后转到加州大学伯克利分校，攻读国际法。他接受了马克思主义并向往共产主义革命。"},{"type":"paragraph","text":"1950年6月朝鲜战争开始。尽管在研究生班的课上成绩优异，罗应荣没有完成他的博士学位。那一年他和一些中国留学生一起乘船回中国。他是那一批归国者中的领袖人物之一。看到过他们途径日本时照的集体照片的人回忆说，照片上和罗应荣等一起的，有几个很有名的人。如后来是北京大学物理学教授的胡宁，还有文革后成为北京中央美术学院院长的常沙娜。常沙娜在照片上时才十来岁。"},{"type":"paragraph","text":"罗应荣回到中国后，先进入共产党的“华北革命大学”学习马列主义和接受革命教育。他的专业是国际法，他希望能进入新政府的外交部工作，未成。1951年11月他被分配去岭南大学任教，1952年在全国性的大学“院系调整”中随该校合并入中山大学，在历史系任副教授，是四级或者五级教授。因为他批评了学校里的一些不良现象，1957年他被划为“右派分子”。"},{"type":"paragraph","text":"1957年底， 罗应荣和其他被划为“右派分子”的中山大学教员和学生，被送去农村“监督劳动”。他的女儿出世，他没有看到。他原有一切待遇被取消，每月只有20块生活费。他的妻子钱蕴若受到牵连。中山大学领导要她和罗应荣离婚，早先已经承诺要给她的职位不再给她。她没有离婚，但是因为在广州没有工作和收入，只好去了安徽省六安地质局。"},{"type":"paragraph","text":"中共中山大学党委在“反右派运动”中把一大批教员和学生划为“右派分子”并 把对他们实施严厉惩罚。文革开始以后，这些在1957年迫害别人的共产党领导干部们自己也变成了革命的打击对象。他们被指控为“反革命修正主义教育路线的代表人物”。中山大学的一批共产党领导干部在遭到残酷“斗争”后“自杀”（这里加上引号是因为他们遭到迫害和折磨后自己结束自己的生命，和一般所说的自杀根本不同），其中有原中共中山大学党委书记刘望远以及中文系总支书记萧学鹏和副书记雷中雨。"},{"type":"paragraph","text":"1957年在中山大学被划成“右派分子”的一名学生和一名助教说，他们对这些干部又恨又怜：恨他们当年整“右派”心狠手狠，摧残了一大批人的青春和生命；对他们在文革中遭到残酷“斗争”以至被迫害致死的悲惨遭遇，深表叹息。"},{"type":"paragraph","text":"被“监督劳动”近两年后，罗应荣从农村回到学校。不准他教书。他被分配在历史系资料室当资料员。他做资料员的时候读了很多书。他英文好，大量阅读中山大学图书馆的英文报刊书籍，摘录了大量的英文例句。这在当时算是一种很特别的机 会，因为在别的地方根本见不到西方的文字资料。"},{"type":"paragraph","text":"在农村“监督劳动”时，罗应荣认识了 杨德平。1957年时杨德平是中山大学学生，被划成“右派分子”。他所在的系，学生三十来人一个班，1957年平均每班有六个人被划“右派分子”，占了学生人数的五分之一。罗应荣回到学校当资料员的时候，杨德平也回到学校继续读书，在1960年毕业。他没有参加学校的工作分配。他的父母在国外。他毕业后没有正式工作，就靠他父母从国外寄一点钱来，在广州租了一间房子过活。1964年，罗应荣开始和杨德平一起编一本《实用英汉成语词典》。"},{"type":"paragraph","text":"杨德平住在城里。罗应荣常常一早从郊外的中山大学坐公共汽车进城到杨德平那里，两个人一起工作，直到晚上8点钟，他再坐公共汽车回中山大学。文革开始之前，他们的字典已经做好了很多。杨德平也知道，罗应荣很早就开始准备材料写《中俄外交史》，但是始终没有能写成。"},{"type":"paragraph","text":"1966年6月文革大规模兴起。罗应荣本来就是“右派分子”，所以很快就在中山大学被“专政”，失去了行动自由。他不能再进城去看杨德平。他写了一张字条，想交给一个曾经跟他学英文的中学生，托其转交给杨德平，告诉杨德平自己的处境和情况。这个中学生的父亲吴重翰是中文系教授，也和罗应荣一样被划成“右派分子”，被惩罚派到资料室抄卡片。在递交字条的时候，被历史系的红卫兵学生看见，命令他交出来。情急之中，罗应荣把纸条子放进嘴里，想要吞下去。红卫兵和他争夺纸条，推来攘去。结果，红卫兵指控罗应荣“殴打红卫兵”。1966年底，法院以“反革命罪”把罗应荣判刑5年。"},{"type":"paragraph","text":"罗应荣被判刑以后，被送去花县赤泥镇的采石场“劳改”。他跟刑事犯关在一起。他和一些刑事犯发生了矛盾。1970年夏天，在采石头的时候，他被人用铁锤在后脑上打了一锤。虽然他戴着安全帽，还是伤得很重。后来他得到“保外就医”，被送到广州他哥哥那里。"},{"type":"paragraph","text":"罗应荣的哥哥很早就是中共地下党员，1950年代初曾经担任过相当高的职务，后来被当作“地方主义”遭到批判和处分，降为普通工人，住在贫民区里。他哥哥有肺病，当时一个人住，只有一间小木房，就在小屋里给罗应荣支了一张帆布床。罗应荣去医院看病，广州第一人民医院说他是“劳改犯”，不接受他。"},{"type":"paragraph","text":"罗应荣“保外就医”的时候，曾经和他一起编英汉词典的杨德平早已经作为“牛鬼蛇神”被驱逐出广州城到了乡下。（1966年9月23日，广州全市大动员，红卫兵到家家户户抓人，把所有的“地富反坏右”都赶出城市。）他曾经从乡下偷跑回广州，去探望罗应荣。他看到，罗应荣卧床不能动，而且无医无药。罗应荣的哥哥每天到工厂上班，只能早上离开时在罗应荣的脖子上挂一根油条，让他饿了自己啃。"},{"type":"paragraph","text":"没有多久罗应荣就死了。"},{"type":"paragraph","text":"毛泽东死后，文革结束。1978年10月，罗应荣的“右派”获改正。1979年4月，广东省高级人民法院撤销对罗应荣的判刑。"},{"type":"paragraph","text":"杨德平说，他没有罗应荣的照片。他们编的英汉词典稿子在文革中被没收了。他现在仅有的，是罗应荣的一页手稿，只有一页。"},{"type":"paragraph","text":"（写于2005年）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}