{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":4,"day":9}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"大张旗鼓学习宣传贯彻五届人大精神","authors":[],"parts":[{"type":"paragraph","text":"吉林城乡形成学习贯彻五届人大精神热潮"},{"type":"paragraph","text":"吉林省城乡正在形成一个学习、宣传和贯彻五届人大精神的热潮。"},{"type":"paragraph","text":"五届人大第一次会议闭幕后，中共吉林省委和各级领导干部带头做宣讲工作。市、州、盟委和大的厂矿企业还举办短期训练班，培训宣讲员，然后让他们深入农村社队和车间班组去讲解五届人大文件。"},{"type":"paragraph","text":"在学习中，各级领导干部和群众一起，研究贯彻落实新时期总任务的具体措施。长春第一汽车制造厂总装配分厂党委在学习上向职工们提出了具体要求：一是懂得把我国建设成为社会主义现代化强国的伟大意义；二是懂得社会主义革命和社会主义建设新时期的总任务；三是懂得实现总任务的具体方针、政策和措施；四是懂得我们怎样用实际行动为实现这个总任务而奋斗。"},{"type":"paragraph","text":"五届人大文件的学习，促进了革命和生产。吉林造纸厂广大职工密切联系实际，深入批判“四人帮”鼓吹“矛头向上就是大方向”的谬论，煽动无政府主义思潮的罪行，全厂加强了岗位责任制，制定了各项规章制度，三月初以来天天超额完成生产任务，产品质量达到历史上最好水平。"},{"type":"paragraph","text":"成都铁路局职工决心当好发展国民经济的先行"},{"type":"paragraph","text":"横跨川、黔大地的千里铁道线上，一个贯彻落实五届人大精神的热潮正蓬勃兴起，战斗在这里的成都铁路局广大职工，决心当好发展国民经济的先行，跟随英明领袖华主席进行新的长征。"},{"type":"paragraph","text":"为了使五届人大精神家喻户晓，全路局广大职工开展了“在新长征中我应该做些什么？”的大讨论。“从当前的工作做起”，已经成为成都铁路局贯彻落实五届人大精神的行动口号。今年这个局担负的运输任务，比去年有大幅度增加。为了把铁路运输提到一个新的水平，各分局狠抓编组、装卸、调车等关键环节，向效率要吨位，向速度要车皮。成都车站是联结宝成、成渝、成昆三大干线的中枢编组站，日编车辆早已达到设计能力。为了向更高的目标迈进，这个站的职工抓住提高管理水平这个关键，进一步加强了协作，使劳动生产率大大提高。第一调车组，抓紧一分一秒，使每天有效调车时间达到二十三个小时。三月份以来，这个站平均日编车辆都超过设计能力百分之十五以上。"},{"type":"paragraph","text":"五届人大结束以来，成都铁路局的指挥机关出现了几个新气象。一是局党委在整党整风的基础上，拿出了整改的初步意见；二是机关干部纷纷到生产第一线；三是生产指挥中枢——总调度室把全局调度电话会议定期扩大到站、段一级，直接掌握第一手资料，及时解决生产中出现的问题。在各级党委的带动下，成都铁路局和各个分局以及站段，都出现了你追我赶，大干快上的新气象。三月份全局运输生产创历史最好水平，提前七天完成了今年第一季度的运输计划。"},{"type":"paragraph","text":"江西组织十万多名宣传队员宣讲五届人大精神"},{"type":"paragraph","text":"中共江西省委组织十万多名宣传队员深入城镇农村，大张旗鼓地宣讲五届人大精神，要求通过深入的宣传，使新时期的总任务和新宪法家喻户晓，人人明白。"},{"type":"paragraph","text":"五届人大第一次会议刚刚闭幕，省委、省革委就召开全省广播大会，传达五届人大精神，全省有六百多万人收听了大会实况。大会之后，各级领导干部和五届人大代表，深入厂矿班组和农业生产第一线，同群众一起，联系本地区、本单位的实际，结合五届人大提出的新时期的总任务，认真进行学习和讨论。"},{"type":"paragraph","text":"井冈山地委领导干部除留一名常委在家主持工作外，其余领导干部带领七十多名机关干部，分赴十个县宣讲五届人大精神。全地区一百四十二名主要地、县领导干部，已有一百二十八名下到基层，同广大群众一起学习、贯彻五届人大精神。"},{"type":"paragraph","text":"江西各级党组织还利用各级党校和举办各种类型的学习班、训练班培训宣传骨干。"},{"type":"paragraph","text":"中国科学院上海硅酸盐研究所 立志为发展我国科学事业大显身手"},{"type":"paragraph","text":"中国科学院上海硅酸盐研究所党委组织科研人员、工人、干部认真学习和贯彻落实五届人大会议精神，围绕如何加速实现新时期的总任务，展开了热烈的讨论。许多科研人员激动地说，新宪法把大力发展科学事业和科学研究工作，以法律形式庄严地固定下来，我们搞科研的还有什么后顾之忧呢？现在是大显身手的时候了！"},{"type":"paragraph","text":"上海市先进科技集体、三室高硅氧玻璃小组，由于研制成功能吸收对人体有害的过量红、紫外线的新型玻璃，曾经受到过表彰。最近，这个小组部分人员又接受了非晶体物理研究的新任务。科研人员为了胜任新的研究工作，抓紧时间学习专业课程，还到复旦大学去听课。最近提升为副研究员的四室第四研究小组组长郭演仪，前几年他曾研制成锆钛酸铅压电陶瓷等多种新型陶瓷，有的已成功地应用于国防，工业建设上。目前，在五届人大精神鼓舞下，他们又在加紧研制一种用于超声通讯的新材料。"},{"type":"paragraph","text":"在学习，贯彻五届人大精神过程中，科研人员进一步明确了奋斗目标，澄清了路线是非，落实了科研规划。一些党的干部纷纷制订红专规划，决心在做好党的工作的同时，努力钻进去，逐步成为科研工作的内行。"},{"type":"paragraph","text":"定西地区各级干部带领群众大闹春耕"},{"type":"paragraph","text":"华主席在政府工作报告中关于低产缺粮地区要在两三年内实现粮食自给有余的指示，极大地振奋了甘肃中部定西这个干旱低产地区干部、群众的革命精神。定西地委主要负责人到会宁县干旱山区，和社队干部、群众一起反复学习政府工作报告中关于大办农业的论述，学习新宪法的有关规定，进一步揭批“四人帮”，认真落实党在农村的经济政策，搞好春耕生产。在地委的带动下，全地区一千六百三十多名各级党委、革委会领导干部，走出办公室，到了春耕第一线，广大社员群众夺取今年农业丰收的积极性很高。"},{"type":"paragraph","text":"（本栏均据新华社）"},{"type":"paragraph","text":"顺昌县修改建设大寨县规划和措施"},{"type":"paragraph","text":"福建省顺昌县根据当地山峦起伏、溪沟纵横，多数大队一队多村、居住分散等特点，充分运用报纸、广播、黑板报等宣传工具，举办读书班、政治夜校和派干部下队宣讲等多种形式，向群众宣传五届人大会议文件。这个县农业学大寨的标兵单位大干公社来布大队的党支部，组织政治夜校的辅导员和共青团员、下乡知识青年，利用工余时间编写了有四十多道题的关于政府工作报告和新宪法的问答，然后抄在黑板报、墙报上，或者在政治夜校宣讲，群众易懂易记，生动活泼，很受欢迎，收到了好的学习效果。"},{"type":"paragraph","text":"顺昌县是福建省农业学大寨的先进县，各级党组织在深入学习五届人大文件的过程中，用实现新时期的总任务这个大目标来衡量、检查自己的工作，重新审查和修改了建设高标准大寨县的规划和措施，特别是争取早季丰收的措施。"},{"type":"paragraph","text":"湖南省平江县委书记谭世雄（前）深入生产第一线，带领群众扎扎实实搞好春耕生产，以实际行动贯彻五届人大精神。 新华社通讯员摄（照片）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}