{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西欧报纸指出越南输出难民罪责难逃  难民向美国记者揭露越南从驱赶难民中捞到二十五亿美元黄金","authors":[],"dates":[{"year":1979,"month":7,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西欧报纸指出越南输出难民罪责难逃"},{"type":"paragraph","text":"难民向美国记者揭露越南从驱赶难民中捞到二十五亿美元黄金"},{"type":"paragraph","text":"新华社北京七月二日电  西欧报纸继续发表文章和评论，揭露和谴责越南当局制造和输出难民。"},{"type":"paragraph","text":"瑞典《快报》七月一日发表社论说，东南亚难民每天以数以千计的人数增加着，目前，在东南亚难民营中就有三十多万。一九七五年越南战争结束以后越南难民外逃就开始了。在老挝和在柬埔寨发生的冲突又制造了新的难民。这些人是由于战争、破坏和饥饿，或许还有他们认为是不自由和压迫中离开的。"},{"type":"paragraph","text":"社论指出，越南要为这一悲剧承担重大责任。很多迹象表明，越南当局有意地加速外逃的速度。政府代理人联系船只，并调解同难民船船长的争端，为此，索取高昂的报酬。实际上，在难民被允许离开这个国家的时候，他们已被掠夺得精光了。"},{"type":"paragraph","text":"芬兰的《赫尔辛基新闻》七月一日发表评论指出，印支难民问题是由于越南谋求印支半岛霸权的企图所造成的。越南必须承担最大的责任。它过去的历史，解放斗争和艰难的命运并没有改变一个事实：那就是，越南不是集中力量重建家园，而是奉行了要充当印支一霸的冒险政策。这一霸权企图导致了成千上万的人冒着生命危险背井离乡。这是一场大规模的人为悲剧。评论指出，“印度支那当前的局面是由于越南进攻柬埔寨一手造成的。关于越南无私帮助柬埔寨人民的说法和越南沦为中美秘密联盟牺牲者的说法，纯粹是闭眼不看事实。一切事实都无可争议地说明，背后有越南谋求霸权的企图。”"},{"type":"paragraph","text":"奥地利《萨尔茨堡新闻》六月三十日发表文章指出，越南当局去年因驱赶难民而捞到的外汇至少有一亿美元之巨，而今年在这方面的收入可能增加二倍。"},{"type":"paragraph","text":"英国《经济学家》周刊六月二十八日一期发表文章说：“目前大批越南难民的遭遇，同三十年代二次大战爆发前被纳粹德国所驱逐的难民的遭遇十分相似。”“所不同的是，越南的迫害比希特勒一九三九年的迫害制造了更多的受害者。”"},{"type":"paragraph","text":"周刊指出，纳粹用公开的恐怖行为和行政迫害来驱赶难民，而越南是把他们从政府部门和专业工作岗位上赶走。"},{"type":"paragraph","text":"周刊指出，纳粹德国强迫难民们留下他们大部分的财产，而越南当局则要求难民们在离开前缴纳大笔费用，以致大部分人离开时是一贫如洗。"},{"type":"paragraph","text":"法国一些报纸分析了越南当局疯狂地输出难民的原因。《震旦报》认为，原因之一是，“河内想组织出售候补移民的这种现代‘奴隶市场’”，并想使之合法化。“去年，贩卖移民可能使河内取得了一亿一千五百万美元的巨款。”这家报纸还指出，印支难民是越南当局“疯狂和政治狂热所选定的无辜的受害者”。"},{"type":"paragraph","text":"新华社北京七月二日电 据合众国际社从马来西亚报道，来自胡志明市的越南难民裴方世向合众国际社记者说，越南官员曾经透露，仅仅在六个月里，越南当局在组织难民外流中搞到了价值二十五亿美元的黄金。"},{"type":"paragraph","text":"裴方世原是西贡一家英文报纸的出版人。他七月一日在马来西亚东海岸的一个难民营里向合众国际社记者讲了他在离开胡志明市前了解到的情况。"},{"type":"paragraph","text":"他说，越南官员还说，组织难民外流得到的钱，比去年在胡志明市没收到的财产还多。他还说：“干部们在一些会议上说过并也对我个人说过，他们在一九七八年制裁西贡的商人时得到了二十八吨黄金。”“他们说，在组织难民外流的头六个月里得到的钱要比这个数字多二十倍”，也就是大约五百六十吨黄金。他还说：“（在胡志明市）有人告诉我们，是中央政府决定让各个地区组织外逃的，以便收集用黄金形式交纳的钱财。”他说，这些黄金“被装在木箱里，然后用船运到河内”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"越南战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}