{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"和平之船扬起风帆——“马里加兰特”号启航记","authors":["辛芝明"],"dates":[{"year":1987,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"辛芝明"},{"type":"paragraph","text":"一艘十五世纪的西班牙式样的帆船停泊在墨西哥湾的阿尔瓦拉多港。码头上旗帜飘扬，彩带飞舞，到处都是身穿节日盛装的人群。上午十时正，锣鼓喧天，鞭炮齐鸣，青年人跳起节奏欢快的赐跶舞，三面洁白的风帆从大船上升起，人们高呼。“大海、人类、和平”，“祝‘马里加兰特’号一帆风顺!”张满风帆的大船缓缓启动了，彩色纸屑从港湾天桥上飘洒而下，顿时落英缤纷。“马里加兰特”号满载和平愿望，投入了大海的怀抱，沿着当年哥伦布到达美洲新大陆所经过的航线，扬帆前进。这是许多拉美国家为纪念哥伦布到达美洲大陆五百周年而举办的活动中的一个项目。"},{"type":"paragraph","text":"记者有幸参加了“马里加兰特”号的启航仪式。碧蓝的天空，无边的大海和白色的风帆，将我的思绪带入了历史:一四九二年，哥伦布率三艘帆船，从西班牙出发，历尽千辛万苦，到达美洲，从此把与世隔绝的“新大陆”和“旧大陆”联系起来。然而，西班牙殖民者，随后涌到了美洲，用火与剑建立了殖民王国，使美洲人民经历了三百年的腥风血雨。"},{"type":"paragraph","text":"“马里加兰特”号是哥伦布当年使用过的“圣玛利亚”号的复制品。参加这次航行的有画家、雕刻家、生物学家、海洋学家以及船长和水手等十八名，他们来自欧美两大洲。年过花甲的船长比塔尔·阿尔桑是这次航行的主要倡导者之一，他有丰富的航海经验，曾先后三次乘木筏在海上探险。比塔尔告诉我，哥伦布的“圣玛利亚”号原是西班牙航海家胡安·德拉科萨的“马里加兰特”号，为了支持探索新航线，他把此船送给了哥伦布，后来，哥伦布将这艘船改名为“圣玛利亚”号。哥伦布早已载入史册，而对航海事业也曾作过贡献，并绘制出第一份世界航海图的胡安·德拉科萨，却湮没在历史尘埃之中。为了纪念和缅怀他的功绩，所以把这艘船冠以原名。"},{"type":"paragraph","text":"“至于‘大海、人类、和平’的标语”，船长深沉地说，“哥伦布使两个大陆相遇，可客观上给美洲带来了奴隶枷锁……我们敬仰的是他联系两大洲的功绩，而决非后者。今天，人类已进入了新时代，应该和谐相处，和平是人类的最高理想。我们这次航行就是和大海一起，奏出时代最强音——和平。所以，大海、人类、和平就成了这次航行的宗旨。”"},{"type":"paragraph","text":"船舱底部是一间展览室，里面摆满了艺术品，其中最引人瞩目的是用青铜铸成的空心地球，上面镂刻着手挽手的男人、女人和小孩。构思新颖、寓意深刻。世界各国人民组成一个整体，缺少任何一个，整体就受影响。展览室的四壁，悬挂着各种美洲古代艺术品。有阿兹台克人的太阳历、玛雅人的头饰和印加人的铜器等，这些艺术品，展示了美洲悠久的历史，反映了古代印第安人的聪明才智。这些艺术品将让各国人民一睹美洲古老文明的丰采。"},{"type":"paragraph","text":"航行六小时后，“马里加兰特”号抵达墨西哥维拉克鲁斯港。记者们都要在此上岸，我怀着依依惜别的心情询问了航行计划和今后打算，船长告诉我“马里加兰特”号在今年九月二十七日离开维拉克鲁斯后，将经过迈阿密、巴塞罗那、哈瓦那、圣多明各、巴拿马等地，然后于一九八八年三月二十二日返回墨西哥的阿卡普尔科港。第二次航行将于明年五月沿古老的“海上丝绸之路”去中国。谈到这里，船长显得激动，“我要到遥远的东方，去看望中国兄弟……在古老的金字塔和雄伟的长城之间架起友谊的金桥。”"},{"type":"paragraph","text":"维拉克鲁斯港人如海、花如潮，热烈欢迎“马里加兰特”号进港，记者们在一片欢呼声中上岸。分手时船员们纷纷送给我照片，背面题些情意深长的话:“热爱和平的中国人民万岁”、“中国是如此的遥远，又是如此的相近，啊，中国兄弟，我要去看望那巍峨的长城”。"},{"type":"paragraph","text":"九月二十七日晨，我挤在人群中，送别重新登上航程的“马里加兰特”号。望着那远去的风帆，我在心中默默祝它一帆风顺。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}