{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":3,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"生动活泼的团课","authors":["高思盈/王学仁/山屹"],"parts":[{"type":"paragraph","text":"老战士讲路线"},{"type":"paragraph","text":"指挥连驻地附近的大汗生产队，有个八十多岁的老共产党员叫杨长松。他是个红军老战士，在战争年代里，他英勇杀敌，屡立战功；在和平环境下，他心明眼亮，一次又一次地识破了阶级敌人的阴谋诡计。乡亲们热情地称他为执行毛主席革命路线的“老战士。”"},{"type":"paragraph","text":"指挥连团支部针对青年人缺乏阶级斗争经验的弱点，决定利用团日请杨大爷给大家上一堂阶级斗争辅导课。"},{"type":"paragraph","text":"杨大爷给大家讲了这样一个故事：一个漆黑的晚上，细雨蒙蒙，杨大爷带着孙子外出回来。当路过村上富农分子的屋时，听见屋里两个人嘁嘁喳喳地在议论什么“稳三千”。这时，队上育秧前后发生的事一幕幕展现在他的眼前：上级为了让队上粮食增产，调来了几十斤“稳三千”良种，可是良种下地后，却出了三种稻秧。想到这儿，杨大爷越来越感到可疑，便叫孙子在房后监视，自己不顾天黑路滑，迅速跑到大队报告了情况，带来了民兵。推开门一看，这两个家伙正在开黑会。经过反复审问，原来他们在“稳三千”下种之前，就偷换了良种，妄图破坏农业学大寨运动。他们见队上追查得很急，这天黑夜在订攻守同盟。贫下中农知道了这件事后，非常气愤，狠狠地批斗了这两个坏家伙。"},{"type":"paragraph","text":"最后，杨大爷语重心长地说，青年们，你们都比较年轻，在复杂的阶级斗争面前，可不能书生气十足啊！你们要牢记党的基本路线，千万不要忘记阶级斗争！"},{"type":"paragraph","text":"课后，团员们反映，一个阶级斗争故事，就是一堂生动的路线教育课。（高思盈）"},{"type":"paragraph","text":"王大娘话茶乡"},{"type":"paragraph","text":"在一片热烈的掌声中，共青团员王卫东的妈妈手提小包包走上了讲台，讲开了解放前后茶乡的变化。这是某部高炮三连团支部在过团日。"},{"type":"paragraph","text":"“解放前，我们那儿有名的祁红茶茶园十有九荒。茶叶刚上市，狗地主到处搜刮掠夺，茶号子（即资本家）巧立名目进行剥削，不是大秤进，就是停秤压价，迫使茶农低价出售，辛勤劳动了一年，却换不了几斗米。那时候，广大贫苦茶农过着‘血换粮食泪拌糠，卖儿卖女度时光’的悲惨生活。”说到这里，王大娘从小包里掏出了一叠纸，泣不成声地说：“同志们，这就是我们村上贫苦茶农的卖身契！解放前，贫苦茶农由于生活所迫，全村三十七人被卖，三十五人活活饿死……”"},{"type":"paragraph","text":"王大娘揩了揩脸上的泪水，满面笑容地说：解放后，“祁红”这名茶枯木逢春，老茶树经过移栽修剪，在为社会主义贡献财富。一九七一年祁红茶产量达三万五千九百多担，差不多是解放前那年的一巴掌（五倍）。大娘越说越高兴：我们村的社员家家有余粮，户户有存款，生活越过越好。旧社会被头人叫“茶花子”的贫苦茶农陈东山，在党的教育培养下，现在成了我们那里科学研究所的负责人，还光荣地出国执行过任务。"},{"type":"paragraph","text":"王大娘家乡的变化，反映了我国农业战线飞速发展的大好形势，是对刘少奇一类骗子污蔑我国大好形势的有力批驳。团员和青年们听了王大娘讲茶乡的变化，受到一次深刻的路线教育。（王学仁）"},{"type":"paragraph","text":"大红村里学英雄"},{"type":"paragraph","text":"迎着凛冽的寒风，高炮三连野营训练途经英雄蔡永祥的家乡安徽省肥东县大红村。上级通知就地住宿，下午进行团日活动。下午，高炮三连团支部的同志来到了蔡永祥的家里。蔡妈妈向青年们讲述了蔡永祥一心为革命和关心他人胜过关心自己的事迹。"},{"type":"paragraph","text":"有一年夏天，肥东遇上了大旱。蔡永祥和全村贫下中农一起，连续几天，昼夜抗旱。蔡妈妈见他身体渐渐消瘦，劝他在家里休息几天。他说：“娘，眼前正是稻谷孕穗扬花的季节，在这个节骨眼上，我怎么能待在家里？”一席话，说得母亲连连点头。中午，骄阳似火。蔡永祥想，人们口干舌燥，多么需要荫凉和开水，尤其是年大体弱的比我更需要。于是，他把自己的草帽送给了张大伯戴，把滚烫的开水扇凉端给别人。"},{"type":"paragraph","text":"入伍后，蔡永祥认真读毛主席的书，刻苦改造世界观。一次，敌人妄图破坏钱塘江大桥，把一根大木头横放在铁轨上。风驰电掣的火车即将到来，一场车翻人亡的事故迫在眉睫。当时在桥头执勤的蔡永祥临危不惧，飞速向铁轨上的大木头冲去，用生命保卫了国家财产和红卫兵的安全……"},{"type":"paragraph","text":"英雄的思想使团员和青年们受到鼓舞和教育。第二天清晨，高炮三连的团员和青年们迎着朝阳，精神抖擞地前进在野营路上。共青团员葛军云一边替其他同志背背包，一边跑前跑后搞宣传。连首长和同志们见他有病，劝他坐车。他说：“蔡永祥同志为人民献出了自己的生命，我这点病算个啥！”说着，又大步朝前迈去。（山屹）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}