{"books":[{"id":"8e6be60c-f1a8-4eb9-9d55-43449ad516cc","name":"红旗一九七三年第二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/8e6be60c-f1a8-4eb9-9d55-43449ad516cc.pdf"],"article":{"title":"为社会主义建设多作贡献","alias":"","parts":[{"type":"paragraph","text":"为社会主义建设多作贡献"},{"type":"paragraph","text":"大连机床厂革命委员会"},{"type":"paragraph","text":"我厂有二十多年的历史。在毛主席革命路线的指引下，从一个几百人的纺织机械零件修配厂，发展成为现代化的机床制造厂。无产阶级文化大革命以来，生产发展更快，品种、产量都有了很大发展。其中，国家建设迫切需要的组合机床的产量，在大连组合机床研究所的帮助和参加下，一九七二年比一九六六年增长了二点六倍。从一九七〇年到一九七二年的三年时间里，生产的组合机床超过了文化大革命前十年产量的总和。"},{"type":"paragraph","text":"回颜我厂组合机床生产发展的历史，使我们进一步体会到，“思想上政治上的路线正确与否是决定一切的”是一条千真万确的真理。"},{"type":"paragraph","text":"组合机床是用经过周密设计、生产和使用考验的通用部件组成的一种新型机械加工设备。它比一般专用机床结构简单，制造方便，成本低，好维修，还能适应被加工零件的变化，灵活调整和改装；文比通用机床具有加工效率高，占地面积小，不需要高级的操作技工等优点。它是大批大量的工业生产常用的重要装备。组合机床的采用是机械工业技术改造的重要手段之一。一九五六年我厂生产了第一台组合机床。当时，工人们看到组合机床在生产中作用很大，都感到高兴，为了加速我国社会主义建设，决心制造出更多的组合机床。但是，由于刘少奇修正主义路线的干扰，组合机床的发展受到了影响。从一九五六年到一九六六年，年产量一直没有多大发展。经过无产阶级文化大革命，批判了修正主义路线，认真执行了毛主席的革命路线，组合机床的产量大大提高。在人员、设备和厂房面积与过去基本接近的条件下，一九七0年产量比文化大革命前的最高年产量增长近一倍，一九七二年又比一九七○年增长了一倍多。十年徘徊和三年跃进的事实告诉我们，生产能不能迅速发展，关键在于执行什么路线。"},{"type":"paragraph","text":"两种思想、两条路线的斗争，集中表现在是从国家的需要出发还是从局部利益出发，是靠少数人冷冷清清办企业，还是相信群众，依靠群众，集中群众智慧这个问题上。"},{"type":"paragraph","text":"文化大革命前，有些人存在着资本主义经营思想，总是强调普通车床是老产品，管理上有一套经验，生产又顺手，各项经济指标也容易完成。面对国家迫切需要的组合机床，却强调设计困难、制造困难、管理困难。总之，不是急国家所急，而是知难而退，安于现状。因此，每年对下达的组合机床任务，总是以种种理由少接一些，即便接受了一部分任务，也当成附带产品。在设计和制造过程中，由于不是相信群众，依靠群众，集中群众的智慧，而是搞“专家治厂”那一套，使设计与制造脱离，技术人员与工人脱离。出现了技术间题，工人插不上手，技术人员也一时难以解决，拖长了制造周期。如试车调整这一项，因出现技术同题而耽误一，两个月，有的甚至半年。由于上述问题的存在，使组合机床的发展缓慢。"},{"type":"paragraph","text":"一九六八年厂革委会成立后，针对我厂的生产方向展开讨论，绝大部分同志认为，我厂是一个老厂，应该为社会主义建设多作贡献，多生产一些组合机床。为此，我们通过总结历史教训和到用户走访，用典型调查材料对大家进行思想和政治路线教育，提高路线斗争党悟。如上海柴油机厂加工一种零件，原采用七台车床，需要二十一名工人操作，现在采用一台组合机床就代替了原来的七台机床，减少了十五名工人，产量却比过去提高了四十倍。另外，我们还看到组合机床在我国不仅已经应用于汽车，拖拉机，柴油机，而且还扩大到电机、机车、阀门、自行车、缝纫机、仪器仪表以及治金、矿山、造船、纺织机械和航空等工业部门，不论是大厂还是小厂，为了解决生产实际的需要，很多厂都要求提供组合机床，由于我们制造厂生产能力有限，还不能满足广大用户厂的需要。大量的事实使大家认识到，组合机床是国家急需的产品，生产不生产组合机床，这是执行不执行毛主席革命路线的尚题"},{"type":"paragraph","text":"一九七年，上级给我厂下达了为某工厂提供设备的任务，要求在较短的时间里，设计制造出十七条自动线，二百多台组合机床。质量要求高，时间又紧，完成这项任务确有困难。但是，全厂同志经过讨论认识到，生产这些设备，是一项光荣的政治任务。由于全厂工人，子部和技术人员，经过无产阶级文化大革命的锻炼，路线斗争觉悟大大提高，发挥了社会主义积极性，终于提前完成了这项任务。"},{"type":"paragraph","text":"在要不要发展和怎样发展组合机床上，我们除了首先解决路线和思想认识问题外，还注意抓了以下儿个问题："},{"type":"paragraph","text":"一、坚持厂内外结合，在产品设计上走自力更生的道路。"},{"type":"paragraph","text":"产品设计是生产的第一道工序。组合机床的专用性强，要一台一台的考虑结构方案，在设计上需要“量体裁衣”，设计工作的好坏直接影响产品质量和产量。"},{"type":"paragraph","text":"抓设计首先要抓好设计队伍。在设计队伍的培养上有两种做法。一九六六年前的十年，由于当时领导思想上对设计队伍的培养重视不够，因而十年只培养了十几名组合机床设计员。一九六九年以来，我们决心“走上海机床厂从工人中培养技术人员的道路”。当时有人认为，在时间紧，任务重的情况下，自已培养工人设计员是“远水不能解近渴”。我们批判和抵制了这种思想，从生产第一线选拔了三十五名工人进行培养；同时还抽调了一批技术人员搞组合机床的设计工作。"},{"type":"paragraph","text":"事实说明，工人设计员不仅从长远看是一批骨干，就是在完成为某厂提供设备的任务上，也是一支生力军。他们绝大部分有较高的路线觉悟，有丰富的生产经验，对方案设计和工艺审查能起很大的作用。当然，工人设计员也有自已的困难，他们在画图和技术理论方面基础较差。在培养方法上我们注意发挥了老设计员的作用，新老搭配，以老带新，边学习边设计。大连工学院也派了教师专门为这些工人设计员办了业余大学。两年多来坚持半天设计，半天学习，全部毕业了。通过学习和实践，这三十五名设计员在设计上发挥了积极作用，水平也在不断地提高，基本上都可以独立设计。有近十名同志可以独立搞单台组合机床的方案设计，个别同志可以独立搞比较简单的自动线方案设计。一九七年以来，正式成立了厂办大学，先后从生产工人中选拔了六十二名学员，第一批今年上半年毕业，将给设计队伍增添新的力量。"},{"type":"paragraph","text":"二、走自已的工业发展道路，努力设计和制造我国自已的通用部件。"},{"type":"paragraph","text":"一九六九年前，我厂采用的通用部件基本上是按外国仿制的，外国变一次，我们也跟着变一次，没有一个相对稳定期，给生产造成被动。这使我们切身感到，要发展组合机床，国外的经验是可以用的，但必须贯彻“洋为中用”的方针，批判地吸取国外先进经验，发展自己的通用件。三年来，我们批判地吸取外国的先进技术，认真总结自己的经验，设计制造出自已的通用件，使通用化程度由过去的百分之二十左右提高到百分之六十五。同时还搞了液压系统的典型线路和电气设计通用图册，为组合机床的设计节约了时间，保证了质量。"},{"type":"paragraph","text":"三，依靠群众，因陋就简，搞好设备改造。"},{"type":"paragraph","text":"一九六九年承担大批组合机床任务时，我们遇到了几个难题。第一是液压件的生产不适应。第二是组合机床车间的生产能力还不配套，大型和精密的设备不足。第三是木型制造能力不适应，不材用量太大。"},{"type":"paragraph","text":"设备不足怎么办？是伸手要，还是动手造？两种思想的斗争很激烈。有的同志说：液压件是组合机床的“心脏”，自已两手空空，要大量生产组合机床，简直是空想。厂革委会发动群众，决心走大庆的道路，因陋就简地利用木型库改造为液压车间，三年来从无到有，从小到大，旨前设备基本配套，还自制了二十七台设备。一九七二年的产量比一九六六年增长了五倍多。组合机床车间三年来也制造了二十五台高速和精密的设备，提高了生产能力。木型车间的工人群众经过苦战和巧干，创造成功一套小料拼接的加工设备，把边角余料重新拼合为成材，为国家节约了大量木材。他们还自制了木工龙门铣、锯刨合一等设备十四台，使劳动生产率提高了百分之四十左右"},{"type":"paragraph","text":"由于坚持“自力更生”、“艰苦奋斗”的方针，我厂组合机床的设计制造能力有了较大的提高。单台装配周期由过去三个月，缩短到一个半月。过去装配一条由十台组合机床组成的自动线就需要九个月到一年，现在-一般缩短到三个月。组合机床成本下降了百分之五十左右。"},{"type":"paragraph","text":"组合机床车间党总支的同志说得好：依靠群众，自力更生，就能多快好省冷冷清清，坐等条件，就会少慢差费。老企业要想作出新贡献，设备更新不能光想伸手要，一定要自已动手造！"},{"type":"paragraph","text":"几年来，虽然我们取得了一点成绩，但离党和人民的要求还相差很远。由于我们领导班子的路线斗争觉悟不高，工作抓得不紧，在组合机床设计和生产上还存在不少问题，远远不能适应社会主义建设发展的需要。作为设计和制造组合机床的老厂，我们决心加快步伐，继续前进，为国家生产出更多更好的组合机床，支援社会主义建设。"}],"authors":["大连机床厂革命委员会"],"dates":[{"year":1973,"month":2,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":52,"page_end":55},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}