{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"韶山冲里红烂漫  无产阶级文化大革命的洪流滚滚向前，农业生产空前大丰收","authors":[],"dates":[{"year":1967,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"韶山冲里红烂漫"},{"type":"paragraph","text":"无产阶级文化大革命的洪流滚滚向前，农业生产空前大丰收"},{"type":"paragraph","text":"据新华社长沙二十七日电　伟大领袖毛主席的家乡——湖南湘潭县韶山人民公社，革命和生产呈现一派空前大好的形势。广大贫下中农、革命干部、革命群众和人民解放军驻韶山担负支左和保卫任务的六九零零部队指战员，高举毛泽东思想伟大红旗，在史无前例的无产阶级文化大革命中，取得了辉煌的胜利。全公社革命大批判、革命大联合和革命三结合的洪流滚滚向前，农业生产也获得了从未有过的大丰收。富有光荣革命传统的韶山公社广大社员，从十几岁的娃娃到六七十岁的老人，都有一颗对伟大领袖毛主席无限热爱、无限忠诚的红心。这个公社的贫下中农和革命干部说：爹亲娘亲不如毛主席亲，天大地大不如毛主席的恩情大。国内外人民不远千里、万里，来到红太阳升起的地方学习，我们生长在毛主席他老人家的家乡，更应该永远听毛主席的话，永远紧跟毛主席干革命。"},{"type":"paragraph","text":"一年多来，韶山贫下中农和革命干部，在两个阶级、两条道路、两条路线的激烈搏斗中，自始至终把活学活用毛主席著作当作最首要的任务。他们大学特学毛主席著作，全公社出现了空前规模的活学活用毛主席著作的群众运动。全公社以生产队、屋场或家庭为单位，普遍成立了毛主席著作学习小组，百分之九十以上的社员参加了学习。不少社员家里，坚持饭前学习毛主席语录，定期开讲用会，月月搞评比，人人插红旗的学习制度。许多社员，毛主席的书随身带，田头工地，都是学习毛主席著作的课堂。韶山大队韶山生产队贫农社员毛再燧一家，从去年以来，就坚持“天天读”的制度。"},{"type":"paragraph","text":"今年以来，这个公社的许多大队和生产队经常组织社员和干部参观毛主席旧居陈列馆，反复学习毛主席的光辉思想和伟大的革命实践。每看一次，大家的思想觉悟都有很大提高，更加深了对伟大领袖毛主席的热爱，增强了革命斗志。大家说：“陈列馆是一所活的毛泽东思想大学校！”“韶山的革命火种是毛主席亲自播下的。我们一定要发扬韶山人民的光荣革命传统，誓死保卫我们伟大的领袖毛主席，誓死保卫毛主席的无产阶级革命路线。头可断，血可流，毛泽东思想不可丢。”"},{"type":"paragraph","text":"毛主席发出“要斗私，批修”的最新指示以后，全公社以公社或大队为单位，大办毛泽东思想学习班，以“斗私，批修”为纲，把活学活用毛主席著作的群众运动推向了新高潮。他们采用回忆对比、忆苦思甜等行之有效的方法，回顾一年多来文化大革命的战斗历程，畅谈当前的大好形势，以毛主席最新指示和“老三篇”为思想武器，在灵魂深处爆发革命，破私立公。"},{"type":"paragraph","text":"在无产阶级文化大革命中，韶山人民公社到处摆下革命大批判的战场。全公社举行了无数次大大小小的批判会，写出了一批又一批的大字报。口诛笔伐，痛斥中国赫鲁晓夫妄图在农村复辟资本主义的滔天罪行。他们愤怒地指出：中国赫鲁晓夫是富农经济狂热的鼓吹者，是扼杀农业合作化的头号刽子手。他妄图要我们走回头路，叫我们再受二遍苦，我们坚决不答应！六十三岁的老贫农毛乾吉，在大革命时期，曾是农民自卫队员。在文化大革命中，为了宣传毛泽东思想，宣传毛主席的革命路线，他拄着棍杖，带病翻山越岭，到周围一二十里的贫下中农家里，进行宣传。他说，韶山是红太阳升起的地方，我们要坚决站在毛主席的革命路线一边，誓死保卫毛主席！"},{"type":"paragraph","text":"无产阶级文化大革命是使我国社会生产力发展的一个强大的推动力。韶山贫下中农和革命干部，坚决贯彻毛主席提出的“抓革命，促生产”的伟大方针，立志当革命的闯将，做生产的模范，使今年的农业生产获得了空前的大丰收。今年全公社粮食平均亩产量超过了全国农业发展纲要的规定，比去年增产一成以上；各项副业生产也比去年有较大的发展。广大贫下中农还冒着严寒和酷暑，新建一个水库，扩建一个水库，并且修筑了长达十多里的灌溉渠道。"},{"type":"paragraph","text":"在韶山担任支左和保卫任务的六九零零部队指战员，怀着对毛主席、对毛泽东思想无限忠诚的心情，深入大队和生产队，一面宣传毛泽东思想，一面和广大贫下中农共同劳动，为韶山公社今年农业大丰收作出了卓越的贡献。"},{"type":"paragraph","text":"现在，韶山公社实现了革命的大联合，建立了革命三结合的领导班子，有力地促进了革命大批判更加广泛深入地开展。广大贫下中农和革命干部决心以“斗私，批修”为纲，把无产阶级文化大革命进行到底，把红太阳升起的地方办成红彤彤的毛泽东思想大学校。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}