{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"身不离劳动　心不离群众  昌都地区的地、县领导干部努力保持普通劳动者本色","authors":[],"dates":[{"year":1976,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"身不离劳动　心不离群众"},{"type":"paragraph","text":"昌都地区的地、县领导干部努力保持普通劳动者本色"},{"type":"paragraph","text":"据新华社拉萨一九七六年六月二十九日电　西藏高原横断山脉中昌都地区的地、县领导成员，坚持深入基层，深入群众，参加集体生产劳动，自觉限制资产阶级法权，促进了领导班子的思想革命化，全区革命和生产出现了一派大好形势。"},{"type":"paragraph","text":"文化大革命中，特别是批林批孔和学习无产阶级专政理论运动以来，昌都地、县领导成员把深入基层参加集体生产劳动，作为执行毛主席无产阶级革命路线，反修防修的一件根本性大事来抓。他们反复学习毛主席的教导：“干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系。这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义”，深入批判了刘少奇、林彪、邓小平推行修正主义路线，维护和扩大资产阶级法权的罪行。大家决心身不离劳动，心不离群众，保持普通劳动者的本色，做一个限制资产阶级法权、缩小三大差别的促进派。近年来，大批地、县领导干部纷纷到田间和社员一起手推肩扛，并肩劳动。据不完全统计，去年到基层参加劳动、蹲点调查的地区局以上领导干部，占同级干部总数的百分之七十。其中，在职的十五名地委常委，有九名长期在社、队蹲点劳动，调查研究。县委常委以上领导干部，在基层蹲点参加劳动的有一百二十九人，占全区县委常委总数的百分之八十四。他们不管是在海拔四五千米以上严重缺氧的牧区、草场，还是在冰雪覆盖的大寨田里和农田水利建设工地上，都做到了边参加生产劳动，边搞调查研究。许多干部去年劳动时间在八十天到一百天左右。今年，在批判邓小平、反击右倾翻案风斗争推动下，一至五月份，县委常委以上领导干部参加劳动的天数平均又比去年同期增加三分之一以上。地委还制订了干部参加集体生产劳动的制度，并精简了会议和表报，使地、县领导干部在基层蹲得住，扎得深，劳动时间有保证。在地、县领导干部带动下，全地区数千名县、区干部也纷纷到基层调查研究，参加集体生产劳动，有力地促进了干部的思想革命化和机关革命化。"},{"type":"paragraph","text":"昌都地区地、县领导干部在深入基层参加劳动过程中，严格要求自己不摆官架子，不搞特殊化，以普通劳动者的身份出现在群众之中，和贫下中农划等号。他们肩上磨起了厚皮，双手长满了老茧。群众赞扬说，参加劳动使老、中、青三结合领导班子更加朝气蓬勃了。"},{"type":"paragraph","text":"昌都地区地、县领导成员在深入基层参加集体生产劳动过程中，很注意虚心向群众学习，认真改造世界观。通过参加集体生产劳动和向贫下中农、贫下中牧学习，他们对毛主席关于“群众是真正的英雄，而我们却是幼稚可笑的”，“往往是下级水平高于上级，群众高于领导，领导不及普通劳动者”的教导有了更深刻的体会。在县委领导干部影响下，左贡县各级干部纷纷下到基层，蹲点劳动，县委机关也搬到乌雅公社办公，为干部长期参加劳动，改造世界观创造了有利条件。"},{"type":"paragraph","text":"在深入实际蹲点劳动中，昌都地区地、县领导干部虚心听取群众意见，注意总结点上的经验，指导面上的工作。年近六十的地委书记张增文经常到山峦重叠的河谷地带和海拔四千米以上的牧区、草场，边调查、边劳动，征求群众意见。去年冬天，他去左贡县雅中公社蹲点时，边参加劳动，边向贫下中农进行调查，群众向他反映了这个公社阶级斗争的许多表现。他在调查研究的基础上，帮助公社党支部狠抓阶级斗争，依靠和发动群众打击阶级敌人的破坏活动，批判资本主义道路，社员的革命精神为之大振。他依据调查材料向地委写了一个报告，对农村如何进一步以阶级斗争为纲，坚持党的基本路线，学习大寨的根本经验问题，提出了意见。地委经过讨论将这一报告批转到各县，有力地指导了面上的工作。"},{"type":"paragraph","text":"西藏昌都地区地、县领导干部，坚持深入第一线，边调查边劳动，进一步密切了和群众的联系，提高了执行毛主席革命路线的自觉性，推动了全区革命和生产的发展。去年，全地区遭受到严重旱、雪、雹灾，但仍获得粮食增产百分之七的好收成，牲畜头数也有增加。去冬今春，新建水渠、塘库的数量较上一年同期增加三分之一以上，扩大灌溉面积五万多克（克相当于亩），新修台田三万六千多克。目前，小麦、青稞等作物长势喜人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}