{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":12,"day":23}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"革命化、战斗化、群众化的文艺队伍——记新疆维吾尔自治区和田专区文工团","authors":[],"parts":[{"type":"paragraph","text":"编者按：这篇文章报道的新疆维吾尔自治区和田专区文工团的好思想、好作风、好经验，很值得我们部队的专业和业余的文艺工作者认真学习。"},{"type":"paragraph","text":"和田专区文工团的同志们坚持活学活用毛主席著作，用毛泽东思想来武装自己的头脑。毛主席要求文艺工作者为工农兵服务，为社会主义服务；他们就一心一意为和田八十万各族农牧民服务。毛主席教导文艺工作者要和工农兵结合，向工农兵学习；他们就和农牧民群众吃在一起，住在一起，劳动在一起。他们不留恋城市，不贪图安逸，能上昆仑山，能下戈壁滩。他们老老实实为农牧民服务，没有“架子”，不拿“派头”，又演出，又宣传，又辅导，又劳动，又做好事。他们的队伍能分能合，演员能歌能舞，节目短小精悍、丰富多彩。一团多组，一专多能，随时随地都能够独立“作战”。他们从生产大队、生产队等基层单位的条件和情况出发，来处理自己的组织形式和业务训练等方面的问题。他们把人民群众的需要，把革命斗争的需要，摆在第一位。"},{"type":"paragraph","text":"林彪同志一再号召我们：军队应该向地方学习。这一次和田专区文工团应总政治部的邀请来京演出，使我们得到了一次向地方、向兄弟民族学习的好机会。我军的文艺队伍，必须坚决贯彻执行林彪同志提出的继续突出政治的五项原则，一切工作都要为了战备。因此，学习和田专区文工团的革命化、战斗化、群众化，就更有着重要的意义。"},{"type":"paragraph","text":"应总政治部邀请来京演出的新疆维吾尔自治区和田专区文工团，是一支革命化、战斗化、群众化的艺术队伍。"},{"type":"paragraph","text":"这支队伍，一九五七年才建团。现在全团只有三十名演员，平均年龄也只有二十岁。但是，他们以农村为家，以艰苦为荣，以为农牧民服务为乐，成年累月地活动于偏远山村和高山牧场。他们的节目短小精悍、丰富多彩，演员能歌能舞，队伍能分能合，便于独立“作战”。走到哪里，就把革命的歌舞和社会主义的新文化送到哪里，就宣传到哪里，就劳动到哪里，就为群众服务到哪里。几年来，紧密地配合了党的各项中心工作和和田地区的社会主义革命和社会主义建设，密切了党和群众的关系，一心一意为和田八十万各族农牧民服务，深深受到群众的欢迎和爱戴。贫下中农称他们是“我们的文工团”。高山牧民称他们是“山区牧民的知心人”。农牧民都夸他们是“毛主席教育出来的好巴郎（孩子）”。"},{"type":"paragraph","text":"在毛泽东思想哺育下成长，在生活熔炉中锻炼"},{"type":"paragraph","text":"和田专区文工团一心一意为和田八十万各族农牧民服务的过程，就是全体团员活学活用毛主席著作的过程，就是深入工农兵、和工农兵群众相结合的过程，就是和资产阶级的文艺观、世界观作斗争的过程。一句话，就是用毛泽东思想武装全体团员头脑，实现文艺工作者革命化的过程。"},{"type":"paragraph","text":"和田专区文工团在上山下乡活动中，一直都坚持了毛主席著作的学习。他们每个人都随身带着毛主席著作，每天学习一小时，有时还利用饭前、行军休息等空隙时间学习。他们学习毛主席著作，首先是用毛泽东思想来解决团里的思想和工作上的主要矛盾。成立的初期，团里问题很多，有的人想当“家”成名不愿到农村，有的人怕上昆仑山，怕下戈壁滩，不愿离开城市，不愿去偏远地区，不愿过艰苦的生活。当时团的领导在上级党委领导下分析了这些矛盾，认为这些矛盾中，最主要的就是文艺方向问题，是为谁服务的问题。于是首先组织全团成员学习毛主席《在延安文艺座谈会上的讲话》，并且联系实际，对照检查，初步明确为工农兵服务、为社会主义服务方向，深入到农牧民里去。这个主要矛盾解决了，其他问题，如：骄傲自满、自由散漫等，就在深入工农兵，提高阶级觉悟的基础上再加以解决。旧的矛盾解决了，新的矛盾又会产生。和田专区文工团就不断地针对新的矛盾，再学毛主席著作，解决新的问题。"},{"type":"paragraph","text":"他们建团以来，还按照毛主席的教导，注意积极地深入工农兵，努力和工农兵结合，加强演员的思想改造。主要的办法是：深入到农村、牧区最基层，直接为农牧民服务，通过给工农兵演出、宣传、辅导等活动，了解、熟悉群众，向群众学习。有时就集中参加农村社会主义教育运动，和群众吃在一起、住在一起、劳动在一起，和群众一起向资产阶级思想、资本主义道路作斗争。多数时间又组织访贫问苦，先后访问了一百多户老贫农，教育劳动人民出身的演员永不忘本，使个别非劳动人民出身的演员思想也起了变化。他们还在全团内开展了和农牧民比艰苦、比贡献、比生活、比思想的活动。这样，就不断地加强了演员们向农牧民群众学习，一心一意为农牧民群众服务的决心。"},{"type":"paragraph","text":"通过学习毛主席著作，和工农兵结合，全体演员的阶级觉悟、思想品质、精神面貌、生活作风都有了很大的变化。阶级界限鲜明了，阶级感情强烈了，工作积极性提高了，责任感增强了，生活作风朴素了，为工农兵服务、为社会主义服务的自觉性也越来越高了。"},{"type":"paragraph","text":"既是演出队，又是宣传队、辅导队、生产队、服务队"},{"type":"paragraph","text":"和田专区文工团平日十分注意继承和发扬老一辈革命文艺工作者的光荣传统。他们经常学习《为人民服务》，阅读《雷锋日记》。他们懂得，为人民服务是无限的，不仅要为农牧民献歌献舞，还要想尽办法从多方面来为农牧民服务。凡是对人民有利的事，他们都尽力去做。他们以演出为主，同时又向群众作宣传，辅导群众业余文化活动，和群众一起劳动，为群众做好事。他们既是演出队，又是宣传队、辅导队、生产队、服务队。"},{"type":"paragraph","text":"他们是演出队。为了把革命歌舞和社会主义新文化送给农牧民，他们不怕苦、不怕累、不怕难、不怕险。夏天顶着炎炎烈日，跋涉在戈壁滩上。冬天冒着刺骨的风雪，抢渡冰河，攀登冰峰。一九六四年的冬天，为了到昆仑山上的伊也克公社奇安大队去演出，要翻过山势险恶、道路狭窄的冰峰，骑马上不去，他们就自己背着服装道具，在上面是冰峰、下面是绝壁的羊肠小道上步行前往。有一次，到策勒县牧区奴尔公社演出，为了按时让社员看到戏，全团成员手挽着手抢渡雪洪暴发的奴尔河。小演员帕它木被激浪冲走了三十多米被抢救起来，她拭去额上的泥沙，拧干身上的冰水，仍然昂首阔步和大家一起前进。演出中，他们又对自己提出了“五个一样”的要求：农村演出和城市演出一样，田间地头演出和舞台上演出一样，观众多和观众少一样，冬天和夏天一样，演出和宣传的效果一样。几年来，或在地头上演出，或在风雪里演出，或为一个人演出，他们同样都尽了最大的努力，保证演出质量。因此，当他们演出完毕，群众总是满怀激动，依依不舍地同他们告别。在于田县，演员们听说有一个给地主扛了四十多年活的老贫农阿西木阿洪，是无儿无女的瘫痪老人，六、七年不能出门看戏了，大家立即到他家里访问，给他洗头、洗澡、打扫环境卫生，又专门为他演出了一场，老人一边看戏，一边流泪。看完戏，还紧紧握着演员的手说：“国民党、巴依（地主）来了，不是打骂就是抢，共产党的干部来了，对我比亲人还亲，这都是托毛主席的福啊！”"},{"type":"paragraph","text":"他们走到哪里，就宣传到哪里。宣传内容密切配合党在各个时期的中心工作。国际国内有什么大事情，也向群众宣传。他们常常是在田间、街头，先演几个小节目，再讲解时事政策，或把宣传内容编成说唱节目，说给群众听，唱给群众听。对那些出门不方便的群众，他们还到家拜访，把当前的中心工作和国内外大事讲给群众听。"},{"type":"paragraph","text":"他们走到哪里，就在哪里协助开展和辅导农牧民业余文化活动。帮助群众建立农村业余文化活动组织，帮助他们排练节目，教群众唱歌。"},{"type":"paragraph","text":"他们走到哪里，就在哪里和群众一起参加生产劳动。现在大多数演员都备有劳动的四件宝：砍土镘、镰刀、麻袋、绳子。在农村，就和群众一起翻地、播种、收割、打场。在牧区，就和牧民一起放牧。从一九六四年四月到一九六五年五月的十四个月中，平均每人参加劳动一百一十天。在劳动中，他们学到了劳动技能，也改造了思想。"},{"type":"paragraph","text":"他们走到哪里，就在哪里为贫下中农做好事。他们给贫下中农修补房子，做馕坑，理发，洗衣，补鞋。给五保户做饭，给盲人洗脚、剪指甲。演员莫合代尔、吾不力山等同志把多年患病卧床不起的九十一岁老贫农买买提托乎地老人视作亲人，给老人劈柴做饭、洗衣、洗澡、理发，离别时，老人紧紧握住他们的手，流着热泪，高呼毛主席万岁。"},{"type":"paragraph","text":"一团多组，一专多能，短小精悍，丰富多彩"},{"type":"paragraph","text":"为了真正做到为和田八十万各族农牧民服务，服务得好，服务得彻底，使文艺为工农兵服务、为社会主义服务的方向能够落实，和田专区文工团还认真地、大胆地去解决组织形式、业务训练等方面的问题，使队伍能分能合，演员能歌能舞，节目短小精悍、丰富多彩。"},{"type":"paragraph","text":"和田专区文工团虽然只有三十个人，在专区所在地，在县上，就是在公社演出，队伍也不算太大。但是，再往下，到生产大队、生产队演出就显得队伍大了。三十个人到了生产大队、生产队，忙碌奔波。这就不是文工团为群众服务，而是群众为文工团服务了。而且在田间地头演出也摆不开阵势。因此，他们就采取了一团多组的组织形式：在专区所在地、县城及公社演出，就全团出动；到了生产大队、生产队演出，就分小组活动。在一般情况下，全团分为三个组，每组八到十个人。这样，行动方便，吃住问题好解决，随时随地都可以演出，受到了群众的欢迎。"},{"type":"paragraph","text":"实行一团多组，有时几个人就要给群众作一场完整的演出，这就需要演员多方面发展自己的艺术技能，做到一专多能。于是，演员们就积极地、刻苦地锻炼自己成为多面手。在上山下乡活动中，仍然坚持能者为师、勤学苦练，学习多种艺术技能。现在，全团的演员一般都掌握了几种艺术技能。"},{"type":"paragraph","text":"为了便于上山下乡在田间地头演出，和田专区文工团创作和排演的节目大都是短小精悍的。他们运用在和田的广大农村、牧区中流传的为各族人民所喜爱的民间乐曲、舞蹈、说唱等多种多样的艺术形式，反映了和田人民冲天的革命干劲、英雄的气概，和斗争中涌现出来的先进地区和英雄人物，以及和田农牧民对共产党、毛主席的无比热爱。这些节目不需要更多的道具，便于演出，不仅为群众所喜闻乐见，容易为群众掌握，在群众中流传；而且也及时地教育了群众，有利于和田地区社会主义革命和社会主义建设的发展。"},{"type":"paragraph","text":"和田专区文工团遵循着毛主席的教导，努力做到革命化、战斗化、群众化，千方百计把革命的文化送到农村、牧区，为工农兵服务、为社会主义服务，几年来跑遍了全专区七个县的大部分公社和农场。仅一九六四年四月到一九六五年五月的十四个月时间里，就在农、牧区活动了近十一个月。他们和农牧民建立了深厚的阶级感情。高山牧民听说他们要去了，就骑着马跑几十里路来接。有一次到民丰县演出，一个老牧民怕演员在路上渴了，骑着毛驴，驮上自己亲手种的甜瓜，跑了八十多里路，给演员们送了来。他们为工农兵服务、为社会主义服务的精神，和群众血肉相关的联系，都是十分值得我们学习的！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}