{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谎言掩盖不了铁的事实","authors":["江有祺　袁若溪　巩永明　章锦文"],"dates":[{"year":1974,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谎言掩盖不了铁的事实"},{"type":"paragraph","text":"上海炼油厂工人评论组　江有祺　袁若溪　巩永明　章锦文"},{"type":"paragraph","text":"今天，在我们伟大的社会主义祖国，一个比较完整的、现代化的石油工业正在蓬勃发展。我们的国家已经摆脱了旧中国石油工业极端落后的状态，成为石油产品完全自给、部分原油还可出口的国家。帝国主义的"},{"type":"paragraph","text":"“学者”、“权威”和旧中国的资产阶级“专家”所散布的“中国贫油论”破产了，中国长期沦为帝国主义倾销“洋油”市场的情况不存在了。社会主义新中国只用了二十多年时间就走完了主要资本主义国家石油工业发展早期几十年的路程，而且正在努力争取在最短的时间内赶上和超过世界先进水平。现在，我国的油田、炼油厂分布全国各地，为祖国的社会主义建设提供了越来越多的能源、动力和日益丰富的石油产品。"},{"type":"paragraph","text":"我国石油工业二十多年来，特别是无产阶级文化大革命以来取得的巨大成绩，反映了在中国共产党领导下，在毛主席的革命路线的指引下，我国国民经济蓬勃发展的大好形势。这不仅极大地鼓舞了我国人民的斗志，而且博得了来我国参观访问的国际友好人士的热情赞扬。但是，也遭到了一小撮反动势力的恶毒咒骂和诽谤，由意大利导演安东尼奥尼拍摄的题为《中国》的反华影片，就是当前国际上一小撮帝国主义和社会帝国主义分子极端仇视新中国的“代表作”。"},{"type":"paragraph","text":"这部反动影片里公开说，上海的工业“并非产生于今天”，“上海作为一个城市，则完全是由外国资本在上世纪建立起来的”，而解放后“仓促建立起来的工业往往只比大的手工业工厂好些”，“上海最大的炼油厂，也是一个可怜的厂，几乎是用废料建成的”。听，安东尼奥尼这个反面教员在为我们上历史课了。这不禁使人想起了二十多年前中国人民的死敌、帝国主义分子艾奇逊之流的一派胡言。他们曾经说过，中国人只会打仗，不会管理工业，离开外国人，一天也活不下去。安东尼奥尼诽谤我们的语言，不过是旧调重弹，一点也不新鲜。要谈历史，中国人民是最清楚的。过去，一小撮帝国主义分子在中国土地上作威作福，给中国人民带来的是饥饿、贫困和死亡。今天，中国人民扬眉吐气，真正成了这块土地的主人，经过伟大的无产阶级文化大革命，我国社会主义事业更加欣欣向荣。就拿我们上海炼油厂来说，它的前身是帝国主义的一个储油库，帝国主义在通过条条输油管把“洋油”引进来的同时，贪得无厌地吮吸中国劳动人民的血汗。这条条输油管就是插在中国人民身上的吸血管。刚解放时，帝国主义老爷断言，让中国人在油缶区养羊吧，没有洋人休想炼出油来。但是，帝国主义预言家们的胡言乱语彻底破产了。我们上海炼油厂广大工人发扬了中国工人阶级革命硬骨头的精神，迎着困难上，顶着恶浪闯，建成了现在这个炼油厂。我们国产的新装置、新设备一套套地在投入生产，产量一翻再翻，并且生产出了许多高质量的新品种。但是，对于中国工人阶级在“独立自主、自力更生”方针下取得的光辉成就，对于中国石油工业的天翻地覆的巨变，安东尼奥尼是根本不愿看的。人民大众开心之日，就是帝、修、反难受之时。当安东尼奥尼看到我们上海炼油厂昨天和今天的一切变化，看到帝国主义再也不能在这里吸取中国劳动人民的血汗，实在感到一种难言的“痛苦”。更使安东尼奥尼感到“痛苦”的是，通过文化大革命，我厂广大工人批臭了刘少奇、林彪反革命的修正主义路线，打破了帝国主义分子妄想卷土重来的一线“希望”。这又怎能不使这个帝国主义分子发出“可怜”的哀鸣呢？"},{"type":"paragraph","text":"安东尼奥尼是作为客人来到我们炼油厂拍摄影片的。他和他的摄影小组一行七人，在一九七二年六月十一日上午来到我厂，一下车，安东尼奥尼就摆起“洋大人”的威风来。拍摄开始时，安东尼奥尼做贼心虚地对我们说：“我是反映真实的……”那么就让我们来看一看他是怎样“反映真实”的吧。他对我厂自力更生制造起来的一座座高大雄伟的炼油塔不感兴趣，他对我们工人忘我的劳动热情和聚精会神的操作不感兴趣，他对我厂先进的炼油工艺、高度自动化的仪表和计算机控制不感兴趣。总之，他对我厂一派蒸蒸日上、欣欣向荣的景象一概不感兴趣，一概视为不真实，一概不摄。他感兴趣的，认为“真实”的又是什么呢？就是为帝、修、反制造反华炮弹。安东尼奥尼在我们厂里不厌其烦地把镜头对准工人工作服上的两个补丁，油缶防护堤上的三两根野草，焦化工段烟灰较多的几台设备。在拍摄停泊在黄浦江边的大庆号万吨油轮时，有意略去我国自制的宏伟的万吨轮，而把镜头专门对准三条输油的皮管。他还要工人脱下新的黄色手套，换上破的旧的手套操作，否则就是不真实的。从安东尼奥尼这些行径，可以很清楚地看出，他拍“真实”是假，编造谎言是真。他的拍"},{"type":"paragraph","text":"“真实”说穿了就是找“阴暗面”的代名词。我们向他介绍炼油厂的发展史时说：“我们厂是在党的建设社会主义总路线指引下，按照毛主席提出的‘独立自主、自力更生’的方针，大搞技术革新和一部分修旧利废，从解放前的帝国主义的一个储油库，发展到今天成为初具规模的现代化炼油厂。”结果，就是这几句话，到了安东尼奥尼的嘴里居然变成了“上海最大的炼油厂，也是一个可怜的厂，几乎是用废料建成的。”请看，这就是资产阶级的“新闻自由”！简直是造谣自由，欺骗自由！安东尼奥尼打着“反映真实”的旗号，编造谎言，颠倒黑白，攻击社会主义中国，攻击中国人民，其不可告人的用心就是要把中国重新倒退到为帝国主义提供廉价原料、劳动力和销售市场的殖民地。这是中国人民坚决不答应的。"},{"type":"paragraph","text":"反华影片《中国》的出笼决不是偶然的。是和苏修社会帝国主义及其“超级间谍”林彪污蔑我们中国人民的无耻谰言相呼应的。一小撮阶级敌人对我国的疯狂攻击和无耻造谣，正说明我国社会主义制度的无比优越。摄影机编造的谎言是掩盖不了铁的事实的。安东尼奥尼的猖狂反华，只能搬起石头砸自己的脚。"},{"type":"paragraph","text":"在当前批林批孔的革命斗争中，我们一定要把革命大批判的怒火烧得旺旺的，狠批林彪鼓吹的孔孟之道，狠批安东尼奥尼之流的毒草影片，为巩固和捍卫我国社会主义革命的伟大成果而斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}