{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"回顾匈牙利的革命道路　展望世界形势发展趋向共产主义事业磅礴全世界朱副主席在匈牙利国民议会上讲话","authors":[],"dates":[{"year":1959,"month":3,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社布达佩斯20日电】　我国党和政府代表团团长朱德副主席20日下午在匈牙利国民议会为纪念匈牙利苏维埃共和国成立40周年而召开的会议上讲了话。"},{"type":"paragraph","text":"当朱副主席走向讲台时，全场一致起立，响起了长时间的热烈的掌声。"},{"type":"paragraph","text":"朱副主席说，匈牙利苏维埃共和国的成立纪念日，对于匈牙利人民和国际共产主义运动都是具有重大历史意义的节日。我们中国共产党和中国政府代表团应邀来同匈牙利人民一道纪念这个节日，感到十分光荣。"},{"type":"paragraph","text":"朱副主席指出，帝国主义者和被推翻了的反动派对于工人阶级的事业总是切齿痛恨的。他们不甘心失败，总是时时刻刻企图摧残工人阶级的社会主义事业。1956年10月，帝国主义和反革命分子在匈牙利发动了反革命叛乱，再次企图摧毁匈牙利的人民政权。但是，1956年已经不是1919年了!匈牙利人民共和国是以苏联为首的强大的社会主义阵营的一员，匈牙利共产党人已经拥有数十年斗争的经验，匈牙利人民已经是久经革命锻炼的人民。以一卡达尔同志为首的匈牙利社会主义工人党和工农革命政府领导着匈牙利人民，在苏联军队的帮助下，很快就粉碎了反革命叛乱。匈牙利人民不仅捍卫了匈牙利人民的社会主义成果，而且沉重地打击了帝国主义反动派妄想从匈牙利打开一个缺口而破坏社会主义阵营的阴谋，从而再一次对国际共产主义运动和世界和平事业作出了宝贵的贡献。"},{"type":"paragraph","text":"朱副主席说，在这次反革命叛乱中，南斯拉夫现代修正主义者跟在帝国主义后面，扮演了挑拨者和干涉者的可耻角色。他们这样做，除了暴露出自己的反马克思列宁主义的、为帝国主义效劳的面目外，并没有得到什么别的结果。"},{"type":"paragraph","text":"朱副主席说，中国人民一向深切关怀英勇的兄弟匈牙利人民的斗争。每当我们听到匈牙利人民取得一个新的成就的时候，我们就象自己取得了成就一样地欢欣鼓舞。在反对我们共同的敌人和推进我们共同事业的斗争中，我们两国的友好团结和互助合作日趋巩固和发展。"},{"type":"paragraph","text":"朱副主席还说，中匈两国都是以苏联为首的社会主义阵营中的兄弟成员。以伟大的苏联为首的社会主义阵营的团结和以苏联共产党为中心的国际共产主义运动的团结，自从1957年11月莫斯科会议以来，有了新的重大发展。所有的社会主义国家都在迅速发展着，呈现着一片繁荣景象。不久前召开的苏联共产党第21次代表大会，标志着苏联进入了一个全面开展共产主义建设的新的历史时期。我们坚信，社会主义在和平竞赛中必将胜过资本主义，而且社会主义在这场竞赛中取得决定性胜利的日子已经不远了。"},{"type":"paragraph","text":"朱副主席指出，同社会主义阵营欣欣向荣的情况相反，帝国主义阵营日益腐朽没落。在亚洲、非洲和拉丁美洲民族独立运动的巨大浪潮的冲击下，帝国主义的殖民体系正在进一步瓦解。严重的经济危机也正在资本主义世界蔓延。帝国主义阵营正在走向四分五裂，帝国主义各国工人阶级也正在加强对垄断资产阶级进攻的反抗。这一切就是说，帝国主义阵营内部矛盾重重，他们的日子很不好过。帝国主义和一切反动派虽然可能猖獗一时，但是他们的最后命运必然是失败和灭亡。"},{"type":"paragraph","text":"朱副主席最后说，我们在匈牙利苏维埃共和国成立40周年的节日里，回顾匈牙利人民所经历过的革命道路，展望世界形势的发展趋向，更加鼓舞我们去从事我们共同的共产主义事业。我们深信，匈牙利人民在社会主义工人党领导下，必将继续发扬自己的光荣革命传统，把社会主义和共产主义的伟大事业，从一个胜利引导到又一个胜利!"},{"type":"paragraph","text":"朱副主席讲话后，接着宣读了毛主席、刘少奇委员长和周恩来总理致匈牙利社会主义工人党中央委员会第一书记卡达尔、匈牙利人民共和国主席团主席道比和工农革命政府总理明尼赫的贺电。"},{"type":"paragraph","text":"朱副主席在讲话和宣读贺电之后，会场上再次响起了暴风雨般的掌声。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}