{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":3,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"加强分析认清修正主义路线的实质——记三○一一部队八连一次座谈会上的发言","authors":[],"parts":[{"type":"paragraph","text":"“为什么说刘少奇一类骗子推行的路线的实质是极右的？”最近，三○一一部队八连干部战士通过学习马、恩、列、斯和毛主席的有关教导，开展革命大批判，看清了刘少奇一类骗子推行的路线是一条彻头彻尾的反对无产阶级革命和无产阶级专政的修正主义路线。下面是一次座谈会上部分同志的发言。"},{"type":"paragraph","text":"战士马光俭指出：刘少奇一类骗子在政治上是坚持地主资产阶级的反革命立场。"},{"type":"paragraph","text":"刘少奇一类骗子推行的路线的实质是什么？我们从政治上分析，就可以看到刘少奇一类骗子是赤裸裸地站在地主资产阶级和帝、修、反的立场上，代表他们的利益和要求，集中反映了他们在中国实行反革命复辟的愿望。他们的路线，是一条反革命的修正主义路线。"},{"type":"paragraph","text":"我们从他们的反革命纲领中可以清楚地看到，他们所恶毒攻击的，正是地主资产阶级和帝、修、反恨得咬牙切齿的；他们所热衷鼓吹的，也正是地主资产阶级和帝、修、反梦寐以求的。我们在社会调查中看到，广大人民对党和毛主席、对社会主义制度无比热爱，对毛主席的无产阶级革命路线和各项方针政策，坚决地贯彻执行。可是，那些被打倒的地主资产阶级，对于我们的一切却十分仇视，疯狂攻击，极力破坏。比如，我国广大知识青年上山下乡，在三大革命实践中迅速成长，为建设社会主义新农村增添了巨大的力量。就这件事来说，我们从一个生产队的了解，广大贫下中农和知识青年都拥护这一措施，但有一个抗拒改造的地主分子，就千方百计地进行破坏。他为了破坏知识青年上山下乡，便偷偷地对队里的下乡知识青年进行挑拨。他的一些鬼话，和刘少奇一类骗子的恶毒攻击完全是一个腔调。"},{"type":"paragraph","text":"毛主席说：“什么人站在革命人民方面，他就是革命派，什么人站在帝国主义封建主义官僚资本主义方面，他就是反革命派。”地主资产阶级和帝、修、反，是刘少奇一类骗子妄图在中国复辟资本主义的社会基础和后台，刘少奇一类骗子是地主资产阶级和帝、修、反在我们党内的代理人。他们说的是一样的话，干的是一样的事，完全是一丘之貉。"},{"type":"paragraph","text":"战士赵生坤指出：刘少奇一类骗子在理论上是否定马克思主义。"},{"type":"paragraph","text":"理论是路线的基础。刘少奇一类骗子为了推行修正主义路线，就拚命反对马克思主义。他们攻击马克思主义“过时”，就是否定马克思主义。"},{"type":"paragraph","text":"刘少奇一类骗子大肆鼓吹天才论，办事要“从主观到客观”，“英雄和奴隶共同创造历史”等等谬论，是用唯心论的先验论代替唯物论的反映论，用历史唯心论代替历史唯物论。他们反对政治和经济的辩证统一，用资产阶级政治冲击无产阶级政治，鼓吹“唯生产力论”。他们否认社会主义制度的优越性，否认社会主义社会的基本矛盾，妄图改变党的基本路线和政策，从根本上反对无产阶级专政和无产阶级专政下继续革命，从而达到复辟资本主义的罪恶目的。"},{"type":"paragraph","text":"毛主席指出：“否定马克思主义的基本原则，否定马克思主义的普遍真理，这就是修正主义。……他们所主张的，在实际上并不是社会主义路线，而是资本主义路线。”刘少奇一类骗子就是这样的。所以说，他的路线是修正主义路线，是右倾机会主义路线。"},{"type":"paragraph","text":"班长刘士江指出：刘少奇一类骗子在组织上是招降纳叛，进行分裂活动。"},{"type":"paragraph","text":"刘少奇一类骗子为了复辟资本主义，在组织上招降纳叛，拉山头，搞宗派，进行分裂党和军队的阴谋活动。他们抛出了与毛主席关于培养革命事业接班人五个条件相对抗的所谓三条“标准”，闭口不谈马列主义，闭口不谈人民群众，抛开革命路线讲“干劲”，离开马克思主义世界观即无产阶级世界观讲政治，为招降纳叛制造理论根据。凡是紧跟他们坚持地主资产阶级立场，搞反革命阴谋活动的，就亲信重用，结为死党。凡是反对他们那一套的，就“打倒”和“罢官”。他们还鼓吹“小节无害论”，为自己和这些死党打掩护。"},{"type":"paragraph","text":"他们大搞阴谋诡计，当面是人，背后是鬼，为了篡党夺权，叛国投修，不惜采取各种卑鄙阴险的反革命手段。"},{"type":"paragraph","text":"有什么样的政治路线，就有什么样的组织路线，一定的组织路线，又是为一定的政治路线服务的。刘少奇一类骗子在组织上招降纳叛，进行分裂活动，就是为他们复辟资本主义的政治路线服务的。我们一定要透过现象看清他们的路线的右得无可再右的实质，把它批深批透。"},{"type":"paragraph","text":"战士梅文林指出：刘少奇一类骗子在历史上是一贯站在右倾机会主义路线一边。"},{"type":"paragraph","text":"开始，我对刘少奇一类骗子的路线的实质认识不很清楚。后来，我认真学习了党内两条路线斗争史，找到了他们推行的这条路线的历史根源，认清了他们推行的路线是反革命的修正主义路线，即右倾机会主义路线。"},{"type":"paragraph","text":"在中国革命历史上的紧要关头，刘少奇一类骗子总是站在右倾机会主义路线一边，同毛主席的革命路线相对抗，企图阻止历史车轮的前进。在井冈山斗争时期，刘少奇一类骗子被敌人一时表面的强大所吓倒，对革命前途完全丧失信心，散布“红旗到底打得多久”的谬论；在抗日战争时期，肉麻地吹捧卖国贼蒋介石，主张将抗日战争的领导权拱手交给国民党；在解放战争时期，拒不执行毛主席制订的正确的战略方针；在社会主义革命时期，国高岗、彭德怀等勾结在一起。他们恶毒地攻击社会主义制度，妄图篡党夺权，复辟资本主义。"},{"type":"paragraph","text":"通过剖析，我更加认识到，刘少奇一类骗子在历史上一贯推行约是一条右倾机会主义路线。紧紧抓住他们的现实罪行，再联系他们的历史进行批判，就能认清他们的路线的极右实质。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}