{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深切怀念周总理　衷心爱戴周总理《敬爱的周恩来总理永垂不朽》彩色纪录影片在本市隆重上映以来，广大群众一次又一次地瞻仰周总理的光辉一生，聆听周总理的亲切教诲，缅怀周总理的丰功伟绩，决心在华主席领导下，化悲痛为力量，把毛主席开创的无产阶级革命事业进行到底","authors":[],"dates":[{"year":1977,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　去年一月八日，敬爱的周总理逝世了，八亿人民沉浸在巨大的悲痛之中。以后，每当我们深情地想念周总理时，就热切地盼望能在银幕上瞻仰周总理的光辉一生，聆听周总理的亲切教诲，缅怀周总理的丰功伟绩。但是，“四人帮”反党集团狠毒地反对上映纪念周总理的影片。在英明领袖华主席为首的党中央领导下，粉碎了“四人帮”反党集团。最近，本市隆重上映了彩色纪录片《敬爱的周恩来总理永垂不朽》。"},{"type":"paragraph","text":"在纪念敬爱的周总理逝世一周年的日子里，本市从淀山湖畔到浦江两岸，从工厂、学校到农村、营房，人们争相在银幕、电视机旁，一遍又一遍地观看《敬爱的周恩来总理永垂不朽》的彩色纪录片，大家热泪滚滚，哀思无限。广大工农兵群众无不更加热爱周总理，更加怀念周总理，决心在英明领袖华主席领导下，化悲痛为力量，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"总理爱人民，人民爱总理。总理和人民同甘苦，人民和总理心连心。本市人民在观看悼念周总理纪录影片的日子里，深情地回忆总理对上海人民无限关怀的难忘情景，更加激励大家在继续革命道路上奋勇向前。"},{"type":"paragraph","text":"敬爱的周总理曾经多次视察过的上钢三厂，广大干部和群众观看影片后，幸福地回忆起那难忘的一天。一九五八年七月十四日，周总理从汽艇登上上钢三厂五号码头后，不去招待所和接待室，却冒着酷暑，徒步走向热火朝天的车间、工地，亲切地看望战斗在钢铁生产第一线的广大工人群众。周总理啊，您在工地上和工人、解放军战士促膝谈心，当您看到有些战士和工人站在您身旁，汗水湿透了衣服时，您要大家脱下外衣随便一点，一边说，一边亲自给战士和工人解扣子。在车间里，您不顾红钢的近千度高温，健步走到轧机辊道旁，当看到工人用力撬火红的钢坯，汗水直流灰满面，您掏出手帕，亲手给工人同志揩汗。周总理啊，您举世闻名，那么伟大，却又多么平易近人，您真是我们工人阶级的贴心人。"},{"type":"paragraph","text":"嘉定县马陆公社女社员秦秀英同志看完悼念周总理的纪录影片后，激动地和大家追忆起周总理在一九六三年四月二十四日亲临马陆公社视察的幸福情景。那天，秦秀英和社员们正在地里种棉花，突然响起一片欢呼声:“周总理来了!”社员们来不及迎上去，总理已跨过两条地沟，健步走到她们中间，热情地和她们握手。当时，秦秀英双手沾满泥浆，正忙着往自己身上擦，谁知总理早已握住了她的手，亲切地询问她，棉花是什么品种，粮食是否够吃，……。追忆到这里，秦秀英泣不成声。周总理，您日理万机，却时刻把我们劳动人民挂在心上，每当我们取得一点成绩，您都给予极大的鼓励。一九五八年，我们光荣地得到由您亲自签名的国务院奖状。周总理啊!您真是人民的好总理，您和我们贫下中农心连心。"},{"type":"paragraph","text":"驻沪三军部分指战员观看了影片后，万分激动地说，周总理是毛主席久经考验的亲密战友和好参谋长，是我军的卓越领导人。周总理生前十分关心军队的建设和成长。一九五七年十二月二十四日，总理从百忙中抽空在上海警备区礼堂接见我们，运用毛主席的建军思想，给我们作了关于敌我、党和军队、军政、军队内部和军民关系等重要指示。每当想起这难忘的日子，大家都感到无限温暖。敬爱的周总理，您最关心我们人民军队的建设和每个战士的成长，我们一定不辜负您的期望，要努力加强军队建设，在以华主席为首的党中央领导下，为保卫和建设社会主义祖国作出贡献。"},{"type":"paragraph","text":"对总理的悼念，是人民的悼念。去年，上海人民听到周总理逝世的噩耗，悲痛万分，广大工农兵群众冲破“四人帮”及其在上海的一小撮余党的蛮横压制，以各种形式表达对周总理的哀悼。上海军民为了表达对总理的极其沉痛的哀思，停靠在黄浦江上的船只拉响了震动浦江的悲壮汽笛，向总理致哀。曾经受过总理多次亲切关怀的红星绒绣厂的广大职工，怀着无限悲痛的心情和泪水，一针一线，夜以继日地绣了一幅周总理的慈祥、坚毅的遗像，准备送往北京。可是，万恶的“四人帮”及其在上海的一小撮余党冒天下之大不韪，竟派人进行追查责问，这些家伙甚至扬言要捕捉拉汽笛的人。寒流滚滚何所惧，一片丹心祭英灵。十五日下午三时，曾经受过周总理视察的上海港监“友谊”号轮，同“四人帮”及其在上海的一小撮余党的白色恐怖进行了坚决的斗争，重新拉响了汽笛，为我们伟大的无产阶级革命家、敬爱的周总理鸣笛致哀。红星绒绣厂广大职工排除种种艰难险阻，在上海广大军民的支持下，把这幅凝结着上海一千万军民对周总理深切怀念和无比崇敬的绒绣遗像，完好地送到了北京。今天，红星绒绣厂、“友谊”号轮等单位的广大职工激动地说:“我们能够再次从银幕上看到周总理的光辉形象，畅所欲言地赞颂周总理的丰功伟绩，全靠英明领袖华主席，全靠以华主席为首的党中央好领导。”"},{"type":"paragraph","text":"彩色纪录影片《敬爱的周恩来总理永垂不朽》纪录了一年前全党全军全国各族人民深切悼念周总理的感人肺腑的场面，再现了周总理为共产主义事业光辉战斗的一生。上海针织三厂冷轧小组的工人、闸北区宝山街道中兴路八二八弄里委的居民，观看影片后，饱含热泪追忆周总理的光辉业绩。大家决心沿着伟大领袖毛主席的革命路线，为实现周总理的遗愿，把我国建设成为社会主义的现代化强国，为共产主义事业的胜利而奋斗到底。"},{"type":"paragraph","text":"影片中一个个珍贵的镜头，激起人们一幕幕难忘的回忆，一幅幅宏丽的画卷鼓起人民一股股战斗的豪情。敬爱的周总理啊，人民的好总理，上海军民将永远铭刻着您的不朽的英名，传诵着您的丰功伟绩。敬爱的周总理，您放心吧!您的骨灰撒在祖国的大地上，大地更锦绣，撒在江河里，江河水长流。您没有离开我们，您的光辉榜样将永远鼓舞着上海一千万军民在以华主席为首的党中央的领导下，将毛主席、周总理和老一辈无产阶级革命家开创的无产阶级革命事业进行到底!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\01\\771g010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>敬爱的周总理是中国人民久经考验的卓越的党和国家领导人，同时也是广大劳动群众中的一员。　(中国电影公司供稿)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}