{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怀着深厚的阶级感情才能学好毛主席著作","authors":[],"dates":[{"year":1965,"month":4,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石濬潘(虹口区中心医院医师):廖初江同志说:“人家说毛主席象太阳，我说毛主席比太阳强，太阳只能照得我身上暖，毛泽东思想照得我心里亮堂堂。”他深切地感到“干革命不学毛主席著作不行”；丰福生同志总结出学习毛主席著作的十大好处，讲得这样透彻具体，条条证明了干革命离开毛主席著作就寸步难行的道理。这说明他们是从无产阶级强烈的革命要求、对革命事业的高度责任感出发，怀着最深厚的阶级感情来学习毛主席著作的，他们是为革命而学、为社会主义建设而学，这样才能在改造思想、在工作上取得立竿见影的效果，作出出色的贡献。"},{"type":"paragraph","text":"我是一个知识分子，我热爱毛主席和共产党，也热爱社会主义，但总缺少工农兵那样深厚的无产阶级感情和强烈的革命责任感，这样也就不可能有正确的学习态度和正确的学习目的，在学习时又不能做到理论联系实际、学用一致。所以，我觉得这次展览对我们知识分子来说，实在是提出了一个兴元灭资的大问题，因为知识分子能不能象三位同志那样严肃认真地学习毛主席著作，关键就在于是不是怀着深厚的无产阶级感情去学，是不是学用一致，是不是能在学习与工作的过程中坚持自我改造。"},{"type":"paragraph","text":"毛秀英(普陀区林家港办事处中山桥妇代会主任):丰福生同志说“毛主席的书是工人农民的书”，毛主席说出了我们心里话。丰福生同志的话就是我要说的话。"},{"type":"paragraph","text":"我们中山桥妇代会的毛主席著作学习小组，是去年二月才成立的。我们小组十三个人，有三位是五、六十岁的老妈妈，其他都是三、四十岁的大姐大嫂，十三个人当中没有一个人是识字的。我们本来整天围着煤球炉转，不晓得啥叫学习。去年上级党委帮助我们，让我们参加了上海市第五次妇女代表大会，还向我们介绍山沟里的女秀才黄顺玉的事迹。听听看看，我们的心也动了起来，就组织了学习小组。我们学习了《纪念白求恩》，大家就讲开了。有人说，白求恩是外国人，千里迢迢到中国来帮助我们打鬼子闹翻身，最后还牺牲在中国；我们是中国人，还能不管中国的事。这样一谈，大家想起了在旧社会里吃的苦，有人谈了怎样给地主逼得走投无路，有人讲在资本家厂里做牛做马还吃不饱穿不暖，有人讲逃难时跌到棺材里，有人讲自己的亲弟弟亲侄子都死在鬼子手里。大家还谈到解放前吃的反动派的苦，苦处说不尽讲不完，越谈越心酸，讲讲就都哭了起来。后来有人说，这样哭顶不了用，应该把仇恨集中在干劲上。大家一想这话有道理，不是共产党毛主席领导工人农民闹革命打天下，不是革命前辈吃尽千辛万苦、流血牺牲，我们那有今日的甜日子。有住大嫂说:“过去我只想到在旧社会里吃够了苦头，如今好日子来了，应该享享清福。现在才晓得光图享福，这个思想是错误的；不能把搞里弄工作当作吃了自家饭，瞎管旁人事。”这次学习，毛主席的书给我们开了窍，懂得了我们劳动人民活在世上，不能只管自己不管别人。这一想做工作就有了干劲。我们里弄本来是地区里的薄弱环节，大家都说工作难搞；通过学习，对搞好里弄工作的信心增强了。以后我们又学了《愚公移山》、《关心群众生活，注意工作方法》、《中国社会各队级的分析》等著作，真是越学越爱学，越学越晓得毛主席的书真正是我们劳动人民的书，说出了我们心里话。毛主席说什么，我们5就应该做什么。这样我们就学一点做一点，而且越是忙，越是学得起劲。一年以来，我们小组十三个人几乎人人都做了不少好事，在工作上也有了办法。去年有个大热天，我们怕老年人在中午进行学习吃不消，就想改期。那位老人说:“天是热的，我心里是清醒的；毛主席的话句句讲到我心里，不听毛主席的话我心里就不舒坦；毛主席的书就是粮食，不吃饭可以，不学习就不行。”她的话，也就是我们大家的话。"},{"type":"paragraph","text":"刘延梓(东海舰队七○二工厂技师):只有怀着深厚的队级感情，才能真正热爱毛主席著作，把毛主席的话句句记在心里，身体力行，说到做到。对于这一点我是有切身体会的。"},{"type":"paragraph","text":"我开始学习毛主席著作时，很少联系实际，同志们批评我“理论有一套，行动实在少”，我还满不在乎。直到部队进行两化三查教育运动时，同志们对旧社会的悲愤控诉，深深启发了我。我想到我父亲是个穷店员，受尽资本家的剥削，家里不得温饱，我的一个小妹妹就这样卖给了人家。我很小就要用自己的劳动养家活口。有次我提着篮子在街上拣别人扔掉的烂菜叶，被一个骑着自行车的国民党军官撞倒在地，血流满面，这个反动军官又在我的肚子上狠狠地踢了几脚，至今鼻子上还留下了伤疤。我越想越难过，更联想到今天世界上还有三分之二的人在受着我们过去所受的罪，我怎么能好了伤疤忘了痛。我想到知识分子的架子叫我忘记自己在旧社会受的苦难，忘记了队级弟兄的苦难。这次回忆唤醒了我的阶级意识，从此再读毛主席的著作时，感情就完全不同了。我感到毛主席的话句句说到我心里，句句为劳动人民指出了革命翻身的道路，这就使我产生了听毛主席的话，照毛主席的指示办事的强烈愿望，也就迫切地要求在实际行动中改造自己。我慢慢地纠正了只说不做的毛病，处处注意说做一致、学用一致。同时在工作上也有了一些进步。我连续几年被评为五好战士，还几次立功受奖，我深深感到这都是怀着深厚的队级感情，学毛主席著作、听毛主席的话的结果。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}