{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"一定能够赶上世界科学水平：钱学森在政协第二届全国委员会第二次全体会议上的发言","authors":["钱学森"],"dates":[{"year":1956,"month":2,"day":4}],"is_range_date":false,"parts":[{"text":"一定能够赶上世界科学水平：钱学森在政协第二届全国委员会第二次全体会议上的发言","type":"title"},{"text":"钱学森","type":"authors"},{"text":"主席、各位委员:","type":"appellation"},{"text":"我完全拥护周恩来主席的政治报告，和李济深副主席、郭沫若副主席、陈叔通副主席、董必武副主席所做的各项报告。","type":"paragraph"},{"text":"我是一个技术科学工作者。在四个月前才能脱离了美国回到祖国。我到处看到祖国在突飞猛进地向社会主义的道路迈进，这使我万分地兴奋。但同时也想到许多尚未能摆脱美国政府无理阻挠的中国留学生，我们必需更加努力，为取得他们的自由而斗争，使得他们能回到祖国的怀抱中来。","type":"paragraph"},{"text":"现在碰到放在我们面前的一个大题目:“十二年迎头赶上世界科学水平”，我更为这个伟大的任务所鼓舞。说到我国的科学和技术，它落后于世界先进国家几十年，如果不迎头赶上，即使党和政府给我们大力支持，再过几十年，大不了做到现在先进国家的水平，而人家那时又比我们多走了几十年，所以到那时也还是落后了几十年。这个道理很明白，因此，迎头赶上去的必要性，是谁都承认的。问题在；是不是在十二年这一个比较短促的时期内，可以完成这一项重大的任务。","type":"paragraph"},{"text":"我们先看一看另外一件事，留学生的情况。别的我不熟悉，到美国留学的中国学生我是知道的。一个在解放前从高等学校毕业的学生，在美国经名师指导，要五年或六年才可以培养成为一个有先进水平的，能独立工作的科学研究员。现在我们的高等学校，吸收了苏联的教学经验，大大地提高了它们的水平。因此，毕业后的进修时间是可以缩短的，从高等学校毕业生以四年培养成副博士的规格，是完全合理的，能实现的。","type":"paragraph"},{"text":"现在我们再看一看我们国内有没有“名师”。我想我们也不必太客气，名师是有的，那就是我们的一些知名的科学家，他们都早已分别地达到了世界水平，有的甚而已经走到他们自己部门的最前线，是最先进的科学家。这些名师在解放前是“英雄无用武之地”，没有能教出大量的青年科学家来，但是现在是不同了，生活和研究条件都有了改进，所以我们在国内培养科学人才是完全可能的。自然，我们不能否认:我们所有的好老师对需要来讲，在数量上是少得可怜，而且以科学各部门中的分布来看，也是很不平均，空白点和缺门多。但是我们不是孤立的，我们有苏联和其他兄弟国家无私的帮助。我们缺那一门，我们就可以在那一门派留学生出国去学，也可以请专家到我们这里来。所以这些空白点是不难补上的。","type":"paragraph"},{"text":"但是有人也许要说:就是每一门科学都有了人，十二年这一个短时间又能培养出多少人!好，让我们来算一算细账:如果一个老师每年能收一个徒弟，四年后徒弟学成，得副博士学位。我们再收一个新徒弟，学过两年后，老师就能通过他再多带一个徒孙。这样的话，我仔细算过，一个老师十二年后就能培养出八十九个副博士，一个变八十九个，这不能算少了。所以要在十二年中培养出足够数量的高级研究人员，是可以做到的。","type":"paragraph"},{"text":"自然，我们要注意到，要做到如此，每一位老师和大徒弟平均每人同时要教四个徒弟，而且，还不许出不成才的废品。这是很重的担子。但是这也不是不可能的，如果我们能向工人群众学习，看看他们是怎样完成和超额完成他们的任务的。显然有两点可学:第一是要严明师徒关系，要负责教，要负责学，即要“包教包学”。第二是要能运用集体工作方法，研究中采用讨论会方式，有意见就无私地提出，有困难也不怕问大家。在过去，培养干部是不免自由作风，青年对老师是有意见的。研究工作中也常常怕公开讨论，即讨论也不公正严格地批评，讲究文人的一套假客气!但是我相信:在党的领导下，在全国社会主义的高潮中，知识分子的这些老习惯会自然而然的被冲洗掉。同时只要我们能学习，能把科学研究的最好工具——辩证唯物论，运用到业务上去，能深入实践，取得对新事物、新环境的敏感，我们会很快地变成积极的科学技术劳动者。那时我们的科学技术队伍必然成为一支战无不胜的大军，十二年赶上世界科学水平的任务是一定可以完成的。","type":"paragraph"},{"text":"(新华社讯 ，标题是本报编者所加)","type":"paragraph"}],"comments":[],"origin":"《文汇报》1956年2月4日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"钱学森","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}