{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海手表行业挖潜、改造的调查","authors":["尚青"],"dates":[{"year":1980,"month":4,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海手表行业挖潜、改造的调查"},{"type":"paragraph","text":"粉碎“四人帮”三年多来，上海手表实现了大幅度增产。从一九七六年到一九七九年平均每年增产近一百万只，递增率高达百分之十九点三，预计今年仍可增产一百万只。手表质量超过历史最好水平。受到广大群众欢迎的小女表，第三代、第四代电子手表等新品种，已成批供应市场。三年来，上缴利润一亿零七百余万元，平均每年递增百分之十四点四；劳动生产率提高百分之四十二点六，平均每年提高百分之十二点六。据有关部门计算，如果新建一个年产三十万只的手表厂，国家要投资一千五百万元，建一万五千平方米厂房。而上海手表行业三年来国家投资九百九十万元，每年却能增产近一百万只手表。"},{"type":"paragraph","text":"上海手表厂的主要经验是："},{"type":"paragraph","text":"一、调整生产布局，组织专业化生产。过去，全市有四家手表厂、十一家元件、配件厂，职工一万四千多人，生产机械手表。由于没有明确分工，往往同一种产品在几家厂重复生产，而每一家手表厂中又试制和生产几个不同系列的产品。由于力量分散，设备、场地和技术力量得不到充分发挥，生产效率低，经济效果差。为了改变这种状况，钟表工业公司按照专业化协作原则，对生产布局作了合理调整。"},{"type":"paragraph","text":"第一步是按产品系列化要求，调整生产结构，实行产品专业化生产。上海手表厂专门生产统一机芯机械表后，产量连年大幅度增长，一九七七年比上年增产六十万只，一九七八年增产五十万只，一九七九年增产二十八万只。同时，还促进了统一机芯日历表的研制和生产。上海手表厂试制成功的小女表划归手表三厂专业化生产后，不到半年就形成了生产能力，而且还开始了日历小女表的研制工作。目前，全行业七家手表厂都有明确专业分工：上海手表厂专门生产统一机芯机械表；手表二厂专门生产第三代电子表和机械表；手表三厂专门生产小女表；手表四厂生产花色机械表；手表五厂生产第四代电子表；上海秒表厂生产秒表；第七手表厂为手表装配厂，基本上实现了产品专业化、系列化生产。"},{"type":"paragraph","text":"第二步是按零部件专业化生产原则，拉专线，建专厂。表壳生产一直跟不上整机厂生产的配套需要，钟表工业公司把手表行业整个表壳生产单位和五个协作点组织起来，分工定点改为一条龙协作，并增设了新品种的生产线。调整后，表壳生产能力增长了百分之十九。同时，第三代、第四代电子表、日历表、双日历表等表壳生产也得到了较好的落实。此外，上海手表厂表壳车间迁出后，并入表壳专业厂，腾出了场地，既解决了手表厂危险房屋超负荷问题，还为扩大手表夹板生产创造了条件。"},{"type":"paragraph","text":"二、吸收国内外先进工艺，采用高效设备。三年来，上海钟表工业公司学习和吸收了以磨代车、以滚代铣、以车代抛、以冲代车等先进工艺，以及采用电子技术改革了工装设备，使手表生产手段和检测手段不断向高效、自动化方向发展，大大提高了生产效率。他们的措施：一是充分发挥引进设备的效用。一九七四年到一九七六年间，先后引进了冲巴哈铣床等高效关键设备七十余台，从一九七七年开始，继续投入生产，发挥了效用。如冲巴哈铣床生产手表主夹板后，比原来工效提高六倍；二是吸收国外先进技术，改造老设备。如手表三厂仿照进口大型磨平机，结合我国自己的特点进行改革，并用来加工夹板，实现了以磨代车，工效大大提高。又如上海手表厂加工各类轴齿，原来采用铣齿工艺，他们吸收国外以滚代铣的新工艺，改造老铣齿机为滚齿机，并装上机械手，实行机械上料。几年来，陆续改装了六十余台，使各类手表轴齿的加工能力，从班产八百只提高到一千六百只，增加了一倍；三是模拟创新。上海手表厂参照国外的先进技术，因地制宜，利用一点六吨和四吨精密冲床，加装动力头和送料器等结构，建成了叉夹板、中夹板带料生产线，实现了连续化加工，操作人员由十二人减少到二人，工效提高十倍左右；四是不断革新，精益求精。钟表元件厂一九七八年又在激光打眼生产宝石轴承的基础上进行革新，创造了高速激光打孔机，打孔速度从原来每粒零点七秒提高到每秒十三粒，使宝石轴承生产效率又提高了十倍左右。"},{"type":"paragraph","text":"三、加强基础管理，挖掘生产潜力。钟表工业公司通过整顿基础管理，逐步形成了三个管理系统："},{"type":"paragraph","text":"推行全面质量管理。通过质量月活动，各厂都充实了管理机构，整顿了技术基础管理，加强原料、零部件加工、成品质量的检验，清理了技术文件，全行业先后修订了产品图纸四百七十二张，工艺卡片一千零九十七张，专用量具一百九十五件，抢修带病的运转设备三百二十六台，逐步做到生产按图纸，操作按工艺，检验按标准。在此基础上，从一九七九年四月开始，逐步在全行业推行全面质量管理，使零部件合格率和手表质量有了比较显著的提高。"},{"type":"paragraph","text":"建立和健全经济核算。目前全公司前方生产班组有百分之九十以上实行了经济核算，有的厂还实行了两级经济核算。"},{"type":"paragraph","text":"加强计划管理，确保均衡生产。各厂普遍从整顿和健全原始记录、统计制度入手，加强了定额管理，原材料、半成品、成品管理。计划人员随时掌握生产过程中在制品的流转情况，搞清每天原材料投入数、机床加工数、半成品入库数，做到心中有数，指挥有力。公司对各厂的计划执行情况每天抓日进度，及时发现问题，解决问题，不断提高均衡生产水平。（尚青）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}