{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"解读金春明教授关于“文革”的定义","authors":["武振荣"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"在中国大陆那些几个很有名气的研究“文化大革命史”的专家学者中，金春明教授是我认为的很有个性的一个人，他写作的《“文化大革命”史稿》（以下简称《史稿》）我在中国时候就阅读过，虽然对书的内容没进行过仔细的研究，但是，对书中的有关“文化大革命”的定义却产生出了强烈的印象，以至于在阅读之后，有余音绕梁，三日不绝的感觉。那时候，我本来就想针对此写一点东西，只是因俗务缠绕没有动笔。２００２年１１月，我在韩国逃亡后，苦于没有中文书籍可读，经四处打听，于去年底终于在汉城寻找到一家小小的中文图书馆，想不到竟然在其中寻找到《史稿》一书，又一次地翻阅之后，就想到要写一点类似于读后感的文章，拖了半年，这才动笔。","type":"paragraph"},{"text":"在《史稿》中，作者对“文化大革命”下了一个十分冗长的、在我看来也是别出心裁的定义，为了使读者们能够和我一同分析它，我把它全文摘抄如下：在列举了“文化大革命”的一些主要的特征之后，他用一个商量的口气提出了“可否给‘文化大革命’下一个更为具体的定义”的问题，几经踌躇，定义作出了：“‘文化大革命’是由最高领袖亲自和领导的，以无产阶级专政下的继续革命理论为指导思想的，以所谓走资派和反动学术权威为对象的，采取所谓‘四大’方法动员亿万群众参加的，以反修、防修巩固红色江山为神圣目标的，一场矛盾错综复杂的大规模、长时间的特殊政治运动。”","type":"paragraph"},{"text":"上述定义如此之冗长，读者们读后如果产生了它好象它不是定义的感觉，那就是有心之人。的确，我和大家的感觉是一样的，以为这个定义如此“特殊”可能是作者有意为之的结果，于是，就产生了我所使用的“别出心裁”的词。这个定义是陈述性的，句字如此之长好象表明了作者在执笔时有不得已而为之的隐衷。谁都知道，在中国“文化大革命”从一出世来，就有两个部分，一个部分“准说”，一个部分“不准说”。所以从事“文化大革命”研究的人，如果分不清这个两个部分，那他就是“文化大革命”中的“副统帅”——林彪所说的“糊涂虫”，“脑袋掉了还不知怎么掉的”。我猜想金春明教授的定义好象是立足于“准说”的那一部分内容之上，而又牵连起了或者暗示了那个“不准说”的另一部分潜在的内容，从而使他的定义具有了我们中国学术的“微言大义”的特征。正因为如此，我就有理由认为：这个世界上最蹩脚的“文化大革命”定义却是中国社会能够公开作出来的最好的定义。我们大家不都是明白“社会主义”有一个“中国特色”吗？那么，在学术上它也是有一个“中国特色”的，只不过中国学者们因羞于这种“特色”而对其保持沉默罢了。","type":"paragraph"},{"text":"２、定义中的问题","type":"paragraph"},{"text":"在上述的定义中，金教授用有意地作了６个方面的陈述，但是，这样的陈述他好象没有给“文化大革命”作出定性的意图，只是用一个“特殊”的词对之作了个修饰，以至于他提出了６个“特殊”的结论是：“１是领导特殊”；“２是理论特殊”；“３是对象特殊；”“４是方法特殊；”“５是目标特殊；”“６矛盾特殊”，有了这“６个特殊”，他就有理由说，“文化大革命”“可以简称为特殊的政治运动”。我认为，金教授的这个定义其所以十分的微妙就在于他对“特殊”一词的使用，因此对于那些把“文化大革命”看成是“革命”或者“动乱”的人来说似乎都可以接受它。因此即使你把它解释成带有引号的革命（毛泽东的“革命”不带引号）或者带有引号的动乱（邓小平的“动乱”也不带引号），好象都能够说通。至于说到“特殊”之下所隐藏的内容是什么？那就可以发人深省了。","type":"paragraph"},{"text":"在中国，一个有思想的人在表达自己的思想的时候，特别是所表达的思想和一个官方的口径有一定的距离的时候，那么他就得特别的小心。在一个缺乏基本的思想自由的社会中，一个学者在表述自己的意见与思想时就不得不遵守某些“基本原则”，如果说这样的遵守行为也可以辟出一个学者自己多少享有的狭隘的自由空间的话，就一定得讲究个技巧的问题，而金教授的“文革”定义就是一个“技巧”极高的定义。这个定义非但没有抹杀此书发表时的官方定义中的矛盾，而且是把这些矛盾都一一地列举在定义之中，从而给出已经由官方两次所下的“文革”定义（一次是毛泽东所下的“革命”的定义，一次是邓小平所下的“动乱”定义）以疑义。也就是说，在它的定义中，不仅质疑了毛泽东的“革命论”，而且也质疑了邓小平的“动乱论”，但是他却把质疑后的自己的东西给隐蔽起来了。也正是这样，我就猜想他对“文化大革命”的看法是不是和我有些近似？我在研究“文化大革命”时主张四个字：“出毛去邓”。所谓的“出毛”，就是研究者一定要能够主动地走出毛泽东有关“文化大革命理论”的那种骗局，若不是这样的话，你就会把“７亿人的运动”拱手让于毛；于此相应的是，所谓的“去邓”就是你在后毛泽东时代又得打破或者除去邓小平的“动乱论”，若不是这样的话，你就认不清楚民主在过去时间中的形象，因此，你也就不可能认识未来时间上的民主，你就会在出现了民主的地方以为“发生了动乱”，对比之下，金教授的定义，既有“出毛”之意，又有“去邓”之心。","type":"paragraph"},{"text":"定义一般是涉及被定义的东西的性质，因此，通过定义人们就可以轻而易举的了解事物的性质，但是，金教授的定义却帮不了你的忙，你通过这个定义寻找不到“文化大革命”的“性质”。在我们中国，人们对“文化大革命”的性质曾经作出了如下三个方面的说明：一、人民群众运动；二、毛泽东运动；三、共产党运动，但是，这三个已经被说明过的东西在金教授的定义中是被质疑的对象，你说他是人民群众的运动为什么又由“毛泽东亲自发动和领导”？你说它是毛泽东的运动，你却寻找不到毛泽东政治领导的方法、途径和路线？也不能够解释一场毛泽东的运动怎么能够接纳“７亿人”的事情？你说它是共产党运动吧，哪儿有共产党当权派全部被打倒，普通共产党员都纷纷地跳出了共产党组织变成了政治造反派的事情呢？正因为被研究的“文化大革命”运动中真实的存在着上述现象，所以研究它时所使用的定义就有了“特殊”的意义。因此，只要我们接受了“文化大革命”是一场“特殊的政治运动”的定义，那么，你不妨在“特殊”二字上去大做文章。你做出来的文章与金教授所欲言而嗫嚅的意思也许相近似。如果，你在美国、英国、法国或者韩国当教授，你肯定不会遇到如此使你狼狈的问题，但是，你是在中国大学当教授，你吃的那碗饭是与你做学问的技巧有关，金教授其所以在吃紧的问题上做学问而又没有失去所执之教鞭，原因也在于他掌握着别人所不及的写作技巧。","type":"paragraph"},{"text":"３、对毛泽东“革命论”的质疑","type":"paragraph"},{"text":"美国已故汉学家费正清在论到中国的“文化大革命”的时候说了如下一段意味深长的话：“中国文化大革命的惊人性”和“规模、影响与复杂性，”“无论从哪一方面来看，这都是一个值得世世代代长期研究下去的历史课题。”情况即使这样，在研究“文化大革命”方面，我们中国人却从来都不是这样，在前毛泽东时代，“文化大革命”作为一场没有任何疑义的“无产阶级专政条件下的继续革命”要强迫人民接受；后毛泽东时代，它又被当成一场“社会大动乱”要人们来认可，因此，在这近４０年的时间中，“文化大革命”不是作为一个“研究”性的事物存在的，而是作为一个被中国社会的最大当权派认定的既定事物而存在的。因此，连费先生所说的“研究”都谈不上，何况“世世代代”的“研究”？","type":"paragraph"},{"text":"但是，如果由此而推论这几十年以来，中国社会没有丝毫的变化，也不是事实，的确也发生了某些的变化，前几年总算是出来了一个遮遮掩掩的“文革学”，金教授的《史稿》是其中的扛鼎之作。这也就是说一个不允许研究的问题，竟然是有了研究的开端。在这里问题的关键是，我们如果把对“文化大革命”这样的运动的研究当成为一个对普通事物的研究，那难免会生出疑问，因为“文化大革命”从一开始，不但是作为一个政治运动而且也事实上被作成了“文化”（可以说是大众文化），于是，所有研究它的人都无不是在面对一个现成的“文化”。在１９６６年，“文化大革命”作为一个“史无前例”的运动有着“政治”和“文化”的双重存在意义，既是一场“人民群众的政治运动”，也同时是一个“大众”品牌的“文化”。情况既然是这样，双重存在的东西却都因印着一个木刻版的毛泽东则面头像而归之于毛。在前毛泽东时代，它作为毛泽东的“伟大建树”被认为是一个“里程碑”；在后毛泽东时代，它又作为“晚年毛泽东的重大错误”而被认为是共产党政权的最大“失误”。总之一句话，“成也萧何，败也萧何！”","type":"paragraph"},{"text":"金春明教授的“文化大革命”定义好象是要打破上述的局面，他对“文化大革命”中的毛泽东的“领导”提出了质疑：“‘文化大革命’中最时髦的口号是‘紧跟伟大领袖毛主席的伟大战略部署前进！’似乎１０年中每一个重大活动都是毛泽东的战略部署，因而紧跟这种部署当时成为一种普遍的时尚。但是，毛泽东的伟大战略部署是什么，包括哪些内容，不仅当时没有人知道，而且至今尚未研究清楚。”表面上看，“文化大革命”中，毛泽东“巨手”一挥，亿万人民群众都跟着动了，但是，这个可以用卡通画表现的场面在我们这个所谓的“读图时代”却有着许多许多的未曾解读出来的内容呢。如果说毛挥“巨手”的“文化大革命”图画同普通卡通画一样，有着毛“制作”的嫌疑的话，那么，破解毛“制作”的意图，就成为一个重要的问题。在《史稿》中，金教授虽然没有全面展开“破解”工作，但是他对运动所作的定义以及对毛的“战略部署”“没有人知道”的说明，已经是尽了在专制条件下作学问的最大的本分了。","type":"paragraph"},{"text":"如果说毛对运动的“领导”是一个可以质疑的问题，那么，运动到底归谁领导的问题就应当有一个新的答案，虽然金教授对新答案不置一词，但是他已经为这样的研究答案留下了余地。因此当我们在研究毛是如何“领导”“文化大革命”的时候，首先得弄清楚毛是通过谁？什么组织？还是什么机构来实施“领导”？在“文化大革命”前，说毛“领导政治运动”，那是货真价实的，他通过由共产党的各级组织系统实现其“领导”，这些组织有中央局、省、市党委、地、县党委直至基层的党支部。文件是一级一级下发，指示是一级一级的传达，而在“文化大革命”中，这些党的机构和系统统统地被“造反”的人民给打倒了，甚至可以说连一个基层的党支部也没有剩下，这样毛泽东唯一能够“指挥”就是数以千万计“造反派组织。”但是，凡是经过“文化大革命”的人都会知道“造反派组织”是一些在人的偏好的基础上成立的自治的组织，这些组织没有一个是正式注册的社会团体，是一些真正的随着成员的偏好而波动的有的甚至是朝生暮死谁也无法对其实施有效控制的组织，这些组织不但没有和毛发生任何的政治隶属关系，而且它们在各地都是以分裂的、对立的形式存在着，因此即使这样的组织愿意接受毛的“一元化”的领导，其组织结构的“多元化”性质也抵制它，使毛的“领导”归于无效。","type":"paragraph"},{"text":"我告诉读者们：在“文化大革命”中，我是基层红卫兵造反派的“小头目”，我检查我和我们的组织同毛的关系之后发现它完全是一种“宗教”的关系而没有任何的政治性质，这就是说，在“文化大革命”中我们仅仅是在“精神”上才是毛的“兵”，而在政治上，我们却是自己的“兵”，除了我们在“精神”上愿意“服从毛”外，在政治上，我们是完全“自由”的。用英国哲学家密尔的话说：“服从远方的君主，就是自由”。用中国的俗语说：“天高皇帝远！”在金教授的书中，虽然没有直接说到这样的意思，但是他对毛的政治“领导”——在一般看来这是铁板定钉的事情——所提出的质疑，已经为我的上述意思的介入准备了空间。","type":"paragraph"},{"text":"４、对“动乱论”的非议","type":"paragraph"},{"text":"在我上面提到的大陆的“文革学”中，金教授的著作对“文化大革命是一场社会大动乱”的邓小平的论调提出了公开的非议，是我读到的类似作品中的最有分量的一种，特别是在他为“文革”下的定义中，对已经由中共中央作出的“文化大革命不是一场任何意义上的革命”，是“一场社会的大动乱”的结论提出了自己的不同见解，表现出了作者非凡的胆量和勇气，是学院派“文革研究专家”中一位佼佼者。","type":"paragraph"},{"text":"当然，要在中国大陆的学院中做学问，要能够对官方的“文革”定义说“不”，也得运用技巧。譬如他在定义中没有对“动乱论”作出正面的批评的时候，说到，如果“文化大革命”是一场“动乱”的话，接着问：“一场‘内乱’为什么能够发动亿万群众真心诚意的参加，不仅在中国大陆而且在全世界造成哪样巨大的影响？这又是‘内乱’的定义（注：为了不和中共中央唱公开的对台戏，他把‘动乱’说成是‘内乱’）不足以说清楚的，或者是包容不了的。”在发表了上述的意思之后，他认为“文化大革命”“自身却有迷人的神圣光环，有能够吸引人参加的的号召力，有过去历次政治运动所不曾有过的一系列特点。”","type":"paragraph"},{"text":"如果说我们在上述的定义中发现作者有意要排除“文化大革命是一场‘内乱’”的意思，那么他好象已经多多少少地意识到了“文化大革命”的另一种性质；而这种性质如果又不被他安排在毛的“无产阶级专政条件下的继续革命”的理论框架之中的话，那么“文化大革命”的民主性质似乎就游离在“非革命论”和“非内乱论”之间了。其所以作出了这样的判断，作者牢牢地抓住了“文化大革命”中“亿万人民群众”“真心诚意参加”的这一点，因此作者用反问的口气所发表的上述结论，已经把“动乱”这样的意义从运动中给剥离出来了。在大陆那样广袤的土地上，在同一个时间空间中都发生了同样性质的“动乱”，这无论是人们不能够想象的事实。就这个运动具有“迷人的神圣光环”这一点来说，作者虽然也暗示了毛的存在和作用，但是，他总是给这个众口一词曾经说到过的因素打上了一个疑问号，也正是在这里，我才怀疑作者是否已经对政治问题的“宗教化现象”产生出了独立的理解。至于说到“文化大革命”“有能够吸引人参加的号召力”问题，作者虽然没有给予详细的说，已经表现出来的思路是他把它当成了“人民运动”，在书中，他运用了比较多的笔墨描写了上海工人运动，也同时涉及到其它省区的一些重大的“人民群众的事件”就是证明。因此，在排除了“毛泽东的文化大革命的伟大战略部署”的同时，他好象有意要把运动安排在一个自治的人民运动的坐标上，尽管这个意图在书中是隐晦不明的，但是它存在于字的行间之中却是一个可以令人品味的东西。","type":"paragraph"},{"text":"５、对共产党运动的否定","type":"paragraph"},{"text":"直到今天为止，许多中国人还把“文化大革命运动”看成是共产党运动，在中国民运人士的队伍中，持这种看法的人也不在少数，特别是在目前的以《大纪元》报开始的“全面声讨共产党的邪恶”的活动中，把１９６６年的“文化大革命”作为中国共产党“犯罪”的“最高记录”来对待已经变成了一种风气。这种风气除了表明鼓动风气的人对于共产党有着“深仇大恨”以外，似乎不能够再说明其它的问题。我作为民运人士（也不知道自己到底合格不合格）并不反对上述风气，我认为这样的风气其所以能够形成，自然有它的原因，即使这样，我也没有对此风气就随声附和。我认为民运人士是政治人士，政治人士应该对政治问题持一种政治科学的观点和立场，自然而然他们对政治问题应该有一个比一般的不是属于“政治”范畴的人的更为“专业”的看法，因此，这样的看法如果可以用“科学”二字概括的话，那么民主运动应该靠“科学”来指导的意思就等于排除了诸如“宗教”或者“气功”之类的指导作用。","type":"paragraph"},{"text":"在《史稿》中，金春明教授的“文化大革命的定义”就已经排除了“文化大革命是一场共产党运动”的庸俗的流行见解。就最初的“设计”意义讲，“文化大革命”的确是中国共产党的一次政治运动，是“四清运动”、“社会主义教育运动”的进一步的“深入”，但是，在运动的实际展开中，因为存在在着“６个特殊”，所以，运动就偏离乃至完全脱离了共产党政治运动的“正常轨道”，虽然作者没有对它作出一个明确性质的判断，但是他已经判断出了这是一个“特殊”的以反对“共产党内的走资派”为名的反对共产党的运动。他非常坚定地指出：“与建国以后的历次政治运动不同，‘文化大革命’不仅不是在中国共产党的各级党委领导下，依靠党的组织和广大党员进行的，反而在一开始就把斗争的矛头指向各级党委。在‘踢开党委闹革命’的荒谬的口号下，从中央各部委，省、自治区、直辖市党委到基层党支部，都普遍受到冲击，都被夺了权。广大党员（除人民解放军系统外）也被停止了组织生活。”说到这里，他的话就嘎然而止，没有说到，“广大党员在停止了组织生活”之后，他们当中的许多人竟然以“造反派头目”和“造反派战士”的身份开始过上了新的“政治造反”生活！","type":"paragraph"},{"text":"话已经说清楚了，在“文化大革命”中，一贯居于领导地位的中国共产党在一夜之间变成了运动的“特殊对象”，因此就运动的“对象特殊”（它是“６个特殊”中的第３个“特殊”）而言，这已经是正儿八经的反对共产党的运动了。但是，作者和我不一样，他是执教鞭的人，所以，他在“反对共产党”的句子的后面缀上了一个“各级党委”的词尾，听起来就不那么的尖锐了；而我在１９７４年写作的《绝妙的戏》的书稿中，就直截了当的说“这是一场反对共产党的人民政治大解放运动！”难怪我的书出版不了，“只能够压在箱子底供老鼠的牙齿的批判”（马克思语）。","type":"paragraph"},{"text":"６、人民运动——口欲言而嗫嚅","type":"paragraph"},{"text":"在一个如此之冗长的有关“文化大革命”的定义中，金教授排除了“文化大革命”是毛泽东运动和共产党运动的两种说法，认为它既不是毛泽东所说的“无产阶级专政条件下的无产阶级的继续革命”，也不是邓小平等人所指责的“动乱”，但是它到底是一个什么样的运动，他却没有说出，用“６个特殊”的障眼法企图瞒过读者们的眼目，大有曹雪芹写作《红楼梦》的章法，不愧为中国的大手笔！我没有见过金教授的面，对他的年龄和生平都一无所知，所以我没有办法知道他心目中的“文化大革命”竟然是个什么样子？他的书，我在阅读的时候也是“不求甚解”，只是在今天，当我个人感觉到发生于３９年前的“文化大革命”事实上已经变成了中国民主运动的总源头的时候，本着临时抱佛脚的方法就写作了这篇文章，也不知道身在中国的金教授能不能看到它。","type":"paragraph"},{"text":"我的直觉告诉我：金教授可能想说“文化大革命”是一场人民群众的政治运动，但是，这样的话具有“犯禁”的嫌疑。所以他也就口欲言而嗫嚅了。情况尽管如此，他对一个非常“禁忌”的领域的问题发表自己的见解，而这样的见解随时都有撞上“政治高压线”的危险也无所顾及——这已经是难能可贵的了！","type":"paragraph"},{"text":"２００５－０８－０２～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【一家之言】","type":"paragraph"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}