{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联贷款给我国的重大意义和作用","authors":["于启瑞"],"dates":[{"year":1954,"month":10,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"于启瑞"},{"type":"paragraph","text":"苏联给予我国的两次贷款，对于促进我国的社会主义建设事业，是具有很重大的意义的。"},{"type":"paragraph","text":"我们知道，要建成社会主义，首先要奠定社会主义的物质基础。什么是社会主义的物质基础?那就是社会主义工业化，要工业化，就需要开办许许多多属于全民所有的大工厂和大矿山。要开办许多工厂和矿山，当然不是一件容易的事情，首先就需要有很多的资金。资金从哪里来?这首先要靠努力增产节约，从内部进行积累。苏联建国初期，苏联人民就是完全依靠自己，艰苦奋斗，努力增产节约而把社会主义建设起来。现在，当我们建设祖国的社会主义事业的时候，条件是比当年苏联的情况好了不知多少倍。这最最重要和最最有利的条件，就是我们有了强大的苏联在各方面给我们的无微不至的帮助。我们的技术条件差，苏联就派了许多专家来帮助我们建设；我们的工业还没有发达起来，内部积累一时还不能迅速扩大，为了加快我国的社会主义建设事业，苏联就用贷款的办法来支援我们，以便迅速把许多大工厂和大矿山办起来。正是因为有了苏联在各方面给我们许多重要而巨大的帮助，使我们在过去的五年中取得如此光辉的成就，并且要在今后几年内，奠定我们的社会主义工业化的牢固的基础，准备下极为有利的条件。"},{"type":"paragraph","text":"解放前的几十年间，中国各个反动政府也曾同帝国主义国家举办过“国际贷款”，但是这些“贷款”不知给中国人民带来了多少灾害，给国家损害了多少主权和利益。帝国主义正是利用所谓“贷款”来吮吸着中国人民的血汗和骨髓。只有从中华人民共和国成立以来，我们才真正摆脱了这种可怕的国际剥削和奴役；只有从中苏友好同盟互助条约签订以来，我们从苏联得到的贷款，才真正从国际贷款中得到许多重要的好处。"},{"type":"paragraph","text":"为什么苏联给我国的贷款具有如此重大的意义和作用呢?"},{"type":"paragraph","text":"第一、苏联给我国的贷款，是直接用来帮助我国进行经济建设的。一九五○年二月十四日签订的关于苏联贷款给中华人民共和国的协定，苏联给我国以价值三亿美元的贷款。我们从苏联取得怎样的贷款呢?这就是从一九五○年起，苏联每年供给我国价值六千万美元的工业、铁道设备和其他材料。这些设备和器材，包括电力站、金属和机器制造厂的设备，燃料工业的矿场设备，铁道钢轨和其他运输设备以及其他器材等。据估计，单是通过苏联给我国的这一项贷款，我国从苏联输入的机器，就比第二次世界大战前我国由一切资本主义国家输入的机器，还要多百分之十五。"},{"type":"paragraph","text":"最近中苏两国举行会谈，又签订了关于苏联政府给予中华人民共和国政府五亿二千万卢布长期贷款的协定，关于苏联政府帮助中华人民共和国政府新建十五项中国工业企业和扩大原有协定规定的一百四十一项企业设备的供应范围的议定书(苏联补充供应的设备在四亿卢布以上)。这样，苏联又进一步扩大了对我国的工业设备的帮助，这将大大促进我国社会主义建设事业的进程。"},{"type":"paragraph","text":"所以，我们从苏联得到的，是一种生产性的、建设性的实物贷款。而我们从苏联得到的设备和器材，又都是我们、要开办许多大工厂和大矿山所迫切需要的，又都是提高生产，发展我国的社会主义工业所刻不容缓的。苏联给我国的贷款，是保证我国迅速实现社会主义工业化的重要条件之一，这和过去许多帝国主义国家对我国反动政权的许多货币贷款、消费品贷款、军火贷款等等比较起来，更是有着天壤之别。因为:苏联给我国的贷款，目的是帮助我们提高生产，实现国家的社会主义工业化；帝国主义国家过去对我国反动政权的贷款，目的是破坏我国生产，制造和加深蒋介石卖国集团的反人民战争，并且加紧控制我国，成为它们的商品销货市场和原料供应地，使我国永远不能达到经济上的独立。我国解放前，美国侵略集团先后给蒋介石卖国集团六十多亿美元的贷款，就是帝国主义对我国的最凶狠的经济侵略，就是帝国主义企图长期奴役我国的最毒辣的手段。从两种贷款的不同性质，我们就能进一步认识苏联贷款的重大意义。"},{"type":"paragraph","text":"第二、苏联给我国的贷款，是根据平等互利、互相尊重国家主权和领土完整的原则来贷与的。苏联给我国的贷款，完全是没有任何担保和抵押的信用贷款，完全是为了加速我国社会主义建设的真诚慷慨的帮助。但是，过去帝国主义国家对我国反动政权的贷款，总是拿关税、统税、监税以及开矿权、铁路建筑权等等来做抵押和担保的，帝国主义利用贷款，破坏我国主权和领土的完整，攫夺了许多特权，来压榨我国人民。美国侵略集团通过贷款和蒋介石卖国集团签订的“中美商约”，来掠夺和奴役我国，就曾使我们的整个国民经济生活陷于窒息。第二次世界大战后，美国通过“马歇尔计划”、“第四点计划”以及“军事援款”等给予许多资本主义国家的贷款，也都是美国一手交钱，而其他受“援”国家一手交出自己的民族独立和主权而成交的。"},{"type":"paragraph","text":"第三、苏联给我国的贷款，条件是十分优惠的。一九五○年苏联给我国的贷款，规定从一九五四年起，分十年偿还，要到一九六四年才全部还清。因为归还贷款的时间长，我们就能够逐步用出口物资来归还，而不致影响我们的生产发展。而且，当我们在今年要开始分期偿还苏联的第一次贷款的时候，苏联再给我国又一次的长期贷款，进一步帮助发展我国的生产力和社会主义建设。苏联给我国的贷款不但归还的时间长，而且利率也仅仅只有一厘。而美国和美国控制下的“国际复兴开发银行”、“国际货币基金”的贷款利率通常都在三厘五以上，还要另加一厘五的手续费。再以一九三五年美国给蒋介石卖国集团的“棉麦借款”为例，期限只有三年，利率五厘，所交付的棉花和小麦，都按美国市场价格计算，比中国当时的市场价格要高三分之一。这次贷款的结果，中国市场充斥着美国的剩余农产品，整个农村经济受到了严重的打击，我国大部棉农因此完全破产。美国放出许多高利贷，正是它作为国际金融剥削者的手段之一，正是它作为国家资本输出的手段之一。"},{"type":"paragraph","text":"当中华人民共和国成立之初，我们面临经济恢复的困难，苏联的贷款，迅速而有力地帮助我国完成了国民经济恢复工作。从一九五三年开始，我们展开了我国历史上从无前例的大规模经济建设，苏联又慷慨地帮助我国建设一百四十一项现代化的巨大企业，从而使我们国家的社会主义工业化得以奠立牢固的基础。最近的中苏会谈，苏联政府又帮助我国新建十五项大工业，扩大对一百四十一项企业设备的供应范围，并且还以五亿二千万卢布贷予我国。所以苏联给我国的贷款，它本身就说明着中苏两国人民友好合作的新型国际关系，说明着中苏两国人民无比深厚的伟大友谊。"},{"type":"paragraph","text":"不过，当我们得到了苏联人民如此重大的援助的时候，我们还要想想苏联人民建国初期的困难情况和艰苦奋斗的过程，我们就能更深切地体会和感谢苏联贷款给我国的深情厚意，我们全国人民就更应当进一步努力增产节约，扩大内部积累，来回报苏联人民对我国人民的深厚友谊，来加速实现国家的社会主义工业化和完成社会主义改造工作，赶快把我们的伟大祖国建设成为繁荣富强、无限幸福的国家，并且进一步推动有利于世界和平和人类进步的共同事业。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}