{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"一部极有价值的林彪年谱－－读《林彪日记》","authors":["丁凯文","司马清扬"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"今年９月份明镜出版社出版了李德与舒云编纂的《林彪日记》（明镜出版社２００９年９月版，以下简称《日记》），这是海外首次出版的林彪元帅的年谱，是海内外研究林彪一生不可多得的资料。全书１２２７页，共约１２０余万字，工程浩大。作者千辛万苦，历经二十多年时间方始完成，令人由衷起敬。众所周知，国内重要领导人，如毛泽东、刘少奇、周恩来、邓小平、陈云等，皆由中共中央文献研究室组成专门小组负责编纂了传记和年谱，他们可以享有很多的特权，如利用国内的相关档案，尤其是中央档案馆的档案，走访相关的当事人，查阅国内外各种报刊资料等等。而林彪是被当局打倒的“反面人物”，不仅相关的研究极为匮乏，其传记和年谱更是付之阙如，举凡涉及林彪的那些书籍或文章也大都按照官方的宣传口径处处予以贬低、批判，鲜少实事求是的客观论述。由此，李德与舒云编纂的这部林彪年谱就更显得弥足珍贵。","type":"paragraph"},{"text":"◇ 全面、完整的介绍","type":"paragraph"},{"text":"要做到全面、完整地介绍林彪元帅的一生，说起来容易，做起来确是极为不易的。一来有关林彪一生的资料在“九一三事件”后被全面封锁，世间能看到的多是官方的批判性资料，不少内容被人为地夸大、剪裁或篡改、歪曲，而鲜少有研究者在这方面下功夫，故能发掘的资料不易找到，更不用说那些保留在中央档案馆的相关档案了；二是林彪的性格沉默寡言，不善交际，一派军人的风格，即使是很熟悉的同级或下级交往也不多。这种不事张扬的性格给予外界的了解就极为有限了。虽说战争年代林彪的相关资料人们尚能收集到一些，但是一些特定历史环境下的资料就不那么容易了，如林彪在苏联养病期间的资料，抗战期间林彪赴重庆参与抗日民族统一战线的工作等。另外，中共建国后林彪曾一度患病严重，极少参与政治活动，故这方面的资料就少之又少了，而林彪在１９５９年接替彭德怀出任国防部长后对中共军队的现代化、正规化建设有着杰出的贡献，却也因为林彪的倒台而被一笔抹煞。正是由于这两方面的因素，全面、完整地收集林彪的历史资料就显得困难重重。李德与舒云两位作者在这方面下了很大的工夫，林彪的年谱从林彪出生开始写起，一直到“九一三事件”，可以说该书事无巨细，全面记载了林彪从一名革命军中的普通指挥员成长为叱咤风云的共和国元帅的光辉的历程，再现了林彪建国后许多鲜为人知的历史情节，尤其是文革时期的很多重要经历，还原了那段被官方长期以来扭曲的历史。","type":"paragraph"},{"text":"举例来说，《林彪日记》对于一些广为流传的说法作了更正。林彪在１９５９年的何时上的庐山，作者提供的日期显然更合乎实情。作者提出林彪是在７月２５日上的庐山。（见《日记》下册６９８页）此事可以由《聂荣臻年谱》记载的聂到林彪处谈工作予以印证，而且林彪并没有参加７月２３日毛泽东的讲话，由此可以判定林彪不可能在２３日之前到达庐山。（《聂荣臻年谱》下册６８２页）而李锐先生在其著作《庐山会议实录》中借周恩来的口说林彪是７月１７日上山，则明显有误，这显然是同李锐认为的林彪在庐山批彭的“几句话，就为整个即将召开的全会和斗彭纲领定了调子”相得益彰的。（《庐山会议实录》２２６—２２７、２８５页）换句话说，不少人由此而认为林彪在庐山所起的作用似乎远远超过了毛泽东、刘少奇这几位党内的真正掌权者。李锐先生的回忆录是在庐山会议多年之后问世的，所以在具体日期上的记忆有可能存在某些偏差，但是这类偏差恰恰成为目前国内史学界由此批林的来源和根据。另外，关于１９５１年林彪何时从苏联回国一事，作者提出林彪是６月份回国而非传统上所说的１０月份。（见《日记》下册６８０页）作者提到“根据毛泽东和斯大林的来往电报推断，时间应该是在６月１８日。依据笔者手头上的资料，作者提供的这个日期是相当准确的。在《毛泽东关于高岗、金日成访苏等问题致斯大林电》（１９５１年６月９日）中提到：“高岗同志和金日成同志定于１９５１年６月１０日乘机离开北京赴莫斯科。如果您不反对，我们希望现在莫斯科治病的林彪同志能参加会谈。”说明此时的林彪尚在苏联。在《斯大林关于停战和空军使用问题致毛泽东电》（１９５１年６月１３日）中提到：“致毛泽东同志：今天同您的来自中国东北和朝鲜的代表进行了谈话。”而来自中国东北和朝鲜的代表则分别为高岗、金日成。此二人在《请求接见问题给斯大林的信》（１９５１年６月１４日）中提到“约·维·斯大林同志：我们已收到毛泽东同志的复电。请收下，而且如果时间允许，请您今天就接见我们。我们迫切请求给予我们这种崇高的荣誉。这样我们就能明天启程去根据您的指示解决所有问题。”这封信表明高岗等人是预计６月１５日启程回国。随后毛泽东在《关于苏联援助武器装备问题致斯大林电》（１９５１年６月２１日）中说：“１、高岗同志回来转达了您对各个问题的意见。我认为所有的意见都是对的，我们就应该这样做。”（电报来源：沈志华《朝鲜战争：俄国档案馆的解密文件》）。此电报表明高岗已经回到国内。笔者推测林彪很可能参与高岗与斯大林会谈后与高岗一起回国的，具体时间根据高岗给斯大林的电报应该是６月１５日动身一起回国的，再加上路途所耗时间，１８日回国是合情合理的。而此事亦有林彪的秘书谭云鹤所证实。谭回忆道林彪从苏联“养病”回来，“舞迷”高岗通知我到东北交际处舞厅见林彪。（《见证历史：一个平凡人在不平凡时代》１７５页。笔者注：谭将此事误记为１９５２年夏）而且林彪接见的十三兵团部分师级领导的回国也是在１９５１年６月份。（吴瑞林《我向毛主席汇报抗美援朝战况》，载《军事历史》２００５年第４期）","type":"paragraph"},{"text":"◇ 考证细致、资料详实","type":"paragraph"},{"text":"完成一部上百万字的林彪年谱，必须从各个方面和角度寻找历史资料，其难度是可想而知的。《林彪日记》的作者以二十多年的时间搜寻了大量相关的文档、数百种有关书籍和报刊杂志，去粗取精，去伪存真，务必使该年谱持之有据，真正做到了严谨和求实。正如作者自己在《后记》中所言“凡书中写到的历史事件、作战行动，请示报告、军事思想等重大问题，都坚持以确凿可靠的资料为依据”，“凡涉及野史、演义之类描述林彪生平的说法一律不予采用。”为何我们必须强调相关资料必须真实可信？盖因坊间流传的有关林彪的书籍秉承官方长期以来的一贯政策，按照当局定好的调子着意丑化林彪，其中代表性的书籍就有国内出版少华、游胡的《林彪的这一生》、林青山的《林彪传》、以及香港出版的辛子陵的《林彪正传》、温相的《晚年林彪》等。这些作品无一例外地曲解历史，充当官方的喉舌和传声筒，其编造历史、篡改史实有时达到无以复加的地步，故其史料价值极低。但因有了官方的支持，这类“戏说”或曰“纪实文学”却能横行于市，蛊惑人心，长此以往就起到以讹传讹、歪曲历史之功效。然而，严肃之史家对此类坊间野史也很难做到一一予以辨析，就如同文革史方面的国内造假专家师东兵，虽出版大量伪史访谈录，但是真正的史家却基本不予以关注，由其自生自灭，如非其人过于张扬，引发众怒而受到谴责，随后还锒铛入狱，恐怕该人还会继续其造假专业而乐此不疲。我们鄙夷这些伪史、伪作，故我们必须大力提倡严肃认真的治史原则，作到细致的考证，资料的详实、准确。举例来说，对于林彪和遵义会议的关系，作者对长期以来的说法用确切的材料加以推翻。例如作为林彪军事上长期的搭档聂荣臻在其回忆录中说林彪在遵义会议上“没有发什么言。”作者提出：“林彪即席发言，表示完全同意毛泽东的发言，重申他的观点，批评中革军委在战略指导思想上的错误以及因指挥失当而贻误战机的战例。林彪列举温坊战役未执行中革军委错误的作战方针，而坚持诱敌深入在运动中消灭敌人而取得胜利的事实，证明毛泽东的战略战术正确。”《见《日记》上册１１０页）这些可以由前共产国际驻华军事顾问李德（即奥托·布劳恩）的回忆加以印证。《日记》作者李德先生和舒云女士的确做到了细致的考证，令笔者肃然起敬。","type":"paragraph"},{"text":"◇ 不少资料极为珍贵，有些是首次披露","type":"paragraph"},{"text":"举例来说，１９４２年５月林彪为了悼念牺牲疆场的八路军副总参谋长左权，写下了一首长诗，该诗以“凌霄”的谐音笔名发表在１９４２年６月１９日的延安《解放日报》上，这是迄今为止见到的林彪唯一一首长诗。（见《日记》上册２４９—２５１页）这首诗充满了对自己战友的深沉的情感，回顾了他们曾经一起走过的艰难困苦和浴血奋战的英勇经历，沉痛地悼念战友不幸的离去，同时也抒发了务将革命进行到底的豪情壮志。林彪平时不善言辞，但是这首诗却体现出林彪作为一位常年驰骋疆场的猛士内心深处的铁血柔情和博大情怀。","type":"paragraph"},{"text":"关于林彪在苏联养伤的经历过去少为人知，特别是林彪对于“二战”时期德国法西斯对苏联进攻路线的准确判断。作者提到“１９４０年９月，苏军统帅部召集军事会议，邀请林彪参加。苏联元帅大都认为德国将先攻占最富饶的乌克兰。”林彪则不这么认为。作者提到：“林彪认为：希特勒如果攻打苏联，不是要掠夺苏联的财富，而是要消灭苏联，所以他不会从乌克兰打，他将从西线高加索方向进攻，从波罗的海到喀尔巴阡山，全线进攻，占领莫斯科。与会者都摇头，苏联的主要兵力仍部署在乌克兰，但不幸被林彪言中。”（见《日记》上册２４３页）显而易见，林彪否定了“先攻占乌克兰”一说，而强调德国将全线进攻，即从高加索（指的是位于黑海和里海之间的地区，亦即德国进攻的最南面的起始点）延伸往北，经过喀尔巴阡山再到波罗的海。林彪这一见解完全被１９４１年６月德国进攻苏联的实际路线所证实。","type":"paragraph"},{"text":"此外，《林彪日记》还收录了林彪在各个历史时期的文章、讲话、报告、电报等，尤其是林彪在战争年代的资料十分丰富，很多资料原文照录，如林彪在中共七大上的发言，林彪在东北战场指挥作战方面的详细资料，包括林彪与中央就作战问题往来的电报，林彪对下属部队的指示、要求、讲话等等。正如作者在《后记》中所言：“在纪实林彪元帅生平活动的同时，侧重突出其作为军事家的军事生涯和人物特征，以及在军事实践和军事理论上的成就和贡献”。（见《日记》下册１２２４页）","type":"paragraph"},{"text":"林彪的战略眼光不仅体现在军事上，也体现在政治上。虽然中共七届二中全会的决议规定，过去工作重心在乡村的时期已经结束，今后党的工作重心在城市，而又兼顾乡村的新时期。《林彪日记》提供的林彪在１９４９年７月１日所做的报告中则说：“但是华中局根据自己面对的实际情况及现有的城市工作经验（包括开封、郑州、武汉等地），经慎重考虑，觉得在要正确贯彻二中全会的决议必须在步骤上与东北、华北有所不同。必须首先创造发展城市的前提条件，然后再直接发展城市。根据这种精神，第一步要把城乡接管好（特别要把城市接管好），同时以极大力量散布在必要地区，解决支援前线及城市必需的原料与供应问题。这一步结束之后，就立即将全党的工作重心在一定时期内先放在农村，肃清匪特及反革命残余势力，进行各种民主改革和社会改革，同时兼顾城市。当封建的农村改变为人民的农村以后，发展城市的条件具备了，再将各种重心移回城市，用最大力量发展城市，同时又兼顾农村。”（见《日记》下册６４７页）这个决定，是因地制宜，而不是机械地照搬七届二中全会总方针。而这个当时华中局的上述方针，主要是林彪提出来的。无论是李先念还是黄克诚，或是杜润生对此都评价甚高。（《坚决执行华中局工作方针，湖北省委确定工作步骤》，载《长江日报》１９４９年７月４日）据时任华中局秘书长的杜润生回忆，华中局的首次会议一致同意林彪的意见，请示中央的报告送上去后，毛主席、党中央很快回电，表示同意，并要求其他各大新区也都照办”。（《杜润生自述：中国农村体制变革重大决策纪实》２—３页）但是此举却在“九一三事件”之后遭到批判。","type":"paragraph"},{"text":"相对于毛泽东的铁石心肠，林彪心存的人道主义无疑是其政治上的软肋。或者说是“厚黑学”不到家。这点在战争年代中就可以体现出来。作者公布的完整的《关于围困长春的报告》中说到：“我之对策主要禁止通行，第一线上五十米设一哨兵，并有铁丝网壕沟，严密接合部，消灭间隙，不让难民出来，出来者劝阻回去。此法初期有效，但后来饥饿情况越来越严重，饥民便乘夜或于白昼大批蜂拥而出，经我赶回后，群集于敌我警戒线之中间地带，由此饿毙者甚多，仅城东八里堡一带，死亡即约两千。８月初经我部放出，三天内共收两万余人，但城内难民又立即被疏散出数万人……”对于已经出来者，林彪提出“酌量分批陆续放出”。林彪认为：“不让饥民出城，已经出来者要堵回去，这对饥民对部队战士，都是很费解释的。饥民们对我会表不满，怨言特多说‘八路见死不救’。他们成群跪在我哨兵面前央求放行，有的将婴儿小孩丢下就跑，有的持绳在我岗哨前上吊。战士见此惨状心肠顿软，有陪同饥民跪下一道哭的，说是‘上级命令我也无法’。更有将难民偷放过去的。经纠正后，又发现了另一偏向，即打骂捆绑以致开枪射击难民，致引起死亡。……敌现进行恶毒宣传，我欲困死长春人民。”于是林彪提出：“以放出难民实行救济之事实，揭穿敌抢粮制造饥饿，以达赶出市民之阴谋。”（见《日记》上册５５４—５５５页）此报告于１９４８年９月９日上报给毛泽东。但是毛对此没有回音。","type":"paragraph"},{"text":"作者随后提供了一个重要史实。林彪于是擅自作主，以东北野战军首长的名义电令围困长春的军事首长肖劲光、肖华：从即日起，阻于市内市外之难民，即应开始放行。凡愿出来者，一律准其通过。因长春民食早已用尽，如不放出，将使市民大批饿死。望你们依此做出计划，分批地但又是尽早的开放，做到于十天内放完。对出城之难民，应发动地方党及军队力量，尽一切可能组织救济，宣传慰问，对老弱病残走路无力者帮助人力及马车的输送。”（见《日记》上册５５７页）这毕竟是敌我战争中的特殊情况下发生的。建国后，毛泽东等人对于人民的死活更是不放在心上。对于造成几千万人死亡的大饥荒，毛泽东非常清楚原因所在。毛泽东在“信阳事件”之后有过内部指示，指出：“饿死人的问题是高指标、高征购造成的。”（乔培华《信阳事件》，开放出版社２００９年版２７５页）但是毛泽东依旧在１９６１年的８、９月份中共中央在庐山召开的中央工作会议上，再次提高征购粮食数目。毛泽东在会上分析了当时的经济形势，认为问题暴露出来了，将走向反面，现在是退到谷底了，形势到了今天，是一天天向上升了。（《建国以来毛泽东文稿》第九卷，中央文献出版社１９９８年１月版５５５页）对于这一点周恩来是同意的。但是在刘少奇等人的反对下，此举没有通过。而周恩来却如此讲：“今年为了缓农民的气，在庐山把粮棉油的征购数目搞低了。”“但是，不能说明年还是这样。农村明年就得回升。”（《周恩来传：一九四九～一九七六》，中央文献出版社１９９８年版６５６页）这或许可以解释林彪为什么在政治上最后失败而周恩来最终没有被打倒的部分原因。","type":"paragraph"},{"text":"◇ 重点突出的文革部分","type":"paragraph"},{"text":"林彪卷入文革运动仅仅５年，在其整体的生涯中也只是极为短暂的一段时期。但是这段时期的重要性丝毫不亚于战争年代的革命活动，甚至有过之而无不及。这段时期的内容占了全书总体内容四分之一强，可以说是个重点突出的部分。而这一时期也是被官方歪曲最多的部分。举例来说，１９６５年１２月在上海召开的中央常委扩大会解决罗瑞卿问题。不少书籍和回忆都说林彪出席并主持了该会，然而，这些书籍和回忆却说不出林彪何时与会以及林彪在会上发表了什么讲话或作了那些指示。《林彪日记》指出，“１２月５日，毛泽东在上海主持召开中央常委扩大会，林彪未参加。”（见《日记》下册９０７页）事实上，林彪也未参加１９６６年３月份的北京批罗会议。那次会议是叶剑英受邓小平委托，根据毛泽东的指示召开的。粉碎“四人帮”后罗瑞卿复出，全然不提毛泽东和叶剑英在批罗一事上的作用，而是遵守周恩来定下的调子：“一切仇恨要集中到林贼身上，一切恩情都来源于毛主席。”这不啻是个绝妙的讽刺。","type":"paragraph"},{"text":"自１９５９年林彪接替彭德怀主持中央军委日常工作，成为仅次于毛泽东的最主要军委领导人。可是国内出版的有关“两弹一星”的书刊丝毫不涉及林彪这位军委主管，似乎林彪对此漠不关心，所有成绩都是周恩来、聂荣臻等人领导下干出来的。《林彪日记》记载：１９６６年１１月，也就是文革轰轰烈烈爆发的第一年，聂荣臻在召集的国防科委研究发展“两弹”的会议上提出，“发展尖端武器，仍然要贯彻林彪提出的‘两弹为主，导弹第一’的方针。”（见《日记》下册９８０页）实际上在１９６０年２月林彪在中央军委第六次扩大会议上就提出：“两弹为主，导弹第一，努力发展电子技术”的发展国防尖端技术的方针。林彪明确提出要在建立完整的现代国防基础上，大力发展空军、海军和特种兵等。（见《日记》下册７２７页）如此重要的国防科学技术方针，为林彪首次提出。对于原子弹，困难时期主张原子弹下马的中共中央领导人不在少数，可当张爱萍１９６１年１０、１１月向林彪汇报这个情况时，林彪坚定地表示：原子弹一定要搞下去，一定要响，就是用柴火烧也要把它烧响了。（孟昭瑞《核工业发展５０年的巨变：中国蘑菇云》第２６节）这说明林彪对中国尖端武器的研发制造是极为重视的，并对此做过重要指示。事实证明，林彪虽然极为强调军队要突出政治，但并未因此而轻视军队的正规化和现代化的建设，即使在文革中最混乱的岁月中，中国的国防建设也未停滞下来，“两弹一星”、运载火箭和核潜艇的研制开发依然有了快速的发展，这与林彪的重视是分不开的。对于军事训练和突出政治的关系，林彪虽然讲军事训练不应冲击政治，但是林彪还强调了政治和军事训练的时间比例应该为三比七。（罗瑞卿在全军学习军师机关革命化经验大会上传达《关于认真学习和坚决贯彻林总的指示》，１９６５年１月２３日，载《工作通讯》第１５５期）对于军事训练，林彪一直都非常重视。此外，文革期间地方夺权斗争陷入混乱状态，但是解放军在林彪的领导下一直设法保持稳定，林彪也保护了很多军队干部。《林彪日记》以大量的事实印证了此点。","type":"paragraph"},{"text":"“九一三事件”发生前，毛泽东在南巡讲话中为林彪量身定做了一个主要罪名：林彪想当国家主席，以达到篡党夺权的目的。那么是谁最先提议林彪出任国家主席一职呢？《林彪日记》记载说：１９７０年３月“毛泽东让汪东兴转告林彪，由林彪担任国家主席。”（见《日记》下册１１７７页）吴法宪在自己的回忆录中明确指出，汪东兴在政治局会议上传达了毛泽东就是否设立国家主席的意见，并请叶群转告林彪。毛泽东自己提出国家主席可由林彪来当，但日后却倒打一耙，指责林彪自己想当国家主席。","type":"paragraph"},{"text":"◇ 几点不足","type":"paragraph"},{"text":"要说《林彪日记》存在哪些不足之处，第一，笔者认为，有些非常重要的林彪的讲话以全文公布为好。例如，林彪在１９６２年七千人大会上的讲话，以笔者所知，国内文献罕有全文公布的，包括在文革时期风靡一时的《林彪文选》以及讲话集之类。而这个讲话在当时起到了非常重要的作用和在若干年之后仍然获得了极高的评价。亲历者袁宝华就说：“林彪的报告是２９日讲的，大家听了感到很新奇。为什么说很新奇呢？他说了很多部队里边大家想不到的事情，而且他讲了以后，主席即席讲了几句话，对他很赞赏。所以３０日大家讨论林彪的讲话时，还挺感兴趣。因为我们在战争期间都是从最困难处着想的。当时是这么一个看法。没有感觉到林彪与少奇同志的讲话有什么不同。林彪说犯错误是因为没按毛主席的指示办事，成功是按毛主席的指示做了。这个话大家也赞成，这是个原则性的话。”而后来颇受争议的“军队骡马化”也是林彪在这次讲话中首次提出的，但是在“九一三事件”之后，此讲话被断章取义、以讹传讹了。如果全文公布，则完全可以澄清这个史实。","type":"paragraph"},{"text":"其次，笔者以为一些史实的记录还应更准确一些。如１９６６年８月６日毛泽东要求林彪从大连回京参加八届十一中全会，让空军司令吴法宪派专机接林，吴法宪本人并未去大连，而是在北京机场迎接。此事吴法宪自己的回忆和中央文献研究室编辑的《毛泽东传》皆有明确记载。但是《林彪日记》写成毛泽东“派空军司令吴法宪乘专机去接。”（见《日记》下册９３２页）“派专机”和“乘专机”仅一字之差，但却是一则史实之误。","type":"paragraph"},{"text":"此外，在引用他人的回忆时也要考虑该回忆是否合乎当时的实际情况。《林彪日记》记载了１９７１年“五一”国际劳动节有关林彪故意迟上天安门和对毛泽东冷面相向，不打招呼，且最后竟然对毛“不辞而别”的情节。《林彪日记》称：“在毛泽东面前迟到早退的事情，过去没有过。”（见《日记》下册１１９７页）这则说法和判断显然来自摄影记者杜修贤的回忆《林彪对毛泽东的“不辞而别”》（见熊华源、安建设《林彪反革命集团覆灭纪实》，中央文献出版社１９９５年６月版６３—６６页）。这则事后的回忆影响颇广，但是却有明显的漏洞，有编造史实之嫌。据张光瑜先生考证，１９７１年５月２日出版的《人民日报》刊登了两张照片，第一张就是杜修贤所称拍到的唯一一张且被日后人们反复引用的毛泽东、林彪坐在天安门城楼上的照片，而另外一张照片则是毛泽东、林彪与周恩来一起登上天安门城楼，且毛、林的着装与第一张照片一致。照片的背景为全黑色，显示出是在夜间。照片的说明是“伟大领袖毛主席和他的亲密战友林彪副主席健步登上天安门城楼，同首都军民一起庆祝‘五一’国际劳动节。”如果这第二张照片是真实的，林彪故意迟上天安门一说就不能成立。那么这一张又是谁拍的呢？如果确有这第二张照片，杜某人所称的“唯一一张毛林照片”说就不能成立。除非人们能够证明第二张照片是假的，并非摄于１９７１年５月１日当晚。然而，笔者认为最主要的问题是，杜某人的林彪对毛不辞而别这个说法本身就很可疑，不可信。理由是（１）记者的活动范围向来就在外围，不可能贴身靠近毛、林倾听到这些党和国家领导人的交谈。中共的纪律极为严格，“不该听的不听，不该看的不看，不该说的不说”，摄影记者的职责就是摄影，杜某人绝无可能主动凑近毛泽东与林彪去听他们说些什么。（２）“五一”的天安门广场人声鼎沸，城楼上亦是人语嘈杂，难道这位摄影记者能在这么喧闹之处听到国家领导人交谈些什么，然后确认林彪对毛泽东没有说过一句话？其实，杜某人不过就是在外围遛哒，寻机拍个照片而已。（３）我们再来细读一下杜某人的回忆：“再看看，人物表情特别是林彪的表情没有进入我们所需要的欢乐情绪，只好放下相机，慢慢地踱到旁边。再回首……啊！我僵住了，浑身的血一下子沉到脚后跟——林彪不在了！”杜某人当时并未看到林彪是何时离开天安门城楼的，也没有看到林彪离开时是否向毛打了招呼。那么这位摄影记者怎么就能这么肯定地认定林彪对毛“不辞而别”呢？（４）林彪对毛泽东历来毕恭毕敬，公开场合更是如此。即使毛泽东在前一阶段费尽心机整军委办事组，林彪也从未对军委办事组说过一句对毛不满的话。林彪怎么可能在“五一”庆典之时公然对毛不敬，惹火烧身？这完全不符合林彪本人一贯的性格，也不符合林彪对毛泽东的一贯态度。（５）如果林彪公然对毛不敬，毛岂肯善罢干休？可是林办秘书张云生回忆说，毛泽东当天晚上在天安门城楼的休息室里与叶群作了亲热长谈，使得叶群铭感五内，事后还不忘向林办的秘书们炫耀。（张云生 张丛坤《文革期间我给林彪当秘书》，香港中华儿女出版社２００３年７月版６２２页）所以笔者认为，摄影记者杜某人的林彪在“五一”当晚故意迟到且对毛“不辞而别”的说法极不可信，确有伪造历史之嫌。至于杜某人在其文中所言林彪迟上天安门是因为要过毒瘾吸大烟，更是一派谎言，编造得如此拙劣。这个林彪对毛泽东的“不辞而别”说还能站得住脚吗？","type":"paragraph"},{"text":"最后还有一点，有关“九一三事件”的整体过程，《林彪日记》的记载显得过于单薄，应该参考《重审林彪罪案》中渔歌子先生的“林彪文革大事记”，综合几方面的材料，使得读者更能从中了解这一复杂事件的方方面面。","type":"paragraph"},{"text":"◇ 兼谈另一个所谓的“林彪日记”","type":"paragraph"},{"text":"这里顺带一提的是香港出版的《争鸣》杂志在２００６年的８月号上刊登的一篇署名罗冰的短文：《林彪日记档案揭秘》。该篇短文声称，“林彪生前，每隔几天，就把他亲身经历的党内重大事件，加上个人见解，口述给夫人叶群记录，亦称《林彪工作札记》，其跨度是从１９６４年３月至１９７１年９月５日。１９７１年‘九一三事件’后，这本日记一直被中共列为绝密的档案材料。”这个所谓的“林彪日记”在网上流传甚广，但是仔细阅读即可发现这篇“林彪日记”根本就是伪造，编造得荒诞无稽。","type":"paragraph"},{"text":"首先，林彪的家人、秘书与林办其他工作人员都否认林彪写过任何“日记”或口授叶群记录过任何“工作札记”。","type":"paragraph"},{"text":"其次，这个“林彪日记”披露的所谓的林彪的话语明显是伪造的。如１９６７年１月上海夺权斗争之时，林彪竟然私下里称毛泽东为“Ｂ５２”。最早出现的称毛泽东为“Ｂ５２”是１９７１年３月林立果几人搞出来的《“五七一工程”纪要》，那不过仅仅是林立果与自己几位心腹人士周宇驰、于新野等极小圈子内私下的说法而已，起因是他们观看过一些国外影片，因美国的Ｂ５２型远程战略轰炸机被称为“空中堡垒”，具有强大的打击能力，故以此隐喻毛泽东。而林彪怎么可能在１９６７年１月就开始称呼毛泽东为Ｂ５２呢？","type":"paragraph"},{"text":"再次，这个“林彪日记”披露的林彪谈话都是典型的故事型的小说家言，如该“日记”称：“１９６４年３月３日，‘是福还是祸？毛嘱：要我关注政局在变化，要我多参与领导工作，又问：上层也在学苏联，搞修正主义，怎么办？中国会不会出赫鲁晓夫搞清算，搞了怎么办？毛认为被人架空，这个人是谁？我吃了一惊，冒了一身冷汗。一场大的政治斗争要来临。’”这种戏剧性的言语明显是编造的。再如，该“日记”称：“１９６９年１０月１７日，会议发生争议，气氛很紧张。‘Ｂ５２’突然离题提出，国际形势有可能突然恶化：苏修要宣布开战，美帝准备入侵，蒋介石部署反攻大陆，印度要侵占西藏。到会的都给突发性幽灵所勾划出的最新情报怔住，都提出了疑问，等着总理、我的态度。我还是不想表态，被‘Ｂ５２’点了名，就说了：‘蒋介石反攻大陆还要老板点头，加大扰乱、挑衅，会的。另一个因素看，我们局势能稳定下来、正常了，谅不敢大的军事挑衅。苏修宣布开战，还得有个藉口；美帝入侵，至少近期不可能，他越战陷得很深。’三个老帅也认同我的分析。‘Ｂ５２’当即发怒：‘看来我和亲密战友不够亲密了，我又变成了少数。我以党主席提议，民主表决。同意我的意见请举手，反对的不举手。’通过了。一个老帅改变立场，四人未举手。”可事实却是，毛泽东已于１０月１５日去了武汉，林彪在１６日去了苏州，林在１７日下午口述了六条指示，内容就是针对苏联可能以边界谈判为目的对中国实施的突然袭击，也就是日后的“林副主席一号令”。所以该“日记”所言的１０月１７日中央会议乃子虚乌有。由此可见该日记编造之拙劣。","type":"paragraph"},{"text":"海外的一些政论性杂志常常为了批判毛泽东而有闻必录，从不考虑这些内容的真实性，因此也就不断出现秘闻、秘史，诸如“林彪日记”、“邓颖超日记”等等。这些编造者每隔一段时间就会抛出一些耸人听闻的消息，且乐此不疲。一些普通老百姓往往难于辨识，因而就会人云亦云，以讹传讹了。可叹的是，一些较有头脑的知识人，包括一些号称史家的人也真伪莫辨，在写作时大量引用这些伪作，致使其文的质量大打折扣，大受伤害。当然，有些人明知这些内容似有不妥，但是因为符合自己的需要，在写作时也就宁可相信之，这种人则另当别论。","type":"paragraph"},{"text":"◇ 《林彪日记》的两位作者","type":"paragraph"},{"text":"此书作者之一是舒云女士，曾出版有《林彪事件完整调查》和《林彪画传》，还写作了许多有关文革方面的文章，早已被广大读者所熟知和了解。","type":"paragraph"},{"text":"《林彪日记》另一位作者——李德先生以往却不太为世人所知，从１９５９年１２月到１９６４年１０月，李德先生曾任林彪元帅的秘书，与林彪元帅有极为密切的接触，同时对林彪元帅也有深入的了解，这种近距离的观察使得李德先生更有资格评判林彪元帅。虽然在文革爆发前李德就离开了“林办”，但是“九一三事件”后却无辜受到牵连，与“林办”其他人员一起被关押审查多年。李德先生经历了那段困惑迷惘的年代，然而却能潜心思考中共以往的历史，特别是文革时期发生的各种事件，从而下定决心在退休之后拿起笔来撰写这部林彪年谱。通过编纂这部《林彪日记》，作者希望读者能够进一步认识林彪的一生，全面、系统地了解这位中国现代史、中共党史、中共军史，以及文革史上的重要人物。正如作者在《后记》中所言：“我个人既不属于专家学者，也不专门研究林彪问题，且早已年过古稀，之所以２０多个春秋寒暑不辍，如此执着编著此书，全凭曾在林彪元帅身边工作过的８０余岁老人的良知……我期望《林彪日记》能为研究林彪军事思想、军事实践和其历史作用，开启一扇扩大视野的窗户。”（见《日记》下册１１２４—１１２７页）","type":"paragraph"},{"text":"对于作者们的辛勤工作和巨大成就，笔者向他们致以最崇高的敬意，作者的辛苦不会白费，《林彪日记》的出版对于揭开林彪元帅身上的迷雾，还原一个真实、可信的林彪将起到重要的作用。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史林一页】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"叶群","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"高岗","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}