{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1956,"month":2,"day":25}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"卫生人员必须面向部队","authors":["军医少将宫乃泉"],"parts":[{"type":"paragraph","text":"我军的卫生工作，随着军队的发展也逐步地建设起来，培养了大批的医务干部，建立了革命军队的卫生工作制度。特别是在历次革命战争中，广大医务人员发扬了“救死扶伤，实行革命人道主义”的精神，克服了重重困难，完成了人民所交给的光荣任务。几年来我军卫生工作，在执行医疗预防和卫生防疫各项任务中，也获得了一定的成绩。"},{"type":"paragraph","text":"但是必须指出，目前我军卫生工作的技术水平和工作质量还赶不上建军发展的需要。特别是在贯彻执行卫生工作面向部队和为兵服务的方针上做得还不够。主要表现在：各级卫生部门的一些负责同志和工作干部习惯于坐在机关里订计划、发指示、批文件、召开会议，很少深入部队，了解部队实际情况和需要解决的问题，给以具体的指导和帮助。有些卫生部门，很少按时到连队进行体格检查、卫生监督和卫生宣传工作，致使可能预防的疾病和损伤事故经常发生。有些省军区以上卫生部门，把主要力量放在直属机关和医院工作上，对部队卫生工作很少过问。有的师、团卫生部门的军医，不下连队，把诊疗工作全部交给卫生员和卫生兵。有些医疗单位，对病人不负责任，粗枝大叶，如某团门诊内科医生每两分钟就诊治一个病人，这是何等的草率！还有些医院规定了许多限制病人入院的条例，不仅给病人以很大不便，而且有的因耽误治疗时机使病加重甚至死亡。不少医院对附近驻军的卫生人员的业务和学习帮助不够，部队很难请到驻地医院的军医来帮助会诊。至于乱做手术、乱开处方，以致引起医疗事故，也不少见。"},{"type":"paragraph","text":"以上情况说明了当前卫生工作已经落在部队其它工作发展的后面。为了改变这种情况，使卫生工作跟部队现代化建设相适应，必须进一步贯彻执行面向部队和为兵服务的方针。要求各级卫生机关彻底肃清官僚主义的工作作风，加强群众观点，发扬全心全意为伤病员服务的优良传统。各级卫生人员必须深入部队，具体切实地解决连队卫生工作中存在的问题。卫生工作的领导机关应当把工作重心从直属机关和医院转向部队，主动地使卫生工作跟部队的中心任务密切结合起来。要注意部队卫生人员的工作和学习，卫生学校和医院有责任经常给部队卫生人员以帮助，提高他们的业务水平。"},{"type":"paragraph","text":"事实证明，卫生工作只要深入部队，结合部队实际，取得部队人员的配合，就能收到良好的效果。例如某军区一个医院去年为部队卫生人员作学术报告12次，和平医院仅去年春季就吸收了67名部队卫生人员来院进修；某医院人员去年深入部队20次，检查诊断病人3，000余人，通过巡回检查，收治病人200余人。所有这些，不仅提高了部队卫生人员的业务水平，而且大大加强了医院和部队的联系。再如去年由全军的主要医疗单位和医学教育机关的一些专家，组织了一个战伤外科医疗研究组，为一批志愿军的晚期严重伤员进行治疗，结果治愈率达到75％。同时完成了34项专题的科学研究工作，对解决晚期疑难创伤问题，取得了创造性的经验。"},{"type":"paragraph","text":"部队卫生机关，要继续加强对传染病和地方病的防治工作，特别是边防、海防驻军要时刻警惕，以防传染病的侵袭。加强疟疾、血丝虫病、痢疾的预防，根据病情进行彻底的防治工作。要做好新兵的卫生防疫工作，在新兵入伍的各阶段进行严密的防疫检查。在军事训练、营房修建等各项任务中要主动地进行卫生监督和安全卫生保障工作，以保证各项任务的顺利完成。"},{"type":"paragraph","text":"卫生人员应当特别重视卫生防疫的宣传教育，在各级军政首长的领导下，在部队、机关、学校、医院和门诊部门大力开展这一工作，使全军每个同志都了解一般的卫生常识，并养成良好的卫生习惯。"},{"type":"paragraph","text":"现代化正规化军队的卫生工作是十分繁重复杂的，它不仅要进行一般的医疗预防工作，而且要在敌人使用原子武器、化学武器、细菌武器的条件下，保障部队执行战斗任务，并取得胜利。这就要求全体卫生人员努力学习苏联先进的军事医学知识，克服满足于过去的一套经验和办法的右倾保守思想。我们一定要急起直追，把全部应当学的东西都学到手。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}