{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持政治挂帅不转向　北京第二棉纺织厂高举《鞍钢宪法》旗帜不断取得革命生产新胜利","authors":[],"dates":[{"year":1970,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持政治挂帅不转向"},{"type":"paragraph","text":"北京第二棉纺织厂高举《鞍钢宪法》旗帜不断取得革命生产新胜利"},{"type":"paragraph","text":"本报讯　北京第二棉纺织厂广大革命工人和革命干部，高举《鞍钢宪法》的光辉旗帜，“坚持政治挂帅”不转向，始终以无产阶级政治统帅生产，促进了生产的不断发展。"},{"type":"paragraph","text":"无产阶级文化大革命以前，北京第二棉纺织厂在旧北京市委反革命修正主义集团的控制下，推行了叛徒、内奸、工贼刘少奇的一套“物质刺激”、“业务挂帅”、“专家治厂”、“生产第一”等反革命修正主义办企业路线。厂内走资派为了贯彻这一条反革命修正主义办企业路线，还曾经提出了要在全国纺织工业企业中，争取“产品质量第一、生产效率第一、劳动生产率第一、降低成本第一、节约用电第一、设备维修好第一、操作法先进第一、技术革新成果第一。”但是，由于他们不突出无产阶级政治，不相信群众，靠的是资产阶级的“物质刺激”，相信的是“专家治厂”，工人群众的积极性调动不起来，结果一个第一也没有实现。"},{"type":"paragraph","text":"无产阶级文化大革命中，广大革命工人、革命干部掌握了工厂的大权，活学活用毛泽东思想，深入持久地开展革命大批判，狠批刘少奇的反革命修正主义办企业路线。全厂革命群众提高了阶级斗争和两条路线斗争的觉悟，高举《鞍钢宪法》的光辉旗帜，“坚持政治挂帅”，用革命统帅生产，不断取得了新的胜利。"},{"type":"paragraph","text":"去年七月，细纱车间有一度因为天气热，出勤率比较低，生产受到了影响。部分车间干部就整天忙于人员调度，没有收到什么效果。车间党支部带着这个问题，重温了毛主席关于“政治工作是一切经济工作的生命线”的教导，提出一定要“坚持政治挂帅”，狠抓人的思想革命化。这个车间的工人、活学活用毛主席著作积极分子徐良英同志得了乳腺癌，动手术后手臂伸展不开。她为了早一天回到生产岗位，在医院里每天两手扶着墙，忍着剧痛，练习伸展胳膊；经过一个多月的艰苦锻炼，终于战胜了可能造成的残疾，重新返回生产岗位。车间党支部了解了她的事迹，在全车间表扬了她这种“一不怕苦，二不怕死”的革命精神，调动了群众的积极性，很快扭转了被动局面。车间出勤率大大提高，生产逐步上升。"},{"type":"paragraph","text":"有一段时间，产品疵点增加了，负责质量把关的整理车间的个别同志，急着要修订制度。车间党支部认为首先应做好政治思想工作，于是组织有关工人参加毛泽东思想学习班，并访问用户，征求意见。回厂后，他们又认真学习毛主席关于“一切产品，不但求数量多，而且求质量好……”的教导，找自己思想上的差距。过去棉布质量标准中规定，一匹布不超过多少疵点就算一等品，因此有些棉布达到一等品以后，有些疵点稍加整理就可以消灭的，有人也不去管它了。大家认为，这种现象的产生，主要是因为还没有牢固地树立“完全”、“彻底”为人民服务的思想。经过学习，大家以“完全”“彻底”为尺子，对产品质量精益求精，尽可能地把可以消灭的疵点全部消灭以后再出厂，从而使产品质量显著提高。"},{"type":"paragraph","text":"当突出无产阶级政治取得了一定成绩的时候，有的同志产生了“差不多”的思想。这种思想一露头，厂革委会就组织大家学习毛主席关于“只要我们的思想工作和政治工作稍为一放松，经济工作和技术工作就一定会走到邪路上去”的教导，使大家认识到，突出无产阶级政治是永远没有止境的，革命形势越发展，越要做好政治思想工作。他们还组织大家学习北京六厂二校的先进经验，并到针织总厂去参观学习。通过学先进，找差距，大家感到突出无产阶级政治不是“差不多”了，而是还“差得多”。大家深挖了这种“差不多”思想的根源，认为主要是“满”字和“松”字抬了头。有了“满”字和“松”字，就不能进一步肃清叛徒、内奸、工贼刘少奇的反革命修正主义余毒，革命和生产就会受到损失。就这样，大家经常结合阶级斗争新动向，查思想，查行动，找出薄弱环节，克服“满”字和“松”字，坚持把突出无产阶级政治摆在一切工作的首位。"},{"type":"paragraph","text":"灿烂的思想政治之花，必然结成丰满的经济之果。毛泽东思想一旦为群众所掌握，就会变成巨大的物质力量。这个厂是一九五五年投入生产的，到文化大革命以前，走资派靠“专家治厂”，十一年当中布机平均速度只增加了七转。文化大革命以来，高举《鞍钢宪法》的光辉旗帜，不到三年的时间，布机平均速度就提高了三十三转。而这个速度按资产阶级技术“权威”的估计，则要五十年左右才能达到。由于全厂性的技术革新运动的蓬勃开展，生产水平不断提高。现在，与文化大革命前的一九六五年比较，这个厂的产值增加了百分之三十七，棉纱产量增加了百分之五十一，棉布产量增加了百分之二十五。工人豪迈地说：“人听毛主席的话，机器就听人的话，用毛泽东思想武装起来的中国工人阶级，什么人间奇迹都能创造出来！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}