{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"后来居上——记共产党员、青年女工张凤霞勇于和旧传统观念决裂的先进事迹","authors":[],"dates":[{"year":1974,"month":5,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"后来居上"},{"type":"paragraph","text":"——记共产党员、青年女工张凤霞勇于和旧传统观念决裂的先进事迹"},{"type":"paragraph","text":"在长春橡胶厂水田靴车间的一次批林批孔大会上，共产党员、青年女工张凤霞以马克思主义、列宁主义、毛泽东思想为武器，深刻批判了林彪效法孔老二“克己复礼”，妄图复辟资本主义的罪行。工人们听着这个朝气蓬勃的女青年的发言，联想起她来厂后的许多动人事迹，都为工人阶级新一代的茁壮成长而感到高兴。"},{"type":"paragraph","text":"张凤霞是一九七○年五月入厂的。几年来，她一直坚持学习马列著作和毛主席著作，自觉地改造世界观，勇于和旧传统观念决裂，沿着毛主席指引的道路前进。她当徒弟的时候，虚心向师傅学习，又敢于超师傅、帮师傅；当了师傅以后，又认真教徒弟，热情支持徒弟超过自己。师徒之间，坚持革命，坚持前进，好似长江流水，后浪推前浪，一浪高一浪，滚滚向前。"},{"type":"paragraph","text":"徒工敢把师傅超"},{"type":"paragraph","text":"张凤霞入厂后，被分配到水田靴车间缝纫组当学徒工。这个车间，是专门生产支农产品高腰水胶靴的。可是，过了几个月，厂里有人认为，水田靴用胶量大、产值低，不想生产了。"},{"type":"paragraph","text":"在生产还是不生产水田靴的问题上，张凤霞回想起自己从学校毕业后下乡接受贫下中农再教育时的情景：春天，贫下中农趟着冰茬育苗；秋天，趟着冷水割稻。贫下中农是多么需要水田靴啊！想到这，小张增添了斗争的信心和勇气。她和师傅们一起贴出了一张大字报，指出：水田靴车间是在无产阶级文化大革命中排除修正主义办企业路线的干扰建立起来的，水田靴不能停产！厂党委支持了他们的正确意见。"},{"type":"paragraph","text":"为了生产出更多更好的水田靴，车间领导把张凤霞调到比较关键的上大片组工作。这道工序，要把一张张黑色大胶片贴附到套在靴楦外的筒纱上，技术要求高，劳动强度大。当时，工人们一般每天只能做六、七十双，个别老师傅偶尔才能达到八十双。"},{"type":"paragraph","text":"小张开始干这活，由于对要领不摸门，一天只能做三十多双。她心里很着急，可是，手不听使唤，有时竟让工具剪子把手穿出了血。在困难面前，她不灰心，不气馁，而是虚心向师傅们学习，尽快掌握操作技术。"},{"type":"paragraph","text":"工作中，小张积极向师傅们请教，一边学习，一边实践，并利用业余时间，反复练习上大片的基本功。经过四个多月的努力，她很快掌握了操作要领，使产量逐渐提高，一跃追上了当时产量最高的两位师傅。"},{"type":"paragraph","text":"张凤霞的产量和师傅们并驾齐驱了。这时候，车间里有人说，上大片是个手工活，八十双算到顶了。小张听了，感到这是一种保守思想的反映，决心用实际行动打破“到顶”论，打开水田靴生产的新局面。"},{"type":"paragraph","text":"这个消息一传开，师傅们称赞她有闯劲，有志气，但也有人觉得小张是个学徒工，这样干是“逞能越轨”，是“冲”师傅的“面子”，有损师徒关系。"},{"type":"paragraph","text":"听到这些，小张脑子里也闪过一连串的问号。师傅没办到的事，学徒工不该去办吗？如果超过了，真的会损害师徒关系吗？一连几天，下班回家后，小张几次重温了马克思、恩格斯在《共产党宣言》中的这一教导：“共产主义革命就是同传统的所有制关系实行最彻底的决裂；毫不奇怪，它在自己的发展进程中要同传统的观念实行最彻底的决裂。”通过学习，小张的心豁然开朗了。她意识到，车间里的一些反映，说明“徒弟是学艺的，要踩着师傅脚印走”的传统观念还残留在今天的社会上。她想到，自己是一个共产党员。共产党员干革命就不能因循守旧，不应当被旧的传统观念束缚住手脚。为了革命，自己应该立志敢于超师傅。如果这是什么“越轨”的话，“越”的恰恰是旧观念的“轨”。她把自己的这种想法向车间党支部和一些师傅说了，得到了普遍的支持。车间领导同志对她说：“开顺风船练不出好舵手，执行毛主席革命路线要一往直前。”老工人也亲切地鼓励她说：“小张，你大胆地干吧，旧社会是教会了徒弟饿死师傅，新社会不同了，教会了徒弟是为了让你们接班干革命！”"},{"type":"paragraph","text":"从此以后，张凤霞更加朝气蓬勃地投入战斗。工作中，她虚心学习师傅们的长处，争分夺秒，注意质量，一个心眼往前闯，产量终于超过了老师傅，打破了车间的生产纪录。接着，她在党支部和师傅们的帮助下，努力实践，学习同行业的先进经验，将原来两面冲片的操作方法改为一面冲片。这样一改，缩减了操作程序，生产每只靴子的时间比原来节省了几十秒。从而，在保证质量的前提下，又大幅度地提高了日产量，闯过了百双大关，最多达到一百三十多双。"},{"type":"paragraph","text":"敢当师傅的“师傅”"},{"type":"paragraph","text":"张凤霞创造了生产新纪录以后，师傅们从心眼里高兴，都称赞她是年轻的女闯将。他们感到，青年人超过自己，徒弟超过师傅，这是我们社会主义事业兴旺发达的表现。他们说，徒弟跑到咱们前头去了，做师傅的也要迎头赶上去，为革命多做贡献。"},{"type":"paragraph","text":"这时，车间党支部为迅速提高水田靴的产量，决定推广小张采用的新方法，由她指导大家学习。她一遍又一遍地给师傅做技术表演，有时还手把手地教。她教得热心，师傅们也学得认真。有时，工间休息或午休，她主动和师傅们围在工作案子前一块切磋操作技艺。"},{"type":"paragraph","text":"对于张凤霞指导师傅们掌握新操作方法这件事，车间里也有人一时看不惯，说什么“自古都是师傅教徒弟，那有徒弟教师傅；师有师的样，徒有徒的样，小张教师傅有点不自量”。这时，有人劝阻小张：算了，师傅们多年的操作，习惯成自然，你再教也是费力不讨好。"},{"type":"paragraph","text":"小张是一个民兵班长。面对这种情形，她想起了自己在组织全班民兵开展军事训练时，遵照毛主席关于“练兵方法，应开展官教兵、兵教官、兵教兵的群众练兵运动”的教导，使大家共同提高军事技术的情景。她想，毛主席这里虽然是指练兵说的，不是也同样可以成为工厂里处理新型师徒关系的准则吗？她以毛主席的教导为指针，看清了车间里的一些议论又是习惯势力在作怪。"},{"type":"paragraph","text":"认识提高后，小张在车间里继续坚持向师傅们推广一面冲片的新操作方法，倍受师傅们的欢迎。车间里有个师傅，小张开始教的时候，她跟着学了，可后来由于她习惯于自己的操作方法，上大片的时候，总感到新方法别扭，不顺手，索性又按照她自己的老方法干起来。结果，产量仍然停留在原来的水平上。小张发现后，决心帮助她改变操作方法，提高劳动效率。一天，小张主动走到那位师傅的工作案子前面，一边同她谈自己的体会，一边做示范。小张诚挚、热心的态度使那位师傅很受感动。她继续经过一段努力，果然掌握了新的操作方法，使日产量达到了九十多双。事实使她尝到了改进操作方法的甜头。于是，她在车间里宣传说：“还是小张采用的新方法好，谁还没改过来，快改过来吧。这个方法既省力，又顺手，做一只靴子就能节省几十秒。这几十秒、几十秒加起来，对国家的贡献可就大了！”从此，上大片的工人们纷纷请小张做示范，向她学习，每个人的班产量都有了显著提高。日产定额由原来的六、七十双提高到九十五双。"},{"type":"paragraph","text":"当了师傅开新风"},{"type":"paragraph","text":"一九七二年初，厂里分配给水田靴车间十几名聋哑徒工。当时，车间党支部把其中四名女聋哑徒工分配到上大片组，并指定张凤霞当她们的师傅。"},{"type":"paragraph","text":"带徒弟的头一天，当四个聋哑徒工来到上大片组，知道小张就将是她们的师傅时，一看她个儿不高，年龄又不大，便流露出不以为然的神色。小张明白了她们的意思，但仍然和蔼地打手势，叫她们到工作案子前面来。"},{"type":"paragraph","text":"事后，小张想到，她们都是自己的同志和阶级姐妹，虽然一时还不信任自己，但决不能对她们有丝毫的冷淡，应该带着深厚的无产阶级感情去亲近她们，关心她们，不但教会她们技术，更重要的是从思想上帮助她们迅速成长。"},{"type":"paragraph","text":"平日里，张凤霞总是满腔热情地亲近她们，经常和她们一块学习毛主席著作，一块看报纸，并从生活上体贴她们。为了克服语言交流的困难，小张主动向她们学习打哑语手势。生产上，小张手把手地教她们操作技术。这样，时间长了，四个小徒工渐渐改变了原先的看法，信任她，欢迎她，不仅把小张看成是自己的师傅，还当成自己的贴心人，有啥事都乐意找她商量。小张发现她们有什么错误思想苗头，也及时帮助她们解决。在小张的帮助下，四名聋哑徒工积极要求进步，为革命钻研技术的劲头越来越高。过了半年多，就有三名徒工突破了上大片百双关，质量完全合乎标准。"},{"type":"paragraph","text":"看到聋哑徒工的进步，张凤霞从心眼里感到高兴。可是有一天，小张意外地发现，当有人打着手势问聋哑徒工能不能打破张凤霞创造的最高纪录时，她见有的聋哑徒工微笑着摇了摇头。这事，引起了小张的注意。她想：她们为什么摇头而不是点头呢？小张通过观察，感到她们中有的只要再努一把力，就完全可以超过自己。后来，小张通过侧面了解和观察，明白了聋哑徒工摇头的谜。原来，也是觉得徒工不能跑到师傅的前头去，因而无形中束缚了自己的手脚。"},{"type":"paragraph","text":"弄明了情况，小张决心鼓励聋哑徒工大胆超过自己。她想：为了革命事业，不管师傅还是徒弟，应该有一分热发一分光，你追我赶，一批胜过一批，一代超过一代。从此，小张更加热心帮助聋哑徒工，通过多次的“交谈”，激励她们树立起为革命敢于超过先进水平的信心。"},{"type":"paragraph","text":"聋哑徒工在小张的热心帮助下，精神振奋，为革命大胆向前闯。经过一段时间，终于有两名聋哑徒工的日产量超过了小张，达到一百四十双。新华社通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}