{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"当代伟业  旷世盛举——《续修四库全书》编纂出版纪实","authors":["杨雪梅"],"dates":[{"year":2002,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"当代伟业  旷世盛举"},{"type":"paragraph","text":"——《续修四库全书》编纂出版纪实"},{"type":"paragraph","text":"本报记者  杨雪梅"},{"type":"paragraph","text":"作为《续修四库全书》工作委员会的主任，宋木文清楚地记得1994年7月4日这一天。在北京龙泉宾馆一间不大的房间里，来自全国出版界、图书馆界、学术界的众多有识之士济济一堂，经过充分的酝酿，正式启动了《续修四库全书》这一名垂青史的文化工程。"},{"type":"paragraph","text":"《四库全书》这部中国古代最大的百科丛书，是那个时代留给后人的文化遗产。200多年过去了，中国人又用自己的智慧，为21世纪的中国和世界留下了一部足可与之媲美的文库，两者前后辉映，共同构筑起一座中华古代基本典籍的大型书库。"},{"type":"paragraph","text":"8年的冬去春来，百千人的焚膏继晷，2002年4月，《续修四库全书》这项几代文化人梦寐以求的夙愿实现了。"},{"type":"paragraph","text":"承上启下  酬百年夙愿"},{"type":"paragraph","text":"将分散的文献资料进行整理与积累，是中华民族对世界文明的贡献。"},{"type":"paragraph","text":"孔子一生的主要成就，在于“删诗书、定礼乐、修春秋、序易传”。古籍的整理在明清更是达到了极致，朱元璋曾说：“士庶家稍有余资尚欲积书，况朝廷乎？”于是有了皇皇巨制《永乐大典》。清朝的古籍编纂工程更是远超前朝，代表作便是《四库全书》。"},{"type":"paragraph","text":"清乾隆三十七年（1772）正月，乾隆诏令各省征集历代及本朝图书，翌年二月，清政府集中巨大财力，由纪昀等任总纂官，组织了当时在各学科领域最有成就的学者360人，历时10年编纂成中国历史上规模最大的一部百科性丛书———《四库全书》。它汇集了乾隆以前的历代重要著作，基本涵括了到那时为止各学科领域的优秀典籍。与此配套的200卷总目提要更是对乾隆以前中国典籍的系统梳理，这让《四库全书》成为后世学人了解先秦至清朝前期2000多年中国学术、思想、文化的最重要的典籍。"},{"type":"paragraph","text":"但清代编纂《四库全书》是有其特殊的历史背景，是乾隆在完成了统一全国的“十全武功”后，为显示自己“超越汉唐”的文治政策，对全国书籍进行的一次彻底的审查。他通过对图书的筛选和净化，形成了钦定的“范本”，并以此“正人心而厚风俗”，维系统治阶级的秩序。"},{"type":"paragraph","text":"对于这套丛书，20世纪以来，已有不少人提出批评，批评主要集中在两个方面：一是寓禁于征，在整个征集图书的过程中，凡是认为有“违碍”、“悖逆”的文字，概予摒弃，直至销毁，在修纂过程中，约共毁禁书籍3000种，几乎与《四库全书》的数量接近。二是删改原文。凡是被认为对金、元、清人有诋毁侮辱处则多加改窜，甚至成段成篇地删除。这两点对于一部具有重大历史价值的巨著无疑是无可弥补的遗憾。"},{"type":"paragraph","text":"另外，由于社会条件限制，当时民间的许多善本藏书并未被访征到，再加上当时编纂者的学术偏见，一些应该选录的优秀著作没有入选。《四库全书》并不全，于是要求续修之声不绝。"},{"type":"paragraph","text":"早在清嘉庆初年，浙江巡抚阮元利用职务之便，在江南采购《四库》未收之书170多种，向朝廷进呈，并撰写《四库未收书提要》，倡议补修《四库全书》。20世纪初，上海商务印书馆掌门人张元济，计划影印文渊阁《四库全书》，以销售赢余“请海内通仁，选择四库存目及未收书，刊为续编”；其时，更多的文人学者，还曾思忖利用日本退还的庚子赔款续修四库，一些学者已为续修撰写了相当一部分著作的提要。甚至连声名显赫的张学良将军也曾在20年代提出“拟垫私财”，对《四库全书》进行影印、增补和续修。无奈，由于战乱频仍、财力匮乏，有识之士壮志难酬。"},{"type":"paragraph","text":"盛世修典。历史将几代人的夙愿留给了20世纪90年代。当此时，续修《四库全书》具备了最有利的环境。新中国建立以来，中共中央和国务院历来重视古籍整理出版工作，早在1958年，国务院就成立了古籍整理出版规划小组，成员包括郭沫若、范文澜、翦伯赞、叶圣陶、冯友兰等一流学者。"},{"type":"paragraph","text":"1981年9月，中国刚刚走出“文革”的阴影，百废待兴，党中央便发出“关于整理我国古籍的指示”，随后恢复了古籍整理出版规划小组，我国的古籍整理与出版事业开始飞速发展。经过10年的不懈努力，一部网罗国内各收藏单位所藏善本的《中国古籍善本书目》编成并由上海古籍出版社出版，标志着对全国存世古籍的普查基本完成。这不但为《续修四库全书》提供了基本的图书框图，而且在各大图书馆培养了一支版本目录学家的队伍。"},{"type":"paragraph","text":"躬逢盛世的学者们经过反复论证和酝酿，于1994年初成立了由出版界、图书馆界、学术界以及投资方深圳南山区的代表共同组成的工作委员会，由中国出版工作者协会主席宋木文、副主席伍杰统筹《续修四库全书》的编纂。当时的古籍整理出版规划小组组长匡亚明先生对续修工程给予了高度评价，并乐观地认为《续修四库全书》在出版速度和出版质量上将超过《四库全书》。"},{"type":"paragraph","text":"从《四库全书》到《续修四库全书》，从书名看仅仅是多了两个字，然而这两个字却包含着巨大的时代变迁，体现着一个国家传承民族文化的神圣使命。"},{"type":"paragraph","text":"鉴古知今  续学术遗脉"},{"type":"paragraph","text":"《续修四库全书》不同于一般意义的拾遗补阙，更不是简单的资料的汇集，而是一次学术的继承与创新的过程。正如在其《缘起》中所强调的，要从学术传统上发挥承上启下的作用，建设一座由古代通向现代的学术桥梁，为中国传统学术最后两百年的发展清理脉络。"},{"type":"paragraph","text":"《续修》的编委会主要由版本目录学家组成，顾廷龙、傅璇琮担任主编。王世襄、任继愈、侯仁之、徐苹芳、张岱年、戴逸、饶宗颐、钱存训、王振鹄等海内外文史哲各界21位德高望重的学者组成了《续修四库全书》的学术顾问班子。另外，根据经史子集四部选目特点的不同，分别聘请了特约编委，负责选目工作，保证了选目的学术质量与版本质量，其权威性不容置疑。"},{"type":"paragraph","text":"德高望重的古籍版本目录学家顾廷龙先生一生致力于古籍的整理，九十高龄欣然担任《续修四库全书》的主编，为这项“过去想也不敢想的文化工程”倾注了极大的心血，他参与了《续修四库全书编纂缘起》和《续修四库全书凡例》的起草，在全书的选目过程中发挥了重要的作用，并为全书题写了书名。如今斯人已逝，但由他题写书名的《续修四库全书》将名垂青史。"},{"type":"paragraph","text":"著名古籍研究整理专家傅璇琮先生用“如临深渊，如履薄冰”来形容担任主编的心态，在整个编纂过程中，在京的编委几乎没有一个周末不是在紧张的工作中度过的，选目工作的拣选之难、推敲之细，难以言状。"},{"type":"paragraph","text":"版本目录学专家李致忠先生是《续修四库全书》的常务副主编，也是本项目的创意者之一，他告诉记者，在中国五千年的历史长河中，每朝每代都会有一批人自觉地承担起“为往圣继绝学，为来哲存真籍”的责任。从乾隆中期到辛亥革命以前，中国学术又积累了大量的重要成果，当代人同样有责任对之进行系统的整理，为后人留存可供借鉴的文化遗产。"},{"type":"paragraph","text":"全国各地专家百余人参与了《续修四库全书》的选目工作。编委会至今仍保存着与学术顾问和特约编委之间的来往信函。上海人民出版社老编审胡道静是中国科技史专家，对于子部农家类选目总是慎重地提出增选书目，并详细介绍书的来源、学术价值、版本情况以及四库未收录的原因。他还将他所知道的中青年专家的电话及书信联系方式一一附在信后。"},{"type":"paragraph","text":"中国历史地理研究方面的权威、陕西师大的史念海教授在收到编委会寄去的史部地理类的选目后，不但自己认真审阅，还请中国历史地理研究所的工作人员帮忙进行查找，最后写了长达18页的中肯意见。"},{"type":"paragraph","text":"这样的事例在整个编纂过程中不胜枚举。《续修四库全书》是一场持久战，在这场持久战中，有一些可敬的人先后逝去，如顾廷龙、匡亚明、程千帆、邓广铭，他们的离世对于续修工程来说是巨大的损失，同时更使后继者心无旁骛地完成他们未竟的事业。可以说，一次“续修”，实际上是对当代经史子集研究水平的一次大检阅，是当代一流学者才智学识的激荡，是无数饱学之士毕生心血的结晶。盛世修典，修出了中国学者开放的心态，修出了中国文化深厚的底蕴。"},{"type":"paragraph","text":"众志成城  襄旷世盛举"},{"type":"paragraph","text":"《四库全书》虽收有内府刊本《周易注疏》，但现存的南宋初两浙东路茶盐司刻本的《周易十三卷》是中国历史上第一个经、注、单疏合刻本，其学术价值远在《四库》所收版本之上，所以尽管《四库》已收，此次续修依然酌予收入。续修既强调系统完整的学术体系，又特别重视善本、珍本乃至孤本的保存和传播，因而需要大量版本目录学家的直接介入。"},{"type":"paragraph","text":"此次参加续修工作的包括全国多家图书馆的版本目录学家。作为编委会成员，他们不仅负责提供馆藏书目，审核藏书版本，而且还直接参与选目定稿，最终确定各书所应采用的影印的底本。正是由于他们的努力，续修真正做到了“博览约取去粗存精”，收录的宋元刻本、名家稿本，多为四库馆臣所未见。"},{"type":"paragraph","text":"《续修四库全书》将各地的藏书选其精华汇集在一起，便于查找，便于保存，更有利于传承。而续修的意义还不仅于此，这次参与编纂的一些年轻人，很多都曾参与《中国古籍总目》的编制工作，续修进一步锻炼了这批新人，也为新世纪储备了人才，这将直接影响中国传统文化研究的步伐。"},{"type":"paragraph","text":"续修也很好地锻炼了我们的古籍出版队伍。出版这样一套特大型的古籍影印丛书，不但时间持续长，而且编辑工作十分复杂，从确定选目到装订成册包括十几个环节，需要面对各种难题。担此重任的上海古籍出版社专门成立了《续修四库全书》编辑室，制定了详细的章程，对底本图书的借用与复制、分册目录与辑封都作了统一的规定。在整个编辑出版过程中，上海古籍出版社的两届领导班子，两任社长李国章与王兴康赓续不断，始终全身心地投入这项工作。"},{"type":"paragraph","text":"史部的《历代地理指掌图》原拟用国内所藏最早的明刻本，经查阅资料后发现，此书有南宋刻本存于日本，而且南宋刻本中的一些重要标识是明刻本中所没有的，经过与编委会的协商，续修最终决定选用日本的版本。类似的例子还有很多，为了寻找好的底本，负责资料收集与底本借阅的同志经常一年中半年奔波在外，寻访的国内图书馆、博物馆、海外图书馆及私人藏书家达115处。由于流传年代久远，古籍常常会出现缺卷残页，在5000多种书中需要配页的竟达1800种，总计12000页。据不完全统计，在整个续修出版过程中，先后查阅的图书达15000种，最终印刷的5000多种书是从全国82家收藏单位选出的。当大批知名专家学者为续修全书殚精竭虑之时，上海古籍出版社的编辑出版人员也在默默地奉献。"},{"type":"paragraph","text":"与其它大型丛书不同的是，在该项目刚刚启动时，《续修四库全书》工作委员会就领导有关人员开展图书的征订和发行。经过努力，目前已整套销售225套，另有分部销售的60套可望配套补齐，先后共收书款7000多万元，这种滚动式经营大幅度地减少了投资压力，原预计要投资8000多万元，实际投资1050万元就完成了，打破了过去出版大型古籍丛书只赔不赚的怪圈。"},{"type":"paragraph","text":"《续修四库全书》虽有国家主管部门的支持并被批准为国家重点出版工程，但国家并未投资，政府部门也未出面组织，完全是由中国出版工作者协会这个缺钱无权的社会团体牵头，各单位自愿组合、各司其职、各尽所能。工作委员会所承受的压力之大、协调任务之重，可想而知。负责选目的编委会、提供书源的80多家图书馆、先后两次投资的深圳南山区人民政府、承担出版任务的上海古籍出版社，在8年的时间中相互依存相互尊重，协调共进，保证了续修工程的善始善终。"},{"type":"paragraph","text":"前后辉映  筑精神家园"},{"type":"paragraph","text":"《续修四库全书》的完成，不仅是出版界的一件盛事，而且是中国文化事业的里程碑。《续修四库全书》沿袭《四库全书》体例，按经、史、子、集四部分类，用绿、红、蓝、褐四色装饰封面。精装1800册的《续修四库全书》，每册平均700页，如果把整套书竖立起来排列，总长度就达72米，摆起来足足有一面墙，令人叹为观止。它必将以其宏伟的规制、严密的体系、磅礴的气势屹立于当今的学术之林。"},{"type":"paragraph","text":"据历史学家陈垣1922年对文津阁《四库全书》所作的统计，《四库全书》所收书籍共3462种，《续修四库全书》收书5213种，比《四库全书》增加51％，两者相加所收书总数在8000种以上。以我国现存古籍10万种计，它们占到1／12，可以构筑起一座中国古籍的基本书库，中国1911年以前的重要典籍大致荟萃于此。"},{"type":"paragraph","text":"民国初期倡议续修时，学者认为续修必须解决两大问题：“有在修书之前未经发见者，有在修书后未及收录者，前者宜补，后者宜续。”而我们今天见到的《续修四库全书》基本实现了这样的目标。"},{"type":"paragraph","text":"这次补选之书主要是被《四库全书》遗漏、摈弃、禁毁或列入存目而确有学术价值的图书。四库馆臣对戏曲、小说持鄙视态度，一概未予收入《四库全书》，此次编选，两类共占40册，马致远、关汉卿、王实甫、汤显祖、孔尚任等人的传世名剧和《三国志通俗演义》、《西游记》、《忠义水浒传》、《红楼梦》四大名著都收罗在内。续选之书主要是乾隆中期以后至辛亥革命以前近300年的书籍，既有清代中期以纪昀、戴震、翁方纲、彭元瑞、任大椿、孙希旦、王念孙、阮元等为代表的乾嘉学派的著作，也有清朝后期以魏源、龚自珍直至康有为、梁启超、严复、章太炎、王国维为代表的新学。"},{"type":"paragraph","text":"中国的文化学术史如果没有这些灿若群星的学者的加入，显然是不完整的。据统计，《续修四库全书》中乾隆以后近300年的著作共收入了2770种，占全书的52％，在经史子集的各个分部，乾隆以后的书目也都占有一半以上的比例。用大半的篇幅收录清朝的著述，显示出《续修四库全书》继往开来的重要价值。如今《续修四库全书》提要的撰写还在进行中，它的完成将使《续修》具有更加完备的学术价值，鉴古知今，追本溯源，嘉惠于后世的研究。"},{"type":"paragraph","text":"用“当代之伟业、旷世之盛举”来形容《续修四库全书》并不过分。《续修四库全书》虽然沿用的是清朝的老字号，但在收书范围、出版规模与质量上都远远超越了《四库全书》，它是我们这个伟大时代的产物，是我们伟大祖国走向盛世的文化标志。"},{"type":"paragraph","text":"从《四库全书》到《续修四库全书》，中华传统文化就是以这样的形式代代相传，建立起我们共同的精神家园。在中国文化扬帆出海走向世界的今天，博大精深的传统文化永远是我们智慧和力量的源泉。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}