{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义是贫下中农的命根子","authors":["李德俊　曲长兴"],"dates":[{"year":1968,"month":5,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"社会主义是贫下中农的命根子"},{"type":"paragraph","text":"贫农社员　李德俊　曲长兴"},{"type":"paragraph","text":"辽宁省本溪县山城子公社碱厂卜大队革命群众，在解放军毛泽东思想宣传队的帮助下，结合阶级斗争形势和当前任务，深入地持久地开展了革命大批判，提高了阶级斗争和路线斗争觉悟。广大贫下中农和革命群众，怀着对伟大领袖毛主席无限忠诚，对中国赫鲁晓夫无比仇恨，集中地批判了中国赫鲁晓夫所推行的“三自一包”，狠狠地打击了阶级敌人的猖狂进攻，巩固了社会主义集体经济，发展了农业生产。下面是碱厂卜大队社员在大批判中的来稿选登。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"中国赫鲁晓夫是混入党内的最凶恶的敌人。在我国国民经济遭到暂时困难时期，他配合帝、修、反的反华大合唱，向社会主义发动猖狂进攻，刮起了“三自一包”的黑风。他胡说什么：“现在困难户就提出这个要求：‘你分几亩地给我，我可以活，我不靠你。’困难户提出的这个道理，这也是个道理。”他把自己打扮成是为群众说话的。我们要戳穿他骗人的鬼话，看看他到底是站在什么立场上，为谁说话的。"},{"type":"paragraph","text":"中国赫鲁晓夫胡说分田到户是困难户的要求，这是对我们贫下中农的最大污蔑。我们贫下中农在旧社会受尽了压迫、剥削，我们走社会主义道路最坚定。分田到户，决不是我们的要求，而是这个党内最大的走资派强加在我们贫下中农头上的。他的“三自一包”的黑货一出笼，他在我们地区的小爪牙就马上照办，以“照顾生活”、“解决困难”为名，硬要我们劳力少、生活较困难的贫下中农，离开集体去当“上山户”，靠自己在山上开荒过日子。当时我们就感到，这同毛主席指出的道不是一条道，不符合贫下中农的利益，大家都不同意当“上山户”。这时，他们又说：“这是上边的指示。”终于强迫我们六户贫农上山搞单干。我们几家“上山户”，大人孩子一年四季起早贪黑地干，累得要死，打的粮食还不够吃。一些人口多、劳力少、又有病祸的贫下中农，生活就更困难了。如果按照中国赫鲁晓夫分田到户的办法干下去，最后只会分给我们一个讨饭的篮子，一副逃荒的担子，走回头路，吃二遍苦。"},{"type":"paragraph","text":"我们几户上山的贫农，原来都是走集体化道路的骨干。我们认为，种田是为了革命。我们无限热爱毛主席，积极参加队里的政治活动。可是，上山以后，队里开会、学习不能参加，毛主席的声音不能及时听到，思想也就跟不上趟了。是毛主席派来的社会主义教育运动工作队，才把我们救下山来，第二次解放了我们。"},{"type":"paragraph","text":"中国赫鲁晓夫所谓“困难户的要求”，实际上是被无产阶级专了政的地主、富农的要求。分田到户，实际上就是这些家伙梦想的“土地还家”。这就再次暴露了中国赫鲁晓夫是剥削阶级的代表。"},{"type":"paragraph","text":"毛主席说：“只有社会主义能够救中国。”社会主义是贫下中农的命根子。贫下中农齐心走社会主义道路，就什么都不怕，天塌下来能顶住，地陷下去能填平。去年春天，发生了一场罕见的春洪，把刚刚播下种的山坡、河旁地全冲坏了。社员们依靠集体的力量，抬土修地，在很短的时间内就把冲坏的地全部补种上了。五、六月间又是连雨天，地里发生了草荒，全队男女老少齐出动，顶着雨铲地拔草，战胜了草荒。不久，又战胜了虫灾。就这样，我们战胜了一个又一个自然灾害，不但没有减产，还获得了史无前例的大丰收。我们四队的粮食产量，比“三自一包”黑风刮得最厉害的一九六二年翻了一番。全大队的粮食产量，比前一年超产百分之三十五。我们大队由过去每年需要吃国家统销粮三万到十一万斤，一跃变成向国家交售粮食十一万斤。"},{"type":"paragraph","text":"我们贫下中农吃够了旧社会剥削制度的苦，尝到了社会主义的甜，深深懂得走集体化道路最幸福。我们恨死了中国赫鲁晓夫这个最大的走资派。我们一定要高举毛泽东思想伟大红旗，把中国赫鲁晓夫批深批透，批倒批臭。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}