{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"温江县人民法庭关于镇压反革命工作总结","authors":[],"dates":[{"year":1951,"month":4}],"is_range_date":false,"parts":[{"text":"温江县人民法庭关于镇压反革命工作总结","type":"title"},{"text":"[密件; 地委存阅]","type":"subtitle"},{"text":"镇压反革命工作报告：","type":"subtitle"},{"text":"一、温江全县4个区辖18个乡总人口17万8083，土地274,955亩，地富即占土地190,597亩，出租土地押金折米48,922,400斤，地近成都，是敌专区所在地，封建势力较有基础，仅据不完全调查，全县有国民党员三青团员3000余人，民社党员500余人，青年党50余人，特务及特务性的反动组织有复兴社，戡建会、清共会、反共救国军、工农社、特委会、在乡军官会、中统军统太孙中训团，通讯组，青年军通信组，游干班，凸凹学会，政经研究会，参加中统军统及杂特238人，带有地域与派系的封建组织有公益协进社、青年社、四民自治会、启书报社等，封建迷信会道门有袍哥，青帮，一贯道等83种之多，特别是袍哥多数亦参加，而这些封建反动组织均为恶霸地主匪特所操纵，而其内部勾心斗角，争权夺利形成了政治性的封建派系如朱代王，二陈堂（土CC之称）李氏父子堂，以及以恶霸地主陈树培（伪省参议员）为首的老派36人与以凌庆祥（伪国党书记长）朱伯丕（青年党头子）为首的新派24人，四区毗芦乡有笔干派，枪干派，金钱派，他们明惩暗抢利用袍哥封建会门豢养着狗腿子兄弟伙欺压群众私设公堂，如涌泉乡恶霸地主李啸乾私人就建筑有三层碉楼，有地下囚室。其兄弟伙冯文俊强奸农民罗子高老婆时，小孩被吓哭，一面强奸女人，一面用小刀将小孩扎死，文家乡大恶霸雷部玖对农民有生杀予夺之权，横霸一方，号称镇街太岁，雷家五虎阎王殿，其子雷福华号称花花太岁，随便强奸本镇妇女及过路青年妇女，曾将11岁幼女强奸后砍死抛于河中，在号称天府之国的全温江农民过着极端痛苦生活。","type":"paragraph"},{"text":"解放后，大恶霸陈公爵、夏斗枢、陈利石、李伯均等勾结特务土匪组织10个乡公开全面叛乱，胁迫3000余人四路攻打县城，竟杀害我军干部勤杂人员55人，抢劫公粮60万余斤，经清剿击溃后四处潜进，敌人由公开转为隐蔽活动，在征粮期内敌特造谣说三次世界大战打起来啦，蒋介石快要转来等语威胁群众抗粮；四大运动初期敌特仍以造谣破坏退押，并说退出押金也是被政府拿去，部份地主以收买，煽惑，利诱，欺骗，贿赂抗拒等方式顽抗退押，踏水乡农民向地主夏子华催押时，该地主竟敢说：“说的退不起，你们还来罗嗦”，并有地主公开曲解政策威胁农民说“退押没来头政府法令规定有就退，没有就拉到”说明反动气焰在四大运动初期，中期时依然歪得很。","type":"paragraph"},{"text":"二、法庭于1950.9成立后，相继由公安局法院起诉百余件，区乡农协起诉一部份，前后共受理案件900余件，经深入乡保发动群众进行反霸清匪肃特斗争，由城镇转入乡保反霸运动，在大张旗鼓响声下，县召开扩干会，在100余个农民积极份子和区乡干部共提出需要扣捕的260余名匪霸名单，接着各区先后召开5000余人农代会议，经启发教育，农民诉苦声泪俱下，尽情说出欺压自己的匪霸，要求政府处理，这样自下而上的提出匪霸名单经扩干会所提的对照，改证与详细讨论审查，经县委审查批准共扣押226人（内地主80名，富农38名，均系霸，此外匪首特务及其它反革命份子共108名）扣押方式上完全是依靠会议代表与农民武装，连夜分头回乡扣捕，政府并未派一个干部或警纪武装去。2月16一夜中全部扣回无一漏网，各乡往城内送押时均派有农民武装百余人，捆押着匪霸罪犯送县。永安乡七分会农民看到绑送匪霸过路时，集合唱“打倒地主歌”寿安乡扣了14名匪霸后农民在后面跟着说：“扣了这些人才松了口气”隆兴农民余义和说：“我保把吴中福扣了后才敢大声说话”当晚即又有农民廖锐清等3人到成都市捉回潜藏之地主王克旗与惯匪鞠大川张锦标等，从这些反映中一方面群众对匪霸恨之入骨，对进一步发动群众起了作用，而另一面对地主阶级给以很大压力。","type":"paragraph"},{"text":"50年杀79名，51年1月至4月杀522名，共镇压反革命份子601名，内有特务119名，恶霸142名，惯匪138名，叛乱匪首150名，一贯道首18名，游干班14名，反动党团4名，不法地主16名，其它47人，在成份上，地主占260名，反动富农占64名，流氓兵痞占230名。全县新派24人中杀17人，老派36人中杀32人，伪行政系统内前任过县长4人均杀掉，联防大队长7人杀6人，病死1人，伪参议员25人，杀19，自杀3人，关4人，伪前任参议员18人，杀6人，自杀2人，管4人，伪前任乡长13人，杀9人关3人，伪现任正付乡长36人，杀24人管3人自杀4人，伪保长534人杀76人关23人，特务系统及反动党团中的军统中统杂特238人，杀69人管49人自杀7人，游干班57人，杀18人，反动党团乡以上伪国民党三青团民社党，青年党289人，杀40人，关28人，破坏现刑犯149人，杀23人（包括一贯道在内）基本上是符合稳准狠的原则，经过这样一系列的反霸大张旗鼓镇压一批反革命份子后，杀得反革命份子晕头转向，反动气焰受到严重的打击，农村面貌焕然一新，树立了农村农民优势，农民情绪极为高昂，“杀的好，杀的对，就是杀的太少”如永安乡镇压了恶霸代光周，群众说共产党是硬脚色，不讲私情，真是为咱们穷人办事。三圣乡一个73岁老太太说那晓得三渡水也有青吉的一天（指过去没人敢赶场，今天人拥挤不堪）文家乡镇压了恶霸雷福华（外绰花花太岁），妇女们一致反映可算除了害，我们敢赶场啦，寿安乡枪毙恶霸陈大舟后，农民杨世波说：“狗东西陈大舟过去欺压我们，也还有这一天，只要杀了他，我们话也敢大声说了，并编唱打倒恶霸歌，农民阶级觉悟也提高了。群众性的镇反运动，使反革命份子受到孤立，如永胜乡王玉华牺牲自住屋设计烧死匪首宋勋成，各乡农民自动到外县几百里去捉匪特，10天内捉回匪首19名，叛乱匪首游安民无处进窜，走投无路畏罪自杀于永安乡河心。教育界检举了反革命份子40余名，恶霸匪首王椷、赵克昌的妻女等亦上台控诉其丈夫及父亲的罪行，反革命份子亦均自动登记自新，农民生产情绪提高了，农民赵学堂晚上犁田，白天插秧，五亩田的活路三天做完，农民们每天一早带上草帽拿着烟袋唱歌歌颂着“东方红”“共产党”。永盛乡八分会青年妇女张杨氏向它的丈夫张大娃说：今年是给自己栽秧子，你可再不要像往年那样马虎，要栽得好，栽得快，保证每亩多产5升米来抗美援朝回答毛主席给咱干人的恩德。","type":"paragraph"},{"text":"截至4月份止，全县18个乡住地均开过3次到4次的公审大会，有5个分会住地也开过公审会，全县在城、区、乡分会共开过96次公审会，有1600余人上台控诉，有50余万人受到教育，特别是公审恶霸吴友文大会上，受害佃户王德全上场拿出几年前被吴犯用刀宰掉的指头，一字一泪的控诉说：“这一天我总算等到了，这个冤仇也有申诉的一天了，当场呼口号为王德全雪恨，更激起群众对地主阶级的仇恨”。","type":"paragraph"},{"text":"三、诚然在开端犯了“片面宽大”与“镇压得不及时”的错误，虽然得到些纠正，但迄今检查起来仍还存在许多缺点。（一）缺乏系统的宣传和杀管关三者同时的判处，1950年12月前仅判处2个人的徒刑，群众们认为送到法庭处就是要杀，大张旗鼓虽未派一干部和警纪武装，在一天内扣押200余人，但没很好的宣传，结果群众认为很神密。（二）在工作上也有粗枝大叶作风，宋勋成税伯祥二犯还不知其下落，收集罪证呈请批示，三圣分庭有次开反霸大会，赵树华，李吉达二犯未杀，县法庭当即出了布告，白辉山原在公安局扣押，法庭得到群众控告状，不认为当时需要马上镇压以平民愤，而随后整理材料呈请批示，批准后未告诉公安局，而公安局认为罪恶不大已放出，当即扣捕，第二天杀掉，布告上写错掉字，审讯案犯事前不准备，想问那一个就提讯那一个，当人犯不承认就采取逼供式的审判，二个审讯人都打过案犯。（三）充分发动群众依靠群众的观点认识不足，因而有时呆板的坐在审讯室等待群众控诉材料，案子结不了，又不知深入群众中去调查，由于不能充分的发动群众深入调查，弄清案情也难免免强结案，所以也就犯了量刑轻重的错误，三圣乡送押人犯文保之从调查材料上有血案一起，结合其它恶迹应判5年，但经详细调查而是匪打死匪，改为3年徒刑。","type":"paragraph"},{"text":"四、政策学习与深入发动群众是弄清案情迅速结案必要步骤，前一段法庭工作人员老是腾不出手下到群众中去，可是又感到案子难结，案子一天比一天多，追究其原因，而是一天忙于事务，放弃依靠群众的观点，没抓紧政策学习，特别是没体会群众路线的工作方法，那么经过研究深入乡间调查，不到十天便解决了2个抗押案子，5个刑事案犯。","type":"paragraph"},{"text":"群众或代表会议提出名单，通过区乡县各级审阅，再通过群众讨论研究罪行，然后经过县批准逮捕，这是发动群众对敌又恨又稳的有效办法，2月16一天扣捕200余人，一般群众都很满意，并说：没捕错一个人，群众情绪很高涨。","type":"paragraph"},{"text":"就地审判或巡回审判前必须把政策讲清楚，会议的目的必须让群众了解，否则，会给群众情绪波冷水（指群众要求当场杀头）5月8日，镇子乡的审判李子千等二犯时，当会议结束，群众反映今天为啥不杀这二个歪人，开这会干啥子？当悮事情若要放回去我们要一刀一刀割它狗东西。","type":"paragraph"},{"text":"五、目前反革命份子是受到了严重的打击，但他是不甘心死亡的，其活动更秘密手段更毒辣，我们要警惕，继续坚决镇压反革命，目前暂停止捕杀，集中力量清理积案，分别处理，以便巩固既得成果，准备更稳更准的镇压反革命份子，现仅将清理人犯计划报送，请给以指示。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}