{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"董其武、陈明仁、陶峙岳在“人大”第四次会议上的发言","authors":[],"dates":[{"year":1957,"month":7,"day":13}],"is_range_date":false,"parts":[{"text":"董其武、陈明仁、陶峙岳在“人大”第四次会议上的发言","type":"title"},{"text":"《解放军报》讯  人民代表董其武、陈明仁、陶峙岳在全国人民代表大会第四次会议上先后发言。","type":"paragraph"},{"text":"伟大的成绩令人鼓舞，右派谬论骗不了人民！","type":"subtitle"},{"text":"董其武代表说，在最近一时期中，全国各地广大人民，正在对右派分子的反动言论展开有力的批判，我认为这是完全必要的。本来，中国共产党在全党展开整风运动，并热诚地希望党外人士提出批评和意见，来帮助党整风，这充分表现了中国共产党为人民服务的高度负责精神及工人阶级先锋队大公无私的坦荡胸怀，每一个有良心的中国人，都应该以热爱党、热爱社会主义事业的心情，实事求是地检查我们的工作，正确地估计成绩，严肃认真地提出建设性的意见，从而帮助党教育干部，帮助党纠正某些党员的缺点和错误，改进工作，进一步加强全国人民的团结，进一步把我国社会主义事业推向前进。而右派分子竟有借帮助党整风的幌子，捏造谣言，抹煞事实，妄想破坏整风运动的健康发展，妄想动摇我们国家的根本。右派分子已经有意地向党和全国人民挑战了，而且是疯狂地恶毒地挑战，所以人们是不能不起来应战的。一经应战，一定要打到底，不获全胜，决不收兵。","type":"paragraph"},{"text":"他说，我国在共产党领导下，八年来所取得的伟大成绩是深深地刻在每个人的心坎中，是任何人也抹煞不了的。接着他列举了周总理报告中的许多动人心弦的数字。他说，这些都是对比鲜明的数字，令人欢欣鼓舞的数字，而又是千真万确的事实。右派分子偏偏要一笔抹煞，缄口不谈成绩，并且说什么：“成绩是主要的、缺点是次要的”是教条主义的公式。这是企图用否定成绩夸大缺点的办法诋毁共产党的领导，诋毁我们国家的根本制度。究竟是何居心？他又说在根本的立场问题上，右派分子和全国人民是对立的。这个根本立场不改变，他们就永远不能有人民的感情、人民的语言，人民也永远不能把他们当作自己人看待。","type":"paragraph"},{"text":"他说：右派分子说共产党员百分之九十以上是坏的。这真是对优秀的共产党员无耻的诬蔑。这几年来我在部队中和许多共产党员在一起工作，在地方上接触了许多共产党员，我的亲身体验是绝大多数的共产党员都是全心全意为人民服务的，不怕困难、不惜牺牲，忠心耿耿地为革命事业奋斗。试问：新中国的建立和社会主义的建设，如果没有这样坚如铁石的共产党员奋身忘我地执行政策，我们能取得今天这样巨大的成绩吗？","type":"paragraph"},{"text":"他说，右派分子讲：肃反、三反、五反等运动搞糟了，这也是夸大缺点、抹煞成绩。在我所在的起义部队中也同社会上一样，经过了民主运动和肃反、三反等一系列改造工作。我认为各种运动整个的讲是健康的，如果不经过这些改造，就不可能抛弃旧思想、接受新思想，就不可能真正站到人民立场上来。从社会上历次改革运动讲，如果不经过肃反运动，广大的被压迫的劳动人民就抬不起头来，就不能有今天这样良好的社会秩序，就不能保证我们社会主义建设的顺利进行。这些运动的成绩肯定是伟大的。这样大的群众性运动，要求一点缺点也没有是不可能的，问题是如何看待这些缺点。在运动开始前和运动进行中，党中央和党组织都从各方面注意了防止偏差、防止缺点。根据毛主席“有反必肃、有错必纠”的原则，我们既要肃清一切反革命，也要不冤枉一个好人。在我所在的部队历次运动中，也有极个别的人、个别的事，因为材料和历史情况当时搞不清楚，处理的不够适当，但只要一经发觉，就立刻进行调查和研究，实事求是地加以处理，直到现在我部还组织有十几个干部继续在调查处理中。以我的体会，共产党从来不掩盖缺点，也从来不坚持错误，而是勇于揭发缺点、改正错误的。因为共产党没有私，他们为了党和人民的事业流血牺牲都不怕，难道还怕改正一些缺点和错误吗？右派分子抓住工作中一些个别的局部的缺点，就夸大其词，乱叫乱嚷，除了别有用心以外，再也得不到任何解释。","type":"paragraph"},{"text":"董其武代表说，我是从部队里来的，当我们在驻地听到了右派分子反社会主义的言论时，全体指战员都表示非常愤慨，这是完全自然的，因为右派分子正是企图毁坏他们无数先烈流血牺牲所换来的革命成果，企图破坏我们伟大的社会主义建设，有高度政治觉悟的指战员，当然要愤慨，当然要反击。","type":"paragraph"},{"text":"资产阶级右派是输定了","type":"subtitle"},{"text":"陈明仁代表说，我想以一个革命军人、起义将领的身份，对反右派斗争发表一点意见。","type":"paragraph"},{"text":"他说，我从祖国的边防前线来。我们的官兵，在警惕地执行着自己的保卫祖国边防的任务的同时，还密切地注视着我们国家的社会政治动态。我们对资产阶级右派的反共、反人民、反社会主义的言行，表示莫大的愤怒。资产阶级右派利用共产党整风的机会，利用“大放大鸣”的借口，向党、向社会主义进行恶毒的诬蔑和诽谤，他们的阴险目的，是想把共产党搞臭搞垮，以便取而代之，实现资本主义制度复辟的白昼梦。他们估计：形势非常不妙，共产党不能收，收了要丧失人心；“要收也容易，三百万军队就可以收，但人心是去了，党在群众中的威信也就完了”（费孝通语）。作为一个人民军队的指挥官，我要正告资产阶级右派老爷们：我们人民的军队是保卫和平劳动的，是保卫社会主义建设事业的，是准备着迎击敌人侵略的。这样赤胆忠心的人民武装部队，正在执行着保卫人民的神圣任务的时候，你们资产阶级右派老爷们为什么会想到他们会来“镇压”你们呢？是不是你们早就安下了心，一定要反动到底，破坏社会主义事业，触犯刑律，坚决作人民的敌人呢？是不是你们头脑发热，把自己的声势估计得过大，以为共产党拿你们没办法，只好最后抛出枪杆子这张“王牌”呢？是不是你们把党和人民的力量估计得过小，把人民的觉悟估计得过低，除了枪杆子以外，就不可能在政治战线上、思想战线上战胜你们呢？现在，乌烟瘴气已经消散，资产阶级右派老爷们只战了一个回合就鸣金收兵，挂出了免战牌（政治战线上和思想战线上的两条道路的斗争是相当长期的，不过这一回合资产阶级右派是输定了）。教训的确是够悲惨的，资产阶级右派老爷们在头脑稍微清凉一些的时候，回过头来再想想自己的所谓对形势的估计，就应当晓得自己真正是愚不可及、荒谬绝伦了。","type":"paragraph"},{"text":"我在旧军队里消磨了自己整个的青年时代和中年时代。一九四九年和平起义投向人民时才猛然苏醒。共产党挽救了我，共产党教育了我，使我明白了许多道理，使我能以自己的精力投入壮丽的社会主义建设事业。生我者父母，再生我者共产党。我一生一世不能忘记共产党。因此，我也就无法理解资产阶级右派老爷们（他们原都是共产党伸手挽救出来的！）反共的卑鄙行径。我愤怒！我要质问资产阶级右派老爷们：你们为什么如此丧心病狂？这样忘恩负义，以怨报德，向党和社会主义事业发动猖狂进攻？你们难道就忘记了自己罪恶累累、血债斑斑的大半生历史么？你们在今天充当“反共英雄”、“反社会主义的好汉”，忘记了一九二七到一九四九年的历史，不感觉到危险万状吗？","type":"paragraph"},{"text":"资产阶级右派老爷们喜欢在共产党的宗派主义问题上做文章，他们甚至提出了“党天下”的谬论。他们认为“三害”是无产阶级专政和社会主义制度的产物。他们的逻辑是：既然有共产党存在，就有宗派主义存在，因此，为了彻底反掉宗派主义，就要从根本上反掉共产党。这是他们对宗派主义问题之所以津津乐道的全部不可告人的秘密。依我看，有没有宗派主义呢？有！严重不严重呢？不严重。可不可以克服呢？完全可以。人民军队是保持共产党的绝对领导的战斗集体，如果说人民军队内部有宗派主义，那就最容易表现在对待起义官兵的安排处理上。我是一个起义将领，八年来，我一直在军队中工作，我并没有感觉宗派主义的压力。在短暂的时期，在某些具体问题上，虽然也出现过一些宗派主义的消极现象，但是，我本着负责的精神，诚恳的态度，从团结的愿望出发，积极地提出意见，这些消极现象也就没有了。我离开部队前夕，我们部队党委召集有广泛代表性的起义人员座谈了好几天，在座谈会上，大家众口一词地肯定了党对起义人员政策的英明正确，他们要打电报给党中央和毛主席表达自己感激之情，他们也要我向全国人民代表大会表达他们对人民政府的感激之情。这有力地说明，对待起义人员的政策的坚决贯彻，保证人民军队在一个很重要的方面克服了宗派主义；而其它政策的坚决贯彻，保证人民军队在其它方面克服可能有的宗派主义。人民军队能够如此做，有什么理由、凭什么根据说共产党不可能通过整风运动来克服在学校、工厂、政府中存在着的宗派主义？","type":"paragraph"},{"text":"没有党就没有新疆的新面貌","type":"subtitle"},{"text":"陶峙岳代表说，一九五○年，驻在新疆的中国人民解放军部队，响应党中央和毛主席的号召，把保卫祖国边疆和建设祖国边疆的任务结合起来，参加了各项经济建设工作。现在已建成水库九处，蓄水总容量为二亿二千多万公方，总干渠和排水渠七十二条，输水总能力三百九十一秒公方，灌溉能力为三百四十九万多亩。现已规划设计农场四十四处，在耕地总面积四百九十多万亩中，今年已开垦播种二百四十万亩，耕作的机械化程度已达到百分之五十一点六。在已正规化的部分农场中，田块平整，每块四五百亩，林带植树十数行，翠绿成荫，渠道与道路并列，好似棋盘，铁牛可以纵横驰骋。就总产量来说，如以一九五○年作为基数，则一九五六年粮食提高了两倍，油料作物提高了一倍强，棉花提高了一百七十四倍。大小牲畜在一九五六年初已达到六十九万多头。随着生产的发展以及国民经济的普遍高涨，生产战士的生活逐步得到改善，购买力不断地增长，如以一九五一年的购买力为一百，则逐年增长到一九五五年为三百九十五。在文化福利方面，各农场都有相当规模的托儿所、小学校、俱乐部、食堂、医疗所、商店、邮局、书店、银行、电影放映队等，还有广播设备。在戈壁滩上涌现出新型城市。只是经过短短几年间，在社会主义的光辉下，在和平劳动中，不断改变着大自然的面貌。面对这种情况，我们深深体会到周总理报告中所提出“美好的生活，是必须用自己的辛勤劳动去创造”的意义和愉快。没有比这样的事情更使我们兴奋了，这就是：能用自己的双手来改变着祖国大地的面貌，能用自己的劳动产品来丰富祖国的农业资源，增强祖国的国民经济力量，并且分享到祖国人民日益增长的幸福生活。我们的局部成就虽在整个国民经济组成中是微不足道，但与国家的巨大成就是息息相关的，我们祖国的飞跃发展，就是我们不断取得胜利的坚确保证。","type":"paragraph"},{"text":"我们是怎样取得这些成就的呢？","type":"subtitle"},{"text":"第一，这是与中国共产党的英明领导分不开的。第二，这是与在党领导和教养下久经锻炼的中国人民解放军的优良传统分不开的。第三，这是与社会主义生产方式的优越性分不开的。第四，这是与党的民族政策的光辉照耀、各族人民的团结、军民的团结分不开的。","type":"paragraph"},{"text":"前面说过，我们几年来生产建设中的成就和全国生产发展的规模相比较，是微不足道的，但是我们所经历过的从无到有、从小到大的一段途径，生动地说明我们所以能有这些成就的根本原因，就是党的领导的伟大作用和社会主义路线的无比优越性。我们有句通俗的语言，叫做“没有共产党就没有新中国”。对这句话，我的感受特别深。我深信：没有共产党，也就没有我们这一点微小的但是意义十分重大的事业。没有共产党，也就没有新疆的新面貌。可是在最近的一个时期中，竟有一小撮右派分子利用党进行整风的机会，猖狂地向党发动进攻。他们公然发出反党、反人民、反社会主义的谬论，妄图取消或削弱党在社会主义革命和社会主义建设中的伟大领导作用，妄图离开社会主义路线，这是全国人民所绝对不能容许的。","type":"paragraph"},{"text":"我是多年驻在边疆的一个军人，经历过解放以前国民党统治和解放以后在共产党领导下各族人民当家做主的两个迥然不同的时代，根据我切身的体验，我以为只要是把祖国的光明前途和子孙后代的幸福放在心上的人，就必然衷心热爱中国共产党，热爱人民政权，热爱社会主义。我们决不让少数资产阶级政治野心家把我们国家拖到黑暗的深渊里去。驻在新疆维吾尔自治区的国防军和生产建设部队全体指战员，对于祖国社会主义革命和社会主义建设所取得的成果，看成比自己生命还要宝贵。我们坚决和全国人民一起，为捍卫我们社会主义的神圣事业，为彻底粉碎资产阶级右派分子的政治阴谋而斗争到底，我们决心要把保卫祖国边疆和建设祖国边疆的任务更好地结合起来，更加奋发地进行社会主义的辛勤劳动，争取更多更大的成绩来贡献给祖国伟大的社会主义事业！","type":"paragraph"},{"text":" ——原载《解放军报》1957年7月13日，原标题为“全国人民起来和右派分子战斗，董其武、陈明仁、陶峙岳在‘人大’先后发言”","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}