{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"整顿领导班子　充实教师队伍　提高教育质量花大力气办好重点学校本报邀请部分区县教育局和重点中小学代表进行坐谈","authors":[],"dates":[{"year":1978,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　如何办好重点中小学，迅速提高教育质量?本报邀请出席市教育工作会议的部分区、县教育局和重点中小学代表，就这个问题进行了座谈。"},{"type":"paragraph","text":"座谈会上，同志们认为，办好一批重点学校是华主席为首的党中央采取的一项战略措施。英明领袖华主席在五届人大的政府工作报告中指出:“努力办好各级各类学校，首先是办好重点大学和重点中小学。”可是，目前有些同志对这一点的认识还不够。有的同志说:“办重点学校是搞特殊”；也有的认为，办重点学校是偏爱。与会同志开展了热烈讨论，认为这种看法是不正确的。黄浦区教育局负责人毛海良说，办好重点学校是实现新时期总任务的迫切需要。由于“四人帮”的破坏，在我国现有人力、物力、财力比较紧张的情况下，集中力量办好一批重点学校，一是为了集中力量打歼灭战，确保早出人才，多出人才；同时，也是为了树立典型，取得经验，以便带动整个教育水平的提高。所以，办好重点学校是一项严肃的政治任务。"},{"type":"paragraph","text":"要办好重点学校，就一定要狠抓落实。普陀区教育局负责人刘永说，如何办好重点学校，中央已经有了明确指示，也提出了一些具体政策，现在是各级领导要下决心狠抓落实，采取切实有效措施，把这项工作认真抓起来，不能只是写在纸上，挂在口上，而要落实到行动上。这个区今年以来在狠抓落实上，做了三件事:第一，整顿了重点学校的领导班子，任命了校长、教导主任，健全了党支部成员；第二，调整充实了重点学校的教师队伍。今年暑假，他们准备从全区各校中抽调五十多名有一定政治思想水平和教学实践经验的教师，充实区教师红专学校和重点学校。第三，从物质设备上多武装一些重点学校。例如曹杨二中的实验室在“四害”横行时，遭到了严重破坏，区里已经着手帮助他们恢复和扩建。"},{"type":"paragraph","text":"参加座谈会的同志还认为，各级党委要重视办好重点中小学，千方百计使重点学校名副其实地“重”起来。大家说:“领导重视了，事情就好办了。”松江县教育局负责人葛天民介绍了他们在县委领导下，调整充实重点学校干部和师资力量的情况。这个县有两所重点中学，在“四害”横行时，教师队伍遭到了严重摧残。这学期以来，县教育局在县委的领导下，对这两所学校的干部和教师情况作了调查，并在不影响非重点学校正常教学的情况下，从全县名，校抽调了九名业务水平较高的教师和几位行政干部充实到这两所重点学校。川沙县建平中学党支部书记王向毅说，我们县委把狠抓教育列为农业学大寨的一个重要内容。今年以来，县委多次研究全县的教育工作，并听取教育局的汇报，发现问题及时解决。例如，川沙中学原来学生的活动场地是比较好的，由于“四人帮”的破坏，一些校舍场地被别的单位占用了，有些搞得七零八落。县委了解到这个情况后，指示有关部门，该归还的马上归还，暂时有困难的，也要调剂一些土地归还。"},{"type":"paragraph","text":"当前教育工作的中心环节，是提高教育质量，重点学校更要采取强有力的措施，把教育质量迅速搞上去，这就要求重点学校的领导一定要把主要精力用到教学工作上去。延安中学校长毛焕庆说，这学期来，我们狠抓提高教育质量，一是办好重点班，派学校里一些有教学经验的教师去上课，确保重点班的教学质量。同时，在重点班开展教育科学研究，来带动和指导面上的教学工作。二是狠抓“双基”落实，不要离开基础去拔高。他说，适当的竞赛、统测，可以调动学生的学习积极性，但搞得太多了，也不利于学生扎扎实实学习基础知识和搞好基本技能的训练。教师也要把精力花在提高课堂教学质量上。建平中学王向毅说，尽快提高教育质量是当务之急，重点学校既要教好的学生，更要把学生教好。为了达到这个目的，党支部成员牢牢树立对多数学生负责的思想，针对学生学习质量严重下降情况，从学生实际出发，循序前进地帮助他们补上去。经过一个时期实践，收到了较好效果，每门学科测验考试成绩不及格的学生越来越少，而且各门功课的平均分数在七十分以上，名列全县前茅。同时，他们又狠抓了优秀学生的提高，给这些学生创造各种有利条件，发扬他们学习上的积极性和主动性。他们不仅狠抓智育，而且还抓紧学生的政治思想教育和体育锻炼，到目前为止，已有百分之六十的学生达到体锻标准。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}