{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赞金山县的革命故事——兼评革命故事集《海滨新一代》","authors":["薛劲杉"],"dates":[{"year":1975,"month":5,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学中文系　薛劲杉"},{"type":"paragraph","text":"革命故事是一种群众喜闻乐见的传统文艺形式。金山县是本市郊区开展群众性革命故事活动较早的一个县，至今已经有整整十年的历史。无产阶级文化大革命以来，金山县的革命故事活动有了很大的发展。革命故事活动已经成为各级党组织向广大社员群众进行党的基本路线教育的有力武器，成为传播马列主义、毛泽东思想，批判资本主义，批判一切剥削阶级的传统观念和习惯势力，巩固无产阶级专政的有力武器。"},{"type":"paragraph","text":"金山县普及、持久地开展革命故事活动的一条重要经验，是抓好一支故事员队伍的建设。各级党组织把建设一支故事员队伍作为巩固无产阶级专政的一项重要任务去认真抓好。他们注意培养新生力量，从贫下中农和表现好的知识青年中挑选故事员，充实故事员队伍，使这支队伍不断地巩固、壮大。文化大革命前，全县只有十几个故事员，到目前已经培养了三千多名故事员。每个公社都建立了创作组，全县有故事创作人员一百八十多人。在抓好故事员队伍的组织建设的同时，他们还十分重视加强这支队伍的思想建设。他们经常为故事员提供各种学习机会，组织他们学习无产阶级专政理论和毛主席的文艺思想，有意识地让他们参加各种政治运动，参加学习班，学习文艺战线两条路线斗争历史，批判文艺黑线，努力提高他们的阶级斗争和路线斗争觉悟。故事员讲革命故事，做革命人，成为意识形态领域里无产阶级对资产阶级实行全面专政的一支有生力量。"},{"type":"paragraph","text":"抓好革命故事创作，这是金山县革命故事活动的又一条经验。抓好故事创作，是持久开展故事活动的重要一环。他们根据党的中心工作和政治任务，发扬闻风而动的战斗精神，组织故事创作，使故事随着三大革命运动的发展时时出新，几年来共创作了一千二百多则革命故事，涌现了不少好的和比较好的故事。革命故事集《海滨新一代》(已由上海人民出版社出版)就是这个县创作的革命故事的一部分。"},{"type":"paragraph","text":"金山县革命故事创作的一个突出的特点，是具有强烈的战斗性。它紧密地配合党的中心工作和政治任务，批判资产阶级和资本主义倾向，歌颂社会主义的新人、新事、新思想、新风尚，服务于巩固无产阶级专政这个目标，在三大革命运动中发挥了重要的战斗作用。同时，它也为文艺创作提供了值得重视的经验。"},{"type":"paragraph","text":"革命故事的战斗性，首先表现在及时地反映现实的政治斗争，服务于现实的政治斗争。列宁曾经要求社会主义的文艺创作必须“贯彻无产阶级阶级斗争的精神”。金山县的革命故事，是充满了这样一种斗争精神的。这些故事的作者战斗在三大革命运动第一线，他们写故事有着明确的目的:斗争需要故事，写故事为现实斗争服务。《海滨新一代》中收集的故事，大部分是在批林整风和批林批孔运动中写作的，题材基本上都取自这一时期农村的斗争生活，展现了一幅农村批林整风和批林批孔运动如火如荼的斗争画面。你看:《女代表》、《接扁担》等展示了贫下中农坚决和孔孟之道作斗争，敢于与传统观念决裂的战斗风貌；《海滨新一代》等塑造的朝气蓬勃、勇往直前的新干部的形象，针锋相对地批判了“一代不如一代”的反动思潮；《赤脚医生之歌》、《上大学之前》，以社会主义新生事物茁壮成长的事实，有力地驳斥了林彪一伙攻击新生事物的谬论。这些作品从批林批孔斗争的需要出发，选取题材，开掘主题，以充满着阶级仇恨的笔触，批判了林彪“克己复礼”的反动纲领，以满腔的热情，颂扬贫下中农进行社会主义革命和社会主义建设的伟业。《女代表》写的是怎样正确对待妇女问题上两种思想的斗争，由于作品从批林批孔斗争的高度来认识这两种思想的斗争，把它提到了要不要与传统观念决裂、要不要肃清孔孟之道的流毒的高度加以表现，因而较为深刻地批判了孔孟污蔑妇女的反动思想，使作品散发着浓烈的批林批孔运动的战斗气息。"},{"type":"paragraph","text":"鲜明的针对性，尖锐地提出问题和解决问题，是革命故事强烈的战斗性的又一个表现。曾经看到过这样一些作品，它们在形式上也接触了现实斗争，但不敢或不去触及现实斗争中的一些重大问题，因而战斗性也就不强。金山县的革命故事不是这样，他们有感而发，提倡什么，反对什么，观点鲜明，内容扎实。"},{"type":"paragraph","text":"例如，他们在表现赤脚医生这一题材时，首先考虑的是怎样触及当前赤脚医生成长过程中两条路线斗争的实质，以促进赤脚医生这一新生事物更好地成长。因此，他们不是一般化地去表现这种斗争，而是尖锐地提出了坚持“赤脚”、沿着毛主席革命路线前进，还是搞“坐镇行医”、回到“老爷”卫生院那条路线上去这样一个问题，从这个角度去形成主题，塑造了小陶这样一个以“赤脚”为光荣，坚持巡回医疗，送医送药上门，让毛主席无产阶级卫生路线深深扎根在自己心窝里的赤脚医生的生动形象，从而对那种丢掉赤脚医生的本色的错误倾向进行了有力的批判，针对性很强。《海滨新一代》抓住了副队长赵志高那种认为小青年难弄，看不起新生力量这样一个具体思想展开矛盾，通过青年新干部春英带领贫下中农战胜盐碱回升，夺取高产更高产的生动情节，深刻而又有说服力地表现了革命人一代胜一代的主题。由于革命故事创作的这种尖锐、鲜明的针对性，所以它总是和广大贫下中农的斗争实践紧密地联系在一起的。它所提出的问题，正是广大贫下中农普遍关心而正要致力于解决的问题，它所发扬的，则是代表了广大贫下中农利益的先进人物和先进思想。因而，它能引起广大贫下中农共鸣，成为他们手中有力的战斗武器。"},{"type":"paragraph","text":"金山县的革命故事创作主要是就地取材。它直接来源于群众的斗争生活。但是作者不是照搬生活，而是努力摆脱真人真事的局限，以党的基本路线为指导去分析生活、概括生活，努力把生活中的矛盾斗争典型化。这是革命故事之所以具有强烈的战斗性的一个重要原因。例如，《海滨新一代》是以某大队在抗旱斗争中，战胜盐碱回升，夺取农业丰收的事件为基础的。然而，他们并没有为这个事件所局限。他们进行了大量的调查研究，努力用阶级斗争的观点分析生活，概括和提炼生活，这就使人物形象和主题思想都上升到一个新的高度。《赤脚医生之歌》取材于某公社一个赤脚医生热情为贫下中农服务的事迹。它突破了原有的材料及材料所体现的思想深度，收集了大量面上的材料，从两条卫生路线斗争的高度去加以表现，从而使作品更加典型，感染力也就更强。那种认为故事写真人真事才能教育人的观点，显然是片面的。故事是语言艺术。从现实生活中提炼出富有生活气息的鲜明、生动、口语化、形象化的语言，是革命故事创作的典型化所必需的。在这方面，《海滨新一代》是很有特色的。例如，写春英听老贫农说水稻病害可能是盐碱回升时的惊喜神情:“眼睛一闪，‘啊呀’一声，立起身就跑”。写她急于证实老贫农话时的心情:“撮起一些土”，“用舌头舔舔”，“又急步来到试验田，拔起一棵稻……尝一尝”。这些生动形象的语言，把春英的性格和崇高思想写得栩栩如生、淋漓尽致。"},{"type":"paragraph","text":"金山县革命故事的创作经验启示我们，文艺只有及时地、尖锐地、典型地反映现实斗争，才能真正成为无产阶级专政的有力工具。让我们学习革命故事的战斗风格，努力创作出更多更好的为无产阶级专政服务的文艺作品。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}