{"books":[{"id":"b2b674a1-9042-4317-a7b8-de4267668ba5","name":"毛泽东思想万岁（1958.1-1960）","internal":false,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/b2b674a1-9042-4317-a7b8-de4267668ba5.pdf"],"article":{"title":"在杭州会议上的讲话","alias":"","parts":[{"type":"paragraph","text":"庙不论谁在那里挂帅，就由他做头，能凌合过去就行了。沙文汉、杨思一等是另外一回事。"},{"type":"paragraph","text":"湖北省委有个关于领导干部亲自搞试验田的报告，中央批转了，看到没有：很重要，要普遍搞试验。"},{"type":"paragraph","text":"关于积累与消费问题，究竟积累问题多大，有的提百分之四十五，有的百分之五十，有的百分之五十五。最好一半一半，要看年成，看地方，做几种规定。官分之六十分掉不是一般标准，是减产的情况。要勤俭持家，个人的消费要节约，红白喜事，大吃大喝要反对。各省要出个布告禁。婚丧喜庆，红白喜事，都要从简；家庭造酒，完全禁止也不好；爆竹不要禁了，有振奋精神的作用。"},{"type":"paragraph","text":"政治业务要结合，也就是红与专的问题。政治叫红（我们为红，在美国为白）。红与专是对立的统一。两者不同，有区别。一个是搞精神的，一个是搞物质的。有些业务部门的负责同志，说话时口边政治很少，可见平素不大谈政治。忙得很，一谈就是业务。各省管业务的恐怕更房害些。一定要批评不间政治的倾向，同时要反对空头政治家。要懂得点业务才好，否则名红实不红。不懂农业，要指导农业就不行，搞试验田，红与专的问题就解决了。一种是不懂业务，空头政治家，一种是迷失方向的经济家或其他技术家，都是不好的。要去分析分析。但是批评人家的时候，先要检查自已，自己也有点空，不甚了了嘛。总理去年就钻了一下工资福利问题。我在北京看了工业展览会，一次看一个不够，还要多看看。"},{"type":"paragraph","text":"整风要贯彻到底，不要半途而废。上海说的第三类人，就会作官，要打掉官风。上海提要有干劲，很好。《浙江日报》社论《是促进派，还是促退派》，《人民日报》要转载。整风中要反浪费，时间不要太长，几天就行了。结合整改，专题放一次，放了，大家警惕。每个家庭成员都要进行教育，要勤俭持家。"},{"type":"paragraph","text":"什么时候交计划，省地县社都要搞，先搞粗线条的省，要毕年交卷。"},{"type":"paragraph","text":"在杭州会上的罐话（二)"},{"type":"paragraph","text":"（一九五八年一月四日)"},{"type":"paragraph","text":"《哲学研究》第五期上李×的一篇文章，第六期上冯××的一篇文章，都可以看一看。形式逻辑是量变阶段的科学，是证法的组成部分。量变与质变是对立的统一。事物有他的相对的固定性。定出计划，做出决议，是相对的平衡。定了以后，还是要变。平衡、巩固、一致.都是暂时的，不平衡、矛盾是绝对的。开会的都有散会的思想，越开得长，越想散会。"},{"type":"paragraph","text":"形式逻辑好比低级数学，解证逻辑好比高级数学，这种说法值得研究。园周割裂千万片它就方了。园与方是对立的统一。"},{"type":"paragraph","text":"思维形式表现为：概念、判断、推理。形式逻辑是研究思维形式。形式逻辑有不少错误的大前提，因而不能得出正确的判断，可是按形式逻辑来说并不错。它只管数邀，不管内容。内容悬各种学部门的事。"},{"type":"paragraph","text":"昨天讲了两个十二条，下面再谈几个间题，"},{"type":"paragraph","text":"一、水、肥、土等十二条，要抓佳，相互平衡。有水无肥，有肥无水都不行，是相互联系的。农业十年以后（也许要更多的时间）要实行电气化，电气化黎田。畜牧与肥料有关又是动力，是肉食，是工业原料。除四害与劳动力有关，增加体力，振作精神。"},{"type":"paragraph","text":"二、工业、手工业、农业等十二条要抓佳。"},{"type":"paragraph","text":"三、反浪费。上海材料，梅林罐头食品广四年中浪费了四十五万，占资产之一半，八年可以建同样大的一个工厂。这是普遍性的问题。如果每个工厂、学校、机关、合作社都搞一下要节约多少物质。什么事都要有证明，没有证明人家都不信，只要一个材料就够了。剖一个雀就够了，不一定剖太多。"},{"type":"paragraph","text":"整风中以十天时间专搞反浪费（从放到改十天到十五天时间就可以）。可以搞几十亿。"},{"type":"paragraph","text":"四、消费和积累的比例要当作大问题来研究。这个比例有百分之四十五、百分之五十、百分之五十五、百分之六十等，各种分法要研究。春季即抓，不抓来不及了。这是大问题，搞得不好，工人农民不满意。一九五四年搞了九百六十亿斤，得罪了几亿农民。今年八百五十亿厅，暂时规定三年。我倾向于百分之五十。歉收、丰收有所不同。跟勤俭持家结合起来，可过日子。婚丧喜庆，一律从简。"},{"type":"paragraph","text":"五、要搞试验田。湖北省委关于试验田（的报告）是个好报告。（××摘话：浙江省委的报告，因为有了《人民日报》的按语，大家就注意去看了。）以后翻译的书，没有序言不准出版。初版要有序言，二版修改也要有序言。《共产党宣言》有多少序言。许多十七、八世纪的东西，现在如何去看它。这也是理论与中国实际的结合，这是很大的事。"},{"type":"paragraph","text":"六、红与专，政治与业务是对立的统一。要做两方面的批判。专管政治，不熟悉业务不好。政治与业务就是红与专。搞政治的都要专有困难，但主要的部分要专一下。湖北省委试验田很见效，搞的时间并不长。"},{"type":"paragraph","text":"七、打掉官风。上海提出的。不要做官，统统把官风打掉，与老百姓平等。八、按时交计划。"},{"type":"paragraph","text":"九、除四害。开展以除四害为中心的爱国卫生运动，每月大检查一次。*五年看三年，三年看头年”，这句话很好。"},{"type":"paragraph","text":"十、绿化。今年彻底抓一抓，做计划，大搞。听说三丈多高的树每天要吸收和散发一吨多水，会不会影吸地下水？"},{"type":"paragraph","text":"十一、第二个五年计划，各省地方工业产值比例要超过农业生产（产值）（包括下放给地方管的工业在内）。要有全国平衡，不能无政府主义。"},{"type":"paragraph","text":"十二、开会办法。要大中小型。（各省）“非常会议”（如党代会）一年一、二次；中型几十人到二、三百人（如开县委书记会议），小型的如地委书记会议。要下去开会，了解他们，“非常会议”谈政治，业务会议也要谈政治。"},{"type":"paragraph","text":"十三、省委书记、委员轮流离开办公室，一年四个月，到处跑，可以采取走马看花，下马看花两种办法。到一处谈三四个小时就走也好，下去一周半月也好。不一定到一个地方就是三、四个月。"},{"type":"paragraph","text":"十四、内部不要请客，不要要人家请吃馆子，不要迎送，不专搞舞会，不请看戏。谁去机场接客人，要处分被接的人，这是打掉官气的一个方面。"},{"type":"paragraph","text":"十五、关于两类矛盾问题。一个是敌我矛盾，“个是人民内部矛盾。人民内部矛盾有两类，一类是阶级斗争性质的，一类是工人阶级、劳动人民内部的，先进落后性质的。人民内部矛盾分两类，一是无产阶级同资产阶级、小资产阶级之间的矛盾，这是阶级矛盾；还有劳动人民内部的矛盾，这些劳动人民内部的矛盾，一部分属于阶级斗争性质的，如受封建思想影响，打老婆，甚至因此杀老婆，又如自由主义，个人主义（资产阶级、小资产阶级思想），绝对平均主义（小资产阶级思想）都反映着私人所有制问题；一部分是属于先进落后的，是认识上的问题，问题看不到底，譬如农业合作化高潮，在北京开会时还看不大清楚，会后南下，到山东，到其他地方一看，形势大变，才有把握写序言。这是先进落后之间的矛盾，形势看不清。有些人硬不肯增产，总认为没有条件。开展整风，右派一下子起来，几篇社论，六月到七月大局一定，许多事是无法完全预料到的。"},{"type":"paragraph","text":"主要的占大量的矛盾，阶级斗争是主要的，是要革一个东西。宪法上规定三大改造，实际上是两大改造，改造资产阶级，改造小资产阶级。阶级矛盾是过渡时期的（主要矛盾），搞得好再有××年就行。××年加八年，共××年，不用××年。我们每年这样搞一次整风，就把资产阶级思想搞掉了。大量的是先进与落后的矛盾。同大量中间派的矛盾是阶级矛盾。富裕中农中百分之四十赞成合作化，百分之四十不那么热心，百分之二十想退社，未心退社。坚决退的是少数，有百分之五可能是右派，他们还是劳动人民，不划右派，要七擒七纵。"},{"type":"paragraph","text":"产生人民内部矛盾的原因："},{"type":"paragraph","text":"1.资产阶级、小资产阶级思想影响劳动人民。个人主义、自由主义、绝对平均主义、官僚主义（现在要挂在资产阶级帐上）都是资产阶级、小资产阶级思想影响。"},{"type":"paragraph","text":"2.主观主义的原因。看不准，估计不足，右了。要经常提醒跟着形势前进。"},{"type":"paragraph","text":"3.有领导的原因。领导好一些，先进占多数，落后占少数。可以这样领导，可以那样领导（如浙江平阳和黄岩两县就不同），只要解剖一个麻雀，就可以了解整个气候。如何领导，很值得研究。山东寿张县有个刘传友是深入领导的。鲁西无喂猪习惯，现在每户养两头，他还改造土壤。浙江桐油厂、酒厂在同样条件下比出品率高低，使落后赶上先进的材料很好。《人民日报》王朴写的短评也写得好，里面有证法（均见一月三日《人民日报》）。要宣传理论，讲证法，讲唯物论，如上层建筑与经济基础，生产关系与生产力，是历史唯物论的基本内容。"},{"type":"paragraph","text":"经常把问题放在心上想一想，和个别同志，少数同志吹一吹，和自已的秘书平等地吹吹，看看他们的看法如何，找几个党委书记谈一谈，不作为决定，作为配酿。在一个时期内把几个问题想一想，吹一吹，作为一个重要方法。不要事先不动脑筋，不想一想就开会。有些东西是慢慢成熟的。"},{"type":"paragraph","text":"十六、谈谈不断革命论。我说的不断革命论和托洛茨基讲的不同，是两种不断革命论。我们革命的步是："},{"type":"paragraph","text":"1.夺取政权，把敌人打倒，这在一九四九年就完成了。2.土地革命，一九五○年一九五二年三月基本完成了。"},{"type":"paragraph","text":"3.再一次土地革命，社会主义的，现在讲主要生产资料集体所有，一九五五年也基本完成了，一九五六年有些尾巴。这三件事是紧跟着的，两个三年当中解决了。趁热打铁，这是策略性的，不能隔得太久，不能断气，不能去“建立新民主主义秩序”，如果建立了，就得再花力气去破坏。波匈“断”了这么多时候的“气”，资产阶级思想扎了根，再搞就不大好搞了，中农以上的就不想搞合作化了。保加利亚好些，百分之三十合作化。"},{"type":"paragraph","text":"4.思想战线上政治战线上的社会主义革命一一整风运动，这一次今年上半年就可以完成，明年上半年还要搞。"},{"type":"paragraph","text":"5.还有技术革命"},{"type":"paragraph","text":"1一4项都是属于经济基础和上层建筑性质的。土改是封建所有制的破坏，是属于生产关系的。技术革命是属于生产力、管理方法、操作方法的问题，第二个五年计划要搞。1、2、3项今后没有了，思想战线上政治战线上的革命仍旧有的，一个人过一两年又会生霉了。但重点放在技术革命。要大量发展技术专家，发动向技术好的人学习。在工厂、农村中有初级的技术家。红安县领导干部原来是空头政治专家，后来叉红又专，工业找[照】桐县的方向，搞试验与技术革命联系起来，政治家与技术家结合起来。"},{"type":"paragraph","text":"从一九五八年起，在继续完成思想政治革命的同时，着重在技术革命方面，着重搞好技术革命。斯大林在提干部决定一切的口号时，也提出了技术革命。"},{"type":"paragraph","text":"着重搞好技术革命，不是说不要搞政治了，政治与技术不能脱离。思想政治是统帅，政治叉是业务的保证。"},{"type":"paragraph","text":"消灭阶级再有××年就好了。以后，人与人之间思想政治斗争（或者叫革命）还会有，但性质不同，不是阶级关系，都是劳动人民先进与落后之间的矛盾。这时的斗争也是分两部分，一是劳动人民受资产阶级思想影响；一是属于主观主义一认识上的原因，或者还有领导的原因。懂得马克思主义领导艺术的好一些，否则差一些。“无冲突论”是形而上学的。为什么莫斯科宣言中加上论法一段呢：因为它适应过去，现在和将来。将来全世界都统一了，两派人争权还会有的，因为意见不一致，出各种报，演各种戏，各人争取群众，有思想交。那时上层建筑意识形态总是有的，有生产关系与生产力，有上层建筑与经济基础的矛盾，就会有左中右三种人。上层建筑在那些顽固落后的人手中，又不许大大放了。不会不改正错误，也会有冲突。没有军队了，也可能用拳头，用木棒。那时没有阶级，处理得好，对抗，处理的不好，，也会对抗。一个进步路线，一个落后路线，是互相排斥的，是对抗的。××年后，国家权力对内职能逐步地不存在，都是劳动人民了。现在对劳动人民来说，权力也基本不存在了。对劳动人民只能说服，不能压服，对劳动人民不能使用国家权力，用权力就是压服。好象很“左”，其实很右，是国民党作风。打倒官气，十分必要。对敌人威风凛凛是对的，对人民就不行了。"},{"type":"paragraph","text":"十七、政治家一定要懂些业务，农业搞试验田，工业搞试验品。要比较，比较是对立的统一。企业与企业之间，企业内部车间与军简、小组与小组、个人与个人之简是不平衡的。不平衡不仅是社会法则，也是宇宙法。刚刚平衡，立即突破；刚刚平衡，又不平衡。要讲评比，在大体相同的条件下，先进与落后比较，是可比的，不是不可比的。"},{"type":"paragraph","text":"政治家总要懂得一些业务。技术上要比，政治上也要比。技术与政治相结合，看哪一个搞得好。"},{"type":"paragraph","text":"大家把几篇文章看一看，《解放日报》登的上海梅林厂开展反浪费专题放，一月三日《人民日报》关于桐虚厂比出品率的报导和王朴写的短评）。一件事反映了全国性的事，大家一定要把人家的好事当作自己的好事。搞社会主义，不论问题出在哪里，都要当作自己的事。"},{"type":"paragraph","text":"学生中的右派，百分之八十可以留校继续读书，要加强对他们的工作，学生要和他们街来，逐步把他们化过来，他们做了好事也要表扬，当然也有假积极的。"},{"type":"paragraph","text":"不要以为经过这次整风，一切都是黄河为界，界线划得那么清楚。"}],"authors":["毛泽东"],"dates":[{"year":1958,"month":1,"day":4}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":9,"page_end":12},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}