{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿丹不死！——悼念人民的演员赵丹","authors":["荒煤"],"dates":[{"year":1980,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿丹不死！"},{"type":"paragraph","text":"——悼念人民的演员赵丹"},{"type":"paragraph","text":"荒煤"},{"type":"paragraph","text":"上一个星期日的夜晚，我刚刚写完悼念瞿白音同志的文章《人民需要创新的大合唱》，心情有些郁闷，突然又接到袁文殊同志来的电话，告诉我赵丹的病情有变化，医生认为他的生命仅仅只有几天时间了……。这一夜，我眼前老是闪现着赵丹的影子：一头黑黝黝浓厚的头发，两眼奕奕有神，带着一种讥笑的眼光，好象在问我：“阿丹会死么？”"},{"type":"paragraph","text":"1978年4月，我刚回到北京，碰到阿丹，感到十分惊讶：他居然显得这样健康、年轻、英姿勃勃。他发觉我不断惊奇地打量他，得意地向我眨眨眼睛，用大拇指指着自己的胸脯，笑道：“大难不死必有福！”"},{"type":"paragraph","text":"我不禁轻轻捶了一下他的胸脯，夸奖他是一员福将！"},{"type":"paragraph","text":"可是，这几年，“福将”的处境似乎并不佳。"},{"type":"paragraph","text":"我到了新的工作岗位，忙于自己的工作，和电影界的同志接触少了。尽管有相当长的一段时间，我和阿丹都住在和平宾馆，常见面，可也难得在一起长谈。但是我多多少少听到有关他的一些情况：一会儿传说上海电影制片厂打算拍摄《鲁迅传》了，由赵丹主演。我心里想，从1960年到现在，赵丹已经十七、八年没拍电影了，应该拍摄了，也可以了却阿丹的宿愿。可后来又不再提了。过了一阵，珠江电影制片厂洪遒同志给我来信，希望我再看看吴天同志在1960年初写的《闻一多》剧本，说珠影决定拍摄，希望让赵丹演闻一多（我记得在60年代初，我就向阿丹推荐过这个剧本。我告诉他导演吴天希望他主演，愿意等到他在《鲁迅传》拍摄完了之后再开拍）。后来由黄宗英同志改写了一个剧本。结果也没有拍成。之后，又听说他要自导自演《李白与杜甫》……再后来，又听说他决定扮演一部影片中周恩来同志的形象，可最后也无声无息……阿丹满怀着对周恩来同志真诚的怀念，迫切盼望自己能将周总理的形象再现在银幕上，为此，进行了多方面的准备。没想到突然又不让他演了。这件事对阿丹是一个沉重的打击！阿丹不免有点情绪了，有两次碰到我，发起牢骚来：“我要退出电影界，我干吗在那里白吃饭？”还说：“我改行算了，我画画去。”"},{"type":"paragraph","text":"其实，阿丹并没有停止工作。去年，他到青年艺术剧院担任话剧《鉴真东渡》的艺术顾问，常常工作到深夜或凌晨。一面还在写《银幕形象创造》这本书，还经常画画。有一次，他兴致勃勃地对我说，他和张瑞芳等一批老演员计划把夏衍、于伶等同志的《戏剧春秋》搬上舞台……。总之，他不知疲倦地工作，还想做更多的工作，可同时，他又感觉到他没有真正的工作。"},{"type":"paragraph","text":"有一天，大约是在他写完《银幕形象创造》稿子之后，他到我房间里来，兴致勃勃地搓搓手，笑着对我说，他没有想到能这样快写完这本书。随后，又谈了一些他对文艺工作的看法。我觉得的确有些新的见解，就开玩笑讲了一句：“我看你索性改行当理论家算了。”一阵阴影掠过他的眉头，他苦笑了一声：“我不演那些角色，我写什么？”我们又谈了一阵，分别时他站在门口，流露出一种暗淡的悲伤的表情，望着我，激动地说：“有人说我能写能画，可是，他们知道不知道我是一个演员？我真正的工作是演戏！”又苦笑着补充了一句：“梅兰芳叫梅兰芳，终究是一个演员，谁说他是画家？……”最后，简直象是指责我似地大声说道：“你要记住：我是一个演员！我是一个演员！”"},{"type":"paragraph","text":"在这一刹那间，我发觉他那眼睛里闪现出一层泪光。"},{"type":"paragraph","text":"这时，我才发现阿丹即使看来性格很开朗，是一个乐观主义者，爱热闹，谈笑风生，谈起工作来，充满了豪情，艺术趣味很广，能写能画，好象有无限的精力；可是，在这个有半个世纪舞台、影幕生涯的老演员的心里，却隐藏着痛苦和悲哀：他渴望在打倒“四人帮”之后，再回到影幕上来，再现他热爱的形象。这才是他真正的工作。作为一个优秀演员，他的才华和智慧，他的全部激情，他的迸发的灵感，毕竟只能体现在影幕上，体现在他用心血创造的那个角色的形象里。"},{"type":"paragraph","text":"无论什么文学艺术创作，都是要和读者或观众交流思想和感情的，但只有演员，才能如此直接体会到、感受到他的创作（表演）和千千万万观众的思想感情的交流是这样迅速、直接而强烈！这就可想而知，象阿丹这样一个有广大群众热爱的演员长期不能演出，就等于切断他和群众的联系，实际就是没有真正的工作，就是失业，就是在浪费时间……而不断遭受种种干涉，使他失去应有的创作机会，那就是对他的打击；特别是对他久已渴望、充满激情向往的形象的创造，不能给予积极的支持，实际是对他艺术生命的一种折磨和摧残。"},{"type":"paragraph","text":"经过十年浩劫，我的记忆已经严重衰退。我尽力回忆，怎么也想不起来《鲁迅传》为什么在剧本肯定后而没有拍摄的原因了。我想，无非因为种种“政治气候”的不相适应吧。尽管如此，我这个常常被阿丹戏称为“老领导”的朋友，看到10月8日阿丹在《人民日报》发表的文章中还念念不忘《鲁迅传》，我实在感到深深的内疚。"},{"type":"paragraph","text":"10月6日早上我去看望阿丹，带了一本刚出版的我的论文集《解放集》赠给他。我告诉他，在这本书里收了一篇评影片《聂耳》的文章。阿丹十分衰弱，眼睛都难得睁开似的，却还是从宗英打开的书目中看了一眼，然后又示意宗英，让她拿出《银幕形象创造》这本书送给我，还勉强用颤抖的左手签了阿丹这两个字。"},{"type":"paragraph","text":"我忽然回想起去年在他写完这本书后和我的那次谈话时那种激动的神情和发自内心的呼喊：“你要记住，我是一个演员！”"},{"type":"paragraph","text":"这次，我面对着这个衰弱得连说话都失去声音的表演大师，不禁感到一阵心酸，泪光模糊了我的视线。"},{"type":"paragraph","text":"我迷惘地离开医院，心情不能平静。我不自觉地走进了东单公园，在北京特有的秋高气爽的阳光下，在一片欢笑声中，在一个角落里坐下来，茫然地打开《银幕形象创造》这本书，看他那从30年代到70年代的剧照，那一幅幅各种不同的可是真实动人的形象。最后，我的眼睛停留在阿丹那幅题名《追求》的照片上。他在深思。我不禁想到，他在思考什么？我又想到，有些事倒是值得我们深思：为什么他不能在银幕上再现他所渴望、热爱的形象？为什么他不能演鲁迅、闻一多、尤其是他衷心热爱的、崇敬的周恩来同志？为什么我们许多人似乎忘掉他真正的工作，听不见他的呼喊？……我真想站起来叫道：我们的同志，我们的人民，你们知道吗？阿丹要工作，真正的工作。他是一个演员！他不仅为我们留下了书和画，他更期望为我们留下更多的不朽的银幕形象！"},{"type":"paragraph","text":"赵丹就他已有的成就和对人民的贡献来讲，可以说死而无憾了。但是，从阿丹这个始终朝气勃勃，勇于探索，勇于追求更高的艺术境界的演员来讲，他没有能创造周恩来、鲁迅、闻一多这样一些崇高的光辉的形象，又不能不说他是带着无限的遗憾和我们分别的。"},{"type":"paragraph","text":"阿丹不应该死，也不会死。"},{"type":"paragraph","text":"10月14日写于阿丹火化的凌晨"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}