{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":5,"day":21}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"缓急篇","authors":["章传家"],"parts":[{"type":"paragraph","text":"解决问题要有缓急之分。一个早上就把长期积累起来的一切问题，统统解决，愿望虽然不坏，但是事实上办不到。硬要去办，其结果可能适得其反。人们要真想把工作中面临的一切重要问题都妥善地加以解决，必须统筹全局，缓急得当，有节奏地前进。"},{"type":"paragraph","text":"有缓有急地解决问题，对于我们当前安定团结搞四化，具有特别重要的现实意义。我们的国家遭受林彪、“四人帮”极左路线的长期破坏，不仅有大量的历史遗留问题需要清理，而且在四个现代化的道路上，还出现了许多新情况、新问题。我们需要作的事情实在太多了！这就要求我们象毛泽东同志所强调的那样：“必须在一个方面有所让步，有所缓和，集中力量向另一方面进攻。”（《毛泽东选集》第五卷第二四页）只有这样，才能掌握工作中的主动权，按照事物发展的客观规律，有步骤有秩序地逐次解决纷繁复杂的问题，把四化的宏伟事业推向前进。"},{"type":"paragraph","text":"毛泽东同志说：“事情有大道理，有小道理，一切小道理都归大道理管着。”（《毛泽东选集》第二卷第三二○页）要确定工作的轻重缓急，首先必须从大道理出发，也就是说要有全局观念。凡是那些关乎全局的事情，应该放到优先的地位，集中全力抓紧抓好。实现四化，是当前我国广大人民群众的迫切要求，它关系到革命成败、国家兴衰和人民祸福，无疑是属于大局的问题。只有这个大局的问题解决得好，其他一系列问题才能较易于解决。因此，当前我们办事情，做工作，都一定要从四化出发，服从四化的需要。有利于四化的话就说，有利于四化的事就办，否则就不说不办，或者少说缓办。譬如，对待历史遗留问题，就理应采取这种态度。“四人帮”在我们党内横行那么多年，使党受其害，国受其害，民受其害。在他们极左的修正主义路线影响下，不仅造成大批冤案、错案、假案，也使长期以来就存在的一些复杂问题，不能得到及时正确的解决。粉碎了“四人帮”，人们迫切希望把这类问题迅速地加以解决，我们一定按照党的政策，尽量抓紧时间合理加以解决。然而，我们又必须看到，还有些问题，虽很重要，但是动手解决需要花费很大精力和时间，有些问题，比较复杂，牵涉的面广，人们认识一时也很难统一起来，立即动手去解决，很易引起新的思想混乱，妨碍安定团结，不利于集中精力搞四化。所以，还是后时放后一些为好。我们必须立即动手解决的，只能是那些对四化建设妨碍最大，而条件又比较成熟的问题。这也叫从大局出发。再如，对改善生活的态度，也是如此。由于林彪、“四人帮”的破坏，多年来人们的生活没有得到应有的改善，粉碎“四人帮”后，群众希望能尽快地解决这个问题，这无疑也是合乎情理的。从领导上来说，也的确应该在可能的范围内，大力改善人民的物质文化生活条件，以利于调动群众大干四化的积极性。但是，我们国家的底子很薄，人口多，耕地少，搞四化迅速发展生产事业，又急需大量资金，在短时间内大幅度地提高人民的物质生活水平，是不可能的。这也就需要我们从全局出发，恰当地安排生产与生活的关系，作到缓急得当。既不能只抓生产，不顾人民生活，也不能离开生产的发展，去讲改善生活。"},{"type":"paragraph","text":"确定工作的轻重缓急，还应该从客观实际的全面情况出发，不能单凭主观愿望，不能只注意某一方面的情况。百废待举，百业待兴，这是客观实际的一个方面，是单就需要这一方面说的。客观实际还有另一个方面，就是财力物力和技术条件，就是可能性的方面。只有综合这两个方面的实际情况，然后才可能正确地规定什么是既需要也可能办到的，该急办；什么是虽需要但条件不具备，只能缓办；什么是虽有条件办，但并不急需，也可以不办或缓办。不问实际情况，单凭主观愿望确定缓急，不是事情办不成，就是办成了也发挥不了多大作用，还占用了本来有限的人力、物力和财力，妨碍四化的大局。"},{"type":"paragraph","text":"缓与急是对立面的统一。正确地处理好这一矛盾着的两个方面之间的关系，会加速在我国实现四化的进程。我们应该从实际情况出发，该缓则缓，该急则急。事情总是有所不为，才能有所为。有些事情的缓办，是为了让开大路，让那些从全局看必须快上的重点，通行无阻。重点很快上去了，反过来就会发挥它的威力，影响带动其他，这时原先属于缓办的事反而快了。路就是那么宽，所有的车子都想在同一时间内齐头并进，该缓不缓，谁也不让谁，其结果只好大家都拥挤在那里，交通阻塞，谁也别想走了。"},{"type":"paragraph","text":"搞四化建设同从事其他革命活动一样，既需要有勇往直前的高昂热情，也需要实事求是的科学态度。要讲辩证法，要讲唯物论。当前，我们在经济建设上，在部队工作中，在处理个人与集体、工作与生活的关系上，只有从大局出发，从实际出发，紧紧把握住这个缓与急的辩证关系，才能作到有秩序地前进，工作中才能真正出现全面提高的局面。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}