{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":12,"day":16}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"要重视文化艺术领域的阶级斗争","authors":["初澜"],"parts":[{"type":"paragraph","text":"当前，广大专业与业余的文艺工作者，在毛主席无产阶级文艺路线的指引下，正努力学习革命样板戏，积极地为繁荣和发展社会主义文艺不断做出新的成绩。革命样板戏深入普及，群众性的革命文艺创作和演出活动广泛开展，地方戏曲在移植革命样板戏、创作新剧目和改革戏曲音乐方面取得了可喜的进展，革命小戏、中小型音乐、舞蹈和各种曲艺形式的新作品不断涌现，全国连环画、中国画以及户县农民画的展出进一步推动了群众美术活动，摄影艺术出现了新面貌，小说、诗歌以及其他文艺读物日益增多。这些革命文艺作品和文化活动，促进了社会主义革命和社会主义建设，丰富了群众文化生活，在三大革命运动中起了积极的作用。各级文化部门在开展群众革命文化活动方面做了许多有益的工作。群众文化活动正在健康发展。"},{"type":"paragraph","text":"在大好形势下，千万不要忘记阶级和阶级斗争。毛主席早就指出：“无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。”十多年来思想文化战线斗争的实践，反复证明了毛主席这个论断的正确性。周恩来同志在党的十大的政治报告中号召我们“要重视上层建筑包括各个文化领域的阶级斗争”，“要继续搞好文艺革命”。无产阶级要继续搞好文艺革命，要在上层建筑包括各个文化领域中对资产阶级实行全面专政。但是，被推翻的地主资产阶级是不肯轻易地放弃他们的思想文化阵地的，在某些角落，他们还在负隅顽抗。例如，有些地方，还有人演坏戏，说坏书，唱坏歌，隐蔽地或公开地同无产阶级争夺思想文化阵地。虽然这只是个别地区的个别现象，是极少数人干的，广大革命群众是坚决反对的，但这种现象的出现，却应该引起我们的注意。我们必须以党的基本路线为纲，重视思想文化艺术领域中这一阶级斗争的动向。要清醒地看到无产阶级和资产阶级在意识形态方面的斗争的长期性和复杂性，切不可掉以轻心。"},{"type":"paragraph","text":"在整个社会主义历史阶段，阶级、阶级矛盾和阶级斗争是长期存在的，同地主资产阶级的思想文化势力作斗争，是无产阶级专政下继续革命的一个重要方面，是长期的斗争任务。因此，我们要把占领思想文化阵地提到巩固无产阶级专政的高度来认识。在进行思想和政治路线的教育中，应结合文艺路线的教育，要使广大群众都知道，什么是毛主席的无产阶级文艺路线，什么是反革命的修正主义文艺路线。要发动广大群众自觉地起来抵制坏戏、坏书、坏歌、坏画的传播，用社会主义文艺去占领阵地，这样，才能有效地捍卫和发展无产阶级文化大革命的胜利成果。"},{"type":"paragraph","text":"要提倡和发展群众性的文艺批评，报纸和刊物应当经常发表指导性的评论文章。对于好的文艺作品，应该满腔热情地予以支持；对于有缺点的作品，只要主流是好的，也要给予鼓励，帮助作者在创作实践中不断修改提高；对于坏作品，应当展开严肃的批评。文艺批评要帮助群众鉴别香花和毒草。文艺批评是文艺战线主要斗争方法之一。那种认为文艺批评会妨碍创作繁荣的观点是十分错误的，因为它违背了辩证法，不利于文艺创作的健康发展。恰恰相反，只有提倡和发展文艺批评，才会使我们的文艺创作沿着正确的政治方向更趋繁荣。"},{"type":"paragraph","text":"各地的文化艺术主管部门，要继续大力普及革命样板戏；努力抓好社会主义文艺创作，重点的大型作品要抓紧，中小型作品也必须组织力量进行创作；要积极做好地方戏曲和曲艺的改革工作；广泛地开展群众性的革命文艺活动。文艺出版部门，要把出版革命样板戏和各种形式的社会主义新文艺作品放到重要的地位，及时地满足广大群众对革命文艺的迫切需要。专业与业余的文艺工作者，要继续长期深入工农兵，在同工农兵相结合的过程中认真改造世界观，努力为工农兵写出更多更好的作品，用革命文艺更牢固地占领城乡思想文化阵地。（原载十二月十五日《人民日报》）"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}