{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"百家争鸣和反右派斗争是完全不同性质的两回事","authors":["李佐长"],"dates":[{"year":1957,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李佐长"},{"type":"paragraph","text":"目前全国学术界正在展开一个反对资产阶级右派分子对于恢复资产阶级的所谓“社会科学”的阴谋活动的运动。开展这样一个运动对保卫社会主义和马克思主义是完全必要的和适时的。因此学术界的进步人士大都是勇敢积极地参加这一运动，向右派分子开展坚决的斗争。但是也有少数人士对运动还抱有迟疑的态度。据了解，其中迟疑的原因之一就是对百家争鸣的方针和反对资产阶级右派分子斗争的界线，还没有划清。他们顾虑和怀疑的是:百家争鸣、百花齐放的方针是毛主席提出来的，毛主席不是说过，艺术和科学中的是非问题，应当通过艺术界科学界的自由讨论去解决吗?不是说过，利用行政力量，强制推行一种风格，一种学派，禁止另一种风格，另一种学派，我们认为会有害于艺术和科学的发展吗?费孝通、吴景超、陈振汉等人提倡“恢复”社会学、提倡社会调查即使有错误，最多也不过是学术问题和思想问题，因而是争鸣的问题，是人民内部的矛盾。为什么把他们作为右派分子，作为敌我矛盾来斗呢?"},{"type":"paragraph","text":"这是误解，这是对百家争鸣和反右派斗争的界线没有划分清楚的缘故。这个问题不搞清楚，不但对反右派斗争运动不利，而且这种思想认识也有极大可能被右派分子所利用。"},{"type":"paragraph","text":"百家争鸣和反右派斗争是完全不同性质的两回事。百家争鸣、百花齐放是促进艺术发展和科学发展的方针。要争要鸣，当然是有不同的见解和意见，不同的学派和不同的做法，其中必然存有是非的矛盾，要解决这些矛盾，当然要经过斗争。就是这样经过不断的矛盾斗争来推动我国艺术和科学的发展前进。大家知道毛泽东主席提出六条争鸣的标准，其中最重要的是社会主义道路和党的领导两条。这也就是说我们在学术上的争鸣是要服从我国社会主义的建设和社会主义艺术和科学事业的发展的，而决不能发展和恢复反动的资本主义的一套东西。人们知道，只有共产党的领导，才能有社会主义，只有社会主义的发展，也才有艺术科学的发展。这是为苏联在短短的四十年中科学飞跃发展的事例所证明了的。因此争鸣中的矛盾是人民内部的矛盾，是在彼此利益根本一致的基础上的矛盾。虽然有矛盾，但目标都是为了发展社会主义，为了我国艺术科学事业的繁荣。所以可以说百家争鸣的方针是解决人民内部矛盾的一个方针。对于人民内部矛盾的解决当然要采取自由争论的方法和和风细雨讲理的方法，当然要采取治病救人与人为善的态度。而反对资产阶级右派的斗争则是解决另外一种性质完全不同的矛盾的一种做法。在我国社会主义革命时期，资产阶级右派和人民的矛盾是敌我矛盾，是对抗性的不可调和的你死我活的矛盾，是我国继续发展社会主义还是重返半封建半殖民地的老路的矛盾。在我国学术界就有这样一种人——如费孝通、吴景超之流，他们载着一副学者的面具，利用百家争鸣的方针进行有纲领、有计划、有组织的阴谋活动，企图取消共产党的领导和社会主义的道路。他们要求在高等学校中恢复旧社会学、旧政治学、旧法学等，要求在1952年院系调整时因取消社会学系、政治学系而分配到其他岗位上工作的社会学系、政治学系的人员“归队”，“回到本行”。他们利用社会调查作为反党的手段，他们非法地秘密集会进行阴谋策划。虽然他们在口头上也有时带上几句美丽的马克思列宁主义的词句，但这正是他们装璜门面掩饰其罪恶活动的两面手法。他们这种企图和做法已远远超出了百家争鸣的范围，已不是艺术和科学中的是非问题了。他们是政治野心很大的反动派。对于他们“言者无罪”的公式和和风细雨的方法是完全不适用的。我们必须对他们进行坚决的揭发和无情的斗争(当然对他们斗争还是摆事实、讲道理)，他们不低头认罪，缴械投降，我们决不收兵。"},{"type":"paragraph","text":"当然往往也有这样一种情况，必须加以认真的区分，就是有的人在争鸣当中无意地或出于某种误解而鸣出了界线，违犯了六条标准，发表了若干错误的言论，这是否已超出百家争鸣的范围了呢?答复是否定的。我们说这种无意识的错误言论与假借学术的名义进行有纲领、有计划、有组织的阴谋活动的右派分子的谬论完全是两回事。因此，大可不必为此而产生对百家争鸣方针的任何怀疑。我们从来也没有说过在鸣放中所有发表了违犯六条标准的错误言论都是反动的右派分子。因为有的违犯六条标准的错误言论是有意识的政治阴谋和敌意的攻击，有的则是无意识的或思想认识模糊的失言。前者是敌我矛盾，后者依然是人民内部矛盾，依然是百家争鸣的范围。对于这种失言来说，虽然要经过民主的方法、自由讨论的方法加以纠正批驳，但还是“言者无罪”，还是属于批评教育的问题，而不是无情斗争的问题。"},{"type":"paragraph","text":"今后在学术界仍将毫不动摇地坚决贯彻毛泽东主席所提出的百家争鸣的方针，以便使我国的艺术和科学更活跃更生气勃勃地向前发展。我们反对的决不是学术上不同的学派和不同见解。我们坚决反对的是那些借学术之名利用百家争鸣的牌子企图进行资本主义复辟的右派分子。而对学术界右派分子的斗争，不是什么学术的争论，而是对敌的政治斗争。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}