{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"艺道一以贯之","authors":["李松"],"dates":[{"year":1989,"month":5,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"艺道一以贯之"},{"type":"paragraph","text":"李松"},{"type":"paragraph","text":"最近，安徽美术出版社出版的《吴作人文选》以及人民美术出版社出版的《吴作人传》（萧曼、霍大寿撰），可说是姊妹篇。"},{"type":"paragraph","text":"《文选》共收入作者一九二九—一九八八年的七十九篇美术论文，时间跨度六十年。与其艺术生涯相联系的这些文章从一个纵剖面上直接反映着当代中国美术发展的成就与坎坷。"},{"type":"paragraph","text":"据参加《文选》编辑工作的同志讲，书中那些写于十七年时期的文章，有明显的时代烙印。吴作人决定一字不改地收进去，为当代美术保留一页信史。尽管这些文章未能免于当时社会思潮的影响，但吴作人在不少艺术原则问题上是有所坚持、不随波逐流的。中央美术学院的老教师还记得一九五六年关于印象派问题的学术讨论会上，他讲过的一句话：“不要把人打死，再掏腰包。”"},{"type":"paragraph","text":"吴作人是主张为人生而艺术的。早年为了寻求艺术真理而远赴异国，在学成归国的那一年（一九三五），他撰写《艺术与中国社会》一文，明确地说：“艺术是‘入世’的，是‘时代’的，是能理解的。大众能理解者，方为不朽之作。”“不离现实生活，写人之至情，是入世之作，谁能不理解”。吴作人留学法、比，在西方现代派艺术风行的环境中，他认定现实主义为实践自己艺术主张的手段，与其说是个人的艺术天性，毋宁说是一种时代的选择。吴作人对自己的主张身体力行，抗战初期，他怀着报国热情，参加战地写生团，赴潢川、商邱等前沿阵地写生，在武汉三厅举办的抗日宣传画展上展出自己的作品。四十年代中期，冒险越大漠、过草地，到甘肃、青海等地，画边疆人民生活。他站在湟川之滨，东望故国烽火，不禁悲从中来，赋诗道：“屈指岁月不堪算，丢掉中原过半，细展方舆重看，寸寸愁肠断。”（《调寄“桃源忆故人”》一九四三）。此一时期，画家留下的画与诗、文，展示了这位以清新自然的画风给人留下深刻印象的画家思想感情深处“猛志固常在”的那一个重要侧面。"},{"type":"paragraph","text":"《文选》中几组文章的题目是吴作人艺术主张很好的概括：艺为人生、诚与勤、严而后放、法由我变、变才是常。综观文选中收入的全部文章，可以看出作者一贯的艺术主张。有些意见虽时隔半个多世纪，但在今天看来依然有现实意义。例如他在一九三七年写下的这一段话：“健全的艺术品是要艺术家有健全的心灵与健全的技巧。这两个的结合才是一个人类文化的表征。要做艺术运动，要进一步提高我们的文化，就得在文化产品用功夫。要知道：艺术杰作并非某某艺术美名或某某艺术理论会造就的。”（《中国新兴艺术之动向》）这对于目前美术界乃至文化界所存在的“功夫在画外”的种种风气，不是一个有力的针砭么！"},{"type":"paragraph","text":"吴作人从一九三五年以来，先后执教于中央大学、中国美术学院、北平艺专、中央美术学院。《文选》中收录的有关速写、素描、油画教学和创作的文章具体地体现着作者的教学主张，他教育自己的学生在学习和创作中，要记住《文心雕龙·总术》篇中的四句话：“务先大体，鉴必穷源。乘一总万，举要治繁。”以此理解吴作人的绘画艺术，也就思过半了。他强调艺术要变，在变中发展画家的艺术个性，要“在不断实践中逐渐学会涤烦去琐，炉火纯青。只有在变化中，画家才流露出个性，体现出独到的意境，形成自己的面貌和风格，才看得出一个艺术家的创造性和他的艺术造诣。”（《对油画的几点刍见》）“文革”后，他再次强调艺术创作的主体意识，提出，在思想境界上要“无我”，在艺术境界上要“有我”；在现实生活中进行观察、体验，会不自知地“忘我”，但在艺术创造上不能“忘我”，“真正的艺术不可能是纯客观的”，“艺术创造必须是自己的东西”（《客有问》一九八○）这些在今天看来是平淡无奇的话，只有放在当时的具体环境中才能掂出它的分量。吴作人对艺术个性的重视，使我想起他的传记中，乃师巴思天教授夸奖他的一句话：“你是一个充满个性的作者。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}