{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我的申诉","authors":["丁盛"],"dates":[{"year":1990,"month":3}],"is_range_date":false,"parts":[{"text":"我的申诉","type":"title"},{"text":"丁盛","type":"authors"},{"text":"〖丁盛，曾任中共中央委员、解放军广州军区司令员、南京军区司令员。〗","type":"subtitle"},{"text":"一九八二年七月六日，中国人民解放军军事检察院（以下简称“军事检察院”）对我发出“（82）军检免字第13号”《免于起诉决定书》（以下简称《决定书》），认定我“参与了江青反革命集团密谋武装叛乱的活动，……已构成策动武装叛乱罪”。随后，总政治部和军纪委根据南京军区党委的报告，批准对我作开除党籍、退出现役的处理，每月发给生活费一百五十元（一九八五年后调整为二百元）；继而南京军区将我送南昌市的一个地方干休所安置。我认为，军事检察院对我的指控缺乏事实根据，认定的罪名不能成立；对我的处理也不符合党的有关政策规定。根据党一贯倡导的重证据、重调查研究和实事求是的精神，谨作如下申诉，请求对我的问题予以复查。","type":"paragraph"},{"text":"军事检察院对我定罪的唯一根据是江青反革命集团重要成员马天水、徐景贤、王秀珍的供词。《决定书》称，一九七六年八月八日晚，马、徐、王三人来上海延安饭店看我时，同我进行了“密谈”，谈了毛主席逝世后可能“打内战”问题。据说，我曾对马、徐、王说：“我最不放心的是六十军”，“这个军我指挥不动”，“这个军的几个师，就摆在无锡、苏州到上海一线，我很担心”，“有什么事，对上海是个大威胁”，并提醒马、徐、王说：“你们要有所准备”。据说，我还向他们三人表示：“我是准备杀头的”。由于我的这次谈话，“随后马天水即给上海民兵突击发了各种枪七万余件，炮三百门，子弹、炮弹一千多万发”，准备发动武装叛乱。","type":"paragraph"},{"text":"马天水、徐景贤、王秀珍的上述供词纯属编造，破绽百出，不值一驳。","type":"paragraph"},{"text":"首先，我与他们素无交往，更无好感，根本不可能同他们密谈。我从一九七三年底调南京军区工作后，曾多次因工作路过上海，但我从未通知过上海市委，更未主动拜访市委的任何头头，即可说明此点。一九七六年八月初，我去杭州湾检查军区组织抗登陆演习的准备工作情况，后又去舟山群岛勘察，于八月八日黄昏返抵上海。接待我的上海警备区政委李宝奇曾问我：“上海市委规定，凡大军区负责人到上海都要向市委报告。今天你来了，是否也向上海市委打个招呼？”我当即表示“不要”。到了延安饭店我吃过饭、洗了澡正准备睡觉，忽然秘书陈长顺进来对我说：廖汉生政委的张秘书说，明天上海的专家要给廖政委会诊，廖怕医院不重视，他自己又不好讲话，希望我亲自给上海市委领导打个招呼，请予关照。廖汉生同志当时患皮肤病，病情较重，是专程来上海求医的，也住延安饭店，我到后已看望了他。但当时他并未向我提出此事。我应廖之请给上海市委办公室打了电话，请值班员向市委领导转达廖的要求。不久，市委办公室又给我打来电话说，已向马天水作了报告；并说，马和徐景贤、王秀珍要来看我。我婉言劝阻无效，只好等候，他们三人大约是二十二时左右来的，稍事寒暄之后，我主要向他们谈了在舟山群岛勘察的情况，还讲了将来在杭州湾演习时，因全军参观人员很多，大部分经上海中转，在住房用车和物资供应方面需请地方支援。他们三人表示不成问题，他们并谈了上海市的一些情况，然后我即陪他们去看了廖汉生同志（廖当时行动不便），前后约有一个小时，他们便告辞了。所谓八月八日我与马、徐、王“密谈”的来龙去脉就是这样。如果我真如《决定书》所说是什么“积极投靠”，与江青集团有什么“密谋”，这次谈话哪能是这样一种情况！我从开始就没想见马天水等人，“密谈”从何讲起？廖汉生同志当能为我作证。","type":"paragraph"},{"text":"《决定书》在讲我与马天水、徐景贤、王秀珍“密谈”的内容时，主要指出我对六十军的看法。如果说，我对六十军“最不放心”，认为这个军“指挥不动”，那岂不是说我对南京军区的其他几个军就很“放心”，就“指挥得动”了吗？人民解放军是有高度政治觉悟和高度组织纪律的军队，如果想要军队参加叛乱活动，那么，无论什么人，就连一个排、一个班也是指挥不动的；如果是执行上级特别是中央和军委下达的任务，根本不存在哪个指挥得动，哪个指挥不动的问题。","type":"paragraph"},{"text":"这里还需特别指出的是，六十军的一七八师原驻苏北淮阴，正是根据我在军区常委会上的建议，经军委批准，才于一九七六年上半年调到无锡的，六十军军部也从浦口南调镇江。如果我真是江青反革命集团的同伙，又对六十军“最不放心”，这样做岂不是自作自受、愚不可及?","type":"paragraph"},{"text":"至于说我“准备杀头”，更是耸人听闻。谈话时毛主席还在世，我也根本不知道他的病情，自己更没有做什么不容于党纪国法的事情，怎么会想到“杀头”上去?","type":"paragraph"},{"text":"《决定书》将马天水等人把大批武器弹药发给上海民兵一事同我的谈话联系起来，更是十分牵强。众所周知，“四人帮”早在几年之前就利用上海强大的工业基础，大量制造各种武器装备，不断装备他们控制的民兵。八月份发的那批武器弹药，是他们早已决定了的。中共中央一九七六年十二月十日发的《王洪文、张春桥，江青、姚文元反党集团罪证》（材料之一）已有明确论断：“今年六月，伟大领袖和导师毛主席病重后，王洪文多次催促上海市委某些领导人给上海民兵发武器弹药。八月下旬以后，突击发了各种枪、炮七万四千余件，弹药一千万余发。”（见该材料112页）《决定书》却硬把王洪文的罪行按到我的头上了。","type":"paragraph"},{"text":"前面讲到，军事检察院对我定罪的唯一根据是马、徐、王三人的供词。这三人中，马天水是道德沦丧、卖身投靠“四人帮”的政治投机分子，而徐景贤、王秀珍则是冲杀出来的“造反派”头头，编造谎言是他们的拿手好戏。他们自知罪孽深重，因而栽赃诬陷，嫁祸于我，以图减轻他们的罪责，这是毫不奇怪的。办我专案的人员强调他们三人的口供“一致”。据了解，他们三人受审查后的很长一段时间并未隔离，要串供是很容易的。再举个例子，办案人员曾要我承认，据马、徐、王揭发，我曾对他们讲过，一九七四年“批林批孔”时，我妻子在广州军区挨整，是江青说了话才保出来的。其实，我妻子在一九七四年一月便到了南京，而“批林批孔”是三月份以后的事。由此可见马、徐、王等卑鄙下流之一斑。","type":"paragraph"},{"text":"《决定书》还笼统地提到我与林彪反革命集团案“有牵连”。关于我与林彪等人的关系，在“九一三”事件后，我曾多次向中央做过说明、检查，认为自己同他们是工作关系，“文革”中所犯的一些错误，也主要是执行中的问题。我的检查受到中央一些领导人包括毛主席和周总理的多次肯定，这里不再赘述。","type":"paragraph"},{"text":"我从一九七七年三月被停职审查，其中从当年十一月五日至一九七九年四月十四日，一九八○年十月六日至次年五月九日，被关押达两年之久，直到一九八二年对我作出正式处理，这中间没有哪一位负责同志（包括军区领导）找我谈过一次话。几个办案人员先入为主，带着任务、带着框框办案，根本不听我的申述，对我提出的反证一概斥之为“狡辩”“不老实”。这不仅有悖于党的干部政策，也违反了依法办事的精神，必然导致错误的定性处理。附带说明一下：对我的行政处理和党纪处分决定，都是分别由机关工作人员口头通知我的，至今我也未看到正式文件。我从被停职至今已有十三年，被正式处理也将近八年。作为一个受党教育六十年的老党员、老干部，我认为个人的荣辱得失无足轻重，但是非必须弄清，这是关乎党的形象的大问题。今年我已七十七岁，来日无多。我渴求党组织和有关机关本着对党员、对干部、对公民高度关心负责的精神，在我有生之年，趁有关当事人多还在世，对我的问题进行认真的复查，然后根据事实做出公正的结论和处理。这将使我和许多人都从中受到深刻教育。","type":"paragraph"},{"text":" 申诉人：丁盛","type":"paragraph"},{"text":" 一九九○年三月","type":"paragraph"}],"comments":[],"origin":"丁盛口述、金光谈话记录、余汝信整理编注《落难英雄：丁盛将军回忆录》，星克尔出版（香港）有限公司，2008年8月第一版362—366页。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"林彪","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"马天水","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}