{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"太行决贯彻纠偏发展工商业  建设全区大小城镇  过去产生偏向原因：  没有分别城乡缺乏坚强领导无组织无纪律","authors":[],"dates":[{"year":1948,"month":10,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"太行决贯彻纠偏发展工商业"},{"type":"paragraph","text":"建设全区大小城镇过去产生偏向原因："},{"type":"paragraph","text":"没有分别城乡缺乏坚强领导无组织无纪律"},{"type":"paragraph","text":"【本报讯】太行区党委曾于八月间召开首次城市工作会议，深入的检讨了过去城市工作走弯路的教训。在讨论中都认为犯了左倾冒险主义，总结起来有三条偏向：一是农业社会主义观点与农村狭隘经验主义的方法，二是党的领导在城市工作上作了农民与贫民的尾巴主义，三是无组织无纪律性。为了克服错误与贯彻中央和中央局城市工作方针和华北工商会议的具体政策，特确定太行区各城镇纠偏以后，以恢复与发展工业、手工业、商业经济为主，在城市主要团结一切从事生产的群众——工人、手工工人、及其他劳动者（包括脑力劳动），发展生产，以建设全区的大小城镇。"},{"type":"paragraph","text":"为了繁荣城市，大会认为需要把乡村农业副业手工业的发展密切联系起来，使城乡的成品半成品与原料互相吞吐，扩大供销，发展农工生产，提高购买力。国营经济方面，首先要改进银行放款方针，银行放款，应以发展生产为主，改变贷款中“贫雇路线”的救济观点。其次，贸易局应进一步辅助农村副业、手工业，平稳物价，调动城乡物品资金劳力，加速货币流通，扶植发展合作社。第三、国营工业的生产方针，会议一致认为应更多适应太行农工业生产要求，在不妨害整个国营工业计划的原则下，解决本区机器半机器生产工具问题，以发展社会经济，推进国家重工业的发展。建立国营企业中厂长负责制，提倡学技术，举办工人福利事业，调整工资。并整顿全区各级工会组织，克服工团主义行帮倾向，加强工人的阶级团结教育与自觉的生产教育。"},{"type":"paragraph","text":"会议强调改正工资政策中的平均主义，克服轻视技术的现象。并取消一切不合理的附加供给待遇，改进东伙之间的关系制度。工商业资本只要是于社会有利的经营，便可得到发展的条件，政府并予保护。"},{"type":"paragraph","text":"城市组织与管理问题，会议认为，城市既以发展工商业为中心，市委的组织应添设经济委员会，银行、贸易、国家工业主要负责人参加市委的经委会，由市统一领导，市政府并充实工商财政两科，加强城市经济建设。城市不大者，可由市一级集中管理，不再设区。五万人以下的城市，则应取消区而加大市的组织，以便市一级领导深入与集中。关于治安工作，则须严密管理，树立法治，制订违警法、户籍法，设派出所，并免去店员民兵站岗勤务。"},{"type":"paragraph","text":"会议对过去城市工作的偏向亦作了深刻的检讨。检讨产生偏向的三个原因：第一、是吃了没有“分别”的亏：没有分别城市和农村的不同，把农村轰轰烈烈反封建运动的一套搬到城市；没有区别封建主义与资本主义经济性质的不同；没有区别农民与贫民的不同，所以发动农民土改翻身，错误地也要来一个平分工商业的“贫民翻身”。总之是农业社会主义与农村狭隘的经验主义。第二、是吃了缺乏领导的亏：领导上忙于土改，放松了城市。对城市缺乏一个积极明确的建设方针。同时对农民入城挤工商业、贫民翻身斗工商业的左偏，事先未能指示，事中不得纠正，事后没有教育。第三、是下级突破上级的方针计划，追随农民的绝对平均主义，借口群众路线，违犯政策，表现了极度无组织无纪律状态。"},{"type":"paragraph","text":"对于过去被斗争的工商业，据邢、长、武、磁、彭城、水冶等城统计，共约已补偿四百五十户，其余大部正在继续补偿中。就已补偿的情况看，大部工商业者都满意，逐渐相信了我党保护工商业的政策，有的挖出底财或出资修房经营生产，他们说：“水泼地下不能收，但求以后不再斗。”不过，在实行补偿中，有的时间追的太远，造成补偿困难，有的竟然把群众经营所获得的红利和另外扩大的经营部分都搭上了，这显然是一种右倾表现。会上一致认为，除继续贯彻补偿政策外，对这种右倾萌芽现象亦应予以及时纠正。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}