{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":5,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"小辞典","authors":[],"parts":[{"type":"paragraph","text":"买办资本（第23页）"},{"type":"paragraph","text":"殖民地、半殖民地国家中，依附帝国主义并直接为它服务的资本，是外国垄断资本的附庸。它靠外国垄断资本的扶持，对本国劳动人民进行残酷掠夺和剥削。"},{"type":"paragraph","text":"高利贷资本（第23页）"},{"type":"paragraph","text":"以贷放货币或实物的方式，榨取利息的资本。高利贷资本促使小生产者破产，不断加深贫富不均和阶级对立。"},{"type":"paragraph","text":"中俄瑷珲条约（第24页）"},{"type":"paragraph","text":"一八五八年五月，沙皇俄国乘英、法联军进攻天津，威胁北京的时候，用武力迫使清政府订立的不平等条约。俄国凭借这一条约割去黑龙江以北、外兴安岭以南六十多万平方公里的中国领土，并把乌苏里江以东的中国领土划为中俄共管。"},{"type":"paragraph","text":"中俄天津条约（第24页）"},{"type":"paragraph","text":"第二次鸦片战争期间，沙皇俄国以调停为名诱迫清政府订立的不平等条约。一八五八年六月十三日在天津签订。条约规定：俄国得在上海、宁波、福州、厦门、广州、台湾（台南）、琼州等七处口岸通商，并在各通商口岸设立领事馆，派兵船驻泊；俄国人在中国内地享有游历和自由传教的特权等等。"},{"type":"paragraph","text":"中俄北京条约（第24页）"},{"type":"paragraph","text":"一八六○年十一月，沙皇俄国乘英法联军攻占北京之际，利用军事压力强迫清政府签订的不平等条约。通过这一条约，乌苏里江以东约四十万平方公里的中国领土，被强行划归俄国；一八六四年又将巴尔喀什湖以东、以南和斋桑淖尔湖南北四十四万多平方公里的中国领土割给俄国；并开放喀什噶尔（今喀什市）为商埠。"},{"type":"paragraph","text":"租界（第24页）"},{"type":"paragraph","text":"帝国主义国家强迫半殖民地国家（如旧中国），在其口岸或城市划出的作为外侨“居留和经商”的一定区域。它是帝国主义国家对半殖民地国家进行各种侵略和罪恶活动的据点。"},{"type":"paragraph","text":"洪秀全与太平天国革命（第26页）"},{"type":"paragraph","text":"洪秀全是太平天国革命领袖，广东花县人。在鸦片战争后中国社会矛盾更加激化的情况下，他从农民革命的要求出发，吸收西方基督教义中的平等思想，创立拜上帝会，秘密进行反清活动。一八五一年一月，在广西桂平县金田村起义，建号太平天国。一八五三年三月攻克南京，定为都城，命名为天京。颁布“天朝田亩制度”，把土地按人口平均分配给广大农民。这次革命发展到十八个省份，坚持十四年之久，动摇了清朝的封建统治，沉重打击了外国侵略者。太平天国建都南京后，内部分裂，在满清皇朝和国外反动势力的联合进攻下，陷于失败，洪秀全也于一八六四年在南京病死。"},{"type":"paragraph","text":"义和团运动（第26页）"},{"type":"paragraph","text":"一九○○年，以农民为主体的中国人民反帝爱国运动。义和团原称义和拳，是流行于山东、河北、河南一带的民间秘密结社，从一八九六年起，不断进行反对外国教会侵略势力的斗争。一八九九年改称义和团，由山东扩展到华北、东北各省，京、津一带声势尤为浩大。一九○○年八国联军进攻中国，义和团进行了英勇抗击，给侵略者以沉重打击。后在帝国主义和清王朝的联合镇压下，遭到失败。"},{"type":"paragraph","text":"辛亥革命（第26页）"},{"type":"paragraph","text":"一九一一年，在孙中山领导下爆发的中国资产阶级民主主义革命，因这一年是旧历辛亥年而得名。一九一一年，清政府出卖铁路修筑权，激起全国人民的反抗。十月十日武昌起义爆发，各省纷纷响应，两个月内即有十四个省先后宣布独立，清朝政府迅速解体。一九一二年一月一日，在南京成立中华民国临时政府，孙中山被推举为临时大总统。二月十二日，清朝皇帝被迫宣布退位，从此结束了两千多年封建王朝的统治。"},{"type":"paragraph","text":"（总后勤部政治部宣传部战士教育科供稿）"}],"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}