{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席革命路线指引下　深入开展批修整风本市工交战线增产节约运动蓬勃发展今年一至十一月全市工业总产值创造历史同期最高水平，五百多个工厂企业提前完成年计划","authors":[],"dates":[{"year":1972,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社上海一九七二年十二月二十四日讯　在毛主席的无产阶级革命路线指引下，上海工交战线深入开展批修整风，进行思想和政治路线方面的教育，进一步加强思想政治工作，推动了优质、高产、多品种、低消耗的群众性增产节约运动蓬勃发展。今年一至十一月份，全市工业总产值创造了历史同期的最高水平，有五百五十多个工厂企业提前一个月以上完成了一九七二年的国家生产计划。到十一月底，上海已有钢、钢材、有色金属、渔轮、化肥、农药、硝酸、拖拉机、汽车、水泵、内燃机、变压器、电力电缆、棉布、合成洗涤剂、手工艺品等三十二种列入国家计划的主要产品，提前一个月以上超额完成了全年生产计划，有六十多种产品的产量比去年同期显著增长。产品质量稳定提高，多数产品的原料材料和燃料的消耗降低。工业基本建设注意集中力量打歼灭战，今年已有一百多个项目建成投产和部分投产。交通运输战线今年前十一个月的港口吞吐量和水陆运输量，也都创造了历史同期的最高水平。"},{"type":"paragraph","text":"上海工人阶级努力赶超国内外先进技术水平，今年在发展新技术、新工艺、新产品、新材料等方面也取得了新成就。冶金行业积极推广连续铸锭、连续轧制、连铸连拉、平炉富氧炼钢等新工艺；机械、轻工业行业努力发展生产自动线、组合机床和各种包装机械，并且制造了一批高效、精密、大型的机床；化工行业积极开展工艺改革和设备革新，进一步取得成果；纺织行业推广多种新工艺和高级染整技术，大力发展阔幅布和针织外衣生产。各工业部门群众性的科学实验活动十分活跃，进一步推广了电子技术、优选法、少切削和无切削技术等，使上海的工业科学技术水平又有了提高。"},{"type":"paragraph","text":"今年以来。上海工交战线各级党组织牢记毛主席关于“路线是个纲，纲举目张”的教导，深入开展批修整风运动，推动了各项工作的进一步发展。中共上海市委专门召开全市干部会议，介绍了上海中国钟厂、国棉二十一厂、南市煤渣砖厂等一批单位通过批判刘少奇一类骗子推行的修正主义路线，解决斗、批、改和各项工作中的方向、路线问题的经验。工交战线各级党组织在批修整风运动中，进一步加强了思想政治工作，特别注意用马克思主义、列宁主义、毛泽东思想教育工人阶级的新一代，使工人阶级的优秀传统代代相传，发扬光大。上海第六棉纺织厂的党、团组织，狠抓阶级斗争和路线斗争，开展深入细致的思想政治工作，对有些后进的工人，耐心地逐个地谈心，调动一切积极因素，使工厂在短短一年时间内由后进跃入全市先进行列。今年前十一个月，这个厂的工业总产值和全员劳动生产率都比去年同期增长五分之一，上交利润增长百分之六十，产品质量全部创造历史最好水平，今年新投入生产的棉涤纶的质量，已达到同行业的先进水平。这个厂的经验目前已在上海工交战线推广。"},{"type":"paragraph","text":"在群众性的增产节约运动中，今年上海工交战线进一步广泛开展了学先进，找差距，揭矛盾，促转化的活动，加快了社会主义建设的步伐。上海冶金工业局党委和革委会不仅抓本行业内同类型企业之间、车间之间的对比，抓大厂与小厂的对比，抓同类产品之间的对比，还派出干部、技术人员和工人代表访问机电、轻工等工业部门，请用户帮助自己揭露在产品质量上存在的矛盾。目前，硅钢、复合钢、轴承钢、焊条钢、钢丝绳、搪瓷板等十多种产品，已经初步组织起冶炼、加工和使用工厂的“一条龙”协作，使产品质量都有了不同程度的提高。承担电站设备制造任务的上海汽轮机厂、电机厂和锅炉厂今年以来通过互帮互学，互相促进，鼓足干劲，力争上游，提前一个季度完成了电站汽轮机电站锅炉和大型汽轮发电机的全年生产计划。"},{"type":"paragraph","text":"上海工交战线今年根据“鞍钢宪法”的精神，发动和依靠群众，从生产斗争的实际需要出发，围绕提高产品质量以及节约电力和降低原料材料的消耗，进一步加强了企业管理。各工业局、公司和许多工厂，认真总结企业管理工作中两条路线斗争的历史经验，总结无产阶级文化大革命中群众的创造，注意发扬工人群众当家作主的精神，把群众管理和专业管理结合起来，加强了质量、技术、计划、财务、劳动等方面的管理制度，充实了生产指挥系统，促进了生产多快好省地发展。纺织系统三十三个大类产品、轻工系统一百一十个大类产品的质量，都创造了历史最好水平。冶金、机电、化工、仪表、轻工、纺织、手工等七个主要工业局一至十月份在生产增长情况下，用电量不断下降，比去年同期多节约二亿八千二百万度电。"},{"type":"paragraph","text":"上海工人阶级认真贯彻执行毛主席关于“备战、备荒、为人民”的教导和“以农业为基础、工业为主导”的发展国民经济总方针，各行各业积极支援农业，今年主要支农产品产量都比去年有较大增长。东风农药厂在农药研究所的配合下，利用毗邻的嘉定化肥厂生产过程中产生的废气，合成了“光气”，并进一步试制成功了高效、低毒的有机氮新农药，经试用，能防治多种病害，为发展新农药找到了一条路子。上海有三百多个工厂过去两年为兄弟省、市制造了二百四十套小化肥关键设备，今年在这一基础上，又继续制造了六十套小化肥成套设备。"},{"type":"paragraph","text":"为了丰富人民生活和繁荣市场，上海轻纺工业和手工业部门今年以来大力增产日用工业品，发展了上万种新品种、新花色产品。棉涤纶、自行车、缝纫机、手表、照相机、罐头、塑料制品以及许多小商品的产量都比去年有显著增长。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\12\\72cp010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海电机厂已提前两个月完成了一九七二年汽轮发电机的制造任务，产量比去年增长百分之一百四十二点五。大型汽轮发电机的生产，在提前完成全年计划的基础上，又增产了一台十二万五千瓩的汽轮发电机。图为工人在安装电机。　新华社记者摄</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}