{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"垂死挣扎挽救不了朴正熙集团的灭亡","authors":["郭志"],"dates":[{"year":1974,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"垂死挣扎挽救不了朴正熙集团的灭亡"},{"type":"paragraph","text":"郭志"},{"type":"paragraph","text":"最近，南朝鲜朴正熙集团疯狂镇压爱国人士，逮捕了青年学生、教师、职员、商人、作家以及新闻界、宗教界、政界人士共一千多人，并以所谓“违反第四号和第一号紧急措施”、“违反国家安全法”、“违反反共法”和“制造内乱阴谋”等莫须有的罪名，把其中的二百五十多人交给“紧急军事法庭检察部”进行进一步的迫害。朴正熙集团这个新的法西斯暴行，激起了全体朝鲜人民的极大愤慨和严厉谴责。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"朴正熙集团上台以来，不断地颁布形形色色的反动法令，野蛮镇压各阶层人民。今年一月八日，朴正熙集团又宣布了两项“紧急措施”，不许南朝鲜人民反对所谓“维新宪法”和“维新体制”，禁止主张制订新宪法的一切活动，禁止利用广播、新闻、出版等方式宣传违反“紧急措施”的一切言行，并成立了所谓“紧急军事法庭”来加强镇压。"},{"type":"paragraph","text":"这两项所谓“紧急措施”出笼以后，朴正熙集团就大肆逮捕南朝鲜的爱国青年学生和民主人士，并由所谓“紧急军事法庭”把他们非法“判处”长达十到十五年的徒刑。"},{"type":"paragraph","text":"四月三日，朴正熙集团又抛出一个所谓“第四号紧急措施”，妄图进一步镇压南朝鲜青年学生的爱国正义斗争。这个反动“措施”规定，禁止任何人加入南朝鲜“全国民主青年学生总联盟”，不许赞扬同这个总联盟有联系的团体及其成员的活动，也不许直接或间接参与这些组织的活动；禁止除朴正熙集团允许以外的一切校内外集会、示威、声讨、静坐等活动，并宣布“完全管制”新闻报道；对“违反”“第四号紧急措施”的人，朴正熙集团可以不经过任何手续，随时随地都加以逮捕、囚禁、搜查，并交付“紧急军事法庭”判处死刑或徒刑。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"朴正熙集团的一系列法西斯法令和对各阶层人民的肆意镇压和残酷迫害，充分暴露出它的反动本质，同时也反映了它的极端恐慌和虚弱。"},{"type":"paragraph","text":"朴正熙集团为了维持它的反动独裁统治，一方面加紧依靠美帝国主义和外国垄断资本，使南朝鲜进一步殖民地化，一方面竭力阻挠和破坏朝鲜的和平统一，大肆进行“反共”活动，加紧战争准备。"},{"type":"paragraph","text":"朴正熙集团的卖国政策，使南朝鲜的经济状况日益恶化。钢铁生产不断下降；煤炭生产中断；石油化学工业大部分都缩短了开工时间，或者停产；依靠进口原棉、木材、橡胶、羊毛等原材料的企业的生产，更是危机重重。"},{"type":"paragraph","text":"南朝鲜中小企业的经营状况更为恶化，大量破产和倒闭。从去年十二月到今年二月的三个月内，仅全罗北道就有一百三十七家中小企业破产，江原道也有四十五家企业倒闭。据报道，截至一九七三年底，南朝鲜拖欠的外债已达五十一亿多美元。今年以来，朴正熙集团又派出许多“官员”去外国乞求贷款和投资。为了偿还外债和吸引外国垄断资本的投资，朴正熙集团穷凶极恶地搜刮和剥削南朝鲜人民，造成南朝鲜企业倒闭，物价猛涨，经济日益困难，人民生活愈加痛苦。"},{"type":"paragraph","text":"朴正熙集团利用所谓“石油危机”，哄抬物价，大搞通货膨胀，变本加厉地剥削南朝鲜劳动人民。今年年初，南朝鲜的生活必需品的价格比去年十二月初上涨了百分之五十。今年春季，南朝鲜各类石油产品的价格平均上涨百分之八十二，电费上涨百分之三十。市内公共汽车费也提高了许多。三十余种生活必需品也继续涨价，如白糖涨价百分之四十四，挂面涨价百分之十七。"},{"type":"paragraph","text":"企业倒闭和停工减产，使南朝鲜失业人数大量增加，而物价猛涨和生活费用不断上升，又使更多的劳动人民挣扎在饥饿线上。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"朴正熙集团政治和经济上的倒行逆施，把南朝鲜人民逼到了忍无可忍的地步，激起了各界人士强烈的反抗。"},{"type":"paragraph","text":"今年以来南朝鲜人民争取民主自由与生存权利的斗争，彼伏此起，不断发展。"},{"type":"paragraph","text":"南朝鲜的工人相继举行罢工斗争。二月七日，江原道兴国煤矿的七百五十多名矿工举行罢工，抗议资本家无理扣发矿工退职金。京畿道富平地方半岛商社的七百多名工人在二月底罢工，抗议企业主的残酷剥削。仁川市一家商业公司的五百多名职工，二月和三月两次举行静坐示威，要求增加工资和成立工会。四月份以来，马山地区的日资东光公司的三千多名工人，要求增加工资，改善生活条件，也举行了罢工。仁川码头工人，最近为反对非法解雇八百四十名工人，展开了斗争。"},{"type":"paragraph","text":"农民也行动起来了。庆尚南道蔚山郡一百多名农民最近前往伪“郡厅”，抗议朴正熙集团以“进行建设工程”为名，任意破坏农田。全罗北道镇安郡、庆尚北道善山郡、漆谷郡的农民，不久前开展斗争，坚决反对朴正熙集团企图以低价掠夺他们的农产品，要求提高农产品的收购价格。"},{"type":"paragraph","text":"南朝鲜青年学生和各界人士，自去年十月就开展了大规模的反独裁、争民主的群众运动。朴正熙集团惊慌万状，出动“中央情报部”的特务和反动军警，逮捕甚至野蛮杀害学生。但是，有压迫就有反抗。压迫愈厉害，反抗也更强烈。四月三日，在南朝鲜“全国民主青年学生总联盟”的号召下，汉城大学、梨花女子大学、延世大学、成均馆大学、西江大学、庆北大学等校的青年学生举行了声讨大会和示威游行。学生们高呼“立即解散‘中央情报部’，保障言论、出版、集会、结社、示威等民主权利！”等口号，表示坚决反抗。朴正熙集团的“第四号紧急措施”，就是在这种情况下抛出来的。但是，这个法西斯法令并没有吓倒南朝鲜的爱国者。九日，汉城大学工学院的五十多名学生举行了“批判政府会议”，并散发反对朴正熙集团的传单。与此同时，汉城、釜山、大邱、大田、全州、光州等地的南朝鲜青年学生，也相继勇敢地展开反对朴正熙集团法西斯独裁的斗争。朴正熙集团恐慌万状，在五月底以“违反第四号紧急措施”为名，进行疯狂大逮捕。"},{"type":"paragraph","text":"但是，朴正熙集团这种变本加厉地迫害爱国青年学生与各阶层民主人士的残暴手段，并不能阻挡南朝鲜人民争取祖国自主和平统一、反对法西斯独裁统治的正义斗争。不管朴正熙之流使用什么手段进行垂死挣扎，都吓不倒日益觉醒的南朝鲜人民，而只能激起南朝鲜人民更猛烈的反抗，加速朴正熙集团的灭亡。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}