{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以阶级斗争为纲办好五·七干校","authors":["宋振庭"],"dates":[{"year":1976,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以阶级斗争为纲办好五·七干校"},{"type":"paragraph","text":"吉林省五·七干校党委副书记　宋振庭"},{"type":"paragraph","text":"中央两报一刊元旦社论传达了伟大领袖毛主席最近对我们的教导：“安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目。”我们在任何时候都不能忘记阶级斗争这个纲。这是我国二十多年的社会主义革命实践反复证明了的一个真理。我们办五·七干校，也必须坚持以阶级斗争为纲。"},{"type":"paragraph","text":"我们吉林省五·七干校已经办了七年了。七年的办校实践，是一个曲折、复杂的斗争过程。办不办干校？办起来以后是不是坚持下去？用什么指导思想办？办什么样的干校？在这一系列的问题上，都有尖锐的斗争。这里有阶级敌人的恶毒攻击和诬蔑，妄想把五·七干校这一新生事物扼杀在摇篮里。我们的一些同志由于受修正主义路线和旧习惯势力的影响，对这一新生事物也还存在着一些错误认识。我们把干校办在农村，有些人就觉得不方便，不舒服，总是想挪到城市去办；我们坚持上好劳动课，进行艰苦奋斗的革命传统教育，有些人怕苦怕累，总想把劳动搞成象征性的，当成点缀；我们强调抓学员世界观的改造，有的人就说“我们是来深造，不是来改造”，总是留恋脱离实际的关门读书。由于这些错误思想的存在，在办校过程中，是经历过斗争的。几年来办干校的实际情况说明，社会主义新生事物是在斗争中产生，在斗争中成长壮大的。"},{"type":"paragraph","text":"为了端正办校的方向，在毛主席的无产阶级革命路线指引下，在省委的直接领导下，我们不断地批判了刘少奇、林彪在干部教育方面的修正主义路线，批判“闭门修养”、“变相失业”等反动谬论，批判旧学校关门读书的错误方向。在干校工作人员和学员中，多次开展关于办校方向问题的讨论。依靠党的领导，依靠广大干部和群众，经过反复地斗争，我们的五·七干校成长起来了，七年来已经培训了六千多名干部，在农副业生产方面也取得了一些成绩。经过斗争，我们对如何办好五·七干校的思想也越来越明确。我们主要坚持了三条：一、不管吹什么冷风，坚决不动摇，把五·七干校坚持办下去。二、坚持在农村办，不回城市。三、坚持“一面学习，一面生产”，不搞关门读书，坚持理论联系实际的学风，把用马克思主义、列宁主义、毛泽东思想改造学员的世界观，做为五·七干校的根本任务。"},{"type":"paragraph","text":"办校七年来所经历的风风雨雨，对我们的教育是很深刻的。五·七干校的工作虽然方面很多，但主要是要坚持党的基本路线，以阶级斗争为纲，狠抓办校工作中两条路线、两种思想的斗争。丢了阶级斗争这个纲，就要迷失方向，就要犯错误。五·七干校是在无产阶级文化大革命中诞生的崭新的干部学校。它的出现，对刘少奇、林彪在干部教育方面推行的反革命的修正主义路线是一个彻底的否定，对资产阶级法权是一个有力的限制。因此，资产阶级就必然惧怕它，仇恨它，总是千方百计地要把它扼杀掉，如果我们头脑不清醒，忘记了阶级斗争，五·七干校即使办起来，也坚持不下去，甚至会走偏方向。因此，办五·七干校，必须以无产阶级政治为统帅，必须抓阶级斗争这个纲，促进五·七干校沿着毛主席指引的方向，不断发展壮大。"},{"type":"paragraph","text":"“世上无难事，只要肯登攀。”毛主席的光辉诗句，为我们办好五·七干校指明了无限美好的前景，对我们是一个巨大的鼓舞和鞭策。五·七干校这个新生事物体现着历史发展的潮流，它在斗争中一定会更加茁壮地成长起来。只要我们遵照毛主席的指示，进一步加强党的领导，以阶级斗争为纲，认真学习无产阶级专政理论，坚持批判资产阶级，批判修正主义，五·七干校就会在社会主义新生事物的百花园里，成为一枝永远开不败的绚丽花朵。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}