{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"思想改造中所发现的几个问题","authors":["何俊瑞"],"dates":[{"year":1952,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"何俊瑞"},{"type":"paragraph","text":"思想改造运动目前正在各校进行。在这个运动中，绝大多数同学都认识到资产阶级的腐朽思想对自己的侵蚀和影响，并且还初步学会了如何运用阶级分析的方法，去批判、认识自己的错误。尤其是在这次思想改造运动中，大多数同志都是抱着负责的太度，在自觉的基础上，揭露和批判自己的错误思想，开始面向真理。但是，另一方面，在最近学校里的思想改造运动中，我们却发觉有少数同志存在着下面几种不正确的态度:"},{"type":"paragraph","text":"过关思想"},{"type":"paragraph","text":"思想改造中过关思想是相当普遍地存在着的，但是在具体表现上却各有不同。例如有的同志每天才计算着学习的日子，希望思想改造早点告一段落。我们学校里曾发现有一位同学作了这样一种可耻的打算:他把书面思思总结用复写只写了二三份，准备留作下次检查的时候，照本宣读，可以少化些脑筋。还有一些同学，他们把小组讨论也带作过关。有的抢先要求讨论通过，以为通过以后就万事大吉，也有的同学故意拖延在后而?趁大家精被力尽的时候，草率检讨了事。还有一种同学对思想改造根本采取一种“混”和“糊”的态度，企图混过关或糊过关。像这样的同学在小组会上就完全是一种被动的态度，只是等待别人的批评。前一位同学由于地想混过关，因此检讨就不深刻，结果大家向他提了几十条意见，最后在这些事实面前，他只好表示全部接受。总之，这种过关思想不仅是对自己不负责，同时也说明对人民、对祖国都不够忠诚老实。"},{"type":"paragraph","text":"丙面态度"},{"type":"paragraph","text":"还有少数同学他们在思想改造中存在着一种两面态度，见人说人话，见鬼说鬼话，口是心非，一点不老实。这些同学特别表现在小组会上或者在某些积极分子的面前，他们会搬出一套进步理输，但实际上表里并不一致。这些同志正如刘少奇同志所指出的:“……双方讨好，到处逢迎。他可以对他心恨的人，在面子上敷衍得很好。他可以当你面说你好，背地里又戴帽子。这主要的是由于同志们在使用批评武器的时候产生了偏向。因为通过最近的思想改造，批评与自我批评在同志之间普遍地展开了。但是，有些同志对待别人的思想改造不是抱着‘治病救人、惩前毖后’的原则，而是采取打击的态度，批评的时候甚至于面红耳赤、气势淘淘，并且乱给别人戴帽子。当然对于有些问题我们是可以提高到原则上进行批判分析，但是高度原则是 以具体内容为基础，而且是从实际出发，可是乱戴帽子却不以具体内容为基础，而凭主观臆想或猜测，从枯燥原则变得毫无教育意义的空沿帽子。例如有一分同学在交代资产阶级关系的时候，暴露了自己过去曾经想和一位有钱的反动军官的女儿结婚，单纯地从金钱出发，这时候马上有一位同学给他戴上了一顶帽子，硬说这是一咱:‘反动思想’。结果这位同学当场市情绪，而其他同学也不敢再暴露思想，造成讨论时畏首畏尾随声附和的偏向。”"},{"type":"paragraph","text":"屡犯不改"},{"type":"paragraph","text":"还有一种同学，他们在思想改造中， 对自己的错误思想虽然暴露得很彻底，但是暴露以后，不能够加以纠正和克服。这是一个很大的缺点。因为要真正解决思想问题，决不能以单纯的基露为满足。例如我们学校里有一位间学，在小组会上对自己的错误思想是能够大胆暴露，但是检讨了以后，还是明知故犯，因此每次开会的时候总是搬出老一套，什么“个人英雄主义”“享乐腐化思想”等等，但实际上还没有得到改正，而且还常常重犯。事实上，如果我们要真正解决思想问题，就应该做到言行一致，根据自己暴露出现的问题，分清是非，辨清对祖国对自己的利害，批判这些错误思想，首先自己痛下决心克服(这是主要的)，并争取同志们的帮助，这样才不致于会屡犯不改。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}