{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"王震在两个会议上传达邓小平同志的指示   高举马克思主义社会主义旗帜   防止和清除思想战线精神污染","authors":[],"dates":[{"year":1983,"month":10,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王震在两个会议上传达邓小平同志的指示"},{"type":"paragraph","text":"高举马克思主义社会主义旗帜    防止和清除思想战线精神污染"},{"type":"paragraph","text":"王震在讲话中讲了三点意见：第一，要清醒地认识当前思想理论战线的形势，勇敢地、旗帜鲜明地站在反对资产阶级自由化斗争的前列。第二，要建立一支坚强的马克思主义的理论队伍。第三，发扬理论联系实际的革命学风，把科学社会主义理论普及到全体人民中去，引导广大群众坚信社会主义和党的领导。"},{"type":"paragraph","text":"新华社南京10月24日电　中共中央政治局委员、中央党校校长王震在中国科学社会主义学会成立大会和全国党校第四次科学社会主义教学座谈会上的讲话全文如下：同志们："},{"type":"paragraph","text":"你们的会议已经开了几天了。我因为有事，直到今天才赶来参加。我向你们表示热烈祝贺！"},{"type":"paragraph","text":"这两个会议召开非常适时。最近召开的党的十二届二中全会，胡耀邦总书记主持了会议，经过热烈讨论，一致通过了《中共中央关于整党的决定》，邓小平同志和陈云同志在全会上作了重要讲话，这对于我们党的建设，对于加强和改善党的领导，对于在建设物质文明的同时建设高度的社会主义精神文明，对于我们夺取社会主义现代化建设的新胜利，都具有深远的意义。二中全会的指导思想，就是我们这两个会议必须遵循的指导思想。"},{"type":"paragraph","text":"邓小平同志在二中全会上严肃地提出了思想战线不能搞精神污染的问题。这为党的理论工作者提出了新的战斗任务，也为科学社会主义的研究和教学进一步指明了方向。邓小平同志指出：思想战线上的战士，都应当是人类灵魂工程师。又指出：作为灵魂工程师，应当高举马克思主义的、社会主义的旗帜，用自己的文章、作品、教学、讲演、表演，教育和引导人民正确地对待历史，认识现实，坚信社会主义和党的领导，鼓舞人民奋发努力，积极向上，真正做到有理想、有道德、有文化、守纪律，为伟大壮丽的社会主义现代化建设事业而英勇奋斗。同志们都是党的思想理论战线上的光荣战士，而且是直接从事科学社会主义研究和教学工作的，理所当然也义不容辞要在自己的工作中，高高举起马列主义的旗帜，社会主义、共产主义的旗帜。"},{"type":"paragraph","text":"这几年来，广大理论工作者，包括在座的许多同志们，在研究、宣传科学社会主义理论，宣传四项基本原则，建设以共产主义思想为核心的社会主义精神文明等方面，作了大量的工作，得到了党和人民的充分肯定和高度赞扬。但是，我们也必须看到，在思想理论战线的队伍里，确有少数同志在报刊上、课堂上，散布了不少违反马克思主义根本原理和四项基本原则的错误理论、错误观点。如在科学社会主义问题上，有人说，我国现在还不是社会主义，或者说我国的社会主义是农业社会主义；还有的人不断地宣传所谓“社会主义异化”，说什么社会主义不仅有思想上的异化，而且有政治上的异化，经济上的异化，甚至有的人说“异化的根源在社会主义制度本身”。这些观点，同马克思主义的科学社会主义是完全对立的。它的实质是散布对社会主义、共产主义事业和对共产党的不信任情绪。没有共产党就没有新中国；只有社会主义才能救中国。这是我国人民从几十年革命斗争的切身体验中得出的根本经验。我们从事科学社会主义研究和教学的理论工作者，面对上述错误观点的挑战，是共鸣、欣赏？是无动于衷，听之任之？还是进行批评斗争？显然，第一种态度是完全错误的，第二种态度也是不能容许的。唯一正确的态度，就是要积极地开展对错误思想的批评、斗争。"},{"type":"paragraph","text":"现在，我趁中国科学社会主义学会成立和全国党校第四次科学社会主义教学座谈会召开的时候，对防止和清除精神污染的问题讲几点意见："},{"type":"paragraph","text":"第一，要清醒地认识当前思想理论战线的形势，勇敢地、旗帜鲜明地站在反对资产阶级自由化斗争的前列。现在思想理论界的一部分人中，有一种不好的风气，对错误的理论，对资产阶级自由化的观点批评不得，一批评，就说是“打棍子”、“‘左’的一套又来了”。抵制批评的歪风很盛啊！前一段时间，不要说进行批评，就是正面宣传共产主义思想，宣传毫不利己、专门利人的共产主义精神，就有人讥讽、指责说：“这是讲空话、大话”、“又搞‘左’的一套了”。为什么会出现这种情况呢？有些同志是片面地或者有成见地总结了我党历史上思想理论战线方面的经验教训，但不可否认，也确有一些人是站在资产阶级立场上，带着偏见来看待我们的一切。我希望同志们不要被这种错误的舆论所影响，在对错误思想的斗争中裹足不前。我们决不能因为过去在思想理论战线上有过“左”的错误，而畏首畏尾，放松以至放弃对精神污染的批评斗争。应该看到，对历史上“左”的教训，我们党已经严肃地郑重地进行了总结，在今后我们仍要不断地纠正和防止“左”的错误倾向，决不允许极“左”思潮重新出现并占统治地位，但是，正如邓小平同志在党的二中全会上明确指出：当前思想战线首先要着重解决的问题，是纠正右的、软弱涣散的倾向。我希望同志们联系各自研究的课题，仔细分析一下当前思想理论战线上存在的问题，积极响应党中央的号召，旗帜鲜明、理直气壮地与资产阶级自由化等右的错误倾向作坚决的斗争。"},{"type":"paragraph","text":"第二，要建立一支坚强的马克思主义的理论队伍。抵制和消除资产阶级和其他剥削阶级思想的精神污染，是长期的战斗任务，没有一支坚强的马克思主义理论队伍是不行的。现在，科学社会主义学会成立了，这是一件很好的事情。希望你们不要仅仅停止在开会上，而要扎扎实实地做好各个方面的工作，把全国各部门、各单位的科学社会主义的研究人员和教学人员组织起来，形成一支有战斗力的研究和宣传科学社会主义的坚强队伍，写出有水平、高质量的文章和著作，在同各种错误倾向的斗争中，为不断发展马克思主义的科学社会主义理论作出贡献。党校是培养党的各级领导干部、特别是党的第三梯队的重要阵地，党校的教学队伍是否纯洁，关系极大。因此，党校在整党中要把理论教学队伍认真清理，决不允许那些坚持反对党、危害党的分子混入和留在里面，也决不允许党校的教员打着“研究理论”的幌子，进行反马克思主义、反社会主义的活动。我希望各级党校，要为提高全党的马列主义、毛泽东思想的理论水平作出新的努力。"},{"type":"paragraph","text":"第三，发扬理论联系实际的革命学风，把科学社会主义的理论同我国建设社会主义的实践密切结合起来，并普及到全体人民中间去。同志们是研究科学社会主义的，当然要认真学习马克思主义科学社会主义的基本理论，领会它的精神实质，同时，也要了解和研究国外的各种思潮和流派，以便比较。但更重要的是密切联系实际。这里，有两方面的重要工作要做：一是联系我国社会主义建设的实际，认真研究社会主义在我国实践中取得伟大胜利的原因和基本经验，进一步从理论上阐述和回答建设有中国特色的社会主义的伟大实践中提出的重大问题。二是要联系广大人民群众的思想实际，有的放矢，用各种形式和生动通俗的语言，把科学社会主义的理论普及到人民群众中去，从而引导广大人民群众坚信社会主义和党的领导，胸怀共产主义的远大理想，满怀信心地夺取社会主义现代化建设的新胜利。"},{"type":"paragraph","text":"我的话完了，如有不妥，请同志们批评。最后，祝两个大会获得圆满成功！祝全体同志们身体健康，工作顺利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"王震","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}