{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在真理面前人人平等","authors":["纪实","陆焕"],"dates":[{"year":1979,"month":2,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"纪实　陆焕"},{"type":"paragraph","text":"一九六六年五、六月间，陈伯达、江青、张春桥、姚文元伙同那个窃踞高位的“理论权威”，炮制了《撕掉资产阶级“自由、平等、博爱”的遮羞布》等黑文，对我国文化学术界提出的“在真理面前人人平等”的口号进行疯狂围剿，把这个符合马克思主义的正确口号打成了“资产阶级口号”。"},{"type":"paragraph","text":"于是乎，真理被踩到脚下，谬误被捧到天上。这伙人用所谓阶级压迫关系取代了人们在真理面前的平等权利，把自己打扮成“无产阶级代表”、“真理的化身”。凡是他们鼓吹的谬论，统统贴上“无产阶级真理”的标签，凡是反对他们的，统统说成是“资产阶级谬误”，只能横扫，只能“压迫”。这样，也就为他们的一切强词夺理、横行霸道，一切混淆是非、颠倒黑白，一切罗织诬陷、钳制人口打开了大门。正是在真理面前不能讲平等的这个基点上，他们肆无忌惮地疯狂推行文化专制主义、封建法西斯主义。显然，不彻底批判他们的这个谬论，不恢复人们在真理面前的平等权利，就不可能彻底打倒文化专制主义和封建法西斯主义，就不可能真正实行毛泽东同志提出的“双百”方针和“三不主义”，也不可能真正形成一个生动活泼的政治局面和百家争鸣的学术空气。"},{"type":"paragraph","text":"真理只有一个"},{"type":"paragraph","text":"在真理面前人人平等，首先就是因为真理是客观的，它不因人而异。真理只有一个。真理的标准也只有一个，即社会的实践。真理是客观事物及其规律在人们认识中的正确反映，正如列宁所说，它具有“不依赖于主体、不依赖于人、不依赖于人类的内容”(《唯物主义和经验批判主义》第113页)。同样，它也不依赖于任何阶级。人们在实践中，对于某一具体事物的认识或由感性经验上升的理论，只能有一种是正确的，不能有两种相反的理论同时都是正确的。判定某种认识或理论是否是真理，不依任何人主观上觉得如何，也不依赖任何集团、任何阶级的意志、愿望和好恶，而是依赖社会实践的结果如何而定。因此，真理不具有阶级性。在真理的法庭里，谁个是，谁个非，谁个有理，谁个无理，都毫无例外地要经受实践的检验，任何人、任何阶级都没有特权。正如毛泽东同志所说:“中国人也好，外国人也好，死人也好，活人也好，对的就是对的，不对的就是不对的，不然就叫做迷信。”(《毛泽东选集》第5卷第131页)总之，真理是客观的，客观真理只有一个，检验真理的标准也只有一个。这就是在真理面前所以人人平等的客观根据。"},{"type":"paragraph","text":"陈伯达、江青、张春桥、姚文元伙同那个“理论权威”，扼杀“在真理面前人人平等”这个口号的一个花招，就是用所谓“真理的阶级性”来扼杀真理的客观性。按照他们的说法，“在有阶级的社会里，只有阶级的真理，绝没有抽象的超阶级的真理”。那就是说，无产阶级有无产阶级真理，资产阶级又有资产阶级真理，对同一事物的认识，可以同时存在一个以上的真理。什么是他们所谓的“无产阶级真理”，什么又是他们所说的“资产阶级真理”呢?从林彪、“四人帮”篡党夺权阴谋活动的大量事实来看，从他们别有用心地大肆宣扬所谓“路线决定一切”、“事实也要为路线服务”来看，在他们那里，所谓“无产阶级真理”，无非都是合乎他们的“路线斗争需要”的，也就是能为他们篡党夺权服务的东西；而符合客观事实的，反映客观规律的认识，由于不合乎他们的阶级需要，倒成了“资产阶级真理”。你要讲客观第一、存在第一的唯物主义吗?他就说你是搞资产阶级的形而上学；你要讲历史事实吗?他说历史是“七真三假”，事实要服从需要；你要在审查干部中重证据吗?他说“调查也得为斗争服务”。总之，尽管你讲的都符合于客观实际，合乎真理，但只要一顶“资产阶级真理”的帽子，就统统被打下去。反之，即便是荒唐透顶的谬论，只要能为他们那条反革命路线服务、符合他们那个阶级的需要，就都被说成是“无产阶级真理”，并且是“决定一切”的。于是，判断真理、辨别是非的标准，不再是实践，而代之以他们的信口雌黄，代之以赤裸裸的主观意志。"},{"type":"paragraph","text":"这种主观真理观，就是早已臭名昭著的实用主义真理观。詹姆士曾直言不讳地说过:“一个思想只有当我们相信它是有利于我们的生活时才是‘真的’”，而“如果谎言的观念也是有用的观念，……我们就毋宁使真理远离”(《实用主义》)。“需要”即真理，“有用”即真理，这就是实用主义的全部真理观。林彪、“四人帮”不正是这样看待真理的么?他们在所谓阶级真理的旗号下，就这样堂而皇之地用主观真理取代了客观真理。他们自封的“无产阶级真理”，其实倒恰恰正好是资产阶级的、超等的谬误!"},{"type":"paragraph","text":"真理是客观的，真理本身没有阶级性，然而，在阶级社会里，对真理的认识、掌握和运用，是有阶级性的。马克思主义揭示了自然界和人类社会发展的最普遍的客观规律，指出了社会主义代替资本主义的客观必然性，这是不依任何个人、集团和阶级的需要和愿望为转移的。马克思主义的真理性，就在于它的客观性。但是，这个客观真理并不是任何阶级都能认识和运用的。由于它所反映的社会发展的客观规律符合无产阶级的利益，不符合资产阶级的利益，因而使得这两个敌对的阶级对待马克思主义真理的态度截然不同。马克思主义只有无产阶级才能够认识和掌握，才能够运用它为自己服务，而它的传播和实现，每走一步都得经过激烈的阶级斗争。这也就是革命导师多次强调的马克思主义是党性很强的科学，是有阶级性的科学的含意。也只是在这个意义上，我们说马克思主义是客观性和阶级性的统一。对于唯物主义者说来，只承认一个客观真理，决不承认什么“阶级的真理”，这是无产阶级真理观的根本出发点和立足点，是绝对不能含糊的。林彪、“四人帮”想用马克思主义的阶级性来否定真理的客观性，那是徒劳的，我们必须同这伙政治骗子划清界限。"},{"type":"paragraph","text":"人人要讲真理"},{"type":"paragraph","text":"林彪、“四人帮”和那个“理论权威”等一伙人扼杀客观真理，另立“阶级的真理”，并由此推论在真理面前只有阶级压迫的关系，而没有平等可言，这是对人们在认识真理过程中相互关系的恶意歪曲。"},{"type":"paragraph","text":"真理是客观的，因而人们认识真理的权利是平等的。实践是认识和发展真理的源泉。这里讲的实践，不是个别人的实践，而是千百万群众的社会实践。因此，认识真理，发展真理，不能靠某一个人，只能靠亲身参加社会实践的千百万群众，谁也不能垄断。真理又是过程，是在人们的社会实践中不断发展的，永远没有终结，也不能达到“顶峰”。真理本身的客观属性，决定了它只承认实践的权威；只要是尊重实践权威的人们，在真理面前彼此之间是平等的。固然，人们参加实践有多有少，认识能力有高有低，特别是由于世界观的差异，因而对发现真理、发展真理的贡献是不同的。但这并不能改变人们对于认识真理和发展真理的平等权利。任何有一定社会实践的人，在真理面前都有发言权。"},{"type":"paragraph","text":"真理是客观的，因而人们通过实践来评判真理与谬误的权利也是平等的。这是在真理面前人人平等的第二重含意。人们总是在一定的客观条件下来认识事物的，由于各自的条件不同，所依据的实践经验和所占有的材料不同，分析问题的能力、角度和深度不同，对同一事物、同一问题，往往会得出不同的看法。利用行政的甚至政治的手段，强行压制一种看法，随意肯定另一种看法，这只能使本来错误的东西永远得不到纠正，使本来片面的东西永远不能变成全面，使本来正确的东西反而遭到禁锢。事实上，要判断一种观点、认识或理论是否是真理，常常需要考验的时间，需要等待实践反复多次的检验。不能由任何人按主观意志另立标准。因此，在真理面前人人都可以用实践这同一个标准，来分清是非，辩明真伪。这就必须发扬民主，采用民主讨论的方法，大家平等地摆事实、讲道理。通过各种意见之间的切磋琢磨、自由争辩、思想交锋、比较鉴别，就能去粗取精，去伪存真，不断地认识真理和发展真理。所谓真理愈辩愈明就是这个道理。所以，人人都要以理服人，人人都要服从真理。"},{"type":"paragraph","text":"马克思主义是真理，在马克思主义面前要不要讲平等呢?回答是肯定的。在马克思主义面前，谁也不比谁天生矮一头。那里有什么天生的“百分之百”的马克思主义者呢?共产党内决不能搞“一言堂”，搞封建家长制，不能容许父子关系、猫鼠关系、主奴关系。党内有分歧，有争论，要采取同志式的、讨论式的方法求得统一。对于错误的意见，说而不服，还允许保留。人民内部在真理面前同样应当讲平等。毛泽东同志说过，真理在谁的手里，就跟谁走。不管是伟大的导师或者是拣煤的、挑粪的、扫街的、种田的。不能因人废言。对待思想问题和学术讨论中区别是和非、正确和谬误，也必须通过平等的讨论，批评和自我批评的方法，说理的方法，求得解决。即使是对于机会主义，也不能采取一棍子打倒了事的态度。当年恩格斯严厉批判了杜林“热昏的胡话”，柏林大学后来撤了杜林的职，恩格斯却不高兴了。他谴责柏林大学“以过分不公正的态度对待杜林先生”，他要求自己更加“遵守文字论战所应遵守的一切规则”。争论是争论嘛，为什么要采用行政手段不让人讲话呢?对于机会主义尚且如此，在马克思主义者之间，在党内，在人民内部，在认识和发展真理的道路上，更应当保持同志式的平等关系。"},{"type":"paragraph","text":"在现代，资产阶级或其他剥削阶级的思想体系，当然是反动的，因为它违背历史发展的客观规律，但这些阶级中的个人由于参加一定的社会实践，主要是生产和科学研究的实践，对于客观世界也会获得某些正确认识。有一种说法，认为只有无产阶级有真理，其他阶级、包括其中的个别人，则不可能掌握任何真理。这种说法是不正确的，不符合迄今为止人类思想发展的历史。事实上，历史上的地主阶级、资产阶级，当它们处于上升时期，还是革命阶级的时候，其根本利益和社会发展规律基本上是一致的，因此，它们对社会发展规律能有一定的正确认识。无产阶级由于其特有的历史地位，它的根本利益和社会发展规律完全一致，这就决定了它最易于认识真理。但它要认识真理，依然必须按照客观世界的本来面目去认识世界；由于对客观世界的认识是人类世代绵延、不断实践、不断概括的结果，因此，同时需要批判地继承人类全部文化遗产。马克思主义就是在无产阶级的革命斗争实践中，并在批判地继承了人类十九世纪所创造的优秀成果的基础上，形成和发展起来的。毛泽东同志就一再指出，不管是什么人，“只要你说得对，我们就改正。你说的办法对人民有好处，我们就照你的办”(《毛泽东选集》第3卷第1003页)。“精兵简政”是陕北开明士绅李鼎铭先生提出来的，论成份，他是地主阶级。可是，他说得对，就被采纳为我们党的一项政策。即使在今天，资产阶级已处末落，但资本主义国家内的某些经济部门、企业，资产阶级却能有意识地认识和按照客观经济规律办事。至于自然科学领域，那就更加显而易见，不言而喻。因此，我们还是需要认真地学习外国、包括先进的资本主义国家的有用的、真正好的东西，为实现四个现代化服务。决不因为这部分“真正好的东西”掌握在资产阶级手里就加以拒绝，或者干脆宣布打倒。即便是毒草，我们为了锄掉它，化毒草为肥料，对它的批判，也应该是充分说理的，有分析的，有说服力的。毛泽东同志说过:“毒草是要锄的，这是意识形态上的锄毒草。‘整’人是又一件事”(《毛泽东选集》第5卷第428页)。"},{"type":"paragraph","text":"总之，维护人们在真理面前的平等权利，就是坚持以理服人、服从真理。这决不是什么“资产阶级的自由化”，相反，这正是无产阶级的实事求是的科学态度。林彪、“四人帮”和那个“理论权威”等一伙，在他们的黑文中，把明明是人们认识真理、服从真理应该平等的问题，完全歪曲成了敌对阶级之间的政治平等问题，把人民内部的是非问题、学术问题和思想问题，都搞成了无产阶级和资产阶级的阶级斗争，都判定是敌我问题。列宁曾经揭露过马克思主义敌人的一种手法，他们对马克思主义连听都不愿听，就宣布马克思主义已经被驳倒，已经被消灭。而林彪、“四人帮”和那个“理论权威”等一伙人，对人民的呼声、真理的呼声听都不敢听，首先宣布你是资产阶级，然后用他们的“阶级的真理”来消灭你。许多触目惊心的文字大冤狱不就是这样造成的吗?吴晗、李平心、桑伟川等同志，不就是这样被他们迫害致死、致疯的吗?这一切说明了什么?说明他们手里空空如也，一点真理也没有。他们色厉内荏，神经衰弱，达到了歇斯底里的程度!"},{"type":"paragraph","text":"真理不可抗拒"},{"type":"paragraph","text":"林彪、“四人帮”和那个“理论权威”等一伙人认为，打倒了“在真理面前人人平等”的口号，不给人民平等说理的权利，他们也就可以利用手中的权力，按照他们的阶级需要，恣意炮制“真理”了。在他们看来，“有了权就有一切”，权的法力无边，就好象资本主义社会的黄金一样。“有钱能叫鬼推磨”，有权也能把地痞变成首长，把小丑捧为英雄，把叛徒送上女皇宝座。总之，一切荒谬绝伦的东西都可以成为至高无上的“真理”。他们有个余党说得更干脆:“那个大听那个的”。帮里数女皇最大，因此，张春桥直言不讳:“百家争鸣，一家作主，最后听江青的。”什么客观实际，什么实践标准，统统都不要，女皇的屁话就能判断一切，这就是他们的最高准则。可见，他们的“阶级的真理”，其实就是“权力真理”，也就是法西斯所信奉的“强权即公理”。"},{"type":"paragraph","text":"但是，权力毕竟抗拒不了真理的力量。一切以权势压真理的人，虽然可以得逞于一时，但终究是要垮台的。当权力变成真理的桎梏的时候，真理就要召唤人们起来粉碎这种反动的权力。规律是一种具有客观强制性的必然，真理是对客观规律的正确反映，因而，它同客观规律一样，“不为尧存，不为桀亡”，任何力量都不能阻挠它为自己开辟道路。谁服从真理，谁按照客观规律办事，谁就能无往不胜；谁抗拒真理，谁违反客观规律，谁就要一败涂地、受到惩罚。在真理和客观规律面前，任何强权都无济于事。想当初，林彪、“四人帮”一小撮是多么猖狂，多么横蛮，好象真理果真被他们的强权压迫得窒息了，祖国大地一片死寂。但是，真理是压不垮，禁不了的。真理唤醒人们，人们奋起为真理而斗争。“于无声处听惊雷”。悲壮激烈的“四五”运动，以血泪表示了亿万人民“擒妖甘献我头”的决心，用诗歌揭开了向“四人帮”宣战的序幕，从根本上动摇了他们的统治。他们的刀枪棍棒，并不能镇压真理，倒是从反面使人民更加认清真理。终于，真理胜利了，人民胜利了。地痞还是地痞，小丑还是小丑，叛徒还是叛徒，一切被颠倒了的统统再重新颠倒过来，还它个历史真面目。“女皇”的意志，强权的淫威，终究斗不过真理而土崩瓦解了，唯有真理的光芒永放，唯有真理的威力战无不胜!"},{"type":"paragraph","text":"无产阶级最大公无私，是彻底革命的阶级，以解放全人类为己任。它手中有真理，为追求真理而战，决不害怕真理，更不反对在真理面前讲平等。相反，它始终致力于实现这种平等。在夺取政权前，无产阶级需要这种平等，为的是宣传真理，组织群众，反对反动统治的压迫。在夺得政权后，无产阶级成了统治阶级，尤其必须保证人们在真理面前的平等权利，为的是在实践中进一步开辟认识真理的道路，更加自觉地掌握和运用客观规律，最终实现消灭阶级的平等要求，即共产主义的远大理想。"},{"type":"paragraph","text":"今天，为要把全党的工作重点转移到社会主义现代化建设上来，就要有一大批敢想、敢说、敢干、敢于创新的闯将，就要打掉精神枷锁，真正解放思想，除了科学什么都不要迷信。但是，在我们某些同志中，对“权力真理”仍然颇为迷信，总觉得有权就有理。对“长官意志”唯唯诺诺，说一不二，盲目服从，机械照办，不动脑筋，思想处于僵化、半僵化的状态。对下面群众呢，则只能听我的，谁说个不字，就是犯了大忌，就给颜色看，给小鞋穿，甚至用手中的权力压人、封嘴，帽子、棍子一齐来。这种同志，对上，自己是奴才，并不要有平等的发言权，不跟真理跟长官；对下，要求别人是奴隶，不允许群众有平等的发言权，不讲真理讲权势。这个流毒不肃清，这种状况不改变，谈得上什么人们在真理面前的平等权利吗?而如果人们在真理面前都没有平等权利，那么，政治民主就更加无从说起，群众的积极性和创造精神怎么发挥呢?又怎么实现四个现代化呢?四个现代化，必须伴随着政治上、思想上、理论上的民主化。为此，林彪、“四人帮”的法西斯专政所造成的万马齐喑、死水一潭的局面必须永远结束。毛泽东同志早就提倡的“百花齐放、百家争鸣”的方针和不抓辫子、不扣帽子、不打棍子的“三不主义”，应当在工、农、商、学、兵、政、党各个方面不折不扣地付诸实行。只有这样，才能在各个领域里造成敢于说话、敢于批评、敢于争论问题的民主空气，发扬实事求是的科学精神，进一步推进社会主义现代化的宏伟事业。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}