{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本工人阶级争取生活权利的斗争","authors":["李高"],"dates":[{"year":1956,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本工人阶级争取生活权利的斗争"},{"type":"paragraph","text":"李高"},{"type":"paragraph","text":"最近，日本工会总评议会在广大会员的支持下，发起了声势浩大的春季要求提高工资的运动。投入这一运动的工会会员人数约370万人，其中包括日本工会总评议会所属官公厅工会协议会系统的国营铁道、邮政、电信等部门的工人，政府机关公务员，私营化学、铁道、矿山等企业的工会会员。许多不属于日本工会总评议会的工会也一起参加了要求增加工资的斗争。从参加人数来说，这是近几年来日本劳工运动中规模最大的斗争之一。"},{"type":"paragraph","text":"工人们的主要要求是普遍提高工资每月各2，000日元，并建立不得少于每月8，000日元的最低工资制度；同时还提出了减低勤劳所得税、反对失业、反对恶劣地修改劳动法和“反对军事基地，拥护和平宪法”、“恢复日中、日苏邦交，扩展东西方贸易”等斗争口号。"},{"type":"paragraph","text":"2月3日，来自83个工会的1，500名代表，在日本工会总评议会的主持下在东京召开了“提高工资，维护生活”大会，宣布开始进入斗争。从2月14日到3月初，各地工会展开了第一次和第二次斗争。工人们在全国约700个火车站和其他各种工作场所举行大会，向资方提出要求，并采取了拒绝加班和拒绝超过定量的工作等行动。工会领导方面还同政府当局就增加工资等问题举行了谈判。2月25日，东京5，000工人向日本国会举行了要求增加工资的请愿。"},{"type":"paragraph","text":"但是，资方不仅拒绝工人的要求，还企图分化、破坏工人的斗争。日本警视厅竟于2月25日出动装甲车和两千名警察以阻挠工人的请愿，并威胁着要施行暴力镇压。可是，这并没有把工人们吓倒，他们坚持着斗争，并预定在3月10日和20日起展开第三次和第四次斗争。日本工会总评议会并成立了“非法镇压救援委员会”，坚决反抗当局的镇压行动。"},{"type":"paragraph","text":"日本工人这次大规模的斗争，是日本垄断资本集团无限制地剥削工人和剥夺工人的基本权利所激发起来的。"},{"type":"paragraph","text":"1955年春，日本大资本家的组织——经营者团体联盟和日本当局加紧了向日本工人的进攻，它们公然宣布“冻结”工人的工资；并在美国“援助”下成立了所谓“生产力本部”，以“合理化”和“提高生产率”为名，在各产业部门中采取大量地裁减员工、增加劳动强度和劳动时间、实行便于更多地剥削工人的工资制度等措施。日本政府还策划修改劳动法，限制和破坏工会的活动，以进一步剥夺工人的基本权利，便利资本家更加放肆地剥削工人。"},{"type":"paragraph","text":"在加紧榨取工人劳动以及畸形发展军事工业和某些外销工业的基础上，日本垄断资本所控制的大企业的生产量和利润增加了，而工人们的遭遇却是劳动条件更加恶化、失业扩大、生活日益贫困。"},{"type":"paragraph","text":"据日本官方统计，从1954年12月到1955年8月，日本工矿生产指数增加了5％强；但是同一期间日本制造工业部门的就业人数反而减少了21万人；矿业部门更由71万工人减到了49万人，即减少了约三分之一。许多工人被所谓“合理化”运动从垄断资本的大企业中赶出来；和平工业和中小企业的大量减产和倒闭，又使更多的工人被解雇。"},{"type":"paragraph","text":"这样，失业的阴影经常笼罩在日本工人头上。根据官方材料，在1955年8月，日本全失业和半失业的人数达1，254万，比1954年同月增加了179万。成百万登记求职的人，每月只有10％左右能介绍就业。长期失业的所谓“没有职业的流浪汉”，在1955年达到了170万人，比一年前增加了40％。"},{"type":"paragraph","text":"在业工人的劳动加重了，但资本家们不仅不肯相应地增加工资，甚至使用各种办法来压低工资。据日本劳动省的材料，日本制造工业的平均全月工资，在1955年8月比1954年同月减少了130日元。东京地方政府发表的“劳动者标准家庭家计调查”结果也指出，上述一年中东京劳动者家庭的平均实际收入下降了304日元。"},{"type":"paragraph","text":"但是，生活费用却在无情地上涨着。日本政府机关发表的一些统计也指明，28个大城市的普通劳动者家庭每月所需的消费支出，在1955年9月为22，006日元，比1954年同月上升了560日元；而同年8月日本制造工业生产劳动者的平均工资却只有13，726元。即使是最高的某些重工业部门工人的平均工资，也低于20，000日元；某些行业（如纺织业、服装制造业）的平均固定工资竟低到只有六、七千日元。这样，许多工人家庭就只能过着东挪西借、半饥半饱的十分贫困的生活。因此，从日本报纸上，经常可以看到贫困工人家庭被迫吃草根树皮充饥，卖儿卖女，甚至全家自杀的悲惨消息。"},{"type":"paragraph","text":"在这种情况下，日本工人团结起来进行斗争，以争取提高工资，维护生活和生存权利，是十分自然的事。日本各工会代表2月3日在东京举行的大会曾发表宣言说：“我们有权利要求发给能够吃得上饭的工资，并且过人的生活。”日本工人这种合理的要求和行动，得到了世界各国工人阶级和广大劳动人民的深切同情。"},{"type":"paragraph","text":"在过去一年中，日本工人运动就有了很大的发展。据日本劳动省的统计数字，在1955年头8个月，日本发生了劳资争议736起，参加的工人达175万人，比1954年同期多52％。在这些争议中，工人们采取了罢工、怠工等行动的有446起，参加人数将近80万，比1954年同期增加了三分之二。1955年年尾，又有数以百万计的日本工人卷入了要求发给年终津贴的大规模斗争。在这些斗争中，日本工人提高了觉悟，加强了团结。许多不同派别的工会组织，常常协同一致地采取统一的斗争行动，不断取得胜利。这次日本工人要求提高工资的运动，就是在这种工人阶级内部团结进一步加强的基础上发展起来的，因而表现出日本工人阶级的伟大力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}