{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市广大干部和群众坚决拥护、认真学习周总理所作的《政府工作报告》热烈欢呼毛主席革命路线的重大胜利 满怀信心实现四届人大提出的宏伟目标为在本世纪内把我国建设成为社会主义的现代化强国而作出贡献","authors":[],"dates":[{"year":1975,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　本市各条战线广大群众和干部热烈拥护周恩来总理在四届人大第一次会议上所作的《政府工作报告》，纷纷开展学习和讨论。大家都说，回顾过去，欢欣鼓舞；展望未来，信心百倍。我们一定能在本世纪内把我国建设成为社会主义的现代化强国。"},{"type":"paragraph","text":"广大干部、群众在学习、讨论《政府工作报告》中，兴奋地畅谈了二十五年来我国社会主义革命和社会主义建设的辉煌胜利，特别是在无产阶级文化大革命和批林批孔运动的推动下，学习马克思主义、列宁主义、毛泽东思想的群众运动普遍开展，大批社会主义新生事物茁壮成长，使各条战线都出现了崭新的局面。事实证明，只有坚持社会主义革命才能解放生产力，才能推动国民经济和各项事业的发展。"},{"type":"paragraph","text":"上海市造船公司新老干部认真学习了《政府工作报告》，回顾了造船工业两条路线斗争的战斗历程，深深感到毛主席关于“独立自主”、“自力更生”的重要指示，为我国社会主义革命和建设指明了方向，是发展我国工业的指路明灯，也是进一步打好造船工业翻身仗的有力武器。他们表示，一定要牢记毛主席的指示，相信和依靠群众，打倒奴隶思想，埋葬教条主义，做到“洋为中用”，把造船工业搞上去。上海手表厂的工人和干部回顾了本厂发展的战斗历程，深深体会到由于贯彻了毛主席的革命路线，执行了毛主席的指示，和帝国主义斗、和修正主义斗，打破了帝国主义的封锁，战胜了修正主义的阻挠，才闯出了自力更生发展我国手表工业的路子。他们表示今后要更自觉地沿着毛主席指引的方向，快马加鞭，继续前进。"},{"type":"paragraph","text":"广大干部和革命群众在学习、讨论时，对《政府工作报告》中提出的在本世纪内把我国建设成为社会主义的现代化强国这一宏伟目标受到极大的鼓舞，大家越学越激动，越学越增添干劲。上钢一厂二转炉车间的老工人回想起当年见到毛主席的幸福情景，激动地说:在大跃进的年代里，我们紧跟毛主席，在短短的四十几天中建成了年产四十万吨的炼钢车间。经过文化大革命，车间的年产量已达到六十多万吨。现在听到周总理在《政府工作报告》中传达了毛主席的声音，就象一九五八年听到毛主席来厂视察时发出的战斗号令一样，越听越激动。我们一定要把激动变为行动，为提前实现宏伟规划而奋斗。许多单位的干部表示，要认真学习毛主席关于“我们要保持过去革命战争时期的那么一股劲，那么一股革命热情，那么一种拼命精神，把革命工作做到底”的教导，以旺盛的革命斗志，焕发精神，继续革命，为实现宏伟的目标贡献自己的一切力量。上海焊接二厂的青年工人说:周总理作的《政府工作报告》为我们展示了美好的前景，我们要发扬革命加拼命的精神，把自己火红的青春，献给火红的年代。嘉定县安亭公社新泾大队的干部和贫下中农在讨论中说:大好形势鼓舞人心，大办农业下定决心，实现规划充满信心，继续革命大步前进。他们决心继续努力作战，争取七年规划六年实现。上海师范大学、上海机械学院、上海戏剧学院、继光中学、上海市第一人民医院、上海纺织科学研究院、生理研究所和上海市女子篮球队等单位的同志在讨论中表示，要继续深入批林批孔，进一步推动文艺革命、教育卫生革命和其他上层建筑领域的革命，使之更好地为社会主义经济基础服务，为巩固无产阶级专政服务。"},{"type":"paragraph","text":"许多单位的同志在学习和讨论中说，要订规划措施，千条万条，牢记党的基本路线是第一条；要做的工作，千件万件，深入批林批孔，抓好上层建筑领域的社会主义革命，是最重要的一件。我们决不能因为批林批孔已经取得了很大的成绩而有所松懈，还要继续深入批判林彪的修正主义路线，批判孔孟之道，在斗争中认真学习马列著作和毛主席著作，建立一支马克思主义的理论队伍。上海电机厂、良工阀门厂、上海钟表元件厂等基层单位的理论小组和高等学校的专业理论工作者都表示，要继续总结儒法斗争和整个阶级斗争的历史经验，贯彻古为今用的原则，用马克思主义占领整个上层建筑领域。"},{"type":"paragraph","text":"人民解放军驻沪三军指战员和全市各条战线群众在学习和讨论中表示，一定要贯彻执行“备战、备荒、为人民”，“深挖洞、广积粮、不称霸”的方针，提高警惕，加强战备，准备打仗，粉碎敢于来犯的敌人。广大民兵战士表示，要为巩固无产阶级专政，执行和捍卫新宪法而战斗。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\01\\751n010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海第二焊接厂工人畅谈学习四届人大文件的体会，表示要发扬大干快上的革命精神，夺取革命和生产的更大胜利。　本报通讯　员摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}