{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沿着毛主席“五·七”指示的光辉航道建设一支无限忠于毛主席的部队","authors":[],"dates":[{"year":1968,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南京部队第三届活学活用毛泽东思想积极分子代表大会代表　“临汾旅”党委"},{"type":"paragraph","text":"毛主席的“五·七”指示是我军思想革命化建设的指路明灯"},{"type":"paragraph","text":"伟大领袖毛主席的“五·七”指示，是马克思列宁主义划时代的新发展，是科学共产主义理论的新高峰，是巩固无产阶级专政，防止资本主义复辟的根本措施，是建设社会主义、逐步过渡到共产主义的宏伟纲领，也是我军建设的永恒指针。通过两年来的实践，使我们更加深刻认识到，坚决遵照毛主席这一伟大指示去做，就能保证我们部队永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的革命路线，就能永远立于不败之地。这一方面，两年来我们尝到了很大很大的甜头。"},{"type":"paragraph","text":"坚决贯彻“五·七”指示，就能使部队建军方向端正再端正，突出政治落实再落实。两年来，由于我们遵照“五·七”指示，把办好毛泽东思想大学校作为部队建设的根本，不管任务千变万变，把活学活用毛泽东思想放在高于一切的位置永远不变；不管工作千忙万忙，活学活用毛泽东思想永远不忘；不管时间千紧万紧，活学活用毛泽东思想始终抓紧。部队走到哪里，学到哪里。干什么就学什么。在围湖造田中，虽然任务急，施工极度紧张，但战士们说:“筑堤先筑思想堤，劳动越累，毛泽东思想更加宝贵。”因此，百里湖地出现了“白天工地一片红，夜晚工棚灯如星，四处琅琅读书声”的活学活用毛泽东思想的生动的场面。开赴大别山区宣传毛泽东思想时，部队把山村当课堂，拜贫下中农为老师，走一路，学一路，住一处，红一处。“三支”“两军”中，干部战士和革命群众一盏灯下学语录，一条凳上谈心得，一个车间斗私心，一个讲用会上献忠心。从去年十月以来，全师办起各种类型的毛泽东思想学习班八百六十八期，使广大干部战士统一在毛泽东思想旗帜下，步伐一致，不折不扣地执行毛主席的指示和党中央的方针政策。"},{"type":"paragraph","text":"坚决贯彻“五·七”指示，就能使我们部队真正成为“执行革命的政治任务的武装集团”，全心全意地为无产阶级政治服务，使伟大统帅毛主席和他的亲密战友林副主席指挥起来得心应手。由于我们组织部队反复学习毛主席的“五·七”指示，广大干部战士进一步从根本上明确了我军的性质和任务。大家认识到，“红军决不是单纯地打仗的”，我军既是一个战斗队，又是一个生产队，又是一个工作队。毛主席在“五·七”指示中又明确地指示我们，不但要学军，而且要学农、学工。毛主席指到那里，我们就跟到那里，打到那里。大家说:“只要毛主席挥巨手，我们立即奋勇向前走。”在围湖兼农中，开始摆在我们面前的是一望无际的汪洋，头顶青天，脚踏荒湖，冬天气温降到摄氏零下十七度，地冻一、二尺，劳动强度大，但是，在“五·七”指示的鼓舞下，部队战天斗地，克服重重困难，和兄弟部队一起，提前完成了毛主席交给我们的围湖十三万亩地的任务。在这期间，每晚施工回来，大家还提着马灯，顶着风雪，到驻地附近民工宿舍和生产队宣传毛泽东思想，自觉执行了“工作队”的任务。"},{"type":"paragraph","text":"部队手里刚放下铁锹箩筐，就接受了组织万人宣传队，开赴大别山区支左、支农的任务。干部战士欢欣鼓舞，立刻踏上征途。为了把毛泽东思想送到山区的每家每户，全师共到了二百二十个公社，一万七千八百五十九个生产队。有时为了找一户人家，背上干粮，找了两三天，为了宣传一户人家，攀登高山两三次。战士们说:“宣传毛泽东思想是我们革命战士最崇高的职责。”“为了传播毛泽东思想，天大困难无阻挡，爬山千米不觉高，日行百里不觉累。”在南京支左时，广大指战员怀着对毛主席无限忠诚的心情，在很短时间里，帮助革命群众举办了四千七百多个毛泽东思想学习班，十三万九千多人参加了学习，使毛主席的最新指示迅速落实，有力地促进了革命大联合和革命三结合。某团有几名战士，分别在旧省、市委机关举办了干部参加的学习班，他们在学习班里，以毛泽东思想为指针，大抓活思想，帮助这些干部站起来，积极参加运动。"},{"type":"paragraph","text":"坚决贯彻“五·七”指示，就能使部队学会在社会主义条件下继续进行革命的本领。两年来，由于我们坚决贯彻了“五·七”指示，在各个时期都注意组织部队“参加批判资产阶级的文化革命斗争”，从而使部队逐步理解了无产阶级文化大革命。广大指战员不仅学会了和拿枪的敌人斗，而且学会了和不拿枪的敌人斗，学会了向打着“红旗”反红旗的党内一小撮走资派斗。我们部队刚到南京支左时，一小撮阶级敌人就伸出黑手，妄图把我们拉过去。但是，我们运用毛主席的阶级分析照妖镜，很快识破了这些反革命两面派的阴谋，坚决把他们顶了回去，坚持了毛主席的革命路线。某团战士王克坤在某某厂支左，发现两派革命群众组织长期“内战”。他学习了毛主席的教导:“必须在各个工作部门中保持高度的警惕性，善于辨别那些伪装拥护革命而实际反对革命的分子，把他们从我们的各个战线上清洗出去”。他认识到阶级和阶级斗争是一切社会现象的总根源，他深入两派革命群众组织，通过错综复杂的表面现象，研究事物的本质，发现两派革命群众所以长期严重对立，根本原因是由于一个死不悔改的党内走资派暗中捣鬼。他就帮助革命群众，戳穿了阶级敌人的假面具，揪出了这个反革命两面派，使两派革命群众组织很快实现了革命的大联合。"},{"type":"paragraph","text":"由于我们贯彻了毛主席的“五·七”指示，加强了广大干部战士的群众观念，所以，当部队投入“三支”“两军”以后，干部战士都较好地理解和执行了毛主席的革命路线，坚决地遵照毛主席关于支持左派广大群众的教导，正确地对待革命群众组织，做到压力面前不动摇，赞扬声中不偏心。全师没有一个指战员去支持一派、压制一派。去年八月，由于阶级敌人的挑动，在沪宁线和南京市一些地区，发生了武斗。许多同志为了保护革命群众，舍生忘死。某团八连指导员曹爱勤，把忠于毛主席革命路线的深厚感情完全倾注在革命小将的身上。他说:“对待革命群众的态度，就是对待毛主席革命路线的态度。为了保卫毛主席的革命路线，保护革命群众，我们刀山敢上，火海敢闯，不惜牺牲自己的生命。”在一次执行任务中，和他同船的五名红卫兵小将落水，曹爱勤立即带领战士奋勇抢救。当他抢救了第五个小将时，他自己已无力支持，但他用自己生命的最后一息，把小将顶出水面，自己光荣献身了。他用自己的行动，谱出了又一曲爱民新歌。"},{"type":"paragraph","text":"落实毛主席的“五·七”指示彻底批判资产阶级军事路线"},{"type":"paragraph","text":"毛主席教导我们:“正确的政治的和军事的路线，不是自然地平安地产生和发展起来的，而是从斗争中产生和发展起来的。”两年来的实践告诉我们:要不要走“五·七”指示的道路，这是毛主席的无产阶级军事路线和彭德怀、罗瑞卿的资产阶级军事路线一场尖锐激烈的斗争。当我们执行“五·七”指示刚刚开始时，正是罗瑞卿篡军反党阴谋被彻底揭露的时候，我们立即抓住这一时机，放手发动群众，用战无不胜的毛泽东思想作武器，开展了对彭德怀、罗瑞卿的大批判。广大干部战士愤怒揭发和控诉了罗瑞卿“大比武”妖风对我们部队的毒害，有的单位摆出了“大比武”冲击政治的“十大害”:“大比武”是对毛主席政治建军思想的大篡改，对活学活用毛泽东思想的大冲击，邪门技术大冒尖，四个第一大削弱，光荣传统大否定，资产阶级思想大泛滥，个人主义大突出，名利思想大表演，风头主义大登台，修正主义大抬头。总之，是对我军战斗力的大破坏。干部战士们激动地说:“批判了罗瑞卿的资产阶级军事路线，更加觉得毛主席政治建军路线的无比正确。”"},{"type":"paragraph","text":"落实毛主席的“五·七”指示把无产阶级文化大革命进行到底"},{"type":"paragraph","text":"林副主席说:“当代世界无产阶级的伟大导师毛泽东同志，在新的历史条件下，系统地总结了国际无产阶级专政的历史经验，科学地分析了社会主义社会的矛盾，深刻地揭示了社会主义社会的阶级斗争规律，提出一整套关于无产阶级专政下继续进行革命的理论、路线、方针、方法和政策。”“这是马克思列宁主义发展到毛泽东思想阶段的一个极其重大的标志。”联系无产阶级文化大革命的斗争实践，我们认识到:毛主席关于社会主义条件下进行革命的伟大理论，是无产阶级文化大革命的指路明灯，是巩固无产阶级专政的指路明灯，是保证社会主义向共产主义过渡的指路明灯，是我们进行两条路线斗争的强大的思想武器，不掌握这一伟大理论，就没有路线斗争观念，在尖锐复杂的两条路线斗争中，就会站错队，就不懂得站在那一边，跟谁走。因此，我们执行“五·七”指示，办毛泽东思想大学校，首先就要用毛主席关于社会主义条件下继续革命的理论武装部队，使广大指战员提高阶级觉悟和路线斗争觉悟。在执行各种任务中，自觉地想在毛主席革命路线上，忠在毛主席革命路线上，干在毛主席革命路线上，红在毛主席革命路线上，使广大指战员在毛泽东思想大学校里，锻炼成为无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的革命路线的一代新人。"},{"type":"paragraph","text":"两年来，我们把活学活用毛主席关于无产阶级文化大革命的一系列最新指示，作为头等重要的大事来抓。毛主席最新指示白天来白天学，夜晚来就夜晚学。几乎每次最新指示一来，我们就采取紧急集合学，用“只争朝夕”的精神，迅速传达，认真学习，深刻领会。当毛主席视察华北、中南和华东地区的最新指示传下来时，我们就连夜集合部队听毛主席的声音，连夜学习、讨论。有的单位讨论了一个通宵，天亮又向群众宣传。当部队欢度春节的时候，传来了中央首长的重要讲话，部队立即组织学习讨论，把三天的假日改为“学习日”。同志们说:“节日可以不过，无产阶级司令部的指示不能晚学。”我们体会到，对毛主席最新指示学得越快，理解得越深，跟毛主席的伟大战略部署才能跟得越紧，贯彻执行毛主席的革命路线才能更加自觉。去年七、八月份，由于走资派的挑动，在南京市和沪宁线上不断发生武斗，广大指战员舍生忘死地深入革命群众中去宣传毛泽东思想，制止武斗，帮助揪出黑手，使广大革命群众团结起来，向走资派展开斗争。"},{"type":"paragraph","text":"毛主席说:“世界观的转变是一个根本的转变”。我们体会到:毛主席关于社会主义条件下继续革命的理论，代表了最广大人民群众的最大利益，是彻底的“公”字理论。只有破私立公，站在“公”字的立场上，才能真正理解和掌握毛主席的伟大理论。而且，我们体会到:阶级斗争越复杂，路线斗争越激烈，我们头脑中公与私的斗争越尖锐，我们世界观的大表演、大亮相就越彻底，也是我们破私立公、改造世界观的好时机。所以，我们广泛开展了群众性的“做一个纯粹的人”的活动，特别是大力开展了在两条路线斗争中破私立公的活动。许多连队都创造了“火线整风”“火线学习班”等形式，不断斗掉自己在路线斗争中的私心杂念，活学活用“老三篇”，做到:亮私心干净彻底，斗私心刺刀见红，改私心只争朝夕，在灵魂深处爆发革命。"},{"type":"paragraph","text":"回顾两年来走过的道路，我们更深刻地认识到，毛主席的“五·七”指示具有伟大历史意义和战略意义，在今后部队建设和“三支”“两军”工作中，我们决心更高地举起毛泽东思想伟大红旗，更坚定地沿着“五·七”指示指引的航道，把部队办成红彤彤的毛泽东思想大学校，向着毛主席他老人家亲自给我们指示的共产主义锦绣前程奋勇前进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}