{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈影片“不可战胜的人们”中的正面人物","authors":["高扬"],"dates":[{"year":1954,"month":10,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高扬"},{"type":"paragraph","text":"德意志民主共和国“德发”电影制片厂出品的“不可战胜的人们”是一部表现十九世纪末叶德国工人阶级进行英勇斗争史实的优秀影片。这部影片通过了当时柏林一洞工人家庭的生活和斗争，反映出德国工人阶级在马克思主义的旗帜下，在倍倍尔与李卜克内西的领导下，如何战胜了以俾斯麦为首的德国反动政府以及社会民主党内部的叛逆分子，使得反动政府在工人阶级强大力量面前终于被迫取消了用以镇压工人运运的“特别法”。影片形象地表明了“工人阶级是不可战胜的”这一真理。"},{"type":"paragraph","text":"遣部影片不仅把德国工人阶级的不可摧毁的力量表现得非常突出，而且在正面人物形象的塑造上也有着光辉的成就。"},{"type":"paragraph","text":"首先影片着重地刻割了当时德国工人阶级所敬爱的伟大领袖倍倍尔。我们知道，倍倍尔是社会民主党创始人之一，他由一个普通的镟工而在革命斗争中锻炼成为一个著名的政治活动家，如斯大林所指出的“在他的批评之下，就像在铁锤的打击之下一样，‘戴皇冠的人物’、第一流的学者都不止一次地退却了，德国千百万无产者听他的话就像听先知一样。”影片表现了倍倍尔和工人群众的密切联系，以及他和社会民主党内部机会主义分子(如影片中的福罗姆)之间的斗争。如在和机会主义分子进行了调和的斗争的一个场面中，倍倍尔明确地指出:“同志们，我们决不能和资本主义妥协，我们要与资本主义作斗争。”影片通过这样一些具体的描写，使我们能够看到，在那革命的艰难年代里，倍倍尔怎样“能够及时看出危险，懂得马克思和恩格斯的批评的正确，能够带领党走上不妥协的斗争道路。”(列宁语)影片中很好地描绘出了倍倍尔那种忠于工人阶级的坚决意志和斗争精神。演员卡尔·派里拉成功地扮演了倍倍尔这一角色，在他那卓越的演技中，我们能够理解，为什么这位革命领袖能在当时德国工人阶级内部享有那样巨大的威信和受到工人们的无限热爱。在影片结尾时，倍倍尔在社会民主党十一年来第一次的公开集会上强调指出:“不要忘记，我们是强大的，并且是不可战胜的。”在这次演说中，他引用了马克思那句名言作为结束:“无产者只会失去自己颈上的锁链，他们所能获得的却是整个世界。”倍倍尔的这篇演说充满了革命热情而且极有力量，给观众留下了深刻的印象，加强了观众对“工人阶级是不可战胜的”这一真理的信心与认识。卡尔·派里拉的卓越演技，还表现在倍倍尔严正指责福罗姆以及和李卜克内西为了福罗姆发生争论的那些生动的场面中。而在倍倍尔愚弄秘密警察的那一场面中则又有趣地显示出倍倍尔作为一个坚强无畏的革命者所持有的那种乐观主义精神。此外，从倍倍尔出现在缝纫女工舞会从人们所产生的反应中，我们又可以看到，这位曾经写过“妇女与社会主义”那部为妇女指出斗争道路的著作的革命领袖如何受到女工们的热爱与尊敬，当倍倍尔在舒茨的妻子的伴同下，踏上了通向跳舞大厅的楼梯时，所有的人们都肃然起敬地为他让开路。人们有的后退，有的回头，有的低语……"},{"type":"paragraph","text":"与倍倍尔同为社会民主党左翼领袖的李卜克内西，在一八四八年时，就已经是和马克思、恩格斯并肩作战的战友了。在影片中，我们看到当那个用来反对社会民主党人的“特别法”施行期已满，国会仍然拒绝恢复社会民主党的合法权利时，李卜克内西在国会的一次会议上热烈地向右派议员说了以下这段富有意义的话:"},{"type":"paragraph","text":"“在十一年前，你们通过了这个法律，想利用它来打倒社会主义。可是我们反而壮大了。社会主义学说已经深入到每一个车间，每个机关和每一个兵营里去了。……你们想维持这种秩序，自始至终反对我们。但是我们没有败。失败的和崩溃的却是你们。……我们要新的社会主义的秩序，它是全体人民美好生活的泉源。……现在是资产阶级让位的时候了，让位给崭新的社会主义的时候了。无论怎么喊叫，你们总归是孤立的、绝望的少数，那绝大多数是在外面，那就是工人，人民。他们的意志就是法律，在这个伟大的力量面前，你俩应当向它屈服。”"},{"type":"paragraph","text":"遗憾的是，作为影片主要形象之一的李卜克内西，显然在影片中没被处理好，以致这一人物如与倍倍尔相比较的话就要逊色得多。像上述这个理应使观众为之激动的一场戏就显得较弱无力。而我们知道，李卜克内西的这番演说无疑应该成为社会民主党团会议员党团在国会中的斗争的高潮。这不能不说是影片的美中不足之处。"},{"type":"paragraph","text":"影片中的另一主要人物是机车钳工舒茨，在这一为影片作者所创造的普通工人身上体现出了当时无数战斗的德国工人的特征。舒茨是社会民主党的干部，是一个具有阶级觉悟，忠诚为革命事业服务的坚强战士。影片也是以他将中心而反映了当时的历史真实的。影片一开始时，他被党支部派去支援鲁尔区工人的大规模罢工。当他携带着党由柏林工人当中筹集的支援罢工的经费去了后，他发觉罢工的领导分子政治思想非常模糊，他们竟建议派遣代表团到柏林会向皇帝威廉第二请愿，要求他帮助他们反抗工厂主。舒茨坚决主张继续进行罢工，极力反对派遣代表去向皇帝求援，而当代表团不顾工人的反对出发去见皇帝时，舒茨满怀信心地去向倍倍尔请示，他和同志们从倍倍尔那里获得了有力的支持和无限的鼓舞。我们在影片中继续看到，舒茨如何在“特别法”施行期间坚持不懈地进行着秘密的革命活动。由于叛徒的告密，舒茨后来遭受到逮捕，直到废除“特别法”的那一天才获释出狱。舒茨所经历的这段道路，正反映它时无数德国工人所经历的道路。国家奖金获得者威利·阿·克雷诺在扮演舒茨这一角色上是很成功的。他通过舒茨这一人物使我们深切地感受到工人阶级那种不可摧毁的斗争力量。舒茨这样的工人是那些在多年的阶级斗争中被锻炼得无比坚强的无数的革命战士中的一个，由于他有着高度的政治觉悟和丰富的斗争经难，使得他能在任何情势下都能掌握正确的方向，这就是他之所以在工人中间享有威信和在革命斗争中成为领导者的原因。我们也可以理解到，为什么他能敏锐地觉察到妥协份子的任何出卖阶级利益的企图，并坚决与之进行斗争。"},{"type":"paragraph","text":"影片作者还从各个方面来充实对舒茨这一人物的描写:如在舒茨受害的那一场面中，舒茨那种坚定不屈的气概，使我们感觉到工人阶级改变世界面貌的巨大力量。又如舒茨向那位前来企圆说服他妻子的神甫指出:“你说，我们要到天堂里才有幸福，可是我不信这种话，要在地上获得我们的权利。”在控段简单的语句里，不也表现了舒茨对社会主义革命的坚定信心?观众不仅从上述这些场面里认识到舒茨—“特别法”时代工人阶级坚强战士的高贵品质，而且还可以从他的家庭生活中看到他的一切，这样就给舒茨这一人物赋予了人情的色彩，使人感到亲切。"},{"type":"paragraph","text":"影片在另一些人物的发展过程中，也显示了当时革命力量的壮大。"},{"type":"paragraph","text":"舒茨的妻子最初是一个局限于家庭生活圈子里的善良妇女，她很受自己的丈夫，但对她丈夫所从事的政治斗争，却缺乏足够的认识。因而她有时会抱怨舒茨不关心家庭生活，她甚至认为她丈夫的政治活动和安静的家庭生活是不能相容的。当舒茨被捕后，在现实的教育下，过去埋怨丈夫照顾家庭不够的她，后来也显示了特别刚强的性格。在舒茨被捕后，警察局又根据“特别法”迫使舒茨的妻子搬家，她坚定地忍受了这一切苦难。扮演舒茨的妻子的女演员阿丽丝·特莱芙细腻地表现了她那情感上的变化，特别是在遭受警察搜查的那一场戏中，充分地表现出她在亲身经历迫害时的无畏精神和过人机智。当时，由于工人运动的发展，有很多妇女已积极地参加了社会斗争，舒茨的妻子的这一思想变化过程，正也多少反映了这一情况。"},{"type":"paragraph","text":"工人克劳斯在影片开始时是一个对政治不感兴趣的人，他对当时进步的工人们所进行的斗争的意义显然缺乏正确的认识，舒茨就曾经向他指出:“你对国家社会方面的一些看法，只有你参加了工人组织才会正确。”在革命形势的急遽发展中，克劳斯逐渐提高了自己的认识而站到工人斗争的一边去，他对于叛徒的憎恶态度和出线支持工人们的斗争就是一个明显的说明。扮演这一角色的演员，能使我们从这个出场不多的人物身上看出了他的一些个性特征和思想发展过程的大致轮廓来。"},{"type":"paragraph","text":"由于影片“不可战胜的人们”在塑造正面人物形象的成就，就帮助了观众更好地去理解德国工人阶级在那一时代所进行的英勇斗争的意义。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\10\\54a8080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>老工人舒茨和他的姜子</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}