{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于新的抒情诗","authors":["劳辛"],"dates":[{"year":1947,"month":2,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"劳辛"},{"type":"paragraph","text":"时代的脉膊激情的跳跃着。"},{"type":"paragraph","text":"由于两种极端对峙的力量底冲击，荡出了这世纪里撼人心坎的进行曲般的旋律。激越而粗犷这旋律像法兰西革命中巴士的狱进军般但也夹杂着像但丁“神曲”中的哀号，悲伤与叫喊的凄厉调子。民主与反民主的搏斗，自由与暴虐的纠缠，光明与黑暗的搏杀，这一切刻划出我们中国现时代底性格。在这个方生未死的当头，就是那些隐坐在象牙塔里的学者们也禁不住打开尘封的窗子，看一看示威者前进的大纛和不幸者底死难和挣扎。作为人民队伍里先锋的文学家，今天应更英勇的更坚决的拿利刃投向黑暗势力的咽喉，拿着长矛戳向反动者的脏腑。"},{"type":"paragraph","text":"在这时候，诗歌是最适宜的战斗武器。它像只嘹亮的喇叭，可以吹起进军的雄壮调子!它像把七首，易于摘取敌对者的头颅。在这个瞬息万变的日子里，小说和戏剧比不上诗歌的能及时反映这时代的潮汐。这就是作战上的所谓机动性。诗歌既获有这种先天的优越的秉赋；因此在今天历史所课予诗歌的任务是恁般重大。现在固容许讽刺诗机智地唤起广大人民底理知的反省；但最主要的还是须要那些直接地击叩灵魂深处的抒情诗。"},{"type":"paragraph","text":"可是我们不能迂回地折返旧抒情诗的窠臼。不容否认的，在现在的诗坛上还有浪漫主义者和象征主义在徊徘低吟的哼着时代的低调。他们的谵语是抒发个人的生活底轻如游丝的感触。他们在小趣味的题材上驻停下诗人的笔触。而其血缘又和歌咏“风花雪月”的一套那么亲近。甚至有些诗人甘自摭拾睡余，犹自津津乐道。固然在同一题材上，艺术家可以有不同的渲染；但可贵的却是在创造的精神里，注满这时代的情感。那些光唱着:“泪呀”，“梦呀”的诗人，只会使我们联想起波特莱尔来。个人主义底抒情诗的诗创作者的末技，也只能以一种朦胧的哲学观念由一堆没有生命，也没有汁和液的名词来体现。一篇堆满“形体”呀，“存在”呀，“本体”呀……等运用得意义也不恰当的名词，不是证明作者对于时代要求的侮视，便是证明他自己的无知。在这样一篇诗里读者会发生怎样的反应呢?"},{"type":"paragraph","text":"从你的形象中。"},{"type":"paragraph","text":"可以看到宇宙的本体，"},{"type":"paragraph","text":"从你的蕴义"},{"type":"paragraph","text":"可以理解生命的真谛。"},{"type":"paragraph","text":"我想像这是一个穿黑色大袍的教士，站在神坛前宣传他的唯心论的传统哲学。但我只觉得爱在一个表象上演绎一个模糊不清的哲学观念，终不免遇到从雪端里栽到地上来的悲哀。读着这一节诗，我们好像是面对着波普及福尔特尔的诗篇。他们同样爱在作品中谈论些抽象的理性的东西；又要显示自己的思想体系，让逻辑占据了诗的内容。"},{"type":"paragraph","text":"一个玩意儿的盆栽，它只在沙龙里的案头上花开花落。但一株枝叶扶疎的大树，它荫庇过多少苦热的行人呀!我们要求在这个时代里所迸出的诗歌是一颗硕大的花果，或是繁枝密叶的树干的迸芽。——我们要求抒写大众底情感的抒情诗。这种抒情诗，可以作为社会科学的教本，教我们如何生存下去，如何跟时代的渣滓斗争；它也可以作为哲学的教本，教我们知道我们生存的哲学的信念，更坚强地生存下去。"},{"type":"paragraph","text":"但怎样终能使诗人从自己的狭小的天地中解放出来呢?这须从人民底革命的斗争事业中，锻炼自己成功一个“平凡”的生活的成员。他把自己的那一份智识份子的小资产阶级底劣根性投入时代的洪炉里给溶化掉，经过千锤百炼的功夫，泯除了那些是个人主义的废料，才能成功坚韧的钢铁。只有在实践的过程中汲取群众的情感来体现这时代的拍节和旋律，才是有血有肉，有生命的艺术。我们真惋惜在无数饥饥的人要求“吃饭”的斗争里和反对做殖民地的奴隶底命运的斗争洪流中，诗人的笔触都愕不知所措的停止了。但我却衷心地希望在最近的将来，我们会听到像法国诗人阿尔丢尔，韩波般粗犷，高亢和憎恨的时代的声音他唱的:"},{"type":"paragraph","text":"而这一切的复仇呢?——什么也没有!…不，还有着。"},{"type":"paragraph","text":"我们要复仇!实业家，贵族，元老，死灭吧!"},{"type":"paragraph","text":"权力，正义，历史，打倒!"},{"type":"paragraph","text":"这是我们份内的。血!血!金色的火焰!"},{"type":"paragraph","text":"我们要求一切诗人的情绪都是这时代底斗争大众的情绪；而他的呼息是同时代里前进的人们底步武一样起落。最后他要唱歌的是惠特曼那一句诗"},{"type":"paragraph","text":"然而我发出那民主的字，“全体”那个字。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}