{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共迪化市委关于“三反”运动总结报告","authors":[],"dates":[{"year":1952,"month":9,"day":4}],"is_range_date":false,"parts":[{"text":"中共迪化市委关于“三反”运动总结报告","type":"title"},{"text":"迪化市反贪污、反浪费、反官僚主义的运动，自1月5日开始至6月中旬结束，历时五个多月。运动中更进一步证明：对国家机关中的“三害”必须进行“三反”；“三反”运动中的方针政策是完全正确的；“三反”运动的收获是大的。这些首先应该肯定起来。迪化市“三反”运动就全面看来是：贪污反得比较彻底，浪费帐算得不详细，官僚主义尚未反透。这就是“三反”运动结束时表现的基本情况。","type":"paragraph"},{"text":"全市参加“三反”运动的干、勤人员共计2 263人，坦白检举出来的贪污分子800人，占35．4％。其中1949年1月以前参加革命者16人（包括由部队调入公安局战士），占2％；1949年1月以后新吸收的214人，占26．75％；三区干部4人，占0．5％；留用人员428人，占53．5％；勤杂人员138人（包括公安警士），占17．25％。党员参加“三反”运动者236人，有贪污行为者23人，占贪污总人数的2．87％。贪污原因：其中一部分老党员是入城之后受了资产阶级思想的侵蚀和影响，个别人有居功自满情绪；一部分新党员是吸收入党时不慎重，入党之后未经认真教育，旧的作风习气仍然没有得到彻底改造；有些确实是品质恶劣。党内共处分9人，开除党籍4人，留党察看半年1人，当众警告2人，当面警告1人，当众劝告1人，不予处分者14人。800名贪污分子中，贪污在100万元以下者470人；100万以上1 000万以下者226人；1 000万以上5 000万以下者95人；5 000万至1亿元者4人；1亿以上者5人。当时共捉“老虎”180只（其中已离职的“野虎”46只）。经核实定案后，还有“老虎”144只（内“野虎”40只），减去36只，占20％。“老虎”下降的主要原因是物价折算问题，改为按贪污当时当地之物价计算，同时在核实定案中，去掉了不算部分。“老虎”数目随之减少，贪污款总计42．762亿元。现已追缴赃款（内有赃物折合）20．07亿元，占48．6％，估计追缴总数可达60％。","type":"paragraph"},{"text":"关于贪污问题处理的结果是：不以贪污分子论者287人，免予行政处分者200人，受行政处分的232人，其中警告61人、记过76人、降职32人、撤职27人、开除36人（主要是混进合作社的商人）。受刑事处分的65人，其中机关管制的18人，劳役改造的6人、徒刑缓刑者3人、5年以下徒刑者34人、5至10年徒刑者3人、10至20年徒刑者1人。因案情重大情况复杂，尚未定案缓后处理者16人。","type":"paragraph"},{"text":"处理后，一般表示认错服罪，认为是实事求是的、宽大的。有的痛哭流沸表示要忠实地做好工作，立功赎罪，报答党和政府对他的宽大处理。“人民这样争取改造我，我除了以后做好工作、立功赎罪，再没话说。”“我自己给我最低判了5年刑，没想到我会免刑。人民对我真是太宽大了。”“毛主席领导的这个运动真好，若再迟两年我也成‘老虎’了，感谢毛主席及同志们对我的帮助。”这样说的人很多。","type":"paragraph"},{"text":"这次运动收获是很大的。表现在：","type":"paragraph"},{"text":"（一）彻底地揭发了机关内部严重的（有的单位贪污分子占50％以上）贪污问题、浪费现象和官僚主义作风，也随之受到了严格地批判。对于旧社会统治阶级遗留下来的“三害”和不法资产阶级向人民猖狂进攻施行的“五毒”引起了警惕，全体人员与人民群众受到了深刻地教育，挽救了多数失足落水的分子，惩治了少数犯有严重错误而不知悔改的分子，因而纯洁了组织，巩固了工人阶级的领导权，更加密切了党、人民政府与人民群众的联系。","type":"paragraph"},{"text":"（二）暴露并严格地批判了存在于国家机关、人民团体工作人员思想上的资产阶级损人利己的极端个人主义思想及自私自利的个人英雄主义、自由主义等小资产阶级思想，雇佣观点、单纯技术观点也同时受到了批判，使广大干部提高了觉悟，划清了资产阶级思想与无产阶级思想的界限，树立起艰苦朴素、廉洁奉公的工作作风，改变了社会风气，这就有效地防止了贪污浪费和官僚主义的再发生，为开展增产节约运动扫清了障碍。","type":"paragraph"},{"text":"（三）改善与加强了领导，增进了团结；由于许多错误和缺点被揭发，使各级领导开始清醒了；对自己的工作、业务和对干部等各方面的情况，进行了深入而细致地了解，这就为今后改进工作，培养和教育干部创造了条件，同时由于认识了并开始克服了自己的缺点，也加强了责任心，就更加增进了上下级之间的团结和信赖。对于少数民族干部，在工作上学习上具体帮助不够，以及对他们尊重不够等缺点也都进行了检讨，解除了互相之间的误会与猜疑，团结友爱更加密切了。","type":"paragraph"},{"text":"（四）工作上出现了新气象：这次运动较过去任何运动教育作用都大，而且深。全体干部的政治觉悟大大提高了，制度改进了，领导加强了，因而提高了工作效率，基本上摆脱了乱、拖、推、压的现象，使工作有秩序有条理地进行，呈现出前所未有的新气象。如市府财政局会计科，由于全体干部建立制度，订立计划，工作热情高，乱和积压的现象克服了，并清理了过去未完的手续。火柴厂由元月份生产火柴4万多包，提高到5月份生产16万多包，产量提高了三倍多，质量也有很大的提高。他们提出少出废品，利用废品节省开支、提高产量，在下半年要为国家增产节约5亿元。市人民法院在采用了集体调解案件的工作方法后，由过去每月两人调解案件四五十件提高到六七十件，工作效率提高了30％，干部反映说：“过去案子问不完，现在则怕当事人传不到了。”市公安局田某过去认为自己是留用人员，工作消极疲塌，现在不但积极工作，而且还钻研问题，并已做出了不少成绩。市贸易公司经过“三反”运动后，开展了批评与自我批评，打破了过去一团和气的现象，自六月份以来，各科各门市部都先后自动发起开展工作竞赛，使6月份货币回笼的数字比5月份超过了33．6％，比元月份几乎超过了一倍。其他各单位工作效率也都有显著的提高，在学习上也引起了普遍的重视。","type":"paragraph"},{"text":"同时对在“三反”中积极负责的好干部提拔了一批，计由干事科员提拔为副科长的15人，副科长提拔为科长的艺人，科长升为副局长的1人，工作组长升为区委副书记的1人，区委副书记升为书记的1人，区委书记升为局长1人，共21人。这些同志一般都表现积极负责，在群众中威信很好。伴随着成绩同时，也产生了某些消极情绪：","type":"paragraph"},{"text":"（一）不愿再干财经工作，他们认为这些工作每天接近的不是钱就是货和商人，早晚也是被人怀疑的对象，不一定哪时会戴贪污帽子，所以“不吃鱼也有鱼腥气”，认为财经工作是一件危险的工作，要求调动，甚至有的发誓说：“杀了我也不做财经工作了”。某些手面不干净的埋怨“财经工作害了他”；一些没有问题反被怀疑过的觉得受了委屈；因而发誓不做财经工作；有的为了生活勉强工作，但在思想上并没有解决问题。","type":"paragraph"},{"text":"（二）犯有贪污错误的人，在“三反”运动后，工作上不敢放手，表现束手束脚，不敢负责，不敢大胆工作，害怕将来再来个“三反”。他们说：“可不敢犯错误，再犯了不得了？”因此，谨小慎微，本应及时处理的问题，也就等待请示，拖延了时间。他们的态度是：怎样拨怎样转”。市财局房产科全体干部出去收房租，只催不收，怕落嫌疑。贸易公司干部到碾米房去领油，一个人不肯去，硬要总务科派一人同去。公安局派出所对一些违法案件不敢处理，一直送到市局去。有的说：“做公安工作怕犯错误，不敢干了。”有困难不想办法，有问题不研究，顺水推舟、端给上级。","type":"paragraph"},{"text":"（三）各单位的打“虎”队员没有贪污，个别表现骄傲自满、盛气凌人。一些犯有错误的抬不起头来，没有通过运动坚强地站起来立功赎罪。也有一些人，对被管制和犯有错误的人采取歧视与讽刺的态度，使他们感到：“前途完了”、“活着不如死了好”。","type":"paragraph"},{"text":"（四）不敢和商人接触，税局有不少干部不安心于税收工作，他们怕和商人打交道，怕“不吃鱼也落一嘴腥”，怕被人说“没划清界限”，也有的说：“我能用电话和商人谈的事，就不和他面谈，免得落嫌疑。”在和资产阶级打交道时宁左勿右。这主要是对党和人民政府的政策理解不深，对“三反”、“五反”的意义认识不足所致。这些思想在“三反”运动总结大会上都进行了批判，7月份又组织了文件学习，已基本纠正过来。","type":"paragraph"},{"text":"在“三反”运动中也存在着一些缺点：","type":"paragraph"},{"text":"（一）在不断克服右倾情绪的同时，由于控制不严，也产生了打、罚、捆、绑、侮辱等逼供讯现象。","type":"paragraph"},{"text":"（二）贪污数字计算偏高，把可算可不算的都算上了。有的甚至为了打“老虎”，把不应算的也算上了。","type":"paragraph"},{"text":"（三）追赃过严。有的贪污分子为了退赃，一天只能吃一顿饭，也有到亲戚家借钱退赃的，有些贪污分子及其家属没有适当安排，影响社会秩序。","type":"paragraph"},{"text":"（四）在对贪污分子处理上，前重后轻，对运动中打“老虎”打出来的比运动初期自己坦白处理轻了些。","type":"paragraph"},{"text":"之所以产生以上缺点，主要是由于：（1）准备不足、仓促应战：①运动初期对“三反”运动的伟大意义认识不明确。②对机关中“三害”的情况也估计不足。因此，在运动初期产生右倾，以及在克服右倾情绪的同时发生左的偏向。（2）四面出击，干部不足。在机关中进行“三反”的同时在工商界进行“五反”，在各区基层干部与小学教员中也进行了“三反”，因此，使干部分散，领导不集中，后来虽将各区基层“三反”坚决停止，但仍感干部不足。（3）制度不健全，帐目不清，在运动中对不少人的贪污问题怀疑很大，但查无实据，事实证明：对其贪污有确实证据者，贪污分子就无法反供。如建设局打出“老虎”40余只，至今无反供情况，而贸易公司对粮食、百货等案估计有重大贪污，由于帐目不清，心中无数，又无确凿证据，至今还未能结案。","type":"paragraph"},{"text":"在分局代表会议后，使我们进一步认识了“三反”运动中还存在不少缺点，同时也有个别贪污分子发生反供现象。为了妥善结束“三反”，适当处理上述问题，我们决定仍以原有各级节约检查委员会为主，对于贪污款的计算、退赃、处理、贪污分子家属生活等问题，有重点地作一次复查，首先召开打“虎”中积极分子座谈会，肯定成绩，提出问题，打通思想，对于可能有问题和翻案不满地进行个别谈话，对其提出的问题加以细致地研究，然后交群众审议，领导批准，慎重妥当地解决，进一步巩固“三反”运动的成果。","type":"paragraph"},{"text":"妥否请批示。","type":"paragraph"},{"text":" 1952年9月4日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}