{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"法国马列主义共产党人代表团团长儒尔盖在结束对中国的访问时　致信毛主席和林副主席","authors":[],"dates":[{"year":1970,"month":1,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"法国马列主义共产党人代表团团长儒尔盖在结束对中国的访问时"},{"type":"paragraph","text":"致信毛主席和林副主席"},{"type":"paragraph","text":"新华社三十一日讯　中国共产党中央委员会主席毛泽东同志和中国共产党中央委员会副主席林彪同志，收到了法国马克思列宁主义共产党人代表团团长儒尔盖同志在结束对中国的友好访问回国前写的一封信。这封信全文如下："},{"type":"paragraph","text":"毛泽东主席，"},{"type":"paragraph","text":"林彪副主席，"},{"type":"paragraph","text":"中国共产党中央委员会："},{"type":"paragraph","text":"在结束了对中华人民共和国一个多月的访问即将离开世界社会主义堡垒——你们光荣的国家的时候，我们向你们致以热烈的和崇敬的谢意。我们作为法国马克思列宁主义共产党人接受你们的邀请所做的这次访问，是充满了丰富的教益的。"},{"type":"paragraph","text":"我们先后访问了延安、韶山、长沙、广州、南京、北京和上海，这使我们能够深入地学习了伟大、光荣、正确的中国共产党的历史。我们懂得了，始终充满了毛主席正确的革命路线同“左”右倾机会主义者的反革命路线激烈斗争的中国共产党的历史，就是广大的中国人民不可抗拒地向前迈进的历史。革命是在天才——毛主席的领导下赢得胜利的。毛主席从非常年青的时候起，就为了推翻封建主义和外国帝国主义的血腥统治献出了自己的全部力量。"},{"type":"paragraph","text":"我们怀着十分崇敬和激动的心情倾听了工人、贫农和正在进行思想改造的知识分子的谈话。同如此勤劳与天才的中国人民的直接接触，使我们更清楚地看到了，毛主席关于“抓革命，促生产，促工作，促战备”的伟大指示每天都在变为具体的行动。在我们参观的工厂、人民公社、学校、展览馆以及在我们所到的公共场所，我们亲眼看到了无产阶级文化大革命在各个方面的伟大意义。我们看到，把思想和政治放在统帅一切的地位，改造世界观，保证工人阶级的根本领导作用，全面贯彻“自力更生”这一正确方针，这一切都是中国共产党的基层党员、干部和革命委员会委员时刻关注的中心问题。我们观看了四个现代京剧和两个具有革命内容的芭蕾舞剧，我们看了街上张贴的反对美帝国主义、苏联社会帝国主义以及人民的一切敌人的无数战斗的宣传画和标语，这使我们能更确切地了解到，在毛泽东思想的指导下为不断促进人的思想革命化、克服私字和个人主义所做的工作的广度和深度。我们认为，思想领域中的革命是伟大的中国人民对伟大的世界革命的巨大支持，世界革命必将导致帝国主义的全面崩溃和社会主义在全世界的胜利，必将为全世界革命人民打开通向共产主义的光辉道路。"},{"type":"paragraph","text":"法国马克思列宁主义共产党人决心在自己的国家进行社会主义革命。他们知道，只有毫不含糊地摒弃被那些背叛了工人阶级利益的修正主义头目所鼓吹的所谓“和平的”选举主义道路，才能取得胜利。如果马克思列宁主义者离开了毛泽东思想，那么他们就必将失败，必将变质。如果他们系统地学习、掌握马克思主义、列宁主义、毛泽东思想的伟大的普遍真理，并将它应用于法国的特殊国情，那么他们就必将胜利。具有革命传统的、并为巴黎公社以及抵抗纳粹的英勇斗争和一九六八年五、六月伟大斗争的精神所鼓舞的法国人民，将在法国马克思列宁主义者的领导下，不怕付出巨大的牺牲，坚持持久斗争，直到社会主义革命胜利。因此，我们同中国人民和中国共产党人紧紧团结在一起，继续努力做当代最杰出的马克思列宁主义者毛主席的忠实的小学生。"},{"type":"paragraph","text":"我们完全深信，伟大的中华人民共和国，在战无不胜的毛泽东思想的指导下，是能够胜利地击退任何帝国主义、俄国社会帝国主义对她发动的一切进攻或者它们组织的大规模的联合进攻。"},{"type":"paragraph","text":"迎接七十年代世界的革命新风暴和伟大的革命胜利！"},{"type":"paragraph","text":"中法两国人民之间牢不可破的友谊万岁！"},{"type":"paragraph","text":"中法两国共产党人在马克思主义、列宁主义、毛泽东思想的旗帜下的革命的战斗团结万岁！"},{"type":"paragraph","text":"无产阶级国际主义万岁！"},{"type":"paragraph","text":"伟大、光荣、正确的中国共产党万岁！"},{"type":"paragraph","text":"伟大的马克思主义、伟大的列宁主义、战无不胜的毛泽东思想万岁！"},{"type":"paragraph","text":"世界革命万岁！"},{"type":"paragraph","text":"毛泽东主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"法国马克思列宁主义共产党人代表团"},{"type":"paragraph","text":"（从一九六九年十二月七日至一九七○年一月十三日在中国访问）"},{"type":"paragraph","text":"雅克·儒尔盖（签字）"},{"type":"paragraph","text":"一九七○年一月十三日于上海"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}