{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"陆海空三军指战员认真学习毛主席关于支持左派广大群众的伟大教导  用毛泽东思想宣传群众组织群众武装群众  坚决支左不支派进一步做好三支两军工作  各地无产阶级革命派和革命群众决心增强党性，克服派性，永远和解放军战斗在一起","authors":[],"dates":[{"year":1968,"month":1,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陆海空三军指战员认真学习毛主席关于支持左派广大群众的伟大教导"},{"type":"paragraph","text":"用毛泽东思想宣传群众组织群众武装群众"},{"type":"paragraph","text":"坚决支左不支派进一步做好三支两军工作"},{"type":"paragraph","text":"各地无产阶级革命派和革命群众决心增强党性，克服派性，永远和解放军战斗在一起"},{"type":"paragraph","text":"新华社二十八日讯　在人民解放军陆海空三军广大指战员热烈纪念我们最敬爱的伟大统帅毛主席发出“人民解放军应该支持左派广大群众”的伟大号召一周年的时候，《解放军报》重要社论《认真执行支左不支派的原则》的发表，给全军指战员带来了巨大的鼓舞。广大指战员怀着对伟大统帅毛主席无限热爱、无限信仰、无限崇拜、无限忠诚的心情，庄严表示，决心紧跟毛主席的伟大战略部署，坚决贯彻执行支左不支派的原则，进一步做好“三支”“两军”工作，在夺取无产阶级文化大革命全面胜利的伟大斗争中为人民立新功。"},{"type":"paragraph","text":"今天，《认真执行支左不支派的原则》这篇重要社论一发表，全军上下立即掀起了广泛热烈的学习热潮。指战员们一致指出，在热烈纪念毛主席发出“人民解放军应该支持左派广大群众”的伟大号召一周年之际，《解放军报》发表的这篇重要社论，是以毛主席为首的无产阶级司令部向我军发出的进一步做好“三支”“两军”工作的新的战斗号令。认真执行支左不支派的原则，是我军条条落实、全面落实毛主席的一系列最新指示，把“三支”“两军”工作做得更好的关键，是在无产阶级文化大革命发展到现在的新形势下，忠于毛主席，忠于毛泽东思想，忠于毛主席的无产阶级革命路线的重要标志。我们一定要认真学习，深刻领会，坚决照办。"},{"type":"paragraph","text":"今天，中国人民解放军各总部、各军种兵种、国防科委、国防工办，北京部队领导机关，出席总参谋部、总后勤部、空军和第二炮兵学习毛主席著作积极分子代表大会的代表，以及上海、天津、兰州、武汉、济南、沈阳、广州、南京、福州、成都、昆明等部队，西藏、新疆军区和北京卫戍区的广大指战员，都对这篇社论进行了学习、座谈。不少部队领导机关，还通过电报、电话，通知驻守在海防边防前哨的部队和分布在广阔的“三支”"},{"type":"paragraph","text":"“两军”第一线上的广大指战员，认真组织学习，坚决把支左不支派的原则落实在行动上，做到永远忠于毛主席，忠于毛泽东思想，忠于毛主席的无产阶级革命路线。北京、上海、兰州、广州、沈阳等地许多部队，还以支左不支派的原则为武器，认真检查、总结了“三支”“两军”工作。"},{"type":"paragraph","text":"在学习座谈中，广大指战员结合支左工作中的切身体会，进一步认识到，坚持支左不支派的原则，最根本的就是切实遵照毛主席的教导，支持左派广大群众。凡是革命的群众组织，都要支持，不能亲一派，疏一派，支一派，压一派。也不能“你是左派我就什么都支持”，对于他们符合毛泽东思想的言论和行动，就坚决支持，对于他们中间一些人的资产阶级、小资产阶级派性，就决不能支持，就要用毛泽东思想帮助他们克服和纠正。广大指战员说，只有这样做，才能促进革命大联合，团结广大革命群众，战胜阶级敌人，夺取无产阶级文化大革命的全面胜利。"},{"type":"paragraph","text":"出席人民解放军总参谋部第四次活学活用毛泽东思想代表大会的八三四一部队驻北京针织总厂支左人员古远兴，学了社论以后回顾了几个月来的支左工作。他们刚进厂时，两派革命群众组织打“内战”很激烈，都要求支左人员表态支持。支左人员没有支一派压一派，而是组织两派革命群众一起学习毛主席的最新指示，学习毛主席关于实现革命大联合的教导，帮助两派群众用毛泽东思想克服派性，使这个厂迅速实现了革命的大联合和革命的三结合。古远兴说，他们通过这一段的实践，深深体会到要做到支左不支派，就要用战无不胜的毛泽东思想宣传群众、组织群众、武装群众。一句话，用毛泽东思想去支左就是胜利。“南京路上好八连”的指战员，结合在上海桃浦化工厂支左的体会，认真地学习了社论。他们在这个化工厂没有支一派，压一派，亲一派，疏一派，而是对几派革命群众，对受过蒙蔽的群众，对犯过错误的干部，都做深入、细致、艰苦的思想政治工作，促进他们很快实现了革命大联合和革命三结合，使全厂革命、生产，都呈现出一派欣欣向荣的景象。指战员们说，支左人员只有相信群众的大多数，依靠群众的大多数，真正做到支左不支派，才能真正贯彻毛主席的无产阶级革命路线。驻广东惠阳支左部队负责人学习社论后深有体会地说，过去一年的支左实践完全证明，认真执行支左不支派的原则，是做好“三支”“两军”工作的关键。要做到支左不支派，就必须时时事事照毛主席的指示办事，坚决抵制社会上资产阶级、小资产阶级派性的干扰，用毛泽东思想帮助广大革命群众，要努力促进两派革命群众组织，在革命原则的基础上，实现革命的大联合。"},{"type":"paragraph","text":"战斗在“三支”“两军”第一线的广大指战员，在重温毛主席的伟大号召，反复学习《解放军报》的重要社论时一致指出，资产阶级、小资产阶级派性是一种反动的社会思潮。他们表示，一定以毛主席的最新指示为纲，斗私批修，加强思想革命化，坚决抵制这种反动思潮的影响，在新的一年里，更高地举起毛泽东思想伟大红旗，更好地落实毛主席的最新指示，以李文忠同志、英雄四排和八三四一部队驻北京针织总厂支左人员为榜样，认真执行支左不支派的原则，把“三支”“两军”工作做得更好。指战员们强调指出，在执行“三支”“两军”任务的时候，一定要念念不忘阶级斗争，要百倍提高革命警惕，粉碎国内外阶级敌人破坏军民团结、破坏无产阶级文化大革命的阴谋，大力加强军民团结，为夺取无产阶级文化大革命的全面胜利创立新功。"},{"type":"paragraph","text":"新华社二十八日讯　在伟大领袖毛主席发出“人民解放军应该支持左派广大群众”的伟大号召一周年的时候，《解放军报》发表了《认真执行支左不支派的原则》的重要社论，各地广大无产阶级革命派和革命群众无不欢欣鼓舞，纷纷进行学习、座谈。"},{"type":"paragraph","text":"他们决心大力帮助人民解放军认真执行支左不支派的原则，同资产阶级、小资产阶级派性进行坚决的、不调和的斗争，增强无产阶级党性，全面落实毛主席的最新指示，夺取无产阶级文化大革命的全面胜利。"},{"type":"paragraph","text":"各地广大革命群众在学习、座谈《解放军报》这篇重要社论时，热烈赞扬人民解放军坚决响应毛主席“人民解放军应该支持左派广大群众”的伟大号召，在“三支”“两军”中创建的丰功伟绩。他们说，人民解放军高举毛泽东思想伟大红旗，在“三支”“两军”工作中，认真执行支左不支派的原则，帮助革命群众条条落实、全面落实毛主席的最新指示，好得很！我们一千个拥护，一万个拥护。"},{"type":"paragraph","text":"首都广大无产阶级革命派认真学习《解放军报》的社论，纷纷举行座谈，一致表示要坚决克服资产阶级、小资产阶级派性，增强无产阶级党性，和解放军站在一起，帮助解放军认真执行支左不支派的原则。北京针织总厂的革命职工联系一年来无产阶级文化大革命的实践说，人民解放军八三四一部队驻我厂的支左人员，坚持不懈地宣传毛泽东思想，坚定不移地相信和依靠群众，认真地执行了支左不支派的原则，努力把我们革命队伍中的小资产阶级思想引导到无产阶级革命的轨道上来，紧跟毛主席的伟大战略部署，不断胜利前进。八三四一部队驻我厂支左人员这一先进集体，不愧为全国支左工作的一面红旗。我们决心更高地举起毛泽东思想伟大红旗，大力加强军民团结，在八三四一部队驻厂支左人员的帮助下，夺取无产阶级文化大革命的全面胜利。上海“工总司”负责人学习了《解放军报》社论后深有体会地说：在我们“工总司”所属的系统内，那里的问题最多，困难最大，解放军就到那里去宣传毛泽东思想。许多两派群众组织长期对立的单位，在坚持支左不支派原则的解放军同志的帮助下，迅速实现了革命大联合。事实证明，解放军毛泽东思想伟大红旗举得最高，我们决心向解放军学习，坚决拥护解放军，支持解放军，用打倒资产阶级、小资产阶级派性，增强无产阶级党性的实际行动，协助解放军把“三支”“两军”工作做得更好。创造了按行政部门实现革命大联合经验的贵阳棉纺厂的无产阶级革命派表示，贵阳棉纺厂取得的成绩，是毛泽东思想的伟大胜利，是与解放军响应毛主席的伟大号召，坚定地站在革命左派一边，用毛泽东思想支持左派广大群众分不开的。我们决心在新的一年里，更高地举起毛泽东思想伟大红旗，活学活用毛主席著作，全面落实毛主席的最新指示，把我厂办成红彤彤的毛泽东思想大学校。"},{"type":"paragraph","text":"各地广大无产阶级革命派、革命群众在学习和座谈中强调指出，在无产阶级文化大革命已经取得决定性胜利的今天，资产阶级、小资产阶级派性，已经成为阶级敌人反对无产阶级文化大革命的一个重要武器。要条条落实、全面落实毛主席的最新指示，夺取无产阶级文化大革命的全面胜利，一定要彻底打倒资产阶级、小资产阶级派性，坚决粉碎阶级敌人破坏无产阶级文化大革命的阴谋。"},{"type":"paragraph","text":"江西省大联筹及所属各系统、各单位，最近连续召开了多次“全面落实毛主席最新指示，打倒资产阶级、小资产阶级派性”的誓师大会，大找派性的危害，大摆派性的罪状，大挖派性的老根。革命群众在座谈《解放军报》的社论时说，支左不支派，这是无产阶级司令部对人民解放军发出的伟大号令。解放军坚决执行这一原则，是在无产阶级文化大革命发展到现在的新形势下，忠于毛主席，忠于毛泽东思想，忠于毛主席无产阶级革命路线的一个重要标志。对于我们革命群众来说，在新形势下，肯不肯打倒资产阶级、小资产阶级派性，也是忠不忠于毛主席的一个重要标志。我们井冈山儿女，一定要认真克服资产阶级、小资产阶级派性，增强无产阶级党性，从思想上、组织上进一步巩固、发展革命的大联合和革命的三结合，帮助人民解放军把“三支”“两军”工作搞得好上加好，为夺取无产阶级文化大革命的全面胜利而奋斗。西安纺织工业系统的广大革命职工说，我们革命职工坚决打倒资产阶级、小资产阶级派性，增强无产阶级党性，联合起来，共同对敌。西安纺织系统的五十四个工厂企业，现在已有四十六个单位实现了革命大联合。武汉中原机械厂两派革命群众组织的一些同志，原来由于有派性，几次商谈大联合，都没有谈拢。最近在驻厂支左部队的大力支持下，全厂革命群众发动了围歼资产阶级、小资产阶级派性的“人民战争”，全厂很快实现了革命大联合和革命三结合，成立了厂革命委员会。这个厂的革命职工学习了《解放军报》社论以后，进一步认识到：资产阶级、小资产阶级派性是妨碍当前革命大方向的最危险的敌人，被派性迷住了心窍，缠住了身子，就昏头转向，寸步难行。要打倒资产阶级、小资产阶级派性，必须打一场"},{"type":"paragraph","text":"“人民战争”。在声势浩大的围歼资产阶级、小资产阶级派性的高潮中，兰州大学十二个系、工厂，已经有十一个单位实现了革命的大联合。全校革命师生学习了《解放军报》的重要社论后表示，要进一步办好各种类型的毛泽东思想学习班，全面落实毛主席的最新指示，搞臭派性。坚决做到不符合毛泽东思想的话不说，不符合毛泽东思想的事不做，紧跟毛主席的伟大战略部署，为巩固和发展革命大联合和革命三结合做出新的贡献。"},{"type":"paragraph","text":"各地广大无产阶级革命派和革命群众在学习《解放军报》社论时一致表示，一定要向无限忠于毛主席的人民解放军学习，象解放军那样，对毛主席赤胆忠心，紧跟毛主席寸步不离，坚决听毛主席的话，条条落实、全面落实毛主席的最新指示，夺取无产阶级文化大革命的全面胜利。（附图片）"},{"type":"paragraph","text":"守卫在我国南海边防的人民解放军某部“红色前哨连”指战员，同民兵一起座谈活学活用毛主席最新指示的体会"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}