{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"费孝通交代在昆明利用盟组织所进行的活动","authors":["费孝通"],"dates":[{"year":1957,"month":8,"day":1}],"is_range_date":false,"parts":[{"text":"费孝通交代在昆明利用盟组织所进行的活动","type":"title"},{"text":"费孝通","type":"authors"},{"text":"1956年9月——10月间，我以帮助云南盟省委进行知识分子工作的名义，在昆明进行了一系列反党反社会主义的活动，使昆明盟的工作走上了错误的政治路线，在昆明文教界散布了毒素，并为右派分子在利用党整风的机会向党进攻开辟了道路和埋下火种。我所犯的罪行是严重的，现在把在昆明利用盟的组织所进行的活动作出交代。","type":"paragraph"},{"text":"1．我8月中旬从重庆到昆明。我主动向云南盟省委提出了个进行知识分子工作的计划。这个工作的目的表面上是‘协助党政了解贯彻执行知识分子政策的措施情况，当前存在问题和知识分子的要求，加以研究，提出建议’。在我心里却是想以些明为试点，企图寻找民主党派‘互相监督’的具体办法，而我是以资产阶级立场来理解这个方针的，因此，我引导了昆明盟组织在这项工作上对党采取了反对的立场，片面地搜集了各学校存在着的个别缺点，加以综合和夸大，在群众中宣传、鼓动了反党情绪，更以‘互相监督’为名，把这些情况向党提出，要求处理，实行进攻。我所提出的这一系列活动使民盟变质，成了资产阶级性质的反对党，而且通过这些活动，吸引了落后的和中间的知识分子，扩大民盟的影响，为进一步反党反社会主义的阴谋打基础。","type":"paragraph"},{"text":"我进行这一系列活动一方面固然是我自己的反动思想的表现，另一方面，也必须指出，自从‘长期共存，互相监督’的方针提出后，章罗在盟中央利用各种场合宣传了民主党派应当成为代表知识分子利益的政党，对共产党进行监督等实质上是搞资产阶级政党的反动主张，他们虽则对我西南的活动并没有做过具体指使，但他们的反动主张，对我是有深切影响的。我在寻找互相监督的具体办法的想法上，进行了这一系列的活动，事实上是执行了章罗的路线成为章罗联盟阴谋的一个构成部分。","type":"paragraph"},{"text":"由于我以国务院专家局和盟中央委托了解知识分子政策执行情况的名义来进行这些活动，以致云南党政和盟省委受到了迷惑和欺骗。这些活动所犯的严重的政治错误，我应负主要责任。","type":"paragraph"},{"text":"2．云南盟省委听取和接受了我所提出的计划后，即由我直接指导这项工作的进行。当时盟省委负责人李树森、杜棻、杨明都在昆明附近参加学习，并没有直接参予这些活动的领导。和我经常接触和商量的是省委秘书长杨维骏。由于我通过合法手续，并且公开进行这些活动，而且又把计划事先告诉云南党省委，在工作过程中，又经常要求盟干部和各校党委联系，在实质没有暴露前，不易觉察反党反社会主义的性质，所以不但参加活动的盟员，就是党员方仲伯(盟省委)也受到迷惑，虽则方仲伯确曾尽力纠正了一些比较明显的错误，但也因此增加了这个活动的隐蔽性。","type":"paragraph"},{"text":"3．具体布置是这样的：首先发动干部，我强调了百家争鸣和互相监督提出后，民盟的任务又有了新的发展，对过去‘找思想问题’进行批判这类工作方法表示过分简单化，现在应当着重反映情况，解决问题。我推广了串联方法去搜集情况，要求干部和基层组织先挑选一般所谓‘有代表性而又能联系群众’的盟员‘扎根’，进行座谈，再由他们联系更多的人，搜集了情况，汇报综合。","type":"paragraph"},{"text":"那些是有代表性的人呢？那是些对党对社会主义心怀不满的人。我过去一直错误的认为知识分子问题就是那些落后的知识分子藏在心底里不可告人的问题，搜集情况就是把这些问题掏出来，如果把这些东西暴露出来，加以批判，帮助这些人进行改造，那是正确的，而由于我自己站在反动的立场，对这些东西不但不加批判，而且予以同情，要求党采取措施来满足这些落后和反动要求，那就走上了反动路线。","type":"paragraph"},{"text":"由于这些活动是通过盟原有的组织系统进行的，因此所邀请的人并不都是落后分子，但是确是有意识地邀请了一些落后分子。在第一次座谈时，我都参加，并做了‘启发’就是所谓解除顾虑，做出保证，要求大家有什么不满都可以谈出来。因此，牢骚多的人话也多。会场的气氛是极为恶劣的，使中间分子也跟着受到感染，进步分子无法插口。","type":"paragraph"},{"text":"我参加了这样的座谈会有六次：","type":"paragraph"},{"text":"9月5日下午，师范学院  顾正容、吴乾就、于家乐、赵毓英、倪中方。","type":"paragraph"},{"text":"9月5日晚，小学  方秉源、张玉昭、孙汝鑫、罗级云、王琳。","type":"paragraph"},{"text":"9月8日下午，昆一女中  宋竹娴、李培萱、李宗杰、徐静芳、赵淑贞、李建秋。","type":"paragraph"},{"text":"9月9日上午，医学院，医务工作者  杜棻、刘崇智、兰瑚、朱肇熙、李岱学。","type":"paragraph"},{"text":"9月13日下午，工学院  苗仲华、刘纯鹏、熊鸿皋、李启衡、黄源长、李梦庚。","type":"paragraph"},{"text":"9月13日晚，中学  高国泰、杨子裕、杨万恭、李亚丹、甘泽民、曾长春、黄培兴。","type":"paragraph"},{"text":"9月15日下午，云南大学  王树勋、博懋勉、杨堃、顾建中、罗光心。","type":"paragraph"},{"text":"4．通过这种方法搜集来的必然是许多所谓贯彻政策上的缺点。尤其是我主张首先从“六不”——有关信任、使用、待遇、安排、支持、帮助——谈起；看了第一次汇报记录之后，我又和参加工作的干部谈话，着重提出要注重党和非党关系。更进一步引导他们去搜集这类事例。然后要求干部把这许多个别事例综合成一幅黯淡的画面。","type":"paragraph"},{"text":"我又指使盟省委邀请四个高等学校的党委分别向他们汇报这些材料。目的虽说是共同核对和分析，实际上是要各校党委承认这些事实。有些和事实不符的固然否定了，但是留下的所谓‘缺点’也这样肯定了，又有些需要再核对的，所以把这些材料再发回基层去讨论。现在检查起来，这种所谓核对和讨论所起的作用是极坏的，因为实质上是把这些个别事例在基层进行宣传，扩大影响，鼓动了对党不满的情绪。比如，云大在肃反期间有一个教师自杀，自杀原因不明，原来大家不谈，但是一加‘核对和讨论’引起了许多人的猜疑，认为肃反中的偏差，同时，盟代表了这些知识分子说话，尤其为这些有不满情绪的人撑了腰，使他们觉得有了和党对立的倚靠，鼓励了他们反党反社会主义思想和行为的冒头。","type":"paragraph"},{"text":"最后，由盟省委写出‘关于昆明四个高等学校知识分子问题的调查报告’，我同意了这个报告，在10月6日向云南党省委宣传部和文教部汇报，汇报时有四个高等学校党委负责人和盟支部负责人参加。","type":"paragraph"},{"text":"5．在这个报告中，表现了抹煞成绩，强调缺点，特别是以突出的个别例子来夸大缺点，下面是一些例子：","type":"paragraph"},{"text":"(1)把师资的培养和教学质量的提高得慢归咎于对老教师安排和使用不当。举出云大教务长王士魁‘过去在国外写的论文，现在他自己恐怕都有些看不懂了’为例。这是诬蔑党对科学家的不重视。又把一部分开课有困难的教师业务水平没有提高的责任推在领导上，不去发现这些人的专长，而不提他们自己应当学习和改造。","type":"paragraph"},{"text":"(2)攻击学校人事制度，说成是对非党员的职权尊重不够，信任不足。要求学校领导发扬民主，但是什么民主呢？就是开放反党言论而不受批判的‘自由’。报告中提到师院领导上在一次党派联席会议总结中要求大家应该肯定成绩，全面考虑，认为是阻碍提意见，没有发扬民主，这种错误的看法是为整风时期向党进攻作准备。","type":"paragraph"},{"text":"(3)挑拨党和非党关系。强调了个别党员的错误言论，加以宣传。而且肯定地说：‘好些教师对个别党员意见很多，说是盛气凌人，自高自大。’又举出：有两位科主任夫妇住汽车间改装的房子里，而年青党团员却住在一院宽敞的房子里，加以对比。","type":"paragraph"},{"text":"(4)挑拨青老关系，突出的强调有老教师被青年教师‘拍桌子骂过’。","type":"paragraph"},{"text":"(5)挑拨师生关系，突出的强调有两个学生拍桌子质问教师。","type":"paragraph"},{"text":"(6)反映了对肃反的不满情绪，而且说教师要求领导‘说明肃反中处理的、逮捕的、自杀的那些人的问题性质，以免猜疑’。","type":"paragraph"},{"text":"上面所举的几点足以说明这个报告的立场是反党的。","type":"paragraph"},{"text":"6．10月6日的汇报会上，我做了一个发言。在这个发言中我提出了对昆明高级知识分子力量的估计问题，我说：‘先天不足，后天失调，病在亏弱，虚火上升’。意思是说，昆明在解放前抗日战争时期是后方的学术中心，后来抗日战争结束后，很多教师出去了，所以解放时，已经是先天不足。解放后，没有注意培养和使用老教师，又出去了一部分，而且这些师的力量没有发挥，反而有荒疏的。所以是后天失调。这是诬老蔑党在这几年里没有贯彻知识分子政策。再进一步说，各学校主要依靠年青教师，而年青教师学了一些教条，能力差，又不服气，所以是虚火上升。这是藐视新生力量的话。","type":"paragraph"},{"text":"我又在这发言中提出了老教师的使用和培养问题，认为过去是使用多，培养少。而且说对老教师不关心。老教师消极情绪认为是历次运动的后果。最后提出要提高教学质量必须加强科学研究，必须依靠老教师，那就是批评各校没有贯彻知识分子政策，所以教学质量没有提高，还说云大的毕业生不如解放以前。","type":"paragraph"},{"text":"这个发言是极端荒谬的。我并没有把话说完，要求各校对我的初步意见进行讨论。会后各校党委和盟员对我的发言有很多不满的意见，特别是师院和工学院提出了尖锐的批评。我找盟省委杨维骏和方仲伯帮助，写了一篇‘对于昆明高等学校如何发挥高级知识分子潜力，提高教学质量的问题的意见，’作为我个人意见向各校和云南党省委提出。在提出前，我又托云大校长李广田约了四个高等学校的党委谈了一次，后来又分别到各校和他们研究。又找了对这篇发言有意见的师院顾正容教授逐句研究。经过了这样的修改，在表面上，突出的荒谬论调是削去了。但是我的论点只是隐蔽了起来，并没有根本的改变。","type":"paragraph"},{"text":"在对老教师的使用和培养问题上，我还是强调‘领导上过去对老教师关心不够。……忽视他们业务上的专长，没有正确估计到他们能在教学事业上发挥的作用。党员领导干部大多是外来的，有许多是工农干部，他们和知识分子不熟悉有一些对知识分子政策体会也不够深。对老教师不尊重的事过去是不少的。’又把老教师不够积极归咎于领导和历次的运动：‘历次运动中，教师们在政治觉悟上有了提高，但在学术思想上否定多，肯定少，信心不足，又一般地加上资产阶级封条，不敢打开。’因此引起‘学术上缺乏创造性的学习要求，教学上发生教条主义的倾向，教学改革上也有形式主义的缺点’。","type":"paragraph"},{"text":"更严重的错误就是强调业务和忽视思想改造。认为‘知识分子最关心的怎样提高自己的知识’，所以把开展科学研究作为学校工作中的主要环节。全文没有提出思想改造的问题，没有提出发挥积极分子积极性的关键是在提高觉悟，而相反地认为是在各校党的领导上没有重视知识分子，没有重视科学研究，没有了解科学研究和教学的关系，实质上就是要说各校党的领导是外行，不懂得科学，不懂得教学，所以归结到要加强领导必须‘密切联系教师，虚心向他们学习’。这是和提高老教师的地位，要党向他们低头，这是完全错误的。党是一直尊重知识分子的，问题是在知识分子怎样向工农学习，改造自己，为人民服务，这是党的团结改造知识分子的政策。而我所提出的是满足知识分子要求，那就是改变社会来迁就落后，就是复辟资本主义社会来发挥知识分子的积极性，所以是反动的，是和党的政策背道而驰的。","type":"paragraph"},{"text":"7．我在进行这些活动时，确是经常要杨维骏和其他干部和党委取得联系，汇报工作，这样造成一种印象，好象是没有脱离党，没有摆脱党的领导，但是事实上，我并没有接受党的政策的领导，相反的，是在执行章罗的反党路线，所以这些形式上的联系和汇报只起了隐蔽作用，是欺骗党。这是我应当负责的罪行。","type":"paragraph"},{"text":"8．在昆明中小学里也进行了一些活动，虽则没有在高等学校里那样影响深，但是同样散布了毒素。云南盟省委向云南省教育厅所反映的情况就可以证明这一点。","type":"paragraph"},{"text":"在所反映的情况中首先强调“对老教师信任、尊重不够”，并反映了落后的意见，比如：“老教师在学校是思想上受改造，行动上受限制，业务上受利用”。又以个别例子说党员提升得快，评薪高，还要评为优秀教师。认为“光从政治条件来考虑”。反党情绪是十分明显的。","type":"paragraph"},{"text":"在我的补充说明中强调了中学教学质量降低，认为甚至不如解放以前。这是否成绩的论调。也就是要说党在文教工作上没有搞好。这是和事实不符的。解放以来，学生人数的增加，在普遍提高群众文化水平上的成绩是主要的，不能以个别学校，少数学生没有考上大学而认为教学质量降低，因此，这种批评的目的实在是在打击党和政府的威信，是一种反党的行为。","type":"paragraph"},{"text":"我还建议云南盟省委继续在中小学活动，提出调查教学质量的计划，我从昆明回京后，曾去信给杨维骏要他重视这项活动。","type":"paragraph"},{"text":"9．在昆明期间，除了盟所召集的座谈会以外，和各校知识分子的个别接触：(除去因民族调查工作拜访过杨堃、方国瑜、江应梁外)只到过云大副教务长张文渊家里吃过两次饭，和外边吃过两次小馆子。他是20年前，我到广西调查大瑶山时，在船上相识的，那时他在广西大学教书，我受伤回梧州时，受到他的照料。在抗战时期，他在昆明中法大学教书，我们有来往。这次在昆明，以私人朋友来往。他在肃反初期曾因思想问题受过批判，心里有些不满，喝了酒就喜欢说话。云大过去不重视老教师，领导上专门依靠青年教师，科学研究在初期当运动来搞等话是他说的，我受到些影响。我劝他多搞科研，早些把排字机搞出来，少发牢骚。曾在他家里，约过顾建中等四个人谈了一个晚上。顾建中表示搞教学方法工作是必要的。他的看法是盟座谈会里反映教学法搞得太多，没有意义的人不同，因此我还记得。","type":"paragraph"},{"text":"10．我曾通过龚自知在民革参加了几次由于我的建议而召开的座谈会。第一次是想了解昆明老知识分子的情况。有方树梅、李鸿群、白小松等，谈了地方志问题。李会后送了我一首诗，方、龚等也和了几首。我把诗写给我父亲。苏州的一些老先生也写了一些诗寄来。第二、第三两次都是谈白族历史问题，参加的有秦凤祥、李家瑞等。我这些活动目的是在推动民革也搞老知识分子问题，同时也扩大我个人的联系。龚自知曾几次来宾馆闲谈(常有张冲在一边)，我也到过他家里去吃过一次饭(亦有张冲)，一起去晋宁看发掘“滇王遗址”，又和胡愈之同他三人一起去游黑龙潭。我问起他，我这次到云南来，别的人有什么意见，他说：有人觉得我话说得太多，但是北京来的客人可以这样，象他常在云南的人不能这样。我说有意见还应当提，鼓动了他，和他后来发表反党反社会主义言论可能有关。我还要求民建杨克成召集了民建会员座谈了一次，了解了一些失业知识分子情况。又参加过一次九三自己召集的座谈会，召集人是秦瓒，在会上我介绍了民盟的活动，这样又扩大了影响。除了这些人以外，云南日报记者康竣和他的爱人梅子也到宾馆谈过几次，他是调查组宋蜀华的同学，原是燕京大学毕业生。我记得曾和他谈过知识分子顾虑多，不肯谈国事。“早春天气”里的几条是当时我谈的。他是党员没有表示意见，也没有反对我。梅子提出过一个肃反案件，是东川矿务局工程师马荣标，说这个人已经宣布管制已满，但不能回家，家属很有意见，曾经向她谈过。希望我和有关部门问一问究竟。我遇见东川矿务局党委书记把这件事反映了。","type":"paragraph"},{"text":"12月在大理参加白族自治州成立大会期间，曾和大理盟员座谈过两次，第一次是我谈科学研究和白族历史问题，第二次是报告我在白族自治州察访文物的经过。又约少数盟员在花园茶室喝茶闲谈过一次，发表了关于在昆明进行知识分子工作意见，鼓励他们向领导上多提意见。","type":"paragraph"},{"text":"11．今年1月中旬我在昆明帮助云南盟省委筹备西南三省盟务工作会议。下旬我参加了这个会议，中央参加这个会议的还有胡愈之秘书长。在这个会议中我主张把昆明的一套活动推广到广西和贵州。胡愈之屡次着重提出盟应加强政治思想教育工作，而我却相反的主张着重向科学进军和提高业务。胡愈之在他的报告中强调党八大的精神和无产阶级专政的历史经验，而我却强调民主党派应着重贯彻互相监督的方针。因此，实际上，已存在着两条路线的斗争。而由于我的影响，在工作会议议程中列出了三个问题：12月24日讨论“长期共存，互相监督”方针，25日讨论如何发挥盟组织作用推动科学进军，提高业务，26日讨论如何作好发展和巩固组织工作。最后才由胡作形势报告，讨论盟今后应当抓什么的问题。我作了一个发言，要求对盟中央工作提意见。盟怎样开展政治思想工作，推动知识分子进行思想改造的问题没有列入议程。那次工作会议所走的路线是错误的。错误的发生我应当负很大责任。","type":"paragraph"},{"text":"在这次会议的讨论中出现了许多错误的意见，这些意见不但没有受到批判，而且在快报中加以宣传。例如：(1)“要多做联系群众的工作，各种意见与建议，应从群众中来，盟一方面要反映自己的建议与意见，但更主要的是反映群众的意见与要求。”这是提倡没有集中的民主，不提以党的政策来衡量，好的意见应当反映，不正确的意见应当批判，只提群众意见，那是错误的。(2)“互相监督”要从制度上体现出来，中央应规定一些制度，各地方一直到基层，应有一套办法与制度，比如有定期的党派联席会议，联席办法等等。“这种意见否定了现在已有的制度中存在着互相监督的实践，而且从制度上来谈，实质上是要在现有制度外另搞监督，也就是要搞资产阶级政党。”(3)“监督内容与形式，大家认为应该是多方面的。从国家的方针政策制度、行政措施、到党员的思想体会，工作中的官僚主义都可以进行监督，但方针政策是监督的主要内容，而且认为监督要从制定方针，决定重大措施起到贯彻实施的全部过程，都要事先与各党派协商，贯彻实施过程中加强联系研究。”这种提法一方面抹煞了现在已经充分实行的在党的领导下的协商制度，而且另一方面充分暴露了资产阶级政党的面目，实质上是否定了党的领导，要和党平起平坐，为夺取领导权作准备。(4)“有的提出盟今后监督的主要方面是文教政策与措施，有的不同意，认为这样范围太窄了，盟是政治组织，主要是监督国家大事。”同样暴露了民盟的政治野心。(5)“有的同志对周总理关于知识分子报告中肯定提出知识分子面貌已经发生根本变化，大多数知识分子已是工人阶级的一部分，与刘少奇委员长在八大政治报告中指出民主党派的社会基础是资产阶级，上层小资产阶级及其知识分子，认为两种提法有矛盾。”提出这个矛盾的人心里是对资产阶级这个帽子不服，而认为民主党派也是工人阶级政党，是知识分子政党，和共产党可以平起平坐。(6)“离开教学，离开科研去进行政治思想工作，有使政治思想工作落空的危险，盟不抓住这方面的工作，帮助盟员及所联系的群众提高业务，势必脱离群众。”这是强调业务，忽视和抗拒思想改造的论调。(7)“盟应当调查党政在文教工作贯彻执行政策的情况，贯彻执行党对知识分子政策的情况，并积极地大胆地反映这些情况以改进工作。”这是要推广上面所说的在昆明所做的那一套所谓“互相监督”的反党活动。","type":"paragraph"},{"text":"上面这些都是有原则性错误的意见。我当时参加了这个会议的领导工作，对这些意见当时是支持的，暴露了我自己的反动立场。我在这个会议上所起的恶劣影响和所散布的毒素是严重的。","type":"paragraph"},{"text":"12．这个会议结束前，我参加了向云南党省委汇报。在汇报中我发表了荒谬的论调。我说“在昆明知识分子中学术空气是沉闷的，政治空气也是沉闷的。“向科学进军”和“百家争鸣”把学术空气的盖子揭开了。知识分子在这方面就积极起来。但云南各高等学校领导上还有对“百家争鸣”不太热心的”怕影响了教学。另一个盖子还没有很好揭开，所以很多知识分子对国家大事不关心，有脱离政治的倾向。盖子是主动加以揭开的好，但初揭时冲力一定大，民主党派应当帮助党来揭。”这段话我回到北京后在向盟中央座谈会上口头汇报时也说了。","type":"paragraph"},{"text":"这两个盖子的说法，经过分析，实质是极端反动的。第一个盖子就是马克思列宁主义，揭开盖子就是开放唯心主义。第二个盖子就是人民民主专政，揭开盖子就是开放反党反社会主义的言论和活动。冲盖子就是匈牙利事件。原因是这样。如果知识分子不进行思想改造，不转变立场，过去旧社会所带来的落后和反动思想必然和社会主义革命形势的发展相抵触，因而感觉到外面有压力，象一个盖子一样把自己内心的要求盖住了。这些思想又亟力地要表现出来，于是发展为牢骚和消极情绪。要改变这种消极性只有进行思想改造。而我却要求把这些落后和反动思想开放出来，要求把盖子揭开，那就是改变党的政策，恢复资产阶级的社会的要求。因此实质上是反对马列主义在思想上的领导，是反对党的领导。是反对社会主义。不但如此，我还要民主党派参加这个揭盖子的活动，那就是以民主党派来进行反党反社会主义的活动。而且威胁党，如果不揭会发生匈牙利事件。这一套也就是章罗阴谋的实质，在这段话里全部暴露了。","type":"paragraph"},{"text":"追究这段话的来源，也很清楚的。罗隆基在1956年6月，在我去西南以前，在全国人民代表大会的发言中已经说过，知识分子有两个顾虑。“一是业务上的顾虑，一是政治上的顾虑。”百家争鸣的方针“必然会解除旧的高级知识分子的政治顾虑和业务顾虑。”两个顾虑也就是两个沉闷，两个盖子。这是章罗联盟的方针，而我在西南这段活动也正是在执行这个方针，所以这些活动是章罗联盟阴谋的一部分。","type":"paragraph"},{"text":"我受国务院专家局和盟中央的委托到昆明进行知识分子工作，又受到云南党政领导上无微不至的支持和爱护，受到盟省委的信任和协助，而我竟利用这个机会，欺骗党，欺骗盟，不去执行党对知识分子团结改造的政策，而执行了章罗联盟的反动阴谋，在昆明进行了一系列有计划的反党反社会主义的活动，利用盟组织在昆明文教界散布毒素。我获罪于党、获罪于人民。我已认识到我所犯罪行的严重，决心翻改，向党向人民伏罪。","type":"paragraph"},{"text":" 来源：　《揭露和批判章罗联盟的军师-费孝通》，中央民族学院整风办公室编印，1957年8月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}