{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“倘能生存，我当然仍要学习”——学习鲁迅认真读马、列著作的革命精神","authors":["景树"],"dates":[{"year":1972,"month":1,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"景树"},{"type":"paragraph","text":"毛主席对鲁迅作了崇高的评价:“鲁迅是中国文化革命的主将，他不但是伟大的文学家，而且是伟大的思想家和伟大的革命家。”鲁迅所以能成为这样的伟人，并非由于他是什么“天才”、“先知”，而是由于他在斗争实践中刻苦学习马列主义，努力改造世界观，彻底地确立了无产阶级的立场、观点和方法。鲁迅的一句名言:“倘能生存，我当然仍要学习”，最充分地说明了这一点。这是他逝世前两个月，在同周扬一伙的激烈斗争中，回击这些“蛀虫”们的诬蔑所发出的豪迈、战斗的声音，表现了鲁迅生命不息，战斗不止，学习不止的彻底革命精神。"},{"type":"paragraph","text":"鲁迅学习马列主义，目的非常明确，是为了革命，战胜敌人。他说:“革命是要有经验的，所以要读书”。也正如毛主席所教导的:“我们的斗争需要马克思主义。”他在一九二四年前后，在同反动文人的斗争中就开始学习马列主义。一九二七年以后，他战斗在反动文化“围剿”的中心——上海。面临着尖锐复杂的斗争，鲁迅更加迫切地要求掌握新的思想武器。在连红色封面的书都要被取缔的白色恐怖的岁月，鲁迅满怀革命激情，冒着生命危险，秘密地购买和阅读了大量马、列著作。他并以一个书店职员的名义，租了房间，存放这些经典若作。鲁迅在一九二八年二百二十四笔书账中，关于马列主义的书籍就有六十多笔，其中最多的是辩证唯物主义、历史唯物主义方面的著作，还有一些是用马克思主义观点研究文艺的书。这一时期，他几乎每天手不释卷地阅读马克思、恩格斯《共产党宣言》、恩格斯《社会主义从空想到科学的发展》、斯大林《论中，国革命问题》以及马克思主义的文艺理论等等。经过艰苦的学习，他觉得“马克思主义是最明快的哲学，许多以前认为很纠缠不清的问题，用马克思主义的观点一看，就明白了”。鲁迅结合实际斗争，从马克思主义中找到了前进方向，汲取了战斗力量。"},{"type":"paragraph","text":"鲁迅学习马列主义是“理论和实际统一”的。他坚决反对在书本上讨生活，认为看书学习“必须和实社会接触，使所读的书活起来”他尖锐地指出，“关在房子里，最容易高谈彻底的主义，然而也最容易‘右倾’。”鲁迅在对形形色色的资产阶级反动思潮的批判中，在同公开的和隐蔽的敌人作斗争中，掌握了马克思主义，使得他的战斗具有无产阶级的革命坚定性和高度的斗争艺术相结合的特点。所以，毛主席指出:“鲁迅后期的杂文最深刻有力，并没有片面性，就是因为这时候他学会了辩证法。”"},{"type":"paragraph","text":"鲁迅善于运用马克思主义的锐利武器在斗争中致敌于死命。他在对梁实秋之流鼓吹的地主资产阶级人性论的批判中，认真学习并熟练地运用马克思主义的阶级论，深刻地批判他们提倡什么超阶级的“普遍性”、“永久性”的文学，提出:“文学不借人，也无以表示‘性’，一用人，而且还在阶级社会里，即断不能免掉所属的阶级性，无需加以‘束缚’，实乃出于必然。自然，‘喜怒哀乐，人之情也’，然而穷人决无开交易所折本的懊恼，煤油大王那会知道北京检煤渣老婆子身受的酸辛，饥区的灾民，大约总不去种兰花，象阔人的老太爷一样，贾府上的焦大，也不爱林妹妹的。”这段闪耀着马克思主义战斗光芒的论述，驳得梁实秋们体无完肤。"},{"type":"paragraph","text":"“有比较才能鉴别”。鲁迅在学习马克思主义时，就是善于比较真假马克思主义的。他曾说:“比较是医治受骗的好方子，”正因为如此，所以他对真假马克思主义的识别力很强，能辨别清楚什么是正确路线，什么是错误路线。他敢于反潮流，敌人吓他不倒，骗子骗他不了。鲁迅反对周扬一伙假马克思主义的政治骗子的斗争，就是突出的范例。在三十年代初，周扬追随机会主义头子瞿秋白的“左”倾机会主义路线，在文化战线上用极“左”的面目，空喊“革命”，玩弄“打，打”、“杀，杀”之类的吓人战术，鲁迅对这一套“空洞的高谈”，“毒害革命的甜药”给予了有力的批判。后来，当周扬一伙又推行叛徒王明右倾投降主义路线而掀起卖国投降的“国防文学”的逆流时，鲁迅又给以痛击，提出了“民族革命战争的大众文学”这个无产阶级的口号。鲁迅就是在阶级斗争和路线斗争中学习和运用马列主义，自觉地捍卫、执行毛主席的革命路线，为建立无产阶级新文化作出了卓越的贡献。"},{"type":"paragraph","text":"鲁迅学习马列主义，言行一致，表里一致，努力改造世界观。他认为要改造社会，“必须先改造了自己”。所以，他读马、列的书，决不是口头上的马列主义，行动上的自由主义；也不是对人马列主义，对己自由主义，而是“决不怕批判自己”。他说，当马克思主义理论“打着我的伤处了的时候我就忍疼，却决不肯有所增减”。他“敢于明言”自己思想转变的过程，无情地“解剖自己”，“救正”自己曾经“只信进化论的偏颇”，坚定相信“惟新兴的无产者才有将来”。“世界观的转变是一个根本的转变”。鲁迅正是通过斗争实践刻苦学习马列主义，从一个革命的民主主义者发展成为一个伟大的共产主义者。"},{"type":"paragraph","text":"鲁迅当时所处的环境十分恶劣，战斗的任务极为繁重，他身体又越来越不好。可是，情况越是困难，越显出他顽强的学习精神和革命斗志。"},{"type":"paragraph","text":"读书，要挤时间。鲁迅说:“时间，就象海绵里的水一样，只要你愿挤，总还是有的”。他非常珍惜时间，“把别人喝咖啡的工夫都用在工作上的”，鲁迅就是在“常常整天没有休息”的紧张战斗中“挤”时间看书学习的。"},{"type":"paragraph","text":"读书，“非韧不可”。鲁迅不但提倡“韧性的战斗”，而且在学习上也主张要有“韧性”。他说:“要在文化上有成绩，则非韧不可。”这种“‘韧’，也就是‘锲而不舍’”。鲁迅学习马列主义就是坚韧持久，从不满足，永不停步。三十年代初，他已经五十岁了，可是为了要更多地学习和更好地战斗，他还天天坚持学德文，坚韧不拔。"},{"type":"paragraph","text":"读书，“要自己思索”。鲁迅反对教条式的学习，他尖锐指出“倘只看书，便变成书厨”。他主张看了书“仍要自己思索，自己观察”。为了弄清一个问题，他反复研究思考，有时甚至通宵不眠。正是通过这种刻苦钻研，鲁迅真正弄懂弄通了马列主义，使他的思想、行动和著作，都是马克思主义化的。"},{"type":"paragraph","text":"鲁迅这样坚持、认真地读马、列的书，是出于他对我们党和伟大领袖毛主席的无限热爱，出于他对马克思主义有深厚的无产阶级感情。他热烈地歌颂在毛主席和党中央身上“寄托着中国与人类的希望”，而他谦逊地说自己愿意做党的一个小兵。他真正做到了:“认真看书学习，弄通马克思主义”。鲁迅这种认真读马、列著作的革命精神，永远是我们学习的光辉榜样。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周扬","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}