{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":1,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席谈话是对日本人民斗争最大支持坚决和中国人民、全世界人民团结起来，同帝修反斗争到底","authors":[],"parts":[{"type":"paragraph","text":"据新华社二十九日讯 东京消息：在中国人民的伟大领袖毛主席《支持日本人民反美爱国正义斗争的谈话》发表六周年的时候，日中友好协会（正统）中央总部的部分领导人热烈赞颂这篇光辉的谈话。"},{"type":"paragraph","text":"日中友好协会（正统）中央总部理事长宫崎世民说，毛主席六年前发表的《支持日本人民反美爱国正义斗争的谈话》，深深地铭刻在日本人民的心里，毛主席的谈话总是鼓舞着我们在艰难困苦的环境里前进。他说：“我们要同中国人民团结起来，同亚洲各国人民团结起来，同全世界人民团结起来，坚决进行反帝反修斗争，把一九七○年变为伟大胜利的一年。”"},{"type":"paragraph","text":"日中友好协会（正统）中央总部常任理事斋藤纪江回顾了毛主席发表谈话以来，日本人民反美爱国斗争的胜利发展，欢呼日本人民在斗争中找到了毛泽东思想这个强大的思想武器。"},{"type":"paragraph","text":"她说：我们正在进行适应目前形势的新的斗争，更加认识到毛主席六年前的论断是完全正确的，同时深深感到必须以毛泽东思想为指针，继续团结一切可以团结的力量，和中国人民紧密地团结起来，配合亚洲人民、世界人民的斗争，把美帝国主义从日本干净、彻底地赶出去。"},{"type":"paragraph","text":"据新华社三十日讯 东京消息：日本各地朋友继续热烈欢呼中国人民伟大领袖毛主席《支持日本人民反美爱国正义斗争的谈话》发表六周年。"},{"type":"paragraph","text":"日本一家钢铁垄断企业的一位工人森田幸一说，毛主席六年前发表的《支持日本人民反美爱国正义斗争的谈话》极大地鼓舞着日本人民的斗争。"},{"type":"paragraph","text":"森田说：“毛主席的谈话给我们日本的工人阶级和人民明确地指出了斗争的方向。当前，我们必须更高地举起反美爱国的旗帜，加强和扩大以工人阶级为核心的反美爱国统一战线，同美日反动派进行斗争。”"},{"type":"paragraph","text":"森田说：目前，正当美日反动派在加紧复活日本军国主义，并疯狂准备侵略战争的时候，毛主席发出了伟大的号召：“全世界人民团结起来，反对任何帝国主义，社会帝国主义发动的侵略战争，特别要反对以原子弹为武器的侵略战争！如果这种战争发生，全世界人民就应以革命战争消灭侵略战争，从现在起就要有所准备！”毛主席的这个教导，对日本人民具有极其重要的意义。我们更加觉悟到，只有毛主席指出的道路才是取得革命斗争胜利的唯一正确的道路，我们应该沿着这条道路前进。"},{"type":"paragraph","text":"森田强调说，工人阶级要把毛泽东思想作为最强大的思想武器。日本工人一定会通过具体的斗争实践来掌握毛泽东思想。我决心更加努力活学活用毛泽东思想，并在工人中宣传毛泽东思想。"},{"type":"paragraph","text":"一个发电厂的工人古屋说：“六年前，毛主席高度评价了日本人民的反美爱国正义斗争，明确地指出了谁是日本人民的最凶恶的敌人和如何向敌人作斗争。这是对日本人民的最大支持和无私的援助。我们在毛主席谈话的鼓舞下，反对美日反动派的斗争不断向前发展，越来越证明毛主席的论断无比英明。今后，我们要遵照毛主席的教导，同广大人民团结起来，下定决心，不怕牺牲，同美日反动派斗争到底。”"},{"type":"paragraph","text":"第五次访华学生友好参观团团长、早稻田大学学生小宫秀雄说：“六年前，全世界革命人民心中的红太阳毛主席发表的《支持日本人民反美爱国正义斗争的谈话》指出：‘日本民族是一个伟大的民族。它是绝不会让美帝国主义长期骑在自己头上的。’这对日本人民的斗争是一个巨大的鼓舞。”"},{"type":"paragraph","text":"他表示，今后一定要和广大工人、农民、市民团结起来，为争取粉碎日美“安全条约”和收复冲绳斗争的胜利贡献自己的力量，决心在打倒骑在日本人民头上的美帝国主义、苏修社会帝国主义和日本反动派以及宫本修正主义集团的斗争中，增强日中两国人民的战斗友谊。"},{"type":"paragraph","text":"东京一位高中教师田中美子在毛主席的谈话发表六周年前夕，一遍又一遍地学习了这篇光辉谈话。她说，我决心在毛主席谈话的鼓舞下，坚持斗争，争取更大的胜利。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"对话"}]}]}