{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老挝反动派的破喇叭","authors":["本报评论员"],"dates":[{"year":1965,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"老挝反动派的破喇叭"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"最近，老挝反动派进行了一系列猖狂的反华挑衅活动。"},{"type":"paragraph","text":"今年十月初以来，万象当局纵容万象反动报刊围绕着越南局势、印度尼西亚局势、第二次亚非会议等问题发表了大量诽谤中国的言论。《老挝民族报》甚至刊载了长篇文章，恶毒诬蔑中国人民的伟大领袖毛泽东主席。不仅如此，老挝万象当局还追随美帝国主义制造“两个中国”的阴谋，纵容蒋帮分子在万象和琅勃拉邦等地庆祝伪国庆。万象当局的许多军政人员公然参加了这些活动。老挝右派还派遣高级军官参加了蒋帮分子组成的所谓“寮华回国庆祝国父百年诞辰代表团”，前往台湾。老挝反动派的反华气焰真是嚣张到了极点。"},{"type":"paragraph","text":"老挝反动派的反华活动所以如此嚣张，决不是偶然的。目前，帝国主义、现代修正主义和各国反动派正在国际上掀起一股反华逆流，来掩盖美帝国主义在全世界的侵略罪行。老挝反动派就是在这种国际背景下进行反华活动的。今年九、十月间，美帝国主义集中地大肆对我国进行诬蔑，说什么中国“切齿仇恨世界和平”、“蔑视国际秩序和世界舆论”，是“东南亚和平的主要障碍”等等。最近，美国国防部长麦克纳马拉在北大西洋集团部长理事会会议上，又大肆叫嚷中国的“军事潜力”和“军事威胁”。老挝反动派完全照搬美帝国主义的腔调，也诬蔑我国为“新型帝国主义”，是“世界和平的障碍”，等等。从这里人们可以清楚地看出，老挝反动派只不过是“美国之音”的传声筒，是美帝国主义的驯服工具。"},{"type":"paragraph","text":"目前美国对越南的侵略战争已经陷入严重困境。美国侵略军被越南南方人民打得焦头烂额，遭到惨重失败。为了挽救败局，美帝国主义正在积极部署扩大战争，力图把侵略越南的战火扩大到整个印度支那地区。作为扩大战争的重要步骤之一，约翰逊政府正在积极准备派遣美国地面部队和指使泰国军队进入老挝，同老挝右派军队一起，进攻中、下寮解放区。在这种情况下，老挝反动派猖狂地反对中华人民共和国、反对越南民主共和国和老挝爱国力量，显然是对美帝国主义阴谋扩大战争的一种配合行动。最近，老挝反动派制造了所谓“他曲事件”，并且大肆进行渲染，策动反动报刊大肆造谣，叫嚣“越盟军队”和“巴特寮军队”进攻了他曲。他们还组织“示威游行”，扬言要“包围北越使馆”，“赶走北越和红色中国的使节”等。接着，万象当局就宣布在老挝实行征兵，并且宣布甘蒙省（他曲省）和沙湾拿吉省处于紧急状态。所有这一切，都是在美帝国主义统一部署和指使下进行的。"},{"type":"paragraph","text":"老挝反动派追随美帝国主义猖狂进行反华、反对越南民主共和国和老挝爱国力量的反动行径，违背一九六二年关于老挝问题的日内瓦协议，损害老挝人民的根本利益。不论在国内国外，都是不得人心的。老挝反动派准备把它的赌注押在美帝国主义的军事冒险计划上，更是极其危险的，是决不会有什么好下场的。目前老挝局势正处在一个严重关头。如果老挝反动派不立即悬崖勒马，而继续为美帝国主义效劳，甚至胆敢把泰国军队和美国军队引入中、下寮地区，从而把战火扩大到整个老挝，那末他们必将遭到老挝人民和印度支那各国人民的坚决反击，成为美国侵略者的殉葬品。"},{"type":"paragraph","text":"中国政府和中国人民一贯维护日内瓦协议，尊重老挝的独立和中立，一贯坚决支持老挝人民反对美帝国主义侵略和干涉的爱国正义斗争。中国政府的这一严正立场，是全世界人民有目共睹的。老挝反动派大吹特吹破喇叭，对中国大肆造谣诬蔑。但是，老挝反动派的这种行径，决不能损害中国人民的一根毫毛，而只能暴露他们自己的反动面目。在中老两国有着外交关系的情况下，万象当局竟然明目张胆地追随美帝国主义制造“两个中国”的阴谋，蓄意向中国人民进行如此猖狂的挑衅，这是绝对不能容许的。我们再次严正警告万象当局：你们必须立即制止一切反华挑衅活动，并且采取有效措施，防止类似事件的继续发生，否则你们必须对由此而产生的一切后果承担全部责任。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}