{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":5,"day":6}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"必须揭露苏共领导出卖越南投降美帝阴谋修正主义的“团结”就是分裂，就是取消共产党，向帝国主义投降；反对修正主义斗争是争取社会主义新胜利和击败帝国主义的必要条件","authors":[],"parts":[{"type":"paragraph","text":"据新华社五日讯 惠灵顿消息：新西兰共产党政治委员会一九六五年三月二十四日就莫斯科三月分裂会议发表声明。摘要如下："},{"type":"paragraph","text":"新西兰共产党的马克思列宁主义的路线再次为生活本身证实是正确的。苏联共产党领导迫使世界各党接受修正主义路线的行动遭到了另一次挫折。"},{"type":"paragraph","text":"苏共领导于一九六五年三月一日在莫斯科召集了十九个党的会晤。新西兰共产党政治委员会对这次会晤和会晤公报作了马克思列宁主义的分析批判。它还研究了这次会晤和会晤的组织者在美帝国主义对社会主义世界进行不宣而战的战争的情况下所起的作用。"},{"type":"paragraph","text":"新西兰共产党政治委员会得出的主要结论概述如下："},{"type":"paragraph","text":"一、会议的组织者试图以不可告人的手法把这个不正当的会晤强加于世界共产主义运动，从而继续损害共产主义和世界工人阶级的事业。"},{"type":"paragraph","text":"二、公报在漂亮话和马克思列宁主义词句的掩饰下企图进一步制造世界运动的不团结。"},{"type":"paragraph","text":"三、公报表明，苏共领导人（和他们在其他地方的支持者）坚持他们的修正主义的观点，并且决心要把这种观点强加于世界运动。"},{"type":"paragraph","text":"四、这次会晤所起的实际作用是鼓励帝国主义继续在越南进行破坏性的战争，以进攻来威胁中国，加剧它对民族解放斗争的残酷镇压。"},{"type":"paragraph","text":"五、世界共产主义运动必须坚持这种立场：对任何一个社会主义国家的进攻就是对所有社会主义国家的进攻，必须以它们的联合起来的力量予以对付。新西兰共产党的重大任务是努力争取工人阶级领导斗争，以制止美国对社会主义的越南进行的战争，并且迫使美国军队从南越撤退。"},{"type":"paragraph","text":"六、在世界各党内反对修正主义（机会主义）的斗争是走向运动的革命团结的道路—一争取社会主义的新胜利和击败不断进行战争威胁的帝国主义的必要条件。"},{"type":"paragraph","text":"共产党的革命团结只能在它们在马克思列宁主义原则上的思想一致的基础上发展起来。任何其它态度只能是调和无法调和的对立物——修正主义和马克思列宁主义，即资产阶级意识形态和工人阶级意识形态——的徒劳的企图。这是不能建立革命的团结的，这只能进一步造成不团结。"},{"type":"paragraph","text":"苏共领导向我们党和其它马克思列宁主义党提出的就是这种“团结”、“工人阶级与它的敌人帝国主义的团结”。"},{"type":"paragraph","text":"因此，必须看到，公报概述的举行八十一个党的会晤以考虑是否应该举行国际会议的计划只是修正主义的一个新手法，要在“克服分歧和加强世界共产主义运动团结”的借口下达到他们的反马克思列宁主义的目的。"},{"type":"paragraph","text":"世界各党（包括象意大利和英国这样的一些与会党）的压力和未能召开有代表性的会议这一点迫使会议改变了性质—一从组织和筹备在一九六五年举行的世界各党会议改为一次降了级的“协商会晤”。这是苏共修正主义领导人即会晤的组织者的一次挫折。"},{"type":"paragraph","text":"第二个打击是，会议本身被迫承认，它不能筹备和着手召开世界各党会议，但是从公报中可以同样清楚地看到，组织者并没有放弃他们的希望：把他们的修正主义思想强加给世界运动。"},{"type":"paragraph","text":"对莫斯科会晤的组织者的第三个、也是最有力的打击是世界局势发展给予的打击。"},{"type":"paragraph","text":"正当十九个党的代表在莫斯科开会解决世界共产主义运动的问题的时候，美国的炸弹象雨点般落在社会主义的土地上。在社会主义的越南，男女和儿童丧失了生命。社会主义劳动者的财富被炸为灰烬。代表们却谈个不休。是的，他们提到了越南。会晤的公报仅仅用一句话提了一下越南问题就算了事。"},{"type":"paragraph","text":"的确，他们也失去了被称为是要求“全世界公众采取行动来支持越南人民”的号召。但是无论如何也不能说这是一个响亮的号召。共有大约八个社会主义国家的代表参加了这次会晤，但是却只字未提这个事实，对一个社会主义国家的战争行动就是对所有社会主义国家的战争行动。这项声明并没有表示在其他场合曾经随即表示的那种态度，即将使用整个社会主义阵营的力量在不论任何地方保卫对世界工人阶级来说是神圣不可侵犯的社会主义政权。"},{"type":"paragraph","text":"提出下述的问题不是没有根据的：如果美国的炸弹是落在苏联的土地上，难道公报会这样缺乏战斗精神吗？"},{"type":"paragraph","text":"对于帝国主义者来说，十九个党的声明将是一项受到欢迎的重新保证，表明在苏联的领导人中间以及在他们在其他共产党领导机构内的支持者中间，赫鲁晓夫路线仍然占支配地位。"},{"type":"paragraph","text":"这个公报尽管大量使用了马克思列宁主义的词汇，但是却是空空洞洞的，这将大大有助于使美国政府相信，至少在目前，他们的轰炸机从本来可能使他们去结束这种杀人勾当的方面大概会遇到的唯一障碍就是讲一阵子空话。"},{"type":"paragraph","text":"的确，这同斯大林和莫洛托夫时代造成不幸的对照。那时，苏联领导人的声明是被公认为说话算数的。那时，帝国主义者对苏联的领土和其他社会主义的国土的神圣不可侵犯予以正当的尊重。而且甚至在美国还操有对原子武器的完全垄断的时候，情况也是那样。"},{"type":"paragraph","text":"因此，修正主义者投降帝国主义的路线再一次被揭露。世界工人阶级正在从生活中学习。行动而不是言辞，迅速地成了工人阶级考验党和领导人的准绳。"},{"type":"paragraph","text":"这个修正主义公报的含意是，对于各个共产党来说，字句比什么都重要。在“为和平而斗争”，“反对帝国主义的斗争”，“团结”等字句本身上取得一致比什么都重要。公报认为，这是共产党团结的坚实的基础。如果你同意这些字句，你尽可以对政治、理论或策略有不同的意见。换句话说，修正主义者提出了这样的主张：这些字句以及建立在这些字句上的“团结”，同阶级立场、阶级斗争或马克思列宁主义的科学方法没有关系。公报的含意是，各个共产党没有必要在阶级行动的总路线上取得一致从而在实践中体现这种字句和口号。因此，在修正主义者看来，这些字句同各个共产党为反对帝国主义和争取和平而进行的斗争的实际活动没有关系。"},{"type":"paragraph","text":"这一切表明，这个公报完全否定了马克思列宁主义。这不是辩证唯物主义的世界观。公报里没有一点辩证和唯物主义的内容。这是彻头彻尾的唯心主义。无需以事实为基础或对现实作马克思主义的分析了。因此，共产党也不可有必要作先锋党了。每一个活动家都可以参加。修正主义关于“团结”的路线就是要把我们引到这种地步。所以这条路线又使我们回到一九○三年列宁和孟什维克在党员准则问题上的斗争。列宁坚持，党员准则必须要求党员属于一个革命工人政党的一个组织，并在这个组织中工作。按照十九个党的路线，列宁错了，而孟什维克是对的。"},{"type":"paragraph","text":"修正主义者关于“团结”的路线导向取消共产党。这条路线使共产党从无产阶级的革命政党变成工党、社会民主党和改良主义政党。这是替帝国全义帮了多大忙啊。"},{"type":"paragraph","text":"修正主义的“团结”就是分裂。它扼杀工人阶级的一致行动。它给帝国主义大开方便之门，让它对社会主义和民族解放运动扩大武装进攻并使资本主义国家的工人阶级运动陷入无能为力的境地。修正主义的“团结”就是向帝国主义投降。生活一再证明了这一真理。"},{"type":"paragraph","text":"但是我们的党是不能心安理得的。十九个党的公报暴露了莫斯科会晤的修正主义组织者要把世界运动置于他们的霸权之下的危险图谋。尽管他们无法得逞，但是有必要认清，就是在今天他们在一些党内当权的程度上，也已经增加了再向帝国主义投降的危险。我们必须认清，只要修正主义还控制着苏共的领导权，就存在着它在越南问题上向美帝国主义投降的危险。因此，我们党目前的首要职责所在，就是加倍努力以使新西兰工人阶级和一切进步力量为制止美国对社会主义的越南北方的侵略和要求从越南南方撤出全部美军而坚持不懈地采取行动。同时，我们必须毫不犹豫、大胆无畏地揭露进一步向美帝国主义投降的危险，而这种投降是可能用诸如“为了和平的利益”或“避免一场新的世界大战”这些词句伪装起来的。加以揭露，是所有马克思列宁主义政党的神圣职责。"},{"type":"paragraph","text":"我们可以满怀信心地说，修正主义头领们的图谋到头来是注定要失败的。社会发展的科学法则保证了必然如此。工人阶级和进步力量全世界规模的示威和行动充分证明了这一点。向社会主义和平过渡，同“帝国主义明智派”达成协议而实现和平共处，修正主义的这些虚妄的理论在实践中受到了考验，证明是根本站不住脚的。马克思列宁主义是必然要胜利的。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}