{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一株翻案复辟的大毒草","authors":["中共中国科学院上海生物化学研究所委员会"],"dates":[{"year":1976,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一株翻案复辟的大毒草"},{"type":"paragraph","text":"中共中国科学院上海生物化学研究所委员会"},{"type":"paragraph","text":"伟大领袖毛主席指出：“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”党内最大的不肯改悔的走资派邓小平重新工作以后，抛出“三项指示为纲”的修正主义纲领，大刮右倾翻案风。在科技界，他亲自指挥炮制了《关于科技工作的几个问题》。这个《汇报提纲》是他推行“三项指示为纲”的修正主义纲领的一个黑标本。它翻文化大革命的案，算文化大革命的帐，是一株翻案复辟的大毒草。"},{"type":"paragraph","text":"《汇报提纲》反对文化大革命，最根本的是反对无产阶级在上层建筑领域对资产阶级实行专政。长期以来，科技阵地为剥削阶级所霸占，是剥削阶级的世袭领地，资产阶级的偏见和传统势力根深蒂固，资产阶级总是利用科学技术知识上的某种优势，负隅顽抗，在这个阵地上同无产阶级较量。文化大革命前，刘少奇、邓小平这些党内的走资派疯狂推行修正主义路线，大搞“专家治所”。那时，我们生化所同科技战线很多单位一样，执行了修正主义路线。文化大革命中，工宣队浩浩荡荡地开进各个上层建筑领域，进驻科技单位，打破了资产阶级知识分子独霸的一统天下，经过整党、建党，建立了老中青三结合的领导班子。目前，我们在所、室两级领导班子中新干部占百分之六十三点一，妇女干部占百分之十九点一，工农出身的干部占百分之五十六点一，有了这样的骨干队伍，就从组织上为保证毛主席革命路线的贯彻执行创造了条件。在党的一元化领导下，工宣队带领广大科研人员，批判了修正主义的科研路线，引导知识分子走与工农相结合的道路，开门办科研，使我所的科研工作取得了可喜的进展。事实充分说明，只有加强党的领导，坚持以阶级斗争为纲，全心全意地依靠工人阶级，对资产阶级实行全面专政，坚持开门办科研，科研工作才能沿着毛主席指引的方向不断前进。"},{"type":"paragraph","text":"但是，剥削阶级是不会甘心于自己的失败的。党内最大的不肯改悔的走资派邓小平代表资产阶级的利益，反对工人阶级的领导，叫嚷什么“依靠工农兵是相对的”。他们攻击开门办科研，胡说什么“不宜笼统地提开门办科研”。他们鼓吹“专家治所论”，诬蔑文化大革命后建立起来的各级领导班子“软、懒、散”，妄图把坚持毛主席革命路线的新老干部“整”掉，把走资派拉进领导班子，复辟资本主义。"},{"type":"paragraph","text":"其实，邓小平极力宣扬的这一套，并不是什么新鲜货色。苏修头目勃列日涅夫就宣扬“把科技工作摆在首位”，打着发展科学的旗号，拚命保护资产阶级这个世袭领地，大搞资本主义复辟。一九五七年资产阶级右派分子章伯钧等人抛出了一个反党反社会主义的大毒草《对于有关我国科学体制问题的几点意见》，在这份所谓的意见书里，右派分子用赤裸裸的语言狂叫“科学研究的‘火车头’应在实际工作中逐渐形成，不要主观地先行规定谁是领导”，要“扭转目前科学家脱离科学的偏向”等等。邓小平所散布的种种谬论与勃列日涅夫和章伯钧之流的反动叫嚣如出一辙。这从反面告诉我们，邓小平是党内外资产阶级的总代表，是一切反抗社会主义革命和敌视、破坏社会主义建设的社会势力和社会集团同无产阶级较量的挂帅人物。因此，我们同邓小平的斗争，是一场坚持前进还是复辟倒退的严重阶级斗争。"},{"type":"paragraph","text":"在科技战线要不要坚持工人阶级的领导，无产阶级要不要对资产阶级实行全面专政，这是一个重大的政治原则问题。毛主席教导我们：“工人阶级必须领导一切。”“无产阶级必须在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政。”科技战线的两个阶级、两条道路、两条路线斗争历来十分尖锐、复杂，资产阶级影响和修正主义科研路线的流毒还远远没有肃清；资产阶级法权依然存在，“知识私有”、“成名成家”等旧的传统观念还在时刻腐蚀着人们的灵魂。因此，在科技这块阵地上无产阶级必须加强对资产阶级的专政，决不能掉以轻心。我们一定要认真学习毛主席的一系列重要指示，深入批判邓小平的修正主义路线，坚持以阶级斗争为纲，坚持党的基本路线，搞好科技领域的社会主义革命，把批判邓小平，反击右倾翻案风的伟大斗争进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}