{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"情真意美——读丁宁同志的《冰花集》","authors":["申文钟"],"dates":[{"year":1981,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"情真意美"},{"type":"paragraph","text":"——读丁宁同志的《冰花集》"},{"type":"paragraph","text":"申文钟"},{"type":"paragraph","text":"这是一本深情追念老一辈文艺战士的散文集。作者丁宁以细腻动人的文笔，真实地记述了郭小川、李季、邵荃麟、杨朔、赵树理等同志忠诚于党的文艺事业，坚持为真理而歌唱的文艺生涯；同时，还通过他们平凡的生活，日常的工作，为我们描绘出一幅幅质朴动人的画面，从各个角度刻画了他们战士的性格、孺子牛精神和高尚的道德情操。集子里的文章，情真意美，读了很受教益。"},{"type":"paragraph","text":"作为老一辈文艺战士，郭小川、李季、赵树理等同志的斗争生活极为丰富，其中有很多东西值得描写。这里就有一个如何取材和如何表现的问题。丁宁同志不贪多，不图全，她善于捕捉一系列富有个性特征的生活细节，来刻画人物性格，透视人物的内心世界。因而，她的散文写的东西虽细小，细微中却蕴含着宏旨；看似平淡，平淡中却能显示力度。"},{"type":"paragraph","text":"丁宁同志结构散文时，首先把立意的着眼点放在“人是应当有信念的”这一点上。她从各个不同的角度，表现了郭小川、李季、赵树理、杨朔、孙维世等老一辈文艺战士，满怀共产主义必胜的坚定信念，积极热情地“为我们伟大时代歌唱”的共同特征。在平凡的日常工作中，他们兢兢业业，一丝不苟，热情得象一团火。在林彪、江青一伙的残酷迫害下，他们仍然乐观自信，高亢有力地大声疾呼：“是战士，决不能放下武器，哪怕是一分钟！”“要革命，决不能止步不前，哪怕是面对刀丛”……。丁宁同志满怀热情，写出了这些作家、艺术家共有的战士的性格，因而，尽管《冰花集》里所追念的都是已故的同志，但文章没有感伤灰暗的东西，相反，它在人们的心灵里点燃起了信念之火，给人以鼓舞、希望和积极向上的力量。"},{"type":"paragraph","text":"丁宁同志的散文，构思上的一个特点，是善于抓住一些具有典型意义的生活细节，以小见大，从平凡的事物中提炼出不平凡的意义来。郭小川同志的打“雪仗”，邵荃麟同志充当儿子的“俘虏”，杨朔同志不肯搬进上等疗养所的楼房去住，娴姐光着脚丫追逐浪花……，这些常见的生活细节看来很平凡，但一经作者开掘，却生动地勾画出了人物独特而又多彩的性格，美的情趣和美的心灵。由此可以看出，丁宁同志不单眼光敏锐，同时也善于捕捉那些具有典型意义的“生活散文”，谱写出新颖动人的篇章。"},{"type":"paragraph","text":"在开篇和结尾上，丁宁的散文也是煞费苦心的。《战士的性格》刻画郭小川是这样开头的：蒙蒙细雨中，他光着“两只紫红色的脚板”，神态严峻而又充满乐观地向“我”告别说：“走吧，你会回来，我们还会再见面。”接着，“我”很有感情地反复抒发了“我们还会再见面”而又没有再见面的情思，从而把我们带进了一个情景交融的意境之中。文章的结尾，作者笔锋一转这样写道：“当我到北京车站去迎接他的英灵的时候，我在热泪模糊中，似乎看见了他英姿勃发地走出车厢，在高唱胜利之歌……”，首尾呼应，自然和谐，既完成了一个完整的意境美的创造，也形象地回答了开篇提出的问题。此外，《人有尽时曲未终》、《幽燕诗魂》、《松花江之恋》、《大树终将成林》等的开篇和结尾也独具匠心，各有特色。从丁宁同志对散文的艺术处理中，可以看出如何开篇，如何结尾，决不单是形式问题，它必须和歌颂的事物、描写的环境以及作者的情思统一起来。开头是整个布局中的重要一环，要写得美，一下子把读者引入一个美的意境之中。结尾则是画龙点睛之笔，要把作品开掘的思想境界再推上一层楼。丁宁同志在开篇和结尾上的探索，对于我们散文创作的提高，也许是不无裨益的。"},{"type":"paragraph","text":"丁宁同志是近年来在散文创作中有成绩的一位作家。我们相信，在《冰花集》的良好基础上，她一定能再接再厉，写出更多更美的散文，为繁荣散文创作作出新的贡献！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}