{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"群山环抱(散文)","authors":["董庭泓"],"dates":[{"year":1976,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"董庭泓"},{"type":"paragraph","text":"汽车离开省城，在宽阔平坦的公路上向南疾驶。久雨乍晴，天空洗得格外明净。右边是黄浪滔滔的赣江，如织如梭的船帆，在江流里搏击风浪，时而跟我们的汽车靠近相亲，时而又被山丘树林阻隔，从隙缝里送来一线波光帆影。"},{"type":"paragraph","text":"谁知因为连续阴雨，山洪暴发，赣江水涨，汽车必须绕道而行。这一消息，不禁使全车哗然。我们正在激烈地争议着改道的得失，计数着时日的迁延，而身旁的两位旅客却显得异乎寻常的安详、闲适，这不能不引起我的注意。一位是二十岁左右的姑娘，短头发，大眼睛，黑红的脸。一位是五十岁上下的干部，平头，方脸，额上刻着三道生活的记痕，眼角漾着常常微笑的波纹。听到车子改道的消息，姑娘微微摇摇头，无可奈何地看一眼身旁的旅伴。干部模样的人报之以一个神秘的微笑，好象在说:改道改得好!"},{"type":"paragraph","text":"其实争议是徒然的。汽车一按喇叭，向东一拐，艰难地爬上了盘山公路，把我们带进群山环抱之中。"},{"type":"paragraph","text":"汽车实在颠簸得厉害，我们得随时作好猛然起跳的准备，样子一定很狼狈，旁边的姑娘向前面扫了一眼，对我们同情地说:“汽车改了道，司机正不高兴呢!你看，把车子开得象黄浦江里的舢舨。”"},{"type":"paragraph","text":"哟，真看不出，这位“老表”还是同乡哩!乡音把我们的距离一下子缩短了。原来，她叫蔡虹，是四年前来赣南山区插队落户的上海知识青年。半个月前，她跟老杨同志——身旁的这位干部来省城开会，现在正急着赶回山村去。"},{"type":"paragraph","text":"“你怎么不怕颠?”我们的话题又回到车子上。"},{"type":"paragraph","text":"她淡淡一笑:“习惯了。”"},{"type":"paragraph","text":"这回，公社党委书记老杨说话了:小蔡是我们公社第一名拖拉机手。那时，全公社谁也没摆弄过这大家伙，交给谁呢?蔡虹同志闻讯到公社请战来了:“交给我吧!”她从新华书店找来两本书，比划着，摸弄着，拖拉机竟“突突突”地吼起来了。一个崇山峻岭中的小山村，突然开来了拖拉机，这意味着多么大的变化呀!老表们都象迎接远道而来的客人那样欢迎它。入晚，山村灯火不灭，火把烛天，连夜修订了学大寨、重新安排山河的计划。接着，老杨又沉思着说:“当然，改造山村，谈何容易。我们那里的山，水土流失很严重，有着大片大片的不毛之地，不象这里……”话未说完，汽车喘了几口气，竟停了下来。"},{"type":"paragraph","text":"司机跳下车去，打开发动机盖子，修理着什么。不几分钟，汽车发动起来了，摇晃了一下，又弯弯扭扭地向前走了。可是没等人们舒过气来，车子又停着不动了。看那司机的脸色吧，准是出了大毛病。"},{"type":"paragraph","text":"蔡虹看看我们焦急的样子，坐不住了。她从驾驶室里爬下车去，帮助司机检查着什么，传来了她跟司机争论的声音。不一会，小蔡跑过来敲敲窗玻璃:“同志，下车来走走，舒舒腰吧!”"},{"type":"paragraph","text":"老杨对我说:“一定跟司机干上了，她找到了毛病，司机不相信。她料定汽车坏了”，所以招呼你下车。你看她有多自信!”"},{"type":"paragraph","text":"这自信感染了我。我也跟着下了车，活动活动坐得僵硬的身体，浏览着山区十分明丽动人的景色。满山遍坡披着绿色的盛装:那高大挺拔的，是苍杉；那如伞如盖的，是青松；那婀娜多姿的，是翠竹。在它们下边，灌木丛丛，野花簇簇，微风拂过，满山絮絮细语起来，间或送来阵阵花香。盘山公路象一条黄色的绸带，缠绕在山腰，在密林中时隐时现，随着松摇竹舞，真有翩然起舞的感觉。这真是一个硕大无比的“绿色的宝库”!我看见小蔡凝望着这“绿色的宝库”在出神。她那燃烧着热情和理想光芒的眼神告诉我们，她不是陶醉在大自然的美景里，她是在为那水土流失、不毛之地的山区，描绘着一幅绿色的蓝图，陶醉在秃岭变绿坡、荒山变宝山的理想境界里……"},{"type":"paragraph","text":"突然间，汽车一阵吼叫，又缓缓开动起来。"},{"type":"paragraph","text":"可是，不上一分钟，汽车又在前边抛锚了。小蔡笑笑说:“其实这是个小、毛病，擦一擦白金片就行了，可他偏不听。盲目骄傲，不到黄河心不死。”我忽然想起，小蔡是拖拉机手，发动机上的那些道道，她恐怕早已滚瓜烂熟了，难怪她这样自信。我要把这想法告诉司机，请他不要再跟几十位旅客赌气了。"},{"type":"paragraph","text":"我们走近汽车，满头大汗的司机，没容我开口，就谦和地说:“同志哥，我服了你。你不仅帮我擦去了白金片上的垃圾，而且擦掉了我头脑里的一些脏东西。向你学习哩!快请上车吧。”"},{"type":"paragraph","text":"小蔡开心地笑了，连连说:“别客气、别客气，你的工龄恐怕比我的年龄还大，我做你徒弟还不够格哩。我是吃过它的苦头才记住的，根本算不了什么。”"},{"type":"paragraph","text":"一场虚惊就这样顺利地过去了，汽车又绕山越岭地继续前进，爬上了一架大山梁。老杨告诉我们说:这是“雀儿岭”。南来北往，这是最高的山岭，因雀儿插翅难飞而得名。汽车按理都要在这里停下，歇歇气，让大家欣赏一下这雄伟壮丽的山色，以消除旅途的疲劳。可是我们的汽车没有停，大概司机同志要抢时间，赶在天黑以前把大家送到兴国。虽然汽车在前进，窗外的景色却没有逃过我们的眼睛。远处，山岭起伏，白色的云雾在山峰间奔突、升腾，形成壮观的茫茫云海；几处峰峦出没在云海之间，就象浮在海上的孤岛。汽车一转弯，云海不见了，突现在脚下的，却是万丈深渊，一眼望去，真有点使人头晕眼花；但见那悬崖峭壁之上，一棵棵苍松古柏出自石缝间，巍然屹立，那阅尽人间春色的雄姿，又不禁使人精神一振。在山谷之中，又别有一番景象:绿树掩映之中，这是个一簇黑瓦粉墙的村庄，周围是一块块长着绿色庄稼的梯田，如棋盘，象锦绣；更有一条瀑布自两峰间飞出，象白练一样，斜悬在危崖上，下面是山峰四围而成的大水库，泱泱水阔，泛着道道金光。我不禁得意而忘形，拉着伙伴说:“你看多美!要是象电影那样来个‘变焦距’，把我们一下子推到水库边，该是何等的声雄势壮!喝一杯清泉水，洗一下满身的黄尘，该有多么爽心惬意。”"},{"type":"paragraph","text":"“我们也会有的。”蔡虹一挥手臂，自言自语地说。这不禁使我一惊。"},{"type":"paragraph","text":"老杨赞许地重复了一句:“也会有的，但来得并不容易。”老杨在这山林里打过十多年的游击，解放后又在地方上工作过多年，对这里的山山水水是很熟悉的。他告诉我们:截瀑筑库，是山民们世世代代的愿望，可是世世代代都只是梦想。解放前，地主老财霸占着，跟贫苦农民作对，跟游击队为敌，一滴水，简直是一滴血、一掬泪!解放了，地主老财打倒了，可是有的人对筑水库又不感兴趣了，把眼光都缩在岭上，乱砍乱伐。只是文化大革命以后，才一鼓作气，修起了水库。一条瀑布，做了革命政权、革命路线的历史的见证。今天，它该流得更畅，唱得更欢了吧?"},{"type":"paragraph","text":"“我在想，你这‘不容易’，还有另一层意思。山与水，也是对立的统一。在我们那里，山无林，水土流失，即使依山筑坝，黄泥也会把它填满；如果不修水库，山无水，又无法造林。造林修水库，相辅相成。斗争是艰巨的，前途是光明的。”我们从小蔡的谈吐里，看到了她思想的闪光。这闪光不仅映照出一颗赤诚的心，一张动人的脸，也把我们带进了一个新的境界:经过无产阶级文化大革命洗礼的青年一代，在正确的思想政治路线指导下，经历了伟大的斗争风云，树立了远大的革命理想，又从事着平凡的斗争活动，他们把这两者有机地统一起来，使自己的青春熔铸着壮丽的抱负。在他们面前，还有什么跨不过的高山、填不平的深沟?这正如眼前连绵起伏的群山，一峰高过一峰，一代胜过一代……"},{"type":"paragraph","text":"峰回路转，汽车驶进了一块比较平坦的谷地。沿着山峰筑成的视力的“极限”，我们可以看到长长的谷地的尽头。那里，在郁郁苍苍的山坡上，是谁用山石垒成“走毛主席的路”六个大字，刷得鲜亮；在阳光的照射下，更显得通红；在翡翠般的衬底的烘托下，更红的可爱。这准是一群有心人的杰作，饱含着他们全部的感情和思想。"},{"type":"paragraph","text":"老杨自豪地告诉我们:这里就是长冈乡。在革命斗争十分艰难的年代，在党内错误路线猖獗的岁月，毛主席曾经踏遍这里的山路草径，走遍这里的山乡村落，访贫问苦，调查研究，点燃了革命的星星之火。毛主席到过的草棚，灯明火亮，照彻长长暗夜；毛主席访问过的村庄，云散雾敛，响彻歌声笑语……文化大革命兴起以后，一队步行来这里串连的红卫兵小将，受到了一次最生动的毛主席革命路线的教育，立下了一辈子走毛主席的路的铮铮誓言，于是筑起了这壮观的标语牌。这不能不使我们心中激荡，对这些革命的有心人肃然起敬。如果当年的红卫兵也在我们之中，又会怎么样呢?我不由得看看身边的蔡虹同志。"},{"type":"paragraph","text":"小、蔡就是当年的红卫兵，此时，她正把头微微探出窗外，迎着扑面而来的风尘，两眼凝视着“走毛主席的路”这几个鲜红的大字出神。她在想什么呢?也许现在浮现在她眼前的映象，是她上街大破四旧的情景，是她在学校宣读“造反宣言”时火热的场面，是她在天安门前向毛主席欢呼跳跃的难忘的时刻……这一切，不正是“走毛主席的路”的革命征途上一个个清晰的脚印么?现在，红卫兵在斗争中成长了，坚决响应毛主席的号召，到农村去，接受贫下中农的再教育，用自己的行动写下了新的篇章，在毛主席的革命路线上迈开了新的一步。毛主席的伟大革命实践，又给这位当年的红卫兵增添了新的动力。"},{"type":"paragraph","text":"一阵急雨敲打着车顶，也浇了蔡虹一头一脸。俗话说:“夏天孩儿脸，一日变三变。”山区的初夏，更是变化多端。刚才还是火红的太阳，不知从哪个山头上推出一块沉甸甸的雨云，汽车七转八绕，刚好绕进了雨区的边缘；当然马上又绕了出来，阳光撒满车窗。一阵急雨，洗去了飞扬的尘土，山更绿了，树更翠了，空气更清冽新鲜了。蔡虹甩一甩淋湿了的头发，惊喜地叫起来:“你们看!”"},{"type":"paragraph","text":"在东边的山梁上，架着一条光怪陆离的彩虹。雨后斜阳，饱含水分子的空气的颤动，使它变得更加光彩夺目。我从蔡虹那容光焕发的还有几分孩子气的脸上，想到了她的名字与彩虹的某种联系。这个劳动人民的子女爱用的普通的名字，却寄托着祖祖辈辈热烈的想望。虹，象一座金桥，架在云天上，踏着它，可以走向幸福的彼岸。然而这毕竟是幻想，真正幸福的彼岸，也不在虚无缥缈中。幸福与欢乐，确确实实在现实的斗争里。你看我们的蔡虹同志，身在群山怀抱中，力使在山坡丘陵上，心在山村群众里，而她的思想，却象长天的彩虹，飞渡千山万水，发出耀眼的光彩。只有这样的人，才能获得真正的幸福与欢乐。这峰峦迭起的群山啊，你是革命的摇篮，毛主席在这里点燃起来的星星之火，照亮了中国大地；如今，新的一代又在你的怀抱里成长，你又为继续革命作出了新的贡献。正象只因为有了阳光雨露，才会有这飞红流翠的彩虹一样，有了毛主席的革命路线，才可能有一代革命接班人的健康成长……"},{"type":"paragraph","text":"“兴国到了!”老杨感慨万千地说。临窗远眺，座落在盆地上的山城就在前面；首先映入我们眼帘的，是那高耸入云的革命烈士纪念塔。新的更有意义的一天，就将从这里开始!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"破四旧","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}