{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"谈高等工业学校的培养目标问题","authors":["清华大学","钱伟长"],"dates":[{"year":1957,"month":1,"day":7}],"is_range_date":false,"parts":[{"text":"谈高等工业学校的培养目标问题","type":"title"},{"text":"清华大学钱伟长","type":"authors"},{"text":"本报记者朱锡琴报道，清华大学部分专业正在修订典型教学计划，记者为此访问了该校副校长钱伟长先生，请他发表一些意见。钱伟长先生着重谈到了高等工业学校的培养目标问题，他认为高等工业学校的培养目标不应是工程师。","type":"paragraph"},{"text":"培养工程师的想法是不现实的","type":"subtitle"},{"text":"钱伟长先生说：高等工业学校的培养目标是工程师的这种想法是不现实的。一个工程师必须具有广泛的生产知识、丰富的工作经验和一定的组织能力。在现场工作的时候，他必须能当机立断地处理一定范围内的大小问题，提出他个人的独特看法。一个大学毕业生，非经过多年的工作锻炼和长期的知识积累，是不可能成长为一个工程师的。","type":"paragraph"},{"text":"他说，如果培养目标是工程师，那就必须把有关的各项知识全部传授给学生，可是事实上是办不到的。因为学生在高等学校学习的时间有限，而工程师的知识却是没有底的，即使工程师手册，也不可能包罗万象；即使在工程师之间，具有十年工作经验的工程师和具有二十年工作经验的工程师也有区别，要想把有关工程师的知识全部传授给学生，不要说五年、六年，就是七年、八年也教不完。同时，很多经验性的知识，将来在实际工作中必然会接触到的，没有必要占用太多的课堂教学时间来讲授。例如，在“保安技术”这门课中讲到一个救火梯子的问题，教师很难讲解清楚，但是学生只要到现场去看一看，马上就明白了。","type":"paragraph"},{"text":"他说，必须把培养学生具有独立工作能力和把全部知识传授给学生二者严格区别开来。高等学校不可能也没有必要把全部知识传授给学生，但是高等学校必须给学生打下一定的理论知识基础，训练学生在一定范围内获取新知识的能力，为将来成为一个工程师作好准备工作。","type":"paragraph"},{"text":"目前高等教育的特点是繁琐","type":"subtitle"},{"text":"钱伟长先生指出：由于高等工业学校必须培养工程师的思想在过去几年内一直贯串在教学中，以致在教学上发生了许多问题。当前高等教育的特点是繁琐。课程门数花样繁多，又是基础课，又是专业课，又是专门化课。学生一学期要学十多门课，每周学习时数在三十小时以上，一天到晚在教室里换班子，上了这堂课，又是那堂课，以致走马看花，学得不精不透，更谈不上独立工作能力的培养了。教师在教学的时候也认为是教得越多越好，恨不得把所有的全部知识塞给学生。象这种“百科全书”的教学方法是十分要不得的它的后果，据一些产业部门反映：高等学校毕业生的工作主动性一般很差；一切都等待着人去把着手教，一切依赖于开训练班，没有养成从实践中去抓、去学、去钻的习惯。钱先生说，应当承认：这是当前高等教育工作中一个重大的问题。","type":"paragraph"},{"text":"要下决心大力削减教学时数","type":"subtitle"},{"text":"钱伟长先生认为：要提高高等学校的教学质量，减轻学生学习的过重负担，必须首先明确高等学校的培养目标。然后一切教学工作都围绕这方面进行，坚决贯澈“学少一点，学好一点”的原则，把学习时数大大削减，加强基础课的教学，削减和合并专业课，取消专门化设置，取消一些可有可无的教学环节，从各方面来为培养和煅炼学生独立工作能力创造条件。","type":"paragraph"},{"text":"钱先生主张大力削减学时，他列举了一些资本主义国家的例子来说明这个问题，他说，西德的高等学校每周只上课十七小时，美国有的工业大学每周连上课带实验在内只有二十七小时，它们也同样培养出了相当水平的人才。当然，资本主义国家的学制和中国不同，我们也不需要完全照他们那样办，但是这些国家的高等学校在教学上有一定程度的灵活性，这是好的，我们可以吸收这些好的东西。这次清华大学在修订教学计划中削减了五百多个学时，差不多削了一个学期的学时。他认为这个方向是走对了，但是削减后平均每周课堂教学还在二十八小时左右，这还太多，最理想的是每周上课二十四小时，让学生有更多的独立思考和钻研的机会。","type":"paragraph"},{"text":"必须加强基础课削减专业课","type":"subtitle"},{"text":"关于专门化课程的问题，钱先生说，中国学校的专门化设置是采用苏联的，可是苏联的工业水平要比中国大二十倍运用人才的灵活性也比中国大二十倍，即使这样，苏联的专门化设置也不断地在改变。按中国目前的工业水平来看，分工还不可能过细，对于人才的需求还不可能算得十分精确，因此，专业不宜分得过专过细，以免产生“学用不一致”的倾向。","type":"paragraph"},{"text":"钱伟长先生说，高等学校必须下定决心加强基础课，削减或合并专业课，他说基础课是一切科学的基础，基础打结实了，可以“举一反三”；专业课包含着很多经验性的东西，不可能“举一反三”；而且在现场上自然而然学得会的。他认为在高等工科学校中，应当以数、理、化三门课为主，如果这三门课学得透澈了，什么都好办，他说，目前，高等学校基础课教学中有两个问题，一是基础课的教学大都由经验缺乏的青年教师担任，有经验的老教师都在教专业课；二是基础课的课程类型太多，几乎每一个专业都设有一种类型的基础课；这就大大影响了基础课的教学质量。今后应当合并课堂类型，应当让最有经验的教师来教基础课。在目前有经验的教师数量不够的情况下，宁可采用大课的方式，争取让最好的教师来开课。","type":"paragraph"},{"text":"辅导课可以取消，实验课必须加强","type":"subtitle"},{"text":"钱先生认为有的教学环节可以精简甚至可以取消。例如：目前高等学校普遍设有辅导课，但是辅导课的教师的质量一般不高，学生的智力发展不同，做习题的速度也有不同，因而辅导课的收效不大。他说，学生既然上过正课，只需发习题给他们，让他们根据所学的知识，自行摸索，寻找解答问题的途径。辅导课可以取消。","type":"paragraph"},{"text":"他说，科学是在实验中成长的。可是高等学校实验课往往是这样进行的，从仪器设备的准备工作以至实验报告的缮写都，全由教师安排得好好的，学生只须走进实验室去听听、看看、填上几个空白，就算做了实验了，这样怎么能煅炼出独立工作的能力来呢?他认为今后必需加强实验课这一环节。尽量让学生自己动手来做实验。","type":"paragraph"},{"text":"〔附件〕光明日报编者按语","type":"subtitle"},{"text":"读了钱伟长先生谈高等工业学校的培养目标问题，觉得在认识上有所启发，我们想谈一点外行人的话。","type":"paragraph"},{"text":"关于学校教育工作，特别是高等教育工作，在1956年内提出了许多问题，需要在1957年进一步地明确和解决。","type":"paragraph"},{"text":"大家知道，我国学校教育这几年以来有很大的发展，高等学校在原有的基础上，经过民主改革和院系调整，在各方面起了根本的变化，数量上也大为发展了。成绩是巨大的。","type":"paragraph"},{"text":"我们的学校，是培养建设社会主义人材的学校，就这点来说，我们是无经验的，因此，所谓很多问题，绝大部分是在发展中产生的和不可避免的。可是建国已经七年，学校教育工作也一样，按目前来说，不能说是没有什么经验的了。由此可以说，有许多问题在1957年内是可以和应当获得相当解决的。","type":"paragraph"},{"text":"钱伟长先生提出高等工业学校的培养目标问题，的确是当前高等教育工作中的一个重大问题，而且，我们认为这个可能是改进我国高等学校教育工作中的关键问题之一。","type":"paragraph"},{"text":"仅仅确立了总目标：培养社会主义建设的各种人材，是远远不够的。怎样符合于目前建设的需要而又照顾到建设的远景，这需要从实际情况出发，也需要从实践中加以检验。钱先生谈到一些产业部门对于毕业生工作情况的反映，是一种相当普遍的情况。许多大学毕业生走到工作岗位上也有自己一些有关这方面的感受和苦恼，他们感到有些在学校学习的东西学得很差，而有些是不是学得多余了。另外，有个别科系的毕业生在实际中则根本无用武之地，这虽然是个别的情况，但它也提醒我们有必要从教学指导思想上来考察，明确、解决一些问题。学习负担过重问题也是喊来喊去，到底重不重?看来恐怕同这个问题——教学指导思想有关。","type":"paragraph"},{"text":"要避免“学用不一致”的倾向，必须更全面、深入、具体地从我国社会主义建设事业发展和需要的实际情况出发。来考察我们的教学指导思想是否有问题。这是有关人材的基本建设的大问题，需要实事求是，群策群力，下决心及早解决一些可能解决的重大问题。为此，将专家们一些深思熟虑过的意见发表出来，是很必要的。","type":"paragraph"}],"comments":[],"origin":" 原载1957年1月7日《光明日报》，选自　《捍卫高等教育和科学事业的社会主义方向》，清华大学新清华编辑委员会编，1957年12月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}