{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高山之巅溯当年——记我国女排起飞的一段艰难历程","authors":["何慧娴","李仁臣"],"dates":[{"year":1981,"month":11,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"何慧娴　李仁臣"},{"type":"paragraph","text":"他从雪中来"},{"type":"paragraph","text":"白云萦绕着钟山，江涛拍打着堤岸。"},{"type":"paragraph","text":"他眷恋着美丽的江城南京，这里是他成长的地方，这里有他温暖的家。"},{"type":"paragraph","text":"他象一只燕子，匆匆地飞来，在自己的巢里落下，还没有等到歇过脚来，却又要匆匆地飞走。这次离别，就显得更匆忙了。"},{"type":"paragraph","text":"窗外，呼啸的风裹着白雪在飞舞。耳畔，响起妻子柔声的劝说:"},{"type":"paragraph","text":"“这么大的雪，不能等两天再走吗?”"},{"type":"paragraph","text":"是啊，他们的小宝贝早就盼望着爸爸归来，给他从北京买回把发火手枪来，这两天和陌生的爸爸可亲热着哩……不能等这阵大雪停了再走吗?"},{"type":"paragraph","text":"但是，他还是提起了刚刚收拾好的旅行包，亲了亲已经入睡的儿子，告别了依依不舍的妻子，毅然走进了茫茫的风雪中……"},{"type":"paragraph","text":"这是一九七六年一个早春的寒夜。江南的雪，难得看到下得这么大过。卫士般站立于马路两侧的高大梧桐树上，鳞次栉比的房屋顶上，到处都落满了白雪。"},{"type":"paragraph","text":"从孝陵卫来的皑皑雪路上，留下了两行深深的脚印。袁伟民顶着一头雪花，疾步向南京火车站走来。"},{"type":"paragraph","text":"这一夜，对于初次出任中国女排主教练的袁伟民来说，是难忘的。他的人生道路上，又开始了一个新的起点。"},{"type":"paragraph","text":"就象战马听到军号的召唤，风雪岂能把他阻拦!袁伟民一刻也不能等待了。马上到福建漳州去，到云集着十二支女排劲旅的排球集训基地去。在那里，要挑选他的队员，重组中国女排。"},{"type":"paragraph","text":"个子高高的袁伟民，三十七岁了，依然保持着运动员那样匀称的体态和充沛的精力。他有一股使不完的劲儿，就象上足了发条的钟表。炯炯的目光，总是显露出几分思索的神态；富有弹性的走路节拍，令人感觉到一种潜在的力量。他是六十年代到七十年代初，中国男排中驰名国内外的优秀二传手，打过二百多场国际比赛。他把宝贵的青春年华，献给了祖国的排球事业。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"列车顶风冒雪向着目的地不停地奔驰。千里铁路线上，一座座城镇从窗外闪过去了，漳州越来越近了。想到漳州，想到一大批热衷于排球事业的人，想到正在复苏的排坛，一片希望的曙光又出现在广阔的地平线上。"},{"type":"paragraph","text":"在那个水仙花盛开的地方"},{"type":"paragraph","text":"南国的春天是迷人的。明媚的春光伴随着绿色的生命，打扮着美丽的闽南名城——漳州。"},{"type":"paragraph","text":"一辆吉普车沿着平坦的柏油马路疾驰，远道而来的袁伟民，正风尘仆仆赶往排球集训基地。"},{"type":"paragraph","text":"又看到漳州水仙了。多亲切的水仙花啊，这里简直是水仙花的王国，到处弥漫着水仙花特有的清香。"},{"type":"paragraph","text":"漳州水仙，远近有名。从四面八方到这儿来集训的运动员，没有不爱水仙的。袁伟民也深深为这幽雅高洁的水仙吸引了。他欣赏水仙那顽强的生命力，只需一盆清水，就能鲜芳绝伦。他们多么希望一度百花凋零的我国排坛，也象水仙那样，在复苏中绽开玉蕊满堂春。"},{"type":"paragraph","text":"在我国排球界，确有那么一大批人，他们愿意化作一丛水仙，用自己的生命去打扮祖国排坛的春天。漳州排球集训基地，就是在风雨中建设起来的一块花圃。"},{"type":"paragraph","text":"那是一九七二年的春天，周总理发出了“要把体育运动重新搞上去”的号召之后，沉寂已久的排球界又开始动起来了。年逾六旬的国家体委球类司司长、排球协会主席张之槐，“文化大革命”中为排球吃尽苦头，现在重新抓排球，格外来劲。一批老排球工作者被他召回来了，当年曾经有力地领导打排球翻身仗的指挥部，又象一部重新起动的机器一样，开始运转起来。新的排球多年发展规划，使人们的面前又展现了一片发展排球事业的光明前景。他们决定开辟漳州排球集训基地，是从当时排球队伍水平下降，青黄不接，后继乏人的实际出发，通过多强集训，互相促进，共同提高，从而在全国培养出一批具有相当水平的强队来。这是促进我国排球事业兴旺发达的重要决策之一。"},{"type":"paragraph","text":"十二月的漳州，气候宜人，郊区农田里还不时响着蛙声。"},{"type":"paragraph","text":"排球训练基地，借用了原财贸干校的旧址，坐落在绿色的原野上。"},{"type":"paragraph","text":"当第一批集训队伍，踏着田间小路来到这里的时候，眼前的景物使他们惊讶了:这里没有宽敞明亮的训练馆，仅有的是一座光线昏暗的大草棚。更出乎意料的是:草棚里仅有两块场地，大部分时间要在室外训练。室外场地有六块，是不久前刚用竹片在荒芜的土地上拍打出来的，颇为粗糙。"},{"type":"paragraph","text":"草创时期，生活条件也相当艰苦。住的是板房，用的是井水，点的是蜡烛。整个基地只有伙房里有一个自来水龙头，这还是附近驻军送过来的“风格水”。国家一级的训练基地，条件如此简陋，这是年轻的运动员们事先没有想到的，也是我国排球史上少有的。但是，在当时特定的历史条件下，它的出现给人以希望，孕育着蓬勃的生机就象漳州郊野那些送腊迎春的水仙花一样，有着一种特殊的魅力。"},{"type":"paragraph","text":"“这是我们自己的基地!”它象一块磁铁吸引着有志于排球事业的耕耘者。"},{"type":"paragraph","text":"国家体委排球处处长钱家祥，是最早到来的耕耘者之一。他身披旧棉袄，足登解放鞋，迈着急促的步子，一身标准的“五·七”战士打扮，从干校直接赶来。他一向把排球当作生命的一部分，从来没想到过要和排球分手，可是“文化大革命”的狂飚骤起，硬是刮断了他和排球的联系。现在，他从干校来到漳州，终于又有了施展自己抱负的机会了，他的心情特别兴奋。"},{"type":"paragraph","text":"巾帼不让须眉。国家女排第三任主教练阙永伍也来了。当年她一门心思投入打好排球翻身仗的奋斗中，无暇考虑个人婚姻大事，直到三十五岁才匆匆建立小家庭。她为排球作出了牺牲，却未能全部实现打好翻身仗的愿望。现在，静止的排球又动起来了，她不甘寂默，跃跃欲试，毅然决定安排好家庭，到漳州去!"},{"type":"paragraph","text":"江苏女排教练张然也来了。他谈吐斯文，头发稀疏，长着一个苏格拉底式的宽阔前额，很有几分学者派头，他是公认的排球“秀才”。在“文化大革命”中，他却被打成排球“反动学术权威”，赶进了“牛棚”。他没有为自己不愉快的际遇而烦恼，却为排坛的凋零而担心。漳州集训的消息传来，他马上敏锐地意识到这是排坛复苏的信号，于是带上他的队伍，日夜兼程赶来了。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"第一年的集训，来了十二支队伍，是部分省市的青年队。从第一天起，大家摆开阵势，看着练，比着练，赛着练，一天三班，谁也不甘落后。三个星期练下来，衣服磨破了，球鞋开口了，粗糙的沙子地擦烂了姑娘们的皮肉，睡在床上，伤口与床单粘在一起，疼得有些姑娘哭起来。请来给运动员治疗的医生们，看到十七八岁的女孩子吃这样的苦，心疼地向教练们提出了“抗议”:“我们刚为她们洗净了沙子，敷上了药，你们又要她们去滚翻，这怎么会好呢?”"},{"type":"paragraph","text":"医生的话是有道理的。看着有些姑娘走路一瘸一拐的，教练也不忍心，她们毕竟还是些孩子呀!训练还要不要进行下去?在教练员会议上，大家统一了认识——照样练!现在刚刚上路，不练就完了。"},{"type":"paragraph","text":"当时提出了一个响亮的口号:“打败日本，打败南朝鲜，为国争光。”这个口号是一种兴奋剂，它鼓舞着人们的斗志，砥砺着人们的精神，一想到我们的目标是要打败这两支强队，谁都不敢懈怠。在这段令人难忘的日子里，发生过多少令人难忘的事情!黑龙江女排半夜补课，就是无数动人的故事之一。"},{"type":"paragraph","text":"“三八”节这天下午，黑龙江队自己决定放了半天假。还没到傍晚，这件事就传到了钱家祥的耳朵里，他找到了她们的领队，劈头就问:“谁让你们放假了?”领队辩解道:“今天是‘三八’节。”“那规定你们必须完成的计划知道不知道?”“知道。”“知道为什么还放假?”领队是位军人，耿直，爽快。在钱家祥咄咄逼人的诘问下，领队脸上冒汗了。他说:“我补上。”“你补不上了!未来的世界冠军取决于每天的训练量。你脱了一档，怎么补上?”钱家祥发人深省的话，似重锤敲鼓，这位领队听听着急起来，一再申明:“我补上。”诙谐的钱家祥让他回答:“时间过去了，怎么能再回来?”他终于想出了一个“绝”办法:“我们从明天早上三点钟开始，补到七点，四个小时，这行不行?”钱家祥心里笑了起来，脸上还是挺严肃地说:“那好，明天绝早三点前来叫我。”"},{"type":"paragraph","text":"第二天凌晨二点三刻，他按时来叫醒了钱家祥。寥落的星辰，在夜空中眨着眼睛。一群睡眼惺忪的姑娘，打着火把，穿过田埂，来到草棚训练馆。"},{"type":"paragraph","text":"周围的一切都在安睡，唯有草虫的鸣叫伴着姑娘们“嘭、嘭”的击球声。东方发白了，其他队的姑娘们起床晨练了，她们还想再打一阵再走。这次补课，每个人的态度都非常认真，练得出乎意料的好。少睡了三个小时，出了一身大汗，领悟了一个道理:要把自己的一切，自觉地服从于一个目标——打败日本、南朝鲜，在亚洲和世界排坛争一席之地。"},{"type":"paragraph","text":"我们的许多排球教练，是令人敬佩的。为了打好排球翻身仗，他们可以把自己的一切置之度外。"},{"type":"paragraph","text":"被人称为“要球不要命”的四川女排教练王德芬，就是带着硝酸甘油上球场的。"},{"type":"paragraph","text":"有一年春节期间，她带着队伍从基地出发，准备到龙海县为当地群众表演，途中要坐一个多小时的汽车，又是山路，还没等到下车，她的心脏病就犯了，口吐白沫。经过及时抢救，才转危为安。事隔几天，龙溪地区体委主任的爱人闻讯去看她，找到医院里，病床上没有她；又找到训练馆，还没进门，远远就传来了她响亮的声音。"},{"type":"paragraph","text":"见了面，这位同志不胜惊讶地问道:“都差一点见不到你了，怎么还泡在球场上?”"},{"type":"paragraph","text":"王德芬打趣地对老朋友说:“死在球场上比死在病床上痛快!”"},{"type":"paragraph","text":"这位在贺老总亲自组织的西南排球联队当过队长的“老兵”，她有一颗慈母心，一张婆婆嘴，心地好，嗓门高，多年来，她手不停，口不停，带出了一批批女排好手，又把最优秀的学生慷慨地输送给国家队。"},{"type":"paragraph","text":"山东女排教练马占元，也是排球场上一个传奇式的人物。他出生于“排球之乡”——广东台山，父亲侨居加拿大，一九五四年担任国家男排队长，一九五八年受贺老总的委派，由北京队去山东女排执教。“文化大革命”中，倍受冲击，吃了不少苦。等到他重新走上排球教练的岗位，已五十多岁了。远在异邦的老父亲思子心切，一再动员他申请赴加。他却对组织上表示:“我是共产党员，贺老总交给我的任务还没有完成，我不能去。”"},{"type":"paragraph","text":"他好不容易度过十年内乱，重新得到了施展抱负的机会，不久，一件不幸的事情降临了，他得了鼻窦癌，被送去上海照光，照得半边脸是黑的，半边脸是白的:半边出汗，半边不出汗。这些，他全然不顾，治病期间仍然埋头写排球教案。"},{"type":"paragraph","text":"病稍好一点，脸还花着，他就回队去，又出现在球场上。山东省体委的领导对他非常关心，一再劝他不要再当教练了，决定提拔他担任较高的职务。但他却说:“请允许我继续兼任女排教练，去完成未竟的事业。”"},{"type":"paragraph","text":"球场上，经常看到这位令人尊敬的老教练光着膀子，赤着脚，又打又练。他多象一支即将燃尽的蜡烛，迸发着最后的光和热。队员们感动了，小病小伤没有一个下球场的；排球界的同志们感动了，排球打翻身仗多么需要这种精神。一九七九年夏，在他的生命垂危之际，国家体委排球处派王子淑同志去看他，一见面，他就滔滔不绝地讲起排球的形势很好，而对自己的病，却一字不提。"},{"type":"paragraph","text":"教练员的这种可贵的责任感和强烈的紧迫感，是会互相感染的。尤其是每当水仙花开的季节，大家云集在漳州基地，一比一打，看到了差距，没有不急的，没有不拼命的。"},{"type":"paragraph","text":"漳州集训是一次大检阅、大练兵，它为发展各种技术战术风格提供了广阔的舞台，锻炼了队伍，锻炼了一大批队员，锻炼了教练，中国女排正是在这样雄厚的基础上诞生的。"},{"type":"paragraph","text":"飞来了一群海鸥"},{"type":"paragraph","text":"一九七六年七月，组成中国女排的十二名姑娘刚刚集中，便从北京来到青岛夏训。"},{"type":"paragraph","text":"青岛真美。满城绿树，满城浓荫。红瓦片片，隐现于万绿丛中；整个城市依山而筑，三面环海，面对着胶州湾的万顷碧波。"},{"type":"paragraph","text":"“真是海上花园，水中明珠!”青岛，给新来乍到的女排姑娘们留下的最初印象是美妙的。"},{"type":"paragraph","text":"海是什么样子的呢?她们中不少人平生还没有见识过海哩，快去看看海吧!"},{"type":"paragraph","text":"大海，无边无际，水天一色。忽然，一群海鸥扑进了视野，各自都象扯着一根无形的曲线，在海面上匆匆织着美妙的图案。它们忽而俯冲下去，从浪花中叼起一条甩着尾巴的小鱼；忽而腾空而起，在湛蓝的天穹下展翅滑翔，悠然俯瞰着大海、山河、人间……姑娘们目不转睛地盯着它们，赞叹着它们那双灵巧、矫健的翅膀。"},{"type":"paragraph","text":"在海滨，中国女排姑娘们是一批特殊的“游客”，她们这次青岛之行，不是来领略水光山色，而是来练“翅膀”的。她们是一批羽翅日丰的海鸥，为了来日搏击风浪，而今就要把翅膀练得灵巧又坚强。"},{"type":"paragraph","text":"在中国女排到来之前，青岛的“运动员之家”已经云集了全国十二支女排劲旅，紧张的夏训已经开始。中国女排的首次露面，在这个“家”里吸引了多少关注的目光。"},{"type":"paragraph","text":"有人点头赞赏:“嘿，真棒!这批运动员看来有希望。”"},{"type":"paragraph","text":"有人表示怀疑:“没有一个久经沙场的老将，全是初出茅庐的新手，她们能靠得住吗?”"},{"type":"paragraph","text":"这支队伍确实太年轻了。十二个人平均年龄二十岁，平均身高一米七六点六，全是出人头地的高个儿，脸上却未脱尽孩子般的天真稚气。"},{"type":"paragraph","text":"但是，初生之犊不怕虎。年青人无所畏惧，没有包袱，练起球来生龙活虎，让人看了打心眼里喜欢。"},{"type":"paragraph","text":"中国女排几乎每次练球，场外总是挤满了观众，内行看门道，外行看热闹。"},{"type":"paragraph","text":"“打一场比赛给大家看看吧。”人们提出了要求。"},{"type":"paragraph","text":"“好啊。”袁伟民答应得也很爽快。"},{"type":"paragraph","text":"“八一”建军节这天，两支女排队伍出现在青岛第一体育场，一支是中国女排，一支是当时的全国冠军——陕西女排。打的是三战两胜的表演赛。"},{"type":"paragraph","text":"一部新组装的机器，未必赶得上正常运转的老机器那样协调自如。结果，中国女排第一局输了，第二局赢了回来，第三局想赢怕输，又丢了，1比2败北。当时国家队的水平与国内一些强队相比，并没有明显的优势，从技术到思想，表现得都不够成熟。"},{"type":"paragraph","text":"这就是刚刚起步的中国女排。"},{"type":"paragraph","text":"“国家队输给陕西队了。”听到人家议论，中国女排这些要强的姑娘们感到怪难为情的，好象向她们投来的目光也在说:“1:2”。"},{"type":"paragraph","text":"这个“1:2”对袁伟民也有压力，不过在大庭广众之前，他依然象过去那样面带微笑自信地正视着人们投来的目光，风趣地应答着朋友们用这个话题开的玩笑。"},{"type":"paragraph","text":"姑娘们因为输球而感到“掉架”，袁伟民认为这是件好事。人，就是要有点荣辱感、自尊心。他一面给队员们打气:“胜败乃兵家常事。今天输了，是为了明天不输。”一面又陷入了深深的思索:中国女排的起步是何等艰难呵!这一步，首先是教练要迈好，同时又要带领全队迈好，要让她们知道:不经坎坷，攀不上顶峰；不经风浪，练不出过硬的翅膀。要象海鸥那样，在搏风击浪的奋斗中，练出一副灵巧而又坚强的翅膀。"},{"type":"paragraph","text":"绷紧的琴弦才能奏出美妙的乐曲"},{"type":"paragraph","text":"大海的潮汐，时涨时落，有时波涌连天，有时一平如镜。"},{"type":"paragraph","text":"大海的涛声，时起时伏，有时慷慨高歌，有时低吟浅唱。"},{"type":"paragraph","text":"练习馆里的涛声，从黎明响到深夜。直到顶棚上的水银灯合上了疲倦的眼睛，球场才变成了波浪不兴的静海。"},{"type":"paragraph","text":"这时，凉爽的海风送来了大海的涛声，一阵阵，一声声，象巨人深沉的呼吸，显得分外清晰。"},{"type":"paragraph","text":"练了一天，累了一天，那就枕着涛声美美的睡上一觉吧。可是，青年人毕竟是青年人。熄灯铃打过之后，二楼的几个房间里还没安静下来，不时传出喊喊喳喳的絮语和嘻嘻哈哈的笑声。直到她们的门上冷不防响起了“咚咚”两声，一切声音这才嘎然而止，要不是快手快脚用毛巾被捂住了嘴角，讲不定还会发出更响的笑声。"},{"type":"paragraph","text":"敲门警告的，不是别人，正是一秒钟前被她们比作“魔鬼大松”的袁伟民。"},{"type":"paragraph","text":"袁伟民在训练中那副严肃的面容、严格的要求，不亚于大松。他手下的队员，别说感情丰富的陈招娣、杨希哭过鼻子，就连男孩子一般倔强的孙晋芳、曹慧英也掉过眼泪。"},{"type":"paragraph","text":"眼泪最多的，当时要数浙江姑娘小施了。她娇弱胆小一些，练防守总是怯生生的，最好是躲到哪一位骁勇者的背后，避开那些难接的“炮弹”。谁知越怕越有鬼，这个生活哲理在球场上同样适用。袁伟民的“炮口”偏偏盯住她不放，人退球进，眼看就要碰到墙壁，走投无路了，袁伟民手中的球仍旧穷追不舍，非逼得她壮起胆子来，迎着球冲上去，扑救滚翻，否则，决不善罢甘休。真有点心狠手辣不饶人。"},{"type":"paragraph","text":"生活中的袁伟民很重友情，决不是那种铁石心肠的人。任何一个统帅，都是按照自己的风格来训练他的队伍的。一个想打胜仗的将领更应军纪严整，操练有方。袁伟民的风格是:严字当头。他明确地提出了中国女排训练的指导思想:从树立良好的作风抓起，不放松每个人、每堂课的训练质量，培养世界第一流的选手、第一流的球队。"},{"type":"paragraph","text":"这个指导思想要付诸实现，关键是教练要以身作则，用行动号召队员:“跟我来!”"},{"type":"paragraph","text":"精力充沛的袁伟民以极大的热情投入了训练工作。韩云波和当时的陪打教练祝嘉铭、邓若曾、杨志光等七八位同志全力以赴，协助中国女排开始这艰难的起步。"},{"type":"paragraph","text":"请看看袁伟民一天的时间表吧:"},{"type":"paragraph","text":"早操，身体训练，专项技术训练:上午，带着以主力队员为主的一组练习；下午，训练由替补队员组成的二组；晚上，与教练陪打队打比赛。中午，是睡不成午觉的，还得带着孙晋芳、陈招娣练“壁虎爬墙”，她们有伤，不能跟着全队一起练，却又不能完全停下来。"},{"type":"paragraph","text":"袁伟民一天四班，站在球场上的时间总不少于十小时。"},{"type":"paragraph","text":"哪一个出类拔萃的运动员没有一页艰苦奋斗史!过去在省队里练球，累也累，苦也苦，也规定了指标，但是完成起来不很困难。现在，好家伙，一练就是极限，已经累得不行了，才刚刚开始数好球，这时要救起十个好球来，那多难啊，而且失一个球，就要从已经累积起来的好球中扣掉一个，需要完成的指标就相应地增加一个，经常练得下不了场。"},{"type":"paragraph","text":"中国女排补课的传统，早在组队之初就开始了。不论是练进攻还是练防守，必须钉是钉，铆是铆，该到位的要到位，该扣死的要扣死，达不到标准过不了关，不符合质量要重来，既溜不过去，又得不到宽容。"},{"type":"paragraph","text":"“累死了”，累死了也要练；"},{"type":"paragraph","text":"哭了，哭了也要补。"},{"type":"paragraph","text":"有时候，其他姐妹队训练都结束了，只剩下她们这一个场地还响着噼哩拍拉的击球声。天黑了，菜凉了，伙房里的大师傅一连几次来催她们吃饭了，仍然没有一个人肯走，后来，师傅们知道了她们的规矩，就热着饭菜等她们。"},{"type":"paragraph","text":"艰苦，是人生道路上谁都会遇到的一块石头。强者用它来磨砺宝剑的锋刃，弱者被它挡住了前进的脚步。在这块石头面前，中国女排的姑娘们经受了最初的考验，没有却步不前。作为对她们这一个月吃苦耐劳的报答，是身体素质的增强和各项技术的提高。败给陕西队的“耻辱”，换成了打败十二支女排劲旅的战绩。人们向她们投来了钦佩的目光，目送她们去迎接一场严峻的国际比赛的考验。"},{"type":"paragraph","text":"坐五等舱也要走"},{"type":"paragraph","text":"一九七六年八月的晴空，火辣辣的太阳照射着青岛大港码头。"},{"type":"paragraph","text":"一班客轮，马上就要启碇远航了。"},{"type":"paragraph","text":"繁忙的大港，不断的迎来送往，吞吐着成千上万的旅客。"},{"type":"paragraph","text":"在刚才开出的这班客轮的甲板上，站着中国女排的姑娘们。熙熙攘攘的人群，蓊蓊郁郁的绿树，在她们的视野里渐渐消失了，“再见了，美丽的青岛!”"},{"type":"paragraph","text":"她们要出发到上海去。"},{"type":"paragraph","text":"来往于青岛、上海之间的海轮，向来是拥挤的。在乘车坐船都要“革命化”的那些日子里，头等舱、二等舱容易产生“修正主义”，被取消了。要想不睡统铺，那就要托关系、走后门。"},{"type":"paragraph","text":"中国女排买到的船票是五等舱。青岛市体委的同志劝她们晚两天动身，等买到好一点的舱位再走。但是，已经没有时间等了，她们要到上海去打日本队，坐五等舱也要走。"},{"type":"paragraph","text":"她们与众不同的身材和装束，引起了船上工作人员的注目。人们很快就搞清楚了:“她们是中国女排。”“她们代表我们的国家，要到上海去和日本队比赛。”"},{"type":"paragraph","text":"国家，我们伟大的国家，您的哪一个忠诚的儿女不热爱着、苦恋着您呵!谁能代表我们的国家，谁就受到人们的尊敬和爱戴。"},{"type":"paragraph","text":"“在我们的船上有代表我们国家的人，她们要到上海去和日本队比赛。”消息，在海员们当中传开了。船上几位热心的负责人，找到了带队的袁伟民，拎起放在席子上的行李，把她们带出了底舱。船员们把自己睡的铺位让出来，会议室也摆上了床铺，一定要保证姑娘们吃好、睡好，因为她们是要去打日本啊!"},{"type":"paragraph","text":"这次来的，是以日立队为主组成的日本女排二队，包括了横山树理等一批正在成熟的新秀。一九七四年，就是这个日立女排访问我国，打遍全国，只有当时的国家女排胜过她们一局(1比3败)，其余统统吃“汤团”(0比3败)。几年以后，就是这批人组成了日本国家队的主力阵容。"},{"type":"paragraph","text":"作为当时“排球大国”的日本教练小岛孝治，很有一点风度:上海首场比赛，出谁的裁判、用谁的球，客听主便。"},{"type":"paragraph","text":"袁伟民神采奕奕，不卑不亢:一家选择一样，你出裁判，我出球。"},{"type":"paragraph","text":"八月十一日，中日女排小试锋芒，上海体育馆座无虚席。"},{"type":"paragraph","text":"六位姑娘戎装登场了。她们是曹慧英、杨希、孙晋芳、陈招娣、张蓉芳、齐丽霞。"},{"type":"paragraph","text":"一万双眼睛注视着她们，满含着期望，倾注着力量。"},{"type":"paragraph","text":"跃跃欲试的中国姑娘，此时此刻的心情是激动还是紧张?从漳州集训开始，已经好几年了，老是说要打日本队，打日本队，现在与日本队只有一网之隔，银笛一吹，马上就要真的打起来，怎不激动?难免紧张。"},{"type":"paragraph","text":"好在我们1没有包袱，一切从零开始。作为一次练兵，争取胜利，不怕失败。事情往往是这样，你把它看透了，思想也就解放了，办法也就出来了。"},{"type":"paragraph","text":"青岛集训打下的基础，在第一场比赛中就见到了成效。首战中国队以3:0告捷。"},{"type":"paragraph","text":"虽然，眼下打败的只是日本的一个企业队，但多少观众为中国女排的胜利拍红了手掌，喊哑了喉咙。上海一仗，震动很大。小岛有些沉不住气了。"},{"type":"paragraph","text":"日本客人由中国女排陪同，从上海来到了南京。八月十四日晚，她们要在这里进行第二次交锋。"},{"type":"paragraph","text":"第一场球赢了以后，大家情绪好、士气高，但是心里并不踏实。一场球的得失，带有一定的偶然性，并不说明真正的实力，而且我们自己从个人到集体，从技术、战术到意志品质，各方面都暴露了一些问题。"},{"type":"paragraph","text":"用一分为二的观点看待第一场球的胜利，使我们保持了冷静的头脑:既要用“初生之犊不怕虎”的锐气向强队挑战，又要以“甘当小学生”的精神虚心学习。"},{"type":"paragraph","text":"灯火通明的体育馆，象一颗夜明珠，在南京五台山的葱葱绿树中闪烁着光芒。每一架电视机的荧光屏前都坐满了观众。南京城瞪大了眼睛，关注着这场不同一般的球赛。"},{"type":"paragraph","text":"这是一场艰苦的拉锯战、持久战。经过五局的拼搏，我队以3:2奏捷。这场变幻莫测的争夺战，一直打到午夜一点，第二天要上班的工人、干部和正在度暑假的学生，摇着蒲扇，也都兴致勃勃地看到半夜一点。"},{"type":"paragraph","text":"仲夏八月，号称“长江三大火炉”之一的南京，酷热难当。白天挥汗如雨，夜晚不得安枕。请来的日本客人，住在宾馆里，有空调。我们的姑娘，住在体委招待所，晚上房间里闷热得没法安眠，就拿张席子睡在外面的大树底下。蚊子咬得厉害，就点起两盘蚊香，放在头顶上和脚底下。"},{"type":"paragraph","text":"这些苦，姑娘们都能吃，别看她们年纪轻轻，却也多多少少经受过一些苦难的磨练。三天之后，中日女排再会五台山体育馆。"},{"type":"paragraph","text":"上海初战，小岛先生曾大方地让我们任意挑选裁判和比赛用球。临场用的是日本裁判、中国球。南京比赛，对换了一下，用的是中国裁判、日本球。这第三场比赛，用什么球，谁吹，袁伟民对小岛表示:主随客便。协商下来，决定请日本裁判吹，并用日本的球。比赛结果，日本赢了第一局16:14，我们赢了后三局。三比一。"},{"type":"paragraph","text":"三场球是争气球。袁伟民的组队思想和训练原则经受了最初的检验。能高能快、能攻能防的技术战术指导思想在比赛中发挥了优势。"},{"type":"paragraph","text":"三场球，打出了志气，打出了信心。我们和世界强队有很大的差距，这个差距正在缩短。"},{"type":"paragraph","text":"严峻的考验还在后边，艰难的攀登刚刚起步。目标——冲出亚洲，走向世界，登上世界冠军的领奖台!"},{"type":"paragraph","text":"(本文选摘自将由天津人民出版社出版的《中国女排奋斗记》)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\11\\81BH030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国家女排在训练灵活多变的进攻战术。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"《中国女排奋斗记》,本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}