{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"向中国修正主义的黑司令刘少奇、邓小平猛烈开火","authors":["北京师大毛泽东思想红卫兵井冈山战斗团","谭厚兰"],"dates":[{"year":1966,"month":12,"day":27}],"is_range_date":false,"parts":[{"text":"向中国修正主义的黑司令刘少奇、邓小平猛烈开火","type":"title"},{"text":"北京师大毛泽东思想红卫兵井冈山战斗团谭厚兰","type":"authors"},{"text":"由我们伟大领袖毛主席亲自发动和领导的无产阶级文化大革命运动，象一股红色巨流，汹涌澎湃，倒海翻江！","type":"paragraph"},{"text":"大革命的洪流使隐藏在党内的反革命修正主义分子和牛鬼蛇神毫无立足之地，他们一个个被揪了出来，被革命群众打翻在地，斗倒、斗臭！","type":"paragraph"},{"text":"铁的事实证明刘少奇、邓小平就是党内最大的走资本主义道路的当权派，他们长期以来，利用自己窃取的党政大权，对抗毛主席，反对伟大的毛泽东思想，对抗毛主席的正确路线，从解放战争时期到现在执行了一条不折不扣的资产阶级反动路线。他们在民主革命时期，企图把革命引入资本主义的老路；在社会主义时期，使资本主义复辟在中国重演。","type":"paragraph"},{"text":"我们要坚决打倒刘少奇、邓小平的资产阶级反动路线！彻底揭露刘、邓在中国革命中犯下的滔天罪行，把他们的修正主义嘴脸揭到光天化日之下！","type":"paragraph"},{"text":"一、刘少奇反毛泽东思想的罪行由来已久","type":"paragraph"},{"text":"刘少奇反对毛主席、反对毛泽东思想的面目是在无产阶级文化大革命中彻底暴露出来的，但是刘少奇反对毛主席、反对毛泽东思想的罪行是由来已久的。","type":"paragraph"},{"text":"请看以下事实：","type":"paragraph"},{"text":"（一）疯狂反对毛泽东思想，反对革命群众掌握毛泽东思想：","type":"paragraph"},{"text":"刘少奇长期以来，抵制毛泽东思想的传播，抵制毛泽东选集的印行，害怕毛泽东思想一旦被群众所掌握，资本主义、修正主义就会死无葬身之地。正因为如此，刘少奇把工农兵学习毛著污蔑为“教条主义”、“实用主义”，在八大会议上，竟然把党章中以毛泽东思想作为我党的指导思想这个最重要的一条砍掉了。","type":"paragraph"},{"text":"刘少奇所以疯狂攻击毛泽东思想，就是企图以刘少奇的修正主义代替毛泽东思想。一九六○年毛选四卷发行之后，刘少奇便重新出版他的《论共产党员的修养》以相抗衡。一九六○年正是我国处于暂时经济困难时期，资本主义、封建主义势力向党向社会主义猖狂进攻。而刘少奇的《论共产党员的修养》便为牛鬼蛇神提供了理论武器。一九六二年在吹捧孔子的孔子讨论上，资产阶级反动学术权威说：“无产阶级、共产党人是祖国文化遗产最卓越最优秀最革命的继承者和发扬光大者。孔孟思想，现在已被批判吸收，重新塑造的无产阶级的、共产党人党性修养的重要组成部分之一。刘少奇同志在他的卓越理论著作《论共产党员的修养》里，非常杰出地完成了这一任务。”从这些反动文人的口里，我们可以看出，刘少奇企图以封建社会的旧思想、旧文化、旧道德，来改造党、改造无产阶级，使其为资本主义、修正主义复辟制造舆论准备，这就是刘少奇疯狂反对毛泽东思想的罪恶目的！","type":"paragraph"},{"text":"（二）在民主革命的关键时刻，妥协、动摇，向敌人退让。","type":"paragraph"},{"text":"一九四八年底在毛主席领导下的人民解放军和蒋匪帮决战的关键时刻，一些反动的民主个人主义者，热衷于第三条道路，就在这时，毛主席发出了“将革命进行到底”的伟大号召，但是刘少奇却对抗毛主席，他站在资产阶级立场上，采取机会主义态度，害怕中国人民把蒋家王朝尽快地打个稀巴烂，害怕无产阶级能很快地夺取政权，实行无产阶级专政，当时他胡说什么：“现在的革命形势发展很快，出乎我们预料之外，现在不是慢了，而是怕快了。太快，对我们困难很多，不如慢一点，我们可以从容准备。”","type":"paragraph"},{"text":"看，在这打倒蒋家王朝的关键时刻，刘少奇的机会主义嘴脸不是暴露的很清楚的了吗？！","type":"paragraph"},{"text":"在土改的伟大斗争中，刘少奇又犯了“左”的和右的错误。","type":"paragraph"},{"text":"如果按照刘少奇的机会主义路线，中国的民主革命不就要被葬送了吗？","type":"paragraph"},{"text":"（三）保护城乡的资本主义经济，对抗毛主席亲自领导的所有制方面的社会主义革命。","type":"paragraph"},{"text":"在全国解放后，刘少奇拚命维护资本主义经济制度，全面地对抗毛主席关于所有制方面社会主义革命的一系列重要指示。","type":"paragraph"},{"text":"刘少奇认为：保存富农经济是长期的，直到遥远的将来。刘少奇如此起劲地保护富农经济，他的目的不就是要在农村长期保存资本主义制度，长期保存剥削制度，永不让贫下中农得到真正翻身吗？","type":"paragraph"},{"text":"在农业合作化运动中，毛主席一再批判了所谓先机械化才能合作化的反动谬论，但是刘少奇却公开对抗毛主席，他在一九五一年六月全国宣传工作会议上，胡说什么“有些同志认为农村可以靠互助组、合作社、代耕队实行农业集体化，这是不可能的。这是一种空想的农业社会主义，是错误的。农村要实现社会主义，如果没有工业的发展，不实现工业化，农业根本不能实现集体化。”看，刘少奇的反毛泽东思想的丑恶嘴脸不是很清楚了吗？","type":"paragraph"},{"text":"在对待资本主义工商业改造方面，刘少奇又提出了自由竞争的谬论。他攻击社会主义计划建设是呆板的“一元化”，他鼓吹社会主义与资本主义互相钻空子，叫喊“要允许自由市场、地下工厂的存在以推动社会主义的发展”。一派胡言，荒谬绝伦。在这里，刘少奇和铁托之流的现代修正主义者不谋而合唱起完全相同的调子，这种理论，完全是为资本主义复辟鸣锣开道的理论。","type":"paragraph"},{"text":"（四）刘少奇还与毛主席提出的社会主义时期的阶级、阶级斗争理论唱反调，竭力宣扬“阶级斗争熄灭论”，大肆鼓吹阶级合作。","type":"paragraph"},{"text":"一九五五年，毛主席就给我们指出：“在我国，虽然社会主义改造，在所有制方面说来，已经基本完成，但是阶级斗争并未结束，社会主义和资本主义之间谁胜谁负的问题并未真正解决。”刘少奇却针锋相对的胡说什么：“改造生产资料私有制为社会主义公有制是个极其复杂和困难的历史任务，现在我国已经基本解决了，我国社会主义和资本主义谁胜谁负的问题已经解决了。”不仅如此，刘少奇唯恐阴谋不能得逞，到处做报告，发指示，说什么“资本家不存在了”。号召我们“要好好向这些‘自食其力’的资本家学习。”刘少奇高唱阶级斗争熄灭论，高唱阶级合作，就是要模糊阶级界线，麻痹群众思想，为资产阶级向无产阶级进攻施放烟幕，掩人耳目！","type":"paragraph"},{"text":"（五）一九六二年我国暂时困难时期，刘少奇又大刮右倾机会主义歪风。","type":"paragraph"},{"text":"一九六○年到一九六二年，正是国外帝国主义和现代修正主义联合导演反华反共丑剧，掀起反华反共的歇斯蒂里大合唱的时候，国内的地富反坏右也磨刀霍霍，蠢蠢欲动。","type":"paragraph"},{"text":"以刘少奇为代表的资产阶级代表人物又与社会上的牛鬼蛇神相呼应，攻击三面红旗，鼓吹“三自一包”；并为彭德怀的右倾机会主义辩护，反对以毛主席为首的革命派，对右倾机会主义的痛击。竟然污蔑党内生活是“残酷斗争，无情打击”。一股逆流，几股妖风，搞了个乌烟脏气。终于在党的八届十中全会上遭到了痛击。","type":"paragraph"},{"text":"（六）在社会主义教育运动中，制定一条形“左”实右的机会主义路线，用来同毛主席的革命路线相对抗，企图扼杀社教运动。","type":"paragraph"},{"text":"一九六三年，毛主席发动了轰轰烈烈的社会主义教育运动，并且亲自主持制定了指导社会主义教育运动的“前十条”。刘少奇却又另搞一套，在王光美挑园“蹲点”基础上，又搞出一个“后十条”，形“左”实右，包庇党内走资本主义道路的当权派，把矛头指向群众，并错误地提出全国三分之一的政权不在我们手中的论断，企图以此扼杀社会主义教育运动，扑灭毛主席烧起的群众革命的烈火。又是在关键时刻，毛主席主持制定了“二十三条”，才纠正了刘少奇的形“左”实右的错误。挽救了社会主义教育运动。","type":"paragraph"},{"text":"所有这一切充分说明，刘少奇反对毛泽东思想，由来已久。在中国革命，尤其是整个社会主义革命时期，他们执行的是一条地地道道的不折不扣的修正主义路线，刘少奇就是中国的赫鲁晓夫式的人物，刘少奇就是中国的修正主义总司令。","type":"paragraph"},{"text":"二、抗拒破坏无产阶级文化大革命  保护党内走资本主义道路的当权派","type":"paragraph"},{"text":"我们的伟大领袖毛主席早在民主革命时期就对文化革命作了纲领性的指示。近几年来，毛主席又对文化革命作了许多英明的指示，积极准备发动一场意识形态领域中的大革命。1962年毛主席在八届十中全会上发出了“千万不要忘记阶级斗争”的伟大号召，尖锐地指出“凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”一九六三年毛主席指出文化部是资产阶级当权。毛主席这一系列英明指示被一小撮党内走资本主义道路的当权派、反革命修正主义分子彭真、陆定一之流所抵抗，同样也遭到刘少奇、邓小平的疯狂抵制。","type":"paragraph"},{"text":"一九六四年初，刘少奇在中央作了一个镇压文化大革命的黑报告，打着中央的旗号篡改毛主席指示，大讲特讲文化部门的“成绩”，大捧特捧反革命修正主义黑帮干将周扬，报告第一句话就说：“周扬同志的意见很好”，尤其可恨的是猖狂压制左派、包庇右派，胡说什么“是反党的，要对他们进行批评，不过不要象反右派那样搞”。看，刘少奇不正是一切反党反社会主义反毛泽东思想的牛鬼蛇神的保护伞吗？刘少奇不正是反对毛主席、反对文化大革命的黑司令吗？","type":"paragraph"},{"text":"一九六五年十一月，在我们的伟大统帅毛主席的亲自布署下，姚文元同志发表了《评新编历史剧<海瑞罢官>》的文章，揭开了无产阶级文化大革命的序幕。刘少奇却诬蔑这是“打笔墨官司”。他批发了彭真、陆定一大黑帮搞的反革命《二月提纲》，盗用中央名义发往全国，妄图破坏无产阶级文化大革命，把一场严重的政治斗争引入“纯学术讨论”的邪路！","type":"paragraph"},{"text":"然而，毛泽东思想是不可战胜的！无产阶级文化大革命是破坏不了的！今年五月底，聂元梓等革命左派高举毛泽东思想伟大红旗，写出了全国第一张马列主义的大字报，这是二十世纪六十年代光辉的“北京公社”宣言。这时刘少奇暴跳如雷，一方面压迫康生等同志，同时急急忙忙派出他的急先锋李雪峰到北大去镇压，给聂元梓等同志扣上违反“党纪国法”的大帽子，妄图扑灭革命火种。","type":"paragraph"},{"text":"六月一日我们最最伟大的领袖毛主席下令广播了这篇伟大的宣言，广大革命群众群情振奋，文化大革命的烈火迅速燃遍全国，千百万革命群众高举毛泽东思想伟大红旗，集中火力，集中目标，揪出一小撮党内走资本主义道路的当权派，横扫一切牛鬼蛇神，革命形势，排山倒海。","type":"paragraph"},{"text":"但是，面对着这场革命的大风暴，刘少奇、邓小平吓破了胆，他们从反动的资产阶级立场和世界观出发，适应资产阶级的政治需要，系统地提出了一条资产阶级反动路线，向全国拚命贯彻。他们不相信群众，不依靠群众，把群众当成“阿斗”，把自己封为“诸葛亮”，这是一条彻头彻尾的反对革命的路线。六月初，他们利用毛主席不在北京，大权在手的机会，盗用党中央、毛主席的名义，发出了资产阶级反动路线的第一个黑纲领——《中央八条》，恶毒地提出了要让本单位，学校领导和工作组来“领导”文化大革命，给革命群众划框框，定调子，胡说什么大字报“不要贴到街道上”，“内外要有区别”，限制斗争会只能“在学校开”，还说什么“不要上街，不要喊口号，不要游行”，“不要派很多人”去串连，别有用心地大讲什么“要注意坏人破坏”等等。刘少奇就是这样充当了派遣消防队，镇压文化大革命的总指挥的可耻角色！","type":"paragraph"},{"text":"我们北京师范大学就是执行刘少奇反动路线的典型。六月初，刘少奇、李峰雪、薄一波派孙有余到我们学校来充当“消防队长”。他们一到师大，就在资产阶级黑司令的直接支持操纵下，对抗毛主席的革命路线，镇压革命左派，包庇党内走资本主义道路的当权派，让彭真、陆定一大黑帮的亲信程今吾参加北京饭店的黑会，逃避群众斗争，把斗争的锋芒指向了革命群众，围剿革命左派成了主要战场。许多革命同志根据毛主席的教导，贴大字报指出孙有余工作组的方向性、路线性错误之后，孙有余把刘少奇扫除干扰的黑指示奉若圣旨，制造了骇人听闻的“六·二○”镇压革命派的反革命事件。孙有余疯狂叫嚣“横扫一切”，提出“反对工作组就是反对新市委，反对新市委就是反对党中央”的荒谬逻辑。煽动一些被他蒙骗的群众围攻革命同学，把数百名革命同学打成“假左派，真右派”，“赫鲁晓夫式的人物”，抓住革命同学的头发往墙上撞，并对他们进行监视，盯梢，围斗轰打，恣意摧残革命同志。许多人被逼疯逼死，造成革命队伍的严重分裂！令人不能容忍的是他们肆无忌惮地整关锋、林杰同志的黑材料，狂吠什么要揪后台，把矛头指向陈伯达、康生等中央首长，妄图颠复我们无产阶级革命司令部！","type":"paragraph"},{"text":"是可忍，孰不可忍？！七月十六日中央文革罢了孙有余的官！七月二十七日，这是一个永远值得庆祝的日子，中央文革陈伯达、康生、江清等首长带着我们最最敬爱的伟大领袖毛主席的关怀和指示在师大召开万人大会，宣布取消工作组，搬开绊脚石，由革命群众自己解放自己。大长无产阶级革命派的志气，大灭资产阶级右派的威风。大大解放了革命群众的造反精神，明确了前进方向。这是我校文化大革命的转折点。","type":"paragraph"},{"text":"正当无产阶级文化大革命由于刘少奇、邓小平机会主义的破坏发生了方向路线的错误的严重关头，我们最最敬爱的领袖毛主席把稳了航船，端正了航向，撤走了工作组，召开了具有伟大历史意义的八届十一中全会，彻底否定了资产阶级反动路线。这是毛泽东思想的伟大胜利！是毛主席革命路线的伟大胜利！","type":"paragraph"},{"text":"但是，资产阶级反动路线并不甘心自己失败，他们人还在，心不死。他们进行幕后指挥，组织文革筹委会。他们颠倒是非，混淆黑白，操纵一部分不明真象的群众，拚命抵制毛主席的革命路线。","type":"paragraph"},{"text":"以李雪峰为首的新市委忠实贯彻执行了刘少奇的资产阶级反动路线，又派遣特派员在我校操纵文革筹委会，继续围攻革命派，打击革命同学，八月二日夜谭厚兰等同志竟被围攻八小时之久，通宵达旦，八月底，我们毛泽东思想红卫兵井岗山战斗团成立，然而却被忠实贯彻执行资产阶级反动路线的校筹委会无理剥夺印刷权，广播权，大会发言权，甚至连贴大字报的权利也被剥夺了。","type":"paragraph"},{"text":"刘少奇、邓小平在无产阶级文化大革命中制定和推行了一条资产阶级反动路线，造成了文化大革命的大曲折。正如我们的伟大统帅毛主席所说的，他们站在反动的资产阶级立场上实行资产阶级专政，将无产阶级轰轰烈烈的文化大革命运动打下去，颠倒是非，混淆黑白，围剿革命群众，压制不同意见，实行白色恐怖，自以为得意，长资产阶级威风，灭无产阶级志气，真是何其毒也！","type":"paragraph"},{"text":"对于刘少奇、邓小平反对毛主席、对抗毛主席革命路线，破坏无产阶级文化大革命的罪行，我们必须继续进行彻底的揭发和批判，不获全胜，决不收兵！","type":"paragraph"},{"text":"三、彻底捣毁资产阶级司令部，把无产阶级文化大革命进行到底","type":"paragraph"},{"text":"无数铁的事实，不可辩驳地证明了，刘少奇、邓小平是伪君子，是中国最大的修正主义者，是毛主席身边的定时炸弹！","type":"paragraph"},{"text":"刘少奇的世界观是道道地地的资产阶级反动世界观。他的《论共产党员的修养》一书，特别是一九六○年他同天津大资产阶级王光英、王光美一家的谈话、他给黄炎培的信，所宣扬的完全是资产阶级利己主义，是资产阶级的“生意经”，是同毛主席的光辉著作《老三篇》所提出的共产主义世界观针锋相对的。在这里充分地暴露了刘少奇的资产阶级的丑恶灵魂。","type":"paragraph"},{"text":"刘少奇、邓小平一贯地反对毛泽东思想，执行一条与毛主席的革命路线相对抗的资产阶级反动路线。在解放以后的历次重大政治运动中，他们都在明里、暗里与我们最最敬爱的领袖毛主席唱对台戏。同党离心离德，给无产阶级革命事业带来了不可弥补的损失，对革命人民，犯下了不可饶恕的罪行！","type":"paragraph"},{"text":"史无前例的无产阶级文化大革命，是一场触及人们灵魂的大革命。亿万群众，奋起毛泽东思想的千钧棒，横扫一切牛鬼蛇神。刘少奇之流终于被揪山来了，他们的假面具终于被撕下来了，他们的肮脏灵魂终于暴露在光天化日之下。","type":"paragraph"},{"text":"我们和刘、邓之流的矛盾，是无产阶级和资产阶级两个阶级、社会主义和资本主义两条道路的矛盾，这个斗争，是你死我活的阶级斗争！不是刘、邓之流失败灭亡，就是千百万革命群众人头落地。","type":"paragraph"},{"text":"当前，无产阶级文化大革命，正在毛主席的革命路线的指引下，向更深入更广阔的方面发展，革命形势好得很！","type":"paragraph"},{"text":"但是，以刘少奇、邓小平为代表的资产阶级反动路线仍然蒙蔽着一部分人，控制着一部分，严重地阻碍着运动的发展。党内一小撮走资本主义道路的当权派和极少数顽固坚持资产阶级反动路线的人，并不甘心自己的失败，他们还在改头换面，变动策略，采取新的形式对抗毛主席的革命路线，蒙蔽一部分群众，打击革命派，炮打无产阶级司令部。最近在北京以至在全国出现的一小股反革命逆流便是铁证。他们还在为刘少奇、邓小平的反动路线翻案，为它充当了反革命的打手。资产阶级反动路线的流毒还没有彻底消除，它的社会基础还没有毁摧，刘少奇、邓小平长期以来对抗毛主席，对抗毛泽东思想的罪行，还没有最后清算。","type":"paragraph"},{"text":"债未讨，恨未消，我们能就此罢休吗？我们能就此收兵吗？不能！不能！绝不能！","type":"paragraph"},{"text":"不彻底批倒批臭刘少奇、邓小平的资产阶级反动路线，不彻底捣毁刘少奇、邓小平的资产阶级反革命司令部，不彻底捣毁它的社会基础，不彻底解放被蒙蔽的群众，不彻底孤立一小撮走资本主义道路的当权派，不夺取无产阶级文化大革命的最后胜利，我们就人不解甲，马不停蹄！不达目的，誓不罢休！","type":"paragraph"},{"text":"毛泽东思想是当代马克思列宁主义的顶峰，是反帝反修的强大武器，是革命人民克敌制胜的法宝，是暴露一切牛鬼蛇神的照妖镜，是指导我们前进的望远镜，是帮助我们分析、认识事物的显微镜，我们必须在斗争中，努力学习毛泽东思想，活学活用，用毛泽东思想之矢，射资产阶级反动路线之“的”。奋起毛泽东思想的千钧棒，把刘少奇、邓小平为首的资产阶级司令部捣它个稀巴烂！","type":"paragraph"},{"text":"无产阶级革命派还必须在斗争中，不断壮大革命队伍，团结一切愿意革命的人，团结那些曾经受蒙蔽的人，在毛泽东思想红旗下，组织起一支浩浩荡荡的无产阶级文化革命的大军，向着更新更大的胜利，前进！前进！","type":"paragraph"},{"text":"敌人不投降，就叫它灭亡！","type":"paragraph"},{"text":"彻底批判刘少奇、邓小平的资产阶级反动路线！","type":"paragraph"},{"text":"誓死捍卫以毛主席为代表的无产阶级革命路线！","type":"paragraph"},{"text":"战无不胜的、光焰万丈的毛泽东思想万岁！","type":"paragraph"},{"text":"最最敬爱的领袖毛主席万岁！万岁！万万岁！！","type":"paragraph"},{"text":"（在1966年12月27日首都批判刘邓资产阶级反动路线誓师大会上的发言）","type":"appellation"},{"text":"（原载人大三红大字报选编辑部编《彻底批判刘邓资产阶级反动路线（二）》，1967年1月6日）","type":"appellation"}],"comments":[],"origin":"原载人大三红大字报选编辑部编《彻底批判刘邓资产阶级反动路线（二）》，1967年1月6日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"王光美","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"周扬","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}