{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"非洲—阿拉伯国家团结合作的道路","authors":[],"dates":[{"year":1977,"month":3,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"非洲—阿拉伯国家团结合作的道路"},{"type":"paragraph","text":"新华社开罗一九七七年三月五日电  新华社记者报道：第一次非洲—阿拉伯最高级会议将从三月七日到九日在开罗举行。在贯串和联结非洲、阿拉伯大地的尼罗河畔，六十个非洲、阿拉伯国家和巴勒斯坦解放组织的首脑或其代表将共聚一堂，讨论和制定非洲、阿拉伯团结合作的大计。非洲和阿拉伯国家是当今世界的两支新兴力量，这两支战斗的力量汇合在一起，加强团结合作，推进共同的斗争，对于第三世界和全世界人民争取解放的事业无疑具有重要的意义。"},{"type":"paragraph","text":"从大西洋到印度洋，从地中海到好望角，非洲和阿拉伯地区在地理上连成一片。阿拉伯人中有百分之六十居住在非洲；而非洲全部人口中，阿拉伯人占百分之二十八。非洲、阿拉伯人民过去都遭受帝国主义、殖民主义的残酷压迫和剥削，今天又都面临着反对霸权主义、帝国主义、殖民主义、种族主义和犹太复国主义，争取民族解放和复兴的共同斗争任务。共同的斗争和共同的利益把他们紧紧地连接在一起。非洲、阿拉伯团结合作有着坚实的基础。"},{"type":"paragraph","text":"非洲、阿拉伯人民在争取和维护民族独立的斗争中一直相互同情和支持。从一九七三年十月中东战争起，非、阿团结合作进入高潮。为支持阿拉伯国家反对以色列的侵略，非洲国家仗义相助，二十个国家立即宣布与以色列断交，连同先前已经断交的，共二十九个非洲国家同以色列断绝了外交关系。随后，非洲统一组织在亚的斯亚贝巴召开特别会议，通过二十二点决议，支持阿拉伯国家斗争。去年，非洲国家首脑会议又通过决议，谴责以色列侵略、支持阿拉伯国家和巴勒斯坦人民的英勇斗争。非洲国家的正义行动和战斗声援，极大地鼓舞了阿拉伯人民的斗志，给敌人的侵略活动以沉重打击，显示了非洲、阿拉伯团结的伟大力量。同时，阿拉伯国家也积极支援了非洲国家反击帝国主义的侵略、颠覆和反对白人种族主义的斗争。为配合非洲人民在南部非洲问题上的斗争，阿拉伯国家领导人一九七三年十一月作出决定，宣布与罗得西亚和南非断交，对南非实施石油禁运。阿拉伯国家还建立了非洲经济发展阿拉伯银行、阿拉伯基金会和阿拉伯技术援助基金三个机构，与非洲国家进行合作，并已向三十多个非洲国家提供了贷款和各种援助。当一些非洲国家遭到严重自然灾害时，许多阿拉伯国家向受灾国提供现金和物资。这生动地体现了阿拉伯人民和非洲人民之间的兄弟情谊。"},{"type":"paragraph","text":"在国际斗争中，占第三世界国家总数一半以上的非洲、阿拉伯国家在各个国际会议上和国际机构中，经常密切配合，互相声援，在第三世界反帝反霸斗争中发挥着重要的作用。非洲、阿拉伯国家在维护本国资源和发展民族经济的斗争中，也不断加强团结合作，它们之间双边和多边经济合作关系，在平等互利基础上，日益发展。非洲国家和阿拉伯国家之间签订了一系列经济、技术、贸易等方面的协定，互通有无，互相支持，促进了民族经济的发展。事实表明，发展非洲、阿拉伯的团结合作，是共同斗争的需要，是历史发展的必然趋势。"},{"type":"paragraph","text":"为了进一步加强非、阿团结，加速合作的进程，非洲、阿拉伯国家都希望召开一次最高级会议来共商团结合作的大计。一九七四年十月在拉巴特召开的第七次阿拉伯首脑会议为此作出了筹备召开非洲—阿拉伯最高级会议的决定。非洲统一组织和阿拉伯联盟都建立了十二国委员会，来促进非、阿合作，草拟合作纲领。一九七六年四月在达喀尔举行的非洲—阿拉伯外长会议上，通过了《非洲—阿拉伯合作宣言与行动纲领》草案，提交最高级会议讨论和批准。今年一月在卢萨卡又举行了非洲—阿拉伯二十四国部长级委员会会议，讨论了执行机构问题和将提交最高级会议的《政治宣言草案》等。经过三年多的共同努力，终于实现了召开非洲—阿拉伯最高级会议的愿望，这是非洲、阿拉伯国家团结斗争所取得的一个新胜利，是非、阿合作发展道路上的一个里程碑。"},{"type":"paragraph","text":"非洲和阿拉伯人民的团结合作引起了敌人的恐惧和敌视，它们妄图挡住非、阿人民解放斗争的洪流，竭力破坏非、阿国家的团结合作。苏美两霸就是非、阿人民面前两个凶恶的敌人。美帝国主义公开支持以色列犹太复国主义、支持南部非洲的种族主义政权变换手法来维持其统治地位，而苏联社会帝国主义则表现得更加狡猾，它伪装成非洲、阿拉伯人民的“天然盟友”，通过各种手段进行渗透扩张，谋求在这两个地区取得立足点。它一贯在非、阿国家之间进行挑拨离间，干了许多破坏非、阿国家团结合作的勾当。对于苏联社会帝国主义的凶残，这次非—阿最高级会议的东道国埃及是有深切体会的。苏联为了迫使埃及顺从它的控制，曾采取中断武器、零件供应，逼债等卑鄙手法。埃及忍无可忍，终于在去年三月毅然废除了埃苏条约。现在，非洲、阿拉伯国家正警惕地防备着敌人插手这次会议，进行破坏捣乱的阴谋。"},{"type":"paragraph","text":"非洲—阿拉伯团结合作，是非、阿国家人心所向，利益所在。非洲国家之间虽然在一些问题上存在着矛盾和分歧，但没有根本的利害冲突，可以在大目标一致的前提下，求同存异，巩固和发展它们之间的团结和合作。阿拉伯联盟负责阿—非合作事务的一位官员对新华社记者说：“阿拉伯、非洲国家有实现非洲—阿拉伯合作的意志和决心，他们将取得成功。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}