{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国人民热烈要求立即停止侵朝战争","authors":[],"dates":[{"year":1952,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国人民热烈要求立即停止侵朝战争"},{"type":"paragraph","text":"据新华社讯：尽管美国的战争贩子加紧散布战争空气并对和平运动采取种种迫害，但美国人民要求和平的情绪和斗争正日益高涨，参加和平运动的阶层已愈来愈广泛。他们采用了多种多样的斗争方式来反对美国政府的战争政策。"},{"type":"paragraph","text":"在要求和平、反对战争中，美国人民最关心的是立即停止朝鲜战争。美国和平十字军与美国四十多位著名的社会与宗教界人士在九十月间发起争取立即结束朝鲜战争并以和平谈判方法解决未决问题的“全国和平投票”运动后，获得了美国各地人民热烈的支持。拥有三十万会员的联合电气工人工会各分会积极进行了和平投票。独立的国际毛皮工人工会在纽约的毛皮市场设立了“和平投票站”，收到毛皮工人源源不绝的投票。纽约派货工人工会第六十五分会上月举行常务委员会会议时，纽约的车间代表在会间投票拥护和平。他们要求立即结束朝鲜战争，并且敦促工会在会员中大力推广和平投票运动。"},{"type":"paragraph","text":"美国的农业工人也积极投入这个日益发展的和平运动中。美国重要的农业中心俄亥俄州的农民联盟上月举行代表大会，代表们热烈拥护立即结束朝鲜战争，并要求政府实行保障农民收入的和平计划。"},{"type":"paragraph","text":"参加和平运动的，不但有有组织的工农群众，而且包括广泛的其他社会阶层的人民。例如在联合国大会开幕那天，纽约和平组织发起在联合国总部举行的“和平守卫”，除了和平团体与工会组织以外，也还有宗教团体和其他社会团体参加。他们提出了共同的口号：“马上结束朝鲜的屠杀，继续进行谈判。”"},{"type":"paragraph","text":"和平的愿望在青年和军人家属中表现特别强烈。最近在纽约、芝加哥、底特律、柏克莱及美国其他大城市举行的青年投票，表明了美国青年差不多百分之百都希望立即停止朝鲜战争。美国在朝军队的家属，愈来愈多地要求华盛顿政府迅速终结在朝鲜的“灾难性的战争”。他们组织了“拯救我们的儿子委员会”，发起了联名写信给艾森豪威尔要求立即停火的运动。"},{"type":"paragraph","text":"报纸每天都收到许多读者呼吁和平的信件，甚至那些主张战争的资产阶级报纸也不得不发表其中的一部分。"},{"type":"paragraph","text":"一个非常有意义的发展是，美国人民正愈来愈明确地把争取生活权利与就业权利的斗争和争取和平的斗争结合起来。拥有十万会员的国际开采冶炼工人工会不久以前在纽约举行的全国代表大会曾通过决议说：“战争使美国人民蒙受损失，世界和平是任何一个工会争取生活权利的斗争的基本要求。”接着，拥有三十万会员的联合电气工人工会在克利夫兰举行代表大会，到会的六百多个代表一致通过了一项和平决议，要求大国和平谈判解决一切分歧。"},{"type":"paragraph","text":"在美国铜器制造中心康涅狄格河流域，因为美国政府把大部铜拨作军事用途，民用铜器制造业萧条、大批工人失业。在国际开采冶炼工人工会发起之下，召开了一次抗议大会，大会的主旨是要求工作、结束朝鲜战争、恢复和平生产、降低铜器价格和在和平基础上发展世界贸易。召开大会的号召得到广泛响应。除了许多行业的工会以外，那一带的退伍军人组织，全国有色人种协进会组织，零售商协会等团体也参加了大会。大会选派了一百多人组成的大代表团到华盛顿向杜鲁门政府要求实行他们的和平就业纲领。经过数个月的斗争，美国政府的“国防动员署”最近不得不下令从所谓战略储备中拨出被列为特别缺乏的军事物资之一的铜二万二千吨给民用工业供生产之用。"},{"type":"paragraph","text":"美国工人阶级并且愈来愈有力地反对美国政府对和平运动的迫害。不久以前，当臭名远扬的所谓“非美活动委员会”气势汹汹地到达芝加哥，准备进行两个星期的迫害和平斗士的“侦讯调查”时，芝加哥劳工团结委员会不仅不接受“非美活动委员会”的威吓，并且命令它“滚出芝加哥”，结果，那个委员会的一帮专门与和平民主力量作对的棍徒，在芝加哥勾留不到四天，就不得不溜之大吉。"},{"type":"paragraph","text":"美国战争贩子的每一个反和平的措施，今日在美国已受到愈来愈多的人民的反抗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}