{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以自己人的身份献身四化","authors":[],"dates":[{"year":1980,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以自己人的身份献身四化"},{"type":"paragraph","text":"本报于二月二十九日发表了《他们是自己人》特约评论员文章，在原工商业者中间引起了强烈反响。最近，我们邀请天津市原工商界部分人士就这篇文章举行了座谈，他们心情激动地谈了自己的一些感受和愿望。现将座谈纪要发表如下。　　——编者"},{"type":"paragraph","text":"“同志”称呼来之不易"},{"type":"paragraph","text":"王光英（天津市民主建国会主任委员、天津市工商联副主任委员）：看了《人民日报》的文章，心情久久不能平静。“同志”这两个字，对我们是多么可亲，多么重要！而我们得到这两个字，又是多么不容易啊！我对“同志”两字的感情，是无法用语言形容的。"},{"type":"paragraph","text":"现在，全市工商界人士想的是能为四化多贡献点力量，盼的是能得到领导的支持和帮助。我过去办化工厂，当天进原料，当天就出产品，每年资金周转是十次以上。可是，天津市畜产公司去年资金周转一次还不到，这怎么行！过去为什么能赚钱，现在为什么会赔钱？这个问题要很好地研究。原工商业者中间不少人有技术，而且有管理的经验。现在，对改进企业管理，有的工厂是“抹着稀泥推着走”，没有抓住要害问题，这就同管理水平有很大关系啦。但是，一些工商界人士有这样那样的包袱，需要有人支持、鼓励，那样，我们的劲头要增长十倍。我建议领导同志同我们谈谈心，同我们交朋友。目前的一些实际问题是，有的人安排了职务，但权限没有明确，有职无权，但出了事故又要负责任，这对他们压力最大。对于这个在前进中出现的问题，希望引起有关方面的重视，让原工商业者能更好地施展聪明和才智。"},{"type":"paragraph","text":"新的起点　新的动力"},{"type":"paragraph","text":"姚峻（天津市东方化工厂副厂长、副总工程师）：文化大革命中，“四人帮”不把我们当人看。现在，党和人民称我们是“自己人”，就是说是“一家人”啊！这多么符合我们的心愿。解放三十多年来，除文化大革命挨批挨斗的时间外，我都在为社会主义作生产技术工作。我想，我应当是祖国大家庭中的一名成员。今天的愿望终于实现了！这是我人生道路上的一个新起点，我一定要更好地为四化建设出力。"},{"type":"paragraph","text":"我十几年来的遭遇，使我形成了一种“局外人”的思想，常常把自己放在“局外人”的地位，在工作中顾虑重重，有时简直是迈不开步。去年春节，乌兰夫同志代表党中央阐述了党对民族资产阶级的政策问题，我当时的想法是帽子已摘，目的达到了，再过几年就可以退休了。学习了《人民日报》特约评论员文章，使我认识到，原来的想法太消极。党和人民称我们是“自己人”，理所当然地要以“自己人”的身份去工作、去劳动。我今后要一心一意跟党走，而不应当把自己已改造成为自食其力的劳动者作为一生的终点，相反，应当是参加新长征的新的起点和力量，真正用主人翁的身份为四化做出更大贡献。"},{"type":"paragraph","text":"打消顾虑　不当局外人"},{"type":"paragraph","text":"郑富源（天津市合成洗涤剂厂工程师兼技术科副科长）：工厂的领导对我是重视的，我有病，领导同志到家里探望。过去，在路上面对面碰见了，都不理睬我，现在到我家来，我很激动，深深感到党的政策的温暖，所以我憋住一股劲，总想把新产品搞上去。近三年来，在其他技术人员的协助下，我试制成功了基本上达到国际水平的“雪花牌”低泡沫洗衣粉，去污力强的加酶洗涤剂和放射性污染洗涤剂等。"},{"type":"paragraph","text":"电台广播《他们是自己人》的文章时，我全神贯注地听着，愈听愈高兴。党中央这么关心我们这些人，党组织正在积极为我们更好地工作创造条件。我想，自己决不能坐等，而应该立即打消各种顾虑，放下包袱，要当自己人，不当局外人，要以主人翁的姿态去工作。"},{"type":"paragraph","text":"有了用武之地"},{"type":"paragraph","text":"孟文标（天津市亨得利钟表店副经理）：党的十一届三中全会以后，落实了对原工商业者的政策，上级重新任命我为亨得利钟表店副经理。十年浩劫之后，重新任职，我心里万分激动，感情也很复杂。能否有职有权地把工作做好，把生意搞活，开始时我是没有信心的。这一段时间的实践证明，党组织对我是信任的，职工群众对我也是支持的，这就使我又有了用武之地。"},{"type":"paragraph","text":"为了把亨得利钟表店的生意做活，我首先抓货源，疏通商品渠道，主动同天津一些表厂、钟厂建立联系，增加了进货量。今年春节后，我又去牡丹江、大连等地，进了一批挂钟、座钟。挂钟和座钟在天津市场上长时期脱销，城里人民需要，郊区农民更需要。货源充足了，亨得利每天顾客盈门，营业额直线上升。为了方便农民购买，我建议把出售挂钟和座钟的时间由每天早晨改在下午，以方便农民进城来买，农民对这种作法非常满意。在经营管理上，我们最近也采取了一些措施，严格了收款手续，堵塞了漏洞。林彪、“四人帮”横行时期，做生意不讲生意经，传统的经营渠道被中断，把商业办成了官商。原来亨得利钟表店与天津劝业场钟表柜组相比，业务量相差不大，但是近年来，两家的营业额差距拉大了。采取了以上措施以后，亨得利的生意正在恢复。我们店的职工同心同德，争取在短时间内赶上劝业场钟表柜组。"},{"type":"paragraph","text":"要当好自己人"},{"type":"paragraph","text":"苏宝琮（天津市化工局技术处副处长）：党把我们看成自己人，我们就要当好自己人。根据我的体会，首先，要主动争取党组织和领导的帮助，同时要多提建议，多提方案，并力求具体；其次，和同事相处，自己要以诚相见，任劳任怨，搞好同志关系；对业务要刻苦钻研，扎扎实实地做出成绩。"},{"type":"paragraph","text":"我现在成了自己人，工作得相当顺利。唯一不得劲的是全局的处长都是党员，只有我一个是原工商业者。这种状况，鞭策自己更加努力改造思想，按照共产党员的标准严格要求自己，为四化多做贡献。党这样信任我们，我们决不能辜负党和人民的期望。"},{"type":"paragraph","text":"把劲都使出来"},{"type":"paragraph","text":"侯立尊（天津市电焊条厂工程师）：我搞了几十年电焊条生产，亲身经历了我国的电焊条是怎样由依靠进口到出口的变化过程，作为一个中国人，对这一变化，心里是多么高兴啊！我希望自己的国家赶快富强起来，盼望我们厂生产的电焊条能在国际市场上争雄斗胜。正因为我有这样的思想，所以对厂里的生产、技术革新、新产品试制都很用心，力求产品精益求精。"},{"type":"paragraph","text":"我在电焊条厂工作二十多年，同厂领导同志朝夕相处，彼此是了解的，领导对我也是信任的。但是，由于职责不是很明确，工作起来还有不少困难。我觉得当前企业生产中最主要的问题是管理混乱，没有严格的规章制度。我在这里不是为个人争什么权，而是说明搞好企业管理，没有一定的职责是不行的。"},{"type":"paragraph","text":"发挥专长　为四化出力"},{"type":"paragraph","text":"张焕文（天津市民主建国会秘书长）：粉碎“四人帮”，落实党对原工商业者的政策，极大地调动了他们的积极性。近一年来，许多年过花甲的老工商业者，主动热情地出来工作，做出了很大的成绩。天津市政协委员、市工商联委员张文彬已经六十八岁了，他从十几岁当学徒，擅长锅炉专业。去年退休后，他邀请十位退休老工人协助自己的家乡——北郊区盆房子大队办了一座锅炉厂。在一无厂房二无设备的条件下，用蚂蚁啃骨头的办法，在短期内制造出产品。他们还主动承担许多大厂不干的活，为用户想方设法解决难题。今年以来，这个工厂产值达到二十五万元，为社队工业作出了贡献，受到农民的称赞。张文彬到农村办厂，是不取分文报酬的。他为什么这样干呢？用他自己的话来说：“打倒了‘四人帮’，心里痛快，我要为四化出力！”"},{"type":"paragraph","text":"目前，天津市由原工商业者“牵头”办起的集体厂、店有二十九个，安排待业青年一千一百四十人。这些厂、店生产、经营的品种名目繁多，如服装、皮革、修理服务、饮食等。在这些厂、店中，许多原工商业者作为技术指导，参加经营管理，使这些厂、店办得有声有色，说明他们之中确有一大批能人，是四化建设中一支不可忽视的力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}