{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":3,"day":31}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"带头学习带头批判昆明部队某团党委成员深入基层同干部战士一起反击右倾翻案风","authors":[],"parts":[{"type":"paragraph","text":"本报讯 在伟大领袖毛主席亲自发动和领导的反击右倾翻案风的斗争中，昆明部队某团党委领导成员站在斗争的前列，深入基层，和连队干部战士一起学习，批判党内那个不肯改悔的走资派的修正主义路线。"},{"type":"paragraph","text":"教育界、科技界的革命大辩论开展以后，这个团党委对此高度重视。他们组织党委成员认真学习毛主席的重要指示和无产阶级专政的理论，重温毛主席关于无产阶级文化大革命的一系列重要指示，阅读报刊上的有关重要文章，使党委成员看清了这场斗争的实质是无产阶级同资产阶级的大搏斗，是无产阶级文化大革命的继续和深入，关系到我们党和国家的前途和命运，认识到反击右倾翻案风，是全党、全军、全国人民的共同战斗任务，我军干部战士应该积极参加这场斗争。大家决心带领广大指战员积极投入反击右倾翻案风的伟大斗争，为巩固无产阶级文化大革命成果，保卫无产阶级专政贡献力量。党委专门开会研究，除留下个别成员在家处理日常工作外，其余的都深入连队，同干部战士一起学习，共同批判。"},{"type":"paragraph","text":"党委成员在深入连队过程户，带头学习，带头批判。袁团长来到远离营房担负施工任务的二营。他在参加二营党委的学习和批判中，认真准备批判提纲，带头批判党内那个不肯改悔的走资派炮制的“三项指示为纲”的修正主义纲领和他散布的奇谈怪论。党委委员、一营营长李炳彝重视在斗争中学习马列主义、毛泽东思想，掌握批判武器。为了深入批判“三项指示为纲”这一修正主义纲领，李炳彝学习了《哥达纲领批判》、《国家与革命》、《关于正确处理人民内部矛盾的问题》等马列著作和毛主席著作中的有关章节，重温了毛主席关于阶级和阶级斗争的一系列重要指示，联系文化大革命的伟大成果，揭露“三项指示为纲”这一修正主义纲领的反动实质。他说，党内那个不肯改悔的走资派抛出的这个修正主义纲领，并不是什么新鲜货色，不过是重新捡起了伯恩施坦、考茨基、赫鲁晓夫、刘少奇、林彪等新老修正主义的破烂而已。他在政治上否定以阶级斗争为纲，妄图改变党的基本路线，推行修正主义路线；在理论上宣扬阶级斗争熄灭论和唯生产力论，玩弄的手法是折中主义，以目代纲、以目乱纲。他的险恶用心就是要复辟资本主义。李炳彝的批判发言，使大家更加体会到在斗争中认真读书的重要性。"},{"type":"paragraph","text":"团党委成员十分注意帮助连队解决革命大批判中遇到的问题，指导斗争向前发展。为了戳穿“三项指示为纲”这个修正主义纲领的欺骗性，在二连蹲点的党委常委、政治处周主任同理论骨干一起研究，一起准备提纲，然后由理论骨干对这一问题作了三次专题辅导，帮助大家进一步提高了认识。大家深深认识到，在整个社会主义历史时期，必须坚持以阶级斗争为纲。阶级斗争必须“年年讲，月月讲，天天讲”。六班战士何定忠说：党内那个不肯改悔的走资派鼓吹“三项指示为纲”，就是要用修正主义纲领来否定党的基本路线，否定以阶级斗争为纲，复辟资本主义。现实的阶级斗争再一次向我们敲了警钟，任何时候都不能忘记阶级斗争。为了帮助大家加深对这一问题的理解，他们还派出人员到驻地农校、县农科所进行社会调查，用这两个单位狠抓阶级斗争、促进教育革命和农科研究的大量事实，向干部战士进行教育，使大家更进一步认识到坚持阶级斗争为纲，坚持党的基本路线的重要性，激发了对党内不肯改悔的走资派推行修正主义路线罪行的无产阶级义愤。大家纷纷行动起来，口诛笔伐，狠批“三项指示为纲”的反动实质，戳穿它的伪装。目前，这个连队已办了三期大批判专栏，进行了两次专题批判，写了近百篇批判文章。"},{"type":"paragraph","text":"领导干部深入基层，推动了运动的不断深入发展。现在，这个团的一些连队，在营房里，在施工工地上，在军农生产基地，到处摆开了革命大批判的战场，一场反击右倾翻案风的战斗正在全团蓬蓬勃勃地开展起来。"}],"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}