{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高等学校中的三个“三结合”  丁履德代表谈山东工学院的教学改革","authors":[],"dates":[{"year":1960,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高等学校中的三个“三结合”"},{"type":"paragraph","text":"丁履德代表谈山东工学院的教学改革各位代表："},{"type":"paragraph","text":"我完全同意并拥护李富春副总理所作的关于1960年国民经济计划草案的报告、李先念副总理所作的关于1959年国家决算和1960年国家预算草案的报告和谭震林副总理关于提前实现农业发展纲要而奋斗的报告。我也完全同意全国人民代表大会常务委员会所作的工作报告。"},{"type":"paragraph","text":"在党的鼓足干劲，力争上游，多快好省地建设社会主义的总路线的光辉照耀下，在党的教育为无产阶级政治服务，教育与生产劳动相结合的教育方针的正确指引下，在大跃进中，全国各级各类学校都有了飞跃的发展。山东工学院也和各兄弟学校一样，在山东省委的正确领导下，在学校党委的具体领导下，发挥了全校师生员工广大群众的积极性和创造性，也获得了应有的进步。主要的表现在学校规模日益扩大，教学质量不断提高，学校已初步形成了三个三结合的基地。"},{"type":"paragraph","text":"第一个三结合就是以教学为中心的教学、科学研究和生产劳动的三结合。科学研究和生产劳动已正式列入了学校的教学计划。在原有的实习工厂和实验室的基础上，各个专业的劳动基地已普遍地建立起来。一方面把在教学中学到的理论和一些设计、实验等具体工作的经验用于指导科学研究和生产劳动。另一方面又把科学研究和生产劳动的成果提高到理论，充实了教学内容。同时还把一些在科学研究和生产劳动中已能掌握的知识和一些陈旧的教材在教学内容中作了应有的删减，并增加了一些应随时添补的新的教学内容；从而使教学内容和教学方法有了巨大的改变，教学质量获得了相应的提高。这样的事例是极多的。如物理教研室在提炼半导体成功了之后，就把有关半导体的内容充实到教材中去，受到学生的普遍欢迎。再如铸工教研室在解决了土铁轨铸造质量的问题之后，就把有关的理论和经验充实到教材中去，也获得了良好的效果。这一切都说明了教学，科学研究，生产劳动三者是互相渗透，互相依存，紧密地、有机地结合着的。这样进行的结果不只是迅速地提高了教学质量，同时也有力地支援了国家的经济建设，并从而大大地提高了全校师生员工的政治思想水平。"},{"type":"paragraph","text":"第二个三结合就是在党委领导之下的教师、学生和能者的三结合。无论是在教学，科学研究，还是在生产劳动中，都已经完全改变了过去的教师只管教，学生只管学的老一套的作法。在教学中是教师、学生互相尊重，教学相长。既要充分发挥教师的主导作用，又要发挥学生的积极作用。在实验，实习和生产劳动中，则要充分发挥实验员和技术工人的积极作用。不只是学生要虚心地向他们学习，教师也要虚心地向他们学习。不只是要虚心地学习他们的生产经验和操作经验，并且更要好好地学习他们的工人阶级的高贵品质，在科学研究中，则更必须作到三者的紧密结合。教师有较多的理论知识，工人有丰富的实际经验，青年学生雄心壮，志气高，迷信少，干劲大。这样相互取长补短，互相影响，共同提高，就能产生出巨大的威力。"},{"type":"paragraph","text":"第三个三结合就是在大搞协作中，学校，科学研究部门和有关厂矿的三结合。学校在贯彻执行了党的方针之后，一反过去关门办学的情况，主动和有关厂矿挂钩大搞协作。协作的面越来越大，解决问题也越来越繁难，工作的进度则越来越快。如学校为了协助解决济南第二机床厂生产的大型龙门刨床低速振动问题，就成立了包括许多专业的专门小组，经过了集思广益，深入钻研，只用了短短的几个月的时间，就初步解决了这个多年来未能解决的，具有国际水平的重大课题。至于学校和科学研究部门大搞协作的成功事例也很多，如内燃机教研室与山东科学分院机械动力研究所的协作关系已经持续了一年多的时间。通过了燃气轮机，内燃水泵和内燃机水汽增压等课题的研究，协作关系日益密切，使工作效率大大提高，从而解决了两个单位人力不足，物力单薄，任务艰巨的问题。最近并已发展到内燃教研室，机械动力研究所和济南柴油机厂三个单位的紧密协作。这一些事例都说明了只有学校，科学研究部门和厂矿的大搞协作，才能多快好省地进行科学研究和劳动生产，也才能迅速地攻克科学堡垒，攀登科学高峰，解决生产关键，提高干部水平。因而也就必然在一定范围为提高国家的科学水平作出了应有的贡献。"},{"type":"paragraph","text":"上面介绍的三种三结合的方式，都是在不同程度上具体贯彻到每一个教学单位和每一个教学环节中的。但是较为突出的体现了这样三结合的一个教学环节，则是毕业设计。学校的八个专业七百七十名学生，于1959年11月份开始与有关厂矿和企业部门挂钩，陆续分批提前上马。除在山东地区的济南、青岛、淄博、潍坊、烟台等工业基地外，并遍及黑龙江、辽宁、河北、河南、陕西、北京、上海、武汉、南京等省市的五十二个工厂，设计院和科学研究机关，进行全部真刀真枪结合生产的毕业设计。有的属于生产机械化、自动化的设计，有的属于新工艺、新技术的研究，有的属于新产品的试制。据不完全统计，仅在最初的三个月时间内，即完成了新建改建五十二个工厂的设计，六条自动线，五十五个单机自动化，一千余套各种模夹具、刀具的设计，编出了数以万计的工艺文件，完成了三十九个科学研究项目。在毕业设计的全部过程中，都采用了边设计、边实习、边上课、边劳动、边科学研究的“五边”教学方法。既贯彻了教学、科学研究、生产劳动的三结合，又贯彻了教师、学生和能者的三结合。在教学方式上，既采用了教师进行系统讲解，学生自学讨论，然后由教师作总结的方式；也采用了厂矿企业方面的技术人员和工人作专题报告的方式。于必要时，也采取学生分工准备，轮流讲解的方式，通过这样机动灵活的讲授方式，充分发挥了各个方面的积极作用，大大地提高了学生的理论水平，充实了实际经验，再结合着具体进行设计作业，生产劳动和科学研究，培养了学生的独立工作能力。在为国家培养又红又专的建设人材的全部过程中，成功的完成了最后一道工序。同时也提高了教师的业务水平和政治思想水平。并且以实际行动投入了国家的以技术革新和技术革命为中心的增产节约运动，为国家的国民经济计划的提前超额完成作出了一定的贡献。"},{"type":"paragraph","text":"以上只简略地介绍了一些学校在贯彻执行三结合的方针后所取得的初步成就。当然，这些成就的取得也不是一帆风顺的，而是随时随地都贯串着无产阶级教育思想与资产阶级教育思想的斗争。在斗争中，学校始终不渝地贯彻了党中央和毛主席的指示，坚持政治挂帅，批判了形形色色的资产阶级教育思想，克服了重重的障碍，才取得了政治思想锻炼和业务能力培养两个方面的辉煌成就，使学生获得了德育、智育、体育的全面发展，使学校初步形成了一个思想、教学、科学研究、生产劳动和干部培养的五红基地。当然，这样的一些成就还只能说是一个良好的开端，还远远赶不上形势的要求。在各项工作中贯彻毛主席思想还很不够。在培养目标，教学制度，教学计划，教学内容，教学方法上还存在着一系列的问题。还必须继续不断的以毛主席思想为纲，更高的举起三大万岁的红旗，在总路线的光辉照耀下，深入贯彻党的教育方针，进一步积累三结合的经验。不断地扩大学校的规模，迅速地提高教学质量，不断地进行教育革命，为培养更红更专的高级工业建设人材而作不懈的奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}