{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"归自莫斯科","authors":["老舍"],"dates":[{"year":1959,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"归自莫斯科"},{"type":"paragraph","text":"老舍"},{"type":"paragraph","text":"刚刚由莫斯科回来，感情激动。一激动，就容易把桐城派的文章义法和报告文学的第一点、第二点都忘了。说不定这篇报道（尽管很短）会写的杂乱无章。希望文字能够热辣辣的，以补忘掉第一点、第二点之过！我并不提倡“乱七八糟主义”啊，假若有这么一个主义的话。"},{"type":"paragraph","text":"苏联第三次作家代表大会于5月18日在莫斯科开幕。茅盾，于黑丁和我代表中国作家协会前往祝贺。"},{"type":"paragraph","text":"在那里，见到了许多老朋友，认识了不少新朋友，握手，拥抱，问好，相视而笑……谁顾得说第一点咱们热烈拥抱，第二点我问您的太太好呢？"},{"type":"paragraph","text":"看，那不是老邻居罗果夫同志么？（他在北京时与我为邻。）热情地互相拥抱之后，他马上约我到"},{"type":"paragraph","text":"“苏中友好”杂志编辑部去参观。喝过一杯茶，他问我：这次到莫斯科来，印象如何？"},{"type":"paragraph","text":"我脱口而出地回答：给我印象最深的是人人处处喜气洋洋！"},{"type":"paragraph","text":"难道我没看见莫斯科又添盖了多少座朴素而美观的大楼吗？没看见百货店中那么多的新货品吗？……当然看见了！可是提起这些东西就很难以三言两语地说完，或者也不易说到根儿上。什么根儿呢？全苏人民正在兴高彩烈地建设共产主义呀！作着这史无前例的伟大事业，怎能够不人人处处都喜气洋洋呢？"},{"type":"paragraph","text":"这次的作家代表大会就是在这么个伟大时代召开的。这么一说，我们就容易看清楚这次大会的历史意义。即使未能亲临其境，也颇可以想像到参加大会的苏联作家代表们该是多么兴奋，多么骄傲，多么光荣！事实也正是如此。他们都喜气洋洋地欢聚一堂，相互鼓舞怎样写出伟大时代的面貌和建设共产主义的英雄人物。何等光荣崇高的任务啊！"},{"type":"paragraph","text":"听了大会上的报告与发言，我的心要跳出来。我想：努力呀，中国的作家！是的，只要我们努力进取，苏联作家的光荣任务也会来到我们自己身上啊。我们一向以苏联作家为良师益友，由今天的形势看起来，我们就更应当多向良师益友学习，叫我们的文学事业绝对没有静止现象。我们要作激流，不舍昼夜地跳跃前进。是呀，苏联作家笔下所描绘的今天，会使全人类看到人类应有的明天。社会主义现实主义文学的确有振奋全世界人心的力量。我们也是社会主义现实主义文学的创作者，就叫我们的抱负远大些吧！"},{"type":"paragraph","text":"一进入会场，不由地就想起两个最宝贵的字来——团结！别以为我要说苏联作家团结的很好，这个说法还不够全面。我是要说：苏联各民族的文学都已成熟了。这真是件大事，让我们热烈鼓掌祝贺吧！看，不但流派不同的作家呀，连不同民族的作家也都手足一般地团结起来，一同为建设共产主义服务。这是战无不胜的力量！"},{"type":"paragraph","text":"乱点就乱点吧，还得横插一笔：我们这次在大剧院看了两出歌剧和三出芭蕾舞，都是由阿塞拜疆的艺术家到莫斯科演出的。据专家们说，这些节目实在了不起。他们特别称赞“七美图”舞剧的音乐，已达世界水平。这证实了各民族的文艺创作确已获得很高的成就。单就文学作品来说，各民族互相译书已成为一件极为重要的工作。"},{"type":"paragraph","text":"各兄弟国家都有代表团出席大会，还有许多西方国家的进步作家也来祝贺。于此，团结的意义可就更大了。毫无疑问，社会主义现实主义的文学已是世界范围的了。这个力量足以打退任何修正主义与一切邪魔外道。不管修正主义者怎样恶毒地攻击我们，也无碍社会主义现实主义的文学如旭日东升，普照全世。"},{"type":"paragraph","text":"另一件值得注意的，就是培养青年作家的问题。苏共中央对大会的祝词，赫鲁晓夫同志在大会上的讲话，和苏尔科夫同志在大会上作的报告，都着重地提到这个重要问题。怎样培养呢？请看赫鲁晓夫同志的讲话——已发表在咱们的报纸上。对于这个问题，我们应当好好地学习那些文件，吸取经验。在高尔基文学讲习所的座谈会上，我也听到一些宝贵的意见，介绍在这里：讲习所不单给青年们以文学知识，而且在道德品质上教育他们如何作个作家；这样，即使他们不能成为一个卓越的作家，至少也能作个忠诚可靠的文艺工作者。讲习所的学员来自各民族。讲习所招收的学员必定已具有一些生活经验与劳动经验，而且要有些文学才能。我觉得这些办法很好。摸摸脑袋就算一个的办法一定是不怎么妥当的。"},{"type":"paragraph","text":"大会开幕，赫鲁晓夫同志同党、政领导人到会；大会闭幕，也是如此，并由赫鲁晓夫同志作了恳切而精彩的发言。在社会主义国家里，作家是多么幸福啊！党是多么重视文学事业，尊重作家呀！他的发言感动了所有在场的作家。会后，一位西方的作家对我说：赫鲁晓夫同志是多么伟大呀：那么民主，那么自信，那么幽默，那么通达！这位作家差不多是含着泪这样说的。我了解他的心情：苏联作家自己团结得好，而且时刻受到党的关切与领导；再看西方国家呢，作家生活没人过问，文学事业自生自灭！听完了，我想起来：团结就是幸福，领导使文学事业得到堂堂正正的繁荣！即以此语结束此文。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}