{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"保持劳动者本色　密切上下级关系","authors":[],"dates":[{"year":1967,"month":11,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"保持劳动者本色　密切上下级关系"},{"type":"paragraph","text":"上海第四漂染厂新干部遇事和群众商量，参加生产劳动，深受群众拥护厂内形成了既严肃紧张又团结活泼的局面，革命和生产出现了崭新面貌"},{"type":"paragraph","text":"新华社上海十八日电　上海第四漂染厂革命群众组织的负责人，参加厂革命委员会的领导工作以后，遵循毛主席的教导，坚决反对做官当老爷的资产阶级作风，经常深入群众，遇事和群众商量，大大密切了上下级关系、干群关系，在厂内形成了既严肃、紧张，又团结、活泼的政治局面。"},{"type":"paragraph","text":"跳出事务圈子　走到群众中去"},{"type":"paragraph","text":"这个厂的革命委员会成立以后，参加革委会的革命群众组织负责人整天忙于事务，毛主席著作学得少了，车间里也不大跑了，群众对他们的意见也多起来了。驻厂空军某部毛泽东思想宣传队的同志发现这个问题，及时向他们指出：现在你们的地位变化了，要正确处理干群关系和上下级关系，否则会走到高高在上、脱离群众的错路上去。参加革委会的革命群众组织负责人带着这个问题，认真学习了毛主席著作以及山东省革命委员会关于思想革命化的十条规定和《红旗》杂志评论员文章。"},{"type":"paragraph","text":"毛主席说：“共产党员绝不可脱离群众，绝不可高踞于群众之上，做官当老爷，而应当以普通劳动者的姿态，出现在群众面前，深入于群众之中，同群众打成一片。”毛主席的这一指示，给他们极大的教育。他们联想到，在这次运动中，有些工人家庭出身的干部，由于地位的改变，又没有好好听毛主席的话，长期脱离群众，终于犯了严重的错误。今天我们掌权了，地位改变了，一定要密切联系群众，永远保持劳动人民的本色，否则也会蜕化变质，滑到修正主义的道路上去。"},{"type":"paragraph","text":"在认识提高的基础上，他们订出了本厂革委会革命化的五条措施。十三个委员绝大部分都不脱离生产，到各车间和工人同劳动，同学习。脱产人员每星期也要劳动两次。他们坚决执行了这个规定，积极参加劳动，不怕脏，不怕累，那里最艰苦，就到那里和群众一起战斗，得到了群众的赞扬。"},{"type":"paragraph","text":"虚心倾听不同意见"},{"type":"paragraph","text":"过去，这个厂的革命群众组织负责人不大听得进反面意见，尤其听不进反对过他们的人的不同意见。"},{"type":"paragraph","text":"工厂革委会建立初期，他们把这种不好的作风带进了革委会。驻厂的毛泽东思想宣传队却带来了另一种作风。他们热情欢迎群众提意见，主动地去找提意见的人谈心，并且深入车间，解决问题，结果把全厂最落后的一个小组改造成为全厂学习毛主席著作最先进的小组。解放军同志的模范行动，教育了厂革委会的领导成员。他们针对自己的活思想，反复地学习了毛主席著作，认识到听不得不同意见是私心杂念的一种表现。他们决心在工作中切实加以改进。有一次，厂革委会主任委员在处理工人和半工半读学生之间的矛盾的时候，他在气愤中对学生说：“你们不要太凶，我们革委会忍耐是有限度的。”当时有些群众听了，就对他提出意见说，你们想用革委会的权来压人，想秋后算账是吗？当天晚上，在厂革委会学习会上，大家针对这件事学习了毛主席著作。毛主席说：“我们一切工作干部，不论职位高低，都是人民的勤务员，我们所做的一切，都是为人民服务，我们有些什么不好的东西舍不得丢掉呢？”根据毛主席的教导，大家认识到，看来这是脱口而出的一句话，但实质上是反映了高人一等的官架子作风，必须引起重视，不能让这种官气滋长起来。"},{"type":"paragraph","text":"在全厂开展革命大批判的时候，有的群众尖锐地批评说：你们这些头头，只在嘴上讲大批判，就是不发动群众。厂革委会成员听了这些意见，检查了前一段的工作，觉得的确没有把革命大批判放在首要地位，自己不带头，群众也没有充分发动起来，于是，马上深入车间带头开展大批判，还吸收过去对他们有意见的同志参加搞大批判工作，这样，就把全厂的革命大批判大大向前推进了一步。"},{"type":"paragraph","text":"集中起来　坚持下去"},{"type":"paragraph","text":"通过几个月斗争的锻炼，这个厂革委会中的革命群众组织负责人切身体会到，“群众是真正的英雄”“人民，只有人民，才是创造世界历史的动力”，这是千真万确的真理。厂革委会每次作出决定，都要先找群众商量，到群众中去征求意见，然后集中起来，再拿到群众中贯彻下去。"},{"type":"paragraph","text":"最近，这个厂的革命群众组织负责人认真地学习了毛主席关于干部问题的一系列指示以后，对工厂的原党委书记进行了阶级分析，认为他虽然犯了严重错误，并不是敌我矛盾，应该解放。但是要解放这个干部，群众是否通得过呢？厂革委会同志就决定先分头召开新老工人、干部座谈会，向群众征求意见。群众根据毛主席“不但要看干部的一时一事，而且要看干部的全部历史和全部工作，这是识别干部的主要方法”的教导，对工厂原党委书记进行了全面的阶级分析，不但认为这位干部应该解放，还批评了厂革命群众组织负责人没有抓紧对干部做思想工作。厂革委会把群众意见集中起来以后，就作出决定，把工厂原党委书记解放了。"},{"type":"paragraph","text":"由于这个工厂革委会成员能够认真地按照毛主席指示办事，正确地处理上下级关系，主动联系群众，和群众打成一片，所以群众更加信任他们，爱护他们，支持他们。群众有意见就说，有好主意就提，全厂团结一致，上下关系密切，革命和生产都出现了崭新的面貌。（附图片）"},{"type":"paragraph","text":"在上海市革命委员会举办的毛泽东思想学习班里，新老干部正坐在一起认真学习毛主席著作和最新指示。　　　本报记者　王东摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}