{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“她是我们先锋厂的一员”——记某工程设计队技术员高际运","authors":[],"dates":[{"year":1976,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"某工程主要设备的样机，已经胜利诞生了，现在正在进一步加紧调试，经受严格的考验。"},{"type":"paragraph","text":"在某工程设计队党委召开的“现场三结合设计经验交流大会”上，上海先锋电机厂三结合小组的工人代表顾阿福满腔热情地表扬了设计小组的负责人、某工程设计队技术员、共产党员高际运。"},{"type":"paragraph","text":"高际运曾在北京航空学院研究班学习三年，由于受修正主义教育路线的毒害，她严重“三脱离”，踏上工作岗位之初，连一般的零件工艺也编不出来。六年前，她调来上海参加某工程的设计工作，头两年，到先锋电机厂，由于某些人对工人实行技术封锁，搞关门设计，毫无进展，设计单位将设计组撤离了工厂，高际运觉得这样做不仅不能解决问题，反而离毛主席革命路线远了。她不顾阻挠，仍然一次一次地往工厂里跑，工人师傅说:“老高又回娘家了。”她冲破清规戒律，把方案原原本本地告诉了工人，同工人一起研究，使设计方案一次比一次符合实际情况。一九七三年秋，高际运和设计组的同志终于带着选定的新方案，第二次来到先锋电机厂。"},{"type":"paragraph","text":"顾阿福师傅说:“老高和小组同志到工厂以后，不是关在小房间里拉拉计算尺，动动鸭嘴笔，冥思苦想搞设计，而是深入工厂车间、深入到工人群众中间去，进行广泛的调查研究，听取工人意见。她同工人一起设计、试验，并且结合产品的原理、结构、加工等方面征求意见，做到设计理论和实际加工相结合。”"},{"type":"paragraph","text":"顾师傅称赞老高说:“在她的笔记本上，记满了工人群众丰富的实践经验，点点滴滴不遗漏。有的还经过她综合归纳，上升到理论，再告诉我们工人。同志们说，老高不仅仅记录了我们工人的几条意见，而且记载了她同我们工人的深厚感情。"},{"type":"paragraph","text":"“她从不以自己掌握的知识作为向工人讨价还价的资本，而是将自己所学到的书本知识和所了解到的国外有关技术资料，统统与工人群众见面，并结合产品设计、技术要求，向工人作全面交底，让工人明确自己产品的技术要求，从而使设计出来的产品符合我国情况和工厂实际加工条件。"},{"type":"paragraph","text":"“在如何改善设备缓冲问题上，高际运看到大家因担心机器震动会影响其他部件的安全，提不出有效的解决办法而感到着急。这时，她经过再三考虑，拟了一个设想，交给小组讨论，特别与老工人个别交换意见，人人想办法，个个出主意，一下子就提出了五、六个改进方案。面对这些意见，老高没有轻易地作出哪些可取的，哪些不可取的，而是同大家逐条分析比较，采取花工少、收效快的办法，进行踏踏实实的试验，从实践中得出正确的结论。这样做，大家都很满意。"},{"type":"paragraph","text":"“在加工过程中，老高始终同工人战斗在一起，图纸下车间，她也下车间；哪里有问题，就及时同工人一起商量，一起解决。"},{"type":"paragraph","text":"“在老高带动下，全体设计人员改变了过去那种设计人员只管制图、工人只管加工的做法。他们一竿子抓到底。老高既管设计，也管工艺。由于抓了全过程，不仅使设计人员了解到加工的实际情况，而且及时解决了加工中存在的问题。”"},{"type":"paragraph","text":"顾师傅热情称赞高际运是“一心为公的好同志”。他说:“老高对待革命工作从不分家划线。她以主人翁的态度对待各项工作。有一次，上海工业建筑设计院要我厂立即上报调试室建造修改方案，但负责这项工作的俞师傅正出差外地，厂领导找到了老高，并要她马上将方案修改好上报。老高听了一时也摸不着头脑，原来的方案图也不知俞师傅放在哪里。在这种情况下，老高毅然承担了下来，及时修改了方案并晒成蓝图，完成了这项份外的工作。所以，我厂工人们称赞老高说:她是我们先锋厂的一员，既是设计员，又是工艺员、采购员和政治宣传员。”"},{"type":"paragraph","text":"工人表扬高际运的先进事迹，也是对邓小平的有力批判。邓小平鼓吹“三脱离”，反对知识分子与工农相结合，而高际运坚持和工人打成一片，拜工人为师，并且紧紧依靠工人搞好工程设计。"},{"type":"paragraph","text":"高际运为什么能自觉地全心全意依靠工人群众?有这样一件事能回答这个问题:当样机经寿命考验后，进行拆卸，检查磨损情况，在取主件时出了故障，主件被卡住了，用一吨重的行车怎么吊也吊不出来。如果不拆出来，不仅磨损情况不清楚，试验部件也可能损坏。怎么办呢?这时，一位老工人提出用撬棒，一试，果然把这个主件撬了出来，排除了故障。高际运问工人老师傅:“为什么吊车吊不出来，用撬棒反而行呢?”工人师傅笑着说:“这行车只能吊起一吨的重量，但我们工人能用铁棒撬起几吨重的东西，说明我们的手力超过一吨重的行车，而且手撬的力要大就大，要小就小，比行车灵活。你看，不就撬出来了吗?”"},{"type":"paragraph","text":"这件事虽小，却深深教育了高际运:真正有知识的是有实践经验的工农群众!知识分子只有真心实意与工农相结合，才能有所作为，有所前进。打这以后，她更加自觉地向工人学习，决心象工人同志那样胸怀共产主义大目标，全心全意为人民服务。"},{"type":"paragraph","text":"本报通讯　员　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}