{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"察哈尔宣化举行整风会议  检查工作纠正不良作风  暴露不少错误偏向及糊涂思想","authors":[],"dates":[{"year":1950,"month":8,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"察哈尔宣化举行整风会议"},{"type":"paragraph","text":"检查工作纠正不良作风"},{"type":"paragraph","text":"暴露不少错误偏向及糊涂思想"},{"type":"paragraph","text":"【本报讯】察哈尔日报消息：察哈尔宣化县于本月八日起举行整风会议，十四日结束。参加会议的有县级和各区主要党员干部一百三十八人，另有姚家坊、肖家坊、南新渠等三村的支部书记列席。共编十五个小组，以县委七人为基础，加上县级党组书记和一部分区委书记，组成十五人的主席团，分头帮助各区干部进行学习和检查工作。会议在传达了毛主席在三中全会的报告后，即结合学习文件，检查本县工作。着重统一战线、农村生产方向和剿匪、肃特等问题。在检查中，暴露了不少错误做法和糊涂思想。"},{"type":"paragraph","text":"对统一战线工作的不正确认识"},{"type":"paragraph","text":"很多干部认为：统一战线政策很重要，但这是由高级领导机关掌握的，似乎区村没有这个问题。如部分区村在团结中农问题上，仍然作得很不够，中贫农的关系还很不正常。中农当村干部的很少，且多系财粮委员。有的人让中农担任财粮委员还有一种不正确的动机：“他们光景好，短了粮款能包赔”。有些同志还有不愿和民主人士合作共事的关门主义思想。也有些干部认为：统一战线是工人、农民、小资产阶级、民族资产阶级这四个朋友去团结这四个阶级以外的人士，以便壮大人民的力量。经讨论后，大家才把这些糊涂思想弄清了：今后要通过各界人民代表会议，团结全体劳动人民和各界民主人士，巩固农村统一战线，搞好农业生产。"},{"type":"paragraph","text":"片面的“贫雇农观点”，妨碍农民生产情绪。"},{"type":"paragraph","text":"在对农村生产政策的认识上，有些干部仍有片面的“贫雇农观点”，处理问题时总是偏袒“穷人”，这种做法使群众增加了顾虑，不敢放手发家致富。如有些村为军属代耕，本来凡有劳动力、该服代耕勤务的都应负担，但总是先向中农要，贫雇农借口生活困难，村干部就不要了，形成苦乐不均的现象。有的村甚至违反法令向中农派款或强借粮食，引起中农不安。四区金家庄干部强向三十七户中农借粮八百多斤，区里发觉后，叫他们退还，村干部却把反映这事的一个中农吊打了一顿。东打渔湾中农贾某，从口外运回一部莜面，部分人酝酿向他强借，吓得他连夜赶车寄藏外村。大家都感到这类做法，是大大打击了群众发家致富的积极性，再不转变，势必严重影响农村团结。今后必须深入宣传生产政策，切实保障各阶层人民的财权，坚决纠正单纯“贫雇农观点”的错误思想和做法。"},{"type":"paragraph","text":"在剿匪肃特工作中存在过分宽大的偏向。"},{"type":"paragraph","text":"在剿匪肃特政策的掌握上，大家认为有过分宽大的偏向。很多群众说：“逮捕了的杀人罪犯，政府有的没有治罪，咱们再检举新的也是白闹，啥事不顶，反而白得罪人，自找麻烦”。这就阻碍了群众剿匪肃特运动的开展，使土匪特务更加放肆了。部分小偷和流氓，也觉得土匪、特务杀人抢人，有的还没有被政府治罪，偷一点，干点小小的坏事更算不了什么。"},{"type":"paragraph","text":"官僚主义和命令主义，把好事办成坏事。"},{"type":"paragraph","text":"到会干部进一步以揭发官僚主义、命令主义为主，结合工作，联系个人的思想、作风做了检讨。大家认为：一年来干部在领导群众生产，完成各项工作任务中，都有不少成绩。但因工作中存在着严重的官僚主义、命令主义，有时使群众遭受不应有的损害，使他们对政府不满。去年秋耕地时，四区土洞等十四村的“风砂地”，确实是不该秋耕的。因领导机关不了解当地的特殊情况，硬说农民有“保守思想”，盲目强行“纠正”。区村干部为突击完成上级的秋耕要求，便从北山调来牲口百多犋。牛犋到达指定地点时，很多人没和地主人见面，便由当地村干部划分了耕地的范围，分别耕起来。地主人发现有人耕他的地时，一来怕耕了地引起减产，二来怕没钱开支工钱，出头拒绝的很多。畜主为完成自己的任务不听劝阻，有的还因此挨了地主人的耳光。牛犋工资，区里满口应承由区负责催收，但因秋耕后肥土被风刮去一寸多，遍地露着小石头，庄稼长得很坏，好些人至今不付雇牛工资。区干部至今还不能解决这个问题。以上各村，因秋耕引起减产的土地至少有十多顷，群众时常埋怨。"},{"type":"paragraph","text":"今年全县推广的白马牙玉米，未经试验就盲目推广，至今仍有没结棒的。群众都担忧它熟不了，老乡都嫌政府办事太不慎重。类似的事情，在浸种、植树、孵鸡等工作上都发生过。这些实际事例，深刻地教育了干部，使他们认识了官僚主义、命令主义对群众的危害。"},{"type":"paragraph","text":"端正整风态度；继续在工作中整风。"},{"type":"paragraph","text":"会议初期，不少同志在检查领导时还发牢骚，埋怨领导，闹不团结。很多人专批评别人，很少冷静地检查自己。经过选择重点，会上启发帮助和个别动员后，有的同志经过自我检讨，认识了不团结给予人民的损害，并表示决心改正。"},{"type":"paragraph","text":"最后，察南地委书记赵振中同志讲话，强调指出：宣化县的整风会议结束了，但整风工作却刚在开始。去掉官僚主义、命令主义和不良作风，不能靠突击完成，更不是一个会上能解决问题的。今后仍应结合工作继续整风，工作进步的快慢，是衡量这次整风成绩好坏的主要标准。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}