{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"湖南必须大乱","authors":["中南矿冶学院井冈山公社《风景这边独好》战斗队"],"dates":[{"year":1967,"month":12,"day":3}],"is_range_date":false,"parts":[{"text":"湖南必须大乱","type":"title"},{"text":"中南矿冶学院井冈山公社《风景这边独好》战斗队","type":"authors"},{"text":"深刻地了解湖南文化大革命形势的林副统帅最近一针见血地指出：湖南过去是反革命的三结合，现在还没有乱透。","type":"paragraph"},{"text":"林副统帅这一指示，明确地指出了湖南问题的复杂性和严重性。反革命的三结合构成的湖南资产阶级司令部窃据了湖南的一切大权，正如《红旗》杂志1967年第3期社论指出的；被党内一小撮走资本主义道路的当权派长期盘踞的烂掉了的一些单位，他们实行的不是无产阶级专政，而是资产阶级专政。”因此“这些单位的夺权斗争，必须实行马克思主义的打碎旧的国家机器的原则”，而“不能采取改良主义，不能合二而一，不能和平过渡，而是必须把它彻底打碎。”","type":"paragraph"},{"text":"这是毛主席的无产阶级司令部针对湖南的具体情况作出的伟大战略部署。在湖南必须发动一场更大规模的群众运动，彻底摧毁以刘陶黑线、彭贺死党，国民党余孽反革命三结合构成的湖南资产阶级司令部，将被长期窃据的一切大权夺回到无产阶级革命派手中，简言之，湖南必须大乱！","type":"paragraph"},{"text":"省革筹中的资产阶级代表人物对毛主席司令部的这一指示怕得要死，这批自封为“无产阶级当权派”的政客及其爪牙极力散布现在乱是乱无产阶级的种种谬论，力图使革命就此止步，以达到他们继续统治湖南的罪恶目的。","type":"paragraph"},{"text":"“假的就是假的，伪装应当剥开”，对于这批披着“无产阶级当权派”外衣的资产阶级政客为维护本阶级利益和统治而散布的这种谬论，必须揭露和痛斥。","type":"paragraph"},{"text":"长期以来，湖南一直被反革命修正主义分子黄克诚、金明、周小舟、张平化之流所统治，这批反革命修正主义分子在湖南埋下的黑线是又粗又长的，这一基本事实，表明湖南问题是复杂的，要揭开湖南阶级斗争的盖子和取得夺权斗争的基本胜利，是一件不容易的事。","type":"paragraph"},{"text":"湖南在文化大革命以来的第一次夺权是一次不彻底的夺权演习，就本质来说，还只是一种改良和过渡性质的。“中共中央关于湖南问题的若干决定”是毛主席的司令部根据当时湖南、全国以至国际整个形势而制定和发表的。“决定”一方面为湖南最大的左派组织湘江风雷平了反，宣告了“2月镇反”的黑主帅妄图通过“2月镇反”来扼杀湖南文化大革命的阴谋的彻底破产；另一方面，根据国内严重的武斗，生产停顿以及国际上反华“神圣同盟”的猖獗一时，要求国内有一个时期的相对稳定，这就需要无产阶级作出某种妥协，以避免资产阶级的孤注一掷。湖南省革筹也就是在这样的条件下产生的，因此它只是一种改良和过渡性质的。事实上，第一次夺权也只是一次夺权演习。中共中央“决定”的发表，对于稳定湖南和全国局势，有着重大的战略意义。","type":"paragraph"},{"text":"由于无产阶级的妥协，给资产阶级提供了喘息和反扑的机会，同时也是他们暴露的机会，一批资产阶级代表人物登台表演了，随着时间的推移，黑三线人物的猖獗、革命阵营中机会主义的叛卖，使得湖南文化大革命又处于严重关口。","type":"paragraph"},{"text":"不能等待了，等待会失去一切！","type":"paragraph"},{"text":"在严重关口，林副统帅代表毛主席司令部向湖南无产阶级革命派发出了新的决战的号令。一场无产阶级彻底摧毁旧的资产阶级专政的战略决战拉开了序幕。","type":"paragraph"},{"text":"这场决战是湖南的第二次大夺权，集中表现在无产阶级革命派夺取省革筹中资产阶级代表人物的权。由于斗争的彻底性，必然遭到更疯狂的反抗，因而斗争较之以往更残酷，时间更长，“乱”得更利害，只有这样“乱”，才能完成变资产阶级专政为无产阶级专政的飞跃！","type":"paragraph"},{"text":"省革筹中的资产阶级司令部为维护其统治，极力混淆改良与革命的本质区别，力图以改良代替革命。他们最怕这种“乱”，因而散布这种“现在乱是乱无产阶级”的种种谬论，这种谬论，与张平化自称“无产阶级司令部”，龙书金自称是“中国人民解放军”是一样的烂货。","type":"paragraph"},{"text":"湖南的大乱，势在必行，因为“矛盾绝对不能长期掩饰起来，它们是以斗争来解决的。”乱是好事，只有乱，才能暴露黑三线，才能暴露省革筹中的黑线人物，只有乱，才能乱出鲜明的阶级阵线，清洗那些混进革命阵营中的机会主义者，工贼和叛徒，重新组织阶级队伍！总之，乱，是乱了资产阶级！","type":"paragraph"},{"text":"让省革筹中的资产阶级司令部在大乱中灭亡！","type":"paragraph"},{"text":"让真正新生的、红色的省革筹在大乱中诞生！","type":"paragraph"},{"text":" 中南矿冶学院井冈山公社《风景这边独好》1967年12月3日","type":"paragraph"}],"comments":[],"origin":"《湖南黑三线反革命大杂烩——“省无联”发出的悲鸣集》湖南省气象局《红旗》总部翻印，1968年2月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"张平化","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}