{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":12,"day":13}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"来自“报道空白”师的消息","authors":[],"parts":[{"type":"paragraph","text":"三连用上了沼气"},{"type":"paragraph","text":"八三二五二部队三连，用石灰黄泥两合土建成了大小沼气池六个，计九十七立方米，只花了二百五十六元三角九分钱。使用以来，产气正常，效果良好。干部战士看到炉具喷射着乳蓝色的火光，吃着喷香的饭菜热汤，高兴地说：土法上马真好。"},{"type":"paragraph","text":"（雷德元、卫心力）"},{"type":"paragraph","text":"退还借用的校舍"},{"type":"paragraph","text":"驻河南省洛宁县中学的某团机关，最近把借用的二千一百多平方米房子，全部退还给学校。一九七五年底，这个团奉命执行国防施工任务，借用了当时停办的县高中校舍。这个学校复课后，担负施工任务的几个连队突击建成营房，把借用的校舍移交给学校。移交前，对借用的校舍还进行普查、修缮。"},{"type":"paragraph","text":"（洛宁县委宣传部、某团宣传股）"},{"type":"paragraph","text":"按条令办事避免了事故"},{"type":"paragraph","text":"十一月八日，航空兵某团进行紧张的飞行训练。教练机八○号完成了第二个起落着陆后，代理机械师陈历刚，按照机务维护条令条例，做仔细的维护检查。突然，他发现发动机导管固定卡上有斑斑油迹，马上向中队长崔立刚报告。崔立刚对导管附近有油迹的部件进行认真检查，发现发动机一导管破裂二十二毫米。当即停飞，避免了一次空中可能发生的严重事故。部队党委给陈历刚记三等功，崔立刚嘉奖，并给了物质奖励。（薛淑喜）"},{"type":"paragraph","text":"没开会议灶的党代会"},{"type":"paragraph","text":"十一月十四日至十五日，八七四五二部队召开了第五届党代会。开会前夕，正值国务院发出通知，要求各单位坚决压缩集团购买力：防止年终突击花钱，部队党委从节约出发，决定不开会议灶，少花钱，开好会。参加会议的一百七十五名代表，除远离部队的二十一名代表在部队招待所就餐外，其余全部回本单位食宿，受到了干部战士的好评。（膝腾、靖峰）"},{"type":"paragraph","text":"考核宣传科长"},{"type":"paragraph","text":"十月份，在兰州空军举办的团以上单位领导和宣传干部真理标准学习班上，政治部主任谢雪畴同志对十七名宣传科长进行了口试或笔试。从考试中看出，这些年来，由于林彪、“四人帮”破坏宣传工作，有的宣传科长理论底子薄，知识贫乏，不能从理论上分析回答部队提出的问题。为了改变这种状况，他们打算分期分批轮训宣传干部，提高他们的理论水平和业务能力。在考试中，谢主任还给宣传科长做思想工作，鼓励他们振奋革命精神，努力工作。（郑英）"},{"type":"paragraph","text":"云雾山头建“琼阁”"},{"type":"paragraph","text":"八七一六九部队有两个连队，驻扎在两个云雾山头上。原来的营房质量较差，每天雾气扑进屋里，凝成水珠顺着墙壁往下直淌。战士们说，这里夏天是“水帘洞”，冬天是“水晶宫’，住在这里象“仙山”。为了改变这种状况，团长华俊和营房股的同志多次上山体验生活，和干部战士一起研究改革营房建设的方案。最近，他们已把原来的瓦房改建成四合院式的水泥平顶房，走廊外建起了挡雾玻璃墙，房内用木板铺成了隔潮地板，安上了双层玻璃窗。战士们高兴地称这里是“仙山”“琼阁”。（李晴法）"},{"type":"paragraph","text":"军械员范安平——"},{"type":"paragraph","text":"研制成功航炮瓦斯筒清洗机"},{"type":"paragraph","text":"十一月十七日，沈阳空军航空兵某师发出通报，表彰军械员范安平研制成功飞机航炮瓦斯筒清洗机的事迹。"},{"type":"paragraph","text":"过去，航空兵部队军械人员擦洗飞机航炮，消耗大量宝贵的硝酸银，并且全靠笨重的体力劳动。范安平决心将擦洗航炮的过程机械化、自动化。他学习了大量工艺书籍，画了三十套方案图，四处购买器材，和有关单位一起加工制作。在上级业务部门的支持下，经过两年半时间的努力，终于获得成功。过去三个人擦洗一架飞机上三门航炮至少得二十分钟，现在一人操作，一按电钮，不到一分钟即可将三门航炮瓦斯筒清洗完毕。经空军领导机关确定，这种机器正在某军工厂投入生产，拟推广使用。"},{"type":"paragraph","text":"（沈锦生、史善思）"},{"type":"paragraph","text":"武器检修保养流水线"},{"type":"paragraph","text":"福州部队后勤部某军械仓库，建成了轻武器检修保养半自动化流水作业线。这个仓库过去没有搞过武器检修，只有两个战士检修员，要进行成批检修保养，困难重重。仓库党委组织干部战士认真学习这一方面的技术、经验，改建检修工房，制造、改制工具设备。建成了一条从分解、除油、检查、除锈、擦拭、抛光、组装、油封、装箱等工序的流水作业线。作业线六月份正式使用以来，原计划在年底内完成七千七百多支半自动步枪检修保养任务，已提前于十月底全部完成。经业务部门技术检查鉴定，符合技术要求。"},{"type":"paragraph","text":"（余国庆、林斌）"},{"type":"paragraph","text":"高炮训练有了真实目标"},{"type":"paragraph","text":"武汉空军高炮某师过去很少在有真实目标的情况下进行训练。虽然一年有十个训练月，但军事技术提高不快。去年以来，武空领导采取措施，派飞机组织空炮合练达六百一十四个航次，使这个师训练时间大大缩短，实弹射击考核全师总评成绩由一九七七年的“及格”跃为连续两年“优秀”。"},{"type":"paragraph","text":"（李余德、祝蕴智）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}