{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"海上盛市","authors":["全一毛"],"dates":[{"year":1956,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　全一毛"},{"type":"paragraph","text":"海轮从甬江启椗，过招宝山，出镇海口，渡过金光闪闪的大海，在舟山靠岸。要不是那半壁山环和狭长海港犹健在如故，几乎认不出这里就是沈家门了。6年前在这里见到过的破船折桅、断垣残壁，早已成为历史陈迹，如今出现在眼前的是崭新的码头，高大的烟囱。站在码头上环顾四周，但见海港中渔船相连，帆樯如林，山麓间新盖瓦房重重叠叠。"},{"type":"paragraph","text":"进入这个海上镇集时，已是万家灯火。街上行人熙熙攘攘，店铺里顾客密密麻麻约有五、六层。在嚣杂的人声中，忽听得“呼嘭—"},{"type":"paragraph","text":"一响，原来一块柜台玻璃被挤碎了。我问沈家门人:“今天可是市集?”他回答说:“现在还是淡季呢!”"},{"type":"paragraph","text":"解放后几年中，政府领导渔民进行了渔业民主改革，取消了压在渔民头上的二十四重剥削，并拨出大量贷款，扶持渔民出海生产。到1953年，舟山渔场的渔产量已接近战前水平。是年开始，渔民走上合作化的道路，如今，全区百分之九十七以上渔民都已组织起来，一百六十九个渔业生产合作社拥有渔船近一万艘。渔汛期间，一天就能产鱼十万担。渔民每年收入一般在六、七百元左右，好的能挣一千多元。沈家门，这个海上市场也就出现了有史以来未曾见过的繁荣景象。人口从一万多增至三万多，正闹着严重的房荒。"},{"type":"paragraph","text":"作为城市来客，生活在沈家门，倒一点也不会感到有什么不便之处。在上海能见到的国营商店，这里大多都有，光是百货公司，在短短一条中大街上，就有批发、零售、批零兼营等五个机构。尽管如此，沈家门的囚营商业工作者仍伤透脑筋。纺织品公司每月收回来的布券，总是大大超过发出去的数量(这是从浙南、福建等地流进来的)，今年三季度的营业额比去年同期高至三倍，二十几种大路货经常脱销。百货公司在一天之内，就买去一千多双胶鞋，四百磅绒线。过去渔民出洋，冬冬夏夏，一件破棉袄，现在不仅绒线衫人各一件，还要求百货公司赶快供应雨衣，新近才成立的文化用品公司一开始就碰到难题:几十打钢笔，不到两天就被购买一空，顾客们还要求供应篮球架、运动衫、汽枪以及各种各样的记帐本。一位国营公司的经理说:“我们沈家门贸易单位有二个容易一个难:冷货出门容易，超额完成任务容易；那末还有什么难处呢?——供不应求。”他们责怪交通运输部门工作做得不好，其实，交通部门也作了不少的努力。几年来在沈家门渔港中，已经建立起四个大码头，航路北通沪、杭、甬，南达温州、象山、海门。岛上长途汽车每天来往二十四班，还得经常增加班次。"},{"type":"paragraph","text":"随着渔民来往频繁，服务性行业也应运兴起。全镇八家旅馆，天天客满，不得不在窗口上搭起临时铺位。理发店也到处皆是，而且设备考究，理发“工序”与上海并无二致。有一家合作饭店，经常座无虚席，去年每天杀猪八头已可应付，今年每天杀二十头，还不得不开展“以成肉代鲜肉”运动。"},{"type":"paragraph","text":"为渔业服务的沈家门一千多家手工业工场，已在三大高潮中全部合作化了。但是他们和国营渔业供销公司一样，感到原料不足。渔民对渔具的需要量比生活用品更大。今年，供销公司新供应新式网具，货还未到，就被订购完毕。繁茂的奉化和日明山毛竹，也已不能满足舟山渔民的需要了。经过数度扩建的舟山造船厂更是应接不暇，今年数百艘定货早已满额。政府已决定在宁波再新建一个规模较大的造船厂。"},{"type":"paragraph","text":"不久以后，在沈家门港畔、舟山渔粉厂的周围空地上，还将出现日产三万罐的渔品罐头厂。一座能供应整个舟山渔业、农业、工业用电的巨大的火力发电厂，也将在这里附近兴建。……"},{"type":"paragraph","text":"海上盛市把我看得眼花撩乱。深夜，坐在港滨旅店，海风袭来，已有凉意。四天前就预订票子的越剧观众这时正四散回家，附近渔民文化馆传来阵阵舞曲。我打开事先准备的资料，其中一页是:"},{"type":"paragraph","text":"“定海志:舟山列岛大都皆苦瘠异常，悬海岛户所食每饭必杂以薯丝、包粟，一饭米仅居十之三、四，而薯丝占其七、八。……果腹且不能，何论饰身?寻常岛户仅取足御寒已为大幸。……至房屋一项，盖未见有瓦屋。此即岛民之生活概况也。”"},{"type":"paragraph","text":"读后，不觉心中暗笑，准备这些资料有什么用处呢?"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}