{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"是“美化”太平天国的“偏向”吗?——与祁龙威同志商榷","authors":["徐崙"],"dates":[{"year":1964,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"徐崙"},{"type":"paragraph","text":"读了祁龙威同志在八月十五日《文汇报》上发表的《试论李秀成》一文以后，感到有些问题，还值得商榷。"},{"type":"paragraph","text":"(一)革命和投降可以相提并论吗?"},{"type":"paragraph","text":"祁龙威同志首先分析了李秀成在太平天国后期的功过，随后又分析了李秀成被俘后投降变节的事实，但对李秀成的总评价却未揭晓。"},{"type":"paragraph","text":"不过，在这篇论文中，祁龙威同志提出两个论点:一个是“经过这次讨论，必将破除对李秀成的迷信”；另一个是要“防止另一个极端，否定李秀成在太平天国后期的功绩”。据此可见，祁龙威同志对李秀成的评价，大约是在上述两个论点之间——既要“破除对李秀成的迷信”，又要“防止”“否定李秀成在太平天国后期的功绩”。"},{"type":"paragraph","text":"祁龙威同志的论点存在着不可调和的矛盾。"},{"type":"paragraph","text":"如果说罗尔纲同志的《李秀成的苦肉缓兵计》是一个极端，应当破除，那就肯定李秀成在被俘后是投降变节了。什么是投降变节呢?就是李秀成背叛了太平天国革命，背叛了天王洪秀全，背叛了李秀成本人参加革命斗争的历史，他已经从一个革命者变成为投降变节的叛徒。这种投降变节不是一般的政治上犯错误，而是政治上变质。对比李秀成的革命历史来说，已经到了“前功尽弃”的程度。既然如此，那又有什么办法防止“否定李秀成在太平天国后期的功绩”呢?"},{"type":"paragraph","text":"从另一方面说，“否定李秀成在太平天国后期的功绩”是不是“另一个极端”?也还值得研究。"},{"type":"paragraph","text":"如果李秀成象坚守九江的林启容一样，在城破时率领太平军血战至死，或者在突围中英勇牺牲，或者在被俘后坚持革命气节，那么，他在太平天国革命后期无论犯了多么严重的错误，都应当作为一个革命烈士看待。在太平天国革命历史上出现过成千成万的英勇牺牲的英雄，也出现过陈玉成、洪仁玕、赖文光那样在被俘后视死如归的革命烈士。但是，李秀成却与上述太平天国革命烈士的行为相反，他向敌人奴颜婢膝地乞求活命，并且要以招降太平军余部为条件换取个人的活命，象这样一个软骨头的叛徒，已经全部否定了自己在太平天国革命的历史，为什么还要“防止另一个极端，否定李秀成在太平天国后期的功绩”?例如汪精卫，他原是辛亥革命的革命党人，后来却变成了日本帝国主义御用的汉奸，我们难道还要去肯定汪精卫“在辛亥革命前的功绩”吗?"},{"type":"paragraph","text":"祁龙威同志把戚本禹同志和罗尔纲同志的两种意见的矛盾看成是两个“极端”，而又希望不要走极端，最好是在矛盾当中找一条中间的道路，即对李秀成从革命变为投降的历史，作出一个既要肯定“李秀成在太平天国后期的功绩”，又要承认李秀成是“晚节不终”。如果一个数学家把正一加上负一，所得的结果是正二，这不是大错而特错吗?然而祁龙威同志却正是这种计算方法，评价李秀成的一生是“革命加投降”。结果是变成投降也是可以原谅的了。"},{"type":"paragraph","text":"(二)美化太平天国还是美化叛徒李秀成?"},{"type":"paragraph","text":"祁龙威同志又说:“史学界对太平天国史的研究，有了巨大的成绩；但是尚未完全克服一种偏向，就是有少数历史工作者不科学地‘美化’太平天国。而对李秀成的迷信，也反映了这种偏向。经过这次讨论，必将破除对李秀成的迷信，并从中吸收教训，进一步克服‘美化’太平天国的观点与方法。”"},{"type":"paragraph","text":"研究太平天国史究竟有什么偏向?是不是“‘美化’太平天国”已经成为一种“偏向”?值得商榷。同时，“对李秀成的迷信”是否是从美化太平天国而产生的，也还值得商榷。"},{"type":"paragraph","text":"我们认为，李秀成亲笔写的自述，丑化了太平天国革命，丑化了天王洪秀全，贬低了千王洪仁玕和英王陈玉成，夸大了李秀成本人对太平天国革命的贡献。这些事实已有《自述》证明，用不着再举例证了。如果根据《李秀成自述》来写太平天国历史，那就必然歪曲太平天国的历史事实。"},{"type":"paragraph","text":"罗尔纲同志把李秀成对敌人写的供词标上《忠王李秀成自传》的名称，并且说李秀成写“自传”是为了“总结太平天国革命的经验教训”。《李秀成自述》经过罗尔纲“笺证”和吕集义、梁岵庐的校补，使它成为研究太平天国的重要史料。因而在历史学者中间，不加批判和分析地引用《李秀成自述》作为第一手资料的并不在少数。这样做，实际上起了丑化太平天国革命历史的作用，这一点是不能过低估计的，这显然是一种不可容忍的严重错误。"},{"type":"paragraph","text":"丑化太平天国革命历史，必然美化叛徒李秀成。因为根据《李秀成自述》来写太平天国革命历史，必然把太平天国看成是黑漆一团，把洪秀全丑化为昏君，把太平天国后期的洪仁玕、陈玉成、黄文金、陈得才、赖文光以及成千成万为革命牺牲的烈士们看成是李秀成的配角，相反地，把太平天国革命战士和广大人民群众在历史上所起的作用，都归功于李秀成个人，把李秀成卑躬屈膝、自我吹嘘的供词，却当作真实的历史。由此可见，“对李秀成的迷信”并不是因为美化太平天国；恰恰相反，是因为美化了叛徒李秀成，从而歪曲了太平天国革命历史和革命的人物。"},{"type":"paragraph","text":"祁龙威同志认为“对李秀成的迷信”是从“‘美化’太平天国”所产生的，这正是把两个不可调和的矛盾“合二而一”了；这样不仅不能分清是非，而且也把研究太平天国史的“偏向”弄颠倒了。"},{"type":"paragraph","text":"马克思列宁主义历史科学工作者，应当用阶级斗争的观点分析历史，弄清历史的真实，既不要丑化，也不要美化，而是在弄清历史的真实情况以后，从而阐明阶级斗争的历史规律和总结革命历史的经验。因此，对于革命烈士和叛徒应当从阶级立场上划分清楚，决不允许为投降变节者辩护，把叛徒当作革命元勋看待，这个大是大非问题，通过这次讨论，是必须弄清楚的。"},{"type":"paragraph","text":"(三)什么叫“不科学地对革命美化”?"},{"type":"paragraph","text":"祁龙威同志还说:“马克思主义要求革命的历史家，驳斥地主、资产阶级对革命的污蔑，如同马克思为巴黎公社辩护，列宁为义和团运动辩护那样。但并不是要求深文曲笔，掩盖革命的缺点和错误，不科学地对革命‘美化’。”"},{"type":"paragraph","text":"驳斥地主、资产阶级对革命的污蔑，这是对的。在史学界讨论《李秀成自述》及其评价的问题当中，是可以看得出来的。究竟是谁在坚持马克思主义来反对地主、资产阶级对革命的污蔑?谁在丑化太平天国和美化叛徒李秀成?从祁龙威同志的《试论李秀成》文中来看，驳斥“苦肉缓兵计”是对的，但是“防止另一个极端，否定李秀成在太平天国后期的功绩”就不对。由此可见，要当一个马克思主义的革命历史家，必须有坚定的无产阶级立场，有对革命的热爱，有对叛变革命的叛徒的憎恨，这样才能爱憎分明，而不应当把是非问题看成是可以调和的东西。"},{"type":"paragraph","text":"美化革命叛徒李秀成，就是丑化太平天国革命。祁龙威同志对这个界限根本没有划清楚，把美化叛徒李秀成看成是“美化”太平天国的“偏向”，这是错误的，现在又进一步地要反对“不科学地对革命‘美化’”，那更是大错而特错了。祁龙威同志对于丑化革命并不感到有什么错误，而对于“美化革命”却视为“偏向”。作为一个“革命的历史家”，为什么对于革命的事业不去热情地歌颂，反而斥责别人不要“美化革命”呢?为什么在“驳斥地主、资产阶级对革命的污蔑”时，却连太平天国革命和叛徒李秀成的界限都划不清呢?"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}