{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三说“难免”","authors":["尉迟葵"],"dates":[{"year":1986,"month":6,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"三说“难免”"},{"type":"paragraph","text":"尉迟葵"},{"type":"paragraph","text":"三十年前，也是在《人民日报》这个第八版上，我写了一篇《说“难免”》，不久就有人写了《也说难免》。现在我再来说，该算是“三说”了。"},{"type":"paragraph","text":"这个“三说”为什么隔了三十年呢？当时是觉得我那短短五百字的小东西，本来不算什么，意既简单，文亦直拙，不过是说政治运动中把人整错了，并不一定都是当真难免的，如此而已。我说得很浅白：有些“是力求‘能免’而竟‘难免’”，有些“却是早就预期着‘难免’，结果当然就有人‘不免’”；前者可以说是当真难免，后者则是“粗枝大叶，浮光掠影”，对别人的命运不负责任，还要借口“难免”来推诿责任。我批评的只是后一种，本是清清楚楚的。可是那篇《也说难免》里，却断言我“使人看不到世间还有真正难免之事”。我明明已经一分为二，他硬说我一概而论，我要是来辩解，无非把我的原文再抄一次，实在是大可不必了。如果他索性断言一切整错了人的情况，无一不是真正的难免，断言我所批评的事，根本没有过，那么彼此看法针锋相对，也还值得讨论讨论。可是《也说难免》将近结尾处又自问自答云：“如此说来，受了‘不免’之屈的同志，都是在所难免的了。这同说成都不是难免是一样片面。”这不是也承认了既有在所难免的，也有并不是在所难免的么？我实在不知道我和他的看法有什么不同。"},{"type":"paragraph","text":"报应来得真快。第二年我就被“扩大”成了“右派”，在我的定案结论中，《说“难免”》是我的一条大大的罪状，并且隐隐听说那《也说难免》是有什么大来头的。到了这个地步，只有“口服心服，脱胎换骨，重新做人”的份儿，承认这对我是挽救，千该万该，更谈不到再说三说什么难免不难免了。"},{"type":"paragraph","text":"光阴荏苒，到了1978—1979年，全国都在对“反右扩大化”进行“改正”，我有幸也在“改正”之列。当时某个报刊上有人发表意见，主张正名，说是不但不应该把人家叫作“改正右派”，而且应该承认人家都是民主先驱。我明知这是决不会实现的，也明知当时被“扩大”的几十万人的情况很是复杂，但不管怎么说，我好象也沾了几分被誉为民主先驱的光，私心还是有几分沾沾自喜的。《说“难免”》的剪报手头没有了，我也没有去找，不记得那里面究竟说过些什么了，只是偶或渺渺茫茫地想过：假设我也得附民主先驱的骥尾，有民主性的代表作也许拙文算得上一篇吧！"},{"type":"paragraph","text":"不幸而1983年要编杂文集，跑图书馆，查旧报纸，找到了《说“难免”》，这才觉得脸红。还说什么民主先驱呢？那明明是承认了政治运动应该搞，人应该整，整得对，但也有整错了的，明明是在肯定了这几层前提之后，才小心翼翼地在整错了之中作点分析，指出有些并非真正的难免，不过如此而已。如果当时我那些层层肯定的前提，纯粹是有意识地层层设防，我还不会脸红。可是事实上我是当真那么相信，我只是希望整人的时候都有力求其“能免”之心，都不要粗枝大叶，浮光掠影，那就一切美满了。政治运动照样搞吧，人照样整吧，整对了的你自己活该，整错了的你也该体会到难免的大义，没齿无怨。呸！还说什么民主先驱呢！我实在为自己羞死了。"},{"type":"paragraph","text":"第二年被“扩大”，于是我努力说服自己：这个运动应该搞，我应该挨整，等等，这是我另有文章详细说过的。到了“文化大革命”，我明明想不通许多别人为什么应该挨整，我的爱人为什么应该被打死，可是我又虔诚唪诵“难免”经，终于大体上达到了心安理得的境界。可见我那小文章里面那些可羞的东西，后来我又身体力行了十多年，迟到“九一三”事件我才开始产生一点点怀疑。这么落后，居然还曾经妄想附上民主先驱的骥尾哩！我实在为自己羞死了。"},{"type":"paragraph","text":"根本不应该“以阶级斗争为纲”，不应该搞运动整人，而不是整对了整错了的问题，不是错得难免还是能免的问题，今天已经是常识了。可是中国人民为了认清并承认这个常识，用了多长的时间，付了多大的代价呀！我相信早有先知先觉者，可是我自己决不是那样的人。"},{"type":"paragraph","text":"承认有搞运动整人的权力，就不能否认有整错人的权力；要求每整一个人时，力求其“能免”，那么，运动也就无法进行了。尽管我自以为丝毫没有反对搞运动和错整人，《也说难免》的作者，却一眼就看透了我这样要求的结果，必然有害于搞任何政治运动，所以他说：“何独肃反如此，哪桩政治运动，是象彼得堡的涅瓦大街呢？”尽管他和我同样承认运动中整错了人并不都是在所难免的，可是他认为这一点不必多说，“还要纠缠下去，恐怕真有些罗嗦了吧？”这才是他和我意见不同之所在，也是他文章的精义之所在，不能不承认他比我高明多了。苏东坡赠王介甫有句云：“从公已恨十年迟。”我想改改“十”为“卅”。但是其实也无所谓迟：“朝闻道，夕死可矣。”"},{"type":"paragraph","text":"1986年6月7日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}