{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新中国的信息","authors":["宋庆龄"],"dates":[{"year":1951,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新中国的信息"},{"type":"paragraph","text":"宋庆龄"},{"type":"paragraph","text":"中国人民的朋友们，我谨在此向你们致意。现在是把消息带给诸位的最好时机。中华人民共和国刚刚结束了它光荣的第一年。目前正是总结我们的成就，认清我们的伟大转变，和迎接更伟大的转变来临的时候。这正是四亿七千五百万人民欢欣鼓舞的时候。"},{"type":"paragraph","text":"我认为：中国自从一九四九年十月一日——这具有历史意义的日子以来，最大的转变就是我们的国号中有史以来第一次有了“人民”这两个字。这两个字不是为了装饰点缀，而其重要意义在于同样也是有史以来第一次表明我们政府整个巨大力量之所在——人民。"},{"type":"paragraph","text":"这件事明显地表现在我们日常生活中各方面。我愿意把整个景象中的每一个细节都告诉诸位，但是时间不容许。因此，我这次的报告，只能局限于这一年来新形势怎样影响了紧急救济工作和我自己的团体——中国福利基金会，而不得不忽略了在这次伟大进展中的许多大事，例如土地改革，工商业的建设，国防的增强，中国少数民族基本自由的发展，以及许多其他方面的成就。"},{"type":"paragraph","text":"救济和福利工作的整个观念，已经随着它的环境而改变了。它不再被认为是一种纯粹人道主义的永远结束不了的事情。相反地，它被认为是人民政府整个经济建设计划中一个重要的部分。它仍旧是人道主义的，但是它的办法是积极的，目的在于最后消灭对救济的需要。福利的享受被认为是每一个人的基本权利，但是专指紧急救济来说，它有确定的开始，确定的方法和确定的终点。"},{"type":"paragraph","text":"它的开始是现在，是因为水灾、饥荒和失业而使之成为必要。它的方法是自力更生和生产自救。它的终点是与争取全国经济好转的完成相配合的，那就是当我们达到毛泽东主席所说的“为争取国家财政经济情况的基本好转而斗争”成功了的时候。我们已经确定以三年为期来达到这一目标。"},{"type":"paragraph","text":"现在让我们来谈谈这些救济问题是如何处理的。首先谈谈水灾问题。"},{"type":"paragraph","text":"中国几百年来受着水灾的威胁，尤其是在去年由于匪军在我英勇的人民解放大军进迫之下所犯的罪恶行为，水灾格外具有破坏性。这些反动军队在疯狂中破坏了几千个重要的堤防地区。结果，当去年夏天大雨下降的时候，河水流溢到田地上来，淹没了几千万亩土地，冲塌了几百万人民的房屋，损害了他们的生计。"},{"type":"paragraph","text":"以前国民党在美国“援助”计划下的救灾，只是说得好听而绝少行动。这一次可不然，实际行动却超出于公布的计划之上，因为人民政府是用了全力来对付这个情况的。水利部奉到号召，立刻当作完成一个全国性的军事任务似地起来作战。他们在全国建立了一个包括三百三十四个工作站和观测站的庞大工作系统，它与北京的中央防汛总指挥部之间，用电信交通直接联络。他们动员了男女老百姓和解放军战士共四百六十九万人。当紧急的时候，他们又动员了几百万人。他们特地将水灾最重地区的人民发动起来。同时进行短期的和长期的治水计划。一方面立刻遏止泛滥的河水，一方面永久地控制河水，使它将来造福人民，而不再危害人民。"},{"type":"paragraph","text":"这一支与洪水搏斗的大军，是由政府付给工资的。同时政府向他们进行教育，使他们了解工作的意义。并召开各种会议，从乡村小组会到广大地区的群众大会，向他们解释每一细节——需要完成什么工作，为什么大家要动员起来，他们的工资是如何偿付的，他们的工作对他们的未来有什么意义，对国家的未来又有什么意义。结果把工人激发起来，在劳动中发挥了伟大的创造力量。"},{"type":"paragraph","text":"这些工人在一年之内，搬动了三亿六千五百立方公尺的泥土。这泥土一共有多少呢？我可以告诉诸位：这些泥土足够用来造成一座一公尺高一公尺宽的围墙，它的长度可以环绕赤道八周。实际讲起来，我们的人民，除了修筑永久控制长江、淮河、黄河、沂水、珠江、汉水、辽河等河流以及华东海岸的堤坝以外，还修复了二万五千公里的堤防。由于这样努力的奋斗，我现在可以报告诸位：去年被洪水淹没的田地中，今年已有十分之七恢复了耕种。此外，更完成了重要的巨大的灌溉工程。举例说，仅仅在干燥的西北，新受到灌溉的土地就有三十万公顷，已经开动的工程，将另外灌溉二百万公顷。而且这一工程，还可以附带产生三百万千瓦的电力。"},{"type":"paragraph","text":"根据以上所述，诸位大致可以了解到，我们如何对付水灾的威胁，我们如何开辟水利，我们的人民政府如何拥有群众的力量，如何运用群众的力量。"},{"type":"paragraph","text":"其次，谈谈饥荒问题。这是你们的报纸和某些政治慈善家最得意的题目。不错，我们中国有过饥荒。我们从来没有否认过。我们已经很明白地说过，我们的人民曾经遭受过饥荒的灾难。我们也已经明白地说过，饥荒是水灾的后果，而水灾是国民党破坏的后果。然而同时，我们也告诉了全世界，我们是有办法解决这些困难的。"},{"type":"paragraph","text":"中国有它自己的力量，而且由于运用得当，苦难已经减少到最低限度。农民因为土地改革和政府其他切合人民利益的措施，对政府树立了坚强的信心，及时交纳公粮，目前已完成了百分之九十有余。由于我们人民政府的远见和能力，我们实现了大规模的粮食调剂计划，使得全国每一个缺乏粮食的区域都获得粮食。我们组织并使用了各种各样的运输方式——新建的铁道，内河船只，骡车，小车，以至我们勇敢的人民的背脊。我们的口号是“不让一个人饿死”。为了实现这个口号，这里有几个粮食运转的数字："},{"type":"paragraph","text":"从东北运出一百万吨，必要时还可以更多一些。"},{"type":"paragraph","text":"从四川运出十一万吨。"},{"type":"paragraph","text":"从华中和华南运出七十四万吨。"},{"type":"paragraph","text":"这些救命粮运到灾区，用来建设公益事业，例如水利，开展生产运动；例如开荒和举办贷款，借以鼓励家庭工业和家庭副业等。在极少数的情况下，才做紧急救济之用。同时还有剩余可以运到别处去。举例说，上海一向是依靠外国米的，现在它已经能够充裕地用本国出产的米了。"},{"type":"paragraph","text":"在政府方面这种史无前例的坚决行动，非但战胜了饥荒，而且对全国的经济，产生了最有利的影响：基本粮食价格稳定了，其他物价亦随之降落和平稳下来。有许多人认为这是一种奇迹，没有任何别的政府，曾经能够做到这件事。但这并不是一个奇迹，这是一个得到人民拥护的政府，充分准备、迅速行动的结果。"},{"type":"paragraph","text":"物价平稳的最后效果，就是人民币的信用普遍地确立了。对整个国家来说，这是一切可能的“救济”计划中实际上最好的一个。多年来，人民的心中，第一次得到安宁了。他们可以集中精力来搞工作，努力增加生产。同时从这件事，使大家对毛主席说的话，也产生了新的不可动摇的信心，就是说我们的国家是有困难的，但是又是有办法的。"},{"type":"paragraph","text":"我愿意告诉诸位：我们是如何把这种思想，应用到其他救济工作方面去的，就如某些城市中的失业问题吧。首先我必须指出，这个问题只限于最近才解放的几个受买办阶级、帝国主义影响最深的城市。其次，我还得说明，这个问题是在受到美国支持的国民党空军严重轰炸的几个城市中发生的。我要特别提出这两个因素，是因为下面两个理由："},{"type":"paragraph","text":"一、就买办阶级、帝国主义的影响这个因素来说，失业是内在条件所产生的一个特殊问题。我们目前正在进行调整工商业，使它为中国人民而生产，而过去的工商业主要为输出而生产，就是单纯的剥削。要把工业扭转过来，使它面向国内，不是一种容易的事，尤其是因为它是在完全相反的方向上建立和发展起来的。这需要时间，需要详细的计算和分析，需要把调整工商业对国家的意义，向工人和工业家们进行教育。这就需要一个过渡时期，而在这个时期中，一些脱节现象是免不了的。失业问题也就是这样发生的。不过这个问题也和其他一切问题同样，可以用动员群众的办法来解决。"},{"type":"paragraph","text":"二、就轰炸这个因素来说，失业完全是外来的原因造成的结果——电力厂，面粉厂和工厂的毁坏，以及航运的中断，使原料不能输入。这个问题也可以用同样的方法——动员群众来解决。"},{"type":"paragraph","text":"失业问题是由工会和政府协力来处理的。工会的工作，是动员所有在业的和失业的工人，带头发起募集捐款和物品的运动，同时政府和其他机构，也拨款交给他们处置。"},{"type":"paragraph","text":"这里必需指出，在“团结起来：有职业有办法的人，帮助没有职业没有办法的人”的号召下，援助从全国各地区源源而来。东北没有失业问题，所以东北的工人特别慷慨地献出了大批款物。"},{"type":"paragraph","text":"这些款项主要地用来安置失业工人，使他们从事生产事业。公共工程计划确立了，重要的建设也开始了，技术训练计划也举办了。工人们不论做工和学习，都能领到工资。"},{"type":"paragraph","text":"同时，政府又采取了一些别的积极的和有力的步骤：用各种方法，在公营或私营的工厂里，恢复生产；缺乏资金的时候，人民银行就进行贷款，使机器运转起来；政府采购机关大批订货，使工厂继续生产；同时以满足农村人民需要，来刺激城乡之间的贸易。此外政府以津贴输入和铁路运输，以及鼓励广泛种植工业用的农产品（例如棉花）等方式，取得必需的原料，分配给原料不足的工厂。由于工会教育的结果，在业工人发起了原料节约运动，并且不断地改进技术，以提高生产水平。总的结果是：在执行政府劳资两利和公私兼顾的政策后，工商业状况就不断地改善了。"},{"type":"paragraph","text":"在另一个部门里，也是运用群众的力量，得到了显著的成功。那就是医务工作。虽然严格地讲：医务工作并不属于紧急救济范围，可是它的某些方面，是具有紧急性质的。所以，我应该就这些方面向你们报告。"},{"type":"paragraph","text":"正如你们所知道的：如何使中国人民接受现代的医疗方法，一直是我们的一个主要问题。传染病曾经不停地在中国横行着，可是现在已经到了可以看到这种灾难绝迹的时候了。原因是人民政府已经采取了征服自然力的方法，并且动员了广大的民众，来参加这一伟大的战争。许多拥有几百医务人员的工作队，已经组织起来抵抗目前最凶恶的敌人，如鼠疫、霍乱等。在东北，这种工作队，曾有两次在瘟疫发生的初期，就把它消灭了。顺便可以提及，这两次的瘟疫，是日本准备细菌战争的余毒所造成的。在其他地区，医疗工作者从各种的传染病中，挽救了几十万头牲畜免于死亡。今年夏天，上海在注射了几乎近四百万住民以后，只发现了十个患真性霍乱的病人。这真是一个新纪录。"},{"type":"paragraph","text":"医疗工作中的这些奇迹，是如何完成的呢？这只有一种办法：那就是教育广大人民，和技术人员一道，参加对疾病的作战。工人、农民和士兵，都成了这一巨大医疗军队的一部分。在全国主要城市和各级行政区的中心城市里，举办了展览会、演讲会、表演和训练，以提高人民的医药和卫生知识的水平。这种广大的计划，过去设计和讨论了多少年，但是在去年一年之内，这种计划已在全国，甚至在新解放区内，大力推行起来了。"},{"type":"paragraph","text":"这只是一种暂时的办法。因为在这方面，中国要在若干年以后，才能在实际工作中，拥有足够的受过训练的工作人员。因此在医务方面，必须继续以预防为重点。要达到此目的，必须在群众中，建立基础，深入和强化对群众的教育和训练。"},{"type":"paragraph","text":"目前政府正从事一件最伟大的工作：我们希望能在三年到五年之中，在各级政府机构里，设立一个具有合格医务人员的医务组织。要实现这计划，就需要各行政区、县和村的医疗工作单位，彼此互相联系合作。为实现这个计划，中国需要在未来五年里，训练二万医生，三万以上的医疗工作者和成千的技师和牙医。此外，作为中国工业化的一部分，我们要努力建立工厂和试验室。尽可能地生产我们自己所需要的药品和器械。只有在群众全力参加之下，这一计划才能完成。"},{"type":"paragraph","text":"上面的四个例子，告诉了诸位：新中国的人民群众，是如何战胜灾难的。这种办法，不论是执行救济工作，或是完成福利计划，在性质上、方向上和在基础上，都是群众性的。"},{"type":"paragraph","text":"督促和领导这种工作，领导所有救济和福利组织的机构，在今年（一九五○年）四月刚刚成立。这就是中国人民救济总会，或简称做ＰＲＡＣ。它是根据全国人民的要求，并在人民政府指导之下，成立起来的。"},{"type":"paragraph","text":"中国人民救济总会的宗旨如下："},{"type":"paragraph","text":"一、统一全国救济和福利工作；"},{"type":"paragraph","text":"二、决定工作范围；"},{"type":"paragraph","text":"三、按照计划支配人员、款项和物资；"},{"type":"paragraph","text":"四、使宣传与行动一致。"},{"type":"paragraph","text":"中国人民救济总会的原则，是从人民的经验中得来的，它包括下列各点："},{"type":"paragraph","text":"一、中国人民克服一切困难，取得了军事上的胜利，解放了自己。他们将要用同样的力量，从各种各样的痛苦灾难中解放自己。"},{"type":"paragraph","text":"二、帮助人民自助，使他们能够确保土地、增加生产、提高生活水准。"},{"type":"paragraph","text":"三、与一切从事真正救济及福利工作之个人及团体合作，只要这些个人和团体，能够遵守中国人民救济总会的原则，并且愿意服从人民政府的领导。"},{"type":"paragraph","text":"四、欢迎而不拒绝善意的国际援助，并准备在任何可能的地点和时间，帮助国际友人。因为随着人民的胜利，现在我们的基本地位业已改变。"},{"type":"paragraph","text":"本着这些目的和原则，中国人民救济总会正与我们政府和一切其他人民团体，共同努力来对付那些因胜利而来的考验，并且协助推进这个从半封建半殖民地向新的人民社会发展的过程。"},{"type":"paragraph","text":"我知道诸位一定要问：过去一年中，所有这些新的条件，对我的中国福利基金会有何影响？事实是：我们的机构已经重新改组了，由会名改起，一直深入到我们工作的每个角落。由于大规模救济问题，已由政府恰当地处理着，中国人民救济代表会议，对我们的事业付与了新的任务。我们现在已经进入了我们历史上的新阶段，要在福利事业的各项技术的计划和发展上，担任起一个领导地位。"},{"type":"paragraph","text":"从这一点出发，中国福利基金会将集中力量来搞工、农、兵的妇女儿童的福利工作。我们工作的重点是在医药卫生和文化教育方面起示范性和实验性的作用。我们工作的结果，将由中国人民救济总会和其他人民团体向全国发表和广播。"},{"type":"paragraph","text":"我们把工作重点放在妇女和儿童方面，是符合于她们在中华人民共和国享有的新的和提高了的地位的。我们的根本大法——中国人民政协共同纲领第六条规定：妇女在生活各方面，处于和男人完全平等的地位。第四十八条规定要保护儿童。此外，妇女又受到新婚姻法的保护，这法律永久地消灭了丈夫对她们的封建特权。"},{"type":"paragraph","text":"中国福利基金会的宗旨，是尽可能彻底地迅速地解放妇女和儿童。因此我们在纺织工厂地区建立妇婴保健工作网，那里百分之八十以上的工人都是妇女。所以我们设立了一个模范托儿所和婴儿托儿所，收容了二百五十多个孩子。我热情地努力使我们的工作更为完善，使它成为全中国的模范，从而可以解放出千百万的妇女来参加到政府、工厂、田地和人民解放军中去工作。"},{"type":"paragraph","text":"中国福利基金会还同样地处理着有关提高我们儿童生活的问题。举教育方面为例：政府已有了伟大成就：两千万孩子进了小学，另外一百五十万在中学中受着教育。此外，教育部还计划消除文盲。这是一个庞大的计划，但是它还不足应付全国教育方面的需要。每一个人和每一个团体，能够插进手的，都应该出一分力。由于中国福利基金会对民众教育和文化活动有着广泛和深刻的经验，并且知道怎样把这些活动与中国经济建设的需要结合起来，很自然地，我们在工人区中心建立了一个儿童文化站，举办民众识字班、课外文娱活动和其他工作。我们并且要通过这个事业为儿童文化工作开辟一条道路，在各地发展起来，一直到中国有了上千个儿童文化宫为止。"},{"type":"paragraph","text":"在戏剧和人民艺术方面也是如此。自从解放以来，中国已经成为一个歌唱、舞蹈和戏剧的国家。文化团体和剧团在各地纷纷涌现。例如，沈阳就有三百五十个业余剧团，拥有一万二千个团员，其中大多数是工厂工人。"},{"type":"paragraph","text":"中国从来没有出现过这样广泛的文化活动，而中国福利基金会就是这整个运动的一部分。我们的儿童剧院，在中国还是第一个。它是为儿童而设的，由儿童自己管理着。在我们的剧院里，有一百个有天才的儿童。他们有自己的演员、编剧、布景设计和舞台管理，他们有自己的舞蹈班和管弦乐队。正如在我们一切工作中一样，这是一个首创的事业，除非在我们国内各地成立了成百的儿童剧院，否则我们是不会满足的。随着时间进展，中国福利基金会并将从事科学研究。例如：我们已经开始把几组儿童分开来，从事儿童发育的研究。这也是我们第一次运用最新科学方法，大规模地进行这类工作。还有其他类似的计划正在考虑中。"},{"type":"paragraph","text":"总括说来，中国福利基金会所有一切工作，都有一个共同目的——把我们经验所得结果，尽可能广泛地传播出去，为人民服务。"},{"type":"paragraph","text":"通过这篇关于我们如何处理救济问题和中国福利基金会远景的报告，诸位可以对于新中国获得一个初步的概念：第一，一切事情，我们都和人民一起做；第二，我们敢于正视困难，并且能够努力克服困难；第三，我们愿意接受各方面诚恳的、兄弟般的帮助，但是同时，我们能够充分利用我们自己的富源和智慧。"},{"type":"paragraph","text":"新中国还有另外一种特性：我们是一个拥护和平和建设的民族，没有人比中国人民更能体会和平的真义了。我们已经经历了一百年以上的战争，我们珍贵和平，我们要争取和平，我们将不惜任何代价来保卫和平。"},{"type":"paragraph","text":"我们看到贵国某些集团运用“高压手段”来危害和平，我们非常不安。当我们看到你们最优秀的儿女，为了主张把和平作为一种生活条件而被投入监狱的时候，我们非常愤怒。我们严斥那些在紧急关头，背叛了人民的各阶层的虚伪爱国分子。但是，我们对于美国人民大众，有着坚定和深厚的信念。我们知道他们有力量反抗和战胜那些企图以战争攫取利润的人们的威迫和恫吓。当中国人民处在最黑暗的日子里时，诸位曾对我们表现了这种力量，对于当时为新中国的诞生而战斗的人们，诸位曾是一种经常鼓励的泉源。现在我们想要回敬诸位。请诸位接受中国人民——一个已经掌握自己命运的人民——的鼓舞。在我们看来，这是一条生活的规律，即世界上一般普通男女们的奋斗是一致的，无法分得开的。我们的困难，大家分担着，我们的胜利，也是如此。解放了的中国人民，伸出了友谊的手，越过海洋，紧握着诸位的手。有了统一的阵线，我们才能保卫和平，这是中国人民要告诉美国人民的。"},{"type":"paragraph","text":"（按：这是中国福利基金会主席宋庆龄对美国中国福利协会的广播，该协会在去年十一月十八日在纽约举行会议）      （新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}