{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工商业者应克服骄傲情绪加强改造　苗海南的发言","authors":[],"dates":[{"year":1957,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工商业者应克服骄傲情绪加强改造"},{"type":"paragraph","text":"苗海南的发言"},{"type":"paragraph","text":"我完全同意大会中的各项报告。"},{"type":"paragraph","text":"周恩来主席在会上作了关于国际友好访问的报告。周主席和贺龙副总理此行，对于和缓国际紧张局势和加强各国的相互了解和信任起了重大的作用。祖国在国际间所获得的各种崇高荣誉，更给予我们以莫大的鼓舞。"},{"type":"paragraph","text":"在大会开幕前夕，我们光荣的参加了扩大的最高国务会议。听取了毛主席关于“正确地处理人民内部矛盾的问题”的重要讲话。毛主席的指示，使我们对认识问题和分析问题方面获得了莫大启发，感到非常兴奋。毛主席提出了工商业者应继续加强改造和加强学习的问题，这足见党和领袖对我们的无比关怀。1956年对资本主义工商业者改造来说，是一个飞跃突进的一年，自从全行业合营以来，工商业者更以欢欣愉快的心情来接受改造，在党和政府的领导教育下，工人阶级的主动团结下，社会舆论和首长的鼓励下，大家进一步明确了前途，掌握了命运，因而掀起了参加社会主义竞赛和要求学习的热潮。就山东来说，在社会主义竞赛方面，青岛、济南等九个城市不完整的统计，共有私方人员九万零一百二十七人，在1956年第三季度参加竞赛运动的计有六万七千九百三十九人，其中被评选为先进工作者的有七千一百十六人，其他获得奖励的人有一千六百八十二人。学习方面，据济南、青岛等七个市县统计，到1956年2月已有四千二百五十九人参加过讲习班学习，许多私方人员特别是讲习班结业的都树立了以企业为家的思想，贡献了技术、发挥了专长。许多私方人员在得到安排后都感到满意，都以感奋的心情，对改善公私共事关系，改善同职工的关系，改进企业管理和对社会活动等方面都很积极。在伟大的和平改造政策的感召下，工商界的主流正在胜利的向社会主义道路上迈进！成绩是肯定的。但在肯定成绩的同时，无可讳言，资本主义工商业改造工作中仍有些问题。在公私共事关系方面，目前某些私方人员自从去年调整公私共事关系以来，便滋长了骄傲自满的情绪，对结合企业改造进行个人改造认识模糊，对思想改造的长期性缺乏认识，否认由于阶级本性而具有的消极一面。有的人不但动辄以财富自居还以奇货可居。甚至认为企业合营万事大吉，改造到顶。有的人遇事只向公方提意见，看不见自己的错误。有的人对职工方面不能以积极靠拢的态度争取团结，也不以实际良好行动改变职工的观感，认为定息是分所应得而忘记了是剥削工人的血汗，认为职位是国家所派，而忘记了依靠工人阶级搞好生产，发挥才能贡献力量，反而自尊自大，脱离群众。而私私之间，互不服气，互相倾轧，比地位，比待遇，互相向公方告状，使公方代表左右为难。而公方代表在前一阶段，有一种“左”的情绪，对私方人员，不愿接触。自从调整公私共事关系以来，又偏重于团结方面，而放松了教育改造，从而对待私方人员的态度上表现了左右摇摆，掌握不住又团结、又斗争，以斗争求团结政策精神。职工与私方关系方面，虽正在开始好转，因为全国总工会对赎买政策的教育布置较晚，故有些职工对私方人员的职权有些不够尊重。由于公私双方和职工群众存在着以上许多不正确的看法和模糊思想，大大地影响到企业的生产经营和人的改造。在社会主义竞赛方面：目前有些私方人员对参加社会主义竞赛认识不足，只是单纯为了追求光荣称号，评上了先进工作者的便高兴，甚而滋长骄傲情绪，评不上的便产生消极情绪，埋怨领导上官僚主义，不能和职工一视同仁。也有的企业私方人员之间、私方与职工之间，为了争选先进工作者，而闹不团结。另外有的私方人员把自己置身于竞赛之外，以消极的态度对待社会主义竞赛。有的公方代表对推动私方人员参加社会主义竞赛工作，支持和帮助不够。在个别企业，评比工作中也还存在着问题，如有的企业对私方管理人员就不进行评比，因而他们有意见。也有的企业管理人员虽参加评比，但评选条件不明确，工作成绩无法评定。另外个别企业在评比中对私方人员要求的高，同样的成绩职工能评上，而私方人员评不上的现象，也是存在的。因此也就造成了些无原则的意见分歧，影响了工作。总之，前进中有待处理的问题还是不少的，只要我们公、私、职工三方面共同努力，我们相信问题是能够解决的，困难是能够克服的。自高潮以来社会上对工商业者看法不同了，群众舆论也是鼓励多而批评少。民建和工商联组织对自己成员的教育，一年以来都强调了以鼓励为主，批评的太少。因而助长了工商业者骄傲情绪，这对改造是不利的。此风不可长，这种情况应该迅速加以扭转。"},{"type":"paragraph","text":"毛主席正确的指出了工商业者应继续加强改造，这个宝贵的指示，我们热诚拥护。除了工商联、民建组织应该加强对自己的成员的思想工作和工商业者自身努力学习、努力工作，积极接受改造，提高认识，发挥才能外，我们诚恳的希望公方代表重视私方人员思想工作，勇敢负起双重改造的光荣责任，对私方人员该批评的批评，该鼓励的鼓励。此外私方人员参加企业社会主义竞赛，是通过工作锻炼自己的最好方法，但须各级工商联负责推动这一工作。现在各级工商联对这一工作插不上手，与工会、行政方面都挂不上钩，因此建议全总与全联是否可以联合下达一指示，抓紧配合这一工作，以利于动员一切积极因素为社会主义建设服务。"},{"type":"paragraph","text":"各位委员：中国资本主义工商业和平改造事业的成功，是世界历史上的创举。全世界人的眼睛都在看着我们。让我们团结起来信心百倍地更好地作好这一工作，从胜利走向更大的胜利！（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}