{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"傅雷之死","authors":["狄马"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"一","type":"paragraph"},{"text":"翻译巨匠傅雷的愤然辞世，乃是在１９６６年的一个孟秋之夜。９月２日的夜晚或３日的凌晨，５８岁的翻译大师因不堪忍受红卫兵的殴打、凌辱，坐在自己的躺椅上吞服了巨量毒药，辗转而亡。两小时后，他的夫人朱梅馥从一块浦东土布做成的被单上撕下两条长结，打圈，系在铁窗横框上，尾随夫君而去。","type":"paragraph"},{"text":"没有谁会注意到这样一条消息。在一个恐惧四布、人命如蚁的年代里，“自绝于人民”的事是经常发生的。当女佣周菊娣失魂落魄地将二人亡故的消息报告给当地政府后，几个神情傲岸的片区警察经过匆匆的讯问就决定火化，甚至连近在北京的傅敏（死者的次子）也来不及向父母的遗容告别，就匆匆地掩埋、拉倒，像送走一盆过时的盆景。","type":"paragraph"},{"text":"几乎所有傅的亲属、朋友都痛悼了傅的英年早逝，谴责了林彪、四人帮的倒行逆施，实际上傅在此前已多次透露了死亡的消息，仿佛最后的几年不过是死神在挑选吉日。","type":"paragraph"},{"text":"１９５７年，傅以“亲美”、“反苏”的罪名被上海市作协开会批判凡十次之多，但因拒不承认“反党反社会主义”而无法戴帽。但到１９５８年的“反右补课”中，傅却再也无以幸免。在一次专门为他召开的批判大会结束后，傅被戴上了“右派分子”的帽子而沉重回家。见到夫人以后的第一句话就是：“如果不是阿敏还太小，还在念书，今天我就……”","type":"paragraph"},{"text":"１９６６年，当一场史无前例的恐怖主义浪潮席卷中国的时候，傅已预感到自己在劫难逃。他对来家探望的周煦良明言：“如果再来一次１９５７年那样的情况，我是不准备再活的。”而当“运动”才开始一月，他就向朋友们喃喃自语：“我快要走了，我要走了……”仿佛灵魂已急不可待。","type":"paragraph"},{"text":"而现在，这只昂首天外的天鹅终于等到了上路的机会。经过从这年八月底开始的四天三夜的查抄、罚跪，变着花样的辱骂、殴打，他觉得动身的时机已经完全成熟，大地上已失去了逗留的理由。他头朝天堂、眼望故乡，将一杯和有毒鸩的药水仰脖吞下。他不再妥协。","type":"paragraph"},{"text":"二","type":"paragraph"},{"text":"就这样，当第二天上午，女佣周菊娣按时起床准备为他打扫卧房的时候，发现平日生活像钟表一样刻板的译匠没有起床。他已经永远地睡了。","type":"paragraph"},{"text":"又大约过了一个多小时的时光，户籍警察左安民闻讯赶来，发现书桌上有一个火漆封固的包裹，上面写着：“此包由××路×弄×号朱人秀会同法院开拆傅、朱”，里面是几个装着钱、物的信封，以及一封由工笔小楷誊写而成的遗书，全文如次：","type":"paragraph"},{"text":"人秀：","type":"paragraph"},{"text":"尽管所谓反党罪证（一面小镜子和一张褪色的旧画报）是在我们家里搜出的，百口莫辩的，可是我们至死也不承认是我们自己的东西（实系寄存箱内理出之物）。我们纵有千万罪行，却从来不曾有过变天思想。我们也知道搜出的罪证虽然有口难辩，在英明的共产党领导和伟大的毛主席领导之下的中华人民共和国，决不至因之而判重刑。只是含冤不白，无法洗刷的日子比坐牢还要难过。何况光是教育出一个叛徒傅聪来，在人民面前已经死有余辜了！更何况像我们这种来自旧社会的渣滓早应该自动退出历史舞台了！","type":"paragraph"},{"text":"因为你是梅馥的胞兄，因为我们别无至亲骨肉，善后事只能委托你了。如你以立场关系不便接受，则请向上级或法院请示后再行处理。","type":"paragraph"},{"text":"委托数事如下：","type":"paragraph"},{"text":"一，代付九月份房租５５。２９元（附现款）二，武康大楼（淮海路底）６０６室沈仲章托代修奥米茄自动男手表一只，请交还。三，故老母余剩遗款，由人秀处理。四，旧挂表（钢）一只，旧小女表一只，赠保姆周菊娣。五，六百元存单一纸给周菊娣，作过渡时期生活费。她是劳动人民，一生孤苦，我们不愿她无故受累。六，姑母傅仪寄存我们家存单一纸六百元，请交还。七，姑母傅仪寄存之联义山庄墓地收据一纸，此次经过红卫兵搜查后遍觅不得，很抱歉。八，姑母傅仪寄存我们家之饰物，与我们自有的同时被红卫兵取去没收，只能以存单三纸（共３７０元）又小额储蓄三张，作为赔偿。九，三姐朱纯寄存我们家之饰物，亦被一并充公，请代道歉。她寄存衣箱贰只（三楼）暂时被封，瓷器木箱壹只，将来待公家启封后由你代领。尚有家具数件，问周菊娣便知。十，旧自用奥米茄自动男手表一只，又旧男手表一只，本拟给敏儿与×××，但恐妨碍他们的政治立场，故请人秀自由处理。十一，现钞５３。３０元，作为我们火葬费。十二，楼上宋家借用之家具，由陈叔陶按单收回。十三，自有家具，由你处理。图书字画听侯公家决定。","type":"paragraph"},{"text":"使你为我们受累，实在不安，但也别无他人可托，谅之谅之！","type":"paragraph"},{"text":"傅雷梅馥一九六六年九月二日夜","type":"paragraph"},{"text":"这是人类历史上只有为数不多的杰出心灵才能作出的超常反应。它清晰、周密，将智慧赋予人的坚忍和冷静发挥到了令人难以企及的程度。让我们回忆一下他在临终前的最后几天里所受的种种横暴：为了搜寻“反革命证据”，戴红箍的“红卫兵”挖地三尺、煞费苦心，甚至把傅家花园里的月季也连根拨掉；震耳欲聋的口号，铺天盖地的大字报，傅雷夫妇先是被罚跪在地，继而被人拉到长凳上戴高帽；……但这一切丝毫没有影响到这个人有条不紊地书写他的死亡文告，甚至连火葬费，保姆可能需要的生活补助，姑母首饰的赔偿额都一丝不苟地抄出，仿佛这一切在他心中早已酝酿成熟，现在所做的不过是照单誊录。","type":"paragraph"},{"text":"这和苏格拉底之死完全不同，这个同样是饮鸩而死的雅典人是至死都相信自己的无辜，而恰好是这“无辜”，鼓舞了他赴死的勇气。他坚信神明让他现在死去，不但避免了因年老带来的痛苦，而且雅典会因错勘贤愚而遭到永恒的报复。“如果我不义地死去，这乃是那些不义地处死我的人的耻辱，因为，不义既是可耻的，不义地做任何事岂不都是可耻的吗？……我看，后人对前人的看法，是随着他们生前受不义的待遇或者行不义的事而不同的”〔１〕这个杀气腾腾的预言在后来得到验证，雅典的民主法庭因为错判哲人而蒙受了几千年的诅咒，而苏氏本人的道德学问却没有在这场无休止的争讼中贬值。","type":"paragraph"},{"text":"但傅雷有什么呢？难道他比这个雅典人更相信神所赋予的“永恒的正义”吗？“何况光是教育出一个叛徒傅聪来，在人民面前已经死有余辜了！更何况像我们这种来自旧社会的渣滓早应该自动退出历史舞台了！”，这个谦卑而自渎似的陈述表明这个东方文人对杀死他的权力以及代表这种权力的暴政并没有深刻的怀疑。那么，究竟是什么力量支撑着这个人坦然赴死？这个问题不妨容后商议。","type":"paragraph"},{"text":"耐人寻味的是，这两个从完全不同的信仰背景里生长出来的智者，面对死亡却显示了惊人相似的冷静：据柏拉图回忆，苏在众多弟子肝肠欲断的哭泣声中兴致勃勃地接过了盛有毒鸩的酒杯，脸上竟没有丝毫的慌乱和忧惧。当无情的毒药发作到腰部时，他掀开了脸上的白布，说：“克里托，我们应该还给阿斯克勒皮俄斯一只公鸡，记住这件事，千万别忘了。”从这个角度上看，傅就是苏格拉底在远东的忠实兄弟，他在遗嘱中事无巨细的钱款处理，不妨看作是对“苏式死法”的下意识摹拟。","type":"paragraph"},{"text":"除了在信仰观念上的先天差异外，傅与苏还有一点真正的不同。有资料显示，苏直到去世的那一天，他那个著名的悍妇还领着孩子到监狱里大闹了一场，而傅却至死都沉浸在神赐的幸福之爱里。","type":"paragraph"},{"text":"现在让我们费一点笔墨谈一谈朱梅馥，谈一谈这个温柔的妻子，慈爱的母亲，沙龙里的漂亮女主人。据与傅家有长期交往的朋友回忆，造化在这个女人身上显示了一种极其奇特的矛盾统一。受的是完全的西式教育，在音乐、书画、英文小说的鉴赏方面都有很高的造诣，但这些现代的文化训炼并没有磨蚀掉这个女人天然的内在之美。她的性格、气质、应对事物的态度完全是东方古典社会贤妻良母的典型。在给儿子傅聪的信里，她这样解释自己：“我对你爸爸性情脾气的委曲求全，逆来顺受，都是有原则的，因为我太了解他，……（他）成年后，孤军奋斗，爱真理，恨一切不合理的旧传统和杀人不见血的旧礼教，为人正直不苛，对事业忠心耿耿，我爱她，我原谅他。”这种发自内心的真诚追随，这种对真理、正义力量的由衷敬畏，恐怕是现在一些半生不熟的女权主义者，自以为是的“知识女性”，张牙舞爪的“女强人”们所无法理解的。她把东方女性的温存与高贵，坚定与自信，仁爱和牺牲发挥到了令上帝也为之落泪的程度。","type":"paragraph"},{"text":"让我们把目光收起，重新回顾一下她在１９６６年９月２日的下午，也就是她在辞别这个世界时所留给我们的最后信息。","type":"paragraph"},{"text":"那时杀心已定、去意已决。青年恐怖组织成员带着胜利的得意，绝尘而去。面对满地的狼藉，她对周说：“菊娣，衣物箱柜都被查封了，我没有替换的衣服，麻烦你到老周（煦良）家给我借身乾净的来。”这是一个女人对世界的最后请求，那就是要体面地死去。","type":"paragraph"},{"text":"大约在晚上八点左右的样子，夫妇俩吃晚饭，朱对周说：“明天小菜少买点。”这是我们所能知道的，她留给这个世界的最后一句话。","type":"paragraph"},{"text":"我曾无数次地看过傅雷遗书的影印件，但每次面对结尾的签名时，我都要问自己：这“梅馥”二字究竟是傅雷的代笔，还是朱的亲笔题写？如果是后者，那么，我们可以想见一双女人之手将自己的名字最后一次签在丈夫的后面时那滴血的颤栗。","type":"paragraph"},{"text":"到现在，我们仍然不知道，而且永远不会知道他们夫妇在赴死前的最后几小时里商量过什么，但验尸报告告诉我们，傅比朱早死两小时。也就是说在这两小时里，一个女人要亲眼目睹自己相守３４年的爱人先是喝下了毒药，继而痛苦地痉挛、抽搐，最后辗转死去。这对朱来说，实际上经历了两次死亡：前一次是心死，后一次是身死；前一次是精神亡命，后一次是灵魂投奔。","type":"paragraph"},{"text":"一个值得一提的细节是，朱在投缳自尽前，先将一块棉胎铺在地上，然后才将方凳放上去－－他的目的是，不让方凳踢倒时发出声响，影响了别人的休息。","type":"paragraph"},{"text":"三","type":"paragraph"},{"text":"到现在，我们不得不面对一个核心问题，那就是傅雷为什么而死？是死于“士可杀，不可辱”的人格悲愤，还是“文死谏，武战死”的道德律令？是死于儒家的入世不得，还是道家的超然解脱？是死于个人奋斗的穷途末路，还是国家信念的分崩离析？这些问题都不是一下能解决的。","type":"paragraph"},{"text":"可以肯定的是，与司马迁、“竹林七贤”、徐文长、李贽、龚自珍、鲁迅等一大批东方抵抗知识分子相比，傅雷其实并不像传说中的那么“叛逆”。他当初选择巴尔扎克的翻译，并不是出于个人的兴趣，而考虑更多的是政治的安全。翻译一个被全人类的革命导师封为“比过去、现在和未来的一切左拉都要伟大得多的现实主义大师”〔２〕理所当然地会得到国家意识形态的默许和支持。而饶有趣味的是，这个具有“了不起的革命辩证法”（恩格斯语）的作家却写了大量的既不“革命”，也不“辩证”的东西，这使得傅雷的翻译一时竟难以为继。","type":"paragraph"},{"text":"他在１９６４年一封致人民文学出版社编辑郑效洵的信里，这样谈到他的翻译：“比较适合吾国读者的巴尔扎克的最优秀的作品，可谓遗漏无多”，可是另有一部份，“或宗教意味极重而以宣传旧社会的伦理观念、改良主义、人道主义为基调”；“或艺术价值极高，开近代心理分析之先河，但内容专谈恋爱，着重男女之间极细微的心理变化”；“……诸如此类名著，对我国现代读者不仅无益，抑且甚难理解”。他的结论是，不宜再译。","type":"paragraph"},{"text":"这其实是一种双重人格在艺术理念中的投影，一方面，西方进步的思想艺术使得任何妄自尊大的人都不可能闭目塞听；另一方面，来自某种先天的抗拒，又使他无法放弃对传统意识形态的本能留恋。","type":"paragraph"},{"text":"果然，在１９５７年，当国家意识形态以“阳谋”的手段诱使知识分子“陈情进表”时，傅雷竟然较早走出书斋，成为上海市政协的“左拾遗”。在一次以“特邀代表”的身份参加完“全国宣传工作会”后，他这样写信告诉远在波兰的儿子：“想想有这样坚强的党、政府与毛主席，时时刻刻作出许多伟大的事业，发出许多伟大的言论，无形中但是有效地鼓励你前进！……照着你的前路，你得不辜负他老人家的领导才好”〔３〕。","type":"paragraph"},{"text":"痛切、热烈、天真无邪地为一个国家乌托邦奔走呼号。一切怀才不遇和乖张怪戾的激愤现在都离他而去了，他沉浸在了种族的廓大怀抱中。","type":"paragraph"},{"text":"－－这种热情洋溢的投奔多少有点出人意料，但对一个有着明显士大夫气质的中国文人来说，一切似乎又是那么顺理成章。","type":"paragraph"},{"text":"而国家政权最终还是抛弃了他。","type":"paragraph"},{"text":"一场“和风细雨”的“批评与自我批评”持续不到一个月，暴风雨就突然降临。随着一场全国规模的整肃运动严厉地开展起来后，傅雷立即以“亲美”、“反苏”的罪名被打成“右派”，痛苦回家。他的国家信念第一次遭到了重创。","type":"paragraph"},{"text":"当然，这也是一切儒式文人“治国平天下”梦想的必然结局。他们获得了他们为自己选择的命运。也就是，当被一腔治世热血鼓荡起来的儒家文人，一厢情愿地去“治国平天下”的时候，他们没有想过的是，谁的“国”、谁的“天下”允许他们“治”和“平”？换句话说就是，当一个“国家”和“天下”属于一家一姓的时候，有什么办法能保证我们跑到别人的家里或祠堂里去“治”和“平”而不被家奴赶出？这个问题孔子本人没有解决好，他把这个问题留给了他的徒子徒孙，而他的徒子徒孙，包括屈原、杜甫、陆游、岳飞、方孝孺、王国维在内的一连串风流高标的人物，除了跳江、冤死、愤愤不平以外，似乎也没有什么好办法。","type":"paragraph"},{"text":"那么，按照儒家的阶梯理想，一个士大夫剩下的就只能是“齐家”，而“家”是微缩了的“国”，“国”是放大了的“家”。“齐家”是“治国”的预备。因而，《傅雷家书》才以其与国家道德的一致性，成为与早期的《颜氏家训》、近世的曾国藩、李鸿章的“家书”一起为世所重的东方教子篇。一个有趣的事实是，在直接导致傅雷自杀的那场大抄家中，“红卫兵”搜出了“家书”的原件。他们满以为写的尽是“三反言论”、“叛国恶词”，谁知傅雷在里面写的多是教导儿子如何“爱国”之类。于是，他们相互传阅，读得入迷，竟至于忘了抄检。可见，批斗傅雷完全是一场误会，一场无产阶级与无产阶级的误会，误会的原因在于年轻的无产阶级由于学识浅陋而无法理解早期无产阶级的良苦用心。","type":"paragraph"},{"text":"而最终是傅聪的出逃宣告了傅式“家国”教育梦的彻底破灭。傅聪，这个被他用棍棒和威吓抚育起来的长子，由于害怕回国后被逼加入到“父亲揭发儿子，儿子揭发父亲”的罪恶循环中而在波兰学成后驾机出走英国。这个在今天看来不失为明智的举动，却对狷直的傅雷构成了一个晴天霹雳般的打击。毫无疑问，一个一心渴望“精忠报国”的旧式父亲无法容忍自己苦心教导的儿子竟然跑到“敌国”深造。家与国，人与他的种族，亲情伦理与国家伦理这时再次形成了紧张对抗。","type":"paragraph"},{"text":"据传记资料显示，他有整整两昼夜粒米未进，痛苦，震惊，忧虑，寝食惧废……他相信自己的儿子，但他更相信自己的教育方式，他不能明白，而且永远不能明白的是，当他真诚地按照传统意识形态要求的“爱国”标准去培养一个“治国平天下”的干才时，那个“爱”的动作只是幻想中的一厢情愿，而它所“爱”的对象－－“国”，只是一个在水一方的乌托邦，华衣艳裳、秋水频传地出现在儒家几乎所有的典籍和诗文中，但事实上，它从来没有“爱”过我们。","type":"paragraph"},{"text":"行文至此，我想明敏的读者已经看出了傅雷在他的最后几年里精神步步退守的大致轨迹。作为一个国家信念频临崩溃的老人，晚年又遭到了儿子“出逃事件”的沉重打击，已经不大可能再相信除了个人奋斗（或者说成“消遣”）以外的事情了。他的编年史家告诉我们，大约从１９５９年起，他基本上闭门不出、埋头著述。在贫困〔４〕和神经衰弱、关节炎、眼病等多种疾患的折磨中，译竣了丹纳的《艺术哲学》，巴尔扎克的《搅水女人》、《都尔的本堂神甫》、《比哀兰德》和《幻灭》三部曲等多种著作。此外，他开始用大量的时间研习书法，搜求碑帖、字画和各种小古董，并专注于嫁接艺术，酷爱月季、玫瑰，并成功地培育出英国玫瑰达５０多种。","type":"paragraph"},{"text":"这是一个传统士大夫的最后选择。也就是当“治国平天下”、甚至是“齐家”的梦想也相继败落以后，正是这些拓片、碑帖和异类花鸟掩护了众多英雄向精神丛林的深处撤退。在那里，他们为自己的灵魂敷药。历史学家谓之“修身”。","type":"paragraph"},{"text":"而最终是“红卫兵”急骤的敲门声击碎了桃花源主人欲辩忘言的“修身”清梦。也就是当心性高傲的主人一觉醒来，发现温顺的狼毫、宁静的书台、旖旎的玫瑰花丛已不复存在，他已别无退路。圣人说，“达则兼济天下，穷则独善其身”，但他没有告诉我们，别人不许“独善”的时候我们怎么做？高超的哲人也教我们，“入世”不得就去“出世”，但他们没有告诉我们，当“世界是我们的”，出世也不得，就是无“世”可“出”的时候，我们怎么做？傅雷用自己的方式回答了我们，那就是－－离开。","type":"paragraph"},{"text":"这和屈原完全不同。屈原是他自己国家的主人，他最后选择自杀是他不愿意与一个昏聩的国王一同在世。因而，在怒气冲天地问过１７２个有关天文学方面的问题以后（见《天问》），愤然自沉，以明心志。而傅雷是至死都相信自己是国家的罪人，这一点，你只要看一下遗书的第一节就会知道。","type":"paragraph"},{"text":"但我也同时注意到了傅雷性格中的另一面，那就是他的愤世嫉俗。","type":"paragraph"},{"text":"与屈原的愤世嫉俗导源于他的政治受挫不同，傅雷的愤世嫉俗几乎是天生的。大约在他四岁的时候，他的父亲因被当地的土豪劣绅诬告，入狱三月，幸得母亲倾其全力救出，但终因痨病加重，不久便衔冤而逝。家道从此迅速中落，两弟一妹相继夭亡，只剩孤儿寡母，相依为命地过日子。我没有足够的理由说傅雷的愤世嫉俗起因于他的幼年失怙，但毫无疑问，这些童年时代的悲惨遭遇为傅雷早期人格的成长起了十分不良的影响。","type":"paragraph"},{"text":"他取名为“雷”，字“怒安”（取“文王一怒而天下安”之义），把自己的住所叫“疾风迅雨楼”，并赫然印在自用的稿纸上。但他忘了一句来自神秘年代的古老谶言：“飘风不终朝，骤雨不终日”（《道德经》第２３章），仿佛一切早已注定。据傅聪回忆，从他记事起，父亲就是一个极端愤世嫉俗的人。因而到傅雷出事后，他好像完全理解，仿佛“早已知道他会走上这条路的。他不可能不如此……”〔５〕，“我永远不能忘记他在家里慷慨激昂的谈‘死谏’，所谓的‘抬了棺材见皇帝’。他对这中国文化中特殊的悲剧精神，很有感受。我父亲一开始就是 ｍａｒｔｒｙ（烈士）的典型，这就是他的 ｋａｒｍａ（命运）”〔６〕。","type":"paragraph"},{"text":"因而，如果仅仅把傅雷的死归结为“士可杀，不可辱”的道德律令，那就大错特错了。傅雷是他自己精神世界的王，这是他所有痛苦与愤怒的源流。他不是因为受了辱才去自杀，而是因为要去自杀才觉得受了辱。","type":"paragraph"},{"text":"而我必须向读者指出的是，愈到后来，这个孤独而庄严的王愈是显示出了一种奇特的混乱统一。拘谨与生动，丰富与单纯，入世与出世，顺民与叛臣，希腊精神与中国式的激愤奇妙而不可思议地集于一身。而最后是自杀结束了这种混乱的分裂气质，从而也及时地阻止了一个发疯、投诚、精神严重扭曲的可怕局面的发生。而实际情况是，傅雷即使活着躲过此次劫难，他也无法面对以后十年更为严酷的祸乱。对此，我不想和什么人分担庆幸，我只想以我的文字写出我的悲哀和追思。","type":"paragraph"},{"text":"四","type":"paragraph"},{"text":"在所有关于傅雷的悼念文章中，杨绛的《忆傅雷》可能是我感到最为奇怪的一篇。在短短的不到五千字的文章中，竟然有十几次提到“钟书”：一会儿说“也许钟书是唯一敢当众打趣他的人”〔７〕；一会儿说“有人说傅雷‘孤傲如云间鹤’，傅雷却不止一次在钟书和我面前自比为‘墙洞里的小老鼠’”〔８〕，而且“这话不是矫情，也不是谦虚。我想他只是道出了自己的真实心情”〔９〕；一会儿又说“钟书建议他临什么字帖，他就临什么字帖，钟书忽然发兴用草书抄笔记，他也高兴地学起十七帖来，并用草书抄稿子”〔１０〕；……，一个特行独立的傅雷在杨的笔下忽然变成了一个唯命是从、亦步亦趋的小学生，使人就不知道这篇文章是要悼念亡友，还是表扬夫君？","type":"paragraph"},{"text":"尤其耐人寻味的是，文章写到傅雷在一次全国性的翻译工作会上，因举了许多错译的例句而招致许多“例句主人”的非议。这对一个求真求实的知识分子来说，大概是再正常不过的，但“钟书”却去信责备，杨绛也深以为非，并献计说：“假如傅雷打头先挑自己的错作引子，或者挑自己几个错作陪，人家也许会心悦诚服”〔１１〕，这就把一场真诚坦率的学术论争变成了一种世故狡狯的人际权谋，同时也使我对一切东方逸民型知识分子的人生教诲保有了适度的警觉。","type":"paragraph"},{"text":"当然，在一大堆怀旧、念亲、谬托知己的文章中，还有一些更为莫名其妙的篇目。那就是说，傅雷之死是一个代价，是一个“我们”到达光明前途的路上必须经历的一次“曲折”，虽然“二十多年来给数以万计的祖国优秀儿女所造成的惨运，是多么的惊人，而今天终于普遍得到改正、昭雪，又是一个多么得人心的政治措施”〔１２〕。并且“有许多人在那场灾祸中被伤残了，但有许多人却由此受到特殊的、像钢铁受到烈火一样的锻炼，而更加显露出他刚毅锐利的英精”〔１３〕。","type":"paragraph"},{"text":"一代翻译巨匠就这样成了别人锻火的材料。他们夫妇以绳索和毒药为代价捍卫生命的尊严本身并不具有独立的价值，而只是为了给别人提供一次“得人心的政治措施”的机会。因为众所周知，如果没有“二十多年来给数以万计的祖国优秀儿女所造成的惨运”，那么“一个多么得人心的政治措施”就无从表现。","type":"paragraph"},{"text":"－－幸好傅雷夫妇虽然“伤残”了，但有许多人却因此得到了“锻炼”，变得更加“刚毅锐利”了；如果傅雷夫妇虽然“伤残”了，虽然被投入了炉中，但许多“钢铁”并没有得到“锻炼”，反而变成了软泥，不但没有变得更加“刚毅锐利”，反而更加心安理得、蛇行匍匐地为刽子手擦拭刀具，那么，傅雷之死价值何存？作者显然没有回答我们。","type":"paragraph"},{"text":"我只知道如果照此逻辑推断下去，那么，楚怀王就是好的，因为正是因了他的流放、迫害，屈原才孤愤发难，写出《离骚》；宋高宗和秦桧也不错，不是因为他们昏聩专断、陷害忠良，怎么能有岳飞的全忠保义，青史留名？历代极权王朝都可以，要不是皇权政治的黑暗和专断，李白、杜甫、苏东坡、王实甫和曹雪芹等历代文人怎么会怀才不遇，从而写下了那么多震烁古今的杰作？奴隶制度也不坏，你想要不是奴隶主的皮鞭和刀剑，那些奴隶会自告奋勇地背砖、挖土、扛石头，喜出望外地去修兵马俑和长城？","type":"paragraph"},{"text":"中国人能把一切悲剧都转换成喜剧，能把一切现实中的苦难都转换成精神上的快乐赶集，能把一切杀人、暴虐和流血都偷梁换柱成人民群众的迎神赛会。１９７９年４月，傅雷夫妇的追悼会在上海隆重举行。会上有人郑重宣布，１９５８年把傅打成“右派”是错误的，“文革”中傅雷夫妇所受的诬陷迫害也应平反昭雪，并彻底恢复其政治名誉。而饶有趣味的是，主持为傅雷“平反”的正是当年整他、“打”他的机构－－上海市作协，这就使得一场血淋淋的吃人事件变得扑朔迷离起来。","type":"paragraph"},{"text":"在这里我们必须注意吃人者所遵循的语言逻辑：那就是说，把你打成“右派”是错误的，但“打”你本身却并没有错；把你迫害致死是错误的，但即使是错了，我也可以不为你“平反昭雪”，现在已经为你“平反昭雪”了，这正好体现了我的“实事求是”－－否则，你就无法解释凶手为什么仍然有资格坐在主席台上为死难者“恢复名誉”。","type":"paragraph"},{"text":"这实际上是为以后制造新的恐怖运动提供逻辑铺垫。它的背后是一种无所不在的“恩主”心态。有了这种心态，一个人就可以对另一个人任意处置而不受责难。比如，一个人打了另一个人，他就可以说，我虽然打了你，但我已经不再打了，这就是一种恩赐，他背后的潜台词是，我本来还可以继续打你；依此类推，我虽然继续打着你，但因为我没有杀死你，这就是一种恩赐；我虽然杀死了你，但我本来可以让你死得痛苦，比如凌迟、剜心等，但我没有，我为了让你快速死去，用的是枪毙或注射，因而，这就是一种恩赐；我虽然让你死得很痛苦，但我本来可以连株你的家人或九族，但我没有那样做，我只是让你一个人死去，因而，这也是一种恩赐；……","type":"paragraph"},{"text":"这种高高在上、包打天下的逻辑最初是以隐蔽的方式出现在一些强盗、奴隶主和个别“通天教主”的潜意识里，后来在国家流氓化以后，就被一些独裁者奉为圭臬，并几乎成为上世纪半个世界的立国原则。","type":"paragraph"},{"text":"它的前提是权力，是无所不能的权力，是一部份人天然地认为自己对另一部份人拥有一种绝对的、不容怀疑的支配权。包括他的生命、幸福乃至活着的意义都必须寄托在“我”的身上才能获得，否则，“我”必将利用巧取豪夺来的国家机器宣布这个人为“人民公敌”。这种上升为巫术的国家宗教，基本上不承认人的生命是从上天那儿得来的。他（她）的独立、自由以及一切生存、创造、表达意见的权力都不是神赐的，而是“我”赋的，只要我愿意，我就可以给予，而且这并不影响我在适当的时候迅速抽回。","type":"paragraph"},{"text":"就这样，人开始了扮演上帝的漫漫征途。万军之领袖以及追随者在无数香客的簇拥下登上了一座由砖石垒成的城楼。在那里，他发布命令，接受朝觐，并晓谕各族人民，要一不怕苦，二不怕死，并只有按我手指的方向前进，你们的灵魂以及肉身才能进入流着奶与蜜的耶路撒冷。","type":"paragraph"},{"text":"在这里，我想强调一下人民的作用。一场规模空前的造神运动，没有人民的参与是不可想象的。人民，而且只有人民，才是创造神祗的真正动力。人民说，要有神，于是就有了神；人民说，这神是真的，于是就焚香灼臂，磕头礼拜起来；人民看这是好的，就把城楼上的红漆当作西奈山的神光电火，就地举行起各种献祭仪式来：他们有的遗弃了家小，有的殴伤了父母，有的杀死了老师，有的把在不同阵营的兄弟的尸首吃尽，连一个脚底板也不留存。这就是人民在“站起”以后所做的所有事情。","type":"paragraph"},{"text":"反观这场长达数十年的种族骚乱，只有为数不多的人是没有罪的。如果以棒杀傅雷为例，那么就只有一个人是行义的，那就是江小燕。","type":"paragraph"},{"text":"这个傅译名著的普通爱好者，这个与傅家非亲非故的无名女子，只是因为一个偶然的机会，在钢琴老师的家里，获悉了傅雷夫妇愤然弃世的消息，就立刻变得内心不安起来。当她从傅家保姆周菊娣那里得知，凡自杀身亡的“黑五类”，一律不准留尸骨，就毅然决定了自己的营救行动。她瞒过父母，一脸忧戚，冒险来到了寄存骨灰的万国殡仪馆。那里的工作人员被这个从天而降的傅雷“干女儿”的泪水打动，答应把骨灰交给她。可等到一堆鳞片样的尸骨端到她面前时，她才发现自己根本没有钱为傅雷夫妇买一个骨灰盒。于是从殡仪馆的登记簿上，她查到了朱人秀的地址，在朱的帮助下，她买了一个大塑料袋，将傅、朱的骨灰装好，并以“怒安”为名，寄存于上海永安公墓。","type":"paragraph"},{"text":"焚香举哀，以礼敬拜，一切安顿就绪，她回到家中，提笔给中央领导写了一封信。详细地报告了傅雷夫妇负屈身亡的经过，希望能昭雪英魂。可信一寄出，她就立即因替“老右派”鸣冤叫屈被打成“反革命”，十几年来，一直过着一种含辛茹苦、宵衣旰食的悲惨生活。","type":"paragraph"},{"text":"一个二十来岁的姑娘，一个普通的文学爱好者，她知道什么叫“右派”呢？难道她比我们的“学者”、“作家”和“领导”更能明白巴尔扎克以及“资产阶级文学”翻译的价值么？肯定不是。指引她的仅仅是一种内心深处的善良天性。换句话说，在黑暗到来的一瞬，她听从的仅仅是一种良知法庭的命令。然而，正是这个简单的“听从”使她的修为超过了所有“学者”、“作家”和“领导”的一切凭吊、赠谥和谀墓文章。某种程度上，她承担了一个种族集体的罪恶。","type":"paragraph"},{"text":"１９７９年４月，傅雷夫妇的骨灰盒在庄严肃穆的气氛中移入上海革命烈士公墓。一别祖国二十多年的傅聪，第一次回国就赶上了父亲的追悼会，百感交集之余，得知父母的遗骨能奇迹般地保存下来，全仰仗于一个陌不相识的“干妹子”，就和胞弟傅敏四处打听。见到江后，他们一再表示要“有所谢意”，但这个婵娟式的女子只是淡然一笑。出于礼貌，她只接受了傅聪音乐会的一张入场券，一俟音乐会结束，她就默默地离去。像一滴水融入大海，像一片树叶落入深秋的荒原，从此再也没有找过傅氏兄弟。","type":"paragraph"},{"text":"注释：","type":"paragraph"},{"text":"〔１〕引自色诺芬《回忆苏格拉底》第１８７页，商务印书馆，１９８４年９月版。〔２〕这是恩格斯称颂巴尔扎克的话。引自《马克思恩格斯选集》第四卷，第４６２页。〔３〕引自《艺海清辉·傅雷》第１１８页，段文菡著，山东画报出版社，１９９８年１０月版。〔４〕傅雷是一九四九年以后少数几个没有单位，靠稿费生活的人。但在他划为“右派”以后，出版社惧于政治压力，要求他用笔名出版，遭到他的拒绝，生活一度陷入困顿。〔５、６〕引自《傅雷与他的世界》第７１－７２页，金圣华编，北京三联书店，１９９６年４月版。〔７、８、９、１０、１１〕均引自杨绛的《忆傅雷》一文，引书同上，见第１３－１７页。〔１２、１３〕引自楼适夷《读家书，想傅雷》一文，见上书第１２９－１３０页。","type":"paragraph"},{"text":"□ 转载自《世纪中国》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事追忆】","type":"paragraph"}],"alias":""},"tags":[{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}