{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共湖南省委统战部关于召开省工商业联合会会员代表大会的工作报告","authors":[],"dates":[{"year":1955,"month":1,"day":7}],"is_range_date":false,"parts":[{"text":"中共湖南省委统战部关于召开省工商业联合会会员代表大会的工作报告","type":"title"},{"text":"为进一步深入贯彻总路线的宣传教育，逐步提高私营工商业者接受社会主义改造，爱国守法，积极经营。我们于12月3日至9日，召开了省工商业联合会第一届第一次会员代表大会，并正式成立了省工商联。会议在省委的重视和领导下，加上党组和全体同志的共同努力，事先作了较充分的准备，及时掌握了代表的思想情况，争取了工作的主动并抓住了主要问题进行研究解决，我们认为会议是开得比较成功的。","type":"paragraph"},{"text":"（一）","type":"subtitle"},{"text":"一年来，由于国营经济在市场领导作用的加强，有组织的市场日益扩大，中小城市私营商业在商品流转环节中，已失去了原有的地位，加上私人资本主义本身不可克服的弱点，私商的困难，即在旺季到来的今天，仍未很好解决，因而消极经营，怀疑前途的情绪普遍增长着。认为现在是“只紧不松，不妙了”，大户害怕“改造运动”，耽心“社会主义关不好交待”，小商户则耽心“无钱过渡”，要求明确“小业主是否也可以走国家资本主义道路”；认为“要限制就积极不起来，这是心有余而力不足”。已走上国家资本主义道路的商业户，认为“货源有国营供应，工人有政府调配”，乐得坐轿子，就只“想起家庭事，晚上睡不着”；货源有困难的行业，则等待安排，认为现在是“前进不能，守住不易，没有办法”。工业户则因返工废活多，产品质量低，不能“三按”完成国家加工订货任务，要求降低验收条件，反限制反改造的斗争是日形尖锐复杂。","type":"paragraph"},{"text":"通过各级党委统战部来的干部及各有关方面的同志一起工作，事先掌握了情况，并经过党组的分析研究，确定了会议的中心要求，是继续深入贯彻总路线的再教育，指出工商业者的前途是“爱国守法，积极经营，接受改造”，以期明确思想、提高认识、安定情绪、推动生产和经营。","type":"paragraph"},{"text":"会议进行，首先由向德作关于爱国守法教育的报告，揭露并批判了私营工商业者的违法行为，指出私营工商业者必需“确立爱国守法的思想，切实遵守宪法和法律”，“忠诚接受社会主义改造”，才有光明前途。通过资产阶级的代表人物，进行自我教育，减少了代表接受教育的思想阻力，一致反映向德的报告“作得好”、“自己人讲话真是苦口婆心”。经过一天讨论，即分工业、商业，已走上国家资本主义与未走上国家资本主义等各种不同类型，进行专题讨论。针对提出的问题互相交换意见，进行适当分析批判，代表的认识逐步提高后，继由财委副主任尚子锦同志作了报告，从正面进行教育，通过对具体问题的分析提高到思想水平来认识，举出某些商品供不应求，商品流转环节的变化等情况，来说明当前私商困难产生的主要原因，并加以分析，指出解决办法；同时还批判了限制就积极不起来的错误观点，强调指出“企业有前途，个人才有前途”。讨论时代表反映：“使我们明白了很多问题”。随即组织代表进行了专题发言，以现身说法，证实了国家资本主义的优越性，并交流了主动克服困难、企业改造与个人改造的经验。国营公司、合作社代表对提出的具体问题，作了一些必要的解释，对一般工商业者启示很大。最后周小舟政委亲临讲话，从国内外形势发展谈到具体问题，对资本主义工商业的社会主义改造，及资产阶级分子的前途，作了深刻详尽的说明。资本家一致反映，周政委的报告“亲切、诚恳”、“解决问题”。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"从代表的发言中、闲谈中及各方面的反映，这次会议解决了以下问题：","type":"paragraph"},{"text":"首先，代表在认识上都有所提高，主要表现在：一、对前途问题有了进一步明确。经过报告和讨论，一般认识到国家对资产阶级的政策是与对地主阶级不同的，基本上认识了“如何过社会主义这一关”，只有爱国守法，积极经营，接受改造才能过渡；只有企业有了前途，个人才有前途。如沅江草尾×××开始来时，包袱很重，看到企业情况不好，拟拖垮另谋出路，听报告后，明确只要积极经营，资金少的也一样可以走国家资本主义道路，回去保证搞好企业，起带头作用。二、明确了目前困难产生的原因，减少其对社会主义改造的抵触情绪，扭转了单纯依赖政府解决困难的思想。一般反映“过去只说人民购买力提高了，但为什么我们的生意越作越少，搞不清场，这下我才明白了”。长沙市×××过去认为营业减少，是国营夺去了，过去总想提出建议“资方失业的很多，生活困难，政府要将政策放宽一点，有关方面应加以照顾”，听了报告后表示：“我这个提案用不着提了，我明白了，我还要向他们详尽解释”。三、对爱国守法，积极经营，是私营工商业接受改造的起码条件，不少代表在揭发批判了自己和其他工商业者重犯“五毒”的违法行为后，认识到只有爱国守法，积极经营，才是私营工商业者忠诚接受社会主义改造的具体表现；更进一步认识到爱国守法不仅是不犯“五毒”，而应提高到积极经营，接受改造来认识。不少代表批判了过去“保本保值”思想，仍是消极思想。如浏阳×××说：“爱国守法，过去我只晓得不犯五毒，如说积极经营，则只作了50％”。代表们纷纷表示今后要结合企业改造来进行个人改造，公私合营企业代表则从理论上肯定了必需服从社会主义经济成分领导，才能搞好生产。由于认识上的提高，一般表示非积极经营不可，特别是中小户，情绪更高，如望城县由货业代表保证回去后，一定要作到“四动”(手动、脚动、口动、脑动)、“三钻”(改善经营，争取推销新牌货，好好招待顾客)。平江县国药业代表则表示回去后，一定得以身作则，厉行节约。","type":"paragraph"},{"text":"其次，改选了省工商联领导机构，正式成立了省工商联。为使工商联适应对私营工商业进行社会主义改造的要求，并结合本省具体情况，在人事安排问题上的原则是：1、掌握重点，照顾全面(即以市为主，适当照顾集镇)；2、大户为主，适当照顾中小；2、国家资本主义的多于非国家资本主义的；4、工商比例，从全省来说商多于工，从9省辖市来说工多于商，扭转了过去在人事安排问题上只照顾政治上是否积极，是否靠拢我们，而不管资本与代表性的大小的偏向，这样作对安定大户情绪鼓舞其生产经营的积极性起了一定的作用。人事安排是一项激烈的斗争，也是一件细致的工作，由于我们在协商过程中，反复酝酿、广泛征求意见，充分发扬厂民主。因此，选举结果，代表们都甚表满意。","type":"paragraph"},{"text":"通过这次会议，我们进一步掌握了资产阶级的动向，使我们更多了解了下面的实际情况，公私合营企业中当前的主要问题是私股与我争领导权，认为“我们掌握了政策法令，一样可以当领导”；9省辖市上中层代表越学越乖，认为代表会“不过瘾”，会上不发言，会后牢骚满腹，找根据钻空子向我进行合法斗争，如××说尚主任报告后我心中才有了底，他说商品流转环节已基本改造彻底。11个县市代表要求解决“货源”问题，另12个县市代表要求解决“原材料供应不足”的困难，23个县市代表要求对无法经营的私营商业户，已批准的歇业户或在改造中已动员离店的人员，以及被改造行业的多余资方从业人员的就业和安置，予以彻底解决等问题。我们在工作的实践中，也丰富了我们的领导经验，特别是运用资产阶级分子对资产阶级进行工作诸问题，对参加实际工作的同志启发很大。","type":"paragraph"},{"text":"（三）","type":"paragraph"},{"text":"对私营工商业的改造，是一个长期的、复杂的、艰巨的任务，资产阶级对社会主义改造的抵触情绪，是不可能在一次会议上求得全部解决的，因此，我们今后还应继续加强对资产阶级的改造工作。","type":"paragraph"},{"text":"1、迅速普遍深入地贯彻大会决议，向全体工商业者进行宣传。并结合改选市、县工商联机构，根据各地区各行业不同情况，召开各种不同类型的专业会议（如公私合营企业中的私股代表会议，国家资本主义商店的经理会议等），继续深入总路线的宣传教育，以提高生产经营情绪，指出光明前途，逐步打消抵触情绪，并研究交流企业改造与个人改造的经验。","type":"paragraph"},{"text":"2、加强领导私营工商业者的学习，经常地系统地开展对私营工商业者的教育。","type":"paragraph"},{"text":"3，在各级党委的统一领导下，在原有的工作基础上继续深入开展增产节约运动，加强对私营企业的内部改造，同时还要密切的结合对资产阶级分子的改造。","type":"paragraph"},{"text":"为此，各级党委必须重视与加强对各级工商联的领导，“工商业联合会是党和人民政府藉以团结教育和改造私营工商业者并在广大工商业中享有适当信誉的组织”，在社会改革与经济恢复时期，运用工商联对私营工商业者进行工作，起了一定的作用；在过渡时期，推动私营工商业接受社会主义改造，仍将起不可代替的作用，因此，对工商业联合会的领导必须加强。根据目前情况，各级工商联的行政领导，可由财委出面，政治领导由统战部负责，无统战部的县则由财经部门负责。有条件的市县，应将参加工商联及其办事机构中的工作干部及财经、统战，工会等有关单位的主管干部，组成党组，贯彻执行党对工商联的统一领导，并选派强有力的党员参加工商联工作，以掌握领导整个工作的进行。为适应对私营工商业社会主义改造的要求，工商联的组织必须健全，未正式成立工商联的地方，应迅即成立，组织机构混乱的地方，也需作适当调整，工商业户集中的9省辖市，必须注意健全行业公会组织，发挥其在经济上的专业性作用。县工商联集镇分会及同业委员会的建立问题，由地委统战部协同有关部门加以研究解决。工商联的干部应在当地党委统一领导下，加强教育改造，以提高与发挥其工作积极性。","type":"paragraph"},{"text":"另一方面，在这次会议上我们对所提货源、原材料供应不上等问题，未作具体答复，各地代表感到“回去不好交代”，同时，目前在充分正确利用私营零售商，以贯彻大力推销，活跃初级市场的情况下所存在“利用太少，限制太严”的偏向，合作社对私商批货计划一般均未完成，因此目前应抓紧解决。在这次会议以后各地党委应抓住：","type":"paragraph"},{"text":"1、对干部进行一次如何利用限制改造私营工商业的政策思想教育，继续贯彻充分正确利用私营零售商的政策，为今后改造工作进一步打下基础。","type":"paragraph"},{"text":"2、大力贯彻省财委“关于认真解决小城镇私营行业经营困难的指示”，对市场上部分行业的困难户适当解决，维持下来。","type":"paragraph"},{"text":"3、对已批准的歇业户或在改造中动员离店的转业人员的生活出路必须加以了解，对生活确有困难的，分别不同情况予以适当解决。","type":"paragraph"}],"comments":[],"origin":"湖南省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}