{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义文化的发展","authors":[],"dates":[{"year":1950,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"社会主义文化的发展"},{"type":"paragraph","text":"戏院"},{"type":"paragraph","text":"革命前的俄国，一九一三年有戏院一百五十三所。一九四一年，苏联则有了九百二十六座戏院，较一九一三年多五倍余。在各加盟共和国内则有歌剧院与戏院共三百余所。"},{"type":"paragraph","text":"苏联戏剧艺术在苏维埃政权年间已获得了真正的繁荣。伟大的十月社会主义革命以后，苏联许多民族的戏剧艺术才第一次地显现出来。一九一四年时，在土尔克曼，塔吉克斯坦与吉尔吉兹都是一所戏院也没有，一九四一年时，土尔克曼已有了十四所，塔吉克斯坦有了二十三所，吉尔吉兹有了十八所戏院。一九一四年时，阿尔明尼亚与乌兹别克斯坦皆有一所戏院，格鲁吉亚有三所，卡萨赫斯坦有二所，阿捷尔拜疆有二所。一九四一年时，戏院数目的增加如下：乌兹别克共和国有四十五所，格鲁吉亚共和国有四十八所，阿尔明尼亚共和国有三十一所，阿捷尔拜疆共和国有二十所。在伟大卫国战争前，在苏联已用五十种苏联各族语言上演了。以本族语言演出的戏院，在朱瓦希有七所，在乌特莫尔有四所，以及在耶库特、奥伊罗脱、玛里等族中也有用自己语言演出的戏院。新型戏院，即集体农场，国营农场戏院和儿童戏院也已产生。前者于一九四一年为三百所，后者为一百四十八所。"},{"type":"paragraph","text":"一九三八年，全苏曾演出了十五万七千一百十三次，平均每一戏院上演了二百一十场。戏院的观众数目更达到了空前的规模。一九三八年，观众数目达七千八百万人，平均每一场有四百九十八位观客。来自民间的数十万天才演员，都成为业余艺术活动的各种团体的参加者。"},{"type":"paragraph","text":"苏联的戏院乃是具有巨大意义的文化力量，并为共产主义思想的向导者。"},{"type":"paragraph","text":"电影"},{"type":"paragraph","text":"电影在苏联已获得了广大发展。假如一九一五年时在帝俄共有一千四百十二部电影放映机；则一九三九年时苏联已有三万一千部电影放映机，较一九一五年增加了二十一点九倍。在以前的俄国是没有有声放映机的，一九三九年时苏联则有了一万六千八百部。革命前的乡村，几乎不知道电影院，现在则没有一个区是没有电影院的了。在一九三八年内共放映电影四百二十万次，观众有八十七万二千三百人。电影艺术已经成为人民的艺术，它在社会主义文化的发展上，苏联人民的共产主义教育上都起着很大的作用。"},{"type":"paragraph","text":"广播"},{"type":"paragraph","text":"虽然俄国是无线电的发源地，但于一九一三年俄国只有广播电台十四座，总电力为一万四千瓦特。而在苏联，无线电的广播已获得了广大的发展。到一九四七年五月时，组成无线电播送网的已有一百二十座强大的包括长、中、短波的广播电台。苏联现有一万座以上的无线电中继站，每站电力自五千瓦特到五万瓦特。到第二次世界大战开始时，就无线电广播发送机的能力来说，苏联已占了欧洲的第一位。"},{"type":"paragraph","text":"无线电广播的收音网是由数百万件专门设备构成的。单是扩音器一项在一九四七年就已达八百万具。在俱乐部、农村读书屋、文化馆、工人文娱室，共有无线电设备数万件。"},{"type":"paragraph","text":"继电线总长以双线计算超过十七万公里。一九四七年时，在苏联有一百万部真空管无线电收音机。战后五年计划的年份内更将生产三百万部品质优良的收音器，收音网将扩大百分之七十五。"},{"type":"paragraph","text":"从一九四七年起，无线电广播已用七十多种苏联各族语言和三十二种外国语来进行。一九四七年初，每日有二千五百万到三千万苏联公民收听了广播。"},{"type":"paragraph","text":"广播现正有系统地、广泛地进行着这些工作，即苏维埃人民的共产主义教育工作，科学知识的普及工作与世界上最进步的苏联人民的社会主义文化的提高工作。"},{"type":"paragraph","text":"苏维埃知识分子干部"},{"type":"paragraph","text":"文化革命最重要结果之一乃是在苏联“……产生了与形成了无数来自工人阶级、农民与苏维埃职员行列的新的苏维埃知识分子，他们与苏联人民血肉相关，——是一种不受剥削苦难、痛恨剥削者并准备全心全意为苏联人民服务的知识分子”（И·В·斯大林）。"},{"type":"paragraph","text":"在苏联，知识分子数目的增长是人类历史上空前未有的。仅仅自一九二六年到一九三九年，苏联工程师的数量便已扩增了七点七倍，农业家——五倍，科学工作者——七倍，教员——三点五倍，文化教育工作者——八点四倍，医生——二点三倍。在苏联一千三百万名从事于知识工作的人员当中，有一千多万人是在苏维埃政权年代内才受到教育的。"},{"type":"paragraph","text":"（安德罗辛著。沈江、张醒石合译自《宣传员手册》）    （续完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}