{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"恩古瓦比总统和夫人离京到达旅大访问","authors":[],"dates":[{"year":1973,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"恩古瓦比总统和夫人离京到达旅大访问"},{"type":"paragraph","text":"周恩来总理等陪同前往访问  李先念邓小平阿沛·阿旺晋美姬鹏飞方毅吴德及首都群众五千多人前往机场热烈欢送  贵宾们到达旅大时，陈锡联刘德才等到机场热烈欢迎"},{"type":"paragraph","text":"辽宁省革委会和旅大市革委会举行宴会热烈欢迎恩古瓦比总统等刚果贵宾"},{"type":"paragraph","text":"新华社一九七三年七月三十一日讯　刚果人民共和国总统、国家元首马里安·恩古瓦比少校和夫人等刚果贵宾，由国务院总理周恩来陪同，今天上午乘专机离开北京前往旅大参观访问。"},{"type":"paragraph","text":"国务院副总理李先念和林佳楣同志，副总理邓小平，人大常委会副委员长阿沛·阿旺晋美，外交部部长姬鹏飞和许寒冰同志，外经部部长方毅，北京市革命委员会主任吴德，以及首都群众五千多人前往机场热烈欢送。"},{"type":"paragraph","text":"在飘扬着中国国旗和刚果国旗的首都机场上举行了隆重的欢送仪式。乐队奏刚果国歌和中国国歌。恩古瓦比总统由周恩来总理陪同，检阅了中国人民解放军陆、海、空三军仪仗队，随后，绕场一周同欢送群众见面。人们载歌载舞，高呼口号，热烈欢送刚果贵宾，表示坚决支持刚果人民维护民族独立和国家主权的正义斗争，祝愿中刚两国人民的友谊不断发展。恩古瓦比总统高兴地向欢送群众招手致意，并不时停步同他们握手话别。"},{"type":"paragraph","text":"陪同恩古瓦比总统和夫人前往旅大访问的还有外交部副部长何英和王浩同志，非洲司司长何功楷，礼宾司副司长高建中，中国驻刚果大使吕志先和朱志坚同志。刚果驻中国大使奥金巴—莫朗德也陪同前往。"},{"type":"paragraph","text":"柬埔寨王国民族团结政府大臣秀蒲拉西也到机场欢送。"},{"type":"paragraph","text":"前往机场欢送的还有："},{"type":"paragraph","text":"人大常委会委员季方、罗叔章；"},{"type":"paragraph","text":"政府有关部门、中国人民解放军、对外友协和北京市革命委员会的负责人杨杰、陈慕华、周化民、肖劲光、彭绍辉、顾明、肖鹏、杜星垣、赵岚、李世安、王海容、邓岗、金照、丁雪松、王笑一。"},{"type":"paragraph","text":"各国驻中国外交使节也到机场送行。"},{"type":"paragraph","text":"新华社旅大一九七三年七月三十一日电　刚果人民共和国总统、国家元首马里安·恩古瓦比少校和夫人等刚果贵宾，由国务院总理周恩来陪同，今天上午乘专机到达我国东北的海滨城市——旅大进行友好访问，受到热烈欢迎。"},{"type":"paragraph","text":"辽宁省革命委员会主任、中国人民解放军沈阳部队司令员陈锡联和王璇梅同志，旅大市革命委员会主任刘德才，辽宁省、旅大市革命委员会以及旅大驻军和有关方面负责人宣世明、崔荣汉、曾宇、曹国辰、杨国喜、唐宏光、甘渭汉、孙鸿志、李兆霖、魏富海、文淑珍、石传育等，前往机场热烈欢迎。"},{"type":"paragraph","text":"今天旅大市人民怀着对刚果人民的友好情谊热烈欢迎来自非洲大陆的刚果贵宾。机场上飘扬着中、刚两国国旗。上午十时半，恩古瓦比总统和夫人在一片锣鼓声和欢呼声中走下飞机。陈锡联、刘德才等迎上前去同贵宾们亲切握手，表示欢迎。当恩古瓦比总统和夫人同二千多欢迎群众见面时，青少年挥动彩带和花束，欢乐起舞。人们不断高呼：“热烈欢迎恩古瓦比总统！”“热烈欢迎刚果贵宾！”“坚决支持刚果人民维护民族独立和国家主权的正义斗争！”“中刚两国人民的友谊万岁！”恩古瓦比总统高兴地向欢迎群众鼓掌致意并不时停下来同欢迎群众亲切握手。"},{"type":"paragraph","text":"陪同刚果贵宾到达旅大的还有外交部副部长何英和王浩同志，非洲司司长何功楷，礼宾司副司长高建中，中国驻刚果大使吕志先和朱志坚同志。刚果驻中国大使奥金巴—莫朗德也同机到达。"},{"type":"paragraph","text":"新华社旅大一九七三年七月三十一日电　辽宁省革命委员会和旅大市革命委员会今天晚上举行宴会，热烈欢迎刚果人民共和国总统、国家元首马里安·恩古瓦比少校和夫人以及其他刚果贵宾。"},{"type":"paragraph","text":"国务院总理周恩来，辽宁省革命委员会主任陈锡联和王璇梅同志，旅大市革命委员会主任刘德才，外交部副部长何英和王浩同志等，出席作陪。"},{"type":"paragraph","text":"陪同来访的刚果驻中国大使奥金巴—莫朗德也应邀出席了宴会。"},{"type":"paragraph","text":"陈锡联主任和恩古瓦比总统先后在宴会上讲了话。"},{"type":"paragraph","text":"陈锡联主任在讲话中说，恩古瓦比总统到旅大市访问，这对辽宁省人民是一个巨大的鼓舞。他说，中刚两国都是发展中的国家。反对帝国主义和霸权主义，维护民族独立和建设各自国家的共同斗争，把我们两国人民紧紧地联结在一起。陈锡联主任请恩古瓦比总统转达辽宁人民对刚果人民的崇高敬意和亲切问候。"},{"type":"paragraph","text":"恩古瓦比总统在讲话中热情地向辽宁省人民转达刚果人民兄弟的友好的问候。他说，我们来中国访问是为了巩固刚果人民和中国人民之间存在的密切关系，这种关系应该越来越好。"},{"type":"paragraph","text":"恩古瓦比总统说，我们踏上贵国的土地后，到处受到热情的兄弟般的欢迎。我们这次访问是十分有成效的。他说，正在为反对帝国主义、殖民主义、新殖民主义及一切邪恶势力而进行斗争的第三世界，即亚非拉人民间的这种接触，应进一步继续下去，以便使我们能够解放仍处于殖民统治下的土地，并使我们组织起来，更有效地反对一切统治和控制的企图。"},{"type":"paragraph","text":"宴会上洋溢着中刚两国人民友好的气氛。宾主频频举杯，祝愿亚非人民团结起来在斗争中不断取得新的胜利。"},{"type":"paragraph","text":"今天，恩古瓦比总统在周恩来总理和陈锡联主任陪同下，参观了旅顺港，沿途受到广大群众的热烈欢迎。恩古瓦比总统和夫人还由陈锡联主任、何英副部长陪同，参观了大连玻璃制品厂。总统夫人参观了大连海港。（附图片）"},{"type":"paragraph","text":"刚果人民共和国总统、国家元首马里安·恩古瓦比少校和夫人等刚果贵宾，由周恩来总理陪同，乘专机离开北京前往旅大参观访问。新华社记者摄"},{"type":"paragraph","text":"恩古瓦比总统等刚果贵宾在周恩来总理、陈锡联主任等陪同下，登上白玉山观看旅顺港。新华社记者摄（传真照片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"吴德","type":"人物"},{"name":"李先念","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}