{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"修正主义是当前的主要危险","authors":["中共沈阳冶炼厂委员会"],"dates":[{"year":1976,"month":2,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"修正主义是当前的主要危险"},{"type":"paragraph","text":"中共沈阳冶炼厂委员会"},{"type":"paragraph","text":"伟大领袖毛主席最近指出：“什么‘三项指示为纲’，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目。”这是对党内不肯改悔的走资派鼓吹的“三项指示为纲”有力的针锋相对的批判。"},{"type":"paragraph","text":"“三项指示为纲”，其要害是否定以阶级斗争为纲，改变党的基本路线，复辟资本主义。历史的经验告诉我们，不抓无产阶级反对资产阶级的阶级斗争，必然会走到资本主义斜路上去。无产阶级文化大革命前，在刘少奇反革命的修正主义路线影响下，我们工厂党委中有的同志搞“专家治厂”，对工人实行“管、卡、压”，一度使企业偏离了社会主义方向。经过四清运动，特别是经过文化大革命和批林批孔运动，企业领导端正了思想政治路线，认真执行“鞍钢宪法”，开展工业学大庆群众运动，推动了工厂的斗、批、改，全厂抓革命促生产的形势大好。回顾这段斗争，我们认识到，党内不肯改悔的走资派鼓吹“三项指示为纲”，就是翻文化大革命的案，妄图把修正主义办企业路线重新搬出来。"},{"type":"paragraph","text":"毛主席教导我们：“团结起来，为了一个目标，就是巩固无产阶级专政，要落实到每个工厂、农村、机关、学校。”毛主席的指示，十分明确地规定了社会主义企业的根本任务，就是要为巩固无产阶级专政而奋斗。然而党内不肯改悔的走资派很害怕无产阶级专政，提出什么“三项指示为纲”来蛊惑人心。他们用折中主义冒充辩证法，麻痹无产阶级和人民群众的革命警惕性。他们把安定团结和发展国民经济摆在“纲”的位置上，是贩卖阶级斗争熄灭论和唯生产力论，妄图引诱工人阶级只埋头搞生产，忘记阶级斗争，忘记党的基本路线，忘记无产阶级专政，以便他们复辟资本主义。"},{"type":"paragraph","text":"斗争实践告诉我们，当资产阶级抹杀阶级斗争的时候，也正是它加紧向无产阶级进攻的时候。列宁指出：我们同资本主义制度的斗争，比同拿枪的敌人的斗争，还“残酷、危险百倍，因为我们不能随时看清楚，敌人在什么地方攻击我们”。党内不肯改悔的走资派鼓吹“三项指示为纲”，散布阶级斗争熄灭论，从反面使我们进一步认清了新形势下阶级关系及其变化。在社会主义时期，被推翻的地主资产阶级时刻梦想复辟。但是，他们的名声已经很臭，要向无产阶级进攻，就要在我们党内寻找代理人，党内不肯改悔的走资派正是他们的代表。他们之中，有的本来就是混进党内的阶级异己分子，有的在民主革命时期是积极的，但由于资产阶级世界观没有得到改造，始终是党的同路人，到了社会主义革命时期，他们就站到资产阶级一边去了。他们对社会主义革命思想上有抵触，对限制资产阶级法权总很反感，对铲除资本主义社会的痕迹很不满意，对于社会主义新生事物更是看不顺眼。总之，处处跟无产阶级对抗。他们顽固地代表地主资产阶级的愿望，坚持走资本主义道路。这就是社会主义时期阶级斗争的鲜明特点。所以，当前的主要危险是修正主义，我们斗争的重点是党内不肯改悔的走资派。如果我们对这个主要危险不警惕，不斗争，就要吃大亏，上大当。"},{"type":"paragraph","text":"我们决心在反击右倾翻案风的斗争中，坚持以阶级斗争为纲，坚持党的基本路线，带领广大群众，狠狠批判党内不肯改悔的走资派提出的“三项指示为纲”的修正主义纲领，保卫和发展无产阶级文化大革命的胜利成果，夺取新的更大胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}