{"books":[{"id":"f66d41f2-68bb-452e-8116-9776d2199ff1","name":"革命造反年代：上海文革运动史稿 II（牛津大学出版社2015年）","internal":false,"official":false,"type":"pdf","author":"李逊著，牛津大学出版社2015年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/f66d41f2-68bb-452e-8116-9776d2199ff1.pdf"],"article":{"title":"第二十九章 十万工宣队员进驻“上层建筑” 工人阶级领导一切","alias":"","parts":[{"type":"paragraph","text":"第二十九章十万工宣隧员进「上层建」"},{"type":"paragraph","text":"工人臂级领导一切128名「工代表]"},{"type":"paragraph","text":"上海工人革命造反派代表会召开后，工人造反派成为工厂文革的代表，他们也为自已是上海工人级中的革命派。但是1968年7月，张春橘忽然要求向上海市级机关派工人代表。他北京回上海。在康平路瓣公室，向市革会怖置了一项紧急任务，要求挑选140至150名工人，到市一级的机关和部门工作。张春橘这是去改造旧机关。由于张春橘催得繁，第二天便由市革会工交组负责人黄涛主持会，向各局革委会傅达分配任务，限四天内向市革会上报名单。各局马上要所专业公司革委会在雨天丙上报名单，公司文马上要所工厂立即在一天丙上报名单和材料·送的条件要求是「造反早」，「造反表现好」。由于时间太繁迫，最后只定下128名，后来被为「128名工代表」。这128人大多数来自工业系统，以第一机电局和纺织工业局所工厂最多。"},{"type":"paragraph","text":"推的表格显示，128人具体情况如下：男94人，女34人；公司革委会常委或工总司公司联络站常委9人，工厂裹的普通造反隧员25人，其馀大部为车间或工厂级的革委会或造反隧的委员；.「一月革命前后杀出来的老造反」80人，老保"},{"type":"paragraph","text":"转引自上海文革史料编纂小组1994年编《上海文化大革命史话》(未刊稿）1"},{"type":"paragraph","text":"第574真。7人。2128人中，团员比例特别高：文革前的中共员87人，共青团员6人，非团员35人；文革前任黛支部书记或黛支部委员、工会主席、生产组长、团支部书记等基层韩部的61人，普通工人67人。"},{"type":"paragraph","text":"128个「工代表】人员集中后，由市革会组织组负责人金祖敏负责，在原市委校瓣了两周学习班。张春橘、姚文元、王洪文、徐景寳等接见全体人员。张春橘说：「把你们选上来，你们就要大瞻干，要把旧机关老们的作风冲掉，搞出成续是你们的，搞错了我负责」；「你们是真正的工人代表，是要派到市革会各组丶瓣和区、县、局去参加领导工作的」。3"},{"type":"paragraph","text":"张春橘为什突然提出要选送工人代表去「店上层建」？而在之前，他对工人造反派的价似乎不高。他的一次讲话很能明他那时对工人造反派不放心的真实思想："},{"type":"paragraph","text":"上海工人运动这蓬蓬勃勃，作为一个集体的力量，工人造反隧是非常属害的。但是，真正政治水平比较高，工作能力比较强的领袖人物，遗没有。如何助他们提高政治思想水平，这是关係能不能培养出接班人的大问题。非常重要。4"},{"type":"paragraph","text":"张春橘的改变，是否因为他了解到毛泽东打算以工人替代红兵的熊度，所以马上在上海选派工代表，想在上海首先创造经？待考。不过，就在上海派出工代表的天后，7月26日，毛泽东向北京的清华大学等派出工宣隧。张春橘只想到派一些工人去「上层建」任领导，毛泽东是派出大批工人去制约学生。2肇者根据「工总司J1968年对128名工代表的情况登记表统计。上海市总"},{"type":"paragraph","text":"工会档案。3转引自上海文革史料编纂小组1994年《上海文化大革命史话》（未刊稿）"},{"type":"paragraph","text":"第574页。4张春1967年4月14日在军委大会上的讲话，引自宋永毅主编《中"},{"type":"paragraph","text":"国文化大革命文库》2006年版。"},{"type":"paragraph","text":"工代表的分配去向，是市革会的组织、政宣、工交、财贸、教卫、科技、外事、材料、郊区等9个组室，以及各区革委会，市直机关联络站。基本上是一个机构去4至5人；市革会材料组分去得较多，有11人；工总司总部也被分去5人，其中1人是后来任上海市妇联主任的汪湘君。°张春橘要求凡被分配去工代表的单位，要组织热烈欢迎。于是，有些单位敲打鼓、高呼口号，灭道迎接前往的工代表·这些工代表大多数都受到重用，被安排进市革会各组瓣各区革委会的核心，任负责人。进工总司总部的5人，3人不久去了市革会科技组和财贸组的工宣隧，1人回厂，只有注湘君留下。此时，工总司总部，也因人员都被抽调去各组瓣工宣隧，只剩叶昌明一人看家。汪湘君成为工总司总部组组负人，叶昌明也将她看作工总司主持工作的第二负责人，然她在工总司连委员都不是。1973年五届工代会，汪湘君成为工代会常委。"},{"type":"paragraph","text":"这128人的选调，不是由工总司经手；而是市革委会怖置，由各局革委会执行。因此，体管报送上来的表格示？这些人大多是老造反。但其实，除了在公司革委会或工总司联络站的个人文革初期表现比较极外，其馀的人然是造反派，但一般活动围只在本厂，不参加社会上反上海市委的那些事件。例如汪湘君，上海停经片厂的女工，1966年8月就贴工厂领导的大字报，而且是厂襄的第一张大字报，可算是「老造反」·但她之后就没有再写大字报，也没有参加工总司成立大会和安亭事件，更没有参加上海1966年下半年和1967年的事件。厂襄后来成立造反像，她也不是像长。而且她裹的造反隧也不参加市襄的活动，只在厂襄「抓革命、促生产」，工厂5笔者根据1969年各局上报「工总司J的名单材料统计。上海市总工会档案。6汪湘君，女，1938年生，受教育程度成人夜校初中业。文革前是上海"},{"type":"paragraph","text":"纺织机械配件厂女工(文革中调上海停经片厂），共青团员，厂工会妇女委员；曾被为三八红旗手。1968年被作为「工人代表丁派魅上海工人造反总司令部，1973年上海市第六次妇女代表大会召开，任上海市妇联主任。的生产一直完成得比较好，在公司有点名气。后来厂裹成立厂革会，她被选为委员。可以，汪湘君是比较平和的老造反。其他许多工代表也是这样，之所以被挑选上，正是因为他们在文革中比较平和的政治表现，以及文革前被主流政治可的表现·金祖敏曾经对汪湘君过，当时挑选工代表时，要求中有「文革前表现」一条，最好是黛团员、积极分子、模先进人物、三八红旗手，再加上文革中「路线觉悟高」；金祖敏还，最好就是这样的，只要具备这样的条件，一定挑选上。汪湘君文革前就曾经被上过三八红旗手。"},{"type":"paragraph","text":"所以，工总司的一些老造反对他们不同，为他们不是真正的老造反。造上海市委反时，既没有说过他们，也不识他们，更不和他们肩造反过。工总司一些人对将他们作为工人代表很不理解；尤其对连工总司总部都被派进工代表很不理解。黄金海：「怎，他们是『真正的工人代表』？那原来以群组名羲结合进革委会的工总司的人难道是假的工人代表？」?汪湘君刚去工总司总部时，就感到了这种情："},{"type":"paragraph","text":"我进去，觉得工总司的人对我们有看法，像黄金海等人，不会对我们服贴的，总部星期六开碰头学曾会，他们会些牢骚怪话，当然不是明当明地讲。不过，他们讲也不是没有由头，总有事情的。具体讲些什，现在记不得了。我自已觉得，上面对工总司和王洪文不是十分相信的，所以要派我们这些人去了解他们的想法。"},{"type":"paragraph","text":"据我知道，派去市级机关的那些工代表也没有太平过，那襄对他们横有意见，暨有意见，徐景贤他们也不服贴那些派去的工代表。9"},{"type":"paragraph","text":"肇者、金光耀、金大陵2011年3月6日对汪湘君的访。78上海文革史料编纂小组1994年编《上海文化大革命史话》（未刊稿）第575真。9笔者、金光耀、金大陵2011年3月6日对汪湘君的访。"},{"type":"paragraph","text":"不过后来工总司总部的造反派们还是接受了注湘君。她以后成为上海市总工会第五届委员会的常委，作为总工会核心人物的每周碰头会，她自然都参加。"},{"type":"paragraph","text":"这128人，到文革结束时；51人因各种原因先后回厂，仍在各机关的77人，大部分成为成为市革会各组瓣所小组，或者区、县、局革委会所组瓣的负责人。一些人日后得到重用。汪湘君以后成为中共中央候补委员、上海市妇联主任·原上海柴油机厂工段指导员徐成虎，后来成为上海市公安局黛委副书记；原上海第七针织厂女工、厂革委会第一召集人苏桂珍，后来成为中共徐汇区委副书记。10上海最早的工宣隧"},{"type":"paragraph","text":"工人造反派的地位达到新的高度，是在毛泽东向北京的大学派工宣隧，以及提出「工人隋级领导一切」之后。·"},{"type":"paragraph","text":"1967年春季开始，全国各地武门日益升级，以后更是发展到詹库、商店、汽车、火车甚至银行被劫的混局面·甚至军隧也遭到撃，军械被。中央一再发通知、通令，都无济于事。到1968年夏季，一年多时间，武用不但没有平息，反而愈演愈烈，而且发展到动用檐炮等武器的内戳规模·群运动已经走进自我化的死胡同，成为社会动的瘤疾，毛泽东必须遏制和结束这场内。1968年7月3日，毛泽东署批发中共中央、国务院、中央军委、中央文革小组关于制止广西壮族自治区武网的《怖告》，7月24日再次署中共中央、国务院、中央军委、中央文革小组关于制止陕西省武门的《怖告》·这雨个怖告措属，示毛泽东不能再容忍武们续。接着，7月26日北京市60多个工厂三万多名工人，组成「首都工人毛泽东思想宣傅隧厂，进北京各大专院校，阻止大学10上海文革史料编纂小组1994年编《上海文化大革命史话》(未刊稿)第575真。丙的武门。7月27日，毛泽东又派出由北京市革命委员会组织的、数万名工人组成的宣傅隧，进清华大学。"},{"type":"paragraph","text":"在毛泽东往北京的大学派出工宣隧解决大学武门状况之前，上海已经着手解决一些单位长期不的武门。还是在1968年2月中旬，工总司瓣第六期毛泽东思想学习班，参加者为国棉二十四厂、上海丝织三厂、614厂、7315厂等等，共28个单位，据当时《工人造反报》报道：都是「长期『丙戳』，武们重而闻名于全市的老、大、难单位，两派头头势不两立，互相咬定对方是老保、反革命，多次打伤很多嘴级兄弟、姐妹」。1文中所提的所「老大难单位」，即「时间长、问题大、难解决」，且丙不休、武们不的工厂和单位。"},{"type":"paragraph","text":"1968年4月下旬，工总司向73个单位（包括5个公司、2个区、2个、6个局）；派去由约300人组成的58个调查小组。这73个单位中，有相当一部分是老大难单位。1这填工作由戴立清负责，机构名就叫「解决老大难单位瓣公室」，最初工总司分管，专门解决工业交通系统的老大单位。7月24日，中央关于制止武门和劫军械的7.3、7.24布告下达后，上海市革会即召开广大会，要求各群组织贯彻执行。工总司总部在市革会广大会之后连夜召开全体委员会，怖置彻中央文件。同时决定，「在总部工作的全部常委、委员，带领工作人员组成12个宣傅隧，集中三天时间，深入到梅林食品厂、国棉二十二厂、大隆机器厂、新沪钢铁厂等12个老大单位宣傅7.3怖告。」3第二天，宣傅组就下了工厂。"},{"type":"paragraph","text":"工总司总部派宣傅隧进首批老大难单位的雨天后，北京11《端正学风入手，狠抓隋级教育，做深入细致的思想政治工作一工总"},{"type":"paragraph","text":"司第六期毛泽东思想学习班解决「老大难」单位的巍点经》，载于《工人"},{"type":"paragraph","text":"造反报》1968年3月3日。12工总司《简报》1968年4月28日第82期总第82期。13工总司《简报》1968年7月26日第88期总第108期。派工宣隧的消息傅到上海。7月28日，上海市革会成立工宣隧领导小组，由王洪文负贵。当日，王洪文在市革会工交组召开会曦，工总司的王秀珍、戴立清、黄金海、叶昌明、陈阿大等都参加·王洪文傅达张春橘关于实彻7.24怖告的指示，指示工宣隧由老大难瓣公室负责派出，进老大难单位，促进大联合，推进三结合。8月3日至4日，首批工宣隧进大隆机器厂、上海无线电四厂、101厂、国棉二十八厂、上海电扇厂，共10家工厂；后来进单位睦续增加到数百个·这样的单位，当时市革会曾列出400多个，约估全市工交、财贸、文教、卫生线主要单位的8%。14张春橘「数字有保守，可能要多」。15到8月中旬，老大难瓣公室组了400多个以工人为主体的毛泽东思想宣傅隧共5800多人，进老大难单位；此外，巍天内「集中地出动20多万人，大张旗鼓地宣傅两个怖告，在全市造成强大的舆」，「宣傅怖告，发动群，揪出壤人，搞好班子，促进生产」。18月以后市革会备成立市文攻武卫指部；8月5日之后，老大难瓣公室也归市革会领导，瓣公室地点设在外中山东一路12号原市革会瓣公处。8月14日，市革会将上海向老大难单位派工宣隧的做法，向中共中央和中央文革汇报，毛泽东批示：这个材料讲得很具体，有服力，建转发各地。」17"},{"type":"paragraph","text":"这时派出的工宣隧类似「救火」，主要解决一些工厂长期雨派对立，无法正常开展生产的局；工交系统专门成立14这个数字引自1968年8月18日中共中央、中央文革批发《上海市革命委"},{"type":"paragraph","text":"员会关于落实两个怖告解决四百多个「老大难」单位问题的情况报告》中"},{"type":"paragraph","text":"发（68]133号。15张春橘1968年8月22日在上海市革会广大会上的话，引自宋永毅主"},{"type":"paragraph","text":"编《中国文化大革命文库》2006年版。165196年8月18日中共中央、中央文革批发《上海市革命委员会关于落实两"},{"type":"paragraph","text":"个布告解决四百多个「老大难」单位问题的情况报告》，中发（68]133号。"},{"type":"paragraph","text":"引自宋永毅主编《中国文化大革命文库》。17同上。了工业团部，负责各局的老大难单位。8月11日第155期《工人造反报》以头版头条发表社《马蜂窝就是要捅》，提出：在一些单位裹，「一小撮壤人篡夺了领导权，他们对外抵制，对内控制，对上封锁，对下高压，压制群累，打擎报复，实行白色恐怖，大搞武力统治」，「有些头头中了反动的多中心的毒，资产隋级派性十足·他们估山为王，友为，迷信实力底下出政权，大搞以我为中心」·姚文元将文章送毛泽东，毛泽东看后「很好」，1文章马上被《红旗》杂第二期转载·这篇文章示了工总司解决老大难的决心。但事实上，许多「马蜂」襄的「马蜂王」，本身就是工总司系统的老造反，在工总司总部或联络站有着人隙背景·所「捅马蜂窝」，也就是撤销他们在革委会或造反隧的任职。但他们人还在原单位，影响还在，往往风头一过，矛盾又起，有些单位因此长期不得安甯。到1969年年底，有30多个单位的问题没有完全解决。19"},{"type":"paragraph","text":"老大瓣公室的工作人员，后来组成市革会的工宣隧三办，进市革会科技组，但同时仍负工交系统的老大难单位。先后派出工宣隧，进驻全市工交系统8个局、24个公司下的454个单位。不久，市革会向全市派出工宣隧时，又协助市革会工宣隧一辨、二瓣和六辨，工交系统调集工宣隧员，为120个工宣隧配备人员进驻大学、医院等单位。1969年1月，市工宣隧各办公室与相应对口的市革会各瓣公室合署瓣公，工宣隧三瓣与科技组合署，工作重点转向科技系统。工交系统的老大难单位逐步转交给工业和交通系统各局自行解决处理。2018姚文元1974年1月17日下午对上海市总工会常委及部分委员会的讲话。"},{"type":"paragraph","text":"上海市总工会档案。19这个数字是戴立清在他的1993年完成的回忆录中提及的。20戴立清1993年《戴立清回忆录》（未刊稿）。市革会派出十万工宣隧员"},{"type":"paragraph","text":"就在上海市革会向一些「老大」单位派出工宣隧不久，1968年8月5日，毛泽东向「首都工人毛泽东思想宣傅隧」赠送芒果；8月15日，《人民日报》和《解放军报》在《热烈欢呼云南省革委会成立》的社中，公怖毛泽东的指示：「我国有七亿人口，工人隋级是领导隋级。要充分发工人隋级在文化大革命和一切工作中的领导作用。工人臀级也应当在门争中不提高自己的觉悟。」8月25日，《红旗》杂又发表社，送密时的原标题为《在工人嘴级的领导下，真搞好门、批、改》。毛泽东蕃阁时，改为《工人级必须领导一切》，亚加上姚文元的署名。”文中再一次傅达毛泽东对于工人级作用的批示：「实现无产臂级教育革命，必须有工人臂级领导，必须有工人群参加，配合解放军士，同学校的学生、教员、工人中决心把无产楷级教育革命进行到底的极分子实行革命的三结合。工人宣傅隧要在学校中长期留下去，参加学校中全部用、批、改任务，亚且永领导学校。在震村，划应由工人隋级的最可靠的同盟者一一贫下中晨管理学校」。「凡是知识分子成堆的地方，不是学校，是别的单位，都应有工人、解放军开进去，打破知识分子独霸的一统天下」，「工人宣傅隧要有步、有计划地到大、中、小学去，到上层建各个领域中去」，亚强调「这是中国工人级当前-项伟大的历史使命」。”姚文元的文章一出，整个工人隋层为之振。作为工人隋级参舆文革的榜样的上海工人造反派，更将此看作是毛泽东对他们的莫大信任和支持。"},{"type":"paragraph","text":"毛泽东关于「工人隋级是领导臂级】的话发怖第二天，8月16日，上海市革会就召开广大会，讨派工宣隧事宜，21《建国以来毛泽东文稿》(第12册)中央文献出版社1992年出版。22姚文元《工人隋级必须领导一切》，载于1968年8月25日《红旗》。王少庸、徐景、黄等，王洪文以及工总司的王秀珍、陈阿大、戴立清、金祖敏等，都参加了会。王少庸提出.，市革会初步打算：由工总司负，工厂中抽调十万名表现好的产业工人，老造反，有一定们争经，进入除公法外的市革会各个部门和十个区·这天是星期五，王少庸要求下星期-也即8月19日首先调集骨韩。”各工厂抽调大批人员组织工宣隧的工作，由戴立清负的老大瓣公室下面的工业团部一怖置，要求各局革委会向各工厂调工人组工宣隧。由王秀珍负资的文教系统工宣团也同时成立·近十万工宣隧员的调人和组织工作进行了十天。8月22日，张春橘主持市革会大会，决定工宣隧首先进上海26所大学。\"张春橘提出：「大、中、小学都要派，有科研单位、社会科学、菁黛校、设计单位，总之有知识分子成堆的地方都要派，都要去」，「先进大学、文军位」；对于工宣隧的领导问题，张春橘指示由市革会直接抓。\"自此，由工总司负责了天的工宣隧工作，改市革会领导。"},{"type":"paragraph","text":"姚文元文章发表的前天，8月24日，上海剧学院和上海海连学院已经进魅了工宣隧。姚文元文章发表的当天，上海各大学师生都行集会和游行庆祝。第二大，8月26日，一万多名工宣隧员进复旦、交大、师大等20所高校。各路工宣隧一大早先集在即将进魅的大学附近，然后胸前佩戴毛主席像章，手裹着《毛主席语录》，排成路隧，着工宣隧大旗，浩浩荡荡开进校园。\"大学师生们也以极大热情迎工宣隧的到来。喧天的罐鼓，热烈的口号，有醒目大标：「欢迎你231968年8月16日上海市革会大会记录。241968年8月22日的《文汇报》报道。25张春橘1968年8月22日在上海市革会大会上的讲话，引自宋永毅主"},{"type":"paragraph","text":"编《中国文化大革命文库》。26这个场面是当年进复旦大学的工宣隧长张扣发回忆的。金光耀、肇者、"},{"type":"paragraph","text":"金大陵2009年5月17日对张扣发的。们，毛主席派来的亲人」，「向工人隋级学习，向工人臂级致敬」。上海师学院红革会在校门口刷出的大标语更是热情洋溢：「欢迎你们一一一安亭事件的老友，见了你们格外亲」。8月27日，第三批工宣隧进二医、外质、科大铁道等大学。至此，15个工业局所250个企业抽调的1.1万名工宣隧员和218名军宣隧员，全部进魅市高教局、教育局和28所高校。“对参与过炮打的大学，尤其复旦大学和上海师学院，派出的工宣隧人数比例相当高。师院工宣隧舆学生的比例乎是1：2，复旦是1：5。工宣隧的建制仿效军隧：团、营、连、排、班·派的各大学以及各局、区、县，设工宣团；派魅的大学或各局的下公司或大厂，设营部或连部；再以下设排或班。"},{"type":"paragraph","text":"9月5日至12日，3.1万馀名工宣像员，进入十个区的513所中学和1249所小学。每所中学最多100人，平均50人；小学原来按街道划分有110个学区，平均每学区派去50人，共5700馀人。2中共上海市委、上海市人委机关，以及中共中央华东局机关，进了500人。随后的天，大批工宣像员舆军宣像一起，又源源不地睦续进医疗衢生、文化、出版、新闻、财贸以及科技系统。区级机关和街道以及郊县，也各进数千人不等；到1969年3月，上海全市共派出工宣隧员九万馀人，号十万大军。29"},{"type":"paragraph","text":"繁接着到来的1968年国魔节，中共中央和国务院邀请近万名全国各省市工人和工宣隧代表去北京观礼，上海去了700名，王洪文领隧。他们中有叶昌明、王腓利、王秀珍、汪湘君、张伯生等等，有杨富珍。一大批观礼代表被作为毛主席请去的客人，住进毛泽东所住的中南海，房间是中南海警备人员特地27金大睦主编《上海青年志》，上海社会科学院出版社2002年出版。28《上海市革会1968年9月27日关于工宣隧进入中小学情况给毛泽东等的"},{"type":"paragraph","text":"报告》。29上海文革史料编纂小组1994年编《上海文化大革命史话》（未刊稿）第578真。腾出来的。周恩来总理向工人代表问寒问暖，他的夫人超还去代表们的住地为他们铺床，铺的床正是上海观礼代表们的。310月1日，观礼代表们在天安门观礼台上观看盛大游行，晚上又上观礼台看火。10月5日，毛泽东、林彪、周恩来以及其他中央领导，在人民大会堂接见全体代表。10月6日，全体观礼代表又应邀参加了为阿尔巴尼亚人民共和国部长会副主席兼国防部长巴虚库行的盛大宴会。巴虚库前一阵在中国访问，这个宴会是为他送行的。乎所有的工人代表都是第一次参加这样的国家级宴会。一些上海工人将宴会上的巅果等水果偷偷藏下一个，带回厂与同事朋友分享。工宣隧舆市革会部门合署办公"},{"type":"paragraph","text":"工宣隧进魅各单位后，9月，在市革会工宣隧领导小组下，以工宣隧「文教线瓣公室」和「工交线瓣公室」为基，广大为工宣隧一、二、三、五、六瓣公室，都市革会领导。工宣隧「一瓣」分管大专院校、文化、电影以及出版系统，由王秀珍等负；工宣隧|二瓣」最初分管全市中小学和医疗备生单位，由工总司张宝林负责；工宣隧「三瓣」最初分管科技以及海运、港务、铁路、物质、建工、交运、电力、房地等系统，由戴立清负责；工宣隧「五瓣」分管郊区，由王明龙负责；工宣隧「六瓣」分管财贸，由黄金海负责·至于工交系统，本来就被为是产业工人集中之地，而且陈阿大1967年底已经是工交组负责人，所以没再成立相应对口的工宣隧办公室；工交系统的那些「老大难」工厂或单位，仍由老大难瓣公室派遣工宣隧。市革会组织组因有金祖敏在，所以也没派工宣隧。30这个细节是当时的上海观礼代表张伯生回忆的。笔者、金光耀、金大"},{"type":"paragraph","text":"2009年9月11日对张伯生的。"},{"type":"paragraph","text":"在工宣隧进驻前，市革会本来已经有各个职能瓣公室，负人大都是老韩部。当时市革会各组的工作主要是「政治性」的，具体业务都由所魔各局管理；而工宣隧的工作内容也是政治性的。所以工宣像各办公室的工作舆市革会各组重合·张春市革会日常工作宝际上是工宣隧在瓣。1969年1月，工宣隧各瓣公室舆市革会相应各组合署办公：市革会文教组舆工宣隧「一瓣」合署，由工宣隧的王秀珍负，加上原来的上海警备区副政委徐海涛，老乾部毅·市革会地区组舆工宣隧1二瓣」合署，由老乾部王克、王一平、军代表，舆工宣隧的张实林等，组成三结合领导班子。”市革会科技组舆工宣隧「三瓣」合署，由工宣隧的戴立清负责，加上老乾部许言、军代表田书组成「三结合」导班子。市革会郊区组舆工宣隧「五瓣」合署，由老干部张辑五负责，加上上海警备区副司令员张宜爱，以及工宣隧的王明龙，组成三结合领导班子。市革会财贸组舆工宣隧「六办」合署，由工宣隧的黄金海负，与老韩部续中一和军代表廖云台组成三结合领导班子。市革会工交组，因没有派工宣隧，所以仍然「工交组」，由老韩部黄涛货贵，舆工总司陈阿大和军代表组成三合领导班子。市革会组织组由金祖敏负，舆军代表王日初和另一个老乾部组成核心·外事组由老乾部冯国柱负，工宣隧的隆川参加核心。工总司的王秀珍、戴立清、黄金海，就这样成为市革会领导部门的主要负人；陈阿大、王明龙、张宝林，以及稍后去的王排利，也都成为部门负黄人之一。工总司系的造反派们，先后进人市革会各组、瓣以及区、、局等单位任领导者，达168人。32"},{"type":"paragraph","text":"而在各工宣隧，许多负责人也都睦续进入进魅单位的导31不过张宝林在「二瓣」时间很短，就被调到「五瓣」。32这个数字引自《中共上海冀志》，《中共上海黛志》编委会编，上海社会科"},{"type":"paragraph","text":"学院2001年出版社。班子。1973年底，上海18所大学共进工宣隧员1538名，其中共产员1167名，共青团员16名，女性310名；原来是工人的988名，文革中造反当了领导的新韩部135名，文革前的韩部425名·这1538名工宣隧员中，共有731人被结合进学校或系一级的领导班子；其中任校委和校革委级的正、副书记或主任者19人，常委和委员54人；任系总支和系革委会正、副书记或主任者137人，常委和委员93人；其馀基本任系以下部门负责人。33而在全市，到1974年4月，工宣隧员总数1.0713万人，进1935个单位，其中女性2919人，共产员6350人；被结合为黛的书记、委员或革委会主任、委员者共4142人，其中结合进委班子者189人。在这189人中，任正、副书记者36人。34"},{"type":"paragraph","text":"1972年军隧支左人员逐步撤出地方。随着基层委会的恢复，上海除文教和科研系统外，进基层的工宣隧也逐步撤离，到1974年，全市工宣隧员1968年底的十万多人，减少到一万多人，进在全市18所大学、1516所中小学、202所医院，以及30所市科研单位。3”5工宣隧的全部撤离是在文革结束后。1977年11月6日，上海执行中共中央批准的教育部组《于工宣隧问题的请示报告》，全市工宣隧全部撤出进单位。师院开始的高校大搜查"},{"type":"paragraph","text":"-万多名工宣隧员进大学没天，市革会召开各工宣隧团长和政委会·张春橘讲话介绍北京工宣隧的经，他们进北大、清华后，探取革命行动，进行大搜查，搜出许多武门见器、黄色小和炮打无产隋级司令部的黑材料，取得辉煌果，显示了工人级的力量。张春橘讲得很多，分管大专33上海市总工会1974年1月《驻上海市文教系统工宣隧员情况表》。34上海市总工会1974年给上海市委的《汇报目前工宣隧的状况》。35同上。院校的工宣隧「一瓣」的负责人王秀珍后来回忆，她当时觉得这是个暗示：上海的工宣隧也可以探取同样行动。36"},{"type":"paragraph","text":"9月2日，王秀珍去上海肺学院。工宣朦和军宣隧负人向她反映：工宣隧进魅师院后，隧员的住宿问题尚未全部解决，而可作宿舍的「留瓣」楼，被师院红革会总部占着不肯镶出，且不许任何人上留办三楼；反映，工宣隧进师院后，师院红革会就有人将大包小包拎出学校，甚至晚上9时以后，有人将拎包院襄面甩到外面去，工宣隧员看到后去追，疫追到。师院是炮打张春橘的老嵩，估计他们是在转移炮打无产臀级司令部的黑材料。王秀珍后表示，留瓣是马蜂窝，就是要捅，不要怕。"},{"type":"paragraph","text":"「留办」原来是越南留学生瓣公室兼宿舍，文革开始后，越南学生回国，师院红革会便占领了留瓣，作为总部瓣公处兼宿舍·这裹住宿条件是雨床一室，比学生宿舍的8床或4床一室条件好，且离学生食堂近·红革会将一楼和二楼作为红卫兵宿舍，三楼作为肺院红革会勤务组的瓣公处和负责人宿舍；樱顶安装看整天播放的大喇叭·遣裹是肺院红革会的堡，也是师院炮打的发源地和策划中心。工、军宣团第二天即讨，决定首先对留瓣探取行动，端掉这个红革会的堡，亚对全校学生宿舍进行大搜查。他们制定了查抄内容、行勤时间、重点部门和重点对象。·9月4日上午，进魅肺院工宣团的政委和团长向王秀珍等请示，今天下午就行勤。王秀珍当即表示支持，亚打电话请示王少庸，王少庸请示市革会主任张春橘，张春橘同意。37"},{"type":"paragraph","text":"9月4日下午，上百名工宣隧员强行进入留瓣，将师院红革会的瓣公资料全部翻看后悉数收缴；对个人物件也不放过，全36王秀珍1981年1月5日，1981年4月3日。37以上资料全部引自《关于「四人」反革命集团重要骨韩马天水、徐景暨、"},{"type":"paragraph","text":"王秀珍等人罪行之五》，中共上海市委揭批「四人帮」运动瓣公室1981年2月编，中共上海市委揭批「四人」运动瓣公室1981年2月编。部搜查，为有问题的当场扣留·晚上，一场大搜查在师院展开。一千多工宣隧员，对师院2500馀名师生进行大搜查，学校大门被封锁，主要道口设立岗哨，由工宣隧分组对学生宿舍一个一个地进行查抄。查抄人员上鳌天花板，下撬地板；学生的箱子、铺盖和私人用品全部被翻查，私人信件也不漏过。学校门口，进出的学生若带书包或箱子，必须打开查。师院许多学生家在上海，工宣隧去一些重点对象」家裹抄家；一些住在师院的教工和乾部也被抄家。查抄的重点是武器和其他儿器，以及「炮打材料」。"},{"type":"paragraph","text":"晚上，张春橘给师院工宣团部打电话支持查抄行动。”当晚，王秀珍和「一辨」的其他负人瞩车去师院视察「行动果」，看完后回康瓣向王少庸和徐景寳汇报。王少庸后表示，大专院校是死角，全市二十六所高校要借工宣隧进驻的机会都一。徐景寳接着表示：复旦、外语、上音、华，这个大学要重点搜查，尤其复旦，是炮打的老。”王少庸为全市性查抄大学，事关重大，必须请示张春橘；经请示，张表示同意。40"},{"type":"paragraph","text":"第二天紧接着查抄复旦大学。复旦是炮打张春橘的发源地，自然被列为查抄重点的重点。王秀珍亲自动员复旦的查抄行动。9月5日早晨，她重至覆旦工、军宣团的团部所在地，召集全体工宣隧负责人开会。王秀珍：「昨天师院工宣隧在学校裹探取了革命行动，进行了大搜查，搞到了许多武器弹药和整中央领导同志的黑材料」，她要求复旦也探取行动，再一次表示：不要怕，有什事情，我们市革会负贵。“复旦工38同上。张春橘当晚来电话之事，转引自其中的上海工人毛泽东思想宣傅隧"},{"type":"paragraph","text":"第-瓣公室文革中编写的《大事记》，转引自《关于「四人反革命集团"},{"type":"paragraph","text":"重要骨韩马天水、徐景警、王秀珍等人罪行之五》。39王秀珍1981年4月3日。40同上。41《关于「四人丁反革命集团重要骨乾马天水、徐景暨、王秀珍等人罪行宣团立即召开工宣隧连长和指导员会，布置行动方案：成立时指撑点，由工宣团政委和团长在广播台指，团部负人分工把守各要害部门；控制电话总机，不许打电话；学校大门和各大楼楼梯口都派人把守，不许进出，不许上下；行动以系为单位进行，制定重点对象以重点搜索，一般对象动员自己交出；等等。在要求支持和配合的复旦校革会负人会羲以及全体工宣隧员动员大会召开后，一千名工宣隧员对全校五千名师生查抄行动当日便开始·搜查了学生之后，因人手不，又组织才被查抄过的学生去查抄教师宿舍。“这次查抄行动，丙容之一就是查抄学生中是否藏有针对张春橘的资料；丙容之二是查抄对文革不满的文字。尤其参与过炮打的学生，更是重点搜查对象，胡守等人的笔记本和信件全被收缴，成为以后批判他们的最重要资料。"},{"type":"paragraph","text":"在查抄复旦的同时，9月5日下午，「一瓣」召开进魅上海各高校工宣团、营负责人繁急会·师院工宣团政委张惠民介肺院9.4查抄行动的经过和经；王秀珍要求各大学也照此瓣理。接下来的两天之丙，上海各个大学一片恐怖，学生人人自危。"},{"type":"paragraph","text":"9月8日下午2时，各大学工、军宣隧负人会在延安西路200号召开。张春橘、王少庸、徐景寳等出席会。会上取了各校关于查抄行动的汇报。张春橘讲话表示「支持工人臂级的革命行动」：44"},{"type":"paragraph","text":"这天的行动怎评价，说法不一，有人想我们的空子，这要有一个统一的法。革命行动我们实现没有想"},{"type":"paragraph","text":"之五》中孙林寳（当时进上海师院工宣团的团长）1977年12月28日证言。42同上。43同上。44上海工人毛泽东思想宣傅隧第一瓣公室文革中编写的《大事记》。到，很突然，通过行动查到很多东西，这个行动很必要，是一个革命行动·…...··攻撃无座级司令部的材料不能散，开公赛会你一定要讲材料，替他们作宣傅，不讲，群会同情他，不宜开·….…抄家问题，必须慎重考虑，亚且要瓣手续，不应普遍抄….·展会可以瓣，要注意，你们不要怕犯错，犯错也能得到锻，上海就是要创造这样的经·.....45"},{"type":"paragraph","text":"查抄大学生宿舍，是上海工宣隧的第一个「续」，以这样的外部力量介入，彻底结束上海各大学的红卫兵运动。「三工」的矛盾"},{"type":"paragraph","text":"最初的工代表有些是被派往各区、局革会的。工代表派出后不久，工宣隧又进各区革会；而工总司在各区局本来都有联络站·于是在这些单位，又有工代表，又有工宣隧，还有工总司的联络站，被为「三工」。工宣隧舆派驻单位的工代表以及工总司的造反派头头有矛盾。1969年工总司曾经专门对上海十个区「三工」的团结问题进行调查。调查结果为「三工」之间关係，有的团结，有的矛盾很尖。有些区革委会的韩部在工代表和工宣隧进时表示「我们欢迎真正的工人隋级来领导-切」，引起联络站造反派们的不满。一些工代表、工宣隧员也为自己是经过单位挑选，由市革会派出的，「领导一切，领导你们」。于是「三者关傢繁张，各搞各的，互不服气」，甚至着要回原单位。4645原驻上海财经学院工宣隧教导员陈全福的笔记，转引自引自《关于「四人"},{"type":"paragraph","text":"」反革命集团重要骨韩马天水、徐景贤、王秀珍等人罪行之五》中的王"},{"type":"paragraph","text":"秀珍供。省略号是原引文中的。46工总司1969年8月8日第73期简报。"},{"type":"paragraph","text":"比较工宣隧而言，工总司联络站的工人造反派对工代表更不服气。因为工宣隧隧员竟流动性比较大，一般不结合进领导班子；而工代表一来就进领导层，而且一般都是副主任，最不湾也是常委·相比之下，聊络站的工人造反派，最高的才被结合进革委会当常委。所以联络站的工人造反派为工代表是坐享他们造反的文革成果："},{"type":"paragraph","text":"工总司区络站的造反派为1我们联络站是工人组织，我们也是工人代表，为什我们不能领导一切」，「我们揪出了区襄的走资派，建立了区革委会，门争了那长时间，还不能当常委，工代表一来就是常委」。不服气·对工宣隧，联络站为他们是进驻区属有关傢统领导门批改的，他们主要是负责进单位的工作，不应参加区革委会的核心领导。47"},{"type":"paragraph","text":"这些矛盾直到后来，身份不确定的工总司各区联络站，转变为明确的区工会之后，才消解。"},{"type":"paragraph","text":"各工宣隧负人基本都是工总司体系的工人造反派，优工总司总部就派出26人任各级工宣像负黄人，总部只剩叶昌明看家。工总司原来的影主要只在全民所有制企业的工厂工人也即「产业工人」中，通过派工宣隧，影响展到全市所有的行业系统·而在这些系统，原来都有造反组织：财贸系统原来有财革会，科技系统原来有科司，医务系统原来有上医司，新闻系统原来有新革会，出版系统原来有版司，中学有中教司，小学有小教司，当初都是上海人民公社发起组织。遣些组织然在各级革委会成立后停止活动，但原来的负费人都是老造反，各单位的掌权者。工宣隧进后，对一些老大单位领导班子进行整顿，这些单位原来的造反组织负责人对之不满，产47工总司1969年8月8日第73期简报。生矛盾。尤其是财革会，工宣隧进前有活动，工宣隧进后，各级财革会的活动被全部停止，财革会的人很有意见。48工宣隧的困境"},{"type":"paragraph","text":"十万工宣隧进各单位时，正值「清隧」运动高潮，工宣隧成为「清隧」的主要领导者。一年多后，1970年，又一场连动「一打三反」开展；乎同时，中共中央又发动「清查5.16分子」连动·然此时各级黛组织恢复，成为军位连动的领导者，但工宣隧也都有参与·这三场连续性的连动，目标重又回归为以十七年打擎对象为主·三场连动製造出大量冤案、假案、错案，其中许多都是工宣隧参舆的·例如复旦大学的「胡守钧小集团案」，由市革委会立案，工宣隧具体执行。又如上海师学院一打三反中清查「雨次炮打」，由工宣隧政委亲自主持指定「作计划」，将参加过炮打的部门和人，都作为一打三反莲动的重点打擎对象，逼死二人，逼一人。在一片打擎批判、深挖狠门的浪潮中，工宣隧不可避免地成为决策层的工具和打手。然大多数工宣隧员不赞成打人，但他们所执行的政治高压和对知识的歧视，也是另一种巨大杀伤。也有少数工宣隧员出手狠毒，打人致死。例如驻中国科学院华东分院上海药物研究所的第一批工宣隧员，就在「清隧」的1968年底，舆军宣隧一起，将该所黛委委员潘加林活活打死。"},{"type":"paragraph","text":"不过，许多工宣隧在解放乾部、落宝政策方面是作了不少努力。工宣隧进之时，正是各个单位政组织恢复和健全之际。在许多单位，派各不相，工宣隧起了调和作用，使得秩序很快恢复。以后，对清隧一打三反等运动对象的甄别，舒多工宣隧也起了很大作用。"},{"type":"paragraph","text":"毛泽东对文革混秩序无奈，在勤用军隧制正混未得48叶昌明1977年6月14日。奏效后，希望以派遭工宣像的方式束混。由于派得匆忙？缺乏后的实施细，于是工宣隧在组织体系上，就只是成为毛泽东为解决大学武用的应急措施。比起文革前历次政治连勤中，那些组织蕨密、规则蕨谨的各类工作际，工宣隧可以是一盘散沙，中央到地方到基层，没有明确有效的管理机构，更没有成熟一的薄行程式·甚至工宣隧的管理归也十分模糊，是于市革会管，是于市总工会领导？名羲上，应该于市革会领导，但市革会业没有相应的专门机橘。到1973年底，全国高等学校的工宣隧处于低潮。据计，至1973年10月，全国高校共有工宣隧员4892人，比1971年减少61.8%，四分之一的高校没有工宣隧，有些省大部分甚至全部高校没有工宣隧，有的院校只有名工宣隧员；不少地方的工宣隧轮换繁，抽强补弱，骨干越换越少。”上海的工宣隧同样也存在许多难题。叶昌明曾经给王秀珍写信反映工宣隧情况，工宣隧是三不管：派出单位不管，进单位不管，上级组织也不管；而且工宣隧舆进魅单位的黛委和革委会的傢理也是难题："},{"type":"paragraph","text":"一是进单位组织建立后，工宣隧要接受黛组织的一元化领导，再要独立开展工作是不行的了...·有一些单位怕被讲成凌驾于组织之上，把工宣隧的活动都停止了，这样无形中，工宣隧也就解体，都成了进单位的工作人员了；二是进单位的黛组织普遍是不重视（或不敢抓)工宣像的建设间题，一些工宣隧领导当委负责人的，遗好些，但因工作忙，也不遍来，一些进单位老韩部当负责人的，对工宣隧也不敢抓，工宣隧的建设和发撑作用"},{"type":"paragraph","text":"问题没有被提上委的事日程乘研究；三是一些没有结49《关于加强高等学校工人毛泽东思想宣傅隧意见的请示报告》（讨稿），国"},{"type":"paragraph","text":"务院科教组1974年1月。合的工宣隧员（特别是非的隧员）感到无事可做，因为工作都有委、革委会搞了，自己不结合的没有职权，说话不算数，解决不了问题。50"},{"type":"paragraph","text":"叶昌明的信反映了工宣隧的困境：文革的秩序和权力机橘的权威已经恢复和建立，当初为了缓解衡突、制止混而派出急的工宣隧，便显得多馀，尤其是那些没有被「结合」进导班子的工宣隧员，更是处于无事可乾的尴尬地位。"},{"type":"paragraph","text":"毛泽策派出工宣隧，希望在团粒构的土壤中「掺沙子」，改变土壤结构。工宣像初期浩浩汤激，籍人海先声夺人，以整个上海产业工人十分之一的比例派出十万大军」。但工厂量竟是生产单位，长期派出这样大量的工人势必影响生产·于是，各工厂利用工宣隧员轮换的机会逐减少人数。到1974年7月，据市总工会-份材料统计，全市工宣隧员总数下降到1.0713万人，只有1968年派出初期的十分之一。遍份统计材料例：上海科技大学师生约2500人，工宣隧员27人，比例是92：1；上海铁道学院师生约1800人，工宣隧员29人，比例是60：1；同湾大学工宣隧员97人，但全校支部加上教研组室就有104个部门，每个部门分配不到1个工宣隧员；小学的工宣隧员就更少，平均每所小学只有1.8人。51"},{"type":"paragraph","text":"叶昌明的信送上去不久，市革会同意在市总工会的组织组内设立工宣隧联络组，负青各系统工宣隧的联，协调各区工会与工宣隧的关係。但仍不能根本上解决问题·随着时间的推移，工宣隧本身的弱点很快暴露。工宣隧员的受教育程度普遍不高。据统计，1974年派上海18所大学的工宣隧员153850上海市总工会副主任叶昌明1972年9月15日《给王秀珍的汇报》。上海"},{"type":"paragraph","text":"市总工会档案。51上海市总工会1974年给上海市委的《汇报目前工宣隧的状况》。上海市总"},{"type":"paragraph","text":"工会档案。名，其中受教育程度小学390人，中学1042人，大学53人。同一份统计显示，当时派电影局、电台、文化局、出版局、《解放日报》、《文汇报》，教育局和卫生局的工宣像945名，其中受教育程度小学312人，中学598人，大学35人。进复旦大学的工宣隧员90名，其中受教育程度小学32人，中学和中专54人，大学1人。”有意思的是，工宣隧头头一般都是由小学或中学文化程度的工人任，具有大学文化程度的工宣员大多只是普通隧员。可以查到的工宣隧名册来看。工宣隧员的受教育程度：进魅大专院校和文化科技单位的工宣隧员，受教育程度中学的估三分之二或五分之三，小学估三分之一或五分之二；进中小学或地区街道的工宣隧员受教育程度更低，小学程度占一半以上，有的工宣像占到三分之二以上，甚至有半文盲。一些工宣隧员们，他们「忆苦思甜时苦水倒得出，讨业务时道理讲不出」。4工宣隧进之初，各个大学和文化、科技、医务等等单位还在秩序恢复时期，工宣隧能以政治遵勤的瓣法开展工作。而当进魅单位业务逐走上正，光靠政治连动和空洞教不行了："},{"type":"paragraph","text":"现在工作要深入到业务领域中去，工宣隧刚进驻的一套瓣法已不适应了，而我们的本铁很少，碰到有关业务、技术、教改方面的事情，就没了发言权。往往人家来请示工作，自己感到点头无把握，摇头无根据。55"},{"type":"paragraph","text":"另外，生产的压力使一些工厂将生隆或行政骨韩睦续抽回52上海市总工会1974年1月《进驻上海文教系统工宣隧情况同济表》，上海"},{"type":"paragraph","text":"市总工会档案。53上海市总工会1972年《复旦大擎工宣隧乾部同济表》，上海市总工会档案。54叶昌明1972年9月15日《给王秀珍的汇报》。上55同上。厂，而把老、弱、病号、即将退休人员、甚至不能持正常工作的工人派去工宣隧充数，以弱换强。如上海玻璃厂派魅北站医院的7名隧员就有8种毛病。新中动力机厂派出的3名工宣隧员中有一个是患心病的，上棉二十二厂把一个患哮喘的49崴老年女工，和另一个患瞻结石的53老工人，派到新华医院当工宣隧员。56上海焦化厂1971年送到上海化工学院的10名工宣隧员，只有2人身体较好，其他8人都有各种职业病或慢性病，无法正常上班。「进中小学的工宣隧员中老年多，文化水平低的多，不会罐话的多，身体有病的多，工厂镶他们到学校裹来休养。」”上海耐火材料厂派市四中学的11名工人中，「9名患肺疾和高血、肝病，在厂襄都是半休或全休的」。工厂工人半休和全休，工资要打很大折扣，去工宣隧，既休息，工资又全拿，可一两得。新中动力厂派出的3名隧员，「一个是警子，一个是心病患者，一个是情在厂裹不平的干部」。\"而有些工宣隧员也不安心在派单位工作，甚至不意被结合进派单位的领导班子，怕人事关傢会因此被转入派驻单位，「以后要改变成份，到第二次文化大革命，自己要变成被揪们对象，被红卫兵门起来吃不消」。还有人怕在进单位讲错话，被抓小瓣子，「出来时清清爽爽，时间长了弄不好背个包袱回去」。59"},{"type":"paragraph","text":"在大多数单位，工宣隧员无法进入业务领域，只能做总务，后勤和管理人员的工作，他们整天忙于联繁参观，探办器材，维修房屋，甚至打备生这棣的事。如上海音乐擎院些工宣隧员，做打学油印和收发文件工作，卫生局一些工宣隧565上海市总工会1974年给上海市委的《汇报目前工宣豫的状况》，以及上海"},{"type":"paragraph","text":"市总工会简报。上海市总工会档案。57叶昌明1972年9月15日《给王秀珍的汇报》。58《上海市革命委员会1974年5月21日《关于地区工宣隧的情况和进一步"},{"type":"paragraph","text":"加强领导的意见》。上海市总工会档案59上海市总工会1969年简报。员做专职统计。一份市总工会工作简报这样概括中小学工宣隧的工作：「学生打架时，工宣隧员成了派出所的民警；教师之间发生约时，工宣隧员成了调解员；学校开门瓣学时；工宣隧员成了联络员；学校造房子搞基建时，工宣隧员成了材料探购员。」“这是些朴素而有自知之明的工人，他们甯做这些与工宣隧政治身份不符的碎杂务，希望通过这样的努力，改善自己的尴尬处境。"},{"type":"paragraph","text":"但也有许多不懂业务、只会抓级门争的工宣隧员。进傅染病医院的工宣隧，院方按照卫生条例的规定为他们定做隔离鞋，但工宣隧头头指卖这是「糖衣炮弹」，「腐触工宣隧」；外文书店发行英文原版教材《林格属》，销路很好。工宣隧指责这是「修正主羲黑线回潮」，下令停售；上海书社印製水印木刻销售给外国来宾，工宣隧指责是「单纯外汇观念」，组织批判。上海电影製片厂拍摄电影《春苗》，剧本中有个情节是水昌伯砍竹子到城裹去卖。工宣隧员为「翠竹是新生事物的象微，水昌伯是箕下中农，怎会砍掉翠竹呢？」，于是提出砍去这个细节。1974年6月的全市工宣隧大会，这些事被作为工宣隧员「懂行」的典型事例介绍宣扬。."},{"type":"paragraph","text":"首批工宣隧员有一些老造反，尤其各级工宣隧，带隧的头头都是老造反。不过当时上海工厂及其上级单位公司或局，正在充实调整革命委员会和稍后的委会，各工厂的造反派不会镶有能力的自己人在这时离开本单位。因此被派出的工宣隧员，有许多是在本单位受排或受冷落的另外一派的老造反。1969年以后，工宣隧员中又增加了相当数量的原工厂韩部。在工厂建立革命委员会时，有些原来的乾部因各种原因没有被结合进革委会，但是打倒他们也没有充分理由，人事编制的限制又不能将他们贬为工人解聘，长久排着也不是事情。于是这些韩部被派往工宣隧·据市总工会1974年7月统计，在进全市文60上海市总工会1969年简报。教系统的工宣隧员中，原韩部占29%。在有些单位，原韩部的比例更高。如上海剧学院47名工宣隧员中原韩部28名，占总数60%；上海第一医学院被结合进领导班子的工宣隧员76人，原翰部40人，占55%。61小结"},{"type":"paragraph","text":"文革派工作组引发矛盾、群起来造反开始，到又一次派工作组式的工宣隧束矛盾，结束文革的群运动。但是，工宣隧的权威来自毛泽东，而不是自身的能力和素质·这样的知识程度，不要领导高等教育、现代科技和文化艺术事业，就是在这些领域取得发言权都是困难的·然毛泽东给他们的责任是进行隋级们争，但这类空洞的教，在繁重的日常业务前，成为实际上的干。而且，共产的组织体系职能恢复后，工宣像实际只能处于尴尬的多馀地位。"},{"type":"paragraph","text":"毛泽东提出「工人臀级必须领导一切」，但究竟怎样才是达到「领导一切」？姚文元的文章提出的只是口号，毛泽束对此也未有具体闻述。于是，只有位置的多少是可以量化的。这使工人造反派对「工人隋级领导一切」的理解，主要是在对领导位置店有的多少上。他们没有明白，「工人级领导一切」，本质上是与「隋级门争为网」相辅相成的，他们「领导一切」和高于其他级层的权利和地位，只是因为他们的工人身份，是政治名份的附加值，而不是他们的先天权力。如此对体力动者的简单扬，真正的目的，是为了贬低具有独立思想的知识分子，亚非真正看得起工人。一个正常的社会，各个社会成员和层都是平等的；不应该有哪个层是「领导级」而高于其他层，更不应该有哪个隋层是被打擎对象。61《关于工宣隧进驻上层建领导门批改的一些情况》，上海市总工会1974"},{"type":"paragraph","text":"年7月27日。"},{"type":"paragraph","text":"「工人楷级领导一切」来没有真正实行过。管在基层，被三结合的工人乾部确实摊有比文革前大得多的权力，但在权力的上层，工人没有多少话语权。工人隋级真正有的，只是执行政策的权利，是不折不扣执行毛主席指示的权利。"},{"type":"paragraph","text":"事实上，1949年后的中国工人，已经离马克思主义本意上的自在或自为隋级越来越远，作为隋级的整体素质越来越下降。首先表现在整个工人隋级缺乏强烈的隋级意识·文革前的很长一段时期始，个人利益便不被鼓提倡，社会强调的是整体利益，长远利益。于是，由个人利益和社会整体利益共同橘成的价值判座标，被抽去了其中的一根，只剩下另一根单一的可以任意挪动但永远构不成平面的线。工人的个体利益时时遭到眨低和压抑，使得作为整体的工人隋级，失去了判断臂级利益的具体而实际的参照·于是形形色色的虚假利益乘虚而入·对本级权利和利益的深刻了解是隋级意识的基，而文革前的工人级已被灌输教育得将黛的利益、政权的利益，等同于隋级利益，完全失去了以个体利益抽象出隋级利益的能力。"},{"type":"paragraph","text":"工人隋级没有独立政治意识的素质，不但与十七年灌输式的政治教育有关，还与十七年的经济和政治体制有关·计划经济取消了动力市场，动者失去依靠交换自已的动力而生存的基本条件，只能依赖于企业与政府。动力是动者的自我，动者通过与动力市场的交换，得以了解自身的价值。动力成为计划经济对象，动者的价值和地位便只能由计划者决定，派给什身份就是什等级，动者的自我就这样失·文化革命中处处可以看到这种自我判大于或小于实际自我价值的现象，「工人臂级领导一切」，就是由当政者决定各个层价值的最具体体现。而工人级，对这样判断大于价值的口号完全接受，为自己的社会地位应该高于知识份子，永远领导知识份子。而在与执政的关係上，动者得到的不是动报酬的全部，但宣傅机构将本作为工资形式支付的社会福利统统说成是当政者的恩赐，仿佛不是动者养活了和政府，反倒是和政府养活了动者。于是，一方面是「工人级必须领导一切』的宣傅，另一面又是「是大救星」的歌颂。加上没有工的权利，与侵害自已权益们争的手段被取消，动者实隙成为政治的棋子。"},{"type":"paragraph","text":"动者自我意识的集合体是级意识。当工人级的每一个分子失去了本身应有的活力，作为级整体的活力必定枯竭·经济上的依附性必然造成政治上的依附性·过去，工人除了自己的动力外一无所有。但正是对动力的自主，使他们能以工等门争形式发自已的臂级力量。而当动力也不能成为于自己的自主之物时，当捍卫自己利益最基本的工权也被取消，工人隋级当家作主便只能是一空话，更不要「领导一切」。那只是被赐予的名份。"}],"authors":["李逊"],"dates":[{"year":2015}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":364,"page_end":391},"tags":[{"name":"周恩来","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"马天水","type":"人物"},{"name":"王明","type":"人物"},{"name":"黄涛","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}