{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"起码的知识","authors":["娘子军长征红卫队"],"dates":[{"year":1966,"month":11,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"起码的知识"},{"type":"paragraph","text":"娘子军长征红卫队"},{"type":"paragraph","text":"我们都是生长在城市的学生，平日的生活范围，就是从家门到校门，从校门到家门。很少和工农兵群众接触，也不大参加生产劳动，连洗衣烧饭等日常生活，也大多是别人替我们料理。还由于资产阶级教学方针的影响，剥削阶级的“万般皆下品，唯有读书高”的思想，就在不知不觉中影响了我们的头脑。虽然我们也在课堂里学习毛主席的教导：“人民，只有人民，才是创造世界历史的动力。”但实际上，在我们的灵魂深处，却总是或多或少地瞧不起工农群众，总觉得自己要比工农群众高明。"},{"type":"paragraph","text":"史无前例的无产阶级文化大革命，给了我们活生生的教育。我们亲眼看到了广大群众横扫一切牛鬼蛇神，破四旧，立四新。那些党内走资本主义道路的当权派，都一个一个地被革命群众斗倒、斗垮、斗臭。无论什么大的力量，都阻挡不住群众运动的洪流。这场迅猛异常的暴风骤雨，使我们认识了人民群众的无比威力。"},{"type":"paragraph","text":"我们响应毛主席步行串连的号召，在这场暴风骤雨里踏上了长征的道路，我们原有的认识也随着逐步变化和提高。"},{"type":"paragraph","text":"长征道上，每一餐，每一宿，都是工农群众给我们吃，给我们住；每一条路，都是工农群众给我们指点、引导。他们待我们犹如爹娘照料亲儿女。我们的脚打泡了，他们亲自端水来，让我们洗脚，替我们挑泡。我们烧饭，他们硬把我们按在炕上休息，自己抢着去干，还把自家的地瓜挑最大的煮给我们吃。我们睡下了，他们给我们盖上厚厚的被子。我们要上路了，他们送出去好远，教给我们认路。在路上，我们遇到一位骑自行车的同志，硬是跳下车，推着车陪我们走了十八里，然后把我们托给另一位同志，他才放下心自己回去。广大群众对我们的阶级友爱是说不完的。我们深深体会到，我们步行了近千里路，并不是由于我们有什么了不起的本事，我们的长征，是在广大群众的热情支持和帮助下完成的。"},{"type":"paragraph","text":"长征道上，我们看到了广大工农群众忘我劳动的伟大场面。在开挖子牙新河的工地上，成千成万的民工正在为根治海河而奋斗。这哪像是工地？简直是个银锄、铁臂、红旗、高歌汇集成的热气腾腾的海洋。面对着这样的场面，我们实在激动得说不出话来。我们进一步认识到，毛主席所说的“在共产党领导下，只要有了人，什么人间奇迹也可以造出来”这个伟大的真理。我们的吃饭穿衣，是劳动人民供给的；祖国的锦绣河山，是劳动人民创造的；而我们这些肩不能挑，手不能提的年轻学生，却坐在课堂里认为自己比劳动人民高明，这是何等的狂妄啊！"},{"type":"paragraph","text":"长征道上，特别使我们受到感动的是，广大群众无比热爱毛主席，到处都在活学活用毛主席著作。我们原来以为，我们有文化，是学生，毛主席的书总要比农民读得多一些，读得好一些。哪里晓得，一路走来，我们看到社员们都在读毛主席著作，青年读，老年读，妇女读，儿童也读。不但读，许多人还背得琅琅上口，比我们强多了。他们不但读得比我们强，更主要的是用得比我们强。他们学一点，用一点，学了就用。用在思想上，人变样。用在劳动上，地增产。我们永远忘不了一位大婶给我们留下的深刻印象。这位大婶并不识字，但是她在给我们讲《为人民服务》一文时，几乎能背下来，而且讲得又朴素，又深透。在我们到达她的村庄时，她主动邀我们到她家住宿，却让自己的孩子住到邻居家去。她替我们烧炕、做饭，忙个不停。当我们不安地向她道谢时，她却说：“我们都是为了革命，走到一起来了。我做这一点点事，是听毛主席的话，为人民服务，但是离‘完全’"},{"type":"paragraph","text":"‘彻底’，还差得远着呢！”在十来天的长征途中，这样的事例是数不清、说不完的。我们深深地受到了教育，我们深深地感受到，毛主席和人民群众心连心，广大的工农兵群众最热爱毛主席，广大的工农兵群众最听毛主席的话。这种深厚的阶级感情远远不是坐在课堂里所能够建立的。我们必须根据毛主席的教导，打起背包，到工农群众中去，向工农群众学习，和他们一起劳动，一起滚泥巴，才能和他们一样地无比热爱毛主席，一样地不折不扣地听毛主席的话。"},{"type":"paragraph","text":"近千里路的长征，使我们开始得到了起码的知识：群众是真正的英雄，而我们自己则往往是幼稚可笑的。我们将一辈子牢记毛主席这一教导，一辈子要谦虚，谨慎，戒骄，戒躁，全心全意地为人民服务，一刻也不脱离群众。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"破四旧","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}