{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"敢教日月换新天——《赤道战鼓》看后随笔","authors":["杜宣"],"dates":[{"year":1965,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杜宣"},{"type":"paragraph","text":"一提起非洲，心潮就不禁澎湃起来。将近五个世纪，非洲大陆，一直成为西方殖民主义者残酷掠夺的对象。尼罗河、刚果河、尼日尔河，不分昼夜，滔滔而逝的，可以说尽是非洲人民的血泪!在浪涛滚滚的大西洋下面，也不知道沉下了多少非洲人民的白骨啊!几百年来的非洲，成了全世界上最痛苦、最黑暗、最凄凉的大陆!"},{"type":"paragraph","text":"殖民主义者，为了要达到长期奴役非洲人民的罪恶的目的，故意挑起种族歧视、歪曲非洲的历史，将非洲人民说成是“野蛮的”、“不开化的”、“没有逻辑的”……以此来衬托只有殖民主义者才是“最文明的”、“最进步的”，为它奴役非洲人民，掠夺非洲财富，制造理论上的借口。"},{"type":"paragraph","text":"非洲的历史事实，难道真是这样吗?不，恰恰相反。非洲是人类文化最早的发源地之一。谁也不能否认，尼罗河流域，是人类初期文化的摇篮。当非洲已是人类初期文化的先驱的时候，欧洲还处在愚昧时代，美洲还未被发现呢。"},{"type":"paragraph","text":"但是近代非洲，为什么会落后呢?这正是殖民主义侵略非洲的罪恶铁证。自从十五世纪开始，欧洲的殖民主义分子，敲开了非洲的大门，发现了非洲到处是黄金、象牙，遍地是贵重香料和贵重木材，又发现了非洲人民是淳朴勤劳的。于是，欧洲的老殖民主义者，竞相趁着三桅船，带着火枪队，涌上了非洲大陆，肆无忌惮地杀人抢劫，往往，整个村庄和整个民族被他们斩尽杀绝。与此同时，又进行了人类历史上最野蛮、最残酷的黑奴贩卖。非洲人口，因此损失达二亿之巨，古老的非洲文化，遭到了毁灭性的破坏。这种洗劫性的破坏，延续了四五百年之久，这就是今天非洲的贫困和落后的原因。"},{"type":"paragraph","text":"殖民主义者，是人类历史上最大的强盗，最大的杀人犯，最大的人口贩子!它比蝗虫、鼠疫还要凶恶，是人类进步的死敌，是灾难的化身!"},{"type":"paragraph","text":"在这黑暗的几百年中，非洲人民和殖民主义者，进行了无数次此伏彼起的反殖民主义的斗争:阿散蒂人连续不断地七次抗英斗争；西非英雄萨木里所领导的抗法斗争；刚果人民为了反抗比利时残暴的统治，先后曾进行了八次规模壮阔的武装起义……可以说，非洲的近代史，就是压迫与反压迫的历史，侵略与反侵略的历史，屠杀与反屠杀的历史!"},{"type":"paragraph","text":"漫长黑暗的五个世纪，已经从非洲过去了!在全世界被压迫人民的解放斗争中，非洲大陆响起了觉醒的战鼓。非洲的人民解放斗争，已成为全世界人民反帝反殖斗争中的一个组成部分。三桅船的时代已一去不复返了，几百年的奴隶要翻身了!在安哥拉，在葡属几内亚，在喀麦隆，在刚果(利)……在整个非洲大陆上，已燃起了自由的火炬，响彻了解放的战鼓声音!"},{"type":"paragraph","text":"中国人民解放军海军政治部文工团话剧团，以非洲人民斗争的焦点刚果(利)人民斗争为题材，演出了《赤道战鼓》。首先，这题材是选择得十分恰当的。今天刚果(利)的斗争，是亚非人民解放斗争中最典型的环境。它不仅可以揭露比利时老殖民主义者极端残酷的罪恶，更可以揭露美国新殖民主义者盗用联合国名义，杀害非洲英雄卢蒙巴，企图达到重新奴役刚果人民的罪恶目的。刚果(利)人民从自己的反帝斗争经验中，和国际上的反帝斗争经验中，得出了一个结论:被压迫的人民要求解放，只有勇敢地拿起武器来坚决地把敌人赶出去。压迫者和被压迫者之间，是不可能和平共处的。要末伸长着脖子让敌人宰割，要末是拿起武器把敌人打倒。"},{"type":"paragraph","text":"《赤道战鼓》另一个成功的特点，就是充分地表现出了摇着橄榄枝的美帝国主义的虚伪性、欺骗性和残酷性，它满口说着什么:“消灭殖民主义，为非洲人民带来和平幸福的生活”，甚至还高叫着:“卢蒙巴万岁!”实际上它就是来掠夺非洲的蒙面大盗，是杀害卢蒙巴的刽子手，是躲在橄榄枝下的一条毒蛇。因为老殖民主义者的罪恶，已经人尽皆知。而新殖民主义者，和老殖民主义者不同，它是采取了狼披羊皮的伪装方法来进行侵略，它派了“和平队”，用“经济援助”、“技术援助”，用宣传美国生活方式的电影和书刊……等等方法，来向亚非拉渗透。它的狰狞的面目，还没有完全被人发现。一直到今天，还有一些别有用心的人，在为美帝国主义擦粉抹脂，在为实际上已变成为美帝国主义推行新殖民主义的联合国辩护。《赤道战鼓》用生动的形象拆穿了这些罪怨的谎言，无情地将恶狼身上的羊皮撕下，还它本来吃人的面目。这就有着更深刻而广泛的意义了。"},{"type":"paragraph","text":"过去我们对于非洲，都缺乏感性的知识。偶然看到一些关于描写非洲的文艺作品，也多半是殖民主义分子故意歪曲的，不是把非洲人民写成“吃人的生蕃”，就是把非洲人民写成是“愚蠢的奴隶”。而《赤道战鼓》通过舞台，给我们展开了一个觉醒的非洲，革命的非洲的崭新形象。自由的火炬从非洲大陆上燃烧起来了，解放的战鼓声从非洲大陆敲响了!几百年来的黑色奴隶站起来了，一个独立的解放了的非洲就要在地球上出现了!"},{"type":"paragraph","text":"《赤道战鼓》是海政文工团话剧团的同志们，以国际主义精神，用革命的现实主义和革命的浪漫主义相结合的方法，创作出的一出好戏。使人看过后，心胸舒畅，斗志昂扬。使人为非洲兄弟的机智勇敢而兴奋，为他们英勇不屈的精神而鼓舞，为他们即将到来的伟大胜利而欢呼!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}