{"books":[{"id":"e487fb9e-647d-4d48-ba9d-908ccd014457","name":"红旗一九五九年第三期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/e487fb9e-647d-4d48-ba9d-908ccd014457.pdf"],"article":{"title":"共产主义的胜利步伐","alias":"","parts":[{"type":"paragraph","text":"共产主义的胜利步伐"},{"type":"paragraph","text":"“和平和社会主义间题”社RRRRRRRRRRRRRRRRRRRRRRRARRRRRRRRRRRRAARRRRRR"},{"type":"paragraph","text":"全世界千百万劳动人民和先进人士都注就着社会主义国家的伟大成就。所有珍爱和车和进步思想的人，现在都问往着社会主义障营的领导力量一—苏联，向往著正在召开第二十一次非常代表大会来审查一九五九——一九六五年发展国民经济计划的苏联共产党。"},{"type":"paragraph","text":"还没有一个社会主义国家的国民经济计划象苏联的七年计划这样引起了如此广泛的国际反应，这也是可以理解的。苏联以前的儿次五年计划，一向以它的巨大规模引起所有的人的惊就，但是都还不能象现在提出的任务那样可观。"},{"type":"paragraph","text":"这一次，甚至预润开题比慎重的资产阶毅报刊，已经不再象以前沸样，希望计划不能完成来聊以直慰了。历史的趣已经使不小的一部分查产阶级相信了社会生义计别的现实性。那些不人前还预言社会主义国家国民经济计划要破产的人，现在是这村描述苏联的七年计划的，*提额改变了世界的面貌”，“宾是振奋人心的任务”，“空前艳后的进步”等等。至于苏联人和他们在全世界的朋友，期充满了最大的信心，相信这个计划必然会完成，就象过去完成每一个计划一样。"},{"type":"paragraph","text":"新计划任务的意义不只是在于惊人的数量指标。七年计划的完成将是从社会主义过滩到共产主义道路上的决定性的一步，是实现工人阶毅最移的革命目的的决定性的一步。苏联人民已经实现了如此耳大的故革，使他们已有可能进人大规模地建共产主义社会的时期。"},{"type":"paragraph","text":"七年计划的任务以及苏联在最近十五年内远景发展的规划的主要指标，都规定了达到共产主义高级阶段所必需豹生产力的高涨以及社会财富和人民文化的境长。现在这一代苏联人面临着实际解决建股共产主义社会的历史任务，而且在很大程度上要在最近七年的时间内解决这一任务。"},{"type":"paragraph","text":"$"},{"type":"paragraph","text":"$"},{"type":"paragraph","text":"+"},{"type":"paragraph","text":"建毅共产主义象建设社会主义一样：是一个三位一体的过程：第一，要保证物查技术的不断进步；第二，要人民钓物货福利不断增长；最后，要精神文化全面发展，要培养新人和新的共产主义的道德。"},{"type":"paragraph","text":"苏联人民看手建脏会主义社会的时候，拥有的物算技术基融是落后的俄国套本主义遣留下来的。可是就速这样的基础也被连年的战争和外国武装干涉破坏了，社会主义建设的开创者们，不但要克服由于餐本主义包围的敌对行动而加重了的互大困难，而且还要克服资产阶毅意藏和瓷产阶毅习慎的沉重鱼担。向共产主义高毅阶段的过渡，是在社会主义经济发展过程中所创立的强大物鹭基础上进行的，是在群众卫人的文化高涨的特祝下进行的。这都会加速苏联社会国共产主义的前进。"},{"type":"paragraph","text":"在今后七年间，国家基本投查额大豹是一万九四百亿一一万九千七百亿片布，儿乎等于苏杂埃政权建立以来历年国民鑫游基本投箕的总和。舒划战定的在苏联工业现代水牛上急剧发展生产的速度，将使产值的艳对晴长额急剧上升。如果在一九五二年，工业（小型附腾工业木计人）总产值婚加百分之一为五卡亿卢布，那末在一九六五年，将为一百九十亿卢布左右。一九大五年的工业总产值比一九五人年豹将增加百分之八十。生产资料的我产象以前一样将得到优先发展，培长百分之式十五——百分之八十八。"},{"type":"paragraph","text":"要了解整个苏联工北轩划何急剧地发展，可以看-一春各个地区规定的指标。局克兰苏雅疾社会主义乓和国-一九六五年生铁的产量，将大大超过英国和法国-九五七年生铁产量的息和。西伯利亚正在奖建的电站开始发电以后，所生产的电力将超过任何一个歇洲餐本主义国家。在岛拉尔，单单车里雅宾斯克省一九大五年生产的生铁，就会超过今天整个的法国。正在哈薛克斯坦建毁的紫柯洛夫斯克一蔬尔拜斯克选矿联合企业，年产铁矿特达一千九百万吨，超过今天的西德或英国。"},{"type":"paragraph","text":"作为技术让步基甜的工亚新门特力速发展，因为整个国民经济的发展速度多半取决于这些部门的发展。这就是钢铁工业和有色浴金工业、化学工业、煤气工业、电力工业、仪器制造业、无载电电子学和进一步扩大原子能的和本利用。在短时期内，苏联人民就从手工操作进到了自动流水作业裁，从独输电和铁键进到了步行掘士机。现在科学和技术取得的成就，能够保证在会后-七年内所有工业部门的技术进步，实现生产的全盘机械化和自动化，把所有的工业提高到新的算的阶段。这将是建立共产走文物驾技术基研的挺定性的成就。"},{"type":"paragraph","text":"在这祥巩固的基甜比，将进一步发展轻工业，使用新的材料，包括合成材料，柔用笼善的工艺友法，达到接近于能完全满足共产主义社会全面发展的人的需要的生产水平。苏联农业的发展也将保解决这个任务，农业产植豹磨长为一九五八年的一点七倍。，七年计划规定，人民的物质稿利将有巨大的增长。"},{"type":"paragraph","text":"大家知道，在餐产阶毅社会中，查本主艾生产的邑的是榨玻利润。瓷本家力图把劳动人民的消费只限制在再生产劳动力的范围内。国此，在登本主义条件下势动人民的生活水平取决于劳动力的价值，丽实际上往往是低于劳动力的价值。工人始释对明天设有信心。"},{"type":"paragraph","text":"社会主义生产的目的是最充分地满足全体证会成具的物算和精神的需要。正是社会主义才为个人的全面发展创造了宾正的可能。七年针划的规定更加扩大了这种可能。七年当中苏联国民收人喻长百分之大十二-一百分之六十五。同时还应看到，苏联大部分国民收人都是道接用于劳动人民的需要。由于这种情况，工人，职具和集体农生庄真的实际收人将平均增加首分之四十。同时规定，进一步故善劳动条件，籍短工作日，逐步过渡到每周五个工作日和两个假日，而且年不减少工餐。这样，在苏联将实现世界上最短的工作日和最短的工作周，商时还要大大增加工人和职鼻的数目，完全没有失业（苏联人早把失业忘记了。规定在服务性行业和商业方面大大改善对劳动人民的服务：在城市将建殷一于五百万套住宅，在农村将建毅豹七百万幢住宅。国家用于托儿所、幼克园、寄宿学校、免费教育、提高技术、免费医疗、疗养院、休养所、敬老院，支付国家优县金和社会保险津贴等方面的费用将逐年增加。"},{"type":"paragraph","text":"一幼国民经济部门的迅速发展，能够使苏联在最近十五年内解决基本的辉济任务：按人口计算在生产上超过世界上最发达的餐本主义国家。在苏联资有寄生性的！需要，设有各阶层之间需要水平的重大蕊殊（这种悬殊是餐本主义社会固有的），群众需要的水平将比平均数目宇表示出来的水平高得多。一九六五年以后大豹再过五年时间，也可能更早些，苏联将达到世界最高的生活水平。"},{"type":"paragraph","text":"七年计划的任务规定，所有的国民鑫济部门在科学基础上和谐地有计划地发展，物驾生产和社会需要互相推动，这表明了社会主义释济的本驾：物管财富生产的不断增长是为了不断提高人民的生活水平。在共产主义高级阶段，社会生产力将达到更高的发展水平，那时“一切社会财富的餐源都会充分地涌现出来”（马克思语），拜且实现由社会主义的按劳分配原则过溅到共产主文的按需分配原即，"},{"type":"paragraph","text":"列宁教导説：“劳动生产率，归根到底是保证新社会制度胜利的最重要最主装的东西”。因此，社会主义制度造成社会和个人对提高劳动生产率的高度关心，为强有力地推劲生产发展开辟了广需的天地。"},{"type":"paragraph","text":"随着向共产主义迈进，党侨性这种因素具有越来越大的意义，这种党悟性特别表现为忘我的劳动，每人都关心劳动生产率的提高，关心财富的增加，这些财富“不财劳动者本人及其近亲”所有，而归他们的远亲”即归全社会所有”（列宁籍）。但是共产主义觉悟日签增长的作用决不排房下面这种提高劳动生产率的重要刺激方法，这就是工作老从物质利盘上关心自已的劳动成果。它是根据社会主义按劳分配原即而来的，它是和社会在共产主义初毅阶段所达到的生产率发展的程度完圣相适应的。"},{"type":"paragraph","text":"在共产主义建的实践中，思想推动和物算刺激有机地结合起来，在日益加速地街共产主文迈进的条件下，这种乓相籍合的群明例子就是共产主义劳动工作队，这标志着社会主义竞赛的新的更高的阶设。苏联劳动人民为了响应七年计划而成立的这种工作队不是与甘俱增，而是-与时俱增。萃加这些工作队的人裕售已规定的任务不仅是要完战和超额完成生产指标：面且婴提高安动方面和生活方面的文化丰富自已的知藏，遵守共产主义公共生活的准剧。苏联建共产主义的计划是全体苏联人民的切身事业，是他们趣想的实现。：！"},{"type":"paragraph","text":"在为共产主义奋斗的过程中，随着物黄生产上的变化，社会的精种生活也得到改造，八本身他在致变，人的共产主义世界观连渐建立起来。共产主义教育问题，即用集体主义、社会置任威、社会主义的国际主文和爱国主文以及共产主文道德培养新人的周题，在苏联社会生活中占着民生重大的地位，这是党、政、工、团以及其他群众团体活动中的中心尚镇。七年计划电定，在提高物质生产的基础上，保人们进行真正创造性劳动的条件，提供更多的装发时间，使人的体力和脑才得到全面的发展。不人前苏联通过教关于加强学校同生活的联系和关于进一步发展国民教有制，度的法令，为苏群挨社会交化的进一步案荣开辟了光明的前途。科学将迅速地发展起来，这是掌握自然力的猴大工具。今天苏联钓科学已鑫超过了餐本主义世界各国的科学成就。群明的证据就是，人造地球卫星和成为太阳系第一个人造行星的宇街火箭成功地上了天，"},{"type":"paragraph","text":"社会向共产主义推进的最重要的特点是，民主不商发展，城多劳动人民和他们的社会亲藏的积被性和主动性不斑提高。工人阶毅最广泛的群众性粗织一-工会的作用日年增长，原来由苏杂埃国家机关实现的群多职能现在由工会实现看。生产会罐经常起着作用拜且拥有大杖。共青团越求越多地萃加解决教育和培养青年一代的工作，开且越来越多地叁加国家利辉济生活的一切领域。"},{"type":"paragraph","text":"苏稚埃社会是高度粗织起来的社会。苏联人民最重要的粗藏形式之一就是社会主义国家，"},{"type":"paragraph","text":"在从社会主文蓬步进人共产主义的过程中，国家的作用并不削弱，也不能留弱，虽然国家机关活动的性算会有某种改变。修正主义著企图降低社会主义国家的意义，特别是把国家机关同群众粗织对立起来，这种就法在理篇上是设有根据的：在卖践上也是有害的。展克思列宁主义理篇已趣篇证，面且厉史经也不断证明，社会主义革命胜利之后，国家不但在从客本主义到社会主义的整个过渡时期内保留着，而且一直保留“到胜利的社会主义韩变为完全的共产主义的时候”（列宁籍）。因此，赞不到国家机关的制弱。相反，色们在社会生活中，在共产主文建毅中的作用还在增长，它的活动的某些方面还要更大地发展，而某些方面将退居次要地位。"},{"type":"paragraph","text":"在苏联，国家政权是通过苏维埃实现的。十月社会主义革命使苏维埃成了无产阶毅专政的国家形式。在社会主义建时期，镇压阶级敌人的职能是苏维埃极为重婴的职能，但它远不是唯一的职能，随着国内社会主义的胜利，随着剥削阶糍的滑灭，情况也改变了。苏维埃国家是工农国家，在·的、保守的东西。共产主义建过程中，苏埃社会的这两个阶毅的差别逐渐消失。在苏杂埃活动中日盆占据重大地位的是翘籍工作和教育工作；强制的因素愈来愈退居次要地位。在这个意义上，作为国家管理机关的苏杂埃和劳动人民钓其他粗裁之间的差别愈来愈·图，检予坚决的回击。不明显。列宁预见到，随着作为阶毅集压机关的国家的自然消亡，在所有的国家机关中只有最高国民鑫济委食会这种机关必定“暗长、发展和巩固，它将包括有租藏的社会的一切最主要的活动”，在将来，国家在鑫济上为社会服务这方面的职能，将“由玫治职能变为简单的行政管理职能”。"},{"type":"paragraph","text":"社会主义民主的全面发展，广大的人民群众积极参加共产主义建设，向社会的顾导力量和粗裁力量一共产党提出了意来愈高的要求。在大规模进行共产主义建为时期，党对社会生活各个方面的影响将不断境长，因为除了属克思列宁主义政党之外，没有其他的社会力量能够把全体人民和劳动人民内各种租额的努力联合起·地发展党内民主，桔果提高了各毅党粗藏来，从思想上把它们团秸起来去达到伟大的目标。"},{"type":"paragraph","text":"党在领导共产主义建的活动中，不是从现成的公式出发，而是从全面地估计客观粒济规律的要求出发，从社会生活的实际可能和需要出发。党的壹任就是支持那些由社会生活和群众的实际经税产生出来的先进的，进我的东西，帮助进步的力量和倾向去开辟道路，克服陈旧的、过时"},{"type":"paragraph","text":"共产党是人民的美正的先锋队，是思想一致的人们的战斗联盟。这个联盟的团秸的任何削弱对于共产主义事业都是很危险的。正因为这样，党才如此整惕地保持自己队伍的团精，对于任何破坏团精的企"},{"type":"paragraph","text":"苏联早已不存在对抗性的阶极矛盾了，在党内出现某种派别粗罐和小集团的社会基础没有了。但是在社会主义社会中仍然有矛盾，这就是旧的落后的东西同新的先进的东西之间的矛盾。党必须同自己队伍中的那些威觉不到生活的脉搏、抓住老一套的工作方式和方法不放的人进行斗筝，同沾染上保守思想，不善于站在马克思列宁主义立场上正确地估计实际生活中的新群事物的人进行斗事。"},{"type":"paragraph","text":"党要有力量和威信要慎利地完成宜已的领导作用，其条件之一就是要从上到下严格遵守列宁关于集体颌导的原期。苏联共产党的例子就清楚地表明，由于一货解决当地间题的作用，提高了它们的主动性和置任威，扩大了全体党具积极参加封和解决至党和圣国任务的机会。"},{"type":"paragraph","text":"党的工作不能脱离党要解决的实际任务。在社会主义国家，党的工作是和趣济活动分不开的，它的任务是保新释济建敌和文化建获得成就。只有陷人修正主义泥坑的人们，才嘲笑社会主义国家的共产党管鑫济管得太多了，好象它们对理和政策没有给予应有的注意。政策拜不是什么抽象的、宾式里的东西。政策是涉及干百方群众利盈的东西。如果苏联共产党和其他社会主义国家的兄弟党，集中注意力制定和实行发展国家经济和文化以及提高人民福利的实际措施，这也就是符合人民群众根本要求的致策。社会主文国家制定和实行国民鑫济计划，这不仗仅是释济工作，：求相反的目的和利益的彼此技端办盾的民这也是对于解决共产主义建的理问题的互大直献。任何没有经过实际行动赶实的，支不依靠生活经殿的关于社会主义的空蕊，既不能把理，也不能把实践往前推进一步，而只能在思想上解除党和人民的武装。："},{"type":"paragraph","text":"苏联在列宁的党的岭导下最先实现的共产主义建毅的经，具有互大的国际意义。这种趣验是进一步创造性地发展科学共产主义理的翼正尝越。"},{"type":"paragraph","text":"+"},{"type":"paragraph","text":"社会主义所取得的伟大成就标志着，苏联及其他社会主义国家同美国及壹本主义世界其他工业发达的国家之商的经济竞赛，进人了一个具有新内容的阶段。美国能够以自已的生产总额措制西方世界的人心的时代已经过去了。美国越来越受排挤，不但在生产总额方面而且在按人口计算的产品产量方面，把优势额给苏联的日子意来愈近了，这将是社会主义的箕正数歌，它预告了社会主义同资本主义和华辉济竞赛的精局。"},{"type":"paragraph","text":"：，两种体系竞赛的新阶段是在对社会主文篮来盘有利而对它的对手慈来盘不利的条件下展开的。大家都知道，国际舞台上力量的对比已粹发生了有利于正会主文的重大变化。现在社会主义取得对查本主义的艳对优势的历史时期到来了。"},{"type":"paragraph","text":"现代查本主义世界经济体系把释常追族和社会力量强行联合在一起。在这个体系中包括掠夺本国和外国人民的高度发达的帝国主文列强，还包括趣济发展水手中等的资本主义国家，以及受帝国主义这种或那种形式剥制的经济不发达的国家。"},{"type":"paragraph","text":"摆脱1殖民压追的国家、牛殖民地秤殖民地，共占有地球上百分之二十八的士地和百分之三十以上的人口。它们拥有丰富的天然富源。但是帝国主义愈来愈失去支配这些国家的人力和物力查源的可能了。在民族解放运动的打击下，帝国主义的殖民体亲正在最整地解体。帝国主双殖民地后方的瓦解加强了餐本主义世界全面的不稳定，削弱了它在两个体系竞赛中的地位。"},{"type":"paragraph","text":"现代查本主义的典型现象是经济生活中不断发生冷热病，暂时的不稳定的经济上升，常常被深刻的危机性的下降所中断。登本主义额济运动的不均衡性，跳跃性和，间断性都加强了。帝国主义国家夺取销售市场、原料产地和投资场所的艳望的竞争，街骗着世界聋本主义体系。"},{"type":"paragraph","text":"帝国主义资产阶毅力图把经济危机的重担博嫁静工人阶毅和明间阶层，猬狂地进攻人民在长期的镇强的斗争过程中所争得的民主权利。不但法国有这种倾向，辞多其池国家也有这种随，这些国家的反动餐产阶级，力图圈割会利民主制度的内容，囊它们虚有其表，硬子他们加强对社会的蔻治。帝国主义的上层和艳大部分人民之间的矛盾空前尖锐化。工人阶毅和全体劳动人民的纫身利盆，受到新的变相的法西斯主义的直接威胁。"},{"type":"paragraph","text":"但是工人阶毅，把要求消灭帝国主义这个人类进步的主要敌人的越来越广泛的人民阶层，团秸在宜己周围，是能够消除管罩在让会上的成胁的。工人阶毅有释过考的共产主义先锋队，这个先锋队愈来愈有把握地解决着这个任务。只有社会主义才能保新真正的民主，这个思想越来趣深人人心。"},{"type":"paragraph","text":"这样-来，资本王义政治和经济基础的娶灭过程不可避免地加快了。"},{"type":"paragraph","text":"世界社会主义体系各国的状说则莞圣不同。这些国家中的每个国家，由于社会主义生产关系占治地位丽产生的内部巩和稳定，整个体系的坚如馨石，这是社会主义阵营首先不商于资本主义世界的地方。"},{"type":"paragraph","text":"建立在兄弟毅的互助合作基础上的社会主义分工，保部加强每个国家的辉济独立，同时提高原先落后国家的趣济，把它们的释济发展水平拉平，加强整个社会主义体亲的释济实力。社会主义国家的联合努力，有计划地利用定门的资源，这是社会主义体亲的伟大力量的源泉，是在同查本主义竞餐中取得成就的保证。"},{"type":"paragraph","text":"对两个休系二十年来的发展分析一下，就可以看出，社会主义各国这一时期工业生产总额增加了八倍牛，而资本主义各国增加还不到一倍。最近时期登本主义各国释济发生了危机性的下降，这个时期的材料就更能就明问题，例如苏联一九五八年十个月的工业生产比一九五七年同一时期喻长了百分之十，面美国即减少了百分之九点二。"},{"type":"paragraph","text":"趣济发展的高速度也是所有社会主义国家的特点，社会主义体系在世界生产中的比重不可抑止地不断上升着，而登本主义的比重却不断下降。这就是现代发展的最重要的规律。如果把所有社会主义国家的发展速度估计在内，那末不难算出，到一九大五年，这斐国家将生产出全世界工业产品的一牛以上。这将是社会主义取得对资本上义的具有耻界历史意义的胜利。列宁就，就会主义本身葬藏着卫大的力量，“人类现在进人了新的有着不不凡的光辉前途的发展阶段”。这个预言的伟大宾理和准确性一次文一次地被部实了。"},{"type":"paragraph","text":"帝国主义侵略势力被社会主义的成就，特别是被苏联发展国民经济的新计划"},{"type":"paragraph","text":"■所吓倒，于是就用什么“苏联挑战”的叫靠来速惑理制。是的，苏联和整个社会主艾营确实是在向餐本主义挑战。但这是进行和本程济竞赛的挑战1七年针划拖正匙苏联商餐本主艾世界发在的在世界粹游竞详的战势上鞍量一番的具体建藏，这同使略成性的帝国主义列强进行革备竞容和推备毁火性的原子战筝的方针有什么共同之处呢？如果西方列强接受了苏联的挑战，他们会得到本国人民的登新。周题在于，蒂国主文裁治集团害伯鑫济战塘上的和车纯疑，他们指垫战事。"},{"type":"paragraph","text":"七年计划是证明苏联及社会主文障营各国无限热爱和牛的新证据。正因为如此，全体进步人类都鼓掌欢迎七年计划，他们把这个计划者或是杂护和加强全面和平的，：强大工具。苏联七年计划的实现，将更加加强社会主义库营的鑫游实力和防卫力量，加强它的税一和团精，加强全世界爱好和车的力量的地位。这再一次地乱明了苏共二十次代表大会所提出的一个原理一一现4时期有可能防止战争这个马克思列宁主文原理的正确性。"},{"type":"paragraph","text":"世界各国的千百方劳动人民在这些目子里仔翘地考感苏联共产党宏伟的创造性的计划，他们不能不把苏联和其他社会主义国家在人民面前打开的这种动人的远.着，在自已的红旗下聚集着意来愈多的忘景，同帝国主义障营特有的败和腐朽加以对比。在这种对比之下，不但餐本主义要受到道义上和致治上的损失，使千百万劳动人民不蒋相信它，同时那些粉筛资本主文、抹煞其惊人脓疮和不可调和的矛盾的改良主义和修正主义的企图，也要遭到破产。苏联的七年计划是对查本主义思想体系的新的毁灭性打击，是对国际改良主义和正主义的新的毁荧性打击。"},{"type":"paragraph","text":"$"},{"type":"paragraph","text":"社会主义在全世界范围内敢得胜利，不会是社会主义障营于涉资本主义国家内政的精果，而将是因为这些国家的人民自己相信社会主义制度的决定性的优越性，拜且努力使社会主义制度胜利。苏联和社会主义障营其他国家的社会主义和共产主叉建的成就，会大大加速全人类在和平和进步道路上的发展。共产党人的天军白金成功地亲裁着工人阶毅和劳动群众进行积极的斗华，反对希国主义反动派，华取面包和工作，肇取和平和自出，笋取民主和社会主义。"},{"type":"paragraph","text":"西方和东方的干百万共产竞人和厂大的劳动群众衷心地欢迎苏共第二十一次代表大会，这是共产主义建龄君的代表大会，是为各族人民开辟光辉的未来的开路先锋的代表大会。"},{"type":"paragraph","text":"不顾无数的困难，不随敌人的疯狂反抗，我产主文在批界各地无法阻拦地前进我的战士的核心队伍。未来于共产主文，而且只属于共产主义！"},{"type":"paragraph","text":"（尊嗽自“和平和社会主艾开题”中文版，"},{"type":"paragraph","text":"一九五九年第二期"}],"authors":["“和平和社会主义问题”社论"],"dates":[{"year":1959,"month":2}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":11,"page_end":18},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}