{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不要工农兵，又要什么?——谈文汇报向电影放射的毒箭","authors":["柯蓝"],"dates":[{"year":1957,"month":8,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"柯蓝"},{"type":"paragraph","text":"文汇报在去年十一月，发动了“为什么好的国产片这样少?”的讨论，在否定人民电影事业的基本成绩的前提下，煞费苦心地组织了各种座谈会，约写专门文章，连续在报纸最醒目最重要的地位，用特号字开辟了一个新栏，在所谓学术研究的招牌下，并在反对教条主义、反对文学艺术中的公式化、概念化的借口下，十分集中而又突出地达到了下述几个目的:一、污蔑和否定了解放以来人民电影事业的成绩。二、夸大了解放以来人民电影事业中的缺点，从而否定了、打击了人民电影事业所塑造的工农兵形象。三、并且把这些被夸大的错误与缺点，全部归咎于文艺为工农兵服务，归罪于塑造工农兵形象的文艺政策。认为党所号召的文艺为工农兵服务，反映工农兵生活，塑造工农兵英雄形象的文艺路线，是造成国产片“今不如昔”，国产片。题材单调，内容重复，国产片“公式化、概念化”的根本原因。而且在十二月二十四日该报的社论“电影讨论中的几个问题”一文中，就把这个问题的严重性列为第一。并在这一节的最后，提出“有一个时期，除工农兵以外，把其他阶层的人写成主角，是被否定的。他们以为这样就算是‘工农兵影片’……其结果是题材狭窄、内容单调。”很显然，这是企图提出“其他阶层”来和工农兵对抗，这就已经从反对公式化、概念化，从反对机械地理解文艺为工农兵服务的学术性的讨论，变为否定文艺为工农兵服务在电影中的成果了。并且对于电影艺术为工农兵服务的方向表示怀疑与不满。其中所谓工农兵影片的说法，不仅是“电影的锣鼓”一文的故意歪曲的继续，而且提出“把其他阶层的人写成主角”的说法，更是文艺整风前文汇报所热烈讨论过的:“可不可以写小资产阶级?”的再版。更是资产阶级右派思想向党的文艺方向和路线的更巧妙的一次进攻。大家知道，一九四九年到一九五一年，上海解放不久，在宣扬党的文艺为工农兵服务的方针中，文汇报就代表一部分错误思想，提出小资产阶级可不可以写的问题，那是从正面来抵抗文艺为工农兵服务的方针的。而今天，相距几年之后，文汇报又在鸣放中，利用“为什么好的国产片这样少?”的讨论，无限愤懑感叹之余，提出“把其他阶层的人写成主角”，尽管方式巧妙，用词委婉，而又找到了不少借口来作掩护。但是这个问题的实质却仍然十分明显，同样是企图抵制、动摇党所提出的文艺为工农兵服务的方针的。从这样一个发展的情况看，从解放以来七八年中，文汇报一连两次发动类似的讨论，都是和党的文艺政策相抵触的，特别是这一次，完全作了右派分子进攻的工具，它的性质就是从否定、动摇党的文艺政策，党的文艺路线，以达到反对党的领导的目的。问题的性质是十分严重的。"},{"type":"paragraph","text":"因此，我们必须从文汇报所策动的这么一个讨论的公式:从“小资产阶级可不可写?”到“为什么好的国产片这样少?”好好来揭发它组织讨论的实质和它的立场。"},{"type":"paragraph","text":"我们说，要揭发它的实质和立场，是因为这样的讨论，从问题的提出，到解决问题的办法都是反党的，特别是和党的文艺政策相抵触的。"},{"type":"paragraph","text":"先谈“小资产阶级可不可以写?”和“把其他阶层的人写成主角”的问题。这种问题，应该说是无中生有的。毛主席在延安文艺座谈会上的讲话，和党历年来所倡导的文艺为工农兵服务的方针，根本没有提出过工农兵以外的题材和其他阶层人物就不能描写。更没有在这方面进行什么限制和规定。而在去年提出“百花齐放、百家争鸣”口号的时候，党更明确提出各种题材，各种创作方法的竞赛。根本看不出有排斥“工农兵”以外任何题材的意思。虽然在执行中有个别的人曾经有过教条主义的不正确的理解，但它并未成为主流。那么，为什么对这样一个问题还要这么喋喋不休呢?原因很简单，文汇报在文艺整风之前，只是在口头上接受了文艺为工农兵的口号，而心里却十分不服贴。于是提出一个小资产阶级来。这倒不是要写小资产阶级，主要是对工农兵有反感，抱住一个小资产阶级的思想感情舍不得放弃。至于这一次，客观情况是不仅为工农兵的文艺政策经过了一个长时期的实践，而且也经过了文艺整风、思想改造等廷动。但是文汇报偏偏不去看整个文艺工作的进步和成绩，却利用作品中的某些公式化概念化的毛病，又死灰复燃，提出要把其他阶层的人写成主角。这样提出问题的实质，也不是什么其他阶层的问题，这些都只是幌子。主要的还是不要工农兵。因为工农兵的形象十分“公式化概念化”，十分“丑陋”，所以要反对，要去另外找寻其他的人来当主角……这里，我们就发现了前后两次的讨论，都有一个共同的厌恶工农兵的思想感情的特点，有一个不要工农兵的共同立场。这不很明显了吗?站在这样的立场，已经不可能，也不属于学术讨论的范围了。而这种不要工农兵，企图脱离或者削弱与工农兵相结合的立场、观点，就是反党的反动观点。陆定一同志在上海电影制片公司成立大会上，就讲过:“为工农兵服务，与工农兵相结合，这便是无产阶级革命与资产阶级革命根本不同之点。”那么这种不要工农兵、厌恶工农兵的立场、观点，不就是彻头彻尾反社会主义的吗?"},{"type":"paragraph","text":"上面说的，只是提问题的思想立场，至于这一次讨论“为什么好的国产片这样少?”找出了一条公式化概念化的原因，认为是由于文艺为工农兵服务的结果。才使得影片题材狭窄，内容单调的，这更是令人百思不解的荒谬论断。这里首先不符事实的是，国产电影是不是如讨论中所说的那样一团糟呢?决不是的。解放以来的中国电影事业，陆定一同志把它分成为三个时期:“第一，1950年到1951年这个时期的电影是好的，工农兵在银幕上出现，而且是以国家主人翁的面貌出现，是公开的讲革命，这些片子拍得并不坏，对革命事业起了很大的鼓舞作用。第二，1952年到1953年，这段时期里，有一部分电影工作领导同志被前面一段时期的成绩冲昏了头脑，骄傲自满起来了，并犯了教条主义和宗派主义的错误。……第三，1954年到现在，这三年中是有所转变，教条主义和宗派主义遭到抵抗，遭到反对……电影事业作了一系列的改变，这个时期，整个事业的发展，是健康的。”陆定一同志这一段话，十分明确而又公正地作了全面的评价，并不如右派分子所设想的，人民电影事业漆黑一团，一切影片都是不受群众欢迎的，都是公式化概念化的。许多优秀影片如钢铁战士、白毛女、渡江侦察记、董存瑞、梁山伯与祝英台、天仙配等，不是演了再演，受到国内外群众欢迎的吗?至于其他方面的改进与成就，这些也都是事实，不容抹煞。即令有一些国产片犯有公式化概念化的毛病，上座率不高，这正同文学艺术其他方面的作品一样，受着许多条件的限制，其中的原因也十分复杂，但我们无论如何不能说这些公式化概念化是因为描写了工农兵的缘故。工农兵形象的生硬，色彩单一，这跟描写工农兵是两回事。我们不能说由于作家的水平不够，特别是对工农兵生活不熟悉，不了解他们的思想感情，以致使作品形象贫乏，而来抱怨党的文艺为工农兵服务的政策。因为作家如果对工农兵以外其他阶层的生活不熟悉，不了解他们的思想感情，同样，描写他们的时候，也会产生公式化和概念化的毛病，因此，问题的关键在于作家对描写的事物是否熟悉，而不在于他描写什么事物。我们不能这么本末倒置地来把公式化概念化的毛病，归罪于文艺为工农兵的政策。这是很显然的，如果谁硬要这么因噎废食地企图用公式化概念化来动摇和抗拒文艺为工农兵的党的文艺政策，这除了别有用心，就再无其他解释了。"},{"type":"paragraph","text":"也许还会有一种人跑出来说，工农兵的文艺路线，我们也赞成，只是我们也要求描写“其他阶层”，因为这样可以使题材广阔，内容丰富。关于要从多方面来反映生活的要求，我想是没有人反对的。这在前面已提到过了。但是关于工农兵的文艺路线，和文艺为工农兵服务的政策，就会使题材狭窄，内容重复，这种说法不仅错误而且阴阴。我们试想:占人口百分之九十以上的工农兵，他们创造着社会财富，领导着一个新的国家，进行一个社会主义的革命。他们的生活，他们的斗争，他们与各阶层的联系，我们能说这是单调的吗?这是狭窄的吗?很显然，这恐怕是最丰富无比的现实生活，同时也没有任何其他生活可以和它相比的了。而我们自己并没有深入到工农兵的无比丰富的生活中去，在宝山的门外，捡了一块小石头，还没有研究清楚，就过早地主观地说宝山里没有宝，太狭窄，太单调，这岂不是笑话?"},{"type":"paragraph","text":"最后，我还想谈谈，对待人民电影事业中，某些作品在为工农兵服务时产生了缺点，如公式化概念化、内容题材单调等等，我们的态度应该是积极地帮助它，使它改进。而不是采取一种决绝的态度，更不是把它的缺点夸大，直到最后动摇它的工农兵方向，借此把它拖到“让其他阶层来当主角”的方向去。因为概念化公式化是艺术水平的问题，要提高、要改进是要有个过程的。右派分子在这方面的阴谋诡计，我们必须揭露，必须坚决反对。在对待文艺为工农兵服务的方针上，正是我们同一切右派分子的分界线。党的工农兵的方针必须坚持，不仅在电影事业上，在其他文学艺术事业上也都是必须长期坚持不渝的方针。这就是我们的态度，我们的立场。"},{"type":"paragraph","text":"因此，文汇报从讨论小资产阶级可不可以写，到这次又提出“为什么好的国产片这样少?”的讨论中所涉及到对党的文艺为工农兵服务的方针的污蔑和一切阴谋，必须在反右派分子的斗争中，予以彻底揭发和深刻批判。"},{"type":"paragraph","text":"我觉得文汇报是正视这个问题的时候了，并且应该回答我们，在今天不要工农兵，又要什么呢?……"},{"type":"paragraph","text":"1957年7月22日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陆定一","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}