{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想武装起来的人是最勇敢的人——记海康县乌石港渔民同美国强盗飞机搏斗的英雄事迹","authors":[],"dates":[{"year":1967,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东思想武装起来的人是最勇敢的人"},{"type":"paragraph","text":"——记海康县乌石港渔民同美国强盗飞机搏斗的英雄事迹"},{"type":"paragraph","text":"旭日东升，霞光万丈，红旗漫卷，大地闪光。光辉的毛泽东思想，哺育着英雄的成长。"},{"type":"paragraph","text":"在世界著名渔场之一的北部湾，碧蓝的海面上成群的飞鱼在随波飞跃，无数的海鸟紧紧随着船尾飞翔，呈现着一派美丽的景色。一队队悬挂着中华人民共和国国旗的捕鱼船队，进行生产劳动。就在这里，美帝国主义的强盗飞机、军舰肆意破坏我渔民的和平劳动，猖狂地轰炸扫射我渔船，犯下了滔天罪行。"},{"type":"paragraph","text":"英雄藐视纸老虎"},{"type":"paragraph","text":"一九六六年十一月三十日十四时四十五分，万恶的美国空中强盗，在北部湾公海上，突然窜入我渔船作业区上空，向我国渔船发动了疯狂的袭击。炮弹、炸弹不断地向我机帆七号渔船打来。"},{"type":"paragraph","text":"在危急时刻，共产党员、渔民王才杰昂首挺胸，紧把船舵，怒视着空中飞贼，心里骂道：“可耻！你纸老虎的炸弹只能吓破修正主义者的胆，但永远吓不倒用毛泽东思想武装起来的中国人民！”"},{"type":"paragraph","text":"他坚定、沉着地向渔民们喊着：“听毛主席的话，帝国主义和一切反动派都是纸老虎。我们不怕它！我们要压倒它！”"},{"type":"paragraph","text":"接着，全船渔民一起喊着响彻海空的声音："},{"type":"paragraph","text":"“下定决心，不怕牺牲，排除万难，去争取胜利。”"},{"type":"paragraph","text":"这充满胜利信心的声音，显示了中国人民藐视一切反动派的英雄性格，显示了他们压倒一切敌人的坚强信念。"},{"type":"paragraph","text":"突然，美国强盗飞机的机关炮击中了渔船的驾驶台，打断了插在王才杰身后的捕鱼旗号，船板被打得直冒烟火。但是，他仍然坚定地屹立在驾驶台上，双手紧紧地握着船舵，用急促而又准确的钟声，指挥渔船，穿过密集的弹雨，继续航行。"},{"type":"paragraph","text":"美国空中强盗在我英雄渔民的面前，无可奈何，象一只只无头苍蝇，拖着僵尸般的机体溜回它的老巢。"},{"type":"paragraph","text":"有着对敌斗争经验的渔民们知道，凶残狡猾的敌人，决不会就此甘心，它们还是要来破坏捣乱的。"},{"type":"paragraph","text":"十二月一日十七时，当我机帆九号、十号渔船在北部湾公海返航的时候，美国军用飞机两架又追来骚扰袭击。"},{"type":"paragraph","text":"这时候，巍然站在机帆十号渔船驾驶台上的共产党员、渔民张亚村，机智勇敢，怒目跟踪着敌机的方向，不断发出航行快慢的钟声，指挥着渔船，一次又一次地摆脱敌机的轰炸扫射。"},{"type":"paragraph","text":"“毫不利己专门利人”，毛主席的亲切教导，回旋在共产党员、渔民张明禄的耳畔，他看到张亚村在船面掌舵有危险，便急忙过去接替张亚村掌舵，要他下舱避弹。张亚村紧紧抓住船舵不放说：“你下去避弹。只要我坚决听毛主席的话，美国鬼子的炸弹就得听我摆布。”"},{"type":"paragraph","text":"张亚村、张明禄两人争执不下，就一起掌着舵。轮机长、渔民叶庆志牢记着毛主席在战略上要藐视敌人，在战术上要重视敌人的教导，也集中精力，准确地控制调速器。他们几个人同心协力，勇敢机智，同敌机展开斗争，一次又一次地避开敌机火力，使敌机投下的炸弹落在船边的大海里。"},{"type":"paragraph","text":"美国飞贼使尽了诡计也炸不着渔船，只是发出嗡嗡惨叫。渔民们看到这种情况，想起了毛主席的光辉诗篇中“小小寰球，有几个苍蝇碰壁。嗡嗡叫，几声凄厉，几声抽泣”的诗句。渔民们想想毛主席的教导，看看美帝国主义纸老虎的原形毕露，从心底里树立了坚强的必胜信念。"},{"type":"paragraph","text":"烈火熊熊心更红"},{"type":"paragraph","text":"突然，“噼啪”一声，十号渔船粗大的桅杆被敌机炸断了半截。接着，一枚美制火箭弹头穿透了渔船的三个舱底，海水涌进船舱，船上腾起了浓烟。"},{"type":"paragraph","text":"在这紧急时刻，全船渔民迸发出响彻云霄的声音："},{"type":"paragraph","text":"“下定决心，不怕牺牲，排除万难，去争取胜利。”"},{"type":"paragraph","text":"船，仍然响着隆隆的马达声，迎风劈浪，勇往直前！"},{"type":"paragraph","text":"在船舱里挂着一张我们最最敬爱的伟大领袖毛主席的画像。张亚村不顾烟熏火燎，不顾窒息难忍，不顾手上的烧伤，向船舱里冲去，决心把毛主席像取出来！"},{"type":"paragraph","text":"头可断，血可流，毛泽东思想不可丢。这是战斗在海上的每个渔民的誓言和决心。"},{"type":"paragraph","text":"“同志们，考验我们的时候到了。只要有战无不胜的毛泽东思想，敌人的炸弹是炸不倒我们的，烈火也是烧不倒我们的。我们一定要把大火扑灭，把毛主席像取出来！”"},{"type":"paragraph","text":"少年实习轮机员麦亚二和郭其香、叶庆志也冲进烟火弥漫的船舱，同张亚村一起，奋力扑灭了船舱里的烈火。当张亚村从船舱里冲出来时，他手中捧着的红光闪闪的毛主席像，就象一轮光芒万丈的旭日，照耀着波涛汹涌的北部湾，照亮着整个世界。"},{"type":"paragraph","text":"战胜骇浪救亲人"},{"type":"paragraph","text":"海风呼啸，波涛汹涌。穷凶极恶的美国空中强盗，还在连续疯狂地轰炸、扫射我捕鱼船队。海康县企水渔港的一艘渔船被美国强盗飞机的炸弹击中了，三个渔民牺牲，其余九个人正在与敌机和海浪搏斗。"},{"type":"paragraph","text":"风帆十三号渔船上的渔民麦祥伟发现兄弟船遇难，马上报告船长张振云。张振云机警地把稳船舵高喊：“转船救人！”并带领大家一起背诵毛主席的教导：“一切革命队伍的人都要互相关心，互相爱护，互相帮助。”"},{"type":"paragraph","text":"伟大的毛泽东思想，给了大家战胜困难，抢救阶级兄弟的无穷力量。"},{"type":"paragraph","text":"这时候，海上正刮着六级大风，海浪象一座座小山，冲击着船边，顶着船头。"},{"type":"paragraph","text":"惊涛挡不住英勇无畏的勇士，骇浪吓不退舍己救人的雄心。伟大领袖毛主席的教导：“我们为人民而死，就是死得其所”，回响在同敌机、同惊涛骇浪搏斗的渔民的耳边。"},{"type":"paragraph","text":"麦祥伟想起毛主席的这些教导就热血沸腾，浑身是劲。他立刻向船长张振云请求："},{"type":"paragraph","text":"“船长，派我去吧。由我一个人摇船去！”"},{"type":"paragraph","text":"“不，应该多几个人去！”大家都争着下海抢救阶级兄弟。"},{"type":"paragraph","text":"“一个人去目标小。敌机还在扫射，大家都去有危险。”这时候，麦祥伟唯一的念头是：“尽量减少不必要的牺牲。”"},{"type":"paragraph","text":"在船长同意下，麦祥伟怀着一颗抢救阶级兄弟的红心，独自摇着小船，顶着风浪出发了。"},{"type":"paragraph","text":"小船时而被卷进浪谷，时而被推上波峰……。"},{"type":"paragraph","text":"就在九个阶级兄弟快要沉没的危险时刻，麦祥伟终于把小船靠近将要沉没的渔船。有八个阶级兄弟得救了。同一个时刻，风帆十三号渔船也救起了另一个渔民兄弟。阶级兄弟的血肉情谊，象一股暖流温暖着渔民的心，当他们仰望着挂在船上的伟大领袖毛主席像时，都抑制不住内心的激动，同声高呼："},{"type":"paragraph","text":"“毛主席万岁！万岁！！万万岁！！！”"},{"type":"paragraph","text":"现在，海康县渔民们，坚决响应毛主席“抓革命，促生产”的伟大号召，在狠抓革命、猛促生产和对敌斗争中，争取更大的胜利。"},{"type":"paragraph","text":"（新华社通讯员　据新华社广州九日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}