{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":6,"day":9}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"向小将学习向小将应战","authors":[],"parts":[{"type":"paragraph","text":"做缩小三大差别的促进派"},{"type":"paragraph","text":"魏尧升同志从上海参军，退伍不回上海，坚决要求扎根农村干革命。这种革命行动，是对资产阶级法权思想的勇敢宣战，是对孔孟之道和林彪反革命的修正主义路线的有力批判。它荡涤着几千年来鄙视农业、轻视农民的旧思想、旧观念的污泥浊水，使我们高兴地看到，经过伟大的无产阶级文化大革命和批林批孔运动，一代新人的崇高精神境界。"},{"type":"paragraph","text":"人民军队，来自于人民，服务于人民。每一个革命同志都应该一颗红心，多种准备。党历来教育我们要能上能下，能军能民，能工能农，能城能乡，东西南北中，都是干革命。要做一个为共产主义奋斗终身的革命战士，就要象魏尧升那样，“打破个人的小圈圈，想到整个革命事业”，把党的需要当成自己的理想。党指向哪里，就奔向哪里。革命小将魏尧升同志就是那样做的。他勇敢地扫除自己头脑中的各种非无产阶级思想，自觉地抵制资产阶级思想的侵蚀，与旧的传统观念实行彻底决裂，坚持无产阶级专政下的继续革命。"},{"type":"paragraph","text":"革命小将用实际行动向我们挑战了，我们老一辈的革命者要坚决支持青年一代的革命行动，热情关怀他们的成长，虚心向小将学习，做限制资产阶级法权、缩小三大差别的促进派。让我们在毛主席革命路线的指引下，为巩固无产阶级专政，实现共产主义远大理想而共同奋斗！"},{"type":"paragraph","text":"老红军战士 甘祖昌"},{"type":"paragraph","text":"坚决把革命工作做到底"},{"type":"paragraph","text":"我阅读了《解放军报》刊登的《卢江天的申请报告》及《林宏的思想汇报》，看了几遍舍不得放开，深深地破两个小将的可贵的革命精神吸引住了。"},{"type":"paragraph","text":"卢江天、林宏在深入学习无产阶级专政理论中，退伍不留城市，到农村去干革命，以实际行动向资产阶级法权挑战了。这充分说明了我们党的事业兴旺发达、后继有人。从他们身上使我们看到了新一代青年是不可战胜的，无产阶级有了这样的革命事业接班人，我们一千个放心，一万个放心。"},{"type":"paragraph","text":"小将向我们挑战了，我们怎么办？对这个问题，我们的回答只能是：再接再厉，继续前进！对一个无产阶级革命战士来说，不论年龄大小，身体好坏，有无功劳，在革命征途上，只能是再接再厉，继续前进。在朝鲜战场上的一次战斗中，我曾经一口气连续爆破十五次，消灭敌人二百余人，党和人民给了我荣誉。现在我年纪大了，身体也比过去差多了。但是，不能把党给我的荣誉当成温床，就此躺下休息，应该为革命事业再立新功。"},{"type":"paragraph","text":"我要学习小将们的革命精神，以方和明、甘祖昌为榜样，在学习无产阶级专政理论过程中，自觉破除资产阶级法权观念。我要把革命利益放在首位，以个人利益服从革命利益。我要把自己的一生交给党安排，时刻听从党召唤，为巩固无产阶级专政，实现共产主义贡献出我的全部力量！"},{"type":"paragraph","text":"一级爆破英雄、某团副团长 黄家富"},{"type":"paragraph","text":"同旧的传统观念彻底决裂"},{"type":"paragraph","text":"从北京入伍的部队干部子女卢江天和林宏，退伍后坚决要求不留在北京，志愿到农村落户，主动向资产阶级法权思想展开进攻，革命小将在挑战，我们这些参加革命时间长一点的老同志怎么办？一句话，坚决应战，以实际行动限制资产阶级法权，为巩固无产阶级专政而奋斗一辈子，决不中途下车把脚歇。"},{"type":"paragraph","text":"在当前学习无产阶级专政理论的热潮中，我回顾了自己走过的战斗历程，有着深刻的体会。在战火纷飞的年代里，条件艰苦，战斗频繁，常常是地作床来天当被。但是，一想到为了解放全中国，就什么样的苦也能吃，再大的困难也不怕，一个心眼跟着伟大领袖毛主席干革命。可是，解放后，随着职务的提升，环境的变化，待遇的提高，由于思想改造不够，思想也就慢慢地起了变化。经常以领导自居，开始脱离了群众，脱离了实际，脱离了劳动。在生活上追求享受多了，艰苦奋斗的精神少了。这和卢江天、林宏同志志愿到艰苦的地方去的精神相比，就觉得他们是后来居上，小将远远胜过我们。真是形势喜人又促人。"},{"type":"paragraph","text":"和小将相比差在那里呢？差就差在学习无产阶级专政理论不如他们好，共产主义思想觉悟没有他们高。当前，在两个阶级、两条路线、两种思想的激烈斗争中，我们老同志就要向卢江天、林宏同志那样，敢于向自己头脑里的资产阶级法权思想和身上的资产阶级生活作风作斗争。在对待衣食住行问题上，在对待革命工作苦累的问题上，都要力求打掉资产阶级那一套，永远保持艰苦奋斗的作风。我决心以卢江天、林宏同志为榜样，同旧的传统观念实行彻底决裂，克服“船到码头，车到站”的半截子革命思想，誓为共产主义事业奋斗终生。"},{"type":"paragraph","text":"空军某师师长 王志忠"},{"type":"paragraph","text":"广州部队某部政委陈怀琛坚决抵制各种不正之风，做缩小三大差别的促进派，带头支持子女上山下乡。这是他送子女陈红、陈小东到农村去安家落户。"},{"type":"paragraph","text":"蔡于云摄（照片）"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}