{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"哲学社会科学界反右派斗争获重大胜利  郭沫若指出，斗争还要继续进行，强调知识分子要改造成为无产阶级的文化工人","authors":[],"dates":[{"year":1957,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"哲学社会科学界反右派斗争获重大胜利"},{"type":"paragraph","text":"郭沫若指出，斗争还要继续进行，强调知识分子要改造成为无产阶级的文化工人"},{"type":"paragraph","text":"新华社24日讯　中国科学院召开的哲学社会科学界反右派斗争座谈会，在连续举行五天会议，取得重大胜利以后，昨天下午暂告一段落。"},{"type":"paragraph","text":"中国科学院院长郭沫若昨天在会议结束前讲了话。他说，这次座谈会充分揭露了右派分子企图使资产阶级“社会科学”复辟的政治阴谋，捍卫了马克思列宁主义和社会科学事业的社会主义方向，粉碎了右派分子对我国财经、文教等方面工作八年来伟大成就的诬蔑，这一场斗争的收获是很大的。但是斗争并未结束，还要继续进行。至于对资产阶级反动哲学和社会科学的学术思想的批判，更是长期的艰巨的任务。这个座谈会在这方面也是一个良好的开端。"},{"type":"paragraph","text":"郭沫若接着谈到了捍卫马克思列宁主义、坚决拥护共产党、学术研究和知识分子特别是哲学社会科学工作者的思想改造等四个问题。"},{"type":"paragraph","text":"在谈到学术研究问题时，郭沫若说，会上有不少人提到康德、斯宾塞、凯恩斯、拉茨基、马林诺夫斯基等等资产阶级学者的名字。他说，资产阶级的学说，是可以研究，而且是应当研究的。但是我们要采取批判的态度来研究，我们的研究是为了更好地对它进行批判。研究者必须有正确的立场，才不致陷入资产阶级反动思想的泥坑。"},{"type":"paragraph","text":"郭沫若着重指出，研究资产阶级的学术思想，和所谓“恢复”资产阶级“社会科学”是根本不同的两回事。资产阶级右派要“恢复”资产阶级社会学、经济学，就是要收复他们已经失去的思想阵地，就是要使资本主义复辟。这难道是学术问题，不是政治问题吗？"},{"type":"paragraph","text":"郭沫若接着介绍了中国科学院和全国各高等院校在实施十二年科学规划时筹备扩大和建立哲学社会科学研究教学机构的情况。他说，扩大和建立这些机构，是为了逐步解决培养马克思主义的新生力量这个基本问题。为了更多更好更快地培养青年，为了更进一步发挥哲学社会科学研究工作的现有力量，实现十二年科学规划，知识分子的思想改造是绝对必要的。思想改造的工作不完成，不仅贻误自己，更重要的是还要贻误青年。"},{"type":"paragraph","text":"郭沫若说，要把自己真正改造成为社会主义的知识分子，改造成为无产阶级的文化工人，首先就要把资产阶级的个人主义思想和封建地主阶级的思想残余连根铲除，建立无产阶级的世界观，养成勤俭朴素艰苦奋斗的作风。郭沫若批判了那种过分重视脑力劳动轻视体力劳动，骄傲自满、自高自大和资产阶级名利思想，指出要成为无产阶级的文化工人和社会主义的知识分子，就要尊重体力劳动，认识到体力劳动对于脑力劳动的重要性，适当地从事体力劳动，打破小圈子，密切同人民群众的联系。他指出，在“百家争鸣”的方针下，学术研究中可以形成各种不同的学派，但学派和小圈子毫无共同之点。"},{"type":"paragraph","text":"郭沫若说，要完成社会主义的思想改造，一定要认真学习马克思列宁主义，在目前就要积极参加反右派斗争；要实事求是地密切联系实际，进行切实的研究；要坚决靠拢党，接受党的领导和监督，努力锻炼自己。"},{"type":"paragraph","text":"郭沫若最后说，历史是无情的，谁不努力，谁就会远远被留在社会主义的门外。我们希望一切的人都不要在社会主义的大道旁边睡觉。斗争是长期的、曲折的，战线是辽阔的，我们要同右派分子进行不懈的斗争。"},{"type":"paragraph","text":"郭沫若在讲到共产党领导中国人民取得伟大的建设成就的时候，还在会上朗诵了他最近陪外宾参观武汉时作的一首以“长江大桥”为题的新诗。他在这首诗中热情洋溢地歌颂祖国伟大建设，歌颂中苏人民的伟大友谊。"},{"type":"paragraph","text":"在22日和23日的会议上发言的共有哲学社会科学工作者十四人，还有二十四人提出了书面发言。"},{"type":"paragraph","text":"中国政治法律学会负责人吴德峰和北京大学历史系主任翦伯赞先后在会上发言，他们分别举出大量事实说明，右派“恢复”资产阶级"},{"type":"paragraph","text":"“社会科学”的阴谋活动，不仅在社会学和经济学方面十分猖狂，而且在法学和历史学方面也十分猖狂。翦伯赞在他的发言中揭露了历史学界的右派分子、北京大学历史系教授、中国科学院哲学社会科学部学部委员、历史研究所第二所副所长向达一贯的反共反社会主义罪行。"},{"type":"paragraph","text":"上海财经学院教授孙怀仁在他的发言中，着重介绍了上海社会科学界反右派斗争的情况，并且证明上海社会科学界右派分子的反共反社会主义活动，也是和章罗联盟有直接联系的。武汉大学副教授黄仲熊在会上说，武汉社会科学界的反右派斗争，要学习首都社会科学界的经验，迅速开展起来。"},{"type":"paragraph","text":"中国科学院哲学社会科学部学部委员胡绳的发言，详细分析了政治上的反动立场和学术上的反动思想的区别和联系。他指出，资本主义制度在中国已宣告死亡，作为资本主义制度的上层建筑物的资产阶级社会科学已丧失了它的经济基础，但是由于人们的思想落后于实际的发展，因而有些人在学术上还保留着资产阶级的观点，正确的方法是应当改造人们的思想和世界观，适应社会的发展。右派分子拒绝思想改造，坚持资产阶级立场，这当然是一条死路。"},{"type":"paragraph","text":"中国科学院副院长、著名的自然科学家竺可桢在会上发了言。他根据他的亲眼看到的事实，说明我国的科学事业，包括社会科学事业，解放八年来获得了蓬勃的发展。他说，他对社会科学界反右派斗争是衷心拥护的，国务院科学规划委员会在党和国务院的领导下，制订出规模远大的十二年科学规划在中国是空前的，也是资本主义国家所做不到的。右派分子说共产党不能领导科学完全是无耻的诬蔑。"},{"type":"paragraph","text":"高等教育部综合大学教育司副司长胡沙在会上发言，有力地驳斥了右派对院系调整和教学改革的恶毒攻击。金岳霖、黄子通、吴半农、王学文、若素和吴恒分别对右派分子费孝通、吴景超、陈振汉、李景汉等人的反共反社会主义的罪行作了进一步的揭发和驳斥，并且对他们所主张“恢复”的资产阶级社会学、经济学的反动和反科学的本质，作了有力的揭露，使得这些所谓“科学”在科学家面前一败涂地，彻底破产。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}