{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东与《二十四史》——祝《毛泽东评点二十四史》线装本出版","authors":["宋木文"],"dates":[{"year":1997,"month":8,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东与《二十四史》"},{"type":"paragraph","text":"——祝《毛泽东评点二十四史》线装本出版"},{"type":"paragraph","text":"宋木文"},{"type":"paragraph","text":"《毛泽东评点二十四史》线装本，经中共中央文献研究室、国家新闻出版署和中央档案馆批准，根据中央档案馆提供的毛泽东生前阅读并作评点的清乾隆武英殿本二十四史由线装书局影印出版。"},{"type":"paragraph","text":"《二十四史》是从西汉历史学家司马迁开始，经由二千多年来历朝著名历史学家们精心编撰的纪传体史书合集，记载了四千多年来中华民族政治、经济、文化、地理等各方面的史实，材料丰富翔实。流行的《二十四史》主要有两种版本：一是武英殿本，即清代宫刻本；一为商务印书馆的百衲本，集各史较早刻本影印。武英殿本系乾隆十二年在武英殿聚集了大批文人学士整理《二十四史》，进行了认真的校勘考订，最后精细刻印成的一个版本。此本后来常被翻印，成为一个颇有影响的版本。"},{"type":"paragraph","text":"毛泽东认为，研究中国历史“必须扎扎实实把《二十四史》学好”。早在青年时代，毛泽东便读过《二十四史》中的若干篇章，而完整地阅读《二十四史》，则是建国以后的事情。据当年毛泽东身边工作人员回忆，１９５２年，毛泽东添置了一部乾隆武英殿本《二十四史》，这是他最为钟爱的一部史籍。从此，这部浩翰的历史长卷，陪伴他直至走完生命的最后历程。"},{"type":"paragraph","text":"翻检毛泽东读过的《二十四史》，随处可见他作的多种读书标记。许多篇章，毛泽东都作了标点断句，加了着重线和各种阅读标记，写有大量批注。对《二十四史》的评点，使我们看到毛泽东评点历史演绎的来龙去脉，述说历史人物的成败得失，功过是非，从而归结出一条历史发展的规律。在这之中，历史唯物主义的观点始终是他理解中国历史的一把钥匙。《二十四史》是中国历代官修的正史，编修者的思想观点，必然受到时代的、阶级的局限。比如历代农民起义运动和农民起义领袖，总是被封建王朝或正史的编修者污蔑为“盗”、“匪”、“贼”、“寇”等等，而毛泽东则认为推动历史进步的是人民，在中国主要是农民。农民的阶级斗争、农民的革命运动、农民的革命战争，便是推动中国封建社会进步的动力。作为一个伟大的政治家、革命家和思想家，在其对历史的评点之中，我们可以看到毛泽东之研究历史贯穿着一条“古为今用”“推陈出新”的主线。读者可以看到，在毛泽东读史评点中，有对颠倒了的历史的颠倒，更有紧密针对现实的感叹，更可体会到他对党和国家大事的思考。"},{"type":"paragraph","text":"毛泽东对《二十四史》的评点，内容极为广泛，包括哲学、政治、经济、军事、思想、文化、教育以至做人之道，养生之道……而其语言之简洁明快，幽默风趣，读来意味盎然。诸如：读汉将皇甫嵩阵前议军引《孙子兵法》“凡战者以正合，以奇胜”而“不在众寡”时批曰：“正，原则性。奇，灵活性”（《后汉书·皇甫嵩传》）；批评唐太宗的失误，“聪明一世，懵懂一时”（《新唐书·李恪传》）。精辟的论断，鲜明的感情色彩，正是一代伟人个性的展示。毛泽东读史，注重对历史人物的研究，注重总结历史经验，并同现实生活相联系，为现实斗争服务。"},{"type":"paragraph","text":"毛泽东的读史批注多用硬笔书写，读者可从《毛泽东评点二十四史》影印线装本中领略这位书法家手书真迹的神韵。"},{"type":"paragraph","text":"《毛泽东评点二十四史》由中国雕版印刷工艺历史悠久的江苏扬州广陵古籍刻印社照原书原貌影印装帧。全书共八百五十册，分八十函，大十六开型线装装帧，真丝蓝色绢面，正文用浙江玉版宣纸精工印刷。这部古今合璧的文化珍品，它所特有的文献价值、学术价值与版本收藏价值，必将引起海内外各阶层人士及广大读者、学者的广泛关注与浓厚兴趣。"},{"type":"paragraph","text":"江泽民总书记号召全党，特别是党的高级干部要学习历史，以史为鉴。《毛泽东评点二十四史》线装本的出版发行，正是适应了干部学习历史、以史为鉴的需要，同时也为文史专业工作者提供了宝贵的研究资料。此书的出版发行，无疑具有重要的现实意义和深远的历史意义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}