{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"思想改造是改进教学的关键","authors":["杨月英"],"dates":[{"year":1952,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海妇女补习学校语文教师　杨月英"},{"type":"paragraph","text":"在寒假中，我参加了卢湾区中等学校干部扩大会议。从同志们一次次的典型报告中，暴露出资产阶级黑暗腐朽的思想毒素已经深深地侵蚀着我们青年学生纯洁的心灵。在青年学生中普遍地存在着极端自私自利的学习观点、敌我不分的自由主义态度与抵抗工人阶级领导权的错误思想，甚至有少数学生受到反动思想的影响，存在着敌视革命、维护反动阶级利益的思想。这些错误思想甚或反动思想与祖国所需要的拥护工人阶级领导为工农兵服务的思想起着多么尖锐的矛盾。"},{"type":"paragraph","text":"祖国所需要的青年一代是要具有新的道德品质，具有英雄无畏的性格，能够牢固地掌握现代化的科学知识，无限忠诚于劳动人民事业的英雄人物。这个光荣的严重的教育任务，正是我们每一个人民教师应该去完成的。"},{"type":"paragraph","text":"我检查一下自己，对于这样的任务——在语文教学中贯彻爱国主义思想教育，究竟完成了多少呢?当我剥开了爱国主义的外皮看了一下，里面是一层浸透了小资产阶级资产阶级思想意识的腐肉，我不免大吃一惊。虽然我有了一张红色的会员证和一张团费卡，但是，从我的思想上感情上行动上都没有站稳无产阶级的立场，更不可想像会以无产阶级的立场观点来教导我的学生。我的政治热情不够，对现实生活往往处以冷淡的态度，甚至抱着欣赏的态度。有一回，一位同志到学校里来，谈起她机关里一只狡猾的“老虎”抗拒坦白，黑夜想越墙逃走，结果跌断了肩膀，成了残疾；这时，我站在一旁像听故事似地听着，觉得好白相。又有一回，在一个三反动员大会上，当同志们听完了报告之后，激烈地喊着口号时，我却使不起劲来。"},{"type":"paragraph","text":"为什么解放三年来，通过了一系列的爱国运动，在党团的培养教育下面已经两年的我，阶级立场还是这样模糊呢?这是与我的小资产阶级的家庭出身，过去我在教会学校所受的奴化教育的影响以及我的社会关系的影响所分不开的。另一方面也是我对待政治学习的错误态度所造成的。我虽然很认真地参加了工会所布置的政治学习，但是我并没有把理论学习当作改造思想的武器，来推动业务的改进；我仅仅是为了应付跃进着的时代，为了应付我的学生。因此，我主观上虽很努力地阅读了许多书籍、杂志、文件，却没有结合自己的思想实际，去反复体验这些书籍、杂志、文件的精神实质，所获得的只是一条条抽象的概念。当我把这些囫囵吞枣的东西搬到课堂上对学生进行教学的时候，就显得生硬无味，学生所得到的只是没有血没有肉的骨头。"},{"type":"paragraph","text":"通过这一次寒假干训班的学习，我受了一次极深刻的阶级立场教育，我衷心地感谢党团给我刮去了这一层烂肉，敷上了药膏，使我能恢复健康，做一个真正的人。"},{"type":"paragraph","text":"在毛泽东思想的照耀下，我以无比愉快的心情，回到了学校，努力地去改进教学。我虚心地学习着钻研着书籍、文件、杂志。以对祖国人民无限的爱深入到生活中去，从实际工作中学习。我积极愉快地参加组织上所分配的社会工作，只有搞了群众工作，才会很自然地去联系群众，这也是锻炼自己的最好的方式。从对当前形势的密切关心，来提高自己的政治嗅觉，来培养自己对新鲜事物的敏感。我不怕麻烦地对同学的思想情况进行了解，从她们交给我的作文周记中仔细地分析她们的思想，采取个别谈话，或进行家庭访问，或举行座谈会，或参加她们的学习小组会议，亲自体验一下，在她们中间，究竟存在着什么问题。我和我的学生发生了密切的感情。一个学生生了病，医生关照她要休养一个月，她拖着带病的身体来校请假，她对我哭泣得那样伤心，我被她那迫切要求学习的心策励着更要搞好教学。她们有问题也会主动的来找我谈。一个学生的丈夫是私营厂的厂长，在五反中留厂反省，她来告诉我她是如何地站在爱国人民的立场，帮助她丈夫坦白；当她丈夫彻底坦白后受到政府宽大处理时，她又欣喜地告诉我她的丈夫是如何的感激政府，她亲手把违法所得到的两条“大黄鱼”兑换了人民币，用来发展工厂生产。我和学生生活一起，和她们一道唱歌一道跳在舞蹈，我的心与学生的心相连着。每当我与学生谈话时，我用心地倾听着，她们的口语鲜明得像红苹果一样，这就显得我的话像干疮枣子。我运用她们的话对她们进行教学时，她们也就觉得更亲切更能体会。在讲课前，我作好充分准备，深刻领会课文的精神，并结合自己的思想，反复体验所讲课文的内容，把条文变成活的东西。由于生活圈子的狭窄，我只能从电影中获得形象化的教育，来丰富我自己讲课的感情。我在教“渡淮河”一课时，为了要体验人民解放军战士克服困难的战斗精神，我去看了“解放西藏大军行”。在教“种子的力”一课时，为了要体验中国共产党与人民群众密切地联系在一起，获得了不可抗的坚韧的力量，使革命斗争取得彻底胜利的真理，我去看了电影“赵一曼”。就这样我不但教育了学生，同时也教育了自己。在我作一次启发报告时，或在分析一篇课文时，或举一个例子时，我随时随地注意它的思想性是否强:就是看我所说明的问题是不是从工人阶级的利益出发的，是不是为了工人阶级的利益而战斗的，是不是批判了错误的思想，是不是打击了反动的思想，是不是能提高学生的觉悟。我时刻检查自己的言行是否一致，有没有违反了原则。因为教师的一举一动对同学都起着深刻的影响，也是最好的教育方式。"},{"type":"paragraph","text":"以上只不过是我在改进教学的过程中摸索到的点滴的东西，限于自己的思想水平与业务水平，体验还是肤浅的，请各位老师指教。让我们共同努力来完成祖国交给我们的艰巨而伟大的教学任务吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}