{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怀念好师长粟裕同志","authors":["陈丕显"],"dates":[{"year":1984,"month":2,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"怀念好师长粟裕同志"},{"type":"paragraph","text":"陈丕显"},{"type":"paragraph","text":"2月5日晚，当粟裕同志不幸逝世的消息传来，我简直不敢相信。他那熟悉的身影，和蔼的面容，一件件令人难忘的往事，都一齐涌现在眼前。我彻夜不眠，怎么也抑制不住内心的无限悲痛。粟裕同志多年来带病坚持工作，我每隔一段时间，都去探望他的病情，总盼他能早日恢复健康。不久前，我去医院探望他，见他虽然重病缠身，仍然十分乐观。他在同我谈话中，关切地问起国家社会主义建设各方面工作的进展，还督促我帮助江苏省委，及早收集整理苏中根据地的全面历史资料，我答应一定努力完成这个任务，请他安心养病。可是，无论如何我也料想不到，时间仅仅相隔一月，我的老领导、老战友粟裕同志竟离开了我们，再也听不到他那亲切的话语了！"},{"type":"paragraph","text":"粟裕同志是久经考验的共产主义战士、党和军队的优秀领导人，是从学兵、战士，经过长期革命战争烈火锻炼而成长起来的赫赫有名的战将，是一位卓越的无产阶级革命家、杰出的军事家。在三次国内革命战争和抗日战争中，他南征北战，驰骋沙场，出生入死，历尽艰辛，为党为人民屡建奇功，博得了名扬中外的崇高声誉。他为中华民族的独立和中国人民的解放，为壮丽的共产主义事业，呕心沥血，矢志不渝，做出了不朽的贡献，受到全党全军全国人民的尊敬和爱戴。"},{"type":"paragraph","text":"我和粟裕同志在抗日战争初期相识于皖南。但早在南方三年游击战争时期，对粟裕同志的名字就相当熟悉。1940年夏，新四军江南部队渡江北上抗日，我便开始在他的直接领导下工作。从那时起，直到建国初期他奉调去京以前，我在他的领导下工作达十余年之久，对他的远见卓识和指挥才能，有了深入的了解，对他的优秀思想品质和实事求是作风，有了深切的体会。在那艰苦的岁月里，我们朝夕相处，生死与共，结下了深厚的战斗情谊。我对粟裕同志的深切怀念，不是用笔墨所能表达的，此刻，我悲痛无已，谨将往事略加忆叙，以寄托对他的无限哀思。"},{"type":"paragraph","text":"1940年秋，著名的黄桥战役前夕，新四军苏北指挥部成立，陈毅同志任总指挥、政治委员，兼任地方党的领导职务，粟裕同志任副总指挥，我协助陈毅、粟裕同志负责地方党的工作。这一年9月底，国民党反共顽固派韩德勤纠集十个保安旅，用数倍于我的兵力，以八十九军和独立六旅1．5万人为主力，向我抗日民主根据地的中心黄桥，发动猛烈进攻。在党中央、毛主席的指示下，陈毅、粟裕同志亲自领导、统率，党、政、军、民全力以赴，共同迎敌。当时粟裕同志坐镇黄桥，在炮火纷飞中指挥战斗。在前线指挥所里，他全局在胸，从容不迫，调兵遣将，指挥若定，将进犯黄桥市区的顽敌先头部队全部歼灭，随即转入全面反击，夺取了歼敌一万余人的黄桥决战的光辉胜利，为新四军立足于大江以北开展抗日斗争，为开创苏中抗日民主根据地，举行了一个奠基礼。"},{"type":"paragraph","text":"1941年1月，皖南事变后，奉中央军委命令，新四军重建军部，陈毅同志任代理军长，刘少奇同志任政治委员，全军部队编成7个师，粟裕同志任第一师师长，统率叶飞、王必成、陶勇3个劲旅，在苏中广大地区胜利地展开斗争。1942年开始，敌后斗争形势日益紧张，敌伪将重兵驻屯在我苏中地区的大小城市和重要村镇，对我根据地发动无数次进攻。为集中统一领导，党中央决定实行党政军领导一元化，由粟裕同志兼任中共苏中区党委书记，我任副书记。苏中地区人口稠密，物产丰富，又是滨江临海、面对宁沪的战略地带，素为兵家必争之地。粟裕同志军事斗争经验丰富，指挥艺术精湛纯熟，他悉心分析敌友我情况，认真贯彻执行党中央的路线、方针和各项政策。在他的领导和指挥下，粉碎了敌伪重兵频繁的“扫荡”、“清剿”。1943年4月，日汪在苏中四分区通、如、海、启地区进行残酷的“清乡”。为打击敌人的反动气焰，坚定我苏中军民坚持原地斗争的必胜信心，粟裕同志亲临前线指挥作战，先克伪军据点曹埠，再克日军据点南坎，胜利地开展了反“清乡”的斗争。解放战争初期，粟裕同志指挥苏中地区的子弟兵团，旗开得胜，在3个月内，连续7战7捷，共歼敌3万余人，为第三次国内革命战争写下了光辉的篇章。苏中根据地不断发展、巩固，建成为我解放军横渡长江、解放大江南的坚强前进基地，是党中央、华中局的正确领导和广大军民英勇作战、艰苦奋斗的结果，也是和粟裕同志的英明指挥、领导分不开的。当时，苏中地区的人民群众对粟裕同志非常爱戴，赞扬他是“常胜将军”，称呼他是“我们的好师长”。至今，那里的人民群众，还时刻怀念着他。"},{"type":"paragraph","text":"在战争年代和粟裕同志相处的日子里，我看到他几乎无时无刻不在考虑准备打仗。每次行军到驻地，一进屋子，他的第一件事，就是在墙上挂满军用地图，然后就站着过细地观看、思索，听汇报，研究方案，甚至连吃饭也顾不上。有时候枪声已经打响了，战斗进入紧张状态，他总是坚持留在作战室里，一遇到战斗出现险情，他连马也不骑，便直奔到火线去。经过通宵甚至几个不眠之夜，战斗胜利结束，他显然疲倦了，却还要一再查问战斗中指战人员的伤亡情况和安排对俘虏官兵的收容工作。粟裕同志也十分关心根据地的建设，关心人民群众的生产和生活。他在司令部住下后，就找地方党政干部了解情况，研究工作，向老农作调查，有时还和干部、战士一起，亲自下田帮助群众抢收抢种。粟裕同志胸襟宽广，生活简朴，待人诚恳，平易近人，无论是部队指战员还是地方干部，都喜欢接近他，他也熟悉和了解他们。他这种对党、对人民高度负责的优良品质和忘我工作的革命精神，深深地留在我的记忆中。"},{"type":"paragraph","text":"1949年春，粟裕同志率领三野大军准备渡江作战，在苏北我和他又相聚一处，然后跟随粟裕同志同乘一条船渡江南下。全国解放以后，我和粟裕同志虽然不在一起工作，但一直保持着密切的联系，即使在十年内乱中，我们的心也是息息相通的。早在“文革”初期，粟裕同志就关怀着我和我们全家，当我身陷逆境时，他亲自将我只有十来岁的幼女，托付给一位老同志照料，又冲破阻力，帮助我一个被诬陷为“反革命”的儿子安排工作。特别使我难以忘怀的，是1975年夏初的一天傍晚，在“四人帮”严密控制下的上海，黑云压城，空气窒息，粟裕同志和他的夫人楚青同志不顾风险，悄悄地来到我的住地，看望我和谢志成同志。当时我们刚解除“监护”，处境还是十分艰难。粟裕同志向我们讲述了“四人帮”种种倒行逆施、胡作非为的罪恶行径，我们向他诉说了自己在十年内乱中遭受的迫害，他不等我的话说完，就愤怒地说：这一伙人，是可恶的政治流氓，是道道地地的蜕化变质分子。这种凛然正气和铿锵话语，表现了他同“四人帮”斗争的坚定原则性。"},{"type":"paragraph","text":"粟裕同志终年七十有六，比我年长八岁。在工作中，他对我的帮助很多，是我亲爱的好战友；他在军事上、政治上、思想上，给予我许多教益，也是我尊敬的师长。"},{"type":"paragraph","text":"粟裕同志的一生，是战斗的一生，革命的一生。他永远活在人民心中！"},{"type":"paragraph","text":"（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"粟裕","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]},{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怀念好师长粟裕同志","authors":["陈丕显"],"dates":[{"year":1984,"month":2,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈丕显"},{"type":"paragraph","text":"二月五日晚，当粟裕同志不幸逝世的消息传来，我简直不敢相信。他那熟悉的身影，和蔼的面容，一件件令人难忘的往事，都一齐涌现在眼前。我彻夜不眠，怎么也抑制不住内心的无限悲痛。粟裕同志多年来带病坚持工作，我每隔一段时间，都去探望他的病情，总盼他能早日恢复健康。不久前，我去医院探望他，见他虽然重病缠身，仍然十分乐观。他在同我谈话中，关切地问起国家社会主义建设各方面工作的进展，还督促我帮助江苏省委，及早收集整理苏中根据地的全面历史资料，我答应一定努力完成这个任务，请他安心养病。可是，无论如何我也料想不到，时间仅仅相隔一月，我的老领导、老战友粟裕同志竟离开了我们，再也听不到他那亲切的话语了!"},{"type":"paragraph","text":"粟裕同志是久经考验的共产主义战士、党和军队的优秀领导人，是从学兵、战士，经过长期革命战争烈火锻炼而成长起来的赫赫有名的战将，是一位卓越的无产阶级革命家、杰出的军事家。在三次国内革命战争和抗日战争中，他南征北战，驰骋沙场，出生入死，历尽艰辛，为党为人民屡建奇功，博得了名扬中外的崇高声誉。他为中华民族的独立和中国人民的解放，为壮丽的共产主义事业，呕心沥血，矢志不渝，做出了不朽的贡献，受到全党全军全国人民的尊敬和爱戴。"},{"type":"paragraph","text":"我和粟裕同志在抗日战争初期相识于皖南。但早在南方三年游击战争时期，对粟裕同志的名字就相当熟悉。一九四○年夏，新四军江南部队渡江北上抗日，我便开始在他的直接领导下工作。从那时起，直到建国初期他奉调去京以前，我在他的领导下工作达十余年之久，对他的远见卓识和指挥才能，有了深入的了解，对他的优秀思想品质和实事求是作风，有了深切的体会。在那艰苦的岁月里，我们朝夕相处，生死与共，结下了深厚的战斗情谊。我对粟裕同志的深切怀念，不是用笔墨所能表达的，此刻，我悲痛无已，谨将往事略加忆叙，以寄托对他的无限哀思。"},{"type":"paragraph","text":"一九四○年秋，著名的黄桥战役前夕，新四军苏北指挥部成立，陈毅同志任总指挥、政治委员，兼任地方党的领导职务，粟裕同志任副总指挥，我协助陈毅、粟裕同志负责地方党的工作。这一年九月底，国民党反共顽固派韩德勤纠集十个保安旅，用数倍于我的兵力，以八十九军和独立六旅一万五千人为主力，向我抗日民主根据地的中心黄桥，发动猛烈进攻。在党中央、毛主席的指示下，陈毅、粟裕同志亲自领导、统率，党、政、军、民全力以赴，共同迎敌。当时粟裕同志坐镇黄桥，在炮火纷飞中指挥战斗。在前线指挥所里，他全局在胸，从容不迫，调兵遣将，指挥若定，将进犯黄桥市区的顽敌先头部队全部歼灭，随即转入全面反击，夺取了歼敌一万余人的黄桥决战的光辉胜利，为新四军立足于大江以北开展抗日斗争，为开创苏中抗日民主根据地，举行了一个奠基礼。"},{"type":"paragraph","text":"一九四一年一月，皖南事变后，奉中央军委命令，新四军重建军部，陈毅同志任代理军长，刘少奇同志任政治委员，全军部队编成七个师，粟裕同志任第一师师长，统率叶飞、王必成、陶勇三个劲旅，在苏中广大地区胜利地展开斗争。一九四二年开始，敌后斗争形势日益紧张，敌伪将重兵驻屯在我苏中地区的大小城市和重要村镇，对我根据地发动无数次进攻。为集中统一领导，党中央决定实行党政军领导一元化，由粟裕同志兼任中共苏中区党委书记，我任副书记。苏中地区人口稠密，物产丰富，又是滨江临海、面对宁沪的战略地带，素为兵家必争之地。粟裕同志军事斗争经验丰富，指挥艺术精湛纯熟，他悉心分析敌友我情况，认真贯彻执行党中央的路线、方针和各项政策。在他的领导和指挥下，粉碎了敌伪重兵频繁的“扫荡”、“清剿”。一九四三年四月，日汪在苏中四分区通、如、海、启地区进行残酷的“清乡”，为打击敌人的反动气焰，坚定我苏中军民坚持原地斗争的必胜信心，粟裕同志亲临前线指挥作战，先克伪军据点曹埠，再克日军据点南埠，胜利地开展了反“清乡”的斗争。解放战争初期，粟裕同志指挥苏中地区的子弟兵团，旗开得胜，在三个月内，连续七战七捷，共歼敌三万余人，为第三次国内革命战争写下了光辉的篇章。苏中根据地不断发展、巩固，建成为我解放军横渡长江、解放大江南的坚强前进基地，是党中央、华中局的正确领导和广大军民英勇作战、艰苦奋斗的结果，也是和粟裕同志的英明指挥、领导分不开的。当时，苏中地区的人民群众对粟裕同志非常爱戴，赞扬他是“常胜将军”，称呼他是“我们的好师长”。至今，那里的人民群众，还时刻怀念着他。"},{"type":"paragraph","text":"在战争年代和粟裕同志相处的日子里，我看到他几乎无时无刻不在考虑准备打仗。每次行军到驻地，一进屋子，他的第一件事，就是在墙上挂满军用地图，然后就站着过细地观看、思索，听汇报，研究方案，甚至连吃饭也顾不上。有时候枪声已经打响了，战斗进入紧张状态，他总是坚持留在作战室里，一遇到战斗出现险情，他连马也不骑，便直奔到火线去。经过通宵甚至几个不眠之夜，战斗胜利结束，他显然疲倦了，却还要一再查问战斗中指战人员的伤亡情况和安排对俘虏官兵的收容工作。粟裕同志也十分关心根据地的建设，关心人民群众的生产和生活。他在司令部住下后，就找地方党政干部了解情况，研究工作，向老农作调查，有时还和干部、战士一起，亲自下田帮助群众抢收抢种。粟裕同志胸襟宽广，生活简朴，待人诚恳，平易近人，无论是部队指战员还是地方干部，都喜欢接近他，他也熟悉和了解他们。他这种对党、对人民高度负责的优良品质和忘我工作的革命精神，深深地留在我的记忆中。"},{"type":"paragraph","text":"一九四九年春，粟裕同志率领三野大军准备渡江作战，在苏北我和他又相聚一处，然后跟随粟裕同志同乘一条船渡江南下。全国解放以后，我和粟裕同志虽然不在一起工作，但一直保持着密切的联系，即使在十年内乱中，我们的心也是息息相通的。早在“文革”初期，粟裕同志就关怀着我和我们全家，当我身陷逆境时，他亲自将我只有十来岁的幼女，托付给一位老同志照料，又冲破阻力，帮助我一个被诬陷为“反革命”的儿子安排工作。特别使我难以忘怀的，是一九七五年夏初的一天傍晚，在“四人帮”严密控制下的上海，黑云压城，空气窒息，粟裕同志和他的夫人楚青同志不顾风险，悄悄地来到我的住地，看望我和谢志成同志。当时我们刚解除“监护”，处境还是十分艰难。粟裕同志向我们讲述了“四人帮”种种倒行逆施、胡作非为的罪恶行径，我们向他诉说了自己在十年内乱中遭受的迫害，他不等我的话说完，就愤怒地说:这一伙人，是可恶的政治流氓，是道道地地的蜕化变质分子。这种凛然正气和铿锵话语，表现了他同“四人帮”斗争的坚定原则性。"},{"type":"paragraph","text":"粟裕同志终年七十有六，比我年长八岁。在工作中，他对我的帮助很多，是我亲爱的好战友；他在军事上、政治上、思想上，给予我许多教益，也是我尊敬的师长。"},{"type":"paragraph","text":"粟裕同志的一生，是战斗的一生，革命的一生。他永远活在人民心中!"},{"type":"paragraph","text":"(新华社北京二月十三日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"粟裕","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}