{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"黑石礁","authors":["陈丹晨"],"dates":[{"year":1983,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黑石礁"},{"type":"paragraph","text":"陈丹晨"},{"type":"paragraph","text":"傍晚，我站在黑石礁。海水，轻轻地拍打着岩石，象是充满着恋情的爱抚。"},{"type":"paragraph","text":"黑石礁，是真正的黑色的。有的几乎象煤一样还带有光泽。她似乎缺少一般海滨所特有的风韵。"},{"type":"paragraph","text":"黄昏时分容易使人产生对白日的依恋。此刻坐在礁石上，听着海水的呜咽，我又想起了她带有深情的感叹：“真的，我现在有一种愈来愈浓的怀旧情绪……”"},{"type":"paragraph","text":"她兴奋地叙述这几年找到的、重新恢复了联系的中学时代的老同学的情况：有的当了大学党委书记，有的成了全国著名的科学家，有的成了高级工程师、外科主治大夫、大学副教授，有的当了记者、中学老师、机关干部。她还谈到了当年走出校门不久，就在抗美援朝的空战中壮烈牺牲的那位老同学，我们都熟悉他，还谈起了他的音容笑貌；她也谈到在“浩劫”中被迫害致疯、跳海自杀的那位女同学……"},{"type":"paragraph","text":"三十多年没有见了，她一直就在黑石礁的附近工作、生活。当她想方设法找到我时，已认不出我来了，我却一眼就叫出她的名字。当年，她是班上最矮小也是衣着最朴素清苦的一个，扎着两条小辫，带着一副眼镜。我在她的面前，总觉得象小弟弟似的幼稚无知。如今，她微微有点发胖，但还是矮小的个子，带着眼镜，象个大姐姐关切地问这问那。我们互相急迫地提出了许许多多问题，几乎每一个问题还没有说上两句，就被另一个问题打断了。要说的，要问的太多了。往事，就象醇厚芬芳的陈酒，使人兴奋、神往，哪怕其中也有不少苦涩的味道。"},{"type":"paragraph","text":"但当她讲到自己时，尽管她是平静的、满足的，我却感到意外和困惑。1948年，她还只是一个十六岁的小姑娘，就参加了地下党组织。她还曾被派到烟草公司去当女工，从事工人运动。怪不得我总觉得她老练沉着。但这一点不妨碍她对同学的热情，不影响一个女孩子的天真活泼。那个时候的革命者与凡人是一样的，是有血有肉的，真诚而富有人情味的；当然对于革命的狂热和向往却是常人不易理解的。所以刚解放，她就只身北上，来到这个黑石礁所在的著名城市里工作。因为工作需要，她长期做党委、纪律检查部门的秘书；因为革命需要，她又上了四年工科大学，当了三年技术员；后来还是工作需要，她又继续做秘书，行政工作；同样因为革命需要，还当过七年农民，做过一年工人。她没有发明创造，也没有惊人的业绩，她只会勤勤恳恳埋首工作。现在，她是一个普普通通的国家机关工作人员，没有官职，没有技术职称；她没有政治历史问题，也没有出身反动家庭问题，更没有犯过任何错误。这次调整工资时，也没有按大学生待遇，只升了一级。过去多次调整工资时，或是她让掉了，或是别人把她忘掉了。现在她还只是拿十九级的工资。她有很老的资历，也有大学的学历，但她没有许多老同学那样富有色彩的荣耀和地位。她后悔吗？不，一点不。她不平吗？不，一点不。当我看到她叙述别人时的喜悦神态，讲到自己时的平静声调，恍忽，一个扎着小辫、带着眼镜、矮小的姑娘形象又在我的眼前浮现。那是多么纯朴天真的人啊！"},{"type":"paragraph","text":"那天晚上，我和她的一家小聚。她的爱人总是憨厚地笑着劝我喝酒吃菜，他在市级机关里做研究工作。她的儿子、媳妇、女儿和未来的女婿轮流向我敬酒、给我夹菜，欢迎我这个从远方突然来临的陌生人。他们中有当工人的，有做团委工作的，有当兵的，一个个都象他们的母亲一样单纯、热情。我多么希望他们的未来不再重尝文革那种艰辛和坎坷，将有更多的自己的思考和创造；但是我也希望他们能经历这大海的淘洗和搏击，因而更加坚强和有生命力。"},{"type":"paragraph","text":"黑石礁冷清清地矗立在褐色的水浪中。在愈来愈浓重的夜雾中，她的黑色的身影显得坚毅、沉着。她是平凡的，她不搔首弄姿。她纯朴，甚至带着一点钝拙。她默默地送走和海水一样流逝了的一天。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}