{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"“我们错了”——南京大学学生上街的教训","authors":["路农","陈模"],"dates":[{"year":1957,"month":7,"day":3}],"is_range_date":false,"parts":[{"text":"“我们错了”——南京大学学生上街的教训","type":"title"},{"text":"路农陈模","type":"authors"},{"text":"“上街贴大字报去”","type":"subtitle"},{"text":"5月29日开始，南京大学幽美的校园里，掀起了前所未有的“鸣”“放”运动。年轻的大学生们为了帮助党整风，满怀热情地向党提出了善意的批评和意见。谁料，校内右派分子却乘机活动起来，他们大放厥词，什么“党团组织退出学校”哟，“肃反运动一团糟”哟，“党团员是狗腿子、爪牙”哟……什么难听的话都骂出来了。","type":"paragraph"},{"text":"6月1日下午，几个别有用心的人，利用部分学生对新华日报的不满情绪，狂热地进行煽动：到新华日报社贴大字报去!显然，他们的目的，是要把“火”点到街上去，点到全市各个高等学校去。少数同学在“要求党报登载南大消息，是为了帮助党整风”的诱惑下，来不及辨明是非，就随声附和地哄到街上去，把写好的大字报张贴在新华日报社的大门口：","type":"paragraph"},{"text":"“质问新华日报：不登南大鸣放消息，是什么思想在指导”?","type":"paragraph"},{"text":"“新华日报是历史报！”","type":"paragraph"},{"text":"就在这个时候，登载着该校右派分子雷戡提出的“二十条大纲”，一个彻头彻尾的反党反社会主义的“政治纲领”的校刊也在墙头出现了。","type":"paragraph"},{"text":"新华日报社位于南京市中心的新街口，这里整天价行人熙熙攘攘。“出了什么事?”群众从四面八方围拢来，争看字迹清醒的大字报。当人们发现这些标语内容唐突，特别是看到“二十条大纲”以后，群情愤激起来了。群众愈来愈多，把南大学生围了起来，不是在一处，而是分好多处，展开了热烈的争辩。","type":"paragraph"},{"text":"一个刚下班的印刷工人，高高地举起饭盒愤愤地说：","type":"paragraph"},{"text":"“我是一个工人，我们工人加班加点培养你们，你们要上街闹，这不行!”","type":"paragraph"},{"text":"一个佩带五中校徽的少先队员高声说：","type":"paragraph"},{"text":"“你们是大学生，要我们向你们学习些什么？”","type":"paragraph"},{"text":"一个中年工人也责问道：“新华日报是全江苏报纸，要登的东西很多，为什么非要登你们南大的？”更多的人追问：“你们是否懂得党的整风方针?”“你们到此贴标语是为了解决矛盾，还是扩大矛盾?”“你们要群众支持，学校里有没有‘压制批评’?”被人群责问的为数极少的南大学生，言穷词尽，面红耳赤了。","type":"paragraph"},{"text":"争辩到十时多，晚场电影已散，群众集结愈来愈多，人行道、慢车道全被阻塞了。有人跳上台阶高喊：“这种举动已严重妨害了社会秩序，这是对人民报纸的无理，我们撕掉它好不好?”“好!”周围群众热烈鼓掌。立在墙边的一群带着红领巾的少先队员和几个家庭妇女就动手撕起标语来。这时，有的南大学生摘下校徽悄悄地走了。有几个路过的同学向群众解释：“贴标语是少数同学干的、不能代表全体。”群众听了这些话，报以欢迎的掌声。于是，这几个同学和群众一起撕掉了沿途残留的大字报。","type":"paragraph"},{"text":"人群陆续地散去了。","type":"paragraph"},{"text":"反革命分子来了","type":"subtitle"},{"text":"这里还要补述一段南大学生上街所发生的事情。","type":"paragraph"},{"text":"就在南大学生和群众争辩的时候，潜伏在南京市的反革命组织“中华建国党”，这个“党”的“首领”曹当金也闻讯赶到了。很快地注意上物理系的学生周忠勤。他把他拉出人群，假惺惺地对他说：“帮助党整风是好的，新华日报没道理!……群众水平低，好汉不要吃眼前亏呵！”又挑拨地说：“撕标语是公安人员干的！”","type":"paragraph"},{"text":"以后曹当金竭力设法拖周忠勤下水，可是，他做梦也没想到，就在他和周忠勤谈话的第三天，基于公安人员长期侦察的结果，他就被依法逮捕了。曹匪在市公安局是这样供认的：“因为大学生知道得多，办事容易，他们闹事，是不是里边有组织(反动的)，假使有组织的话，和他们联系好了，我们和他们一起干!”","type":"paragraph"},{"text":"(详见七月一日本报一版消息)","type":"paragraph"},{"text":"人们也不会想到这样的事情。当南大学生把标语贴到校门口的时候，另一个反革命组织“中华劳卫党”(这个反动组织也在6月21日全部破获)也伺机活动，派人携带标语到南大张贴，以“一群正直的中学生”的名义，公开支持校内右派分子的反动言论。这一切说明了什么，看来是十分清楚了。","type":"paragraph"},{"text":"意外的事情","type":"subtitle"},{"text":"现在，我们继续按以前的次序讲下去。当夜，贴在新华日报社门口的大字报被撕掉后，校内右派分子并不甘心，到处散布谣言，什么“撕标语者是某派出所所长指挥的‘便衣警察’等等。历史系学生薛启庚还带了一个自称是中学生的青年，“证明”标语是民警撕掉了。6月2日，少数南大同学外出又和群众发生争辩时，有人竟在学校广播台上大喊大叫：我校同学在新街口“被围”，不能回来吃饭，要同学们去解围!制造紧张空气，企图煽动更多同学上街。但是他们的行径，没有得到同学们的支持。","type":"paragraph"},{"text":"下午，又发生了一件意外的事情。南京市委交通站工作人员张锦镕，路过南大，看到里面贴满大字报，他想跑进去看看，同时找一下过去同事现在在南大学习的学生李厚卿。他不曾想到，十多个同学在右派分子鼓动下，把他包围起来，硬要他承认是公安局派来刺探消息的，扣留达二小时!学校有关部门对这件事情立刻进行调查，证明这些谎言全系凭空捏造。所谓某派出所长，当时在另一地方开会，根本未到新街口。这个中学生经对证也承认看见一个穿黄裤子的人，好像是民警。至于张锦镕根本不是什么公安人员。张所在机关闻讯，对南大少数同学这种侵犯人权的行为，提出了严重抗议。谣言被揭穿了，右派分子的面目已原形毕露了。","type":"paragraph"},{"text":"这样，很多同学开始认真地考虑起来了：为什么群众要反对我们出去贴标语呢?","type":"subtitle"},{"text":"群众的呼声","type":"subtitle"},{"text":"南大少数同学出外贴大字报的做法，受到了校内绝大多数同学的批评。来自南京市工厂、大中学校、农业社、机关、部队的大批抗议和批评信件，拥向新华日报、南大党委会、南大学生会。在南大布告栏里公布的三十多封来信中，一位有四个孩子的家庭妇女这样写着：","type":"paragraph"},{"text":"我是五台山的一家庭妇女，在旧社会经历了很多年，在这几十年生活对比中，感到新中国新社会的可爱。我想你们的父母也一定会有一样的观感……你们生长在新社会里，得到祖国的尽力培养，是社会主义的继承人，能生在这一伟大时代，可谓生逢其辰……。昨天(6月1日)我在中山路见到你们在张贴标语，在生气中我将标语撕掉了。“争”“鸣”为使我们国家进步，有问题应由内部解决，不要使亲者痛仇者快，更不能使我们做母亲的见到伤心……。","type":"paragraph"},{"text":"五台山上海路三十六号","type":"subtitle"},{"text":"张炳","type":"subtitle"},{"text":"一封由四十七个三轮车工人具名的来信说：","type":"paragraph"},{"text":"“你们反对官僚主义，我们赞成。但我们不赞成你们这种闹事行为。同学们想一想灾区同胞吧!你们能在大学里读书要感到自足……。希望好的同学说服这些闹的同学。”","type":"paragraph"},{"text":"牢记毛主席的话吧！","type":"subtitle"},{"text":"6月8日以后，人民日报连续发表了“这是为什么”等几篇社论。右派分子的反党、反社会主义的险恶面貌，和他们言论的反动实质被彻底暴露了。绝大多数同学开始冷静下来，逐步认识到有人所以要煽动大家外出贴标语的真正意图。毛主席“关于正确处理人民内部矛盾的问题”的报告发表后，同学们更加清楚了。外出贴标语的做法显然是错误的，这种方法只能扩大矛盾，不能解决矛盾。曾经参与外出贴标语的历史系二年级学生、共青团员杨振亚在一次座谈会上沉痛地检讨说：“这次对我是一个极深刻的教训。解放后，很多群众性运动我没有参加，这次参加了，受歪风影响，立场没站稳。当时，我听了一些叫喊，还没弄清楚事实真相，就糊里糊涂跟着跑，更没有想到这样做的后果，是否对党有利，对社会主义有利。毛主席的报告真是一副清凉剂，使我头脑清醒了。今后一定要以主席提出的六条标准作为自己行动的指针。”同学程无忌也说：“我们外出贴标语，根本没有预料到群众会反对。发生争辩时，我还认为群众幼稚，不了解我们，现在看来，是我们的思想落后于群众了。”","type":"paragraph"},{"text":"让我们所有的共青团员和青年朋友吸取这次教训，牢记住毛主席的话吧：“一切离开社会主义的言论和行动是完全错误的”。","type":"paragraph"},{"text":" 来源：《中国青年报》1957年7月3日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}