{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"继续破浪前进　夺取更大胜利——上海科技单位大字报巡礼之六","authors":[],"dates":[{"year":1976,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《人民日报》三月十日社论，传达了毛主席的重要指示:“翻案不得人心”，极大地鼓舞了科技战线广大工人、干部和科研人员的革命斗志，他们决心继续破浪前进，夺取反击右倾翻案风的更大胜利!"},{"type":"paragraph","text":"在毛主席的重要指示的鼓舞下，上海科技战线反击右倾翻案风的斗争出现了新的高潮。各科研单位，都贴出了一批新的大字报，锋芒所向，直指党内那个不肯改悔的走资派推行的修正主义路线。"},{"type":"paragraph","text":"在上海硅酸盐研究所的大字报专栏里，一份《翻十七年修正主义科研路线的案不得人心》的大字报，深刻地揭露了党内那个不肯改悔的走资派在科技界的翻案活动。这张大字报，是第三研究室理论组写的。他们在学习毛主席的重要指示时，揭露了党内那个不肯改悔的走资派过去伙同刘少奇推行修正主义科研路线的反动言行，发现他在去年夏季前后和科技界的右倾翻案风的鼓吹者上下呼应，反对科技领域的社会主义革命，宣扬“专家治所”、“技术第一”、“物质刺激”和“白专道路”等等，并不是什么新货色，都是文化大革命前修正主义科研路线的一套。第三研究室理论组的同志在大字报中指出:“党内那个不肯改悔的走资派当年所推行的一套修正主义东西，已经被广大群众批判过了，如今他却老调重弹，妄想恢复旧秩序，这不是开历史倒车吗?”"},{"type":"paragraph","text":"提起文化大革命前研究所的旧秩序，人们记忆犹新，余恨未消。上海生理研究所针麻研究室的一张大字报写道:“那时实行的是‘专家治所’，研究所成了资产阶级知识分子的一统天下，以‘研究员为中心’，搞‘纯理论’，从文献找课题，置国家和工农业生产的实际需要于不顾。”就是这个针麻研究室，在文化大革命中围绕“针麻研究何去何从”的问题，展开了持续一个月的大辩论，明确了前进的方向。从此，针麻研究室的同志一直深入医院，把实验室与临床实践结合起来，不仅使针刺麻醉的甲状腺手术、脑外科手术效果有了明显提高，而且为针麻原理研究提出了新的课题，在实践基础上，写了十几篇针刺镇痛原理论文。他们在大字报中说:我们的道路越走越宽广，但党内那个不肯改悔的走资派硬要把刘少奇、林彪推行的修正主义路线，重新压在我们头上，我们坚决不答应!"},{"type":"paragraph","text":"历史上每一次重大的社会变革之后，总会有人跳出来搞翻案，搞复辟。象无产阶级文化大革命这样的伟大革命，在革命时期和革命以后也必然会出现翻案派。上海某研究单位的一张大字报指出:“二千多年前，正当奴隶不断起义，奴隶制崩溃的时期，孔老二就哀叹‘礼崩乐坏’、‘天下无道’，拉起‘克己复礼’的破旗，‘兴灭国，继绝世，举逸民’，妄图恢复奴隶制的秩序。如今，党内那个不肯改悔的走资派，也说‘今不如昔’，否定文化大革命，攻击新生事物，‘请隐士’，‘举逸民’，组织‘还乡团’，进行反攻倒算。这说明，他与孔老二穿一条裤子，唱一个调子，走一条路子。”有翻案活动，就有反翻案的斗争。上海植物生理研究所郑轩祖在《走资派要翻案，革命派要反击》的大字报中坚定地说:“文化大革命摧毁了刘少奇、林彪两个资产阶级司令郁，才有今天‘到处莺歌燕舞’的大好形势，我们决不允许走资派翻文化大革命的案。他们今天翻案，我们今天痛击；他们明天翻案，我们就明天痛击。”"},{"type":"paragraph","text":"“社会主义革命革到自己头上了，合作化时党内就有人反对，批资产阶级法权他们有反感。搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”伟大领袖毛主席的光辉指示，使正在反击右倾翻案风的上海科技战线的广大干部和群众，进一步认清了社会主义革命的性质、对象、任务和前途。"},{"type":"paragraph","text":"《资产阶级就在共产党内》这是上海冶金研究所金属腐蚀室写的一份大字报。大字报写道:在社会主义时期，走资本主义道路的当权派，就是共产党内的资产阶级，他们名为“共产党员”，却代表着党内外新旧资产阶级的利益，干着反对无产阶级的勾当。“党内那个不肯改悔的走资派从来就不是马克思主义者，而是党的同路人。解放后，他身子进了社会主义社会，可思想还停止在民主革命阶段，与社会主义革命格格不入，革命革到自己头上了，就不舒服，百般抵触和反对。”他们说，党内那个不肯改悔的走资派从反对合作化、人民公社化，支持包产到户，到反对文化大革命，伙同刘少奇镇压革命群众运动，保护他们一伙走资派，再到反对学习无产阶级专政理论、反对限制资产阶级法权，抛出“三项指示为纲”的修正主义纲领，向无产阶级疯狂反扑。充分说明他是党内外新老资产阶级的代表!"},{"type":"paragraph","text":"上海生物化学研究所理论组在《最危险的是党内走资派》的大字报中，尖锐地指出:“我们党是执政党，资产阶级在党内的代理人，披着共产党员的外衣，掌握部分权力，推行修正主义路线，搞和平演变，具有更大的欺骗性。”"},{"type":"paragraph","text":"“堡垒最容易从内部攻破”。驻上海硅酸盐研究所工宣队的大字报写道:“阶级敌人深知，由党内走资派出来颠覆无产阶级专政，比他们亲自出马要好得多。十四个帝国主义武装干涉、白匪军的叛乱、德国法西斯几百万军队的进攻，都没有攻破社会主义的苏联，后来却被赫鲁晓夫、勃列日涅夫不放一枪一弹篡夺了党的领导权，改变了列宁主义的路线，使社会主义蜕化为资本主义。”"},{"type":"paragraph","text":"社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。不管阶级敌人怎么挣扎，怎么捣乱，不管走资派在什么地方出现，在那里走，都阻挡不了历史车轮滚滚向前。上海硅酸盐研究所的同志们满怀信心地说:“我们同走资派的斗争是长期的，他们在那里‘走’，我们就在那里斗；他们什么时候‘走’，我们就什么时候斗，一直斗到共产主义。”"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}