{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人证物证俱全　丑恶原形毕露孙大雨开始交代部分罪行人民代表警告他如不彻底交代将受法律制裁","authors":[],"dates":[{"year":1957,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　廿七年来一贯坚持资产阶级右派立场反共反人民的右派骨干分子孙大雨，在昨天上海市人代会会议上进一步显了原形。陈建功、方令孺、张竹天、薛尚实、李国豪、邬显刚等19位代表和列席代表先后发言，对他的罪恶言行作了系统的揭发批判。"},{"type":"paragraph","text":"一贯反对党的领导恶毒破坏历次运动"},{"type":"paragraph","text":"陈建功、方令孺等揭露了孙大雨八年来在历次运动中采用各种方式向党向人民进攻的事实。"},{"type":"paragraph","text":"思想改造运动中，孙大雨一方面坚持资产阶级立场，抗拒用无产阶级的立场、观点、方法来改造自己；另一方面以攻为守，提出要整掉领导思想改造的负责同志。"},{"type":"paragraph","text":"在肃反运动中孙大雨也极尽破坏之能事。提出要肃所谓“公馆派”。到后来他更把外文系的一些教师都污蔑为“公馆派”“反革命”来混淆是非，破坏运动。"},{"type":"paragraph","text":"孙大雨一贯破坏教学改革。他说:“如果我当系主任，我就要取消学习苏联、恢复解放前美英资产阶级的那套方式，并且要把努力学习苏联的积极分子调走。”对于高教部以下从高教局一直到系和教研组的领导，他干脆污蔑为反革命统治。孙大雨在教师中到处拉拢挑拨，和张孟闻、王恒守、陈子展结成“四霸天”，造成一股逆流和党对抗。"},{"type":"paragraph","text":"蓄意陷害国家干部阴谋破坏人民内部团结"},{"type":"paragraph","text":"右派骨干分子孙大雨，向党向社会主义进攻的一个非常阴险毒辣的手法就是污蔑许多党内外干部为反革命分子。八年来，他先后向中央密告四次，公开污蔑六次，被他污蔑陷害的有六、七十人。孙大雨开的那份黑名单，从提出名单到发出密告信，到公开污蔑，都是经过他们这个集团里的人多次商议的。他的诬告材料有一部分是彭文应供给的，有一部分是陈子展提供的，而在整个“创作”过程中，先后曾给罗隆基、曾昭抡、彭文应、张孟闻等看过。去年12月，孙大雨在市政协会议当着一千多人公开污蔑陈其五杨西光等同志为反革命。在会议的前夜，王造时、彭文应、陆诒、陈子展等都到孙大雨家里商量，王造时还替孙、大雨出主意，劝他“名字可以提得少些，打击面不宜过广。”会议以后，当天晚上，他们又在孙大雨家里共谋对策。当市政协准备成立调查组，处理孙大雨污蔑陷害国家干部的发言时，他们又多方替孙大雨辩护。比如王造时就说，“在资本主义国家里，议会中发言不负法律责任。”2月23日孙大雨把发言稿寄给顾执中，并且要求顾执中对这个集团中的某些“反革命分子”提供材料。"},{"type":"paragraph","text":"根据这些材料，我们看得很清楚，孙大雨是这个右派集团里的一名骨干，他的一系列的反党反社会主义的阴谋，是这个右派集团活动的一个组成部分。"},{"type":"paragraph","text":"若再负隅顽抗难逃法律制裁"},{"type":"paragraph","text":"郎显刚代表指出，作为右派骨干的孙大雨今天尚抱着边交代边进攻的态度，负隅顽抗，不肯彻底交代自己的罪行，说什么“我把党和政府认为的好同志污蔑为反革命，所以我非接受右派分子这个名字不可”，“有则改之，无则加勉”等等。七天来，有90多位代表作了270余次发言，揭露孙大雨的罪恶。只是在人证物证摆在面前与代表们严厉的质问下，他才勉强承认了彭文应、陆诒、王造时、张孟闻、陈子展、陈仁炳、丁燮等是他亲密的“战友”。孙大雨开始交代了他的一部分罪恶，但他的态度是极不老实的，交代是很不彻底的。代表们严正警告孙大雨，如果他不在人民面前彻底交代，人民对他将进行法律制裁，和他斗争到底。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}