{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想指引我们战天斗地——记怀来县横岭公社革委会运用唯物辩证法带领广大革命群众学大寨的事迹","authors":[],"dates":[{"year":1969,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东思想指引我们战天斗地"},{"type":"paragraph","text":"——记怀来县横岭公社革委会运用唯物辩证法带领广大革命群众学大寨的事迹"},{"type":"paragraph","text":"河北省怀来县横岭公社革委会，在解放军支农人员的帮助下，努力活学活用毛泽东思想，用唯物辩证法的宇宙观，认识世界和改造世界，推动了革命和生产的蓬勃发展，改变了全社一穷二白的面貌，成为省、地、县活学活用毛泽东思想的先进集体，张家口地区农业学大寨的一面红旗。"},{"type":"paragraph","text":"正确处理人头和山头的关系"},{"type":"paragraph","text":"充分发挥人的积极因素"},{"type":"paragraph","text":"横岭公社是塞外古长城脚下一个偏僻的深山老区，是个山高坡陡、沟多地少的石头窝。一九六五年秋，正当全国亿万农民掀起“农业学大寨”高潮之际，几个年青的共产党员，接受了党的重托，来到了横岭公社，组成了新的公社领导班子。"},{"type":"paragraph","text":"新的领导班子，面对耸立的高山深沟和贫下中农改变山区面貌的强烈愿望，学毛主席的教导，想共产党员的责任，恨不得一下吃掉几个山头。他们爬山越岭，勘察设计，很快搞出了一个治山规划，而且立即行动起来。开始群众干劲很大，可是没有多久，群众越来越少了，个别人甚至说些泄气话。公社领导班子反复琢磨这个问题。他们学习了毛主席关于抓主要矛盾和政治是统帅，是灵魂的教导，心中豁然开朗，认识到：一上来就抓山头，不抓人头，没有突出无产阶级政治，没有抓住主要矛盾，是“见物不见人”。这样永远抓不好。"},{"type":"paragraph","text":"通过了解，他们发现有一些人对能否征服大自然尚有怀疑。他们说：“咱这里穷山恶水，祖辈子没人敢惹，人头那能碰过山头。”一小撮阶级敌人也乘机暗中煽动。公社领导班子迎头痛击了阶级敌人的造谣破坏，认真分析了群众的活思想，因势利导，组织群众学习毛主席关于“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来”的伟大教导，用毛主席这一光辉思想，引导大家分析人头与山头的关系，使群众懂得了人是活的，山是死的，在治山斗争中，人是起支配作用的一方。只要搞好人的思想革命化，就一定能改造山头。"},{"type":"paragraph","text":"公社领导班子遵照毛主席“首先要使先锋队觉悟”的教导，集中全社党员和干部，举办了学大寨学习班，打掉了有些人在大自然面前无所作为的懦夫思想，树立了“敢教日月换新天”的雄心壮志。接着，又组织干部和社员，到大寨参观学习，在群众中开展“当愚公”还是“当智叟”的大讨论。通过讨论，社员们进一步坚定了为革命开山创业的无比信心，一致表示：要做改天换地的新“愚公”，决不当受自然奴役的老"},{"type":"paragraph","text":"“智叟”。"},{"type":"paragraph","text":"为了更好地战天斗地，公社领导班子和大小队干部、贫下中农一起，对全社自然面貌重新进行了调查和勘察。他们先后用了十四天时间，走遍了全公社方圆四百里的山山岭岭。在毛泽东思想的指引下，他们集中群众智慧，制定了全社治山治沟的八年规划，决心在横岭公社这张白纸上，写下最新最美的文字，画出最新最美的画图。"},{"type":"paragraph","text":"明确劲头和靠头的关系"},{"type":"paragraph","text":"坚持走自力更生的道路"},{"type":"paragraph","text":"横岭公社治山治沟的规划，反映了群众的心愿，代表了群众的意志。全社立即组成四个创业队，很快打响了改造自然的战斗。"},{"type":"paragraph","text":"坊口大队首战牛山沟，要在这里建坝修田。牛山沟全长八华里，沟底巨石滚滚，两旁高山对峙，仰首只见一线青天。每年夏季，山洪暴发，冲刷耕地，毁坏庄稼。沟里的石头，一刨一股火星，一打一个白印，人们干了一段，只见出工，不见出活，有人在困难面前动摇了：“大寨经验好是好，光靠自己学不了。咱山区家底薄，人手少，光有劲头，没有靠头，国家不帮一把那能行！”广大贫下中农坚定地说：“不怕困难大，就怕劲头小，俺们就是要凭着革命劲头，喝令高山低头。自己能走的路，决不让别人扶！”"},{"type":"paragraph","text":"公社领导班子紧紧抓住这些活思想，组织广大群众认真学习了毛主席关于“事物发展的根本原因，不是在事物的外部而是在事物的内部，在于事物内部的矛盾性。”“唯物辩证法认为外因是变化的条件，内因是变化的根据，外因通过内因而起作用”的教导，使大家进一步懂得了：本社群众是改变全社面貌的决定因素。外来的帮助和支援是外因，必须通过内因起作用，只有全社广大群众主动向高山深沟发起进攻，并决心战斗到底，帮助和支援才能发生作用。这样，就使大家看到了内在的积极因素的重要，认识了自己力量的巨大，建立起自力更生艰苦创业的信心。"},{"type":"paragraph","text":"在战天斗地的斗争中，公社干部一马当先，那里有困难就往那里上，那里有硬骨头就往那里啃。没有测绘图，他们就转山走沟，实地勘察；不懂得闸沟办法，他们就用心寻找群众中的先进经验，加以总结，使之推广；没有施工样板，自己创造。原公社党委书记、现革委会主任周恒福同志到坊安峪大队，和社员一起苦干半个月，在十五米深、三十米宽的秦惠岭沟，开山取石，垒坝造地，闸住了全社第一条大山沟，造成了全社第一批高标准大寨田。然后，组织成批的干部和社员到现场参观，号召大家用双手变规划为现实。"},{"type":"paragraph","text":"公社干部以身作则，带头实干，广大革命群众紧紧跟上。没有筐自己编，没有车自己造，没有铁棍就用榆木杠代替，炸药不足自己生产。施工劳力不足，男女老少齐上阵，既种田，又治山，两副担子一肩挑。建设资金不够，集体筹集，注意节约。技术人员缺乏，就在干中学，学中干，培养自己的“土专家”。他们没有伸手向国家要过一分钱，一斤粮，一件东西，完全依靠群众自己的力量。经过一年多的辛勤劳动，坊口大队的贫下中农，在毛泽东思想的指引下，硬是用一股劲头和一把镢头，在牛山沟里修成了二百七十多道大石坝，建成了二百四十多亩大寨田，使穷山沟换了新貌。"},{"type":"paragraph","text":"全社第一期的治山工程也都先后完成，处处闪耀着毛主席“独立自主、自力更生”伟大方针的光辉。"},{"type":"paragraph","text":"认清苦头和甜头的关系"},{"type":"paragraph","text":"为革命一不怕苦，二不怕死"},{"type":"paragraph","text":"横岭大队在改造南东沟的战斗中，遇到了阶级敌人的破坏。他们对创业队个别人员的家属散布说：“巴掌大的地块，绣出花来也捞不到多少甜头。”并诬蔑参加创业队的老年人是“快要死到临头，还要自找苦头，真是没有福头。”妄图拖住贫下中农建设社会主义新农村的前进步伐。"},{"type":"paragraph","text":"迎着阶级斗争的风浪，公社领导班子成员和广大群众一起，在地头，山头，街头，院落，一遍又一遍地学习毛主席的教导，一次又一次地抓紧革命大批判。大揭阶级敌人的罪恶阴谋，狠批叛徒、内奸、工贼刘少奇的“活命哲学”，给了阶级敌人以迎头痛击。为了使大家树立起无产阶级的革命的苦乐观，公社领导班子还紧紧抓住“苦头”和“甜头”这个问题，组织广大群众反复学习“老三篇”和毛主席的教导：“一切矛盾着的东西，互相联系着，不但在一定条件之下共处于一个统一体中，而且在一定条件之下互相转化，这就是矛盾的同一性的全部意义。”“没有生，死就不见；没有死，生也不见。”“没有祸，无所谓福；没有福，也无所谓祸。”使大家深刻认识到，苦与甜是互相联系着的，是相对而言的，没有苦头，无所谓甜头，一个无产阶级专政下继续革命的战士，为革命吃点苦，为全中国、全世界劳动人民吃点苦，就是最大的甜，最大的乐，最大的幸福。"},{"type":"paragraph","text":"公社革委会常委、复员军人、共产党员宋志顺，困难的事情抢着干，艰苦的地方首先到，危险的时刻带头上。一次他掌钎，抡锤的人一不小心，八磅重的大锤砸在他的腿上，他一阵剧疼，昏倒在坡上。他清醒过来以后，二话没说就找钢钎要继续干。大家劝他到医院看看，他坚定地说：“没有革命先烈的死，就没有我今天的生。为了改变全社面貌，迎来共产主义，甭说吃点苦头，就是献出生命也心甘情愿！”说着，他把稳钢钎又干了起来。五十多岁的老贫农杜世昌，以大寨英雄贾进才为榜样，在冰天雪地里天天坚持砌石垒坝。胃病发作时，他就在山沟里热点粥，暖暖肚子再干。一次，一块石头砸坏他八个手指，疼得吃不下，睡不着，但他用胳膊肘架石头，继续参加战斗。二十一岁的基干民兵张桂柱，在高达五十米的山崖上装炮崩石，一块房大的巨石被炸得摇摇欲坠，悬在崖头。不搬掉它，崖下就没法施工，搬掉它，崖下够不着，崖上有危险。在这关键时刻，他奋不顾身，爬到崖头，用力撬石，同那块巨石一起滚下山来，被撞得身负重伤，鲜血直流，还要坚持战斗。当别人给他包扎伤口，热情慰问他时，他乐呵呵地说：“中国人死都不怕，还怕受伤！我想到自己能够为大家排除险情，心里就甜滋滋的，什么劳累、痛苦都忘记了。”"},{"type":"paragraph","text":"在战天斗地的过程中，横岭公社被群众誉为无限忠于毛主席，活学活用毛泽东思想好，两条路线斗争觉悟高，战天斗地骨头硬的“大寨人”有二百八十多名。他们绝大多数成为出席省、地、县、社的活学活用毛泽东思想的积极分子。"},{"type":"paragraph","text":"把到头变成开头　继续革命永向前"},{"type":"paragraph","text":"横岭公社经过三年多的艰苦奋战，在高山深谷里，投工四十七万多个，搬运土石七十七万多立方，治理了十八道大小山沟，筑起了一千七百多道拦河石坝，建成了一千八百多亩大寨梯田，由年年缺粮一跃而为年年余粮，把“穷山沟”变成了“富山沟”。"},{"type":"paragraph","text":"在胜利面前，在赞扬声中，有些人产生了自满松劲情绪。当公社提出更大的跃进计划时，有些人就摇着头说：“咱这地方现在平均亩产四百多斤，不能说顶天，也算到头了。”"},{"type":"paragraph","text":"公社革委会认为，这种活思想反映了有些人还缺乏继续革命的自觉性。于是同群众一起大办各种类型的毛泽东思想学习班，反复学习毛主席关于“旧过程完结了，新过程发生了。”“矛盾不断出现，又不断解决，就是事物发展的辩证规律”的教导，认真总结本社本队战天斗地的经验教训。使大家认识到，从治好一山一沟来看，有些工程可以说结束了，但它不过是在改造全社自然面貌的革命征途上迈出了第一步，今后还有很多工作要做。"},{"type":"paragraph","text":"认识提高后，公社革委会及时引导大家开展了“三查、三比、三破、三牢记”活动，即查思想，查斗志，查干劲；和先进单位比，和飞跃发展的新形势比，和整个革命事业比；破“革命到头”思想，牢记毛主席继续革命的教导，破“故步自封”思想，牢记毛主席“力戒骄傲”的教导，破“贪图安逸”思想，牢记毛主席“艰苦奋斗”的教导，使大家进一步解放了思想，找到了差距。广大贫下中农把“到头”变成“开头”，把“终点”变成“起点”，把庆祝胜利的锣鼓当做不断革命的战鼓，掀起更大规模的“抓革命，促生产，促工作，促战备”的新高潮。为了解决全社干旱缺水问题，公社革委会成员又和广大群众一起，在海拔一千一百多米的古长城脚下，苦战了一百多天，一鼓作气凿透九米厚的岩石，第一次打成了全社有史以来的两眼大口井，使多年干旱缺水的深山沟，破天荒地实现了井水灌溉，种上了小麦，吃上了蔬菜。为了彻底解决山洪暴发、冲刷土地这个“老大难”问题，全社由一百三十多名社员组成专业队，苦战奋斗六个月，修成五道拦洪大坝。"},{"type":"paragraph","text":"在党的“九大”精神鼓舞下，横岭公社的革命群众进一步制定了全社一九六九年至一九七五年更大跃进的战天斗地规划，决心为支援国家建设和支援世界革命作出更大的贡献。　本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}