{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义初级阶段理论与三中全会以来的路线","authors":["王彦峰"],"dates":[{"year":1987,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王彦峰"},{"type":"paragraph","text":"十一届三中全会以来，我们党在科学社会主义理论上的一个重大突破，就是在重新认识国情的基础上，提出了中国目前还处于社会主义初级阶段的科学理论。这个理论是我们对社会主义再认识的重要成果，对于深刻地理解三中全会以来的路线及其两个基本点，建设有中国特色的社会主义的伟大实践，具有十分重要的指导意义。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"世界上的一切事物无不具有两重性，社会主义初级阶段也具有两重性。它表明我国已经进入了社会主义社会，但我国目前还处于社会主义的初级阶段。正是社会主义初级阶段的两重性，决定了三中全会以来的路线及其两个基本点。"},{"type":"paragraph","text":"我们建设的是有中国特色的社会主义，这就决定了在各项工作中必须要坚持四项基本原则。因为四项基本原则从根本的经济制度、政治制度、国家的领导核心和指导思想上规定了我国的社会主义性质和发展方向。“如果动摇了这四项基本原则中的任何一项，那就动摇了整个社会主义事业，整个现代化建设事业。”(《邓小平文选》第159页)"},{"type":"paragraph","text":"在现阶段，坚持四项基本原则尤为重要，它如同布帛菽粟一样，是一刻也不能离开的。因为按照人类社会发展的一般规律，社会主义社会是资本主义发展到顶点的产物，是比资本主义更高一级的社会形态。但是，由于二十世纪上半世纪特殊的国际和国内环境，使我国从半殖民地半封建社会经过新民主主义革命进入了社会主义社会。中国的资产阶级没有给我们准备好现代化的物质技术基础，中国的现代化事业只能在社会主义制度下来实现。但是，由于我国的现代化的起步比发达资本主义国家晚了几百年，因而经济文化发展水平落后，远远不够满足人们的物质文化需要。在这样的情况下，资本主义国家的物质生活和精神生活，就必然会对某些人产生一定的诱惑力。只有坚定不移地坚持四项基本原则，才能保证现代化建设和改革、开放的社会主义方向。正如邓小平同志所指出:“我们要实现工业、农业、国防和科技现代化，但在四个现代化前面有‘社会主义’四个字，叫‘社会主义四个现代化’。我们现在讲的对内搞活经济、对外开放是在坚持社会主义原则下开展的。”(《建设有中国特色的社会主义》增订本，第117页)国内外的历史经验证明，在改革、开放过程中，如果忽视了坚持四项基本原则，就很容易迷失方向。"},{"type":"paragraph","text":"由于我国目前的生产力水平还比较低，还处于社会主义的初级阶段，这就决定了我们必须实行改革、开放、搞活的方针。生产力决定生产关系，这是不以人的意志为转移的客观规律。这一客观规律不仅适用于新旧社会形态的更替，也适用于同一社会形态由不成熟阶段向比较成熟阶段的发展。但是，我们长期以来没有联系生产力发展水平来认识我国社会所处的发展阶段，把不成熟、不完善的社会主义初级阶段同发达的社会主义阶段混为一谈，导致了对现阶段社会主义基本特征认识上的误差，建立了一套不适应生产力发展的僵化经济模式。第一，这种模式不顾生产力发展水平，超越历史发展阶段，硬把未来发达社会主义阶段和共产主义高级阶段才能实现的目标，勉强在社会主义初级阶段来实现。如在生产资料所有制上追求“一大二公”，力图建立纯粹的社会主义。对一切非社会主义经济成份，不问是否对发展生产力有利，一概加以排斥和取消。第二，把一些本来不是社会主义所固有的东西，硬作为社会主义的属性，附加在社会主义身上。比如在经济管理上实行高度集中统一，生产统一计划，物资统一调拨，资金统一分配，劳动力统一安排，产品统包统配，财政统收统支、盈亏国家统负，等等。实际上这是一种适应战争需要的经济体制，而不是社会主义的经济体制。第三，把本来不属于资本主义的一些东西，硬当作资本主义的属性加以限制和排斥。如商品经济、价值规律、所有权与经营权适当分离和具有普遍意义的经济行政管理经验等等，都是反映了社会化大生产的普遍规律，是人类社会的共同财富，资本主义可以利用，社会主义也可以利用。可是在相当长的一段时间内，把这些东西都视为资本主义的东西加以排斥。"},{"type":"paragraph","text":"这种僵化的经济模式，束缚了群众的积极性、主动性和创造性，束缚了生产力的发展，使整个国民经济失去内在活力。只有改革才能激发群众的积极性，发展生产力，完善社会主义制度，充分显示社会主义制度的优越性。邓小平同志早在十一届三中全会前夕就尖锐地指出:“如果现在再不实行改革，我们的现代化事业和社会主义事业就会被葬送。”(《邓小平文选》第140页)以后他又多次指出，改革是一场革命性的变革，是发展生产力的必由之路。中国除了走改革的道路之外，没有其他出路。只有改革才能导致中国兴旺发达，人民富裕幸福。所以改革是社会主义初级阶段的两重性所决定的，是不以人们的意志为转移的客观规律，是实现社会主义现代化的根本出路。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"社会主义初级阶段的两重性，不仅决定了十一届三中全会以来路线的两个基本点，而且也决定了两者之间的互相统一、唇齿相依的内在联系。四项基本原则是社会主义基本特征的集中体现，离开四项基本原则就根本谈不上建设社会主义。这是矛盾的普遍性，无论是对中国，还是对外国，都是普遍适用的。但是，四项基本原则必须和中国现阶段的实际情况相结合。而现阶段中国的实际，既不是“过渡时期”，也不是未来的社会主义发达阶段，而是社会主义的初级阶段。这就是矛盾的特殊性。建设有中国特色的社会主义的路线及其两个基本点，就是这种矛盾的普遍性和特殊性相统一的产物。离开四项基本原则的改革、开放，就不是社会主义的改革、开放；同样，离开改革、开放去坚持四项基本原则，四项基本原则就失去了时代的内容和活力，成为枯槁僵死的空洞原则。所以，三中全会路线的两个基本点，是互相联系、互相依存、互为条件、互相保证的。"},{"type":"paragraph","text":"但是，有些同志对两个基本点之间的互相关系的认识上存在着一些糊涂观念。一是片面地各取需要的“一点论”，把两个基本点看成是天平的两端，此长彼抑，此抑彼长。有的人只讲改革、开放，不讲坚持四项基本原则，只讲反“左”，不讲反右，似乎一讲坚持四项基本原则，就会影响改革、开放。有的人只讲坚持四项基本原则，不讲改革、开放，只反右，不反“左”，似乎改革、开放不“收场”，四项基本原则就不能坚持。这种人不懂得改革、开放是四项基本原则在新的历史条件下的丰富和发展，是在经济建设中最好地坚持四项基本原则。如果反掉了改革、开放的方针，也就反掉了四项基本原则。"},{"type":"paragraph","text":"二是“纲目论”，认为四项基本原则是纲，改革、开放、搞活是目；把坚持四项基本原则视为现阶段的主要矛盾，把改革、开放、搞活视为现阶段的次要矛盾。这是对三中全会以来路线的严重误解。社会主义阶段的根本任务是发展生产力。在我国不坚持四项基本原则固然不能发展生产力，但不实行改革、开放、搞活更不能发展生产力。僵化的体制不改革，僵化的思想观念不变革，人们的积极性调动不起来，怎么能发展生产力?而生产力不发展，摆脱不了贫困，又怎么能坚持社会主义?四项基本原则是建国以来我们一贯坚持的，而改革、开放、搞活，则是十一届三中全会以后才提出来的，是三中全会以来路线的新贡献、新内容，是对马列主义、毛泽东思想的新发展。离开改革、开放、搞活的总方针、总政策，就根本谈不上建设有中国特色的社会主义。这种“纲目论”，实质上是打着坚持四项基本原则的旗号，贬低改革、开放、搞活的方针，把我们的社会主义现代化建设事业重新引向“左”的歧途。"},{"type":"paragraph","text":"我们所要坚持的社会主义，不是过去那种封闭的、僵化的社会主义，而是改革、开放、搞活的社会主义，生机盎然的社会主义；同样，我们所实行的改革、开放、搞活的方针，不是资产阶级自由化的改革、开放、搞活，而是在坚持四项基本原则基础上的改革、开放、搞活。只要丢掉资产阶级自由化的观点和僵化的观点，用唯物辩证法的观点去理解两个基本点，自然就会得出两者之间互相依存、互相促进、缺一不可的正确结论。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"社会主义初级阶段的两重性，不仅决定了十一届三中全会以来的路线两个基本点及其互相关系，而且也是排除来自“左”的和右的干扰，全面贯彻三中全会路线，卓有成效地建设有中国特色的社会主义的强大思想武器。"},{"type":"paragraph","text":"十一届三中全会以来的九年，总的来说是马克思主义路线高奏凯歌的九年。当然，这决不是说没有干扰。既有“左”的干扰，也有右的干扰。右的干扰概括起来就是“全盘西化”。但是最大的危险还是“左”的干扰。这不仅因为“左”的东西在我国有深刻的社会根源和思想根源，而且是由于社会主义初级阶段的任务和性质所决定的。第一，建国后，从1957到1978年，在长达二十多年的时间里，“左”的思想占主导地位，“文化大革命”更是“左”的东西达到了登峰造极的程度。十一届三中全会以来，我们党虽然清算了“左”的错误，恢复了实事求是的马克思主义思想路线，但“左”的东西在社会上形成了一种习惯势力，一有机会就会重新复苏。虽然公开反对改革、开放的人并不多，但在执行具体政策的时候，常常不自觉地用老眼光看新事物，用老办法处理新问题。目前正在进行的改革，涉及到权利和利益的再分配，这样势必会引起一些人的不满；同时改革又是一项开拓性的崭新事业，也难免出现一些缺点和错误。在这种情况下，“左”的东西就可能重新冒出来，干扰改革、开放、搞活方针的贯彻执行。第二，社会主义初级阶段的根本任务是发展生产力，要发展生产力就必须改革在“左”的思想指导下建立起来的僵化体制。要改革旧体制，建立新体制，就必须首先破除人们头脑中已经形成的僵化观念，树立起新的观念。我们要深化改革，扩大对外开放，遇到的最大阻力和最大危险就是“左”的僵化思想。决不能因为出现了资产阶级自由化的干扰，就忽视了“左”的思想是改革、开放的主要危险。"},{"type":"paragraph","text":"无论“左”的思想，还是右的思想，虽然各持一端，但都是脱离了中国现阶段的客观实际。社会主义初级阶段这个科学论断，是对中国现阶段国情最深刻最全面的科学概括，它不仅是十一届三中全会以来路线两个基本点的客观依据和理论基础，而且也是检验是否正确掌握两个基本点的客观标准。具有右倾观点的人，不承认我国已是社会主义社会，不承认四项基本原则，总想走回头路，搞“全盘西化”；而具有“左”倾观点的人，不承认我国还处于社会主义初级阶段，不承认改革、开放、搞活的必要性和正确性，总想回到过去那条“左”的路线上去，搞纯粹的社会主义。社会主义初级阶段的理论，既同“左”的思想划清了界限，又同右的思想划清了界限。我们只有用这个理论来武装全党和全国各族人民，才能排除“左”的右的干扰，沿着十一届三中全会所指引的航向，把我国建设成为富裕、民主、文明的社会主义。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}