{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓紧好时机　乘胜再前进  广西僮族自治区党委向各族人民发出号召","authors":["刘远修"],"dates":[{"year":1959,"month":10,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抓紧好时机　乘胜再前进"},{"type":"paragraph","text":"广西僮族自治区党委向各族人民发出号召"},{"type":"paragraph","text":"本报讯　抓紧当前极为有利的形势，鼓足更大干劲，把气势磅礴的增产节约运动推向更高峰，争取提前完成和超额完成全年的工农业生产计划。这是中共广西僮族自治区委员会8月26日至9月27日召开的第一届第九次全体扩大会议和区、地（市）、县三级干部会议上提出的。会议并订出了由现在到1962年的伟大奋斗目标。"},{"type":"paragraph","text":"会议传达了党的八届八中全会精神，认真学习了八中全会的决议和有关文件。会议一致认为，党的八届八中全会具有伟大的历史意义。到会同志在学习了八中全会决议和检查批判了右倾思想后，大大提高了思想认识，进一步鼓足了革命干劲。在此基础上，普遍修订提高了生产计划。会议边开边贯彻执行，参加会议的人通过写信、召开电话会或少数人先回去布置动员，迅即在全自治区掀起了一个更大规模的增产节约新高潮。"},{"type":"paragraph","text":"会议分析了广西当前大跃进的新形势。认为：当前形势很好，最近发展得更好。由于广大群众同心同德，热情高涨地为实现总路线而奋斗。在仅仅一年的时间里，全自治区实现了工业大跃进，农业大跃进，政治思想大跃进，同时，实现了人民公社化。这些巨大变化，初步改变了广西的落后面貌，为今后继续大跃进奠定了基础。"},{"type":"paragraph","text":"会议以一系列最有力的事实，驳斥了右倾机会主义者对总路线、大跃进、大办钢铁、人民公社化的污蔑。他们大叫大喊大跃进犯了“左倾冒险主义”的错误，指责大办钢铁是“得不偿失”，人民公社“搞乱了”。可是，事实证明：去年大办钢铁获得了巨大的成就。正由于大办钢铁，才结束了广西不能炼钢的历史。过去广西从来没有生产过一斤钢，铁的产量也很少，在缺乏设备和经验的情况下，去年炼出了十四万二千吨铁和一万四千吨钢，供应了今年自治区机械制造和制造农具的需要，还调出五万吨好铁支援上海炼钢。1958年基本建设投资达一亿七千三百万元，比1957年增长267.5％；总产值达十二亿三千八百万元，比1957年增长56.7％。今年上半年，工业和交通运输业，在1958年大跃进的基础上，又取得了新的成就。工业基本建设投资额比去年同期增长363％。县以上工业企业总产值，比去年同期增长80％。在工业主要产品中，生铁比去年同期增长近三倍半，煤增长三倍多，机械制造重量增长80％，发电量增长38.7％，糖增长两倍以上。运输方面，货运总量增长133.5％。"},{"type":"paragraph","text":"一年来农业生产的大跃进，也完全证明了农业生产不是右倾机会主义者所说的只能“渐进”。而是可以跃进，大跃进，特大跃进的。1958年广西农业生产虽然遇到严重的旱灾，但是由于广大干部和群众坚信“人定胜天”，顽强不屈地向自然灾害作斗争，动员了五百万人参加抗旱，结果在特大旱灾的年头，获得了特大丰收，粮食总产量达到一百四十二亿斤，比1957年增产31.4％。今年上半年，虽然夏收作物播种面积有些减少，并且有部分地区遭到了水、旱、虫灾，但是从全区绝大部分地区来说，是风调雨顺的，群众的干劲很大，种植规格也比去年好。因此今年夏收作物，无论单位面积产量或总产量都超过去年。"},{"type":"paragraph","text":"会议认为上述成就是和农村实现人民公社化分不开的。全区有许多公社和大队今年上半年粮食产量较去年同期增产三成、五成以至一倍以上。不少土地贫瘠的山区公社，增产就更为显著。在农业迅速发展的同时，社办工业也星罗棋布地发展起来。广大社员的物质文化生活有了显著提高。公共食堂、托儿所、敬老院等集体福利事业和文教卫生事业都有了迅速的发展，集体食堂在贯彻了“积极办好、自愿参加”的原则以后，全自治区农村有三万七千多个食堂已经巩固下来。由于人民公社贯彻执行了统一领导、分级管理、多劳多得的原则，克服了在初办时期由于缺乏经验而产生的某些缺点，全区一千零六十四个公社进一步显示出无比优越性。现在，广大社员干劲冲天，出勤率和工效大大提高，因而今年自治区春耕生产和夏收夏种运动进展得既快又好。在粮食征购速度方面，也比去年同期加快一倍。"},{"type":"paragraph","text":"目前全区工农业生产战线上的增产节约运动，在党的八届八中全会的鼓舞下，正以排山倒海、万马奔腾之势，磅礴于全区。广大社员情绪振奋，积极组织第三次、第四次中耕追肥，百色专区到9月5日止，积肥达九千多万担。南宁专区一百五十万劳动大军日夜奋战，到9月15日止，全区已完成三次耘田追肥，共积肥五亿担。会议分析了这种有利形势，并通过总结上半年生产经验，订出了今年继续跃进的计划。今年的粮食产量，计划在包产的基础上，增产一成半到二成，总产量达到一百六十亿斤以上；工业总产值，计划达到十六亿五千万元，比1958年增长33％。为了保证上述各种计划的实现，在农业生产方面主要措施是：第一、继续不懈地把以粮食为中心的超包产运动推向更全面发展。第二、把晚稻、红薯和其他经济作物的田间管理工作做好，保证每亩有四十担以上的精肥下到地里；保证晚稻实现三耘、三追肥，保证红薯、甘蔗等经济作物能够及时培土，及时护理。第三、严密地警惕旱灾的可能发展，做好一切准备工作，一旦旱灾在那里发生，就在那里战胜它。第四、做好秋收的各项准备工作，以便到时可以有组织有准备地投入战斗。第五、做好今年冬季生产规划。在工业与交通运输业方面要求进一步开展“三高、一低、二好”（高产量、高质量、高效率，低成本，安全好、协作好）的红旗竞赛运动，把增产节约运动推向新的高峰，要特别注意秋后旺季运输工作，并及早地作出规划，以便完成繁重的运输任务。"},{"type":"paragraph","text":"会议根据既积极又可靠的精神，订出了从现在到1962年第二个五年计划结束时的生产规划。规划要求到1962年时的粮食总产量达到二百四十亿斤，提前五年实现全国农业发展纲要四十条所规定的亩产八百斤的奋斗目标；油料达到一点九亿斤，甘蔗达到四百八十万吨。达到这个目标以后，全区每人就可以平均有粮食一千二百斤，有油九斤，有糖四十五斤。到1962年时，工业产品的总产值，要超过农业产品的总产值。到那时，自治区的整个面貌，将会产生巨大变化。也将为胜利地进入第三个五年建设计划，打下极其有利的基础。"},{"type":"paragraph","text":"会议号召自治区各族人民，继续破除迷信，解放思想，坚持政治挂帅。在完成和超额完成全年生产计划的同时，必须厉行节约。为此，要在全区范围内，在全体人民和全体干部中，深入地进行一次反右倾、鼓干劲、厉行增产节约的思想教育运动，把已经形成的生产高潮，推向新的高峰。　（刘远修）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}