{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批判一切脱离马克思主义轨道的思潮  武汉大学哲学系进行教学改革面貌一新","authors":["陆永良"],"dates":[{"year":1958,"month":6,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"批判一切脱离马克思主义轨道的思潮"},{"type":"paragraph","text":"武汉大学哲学系进行教学改革面貌一新"},{"type":"paragraph","text":"本报讯  武汉大学哲学系在双反运动进入教学改革阶段以后，彻底地批判和反对了教学工作中的修正主义、客观主义和教条主义，坚持了厚今薄古的教学方针，使全系面貌焕然一新。"},{"type":"paragraph","text":"这个系在教学中存在着社会主义教学思想和资本主义教学思想的矛盾。这个矛盾在教学方法上的表现是教书不教人，管教不管学；在教学内容上存在着修正主义、客观主义和教条主义的错误倾向；在学生方面则表现在个人打算同国家的需要不相适应，专业思想不巩固。"},{"type":"paragraph","text":"教学中的修正主义思想以哲学史教授陈修斋表现得最为突出。他在教学中和发表的文章中，都散布了一系列的修正主义观点。他提出哲学上存在“第三条路线”的论调。他认为把哲学分为唯心主义与唯物主义是不科学的。陈修斋在这种学术思想的指导下，对讲授马列主义哲学就有很大抵触，他在讲授辩证唯物论时总是没精打彩，可是在讲唯心主义时却振振有词。他的反动学术观点在学生中起了极其恶劣的影响。"},{"type":"paragraph","text":"全系师生揭露陈修斋在讲授哲学史中，口头上拥护马列主义，但思想上却时时刻刻地在反对马列主义，并用马列主义的词句，偷天换日地修改马列主义。在群众的帮助下，他检查了自己反动的学术思想，并进一步暴露他过去曾跟着贺麟在哲学界进行宣扬唯心主义的活动。他决心要改变自己的立场，争取作一个马列主义的哲学家。"},{"type":"paragraph","text":"全系师生还批判和揭发了江天骥副教授在逻辑学讲授中，表现了严重的客观主义倾向。江天骥自称是马列主义的逻辑学家，可是他在讲授中，不仅没有贯彻党性原则，而且把逻辑学讲成和马列主义丝毫没有联系。这样就使得在政治上不求上进的学生，放弃了对历史唯物主义和辩证唯物主义的学习，甘愿当个中间派。"},{"type":"paragraph","text":"哲学教学中的教条主义倾向主要表现在辩证唯物主义这门课程中。这门课程的教学特点是空谈理论，脱离实际。一年多来，这门课程的讲授中，对许多重要原理只是重复一些经典著作上的某些词句，而对党的历次革命运动中的政策、方针、路线以及毛主席的著作都很少联系。教师讲课，言必讲希腊，对国外的东西讲得多，本国的讲得少。对学生的思想实际也没有进行联系，有的教师在一个班上教了一年多书，连这个班有多少学生也弄不清。这样，就把一门活生生的拥有丰富内容和党性、战斗性的课程，教得干巴巴了。"},{"type":"paragraph","text":"修正主义、客观主义和教条主义都是教师资产阶级教学思想的反映，这种资产阶级思想反映在教师的教学态度上，也必然是脱离政治、只专不红。有些教师在和学生接触中，片面地鼓励同学多念书、多学外文。这就促使学生的个人主义思想泛滥。"},{"type":"paragraph","text":"哲学系全体师生在揭发、批判了三大主义以后，思想得到了大解放。他们决心在政治思想上来一次彻底的大革命。经过将近一个月的反复、细致的讨论，现已制订出了一个全面革新的五年规划。他们要求今后必须坚持“学习理论，提高认识，联系实际，改造思想”的方针，贯彻“厚今薄古”和勤工俭学的原则，坚决反对资产阶级教学路线。规划中特别把劳动锻炼当作全体师生必修的课程。"},{"type":"paragraph","text":"在各门课程的改革方面，要求在三年以内将辩证唯物主义、历史唯物主义、逻辑学等主要课程，编成一套密切结合我国实际的教学大纲和讲义，着重根据党的文献和毛主席的著作和我国社会主义革命实际来阐述理论问题，深刻地分析批判资产阶级唯心主义、现代修正主义和教条主义。同时要整理学生的思想材料，把学生思想认识中普遍性的问题提到理论原则上来加以分析，启发他们提高认识，改造思想。各门课程则要依据过去存在的主要问题进行改革。规划中特别强调教师的科学研究要和教学工作、学习经典著作、做社会调查和写论文密切结合起来。"},{"type":"paragraph","text":"经过这次大规模的教学改革，哲学系已经出现了一片崭新气象。全系师生在思想总结基础上，订出了红专规划。（陆永良）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}