{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习苏联的先进体操运动","authors":["张其华"],"dates":[{"year":1953,"month":9,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习苏联的先进体操运动"},{"type":"paragraph","text":"张其华"},{"type":"paragraph","text":"苏联体育代表团在中国的访问表演开始了。在首都举行的表演开幕式上，我们欣赏和学习了世界上最高水平的苏联体操运动的技巧和艺术。苏联运动员们的卓越的表演，为我们指出了中国体操运动的正确发展方向和努力锻炼途径。"},{"type":"paragraph","text":"在苏联共产党和苏维埃政府的高度关怀和大力倡导下，三十多年来，苏联的体育运动已获得了极大的发展。在列宁—斯大林的时代，体育教育在苏联已被提到了世界教育史上空前未有的高度。苏联把体育看成为对劳动者进行共产主义教育、改进劳动者的健康、训练苏维埃人民进行劳动和保卫社会主义祖国的重要手段之一。列宁曾经指出：“正是在青年面前摆着最终完成共产主义事业的任务，正是在他们面前摆着为共产主义事业而战斗的任务，因此他们必须具有坚强的健康的身体、具有钢一般的神经和铁一般的筋肉来迎接这些任务。”苏联正是这样地把体育和共产主义建设事业的任务密切结合起来予以提倡和发展的。这是苏联体育空前高度发展的根本原因。"},{"type":"paragraph","text":"苏联体育事业的成就，已使社会主义国家的体育运动远远地超过了一切资本主义国家而稳固地站立在世界最高的水平上面。苏联的体育运动已在全国工人、农民、知识分子中极为广泛地普遍推行起来，苏联已成为体育运动成绩最为优越的国家。苏联保持了数目极多的各项体育运动的最高纪录。苏联第一次参加了一九五二年第十五届国际奥林匹克运动会，苏联运动员的大获全胜，显示出苏联是世界上体育事业最发达的国家。特别是苏联体操运动的绝对压倒的优势，造成了世界运动史上极其光辉和惊人的成就。苏联在第十五届国际奥林匹克运动会上共获得了三十八个金质奖章、五十三个银质奖章、十五个铜质奖章；仅体操比赛，就获得了金质奖章二十五个、银质奖章十一个、铜质奖章两个。苏联功勋运动员朱卡林和戈罗霍夫斯卡娅更获得了绝对冠军的称号。在今年刚刚举行过的第四届世界青年与学生和平友谊联欢节国际友谊体育比赛，苏联的体操队也取得了各项冠军，朱卡林和功勋运动员柏查罗娃又获得了绝对冠军的称号。这次前来我国访问表演的苏联体育代表团，就是一支包括了朱卡林、柏查罗娃和其他的第十五届国际奥林匹克运动会冠军、世界青年与学生和平友谊联欢节国际友谊体育比赛冠军，以及苏联冠军、功勋运动员、运动健将等的世界第一的体操队伍。因之，他们在中国所进行的表演，不仅在我们面前展示了世界上最高水平的体操技术，同时，也给予我们以正确的学习方向和锻炼榜样。"},{"type":"paragraph","text":"体操运动（徒手体操和器械体操）能锻炼人们获得强壮的体格，训练人们完善地掌握最复杂的动作。在苏联，为了适应各种不同的对象，已有了各种的体操，如卫生体操、生产体操、医疗体操、辅助体操、艺术体操以及各项徒手体操和器械体操等。苏联在各种不同年龄的人民中所推行的“准备劳动与卫国”制中，把体操锻炼放在很重要的地位上。这次苏联体育代表团在我国所表演的，则是动作复杂而困难的、高级形式的自由体操和各种器械体操。"},{"type":"paragraph","text":"从我国流传着的国术中，可以知道我国从古代就已有体操锻炼了。但是作为现代的、科学的体操运动，在我国则还不如球类和田径运动之更为人们注意和较为普及。我国的体操运动的基础应该说是较为薄弱的。这是旧中国在体育教育上所遗留下来的许多缺点之一，极其需要我们加以改进。由于党和政府的提倡，现在，这种情况已经有了很大的改变。一九五一年十一月，在全国推行了广播体操。近两年来，广播体操在各地人民当中推行的结果，对于增强人民体质、提高人民健康水平已起了很大的作用。自一九五一年以来，各地中等以上学校很多试行了“体育锻炼标准”。中央人民政府体育运动委员会在一九五三年工作计划中，规定在中等以上学校里要有准备、有计划地实行“体育锻炼标准”。而在“体育锻炼标准”中，体操是一项很主要的锻炼项目。预定在今年十月二日举行的全国田径、体操、自行车运动大会上，就有自由体操和器械体操的表演项目。这次运动大会将检阅各地施行体操锻炼的成绩和进一步推动体操运动的开展。在这时候，苏联体育代表团在我国进行体操表演，对我们进一步发展体操运动是具有极大的意义的。我们将从苏联体育代表团学习到我们今后开展体操运动所需要的一切重要东西。"},{"type":"paragraph","text":"苏联体育代表团的表演已经开始了。我们从他们的表演中，通过他们的表演而从苏联体操运动发展道路当中，主要学习些什么呢？"},{"type":"paragraph","text":"在苏联体育代表团的各项表演中，我们看到了苏联运动员们的强健的体力、坚强的意志、准确纯熟的动作、优美的律动。他们不仅能够做出极为复杂而困难的动作，并且即使在极为困难的动作中都能够使全身各个部位保持正确的、优美的姿势，同时使每一个动作（即使是速度最快的、姿势最难的、动作最复杂的）都做到充分到家，合乎要求和从容不迫。他们每一个人都连续地表演了那样多的极为需要体力和体能的复杂而困难的动作。他们不但完全达到了体操运动中的灵敏、速度、体力、耐久的各项要求，并且他们把体操运动在人类活动中的最大功能，都表现出来了。这是他们掌握了苏联全面发展的锻炼原则和实行了科学锻炼方法的结果。在我们今后的体操运动发展上，首先必须学习苏联全面发展的锻炼方向和科学的锻炼方法。"},{"type":"paragraph","text":"共产主义教育的目的是培养全面发展的人。作为共产主义教育有机组成部分的体育教育，也必须是训练人在体格、体力、体能的各方面的发展。体操运动的锻炼也是如此。因为人类机体的各部位和体能的各方面是都需要锻炼，并且它们之间是存在着相互联系和互相依存的关系的。因之，一种运动的锻炼，对其他运动的锻炼是有辅助作用的。苏联体操运动员必须锻炼多项全能。在表演会上我们看到了他们都是参加了每一个项目的。朱卡林、柏查罗娃、穆拉托夫等之获得绝对冠军的称号，就是由于他们各项运动成绩都是极为优越的。这对于我们有很大的启发作用。因为我们过去许多体操运动员只是参加一项或两项的体育运动，而不能全面的发展，参加其他运动项目的锻炼。苏联运动员不仅在体操项目上是全能的，他们基于全面发展的要求，除了进行体操锻炼以外，并参加其他运动项目的锻炼。如苏联体育代表团团员、功勋运动员朱格丽就是格鲁吉亚加盟共和国的划雪比赛冠军，代表团总教练、多次苏联绝对冠军获得者谢里和朱卡林都是跑得极快、跳得很高的全面发展的运动能手。这就根本地打破了过去流传的所谓各种不同运动互相限制、互相妨碍的资产阶级的缺乏科学基础的论调。"},{"type":"paragraph","text":"苏联的科学锻炼方法，不仅基于全面发展的原则要求体操运动员要具备体力、速度、灵敏、耐久等条件因而需要他们进行全能练习和多项同时练习，并且要求他们不因季节限制而坚持全年锻炼。朱卡林就是坚持全年锻炼的典范。他从一九四六年起一直不间断地坚持进行全年锻炼。这也是他的成绩超出寻常的优越的重要因素之一。苏联运动员还进行高度运动量的练习。只有经常不间断地进行高度运动量的练习，运动员的体力和耐久力以及坚强的意志力才能得到更大的发展，同时也才能够在参加运动量极大的体操全能比赛时取得优胜。在表演会上，我们看到苏联运动员都能进行那样多项目的表演。同时也看到他们能够在整个复杂困难的连续表演动作中精力贯注、一气呵成和始终保持正确姿势。像苏联冠军、运动健将阿扎良在吊环上竟能连续做出几次十字悬垂（吊环运动中最难的动作）并且还游刃有余，这不能不使人感到他们体力的极为强健和耐力的极为强韧。而这些正是他们经常进行高度运动量练习的结果。"},{"type":"paragraph","text":"苏联体育代表团来到中国进行访问和表演，这次已是第二次了。一九五一年初，以罗曼诺夫为首的苏联体育代表团，曾在我国首都及各大城市进行访问和表演。雷索夫、阔尔吉亚等苏联优秀篮球运动员，曾把苏联的先进篮球技术介绍给中国人民。代表团篮球队总教练斯班达里扬等，在多次讲演、座谈和示范表演中，对中国运动员们曾给予了详尽的指导。中国体育工作者和运动员怀着无限感激的心情，忆念着他们这种友情深厚的无私的帮助。从那时起，由于学习了苏联体育代表团所介绍的篮球运动的正确方向和先进技术，新中国的篮球运动，无论在普及和提高方面，都有了迅速和广泛的发展。这从我国一九五三年全国篮排球比赛和网球、羽毛球表演大会上所获得的良好成绩，得到了充分的证明。"},{"type":"paragraph","text":"学习苏联，是我们在国家建设事业中各方面工作的一项主要任务。中国的体操运动，无论是徒手体操和器械体操，比起球类以及田径赛等项体育运动来，它的基础是更为薄弱，因之是更须加以大力提倡和发展的。我们深信：由于苏联体育代表团这次在中国的访问表演和他们对我们热情无私的指导和帮助，通过我们的积极学习、刻苦钻研和努力锻炼，中国的体操运动也将一定迅速地获得更大的发展，在范围上更加普及，在技术上更加提高。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}