{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"从肃清胡风反革命集团来看肃反的成绩","authors":["胡裕树"],"dates":[{"year":1957,"month":11}],"is_range_date":false,"parts":[{"text":"从肃清胡风反革命集团来看肃反的成绩","type":"title"},{"text":"胡裕树","type":"authors"},{"text":"一","type":"subtitle"},{"text":"在这次反右派分子斗争的过程中，人们都很清楚地看出右派分子的丑恶面貌和反动本质。这些野心家们丧心病狂地进行阴谋活动，企图否定党的领导，反对社会主义改造和社会主义建设，妄想倒转历史的巨轮，恢复人剥削人的社会，重演历史的悲剧。这些野心家们活动的领域是广泛的，散发的谬论也涉及各个方面。而“否定成绩”则是他们共同的主要策略之一。解放后短短的八年之中，党领导全国人民在各个战线上所取得的辉煌成就，连资本主义国家也不得不感到惊奇和佩服，可是右派分子却给一笔抹煞了。他们特别攻击1955年开始的在机关学校进行的肃反运动，认为这个运动搞得“糟糕透顶”，根本谈不到成绩。这种歪曲事实的荒谬言论是恶毒的，有加以驳斥的必要。我想就这个问题作简短的发言。","type":"paragraph"},{"text":"二","type":"subtitle"},{"text":"肃反是一个极其伟大的运动。通过了这个运动，加强了我国国防和建设的安全，帮助了社会秩序的安定，为社会主义革命的顺利进行提供了必要的条件和保证。毫无疑义，肃反运动是我们国家巩固的重要原因之一。这些巨大的成绩是不可能抹煞的。拿我们中文系来看，由于在肃反运动中清除了反革命分子贾植芳并清洗了他所遗留的恶劣影响，才使我们的系有可能很好地在党的领导下担当起为祖国培养合格的语文干部的任务，才使我们全系同人辛辛苦苦的劳动不致于打了折扣，才使我们系内的团结能够逐步地加强，呈现出一派新兴的气象。","type":"paragraph"},{"text":"请大家回想一下，肃反前两年复旦中文系是一种什么局面呢？我们的系几乎成为胡风反革命集团的重要据点之一。贾植芳，作为胡风反革命集团的一个骨干分子，他利用一切的机会，钻尽一切空子来进行一系列的反革命的罪恶活动：他利用了大学的讲坛，大量散布反动的文艺思想，煽动青年学生的个人主义情绪，培养学生的名利思想以及与社会主义集体事业不相容的思想感情。他用最卑鄙的手段把青年学生拖下泥坑，组成反革命小集团来配合胡风大集团猖狂地向党进攻。举例来说，当胡风提出了二十万言的“对文艺问题的意见”这个反动纲领之后，贾植芳就发动了小集团分子，打着“反宗派主义”的旗帜，向我们党的文艺工作领导人周扬同志进攻了。胡风反革命集团分子所指的“宗派”是什么呢？他们把我们的党当作宗派，把马克思列宁主义当作教条，把我们的组织领导当作官僚主义。我们试想一想，这不是要颠复我们的党，夺取我们党的领导权又是什么呢？贾植芳，这个反革命分子，又利用解放日报召开座谈会的机会，抬出“反对压制新生力量”的招牌，又一次攻击党和党的领导人，这些罪行都是令人发指的。另一方面，贾植芳在中文系内也做了不少细致的工作；他挑拨同学与同学之间的关系，打击了积极分子；他挑拨了同学和教师之间的关系，打击了若干作风正派的教师；他也挑拨教师与教师之间的关系，拼命制造矛盾，然后利用两面派的手法进行罪恶活动。造成了不可弥补的损失，今天想起来还使我们感到十分痛心。","type":"paragraph"},{"text":"必须指出，贾植芳的反革命活动不是自发地孤立地进行的，而是受胡风的统一指挥，统一部署，作为胡风集团整个活动的一个方面来进行的。在“关于胡风反革命集团的材料”胡风给贾植芳的指示中就可以证实这一点。应该说，这些事实，在每个复旦人的心中记忆犹新，可是在这次放鸣之中，居然有人说过“胡风集团是学派不是反革命”这样极端荒谬的话。我们要问：难道有这样的学派，长期地有组织地进行政治活动吗？难道有这样的学派，派遣喽啰们打入我们一切机关团体甚至混入党内偷窃文件，探听情况吗？难道有这样的学派，要磨他们的剑，窥测方面，割下头颅来击碎我们党的领导吗？难道有这样的学派，他们的主要成员都是跟国民党的各种特务机构发生过关系的人物吗？难道有这样的学派，要钻到我们肝脏里来挖我们的心并用橡皮包着钢丝的鞭子抽打我们的人吗？依我看，说这种话或者随声附和的人，不是别有用心的右派分子，就是阶级本能支配着他使他产生这种敌我不分的想法。除了这两个可能之外，我们还能够找到什么别的解释吗？","type":"paragraph"},{"text":"三","type":"subtitle"},{"text":"伟大的党及时地揭露了这个反革命集团，领导全国人民向一切反革命集团进行了一场艰苦的、复杂的斗争，教育广大群众擦亮了眼睛，堵塞了漏洞，提高了革命的警惕性，使我们的国家基本上解决了摧毁反革命势力的历史任务，走上了巩固发展的阶段。如果不通过肃反，我们能不能像今天这样安心地顺利地从事社会主义建设的事业呢？能不能提出并贯澈繁荣文艺和科学的“百花齐放、百家争鸣”的政策呢？能不能在今天顺利地进行反右派斗争并取得伟大成绩呢？拿我们中文系说，如果没有通过肃反，没有清除贾植芳等反革命分子并清洗了他们遗留的坏影响，我们中文系今天是个什么局面呢？这是用不着解释我们就可以想得到的。","type":"paragraph"},{"text":"同志们！肃反的成绩是巨大的，它不是“糟得很”而是“好得很”，这些成绩绝对不容许抹煞。每一个有良心的人都在歌唱肃反的伟大胜利。然而，右派分子就不是这样了。他们企图通过“胡风不是反革命”来否定肃反运动，再通过否定肃反来否定全盘的成绩，从而否定党的领导，否定社会主义事业。这是一种恶毒的阴谋，凶狠的策略，是向党进行的一次猖狂的进攻。这些阴谋当然吓不住在斗争中擦亮了眼睛的广大人民，因此，全国人民在党的领导下向右派分子进行了坚决的反击，他们可耻的意图已经是粉碎了。目前，反右派斗争已经取得初步的胜利，但是整个斗争并没有结束，我们必须继续提高警惕，战斗到底。我们决不让一个右派分子漏网，我们也决不让任何右派言论不受到批判。我们告诉所有的右派分子，我们的决心是坚强的。右派分子要同我们打三十个回合，我们就同他打三十个回合，要同我们打三百个回合，我们就同他打三百个回合。不获全胜，决不收兵！","type":"paragraph"},{"text":" 来源：《批判右派思想言论选辑之二：明辨集》，复旦大学校刊编辑部，1957年11月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}