{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于庆祝“六一”国际儿童节的联合通知","authors":[],"dates":[{"year":1955,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"今年“六一”国际儿童节，正是全世界人民为缓和国际紧张局势、反对原子战争、争取和平、为使儿童在和平环境中生长而召开世界和平大会和世界母亲大会的前夕，也正是我国第一个五年建设计划的第三年度。中国共产党和人民政府在国家建设的基础上为不断改善儿童生活和改进儿童教养工作曾采取了一系列的具体措施。如新建和扩建了妇幼保健院、妇幼保健所(站)、儿童医院、儿童保健所、托儿所(站)、幼儿园、小学校、儿童教养院以及儿童的报刊和出版社、少年宫、少年之家、儿童图书馆、少年科学站、儿童体育场、儿童公园、儿童剧团、儿童电影院、车站的母子候车室、携带儿童车厢等儿童福利和文化设施，并在逐年增加。在广大的农村里，先后推行新法接生和新育儿法的群众教育工作。由于党对群众的教育，在家庭和社会上正逐渐树立起爱护儿童教育儿童的新风气。但是要把儿童教养成为全面发展的社会主义新人，需要所有的父母和社会各方面配合国家教养儿童的机关、学校，共同负起教养儿童的责任来。做父母的不能因为有国家负责而推卸自己应尽的教养子女的责任。所以首先要求父母和儿童保育、教育工作者树立起正确的教育儿童的观点和方法，以社会主义思想教育儿童，清除封建的和资产阶级的对待儿童的观点和教育方法。"},{"type":"paragraph","text":"据此，各大城市的有关儿童保育教育的政府部门及人民团体应联合成立“六一”国际儿童节筹委会，进行下列各项工作:"},{"type":"paragraph","text":"(一)在“六一”国际儿童节前，举行地方上各方面关怀儿童的人士(包括机关、学校、团体的代表)的集会，请当地党、政负责同志或专家作关于几年来在保卫儿童、培养优秀的新一代所做的努力和成就的报告，同时针对当地尚存在的有害于儿童身心健全发展的旧习惯，进行适当批判，反对溺爱、打骂和威吓儿童，进一步树立起正确爱护儿童、教育儿童新的社会风气，要能做到在群众中互相监督和制止一切虐待损害儿童的现象。对于反革命分子、不法资本家、盗匪、流氓诱骗和残害儿童的行为要表示公愤，并请求法院依法惩办，对于毒害儿童的反动、淫秽、荒诞的书刊，要发动广大社会舆论加以制止。"},{"type":"paragraph","text":"(二)在城市和农村均应在当地党和政府的关怀和指导下，在“六一”国际儿童节前后，有计划地召开家长座谈或群众座谈，交流教养儿童的经验，或作专题报告，针对当地的具体情况，讲解新的育儿知识，介绍与提倡用正确的方法教育儿童，必要时，可有重点的进行家庭访问或个别教育。要求所有成人为儿童树立良好的榜样，首先要求共产党员和国家机关工作人员提高教育子女的责任感，从而促使家庭配合国家教养儿童的机关、学校共同做好教育儿童和保育儿童的工作各。厂矿企业和机关的俱乐部、各地的文化馆(站)在“六一”国际儿童节前后应配合进行以关怀爱护儿童为中心内容的活动，如放映电影、幻灯，举办展览会等。"},{"type":"paragraph","text":"(三)各地教养儿童的机关在“六一”国际儿童节前后，应召开本单位的儿童教育工作者、儿童保育工作者的会议，研究教养儿童的方法，交流经验，请负责同志或专家做报告，并可表扬优秀的儿童工作单位、儿童工作者、热心儿童事业的社会人士以及父母，宣传他们正确教养儿童的先进事例，着重宣传以社会主义的思想正确地教育和爱护儿童，反对体罚和变相体罚儿童。"},{"type":"paragraph","text":"(四)要求全国的教育家、文学家、艺术家、科学家、医药卫生工作者、出版工作者，参加“六一”国际儿童节的活动，今后更好地关怀儿童的身心健康，为儿童创作和出版更多更好的作品，丰富儿童的精神生活，同时要求源源不绝地创作和出版能帮助父母和教师正确教育儿童的作品。"},{"type":"paragraph","text":"(五)要求各报刊、杂志、广播电台、农村的宣传纲、黑板报等宣传机构，在“六一”国际儿童节前后，结合即将召开的世界母亲大会，宣传保卫儿童必须保卫和平。并大力宣传解放以来全国儿童在各方面的新情况和进步，表扬儿童工作中的模范事例，号召大家以正确的态度对待儿童，关怀爱护儿童，尊重儿童的人格，培养儿童诚实勇敢活泼健壮和具有爱祖国、爱人民、爱劳动、爱科学、爱护公共财物的优良品德。"},{"type":"paragraph","text":"(六)为儿童举行庆祝活动时，必须注意下列各点:(1)各地应根据过去经验及今年各地的具体情况，在“六一”国际儿童节为儿童举行多种多样而又适合儿童年龄特点的生动有趣的活动，让儿童欢度节日，并受到教育。(2)学校儿童特别是少先队的组织，要尽力团结带动校外儿童参加节日活动，可采用游园或校内外儿童联欢等方式。(3)为给儿童留下较深刻的节日印象，可适当地邀请党政负责同志，劳动模范、战斗英雄、先进生产者、作家、科学家等与儿童见面。(4)要求各戏剧、音乐、舞蹈、曲艺、杂技等文艺团体或个人以及电影院、电影放映队等在节日演出适合儿童的精彩节目。(5)举办儿童歌舞、体育表演和科学、艺术作品的展览会，举行营火会等等活动。(6)在有苏联、人民民主国家和其他国家儿童的城市，可邀请他们与当地中国儿童联欢。在北京今年并将展览中苏儿童的优秀绘画。在进行以上各项庆祝活动时，应特别注意保护儿童的安全健康，避免用成人方式如长篇演讲等。"},{"type":"paragraph","text":"各地教育、保育儿童的机关、学校和有关妇女、儿童工作的人民团体，应在今年纪念“六一”国际儿童节的工作基础上，经常注意帮助父母和儿童保育、教育工作者，以社会主义的思想教育儿童，培养儿童成为社会主义的新人。"},{"type":"paragraph","text":"“六一”国际儿童节全国筹备委员会"},{"type":"paragraph","text":"中国人民保卫世界和平委员会"},{"type":"paragraph","text":"中国人民保卫儿童全国委员会"},{"type":"paragraph","text":"中国新民主主义青年团中央委员会"},{"type":"paragraph","text":"中华全国总工会"},{"type":"paragraph","text":"中华全国民主妇女联合会"},{"type":"paragraph","text":"中华人民共和国教育部"},{"type":"paragraph","text":"中华人民共和国卫生部"},{"type":"paragraph","text":"中华人民共和国内务部"},{"type":"paragraph","text":"中华人民共和国文化部"},{"type":"paragraph","text":"中华医学会"},{"type":"paragraph","text":"中华人民共和国体育运动委员会"},{"type":"paragraph","text":"广播事业局"},{"type":"paragraph","text":"中苏友好协会总会"},{"type":"paragraph","text":"中国文学艺术界联合会"},{"type":"paragraph","text":"中华全国民主青年联合会"},{"type":"paragraph","text":"中华全国学生联合会"},{"type":"paragraph","text":"中国人民救济总会"},{"type":"paragraph","text":"中国红十字会总会"},{"type":"paragraph","text":"中华全国自然科学专门学会联合会"},{"type":"paragraph","text":"中华全国科学技术普及协会"},{"type":"paragraph","text":"一九五五年五月十七日"},{"type":"paragraph","text":"【新华社北京十七日电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}