{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"揭穿美国干涉印度支那战争的罪恶阴谋","authors":[],"dates":[{"year":1954,"month":4,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"揭穿美国干涉印度支那战争的罪恶阴谋"},{"type":"paragraph","text":"法国“人道报”社论指出：美国的目的在于制造紧张局势"},{"type":"paragraph","text":"巴黎“人道报”三月三十一日发表社论，评论杜勒斯三月二十九日发表的演说。社论指出：非常明显，美国统治者们为了设法加剧国际紧张局势，正不惜任何代价阻止日内瓦会议获得成功。当此接近日内瓦会议会期的时候，杜勒斯告诉法国说，问题不仅不在于恢复印度支那的和平，对美国来说，问题是在于势在必行的扩大战争。可以预见到的是：从现在起到日内瓦会议开幕时为止，这种阴谋诡计将越来越多。杜勒斯的演说应该说是对法国人民的警告，这就是说，杜勒斯的威胁和法国统治者的卖国行为有导致灾难的危险。"},{"type":"paragraph","text":"社论说：日内瓦会议的成功系于人民的压力，这种压力已使柏林会议获得了初步的结果。日内瓦会议的成功系于法国人民争取印度支那和平的行动。"},{"type":"paragraph","text":"英国“社会主义展望”周刊指出：美国想使东南亚人民继续当奴隶"},{"type":"paragraph","text":"英国的“社会主义展望”周刊发表了一篇文章，题目是“不要干涉印度支那！”"},{"type":"paragraph","text":"周刊引述了许多美国政客的话，他们说印度支那战争的结果“不仅是法国关心的事情，对美国也非常重要”。周刊说：“这就是在朝鲜所玩的那一套手法。这是要联合国再采取‘行动政策’的必不可少的条件……根据这种侵略政策，美国外交官正对法国施以极大的压力，以避免巴黎方面提议的任何可能的和平谈判。”"},{"type":"paragraph","text":"周刊说，“美国和他们的英国应声虫反对任何印度支那停战……他们想在牺牲了数十万法国人之外再牺牲一些美国人和英国人。为什么呢？为了使东南亚人民继续做外国帝国主义的奴隶，为了使这些人民的富庶的国家继续拿出它们的财富来供殖民剥削者牟利……美国一方面拒绝接受停战，一方面在准备它的唯一的答复——扩大战争。”"},{"type":"paragraph","text":"周刊要求工党党员抗议美国的扩大印度支那战争的计划。"},{"type":"paragraph","text":"西德“德国人民报”评论指出：杜勒斯害怕在日内瓦的协商在西德杜塞尔多夫出版的德国人争取统一、和平与自由联盟机关报“德国人民报”四月三日发表一篇评论，题目是“对日内瓦会议的破坏是注定要失败的”。"},{"type":"paragraph","text":"评论说：美国外交政策的代表人物根本不喜欢协商。他们要一意孤行下去，把它们的伙伴只是用来作为它们夺取世界霸权的危险把戏中的精神上和物质上的赌注。评论指出，杜勒斯和他的人员只是迫不得已才到柏林去开四国会议的。在柏林会议上又决定了在日内瓦召开五大国会议，有中华人民共和国以和其他四个大国平等的地位参加。评论说：人民中国的参加日内瓦会议意味着——不管美国是不是承认——中华人民共和国的参加国际外交。杜勒斯感觉这是美国的失败。不错，是这样。柏林开始的会谈将在日内瓦继续下去。杜勒斯害怕在日内瓦的协商以及可能得到的结果终于会使美国对亚洲和欧洲的外交政策观念显得荒谬，并使美国外交政策的危机达到顶点。"},{"type":"paragraph","text":"评论继续说：会议就要举行了，美国国务卿要想阻挠那已因柏林会议而趋于缓和的国际紧张局势的进一步缓和，不会是一件容易的事情……亚洲国际紧张局势的缓和也会使欧洲缓和起来，从而引导到重新努力来实现德国的统一。"},{"type":"paragraph","text":"日内瓦会议将于四月二十六日开始举行这个事实，本身就是协商政策对“实力政策”取得的进一步的胜利。"},{"type":"paragraph","text":"布拉格“红色权利报”述评指出：美国悍然违反了全人类的愿望"},{"type":"paragraph","text":"“红色权利报”在四日发表的每周世界形势述评中写道：美国某些统治集团认为，美国用机枪、炸弹、凝固汽油弹、飞机、军事专家、机器和空军人员源源不断地供应印度支那，是巩固它对印度支那市场的统治和攫取一个进攻人民中国和亚洲其他国家的重要战争基地的办法。"},{"type":"paragraph","text":"“红色权利报”说：美国对印度支那战争变本加厉的干涉表明：虽然全人类都强调地要求用谈判和协议的办法来保障世界和平，虽然爱好和平的人民都对日内瓦会议抱着这样的渴望，但是美国并不愿意和平解决印度支那问题。"},{"type":"paragraph","text":"“红色权利报”评论了杜勒斯三月二十九日的演说，杜勒斯在演说中要求“自由世界采取联合行动”来抑制印度支那人民军队的越来越大的力量。“红色权利报”说：“美国建议对印度支那采取‘联合行动’，这又一次在爱好和平人民的面前暴露了美国的战争政策。不管华盛顿愿意不愿意，这种政策只会使最狂妄的美国侵略集团更加孤立。”"},{"type":"paragraph","text":"旧金山“人民世界报”社论指出：美国人民不要印度支那战争"},{"type":"paragraph","text":"旧金山“人民世界报”二日发表社论，评论杜勒斯三月二十九日的演说。"},{"type":"paragraph","text":"社论说：美国人民必须注意到杜勒斯的演说所引起的严重局势。杜勒斯硬说，如果印度支那人民在他们的独立运动中取得胜利，美国就要受到威胁。他说，美国必须以全部力量投入这场肮脏的战争，来使印度支那和整个东南亚处于殖民地的地位。"},{"type":"paragraph","text":"为什么杜勒斯要在现在发表这样一个恶意的声明呢？这个声明的目的是迫使法国不顾绝大多数人民争取和平的要求，继续进行肮脏的战争，并破坏将在这个月召开的日内瓦会议成功的机会。"},{"type":"paragraph","text":"社论指出，“纽约时报”还透露了另一个原因，这就是：要骗美国人民参加这个战争，使他们一步一步地陷入战争，使他们没有断然处理这个问题的机会。"},{"type":"paragraph","text":"社论强调说：美国人民对这一切的回答是：杜勒斯先生，我们不要你的印度支那战争。让我们要求：美国停止干涉印度支那，杜勒斯和艾森豪威尔在日内瓦会议上同意在印度支那建立和平。"},{"type":"paragraph","text":"（据新华社讯）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}