{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":6,"day":29}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"军事工程学院批判谬论","authors":[],"parts":[{"type":"paragraph","text":"在军事工程学院的大“鸣”大“放”中，除了许多教师、学员和工作人员提出了很多好的意见以外，也出现了一些反对党的领导的论调，这些论调受到了严正的批判，现在这个批判还在继续进行。下面介绍的，都摘自“工学”报所发表的文章。"},{"type":"paragraph","text":"反对党的领导的错误论调可以归纳为以下几种："},{"type":"paragraph","text":"一、要求取消党委领导或降低党委的领导作用。"},{"type":"paragraph","text":"401教授会教员向宗志说：党在军队中是绝对领导，这在历史上有很大好处，但是在新的社会条件下是否可以改变，请党中央和军委很好研究一下。学员黄振昌说：党对军队的绝对领导，会不会变成独断独行？军队是否也要有人监督？光有党，正确由它，不正确也由它。203教授会吴裕祥提出民主办院的主张，认为党委只应负责行政领导，评级、升级及有关教学问题，应归院务委员会决定，院务委员会有权讨论党委的行政报告，对行政领导起到监督作用。三系讲师辛业友认为学院除了党委领导外，应成立学术委员会，像法国议会形式，学术方面的问题不经学术委员会同意不能实行，以互相牵制。三系实验室代主任范声晓主张学校不必要党委制。"},{"type":"paragraph","text":"二、取消学校中的政治部。"},{"type":"paragraph","text":"署名为金典的一篇文章主张取消政治部。理由是政治部对教学没有起到作用。他认为学习“八大”文件和整风妨碍正常学习。他说：军事工程学院是学术中心，不必硬搬军队一套组织，政治部的工作可以由党委会和队列部门代替。"},{"type":"paragraph","text":"三、否定学院中政治工作的作用。"},{"type":"paragraph","text":"理论力学教授会讲师王连起、电工教授会教员黄炳权对政治工作都采取了全盘否定的态度。王连起说：过去教授间很多不团结的事，多是政治工作人员从中挑拨的。黄炳权说：学院的政治工作，说起来就是成事不足、败事有余。"},{"type":"paragraph","text":"上面这些论调，说法虽有不同，实质上都是反对学院中党的领导和政治工作，不能不引起人们的密切注意。许多同志起来对这些论调进行了严格的批判。"},{"type":"paragraph","text":"高等数学教授会主任孙本旺教授，学员许兴芳、姬逸修、展军等都发言和发表文章坚决反对取消学院中的党委领导。姬逸修指出：中国人民解放军必须由共产党领导。正因为有了党的领导，我们部队才战胜国内外强大的敌人，巩固地保卫社会主义建设。鲍弘仁说：政工条例中，对于党委在军队中的领导核心作用，有着明确的规定，工程学院是军队的一部分，同样要贯彻执行党委统一领导下的首长分工负责制。甄连洲说：党能否领导科学，我认为党既然能领导阶级斗争，也就能领导向自然界作斗争，因为党掌握了科学发展的规律。他又说：学院不是不要党委领导，而是要加强党委领导，任何要成立像法国议会那样的集团或其他组织，在我们社会主义国家里都是不适合的，我们决不允许把资产阶级国家的“民主”方式搬到我国来。孙本旺教授在6月6日的座谈会上说：教授治校，我反对。我们过去经历过这种教授治校，那容易形成少数人治校，寡头专政，没有原则，是很危险的。"},{"type":"paragraph","text":"对取消政治部的谬论进行批判的有503教授会主任朱家驹，学员梁炯鋆、展军、桑宇垠、曹寿淦等。朱家驹主任从他几年来负责教授会工作的体会中感到，缺乏政治工作，要想保证教员教学工作和学员学习任务的顺利完成，是困难的。他认为政治工作是保证作好所有工作的前提，学院政治部工作有缺点，应该加强和改进，但是不能取消政治部。桑宇垠指出，金典的所谓取消政治部的建议，以及他向往所谓“文雅的、科学气味的”学院，实际上是幻想小资产阶级自由散漫的王国，不是共产党领导的工程学院，这是永远也不能实现的。梁炯鋆等四人问：要求取消政治部的根据是什么呢？难道就是金典所说的“政治部对教学没有起到作用”吗？据他们自己的经验，政治部在历次运动中，在教学人员思想教育方面，以及在提高学员的政治觉悟方面，都进行了很多工作，这些都有力地帮助了教学任务的完成。他们认为看不到政治部工作的主要方面，而提出取消政治部，那是一种非常武断而且荒谬的言论。"},{"type":"paragraph","text":"对于歪曲政治工作作用的论调，学员何汉祥提出了批评，他说：我反对那种说学院政治工作成事不足、败事有余的说法。学院政治工作虽有比较严重的缺点，但是决不能把主要方面（成绩）一笔抹煞。他认为学院的政治工作基本上是做得好的，如贯彻党的知识分子政策是做得较好的；肃反运动基本上也是好的，巩固了内部，教育了同志。为什么要抹煞这些主要成绩呢？"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}