{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国霸占巴拿马运河的真相","authors":["林龙铁"],"dates":[{"year":1956,"month":9,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国霸占巴拿马运河的真相"},{"type":"paragraph","text":"林龙铁"},{"type":"paragraph","text":"提起苏彝士运河，人们很自然地就会联想起巴拿马运河。这两条闻名国际的姐妹运河，在历史上都曾经有过一段充满人民血泪的辛酸经历，今天，它们所在国家的人民都在向殖民主义者展开斗争，维护他们民族的权利。"},{"type":"paragraph","text":"一条重要的国际水道"},{"type":"paragraph","text":"翻开美洲地图，就可以看到，在中美洲南端地形狭长的巴拿马共和国中段蜂腰地区，巴拿马运河从南面巴拿马湾的巴尔菩亚港直达北面加勒比海的克利斯托巴尔港，沟通了太平洋和大西洋。这条运河全长八一·三公里，宽九一至三○四公尺，普通轮船通过只要七、八小时，目前有三十五个国家使用这条水道，平均每天约有二十三艘轮船通过，年运货量约五千一百万吨。自从运河通航后，来往轮船不必再绕道南美洲南端的麦哲伦海峡，它大大缩短了两洋航程距离，是一条其重要性仅次于苏彝士运河的国际航运水道。"},{"type":"paragraph","text":"美国自充运河的主人"},{"type":"paragraph","text":"和苏彝士运河以前的情形一样，巴拿马运河虽然在巴拿马领土上，但是运河并没有成为巴拿马人民的财产，它被美国霸占了。巴拿马除了每年得到微不足道的租金外，对运河完全无权过问。巴拿马反对美国控制运河，并不是新问题，它曾和美国关于运河权利进行长期的谈判，但都没有结果。苏彝士运河问题发生后，引起巴拿马人民和政府更加关切这条运河的权利。8月初，巴拿马政府因为没有被邀请参加讨论苏彝士运河的伦敦会议，曾正式提出抗议，并且着重指出伦敦会议的结果对巴拿马“特别重要”，因为巴拿马运河和苏彝士运河有基本类似之处。因此，正如美国通讯社所指出的，美国政府对这个问题特别“敏感”，也就是贼胆心虚。杜勒斯曾经表示，在苏彝士运河问题上，要避免足以危及美国在巴拿马运河的特权地位的任何解决办法，正说明了这一点。为了防止巴拿马步埃及后尘，向美国提出恢复它对运河的主权的要求，美国广泛宣传两条运河的法律地位的不同。杜勒斯在8月28日的记者招待会上发表声明说，根据1903年的“美巴条约”，美国在运河区拥有行使“主权”的完全权利，而巴拿马共和国“完全不得行使任何这样的主权、权力或权威”。巴拿马政府对这种粗暴地蔑视巴拿马国家的声明，提出了严正抗议。但是美国政府仍一口否定巴拿马对运河有任何主权关系，强调美国拥有永远绝对控制巴拿马运河的法律地位。但是，所谓给予了美国这种“法律地位”的“美巴条约”究竟是怎么一会事呢？"},{"type":"paragraph","text":"殖民主义者的强盗手段"},{"type":"paragraph","text":"凡是读过历史的人，都知道美国是怎样取得它对巴拿马运河的“主权”的。巴拿马原是哥伦比亚的一省，它是在美国攫取运河开凿权的过程中间才建立起来的国家。被杜勒斯用来为美国侵占巴拿马运河的事实辩护的“美巴条约”，只不过是美帝国主义强盗行径的一件历史记录。"},{"type":"paragraph","text":"还在上一个世纪，美国就有意在中美洲开凿一条运河，以便向中南美扩张势力，不过由于羽毛未丰，不得不和当时还号称海上霸王的英国在1850年签订克莱依顿一布尔维拉条约，规定将来在中美开凿运河，应由两国共同管理。1898年美西战争后，美国成为新兴强大的帝国主义国家，1901年强迫英国重新签订海—潘斯福特条约，英国承认美国单独享有在中美开凿并控制运河的权利，但是条约规定准予各国船舰自由通行。早在这以前，法国的巴拿马运河公司就已经征得哥伦比亚政府同意，在1881年动工开凿运河，但由于技术困难，经费短绌以及黄热病流行，工程在1889年停顿。后来新巴拿马公司虽然再度成立，美国却千方百计加以阻挠，最后终以四千万美元收购了该公司全部财产和运河开凿权。"},{"type":"paragraph","text":"美国既战胜了英法的竞争，便于1903年初，向哥伦比亚政府提出长期租借巴拿马海峡一部分土地的无理要求，在遭到哥伦比亚政府拒绝之后，就在巴拿马制造了一场“革命”，并预先派往巴拿马沿海的美国军舰上的陆战队乘机登陆，阻止哥伦比亚的军事行动。巴拿马共和国宣告脱离哥伦比亚而独立。美国迅速承认巴拿马独立，随即同在它庇护下新成立的巴拿马政府签订了“美巴条约”。这个条约的不平等性质是非常明显的。按照这个条约，美国以一次付清一千万美元和以后每年租金二十五万美元的代价，获得了横宽十六·一公里的狭长地区的租借权。就是这个条约规定美国在运河区享有永久占领、使用和控制的权利，并且在运河区还有权驻军和建筑防御工事。"},{"type":"paragraph","text":"1904年，运河重新施工，大批挖河工人死于黄热病和疟疾，建筑在巴拿马人民白骨堆上的这条运河终于在1914年完工，美国仅用去了三亿六千六百六十五万美元开凿费。"},{"type":"paragraph","text":"掠夺巴拿马人民的工具"},{"type":"paragraph","text":"运河区由美国国防部任命身兼军、政、商三职的美国总督管理。巴拿马运河公司不仅垄断了区内的交通，并且还控制了从太平洋岸巴拿马城到加勒比海边科伦的巴拿马铁路。美国还利用了在运河区商品免费待遇进攻巴拿马民族工商业，并且在运河区实行种族歧视的工资政策，对巴拿马工人进行特别残酷的剥削。通过对巴拿马运河的控制，美国直接干预了巴拿马的内政。在巴拿马历史上，巴拿马统治者不能满足美国愿望时，美国就制造政变，换上更称它心的人物。同时，美国经济势力全面渗入了巴拿马，据美国商务部的“商业现况”杂志发表的数字，1954年美国在巴拿马投资达四亿三千三百万美元，仅从1950年到1954年中，掠夺到的利润就高达三亿三千二百万美元。"},{"type":"paragraph","text":"巴拿马运河不但没有给巴拿马人民带来了好处，反而成为美国榨取和奴役巴拿马人民的工具。"},{"type":"paragraph","text":"进行军事扩张的基地"},{"type":"paragraph","text":"8月10日“纽约时报”不加掩饰地说，巴拿马运河对美国具有重要战略意义。自从运河打通后，它便利了美国两洋舰队的调动。从历史上看，美国向中南美和远东国家进行军事和经济扩张的时候，这条运河起了极大作用。保卫运河也经常成为美国采取侵略性军事行动的借口。运河两端的巴尔菩亚港和克里斯托巴尔港已被美国占领作为海军基地。目前驻在运河区的美军达二万五千人。"},{"type":"paragraph","text":"当埃及收回苏彝士运河公司并且有效地保证了运河航行的时候，杜勒斯硬说，埃及行使它对运河的主权会使得其他国家的利益失去保证；可是在巴拿马运河问题上，他又要使人相信，美国霸持着运河不会使任何国家由于美国可能错用或滥用它在巴拿马运河的权利而遭到损害。值得注意的是，1901年的英美条约和1903年的“美巴条约”都没有像苏彝士运河条约那样给予“战时如在平时不分船旗可以自由通行”的保证。事实上在两次世界大战期间，美国都曾经封锁巴拿马运河，并将它作为美军重要基地。可见，这条国际水道目前由一位美国总督管制，成为美国的一个军事基地，这个事实不是体现自由通航的原则，而是使得运河成为美国手中的一项政治和军事的手段。"},{"type":"paragraph","text":"巴拿马人民要求恢复主权"},{"type":"paragraph","text":"巴拿马人民从不承认强加到他们身上的“美巴条约”。“反对美国控制巴拿马运河”！“美国军队滚出去”！这是巴拿马人民长期以来的响亮口号。"},{"type":"paragraph","text":"在巴拿马人民英勇斗争下，1936年，美国被迫修改条约，将运河租金从二十五万美元增至四十万美元，承认巴拿马在运河区外的充分主权，并规定美国利用运河以外土地必须征求巴拿马政府同意。可是在第二次大战期间，美国又借口保卫运河，强借了一百多个基地，战后拒绝归还，并进一步要求租借太平洋岸的里奥哈托九十九年。由于巴拿马人民激烈反对，美国才不得不归还了部分基地。1955年美巴再度签订新条约，将运河租金再增至一百九十三万美元，规定运河区美巴雇员工资平等，但是条约又规定巴拿马必须准许美国无偿使用二万亩土地，作为军事训练和演习之用。新条约既没有解决巴拿马人民最迫切关心的运河主权问题，对运河以外军事基地问题同样也没有解决。现在，埃及收回苏彝士运河主权给巴拿马提供了榜样，巴拿马人民要求收回运河主权的呼声也日益高涨。巴拿马外长波伊德对杜勒斯关于美国拥有“主权”的谈话曾严加驳斥，他着重指出，“运河是建筑在巴拿马领土内，巴拿马从来没有放弃过对它的主权”。"},{"type":"paragraph","text":"巴拿马运河在美国军事占领下，既损害了巴拿马的领土主权，又不符合国际自由通航原则，但是美国为了战略和经济利益，宣告要永远控制它。与此同时，美国却借口保证自由通航，坚决主张对苏彝士运河实行“国际管制”，以便帝国主义共同宰割埃及主权。殖民主义者的这种丑恶面貌，是任何花言巧语所掩饰不了的。（附图片）"},{"type":"paragraph","text":"巴拿马运河的水闸"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}