{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"共产党人应该积极改造自己","authors":["解放日报社论"],"dates":[{"year":1957,"month":5,"day":11}],"is_range_date":false,"parts":[{"text":"共产党人应该积极改造自己","type":"title"},{"text":"解放日报社论","type":"authors"},{"text":"“我们的国家已经从革命的时期进入了社会主义建设的时期，正处在一个新的剧烈的伟大的变革中。社会的关系根本变化了，人们的思想意识也在随着变化。我们的党和工人阶级要能够进一步地更好地领导全社会的改造和新社会的建设，要能够更好地调动一切积极力量，团结一切可能团结的人，并且将消极力量转化为积极力量，为着建设一个伟大的社会主义国家的目标而奋斗，必需同时改造自己。……”","type":"paragraph"},{"text":" ——中共中央关于整风运动的指示","type":"paragraph"},{"text":"有人说，现在众说纷纭，扰扰攘攘，社会似乎处在剧烈变化之中。有人时时涌起阵阵忧虑，担心天下多“变”。我们共产党人另有看法。我们认为变革不是随心所欲的、主观主义地把个什么事物随意地改来改去。我们认为变革就是改造，变革就是前进。无产阶级和共产党人不怕变革，不怕改造，最欢迎前进，最欢迎改造。世界上，至今似乎还没有出现这样一个阶级，像工人阶级这样，不掩盖自己的观点，不怕变革，不怕改造自己。世界上似乎也还没有出现这样一种政党，像共产党人这样，勇于认错，勇于把改造世界的责任，改造自己的责任，自己担当起来。共产党人之所以成为世界上最先进的力量，最坚强的革命力量，原因无它，就是因为共产党人善于在改造社会的同时，勇于自我改造。","type":"paragraph"},{"text":"农民欢迎帝国主义、买办阶级、地主阶级的统治起变化。几千年来土地是属于皇帝、贵族、地主、豪门的，农民希望土地归农民所有。从前农民是站在地主之下的，农民希望有一天站在地主之上，这叫反常，这叫变化，这也叫作改造。可是农民仍然是小私有者，所以除去贫农和雇农而外，他们不大愿意小私有制起变化。","type":"paragraph"},{"text":"资产阶级在其新兴的时期，他们也还不怕变革，因为封建社会的生产关系不利于资本主义的相互竞争，不利于资本家追逐贪得无厌的利润。可是一旦到了资本主义的秩序稳定下来之后，他们就不想变革了，他们怕变革了，甚而至于坚决地反对变革了。这是欧美及其他国家资本主义发展的一般规律。","type":"paragraph"},{"text":"中国知识分子的绝大多数，也是希望变革的。他们在反封建、反帝国主义的斗争中，他们在资产阶级民主革命阶段，他们不怕变革，而且鼓吹变革。可是，在进行社会主义革命时期，在今天，进行社会主义建设时期，他们之中，除去一部分已经树立起共产主义世界观的知识分子而外，在另一部分知识分子中，对于变革，对于改造，好像既感到爱又感到疼。他们感到变化来得太急，太突然了。具有这种情绪的，也包括一部分党内的知识分子在内。","type":"paragraph"},{"text":"共产党人为什么不怕变革欢迎变革呢?因为共产主义者深刻地懂得社会发展的规律，懂得没有变化的世界和没有变革的社会，在地球上是没有的。变革和矛盾是推动社会前进的、推动新陈代谢的伟大力量。共产党人是辩证唯物主义者，应该懂得工人阶级不解放全人类就不能解放自己。共产党人欢迎变革，并不是提倡循环论，变来变去，仍旧是老样子。我们要新样子，不要老样子，新样子就是前进一步。共产党人主张的变革，不是孙悟空的七十二变，只变外形，不变本质。我们主张本质的变化，越变越好，不是越变越坏。","type":"paragraph"},{"text":"共产党人为什么不怕变革，欢迎变革呢?因为共产党人就是这么一批立志为人民服务，立志改变社会，改革我们落后国家的仁人志士。马克思说过：“从来哲学家只是各式各样地说明世界，但是重要的乃在于改造世界。”共产党人就是不怕变革，要求改造世界的人。","type":"paragraph"},{"text":"共产党人既要改造客观世界，不掌握马克思主义的武器，不首先来改造我们自己，改造我们的主观世界，行不行呢?不行!如果我们的主观世界还或多或少地保存着资产阶级和小资产阶级的思想意识，能不能去改造资本主义的客观世界或是小资产阶级的王国呢?不能!不但不能改造它们，反而有被他们改造的危险。如果我们的主观世界里，还没有清除官僚主义、宗派主义和主观主义的错误倾向，能不能去改变我们经济、文化落后的客观状况呢?不能!不但不能改变这种状况，反而会使这种落后状况得到发展。","type":"paragraph"},{"text":"二十年前，我们党曾经犯过四次路线的错误，其重要原因之一就是当时我们一些同志的主观世界有毛病，没有经过认真的改造。他们打算以小资产阶级的主观主义的思想去进行革命，以致革命遭到了挫折和失败。一九四二年以来的十五年中，我们党进行了整风运动，在全党干部中进行了一个伟大的自我改造运动，我们的主观世界起了极大的变化——马克思主义与中国革命实际相结合的变化，因而，我们在改造客观世界的斗争中，获得了惊天动地的大胜利。由此可见，要改造客观社会，不首先改造共产党人自己，那末，所谓革命不过是空谈罢了。","type":"paragraph"},{"text":"为什么共产党人不怕变革、欢迎变革呢?因为共产党人懂得客观世界不是经过一次两次改造就能完成的，人们的主观世界也不是只须改造一两次就可以万事大吉的。随着社会发展的客观规律，社会的本身要不断地加以改革，人们的主观世界也要不断地加以改造。否则就要发生我们的思想落后于客观实际的问题了。谁要以为客观世界的改造，可以毕其功于一役，或者打算人们的思想改造可以一次完成，那自然是绝顶的不聪明。","type":"paragraph"},{"text":"为什么共产党人不怕变革、欢迎变革呢?因为共产党人肩负着特别重大的任务。要能够很好地完成这个任务就需要变革，就需要改造自己。特别是今天，社会的客观情况已经起了根本性的大变化，我们已经彻底完成了中国的资产阶级民主革命，又基本上完成了中国的社会主义革命。这两个革命都是对于客观世界的伟大改革，我们胜利了，这个改革为我国的社会主义建设扫清了道路，去除了障碍。我们在两大革命阶段的长期历史斗争中学会了阶级斗争的本领。可是国内的阶级矛盾已经基本上解决，人民内部的矛盾成为主要的矛盾，我们已经不能用处理阶级斗争的方法来处理人民内部矛盾了。对于中国的社会主义建设，我们也才开始几年，要把落后了几百年的国家改变为一个先进的社会主义工业国，我们还很不熟悉，还很缺乏经验，缺少本领。在这个巨大的改革中，出现了许多我们所不懂得的问题，客观现实提出许多我们所不熟悉的任务，人民内部的矛盾纷至沓来，许多复杂的问题需要我们解决。而我们过去所熟悉的一套，所学会的本领，今天有许多已经无用了，有许多已经闲起来了。客观情况发生了激烈的大变化，这就需要共产党人迅速地把自己的主观世界加以改造，以便与客观的任务相适应。","type":"paragraph"},{"text":"共产党人为什么不怕变革、欢迎变革呢?因为共产党人是无产阶级的先进战士，是没有任何私利的人。共产党人有错误、有包袱就勇于丢弃。共产党人对于社会的变化，社会的改造，思想意识的变化和改造，又何惧之有呢?马克思和恩格斯说过：无产者在革命中只会失去自己颈上的一条锁练，他们获得的却是整个世界。是的，我们在改造世界、改造自己的斗争中，我们会失去什么呢?我们会失去的将是官僚主义、宗派主义和主观主义这类的错误和缺点而已，我们失去的不过是那些不正确的思想方法、不正确的工作作风而已。这些不良的作风和缺点对于共产党人来说，不过和套在我们颈上的锁练一样罢了。我们打碎它，丢掉它，我们换得的却是人民的大团结，社会主义建设的大胜利。","type":"paragraph"},{"text":"我们共产党人在长期的革命斗争中，培养了许多德才兼备的优秀人物，但是这些年来，党处在执政的地位，我们的同志也很容易沾染上官僚主义的灰尘。在一部分共产党员中或者因为功劳而骄傲起来了，不是依靠群众，相信群众力量，团结群众去进行工作，而是严重地脱离群众，脱离实际，官僚主义作风不断地发展起来了。我们党内固然有不少同志在这样一个新的剧烈的伟大变革中，思想认识有了大大的提高，深深感到自己的思想作风和工作方法不变不行了，但是仍然也还有一部分共产党人，对目前形势的剧变，对我党中央提出的方针的严重意义认识不足，老一套的思想和工作方法，对他还具有传统的影响。特别是对于我们工作中的官僚主义、宗派主义、脱离群众、脱离实际的严重情况认识不足，缺乏改进工作、改造自己的自觉性，缺乏自我改造的决心和勇气。这些情况要坚决地改变，坚决地改造过来。怕改造自己的共产党人是党性不纯的表现，是小资产阶级弱不禁风的表现。自我改造总是有点难受的。难受一点好。改造一次，就脱一次胎，换一次骨。不断地脱胎换骨，我们就能改造成为优秀的马克思主义者。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}