{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对文艺黑线开展深入的持久的革命大批判","authors":["北京京剧团革命委员会","驻北京京剧团工人、解放军毛泽东思想宣传队"],"dates":[{"year":1969,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对文艺黑线开展深入的持久的革命大批判"},{"type":"paragraph","text":"驻北京京剧团工人、解放军毛泽东思想宣传队"},{"type":"paragraph","text":"北京京剧团革命委员会"},{"type":"paragraph","text":"在全国亿万军民开展学习、宣传、落实“九大”精神的热潮中，纪念我们伟大领袖毛主席的光辉著作《在延安文艺座谈会上的讲话》发表二十七周年，有着极其深刻的现实意义。"},{"type":"paragraph","text":"早在二十七年前，伟大领袖毛主席高举革命批判的大旗，用无产阶级的世界观对文艺斗争的经验进行了全面的总结。这部光辉著作是无产阶级革命史上第一次出现的解决文艺问题的百科全书。这部光辉著作，针对当时延安文艺界存在的各种资产阶级文艺思想，进行了极其深刻的批判，把资产阶级那些所谓超阶级、超政治的腐朽废话，全部扔到垃圾堆里去。解放以后，无产阶级和资产阶级之间在文艺领域内的阶级斗争一直存在，有时还很激烈。十几年来，大叛徒刘少奇及其代理人推行反革命修正主义文艺黑线，疯狂地对抗毛主席的革命文艺路线，正如林副主席在政治报告中指出的：“他们那么起劲地抓意识形态，抓上层建筑，在他们控制的各个部门向无产阶级进行疯狂的反革命专政，大放毒草，目的只有一个，就是为推翻无产阶级专政作舆论准备。我们要从政治上打倒他们，也必须首先用革命的舆论粉碎他们的反革命舆论。”在毛主席的号令下，敬爱的江青同志高举毛泽东思想伟大红旗，首先在京剧、芭蕾舞、交响音乐这些被地主资产阶级看作是神圣不可侵犯的领域，发动了革命，同刘少奇一伙展开了一场短兵相接的搏斗，一批光辉的革命样板戏诞生了。"},{"type":"paragraph","text":"我们北京京剧团的同志，在敬爱的江青同志的率领下，参加了革命样板戏《沙家浜》的创作。我们深深体会到，革命样板戏这一新生事物的诞生，始终贯串着两条路线的激烈斗争。刘少奇的反革命修正主义文艺黑线千方百计地破坏革命样板戏，这场斗争至今还继续存在。我们要提高革命的警惕性，要时刻记住以战无不胜的毛泽东思想为武器，对文艺黑线进行持久的深入的革命大批判，不断地肃清其流毒。"},{"type":"paragraph","text":"有的同志认为“大批判搞的差不多了，该搞搞业务了”。这种想法是很错误的，这是把革命和生产、大批判和业务对立起来的错误观点。毛主席在《讲话》中教导我们：“一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。”林副主席在政治报告中指出：“无产阶级能不能把文化教育阵地牢固地占领下来，用毛泽东思想把它们改造过来，是能不能把无产阶级文化大革命进行到底的关键问题。”所以，能不能深入地持久地开展革命大批判，是要不要把无产阶级文化大革命进行到底的大问题。"},{"type":"paragraph","text":"要把革命大批判深入、持久地开展下去，首先要提高广大革命群众对革命大批判的自觉性。不断加深同志们对伟大领袖毛主席的深厚的无产阶级感情，是提高对革命大批判自觉性的关键。我们在深入生活时，革命大批判一度受到影响。有一次，我们和贫下中农联欢，演出结束后，一位贫农跑上临时当作舞台的小台阶，激动地说：“你们今天能从毛主席身边来到这里，还为我们贫下中农演唱宣传毛泽东思想的革命样板戏，这是毛主席他老人家对我们贫下中农的关心！过去，不要说看你们演出宣传毛泽东思想的革命样板戏，你们也不会到我们农村来。那都是大叛徒刘少奇搞的鬼。不打倒刘少奇哪有今天！打倒刘少奇！我们伟大领袖毛主席万岁！”大家深深地感到这位贫农能够主动地自觉地批判大叛徒刘少奇，就是因为贫下中农对刘少奇最恨，对伟大领袖毛主席的感情最深。"},{"type":"paragraph","text":"我们在革命圣地井冈山瞻仰了毛主席的旧居和纪念馆。大家看到，毛主席在一根灯芯的油灯下写出了《井冈山的斗争》等光辉著作，受到了深刻的教育。伟大领袖毛主席一心为革命，一切为革命，艰苦奋斗，在一根灯芯的油灯下写雄文。而我们有些同志想的往往是个人利益和个人得失，强调自己文化水平低搞不了大批判，这些想法都是不对的。这就是中了大叛徒刘少奇的毒。每一个革命文艺战士都有责任保卫毛主席的革命路线，狠批刘少奇的反革命修正主义路线，肃清其流毒，今后我们要更积极地自觉地投入革命大批判。"},{"type":"paragraph","text":"同志们由于提高了阶级斗争和两条路线斗争的觉悟，大大加深了对以毛主席为首、林副主席为副的无产阶级司令部的热爱，同时对大叛徒刘少奇一伙也更加仇恨。于是，革命大批判热火朝天地搞起来了。现在，我们每到一地，最先想到的是搞革命大批判。在去安源途中，大家在晃动着的火车车厢里就写起批判大工贼刘少奇破坏工人运动的发言稿。一到安源，同志们不打点床铺，不洗脸，背包一扔，立即开辟革命大批判阵地，布置批判专栏，贴出了一批批判工贼刘少奇的战斗文章。"},{"type":"paragraph","text":"我们深切地感受到，思想感情的变化是一个根本问题。正如毛主席在《讲话》中所教导的：“没有这个变化，没有这个改造，什么事情都是做不好的，都是格格不入的”。狠抓阶级感情的变化，就能提高革命的自觉性，推动革命大批判；而狠抓革命大批判，又进一步促进了同志们阶级感情的变化。"},{"type":"paragraph","text":"要开展深入的持久的革命大批判，还必须及时地抓活思想、活问题，抓典型，而在形式上又要注意多种多样，生动活泼。"},{"type":"paragraph","text":"在批判走资派、反动权威和现行反革命分子时，对其中典型人物的批判，做到有计划、有步骤、有系统，分时期、分阶段、分专题，基本上做到了批深批透，既批倒了阶级敌人，也使革命群众受到很大的教育。我们把革命大批判也作为群众进行自我教育、自我动员的有力武器。在每天练功前、排戏前或演出前，我们都要针对当前存在的一些活思想开展革命大批判，大家认为这样做教育深，联系紧，收效大，对于改造思想有较大作用。善于抓活思想，革命大批判的题目就出不尽。只有提高群众的革命自觉性，使大家认识到革命大批判是巩固和加强无产阶级专政的需要，是把无产阶级文化大革命进行到底的需要，才能把革命大批判深入、持久地开展下去。"},{"type":"paragraph","text":"通过持久地开展革命大批判，同志们在思想革命化方面有了不少进步。但是，肃清反革命修正主义文艺黑线的余毒决不是轻而易举的事。刘少奇一伙在文艺界长时期来积极贩卖封、资、修，大、洋、古，帝王将相、才子佳人的毒草，鼓吹成名成家的资产阶级个人主义思想，使得广大文艺工作者受到了严重毒害。因此，对于一些问题就容易出现反复。例如，有一个反动“权威”曾在旧北京京剧团大肆宣扬“有了艺术就有了一切”的反动谬论。过去戏曲界还长期存在着"},{"type":"paragraph","text":"“宁给二百钱，不把艺来传”，“让什么都行，就是不能让角色”等争名夺利的资产阶级思想。在这次文化大革命中，我们狠狠批判了这些资产阶级黑货，但是，流毒还远没有肃清，而且在一定的条件和气候之下，它又会改头换面以新的形式出现。伟大领袖毛主席教导我们说：“无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。”林副主席在政治报告中指出：“思想政治领域中的阶级斗争是决不会停止的”，“我们必须继续高举革命大批判的旗帜，用毛泽东思想批判资产阶级，批判修正主义，批判各种违反毛主席无产阶级革命路线的右的或极‘左’的错误思想，批判资产阶级个人主义，批判‘多中心即无中心论’。”我们要坚决遵照伟大领袖毛主席和林副主席的教导，高举革命批判的大旗，用毛泽东思想批判封、资、修的文艺思想，批判大叛徒刘少奇宣扬的“演员特殊”、“下乡镀金”等等谬论，批判那些争名、争利、争角色的资产阶级个人主义，用毛泽东思想改造文艺队伍。革命大批判决不是一时的权宜之计。阶级和阶级斗争存在一天，帝、修、反存在一天，我们就不能停止革命大批判。"},{"type":"paragraph","text":"在开展革命大批判的同时，还要引导大家注意革命实践，也就是说，要抓活思想，联系实际进行批判。毛主席教导我们：“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。”在我们下矿井劳动时，一个同志领到了工作服，感到又湿又脏，不大想穿。这时他立刻想起了毛主席的教导：“看一个青年是不是革命的，拿什么做标准呢？拿什么去辨别他呢？只有一个标准，这就是看他愿意不愿意、并且实行不实行和广大的工农群众结合在一块。”他认识到，只有工人阶级才爱穿、才配穿这窑衣，为了祖国的社会主义建设，为了支援世界革命而辛勤劳动，能穿上这窑衣是最光荣的，是最干净的。他批判了自己的错误思想，愉快地把窑衣穿在身上，同工人同志们一起并肩战斗。有一次下井后，矿上为我们准备了热水洗澡，池水清彻见底。一位过去下过井的同志回想起在文艺黑线统治时期下井后洗澡时的情景。当时，他看到很多工人同志去洗澡，觉得水很脏，他没有洗转头就走了。他想起过去的旧思想，在班会上说：“现在我明白了，那时不是水黑，是我的思想黑，那时我下井是硬着头皮下去的，是走的刘少奇‘下乡镀金’的黑路子。今天，我不但要在这个水池里洗掉我身上的煤黑，更要彻底洗掉我的脏思想，彻底清洗大叛徒刘少奇的流毒，真正把自己的感情变成工农兵的感情。”"},{"type":"paragraph","text":"在实践中开展革命大批判，是提高两条路线斗争觉悟和阶级斗争觉悟，加速思想革命化的重要途径。我们坚决响应林副主席的号召，高举毛泽东思想伟大红旗，深入地持久地开展革命大批判，把无产阶级文化大革命进行到底。无产阶级一定要占领文艺阵地，无产阶级一定能够牢固地占领文艺阵地！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}