{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人的研究在历史唯物主义中的地位","authors":["王锐生"],"dates":[{"year":1982,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王锐生"},{"type":"paragraph","text":"本报在二月八日和四月十二日分别发表了《我对人性论和人道主义的看法》和《马克思主义与人道主义是一致的》两文后，陆续收到不少读者来信来稿，对人性论、人道主义问题提出了一些不同的看法，今天再发表《人的研究在历史唯物主义中的地位》一文，欢迎大家继续来信来稿参加讨论。——编者"},{"type":"paragraph","text":"“要认识你自己，不要以为上帝了解就够了；正是人才是人类进行研究的适当题材。”　——亚历山大·蒲克"},{"type":"paragraph","text":"马克思主义哲学有没有必要重视对人的研究?人的研究在历史唯物主义中是否应占核心的地位?这两个问题是当前国内关于人的问题讨论中有争议的问题。我想就这两个问题谈点个人看法。"},{"type":"paragraph","text":"过去对人的问题的研究是否有所忽视?"},{"type":"paragraph","text":"历史唯物主义认为，生产力、生产关系无非是人的活动的两个方面。我们研究社会关系，实质上也就是研究现实的个人。但是，如果以为光研究生产力和生产关系的矛盾运动，就等于研究了人，那也是片面的。按照历史唯物主义的观点，人是生产力的主体、生产关系的承担者。历史的规律也无非是支配人的社会活动的客观规律。这些都是正确的。但只讲这些，就会给人一种感觉:人似乎只是历史规律的承担者。其实，马克思主义经典著作里关于人的问题的论述要比这丰富得多。在那里，人决不只是消极地充当历史规律的承担者。马克思认为，整个历史，也是“人类本性的不断改变”的历史(《马克思恩格斯全集》第4卷，第174页)。当然，人的发展的历史，归根到底是受社会物质生活条件制约的。在人的问题上，马克思关于从生产方式的发展对人的制约的角度，来研究人及其本质的历史发展，包括人的个性发展的重要思想，长期以来被人们忽视了。例如，马克思不仅从生产力和生产关系矛盾运动的角度，划分了人类社会经济形态的五大类型(原始社会、奴隶制、封建制、资本主义和共产主义)，他又从受生产力和生产关系发展所制约的人的发展的不同阶段来划分三种社会形态:“最初的社会形态”——“人的依赖关系”；“第二大形态”——“以物的依赖性为基础的人的独立性”；“第三个阶段”——“建立在个人全面发展和他们共同的社会生产能力成为他们的社会财富这一基础上的自由个性”(见《马克思恩格斯全集》第46卷上，第104页)。人的本质、人的个性怎样随着社会物质生活条件的发展而发展，怎样从极其简单和贫乏的东西逐渐发展成为日益丰富的本质。而这个发展过程又怎样体现它自身的否定性辩证法的规律:从原始公社里没有任何“鬼怪般的、异己的力量”(恩格斯语)统治人的生产，到因分工而产生的异化劳动(否定)，到异化的消灭和全面发展的人真正成为社会的主人(否定之否定)。"},{"type":"paragraph","text":"这些(当然，绝不仅仅是这些)，在长期“左”的思潮影响下，是被忽视，甚至被禁止研究的。近年来，“马克思主义关于人的学说”这样一个课题的出现，使人感到新鲜，这本身就说明，我们过去对人的问题的理论研究确实是有所(不是全部)忽视的。"},{"type":"paragraph","text":"人是历史唯物主义的核心问题吗?"},{"type":"paragraph","text":"一个理论体系的核心，应当是贯串于整个理论体系及其各个范畴、原理并集中体现这个理论的实质的东西。例如，列宁把对立面的统一看作“辩证法的核心”，就是因为对立统一贯串于辩证法的各个规律和范畴，集中体现“辩证法的实质”(《列宁全集》第38卷，第240、407页)。按照上述关于“核心”的理解，历史唯物主义的核心只能是社会存在决定社会意识、社会的物质生活决定社会的精神生活。这从恩格斯关于什么是历史唯物主义的解释中可以得到证明。他说:“‘历史唯物主义’这个名词”“表达一种关于历史过程的观点，这种观点认为一切重要历史事件的终极原因和伟大动力是社会的经济发展、生产方式和交换方式的改变、由此产生的社会之划分为不同的阶级，以及这些阶级彼此之间的斗争”(《反杜林论》第332页)。恩格斯在这部著作中，对唯物主义历史观又作了类似的但更详尽的阐述。"},{"type":"paragraph","text":"上述的基本观点贯串于整个历史唯物主义的理论体系，成为它的基石，是无可怀疑的。这难道是“人”可以取代的吗?恩格斯还在《反杜林论》三版序言中指出，该书第三编第三章:《理论》所涉及的，是他“所主张的观点的一个核心问题的表述”(同上书，第50页)。而这一章的全部内容，正是从上面所引的对唯物史观的解释出发，阐明了资本主义生产方式的辩证运动必然导致社会主义。这直接是科学社会主义的核心问题，间接地，这也是历史唯物主义的核心问题。因为前者无非是后者在一个特定的历史时代——资本主义时代的具体应用罢了。"},{"type":"paragraph","text":"社会生活中的一切固然都离不开人。但人既生活于物质世界，又生活于精神世界之中。把人作为历史唯物主义的核心问题，并没有回答它的基本问题:到底是人的物质生活决定人的精神生活，还是相反?"},{"type":"paragraph","text":"把人作为核心问题，无疑是同人道主义(不论什么样的人道主义)相容的。因为人道主义作为一种历史观或思想体系，总是从人出发、以人为衡量一切社会历史现象的尺度……但这同历史唯物主义并不是一致的。"},{"type":"paragraph","text":"人是历史唯物主义的出发点。对吗?这样说的同志认为，他们是在“目的”的意义上理解“出发点”一词，不是指历史唯物主义的逻辑起点。而且所说的人是现实的人，不是费尔巴哈的抽象的人。在存在阶级斗争的社会里，现实的人既包括无产者，又包括资产者。说历史唯物主义的出发点是人，就是说它是为了一切人，既为了无产阶级，又为了资产阶级。不错，无产阶级只有解放全人类，才能最后解放自己。但这是就彻底消灭私有制和彻底消灭一切阶级和一切阶级差别而言的，决不能以此来模糊共产主义是一种党派性的学说。至于在其他意义上的历史唯物主义的出发点(如作为研究的出发点和逻辑的起点)，同样也不是人，这在许多同志的文章里已经有所阐述，这里就不再多说了。"},{"type":"paragraph","text":"历史唯物主义同作为历史观的人道主义的区别，不在于是否重视人，而在于怎样对待人同历史规律的关系。恩格斯说:他和马克思所代表的新派别是从劳动发展史中找到揭示社会发展史的奥秘的钥匙(《马克思恩格斯选集》第4卷，第254页)。历史唯物主义是以劳动的发展、生产力和生产关系的矛盾运动发展来说明社会的发展，进而用社会关系的发展来说明人及其本质的发展。这就是说，创造历史的人及其活动，是要受历史规律所制约的。"},{"type":"paragraph","text":"与此相反，人道主义径直从人出发，只停留在“要把人当作人来看待”(我们认为，当问题只涉及到人同动物、人同神的区别和对立时，马克思主义并不排斥这一命题。但只停留在这一点，还不是马克思主义。马克思主义是把人当作“一切社会关系的总和”来对待的)。因此人道主义不可能象历史唯物主义那样承认人及其本质是社会关系的产物，不可能正确对待人与历史规律的关系。"},{"type":"paragraph","text":"综上所述，我的观点是:历史唯物主义要重视对人的研究，要承认它在马克思主义哲学中的适当地位，要有马克思主义关于人的学说。但这种对人的研究并不要求导向(或归结为)人道主义，并不意味着人是马克思主义哲学的核心。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}