{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在高等学校中必须重新考虑的问题","authors":["彭迪先"],"dates":[{"year":1956,"month":8,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在高等学校中必须重新考虑的问题"},{"type":"paragraph","text":"彭迪先"},{"type":"paragraph","text":"高等学校是培养人才和进行科学研究工作的地方，毫无疑问，应当坚决贯彻“百家争鸣”的方针。在那些方面去“争鸣”呢？场所是很多的：在科学讨论会、科学报告会、座谈会、校刊和学报上展开争论；在系和教研组里展开争论；在个别接触中也可以就学术问题交换意见，展开争论。"},{"type":"paragraph","text":"要争鸣，就必须刻苦钻研，必须独立思考；而要钻研和思考，就必须有时间，有条件。我们几年来学习苏联先进经验，进行教学改革，采取了一系列的措施，也取得了很大成绩，这是必须肯定的。但是根据高等学校目前的情况，我认为有几个问题必须重新考虑，这就是有关教学计划、教学大纲和教学内容的问题。"},{"type":"paragraph","text":"这里必须说明一点，关于教学计划等等问题，高等教育部有明确的规定和一定的制度，在没有改动前，我们必须执行。但是作为个人的意见，也可以提出来大家讨论。"},{"type":"paragraph","text":"关于教学计划的问题。我认为很多的教学计划所规定的课程太多、太重、太死。仅就综合大学来看，理科不说了，就是文科各系，每周的课堂学习时间一般都在三十小时左右。这样，剩下的自学时间总共只有二十四小时，平均每天只有四小时。学生忙于记笔记、对笔记，用来阅读参考资料和思考问题的时间就很少，这就必然影响学生独立思考，并且造成消化不良和负担过重。课程多，教师就忙于编写教材，占去大量的时间。此外，教学计划中对有些课程的开设规定太死，学校无法灵活掌握。有的课程师资条件不足，准备不够，勉强凑数，开是开出来了，但是质量很差。而且学校不能开选修课，有些教师的特长又无从发挥。还有，有的专业教学计划中，个别课程的目的性 不够明确。如经济系五年制一年级的“通史”，总共不过140学时，而内容却要讲中外古今的历史。试问内容这么多，时间这么少，究竟怎么教？这门课程究竟要达到什么目的？这些都不明确。其他专业也有类似情况。"},{"type":"paragraph","text":"针对这些情况，我认为有必要对若干专业的教学计划作进一步的研究和适当的修正。"},{"type":"paragraph","text":"首先，学习苏联必须同我们的具体情况相结合。我们以苏联教学计划为蓝本所制定的教学计划，执行以后证明有成绩有效果的，应该肯定下来；有缺点的不切合中国实际的，应该改正。我们反对在学习苏联方面的形式主义。"},{"type":"paragraph","text":"其次，我们不要把教学计划中课程的开设规定得太多、太重、太死。应该留出相当的时间让教师和学生有机会多看参考书，深研细嚼，独立思考。同时还要让学校多少有一些弹性，根据师资设备特点，开设一些选修课，从各方面培养教师和学生独立思考的能力和自由争辩的风气。"},{"type":"paragraph","text":"谈到开设选修课，我认为在高等学校高年级学生中，可以开设关于唯心主义的课程。有条件，就批判；没有条件，介绍也行。苏联教材特别是哲学、社会科学方面的教材，党性很强，这是大家公认的长处。但是有些苏联教材，有时对一些影响很大的资产阶级学说，只提那么三、两句，批评也只有几句，以致使读者觉得批评是应该的，但是有时总感到说服力不够，被批评的资产阶级学说本身究竟是怎么一回事，也还是不十分清楚，学生也只能把一些结论式的语句死记硬背下来，说不出一个所以然，要运用它来解决问题，那就更困难了。我们要把学生培养成为战斗的唯物主义者，要使他们有同唯心主义作斗争的本领。要做到这一点，就必须“知己知彼”，并且在学校中给他们以初步的训练。"},{"type":"paragraph","text":"关于教学大纲的问题。这个问题可以在教研组争论一番，毫无疑问。教学大纲应该是我们在教学中要遵循参考的，但是不能认为一点也不容改动。硬性规定是不行的，教师们对某些问题的看法和领会不可能完全一致，因而讲授中也必然有所分歧。强求一律会妨碍教师们的独立思考和自由争论，会影响他们在学术上不断钻研的主动性和科学研究中的创造精神。同时，学校也应该有权根据自己的情况和用自己的力量来编拟大纲送高等教育部备核，在保证一门课程达到应有的知识广度、深度和一定的科学系统性的前提下，可以让教师们充分发挥自己的创造精神和运用自己的研究心得来编写。不用说，教学大纲的编写，是应该提到教研组来讨论的。"},{"type":"paragraph","text":"关于教学内容的问题。这里指的主要是课堂讲授的内容。我认为，在课堂上首先应当把科学上已经有定论的东西教给学生；如果没有定论，也应该把一般公认在现有水平上比较好的东西教给学生。课堂上可以向学生介绍种种不同的学术见解，对争论中的问题，也可以说明争论之所在，如果可能的话，也可以根据自己的意见加以适当的批判，表示自己赞成什么和反对什么，这样对培养学生的独立工作能力有好处。当然课堂讲授决不能把时间浪费在鸡毛蒜皮的小问题上，不能海阔天空地乱讲一通，形成前松后紧的局面。讲授必须富有科学性、思想性，内容精简、论点突出，这是我们的一贯要求。"},{"type":"paragraph","text":"关于学术批评的一些问题。在高等学校中要贯彻“百家争鸣”的学术方针，就不能不在学术问题上开展批评和自我批评。过去，在高等学校的教研组或者其他地方，学术上自由争辩的风气是很不够的，开展批评和自我批评的情况也是极不平衡的。而且高等学校中面对面“争鸣”的机会比较多，所以我想在这里谈谈有关批评的几个问题。"},{"type":"paragraph","text":"根据目前学术批判的情况，我觉得在争鸣中这样几个问题特别值得提起注意：第一，批评别人，首先要尊重别人的劳动成果，不能打"},{"type":"paragraph","text":"“闷棒”。对错误的东西固然不能妥协，但是也要注意分清是非，掌握分寸。绝不能一看见某一部著作或者某篇文章中有唯心主义观点，就把它完全否定。因为其中也可能有有用的东西；就是唯心主义者，他们对某些问题也是有研究的，值得我们探讨。第二，批评要以理服人，不能盛气凌人，不能乱扣帽子；更不能生拉硬扯，把学术问题转弯抹角地扯到政治问题上去。第三，对于被批评者来说，首先应当虚心接受别人的意见。但是如果批评不确当甚至有错误，自己无法同意，也要有坚持真理的勇气，提出反批评，不要怕带“拒绝批评”的帽子而采取“息事宁人”的态度，作出口是心非的检讨。当然自己如果真正错了，那就应该在真理面前低头。修正错误，也就是坚持真理。第四，被批评者一定要批评者拿出自己的货色来，否则拒绝接受批评。这实质上是拒绝批评的一个挡箭牌，是一种变相的限制批评的提法。拿得出自己的货色来固然好，就是拿不出，只要他是真正看出了问题，也可以而且应当提出批评。"},{"type":"paragraph","text":"科学工作者首先必须刻苦钻研，大胆争论；但是也必须保证进行科学研究工作的必要的物质条件；用具体事实，必须用学术论争的事实，来解除一些不必要的顾虑，报刊和出版社的编辑部在这方面要特别注意；还必须从各方面设法培养独立思考和自由争论的风气。"},{"type":"paragraph","text":"“百家争鸣”是一个学术方针，贯彻这一方针，要经过长期的努力，作许多细致的工作，所以我们不应当把它当作运动来搞，而应当在经常的学术活动中加以贯彻和体现。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}