{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1988,"month":4,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"报刊文萃","authors":[],"parts":[{"type":"paragraph","text":"瑞士人的“小气”"},{"type":"paragraph","text":"瑞士是世界上最富有的国家之一。但瑞士人在花钱上却“小气”得很。"},{"type":"paragraph","text":"瑞士有家公司举办一次由几十个国家参加的高层次的学术交流会，处处精打细算，周详地编制会议经费的最佳预算方案。比如，由于要担负与会者的往返飞机票费用，主办单位在购买机票时不仅挑选最便宜的，而且优先考虑本国航空公司的班机。在选择开会地点时，既要考虑会议厅租金低廉、交通方便，还要看是否代办午餐，以节约伙食费开支。开会期间，一日三餐都是固定的：早餐每人一份，午餐每人可在普通菜谱上任选一种，晚餐费发给个人但数额不大。至于饮料，东道主每天仅向与会者免费提供一杯茶。开会期间，每人仅发一只铅笔和一个笔记本。"},{"type":"paragraph","text":"瑞士人这样的“小气”，被国际上赞誉为“可贵的理财精神”。"},{"type":"paragraph","text":"（《辽宁日报》1988.3.19）"},{"type":"paragraph","text":"癌症有自然消退现象"},{"type":"paragraph","text":"最近美国癌症协会研究人员发布一项令人震惊的研究结果；大约有10％的癌症患者会发生自然消退，而且癌症一经自然消退便很少复发。这个协会对176例自然消退的癌症病人进行了长期的观察，发现只有10例复发，2例转移。他们还发现在自然消退病人中，大多是性格开朗、喜欢运动的人。初步研究结果表明，人体免疫力的增强是癌症自然消退的主要原因。"},{"type":"paragraph","text":"（《中国医药报》1988.2.22）"},{"type":"paragraph","text":"推理小说写作三要素"},{"type":"paragraph","text":"颜剑飞在《推理小说写作技法断想》一文中提出，推理小说所以能呼啸于世界文坛，最重要的一条，是它能给人以启示，给人以智慧。"},{"type":"paragraph","text":"推理小说比一般小说更讲究故事情节的曲折性和生动性。推理小说的故事情节能引人入胜，起码要具备三个因素：推理小说必须尽快提出令人瞩目的悬念，去拨动读者的心弦，使读者一开始就被人物的行为所吸引，对故事发展产生兴趣；推理小说的故事情节必须错综曲折，变幻莫测，切忌单调平板，一览无余；推理小说要有出人意料的结局，不能象一般小说那样，要求含蓄，或寓意深远，或余味无穷，它所刻意追求的是出人意料的结局。谜底越不容易被揭穿，小说的欣赏价值就越高，就越能引人入胜。相反，谜底越容易被识破，小说的欣赏价值就越低，就越无人问津。"},{"type":"paragraph","text":"（《厦门大学学报》1988年第1期）"},{"type":"paragraph","text":"气压式保温瓶第一杯水不宜饮用"},{"type":"paragraph","text":"气压式保温瓶使用方便受到广大消费者的欢迎。但请你注意，第一杯水不宜饮用。"},{"type":"paragraph","text":"我们平时饮用的水，都含有一定量的矿物质和一些化学元素，从含量来说，对人体健康没有什么影响。但是，气压式保温瓶灌水后，由于沉淀作用，在底部一层的水中，矿物质和各种元素的含量相对比上层为高。由它沉淀形成的“水垢”对人体是无益的。"},{"type":"paragraph","text":"患有“甲状腺机能亢进”、“尿路感染”、“前列腺肥大”以及长期服用激素和长期卧床不起的病人，本身就容易形成尿路结石，更要防止水中矿物质和一些化学元素过多进入体内。"},{"type":"paragraph","text":"（《解放日报》1988.3.28）"},{"type":"paragraph","text":"世界军用飞机知多少"},{"type":"paragraph","text":"据1987年11月出版的英国《国际飞行》杂志报道，目前，世界军用飞机（包括1988年交付使用的在内）总数为108516架，其中担负轰炸、攻击、截击、侦察等作战任务的飞机为74150架，担负运输、训练、试验等其他任务的飞机为34366架。美国的军用飞机最多，有30159架，占世界军用飞机总数的27.79％，赤道几内亚的军用飞机最少，只有1架，为总统专机。居前5位的是美国、苏联、中国、法国和英国。"},{"type":"paragraph","text":"（《上海科技报》1988.4.1）"},{"type":"paragraph","text":"一根毛发能判定国籍"},{"type":"paragraph","text":"由于人们的饮食习惯不同，体内所含的碳和氮的同位素比例也不同。根据这一原理，日本三菱化成生命研究所的主任研究员南川雅男认为，在某种程度上，可以用一根毛发判明一个人的国籍。最近，可以相当精确地测定有机物中所含的碳13和碳12、氮15和氮14的比例。研究发现食物中的大米、豆类、鱼、肉等，各有其特定的比值。据此，南川调查了8个不同国家人的毛发同位素比例，证明不同国家的人的差别相当明显。以吃蔬菜为主的印度人氮15所占的比例高于其他地方，而欧洲人碳13所占的比例低，但氮15所占的比例则较高。日本、中国、朝鲜人的饮食习惯相似，数值接近，但仍有差别。这一原理，在处理缺少线索的空难等方面，将能发挥作用。"},{"type":"paragraph","text":"（《世界科技译报》1988.3.16）"},{"type":"paragraph","text":"国外新论——吃饭说话有利健康"},{"type":"paragraph","text":"一位法国学者最近提出一个与众不同的新观点——边吃饭边说话有利于健康。英国也有一位著名的科学家把“边吃边说”列为“科学研究的艺术”内容之一。"},{"type":"paragraph","text":"上述新观点的根据是，边吃边说可以减慢吃饭的速度，一般而言，吃一顿午饭用30分钟左右为宜，在此时间里边吃边说可以使一起进餐者交流感情，解除烦恼，使肠胃能正常地消化食物。其原因是愉快的心情，不仅能增进食欲，还可兴奋中枢神经而促进消化液的大量分泌，使胃肠处于消化食物的最佳状态。"},{"type":"paragraph","text":"（《武汉晚报》1988.3.27）"},{"type":"paragraph","text":"俑是何物"},{"type":"paragraph","text":"俑是中国雕塑艺术中特有的一种类型。它是古代社会为死者殉葬而制作的“明器”。"},{"type":"paragraph","text":"原来，在奴隶时期，盛行奴隶陪葬。一个奴隶主死了，就得有许多奴隶殉葬。随着社会生产力的发展，有的奴隶主也认识到用活人殉葬不合算。于是，用“象人”的明器来代替了，这就是俑。俑的种类很多：用木材制作的叫木俑。用陶土塑造的叫陶俑，如秦始皇兵马俑就属此类。还有的用石头雕的，如唐代的“昭陵六骏”。也有用铅、铜、银铸造的。"},{"type":"paragraph","text":"俑在中国历史上有一定的位置，许多朝代都有专门负责制造俑的机构。在唐代，厚葬风行，于是在门下省便设置了“甄官署”以专门负责制造宗室陵墓所需要的明器。"},{"type":"paragraph","text":"（《辽宁青年》1988年第6期）"},{"type":"paragraph","text":"曹操的遗嘱"},{"type":"paragraph","text":"曹操是我国三国时期一位伟大的政治家和军事家，他不仅在立国建制上，提出了许多革新主张，就是在对待自己的“后事”上，也表现出了敢于破旧俗立新风的气魄。"},{"type":"paragraph","text":"后汉末期，一般王公大臣、豪门富户热衷于死后大办丧事，耗费大量人力、物力。曹操对此深恶痛绝，他决心公开向这种封建礼教挑战。建安二十五年（公元220年），66岁的曹操身染重病，他自知来日无多，拟出了一份内容十分详尽的“遗令”：“吾死之后，持大服如存时，勿遗。百官当临殿中者，十五举音，葬毕除服；其将兵屯戍者，皆不得离屯部；有司各率乃职。敛以时服，……无藏金玉珍宝”。意思是，他死后一不做寿衣，二不要披麻戴孝，三不得影响军务及正常工作，四是棺内不得放置贵重物品。曹操身处高位，权倾一时，对自己的丧事却力求简办，态度如此认真，这在丧葬铺张成风的当时，实在是一种惊世骇俗的举动，即使是今日，也仍然有着可资借鉴的地方。"},{"type":"paragraph","text":"（《长江日报》1988.3.29）"},{"type":"paragraph","text":"计算机能思维吗？"},{"type":"paragraph","text":"人们把计算机形象地称为“电脑”。那么，这种“电脑”能象人的大脑那样思维吗？回答是：能。"},{"type":"paragraph","text":"计算机能够进行思维，要归功于一门新兴的科学——“人工智能”。人工智能是研究和设计有智能的计算机的科学。这种计算机，可以完成那些需要人的智能才可以完成的工作。比如，理解自然语言，学习知识，进行推理，解决困难等等。"},{"type":"paragraph","text":"近些年来，这门学科的发展十分迅速。现在，科学家们已研制出了很多能完成某种智能行为的计算机程序。它能在人类专家作业的水平上，解决化学、生物学、地质学和医学等方面的某些复杂问题。例如，只要把病人的姓名、年龄、病史、症状和有关的化验结果输入计算机，它就可以给医生提供治疗方案，并在这基础上作出诊断，开出药方。如医生对它作出的诊断有疑问，还可追问计算机。这时候，计算机就会把自己一步一步的判断推理过程，也就是把自己的“思路”告诉医生，使医生信服。中国科学院成都计算机应用研究所和成都中医学院等单位共同研制的“中医计算机诊疗系统”，就能够诊断治疗麻痹症、胃病、脱发等9种疾病，具有中医辨证施治的特点。目前，这个医疗专家系统已经诊治了10000多个病例，效果非常好，受到了中医专家们的高度赞扬。"},{"type":"paragraph","text":"人工智能研究的另一个重要方面，就是要求计算机具有“自然语言理解系统”。有了它，计算机就能跟人进行对话，回答人们提出的问题，领会人给它发出的指令，或把一种语言翻译成另一种语言等等。"},{"type":"paragraph","text":"（《中国广播报》1988.3.23）"},{"type":"paragraph","text":"会说话的照片"},{"type":"paragraph","text":"当人们端详照片上的人物时，若能听到相应的谈话声音，那将多么有趣呀！美国纽约罗彻斯特的一家公司把这种构想变成了现实。具体做法是：在照片下端贴一小段大约0.6厘米长的磁带，一种特殊设计的慢速转换器能使它在录音机中录音或播放出来，一张5英寸照片下面的磁带可录40至50个字。"},{"type":"paragraph","text":"（《湖南日报》1988.3.31）"}],"alias":""},"tags":[{"name":"辽宁文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}