{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海国棉三十一厂运用唯物辩证法指导生产实践突破常规　用低级棉纺出优质纱棉纱质量稳定在一等一级水平，还出现大面积的上等一级纱","authors":[],"dates":[{"year":1971,"month":2,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　去年十一月初，上海国棉三十一厂接受了用低级棉纺纱的任务，打了一场用低级棉纺优质纱的人民战争。全厂革命职工，运用唯物辩证法指导纺纱，发扬了“一不怕苦，二不怕死”和人定胜天的革命精神，努力摸索和掌握了用低级棉纺纱的规律，使产品质量不断提高。"},{"type":"paragraph","text":"用低级棉纺出优质纱，是这个厂的广大革命职工活学活用毛主席哲学思想，自觉执行毛主席革命路线的结果，也是大破厂里有的领导成员的经验主义的结果。刚开始时，有些领导一听纺的是低级棉，马上想起三、四年前用低级棉纺纱的情况，那时，飞花、灰尘满车间，挡车工搞得精疲力尽，还是纺不出好纱来。时间一长，就得出了一条错误的结论，即“什么等级的棉花纺什么等级的纱”。他们学习了党的九届二中全会公报后，认识到抓革命、促生产、促工作、促战备，一定要以两个阶级，两条道路、两条路线斗争为纲，这样，才对过去的所谓“老经验”产生了怀疑。经过议论，大家认识到过去的“老经验”是不突出无产阶级政治，不相信群众，见物不见人的错误经验，是在修正主义路线影响下的恶果。思想认识一提高，完成任务的信心就坚定了。"},{"type":"paragraph","text":"任务接受了，怎样去完成呢?这个厂的领导认真学习了毛主席亲自批示的“鞍钢宪法”，从路线斗争的高度检查了过去用简单的行政措施解决生产问题的错误做法，坚持政治挂帅，大搞群众运动，召开“三结合”会议，向群众大讲贫下中农战天斗地夺取棉花丰收的革命精神，大讲纺低级棉就是为了落实毛主席“备战、备荒、为人民”的伟大战略方针。他们还邀请了贫下中农来厂宣传、介绍他们怎样战天斗地的动人事迹。这样，大大激发了广大工人的政治热情，他们说:“毛主席哲学思想照得人人心里亮，战胜低级棉信心强，纺不出好纱决不下战场。”广大革命职工以毛主席哲学思想为武器，一分为二地看待低级棉，认为低级棉一方面是纤维短，强力差，另一方面是杂质少，水份低。在分析情况的基础上，调整了各工序的工艺。如钢丝工序的梳理部分采取“慢速轻打”，减少纤维损伤，多松多落，排除短绒的措施，使棉纱强力一下子提高五磅，生活好做，质量有了显著提高，达到了一等一级水平。清花工序也提出了工艺革新措施，改装了机器，提高了棉纱强力。细纱工人冲破了“低支纱只能用慢速锭子”的老经验，使用了高速锭子，减少了断头，提高了质量，一等一级纱的比例有了增加，还出现了部分上等一级纱。这时，有的干部产生了“低级棉纺出这种纱已经不错了，再要提高有困难”的思想。可是，广大工人群众却认为“上游无止境，生产没有顶，潜力挖不尽”。他们遵照毛主席关于“人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进”的教导，总结了经验，找出了差距，批判了骄傲自满和停止不前的论点。毛主席的哲学思想为他们指明了前进的方向。经过努力，终于使棉纱质量稳定在一等一级水平，同时还出现了大面积的上等一级纱。"},{"type":"paragraph","text":"在用低级棉纺优质纱的过程中，这个厂的各级干部和革命群众战斗在一起，狠抓活学活用毛泽东思想这个根本，把思想工作当作一切工作的突破口。二纺乙班第九组原来思想问题较多，生产设备条件较差，是车间里的后进组。在这次战斗中，这个小组的工人在党支部的领导下，通过学习毛主席哲学思想，认识到“纱靠人纺，人靠毛泽东思想武装”，从怕纺低级棉变为主动争纺低级棉。各级干部还深入生产第一线，同工人同学习、同战斗、同商量。为了不断提高产量，一纺细纱工人提出试用高速锭子的建议；二纺细纱工人提出加快车速、增加棉纱拈度、达到高产优质的措施。领导上坚决支持群众的意见，经过反复实践，获得成功，用事实驳倒了那种“纺低级棉只能慢速”的错误论调，努力做到优质高产。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}