{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1994,"month":9,"day":3}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"思想政治工作要带头为训练服务——军事训练中思想政治工作的调查与思考之一","authors":["邓飞武江永红毕永军"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"党的十四大以后，中央军委强调军事训练是部队经常性的中心工作，要加强军事训练中的思想政治工作，带来了思想政治工作服务和保证部队中心工作的新局面。"},{"type":"paragraph","text":"紧紧围绕训练开展思想政治工作，带头为“中心”鸣锣开道"},{"type":"paragraph","text":"记者在广州军区某师调查时，可喜地发现政治干部对这一问题的认识相当清楚。许多干部能说出罗荣桓元帅和谭政大将的两段著名的话。罗荣桓在任八路军115师政委时指出：“政治工作的保证作用表现在他用不同干军事工作的方法，来达到共同的目标，而不是要和军事工作争权。”（《罗荣桓传》342页）。经毛主席修改，谭政《在西北局高干会议上关于军队政洽工作的报告》中指出：政治工作的任务只能根据我军的基本任务和当前的具体任务去规定，此外，不能有任何独立的任务。中央军委提出恢复和发扬老红军光荣传统之后，总政重新强调了上述观点。"},{"type":"paragraph","text":"该师政治干部对记者说，这个本来十分清楚的问题所以一度被搅糊涂，祸首是林彪、“四人帮”。他们都是打着极左的旗号，在混淆军政关系上做文章，以达到不可告人的目的。牢记历史教训，对于发扬政治工作的光荣传统是十分重要的。"},{"type":"paragraph","text":"在影响训练“中心”位置的因素中，突出的是所谓“一安全、二训练”，抓好安全固然是重要的，但对发生的某一事故要作具体分析。某师在一次演练中，炮兵的一发近弹炸伤了步兵。是停下来整顿，还是继续训练，政治部及时到事故现场查明事故原因为炮弹质量所致，向师党委建议，训练照样进行，由军械部门清理炮弹即可。去年底评训练先进团时，政治部又带头实事求是地分析事故，建议师党委不可简单地以事故定乾坤，使一个虽出了一点训练事故但成绩过硬的团金榜题名。"},{"type":"paragraph","text":"健全激励机制，带好为“中心”服务的头"},{"type":"paragraph","text":"思想政治工作是否真正树立了为“中心”服务的意识，还要看能否运用各种方式方法促进训练。政治机关主管的奖惩、干部使用、组织发展等工作的实施，关系到官兵的切身利益，有很强的导向作用。下面是广州军区某师政治部近两年几项主要工作的统计情况："},{"type":"paragraph","text":"奖励：立功者90％以上为训练尖子。"},{"type":"paragraph","text":"党员发展：规定战斗班排党员必须占全连党员总数的70％以上，实际超过这个指标。"},{"type":"paragraph","text":"提干：直接提干指标基本用在了训练尖子头上；规定非训练冒尖者不得报考指挥院校。"},{"type":"paragraph","text":"据记者对10余个师旅的了解，基本都与上述情况相仿。这说明，政治工作为训练服务的思想已经树立起来，政治机关带了为“中心”服务的头。"},{"type":"paragraph","text":"把工作落脚点放在促“中心”上，带以战斗力标准论工作好差的头"},{"type":"paragraph","text":"思想政治工作的任务只能根据中心任务和具体任务去确定，此外没有独立的任务。只有以战斗力标准论工作好差，才能一心一意为“中心”服务。"},{"type":"paragraph","text":"以战斗力标准论工作好差，就会急训练之所急，忧训练之所忧，干方百计为加强军事训练服务。某师圆满完成海训任务即为生动一例：政治机关除做好本职工作之外，还主动为训练排忧解难。这个师多年来搞这一课题，缺少教员，政治部将过去参加过海训的干部名单提供给党委，解决了缺少教员的燃眉之急；军事干部要集中精力研究三军协同战术，政治干部从师政委到连指导员主动两副重担一起挑，把部队训练抓起来；政治部还协助司令部编出了演练程序，合作编成一本海训综合教材。这样一心一意为训练服务的政治工作，哪有不受欢迎之理？在海训总结时，上级和部队一致表扬政治机关。"},{"type":"paragraph","text":"以战斗力标准论工作好差，理应把军政干部“捆”在一起考评功过。某团通信连考核总评不及格，连长、指导员一起检查责任。训练先进单位的军政主官常常是相继提升，从而形成了军政共同抓“中心”的良性循环。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}