{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"颍上县委生活安排检查总结","authors":[],"dates":[{"year":1961,"month":2,"day":1}],"is_range_date":false,"parts":[{"text":"颍上县委生活安排检查总结","type":"title"},{"text":"（缺页）小组。贯彻了牲畜冬保十条规定，实施了养用合一办法，普遍修补了牛舍猪圈，增加了温室设备。光武公社杨寨大队司桥王生产队15头牲口分五户饲养，不仅每天节约草50斤，社员宫田思喂的3头均增膘两成。","type":"paragraph"},{"text":"从整个检查情况来看，全县在生活安排等工作上，已逐级深入落实，但有的地方仍存在以下问题：","type":"paragraph"},{"text":"（1）部分干群有麻痹思想，认为今年安排生活、粮食已落实到食堂没啥问题，因而不积极去搞代食品，有的虽搞了原料，又不认真保管和及时的加工，如界首公社卫民大队吕楼食堂将17斤红芋槎用于煮火，红芋秧子喂牛吃去263斤，光武公社丙集大队董寨小队没加工工具也未固定劳力，原料还在队内放着（以上检查组发现后均立即作了处理。）另外在分户做饭的地方，有的放松了领导，认为按时支给户粮食他们自己会想办法。吃烧等什么都不管了，如砖集公社东刘生产队长刘威新说：“五天支一次粮，干部除记个帐还有啥事呢？”由于放松了领导，社员李亮治支给五天的粮而两天吃完，下地扒队里的葫萝卜。","type":"paragraph"},{"text":"（2）各地原入仓口粮，通过查仓过秤，出现损耗现象。全县共有粮仓4025个，其中损耗少粮的3712个，共少粮1688900斤，占原入仓粮3.08％。损耗的主要原因：1.入仓时水分大；2.红芋出汗和个别地方坏烂，造成原安排数不能落实，如胡集公社茶棚大队原集中红芋片235212斤，这次清仓过秤只有207212斤，损耗28000斤，占总数的11.9％。张老庄大队前张庄生产队原窖鲜红芋15万斤，测量后少24300斤，占总数的16％。界首公社徐寨大队秋收后大队原集中红芋片80600斤，经前后两次出风，这次清仓过秤只有72744斤。损耗7856斤，占总数的9.74％。","type":"paragraph"},{"text":"（3）缺烧柴问题较普遍。各地均组织了拾柴专业队。但由于柴源少，晴天仅能维持，绝大部分食堂和户处于现拾现烧状态，结存无几，截止元月廿日全县现有柴206万斤，每人平均22斤，缺烧柴的食堂1102个，占总食堂的70％，如胡集公社赵集大队21个食堂，有16个现拾现烧，仅五个够烧十天左右，界首公社徐寨大队徐寨食堂（分户做饭的）共64户。当天拾当天烧的就有34户，徐田氏一口人在元月十日因没拾柴做饭时烧不开锅，把一个簸箕拆烧了才做熟饭。","type":"paragraph"},{"text":"（4）个别干部仍有尅扣社员口粮、偷吃、多吃，有的未做到四同。自己起小伙。如光武公社洼张庄大队后赫庄生产队会计赫中仁截止元月15号止等三次扣社员口粮30.7斤，夜间私做饭（干部已撤职并退出扣的粮）。","type":"paragraph"},{"text":"（5）在治疗浮肿病等疾病工作上。各地都存在着药物不足现象。以致疗效慢。如胡集公社三个所。从12月23日集中重浮肿病人196人，目下尚有163人，治疗好的33人，占16.8％，其次各地虽对浮肿病治疗抓的紧。但对妇女子宫下垂，闭经干瘦等病重视不够，有的大队、生产队干部尚未确实掌握住患此病人的基本数。在治疗上，绝大部分是分散疗养，对重病患者在生活上给予照顾。","type":"paragraph"},{"text":"（6）通过检查排队。全县尚有落后庄、三类食堂127个，占总食堂数的8.6％。这些地方绝大部分是去春发生一些问题。底子空，如光武公社史炉大队筛子李庄生产队，去年受内涝，秋后补种的晚葫萝卜每亩单产只三、四百斤，目下口粮虽按标准安排落实，但因代食不足，缺烧柴又严重，社员生活仍调剂的不够好。陶庙公社徐寨大队，目下尚缺棉衣25件、被子15条（其中11件破烂不管穿盖要换的在内）社员邱田氏五口人仅一条没里子的破被子。","type":"paragraph"},{"text":"（7）牲口有瘦弱死亡现象从入冬到元月15号，全县计死牲口592头，如界首公社徐寨大队共有牲口397头。入冬以来死亡了58头，该队韩湾生产队原29头，现只有16头，死了13头占45％。光武公社史炉大队筛子李庄死了3头牲口。支书李凤山还不知道是谁饲养的。","type":"paragraph"},{"text":"（8）光武、界首、砖集等公社个别地区发现红芋坏烂现象。如光武大黄大队大徐庄六窖红芋32000斤，坏烂的占10％；界首公社曹寺大队祁路口生产队一窖红芋8000斤，坏烂的占20％（绝大部分是已坏），检查发现后，各地均立即召开老农座谈会，研究出控侧窖，重新挑选后倒窖等具体措施。再者有的地方发生偷盗现象。如界首公社徐寨大队韩湾生产队仓库两把锁被小偷弄坏，偷走黄豆120斤，光武公社大黄大队金寨生产队未起收的20多亩晚葫萝卜一夜被偷十来亩。","type":"paragraph"},{"text":"（9）人口外流问题。目下各地已基本杜绝。但60年以前外出的尚未全部接回，其分布地区，本省各县、市391人，河南省息县黄川等地437人，其他省596人，另外对接回人员绝大部分安置很好，但也有的地方未作到认真负责安排。如陶庙公社高楼大队接回五户14人，虽口粮按时按标准支给。但付食照顾的少，接回人员高从义4口人还没锅做饭，没床睡觉，检查发款后当即和大队、生产队干部解决了。","type":"paragraph"},{"text":"此次检查所发现的问题及群众计提的意见共10913条，其中粮菜代方面315条，烧柴方面5017条，棉衣被方面■,23条，房屋方面（下缺）","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}