{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东同志的贺电致阿尔巴尼亚劳动党第五次代表大会","authors":[],"dates":[{"year":1966,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社地拉那2日电　中国共产党中央委员会主席毛泽东同志签署的中国共产党中央委员会致阿尔巴尼亚劳动党第五次代表大会的贺电，全文如下:阿尔巴尼亚劳动党第五次代表大会"},{"type":"paragraph","text":"亲爱的同志们:"},{"type":"paragraph","text":"中国共产党和中国人民向阿尔巴尼亚劳动党第五次代表大会表示最热烈的祝贺。"},{"type":"paragraph","text":"我们祝贺你们的代表大会圆满成功!"},{"type":"paragraph","text":"以恩维尔·霍查同志为首的光荣的阿尔巴尼亚劳动党，在帝国主义和现代修正主义的重重包围之中，坚定地高举马克思列宁主义的革命红旗。"},{"type":"paragraph","text":"英雄的人民的阿尔巴尼亚，成为欧洲的一盏伟大的社会主义的明灯。"},{"type":"paragraph","text":"苏联修正主义领导集团，南斯拉夫铁托集团，一切形形色色的叛徒和工贼集团，比起你们来，他们都不过是一杯黄土，而你们是耸入云霄的高山。他们是跪倒在帝国主义面前的奴仆和爪牙，你们是敢于同帝国主义及其走狗战斗、敢于同世界上一切暴敌战斗的大无畏的无产阶级革命家。"},{"type":"paragraph","text":"在苏联，在南斯拉夫，在那些现代修正主义集团当权的国家，已经或者正在改变颜色，实行资本主义复辟，从无产阶级专政变成资产阶级专政。英雄的社会主义的阿尔巴尼亚，顶住了这股反革命修正主义的逆流。你们坚持了马克思列宁主义的革命路线，采取了一系列革命化的措施，巩固了无产阶级专政。你们沿着社会主义的道路，独立自主地建设自己的国家，取得了辉煌的胜利。你们为无产阶级专政的历史，提供了宝贵的经验。"},{"type":"paragraph","text":"“海内存知己，天涯若比邻”。中阿两国远隔千山万水，我们的心是连在一起的。我们是你们真正的朋友和同志。你们也是我们真正的朋友和同志。我们和你们都不是那种口蜜腹剑的假朋友，不是那种两面派。我们之间的革命的战斗的友谊，经历过急风暴雨的考验。"},{"type":"paragraph","text":"马克思列宁主义真理在我们一边。国际无产阶级在我们一边。被压迫民族和被压迫人民在我们一边。全世界百分之九十以上的人民大众在我们一边。我们的朋友遍天下。我们不怕孤立，也绝不会孤立。我们是不可战胜的。一小撮反华、反阿尔巴尼亚的可怜虫，是注定要失败的。"},{"type":"paragraph","text":"我们现在正处于世界革命的一个新的伟大的时代。亚洲、非洲、拉丁美洲的革命风暴，定将给整个的旧世界以决定性的摧毁性的打击。越南人民抗美救国战争的伟大胜利，就是一个有力的证明。欧洲、北美和大洋洲的无产阶级和劳动人民，正处在新的觉醒之中。美帝国主义和其他一切害人虫已经准备好了自己的掘墓人，他们被埋葬的日子不会太长了。"},{"type":"paragraph","text":"当然，我们前进的道路绝不会是笔直的、平坦的。请同志们相信，不管世界上发生什么事情，我们两党、两国人民，一定团结在一起，战斗在一起，胜利在一起。"},{"type":"paragraph","text":"中阿两党、两国人民团结起来，全世界马克思列宁主义者团结起来，全世界革命人民团结起来，打倒帝国主义，打倒现代修正主义，打倒各国反动派。一个没有帝国主义、没有资本主义、没有剥削制度的新世界，一定要建立起来。"},{"type":"paragraph","text":"中国共产党中央委员会"},{"type":"paragraph","text":"主席　毛泽东"},{"type":"paragraph","text":"一九六六年十月二十五日"},{"type":"paragraph","text":"由毛泽东主席签署的这份中共中央的贺电，是由中国共产党代表团团长、中共中央政治局常务委员、中央书记处书记康生同志二日在阿尔巴尼亚劳动党第五次代表大会上宣读的。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}