{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"公司治理结构的国际发展趋势","authors":["鲁桐"],"dates":[{"year":2001,"month":10,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"公司治理结构的国际发展趋势"},{"type":"paragraph","text":"鲁桐"},{"type":"paragraph","text":"编者按：建立良好的公司治理结构是一个国家、企业树立市场信心，吸引投资的重要手段，也是企业长期稳定发展的制度基础。20世纪90年代以来，在经济全球化的直接影响下，公司治理问题越来越受到各国关注。我国即将加入世界贸易组织，如何完善公司治理结构以夯实经济发展基础也是值得我们关注的重要问题。为此，本刊特请中国社会科学院世界经济与政治研究所的四位学者介绍有关情况。"},{"type":"paragraph","text":"公司治理结构（corporategovernance，又译法人治理结构、公司治理）是一种对公司进行管理和控制的体系。它不仅规定了公司的各个参与者，例如，董事会、经理层、股东和其他利害相关者的责任和权利分布，而且明确了决策公司事务时所应遵循的规则和程序。公司治理的核心是在所有权和经营权分离的条件下，由于所有者和经营者的利益不一致而产生的委托—代理关系。公司治理的目标是降低代理成本，使所有者不干预公司的日常经营，同时又保证经理层能以股东的利益和公司的利润最大化为目标。"},{"type":"paragraph","text":"这一公司治理国际化浪潮是以下因素共同作用的结果。第一，机构投资者的兴起。过去20年来，美国资本市场的结构发生了根本性的变化，各种机构投资者（包括各种退休基金、互助基金、保险基金等）持有资产占企业总资产的比例由1970年的12.4％，提高到1997年的48％。股东进一步法人化和机构化的趋势使得在美国、英国等发达国家中股东高度分散化的状况发生了很大变化，出现了从“管理人资本主义”向“投资人资本主义”转化。机构投资者很难“用脚投票”，而往往作为战略投资者进行长期投资。这种所有权结构的变化要求恢复所有者主权，直接关注公司治理问题。"},{"type":"paragraph","text":"第二，随着经济全球化和经济自由化的发展，企业面临的竞争压力加大。20世纪80、90年代出现了跨国购并浪潮，涌现了大量敌意收购、杠杆收购和公司重组等兼并形式。基于保护自身的利益，股东和公司利益相关者要求健全公司治理结构的呼声越来越高。"},{"type":"paragraph","text":"第三，经理人员的高薪酬引致的不满。从投资者的角度看，一个公司高级管理人员报酬水平及组成，可以很好地说明该公司的治理有效程度。近些年来，人们普遍对经理人员与日俱增的高报酬感到不满，特别是经理人员的报酬并不总是与公司盈利的增长挂钩。美国投资者责任中心凯西·鲁克斯顿前不久对美国标准普尔1500家大型公司的1141名公司总裁的报酬进行了研究，表明在机构投资者的压力下，美国公司总裁报酬结构发生了明显变化，即报酬中的很大一部分是股票或股票期权，形成了与公司业绩挂钩的激励机制。"},{"type":"paragraph","text":"第四，各种腐败、丑闻、公司倒闭案件的增多，也是公司治理引起国际社会普遍关注的重要因素。"},{"type":"paragraph","text":"公司治理的国际浪潮首先是从英国开始的。20世纪80年代英国不少著名公司的相继倒闭，引发了英国对公司治理问题的讨论，由此产生了一系列委员会制定最佳公司治理原则。世界上第一个公司治理原则是由英国财政报告委员会、伦敦证券交易所联合成立的公司治理原则委员会于1992年12月发表的《公司治理财务报告》。这一报告提出了董事会的最佳行为准则。此后，许多国家、国际组织、中介机构、行业协会以及公司各层次纷纷制定了自己的公司治理原则，其中，影响最大、范围最广的是由29个发达国家组成的经济合作与发展组织（简称OECD）所制定的《公司治理原则》。为了改善其成员国的公司治理结构，OECD于1998年4月成立了公司治理原则专门委员会。1999年5月正式发表了《公司治理原则》。OECD为了在全球推行上述治理原则，每年在亚洲、拉丁美洲、俄罗斯召开公司治理圆桌会议，就公司治理原则在各国和地区的应用等问题展开对话。1999年，世界银行与OECD合作建立了“全球公司治理论坛”，以推进发展中国家的公司治理改革；国际证监会组织（IOSCO）也成立了新兴市场委员会，并起草了《新兴市场国家公司治理行为》的报告。"},{"type":"paragraph","text":"1997年东南亚金融危机暴露了东亚经济中宏观结构的问题和企业制度的明显缺陷，也唤醒了人们对亚洲公司治理的重新认识。东亚国家和地区在公司治理方面存在的共同问题包括：信息披露不充分；控股股东侵犯中小投资者的利益；中小股东缺乏保护的机制；董事会缺乏诚信和问责机制。"},{"type":"paragraph","text":"在大部分东亚国家和地区，公司股权集中在家族手中，公司治理模式因而也是家族控制型的。控股家族一般普遍地参与公司的经营管理和投资决策，形成家族控股股东“剥削”中小股东的现象。在东亚地区，除日本家族控制企业所占比重较少之外，韩国家族操控了企业总数的48.2％，中国台湾地区是61.6％，马来西亚则是67.2％。"},{"type":"paragraph","text":"虽然好的公司治理结构没有单一的模式，但从公司发展的实践上看，国际社会认为，比较好的公司治理结构应具备某些共同的要素：（1）问责机制和责任（Accountability＆Responsibility）：内容包括明确董事会的职责，强化董事的诚信与勤勉义务，确保董事会对经理层的有效监督。建立健全绩效评价与激励约束机制。（2）公平性原则（Fairness）：主要指平等对待所有股东，如果他们的权利受到损害，他们应有机会得到有效补偿。同时，公司治理结构的框架应确认公司利益相关者（债权人、雇员、供应商、客户）的合法权利。（3）透明度原则（Transparency）：一个强有力的信息披露制度是对公司进行市场监督的典型特征，是股东具有行使表决权能力的关键。信息披露也是影响公司行为和保护投资者利益的有力工具。强有力的披露制度有助于公司吸引资金，维持对资本市场的信心。良好的治理结构要求信息披露中采用高质量会计标准——国际会计准则，提高国家之间信息的可比性。良好的治理结构要求可靠的信息审计，以确保信息披露的真实性和准确性。公司内部的审计委员会由独立董事担任。"},{"type":"paragraph","text":"世纪之交，公司治理的全球化浪潮方兴未艾。无论是发达国家还是发展中国家都把完善公司治理看做是改善投资环境，夯实经济基础的必要手段。为了在日益变化的世界中保持竞争力，公司必须不断创新并改变其治理机制，以满足新的需求。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}