{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"张百生开始“缴械”投降黄振旅逃会被找回","authors":[],"dates":[{"year":1957,"month":7,"day":19}],"is_range_date":false,"parts":[{"text":"张百生开始“缴械”投降黄振旅逃会被找回","type":"title"},{"text":"师范学院七月十九日召开了全院师生反右派斗争大会，右派分子张百生就他对民主和自由等问题的谬论作了初步检讨。右派分子黄振旅逃会在外，已由专人将他找回参加了大会。","type":"paragraph"},{"text":"张百生说，他之所以认为今天的社会没有民主，主要是从选举出发的，他说，这样的看法是片面的。他说他有个人情绪，对团委会及区人民代表的选举，曾认为是“变相的任命”，现在看来并非如此。他说，对于所有的候选人，个人的认识总是印象，而候选人名单是经多方面协商才得出的结果。我认识到光从印象未必合适。他说他过去对待“自由”问题，主要是站在资产阶级立场，从个人情绪出发。他说他写了一些稿件投到报社和刊物杂志社都被退回来了，因此就有了不满情绪，认为文坛被教条主义所垄断了，认为报纸除副刊外千篇一律。因此觉得没有“自由”。他说，现在他认识到这些看法都错了，是站在资产阶级立场。报纸登文章要看对谁有利。接着他又说他有一些看法是受了罗隆基、章伯钧、储安平等人的影响。","type":"paragraph"},{"text":"他说他参加肃反都没参加完，不了解情况就得出了肃反错了的结论。他承认学院六、一二事件是他煽动的，他说这对社会主义事业有危害。他说正因为他认为“一党专政”，所以才得出“党是太上皇”的错误结论。","type":"paragraph"},{"text":"张百生说，他实质上是反对党的领导，他说他是站在资产阶级右派的立场，抓住一点事实来向党进行攻击，他承认他的论点是很错误和荒谬的。","type":"paragraph"},{"text":"到会的全体师生认为张百生的发言仅仅是检讨的开始，但是极不深刻，没有从阶级立场、是何居心？什么样的阶级感情？等方面来检查。大家向他指出，他必须进一步认真检讨，滑是滑不过去的。","type":"paragraph"},{"text":"作为区人民代表的陈光崇讲师在会上发了言。他说张百生根本的思想本质问题没检讨出来。张、黄的文章是去年十二月写的，罗隆基、储平安等还没发表反党言论，受他们的什么影响?他举皇姑区作例子说明人民代表是解决问题的。去年他们在区人民代表大会上提了几个建议，说北陵应设立照相馆、电影院、新华书店，他说现在不是都解决了么?(利群分院即是一例)皇姑区人民代表去年经群众提出撤消的就有三个人，怎么能说“人大”象朵纸花，不民主?他警告张、黄二人要很好检查思想，不要随便污蔑我们的人民民主制度。","type":"paragraph"},{"text":"历史系的闵广和同学以伪满，国民党统治和现在三个时期当学生的感受，说明只有今天才有真正的民主和自由。他说，在伪满时读书没钱的不能升学录取，这到底是谁的自由！他说，伪满时，高年级学生可以随意打下级生，这不是侵犯人权?难道是民主?是自由?他说，国民党时期，吉林长白师范学院、东北师大的学生流亡到北京，晚上住庙堂，白天拿着饭碗到街上游行，右派分子你对这些事怎么解释?他说，据统计，一九四八年，五、六两月全国学生因学潮被国民党枪杀的有一万三千多。学生开追悼会，国民党军队还围剿!这又是什么民主和自由?他激动地说，头可断、血可流，旧社会的假民主我不要!","type":"paragraph"},{"text":"政教系的郑小莺同学详细地叙述了旧社会时在重庆念大学的情形。她说，当时的大学生根本没有自由，连看看高尔基的“母亲”、“人间”也要被列入黑名单打入监牢，当时他们都称自己为“活的死人”。她最后大声地说，我们青年和共产党、社会主义是紧密联在一起的，我们不能没有共产党，不能没有社会主义，右派分子要攻击党，要打倒社会主义，我们是坚决反击他们。让我再重复一句，不打垮右派分子，决不回家!","type":"paragraph"},{"text":"经过大家批判以后，张百生最后作了简单的发言。他承认他看待民主离开了“阶级路线”。他说他今天认识到，没有超阶级的民主，他过去所追求的百分之百的民主实质上是超阶级的，是没有的。他说他从前还认为黄振旅是个君子，今天才认识到他是个伪君子，要和他一刀两段，割断“朋友”关系，也割断其他一切关系。他承认他们总的目的是在于取消党的领导。","type":"paragraph"},{"text":"同学们提出了许多质问。问他“今天的社会主义民主不是百分之百的民主是什么？”问他“和黄振旅割断其他一切关系是指什么说的。”问他“合作化冒进了来源在那里?”","type":"paragraph"},{"text":"看来，也许是由于激烈的思想斗争的缘故，张百生面容有些憔悴，他带着一大推问号下台去了。刚从别的地方回学院的黄振旅，低着头坐在主席台的人群中，可能由于老底揭穿了，始终未抬起头来。会场四周随着他的到来陆续出现了“黄振旅，你跑!赶快交代”的大字报。","type":"paragraph"},{"text":" 来源：1957年7月20日《沈阳日报》，选自《声讨恶毒攻击肃反的右派分子》，群众出版社，一九五七年十月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}