{"books":[{"id":"29c4710d-230a-4157-8033-a29747da0fc2","name":"山东红卫兵 1967.5.11","internal":false,"type":"img","official":false,"author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/29c4710d-230a-4157-8033-a29747da0fc2/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/29c4710d-230a-4157-8033-a29747da0fc2/2.jpg"],"article":{"title":"【文章待拆分】山东红卫兵 1967.5.11","alias":"","parts":[{"type":"paragraph","text":"山东红头"},{"type":"paragraph","text":"要相信和依靠群众，相信和依靠人民"},{"type":"paragraph","text":"解放军，相信和依靠毛主席语录"},{"type":"paragraph","text":"干部的大多数。"},{"type":"paragraph","text":"红卫兵山东指挥郡主办"},{"type":"paragraph","text":"第三十八期"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"1967.5.11对我省目前反逆流斗争中几个问题的看法"},{"type":"paragraph","text":"本报编辑部山东省革命委员会第三次全体会议决议指出：“阶级敌人决不会自拥护解放军，反对解放军的王恶嘴脸不就暴露无遗了吗？"},{"type":"paragraph","text":"题是革命的首要问题。”在解决上进问题的时候，我们必须划清“革命”行退出历史舞合。无产阶级革命派夺权胜利之后，两个阶级、两条道路、"},{"type":"paragraph","text":"三面旗子，一路货色，打着“红旗”反红旗！"},{"type":"paragraph","text":"与“反革命”、“延安”还是“西安”的界限，必须识别湾楚，哪里是左"},{"type":"paragraph","text":"我们无产阶级革命派必须彻底穿阶级敌人利用这三面旅子搞资本派夺权，哪里是右派夺权。在左派夺权的那些地方和单位，无产阶级革两条路线的斗筝，并淡有结束，而是以各种新的形式继续尖激烈地进主义复辞的大阴谋；同时，把革命的大批制的旅帜，革命的大联合的命派的责任是巩固政权，维护政权;在右派夺权的那些地方和单位，我行着、目前，我省卷起的这股资本主义反革命复辟逆流，就是阶级敌，拥军的旅帜更高地举起来，从而，在政治上压倒、攻均敌人。因为人朵取各种新形式，向无产阶级革命派疯狂反扑的结果。"},{"type":"paragraph","text":"们无产阶级革命派必须把被阶级敌人篡夺了的权再夺过来，必须反夺权！无产阶级革命派是高举这三面旗帜的当然的旗手，所以只有无产阶级革"},{"type":"paragraph","text":"“权”只能掌握在无产阶级革命派手中，绝不能掌握在阶级敌人或坚持三面旗子，一路货色"},{"type":"paragraph","text":"命派，才能宾正高举起这三面旗帜。"},{"type":"paragraph","text":"资产阶级反动路线的死硬派手中。首战告捷，伟大的转折"},{"type":"paragraph","text":"在需要反夺权的那些地方和单位，无产阶级革命派必须联合起来，产阶级文化大革命的实践证明：党内大大小小的一小走资本主"},{"type":"paragraph","text":"十几天来，在省会济南，阶级敌人的疯狂反扑达到了登峰造极的程放手发动群众，组织群众，宣传群众，组成一支浩浩荡荡的无产阶级革文道路的当权派的拿手好戏是打着“红旗”反红旗。山东地区资本主义"},{"type":"paragraph","text":"命大军，在经过充分配酿，充分准备的前提下，“水到渠成”地把权夺反革命复辟逆流的策划者正是这样。"},{"type":"paragraph","text":"度，一小反革命分子越来越猖狂，反革命的嘴脸越来越明显的暴露出过来。夺权就要掌权，掌不起来不要硬夺，不要打无把握之仗。"},{"type":"paragraph","text":"来了。四月二十二日，在一小反革命分子的纠集下，搞了个保守势力过来。夺权就要掌权，掌不起来不要硬夺，不要打无把握之仗。他们有三面旗子。"},{"type":"paragraph","text":"对基本上是属于左派夺权，但存有不少问题的地方或单位，无产阶一面是所谓“批判”的旗子。《红旗》杂志第五期发表的戚本禹同"},{"type":"paragraph","text":"的小鸟合，之后几天，蓄意挑起武斗，由于无产阶级革命派的警惕，其级革命派应在充分发动群众的前提下，朵用改组或者撤换的办法，把不革志的文章《爱国主义还是卖国主义？》吹响了向党内最大的走资本主罪恶阴谋能得。"},{"type":"paragraph","text":"命或者反革命的成员撤换掉，把不革命的委员会改组成革命的委员会，文道路当权派刘少奇发起总攻击的进军号，把矛头狠狠地对准中国最大"},{"type":"paragraph","text":"毛主席：“捣乱，失败，再捣乱，再失败，直至灭亡——这就是"},{"type":"paragraph","text":"增加新生力量，壮大左派核心。的一小走资本主义道路当权派。这是当前运动的大方向。谁忘记了或帝国主义和世界上一切反动派对待人民事业的避辑，他们决不会违背"},{"type":"paragraph","text":"在夺权和掌权的过程中，必须搞好革命的“三结合”，必须充分发轻观了这一点都要犯方向的错误。阶级敌人见机已到，便打起了批判刘这个避辑的。这是一条马克思主义的定律。”五月四日，这一小反动挥革命“三结合”的巨大威力，决不准阶级敌人破坏革命“三结合”，少奇的旗子。但是，他们的批判是假的！他们一边喊着“打倒刘少奇！”"},{"type":"paragraph","text":"家伙蒙蔽了数千名群众，袭击山东省革命委员会的机关报《大众日报》"},{"type":"paragraph","text":"巅覆我们的红色新政权。一边对坚持毛主席的革命路线的无产阶级革命派进行恶毒攻击，千方百社，五日，又蒙蔽了数千名群众强占了山东省革命委员会。他们用自己"},{"type":"paragraph","text":"无产阶级革命派要有为无产阶级夺权、掌权的雄心壮志，必须把一计地否定他们的大方向；他们口头上也喊“打倒刘少奇！”但不敢和本的行动表明，他们已经走向了人民的反面。"},{"type":"paragraph","text":"切大权统统夺到自己的手里。地区、本单位、本部门的斗批改结合起来，他们的批判是空的，是地地"},{"type":"paragraph","text":"六日晚至七日晨，我省驻济南无产阶级革命派在无产阶级革命派联"},{"type":"paragraph","text":"团结大多数一道闹革命道道的假批制。"},{"type":"paragraph","text":"合指挥部的指挥下，运用强大的政治攻势，争取了广大受蒙蔽的群众，同一面是所谓“大联合”的旗子。他们举了已经好久了，但是，他们时，又对一小混蛋开了一大“炮”，打了反逆流斗争中第一个漂亮的大"},{"type":"paragraph","text":"毛主席一再教导我们：要团结一切可以团结的人们。要求我们：“不举与我们举有着本质的不同。我们举，是促进无产阶级革命派的大联合，仗。这是毛主席革命路线的伟大胜利，是我省无产阶级革命派反复辟斗争但要团结和自己意见相同的人，而且要善于团结那些和自己意见不同的是革命的大联合，是为壮大、巩固左派队伍；他们举，是抽掉了“无产阶的一个伟大转折点。它有力地显示了我省无产阶级革命派的巨大战斗力。人，还要善于团结那些反对过自己并且已被实践证明是犯了错的人。”级革命派”、抽掉了“革命”灵魂的鸟七八糟的大杂烩，是反对革命的"},{"type":"paragraph","text":"这次斗争的胜利，是毛主席和党中央对我省运动关心的结果，是中"},{"type":"paragraph","text":"阶级敌人要搞阴谋，必然蒙蔽一部分群众充当他们的工具。一切受小乌合，是吃掉革命左派的小乌合。我们的许许多多革命造反派组织不国人民解放军驻济部队大力支持的结果，同时，也是山东无产阶级革命蒙蔽的群众，只要他们认识了错误，改正了错误，群众是无罪的。这笔是被他们挤了吗？不是被他们吞掉了、或者失去战斗力了吗？近来，许造反派高举毛泽东思想伟大红旗，在以王效禹同志为首的山东省革命委债应该而且必须记在阶级敌人身上。对待群众，决不能采取对待敌人的多无产阶级革命派看清了阶级敌人的“大联合”的本质，纷纷杀了出来，员会的直接领导下，英勇善战的结果。"},{"type":"paragraph","text":"办法，要遵循主席的教导，诚恳地帮助他们，团结他们。对他们的思想这是革命的行动。但是，阶级敌人十分恐，他们诬蔑革命派搞分裂，"},{"type":"paragraph","text":"这次斗争的胜利，有力驳厅了阶级敌人的无耻调言，粉碎了阶级敌问题，必须通过摆事实、讲道理，坚持文斗、严禁武斗，引导他们自觉出风头，大加指责。我们说，无产阶级革命派与坚持错误路线的资产阶人挑拨我们与中国人民解放军的血肉关采的罪恶阴谋。会几何时，当一地起来造保守组织的反，造党内走资本主义道路当权派的反，引导他们与级保守派是水火不相容的，是两条根本路线不同的产物，绝不能合二而小党内走资本主义道路的当权派，伙同社会上的牛鬼蛇神高唱着“解资产阶级反动路线决裂，回到笔主席的革命路线一边来。如果我们采取粗一。对这样的“大联合”，我们就是要破坏、要搞分裂。牺牲原则的联放军支持我们”的论调时，何等张！但现在，这一小人也不得不在暴的办法，就会上阶级敌人的当。失去政策，就会失去群众，损害革命。合算不上联合，与资产阶级保守派决裂不能算分裂。否则，无产阶级革鉄的事实面前瘫软了。济南军区司合员杨得志同志，最近多次表示，要"},{"type":"paragraph","text":"毛主席：“只有解放全人类，才能最后解放无产阶级自己”。但命派队伍就会“和平演变”，文化大革命就会中途天折。"},{"type":"paragraph","text":"坚决支持左派，坚决支持山东省革命委员会，坚决支持王效禹同志，坚是，必须同时指出“不是东风压倒西风，就是西风压倒东风，在路问"},{"type":"paragraph","text":"一面是所谓“拥军”的旗子。中国人民解放军是毛泽东思想伟大红决支持革命的“三结合”。但有任何一个军区负责人表示，支持他们题上没有调和的余地。”绝不可因为团结而丧失原则，绝不能搞思想上旗举得最高的。无产阶级革命派最热爱解放军，最相信解放军，最坚定强占山东省革命委员会，支持他们攻击王效禹！这对他们不是一个无情的和平共处！不移地依靠中国人民解放军。在前一阶段，解放军中的某个同志在支左的揭露、十分沉重的打击吗？"},{"type":"paragraph","text":"结语工作中发生了偏差，革命派出于热爱中国人民解放军的好意给这个解放"},{"type":"paragraph","text":"谎言挽救不了阶级敌人死亡的命运，凭造谣蒙蔽群众的混蛋，终究军同志贴了大字报，目的是让解放军同志改正错误，这种行动无可非议。会被觉悟了的群众彻底理葬掉的！"},{"type":"paragraph","text":"目前，我省无产阶级革命派反逆流的斗争还远远没有结束，我们必但是，阶级敌人利用这一点，大肆诬蔑无产阶级革命派冲击中国人民解"},{"type":"paragraph","text":"须遵循毛主席的教导：“要相信和依靠群众，相信和依靠人民解放军"},{"type":"paragraph","text":"巩固政权和反夺权放军，挑拨我们与解放军之间的关系，并且恬不知耻地叫嚣：“解放军"},{"type":"paragraph","text":"相信和依靠干部的大多数”。做好两个准备。一方面准备乘胜追击，把我"},{"type":"paragraph","text":"“二·三”夺权以后，我省无产阶级革命派乘胜前进，各地区、各单单省无产阶级文化大革命推进到一个新阶段；一方面准备应付一个更困难支持我们”，“我们永远同解放军战斗在一起，团结在一起”，并且把这些口号写在被他们冲击了的山东省革命委员会的墙壁上。这是对伟大位的夺权斗争蓬蓬勃勃发展起来了，取得了很大成绩。但是，伴随着成绩的局面，准备付出更大的代价，换取更大的胜利。只有这样，才能使我"},{"type":"paragraph","text":"的到来，也不可避免地出现了一些问题，对这些问题的解决，必须慎重。省无产阶级革命派的反逆流斗争从胜利走向胜利，才能彻底斩断刘少奇的中国人民解放军的极大诬蔑。解放军是参加革命“三结合”的一方面，"},{"type":"paragraph","text":"毛主席教导我们说：是我们的敌人？是我们的朋友？这个问 伸向山东的魔爪，才能将无产阶级文化大革命进行到底。阶级敌人直接把矛头对准了有解放军代表参加的省革命委员会，他们假"},{"type":"paragraph","text":"济南八万名红卫兵小将和革命群众集会示威游行惯怒声封一小反革命分子的滔天罪行"},{"type":"paragraph","text":"广大无产阶级革命派战士决心高举毛泽东思想伟大红旗，彻底粉碎资本主义复辟"},{"type":"paragraph","text":"的反革命逆流，誓死捍卫无产阶杀文化大革命的胜利果实。"},{"type":"paragraph","text":"【本报卧】继五月六目晚至七日晨胜利平息了龙五流“工中等一系列反革命事件，就是这股反革命静论，他们根本不讲道理，只是漫骂。后来，他们见打必！我们要把三个反革命事件的首恶分子弦续救击省革命委员会的反革命事件后，山东革命工人造反逆流的集中表现。"},{"type":"paragraph","text":"广大革命同志把他们围起来，吓得要死，叫我出去说"},{"type":"paragraph","text":"出来，坚决镇压，毫不留情！血债要用血来还，旧债新"},{"type":"paragraph","text":"他严厉痛斥了一小反革命法西斯暴徒的浴天罪服围困他们的革命群众离开，我不干，他们又把我打账一齐算！总指挥部、红卫兵山东指挥部、红卫兵山东文艺革命"},{"type":"paragraph","text":"行。他说：这些混蛋们，经过大造反革命奥论和精心昏过去。段福兴同志最后说：头可断，血可流，毛泽造反司合部等经过长期考验的革命左派组织八万余人策划、周密布置以后，于四日晚，偷发了革命的《大众东思想不能丢！毛主席的革命路线不能丢！驾死和觉的，是无产阶级的红色新政权，是革命造反派高举毛"},{"type":"paragraph","text":"他们申明：山东省革命委员会是毛主席亲自批准汇集于省体育场，愤怒声讨制造“五四”、“五五”、"},{"type":"paragraph","text":"日报》社；五日冲击并强占了省革命委员会；六日又内一小振走资本主义道路的当权派斗争到底，誓死把泽东思想伟大红旗用鲜血和生命换来的，王效禹同志“五六”反革命事件的一小法西斯暴徒的滔天罪行。"},{"type":"paragraph","text":"冲击已经军管的南郊宾馆。他们所到之处，便大打、无产阶级文化大革命进行到底，胜利一定属于毛主席是坚定的革命左派，是坚定地站在毛主席革命路线一"},{"type":"paragraph","text":"会场内外红旗漫卷，战鼓雷鸣。八万名红卫兵小大础、大，无所不用其极。并且非法绑架了省革命将和无产阶级革命造反派群众，群情激昂，义愤填膺，"},{"type":"paragraph","text":"边的，是无产阶级的当权派，谁反对以王效禹同志为"},{"type":"paragraph","text":"委员会常委杜春胜同志，打死打伤我革命战友和外地的革命路线！怒火冲天，“打倒刘少奇！”“彻底粉碎资本主义复价众三百人之多，更合人气债的是公然把头指情，搭诉了党内走资本主义道路当权派及其一伙反革地和王效禹同志团结在一起，战斗在一起，胜利在一"},{"type":"paragraph","text":"济南造纸东厂工人李遵忠同志，以无比愤怒的心首的山东省革命委员会谁就是反革命，我们坚定不移辟的反革命逆流！”“坚决镇压反革命！”“毛主席伟大的中国人民解放军、中央文革、林副主席和我情，搭诉了党内走资本主义道路当权派及其一伙反革地和王效禹同志团结在一起，战斗在一起，胜利在一万岁！万万岁！！”的口号声震天动地。他们一遍又一"},{"type":"paragraph","text":"起！"},{"type":"paragraph","text":"们心中最最敬爱的伟大领袖毛主席。遍地学习毛主席语录：“捣乱，失败，再捣乱，再失败，"},{"type":"paragraph","text":"命分子的法西斯暴行。房公谨同志强调说：这一小搬反革命分子的目你们的法西斯暴行，只能说明你们爸一息和垂死挣代表也在大会上作了联合发言，他们表示坚决支持我"},{"type":"paragraph","text":"首都战友北航红旗、清华井冈山、新北大公社的"},{"type":"paragraph","text":"他警告这一小最法西斯暴徒：你们的末日到了！直至灭亡一一这就是帝国主义和世界上一切反动派对的，绝不仅是反对王效禹同志的问题，他们的正目你们的法西斯暴行，只能说明你们爸一息和垂死挣代表也在大会上作了联合发言，他们表示坚决支持我待人民事业的避辑，他们决不会违背这个避辑的。”"},{"type":"paragraph","text":"的是推潮山东红色新政权，让刘记，谭记黑店的大小扎，只能说明你们软弱无能，快要灭亡了！"},{"type":"paragraph","text":"省无产阶级革命造反派的革命行动。他说：你们这场上午九时，大会在雄壮的《东方红》歌声中隆重的计们重新上台，让划、谭黑店所属的小商小版们重代表团、黑龙江省革命委员会和红卫兵代表团、山西申了北航红旗关于支持我省无产阶级革命造反派，支"},{"type":"paragraph","text":"应邀来济参加我省红代会的首都大专院校红代会人民战争打得好，打得漂亮！真是大快人心！并且重"},{"type":"paragraph","text":"新为合起来，让资本主义重新泛起来，以便在山东代表团、黑龙江省革命委员会和红卫兵代表团、山西申了北航红旗关于支持我省无产阶级革命造反派，支开始。"},{"type":"paragraph","text":"大会服务团房公谨同志代表大会服务团作了重要讲话。他说：正当无产阶级革命派高举革命的批判旗和全国复辟资本主义。"},{"type":"paragraph","text":"会上，遭到是徒毒打的省革命委员会工作人员段代会代表团，红卫兵上海第三司合部的代表在大会上一小法西斯暴徒的五项意见。"},{"type":"paragraph","text":"省代表团、南开大学卫东红卫兵、贵州省大中学校红持以王效禹同志为首的山东省革命委员会，狠狠打击帜，奋起毛泽东思想千钧棒，向党内最大的一小走福兴同志，以万分情怒的心，南讨了一小操走资本作了联合发言。他们说：我们向在战斗中遭受迫害的"},{"type":"paragraph","text":"会上，大众日报社革命造反联络部代表也作了发资本主义道路当权派和他在山东分设的谭记黑店发起义道路当权派的在西斯暴行。他说：五月大目早尽战友表示亲切的慰问！向他们致以无产阶级文化大革言，淮海大学八·三一毛泽东主义红卫兵等作了书面总攻击的关键时刻，正当伟大的四月大决战取得决定我正在值班，暴徒们突过欲窗，人，打脚竭，把我命的敬儿！他接着说：一小漫法西斯暴徒们，不天蚁发言。，一我，看为有党内一小操走资本主义道路的当权派作你们的后性胜利的时候，党内一小走资本主义道路的当权派重，，，就可以为所欲为了。是了你们的算盛完全打惜手》的亮歌声中结束。"},{"type":"paragraph","text":"十一时三十分，大会在全场齐唱《大海航行靠舵本生，大志，我气们了！无产阶级革命造反派是不好惹的，不打则全打"},{"type":"paragraph","text":"会后，进行了规模盛大的游行。游行的队伍浩浩荡荡，愤怒的吼声霞着整个泉城！小龙红疗尖"},{"type":"paragraph","text":"1967年5月11日星期四"},{"type":"paragraph","text":"红卫兵要做拥军的模范社论"},{"type":"paragraph","text":"出没有人民解提案，就池有光产阶机意北和意价文化与有人没有，能教人物，也善些信在先生席的寻下，在林同志的象自指挥下，“提我们的伟大主序全人总的人民段我出没是我打光产的前战是我们的子有人也存产要是毛生席的与，在起"},{"type":"paragraph","text":"最近，我们的伟大统帅毛主席向全国人民和中国人民解放军发出"},{"type":"paragraph","text":"拥军，必须向解放军学习。学习他们活学活用毛主席著作；学比这一点，那是别有用心：人不理解线，点，那是糊涂出["},{"type":"paragraph","text":"习他们坚定的阶级立场，火热的阶级感情；学习他们无限忠于毛主"},{"type":"paragraph","text":"谈然;有些解是军同志，底变在上作中也存在这样那样的点和这一伟大号召，要做“拥军”的模范。"},{"type":"paragraph","text":"席，无限患干毛泽东思想：学习他们高度的革命性、科学性、组织纪中国人民解军，是毛主席来手缔造的，林制主席直将翡驿的佛"},{"type":"paragraph","text":"律性；学习他们破“私”立”公”，灵瑰深处间革命，实现思想革命化。"},{"type":"paragraph","text":"两。同时，我们也皮相信，解表军同志一世发现了自己的缺点和情大的人民军队，是高举毛泽系思想伟大红镇的非常无产阶负化，非常留深得，这与整个解效军的伟大功情比起来，是多流，是非本质方"},{"type":"paragraph","text":"州军，必须随时揭穿并粉碑阶级敌人离间军民关系的罪恶阴谋。战斗化的举世无双的英雄军队。"},{"type":"paragraph","text":"毛主席脱：“这些同志看同题的方法不对，他们不安看间顾的本党内一小播走资衣主义路的当权派和社会上的牛鬼蛇神，最害怕过去，英雌的人民解放军为我们打江山，创江山，建品了不朽的读，会按照主席的教导；修正情俱的。"},{"type":"paragraph","text":"解军，最害怕解教军和无产阶筑革命派相结合。因此他们千方百计功勤。今天，在现固人民江山的光产阶级文化史革命中，又身为保卫"},{"type":"paragraph","text":"眉方而，主流方面，而是强两那些非木厦方面，非主流方面的东西。"},{"type":"paragraph","text":"应当指出：不能忽略非本眉方面和非主流方面的闻，必须家一地将地高间解旋军同苹命派之间的关条。他们一方面把自己打扮成“拥者，作出丁新的伟大贺献。"},{"type":"paragraph","text":"驻我省的中国人民解收军、在支东、支出、支农：革管、军训等"},{"type":"paragraph","text":"它们解决。但是，不应当将这些看成为本震和主流，以致迷感了自己军”的“横他”，一方面则歌斯底里地叫喂什么：“作们矛头指向解"},{"type":"paragraph","text":"放军！”把反对解放军的帽子扣到苹命造反派头上。对此，我们必须方而都作出了巨大的功缝，取得了驿建的越果。特别是症“二，三”夺权的关健时刻，他们坚决站在无产阶数革命派一边，粉神了阶级歌的方向。“我们必须牢半记位毛主席这个教导。"},{"type":"paragraph","text":"拥军，首先必须坚定不移地相信和依靠人民解放军，这是毛主席给以有力地回击，彻底地揭穿！只有这样，毛主席“拥军爱民”的伟人及奇报的阴课，使我们顺润地双前有委、有人委内一小报走背术主"},{"type":"paragraph","text":"的最新指示，我们革命的红卫兵必须患实执行。对子解放军中某些人大指示，才能得以真正的贯彻。"},{"type":"paragraph","text":"毛主席院：“没有一个人民的军队，便没有人民的一切。”在无义道路当权派手中夺国了党、放、财、文一切夹教，建业了以王政属同志为首的山东省革命委员会。今天，当阶效我人向我们的知色此收易在支本工作中所出现的缺点或借读，要热情地，诚是地船助他们改"},{"type":"paragraph","text":"正。可以向上级及映，也可以当而批评，但是，这种抵评应该是与人产阶级命取政权的年代里是这样，在无产价级专政的条件下也是远狂友扑时，他们坚决支持我们先产阶级革命浪，帮助我们取得了足进"},{"type":"paragraph","text":"为善的，实事求是的，我们绝不充许有人以任何借口，把不头指向解样。人民解放军是无产阶级专政的柱石，是无产阶级苹命派的坚强后"},{"type":"paragraph","text":"盾，我们的苹命的红卫兵要正确地对待解放军，积极地支持解放军，流斗争的第一次大服利。无数事实证明、波有解放军的支持，就没有"},{"type":"paragraph","text":"放军，绝不光许有人排、斗解放军同志。即使军队中有沉入的资产阶级，做拥军的表率，做拥军的模造山东红色政救，流有解欢军的支持，就没有我们革命造及的今天。"},{"type":"paragraph","text":"工人群众脱离生产岗位，造成停工停产，到八一广场的大方向，讲究斗争策略，提高阶级管惕，随时识破"},{"type":"paragraph","text":"集会，并到省革命委员会周围示威，狂叫要与省革命阶级敌人的阴谋。我们一定要“相信和依靠群众，相济南五四五·五反革命事件简介"},{"type":"paragraph","text":"委员会“决一死战”。"},{"type":"paragraph","text":"信和依靠人民解放军，相信和依靠千部的大多数”，必须指出：发生这次严重的反革命事件决不是偶"},{"type":"paragraph","text":"彻底打倒党内最大的一小操走资本主义道路的当权然的，这是混进党内一小走资本主义道路的当权派"},{"type":"paragraph","text":"派，斩断刘少奇伸向山东、伸向各地、各部门、各单自前，我省广大无产阶级革命派，向党内最大的一阴险毒辣。我们一定要把这次事件的后台揪出来，一所进行的猖狂反扑。这是一小反革命修正主义分子"},{"type":"paragraph","text":"位的魔爪，坚决粉碎资本主义反革命复辟逆流，每死向党中央和毛主席示威！是向中央文革施加压力！是"},{"type":"paragraph","text":"捍卫毛主席，餐死捍卫以毛主席为首的党中央，哲死小操走资本主义道路的当权派发起了总文击，奋起毛定要严惩首恶分子！"},{"type":"paragraph","text":"必须指出，这次事件，绝不仅仅是袭击一个革命向山东五千七百万人民的严重挑！泽东思想的干约棒，硬烂刘记黑司合部和谭家黑店，"},{"type":"paragraph","text":"捍卫毛主席的革命路线，誓死捍卫以王效禹同志为首"},{"type":"paragraph","text":"是可忍，敦不可忍！底理靠刘邓在山东的资产阶级反动路线。一小操走的大众日报社的问题。“醉翁之意不在酒”，许多事"},{"type":"paragraph","text":"的山东省革命委员会，誓把无产阶级文化大革命进行实证明，他们是通过袭击大众日报，把矛头对准了全"},{"type":"paragraph","text":"我们无产阶级革命派过去、现在、将来永远忠于资本主叉道路当权派的末日到了，他们预感到了死亡"},{"type":"paragraph","text":"到底！"},{"type":"paragraph","text":"省的无产阶级革命造反派，对准了省革命委员会，对毛主席，永远忠于毛主席的革命路线，我们决不能让的感助，因而千方百计地进行垂死挣扎。他们制造了"},{"type":"paragraph","text":"一切受蒙蔽的群众，你们上当了，你们受响了，"},{"type":"paragraph","text":"人民得到的权力轻易丧失，决不能让这一小反革命一采列连言，胡设什么省革命委员会“扣押解放军”，准了毛主席信赖的王效禹同志。"},{"type":"paragraph","text":"你们充当了资本主义反革命复辟的工具。只要你们认"},{"type":"paragraph","text":"分子的阴谋得！“找动学生斗工人”、“省革命委员会是学生当道，"},{"type":"paragraph","text":"识了错误，改正了错误，你们是无罪的。这笔账应记"},{"type":"paragraph","text":"毛主席教导我们：“捣乱，失败，再捣乱，再失"},{"type":"paragraph","text":"小撮反革命分"},{"type":"paragraph","text":"“五·五”右辰天”，“王效禹是山东最大的坏蛋”，“王效"},{"type":"paragraph","text":"在党内一小摄走资本主义道路的当权派身上。希望你"},{"type":"paragraph","text":"败，直至灭亡一一这就是帝国主义和世界上一切反动禹还有黑后台”，王效禹欺党中央，欺骗毛主席"},{"type":"paragraph","text":"子聚众强占山东省革命委员会"},{"type":"paragraph","text":"派对待人民事业的避辑，他们决不会违背这个避辑们迅速醒悟过来，大杀回马枪，坚决站到以毛主席为等等，制造反革命论；他们纠集保守势力和社会上"},{"type":"paragraph","text":"代表的革命路线一边，和广大无产阶级革命派一起，"},{"type":"paragraph","text":"的。”这一小反革命分子所进行的猖狂反扑，只能的牛鬼神，组成这样那样的小息合，有组织的进行"},{"type":"paragraph","text":"进一步暴露他们的反革命面目，只能加速他们的灭粉碎这股反革命复辟逆流，揪出这次反革命事件的首了一采列的反革命活动。"},{"type":"paragraph","text":"五月五日下午三点多钟，一小反革命分子，继"},{"type":"paragraph","text":"恶分子，揪出策划这次反革命事件的黑后台。把他们"},{"type":"paragraph","text":"L.无产阶级革命派的同志们，革命的同志们，毛主袭击大众日报社后，又朵用种种恶劣手段，欺骗蒙"},{"type":"paragraph","text":"斗倒、斗垮、斗臭！"},{"type":"paragraph","text":"一伙法西斯“五·四”"},{"type":"paragraph","text":"蔽数千名不明相的群众，强行冲入省革命委员会"},{"type":"paragraph","text":"席教导我们：“不是东风压倒西风；就是西风压倒"},{"type":"paragraph","text":"无产阶级革命派的战友们，新的战斗任务在等待大院，占领了办公大楼，占颌了电话总机室和有线广"},{"type":"paragraph","text":"着我们，新的胜利在等待着我们，让我们在毛泽东思暴徒袭击大众日报社"},{"type":"paragraph","text":"播站，毒打、绑架、关押省革命委员会工作人员，使东风，在路问题上没有调和的余地。”在当前两个整个革命委员会的工作处于停顿状态。这是又一次更阶级、两条道路、两条路线的生死大搏斗中，我们一想的旗帜下，联合起来，团结战斗，不达目的，决不"},{"type":"paragraph","text":"定要更高地举起毛泽东思想伟大红旗，牢牢掌握斗争福罢休！让阶级敌人在我们面前发抖吧！"},{"type":"paragraph","text":"五月四日晚八时许，一伙法西斯暴徒带领四五千为严重的反革命事件，是他们反革命面目的又一次大名不明相的工人突然把大众日报社围了个水泄不暴露。"},{"type":"paragraph","text":"这一小反革命分子，以“要求听报告”、“中通。他们在通向大众日报社的马路上，设上了层层人墙，拦阻住过往行人和车辆，封镇了报社的各个出央员责同志要接见”“省革命委员会解答问题”等"},{"type":"paragraph","text":"战火纷飞，硝烟弥漫。正当我省无产阶级革命派命派的好心劝告和呼喊，几次想站出来，但迫于暴徒"},{"type":"paragraph","text":"各种谎言，将群众骗来，然后用“团结战斗”、“遵口。然后一伙法西斯暴徒就疯狂地冲进办公大楼，占"},{"type":"paragraph","text":"守纪律”、“听从指挥”、“服从命合”等卑鄙手段，高举革命的批判的旗帜，向中国的赫鲁晓夫刘少奇及的压力，又不敢站出。后来，在围墙外面的热烈掌声领了各个办公室，剪断电话线，走了电话机，控制"},{"type":"paragraph","text":"其党羽发起总攻击的时候，在山东省革命委员会所在和“革命不分早晚，造反不分先后”，“欢迎受蒙蔽"},{"type":"paragraph","text":"欺骗群众跟着他们从事反革命活动。了所有的电话，断绝了报社内外的交通和电话联络，"},{"type":"paragraph","text":"这一小反革命分子，带领群众冲进省革命委员地济南，一场资产阶级复辟与无产阶级反复辟的阶级的同志赶快站出来”等热情的口号声的鼓励之下，终大叫大喊要“造大众日报的反”，找“混蛋负责人”"},{"type":"paragraph","text":"大搏斗到来了。最近，继“四·一二”、“四·二二”"},{"type":"paragraph","text":"于鼓起勇气，站了出来。就这样，在强大的政治攻势“来夺权”。这一小摄暴徒，在统一的指挥下，强行会后郎高喊“打倒王效禹”，“打倒王路宾！斗臭王"},{"type":"paragraph","text":"下，受蒙蔽的群众一个个地站了出来。"},{"type":"paragraph","text":"历波”，“谁欺骗党中央就打倒谁”等口号，并向无国反革命动员会后，接连发生了“五·四”、“五·将正在编写稿件的编辑、记者扭出办公室，一路扭拥"},{"type":"paragraph","text":"正当我们热烈欢迎受蒙蔽的同志站出来的"},{"type":"paragraph","text":"产阶级革命派高叫“你们不要保了，王二子已经被五”、“五·六”等反革命事件，敌人的疯下去，有的打坏了眼镜，有的扯破了衣服。这伙暴徒"},{"type":"paragraph","text":"时候，山东军区责人庄中一同志代表军区广"},{"type":"paragraph","text":"发动政治攻势"},{"type":"paragraph","text":"我们活捉了！”他们在北楼门前大吵大闹，然后到东狂，令人发指！不少持有七首、铁棍、蛋、维子等区器，专门暗中"},{"type":"paragraph","text":"播了对我们山东无产阶级革命派的四点支持，"},{"type":"paragraph","text":"对这喧嚣一时的群丑乱舞，对于一小撮反伤人。他们逢人就揪，见人就打。全社遭他们毒打的南楼前门，把大门门口围得水泄不通，静坐示威，大"},{"type":"paragraph","text":"大长了无产阶级革命派的志气，大灭了一小摄"},{"type":"paragraph","text":"骂“省革命委员会一小混蛋滚出来！”并把院内革命革命分子无理地践踏毛主席的革命路线和山东职工有一百多人，三人被打成重伤送入医院。记者胡"},{"type":"paragraph","text":"走资本主义道路当权派及其走狗的威风。同"},{"type":"paragraph","text":"的大字报撕毁，写上“打倒王小二！”“揪出三王示红色政权的滔天罪行，山东省广大无产阶级革玉发同志被打得至五日中午仍昏迷不醒，水食不进，"},{"type":"paragraph","text":"时，这也彻底粉碎了一小撮反革命分子所散布"},{"type":"paragraph","text":"众”（指王效禹、王历波、王路宾三同志）等反动标命派忍无可忍，挺身而出，他们在毛泽东思想许多人被撕碎衣服，有的人被去手表、眼镜等。这"},{"type":"paragraph","text":"的解放军支持他们的谬论，给受蒙蔽的群众上"},{"type":"paragraph","text":"语。同时他们还在大街上涂写“揪出挑动群众斗群众光辉指引下，以压倒一切敌人的英雄气概，于伙法西斯暴徒还大要流氓手段，乱抓女同志的胸部，"},{"type":"paragraph","text":"了关键的一课。院内很多受蒙蔽的群众醒语了"},{"type":"paragraph","text":"的罪魁祸首王效禹的后台一一林彪”等反动标语，把六日晚至七日晨，以迅雷不及掩耳之势，击溃专撕女同志的衣服。各种区狠、毒辣、残暴、下流的"},{"type":"paragraph","text":"过来，也跟着无产阶级革命派高呼“誓死捍卫"},{"type":"paragraph","text":"矛头直接指向了我们的伟大领袖毛主席，指向了我们了一小反革命分子的反革命政变，获得了粉手段，无所不用其极。甚至在办公室里乱翻文件和稿"},{"type":"paragraph","text":"山东红色新政权”，“坚决拥护以王效禹同志"},{"type":"paragraph","text":"碎资本主义复辟阴谋的首次大捷。这是毛主席件，强行劫走报社工作人员的机密笔记本。他们搞烂的副统帅林彪同志。"},{"type":"paragraph","text":"为首的山东省革命委员会”等口号。站出来的这一小反革命分子还派出几百人的“绑架队”，"},{"type":"paragraph","text":"革命路线的胜利。了院墙的大门，砸碎了门窗玻璃，肆意进行破坏！"},{"type":"paragraph","text":"群众越来越多了。和一些保守势力相勾结，到处揪“三王一杜（春胜）”，"},{"type":"paragraph","text":"六日晚，山东无产阶级革命派联合指挥这伙法西斯暴徒的行凶打人事件，从晚八时起，"},{"type":"paragraph","text":"并于六日晨五时多冲进了已经军管了的南郊宾馆，将部，下达了紧急战斗动员命。顷刻间，无产阶"},{"type":"paragraph","text":"七日清晨，一小撮反革命分子看到局面危一直持续到深夜二时，前后长达六小时！在整个事件"},{"type":"paragraph","text":"级革命派广大群众，以及红代会的代表们，从"},{"type":"paragraph","text":"急，，自身难保，就要组织群众大量冲出，以保过程中，报社革命造反联络部战斗队员和报社其他工省革命委员会常委杜春胜同志架走。"},{"type":"paragraph","text":"他们于六日清晨五点二十分，砸开省革命委员会学校，从工厂，从机关、商店·从四面八方，"},{"type":"paragraph","text":"自己蒙混过关，无产阶级革命派则“以其人之作人员，虽遭毒打，仍坚持摆事实，讲道理。但这伙"},{"type":"paragraph","text":"道，还治其人之身”，只许一个个出，不准拥法西斯暴徒根本不讲道理，只是大叫大喊什么；“你的电话总机室，打、侮、拖走了值班电话员，占飞奔而来。以几倍于敌人的兵力，四面包围了"},{"type":"paragraph","text":"拥挤挤。这就使一小反革命分子无机可乘，们不宣传毛泽东思想”、“你们专门放毒！”，有的领了电话总机，中断了省革命委员会与党中央和各地被暴徒们强占了的省革命委员会，形成一道风暴徒还恶毒挑拨报社同伟大的中国人民解放军的血肉革命组织、革命群众的联系。他们还占了有线广播雨不透、雷打不动的墙壁。暴徒们象中"},{"type":"paragraph","text":"越来越孤立。"},{"type":"paragraph","text":"粉碎反革命国攻站，进行反革命宣传，并封了省革命委员会的两个之紫，完全陷入人民群众的汪洋大海中。"},{"type":"paragraph","text":"时至七日下午六时，麦劫省革命委员会的关系，无耻地说什么“我们是军区派来的”，“你们"},{"type":"paragraph","text":"大门，公开叫“我们接管了省革命委员会”。自五"},{"type":"paragraph","text":"毛主席：敌人决不肯放下屠刀，也决不"},{"type":"paragraph","text":"走资本主义道路当权派和暴徒首犯一个不漏地反对解放军”，“报纸必须实行军管”，等等，等等！"},{"type":"paragraph","text":"日夜开始，他们抓住坚守岗位的工作人员进行残酷毒能成佛。在我们围困他们万千重的时候，暴徒"},{"type":"paragraph","text":"全部就擒。而绝大部分群众则在事实面前，在无暴徒们的这些言论，充分暴露了他们的狼子野"},{"type":"paragraph","text":"打，并加以非法关押。对前来上班的工作人员，一律们仍不甘其失败，还对受他们蒙蔽的群众说："},{"type":"paragraph","text":"产阶级革命派的热情帮助下，在毛泽东思想的心！过去，当反革命修正主义分子谭启龙控制下的旧"},{"type":"paragraph","text":"“我们接管了省革命委员会”，鼓动他们和无"},{"type":"paragraph","text":"设骂、侮辱或毒打后赶出门外。他们手持木棍、石块，大众日报放了那么多毒，这伙“造反”者不来造反，"},{"type":"paragraph","text":"教育之下，醒悟过来，获得了解放。"},{"type":"paragraph","text":"产阶级革命派“决一死战”。其反革命到底之不来砸旧大众日报；而当大众日报被革命造反派接头戴防护帽、痰盂、纸篓，见革命派就打，象疯狗"},{"type":"paragraph","text":"在毛泽东思想的光辉指引下，在驻济部队"},{"type":"paragraph","text":"的支持下，山东无产阶级革命派经过一昼夜的管，获得新生后的今天，作为已被毛主席批准的省革样。谁要在他们面前表示拥护省革命委员会，就残遭心，暴露无遗！"},{"type":"paragraph","text":"毒手。据不完全统计，截至六日中午，被他们毒打的"},{"type":"paragraph","text":"无产阶级革命派和红卫兵小将深深懂得冲命委员会的机关报之后，这伙暴徒却对其恨之入骨，"},{"type":"paragraph","text":"团结奋斗，获取了粉碎资本主义反革命逆流的把新生的大众日报视为眼中、肉中刺。他们挖空心工作人员、革命学生、革命工人达百余人，其中送往进革命委员会的虽有数千人，但其反革命死硬"},{"type":"paragraph","text":"首战大捷。回忆起这历时一昼夜的战斗，革命"},{"type":"paragraph","text":"医院的五十余人，因伤重住院救治疗的三人。省革派只不过是一小操，绝大部分是受蒙薇的群思地从字缝里捞稻草，寻找种种借口袭击大众日报，"},{"type":"paragraph","text":"派无不感万分地说：这是我们听毛主席的必欲置之死地而后快。他们究竟为谁打天下，他们究命委员会宣传部王志念同志，被这伙暴徒自五日夜十众。因此，这一战役的打法只能按照最高指"},{"type":"paragraph","text":"话，坚持文斗，开展强大政治攻势的结果，是"},{"type":"paragraph","text":"二点一直打到六日晨，胸部、腰部严重挫伤，手腕被示，“要文斗，不要武斗”，对受蒙薇的广大群竟要造谁的反，不是一目了然了吗？！"},{"type":"paragraph","text":"我们根据毛主席的教导，区别对待“一大片”必须指出，这次事件，绝不是偶然的，而是一次打得肿胀，现已住院。山医一同学被打得脑震荡，面众要“一看二帮，要利用政策攻心，用战无"},{"type":"paragraph","text":"和“一小”的结果，一句话，这次大胜仗，有组织、有计划、有步骤，有后台的预谋的反革命事部严重挫伤，皮下血肿，经省立医院X光拍片检查，不胜的毛泽东思想去教育、争取“一大片”群"},{"type":"paragraph","text":"是毛主席革命路线的大胜利，是威力无穷、战"},{"type":"paragraph","text":"鼻梁骨裂缝骨折。省革命委员会委员段福兴和作战部众，彻底孤立，狼银打击“一小提”反革命。件。据初步了解，参加这次事件的有国棉一厂二厂、"},{"type":"paragraph","text":"无不胜的毛泽东思想的伟大胜利。他们决心今济南厂、济南汽车制造总厂、山大东方红、济南化崔建学等同志，均遭暴徒毒打。临沂专区防疫站文书"},{"type":"paragraph","text":"自六日晚始，四面的宣传车对着省革命委"},{"type":"paragraph","text":"后百分之百地按中央政策和毛主席教导办事，肥厂、济南机床一厂、二厂、一五一联合兵团等几十杨以敬，来省上访，到省革命委员会门前看情况，也员会内的“一小报反分子和受蒙的"},{"type":"paragraph","text":"只有这样，才能无往而不胜。"},{"type":"paragraph","text":"交一齐开放，根开了限大的故治攻势。一方面个单位的保守派组织，有的是走资本主义道路的当权被暴徒从房上扔下石头打。"},{"type":"paragraph","text":"连续几次的严重反革命事件的发生，告诉"},{"type":"paragraph","text":"情悠终诉一小把大大众目报的反革命罪派亲临指挥。国棉二厂染厂革委会生任韩树岭就来自"},{"type":"paragraph","text":"他们在省革命委员会疯狂地进行打、砸、、盗，"},{"type":"paragraph","text":"山东的无产阶级革命派，在无产阶级革命派掌带着一百多人上阵。这次反革命事件，在牛小时内就其严重程度命人发指。电话总机室的门窗被砸毁，作行，深剑揭是反命阴天，以打一小操"},{"type":"paragraph","text":"权的红色山东，反革命复辟逆流之所以如此猖调集了四五千人，不仅分兵把口，各负其责，几十分战部等许多办公室的门窗桌椅被砸坏。省革命委员会的反动气妈和反产大胡众觉语：另方面，又"},{"type":"paragraph","text":"，阻力如此之大，原因就是还有把山东的党内就把报社围了个水泄不通，而且口命、暗号、哨李成惠、王志念同志的手表被持去，张士惠等同志的博的“广大做的站出长”，内最大的小走本主义省当权斗斗，他"},{"type":"paragraph","text":"，学号，欢其后大被彻打晋、手语，安排得十分严密。参加击报社的群众，人的子的，我，，的，"},{"type":"paragraph","text":"金笔被走。还有些同志被去工作证。他们扬言：3不报单位，不通姓名，步调非常统一。当他们疯狂围人的子的，我，，的，"},{"type":"paragraph","text":"、省全大院，开广大道，，攻打大众日报社革命职工的时候，随即在马路上散不有权利扒，这有政治意义！他们连山医东方红宣传大站，民试，第这政后，发早已印好的所谓“最最强烈的抗议山师文革串连指毛泽东息想的宣传车，也架走司机，将车去，并利大站，民试，第这政后，挥部一小操混蛋股打济柴工读胜利公社小将的野驴行用这个广播车，充“人民解放军战士”，“省革命子的，动，为！”（署名是济南柴油机厂五车间革命工人指挥部。"},{"type":"paragraph","text":"委员会作战部工作人员”，“红卫兵山东指挥部”等为子的了的山一九六七·五·四）安图一箭双雕，既打了报社进行欺骗宣传。"},{"type":"paragraph","text":"主席的革命路线和战无不胜的毛泽东思想，把山东的革命职工，又把挑起武斗的罪贵加到山师“串指”革"},{"type":"paragraph","text":"六日上午，这一小反革命分子，叉公开违抗毛，广人毛命派同学的身上，可见其幕后指挥者多么煞费苦心，"},{"type":"paragraph","text":"主席“抓革命，促生产”的伟大号召，继续蒙蔽数万志站，东门有一学的人，听到拥全山东、全中国、全界"},{"type":"paragraph","text":"·本报记者·通讯地址：红卫兵山东指挥部《山东红卫兵》编辑部（共青团路）电话：23125"},{"type":"paragraph","text":"本期二版"},{"type":"paragraph","text":"报价：全月一角二分订闵处：省内各地邮局"}],"authors":[],"dates":[{"year":1967,"month":5,"day":11}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":2},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王效禹","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}