{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"到农村去，到农民群众中去！","authors":[],"dates":[{"year":1949,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"到农村去，到农民群众中去！"},{"type":"paragraph","text":"长江日报七月九日社论"},{"type":"paragraph","text":"【新华社汉口十七日电】中共中央华中局机关报长江日报本月九日社论题：“到农村去，到农民群众中去！”，全文如下："},{"type":"paragraph","text":"在中国共产党二十八周年纪念会上，林彪同志正式宣布了华中全区的今后工作方针。这个工作方针，根据华中各省具体情况及最近时期经验，明确地规定了华中全区工作重点今后必须先放在乡村，然后再直接发展城市生产，建设城市；而在各个时期则城乡兼顾，不能偏废。这个方针，不但不违背今年三月中共中央二中全会规定以城市为重心的正确的统一的总方针，而且正是根据华中的实际情况出发，在华中全区贯彻二中全会路线的正确步聚。华中全区的工作，如不是这样来规定，而是机械的只按照决议字面，不按实际情况来执行二中全会的路线，那就一定要犯重大的错误。华中局关于今后工作方针的规定，正是合乎马克思、列宁主义和毛泽东思想的。所以中共中央完全同意并批准了这个方针。全华中各级党委及全体党员应该坚决的为实现这个方针而努力，我们并希望华中各界人民团结一致，共同努力，在华中的共产党的领导下，胜利地贯彻这个建设新华中的正确方针。"},{"type":"paragraph","text":"这个方针的总精神就是先创造发展城市的前提条件，然后直接发展城市，改造城市，并进而真正做到城市领导乡村，工人领导农民。因此执行这个方针一般说来，大体必须分下面三个步聚：第一步，接管城乡，特别是城市要接管好；同时集中大量干部深入乡村，尤其是人口众多交通要道地区，一面保证城市的军需民食，一面就展开肃清土匪及反革命残余势力的工作。第二步，就是用最大力量化三四年时间在乡村有系统地、有步骤地进行各种社会改革和民主改革，一直到实行土地改革，完成孙中山所说的“耕者有其田”的目的；在这个时期城市的工作，主要是恢复生产并力求发展部分可能和必须发展的生产。当着农村的政治经济面貌改变了，农民解放了，这时候就可以开始第三步工作，这就是用全力建设城市，发展城市，同时又必须兼顾农村。这三个工作步聚的精神，有一点必须华中全党注意，这就是农村工作虽成为今后相当长时间内的工作重心，但决不是说城市工作因此可以放松。先以农村为重，正是为了发展城市，真正实现以城市为重心的总方针。因此，在城市工作的共产党员主要的责任仍必须按照二中全会规定的路线，依靠工人阶级，团结和争取各民主阶层人民，利用一切可能的条件，配合乡村，把城市工作做好。"},{"type":"paragraph","text":"我们现在号召华中全党迅速坚决执行华中局这个新方针，我们号召华中区全体共产党员和广大革命工作者、革命知识分子热烈地响应华中局的指示，听从组织分配，勇敢地坚决地到乡下去，到农民群众中去！这是华中人民和我们革命者目前最光荣的任务，这是华中全区人民当前利益与长远利益的决定性要求，我们共产党人、革命工作者就应该首先服从人民这个迫切的要求，用自己的实际行动来证明我们永远是人民的忠实的勤务员！"},{"type":"paragraph","text":"毛主席告诉我们：“中国的工业和农业在国民经济中的比重，就全国范围来说，大约是工业占百分之十左右，农业手工业占百分之九十左右。这是帝国主义制度和封建主义制度压迫中国的结果，这是旧中国表现为半殖民地和半封建社会的经济形态，这是在中国革命的时期内及在革命胜利以后一个相当长的时期内一切问题的基本出发点。”在目前华中全区来说，作为决定政策的基本出发点的，是怎样一幅经济图画呢？它的特点是什么呢？我们业已取得了不少城市，并将继续取得许多城市，这些城市除武汉、大冶、郑州及将要解放的衡阳等等有一些微弱工业基础以外，一般都是商业性的消费城市，较之东北、华北，一个基本特点就是工业基础更薄弱，农业生产占着绝对优势的地位。以河南为例，据估计，除铁路企业在外，工业生产在全省国民经济中的比重，不到百分之三，农业生产约占百分之九十七以上。这不到百分之三的工业，无论是原料供给，成品推销和劳动力的补充，又都随处依赖着广大的农村。这是帝国主义、官僚资本和封建经济三位一体长期统治所造成的畸形的经济形态。这是一方面。另一方面，占百分之九十以上的农业经济的情况是怎样呢？由于人民解放军的不断胜利，广大农村在政治上是初步解放了，但实际的政治统治者却仍然是表面上失势的地主恶霸和反革命的残余势力，在经济上则几乎完全掌握在封建地主手里。加以国民党反动派为了进行内战，几年来曾经在农村中进行过无数次的无情的榨取，这就使得农村更加贫困，生产力日趋低下，农民生活惨不忍睹。这也就是许多城市在人民解放军解放以后立即碰到的所谓物资供应和原料困难的由来。而且目前战争尚在继续，还要用大力支援战争。以上这种情况就是我们目前面对的革命现实，就是决定华中共产党政策的基本出发点。这个基本情况，用另外一句话来说，就是解放的城市面临着封建的农村处在战争仍在继续的环境。这也就是我们建设新民主主义城市首先必须解决的决定性的问题。"},{"type":"paragraph","text":"我们不能设想，当着广大的农业还仍然处在封建经济的束缚之中，在战争尚未结束之时，在经济上依赖农村如此密切的华中城市，可以孤独地改造成为新民主主义的工业发展的城市。同样也不能设想，农业生产力在没有被解放以前，农业生产在没有恢复以前，我们的工业可以独立的恢复和发展。社会经济发展有它的必然规律。农业，然后轻重工业，这是社会经济发展的一般道路。因为只有农业生产力提高了，工农所必须的粮食、原料等等才不致困难，工业基础才比较有保证，才可以自力更生。也只有农业生产力提高了，农民的生活才可以希望改善，购买力才可以提高，才能扩大工业品所必须的市场，这样，就更能促进工业的进一步发展，在若干年内才能使华中区由农业区变为工业区，成为新中国一个伟大的组成部分。这也就是说，华中区基本上不同于东北和华北，还缺乏这种发展工业的前提条件。在东北和华北，农村的土地改革工作已全部或大部完成了，农业生产力已经被解放了，封建制度已基本上被取消了，广大的农民已不再是农奴似地生活着了；在那里，工业基础又比较雄厚；这些条件，华中区今天都不存在。我们面前的紧迫任务就是首先要采取切实的步聚来创造这些发展工业的先决条件，首先到广大农村中去，解放农村经济，解放农民！"},{"type":"paragraph","text":"农民曾经是在中国共产党领导之下抵抗并打败了日本帝国主义者侵略进攻的主力军，又是今天打败了蒋介石并即将取得全中国革命胜利的主力军。毛主席早就说过：“农民——这是现阶段中国民主政治的主要基础。中国的民主主义者如不依靠三万万六千万农民群众的援助，他们就将一事无成。”农民是中国无产阶级最伟大的永久的同盟军。中国无产阶级要想最后取得全国胜利，并巩固这个胜利，他的责任就是首先解放广大的仍然被封建势力压迫着的农民，争取和团结这个占人民百分之八十的可靠同盟军。中国无产阶级经过了中国共产党曾经与中国农民在八年抗战和在三年解放战争中结成了巩固的联盟，因而打败了一个日本帝国主义，打败了蒋介石，即将取得全国最后胜利，并且将在这个工农联盟的基础之上团结广大人民建设一个新中国。华中全区今天的特点，一方面是部分地区已经没有战争，但仍然是解放不久的新区，巩固工作急待进行；另一方面则是还有不少地区尚待解放。因此，建设工作虽然已经开始，但是支援战争的工作仍然成为全区当前一个最重大的任务。谁要是忽视了这一点，谁就要犯错误。所以，无论从已经解放的地区，或即将解放的地区说，在兼顾城市的条件下，用最大的力量，首先取得农民的热烈支持，有步骤地进行农村民主改革和社会改革，便成为华中的共产党、人民政府和人民解放军今后工作中一个共同的首要任务。全党必须明确认识，无产阶级及其先锋队——中国共产党，没有农民的支持或支持得不够积极，业已建立的人民政府将无法巩固，人民解放军将不可能迅速解放华中全区，人民的城市也将无从繁荣。不能设想会有这样的奇迹出现：在封建势力仍然强大的乡村大海之中，可以把革命的城市孤岛建设起来。"},{"type":"paragraph","text":"但是无可讳言，自从二中全会的方针公布以后，特别是当此胜利迅速发展、取得了不少城市以后，我们干部思想开始发生了某些极堪注意的问题。一种思想就是以为革命胜利了，从此应该享受一下，因此只愿意进城，不愿意下乡；只愿意做工业工作，不愿意做农民工作。有这种思想的人，口头上也可以赞成回到农民中去，实际上是害怕艰苦的，这种人就是在城市工作也不会把工作做好的。另一种情形则是机械地歪曲地了解二中全会以城市为重心的决定，尽管他那里没有工业，或全部没有或其中仅有极其微小的工业，他依然集中了最多的干部在城市里，把领导的重心放在城市里，一任广大农村受尽恶霸土匪特务的残酷剥削，甚至威胁群众向革命进攻。这两种人，在接受华中局新方针时，都必须深刻地反省自己思想错误根源，迅速在实际行动中加以纠正。错误的思想如不加以纠正，将会妨害我们执行这个新方针。而就目前来说，害怕艰苦，贪图享受，骄傲自大，看不起人，计较地位，不服从组织等等小资产阶级思想就是主要的危险思想，这种思想将会采取各种借口来抵抗新方针的执行。我们号召全华中共产党各级领导机关严密注意这种危险思想而加以克服。"},{"type":"paragraph","text":"华中局的新工作方针公布了，我们期待着共产党员和一切革命工作者热烈地坚决地执行这个新方针，各级领导机关必须首先以身作则，贯彻这个新方针，同时在干部中进行系统的动员工作和细密的组织工作，这才能保证这个新方针的实现！我们的口号是："},{"type":"paragraph","text":"到乡村中去！"},{"type":"paragraph","text":"到农民群众中去！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}