{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工商界要对生产经营作出更多贡献  全国工商联会员代表大会开始大会讨论","authors":[],"dates":[{"year":1956,"month":12,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工商界要对生产经营作出更多贡献"},{"type":"paragraph","text":"全国工商联会员代表大会开始大会讨论"},{"type":"paragraph","text":"新华社19日讯　中华全国工商业联合会第二届会员代表大会今天下午开始进行大会讨论，今天发言和书面发言的有二十五位代表。"},{"type":"paragraph","text":"代表们在发言中，对陈云副总理和薄一波副总理在报告中提出的把工商业者的定息的时间定为七年，部分中小资本家可以称为小资产阶级或上层小资产阶级，表示衷心感谢。上海市代表盛丕华说：“定息在第二个五年计划期间不予取消，正是为了使我们生活获得更大的安定，从而进一步接受改造，对生产经营作出更多贡献，因此我们就必须以最大的努力在生产经营中作出成绩，以此来答谢党和全国人民对我们的关怀和期望。”他要求工商业者以精打细算、克勤克俭的精神和兢兢业业、全力以赴的态度，来为合营企业办事，同时要加强政治理论学习，改变资产阶级的意识和作风，更好地为社会主义事业服务。甘肃省代表何义江说：“党所采取的这一措施是非常伟大和正确的，这不仅有利于国家，有利于全国人民，有利于社会主义建设，而且也有利于我们自己，使我们能够更加安心地进行学习，进行自我改造，把我们的工作做好。”江苏省代表唐君远说：“我们决不能因为定息长达七年以及有些人可以称为小资产阶级，而就此安于现状，放松改造。”"},{"type":"paragraph","text":"山西省代表宋子纯和吉林省代表崔绍唐，分别介绍了两省工商业者在全行业公私合营以后积极参加学习和社会主义竞赛的新气象，四川省代表范众渠也以书面发言介绍了重庆市工商联领导工商界学习的经验。宋子纯说，山西省工商业者目前有70％以上的人参加了时事政策学习，有80％以上的人参加了社会主义竞赛。崔绍唐在书面发言中说，吉林省绝大部分工商业者经过学习，明确了企业经营的目的、工商业的发展前途以及个人的努力方向；工商业者通过社会主义竞赛，与职工建立了感情，改变了职工群众的观感，同时也锻炼和提高了自己。"},{"type":"paragraph","text":"江西省代表陶逸民、安徽省代表马润吾、华侨代表李镜天、内蒙古自治区代表于振河，向大会谈述了他们接受社会主义改造的体会。陶逸民通过他自己的经历，介绍了民族工商业在旧社会的不幸命运和在新社会接受社会主义改造所出现的新气象，说明党的政策正确伟大。他并且指出：目前有些工商业者在接受改造和处理公私共事关系中，还存在着敷衍塞责、疑是疑非、缩手缩脚，或者骄傲自满等不正确的思想，应该加以克服和纠正。李镜天介绍了昆明市大部分由归国华侨经营的进出口商业在接受改造的过程中，由瘫痪状态转变为欣欣向荣的情况。他说：“我们大家现在工作愉快，生活安定，回想过去饱尝资本主义经营带来的苦果，两相对比，才深深体会到，今是而昨非。”马润吾在书面发言中谈了自己在改造中的体会以后，提出了做好本身和企业的改造工作的四项保证。于振河在书面发言中介绍了他所在的天顺铁工厂在合营后，生产达到了从未有过的水平，他自己也被评选为先进生产者。"},{"type":"paragraph","text":"内蒙古自治区代表郑允命，陕西省代表叶雨田、潘源泉，云南省代表李琢庵，福建省代表刘永业，在发言中都谈到了工商联工作中的一些问题。"},{"type":"paragraph","text":"此外，在大会上发言的还有：特邀代表杨粲三、山东省代表袁紫翔，云南省代表王履安，以及陕西省代表张士心、蔡访九、殷麟现、王瑞宸、刘子俊、刘玉清、杨春祥七人的联合书面发言。（附图片）"},{"type":"paragraph","text":"中国共产党中央委员会主席毛泽东、副主席刘少奇、朱德，在12月18日接见全国工商联会员代表大会的代表们。图为见面时的情形。"},{"type":"paragraph","text":"新华社记者　邹健东摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}