{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工人说话了","authors":[],"dates":[{"year":1957,"month":6,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对反社会主义谬论无法沉默　觉悟的工人群众起而应战"},{"type":"paragraph","text":"工人说话了"},{"type":"paragraph","text":"这两天，北京、上海、天津、沈阳、鞍山等地的许多职工纷纷举行座谈会，愤怒地谴责极少数右派分子的反共、反社会主义的言论。工人阶级的舆论，正在吸引着全国人民愈来愈强烈的注意。在这以前，有一部分职工曾经对某些资产阶级分子要求延长定息、撤消公方代表等问题表示过意见。现在，激起工人们发言的是性质更重大、范围更广阔的政治题目。在这一次，各地工人发言非常踊跃，情绪非常热烈。要求发言的工人很多，写信给报纸的工人也很多，报纸上发表的，不过是工人的意见的一小部分。很明显，广大的工人群众看出了，在目前我国政治生活中有一股歪风，这股歪风是向工人阶级的领导地位挑战的。觉悟的工人群众不能不起而应战了。"},{"type":"paragraph","text":"在近来各民主党派和无党派人士、工商业家和知识分子发表的言论中，绝大多数都是对于共产党和人民政府提出的善意的正确的批评，但是也有少数并不如此。这少数错误的意见企图使人们离开社会主义的方向，企图削弱人民民主专政和民主集中制，削弱党的领导。而且发表这种错误意见的人，还力图造成一种空气，不允许人们加以反驳，甚至对于反驳者进行威胁。正是这种情况激起了工人群众的愤怒，使他们在紧张的劳动中也无法沉默。"},{"type":"paragraph","text":"广大的职工群众看得清楚，如果听任这种右派野心分子飞扬跋扈，那末，工人阶级所领导的国家就将受到危害，社会主义事业就将受到危害。职工群众了解，我国工人阶级近几十年来在共产党的领导下流血奋斗的目的是什么。他们知道，在过去的长时期奋斗中，各种不同的人们采取了怎样不同的态度，哪些人应该受到最多的信任，哪些人应该受到最少的信任。他们也知道，不管说话的人们怎样说得漂亮，如果要推翻共产党的领导，对于工人群众究竟是什么一回事。"},{"type":"paragraph","text":"从各地职工座谈会的发言中，我们可以充分感觉到，我们国家的领导阶级——工人阶级对于自己阶级的先锋队中国共产党的真诚拥护和对社会主义制度的无比热爱。他们对于党和人民政府的工作也有意见，他们也要帮助党整风，帮助党组织改正错误，克服缺点。但是他们懂得，当有人进行反对社会主义制度、反对共产党领导的活动的时候，最重要的问题首先是团结一致，击退这些人的进攻。因此，他们对于一切反对共产党、诬蔑共产党、反对社会主义、诬蔑社会主义的言论，表示了坚定的斗争的决心。"},{"type":"paragraph","text":"最近有一种论调，仿佛在资本主义工商业改造基本完成以后，资产阶级已经没有两面性了，再不需要改造了。因而得出结论说，资产阶级已经不需要向工人阶级学习，工人阶级也没有什么东西值得学习，倒是工人阶级应该向资本家学习许多优良品质。但是话刚说完，事实的考验马上就来了。对于目前的种种反社会主义的言论，究竟是谁更能够鉴别，谁更能够采取坚决明确的态度？工人阶级的这种坚定的立场，对于全国的知识分子也有重大的教育意义。同样的一件事，为什么有些大学生和有些大学教授是一种看法，而工人却是另一种看法？某种无政府主义的狂热可以煽动少数知识分子于一时，在工人和劳动人民中却完全孤立了。工人阶级的热情不但表现在英勇的建设的劳动中，也表现在对反社会主义言论的坚决的斗争中。这个事实不但证明了，我们的国家必须由工人阶级领导，而且证明了，工人阶级有充分的觉悟和决心足以领导我们的国家。"},{"type":"paragraph","text":"现在还有一种论调，认为既然放手让资产阶级思想“鸣”，就不能同时也让工人阶级“鸣”，因为据说，工人阶级一“鸣”，就会妨碍别人“鸣”。怪哉！在工人阶级领导的国家里，工人阶级却还要等待别人给予言论自由！当然，这种论调是无法成立的。首先，工人阶级“鸣”了，并不是不允许别人“鸣”。工人阶级完全可以不同意别人的意见，别人也可以不同意工人阶级的意见。在宪法和法律的范围内，谁也没有妨碍谁。其次，如果工人阶级一“鸣”，有力地驳倒了一些错误言论，使得资产阶级在这些问题上再无理可“鸣”，那么，这种错误的言论受到一些“妨碍”，于国于民，到底又有什么不好呢？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}