{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"白居易的思想和艺术","authors":["游国恩"],"dates":[{"year":1951,"month":2,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"白居易的思想和艺术"},{"type":"paragraph","text":"游国恩"},{"type":"paragraph","text":"编者按：中国古典文学和艺术遗产，是一个巨大的，发掘不完的宝藏，值得我们的重视和珍爱。我们应对它们作新的估价、分析和批判，从它们吸取丰富的养料。新民主主义革命的胜利，中华人民共和国的建立，已使中国古代的优秀文化开始成为广大人民的共同的财富。我们欢迎研究中国文学艺术遗产的学者和专家们撰写对中国古典作品作新的估价与研究的文章，以引起广大人民对祖国文化的热爱和学习的兴趣。这里所发表的游国恩先生的文章，希望成为一个开端。"},{"type":"paragraph","text":"对于人民的热爱"},{"type":"paragraph","text":"诗人白居易的时代，正当安史乱后的建中元和时期（公元七八○——八二○），那时由于地方藩镇反抗政府，造成长期内乱。统治者为了筹措庞大的军费和满足自己无限的贪欲，尽量榨取民间财物，人民穷困，达于极点。开元时代的太平盛世早成过去。以前的“租”、“庸”、“调”税法不能再行。德宗李适命宰相杨炎改为两税法，按人丁及财产定等第高下，每年征收两次。两税法规定收现钱，可是农民只有实物；官府计价折算，物价越贱，所纳的实物就越多。两税外，还有许多苛捐杂税。所以那时一般人民的负担，实际上比从前增加三倍。富豪地主乘机放高利贷，剥削农民。农民越穷，土地就越集中；土地越集中；农民就越无法生活。这时期的社会经济状况，可以从陆贽的奏疏中看到一些："},{"type":"paragraph","text":"今富者万亩，贫者无容足之居。依托强家，为其私属。终岁服劳，常患不充。有田之家，坐食租税。京畿田亩税五升，而私家收租亩一石。官取一，私取十，穑者安得足食？宜为占田条限，裁租价。损有余，优不足，此安富恤农之善经，不可舍也。这一个严重的土地问题，即在当时的统治集团中也有人看到了。所以白居易在他的《自蜀江至洞庭湖口，有感而作》一诗中就发了这样的议论："},{"type":"paragraph","text":"……导岷既艰远，距海无咫尺。胡为不讫功，余水斯委积？洞庭与青草，大小两相敌。混合万丈深，淼茫千里白。每岁秋夏时，浩大吞七泽。"},{"type":"paragraph","text":"水族窟穴多，农人土地窄。……安得禹复生，为唐水官伯。手提倚天剑，重来亲指画。疏流似剪纸，决壅如裂帛。渗作膏膄田，踏平鱼鳖宅。"},{"type":"paragraph","text":"龙宫变闾里，水府生禾麦。坐添百万户，书我司徒籍。"},{"type":"paragraph","text":"他很怪夏禹当日治水，为什么不把这个工程搞完，让长江上游诸水一直流入大海；却偏偏留下这么一个“巨浸”，占去许多土地。假使把洞庭湖的水全部泄出去，这湖便可以变为陆地，解决几百万人民的生活问题了。这诚然是一个空想，但这却一方面反映当时土地问题的严重，另一方面反映白居易热爱人民的感情。当然，即使有人能把全湖变成陆地，还是不能解决问题，对农民还是没有多大好处；因为在封建社会经济制度下，最根本的土地问题是不能解决的。"},{"type":"paragraph","text":"白居易爱人民的热情，随时都在诗中流露出来。例如《新制布裘》诗云：“安得万里裘，盖裹周四垠，稳暖皆如我，天下无寒人？”又如《新制绫袄成，感而有咏》一首有云：“百姓多寒无可救，一身独暖亦何情！心中为念农桑苦，耳里如闻饥冻声。争得大裘长万丈，与君都盖洛阳城？”又如《醉后狂言，赠萧殷二协律》一诗有云：“我有大裘君未见，宽广和暖如阳春。……若令在郡得五考，与君展复杭州人。”同样的意思，诗中见过三次。这可以说明他是真的体会到人民的痛苦了。由于他能够体会到人民的痛苦，同时又因自己的生活物质条件相当优越，“肥马轻裘还且有，麄歌薄酒亦相随”，于是在思想意识上起着强烈的矛盾。例如《村居苦寒》诗云：“……乃知大寒岁，农者犹苦辛。顾我当此日，草堂深掩门。褐裘复絁被，坐卧有余温。幸免饥冻苦，又无垅亩勤。念彼深可愧，自问是何人？”又如《观刈麦》诗云：“今我何功德？曾不事农桑，吏禄三百石，岁晏有余粮。念此私自愧，尽日不能忘。”又如《观稼》诗云：“停杯问生事，夫种妻儿获。筋力苦疲劳，衣服常单薄。自惭禄仕者，曾不营农作。饱食无所劳，何殊卫人鹤？”他屡次从实际生活经验中了解劳动人民的痛苦，反躬自问，内心一再感到疚愧。他虽然没有觉悟到自己的幸福是和广大的劳动人民的痛苦分不开的，但对于自己的阶级特权却起了根本的怀疑。所以他常常想自己去种田。例如《归田》第二首云：“种田计已决，决意候何如？卖马买犊使，徒步归田庐。迎春治耒耜，复雨辟菑畲。策杖田头立，躬亲课仆夫。……学农未为鄙，亲友勿笑余。更待明年后，自拟执犁锄。”第三首更进一步说：“三十为近臣，腰间鸣珮玉；四十为野夫，田中学锄谷。……化吾足为马，吾因以行陆；化吾手为弹，吾因以求肉。”"},{"type":"paragraph","text":"对诗的看法"},{"type":"paragraph","text":"白居易对于诗的看法和主张在当时来说是比较进步的。第一，就诗的目的来说，他认为诗必须反映现实，治病救人。他主张作诗必须言中有物，必须有所为而作，不应该只是“嘲风雪，弄花草”，同现实脱节。他与元稹书云：“自登朝来，年齿渐长，阅事渐多。每与人言，多询时务；每读书史，多求理（治）道，始知文章合为时而著，歌诗合为事而作。是时……屡降玺书，访人急病。仆当此日，……手请谏纸，启奏之间，有可以救济人病，裨补时阙，而难于指言者，辄咏歌之，欲稍稍进闻于上。”他这样从实际出发的创作态度是值得称赞的。他正确地提出了文学的任务，指出了文学的目的。他的最重要的《讽谕诗》，就是这一文学理论实践的集中表现。在这一部分诗篇中，是“篇篇无空文，句句必尽规”。所以他在《新乐府》序中郑重地说：“总而言之，为君、为臣、为民、为物、为事而作，不为文而作也。”不为文学而文学，正是白居易比一般诗家进步的地方。第二，就诗的作风来说，他主张必须是平实易晓，朴素无华。诗从汉魏以后，渐渐成为文人的娱乐品。齐梁以来，多数作家专从文学形式上用工夫，词句雕琢得很华美，锻炼得很深奥，内容却贫乏得可怜。这在白居易看来，简直是“诗道崩坏”，应该设法挽救的。所以他说：“不求宫律高，不务文字奇，惟歌生民病，愿得天子知。”（《寄唐生》）又在《新乐府》序中表明其作风说：“其辞质而径，欲见之者易喻也；其言直而切，欲闻之者深诫也；其事核而实，使采之者传信也；其体顺而肆，可以播于乐章歌曲也。”诗如果浅近朴实，就很容易了解；能够“直而切”，就可以发挥它的作用。他的《新乐府》所以必须用那种自由的形式，就是想把文学同音乐打成一片，提高文学的职能。通过这种形式，忠实地服务于一定的目的。第三，就诗的功用来说，他强调可以了解舆情，帮助政教。他非常重视《三百篇》和歌谣，因为从它们中间可以听到人民的声音。所以他说：“……闻‘北风’之言，则知威虐及人也；闻‘硕鼠’之刺，则知重敛于下也；闻‘广袖’‘高髻’之谣，则知风俗之奢荡也；闻‘谁其获者妇与姑’之言，则知征役之废业也。故国风之盛衰由斯而见也；王政之得失由斯而闻也；人情之哀乐由斯而知也。”（见长庆集四十八《策林》六十九《采诗以补察时政》条。）因此，他极力主张政府要恢复古代采诗的制度，采集一些民间的诗歌——尤其是讽刺时政的歌谣，使统治者可以不出户而知天下，而不至于“贪吏害民无所忌，奸臣蔽君无所畏”（见《新乐府》《采诗官》）。他虽然由于历史的限制，还是替统治者着想，从帮助统治阶级的利益出发，而不能更进一步，完全从人民的利益出发；但他觉悟到诗的功用是反映人民的实际生活，与政治有密切关系，较之一些诗人把文学同现实隔离起来，只作为自我陶醉的工具，是大有区别的。"},{"type":"paragraph","text":"这就是白居易对于诗的基本观点。"},{"type":"paragraph","text":"理论和实践"},{"type":"paragraph","text":"白居易的文学观点基本上是正确的。他的创作动机也是善良的。他的《讽谕诗》，主要的如《秦中吟》和《新乐府》，其中一大部分明白地揭露了当时政治社会的黑暗，具体地描写了被压迫人民的痛苦，勇敢地攻击自己阶级的统治集团，激烈地反对支配势力对当时社会所造成的各种不平的现象。这是广大群众所欢迎的。他的《讽谕诗》与他自己平日所持的文学理论是一致的，这就说明他不是在空喊口号，而是在实践着自己的理论。"},{"type":"paragraph","text":"由于他生平有“兼济”之志，所以热爱人民的感情特别浓厚。这不但表现在文学的实践上，而且表现在事业的实践上。他在外郡做了几任刺史，优良的政绩又是他能够理论联系实际的另一说明。例如他在忠州时，极力扩充园艺，研究种植方法。画木莲荔枝等图，记其形状，有《木莲树图诗并序》及《题郡中荔枝诗并图序》，又作《东坡种花》、《东涧种柳》、《种桃杏》、《种荔枝》等诗。《东坡种花》一首从树艺推到养民的道理说："},{"type":"paragraph","text":"……养树既如此，养民亦何殊？将欲茂枝叶，必先救根株。云何救根株？劝农均赋租。云何茂枝叶？省事宽刑书。移此为郡政，庶几忙俗苏。"},{"type":"paragraph","text":"这首诗的用意与柳宗元郭橐驼种树之说相近。他的抱负于此可见。后来他为杭州刺史，更做了许多切实有利于人民的事。据史传记载，他在杭州，曾领导发动民工，建筑钱唐湖的堤坝水闸，既可以蓄水，又可以放水，灌溉田亩一千余顷。并作《钱唐湖石记》，记载蓄水放水的管理办法，极合乎科学。后来三年任满，将去杭州，有《别州民》诗云："},{"type":"paragraph","text":"耆老遮归路，壶浆满别筵。甘棠无一树，那得泪潜然？税重多贫户，农饥足旱田。唯留一湖水，与汝救凶年。篇末二句就是指这件事。他又疏浚以前李泌在杭州时所掘的六个井，解决了广大市民的饮料问题。这样实际地为人民服务，无怪乎人民舍不得他走了。他离开杭州时，什么东西都不要，只拿了两块石头，一只白鹤。他的《三年为刺史》一诗第二首曾提到这件事："},{"type":"paragraph","text":"三年为刺史，饮水复食檗。唯向天竺山，取得两片石。此抵有千金，无乃伤清白！又《洛下卜居》诗云："},{"type":"paragraph","text":"三年典郡归，所得非金帛。天竺石两片，华亭鹤一只。白居易就是这样拿出实际行动来表现他对人民的热爱。他不只是空谈理论，也不只是形之于歌咏，而且见之于事业。"},{"type":"paragraph","text":"《讽谕诗》的技巧"},{"type":"paragraph","text":"白居易的《讽谕诗》既以讽刺晓谕为目的，所以首先必须求其发生效力。要使它发生效力，最好是通俗浅近，容易了解；或者结合音乐，广泛传播。于是诗的形式问题不能不考虑到。据他自己在《新乐府》序里说，是“篇无定句，句无定字”。这就是说他要采用比较自由的形式来表现诗的内容。《新乐府》五十篇，经常是把三、五、七言的句法错综变化起来，既灵活自然，音节又好听，大体上是采用民间歌谣的形式。例如："},{"type":"paragraph","text":"……神之来兮风飘飘，纸钱动兮锦伞摇。神之去兮风亦静，香火灭兮杯盘冷。肉堆潭岸石，酒泼庙前草。不知龙神飨几多，林鼠山狐长醉饱。狐何幸！豚何辜！年年杀豚将馁狐。狐假龙神食豚尽，九重泉底龙知无？"},{"type":"paragraph","text":"（《黑潭龙》）短短的十几句，不过八十几个字，其中有三言句，有五言句，有七言句，还有七言骚体句法，既复杂，又变化。这就是他自己所谓《顺而肆》的体裁，可以播于乐章歌曲的。他想利用音乐来传播诗歌，所以必须注意作品的形式，让美妙的形式同音乐相结合，使文学发挥更大的作用和发生更大的影响。这就是他所以命名为《新乐府》的理由。"},{"type":"paragraph","text":"其次是通俗。一般地说，白居易的诗是比较浅近的。相传他每作一诗，必须念给老妪听，问她懂不懂。她说懂了，然后留稿，否则改作。这个传说在今天看来，是非常值得重视的。但当时却受到一部分人的鄙弃，甚至连作风相近的苏轼也说过“元轻白俗”的话。这在以前自然是一种诬蔑，不过今天看来，与其说是诬蔑，无宁说是表扬。而且也确实值得表扬，因为他作《讽谕诗》——尤其是《新乐府》，是有计划地想做到符合于读者容易了解的原则的。"},{"type":"paragraph","text":"现在略论白居易的《讽谕诗》的艺术技巧。"},{"type":"paragraph","text":"白居易的《讽谕诗》所写的政治、社会、艺术等方面极为广泛，归纳起来，其重点有：（一）反映人民疾苦者（如《观刈麦》、《采地黄者》、《道州民》等）；（二）讽刺横征暴敛者（如《重赋》、《杜陵叟》等）；（三）攻击豪门贵族者（如《伤宅》、《轻肥》、《歌舞》、《杏为梁》等）；（四）描写贪婪强暴者（如《黑潭龙》、《卖炭翁》、《宿紫阁山北村》等）；（五）反对侵略战争者（如《新丰折臂翁》）；（六）关于妇女问题者（如《上阳白发人》、《太行路》、《陵园妾》、《井底引银瓶》等）；（七）劝戒奢侈浪费者（如《买花》、《牡丹芳》、《红线毯》、《缭绫》、《草茫茫》等）；（八）表扬忠义廉洁者（如《寄唐生》、《青石》、《立碑》等）；在以上各类诗篇中有着各种不同的表现方法。大体说来，有下列这几种："},{"type":"paragraph","text":"一、直说  这种作法诗中最多。例如《宿紫阁山北村》、《秦中吟》的《议婚》、《伤宅》、《买花》，《新乐府》的《新丰折臂翁》、《太行路》、《牡丹芳》、《红线毯》、《卖炭翁》、《母别子》、《盐商妇》、《杏为梁》、《井底引银瓶》、《官牛》、《隋堤柳》、《采诗官》等篇，都是属于这一类。其中除《宿紫阁山北村》和《卖炭翁》二首全用叙事体裁外，都在篇末郑重说明正意。如《伤宅》云：“谁能将我语，问尔骨肉间？岂无穷贱者，忍不救饥寒？如何奉一身，直欲保千年？不见马家宅，今作奉诚园！”《买花》云：“有一田舍翁，偶来买花处，低头独长叹，此叹无人喻。一丛深色花，十户中人赋！”《红线毯》云：“宣州太守知不知？一丈毯，千两丝，地不知寒人要暖，少夺人衣作地衣！”《井底引银瓶》云：“寄言痴小人家女，慎勿将身轻许人！”《官牛》云：“右丞相！马蹄踏沙虽净洁，牛领牵车欲流血。右丞相！但能济世调阴阳，官牛领穿亦何妨！”《隋堤柳》云：“后王何以鉴前王？请看隋堤亡国树！”以上诗篇都是先将题面全力描写一番，最后结出作意，使读者印象格外深刻。"},{"type":"paragraph","text":"二、对照  也就是运用对比的方法，也多用之于篇末。例如《观刈麦》一首，既拿抱子拾穗的贫妇与贫民对照，又把自己坐享禄位，不事农桑，同农民贫妇对照。又如《采地黄者》写荒年的劳动人民无法生活，乃采掘地黄，卖给豪家喂马。所以说：“与君啖肥马，可使照地光。愿易残马粟，救此苦饥肠！”这又是拿贫苦人民来同豪门对照。又如《秦中吟》的《轻肥》一首，全篇极力描写一班贵官们的骄奢生活，而最后突然地用两句诗结尾：“是岁江南旱，衢州人食人！”霹雳一声，迅雷不及掩耳。同样《秦中吟》的《歌舞》一首也是如此。它在描写寒冬大雪，公侯们夜以继日的歌舞宴乐之后，也突然用两句诗结尾：“岂知阌乡狱，中有冻死囚？”这两首诗充满着愤怒与不平，充满着诗人反对压迫劳动人民的情绪。"},{"type":"paragraph","text":"三、隐喻  也就是运用影射的方法。白居易的《讽谕诗》中所用的隐喻法有两种：一为全篇皆用譬喻，并不点破正意；一为全篇虽用譬喻，但篇末仍将正意点出。前者如《羸骏》、《废琴》、《感鹤》、《燕诗示刘叟》、《虾蟇》、《寓意》的《豫章生深山》、《翩翩两玄鸟》、《婆娑园中树》三首，《和答诗》的《答桐花》、《和大嘴乌》、《和松树》三首，《有木诗》的弱柳、樱桃、洞庭橘、杜梨、野葛、水柽、丹桂共七首，《新乐府》的《黑潭龙》、《秦吉了》等首，表面全为咏物诗，其实是一种明显的影射。后者如《云居寺孤桐》、《京兆府新栽莲》、《折剑头》、《紫藤》、《放鹰》、《杏园中枣树》、《有木诗》咏凌霄等首，虽亦属借题发挥的咏物诗，但最后仍点明正意。例如《孤桐》诗末云：“寄言立身者，孤直当如此。”又如《紫藤》诗云：“愿以藤为戒，铭之于座隅。”又如《有木诗》咏凌霄一首云：“寄言立身者，勿学柔弱苗。”这些虽与前者稍有不同，但具有严肃的教育意义则没有不同。假如前者每一首完全是谜的话，后者就把谜底说出来了。此外即物寓意的诗尚多，如《文柏床》、《浔阳三题》（《庐山桂》、《湓浦竹》、《东林寺白莲》）《新乐府》的《涧底松》等皆属此类。"},{"type":"paragraph","text":"总之，白居易的讽谕诗无论在形式上和内容上，绝大部分都是接近人民的。它继承着汉魏乐府诗中的民间文学的优良传统。它有丰富的现实的内容，又有完整和明白易解的表现形式。白居易的出身和社会地位虽则属于统治阶级，但在创作中却能为人民说话，表达他们对社会现象的愤怒和抗议，透露出人民的思想和愿望。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}