{"books":[{"id":"45a3e9c0-a313-410a-b227-a7d2a2baab00","name":"红旗一九五九年第二十三期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/45a3e9c0-a313-410a-b227-a7d2a2baab00.pdf"],"article":{"title":"劳动竞赛是一项创举——鞍钢技术表演竞赛经验介绍","alias":"","parts":[{"type":"paragraph","text":"劳动竞赛的一项创举"},{"type":"paragraph","text":"鞍钢技术表演竞赛经介绍rntu.,Hpn,rmArl,r(orn,drrr rApn用yhnnhyAuA,cnnn;, AtmrtmoA"},{"type":"paragraph","text":"技木农演竞餐，是鞍山钢铁公司第三炼钢厂的职工在一九五九年真彻执行党的总路裁和继续跃进中的一填创举，是在现代化工业企业中开展以技术革新利技术革命为中心的群众竟赛运动的新发展，是进一步深人开展社会主义劳动竞赛的一个重要方法。这个经验，从今年五月间在鞍锅第三炼钢厂产生，经过几个月来在鞍钢各厂矿利辽宁全省工业、安通运撒、基本建等方面的推广，完全证明，它是一个生命力很强的新，事物。"},{"type":"paragraph","text":"技术表演竞赛，不是直接比赛产量，质量、成本等指标，耐是针对生产关键，发动和组藏全体职工，柔用现场表演、观摩的形式，比释干勤利钻劲，比餐技术操作、工作方法、生产准备和协作互助等，来达到高产、优质、低耗，安全生产的自的。这种技术表演竞赛，人人可以泰加，事事可以表演，不·赵"},{"type":"paragraph","text":"敏·也有集体操作和联合协作表演，先进生产者可以表演，一般的和落后的也可以表演；有师博表演，也有学徒表演；老工人表演，新工人也表演；成热的经验可以表演，不成熟的经题也可以表演；主要生产部门可以表演，辅助部门也可以表演；有工人裘演，也有领导千部利技术人员参加表演，领导干部不但是表演说将的参加者，而且是表演竞塞的粗织者。技术技演竞释柔用边做、边教、边实题、边鉴定、边总精和边推广的方法，有效地把推广新技术、新经殿利劳动竞餐精合趣来，把集中简导和大搞群众运动精合起来，它是以技水革新和技术革命为中心的群众竞罪运动的一种好的形式。"},{"type":"paragraph","text":"鞍翻第三炼锅厂的技术表演竞赛是从4年五月间开始的。第三炼厂是一个新厂，新工人豹占百分之五十四，由于它的备不同于鞍钢过去的教备，因而老工人的操作技未地不够熟练，无是新工人还是老工人，都还不能完全掌握这种机械化水不很高的平生产也在还步提高，但是产量和质量都还不够稳定，还不断地发生一些技术上的事故。在全年四月以前，有一部分干部就产生了松劲泄气情，他钙强调困难，“广子新、人新，设备新，就是不好搞”，对新式平炉的好处表示怀疑。在这利情祝下，厂党委一方面翘藏全体于部学习党的八届大非全会文件，提高于部觉捂，克服畏雅情精，号化干部依苑群众，挖掘内部潜力，实现生产的跃进。另一方面极根据新厂、新工人、新设各的特点，指出当前产中的主要矛盾是工人的技术水平不能适应现代化技术装备的客观需要。为了解决这个矛盾，必须尽速地普遇提高工人的技术水平，解决生产中的关键题。该厂柔取了办和专学校、办专业技术练班、订立师徒合同、请先进生产者博授先延经验等等办法，起到了一定的作用。但是山于讲授和实际秸合得不够密切，文因为生产紧跟，工人常常不能坚持技术学习，同时少数先进生产者傅授技术，也不能经常进行，因此收效不大。"},{"type":"paragraph","text":"今年四月间，载厂粗藏部分于部和工人学习了苏联专家的操作经，然后再向大家表演，解决了当时生产中的一个关键问题。党委由此得到了启发，认为技术表演是迅速提高工人技术水平的一一个好办法。五月中街，党委决定在全厂开展技术麦演运动，号召大家都来表演，人人都来学习。党委的决定受到了广大职工的热烈抑护。但是，也遇到了一些干部的右慎息想的阻碍，他们对翘织技表演，有的新工人党得没啥可表演的。这时党委就进行了广泛的宣博鼓动工作，首先瓶罐党、团直和积板分子带头表演。表演很成功，轰动了全厂，时打开了局面，提高了各杀做导干部亲织表演的积极性，戴舞了新老工人参加表演的勇气和兴趣，遵比较落后的工人也积极要求参加表演。于是一个群众性的技术衣演运动在全厂开展起来了。，"},{"type":"paragraph","text":"在技术表演运动中，出现了个人和个人，炉子和炉子、工段和工段之间，互相键进、你追我赶、互相学习、互相支援的表演竞费热潮。今年七月，党委又分析了群众运动发展的新情况，决定把技术表演提高一步，使技术表演和劳动竞赛密切粘合起来，于是提出了全面开展“技术表演竞赛”的口号，并且立即得到了至厂职工的热烈响应，迅速地在全厂形成了轰轰烈烈的群众性的技术表演竞赛的高潮。党的八届八中全会公报和决公布以后，群众的积极性更加高涨，党委对技术表演竞餐的随导更加强了，竞界的内容也更全面、规模也更加广泛了，井且建立了一套舒比制度。这释，就由一个少数先进生产者的技术表演，发展为群众性的技术表演，艾进一步发展为技术表演竞餐的新的劳动竞赛形式。"},{"type":"paragraph","text":"鞍钢第三炼钢厂开展技术表演竞赛以后，很快地提高了工人的技术永平，过去不会操作的工人会操作了，技术不熟练的熟练了，过去只会做本行活的成为多面手了。第三炼销厂的平炉、等锭、修炉三个工段有一熟练工人从过去的三百四十一人增加到大百七十一人，还提拔了炉长、工长、助手等共四十八人。工人们龙：“技术装灌，老师博的“艳招”都拿出来了。”“衣演一次，胜过三个月的技术裸。”由于工人技求水平的提高，使得生产不断上开，第三练钢！四月份的有效作业率为百分之六十八，八月份达到百分之式于点二；四月份炉底利用菜数为六点一，八月份为九点一五，这个！九月份销的日产量，比五月份提高了百分之工五以上，共式月份提高了百分之九点五。工人们裁：“我鸿如果早搞技术表演竞择，生产早就上去了。”在技术表演竞署以前，第三炼锅厂的部分岭导千部，对于完成今年的生产任务缺乏信心，在摸案出技水表演竞赛的经以后，这个厂的领导干部一致认为，不但确有把掘完成今年的生产任务，而且可以笋取提前和超额完成。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"技术麦演竞罪，把群众性的劳动竞签值接引导到学习技术，掌握技术、麦流技术经上面来，把苦于、实于和巧于粘合越来，它完全体现了劳动竞基必镇以技术革新和技战命为中心的根本精神。今年八月，中央发岳了反右便、鼓于劲、深人开展增产节豹运动的指示，鞍山市委和鞍霸党委，在辽宁省委的颌导下，深人开展了反右斗等，右横思想受到了梁刻的批制，群众的积报性空餐的经曦的基邵上，今年十月中旬，在鞍销全公司范阔内，开展了一个有统一简导、一舒划的联合技术大表演竞赛。这种以技术革新和技术革命为中心的群众生产竞卷运动，它的深度和广度，是按钢空前未有的。"},{"type":"paragraph","text":"我们知道，在生产中，特别是现代化的工业生产中，要卖现更大的跃进，单凭体力是不行的，必须钻研技术，政进技术，提高劳动生产率。当群众的意想党语大大提高，于勤大大发推之质，领导者的任务，就是要把群众的充沛热情和冲天干勤加以粗藏，加以发扬，把它引导到学习、掌握、提高和改革技术方面来。革命热情、于劲和技术，对不断提高生产是互相联系和互租促进的因案。政治挂师，提高职工的共产主义党悟，是生产不断跃进的保证。加强政治挂师，不断改进和提高技术，对于保持职工旺盛的劳动热情和干劲，对于巩固群众运动，对于提高劳动生产牵，使生产不断上升，有非常重要的作用。技术表演竞，正是实现这个且的的有效措施。技术表演竞赛，不是个人表演或者是集体表演，都是直接比人们的本链，这就更加激励了人们钻研业务和提高技术的积极性。由于人人参加支演，“八仙过海，各显其能”，大家互相帮助，互相补充，共同学习，共同提高，因此，每一个人都能通过表演学到最好的本岭。工人们利费技术表演竞宝为“现身就法”，他们戴：“百开不如一见，百见不如一于，”由于技术表演竞赛集中了大家的智慧，互相言发，便能创造更的更大跃进。"},{"type":"paragraph","text":"技术表演竞赛，真有最厂注的都众性，它把企业中所有职工的积极性翻动起来，形成波壮精的以技水革新利技术革命为中心的伟大的群众运动。开展技术表演克猛的过程，是一个不断发动群众、不断克服右倾保守思想的过程。山于所有职工，从广人工人群众到旗导千部，技术人员，从先进生产著到普通生产将，从师博到学徒，在党的领导和发动下，都被卷进了技术表演竞餐的洪流，一切右倾情、保守思想都被冲垮。广大群众，特别是那些普通的生产者，技术比较落后的工人和学徒工，认藏到学习和掌握技术，对于加速社会主义建的意义，在这个竞赛运动中，发扬了敢想收设敢懒的精神，他们在先进生产者的带动和帮助下，人人争先进，个个肇上游，积极钻研，认翼学习，争敢在技术表演竞餐小大显身手，这就使得这个群众运动比历次竞餐运动更加广泛和深人。同时，这样规模宏大的技术表演竞春，又是在税一领导、就一计划下进行的。企业的各级领导者和技术人直，也投人运动中参加表演，这就一方面加强了对这个天规模的群众运动的随导和技术指导工作；另一方面，也更加锻炼了于部利技术人具，提高了他们做粗栽工作和群众工作的本简，更加密划了他们和群众的关系。许多技术人员在范登中从工人的忘我劳动和革新创造中受到了教育，而工人为了表演的成功，也主动我技术人具一起研究，解决关疑别题。这样，就保缸了实，便大搞群众运动和集中领导密切地精合起来。"},{"type":"paragraph","text":"技术表演竞餐，是目前鞍劳动竞群的基本形式。技术表演竞罪，不仅不排斥其稚竞戳形式，而且同其他竞形式密划结合，形成一个竞戳体系，更有效地发撑劳动竞费的作用。鞍制晾来柔用的竞择形式是多种多样的，主要可以分为两类：一类是间产品、同工种、而类型厂矿粗织起来的对手竞器，如儿个特殊厂的互相竞赛；另一类是闻糖一种产品在一个企业范国内，粗藏不同工种、不同业间的“一条龙”协作竞群，如闻糖生铁生产粗织的矿山、炼焦、运输、炼铁等厂的竞赛。这些不同形式的竞眷，都是为了发动群众，通过互相协作，进行技术改革，来提高劳动生产率，保证生产任务的完成。而技术表演竞赛，能够最广泛地调动企业所有职工的积极性，通过多种多样的技术表演，来圣面地提高技术和改进劳动粗藏，这就充实了各种形式的劳动竞登的内容，为各种形式的劳动竞赛实现竞赛目的提供了保证。同时，技未表演竞赛的开展，叉必然对其他形式的劳动竞赛提出更高的要求，促进其他各种形式的劳动竞舞的发展。因此，技术表演竞赛同其他形式的劳动竞赛是互相促进、蒋切精合的，它把各种形式的劳动竞赛粗织起来，串起来，它是社会主义劳动竞的新发展。"},{"type":"paragraph","text":"技术表演党赛在鞍钢各厂矿推广以局获得了很大的或藏。从鞍山铁公司十弟十五日到一十月底进行的两次联合技术大表演竞艳大多数的职工，麦润天数达二百四十余万次，表演项目达大十八万余填，出现技术革新一万九于余件，创造生产新起录五万余次，使鞍钢-十月斤华月锅的本均日产量较前牛月婚长百分之十五点五七，繁培长百分之大点零七，钢村增长百分之二十四点九三。这就明，在黄彻执行中央反右恒，鼓千勤，深入开展培产节豹运动的指示中，鞍锅全体职工，通过技术表演竞赛，充分实现了戴足千劲，力筝上游、多快好省地建设社会主义的总路的精神，为提前和超额完成今年的生产任务，异为明年的继特额全面跃进，打下了良好的基础。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"按钢天搞联合技术表演竞赛的经验，文一天生动地证明，在现代化大型企业中，不仅能够大摇群众运动，而且必须大搞群众运动。"},{"type":"paragraph","text":"右倾机会主义分子和查产阶毅专家们会经攻击我们在现代化大型企业中大搞群众运动。他们片面地强调现代化企业的特点，认为在现代化企业中进行技术革新和技术革命，只能依靠少数专家和技术人员，不能大搞群众运动。他们用“专家路裁”来反对党的颌导和群众路。他们认为，发动群众大离技术革新和技术革命，会“破坏管理制度，打破生产均衡，打乱生产秩序”，是“达反生产发展的客观规律”，等等。按照他们的观点，现代化企业只能冷拾清清，不能轰轰烈事，来反对总路教和群众运动。事文同他们的篇调恰怡相反，鞍钢人搞技术装润竞餐运动的辩毅凯以，放手发动君众，进行技术大表演竞登，就把各厂矿、各部门的力量更有计划地粗藏起求，团而动作，发挥了群众运动的更大的威力，批技术革新和技术革命推向了新的更高的阶段。这接，不假不会被坏企业管理制度，相反地却人大提高了企业管理水不，不但有把生产搞乱搞精，相反地却出现了生产飞跃发展的局面。鞍钢技术表演竞的发展，粉碎了右做机会主义分子的攻击，也教育了那些对群众运动抱怀疑态度的人，使他们认藏到在现代化大型企业中，必须通过轰轰烈烈的群众运动，大搞技术革新和技术革命，才能实现生产的跃进，"},{"type":"paragraph","text":"在现代化企业中，进行技术革新和技术革命，必须依靠工人阶级，大搞群众运动，坚决地走群众路裁。工人群众是生产的实瞳者，他们有丰富的实瞳辩辫和无穷的创造力，只婴和极地加以领导，把他臀发动起求，粗藏起来，他们就可以做出许多惊人的事迹。鞍各厂矿在千月中旬以后的两个联合技术大表演竞赛周中，就产生了将近两万件技术革新建藏。这是群众运动的健大胜利。只靠少数专家和技术人具，是根本不可能做到的。当然，依靠工人群众大搞技术革新和技术革命，拜不是忽就技术人真的作用。技术人具的科学技术知藏，是应当珍基的，他们的藏见，是应当重靓的；但是，技术人员如果不同群众相转合，他州具有的科学技术知藏如发撑他们的应有的作用。在鞍钢的技术麦演竞中，技术人员在套加麦演之后，才实正鼓到自己的作用得到了充分的发趣。技术人高同随导工部、工人一超表演，他树在总秸群众的生产技术经殿时，得到随导于部的指导，在解决技术开题时，得到工人的实践经的启发，也帮斯工人解决-一些技术上的间随，这样就真正地假到三帮合、三蒲意。许多技术人员的心情舒了，惠想作属上有了很天的进步，他们把同工人交朋友打在自已的竞赛条件中，这正是群众运动给他们的教育。在鞍翎技术夜演竞赛中，在一个星期内，北部机修厂把分散的、筹是的经验，辉合成八百七十三套完整的经验，这正是通过群众竞撑运动，正确地执行三精合的粘果。"},{"type":"paragraph","text":"现代化企业的生产有高度的速藏性和复杂性，必须有一套科学的管理机构和管理制度。但是，机构和制度不是不能改变的，它应当适应生产的跃进而进行适当的翻整、补充和改变。只有坚头执行党委预导下的广长负遣制，在党委的统一简导下，运用三黏合的办法，认宾研究生产跃进中山现的新开题，总结群众运动中的实贱经验，整粗瓣机构和改革章制度，才能不断地提高企业管理水平，适应生产跃进的新局面。鞍钢第三媒钢厂在开展技术装演竞祭以后短短的几个月时间内，根据群众在表演竞登中创造的先进操作方法和先进经验，建立和健全了热工管理、修炉质量梭查、原材料管理、设备维护梭查等五十三填管理制度。鞍绑在十演竞器周中，推广了先进经四于三百八十件，纳人规章制度的就有七百五广一件。如果不是在这样广泛深人的群众运动中“敢经敢宝”，而只靠少数专家和技术人具坐在办公室里去整頔机构、改革规资制度，要迅速提高管理水平，健至管理制度，是根本不可能的。"},{"type":"paragraph","text":"生产应当方求均衡，应普建立生产秩序。但是，这完全不能作为反对在生产中人搞群众运动的借口。我们所需要的是积极的平衡，不是衍极的，静上的不衡；是不断革新旧的生产序，建立新的生产秩序。当某一个生产关键被攻破以盾，某一填技术改革战功以后，某一部门的生产大踏步前进的时候，不示衡的情况出现了，旧的生产秩序破坏了。企业简导者的置任，不是压低高的，迁就低的，向低的平衡，耀护旧的生产秩序，面是帮助薄弱环节，帮助落后部门，积极向高的平衡，重新建立生产秩序。从鞍锦的技术表演竞接中大量出现的情况来看，从某一个环节上突破旧的生产平衡以后，随之而来的是其他环节跟踪而上，这样你追我赶，你超过我，我又超过你，不断出现生产的跃进，这正是生产发展的正常现象，是合平规律性的现象，而不是什么“蓬反客观经济规律”。通过群众竞赛运动，不断地革新技术，提高技术，使得高产水平变成正常的生产水平，然后交出现新的高产水平，如此不断前进，这正是游会主义制度下生产力发展的必然现象。"},{"type":"paragraph","text":"通过鞍钢的联合技术麦演竞登，证明大技术比鞋落后的企业中必须进行，在现代化的大型企业中，也必须坚决地进行。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"鞍锅第三炼锅厂创造的，拜且在鞍销各厂矿广泛推行的技术表演竞释的经验，得到辽宁省委的重就，在省委的留导下，今年九月间在第三炼厂骨经召开过技术表演竞赛的现舅会羲。辽宁省委师于一1月一三日发出指示，在全省的工业生产、麦通运输、恭本建殷方面的各个单位，普逼推厂这个辩验。中央治金工业部和重工业工会金国委其会也肯定了这是一个好经题，并于一九五九年下月十日联合发出通知，号名所腐各厂矿企业积极推广这个辫验。"},{"type":"paragraph","text":"怎释才能馆利地推广这个先进率融呢？：根据鞍钢的释验，首先必须加强党的颌导，在党委的统一领导下，彻底批判和克服形形色色的在旗保守恩想。从鞍钢管经发上的情祝来看，障碍推厂厂这-一辫验的石倾保守思想的主要表现是傲自满，不心接受别人的经殿，如有些人认为技术表演竞赛就是互相参观，同一般的技术表润差不多，没有什么新东西随得学习：有些人认为技术表演竞赛只适用于生产固定、产品比较单一的炼镶厂，不适合别的企业。有的人甚至把技术表演竞和生产对立起来，怕搞了技术表演竞鑫会打乱生产联序，会影响产品质量、坏设备、增加事故等等。这些息想，是对待新事物的一种不正确的态度。事物的发展规律总是这粹，每当新生事物出现以片，必然会受到拍的保守势力的阻拦和反对。学习利推厂技术表演竞登的过程，就是先进超想和在倾保守思想斗争的过程，·也是不断克服右倾保守思想的过程。为了有效地推广技术表演竞容，使广大职工翼正认藏到这个经的实质，必须通过当前的反右倾斗争，，把这些错思想彻底反掉，"},{"type":"paragraph","text":"要使技术表演竞霍战为每一个厂矿企业提高生产、革新技术的有力武器，还必须根据各个企业的特点，精合各个企业的具体情祝和生产要求来推广这一辩题，决不能机械搬用。鞍山市舒多厂矿在推广技术表演竞释时，都注意了这一点，因此，出现了各式各样的表演形式，如鞍钢烧结总厂的单填表演结合联合表演和大型表润套小型表演；鞍销西部机修厂的三班循环卖演、粽合表演；鞍销机械安装工程公司的以技术表演为中心的对手竞赛和协作克餐相精合的技木表潢竞赛等等。这些作法，不仅战功地把技术表演竞赛的经验运用到各直的工作中去，而且使技术表演竞赛不断地充实和荒善。"},{"type":"paragraph","text":"（属者按：本文作者是鞍山市委书记处书记）"}],"authors":["赵敏"],"dates":[{"year":1959,"month":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":19,"page_end":25},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}