{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批林批孔运动带来的丰硕成果  北京郊区各县区粮食亩产上《纲要》  天津郊区粮食总产量大幅度增长","authors":[],"dates":[{"year":1974,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"批林批孔运动带来的丰硕成果"},{"type":"paragraph","text":"北京郊区各县区粮食亩产上《纲要》"},{"type":"paragraph","text":"天津郊区粮食总产量大幅度增长"},{"type":"paragraph","text":"据新华社一九七四年十二月二十日讯　在批林批孔运动的推动下，北京市郊区夺得了今年农业全面丰收，粮食总产量和平均亩产量都比历史最高水平的一九七三年增长一成以上；淡水鱼、干鲜果品的总产量和生猪饲养量也都超过历史最高水平；油料作物、棉花、蔬菜、鲜牛奶的产量以及林业等，也比去年有了新的增长。社员群众正在踊跃地向国家交公粮，卖余粮，出售各种农副产品。"},{"type":"paragraph","text":"今年，北京郊区农业丰收的特点是，区区、县县均衡增产。去年粮食亩产过“长江”的平谷县，今年又创造了新的水平。生产条件较差、粮食产量一向较低的京西山区门头沟区和位于长城以北的延庆县，今年粮食亩产也第一次上了《纲要》。至此，北京市郊十四个县、区全部上了《纲要》，还涌现出一大批粮食亩产过“长江”、超千斤的社队，一些后进社队也跃入了先进行列。"},{"type":"paragraph","text":"北京郊区的广大干部和社员群众都说，今年农业丰收是批林批孔带来的成果。今春以来，北京郊区深入开展批林批孔运动，全郊区形成了一支以贫下中农为主体的八万多人的理论队伍，建立了一万七千多个理论学习小组，大多数生产大队办起了政治学校。广大干部和社员认真学习马列著作和毛主席著作，批判林彪反革命的修正主义路线，批判反动没落阶级的意识形态孔孟之道，批判资本主义倾向，大大提高了阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟。大家意气风发地大干社会主义，促进了农业生产的发展。大兴县红星人民公社从一九七○年起就提出实现粮食亩产过“长江”的口号，但是过了四年，粮食亩产还远离“江”边。在批林批孔运动中，这个公社的干部和社员认真看书学习，运用多种形式深入批林批孔，批判资本主义倾向，使马列主义、毛泽东思想进一步占领农村思想文化阵地，毛主席的革命路线更加深入人心。群众的革命精神大发扬，大家团结一致，大办农业，终于实现了过“长江”的愿望。平谷县乐政务公社许家务大队、王辛庄公社岳各庄大队和房山县周口店公社南韩继大队，去年粮食平均亩产一千一百多斤，今年都猛增到一千五百多斤。象这样的革命向前进，生产迈大步的社队，今年成批地涌现。"},{"type":"paragraph","text":"北京市郊区的广大干部和群众，通过批判林彪和孔老二宣扬的“天命观”，进一步地坚定了“人定胜天”的信心，奋起抗灾夺丰收。平谷县今年自然灾害比较严重，光是被冰雹砸毁的庄稼就有四、五千亩。这个县的刘店公社松棚大队和前吉山大队的庄稼，几乎全部被冰雹砸光。这两个队的干部和社员，在党支部领导下，发挥人民公社“一大二公”的威力，坚决战胜这场灾害，夺取农业丰收。他们在兄弟社队的大力支援下，用了五天时间，一棵一棵地重新栽上了庄稼，秋天仍然获得了好收成。平谷县人民就是以这样的革命精神夺得了丰收，全县今年粮食亩产量由去年的八百斤增长到八百五十斤以上。和平谷县毗连的密云县，大部分是山地，自然条件比较差。去冬今春，密云县人民远学大寨、昔阳，近学平谷、许家务，扎扎实实地进行农田基本建设，平整耕地三万八千多亩，挖“沟田”八万多亩，夏秋作物都获得丰收，今年全县粮食亩产量由去年的六百一十斤增加到七百多斤。"},{"type":"paragraph","text":"北京市把改革耕作制度、发展夏粮生产作为争取农业大上快上的一项重要措施。近几年来，全郊区推广了平谷县实行间作套种、一年三种三收的先进经验，收到很好的增产效果。今年北京郊区夏熟粮田面积已经由一九六五年的一百八十多万亩扩大到三百二十多万亩，占粮田总面积的一半以上，今年夏粮总产量比一九七○年翻了一番还多。夏粮丰收，对以夏促秋、夺取全年农业丰收起了重要作用。"},{"type":"paragraph","text":"北京市郊区广大干部在批林批孔运动中进一步改进了作风，坚持下乡蹲点，调查研究，参加集体生产劳动，同群众打成一片。大兴县委在春播和“三夏”、“三秋”期间，只留一名常委在机关主持日常工作，其他常委带领县、社干部分头深入到生产队，同群众一起学习，一起批林批孔，开展农业学大寨运动。全县干部、社员团结战斗，发展了大好形势。今年全县粮食亩产量比去年增长两成多，平均每亩增产一百多斤。"},{"type":"paragraph","text":"北京郊区在夺取今年农业丰收的过程中，得到了首都各行各业的大力支援。“三夏”、“三秋”时，大批工人、机关干部、学校师生和部队指战员下乡，帮助社队抢收抢种。首都工人阶级为发展农业努力增产农机具、化肥和农药。仅在夏收前就赶制出小麦脱粒机近六千台，“三秋”前又赶制出一批小麦播种机，及时供应郊区社队，使夏收和种麦任务完成得又快又好。"},{"type":"paragraph","text":"据新华社天津一九七四年十二月二十日电　在批林批孔运动普及、深入、持久开展的大好形势下，天津市郊区今年农业生产获得丰收，粮食平均亩产量继续超过《纲要》，总产量比去年有了大幅度增长。林、牧、副、渔各业也有新发展。"},{"type":"paragraph","text":"全党动手，大办农业，这是天津市今年发展农业生产的一个特点。过去，有的干部认为天津城市大，郊区小，工业是重点，农业上不上无关大局，因而不注意抓农业。今年在批林批孔的推动下，中共天津市委组织干部反复学习毛主席有关发展社会主义农业的论述，批判忽视农业的错误观点，使大家认识到，加快天津郊区农业生产发展的步伐，很快把农业搞上去，是落实毛主席关于“备战、备荒、为人民”和“深挖洞、广积粮、不称霸”的伟大战略方针的需要，也是全市人民的愿望。天津市的工业要面向全国，也要努力支援本地区农业的发展。认识提高以后，各级党委认真加强对农业的领导。市委有两名书记、一名常委主管农业，第二书记也兼管农业，亲自蹲点，搞调查研究。各郊区委、各县县委一、二把手都认真抓农业。全市地方财政收入的一半用到发展农业生产上。各行各业也加强对农业的支援。今年，天津市广大工人想农业之所想，急农业之所急，千方百计满足农业生产的需要，及时把各种农机具送到郊区。今年前三个季度，工业部门已为全市农村生产了各种农机具六万六千多台，机井配件五万六千多件，化肥八万七千七百多吨，装备了二百六十五个流量的扬水站。在农业大忙季节，全市还组织了几十万人的支农大军，调出大批运输工具，帮助社队抢种抢收。"},{"type":"paragraph","text":"在批林批孔运动中，天津郊区广大干部、群众紧密联系农村两个阶级、两条道路、两条路线斗争的实际，深入批判林彪反革命的修正主义路线和反动没落阶级的意识形态孔孟之道，打击阶级敌人的破坏活动，批判资本主义倾向，坚持社会主义道路，促进了农业生产的发展。各社队都集中领导，集中劳力，集中物力和资金，用在农业生产上。大批高产社队今年继续高产，粮食增产幅度每亩达一、二百斤。"},{"type":"paragraph","text":"天津市各级干部在批林批孔运动中，进一步改进了工作作风。中共天津市委和市革委会派出一百多名干部，由领导干部带队，分别到各区、县蹲点。各区、县也抽调大批干部，深入基层，调查研究，参加劳动。郊区的区、县，常委以上干部有一半以上常年在基层工作。天津市各级干部在蹲点劳动中，十分注意总结和推广先进经验，把先进点变成先进面。宝坻县小靳庄大队是在批林批孔运动中涌现的一个用社会主义占领农村思想文化阵地的先进典型，为各社队提供了重要的经验。在市委和各级党委的领导下，全市农村迅速掀起了学习小靳庄的高潮。目前，全市百分之九十八的大队办起了政治夜校，参加学习的有九十一万七千多人。社员群众思想觉悟的提高，推动了农业学大寨运动的发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}