{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为答谢中国共产党中央委员会和国务院齐奥塞斯库同志和夫人举行盛大宴会周恩来、江青、黄永胜、张春桥、姚文元、李先念、叶剑英、叶群、吴法宪、李作鹏、邱会作、纪登奎、李德生、郭沫若等同志应邀出席西哈努克亲王和夫人应邀出席齐奥塞斯库同志和周恩来同志在宴会上讲话","authors":[],"dates":[{"year":1971,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京八日电　罗马尼亚共产党总书记、国务委员会主席尼古拉·齐奥塞斯库同志和夫人今天晚上举行盛大宴会，答谢中国共产党中央委员会和中华人民共和国国务院。"},{"type":"paragraph","text":"中共中央政治局常委、国务院总理周恩来，中共中央政治局委员江青，中共中央政治局委员、中国人民解放军总参谋长黄永胜，中共中央政治局委员张春桥、姚文元，中共中央政治局委员、国务院副总理李先念，中共中央政治局委员、中共中央军委副主席叶剑英，中共中央政治局委员叶群，中共中央政治局委员、中国人民解放军副总参谋长吴法宪、李作鹏、邱会作，中共中央政治局候补委员纪登奎，中共中央政治局候补委员、中国人民解放军总政治部主任李德生，中共中央委员、人大常委会副委员长郭沫若，中共中央委员、中共中央对外联络部部长耿飚，外交部代部长姬鹏飞，中共中央委员邓颖超、曹轶欧，以及林佳楣、于立群同志，应邀出席了宴会。"},{"type":"paragraph","text":"柬埔寨国家元首、柬埔寨民族统一阵线主席诺罗敦·西哈努克亲王和夫人应邀出席了宴会。"},{"type":"paragraph","text":"罗马尼亚党政代表团团员:扬·格·毛雷尔、马·曼内斯库、杜·波帕、扬·伊利埃斯库、乔·马科维斯库、奥·杜马，代表团全体随行人员，杜马大使的夫人，以及罗马尼亚驻中国大使馆外交官员，出席了宴会。"},{"type":"paragraph","text":"盛大的宴会在人民大会堂宴会厅举行。宴会厅里并排悬挂着中国国旗和罗马尼亚国旗。八时三十分，宾主一起走进宴会大厅。乐队奏起欢迎曲。"},{"type":"paragraph","text":"齐奥塞斯库同志和周恩来同志先后在宴会上讲了话(全文另发)。"},{"type":"paragraph","text":"齐奥塞斯库同志在讲话中说，我们在你们美丽祖国的土地上度过了美好的日子。我们深为满意地看到你们的国家在各个方面取得了巨大的进步。这些成就使我们以及人民中国所有的朋友真诚地感到高兴。明天，我们将带着对中国人民的劳动、勤劳和才干，对中国人民的殷勤好客和各地给予我们的十分友好的接待这种最美好的印象，离开你们的国家。这种十分友好的接待是两国人民之间的良好关系和继续发展这些关系的愿望的表现。"},{"type":"paragraph","text":"周恩来同志在讲话中说，齐奥塞斯库同志率领罗马尼亚党政代表团来我国访问，这是中罗关系中的一件大事，对进一步发展我们两党、两国和两国人民之间的革命友谊和战斗团结，作出了重要贡献。在你们即将离开我国的时候，请罗马尼亚党政代表团的同志们把中国人民的深情厚谊带给兄弟的罗马尼亚人民。我们衷心地祝愿你们在建设自已社会主义祖国的事业中，在反对帝国主义侵略、维护国家独立和主权的斗争中，不断取得新的成就和胜利。"},{"type":"paragraph","text":"齐奥塞斯库同志和周恩来同志的讲话不断激起全场热烈的掌声。讲话以后，乐队分别奏中国和罗马尼亚两国国歌。"},{"type":"paragraph","text":"应邀出席宴会的还有，柬埔寨国家元首办公厅主任西索瓦·梅达维亲王，柬埔寨王国民族团结政府大臣秀木、杨森安将军和夫人、吉春、秀蒲拉西，副大臣万比尼和夫人，各国驻中国使节。"},{"type":"paragraph","text":"应邀出席宴会的还有:"},{"type":"paragraph","text":"中共中央委员和候补中央委员于桑、王新亭、邝任农、刘贤权、刘锡昌、陈士榘、李强、李水清、吴德、吴瑞林、张才干、邱创成、肖劲光波、余秋里、钱之光、倪志福、彭绍辉、粟裕、方毅、石少华、刘西尧、吴忠、张世忠、黄作珍、黄志勇；"},{"type":"paragraph","text":"人大常委会委员贝时漳、吴有训、季方、丝可桢、谢扶民；"},{"type":"paragraph","text":"中共中央和政府部门、中国人民解放军、北京市革命委员会和对外友协的负责人李耀文、韩念龙、陈德和、王海容、王良恩、任允中、申健、冯铉、唐明照、柳春发、白相国、刘大煜、陈茂、陈慕华、韩宗正、高立兴、吴庆彤、李良汉、孙晓风、徐今强、陈绍昆、杨杰、沙风、张文碧、阎钧、崔星、田维新、戴金川、王希克、宋玉琳、匡裕民、姚国民、苑化冰、柴成文、曹诚、张纪之、刘建功、鲁瑛、王国权、马仁辉，以及中罗友好人民公社的代表周瑞卿、杨中兴、李利祥。"},{"type":"paragraph","text":"中国驻罗马尼亚大使张海峰也出席了宴会。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李德生","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"李先念","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}