{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共福建省委关于及时处理小商贩在改造中存在的问题","authors":[],"dates":[{"year":1956,"month":1,"day":26}],"is_range_date":false,"parts":[{"text":"中共福建省委关于及时处理小商贩在改造中存在的问题","type":"title"},{"text":"福州市自批准全部私营工商业合营后，市场总的营业情况是正常的，特别是大中劳资店合营后营业额显著上升。但是为数众多的小商夫妻店和摊贩，营业额则普遍下降，情绪普遍不安。造成这种情况的原因：","type":"paragraph"},{"text":"一、许多小商夫妻店和摊贩申请合营时随着高潮卷进来，不知道究竟如何改造。现在又怕清产核资后，老本钱不能动，按月发薪水不能“随用随支”，怕夫妻店只安排一个人“有夫无妻”，怕过年没有钱用，于是就减少进货或不进货；把一点本，钱用来购置生活资料，或抽出来准备应付以后的困难。","type":"paragraph"},{"text":"二、小商夫妻店、摊贩原有的进货关系发生了中断现象：有的过去向较大批零兼营的夫妻店或劳资店进货，这些店铺合营后再不搞小批发；有的手工业组织起来或合营合并后，把原来适应人民需要的低档品停止生产，如原来20多户小玻璃器皿手工业并入国营玻璃厂后，减少了原来生产的玻璃灯罩、灯座等产品，小商贩就进不了这些货；许多小手工业组织起来后把原有进销货的关系砍断了，有的国营公司对不是归口给它的兼营户负责精神不够，停止了对其批发。因此割断了小商夫妻店和摊贩的进货关系，造成营业上的困难。","type":"paragraph"},{"text":"三、私私之间的经营习惯和财务关系开始发生了变化。小商贩本钱少，一般习惯是先进货，卖了再付钱的；但由于手工业和批零兼营户实行全业合营、合作化后，都要讲制度，停止了对小商贩的赊销，就造成其经营周转的困难。","type":"paragraph"},{"text":"由于以上原因就出现有些小商贩进货减少、品种减少、营业下降，消费者也感到购买不便。这一情况是值得引起我们严重注意的。小商贩人数众多，本钱有限，对以上发生的问题如不能立即妥善解决，就会使他们生活陷入窘境，使市场供销脱节，就会造成混乱现象。厦门、泉州、漳州、南平各城市对私营工商业改造工作都已进入第二步，可能出现同样的问题。望各地注意如下几点：","type":"paragraph"},{"text":"一、对私改造工作必须掌握快而不乱的原则。经济改组是一件极其复杂细致的工作，不应轻率变动。因此，宣布合营之后，在一个时期内，不应该轻易改变原有产品的规格和品种，不要随便并厂并店，人事制度和服务制度、经营习惯、进货关系、服务范围都不应该随意改变。目前已经发生脱节现象的地方要迅速帮助他们挂上钩，使得城市经济秩序安定下来，以便我们挤出时间，对经济改造的有关问题考虑成熟后，逐步推行。","type":"paragraph"},{"text":"二、手工业实行合作化后，应注意防止手工业和小商贩的供销关系脱节。在目前组织合作社初期，一般应将原来手工业者的供销关系一起带进合作社，然后再由合作社加强供销机构，逐步加以调整或代替。","type":"paragraph"},{"text":"三、对小商贩的思想教育必须加强。改造工作开始时，我们的注意力一般集中放在大行业、大户方面，对小行业、小户注意不够是很自然的。但目前急需及时注意到加强对小商贩的思想教育工作。应该根据1月23日福建日报转载《城市私营商业进行社会主义改造的高潮》（商业工作的社论摘要）所提出的做法，向小商贩详细交代，深入教育。","type":"paragraph"},{"text":"四、必须统一各业务部门干部的思想认识，树立全面观点，克服干部中的本位主义思想。各国营专业公司不但对归口行业要负责，同时对兼营户的货源亦应该照旧供应。为了要维持一个时期内原来私营工商业的经营习惯、进货关系、服务范围不变动，各专业公司就必须适应这一要求，对自己原来的制度和作法做一些必要的改变。","type":"paragraph"},{"text":"五、申请合营的大发动阶段，各主要城市已结束，这个轰轰烈烈的浪头过去之后，工作正向深入方向发展，各式各样的新情况和新问题将会不断的出现。因此，进一步加强党的统一集中的领导，加强有关业务部门的联系制度，以便及时发现问题，迅速处理，更为重要。","type":"paragraph"}],"comments":[],"origin":"福建省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}