{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"政治挂帅  无往不胜","authors":["《安徽日报》社论"],"dates":[{"year":1959,"month":11,"day":16}],"is_range_date":false,"parts":[{"text":"政治挂帅  无往不胜","type":"title"},{"text":"《安徽日报》社论","type":"authors"},{"text":"大跃进的实践证明，坚持政治挂帅，加强党的领导，大抓政治思想工作，及时和各种错误思想、特别是右倾思想作斗争，是不断跃进的根本保证。今天本报发表的安庆市针织厂生产月月满堂红的报道，又一次以具体的事实证明了这个真理，那里政治挂了帅，那里群众的干劲就大，那里的生产和工作就生气蓬勃。","type":"paragraph"},{"text":"安庆市针织厂今年一至九月份完成了全年生产任务的80％，五大指标月月全面超额完成，全厂热气腾腾，增产节约运动一浪高过一浪。这个厂的条件是不是特别好呢？并不。今年既没有增添设备，劳动力减少了32％，棉纱袜针有时还供应不足。那末，他们是怎样胜利地完成了任务的呢？没有什么其它的秘诀，主要一条就是由于这个厂的党委政治挂帅，抓紧政治工作，大搞群众运动。正如广大职工群众所说：“千条万条，政治挂帅是头一条。”","type":"paragraph"},{"text":"安庆市针织厂的事实告诉我们：坚持政治挂帅，遇事同群众商量，既见物又见人，注意启发群众的觉悟，才能充分发挥大家的主动性和创造性，千方百计克服困难，实现跃进指标。今年三月份，国家下达给该厂的生产任务超过了设备能力，有人产生畏难情绪，认为帽子大了一尺，根本无法完成。这个厂的党委采取讲形势、摆情况、交任务、找措施、算细账等办法，并且组织群众大鸣大放，开展大辩论，进行了深入的思想发动，批判了右倾保守思想。在提高认识的基础上，大大发挥了全厂职工的主动精神，于是掀起了一个革新技术的热潮，改良了许多工具，进一步提高了工效。结果，和某些人原来预料的相反，大大超额完成了任务。今年七、八月份，棉纱供应不足，生产任务相应压缩，估计八月份最少要亏损四万五千元，这时有的人又有点泄气。这个厂的党委通过发动大家找增产节约门路，总结出一套解决棉纱不足的办法，职工组织的聚宝大队、废品扫荡小组也迅速活跃于全厂。由于充分利用了废次品，共为国家增产近十万元，结果八月份不仅没有亏损，反而盈利五万多元。职工群众从这些事实中深深体会到：只要政治挂帅，那怕千难万难。","type":"paragraph"},{"text":"安庆市针织厂的事实告诉我们：坚持政治挂帅，运用抓两头、带中间的领导方法，培养先进，发动落后，才能大大发扬职工群众的共产主义风格，做到先进带落后，落后赶先进，互相帮助，共同提高。这个厂党委不但亲自在先进车间种“试验田”，借以总结和推广经验；同时还经常帮助落后的班、组，从思想和物质方面给以支持，广泛开展“三带”活动。这样，就使得许多先进的单位和个人，一直保持着先进的称号；许多原来落后的单位和个人，很快变成了先进。几个月内全厂出现了一百九十多名先进生产者。各个车间各个工种都有大量标兵人物涌现。我们知道，在大跃进中，人们的思想情况和劳动态度是不一样的，有的人力争上游，有的人甘居中间，也有人消极畏难，落在下游。只有通过评比，深入地进行政治思想工作，才能使先进者再接再厉，处于中间状态的人努力赶上去，使落后者也能在跃进的形势下，急起直追，迎头赶上，形成“你追我赶，竞比先进”的生动活泼的局面，促进生产的跃进。","type":"paragraph"},{"text":"安庆市针织厂的事实还告诉我们，抓政治思想工作也要把大搞运动和经常性工作结合起来。因为，无产阶级与资产阶级两条道路的斗争，一起一伏，错综复杂，具体反映在各个方面。旧的矛盾解决了，新的矛盾又会出现，一个运动过去，在新的运动中，又会产生新的问题，思想斗争决不是一两个回合就能彻底解决问题的。只有坚持不懈地进行社会主义和共产主义思想教育，经常地和各种错误思想作坚决的斗争，才能不断地向前跃进。安庆市针织厂这方面的工作做的也比较好，他们去年大干了一年，今年年初部分职工一度有歇劲思想；今年一、二月份超额完成任务以后，又出现了“增产到顶”、“潜力挖光”的论调。由于这个厂的党委及时发现问题、抓住关健，及时进行教育，同时又坚持了系统的政治理论教育，这就使得全厂职工能够经常保持旺盛的热情，使得生产能够做到月月满堂红。","type":"paragraph"},{"text":"政治挂帅在生产建设中的重大作用，已经被事实一再证明，从而为更多的人所理解、所拥护。但是，右倾机会主义分子却拚命反对无产阶级的政治挂帅，反对党对经济工作的领导，反对党在工厂企业中大搞群众运动，为了达到这一卑鄙的目的，他们还捏造了许多荒谬的论调，对此，必须坚决加以驳斥，不让它们有任何市场。","type":"paragraph"},{"text":"右倾机会主义分子说我们用政治挂帅代替经济规律，违反实事求是，鼓励盲目蛮干。在他们看来，政治挂帅和经济规律，是火水不容，势不两立的。这显然是绝顶错误的。我们所说的政治挂帅，是要人们按照马列主义观点来观察和处理问题，这种政治正是广大群众的迫切要求和最大愿望的集中反映，是建立在正确掌握客观规律的基础上的。那些死抱着资产阶级观点不放的人，受着他们狭隘的阶级利益的影响，并不真正懂得经济发展规律，他们的思想假如挂了帅，就必然会退回到资本主义的老路上去。只问业务、不问政治、鼠目寸光、思想糊涂的人，也不可能深刻认识和正确运用经济规律，结果只能是趦趄不前，少慢差费。只有实行政治挂帅，用马列主义、毛泽东思想武装头脑，才能看清方向，摸清规律，这样才能真正实事求是地进行工作，获得更大更好的成效。同时，我们的任务不只是要认识客现规律，更重要的是要改造客观世界，如果空谈经济规律，不做政治思想工作，不清除右倾思想的影响，不鼓足干劲，就不能充分发挥人的主观能动作用，就不能加快社会主义建设速度，达到多快好省的目的。安庆市针织厂和其他许多工厂企业坚持政治挂帅，夺取一个又一个新的胜利，就说明只有政治挂帅才能正确认识和利用经济规律，这不是很明显的吗？","type":"paragraph"},{"text":"右倾机会主义分子还提出什么“政治挂帅与经济工作并重”的口号，其目的是片面强调经济、技术工作，偷偷抹煞政治工作，实质上是要取消政治挂帅。我们从来就主张政治和业务相结合，政治工作和经济工作相结合，既反对脱离实际、迷失方向的实际家，也反对不务实际的空头政治家。对于政治工作和经济工作，抓住任何一个方面而忽略另一方面，都是不对的。但是也决不能平等看待，当成半斤八两。政治是经济集中的表现，它是积极地为经济服务的，是完成经济工作的根本保证。只有首先抓住政治领导，这就是“搞阶级关系，搞人与人的关系，搞相互关系，就是看形势、指方向、提任务、想办法。”这样才能使经济建设沿着社会主义的康庄大道前进，才能充分调动群众的积极性，干劲冲天地完成经济任务。如果只谈经济、技术，不抓思想，不发动群众，那就会感到问题多，困难大，没办法，只有批判克服了错误思想，做到了政治先行，群策群力，一切困难才能迎刃而解。所以，就政治和经济而言，政治是统帅，是灵魂，必须由政治挂帅，而不是什么“并重”。列宁说得好：“政治同经济相比不能不占首位。不肯定这一点，就是忘记了马克思主义的最起码的常识。”而谁要是要真忘记了这一点，就会使经济工作走到下坡路上去，这方面的教训是屡见不鲜的，值得我们牢牢记取。","type":"paragraph"},{"text":"右倾机会主义分子还说：要提高群众的生产积极性，主要应当依靠物质鼓励，不能依靠政治工作。他们把物质鼓励看成是万能的法宝，而无视政治教育的巨大作用，无视广大群众的高度政治热情和自觉精神。这实际上也就是反对政治挂帅。关心群众的物质利益，在社会主义阶段实行按劳分配都是完全必要的，而且一定的物质奖励也是需要的。但是，必须认识到：人是有头脑、有思想的，人的行动是受思想的支配和指引的。只有当人们有了正确的思想认识，看清了奋斗目标，而自觉地披荆斩棘，奋勇直前的时候，才能产生持久的、充沛的革命干劲，保证生产建设高速度地发展。物质鼓励也只有在政治挂帅的前提下，才能起到应有的积极作用。如果在工作中言不及义（社会主义），专谈小利，一味强调物质刺激，结果必然事与愿违，不能把群众的干劲真正发动起来，而只会刺激起争名于朝、争利于市的个人主义和只顾小局、不顾大局的本位主义。这个道理早已被我们革命斗争的历史所证明，去年以来大跃进的伟大实践更有力地说明了政治工作的巨大威力。大跃进本身便是灿烂的政治思想之花所结出的丰硕的经济建设之果，而不是单纯靠加工资、搞物质刺激取得的。1958年一个冬春兴修了六十多亿土石方的水利工程，国家并没有拿出多少钱来，主要的是靠群众自己的力量搞起来的。在大办钢铁中，群众不但日夜苦战，还自筹器材，结果打了一个空前的大胜仗。今年我省工业生产在克服重重困难中，生产不断上升，一再超额完成任务。这两年来，在和特大干旱作斗争中，由于群众发扬高度的共产主义风格，展开了全面的协作，终于战胜了旱魔，夺得了丰收。怎样才能理解这一切奇迹呢？这说明了：广大群众这种无比高涨的社会主义积极性，绝对不是什么“物质”所能“刺激”出来的。这说明了：只要坚持政治挂帅，发动群众，就能无坚不克，无往不胜。而带着浓厚的资产阶级偏见的人，对于这些现象是永远也无法理解的。","type":"paragraph"},{"text":"毛泽东同志教导我们：“政治工作是一切工作的生命线”。我们必须深刻领会这一颠扑不破的真理，坚定不移地掌握这一无产阶级的工作路线，彻底批判各种错误论调和忽视政治的倾向，切实贯彻政治挂帅的原则，把政治工作和经济工作、政治教育和物质鼓励正确地结合起来，能做到这一条，那末，我们的社会主义建设事业就一定是无往而不胜的。","type":"paragraph"},{"text":"（本文源自：《是马克思主义者还是党的同路人》  出版社：安徽人民出版社  出版日期：1959年）","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}