{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"北京一中“劳改队”","authors":["北京一中群众"],"dates":[{"year":1966,"month":12}],"is_range_date":false,"parts":[{"text":"北京一中“劳改队”","type":"title"},{"text":"北京一中群众","type":"authors"},{"text":"亲爱的同志们，这场触及人们灵魂的文化大革命中，始终贯穿着两条路线的斗争。资产阶级反动路线，无时无刻不在作拚死的挣扎。在这解放后十七年的今天，在无产阶级专政下，在我们伟大祖国首都——北京，在党中央、毛主席身边，它也伸出了魔爪。北京一中“劳改队”就是它的产儿。","type":"paragraph"},{"text":"那些私心杂念极端严重，但又不注意思想改造而堕落成为资产阶级反动路线的执行者们，正是成了资产阶级的继承人。今天这些惨痛的事实教育了我们：今天的阶级斗争是极其尖锐复杂的，阶级敌人是无孔不入的，无论什么出身的青年，如果不注意思想改造，不提高警惕都会成为资产阶级的孝子贤孙，阶级敌人为了实现复辟阴谋，不管是无产阶级出身的子弟，还是非无产阶级出身的子弟，在他们看来，是没有区别的。而他们利用那些以“自来红”自居的不谙世面则更能扰乱视听，掩人耳目。为什么在今天会出现这样骇人听闻的事件难道不能引起我们的深思吗？","type":"paragraph"},{"text":"在资产阶级反动路线统治下，宿舍变成了监狱，不少无辜的青年，在皮带、弹簧鞭木棍抽打之中，在盐水浸泡过刀伤之后，呼出最后一声，失去了年轻的生命……。一夜里听到了两个人的梦语，“你他妈混蛋！狗崽子！就得揍你！”这是一个红卫兵说的。“我不了！我不了！”这是一个出身不好的梦语。从这一点足以说明在同学的心灵上(不论是这两个中的哪一个)都受到了多么大的创伤！为什么在同一夜里有这两种梦语！！","type":"paragraph"},{"text":"三百多人的学生“劳改队”，就在这个基础上发展起来了。","type":"paragraph"},{"text":"“劳改队”的成员是什么呢？有出身不好并与之观点不同的“狗崽子”“反革命”，有出身一般与之观点不同的“混蛋”，有出身好但与之观点不同的“工贼”，也有不论观点如何只是出身不好的“当然狗崽子”。","type":"paragraph"},{"text":"反动路线的执行者们要的是特权，残害这些无辜的青年自然成了他们行使特权的机会。他们继承了那些走资本主义道路当权派的衣钵，剥夺了“劳改队”的人一切政治权力。他们不允许“劳改犯”们戴毛主席的纪念章，不允许这些青年怀念我们伟大的领袖。国庆节，","type":"paragraph"},{"text":"“劳改犯”们没有权力参加庆祝活动，只能到校劳动或关在家门不准出门。他们还限制“劳改犯”们学习毛泽东思想，理由正象今天还有些人说的那样，“你们他妈的还学毛选哪！你们他妈的有我们这种无产阶级感情吗？告诉你们毛泽东思想对你们根本他妈的不适用！”","type":"paragraph"},{"text":"资产阶级反动路线的执行者们继承了剥削阶级的衣钵拿人取乐，把兴趣建筑在别人的痛苦之上。他们强迫出身不好的同学一边走，一边敲锣，一边喊：“我是混蛋！我是资本家！我是反党反社会主义……”而他们却在一边大笑不止。他们不允许“劳改犯”们与贫下中农说话，即使允许说，也得先说自己是个大混蛋。然后，按照他们指定的条例说话，“劳改犯”在劳动翻土时慢了，于是晚上要以消极怠工的罪名被斗；快了，要以出风头表现自己的罪名斗。他们逼迫出身不好的同学在检查中必须说；“要不是解放了，我也一定会骑在劳动人民头上残酷地剥削人民。”仅仅是几个月功夫不少红卫兵养成了骂人打人的恶习。他们在吃饭时可以多吃，可以排在队伍最前面，甚至可以获得吃肉包子的“特权”。他们在劳动时可以少干，而空出不少时间去监视所谓“狗崽子”和“混蛋”。可以脱离劳动，站得远远的用望远镜监视，可以任意打骂出身不好的同学。可以不与贫下中农相结合，有的还可以辱骂贫下中农。他们可以不学习毛主席著作，不学老三篇，不搞自己的思想革命化，而自封为“自来红”。对于其他出身的同学，则使他们谨小慎微，畏首畏尾，不敢触犯清规戒律，以至如今还有些同学害怕，不敢来校大胆参加运动。难道我们能过多地指责他们吗？","type":"paragraph"},{"text":"资产阶级反动路线的执行者们，继承了法西斯暴行，当时已经是十月了，可是被打的危险的阴云仍笼罩着“劳改犯”们！有的班每天都拉几个到村外去打。有一个人受了这种虐待，逃跑后被抓了回来，打得死去活来。在头上还顶一个盆，如果盆掉了就加倍打。头上打破了一个洞，腿上打破了条口，他们不但不送医院医治，却残忍地用钢针穿上棉线缝上几针了事！劳动时象牵牲口一样地牵着他！后边跟上“监工”又打又骂！","type":"paragraph"},{"text":"更令人气愤的是，他们将初二的一个小同学打了一顿，还用刀子刮，然后更惨无人道地往伤口上抹盐水，并用洗脚水往身上泼，情形令人惨不忍睹！","type":"paragraph"},{"text":"一天红卫兵找来一副拳套，把“劳改队”的找来拷问，他们戴上拳套轮流打“劳改犯”。这个打完了，那个说“我过一下瘾！”在我们伟大的社会主义的中国，竟然有的青年通过打人使自己“过瘾”。打人已经成了他们的嗜好，这多么令人痛心啊！同志们象这样的红卫兵能够接老一辈的班吗？","type":"paragraph"},{"text":"有一天一个同学被关在我们学校的监狱里，当又有人被打死时，被逼着与死人握手，嘴里还得说：“老兄，你先走一步，我随后就到！”","type":"paragraph"},{"text":"革命的同志们，你们以为在听笑话吗？不！这些事情就发生在北京一中，就发生在三个月前的北京一中！一位被解放的同学深有感情地说：“而如今我们——这‘劳改犯’‘被专政者’‘反革命分子’和‘狗崽子’能够说出我们想说的话——控诉我校筹委会及红卫兵某些领导人的罪行，能够做我们想做的事——彻底批判资产阶级反动路线，完成斗、批、改的任务，是多么不容易啊！是党，是我们最最敬爱的领袖毛主席又一次解放了我们，使我们能畅所欲言，我们无限敬仰，无限崇拜我们心中最红最红的红太阳！”","type":"paragraph"},{"text":"回想在刘、邓当政时期，那些被打入“劳改队”的革命青年尽管出身并不好，但是他们对党对毛主席有着浓厚的感情。他们在受迫害最深的时候，首先想到的是学习毛泽东思想，用毛泽东思想衡量一切。在受酷刑的时候，想起了毛主席的话，从而获得了无穷的力量。在今天，在他们获得了解放的时候，他们对我们心中最红最红的红太阳有多么深厚的阶级感情啊！","type":"paragraph"},{"text":"革命造反派们，为彻底解放一切受压抑的革命青年努力吧！","type":"paragraph"},{"text":" 北京一中供稿","type":"paragraph"},{"text":"(原载北京政法学院政法公社红旗兵战斗队《内部参考》第二期，估计此文的日期应在1966年12月至1967年1月内)","type":"appellation"}],"comments":[],"origin":"原载北京政法学院政法公社红旗兵战斗队《内部参考》第二期，估计此文的日期应在1966年12月至1967年1月内","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}