{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《三字经》宣扬孔孟之道的黑标本","authors":["焦平","翟青"],"dates":[{"year":1974,"month":7,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《三字经》是本古代初学儿童的识字课本，编纂者是南宋末年的礼部尚书王应磷。它虽然只有短短一千来字，但一出笼就立即引起了当时封建统治阶级的重视。以后，历代的反动统治者以及儒家之徒们，也都象苍蝇见了狗屎，嗡嗡营营地围上来，煞费苦心地为它加注释，搞训诂，画插图，齐韵脚。于是什么《新编三字经》、《增补注释三字经》、《绘图三字经》、《三字经训诂》纷纷竞相出笼。到明末清初，甚至还出现了满汉对照、蒙汉对照的《三字经》。清朝统治者规定:“初入社学，八岁以下者”，必“先读《三字经》”，成了儿童启蒙的必读书。"},{"type":"paragraph","text":"那么一本小小的《三字经》，竟闹哄哄地传延了几百年，不可不说是件怪事。但是，只要我们用马克思主义的武器加以分析批判，就不难看出，《三字经》之所以如此得到历代反动统治阶级的欣赏，原因就在于它不仅是一本识字课本，更重要的是一本集封建地主阶级世界观之大成的“小百科全书”，是一个宣扬孔孟之道的黑标本。那些反动的儒家之徒就这样地吹捧:“三字经，通人心”，“三字编成便学童，天人包括在其中，若能问句知诠解，子史经书一贯通。”"},{"type":"paragraph","text":"《三字经》开宗明义第一句就是:“人之初，性本善”，把“善”看成是人天生的本性。这种唯心主义的先验论不仅是孔孟之道的重要组成部分，也是整本《三字经》的哲学基础。孟轲这个孔家店里的反动头子就认为，“善”是人们天赋的本质。他以“孩提之童无不爱其亲者”为例，说明“亲亲”“敬长”之类的思想是先天所固有的。《三字经》对孔孟的这个思想不仅用“人之初，性本善”六个字加以概括，而且旁征博引，大加发挥。什么“香九龄，能温席”，“融四岁，能让梨”。看，九岁的黄香，知道在冬天应当用自己的身体温暖父母的衾被；四岁的孔融，在分梨时让哥哥们先拿，自己拿一个最小的，这不是从娘肚子里带出来的“善性”吗?更可笑的是，为了替孔孟的“性善论”找根据，一本《三字经训诂》竟发明了所谓“胎教”的荒谬理论，说什么“妇人有娠”，“目不视恶色，耳不听淫声，不出乱言，不食邪味，尝行忠孝友爱慈良之事，往往生子聪明，才智贤德过人。”真是满纸荒唐言，一本骗人经。"},{"type":"paragraph","text":"唯物论的反映论从来就不承认有什么天生的“善性”。中国历史上法家的思想家们就曾经针锋相对地对“性善论”进行了批判。荀子就认为:“今人之性，饥而欲饱，寒而欲暖，劳而欲休，此人之情性也。”他把人性解释为生理的本能，认为礼义道德是人为的结果(“生于圣人之伪”)，这就从根本上否认了孟轲所宣扬的礼义道德是先天存在于人性之中的说法。汉朝的王充也曾经明确指出:人性的善和恶，是后天造成的。就象染丝，用蓝色去染，就成青丝，用红色去染，就成赤丝。他们的论述对孔孟所鼓吹的唯心论的先验论进行了一定程度的批判，反映了我国古代思想史上唯物论的传统。当然，法家由于阶级的和历史的局限性，还不可能用阶级观点去看待人性。马克思主义认为:人的本质“是一切社会关系的总和”。在阶级社会中，人性就是人的阶级性。正如毛主席所指出的:“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”因此，人性既不是天上掉下来的，也不是娘肚子里带出来的，而是后天阶级斗争实践的产物。在旧社会，广大工人由于深受资本家的剥削和压迫，过着牛马不如的悲惨生活，因此，要反抗，要斗争，这就铸炼了无产阶级的人性；而地主资本家唯利是图，剥削成性，当然也就形成了剥削阶级的人性。两者是水火不相容的。"},{"type":"paragraph","text":"《三字经》鼓吹“人之初，性本善”，根本目的是要证明封建地主阶级统治是天经地义的。“性相近，习相远”，这六个字就说明了先天虽然“人皆有之”，但后天却不是人人都有善性的。究竟谁才能够保存“善性”呢?孟轲说:“庶民去之，君子存之”，就是说先天的“善性”只有剥削阶级才能保存。后来那个董仲舒更是进一步提出了“性三品”的理论，把人性分成三种:“圣人之性”、“斗筲之性”、“中民之性”。其中只有“中民之性”是可以通过学习逐渐变善的；而上等的“圣人之性”则天生就是善的；至于“斗筲之性”，也就是卑贱的劳动人民则先天就是愚蠢的。这完全是孔丘“上智”“下愚”理论的翻版。按照这样的理论，一个天生善，一个天生恶；一个绝对聪明，一个绝对愚蠢。因此，一个就注定该是高高在上的统治者，一个就只能世世代代受压迫，当牛作马受压迫。"},{"type":"paragraph","text":"正是从这一点出发，《三字经》端出了“三纲五常”的反动学说:“三纲者:君臣义，父子亲，夫妇顺”，“曰仁义，礼智信，此五常，不容紊”。并且把这套反动学说说成是象“天地人”、“日月星”一样，自古俱有，不可变更。《三字经》从“人之初，性本善”，引伸到“三纲五常”，这也完全是根据孔孟之道的思想体系安排的。孔孟之道认为人性“善”的标准就是仁、义、礼、智这“四德”，而这种“四德”的具体表现就是要服从社会“君君、臣臣、父父、子子”的伦理关系。后来汉朝的董仲舒正是根据孔孟之道的这套反动理论，完整地提出了维护封建地主阶级统治的“三纲五常”，即“君为臣纲”、“父为子纲”、“夫为妻纲”，以及仁、义、礼、智、信。不仅如此，《三字经》还把这种“三纲五常”具体化为“十义”，就是“父子恩，夫妇从，兄则友，弟则恭，长幼序，友与朋，君则敬，臣则忠”。按照这“十义”来处理父子、夫妇、兄弟、朋友、君臣这“五伦”，就应当是“父慈子孝，夫和妇顺，兄爱弟恭，朋谊友信，君敬臣忠”。说来说去，无非是宣扬忠孝节义那一套封建伦理道德。"},{"type":"paragraph","text":"《三字经》上所宣扬的这一套，反动统治者和孔孟之徒自己是不准备这样去做的。就拿《三字经》所鼓吹的“首孝弟”来说吧，虽然孔丘反复强调父母死了必须居丧三年，而他自己的老娘刚一死掉，一听到季氏家里开宴会，他就立刻急匆匆地赶去赴宴，结果遭到季家的执事阳虎一顿臭骂，给轰出门去。还有宋朝那个注“四书”的朱熹，虽然天天把孔孟之道挂在嘴上，口口声声讲“百行孝为先”，但是对自己老母亲却是百般虐待，甚至给她吃发霉的米，自己吃好米。可见他们都是口是心非的伪君子。因此，什么“香九龄，能温席”，什么“融四岁，能让梨”，统统都是一种骗人的宣传。正如鲁迅所说:“拼命的劝孝，也足见事实上孝子的缺少。而其原因，便全在一意提倡虚伪道德”。这真是一针见血之谈。"},{"type":"paragraph","text":"《三字经》之所以要煞费苦心地制造这套骗人的理论，完全是为着巩固地主阶级的统治。毛主席早就指出:“这四种权力——政权、族权、神权、夫权，代表了全部封建宗法的思想和制度，是束缚中国人民特别是农民的四条极大的绳索。”“三纲五常”以及忠孝节义之类的封建伦理道德，正是这“四种权力”的理论根据。宋朝的统治阶级鼓吹“三纲五常”，归根到底，是为了使劳动人民无条件地就范于封建统治的精神枷锁，“各依本分，凡事循礼”。如果谁敢起来造反，“以下犯上，以卑凌尊”，那就要受到无情的镇压，轻则流放拷打，重则诛族灭门。因此，《三字经》所鼓吹的什么“三纲五常”、忠孝节义，实质上都不过是血淋淋的地主阶级专政的反革命暴力的补充。"},{"type":"paragraph","text":"《三字经》除了宣扬“三纲五常”、忠孝节义，还用大量篇幅贩卖了为地主阶级培养接班人的“读书做官论”。一本《三字经》讲到“教”和“学”的地方就有一二十处之多，什么“养不教，父之过。教不严，师之惰”，什么“苟不学，曷为人”，“人不学，不如物”。不“教”不“学”就是一种罪过，甚至连鸡狗牲畜都不如。《三字经》还不厌其烦地捧出了一大堆勤奋好学的典型。什么“披蒲编，削竹简”，什么“头悬梁，锥刺股”，什么“如囊萤，如映雪”，什么“如负薪，如挂角”，还有什么苏老泉二十七岁开始发奋读书，梁灏八十二岁中状元……这些“典型”。情况虽然各有不同，有的是讲家贫而好学，有的是讲身劳而不废苦读，有的是“彼既老，犹悔迟”，但走的都是同一条“学而优则仕”的道路。它在向人们宣传，不管你是贫是富、是老是少，只要能熬得“十年寒窗苦”，就能“成为人上人”，爬到人民头上当官做老爷。做了官，就可以“上致君，下泽民。扬名声，显父母；光于前，垂于后”。升官发财，光宗耀祖，什么都有了。因此，《三字经》口口声声讲“尔小生，宜立志”。立什么志?说穿了就是要大家从小立这种腐朽反动的地主阶级之志，长大了成为封建地主阶级的忠实走狗。"},{"type":"paragraph","text":"要做官，就要读书。读什么书呢?“我教之，惟一经”，就是要研究孔孟之道。于是《三字经》开了一连串的书单:“小学终，至四书”，“论语者，二十篇；群弟子，记善言”，“孟子者，七篇止；讲道德，说仁义”，“作中庸，乃孔伋；中不偏，庸不易”，“作大学，乃曾子。自修齐，至平治”。“四书”读完再读“六经”:“诗书易，礼春秋，号六经，当讲求”。总之，孔孟之道是必读的书。除此而外，还要学历史，从三皇五帝一直到“炎宋兴”，“南北混”。但是，就是读历史也完全是为了懂得朝廷治乱之由，国祚兴衰之理，要根据孔老二的《春秋》笔法来“寓褒贬，别善恶”。因此，当奴隶制社会在奴隶们的反抗中崩毁时，《三字经》惊呼“王纲坠”，“逞干戈”；当秦始皇统一六国，建立地主阶级专政时，有些后来增补的《三字经》恶毒咒骂“秦苛法，始兼并”；而对历史上的农民起义，更是怀着刻骨仇恨，对明末农民起义画了一幅极其可怕的图画:“权奄肆，寇如林。李闯叛，神器焚”，充分暴露了《三字经》历史唯心主义的反动本质。《三字经》中还专门举了一个“昔孟母，择邻处”的例子，目的也就是要大家学个“孟母三迁”，离劳动人民越远越好。从《三字经》所宣扬的这些教学内容，我们也可以清楚地看出，《三字经》的培养目标，完全是那种“四体不勤，五谷不分”，骑在劳动人民头上作威作福的寄生虫。"},{"type":"paragraph","text":"毛主席指出:“一定的文化是一定社会的政治和经济在观念形态上的反映”。《三字经》这个宣扬孔孟之道的黑标本之所以流传几百年，以至于到了家喻户晓、人口流传的地步，这是有其深刻的历史根源的。中国历史上著名的蒙学课本也有不少，比如:周代的《史籀篇》，秦国的《仓颉》，汉以后的《急就篇》、《千字文》、《太公家教》、《蒙求》等，这些蒙学课本虽小，但都是一个时代的政治和经济的反映。在这里，我们试将出现于地主阶级两个不同时期的两本蒙学课本——《急就篇》和《三字经》对照分析，就可以看出《三字经》的出现于南宋和得到如此流传，决不是偶然的。《急就篇》是西汉时期编的。这个时期，中国的地主阶级还比较年青，经过几百年激烈的阶级搏斗，打倒了奴隶主阶级，建立了地主阶级专政，对生产力的发展也起到了一定的推动作用。作为这种政治经济的反映，在当时思想文化领域中占统治地位的是法家思想，在内外政策上也基本上推行了一条尊法反儒的路线，孔学地位并不是高不可攀的。这种倾向在《急就篇》中有明显的反映。《急就篇》中讲的都是自然、技术知识，包括叙姓名、叙刑法、叙官职之类，比如，讲丝绸是“春草鸡翘凫翁濯，郁金半见霜白繛”；讲蔬果是“芸蒜荠芥茱萸香”，“梨柿柰桃待露霜”；讲动物是“骐骏驰骤怒步超”；讲树木有“槐檀荆棘叶枝扶”，等等。孔学的气味在这里是不浓的。而产生《三字经》的南宋时代就不同了，地主阶级在走下坡路的过程中，政治上、经济上矛盾重重，危机四伏。而在思想文化上，孔孟为代表的儒家学说经过历代的改造，已成为地主阶级的正统思想，法家则处于被排斥的地位。特别是王安石变法失败以后，孔学的地位越抬越高。反动的程朱理学全盘继承和发展了孔学的反动思想，在大地主阶级的支持下，成了南宋以后历代的反动统治思想。在这种情况下，《三字经》适应了没落地主阶级统治的需要，应运而生。这本封建教条的汇编，篇幅不长，却字字句句浸透了孔孟之道，不管是唯心论的先验论、反动的唯心史观，还是“三纲五常”、忠孝节义之类的封建伦理道德，无一不是从孔孟之道那里捡来的思想垃圾，这就难怪历代的统治阶级要拼命地宣扬它，并且强迫人民当作宗教教条一样信奉了。"},{"type":"paragraph","text":"今天，在深入开展批林批孔运动中，广大人民群众开始对这本用孔孟之道毒害人民的《三字经》进行深刻的批判，这是从来没有过的大好事。马克思、恩格斯早就说过:“共产主义革命就是同传统的所有制关系实行最彻底的决裂；毫不奇怪，它在自己的发展进程中要同传统的观念实行最彻底的决裂。”反动的孔孟之道毒害中国人民两千多年，《三字经》就是一本宣传孔孟之道的骗人经。林彪为了复辟资本主义，极力鼓吹孔孟之道，和《三字经》念的完全是一本经。因此，通过深入批判《三字经》中所宣扬的反动谬论，可以使我们更清楚地看出，孔孟之道正是林彪的反革命的修正主义路线的思想根源，从而把对孔孟之道的批判深入、普及、持久地开展下去。"},{"type":"paragraph","text":"(原载《学习与批判》一九七四年第七期)"}],"comments":[],"origin":"《学习与批判》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}