{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我们和王希坚的根本分歧——批判王希坚的反动文艺思想","authors":["包干夫"],"dates":[{"year":1957,"month":11,"day":1}],"is_range_date":false,"parts":[{"text":"我们和王希坚的根本分歧——批判王希坚的反动文艺思想","type":"title"},{"text":"包干夫","type":"authors"},{"text":"王希坚一向是厌恶和仇视理论批评的，他认为理论批评不仅不能推动创作，甚至妨碍和绞杀了创作。可是，这位仇视理论批评的王希坚，在他发表的为数不多的几篇杂文、散论中，以及在他的日常言语行动中，都非常露骨地反映出他有一套系统的反动文艺思想。他正是用这种东西去迷惑那些年轻的文学作者的。","type":"paragraph"},{"text":"王希坚最能迷惑人的几个论点就是所谓“反对庸俗社会学”“反对教条主义，清规戒律”“大力提倡独立思考”，而这一切又都是掩护在马克思列宁主义的外衣之下进行的。在整风开始，王希坚曾经在中共山东省委文教部所召集的文教干部会议上发表了一篇所谓“控诉庸俗社会学八大罪状”的讲话。在这篇“讲话”中，他有意地扩大事实、造谣诬蔑，并对马列主义进行了疯狂的攻击。","type":"paragraph"},{"text":"一","type":"subtitle"},{"text":"王希坚象胡风一样，极力提倡超阶级的文艺，亦即资产阶级的文艺。王希坚说：“庸俗社会学首先要求作品要有主题，都要有阶级性，结果使文章枯燥无味。”(见王希坚在中共山东省委文教部的一次干部会议上讲话记录，题目是“关于文艺方针政策的体会”。以下简称“体会”记录。)","type":"paragraph"},{"text":"原来，王希坚以为文章写得枯燥无味是因为强调了要有主题，要有阶级性的缘故，那么是不是取消了主题和阶级性，我们就可以写出生动活泼富有趣味的作品来呢?事实正相反：那些流传最广最深的伟大的古典杰作，正是那些有主题，有阶级性的作品。莎士比亚、莫里哀、托尔斯泰、屠格涅夫、高尔基、曹雪芹、施耐庵、鲁迅等的不朽杰作，就是十分生动的明证。这些伟大的作品所以能流传于世、深入人心，正是因为作品相当深刻地反映了当时革命的阶级的革命思想或进步思想。当然，由于历史条件和作者出身经历以及思想观点的限制，在作品中在不同程度上也反映了作者阶级思想的矛盾。但其作品中的革命思想或者进步思想，却正是一部作品的灵魂，有了它，高度的艺术技巧才得到了正确的和高度的发挥，也才能创作出具有高度的思想性艺术性的不朽的杰作。","type":"paragraph"},{"text":"作为意识形态的文学艺术，是肯定地要反映一定阶级的阶级意识的。在社会主义革命时期，不反映工人阶级，就一定要反映资产阶级或者地主阶级，没有阶级性的文艺是根本不存在的。毛主席告诉我们“在现在世界上，一切文化或文学艺术都属于一定的阶级，属于一定的政治路线的。为艺术的艺术，超阶级的艺术，和政治并行或互相独立的艺术，实际上是不存在的。”(见“在延安文艺座谈会上的讲话”)。高尔基也曾反复强调了文学艺术的阶级性，他说：“文学，是社会的阶级和集团底意识形态——感情，意见，企图和希望——底形象的表现。”(高尔基：“俄国文学史”)他还说“作家，是阶级的眼睛，耳朵和声音。作家也有不认识这一点，从心里否定它的。但是，他永远不可避免地是阶级的机关，是阶级的感觉器官”。(高尔基：“关于现实”)","type":"paragraph"},{"text":"无论从这些伟大的革命领袖和文学导师的经典论述中，或者是从伟大的古典文学作品中，我们都找不到例子可以证明“要求作品要有主题，都要有阶级性”，结果就会“使文章枯燥无味”的根据。","type":"paragraph"},{"text":"也许王希坚会诡辩说：“我所反对的是首先要有阶级性呀！假若是其次要有阶级性，我就不反对了。”","type":"paragraph"},{"text":"但是，我认为这说法只是一种稍加掩饰的谎言。王希坚只是企图用降低阶级性的说法，来达到取消阶级性的目的。我们知道，政治第一，艺术第二，是毛主席早在“在延安文艺座谈会上的讲话”中反复强调了的。毛主席一面强调政治第一，同时，也强调艺术性的重要。假若我们对一部作品首先要求它有阶级性，思想性，政治性，其次又要求它有高度的艺术性，这只会使这部作品更加深刻，生动，却决不会使这部作品变得枯燥无味。王希坚所以认为这样要求作品就会使作品变得枯燥无味了，那是因为他讨厌工人阶级的阶级性。由此可见，超阶级的文艺，阶级性或者政治性次要的文艺，也就是掩饰得并不太高明的资产阶级的文艺。","type":"paragraph"},{"text":"王希坚在他的所谓“庸俗社会学八大罪状”的讲话里，对党的“百花齐放、百家争鸣”的方针也以资产阶级的观点作了解释。他说：“‘百家争鸣’最后归于客观真理，而文艺的‘百花齐放’却更广泛一些，不是最后只有一个东西是唯一的真理，始终是百花齐放，越放越多。科学是愈辩愈明，艺术是兼容并包。”(见“体会”记录)","type":"paragraph"},{"text":"不错，文艺“始终是百花齐放”，而且“越放越多”。但是，作为指导文艺创作的“真理”来说，却仍然只能有一个。因为文艺无论怎样“兼容并包”，也不能将反革命的文艺包容在内。“百家争鸣，百花齐放”，只是追求真理，培植香花的手段，这种手段掌握在工人阶级手里，则可以促进科学艺术的发展；掌握在反动阶级的手里，则必然要毒化我们科学艺术的园地。也就是说，兼容并包的百花齐放，也是有阶级性、也是必须以马克思列宁主义做指导的。但是，王希坚却认为“百花齐放”可以不必要这个“唯一的真理”，也不必辨明是非，只要能够兼容并包就行了。而没有立场的兼容并包，实际上也正是资产阶级的所谓创作自由。","type":"paragraph"},{"text":"从下面的一个例子里，我们可以更清楚地看出，王希坚的所谓兼容并包的论调，荒谬到什么程度。他在纪念鲁迅的短文的“几点感想”中，这样写道：“……可是，我现在想大胆的设想一下：假设这些作品不是鲁迅所作，而是另一个不知名的人物，当它们放在我们编辑的桌上，用编辑的尺子量一量的时候，是否能通得过呢?我觉得问题是不少的。”","type":"paragraph"},{"text":"是的，问题的确是不少的。不过，我们和王希坚的看法不同：王希坚认为这不该有什么问题，因为鲁迅的作品都是好作品；但是，我们却认为作品的好坏必须和历史条件、客观环境结合起来加以估价。现在如果有人用了鲁迅对付敌人的笔法来讽刺我们自己的同志，肯定地说，编辑同志们是应该不予发表，甚至还应该给予严厉的批评的。我们不只是应该以历史的观点看待鲁迅的作品，对于任何一个伟大作家的评价，同样都不能离开历史的观点。我们说要贾宝玉有进步的民主的思想，但是，却不能歌颂社会主义社会的“贾宝玉”。就是我们要写清末封建贵族社会的没落这一类题材的时候，也必须用历史唯物主义的观点对当时社会生活加以分析和重新估价，也决不能采取曹雪芹当时写红楼梦的立场和观点。曹雪芹的民主的进步的观点，在当时是值得珍贵的，可是在今天看起来，却就十分不够了。我们知道，曹雪芹反映在红楼梦里的思想观点有其进步的一面(这是主要的)，但是，同时也反映了相反的落后的一面。总而言之，把他的作品，拿来换换名字，送到编辑部去发表也是绝对不行的。可是，王希坚为什么向我们提出了这样一个荒诞无稽的问题来呢?只能说，他所主张的文艺是种所谓“绝对自由”的文艺，是“兼容并包”的文艺，是不要思想内容，不问历史条件的文艺，也就是超阶级超历史的荒诞无稽的文艺，或者说资产阶级的文艺。他叫我们开倒车回到过去的时代去，什么资产阶级、封建阶级的，都可以自由，都可以兼容并包，甚至连无产阶级革命者的鲁迅，也可以被利用来进行反党活动了!","type":"paragraph"},{"text":"二","type":"subtitle"},{"text":"正因为王希坚是站在资产阶级的立场上来对待文艺，因此，他在歌颂和暴露的问题上，所持的态度同样也是反动的。他把要求“通过正面人物体现党的领导”也列为“庸俗社会学八大罪状之一”。(见“体会”记录)他还经常指责“成绩是基本的，缺点错误是个别的”是教条主义。王希坚根本不喜欢别人说成绩。总之，他把要求歌颂新社会和通过正面人物来体现党的领导，看成是一种犯罪行为。在这里充分地暴露了王希坚已经完全站在敌对的立场上了。我们为什么不应该通过正面人物来体现党的领导呢?毛主席曾说过：“……你是资产阶级的文艺家，你就不歌颂无产阶级而歌颂资产阶级；你是无产阶级文艺家，你就不歌颂资产阶级而歌颂无产阶级和劳动人民： 二者必居其一。”","type":"paragraph"},{"text":"我们实在无法理解，“要求通过正面人物体现党的领导”，为什么竟至构成一大罪状。如果说是“罪状”的话，那正是反动的资产阶级所宣布的社会主义的“罪状”。正如在反动的国民党统治时期他们所宣布的共产党人的“罪状”一样。对我们来说，这不仅不是“罪状”，相反，却是对工人阶级和对劳动人民的光荣的伟大的贡献。","type":"paragraph"},{"text":"必须承认，我们现在歌颂社会主义的东西，“通过正面人物体现党的领导”的作品不是太多，而是太少了。这说明我们今天的文艺创作还远远落在现实的后面。我们必须继续不断地努力，多多地创造出可以做为人民模范的典型的正面人物来，我们必须通过这样的人物来体现党的领导，和鼓舞我们的人民向着新的胜利前进。","type":"paragraph"},{"text":"王希坚在反对“通过正面人物体现党的领导”的同时，又提倡讽刺的滥用。不，应该说他是在引导着讽刺的矛头向党攻击。当着右派分子大写其讽刺文章向党猖狂进攻的时候，王希坚感到兴奋、鼓舞了。对于这股歪风，他歌颂道：“使人觉得，现在已经不仅是桃红柳绿的初春了，而是万紫千红的盛夏。”并且认为这种现象“说明了大家都成了主人”。(王希坚作“希望”)不过，王希坚却还并不以此为满足，就在这时候，他却诬蔑我们党“不容许写反面人物，否则即遭抗议”。(见“体会”记录)这说明他要求这股歪风刮的更凶更狠，要求向党进行更其恶毒猖狂的攻击。","type":"paragraph"},{"text":"我们党从来没有“不容许写反面人物”，从来不曾因为写了反面人物就提抗议。党是承认讽刺文学的价值的，并且也承认描写反面人物的必要。毛主席告诉我们：“……讽刺是永远需要的。但是有几种讽刺：有对付敌人的，有对付同盟者的，有对付自己队伍的，态度各有不同。我们并不一般地反对讽刺，但是必须废除讽刺的乱用。”毛主席在这里虽然没有提出写反面人物的问题，但是毫无疑问，讽刺的对象一般的说是扮演着反面人物的角色的。比如“弋尔洛夫”就是这样的一种角色。但是作者考涅楚克，对他的批评是很有分寸的，这是“对付自己队伍”的讽刺的一个典型的范例，作者不仅没有丑化这个人物，甚至还肯定了他无限忠心的一面，但是同时又对他的骄傲自满保守落后作了深刻的批判。","type":"paragraph"},{"text":"那么王希坚为什么说我们不许写反面人物呢?这不只是说明王希坚的无知，更重要的是暴露了王希坚用心的恶毒。","type":"paragraph"},{"text":"王希坚赞赏任迁乔的反动作品“是用来提高党的威信”的。不错，我们是敢于大胆地揭发缺点和错误的。世界上只有共产党敢于开诚布公地进行批评和自我批评。但我们绝不容许别有用心的分子利用帮助党整风的机会，对党进行恶意的攻击。而这种恶意的攻击，决不是为了“提高党的威信”，正相反，他们是用造谣和污蔑企图毁掉党的威信，并从而建立起右派反党分子自己的威信。这也就是王希坚提倡乱用讽刺的真实的目的。","type":"paragraph"},{"text":"三","type":"subtitle"},{"text":"为了提倡资产阶级的文艺，王希坚还在努力提倡一种超阶级的独立思考。这种所谓独立思考也就是资产阶级的独立思考，其本质是反党、反马列主义的。","type":"paragraph"},{"text":"王希坚“老实说”他“觉得独立思考出来的一个不大正确的论点，比照抄原文的正确字句可能有价值得多，……”(见王希坚：谈学习领导中的教条主义)诚然，照抄原文，的确不一定有价值，但是，“独立思考出来的一个不大正确的论点”却决不会比“照抄原文的正确字句”“有价值得多”。因为照抄的原文，至少还是正确的。正确的东西大概总不会比错误的更没有价值罢?王希坚的这句话无疑的，是在向青年同志们提出一个十分荒谬的口号：你们抛开马列主义的原则，大胆地运用“自己的脑子”去思考罢；这样做，即使错了也是很有价值的。这样，许多小资产阶级出身的未经很好改造的青年文学作者，就可以大胆地创造资产阶级的文艺了。所以当着任迁乔大骂“中央骗人”的时候，王希坚就替他捧场喝采。在王希坚看来，这正是任迁乔“独立思考”出来的，因此，也是很有价值，应该大大称赏的。","type":"paragraph"},{"text":"更其恶毒的是，王希坚也象胡风分子一样，利用鲁迅的伟大的名字，来替自己的反动论点装饰门面。王希坚在纪念鲁迅的一篇题名为“几点感想”的杂文里这样写道：“反对清规戒律，敢于独立思考，是鲁迅的最大特色之一。”不错，敢于独立思考，的确是鲁迅先生的一大特色。但是，“独立思考”也是有阶级性的：信奉达尔文进化论的鲁迅，和信奉马克思辩证唯物主义的鲁迅就有原则的差别。我们知道，鲁迅如果不是接受了马克思主义，不是接受了无产阶级的立场，他是决不会成为文化革命的主将的。鲁迅的独立思考精神，只有和马克思主义，无产阶级立场结合了以后，才放出不灭的光辉。但是，王希坚却给鲁迅的独立思考找到了一种超阶级的根源，就在那篇纪念文里王希坚写道：“……鲁迅也有徬徨迷惑的时候，但是每次都是从实际出发的精神使他找到了道路。”事实真是这样的吗？不，不是的。当然，我们决不否认，鲁迅在找到马克思主义之前是经过从实际出发的独立思考的过程的。但是，更不能否认，是马克思主义的真理唤醒了和推动了鲁迅的独立思考，是马克思主义教育了鲁迅，使他不再徬徨迷惑，使他懂得怎样正确地运用独立思考。因此，我们说当鲁迅掌握了马克思主义以后，他的独立思考才得到了充分的而且是正确的发挥。","type":"paragraph"},{"text":"我们一方面必须承认独立思考的重要性，但另一方面却更必须承认工人阶级的立场和马列主义的重要性。离开马列主义和工人阶级立场的独立思考，只会引导我们堕入资本主义的泥坑。相反，有着坚定的工人阶级立场，并掌握了马列主义理论的独立思考，才能创造出富有生命力的现代革命的文化，也才能使我们创作出光辉的伟大的诗篇。","type":"paragraph"},{"text":"四","type":"subtitle"},{"text":"王希坚对中国民族遗产所抱的态度是憎恶和仇视的。关于这一点，在他的日记里，有一段十分生动的描叙：“下午去看中国京剧团的戏……晚又去看‘遇皇后’、‘连环计’。杜近芳各方面还比较平均，其他无甚出色之处，剧本虽有改革，但跑龙套、走四方步仍未大改。吕布出台后，装模作样走来走去十余分之久，实令人俗不可耐：‘京戏京戏，大人君子们的无聊游戏；心里别急，一急只有生气。’”","type":"paragraph"},{"text":"我们伟大的民族遗产，在王希坚看来只不过是大人君子们的无聊游戏；而且，还因为它的存在而感到生气。","type":"paragraph"},{"text":"可是，事实却和王希坚所说的正相反，京戏不只不是大人君子们的无聊游戏，而且是为广大人民群众所喜爱的。只有大人君子有如王希坚者，看了之后才大生其气。当然，我们决不强迫所有的人都对京戏发生兴趣，但是我们却也决不能容许对民族遗产横加诬蔑。","type":"paragraph"},{"text":"同志们也许很难想象，憎恶仇视民族遗产的王希坚，竟会突然摇身一变，而成为一个民族遗产的保护者，站出来为民族遗产喊冤抱屈了。","type":"paragraph"},{"text":"就在他那篇所谓“庸俗社会学八大罪状”的讲话中，诬蔑山东的文艺界说：“轻视民族传统，认为旧的社会基础不存在，上层建筑亦随之垮台，地方戏改得失去原有风格(如吕戏加入西洋音乐或类似越剧)。”(见“体会”记录)","type":"paragraph"},{"text":"基础和上层建筑的关系问题原是一个比较复杂的问题，这还有待于专家们来进行讨论。但是，有一点却是十分明确的，古典文艺并没有随之垮台，而且还要继续流传下去。关于吕戏的改革，虽然可能存在着某些缺点，但是成绩却不容许一笔抹煞。就整个吕戏来说，在改革上并没有失去原有的风格。据我所知，也并没有所谓“基础不存在，上层建筑亦随之垮台”的理论在指导谁去乱改吕戏。与王希坚所说的正相反，搞吕戏的同志在党的领导下，正在不断地认真地研究吕戏的传统风格与特色。“小姑贤”、“王定保”、“小借年”是吕戏传统的发掘，“李二嫂改嫁”则是这种传统的发展。王希坚的指责只是一种地道的诬蔑。","type":"paragraph"},{"text":"王希坚的前后“矛盾”的两种态度，实际上是完全一致的。这可以说明王希坚对民族遗产和党所领导的戏曲改革工作所采取的都同样是憎恶、仇视的态度。","type":"paragraph"},{"text":"五","type":"subtitle"},{"text":"毛主席曾告诉我们：“文艺界的主要斗争方法之一，是文艺批评。”他又说：“文艺批评有两个标准，一个是政治标准，一个是艺术标准。”(“在延安文艺座谈会上的讲话”)一个工人阶级的文艺战士，必须承认文艺批评是保卫和建设社会主义文学艺术事业的必要手段。但是，也正因为如此，王希坚对理论批评采取了一种近乎仇视的态度。他把几年来文艺界的批评，描写成漆黑一团，不，简直可以说是阴森可怖。","type":"paragraph"},{"text":"就在他纪念鲁迅的“几点感想”里，这样写道：“……但，我们现在到处都是清规戒律，旧的框子店倒号了，新的框子店又马上建立起来。落后到转变是个框子，反了这个公式之后，又出现了不准写落后到转变的公式，无冲突论是条清规，反了无冲突论之后，又有的人向四行诗里找矛盾冲突，所以我们现在不要认为反了公式化就是反了清规戒律，还有的人正在反公式化的招牌下面，替清规戒律刷新门面呢，‘性格不够鲜明’，‘题材不够多样’，‘故事早有人写过了’等等。这不正在成为我们某些编辑同志的口头禅吗?从前常用的帽子是‘与政策不符’，现在换了一顶新帽子‘缺乏艺术特征’。”","type":"paragraph"},{"text":"王希坚把文艺界的批评一笔抹煞，把这一切都说成框子。当然，这些问题如果处理得简单化，也可能成为框子。但，这些问题本身却绝不是什么框子。难道说，我们不应该要求文艺作品“题材多样”，“人物性格鲜明”，要具有“艺术特征”，和“表现矛盾与冲突”吗?为什么这些正当的要求，被王希坚描写成限制创作自由的框子呢?而且，他把我们完全描写成框子里的人了，他说我们从这个框子钻进了另一个框子，这个框子丢了，那个框子又拿来套在头上。他把我们文艺界的批评斗争完全丑化了。","type":"paragraph"},{"text":"毫无疑问，王希坚只不过是借着反对清规戒律的名义，企图取消一切合理的规律，亦即是取消做为斗争的主要方法之一的批评武器，因为只有这样，才能够给资产阶级的创作扫清道路，使他们能够得到发展的充分自由。","type":"paragraph"},{"text":"不!我们决不能放弃批评的武器，对于文艺创作的合理的要求和正当的规律都绝对不能取消，这些规律和要求，对于资产阶级的作者如王希坚之流，也许是一个限制他们自由的框子，但是，对于社会主义的文艺事业来说，它却是推动我们不断发展的巨大的动力。","type":"paragraph"},{"text":"六","type":"subtitle"},{"text":"为了保护和发展资产阶级的文艺，王希坚还坚决对文艺工作者的思想改造。而且，他在这方面表现的最坚决，最毒狠。","type":"paragraph"},{"text":"1952年中共山东分局决定文联同志参加大专学院思想改造运动，当时有些同志对这一问题曾经有过不同程度的错误看法。而王希坚则利用这一点长期和省委对抗。同时并利用当时有些同志害怕思想斗争的情绪，在党支部会上说过去文联党组织和某些作家开展思想斗争是宗派主义，排挤打击。并且还提出意见说，“创作就是革命工作，就是为工农兵服务，为什么要批评个人主义?不创作才是个人主义。”","type":"paragraph"},{"text":"他的这些论调，说明他一贯地反对思想改造，相取消思想斗争，以便保证资产阶级思想不受损害。王希坚在山东文艺界，一直是扮演着“资产阶级思想的卫士”这样一个很光彩的角色。许多追求名利灵魂腐朽的人，都喜欢找王希坚来给自己撑腰。如任迁乔、方平、王作颖之流，则都拥戴王希坚为他们理想的领袖。","type":"paragraph"},{"text":"王希坚反对思想改造的另一个突出的表现是反对文艺工作者深入工农兵。过去文联长期争论的问题是：青年作者用什么方式下乡深入群众最好。当时几乎大部分同志都认为最好的方法是下去参加劳动或担任具体工作。但是王希坚却始终坚决反对。特别当着1954年中央指示文联要取消创作组的时候，王希坚更采取了坚决对抗的态度，他并在日记里诬蔑中央和省委的指示以及拥护中央指示的同志，说他们“对专业作家采取了一种愤恨的态度”。这正好说明了王希坚是完全站在反动的资产阶级立场上了。","type":"paragraph"},{"text":"毛主席关于小资产阶级知识分子出身的文艺工作者的思想改造问题，曾经这样教导过我们：","type":"paragraph"},{"text":"“……我们知识分子出身的文艺工作者，要使自己的作品为群众所欢迎，就得把自己的思想感情来一个变化，来一番改造。没有这个变化，没有这个改造，什么事情都是做不好的，都是格格不入的。”(“在延安文艺座谈会上的讲话”)","type":"paragraph"},{"text":"“中国的革命的文学艺术家，有出息的文学家艺术家，必须到群众中去，必须长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中，到唯一的最广大最丰富的源泉中去，观察、体验、研究、分析一切人，一切阶级，一切群众，一切生动的生活形式和斗争形式，一切文学和艺术的原始材料，然后才有可能进入创作过程。”(“在延安文艺座谈会上的讲话”)","type":"paragraph"},{"text":"老实说，知识分子文艺工作者如果不经过思想改造，不深入到群众火热的生活中去，绝对不会写出真正为工农兵服务，为社会主义伟大的建设服务的好作品来。甚至可能完全相反，写出些为资产阶级服务的充满了毒素的东西来。丁玲的“三八节有感”，流沙河的“草木篇”，王希坚的“希望”“谈世风”“几点感想”“一阵风杂感”就是属于这一类。","type":"paragraph"},{"text":"那么在我们的文艺队伍里，有没有个人主义存在呢?虽然程度各自不同，但肯定地说“有!”丁玲的“一本书主义”就是典型的资产阶级个人主义思想的表现。电影界的败类吕班“为人民币而奋斗”的口号则喊得更加庸俗而且露骨。","type":"paragraph"},{"text":"关于这个问题，鲁迅早在二十多年前就已经警告过我们。1930年3月2日，在中国左翼作家联盟成立大会上，鲁迅发表的“对于左翼作家联盟的意见”中，曾经说过这样的话：“还有，以为诗人或文学家高于一切人，他底工作比一切工作都高贵，也是不正确的观念。举例说，从前海涅以为诗人最高贵，而上帝最公平，诗人在死后，便到上帝那里去，围着上帝坐着，上帝请他吃糖果。在现在上帝请吃糖果的事，是当然无人相信的了，但以为诗人和文学家，现在为劳动大众革命，将来革命成功，劳动阶级一定从丰报酬，特别优待，请他坐特等车，吃特等饭，或者劳动者捧着牛油面包来献他，说：‘我们的诗人请用罢！’这也是不正确的；……如果不明白这情形，也容易变成右翼。”(鲁迅：“二心集”)","type":"paragraph"},{"text":"那么，现在抱着这种观点的作者有没有呢?有！而且还相当普遍。但是王希坚却不许我们批评，不许开展思想斗争，不许进行思想改造，他要求我们党给予资产阶级思想的发展以充分的自由。","type":"paragraph"},{"text":"王希坚最能迷惑青年的论调是，许多古典作家没经过什么思想改造，也没深入群众生活，但同样可以写出伟大作品来。是的，这些古典作家并没有经过我们现在这样的思想改造运动。但是，不可否认的，这些作家的作品的思想内容是和他们本人的思想情感相适应的，而他们所写的生活又都主要是他们自己亲身生活的经历。作为具有一定进步思想的封建贵族的叛逆者的曹雪芹，他创造了有血有肉的具有同样思想性格的贾宝玉，而“红楼梦”中所描写的生活，主要来源也是他几十年亲身的经历。托尔斯泰的民主主义思想，使他创造了“战争与和平”这样伟大的不朽的杰作。其中所描写的生活同样也是与他亲身经历有直接的联系。虽然，“战争与和平”的背景是库图佐夫大败拿破仑的战争，但是，有关战争的生活感受却来源于他自己青年时代的军伍生活。总而言之，古典作家们的创作经历只能更加充分证明，今天要创造伟大的社会主义时代的作品，必须有社会主义和工人阶级的思想、情感和立场，也必须熟悉这个时代的主人翁工人、农民和士兵。资产阶级民主主义者可以创造出反映当时人民的生活的杰作，但是用小资产阶级的思想观点，高高在上，却肯定创作不出社会主义时期的好作品。另一方面，也必须承认，历史上许多伟大的作家，都在某种程度上经过思想改造的。不过，有的是自觉的，有的是不自觉的。曹雪芹出身于封建贵族家庭，但他的思想却有浓厚的反封建的色彩，这变化就经过一定的“改造”过程。伟大的革命作家如罗曼罗兰，则有意识地改造着自己的思想。他在给高尔基的信里曾经称羡高尔基出身于无产阶级，是从泥土里直接生长出来的。而自己，却是生长在半空里。但他经过不断地努力，终于也把自己的根须，伸展到泥土里去。这就是说，他是经过了思想上的改造的。甚至连托尔斯泰，在老年期间，也还在有意识地通过劳动来改造自己。虽然，他的这种改造是极不彻底的。事实证明，做为灵魂工程师的文学作家，他自己的灵魂必须是伟大的、进步的革命的灵魂，否则便创造不出为人民所爱戴的伟大的灵魂来。我们必须认识到，社会主义时期的出身于资产阶级、小资产阶级知识分子的文艺工作者，反对思想改造，也就必然反对文艺为社会主义事业服务，必然反对文艺为工农兵服务。","type":"paragraph"},{"text":"七","type":"subtitle"},{"text":"正是因为王希坚在以上这些根本问题上和党处在水火不相容的地位，因比，便发展到仇视党和有意识的向党进攻的地步。他说“教条主义”“庸俗社会学”“清规戒律”“直到今天还是我们文艺创作上最凶狠的敌人”。(见王希坚：“几点感想”)而他所说的“教条主义”、“庸俗社会学”、“清规戒律”，事实上只是对于马克思列宁主义的诬蔑。这句话如果说得更明白一点，应该是：“马克思列宁主义，直到今天还是王希坚的资产阶级创作上的最凶狠的敌人。”而王希坚自己似乎也并不太掩饰这一点，他曾公开说：“……庸俗社会学传播的路线是：从党内到党外，从权威人士到一般人士中来的……。”他并且要别人和他一起“……用一切形式……来暴露教条主义的丑态，挖掉教条主义的老根子。”","type":"paragraph"},{"text":"“教条主义”、“庸俗社会学”的传播路线既然是从党内到党外，其老根子当然就是共产党了。把共产党的这棵老根子挖掉，资产阶级就可以为所欲为了。","type":"paragraph"},{"text":"王希坚为了挖掉共产党的领导，的确是采取了各种各样的形式，从写杂文到作报告，到写信、写日记、个别谈话等等，真可谓无所不用其极。关于这方面的问题，在本文的前边数段已经有了概要的论述。但王希坚的一切反党思想反党活动却更集中地表现在几次重大的政治运动中。特别对肃反运动和反右派运动，他完全采取了敌对的态度。那原因是十分明显的，因为肃反和反右斗争，是集中火力对各种类型的反动分子进行你死我活的斗争，因此，也必然直接威胁王希坚的反动思想和立场。于是，他便采取了坚决的顽抗态度来对待这几次伟大的政治运动。","type":"paragraph"},{"text":"在肃反初期，他曾想尽办法阻挠肃反运动，后来因为阻挠没有成功，便气急败坏地写了一首思想极其反动的“诗”，诗曰：","type":"paragraph"},{"text":"小楼枯坐念如灰","type":"paragraph"},{"text":"耿耿忠心却为谁","type":"paragraph"},{"text":"待等歪风吹过后","type":"paragraph"},{"text":"为君细述是与非","type":"paragraph"},{"text":"我们也许很难相信一个所谓参加革命二十余年的老干部，在肃反运动中不仅不肯忠心耿耿参加运动，相反却竟灰心丧志，甚至诬蔑肃反是一阵“歪风”。这充分暴露了王希坚在思想上、政治上的反党面目。更有甚者，反革命分子陈正鲁畏罪自杀，他也把这说成是共产党把他逼死的。事实证明，陈正鲁是个地地道道的反革命，他死有余辜，而且，在肃反运动中谁也没有去逼迫他，这一点所有参加当时运动的同志都可以作证。从这一事实中也可以看出，王希坚已经是和反革命的僵尸联成一气来向党进攻了。","type":"paragraph"},{"text":"而在反右派斗争中王希坚则采取了更加坚决顽强的态度，在党组的一次会议上，研究反右派的时候，他竟自勃然大怒，跳起来叫喊道：“省委要右派，我一个星期可以制造出二十个。”","type":"paragraph"},{"text":"就在这个时期，他把他的写一首反党歪诗题在他的扇子上。诗曰：","type":"paragraph"},{"text":"千佛山下雾漫漫","type":"paragraph"},{"text":"漱玉泉边铁网栏","type":"paragraph"},{"text":"流水无情空怅惘","type":"paragraph"},{"text":"古今都道作诗难","type":"paragraph"},{"text":"在伟大的反右派斗争中，王希坚感到自己的螳螂之臂，很难挡住这历史前进的车轮了，他已经预感到资产阶级的日暮途穷了。因此，他才发出了这样的悲叹，同时也暗放下几枝毒箭。他把共产党领导的社会主义社会描写成是“雾漫漫铁网栏”的没有言论自由的世界，象国民党似的黑暗无光的世界，但是，王希坚的诬蔑是找下到多少人的同情的，只有少数的死不觉悟的右派分子能够和他共鸣。","type":"paragraph"},{"text":"王希坚另一个突出的阴谋是，在大鸣大放期间，他以为自己篡夺党的领导的时机到来了，他自以为在肃反时自己的“立场”是“正确”的，他一面到省委找领导同志声明在肃反期间，文联领导肃反犯了严重错误，但是他王希坚却没有责任；同时又通过方平、任迁乔等在群众当中散布流言，说“王希坚在肃反运动中也是被斗的一个，他和我们(指肃反被审查的对象)都是一路人”。然后王希坚又亲自去找肃反时被审查的对象某人，要他出来追查责任，他企图彻底搞垮党的领导威信，从而建立起王希坚的反党的领导威信。在这一时期，王希坚一反经常不愿做行政工作的态度，表现得十分“积极”，并主动地提出了改变文联供给制度的意见。他说将来文联不必有严密的组织、制度，也不吃国家供给，而吃作家会费，文联工作由作家“民主管理”。这样在文联组织内，“作家”就可以享有真正的“民主”了。是的，如果文联制度一改变，以王希坚为代表的，方平、任迁乔再加上王作颖等为骨干的资产阶级余孽就可以得到更充分的“自由”了，党在山东文艺界的领导也可以被彻底摧毁了。可惜好梦不长，他的这些奇妙的想法、做法，在当时就遭到了拒绝和反对，而在反右派运动中，我们党更组织了对王希坚之流的全面的致命的打击。可以断言，资产阶级的文艺路线，最后终于要被送进坟墓里去的。","type":"paragraph"},{"text":"八","type":"subtitle"},{"text":"王希坚的反党面目被揭穿，反党阴谋被粉碎了，但是资产阶级文艺思想的毒素，在我们队伍里还是传布得十分广泛的，在某些角落里，其遗毒还可能相当的浓厚。我们必须在这次伟大的反右派斗争中，在批判王希坚的反动的文艺思想中吸取教训，提高自己。毛主席说锄草可以肥田，我们现在就是一面锄掉右派毒草，一面也要用以提高自己，改造自己，以肥我们社会主义的文艺事业的土地。我们今后的奋斗目标就是要更进一步加强党对文学艺术事业的领导，加强学习马列主义，加强对文艺工作者的思想改造，并且要全心全意地深入到工农兵群众中去。而且，应该把参加各种政治运动，看成是锻炼和改造自己的过程，看成是进行创作的必要的条件和准备阶段，看成是我们对党对人民应负的责任，只有这样，才有可能使我们文艺工作者在一定时期内写出真正的能够真实生动的反映我们这个伟大时代的作品来。只有这样，也才能够使得我们社会主义的文学艺术事业得到蓬勃的发展。我们相信，胜利是属于社会主义的文学艺术事业的。","type":"paragraph"}],"comments":[],"origin":"1957年11月1日《人民日报》，选自《山东文艺界反右派斗争文集》，山东人民出版社，一九五九年济南。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}