{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"斥“流氓创业”论","authors":["高治"],"dates":[{"year":1977,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高治"},{"type":"paragraph","text":"投机商人最善于做广告。他们就靠那些花样翻新的广告来招摇撞骗。王张江姚“四人帮”这伙新老反革命结成的黑帮，也是一大批投机商，他们很擅长为自己大做广告。叛徒江青的“女人掌权”，被宣扬为社会发展的“规律”；国民党特务分子张春桥的反革命谬论，被吹捧是“丰富了列宁的思想”；阶级异己分子姚文元投机钻营的“道路”，被标榜成“革命知识分子的必由之路”。至于那个新生的资产阶级分子王洪文，由于实在拿不出什么货色，就由他们的余党抛出了一个所谓“流氓创业”的怪论，为他们篡夺党和国家的最高领导权大造反革命舆论。"},{"type":"paragraph","text":"一九七四年初，专门为“四人帮”研究古今中外阴谋家篡权诀窍的一伙反动笔杆子，首先别有用心地抛出了“流氓创业”这个奇谈怪论，说什么“汉朝开国皇帝刘邦的出身是小流氓”，“开国皇帝都是小流氓”，“打头阵的都是流氓”“规规矩矩的人是搞不起来的”，云云。“四人帮”在上海的一个余党还赤裸裸地说:“写历史文章要生动，可以七真三假。”“流氓创业”论，正是这一伙造谣专家“七真三假”“古为今用”的大发明。"},{"type":"paragraph","text":"“四人帮”炮制反动的“流氓创业”论，是为王洪文的上台鸣锣开道，以实现他们的“改朝换代”的反革命目的。现在，让我们沿着王洪文“流氓创业”的足迹，层层撕去这个新生的资产阶级分子的画皮，来看看他的反革命真面目。"},{"type":"paragraph","text":"“工人领袖”，还是政治流氓?"},{"type":"paragraph","text":"鲁迅说过:“从这一阶级走到那一阶级去，自然是能有的事，但最好是意识如何，便一一直说，使大众看去，为仇为友，了了分明。不要脑子里存着许多旧的残滓，却故意瞒了起来，演戏似的指着自己的鼻子道，‘惟我是无产阶级!’。”王洪文一伙正是鲁迅当年揭露过的老是喜欢指着自己鼻子招摇撞骗的政治流氓。"},{"type":"paragraph","text":"王洪文的鼻子上是搽上了多层油彩的。文化大革命以来，他一直演戏似的指着自己的鼻子道:“惟我是文化大革命中的工人阶级的领袖!”王洪文及其同伙把毛主席亲自发动和领导的无产阶级文化大革命的历史功勋，一古脑地记在自己帐上，无耻地吹嘘王洪文是因为贴了“全厂第一张马列主义大字报”而成了“革命左派”，成了“文化大革命的功臣”。那么，且让我们听一听王洪文在贴这张大字报前的一段自白:"},{"type":"paragraph","text":"“六月十日晚上，我看到有人贴厂长的大字报，当时流了眼泪，既然你们要打混仗，我也忍不住了，所以我要贴党委的大字报。”"},{"type":"paragraph","text":"再听一听他在贴大字报前一小时同别人的一段对话，颇能开人眼界:"},{"type":"paragraph","text":"×××:“大字报几个人签名?”"},{"type":"paragraph","text":"王洪文:“凑七个!”"},{"type":"paragraph","text":"×××:“为啥要凑七个?”"},{"type":"paragraph","text":"王洪文:“北大大字报是七个人，我们也来七个人!”"},{"type":"paragraph","text":"好一个“打混仗”、“凑七个”!原来，王洪文是带着一个赌徒的阴暗心理，“混”入了文化大革命的滚滚洪流。这同他们后来吹嘘的“全厂第一张马列主义大字报”有什么共同之处呢?王洪文的流氓投机嘴脸不是须眉毕现了吗!"},{"type":"paragraph","text":"王洪文混进中央以后，他们一伙对他的吹嘘更达到了惊人的地步。他们把王洪文呆过的办公室按照原样保存下来，当作“圣地”供人“瞻仰”。“四人帮”在上海的一个余党亲自带领一帮“小兄弟”到那里去“培养感情”，宣誓效忠。他们大写“大事记”，吹王洪文的“创业”史。王洪文这个政治流氓亲自审查了这本“大事记”，连看三遍，感到自己还不够突出，竟装腔作势地说:“不要树碑立传呀，但个人是有作用的。”这本“大事记”，提到他的名字竟有二百处以上。"},{"type":"paragraph","text":"由“打混仗”而发迹，最终被革命人民送上了历史审判台，王洪文就是走了这样一条“流氓创业”的道路。这决不是偶然的。他当过兵，但不是好战士，吊儿郎当，东游西荡；种过田，却不是好农民，由崇明农场开了小差；做过工，又不是好工人，声称不愿“吃技术饭”，要“吃政治饭”。“吃政治饭”，一语道破了他这个政治流氓的资产阶级个人野心。原来，王洪文是把革命当作一种“出路”、一种向上爬的机缘来钻营的。"},{"type":"paragraph","text":"由王洪文的这种流氓投机，不禁使人联想到那个从十里洋场的旧上海发迹的反革命头子蒋介石。他自称从小“本一贪逸恶劳之人”，“狂妄”“顽劣”之徒，在旧上海交易所投机失败，转向广东搞政治投机。他凭着一套反革命手段，窃取了北伐军的领导权以后，便露出了法西斯的凶残面目，疯狂镇压革命人民，贪婪地吮吸民脂民膏。“四人帮”的其他三个头目，都曾在“冒险家的乐园”里冒过险，同蒋介石国民党有着千丝万缕的联系。王洪文其生也晚，没能赶上，但他嫡传了蒋介石那套“流氓创业”的衣钵。当他在偷偷地调看蒋介石主持召开国民党军委会等反动影片时，对蒋介石的举止穿戴，十分欣赏，简直神魂颠倒、心向往之。由此可见，王洪文学蒋介石的样子，步蒋介石的后尘，也搞起什么“流氓创业”，就没有什么奇怪的了。"},{"type":"paragraph","text":"写到这里，我们想起了王洪文曾经有过一次精采的表演。前年，他在上海第一百货商店，一手提着鸟笼，一手叉着腰，摇头晃脑地说:“看，我这样象不象过去上海的大流氓呀?”"},{"type":"paragraph","text":"我们说，岂止是“象”而已，他就是货真价实的上海滩上老流氓的徒子徒孙呀!"},{"type":"paragraph","text":"依靠工人阶级，还是依靠流氓行帮?"},{"type":"paragraph","text":"流氓既要“创业”，必须结成行帮。为了遮人耳目，“四人帮”一伙打起了“依靠工人阶级”这个幌子。张春桥大讲培养“工人阶级的领袖”，王洪文也以“工人阶级的领袖”自居。在这个旗号下，他们大吹大擂选拔所谓“工人干部”，什么“工人委员”、“工人书记”、“工人部长”、“工人大使”，名目繁多，似乎一冠以“工人”两字，赝品就能冒充好货，谬误就成了真理。"},{"type":"paragraph","text":"伟大的工人阶级同流氓无产阶级之间，没有丝毫的共同之处，毛主席指出，工人阶级的干部应该有知识，有能力，不务空名，会干实事。没有一大批这样的干部，工人阶级要求得解放是不可能的。毛主席还指示，城市工作必须全心全意地依靠工人阶级，强调各级政权必须加强工农成份。但是，王洪文及其同伙是怎么“选拔”“工人干部”的呢?张春桥公然诬蔑来自生产第一线的工农代表“光有朴素的阶级感情，没有路线斗争觉悟”，“是中间人物”，这反映了他们对工人阶级的极端仇视。他们究竟要什么人呢?王洪文说:选人“要对工总司(也就是对他这个‘王司令’)有感情的”，而且要“头上长角，身上长刺”的。于是，一班如同马克思所说的“五颜六色的不固定的人群”(《马克思恩格斯选集》第1卷第652页)，在社会上浮浮沉沉的渣滓，本来散之于各个角落，“四人帮”妖风一刮，便漂集一处，结成帮派。他们“亲不亲，帮上分”，只知有帮，不知有党。凡是跟王洪文这个政治流氓头子“搭得够”，对“司令有感情”，愿意效力卖命，那就成了“小兄弟”，变成“造反的功臣”，“反潮流的好汉”，甚至不是党员也能充当党委书记，或者被指定为党的重要会议的代表。这那里是什么选拔“工人干部”，他们搞的完全是流氓结帮的一套。"},{"type":"paragraph","text":"在王洪文及其一伙身上，充分表现了新老资产阶级的极端腐朽性和贪婪性。他们不仅竭力攫取党和国家的权力，而且竭力攫取全民所有制的生产资料和生活资料。仅在他们窃取了一部分权力的几年里，就大量地挥霍和侵吞劳动人民创造的国家财产，正象广大群众愤怒指出的:“他们什么都要，就是脸皮不要!”世界上哪里有这样的工人阶级干部?政治流氓王洪文是地地道道的新生资产阶级分子。"},{"type":"paragraph","text":"恩格斯曾说:流氓是“主要集中于大城市中的、由各个阶级的堕落分子构成的糟粕”是一帮“很容易被收买和非常厚颜无耻”的“浪荡之徒”(《马克思恩格斯选集》第2卷第293页)。“四人帮”正是网罗了这么一伙社会渣滓，依靠这批余党、亲信、爪牙，加紧了结帮篡党的阴谋活动。一九七四年，王洪文对上海的一个余党秘密地交代:“上海要尽快物色二十名年青干部，分别担任全国总工会、团中央、全国妇联、公安部、商业部、邮电部、中组部、卫生部，以及人民日报社的领导工作。”到了一九七五年，他又对自己的党羽说:“现在革命形势需要，你要替我找五百个干部。”在这一阵封官许愿的反革命鼓噪中，小兄弟们居然“乱烘烘你方唱罢我登场”，着实热闹了一番。还是那个狗头军师张春桥有“预见”，他在一九六七年上海工代会的筹备会上就说了:“现在你们是工总司委员，过了几年，你们有的可能是市委书记、副书记，有的是中央部长、副部长。”“四人帮”利令智昏，真的以为“流氓创业”是一条历史“规律”哩!"},{"type":"paragraph","text":"在依靠谁搞反革命“创业”这个问题上，王洪文不但学蒋介石，也象法国历史上的政治流氓路易·波拿巴。马克思曾经指出:“波拿巴是流氓无产阶级的首领，他只有在这些流氓无产者身上才能找到他自己的个人利益的大量反映，他把这些由所有各个阶级中淘汰出来的渣滓、残屑和糟粕看做他自己绝对能够依靠的唯一的阶级”，看做他从事反革命事业的一支“别动队”。(《马克思恩格斯选集》第1卷第652—653页)王洪文不正是这样干的吗?他在加紧篡党夺权步伐的时候，曾对一个余党说:“老头头(指王洪文的一伙‘小兄弟’)在当时(指他投机造反时)是起了很好作用的，……今后如有风吹草动，真正能向我们反映一些情况的，还是这些人。”这段自供，充分暴露了他们结帮篡党的野心，再次戳穿了他们打出的“依靠工人阶级”的幌子，是十足骗人的鬼话。"},{"type":"paragraph","text":"“流氓创业”与“改朝换代”"},{"type":"paragraph","text":"王洪文网罗这套班底，要“创”什么“业”呢?狗头军师张春桥早有纲领:“改朝换代”，“现在的国家机器要彻底砸烂，另起炉灶”。王洪文搞“流氓创业”，就是要推翻老一辈无产阶级革命家打下来的红色江山，颠覆无产阶级专政，复辟资本主义，创反革命之业。也只有这样的反革命勾当，才用得上流氓。"},{"type":"paragraph","text":"流氓无产阶级具有很大的破坏性。毛主席在《中国革命和中国共产党》一文中深刻地指出:“他们缺乏建设性，破坏有余而建设不足，在参加革命以后，就又成为革命队伍中流寇主义和无政府思想的来源。”“四人帮”一伙鼓吹“流氓创业”，鼓吹流氓“有长处”、“很勇敢”，把流氓的破坏性冒充为革命性，就是利用这种破坏性为他们实现“改朝换代”服务。"},{"type":"paragraph","text":"他们利用流氓的破坏性破坏无产阶级专政。无产阶级专政下的继续革命，其锋芒应当对准资产阶级及其在党内的代表人物。可是政治流氓王洪文大喊大叫什么“乱，才显得有生气”，他们不是乱资产阶级，而是乱无产阶级。毛主席在《论十大关系》中指出:“无产阶级政党和无产阶级专政，现在非有不可，而且非继续加强不可。否则，不能镇压反革命，不能抵抗帝国主义，不能建设社会主义，建设起来也不能巩固。”王洪文却说什么:“哪里的党组织的机器还在转动，哪里的形势就不好。”王洪文乱党，乱无产阶级专政，就是要乱得虎狼放进门，地富反坏、牛鬼蛇神一齐跑出来，“出现全国性的反革命复辟”。"},{"type":"paragraph","text":"他们利用流氓的破坏性把阶级阵线搞乱，把敌我关系弄颠倒。在批林批孔时，王洪文到处嚎叫“要乱透”，“要揭盖子”，甚至“揭不开就砸，砸不开就用炸弹炸”。以后又发明所谓“吹风”，到处散发攻击中央和地方党政军负责同志的黑材料。他们对一大批革命的老干部加上“走资派”的罪名，统统在打倒之列，目的是要排除篡党夺权道路上的障碍。"},{"type":"paragraph","text":"他们利用流氓的破坏性把是非标准搞乱。他们胡扰蛮缠，鬼话连篇。一切正确的原则，优良的作风，合理的制度，他们都要搞乱。王洪文胡说什么:“这几年我们没有抓生产，生产照样上去了。”按照这个反动逻辑，工人不上班，车间照样出产品；贫下中农不下地，地里照样长庄稼。他们就是用这套胡说八道，把人的思想搞乱，搞得是非混淆，黑白颠倒:忠心耿耿、勤恳工作有罪，投机钻营、破坏捣乱有功。闹而优则仕，乱得凶是英雄。不把社会主义的家业搞光，不把无产阶级的红色江山搞垮，他们就决不甘休。"},{"type":"paragraph","text":"蚍蜉撼大树，可笑不自量。我们的党是伟大领袖和导师毛主席亲自缔造和培育的党，是伟大、光荣、正确的党，要搞垮我们的党、搞垮党所领导的无产阶级专政是不容易的。“四人帮”搞“流氓创业”，可以逞凶作恶于一时，终究逃脱不了覆灭的下场。与他们“改朝换代”的痴心妄想相反，在英明领袖华主席为首的党中央的领导下，粉碎了祸国殃民的“四人帮”以后，我们党和党所领导的无产阶级专政，锻炼得更加巩固、更加坚强，毛主席的伟大旗帜永远高高飘扬!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}