{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纪念“八一”建军节  把反右派斗争进行到底","authors":["季方"],"dates":[{"year":1957,"month":8,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"纪念“八一”建军节"},{"type":"paragraph","text":"把反右派斗争进行到底"},{"type":"paragraph","text":"中国农工民主党中央执行委员　季方"},{"type":"paragraph","text":"从“八一”南昌起义到现在，已经整整三十年了。人民解放军在中国共产党的领导下，经过三十年的锻炼，已成长为一支强大的部队，成为我们国防安全维护社会主义和保卫东亚与世界和平的强固的堡垒。欣逢这个伟大的节日，我要向中国共产党和中国人民解放军表示最崇高的敬意。"},{"type":"paragraph","text":"人民解放军从它诞生之日起，就真正是为民族求解放，为人民谋幸福的部队。三十年前，像我们这些中年以上的人都知道旧中国是一个非常黑暗的社会。当时，在孙中山先生三大政策影响下所形成的国共合作局面，实际上是依靠共产党领导的。第一次国内革命战争，被蒋介石、汪精卫集团先后叛变而失败，广大劳动人民的生活在新旧军阀割据与帝国主义勾结的压迫和剥削下，更陷入了痛苦的深渊。"},{"type":"paragraph","text":"“八一”一声炮响，中国人民开始建立了自己的武装，以土地革命为中心的新民主主义革命走上了一个新的阶段，经过二万五千里长征的第二次国内革命战争，以及抗日战争和解放全中国的战争，人民解放军吃尽千辛万苦，成长壮大，终于推翻了帝国主义、封建主义和官僚资本主义的血腥统治，将全国人民从痛苦深渊中解放出来，使中国以一个独立、自由、强盛的国家屹立于世界。"},{"type":"paragraph","text":"“饮水思源”，这句话在今天特别适用。我们能过着今天这样自由幸福的生活，就不能不从心底里感谢中国共产党，感谢这个党所领导，所培养起来的人民解放军。拿三十年前的中国社会和今天的中国社会比一比，再看一看摆在我们前面的更加幸福美丽的远景，我们的感激和崇敬之情，真是难以用言语形容的。但是，右派分子却昧着良心否认这一事实，他们否定共产党的领导，也企图否定在这个党所领导下的人民解放军所取得的伟大的成就。章伯钧就是这样的一个人。就在今年，他曾经公开认为中国革命的成功，不是由于共产党领导的正确和人民解放军的强大与英勇，而是由于中国的所谓“第三种力量”给了美帝国主义一种“错觉”——中国将来可以走资本主义的道路，使美帝国主义放松了对军事力量的补充，因而蒋介石集团很快垮台，人民解放军很快在全国范围内获得了空前的胜利。"},{"type":"paragraph","text":"这是右派分子对共产党、对解放军和对中国人民的一种莫大的诬蔑；不仅如此，他们还企图从根本上动摇我国的社会主义制度，破坏共产党在中国的领导，使资本主义在中国复辟，使广大的劳动人民重新去过被压迫被奴役的生活。他们利令智昏，借着帮助中国共产党整风的机会，阴谋策划，到处点火，向共产党和社会主义发动猖狂的进攻，幻想造成第二个匈牙利事件。他们还利用人民武装同人民的关系，认为他们所煽动的火焰就是人民解放军也不便能扑灭的。"},{"type":"paragraph","text":"右派分子是大大地失算了，现在广大人民对他们只展开一些“口诛笔伐”，暴露了他们的狰狞面目。但是，他们反共反社会主义的阴谋，是毒辣的，阴险的。共产党和人民解放军为我们创造了一个新中国，为了保卫这个胜利的果实，正在艰苦不懈地充实自己，在各种战线上同各种敌人进行斗争。目前摆在我们面前的最重要的任务，就是学习和发扬人民解放军的革命精神和艰苦朴素英勇奋斗的优良传统，和一切右派分子进行最坚决的斗争，彻底地在政治战线上和思想战线上进行一次社会主义革命。"},{"type":"paragraph","text":"在中国共产党的领导下，我们农工民主党在这个战线上负有重要的任务。章伯钧领导这个党有二十多年，过去曾经在一个长时期内犯过中间路线的错误，章伯钧、黄琪翔、李伯球等右派分子的反动言行在党内有着不可忽视的影响。为了使农工民主党成为一个真正名副其实的为社会主义服务的政党，为了真正在政治上和思想上进行一次彻底的社会主义革命，我们必须向解放军学习，运用工人阶级的武器，严肃地做好铲除毒草的工作，清除章伯钧等右派分子的影响，以反右派斗争的实际行动，纪念“八一”建军节。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}