{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向生活深层开掘——读《美仙湾》兼论谭谈的小说创作","authors":["谢明德"],"dates":[{"year":1987,"month":11,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"向生活深层开掘"},{"type":"paragraph","text":"——读《美仙湾》兼论谭谈的小说创作"},{"type":"paragraph","text":"谢明德"},{"type":"paragraph","text":"湖南作家谭谈的长篇新作《美仙湾》，新近由人民文学出版社出版。这位从煤矿工人中成长起来的作家，自1981年创作发表中篇小说《山道弯弯》获全国优秀中篇小说奖之后，在生活矿井里掘进愈加勤奋，激情喷薄，文思涌流，又接连创作出版了3部长篇（《风雨山中路》、《山野情》、《美仙湾》），和3个中篇小说集（《山女泪》、《你留下一支什么歌》、《男儿国里的公主》）。"},{"type":"paragraph","text":"《美仙湾》向读者展示了一个真实、严峻的生活领域。李慎之老人的儿女们，在婚姻、爱情上各有各的不幸遭遇，当婚的难以成婚，当嫁的难以出嫁。原因似乎简单，在“血统论”、“唯成份论”流行的年代里，由于他们自己无法改变的剥削阶级的家庭出身，作为人的需要和感情，人的尊严和价值，便注定要受到非人对待，受到蔑视和蹂躏。作者在真正人的意义上，再现了主人公们独特的、惨烈的命运轨迹和情感心态，抒写了他们的渴求、抗争、苦闷和悲愤。"},{"type":"paragraph","text":"《美仙湾》读来令人荡气回肠、而又深思长吟的思想艺术力量，更主要在于作者以鲜明的现代意识观照生活所表现出来的明睿和深沉。通过对主人公们悲剧性的爱情婚姻，以及与周围人物（有高级干部、基层支书、知识分子、普通农民）的矛盾纠葛，织成的一张复杂的思想文化之网，加以现实主义的逼真图绘，揭示了封建道德文化对人们所产生的广泛和深层的影响，从而引发人们对现实的社会文化心态和人自身的关注思索。作者仍然是运用他所擅长的观照生活的审美方式，从婚姻、恋爱、家庭、伦理、道德的角度去反映生活，却又使作品超越了一般道德意义的层次。"},{"type":"paragraph","text":"李慎之的大儿子晓雷在孤独、压抑的生活环境中，与丧夫守寡的大香产生了爱情。他们彼此都需要从对方得到温情、关心和救助，增添生的勇气和欢愉。但这种真挚的爱情，却由于他们之间辈份不同，遭到了封建世俗的反对、攻讦、责难和扼杀。即使是在爱情上同样遭际不幸的二姐晓仙，一位受过高等教育的知识分子也未能理解，认为“有辱家风”、“不合传统的道德规范”。封建道德文化在怎样地渗进和影响着人们的文化心理结构和行为模式啊！而封建道德文化借着极左思潮披上一件五彩炫目的外衣，也就具有更大的威慑力和影响力。它决定着人们在爱情婚姻上非此即彼的选择：要么是"},{"type":"paragraph","text":"“站稳无产阶级立场”，要么是“丧失无产阶级立场”。石更新与雪娥同床异梦的痛苦婚姻，正是这种重压下结出的怪胎。李慎之的小女晓婉一心要找一个理想的男人，其全部内容则不过是男人有一个“世代清白”的家庭出身；大女儿晓美心理变态，甚至以“无产阶级冷血动物”自居，亦可以从这里得到解释。"},{"type":"paragraph","text":"读罢《美仙湾》，似更能悟出谭谈近几年来的小说创作——可以作为同一主题系列来看，之所以具有某种独特张力的原因。无论是在《山道弯弯》里，女主人公在作出幸福的选择时，对于世俗观念的挑战和内心困惑的描写，还是在《你留下一支什么歌》中，让那位情窦初开的少女喊出当代青年的心声、对于爱情婚姻的理解，并将女主人的姐姐实质上并不幸福的婚姻对照写来；无论是在《山女》里，展示给读者一个普通山女不能冲破封建樊篱，终被流言杀死的触目惊心的悲剧；还是在长篇《山野情》中让读者所看到的，“配给式”的婚姻造成杨亚铃与康大东的分离，有情人终不能成眷属，而几十年后，他们却以善良的动机，制造着另一幕悲剧，把羊山妹分配给高位截瘫、不能人道的山哥儿，并将锁链加工成道德的花环，等等。或喜或悲，褒贬臧否，无不表现出作者从婚姻、恋爱、家庭生活的角度，引发人们对文化现实和人生底蕴的思考和探求，响彻着作者对当代生活中的最大弊端——戕害人性的正常发展和优美感情的封建主义的批判，以及对人的价值和尊严的热情肯定。正因为这样，谭谈的小说显得命意精警，楚楚动人。"},{"type":"paragraph","text":"在《美仙湾》里，曾经称雄了四分之一世纪的轮渡码头，将不复有昔日的繁华，代替它的将是雄伟壮观的仙湾河大桥。历史翻过了新的一页，人们正向现代化跨步前进。作者选择这一小说时空，演示一段打着时代烙印的辛酸历史，也是颇富象征和启迪意味的。"},{"type":"paragraph","text":"在谭谈的小说中，与对人的价值和尊严的热烈肯定相联系的，则是对生活中的美和普通人心灵情操的美的执著赤诚的追求和讴歌。这成为他的小说创作的又一个特色。"},{"type":"paragraph","text":"谭谈1965年开始发表作品。从他踏上文学之途开始，就明确地把“写自己熟悉的生活，写自己所热爱的人”作为追求的目标。20多年来，在谭谈的作品中，或写部队生活，或绘农村风貌，或描矿山风情，都闪耀着他在生活的矿井里开掘出来的一颗颗璀璨夺目的心灵的宝石。即使是在具有悲剧色彩的《美仙湾》里，作者一方面描写了封建道德文化对人的正常的需要、感情的戕害和虐杀，一方面真实地凸现了主人公们自强不息的一面，表现了他们为争取美好的爱情，为人的尊严和价值所作的顽强的、甚至是悲壮的追求、搏斗和抗争。当晓雷用沙哑的嗓门，坚毅的语调，庄严地喊出心底的悲愤之音，要求允许和大香结合的时候；当大香为了维护合理的爱情与幸福，为保护一个新生命能正常地出生，而忍痛堕泪丢下12岁的儿子，毅然决然地和晓雷一起往大山深处走去的时候，读者看到的是怎样的一种大悲痛，而又大无畏！从龙三吟、石更新身上，人们更多地看到的则是友谊、理解，这些人际关系中弥足珍贵的优美价值。"},{"type":"paragraph","text":"值得一提的是，谭谈对于民族的传统美德的珍视和歌颂。传统既包含着成为历史惰性的负价值，同时又提供着人们创造现实和未来的、值得永久珍视的精神财富。正是各种文化因素，或属于过去，或代表着现实、未来，彼此之间的相互撞击、对立冲突、此消彼长，构成复杂的也是发展的现实文化状态。当某些文学作品或专注目于远古蛮荒，对传统作片面的理解而全盘否定，或以伤感的怀旧情绪，唱一曲与现代文明对立的恋歌的时候，谭谈则持一种辩证的文化态度，从人民的生活中寻找美的财富，开掘人民世代相传的精神美、道德美，并以发自内心的真挚感情去描写这种生活中的美和人物心灵的美，以素朴、率真的笔墨表现劳动者的善良、淳朴、勤劳、乐观、舍己为人、自我牺牲等等优秀品质，优美和崇高的感情。因而，他的作品总是洋溢着芬芳的泥土气息，清朗、昂扬的乐观主义情调，感情浑厚浓烈，激荡着一股生命的活力。"},{"type":"paragraph","text":"谭谈的小说，素朴、清新、自然，无故弄玄虚和矫揉造作。描摹心态，写景状物，一勾勒，一皴染，又无不清新婉丽。走的是讲故事的路子，表现出一种民族的、传统的小说审美趣味。"},{"type":"paragraph","text":"从回荡着情与爱的乡村牧歌的弯弯山道，到扬波激浪、夹带着历史风雨的仙湾大河，记录着谭谈在生活的矿藏里不断掘进的历程。《美仙湾》和《山野情》，都是他近年来兼职深入生活的硕果。生活的太阳每天都是新的。每一个热爱生活、深入到生活的矿藏里锲而不舍、辛勤开掘的作家，生活也一定会给予厚赐。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}