{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":3,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"牢记毛主席的两个“务必”的教导自觉地抵制资产阶级思想的侵袭驻抚顺石油三厂支左人员狠抓自身思想革命化","authors":[],"parts":[{"type":"paragraph","text":"本报讯 沈阳部队某部活学活用毛泽东思想先进集体、驻抚顺石油三厂宣传队党支部，遵照毛主席关于“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”的伟大教导，经常对支左人员进行阶级斗争教育和我党我军艰苦奋斗的革命传统教育，使大家不断增强阶级斗争观念，自觉地抵制资产阶级思想的侵袭。"},{"type":"paragraph","text":"宣传队进驻石油三厂后，和广大革命群众、革命干部一起，紧跟毛主席的伟大战略部署，抓革命，促生产，取得了很大成绩，全厂呈现一片大好形势。厂革委会成立后，宣传队有些同志被结合到革委会担任了领导工作。在胜利面前，有的同志产生了不愿再过艰苦生活的情绪。针对这种情况，宣传队党支部及时举办了毛泽东思想学习班，组织支左人员深入学习了毛主席关于“可能有这样一些共产党人，他们是不曾被拿枪的敌人征服过的，他们在这些敌人面前不愧英雄的称号；但是经不起人们用糖衣裹着的炮弹的攻击，他们在糖弹面前要打败仗。我们必须预防这种情况”的伟大教导，专题讨论了“在胜利的形势下还要不要艰苦奋斗？”在讨论中，同志们回忆了我党我军艰苦奋斗的光荣传统，分析了当前两个阶级、两条道路、两条路线斗争的新动向，想毛主席有关艰苦奋斗的教导，看自己是怎么想的、怎么做的，并摆了过去一些干部贪图享受，当官做老爷，犯了走资派错误的教训，深刻认识到，在胜利的形势下，能不能保持艰苦奋斗的作风，是要不要继续革命的大问题。许多同志说：“要把支左工作搞得更好，帮助广大革命群众把无产阶级文化大革命进行到底，进一步巩固无产阶级专政，必须继续保持艰苦奋斗的作风。”经过这次学习，宣传队的同志用毛主席关于两个“务必”的教导严格要求自己，工作中不怕吃苦，生活上不讲特殊，自觉地培养艰苦奋斗的作风。"},{"type":"paragraph","text":"宣传队党支部还时刻注意分析阶级斗争的新动向，及时运用活材料教育支左人员保持艰苦奋斗的作风，警惕资产阶级糖衣炮弹的进攻。机修车间有一个曾被群众批斗过的历史反革命分子，不甘心自己的失败，借针灸治病为名，用小恩小惠、经济收买等手段拉拢腐蚀革命干部和群众，妄图为自己翻案。在这个车间蹲点的支左人员，及时识破了这个家伙的鬼花招，立即同广大革命群众一起召开班、组现场批判会，把他作为活靶子，狠批刘少奇的“阶级斗争熄灭论”，粉碎了阶级敌人用糖衣炮弹向无产阶级的进攻。随后，党支部又运用这一活材料，组织支左人员再次学习毛主席在七届二中全会上的报告，使大家进一步认识到保持艰苦奋斗的作风，拒腐蚀、永不沾的重要性。许多同志深有体会地说：我们不仅要看到革命的胜利，更要看到胜利后革命的路程更长；不仅要看到敌人的失败，更要看到失败后的敌人还在千方百计地向无产阶级进攻。我们必须不断提高阶级斗争和继续革命的觉悟，保持艰苦奋斗的作风，严防资产阶级糖弹的袭击。"},{"type":"paragraph","text":"党支部还深深体会到：每做一项工作，都必须首先抓好带头人。只有党支部领导成员以身作则，发扬艰苦奋斗的光荣传统，才能更好地带动支左人员保持艰苦奋斗的作风。因此，党支部领导成员处处做艰苦奋斗的好样子。党支部书记任广升，被结合到革委会当主任后，以一不怕苦、二不怕死的共产主义战士杨水才为榜样，发扬我党我军艰苦奋斗的革命传统，始终和工人同吃、同住、同劳动。在革命和生产的一片大好形势下，他继续革命不停步；在资产阶级吹吹捧捧、小恩小惠面前，他心明眼亮，立场坚定。一次，一个坏家伙假惺惺地对他说：“你当了主任以后，把身体都搞垮了，节日快到了，该回家好好享受享受啦！”任广升同志立刻给顶了回去，说：“革命不是为了享受，为的是人民得幸福。快收起你那一套吧！”顶得那个家伙灰溜溜地走了。在任广升同志的影响下，宣传队的同志都把毛主席关于两个“务必”的教导牢记心中，时刻警惕资产阶级思想的侵袭，出现了许多艰苦奋斗的先进事迹。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}