{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批转黑龙江省委关于清理“小钱柜”工作情况的简报","authors":[],"dates":[{"year":1964,"month":5,"day":26}],"is_range_date":false,"parts":[{"text":"中共中央批转黑龙江省委关于清理“小钱柜”工作情况的简报","type":"title"},{"text":"各省、市、自治区党委并中央局：","type":"appellation"},{"text":"现将中共黑龙江省委《关于清理“小钱柜”工作情况的简报》转发给你们；中央认为，凡是没有进行清理“小钱柜”的地方和机关、企业、事业单位，都应当结合“五反”和学习解放军、学习大庆，彻底进行清理，并相应地建立必要的财政制度，杜绝各种滥用资金的弊端。","type":"paragraph"},{"text":" 中   央一九六四年五月二十六日","type":"paragraph"},{"text":" （发至县级和厂矿企业党委）","type":"paragraph"},{"text":"中共黑龙江省委关于清理“小钱柜”工作情况的简报","type":"subtitle"},{"text":"中央并报东北局：","type":"appellation"},{"text":"根据中央一九六三年六月一日、八月三日和一九六四年一月十六日的指示，我省各地、各部门，从去年七月开始，都把清理“小钱柜”的工作，列为“五反”运动的重要内容之一，在“五反”办公室内建立专门班子，采取领导干部带头“洗澡”和发动群众检查相结合的办法，普遍清理了各种“小钱柜”、“小仓库”、“小家底”。到四月末为止，全省已经查清了五千八百五十六个单位（占应清查单位总数的百分之七十八），发现三千三百四十二个单位有“小钱柜”，占清查单位的百分之五十七，查出“小钱柜”资金总额为五千三百二十六万元。其他单位，现仍在继续清查中。","type":"paragraph"},{"text":"这些“小钱柜”资金的来路，大体上有七个方面：克扣、截留国家财政收入；划国营企业为地方或部门所有，划国家资金为本单位资金；变卖国家固定资产和企业物资，作为本单位的收入；趁关停企业之机捞一把；抽调国营企业、集体所有制单位的资金；假报决算，虚报冒领；逃避冻结，隐匿、套取国家资金。总之，是化大公为小公，化整体为局部。这种“小钱柜”，不仅在工商企业部门不少，行政事业单位也有。例如：哈尔滨服装厂变卖账外物资三万四千元；齐齐哈尔市蔬菜公司基本建设剩余四万元；宾县百货公司以退赔、福利费超支、偿还遗留债务等名义，冒领十三万二千元，都纳入本单位的“小钱柜”。海伦县人委抽调林业局四十三万元、抽调各公社二百六十二万元；青冈县财政局把一个地方国营工厂的两年利润八十一万元划为预算外收入；呼兰县委办公室将市场管理所罚款收入截留一万八千元，都转入本地的“小钱柜”。","type":"paragraph"},{"text":"清理“小钱柜”的结果证明，“小钱柜”的存在，不仅破坏国家计划，冲击市场，也给贪污盗窃、投机倒把、铺张浪费、营私舞弊大开方便之门。我省清查出的五千三百二十六万元“小钱柜”总额中，除现有银行存款一千七百七十二万八千元外，其余均被非法占用或者花掉了。分别说来其去向是：个人和单位往来．占用一千零五十五万元，库存闲置物资占用九百五十四万一千元，被各单位花掉一千五百四十四万一千元。已花掉的钱多是用于搞了计划外的基本建设和买了非生产性的物品，也有一部分被干部多吃多占和挥霍浪费了。例如：伊春市各单位用“小钱柜”资金搞基本建设花掉一百三十四万五千元，占该市“小钱柜”资金总额的百分之四十。齐齐哈尔市委宣传部用“小钱柜”资金二万元买了收音机、电视机和文化用品等。黑河专署商业局、公安局共花“小钱柜”资金二万六千元买了一辆小汽车、五套沙发、三台收音机和各种家具。鸡西市商业局在一九六一年国庆节前后，两次宴请邻县各商业局长和采购人员，花掉近三千元。克山县医药、烟酒公司先后买车马花掉四万余元，甘南县拖拉机站用“小钱柜”资金买了五套粮米加工设备花了三万一千多元。","type":"paragraph"},{"text":"在清理“小钱柜”工作中，各有关单位一般都检查了分散主义、本位主义的错误，建立和健全了财政制度。我们本着中央和国务院的有关指示和规定，在经济方面采取了如下处理措施：（1）对于现有的“小钱柜”现金和银行存款，一律收缴到省，纳入国家计划，统一安排使用，现已收缴一千三百万元（占现在查清的“小钱柜”现款的百分之八十）；（2）对于库存物资，由各市、县统一清理入库，作价就地处理，如当地无法处理，则统一由省调剂使用，现在正在清缴；（3）对于个人和单位之间往来占用了的，由占用单位或占借人订出还款计划，限期收回；（4）对于利用“小钱柜”资金，进行贪污盗窃、投机倒把的案件，则放在“五反”运动的后“两反”中追查处理。","type":"paragraph"},{"text":"为了把清理“小钱柜”工作善始善终地进行到底，针对有些单位进度迟缓、清查不彻底的情况，我们打算再用两个月的时间，把“小钱柜”全部查深、查透，力争六月底前结束。为此，需要继续加强对干部特别是各有关部门领导干部的教育，反复说明清理“小钱柜”的重大意义，在此基础上，搞好两个“三查”：一是发动群众检查、领导干部亲自检查和专门队伍复查，并把三者密切结合起来；一是彻底查账、查据、查物。把清查工作搞彻底，把经济问题处理好。相应地建立和健全各项财经制度，堵塞漏洞，按计划办事，按预算花钱；并加强财政、信贷管理工作，更好地发挥财政、银行部门服务生产、监督资金的作用，杜绝类似情况的再次发生。","type":"paragraph"},{"text":"以上简报，如有不当，请指示。","type":"paragraph"},{"text":" 中国共产党黑龙江省委员会一九六四年五月十五日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}