{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":2,"day":6}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在深入批林批孔的斗争中加强党的建设——海军航空兵某团部分共产党员批林批孔座谈纪要","authors":[],"parts":[{"type":"paragraph","text":"当前全国展开的批林批孔运动，是思想上、政治上的一场大斗争，正在广泛深入地发展，势若燎原。这场斗争，对于加强党的建设，提高共产党员的阶级和路线斗争觉悟，有着十分重大的意义。各级党组织和广大共产党员，要站在这场斗争的前列，充分发挥战斗堡垒作用和先锋模范作用。《党的生活》专版将努力介绍在批林批孔斗争中加强党的建设的经验；积极宣传在这场意识形态领域革命中英勇战斗的好党员。 ——编者"},{"type":"paragraph","text":"海军航空兵某团广大党员，积极投入批林批孔的战斗，大家把批林批孔当成党的建设的头等大事。最近，部分党委成员和共产党员一起开座谈会。"},{"type":"paragraph","text":"党委书记、团政委李树柏说：“当前，全国掀起了批林批孔高潮，这是意识形态领域里的一场大革命，是全党全军全国人民的大事。离开批林批孔，党的建设就无从谈起。因此，批林批孔对于加强党的建设的重要意义，是我们广大共产党员都应弄清的一个问题。”他的话音一落，大家就踊跃地谈起来了。"},{"type":"paragraph","text":"坚持用马列主义、毛泽东思想建党，必须彻底批臭林彪宣扬的孔孟之道"},{"type":"paragraph","text":"团党委委员、副政委张文昌：用什么思想建党，存在着完全对立的两条路线。伟大领袖毛主席坚持用马列主义建设我们的党。历来的机会主义头子，从王明、刘少奇到林彪，他们都是妄图用孔孟之道作为建党的思想基础，从而改变党的无产阶级性质，变马列主义的党为修正主义的党。林彪这个资产阶级野心家、阴谋家、两面派、叛徒、卖国贼，是个地地道道的孔老二的信徒，他从床头到饭厅，从题词到教子，满黑窝满脑子的孔孟之道。他千方百计想用孔孟之道使我们的党变修，实现他开历史倒车，建立林家世袭王朝的罪恶阴谋。批孔是批林的深入，是挖林彪反动思想的老根，是两个阶级、两条路线斗争的继续深入。党的建设离开了这场斗争，就提不起纲来。只有在批林批孔的斗争中建设党，消除林彪和孔老二的流毒，党才能发展，才能前进，才能更巩固。有的党员说：孔老二死了两千多年，离我们已经上百辈了，我们没有受他什么影响，这个看法是不对的。列宁说：“旧社会灭亡的时候，它的死尸是不能装进棺材、埋入坟墓的。它在我们中间腐烂发臭并且毒害我们。”（《列宁全集》第二十七卷第四○七页）孔老二虽然已经死了两千多年，但是他的思想代表了奴隶主贵族的利益，可以为一切剥削阶级服务。因此历代反动派都是把孔孟之道当成金科玉律，作为他们的精神支柱。我们党员不是生活在真空里，而是生活在孔老二毒菌处处都有的存在着阶级和阶级斗争的社会里，只有投入到批林批孔运动中，分清什么是马列主义和修正主义、唯物论和唯心论、革命和反革命，提高路线斗争觉悟，才能使我们跟上当前阶级斗争的形势，发挥无产阶级先进分子的作用。（副团长董明春插话：对！批林批孔，就象城市清除空气污染一样，空气搞清洁了，人们身体才能更健康；我们党也一样，只有清除了孔孟之道的毒菌，党的肌体才能更加强壮，才能朝气蓬勃，才能更有战斗力。）"},{"type":"paragraph","text":"大队党委委员、大队副政委陈培学：我们建党的理论基础是马列主义、毛泽东思想，一切机会主义路线头子，他们都是把孔孟之道乔装打扮，冒充马列主义，来改变我们的理论基础。林彪是最突出的一个。他贩卖的孔孟之道同马列主义建党思想是势不两立的，不消除孔孟之道在党内的影响，马列主义建党思想就不能根深叶茂！"},{"type":"paragraph","text":"共产党员、飞行员郝晓山：林彪把推行孔孟之道，搞反革命复辟，当成他的“悠悠万事，唯此为大”。我们一定要坚持党的基本路线，把防止资本主义复辟作为头等大事。我们建党离不开现实阶级斗争，离不开基本路线。敌人每时每刻都用孔孟之道这把软刀子杀人，瓦解我们党，腐蚀我们党。林彪就是个披着共产党外衣，从孔老二坟墓里爬出来的凶恶的魔鬼。我们每个共产党员必须清醒地看到这一点。（副团长董明春，副政委张文昌，战士苏柏南都争先恐后地插话：这个话讲得好！我们党内十次路线斗争，所有机会主义头子，他们都是从孔老二坟墓里爬出来点鬼火闹鬼的家伙。我们批孔，就是挖他们的“祖坟”，就是斩草除根！）我们深入批林批孔，帝、修、反惊恐不安，破口大骂，这说明我们干得好。“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”我们要破除迷信，解放思想，知难而进，坚决攻克孔孟之道这个顽固堡垒，在深入批林批孔斗争中建设我们的党。"},{"type":"paragraph","text":"无产阶级政党要不断革命，必须粉碎林彪“克己复礼”的复辟经"},{"type":"paragraph","text":"共产党员、副团长董明春：毛主席说，“既要革命，就要有一个革命党。”我们党是无产阶级的政党，它战斗不息，不断革命，推动着历史车轮飞速向前，最终实现共产主义。但是，林彪这个不看书，不看报，不看文件，什么学问也没有的大党阀、大军阀，念念不忘“克己复礼”的复辟经，妄图开历史的倒车。当年的孔老二，看到新兴的封建制度一出现，就跳出来，叫喊这是“犯上作乱”、“礼崩乐坏”，妄图拉人们退回到奴隶社会。当代的孔老二林彪，也是在社会主义革命深入发展的时候，跳出来搞反革命政变，妄图开历史倒车，他狂叫“今不如昔”，要解放历次政治运动中被打倒的一小撮阶级敌人，把新中国变成旧中国，用资产阶级专政代替无产阶级专政。因此，林彪和孔老二的政治路线、思想体系都是一致的，批孔就是批林的深入，不批孔，就是不批林。只有粉碎林彪“克己复礼”的复辟经，我们党才能始终保持无产阶级性质，才能不断革命。"},{"type":"paragraph","text":"机关党支部委员、宣传股副股长张国庆：《国际歌》里唱道：“旧世界打个落花流水”。我们共产党人就是要砸烂旧世界，建立新世界。我们对革命新生事物热情赞颂，积极扶植。而当代孔老二林彪，他是旧世界、旧制度和一小撮牛鬼蛇神的保护者。他反对人民公社，污蔑为“过极”；他反对干部走“五·七”道路，污蔑是“变相失业”；他反对知识青年上山下乡，污蔑是“变相劳改”。当年孔老二为了维护奴隶制度，周游列国，到处制造复辟舆论，一遇见新生事物，就拍胸顿足大骂，他奔忙一生为复辟，是个地地道道为奴隶主阶级效劳的奴才；今天的孔老二林彪，钻进我们党内，经营了几十年，把“克己复礼”搞反革命复辟，当成他的头等大事。林彪和孔老二一样，他也是旧制度、旧世界的卫道士，是帝、修、反的忠实奴才。"},{"type":"paragraph","text":"郝晓山：我们党代表着亿万劳动人民的根本利益，要消灭一切剥削阶级和剥削制度，正如《共产党宣言》中说的：“共产党人可以用一句话把自己的理论概括起来：消灭私有制。”我们是立党为公。林彪在党内大搞孔孟之道，念念不忘“克己复礼”，他的全部邪经归为一句话，就是要复辟私有制，他是立党为私。通过这场批林批孔运动，我们一定要把林彪和孔老二为复辟、为倒退、为营私的“克己复礼”彻底埋葬，使广大党员和旧的传统观念彻底决裂，让社会主义的新生事物蓬勃发展，让社会主义的时代列车飞奔向前。"},{"type":"paragraph","text":"坚持马列主义政党的斗争哲学，必须扫清孔孟的“中庸之道”"},{"type":"paragraph","text":"大队党委委员、副政委陈培学：“共产党的哲学就是斗争哲学。”在社会主义革命的历史时期，要加强党的建设，坚持党的基本路线，巩固无产阶级专政，防止资本主义复辟，就必须坚持斗争的哲学，积极地正确地进行党内的路线斗争、思想斗争。野心家、阴谋家林彪出于反革命的需要，大肆鼓吹孔孟的“中庸之道”，恶毒攻击党内的路线斗争、思想斗争。孔老二说：“中庸之为德也，其至矣乎！民鲜久矣。”林彪就学着孔孟的腔调叫：中庸之道“合理”。孔老二说：“礼之用，和为贵。”林彪也在党的会议上喊：“两斗皆仇，两和皆友。”孔老二说：“四海之内皆兄弟也。”林彪则鼓动我们党的同志去和稀泥，当什么“八级泥瓦匠”。可见林彪多么象孔老二。（郝晓山、苏柏南插话：他们搞“中庸之道”是假，搞阴谋诡计是真。林彪阴谋用“中庸之道”来麻痹我们的党员，妄图使党员成为他任意宰割的绵羊。孔老二嘴里念着“和为贵”的圣经，手里却拿着刀，是一个杀人不见血的刽子手，上台七天就杀了革新派人士少正卯。林彪口口声声说凡事勿做绝，可是他却在做绝天绝地的坏事，炮制《“571工程”纪要》反革命武装政变计划，妄图谋害我们伟大领袖毛主席。林彪鼓吹的中庸之道“合理”是阎王爷贴告示——鬼话连篇。）我们共产党员一定要识破林彪鼓吹“中庸之道”的阴谋，坚持斗争的哲学，与阶级敌人斗，与党内的错误路线、错误思想斗。"},{"type":"paragraph","text":"张文昌：我们共产党就是在斗争中向前发展的。回忆一下我们党的历史，五十多年来，哪一天停止过斗争！如果我们的党让孔老二和林彪所贩卖的“中庸之道”所侵蚀，不搞阶级斗争，不同党内“左”右倾错误路线作斗争，而是去搞折中，搞调和，那么，我们怎么能取得革命的胜利。党的历史告诉我们：坚持斗争的哲学，才能建设马列主义的党，才能夺取革命的胜利。"},{"type":"paragraph","text":"胡业桃生前所在连队党支部委员、副指导员潘永昌：党是在斗争中发展的，我们共产党员的革命精神也是在斗争中培养起来的。有一句话说得好，牛长两个角，不是为了好看，也不是为了装饰，就是为了斗的。我们参加共产党就是为了同形形色色的阶级敌人斗嘛！"},{"type":"paragraph","text":"陈培学：共产党就是搞阶级斗争的。斗则进，不斗则退，不斗则垮，不斗则修，这是真理。因为共产党的最终目的是要实现共产主义。不搞阶级斗争，共产主义能实现吗？不搞阶级斗争的党，不搞无产阶级专政的党，不叫共产党。我们决不能让林彪和孔孟的“中庸之道”的毒菌来毒害我们的党，来瓦解和麻痹广大党员的战斗意志，决不当老好人，当和事佬。我们共产党员就是要拿起斗争这个武器，与阶级敌人斗，与林彪斗，与孔老二斗，与旧思想斗，过去斗，今天斗，将来还要斗，斗倒整个旧世界，斗出一个新世界。"},{"type":"paragraph","text":"坚持民主集中制，必须铲除孔孟之道的“三纲五常”"},{"type":"paragraph","text":"党委书记、政委李树柏：毛主席教导我们：“没有民主集中制，无产阶级专政不可能巩固。”要加强党的建设，巩固无产阶级专政，防止资本主义复辟，就要实行党的民主集中制。民主集中制是我们党的组织原则。资产阶级野心家、阴谋家林彪极力破坏这个原则，拉山头，搞宗派，搞以我为核心，大树特树自己的“绝对权威”，在党内搞家长制。林彪搞的这一套，就是孔孟之道的“三纲五常”那些破烂货。孔孟之道鼓吹什么“君为臣纲，父为子纲，夫为妻纲”，林彪就是要搞以他为纲，他要称王称霸。我们只有深入批林批孔，才能贯彻执行好党的民主集中制，更好地执行毛主席的革命路线。"},{"type":"paragraph","text":"党支部委员、副指导员于焕信：林彪破坏民主集中制，搞篡党夺权的思想根源是天才论、唯心史观。孔老二鼓吹“唯上智与下愚不移”，林彪自命为最高贵的上等人。他最感兴趣的是一个“天”字。他封自己为“天才”，吹嘘自己是“天马”，封儿子是“超天才”、“天赋之才”；他丧心病狂地污蔑劳动人民，胡说自己的脑袋和劳动人民的脑袋有“天壤之别”；他野心勃勃地狂叫“天马行空，独往独来”。象林彪这样左一个“天”，右一个“天”，满脑子天才论、唯心史观的家伙，他怎么能够搞民主集中制呢！他怎么能相信人民群众呢！林彪是个地地道道的大党阀！"},{"type":"paragraph","text":"李树柏：通过批林批孔，使自己受到很大的教育。作为一个党委书记，要贯彻好民主集中制，首先必须在自己头脑中肃清林彪、孔老二“上智下愚”的流毒。要有自知之明，要相信群众，要充分发挥“一班人”的作用，搞好党委的集体领导，不能一个人拍板就算。（大队副政委周业丰，飞行员岳安杰等插话：作为党委书记不能一个人拍板就算，作为党委委员、共产党员，要有全局观念、路线观念，要大胆地向党委书记提出批评和建议。林彪胡诌什么“闭目养神，照上面办”，“不负责，不建言，不得罪”。这是孔孟之道的屁话，我们要彻底批判！）我体会到，“班长”的民主作风好，党委“一班人”民主空气就会浓，越是集中群众的智慧，事情就越好办，只有正确地处理民主与集中的关系，才能更好地统一思想，统一行动。我们要深入批判孔孟之道，按照马列主义、毛泽东思想来加强党的建设，使党的生活更加生动活泼，使党委真正成为带领部队团结战斗的核心。"},{"type":"paragraph","text":"当无产阶级的先锋战士，必须清除孔孟反动腐朽的处世哲学"},{"type":"paragraph","text":"共产党员、胡业桃生前所在连队战士黎正文："},{"type":"paragraph","text":"毛主席教导说：“一个共产党员，应该是襟怀坦白，忠实，积极，以革命利益为第一生命”。反革命两面派林彪，用孔孟“以屈求伸”的反动处世哲学，结党营私，大搞阴谋诡计。孔老二说：“尺蠖之屈，以求伸也。”林彪说他是“勉从虎穴暂栖身”，“随机应变信如神”，不打自招地道出了他是暗藏在我们身旁的资产阶级野心家、阴谋家。孔老二说：“小不忍则乱大谋。”林彪在黑笔记中写道：“忍耐，大度的科学根据”，就是说，为了搞复辟、开倒车这个大事，他要磨练“忍耐”的功夫。孟子说：“大人者，言不必信，行不必果”。林彪一唱一和：“不说假话办不成大事。”我们共产党员与他们这一套是水火不相容的。我们要以毛主席提出的“三要三不要”的基本原则为武器，粉碎林彪兜售的孔孟处世哲学，发扬党的光明正大、实事求是的优良作风。"},{"type":"paragraph","text":"共产党员、战士高向前：做一个真正的共产党员，应当具有大无畏的反潮流精神，敢于向旧世界宣战，敢于造地主资产阶级和帝、修、反的反，敢于同一切旧的传统观念彻底决裂，敢于同违反毛主席革命路线的错误言行作斗争。为了坚持马列主义原则，坚持毛主席的革命路线，勇敢地同修正主义路线作斗争，不怕撤职，不怕开除党籍，不怕坐牢，不怕杀头，不怕离婚。孟子说：“仲尼不为已甚者”，要人们不要做太过分的事。林彪胡说什么：“大胆肯定必有恶果”，妄图要我们失去斗争的锋芒，做一个唯唯诺诺的“谦谦君子”，这是白日作梦！我们一定积极投入到批林批孔运动中去，发挥共产党员的先锋作用，积极向地主资产阶级意识形态展开进攻，打退修正主义的回潮，做社会主义新生事物的促进派，永远当无产阶级的先锋战士。"},{"type":"paragraph","text":"潘永昌：共产党员要成为什么样的人，是做一个真正的马列主义者，还是做孔老二的信徒？这是我们党的建设的重大问题。十大通过的新党章明确指出：共产党员必须做到“认真学习马克思主义、列宁主义、毛泽东思想，批判修正主义”。叛徒林彪一面胡说马列主义“过时”了，破坏学习马列和毛主席著作，一面极力提倡尊孔读经。他叫嚷什么“希望大家都当董仲舒”，要党员学习孔老二“韦编三绝的治学精神”。他妄图用孔老二的反动腐朽处世哲学腐蚀我们的党员，使党员放弃马列主义原则，成为他们复辟资本主义的工具，对于这一套，我们广大党员决不上当！我们的战友，“模范共青团员”胡业桃同志，他生前刻苦地学习毛泽东思想，成了一个从思想上入党的真正共产党员，在关键时刻，舍身救战友。他用自己的言行，批判了孔老二的处世哲学。我们要向胡业桃学习，“认真看书学习，弄通马克思主义”，彻底肃清林彪和孔孟的反动思想的流毒，永远沿着马克思主义路线胜利前进。"},{"type":"paragraph","text":"（本报通讯员整理）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}