{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共湖北麻城县委关于检查王集管理区干部的右倾保守思想和作风问题的情况报告","authors":[],"dates":[{"year":1958,"month":8,"day":22}],"is_range_date":false,"parts":[{"text":"中共湖北麻城县委关于检查王集管理区干部的右倾保守思想和作风问题的情况报告","type":"title"},{"text":"根据县委赵书记指示，我们协同中一公社对王集管理区干部的右倾保守思想和作风问题进行了检查。在检查中，通过座谈访问和深入实地调查，发现该区存在的问题是比较严重的。主要表现在生产落后，抗旱斗争不力和粮食征购任务没有完成。现将检查中发现的主要问题报告如下：","type":"paragraph"},{"text":"一、抗旱斗争不力，造成损失情况：","type":"subtitle"},{"text":"王集管理区的地势平坦，土地肥沃，是我县盛产棉花的经济作物区。东面紧靠麻城举水大河，水源条件很好，劳力也很充足。但由于干部严重的右倾麻痹，右倾思想，使抗旱工作严重受损……[有12 字模糊不清]6595亩，其中受旱严重的1635 亩，截至8月19日止，已抗旱一次的3684亩，占25.84%；二季稻453亩（受旱严重的196亩），已抗旱的276亩；晚粳483亩（受旱严重的323亩）已抗旱的128亩；中稻2942亩，其中受旱严重的851亩。","type":"paragraph"},{"text":"由于领导抗旱不力，行动迟缓，使旱情日益发展，严重的威胁了农作物的正常生长，造成减产损失也是非常重大。全区整个棉苗生长都不够好，大部分棉苗现在仅1市尺高左右。较好的每株有棉桃6至15个，一般的只有3至5个棉桃，少的每株1至2个，还有极少数的棉苗无桃。据我们到第一、二、四、五中队的调查了解，除四中队（原四社）大部分棉地已抗旱外，其余中队未抗旱的棉地数字还很大。第一中队棉地面积1800亩，截至8月18日止未抗旱的707亩，占棉地面积的39.28%。其中受干旱严重卷叶子的280多亩，每亩减产约170多斤。受旱严重的428亩，两项合计将减产籽棉大约80000斤左右。第五中队（原九社）的棉地面积278亩，现在抗旱仅33亩，尤其是岗地124亩，受旱最严重，不少棉苗已经干掉了叶子。该中队的稻谷因抗旱工作抓的不紧受到的损失也很大。管理区8月份组织的各中队干部检查，发现干死的中稻27亩，有五成收的84亩，八成收的137亩。最近旱象仍在发展。晚粳受严重旱灾的54亩，二季稻27亩，现在已经死干的有23 亩，此外据总支副书记姚绪建同志谈，原五爱八社干死的稻谷有170多亩。","type":"paragraph"},{"text":"二、粮食征购工作情况","type":"subtitle"},{"text":"王集管理区不独是盛产棉花，而且也是我县小麦生产的主要产地。该区今年小麦征购任务45万斤，实际完成23万斤，占51.11%。早稻任务80万斤，限期是8月15日完成，截至这时只完成515205斤，占64.4%。粮食征购任务完成不好是不是群众手中没有粮食呢？不是，完全不是的。据我们初步调查，不仅多数群众手中有余粮未卖，而且在某些中队还掌握有多余粮食。他们在掌握这些余粮以后，大肆进行挥霍浪费。特别是第一中队隐瞒产量和浪费粮食的情况比较突出。该中队种麦地面积1386.88亩，只上报1248.1亩，隐瞒未报的138.78亩。另有该队所属的红专生产队耕种的10亩小麦，产量2957斤也隐瞒未报。将小麦拿去工厂和队干部食堂吃了。该队在留口粮方面，也出现了多留和乱补助粮食的违反政策现象。本来政策规定麦季每人平均留口粮60斤，，但该生产队的十八、十九生产队，每人平均留口粮69斤12两。二十二生产队每人平均留小麦68斤。各小队食堂在5月22日至6月1日吃的小麦12000多斤。应该算作麦季口粮的也未算数。补助队办工厂食堂、打油工人、红专生产队和换米票等共用的小麦2517斤9两。熬硝用小麦900斤等都为算作产量外。现在中队部仍存有小麦7563斤7两。仅仅就上述所掌握的材料，该中队瞒产和私分粮食达25058斤（十八、十九、二十二生产队照政策多分的小麦未算）。据初步摸底，该中队的一、二、六、十、十四等生产小队，每队社员约约计存有余粮300余斤；会计金秀仪说：我家还有小麦30多斤。该中队不仅在小麦上有瞒产私分，而且在油料方面也进行捣鬼。先后私自加工棉油674斤9两、麻油151斤6两。现在除存棉油206斤12两外，其余全部私分了。这种瞒产私分情况不独第一中队有，其他中队也很普遍。例如第二中队有小队20个，除第一、八两个小队外，其他小队都有不同成度的瞒产私分。第四中队也有12000多斤小麦应该卖的没有卖出。第五中队四小队也瞒产私分有小麦2000多斤。宋远富最近还分过小麦。","type":"paragraph"},{"text":"由于干部思想上存在这严重的右倾情绪和片面的群众观点，对粮食征购工作没有抓紧，因而影响到任务没有完成。第一中队小麦征购15万斤，本来能够完成，但由于上述原因，结果只完成116178斤12两，占77.45%。第四中队小麦征购任务146000斤，完成仅53456斤8两，占36.62%。因为产量没有落实，使群众有机会瞒产私分。这不仅影响到小麦征购任务没有完成，更严重的是滋长了群众自私自利保守思想，阻碍到稻谷的顺利入库。第五中队（原九社）四小队郭从宽小组今年稻谷征购任务16000斤，现在只完成6000斤。干部催他卖余粮，他说：“我的口粮、种子还未留齐，哪有粮食送？只有稻草”。实际上是由于小麦产量没有落实，瞒产私分也不了了之。所以他现在还在嚷，企图少卖余粮，达到再次私分稻谷的目的。","type":"paragraph"},{"text":"三、关于干部作风方面的问题","type":"subtitle"},{"text":"王集管理区的干部，总的来讲，工作是积极的，也能联系群众，基本上完成了党所交给的任务。但从这次检查来看，也存在不少问题，主要是右倾保守思想和骄傲自满情绪，工作不艰苦深入，干劲不大。而且有些虚夸。甚至在少数人员中，还发生了贪污腐化和违反乱纪现象。现将主要人员的错误事实分述如下：","type":"paragraph"},{"text":"总支书记王乾陵（公社党委委员）同志，由于思想上存在着严重的右倾保守和骄傲自满情绪，工作上不艰苦深入和浮夸作风，已给工作上造成了严重的损失。首先是表现在抗旱上执行上级指示不坚决，没有艰苦发动群众，因而抗旱的行动缓慢，对生产上带来的损失特别大。如前面所说，该区水源、工具和劳力条件都很好，而全区棉地6595亩，截至8月19日止只抗旱3684亩。这些受旱土地，不仅棉苗长得不高，而且受旱严重的1635亩棉苗几乎干死，大部分棉叶都起卷了。仅第一中队因抗旱过迟，要减产籽棉80000斤左右。第五中队（原九社）是该区的一个丘陵中队，又是王乾陵同志今春以来的工作重点队，也是旱象比较严重的一个队，但在抗旱开始的紧要时期，该同志不是积极地在该中队领导社员搞好抗旱，而是把重点搬家，离开了该中队。后来因旱象逐渐发展，分支书记郭崇山同志要求支援劳力协作抗旱，但王乾陵同志没有答复（原八社只调去200多人协作抗旱），因而该中队干死、干伤稻谷200多亩。","type":"paragraph"},{"text":"其次是该区粮食征购任务没有完成。也是王乾陵同志右倾保守和工作抓得不紧分不开的。小麦征购时，该同志住在第四中队专门抓，应该问题不大，但事实却与此相反，这个中队不仅只完成146000任务，占36.62%，而且连已经掌握事实的12000多斤小麦也没有卖出来。该区瞒产私分粮食现象也很普遍。尤其是第一中队瞒产私分突出。但王乾陵同志对此熟视无睹。","type":"paragraph"},{"text":"再次是虚报浮夸。以下三个现场会可以说明这个问题。8月上旬，王乾陵同志在第四中队召开了棉花抗旱现场会，本来一乘水车每天只能浇地7亩，而王乾陵同志硬要该中队队长熊生晏在会上介绍能浇地18亩。并且要该队向老农检查团多报抗旱棉地20亩。经公社领导同志检查，该队上报已抗旱60亩棉地中，中间有20多亩未抗旱。另一次在二中队四小队召开卖早稻余粮现场会，本来该小队早稻余粮有6000多斤，头两年余粮任务是17000～17000斤，王乾陵叫队干部在会上介绍今年余粮任务是5000斤，现在已经全面和超额完成任务了。并当场向别的生产队借来稻谷抵数。再一次是去五中队一小队安排抗旱劳力。去后因队干部下畈生产去了，该王就向中队干部布置了一番。当天下午在在三中队召开现场会时，王既未了解劳力安排如何，又未亲自动手，而在现场会上当经验介绍说：“自己是怎样去安排抗旱劳力，如何如何”。这种现场会的召开，不仅未能起到促进作用，相反起了坏的影响。王所去过的中队，去后就树立了红旗。走后红旗也就倒了。例如一、三、五中队就是如此。这原因当然是很好理解。","type":"paragraph"},{"text":"总支副书记姚绪建同志，工作上是能吃苦实干，但思想工作作风上存在着不少问题。主要是主观主义、包办代替和强迫命令的工作作风，甚至还有违法乱纪现象。总的说，各中队不愿姚绪建同志去工作，认为他爱乱批评人。姚是住二中队，这队不少干部不愿干。姚对于有错误的基本群众，不是采取耐心的说法教育，而是运用惩罚的办法：十七小队长王元福，因瞒产小麦五箩筐，姚罚他款10元，罚口粮10斤，还调到别队去生产改造一天。另一次又因怀疑王瞒产早稻，罚款10元。十八小队长王福海，因早稻入库慢，被罚款10元，口粮20斤。二中队财经队长白国栋、妇女队长阮梅英，均系土改以来的干部，前段粮食紧张时，因家庭争吵引起思想不安，工作不如以往，姚以粗暴的手段多次批评指责。大会批评，并说不愿干写申请。就这样他两写了申请。姚就擅自去撤他们的队长职务，引起群众不满。又以同样的方法，三次无理批评中队长陈茂斌，说陈不服从领导，有反党行为，要停职反省、撤职判刑等语威胁，致使陈工作被动，申请不干。姚是住在该队的领导，生产上也搞得不好。耕种1200多亩棉地，截至8月19日还有400多亩没有抗旱。该队小麦征购任务完成的也很差。小麦任务9万斤，只完成22000多斤。这都是与姚的工作方法上存在的问题有直接关系，他是要负责的。","type":"paragraph"},{"text":"管理区主任陈仲威同志，是负责财经工作。由于他工作不艰苦深入，严重的右倾保守和畏难情绪，和不执行党的政策，因而给观工作上造成的损失是巨大的。全区粮食征购任务完成不好，他要负责任。尤其是第一中队抗旱没有搞好，粮食上瞒产私分等问题，他是要负主要责任的。因为陈自万人大会以后，就住在第一中队。该中队瞒产小麦和食油他是全部知道的，他也不去制止。队干部不领导生产，到处打兔子、毒鱼、“打平闹伙”大吃大喝，他不仅不批评教育，反而自己也参与其中，放弃生产领导。陈在8月5日去周家河领导抗旱，该垸仅有棉地86亩，由于他抓的不紧，至8月18日仍有40亩棉地未抗旱。这段时间，只在周家河住宿二晚，其余大部分时间在家纠缠老婆。又如老嘴至任家垸有段需要架桥放水，但陈只是摆头叫困难，不积极设法。后来别人仅花150个劳力就完成，要节约抽水机一部，每天节约抗旱经费20元。但陈在对待爱人和吃喝上，却与此相反，有天晚上管理区开会，陈因“打平伙”吃肉包子和守爱人，当晚未去开会。另一次在管理区开会为担心爱人睡觉“怕事”，一晚上打电话三次。由此证明，该同志平常的工作态度是可想而知的。我们认为该中队瞒产和私分小麦、xx以及棉花因抗旱不力要减产80000多斤，陈是要负主要责任的。","type":"paragraph"},{"text":"杨业厚，系第一中队分支书记（现在停职反省），在工作中骄傲自大，不执行上级指示和党的政策，把党的抗旱指示当作耳边风。不去艰苦发动群众，以致抗旱行动迟缓，造成减产籽棉80000斤的巨大损失。另在小麦征购中，不积极完成任务，而是瞒产私分，少报耕地面积138.78亩，积存和私分小麦25038斤，食油825斤10两。管理区又三次开分支书记会议，杨拒绝参加并公开抵抗领导。其次是贪污腐化，在群众中影响极坏。杨在58年带头组织中队干部贪污侵占财产1400多元，经党宽大处理后，仍不悔改，今年经常在社办工厂食堂打平闹伙，大吃大喝，先后有40多次。小麦快成熟时，杨检查生产，托铳下畈打兔子。群众提意见，杨拒不接受，反而要生产队长王家福追查提意见的“坏人”。同时，杨还叫把队内价值170多元的硝拿去叫社员王远金、荣秋香做打兔子的铳药。王、荣在做铳药时，不慎被火烧伤，治疗三个多月，药费、工分都叫队内把了。食堂养的肥猪，杨指使宰杀了3头计340多斤，组织干部大吃和瓜分了。特别是抗旱时，将中队购买的茶饼300斤，先后与中队长杨士奇去毒鱼三次，计毒死鱼100多斤。又与土匪王介山深夜驾船去周家河大港打渔60多斤。此外，杨的阶级立场不稳，敌我不分。在荣家畈搞生产时，把电话机放在富农家里。又给右派杨志远开介绍信叫文教局找工作。杨的错误经公社党委发觉，责令其反省交待，在反省期间，杨不仅不认真检查，反而对组织抱有严重不满。8月18日拒绝参加党员扩大会议。先后催促三次，直到最后的再三动员才到，引起群众的极大不满。","type":"paragraph"},{"text":"产生以上问题的原因，我们认为主要是：","type":"paragraph"},{"text":"（1）干部有严重右倾保守思想，执行上级指示不坚决。特别是领导抗旱决心不强，有畏难情绪。","type":"paragraph"},{"text":"（2）工作不艰苦××，主观主义和虚报浮夸作风，特别是总支书记王乾陵表现得比较突出。","type":"appellation"},{"text":"（3）贯彻执行省委抗旱的具体政策不够，尤其是多劳多得和协作支援得很差，没有充分的依靠和发动群众。","type":"paragraph"},{"text":"（4）管理区干部互相之间不够团结，副主任桂均友长期闹个人问题不安心工作。总支书记姚绪建有些强迫命令和违法乱纪行为，也给工作上造成了不应有的损失和给党群关系上带来不好的影响。","type":"paragraph"},{"text":"以上错误事实，造成的损失是严重的，影响也很坏。为了教育干部，改进工作，推动抗旱斗争，确保生产丰收，严肃党政纪律，挽回不良影响，我们建议党内分别给予王乾陵、姚绪建严重警告和警告处分。杨业厚以开除党籍处分。行政上给予陈仲威降职处分。","type":"paragraph"},{"text":"以上报告当否？请县委审查指正。","type":"appellation"},{"text":"联合检查组  检察院  江忠×","type":"appellation"},{"text":" 监察室  李品文县计委  余克文中一公社  俞厚林1959年8月22日","type":"paragraph"}],"comments":[],"origin":"湖北省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}