{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马特洛索夫式的英雄黄继光","authors":["王玉章","石峰"],"dates":[{"year":1952,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社记者　石峰　王玉章"},{"type":"paragraph","text":"在光辉的上甘岭地区的战斗中，中国人民志愿军某部出现了许多可歌可泣的英雄人物和英雄事迹，其中首先传遍全军、鼓舞着全军更加奋勇斗争的就是马特洛索夫式的英雄黄继光，他已经成为志愿军爱国主义国际主义和革命英雄主义的一面新的旗帜。"},{"type":"paragraph","text":"英雄黄继光生在四川省通江县第九区第四村的一个贫农家庭里，今年二十一岁。他在三岁时就死去父亲，全靠他母亲帮人缝缝洗洗，一把汗一把泪地把他养大。他从七岁起就受地主的残酷剥削，他给地主做了十一年长工，放牛、砍柴，挨打受骂，受尽了苦难和折磨。一九四九年，毛泽东主席的队伍——中国人民解放军解放了四川，给这个苦孩子带来了温暖和幸福，他和他的母亲在土地改革中分到了房屋和土地。从此他结束了牛马般的奴隶生活。他当了儿童团团长，后来参加了民兵，与残余的封建势力进行坚决的斗争，他积极，热情，青春的火焰在他身上燃烧。"},{"type":"paragraph","text":"美帝国主义发动侵朝战争，把战火烧到中国的大门。黄继光为了保卫给他带来幸福的祖国，就在一九五一年七月参加了中国人民志愿军。在全村欢送大会上，黄继光的母亲把一朵大红花挂在她爱子的胸上，对他说:“光儿，为了我们的好日子，为了救命恩人毛主席，去吧，到朝鲜前线多杀死几个美国鬼子!”"},{"type":"paragraph","text":"到了朝鲜，黄继光参加的那个志愿军部队正在开庆功大会。战斗英雄崔建国、苗族英雄刘兴文以及许许多多功臣模范们的英雄事迹，都给了他很大的教育。他深深地感到:战斗在保卫祖国、保卫世界和平的前线上的英雄是万分光荣的。在前线阵地上的坑道里，他看了苏联影片‘普通一兵”。苏联军队的英雄亚历山大·马特洛索夫英勇地以自己的肉体堵塞敌人枪眼的英雄形象，始终活在他的心头。在战壕里，在阵地上，在战斗中，他的口袋里总是装着几本描写战斗英雄的连环画册，他一有空就和战友一块儿热心地读着，他拿郭忠田、杨根思……做为自己的榜样。他决心要做一个人民英雄。"},{"type":"paragraph","text":"他被分配在一个步兵营营部当通讯员。他知道:要做一个人民英雄必须首先全心全意地为人民服务。他经常穿过敌人层层的炮火封锁线到前线阵地去传命令、送弹药，并且在战场上主动地参加各种工作。电线断了，他就成了接线的电话员；战友负伤了，他就成为救护他们的担架员和卫生员；他还常常帮助前线上的狙击手们洗衣服。他飞快地进步着，不久便成为一个光荣的中国新民主主义青年团团员。"},{"type":"paragraph","text":"一九五二年十月十九日——范佛里特用两个多师兵力向金化以北上甘岭地区发动攻势的第六天的晚上，黄继光所在的营在激烈地战斗了四天四夜之后又奉命反击上甘岭右翼的五九七点九高地。我军炮火进行猛烈轰击之后，勇士们很快地攻下了高地的一半。在继续战斗中，突然在山顶附近出现了一个敌人的中心火力点，那里有三挺重机枪、四挺轻机枪在凶猛地扫射着，我军攻击部队暂时被阻止了。要打上去必须首先打掉这个火力点。指挥战斗的营参谋长接连几次派爆破手去爆破，但是爆破手都在途中伤亡了。离天亮只有四十分钟了，上级的命令是要在天亮前把高地攻占。营参谋长焦急地考虑着，他在想:‘谁能够完成这个任务呢?’"},{"type":"paragraph","text":"这时站在旁边的黄继光伸手向营参谋长递过一份参战决心书和一封他母亲寄来的信。母亲的信上说:“光儿:人民政府对我们人民志愿军家属照顾得太好了。现在我甚么都不想，就只想你有没有立功当英雄。告诉我你杀死了多少敌人?”保卫祖国的意志、母亲的期望、青年团员的荣誉感……在黄继光的身上汇成了一股不可抑止的力量，他向营参谋长表示了自己的决心。营参谋长批准了他的请求，命令他当组长，带领战士吴三羊、萧德良去执行爆破火力点的任务。"},{"type":"paragraph","text":"在战斗开始以来，黄继光就随着营参谋长不分昼夜地跑前跑后，眼睛熬红了，腿也跑酸了，但他接受了这个艰巨的任务之后，全身又来了一股新的劲头，他提起两个手雷，带领着两个战友，勇敢地跨出了坑道口。临走时，他对营参谋长和坑道里的战友们说:‘让祖国人民听我的胜利消息吧!’"},{"type":"paragraph","text":"敌人火力点里的七挺机关枪撒开一个稠密的扇形的火网，越打越疯狂，子弹像大雨一样地打在被炮弹炸起的山坡上的虚土里。在照明弹的光亮下，黄继光提着手雷，带领着两个战友跳跃地前进。当冲到离敌人的火力点三、四十公尺的时候，忽然吴三羊仆倒了，接着萧德良也倒了下去，紧接着黄继光也跌倒在地上了。"},{"type":"paragraph","text":"倒下的黄继光并没有牺牲。他的左臂和左肩被射穿了两个洞。他回过头来望了望，看见他的两个战友都一声不响地躺在那里，爆破的任务就完全落在他的身上了。于是他忍着痛，用脚蹬着山坡上的虚土、碎石和敌人的尸体，向着火力点一步又一步地爬去。机枪子弹成群地落在他的头前、脚后和身边，溅起的碎石打到他的身上。但是他不顾这些，他继续慢慢地向火力点爬去，直爬到离火力点只有八九公尺的地方，他就挺起胸膛，举起右手，准备把手雷扔向敌人。正在这时，一梭子机枪子弹又射进了他的胸膛，他又倒下了。他的握着手雷的右手，向前伸着平放在地上，他胸膛上被射穿了五个洞，鲜血汩汩地流着，他昏迷过去了……。"},{"type":"paragraph","text":"一阵阵的冷两落在黄继光的脖颈上，敌人的机枪仍然嘶叫着，他从极度的疼痛中醒来了。他每一次轻微的呼吸都会引起胸膛剧烈的疼痛。他四肢无力地瘫痪在地上。他挣扎着用负伤的左臂半支起身体，然后用最后的力气举起右臂，把手雷向火力点扔过去。轰然一声，手雷在距离火力点不远的地方爆炸了。火光夹着黑烟冲天而起，敌人的机枪不响了，黄继光也被这巨大的爆炸震得昏迷过去。"},{"type":"paragraph","text":"在一刹那的寂静之后，忽然火力点里的机枪又叫了起来。那里的地堡是被打塌了，但没有被炸坏的两挺机枪还在一个枪眼里发射着，虽然火力没有以前那么猛，但刚刚发起冲锋的反击部队又被它压在山坡上。在这时候，黄继光又醒过来了，这不是敌人的机枪把他吵醒的，而是为了胜利而战斗的强烈意志把他唤醒了。黄继光向火力点望了一眼，捏了捏右手的拳头。他带来的两个手雷，有一个已经扔掉了，另一个也在左臂负伤时失掉了。现在他已经没有一件武器，只剩下一个对敌人充满了仇恨的有了七个枪洞的身体。这时天快亮了，四十分钟的期限快到了，而我们的突击队还在敌人的火力压制之下冲不上来。后面坑道里营参谋长在望着他，战友们在望着他，祖国人民在望着他，他的母亲也在望着他，马特洛索夫的英雄行为在鼓舞着他。这时，战友们看见黄继光突然从地上一跃而起，他像一支离弦的箭，向着火力点猛扑过去。用自己的胸膛抵住了正在喷吐着火焰的两挺机关枪……。"},{"type":"paragraph","text":"我军的反击部队像海涛一样地卷上山头，很快就占领了阵地。在激烈的近战中，守在上面的敌人的两个营——一千二百多人被全部歼灭了。"},{"type":"paragraph","text":"战斗结束以后，中国人民志愿军政治部追认黄继光烈士为特等功臣，并授予他二级战斗英雄的光荣称号。【新华社朝鲜金化前线讯】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}