{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"淮北地区能达到农业纲要产量指标——中共安徽省委第一书记曾希圣谈淮北地区发展农业生产的问题","authors":["于明　于风"],"dates":[{"year":1957,"month":11,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"淮北地区能达到农业纲要产量指标"},{"type":"paragraph","text":"——中共安徽省委第一书记曾希圣谈淮北地区发展农业生产的问题"},{"type":"paragraph","text":"本报记者　于明　于风"},{"type":"paragraph","text":"在淮北这个地区，怎样贯彻执行中共三中全会关于发展农业生产的精神，能否完成以及如何完成农业发展纲要提出的要求，这是人们所关心的问题。因为淮北多涝多旱，如果淮北能够完成，那末在安徽其他地区来说，就比较容易一些。"},{"type":"paragraph","text":"三中全会以后，中共安徽省委第一书记曾希圣同志，为了弄清这一问题，从北京回来的途中，便偕同副省长王光宇同志，到淮北的阜阳、蚌埠两专区研究了这个问题。他们在七个县作了实地考察，又和十几个县的负责人共同进行了研究。最近他们回到合肥，我们便去访问了他们。"},{"type":"paragraph","text":"曾希圣同志对我们详细地谈论了淮北农业发展的前途。"},{"type":"paragraph","text":"他首先介绍了淮北地区的基本情况。他说，淮北有四千五百万亩耕地，占安徽全省耕地面积的一半以上，有一千二百万人口，占全省人口的37．5％。这个地区是平原，土地很好，但却是闻名全国的灾区。从解放以来，因涝成灾的面积，平均每年总在一千五百万亩以上，几年来减产的粮食合计一百多亿斤。又由于干旱，小麦也常常不能及时播种，产量很受影响。治淮、兴修小型水利，虽然已经收到不小成效，但是灾害的威胁还很大，客观条件要困难一些，所以，过去对淮北能否完成农业发展纲要所要求的粮食平均亩产五百斤的指标问题，比较担心。"},{"type":"paragraph","text":"这次在淮北和当地干部及群众具体研究以后，却感到我们过去对困难估计得多了一些。大家认为，淮北增产的客观有利条件不少，只要主观努力，利用这些条件，不但在十年内能够达到五百斤产量，而且可能提前超过。最主要的是解决水利问题"},{"type":"paragraph","text":"曾希圣同志说，淮北提高产量的关键，是解决水利问题。他说，过去省委提出的治淮办法，一般都是可用的，如开沟打圩、改种水稻等，并曾提出过以改种水稻的办法来治理内涝的方案（因为水稻耐水，在一二天内下两三百公厘雨所受影响不大，但旱粮作物就抵不住）。但过去的办法多仰赖从河里提水灌溉，所以进行得比较缓慢。从现在看来，淮北还有大量地下水可以利用，因此种水稻的面积和速度就可大大扩大和加快。也就是说，消除一般涝灾的可能性也更大了。"},{"type":"paragraph","text":"他说，我们过去曾提倡在淮北挖塘蓄水，也因某些同志认为平原地区不宜于挖塘以及右倾思想的抵抗，没有大量发展。这次在淮北看到一些深塘的作用很好，因而增强了挖塘的勇气。他分析了深塘的特点，并与打井作了一个比较。他说，挖塘（塘内再下泉眼）既能拦蓄地面水，又能利用地下水，水源充足，灌溉作用比井大，塘水灌溉的温度也好于井水。他说，他看到阜阳县新华农业社有一口大塘，长一百二十公尺，宽顶二十公尺，底六公尺，深四点五公尺，每五天浇一次水，能供应三百亩水稻田用。它的作用能抵三十口大砖井。可是它比起井来，却省钱好用。据计算，三十口砖井要用三千九百个工才能做成，用的材料很多，要大量砖头、木料、铁丝、石灰等，总共需四千元。可是新华社这口深塘，在挖时只用了四千个工，除下泉眼外，其他材料都不需要，技术性也低，每工五角，只要二百元就行了。抽水工具也不受限制，什么车水工具都可使用，不比用井水灌地，只限于马拉水车。另外，塘水面大，还可养鱼、养鸭子，种各种水生饲料，周围可植树，对调节淮北气候也大有好处。从调查过的地下水的情况看来，淮北各地挖深塘都是适宜的。这就解决了改种水稻的水源问题，同时也使淮北人民增强了抗旱除涝、增加生产的勇气。"},{"type":"paragraph","text":"曾希圣同志说，因为发现了淮北有大量地下水可利用，所以淮北地区今年兴修水利的工作，将着重在挖深塘，开水沟，打圩，修闸（在主要河流上），打井（在坡地）等方面，把地上水和地下水都逐步地一齐利用起来。根据各地情况看来，今冬明春淮北地区将可作到四亿土方，比1955年冬和1956年春的工程还要高过一倍。水利只要这样做下去，十年可做到四十亿土方，淮北将有40％到50％的土地都可种水稻，淮北面貌即可发生根本变化。阜阳专区今年改种的五十三万亩水稻，一般亩产量都已达到五百斤左右。如果水利修得好，肥料也能解决，栽稻之前再收一季小麦呢，那么，十年以后，麦稻两季可能达到亩产八百斤。除了水稻田外，那时还有50％到60％的旱地。如果在十年内确实解决了水的问题，把所有旱地变成水浇地，麦地能经常溉溉，又有肥料，那末一季小麦达到每亩平均二百五十斤到三百斤的产量，也是大有可能的。今年淮北已有一百多万亩小麦达到亩产二百斤以上了。麦后再种一季高产玉米，每亩收二百五十斤也不太困难，两项合计也在五百斤以上。总之，从淮北的客观条件看来，十年内达到和超过农业发展纲要所要求的亩产五百斤的目标，是可以的。最主要的一条，在于解决水利问题。"},{"type":"paragraph","text":"解决肥料问题要下决心"},{"type":"paragraph","text":"曾希圣同志谈完水利问题，便谈到淮北发展农业必须解决的第二个问题，即肥料问题。在淮北，谈起肥料问题，真是一个特殊问题，简直可以说是一件移风易俗的工作。淮北过去因为灾害多，生产不可靠，所以群众没有积肥习惯，到处都是人无厕所，猪无圈，很好的人畜粪都被日晒雨淋流失了。解放以来，安徽党政领导曾一再号召各地修建厕所和牲畜圈，到现在虽然在村旁道旁已经修建了不少，但还没有普遍修起来，而且修的厕所也不合乎标准，粪便在厕所里的地上，还是被日晒雨淋，又缺少粪窖，粪便不能贮藏，仍然流失很多。曾希圣同志说，这次在淮北和各地同志研究了一些办法，各地同志也加强了信心来解决这个问题。办法是，在农业社内成立肥料基建组（或队），专门负责帮助每家修建厕所、粪坑、猪羊圈等。基建组的工分由社记，材料由公积金出，不增加社员的负担。大家认为这样做，就会很快地把厕所猪羊圈等修建起来。另外还找了窑师研究了如何做粪缸的式样，从今冬起将要大量烧制粪缸供应群众。据估计，单是人的粪尿每人一年能积一千斤，就可解决二亩地一年种一季庄稼的需要。"},{"type":"paragraph","text":"曾希圣同志指出，另一个研究过的积肥办法，就是大量养猪。他说，每户养到三口猪，一口猪按习惯可供三亩地的肥料，每家只靠养猪就可解决九亩地种一季的肥料。他接着说，要多养牲畜，就得同时解决淮北的燃料问题。因为淮北的各种草料，大部都作燃料用掉了，结果牲畜饲料大感不足。淮北土地多，一户五口人可合到十五亩地，拿一亩地种芦苇，每亩一般收五千斤，按部队习惯算，一人一天需三斤燃料，全家一天需十五斤，只种一亩芦苇就把一年的燃料解决了。芦苇可利用水洼地种，这种地经常是种了庄稼也难保收，所以这个办法也不会对粮食产量有什么大影响，而节省了草料，多养牲畜，多增加的肥料又可把高粱低产作物改成高产作物，所以实际上仍是一个增产的好办法。除了种芦苇和在门前门后提倡栽柴柳外，还拟尽可能地开发小煤窑，彻底解决燃料问题，以增加饲料和肥料。"},{"type":"paragraph","text":"曾希圣同志说，在淮北研究的结果，靠以上办法就可解决65％耕地的肥料问题。他说，其余35％的肥料从那里来呢？这就要靠种绿肥了。淮北有计划地在30％的耕地上播种一季绿肥，另外套种20％的绿肥，即可达到50％的耕地种绿肥。除麦地外，争取其余土地冬季都不休闲而种绿肥，这个要求可以实现，而且估计到1960年便可做到。一亩地绿肥可够二亩地种一季庄稼用，也可供一亩地种两季用。这样，淮北地区另外35％到40％的肥料问题，也就大体上得到了解决，如果再加化肥，就可根本解决，他最后说，淮北解决肥料的办法是有的，关键在于下决心改变不积肥的习惯。"},{"type":"paragraph","text":"作好整风工作打下思想基础"},{"type":"paragraph","text":"曾希圣同志最后说，淮北发展农业的基本条件是好的，但是归根还要首先解决思想问题。思想问题不解决，没有主观积极性，好条件也会变成坏条件。他说，发展农业生产的主要障碍，是右倾保守思想。右派分子说什么都搞坏了，有严重右倾思想的人也踉踉跄跄的跟着叫喊。现在已经都受到了批判，有的已经转过来，有的正在转。但是在生产上的右倾保守思想，在农民中是普遍存在的，不仅富裕农民有，就是一般的老年农民也有。有些人还用“因地制宜”的口号，作右倾保守的护身符，而采取了消极态度。所以，要想完成农业发展纲要的要求，就要大力教育干部和群众克服保守思想。另一方面也要树立实事求是的作风。有些人，你让他订计划，多少年以后的增产计划都可给你订出来，指标也很好看，就是没有可靠的根据，没有可靠的办法，这种空喊增产的现象，以后要防止。此外，还要克服依赖思想。有这种思想的人是处处都要钱，认为无钱和钱少，都不能办事。这种思想如不转变，对发展农业生产也将是一个大障碍。"},{"type":"paragraph","text":"曾希圣同志接着谈到改变工作方法，改进作风的问题。他说，我们过去对“从群众中来到群众中去”的工作方法，在理论上知道。在实际工作中，也知道要从群众中来就是要多调查研究。但是如何到群众中去呢？如何把正确的东西变成群众的东西呢？这方面的办法就少了。结果本来是好的东西，在推行中有了强迫命令，就做坏了。现在毛主席告诉了我们一个到群众中去的好方法，就是辩论的方法。须知即使一件好事，开始也难免不会有人反对。通过群众自己的辩论，就发挥了高度民主，又发挥了高度的自我教育作用。把民主与教育结合于群众性的辩论之中，就把党的方针政策变成群众的东西了，这样就再也不会有过去那样“你打我通”，或"},{"type":"paragraph","text":"“思想不通组织服从”的现象。所以要解决群众的思想问题，首先要解决领导上的工作方法和作风问题，这是动员群众，保证农业生产很好发展的关键。"},{"type":"paragraph","text":"曾希圣同志最后说：毛主席告诉我们“整风是一切工作之纲”。这句话，在淮北的干部和群众中已经看得很明显，主要表现在右倾思想有了转变，生产积极性普遍高涨。就拿抗旱种麦来说，从小孩到七八十岁的老年人，从农民到工商学各界都一齐参加了；所用的工具，从抽水机到小尿罐、小瓢都用上了。每天平均一人只能种一分到二分地的麦，但就是在这种艰苦的情况下，种麦进度也跟上和超过去年同期的进度。这是过去从来没有的。从这里就更加使我们认识到，下定决心，结合大鸣大放把农业社整顿好，解决农业社社员的思想问题和社的生产管理等问题，是实现农业发展纲要的最可靠的基础。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"曾希圣","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}