{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用伟大的毛泽东思想统帅斗批改——大庆工人在斗、批、改中活学活用毛泽东思想出现新水平","authors":["石流　庆卫东"],"dates":[{"year":1969,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用伟大的毛泽东思想统帅斗批改"},{"type":"paragraph","text":"——大庆工人在斗、批、改中活学活用毛泽东思想出现新水平"},{"type":"paragraph","text":"在波澜壮阔的斗、批、改运动中，大庆工人活学活用毛泽东思想出现新水平，自觉地用毛泽东思想统一认识，统一政策，统一计划，统一指挥，统一行动，使斗、批、改运动既轰轰烈烈，又扎扎实实。"},{"type":"paragraph","text":"用毛泽东思想夺取新胜利"},{"type":"paragraph","text":"大庆的无产阶级文化大革命进入伟大斗、批、改阶段后，有的同志对斗、批、改的复杂性和艰巨性认识不足，没有处理好在革命新形势下出现的某些新问题，曾经一度放松了毛泽东思想的学习，出现了单纯任务观点。如革命大批判片面强调开会场次；精简机构片面强调减少人员的比例数字；改革规章制度片面强调改革多少项目等等。他们认为，无论怎样抓，只要抓的是斗、批、改就行，对于自己在做法上是否有不符合毛泽东思想的地方，就注意不够。"},{"type":"paragraph","text":"大庆支左部队和革委会抓住这个问题，发动群众展开了广泛的讨论。讨论中，大庆工人们说：伟大的斗、批、改运动，是一场用毛泽东思想占领一切阵地，进一步巩固无产阶级专政的斗争。离开了毛泽东思想，斗、批、改就失去了灵魂，就要走到邪路上去。"},{"type":"paragraph","text":"油建四大队二中队清理阶级队伍中的经验，深刻地说明了这个问题。二中队革委会成立后，带领群众向一小撮阶级敌人发起了猛烈的进攻。但是，在激烈的斗争中，他们没有很好地学习毛主席有关对敌斗争的教导，只是急于多挖出几个阶级敌人来。阶级敌人利用他们的这种急躁情绪，煽阴风，点鬼火，故意混淆两类不同性质的矛盾，妄图进行破坏。革委会成员发现这一情况后，立刻深入到群众中，和工人一起反复学习毛主席关于正确处理人民内部矛盾的伟大教导和毛主席的各项无产阶级政策，引导群众活学活用毛泽东思想，严格区分两类不同性质的矛盾，正确执行对敌斗争的政策。经过学习，革命群众以毛泽东思想为武器，粉碎了一小撮阶级敌人的破坏阴谋，使清理阶级队伍工作沿着毛泽东思想的轨道胜利地开展起来。"},{"type":"paragraph","text":"大庆支左部队和革委会抓住二中队的经验，组织大家联系大庆两条路线斗争的历史进行讨论，使大家深刻地认识到，在斗、批、改运动中，用毛泽东思想分析一切是非就清，用毛泽东思想指导一切方向就明，用毛泽东思想推动一切前进的步伐就快，用毛泽东思想统帅一切就无往而不胜。大家自觉地坚持把活学活用毛泽东思想放在一切工作的首位，保证了斗、批、改不断取得新胜利。"},{"type":"paragraph","text":"用毛泽东思想分析具体情况"},{"type":"paragraph","text":"在斗、批、改运动中，经常用毛泽东思想具体地分析具体情况，才能保证运动沿着毛主席的无产阶级革命路线胜利前进。在这方面，一二○二钻井队和采油二部五十队，提供了很好的经验。"},{"type":"paragraph","text":"当时，社会上的一股极“左”思潮冲击着一二○二钻井队。有人说，一二○二队十几年来获得的六十四面锦旗是“锦标主义”的产物，荣誉室是修正主义“流毒室”。于是，有人从荣誉室里把锦旗抱了出来，准备毁掉。"},{"type":"paragraph","text":"这些锦旗到底是光辉历史的标志，还是“锦标主义”的产物？是荣誉还是“流毒”？为这个问题，在一二○二队的流动工房里展开了一场大辩论。很多老工人举着锦旗，一面一面地讲述它的来历。他们讲了当时两条路线斗争的历史，讲了工人是怎样抵制反革命修正主义路线，坚决按照毛主席的指示办事，从而取得了胜利，获得了锦旗。这场大辩论是对党内一小撮走资派散布的反革命修正主义流毒的大批判，是对毛主席无产阶级革命路线的大颂扬，是两条路线斗争历史的大学习，大大提高了全队革命工人的两条路线斗争觉悟。通过对这些锦旗来历的具体分析，使大家认清了，这些锦旗是大庆工人同天斗，同地斗，同帝修反斗，同走资派斗的见证。辩论结束，锦旗又重新在荣誉室里高高挂起来。"},{"type":"paragraph","text":"大庆支左部队和革委会及时总结了一二○二队的这场斗争，认为必须紧紧围绕两条路线斗争史活学活用毛泽东思想，用毛泽东思想去具体地分析具体情况，违背毛主席革命路线的就要破，符合毛主席革命路线的就要立，这是在斗、批、改中破和立的唯一标准。"},{"type":"paragraph","text":"采油二部五十队工人，改革旧的“岗位责任制”，建立新的“革命责任制”，也说明了这个问题。最初建立起来的“岗位责任制”，是工人创造的好制度，后来被走资派抽去了它的政治灵魂，塞进了反革命修正主义黑货，成了“管、卡、压”工人的制度。改革这个制度时，有的人对旧的“岗位责任制”的危害认识不清，说：“没有规矩，画不成方圆。”有的人受旧的“岗位责任制”的压迫比较重，就说：“制度都是卡人的，干脆什么制度也不要。”到底应该怎样改？工人们说：对不对，要在路线上分。他们深入地开展了革命大批判。同时反复学习毛主席的最新指示：“对广大人民群众是保护还是镇压，是共产党同国民党的根本区别，是无产阶级同资产阶级的根本区别，是无产阶级专政同资产阶级专政的根本区别。”毛主席的指示，为改革这个旧制度指明了方向。工人们认识到，对群众的态度，也是两种制度的根本区别。工人们按照毛主席的教导，破除了不合理的旧的“岗位责任制”，建立了新的“革命责任制”。“革命责任制”用毛泽东思想统帅一切，突出了工人阶级的领导，极大地调动了工人的革命积极性。"},{"type":"paragraph","text":"大庆支左部队和革委会及时总结了一二○二钻井队和采油二部五十队革命工人、革命干部和技术人员活学活用毛泽东思想的经验，并加以推广，大大提高了他们的阶级斗争和两条路线斗争觉悟，有力地推动了斗、批、改的发展。"},{"type":"paragraph","text":"用毛泽东思想破私立公"},{"type":"paragraph","text":"不断深入展开的斗、批、改运动，越来越深刻地触及着每个人的灵魂。人们头脑中经常发生“公”与“私”的斗争。"},{"type":"paragraph","text":"钻井创业庄生活基地革委会的一个委员，在斗、批、改中，“私”字曾一度冒了头，被阶级敌人当作破坏革委会的一个机会，使她得到了深刻的教训。去年冬天，上级给生活基地发了一部分生活补助。当时，有个坏家伙就要私自把一部分分给她，被她顶了回去。在评议怎样分配这些生活补助时，那个坏家伙又找了个借口，竟给她分了一大半。当时，她虽然知道自己是革委会成员，不能这样做，但又觉得家里确实有些具体困难，准备自己少留一些，其他都分给群众。第二天她急着到省里开会，就把补助品放下没有及时处理。等她开会回来，阶级敌人正为这件事大造反动舆论，煽动群众对革委会的不满情绪。尖锐的阶级斗争使她看清了自己头脑里的“私”字是阶级敌人糖弹进攻的目标，是阶级敌人破坏革委会的借口。于是，她就在群众中彻底亮私斗私，并带领群众揭露了阶级敌人挑拨革委会与群众关系的阴谋，使大庆工人受到了很大的教育。"},{"type":"paragraph","text":"大庆支左部队和革委会，经常引导大家联系阶级斗争实际，把斗私和批修紧密结合起来，活学活用毛泽东思想，在两条路线斗争中破私立公。车间、班组、井场、宿舍和家庭，普遍举办了以斗私批修为中心内容的毛泽东思想学习班。由于无产阶级的“公”字在人们头脑中深深扎根，斗、批、改的革命群众运动越来越深入地向前发展。"},{"type":"paragraph","text":"石流　庆卫东"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}