{"books":[{"id":"caa115dc-f284-4ba4-942a-937e5101e23a","name":"红旗一九六一年第二十期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/caa115dc-f284-4ba4-942a-937e5101e23a.pdf"],"article":{"title":"虚弱的回升","alias":"","parts":[{"type":"paragraph","text":"安哥拉全国工人联合会全国书记鲁武雅鲁得好：“美国正在企图假借联合国之手代替葡新牙实现对安哥拉的新殖民主义统治。”而美.联社的一期消息暴露了肯尼迪政府更大的野心。这家通讯社用引述他人谈话的方式表达了肯尼迪政府在安哥拉间题上的“薪立场”，是企图“使美国赢得整个非洲大陆”。至于肯尼迪政府在阿尔及利亚的那些新作为，美国的合众国际社在一则消息里承认，这“同宅在安哥拉问题上的做法是一样的”。"},{"type":"paragraph","text":"但是，当肯尼迪的这种做法使美国同西欧国家之间的矛盾加剧而威胁“西方团结”的时侯，他又不能不转过身来对西欧的伙伴稍来了。多地表示“热”一些。于是，这又使得他在非洲人民面前迅速地撕破了“反殖民主义”的画皮，而露出殖民主义的猝驿本相。当今年七月底美国鞋非洲撒哈拉攻南地区外交人夏举行秘密会时，一些美国外交官在报告中就承认：“我们同非洲人接触的特点是人们对"},{"type":"paragraph","text":"虚弱的回升"},{"type":"paragraph","text":"美国一九五七一—一九五八年的经济危机过去还不到两年，艾在去年二月爆发了战后第四次经济危机。在经过一年多的经济上的停滞和下降之后，从今年三月起开始回升。到七月份，工业生产指数达到一一二（以一九五七年为一百），比一九六〇年一月我们的强烈批部”；因为“美国对北大西洋组殖民国家、特别是对法国、葡萄牙和英国的支持，严重地损害了美国在（非洲）各地的地位和威信”。"},{"type":"paragraph","text":"肯尼迪自以为玩弄两面手法要比他的前任高明一些，结果反而使自己落到了比他的前任更加狼狙的境地。正是因此，肯尼迪"},{"type":"paragraph","text":"在这次联合国大会的演里，虽然照例作.了一番“反殖民主义”的姿态，可是，在阿"},{"type":"paragraph","text":"尔及利亚和安哥拉这些紧追和重要的具体问题上，会经诚前任执行就鸟政策的肯尼迪，自己却也像能惠一样，埋头城默起"},{"type":"paragraph","text":"然而，城默又有什么用呢？事实表明，城默同样并不能使得肯尼迪政府的名声就会变得好一些。俗话说得好：“若要人不知，除非己莫为”。肯尼迪政府用比他的前任更加狡猾的两面手法推行新殖民主义政策的阴谋，难道是绒缺可以掩盖得住的？"},{"type":"paragraph","text":"林·"},{"type":"paragraph","text":"·有超过一点，"},{"type":"paragraph","text":"然而，回升是非常虚弱的。这首先麦现在许多重要的工业品的产量还远低于去年一月的水平。钢、汽革和建筑，是美国工业的所谓三大支柱。它们的向升都很有限。今年七月，钢产量为八百雾九万吨，仅及去年一月的百分之六十七；汽车产量为三十九万九千一百五十七辆，仅及去年一月的百分之五十七点九；房屋建筑开工幢数虽然回升较快，但也移有达到去年二月的水本。没有达到去年一月水不的，还有煤、橡胶、木材、舫精等重要工业产品。只有飞机、化学品、仪器、电力、原油、石油等产品，在危机中基本上没有下降，有些现在叉在上升。"},{"type":"paragraph","text":"监弱，还表现在企业设备生产能力的严重过剩上，长期以乐，美国企业设备生产能力的人量过剩是十种经常的现象，在这次回升之后，仍然显得千分严重。八月份美国整个工业的开工率只有百分之七十左右，其中锅铁开工辈为百分之六十六，工作母机的开工率为百分之五-十五至百分之六十。就是一些情况较好的工业部门，开工不足的问题仍然存在。如化学工业目前开工率豹在百分之七十到八十；石油油井开工率是百分之七十。"},{"type":"paragraph","text":"在经济回升中，失业仍然基一个严重的问题。七月份工业生产指数已经超过了危机前的最高水乎，但失业人数仍然停留在五百万人以上。八月份由于季节性的影响，失业人数减少了一些，按照管方大大籍小了的数字，还是高达四百五十多万。美国进步刊物《经济评盖》最近在-篇题为《失业众多的复苏》的文章中，揭露了美国官方小美国失业工人数字的把戏。文章，美国官方把今年复天从学校中高职而艾我不到别的工作的大批妇女，和在限定的时间内找不到工作的学生，叫作从劳动力中“退出”和“放囊我寻工作”，而不算在失业人数之内。官方航计还把每周只有十儿小时工作的人都轿计在就业人数中，期是尽人皆知的。"},{"type":"paragraph","text":"失业大军的存在，是查本主义经济发展的必然秸果。资本家利用大批工人失业来压追在业工人。美国《国民前卫》周刊的一篇文章指出，对查本蒙来，“对付劳工最有效的武器是高比率的失业，这种失业的存在本身就是--种反对提出“过分”要求的有力轮据，孜有任何事务像一支失业大军那样更能使就业工人安分守已。”在失业间题上，肯尼迪哦了许多高耦，例如什么“在发生度退的时候，失业情况是够坏的了。而在繁荣的时候，就是不能容忍的。“他一再表示要解决这个问题。其实，这不过是瞩人的鬼话。尽管肯尼迪口口声声叫囊“不能容忍”大规模失业，可是，他自已也不得不承认，大规模失业“甚至在国家的生产超过以前的成就的时候，它还要继楼存在下去”。当然，作为美国断查本的代表，背尼迪是不能不考虑“大模失业”存在下去的政浩后果的。美国的马克思主义经济学家海曼·拉默管经指出，在美国，“失业几乎成了到处不安的根源。人们普逼认为它是美国国民经济中的最主要尚题。”面对这种情说，背尼迪以及他的策士惘，提出了所霜*合理”的目标。肯尼砸“对于什么是合理的和总归会有的失业水平”，会经发表过意见。他主张要把失业人数保持在占至部劳动力的百分之四的水本上。这就是説，他认为经常保持着三百万到三百五十万人的失业大军是“应当”的。从这里，人们看到了，在腐朽的帝国主义制度下，所霜“合理”的尺度是付么品"},{"type":"paragraph","text":"在美国粹游回开的儿个月以来，人民的购买力始终不振。在这个时期中，每月的商品零售额一填停止在茗八十花美元上下。七月份还比六月份下降了百分之一。今年第二季度的答售额，为五百配于三亿美元，鞍去年同期的五百五十八亿还少十五亿美元。美国新调号世界报道》在一-需文章中写道：“扣得很紧的购买显然并设有新今年到现在为业的企业活动以多大的推动力。“正慢美国报刊所承认的，回升主要是靠了政府开支的刺激。丛今年七月，－日开始的财政年度的镇算，原美国新共利》荣志即把联邦政用用境加升支来刺激经济发质的办法，比输为“较慢的起动装置”。艾森藏威尔在任的最后儿个月，就强鸽把扩大政府开支，作为所聘“坟危机”的重要手段。背尼趣上台后，更采最了“天胆花键”的政策。结果使美国一九只〇一一一九大一年度的政开支达到八百一一十五亿美元，超过艾森豪戴尔所提出的七百八十九亿美元。从今年七月－日开始的一九六一一一九六二年度的时政支的，经过街尼迎的一对追加，已从艾森蒙威尔提出的八百琴九亿美元增加到八百七十七亿美元。联邦政府开支的超大部分是用于军事货物和革用劳务方面。"},{"type":"paragraph","text":"麓大的政府开支，希断查本家，特别是军事工业的查本家开辟出一个特殊的市赐。在这个市场上，奠断资本家们可以获得比普通市场高得多的利润，据美临迎步经游学家概落的估计，策火企业的利润率大豹比所有大公司总的利润率高百分之五十。在危机到来时，美国政府使这个市场尽力扩大，这才暂时地裁和了生产能力的培长同广大人民有支付能力的需求相对籍小之间的矛盾，使生产得以提早回升，，"},{"type":"paragraph","text":"但是，这种支撑的作用只是临时性的。从长远求看，扩大政府开支，必然使经济状况更加恶化。肯尼迪“天胆花键”的作法，造成了巨额的财政苏学。到孕年大月三十耳为让的财政年复的美国政府的藉算，原先镇部稍有盈余，结果反而亏了三十九亿美元，先镇舒有十五亿美元的盈余，但据美国报刊的估计，将出现七十亿美元的亏茶。"},{"type":"paragraph","text":"为了应付大的财政赤字，肯尼迪政府大举国慎。且前美国国情的数目，已从一九六0年的二千八百六十四亿多美元培加到二于九百三十多亿美元。国倩的增加，进一步引起了通货膨服。据美国新闻与世界报道》所发表的消息，“价格正在上证，而H可望有新的婚加。”从消强品的价格指数求煮，已出去年一月的-一二五点四（以一九七—一九四九年为一百）上升到今年七月的一二八点一"},{"type":"paragraph","text":"美国历届政府一【把增加税收做为弥补财政号空的重要于段，肯尼迪政府也是这样提高从工查中拓除社会保陵税额的法案，卧在美国国会通过，青足迪还要求提高邮食，开正在政府中讨提高个人所得税的调题。肯尼迎政府在税收政策上的全部努力，是要把所有的税收负担都加在广大劳动人民的身上。所以在力求增加税收的同时，肯尼迪却建藏规定减免对大企业投查的赋税。儿年来，美国的各种税款，平期占去了工人家庭收人的面分之三十以上，如果再加税，劳动人民的这副担子就更重了。"},{"type":"paragraph","text":"总之，扩大政府开支就是降低劳动人民的实际收人，就是加深生产和消叠之间的矛盾，从而会加速危机的再发生。而且扩大政府开支还使个别部门（军事以及和军事有道接联系的部门）片面地和畸形地发展，从而加剧生产的混乱现象，破坏再生产正常进行的条件。"},{"type":"paragraph","text":"中"},{"type":"paragraph","text":"背尼迪政府大加特加的财政开支，支持了今年上生年的经济回升。但从目前的情况来看，这种刺激作用业已减弱。八月份工业生产指数只比七月份提高一点。钢产量到大月份文复迎转，七月份继额下降，式月份勉强上开了一些。汽车产量从七月份开始大幅度下降，八月份的产量还不及六月份的百分之三十五。房屋建筑开工幢数七月份也走了回头路，八月份只是略微增加了一些。标志着人民购买力状况的商品零售额，本来就同生产的回升相脱书，七月文下降了两亿美元，八月份在七月份的水本上原地踏步。清欢者购买的不振，是美国经济中的严重问题之一，它不仅使消费品的生产受到狭小市的限制，而且要影响生产资料生产的增长，因为生产资料的生产，归根到底是同消费资料的生产相联系的。美国--些瓷产阶毅报刊对此表示出无限的忧虑。《新共和》杂志写道，“消费者不情购买的情况使整个经济疲软下来了”。《商业周刊》説，“企业一直以某种焦急的心情望着消费者，如果他们不踊跃地拳加进来，是不可能有完全的繁荣的。”《拜龙周刊》七月中旬报道的一份调查秸果的主要结，“那些相信目前的回升将在短期内使经济达到新高峰的人们，是无法从现在对于消叠者情籍的调查结果中我到多大支持的。除非担心失业的情器能够消除，现在消叠者购买增加这种状况很难为我国经济的有力和持久的回升铺平道路。”"},{"type":"paragraph","text":"增加政府开支对经济的刺激作用，可能还要持续一段时间，但经过一个时期以后美国经济的一切症状都会更加严重地显露出来。看来，在这种情况下，肯尼迪政府还会随便找个口实把开支再加大。但这样散，将会更加严重地影响美国的财政状记和美元在国际金融市场上的地位。对于美国经济的前景，一些善于自欺欺人的登产阶杀经济学家和包括肯尼迪在内的政客们，表现了“乐观”的情，什么可能出现“超级繁荣”、“繁荣的六十年代”，肯足迪本人甚至在今年二月就叫喊要以一个所谓“自由经济的精力和活力的那种速率来扩大美国的生产能力”。可是，对于已经衰败和腐朽的美国查本主义制度来，所“自由经济”的“活力”的时代，早已成为历史上的陈迹。即使肯尼迪政府能够朵用打嘱啡针的办法，对美国的经济一时起刺激作用，但是，它终究无法挽救美国耀济日益没落的趋势，"}],"authors":["有林"],"dates":[{"year":1961,"month":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":31,"page_end":34},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}