{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"光辉的艺术道路","authors":["丁立准"],"dates":[{"year":1960,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"光辉的艺术道路"},{"type":"paragraph","text":"中共牡丹江农垦局党委书记　丁立准"},{"type":"paragraph","text":"“北大荒”的农垦事业，在党的总路线、大跃进、人民公社三面红旗的光辉照耀下，几年来，从无到有，从小到大，高速度地发展到现在，已成为大型机械化的国营农场群，国家的商品基地。文学艺术事业随着边疆社会主义事业的发展，也相应地获得空前的发展。"},{"type":"paragraph","text":"“北大荒”职工美术作品，能够在我们伟大祖国的首都——北京展出，向党中央和毛主席及首都的人民汇报我们的建设成就，是我们极大的光荣，党的亲切关怀，给我们垦区全体职工以极大的鼓舞和力量。"},{"type":"paragraph","text":"牡丹江垦区系“北大荒”的一部分，是个土地肥沃、资源丰富的地方。"},{"type":"paragraph","text":"大跃进的1958年春，大批转业官兵为了响应党和毛主席大搞农业的号召，从全国各地涌到北大荒，从此，牡丹江垦区进入了规模巨大的全面开发时期，转业军人继承了我国社会主义屯垦史上光辉的南泥湾传统，发愤图强，平地起家，经过短短三年的艰苦奋斗，终于将这千古荒原建设成能为国家生产大量农牧产品的北国米粮川，美丽富饶的“北大仓”。"},{"type":"paragraph","text":"垦区的美术创作事业成长在这火热的斗争中，扎根在如此丰富多采的生活土壤里。因而一开始就健康地发展着，并显出它为垦区建设服务的战斗作用。"},{"type":"paragraph","text":"牡丹江垦区的美术创作事业之所以能蓬勃发展，取得很大成绩，首先是由于垦区党组织对美术工作者和广大美术爱好者的不断的加强领导。教育全体美术工作者坚决政治挂帅，以毛泽东文艺思想为纲领，以火热的劳动生活为基础，积极参加各项政治运动和生产劳动。提高他们政治思想水平，树立无产阶级世界观；以垦区轰轰烈烈的战斗化的劳动生活为源泉，创作美术作品，配合并完成党的宣传任务。"},{"type":"paragraph","text":"在指导美术创作活动时，垦区党委特别强调认真贯彻党的文艺为政治为生产为群众服务的方针。不断的教育全体美术工作者万不能脱离政治、脱离生产、脱离群众。党委强调指出，“革命的文艺一定要服从党在一定革命时期内所规定的革命任务”，是革命文艺工作者唯一应该遵循的创作准则。这就保证了美术作品的鲜明的政治倾向和浓厚的生活气息。同时，党委还特别强调美术工作者一定要无条件地在火热的农业战斗第一线上安家落户。我们这里的美术创作人员，他们也是职工，都是开创生活的主人，他们亲自烧荒翻地，战胜沼泽，平地建场，用勤劳的双手在这千古荒原上创造了繁荣的景象，这些一日千里的变化和无数战友们创造性的劳动，深深激动了他们，同时也促使他们产生强烈的创作愿望，把奇迹般的生活变化反映出来。因而，每一幅作品都是作者自己和战友们劳动的结晶，都是从今天的草房看到明天即将实现电气化远景的有着远大建设理想的作品。尽管这些作品有的还很粗糙，但是它生动地反映了垦区的生活面貌，刻划了垦区建设者为了建设美好的未来而涌现的共产主义高贵品格，当然，这些作品也给全体边疆建设者以极大的鼓舞和教育。"},{"type":"paragraph","text":"垦区的美术创作所以能够取得今天的成绩，还由于我们坚决贯彻了党的群众路线，大搞群众运动的方针。像全国轰轰烈烈的文艺大跃进一样，我们垦区的文艺创作也冲破了右倾保守的蛛网而得到了大发展，通过1958年底大搞壁画运动，整个垦区风貌为之焕然一新，文艺的大普及，它不仅保证了美术创作水平从普及基础上的提高，而且还有极其深广的文化革命意义。许多过去从来没有画过画的人，今天也画出了美丽的图画。这次展览会的作品就是在广泛群众基础上征集的，它集中地表现了两年来垦区美术创作的成绩。"},{"type":"paragraph","text":"垦区美术创作获得成绩，还在于垦区美术创作活动者的政治责任感和勤劳的艺术劳动态度。他们的生活和创作方面的条件是很艰苦的，在劳动间隙里，在田间，机车旁作画，晚上躲在蚊帐里画画，在北国漫长的冬天，为了能创作出优秀作品，他们能够耐住零下三十度的严寒，在森林里，在草原上真实地记录了垦区的英雄们在征服大自然的豪情壮志。他们的艺术作品和他们的艺术劳动一同鼓舞了广大职工的劳动士气，推动了垦区建设。两年来，垦区的美术工作者所走的道路，所获得的成绩，再一次雄辩地证明了艺术工作者必须长时期地无条件地全心全意地深入到群众火热的斗争中去，必须在工农兵的斗争生活中去寻找创作源泉。同时，也再一次证明了党一定要对艺术工作者不断地加强政治教育，加强学习毛泽东思想，启发他们向群众学习，引导全体美术工作者走党和毛主席所指出的光辉的文艺道路。"},{"type":"paragraph","text":"垦区的美术工作者都还年青，在取得成绩的同时，在创作上还不可避免地存在幼稚、粗糙和不成熟的东西，正像在新垦的土地上冒出的新芽需要培育一样，它需要我们美术家和观众们给予批评和帮助。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}