{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市高等学校青年隆重集会纪念五四运动五十七周年沿着毛主席指引的同工农结合的道路前进许多工农兵学员决心到农村去，到边疆去，到祖国最需要的地方去，做限制　资产阶级法权的先锋战士，以实际行动批判邓小平，反击右倾翻案风","authors":[],"dates":[{"year":1976,"month":5,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　正当全国人民热烈欢呼党中央两项英明决议的发表，欢庆反击右倾翻案风取得伟大胜利的时刻，五四运动五十七周年纪念日来到了。本市高等学校的两千多名工农兵学员、青年工人和青年教师昨天下午隆重集会，纪念这一光辉节日。他们回忆“五四”光荣革命传统，畅谈在社会主义革命中如何擎红旗，斗顽敌的崇高志向，表示要继承和发扬“五四”革命精神，深入开展批邓斗争，争当限制资产阶级法权、缩小三大差别的先锋战士，到农村去，到边疆去，到祖国最需要的地方去，一辈子走与工农相结合的道路，进一步以实际行动回击右倾翻案风，为实现共产主义贡献出自己壮丽的青春。"},{"type":"paragraph","text":"在党的领导下，在无产阶级文化大革命、批林批孔和学习无产阶级专政理论运动以及当前反击右倾翻案风的斗争中，本市高教战线涌现了一大批优秀的工农兵大学生。他们继承和发扬五四运动的光荣传统，与刘少奇、林彪、邓小平这些党内的走资派斗，与修正主义教育路线对着干，批判“学而优则仕”、“读书做官论”等旧思想，成为努力缩小三大差别的尖兵。他们中间有大学毕业去农村干革命的上海师大毕业生程立标，复旦大学毕业生程春梅、曹恒彩，同济大学毕业生程宁萍，上海化工学院毕业生张庆霖，以及毕业后去西藏、新疆支援边疆建设的上海第二医学院毕业生李克明、谢白羚，上海第一医学院毕业生吴以华、郑鲁奕等。在反击右倾翻案风的斗争中，又涌现了象上海第一医学院贺达尔这样的先进人物。他们的先进事迹鼓舞和激励了广大革命师生，在高等学校引起了连锁反应。"},{"type":"paragraph","text":"中共上海市委、市革命委员会领导同志出席了大会并讲了话。出席大会的还有市革委会有关部门、团市委、市教育局和各高等院校的领导同志。"},{"type":"paragraph","text":"申请毕业后坚决去西藏的上海交通大学学员方礼森和其他各高等学校的工农兵学员、工人、教师共二十多人在大会上发了言。"},{"type":"paragraph","text":"昨天的大会既是纪念五四运动大会，又是掀起批判邓小平、反击右倾翻案风、追查反革命的新高潮的誓师大会。在大会上发言的同志都认为，毛主席亲自发动和领导的反击右倾翻案风的伟大斗争，使我们又一次上了深刻的马列主义、毛泽东思想教育课。毛主席最近指出:“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”毛主席这一重要指示，捍卫和发展了马克思列宁主义，进一步为我们指明了继续革命的方向。邓小平这个党内最大的不肯改悔的走资派，集中代表了党内外新老资产阶级和没有改造好的地、富、反、坏、右的利益，已进一步为天安门广场的反革命政治事件所证明。我们要认真学习毛主席的重要指示，充分看到党内的资产阶级、特别是象邓小平这样的资产阶级头面人物的危险性，深入开展批邓斗争，巩固无产阶级专政，防止资本主义复辟。大家一致表示，为了更好地继承和发扬五四运动的光荣革命传统，要一辈子认真学习马克思主义、列宁主义、毛泽东思想。上海交通大学应届毕业生方礼森、复旦大学应届毕业生张新文(书面发言)都在会上说，斗争需要马克思主义。为了深入批判邓小平的“三项指示为纲”的修正主义纲领，批判他的反革命的修正主义路线，批判他翻文化大革命的案、算文化大革命的账、妄图颠覆无产阶级专政、复辟资本主义的罪行，一定要更加刻苦地学习马列主义、毛泽东思想，去夺取反击右倾翻案风斗争的新胜利。"},{"type":"paragraph","text":"在大会上发言的许多工农兵学员还表示，要坚持青年运动的正确方向，同邓小平对着干，同工农划等号，一辈子走与工农相结合的道路。上海交通大学二十九名要求在毕业后赴西藏干革命的工农兵学员，派代表在会上宣读了他们给中共上海市委的一份决心书。他们说，我们的命运和文化大革命的命运息息相关，我们要以到西藏和百万翻身农奴一起干一辈子革命的实际行动，同旧的传统观念对着干，同邓小平的反革命的修正主义路线对着干。西藏的生活条件是比较艰苦的，但是我们要做高山的劲松，不做温室的花朵，要做战风雪、搏雷电的鲲鹏，不做贪安逸图享受的蓬间雀。愿将满腔殷红血，换得全球处处春!上海第一医学院应届毕业生肖和平说:邓小平竭力反对大学生与工农划等号，就是要把我们拉到修正主义的老路上去，妄图改变毛主席指明的青年运动的方向。我决心用实际行动给邓小平以最有力的回击，发扬“五四”光荣革命传统，立志毕业后到西藏去为百万翻身农奴服务一辈子，生为无产阶级革命而战斗，死为共产主义事业而献身!交通大学青年教师张汉正、上海师大工农兵学员张生信也表示:坚决站在斗争的第一线，与旧传统观念实行彻底决裂，向资产阶级法权挑战，决心做缩小三大差别的促进派，为巩固无产阶级专政战斗一辈子。上海化工学院应届毕业生陈砚明、上海交通大学二年级学员毛桂蓉等许多同志，在会上坚决要求毕业后到农村去，做一个有社会主义觉悟的有文化的新型农民。上海交通大学应届毕业生潘斌的家长潘永昌在会上激动地说，许多工农兵学员、教师，遵照毛主席的教导，要求到党和人民最需要的地方去，到最艰苦的地方去干一辈子革命，这是对右倾翻案风的有力批判，对邓小平的反革命的修正主义路线的有力批判。我的儿子潘斌向清华、北大的战友们学习，向贺达尔、方礼森同志学习，坚决要求到西藏去，我们全家都十分高兴，十分支持。我希望孩子到了西藏后，要在思想上登上珠穆朗玛峰，把自己锻炼成为一个真正的共产主义战士。"},{"type":"paragraph","text":"大会自始至终洋溢着朝气蓬勃、团结战斗的热烈气氛。工农兵学员、学员的家长、革命教师和学校的干部，争先恐后地登台发言，用豪迈的语言表达了坚强的决心。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}