{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不结盟国家首脑会议常设局会议  通过最后文件与关于中东和巴勒斯坦问题声明","authors":[],"dates":[{"year":1974,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不结盟国家首脑会议常设局会议"},{"type":"paragraph","text":"通过最后文件与关于中东和巴勒斯坦问题声明"},{"type":"paragraph","text":"新华社阿尔及尔一九七四年三月二十二日电　第四次不结盟国家首脑会议常设局会议在三月二十二日的闭幕会议上通过了一项最后文件和一项关于中东和巴勒斯坦问题的声明。"},{"type":"paragraph","text":"最后文件指出：“第四次不结盟国家首脑会议之后的形势发展，证明对国际形势的估计是有效的，证明通过的各项决定所具有的重大意义。反对侵略、外国占领、新老殖民主义和帝国主义的斗争以及争取建立在平等基础上的政治和经济关系的斗争，使不结盟国家在国际关系中进一步被肯定是一个重要的政治和经济因素。”"},{"type":"paragraph","text":"文件说：“挫败新殖民主义大国的压迫政策的进程正无情地继续着，自去年九月以来，不结盟国家同其他进步力量一起已为加强和鼓舞争取民族解放和重新肯定第三世界国家的主权的斗争作出了贡献。”"},{"type":"paragraph","text":"文件强调，所有不结盟国家要在政治上、外交上和物质上支持几内亚（比绍）共和国，加强对各民族解放运动的援助，谴责美国政府和西贡政权违反巴黎协议的罪行，在外交上承认越南南方临时革命政府，积极支持承认柬埔寨王国民族团结政府在联合国的合法权利。"},{"type":"paragraph","text":"文件说：“对发展中国家来说，结束对它们的经济资源的掠夺是当务之急。本着这种思想，常设局注意到各发达国家已自己承认它们很需要原料，因而常设局已认识到这些原料在作为其主要生产者的第三世界国家的经济发展中应起到的重大作用。”"},{"type":"paragraph","text":"文件说，常设局特别强调不结盟国家必须“贯彻各国对其自然资源享有永久性主权的原则”，“支持不结盟国家和其他发展中国家将来或现在可能采取的旨在保证它们对其自然资源的控制并维护它们国家的最高利益的一切国有化措施”，“研究在发展中国家出口的原料、初级产品、半成品和成品的价格与它们进口的原料、初级产品、装备和器材的价格之间建立公平的关系的可能性，以改善它们不断恶化的贸易条件”。文件强调指出了彻底改造国际经济关系的结构的迫切性。“迄今为止，这种经济关系是建立在不平等、控制和剥削的基础之上的，必须建立基于伙伴的平等和互利的新的经济秩序。”"},{"type":"paragraph","text":"文件说：“会议表示支持拉丁美洲各国人民为收复他们的自然资源而进行的斗争，特别支持巴拿马人民和政府为取得对运河及运河区的主权而作出的努力。”文件说，常设局“决定建立一个不结盟国家政府间的关于原料问题的集团”。"},{"type":"paragraph","text":"会议所通过的关于中东和巴勒斯坦问题的声明说：“不结盟国家向叙利亚、埃及和巴勒斯坦人民在一九七三年十月为解放他们的领土和恢复他们的权利和主权而进行的英勇斗争致敬。不结盟国家认为这场战斗是第三世界各国和人民反对殖民主义、种族主义和帝国主义统治的斗争的不可分割的部分。”"},{"type":"paragraph","text":"声明说，所有不结盟国家都保证在各方面加倍努力以支持阿拉伯国家收复一九六七年被占领的领土的斗争，并保证采取一切必要措施来结束以色列占领和消除侵略的后果。"},{"type":"paragraph","text":"声明说，不结盟国家重申中东和平“只有当它建立在两个不可缺少的基础上才可能是公正和持久的，即：（一）以色列无条件撤出自一九六七年六月占领的全部阿拉伯领土；（二）巴勒斯坦人民恢复自己的民族权利，其中首先包括返回家园和行使自决权”。"},{"type":"paragraph","text":"声明最后说：“为声援非洲国家和人民，所有产石油的不结盟国家要求保持对葡萄牙、南非和罗得西亚的完全的石油禁运，并注意不让这一产品通过任何间接途径运到它们那里。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}