{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"游击战士逞英豪——津巴布韦自由战士勇歼殖民统治者的故事","authors":[],"dates":[{"year":1969,"month":6,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"游击战士逞英豪"},{"type":"paragraph","text":"——津巴布韦自由战士勇歼殖民统治者的故事"},{"type":"paragraph","text":"津巴布韦非洲人民为推翻美、英帝国主义扶植的史密斯白人殖民政权所进行的民族解放战争，已经胜利地跨进了第四个年头。津巴布韦游击战士运用人民战争的战略战术，在敌强己弱的情况下，狠狠地打击敌人，取得了许多振奋人心的胜利。"},{"type":"paragraph","text":"人民战争显神威"},{"type":"paragraph","text":"去年三月间，在北部马库蒂地区，“追剿”游击队的一营殖民军，被游击队牵着鼻子跑了一整天之后，疲备不堪，天刚傍晚，就急忙安营休息了。“敌疲我打”，战斗的时机来到了。游击战士突然杀了个回马枪，袭击这个殖民军的营地，打死七个敌人、打伤三人。黑夜中，殖民军被打得昏头转向，慌忙要求增派援军。这时，摸透了敌人“脾气”的游击战士已经埋伏在敌人援军必经的丛林小路两旁，等待敌人送死。经过一场神出鬼没的伏击战，又打死、打伤敌军多人。"},{"type":"paragraph","text":"恼羞成怒的敌人一下子集中了一千多名殖民军，在直升飞机的掩护下，进行大规模的“围剿”，其势汹汹，恨不得一口把游击队吃掉。但是游击战士在当地群众的配合下，同敌人在丛林中周旋。当他们看准敌人的弱点的时候，就抓住有利战机，出其不意地袭击敌人。战斗连续进行了五天，游击战士把殖民军打得狼狈不堪，一共消灭了二十五个敌人，击毁敌军车三辆。敌人只好被迫逃回老窠。"},{"type":"paragraph","text":"女游击战士在成长"},{"type":"paragraph","text":"为了津巴布韦非洲人民的解放，许多革命妇女象她们的兄弟或丈夫一样，拿起枪杆子，战斗在丛林中。一些女游击战士在战斗烈火的锻炼中已经成长为出色的指挥员。"},{"type":"paragraph","text":"许多津巴布韦革命妇女认真教育自己的子女积极参加民族解放战争。有的津巴布韦自由战士的妻子经常向她的年纪尚幼的孩子们讲述他们父亲的战斗故事，教他们唱《民族解放战争》之歌，要他们长大之后，到战场上去和父亲一起战斗。"},{"type":"paragraph","text":"津巴布韦非洲民族联盟执行委员查康达夫人概括了广大革命妇女的心情说：“我们和我们的孩子都是奴隶，因此，我们不能贪生怕死。我们宁愿为我们的自由战斗而死，也不让下一代再当奴隶。”"},{"type":"paragraph","text":"为祖国解放而战"},{"type":"paragraph","text":"在史密斯殖民政权的法西斯法庭上和刑场上，津巴布韦自由战士同样进行着英勇不屈的斗争。"},{"type":"paragraph","text":"津巴布韦非洲民族联盟的一位青年战士，不幸在布拉瓦约被捕，并被押到敌人的“高等法院”进行“审判”。这位自由战士横眉怒斥殖民“法官”，把敌人的“法庭”变成自己宣传革命的讲坛。他豪迈地宣布：“为了实现民族独立和经济独立，津巴布韦非洲民族联盟必须使用枪杆子。我们不是象雇佣军和卖国贼那样为金钱而打仗，而是为祖国的解放而战斗。我是为了四百万津巴布韦非洲人摆脱人剥削人的制度而战斗。”"},{"type":"paragraph","text":"去年三月，史密斯殖民当局，不顾非洲和世界革命人民的愤怒谴责，悍然杀害了三位津巴布韦自由战士。法西斯的残暴屠杀丝毫吓不倒意志坚强的革命者。三位自由战士在敌人的绞架前表现了大无畏的英雄气概。其中一位名叫达拉米尼的烈士在给他父亲的一封遗书中正义凛然地写道：我是为祖国和人民的自由而死的。我和我的同志将作为我国人民的事业的保卫者而载入史册。"},{"type":"paragraph","text":"（新华社记者）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}