{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1999,"month":12,"day":15}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"解读20世纪的战争","authors":["姚有志"],"parts":[{"type":"paragraph","text":"在人类社会发展的历史长河中，20世纪是一个典型的战争世纪。人类仅有的两次世界大战均发生在这个世纪，形形色色的局部战争和武装冲突充斥着这个世纪。从1900年“八国联军”侵略中国拉开本世纪的帷幕，到1999年以美国为首的北约集团发动侵略南联盟的科索沃战争包括轰炸我驻南大使馆，落下本世纪的帷幕，整个20世纪以战争开始，又以战争结束。20世纪的战争规模最大，类型最多，频率最高，性质最为复杂，对社会进程的影响也最深刻。从一定意义上说，20世纪的战争是空前的，也很可能是绝后的。"},{"type":"paragraph","text":"战争与危机包裹的世纪"},{"type":"paragraph","text":"20世纪战争频仍，且空前惨烈，造成对人类的空前浩劫。特别是爆发了两次世界大战。第一次世界大战历时4年零3个多月，共有33个国家15亿人口卷入战争，战火遍及欧洲、非洲、亚洲，协约国和同盟国双方军队共阵亡853万余人，平民死亡1260多万人，直接经济损失约1863亿美元。第二次世界大战是迄今人类历史上规模最大的一次战争，先后有80多个国家和地区（其中参战国61个）、20亿以上的人口被卷入战争，军民死亡5120余万人。就在第二次世界大战行将结束的时候，美国在日本广岛和长崎投下了两颗原子弹，从而揭开了核时代的序幕。继原子弹之后，氢弹、中子弹等相继问世，而导弹武器的出现，又使这些令人望而生畏、谈核色变的核武器插上了翅膀，把整个地球推到了随时都可以被毁灭的危险境地。"},{"type":"paragraph","text":"20世纪不仅是战争频仍的世纪，也是危机和冲突迭发的世纪。根据有关统计，在1929-1985年的56年间，世界上共发生了323场国际危机，平均每年发生近6次。特别在冷战时期，美苏两大政治军事集团尖锐对立，两次柏林危机和古巴导弹危机，几乎把人类社会拖到核战争的边缘。"},{"type":"paragraph","text":"世界基本矛盾激化的产物"},{"type":"paragraph","text":"20世纪之所以成为战争的世纪，是社会矛盾运动积淀到一定程度的结果，是世界基本矛盾激化的产物，是战争与和平发展内在规律的展示。进入20世纪后，垄断资产阶级对本国无产阶级和广大劳动人民剥削的加深，帝国主义列强对殖民地人民的掠夺和压迫的加剧，国际垄断资本集团之间竞争的激化，帝国主义国家经济、政治发展的不平衡和重新瓜分世界的斗争，使资本主义世界矛盾重重。当这些矛盾斗争发展到极端激烈，用和平方式再也不能达到各自的政治目的时，于是便诉诸武力，用战争达到政治目的。"},{"type":"paragraph","text":"科技发展投下的“阴影”"},{"type":"paragraph","text":"20世纪的战争是在社会生产力不断发展的条件下进行的，随着社会生产力的发展特别是科学技术的进步，20世纪的战争和战争理论不断出现革命性变化。从世界范围看，20世纪出现了三次军事技术革命。第一次是20世纪上半叶以坦克、飞机、航母为代表的军事技术革命，促进了机械化战争的发展。第二次是60、70年代以核武器、导弹为代表的军事技术革命，促进了核威慑和有限战争的发展。第三次是80年代以来以指挥、控制、通信、侦察等数字信息化装备为代表的军事技术革命，促进了高技术战争的发展。这三次军事技术革命，引起了战争形态和军事实践的跃进性变革，极大地推动了战争理论的发展。飞机的出现，使杜黑的“制空权论”得以问世；坦克的出现，使富勒等人的“机械化战争论”应时而生。第二次世界大战末期出现了核武器，核战略理论在核国家中相继出现。而空间战略理论的提出，则有赖于航天技术和定向能技术等的迅速发展。当代军事理论中的“信息战”理论、“电子战”理论、“环境战”理论等，都是以信息技术、遥感技术、光电技术等当代高技术以及军队拥有或可能拥有的先进武器装备为基础的。"},{"type":"paragraph","text":"20世纪西方的军事理论，带有明显的“技术决定”倾向，甚至一再陷入误区。如“坦克制胜论”、“空军制胜论”、“核武器制胜论”、“导弹制胜论”以及现在出现的“高技术武器决定论”、“信息技术决定论”等。这些理论在关注军事技术发展方面不失敏锐性，但它们都把战争的制胜因素完全归结为先进的武器装备，这在根本上是错误的。第二次世界大战中，德国的闪击战失败了，美英的战略轰炸也未达到预期效果。战后，核武器和导弹也没有成为“决定性武器”，美国在朝鲜和越南发动的侵略战争均以失败告终，阿富汗成为前苏联的“滑铁卢”。尤应指出的是，生产力水平较低，特别是科学技术不占优势的一方，并非不能创造新的有利于克敌制胜的战争理论。只要充分认识到新武器装备给战争带来的变化，从战争的实际需求出发，从对抗的需要出发，照样可以创造新的战争理论，并以理论的先进性弥补武器装备的不足。"},{"type":"paragraph","text":"战争与和平的存在方式"},{"type":"paragraph","text":"20世纪的战争与和平的相对性与转换迅速、频繁，战争理论把战争实施和战争准备及其相互关系作为重要内容。从一定意义上讲，战争是两个和平之间的现象，和平则是两个战争之间的结果。20世纪上半叶，战争阴云十分浓重，多数国家都有意识地把一场战争之后的和平看作是下一场战争的准备与过渡，战争理论则把战争准备放在十分突出的位置。如何打赢战争和准备战争，是战略家和军事理论家所关注的永恒主题。"},{"type":"paragraph","text":"第二次世界大战后，战争理论在继续关注战争危机和战争准备的同时，开始重视和平与和平存在的方式问题。之所以出现这一变化，主要是因为：第一，核武器的巨大的毁灭力，使得霸权主义国家不敢发动一场核大战，都力避大国之间的直接对抗和战争。第二，随着中国等第三世界国家的崛起，世界和平力量的增长逐渐超过了战争力量的增长，使世界朝着有利于和平的方向发展，这使得某些对抗性的矛盾有缓和的可能，战争随之也可能预防、制止或避免。第三，随着经济全球化的发展，世界各国相互依存加深，形成你中有我、我中有你的关系格局，国际垄断资本可以通过非战争手段达到过去惟有用战争手段才能达到的目的。这对战争爆发特别是大战的爆发也是一个有力的制约。两极格局解体后，国际斗争的重点出现向经济和科技领域倾斜的趋势，发展以经济和科技为核心的综合国力成为各国战略追求的目标。在这种背景下，世界上许多国家希望维护和平的国际环境，希望不再将战争手段作为解决国家间矛盾的主要手段，从而在一定程度上营造了遏制、防止战争的国际环境。"},{"type":"paragraph","text":"战争与和平理论的统一，战争实施与战争准备理论的统一，是战争理论的重大发展。只有充分做好战争准备，立足打赢战争，才可能遏制战争，赢得和平。尤其对于坚持独立自主政策和坚持自卫性军事原则的国家来说，只有做好充分的战争准备，具备打赢战争的能力，才能达到防止和避免战争的目的。和平的实现，既要靠强大的实力来保障，也要通过坚决斗争和认真准备去争取。"},{"type":"paragraph","text":"由军力到综合国力的角逐"},{"type":"paragraph","text":"20世纪的战争在力量角逐中反映了整体性和综合性，战争理论突出了力量的运用和建设。20世纪的战争，不论规模大小，都体现了力量对抗的整体性和综合性。战争作为力量的竞赛，既包括政治实力、经济实力和军事实力等物质力量的较量，也包括意志、谋略、组织、指挥和民族凝聚力等精神力量的抗争。物质力量只有通过战争指导者有效的动员和组织工作，才能使之成为现实的战争力量，才能对战争的进程和结局发生直接作用。20世纪的战争理论，基本都是围绕力量的建设和运用展开的。较为典型的两类理论是总体战理论和人民战争理论。总体战强调国家和社会生活的各个方面在平时就应服务于战争准备的需要，而在战争过程中则投整个国力于战争，利用一切力量、采取一切手段，甚至极端野蛮的手段进行战争。“总体战理论”反映了德国复仇主义者重新称霸的欲望，深受战争狂人希特勒的赞赏，成为德国法西斯“闪击战”的理论基础。"},{"type":"paragraph","text":"无产阶级掌握革命领导权之后，为谋求民族解放或反抗外来侵略，必须发动和依靠广大人民群众进行人民战争。人民战争理论特别强调战争力量的建设和综合运用。"},{"type":"paragraph","text":"20世纪，国家联盟战争理论和实践突出出来。一些战略家和军事理论家认为，战争的胜负将取决于联盟国家的政治、经济、精神和军事的综合力量。战争将是联盟间的总体战，包括武力战、政治战、外交战、经济战和思想战等多种因素。这些因素战时将作为一个整体综合运用。美国为首的西方国家十分重视联盟战略问题，它不仅在两次世界大战中如此，在海湾战争和科索沃战争等局部战争中也注意联盟力量的运用。同样，被压迫民族和弱小国家要打赢反侵略战争也离不开国际援助条件，比较突出的是朝鲜战争和越南抗美救国战争。"},{"type":"paragraph","text":"新理论推动的战争演变"},{"type":"paragraph","text":"20世纪的战争形态和样式更新频繁，战争理论推陈出新的势头迅猛，成为军事变革的推进器和催化剂。20世纪是人类发展史上剧烈变革的时期，开启了从战争与革命时代到和平与发展时代，从列强争霸、两极格局到一极称雄下的多极格局，从工业文明社会向信息文明社会的历史大过渡。"},{"type":"paragraph","text":"在20世纪，科学技术的最新成果被大量运用于军事领域，使战争和军事斗争不断具有新的特点，人类战争也逐步从一般热兵器战争发展到机械化战争，进而到核威慑下的高技术战争。适应帝国主义国家需要和反映军事技术进步的新的战争和战略理论应运而生，如“空中战争论”、“总体战理论”、“机械化战争论”、“闪击战理论”等。机械化战争发展到极端后，随着人类进入了核时代，又出现了核战争和核战略理论等。而随着新科技革命在世界范围内蓬勃兴起，大量新技术用于军事目的，以信息技术为核心的高技术战争成为主要战争样式。这标志着机械化战争走向衰微，战争空间由陆海空发展到陆海空天电，制陆权、制海权、制空权、制天权和制信息权相互为用。战争理论经历着第二次世界大战结束以来又一次重大变革，出现了低强度冲突理论、高技术战争理论以及天战理论、信息战理论。"},{"type":"paragraph","text":"20世纪的军事实践证明，战争发展和军事变革的深刻动因蕴涵于军事技术进步和物质手段的创新之中，而它的最终实现则有赖于以战争理论为骨干的军事理论的创新与突破。另一方面，理论创新一旦形成，又会反过来促进和牵引军事技术的进步和军队体制编制以及战术战法的改革，并对整个军事领域发生深刻影响，成为军事变革的推进器和催化剂。"},{"type":"paragraph","text":"世纪之交，世界军事领域正在发生一场深刻的变革，将导致战争形态和军事行动方式发生根本性变化。在这场军事变革中，谁拥有卓越的军事创新体系和不竭的创新能力，谁就能把握军事发展的战略主动权。我国是一个有着军事理论创新传统的国家，我们应该积极迎接挑战，努力占领军事理论上的“制高点”，以此带动、引导和促进军队现代化建设，推进我军的跨世纪发展。"},{"type":"paragraph","text":"1900年八国联军攻占北京城"},{"type":"paragraph","text":"1999年3月24日，以美国为首的北约发动科索沃战争"},{"type":"paragraph","text":"图为科索沃战争中美军战机正在挂载巡航导弹"}],"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}