{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"江苏集体建筑企业为什么有竞争力","authors":["朱维群"],"dates":[{"year":1984,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"江苏集体建筑企业为什么有竞争力"},{"type":"paragraph","text":"本报记者　朱维群"},{"type":"paragraph","text":"江苏集体建筑企业目前有66万人，其中55万人是亦工亦农的农村建筑队。这支以“离土不离乡”的农民为主力军的建筑队伍，近五年来，每年有15万人进入本省大中城市施工；有10多万人出省施工，北到大庆，南到深圳，西到新疆边境，遍布全国24个省、市、自治区。五年来，在省内外竣工面积累计达8，763万平方米。去年出省的15万人中，有9万人承担了煤炭、石油、交通战线的14项国家重点工程、约270万平方米的施工任务，基本实现当年开工当年交付使用。中央领导同志多次称赞江苏建筑队伍搞得好，施工进度快、质量好；建筑费用省；能吃苦、守纪律；竞争能力强。"},{"type":"paragraph","text":"这支队伍为什么能在全国叫得响呢？"},{"type":"paragraph","text":"一支弹性结构的建筑队伍"},{"type":"paragraph","text":"我国建筑施工队伍普遍存在的问题之一是队伍结构不合理。一些省的国营建筑企业人数多于大集体企业，大集体又多于小集体，呈倒金字塔形。这种结构的弊病是，当国家基建任务重时，国营和大集体企业就忙于铺摊子，进工人；一旦基建规模收缩，又忙于“拆庙赶和尚”，花数以亿计的钱养队伍，国家、企业和职工都受损失。党的十一届三中全会后，江苏省委从极左思想束缚下解放出来，发挥江苏农村剩余劳动力多和有从事建筑业传统的优势，积极扶持和发展农村集体建筑队，组织他们进城承担任务，并明确了“和全民企业一视同仁，长期共存，竞相发展”的指导思想。"},{"type":"paragraph","text":"他们对这些农村集体建筑队的扶持，包括四个方面：一是调整有关政策。新建企业免税三年，不准任意增加负担，使经济底子薄、国家又不投资的集体企业有了自力更生求发展的立足点。二是改多头管理为归口管理。各级建工部门设立职能科室，实行统一的业务指导；出省队伍在所在地派出市、县两级办事处，加强现场指挥和思想政治工作；本省各市建立建筑管理处，统一调度进城的农村施工队伍。全省从上到下，对内对外，形成比较完善的建筑业管理体系。三是实行全民企业带集体企业、大集体（县公司）带小集体（公社建筑站）以及集体和集体互相联合的办法，共同对外承包业务，以便发挥集体企业人力充足的长处，弥补其缺少技术的短处，提高他们的经营水平和竞争能力。四是调高集体企业的技术装备费标准，把他们的机械设备供应列入省分配计划，同时鼓励他们用“鸡下蛋、蛋孵鸡”的办法积累资金，自我武装。省政府还先后拨款550万元装备这些企业。目前，这支队伍已摆脱“一把瓦刀两只手”的落后状况，人均装备达到500元至800元的水平。"},{"type":"paragraph","text":"这支具有弹性结构的建筑施工队伍，养在农村，用在城市，有工做工，无工务农，劳动力不受国家指标限制，新旧交替自然进行。从1979年起，全省大上民用建筑，有15万农民进城，三年完成城市新建住房面积74％。贯彻国民经济调整方针时，短期内即顺利压缩4万人回到农村，国家没有背任何经济包袱。全省2，000多个农村建筑队象一个大蓄水池，劳动力可以大规模的集中和疏散，一个背包来，一个背包去，不带妻儿老小，不提额外要求。因此建设单位乐于请他们施工。"},{"type":"paragraph","text":"集体建筑企业的发展为江苏农村建设开辟了重要财源。近五年来全省农村建筑队总收入29亿元。前四年返还集体积累3．27亿元，个人收入8．67亿元，平均每人年净收入约1，000元。启东县建筑队去年收入5，500万元，相当36万亩棉田的产值。许多乡利用建筑队上缴利润搞农田水利建设，办乡镇工业，发展教育文化事业。"},{"type":"paragraph","text":"优越性就在不开“大锅饭”"},{"type":"paragraph","text":"上棉十九厂织布车间翻建工程难度大，现场回旋余地小，工期紧，先后与本市两个建筑公司商谈，一个干脆回绝；一个先以工期18个月承接，后又中途废约。而启东县东元乡工程队以14个月工期揽下了这个任务，并讲好提前竣工有奖，延误一天罚款6，200元。结果，仅12个月就保质保量完成任务，使上棉十九厂多创产值788万元。在大庆市，江苏的建筑队伍当年开工当年竣工率达95％，每人年竣工面积比黑龙江省国营企业高一倍。黑龙江省在连续五年接受江苏10万人次到大庆施工后，又续订了八年内每年接受3万至4万人施工的承建合同。"},{"type":"paragraph","text":"江苏建筑队伍靠什么在这些地方赢得这样高的“身价”？他们说：“因为我们抱的是‘泥饭碗’。国家不给企业开‘大锅饭’，企业也不给工人开‘大锅饭’，只有靠高速度、高质量和低收费才能挤进市场，求得生存和发展。”"},{"type":"paragraph","text":"江苏各地有关部门注意尊重集体企业的经营自主权，使农村建筑队形成了自己的特点和优势：一是多样的灵活承建制度；二是能进能退的灵活用工制度，企业有权招收或辞退工人，有权聘请技术人员，有权根据考核成绩升降人员的技术级别；三是能高能低的灵活分配制度，多劳多得，少劳少得，超额受奖不封顶，达不到定额不保基本工资。由于任务不是坐等国家分配的，而是通过投标等方式到社会上争取来的，所以订了合同必须算数，没有扯皮现象和国营企业常有的“官工”、“官商”弊病。"},{"type":"paragraph","text":"注重智力投资　提高队伍技术素质"},{"type":"paragraph","text":"江苏集体建筑企业外出联系任务，对方往往劈头就问：你们有多少工程师？多少技术工人？平均技术级多少？这些问题，正打在集体企业普遍缺乏技术力量这个要害上。有的同志痛切地说：“不抓质量，今天就没得饭吃；不抓教育，明天就没得饭吃！”"},{"type":"paragraph","text":"根据建筑市场上竞争日趋激烈的形势，江苏各地建筑企业逐步抛弃“轮流外出，大家发财”和单纯扩大人数的老办法，走上相对稳定队伍，抓智力投资，提高队伍技术素质的路子。企业竞相从有限的积累中拿钱送骨干人员进大专、进电大或合资办的中学建筑职业班学习。几年来，全省各种训练班已办了近千期，培训了6万多人，建立了24所建筑职业学校。南通市投资108万元，县县建培训基地，其中启东县坚持办学八年，使县公司技术人员增加7倍。全省已初步形成企业以提高职工文化技术水平为主、县以培训初级技术人员为主、省市以培养有正式学历的中专以上技术人员为主的多层次多渠道的教育网络。随着队伍技术结构的改进和装备的加强，集体企业由过去主要承建三层以下建筑、单体建筑、民用建筑，逐步转向较多承建五六层以上的中高层建筑、群体建筑、工业建筑。全省县以上集体企业1980年工程全优率是15％，到1982年就提高到47％，并涌现出一批全优队、全优公司。泰兴县投资23万元办建筑职业中学，主管这项工作的副县长特别重视入学考试和毕业考试，坚决反对走后门。他深有体会地说：“建筑中学的教学质量容不得半点含糊，因为明天它就是工程质量！”（附图片）"},{"type":"paragraph","text":"这是以江苏集体建筑企业为主承建的深圳湖心花园两幢24层大厦。　任春泉摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}