{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":6,"day":19}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"刻苦攻读认真思索——南京部队理论学习班学习侧记","authors":["南新文"],"parts":[{"type":"paragraph","text":"在南京部队理论学习班里，到处可以看到参加学习的同志刻苦读书，再三探讨，认真思索的生动情景。他们在学习实践中摸索学理论的路子，使学习的效果不断提高。"},{"type":"paragraph","text":"认真读书，逐条逐句地学好马列语录"},{"type":"paragraph","text":"毛主席关于理论问题的指示极为重要，无产阶级专政的理论内容极其广泛，要学的东西很多。同志们的学习热情很高，开始，有的同志想一口吃成个胖子，总希望领导多讲点，多看点辅导材料，结果抓不住重点，学习效果不大。学习班分析了这种情况，调整了学习计划，坚持坐下来，认真学习毛主席指示和马列语录，一条一条、逐句逐段地认真攻读。在大家初学的基础上，学习小组长念一段，大家议一段，切实搞清楚语录的含意。某部学习小组学习第十四条语录时，一开始就对列宁说的“马克思不仅极其准确地估计到人们不可避免的不平等”这句话的理解发生了分歧。他们就打开《国家与革命》，从原著中看这句话的意思，理解这个不平等产生的原因。又议论了为什么“仅仅把生产资料转归全社会公有（通常所说的‘社会主义’）还不能消除分配方面的缺点和‘资产阶级法权’的不平等，就产品‘按劳动’分配这一点说，‘资产阶级法权’仍然占着统治地位”，搞清了为什么说“按劳分配”是资产阶级法权，从而统一了认识，对毛主席说的“现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别”，也就理解得比较深了，懂得了我们共产党员是无产阶级的先锋战士，绝对不能被资产阶级法权束缚住，去计较什么功劳，要什么报酬，应该一不怕苦，二不怕死，不为名，不为利，全心全意为人民服务。"},{"type":"paragraph","text":"强调动脑筋思索，一点一点地搞清楚"},{"type":"paragraph","text":"一条一条学语录，开始也有两种做法，有的小组想把语录分给理论骨干，一人准备几条，在小组会上做中心发言，大家议议就算。后来，仔细一研究，觉得学习不能由别人代替，别人搞通了，不等于自己弄清楚了。只有通过自己动脑筋思索，一句一句地搞清楚，打下的烙印才深。于是，同志们做到自己看原著，自己找材料，自己提问题，自己到书中去找答案，弄通一点，自己动手记一点。这样学到的东西，印象特别深刻，能够融会贯通。第十二条语录比较难懂，有些话的意思不易搞清楚。某师张参谋长发扬攻坚精神，越是难懂，他越舍得花功夫钻研。别人的解释，他也看，但他主要靠自己攻读原著，认真思索。他在学习这条语录时，把马克思当时说的意思和我们现在所实行的按劳分配制度进行了具体的比较，对这一条语录讲的意思就比较清楚了。他说，这段语录集中地告诉我们按劳分配运用的是资产阶级等价交换的原则。等价交换看起来很平等，很公平，其实是不平等，不公平的。因此，按劳分配，如果不加以限制，让它任意扩大，就会造成两极分化。在对待资产阶级法权这个问题上，我们必须认真贯彻执行毛主席关于在无产阶级专政下加以限制的指示，否则我们这样的社会主义国家就可能改变颜色。"},{"type":"paragraph","text":"自己切实搞通了，才能更好地带动部队学习"},{"type":"paragraph","text":"参加这次学习班的有师以上主要领导干部和部队理论骨干，他们都有辅导别人学习理论的责任。学习每条语录本来都应该搞清楚这条语录是在什么情况下、针对什么问题讲的；中心思想，分几层什么意思；学习这条语录的现实意义，但是开始有的同志主要考虑回去要辅导别人学习，感到压力大，所以特别重视抄历史背景方面的材料，结果时间花了不少，自己却没有真正学到东西。后来，他们及时纠正了这种只想辅导别人，忽视自己学习的偏向，真正把主要精力用来搞通每段语录的含意和现实意义，通过学习语录，加深对毛主席关于理论问题指示的理解。炮兵直属队小组的同志在学习第十八条语录后，懂得了搞贸易自由是会产生资本主义的。接着有的同志又提出了这样一个问题：这个东西这么坏，列宁当时为什么允许农民在交纳粮食税以后，将多余的粮食投入自由贸易呢？我们现在的集市贸易解决不了多大问题，为什么不赶快取消呢？大家又找出原著反复琢磨。他们通过学习，知道列宁是从当时俄国的经济条件和生产水平出发来考虑这个问题的，虽然看到了它的危害，但又不得不这样做。因此列宁提出：“能不能在一定的程度上给小农恢复贸易自由、资本主义自由，而不至于因此破坏无产阶级政权的根基呢？”列宁的回答是：“能够，因为问题只是在于分寸。”（《列宁全集》第三十二卷第二○七页）通过这样认真的学习，他们不仅搞清楚了原著，而且懂得了我们现在实行的商品制度，虽然是产生资产阶级的土壤，但现在还不能取消，只能在无产阶级专政下加以限制，问题就在于“分寸”。驻浙江部队某部防化连理论骨干樊金庭、赵雪中，学习每一条语录都一句一句钻研，而且特别注意联系实际，加深对毛主席关于无产阶级专政理论的理解。在学习第二十条语录时，他们对列宁描述的那些小私有者心理状态作了认真讨论。他们说，列宁在这里把那些争名争利的人批判得淋漓尽致，深刻极了。我们要特别警惕，要抵制资产阶级思想的侵袭，做一心为公的共产主义战士。他们这样学习以后，领会深刻，不带材料，也能把语录的精神实质讲清楚，把道理说明白。（南新文）"}],"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}