{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想永放光芒","authors":["陈丕显"],"dates":[{"year":1993,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈丕显"},{"type":"paragraph","text":"今年12月26日是毛泽东诞辰一百周年。毛泽东是伟大的马克思主义者，是中国共产党、中国人民解放军、中华人民共和国的缔造者。我们怀着十分崇敬的心情，缅怀他为中国人民的革命和建设事业所作的丰功伟绩；学习他把马列主义普遍真理同中国实际相结合的思想，激发我们满怀热情地投入到建设有中国特色的社会主义事业中去。"},{"type":"paragraph","text":"毛泽东一生在上海有过许多重要活动。上海是全国的经济、文化中心，东方大都市，工人阶级集中的地方。在党的创建时期，毛泽东曾九次到上海进行重要活动，为中国革命留下了光辉的足迹；在革命战争时期，毛泽东极为关心上海人民的革命斗争，关心宋庆龄、鲁迅等革命志士的斗争，千方百计取得联系，互相支持。全国解放后，毛泽东十分重视和关心上海的工作，作出过许多重要批示、指示，亲自予以指导。同时，他有更多的机会到沪视察基层、访问民主人士、主持召开党的重要会议。他光辉的思想，伟大的风范，将铭记在上海人民的心田，上海人民永远怀念毛泽东。由于工作的关系，我有较多机会参加陪同、出席会议、执行他的指示，聆听他的教诲，目睹他的风采。岁月流逝，抚今忆昔，虽只是部分片断，但他留给我的教育和启迪，却是那么经久而弥新。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"工作重心由乡村转移到城市，是民主革命胜利前夕，党在七届二中全会作出的战略决策。毛泽东指出，“从我们接管城市的第一天起，我们的眼睛就要向着这个城市的生产事业的恢复和发展。”城市中其他工作“都是围绕着生产建设这一个中心工作并为这个中心工作服务的”。1949年4月，人民解放军以排山倒海之势，强渡天堑，摧毁了国民党军队的长江防线。党中央、毛泽东及时地把解放、接管上海提到议事日程。为新中国的建设着想，毛泽东高瞻远瞩，提出了“完整保全上海”和“防止蒋介石焦土政策”的战略思想，要求上海这个大工业城市能完好地回归人民。在实施解放、接管上海过程中，他亲自为中共中央、中央军委起草了近20份电函，运筹帷幄，成功地实现了人民解放军与上海地下党的里应外合，使上海完整地回到人民的手中；战火硝烟刚刚熄灭，全市各界人民在新政权的领导下，立即投入到整顿和恢复经济的工作中去。"},{"type":"paragraph","text":"上海刚解放的头几年，百废待举，面临的形势非常严峻。一方面，由于长期遭受殖民主义的奴役侵略，加上国民党反动统治者在上海解放前夕，大肆掠夺，运走大量黄金、白银和各种财富。作为全国经济中心的上海，物资匮乏，资金短缺，工商业凋敝，通货膨胀到了惊人的地步。另一方面，帝国主义和蒋介石勾结，对上海实行武装封锁，派飞机轰炸，企图窒息上海经济。上海的经济地位举足轻重，对全国有极大的影响。上海解放不久，党中央、毛泽东就采取一系列重要决策帮助上海克服困难。首先委托主持中财委工作的陈云到上海调查研究财政经济情况，并在上海召开金融贸易会议，研究、部署以稳定金融物价为中心的经济工作。针对当时爆发的以“两白一黑”(指棉纱、大米、煤炭)为主的涨价风潮，以上海为重点在全国范围开展了一场激烈的经济斗争，很快取得了平抑物价、统一财经的决定性胜利。毛泽东曾高度评价它的意义“不下于淮海战役”。1949年年底，中共上海市委向中央报告，上海许多私营大中型工厂企业负债甚多，难以维持，要求政府贷款，否则有大批倒闭危险。毛泽东接电后，指示陈云了解上海工商业主困难的真实情况，以便作出妥善的对策。在毛泽东的关注下，中央拨款华东500万，大部用于收购沪产商品，还有部分用作贷款。1950年2月6日，美制蒋机17架分4批袭沪轰炸(重点轰炸杨树浦发电厂)，被炸死难同胞542人，受伤者830余人，并造成全市大面积停电，生产生活受到严重影响，敌特乘机进行造谣破坏活动。但上海党政军和各阶层人民在市委领导下，以大无畏气概开展了反轰炸斗争。从3月12日至5月10日，在两个月中陈毅代表中共上海市委给中央连续发了六份电报，报告面临的困难和采取的措施。对此，毛泽东作出了许多指示，使调整公私关系，实行公私兼顾；改善劳资关系，照顾双方利益；适当减少税收，增加政府贷款；救济失业工人，妥善安排就业等重要政策得以及时贯彻。毛泽东的这些指示精神，后来集中体现在中共七届三中全会精神中。根据中央的决定，上海有步骤地进行了头三年中规定的各项工作，尤其是对现有工商业进行了合理的调整，胜利地实现了上海国民经济的全面恢复。经过三年的经济恢复和资本主义工商业、手工业的社会主义改造，以及有计划地进行社会主义建设，上海市的工业生产有了迅速的恢复和发展，有力地支持了全国的经济建设。"},{"type":"paragraph","text":"实事求是，一切从实际出发，是毛泽东思想的精髓。在即将完成“三大改造”，开始全面建设社会主义时，毛泽东亲自来上海调查研究。1956年1月10日，毛泽东视察了公私合营申新九厂(现国棉二十二厂)。毛泽东关切地向荣毅仁询问了工厂在公私合营后的生产情况。在参观过程中，毛泽东对大家说，苏联取得政权后，一个命令就把资本家的财产没收为国有，但中国采取逐步改造的办法，这是根据中国的情况，不硬性地把苏联一套搬过来。毛泽东还说，工厂公私合营后我们怎么办?他说就是要把工厂管理好，要对代理人做工作，让他们认识到做社会主义的经理是光荣的，过去是为资本家办事，现在是为工人阶级办事。在此前后，毛泽东还视察了上海港口和江南造船厂。1955年11月5日，毛泽东登上“港申轮”，兴致勃勃地观看了港口的新貌。他详细地询问了上海港的发展情况，随后意味深长地对上海港务局党委书记韩克辛说，上海是我国第一大港，又是一个国际港口，是一个有发展前途的港口，一定要把它管理好。他又对陪同的领导干部说，上海的干部要好好学会管理本领，以适应社会主义建设的需要。在江南造船厂，他看到这个百年老厂已经能建造潜水艇，非常高兴。厂领导向他介绍，开始是苏联转让生产的，图纸材料都是向他们买的，先向他们学，以后我们要自己生产。陪同参观的市委负责人插话，“不但要学会，还要超过他们”。毛泽东听后表示赞同，说，“要有这种勇气”。"},{"type":"paragraph","text":"从1955年12月开始的一段时间内，毛泽东和刘少奇抽出大量时间，听取中央34个部委的工作汇报，进行调查研究，探索中国自己建设社会主义的道路。在听取轻工业部、纺织工业部汇报关于发展轻工业和沿海工业时，毛泽东说:“沿海地区要充分合理发展，不能限制。”“轻工业70%在沿海，不积极利用，还靠什么来提高生产?”“上海地区不作大的扩建还值得考虑。上海赚钱，内地建厂，这有什么不好?这和新建厂放在内地的根本方针，并不矛盾。”毛泽东还针对有些同志怕打仗，不敢在沿海搞工业建设的思想，指出:“好像原子弹已经在三千公尺上空了”，“不要说三千公尺上空没有原子弹，就是一万公尺上空也没有原子弹。”又说:“不用说有十年、十二年，我们应当办好沿海的工业，就算只有八年、七年、六年，甚至只有五年时间，我们也应当在沿海好好地办四年的工业。办了四年以后，等第五年打起来再搬家，也完全合算。”1956年4月，毛泽东在调查研究的基础上发表了《论十大关系》的著名讲话，提出了“把国内外一切积极因素调动起来，为社会主义事业服务”的基本方针。这是毛泽东以苏联的经验为鉴戒，对我国建设经验的总结。他根据社会主义革命和建设中的实际问题，分析了十大矛盾，论述了十大关系，提出了解决的办法。历史证明《论十大关系》是指导社会主义建设的光辉文献。其中论述正确处理沿海工业和内地工业的关系，对指导上海工业建设具有十分重要的意义。毛泽东关于“好好地利用和发展沿海的工业老底子”的思想，为上海的工业发展指明了方向。5月3日陈云到上海，带来了毛泽东的指示:上海有前途，要发展。并在市委负责人和工商界上层人士中进行了传达。7月，在中共上海市第一次代表大会上，根据毛泽东的这一思想确定了“充分利用，合理发展”的工业建设方针。在全面贯彻这一方针的过程中，上海各级党组织都积极行动起来，采取多种措施，注意调动各方面建设社会主义的积极性；其次，全市各部门、各地区在这个方针指导下，围绕工业生产这个中心，进一步进行经济改组和技术改造，以及适当的改建和扩建。在工业布局的调整中，相继进行了彭浦、桃浦、漕河泾、吴泾、高桥、闵行、蕴藻浜、安亭等工业区的建设，极大地推动了上海的经济建设。其间虽然遭到“大跃进”的错误影响，但由于贯彻这一方针没有间断，在经济调整中又基本上纠正了“大跃进”的失误，经过三次工业大改组，依靠上海科技力量向“高、精、尖”发展，到1965年上海已经建设成为我国的一个先进工业和科学技术的基地。在五十年代后期，就在原有工业基础上发展了机电、仪表、汽车、化工新材料等工业，造出了我国自己的第一代手表和轿车。六十年代初，上海已经能研制、发射探空火箭，运用刚刚问世的激光技术，自行设计制造万吨水压机和10万千瓦双水内冷汽轮发电机组，制造出20万倍电子显微镜和每秒运算20万次的电子计算机。到“文革”前，上海已有70多项产品达到或接近世界先进水平，当时在许多方面都远远超过香港、台湾等地。"},{"type":"paragraph","text":"坚持自力更生为主，是毛泽东在指导社会主义经济建设中的基本立足点。1957年7月8日，毛泽东视察上海机床厂。这是一个精密磨床的专业制造厂，新中国的第一台磨床在这里诞生，第一代掌握磨床制造技术的职工队伍在这里成长。毛泽东得知解放后的七年中，上海生产的磨床供应全国，支援了各地的建设，说:“国家建设需要这样的工厂”。当听到工厂由原来的仿制到已能自行设计磨床后，他非常兴奋，指出，“要走独立设计的道路”，并强调学习外国先进经验要“为我所用”。1958年9月，毛泽东在张治中、罗瑞卿的陪同下沿着长江巡视，在视察了武钢、马钢后，一路风尘仆仆来到上海，28日，参观刚刚建成的上钢一厂2号转炉。这座转炉是工人、技术人员只花了47天建成的。毛泽东兴致勃勃地登上平台看转炉出钢水。王祖宇厂长向毛泽东介绍，2号炉是侧吹转炉，特别是对进料铁没有特殊要求，具有较大的适应性。毛泽东听后连声说:“这种炉不错，是吃粗粮的。”他握着工人的手鼓励说，“好好干，大有可为。”简单的几句话，充分体现着他对上海工人的信赖和希望。"},{"type":"paragraph","text":"万吨水压机的问世，是上海工人阶级的骄傲。它是在毛泽东的直接关心下开始试制的。1958年5月，在召开八大二次会议期间，煤炭工业部副部长沈鸿写信给毛泽东，提出我国制造万吨水压机的建议。当天毛泽东就批示给邓小平总书记:“此件，请即刻付印，发给各同志阅。”此信作为八大二次会议文件发给大家。在毛泽东的重视、关怀下，确定自力更生制造万吨水压机，并将此任务落实到协作条件较好的上海。当时万吨水压机只有少数几个发达国家能制造。而那时，我们的国门还未打开，一切只能靠自己。在总设计师沈鸿、副总设计师林宗棠的带领下，上海的工人、技术人员发挥聪明才智，艰苦奋斗，克服重重困难，先搞出缩小10倍的一千二百吨水压机，再把图纸放大制造。在六十年代初，自己设计、自己制造的一万二千吨水压机终于诞生了。在五十年代后期，上海工人阶级响应党和毛泽东的号召，开展技术革新和技术革命运动，涌现了一批技术革新能手。1960年3月19日，毛泽东为表达他对技术革命运动的支持和鼓励，专门在锦江饭店邀请部分上海革新能手吃饭。席间他勉励大家说:“革命不是一件容易事情，尤其你们在大搞技术革新的时候，要记住这条真理。不试验，不失败，不成功!凡事都要经过试验，在失败中取得经验，然后才会成功。”毛泽东的这些教诲，一直鼓舞着上海的工人阶级，对我们今天的建设事业仍有启迪。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"在毛泽东思想的宝库中，统一战线占有重要地位。毛泽东身体力行，为党的统战工作做出了杰出的贡献，在上海也留下他谱写的许多生动篇章。"},{"type":"paragraph","text":"在新中国建立的前夕，毛泽东就指出，要把“我党同党外民主人士长期合作的政策，必须在全党思想上和工作上确定下来”。建国后，在毛泽东的亲自主持下，对在民主革命时期为人民作过贡献的各民主党派领导人，在政府里安排了职务。曾在上海的宋庆龄、张澜、黄炎培、罗隆基、史良、沈钧儒等一批著名人士都参加了政府部门的工作，有的担任中央人民政府副主席，有的担任政务院副总理，有的当上了部长。对他们不仅安排位子，还赋予实际工作的权力。对他们提出的意见、建议，毛泽东都十分重视。1950年春天，政务院副总理黄炎培致函毛泽东，反映:川沙、南汇、奉贤三县(当时还属苏南区)，有灾民20万，征粮不但不减，还要重征，以至三县农民种子没有、肥料不施、粮食不足，农民体力大减，难于下田工作。毛泽东阅后马上电告华东局和我，并要我亲自赴三县作调查，以给黄先生一个切合实情的答复。我接电后，马上与松江地委书记深入三县进行了一个月的调查。不久，在中央开会期间，毛泽东还专门把我介绍给黄炎培，要我当面向他汇报情况，提出妥善解决的办法。我向黄炎培副总理汇报说，他向毛泽东反映的问题已经妥善解决。他听了我的汇报后表示满意，并对我说了鼓励的话。"},{"type":"paragraph","text":"建国初期，毛泽东与民主人士“肝胆相照”，真诚相待，推动了党的统一战线工作，使党与各阶层人士保持密切联系，较好地处理出现的各种矛盾和关系。1952年，我刚调到上海不久，黄炎培先生向毛泽东反映上海中小工商业者关于税收的意见。那时，刚经过“三反”、“五反”运动，一段时间里私营企业的经营受到影响，私营企业主对1952年所得税照1951年税额在9月底应该缴三分之一，普遍感到有困难。黄炎培先生认为，要扭转这种心理，需从调整税收和劳资关系上入手。毛泽东赞同黄炎培的建议，“先生所提税收、劳资两问题，确是应当注意调整的”。1952年9月，毛泽东与黄炎培还就“五反”后如何帮助中小工商业者解决困难的问题进行专门讨论，提出了“联营”的办法，即大厂扶助小厂的“大带小”，以后改为“合作社”等措施。毛泽东带头与党外人士密切交往，使党和政府能经常听到不同的声音，从而使关系到国家和人民的大事、要事，办得更谨慎、更好些。"},{"type":"paragraph","text":"毛泽东生前非常关心科学事业，积极支持科技人员的研究。五十年代初期，由于受苏联的影响，摩尔根遗传学受到批判，专门从事遗传学研究的复旦大学谈家桢教授无法进行工作。当毛泽东得知遗传学不同学派有争议，他专门听取了谈教授关于学术争鸣情况的汇报。毛泽东听后说，“应该取长补短”，并鼓励谈教授:“一定要把遗传学研究继续搞起来，要坚持真理，不要怕。”以后毛泽东又多次向谈家桢教授询问遗传学研究的发展情况。当毛泽东了解到遗传学研究还遇到很多阻碍时，对谈教授说:“有困难，我们一起解决，一定要把遗传学搞上去。”毛泽东提出的繁荣科学文化的“百花齐放，百家争鸣”方针使这一学科研究得以继续并发展。毛泽东在世时，还经常同科学家一起商讨科学技术赶超世界先进水平的问题。著名数学家苏步青教授曾参加制订全国科技十二年规划的工作，毛泽东接见过他。有一次毛泽东在上海会见苏教授，握着苏教授的手亲切地说:“我们欢迎数学，社会主义需要数学。”在发展科学技术上，毛泽东还注重把自然科学与哲学、社会科学结合起来。他曾勉励科学家学点哲学，学点马列主义，用正确的思想去指导科学研究。1960年5月28日，毛泽东在延安西路文艺会堂参观我国在上海发射的第一枚火箭模型，他饶有兴趣地听取了在《实践论》指导下进行火箭的试制经过，赞赏他们这种做法，并指出研制火箭要“循序渐进”，“从无到有，从小到大”。"},{"type":"paragraph","text":"毛泽东喜欢结交朋友，曾同许多民主人士、科学家、艺术家交上朋友。毛泽东对他们的思想、生活关怀备至，使他们由衷地敬重人民的领袖，感受党的温暖。在这方面，有些事我至今记忆犹新。记得毛泽东在上海时，曾亲自交我办过两件事。一是1960年6月，毛泽东要会见张维夫人，嘱咐我去接她，同时代他看望病中的张维及其家人。张维是毛泽东的湖南故友，早年曾共同创办《新湖南》。在斗争激烈的革命年代，张维母亲曾掩护过毛泽东。以后，张维走从医救国的道路，在抗战期间，为新四军筹运过药品。上海解放前夕，张维任上海市卫生局长，毛泽东通过地下组织捎去口信:张维、赵祖康可以不必去香港、台湾，欢迎解放后参加新中国的建设工作。建国后，留在上海的张维自愿选择了卫生教育事业，在上海第二军医大学执教，被评定为一级教授。1957年张维不幸中风，毛泽东得知后鼓励他安心养病。此次，毛泽东就是想通过会见张夫人，进一步了解和关心张维的健康状况。会见时，张夫人转达了张维思念毛泽东之情。毛泽东听后很激动，表示下次来沪一定与他见面。翌年，毛泽东来沪期间，专门会见了这位故友，并一起照像，留下了促膝深谈的亲切场景。第二件事，是1965年6月20日，毛泽东提出会见复旦大学教授周谷城、刘大杰，要我去把他们接到他的住地。这天是星期天，他们到公园去了。经过很大周折，好容易在公园里找到了这两位教授。这次会见犹如老朋友的聚会，谈话面很广，从《辞海》修改谈起，谈到教学改革、学术争鸣、宋代理学与乾嘉学派的是非，古典文学的臧否及京剧现代戏等，毛泽东与他们谈笑风生、谈古论今，并鼓励他们正确对待争鸣，敢于发表自己的见解，反映了毛泽东崇尚学术争鸣和他渊博的学识、独到的见解。毛泽东对民主人士、专家学者很重情谊。虽然他公务繁忙，日理万机，但与上海不少人士常有书信往来，对有些生活困难者还给以资助。1956年毛泽东得知上海中国画院的张叔通、吴湖帆两位老画家生活不宽裕，他通过黄炎培给他们各送去500元钱。张维生病后，毛泽东从稿费中提出5000元。托专人送去，使张维一家感动不已。听说后来这笔钱根据张维的意见存入银行，以此教育子孙后代，铭记领袖的关怀。"},{"type":"paragraph","text":"毛泽东是位时代的伟人，受到全国人民的敬仰与爱戴。他也和其他杰出的历史人物一样难免会犯错误，尤其是在他的晚年发动了“文化大革命”，被林彪、四人帮所利用，使党和国家遭受祸害，许多好同志受到迫害。但是，从整个革命历史看，毛泽东不愧是我们的伟大导师，即使在“文革”中遭受迫害和审查时，许多老同志对毛泽东的信赖依然不变。我在“文革”期间也受到8年的迫害，当时我心存一个坚定的信念，毛泽东是了解我的，关怀我的，相信总有一天毛泽东会解放我的。所以我在受审查期间还是坚持读马列和毛泽东著作，并向毛泽东写信申述自己的情况，果然毛泽东作了批示，“四人帮”及其上海余党不得不于1974年年底释放了我。还应该指出的是，毛泽东在“文革”后期批评“四人帮”的结帮阴谋，及保留邓小平党籍，也为以后粉碎“四人帮”提供了有利条件。"},{"type":"paragraph","text":"“问渠哪得清如许，为有源头活水来”。党的十一届三中全会以后，我们党经过拨乱反正，确立了正确的路线，使毛泽东思想的科学原理和正确政策得到恢复和发展。邓小平继承和发展了毛泽东思想，把社会主义建设推向一个新的阶段。当前我们要团结在以江泽民为核心的党中央周围，坚持党的基本路线，坚持贯彻党的十四大精神，全面推进有中国特色的社会主义事业。我坚信，毛泽东开创的社会主义事业将不断地继续下去，毛泽东思想将永远成为我们党的指导思想，永放光芒。"},{"type":"paragraph","text":"(本文是作者为即将出版的《毛泽东在上海》一书所作的序言)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"陈云","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}