{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于“五反”工作的报告","authors":["云南省委第一书记","阎红彦"],"dates":[{"year":1965,"month":9,"day":23}],"is_range_date":false,"parts":[{"text":"关于“五反”工作的报告","type":"title"},{"text":"云南省委第一书记阎红彦","type":"authors"},{"text":"(阎红彦：中共云南省委第一书记，昆明军区政委)","type":"subtitle"},{"text":"上次开了一段三级干部会，解决农村社会主义教育，主要是整风，是解决得比较好的。这样一场斗争，没有强有力的领导是不行的。中间少奇同志来作了报告，对我们的启发很大。","type":"paragraph"},{"text":"一、这次是讨论城市“五反”，也是联系自己，根据中央精神，把问题揭出来。再就是要研究”五反”如何办。会议开了半个月，特别是有上次会议的基础，进行得更快、更猛、更深一些。既然有那么多问题，干部、群众意见很大。有意见，揭开好，可以挽救干部、团结群众、挖掉三个根子。这在全世界都没有经验。我们只有打倒统治阶级的经验，没有防止修正主义实际是资本主义复辟的经验。不出修正主义，注意了也可能不出，不注意肯定要出。怎么才叫注意了，怎么才叫挖掉三个根子，就是会议揭露出来的这些问题，社教认真解决，我们的认识提高了，工作作的深入细致了。","type":"paragraph"},{"text":"会议中揭露了很多问题，矛盾很多，矛盾是不能回避的。这几年我们在这个问题上是不很清楚的，注意得不够的，许多严重问题是不注意发展了的。不是说过去不了解，调和矛盾，因为通过揭露的这些问题，看出一个苗头究竟是什么问题。不怕问题多了，就怕不了解，了解了就能解决。不怕问题严重就怕问题躲躲闪闪，想回避它、掩盖它。我们可以想揭出这些问题那一个人也不能解决，只有依靠群众，依靠组织来解决。这次确实是揭深了，就可以解决问题了。","type":"paragraph"},{"text":"这次揭问题也不平衡，有的揭的较充分，也有的单位群众发动的不够。总的说大多数单位是揭得好的，主要的揭了干部问题。干部的特殊化，发展到惊人。违法乱纪，看出干部工作问题。这几年干部工作，干部政策有许多问题，揭露出干部工作不问政治，不循原则，错用人，用坏人。在这一点上，揭的比较多，没有什么顾虑，在执行政策上的问题揭的不多，修正主义在我们工矿企业影响的那一套也没有揭多少。其实问题没有展开，能否展开把这些问题彻底的解决，看来我们时间不够，要在今后“五反”中才能得到比较彻底的解决。","type":"paragraph"},{"text":"还有部分同志有顾虑，而且界限不清，怕打击报复。这是个老问题，每次会我都在动员。有很大一部分问题，界限不清，有的也没有揭得清楚。我们要平心静气摆事实，讲道理，分清是非。怕打击报复，就只有发动群众把问题揭透，不能掩盖起来；讲清楚就都站在一起来解决了，他也老实了；不是谁整谁，打击谁，报复谁。这要我们继续解决，继续做工作。顾虑的另一方面，怕运动，不知要揭到什么程度，怕无限分析提高，怕又要伤害一批干部。我们说领导上有什么底，就是毛主席说的，发动群众，把问题揭深揭透，使干部提高。不论错误严重或一般，要提高不能说不分析，不能就事论事。但不能无限分析，还是要说清楚，情况也要核实，这样就解决了不伤害干部的问题。震动一下也好，你也不要怕伤害，实事求是，没有的不算，群众提意见有片面，但是不能以此为结论。这两方面的顾虑都要解决，才能把运动揭深揭透。通过群众运动是可以解决的，要治病教人，争取所有的干部都站在党的立场，分析再分析。事实说清，辨别是非，道理讲清，不能伤害干部。","type":"paragraph"},{"text":"二、这次会议揭露的问题，说明了什么？集中的大量的揭了干部问题，特别是干部特殊化，特权思想，达到违法违纪的程度，这样的事不少。不少干部有这个问题，一些同志严重些，一些同志一般一些。反映这方面的问题比较集中比较突出，面相当大。反映在个人、组织部有这个问题，反映在生活方面反映在政治方向，反映在上下左右都有这个问题，你那个地方摸不得等等，不是少数，而是多数。我们要为多数人服务，为世界上多数人服务。从揭的材料看，这个问题反映一些人的的思想意识，是为少数人服务，不是为多数人服务。例子很多，有的是向糜烂方向发展，对广大职工采取的什么样的态度，也可以看出来。对自己的生活问题，对自己的亲戚那样子，对广大群众那样漠不关心。有些国民党办不到的我们能办到，因为利用组织。材料反映的事很多，有些要核实。为什么自己丢了一只鸡可以立案，群众生活可以不管。有好多无法无天的事都干出来了。有的人对自己子女搞特权，学校说他的子女有资产阶级思想，他就说人家是阶级报复。人家写了匿名信就立案侦察，这是中央规定的公民权利你怎么能立案呢？入党为了革命，为多数人服务，为什么把这些丢了呢？凡是这些问题，我赞成提高一下，对我们有好处、有教育。特殊化思想非常严重。我们后面的小学，讲他们有资产阶级思想并不错。教育他们艰苦奋斗都有困难，还支持娇生惯养，那问题就严重。从我们这一代就要解决参加劳动问题。","type":"paragraph"},{"text":"这次会议上反映了少数人贪生怕死相当严重。吃补药，卫生厅很多人就吃补药，×××一月吃百把元的补药，还神里神气的，都有反映。什么做气功，反映了一个倾向。补药都应该吃？我看很多人不应该吃。这要引起、已经引起思想变化，这个事不是少数人。什么人参，这也是生活上的特殊。我怀疑有的组织不知是什么组织，补助补了富裕户不是补了困难户，吃补药给补贴，小病大养，长生不老。不是管干部，而是包庇干部。可以检查，组织部、卫生厅、财政厅是为少数人服务，还是为多数人服务。小金库，首长用钱随便拿，吃补药给首长送去的。这是什么机关？有的生活腐化，敌我不分，乱搞女人。有的对这些问题的解释，首长多花点钱是应该的。看干部的问题，有的人看不见违反党的纪律，掩盖了许多缺点错误，说这些人大是大非明确。党不准乱搞女人，他就乱搞，能说他大是大非明确，对党有感情。有很多是有利于特殊化来解释，没有从有利于工作、有利于我们的事业来解释。大是大非要分清，不要只看是个生活问题，很多问题是从生活开始到政治上反动。从来没有发现一个乱搞女人、贪污的人在政治上是好的。评价干部要从是否四清来说，政治上、思想上、组织上、经济上要教育。老革命对这些事更要严肃，非改不可，问题是转化的。从个人到组织，执行政策的问题，干部问题，要引起我们有所警惕。这些人是相信马列主义还是相信唯心主义。我们要确立为多数人服务，组织也要为多数人服务。现在有的组织是助长错误发展，纵容有的人走向糜烂的方向，和平演变不加以制止。不遵守制度，我批了就是制度，有些不合制度，首长批了就可以合制度。安插人，明明有问题非要安插不行，组织部门成为了某一个首长办事的部门。我们的机关首长进行领导，但不能不建立制度发挥组织作用。组织部无论如何要把制度建立起来，为什么一些人不能入党，首长就批准入党，提拔干部要按自己的所好。现在我们的队伍相当不纯。家庭是地、富、反、坏，本人好就用他们。主要看这个人的立场和表现。提拔不看档案材料，不经组织是非法的。是党不管党，有的不是人的问题，是组织问题。加强组织部门，解决首长批的问题。入党、生活上的补助、安插干部，要遵守制度。我们这方面混乱了，敌人就能钻我们的空子混进来。打进来拉出去，交织在一起，那就危险了。","type":"paragraph"},{"text":"解决核心问题，首先解决领导问题，组织工作要跟上，组织不健全就使人容易犯错误，助长犯错误。坏人钻进来，干部方面就会出倾向性的问题。","type":"paragraph"},{"text":"三、分散主义和一些政策问题。","type":"paragraph"},{"text":"分散主义反映了一些问题，政策方面要继续在“五反”中解决。市和有些厅局分散主义、弄虚作假十分严重，打埋伏，不执行政策。培养什么样的接班人，反映了对干部的管理使用。发生了问题的破坏性比吃补药严重，何止是上千元。干部的国家观念，人民财产的观念淡薄了，要把分散主义弄虚作假揭开。要清理小家当。财办讲，小家当有1000多万，要立即清，冻结起来，将来要研究办法，也不是说一文不能开支。","type":"paragraph"},{"text":"最后一个问题，下一步怎么办？","type":"paragraph"},{"text":"首先，是把问题揭深揭透，受到教育，特别是问题严重的人要注意，因为问题是发展的，他可以转化。","type":"paragraph"},{"text":"第二，揭出来这些问题大家来分析，根据材料实事求是的来分析，是什么样的问题，如何接受教训。国庆节前还有一周，国庆节以后就部署，最后分开来总结。究竟你们昆明是什么问题，你们自己总结。下一段搞慢一点，要解决根本问题。","type":"paragraph"},{"text":"会开得是好的，特别是对特殊化揭的比较深，要把核心搞强，才能回去领导“五反”。要继续解除顾虑，要实事求是，揭发分析问题不能只准你说不准我说。","type":"paragraph"}],"comments":[],"origin":"李原、明朗、王腾波、唐忠信主编《阎红彦同志讲话集》（1950·7-1966·11），1996年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"云南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}