{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"保加利亚普通教育的发展","authors":["韦愿","马林·盖司科夫"],"dates":[{"year":1955,"month":9,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"保加利亚人民共和国教育部副部长　马林·盖司科夫"},{"type":"paragraph","text":"一九四四年九月九日保加利亚人民的胜利为教育事业的迅速进展创造了条件。法西斯保皇政府所遗留下来的东西没有值得称道的。教育的情况特别坏。没有设立学校的地区有一、六○○个以上。百分之五○以上的校舍是简陋的。在各大城市一共只有一五○所中学。那时进入高等学校是限制极严的。这些高等学校的学生约有八、五○○名，主要的是城乡资产阶级的子女。"},{"type":"paragraph","text":"过去的法律虽然规定了从七到十四岁的儿童须受义务教育，但是许多儿童入学还是遭受重重障碍。例如，这项义务教育法律，对于那些住在离学校两英里以上的儿童们，是不生效的。因此，千百万的儿童依然是文盲。仅在一九四三-四四这个学年以内，也就是在法西斯保皇政府统治下的最后的一年，失学儿童就有七二、三六一人，占学龄儿童总数的百分之七·九六。"},{"type":"paragraph","text":"今天人民政府在这方面作了很大的努力。在一九五三年年底，已兴建了八○二所新校舍。还有其他九九所在一九五四年底落成。按照计划，到一九五七年底约有四百所新学校将要建立起来。"},{"type":"paragraph","text":"根据一九四八年通过的教育法，学童离校年龄延长了一年，也就是入学年龄从七岁至十五岁，这项规定适用于所有的学龄儿童，包括那些居住远离学校的儿童在内。依照宪法第七十九条的规定，义务教育是完全免费的。为了贯彻这项法律而创造条件，初级和高级小学已大批建立了。今天保加利亚已经能够为拥有六、六一一所普通教育学校——初级小学、高级小学和中学——而夸耀了。如果加上幼儿园以及专为身心欠健全的儿童们设立的特种学校，那末学校的总数达到八、六三五所，学生总人数一、○九二、○四二人，教职员人数四四、二○七人。特意为照顾住居远离学校的儿童们的宿舍已建立起来。由于这些措施以及一般人民生活改善的结果，近年来已有百分之九九·五的学龄儿童入学了。"},{"type":"paragraph","text":"扫除文盲的成绩是属于人民政府的。识字班组织起来了，约有五○万人已学会读书和写字了。一九五三年底，年龄在五十岁以下的居民已经没有文盲。一九四四年九月九日以后，先后设立了一一四所夜间上课的高级小学和中学，使青年和成人受到教育。"},{"type":"paragraph","text":"从一九四五年开始，普通教育的年限从十二年缩短至十一年。那些着重古典语文的专业和半专业的中学一律停办，并且规定了统一的课程——这就是普通教育的中学。一九五○年建立了第一批统一的中等学校——设有从第一至第十一年级。这些学校合并了三个教育阶段:初级小学(从第一至第四年级)，高级小学(从第五至第七年级)以及中学(从第八至第十一年级)。校长和教导主任是普通教育学校中的行政和教学负责人。"},{"type":"paragraph","text":"根据教育法，一切外国学校和私立学校都已停办，所有的这些学校都改为公立。在罗维区开办了一所语言专科学校讲授法文、德文和英文；在首都索非亚设立了一所俄文专科学校。此外又开办了三所音乐专科学校和一所艺术专科学校。"},{"type":"paragraph","text":"在人民的政权下，高等教育已大为推广了。在法西斯的统治下，只有三所大学，而在最近的十年内却开办了二十所大学。大学生人数三万，比较一九四四年九月九日以前多四倍，其中百分之二十一的学生是直接从事生产的工人或者是工人家庭的儿女。其余的学生主要是从事劳动的农民、职员或者知识分子的子女。"},{"type":"paragraph","text":"学前教育也成为整个教育制度的一部分。到一九四四年九月九日为止，保加利亚全国仅有二四三所幼儿园，照料着一万名儿童，但是在随后的十年内，就建立了大约二、CCC所永久性的和四、○四九所季节性的幼儿园，一共收容一了二十五万以上的幼儿。第二个五年计划规定在一九五七年底将有百分之四十五的学前儿童进入幼儿园。"},{"type":"paragraph","text":"为了训练师资，在国内开办了二十三所师范学院和十所教师学院。那些在统一学校高年级任课的教师也在各大学的师范科学习。体育、音乐和美术教师们分别在体育专科学校、音乐专科学校和艺术专科学校学习。在索非亚还设立了一所教师专业和进修学校。"},{"type":"paragraph","text":"从前的法西斯学校是各式各样唯心的和反科学的理论的中心，它们的课程和课本都浸染了反动的东西。今天各校的教课是依照统一的教学计划来进行的，并且在全国的教育工作里，已经把军国主义、沙文主义以及不良学风都禁止了。我们学校的目的是训练人民具有全面发展的性格，使成为社会主义社会的积极的和自觉的建设者，使成为保卫和平的以及为和苏联及民主阵营国家的永久友谊而奋斗的忠贞战士。"},{"type":"paragraph","text":"学生们的有计划的课外活动，在他们的日常教育中占着重要的部分——各校共有五、九九六间图书室，八三○个艺术、科学和技术研究小组以及六千个课余文艺组织。还有少年之家，尤其是设备优良的维尔科·契尔文科夫少先宫，展开了积极的工作。"},{"type":"paragraph","text":"我们的教育改革，不仅改变了教育制度和目的，而且改变了教学的主题和方法。教学大纲是建筑在科学的基础上面的，清除了任何反动的、反科学的和神秘的内容。在教科书方面，已把教材科学地汇编起来，作了认真的改进。我们特别重视保加利亚语文的学习并且提倡学习俄文。数学、物理学、生物学、化学和历史每周的授课钟点都增加了。旧式的教学法不用了，普遍地改用了苏联新的先进的教育学原理和方法。苏联教育科学的内容和苏联学校的广泛经验，更是有系统地应用到我们的学校工作中去。"},{"type":"paragraph","text":"职业学校也作了重大的改革。在一九五二年职业教育仿效了苏维埃的榜样重行改造。劳动后备局设立起来，负责管理职业学校和工厂学校。为了培养产业工人，设有与初等小学衔接的两年制学校。与此同时，又设立了一些技术学校。这是一种四至五年制的中等学校。保加利亚全国的职业教育是依照国家的工业、合作农业以及人民民主国家的机构的需要而重新组织的。"},{"type":"paragraph","text":"解放以前，许多保加利亚的土耳其居民在各方面都被忽视。土耳其居民自己办了很少数的学校。当时的政府从不注意这些一学校，因而教师们常年领不到薪金。根据一九四八年的教育法，这些学校改为公立，和保加利亚所有的学校处于同等的地位。现时保加利亚有一、一一六所土耳其学校，七所中学，并在露塞地区设立了一所女子中学。这些学校是用土耳其语文授课的，保加利亚文是作为单独的语文来讲授的。"},{"type":"paragraph","text":"为了训练土耳其学校的教师，开办了三所土耳其教师学校，又在一所师范学校和大学的师范科里设立了土耳其语文系。"},{"type":"paragraph","text":"对教育事业注意的范围正在扩展中。新的学校和宿舍正在建筑着，并且有奖学金发给优秀的学生。教师的生活也正在改善中。根据一九五二年部长会议所作的决定，乡村的教师们可以享受免费的宿舍、灯火和燃料，并且分配半英亩的土地供其使用。这些以及其他的一些措施，使保加利亚全国教育事业的正常发展得到了保证。"},{"type":"paragraph","text":"一九五三-一九五四年学校工作的成果，是全国教育事业获得成绩的最好证明，也是教育事业物质基础有了改进的最好证明，这一切表示着人民政府对于教育工作的关怀。这些成果比较往年是一种相当大的进步。每年的年终考试和入学考试都表明学生们在各门学科方面已获得了深刻的和巩固的知识。一九五四年有四百十七名中学毕业生，由于丰富的知识、优秀的学业以及模范的品行，得到了金质和银质奖章。"},{"type":"paragraph","text":"在真正的爱国主义和无产阶级国际主义精神的教育下，保加利亚的青年们，正在为作为社会主义社会的未来建设者而准备着，并且正在踏上前线的岗位为全世界的和平和社会主义而战斗。"},{"type":"paragraph","text":"(韦愿译自一九五四年九月一日“今日的保加利亚”)"}],"comments":[],"origin":"“今日的保加利亚”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}