{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"几点看法","authors":["复旦大学","张金祥"],"dates":[{"year":1957,"month":4,"day":26}],"is_range_date":false,"parts":[{"text":"几点看法","type":"title"},{"text":"复旦大学张金祥","type":"authors"},{"text":"对中央和高级干部可以多信任些，对低级干部则不妨少信任些。这可能是由于下级干部本身的水平、修养甚至个人品质的问题，往往把中央正确的政策贯彻得偏差百出，好事常常变成了坏事，例子屡见不鲜。","type":"paragraph"},{"text":"肃反斗争中我几乎被成为阶级斗争的焦点，不但许多不瞭解我的人也一窝风地向我开火，墙倒众人推，而且还煞费苦心，不惜用尽一切不光彩的方法，含血喷人，大肆人身攻击，而且没有你分辩的权利。(当时在开会时，我想分辩几句，党支部顾璞圆扬手一摆：‘不要在这里讲。’在中国杀人万千上万，血债累累的战犯在审判时尚且有辩护的权利，而我那时是没有这种福气的。)就这样用打一面头官司的办法，把一条条的‘罪状’往你身上贴，一顶顶的帽子往你头上压。","type":"paragraph"},{"text":"会上还有人提出开除我团藉。虽然会上不作决议，事后也没有这样做。但是我也满不在乎，人气过了头也不过如此。我当时这样想：不要说开除我团藉，就是开除我国藉也没有关系，人只要不死事情总是会弄明白的。时间永远流驰，口头的谎话决经不起时间的考验。我相信自己不是小反革命份子(注：当然我不会是大反革命份子，假如是的话，那么周恩来总理早已来请我至少当一个部长了。)现在当然已经证明了我的自信。","type":"paragraph"},{"text":"以后虽然组织、行政并未作任何处理，很多人也并不像肃反初期那样看到我就逃了，有时居然还向我招呼一声，但是从那皮笑肉不笑的表情、不自然的声调中，不难看出他是一位‘明哲保身，’独善其身的君子。当然至多只能说：‘今天天气，哈哈哈……了。’我看到他后有时也就把头一偏，只做没看见。这固然因为我不想拍任何人马屁，不想从那些人那里得到些什么。同时也是为了避免君子们的不安。","type":"paragraph"},{"text":"肃反运动结束，杨西光副校长作了总结报告后，顾璞圆向我作了约三分钟的解释，说：‘那次会上同志们很激动过火一点了。’","type":"paragraph"},{"text":"以后我不禁想起资本主义国家的政客，商人的惯技了，他们为了攻击某人就在报上大造谣言，等到被攻击者提出抗议后，隔几天再在报屁股上登上二行：‘某日关于某人消息不确，特此更正。’这样手法很干净，在逻辑上也不犯一些毛病。但是算一算细账不对了，假定第一次大消息有一百万人看到，第二次小更正有十万人看到，哈哈，赚到九十万。生意非常成功。当然用这个譬喻是不大适当的，鲁迅先生曾说过：‘最好的譬喻是跛足的。’因此暂且借用一下。","type":"paragraph"},{"text":"我也曾这样想：党支部这样做是不是为了维持党支部在群众中的威信呢？当然这也难说，我不得而知。不过我认为把别人作为填脚石填高起来的威信是不可靠的。即使高了，那也是暂时的。","type":"paragraph"},{"text":"每一次运动总是带一窝风性的。当年的肃反就是如此。在这阵风中弄得大家神经过敏到不可控制的程度。简直看到了有人吐一口痰，就想到这个人有没有肺病，痰中有没有结核细菌，再联想到是不是美帝国主义在通过他进行细菌战……","type":"paragraph"},{"text":"以上说了很多，我并不是否定肃反运动的意义和必要性，甚至认为可以不择手段地干，甚至可以用肉刑等等。一切只要保证革命的胜利，这并不不人道，对敌人的不宽恕是向人民负责。道理是非常浅显，但是这仅是对敌人才适用的。","type":"paragraph"},{"text":"通过肃反获得的成绩是不少的。首先党支部获得了肃反的经验，全班的同志们、同学们划清了敌我界线，觉悟提高了，警惕性也提高了。同时也学会了辨别反革命分子的本领。只要巩固下去，便可天下太平。","type":"paragraph"},{"text":"而我做了试验品。我也有很多收获。我对‘群众’的看法也有了新的拓广。假如那次批评会上表决一下开除我团藉的提议，我相信不但全体群众会举手，而且连我自己也会不自觉地举手的。恕我直说，因为我们早已习惯了用组织的暗示来代替我们自己脖子上的脑袋了。","type":"paragraph"},{"text":" 张金祥  一九五七年四月廿六日","type":"paragraph"},{"text":"来源：《右派思想言论专辑(第二期)》(校内刊物、仅供参考)，共青团复旦大学委员会编，1957.7.18，上海。","type":"appellation"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}