{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":7,"day":7}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在群众的批评中认识世界并改造世界——《人民前线》报社论摘要","authors":[],"parts":[{"type":"paragraph","text":"《一份小字报引起的讲用会》，是一篇活学活用毛主席著作的好文章。它根据毛主席的教导，正确地回答了怎样对待群众批评的问题，值得认真一读。"},{"type":"paragraph","text":"毛主席教导我们：“人们要想得到工作的胜利即得到预想的结果，一定要使自己的思想合于客观外界的规律性，如果不合，就会在实践中失败。”又说：“无产阶级和革命人民改造世界的斗争，包括实现下述的任务：改造客观世界，也改造自己的主观世界——改造自己的认识能力，改造主观世界同客观世界的关系。”只有经常地虚心地听取群众的批评，我们才能更好地改造主观世界，从而更好地改造客观世界。"},{"type":"paragraph","text":"无产阶级文化大革命，是无产阶级专政条件下防止资本主义复辟的大革命。这场革命意义之深，规模之大，发动群众之广，运动发展之迅速，都是史无前例的。我们有些同志，对于这场大革命缺乏足够的精神准备，加上长期住在营房，同群众联系少了，对前一时期地方上的情况也不怎么熟悉和了解，在这种情况下，有时候主观认识与客观实际不符合，或者不完全符合，因而工作中产生了这样那样的缺点错误，这是完全不奇怪的。问题的关键，是要及时发现这种主观认识与客观实际的差距，敢于承认并且自觉地克服这种差距。要做到这一点，就必须相信“群众是真正的英雄”，紧紧地依靠群众。应该承认，用毛泽东思想武装起来的，经历了一年来阶级斗争大风大浪锻炼的革命群众，就是比我们高明。他们眼睛亮，嗅觉灵，斗争经验很丰富，常常能够一针见血地指出我们的缺点错误所在。只要我们善于倾听群众的批评，就能及时地发现和改正缺点错误，使我们的认识比较地符合客观实际，把我们的工作做得更好一些。"},{"type":"paragraph","text":"我们参加“三支”“两军”工作的广大干部战士，是懂得这个道理的，因而做到了热诚欢迎群众的批评，虚心听取群众的批评。但是，也有少数同志，在思想认识上还存在着一些问题。"},{"type":"paragraph","text":"有的同志说：“大道理好讲，具体问题难通。”因而口头上欢迎批评，一接触具体问题，弯子就转不过来了。特别是听到一些“刺耳”的话，“上纲”的话，心里就不是那么舒坦。这样的同志，一定要使自己的思想感情来个彻底的变化，把只相信自己换成相信群众。群众对我们提出批评，这是关心国家命运、关心无产阶级文化大革命命运的表现，这是对我们解放军爱护和信任的表现。广大群众都能够用毛泽东思想观察一切，分析一切，敢于批评，勇于斗争，我们的国家就有希望了，就不会变颜色了。这是一件天大的好事。我们只要有了这样的认识，这样的感情，听到群众的批评，就会从心里感到高兴。即使意见过火一点，也就坐得住了。"},{"type":"paragraph","text":"“接受群众的批评，会不会影响军队的威信？”不会。人民信赖我们，是因为我军是毛主席亲自缔造、林副主席直接领导、高举毛泽东思想伟大红旗的军队。我们要维护军队的威信，就要完全、彻底地按照毛主席的指示办事，凡是符合毛泽东思想的就坚持去做，凡是不符合毛泽东思想的就坚决改正。我们虚心听取群众的批评，群众一定会更加信任，更加拥护我们。应该指出，有的同志口头说的是怕影响军队威信，其实是怕丢了个人的面子，失了个人的尊严。这样的同志，要打掉一个“私”字，树立一个“公”字。不要把自己摆在“管”的地位，“训”的地位，“裁判”的地位，而要把自己摆在小学生的地位，勤务员的地位。“为人民的利益坚持好的，为人民的利益改正错的”，才能说明我们真正是全心全意为人民服务的。"},{"type":"paragraph","text":"“听了这一派的意见，另一派来围攻怎么办？”这也不要怕。如果双方都是左派群众组织，正好可以听取双方的意见，全面了解情况，把握主要矛盾，从而采取正确的措施，帮助他们联合起来，共同对敌。如果另一派是保守的，也只有听了他们的意见，才能有的放矢地进行教育，帮助他们回到毛主席的无产阶级革命路线上来。"},{"type":"paragraph","text":"让我们牢牢记住毛主席的教导：要相信和依靠群众，“全心全意地为人民服务，一刻也不脱离群众”。只要我们这样去做，伟大的人民解放军是一定会得到群众拥护的，我们最高统帅毛主席交给我军的“三支”“两军”任务，一定能够完成得好上加好。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}