{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深切怀念肖劲光大将","authors":["方强"],"dates":[{"year":1990,"month":12,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深切怀念肖劲光大将"},{"type":"paragraph","text":"方强"},{"type":"paragraph","text":"肖劲光同志逝世快二周年了。我和劲光同志很早就相识。我们最初相识于红军长征路上，一起走过漫漫的革命征途，度过艰难困苦的岁月，甚至经历过一样的磨难和风雨。当然我们也一起得到过斗争胜利时的欢欣，他是我的老上级，也是我的好兄长，我们之间结下了深厚的革命友谊。就是在他从领导岗位上退下来之后，我们也是经常相聚畅谈。在他生命的最后时刻，我去３０１医院看他，那时他已不能多说话了，只能默默相对，用他那颗心跟我说话，我也有很多话要对他讲，但却梗塞于喉，怎么也说不出……。当他安详地躺在鲜花翠柏丛中的时候，我心情十分悲痛！在纪念他逝世将二周年的时候，想起过去的共同战斗生活，我仍有“念天地之悠悠，独怆然而涕下”之感。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我和劲光同志开始相识、相处是在遵义会议之后。"},{"type":"paragraph","text":"当时我刚调到中央军委红军干部团工作，先担任政治营的政治教员，不久调任干部团的党总支书记。那时，劲光同志任上级干部队队长。劲光同志年龄比我们大，个子很高但身体清瘦，不修边幅，长一脸大胡子，衣服很破旧，但他工作积极，很有魄力，整天忙个不停，很难见他休息。那时他虽为上级干部队队长，既没有公务员，也没有牲口，跟普通士兵一样，靠两条腿行军。给我一个很深的印象是，他知识丰富，热情幽默，很受干部战士欢迎。当我进一步了解他的经历真相后，由衷地赞佩他对党、对人民、对革命事业的忠贞不渝。他是一位顾全大局、目光远大、忠于革命、经得起考验的好同志。"},{"type":"paragraph","text":"劲光同志是湖南长沙人，出身于贫苦手艺人家。青少年时代他就阅读进步书刊，追求真理，倾心于俄国十月革命，“五四”运动时，积极投身反帝爱国运动，１９２０年初，他加入了毛泽东等同志创办的湖南俄罗斯研究会；同年秋，他进入上海共产主义小组创办的“外国语学社”学习，并加入了社会主义青年团。１９２１年，他与刘少奇、任弼时等同志赴苏联学习，在苏联转为中国共产党党员，那时他是旅俄支部的重要成员之一；他光荣地见过伟大导师列宁，听过列宁的演讲。１９２３年国共合作后，劲光同志应党的召唤回国，先在安源路矿从事工人运动，１９２５年秋到广东参加北伐军，任国民革命军第６师党代表，率部参加北伐。战争中他亲临前线，身先士卒，为促进北伐的胜利和国共两党的合作作出了贡献。"},{"type":"paragraph","text":"１９２７年蒋介石背叛了革命，党决定劲光同志第二次赴苏联，到托尔马乔夫军政学院学习军事。托尔马乔夫军政学院是一所培养高级军政指挥人员的正规学校，苏联红军的许多著名将领，如铁木辛哥、朱可夫等都在这里学习过。肖劲光同志在苏学习期间，由于有了大革命失败的惨痛教训，深感共产党必须要有自己的武装，他如饥似渴地学习军事，１９３０年以优秀的成绩毕业回国。回国后，党派他到闽西苏区工作，任闽粤赣省军事委员会参谋长。１９３１年底，毛主席选调他担任中央军事政治学校的校长。不久，国民党第２６路军在宁都起义编成红五军团，他受命前往红五军团任政治委员，为团结、教育、改造这支部队作出了很大贡献。１９３２年底，他又赴新开辟的建黎泰地区任建黎泰警备司令员兼政治委员。１９３３年２月，为打破敌人第四次“围剿”，他又担任红１１军政治委员，后又派他去新成立的闽赣省军区任司令员。这个时候临时中央从上海搬到了中央根据地，临时中央采取“两个拳头打人”，将红一方面军分离作战，企图在两个战略方向上同时取胜，劲光同志率部参加了彭德怀、滕代远领导的东方军入闽作战。８月，他接到命令，要他回守黎川，劲光同志根据敌人的进攻态势和黎川一带我军防备空虚的实际，按照毛主席诱敌深入的方针，建议红军主力应尽早集结于黎川东北一带，从侧面打击进攻黎川之敌，不要坚守黎川，但是他的建议被否决了。劲光同志回到黎川时，敌人已大兵压境，闽赣省委和省政府已撤出黎川城，守城部队只有７０多人的教导队和游击队，在这种情况下，黎川城是无力坚守的，不撤出就会导致全军覆灭，死守待缓亦是来不及的。正如后来毛主席所说：肖劲光做得对，应当撤。黎川失守后，临时中央急令东方军立即结束东方战事，集中于泰宁一线，意在收复黎川，实现“御敌于国门之外”，为此，连续部署了硝石、资溪桥等战役，血战数日，战役均失利，红军遭到很大损失。当时，红七军团刚成立，军委又令他去红七军团任政治委员，部队还没有来得及集中即参加了彭德怀、滕代远同志组织指挥的浒湾战斗，结果再次失利。"},{"type":"paragraph","text":"军事上一连串的失利，是“左”倾冒险主义拒绝采取毛泽东同志诱敌深入、积极防御的正确方针，坚持冒险主义的进攻路线和消极防御造成的恶果。但这血的教训，并没有使“左”倾冒险主义领导人在失败中吸取教训，他们为了打击以毛泽东同志为代表的正确路线，为了党内反罗明路线的需要，对提出不同意见和不执行“左”的作战方针的同志进行残酷斗争，无情打击。浒湾战斗以后劲光同志被撤职送往建宁红军总部，不久，又送往瑞金，成为“罗明路线在军队中的代表”，强加给他“退却逃跑”、“右倾机会主义”等一大堆罪名，最后，不经审判，就由最高法庭组织的最高临时军事裁决法庭进行了公审，宣布开除他的党籍和军籍，判处５年徒刑，无上诉权。这种处罚已是后来的轻判了。当时，有人主张杀掉他，由于毛泽东同志的坚决反对而未能得逞。他的判决书几次送王稼祥同志签字，王稼祥对秘书说：“把这个判决退回去，我不能签字。”正是由于毛泽东、王稼祥等同志的保护，劲光同志才幸免于难。肖劲光同志被公审判决后，毛泽东同志派贺子珍去探视并安慰他。后来，又由于毛主席和王稼祥同志做了许多工作，他得到保释，到红军大学当了教员。劲光同志在这样的逆境中，受到这么大的冤屈，但他毫不动摇自己对党的信念，对革命事业矢志不移，仍然忍辱负重地为革命忘我工作，这种精神是多么崇高和难能可贵啊！"},{"type":"paragraph","text":"直到１９３５年６月下旬，红军长征到达懋功，我们接到党中央、红军总政治部下达的为肖劲光同志平反，恢复他党籍的指示。当时，我是干部团党的总支部书记，领导上派我代表干部团党组织找肖劲光同志谈话，劲光同志表现了一个共产党员的坚强党性和宽阔的胸怀。他在政治上站得很高，不谈自己所受的委屈，以一个党员对党组织应有的态度表了态。同年８月，中央军委任命肖劲光同志为红三军团参谋长，在遵义会议光芒的照耀下，劲光同志走马上任。确切地讲，长征中直到这个时候他才有了一匹马。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"“七·七”事变后不久，南京政府终于与我党达成了共同抗日的协议，实现了国共两党第二次合作。为了研究确立红军改编后开赴前线与国民党军队共同抗日的政治、军事等一系列的方针政策，党中央在洛川召开了政治局扩大会议。就在这次会议上，毛泽东同志提出：红军主力开赴前线后，党中央要在陕甘宁边区成为全国抗日的大本营，成为八路军、新四军的大后方。同时，毛主席亲自提名当时任中央军委参谋长的肖劲光同志担任留守兵团司令员，可见任务之艰巨，以及对他的巨大信任。１９４２年夏，我也调到留守兵团任副政委兼政治部主任。"},{"type":"paragraph","text":"在留守兵团创建之初，陕甘宁边区的社会秩序还很混乱，尤其是土匪作恶，奸淫烧杀，成为巩固根据地的大患。当时，边区２３个县境内有土匪４０余股，约有４０００余人，其中不少是有背景的“政治土匪”，他们除了抢劫钱财外，专门摧残我地方政府机关，破坏我党和群众组织，刺杀我党、政、军领导和工作人员，因而留守兵团面临的一项非常迫切的任务就是清匪除暴安民。为了尽快肃清匪患，劲光同志一边与地方党政机关取得密切联系，通过他们发动组织群众，提供匪情，配合部队剿匪；一边从陕北高原地形复杂、土匪分散、昼伏夜出、熟悉地形的特点出发，采用机动灵活的猛打穷追与堵截、合击相结合的战术，发挥我军政治工作的优势，把军事围剿与政治瓦解结合起来。经过几十次战斗，用不到一年的时间，就将边区境内土匪基本肃清，当毛主席听到这一情况汇报时，十分高兴，向各抗日根据地通报表彰了陕甘宁边区军民这一战绩。"},{"type":"paragraph","text":"陕甘宁边区的东边是黄河天堑，留守兵团担负守卫千里河防，阻止日军西渡的艰巨任务。当时，这段黄河是陕甘宁边区通向各抗日根据地及党中央与各抗日根据地联系的唯一通道。新组建的留守兵团兵力有限，既要固守千里河防，又要肃清土匪，守卫两千余里边防，任务十分繁重。但是，肖劲光同志坚决贯彻毛泽东同志的战略思想和作战方针，凭险固守，积极防御，并根据实际情况，总结出“半渡而击”、“主动出击”的经验，自１９３８年春始，留守兵团守卫河防部队配合八路军主力在晋西北、晋西、晋西南先后对日作战７０余次，给进犯日军迎头打击，日军始终没能构成对边区的真正威胁，党中央与各抗日根据地的联系通道一直畅通。"},{"type":"paragraph","text":"坚持走政治建军的道路，这是留守兵团始终把握的方向。政治建军是毛泽东同志的一贯思想，留守兵团八年历史，从弱到强，就是因为坚决贯彻执行了毛泽东同志的这个方针。"},{"type":"paragraph","text":"留守兵团组建之初，部队建制不统一，机构不健全；武器装备落后；纪律涣散，游击习气浓厚，执行命令不坚决；在干部中存在不团结的现象，战士中时常有开小差的；特别是主力东征以后，一些同志不安心后方留守等等。怎样在此基础上把留守兵团建设成一支具有很强战斗力的正规兵团，确实是一项非常艰巨的任务。肖劲光同志遵照毛主席的指示，按照《古田会议》决议精神，坚持走政治建军的道路，他首先在留守部队实行新的编制序列，配齐政治委员。在部队建立政治制度，结合部队的思想实际，适时开展统一战线、增强团结、安心留守等教育，并坚持抓好时事政治和党的方针政策的学习，使干部战士具有清醒的头脑，始终保持旺盛的革命斗志。他主持制订各项制度，使部队按条令、条例办事，培养部队的良好作风。他按照正规化要求进行军事训练，在注重基础训练系统性的同时，从战争实际出发，加强训练的针对性。他还带领留守部队积极投入大生产运动，打破了国民党顽固派对我实行的军事、经济封锁，同时与边区内外国民党顽固派制造的反共摩擦进行不懈的斗争。留守兵团的这些工作都得到了毛主席、党中央的肯定和支持，也为我军以后的建设积累了许多有益经验，特别是经过１９４２年底的西北局高干会后，留守兵团的政治建设又深入一步。１９４３年春节，留守兵团首创拥政爱民活动，地方政府也开展了拥军活动，使军民更加团结，这一活动被保持至今，成为我军的优良传统。留守兵团八年历史所创造的经验，已成为延安精神的重要组成部分，而肖劲光同志的名字也与留守兵团共存于中国革命的史册。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"我和劲光同志第三次共事是在全国解放以后。１９４９年年底，中央军委和毛主席决定组建新中国人民海军，１９５０年１月下命令调１２兵团兼湖南军区司令员肖劲光同志为海军司令员。当时我在中南军区海军任司令员兼政治委员，工作上又有了来往。１９５３年我调海军任副政委，后改为副司令员，从此又在肖劲光同志的直接领导下工作，共同致力于人民海军的建设事业。"},{"type":"paragraph","text":"建设人民海军，对我们来说是一道崭新的课题，也是一道难题。国民党曾预言我们没有办法和能力建成海军。但事实胜于雄辩，我们不仅组建了人民海军，而且使年轻的人民海军迅速形成战斗力，不断发展壮大，较好地完成了中央军委赋予我们的各项使命。劲光同志任海军司令员整整３０年，为人民海军事业的建设和发展呕心沥血，献出了全部力量，作出卓越的贡献。"},{"type":"paragraph","text":"人民海军创建伊始，真是困难重重，劲光同志是带着艰苦创业的雄心壮志来海军工作的。当时，他那认真学习的态度，深入实际的作风，努力工作的精神，令人至今难忘。海军是个复杂的军种，不学习新的知识寸步难行，劲光同志虽然在苏联学习过军事，但对海军却是陌生的，一切都要从头学起。当时他已是快５０岁的人了，但他不耻下问，努力学习，刻苦钻研海军业务。不仅如此，他还号召海军广大指战员，特别是各级领导干部，要带头学习海军业务，尽快实现由外行向内行的转变。他反复要求我们，一是要向实际学习，二是要向苏联学习，不仅要学习理论，而且还要学习技术，学习各种知识。１９５０年召开的海军建军会议上，组织与会同志认真讨论了向苏联学习的问题。这个方针在当时是恰当的、适时的，是有战略眼光的。"},{"type":"paragraph","text":"尊重知识，尊重人才是劲光同志的一贯思想。早在１９５０年初，中央军委决定在大连成立一所正规海军学校，劲光同志以海军司令员的身份兼任校长和政委，他认为人民海军的建设需要大量的人才，不抓干部的培养，不重视知识和人才，海军建设就无从谈起。因此，创建海军之初，他就提出“治军先治校”，宁可把其它工作往后推延一下，也要把培养干部、培养技术人才的工作抓起来。１９５７年，海军学院成立时，劲光同志要我以海军副司令员身份兼任海军学院院长和政委。为了建设好海军学院，他在建院之前亲自到当时的军事学院海军系蹲点调查３个月，掌握第一手材料，为建院工作指明了方向，打下了基础。以后他又多次到海军学院视察和指导工作，使学院建设健康发展并逐步走向正规。劲光同志尊重知识和人才的思想，在他主持制定的海军初创时期的组织路线中就有明确表述：“吸收大量革命的青年知识分子和科学技术人员，团结和改造原海军人员。”实践证明，在组织路线中强调这一内容是很有远见的，它对于开辟人才来源，提高部队的科学技术和文化水平起了巨大的推动作用。在历史上，劲光同志几度被戴上“军事教条主义”、“单纯军事观点”的帽子，但实践证明劲光同志始终不放弃军事工作的思想是正确的。他懂军事，是我军一位难得的优秀高级军事指挥员。今天当我们强调人民军队的正规化、现代化建设之际，回想起劲光同志所做的一切，深感他在军队建设问题上的远见卓识，他为海军的革命化、正规化、现代化建设作出了不可磨灭的贡献。"},{"type":"paragraph","text":"在海军工作期间，劲光同志也给了我很大支持和帮助。他那谦虚谨慎，作风民主，待人热情诚恳，善于团结同志的崇高品德使我永生难忘。"},{"type":"paragraph","text":"劲光同志虽然长期担任军事指挥员，但他始终不忽视政治工作，时刻不忘发扬我军思想政治工作的优良传统。在海军建设问题上，他在强调打好“技术桩子”、“组织桩子”的同时，着重强调要打好“政治思想桩子”，强调要把政治思想建设放在海军建设头等重要的地位。我与他共事多年，感到他具有很强的政治工作能力和很高的政治水平。他坚持马列主义、毛泽东思想坚定不移，在历次政治斗争中，他都旗帜鲜明，立场坚定，有时还遭受打击陷害和错误批判，但他坚持真理，始终表现出一个老共产党人的党性原则和政治立场。１９６２年，他就开始与林彪、李作鹏等人展开了交锋；在“文革”中与林彪、“四人帮”反党集团进行了坚决的斗争；“九大”他不投张春桥等人的票，这在当时需要多么大的胆识。１９７６年，他曾几次找叶帅谈解决“四人帮”问题。这一切都表现了劲光同志作为无产阶级革命家勇于坚持真理，刚正不阿，对党和人民的无限忠诚，体现了一位大将的铮铮铁骨和赤胆忠心。"},{"type":"paragraph","text":"劲光同志的一生，是战斗的一生，革命的一生，光荣的一生。他从湘江边上走出投身革命，转战南北，最终奔向海洋，献身于海洋，他的骨灰撒向了海洋。他将永远和海洋、和战舰、和水兵在一起……"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}