{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把学习和调查研究结合起来上海第五毛纺织厂党委带领各级干部努力从理论和实践结合上学好弄通，加深了对毛主席重要指示的理解","authors":[],"dates":[{"year":1975,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海第五毛纺织厂党委发扬理论联系实际的革命学风，带领各级干部进行调查研究，紧密联系本厂阶级斗争和路线斗争的实际学习无产阶级专政的理论，加深了对毛主席关于理论问题的重要指示的理解。"},{"type":"paragraph","text":"毛主席关于理论问题的重要指示发表后，这个厂党委立即组织各级领导干部进行学习。党委中心组结合学习了《国家与革命》、《伟大的创举》、《论人民民主专政》等马、列和毛主席著作及马克思、恩格斯、列宁关于无产阶级专政的部分论述。党委、工会、团委还分别举办了十四期各种类型的干部学习班，轮训了三百多名干部和群众骨干。最近，党委强调把学习和调查研究结合起来，努力搞清无产阶级专政的理论，由一位党委副书记和两位委员带头，调查资产阶级法权思想在本厂的表现。各车间领导干部也和理论队伍骨干一起，组成调查小组。全厂共组织了八个调查组，围绕着旧社会遗留下来的痕迹、无产阶级文化大革命中涌现出来的社会主义新生事物、先进工人的先进事迹等方面，进行广泛的调查，共写出调查材料四十多份。"},{"type":"paragraph","text":"该厂干部通过对本厂历史和现状的调查研究，进一步加深了对毛主席关于理论问题的重要指示的认识。原来，有的同志学了几遍毛主席的重要指示，认为已经懂了，但在调查过程中，被别人问了几个为什么之后，就感到自己对有些问题根本没有搞清楚。这个厂的一位党委副书记是刚提拔上来的工人新干部，他原来对“小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的”、“工人阶级一部分，党员一部分，也有这种情况”这一点理解不深，认为现在的工厂是社会主义大生产，情况可能会不一样。当他深入到本厂一个车间作了一个多月的调查研究，掌握了一些具体材料以后，思想认识有了改变，这些调查材料都足以说明在社会主义社会中，尽管生产资料所有制变更了，无产阶级和劳动人民已经基本上挣脱了私有制的锁链，但是，资产阶级法权在所有制方面还没有完全取消，在人们的相互关系方面还严重存在，在分配方面还占统治地位，新的资产阶级分子确实在生长着，我们决不能对此放松警惕。"},{"type":"paragraph","text":"调查所得的大量材料，又成为各车间理论小组向群众进行宣讲的生动材料，有的车间将调查报告抄成大字报，在本厂大批判专栏发表。群众饶有兴味地站在专栏前读着，边读边发表评论，这对推动群众性的学习，起了一定的作用。条染车间有一位挡车工，她在做晚班时发觉机器坏了，当时车间里一位机匠病了，另两位机匠正忙于修别的机器。她就拿了一只扳头钻到机肚里去修理，不慎被一根铁棒撞肿了一只眼睛。医务室为她开了一天半病假，她只休息了半天便坚持上班了。车间理论小组及时调查了这件事，并写了一份报告，赞扬了这种忘我劳动的共产主义精神。各车间还调查了许多包含共产主义萌芽的新生事物，和厂里现存的各种“旧社会的痕迹”作比较，加深了对列宁论述的社会主义社会是“衰亡着的资本主义与生长着的共产主义彼此斗争的时期”的认识。"},{"type":"paragraph","text":"这个厂的许多干部感到，亲自搞一点调查研究，对于打掉资产阶级生活作风，抵制资本主义的侵蚀，也有好处。毛织车间有一位新干部，前几年领导上安排他在车间里劳动，他很想不通，觉得在下面劳动不光采，因此工作上得过且过，政治上但求无过。这次参加了关于资产阶级法权思想的表现的调查后，认识有很大的转变，他挖到了不安心劳动的思想根子，就是资产阶级法权思想在作祟。他在全厂一次学习毛主席重要指示的交流会上激动地说，今后我一定要好好学习革命理论，不上林彪一伙所宣扬的“诱:以官，禄，德”的黑话的当，不被商品、货币、名利、地位之类的花花世界弄昏了头脑，真正不辜负党对我的期望。一位党委副书记回忆了自己在解放以来的成长经历后深有感触地说，只有抓紧学习，抓紧改造世界观，才能不变到“一部分”那里去，抵制资产阶级法权思想的侵袭，永远保持无产阶级先进分子的本色。"},{"type":"paragraph","text":"现在，这个厂上下都在开展调查研究。一些领导干部通过亲自搞一点调查研究，进一步学习了毛主席关于理论问题的重要指示，批判了经验主义。他们认为，经验主义是贯彻毛主席革命路线的大敌。犯有经验主义的人，十分容易被修正主义所俘虏。他们决心把调查研究工作做得更好，从理论和实践的结合上搞清楚无产阶级专政理论问题，切实从各方面加强对资产阶级的全面专政。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}