{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革前的清华附中","authors":["阎阳生"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９６４年后，随着国家经济的全面好转，党内郁积的政治矛盾终于浮出水面。毛泽东认为，赫鲁晓夫式的人物就在我们身边。而在教育领域“资产阶级知识分子统治我们学校的现象再也不能继续下去了。”","type":"paragraph"},{"text":"而此时，在北京偏远西郊的清华附中却在独自进行着一场方向相反的教育改革。１９６６年雄心勃勃的校长万邦儒正在把清华附中推向巅峰。其最重要的标志是北京空前绝后的两届预科的创立和在北京市中学生运动会的四个组别中夺得三项冠军。","type":"paragraph"},{"text":"本文的研究谨以对不同当事者上百人次的采访为基础，力图为史学界提供一个清华附中“文革”前的客观背景和本底资料。","type":"paragraph"},{"text":"◇ 清华园、圆明园：两园环拱的独特环境","type":"paragraph"},{"text":"干部子弟骆小海认为，在历次运动中“圆明园都是不可或缺的背景。许多思想交流，会议都是在这里举行的，包括成立组织的那次会议。”","type":"paragraph"},{"text":"后来成为著名影评家的方位津认为，圆明园已是两派共同的胎记。干部子弟的血统论和民国后代的原罪感都在这残碑断柱间找到了孳生的土壤。","type":"paragraph"},{"text":"两园环拱的清华附中在生源上也别具特色。作为子弟学校的延续，清华教授讲师后代中的佼佼者首选清华附中。清华附中地处清华北大等八大学院和高等军事院校环绕之中，它的学生大都来源具有知识背景的家庭。良好家境和西式教育使他们成为学校的主流。","type":"paragraph"},{"text":"即使作为另一主要成分的干部子弟，也和城里党政机关密集，重点中学有中央背景的高干子弟集中不同。来自军事院校和科研单位具有知识背景的中层干部子弟是其核心。个人奋斗和藐视权威是知识中产阶级的共性。同样自负而奋发的高知子弟和高干子弟相伴相克，在一个突兀的时空交错点上终将撞出特异的火光。","type":"paragraph"},{"text":"◇ 大学直管：清华一条龙试验模式","type":"paragraph"},{"text":"和北京市的其他中学统归北京市教育局管理不同，清华附中是清华大学创立和直接领导的，校长和领导班子直接由大学调任。清华附中的前身清华大学志成学校创办于１９１５年，是清华大学直办的子弟学校。诺贝尔奖获得者杨振宁曾在此就学接受启蒙。最早的校长有马约翰博士，校董有叶企荪、朱自清、冯友兰等。１９４６年设立初中，校长由清华委派，曾任校长的孔祥瑛（钱伟长夫人）和韩家鳌直至“文革”仍在校。","type":"paragraph"},{"text":"１９６０年高中的设立是一个历史性的转折。清华大学抽调万邦儒和吴裕良、顾涵芬等一批青年骨干组成了新一届校领导班子。新任校长万邦儒雄心勃勃，一亮相便提出了一整套全新的改革规划，要把学校办成全国中等教育的典范。这就使由清华大学校长蒋南翔倡导的，旨在迅速培养一流人才的从小中大学“一条龙”“三级跳”的十年规划得以迅速实施。","type":"paragraph"},{"text":"１９６０年出任清华大学校长的蒋南翔对清华附中的改革起了关键作用。时任清华附中书记的韩家鳌回忆：“蒋南翔高屋建瓴，他们就是搞一条龙，就是从小学到中学到大学。在中学就要英语过关，到了大学不要拖后腿。这些思想，站得高看得远了。”","type":"paragraph"},{"text":"当时从清华调任附中主管政治的冯玉中回忆：“蒋南翔就觉得办好大学，要早从中学着手。清华附中的领导班子都是从大学来的，改革视角和其他中学不一样。北京市的一般的中学，它是从下往上看，就是升学，看的是有多少人能上大学。我们１９６０年的办学思想是什么呢？蒋南翔、何东昌、艾知生和万邦儒我们附中那几个主要领导，是从大学问起，是从上往下看，就是大学需要什么样的学生，我们就从中学起开始早培养。","type":"paragraph"},{"text":"从清华来看，比如外语，当时进来大学要学两年基础外语。蒋南翔他就提出，清华附中毕业生的外语能不能达到大学的二年级水平，用现在的术语也就是四级。”","type":"paragraph"},{"text":"六十年代主管教学的吴裕良副校长回忆了当时颇具清华附中特色的两条方针：“学习以外语为纲”“体育以田径为纲”。外语以不分年级班次以每分钟阅读多少印刷符号为统一标准，没有上限利于自由发挥便于动态比较，一时课外读外语成风。“像当时陈小悦就参加了大学二年级的考试，成绩优异。而且是一大批人都通过了，证明外语学得越早越好。（冯玉中）”","type":"paragraph"},{"text":"韩家鳌认为，清华附中改革和其它中学的另一个不同点是重视能力培养。“那时清华大学有一个什么问题啊，那就是普遍考进来分很高。但一到清华就是不及格，他们是高分低能。（冯玉中）”","type":"paragraph"},{"text":"附中的改革以清华需求为标准，在科目突出外语和数理化，让文科成为数理化间的休闲。举办各种课外班和竞赛，变被动应试为主动学习。比如当时陈志明老师教学法反对盲目大量做题，要求数学题不超过１００道，提倡多种解法举一反三，鼓励创造性。对于竞赛成绩突出者给予重奖，比如当时难见到的外语大字典和将全校嘉奖记入档案。","type":"paragraph"},{"text":"学校出现了奋发竞争良性循环的生气勃勃的局面。出现了一批颇有影响的标兵，如品学兼优的刘延东，文武双全的关天池。对不按教学大纲的出格学生也给予宽容，比如高二的邝桃生等要求跳级考大学，初中的卜伟华要求不上数学课，自己钻图书馆自学，校领导也同意试一试。","type":"paragraph"},{"text":"１９６３年第一届高中毕业生就一炮打响。“所以我们１９６０年办，１９６３年我们就赶上来了。６３年第一批毕业生考大学，那升学率是绝对的高啊。三年一检嘛，我们的学生达到了北京的先进标准。德智体都赶上了（城里）那些老牌中学。北京有很多老学校，象西城的四中，八中，二中，崇文的二十六中，解放前就有了，我们还是赶上了。","type":"paragraph"},{"text":"那时高中统一招生，全北京都可以报。清华附中收分当然高了，是全北京最高的之一。各校招生在一个大屋里，在女三中，档案都是一堆一堆放那儿的。第一志愿都是先填清华附中的，让我们先看。我们不要的，才给别的学校。我们招生的时候，分数里面还主要看外语，数学和理化。不是按着原来的分数排队，我们按着看三门课的分数重新排队。（冯玉中）”","type":"paragraph"},{"text":"我在１９６４年报考高中的志愿或许是一个佐证。我的报考顺序是：清华附中、１０１中、北大附中、人大附中。现在炙手可热的首都大院附中那时还排不上号。清华附中和男四中、师大女附中三足鼎立难分伯仲，但外语和数学要求满分。而依托清华、设备齐全、地域开阔、气氛自由，更是城里学校难以比拟的。","type":"paragraph"},{"text":"１９６４年，集天时地利人和于一身的清华附中经过三年的锐意改革后，开始走向他的巅峰。其最重要的标志是预科的创立和夺得北京市中学生运动会四个组别中的三项冠军。","type":"paragraph"},{"text":"◇ 预科选拔：空前绝后的精英教育","type":"paragraph"},{"text":"清华附中预科的创办在北京是空前绝后的。它使清华围绕大学办附中的宗旨制度化，使清华附中提倡个人竞争的精英选拔有了直接体现。","type":"paragraph"},{"text":"从１９６４年开始在高一学生中选拔优秀学生建立两个预科班。预科的教材由大学编写、主课全由清华大学讲师任教。进一步使它在教材和学制上独立于其它中学。“那时中学没有大学老师到中学去兼课的，我们是唯一。教物理那个张老师现在还在，也是第一个用双语教学的。（冯玉中）”上了预科等于一只脚踏入了清华大学，只是选择什么重点科系的问题了。清华附中预科实际上就是清华大学预科。","type":"paragraph"},{"text":"当时，清华附中已成为北京市收分最高的中学，学生的分班和学号都是按考分排列的，学号名列前茅的学生具有无可争议的心理优势。据当时的韩家鳌副校长介绍，选拔的标准德智体全面素质并注重学生的发展潜力。但考试成绩无疑是最硬的指标，比如我１９６４年考入高中是９号，１９６５年选入预科是３３号，和预科选拔的比例大致相仿。预科的创立是竞争教育空前绝后的经典。预科的选拔使原本已成为学生信条的个人竞争更激烈了。","type":"paragraph"},{"text":"除教材不同外，预科的一大特点是减负担提高质量。我的班主任周鸿钧回忆当时的方针叫“少精高长”：即课时少、作业精、质量高、假期长。“一般的高中生每周上课是３１课时，每天是６课时。但是预科的是每周２４课时，每天上午上课，下午不上课。课时这么少，但学习还那么好，你说是怎么回事？少而精啊！比如有一个教几何的老师，李卫汉（音），别人要一百多课时才能教好，他说，我只要了三十几个课时。还有一个代数老师程向明（音），别人一个学期要做四十几道题，他只做了十几道，就能检查到各方面。（冯玉中）”","type":"paragraph"},{"text":"预科的另一特点就是重视动手能力。“物理化学，我们单独开实验课。比如说一般的班物理化学一学期要做二次实验，我们就做２０次。每班分两个组，按大学的要求打基础，我们两个人一个小组做实验。（冯玉中）”","type":"paragraph"},{"text":"比较现在只是停留在口头上而实际仍以升学率为最高标准的素质教育，４５年前清华附中这种以大学需求为宗旨的“少做题，多实验”，不仅是超前的也是具体的。","type":"paragraph"},{"text":"海外学者有一种说法是预科的选拔决定于学生家庭出身。笔者求证于主管教学的吴裕良副校长，得到的回答是否定的。但在我学号之前的好几位同学，比如１号田维煦（父亲１９５７年被打成右派）就没有选入预科。冯玉中主任透露了一个潜规则，就是“选拔预科有一条，不能进清华大学保密专业的肯定不要。因为大学保密专业有政审啊，比如无线专业、高能物理专业。虽没说要求出身，但要审查。比如有海外关系的，家里是反革命或历史反革命的，有“杀、关、管”的，那肯定不要。说个典型的例子，那个教物理的那个张三会（音）老师。哦，他物理教得多好，他的孩子就没有进预科。为什么呢？因为他在志成中学就被打成右派了。咱们的硬标准就是这个。因为１９６６年，那预科就是直接要升清华大学的。”","type":"paragraph"},{"text":"但出身限制绝不是主要标准，甚至“并不是完全看分数的，还要看你的学习能力。比如你分数高，但是你是死读书，而另一个人轻轻松松的有方法，就要他。我们不是光学理论，是要提高社会实践能力，思维能力，辩论能力，课堂讨论能力。（冯玉中）”","type":"paragraph"},{"text":"所以，在预科聚集的是一批成绩好、能力强、出身按当时标准又不太差的精英，他们大部分都是出身高级知识分子和有知识背景的干部子弟。它的目标简单明确：百分之百的上清华大学和其他重点大学。但可惜的是，还没来得及检验，１９６６年，“文革”就开始了。清华附中预科的这场空前绝后的试验也在历史的烟云中被遗忘了。","type":"paragraph"},{"text":"◇ 体育崇拜：全面发展的竞争精神","type":"paragraph"},{"text":"清华附中留给我们的另一份遗产是她的体育精神。在这里死钻学习的书呆子受到蔑视，而体育夺冠受到崇拜。当时学校有条雷打不动的死规定：“下午４点，把学生赶出教室。”每到这个时刻，学生会放下所有的功课拥向操场，老师会一个挨一个地巡查教室。操场上各个运动队按部就班地训练，最体弱的眼镜们也要完成距离从北京到河内的“抗美援越”冬季长跑。当时就提出了“体育以田径为纲，田径以速度为纲”的口号。","type":"paragraph"},{"text":"每天上午的课间操，教室里空无一人。上千的学生整齐地排列在大操场上，圆明园稻田和清华园草坪的气息伴着高音喇叭扑面而来。全体校领导都在二楼大平台上和大家一起做操，带操的往往是富有鼓动性的运动队长，我印象最深的是大嗓门的李春生。接着是校长简短提示。与深色正装络腮胡刮得铁青的校长相比，不到３０岁的团委书记顾涵芬浅色短袖白色发带，一口上海普通话讲得飞快，正是春风得意马蹄轻扬之时。","type":"paragraph"},{"text":"如果说课间操是例行检视，那每年春秋的运动会就是盛大节日。作为主席台的教学楼大平台有２０米宽，正面是描绘学生德智体全面发展的汉白玉浮雕。居高临下，面对４００米正规跑道的大操场，运动会时红旗招展欢声雷动，颇有点小天安门的气派。","type":"paragraph"},{"text":"这时身为体育泰斗和附中老校长的马约翰教授会出席。年过八旬的马老扎着黑蝴蝶结白发飘逸，羊皮软鞋没膝短裤长筒棉袜，一派英国乡绅打扮。他会照例推开搀扶的学生，一步跃上讲台，讲一通难懂的福建客家话，这已经成了清华附中运动会的荣誉仪式。","type":"paragraph"},{"text":"我有一次在三项全能百米赛冲刺时，为躲跑道上照相的同学摔了出去，校长马上跑下来探问，同时扩音器里提醒不要在跑道上照相。但我那张背心前印着“清华附中”字样的撞线镜头成了绝无仅有的珍品，在四十多年后凤凰卫视《鲁豫有约》采访时用作背景照片。","type":"paragraph"},{"text":"那时的学习优异者往往也是体育尖子，比如中跑冠军关天池、铅球冠军郑光召、短跑冠军刘宪英。每分钟阅读上千外文字符的尖子和在运动会上夺冠的选手在这里享受英雄般的崇拜。","type":"paragraph"},{"text":"那时男生的梦中情人也不是“同桌的你”，而是挺着小胸脯撞线的女生。对体育的鼓励不仅是精神的，也有物质的。那时参加运动队的学生每天早晨可以领到一瓷瓶酸奶，备战运动会时加一个肉菜。这在刚摆脱饥荒的匮乏年代简直是意外美味。后来”文革”的大字报称他们为“酸牛奶里泡出的修正主义苗子。”","type":"paragraph"},{"text":"海淀区和北京市的运动会则是校际竞争的战场。那时在海淀区的主要对手是隔圆明园相望的１０１中学。这是一所建于延安时期的干部子弟学校，天然的优越感和狂热的拼搏成了一道红色的标识，他们在跑道尽头喊哑了嗓子，流着泪为本校落后的选手加油。而清华附中则为优雅的过竿欢呼。比起１０１中学热衷拼搏，清华附中更追求完美。比如１０１中学的偶像是留着金色短发的美裔干部子弟卡玛·丽达，她三围早熟是绝对的女子铅球冠军。而清华附中的偶像是的双腿修长跳高冠军陈小悦和身材匀称女排队长刘刚。","type":"paragraph"},{"text":"清华附中黄金岁月的另一个标志是１９６５年自编自演的大型歌舞《我们是共产主义接班人》，这在整个海淀区乃至北京市都是独一无二的，人称为“小《东方红》”，被当作清华附中对外形象的样板。","type":"paragraph"},{"text":"著名影评家和主持人方位津当时是文工团团长，她回忆：“它集歌舞、音乐、朗诵和戏剧于一体，共有１０个队，二百多人，是１９６５年迎接二十周年校庆，完全按１９６４年的音乐舞蹈史诗的样子，在清华大学大礼堂，舞台两翼几百人的大合唱，全部由老师和学生自己创作。一起策划的有郑光召、段永基。自由和竞争精神聚集了学校的精英。胡兰编舞，田维煦是话剧队的，独唱周育英、胖胖的女孩子，还有杨爱仑……，高６３２的钟国长，染白鬓角演一个老革命。用那时典型的革命传统和阶级路线串联各场。但上百骨干中，很少有以后发起红卫兵的干部子弟，只有张承志是合唱队的，尤小梅参加舞蹈……。”","type":"paragraph"},{"text":"但给我印象最深的是作词作曲的王雨田老师，著名作家史铁生回忆：“他是我的班主任，才华横溢。”在２６年后的１９９２年，在西单剧场重演时，王雨田因激动过度死在鲜花丛中。他和体育老师赵晓东、美术老师吴承露造就了清华附中音体美独领北京中学风骚的华彩篇章。当年的朗诵者霍秀儿主持了这次重演，她的评价是“他（王雨田老师）这样离去也是死得其所。”","type":"paragraph"},{"text":"体育的三项团体冠军和文艺“小东方红”的演出代表了清华附中精英教育自由竞争全面发展的顶峰。今年夏天，我的家庭在从意大利驶往希腊的邮轮上，碰到了当年清华附中的教务主任羊涤生教授夫妇。他回忆起四十多年前的改革依然神采飞扬充满自豪。清华附中留给后世的印记不应只是犯忌的“文革”初期产生的红卫兵，也应该有不该遗忘的突破陈规的教育试验。","type":"paragraph"},{"text":"◇ 出身对立：左右为难的阶级路线","type":"paragraph"},{"text":"在附中受到清华大学自由竞争风气熏陶的同时，日益强化的阶级斗争氛围也在影响着它。从“土地改革”“三反五反”斗地主资本家到“社教”“四清”批干部，阶级斗争的弦越绷越紧充斥于报刊银幕。清华附中校领导大多是资产阶级和民国旧吏出身，城里中学的“四清”使他们内心震撼。从１９６４年开始，迎合日益左倾的政治气候，学校领导给新生入学的第一课就是去参观清华大学的“反右展览”。接着组织了“干部子弟学习小组”和军训队。","type":"paragraph"},{"text":"后来“造反精神万岁“的执笔者骆小海回忆：“把干部子女单独组织起来传达文件，毛泽东与其侄子毛远新、姨侄女王海容的两次谈话就是这样传达的。附中还开展了大规模的军训活动，其中干部子女的比例较高。这些都为新生之气又增添了浓厚的革命色彩。”","type":"paragraph"},{"text":"以干部子弟为主的射击队在圆明园苍凉的田埂上立起了练习靶，使他们亲身体会到父辈掌握“枪杆子”的感觉。在这些以出身为选择标准的队组中，正如毛主席教导毛远新的：“阶级斗争，是你们的一门主课。”父辈胜利的榜样和红色出身的自负已占据了干部子弟年轻的心灵。","type":"paragraph"},{"text":"高二的干部子弟杨盘、阎阳生、邝桃生、张承志组织了“红缨”小组，准备跳级参加高考，并为此办了一份既有难题解析又有时事辩论的手写小报。几乎与此同时，以高二的周舵为代表的教授子弟也办了一份手抄小报，其内容更时政也更隐晦，在高知子弟中传阅。","type":"paragraph"},{"text":"如果说清华园的竞争教育使学生中的高知子弟和干部子弟开始分化，那么圆明园的对干部子弟的拔苗助长却人为地引起了平民和高知子弟的反感和不服，加深了两个圈子的对立。","type":"paragraph"},{"text":"１９６４年由于一次偶然的校园“熊娄”事件，演变成全校“阶级路线“的大辩论，一时两派的大字报针锋相对。万邦儒校长把娄某（平民子弟）由于打饭争吵对熊某（干部子弟）的动手，上升到“打干部子弟”的“阶级路线”高度，引起高知子弟的不平。两派的大字报互不相让，竟贴满了半个大饭厅。","type":"paragraph"},{"text":"最后虽然学校强势出动以双方认错平息了风波，但一道“阶级出身”的鸿沟把学生分为两派。各班团支部的发展会也成了两派斗争的焦点。比如后来红卫兵的主要发起人王铭的入团就几经周折，几乎要上告中央。郑光召回忆：两派据理力争，互不妥协，连外班的同学都挤进我们教室来“观战”。直到最后举手表决，差一票也不行。","type":"paragraph"},{"text":"实际上，“校方天然地喜欢好学生并对那些娇纵散漫的干部子弟敬而远之（郑光召）”。但清华附中校领导为摆脱出身的阴影，把圆明园民族屈辱的废墟变成阶级仇恨的课堂。在圆明园搞的忆苦思甜、插秧种稻、反思原罪、入团宣誓，都具有了一种图腾膜拜的仪式感，这是其他中学所不可能有的。","type":"paragraph"},{"text":"校领导在对高知子弟的偏爱和对干部子弟的娇惯中左右摇摆，使两派各有所恃。实际上后来的两派对抗并不总是以观点区分左右的，１９６４年反对学校领导阶级路线的一派，在１９６６年红卫兵反对校领导时却成了坚定的“保皇派”。","type":"paragraph"},{"text":"◇ 万邦儒：生不逢时的教育家","type":"paragraph"},{"text":"１９９２年６月７日早晨，万邦儒因心脏病在家里悄然无声地去世。他的履历也不惊人：１９２８年生于四川眉山的地主家庭，１９４８年毕业于清华历史系，１９６０年出任清华附中校长共３２年。这是一个常见的中学模范老校长的一生。人们把他的骨灰埋在学校一棵松树下，也算是对“百年树人”传统理想的尊荣了。","type":"paragraph"},{"text":"这是因为人们没有翻动１９６６年这一页。在这一年前，清华附中重点大学升学率跃居榜首，高考各科平均成绩９０分以上的考生占了北京市的１／４；在竞争白热化的北京市中学生运动会上，清华附中一举拿到了四个组别团体冠军的三个。也就在这一年，在地处西郊一隅的清华附中发起了蔓延全国的学生运动，留给了历史一个困惑。但有一点是无可置疑的，它的主角——不管是正面的偶像还是对立的标靶——只是万邦儒。","type":"paragraph"},{"text":"笔者无力也无心在本文揭开这段历史回答这个疑惑。在若干年前的一天晚上，坐在轮椅上的史铁生在深谈后对我说：“万校长啊，他是一个生不逢时的教育家。”注意，不是一个行政意义上的中学校长，而是一个实践教育革新的思想家。正如万邦儒自己说的：校长对学校的领导，首先是教育思想的领导。","type":"paragraph"},{"text":"原预科６５１班的骆小海回忆道：“校长万邦儒，四川人，一脸络腮胡子刮得铁青，人称‘卡斯特罗’，常作长篇演说，不过很享受就是了。在他的带动下，清华附中在北京异军突起。催促共青团员上跑道，食堂里多了肉菜和牛奶。在中学运动会上直到逼倒１０１中跃居魁首。教学上创办大学预科、自编教材、突出数理外语、强调生动活泼、每周一次电影课、参观新技术展览、参与清华大学电子计算机的制造。在文艺上开发了自己的音乐舞蹈史诗。这一系列举措带着新兴力量的创意，培养了学生独立思考、奋发有为的性格。”","type":"paragraph"},{"text":"从以上几章中我们已经知道，１９６６年，万邦儒已经或接近完成了他１９６０年制定的“三级跳”蓝图的前两跳：头三年到１９６３年，第一批毕业生就要达到北京市一流学校：再三年到１９６６年，以预科毕业生争当全国名牌学校。“文革”的爆发，使他的第三跳成为泡影：再三年，到１９６９年，以奥林匹克科目竞赛成绩跻身世界名校行列。","type":"paragraph"},{"text":"“文革”后，他虽然又在１５年的校长任上不断寻求突破，但在脱离了清华大学直接领导的清华附中，只能在行政体制中得到“模范中学校长”、“五一劳动奖章”的称号，却离教育家渐离渐远。所以说，他也是生逢其时，撞上了上个世纪六十年代。","type":"paragraph"},{"text":"影评家方位津有一段描述：“万邦儒的精英教育加上他的个人魅力色彩，当时造成了一种对他的盲目崇拜。可以说，当时极左的社会基础加上万邦儒的个性也是红卫兵产生在清华附中的原因之一。‘文革’后，他依然生活在往事中，清华附中就是他的血肉和生命。失去了它，他就成了一个絮叨的老人。”","type":"paragraph"},{"text":"“文革”岁月中他备受摧残但顽驱不倒，或许因为批斗他的都是他精心培育的学子。１９９２年他卸任数月便撒手人寰，肯定是因为上苍赋予他的使命已经完结。但那个万邦儒时代留给清华附中人的印记却是终生的。他是当年清华附中教学改革的绝对权威和全体师生的偶像。","type":"paragraph"},{"text":"他去世后不久，散布在海内外的各对立派的老三届校友汇聚在一起，为他们的老校长塑了一尊铜像，安放在新实验大楼的前厅。不知他是否理解他推崇理工的清华附中，何以产生了一个作家群：张承志、史铁生、章立凡、郑光召、陶正、周舵、骆小海、仲维光、甘铁生、胡瑞民（赵介轩）、谭甫成、宋柏林。……不知他能否听到他以往得意门生的扪心自责：“这不仅表达了我们对老校长的敬意，也表达了我们这一代含蓄的集体忏悔。”２００８年８月２７日凌晨２点于清华园畔（后记）今年５月，清华附中新任校长王殿军教授邀请老三届毕业的学者座谈，他们包括国家会计学院常务副院长陈小悦、中央党史研究室副主任章百家，清华大学人文学院书记王孙禺，人民大学经济学院院长徐茂魁等。会上他跟我们提出了一个设想，收集上个世纪六十年代的原始资料，以借鉴历史启示后人。我觉得他不是一个急功近利的行政领导，仅以此文抛砖引玉回报母校。————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：胡海科（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"蒋南翔","type":"人物"},{"name":"毛远新","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}