{"books":[{"id":"031dfd57-b38c-4066-a38a-6a6833cd485e","name":"红旗一九六四年第六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/031dfd57-b38c-4066-a38a-6a6833cd485e.pdf"],"article":{"title":"在建设新农村的理想下团结前进——谈影片《我们村里的年轻人》（续集）","alias":"","parts":[{"type":"paragraph","text":"在建设新农村的理想下团秸前进"},{"type":"paragraph","text":"一11谈影片《我们村里的年轻人》（续集）"},{"type":"paragraph","text":"袁文殊"},{"type":"paragraph","text":"影片《我们材里的平轻人以续集），是继初集中孔家庄队民把龙泉口的水引到村里来之后，进一步建设水力发电站的敌事。作者马烽同志在这里继请发挥了我国人民敢想敢于，不断革命、积极建设新农村的主题思想。具有社会主义觉悟的农民，并不攻把水引来之后，能够供得上村里敏食和灌溉农田的需要为满足。他们还要进一步利用这条水渠发电，使农村的生产和生活得到进一步的发展。"},{"type":"paragraph","text":"这场建设水电站的斗争，和以前的修筑水渠是完全不同的。掌握电气的科学技术，比劈山引水要复杂得多（这里不但有思想上的矛盾，还有科学技术上的困难）。我们在初集中看到的以孔淑真为中心的年轻人，仍然是这场斗争中的中坚人物；而积极支持这一新任务的也还是带头劈山引水的英雄高占武；老社长在这一新任务面前又成了和先进思想对立的保守派的代表人物，影片的矛盾冲类就是在这三方面的人们对待这一新任务的不同态度上展开的。经过上级党组识的教育，同志式的辩和批部，以及现实生活的教训，最后终于使意见得到统一，胜利地完成了任务。"},{"type":"paragraph","text":"作者选选了这一角度来表现我国农村当·：前的斗争生活，是具有积极的现实意义的。在我国，现在每年都有相当数量的复员笔人和知识青年回到农村中去。他们是社会主义新农村的新血液，因此，同广大农民群众结合在一起的，我们的农村干部，复莫军人，新参加农业生产的知识青年，就是当前我国农村建设中具有代表性的三种骨千力量。如果能够做好这三方面的团结工作，使他们彼此虚心学习，互相帮助，充分发撑积极性，"},{"type":"paragraph","text":"就可以团广大农民，产生无穿的力量，农村的社会主义建设就一定能够取得预期的效"},{"type":"paragraph","text":"果。反过来，如果团结工作做得不好，势必互相抵销，甚至会妨碍工作的利进行。要解决这个问题，并不是没有茅盾和斗争的。即如为了建设水电站的事情，孔淑真和李克明的计划一升始就和老社长要集中使用劳动力的计划发生矛盾；老社长的计划和高占武的意见又发生矛盾：高占武要支援周村的意见和孔淑真又发生冲实等等。这是一点也不奇怪的。有矛盾便没有运动。不经过斗争，事业便不会前进。目前我国农村正在经历着急剧的变革，这三方面的人物又有着各自不同的生活经历、认藏水平，怎么能够设想他们之间不会有各种各样的矛盾和冲突呢？"},{"type":"paragraph","text":"像高占武这样的复具军人，是带着人民解放军的勇敢顽强、艰苦奋斗的优食作风回来的。为了改变村里的自然面貌，他会奋不颜身，带头劈山引水。现在党又号召要建水电站的时候，他积极支持是毫无疑义的；但是，由于他长期过着部队的集体生活，严格的翘识性和起律性已经成了他的生活习惯。任何事情，一经决定，他是千就千的。遥到像老社长那样具有保守思想的农村于部，就必然会产生矛盾，再加上个人性格上的特点，冲笑就更难免了。像孔淑贞、李克明那群的知识青年，他们积极热情，富于理想，而且其有一定的文化永平，他们在村中是可以大有作为的。建设社会主义新农村的远大理想和具体目标，完全有可能把他们团结在一起。但是，他们毕竞比较缺乏生产知藏和劳动习惯，甚至缺乏一般的社会经验。他们同劳动农民相结合，还得有一个通过实际斗争敬造思想的过程。因此，他们在农村建设工作中也就难免会由于思想认识上的缺点而产生一些不切实际的想法。李克明无疑是一个好青年。为了做电站的设计工作，他可以通霄不眠，把眼晴熬得通红：但他却把职工宿舍设计得富丽堂皇，像个展馆，这就必然要和实际需要发生矛盾，作为农民出身的干部老社长，的确是诚诚恳层要把生产搞好的，农民千部有丰富的生产经骏，对本地情况很熟悉，处理事情比较谨慎，老社长也是这样的农村千部。但是，由于习惯势力的影响，他的思想比较保守，对于新生事物接受起来不够敏，对于一些新的生活作风也或孔淑真之间，每译一-桩新事物到来的时候，：都会有许多意见上的分歧，都要经过一番思想斗争然后才能统一起来。这是完全符合生活的通辑和人物思想性格的避辑的。因此，如"},{"type":"paragraph","text":"■何细致地了解这些情况，善于调动这三方面的积极因素，使他们在共同工作中相互学习，取长补短，在实际斗争中逐步克服他们的缺点，进一步发扬他们的优点，这是一个重要的工作环节。《我们村里的年轻人》（集）在这方面虽然不是都已经表现得很好了，但宅通过具体的形象体现了这个问题在目前农村工作中的重要性，并对这三种骨千力量之间有团结有斗争的方式作了比较委善的描写，这是十分有盆的。与此同时，宅还写出了我国农民在党的教育下，紧跟着时代的步伐，不断改变着农村的面貌，同时也在改变着自己的精神面貌，显示出一片朝气蓬勃的景象，这对观众就来是有鼓舞作用的。"},{"type":"paragraph","text":"其次，影片通过生动的艺术形象，麦现了共产主义协作精神。高占武在自己树里的水电站还没建成的时候，就慷概地抽出最好的人力去支援周村，尽管孔淑虞等人反对，他仿按有在原斯商题王让步。这种大公无私的属格，是一种共产主义的属格，是值得人们仿效的榜样。要建成社会主义的新农村，如果没有共产主义思想作指导是不可想像的。在我们的现实生活中，广大人民在党的社会主义共产主义思想教育下，觉悟水平正在不断地提高，共产主义的新风格、新属尚正在到处涌现。影片反映了这些新事物，必"}],"authors":["袁文殊"],"dates":[{"year":1964}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":56,"page_end":57},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}