{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"风骨雄放是悲歌——赞苏联大剧院的芭蕾舞剧《斯巴达克》","authors":["冯双白"],"dates":[{"year":1989,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"风骨雄放是悲歌"},{"type":"paragraph","text":"——赞苏联大剧院的芭蕾舞剧《斯巴达克》"},{"type":"paragraph","text":"冯双白"},{"type":"paragraph","text":"数十支尖尖的长矛一齐刺向斯巴达克，矛尖将他高高的挑起。瞬时间，乌云遮住了月亮，古罗马的战场沉寂了。一群哭灵女们悄悄聚集在英雄安详的身躯旁，她们的歌声中，一股神奇之力把红旗覆盖的斯巴达克托举向夜空中。空中投来一束光，亮亮的，照在英雄脸上，也照在无数只向空中探求着举起的手上……"},{"type":"paragraph","text":"就这样，苏联国家模范大剧院芭蕾舞团的艺术家们用富有象征意味的造型结束了舞剧"},{"type":"paragraph","text":"《斯巴达克》动人心魄的表演，用大写意的手法揭示出受压迫的人们追求光明和解放的永恒力量。"},{"type":"paragraph","text":"由斯巴达克领导的古罗马奴隶起义，虽然发生在公元前一世纪，却因其鲜明的理想和斗争的英勇悲壮而名垂青史。革命导师马克思、恩格斯曾高度赞扬角斗士们为人身自由而战的精神，意大利作家乔万尼奥里的长篇历史小说《斯巴达克》则将奴隶们的尊严、英雄气概和伟大业绩化作细腻而真实的文学故事。这故事在中国也几乎是家喻户晓的。"},{"type":"paragraph","text":"怎样用芭蕾舞去表述那惊心而复杂的伟大斗争呢？"},{"type":"paragraph","text":"尤·格里戈罗维奇不愧为舞剧编导中的大师。他在三幕十二场的舞剧《斯巴达克》中躲过了对历史事件的具体描述，集中全力去表现在那一场奴隶起义中所蕴含的英雄气魄、斗争力量和人的风采，因为这气象变幻之处正是用“舞”之地。舞剧中只设置了四个人物，斯巴达克和他的恋人弗里吉亚，罗马贵族军队的首领克拉斯和利欲熏心的名妓艾吉娜。这两对人物代表着截然对立的两种精神和人格，一方面是风骨雄放，纯洁善良，正义在胸，为自由歌唱，他们是奴隶起义者们山岩般精神的代表；另一方面则是荒淫无耻，肉欲横流，阴险卑鄙，嗜血成性，这恰是古罗马贵族阶级本性的形象的表征。以这两组人物及其精神的冲突为线索，舞剧中展开了悲剧矛盾的有力撞击。为了更鲜明而集中地显示剧中人的精神品格和感情状态，编导常常让一块黑色的大幕从上落下，主要人物在黑幕前独舞或双人起舞，舞动的轨迹恰是他们精神与情感的历程。当黑幕重新升起之时，通过已然摆好的舞蹈造型和重新调换的布景，戏剧情境已悄然转换。全剧中共有九段这样的“舞蹈独白”，不但在艺术上与其他段落的大群舞和热烈场面形成了对比，正反两种人物的舞蹈特色也于此得到了鲜明地对比。斯巴达克的舞蹈是像火焰喷发一样勇猛的，充满了激情的大跳、分腿跳和旋风般的旋转；克拉斯的舞蹈则是以冰冷的直线条运动为主，并透着阵阵发作的神经抽搐和歇斯底里，斯巴达克和恋人的双人舞在剧中很醒目，纯纯的、浓浓的互相依恋中有一股深深的感情激流，奔泻向那共同的理想。克拉斯和名妓的双人舞也很吸引人，但在动作中实实在在地涌动着色情欲望、互相利用和对权势的焦灼的企望。编导为他们编排了许多双人托举技巧，名妓艾吉娜象游蛇一样在克拉斯身上、肩上、臂掌上缠上绕下。在此，古典芭蕾中的双人技巧已化为剧中人关系的极好象征。"},{"type":"paragraph","text":"《斯巴达克》中群舞的动作设计并不复杂，但造型感极强，并且富于戏剧性格。起义者们的群舞是充沛的生命力的欢腾跳跃，是奔向解放之路上的勇敢的冲锋。罗马军团士兵们的群舞以直角形的踢腿行进动作为主导形象，在克拉斯直硬的挥臂下列队而过，显露出一股不可一世的傲慢味道。特别值得一提的是，舞剧采用了类似交响音乐式的编排方法，舞台空间被不同的群舞动作划分成变幻丰富的领域，有时互相对比着、呼应着，有时又一起动起来，与剧中主人公的舞蹈构成空域的、时间的或是色彩上的变化。由于苏联指挥家与中国中央乐团精诚合作，这种交响化的编舞方法与哈恰图良所谱写的舞剧音乐相得益彰，在舞剧中创造出人民斗争生活的五光十色的意境，有火山爆发，有长空猎风，有清溪欢语，有哀歌悲烈。"},{"type":"paragraph","text":"几十年前，以乌兰诺娃为首的苏联艺术家曾以卓绝的表演在中国引起轰动。尽管今天来的演员都是新人，表演上有的地方还未尽人愿，但仍然唤起了中国观众的热情和美好回忆。人们发现，《斯》剧是苏联交响化芭蕾舞剧艺术道路上的一个重大收获。令人赞赏的是在剧中这种交响化的手法与崇高的戏剧任务结合得很好，极规范的古典芭蕾舞与刻画人物性格结合得很好。无疑，扮演斯巴达克的伊列克·穆罕默多夫深深赢得了中国观众之心。他在剧中的出色表演有一种历史沉思的力量，同时又极富于激情的感染力量。他用有力的大跳冲破晴空，像雄鹰一样自由飞翔；他以激流一样的旋转划过舞台，唱着自由之歌，他以自豪的微笑猛然静止，袒露的肩膊如同坚岩石壁，风骨峻峭，雄奇豪放。当他英勇地为奴隶解放捐躯时，一曲悲歌陡然滚过天空。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"赵士英速写"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}