{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"重视粮食工作","authors":["陈云"],"dates":[{"year":1957,"month":9}],"is_range_date":false,"parts":[{"text":"重视粮食工作","type":"title"},{"text":"陈云","type":"authors"},{"text":"(这是陈云在全国粮食工作会议上总结发言的主要内容)","type":"paragraph"},{"text":"一、今年的年成和我们的方针","type":"subtitle"},{"text":"今年虽然有个别省区灾情严重，东北、内蒙地区的收成还不能最后肯定，但是从全局来看，大概是个平年偏丰的年景。根据这种估计，我们的方针是：必须抓住机会，保证正常的粮食收购和实行少销，以便以丰补歉。所谓机会，一是年成偏丰，二是农村正在开展社会主义教育运动。所谓正常收购，就是必须保证征购数量能够维持在八百五十亿斤多一点的水平上。","type":"paragraph"},{"text":"许多省区要求少购多销，这个意见就一省一区来看，有一定的理由。但是，从全国范围来说，如果按照大家提出的数字来办，一九五七到一九五八年度，国家就要挖用二、三十亿斤库存粮食，那是不能设想的。我们认为，在年成偏丰和开展社会主义教育运动的情况下，如果国家不能增加四、五十亿斤库存粮食，反而还要挖用二、三十亿斤库存，肯定是错误的。这是因为，如果明年来个灾荒年景，国家就会处于危险的地位，那时候势必再来收缩，结果将会全局被动。","type":"paragraph"},{"text":"现在的问题是，必须在两个方针中间选择一个：或者是保证正常收购和实行少销，或者是少购多销。我们应该选择前者而不是应该选择后者，因为后者是冒险的方针。黑龙江和辽宁省的同志说，去年因为对粮食的购销放松了一点，省委作了检讨。如果我们大家今年在粮食购销方面放松了，万一明年来个灾荒，粮食出了问题，大家都得检讨。","type":"paragraph"},{"text":"毛泽东同志在《一九五七年夏季的形势》中指出：“最近几年，三百五十亿斤征粮和五百亿斤购粮，必须坚决收到，不能短少。按照年成丰歉，可以有所调节。农村中，因为逐年增产，缺粮户逐年减少，因此销粮应当逐年减少。城市销粮过多之处，也应酌量减少。这样，国家的粮食库存才有可能逐年增加，以备可能发生的紧急之需。”我们不提多购少销，因为这容易发生错觉，以为收购越多越好，所以只能保证正常收购和实行少销。我们不希望多购，也不可能多购。一九五四年多购了一点粮食，结果助长了一九五五年的紧张状况，不得不再来整顿统销工作，这种错误不应重复。","type":"paragraph"},{"text":"几年来的经验告诉我们，灾年和丰收相比，粮食收购只差二、三十亿斤粮食，而在销售上则悬殊很大。去年粮食销量是八百五十一亿斤。这一年遇到了灾荒，加上刚刚实现合作化，如果少销会出乱子，问题是销得过多了，大约多销了四十多亿斤。一九五五年是丰年，这一年粮食销量只有七百二十二亿斤，同受灾的一九五六年比较，销量竟相差一百二十九亿斤。丰年当然应该适当多购一点粮食，但文章主要地要做在少销上。总之，我们说抓紧机会，并不是要求多购， 而是为了保证正常收购。我们希望把工作重点放在少销方面，因为，丰收年和丰收地区少销一点粮食，不会饿死人。","type":"paragraph"},{"text":"二、征购方面的问题","type":"subtitle"},{"text":"我们要向农民征购八百五十亿斤粮食，这一头必须定死，不这样就不能保证国家建设的顺利进行。当然，丰年歉年要有所调整。","type":"paragraph"},{"text":"增产了，就要适应地多购一些，这是以丰补歉所必需的。如果增产不增购，歉收年份和歉收地区就肯定过不去。增购的数量，一般不得少于增产数量的百分之四十；在特殊情况下，还应该多购一些。所谓“特殊”，就是在省内地区之间，省际之间，年际之间，发生了丰歉严重的不平衡。但是，也不能购得过多。丰收了，合作社应该多留一点，农民也应该多吃一点，以刺激农民的生产积极性。","type":"paragraph"},{"text":"在征购粮食方面，我们要做好工作，要求农民如数缴纳，并且保证质量。要纠正拖欠公粮的现象，并且继续保持以好粮缴公粮的优良传统。缺粮的合作社可以缴纳代金。单干农户的粮食统购和对国家的各种负担，必须严格照章办事。这件事合作社要负责管好。","type":"paragraph"},{"text":"三、统销方面的问题","type":"subtitle"},{"text":"农民的口粮可以实行以人定量。至于定量分几等，等级间的差距多大，由各省自己规定。但是，分配的口粮总量不得突破国家核定的统销指标。","type":"paragraph"},{"text":"允许合作社经营油坊、豆腐坊和粉坊，但不宜过多，必须加以适当控制，应该禁止合作社任意动用粮食搞熟食业。","type":"paragraph"},{"text":"不要忽略丰收地区中小片的灾区和歉收区的统销工作。过去对小片的插花灾区，常常忽略，以致发生问题。今后在统销工作中，应该妥善安排。","type":"paragraph"},{"text":"市镇的粮食统销工作也必须抓紧。市镇居民的口粮标准应该降低和可以降低的，就适当降低。口粮供应可以搭配点红薯。","type":"paragraph"},{"text":"集体伙食单位用粮数量应该严加整顿，不准虚报人数和多领粮食。熟食业收粮票，灾区可以先试行，全国暂不实行。要整顿粮票制度。粮票也象货币一样，要有必需的流通量，但是多了就不好，一有风吹草动就会发生突击抢购的现象。整顿的目的，是为了减少可钻的空子，防止突出抢购粮食。","type":"paragraph"},{"text":"这里，我要特别强调一下粮食统销的纪律问题。要保证不多销，就必须按季、按月下达销售指标。从去年九月份开始，国务院已经这样做了。但是多数地区没有引起注意，统销指标月月被突破。这是一个很大的漏洞。因此，今后要规定一项纪律，这就是：下达的销售指标，各地和各部门必须坚决执行，不得任意突破。","type":"paragraph"},{"text":"四、全党重视粮食工作","type":"subtitle"},{"text":"粮食工作是一项关系全国人民切身利益的重要的工作。我们不仅要向五亿多有余粮的农民和征购粮食，而且要向一亿城镇居民和一部分农村缺粮人口供应粮食。就是说，它不仅关系到对五亿多农民收购的多少，而且关系到对近两亿需要粮食的人销售的多少。总之，它同全国每一个人都有切身的利害关系。这是一。第二，粮食分配同农业生产有直接的关系 。粮食统购统销就是国家对粮食的一种分配。搞得好，对于农业生产就有刺激的作用，搞得不好，就会发生不利的影响。农民注意生产，同时又注意分配，分配和生产是紧密地联系在一起的。在粮食分配方面，要照顾国家和农民两个方面的利益。如果只顾国家需要，而不顾农民的需要，就会影响农民的生产积极性，不利于农业生产以至整个国家经济的发展。如果不顾国家的需要，只是片面地强调农民的需要，就会影响城镇居民的口粮供应，就会妨碍国家的建设。第三，粮食是稳定市场、保证建设的最重要的物资，现在没有任何物资比粮食更为重要的了。我们讲市场是否稳定，主要是指粮食局势和粮食价格是否稳定。粮食的局势和价格如果不稳定，整个市场物价就不可能稳定，国家建设就无法进行。以上说明，粮食工作极为重要，它决不仅仅是一项单纯的经济工作，而且也是一项重大的政治工作。各级党委必须加强领导，切实解决问题。过去认为，合作化以后，从一亿多个农民变为几十万个合作经济单位，粮食工作总会好做一些，现在看来，这种想法不完全对头，至少一个时期内并不如此。因此，今后全党还必须把粮食工作放在重要的位置上。","type":"paragraph"},{"text":"过去每年要花很多的时间，全党动员、全力以赴地来搞粮食工作，这是有原因的。我国粮食节约使用，还可以够吃够用，敞开来吃，吃和用就不够。如果不大力地去抓分配，粮食收下来就会被吃掉很多。现在的问题是，我们要把农民可以不多吃的粮食，买一点过来。实质上，这是节约使用同敞开吃的矛盾。这就是我国当前和今后一段时间粮食问题的症结所在。一方面，为了保证国家建设，我们要求群众不要敞开吃、敞开用。另一方面，又要保证农民大体够吃、够用，以鼓励农民的生产积极性。在这种情况下，粮食工作就必然是个广泛的艰苦的群众工作，而且这样的群众工作要长时间地做下去。全党的同志，特别是所有做财经工作的同志必须深刻认识这一点。","type":"paragraph"},{"text":" 来源：《陈云同志文稿选编(1956-1962年)》(中共中央书记处研究室 1980年10月)。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陈云","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}