{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"齐心协力打好调整这一硬仗","authors":["本报特约评论员"],"dates":[{"year":1979,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"齐心协力打好调整这一硬仗"},{"type":"paragraph","text":"本报特约评论员"},{"type":"paragraph","text":"今年四月党中央根据三中全会的精神，确定对国民经济实行调整、改革、整顿、提高的方针。对这个方针，大家原则上是赞成的，但是究竟如何贯彻执行，还存在不同的认识。没有统一的认识，就没有统一的行动。当前，急需进一步把全党的认识，首先是各级领导干部的认识统一起来，齐心协力，搞好国民经济的调整，否则，就会走弯路，贻误时机，严重地影响现代化建设的进程。"},{"type":"paragraph","text":"贯彻八字方针，调整是关键"},{"type":"paragraph","text":"贯彻执行调整、改革、整顿、提高的方针已经半年了，但是有些同志对调整的必要性和重要性，至今仍然认识不清，因而对这个方针贯彻得不力。"},{"type":"paragraph","text":"为什么进行调整？调整究竟是多此一举，还是完全必要？"},{"type":"paragraph","text":"林彪、“四人帮”的十年浩劫以及我们工作指导上的某些错误，给农业和工业之间、轻工业和重工业之间、原材料工业和加工工业之间、生产和基本建设之间，以及积累和消费之间等等，造成了严重的比例失调。粉碎“四人帮”三年来，我们采取了一系列重大措施，很快扭转了生产停滞、倒退的局面，调整了某些比例失调的状况，促进了国民经济的恢复和发展。但是，要在短短三年的时间内把十多年造成的严重比例失调从根本上改变过来，是不可能的。而且，前两年由于全党工作重点还没有转移到现代化建设上来，许多企业没有条件恢复正常生产，比例失调的严重程度还没有充分暴露出来；同时，人们对比例失调的问题和某些不适宜的传统做法，认识也不那么深刻和全面。因此，我们采取的某些措施不当，如继续增加了一些基建投资，使本来就很长的基建战线更拉长了，从而加剧了某些比例失调的状况。今年以来，一些原来被掩盖着的比例失调充分暴露出来了，问题看得更清楚了。所以，中央决定实行八字方针，用三年时间集中力量进行国民经济的调整，是完全必要的。"},{"type":"paragraph","text":"当前贯彻八字方针，究竟什么是关键？"},{"type":"paragraph","text":"调整、改革、整顿、提高四方面的任务是互相联系、互相促进的，每一个方面都不能忽视。经济管理体制的改革，是一项具有深远意义的战略措施，它将解决集权和分权、计划调节和市场调节、行政方法和经济方法以及专业化和协作等方面的问题，使生产关系同生产力发展的需要相适应，使上层建筑同经济基础的需要相适应。整顿和提高，也是非常重要的，它将解决企业经营管理的混乱状态，逐步实现管理现代化、科学化，提高生产水平、技术水平和管理水平。但是，从国民经济的全局来看，调整比例关系则是关键。"},{"type":"paragraph","text":"调整比例关系之所以是关键，因为有计划按比例地分配社会劳动于不同生产部门是社会生产正常进行不可缺少的先决条件；比例关系受到了破坏，社会生产就无法正常进行，甚至被迫中断。"},{"type":"paragraph","text":"从当前我国国民经济的实际情况来看，比例失调是最突出的矛盾，它已成为影响生产建设和人民生活的全局性的问题。比例失调问题不解决，生产建设以至整个国民经济就不能走上正常的轨道，高速度发展只能是一句空话。比例失调问题不解决，不合理的经济结构就改变不了，适合我国情况的经济结构就建立不起来。比例失调问题不解决，消费水平就提高不了，多年积累下来的人民生活方面的欠账就无法偿还。比例失调问题不解决，改革、整顿、提高就很难进行，因为在这种情况下，一切经济手段、经济杠杆、经济方法，都不能充分发挥作用，因而也不会取得应有的效果。"},{"type":"paragraph","text":"这一切说明，贯彻八字方针，调整是当前国民经济发展的关键问题。只有抓住了这个关键，我们的经济工作才能从被动变为主动，才能从全局上把国民经济搞活。因此，调整经济战线是第一位工作，是摆在我们面前的首要任务。我们经济指挥机关一定要拿出最大的决心、勇气和切实的措施把这项工作抓紧抓好。"},{"type":"paragraph","text":"压积累，下基建，是调整的关键"},{"type":"paragraph","text":"怎样解决当前的比例失调？"},{"type":"paragraph","text":"要解决比例失调，首先要研究它的表现和原因。当前比例失调最突出的表现在哪里？就是重工业的基本建设战线过长，超过了国家的财力物力的实际可能。基本建设战线过长的原因很多，而基本原因是基本建设投资过多，也就是积累率过高，缺乏从战略的全局出发的综合平衡。这种情况，不是近几年才有的，从一九七○年以来或多或少地就存在了。一九七○年至一九七八年，积累率平均为百分之三十三，其中一九七八年又提高到百分之三十六以上。由于多年来积累率过高，基本建设战线过长，重工业投资过大，结果挤了农业和轻工业，挤了人民的消费。"},{"type":"paragraph","text":"采取什么办法进行调整？是不是可以采取长线不动，把短线突上去的办法呢？不行。采取这种办法，国家就要继续追加大量投资，在当前国家财力物力有限的情况下，是根本办不到的。如果国家有力量这样做，就根本不需要调整了。过去我们也采取过按长线平衡的办法，在计划上留有很大的缺口，结果受到了经济规律的惩罚。这个教训应当记取。是不是可以采取“推平头”、“大家打七折”的办法呢？也不行。这种办法，同样会使我们一事无成，长线还是长线，短线还是短线，不仅不能把比例失调改变过来，反而会把长线拉得更长，进一步加剧比例失调的严重程度。那么，出路是什么呢？就是压缩长线，加强短线，截长补短，填平补齐，这是唯一可行、唯一正确的办法。只有采取这种办法，才能使比例关系逐步协调起来。"},{"type":"paragraph","text":"要压缩长线，除了按照经济合理、择优供应的原则，对一些企业坚决实行关停并转以外，主要是压缩基本建设战线。我们的基本建设，既不能建立在压缩人民必不可缺少的消费的基础上，也不能靠预算打赤字的办法进行。这两种办法，都会带来严重后果。要压缩基本建设战线，必须投资和项目一齐压，即压缩基本建设规模，不然基本战线还是缩短不了。这就要合理调整积累和消费的比例关系，即降低积累，提高消费，使基本建设建立在现实可能的基础上。只有积累压下来了，基建调下来了，人民生活方面的欠账才有可能偿还，能源、农业、轻工业、交通运输等短线才能保上去。因此，压积累，下基建，是当前经济调整的关键。"},{"type":"paragraph","text":"半年多以来，中央已经采取并正在采取一些重要措施，来提高人民的消费，如提高农副产品收购价格，减免部分地区的农业税和社队企业税，调整职工工资，安排劳动就业，实行奖励制度，等等。可是，压积累、下基建的工作进行得并不顺利。主要问题是，一些部门和地方不该上马的项目还在继续上马，许多该下马的项目下不了马，或“下马不卸鞍”，特别是一些重工业“大户”停缓很少。为什么会出现这种情况呢？一个重要原因，就是对压积累，下基建，加强短线，缩短长线等问题认识不一致，还有不少思想阻力或顾虑。"},{"type":"paragraph","text":"其一是，大家都是短线论。现在有不少部门和单位，只愿上，不愿下，一调整到自己的头上，就表示“我不长，不能调”；有的还举出种种理由，向国家要投资，争项目，出现了“短线帽子争着戴”的奇怪现象。这种把困难推给人家、把方便留给自己的倾向是值得注意的。"},{"type":"paragraph","text":"是不是都是短线呢？当然不是。既然客观上存在比例失调，有些部门就是长线，有些部门就是短线。长线、短线并不是人们可以随意确定的，而是有其客观标准的。这个标准不是四个现代化的长远需要，因为如果拿这种需要来衡量，现有的各种重工业产品都是不够的，也可以说都是短线。因此，衡量长短线的客观标准只能是国家当前财力物力的实际可能。具体地说，就是：按照社会主义生产目的的要求，在合理安排积累和消费比例关系的条件下，各部门按比例地协调发展。拿这个标准来衡量，谁长谁短是一清二楚的，不存在所谓都是短线的问题。当然，长线和短线是相对的。就是说，长线部门并不是一切皆“长”，有些方面也有短线；短线部门也不是一切皆“短”，有些方面也有长线。但是，长线部门不应当以自己的短线作借口，不去调整，给国家增加困难，而应当主动地承担一些困难，给短线部门让路，使短线能够突上去。"},{"type":"paragraph","text":"其二是，怕压积累、下基建不能进行扩大再生产。这是把扩大再生产和基本建设等同起来了。基本建设是扩大再生产、增加生产能力的重要手段，但并不是唯一的手段。扩大再生产，增加生产能力，可以采取两种办法：一是靠增加投资，进行基本建设，来增加生产能力；另一办法就是靠现有企业的挖潜、革新、改造，提高生产效率，来增加生产能力。在解放后的一定时期内，由于我国的经济基础薄弱，生产能力低，主要采取前一种办法，多搞些基本建设，是完全必要的。建国三十年来，由于进行了大量的基本建设，我们已经有了相当雄厚的物质基础，工业企业达到三十五万个，全民所有制企业的固定资产达到三千多亿元。应当看到，这些企业是我们向四化进军的主要基地和基本力量。而且它们的潜力是巨大的。因此，我们现在应当采取以后一种办法为主，按照先挖潜、后新建的原则，大搞企业的挖潜、革新、改造，提高它们的生产效率，从而增加生产能力。这样做，花钱少，见效快，可以收到事半功倍的成效。"},{"type":"paragraph","text":"其三是，怕调整影响经济发展速度。有的同志认为，似乎只有高积累，才能有高速度，积累压下来，速度就上不去了。这是没有把速度、积累和比例之间的关系搞清楚。三十年建设实践从正反两方面证明，高积累并不一定带来高速度。只有经济建设方针政策对头，积累适当，比例协调，才会有高的速度。就是说，不是积累决定速度，而是比例决定速度。正如陈云同志讲的，按比例就是最高的速度。而这种比例不是任何一种比例，只能是符合社会主义基本经济规律要求的比例，只有这种比例才是我们所需要的比例。许多同志想把经济搞快一点，这种心愿是好的。但是，要想快，就得按经济规律办事，不然想快也快不了。在最近两三年内，我们需要按照社会主义生产目的的要求，调整比例关系，速度自然要低一点，这是没有什么值得耽忧的。经过这次调整，比例关系协调了，各方面的条件创造出来了，发展速度一定会更高些。因此，在速度问题上，我们一定要从实际出发，实事求是，扎扎实实，不要去做那些实在办不到的事情。当然，我们也要鼓足干劲，力争上游，经过努力本来可以做到的事情也不争取去做，也是不对的。"},{"type":"paragraph","text":"我们这次调整，是有上有下，有进有退，而且下是为了上，退是为了进，退一步是为了进两步。可是，有些同志没有正确理解，他们只看到下而没有看到上，只看到退而没有看到进，从而产生一种消极松劲的情绪，这是不对的。一定要认识到调整的方针不是消极的，而是积极的，要振奋精神，鼓足干劲，全力以赴把生产搞上去，特别要争取明年农业有个较大的全面丰收，争取轻工业有个较大幅度的增长。"},{"type":"paragraph","text":"统一行动，加快调整的步伐"},{"type":"paragraph","text":"这次调整涉及到国民经济的各个方面，涉及到各个地区、各个部门和各单位，工作复杂，任务艰巨，因此一定要加强领导，统一行动。"},{"type":"paragraph","text":"我们的高度集中的管理体制，严重地束缚了各方面的积极性，限制了生产的发展，所以必须从根本上加以改革。但是，这并不是说我们在一切问题上都集中过多了。在经济调整工作中，现在的主要问题就不是集中多了而是集中少了，在一定程度上存在本位主义和分散主义的倾向。有的地方、部门和单位，口头上虽然拥护调整，实际上考虑本地区、本部门和本单位的需要和利益多（当然其中也有许多实际问题需要适当解决），考虑全局的需要和利益少，个别的甚至要“坚决顶住”，按兵不动，各行其是，调人家的可以，调自己的不行。这种从局部的利益出发的各自为政的分散状态，致使中央的方针政策和调整措施得不到切实的贯彻执行，使调整工作进行得相当迟缓。"},{"type":"paragraph","text":"调整是由乱转治，必须强调集中统一。因为比例关系的调整，必须从整个国民经济出发，权衡利弊，进行全局的综合平衡。没有集中统一，没有全局的综合平衡，比例失调的状况是调整不过来的。因此，加强全局观念，至关重要。我们讲的全局，就是中华人民共和国的全局，各个地区、各个部门、各个单位，都是这个全局的一部分，都要服从这个全局。如果单从一个地区、一个部门来看，有些投资，有些项目，有些企业，可能是需要的，合理的，但从全局来看，就不一定需要，不一定合理。对全局有利的事情，从根本上说对局部也有利；对全局不利的事情，从长远看对局部也不利。因此，各个局部都要服从全局的需要，服从党和政府的安排，该上则上，该下则下，令行禁止，做到全国一盘棋。"},{"type":"paragraph","text":"要做到全国一盘棋，必须“统一认识，统一政策，统一计划，统一指挥，统一行动”。一九六二年，党中央强调“五统一”，从而保证了当时的调整工作顺利进行，很快取得了成效。为了搞好当前的调整工作，有必要强调“五统一”，坚持“五统一”。只有坚持“五统一”，齐心协力，才能加快调整的步伐，打好调整国民经济的这一硬仗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}