{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":1,"day":8}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"历史是抹煞不了的——访问《我的一家》作者陶承同志和《革命家庭》主要演员于兰同志","authors":["翟水"],"parts":[{"type":"paragraph","text":"“本来战斗几欢娱，战斗欢娱那样多？"},{"type":"paragraph","text":"夫是英雄儿好汉，一同血染救山河。"},{"type":"paragraph","text":"鬓须欲秃眼未花，历苦茹辛哪样差？"},{"type":"paragraph","text":"别却针头拿笔杆，要将余力献中华。”"},{"type":"paragraph","text":"当我坐在八十六岁高龄的革命老人陶承同志面前，听她用琅琅的声音，吟咏谢觉哉同志赠给她的这首诗的时候，我的心里油然涌起了崇敬的激情。你看她，白发苍苍，但精神矍铄，几十载革命的暴风雨，磨练了这位老人不衰的筋骨和坚强的意志。听着她那富有韵味、感情深沉的吟咏，唤起了我多么清晰而遥远的回忆。"},{"type":"paragraph","text":"话题还是从《我的一家》这本书谈起的。我说我还是个小青年的时候，就不只一次地读过这本书，并且给了我极为深刻的教育。读者都十分感谢你呢！陶承同志笑了笑，神情逐渐由欣慰转为严峻，她说：“对这本小书，有很多人是欢迎的，可是也有人时它极端仇恨，甚至还有人说我是个‘骗子手’哩。你大概不知道吧，为这本书，我整整坐了五年半牢房！”我惊讶得简直说不出话来。陶承同志沉默了半晌，接着又对我讲起这本书和她这几年的遭遇——"},{"type":"paragraph","text":"“《我的一家》这本书，是在轰轰烈烈的一九五八年出版的。当时，谢老听到了这本书要出版的消息，立即兴奋地主动写来了‘序言’。谢老在‘序言’里说：‘这是一本好书。不止是叙述了她（指陶承）的一家，而是通过她的书，可以看到帝国主义、封建主义、官僚资本主义统治的社会是何等的残暴和黑暗。看到工人阶级的儿女、贫苦的知识分子、共产党员为着推翻黑暗统治、解放被压迫阶级以至全人类，艰苦奋斗、前仆后继：丈夫倒下了，妻子更坚强起来；父亲倒下了，年轻的儿女更勇敢地跑上前线。这是具有何等的高贵品质！’正因为如此，读者很喜爱这本书，很短时间内就发行了六百多万册。看到这本小书能对青年们有所帮助，我也感到很高兴。可是，万万没想到，那个同林彪、‘四人帮’关系很密切的人却对这本书又恼又恨。他血口喷人，说我是‘骗子手’，说这本书‘不真实’。于是便下令禁止出版发行，并且还要‘追查责任’。就为这，后来就把我关进了监牢，一关就是五年半。”"},{"type":"paragraph","text":"老人谈到这里，情绪越来越激动。我请她休息一下再谈，她说：“不要紧的，我要痛痛快快地说说心里话。”她呷了一口茶，又接着说下去——"},{"type":"paragraph","text":"“对一本书，如果是进行正常的文艺批评，那说什么都可以，即使说错了也没关系。但这不是正常的批评，而是打棍子、扣帽子，是别有用心的诬陷，是强辞夺理的攻击。他说我写的这本书‘不真实’，到底哪里不真实？有什么根据？他一句也说不出来.你可以看看徐老（特立）给这本书写的‘序言’。‘序言’一开头就指出，这本书反映的是‘我们的党对敌斗争的真实故事’；王震同志曾发表在一九五八年十一月二十六日的《中国青年报》上的《一家为大家》的读后感，介绍梅生（即陶承同志的丈夫）曾担任过他的政治教员，稚鹤（即陶承同志的小儿子）曾在他的部队里当过青年股长，是在同蒲铁路线上顽强战斗牺牲的。书中写到了邓颖超同志的一段往事，当编者找到邓大姐核对时，邓大姐也肯定地说：‘确有此事’。立安为革命献出了他年轻的生命，上海的龙华公园的烈士墓碑上，明明镌刻着他的名字嘛，怎么会是假的呢？我要说，《我的一家》中写的全是真实的事情，没有任何虚构。关于这一点，很多老同志，很多历史资料，都可以证明。那个诬蔑这本书不真实的人，完全是别有用心的胡说。”"},{"type":"paragraph","text":"讲到这里，老人长嘘了一口气。稍停了一会儿，她以无限欣慰的语气说：“书出版以后，我的一家又增添了许许多多新的成员呢。你看过电影《革命家庭》吧，扮演母亲的演员于兰同志，就是‘我的一家’的新成员。”我向她了解有关电影《革命家庭》的一些情况，她风趣地说：“我说不来，这你得去访问一下那位‘母亲’。”"},{"type":"paragraph","text":"在于兰同志的家里，我坐在这位银幕上的革命“母亲”的对面，听她讲述拍摄影片《革命家庭》前前后后的一些情况。"},{"type":"paragraph","text":"于兰同志说：“陶承同志的自传体小说《我的一家》，强烈地拨动了我的心弦。我想：一个普通的妇女，当丈夫投身革命的时候，能跟着一起干革命；丈夫牺牲后，又能带领儿女们继续前进；儿子牺牲了，她把悲痛化为力量，更积极地为党工作，这是对革命多么忠诚的一颗心呵。要是能把这位母亲的形象搬上银幕，该多有意义！所以当我知道《我的一家》要拍电影时，就来了一个‘毛遂自荐’，主动要求承担扮演‘母亲’的任务，因为我太喜爱这个人物了。影片拍成后，毛主席、周总理都看过。有一次，是在中南海举行的一个小型会议上，总理走过来，高兴地对我说：‘于兰同志，那个《革命家庭》你演得很不错。这部片子很好，主席也看了，认为不错，只是说湖南的地方特色不太够。’主席的指示很正确。当时由于时间的限制和经济方面考虑，没有到长沙去拍外景，就造成了这个缺陷。还有一次，总理握着我的手，称赞说：‘你演了一个好戏，演了一个革命母亲，演得不错嘛。’这说明，毛主席、周总理以及广大观众对这部影片都是肯定的。"},{"type":"paragraph","text":"“但是，那个同林彪、‘四人帮”关系很密切的人却对拍摄这部革命影片百般阻挠，大泼冷水。在这部影片筹备拍摄过程中的一次会议上，他对改编者夏衍同志说：‘改编《我的一家》，你可要小心。那个时候，我也在上海，怎么就不知道有陶承这个人？你们改编这个戏是在美化王明路线！’夏衍同志据理力辩，特别说明了这部影片不只是表现陶承同志一家人的革命斗争生活，而是集中概括了许多革命先烈的英勇斗争事迹。因此，大家还是坚持把影片拍出来了。在文化大革命期间，那个人和叛徒江青一唱一和，胡说这部片子是什么‘歌颂错误路线’呀，‘歪曲历史事实’呀，稀奇古怪的‘帽子’一顶接一顶地扣过来，把《我的一家》这本书和电影《革命家庭》，统统打入十八层地狱，作者、导演、演员连同有关的同志，都遭到了残酷的迫害。严酷的现实，迫使我们不能不思考这样的问题，什么叫‘歌颂错误路线’？是不是错误路线统治时期的革命斗争历史统统不能写？写了就是‘歌颂错误路线’？为此，我反复学习了中共中央《关于若干历史问题的决议》这个重要文件。《决议》指出：‘在各次错误路线统治时期，和党的任何其他历史时期一样，一切为人民利益而壮烈地牺牲了的党内党外的领袖、领导者、干部、党员和人民群众，都将永远被党和人民所崇敬。’这就是说，错误路线当然是要批判的，但革命人民的英勇斗争还是应该大力歌颂的。林彪、‘四人帮’一伙把错误路线统治时期的革命斗争生活一律划为‘禁区’，谁也不准写，写了就说谁是在‘歌颂错误路线’，这是根本违背党的决议精神的。他们这样干，就是妄图抹杀我们党的革命斗争历史。”"},{"type":"paragraph","text":"革命的历史是抹杀不了的，企图抹杀历史的人，到头来必然要受到历史的惩罚。陶承同志和于兰同志兴奋地告诉记者，当她们获悉《我的一家》要再次出版，电影《革命家庭》要重新上映的消息时，打心眼里感激以华国锋同志为首的党中央。粉碎了“四人帮”，党中央采取了一系列政策和措施，把被林彪、“四人帮”颠倒了的历史重新颠倒过来，使假的和丑的显出了原形，使真的和美的更加放射出光彩。她们都表示，一定要踏着烈士们的足迹，在新的征途上勇往直前，为加快实现四个现代化贡献自己的一份力量。"},{"type":"paragraph","text":"本报记者 翟水"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}