{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共湖北麻城县委批转双庙关大队开展政党整团整风、进一步核实产量、揭发瞒产私分粮食情况的报告","authors":[],"dates":[{"year":1959,"month":1,"day":31}],"is_range_date":false,"parts":[{"text":"中共湖北麻城县委批转双庙关大队开展政党整团整风、进一步核实产量、揭发瞒产私分粮食情况的报告","type":"title"},{"text":"各公社党委、大队总支：","type":"appellation"},{"text":"双庙关大队转变了作风，依靠三种人贯彻政策，深入重点，突破假象，澄清思想，坚定信心，紧紧抓着整党、整团、整风核实产量，做好食堂定量，完成国家征购任务的作法是较好的。现将此报告转发你们参考。","type":"paragraph"},{"text":" 中共麻城县委1959年1月31日","type":"paragraph"},{"text":"附原报告","type":"appellation"},{"text":"双庙关大队开展政党整团整风、进一步核实产量、揭发瞒产私分粮食情况的报告","type":"subtitle"},{"text":"澄清1958年的粮食产量，搞好分配，正确处理好三者关系，是当前极为复杂而艰巨的任务。转人民公社以来，干群思想混乱，对巩固人民公社缺乏正确认识。处处从他们的小圈子里出发，不顾国家和人民的长远利益，严重的存在本位主义和个人主义。从双庙关大队这次整风暴露出来的集体瞒产私分粮食的情况，充分的说明了这个问题。双庙关大队整党整团整风共搞了四次。第一次报出粮食12万斤；第二次报出粮食9万斤；第三次报出粮食105000斤；这一次也就是第四次，由于武装和提高了干部思想，坚决的依靠了三种人，深入发动群众，进行重点突破，指导思想明确，方法对头，共报出粮食434171斤，其中大米23368斤，折谷33382斤；中籼稻323623.8斤；晚粳32092.8斤；红苕31610斤，折谷7900斤；豆类和杂粮24134斤；小麦10029斤；大麦3010斤。全大队总产由615万斤增加到658万斤。粮食平均单产由615斤提高到672斤。在原来基础上完成国家任务（10477.03）后每人平均口粮只460斤，情况十分严重。×在除完成国家任务外，每人平均有口粮508斤。向国家交售的任务比57年增加40%。这说明在党的领导下，双庙关和其他各地一样，58年不仅是跃进了，而是大大的跃进了。否认和怀疑58年大跃进成绩的人是没有根据的，是完全错误的。并且可从双庙关这个事实中吸取教训，不能过早作出结论：1958年没有跃进。","type":"paragraph"},{"text":"听说搞粮食，干部就头痛。认为今天搞粮食，明天搞粮食，搞来搞去没有个名堂，产量就是这个情况，58年大跃进了，但比例不大。在粮食问题上有右倾情绪，对完成任务丧失信心。如大队长高芳树说：“上级分配的任务大了，完不成，即令完成了，群众口粮不好办”。中、小队干部情况就不同了。对党不老实，不说真话，采取了欺骗手段。怕报实了产量任务加大了，怕大队把粮食调走了，调剂到别队。如七中队分配任务6万斤，叫喊让任务大，硬要大队减少任务。减到5万斤，只完成4万七千斤，就每天吃两顿稀饭，每天只让社员吃七两米，装出很紧张的样子，其实他们心中有数。如该中队小队长吕锦兴说：“我把粮食不报，多留点，明年好搞生产”。有的干部对搞粮食还有抵触情绪。如一中队队长吕绪之说：“我要有瞒产，犯砍头之罪”。双庙关大队这次整风共进行了两天三夜，到会376人，其中党员39人，团员88人，贫农代表51人。这次整风的显著特点：不单纯是党团员参加，而是依靠三种人，这就为澄清产量提供了新的条件。","type":"paragraph"},{"text":"他们是如何突破粮食这一关的呢？主要是：","type":"paragraph"},{"text":"（1）武装干部思想，坚定信心，下定决心，不搞个水落石出决不罢休。由于过去的几次整风没有多大的战果，干部思想就犹豫不决，对现在的产量将信将疑，对澄清1958年的粮食产量信心不足。为了解决大队干部的思想，公社工作组向大队总支委员会传达了党委指示是：一定要澄清产量，既要完成国家任务，又要保证执行党的政策，让群众吃饱吃好。同时也说明了党委的态度是坚决的。如何做到“两全其美”的关键问题是在于领导干部的思想坚决不坚决。态度是积极的还是消极的。本着这种精神，经总支委员会研究，选择问题较大的中队和小队深入摸底。经过艰苦深入的发动群众，依靠三种人，在五中队二分队黄泥畈上垸揭发出用棺材、夹墙、私分等办法瞒产14292斤。问题揭发出来后，对大队干部的启发和教育很大。进一步树立了大队干部的信心，鼓起了澄清粮食产量的干劲，清醒了干部头脑。在这个基础上开展了全大队的整党、整团、整风会议。","type":"paragraph"},{"text":"（2）坚决依靠三种人，走群众路线，这是我们党长期以来的光荣传统。党在农村的阶级路线是不容忽视的，在任何工作上如果脱离了群众、失掉了依靠是不能取得胜利的。其他工作也是这样，粮食工作又何曾不是如此。双庙关大队这次依靠群众发动群众核实了粮食产量又一次证明了群众路线的胜利。大队总支书记吕锦东、公社干部梁德芳两同志到五中队，他们和五中队队长曾道恕一道到杨家河开三种人座谈会，会议开了一夜没有人发言，会议不能不停止。会后梁德芳同志找三种人个别活动，三种人冯曾楚：“你们叫中队长开会，他自己一身尿还说别人！”梁德芳就抓住这个线索不放手地追根到底，结果冯说出烂泥冲有个谷堆，干部估了5000斤，我看不知这个数，起码有8000斤。新庙有两缸谷，不知上账没有？第二天把烂泥冲的谷进行了盘点，果然有7200斤。瞒了2200斤。为了彻底弄清这个问题，又进一步访问量群众，三种人曾令美是生产副队长，搞钢铁回来的，估计他没有参加瞒产活动，就找他谈。梁德芳从午饭跟他谈起，他做么事梁也帮他做，晚上跟他一起睡，一直谈到鸡叫三遍，他才说：“你真要了解情况，原来的记工员有账，我看过他的账”。把原来的记工员曾令善找来追问，曾令善把假账拿出来搪塞，把真账放在口袋内。经过贯彻政策，说明只要交出来，不给处分。他把真账拿出来了。账拿出来后说：“这是中队长曾道恕叫我做的，不是我干的”。这本假账是专门请了一个会计曾令旺算了三天，将收入、开支算得一清二楚。为了应付公社、大队的检查用的。通过发动群众依靠群众，终于把这个队的干部瞒产私分粮食的情况搞清了。他们瞒产的花样是：（1）私分粮食：队长曾祥悦曾对社员说：“今年转来公社，晓得将来粮食是个么东西”。落后社员见队长这样说就主张分散粮食，这一次就分散了3800多斤。（2）把1600斤大米放到水缸内，上面盖着棉花；用九阵棺材藏谷2862斤，上面放些家具；在祠堂破庙和夹房等处藏粮食7690斤。（3）分散到户的粮食有7540斤，装满了大小水缸14口。（4）私分的粮食每户分类5斤，共1125斤。（5）造假账掩人耳目。共计这个小队瞒产私分15417斤。全小队45户，252人，除完成公粮外，原来每人平均只有口粮50.8斤，瞒产的粮食揭发出来以后，现在每人平均有口粮115斤。","type":"paragraph"},{"text":"（3）重点突破，全面开花。二中队团支书兼生产队长胡瑞先是由三中队调到二中队的。在历次整风中是积极分子。这次在会上发言很不正常，吞吞吐吐，总是说我们粮食没有问题。他在检查问题时，无心说出来这样一个情况：有一亩掇秧田5亩掇一亩，捆了50担草头，共打了550斤，每担草头只打了11斤。发现这个苗头后，抓住这个苗头，个别动员，谈了几次话，他不说出真实情况。后来积极分子小会不叫他参加，并指出：你是一个共青团员，又是团支部书记，要粮食还是要团员。把他孤立起来，经过再三动员，说明厉害关系后，他才说出这亩田不只打550斤，实打2800斤，瞒了2250斤。接着自报出瞒产7200斤。报出后在全中队会上做典型发言，结果全中队报出瞒产72000斤。经过大会小会、个别谈话，终于在二中队打开了一个缺口。二中队报出来以后又在全大队的会议上典型发言，带到了各个中队，报出瞒产计：","type":"paragraph"},{"text":"一中队54900斤  二中队72692斤  三中队53171斤","type":"paragraph"},{"text":"四中队25397斤  五中队47133斤  六中队6946斤","type":"paragraph"},{"text":"七中队18638斤  八中队35464斤  九中队14516斤","type":"paragraph"},{"text":"十中队19178斤  十一  19848斤  十二   1700斤","type":"paragraph"},{"text":"十三  15758斤  十四  33620斤","type":"paragraph"},{"text":"总共报出瞒产434171斤。","type":"paragraph"},{"text":"粮食澄清后，干部思想轻松愉快，群众也喜欢，紧张情绪稳定下来了。如黄泥畈的群众说：“总减没有粮食还是干部搞火了”。从以上事实可以看出：自转人民公社后，干部的个人主义和本位主义在滋长、蔓延，处处为个人打算，不管国家。","type":"appellation"},{"text":"目前还有一大部分人对58年的粮食产量抱怀疑态度，对58年的大跃进不相信，这是很危险的倾向。应从双庙关大队的情况中吸取教训。正如该大队总支书记吕锦东同志说：“这次整风给了我们深刻的教训，也给中队干部一个很好的教育。这充分说明不是一个物质基础问题，而是思想问题、工作问题”。","type":"paragraph"},{"text":" 中共福田河人民公社党委会59年1月31日","type":"paragraph"},{"text":"附件：","type":"appellation"},{"text":"陈××的批示原件","type":"subtitle"},{"text":"各公社党委、大队总支：","type":"appellation"},{"text":"双庙关大队转变了作风，依靠三种人贯彻政策，深入重点，突破假象，澄清思想，坚定信心，紧紧抓着整党、整团、整风核实产量，做好食堂定量，完成国家征购任务的作法是较好的。现将此报告转发你们参考。","type":"paragraph"},{"text":" 陈××","type":"paragraph"}],"comments":[],"origin":"湖北省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}