{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":11,"day":29}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"首都庆祝阿尔巴尼亚的光辉节日李先念副总理和帕里夫蒂大使在大会上讲话；欢呼阿尔巴尼亚社会主义建设成就，强调中阿两国人民将更紧密地携手前进；","authors":[],"parts":[{"type":"paragraph","text":"据新华社28日讯 明天是阿尔巴尼亚解放十五周年。首都各界人民今晚隆重举行盛大集会，热烈庆祝阿尔巴尼亚人民的光辉节日，祝贺阿尔巴尼亚人民在社会主义建设中取得的辉煌成就。"},{"type":"paragraph","text":"大会在政协礼堂举行，中共中央副主席、人大常委会委员长朱德，人大常委会副委员长沈钧儒，国务院副总理贺龙、李先念等，出席了今天的大会。当他们同阿尔巴尼亚驻华大使帕里夫蒂一起登上主席台时，全场一千五百多人长时间地热烈鼓掌。"},{"type":"paragraph","text":"大会主席台上并排悬挂着中阿两国国旗。会场内外悬挂着醒目的巨幅金字标语：“中阿两国人民牢不可破的友谊万岁！”“以苏联为首的社会主义阵营团结万岁！”"},{"type":"paragraph","text":"李先念副总理和帕里夫蒂大使在大会上发表了长篇讲话。他们在讲话中都指出，处在社会主义阵营东西两端的中阿两国人民，为了促进两国的共同繁荣，为了进一步增强社会主义阵营的力量和伟大团结，为了维护世界和平，将更加紧密地携起手来，互相支持，互相鼓舞，共同前进。"},{"type":"paragraph","text":"七时四十分，对外文化联络委员会主任张奚若宣布庆祝大会开始，乐队高奏阿尔巴尼亚和中国国歌。"},{"type":"paragraph","text":"李先念副总理接着在大会上讲话，热烈赞扬了阿尔巴尼亚社会主义建设的辉煌成就，他说，阿尔巴尼亚人民在劳动党的领导下，在短短十五年内根本上改变了祖国的面貌，目前正以任何资本主义国家所望尘莫及的飞跃速度建设着自己更美好的生活。现在，阿尔巴尼亚已经是拥有现代化的工业、合作化的农业的国家。阿尔巴尼亚的工业生产已经比1938年增长了十七点八倍。许多工业产品在按人口平均计算的产量方面，已经把一些资本主义国家远远地抛在后面。农业在社会主义合作他的道路上也取得了巨大的胜利。随着工农业的迅速发展，1958年的国民收入较战前增加二点五四倍。学校和学生的人数较战前增加三倍半，教师人数增加五倍。"},{"type":"paragraph","text":"李先念说：阿尔巴尼亚十五年来的成就令人信服地证明了马克思列宁主义战无不胜的伟大生命力和社会主义制度的无比优越性，证明了国家不论大小，也不论过去的经济基础强弱，一旦工人阶级掌握了政权，在马克思列宁主义政党的领导下，就能创造出真正的奇迹来。中国人民把阿尔巴尼亚人民的这些成就看做是自己的成就一样，并且为此感到自豪。"},{"type":"paragraph","text":"李先念说：社会主义的阿尔巴尼亚一贯忠于无产阶级国际主义，珍视并捍卫以苏联为首的社会主义阵营各国之间的永恒友谊和伟大团结。以阿尔巴尼亚劳动党为代表的阿尔巴尼亚人民，为了保卫马克思列宁王义思想的纯洁性，对南斯拉夫修正主义进行了坚决的斗争，表现了高度的马克思列宁主义的原则精神和坚定不移的无产阶级立场，从而对巩固社会主义阵营和国际共产主义运动的团结，作出了宝贵的贡献。"},{"type":"paragraph","text":"李先念指出，阿尔巴尼亚政府始终不渝地坚决执行和平外交政策，为维护世界和平、缓和国际紧张局势和加强各国人民间的友谊进行不懈的努力。阿尔巴尼亚已经成为巴尔干和亚德里亚海地区和平和稳定的重要因素，它的国际地位正在日益提高。"},{"type":"paragraph","text":"李先念在谈到中国人民正在满怀信心地实现继续跃进的情况时说：我们的成就使朋友高兴，也使得我们国内外的敌人更加恐惧。他们正在变本加厉地对我们进行诬蔑和攻击，企图孤立我国。但是，这完全是枉费心机。新中国飞跃前进的步伐和日益扩大的国际影响是任何力量也阻挡不了的。"},{"type":"paragraph","text":"李先念最后说，马克思列宁主义的共同思想和建设社会主义、共产主义的共同目标把我们两国人民紧密地联系在一起。阿尔巴尼亚人民一贯支持中国人民的社会主义建设，支持我国反对美帝国主义侵略、解放自己的领土台湾的正义斗争。中国人民对此十分感谢。我们两国人民之间的相互支持和合作的关系充分体现了社会主义大家庭中的兄弟友谊和亲密团结。"},{"type":"paragraph","text":"全场以暴风雨般的掌声欢迎帕里夫蒂大使在会上讲话。大使首先叙述了阿尔巴尼亚人民在十五年来获得的辉煌成就。他说，战前阿尔巴尼亚的工业总产量仅占全国工农业产量的9.8％。然而，1958年底，阿尔巴尼亚的工业产值就比战前（1938年）增加了十七点八倍，到1959年底将增加到二十二倍。战前一年才能生产的工业品现在只需要十六天就能生产出来。阿尔巴尼亚工业的发展速度，是任何资本主义国家所从来没有过的。如果阿尔巴尼亚沿着过去封建资产阶级制度的道路发展的话，那么要达到1960年的工业生产水平，至少也需要一百四十年。"},{"type":"paragraph","text":"大使说，农业方面以及农业的社会主义改造中也获得了重大的成就。今年的农业产量和1938年相比已经增加173％。合作化的土地面积已占全国耕地面积的81.5％。教育和文化艺术方面也获得了辉煌的成就。人民的物质和文化生活与战前相比是无可比拟地提高了。"},{"type":"paragraph","text":"大使强调说，阿尔巴尼亚劳动党的力量在于它忠于马克思列宁主义的学说和无产阶级国际主义原则。我们的党过去和现在一直坚决保卫马克思列宁主义的纯洁性，今后也仍将与对马克思列宁主义的任何攻击，特别是与现代修正主义进行斗争。他指出，南斯拉夫铁托总统于1959年11月22日和南斯拉夫其他领导人所发的演说中对阿尔巴尼亚人民及领导人的攻击和诬蔑都是别有用心的，丝毫无助于保卫世界和平和各国人民之间的友谊。"},{"type":"paragraph","text":"大使接着热情地赞扬了中国人民在大跃进一取得的辉煌成就。他说，中国人民在中国共产党和毛泽东同志的领导下，在经济和文化建设方面取得了伟大的、几千年历史上从未有过的胜利。去年人民公社的建立是农村社会主义改造的一个巨大胜利。在最近两年内，中国人民根据多、快、好、省的口号努力工作，并在生活的各个方面胜利地实现了大跃进。伟大的中国人民在党的总路线的光辉照耀下，坚定地将在今年，也就是说提前三年完成第二个五年计划的主要指标。我们为中国人民所面临的光辉前途而感到高兴。大使在讲话中还表示支持中国人民解放台湾的正义斗争，坚决反对美国制造所谓“两个中国”的阴谋。"},{"type":"paragraph","text":"大使最后说，阿中两国人民是一个大家庭里的兄弟，我们的心在一起跳动，我们的思想是一致的，共同的理想把我们团结在一起。我们之间的友谊似火一般的热，钢一般的坚，没有任何力量能阻挡它的发展。"},{"type":"paragraph","text":"李先念副总理和帕里夫蒂大使的讲话，在会场上激起了一阵又一阵的热烈掌声。"},{"type":"paragraph","text":"李先念副总理在大会上讲话。"},{"type":"paragraph","text":"新华社记者吕厚民摄"}],"alias":""},"tags":[{"name":"李先念","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}