{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"利用封建势力实行残酷剥削","authors":[],"dates":[{"year":1951,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"钱醉仙控诉钱匪景章罪行时，泣不成声。参加大会的群众不断的支持她:“不要哭。”“有苦诉苦!”“有冤伸冤!”“替钱醉仙报仇!”她说:“我在十三岁时拜钱匪为师，付了约等于三、四十担米价的费用，但钱匪却待我很坏，每天只吃一些米汤，晚上睡在地板上，十五岁时就被奸污，还不许声张，接着又强奸了钱美仙，我这时想逃走，但被阻止，像钱匪景章这种人，希望人民政府把他枪毙!”"},{"type":"paragraph","text":"张鸿声控诉说:“我在解放前以二十几年的积蓄，在苏州买了一幢房子，但钱匪景章却在我在沪说书时，恃强侵入，租为‘中统’的外围组织‘云社’的地址，招收了一百多个徒弟搬进去住，这些徒弟都每人缴了几担米的入社费，钱匪说:‘入了社，就不必被抽壮丁。’由此可见钱匪的罪大恶极，希望政府枪毙他。”"},{"type":"paragraph","text":"被霸占为妾的钱美仙也提出控诉，她说:“钱匪虽是我的男人，但他害了我一生，今天他已是我的敌人。我在十一岁时拜他为师，一直被他殴辱，每天替他倒马桶，比佣人还不如。有一次，我患伤寒症，他不但不请医生，并叫我的娘把我领回。逃难时，他也不顾我母女死活，将我母亲的三只金戒偷去，以致我和母亲进了难民收容所。十八岁时，被他强占为妾；要不是人民政府将他捉去，我到现在还在受他的迫害。我去年有孕，他叫我打胎，继续上台说书赚钱，打胎时痛得要命，自己卖了钻戒进医院，他还要把剩余的钱拿去。平时，他以小恩小惠骗我，同时又以同样手段去欺骗其他女徒，做他的奴隶。他还组织了流氓集团‘云社’，所以他不但是我的敌人，而且是人民的敌人，今天我们要他的血来偿还欠我们的血债。从今天起，我不再姓钱，要恢复原姓刘，我叫刘美仙!”"},{"type":"paragraph","text":"黄异菴控诉:“在苏州刚解放时，我们商讨改革评弹，当时钱匪景章表示非常积极，赞同收集旧书脚本，送文联去修改。但等到评弹协会成立，他当选了主席之后，他就一味拖延，我依照原来决定，把旧书脚本收集后送交文联，他却在评弹会上说我未经他的同意，把旧脚本送文联修改，以后大家都不能再唱旧书，饭就只有请我黄异菴一个人吃。因此许多会员对我都不满，要打我，说我出卖朋友。钱匪伪装积极，使大家选他做评弹会主席，同时却挑拨离间，阻挠评弹改革。这种反革命分子，要求政府枪毙他!”"},{"type":"paragraph","text":"王月仙控诉:“钱匪景章对我们学生实在太可恶了，刚学了三个月，就要帮他上台做，车钱也要自己贴，每天还要烧饭煮菜，赶五六个场子。对他要求满师，他就讨价四十担米；中途退学，又要贴损失费九十担米。逃到上海，他就说要捉我到‘巡捕房’去；可是现在是公安局了，不是什么‘巡捕房’!我们现在兴奋都来不及，为什么还要哭?感谢毛主席使我们翻身，我们要求枪毙钱景章!”"},{"type":"paragraph","text":"潘伯英控诉:“钱匪景章一直离间我们，使评弹界不能团结。过去他这样横行，就是由于有反动政府做他的后台。我们评弹界今后必须团结，不让反革命分子钻空子!”"},{"type":"paragraph","text":"钱丽仙是钱匪景章的养女，她控诉说:“钱景章虽说是我的父亲，可是他为人刻薄凶残，我在年幼时，他曾想法勒死我；我到上海说书，患了盲肠炎，他不肯请医生，说苏州女人生病，必须到苏州医院去诊治。病刚好，就逼我上台。他组织‘云社’，我曾劝他不要收徒弟，他反说我不懂。解放后，我订婚，他反对，不许我与对方见面，结果使我不能结婚。”"},{"type":"paragraph","text":"各被害人控诉时，激起群众无比的愤怒，不断高呼:“要求政府枪毙钱匪景章!”"},{"type":"paragraph","text":"唐耿良总结发言，他说:“这个罪大恶极的汉奸特务恶霸钱景章，他的后台直接是蒋介石匪徒，间接就是美帝国主义!我们一定要请求政府把钱匪景章枪决，并一致努力消灭反革命分子，彻底打垮蒋匪帮和美帝国主义!”"},{"type":"paragraph","text":"全场高呼:“拥护人民政府!拥护伟大的共产党!拥护伟大的毛主席!”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}