{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"崇高的责任——记唐山二五五医院战斗的一天","authors":[],"dates":[{"year":1976,"month":9,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"崇高的责任"},{"type":"paragraph","text":"——记唐山二五五医院战斗的一天"},{"type":"paragraph","text":"在英雄的唐山，有一个为唐山人民熟悉的解放军医院——二五五医院。强烈地震发生以后，这个医院的白衣战士，在本身遭灾的困难条件下，英勇无畏，尽力履行自己的崇高责任。中央慰问团慰问了他们，中央首长赞扬他们“做得很好”！"},{"type":"paragraph","text":"这儿，记述的是七月二十八日这一天的紧张战斗。"},{"type":"paragraph","text":"凌晨，各科室正在值班的医务人员，和往常一样，用自己的战斗迎来新的一天。三点四十二分，突然传来一阵轰鸣声，大地摇晃，强烈的地震发生了。瞬息之间，每一个白衣战士面临着严峻考验。"},{"type":"paragraph","text":"就在这个时刻，五官科值班护士、共产党员卢建津，从床上一跃而起，又差一点被甩倒。她立即意识到这是地震。后窗敞开着，只要一翻身就可以脱险。可是，她却向房门扑去。“伤病员怎么样？”电灯已经熄灭，她一把抓起手电，飞步到了走廊。“地震！同志们快出来！”她呼喊着，奔跑着，从一个病房到另一个病房。“快，快跟我走！”伤病员们跟着手电光，跑到大门口。可是，大门打不开，卢建津转身冲进门边的食堂，“呼拉”打开一扇窗，让伤病员往窗外跳。“轰隆”一声巨响，附近的房屋倒塌了。顿时，灰土弥漫，墙壁发出“咯咯”的断裂声。在屋内多停留一秒钟，就多一分危险。小卢从容镇定，一手支着窗，一手举着手电，指挥伤病员一个接一个跳出窗外。此时此刻，小卢，这个在毛泽东思想哺育下成长的姑娘，临危不惧，巍然矗立，犹如铮铮铁柱。"},{"type":"paragraph","text":"小卢与同班卫生员秦和平，最后跳出窗外，他俩清点人数，发现少了三名伤病员。秦和平夺过小卢的手电，不顾余震的危险，又翻身冲进了屋。他一个病房一个病房地仔细查找，直到发觉伤病员已从断墙脱险，才放心地走了出来。"},{"type":"paragraph","text":"在同一个时刻，这个医院的所有值班人员，没有一个离开自己的战斗岗位，有的同志就是在自己的岗位上献出了生命。外一科值班卫生员丰承勃，为了呼喊伤病员，被压在倒塌的病房里。当前来抢救的同志们发现她时，她忍着剧烈的伤痛，第一句话就问：“伤病员怎么样？……”直到牺牲，没有掉一滴泪。"},{"type":"paragraph","text":"“伤病员怎么样？”这是强震过后，脱险的医务人员首先想到的。地震就是命令，时间就是生命。院领导小组当机立断，组织力量抢救战友和伤病员。白衣战士顾不得掸一掸身上的尘土，擦一擦身上的血迹，就纷纷向呼救的方向扑去。"},{"type":"paragraph","text":"内三科是传染科，住院的都是隔离病号。白衣战士谁也不顾这些，他们只有一个念头：快些，再快些，抢救我们的阶级兄弟！有一位患严重黄疸性肝炎的病号，被压在水泥板下。白衣战士就象水泥板压在自己心上那样难受、焦急。水泥板上还挡着厚厚的楼板。助理员刘焕新找来了一把不到一尺长的废钻头，几个人轮流着捣、捣，硬是在坚固的楼板上捣出一个洞。大家又找来铁镐斧子，一起使劲，砸透了楼板。但是，水泥板压着病号。怎么办？刘焕新与同志们商量，用木板挡护住病号的头部，从两旁砸。就这样，他们连续战斗了三小时，从洞里把这个病号救了出来。许多白衣战士为了抢救伤病员，磨破了手，砸肿了脚，身上被拉破了道道口子……。得救的伤病员望着这样好的白衣战士，激动地高呼：“毛主席万岁！”“共产党万岁！”"},{"type":"paragraph","text":"是的，这是多好的白衣战士！地震是突如其来的，地震发生后应该怎么办，他们似乎早有思想准备，没有命令，也没有犹豫，就自觉地奔赴需要的地方进行战斗。这是因为经过了文化大革命、批林批孔和批邓、反击右倾翻案风的锻炼，是因为伟大的毛泽东思想深入人心。邓小平胡说“雷锋叔叔不在了。”事实粉碎了谎言和诬蔑。解放军处处有雷锋，一个个雷锋式的战士战斗在抗震救灾第一线。"},{"type":"paragraph","text":"地震发生后，住在院外的军医孙喜梅，刚被她的孩子从碎砖乱瓦中扒了出来，活动了一下手脚，顾不上安顿一下自己的家，就摸黑跑步赶到医院，立即投入了抢救战友和伤病员的战斗，整整一天没歇一口气。到了晚上，她才感觉到左腋下钻心地痛，这位骨科大夫到了这个时候，也只是在这个时候，才发现自己的两根肋骨骨折了。她对谁也没吭，悄悄地用胶布作了固定处理，又继续战斗去了。请看，这是一位多么坚强的无产阶级革命战士呵！"},{"type":"paragraph","text":"震后几分钟，附近群众陆续向二五五医院送来伤员。到了门口，才发现这个医院也遭到严重的灾害。但是，他们立刻发现英雄的白衣战士并没有被震垮，而是怀着对人民群众极端的热忱，极端的负责精神，又开始了一场争分夺秒、为医治阶级兄弟的伤痛的紧张战斗。"},{"type":"paragraph","text":"这天，门诊值班室的医务人员是宋明生、罗虹。地震发生后，他们跑出了门诊楼。宋明生的家，离那儿才三百来米。但是，他没往家去，他想到的是：“我是医务人员，我的战斗岗位在这儿！”转眼间，伤员送到门口来了。看到群众的生命处于危急之中，他们焦急万分，心如油煎！可是，药品、器械都在室内，怎么办？这时，余震不断，室内随时有塌顶的危险。“抢救人民群众的生命要紧！”宋明生毫不迟疑，转身冲进门诊楼。里面一片漆黑，他摸索着前进，在值班室摸到钥匙，再摸到治疗室打开锁。可是，门被倾斜的墙壁挤住了，推不开。他使尽全身气力连踹带搡，打开了门。“哗——”天花板的泥皮，塌下一大片。他箭一般冲了进去，摸出了手电、急救包、听诊器……。宋明生，这个科里的理论队伍骨干，昨晚，撰写批判邓小平反革命的修正主义路线的发言稿，直到深夜；此刻，他用自己的英勇行动，有力地批判了邓小平对我们人民军队的无耻诬蔑。"},{"type":"paragraph","text":"宋明生与罗虹打着手电，对伤员进行了急救，一会儿为这个作人工呼吸，一会儿为那个作心脏按摩……。有人来告诉宋明生：“你的家属伤亡，快回家去看看吧！”他应了一声“知道了”，仍然埋着头抢救伤员。他现在一心惦念着：“这儿都是我的亲人，他们更需要我！”"},{"type":"paragraph","text":"抢救阶级兄弟的战斗，在紧张地进行着。到处都需要药品。路小代、李玲、李秀英、罗东这四个年轻女战士，砸开窗，从药房里搬出一箱箱、一瓶瓶药品。王玉敏冲进供应室，抱出了一批纱布、棉球、注射器……。药，药，此时此刻，是多么宝贵呵！许多白衣战士宁可自己忍着伤痛，把珍贵的药省给最需要的阶级兄弟用。护士李爱玲为了抢救战友，头部、腿部负了伤。脱险后，她顾不得包扎，一瘸一拐，忙着抢救受伤的群众。同志们见她头上渗出血来，拿出止血针，要给她注射。她急得直摆手：“药这么少，还是留给伤员吧！”她找了一只口罩，匆匆包了一下，又紧张地战斗开了。一位头部负伤的老大爷抬来了。李爱玲蹲在地上，给他包扎，注射止血针。老大爷见她头上包的口罩都被血浸透了，鲜血顺着脖子滴在衣服上，红了一片，心疼地问：“闺女，你也受伤了？”小李点点头。“打针了吗？”小李摇摇头，低声说：“我不用打，伤不重。”老大爷一把拉住李爱玲的手，眼泪扑簌簌夺眶而出，激动地说："},{"type":"paragraph","text":"“毛主席的战士……真好！解放军……真好！”"},{"type":"paragraph","text":"这是一幅多么感人的画面啊！全院干部、战士千方百计一边抢救战友，一边医治伤员。院领导小组及时地向上级机关、向党中央报告抢救工作。负责转运伤员到外地去的同志，来往奔走，联系车辆，登记人员。参加过赴海城震区医疗队的果占武大夫，在现场沉着地组织抢救工作。白衣战士连续作战，忘记了疲劳，忘记了伤痛，把整颗心扑在了伤员身上。绷带不够了，他们扯开衣服、床单，进行包扎；没有固定夹板，他们找来树枝、木板代替；没有输液架，他们就用手提着输液瓶、或者吊在树上；没有担架，就用门板、桌面、床单代用……。白衣战士无微不至地细心料理每一个伤员。伤员要喝水，他们四处寻找，不顾自己唇焦口干，每一滴水都送给了伤员。有一名重伤员口渴，可又张不开嘴，他们用注射器给他一点一点推水。食堂给送来了干粮，尽管他们早饿了，但都分给了受伤的群众。有一位受伤的老大爷，看到医务人员这么长时间不吃不喝，让他的孙女送来了几只桃子。他们不肯收下，女孩子看了着急：“到这个时候，还分什么，军民一家嘛！”他们只好收下，又分送给了重伤员。"},{"type":"paragraph","text":"中午，下起了倾盆大雨。白衣战士把伤员迅速地转移到树下，冒着危险，从屋子里、从断垣残壁里，翻出雨衣、塑料布、苫布、被单，盖在伤员身上，而自己却淋在雨里。他们打着伞，给伤员包扎打针，唯恐雨水打在伤口上，而全然不顾自己身上浇得透湿。"},{"type":"paragraph","text":"在场的群众和伤病员，看着二五五医院一片倒塌的楼房，看着一个个浑身湿漉漉、战斗了一整天的白衣战士，含着热泪，感动地说：“你们自己也遭灾这么重，还这样抢救我们，真不愧是毛主席、共产党教育出来的人民子弟兵！”白衣战士响亮地回答：“这是我们应尽的责任！”"},{"type":"paragraph","text":"雨还在哗哗地下，余震还在继续，矗立在医院门前的红色语录牌，此刻显得更加巍峨挺拔。透过雨帘，语录牌上十三个大字，金光闪闪，更加夺目：“救死扶伤，实行革命的人道主义”。"},{"type":"paragraph","text":"本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}