{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国人口和就业问题","authors":["叔仲"],"dates":[{"year":1958,"month":6,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国人口和就业问题"},{"type":"paragraph","text":"叔仲"},{"type":"paragraph","text":"新中国的建立还不过九年的光景，但是，我国的社会面貌已经发生了翻天复地的变化。随着这种变化，人口问题也起了根本的变化。旧中国长期存在的劳动人民饥寒交迫、流离失所、疾病多、死亡率高等等惨象，已经一去不复返了。代替它的是生产的不断发展，就业人数的不断增加，人民生活的不断改善，到处充满着革命干劲和欢乐劳动的景象。"},{"type":"paragraph","text":"这种大变化的最根本的原因，是因为我国人民经过伟大的新民主主义和社会主义革命，推翻了半殖民地、半封建的旧制度，建立起社会主义的新制度。也就是说，以生产资料的公有制代替了生产资料的私有制。"},{"type":"paragraph","text":"大家知道，根据马列主义对于人口问题的观点，失业和人口过剩是资本主义生产资料私有制的产物。而在生产资料公有制的社会主义社会里，能够让生产力以旧社会所没有的速度迅速发展，因而生产不断扩大，人民获得广阔的就业和谋生的机会。新中国的现实，雄辩地证明了这一理论的正确性。"},{"type":"paragraph","text":"我国人民在推翻了帝国主义、封建主义、官僚资本主义的反动统治之后，很快地开始了大规模的经济建设和文化建设。我国不仅胜利地完成和超额完成了第一个五年计划，保证了国民经济高速度的发展。1958年我国国民经济全面大跃进，把我国的经济建设推上更高的发展速度。而且在经济发展的同时，我国人民的物质、文化生活水平不断提高，人民的体质不断增强。"},{"type":"paragraph","text":"我国人民物质文化生活水平的提高和体质的增强，使我国的人口，比过去迅速地增长起来。1953年我国进行了人口普查，当时全国共有人口六亿零一百九十三万八千零三十五人。每年的出生率是千分之三十七（3.7％）；死亡率是千分之十七，（1.7％），增殖率是千分之二十（2％）。又据1954年五个省、一个自治区的统计，当时每年的增殖率为千分之二十三。根据这样的材料推算，预计到第二个五年计划末期，我国人口将超过七亿，到第三个五年计划末期预计可能达到八亿。我国人口的增殖率是世界各国最高的，人口之多也居于世界第一位。"},{"type":"paragraph","text":"我国人口这样众多，增殖率这样高，又加上近百多年来帝国主义和国内反动阶级的统治所造成的“一穷二白”的情况，就使我国的人口问题和就业问题，不但为我国广大人民所关心，而且也为世界各国所注目。"},{"type":"paragraph","text":"早在1949年7月30日美国国务卿艾奇逊给杜鲁门的信中就写过：“在形成现代中国命运中有两个因素起了重要的作用，第一个因素是中国的人口，在十八、十九世纪增加了一倍，因此，对于中国成为一种不堪重负的压力。在近代史上，每一个中国政府必须面临着的第一个问题是解决人民的吃饭问题，到现在为止，没有一个政府是成功的”。"},{"type":"paragraph","text":"艾奇逊是帝国主义分子，他这样认识我国的人口和就业问题，是没有什么奇怪的，而且他所指的还是旧时代的政权。"},{"type":"paragraph","text":"值得注意的倒是中国的右派分子。他们不但同艾奇逊唱双簧，而且比艾奇逊还“前进”了一步。他们认为，不但旧政权不能解决我国的人口和就业问题，而且社会主义的新政权同样也不能解决我国的人口和就业问题。甚至认为：我国人口太多，就很难建成社会主义。右派分子费孝通就说过：“拿我国的情况而论，如果说剩余的为数很少，不能积累起来发展重工业，那就很难想像这个社会能进入社会主义社会了”。（“社会学搞些什么”）。"},{"type":"paragraph","text":"右派分子站在反人民、反社会主义的立场上说出这些话，也是不足为怪的，因为他们的立场完全是资产阶级反动派的立场。值得奇怪的倒是像马寅初先生这样的人，也说出这种附和右派分子的话。他在“新人口论”一文中说，“我国最大的矛盾是人口增长得太快，而资金积累似乎太慢”。“资金积累如此之慢，而人口增殖如此之速，要解决资金少、人口多的矛盾，不亦难矣哉？”“在目前六亿四千万人口的压力之下，要提高他们的物质和文化生活水平，我们已觉得很吃力，若每年还要生出一千三百万人来，这个问题就日益严重，不知要严重到什么程度”。“我们现在把每年增殖出来的一千二百多万人口放在农村，虽然出于不得已，但难免发生副作用。……所以，对于人口问题，若不早为之图，难免农民把一切恩德变为失望与不满”。又说：人口的增殖，就是积累的减少，也就是工业化的推迟”。“我国过多的人口，就拖住我们高速度工业化的后腿”（注）。"},{"type":"paragraph","text":"根据以上这些说法，可以归纳为两点：一，中国人口多，积累少，不能工业化，不能发展农业，不能改善人民生活；二，中国人口多，城市安排不了，安排到农村很危险。马寅初和某些右派分子以此两点企图说明中国人口太多，既很难实现社会主义工业化，也就无法解决就业问题。"},{"type":"paragraph","text":"同这种观点根本相反，马列主义者历来都认为中国人多，大有希望。"},{"type":"paragraph","text":"毛泽东同志在他的“关于正确处理人民内部矛盾的问题”报告中写道：“真正承认我国有六亿人口，承认这是一个客观存在，这是我们的本钱。我国人多，是好事，当然也有困难”。"},{"type":"paragraph","text":"我国每人平均的耕地，只有二点六一亩。而且由于旧社会长期封建剥削所造成的耕作技术落后，亩产量也很低，粮食平均亩产量不过一百九十多斤，棉花亩产量不过三十多斤。全国每人平均的粮食产量不过六百多斤，棉花不过五斤左右。这种情况，对于我国大规模建设和人民生活的改善，当然是有一定的困难的。但是，更主要的是六亿人民本身就是解决这个困难的基本力量。正是因为穷，我国人民就更富有革命干劲，才要求尽快地改变这种落后状态。解放了的六万万人民是建设社会主义的无穷无尽的力量。依靠这个力量，我们就完全可能在历史上最短的时期内把我国建设成一个具有现代工业、现代农业、现代科学文化的伟大的社会主义国家。我们今天穷，不久的将来就可以又富又强。谁要是看不见这个历史发展的主流，谁就一定会被我国的实际生活所抛弃。"},{"type":"paragraph","text":"解放以来，我国人民建设和生活的现实，既无情地批判了一切“旧人口论”者，也无情地批判了一切“新人口论”者。"},{"type":"paragraph","text":"“新”“旧”人口论者都认为：中国人口多、底子穷，不能实现工业化。而我国的工业却在史无前例的迅速发展着。第一个五年计划期间，我国工业每年平均增长速度为19.2％，这样的增长速度，就连代表帝国主义国家说话的联合国统计机构，也不得不承认这是世界上最高的。"},{"type":"paragraph","text":"“新”“旧”人口论者都说，中国人口太多、农业生产不能发展。但是，事实是：在每年都有大小自然灾害的情况下，1953年到1957年间我国农业生产提高25％，每年平均增长速度是4.5％。1957年全国已经有六十五个县、市分别达到农业发展纲要修正草案规定的每亩粮食产量四百，五百，八百斤的要求，已经有五十六个县市分别达到亩产棉花（皮棉）六十，八十，一百斤的要求，提前十年完成了农业发展纲要修正草案规定的增产任务。还有不少县、区、乡、社的产量跨过了黄河、长江，亩产粮食平均达到和超过千斤，亩产棉花达到和超过一百斤。今年将有更多的县、市要达到全国农业发展纲要所规定的增产任务。"},{"type":"paragraph","text":"“新”“旧”人口论者都说，因为中国人口多，所以很难积累或者积累率很低。而事实却是相反。我国的积累率在不断提高。1952年我国国民收入中积累所占的比重是18.2％，1956年则上升到22.5％。我国国家的基本建设投资，在1953年到1957年间，总共有四百九十二点七亿元，1957年比1953年增加了94.4％。在第一个五年计划期间，我国建设的大、小工业项目近一万个，也就是说，平均每天就有五、六个建设项目开工兴建。我国基本建设这样高的发展速度，不但在我国历史上是空前的，而且在世界上也是很少见的。"},{"type":"paragraph","text":"我国农民的积累也在不断地提高。在第一个五年计划期间农民的积累扩大了47％，农民的积累在农业国民收入中所占的比重在1953年占5.6％，到1956年已经占到11％。这是由于农业合作化为扩大农民积累，从而为扩大农业再生产开辟了广阔的道路。"},{"type":"paragraph","text":"“新”“旧”人口论者都认为中国人口多，人民生活是不能改善的。而实际情况却是，我国人民的生活在不断地改善。我国第一个五年计划期间，职工的工资总额增长了131.4％，职工每人的平均工资增长了42.7％。我国职工生活改善的具体情况从职工的实物消费量的变化来看，也是很明显的。根据典型调查，在1929年1930年间，上海工人每年每人平均的实物消费量，粮食只有二百七十二点六斤，棉布只有十九点二尺，而当时上海工人的生活，从全国范围来看，还是比较高的。现在再来看一下1956年全国二十七个大中城市工人生活的调查吧！这一年，工人每年每人的平均消费量，粮食达三百三十一点八九斤，棉布达三十五点零六尺。"},{"type":"paragraph","text":"在第一个五年计划期间，我国农民的消费基金增长31.5％，农民每人平均实际消费水平增长22％。根据十六个省市三十四万多个农业社的统计，有四分之一的合作社的社员的生产和收入超过了当地富裕中农的水平。从农民的实物消费量的变化来看：1949年农民每人平均消费的粮食是三百九十六点三斤、棉布是十尺，而到1956年，农民每人平均消费的粮食量达四百八十七点五斤，棉布达十八点三尺。"},{"type":"paragraph","text":"如前所说，我国工人和农民消费水平这样的提高，还是在人口每年平均增殖2％以上，并且是在积累率不断提高的基础上获得的。“新”“旧”人口论者认为我国人多，不能多积累，人多，消费就大。这显然是由于把人单单看做是消费者，而不首先看做是生产者。大家知道，人是生产的主体，人多就可以生产得更多，积累得更多。我国社会主义建设蓬勃地发展生动地证实了这一点。"},{"type":"paragraph","text":"“新”“旧”人口论者都认为：中国人口太多，城市安排不了，放在农村就会引起农民的不满，说失业和我国人多是分不开的，也是无法解决的。而事实却是：从1949年到1957年单就工资劳动者来说，我国新的就业人员就有一千多万人。不但原有的失业人员基本上获得了就业的机会，而且安排了大量新成长起来的劳动力。同时，和那些“新”“旧”人口论者的观点相反，在1957年到1958年春，我国城市的职工就有数百万人下放农村参加劳动锻炼，受到农民的夹道欢迎，并且在短期内，很有成效地参加了农业生产。"},{"type":"paragraph","text":"这一切，在“新”“旧”人口论者看来，当然是不可想像的，但在马列主义者看来，却是完全符合规律的。正如毛泽东同志所说：“我国现在的社会制度比较旧时代的社会制度要优胜得多。如果不优胜，旧制度就不会被推翻，新制度就不可能建立。所谓社会主义生产关系比较旧时代生产关系更能够适合生产力发展的性质，就是指能够容许生产力以旧社会所没有的速度迅速发展，因而生产不断扩大，因而使人民不断增长的需要能够逐步得到满足的这样一种情况。……当人民推翻了帝国主义、封建主义和官僚资本主义的统治之后，中国要向哪里去？向资本主义，还是向社会主义？有许多人在这个问题上的思想是不清楚的。事实已经回答了这个问题：只有社会主义能够救中国。社会主义制度促进了我国生产力的突飞猛进的发展，这一点，甚至连国外的敌人也不能不承认了”（“关于正确处理人民内部矛盾的问题”）。"},{"type":"paragraph","text":"我国生产力的突飞猛进的发展，就使我国的人口问题和就业问题，能够按照全国最广大的人民群众的最基本的需要获得胜利的解决。"},{"type":"paragraph","text":"党的鼓足干劲、力争上游、多快好省的建设路线是调动我国一切积极因素，特别是调动我国六亿人民的积极性和创造性，来建设社会主义的巨大动力。也是充分地发展我国社会生产力的巨大动力。同时，党及时地提出体力劳动和脑力劳动相结合的全面锻炼方针，这样，就使人们在就业和选择职业的问题上，有了新的观念。人们选择职业和服从社会生产需要，紧紧地结合起来，认为只要获得为社会主义生产服务的机会，就是解决了就业问题，城市广大职工和青年学生都自愿地到农村去工作，这是社会主义革命在思想战线和政治战线上胜利的伟大成果之一。这一胜利，不但在解决意识形态和基础的矛盾上跃进了一大步，而且为我国劳动就业开辟了新的广阔途径。"},{"type":"paragraph","text":"由于党的建设路线的正确和人民群众空前高涨的积极性，去冬以来，我国进入了全面大发展、大跃进的新时期。国家原定的工业、农业、交通运输业计划指标一再被群众的革命干劲所突破，生产建设的高潮，像万里长江一样，滚滚而来。根据目前国民经济发展的趋势看来，我们必须要用更高的速度来代替第一个五年计划所达到的速度。全国农业发展纲要有可能不用十二年，而只要在更短些的时间内就可以提前实现；我国重要工业产品的产量，也有可能不要十五年而只要在更短些的时间就可以赶过英国。我国人民建设社会主义的速度应当采用新的时间表，我国社会主义建设的蓝图，将比原来所设想的要更加宏伟。"},{"type":"paragraph","text":"如果说，在我国建设初期就已经能够大批地安排新成长的劳动力，并且基本上安置了旧社会遗留下来的失业人员；那么，在摆脱了生产资料私有制束缚，在思想战线和政治战线上社会主义革命已经取得基本的胜利，生产力由于人们的大解放而突飞猛进的发展，在我国国民经济的大发展、大跃进的条件下面，我国的人口增殖问题和劳动就业问题，就更加能够顺利地获得解决。"},{"type":"paragraph","text":"过去几年来，我国生产和建设所以能高速度发展是有很多有利条件的。其中劳动力资源丰富是一个突出的有利条件。今后，我国国民经济的大发展、大跃进，更加需要充分地发挥六亿人民的积极性和创造性这个具有决定意义的条件。"},{"type":"paragraph","text":"不但城市需要大量的新的劳动力，而且农业需要更多的新的劳动力。"},{"type":"paragraph","text":"城市需要劳动力最多的是工业战线。由于我们已经有了社会主义工业化的初步基础，对于工业化的神秘观点也已经被打破，在建设社会主义的总路线的鼓舞之下，在党的以重工业为中心，发展工业和发展农业同时并举的方针下，在分工协作，综合平衡的条件下大型企业和中小型企业同时并举，地方工业和中央工业同时并举的方针下，在十五年赶过英国工业水平，和在五年或者七年内使地方工业的产值赶过当地农业产值的号召下，一个全党办工业，各级办工业，全民办工业的高潮，已经到来。我国是一个大国，有二十多个省、直辖市和自治区，有一百八十多个专区，有两千多个县，有八万个乡、镇，八十多万个农业合作社和手工业合作社。今后中央办大工业，省办省的工业，专区办专区的工业，县办县的工业，乡社办乡社的工业，就可以使我国的工业星罗棋布，遍地开花。在上述的这些条件之下，我国工业发展速度，不是像过去那样，要四年到五年才能加一番，而是在三年或者再多一点的时间内就有可能加一番。"},{"type":"paragraph","text":"既然我们要新建设千千万万个新的工业企业，我们也就要必需增加为数相当可观的新劳动力。1957年底，全国的工业部门共有七百四十七万职工，假定三年之内我国的工业总产值可以加一番，又假定在新增的产值中有70％是靠提高劳动生产率来达到，那么，要完成这样的增长速度，就要增加三百多万职工，也就是说，在工业部门每年有可能要增加一百万以上的职工。"},{"type":"paragraph","text":"虽然我国工业在突飞猛进的发展，工业所需要的劳动力一天比一天增加。但是，无论现在或者将来相当长的期间里，容纳劳动力最多的还是农业战线。农业是解决我国人口就业的无限广阔的天地。"},{"type":"paragraph","text":"我国农业人口约占全国人口的六分之五以上。我国农民为党的鼓足干劲、力争上游、多快好省地建设社会主义的总路线所鼓舞，一个为提前实现全国农业发展纲要而斗争的高潮，已经波及到全国的每一个农村。许多县、市已经提出争取在五年或者七年或者八年内提前实现纲要所规定的增产指标。实现纲要所规定的增产指标是什么意思呢？这就是要把我国粮食和棉花的产量在现有水平上加一番。假定在这增加的一番中，一半是由于劳动生产率的提高而增加的，另一半则必须由劳动量的增加才可达到。那么，这至少需要五千万左右的农业劳动力。农业劳动力越多，增产将越快。在目前农业大发展、大跃进中，我们到处都看到农业劳动力的不足的现象，就充分证明了上述论断的正确性。"},{"type":"paragraph","text":"大家知道，要提高单位面积产量，必须要进行巨大规模的农田水利建设，而要进行农田水利建设，没有大量的劳动力是决不可能的。从1957年10月到今年3月底的农田水利建设高潮中，我国农民共完成了一百八十亿土石方的水利工程，扩大了灌溉面积三亿亩。这样的工程需要多少劳动力呢？根据粗略的计算，每个农业劳动力每天平均可以完成两个土石方，完成一百八十亿土石方就要九十亿个劳动日，假定每人每年能做三百个劳动日，那么仅仅这六个月的水利工程就需要三千万个劳动力整整做一年。可见，如果我国没有这样丰富的劳动力资源，这样巨大规模的农田水利建设，是根本不能想像的。同时，这个事实，也充分地说明了农业对于劳动力的需要量是多么大啊！而要提高单位面积产量，不仅仅是要进行农田水利建设，而且还要进行耕作改制，精耕细作，增加复种面积，增积肥料等等，这些也都需要巨大数量的劳动力。也正因为我们有巨大的劳动后备力量，才能够继续不断的提高单位面积产量。"},{"type":"paragraph","text":"不但提高单位面积产量需要大量的劳动力，而且扩大耕地面积，开发山区，发展农业的多种经济也需要大量的劳动力。所以，广大农民热烈欢迎城市居民下乡参加农业生产，这是完全可以理解的事情。"},{"type":"paragraph","text":"大家也知道，随着工业和农业的大发展、大跃进，交通运输业、商业、科学、文化、教育、卫生等项事业也一定会有巨大的发展，因而也需要容纳相当数量的人力。"},{"type":"paragraph","text":"由此可见，我国人多，虽然有困难，但是好事。随着我国国民经济的大发展，大跃进，我国人民的就业，有着更加广阔的前途。不但如此，依靠我国丰富的人力，我们可以创造奇迹，可以做出更多的想像不到的伟大事业！对于我国人口多、增殖快的一切悲观论调和谬论是没有任何根据的。"},{"type":"paragraph","text":"马列主义者确认人是创造社会财富的源泉，社会主义生产的高速度发展是解决人口就业的根本道路。但是，这决不等于对我国人多，增殖率高抱着自流和盲目的态度；相反，社会主义制度，既能够改变了人口问题的性质，也就完全有可能逐步地掌握人口的增殖。可是我们所主张的计划生育和“新”“旧”人口论者的观点有原则的区别。有计划地生育人口，是社会主义国民经济有计划发展规律的要求。恩格斯曾经英明地预言道：“如果共产主义社会将来有个时候不得不调节人口的生产，就像它在这以前调节物质的生产一样，那么，只有这个社会才能毫无困难地实现这一点。”（“给考茨基的信”学习译丛1957年3月号）"},{"type":"paragraph","text":"我们相信，全国有计划地生育人口，一定会在我国人民中自觉地开展起来。这种有计划的生育人口，决不是因为我们解决不了就业问题而被迫采取的行动，而是为了增强我国人民的体质，从而促进我国社会主义生产的更加高涨。"},{"type":"paragraph","text":"注：马寅初先生在“新人口论”一文中，还谈到我国“过去的矛盾是阶级矛盾，现在的矛盾主要的是生产的矛盾”。这个问题，也是一个值得讨论的大问题。本文不准备讨论这个问题，而集中讨论马寅初先生关于我国人口和就业问题的观点。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}