{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"介绍一批苏联经济建设书籍（中）","authors":["刘及辰"],"dates":[{"year":1950,"month":9,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"介绍一批苏联经济建设书籍（中）"},{"type":"paragraph","text":"刘及辰"},{"type":"paragraph","text":"三、关于加强和贯彻经济核算制的"},{"type":"paragraph","text":"上次介绍的那些书，是着重在苏联整个国民经济计划方面的；以下让我进而介绍一些关于苏联企业内部计划的书。"},{"type":"paragraph","text":"苏联整个国民经济计划的基础是建筑在企业内部计划上的；而企业内部计划的关键又是在经济核算制的实行。所谓经济核算制，就是领导每个社会主义企业的原则：“它的目的在于有系统地提高每一卢布的开支与每吨原料燃料的经济效果，并在于提高劳动生产率与减低生产费”；“它的任务，在于保证最合理的、最节约的生产组织”。苏联经济核算制的实行，保证了苏联经济计划的精确进行与提早完成，给苏联社会主义社会积累了巨额的财富。我们东北国营企业，由于学习苏联实行了经济核算制，已经在减低成本、增加利润以及提高产品质量上获得了显著成绩。今后我国公私企业，都应立即向东北看齐，实行经济核算制，积累资金，扩大再生产，以加速恢复和发展我们的国民经济。"},{"type":"paragraph","text":"我要介绍的关于经济核算制的书有下列几种："},{"type":"paragraph","text":"《社会主义社会的经济核算制》（上、下辑）"},{"type":"paragraph","text":"东北财经委员会调查统计处译印"},{"type":"paragraph","text":"《如何贯彻经济核算制》    东北新华书店编印"},{"type":"paragraph","text":"《加强经济核算制克服工业生产中的浪费》"},{"type":"paragraph","text":"东北新华书店编印"},{"type":"paragraph","text":"《定额管理》    东北新华书店编印"},{"type":"paragraph","text":"上列四本书（《社会主义社会的经济核算制》下辑除外，后面另有说明），前两本是着重在经济核算制理论上的分析和阐明，后两本是偏重于一般应用上的说明和介绍，都该算是目前学习经济核算制的好书。"},{"type":"paragraph","text":"《社会主义社会的经济核算制》上辑，原系一九四四年苏联政治文献出版局出版的。它从理论上系统地阐明了关于经济核算制的一系列的问题，是了解经济核算制本质的一本好书。本书首先是由计划经济经由价值法则来说明经济核算制的，它指出：“社会主义社会的价值法则是以新的形式存在的……在社会主义社会中它不是盲目地运动法则，而是社会所意识到的、利用为社会主义计划经济的工具”，“社会主义社会下价值法则所发生的作用，不是引起物质与劳动的浪费，不是引起社会财富和社会生产力的无味消失；相反的，为合理并有计划地运用价值法则而展开的斗争，必能保证物质和劳动最大的节省，保证社会资源与社会主义社会全民福利的增长。”而使社会能够有计划地运用价值法则，那就必须使企业实行经济核算制；所以“经济核算制就是企业活动最合理的、最能使企业活动适应价值法则任务的组织形式。”由此可知，经济核算制是和计划经济分不开的。本书也明确地指出了：“经济核算制只有在它服从计划，服务于计划并为完成计划而斗争的时候，它才能完成自己的任务。”要想服从计划和完成计划，也必要照顾到社会主义社会的全面利益；否则，若用计划外的办法以提高利润，那就是阻碍整个经济发展的违反国家的行为。“因此，经济核算制的领导必须是布尔什维克的，在推行经济核算制的原则时，必须照顾社会主义社会的全面利益，因为只有为了这种利益而进行斗争，才能获得共产主义的胜利。”其次说明货币和经济核算制的关系；苏联经济核算制只有通过货币计算才能实现，诸如制定计划、计算成本、判别社会必需的劳动消费量、以及那些包括在经济核算制中的具有刺激作用的各种制度，都必须通过货币计算。所以“在管理社会主义企业方面，为了实现统计和监督以及实行经济核算制，没有货币是不可能的；因为在社会主义的发展阶段中，找不到另一种可以统计整个经济的工具。”此外，对于经济核算制企业资金的组织、国营社会主义企业的商品成本、成本价值与价格、经济合同与商业经济核算制、企业的收支平衡，以及国家利用货币流转实现卢布对计划执行进程的监督等等，都做了有系统的分析和阐述。《社会主义社会的经济核算制》下辑是由四篇译文汇集的，内容十九和《如何贯彻经济核算制》、《加强经济核算制克服工业生产中的浪费》两书重复，后两书能包括前者，而前书却不能包括后二者，在这里就不再介绍了。"},{"type":"paragraph","text":"《如何贯彻经济核算制》，篇幅较大，有三百六十页，包括的方面很多，是关于经济核算制的一本综合性的书。所讲的不仅是经济核算制的本身问题，还包括了业务领导问题和贯彻经济核算制的种种方法问题。内容新颖丰富，值得我们一读。特别其中的埃·布列格里的《苏联经济核算制的本质》和可凡烈夫的《个别经济核算制是提高利润的重要方法》两篇，是我们更须要精研细读的。该书第一篇首先叙述的是苏联经济核算制的发展，说明了经济核算制在社会主义建设的各阶段中，其内容或实行方法都有着本质上的变化。苏联政府起初“深知重工业对于改革全部国民经济和提高国家经济力量及国防力量方面的意义，而对于暂不能生利的企业特别是重工业给以财政上的必要援助。”以后随着社会主义经济和技术的发展，“苏联政府为使全部重工业都成为国民经济的生利部门，便于一九三六年完全废除了对于企业的补助制度而施行了有关巩固经济核算制的各种方策。”这样一来，“各工业人民委员部便从一九三五年至一九三九年这一期间所得的利润总计，已由四十一亿增加为九十九亿，即增加到两倍以上。”苏联经济核算制的内容及其方法的这种变化，使国家增加了如此巨额的财富，这完全是靠着苏联政府能巧妙地掌握经济发展的规律并适当地采用了正确的方策。在我们新民主主义社会的经济建设道路中，苏联的这个经验是再宝贵没有的。其次说明的是苏联经济核算制的特征，先把社会主义经济核算制和资本主义的“经济性原则”之不同做了一个本质上的分析：“所谓‘经济性原则’就是对于一切事情，毫无止境地去追求利润”，而“社会主义的经济核算制原则，恰和这资本主义‘经济性原则’相反，因为它的基础并不是个人利益而是社会全体的利益。”接着就又提出了社会主义经济核算制的基本特征：“经济核算的根本特征，就是唤起各企业在物质上对其业务成绩的关心，以刺激各企业的活动，使其完成和超过完成计划。”“苏联对企业的财政政策是为了加强以经济核算制来管理企业，废止以往多年用政府经费来增加企业的固定资本及流动资本的办法，而采取了尽量倚靠企业本身积累来增加其固定资本及流动资金的办法。”苏联的这两点经验，对于我们的企业管理和经营也是非常宝贵的。凡各企业经理及其他从事管理企业的人都要把以上两点经验时刻记在心头，设法使其实现。"},{"type":"paragraph","text":"其次，可凡烈夫的《个别经济核算制是提高利润的重要方法》这篇文章，主要的是介绍了苏联个别经济核算的经验和成就。以前苏联企业经济核算制的推行，“被认为只能以工场为单位，最多也只能以一班为单位……个别工人的节约指数是不加以计算的。”但自从最近推行了个别经济核算制以后，产品质量又大见提高了。毕连智尼可夫斯克苏打工厂的经验告诉我们说：“个别经济核算制能造成超计划的积累，更好的利用流动资金，提高生产技术知识，改造产品的质量。”这是苏联最新的宝贵经验，值得我们学习的。"},{"type":"paragraph","text":"“加强经济核算制克服工业生产中的浪费”，主要的是讲经济核算制上一般技术问题的，它对于生产费用的分类、成本的组成、计算成本的方法、减低生产品成本的方法，以及提高质量的方法等等，均有说明。在契尔柯夫的《生产费用的分类及成本的组成部分》这一篇中，首先提出的就是一个典型的费用分类项目（项目繁多，不便列举），同时并说明了分类的意义：“为了知道制成品和半制成品的生产成本，必须按照以上所列的项目对一切费用加以估计”，“生产品成本的核算的正确建立，是受着费用分类……来决定的。”契尔诺夫的《怎样降低生产品的成本》一篇，对于影响生产品成本变化的基本因素，诸如对于劳动生产率物材的消费、行政管理和销售费用等等影响到生产品成本变化的要素，都做了简明的分析和说明。另外，曹鲁的《关于标准成本计算》和《标准规格的管理问题》两篇，也是值得一读的好材料。前一篇所讨论的是关于原料标准成本、人工标准成本、标准制造费用、以及标准制造工费等等的订定问题；后一篇是关于战后工厂原材料的购入问题及用购入品生产成品的标准规格管理问题。"},{"type":"paragraph","text":"《定额管理》，是讲定额问题的，它告诉我们说：“所谓定额，这就是根据一定的技术水平和技术设备来确定一定产品的标准质量，确定为生产该项产品所使用的原料、材料、人员的标准数，确定生产某种产品的标准生产时间，确定使用某种机器在一定时日产品的标准数量，确定各种经费的标准数量，确定机器的折旧等等。”本书有斯大林的《新的人材和新的技术定额》一篇，这里批评了以技术落后性为出发点而规定的技术定额的缺点，批评了离开实践而讲科学原理的错误观点，批评了不需要任何技术定额的错误观点，同时又正确地指示了一个规定定额的标准：“我们现在所需要的技术定额，应该是一个介乎现行技术定额与斯达汉诺夫和布塞根等人所达到的标准间的定额。”这种平均先进的定额和动员企业内部潜在力量有着密切关系。第二篇伊凡诺夫的《论平均先进定额与工业潜力》，就是阐明这个问题的。它在说明了为了发动企业潜力在规定定额时所应加考虑的种种问题以外，并介绍了由各个不同的经济部门引起的各个生产要素的作用不同，及由苏联国家计划所规定的技术定额的分类。另外，本书还有几篇介绍了东北工业实行定额管理的经验，也是很有价值的。"},{"type":"paragraph","text":"以上所介绍的是关于经济核算制一般的书籍；另外还有几本属于技术应用方面、处理个别问题的、更切合具体实用的小册子，也都很好，兹介绍于左："},{"type":"paragraph","text":"《工业企业的技术工业财务计划》切普洛夫著、金志军译"},{"type":"paragraph","text":"东北新华书店印行"},{"type":"paragraph","text":"《减低成本的途径》卡马洛夫著、苏铭熙译"},{"type":"paragraph","text":"东北新华书店印行"},{"type":"paragraph","text":"《苏联机械制造业之生产费及成本减低法》布尔墨斯特洛夫著"},{"type":"paragraph","text":"新华书店印行"},{"type":"paragraph","text":"《工业企业固定资产的计算》塔土耳、克拉斯诺夫合著、马斌译"},{"type":"paragraph","text":"大连经济研究会出版"},{"type":"paragraph","text":"《苏联工业企业如何运用流动资金》阿·埃木·比尔曼著"},{"type":"paragraph","text":"东北工业部经济处译"},{"type":"paragraph","text":"《贸易部门经常费支出计划》伊凡尼柯娃、米拉歇维奇合著  杨作人译"},{"type":"paragraph","text":"时代出版社发行"},{"type":"paragraph","text":"《工业企业的技术工业财务计划》，是一九四八年作者在莫斯科苏联全国政治和科学知识普及协会所作公开讲演的记录。这里首先指出了旧的工业财务计划的缺点在哪里，并如何制定新的正确的技术工业财务计划。其次说明了技术工业财务计划的任务是什么，它的内容包括着多少部分，怎样编制技术工业财务计划，全年的怎样做，季度的怎样做，准备阶段有几个步骤，都是怎样做的，完成阶段是怎样做的等。最后说明了怎样执行状况的核算和监督，并根据那些文件去执行。本书简明扼要，条理清晰，是从事企业经营管理工作者的一本优良读物。"},{"type":"paragraph","text":"《减低成本的途径》，简明而生动地描写出荣获列宁勋章及劳动红旗勋章的莫斯科“镰刀与铁锤”冶金工厂的工作经验，它对于该厂是怎样争取了高度劳动生产率、减低生产费的途径，以及如何实施了经济核算制和其所获得的成就等等具体情况，都做了生动的介绍。（作家书屋也有此种译本，名为《苏联工厂减低成本的经验》）。"},{"type":"paragraph","text":"《苏联机械制造业之生产费及成本减低法》，是著者布尔墨斯特洛夫根据他在机械制造业计划部门中继续工作二十五年所搜集的材料和他与各工厂及车间的计划部门工作者们讨论的结果而写成的，它对于生产费、产品单位成本计算、成本降低计划，以及成本费和成本降低法等等，都做了简洁的说明，并附有图表，以资参考。本书内容虽着重在机械制造业，然有许多材料亦可通用在一般企业上。"},{"type":"paragraph","text":"《工业企业固定资产的计算》，把苏联工业企业对于固定资产的会计处理、分类及估价等经验，都做了一个科学的具体的且有系统的介绍。这里对于流动资金与固定资产给了一个明确的概念，并指出了应该怎样去划分类别，怎样去进行折旧。书中列有实例图表，明确具体，切合实际应用。"},{"type":"paragraph","text":"《苏联工业企业如何运用流动资金》，是一本小册子，是苏联真理报经济编辑比尔曼在莫斯科中央讲演厅的一篇讲演稿子。它对于工业企业运动资金的具体组织，加速工业企业流动资金周转率的种种方法，以及加速流动资金周转率在国民经济发展上所起的重大效能等，都作了详尽的分析。并且从本书中我们还可以看出，苏联企业流动资金的使用远比资本主义国家的为优越：“美国的资本主义企业如有一个美元的固定资产，总须有一个半美元的流动资金，这是不得已的勾当；但同时在苏联的工业中，如有一个卢布的固定资产，则只须有较固定资产为少的七○个哥比的流动资金。利用社会主义的经济财富，有很多的企业从流动资金的使用中，得到了非常大的成就……。”在苏联计划经济制度下，克服了资本主义国家企业种种不合理的使用，使流动资金逐年增长，达成了庞大的数量：“一九四八年一年中流动资金的增加额即达一百七亿卢布，一九四九年随着国民经济力的增大而投向流动资金的新资金已达二百三十六亿卢布。”"},{"type":"paragraph","text":"《贸易部门经常费支出计划》，是一本关于贸易部门经费核算的难得的好书。它首先对于贸易部门经常费给了一个明确的概念；接着就简洁地说明了经常费减低的条件、经常费在考核成绩上的重要意义、编制经常费计划支出的重要原则、货物流转及商品类别对于经常费支出水准的影响关系、以及劳动生产力对工资支出水准的影响等等问题；其次，是把分析经常费支出的重要性和分析工作的主要方法，加了一个比较详细的说明；最后，更详尽地分析了经常费支出项名称，把它分为十八项，分别地说明了它们在贸易部门中所具有的意义和计算的方法。本书是从事贸易部门工作者必读的一本好书。"},{"type":"paragraph","text":"经济核算制，决不是仅靠统计和会计数字就可以实行得好的，更必须走群众路线。诸如发动劳动竞赛，设立工厂委员会，彻底实行民主管理，实行合理化建议，以及实行责任制等等，都是加强和贯彻经济核算制的重要方法。关于这类的书，我读过的有下列的几本："},{"type":"paragraph","text":"《生产竞赛》        新华书店编印"},{"type":"paragraph","text":"《企业管理民主化》            东北新华书店编印"},{"type":"paragraph","text":"《合理化建议》      东北新华书店编印"},{"type":"paragraph","text":"《生产责任制》      东北新华书店编印"},{"type":"paragraph","text":"《集体合同在苏联》            巴舍尔斯特尼科著、立群译"},{"type":"paragraph","text":"东北新华书店印行"},{"type":"paragraph","text":"列宁早就看到竞赛是社会主义建设的主要力量。他在工农取得了政权后第二天，就把组织竞赛规定为当前的重要任务之一。上列《生产竞赛》一书中第一篇文章，就是列宁那时为了号召组织竞赛而发表的。列宁揭破了资产阶级作家们对于资本主义制度的竞争和私人进取心极端赞美的欺骗性，指出了社会主义社会是破天荒第一次造成真正大规模运用比赛的可能。同时他又号召了广大人民要对资本主义社会残留下来的恶疾糟粕，诸如顽固守旧、奴才习气、自私自利、疏忽、草率、急躁、胆怯以及其他腐败习惯，去作殊死的斗争。他最后指示给大家：“只有把理论和实践结合起来，才会扫除那些保守思想，才能建立一种新的劳动态度。”本书另外的几篇，是关于斯达汉诺夫运动的文章，叙说了劳动在苏联是一种多么光荣的、高贵的、勇敢的、和英雄的事业。劳动在苏联所发挥的积极性和创造性是多么伟大而无穷尽的。要之，苏联企业经济核算制的贯彻实行，计划经济的超额完成，主要是靠着社会主义竞赛的。"},{"type":"paragraph","text":"《企业管理民主化》一书，其中一部分指出了为了搞好生产应如何走群众路线，另一部分是分别地说明了企业管理化的组织形式及其具体组织的办法。第三部分是介绍了苏联企业部门的生产会议，指出了苏联企业内部的生产会议是工人和企业结合着血肉相关的感情机构，它成了苏联工业最伟大的原动力，它成了决定工厂重要问题，努力动员并应用超计划完成生产任务的一切可能，以及广泛开展自我批评、克服缺点、发扬创造性积极性的园地。"},{"type":"paragraph","text":"《合理化建议》一书介绍了苏联实行合理化建议的经验及其成就。合理化建议是苏联管理工厂和贯彻经济核算制的重要方法之一，不消说它也是依靠工人阶级办好工厂加强经济核算制的群众路线的最好方法之一。它是民主管理工厂的生动体现，没有它，苏联的工业不会有像今日那样的辉煌而活跃的发展。苏联在一九四九年上半年仅仅钢铁工业所提出的合理化建议就有五万五千多件，使劳动效率提高了百分之十六，生产成本降低了百分之七。"},{"type":"paragraph","text":"《生产责任制》一书，是叙述了东北铁路和某些工厂学习苏联经验而实行责任制的成绩和苏联的一长制的。本书第一篇为斯大林的《劳动组织》（一九三一年在经济工作人员会议上的演说），这里批判了对于不断生产制的曲解和无人负责的现象，并正确地指示出了“现在的任务是要消灭无人负责现象，改善劳动组织，在企业里正确布置劳动力”。其次几篇是介绍了东北乘务负责制、安东公营工厂的生产责任制、本溪铸造厂改行的三班专责制以及华北农业机械总厂专责制的经验和成绩。在这几篇里，把责任制的特质、优点，无人负责现象存在的原因和产生的环境，对于负责制的某些曲解，以及应该如何推行负责制等等问题，都有详细的说明及介绍。"},{"type":"paragraph","text":"最后，《集体合同在苏联》一书，著者是苏联的法学博士，他依据苏联劳动法及其他有关法规阐明了苏联集体合同政治的、法律的与道德的意义，这是本书的特点。在他依据法律条文阐明集体合同的意义时说：“苏联的集体合同是一种双方的政治经济文件。其中不仅包括法律条文，并且包括社会主义道德的条文，这道德的意义是很大的。但这并不是无目的与不负责的援引‘正义’或‘善良道德’，像资产阶级法律所规定的契约中所常包含的一样，其实他们的那些条款不过是想证明剥削阶级的任意胡闹都是正确的而已。”又说：“政治、道德及法律因素在集体合同中之结合为一重要特点，显示苏联集体合同与资本主义国家集体合同之间的差异。苏联社会制度之社会主义的性质，苏联的政治制度，没有人剥削人，劳动者与苏维埃国家之目标一致，这些条件决定了前述的结合。”“因此，集体合同，就是有第一等的国民经济意义及第一等的政治教育意义的文件。”这短短的三段话，就足以表现出本书的精神和特点。这里不但揭穿了资本主义国家集体合同中所援用的虚假的‘正义’伪装，且又充分地阐明了苏联集体合同中所包含的内容丰富的涵义。我们若把本书从头至尾仔细读一遍，一定会给我们以很大的启示和收获。这里我要附带说明一下：这本书，就我已见到的，有四种译本，除前列译本外，还有下列三种译本："},{"type":"paragraph","text":"秦佚译、大众书店版《苏联的集体合同》"},{"type":"paragraph","text":"李相崇译、中外出版社版《苏联集体合同》"},{"type":"paragraph","text":"林达译、中华书局版《苏联的集体合同》"},{"type":"paragraph","text":"另外还有《集体合同》（东北新华书店编印）一书，也有一读的价值。它把集体合同和劳动效率工资制度的关系做了一个正确的说明，复又介绍了苏联企业和东北企业签订集体合同的实际经验。同时我们由这里可以看出，集体合同对于贯彻经济核算制所发挥的作用是如何的重大。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}