{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"知我中华　爱我中华  北京举行“‘振兴中华’读书竞赛”知识测验发奖大会  王震宋任穷邓力群郝建秀段君毅出席，胡乔木写信祝贺","authors":["安仲皇","张国英"],"dates":[{"year":1984,"month":1,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"知我中华　爱我中华"},{"type":"paragraph","text":"北京举行“‘振兴中华’读书竞赛”知识测验发奖大会"},{"type":"paragraph","text":"王震宋任穷邓力群郝建秀段君毅出席，胡乔木写信祝贺"},{"type":"paragraph","text":"据新华社北京1月4日电 （记者安仲皇、张国英）北京市职工读书指导委员会、《北京日报》今天下午在人民大会堂举行“‘振兴中华’读书竞赛”知识测验发奖大会。"},{"type":"paragraph","text":"王震、宋任穷、邓力群、郝建秀、段君毅等同志出席了大会。邓力群同志在大会上讲了话。他向获奖的同志表示热烈的祝贺。他说，振兴中华，先要知我中华，爱我中华。按照这样一个好的设想，组织这次读书竞赛活动，获得了值得称赞的成果。这次活动调动了大家求知的热情，增强了对祖国的荣誉感，提高了民族的自豪感。他向组织这次活动的北京市职工读书指导委员会、《北京日报》编辑部和数百名评卷的同志们，表示崇高的敬意和真诚的感谢。他说，这次读书竞赛活动，参加者有数十万人。作为无数事例中的又一个事例，它再一次充分证明，我们的祖国是值得热爱的，我们的人民是伟大的，我们的青年是前途无限的。"},{"type":"paragraph","text":"胡乔木同志给大会写来了热情洋溢的信。他说，你们这次竞赛活动，预先就确定了以发扬爱国主义精神为主旨，明确指定了五本应读书籍，赛前通过报纸组织了辅导，赛后又以奖励“书券”这个办法，进一步推动获奖者购买书籍，加强学习。这些都是好办法。你们举办的这次读书竞赛活动吸引了北京市以及北京市以外的成千上万的群众，对推动职工“振兴中华”读书活动起了积极作用。"},{"type":"paragraph","text":"胡乔木说，在新的一年里，我们各条战线都要致力于开创新局面。我希望北京市的职工“振兴中华”读书活动也能出现一个新局面。实践证明，职工群众中蕴藏着学政治、学科学、学技术、学文化的巨大积极性。我们的任务就是要善于引导、鼓励和保护这种积极性。举办知识测验、讲演比赛等活动，是生动活泼的好办法。希望你们能总结自己的经验，并且学习外地的经验，把北京市的职工读书活动更深入推广下去。"},{"type":"paragraph","text":"《北京日报》主办的“‘振兴中华’读书竞赛”知识测验，以学习中华民族文明史，发扬爱国主义精神为主旨。自去年10月24日公布试题，到11月10日止，北京和外地有20万读者寄来了答卷。"},{"type":"paragraph","text":"在今天的发奖大会上，10名一等奖获得者，50名二等奖获得者，在乐曲声中，领取了奖状和“书券”。此外，还有700名读者获三、四等奖，3，000名读者获纪念奖。"},{"type":"paragraph","text":"获奖者中有工人，学生，科技人员，退休干部和待业青年等。35岁的北京有线电厂女工刘淑娟是“文革”前的高中毕业生。她业余时间喜欢读书看报。她说：“书，对我们这个家庭的吸引力太大了。我和爱人常常为了买书而推迟或少买些家具和服装。”在这次竞赛中，她得了满分，是一等奖的第一名。铁道部电子技术中心的会计师余泽篆，当她得知自己获一等奖时，高兴地对记者说：“我没想到我能获一等奖。我答题不是为了得奖，只是为了丰富一些知识，同时充实我的业余生活。我已经63岁，还要努力学习，为四化多做些工作。”"},{"type":"paragraph","text":"《北京日报》收到答卷的同时，还收到了数百封读者来信。青年读者李建平写道：“我们这一代青年，经历了十年动乱，从小失去了学习系统的文化知识的机会，人们说我们是"},{"type":"paragraph","text":"‘被耽误的一代’，我们也为此而抱怨和悔恨。现在，我们开始奋起直追。我们这一代是大有希望的。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王震","type":"人物"},{"name":"宋任穷","type":"人物"},{"name":"邓力群","type":"人物"},{"name":"胡乔木","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}