{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":11,"day":12}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"刘少奇是暴力革命的可耻叛徒","authors":["全国总工会机关无产阶级革命派"],"parts":[{"type":"paragraph","text":"当代最伟大的马克思列宁主义者、我们最伟大的领袖毛主席，高度概括了中国革命和世界革命的丰富经验，提出了“枪杆子里面出政权”的光辉理论。毛主席英明地指出：“革命的中心任务和最高形式是武装夺取政权，是战争解决问题。这个马克思列宁主义的革命原则是普遍地对的，不论在中国在外国，一概都是对的。”毛主席在领导中国革命的伟大实践中，开辟了在无产阶级政党领导下，以农村包围城市，建立农村根据地，最后夺取城市的崭新道路。这是对马克思列宁主义天才的、创造性的发展。"},{"type":"paragraph","text":"一切新老修正主义者背叛无产阶级的一个共同特点，就是反对暴力革命，反对无产阶级武装夺取政权。老反革命修正主义分子刘少奇就是疯狂反对无产阶级和广大革命人民武装夺取政权的一个可耻的叛徒。早在我国民主革命时期，他就拚命鼓吹“城市中心论”和“议会道路”，反对农村包围城市、武装夺取政权的正确道路。中华人民共和国成立以后，他又在国际活动中大肆贩卖他那套破产了的投降主义黑货，妄图阻挠被压迫人民和被压迫民族拿起武器进行革命，以维护帝国主义和各国反动派的罪恶统治。"},{"type":"paragraph","text":"叛徒、内奸、工贼刘少奇反对世界革命人民武装夺取政权的一个恶毒手法，就是大肆宣扬所谓“条件论”。他胡说什么“不是一切国家，一切地方都可以进行武装斗争”，必须“条件成熟”。刘少奇叫嚷的所谓“条件”是些什么呢？按他的说法，就是：小国不能搞武装斗争，不靠近社会主义国家不能搞武装斗争，国内交通发达不能搞武装斗争，没有许多远离城市的森林和山区，敌人力量强大，都不能搞武装斗争，等等，等等。"},{"type":"paragraph","text":"这真是荒唐可耻到了极点。按照刘少奇所规定的“条件”，世界上还有哪一个国家、哪一个地方能搞武装斗争，能闹革命？没有了！比如亚洲，有的是岛国、小国，有的国家虽然大些，但交通又比较发达，自然都不具备他所规定的进行武装斗争的“条件”了。至于非洲和拉丁美洲的国家，离我们社会主义国家那么远，就更不具备进行武装斗争的所谓“成熟条件”了。很显然，刘少奇鼓吹的所谓“条件论”，就是“不准革命论”，就是反对世界革命人民武装夺取政权，就是要一切被压迫人民和被压迫民族永远听任帝国主义和各国反动派的奴役和宰割。这就是大叛徒刘少奇的罪恶用心！"},{"type":"paragraph","text":"马克思列宁主义历来重视客观条件的作用，重视主观对客观的依存关系。但是，马克思列宁主义同时又承认精神对物质的反作用，充分重视人的主观能动作用。被压迫人民和被压迫民族进行武装革命，当然需要一定的条件，但是最根本的，起决定作用的，是要有一个用马克思列宁主义武装起来的革命党。有了这样的党，就能够领导人民群众战胜种种困难，创造条件，开展武装斗争，把革命引向彻底胜利。如果没有这样一个党，那就不会有正确的领导，就不可能创造武装斗争所必需的条件，甚至有了自己的武装也还会交给反动统治阶级。法国的多列士和意大利的陶里亚蒂这些修正主义者，不都是为了讨取资产阶级的一官半职而拱手交出了几十万军队吗？印度的丹吉叛徒集团不也是为了走“议会道路”而熄灭了坚持五年之久的特仑甘纳的武装斗争吗？刘少奇大谈进行武装斗争的种种“条件”，却绝口不提要有马克思列宁主义武装的共产党领导这一个根本条件，这就充分表明了他反对和破坏世界革命人民进行武装斗争的叛徒嘴脸。"},{"type":"paragraph","text":"刘少奇在拚命地反对暴力革命的同时，又狂热地鼓吹“合法斗争”、“议会道路”。他到处宣扬只要“还有合法地位可以进行合法活动，可以不搞武装斗争”。“搞议会斗争也靠得住”，“当百分之七十、八十的议员都是你们的议员的时候，你们就可以实行社会主义”。刘少奇同陶里亚蒂之流一样，都是十足的“议会迷”。"},{"type":"paragraph","text":"刘少奇鼓吹通过所谓“议会道路”就可以过渡到社会主义，这完全是弥天大谎。资产阶级天天在加强它的国家机器，归根到底首先是为了镇压本国人民群众。议会只不过是资产阶级统治的装饰品和屏风，资产阶级允许你搞“合法斗争”和“议会斗争”，是以不危害它的根本利益为限度的，一旦超过这个限度，它就要野蛮镇压。这种血淋淋的事实，在国际共产主义运动历史上难道还少吗！"},{"type":"paragraph","text":"刘少奇疯狂地反对世界革命人民进行武装斗争，鼓吹“合法斗争”和“议会道路”，还制造出一条所谓“理由”，他大叫大嚷：“进行武装斗争，要有牺牲”，因此“这要好好考虑”。这是彻头彻尾的“活命哲学”，赤裸棵地暴露出他的丑恶的叛徒灵魂。"},{"type":"paragraph","text":"毛主席教导我们：“要奋斗就会有牺牲”。无产阶级革命是无产阶级同资产阶级和一切剥削阶级空前激烈的生死大搏斗，不可避免地会有牺牲。但是这些牺牲，比起无产阶级和劳动人民被反动统治阶级折磨和屠杀而死去的，不知要小多少倍。正如林副主席所说的：“在革命战争中，少数人的牺牲，可以换来整个民族、整个国家以至整个人类的安全”。被压迫人民和被压迫民族只有下定决心，不怕牺牲，通过武装斗争，才能取得革命的胜利。刘少奇妄图用他的反动的“活命哲学”来诱骗世界革命人民放弃武装斗争，完全是痴心妄想，白日做梦！"},{"type":"paragraph","text":"环顾宇内，放眼全球，越来越多的革命人民拿起武器走上武装斗争的道路。如今，在亚洲、非洲、拉丁美洲的辽阔土地上，到处响起了人民武装斗争的阵阵春雷，到处燃起了武装斗争的烽火。妄图阻挡各国人民进行武装斗争的叛徒、内奸、工贼刘少奇，只不过是挡车的螳螂。世界上一切被压迫人民、被压迫民族在伟大的马克思列宁主义的指引下，经过自己的武装斗争，必将得到彻底翻身！"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}