{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让“五讲”“四美”新风吹遍上海本市十八单位响应全总等九单位倡议　号召全市深入开展“五讲”“四美”活动","authors":[],"dates":[{"year":1981,"month":4,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　今天，市总工会、团市委、市妇联、市爱卫会、市红十字会、市文联、市学联、市伦理学研究会、市语文学会、市美学研究会、市青少年问题研究会、市少先队工作学会、解放日报、文汇报、青年报、少年报、市人民广播电台、市电视台等十八个单位，联合发出《关于响应全国总工会等九个单位倡议、深入开展“五讲”“四美”活动的号召书》。全文如下:"},{"type":"paragraph","text":"本市广大职工和青少年，正在热烈响应全国总工会、共青团中央、全国妇联等九个单位，关于开展以讲文明、讲礼貌、讲卫生、讲秩序、讲道德和心灵美、语言美、行为美、环境美为内容的“五讲”“四美”活动的倡议，“学雷锋、做好事、树新风”的活动重新在青少年中开展起来了，社会风气正向越来越好的方面发展。"},{"type":"paragraph","text":"上海是我国工人阶级集中的大城市，有光荣的传统。旧上海又曾是“十里洋场”，是冒险家的乐园，十年动乱期间，上海的社会风气受到很大破坏。它又是对外开放的国际性城市。因此，资产阶级和封建主义的腐朽思想还会影响和侵蚀一部分人。在进行四化建设中，开展“五讲”“四美”活动，是当前加强社会主义精神文明建设的重要课题，也是思想政治工作具体化、深入化的一项重要措施。它对于维护社会安定团结，搞好国民经济的进一步调整，有着促进作用，对于恢复和发扬我国良好的社会风气，促进青少年一代的健康成长，搞好社会主义现代化建设，有着重要的意义。"},{"type":"paragraph","text":"为了把“五讲”“四美”活动进一步扎扎实实地深入开展下去，我们向全市人民特别是青少年发出号召:响应全国总工会等九个单位的倡议，贯彻市七届人大第三次会议关于积极开展“五讲”“四美”活动，进行社会主义道德教育的要求，从全市各行各业的实际情况出发，坚持四项基本原则，发扬爱国主义、集体主义和革命英雄主义的优良传统，把建设社会主义精神文明同建设社会主义物质文明结合起来，为使上海逐步建设成一个在物质上、精神上都具有高度文明的社会主义现代化城市而奋斗。"},{"type":"paragraph","text":"一、工交、基建、财贸、科技、农垦等各行各业的职工，都要结合增产节约劳动竞赛，以及“立功”、“双佳”、“创优”等活动，在建设物质文明和精神文明中起表率作用，努力做到四个“要”:要加强学习，不断提高思想觉悟，热爱党，热爱祖国，热爱人民，热爱本职工作，坚定不移地走社会主义道路。要增强国家主人翁责任感，自觉执行党的经济调整方针，胸怀四化，勇挑重担，工作实干创新，技术精益求精，生产讲究文明，学习勤奋上进。千方百计增产节约，为国家创造更多的财富，为市场提供更多适销对路、价廉物美的产品。要继承和发扬工人阶级的优良传统，大公无私，先人后已，艰苦奋斗，勤俭节约，团结友爱，助人为乐。要自觉遵纪守法，维护社会公德，遵守交通秩序，注重清洁卫生，抵制不良倾向，勇于同坏人坏事作斗争。商业、服务业、公用事业和房地、交通运输等部门的职工，要把“文明经商、礼貌待客、方便群众”作为自己为人民服务的主要标志，并以自己的模范行为影响他人，影响社会。"},{"type":"paragraph","text":"二、全市青少年要立志为人民、为祖国、为人类多作贡献，培养自己成为有理想、有道德、有知识、有体力的一代新人。继续开展“学雷锋、树新风”、青年服务队“为您服务”和“学历史，爱祖国”等活动，深入开展“新长征突击手”活动，为社会、为人民群众做好事，当四化建设的突击队。农村团员、青年要树立“热爱农村，建设家乡”的思想，深入开展“万朵红花创一流”的竞赛活动。"},{"type":"paragraph","text":"三、学校是建设社会主义精神文明的重要阵地。广大教育工作者，是建设精神文明的“工程师”，要在“五讲”“四美”活动中，做到循循善诱，耐心教育，言传身教，为人师表，成为青少年学习的楷模。学生时期是每个人成长过程的打基础阶段。青少年学生不仅要打好扎实的知识基础，更要打下良好的理想、道德基础。要在大中学生中继续开展“学雷锋，创三好”活动；还要在大学生中开展“三堂一馆一舍”(课堂、食堂、礼堂、图书馆、宿舍)文明新风评比竞赛，中学生中开展‘文明班级’的评比活动，少先队员中开展‘做洁、齐、美的好队员’活动。"},{"type":"paragraph","text":"四、全市各条战线妇女姐妹在开展‘五讲’‘四美’活动中，要结合本身特点，努力做到‘六好’(政治思想、生产、工作好，家庭和睦好，教育子女好，计划生育好，勤俭节约好，团结互助好)。家庭是培养青少年文明行为的摇篮，家长要把教育子女讲文明、懂礼貌作为自己的职责，以自己的模范行为影响家庭，影响下一代。"},{"type":"paragraph","text":"五、全市人民要将‘环境美’同大力开展爱国卫生运动，做好日常的市容整洁、城市绿化结合起来，讲究卫生，预防疾病，保护环境，发扬“讲卫生为荣，不讲卫生为耻”的好风气。从事卫生、清洁、园林工作的同志，要把搞好城市文明、环境卫生作为自己的神圣职责，努力为建设文明、整洁、优美的城市作出贡献。"},{"type":"paragraph","text":"六、全市里弄干部、退休工人和民警是开展‘五讲’‘四美’活动的一支重要社会力量。要满腔热忱地配合学校、家长加强对青少年尤其是待业青年的教育，使讲文明、讲礼貌家喻户晓，深入人心。结合整顿社会治安、维护公共秩序，加强防范工作，打击违法犯罪活动，以保证社会的安定。"},{"type":"paragraph","text":"七、全市报刊、电台，电视台、出版社等新闻、出版工作者，要积极做好建设社会主义精神文明的宣传教育工作。大力宣传共产主义的理想、道德和高尚的情操，宣传爱国主义，宣传全心全意为人民服务，表扬好人好事，用先进的榜样和社会舆论去影响、带动整个社会，为恢复和发扬文明礼貌的新风尚开路。对不文明的行为和坏人坏事也要抓住典型开展批评、斗争，以教育大家，整饬社会风气。"},{"type":"paragraph","text":"八、全市文学、戏剧、电影、音乐、美术、曲艺，舞蹈、摄影工作者，区、县和街道文化馆(站)、影剧院、电影放映队和工人文化宫、俱乐部、青年宫、少年宫，青少年活动室的工作人员，都要把‘五讲’‘四美’作为创作和宣传的一项重要内容，面向社会，深入生活，要热情歌颂社会主义新人、四化创业者，以人民群众中大量涌现的、闪烁着社会主义精神文明的生动事实，去鼓舞人民向更高尚的精神境界前进；积极主动地、生动活泼地开展宣传教育，指导青少年提高欣赏能力，为人民群众提供健康有益、丰富多采的文化娱乐节目。"},{"type":"paragraph","text":"我们希望全市的共产党员、共青团员和广大干部，要站在‘五讲’‘四美’活动的最前列，以身作则，身体力行，严以律已，用优良的党风、团风去影响群众，用革命传统去感染青少年，树立社会新风。"},{"type":"paragraph","text":"为了把这项活动持久、深入开展，全市各级群众团体要在党委统一领导下，充分发挥助手作用，开展多层次、多种多样的活动，扎扎实实地加强基层的思想建设和组织建设。要理直气壮地、深入细致地进行宣传教育，做好疏导工作。注意实事求是，从实际情况出发，按照不同单位不同对象，提出不同要求，把‘五讲’‘四美’活动同加强思想政治工作结合起来，同工作、生产、学习结合起来，深入到宿舍、家庭、社会各个方面去。要发动群众，经过民主讨论，因地制宜地制订必要的文明礼貌守则或规定，依靠群众自觉遵守，逐步变为大家共同的行动准则。通过大力表彰先进，评选劳模、先进生产(工作)者、新长征突击手、三八红旗手等活动，定期检查评比，使群众性的‘五讲’‘四美’活动具体化、制度化、经常化。"},{"type":"paragraph","text":"同志们!我们这一代人任重道远。大家肩负着建设社会主义物质文明和社会主义精神文明的重任。要不负时代的要求，积极行动起来，争当建设‘两个文明’的先锋，让‘五讲’‘四美’的新风吹遍全上海!"},{"type":"paragraph","text":"上海市总工会　　　　　共青团上海市委"},{"type":"paragraph","text":"上海市妇女联合会　　　上海市爱国卫生运动委员会"},{"type":"paragraph","text":"上海市红十字会　　　　上海市文学艺术界联合会"},{"type":"paragraph","text":"上海市学生联合会　　　上海市伦理学研究会"},{"type":"paragraph","text":"上海市语文学会　　　　上海市美学研究会"},{"type":"paragraph","text":"上海青少年问题研究会　上海市少先队工作学会"},{"type":"paragraph","text":"解放日报文汇报　　　　青年报少年报"},{"type":"paragraph","text":"上海人民广播　　　　　电台上海电视台"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}