{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广东省第四次党代会提出奋斗目标  力争走在新的长征队伍前列  韦国清当选为省委第一书记，习仲勋当选为省委第二书记","authors":[],"dates":[{"year":1978,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广东省第四次党代会提出奋斗目标"},{"type":"paragraph","text":"力争走在新的长征队伍前列"},{"type":"paragraph","text":"韦国清当选为省委第一书记，习仲勋当选为省委第二书记"},{"type":"paragraph","text":"新华社广州四月十七日电　中国共产党广东省第四次代表大会于三月三十日到四月六日在广州举行。"},{"type":"paragraph","text":"大会根据党的十一大路线和五届人大精神，讨论了党在广东省加速实现四个现代化的战斗任务，选举产生了中国共产党广东省第四届委员会。在四月六日举行的省委四届一次全会上，选举了省委常委和第一书记、第二书记、书记以及省委纪律检查委员会。韦国清当选为省委第一书记，习仲勋当选为省委第二书记，焦林义当选为常务书记，王首道、刘田夫、李坚真（女）、郭荣昌、王全国、吴南生当选为省委书记；李坚真为省委纪律检查委员会书记。"},{"type":"paragraph","text":"焦林义代表上届省委向大会作了工作报告。他在报告中指出，自从上次党代会后，七年来，广东省党组织在第十次、第十一次路线斗争中，经受了严峻的考验和锻炼。省委和各级党组织采取各种形式同林彪、“四人帮”反党集团进行了斗争，保证了广东局势的稳定。即使在一九七六年“四人帮”篡党夺权阴谋活动最猖獗的时候，广东各级党委没有一个瘫痪的。这说明广东的党组织是有战斗力的，广大党员和群众表现了很高的路线觉悟。但是，在错综复杂的斗争中，广东的工作也受到了严重的干扰和破坏，对“四人帮”的流毒决不能低估。全省的工作离华主席、党中央的要求还很远，特别是农业发展比较缓慢，基础工业薄弱，支农工业体系还未建成，市场供应比较紧张。今后，必须下最大的决心，花更大的气力，深入揭批"},{"type":"paragraph","text":"“四人帮”，进一步开展打击阶级敌人的破坏活动，打击贪污盗窃、投机倒把的斗争，搞好整党整风。特别要深入批判“四人帮”搞假左真右的反革命两面派伎俩，肃清宁“左”勿右、“左”比右好等流毒和影响，揭批他们颠倒敌我关系以及用极“左”的反革命手法破坏党的各项政策的罪行，把毛主席为我党制订的、华主席一再深刻阐明肯定的各项无产阶级政策，尤其是党在现阶段行之有效的各项经济政策，统统恢复起来，把政策原原本本地交给群众，充分调动起广大群众的社会主义积极性。"},{"type":"paragraph","text":"焦林义在报告中提出了广东省今后三年、八年高速度发展社会主义经济，努力繁荣科学教育文化事业的奋斗目标。报告提出，要全党动员，大办农业。农业一定要以粮为纲，全面发展。粮食生产要抓好两头，一头是抓好珠江三角洲商品粮基地和国营农场；一头抓好缺粮县。要积极扩大耕地面积。要建立一些经济作物基地。要加快基础工业的发展。要大力加强农副产品的收购工作，组织好工业品下乡，活跃城乡经济，安排好市场供应。要积极扩大对外贸易。大中城市和工矿区，要花力量办好蔬菜和副食品生产基地。要树雄心，立壮志，向科学技术现代化进军。当务之急是采取专业队伍和群众运动相结合的办法，组织好重点科技项目的会战攻关，尽快搞出成果来。"},{"type":"paragraph","text":"韦国清在会上讲了话。他强调了贯彻执行新时期总任务的重大意义。他说，在跟随华主席为首的党中央进行新的长征中，我们一定要跟上形势，力争走在队伍的前列。由于林彪、“四人帮”的干扰破坏，我们广东的工作在某些方面落后了。他要求大家进一步解放思想，振奋精神，虚心学习兄弟省、市、自治区的先进经验，扎扎实实，埋头苦干。有了不甘落后的精神，我们就一定能够迎头赶上。"},{"type":"paragraph","text":"韦国清强调指出，要进行新的长征，一定要组织起浩浩荡荡的革命大军。要加强政治思想工作，使政治思想工作成为实现四个现代化的重要保证。要彻底肃清“四人帮”的流毒和影响，认真贯彻落实党的各项政策，促进生产力的高速度发展。不要以为讲政策就不能大干，讲大干就不能执行政策。"},{"type":"paragraph","text":"相反，只有落实党的政策，才能进一步调动群众大干社会主义的积极性。他还强调要进行党的优良传统和作风的再教育，提倡唯物主义，尊重客观事实，坚持从实际出发，坚决克服官僚主义、强迫命令、严重脱离群众的不良作风。反对以感想代替政策，反对弄虚作假，文过饰非；提倡艰苦奋斗，坚决刹住大吃大喝、请客送礼、铺张浪费、搞楼堂馆所、搞特殊化等歪风；提倡大公无私、奉公守法、公道正派、坚持原则，反对那种看风使舵、投机取巧、营私舞弊、拿原则作交易等资产阶级腐朽作风。他最后强调加强学习、加强团结的重大意义，要求全省每个共产党员和每个领导干部，都要响应华主席、党中央关于“学习、学习、再学习，团结、团结、再团结”的号召，做学习的模范，做团结的模范。"},{"type":"paragraph","text":"习仲勋在讲话中强调做好广东工作的重要意义。他指出，要努力学习、大力宣传党的十一大路线和五届人大文件，大力宣传新时期的总任务；一定要把揭批“四人帮”的斗争抓紧、抓好、抓到底，把被“四人帮”败坏了的党的优良传统恢复和发扬起来，落实党的干部政策、知识分子政策、侨务政策、民族政策以及经济建设中的各项政策；要赏罚严明，伸张正气，打击歪风，正确区分和处理两类不同性质的矛盾，调动一切积极因素，团结一切可以团结的力量，在广东省真正掀起一个经济建设和文化建设的高潮。"},{"type":"paragraph","text":"大会讨论通过了焦林义代表上届省委作的工作报告。会上反映出全省广大干部、群众迫切希望迅速改变广东面貌、力争上游的革命精神，整个大会开得生动活泼，充满团结战斗气氛。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"习仲勋","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}