{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《东方红》钟声永远鼓舞着人们前进——记海关大钟的破旧立新","authors":[],"dates":[{"year":1966,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"矗立在黄浦江边海关大楼的钟声变了!那滞重、傲慢的教堂钟声，从此永远听不见了!"},{"type":"paragraph","text":"现在我们听到的是，那庄严而雄伟的、激动人心的《东方红》乐曲。清脆而有节奏的《东方红》钟声，引起了人们对我们最最敬爱的伟大领袖毛主席的无限热爱、无限信仰、无限崇拜的革命激情。"},{"type":"paragraph","text":"《东方红》钟声，使人联想起毛主席就在我们身边!"},{"type":"paragraph","text":"《东方红》钟声，使人感到骄傲，感到幸福!"},{"type":"paragraph","text":"《东方红》钟声，是红卫兵横扫“四旧”的胜利果实，是文化大革命的又一曲凯歌!"},{"type":"paragraph","text":"一百多年前，西方殖民主义海盗闯进了祖国的大门。帝国主义强盗通过“江海关”，吸尽了中国劳动人民的膏血。海关大楼上的那座大钟，从一九二八年建成起，就一直敲着那滞重而傲慢，令人厌恶的教堂钟声。"},{"type":"paragraph","text":"一九四九年，海关回到了人民自己的怀抱里。然而，那不入耳的钟声还继续在敲响着。"},{"type":"paragraph","text":"文化大革命的进军号，破四旧、立四新的革命风暴，冲击着每一个角落，洗刷着旧上海遗留下来的一切残迹和污泥浊水。红卫兵小将们自然地想到了那海关的钟声。八月二十三日，一群红卫兵在海关门前贴出了第一张大字报。大字报上说，海关大钟，是帝国主义三十多年前造的。今天，彻底革命的时候到了。大钟的钟声必须代之以最庄严、最雄伟的《东方红》乐曲，让那伟大的歌声响彻全上海，响彻全中国，响彻全世界!……"},{"type":"paragraph","text":"红卫兵的倡议，立即得到了上海海关、倍高钟厂(该厂正拟改名为东方红钟厂)等单位革命职工的热烈响应。海关的革命职工们说，我们早想铲除帝国主义遗留下来的这个残迹，年初改装没有成功，这次正好借文化大革命的东风，把散发着资本主义、帝国主义臭气的东西统统埋葬。我们决心让雄壮的《东方红》的钟声响彻全上海，响彻全中国，响彻全世界!钟厂的革命职工过去为北京车站装置过能奏出《东方红》乐曲的大钟，这次决心要在最短时间里叫海关大钟奏出《东方红》的乐曲来。"},{"type":"paragraph","text":"钟厂革命职工发扬了敢想敢做的革命精神，打破常规，突击战斗。大钟的改装工作，得到了全市各方面的支持和协作。有一家无线电厂送来了新近制造的四十只高音喇叭，另一家无线电厂送来了扩音机，上海音乐学院和上海乐器厂派来了调音的专业人员，这样，本来需要几个月才能完成的大钟安装工作，终于在三天多时间里就胜利完成了。"},{"type":"paragraph","text":"昨天下午，海关大钟正式试钟。钟声敲奏出庄严雄伟的《东方红》，音响清脆而宏亮。黄浦江两岸都可以听得到，在人民广场也可清晰地听到每一个音符。《东方红》的钟声日日夜夜激荡在黄浦江两岸的上空。上海海关的革命职工敲锣打鼓，欢庆这一破旧立新的新胜利。在大门口，他们贴出了大红喜报，向上海人民报出喜讯。路过海关大门口的一队队红卫兵，也纷纷翘首仰望大钟，热烈鼓掌欢呼。他们说:让《东方红》雄伟的钟声欢乐地敲响吧，叫帝国主义、修正主义和一切反动派在中国人民的声音面前发抖吧!"},{"type":"paragraph","text":"《东方红》将永远鼓舞我们胜利前进!《东方红》将激励我们把无产阶级文化大革命进行到底!"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}