{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持毛主席的群众办报路线","authors":[],"dates":[{"year":1967,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"今天，我们满怀激动和喜悦的心情，刊登了一整版革命读者对本报的批评和建议。这是群众办报的生动丰富的教材，是对新生《文汇报》的一个极大的帮助和鞭策。"},{"type":"paragraph","text":"群众办报路线，是毛主席无产阶级办报路线的核心内容，是光焰无际的毛泽东思想的一个组成部分。毛主席教导我们:“我们的报纸也要靠大家来办，靠全体人民群众来办，靠全党来办，而不能只靠少数人关起门来办。”毛主席的指示，是我们办报的根本指导方针。"},{"type":"paragraph","text":"只有坚决贯彻毛主席的无产阶级办报路线，执行毛主席的群众办报思想，报纸才能真正成为无产阶级进行阶级斗争的有力工具，成为无产阶级专政的有力工具。"},{"type":"paragraph","text":"《文汇报》新生以来，资产阶级专家办报路线受到了很大冲击，但是它的流毒，根深蒂固，远未彻底肃清。本报曾两度资本主义复辟，“编辑和记者中有许多人原在旧轨道上生活惯了的，一下子改变，大不容易。”《文汇报》的新生，为贯彻毛主席的群众办报路线创造了有利条件，但是，要使这条革命路线在本报牢固地树立起来，还需要经过较长时期的激烈斗争。如果我们光满足于组织上的夺权，而不进一步夺政治思想上的权，不彻底解决走什么路线的问题，我们仍然可能倒退到旧轨道上去，我们无产阶级革命派夺得的宣传阵地仍然可能落到资产阶级手中，我们无产阶级专政的工具仍然可能变成资产阶级专政的工具。"},{"type":"paragraph","text":"群众办报还是专家办报，决不是什么方法之争。它是无产阶级与资产阶级、无产阶级世界观与资产阶级世界观的严重的阶级斗争。坚持群众办报，就是坚持毛主席的革命路线，就是坚持把新闻战线上的无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"大破资产阶级专家办报路线，大立毛主席群众办报路线，必须依靠报社内外的无产阶级革命派和广大革命群众。这是一场硬仗。不下大决心，不诚心诚意向群众学习，不坚决依靠广大群众，要打赢这一仗是不可能的。因此，我们竭诚欢迎广大革命群众奋起参加这场战斗，大家共同来造专家办报、关门办报路线的反，彻底肃清资产阶级办报路线的流毒，确保报纸的大权牢牢掌握在无产阶级革命派手中，永远保持鲜红的颜色。"},{"type":"paragraph","text":"大破资产阶级专家办报路线，大立毛主席群众办报路线的战斗，必须同当前的阶级斗争紧密结合起来。我们坚持群众办报路线，就是为了让报纸最充分地反映当前伟大的群众斗争，最及时地反映阶级斗争的新动向、新成就、新经验、新问题，发挥报纸的“组织、鼓舞、激励、批判、推动的作用”，大力推动无产阶级文化大革命的深入发展。"},{"type":"paragraph","text":"我们的报纸是掌握在无产阶级手里的“团结人民、教育人民、打击敌人、消灭敌人”的有力武器，是阶级斗争的工具。无产阶级革命派要以主人翁的姿态，自觉地运用报纸这个武器，经常向报纸提意见，出主意，写稿写信，使报纸洋溢着革命造反精神，充满着革命群众的声音，从而在阶级斗争中，充分发挥它的战斗威力。"},{"type":"paragraph","text":"《文汇报》新生快一年了。一年来，上海和全国的无产阶级革命派和革命群众，给予我们极大的支持和鼓舞。我们再次表示衷心的感谢。目前，我们工作上的缺点、错误还很多，经验很缺乏，但我们完全有决心和信心在毛主席群众办报路线的指引下，继续依靠广大无产阶级革命派和革命群众，从零开始，并肩奋战，继续前进。我们有决心有信心同大家一起，大破特破资产阶级专家办报路线，大树特树毛主席群众办报路线，为把新生《文汇报》办成红彤彤的毛泽东思想大学校而努力奋斗!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}