{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市场经济与群众文化","authors":["张晓林"],"dates":[{"year":1994,"month":11,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"市场经济与群众文化"},{"type":"paragraph","text":"张晓林"},{"type":"paragraph","text":"文化与经济从来不是陌然隔绝的。任何一种经济形态都会对文化的生存与发展产生影响，问题的区别仅仅在于影响的方式与大小不同。崛起的市场经济，一方面使典雅文化面临着困惑和挑战，另一方面却又使群众文化得到某种程度的扩展和繁荣。当然，群众文化的扩展和繁荣是通过通俗化的形式来实现的，其间不免裹挟着某些令人担忧的“媚俗”和庸俗的现象。"},{"type":"paragraph","text":"市场经济较之自然经济来说，似乎与群众文化有着一种更为深刻、更为契合的关系。首先，市场经济在解放生产力的同时，解放了人的精神世界，使人们的文化欲求强烈地表现出来。市场经济使社会成员具有了一定的物质财富，摆脱贫穷之后的人们，必然“富而思文”、“富而思乐”，这既刺激了丰富文化生活的欲望，同时又提供了这方面的物质能力；其次，市场经济是需要科技、需要知识，依靠科技、依靠知识的经济，显而易见，这将以一种强大的外在压力驱策着人们重视和追求各种文化知识；第三，市场经济的紧张、快捷的生活“节拍”，也推动着人们尽可能多地涉足文化娱乐生活，从中得到休息、愉悦和陶冶，得到精神上的享受和升华；第四，市场经济不但承认物质产品的商品性，而且也使精神产品的绝大多数以商品的形式进入生产和流通领域，形成巨大的文化市场。精神文化生产在一般意义上、一般范围内借鉴企业经营管理机制、市场机制，从而调动了精神生产者的积极性，促进了精神生产的发展，文化产品丰富多彩，这就适应和满足了社会多层次、多侧面、多趣味的需求。由此，不难断言，市场经济对于群众文化的发展所给予的推动力和促进力是空前巨大的。"},{"type":"paragraph","text":"群众文化的发展是同社会主义所有制的关系紧密相联的。社会主义公有制的建立促进了其发展和繁荣：一方面是由于公有制的社会主义根除了剥削制度，提倡共同富裕，从而避免了社会的一部分人总是处于贫穷境地的状况。社会成员在共同富裕的基础上自然可以共同追求和享受精神文化生活，因而文化的群众性是空前广泛的，群众文化也就具有了真正的群众性；另一方面是由于公有制的社会主义，把满足人民群众日益增长的物质和文化需求作为最高目标，反对和抵制“金钱至上”观念，反对和抵制色情、暴力、怪诞离奇的反文化现象，因而确保了群众文化昂扬向上、健康有益的格调，确保了群众文化的文化品位和意义。当然，“应该”的东西并不一定就是“现在”的东西，理论并不和现实完全等同。实际上，现在我们远没有达到共同富裕，拜金主义的影响也没有消失尽净，因此没有摆脱贫困的一部分群众还不可能尽情地涉足文化，而受色情、暴力、怪诞离奇等腐朽文化毒害的一部分群众也不得不失去文化的滋养和熏陶，从这个意义上说，群众文化还受到一定的局限。但以长远的、根本的观点看，社会主义市场经济的发展和群众文化的发展终究是一致的，越来越多的群众在富裕之后将走向文化，成为有文化的群众，而社会文化又因其社会主义性质，将不断得到净化和提升，给群众以越来越多的文化享受和欣赏。"},{"type":"paragraph","text":"自从确立发展社会主义市场经济以来，我们的市场经济已经给予群众文化的发展以极大的助力。遍布城乡的“科技文化热”久盛不衰；各种各样的读书班、培训班层出不穷；尤其是大街小巷的音乐茶座、歌厅舞场、游艺录像迅速崛起，热闹非凡；这一切毫无疑问是和市场经济的需要和推动有着直接关系。现时代的群众文化之所以充盈着生机和活力，之所以在发展的广度和深度上超过以往，很大程度上应归因于我们所处的发展社会主义市场经济这个时代背景。发展社会主义市场经济的意义，远没有囿于经济领域，它对文化领域的辐射力、影响力、推动力是不可低估的。其最直接的成果就是造就了前所未有的文化市场。文化市场的出现，既是以社会主义市场经济为前提，又是社会主义市场经济不可缺少的组成部分。如同经济的市场极大地解放了物质生产力，不断满足群众的物质需求一样，文化的市场也极大地解放了精神生产力，也在不断满足群众的文化需求。然而，要指出的是，由于文化市场所具有的盲目性、自发性；由于文化市场宏观管理的滞后和薄弱，更由于各种错误观念的存在和诱惑，市场经济条件下的文化市场，对于群众文化的影响也有消极的一面。比如，市场机制固然可以刺激文化生产，但也容易引发商品化、金钱至上的倾向，由此使得色情、暴力等低级庸俗的东西滋生；再比如，由于市场机制的盲目、自发作用，往往使文化发展出现急功近利和结构失调的问题，造成娱乐文化过于膨胀而知识文化相对低落的畸形格局。问题的存在并不可怕，可怕的是对问题的忽视和无视，只要重视问题，问题是不难解决的。"},{"type":"paragraph","text":"这里的关键在于群众文化管理的改善与加强。发展市场经济的时代背景，使群众文化面临一个发展契机，但同时又使群众文化置于一个新的环境、新的条件之中。群众文化的管理无疑要继承以往的好传统、好方法，但又不能简单地袭用。在复杂的环境中，群众文化的管理似乎也应当是复杂的。鉴于市场经济条件下有可能诱发文化商品化的倾向，有可能诱发色情、暴力等低级庸俗之类东西的产生和泛滥，我们首先应强化文化的立法意识，健全和完善有关的文化法律和法规。在我们社会主义国家，文化发展方针应当有利于现代化建设，有利于人民群众的身心健康，有利于精神文化的生产。这一方针应上升到法律层次，用法律形式稳定和固定下来。大凡与此对抗，大凡触犯文化法律法规的，诸如色情、暴力等文化劣品，就应当诉诸法律。在法律的尊严和威慑下，群众文化会受到有效的净化。同时，在微观搞活的情况下，更有必要加强行政的宏观管理，以避免和减少无序和混乱的现象。此外，文化经济政策的导向也是一个重要问题。文化经济政策的实质是借助经济的力量来推动文化的发展，使经济利益对文化生产与经营的牵动由自发变为自觉。总之，法律、行政、经济等手段，在市场经济条件下的群众文化管理中都是不可缺少的，不能顾此失彼。法律手段的作用在于禁止非法的文化物品进入文化市场；行政手段的作用在于保障文化市场的有序运行；经济政策手段的作用在于调节文化市场的结构，使之合理和和谐。可以相信，随着我们引导和管理的加强，市场经济条件下的群众文化所出现的问题一定会得到有效解决。这样，我们不仅从市场经济发展中得到较高的物质生活，同时也从群众文化繁荣中得到较高的精神生活。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}