{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加快落实农村基层干部政策  发展大好形势  吉林在取得显著成果的基础上，要求各级党委主要负责同志亲自抓大案、要案；山东省委组织部派人深入近百个公社检查落实政策情况；陕西蓝田县已有九百六十多人重新担任领导职务","authors":["张开欣"],"dates":[{"year":1979,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加快落实农村基层干部政策  发展大好形势"},{"type":"paragraph","text":"吉林在取得显著成果的基础上，要求各级党委主要负责同志亲自抓大案、要案；山东省委组织部派人深入近百个公社检查落实政策情况；陕西蓝田县已有九百六十多人重新担任领导职务"},{"type":"paragraph","text":"据新华社长春五月十九日电  新华社记者张开欣报道：两年多来，吉林省各地认真落实农村基层干部政策，取得了显著成果。最近，中共吉林省委要求各级党委继续抓紧抓好这项工作，进一步发展大好形势。"},{"type":"paragraph","text":"吉林省委要求各级党委在进一步落实农村基层干部政策时，要特别注意以下几个问题："},{"type":"paragraph","text":"一、要继续学习党的十一届三中全会文件、中央有关落实干部政策的文件和省委工作会议文件，进一步提高对落实农村基层干部政策重要意义的认识。各级党委领导同志一定要解放思想，摆脱极左路线的思想束缚，抛弃个人的考虑和打算，站在党的立场上来对待这项工作。一定要对受迫害的基层干部怀有深厚的革命感情，纠正那种落实不落实都行的错误思想，克服高高在上的官僚主义，用高度的革命责任心来开展工作，把这项工作摆到党委的重要议事日程，切实抓紧抓好。"},{"type":"paragraph","text":"二、要坚持实事求是的原则和有错必纠的方针。实事求是，是落实农村基层干部政策的基本准则。落实农村基层干部政策一定要敢于实事求是。凡属错误结论、错定性、错处理的，不管是谁搞的，不管是哪一级批的，都要实事求是地改正过来，全部错全部纠，部分错部分纠，一切不实之词都要予以推倒。有错不纠不是实事求是，不错也纠，不维护本来是正确的决定也不是实事求是。对于明明有问题、有错误，借落实政策之机提出无理要求的人，要进行严肃的批评教育，决不应在原则问题上含含糊糊，是非不分。"},{"type":"paragraph","text":"三、要做深入细致的思想政治工作，巩固和发展安定团结的政治局面。要把落实政策的过程，变成组织干部群众深入批判林彪、“四人帮”极左路线，分裂干部、群众队伍的罪行，进行安定团结教育的过程。要向干部、群众讲清党中央提出的“既要解决问题，又要稳定局势”的方针和“团结起来向前看”的号召，引导受害者把一切仇恨集中到林彪、“四人帮”身上，不计较个人恩怨，不提出不合理的要求。要增强团结，携起手来同心同德搞四化。"},{"type":"paragraph","text":"四、党委要切实加强领导。主要负责同志要亲自抓大案、要案。党委要选派党性强，作风正派，办事公道，有一定政策水平的同志做这件事。对落实政策认真负责的干部要表扬鼓励。对至今不抓这项工作的地方，上级党委要进行检查督促，帮助他们制定改进措施。对官僚主义作风严重，对受迫害基层干部毫无阶级感情的干部要进行批评教育。对利用职权，设置障碍或打击报复上访人员，侵犯群众民主权利的干部要给予纪律处分。组织、纪律检查、公检法等部门，要在党委领导下，密切配合，做好各项具体工作。"},{"type":"paragraph","text":"据新华社济南五月十九日电 新华社记者郭修生报道：山东省各级党组织认真落实党的干部政策，实事求是地为农村基层干部的冤、假、错案平反昭雪，发展了安定团结的政治局面，广大农村出现了干群齐心协力搞四化的可喜景象。"},{"type":"paragraph","text":"从去年下半年以来，中共山东省委把落实农村基层干部政策的工作当作一件大事来抓。特别是党的十一届三中全会以来，省委专门召开落实农村基层干部政策座谈会，统一思想，交流经验，研究具体措施。省委组织部先后派人深入到二十多个县、近百个公社，检查落实政策情况，总结推广了诸城、乳山、鱼台等县的经验。"},{"type":"paragraph","text":"各级党组织都抽调了一些党性强、作风正派、办事公道，有一定政策水平的同志组成专门班子，集中精力、集中时间，进行调查、复议，抓紧为受害的基层干部落实政策。在复查中，他们坚持实践是检验真理的唯一标准这个基本原则，不论哪次运动定的案，也不论是哪一级领导机关批准的，只要是冤、假、错案，就实事求是地予以纠正，全部错的全部纠正，不留“尾巴”；部分错的部分纠正，不扩大或缩小；没有错的维持原结论，不搞“一风吹”。一切被错戴的各种政治帽子，坚决去掉。对受迫害致残或死亡的同志，要平反昭雪，做好善后工作。对错被开除党籍、劝说退党、取消预备党员资格和处分不当的党员，重新复议处理，现在具备党员条件的恢复党籍；对原审查结论不当，或长期挂着未作结论的，核正事实，尽快作出正确结论；对错划为地主、富农成分的，改正过来；对家属子女无辜受到株连的，妥善解决；对这部分基层干部，根据本人的工作能力和身体状况，给予适当安排。目前，全省农村需要落实政策的基层干部和党员，已经复议了百分之六十三，其中百分之五十以上已得到平反纠正，一大批同志作了妥善安置。"},{"type":"paragraph","text":"落实农村基层干部政策，深得人心。目前担任领导工作的干部高兴，过去受迫害的同志满意，广大群众拥护，大家的社会主义积极性都非常高涨。广大农村干部、社员正积极采取各种措施，战胜低温带来的困难，力夺今年夏粮和全年农业丰收。"},{"type":"paragraph","text":"据新华社西安五月十九日电 陕西省蓝田县委积极为农村不脱产干部平反冤、错、假案，从政治、思想、工作和生活上关心他们，有效地调动了农村基层干部的积极性。"},{"type":"paragraph","text":"到四月为止，全县需要落实政策的农村不脱产干部案件，已有百分之九十五进行了认真的复查，有百分之七十四点四的冤、假、错案得到了平反昭雪，其余的复查纠正工作也正在抓紧进行。"},{"type":"paragraph","text":"目前，全县已经落实政策的一千九百八十多名基层干部中，有九百六十多人重新担任了大队和生产队的干部。对八百九十多名身体不好、年龄较大的，也都做了适当安排。许多曾遭受迫害的农村不脱产干部，政策落实以后，精神面貌焕然一新，团结群众，积极工作，为加快农业发展作出了新成绩，得到群众的一致好评。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}