{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":11,"day":11}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"按照毛主席关于看书学习的指示认真读书北京卫戍区某团党委召开基层干部座谈会，总结深入开展学习马列主义、毛泽东思想群众运动的经验","authors":[],"parts":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"本报讯 党的九届二中全会以来，北京卫戍区某团干部战士，热烈响应伟大领袖毛主席关于“认真看书学习，弄通马克思主义”的号召，努力学习马列主义、毛泽东思想，思想理论水平和路线斗争觉悟有了新的提高。在新形势下怎样把学习运动继续推向前进？团党委最近召开基层干部座谈会，专门研究了这个问题。他们的经验是，必须自觉按照毛主席关于看书学习的一系列指示读书。"},{"type":"paragraph","text":"参加座谈的同志，联系党内两条路线斗争的历史和连队学习毛主席著作的情况，重温了毛主席的《改造我们的学习》、《整顿党的作风》等光辉著作，着重学习毛主席关于要为着解决革命的实际问题去读书；要理论联系实际；要注重研究历史，注重研究现状，注重马克思列宁主义的应用；要真正领会马克思主义的实质，真正领会马克思主义的立场、观点、方法；以及要有诚实和谦逊的态度等论述。大家反复学习毛主席的这些光辉指示，深刻认识到，毛主席把学习马克思主义的重要性和迫切性，把学习的目的、内容、方法、态度，都讲得非常明确、非常具体了。毛主席这一系列的伟大指示，是我们学习马列主义、毛泽东思想的根本指针，为我们指明了掌握革命理论、提高思想理论水平的正确方向和科学方法。"},{"type":"paragraph","text":"会上，大家畅谈了按照毛主席教导读书的收获和体会。有段时间，六连少数同志在学习毛主席著作时，只注意解决一些日常工作和生活中的具体问题，没有注意着重解决方向、路线上的向题，结果，阶级斗争和路线斗争觉悟提高不快。党支部针对这种情况，多次启发干部战士学习和领会毛主席的教导：“要教育干部懂得一些马列主义，懂得多一些更好。就是说，要搞马列主义，不搞修正主义。”“马克思列宁主义之箭，必须用了去射中国革命之的。”反复说明，学习马列主义、毛泽东思想，不仅仅是为了解决日常工作和生活中的问题，把眼前的具体任务完成好，更重要的是为了党不变修，国不变色，军队不变质。我们要用马列主义、毛泽东思想这个箭，去射无产阶级专政下继续革命之的。这样，才能巩固无产阶级专政，防止资本主义复辟。经过教育，千部战士学习毛主席著作的目的性越来越明确，出现了胸怀大目标，刻苦学理论，在改造世界观、提高路线斗争觉悟上用气力的新局面。六连连长张长河回顾这个变化，感触很深。他说：“光强调干啥学啥，什么任务急，学习就围着什么任务转，这样看起来似乎针对性很强，联系了实际，其实是脱离了两条路线斗争这个最大的实际，说穿了，就是搞实用主义。今年结合批修整风看书学习，狠抓路线教育，效果就强多了，大家讲路线，看方向，用大道理管小道理，很多过去难解决的具体问题，也都得到了解决。有了这个比较，我们更加认清了必须按照毛主席的教导，围绕方向、路线问题认真读书，不能采取实用主义态度。”"},{"type":"paragraph","text":"座谈中，许多同志联系切身体会谈到，只有按照毛主席的教导读书，才能克服教条主义、形式主义的坏学风，扎扎实实学好用好马列主义、毛泽东思想。五连指导员朱司富讲了他学习毛主席著作走过的一段弯路：开始他比较注意读毛主席的原著，认真领会精神实质，并且在斗争实践中不断改造自己的立场、观点、方法，这样越学越感到有收获。后来有个阶段，他花了很多精力抠名词、背语录，尽管背得很熟，却理解不深，不会应用，思想改造也受了影响。他发觉这个学法不行，又回过头来着重学立场、观点、方法，才有了新的进步。毛主席在《改造我们的学习》中指出：“许多同志的学习马克思列宁主义似乎并不是为了革命实践的需要，而是为了单纯的学习。所以虽然读了，但是消化不了。只会片面地引用马克思、恩格斯、列宁、斯大林的个别词句，而不会运用他们的立场、观点和方法，来具体地研究中国的现状和中国的历史，具体地分析中国革命问题和解决中国革命问题。这种对待马克思列宁主义的态度是非常有害的，特别是对于中级以上的干部，害处更大。”朱司富联系自己的实际，重温毛主席的这一教导，感到格外深刻。他体会到，死记硬背，囫囵吞枣，是最坑人的办法，除了记住一些词句、概念，什么也得不到；只有按照毛主席的教导，用气力去学立场、学观点、学方法，学了才能管用。很多同志还谈了自己遵照毛主席的教导，抱着“诚实和谦逊的态度”，实实在在学、实实在在用的甜头，谈了单纯追求读书的篇数、写心得笔记的字数、参加讲用的次数，搞这类形式主义的苦头。大家批判了学习中的形式主义倾向，认识到要真正掌握马列主义、毛泽东思想，就必须树立毛主席一贯倡导的革命学风，不能搞半点“花架子”。"},{"type":"paragraph","text":"通过座谈、学习，同志们进一步加深了对毛主席关于看书学习的一系列伟大教导的理解，更加懂得：按照毛主席的教导读书，才能使学习马列主义、毛泽东思想的群众运动朝着正确的方向深入发展，才能真正提高思想理论水平和路线斗争觉悟，增强识别和抵制刘少奇一类政治骗子的能力；反之，就会把学习运动引到邪路上去。"},{"type":"paragraph","text":"怎样提高按照毛主席教导读书的自觉性？参加座谈的同志进一步交流了这方面的经验。大家一致认为："},{"type":"paragraph","text":"一、要反复学习毛主席关于看书学习的一系列光辉指示，使干部战士深刻认识毛主席的指示是我们学习马克思列宁主义必须时刻遵循的根本方针、根本原则。许多连队的经验证明，启发干部战士联系党内两条路线斗争的历史，认真学习《改造我们的学习》、《整顿党的作风》等光辉著作，深入批判王明、刘少奇一类政治骗子贩卖的教条主义、实用主义、形式主义之类的东西，对大家教育最深。还有一些连队采取总结正反两方面经验的办法，启发大家自己教育自己，对提高按照毛主席教导读书的自觉性，也是很有效的。"},{"type":"paragraph","text":"二、要认真学习和发扬毛主席倡导的革命学风，不断改造连队的学风，使干部战士真正把按照毛主席的教导读书落实在行动上。大家体会到，学风问题要经常抓，反复抓，不断进行整顿。二连个别同志曾一度出现学用脱节，图形式、走过场的现象。党支部及时组织大家学习毛主席关于学风问题“是一个非常重要的问题”，“是第一个重要的问题”等教导，开展批评和自我批评，揭露学风不正的表现，深挖学风不正的思想根源。经过这次整顿，使大家认识了形式主义的危害，扎扎实实学习毛主席著作的风气得到了发扬。"},{"type":"paragraph","text":"三、要通过路线教育，从根本上提高按照毛主席教导读书的自觉性。历史经验说明，两种学风的斗争，总是跟党内两条路线的斗争联系在一起的，是路线斗争在读书问题上的反映。毛主席关于看书学习的一系列论述，都是批判王明、刘少奇这伙叛徒的。我们按照毛主席的教导读书，弄通马列主义、毛泽东思想，是斗争的需要，是执行毛主席革命路线、反对“左”右倾机会主义路线的需要。教育干部战士懂得这个道理，大家就会更加自觉地依照毛主席教导读书，更加刻苦地去掌握马列主义、毛泽东思想。"},{"type":"paragraph","text":"总结交流了按照毛主席教导读书的经验之后，这个团的干部战士更加明确了看书学习的目的和方法，学习效果越来越好。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王明","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"指示"}]}]}