{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“李渊桥案”折腾记","authors":["段心强"],"dates":[{"year":1986,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“李渊桥案”折腾记"},{"type":"paragraph","text":"本报记者　段心强"},{"type":"paragraph","text":"“判决李渊桥无罪。”"},{"type":"paragraph","text":"仅仅七个字的结论整整写了五年。五年的代价实在可观，个人的花费且不去说，光扳着指头数数国家的损失吧：案件惊动市委、省委、中央几个部门和各级法院、检察院，先后组成五个调查组，上百人为此耗掉一千多个工作日和数以几万元计的经费，搞材料二十卷，捕人三次，先后关押李渊桥十八个月零二十七天……"},{"type":"paragraph","text":"五年的办案过程象一条河，上边记满了正确与错误、胜利与失败、光荣与耻辱。如今回头考察这条“河”的全部流程，修补起被冲坏的法律的“堤坝”，目的在于取教训于过去，寄希望于未来。"},{"type":"paragraph","text":"挟私报复"},{"type":"paragraph","text":"李渊桥作为黑龙江省七台河市煤炭局的采购员，没向局里打招呼，用本单位的合同专用章，与丹东、沈阳签订合同，从1980年到1981年，先后买汽车十一部，又原价卖给熟人所在的乡镇企业局等单位。其中，他和其他四家，利用两部暂没卖出的车搞过四十天运输，个人收入五百元。这就是所谓的李渊桥案。"},{"type":"paragraph","text":"根据这些事实，莫要说公检法的官员，即是稍懂政策，粗通法律的人也会认定，李渊桥出发点是帮朋友办事，客观上是给七台河这个新兴矿区“雪中送炭”，没有犯罪。可实际上他一直被省、市一些部门认为有罪，直到最高检察院、最高人民法院判定无罪后，才把他从监狱里放出来。"},{"type":"paragraph","text":"无辜招罪，冤“源”何在？"},{"type":"paragraph","text":"1981年下半年，工商局副局长张纯三天两头向市委汇报，李渊桥的经济问题多达三十七万多元，是大投机倒把、诈骗案。原市委书记张占德和原副书记董泽书轻信汇报，决定由张纯牵头成立专案组。事情恰恰就出在了这个张纯身上。张纯和李渊桥同在煤炭公司工作，早在“四人帮”的所谓路线教育中，张纯因为平时与李渊桥不和，便告发李渊桥在山东老家是“越狱犯”、“杀妻犯”，后经有关部门调查，证明李渊桥1946年参军，转业后到东北参加工作，历史清白。李渊桥咽不下这口气，一怒之下揭发张纯：张的爱人原是集贤县农民，往七台河迁时走后门，伪造档案，改成四级正式工人；张的侄子也是农民，为了吃上旱涝保收的商品粮，先在派出所报上出生一个婴儿，起他侄的名字，然后把户口转到另一派出所，乘机涂改年龄；他外甥、“妹妹”也都通过弄虚作假由农民、临时工转为正式工人的……"},{"type":"paragraph","text":"张、李之间谁是谁非且不去说，就凭这些矛盾确不应该让张纯插手李案。可不该办的事往往比该办的事办得还坚决、果断。两位书记不听别人意见，致使张纯得到报复的机会，埋下冤案的根子。"},{"type":"paragraph","text":"第一步错了，在定案时能发扬民主，广泛听取法律工作者的意见，也许能把张纯搞的冤案纠正过来，可很遗憾，在研究案件中仍然搞“一言堂”。原市委副书记白景富主持召开有公、检、法等十一个部门负责人参加的会议，讨论李渊桥问题的性质。六位多年搞公检法的同志认为李渊桥虽有错误，但没触及刑律，不应定罪。只有一位不懂法律的纪委书记坚持定投机倒把、诈骗罪，可又讲不出根据。在这种情形下，白景富一锤子定音：李渊桥犯的是投机倒把罪。"},{"type":"paragraph","text":"执法不公"},{"type":"paragraph","text":"李渊桥既不是党员，又不是干部，犯罪有公检法处理，党委、政府、纪检委、工商局为什么乱伸手？——不少干部提出了意见。"},{"type":"paragraph","text":"李渊桥一案八下里插手，有的是因为当初表过态，生怕公检法的结论与自己的表态不合；有的则是假公济私，公报私仇。"},{"type":"paragraph","text":"以张纯为首的专案组，负责人不是公检法的干部，他们肆意破坏法律，大搞打、砸、抢，逼、供、信。一、非法捕人。为了搞到李渊桥的“罪证”，非法拘留群众五名，毒打审讯。比如靠山矿负责人陈连山托李渊桥买汽车一部，专案组硬让他否认委托，他不干，关押他半年多。在毒打下，陈连山提供了伪证，才被放出。二、无罪抄家。李渊桥家被抄自不必说，就连沾亲带故的家庭也都在劫难逃。李渊桥的叔叔李广同家离七台河市几十里路，张纯也带人抄了他的家。他上来说理，被毒打一顿，休克在地，至今处在危险之中。据统计，三家被抄去现金和实物价值七千多元，至今分文未还。三、任意处罚。装卸工王志年不提供李渊桥多要运费的伪证，罚他下井背煤十八天，没收了他的金鹿牌自行车；李明辉、李明文不按专案组的意图写证明，没收了他们的户口本和购粮证。人们骂专案组“无法无天”。"},{"type":"paragraph","text":"七台河也不是没有维护法律尊严的人，1984年按照上级指示，市委组织一个以公检法负责人为主的复查组，重新审查李渊桥案件。复查进行了深入的调查研究，写出一万多字的调查报告，证明李渊桥无罪。按说，冤案应当到此为止，可市委、市政府一些人不但不重视复查组的调查，反而对他们怀疑。省纪委调查组来到七台河，又偏听偏信，回去后以省纪委名义下达文件，否定复查组的正确意见，还一口咬定复查组有的人“有问题”。省工商局火上加油，一位负责人竟然公开违犯法律部门和工商总局的规定，指示：“李渊桥的案件要按当时的政策办。”市委拿到了“令箭”，解散了复查组，把他们的正确报告作废，对复查组的三个主要成员一个撤职审查，一个降职使用，一个颇有才能，压着不用。"},{"type":"paragraph","text":"但生活中毕竟是主持正义的人多，1985年又一次复查李渊桥案件时，市委从公检法选拔几名得力干部组成第二个复查组。这个复查组知道市委一些人对李渊桥要定罪的意见，但还是实事求是地进行了调查研究，最后的一致结论还是无罪。可是正确的意见在权力的淫威之下只能是一声哀鸣。一次，市委原书记张占德从省纪委回来召开复查组会议，宣布：“根据省纪委意见，要充实复查组，由检察长迟绍德负责。”迟绍德凭多年的经历，知道如何迎合领导意图，不几天就搞出“有罪”的报告，交给检察院起诉。"},{"type":"paragraph","text":"更令人不解的是，七台河市1984年11月9日作出过一个判李渊桥投机倒把罪的决定，但不是法院的判决书，而是市委的一个报告。"},{"type":"paragraph","text":"随风伸缩法网"},{"type":"paragraph","text":"李渊桥三次被捕的时间很有意思："},{"type":"paragraph","text":"1981年9月—1981年10月；"},{"type":"paragraph","text":"1982年3月—1983年5月；"},{"type":"paragraph","text":"1985年7月—1986年9月。"},{"type":"paragraph","text":"不用历史学家考察，关心改革的人都会发现，三次逮捕李渊桥都是在中央纠正开放、搞活和改革后出现了某些问题时进行的。党的十一届三中全会后，人们争相致富，但也有人鱼目混珠，借搞活之机，混水摸鱼。对此，中央及时拨正改革的方向，纠正某些问题完全必要。可有一些人“运动细胞”特别发达，听到风就是雨，跟着起哄、刮风，缩小法网，打击搞活经济的人。张纯就利用这个机会报了“文革”中“大字报仇”。1982年春天，中央发出打击经济犯罪活动的紧急通知，七台河市委一些人则轻信张纯的汇报，定李渊桥犯罪，上报省委，列为全省十四大要案之一，决定逮捕批斗，表示“紧跟”。后来看到开放、搞活、改革的政策没变，改变了对李渊桥问题的看法，打算定轻微的投机倒把罪，不予起诉。可还没公布这一决定，中央提出反对不正之风，他们又忽然认为李渊桥罪行严重，再一次逮捕。诚然，中央的部署应当尽快落实，法律条文也不能一成不变，但随着中央的部署刮风，并根据风向任意把一个问题的性质变来变去，对于落实中央的部署，也是不利的。"},{"type":"paragraph","text":"七台河市在处理李渊桥一案中所以违法，还受另一种“风”的影响，即看哪派势力大，就按哪派的意见办。张纯上下活动，左右串连，确有不少人被迷惑上当，为他大喊大叫。张纯常说：“省委某某是我表叔，整我就是整我表叔……”“国家工商局、省工商局、省纪委支持我，我什么都不怕！”这些是吹牛也罢，说谎也罢，在七台河真有人怕。事实也有人吃过“不怕”的亏，市委副书记郝宝权只按法律说了与张纯观点不一致的公道话，张纯就写信诬告郝宝权包庇罪犯李渊桥，包庇哥哥、弟弟犯法。只花八分钱，省委查半年，结果全部是假的，郝宝权白白蒙受一场冤枉，张纯更显得神气、厉害。因此，市委一些领导人也怯张纯三分，生怕被他咬着，一查几年受不了。"},{"type":"paragraph","text":"真理终于战胜邪恶，李渊桥重新获得自由，坚持正确意见的同志应该感到高兴。可两个复查组的同志不约而同地叹息：“在法律上我们胜利啦，可在其他方面我们失败啦。”"},{"type":"paragraph","text":"事实是这样的：在搞李渊桥的案件中，听上级话的，提拔的提拔，重用的重用；而秉公执法的，有人被审查，有人被免职，有人被压着不用。纠正多少年来形成的这种用人制度和偏见，比纠正李渊桥冤案要难得多。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}