{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":7,"day":3}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"应该不应该准备打仗——十论把“四人帮”颠倒的路线是非纠正过来","authors":["本报评论员"],"parts":[{"type":"paragraph","text":"要准备打仗就是“不以阶级斗争为纲”吗？"},{"type":"paragraph","text":"为了反对帝国主义特别是社会帝国主义的侵略，毛主席对国际阶级斗争形势进行了马克思主义的科学分析，明确提出了“备战、备荒、为人民”和“深挖洞、广积粮、不称霸”的战略思想，并谆谆教育全党“要准备打仗”，“从现在起就要有所准备”。但是，祸国殃民的“四人帮”疯狂反对毛主席的英明指示，只要我们一提到要准备打仗，他们就如坐针毡，又跳，又反，又叫，又骂。"},{"type":"paragraph","text":"一九六九年四月，毛主席在党的九届一中全会上指出，要准备打仗，无论那一年，我们要准备打仗。当年九月，“四人帮”就跳出来狂叫：“你们备战十年，也不战，备战备战，总是备而不战。”"},{"type":"paragraph","text":"一九七一年，毛主席在批判林彪反党集团取消训练、破坏战备的罪行时指出，现在是只搞文不搞武。“四人帮”明目张胆地攻击说：“‘林彪只搞文不搞武’的提法不对。”"},{"type":"paragraph","text":"一九七三年五月，鉴于林彪反党集团对于空军作战和训练的破坏，以毛主席为首的党中央要求“两年半改变空军面貌”。一九七五年五月，毛主席再次号召我们，要建设强大的海军。“四人帮”公然唱反调，说什么“部队打起仗来只能起放哨作用”，甚至扬言要“取消常备军”。"},{"type":"paragraph","text":"为了加强人防和城防工作，毛主席多次指示，我看还是房子底下挖洞。“四人帮”却胡说：打起仗来“临时挖也来得及”，免得“防空洞变成了蚊子洞”。"},{"type":"paragraph","text":"从现代战争的特点出发，毛主席作出了关于抓紧建设战略后方的英明决策。“四人帮”恶毒地咒骂：“我们不要上当”，“哪有那么多钱”。"},{"type":"paragraph","text":"根据毛主席一系列指示的精神，一九七五年军委召开的一次重要会议，正确地分析了国内外的形势，提出了要十分重视战争的紧迫性，号召全军充分利用毛主席革命外交路线赢得的时间，把军队整顿好，建设好，抢在战争爆发之前，做好一切准备。会议批驳了种种修正主义谬论，作出了落实毛主席关于“要准备打仗”指示的若干重大决定，得到了全军广大指战员发自内心的拥护。就在我军将这些决定付诸实施的时候，“四人帮”两面三刀，另搞一套，诽谤诬蔑之词漫天飞来。按照他们的说法，要准备打仗，就是“不讲阶级，不讲路线”，就是“不以阶级斗争为纲”。"},{"type":"paragraph","text":"战争是什么？战争是“用以解决阶级和阶级、民族和民族、国家和国家、政治集团和政治集团之间、在一定发展阶段上的矛盾的一种最高的斗争形式”。战争是流血的政治，是政治的特殊手段的继续，两军对垒，枪对枪，炮对炮，流血牺牲，你死我活。请问，这叫什么？这难道不叫阶级斗争！"},{"type":"paragraph","text":"我们准备打仗，是为了防御帝国主义、社会帝国主义的侵略，是准备用革命战争击败帝国主义、社会帝国主义可能发动的反革命战争。这本身就是在同帝国主义、社会帝国主义的侵略政策和战争政策进行斗争，就是国际范围的一场严重的阶级斗争。我们不间断地搞战备教育，帮助干部战士认清国际阶级斗争形势，提高革命警惕性，仇视、鄙视、蔑视帝国主义和社会帝国主义。我们严格地进行战备训练，带着阶级仇恨，带着敌情观念，为保卫无产阶级专政苦练杀敌本领。我们扎扎实实地抓各项战备工作，为歼灭一切来犯之敌准备条件，为埋葬侵略者挖掘坟墓。请问，所有这些叫什么？这难道不是在抓阶级斗争！"},{"type":"paragraph","text":"我们要准备打仗，明明是抓阶级斗争，明明是很好地体现了阶级斗争这个纲，“四人帮”却诬蔑我们“不以阶级斗争为纲”。这究竟是为什么？答案很清楚：我们同“四人帮”属于两个根本对立的阶级。我们所说的以阶级斗争为纲，就是以无产阶级向资产阶级的斗争为纲，对内防止资本主义复辟，对外反对帝国主义、社会帝国主义的侵略。“四人帮”所谓的以阶级斗争为纲，就是以资产阶级向无产阶级的斗争为纲，对内复辟资本立义，对外投降帝国主义、社会帝国主义。如此而已，岂有他哉！"},{"type":"paragraph","text":"就是要有准备打仗的精神"},{"type":"paragraph","text":"“四人帮”破坏战备，妄图从精神上解除我军的武装，一个毒辣的手段是散布“战备无用论”，诬蔑我们研究敌情，分析形势，进行战备教育，是什么“故意吓人”。"},{"type":"paragraph","text":"在敌人可能的进攻面前，做好打仗的准备，首先是做好精有精神准备。这一点很重要，有这一点和没有这一点是大不相同的。”要有准备打仗的精神，主要的就是对帝国主义、社会帝国主义发动战争的必然性要有清醒的认识，就是对现代战争的突然性要有充分的估计，就是对帝国主义特别是社会帝国主义对我国进行颠覆和侵略的现实危险性要有高度的警觉，就是对无产阶级战争观要有深刻的理解，就是对敌人必败、我们必胜要有坚强的信念。有了这种精神，才谈得上做好其他各方面的战备工作，敌人一旦发动侵略，我们才能够迅速地从和平状态转入战争状态。这样，我们就有了赢得战争胜利的基本条件。否则，当着突然事变发生的时候，就会措手不及，就要上大当，吃大亏。"},{"type":"paragraph","text":"要有准备打仗的精神，也就是不论任何工作，我们都要从最坏的可能性来想，来部署。古今中外，有备而无患，无备而受挫的事例，屡见不鲜。这些历史经验都需要我们好好研究，引为鉴戒。战争与和平既互相排斥，又互相联结，并在一定条件下互相转化。和平时期不酝酿战争，为什么突然来一个战争？战争中间不酝酿和平，为什么突然来一个和平？对于战争与和平，“中国人民有这么一条：和平是赞成的，战争也不怕，两样都可以干”。现在第三次世界大战尚未爆发，仗什么时间打，我们不知道。我们不是苏修和美帝的参谋长，我们也不是算命先生。在这里，重要的是要看形势，要讲发展趋势。苏美两霸本性难移，不怀好心，终究是要在世界上闹事的。他们虽然天天喊“缓和”，喊“裁军”，喊“和平”，实际上天天搞紧张，搞扩军，搞备战。苏修亡我之心不死，它是我们最危险的敌人。我们务必把立足点牢牢地定在一个打字上。小打大打，准备它大打；晚打早打，准备它早打；打常规战争和打核大战，准备它打核大战，而且准备它天上地上海上一齐打，准备它搞突然袭击。我们绝对不可以稍微松懈自己的战斗意志。"},{"type":"paragraph","text":"人民解放军永远是一个战斗队的思想，在我军广大指战员的心中是生了根的。我们的干部战士常年累月，居安思危，坚持备战，警惕地保卫着社会主义祖国，出色地完成了党和人民交给的各项战斗任务。新的革命形势迫切地要求我们，战斗队的思想需要牢上加牢，战备工作需要好上加好。那种“手里天天握着枪，没有准备上战场”的“和平兵”思想，那种“小打轮不上，大打又不象”的侥幸心理，那种“仗好打，备难熬”的怕苦怕累情绪，都是缺乏打仗的精神准备的表现，都应当迅速地自觉地加以纠正。仗是一定要打的。我们为加强战备流汗，汗不会白流；为加强战备操心，心不会白操。"},{"type":"paragraph","text":"准备打仗，不搞革命实力不行"},{"type":"paragraph","text":"战争不但是军事的和政治的竞赛，还是经济的竞赛。在人类的阶级社会历史上，任何阶级，任何国家，都是注意实力地位的。军队是阶级实力的具体表现。只要有阶级对抗，就有军队，只要进行战争，就不能不讲实力。我们就是要用革命的实力对付反革命的实力。"},{"type":"paragraph","text":"我们讲实力，就是在抓好革命化建设的前提下，加速现代化建设。其中很重要的一条，就是在搞好国民经济建设的基础上，加速国防建设，抓紧武器装备的改善。我们按照一九七五年军委一次重要会议的精神，在加强部队政治思想建设的同时，抓编制的统一，抓战略的研究，抓装备的改善，“四人帮”就诬蔑说，你们这是资产阶级军事路线，搞的是“唯武器论”。“四人帮”喷着“故意吓人”的毒汁，抡着“唯武器论”的大棒，既破坏精神准备，又破坏物质准备。"},{"type":"paragraph","text":"列宁说：“一支军队不准备掌握敌人已经拥有或可能拥有的一切武器、一切斗争手段和方法，谁都会认为这种行为是愚蠢的甚至是犯罪的。”（《列宁选集》第四卷第二四九页）毛主席指出：“我们现在已经比过去强，以后还要比现在强，不但要有更多的飞机和大炮，而且还要有原子弹。在今天的世界上，我们要不受人家欺负，就不能没有这个东西。”这就告诉我们，战胜敌人主要靠精神因素，也要有物质基础。战争打起来，总要有物质基础，我们的经济力量，包括军队的装备，总要好一点，讲战争不化不讲实力，讲战备不能不讲装备，讲装备不能不讲武器，讲武器不能不讲钢铁。打仗就是需要钢铁，就是需要有色金属。这决不是什么“唯武器论”。过去，我们靠人民战争，靠政治上和精神上的优势，以劣势装备战胜了强大的敌人。今天，我们仍然要靠人民战争，靠政治上和精神上的优势，立足现有装备，加强军事训练，实现人和武器的结合，战胜优势装备的敌人。我们在保持政治上和精神上的优势的同时，完全应该大抓国防科研和军工生产，逐步改变武器装备上的劣势，完全应该既抓革命化，又抓现代化，用革命化带动现代化。我们强调人民战争，强调人的因素，决不意味着不要改善武器装备，不要增强技术条件。但是，按照“四人帮”的说教，似乎无产阶级军队武器装备越原始越好，技术条件越落后越好，应当用人群来抵挡大炮，用关云长的大刀去对付“北极熊”的导弹。多么惊人的颠倒！多么反动的逻辑！难道说，我们不应该给世界上最有觉悟的战士装备世界上最先进的武器吗？"},{"type":"paragraph","text":"“四人帮”破坏战备，还炮制了一个绝妙的“理论”，即所谓“压革命”。“四人帮”这伙形而上学的专家，肆意破坏革命和战备的辩证关系。谁抓战备，他们就给谁扣上“用战备压革命”的大帽子。你要进行军事训练吗？他们说，那是“单纯军事观点”；你要建设国防工程和人防工程吗？他们说，那是“劳民伤财”，“消极防御”；你要加强军工生产吗？他们说，那是“武器拜物教”，“大军工主义”。一言以蔽之，“四人帮”就是不让你搞战备，硬是要把战备落实变成落空。在“四人帮”看来，解放军只有不备战，那才叫最“革命”，这是何等的荒谬绝伦。这究竟是要革哪一家的命？毛主席早就指出：离开经济工作而谈“革命”，不过是革财政厅的命，革自己的命，敌人是丝毫也不会被你伤着的。同样的道理，“四人帮”取消战备空喊“革命”，只能是革解放军的命，革无产阶级专政的命。这不正是帝修反朝思暮想，梦寐以求的吗！"},{"type":"paragraph","text":"坚持反侵略，还是要当儿皇帝？"},{"type":"paragraph","text":"在应该不应该准备打仗的问题上，我们同“四人帮”存在着严重的分歧。分歧的实质是，准备战胜敌人还是投降敌人，坚持反侵略还是要当儿皇帝。“四人帮”妄图改变我军的性质和任务，使之成为他们篡党夺权的工具。他们出卖党和国家的大量机密，妄图引狼入室，投降卖国。很明显，“四人帮”推行的完全是一条适应帝国主义、社会帝国主义的侵略政策和战争政策的路线。请看“四人帮”同苏修头子的一唱一和："},{"type":"paragraph","text":"勃列日涅夫叛徒集团说：“苏联不打算进攻任何人。”“四人帮”说：“我们不感到有什么威胁。”"},{"type":"paragraph","text":"勃列日涅夫叛徒集团说，中国搞战备是“浪费”。“四人帮”说，“哪有那么多钱”！"},{"type":"paragraph","text":"勃列日涅夫叛徒集团说，中国搞战备是“庸人自扰”。“四人帮”说，讲战备是“故意吓人”。"},{"type":"paragraph","text":"“四人帮”，这个里通外国，与人民为敌的反革命黑帮，做梦也想投降苏修、美帝，在中国复辟资本主义。他们怎么能不反对我们“要准备打仗”呢？他们是地地道道的帝国主义、社会帝国主义的走狗，是货真价实的中华民族的败类。“四人帮”妄图依靠苏修和美帝的刺刀建立法西斯专政，实现当儿皇帝的迷梦，完全是林彪乞灵于苏修的“核保护伞”，梦想到莫斯科“朝圣”的投降主义路线的继续，是蒋介石“攘外必先安内”的卖国政策的再版。"},{"type":"paragraph","text":"“四人帮”要当儿皇帝，我们要坚持反侵略，两条路线泾渭分明。人不犯我，我不犯人，人若犯我，我必犯人。帝国主义、社会帝国主义胆敢把战争强加在中国人民头上，我们就高高举起正义战争的旗帜，用反侵略战争消灭侵略战争。在英明领袖华主席的统帅下，我们坚持毛主席的光辉的人民战争思想，坚持积极防御的战略方针，坚持灵活机动的战略战术，坚持野战军、地方武装、民兵三结合的武装力量体制，在战略上藐视敌人，在战术上重视敌人，任何侵略者都将被我们彻底、干净、全部地埋葬掉。"},{"type":"paragraph","text":"华主席号召我们：“要加速人民解放军的革命化、现代化建设，加强战备，保持警惕，随时准备歼灭一切敢于入侵之敌。我们要和台湾同胞一起，努力完成解放台湾、统一祖国的神圣事业。”虎狼在前，重任在肩，机不可失，时不我待。我们一定不辜负华主席的期望，深揭狠批“四人帮”破坏战备的罪行，切实加强战备教育，加强敌情研究，加强军政训练，加强国防工程，加强军事科学研究，加强人防建设，加强军工生产，加强民兵工作。我们的工作安排要放在帝国主义、社会帝国主义突然袭击可能提早到来这一点上，抓紧做好一切准备。战争不论哪一天爆发，我们都要准备好。“早一点，明天早上就打吧，我们也在准备着。”"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}