{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《苏菲的世界》与哲学通俗化","authors":["陈新汉"],"dates":[{"year":1996,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈新汉"},{"type":"paragraph","text":"最近挪威作家乔斯坦·贾德撰写的哲学读物《苏菲的世界》，畅销世界。该书已被35个国家翻译出版，在欧洲售出了三百万册。这部书在中国出版发行后，也颇受读者欢迎。一部哲学书，成了许多国家的畅销书，值得思考。"},{"type":"paragraph","text":"这部书的最大特点是把艰深枯燥的哲学通俗化，通俗到小说化的程度。全书围绕着两条线索展开，一环紧扣一环，引导读者读完全书，并进入哲学沉思。"},{"type":"paragraph","text":"“生命中最重要的是什么?”“先有鸡还是先有蛋的观念?”“良知的意义是什么?”等等。这些问题构成了贯串全书的一条线索。随着这些问题的解答，一部欧洲哲学史展现在苏菲面前。为了使欧洲哲学史上的一些艰深的哲学思想能为14岁的苏菲以及读者理解，作者动了不少脑筋，用了不少方法。如哲学教师艾伯特在与苏菲的约会中故意迟到，使苏菲到场后注意的第一件事就是艾伯特不在场，然后，艾伯特启发苏菲说，“你看到的第一件事物却是一件不在这里的事物”，而看不到在场的许多事物，“这不是很奇怪吗?”由此启发苏菲理解萨特关于人们如何“虚化”与他们无关的事物的思想。"},{"type":"paragraph","text":"艾伯特为什么要教苏菲哲学?少校为什么有那么大的神通来控制这一切?苏菲和艾伯特用什么方法来逃避少校的控制?等等。这些问题作为贯串于全书的另一条线索，构成了侦探式、童话般的故事。这些故事悬念不断，促使读者读完镶嵌其中的哲学史上的一个个哲学内容。这正是作者的匠心所在。同时，这条线索展开所构成的故事本身，也揭示了一个深刻的哲学思想。故事的创造者是赫伯特少校，读故事的是他的女儿席德；但赫伯特和席德又存在于故事中人物苏菲和艾伯特的意识中；故事中人物又想方设法要来反抗故事创造者的创造意图。这几方面交织在一起，构成了奇妙的情节，使读者想起了“庄周梦蝶”的意境，由此展示了深刻的哲理思想。"},{"type":"paragraph","text":"通俗本身就与深刻联系在一起。本来就浅显的思想不需要通俗化；如果深刻的思想经过转化简单易懂了，但由此失去了深刻性，就只能算庸俗化了。通观作者所阐述的哲学史，很多哲学思想被通俗地展现在读者面前，但不失其深刻性。作者编织的故事情节，也体现着深刻的哲理思想。这正是这本书之所以让中学生喜欢看、成年人也喜欢看，从而畅销的一个重要原因。"},{"type":"paragraph","text":"深刻与通俗始终是哲学发展史中的一对矛盾。深刻的哲学思想如何回到“通俗化”了的世俗基础上，一直是哲学家们考虑的问题。苏格拉底认为通过“反诘法”的通俗过程，能使不识字的奴隶掌握深刻的哲学思想。庄子指出，深刻的哲学思想不能通过概念、名言为人把握，但能通过“危言”“重言”和“寓言”通俗化地进行摹拟，从而为人所把握。前一些时期，出版界出版了图解《老子》、《庄子》等读物，这不能不说是通过图解的摹拟作用，通俗化地表述《老子》、《庄子》里所寓哲理的尝试，在哲学兴趣普遍匮乏的情况下，哲学尤其需要通俗化。"},{"type":"paragraph","text":"哲学思想需要通俗化，不等于哲学思想就能够通俗化。深刻的哲学思想一经通俗化，实际上就不再是深刻的哲学思想本身，而只能算是哲学思想的相似物。但深刻的哲学思想需要这种通俗化了的相似物的摹拟，否则就不能为一般的人们所领悟。哲学通俗化能起作用的一个重要条件，就是通俗化的哲学确实是哲学通俗化的摹拟，能够启发人们理解作为通俗化对象的哲学思想的涵义。否则就不是通俗而是庸俗。同时，必须用哲学方式来对待通俗化的哲学，通过哲学思维来理解其中所摹拟的哲学思想，否则也会把经过通俗化摹拟的深刻哲学思想庸俗化。"},{"type":"paragraph","text":"恩格斯曾经说过，一个民族要想站在世界之林，一刻也不能脱离理论思维。为提高我们这个民族理论思维的能力，需要哲学界做两个方面的工作:其一，进行深刻的哲学研究，并撰写一批深刻的哲学著作。它们体现着我们民族在哲学思维深度方面的努力。其二，进行哲学通俗化的研究，并撰写一大批通俗化的哲学著作。它们体现着我们民族在哲学思维广度方面的努力。不要以为只有前者才是高深的哲学研究。其实，要把深刻的哲学思想进行通俗化的摹拟，而不流于庸俗化，同样需要进行高深的哲学研究。在我们这个崇尚功利，注重物质享受的时代，需要进行哲学启蒙，需要像《苏菲的世界》那样的通俗化了的哲学读物，更需要像贾德那样的哲学工作者。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}