{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命的凯歌  战斗的号角——首都革命群众欢呼毛主席手书《满江红》（和郭沫若）的发表","authors":[],"dates":[{"year":1967,"month":1,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革命的凯歌  战斗的号角"},{"type":"paragraph","text":"——首都革命群众欢呼毛主席手书《满江红》（和郭沫若）的发表"},{"type":"paragraph","text":"在过去一年我国无产阶级文化大革命开始取得伟大胜利的时候，当新的一年将要在全国全面展开阶级斗争之际，我们伟大领袖毛主席的《满江红》（和郭沫若）手书发表了！"},{"type":"paragraph","text":"首都革命群众热烈欢呼："},{"type":"paragraph","text":"这是革命的凯歌！"},{"type":"paragraph","text":"这是战斗的号角！"},{"type":"paragraph","text":"满怀革命豪情的首都工人们纷纷表示，一定要按照毛主席的教导，用“只争朝夕”的精神，“扫除一切害人虫”，把工矿企业的无产阶级文化大革命搞深搞透，直至最后胜利。北京第一机床厂的一些工人，以极大的热情称颂毛主席手书《满江红》是充满革命预见的雄壮凯歌，是充满革命精神的战斗号角。他们说：放眼望，国内外的革命形势好得很，形势越来越好！真是：“四海翻腾云水怒，五洲震荡风雷激”。在新的一九六七年里，我们一定要更高地举起毛泽东思想的伟大红旗，狠狠地抓革命，促生产，横扫一切党内走资本主义道路的当权派和其他牛鬼蛇神，夺取一斗二批三改的决定性胜利！"},{"type":"paragraph","text":"北京第三棉纺织厂、北京地质仪器厂、曙光电机厂、北京市玻璃总厂等工厂的一些男女民兵，拿着刊登毛主席《满江红》手书的报纸，聚在一起学习座谈，重温充满着革命英雄主义和革命乐观主义精神的革命词句。他们十分激动地说：毛主席手书《满江红》在报纸上发表，给处在文化大革命高潮中的我国革命人民，又一次吹起了进军的冲锋号，鼓舞我们要把无产阶级文化大革命进行到底；而对日暮途穷的帝国主义、现代修正主义和各国反动派说来，是给它们又一次敲响了丧钟，不管它们怎样百般挣扎也逃脱不了必然灭亡的命运。民兵们表示，一定要用“只争朝夕”的革命精神，学习和运用战无不胜的毛泽东思想，抓革命，促生产；同时紧握手中枪，苦练扫除“害人虫”的过硬本领。"},{"type":"paragraph","text":"海淀公社海淀大队的广播喇叭里，连续播送毛主席的这首词，有的社员就跟着背诵。有的社员还翻开随身携带的《毛主席诗词》，一再诵读这首词。他们说：正当农村文化大革命蓬勃开展的时候，发表毛主席这首词的手书，对全体贫下中农和社员是一个巨大的鼓舞。我们一定要高举毛泽东思想伟大红旗，鼓足革命干劲，在文化革命中打胜仗，在农业生产上夺丰收，让那几个嗡嗡乱叫的臭苍蝇碰得头破血流吧！"},{"type":"paragraph","text":"刊载毛主席手书《满江红》的报纸送到驻京陆海空部队的营房以后，广大指战员一片欢腾，热烈欢呼。天安门警卫连的指战员们认为，伟大的毛泽东思想不仅集中地体现在四卷雄文之中，也体现在毛主席的光辉诗词之中。毛主席的这首光辉词章在今天报上发表，给守卫天安门的指战员增添了无穷的力量和必胜的信心。他们一致表示，一定要用“只争朝夕”的精神去干革命，去“扫除一切害人虫”！几个战士拿到报纸后，立即举行了座谈会。一位五好战士说，从这首词里我们看到，毛主席的胸怀是多么宽广。世界形势的发展，在毛主席的伟大词章中作了生动的写照。在革命人民面前，帝国主义、修正主义和各国反动派，不过是几个碰壁苍蝇。另一位五好战士接着指出，它们虽然是“几个苍蝇”，但是它们还在“嗡嗡叫”，我们革命战士必须时刻保持高度警惕。现在，世界人民已经有了新的觉醒，他们从血的教训中认识到一个真理：跟着毛泽东，世界一片红，只有在伟大的毛泽东思想指导下，才能把世界上的一切害人虫扫除掉。"},{"type":"paragraph","text":"清华大学、北京航空学院、中央戏剧学院、中央音乐学院和中央乐团的红卫兵战士们说，毛主席的光辉词章，是威力无穷的毛泽东思想的精神原子弹，是动员革命群众把无产阶级文化大革命进行到底的进军号，真是大长了革命人民的无产阶级革命志气，大灭了帝国主义、修正主义和一切反动派的威风。他们说，伟大领袖毛主席是我们心中的红太阳，我们一刻也不能离开毛泽东思想。帝国主义、修正主义和一切反动派妄图阻挠毛泽东思想的传播，这真是蚍蜉梦想撼大树。今天，战无不胜的毛泽东思想已经成为我国和全世界革命人民进行革命斗争的强大的思想武器，总会有一天，世界革命人民都要造反，帝国主义、修正主义都要垮台。"},{"type":"paragraph","text":"清晨，毛主席的《满江红》（和郭沫若）由中央人民广播电台播送后，在中国医科大学的扩音器里又传出了朗诵这首词的响亮声音。有的革命小将怀着对毛主席无限热爱的阶级感情，把毛主席的这首词抄录在鲜艳的红纸上，把它放在毛主席巨幅像前。一位红卫兵激动地说：在一九四八年那个革命的紧要关头，毛主席发表了《将革命进行到底》。在今天这个革命的关键时刻，毛主席手书《满江红》发表了，又吹响了“将革命进行到底”的战斗号角。我们一定要增强斗志，坚定“将革命进行到底”的决心，向那些党内走资本主义道路的当权派和社会上的牛鬼蛇神发动总攻击，不获全胜决不收兵！"},{"type":"paragraph","text":"安徽省蚌埠铁路中学的一支长征队，怀着给毛主席祝贺新年的急迫心情，于一九六六年最后一天赶到了首都北京。三十一日中午，他们从丰台机务段出发时，车站上和毛泽东号机车包车组的工人们赶来送行。工人们把刊登着毛主席的《满江红》手书的几份《人民日报》，送给小将们，作为珍贵的新年礼物。这些努力同工农相结合的革命小将双手接过报纸，立即诵读起来。他们兴奋地说：毛主席这首词是在帝国主义走向全面崩溃，社会主义走向全世界胜利的伟大时代中诞生的。伟大的毛泽东思想点燃了我国无产阶级文化大革命的烈火，点燃了亚非拉革命的怒火。世界革命人民已经为帝国主义、现代修正主义和各国反动派挖好了死亡的坟墓，一切害人虫都将被葬入这个坟墓。革命人民“要扫除一切害人虫，全无敌”！　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}