{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"彭真在中共北京市委第二十三次全体(扩大)会议期间在市委委员、候补委员，各口、各小组召集人会议上的讲话摘要","authors":["北京市","彭真"],"dates":[{"year":1962,"month":4,"day":4}],"is_range_date":false,"parts":[{"text":"彭真在中共北京市委第二十三次全体(扩大)会议期间在市委委员、候补委员，各口、各小组召集人会议上的讲话摘要","type":"title"},{"text":"北京市彭真","type":"authors"},{"text":"鼓励畅所欲言 听取不同意见","type":"subtitle"},{"text":"这几天的会开得比较好。各种意见都开始讲了。好听的讲，不好听的、也许有人感到难听的也讲。这是好现象。我看就这样开下去。","type":"paragraph"},{"text":"我讲话的目的，是要大家进一步把各种意见都能明确地发表出来，交换意见，统一认识，解决问题。任何一种意见，你要讲就是给人家听的，所以，要让人不论是赞成还是反对都明白你的意见，就要讲得尖锐、明确。马克思主义者从来不隐瞒自己的主张。我们喜欢尖锐明确的话，不喜欢糊糊涂涂、模模糊糊，模棱两可的话。有什么讲什么，有话要痛痛快快的讲。","type":"paragraph"},{"text":"下面讲几个问题。","type":"paragraph"},{"text":"第一个问题，对工作的估计，要实事求是。要实事求是，就必须调查研究。没有调查研究，就没有看到那个“事”，怎么能“求”得那个“是”？调查研究了，才能从实践中“求”得“是”。我这几年有些事情并没有好好调查研究就赞成，就发表意见。这不是实事求是的作风，应当检讨。我过去做工作不是这样的。这几年出现了一些新问题，应当多调查研究，调查研究并不困难。如果有些同志不了解农村，那就去调查一个比较好的公社、一个中等的公社、一个比较差的公社，就会大体了解了。不了解工厂，不了解商店，不了解学校，也都照这样办理。不调查研究，光争论，不能解决问题。要实事求是，谦虚谨慎，就是讲老实话，实实在在，合乎实际。事实就是事实，把事实说少一点或夸大一点，都是不完全、不实在的。多了不讲少，少了也不要讲多。讲多了干什么！成绩讲多了，是浮夸、吹牛，这几年就吃这个亏！确实有那么多，讲少了也不实在。缺点、错误主要在领导，不能责怪群众。这几天大家讲工作，讲成绩和缺点错误，都摆事实、讲道理。意见和主张都尖锐明确，错了知道错在哪里，对了也容易采纳。模棱两可不好。这几年有同志挨批评，挨斗争，斗争有过火的。有的同志被错斗了，有的同志虽有错误，但批评过重了，有气是可以理解的，错了的改正，批评过头了去掉。我们要心平气和，有点涵养，考虑人家为什么有气。人家有气，讲话一点火都不走，也是不可能的。","type":"paragraph"},{"text":"第二个问题，新老干部问题。老干部有两项责任：一是把自己的工作做好；二是注意发现、提拔新干部。大革命时代，找30岁以上的干部不容易，我们都是一群“毛孩子”。现在开会，不带花镜不行，有的头上都有些白头发，这种情形值得注意。我们县、区委大部分是地委干部，哪一个不是二十年左右的党龄，这还叫新干部？北京压了一大批老干部在底下。我提个意见，各级领导同志要注意提拔干部，要有第一助手、第二助手、第三助手。培养一个助手，大体上需要有十年八年，要有一个培养过程，他要熟悉干部，干部也要熟悉他。假使每一个单位的一把手有三个四个得力助手，任何一个助手都能代替他工作，如果哪里需要，就可随时调出，工作就好办了。总之是老干部当师傅，新干部当徒弟，这是党的传统。不能简单根据党龄提拔干部，还要根据德和才。例如，是不是全心全意为人民服务？是不是忠于无产阶级事业？是不是大公无私？是不是按照党的利益办事？能不能把事情办好？再一个条件才是资，这是第二位、第三位的，不是第一位。资是资历，工作经验，包括斗争经验，失败的和成功的经验。这并不是可有可无的。党的传统总要由老干部传给新干部，新干部迟早总要接替老干部。新干部发展的结果总是要超过老干部的，历史规律是后来居上，新老就是这样代谢的。老干部主要是学习理论，把经验理论化、系统化。没有总结，经验不系统化、条理化，就传不下去。老干部的主要任务在这里。要好好读马列著作、毛泽东著作，把经验条理化、上升为理论。老干部现在缺的是这个，包括我在内。","type":"paragraph"},{"text":"第三个问题，有同志说，叫发表意见，可是刚发表了点，就乒乓一顿斗，谁还敢再发表意见！这几年是有这个缺点。产生这个缺点，有各种原因。很多同志没有延安整风的经验。延安整风是：知无不言，言无不尽，言者无罪，闻者足戒，惩前毖后，治病救人。批评帮助，批评完了，照旧工作。这几年，我们忽略了这点，这要由领导负责。北京市不管哪个单位批评错了人，市委都要负责。再有一条原因，一鸣放，大家一批评，反面意见就不能讲了。只准这方面讲，不准那方面讲，这几年就是这样犯的错误。如果那时让他充分发表意见，少数人的意见也能充分发表，那么批评过火和斗争过火的问题就可以避免。民主就是要让大家都能说话，不论多数少数都能说。光许一面讲，就是党内生活不正常。不同意见要双方都讲，要明确，要摆事实，讲道理。不能因为在党的会议上讲什么话而处分人。党的纪律是少数服从多数、少数人的不同意见可以保留，但不许搞秘密、派别活动，不能因为讲不同意见的话受处分。","type":"paragraph"},{"text":"第四个问题，关于三面红旗，大家有意见可以畅所欲言，可以完全赞成，可以基本赞成，可以完全不赞成，可以怀疑。我劝大家调查研究。有几个同志要保留意见，这好，这合乎党章，是合法的，没有什么坏处。","type":"paragraph"},{"text":"第五个问题，看问题应该客观全面，从本质上看。有现实的全面，还有个历史的全面。只看一个现实的全面，或者只看一段，不看将来，也不行，还要看问题的本质。这就牵涉到哲学问题。我劝同志们再重读几本哲学著作，懂得了辩证唯物主义和历史唯物主义，可以少犯错误。","type":"paragraph"},{"text":"第六个问题，今后要建立什么样的政治局面？交了学费，党的生活要达到什么样的目标？要达到毛主席在《1957年夏季形势》中说的，我们的目标，是想造成一个又有集中又有民主，又有纪律又有自由，又有统一意志，又有个人心情舒畅、生活活泼那样一种政治局面。经过这次会，有了这几年的经验教训，不能说这种意见可以讲，那样意见不能讲，要各种意见畅所欲言，言者无罪，闻者足戒。少数人保留意见，不要斜眼看人。只要他在工作中遵守大家决议就好，这就是又统一意志又有个人心情舒畅。","type":"paragraph"},{"text":"还有，要区别两类矛盾。对工作主张这样做或那样做，是人民内部或党内不同意见的争论问题，要用讨论的方式，用批评与自我批评的方式来解决，不能用对敌斗争的方式来解决，也不能用批判反党集团的方式来解决。","type":"paragraph"}],"comments":[],"origin":"根据《站在革命和建设的最前线》刊印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"彭真","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}