{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为伟大领袖毛主席争光　为伟大的社会主义祖国争光  鞍钢炼铁厂大幅度降低炼铁焦比","authors":[],"dates":[{"year":1970,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为伟大领袖毛主席争光　为伟大的社会主义祖国争光"},{"type":"paragraph","text":"鞍钢炼铁厂大幅度降低炼铁焦比"},{"type":"paragraph","text":"今年前两个月在增产一万多吨优质铁的同时，每炼一吨铁所用的焦炭量大幅度下降，达到全国最先进水平"},{"type":"paragraph","text":"新华社沈阳十三日电　鞍钢炼铁厂革委会和广大革命工人，在毛主席的重要指示和中央两报一刊元旦社论精神的鼓舞下，树雄心，立壮志，创造出高产、优质、低消耗的优异成绩。今年前两个月，全厂在增产一万多吨优质铁的同时，每炼一吨铁所用的焦炭量（即焦比）大幅度下降。一月份比去年全年平均数降低二十七公斤，二月份又比一月份降低四十七公斤，达到全国最先进的水平。"},{"type":"paragraph","text":"焦比，是衡量炼铁工业生产水平的重要标志。今年初，鞍钢炼铁厂广大革命工人学习了毛主席关于“中国应当对于人类有较大的贡献”的教导和中央两报一刊元旦社论以后，进一步提高了“抓革命，促生产，促工作，促战备”的积极性。他们豪迈地提出要以大幅度降低焦比的优异成绩，为伟大领袖毛主席争光，为伟大的社会主义祖国争光。"},{"type":"paragraph","text":"在大幅度降低焦比的战斗中，炼铁厂革委会狠抓两条路线斗争，不断提高广大革命群众和革命干部的政治觉悟。他们组织广大群众，深入持久地开展革命大批判，狠批叛徒、内奸、工贼刘少奇的“生产第一”、“爬行主义”、“洋奴哲学”等反革命修正主义黑货，并且联系实际，斗私批修，坚决克服了少数同志认为现有的物质条件差，大幅度降低焦比有困难的错误思想。革委会领导成员还和广大工人群众一起，反复学习毛主席关于“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来”的伟大教导。经过学习和开展革命大批判，使干部和群众深刻认识到，只要相信群众，依靠群众，充分发挥群众的聪明才智，没有克服不了的困难，大幅度降低焦比一定能够实现！"},{"type":"paragraph","text":"这个厂的四号高炉的革命工人坚持活学活用毛泽东思想，用毛主席的唯物辩证观点指导炼铁，破除迷信，解放思想，群策群力攻难关，在保证高炉继续增产的前提下，使每炼一吨铁的焦炭消耗迅速降低了五十公斤。四号高炉革命工人创造的这一优异成绩，使革委会领导成员和广大工人群众更深刻地认识到：“人的因素第一”是千真万确的真理，也使那些认为现有物质条件差，不能大幅度降低焦比的同志，受到了极大的教育。厂革委会以四号高炉为样板，几次召开现场经验交流会，在全厂掀起一个学先进，帮后进，你促我赶的社会主义革命竞赛热潮。"},{"type":"paragraph","text":"鞍钢炼铁厂革命工人在降低焦比的工作中，注意把敢想敢干的革命精神和扎扎实实的科学态度紧密结合起来，认真解决前进道路上遇到的困难。三号高炉是座大修不久的炉子，按照过去的规定，需要经过一段时间才准许采取强化措施。这次高炉工人们凭着自己长期积累下来的实践经验，大胆而又细心地采取了高炉强化措施，只用了半个月时间，就把高炉利用系数提高到一个新水平，并且使焦比大幅度下降。五号高炉正在试验采用新技术炼铁，能不能降低焦比呢？革命工人们反复学习毛主席的光辉著作《矛盾论》，运用对立统一的规律，对高炉操作进行了全面分析，找出主要矛盾和矛盾的主要方面，采取有效措施，摸到了高炉强化的规律，使焦比降低了三十四公斤。五号高炉的经验在全厂推广以后，各高炉的工人们受到很大启发，陆续解决了各自的许多技术关键问题，为大幅度降低焦比创造了有利的条件。"},{"type":"paragraph","text":"鞍钢炼铁厂取得焦比大幅度下降的新成就，也是各有关单位和部门大力协作的结果。许多兄弟厂矿遵照毛主席关于“备战、备荒、为人民”的伟大教导，积极主动地配合炼铁厂降低焦比的战斗。生产焦炭的鞍钢化工总厂，在革委会副主任王殿发的带领下，组成有工人、干部和技术人员参加的“三结合”攻克技术难关小组，到炼铁厂高炉上征求对焦炭质量的意见，积极采取措施提高焦炭质量，满足了炼铁需要。供应炼铁原料的烧结总厂的革命工人，也千方百计提高炼铁原料的质量。担负高炉原料和铁渣运输任务的鞍钢运输部的革命工人，主动做好后勤服务工作，及时准确地调配车辆，保证了高炉生产的需要。鞍钢的其他许多厂矿也为降低焦比贡献了一定力量。"},{"type":"paragraph","text":"进入三月以来，鞍钢炼铁厂革委会和广大革命工人批判了“节约到顶”的思想，认真总结了一、二月份的经验，继续挖掘降低焦比的潜力，又进一步降低了炼铁焦比。（附图片）"},{"type":"paragraph","text":"鞍钢第一炼钢厂的广大炼钢工人在增产节约活动中，广泛吸取平炉的先进炼钢经验，试行“多快好省炼钢法”，收到显著效果。新法炼钢比旧法炼钢的熔炼时间大大缩短，产量增加百分之十五，燃料节省了四分之一。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}