{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革之死——文革产生的社会结构根源及其不可再生性","authors":["许英杰"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"文革是特殊的政治制度和社会结构孵化出来的一个畸形的蛋，悲剧的种子早在建国之时便已埋下。在那长达十年的灾难中，深度的社会动员以及社会生活的全盘政治化贯穿始终。阶级斗争论作为唯一的文化主题和意识形态，伴随着高度的社会动员，导致了期间恐怖的武斗，对国家行政机构的全盘破坏，对社会各阶层人士、普通民众的迫害，以及对传统文化资源的大规模清除。对这场动乱产生的可能性进行分析，有助于我们更准确的把握这场运动的本质。◇ 文革产生的要素分析","type":"paragraph"},{"text":"文革的两大特点——深度的社会动员与社会生活的全盘政治化——是在特殊的社会结构和政治制度的背景下产生的。大规模的群众运动本身需要具备广泛的深入社会各个角落的组织机构对民众进行有效的整合，同时需确保不存在其他异质性的组织力量分流民众群体，或者至少不干扰此类组织机构对民众的整合与动员。全盘政治化的社会生活本身需要对社会思想文化领域进行严密的控制与封锁，进行单一性的政治意识形态灌输，使得这一政治意识形态作为唯一的社会生活指导理念。一、对社会的重组——单位制度","type":"paragraph"},{"text":"１９４９年之后，中国发生了一系列的社会改造。从１９５３年开始的三大改造，更是社会改造的全速启动时期，国家几乎全面掌控了所有的社会经济资源，以私人企业为主体，资源自由流动配置，平等自由竞争为特点的市场经济被以国家主导的计划核算经济体制所代替。广泛的国有化与公私合营使得私营企业几近消失，企业、厂矿、商业系统全盘的国有化，使得党的系统深入经济的所有领域，在经济组织中工作的所有人都被纳入了国家掌控的经济体制中。除了城市中的经济组织，国家还控制了教育机构、医疗机构、社会组织，又通过在农村实行人民公社制度，控制了农村的生产资源，甚至农民的私人生活。由此，所有人都处于国家控制的其中一个组织机构之中。而这些组织运行所需的经济资源都有赖于的国家提供，很显然国家亦成为身处其中的民众所依附的对象。单位成为那个时代所有中国人的归宿。所有的人，只要没有脱离当时的正常社会，都会从属于一个单位，而这个单位很显然都是属于国家掌控的。单位制将所有的民众匡进国家权力划定的范围内，由于一切经济资源的输出都掌控在国家公权力手中，身处国家单位内的民众为了生存，只能无条件的服从国家公权力的指令。","type":"paragraph"},{"text":"单位制是一种强有力的动员手段。由于所有民众都被匡进单位制中，无数的单位是国家权力伸向社会的触手，亦即权力发生的节点，它把社会分割成无数个网格，并分而治之。单位直接依赖于国家所控制的经济资源，由此国家获得了可支配单位内民众行动的强制力，以单位为起点，国家的触手可调动国土范围内任何一部分的人。二、原有社会联系的断裂","type":"paragraph"},{"text":"打破原有的社会联系是社会改造的一部分。就农村社会而言，人民公社制度是打破原有农村社会联系的主要手段。人民公社制度实行所有生产资料公有，集体劳作，将农民纳入由国家作为唯一股东的基本经济组织中，农民没有迁徙自由，终身在集体中劳作。人民公社制度由在农村中建立的党的分支所领导，在中国历史上第一次实现了将国家权力深入到农村田野中，实现了国家对农村的全面控制。国家干部与农民之间联系的建立彻底清除了农村中原有的宗族联系，源之于传统的宗族、宗教、文化权威被国家权威所代替，乡村自治被掐断。","type":"paragraph"},{"text":"在城市中，公有化改革消除了自由市场中的交易关系，原有的经济联系被国家单位之间的内部核算体制所代替，自由的个人与企业之间的联系被掐断，由经济关联所加强的脱离于国家体制之外的社会联系被清除。","type":"paragraph"},{"text":"在思想文化领域，通过宣扬阶级斗争理论，大力提倡马克思主义，通过强力压制西方外来宗教，本地佛、道等行为，很大程度上清除了宗教势力的影响，让基于宗教形成的独立的社会联系和动员能力被清除。","type":"paragraph"},{"text":"文化大革命之后，泛政治化的社会生活下，阶级斗争成为主导一切行为的意识形态，在日常生活中分清敌我，表现自身的政治忠诚成为最重要的社会生活节目，连传统的家庭伦理都被阶级斗争所破坏，产生了父母、夫妻之间因为阶级成分不同，而相互举报的现象。","type":"paragraph"},{"text":"文革前的社会改造已经清除了所有之前存在于中国的脱离国家体制之外的独立的社会联系。这些社会联系原本能够制造不受国家控制的社会反对势力。在这些社会联系被切断之后，整个中国社会呈现分散的态势，而此时单位制的建立重新代替了这些被破坏的社会联系，重新将民众予以整合，而这次的整合将民众全部匡进了国家权力体系的控制之中。离开了国家施予的权力的联系，整个社会是一盘没有任何联系的马铃薯式的原子化社会。三、集体主义的滥觞。","type":"paragraph"},{"text":"建国后，在极短的时间内，社会发生了翻天覆地的变化。在对原有的社会联系加以彻底的清除后，新的贯穿了强烈国家意志的新的社会联系——集体主义——被慢慢的建立起来。","type":"paragraph"},{"text":"集体主义的产生实际上与国家对社会的改造相互契合。独立的社会联系的清除造成了原子化的个人直接面对庞大国家的现实。而单位制的建立实际上重新整合了庞大的原子化的社会群体。所有的个体都成为了国家体制的微小的一员，而集体主义理论的产生重新定义了个体与集体和国家的关系，为国家权力对个体的全面控制找寻到了一个合理的解释。","type":"paragraph"},{"text":"集体主义的本质实际上在于抹杀个体本身的价值，认为个体只有融入集体之中进行行动，在集体取得价值的基础上才能实现个体的价值。","type":"paragraph"},{"text":"集体主义的理念重新定义或者强化了个体与国家的关系，个体是作为国家之不可分割的一部分而存在。国家是赋予个体价值的唯一来源，国家的强大，是个体意义的体现。个体的工作、学习要一心一意的围绕着怎么奉献国家与社会来着眼。强调自身的价值与意义，追求自己定义的生活是个人主义的表现，作为与集体主义根本对立的思想，个人主义是一种源于资本主义的腐朽堕落的思想，是严格打击的对象。","type":"paragraph"},{"text":"集体主义造就了个体对自我价值，对个人自由等的否定，一切向着实现集体的意志而行动。而集体是一个集合，本身没有人格化的意志可以表现，什么决定了集体价值，或者如何判断某一行为有利于集体价值，这种决定权力掌握在国家公权力手中。当权者是集体的代言者，当权者的话语、指令代表了集体的意志，也就是个体应当执行的指南。集体主义并非是协作主义，而只是一种贯彻专制意志的机制。","type":"paragraph"},{"text":"集体主义配合个人崇拜就形成了令所有独裁者向往的高度的权力集中。个人崇拜之下，克里斯马式的领袖是集体意志乃至国家意志的唯一代表，克里斯马式领袖的话语成为被深度动员的民众行动的指南，领袖的除了拥有国家机器所赋予其的强制性权力之外，更拥有了调动社会民众集体行动的巨大能量。文革中所有的暴行都源于集体主义理念的灌输下，个人失去自我思考能力，如预先设定的机器人一般，在集体的裹挟下，为实现既定的集体意志而不折手段。四、阶级斗争论的全面灌输","type":"paragraph"},{"text":"建国后，国家权力全面渗透进思想文化领域，通过取缔私营的文化传媒机构，只允许公立的文化传媒机构的存在，在文化、思想宣传领域建立起政府的主导地位。政府掌控的宣传机构大力宣扬阶级斗争理论，制造工人阶级与资产阶级你死我活的对立，并将工人阶级归结为国家体制的维护者，将资本家等改造群体视为现实的和潜在的政权的敌对者。并且，这一敌对群体很快包括了知识分子群体。宣传机构将原有马克思主义的阶级斗争理论扩展至维护政权与反对政权两大群体之间的斗争，并延伸至个体与集体的关系，反对集体，提倡个体也可以被称为是阶级敌人。在大力宣扬阶级斗争理论的同时，也将这一理论应用于实践之中，制造了反右等对体制内外的潜在的反对力量进行清洗。随着政治形势的紧张，在宣传机器的大事宣扬中，社会动员程度越来越高，阶级斗争理念愈加成为社会的主导行为理念。日常工作，乃至私人生活都贯穿了阶级斗争的政治观念，个体生活的所有领域都融进了阶级斗争的过程。","type":"paragraph"},{"text":"阶级斗争制造了这样一个社会现实：人们在日常社会生活中首先要站队政治立场，要切实站在工人大众一边，即要服从集体的意志。同时要时刻警惕区分阶级敌人，并与其进行你死我活的斗争。阶级斗争不分内外，即是家庭内部出现阶级分化也要进行斗争。而作为切实体现自己阶级先进性的表现，日常的社会生活中必须体现出先进性，比如要自觉服从组织的安排，参加各种批斗大会，要无情揭发周边人的反革命罪行，要表现出自身的阶级觉悟，积极参与严酷的打击阶级敌人的行动。社会生活的全盘政治化，造成了文革中的一系列乱像和暴行。五、个人崇拜的建立","type":"paragraph"},{"text":"在单一的文化宣传下，对毛泽东的个人崇拜在体制的全方位，轰炸式的宣传下根深蒂固，毛泽东被塑造成神一样的伟人，毛泽东的话语亦被认为是一句顶一万句的至理真言。毛泽东的话语成为国家意志的体现，由此在集体主义的配合下，毛泽东获取了代表集体意志的权力，具备了动员全体民众，实现自己政治目标的能力。文革的产生直接由毛泽东发动。毛泽东多次借助强大的单位制之下的动员能力，毛可以调动最基层的民众去实现他自身的政治目标，这种动员能力是集体主义理念在实践中最有力的表现。毛泽东由此获得了无人能及的巨大权力。","type":"paragraph"},{"text":"以上诸要素的集合造成了文革悲剧的产生。单位制度的建立以及原有社会关系的打破重新整合了分散的社会，并将所有民众组合在以单位为组织的架构中，并受到国家权力的强有力的支配。此为文革动员力的基础。集体主义理念与阶级斗争论的长期灌输完成了国家权力对公民思想的控制，泛政治化在文革前已经愈演愈烈，政治不断渗透进普通人的日常生活，这导致公家权力日益控制个人的私人生活，国家的动员力不断强化。◇ 当代社会中文革的不可再生性","type":"paragraph"},{"text":"在当代社会，半自由半管制的市场经济已经建立，大部分社会资源全面向社会放开，原有的基于国家掌控一切社会经济资源而建立的单位制已经瓦解。私营企业，自由的市场交易空间，国家退出了公民的私人生活领域，以及大部分经济领域，民众具有了较大的社会自由。建基于单位制的强大的社会动员能力消失了。在广泛的社会自由下，原有的被清除的社会联系又重新形成，宗族关系、宗教联系、公民独立的团体、自由交易的联系等，社会本身存在一定程度的独立性和自组织力量，虽然这种力量还处于比较低的程度。独立的社会联系导致国家对社会的控制力大大降低，丧失了对社会的动员能力，无法像文革时那样，权力伸向社会各个角落的触角能够调动社会中任何一个人投入政治运动。","type":"paragraph"},{"text":"此外，半开放社会，各种思想交汇，国家无力控制所有的宣传媒体，无法形成如文革时的那种单一的思想体系，现代社会存在着诸多不同的文化潮流和价值理念，随着西方文化、娱乐的传入，寻求自我价值的个人主义不断滋长，集体主义成为了一个虚伪的官方说教被弃之不理。","type":"paragraph"},{"text":"倘若要再次爆发文革，唯一的可能是中国社会重新倒退回原来的全能型体制，取消市场经济，重建单位制，取缔一切独立文化传媒机构，进行全面的思想控制，而很显然，产生这种情况的概率基本为零。","type":"paragraph"},{"text":"事实上，在重庆事件后，部分知识分子将此事件视为斩断文革再生的重要举措。事实上，对重庆唱红打黑所引发的对文革再次爆发的担忧没有任何意义。重庆的唱红打黑唯一让人联想起文革的地方在于其对红歌这种文革符号的大力提倡，但其本身没有进行广泛的民众动员（没有这样的能力），也没有造成社会生活全盘政治化的社会环境，其打黑实际上利用了平民主义的幌子，扩大国家对社会经济资源的控制力。因此对重庆模式的文革化担忧时完全没有必要的。","type":"paragraph"},{"text":"对文革再生的担忧甚至会起着一种副作用。这种担忧容易掩盖当代政治体制本身的不合理性，造成对现行体制合法性的强化，而这是不利于社会本身的进步要求的。□ 原载《爱思想》网————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}