{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"书记亲自动手做过细的工作——唐山地区掀起深批“四人帮”、普及大寨县的新高潮","authors":["本报通讯员"],"dates":[{"year":1977,"month":2,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"书记亲自动手做过细的工作"},{"type":"paragraph","text":"——唐山地区掀起深批“四人帮”、普及大寨县的新高潮"},{"type":"paragraph","text":"遭受强烈地震灾害的河北省唐山地区的地、县、社三级党委书记，发扬当年“书记动手，全党办社”的精神，深入基层，调查研究，做过细的政治思想工作，把揭批"},{"type":"paragraph","text":"“四人帮”、普及大寨县的运动不断引向深入。"},{"type":"paragraph","text":"这个地区的干部和群众对“四人帮”妄图篡党夺权、破坏抗震救灾的罪行极为愤恨。几个月来，大家同仇敌忾，挥戈上阵，利用各种形式，开展轰轰烈烈的大批判。地委先后派出六个调查组，对十五个市、县揭批“四人帮”的情况进行调查，发现在大好形势下，有些干部和群众存在一些糊涂观念：“四人帮”打倒了，谬论已经批臭了；“四人帮”祸国殃民，人心丧尽，不批自臭，没有必要再花气力深揭狠批了，等等。地委认为，这些思想问题如不及时解决，批判就不能深入，华主席大治天下的战略部署就不能落实。"},{"type":"paragraph","text":"为了解决这个问题，地委和市、县党委常委和万名干部，深入基层，调查研究，解剖麻雀，做了大量的艰苦细致的思想工作。他们通过政治夜校、座谈会和院户学习班，发动群众联系实际，认真分析“四人帮”的谬论哪些批臭了？“四人帮”的影响哪些肃清了？研究下一步的劲应往哪里使？为了在提高干部、群众认识的基础上，把揭批“四人帮”的运动扎扎实实地引向深入，他们采取了四项措施：一、地、市、县委书记、常委深入第一线，首先抓深批“四人帮”，总结经验，抓点带面。二、遵照毛主席《论十大关系》和华主席的讲话精神，分析形势，不断解决运动中的思想障碍。三、充分发挥全区工农理论队伍的作用，定期培训，提高理论水平。四、经常召开经验交流会、现场会，推动运动不断深入。"},{"type":"paragraph","text":"目前，全区地委和市、县党委常委以上干部约有二百四十多人在基层，他们带领群众联系本地区、本部门、本单位的实际，对被“四人帮”搞乱了的具体工作路线、方针和政策，采用“一破一立”的方法，一个问题一个问题地揭，一个谬论一个谬论地批，从理论和实践的结合上，分清什么是正确的，什么是错误的；什么是马克思主义的，什么是修正主义的，把被“四人帮”搞乱的东西一个一个地端正过来。遵化县委书记王国藩在国各庄大队蹲点，发现这个大队由于受“四人帮”的影响，错误认为抓副业就是走资本主义道路，把有些正当副业砍掉了，影响了农业生产和人民生活，拖住了农业机械化的后腿。他和干部群众一起，学习毛主席关于“以粮为纲，全面发展”的方针，批判“四人帮”散布的种种谬论，端正了副业方向。"},{"type":"paragraph","text":"地、县、社三级党委书记及时总结和推广群众中创造的新经验，指导面上工作，鼓舞广大群众的斗志。四个多月来，全地区先后总结推广了遵化县建明公社和乐亭县赵滩大队采取多种形式批判“四人帮”的经验，主要是：事实做炮弹，深入搞批判；回忆对比，专题批判；联系实际，一破一立；分析形势，提出课题；领导带头批，群众普遍批，等等。这些经验的及时推广，有力地推动了全区深批“四人帮”、普及大寨县的运动不断深入发展。　本报通讯员（附图片）"},{"type":"paragraph","text":"江苏省江阴县委书记吴仁宝（前）与社员一起平整土地。"},{"type":"paragraph","text":"新华社记者 摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}