{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1962,"month":6,"day":13}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"人民公敌蒋介石蒋介石是中国人民的祸根子","authors":[],"parts":[{"type":"paragraph","text":"蒋介石祸国殃民的罪行，是一时写不完说不尽的。上面几讲，只是简略地叙说了一下蒋介石的反革命历史。蒋介石的反动统治，实质上是帝国主义、封建主义、官僚资本主义的集中表现。这三大敌人就象三座大山一样压在旧中国人民的头上。蒋介石，就代表着它们的利益，执行着它们的旨意。"},{"type":"paragraph","text":"蒋介石是大地主、大资产阶级的代表"},{"type":"paragraph","text":"同志们看过电影《白毛女》、《洪湖赤卫队》等等，一定还记得《白毛女》里的黄世仁、《洪湖赤卫队》里的彭霸天这些地主坏蛋。蒋介石，就是这些地主坏蛋的代表。而千千万万个黄世仁、彭霸天，都是小蒋介石。"},{"type":"paragraph","text":"但是，蒋介石并不只是代表黄世仁、彭霸天这些小蒋介石的利益，而他本身就是最大的地主和洋买办。根据大地主、大资产阶级的需要，在大地主、大资产阶级的支持下，蒋介石爬上统治地位以后，就利用反革命的国家机器（军队、特务、警察、政府机构等），一方面对革命人民进行残酷的屠杀和镇压，一方面对人民横征暴敛，强抢豪夺，使自己和他的一群反革命狐群狗党，也成了最大的买办资本家和大地主，成了最大的黄世仁和最大的彭霸天。以蒋介石为首的四大家族（包括蒋介石的大舅子宋子文、连襟孔祥熙，蒋介石政治师父陈其美的侄子陈果夫、陈立夫），在他们统治中国大陆的二十二年内，竟搜刮了不下二百亿美元的财富！"},{"type":"paragraph","text":"旧中国就是这样一幅可怕的景象：千千万万个大小蒋介石，爬在工人、农民和全国劳动人民的头上，作威作福。全国劳动人民的血汗喂饱了那些小蒋介石，更喂饱了蒋、宋、孔、陈四大家族。四大家族是怎样掠夺人民，使自己发家致富的呢？首先，他们是靠打内战。一打内战，蒋介石政府就拼命加捐加税。早在十年内战期间，老百姓就对蒋介石捐税之重，怨声载道，说：“自古未闻屎上税，如今只有屁无捐。”一打内战，蒋介石政府还大发公债。四大家族的银行买进公债时，一百元只需化五、六十元，而在到期还本付息时，十足按一百元计算。这样，一转手就发了大财。一打内战，蒋介石政府向外国大买军火。四大家族又从这中间大捞一把。第二，是公开的掠夺。四大家族不仅利用官办工业，吞并民办工业；官办商业，排挤民营商业，而且还通过滥发钞票，掠夺人民。工人、农民辛辛苦苦做了工，种了地，到手的钞票不值几文。四大家族就这样把人民手里的财富，象变戏法一样变到他们的手里。第三，是靠发国难财。抗战期间，四大家族公然勾结敌伪，武装走私，从中取利。日寇投降以后，他们又以“接收”为名，把日寇长期以来掠夺的中国人民的财富，变成私产，甚至将敌占区中国人的财产，也当“敌产”加以“没收”。第四，是靠卖国。蒋介石政府跟美帝国主义等签订了一系列的卖国条约和协定。对美货倾销大开方便之门。而四大家族是美国货的总买办。美货大倾销，美帝国主义和四大家族同时大发其财。"},{"type":"paragraph","text":"以蒋介石为代表的大地主、大资产阶级对中国人民的统治，就是这样，使得广大的中国人民贫困破产，饥饿死亡，陷入了空前悲惨的境地！"},{"type":"paragraph","text":"蒋介石是帝国主义、特别是美帝国主义的走狗"},{"type":"paragraph","text":"蒋介石是大资产阶级、大地主的代表，同时也是帝国主义、特别是美帝国主义的走狗和代理人。中国原来是半殖民地、半封建的国家。以蒋介石为代表的中国大资产阶级、大地主，为了维持对中国人民的统治，必须靠帝国主义撑腰。而帝国主义者为了便于侵略中国，奴役中国人民，也需要找走狗和代理人，这样，他们就勾结起来了。"},{"type":"paragraph","text":"蒋介石是有奶就是娘。他原来曾经想报靠日本帝国主义，并且没有断过跟日本帝国主义勾勾搭搭。后来，因为日本帝国主义的侵略步步深入，威胁到四大家族的利益，威胁到英美帝国主义在华中华南的利益（四大家族与英美帝国主义的勾结更紧密些），蒋介石才更紧地投靠到英美帝国主义的身上。二次世界大战以后，蒋介石看到美帝国主义的力量增强了，就认美帝国主义做自己的靠山，变成了美帝国主义的忠实走狗和代理人。"},{"type":"paragraph","text":"美帝国主义是怎样扶持蒋介石，帮助蒋介石屠杀中国人民、奴役中国人民的呢？早在大革命时期，当北伐军刚攻克南京，就是这个美帝国主义，伙同英帝国主义，炮击南京，杀死了两千多个中国人，为蒋介石进入南京开了道。十年内战期间，美帝国主义供给蒋介石贷款的三千万美元，并支援蒋介石作战飞机和空军人员，派遣军事顾问，帮助蒋介石打内战。抗日战争末期，美帝国主义为了通过蒋介石，掠夺胜利果实，就为蒋介石装备了二十个美械师。日寇投降以后，美帝国主义就在更大规模上，帮助蒋介石，发动了全面内战。美帝国主义不仅帮蒋介石出谋划策，调兵遣将，而且公然出兵中国，助蒋作战。蒋介石打内战的飞机大炮，枪支弹药，完全来自美国。美国帮助蒋介石打内战的物资、贷款，共达五十九亿一千余万美元。而在蒋介石逃到台湾以后，美帝国主义继续以大量美元来支持蒋介石。到1961年为止，美国给蒋介石的各种“援助”，已达三十四亿美元。同时，美帝国主义还公然派兵侵占了我国的领土台湾，用武力来“保护”这个被全国人民唾弃的儿皇帝。"},{"type":"paragraph","text":"蒋介石是怎样报答他的美国主子的呢？美英军舰炮轰南京，屠杀中国人民，蒋介石却反而向凶手赔礼，赔款十万元。美帝国主义帮助蒋介石打内战，蒋介石就以中国的主权作交换。特别是解放战争期间，蒋介石把中国的主权，通过一系列的卖国条约和协定，作了彻底的大拍卖！当时，美帝国主义不仅操纵了中国的内政、外交、经济、军事；控制了中国的地面、天空、内河、海洋；垄断着中国的市场；扼杀着中国的文教事业；而且，美国强盗可以任意枪杀中国人民，奸淫中国妇女，抢劫中国人民的钱财。从1945年9月到1946年7月，仅仅上海一地，就有一千五百名中国人死于英军之手！1946年初，天津的美军当局竟规定杀死一个中国人，赔偿蒋币十万元，而杀死一头驴子的价格却是十三万五千元。美帝国主义就是这样不把中国人当人看待！蒋介石逃到台湾以后，又继续把台湾的主权作了彻底的拍卖！"},{"type":"paragraph","text":"我们决不能忘记过去"},{"type":"paragraph","text":"读完了上面关于蒋介石罪恶历史的事实，同志产就可以清楚地知道，旧中国人民所以受苦受难，就是因为蒋介石的反动统治，就是因为有帝国主义的侵略，封建主义和官僚资本主义的压迫，就是因为有阶级和剥削这个总根子。现在，虽然蒋介石已经夹着尾巴达到台湾去了，中国人民苦难的根子——封建地主阶级和官僚资产阶级被铲除了，帝国主义势力也被赶跑了。但是，我们决不能忘记过去，决不要“好了疮疤忘了痛”。我们要时刻记着中国人民过去所受的苦难，要时刻记着帝国主义和国民党反动面对中国人民犯下的滔天罪行！我们要把这些作为活教材，经常教育我们自己，激励我们更好地的前进。"},{"type":"paragraph","text":"中国人民在中国共产党领导下，打倒了三大敌人，取得了人民革命的伟大胜利，这是经过无数先烈流血牺牲，无数革命先辈艰苦奋斗，经过长期残酷的战斗，消灭了蒋介石八百万反动军队才得来的。胜利来之不易，因此我们要十分珍惜这一胜利果实。我们要更加热爱我们的祖国，更加热爱今天的幸福生活，更加热爱我们的党和毛主席。我们要立下誓言，任何时候决不允许大地主、大资产阶级再爬到中国人员头上卖国害民！也决不允许帝国主义再来欺侮我们！"},{"type":"paragraph","text":"今天，祖国大陆的人民早从蒋介石的反动统治下解放出来了，但是，三座大山依旧压在一千多万台湾同胞的头上。他们依旧呻吟在美帝国主义的铁蹄之下，依旧受着蒋介石残余匪帮的奴役和压迫。这就是说，我们解放全国领土的神圣任务还没有最后完成，我们要时刻准备为解放台湾而斗争！"},{"type":"paragraph","text":"总之一句话，我们决不能忘记蒋介石代表的三大敌人是中国人民的祸根子，决不能忘记过去的血海深仇。我们要把对蒋介石的仇恨，对帝国主义和大地主、大资产阶级的仇恨，变成发愤图强的力量！我们必须树雄心，长志气，发扬艰苦奋斗的传统，发扬勇往直前的英雄气概，鼓起更大的革命干劲，围绕四好的总要求，把自己的全部力量和智慧，用到增强我军战斗力的建设上去，随时保持高度的革命警惕，以顽强的战斗意志和高昂的革命热情，信心百倍地完成党和人民交给我们的一切任务。 （全文完）"},{"type":"paragraph","text":"（远 明插图）"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}