{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"维护国家纪律　贯彻政策法令　保护国家财产  发挥监察工作作用　促进工农业大跃进  全国监察工作会议检查了八年来的工作，确定了今年的任务","authors":[],"dates":[{"year":1958,"month":4,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"维护国家纪律　贯彻政策法令　保护国家财产"},{"type":"paragraph","text":"发挥监察工作作用　促进工农业大跃进"},{"type":"paragraph","text":"全国监察工作会议检查了八年来的工作，确定了今年的任务"},{"type":"paragraph","text":"新华社7日讯　监察部在2月27日到3月20日召开了第七次全国监察工作会议，初步检查了八年来的监察工作，确定了1958年的监察工作任务。"},{"type":"paragraph","text":"朱德副主席和中共中央政治局委员彭真曾到会对监察工作作了重要指示，肯定了监察工作的成绩，指出了监察工作中的主要缺点和错误。指出监察部门是同政府其他部门平等的部门，必须切实注意尊重党委的领导，克服一些监察工作人员中的特权思想。只有在党和政府领导下，依靠群众、走群众路线，才能做好监察工作。会议期间，还请中共中央监察委员会副书记王从吾作了报告。"},{"type":"paragraph","text":"这次会议贯彻了整风精神，采取了贴大字报、大鸣大放、大争大辩，充分发扬民主的办法。到会同志共提出近两千条意见，认真地交流了监察工作的经验。最后由监察部部长钱瑛作了总结。"},{"type":"paragraph","text":"八年来监察工作成绩巨大，对维护国家纪律，贯彻政策法令、保护国家财产、促进工农业生产发展等方面起了一定的作用"},{"type":"paragraph","text":"会议在初步检查八年来的监察工作时，首先认为各级监察机关在党中央、国务院和各级党委、政府的领导下，围绕各个时期的中心任务，根据党政领导的指示，密切协同有关部门并依靠职工和人民群众，着重检查处理了一些国家行政机关、企业、事业单位的工作人员违反政策法令和决议、命令以及严重官僚主义、强迫命令的案件，和一些使国家资财严重损失浪费的现象以及重大的质量事故和工伤事故，并且不断地向贪污盗窃的行为进行了坚决的斗争。对于犯错误的人员，都根据其错误的性质和情节的轻重，本着严肃慎重区别对待的方针，给了适当的纪律处分或免予处分。对于因经验不足造成损失的案件，则协同主管部门查明原因，总结经验，制定办法，进行教育，改正错误。对于严重失职、违法乱纪分子，给予纪律处分；对其中屡教不改和蜕化变质、不可救药的分子，则将他们清除出国家机关。对于有事实证明确实是混入国家机关内部进行破坏的反革命分子和坏分子，则建议司法部门予以法律制裁。同时，还建议行政领导机关对许多有功的工作人员和优秀工作者给予奖励。事实证明，犯各种错误的人员和不纯分子在全部国家工作人员中只是极少数。各级监察机关通过上述各类案件的检查处理，对于维护国家纪律、贯彻政策法令、保护国家财产、教育干部、纯洁国家工作人员的队伍、改进工作、促进工农业生产的发展，均起了一定的作用。因而，八年来监察工作的成绩是巨大的。"},{"type":"paragraph","text":"清除王翰右派反党集团，是监察工作上两条道路斗争的巨大胜利，也是今后监察工作向前迈进的重要保证"},{"type":"paragraph","text":"1957年，各级监察机关积极地参加了党所领导的政治战线、思想战线上伟大的社会主义革命运动，进行了反击右派分子，并继续进行着克服三风五气的斗争。通过斗争，大大地提高了监察人员的政治觉悟，清除了隐藏在监察机关内的右派分子，特别是监察部的王翰右派反党集团，从而纯洁了监察机关的队伍。会议认为，这是监察工作上两条道路斗争的巨大胜利，也是今后监察工作向前迈进的重要保证。会议一致愤慨地指出，王翰右派反党集团几年来采取种种阴谋手法进行的反党反社会主义的活动，给监察工作造成了很大的危害，因此必须坚决、彻底地肃清王翰右派反党集团的影响。同时，必须把整风运动坚持贯彻到底。"},{"type":"paragraph","text":"各级监察机关必须服从各级党政的领导，监察工作人员下去检查工作一定要在当地党政领导下进行。上级监察机关的决定和当地党政领导的决定不一致时，应该执行当地党政领导的决定"},{"type":"paragraph","text":"会议也以严肃的态度批判了监察工作中的错误，对于在少数企业中一度试行的事先稽核和垂直领导的做法的经验做了总结，批评了某些监察机关和工作人员脱离党的领导和监督、脱离群众和特权思想，并且指出了监察部门领导机关在这方面的责任，和右派分子利用这种空隙进行反党活动所造成的损失，以及我们应该从此获得的深刻教训。"},{"type":"paragraph","text":"会议认为，八年来各级监察机关一般地都是在各级党政领导下，与有关部门密切配合进行工作的。监察机关派出检查工作的人员，绝大多数也能够在当地党政领导下，依靠被检查人员所在单位的党政组织，依靠广大群众进行工作。即使在推行事先稽核和垂直领导的单位的监察工作人员中，除右派分子外，也都是忠心耿耿为社会主义服务，全心全力想把工作做好的。但是，也有少数监察工作人员，由于存在着资产阶级个人主义的思想，错误地强调监察机关的特殊性。他们有的不向党政领导请示报告工作；有的下去检查工作时，不依靠所在单位的党政组织，脱离了当地党政的领导；有的不相信别的部门，不相信群众，个别的甚至自以为高人一等，以监督者自居，致使监察人员同被检查人员的所在单位形成了不应有的紧张状态，妨害工作的顺利进行。上述错误思想，经过整风和反右派斗争，基本上已经克服了。但是，还应时刻警惕它的发生和滋长。会议指出，各级监察机关必须坚决地服从各级党政的领导，严格遵守向党政领导请示报告的制度。监察工作人员下去检查工作，一定要在当地党政领导下进行。当上级监察机关的决定和当地党政领导的决定不一致时，应该执行当地党政领导的决定。各级监察机关和同级政府各部门是完全平等的一个部门，监察人员同各种工作人员和劳动人民是完全平等的一员。监察机关工作人员同被检查单位必须有同是为了促进社会主义建设，同是为了改正错误而努力的共同立场。监察人员在工作中还要善于与有关部门密切联系，遇事协商。不论到哪里工作，都要自始至终地依靠所在单位的群众，虚心听取群众的意见，接受群众监督。"},{"type":"paragraph","text":"监察工作必须适应全国大跃进的新形势，通过自己的工作保证多快好省勤俭建国方针的正确贯彻执行"},{"type":"paragraph","text":"对于1958年监察工作的任务，会议认为1958年是我国国民经济建设新高涨和大跃进的一年。国家监察工作必须适应这个新的形势，通过自己的工作，保证多快好省勤俭建国方针的正确贯彻。因此，各级监察机关在1958年应当以反浪费、反保守，促进工农业生产的大跃进为中心任务。要着重检查原材料的积压，商品、粮食的霉烂损失以及非生产性的建设和机关中的铺张浪费现象；检查工业生产、基本建设、交通运输和兴修水利中的重大伤亡事故和质量事故；检查阻碍工、农、林、牧业生产跃进的严重官僚主义、强迫命令行为，并着重检查那些怠忽职守、弄虚作假、腐化堕落的案件，坚决地向贪污盗窃国家资财的行为作斗争。在少数民族地区，还应注意检查违反民族政策，破坏民族团结的行为。"},{"type":"paragraph","text":"另外，各级国家监察机关在1958年还必须认真贯彻执行“国务院关于国家行政机关工作人员的奖惩暂行规定”，作好奖惩工作，加强处理公民控告、申诉工作，并且协助有关部门严肃地、谨慎地处理国家工作人员中的右派分子。"},{"type":"paragraph","text":"会议指出，这次会议确定的1958年的监察工作任务是从总的方面提出来的，各地监察机关必须根据当地党政领导的指示和当地的实际情况规定自己的任务和检查的重点。"},{"type":"paragraph","text":"监察机关要坚决克服三风五气，改进工作方法，转变领导作风，清除浪费和保守之风"},{"type":"paragraph","text":"会议认为，为了使监察工作适应经济建设大跃进的新形势，保证完成党和国家交给监察机关的光荣任务，必须把整风运动贯彻到底，坚决克服三风五气，首先要改进工作方法，转变领导作风，清除监察机关的浪费和保守之风。监察机关的领导干部必须作到“六亲”：一、亲自检查重大的案件，从检查到处理，要有始有终；二、亲自联系一两个下级监察机关，以便培养典型，取得经验，推动一般；三、亲自巡视工作，要采取“走马看花”和“下马看花”两种办法。监察部司、局长以上的干部，一年中必须有四个月以上的时间下去巡视或者检查案件；四、亲自批审重大案件和接待重要的公民控告申诉；五、亲自主持总结专题的或综合性的经验教训；六、亲自执笔起草对上的重要报告和对下的重要指示。"},{"type":"paragraph","text":"会议提出，监察工作贯彻多、快、好、省的方针，必须着重提高检查案件的质量和效果，并规定如下奋斗目标：一、充分发挥监察干部的积极性和创造性，开展友谊竞赛，提高工作效率，在机关人员精简的情况下，工作要比过去做得又多、又好；二、积极认真地进行调查研究，发现问题后，及时正确地检查处理；三、要克服处理公民控告、申诉案件中的照抄照转的官僚主义作风，要求监察机关尽可能多地自己直接检查处理，并且作到结案快、质量高；四、对于党政领导规定应当请示、报告的问题和临时发生的重大问题，必须及时请示报告；对于下级监察机关的请示，必须及时答复。会议还规定监察工作跃进的评比条件，条件的内容主要是“十好”：一、服从党委、政府领导好；二、依靠群众，与有关部门联系好；三、坚持政治理论和监察业务的学习好；四、检查处理案件正确，效果好；五、调查研究工作好；六、总结经验教训好；七、报告写得好；八、宣传工作好；九、领导干部的民主作风、干部之间的批评与自我批评好；十、领导工作方法好。"},{"type":"paragraph","text":"到会人员一致认为：这次会议是全国监察工作大跃进的誓师大会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}