{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"团结战斗建设新互助","authors":[],"dates":[{"year":1974,"month":10,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"团结战斗建设新互助"},{"type":"paragraph","text":"“高不过蓝天，深不过海，好不过毛泽东时代。民族团结花似锦，革命的大道共产党开。”"},{"type":"paragraph","text":"国庆前夕，当我们来到祁连山区大板山下，访问土族人民的家乡——青海省互助土族自治县时，这里回荡着这样的各族人民团结战斗的歌声。"},{"type":"paragraph","text":"互助土族自治县是土族的主要聚居地，也居住着汉、藏、回、蒙古等其他民族。解放前，这里在国民党反动派和地主、富农、反动头人的血腥统治下，各族人民过着人间地狱的生活。正如土族贫下中农说的：“这些家伙把我们骨头上的油都榨光了。”解放以来，特别是无产阶级文化大革命以来，翻身作主人的土族和其他民族人民在毛主席革命路线指引下，团结一致，与天斗，与地斗，与阶级敌人斗，农业学大寨运动蓬勃发展，土族家乡发生了深刻的变化。"},{"type":"paragraph","text":"县里的干部兴奋地告诉我们：这个十年九旱的高山区，已经建起了一座座水库、蓄水池、旱井和各种抽水机站，全县耕地的保浇面积比解放初期扩大了两倍多；现在全县拥有大、中型拖拉机和手扶拖拉机四百八十多台，还有大批加工和配套农机具。生产条件的变化，初步改变了农业生产水平低下的状况。现在已有两个公社、三十一个大队、一百六十二个生产队粮食亩产分别上《纲要》、过“黄河”、跨“长江”，一九七三年全县粮油总产量都超过了历史最高水平，比解放初期提高了近两倍。过去这里的工业建设是一张白纸，现在已经建起了十多座“五小”工厂，能生产煤炭、化肥、水泥等。文化教育和医疗卫生事业也有很大发展，百分之八十以上的适龄儿童都入了学，并且有了第一代土族大学生。土族贫下中农高兴地说：“现在的互助，真是有看头，有干头，有奔头！”"},{"type":"paragraph","text":"在斗争中加强团结"},{"type":"paragraph","text":"互助土族自治县的同志告诉我们，这里的一个突出变化是，无产阶级文化大革命以来，党的基本路线更加深入人心，各族贫下中农团结得更紧密了。"},{"type":"paragraph","text":"我们访问了这个自治县的加定公社。加定公社是土、藏、汉、蒙古、回等多民族聚居的地方，有三分之二的贫下中农是解放前逃荒到这里来的。对于各族人民团结战斗，不断夺得革命和生产新胜利的大好形势，一小撮阶级敌人恨得要命，怕得要死。阶级敌人散布“民族亲”、“家族亲”的谬论，胡说什么“外来的沙子盖了本地的土，好的不来，来的不好。”妄图制造民族隔阂，破坏民族团结。经过文化大革命锻炼的各族人民，心明眼亮。在公社党委的领导下，他们举办的学习班上，各族社员反复学习毛主席关于“民族斗争，说到底，是一个阶级斗争问题”的论述，联系实际，批判林彪破坏团结的罪行。桥头大队党支部书记王成英（土族），解放前受尽反动阶级的迫害，随父亲逃荒来到加定，当时无房无地，当了反动头人的奴隶，解放后他才过上好日子。他在批判会上，愤怒地批判了林彪分裂党的罪行。他说：在旧社会，是地主、富农、反动头人害得我们各族劳动人民四处逃荒。新社会，我们各族贫下中农在毛主席革命路线的指引下，团结一致，一心建设社会主义，才过上了幸福生活。林彪和地主、富农、反动头人，都是一个洞里的毒蛇，一个窝里的恶狼，因此，他们都害怕我们各族人民的革命团结。老贫农林生全（土族）还用文化大革命以来，扎龙沟、加塘、扎龙口三个少数民族社员聚居的队派出一百多个劳力，帮助汉族社员聚居的下河队劈山修路的事实，驳斥了阶级敌人散布的所谓“民族亲”的谰言。经过学习和批判，各族人民的团结进一步增强，社会主义积极性更加高涨。他们心向一处想，劲往一处使，大搞农田基本建设，农业学大寨的步子迈得更快了。一九七三年，全公社粮食总产量比无产阶级文化大革命前翻了一番，平均亩产上了《纲要》，全公社超额一倍完成了国家粮食征购任务。"},{"type":"paragraph","text":"“龙江”精神放光芒"},{"type":"paragraph","text":"进入群山起伏的土族之乡，到处听到开山劈岭的爆破声，治山的战斗正加紧进行着。"},{"type":"paragraph","text":"地处龙王山下的东沟公社，六万多亩土地，过去只有四百多亩水地。夏旱秋涝，粮食产量低而不稳。为了迅速改变这种状况，一九七一年五月，公社党委决定带领各族社员修建水库，把龙王山上流下的洪水，蓄存起来，使一万多亩旱地变成水浇地。但是这项工程的受益队，绝大多数都是以土族为主的队；而居住在水库大坝内侧的汉族社员聚居的曹家大队，不仅没有受益，还要损失二百三十多亩耕地、三千多株林木，搬迁十八户社员。"},{"type":"paragraph","text":"曹家大队的贫下中农，把兄弟民族的困难看作自己的困难，他们说：只要兄弟民族的地能浇上水，我们受点损失算个啥！共产党员莫自录带头迁居，为修水库让路。曹家大队汉族社员为修水库搬家的事，传到了塘拉、洛少等土族聚居的大队，许多土族贫下中农热情要求汉族阶级兄弟搬到他们大队居住，象接待亲人一样，主动帮助修庄廓，盖房子，安排生活。"},{"type":"paragraph","text":"水库动工以后，曹家大队为了让兄弟民族提前受益，抽出一百五十多人常年投入水库施工。曹家大队这种共产主义风格和社会主义协作精神，有力地鼓舞着工地上土、汉族社员的战斗热情。他们发扬愚公移山的革命精神，不怕苦，不怕累，抢晴天，战阴天，昼夜施工。经过两年多的日夜苦战，提前半年完成了水库工程。今年全公社已有五千亩地浇上了新修水库的水，增产粮食一百多万斤。"},{"type":"paragraph","text":"象这样抢困难，让方便的先进事迹，在互助土族自治县到处可见。我们来到松多干渠时，工程的负责人向我们介绍了这样一件事：这个干渠，是这个县引水上山的一项重点工程，要劈山、架槽，开挖六十多里长的干渠，把大板山的泉水引到松多、五十、红崖子沟三个公社。当这项工程伸展到一千米时，遇到了一段青石悬崖。干渠要从这里通过，就必须悬空打眼放炮，把一千多方的石头悬崖炸掉。这项任务，原计划由十八洞沟的一个土族大队负责。但这个大队的社员没有学过打眼放炮的技术。"},{"type":"paragraph","text":"“我学过爆破技术，把这个艰巨任务交给我们吧！”花园大队的共产党员、民兵连长吴廷录向工地领导提出了请求。请求刚一被批准，他就立刻带领民工，腰束绳索，攀上峭陡的悬崖，打眼放炮。经过四十天的艰苦奋战，终于让干渠胜利地通过了悬崖。十八洞沟大队的土族阶级兄弟，深受感动，干劲倍增，也用十五天时间，完成了原计划二十五天完成的一项二十米长的涵洞施工任务。"},{"type":"paragraph","text":"各族人民团结战斗，使这个县的农业生产条件有了显著的改变：全县已建成水库、干渠、截潜流工程和抽水站、水电站等水利工程一百二十多项，使大量的地下水和地上水被开发利用了。全县水浇地面积，由文化大革命前的七万多亩扩大到十四万亩，促进了农业生产的发展。"},{"type":"paragraph","text":"团　结　的　模　范"},{"type":"paragraph","text":"互助土族自治县委从斗争实践中体会到：在多民族地区，有一个在马克思主义、列宁主义、毛泽东思想基础上团结起来进行战斗的领导班子，才能认真贯彻执行毛主席的革命路线，促进全县各族人民的思想统一和步调一致，不断夺取社会主义革命和建设的胜利。"},{"type":"paragraph","text":"这个县委的十二名常委中，有七名是汉族，五名是土族。汉族多数是老干部。土族多数是在无产阶级文化大革命中成长起来的新干部。他们互相尊重，互相学习，互相支持，成为全县各族人民团结的模范。在处理一些重要问题时，担任县委主要领导职务的汉族干部，十分注意倾听少数民族干部的意见。今年六月，在县委的一次常委会上，土族不脱产的县委常委、县妇联主任吕荣梅，建议县委给每个公社都配上一名妇女干部，以便加强妇女工作。县委书记刘振海很重视她的意见，在县委讨论同意后，立刻给每个公社配备了妇女干事，还决定有计划地培养、选拔女党委副书记或革委会副主任，加强党对妇女工作的领导。"},{"type":"paragraph","text":"县委很重视培养少数民族干部，注意充分发挥少数民族干部的作用。他们着重抓了两条：一是把一些年轻、优秀的少数民族干部选送到省读书班或“五·七”干校学习，帮助他们提高马克思主义理论和政策水平；另一条是把他们放到基层的领导岗位，让他们“挑担子”，在斗争的实践中锻炼、提高。土族县委副书记刘卓麻，在旧社会是一个长工的女儿，苦大仇深。解放后在党的培养下，她迅速成长，一九七一年由公社党委书记提拔为县委副书记后，认真贯彻执行毛主席的革命路线，受到各族贫下中农的赞扬。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}