{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大地的心声——谈艺日记一则（读《苍生》）","authors":["刘白羽"],"dates":[{"year":1991,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大地的心声"},{"type":"paragraph","text":"——谈艺日记一则（读《苍生》）"},{"type":"paragraph","text":"刘白羽"},{"type":"paragraph","text":"酷暑之后，来了非常凉爽的一天。"},{"type":"paragraph","text":"上午，读完了《苍生》——它像大地那样深沉、那样淳朴……但它是多么灵巧的艺术啊！通过一个个生动的形象，一句句生动的语言，我从这一幅新中国农村的画图里，听到了大地的心声。"},{"type":"paragraph","text":"我放下书，我在沉思。我想起战争年月里，我所经历过的农村，与这书中呈现的新的农村，这是多么巨大而又鲜明的对照啊！"},{"type":"paragraph","text":"正是农民的朴质决定了艺术的朴质，正是农民的新的命运，决定了艺术的新的气息。农民——中国的农民，饱含着血泪的农民，走过历史的长途，留下多少深刻的痕迹，过去曾经令人心房颤悸，今天还在令人神魄震惊。"},{"type":"paragraph","text":"《苍生》的收获，是伟大现实主义的收获。在摆脱旧束缚的冲撞中，还残留着陈年的陋痕。是的，这是一个新的农村、新的时代、新的世纪。但正如新的社会主义文化不能舍弃过去优秀的文化传统而凭空诞生的一样，在这一个受着改革大浪潮冲击的新农村里、栩栩如生的诸多人物中，我知道田保根是代表着未来希望的新生的人物，是新世界的觉醒者——他从头到尾看穿了旧的观念、旧的意识制造的奴隶的悲剧；他又看穿了旧的习惯势力在新的改革中的沉渣泛滥。他要与这一切决斗，闯出新路。毫无疑问，他是书中主宰农村命运的主角、敢于闯出一条新路的闯将。他是十一届三中全会之后经济改革这一革命浪潮中涌现出来的典型形象。"},{"type":"paragraph","text":"而我在书中感到最亲切、最感人的，写得行云流水、潇洒自如的却是田大妈。也许因为战争时期房东老大娘给我的恩爱太深了。现在，当她出现在新世界的斗争中，一个新中国农民母亲的形象，一举一动，一丝一念，的确是全书中刻画得最成功的艺术形象。她身上有落后的农民意识，但又焕发着农民的美德。她刚强、自重，但在这个家庭的变革中，她却正好成为她儿子田保根的对立面。"},{"type":"paragraph","text":"我说《苍生》是现实主义的胜利，因为从中还能品味到鲁迅的祥林嫂那悲剧的余音……正是它——新与旧、贫与富、保守与先进，丝丝入扣、紧紧相联，形成了社会主义新农村中巨大、激烈的灵魂的撞击、撕搏。"},{"type":"paragraph","text":"这部书之所以像大地一样深厚，是由于它通过田家一家人的命运（实际是两种命运，以田成业、田留根写出安身立命的农民一面，又写出田保根突破传统的新型农民的一面），从而展开田家庄改革中两种势力的斗争。支部书记邱志国发展到脱离群众、走上犯罪的道路。而田保根孤身一人，“我的出发点是为了事业，我要达到的目的也是为了事业。”从而揭示了正在骚动、从衰落到兴起的农村新社会的大变迁，气势十分磅礴，构思十分宏伟。"},{"type":"paragraph","text":"在这一个斗争的交叉点上，旋转着一幅农民的群像。作者选择了一个曾经先进而今落后的农村，就更典型地把每一个人物都安插得恰到好处，而且由隐而显，终于在全书结尾高潮中露出真面目。"},{"type":"paragraph","text":"作者对农民有着深厚的爱，他责备他们，甚至鞭打他们，但在主要人物的身上寄托着深情厚爱。正因为这个缘故，田大妈成为我最喜爱的一个人物。我觉得高尔基塑造了一个无产阶级的母亲，而《苍生》里塑造了一个农民的母亲。但作者没有把一个正在改革过程中的女性写成一个完人。她善良、正直，她好强、精干，她处处要面子，但她在旧意识的范畴中几乎造成了一个惨痛的悲剧。杜淑媛是一个出色的、没文化、但终究属于新生代的女性，她继承了妇女特殊的贡献一切、甘忍牺牲的美德。陈耀华是一个有文化的新式的女青年，她有真挚的爱，但她终于不能从束缚她的权与势的网络中拔出。在全书结尾处，田保根与陈耀华的决裂使全书达到了惊心动魄的地步。也正是在这当儿，一个光辉的农民新青年的典型巍然站立起来了。"},{"type":"paragraph","text":"书中展现了一幅鲜明生动而又气息浓郁的农村画卷。这就给每个人物提供了一个典型环境，从而在剧烈斗争中却闪烁着农村生活抒情的插曲。那早晨、那黄昏、那夜晚，写得多么美妙无穷、风韵无穷啊！而且处处都与人物的内心融洽在一起。因而赋予大自然以生命。作者白描的功夫达到了极致，他好像只在讲着一个故事，似乎没有着重刻画什么，人物却在不知不觉当中出来了，活灵活现地出来了。他似乎没有描写风景，风景却也活灵活现地出来了，全是通过农民的眼光、农民的心意、农民的语言、农民的想象。这一切说明作者的确是熟透了农村的人，他自己就有农民的思想、感情、鲜血、生命。是的，他自己血脉与灵魂里就是一个社会主义新农民——他的美就是农民的美。将农民的生活美创造为艺术美，但终究是农民的天地，农民的风俗，农民的场景，农民的美德。"},{"type":"paragraph","text":"中国的农民是非常伟大的农民。农民像一个大潮随着时代汹涌。《小二黑结婚》是自由的向往，《白毛女》是复仇的撕斗，那么《苍生》呢？《苍生》则是社会主义改革新时代的觉醒和前进。我觉得这是我读到的一部大书——大在它写出了新农民崇高的精神。这些觉醒了的大地之子将要在社会主义建设中创造一种天翻地覆的未来……他们带着旧的烙印，带着血污，带着创伤，但他们毕竟要走出一条农村社会主义的大道，这就是我称之为“大地的心声”的缘故。"},{"type":"paragraph","text":"要知道，在无产阶级（通过它的先锋队）领导下，中国农民曾在创造新中国战争中上演了一幕震撼中外的戏剧。那么今后在社会主义四化建设中，农民必将以崭新的面貌创造出更加动人、更加声势赫赫的新的高潮。因此，这本书——大地的心声——必是新中国农村未来的心声。"},{"type":"paragraph","text":"但我读完全书之后，对全书的结局却有一点粗疏之感。那样一个悲剧、一个喜剧，在田大妈心上、在田成业心上、在田留根心上、在杜淑媛心上，似乎应该有更强烈的激荡、更深刻的激荡。一路有声有色写下来的内心独白（我不是指书中每一个人物，而是指全书、指作者）却有仓促结束之不足。这一艺术上的缺陷使人不能得到更大的感动，我觉得这是艺术上不够完美之处。本来应该得到更大的感动，却未得到更大的感动，这不能不说是一个遗憾。但从古以来，世界上又有多少没有遗憾的艺术呢？也许我们不能在一部书完成历史使命之外有更多的要求吧。这样记下我的意见，只是希望我们有更高的艺术追求。群众化的艺术也应该是最美的艺术，那样，大地的心声就会更加具有感人的魅力了。"},{"type":"paragraph","text":"在谈论过艺术问题之后，我想通过《苍生》考虑一下政治思想问题。文艺属于意识形态的一部分，它是离不开政治的。但搞资产阶级自由化的人就是想淡化政治，从而达到淡化共产主义理想、偷偷塞进资本主义理想的目的。但是，共产主义不只是理想，而且是认识世界、认识事物本质、认识这种本质的变化的方法。当它一旦与现实生活结合就有了一种创造。《苍生》就提出了一个创造农村社会主义新风的问题。当然这不是抽象的教条，而是鲜活的、火一样的、可以点燃灵魂火焰的力量。我觉得这是一部大书，这是一部杰作，这是一部大地心声的诗，因为在中国大地上，已经从贫穷愚昧落后的农村中站立起顶天立地的新人。"},{"type":"paragraph","text":"《共产党宣言》里说：“共产主义革命就是同传统的所有制关系实行最彻底的决裂；毫不奇怪，它在自己的发展进程中要同传统的观念实行最彻底的决裂。”——从这一高度来考察，《苍生》中每一个人物都进行着一种脱胎换骨的自我的搏斗。他们（或她们）正在从传统的观念中走来，又在同传统的观念进行决裂。每一点旧的消失就是每一点新的生长。由此我们也可以说《苍生》之所以伟大，正在于它塑造了共产主义阳光照亮的新人，在全世界农民中，他们是走在最前列的农民。"},{"type":"paragraph","text":"田保根的信念是多么坚定啊！他说：“走惯了老道的腿，要是不生住法儿，把它们给拦挡住，那可惨啰！我爸爸倒霉，我哥哥倒霉，你倒霉，我更是那场重演悲剧的主角，那个受苦受难的牺牲品。”“天底下是空的，能走的路不是一条。我相信今天再不是昨天了！我们也不是从前的我们了！”这是多么巨大的变迁，这是从农民里传出来的多么美的大地的心声啊！"},{"type":"paragraph","text":"（阮秉森整理）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}