{"books":[{"id":"maoistlegacy.de-5437","name":"中央批转的中央财政部党组、工商行政管理局党组关于城乡打击投机倒把和罚款、补税工作情况和问题的报告（节录）","author":"中共中央","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中央批转的中央财政部党组、工商行政管理局党组关于城乡打击投机倒把和罚款、补税工作情况和问题的报告（节录）","dates":[{"year":1963,"month":10,"day":22}],"is_range_date":false,"authors":["中共中央","中央工商行政管理局党组","中央财政部党组"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"最高人民法院刑事审判第二庭, 刑事申诉工作手册, 357-360","tags":[{"name":"四清","type":"主题/事件"},{"name":"投机倒把","type":"主题/事件"}],"parts":[{"type":"paragraph","text":"中央批转的中央"},{"type":"paragraph","text":"财政部党组"},{"type":"paragraph","text":"工商行政管理局党组"},{"type":"title","text":"关于城乡打击投机倒把和罚款、补税工作情况和问题的报告"},{"type":"paragraph","text":"（节录）"},{"type":"subtitle","text":"一九六三年十月二十二日 中发〔63〕694号"},{"type":"paragraph","text":"打击投机倒把、罚款补税工作，是一场反对资本主义复辟活动的社会主义革命斗争，必须取得全胜，不能草率收兵。应当继续贯彻执行中央和国务院关于坚决打击投机倒把的指示，正确地贯彻执行政策，在巩固现有成绩的基础上，抓紧当前有利时机，把打击投机倒把和罚款补税的斗争，搞深搞透，作到走稳打准，不乱不漏。"},{"type":"paragraph","text":"具体意见如下："},{"type":"paragraph","text":"一、加强领导继续深入开展打击投机倒把的斗争"},{"type":"paragraph","text":"打击投机倒把是一场尖锐复杂的阶级斗争，建议各级党委、人委加强对这一工作的领导，组织财贸、政法、工交等有关部门抽调一定的人力，组成比较坚强的阶级队伍来进行这一斗争。"},{"type":"paragraph","text":"在工作和时间的安排上，城市和重要集镇，目前罚款、补税工作已经全面铺开的，要继续深入下去；正在试点的，应当尽快地铺开；尚未开展的，要立即布置，及早动手。凡是今年能够结束的，力争在今年年底结束，时间不宜拖长。有些重大案件涉及到干部和职工，必须结合“五反”运动才能查清的，可以作为专案，查对核实后，再作处理。"},{"type":"paragraph","text":"在农村应当把打击投机倒把和社会主义教育运动、“四清”工作一道进行。如果有的地区今年还不能开展社会主义教育运动和“四清”工作，而投机倒把活动又比较严重的，可以通过日常税收和市场管理工作有目标、有重点、有领导地给予必要的打击。"},{"type":"paragraph","text":"水灾、旱灾产重的地区，罚款补税工作，尚未开展的，可以暂不开展，但必须加强市场管理，坚决打击那些乘人之危、进行投机倒把牟取暴利的分子。"},{"type":"paragraph","text":"二、严格掌握政策界限"},{"type":"paragraph","text":"必须把投机倒把同正当交易区别开来，把投机倒把分子的活动同一般的商贩违反市场管理规定行为区别开来。对于农民正当的自产自销收入和经过批准的商贩、手工业者从事正当交易的收入，不能按暴利收入来处理；对于一般商贩违反市场管理规定，而没有投机活动的，应当给予批评教育，不能进行罚款补税。对于那些卖青菜、卖开水的小贩，张箩、补锅的手艺人，即使有些轻微的违法活动，也不要作为罚款补税的对象，以免打击面过宽。"},{"type":"paragraph","text":"对于有投机倒把行为的，也要具体分析，区别不同性质的矛盾，根据不同情节，采取不同的处理办法。"},{"type":"paragraph","text":"对于一贯进行投机倒把的分子、地富反坏分子、不法资产阶级分子、新的资产阶级分子以及投机倒把集团的首要分子，必须从政治、经济上坚决予以打击。对于那些屡教不改、顽强抗拒、殴打干部、态度极端恶劣的，一定要依法惩办。"},{"type":"paragraph","text":"对于农民和城市居民偶尔从事投机贩卖活动，情节不太严重、暴利收入又不多的，应当着重说服教育，从轻处理。"},{"type":"paragraph","text":"三、坚持正确的工作方法"},{"type":"paragraph","text":"开展打击投机倒把的斗争，必须正确地宣传政策，发动群众，依靠群众，取得线索，掌握证据，使投机倒把分子陷入孤立。但是，必须严格按照党的政策办事，不允许乱提口号。要把群众的检举揭发，同专业队伍的调查核实结合起来。"},{"type":"paragraph","text":"对于投机分子，既要正面向他们交代政策，进行说理斗争，也要讲究策略，攻心斗智，严禁使用“吼、斗、站、关、跪”的逼供办法。"},{"type":"paragraph","text":"对投机倒把分子进行搜查，应当严格控制，必须经过县以上的领导机关批准，由公安部门出面，并且只限于情节严重、暴利很多、证据基本可靠而又拒不交代的案件。"},{"type":"paragraph","text":"拘留、罚款、补税、冻结物资、没收物资等处理，必须根据政策规定，由县一级或相当县级的主管机关审查批准；不许把处理权下放给街道、公社、生产队。"},{"type":"paragraph","text":"四、抓紧定案处理和组织入库的工作"},{"type":"paragraph","text":"目前由于有些地方对一些比较复杂的大案，一时查不清，定案处理迟缓；有些地方没有认真贯彻按积蓄暴利罚款补税，挂帐较多，再加投机分子抵交罚款补税实物处理不及时，因此组织入库也很慢。会议认为，对投机倒把分子的罚款补税，应当根据中央的政策，按照积蓄暴利多少进行处理。有些大案一时难以全部查清的，可以先就已经核实的材料进行处理，以后查出新的问题再作处理。投机倒把分子抵交罚款补税的实物，应当由指定的商业部门及时收购或代销。罚款补税的收入，一定要按照规定的科目及时组织入库，任何单位都不准私自挪用。"},{"type":"paragraph","text":"目前，市场旺季已经到来，市场管理和税收工作都应当加强。一方面要做好旺季市场的管理和税收工作，另一方面，又要继续深入开展打击投机倒把的斗争，应当更好地把打击投机倒把同改进市场管理和组织税收工作结合起来，不断总结经验，堵塞漏洞，提高工作质量，务使这场粉碎资本主义势力复辟的斗争，获取全胜。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}