{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"结合三大革命斗争深入开展路线教育  波浪渠大队党支部不断提高干部和群众执行毛主席革命路线的自觉性","authors":[],"dates":[{"year":1971,"month":7,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"结合三大革命斗争深入开展路线教育"},{"type":"paragraph","text":"波浪渠大队党支部不断提高干部和群众执行毛主席革命路线的自觉性"},{"type":"paragraph","text":"据新华社银川电　宁夏回族自治区东方红公社波浪渠大队党支部，在自治区、县毛泽东思想宣传队的帮助下，遵照毛主席关于在全党进行一次思想和政治路线方面的教育的教导，以党在整个社会主义历史阶段的基本路线为主要内容，紧密结合三大革命斗争实践，深入开展路线教育。在路线教育中，波浪渠大队党支部向党员、干部和社员群众大讲党内两条路线斗争史，同时引导大家回忆解放以来波浪渠大队两条路线斗争的情况，使大家深刻认识到：毛主席的革命路线是党的生命线。贯彻执行毛主席的革命路线，我们的党就前进，就胜利；背离了毛主席革命路线，就会失败，就会丧失一切，从而进一步提高了执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"在抓好党在社会主义历史阶段基本路线教育的基础上，波浪渠大队党支部进一步举办各种类型的学习班，发动群众大摆大揭大队阶级斗争、路线斗争的种种表现，抓准带方向性、路线性的典型事例，组织群众上挂下联，深入开展革命大批判，分清什么是毛主席的革命路线，什么是刘少奇的反革命修正主义路线。"},{"type":"paragraph","text":"一、狠批叛徒、内奸、工贼刘少奇散布的“阶级斗争熄灭论”，加强阶级斗争观点。大队党支部认为，抓不抓阶级斗争，这是党内两条路线斗争的首要问题。为此，党支部在组织大家学习毛主席有关社会主义时期阶级斗争的教导时，大摆本队阶级斗争的表现，大揭阶级敌人的破坏活动，他们以第五生产队一个有严重破坏罪行的富农分子为活教材，发动群众，上挂下联，狠批刘少奇一类骗子散布的“阶级斗争熄灭论”，进一步揭露阶级敌人的反动本质，打击了一小撮阶级敌人，教育了个别的只抓粮和钱，不分敌我友的干部，增强了党员、干部和社员群众的阶级斗争观念，进一步巩固了无产阶级专政。"},{"type":"paragraph","text":"二、狠批“生产第一”的反动谬论，坚持突出无产阶级政治。波浪渠大队党支部在突出政治狠抓根本，用毛泽东思想教育人方面做出了比较显著的成绩。但是有的干部由于路线斗争觉悟不高，在革命与生产的关系上，还存在着一些糊涂认识。一个时候，他们受“抓革命保险，抓生产危险”的影响，只抓革命不促生产；当生产上不去时，他们又埋头抓生产，出现了忽视政治的倾向。针对这一情况，在进行路线教育时，大队党支部组织党员和群众认真学习了毛主席关于政治是统帅，是灵魂，“政治工作是一切经济工作的生命线”的教导，狠批刘少奇散布的“生产第一”的反革命谬论。通过学习、批判，大家明确地认识到，在任何情况下都必须坚持用革命统帅生产，带动生产，坚定不移地贯彻执行毛主席提出的“抓革命，促生产”的伟大方针。只有正确处理了革命和生产的关系，才能不断发展革命和生产的大好形势，沿着毛主席的革命路线胜利向前。"},{"type":"paragraph","text":"三、狠批资本主义倾向，坚持走社会主义道路。是走资本主义道路还是走社会主义道路，这是农村两个阶级、两条路线的尖锐斗争。大队党支部引导党员和群众摆、查本队自发资本主义倾向的表现及其危害，分析自发资本主义倾向产生的规律，狠批刘少奇推行的“三自一包”、“四大自由”的反革命修正主义黑货，使大家进一步分清了什么是社会主义，什么是资本主义，进一步坚定了社会主义方向，牢固地树立了为革命种田的思想。"},{"type":"paragraph","text":"四、批判依赖思想，发扬自力更生、艰苦奋斗的精神。对于如何加速实现农业机械化的问题，有些干部有单纯依赖国家贷款的思想。党支部组织大家反复学习了毛主席关于“我们的方针要放在什么基点上？放在自己力量的基点上，叫做自力更生”的教导。经过学习、讨论，大家一致表示：“一定要按毛主席革命路线办事，自力更生学大寨，艰苦奋斗创新业。”"},{"type":"paragraph","text":"毛主席指出：“红军第四军的共产党内存在着各种非无产阶级的思想，这对于执行党的正确路线，妨碍极大。”为了保证毛主席革命路线的贯彻执行，波浪渠大队党支部在进行路线教育中，狠抓了大队领导班子思想革命化。他们针对领导班子中有的人骄傲自满，听不得不同意见，有的人认为自己“高明”，个人说了算，不虚心向群众学习等情况，实行开门整风，开展了一场反对骄傲自满，提倡谦虚谨慎的自我教育运动，把反骄破满提到路线的高度来认识，在灵魂深处爆发革命，在改造世界观上狠下功夫，收到了显著的效果。大队领导班子成员一致表示，一定要认真改造世界观，做自觉执行和捍卫毛主席革命路线的带头人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}