{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海各高等院校认真学习清华大学教育革命经验努力按照毛主席的无产阶级教育革命思想 办好社会主义大学夺取教育革命更大胜利","authors":[],"dates":[{"year":1970,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　清华大学的重要文章《为创办社会主义理工科大学而奋斗》发表以后，进驻本市各高等院校的工人、解放军毛泽东思想宣传队的同志和广大革命师生员工纷纷组织学习、讨论。许多院校结合本单位的教育革命实践，揭矛盾，找差距，总结经验教训，决心认真学习清华大学的先进经验，努力按照毛主席的无产阶级教育革命思想，办好社会主义大学，夺取无产阶级教育革命的更大胜利。"},{"type":"paragraph","text":"各高等院校的同志们在学习中都深切感到，在当前社会主义革命和社会主义建设的新高潮正气势磅礴地兴起的时候，清华大学创办社会主义理工科大学先进经验的发表，这是毛主席的又一伟大战略部署，它对巩固无产阶级专政，落实毛主席关于进行无产阶级教育革命的一系列光辉指示，将起着重大的推动作用。复旦大学、同济大学、华东师范大学的同志在学习、讨论中说，清华大学《为创办社会主义理工科大学而奋斗》的文章，系统地全面地总结了他们实践毛主席的无产阶级教育革命思想的经验，提出了如何贯彻毛主席关于“要无产阶级政治挂帅，走上海机床厂从工人中培养技术人员的道路”的指示，和若干政策性的问题，为办好社会主义大学提供了好样板。复旦大学广大革命师生在学习清华大学经验时指出，前阶段在教育革命实践中遇到一些新问题，认识不大一致，现在有了清华大学的重要经验，只要我们认真学习，就一定能把复旦大学办成崭新的社会主义大学。不少院校学习了清华大学经验后，方向明，决心大，他们感到创办新型的社会主义大学会有斗争，会遇到来自右的或极“左”方面的思潮的干扰，但只要我们认真学习按照毛主席教育革命思想总结出来的清华大学经验，坚持毛主席的革命路线，一定能够把本市高等院校办成红彤彤的毛泽东思想大学校，一定能够培养出更多有社会主义觉悟的、有文化科学理论和丰富实践经验的劳动者。"},{"type":"paragraph","text":"各院校在学习清华大学的经验时，回顾了二年多来进行教育革命的实践活动，深切地感到，在毛主席的《五·七指示》和“走上海机床厂从工人中培养技术人员的道路”的光辉指示指引下，本市高等院校通过派出教育革命实践队到工厂、农村进行教育革命实践；创办教学、科研、生产三结合的工厂，作为实践大学教育革命的基地，选择典型产品开展教学活动；批判旧大学的体制，批判洋奴哲学、爬行主义，在三大革命实践中编写新教材；组织广大教师下厂、下乡和参加教改活动，在使用中团结、教育、改造教师队伍等，在教育革命实践中取得了一些成绩。可是与清华大学相比，还存在着很大差距，必须虚心学习，迎头赶上。自六月二日张春桥、姚文元同志在上海召开了理工科大学的教育革命座谈会后，本市各高等院校都认真总结了教育革命的经验。同济大学、华东化工学院、上海机械学院等不少学校，对如何加强教育革命的领导、加强对原有教师队伍的改造，一直到体制改革、专业设置、教材编写和招生等问题，都进行了认真的研究。"},{"type":"paragraph","text":"他们说，学习清华大学经验，办好社会主义大学，就是要根据毛主席的教育革命思想勇于实践，就是要对修正主义教育路线彻底批判。上海工学院射流工场的革命师生，总结了几年来在努力按照毛主席无产阶级教育革命思想，把射流工场办成教学、科研、生产三结合新体制的斗争经验，深有体会地说，创办新颖的社会主义理工科大学，必须狠抓两条路线的斗争，狠抓队伍建设，狠抓人的思想革命化，这样社会主义大学才能出人才、出产品、出教材。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们说:“实现无产阶级教育革命，必须有工人阶级领导，必须有工人群众参加，配合解放军战士，同学校的学生、教员、工人中决心把无产阶级教育革命进行到底的积极分子实行革命的三结合。”上海各高等院校在学习清华大学教育革命经验的过程中，深刻地认识到，无产阶级教育革命，是文化教育领域中无产阶级对资产阶级实行专政的一场深刻的政治大革命，无产阶级必须加强对教育革命的领导，不断地开展两个阶级、两条道路、两条路线斗争，在斗争中牢牢掌握教育革命的领导权。华东纺织工学院、上海科技大学的同志，在学习清华大学的经验时，回顾了他们在一九五八年曾招收了一批工农学员进大学，但由于当时工人阶级没有牢牢掌握教育革命的领导权，学校当道的是资产阶级知识分子，执行的是修正主义教育路线，因此，这些工农兵学员仍然不能真正被培养成为有社会主义觉悟的有文化的劳动者。他们深有体会地指出:无产阶级不牢牢掌握教育革命领导权，学校培养无产阶级革命接班人，巩固无产阶级专政就成了一句空话。驻交通大学、上海师范学院的工人、解放军毛泽东思想宣传队的同志，在学习清华大学经验时，分析了他们进驻学校两年多来，一小撮阶级敌人采取拉拢腐蚀或公开对抗的种种手法，千方百计地要把工人阶级赶出学校，把工宣队员拉下水，妄图篡夺教育革命领导权的活生生的事实，感到工人阶级进驻学校以后，并不等于工人阶级的领导权就巩固了，只有突出无产阶级政治，狠抓阶级斗争，狠抓革命大批判，狠抓党的政策的落实，充分发动群众，调动革命师生的积极性，才能把无产阶级教育革命进行到底，才能巩固领导权。复旦大学除了加强对“四·一”工厂和其他教改实践队的领导外，在学习清华大学经验后，最近还抽调物理、化学两个系的部分教职员工和电光源研究所等单位共同试办一个教学、科研、生产三结合的实行一元化领导的校办工厂，把教育革命领导权，牢牢掌握在无产阶级手里。上海师范学院不少系在学习了清华大学的经验后，对工人阶级如何在教育革命中加强领导，并“在斗争中不断提高自己的政治觉悟”的问题作了认真的讨论。"},{"type":"paragraph","text":"加强领导，还必须加强对工农兵学员的政治思想教育，注意他们的世界观改造。只有这样，才能培养出有社会主义觉悟的有文化的劳动者。上海机床厂“七·二一”工人大学、同济大学的同志们指出，工农兵学员进大学，如果领导上不抓紧阶级斗争和两条路线的斗争，他们本身容易放松思想改造，教师也容易忽视对他们进行思想教育，这样，仍然容易被资产阶级所腐蚀。根据他们的实践经验，对工农兵学员，还是要突出无产阶级政治，把转变学生的思想放在首位。他们学习了清华大学的经验后，专门召开了会议，加强了对工农学员的政治领导。"},{"type":"paragraph","text":"清华大学经验的发表，推动了上海各高等学校的教育革命。许多学校在认真学习的基础上，总结了前一阶段教育革命的经验，以清华大学为样板，找出差距，订出措施，决心加快步伐，迎头赶上。华东师范大学、交通大学、华东化工学院，学习清华大学的经验后，为了适应我国工农业生产飞跃发展形势的需要，准备开设新的专业，编写新的教材，为无产阶级教育革命作出贡献。华东纺织工学院加强了对教师队伍的改造，准备建立一支“三结合”的教师队伍，进一步推动无产阶级教育革命。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}