{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"兴无灭资　移风易俗　发扬新道德新风尚 奋发图强　艰苦奋斗　投入三大革命运动关建同志在市妇代会上号召全市妇女高举毛泽东思想红旗实现革命化","authors":[],"dates":[{"year":1964,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　昨天，在上海市第五次妇女代表大会上，上海市妇女联合会主任关建提出:在当前新的革命形势下，全市妇女要积极响应党的号召，完成党交给的战斗任务:高举毛泽东思想伟大红旗，实现革命化，兴无灭资，移风易俗，发扬社会主义新道德新风尚，奋发图强，艰苦奋斗，积极投入三大革命运动，为把上海建设成为我国一个先进的工业和科学技术基地而奋斗。"},{"type":"paragraph","text":"在下午的全体大会上，关建同志作了题为《全市妇女团结起来，高举毛泽东思想红旗，在革命化的大道上奋勇前进!》的报告。报告共分三个部分:(一)高举毛泽东思想红旗，积极投入社会主义教育运动，不断提高阶级觉悟和社会主义觉悟。(二)兴无灭资，移风易俗，发扬社会主义新道德、新风尚。(三)学习解放军，为实现妇女工作干部和妇女工作的革命化而努力。"},{"type":"paragraph","text":"关建同志在报告中首先谈到，从一九六○年十二月上海市第四次妇女代表大会到现在的三年中，上海妇女在党和毛主席的英明领导下，在总路线、大跃进、人民公社三面红旗的指引下，在社会主义革命和社会主义建设的伟大事业中，创造了巨大的成绩，各条战线上的先进妇女和先进妇女集体一批又一批地涌现出来。越来越多的妇女热爱党、热爱祖国、热爱社会主义；越来越多的妇女发扬了艰苦奋斗、奋发图强、先公后私、勤劳节俭、助人为乐、舍己为人等社会主义、共产主义的思想和风格。关建同志接着提出了在当前国内外一片大好形势下的全市妇女的任务。"},{"type":"paragraph","text":"高举毛泽东思想红旗，积极投入社会主义教育运动，不断提高阶级觉悟和社会主义觉悟。"},{"type":"paragraph","text":"在报告的第一部分，关建同志指出:为了实现党交给全市妇女上述的战斗任务，关键在于实现妇女的革命化，使千百万妇女成为具有高度社会主义觉悟的革命化的妇女。实现革命化，首要的和根本的是要以毛泽东思想挂帅，用毛泽东思想武装我们的头脑。我们学习毛泽东思想，就要学习毛主席最坚定、最彻底的革命精神和最灵活最巧妙的斗争艺术；学习毛主席的最坚定的无产阶级立场、观点和方法；学习毛主席全心全意为人民服务的精神；学习毛主席密切联系群众的作风和刻苦学习的精神。我们每个妇女都必须认真读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好学生。我们一定要全心全意地学，有的放矢地学，联系思想，联系实际，边读边想，带着问题学，活学活用，边学边用，真正把毛泽东思想学到手，彻底改造自己，在革命化的道路上大步迈进。"},{"type":"paragraph","text":"关建同志说，同时我们还必须自觉地投入到各项实际斗争中去，在火热的实际斗争中接受锻炼和改造。当前，我们首先要投入全市正在广泛开展的社会主义教育运动。这次社会主义教育运动是一场社会主义和资本主义两条道路的斗争，是一次深刻的、系统的、广泛的社会主义革命运动。我们要深刻认识这次社会主义教育运动的伟大意义，自觉地积极地投入到这次革命运动中去，坚决打退资本主义和封建势力的进攻；在这次运动中接受一次阶级教育和阶级斗争的锻炼，增强对资产阶级思想、修正主义思想病毒的免疫力，使我们在阶级斗争的风浪中看得清，站得稳，顶得住，永不溶化，永不变色。"},{"type":"paragraph","text":"关建同志说，我们还要树立起革命的雄心壮志，不仅坚决要把中国的革命进行到底，而且要把世界革命进行到底；并且把革命的雄心壮志落实到日常的生产、工作和学习中去，更加热爱我们的劳动，在各自的岗位上，充分发挥积极性和创造性，踏踏实实地把各条战线的工作做好。"},{"type":"paragraph","text":"兴无灭资，移风易俗，发扬社会主义新道德，新风尚。"},{"type":"paragraph","text":"关建同志在报告的第二部分中指出，怎么样的社会，就有怎么样的道德观念和风俗习惯。一切道德标准、风俗习惯，是意识形态的一个方面，它的产生和形成有一定的社会基础，而它的存在又是为一定的经济基础、一定的阶级利益服务的。封建社会歌颂“忠孝节义”，资本主义社会宣扬“唯利是图”，归根到底都是为了巩固剥削阶级对人民的反动统治，维护剥削阶级私有财产制度，都是为剥削阶级利益服务的。我们社会主义社会颂扬大公无私、集体主义、毫不利己、专门利人的道德标准。这是人类历史上最高尚的道德。社会主义的新道德、新风尚，是为巩固无产阶级专政、为巩固和促进社会主义经济基础服务的。资本主义、封建主义的道德，和社会主义的道德，是两种根本对立的道德。我们要树立社会主义的新道德、新风尚，就必须在意识形态领域中开展兴无灭资的斗争。"},{"type":"paragraph","text":"在这场斗争中，我们妇女处在重要的地位，担负着更为重要的责任。移风易俗是一场群众性、社会性的斗争。我们妇女，参加各种社会劳动和社会活动，又要主持和管理家务，许多涉及道德、风尚范围的事情，如对待生活、处理家务、养老教幼、人情往来等等，和妇女的关系更为密切。支持什么，宣扬什么，反对什么，我们的态度对家庭和社会都有着重要影响。同时，妇女在旧社会受压迫更深，旧思想对妇女的毒害比较重，旧习惯对妇女的束缚也往往比较多，因此在这场兴无灭资、移风易俗的斗争中，妇女更应勇敢地起来解放思想，清除旧社会的影响，摆脱旧势力的束缚、我们全市妇女要认识到自己的责任，坚决地站到这场斗争的前列，积极带头，大破资本主义、封建主义的旧思想、旧道德、旧风气，大立社会主义的新思想、新道德、新风尚!"},{"type":"paragraph","text":"那末，当前我们要发扬哪些社会主义新思想、新道德、新风尚呢?关建同志说:"},{"type":"paragraph","text":"第一，我们要发扬勤劳节俭、艰苦奋斗的优良传统，勤俭建国、勤俭持家。"},{"type":"paragraph","text":"坚持勤劳节俭、艰苦奋斗的优良传统，是一个民族、一个阶级有志气、有希望、有前途的标志。勤劳节俭、艰苦奋斗是无产阶级的优良传统，是劳动人民的美德。奢侈浪费，任意挥霍劳动人民的劳动果实，摆阔气，讲排场，是剥削阶级腐朽没落思想的反映。还应当知道，我们的国家是一个经济落后的大国，我国要自力更生、依靠自己的力量建设成为一个具有现代农业、现代工业、现代国防和现代科学文化的强大的社会主义国家，必须坚决贯彻勤俭建国的根本方针。因此，我们必须进一步发扬勤劳节俭、艰苦奋斗的优良传统，树立以勤劳节俭为荣、奢侈浪费为耻的社会新风尚，勤俭建国，勤俭持家。"},{"type":"paragraph","text":"第二，我们要以社会主义思想教育子女，培养革命事业的可靠接班人。"},{"type":"paragraph","text":"不同的阶级，不同的社会制度，对于子女各有不同的教育观点和不同的培养目标。在封建社会、资本主义社会里，父母把子女看作为私有财产、子女是父母私有的，养儿是为“防老”，“升官发财”，“荣宗耀祖”。在社会主义社会里，青少年儿童是国家未来的建设者，革命事业的接班人。帝国主义、反动派、敌对阶级经常无孔不入地在影响、腐蚀我们青少年一代，妄想实现“和平演变”的阴谋，以颠复社会主义，使资本主义复辟。所以，子女教育问题，是一场严肃的与阶级敌人争夺下一代的阶级斗争。我们做父母长辈的，必须根据党的教育方针，培养子女成为有社会主义觉悟的、有文化的劳动者，教育他们成为革命事业的可靠接班人。教育他们志在四方，上山下乡，到农村去，到外地去，到祖国最需要的地方去，为社会主义建设铺路奠基，鼓励他们到艰苦的环境中去锻炼，使他们经得起风浪，挑得起重担。母亲和子女的关系更是密切，在教育子女上，应该负起更多的责任。"},{"type":"paragraph","text":"第三，我们要发扬助人为乐、舍己为人的共产主义风格，加强团结互助。"},{"type":"paragraph","text":"在我们社会主义社会里，人与人之间的关系和旧社会根本不同了。热心公益、关心集体、助人为乐的好人好事越来越多，旧社会、旧制度下形成的只顾自己、不管别人的自私自利思想，资产阶级那种人与人之间单纯的金钱关系，越来越受到唾弃。我们要大力培养和增进人与人之间的无产阶级的感情、无产阶级的阶级友爱，大大发扬助人为乐、舍己为人的共产主义风格，使我们的家庭成为社会主义的新家庭，使我们全社会的男男女女，老老少少，大家团结友爱，相互关心，心情舒畅，精神愉快，积极劳动，努力学习，为建设社会主义作出更多贡献。"},{"type":"paragraph","text":"第四，我们要讲科学，破迷信，提倡婚丧喜庆、过年过节新事新办。"},{"type":"paragraph","text":"信鬼敬神、相信命运，是剥削阶级愚弄、麻醉劳动人民，以维持其反动统治的恶毒手段。今天，劳动人民在政治上、经济上、文化上已经翻了身，精神上也要从剥削阶级的种种束缚下彻底解放出来。我们要大兴科学之风，宣传无神论，宣传唯物论，破除封建迷信。婚丧喜庆、过年过节，也要摆脱封建迷信色彩和剥削阶级摆阔气、讲排场的坏作风，提倡新事新办。"},{"type":"paragraph","text":"第五，我们要实行计划生育，提倡晚婚。"},{"type":"paragraph","text":"我们提倡计划生育，既是为了国家社会主义建设事业的需要，也是为了保护母亲、儿童的健康，使家长更好地生产、工作、学习，更好地安排生活，更好地教养下一代。我们还要继续大力提倡晚婚，提倡青年树雄心，立大志，先立业，后成家。此外，还要教育青年树立社会主义、共产主义的婚姻恋爱观点。"},{"type":"paragraph","text":"关建同志说:依靠我们大家做，大家讲，大家提倡，大家努力，我们完全有信心制止歪风邪气，完全有信心占领、巩固和不断扩大社会主义思想阵地，在兴无灭资、移风易俗的斗争中取得彻底的胜利，使社会主义新思想、新道德、新风尚巩固地树立起来，不断地发扬光大。"},{"type":"paragraph","text":"学习解放军，为实现妇女工作干部和妇女工作的革命化而努力。"},{"type":"paragraph","text":"在报告的第三部分，关建同志提出，为使妇女群众革命化，把妇女群众的积极性、创造性充分调动起来，更好地完成党所交给的任务，妇女工作干部必须革命化，妇女工作必须革命化。而首先是全市妇女工作干部必须加速自己的革命化。全市妇女工作干部必须认真学习毛泽东思想，积极参加各项革命斗争和生产劳动，努力做到:有坚定的革命意志，有顽强的战斗精神，有火热的阶级感情，有严格的科学态度。"},{"type":"paragraph","text":"关建同志说，要实现妇女工作革命化，我们必须认真学习中国人民解放军的政治工作经验，一切工作都要以毛泽东思想挂帅，坚持四个第一，认真做好人的工作，关心妇女群众的思想、生产、工作、学习和生活，首先是做好对妇女群众的活的思想工作。同时，必须进一步加强基层建设，整顿和健全基层妇代会组织，加强基层妇代会工作，更好地发挥基层妇代会的组织作用。我们还要大力推动全市妇女积极投入比学赶帮运动。"},{"type":"paragraph","text":"关建同志最后号召:让我们全市妇女紧密地团结起来，更高地举起三面红旗，在党的领导下，自力更生，奋发图强，艰苦奋斗，勤俭建国，积极投入阶级斗争、生产斗争和科学实验三大革命运动，在社会主义革命和社会主义建设的宏伟事业中，作出更加辉煌的成绩，为把上海建设成为我国一个先进的工业和科学技术基地而奋斗!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}