{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日美关系(二)","authors":["传枢"],"dates":[{"year":1938,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"译自Ha　ers　Maqazlne"},{"type":"paragraph","text":"传枢"},{"type":"paragraph","text":"日本的生活程度是降落着，不是在高涨着，如载着计划的蓝皮书上所称许的。丝织工业——包括着日本最多的工人和生产者——似乎渐渐地不能支持，因为外汇买棉花和羊毛是一天天地减少了。加于农民身上的赋税一天天地重起来，而大藏省长只能对进口的减少表示同情，不能建议任何办法。日本政府却送出名义上维持着金融流通的现金去换取军火。"},{"type":"paragraph","text":"不但这些计划是在重要关头被建议了，如果这些新的工业能达到平时任何商业!的目的，任何用以偿清债务的市场，而且他们的发展是在政府保护之下的，这可算得很出色，旁的政府都参加着工业计划中的工作，惟有在日本，政府的工作是军队式的。"},{"type":"paragraph","text":"只有一点需要引证的，日本的陆军和海军在一九三八年的预算中竟占有百分之七十九的用费，这种预算在一九三一年并吞满洲后已经是四倍了。所以，日本扩充工业的计划便是武装工业的计划。"},{"type":"paragraph","text":"这种扩充并不只限于日本本部，在满洲，便有那亨有专利权的满洲重工业公司。日本军人是有着许多重要的投资利益的，著名的如南满铁路，实际上他们是整个帝国最重要的资产阶级，进一步说，自一九三八年一月的专利权分配后，他们已是投资的操纵者，再也不以藉国家的力量了。"},{"type":"paragraph","text":"将这些工业计划加以一番考察，以得到日本军人所希望的伟大的组织和扩充的画面，是件有价值的事，一九四一年，钢铁工业是被希望着能生产倍于目前的出品，非但日本的制钢能力要增加一倍，而且要获得一种制钢铁的新能力，那未，日本可以更节省地用优等的钢铁来制造机器，而用次等的钢铁来供给普通的建筑之用，当此种计划完成后，日本的钢铁工业将驾乎法国的之上，而差不多可以抵得过英国在一九三七年的纪录。"},{"type":"paragraph","text":"美国的能力显然很大，但几乎全用于维持工业的秩序上了，但日本的钢铁将用之于军火的制造上，不论其为直接地用以制造炸弹，或较间接地用以制造坦克车，日本并不需要钢铁厂来为农民们制电线，或为冰箱上制造钢条，因为在日本，没人会买电线和冰箱的。"},{"type":"paragraph","text":"钢铁工业的中心是在政政府统辖之下的日本制钢公司该公司在钢铁计划中很占着重要的地位，一九四一年，他将出产全日本百分之八十七的生铁和百分之五十六的纯钢。同时该公司并采有钢铁进口的总权和华北铁矿的开垦权。这样，日本制钢公司将绝对把握有着全日本制钢的权柄了。"},{"type":"paragraph","text":"同样地，汽车工业由于政府的统辖，四年中将有极快的扩充。日本的议会以国防事业的立场认汽车工业为重要的事业，须完全置于政府统辖之下，增加生产率的目的当然是很显明的—并不是因为人民购买力的增加。举例来说，小工厂的厂主，应是有汽车的阶级了，可是却因为原料进口的限制被弄得十分困难，所以，竟不能改进他们的出品。这种情形，便是日本的报纸也在说他们是极困难的。"},{"type":"paragraph","text":"所以，正如所希望着的日本的汽车工厂业，既不能适合人民的需要，却工作于特殊命令之下——为了战争。"},{"type":"paragraph","text":"现在有许多时候，日本的汽车工业的工作集中于用第则尔发动机的汽车制造——笨重，耗费，只有长途的驶行是合算的，所以任何方面于日本人是不适用的，但却绝对地合于冲入中国内部的军队来采用。据汽车工业的计划很快地只要求每年能出产二千辆车子(普通在美国一天便有二千辆的出产)。每年二千辆，依照其计划，已一倍于目前(虽然这是落后的)。但，这并不能作为将来的计划——有人计划着每月需要出产四千辆的车子。试思量一下吧，要知道许多计划却是着重在满洲的。现在日本也有人民的汽车市场，但，在满洲那荒凉地方的农民们，谁又会每月能买到四千辆的汽车。"},{"type":"paragraph","text":"由于军队的处理，旁的运输的方法，铁路，已发现有许多的困难，政府的权威者常常坦然的主张以为他们已经有了足够的车辆和机车去应付平时或战时的运输工作，但他们现在已经发现一万吨的货车是因为运输上的不便利是空着，而认为新的运输便利是极关紧要的，使这问题逾形复杂的便是华北一千二百哩的铁路的建造完全是三种轨距的，阔轨，标准轨和狭轨，由于军队的主张，他们定了五百辆机车，一千辆客车和一万辆货车，所用的钢铁则完全来自日本制铁公司。"},{"type":"paragraph","text":"所有的扩充都从今之后包括着工程事业的发展；一九三七年时，他只能制造进口的机器数的一半，严格的政府统计，登记和统制出口货物是被探用了以鼓励日本的生产能力，但最紧要的便是政府对那些不幸的小商人给予保证，虽然他们是不拥跃于参加战事工作的；给予他们的保证政府在目前的中日战争后至少得维持二年。钢铁，汽车，以及公路设备的武装扩充是依赖着支配钢铁用途的工程事业的武装扩充的，我们可以得到政府的保证，机，工程事业在供给中国的需要后至少依赖着二年的武装扩充。那末，是不是还需要别的事实，以证明华北乃是日本所认为帝国改进的另一阶段呢?(未完)"}],"comments":[],"origin":"Ha　ers　Maqazlne","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}