{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":1,"day":13}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"发扬我军新式整军运动的光荣传统武汉部队某部“硬骨头六连”坚持开展新式整军运动，加强连队建设","authors":["解放军报"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席在《评西北大捷兼论解放军的新式整军运动》一文中指出：“此次胜利如此显著，原因甚多，……但是最值得注意的，是在冬季两个多月中用诉苦和三查方法进行了新式的整军运动。”毛主席又教导我们：“这种民主的群众性的新式的整军运动，今后必须继续进行。”近几年来，特别是贯彻党的“九大”精神，加强战备工作以来，连续九年被评为四好连队的武汉部队某部“硬骨头六连”，遵照伟大领袖毛主席的教导，发扬我军光荣的革命传统，坚持开展民主的群众性的新式整军运动，大大激发了全连指战员对毛主席深厚的无产阶级感情，增强了活学活用毛泽东思想，斗私批修的自觉性，有力地促进了连队的革命化、战斗化建设。"},{"type":"paragraph","text":"坚持新式整军运动，不断增强对毛主席的深厚无产阶级感情"},{"type":"paragraph","text":"一九四七年冬，六连和兄弟部队一起，在陕北根据地进行了新式整军运动。通过诉苦和三查，点燃了全连指战员对阶级敌人刻骨仇恨的满腔怒火，激发了为消灭蒋介石、解放全中国而战的壮志豪情。在毛主席直接指挥下的宜川战役中，全连指战员团结一心，不怕牺牲，用刺刀杀出了威风，荣获了“战斗模范连”的光荣称号。"},{"type":"paragraph","text":"一九六一年，六连响应林副主席的伟大号召，开展了以两忆三查为内容的新式整军运动，使全连干部战士在三年自然灾害和国内外激烈的阶级斗争中，站得稳，顶得住。特别是在粉碎美蒋妄图窜犯我国东南沿海的紧急战备行动中，全连指战员斗志昂扬，以临战姿态搞训练，决心为保卫社会主义祖国而战，被兄弟部队誉为“战备思想过得硬，战斗作风过得硬，军事技术过得硬，军政纪律过得硬”的连队。"},{"type":"paragraph","text":"一九六六年，无产阶级文化大革命开始了。六连再次进行了新式整军运动，加深了全连指战员对毛主席的无产阶级感情，把活学活用毛主席著作的群众运动推向了新阶段。同志们怀着对毛主席的赤胆忠心，发扬一不怕苦、二不怕死的革命精神，投入了轰轰烈烈的三支两军工作，取得了一个又一个的胜利。"},{"type":"paragraph","text":"毛主席的伟大教导，林副主席的亲切指示，和连队的斗争实践，使六连的同志们越来越深刻地体会到，以诉苦三查为内容的新式整军运动是毛主席建军思想的具体体现，是我军政治工作的光荣传统。林副主席指示我们：“不懂得什么是阶级，不懂得什么是剥削，就不懂得革命。”今天，青年战士没有亲身经历过旧社会的苦，更需要用两忆三查的方法补上阶级斗争这门主课。因此，六连的同志自觉地把新式整军运动当作连队建设的“传家宝”，每年新兵入伍，老兵退伍和执行重大任务的时候，都坚持开展新式整军运动，不断增强干部战士对伟大领袖毛主席的深厚的无产阶级感情，使连队建设一年比一年好。干部战士说：“新式整军是个宝，连队建设离不了，阶级仇恨牢牢记，立场坚定斗志高！”"},{"type":"paragraph","text":"通过新式整军运动，锤炼保卫无产阶级专政的硬骨头精神"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“世界上一切革命斗争都是为着夺取政权，巩固政权。”“革命的根本问题是政权问题。”六连党支部认为：巩固无产阶级专政是人民军队的根本任务。因此，开展新式整军运动，必须抓住这个根本。只有使干部战士树立高度的政权观念，才能自觉发扬为巩固无产阶级专政而一不怕苦、二不怕死的革命精神。"},{"type":"paragraph","text":"有一次，六连到某公社支农。他们进驻的十五个大队，阶级斗争都十分激烈，一些同志工作上缩手缩脚，一时打不开局面。党支部立即召开支委会分析研究，认识到：少数同志在尖锐复杂的阶级斗争面前“难”字当头，就是头脑里没有树立起政权观念。党支部决定以提高政权观念为指导思想，再次开展新式整军运动。他们首先组织大家学习了毛主席有关“夺取政权，巩固政权”的伟大教导，请战斗英雄、副师长回连队讲革命传统，发动大家联系阶级斗争的现实，和广大贫下中农一起，大忆大摆旧社会无权的苦，新社会有权的甜；大赞大颂伟大领袖毛主席领导中国人民夺取政权、巩固政权的光辉实践。同志们越忆，越深刻认识到，没有毛主席就没有中国革命的胜利，就没有我们今天的政权；越忆，越深刻认识到夺权的艰难，保权的重要，丢权的危险。"},{"type":"paragraph","text":"在提高认识的基础上，党支部引导大家带着自己的活思想，开展了三查活动：查无产阶级政权观念树得牢不牢；查保卫无产阶级专政的革命斗志高不高；查用毛泽东思想建设政权的自觉性强不强，进一步增强为巩固无产阶级专政而战的决心。"},{"type":"paragraph","text":"通过开展新式整军运动，大大提高了干部战士的阶级斗争观念和政权观念。新战士高传法一个人到远离连队四十多里的偏僻山村支农。一小撮阶级敌人千方百计地进行破坏和捣乱。但是，刚刚进行过的两忆三查，使高传法坚定了为保卫无产阶级专政而奋斗终生的决心。他积极发动群众忆苦思甜，使广大贫下中农提高了阶级觉悟，划清了阶级界线。他走遍了全大队二百多户贫下中农的家，热情地宣传毛泽东思想。有一次，他患了严重的感冒，体温上升到四十度，贫下中农关切地劝他休息，他却坚定地说：“干革命，就要拚命干，只要我还有一口气，就要把这口气用在巩固无产阶级政权上！”在高传法的热情帮助下，广大革命群众擦亮了眼睛，终于揪出了混进革命队伍内部的阶级敌人，迅速地改变了这个大队的落后面貌。"},{"type":"paragraph","text":"几年来六连先后在两个省、五个县（市）的二百一十三个点上执行支左任务。他们走一路，红一线，驻一地，红一片，出色地完成了三支两军任务，被广大人民群众誉为“支左爱民模范连”。"},{"type":"paragraph","text":"通过新式整军运动，从根本上树立无产阶级战争观"},{"type":"paragraph","text":"六连的同志还通过诉苦三查的新式整军运动，不断提高继续革命的觉悟，坚定把中国革命和世界革命进行到底的决心，从根本上树立无产阶级战争观，加强战备观念。"},{"type":"paragraph","text":"一九六九年八月，六连担任了一个县的支左任务。在一片大好形势下，六连党支部却发现了一个问题：各个班的“警告牌”没有挂起来。挂警告牌是六连的老传统，每当美帝国主义和社会帝国主义侵犯我国神圣领土，他们就在警告牌上记一笔账。这两块“警告牌”成了激发干部战士战斗意志的活教材。为什么现在不挂了？党支部作了调查，原来有的同志认为自己“现在不打仗，搞好支左就行了”。不挂“警告牌”象一面镜子，照出了连队在战备观念上存在的问题。毛主席教导我们：“在国内没有消灭阶级和世界上存在着帝国主义制度的历史时期内，我们的军队还是一个战斗队。”“如果不能解放全人类，无产阶级自己就不能最后地得到解放。”党支部深刻认识到：如果我们没有反侵略战争的思想准备，保卫无产阶级专政就是一句空话。因此，他们再一次开展新式整军运动，进一步树立为解放全人类而战的思想。党支部组织全连同志忆阶级苦，诉民族恨；查继续革命的觉悟，查准备打仗的思想，查一不怕苦、二不怕死的革命精神。他们把全连指战员带到“苦人树”下、“烈士井”旁，请当地的老贫农、老干部在现场控诉国民党反动派迫害劳动人民、日本帝国主义残杀革命战士的滔天罪行，引导干部战士忆过去的阶级苦，看今天世界上还在受压迫的劳动人民的悲惨生活，想自己解放全人类的责任；忆昔日的民族苦，看现在美帝国主义和社会帝国主义妄图对我国发动侵略战争和扑灭世界革命烈火的罪恶阴谋，想自己消灭帝、修、反的决心；忆无数革命先烈为人民抛头颅、洒热血的英雄气概，看亚、非、拉革命人民的艰苦斗争，想自己应发扬的革命硬骨头精神。"},{"type":"paragraph","text":"通过诉苦和三查，全连指战员进一步认清美帝国主义和社会帝国主义的反动本质，树立了用革命战争消灭侵略战争，为解放全人类而战斗的壮志豪情。同志们说：“阶级苦水磨快刀，民族仇恨擦钢枪，为了消灭帝、修、反，时刻准备上战场。”同志们身在三支两军第一线，头脑里时刻有敌情，自觉地苦练在反侵略战争中最需要的杀敌本领。有一次，战士周崇禄和刘金中远离连队到师部执行任务，当他们完成任务准备回连队时，突然下起了大雨，机关的同志劝他们等天晴后再返回连队。他俩一遍又一遍地学习毛主席关于“抓革命，促生产，促工作，促战备”的伟大教导，认为越是艰难困苦的场合，越是磨练战斗意志的好机会，平时吃不了苦，战时就过不了硬。他俩踏上崎岖不平的泥泞山路，带着敌情苦练铁脚板，不怕疲劳，不怕摔跤，翻山越岭，涉水过沟，七个小时不吃饭，不休息，步行八十多里，回到了连队。"},{"type":"paragraph","text":"最近，六连的同志们认真学习了毛主席的最新指示和中央两报一刊元旦社论，重温了毛主席有关新式整军运动的伟大教导。他们决心高举毛泽东思想伟大红旗，不断发扬我军光荣的革命传统，继续进行新式整军运动，全面落实四好，进一步提高战斗力，为保卫伟大的社会主义祖国而英勇战斗！（本报通讯员）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}