{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":7,"day":5}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"帮助革命派抓好活思想团结大多数","authors":["北空宣/郑强三"],"parts":[{"type":"paragraph","text":"本报讯 北京部队空军直属机关毛泽东思想宣传队，在天津渤海无线电厂执行支左任务中，组织群众活学活用毛主席著作，进行深入细致的政治思想工作，帮助这个厂的无产阶级革命派抓好活思想，团结、教育、争取了受蒙蔽群众，为实现革命的大联合创造了条件。"},{"type":"paragraph","text":"用毛泽东思想提高革命左派的认识"},{"type":"paragraph","text":"宣传队进厂时，厂里的左派群众组织和保守组织之间存在着严重的对立情绪。有些革命派战士曾多次受保守势力围攻、打击，因此，认为对他们只能“以牙还牙”，不能讲团结，主张把他们“砸掉”。宣传队的同志以极大的热情和耐心，同他们一道学习毛主席关于严格区分和正确处理两类不同性质的矛盾的论述，用事实帮助他们认识到，无产阶级革命派同受蒙蔽群众是人民内部矛盾，应当按照“团结——批评——团结”的方针去解决。通过认真学习和讨论，许多革命派战士的思想转了弯。一位名叫王清之的革命派战士，对受蒙蔽的群众说：“过去你们骂过我，打过我，整过我的黑材料，我不怪你们。你们也是资产阶级反动路线的受害者。我们是阶级兄弟，党内一小撮走资本主义道路的当权派，是我们的共同敌人，我们应该在毛主席的无产阶级革命路线上团结起来，并肩战斗！”"},{"type":"paragraph","text":"保守组织中的某些人，曾一度站在革命派一边，后来听信了欺骗宣传，跑到保守派那边去了。有些革命派战士认为这些人“靠不住”，不愿去团结他们。宣传队的同志就向这些同志宣传解释毛主席的无产阶级革命路线，并且和他们一起具体分析那些人的情况和表现，看到那些人有改正错误、重新闹革命的愿望，思想通了。他们说：“过去只相信我们能自己教育自己，自己解放自己，而不相信这些受蒙蔽的阶级兄弟也能自己教育自己，自己解放自己。团结教育受蒙蔽的群众，是毛主席制定的政策，我们应该坚决照办！”"},{"type":"paragraph","text":"认识提高了，革命派战士立即行动起来，人人做工作，决心帮助受蒙蔽的阶级兄弟回到毛主席的无产阶级革命路线上来。"},{"type":"paragraph","text":"启发受蒙蔽群众起来革命"},{"type":"paragraph","text":"在做好革命派思想工作的同时，宣传队同志广泛地与受蒙蔽群众接触，和他们促膝谈心，听他们诉说心里话，帮助他们用毛泽东思想来提高觉悟。"},{"type":"paragraph","text":"许多受蒙蔽的群众，往往只看到革命派在斗争中的某些缺点和错误，而不看大方向，说什么“他算革命派吗？”宣传队的同志们就利用参加他们整风、学习和同他们谈心的机会，大讲两条路线斗争的实质，组织他们学习毛主席的《湖南农民运动考察报告》等有关著作，学习林彪副主席的有关讲话。许多受蒙蔽群众开阔了眼界，提高了认识，在自己的组织内部展开了“我们究竟是革命派还是保守派”的大辩论。他们把左派组织的所作所为，同自己组织的所作所为，以两条路线斗争为纲，加以认识和对比。通过这种自我教育，在事实面前，大批受蒙蔽的群众认识到自己站错了队、走错了路，表示要回到毛主席的无产阶级革命路线上来。"},{"type":"paragraph","text":"当受蒙蔽群众纷纷退出保守组织时，党内一小撮走资本主义道路当权派出来煽阴风，点鬼火，骂省悟过来站到革命派一边的群众是“叛徒”“孬种”。革命派立即给以迎头痛击，用大字报、广播和辩论，摆事实，讲道理，批判阶级敌人的谰言，进一步团结教育了受蒙蔽的群众，坚定他们前进的步伐。"},{"type":"paragraph","text":"许多受蒙蔽的群众认识到自己的错误后，灵魂深处受到极大的触动，有些人失去了前进的信心。宣传队和革命派的同志以深厚的阶级感情对待他们，同他们一起学习毛主席语录：“任何政党，任何个人，错误总是难免的，我们要求犯得少一点。犯了错误则要求改正，改正得越迅速，越彻底，越好。”四车间工人戴玉英，是个党员，这次受蒙蔽犯了错误，她感到很悲观。革命群众和宣传队的同志向她伸出了阶级友爱之手，和她谈心，使她受到极大的教育。她哭着说：“我要把满腔的愤怒和仇恨都倾吐出来，控诉党内一小撮走资本主义道路当权派和资产阶级反动路线对我的毒害！”从此，她勇敢地参加了新的战斗。"},{"type":"paragraph","text":"有些受蒙蔽的群众，想靠拢革命派，又怕革命派不信任，吃“闭门羹”。革命派对他们公开宣布：革命不分先后，凡是真正认识和决心改正错误的，一概热烈欢迎。每次受蒙蔽群众入队时，革命派都隆重举行欢迎会，出大红喜报，鼓励他们大杀“回马枪”，在斗争中提高自己。革命派战士还帮助加入自己队伍的受蒙蔽群众活学活用毛主席著作，以平等的态度对待他们，关心他们，使他们放下包袱，起来革命。"},{"type":"paragraph","text":"在宣传队的帮助下，这个厂的无产阶级革命派团结了大多数群众，文化大革命更深入地发展了。（北空宣、郑强三）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}