{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于唯物主义和唯心主义斗争和转化问题的讨论","authors":["有鱼"],"dates":[{"year":1962,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于唯物主义和唯心主义在斗争中如何转化问题，本报曾先后发表严北溟、贺麟和戚若文等同志的文章，反映了一些不同见解。以后，我们陆续收到了一些读者的来稿。现将他们的主要论点综述如下，"},{"type":"paragraph","text":"地位转化和性质转化的关系"},{"type":"paragraph","text":"在讨论中，大家一致肯定唯物主义和唯心主义在斗争中有统治地位与被统治地位的互相转化，但对两者的根本性质是否也随着各向其对立面转化，存有较大的分歧。来稿多从地位转化必然带来根本性质转化这一肯定意见出发，表示不同的见解。"},{"type":"paragraph","text":"陈以滨认为，对立面的相互转化反映事物的质变形态，是事物由旧质向新质的转化，这个普遍规律，对唯物主义和唯心主义的转化同样适用。据此，他也不同意贺麟关于地位转化后只在一定条件下才引起性质转化的论点，认为把“地位转化”和“量的变化”等同起来是欠考虑的，"},{"type":"paragraph","text":"张遂五认为，有两种相互区别而又有联系的性质转化:一、矛盾统一体因一定条件通过斗争而发生的新陈代谢的性质转化，二、矛盾统一体中根本对立方面在一定条件下通过斗争各自的性质转化，这都是与双方的地位转化同时实现的，因此，性质转化与地位转化，两者如影随形，互为表里，尤其性质转化是哲学上两军对战的主要表现和中心内容，是哲学思想螺旋式上升运动中实现质变的基本环节，他论证这种转化的具体内容是，具有唯心主义(或唯物主义)性质的具体哲学思想转化为性质相反的唯物主义(或唯心主义)哲学思想，亦即具体的哲学思想体系通过斗争、批判、改造，由具有其种(唯物主义或唯心主义)性质转化成相反性质的思想——这也就是唯物主义与唯心主义根本对立性的真实内容；历史上古希腊德谟克利特路线和柏拉图路线的斗争和转化，贝克莱和狄衡罗在不同性质上对洛克的继承关系，十九世纪的庸俗唯物论和狄德罗的鲜明对照，以及汉代王充对董仲舒所进行的批判斗争等，都是这样的。"},{"type":"paragraph","text":"韦保山强调了从认识根源方面来看唯物唯心的性质转化。他说:认识本身不但有着产生唯心主义的可能性，它还具有唯物主义与唯心主义性质相互转化的可能性，这种转化是认识内部的矛盾斗争的必然结果。"},{"type":"paragraph","text":"性质转化的社会条件问题"},{"type":"paragraph","text":"戚若文提出，唯心主义和唯物主义根本性质不转化决定于资产阶级和无产阶级的阶级本性不变。对于这个论点，也有人表示了不同的意见。"},{"type":"paragraph","text":"这种说法，首先牵涉到资产阶级本性能不能改变的问题。肖功永认为，在无产阶级革命胜利的条件下，随着整个经济基础和上层建筑根本性质的变化，任何阶级本性都不能原封不动；他说，用阶级本性不变作为唯物唯心性质不变的理由，是站不住脚的，陈以滨也认为，阶级本性是由阶级地位所决定的，既承认地位转化，又说阶级本性不变，不能令人信服；那种认为哲学性质直接由阶级性质决定的说法，也不能成立。"},{"type":"paragraph","text":"王全淼和姚介厚主张分析转化条件，应该立足于社会和哲学思想发展的全部历史过程上。并且指出，直接决定对哲学根本问题的回答的，并不是由于阶级本性，而是这个阶级在历史上所起的进步或反动的社会作用，因此，不能用某个阶级只能有唯心主义或某个阶级只能有唯物主义的简单公式来说明问题。例如，资产阶级中的个别分子，在工人运动的洪流里，也有可能从本阶级分化出来投向唯物主义的阵营；相反，在工人阶级队伍里，由于资产阶级的多方腐蚀，也提供了在局部范围内辩证唯物主义向资产阶级唯心主义转化的可能性，所以用阶级本性不变来论证唯物唯心不具备性质转化的条件，是缺乏根据的，"},{"type":"paragraph","text":"韦保山认为，阶级斗争是促成唯物主义与唯心主义性质转化的重要条件，他提出反问:如果阶级斗争不是性质转化的条件，为什么正是在1832年前后，从黑格尔哲学中走出费尔巴哈的唯物主义呢?为什么在十七世纪末和十八世纪初的英国实现了洛克哲学向贝克莱哲学的转化，而在法国却只达到向唯物主义路线的过渡呢?"},{"type":"paragraph","text":"承认性质转化不会模糊两者的界线"},{"type":"paragraph","text":"王全淼和姚介厚认为，只要从运动发展中来理解同一性，从对立方面的作用因素来理解相互渗透，并辩证地来理解“同”和“异”的关系，就不会害怕承认唯物唯心的性质转化会导致模糊两者之间的界线。"},{"type":"paragraph","text":"张遂五认为，性质转化愈彻底，根本对立的界线就愈鲜明，因此，党性原则所要求的根本对立性，不但不排斥根本性质的转化；相反，这个原则本身就要求对性质转化作出具体分析，从而指出这种根本对立性，正是通过性质转化才表现出来的，并以性质转化为其基本内容。"},{"type":"paragraph","text":"有鱼　整理"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}