{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"五·七干校引导我迈出继续革命的新步伐","authors":["王致中"],"dates":[{"year":1974,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"五·七干校引导我迈出继续革命的新步伐"},{"type":"paragraph","text":"天津市和平区革委会副主任　王致中"},{"type":"paragraph","text":"在伟大领袖毛主席光辉的《五"},{"type":"paragraph","text":"·七指示》发表八周年的时候，我回顾了自己在五·七干校学习、锻炼的情景，深深体会到：毛主席指引的光辉的五·七道路，是广大干部在无产阶级专政下继续革命的必由之路。叛徒、卖国贼林彪恶毒攻击干部上五·七干校是“变相失业”，这完全是一派胡言。"},{"type":"paragraph","text":"我是个参加革命较早的干部。在毛主席革命路线指引下，在抗日战争、解放战争年代，经历了革命战争烈火的考验，为党做了一些工作，个人也受到了锻炼。全国解放以后，党把我派到大城市来工作，并且担任了比较重要的职务。可是，在刘少奇反革命的修正主义路线影响下，我忽视了思想改造，渐渐滋长了官气和暮气。我错误地认为，自己在民主革命时期有“功劳”，革命胜利了，就应当官越做越大，工作越干越轻。所以，习惯于办事靠秘书，布置工作靠助手；长期脱离劳动，脱离群众，脱离实际。由于这样一种精神状态，我对毛主席在党的七届二中全会上的教导，贯彻执行很不得力，反而中了刘少奇鼓吹的“阶级斗争熄灭论”的毒，放松了抓阶级斗争。无产阶级文化大革命刚开始时，我很不理解，又执行了刘少奇的资产阶级反动路线。当时，群众对我进行了批判，说我正在往修正主义的泥坑里滑。我思想上不通，产生了怨气、泄气、不服气。"},{"type":"paragraph","text":"一九六八年十月，我来到区五·七干校。一进干校的大门，就被火热的战斗生活吸引住了。我觉得好象又回到了革命战争年代的干部学校里，感到自己变得年青了。"},{"type":"paragraph","text":"在干校里，我重新学习了伟大领袖毛主席在党的七届二中全会上的讲话。毛主席英明地指出：“在拿枪的敌人被消灭以后，不拿枪的敌人依然存在，他们必然地要和我们作拚死的斗争，我们决不可以轻视这些敌人。如果我们现在不是这样地提出问题和认识问题，我们就要犯极大的错误。”并且指出：全国胜利以后，国内的基本矛盾是“工人阶级和资产阶级的矛盾”。在干校重温这些教导，感到十分亲切，句句话都在触动着我的思想。回顾自己在进入社会主义革命阶段以来，特别是在一些革命斗争的关键时刻，往往对毛主席的革命路线理解得不深，执行得不力，而对刘少奇反革命的修正主义路线却一拍即合。根本原因，就是由于自己头脑里没有牢固地树立起把无产阶级革命进行到底的思想。我把民主革命的胜利看做是革命到头了，把自己过去为党做了一点工作看做是奋斗到顶了。阶级斗争观念淡薄了，路线斗争觉悟很低，这是我滋长官气、暮气的主要原因，也是我盲目执行刘少奇反革命的修正主义路线的根源。"},{"type":"paragraph","text":"在五·七干校里，我一遍又一遍地学习毛主席关于无产阶级专政下继续革命的伟大理论，一次又一次地向贫下中农请教，经常同干校的战友们谈心。贫下中农和五·七战友们，对我进行了耐心的教育和帮助。经过这样理论联系实际的学习，我渐渐对党的基本路线加深了理解，继续革命的觉悟有了提高。我对自己在文化大革命中受到群众批判，也完全想通了，把进校前的“三气”，换成了革命的朝气、斗争的勇气和继续革命的志气。"},{"type":"paragraph","text":"在干校里，我以普通劳动者的身份参加了集体生产劳动。起初，同志们看我年纪大了一些，照顾我干一些轻活。我想到自己长期脱离劳动，应当自觉地艰苦磨练，就坚持和大家一起下大田劳动。经过劳动锻炼，精神面貌和以前大不一样了，身体也比过去更壮实了。劳动锻炼使我体会到：实践是一切真知的源泉。一个革命干部如果脱离了劳动，脱离了群众，脱离了实际，头脑中就会充塞唯心主义和形而上学，就不能坚定地执行毛主席的无产阶级革命路线，反而容易与修正主义路线合拍。"},{"type":"paragraph","text":"后来，我担任了和平区革委会副主任。在新的工作岗位上，我努力保持五·七战士的作风，认真读马列著作和毛主席著作，经常到三大革命运动第一线，广泛接近群众。在分管街道工作期间，我注意了抓大事，抓路线，抓政治思想工作，和机关干部一起深入街道里巷，访问居民住户，了解两个阶级、两条路线斗争的情况，摸索街道工作的经验，初步打开了街道工作的局面。"},{"type":"paragraph","text":"广大干部走五·七道路，是一场深刻的思想革命。在当前批林批孔的伟大斗争中，我们一定要继续高举《五·七指示》的战旗，深入批判林彪“克己复礼”的反动纲领和攻击干部下放劳动的反动谬论，沿着毛主席指引的光辉的五·七道路奋勇前进！（附图片）"},{"type":"paragraph","text":"内蒙古自治区乌兰察布盟五·七干校插队学员和贫下中农一起，举办批林批孔专栏，狠批林彪效法孔老二“克己复礼”的反动纲领。"},{"type":"paragraph","text":"本报通讯员摄"},{"type":"paragraph","text":"广州部队某部五·七干校的学员们，满怀革命豪情，在毛主席指引的光辉的五·七道路上阔步前进。　本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}