{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿什河畔帝梦渺——凭吊金上都","authors":["王春瑜"],"dates":[{"year":2003,"month":10,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿什河畔帝梦渺"},{"type":"paragraph","text":"——凭吊金上都"},{"type":"paragraph","text":"王春瑜"},{"type":"paragraph","text":"黑龙江省阿城市南的白城子，有国务院重点文物保护单位金上都遗址。公元1234年，大金王朝在蒙古、南宋的夹击下灭亡。但是，七百多年岁月的流转，淹没不了金朝历史文化的辉煌。我踯躅在阿城这片有着深厚文化积淀的土地上，怀古思今，令我惊诧，也令我发出沉重的叹息。"},{"type":"paragraph","text":"金朝文化辉煌到何种程度？阿城市郊的“金上京历史博物馆”展示的二千余件金朝历史文物，就是最好的说明。国家一级文物、2000年曾印在邮票上风靡海内外的金代皇帝车辇上的铜坐龙，造型生动，线条流畅，似乎正欲腾云而去，直搏九霄；国家一级文物汉代青铜短剑，形似镔铁，剑刃发出幽光；国家一级文物、全国最大的圆形“铜镜之王”，直径四十三厘米，重十二点四公斤，双鱼戏水，栩栩如生———说到铜镜，这里更有形态各异的铜镜专题陈列，“菱花形鱼龙变化镜”、“双龙镜”、“双鲤镜”、“荷花水禽镜”……真让人目不暇接，美不胜收。一个县级市博物馆，收藏这么多精美绝伦的金代铜镜，令人惊叹。这些美轮美奂的铜镜，哪些出自女真工匠之手？哪些是汉族铸镜匠人的心血之作？甚至哪些是北宋汴京皇宫中的用品，金灭北宋后作为战利品，运来金上京？这些都无从考证了。它们是八百多年前女真、汉族等民族纷争、融和的产物，是中华民族先人的杰作，华夏子孙的共同财富。值得一提的是，这些瑰宝基本上是近三十年来阿城农民在金上京遗址耕作时发现，上交政府的。在金上京地下究竟埋藏了多少珍贵文物———也就是金文化的载体？谁也说不清。"},{"type":"paragraph","text":"我在金上京五重殿遗址徘徊久之。政治变迁、内乱、蒙古大军的野蛮焚劫、风雨侵蚀，使当年繁华的金上都，沦为一望无际的农田，巍峨的宫阙，如今只剩下隆起的土阜。但是，就在我脚下的这条不长的通往五重殿的道路上，留下了多少历史人物的足迹！从金太祖阿骨打到海陵王完颜亮，金朝四代帝王，曾在这条路上威风凛凛地走上大殿的虎皮交椅，叱咤风云，指挥千军万马，灭辽、灭北宋，统一了北方，拥有辽阔的版图。倘没有他们的努力，在游牧民族与农耕民族的连年战祸中，也许“不知有几人称帝，几人称王”，这是女真民族在中华民族发展史上作出的重要贡献。"},{"type":"paragraph","text":"漫步在这条历史隧道上，“江山几局残，荒城重拾何年”的沧凉感，在我的胸中翻腾。这条路上最沉重的历史一页，莫过于1128年8月24日宋徽宗赵佶、宋钦宗赵桓及诸王、妃嫔、驸马、公主、宗室妇女等千余人，都被金兵押到金太祖阿骨打陵前，实行献俘仪式“牵羊礼”———对徽、钦二帝及其皇后，还算给点面子，只脱去袍服，保留内衣，其余人等都裸露上身，披羊皮，手执毡条，向太祖陵跪拜，这是何等的奇耻大辱！钦宗之妻朱后，不堪羞辱，当晚就自尽了。次日，徽、钦二帝等又被押到乾元殿，向金太宗叩拜，被金太宗痛斥后，分别被封为昏德公、重昏侯，“妇女千人赐禁近”，全部成了女奴隶。显然，实行奴隶制的金朝贵族集团的受降仪式，比起中原汉族政权受降的传统政治把戏“面缚衔璧”，太残忍了！但封徽、钦二帝为昏德公、重昏侯，倒不失为实至名归。如果不是徽、钦二帝———尤其是徽帝政治上的腐败、无能，导致军事上的全面崩溃，岂能断送北宋王朝？"},{"type":"paragraph","text":"傍晚，夕阳在山，几只昏鸦在暮色中飞过，近处大金的生命河阿什河在静静地流淌。我想起古语中的“落日熔金”。曾几何时，也就是公元1234年正月，四面楚歌的金哀宗让位于末帝完颜承麟，自缢身亡。但完颜承麟据守的蔡州，很快被南宋、蒙古联军攻破，他也为乱兵所杀，金亡。这二位金朝亡国之君，并不比幽囚在五国城（今依兰县境）“沉吟不断，草间偷活”，先后死去的徽、钦二帝下场更好。事实上，从根本上说，金朝是重蹈北宋王朝的覆辙，亡于腐败。早在金章宗后期，章宗带头娱情声色，官僚、将领等更加腐化，吏治败坏，军事战斗力削弱。章宗死后，危机加重，江河日下，大金王朝自身的腐败，如夕阳西下，将自己“熔化”了。呵，阿什河畔帝梦渺，空余昏鸦负夕阳。呜呼！灭北宋者，北宋也，非金也。灭金者，金也，非蒙古、南宋也。北宋人不暇自哀，而后人哀之；后人哀之而不鉴之，亦使后人而复哀后人也。这种深刻的历史教训，是值得今人回味的。"},{"type":"paragraph","text":"阿城冬来早。两个多月后，我在这里低徊凭吊的金上京遗址，将被茫茫大雪覆盖。描写宋辽和议的高甲戏《金刀记》尾声歌谓：“宋何在？辽何在？都被茫茫大雪盖。”其实，中国所有王朝都消失在历史的暴风雪中。只有山河依旧，人民永在。"},{"type":"paragraph","text":"金代杰出的文学家元好问有词曰“问世间，情是何物，直教生死相许。”世世代代的华夏子孙，怀着对中华民族的深情，生死相许，一步一步地走出历史深处，走到了山河无日不生辉的今天。明天，我们伟大的民族必将更壮丽。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}