{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义经济中商品·价值规律·经济效益","authors":["陈文灿"],"dates":[{"year":1983,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈文灿"},{"type":"paragraph","text":"一、为什么社会主义全民所有制内部仍然要保持商品关系?"},{"type":"paragraph","text":"社会主义制度下为什么还存在商品生产?这个问题我们一般是根据马克思主义关于社会分工和生产资料、劳动产品属于不同所有者这两个商品生产存在的经济条件去理解的。对全民所有制和集体所有制之间，各集体所有制之间存在着商品关系，大家都觉得是可以懂得的。但是，要用这两个条件去说明全民所有制各企业之间也存在着商品关系，就感到不大好理解了。"},{"type":"paragraph","text":"社会主义全民所有制内部是否存在商品关系，为什么还存在商品关系，一直是有不同意见的。长期以来，否认全民所有制内部存在商品关系的观点却占相当的优势。但是，社会主义建设的实践证明，这种观点是极其有害的。"},{"type":"paragraph","text":"为什么全民所有制内部仍然存在商品关系呢?这是因为在社会主义现阶段，全民所有制是一种不成熟的、还带有集体所有制痕迹或因素的全社会所有制。全民所有制企业的生产资料是属于全社会所有。但是，国家并不去直接占有、支配和使用属于全民所有的生产资料，而必须由各国营企业去占有、支配和使用。企业在国家统一计划下，实行独立经营。这就要求全民所有制经济必须兼顾企业和职工的局部利益。凡是经营管理得好，也就是对属于全民所有的生产资料支配和使用较好的企业，这些企业和职工应享有一定的经济利益；反之，应承担一定的经济责任。正是由于全民所有制企业这种经济上的相对独立性，使国营企业之间实际上还存在着某种你我界限。各国营企业都必须作为独立的商品生产者相互对待，以社会必要劳动时间来衡量各企业消耗的活劳动和物化劳动，实行等价交换。只有这样，才能使各企业的局部利益得到承认和保证。由此可见，全民所有制内部必须保持商品关系。"},{"type":"paragraph","text":"二、价值规律与计划经济是对立的吗?"},{"type":"paragraph","text":"在相当长时间内，人们对价值规律在社会主义条件下的作用，存在着一些模糊的、也是错误的看法。那就是一讲到价值规律，就同自发性、盲目性、破坏性联系起来，把它同计划经济相对立。总是想方设法要限制价值规律，否认它对社会主义生产的调节作用。但是，客观规律是不以人们意志为转移的。过去，正是由于在“左”的指导思想下，违背了价值规律，才给我们经济工作带来莫大的损失。"},{"type":"paragraph","text":"价值规律是商品经济的规律，社会主义社会既然存在商品生产，价值规律也就必然成为社会主义生产和流通的调节者。这就是说，社会主义制度下，社会劳动在各生产部门之间的分配，不仅要受到有计划按比例发展规律的调节，也要受到价值规律的调节。价值规律对社会主义生产和流通的调节作用，有两种形式。一种是被人们自觉利用，一种是自发地起调节作用。价值规律被人们在计划工作中自觉地加以利用，是社会主义计划经济的特征，成为计划调节的一个组成部分。在我国的计划管理工作中，不论是指令性计划还是指导性计划都要求自觉地利用价值规律。尤其是指导性计划的实现，更主要是依靠自觉利用价值规律，运用价格、税收、信贷等经济杠杆来引导的。那种认为价值规律对社会主义生产和流通不起调节作用，国家计划工作不必自觉利用价值规律，甚至与计划经济对立起来的观点，已被社会主义实践证明是错误的。"},{"type":"paragraph","text":"价值规律的自发调节，就是市场调节，社会主义社会也需要在一定范围内让市场调节发挥作用。这是因为社会主义社会还存在着一定数量的个体经济，而更主要的是因为，对于那些产值小、品种多、需求变化复杂的小商品生产，国家不必要也不可能用计划把它们都管起来，最好由市场调节。但是，应把市场调节放在从属的、次要的地位，作为有计划生产和流通的补充，实行以计划经济为主，市场调节为辅的原则。其实，价值规律的这种自发调节作用，也不是完全脱离国家计划的，因为它只能在国家统一计划规定的范围内活动，实质上也是社会主义国家自觉地加以利用的。"},{"type":"paragraph","text":"三、社会主义经济中能不能有竞争?"},{"type":"paragraph","text":"常常听到有人这么讲，竞争是资本主义的产物，社会主义只能有“后进学先进，先进帮后进”的竞赛，而不应该有竞争。这种看法实际上是把竞争同资本主义等同起来，是不妥当的。不论从历史上考察或从理论上分析，竞争不是资本主义经济的产物，而是与商品经济相联系的，只要存在着商品生产和商品交换，价值规律就起作用，竞争就必然存在。社会主义由于存在商品生产，价值规律还起作用，自然也存在着竞争。"},{"type":"paragraph","text":"有人担心，这不是同资本主义一样吗?不!社会主义竞争和资本主义竞争是有本质区别的。首先，竞争反映的生产关系不同。资本主义竞争是资本家之间你死我活的斗争，体现资本家之间的利益对抗关系。社会主义竞争是根本利益一致的社会主义企业之间的竞争，竞争的胜负对企业和劳动者个人的收入虽有一定的影响，但是竞争双方都可以共同享受由于社会主义竞争而推动整个生产的发展所带来的好处。有些企业由于主客观条件的限制实在很难改进，则可以通过关、停、并、转，把人力、物力转移到其他部门，以免社会劳动的浪费。其次，竞争的手段不同。资本家之间的竞争是尔虞我诈，不惜采取各种卑鄙的手段。在社会主义竞争中，不允许采取损人利己等等手段，而是要求在改善经营管理，提高劳动生产率上下功夫。第三，竞争的方式也不同。社会主义竞争是在国家计划指导下进行的，而不是象资本主义竞争是在生产无政府状态下进行。"},{"type":"paragraph","text":"以上这些都说明，只要防止资产阶级思想的侵蚀和资本主义竞争手段的干扰，社会主义竞争决不会被引导到资本主义，而完全可以为社会主义建设服务。它可以鼓励先进，鞭策后进，对加强企业管理，提高经济效益，促进社会主义生产的发展，起着积极的作用。"},{"type":"paragraph","text":"四、为什么说提高经济效益是社会主义一切经济活动的核心?"},{"type":"paragraph","text":"所谓经济效益是指劳动耗费与劳动成果的比较，在劳动成果为既定的条件下，经济效益的高低是以劳动耗费的多少来衡量，即劳动耗费越少，经济效益就越高，反之就越差。讲究经济效益就是要以尽可能少的活劳动消耗和物质消耗，生产出尽可能多的符合社会需要的产品来。"},{"type":"paragraph","text":"提高经济效益是社会主义一切经济活动的核心问题。尤其是象我国这样一个人口多、底子薄的社会主义大国，面临着为了加快经济建设速度，需要投入大量财力、物力与财力、物力有限的矛盾。要解决这个矛盾，就必须把整个经济工作转移到以提高经济效益为中心的轨道上来，使每一个单位以最少的劳动消耗取得最大的经济效果。三十多年来，我们的经济建设虽然取得了很大的成就，但是又痛切地感到不讲经济效益、高消耗、低效率，是我们长期以来经济工作中多种弊病的集中表现。党的十一届三中全会以来，总结了我国历史经验教训，正在纠正过去片面追求速度和忽视经济效益的做法，把提高经济效益作为一切经济工作的根本出发点。"},{"type":"paragraph","text":"要提高经济效益，需要通过各方面的努力来实现。要改革经济管理体制，建立和完善经济责任制，改变“大锅饭”、“铁饭碗”的状况，把责、权、利统一起来；要加强经济核算制，精细地核算和节约生产过程中的劳动耗费；要提高固定资金的使用效率，加速流动资金的周转速度，以充分挖掘现有资金潜力，提高企业资金的利用效果。只有这样，才能全面提高经济效益，多、快、好、省地发展社会主义经济。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}