{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都归国华侨集会声讨印尼政府疯狂反华排华罪行  有毛主席领导，我们华侨是不可侮辱的！  印尼反动派充当美帝反华走卒，他们欠下的血债一定要偿还","authors":[],"dates":[{"year":1966,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"首都归国华侨集会声讨印尼政府疯狂反华排华罪行"},{"type":"paragraph","text":"有毛主席领导，我们华侨是不可侮辱的！"},{"type":"paragraph","text":"印尼反动派充当美帝反华走卒，他们欠下的血债一定要偿还"},{"type":"paragraph","text":"新华社十九日讯　首都各界归国华侨今天集会，坚决拥护我国外交部五月十八日给印度尼西亚驻中国大使馆的照会和华侨事务委员会的声明，强烈谴责印度尼西亚政府疯狂反华排华的法西斯罪行。"},{"type":"paragraph","text":"归国华侨一致要求印度尼西亚政府迅速对我国外交部的照会作出圆满的答复，立即停止迫害华侨的暴行，对我国派船接运自愿回国的受害华侨不得进行阻挠。他们严正警告印度尼西亚政府：伟大的中国人民不是好惹的，如果印度尼西亚政府不顾中国人民和全世界人民的正义谴责，继续践踏国际关系准则，继续反华排华，必将自食恶果。"},{"type":"paragraph","text":"在全国侨联和北京市侨联联合召开的集会上，许多最近从印度尼西亚回国的受害华侨和受害华侨的家属，用他们和他们的亲人受害的经过，愤怒地控诉印度尼西亚右派反动势力殴打、抢劫、绑架、屠杀无辜华侨的滔天罪行。归侨饶业绪在会上举着血衣控诉说：这就是印度尼西亚反动派残害华侨的铁证，它们是抵赖不掉的。三月四日，这位华侨在雅加达被右派暴徒用石块、棍棒打破了头。饶业绪说：印度尼西亚反动派的血腥暴行是逃脱不了人民的惩罚的，血债一定要用血来偿还。在印度尼西亚华侨学校任教二十五年的华侨教师甘甲松用他亲眼所见的事实控诉说，印度尼西亚楠榜地区华侨的绝大部分财产被抢劫，许多华侨学校被强占和破坏，许多华侨教师和学生被迫失业、失学。一天深夜，五个武装军人闯进他的家里，进行非法搜查，威胁说什么他藏有收发报机，不准他收听北京广播，甘甲松严词驳斥道：我只有收音机，我收听祖国的广播是我的权利。他在会上说，印度尼西亚一小撮右派反动势力制造反华排华的各种卑鄙借口，是对印度尼西亚人民和全世界人民的欺骗。它们为帝国主义效劳的罪恶目的是无论如何也掩盖不了的。"},{"type":"paragraph","text":"受害华侨的家属俞秀云、林碧春激愤地述说了她们还在印度尼西亚的亲人遭受迫害的惨景。俞秀云说，我家的财物已被抢劫一空，生活一天比一天困难。我的一位同学的家，房屋被烧毁，财物被抢光，一家十多口人流落街头，以后又被右派当局无理扣押，过着非人的生活。林碧春控诉说，右派暴徒就象强盗一样，抢走了凡是他们能拿走的东西，拿不走的就全部捣毁。现在印度尼西亚到处都是白色恐怖。许多华侨被搞得妻离子散，许多华侨被暴徒杀死，不少华侨妇女被抢走，至今生死不明。她们说，印度尼西亚法西斯匪徒犯下的这些罪行，是怎么也抵赖不了的。我们有强大的社会主义祖国作靠山，有伟大领袖毛主席的领导，我们华侨是不可侮辱的，我们坚决支持我国政府派船接运受害华侨的决定。"},{"type":"paragraph","text":"全国侨联和北京市侨联的负责人参加了今天的集会。全国侨联代理主席庄希泉在会上代表全国侨联，坚决拥护我国外交部、华侨事务委员会在照会和声明中表达的我国政府维护印度尼西亚华侨正当权利和利益的严正立场。他谴责说：印度尼西亚右派反动势力迫害华侨的罪行，完全是在印度尼西亚政府精心策划和直接组织之下干出来的，铁证如山，抵赖不了。印度尼西亚政府硬把迫害华侨的暴行说成是什么“愤怒的人民大众的反应”，这是把罪行硬推在印度尼西亚人民的身上，真是弥天大谎，无耻至极！血债能抹得掉么？不能，绝不能！华侨看得很清楚，印度尼西亚人民和全世界人民都看得很清楚，印度尼西亚政府必须对它们的罪行负完全责任。"},{"type":"paragraph","text":"全国侨联委员和北京市侨联委员陈其瑗、黄长水、庄明理、王源兴、尤扬祖、吴益修等在会上都强调指出，印度尼西亚右派反动集团猖狂反华排华，损害不了伟大的中华人民共和国的一根毫毛，只能暴露它们俯首贴耳充当美帝国主义反华走卒的丑恶面目。他们警告印度尼西亚政府说：中国政府和中国人民对你们残酷迫害华侨，决不会置之不顾。你们的反华排华完全不得人心。你们的滔天罪行，你们欠下的血债，印度尼西亚人民和全世界人民一定要起来同你们清算的！你们和你们的主子美帝国主义的日子是不会长久的。"},{"type":"paragraph","text":"从印度尼西亚归国的华侨职工、教师、学生在发言中都指出，印度尼西亚右派掀起的反华排华运动，是它们迎合美帝国主义需要和在国内进行反共、反人民的一个罪恶措施。反华和排华的只是一小撮与印度尼西亚人民为敌的反动派，广大的印度尼西亚人民是要和中国人民友好下去的。归侨职工刘云生说：印度尼西亚人民同中国人民在长期反对帝国主义和新老殖民主义的斗争中结成的深厚友谊，是任何反动势力永远破坏不了的。印度尼西亚右派势力既然同印度尼西亚人民为敌，就必然要诬蔑中国，反华排华。印度尼西亚反动派听着：世界上所有的反华“英雄”从来没有好下场，你们既然充当反华大合唱中的走卒，也绝不会例外。归侨学生林民庆说：革命的印度尼西亚人民懂得谁是他们的朋友，谁是他们的敌人。印度尼西亚右派要想破坏两国人民的友谊，是梦想！印度尼西亚归侨、北京华侨补习学校校长张国基和北京大学副教授吴世璜在发言中还指出，印度尼西亚的华侨世世代代和当地人民同劳动，共生活，对发展印度尼西亚的民族经济和文化事业作出了不可磨灭的贡献，受到印度尼西亚人民的普遍赞誉。印度尼西亚右派对华侨的任何诬蔑，都是徒劳的。"},{"type":"paragraph","text":"在会上发言的还有其他国家的归国华侨张楚琨、徐四民、魏正明、林艺等，他们一致拥护我国政府派船接运受难华侨，并对受害的印度尼西亚华侨表示热烈的声援和深切的慰问。"},{"type":"paragraph","text":"最近回国的华侨王启生、吴朋德、李焕权、陈国源、李育民等，在会上报告了同印度尼西亚反动派进行英勇斗争的事迹。他们谈到，当他们同前来袭击的右派暴徒们进行针锋相对斗争的时候，想起了伟大的祖国，想起了伟大的祖国人民，想起了毛主席的教导，身上充满着无限的斗争力量。他们在反动派暴力面前维护住了祖国的尊严和荣誉，表现了中国人民的伟大的英雄气概。他们的斗争事迹，受到参加集会的人们的热烈赞扬。（附图片）"},{"type":"paragraph","text":"五月十九日，在首都各界归国华侨集会上，最近归国的印度尼西亚受害华侨饶业绪拿着血衣愤怒控诉印度尼西亚反动势力的罪行。　\t\t新华社记者　吴元柳摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}