{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中华人民共和国建国十年来的巩固和发展","authors":["黄炎培"],"dates":[{"year":1959,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中华人民共和国建国十年来的巩固和发展"},{"type":"paragraph","text":"中国民主建国会中央委员会主任委员　黄炎培"},{"type":"paragraph","text":"整个社会主义阵营力量的巩固发展，我们在经济战线上和社会主义建设事业中的巩固和发展，人民民主统一战线的巩固发展，是十年来中华人民共和国能够得到巩固和发展的几个主要因素"},{"type":"paragraph","text":"我自1949年3月进入北京城，十年来在中国共产党和毛泽东主席领导下，不断地一面工作、一面学习，在工作和学习过程中，我亲眼看到一个破烂不堪的旧中国，怎样在十年短时期内改造成为了一个繁荣富强的新中国。我经历过很多事变：1894年日本帝国主义无端向我侵略，1895年清朝割地赔款求和，1897年德占胶州湾，1898年英占威海卫，法占广州湾，1900年而八国联军占据北京，1901年清朝又一次赔款乞和。从此全国人心愤激，酝酿又酝酿，激起辛亥革命。我看到清朝末年那么衰败腐化。作为一个已经认识了国家的中国人民的我，昨天的痛愤，换来了今天的欢跃，事实摆在眼前，通过了解放，看到一个伟大的社会主义中华人民共和国，全国人民在欢跃了。也正因这样，使我对十年来中国翻天复地大变动的意义，有些比较深刻地认识。"},{"type":"paragraph","text":"中国二十五史告诉我。尽管中国有过不少翻天复地的大变动，一次又一次地改朝换代，中国人民尽管尝尽千辛万苦，结果毫无好处。总是"},{"type":"paragraph","text":"“换汤不换药”。这个道理给聪明的马克思一语道破。马克思在1862年写的“中国事件”那篇文章里这样说：“在东方各国，我们经常看到这种情形：社会基础不发生变动，同时将政治上层建筑夺到自己手里的人物和种族则不断更迭”。的确，中国过去一部大历史就是这样。"},{"type":"paragraph","text":"但是，中国人民在中国共产党领导下走上社会主义道路所取得的胜利，完全不这样。人民真正地彻底解放了。解放后的中国极大多数劳动人民从各方面看出他们的生活彻底改善了。才使我真正地体会到了社会主义革命和以前的一切革命是有着原则性的区别。区别在那里！它不是把这一种私有制去代替另一种私有制；也不是打倒一种剥削者的政权后让另一种剥削者的政权来代替，而是要把生产资料公有制去代替私有制，消灭一切人剥削人的现象，这样，中国的国家基础巩固了。中国各方各面在蓬蓬勃勃地发展了。请问：还有谁能够领导这样的一种史无前例的伟大的革命呢？显然，能够领导的，只有无产阶级革命先锋队的共产党。所以我认为：十年来中华人民共和国的巩固和发展，首先是和伟大的中国共产党的领导分不开的。而中国共产党的领导所以能取得如此巨大的胜利，我认为又和毛主席的英明领导分不开。大家知道：只有毛主席，他才把马克思列宁主义的普遍真理和中国革命实践结合起来，他才使大家找到了正确的符合中国实际情况的革命的道路，使中国从此摆脱了贫困、落后，走上了繁荣富强的道路。"},{"type":"paragraph","text":"十年来中华人民共和国的巩固与发展，决不是偶然的，它是跟下面一系列的因素密切相关着的。"},{"type":"paragraph","text":"首先，它与整个社会主义阵营的力量的巩固和发展就不可分。我现在回想到1949年4月4日，以中国共产党为首的十个党派发表反对“北大西洋公约”联合声明时的情况，不能不使我很早地对毛主席的英明发生了内心高度的佩服。当时毛主席对我们反复说明国际事务上要“一面倒”的道理。“联合声明”这样写着：“如果帝国主义侵略集团竟敢挑动这个危害全世界人民的反动的战争，那么我们将团结全国人民……与中国的盟友苏联和各国和平民主势力，携手并进……打败侵略者……”。这是何等庄严而有力的声明！那年10月1日中华人民共和国中央人民政府宣告成立了。很快地和苏联建交。1950年2月14日签订了中苏友好同盟互助条约。从此进一步地巩固和发展了中苏两国邦交。"},{"type":"paragraph","text":"这十年来，美帝国主义者虽然一再挑衅，甚至发动了侵朝战争，但我们终于能击退这些挑衅，取得了保卫和平的光荣胜利，不能不首先归功于毛主席“一面倒”的外交政策的成功，它使我们取得了苏联和其他社会主义兄弟国家各种无私援助，壮大了我们自己的力量。现在不但美帝的纸老虎早已拆穿，而且在“东风压倒西风”的情势下。我们也已经更加强大，有足够的力量可以保卫我们自己的领土与主权的完整，维护国际间的正义和和平。决不允许任何帝国主义或外国的扩张主义分子来损害我们的国家，或在国际间横行霸道破坏和平了。"},{"type":"paragraph","text":"其次，我认为我们国家的巩固和发展也和经济战线上社会主义建设事业的巩固和发展分不开的。在中华人民共和国成立后的最初三年，是我国国民经济恢复时期。到1953年发展国民经济的第一个五年计划开始，党和国家大力地逐步实现社会主义的工业化，并逐步进行对农业、手工业和资本主义工商业的社会主义改造，在第一个五年计划的执行过程中，"},{"type":"paragraph","text":"（1953年至1957年）工业化的初步基础建立起来了，社会主义国营经济有很大的发展，而农业、手工业和资本主义工商业的社会主义改造工作，进展得更迅速。第二个五年计划开始后，党中央和毛主席提出了鼓足干劲、力争上游、多快好省地建设社会主义的总路线。在党的建设社会主义总路线的光辉照耀下，我国人民在1958年造成了社会主义建设事业的大跃进，并且实现了农村的人民公社化。现在，大家看到我国社会主义建设事业发展的速度，已经远远超越过去的预计。我国的社会面貌也为了总路线的号召所产生的新事物而发生了大改变。"},{"type":"paragraph","text":"有人怀疑大跃进，让我解答一下："},{"type":"paragraph","text":"人类有它潜伏着的很丰富的智力能力，但过去的社会，绝不可能尽量发挥。首先要认识到全国90％以上的农民和工人遭受了阶级压迫，没有机会好好学习文化。特别是农家子女在阶级压迫之下，从小劳动，很大多数陷于文盲的惨境。有些人竟然认为他们是天性愚蠢，那太荒谬了。你能断定劳动人民的聪明，不会胜过剥削阶级么！你吃的穿的一天天求进步，还不是靠他们的聪明制造出来么？他们不像知识分子一天到晚钻在文字里的。就是知识分子，在旧社会里，同样地不能尽量发挥他们的智力能力，我曾亲听到一位工程专家说：“今天组织上给我职位，尽量贡献我所有力量。在解放以前我早有这一点学识和经验了。但无从发展。为的是做得好，做得多，人家妒忌，恶意破坏。即使成功，一切都归统治者或归物主。那会像今天让我放手为国家为人民努力呢？”这几句话，真有广大的代表性。劳动人民这样，知识分子这样，在党正确领导，全民兴奋地站起来了的时候，一切一切新事物很自然地蓬蓬勃勃地表现出来，还有什么不可以理解呢？摆在眼前很鲜明的对比，社会主义国家，火箭能射中月球，资本主义国家，任何“效颦”，只博得人们一笑。"},{"type":"paragraph","text":"我们必须认识：大跃进是解放了的人民的自然产物。进一步结合起来，组织起来，人民公社遍于全国，人民公社是同样的自然产物。我坚决相信今后还会产生更多的新事物哩。"},{"type":"paragraph","text":"现在我们只把经过核实以后的1958年的钢、铁、粮、棉四大指标数字和1949年对比。简表如下："},{"type":"paragraph","text":"1949年产量　     1958年产量钢　     15.8万吨　    1，108万吨（内洋钢800万吨土钢308万吨）煤　    3，243万吨　    27，000万吨粮     　2，162亿斤　   5，000亿斤棉　       839万担　      4，200万担大跃进不限于工农，附记十年来学校学生数的激增，简表如下："},{"type":"paragraph","text":"1949年　          1958年小学生　  24，391，000人　   86，000，000人中学生　   1，268，000人　    12，000，000人高等学校学生  117，000人　       660，000人"},{"type":"paragraph","text":"一切一切双方对比，可以很明确地看出这十年来社会主义建设事业的大发展了。"},{"type":"paragraph","text":"第三，我认为我们国家的巩固和发展，也跟人民民主统一战线的巩固和发展密切不可分。中国共产党领导的中国人民民主统一战线不但在民主革命时期，即在社会主义革命时期，同样有它的重大作用。解放初期，就各民主党派来说，在中共领导下，经过协商，各就联系方面，负责协助改造，而首先自我改造。资产阶级分子的社会主义改造问题，是不简单的，是有反复性的。经过了1957年的反右、整风运动，体会到一个人如果仅在口头上拥护共产党，拥护社会主义革命，而没有认真地改造自己的政治立场和政治思想是非常危险的。1957年的反右、整风运动证明，仅仅经济战线上的社会主义革命是不够的，必须同时进行政治战线和思想战线上的社会主义革命。反右、整风运动，正是这样的一场政治战线和思想战线上的社会主义革命。经过了这场革命，原来潜藏在我们民主党派内部的资产阶级右派分子被揭露出来了，民主党派成员的政治立场也因此不同程度地向左转了。“听共产党的话，走社会主义的路”，这对于民主党派大多数的成员来说，现在是有了进一步的认识了。这样就使中国人民民主统一战线本身也更加巩固和发展。"},{"type":"paragraph","text":"在这情况下，作为人民民主统一战线的一分子，中国民主建国会的组织，也得到了巩固和发展。我是民建的成员。我们的组织，在1949年解放前，会员人数不多，除总会外，地方组织也仅有重庆、上海两处。但是经过了这十年，我们的成员和组织，在党的领导下，现在已经大大发展了。但对于中国民主建国会来说，重要还不在数量上的发展，而在质量上的提高。经过了这十年来党的教育，特别是经过了反右、整风运动的教育以后，我们会员中的进步骨干分子多起来了，他们在工作岗位上发挥了骨干作用，从而使我会在协助党和政府对资本主义工商业者进行社会主义改造的工作上，发挥了应有的积极作用。"},{"type":"paragraph","text":"以上是我认识到的十年来中华人民共和国能够得到巩固和发展的几个主要的因素。最近中国共产党召开了八届八中全会，向全党和全国人民提出了反右倾，鼓干劲，进一步开展增产节约的号召，提出了在今年内提前完成第二个五年计划（1958年至1962年）主要指标的任务。为了实现这个战斗任务，八中全会号召全国各族人民，号召全国的工人、农民和革命知识分子，在以毛泽东同志为首的党中央的领导下，在总路线的光辉照耀下，同心同德，团结一致，奋勇前进，克服我们工作中的困难和缺点，粉碎帝国主义和国内敌对分子对我国社会主义建设事业的诽谤和破坏，反对和克服妨碍我们前进的右倾机会主义的思想。我认为这不但是一个正确的反映了当前形势的伟大号召，而且是又一次推进我国社会主义建设事业，从而使我们的祖国可以得到进一步巩固和发展的巨大力量。作为一个民主党派的负责人，我坚决表示响应这个伟大的号召。"},{"type":"paragraph","text":"在欢庆建国十周年的时候，我们注意，我们大大注意从国旗上，从国徽上，从四千多万少年先锋队员的领巾上看出“红”这一色素，是什么意义？是革命的标志，也就是新中国革命的标志。三十年来流行着的儿歌：“太阳红红”“太阳红红”！二十年来流行着的民歌：“东方红，太阳升，中国出了一个毛泽东”。“红”还不是代表着辉煌灿烂的革命领导者么？更显明的是：它代表多少年来为了战胜帝国主义，争取解放各种阶级的压迫和剥削，悲壮地连他最宝贵的生命一齐捐献出来的千千万万人民英雄的血。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}