{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新老修正主义者玩弄“新时代”概念的反动实质","authors":["贡云祖"],"dates":[{"year":1973,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"贡云祖"},{"type":"paragraph","text":"有些读者希望了解在国际共运史上围绕着“时代”问题，马克思主义和新老修正主义是怎样展开斗争的。这里发表的一篇文章对此作了一个简括的介绍，供参考。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"关于“时代”的论述，历来是马克思主义和修正主义斗争的一个重要问题，这个问题之所以重要，是因为正确地认清所处时代的基本特征，是无产阶级政党制定革命路线和革命策略的依据和出发点。无产阶级革命导师列宁教导我们:“哪一个阶级是这个或那个时代的中心，决定着时代的主要内容、时代发展的主要方向、时代的历史背景的主要特点等等。只有在这种基础上，即首先估计到区别不同‘时代’的基本特征(而不是个别国家历史上的个别情节)，我们才能够正确地制定自己的策略”。"},{"type":"paragraph","text":"十九世纪末二十世纪初，自由竞争时代的资本主义已经发展成为帝国主义，无产阶级革命已经成为直接实践的问题。伟大导师列宁从帝国主义阶段的阶级矛盾和阶级斗争的全局出发，分析了工人阶级与垄断资本的矛盾，帝国主义各国相互间的矛盾，殖民地半殖民地人民与帝国主义的矛盾等，指出:“帝国主义是无产阶级社会革命的前夜”，“目前所达到的资本主义发展阶段成为无产阶级社会主义革命的时代”。就是说世界进入了帝国主义和无产阶级革命的时代。自那时以来，国际形势有了巨大的变化和发展，但是时代的基本特征和性质并没有改变，仍然是列宁所指出的帝国主义和无产阶级革命的时代。毛主席指出:“列宁主义之所以成为帝国主义和无产阶级革命时代的马克思主义，就是因为列宁和斯大林正确地说明了这些矛盾，并正确地作出了解决这些矛盾的无产阶级革命的理论和策略。”这个时代赋予无产阶级的伟大历史使命，就是:全世界无产者联合起来，全世界无产者同被压迫人民、被压迫民族联合起来，反对帝国主义、社会帝国主义和各国反动派，争取世界和平、民族解放、人民民主和社会主义，巩固和发展社会主义国家之间的相互关系，巩固无产阶级专政，逐步实现无产阶级世界革命的完全胜利，建立一个没有帝国主义、没有资本主义、没有剥削制度的新世界。而一切机会主义、修正主义的代表人物，从第二国际的叛徒考茨基到白劳德直到以赫鲁晓夫为代表的现代修正主义者，他们为了推行其反革命修正主义路线，取消时代赋予无产阶级的伟大历史使命，总是寻找种种借口，臆造各种模糊不清的时代新概念，掩盖时代的本质，妄图篡改马克思列宁主义的基本原理和马克思主义政党的革命路线。"},{"type":"paragraph","text":"以考茨基为代表的第二国际修正主义者，为了适应帝国主义的需要，借口所谓“经济发展中的新材料”，捏造出一个所谓“超帝国主义”论。他说:“帝国主义是高度发展的工业资本主义的产物。帝国主义就是每个工业资本主义民族力图征服和吞并愈来愈多的农业区域，而不管那里居住的是什么民族。”而这种“工业”兼并“农业”是帝国主义金融资本“情愿采取”的一种政策。"},{"type":"paragraph","text":"考茨基既然把帝国主义看成是与经济基础分开的，可以随意改变的一种政策，否认掠夺扩张的本性是垄断资本主义的经济基础所固有的，于是就认为可以改变帝国主义政策，世界可以出现一个“超帝国主义”的新时代。考茨基胡说:“现在的帝国主义的政策难道不会被一种新的超帝国主义的政策所排除吗?这种新的超帝国主义的政策，将以实行国际联合的金融资本共同剥削世界，来代替各国金融资本的相互斗争”，“如果事情弄到各国之间达成协议、裁减军备和实现持久和平的地步，那末战前曾使资本主义道德日益衰落的那些最坏的原因，就可能会消失”。这个“超帝国主义”的“新”阶段，“就可能在资本主义领域中造成新希望和新期待的纪元。”"},{"type":"paragraph","text":"考茨基的这种“超帝国主义”论完全掩饰了帝国主义时代的基本矛盾，即帝国主义之间的矛盾；资产阶级与无产阶级、人民大众之间的矛盾；帝国主义和殖民地人民之间的矛盾。妄图散布帝国主义本性可以改变的谬论，以欺骗革命群众，破坏殖民地人民的革命斗争，反对无产阶级的革命运动。列宁指出，考茨基“超帝国主义”论的真实社会意义只有一个:“就是拿资本主义制度下可能达到永久和平的希望，对群众进行最反动的安慰，其方法就是使人们不去注意现代的尖锐矛盾和尖锐问题，而去注意某种所谓新的将来的‘超帝国主义’的虚假前途。在考茨基的‘马克思主义’理论里，除了欺骗群众以外，没有任何别的东西。”"},{"type":"paragraph","text":"第二次世界大战期间，美国共产党总书记白劳德，又是一个在“时代”问题上篡改马克思主义的概念、推行修正主义路线的代表。早在一九三五年前后，白劳德修正主义就有所暴露。当时是罗斯福执政时期，白劳德十分崇拜资产阶级民主，曾提出“跟着罗斯福走，一切服从罗斯福的政策”这种荒诞口号。第二次世界大战爆发后，随着国际国内反法西斯统一战线的建立，特别是一九四三年十一月，苏、美、英三国首脑在伊朗首都德黑兰召开会议以后，白劳德就大肆宣扬《苏美英三国德黑兰宣言》使世界进入了资本主义同社会主义“长期的信任和合作”的时代，自此以后，能够保证“世世代代的持久和平”。在白劳德发现的这个“时代”里，据说美国垄断资本家再不会压迫、剥削国内外劳动人民，只要实现全国团结，资本家会自动地把工人工资提高一倍，以此消除工人不满情绪；美国也不会“在亚洲重建旧的殖民主义政策”，他还胡说美国正在促成中国的“统一和民主”。面对着国内外阶级斗争的现实，白劳德则恶狠狠地说:“国内发生混乱局面的前景同国际秩序的前景是不相容的”。他竭力反对国内开展无产阶级反对资产阶级的阶级斗争。白劳德的结论是:在这样的“时代”里，“阶级的区分与政治的分派……是没有意义的了”。既然没有阶级斗争了，在这“长期的信任和合作”的时代，作为阶级斗争工具的政党，当然也就没有存在的必要，因此，一九四四年五月，在白劳德支持与策划下，解散了美国共产党。"},{"type":"paragraph","text":"这就是白劳德在第二次世界大战期间发明的“新时代”的特征。在这个“时代”里，帝国主义国家和社会主义国家的矛盾和斗争不见了，帝国主义国家和殖民地人民的矛盾和斗争不见了，帝国主义国家内资产阶级和无产阶级的矛盾和斗争不见了，帝国主义国家和帝国主义国家的矛盾和斗争不见了。白劳德以关于“长期的信任和合作”这样荒谬的时代概念来代替帝国主义和无产阶级革命时代这一科学论断，目的就是借此否认帝国主义时代的基本矛盾，一笔勾销无产阶级的革命任务。白劳德不愧为是帝国主义的一条忠实走狗。"},{"type":"paragraph","text":"白劳德的修正主义路线，受到以福斯特同志为首的许多美国共产党员的反对和抵制，伟大领袖毛主席也对白劳德修正主义给予严厉的批判。毛主席指出:“白劳德的整个修正主义——投降主义路线……，本质上是反映了美国反动资本集团在美国工人运动中的影响。”"},{"type":"paragraph","text":"第二次世界大战以后，世界形势发生了巨大的变化，这一切变化越来越鲜明地证实了列宁对我们时代的科学分析是正确的。可是，赫鲁晓夫之流却借口科学技术的发展，胡说什么我们已经进入原子核时代，认为，在核武器出现以后，已经没有正义战争和非正义战争的区别。“原子弹不遵循阶级原则”，“原子弹是不会辨别帝国主义者在什么地方，而劳动人民又在什么地方的，它轰击成片的地方，所以消灭一个垄断资本家，就会消灭数以百万计的工人。”苏修叛徒集团认为，处在原子核武器时代，面对帝国主义核战争威胁，社会主义国家只能屈服，不能抵抗；被压迫人民和被压迫民族只能投降，不能斗争，否则，人类就要毁灭。他们说，“任何一个小小的‘局部战争’都会成为引起世界大战的火灾的星星之火”，“变成毁灭性的火箭——核战争”，这样，“我们将会毁灭自己的诺亚方舟——地球”。"},{"type":"paragraph","text":"从这样一个反动逻辑出发，赫鲁晓夫说，在我们时代，人类面前只有一个选择:就是和平共处。他们把和平共处说得天花乱坠，认为和平共处是“现时代的至高无上的绝对命令”，是“时代的无条件的要求”，应当成为“整个当代社会生活的基本法则”，和平共处是社会主义国家对外政策的“总路线”，全世界的共产党人都要“把争取和平共处的斗争作为自己政策的总原则”。"},{"type":"paragraph","text":"总之，在苏修叛徒集团看来，自从核武器出现以后，世界进入了一个“新时代”，处在这样一个“新时代”里，社会主义国家同帝国主义国家的矛盾，资本主义国家内无产阶级同资产阶级的矛盾，被压迫民族同帝国主义的矛盾，都统统消失了。现在，世界上一切阶级矛盾都没有了。他们把当代世界的矛盾，看成只有一种矛盾，就是他们虚构的所谓帝国主义和被压迫阶级、被压迫民族共同活命同全部毁灭的矛盾。在苏修叛徒们看来，世界进入了原子核武器的“新时代”，马克思列宁主义已经“过时”了，时代赋予无产阶级的伟大历史使命一古脑儿都抛到九霄云外去了。苏修叛徒集团贩卖的所谓原子核武器“新时代”的“理论”，是为其推行“和平共处”、“和平过渡”、“和平竞赛”的反革命修正主义路线服务的，是为了实现其美苏两个核大国重新瓜分世界，推行帝国主义的强权政治和霸权主义，反华、反共、反人民的罪恶目的服务的。"},{"type":"paragraph","text":"伟大领袖毛主席亲自主持下制定的中共中央《关于国际共产主义运动总路线的建议》，针对赫鲁晓夫叛徒集团对马克思列宁主义的背叛，深刻地分析了当代世界矛盾，对当代世界革命的一系列问题给予马克思列宁主义的回答，指出:“核武器的出现，不能阻止人类历史的前进，不能挽救帝国主义制度的灭亡，正如历史上一切新技术的出现，不能挽救各种旧制度的灭亡一样。”核武器的出现，并没有也不可能解决当代世界的各种基本矛盾，并没有也不可能改变阶级斗争的规律，并没有也不可能改变帝国主义和一切反动派的本性。因此不能说，由于核武器的出现，社会主义革命和民族革命的必要性已经消失了，马克思列宁主义基本原理，特别是关于无产阶级革命和无产阶级专政的原理，关于战争与和平的原理，已经过时和已经变成陈腐的“教条”了。这一文件捍卫了马克思列宁主义，给现代修正主义者以沉重打击。"},{"type":"paragraph","text":"无论是考茨基借口“经济发展中的新材料”，捏造了一个“超帝国主义”的新时代也好，还是白劳德借口《德黑兰宣言》，胡诌出一个“长期的信任和合作”的时代也好，以及赫鲁晓夫的“核武器时代”也好，他们共同的目的，都是以此来歪曲帝国主义和无产阶级革命时代的基本特征，抹杀帝国主义时代的基本矛盾，宣扬马列主义“过时”了，从而修正马克思列宁主义的基本原理，贩卖修正主义的黑货。但是，多少年来，尽管新老修正主义者在“时代”问题上，花样翻新，喧嚣一时，他们掀起的一股又一股的小小的逆流，无一不在帝国主义和无产阶级革命时代的革命洪流中被淹没，成为遗臭万年的小丑。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}