{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"霍查同志会见青年义务劳动者代表  阿青年开展争取荣获“祖国解放三十周年组织”称号的运动","authors":[],"dates":[{"year":1974,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"霍查同志会见青年义务劳动者代表"},{"type":"paragraph","text":"阿青年开展争取荣获“祖国解放三十周年组织”称号的运动"},{"type":"paragraph","text":"新华社地拉那一九七四年三月八日电　据阿尔巴尼亚通讯社报道，阿尔巴尼亚劳动党中央第一书记恩维尔·霍查三月七日在地拉那党中央大厅会见了青年义务劳动者的代表，他们是前来报告爱尔巴桑—普雷尼亚斯铁路胜利完工消息的。霍查同志和代表们进行了十分亲切的交谈。"},{"type":"paragraph","text":"阿尔巴尼亚党政领导同志穆·谢胡、拉·阿利雅、斯·科列加参加了会见。"},{"type":"paragraph","text":"在充满欢乐气氛的会见中，陪同义务劳动者代表前来汇报的阿尔巴尼亚劳动青年联盟中央第一书记约"},{"type":"paragraph","text":"·巴尔迪把报喜信交给了霍查同志。信中说，在建设爱尔巴桑—普雷尼亚斯铁路的五年中，共有十四万青年参加了义务劳动。在铁路工地上，广大青年经受了巨大的思想锻炼，觉悟不断得到提高，培养了马列主义的信念、爱国主义的感情、互相帮助的精神、顽强的意志和克服困难的决心。"},{"type":"paragraph","text":"会见时，霍查同志向青年代表们说，青年义务劳动者参加铁路工地的建设，体现了爱国主义和共产主义的炽烈感情。全党、全国人民每时每刻都注视着青年义务劳动者所进行的光荣的工作。霍查同志还赞扬了青年义务劳动者在工地上所表现的英雄主义精神和顽强的意志。"},{"type":"paragraph","text":"会见后，霍查同志和青年代表一起照了像。"},{"type":"paragraph","text":"新华社地拉那一九七四年三月八日电　今年以来，阿尔巴尼亚劳动青年联盟广泛开展争取荣获“祖国解放三十周年组织”称号的运动，激励着广大青年的思想革命化和建设社会主义的热情。"},{"type":"paragraph","text":"今年十一月二十九日是阿尔巴尼亚解放三十周年。为了迎接这一光辉节日，都拉斯区的农业机械厂和拉什布尔农业合作社的劳动青年联盟组织首先提出了争当“祖国解放三十周年组织”的倡议。倡议的内容是：青年联盟的成员要努力学习党的六届四中全会的文件和霍查同志的讲话，继续开展反对资产阶级和修正主义思想影响的斗争，提高政治觉悟，积极投身于社会主义建设，以优异的成绩迎接祖国解放和人民革命胜利三十周年。这项倡议提出后，立即得到许多地区青年组织的响应。阿尔巴尼亚劳动青年联盟中央委员会最近还分别在都拉斯、费里和发罗拉区举行青年积极分子会议，表示支持这一倡议，号召全国城乡青年踊跃参加这项运动。目前，这一运动已在全国青年组织中广泛展开。"},{"type":"paragraph","text":"都拉斯区各基层青年组织在这项运动中组织青年们与老游击队员的会见和座谈会，瞻仰具有革命历史意义的旧址，参观革命斗争博物馆等。其他各区的青年组织也举行了类似的活动。"},{"type":"paragraph","text":"为了贯彻执行党的指示，以实际行动支援农业生产，劳动青年联盟号召城市青年到农村参加劳动，号召联盟成员起积极带头作用。今年以来，费里、卢什涅等区已有数百名青年到农业合作社务农。"},{"type":"paragraph","text":"在争取荣获“祖国解放三十周年组织”称号的运动中，青年们进一步发扬了建设社会主义的积极性。都拉斯区的橡胶厂和农田水利局的青年已成为全区节约电力的模范。费里区马林泽石油开采公司的青年搜集旧钢管三千米，为国家节约了资金。科尔察区各农村的青年组织经常开展集中突击活动，加速开荒、积肥、排水、植树造林和春耕等工作的完成。费里区青年最近举行突击活动，共种果树五万株。"},{"type":"paragraph","text":"国立地拉那大学和其他学校的青年组织也积极参加了这一运动，并且制定了具体目标：加强对青年学生进行阶级教育和思想教育，加强青年组织的内部生活，争取在学习、生产劳动和军体训练方面取得更大成绩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}