{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"张恺帆在安徽省私改工作会议上的总结报告","authors":["安徽省副省长","张恺帆"],"dates":[{"year":1956,"month":4,"day":2}],"is_range_date":false,"parts":[{"text":"张恺帆在安徽省私改工作会议上的总结报告","type":"title"},{"text":"安徽省副省长张恺帆","type":"authors"},{"text":"第一部分  改造情况","type":"subtitle"},{"text":"我省私营工商业、私营运输业的社会主义改造和手工业的合作化，已有很大的发展，根据最近的统计：","type":"paragraph"},{"text":"私营商业已纳入各种改造形式的共有149931户，占全省私营商业总户数的76.94％。","type":"paragraph"},{"text":"私营工业已公私合营的共有461户，占全省私营工业总户数的63.7％。","type":"paragraph"},{"text":"手工业已组织起来的共167433人，占全省手工业总人数的85.6％。","type":"paragraph"},{"text":"私营运输业，木帆船已合营、合作化的占总艘数的58％，总吨位数的57.86％。私营汽车149辆，合营147辆，只有朝鲜侨民经营的二辆汽车未合营，我们的意见是：他们不申请，我们就再等待一下，但对其运输业务仍需加以适当的安排和照顾，这样做是完全必要的，因为这是一个有关国际影响的问题。","type":"paragraph"},{"text":"上述情况说明，我省私改工作的进度是快的，成绩是大的，从运动发展过程来看，也基本是健康的。在运动初期所采取的先戴帽子再转入深入细致工作的做法也是完全正确和必要的，为什么呢？因为：","type":"paragraph"},{"text":"（1）经过这次运动，更加速了资本主义所有制的变化，基本上结束了在各经济部门中资本主义与社会主义的共存局面。","type":"paragraph"},{"text":"（2）加快了改造工作的速度，适应农业合作化大发展的要求，使我们在改造工作上获得了充分的主动，为进一步进行企业改造创造了有利条件。","type":"paragraph"},{"text":"（3）基本上解决了私营企业存在的各种矛盾问题，如公私、私私、劳资关系的各种矛盾问题，因而有利于生产经营的发展。","type":"paragraph"},{"text":"（4）使广大的私营工商业者受到一次极为广泛深入的社会主义教育，基本上解决了他们要走社会主义改造道路的命运问题。不如此，他们是十五个吊桶打水七上八下，心神不安的。但是在纳入了各种形式之后，他们就心安理得了，到处敲锣打鼓，庆祝合营、合作，运动中有不少的人把原来隐瞒很久的帐外资金都拿了出来（当然我们动员号召和某些地方采取追、逼、挤的办法是不对的），至于抽逃资金的情况，从各地汇报的材料来看是很少的。今年的春节供应比那一年都搞得好，没有发生什么问题。由此可见，私营工商业者在大势所趋的情势下是能够接受改造的，党中央的估计是正确的。","type":"paragraph"},{"text":"（5）也使我们很多干部特别是直接参加私改工作的干部受到了一次很好的教育和锻炼，在政策水平和思想水平上都大大的提高了一步。","type":"paragraph"},{"text":"这就是我们在改造工作中所取得的主要成绩，这些成绩的获得是与各地党委对私改工作的领导以及私改干部和有关部门干部对私改工作的努力分不开的。","type":"paragraph"},{"text":"虽然如此，但是我们在改造工作中也确实存在不少的缺点和问题，个别地区的问题，甚至可以说是很严重的，主要是：","type":"paragraph"},{"text":"第一、没有根据私营工商业的复杂情况和各行业的特点，采取各种不同的改造形式，而是凭着主观愿望，贪多贪大、追求高级形式，搞大核算单位、搞固定工薪。如在运动初期寿县就准备在一天内全都过渡到社会主义取消资金定息，后来经我们制止才没有做。还有些地方把资金存入银行定息，改为国营企业，其实资金存入银行定息与合营企业定息并无区别，何必要叫什么过渡呢！同时宪法未修改，过早地提出这个问题，又有什么好处呢。我看只是自找麻烦，陷自己于被动而已。再说统一核算问题，我们并不反对统一核算，合营、合作后，当然有一部分适宜于统一核算的商店是必须统一核算的。但要根据情况，分别对象，不能不分大小，把所有的座商和摊贩都组织统一核算，更不能搞大核算单位，把几十户、几百户，甚至整个集镇组成为一个大核算单位。如涡阳城关百货业把30户座商19户流动摊贩组织在一起统一核算；蒙城城关把酱园、烟酒、糖果、陶瓷、花生米、盐鸭蛋等行业组成为一个综合性合作商店，统一核算；歙县杞梓区把周围几十里的8个小集镇的商贩都组织在一起，统一核算。象这些做法是不对头的。此外明光还把回汉民开的酒菜饭馆也搞在一起统一核算，这不仅会造成经营上的混乱，而且是违反民族政策的行为。","type":"paragraph"},{"text":"手工业合作化中的主要问题是搞大社，把一些生产上毫无协作关系、风马牛不相及的行业放在一起，组成生产合作社，统一核算；如萧县大镇区把缝纫、修称、修脚踏车等7个行业组成为一个综合生产社；蒙城双涧集把理发匠、刻字的，组织一个生产合作社；这里要问我们组织生产合作社的目的在什么地方，毫无疑问的，是为了提高生产，改进技术，以适应人民群众的需要，但把缝纫的、修称的、修脚踏车的组织在一起，把理发的与刻字的组织在一起，这从生产的观点来说，究竟有什么意义，是叫人很难理解的。此外还有某些地区采取所谓以大带小的办法，将大小集镇的手工业组织在一起统一核算分散经营，把小集镇的手工业者搬到大集镇去参加生产社。这种做法，我看没有什么好处的。","type":"paragraph"},{"text":"私营运输业改造中的主要问题，同样的是贪高求大。在运动初期有些地区不根据实际情况，组织木帆船的高级运输合作社，把船舶归公。经过制止才停止下来，而有些同志思想还不通。我们考虑一下，船舶不仅是船民的唯一的生产资料，而且一般的是以船为家，不经过一定时期的社会主义教育，在提高觉悟的基础上就采取船舶归公的办法，是会出乱子的。再如蚌埠港口组织木帆船运输合作社，一个社就包括了五六百条船，象这样的大社，不但在水上搞不好，就是在陆上也是不易搞好的。","type":"paragraph"},{"text":"第二、没有经过很好的调查研究，就盲目的并店撤点，造成混乱现象。据了解安庆市缝纫业原有190个点，现在并成22点个。合肥市开始也出现了这种情况，随即纠正。繁昌城关原有（商业、饮食业、服务业）1164个点，现在并成了503个点，其中烟酒业原有304个点，现在并成了99个点。此外还把一些分散流动的小商贩和小手工业者，也都集中固定起来。象这种例子是举不胜举的。我们说经过认真的调查研究，从便利群众出发，适当地合并一些店铺，不是绝对不可以，但盲目地乱并乱合，搬家撤点是没有道理的。过去私营工商业，虽然盲目发展，但在分布上也有它一定的根据，否则它就不可能存在。现在我们不经过调查研究就撤销它，这叫做盲目撤销，毫无根据，必然造成不良后果。","type":"paragraph"},{"text":"第三、没有经过认真地分析研究，就改变原来的经营管理制度，有的改变了营业时间，停止了赊销暂欠；有的规定了酒菜饭馆、浴池要卖牌子，增加顾客的麻烦；有的规定许多繁杂的手续和帐册表报制度。例如巢县公私合营南货商店，不论领取什么费用都要经过五道手续：承办人证明，门市部负责人签注意见，总店负责业务人员同意盖章，送交经理批准，主办会计审核，交出纳付款。浪费时间，影响工作。又巢县棉布业门市部规定每天要向银行缴款三次。孙家埠合作商店报表很多，并规定把卖货的款子分别存放，结果到处放的是钱。合肥市中药铺卖药要将顾客的药方抄下，一样样地登帐。","type":"paragraph"},{"text":"所有这些错误的做法，就给改造工作带来了很多不良后果：","type":"paragraph"},{"text":"（1）因为搞大统一核算，固定工薪，就使很多人产生一种依靠国家吃大锅饭的思想，经营积极性不高。如祁门把香烟摊子组织起来固定工薪后，就产生“三不管”、“三不愁”的思想（三不管：群众影响好坏不管，货源有无不管，盈亏不管；三不愁：买卖不愁，工薪不愁，有无资金不愁）。他们说：“洪水冲破天，少不了我的工资钱”。这种大统一核算、固定工资的做法，就是鼓励懒汉，鼓励落后，是非常不合理的，对生产经营是极端有害的。","type":"paragraph"},{"text":"（2）因为供应点减少，经营制度改变，就给群众造成了很大的不便。如有些集镇现在买油条、冲开水都要跑很远的路，造成群众不满。群众反映说：“一壶开水一文钱，跑路要跑大半天。”有些地方把农村二、三十里路的理发匠都组织起来，挤在城里不下乡，弄得农村理发要跑几十里路，费时误工。","type":"paragraph"},{"text":"（3）因为有些连家铺的小商店集中并店统一核算结果，就使家庭附属劳动难以得到安排，发生收入减少、不够维持生活的现象。如明光饭店组织起来后，就有40多个附属劳动得不到安排。","type":"paragraph"},{"text":"（4）也因为供应点减少，群众购买不便，使营业额下降。今年第一季度营业额照说应该比去年上升，但有些地方营业额却比去年同期下降。当然下降的原因是很多的，如农民把资金拿出办社了，勤俭办社，生产忙，上街少等等，这些都是原因。但是不能说，盲目并店撤点不是原因之一。如小商小贩本来可以下乡的，固定起来后就不下乡了，营业额当然就会减少，亳县城杂货业组织起来后，由于减少了24个点，营业额较组织前下降20％。该县理发业组织起来后每天每人只能分到0.3元，单干时每天可得1元多，如蒙城饮食业私商就有这种反映：“一人入社，全家困难”。","type":"paragraph"},{"text":"（5）影响技术的提高和经营能力的发挥。我在青阳曾看到有6户饭铺合在一起，3张桌子就用了5个人，旁边还坐着一位老太婆，我问他干什么的，他回答：“他们不会做烧饼，请我来帮忙的”，又说；“我家原是做烧饼的，合作化了，一家出一个人，我年纪大了他们不要”。我在宣城看到，把几户理发店合并在一起，房子小，椅子只能摆那么几张，劳动力用不上，有技术的也只好扫扫地打打开水，大材小用。手工业合作化后，把很多人不适当集中在一起生产，也造成质量降低，笑话百出。如有的裁缝铺把中装做成西装，男装做成女装，有的口袋用浆糊糊了一下还没有缝上，就让顾客拿去。过去铁匠打东西，顾客可以同他当面研究：如打把刀，要几分钢，什么式样，可以随心所欲，铁匠因为关心自己产品的销路，也就精心研究，现在可不是这样了，来个大杂会，集中生产，集中销售，产品都是一个格式。这不仅对消费者不便，而且由于手工业者离开了群众监督，技术也降低了。","type":"paragraph"},{"text":"（6）因为手续繁杂，表报帐册很多，就造成了工作上的忙乱和增加行政管理人员，增大费用开支的现象。我们检查过一个合营商店，有7个营业员，只有两个站柜台作生意，其余的人都搞行政杂务，在蚌埠市还发现有付工资雇人填报表的事。","type":"paragraph"},{"text":"（7）核算单位过大，也不利于团结。有些地方为了防止贪污舞弊就将人员相互乱调一通，甚至把人家夫妻拆散。这种不近人情的事情，又怎能不影响人民内部的团结呢！","type":"paragraph"},{"text":"（8）盲目的并店撤点不仅不利于生产经营，不便其群众购买，而且房屋生产资料也得不到充分利用。","type":"paragraph"},{"text":"第四、产生上述缺点和问题的原因：","type":"paragraph"},{"text":"（1）对私营工商业和手工业的复杂情况和各行各业、各类商户经营特点认识不足、研究不够。","type":"paragraph"},{"text":"（2）思想准备、组织准备不够。北京锣鼓响了之后，我们就跟着搞了起来，对下一步的工作如何搞法，虽然发了一个指示，要转深入细致的工作，但交待不够具体。我是有责任的。","type":"paragraph"},{"text":"（3）有些同志在克服了保守落后思想之后，又产生贪高求大，简单从事，急于求成的急躁冒进情绪。对有关改造私营工商业的方针政策没有很好地进行学习，因而也就不能做好宣传工作。有些地方在宣传工作上存在很大的片面性，只宣传合营，不宣传合作，只讲好处，不讲困难。曾政委指示过，两万人口以上城镇走合营、合作两条路，两万人口以下城镇基本上走合作化。但是有些地方并没有这样做。我到宣城看到，不论大小店家家门口都挂上“欢迎公股代表进店”的横幅。其次，没有认真贯彻执行做好试点工作的指示。我们说敲锣打鼓，首先是省辖市，曾政委也指示过，先把市搞起来，帽子戴起来，至于其他地方则要把试点搞好，而后推开。虽然有些地方是这样做的。但不认真，不完整，不是取得一套完整的办法和经验后再推开的，而是不深不透就“到处开花”。","type":"paragraph"},{"text":"（4）有些同志在改造工作中，只考虑到自己方便，而没有考虑到群众的方便，不是从群众的便利出发，而是从自己的便利出发，没有考虑到做法如不对头会产生什么后果。","type":"paragraph"},{"text":"总的来说，成绩是主要的，必须这样肯定。但同时也要认识问题是很严重的，这些混乱现象，如不迅速加以解决，发展下去，就会造成更大的混乱，不仅经济上受损失，政治上也要受损失，人家欢天喜地地庆祝合营、合作，结果弄得人家哭哭啼啼，这样就不能取信于人。有些同志爱面子，认为不好说回头话，不下决心检查纠正的思想，是必须克服的。应该很好地考虑一下，是你个人的面子要紧，还是党的利益重要？我以为将错就错，坚持错误的作风是最恶劣的。","type":"paragraph"},{"text":"第二部分  今后工作意见","type":"subtitle"},{"text":"今后的任务是：统一思想，统一认识，在现有改造的基础上，调整组织，纠正缺点，克服混乱现象。搞好生产经营，活跃城乡经济。深入细致地有计划有步骤地进行企业改组与人员思想改造工作，以巩固和扩大改造的成果，并为旺季市场作好准备。","type":"paragraph"},{"text":"第一、关于商业改造方面","type":"subtitle"},{"text":"一、改造形式。","type":"paragraph"},{"text":"1、公私合营形式适用于资本主义性质的商业，如家店可分的较大座商以及一些较大的加工性的企业也可以实行公私合营。合营要按行业，如一个行业内只有个别户具备合营条件就个别合营。合营企业要进行清资定息，统一核算。对合营户数较多的行业，可分门市部为核算单位，以便于管理，检查经营情况，鼓励经营积极性。门市部核算主要是四个指标：（1）经营计划；（2）资金计划；（3）费用计划；（4）利润计划。","type":"paragraph"},{"text":"2、合作商店形式适用于一般座商和较大的固定摊贩。合作商店的资金分红，一般应先高后低，目前可稍高于银行定期存款的利率。合作商店要按行业组织，但核算单位不宜过大，一般以10户以下为宜。统一核算的合作商店仍可分散经营以适应市场需要，不要过早地不适当地并店撤点。","type":"paragraph"},{"text":"3、代购代销和经销形式，适用于分散经营的小商店和摊贩（固定和流动）。对合作商店（组）也可以代购代销。代销的货源是国家供应的，并受国营公司和供销社领导和管理，基本上纳入了国家计划，其支取的手续费又近似社会主义的计件工资制度，因此这种形式也是社会主义性质的。经销与代销，实质上没有多少区别，所不同的经销是以现款进货代销，正因为是现款进货，所以差价要比手续费多些。这是合理的。由此可见，代购代销和经销的形式，适合小商小贩的经营特点，便利群众购销需要，发挥他们的积极性，而且还便于处理辅助劳动和本人经商以外的多余劳动力。","type":"paragraph"},{"text":"4、对城市和乡村集镇中一部分分散流动，随季节变化经营和国、合还没有掌握货源或很少掌握货源的小商小贩，以及老虎灶、修补、小吃摊、理发挑子等，可以让他们分散经营，各负盈亏，由归口公司和供销社给他们登记管理，编成小组进行管理教育，安排经营等工作，即所谓“行政管理，经济独立”。如他们要求也可以给以合作商店或合作小组的社员名义。","type":"paragraph"},{"text":"这里，再讲一下对几个具体行业的改造和农业社供销部如何组织的意见：","type":"paragraph"},{"text":"（1）对中医联合诊所的中药柜决定划归商业改造，与中药铺一并合营或合作，医生不再卖药。这样做的好处是中药铺的经营可以维持；医生可以专业化，专心一致地钻研技术，以提高诊断质量。如有些诊所诊费不调高收入不够开支（诊所的诊费暂不要调高），由合营、合作的中药店负责补助，补助多少，由当地卫生部门和商业部门共同研究掌握，如商业部门与卫生部门意见不一，由市、县委统战部处理。诊所的中药柜与中药铺合营、合作后不要撤销，即作为合营、合作的分销机构，中药泡制应受诊所医生的指导和监督。如医生药商愿意收支统一，医药分工，亦应同意。","type":"paragraph"},{"text":"（2）屠宰商由食品公司、供销社委托其代养、代运和宰杀，按件计资，食品公司和供销社如有需要，亦可吸收一部分人员。对回民屠宰商要严格分开，不能叫回民运猪卖肉，废牛首先给回民宰卖。要照顾少数民族的生活和尊重他们的风俗习惯。","type":"paragraph"},{"text":"（3）饮食业中的酒菜馆、饭铺，凡属于资本主义性质的可以合营，一般的小饭店可以合作。零星分散的以及过路饭店可以由其自营。对小吃挑子如卖饺子、圆宵、辣糊汤、圆子汤、饭挑子、馒头挑子以及卖油条、麻花、烧饼、豆浆等等都可由其自营。交通路口的三家店，仍应保持，如果已经撤去或减少了的，各地应结合商业网的调整适当恢复或增设以便利群众。油条、烧饼、麻花、馒头等熟食业应允许他们下乡出卖。在他们的供应计划以内粮食部门不应加以限制。","type":"paragraph"},{"text":"（4）农业社供销部。二百户以上的农业社，可以成立供销部，由供销社派人设点，或组织小商小贩给以代销代购。供销部受双重领导，行政与政治生活受农业社领导；财务、业务，归供销社统一核算，统一领导。靠近城镇的农业社由供销社或国营公司组织商贩流动供应，不必再设供销部。","type":"paragraph"},{"text":"以上就是我对改造形式提出的几项原则意见。","type":"paragraph"},{"text":"就当前已经改造的情况来看，绝大部分私商已经组织了合营、合作，对于在组织中发生的不适当的地方，既不能怕麻烦不加调整，也不能全部拆散引起新的混乱，正确的做法是在现有改造的基础上，参照以上划分的原则，通过群众进行适当调整。","type":"paragraph"},{"text":"（1）对有些或个别不适宜于合营、合作的可以仍保留他们合营、合作名义，分散经营自负盈亏，予以经销代销或登记管理。对适宜于合营合作的，要认真加强领导，巩固提高，解决存在问题。","type":"paragraph"},{"text":"（2）凡有几个集镇或不分行业组成一个合营商店或合作商店（组）的，应当分开。必须按集镇按行业进行组织。","type":"paragraph"},{"text":"（3）同一行业核算单位过大的，可以现有合作商店门市部（目前一个门市部一般应在10户以下）为核算单位。在农村集镇一个行业的户数不多，分门市部核算后，合作总店不必保留，以免增加人员，由归口单位负责改造安排。在城市分门市部核算后，合作总店仍可保留，其任务是：在国营公司领导下负责经营安排和对私商进行思想改造工作。","type":"paragraph"},{"text":"各地根据上述原则进行检查，逐行逐户地研究，进行调整时要使干部思想认识取得一致，与群众说清道理。要加强领导，不能放任自流。","type":"paragraph"},{"text":"二、代销问题。","type":"paragraph"},{"text":"代销办法：凡为国营公司供销社代销的私商，应允许其自营国营公司和供销社不经营的商品。对代销户可以试行将其资金存入国营公司、供销社作为代销保证金，不付息，并按照其经营情况确定资金，按确定的资金以货物投资，以现款进货，倒扣手续费的办法。这样做的好处是：减少手续麻烦（不必用报表，可以派人不定期检查），私商可以按照习惯赊销和兼营国营公司供销社不经营的商品。","type":"paragraph"},{"text":"代销手续费要适当提高。除粮油外一般商品4—8％，小百货等零星商品还可提高到10—15％。在此幅度内具体掌握：（1）淡季从高，旺季从低；（2）热销和价值大的商品从低，冷背残次和价值小化费劳动多的零星商品从高；（3）按照不同营业情况分片规定不同手续费，生意好收入大的从低，生意差收入小的从高。但都必须使他们能维持生活（代销手续费规定后不要多变动）。","type":"paragraph"},{"text":"三、商业网调整问题。","type":"paragraph"},{"text":"我们不能认为合营合作后就要并店，合营合作的商店不能大合并，一个行业内也不能大小企业都合并，只能在原有的基础上大部不并，小部调整，而调整也不一定是合并。在运动中很多地方曾有不适当地并店现象，应根据便利群众买卖，便利商品流转的原则进行处理，其具体掌握：凡是与群众日常生活关系最密切的商品（即经常要买的）如烟酒、火柴、煤油、猪肉、食油、盐、酱、醋、小百货、糖果、副食品、饮食等，一般要供应点多、分布面广；凡不是为群众经常要用的而又是挑选性的商品如棉布、国药、新药、绸缎、呢绒、五金颜料、文具以及其他高档商品，虽可适当集中，但也不宜过分集中。农村在农业合作化之后，广大农民不仅要求更多地满足他们多种多样的购销需要，而且还要求节省时间，购销方便。因此，我们必须适应这种情况，大力组织送货下乡，从送货下乡着手，逐步把供应点和供应地区固定下来。","type":"paragraph"},{"text":"总之，对商业网的调整必须慎重，观察清楚之后再做，不能盲动。","type":"paragraph"},{"text":"四、工资问题。","type":"paragraph"},{"text":"改造后，对私营工商业者的工资不能降低（高的不降，低的比照国营公司、供销社逐步提高），而应随着人民生活水平的提高而逐步提高。要根据逐步实行按劳取酬的原则，分别不同行业、不同的经营情况，采取不同的工资形式。合营企业可以逐步推行计件工资和基本工资加奖励。合作商店（组）也可推行基本工资加奖励。目前已实行死分活值的可暂不变。服务性行业原实行拆帐制的，暂时仍保持拆帐的办法，对不合理的方面予以逐步调整。固定工资一般不宜采用。","type":"paragraph"},{"text":"基本工资加奖励的确定，应是：按照经营技能照顾生活负担情况，评定基本工资，参照各门市部1955年营业额情况，分别闹市和背街确定不同的经营定额，经营超过定额者，按比例提奖，基本工资一般要能维持生活。","type":"paragraph"},{"text":"死分活值的工资支付形式，应按技能照顾生活评分，按营业收入大小确定分值。公积金、公益金从盈余中提取是对的，但现在发现没有盈余的也按照一定比例提取公积金、公益金，因而影响社员收入的做法，必须予以纠正。我们的意见：公积金、公益金在旺季可多提，淡季可少提或不提，也可以采取在旺季提存，淡季分配的办法。","type":"paragraph"},{"text":"一般说，基本工资加奖励是优于其他工资形式的，既可保障经营者的生活，又有利于发挥经营积极性。但由于这方面经验不多，而变动工资制度又是一个较为复杂的问题，因此，目前可进行试验，待取得经验后，再逐步加以推广。","type":"paragraph"},{"text":"五、关于不适当地改变制度如何进行纠正的问题。","type":"paragraph"},{"text":"有很多地区在改造后不从便利群众、便利经营出发，而只是单纯的为了管理方便，规定了许多不适当的制度。如澡堂、理发店、油条店、酒菜饭馆、油粮店都实行买牌子的办法；棉布、百货店也是此处开飞子，彼处收款，另一处取货，有三四道手续。同时，企业的内部帐目复杂，表报繁多，每晚做帐填表要几小时，有的规定五天十天盘一次货，甚至一天盘一次货，有些商店因此不愿出售零星商品。","type":"paragraph"},{"text":"对这些问题，各地必须从便利群众购销和有利经营出发，进行一次检查，对私商原有的好的经营管理办法和制度，应把它当作民族遗产保存下来，并加以发扬，对确实不好的也要根据可能，逐步加以改变。对新规定的一切不合理的制度应按下列意见立即纠正：（1）卖牌子卖飞子的现象应一律取消。（2）零星商品的零售起点一律取消，恢复原有的出售习惯。（3）合营商店的帐册表报要力求简化，对其中形式主义、主观主义的一套，各地要责成商业部门立即检查废除。对随便改变制度不顾效果的倾向应视为组织性纪律性问题。代销店不必规定报表。对合作商店报表制度也不要要求过高，不必硬性规定。（4）无论合营合作企业，其营业时间应根据当地市场需要和私商原有习惯办事，那种按时上班、打铃吃饭的机关化作风，要立即纠正。（5）原有赊销暂欠习惯，仍应允许其继续存在。","type":"paragraph"},{"text":"六、关于搞好经营的几个问题。","type":"paragraph"},{"text":"1、营业额安排。在目前已将私商纳入各种改造形式的情况下，有些地区的国营公司和供销社在货源供应上仍然采取先国合门市部，再合营、合作，然后才给代销经销的作法是不完全适合了。应该统一安排，一视同仁，营业额不应再加控制。要根据货源情况作合理分配，尽量满足其经营需要。有些同志认为这样做就会出现店店之间不平衡的现象，要知道由于各个小商小贩的资金、技术等经营条件不同，就不可能使各户营业额完全做到平衡，同时他们依靠商业收入维持生活的情况也有不同，因此，我们也不能强求营业额的平衡。对有些商贩如因营业额比原来小不能维持生活的，我们除对其适当分配货源外，还可以从代销手续费中加以调剂。","type":"paragraph"},{"text":"2、经营品种。各地反映改造后增加了经营品种，这是好现象，但据我们了解有些地区增加的是国营公司供销社已有的经营品种，而国、合不经营的品种却有减少。为了增加品种，保证市场供应，准备旺季到来：（1）国营公司供销社应大力组织货源，扩大经营品种，加强批发业务；（2）限制商贩向外地进货的各种不合理规定应该废除，而应该充分利用商贩原有进货关系组织进货，并帮助其解决进货中困难。","type":"paragraph"},{"text":"3、对商贩经营的零星商品（如小百货）和国、合不经营的商品，价格不能掌握过紧，目前合营、合作商店和代销经销店中有些零星商品（针头线脑、鞋口布等）零星价格高于国营的可以允许，暂时不必变动。对小商小贩经营国、合所不经营的商品，价格也不宜控制过严过死。","type":"paragraph"},{"text":"第二、关于工业改造问题","type":"subtitle"},{"text":"新合营厂应抓紧安排生产任务，提高产品质量，并结合做好清产核资和人事安排工作。","type":"paragraph"},{"text":"关于并厂问题，在同一地区相同工种的工厂可以根据具体条件从有利生产出发，考虑合并和分散，如需并厂必须准备好以下几点：1、厂房要安排好；2、工人吃饭住宿要安排好；3、机器安装设备要规划好；4、劳动组织、工种、工序要配备好；5、生产制度要逐步建立；6、电力问题要解决好；7、业务人员要继续负责；8、资方人员职务安排和思想工作要做好。","type":"paragraph"},{"text":"凡并厂事先都应做好规划，报省批准。有些地区盲目迁厂并厂发生机器安装不下，造成损失的应引为教训；对已并厂中间存在的问题未作处理的，要及时认真的加以研究处理。","type":"paragraph"},{"text":"第三、关于手工业改造问题","type":"subtitle"},{"text":"一、手工业生产合作社（组）应按城市、按集镇分行业进行组织（有协作关系户数较少的行业亦可组织在一起）。有些地区在运动中不分行业组织的综合社和以大集镇带小集镇统一核算，以及把小集镇的手工业者搬到大集镇集中生产的做法，均应调整。","type":"paragraph"},{"text":"二、手工业生产社的组织应根据各行业的不同特点，从有利生产，便利群众出发，采取以下办法：","type":"paragraph"},{"text":"1、制造性（商品生产）的行业和修配技术较高的行业，可以适当集中生产。对于不适宜于集中生产的，可以由生产社进行社外加工，或者是自产自销。在运动中扩社、建社摊子过大不利生产的，应适当划小。","type":"paragraph"},{"text":"2、修理服务性（非生产商品的）的行业如补锅、补碗、结犁头、补鞋、补伞等等，仍应保持他们分散生产的方式，自负盈亏，以充分发挥其串乡游街服务，适应城乡人民群众的需要。有些地区在运动中如有把这类修理服务性的手工业都组织起来集中生产共负盈亏的应即改为分散生产，自负盈亏，其社员名义可以保留，参加社、组活动。","type":"paragraph"},{"text":"三、分散在农村中，为农民修补不制造商品的手工业，其服务地区基本上是在当地农业社范围以内的，可划归农业社改造。凡不属于农副业生产常年从事于手工业的生产者，其生产成品又需向外地推销的，则划归手工业生产社领导。","type":"paragraph"},{"text":"四、个别特殊工艺，产品特别精致的手工艺业（如宣纸、徽墨、舒席、无为纱灯等），有不愿参加合作组织的暂时不要勉强，并应加以重视和扶持，把他们的技术保存下来。","type":"paragraph"},{"text":"五、对年老力衰的手工艺者，要妥为安排，不能因为年老而置之不顾。有些地方不带年老力衰的参加合作社的偏向应予纠正。我们不能让人亡技绝。","type":"paragraph"},{"text":"六、手工业生产社社员的工资，要根据技术高低由他们民主评定。不分高低一律拉平的做法要纠正过来。这样才能鼓励进步。","type":"paragraph"},{"text":"七、在手工业改造中要注意生产安排问题，弄清他们原来的供销关系，防止发生供销脱节的现象。并且要注意防止减少品种和降低产品质量。","type":"paragraph"},{"text":"八、手工业生产合作社的领导问题。不设区的县由县联社领导，设区的县，由县联社在区设立办事处，设专职人员二人，以加强对手工业的领导。","type":"paragraph"},{"text":"第四、关于运输业的改造问题","type":"subtitle"},{"text":"一、对木帆船的改造。","type":"paragraph"},{"text":"1、30吨以上适合轮船拖带的木帆船一般地实行公私合营，折价定息，以船队为核算单位。船舶及主要属具（如桅、蓬、锚索、橹浆等）由公司统一维修。低值易耗的零星属具（如篙子、拖把、小舀、靠把、扫帚等）及费用开支，根据实际需要，采取费用包干的办法，并订立奖励制度。","type":"paragraph"},{"text":"工资形式采取基本工资加奖励，基本工资应能维持生活，船主、职工、劳动力、半劳动力，要根据同工同酬的原则，按照技术劳功条件进行评定。工资评定后，如职工基本工资加奖励低于原来收入时，可由公益金中酌予补助。","type":"paragraph"},{"text":"2、30吨以下的木帆船，组织木帆船运输合作社，船舶折价定息。木帆船运输合作社的组织不宜过大，应以原有船队为单位组织之（好处他们彼此熟悉、互相了解），大船队以一个船队组成一个社，小船队可以两个队合组一个社。","type":"paragraph"},{"text":"船舶运输合作社的工资形式，已采用死分活值的，在旺季收入较高时，应掌握一定额度，以调剂淡季。","type":"paragraph"},{"text":"3、在改造中原从事水上运输的船只，不论大小一律归交通部门归口负责改造，有些家庭兼营农业的小船，应按人归口，在运输业内进行改造，如农业社有需要，而本人又要求到农业社，可以划归农业社。所有划归农业社的船只，对外不做运输业务；运输业务需要时，由航运部门与农业社协商参加临时运输。","type":"paragraph"},{"text":"二、对搬运业的改造。","type":"paragraph"},{"text":"1、城市及较大集镇已成立搬运站的，应视为社会主义企业，不再组织合作社，以免机构重迭，增大开支。","type":"paragraph"},{"text":"2、城镇中有常年业务未纳入组织的搬运业者，在设有搬运机构的地方，可由搬运机构吸收。也可以组织搬运合作社，但当地运输管理部门必须统一安排搬运业务，负责进行改造，在没有设立搬运机构的地方，有常年从事搬运业务的，可以根据实际情况组织搬运合作社，不是常年从事搬运而是属于临时搬运的，则不予组织。","type":"paragraph"},{"text":"第五、清产核资问题","type":"subtitle"},{"text":"一、应按照中央指示“宽”与“了”的精神，进行处理。凡有估价偏低偏高的（目前一般偏低），负责私改和归口部门要立即检查主动加以纠正，手工业生产合作社折价入股有不适当现象的也应检查纠正。应本着宜宽不宜严与大致不差的精神办事。","type":"paragraph"},{"text":"二、房屋作价。应以现在造价适当折旧作为主要标准，并参照市价和过去征房地产税的估价进行核定，我们不应该打小算盘，在收税时即估价从高，定息时即估价从低。这种做法是不得人心的。对小商小贩参加合作的房屋以不折价定息，仍采取租用的办法方好。","type":"paragraph"},{"text":"三、债权债务。应根据中央指示，由合营企业进行处理。债权收回后定息。债务分别情况，有的可以偿还，有的可以作为合营企业负债，有的在自愿的原则下，可以转为投资（原不是资本家，不因投资而改变其成分）。对资不抵债的，依法破产处理，其中有些因“五反”退补和税收罚款而资不抵债的，可以酌情减免。对破产户的人员仍应安排。","type":"paragraph"},{"text":"目前，有些地方采取所谓“欠公归还，欠私不管”，“债权归公，债务自理”，甚至有从工薪中扣除的做法是不妥当的，应予纠正。","type":"paragraph"},{"text":"五、各地在运动初期，动员增资因而造成挤资现象的要立即纠正，属于个人生活资料的要主动发还，因被迫而答应增资，但无法拿出的，可以主动取消，不准在工薪内扣除。各地对此必须注意掌握，否则还会死人。","type":"paragraph"},{"text":"第六、人事安排问题","type":"subtitle"},{"text":"不论是商业、工业、手工业、交通运输业在改造中都要根据中央全部包下来的政策，就原行业全部安排下来，除必须立即逮捕的反革命分子以外，要保证不丢掉一个人，政治面貌不清楚的亦应先安排后审查。","type":"paragraph"},{"text":"我省现有商业人员只占全省社会人口的千分之六点四，随着农业合作化的发展、社会购买力的提高和商业网需要下伸的情况，商业人员可能不是过多而是不够。","type":"paragraph"},{"text":"第七、关于未改造地区的做法问题","type":"subtitle"},{"text":"未搞的地区一般是些小集镇，户数少，都是些小商小贩。因此，在做法上，可以先摸情况，按照前面在组织形式上所讲的几个原则办事，稳步前进。","type":"paragraph"},{"text":"第八、几个具体问题","type":"subtitle"},{"text":"一、小商小贩参加合作后如何征税问题。小商小贩参加合作商店（小组）后，其营业税以每户平均营业额计算，所得不够起征点不征，超过起征点的照征。","type":"paragraph"},{"text":"所得税以每户平均实际所得，按照税率计征。","type":"paragraph"},{"text":"二、粮、油加工厂和粮、油商归粮食部门改造。","type":"paragraph"},{"text":"三、合营合作商店挂牌问题。","type":"paragraph"},{"text":"有的已取消原来商号，改为一、二、三……门市部，有的把名牌子也取消了。必须指出，这种做法既不策略，也不便于群众记忆，因此，我们意见，仍以保留原有商号为好。如系几个店并成一个店的，可由他们在原有商号中协商采用。未搞的以保留原有商号为原则；已搞的可征求他们的意见，如他们有意见时，应允许改用原商号。","type":"paragraph"},{"text":"四、供销社是否可派干部到合作商店问题。","type":"paragraph"},{"text":"原则上不派干部去，由归口部门从合作商店中培养解决。如个别合作商店业务确有需要，可以派干部去，但不能多派，也不能派不起作用的干部去，以免增加合作商店负担。目前个别地区乘机安插私人现象，必须加以纠正和防止。","type":"paragraph"},{"text":"五、歇业商户以及在改造中未安排人员的处理问题。","type":"paragraph"},{"text":"在改造中未安排的应在原行业安排，歇业户已有其他生活门路的不再在商业上安排，无生活门路又无固定职业的应组织其他生产予以安排，如市场需要，也可以在商业上安排。","type":"paragraph"},{"text":"六、对转业和复员军人要求在商业上安排问题。","type":"paragraph"},{"text":"参军前从事商业的，可在商业上安排，不是从事商业的则组织其他生产，如已安排在商业上的，不再拉回。","type":"paragraph"},{"text":"七、合作商店股金是否要规定股额问题。","type":"paragraph"},{"text":"合作商店不要规定股额。小商小贩有多少资金就投多少。","type":"paragraph"},{"text":"八、关于合营企业投资问题。","type":"paragraph"},{"text":"由商业厅、粮食厅、省供销社另行规定下达。","type":"paragraph"},{"text":"九、两万人口以上城市郊区小商小贩改造的归口问题。由国营公司负责改造。","type":"paragraph"},{"text":"十、由于机关学校按批发价购买文具纸张，因而使零售的文具纸张业不能维持的问题。","type":"paragraph"},{"text":"解决意见：（1）零售不能维持的可以代批，拿代批手续费。（2）有条件的可以吸收一部分。","type":"paragraph"},{"text":"十、吸收人员的批准手续问题。","type":"paragraph"},{"text":"由供销社吸收的计划报省合作社审查批准，由国营公司吸收的计划报商业厅审查批准。在批准计划内各地可以吸收。","type":"paragraph"},{"text":"同志们！批准合营、合作只是改造工作的一个开始，按照当前存在的问题和今后对企业改造与人员的思想改造任务要求看，是一个很复杂细致的工作，是一个相当长时期的艰巨任务，毛主席教导我们：要把资本主义所有制和个体所有制改变为社会主义所有制，一定要做到瓜熟蒂落，水到渠成。这就是说对私营工商业者必须充分地坚持不懈地进行工作，不能认为是戴上了“合营”“合作”的帽子就万事大吉。因此我们的要求是：","type":"paragraph"},{"text":"一、各地党委必须加强对私改工作的领导，经常地进行检查和督促，要把私改工作放到党委的议事日程上。","type":"paragraph"},{"text":"二、各业务主管部门，必须在党委统一领导下，统一步调，抓紧改造工作的进行，既要反对消极推脱的思想，也要反对分散主义。不论工商业、手工业、运输业的改造，一切方针政策都应该统一于党委，统一于党委的资改领导小组，条条和块块要互相衔接，不能有政出多门的现象，现在已经有政出多门的萌芽，应引起注意。","type":"paragraph"},{"text":"三、各地私改机构必须加强，现有人员和力量不能减少和削弱，要集中力量将清产核资、人事安排、经济改组等工作做好，待做好这些工作后，始能转移重心，逐步移交给归口的业务部门。","type":"paragraph"},{"text":"四、要加强干部政策教育，使私改工作符合党和国家的政策要求，同时要继续加强对工商界宣传教育工作，要使他们心安理得地接受改造。","type":"paragraph"},{"text":"必须提高改造工作的质量，切实做到下列的五项要求：","type":"paragraph"},{"text":"（1）生产经营不能停顿，而应该更加活跃起来；","type":"paragraph"},{"text":"（2）质量不能降低，而应该有所提高；","type":"paragraph"},{"text":"（3）品种不能减少，而应该有所增加；","type":"paragraph"},{"text":"（4）生产经营的积极性不能降低，服务态度不变坏，而应该有所提高；","type":"paragraph"},{"text":"（5）工薪收入不能减少，还应该逐步有所增加。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}