{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"忠诚为国　毕生奋斗——纪念张奚若先生","authors":["刘桂生"],"dates":[{"year":1989,"month":12,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"忠诚为国　毕生奋斗"},{"type":"paragraph","text":"——纪念张奚若先生"},{"type":"paragraph","text":"刘桂生"},{"type":"paragraph","text":"张奚若先生，我国著名的爱国民主人士、社会活动家、政治学家，一生历经旧民主主义革命、新民主主义革命和社会主义革命与建设三个历史时期，同我们的国家、民族一道，走过了漫长曲折、不断奋斗、不断前进的道路。在奚若先生诞生百周年之际，谨以此文表达我们的忆念和敬仰。"},{"type":"paragraph","text":"参加革命　精进求新"},{"type":"paragraph","text":"张奚若先生，原名耘，字亦农，号熙若，后改奚若，1889年10月生，陕西人。他的童年、少年时期，正是中华民族外患方殷，内乱迭乘，人民生活极度困厄，民族危机十分深重的时候。苦难的现实，教育和推动他在二十岁时就抱定救国大志，参加同盟会，追随孙中山先生，从事革命活动。当时的同盟会陕西支部长是井勿幕，张奚若协助他引导和帮助反清的当地哥老会开展工作。随后接受井勿幕的指派，赴日本购买起义用的炸药和手枪。几经转折，到达上海，结识了宋教仁、陈英士等人，到日本后，又认识了吴玉章、任鸿隽等人。在他购妥军火并准备将其藏在沙发里托运回国时，武昌起义爆发，随即奉命赶赴陕西策动起义。抵陕后担任新成立的革命政府参议。但不久新政权被哥老会所控制，同盟会派张奚若前往武汉，与黄兴建立直接联系，行至河南淅川，被清军逮捕，羁押于南阳监狱二月有余。南阳光复，方才得免于难。迄南北议和成功，袁世凯窃国专权，压制革命党人，排挤孙中山先生，国事愈加昏暗。张奚若由此深感辛亥革命“除了推翻清室，把君主政体换成所谓共和政体之外，革命是徒有其表的。皇帝换了总统，巡抚改称都督，而中国并没有更现代化一点。”同时也“颇感觉革命党人固然是富于热情勇气和牺牲精神，但革命成功后于治理国家、建设国家，在计划及实行方面，就一筹莫展”。张奚若“在这种失望情形下”，“便决定到外国去读书，预备学些实在的学问，回来帮助建设革命后的新国家。”（张奚若：《辛亥革命回忆录》，第65—66页，1947年生活书店版）1913年7月，张奚若赴美深造。1915年秋，进入哥伦比亚大学学习政治学，1918年春得学士学位，1919年春得硕士学位。"},{"type":"paragraph","text":"在美国学习期间，张奚若回顾与思索辛亥革命的得失与自己走过的道路，意识到中国革命的任务远远没有完成，要国强民富，必须建立一个崭新的民主的社会。他潜心于浩繁的西方民主、人权思想的论著和有关的科学文化知识，广泛涉猎，博采众长，为他日后从事政治学的教学和研究奠定了坚实的基础。"},{"type":"paragraph","text":"1920年10月，张奚若结束学业回国。这时，他通过总结、观察与思考，认识到中国革命成功的关键在于民众政治文化素质的提高，只有全民族奋起，革命才能成功。为此，他自1921年3月至1924年冬，再度赴欧洲考察。归国后立志把自己的知识与精力投入文化教育事业，以培育青年，振兴民族。自1929年8月至1952年11月，张奚若在清华大学政治学系任教授，讲授西洋政治思想史及名著选读、西洋政治思想史专题研究、柏拉图政治哲学和卢梭政治哲学等课程。在这一时期内，他把自己的思考和认识系统地整理出来，发表于报端。他先后写出了《法国人权宣言的来源问题》、"},{"type":"paragraph","text":"《卢梭与人权》、《社约论考》、《自然法则之演进》等。这些文章阐述了人权宣言产生的社会历史背景、形成过程和重要意义，传播了人权、法制和民主思想。但他的视野的思绪并没有囿于单纯移植西方思想、制度，始终萦绕于心的是民族历史传统和社会现实状况。为此，他发表了《全盘西化与中国本位》一文，在批判提倡“全盘西化”和坚持“本位文化”两种错误主张的同时，指出中国实现现代化为“今日之所急需”，但我们的“民族自尊心不应该打倒”，“民族自信心不应该动摇”。他说“盲目的保守固然不对，随便乱化也是笑话”，并提出思想、学术、科学、工业四方面现代化的主张。（《国闻周报》第12卷第23期，1935年6月17日）这些见解在当时虽非精深透辟之论，但在一般知识分子中足称罕见。"},{"type":"paragraph","text":"在二三十年代，张奚若孜孜不倦地寻求振兴救亡的道路。他学习、研究，教学、宣传、观察、思考，拳拳之心，始终不渝。他早年没有像一些先进知识分子那样，接受马克思主义，他不相信马克思主义能够救中国。但中国现实社会的发展，使他逐渐看到他所崇信的西方民主思想和所企盼的民主政治，不仅远未实现而且难以实现，从而迫使他关注世界社会主义事业的命运和马克思主义在中国的进展。抗战期间，他一方面目睹国民党统治区饿殍遍野、民不聊生的悲惨景况与达官贵人“前方吃紧，后方紧吃”的腐朽生活；另一方面，他又从人民口耳相传和中国共产党地下组织提供的材料、文件中，认识到在祖国大地的另一方，有一个廉洁的政府和一股由军民联合组成的朝气蓬勃的抗日力量，已成为挽救民族危亡的中流砥柱，这与国民党反动派消极抗日，积极反共，贪污腐化，独裁专制的腐朽面孔，形成尖锐的对比。事实教育了他，使他在绝望中看到光明，逐渐把民族复兴的希望，寄托在中国共产党身上。从这时起，他便同活跃在中国民主政坛的吴晗、闻一多等人一道，为民主政治而奔走。随着中国革命的胜利进展，张奚若同许多爱国民主人士一样，愈来愈坚决地站到中国共产党和人民大众一边，并为新中国的诞生作出了自己的贡献。"},{"type":"paragraph","text":"张奚若先生没有加入中国共产党，但他是中国共产党真诚的朋友，他的一生由热烈的爱国主义到执著地崇仰西方民主思想，追求西方民主政治，到为社会主义事业而奋斗，道路漫长而曲折，也同许多爱国民主人士走过的路大致相同。但他的一生又有着鲜明的特色，那就是切切实实地立足于祖国的大地，思想的追求，行动的采取，都努力以中国人民的根本利益和社会的实际需要为依归，他有着高深的文化修养和深湛的政法学识，但他的思想学术探求，与政治社会活动实践几乎融合为"},{"type":"paragraph","text":"一。凡他认定的正确道路，便挚诚直趋，无所顾讳。这样的品格和风貌，在国运艰辛之际，显得愈加难能可贵而光彩夺目。"},{"type":"paragraph","text":"为国为民　服膺真理"},{"type":"paragraph","text":"九·一八事变以后，日军向华北逼进。长城各口抗战失败，国民党南京政府同日本签订了屈辱的《塘沽协定》，造成严重的华北危机。张奚若忧心如焚，发表《塘沽协定以来的外交》一文，明确指出，塘沽协定以来的外交是“全盘皆错”，"},{"type":"paragraph","text":"“令人对于国家前途无时不感觉一种极度的不安。”他分析这种误国外交的“最大病根，一方面是怕牺牲，一方面是希望人家（指日本——引者）不为已甚”。“因为怕牺牲，所以只得希望人家不为已甚。又因人家施行传统的‘国策’，不能不为已甚，所以牺牲终极还是免不了”，其后果就是“人家窥破了你不愿牺牲、不敢抵抗的畏缩的心理，要求越来越多，压力越来越大，使你应接不暇，疲于奔命，结果把原来用小牺牲可以解决的问题弄得经过大牺牲还是无法解决。”他申言：“若不改弦更张，在奋斗牺牲中找出路，国难只有日深一日，不至灭顶不止。”（《独立评论》，第144号，1935年3月31日）他坚决主张抗日，所以对国民党政府的投降外交，提出批评。然而，不久之后，“华北特殊化”的局面不幸终于形成。张奚若倍感痛心。为着改变这种“国已不国”的状况，他于1936年11月29日在《独立评论》第229号上发表《冀察不应以特殊自居》一文，向国民党政府提出取消冀察政务委员会和令二十九军开赴前线两项要求。这样就一箭双雕，击中国民党中央在对日问题上的“趸卖”方针和华北地方当局的“零售”计划。他们越发恐慌，干脆下令将《独立评论》封闭。"},{"type":"paragraph","text":"抗战爆发后，清华大学同北京大学、南开大学南迁昆明，合组西南联合大学。张奚若随校前往，任政治学系主任。1938年7月，国民党政府迫于全国人民的要求，在武汉召开国民参政会。张奚若应聘为参政员，出席会议。他直言不讳，凡自己认为国家民族利害所系，慷慨陈词，真可谓“苟利国家生死以，岂因祸福避趋之”。这时，他还把抗日的希望，寄托在蒋介石身上。但随着抗日战争的深入持久，国民党反动派对外妥协、动摇，对内坚持顽固立场的腐朽面貌日益暴露，张奚若对他们口中的“抗日”，逐渐丧失信心。在国民参政会1941年3月召开的二届一次会议上，他尖锐地批驳了孔祥熙的财政报告中为掩饰通货膨胀真象而设的遁词，话锋犀利。主持会议的蒋介石大为恼火，长时间按铃警告，要他中止发言，接着又悻悻地说：欢迎发表意见，但请注意态度，用语尖刻不好。张奚若未为所动，坚持至发言毕始离场而去，随即返回昆明西南联大，以示抗议。后来，国民参政会寄去开会的通知和路费，要他参加会议，张奚若回电说：“无政可议，路费退回”。从此不再参加国民参政会。"},{"type":"paragraph","text":"1942、1943年间，张奚若经过观察和思考，形成这样的认识：中国要前进就必须推翻国民党的统治，而能够带领人民实现这一前途的唯一政治力量就是中国共产党。1944年5月3日，他在联大学生举行的“五四”纪念晚会上讲话，公开抨击国民党政府，并表示今后在争取进步和民主的事业中，要和青年学生“一齐努力”。"},{"type":"paragraph","text":"1945年，在旧政协召开之前，民盟推荐张奚若作为社会贤达（即无党派民主人士）代表，参加大会。国民党深知张奚若的一贯作风，更怕他完全站到自己的对立面去，便一口咬定他是国民党党员，不予同意。有记者追问此事，张奚若向社会披露了事实真相，他说：“不错，我曾是一个同盟会员。辛亥革命前，我很奔走了一番。但民国元年同盟会改组为国民党，民国二年我去美国前即已向陕西省党部声明脱离关系。”他给国民党中央组织部写信，质问他们说他是国民党员，有什么凭证，可否查出他的入党年月和证件号码。并且还写了份郑重声明，在重庆《大公报》上刊发，有力地回击了国民党当局的险恶用心。与此同时，他又在西南联大图书馆前大草坪上发表演说，提出“废止一党专政，取消个人独裁”的要求，率先公开响应中国共产党中央关于建立联合政府的号召。他说：“现在国民党的政府，在法律上说是政府，在道德上却是强盗”。他又说：“我们在报纸上常常可以看到一个名词‘赤匪’，假如共产党可以叫‘赤匪’的话，我想国民党就可以叫‘白匪’”。其实“‘白’字还太好了，太干净了，他们简直就是"},{"type":"paragraph","text":"‘黑匪’”。他们这伙人“好话说尽，坏事做绝”。我们要求立即“结束党治，结束训政”，建立联合政府。这次演讲的全文发表在1946年1月19日出版的《学生报》创刊号上，赢得了广大青年和知识界人士的热烈赞扬。从此，张奚若的才智、勇敢和傲骨，在同辈人和学生中留下极为深刻的印象，也为士林树立了良好风范。"},{"type":"paragraph","text":"国民党反动派一心反共，积极发动反革命内战。随着解放战争的胜利发展，国民党统治区掀起了声势浩大的爱国民主运动。这时张奚若先生已随校从昆明回到了北平清华园。他在"},{"type":"paragraph","text":"《民主周刊》上发表了《人民怎样渡过这内战的难关》（第10期，1947年3月1日）一文，指出“今天这个战争是一个富有理想的、要改革现实社会的政党，与一个完全失掉理想的、专要保持既得利益的政党的战争。有理想的政党为了实现其理想，自然不能不排除拦路的障碍；操有政权的政党，为了保持其既得利益，也不能不用各种方法来压迫和消灭新兴政治集团的力量”。完全表明了他支持中共的鲜明的政治立场和态度。无须讳言，张奚若过去对国事曾有过“中国的问题在于外患和内乱”的看法。他说的内乱就是共产党领导的人民革命。（见"},{"type":"paragraph","text":"《国是不能再马虎下去了》《独立评论》第186号，1936年1月20日）然而，实际社会生活的发展教育了他，使他认清蒋介石政权的腐朽性、反动性，于是，他毫不掩饰地告诉学生，他自己从支持国民党到支持共产党，有一个转变过程。他现在已透彻地认识到，不是别人，正是国民党把中国引向内战，而只有共产党才能救中国。"},{"type":"paragraph","text":"到1948年春天，形势越来越向着有利于人民革命胜利的方向发展，张奚若多次参加学生举行的座谈会，信心百倍地断言：“中国目前的革命必然成功，这是唯一的出路。”他批评那些对革命持观望和怀疑态度或企图在国共之间另创第三条道路的人，说这些人“犯了不愿真正为人民福利而奋斗的错误！”（《不要辜负了时代》，《清华旬刊》第6期，1948年4月3日）张奚若先生如此坚决地摒弃了第三条道路，这充分表明他的远见卓识，表明他的思想与行动是切切实实地从中国国情出发，并且已经牢牢把握住了历史的真理。"},{"type":"paragraph","text":"1949年，新的中国人民政治协商会议在北京召开，张奚若参加了在中南海颐年堂举行的预备会。在讨论国旗、首都、国名、国歌时，他力陈己见，认为居安不能忘危，主张仍然用"},{"type":"paragraph","text":"《义勇军进行曲》的歌词作为国歌歌词。当有人提议将国名定为“中华人民民主共和国”时，张奚若表示不同意。他赞成把国名定为“中华人民共和国”的主张。他说：“人民共和国”已说明了我们的国体。“人民”二字指工人、农民、小资产阶级和民族资产阶级，这“已经把人民民主专政的意思表达出来了，因此，不必让‘民主’二字再出现一次，以免重复。”他的意见受到大多数代表的赞同和支持，获得了大会的通过。"},{"type":"paragraph","text":"新中国成立以后，张奚若担负过许多领导工作。除了曾担任清华大学校务委员会常务委员以外，还先后出任中央人民政府委员、政务院法制委员会副主任委员、教育部部长、对外文化联络委员会主任等职，并且是第一、二、三届全国人大代表，中国人民政治协商会议第一、二、三、四届常委，中国人民外交学会会长。他以极大的热情投身于社会主义革命和建设事业。他以一颗真诚的心，欢迎社会主义事业的每一重大成就，同时，对工作中的问题也从来是有所见就提，知无不言。1957年反右之前，中共中央号召全国人民帮助党整风。在全国政协召开的座谈会上，张奚若用16个字概括地表达了自己对工作中存在的一些问题的看法：“好大喜功，急功近利，鄙视既往，迷信将来”。他是从爱护党和人民利益的立场出发来提意见的。尽管以后受到一些批评，但他都能正确对待。"},{"type":"paragraph","text":"1973年7月18日，张奚若先生在北京病逝。"},{"type":"paragraph","text":"重温张先生的上述事迹，使我们看到一位毕生为祖国为人民奋斗不懈，并且使自己的思想不断跟着时代前进的可钦可敬的学人的风貌。他对国家民族深沉的爱，他以身许国、追求真理与进步的精神，他对反动派疾恶如仇、对人民热诚坦率的刚毅正直的高尚风范，他的勇敢和才智都是值得我们学习的。人们怀念这位为人民革命事业作出过重要贡献的爱国民主人士。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陕西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}