{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们必须战斗——一九五四年十二月八日在中国文学艺术界联合会主席团、中国作家协会主席团扩大联席会议上的发言","authors":["周扬"],"dates":[{"year":1954,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们必须战斗"},{"type":"paragraph","text":"——一九五四年十二月八日在中国文学艺术界联合会主席团、中国作家协会主席团扩大联席会议上的发言"},{"type":"paragraph","text":"周扬"},{"type":"paragraph","text":"我们正在进行的对俞平伯在“红楼梦研究”及其他著作中所表现的胡适派资产阶级唯心论观点的批判，是又一次反对资产阶级思想的严重斗争，同时也是反对对资产阶级思想的可耻的投降主义的斗争。郭沫若同志在十一月九日发表的谈话中关于这次斗争的目标、任务和意义作了精确的说明，这就是我们在今后斗争中所应遵从的方向。我们的大会已开了八次，许多同志都发表了很好的意见，我现在也说一点我的意见和看法。在这个斗争中，我们是不应当沉默的。"},{"type":"paragraph","text":"（一）开展对胡适派资产阶级 唯心论的斗争"},{"type":"paragraph","text":"这次斗争使我们不能不想到三年前对电影“武训传”的批判，那是中华人民共和国成立以后第一次大规模对资产阶级思想批判的运动。"},{"type":"paragraph","text":"文艺上的思想倾向的斗争总是反映阶级斗争的过程的。从一九四九年中国人民民主革命胜利后，我们的国家就进入了社会主义改造、即社会主义革命的新的历史阶段。对资产阶级唯心论及其在文艺上的反现实主义倾向的斗争就成为思想战线上一个比以前更加迫切的严重的任务。"},{"type":"paragraph","text":"电影“武训传”是在开国之后不久上映的。刚刚获得解放的人民渴望从文艺作品中看到中国人民为了自己的解放在历史上曾经走过一些什么道路，哪一条道路走对了，哪一条道路走错了？影片在这个重大问题上给了极端错误的解答。它宣传了资产阶级的社会改良主义和个人苦行主义，实际就是宣传了对封建统治者的卑躬屈节的投降主义，而对人民斗争的正确的历史道路则作了不能容忍的歪曲和诬蔑。"},{"type":"paragraph","text":"差不多在同一时候，另一部电影“清宫秘史”也带有同样反动的性质。这部影片虽然在全国一度上映之后就停演了，却没有像“武训传”那样受到严正的批判。影片夸大了改良派的变法运动的进步意义，把光绪皇帝加以理想化，而完全颠倒了和诬蔑了义和团反抗外国侵略者的英勇斗争的历史，给观众以这样的印象，似乎外国侵略者屠杀中国人民——义和团，占领北京，驱逐中国政府是正当的。影片表示的思想是投降外国侵略者的卖国主义的思想。"},{"type":"paragraph","text":"解放了的中国人民懂得，我们今天的胜利是和我们祖先的过去的斗争分不开的。我们十分重视中国人民革命的传统，决不能容许资产阶级学者、作家用反人民的、反爱国主义的观点来歪曲和抹杀这个传统。"},{"type":"paragraph","text":"假如说电影“武训传”的批判关涉到如何正确地对待中国人民的革命传统的问题，那么，对俞平伯的“红楼梦研究”的批判就关涉到如何正确地对待中国人民的文化遗产的问题。我们要建设新的、社会主义的文学艺术，就必须对于我们民族的文学艺术遗产给以正确的评价，接受其中一切有用的、优良的传统，在新的基础上加以发展。批判地接受旧的遗产，这就是我们建设新的文化的出发点。因此，我们决不能容忍资产阶级学者、作家用唯心论的观点来曲解和贬低我们祖国文学遗产的真正价值以及对这些遗产采取诽谤的虚无主义的立场。"},{"type":"paragraph","text":"“红楼梦”是我国最优秀的文学遗产之一。从它刊行之日起，它就引起了广大读者的注意和喜爱。“开谈不说‘红楼梦’，纵读诗书也枉然！”可见其风行之盛。两百年来，对于“红楼梦”的研究成为了一门专门学问——“红学”，决不是偶然的事情。"},{"type":"paragraph","text":"人们对于“红楼梦”历来有两种不同的评价。封建统治者曾把它看为“淫书”、“邪说”而严行禁止。封建阶级和资产阶级文人也只迷恋于它的婉转缠绵的“艳情”的故事。但是人民和接近人民的作家却接受了这个伟大作品对封建社会的批判的意义和反抗的精神。会上，钟敬文先生提到的清末梁启超所编辑的“小说丛话”中，一位署名侠人的作者就对“红楼梦”的反封建的伟大意义作了一定的评价。广大读者的同情则历来都是在贾宝玉、林黛玉、晴雯、尤三姐这些人方面，而不是在贾政、薛宝钗、袭人、凤姐那些人方面。关于林黛玉、晴雯的故事，成了民间说唱和戏曲的流行题材之一。"},{"type":"paragraph","text":"“五四”运动重新评价了“红楼梦”以及“水浒”"},{"type":"paragraph","text":"“三国”等古典作品；因为“五四”新文化运动提倡新道德，反对旧道德，提倡白话，反对古文，这些作品就受到了广大读者的新的重视和推崇。但是胡适对“红楼梦”及其它中国古典作品的研究，却是完全从美国资产阶级主观唯心论——实用主义的观点出发的，因而也就没有可能作出正确的真正科学的评价。首先，他对古典作品的考证和评价，完全是为了反对革命的目的，这已由他自己明白宣告了。其次，他对古典作品又单纯地只从它的语言形式，即白话来着眼，而不注重作品的思想内容和艺术价值。如果他对作品的思想内容和艺术价值作出什么判断，那几乎是完全错误的。胡适在“红楼梦”里面所看到的只是一个富贵家庭“坐吃山空”"},{"type":"paragraph","text":"“树倒猢狲散”的趋势，他认为这个家庭之所以破产，仅仅是由于这个家庭的成员“讲究吃喝、讲究场面”“不会理财、不肯节省”。他认为“红楼梦”的“真价值”只是在它“平淡无奇的自然主义”的描写手法。可怜，这就是这个充满铜臭的资产阶级学者眼中的艺术境界！然而，胡适的思想在古典文学研究的领域内竟长期地占有了统治的地位。"},{"type":"paragraph","text":"俞平伯先生是胡适派资产阶级唯心论在“红楼梦”研究方面的一个代表者。俞平伯的考证和评价"},{"type":"paragraph","text":"“红楼梦”，也是有引导读者逃避革命的政治目的的。他认为“红楼梦”不过是一本“感叹自己身世”的"},{"type":"paragraph","text":"“情场忏悔”之作，而完全抹杀它对封建社会的深刻的全面的批判的意义；他认为作者对自己所创作的人物无所褒贬，而完全抹杀了作者对待自己人物的爱憎分明的态度，抹杀了这一点，就是取消了作者的倾向性，因而也就是取消了作品的积极意义。他在“红楼梦”里面所看到的，所欣赏的，是“色空”观点，是“怨而不怒”的风格。他关于“红楼梦”作了一些考证工作，但他的考证不是为了在事实的基础上对作品作全面的、历史的、科学的考察，而是醉心于个别无关重要的细节，使读者对作品得不到正确的完整的概念。他在说明“红楼梦”和过去文学的继承关系的时候，不是着重地去阐明作者的独创性，反而是牵强附会地去推论作者的模仿性。所有这些，就必然达到贬低“红楼梦”的客观价值的结果，达到“红楼梦”不可知论的结果。"},{"type":"paragraph","text":"胡适派买办资产阶级学者既怀着反对革命或引导人们逃避革命的政治目的，相信美国资产阶级的反动的主观唯心论哲学——实用主义，他们当然是没有可能认识“红楼梦”的真价的。对于他们，"},{"type":"paragraph","text":"“红楼梦”的确是不可知的。有的批评者指出俞平伯先生的文学见解不但是资产阶级的，而且是封建的。实际上，这种封建性正是中国资产阶级学者的特点。"},{"type":"paragraph","text":"抹杀文化遗产中一切进步的于人民有用的东西，贬低它们的价值，这也是现代世界资产阶级文艺学者的共同特点。这种特点，在中国又和对西方资产阶级文化的盲目崇拜相结合，就形成为对待自己民族遗产的反爱国主义的虚无主义的态度。"},{"type":"paragraph","text":"我们要用马克思主义观点来解释和研究古典文学作品，阐明它们的真正价值，就必须对资产阶级唯心论的各种表现进行斗争。正确地继承自己民族文化的一切优良传统，在整个思想战线上树立批判的旗帜，这就是目前思想工作和文艺工作中一项十分重要的任务。"},{"type":"paragraph","text":"李希凡、蓝翎两同志对俞平伯的生气勃勃的、战斗的批评，在反对古典文学研究领域中资产阶级唯心论思想的斗争中起了先锋的作用。他们用马克思主义的武器具体地批判了反马克思主义的思想，表现了一种为我们许多年纪较大一些的作者所那么缺乏的，然而又是那么需要的锐气和战斗精神。接着，很多作者陆续地写了批评俞平伯的文章，俞平伯先生自己在大会上也表示了愿意修正自己的错误观点。这个批判，一方面为“红楼梦”的真正科学的、客观的研究扫清了道路，另一方面将斗争的锋芒指向了胡适的反动的哲学思想和文学思想。"},{"type":"paragraph","text":"一个多月来，对俞平伯“红楼梦研究”的批判，已经收到了这样的效果：古典文学研究者们进一步认识了只有用马克思主义的观点和方法才能阐明“红楼梦”及其他古典作品的真正意义和价值，唯心论的观点和烦琐的考证是只能把人引入迷途的。青年们在阅读和理解“红楼梦”上得到了正确的帮助，冲破了资产阶级学者们所散布的神秘主义的迷雾，唾弃了颓废主义的欣赏趣味。同时在整个学术界开始了对胡适思想，特别是他的实用主义哲学的批判。"},{"type":"paragraph","text":"我们知道，实用主义（或实验主义）是帝国主义资产阶级哲学家为了反对现代唯物论，挽救垂死的资产阶级而制造出来的一种反动哲学。它片面地强调主观“经验”，曲解“实践”；它根本否认外部物质世界及其客观规律性的存在；它认为凡是对于一个人有用的事情就是真理；引伸来说，剥削、侵略对于帝国主义资产阶级有利，剥削、侵略也就是真理。这种哲学的主要企图，就是在宣扬“经验”“实践”的幌子下来反对作为人类科学最高成就和世界普遍真理的马克思主义。胡适在一九一九年发表了一篇明目张胆地攻击开始传播到中国来的马克思列宁主义学说的题名为“多研究些问题，少谈些‘主义’！”的文章；在这篇臭名昭著的文章中，就表现了他是中国马克思主义和社会主义思想的最早的、最坚决的、不可调和的敌人。"},{"type":"paragraph","text":"胡适在政治上的反动，是人人皆知的。但他在学术思想上的反动性却不是人人都认识的。从“五四”以来他所长期宣传的实用主义的哲学思想在知识界还有它的影响。中国资产阶级思想的代表人物当然不只胡适一人，但他却是中国资产阶级思想的最主要的、集中的代表者。他涉猎的方面包括文学、哲学、历史、语言各个方面。而他从美国资产阶级贩来的唯心论实用主义哲学则是他的思想的根本。资产阶级唯心论是有各式各样表现的，它在人民和知识分子的头脑中还占有很大的地盘。不能设想，不经过马克思主义在各个具体问题上的彻底批判，唯心论思想可以自然消灭。因此，全面地、彻底地揭露和批判胡适派资产阶级的唯心论，就是当前马克思主义者十分重要的战斗的任务。只有经过这种批判工作，才能使马克思列宁主义在中国学术界树立真正领导的地位。“不破不立，不塞不流，不止不行”。这个批判运动，同时也就是一个马克思主义思想建设的运动。"},{"type":"paragraph","text":"要反对资产阶级唯心论，我们必须首先反对在我们中间对资产阶级思想的可耻的投降主义。“文艺报”在关于“红楼梦”研究问题上，就是犯了这种投降主义的错误。"},{"type":"paragraph","text":"（二）“文艺报”的错误"},{"type":"paragraph","text":"关于“文艺报”的错误，袁水拍同志在“人民日报”发表的文章中已经作了严正的批评。“文艺报”的主要错误就是对资产阶级思想容忍和投降，对马克思主义和宣传马克思主义的新生力量采取资产阶级贵族老爷式的压制态度。几次大会继续揭发和批判了“文艺报”的许多错误和缺点，并对整个文艺工作的领导方面也提出了应有的批评。"},{"type":"paragraph","text":"“文艺报”的错误，当然不只是一两位编者的。我们放弃了对资产阶级唯心论的批判和斗争，实际上就是对资产阶级思想投降，这是我们工作中最大的错误。我也就是犯了这种错误的。几年来，我把精力大部分放在政府文化行政工作上，这一方面的工作，我也是没有做好的，而很少注意研究文艺思想问题和认真地阅读作品。我和各方面作家的接触是很不够的。对于“文艺报”这样一个重要刊物，我一直关心很少。因此“文艺报”的错误，我要负严重的责任。我有负于党和人民的委托。"},{"type":"paragraph","text":"“文艺报”主编冯雪峰同志已在“人民日报”上发表了检讨文章。我想我们现在所需要的正是大家严正的批评，而决不是任何虚伪同情的眼泪。我们必须严肃地、彻底地揭发我们工作中的错误及找出错误的主要根源。"},{"type":"paragraph","text":"“人民日报”的文章中曾指出“文艺报”同资产阶级思想和资产阶级名人有联系，而同马克思主义和宣扬马克思主义的新生力量则疏远得很。这里所指的联系，当然首先是思想上的联系，这就挖到了“文艺报”以及我们一切工作中的错误的根子。"},{"type":"paragraph","text":"“文艺报”编者们的思想中严重地存在着资产阶级的唯心论和个人主义，他们的“权威”思想和骄傲自满情绪，就正是资产阶级个人主义作风的突出的表现。他们脱离了实际斗争，脱离了群众，失去了新鲜事物的感觉，这就使他们自然而然地和腐朽的资产阶级思想情投意合，而和新生力量就自然而然地疏远起来，甚至对新生力量采取排斥、打击、压制的罪恶态度。"},{"type":"paragraph","text":"“文艺报”编者们身上既然存在了资产阶级思想和资产阶级作风，那么，他们在编辑思想和实际工作中就必然要发展到违背马克思主义的立场和党的文艺方针，违背工作中的集体领导和批评与自我批评的原则。"},{"type":"paragraph","text":"必须指出：“文艺报”对去年十月第二次全国文学艺术工作者代表大会所决定的方针，不但没有坚决地执行，而且采取了消极的抗拒的态度。"},{"type":"paragraph","text":"第二次文代会提出了在文艺上和资产阶级思想作斗争的严重任务，而且特别指出了目前资产阶级思想侵袭的危险性。不久，党中央宣布了党在国家过渡时期的总路线，这是我们国家和人民生活中的重大事件。在去年十二月份“文艺报”上发表了一篇题名为“国家在过渡时期的总路线和文学艺术的创造任务”的社论。在这篇社论中，不但没有提出文艺工作者在总路线宣传中的创造任务，而且也没有提出在文艺上对资产阶级思想斗争的任务。社论作者离开了这些具体任务而抽象地强调文艺工作者特殊的“方法”和“路线”，照社论作者的话说来，这就是“描写人民的灵魂及其斗争”。无疑地，文学是有自己的特殊方法的，文学是应当描写人的灵魂的。但问题是在，离开当前现实斗争的具体内容和任务而抽象地提出描写人民的灵魂及其斗争，这就使人感到似乎文学作品描写的人民的灵魂可以离开人民反对反动派残余、反对剥削制度、克服困难障碍而建设社会主义的实际斗争孤立地来表现。这样一种创作思想，正是和唯心论一脉相通的。"},{"type":"paragraph","text":"第二次文代大会提出了创造正面的先进人物的形象，创造值得千百万人仿效的性格，是当前文艺创作上的最重要的任务，因为这样，文学的积极的改造社会的作用，作家作为“人类灵魂工程师”的作用才能最充分地发挥出来。在大会前“文艺报”曾连续几期地登载了关于创造新英雄人物的讨论。但在编者们的思想中却缺少对于创造正面人物的积极要求和热望，而热心于利用作品中创造正面人物的缺点散布对于创造正面人物这一任务本身的怀疑。他们错误地认为要使正面人物是有血有肉的，不是概念化公式化的，就必须着重描写人物的内心矛盾甚至人格分裂；把新人物内心生活的丰富性和意志坚定性同小市民的内心复杂性以至两重人格混同起来，把正面人物所必须具备的先进阶级的优良品质和他的个别的缺点或错误混同起来，甚至武断地认为一个人的任何缺点错误都是品质问题。这种思想实际上是对新社会中新人物的新品质缺乏信心的一种表现。很显然，这种思想和第二次文代大会的精神是没有共同之点的。“文艺报”关于新英雄人物的讨论之所以没有能够做出结论来，不正因为这种思想上的抵触吗？"},{"type":"paragraph","text":"第二次文代大会提出了对于新的人民的文学艺术事业应当采取积极扶植和鼓励的方针，反对了文艺批评工作中的粗暴态度。“文艺报”曾经发表过不少粗暴的“判决”式的批评，陈企霞同志就是这种批评的主要作者之一。我们的批判应该是有党性的，对于敌对思想应当毫不容情，而对于站在人民立场的作者，即使他们有缺点错误，在批评他们的时候也必须采取同志式的与人为善的态度。粗暴批评打不倒敌人，却很容易地打伤自己和朋友，扼杀新生力量。在第二次文代大会以后，批评的粗暴作风似乎是稍稍敛迹了，但“文艺报”编者并没有真正从思想上解决问题，他们只是采取了消极抵抗的态度，特别是陈企霞同志，从那时以来就表现了作为一个共产党员是不可容许的消极态度，同时一有机会，粗暴批评仍然会“脱颖而出”地表现出来。今年一月间“文艺报”上李琮对于李准的“不能走那一条路”的批评就是一个例子。"},{"type":"paragraph","text":"在对“文艺报”的批评中，党特别指摘了对新生力量的资产阶级贵族老爷式的压制态度，这是值得我们十分重视和警惕的。几年来，从地方和部队产生了不少优秀的青年的作家，他们已成为我们文艺运动的生力军，他们是我们文艺事业的希望。李希凡、蓝翎一年前还是山东大学的学生；“保卫延安”的作者杜鹏程在解放战争期间是西北野战军的记者。我们的责任就是以满腔热情的态度来扶植和保护我们文艺事业上的新生力量。我们爱护青年的方法当然不是一味向他们唱赞美歌，而是关心他们的发展，对他们给以具体帮助和经常向他们提出严格要求。严格要求必须与热情爱护相结合，这与“文艺报”经常表现的那种对于青年作者的冷酷的苛求的态度是毫无共同之点的。"},{"type":"paragraph","text":"“文艺报”的错误还由于编者们在工作上违背了集体领导同批评与自我批评的原则。编者们的“权威”思想和骄傲自满情绪发展到了完全拒绝别人批评，也从不进行自我批评的地步。这是一条规律：凡对别人实行粗暴批评的人，对别人批评自己，即使是温和的批评，也总是采取粗暴的压制态度的。他们对待批评和自我批评，不是把人民和国家的利益，文艺事业发展的利益放在第一位，而是把个人权威、友情或刊物“威信”放在第一位。"},{"type":"paragraph","text":"正是由于这些错误，“文艺报”愈来愈脱离党的领导，同群众和文艺界的联系愈来愈疏远，因而也就愈来愈失去了群众和文艺界的支持。对于“文艺报”的这些错误、缺点，我们过去并不是完全没有看到，没有察觉到的；但没有及时地有效地加以纠正，这也是我们应负的一个严重的责任。"},{"type":"paragraph","text":"我们批评“文艺报”，并不是认为它过去的一切都错了。必须肯定，几年来，“文艺报”作了不少有益于人民的工作，并且获得了一定的成绩。它宣传了文艺为工农兵服务的方向，宣传了马克思主义文艺理论和社会主义现实主义的创作原则，对文艺作品的批评也有不少是正确的，对于青年作家也不是一概压制的。根据大家的讨论，中国文联主席团和中国作家协会主席团作出了关于“文艺报”的决议，提出了端正今后编辑方针和改组编辑机构的办法。这是这次大会讨论的一个积极的成果。我们有决心改正过去的错误，并认真把“文艺报”办好。"},{"type":"paragraph","text":"（三）胡风先生的观点和"},{"type":"paragraph","text":"我们的观点之间的分歧"},{"type":"paragraph","text":"胡风先生在会上积极地发了言。我们欢迎他参加对胡适派资产阶级唯心论的斗争，也欢迎他对"},{"type":"paragraph","text":"“文艺报”错误的批评。但是从他的发言中，我们必须指出：他的许多观点和我们的观点是有根本的分歧的，不管是在对“红楼梦”的评价上，在对马克思主义的看法上或是在对“文艺报”的批评上。胡风先生是以“马克思主义者”自命的，有些人也是这样地看他，因此就有特别的必要来说明他和我们之间的分歧。"},{"type":"paragraph","text":"胡风先生在会上给了“红楼梦”一个在他说来是很高的评价，这是一个值得欢迎的进步。我们知道胡风先生对于民族文化遗产历来也是采取虚无主义的态度的。他把“五四”以前的中国文学一律看成“封建文学”，而且在“封建文学”和“民间文学”两者之间画下等号。因此他认为，在过去中国文艺作品中“得不到民主主义观点的反映，甚至略略带有民主主义观点底要素底反映也很难被我们发现”。就是在“水浒”里面，他也认为决没有“发自贰心的叛逆之音”，这就是说，它也仍然不过是一部拥护封建的书罢了。（见海燕书店一九五○年三版“论民族形式问题”四七—四九页）。在“水浒”里面没有听到“叛逆之音”的胡风先生，这回，由于大家的讨论，在“红楼梦”里面微微地听到这种声音了。这应当说是一个进步。但是，虽然如此，他对“红楼梦”仍然没有做出正确的评价。他说“红楼梦”超出于中国以前一切文学作品的地方，就在它对于女性的态度，把女人当人、社会人来描写，而在过去的文学作品中，女人不是“性的化身”，就是“封建道德的化身”。顶好的也只是一种“单纯的反抗观点的化身”。这样说法是不合乎事实的。如果两千多年来在全部中国文学作品中，女人从没有被当作“人”来描写过，那么，“红楼梦”以前我国文学遗产还有什么价值呢？有什么理由能够说像“西厢记”中的崔莺莺、红娘那样的女性也只是“性的化身”或“封建道德的化身”呢？而且“红楼梦”的价值和积极意义主要也决不是在把女人当人来描写这一点。这种说法实际上仍然是贬低“红楼梦”的积极意义，仍然是表现了对祖国文学遗产的极端轻视的观点。"},{"type":"paragraph","text":"胡风先生在会上批评了某些人不把马克思主义当作斗争武器的“学究式的态度”。是的，对待马克思主义的学究态度是有的；我们历来都是反对这种态度的。但是胡风先生实际是在反对“学究式的态度”的口号之下来反对对马克思主义理论的学习和宣传。我们知道，他从来都是片面地强调什么主观“战斗精神”，而轻视马克思主义的世界观和马克思主义理论的。目前，在人民群众，特别是知识界当中系统地学习和宣传马克思主义不是太多，而是太少。在这种状况下，胡风先生的轻视马克思主义理论的态度就具有特别的危险性。胡风先生应该知道，李希凡、蓝翎两同志的文章，正是他们认真地学习了马克思列宁主义理论的结果。"},{"type":"paragraph","text":"聂绀弩同志在会上提到了十年前胡风先生在他所主编的刊物“希望”上发表过舒芜先生的有名的“论主观”——这是一篇狂热的宣传唯心论和主观主义的纲领式的论文，胡风先生在编后记中特别推荐了这篇文章，认为作者提出了“一个使中华民族求新生的斗争会受到影响的问题”。这篇文章是一九四四年发表的。大家记得，在一九四二年中国共产党在毛泽东同志领导下发动了具有伟大历史意义的全党整风运动，着重地进行了反对主观主义的斗争。正是在这个运动之后，胡风先生推荐了“论主观”这篇实际上是提倡主观主义的文章。从此，他就以他的主要锋芒来攻击当时文艺界他所谓的“客观主义”倾向。他反复宣传，对于一个作家，最重要的是他所谓的“主观精神”、“主观思想要求”、“战斗要求”、“人格力量”，或者他这次所称呼的“斗争要求”等等。胡风先生应该知道，群众、小人物，在他们的“斗争要求”下可以“接近、投入和掌握马克思主义”，也可以“接近、投入和掌握”旁的主义。欧洲的工人阶级和劳动群众在他们主观的“斗争要求”下就曾经接受过民粹主义、工联主义、无政府主义、改良主义等等错误思想。社会改良主义思想至今是欧洲工人阶级和劳动群众革命化的严重障碍。保卫马克思主义的纯洁性，和散布在工人阶级当中的这些资产阶级思想欺骗作斗争，曾是列宁毕生的战斗的工作。他早在“做什么？”中就严厉地抨击了俄国经济主义者的崇拜自发性而强调地宣传了社会主义意识是只能“从外面”灌输到工人群众的头脑中去的。列宁说：“工人本来也就不能发生社会民主主义的意识。这种意识只能从外面灌输进来。各国历史证明：工人阶级凭靠自己的力量，只能造成工联主义的意识。”他又说：“对于工人运动自发性的任何崇拜，对于‘觉悟成分’作用，即社会民主党作用的任何轻视，都是——不管轻视者自己愿意与否——加强资产阶级思想体系对于工人的影响”（重点都是原来的。文中社会民主主义意识，即共产主义意识，社会民主党即共产党）。鼓吹“主观精神”的胡风先生就正是这种“自发性”的热烈崇拜者，他认为“发现并反映这个自发性”是作家们的“庄严的任务”（见一九五一年泥土社出版“论现实主义的路”一二三页）。这就决不是偶然的了。"},{"type":"paragraph","text":"当十年前舒芜先生宣传反马克思主义的唯心论的时候，党是及时地指出了这种理论的错误和它的危险性的，胡风先生却不听党的忠告，对这种错误理论狂热地捧场；而当解放以后舒芜表示愿意抛弃他过去的错误思想，愿意站到马克思主义方面来的时候，党对他的这种进步是表示欢迎的，而胡风先生却表现了狂热的仇视。这就是胡风先生对于共产党和马克思主义的最典型的态度。"},{"type":"paragraph","text":"胡风先生集中力量攻击“文艺报”宣传了庸俗社会学，他认为这就是“文艺报”的思想基础和错误根源。是的，庸俗社会学是有的。有许多人把马克思主义庸俗化了，对文学现象作机械的社会学的解释。他们不了解或不承认文学艺术的特点；认为文学作品的对象不是具体的真实的人的生活本身，而是一般的社会法则；认为文学作品只是政治概念的形象化，而不重视人物创造和表现人物内心活动的意义；认为一切过去时代的文学都只是过去时代的经济和政治制度的宣传者和拥护者；认为新时代的文学必须离开旧时代的遗产而重新开始。是的，我们过去对这种庸俗社会学批评得很不够，甚至在不少企图宣传马克思主义的文艺思想的文章中也混杂着这种庸俗社会学的观点。这是我们的错误，我们必须纠正这些错误，同文学领域的一切庸俗社会学观点作斗争。如果我的文章中也有这种错误观点，我一定坚决纠正。在这里，顺便也要说到，胡风先生对祖国文学艺术的遗产、对文学艺术的民族形式、对文学艺术的技巧等等的虚无主义态度，也就是这种庸俗社会学的一种流派。我们对于庸俗社会学的这个流派，同对于庸俗社会学的其他流派一样，都没有进行坚决的斗争，这当然也是错误的，必须纠正的。"},{"type":"paragraph","text":"但是现在的问题还不在这里。现在的问题是在：胡风先生假批评“文艺报”和批评庸俗社会学之名而把关于文学的许多真正马克思主义的观点一律称之为庸俗社会学而加以否定。"},{"type":"paragraph","text":"必须说明，“文艺报”发表过宣传庸俗社会学的文章，也发表过反对庸俗社会学和真正宣传马克思主义的文章。“文艺报”无论犯过多少错误，无论在多么不充分、不积极、不明确、无计划的条件下，究竟也发表过一些这样的文章，这些文章宣传文学的阶级分析，宣传文学的政治任务，宣传文学要为工农兵服务，宣传作家要深入工农兵，宣传文学要表现有迫切政治意义的主题，宣传文学要创造人民中的先进的、正面人物的形象。而胡风先生怎么说呢？请听吧：“原来也不是说‘文艺报’所肯定的作品，完全都肯定错了，它所否定的作品完全都否定错了，不是这个意思。问题在于肯定了那里面的什么，否定了那里面的什么，而且更在于如何肯定、如何否定，是怎样分析了的。重点弄错了，分析错了，那也要起一种消极作用，要带来妨碍实践的影响的。……这些肯定、否定、打击和捧场，基本上是从庸俗社会学的思想态度和思想方法出发的，形成了‘文艺报’的最基本的特点。”就这样，“文艺报”形成了一条“庸俗社会学的思想战线”。原来，不管“文艺报”肯定什么也好，否定什么也好，对也好，错也好，反正一概都是庸俗社会学！"},{"type":"paragraph","text":"这就是胡风先生对“文艺报”全部批评的根本秘密所在。"},{"type":"paragraph","text":"你要宣传社会现实的知识和共产主义世界观对一个革命作家的重要吗？如果你不强调什么“主观战斗精神”“人格力量”等等而强调深入群众斗争，学习政治，学习马克思主义，那么，你的“重点”就弄错了，你就是庸俗社会学！"},{"type":"paragraph","text":"你要在作品中表现工农兵吗？如果你不表现他们身上的“精神奴役的创伤”，他们斗争的“自发性”“痉挛性”“疯狂性”，而要表现他们的有组织的斗争，他们的高尚的、先进的、英雄的品质，那么，你的“重点”就弄错了，你就是庸俗社会学！"},{"type":"paragraph","text":"你要研究和提高文学艺术的技巧，宣传文学艺术上的民族形式吗？你就是形式主义，就是“向资产阶级美学投降”，而形式主义就是“庸俗社会学的表现在美学上的特征之一”！"},{"type":"paragraph","text":"胡风先生指摘“文艺报”宣传了形式主义，"},{"type":"paragraph","text":"“树起了形式主义的旗帜”。我们知道对于作为表现内容的手段的形式的追求和形式的分析同形式主义完全是两回事。所谓形式主义，是轻视内容，把形式本身当成目的。“文艺报”不管有多少错误，但是宣传形式主义的罪名是无论如何安不到它头上来的。胡风先生作为罪证举出的是，“文艺报”曾发表过关于诗的“笔谈”，中国作家协会组织过关于中国诗歌形式问题的讨论。我想，尽管在有些笔者或发言者中有不正确的观点，但是这种讨论，正是表明诗人们为了提高自己作品的艺术水平和使自己的作品更能为群众所接受而作的一个努力。我们应当鼓励文学家、艺术家多方面去探求优美的形式和群众所易于理解、接受的形式。胡风先生之所以坚决地反对关于诗歌形式的讨论，正如袁水拍同志所揭发的，是胡风先生又在贩卖他一向否认技巧和反对民族形式的错误理论的私货。"},{"type":"paragraph","text":"毛泽东同志说过：“无论高级的或初级的，我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的。”我们的文学艺术必须具有“新鲜活泼的、为中国老百姓所喜闻乐见的中国作风和中国气派”。这正是关于文艺的人民性的列宁主义原则的发挥。"},{"type":"paragraph","text":"俄共（布）中央一九二五年“关于党在文艺方面的政策”的历史性的决议中关于这个问题更作了明确的规定：“党应当强调必须创造给真正广大的读者——工人和农民读者所阅读的文艺。应该更大胆和坚决地打破文学上的贵族偏见，并且在利用旧技巧底一切成就时，要创造出千百万人所能理解的适当形式。只有解决了这个伟大的任务，苏联文学及其将来的无产阶级先锋队才能完成自己的文化历史使命。”（重点是原有的）"},{"type":"paragraph","text":"只有解决了“创造出千百万人所能理解的适当形式”这个“伟大的任务”，“苏联文学及其将来的无产阶级先锋队才能完成自己的文化历史使命”。这莫非也是形式主义吗？这里难道不正是表现了胡风先生的“贵族偏见”吗？"},{"type":"paragraph","text":"因此，表面看来，在反对对资产阶级思想的投降主义的问题上，在反对对新生力量的压制态度的问题上，胡风先生是和我们一致的，而且特别地激昂慷慨，但是谁要看看这个外表的背后，谁就可以看到，胡风先生的计划却是借此解除马克思主义的武装！"},{"type":"paragraph","text":"在这里，存在着我们和胡风先生的根本分歧。胡风先生在会上没有直接坦白地说出来他的历来的观点，他所准备说的四个问题也只说了一个问题。因此今天我们不能详细讨论我们和胡风先生的全部分歧。但是我认为必须说明，我们强调对于进步的、社会主义的作家，共产主义世界观的重要性，强调文学作品应当表现有迫切政治意义的主题，应当创造人民中先进的正面人物形象，强调民族文学艺术遗产的重要性和文学艺术上的民族形式，这些都是完全正确的，而这些也是胡风先生所历来反对的。在反对对资产阶级思想的投降主义的时候，不但不允许丝毫减弱这些观点，而且要千百倍地加强它们在我们的文学中的地位，因为没有了这些，也就没有了马克思主义的文学理论，也就没有了反对资产阶级文学思想的武器。"},{"type":"paragraph","text":"胡风先生又指摘四年前“人民日报”批评阿垅是打击“新生力量”，打击“革命作家”的“破天荒的耸人听闻”的事件。关于这个问题，袁水拍同志已作了答辩；我现在只简单地说几句："},{"type":"paragraph","text":"阿垅先生在他的一篇“略论正面人物与反面人物”的文章中，引证了马克思在“新莱因评论”中的一段话，这段话的意思说，作家们对一八四八年革命中资产阶级政党的领袖们，一向没有写出他们的真实形象，而往往把他们描写为“脚穿高底靴，头上环绕神光”“在神化的拉斐尔式的图像里失却叙述的一切真实”。同时马克思提到两本秘密警察特务的著作，认为他们虽然深入到这些大人物的私生活，却并不因此“接近于这些人物和事件的真实的忠实的叙述”。阿垅所引用的译文是有许多严重错误的，但问题不在阿垅先生引了错误的译文，而是在于：第一、为什么阿垅先生隐瞒那两本著作的作者是秘密警察特务？第二、为什么要把马克思所明明批评了的两本特务的著作硬说成是马克思当作“范例”甚至“方向”来推荐的作品，这种推论就是在阿垅所根据的错误译文中也是无论如何得不出来的。这不是歪曲马克思主义，又是什么呢？"},{"type":"paragraph","text":"阿垅先生文章发表的时间是一九四九年，那时中国人民革命刚刚取得了胜利，劳动人民由长期被奴役被压迫的处境升到了国家主人的地位，这是一个世界历史性的变化。这时，新的国家和人民向文学艺术工作者提出了新的任务：表现作为国家新的主人的工农兵的正面的先进的形象。那时进步文艺工作者都表示愿意按照毛泽东同志所指示的文艺为工农兵服务的方向来努力，并以马克思主义思想来改造自己。正是在这种时候，阿垅出来说不要把“正面人物”“神化”，文艺不能仅仅以工农兵为艺术人物而不描写其它阶级。试问有谁人，在什么文章中曾经说过我们的文艺只写工农兵不写其它阶级这样荒谬不通的话呢？这种无的放矢，不过是一种烟幕而已。真正的意思是在他文章中的这句话：“……其他的阶级，在新民主主义的阶段，也是这里那里地各式各样地活动，因此在文艺上也有作为一定主角的资格”。原来，阿垅先生就是要在文艺创造中为其他阶级来与工农阶级争“主角的资格”！阿垅曲解恩格斯关于巴尔扎克的现实主义伟大成就的评价，借强调现实主义之名而贬低马克思主义世界观的作用。我们认为，在今天，一切进步的、社会主义的作家，他们的世界观和创作方法必须是统一的。社会主义现实主义的公式是马克思列宁主义对文学艺术方法的基本观点和历史贡献。毛泽东同志说：“马克思主义只能包括而不能代替文艺创作中的现实主义”，这就是说，现实主义应当包括在马克思主义里面，只有马克思主义才能对现实主义作最完满的理解，同时现实主义又有自己特殊的规律。谁否认了这点，谁就不是马克思主义者。"},{"type":"paragraph","text":"因此，我现在仍认为，四年前我们对阿垅的批评即使还有缺点，在基本上却是必要的和正确的。"},{"type":"paragraph","text":"路翎先生在他的发言中对文艺界过去对他的作品的批评表示了愤慨的态度。在批评路翎作品的某些文章中，正如在其他不少批评文章中一样，曾表现了一种粗暴的态度。路翎先生不满意这种批评是应该的，有理由的。但不能因此就说所有的批评都是如此，而且就在那些粗暴的批评中，也还有值得作者认真考虑的可取的意见。"},{"type":"paragraph","text":"路翎是一个有才能的而又努力的作家，但对于一个作家重要的还不只是他的“才能”，而且是他的创作的倾向，他的才能发展的方向。胡风的错误理论在他的创作上有长期的不良的影响。"},{"type":"paragraph","text":"路翎在本年一月号“人民文学”上发表的“初雪”是受到读者欢迎的，我也是这种欢迎者之一。但当我继续读到在三月号同一刊物上发表的“洼地上的‘战役’”及其他几个描写朝鲜前线的短篇的时候，我感到作者创作方法上的倾向在他表现英雄的人民志愿军和朝鲜人民的画卷上已带来损害的效果。“洼地上的‘战役’”描写了中国人民志愿军战士和一位朝鲜姑娘一场在革命纪律约束下不能实现的恋爱的悲剧。当然，这类事情是有的；同时一个作家在描写战争的作品中也可以表现恋爱的情节，在西蒙诺夫的“日日夜夜”及其他关于战争题材的苏联作品中也写过的；但是问题是在，关于恋爱情节的处理和表现必须和整个战争的气氛合拍，而不应当成为与战争气氛相抵触的东西，如果作品中所反映的这个战争是人民的，正义的战争的话。更严重的问题是，在抗美援朝战争中中国人民志愿军战士和朝鲜姑娘的恋爱是违背国际主义的最高利益的，因而也是为革命纪律所不许可的。作者虽然在故事情节上使主人公服从了纪律而牺牲了个人最纯洁的、高尚的恋爱，同时最后也牺牲了自己的生命，但是在作者所刻划的人物的心理或精神状态上却是浓厚的感伤主义占了完全的上风，正是在这一点上，作者严重地歪曲了人民志愿军战士的思想面貌，而宣传了资产阶级个人主义的思想和感情。因此，这篇作品在读者心中所煽起的，决不是昂扬的战斗的意志和情绪，而只能是一种对于战争中不能实现的恋爱的牺牲者的无可奈何的惋惜心情。"},{"type":"paragraph","text":"因此，我认为，对路翎的这类作品中的倾向给予严正的批评是必要的和正确的。"},{"type":"paragraph","text":"我在上面说了我们和胡风先生等在文艺思想上的基本分歧，但这并不等于否认胡风先生、阿垅先生、路翎先生在文艺事业上的劳绩。同时胡风先生和路翎先生在大会上所发表的意见也有一些是好的，值得重视的。他们的一切正确的意见，我们都愿意诚恳地接受。"},{"type":"paragraph","text":"从这次思想批判运动中我们大家都感到过去文艺战线上没有斗争的风平浪静的状态并不是一种正常的现象，而只是一种严重的病态。我们应当把这种状态愈早地结束愈好。鲁迅的战斗的一生，就是我们的光辉榜样。我们要学习他的韧性的战斗精神，他对于敌人和敌对思想的决不妥协的精神。我们要正确地开展学术界、文艺界的自由讨论和批评，我们就必须把对于真理的虚心探讨的态度和对于敌对思想的坚决斗争的精神很好地结合起来。为着保卫和发展马克思主义，为着保卫和发展社会主义现实主义，为着发展科学事业和文学艺术事业，为着经过社会主义革命将我国建设成为一个伟大的社会主义国家，我们必须战斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}