{"books":[{"id":"686c4aa2-d103-4fb3-948a-f8639576ecf6","name":"红旗一九五八年第十期","internal":false,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/686c4aa2-d103-4fb3-948a-f8639576ecf6.pdf"],"article":{"title":"郑州纺织机械厂人民公社的诞生","alias":"","parts":[{"type":"paragraph","text":"“各尽所能、各取所需”的萌芽。合作化以后，按劳取酬的原，已经深人人心，抖且在实际生活当中，管经有效地激发了人们的积极性。但是，一部分农村于部和农民，却把这种在共产主义第一阶段不得不实行的、在原剧上是餐产阶毅式的法权的"},{"type":"paragraph","text":"郑州织机械厂人民公社的生"},{"type":"paragraph","text":"陆笑萍"},{"type":"paragraph","text":"郑州新机械厂在河南省厂矿业中最早举起了人民公社的红旗。这个人民公社在今年六月底开始创办，现在已经发展为工、农、商、学、兵相秸合，经济政治相秸合，教育和生产相结合，“劳武”相精合的社会基层单位。"},{"type":"paragraph","text":"这个人民公社，是以郑州机械厂为中心米粗织的。居住在这个厂周围的职工家展和为这个厂服务的各种行业以及市民、农民共一万零五百五十九人，够入社条件的人全部参加了人民公社。"},{"type":"paragraph","text":"在这个人民公社里，有新建的各种“卫星”工厂；原先郑州市在这个广而为这个厂服务的商业部门、服务行业，都已，下放给这个人民公社管理：靠近这个厂的两个农业生产队，一个羊奶场，也已经划给这个人民公社。这个人民公社里面建立了公共食堂、幼儿园、托儿站、哺乳室和各种服务性的粗织。公社里建立的红专大分配制度，奉为不可改变的最高准则。他们看不清在生产大跃进情况下，生产力进“步地发展，分配制度需要相应地改变，看不清共产主义的前景。因此，该公拟通过社会主义、共产主义教育运动，开展鸣放，真地克服各种错的思想藏。学，设有技术研究、马列主义、工业、农业、财经、医学、军事体育、文化教育、外国等九个学院：有牛工牛藏的学校和业余的中学、小学、初毅技术学校，有全日制的中学和小学。这个公社全部实现了军事化，整个公社组成为一个兵团。工厂按车、商业按单位、农业按生产队，组成团、营、连，还按居住区成立了八个卫生团，并且由十六至二十五岁的青年粗成了基干兵团。这个人民公社所拥有的各色各样的部门，目的都是为郑州缀机械厂生产服务，所以这个公社，便定名为郑州新机械厂人民公社。"},{"type":"paragraph","text":"郑州新织机械厂厂长就是人民公社的主任。中共郑州织机械厂委员会，就是人民公社的党委会，按生产、业务单位立支部，受党委会领导；党委会的各部、委领导各支部的有关工作。共青团郑州额机械厂委具会，也是人民公社的困委会。在行政.上，郑州织机械厂专管行政事务的副厂长是人民公融的专职副主任。"},{"type":"paragraph","text":"管理各种具体业务的有工业部、农业部、计划财政部、人事劳动部、财质部、民政保卫部，福利部、文教卫生部。在这些部中，只有工业、农业、财贺三个部是新设的，其余的都是郑州新织机械厂原来的有关科室在业务上的扩大。如原来的保卫科扩大成民政保卫部以后，不仅负担经济保卫工作，还要领导全民武装和处理民政事务。计划财务、人事劳动等部都是一个摊子两套人马：一套仍然处理郑州藏机械厂原有的业务，一套处理新增加的业务，但这两方面的工作叉是互相配合的。工业部专管“卫星”工厂，农业部管农业生产和牧蓄等工作，财翼部管下放的商业和服务部门，这三个部门都独自成为经济核算单位，不同郑州织机械厂的目混在一起。他们这样做，不仅不影响郑州机械厂的生产，而且因为把各个方面粗裁到一起为郑州与织机械厂服务，还有利于这个厂生产的大跃进。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"郑州新机械厂把职工家属粗织起来生产，把工、农、商、学、兵精合在一起粗成一个人民公社，进行分工协作，统一安排，进一步促进了生产的大发展。"},{"type":"paragraph","text":"现在，这个人民公社在大厂即郑州新织机械厂围周建成了十多个小“卫星”工厂。例如，大厂有很多余料、废料需要加工，社内就建立了小五金工广。大厂木工车间，经常有大批末和短板，过去都当作废料处理，现在社里利用这些废料新建了三个加工厂：一个是利用锯末酿制酒精的酒精厂；一个是利用末做化学板的化学厂；再一个是利用废材料做各种家具的木工厂。在公社社具特长登记中，发现职工家属周玉英会土法造技术，而大厂又经常有很多废被烧掉，于是社内建立了一个适当规模的造瓶厂。此外，他们还建立了钢铁厂、炼焦厂、儿童玩具厂和制鞋、洗染、、键等厂。建立这些小工厂的目的有二：一是为大厂服务。如有了小五金工厂，大厂所需的零件就不必再拿到外地加工了；用土法炼出的焦炭，可以供炼使用，可降低成本；制造出来的化学板，可以代替浆秒机上的铁片，仅此一项，一年可节省钢材二十多吨。一是为职工生活服务。小工厂为百货公司加工毛衣，制出的鞋可以通过百货公司销售。"},{"type":"paragraph","text":"国营商业部门和市里原来设在这里的服务部门下放给公社简导后，各种业务都比以前扩大了。百货公司门市部在下放后的第一个月里，营业额就比前一个月增加了一华多。在郑州织机械厂宿舍区的一个缝社，以前和这个厂仅一墙之隔，可是长期以米没有电灯，只能白天千活，晚上停工。归人民公社领导后，电灯很快就安上了，晚上也能正常生产了。在成立人民公社前，在这里的洗染，都是手工劳动，归公社领导后，公社马上发动郑州藏机械厂职工，在业余时阔，利用废料，为他们制造了一套洗染机械，使他们摆脱了手工劳动，增加了生产。银行蓄所过去都是单人匹马地发动职工蓄，从公社成立以米，能够进行有组织的动员了；职工们的蓄额已达十三万多元，比成立人民公社前增加了好多倍。"},{"type":"paragraph","text":"以前，郑州粉织机械厂职工帮助附近的农业社是非常被动的，得到了上毅政府的指示和农业社的邀请，才去帮助一下。自从郊区的两个农业生产队划到这个人民公社后，情况就不同了。这两个农业生产队的七百多亩土地，靠近织机械厂的职工宿舍，每逢下雨污水流到田里，常把庄稼淹没，最近人民公社动员四于多名社员一上午就挖成了很长一条深沟，解决了这个多年存在的问题。他们还准备在沟里种藉、养鱼，沟两边的道旁种树，把这里弄得象花园一样；并且利用业余时闻，帮助农民种植蔬，到九月底做到蔬荣自给。这些‘农民们磨面和磨豆腐用的石磨，最近都被工人们为他们制造的电磨所代替了。郑州新织机械厂党委副书记人民公社副书记黄克刚经常对前来参观的人就，按照他们的农业规划，明年的农业收入将达到十儿万元，那时农民们可以象厂里职工一样地住上楼房，城乡之间、工农之间的差别就可以逐步地箍小了。"},{"type":"paragraph","text":"人民公融把工、农、商、学、兵秸合在-起，可以籁一调配和合理地安排劳动力。郑州街薇机械厂的职工家属，现在，除了参加小工厂和各种服务性行业进行劳动以外，还有五百七十多人参都了国营企业生产，其中在本广做工的就有三百一十九人。还有一部分家属不适合从事工业生产，而商业部门的一些青年营业员和农村中的一些青年，意到工厂做工，互相，配以后，他们都有了适当的劳动场所。人民公社成立后，职工家属就业的人数已经有一下五百人。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在郑州新织机械厂人民公社里，建立了公共食堂、幼儿园、托儿站和各种服务性粗织，使家有可能参加生产。"},{"type":"paragraph","text":"由于生产社会化和生活集体化了，家腾中的一些生产工具如锯、刨、钟、键机等等，都带到公社望来了。家腾以前养的一些家畜、家禽，也因她们参加生产没有时阔去管理而交给公社一建立一个养牧来箭养，发展生产。"},{"type":"paragraph","text":"全家人在公共食堂吃，解放了妇女劳动力，使她们能够参加生产，为社会创造财富，同时也增加了她们自已的收入，提高了自已的生活水平。公共食堂也比分散做饭节省开支。据初步计算，集体做比各家分散做饭，煤可以节省百分之五十左右，如以此标准计算，仅郑州新薇机械厂一年就可节约煤五百多吨。同时，还节豹了用臭和房屋。郑州新识机械厂把以前宿舍里的小厨房腾出来，可以住一予三百多人。食堂柒的花样比家里多得多，花缀少，吃得好。在一-些霉务特别繁熏的家庭里，清早起来买裘成了工人的负担，他们常常为此而耽上班和休息。由于小灶没有了，市场上只供应大宗的蔬茶、油、盐、柴、米，这样就减少了供应工作的复杂性，从而可以减少供应工作人员，便他们走上各种生产岗位。"},{"type":"paragraph","text":"孩子们生活在幼儿园或托儿站里，除了使妇女能够参加生产外，更重要的是使儿童养成一种有组织、爱劳动、卫生、礼貌的好习惯。以前他们在家的时候，父母希望孩子懂礼貌又不会教育，希望孩子卫生叉无时简去料理。有幼儿园和托儿所，这个矛盾就解决了。"},{"type":"paragraph","text":"现在，职工们的家务事已经减少到最低限度，因此家庭中生活内容也随着改变了。在每一个家庭里，学习、生产已成为经常的中心了。每到晚上，夫妇都到红专大学或者其他的业余学校去学习。"},{"type":"paragraph","text":"人民公社建立以后，人和人的关系也改变了。以前，很多工人下班回家，要爱人把端到嘴边才吃，看见孩子身上很脏，就把爱人训斥一。现在，他们如果先到家就去幼见园、托儿站接孩子，到食堂型去打饭。有的还为爱人打好了洗脸水。许多妇女反唤：现在男女寞正平等了。以前，妇女在家无事，东串串，西，无事生非：同时孩子在外吵架，也常常惹得大人之间不和睦，现在，这些现象都没有了。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"郑州纺裁机械厂人民公社的生产瓷料，基本上是全民所有制。这是因为：郑州纺织机械厂是国家的企业，各种小“卫星”工厂是大厂帮助建设起来的，机器是由大厂制造的，各种加工厂用的原料叉是大厂的废料和余料。商业部门和银行蓄所、邮电所，虽然下放给人民公社导，但仍然是国家有关部门的基层单位。各种服务性行业，有的原来就是国营企业，有的如洗染、制鞋等服务性的行业虽然是合作组铁，但是自从织机械厂给它们制造了机械后，它们主要的生产资料也是国家供应的了。农业生产队，原来是集体所有制经济，加人人民公社以后，由于郑州机械厂为他们制造了农业机械，机械厂的职工和其他部门的人还经常到这里参加劳动，也已经境加了全民所有制的成分。"},{"type":"paragraph","text":"各个“卫星”工厂和新办的服务性行业都是“白手起家”，参加这些企业或行业生产的职工家属们，为了积累资金，提出了“苦战两个月”的口号。在头两个月里，她们不拿工资，生产出的钱全部用于再生产。同时，很多社员还根据自已的经济能力，每人自地织了一元至三元的入社费。这些叉明在这个公社里除了在农业方面以外，也还有着一部分集体所有制的经济成分。"},{"type":"paragraph","text":"适应上述情况，全公社实行着两种工资制：一是国营企业，象郑州新织机械厂商业部门和留营服务性的行业的职工，还是按原来的工资发给。一是农业队、“卫星”厂和才举办的服务性的粗藏，根据生产发展的情况分别采取低工资制：农业社具的工资制，“卫星”工厂和新举办的服务行业的职工的工资制又有所不同，其中，又根据各人劳动态度好坏、劳动能力强弱、生产技术高低而各有差别。"},{"type":"paragraph","text":"在利方面，圣的人原则上是一律平等。但是在目前的情况下，在公费医疗方面还有一点区别：国营企业的人员仍然是全部公费，以前职工家属享受的半公费仍然照旧，农业队和其他方面的人员由自费改成牛公费。"}],"authors":["陆笑萍"],"dates":[{"year":1958}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":34,"page_end":37},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}