{"books":[{"id":"2093d17f-c46e-4652-8fb5-af6aa48880be","name":"文革通讯第148、149期","internal":false,"official":false,"type":"img","author":"浙江工农兵美术大学毛泽东主义红卫兵战斗队、毛泽东主义红卫兵","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/2093d17f-c46e-4652-8fb5-af6aa48880be/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/2093d17f-c46e-4652-8fb5-af6aa48880be/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/2093d17f-c46e-4652-8fb5-af6aa48880be/3.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/2093d17f-c46e-4652-8fb5-af6aa48880be/4.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/2093d17f-c46e-4652-8fb5-af6aa48880be/5.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/2093d17f-c46e-4652-8fb5-af6aa48880be/6.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/2093d17f-c46e-4652-8fb5-af6aa48880be/7.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/2093d17f-c46e-4652-8fb5-af6aa48880be/8.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/2093d17f-c46e-4652-8fb5-af6aa48880be/9.jpg"],"article":{"title":"反革命修正主义分子、大野心家、大阴谋家罗瑞卿的二十大罪状","alias":"","parts":[{"type":"paragraph","text":"·10."},{"type":"paragraph","text":"文革通讯"},{"type":"paragraph","text":"第148,149期识错，允许有反复。干部犯错这有什么呢：主席对犯错的人很照，常，对犯错的人要允许犯错误（这里谈了阿Q正傅的故事）要允许人家革命。干部犯错，改了就好。要干部站起来，主席还叫陈再道，牛司合回到京西宾馆去学习。（有人问陈再道现在在哪里，副总理在卫戌司分部）。犯了错就打倒是不符合毛泽东思想的。解决干部这些问题是大问题。附带一下，革委会周景芳要回学部，学部对他有意见，革委会对他也有意见。但他在这里作了不少工作。有缺点有错，识问题，有派性，我也要负一部分责任，不能完全责备他。周景芳回学部后，于革委会的问题在革委会解决，于学部的问题在学部解决。要允许犯错，涂武生要回学部，他的问题也是一般识问题。有意见出小字报，要允许犯错，对学部另一些干部，有的留下，有的要回去。"},{"type":"paragraph","text":"高阳文冶金部对他有意见，我们同意他回去。如果部长都打倒，我还得打倒，我毛泽东思想红旗举得不高，毛泽东思想水平不高，错是不少的。（傅崇碧插话：副总理对人是很好的，象对北大的孙一一事.）我对刘××也是这样。（傅崇碧同志了副总理对待一个医生的问题）我常原则。对好人要宽大。我当部长没资格。干部受众批判没什么。官大了，就不平等了，到处训人。文化革命中人家给你提意见，在某种意义上讲最聪明的是有经的战士。市革委委员要值班，不要给值班的常委为难。如果值班常委犯了错识，老一要负责。（谢副总理开玩笑）我们小粗里头犯了，我们年大的要负责任。如果值班一周有困难，可再派个二把手。总之常委值班要持。这是一个创造。办事总是要符合毛泽东思想，首先要考虑是否符合毛泽东思想，遇事要民主，常委会有问题要与整个常委商量，有了问题需要请示中央的随时请示中央，请示以后再作。最近主席到外边视察，林副主席大事、小事都向主席请示，主席：“林彪同志大事小事都请示我，过去刘邓大事小事都瞒我。”你们造反派什么事都敢干，也不请示，以后要请示，（韩爱晶，我们不知道到什么地方请示，怎么办？）要多请示。造反派是批判家，毛主席七亿人民都要做批判家，批旧世界，批修正主义，批一切不符合毛泽东思想的东西。光批没有创造也不行，要大破大立。光报办得不好不行，要怎么办好才行。要有破有立。“黑修养”的流毒是很大的，批判不容易。不要脱离翠众摆官架子。有错就当面讲，现在全国都来北京学习，各省大批负责同志（特别是军队）都办了学习班，这里面大部分是犯了错的。不仅要训地方干部，也要训红卫兵负责同志。大学红代会邀请解放军当顾问，成立了革命委员会的要派代表去学习，成立的也要去，少去一些。革命运动中训干部这是傅，要训辣红卫兵的头头。现在毛主席：现在是小将犯错误的时候了！要向你们讲道理，集中经验。希望你们成为无产阶级革命接班人。工农学等五个代会里你们都是大领袖，我们不希望你们跨台，我们希望你们成长。要“斗私批修”，这要形成大高潮，大多数骨干要在众中学习。有的干部犯了错误，改正了就是好事。红卫兵小将没犯错就没有免疫力，不过不计这些。造反派当了权要很好学习。主席为什么：现在是小将犯的时候了。意思是小将当了权，你们没有犯大错，没有免疫力。"},{"type":"paragraph","text":"北京要作出个样子来，要很好地“抓革命促生产”，现在还剩下二、三个月，我们在北京应该把工作作好，因为在北京有伟大袖毛主席的关怀，有林副主席的关怀，有总理的关怀，有中央文革和中央负责同志的关怀。我们一定要把工作搞好。"},{"type":"paragraph","text":"最后谢副总理又与参加会的个别同志谈了一些具体问题，回答了他们提出的一些问题。"},{"type":"paragraph","text":"根据毛主席指示中央举办军队干部学习班"},{"type":"paragraph","text":"陈伯达、康生、杨成武、吴法宪、邱会作组成领导小组"},{"type":"paragraph","text":"按照毛主席的指示，中央最近举办学习班，第一期集中河南、湖北、江西等省军区负责干部学习，九月廿六日，我们伟大的领袖亲自接见了参加学习的同志，中央负责同志周恩来、陈伯达、康生、江青、张春橘、杨成武都作了重要讲话。这个学习班由陈伯达、康生、杨成武、吴法宪、邱会作等同志租成领导小。第148、149期"},{"type":"paragraph","text":"文革通讯"},{"type":"paragraph","text":"11"},{"type":"paragraph","text":"最高指示"},{"type":"paragraph","text":"混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。"},{"type":"paragraph","text":"#教世#旺WW"},{"type":"paragraph","text":"51"},{"type":"paragraph","text":"反革命修正主义分子、大野心家、大阴谋家大批判资料"},{"type":"paragraph","text":"罗瑞卿的二十大罪状MMMMMMN"},{"type":"paragraph","text":"反革命修正主义分子罗瑞卿是一个篡军反党的大野心家，大阴谋家。他是党内最大的走本主义道路当权派刘少奇在军内的代理人。远在第二次国内革命战争和抗日战争时期，他就是王明、彭德怀的右倾机会主义路的积极支持者和追随者，他贼作父，大肆吹捧蒋介石。全国解放以后，长期以来他打着红旗反红旗，用餐产阶级军事路义，反对毛主席的无产阶级军事路；用修正主义反对马列主义，反对伟大的毛东思想，反对党中央，反对我们最最敬爱的伟大领袖毛主席，反对毛主席的亲密战友林彪同志，进行篡军、篡党、篡国的阴谋活动。"},{"type":"paragraph","text":"在这次史无前例的无产阶文化大革命前夕，这个反革命修正主义分子被揪了出来，从而挖掉了党内最大的走资本主义道路当权派刘少奇埋在党内、军内的一“定时炸弹”，这是毛主席革命路綫的伟大胜利是光焰无际的毛东思想的伟大胜利"},{"type":"paragraph","text":"现将罗瑞卿反党、反社会主义、反毛泽东思想的主要罪行公布如下："},{"type":"paragraph","text":"（一）敌视和反对毛泽东思想，竭力贬低毛泽东思想的伟大意义"},{"type":"paragraph","text":"林副主席：“毛泽东思想是反对帝国主义的强大思想武器，是反对修正主义和教条主义的强大的思想武器。毛泽东思想是全党、全军和全国一切工作的指导方针。”林副主席主持军委工作以来，一再强调部队要活学活用毛主席著作，号召把毛泽东思想负正学到手。反革命修正主义分子罗瑞卿却敌视和反对毛泽东思想，竭力低毛泽东思想的伟大意义，反对林副主席所提出的伟大号召。"},{"type":"paragraph","text":"林副主席提出：要“把毛主席的书当作我们全军各项工作的最高指示。”罗瑞却胡：这“不符合我们国家的体制。林副主席提出：“毛泽东思想是当代最高最活的马克思列宁主义。"},{"type":"paragraph","text":"罗瑞卿却胡：“不能这样讲。最高，难道还有次高的？难道不能再高了：最活，难道还有次活的？”“最高最活，不好理解，外国人也不好翻呀！”"},{"type":"paragraph","text":"林副主席提出：“毛泽东思想是当代马克思列宁主义的顶。”"},{"type":"paragraph","text":"罗瑞卿却胡：“这句话也不要这样，对外国人影响不好。”这真是一派胡言，不仅如此，反革命修正主义分子罗瑞卿还反对向外国人宣傅林副主席提出的“毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士”四句话；反对提毛主席的个人天才；反对《解放军报》经常刊载毛主席语录，反对总政治部把毛主席、党中央的指示和军委的文件，成教材，作为干部、战士的必修课；反对在民兵中开展学习毛主席著作的活动等等。罗瑞卿敌视和反对毛东思想是无孔不入，他敌和反对毛泽东思想的实质，就是敌魂、反对和攻击无产阶的政治，力图以资产阶级政治来代替无产阶的政治，是直接为他的篡军反党阴服务的。"},{"type":"paragraph","text":"示（二）恶毒地攻击、#谤毛主席"},{"type":"paragraph","text":"林副主席：“毛泽东同志是当代最体大的马克思列宁主义者，毛泽东同志天才地、创造性地、5全面地继承、捍卫和发展了马克思列宁主义，把马克思列宁主义提高到了一个蕲新的阶段。”而罗瑞卿对毛主席恨之入骨，肆意地，恶毒地攻击。"},{"type":"paragraph","text":"一九五六年，反革命修正主义分子罗瑞卿到林副主席处造：毛主席不信任他，会整他，他想到×当市长，早点离开毛主席。以后因毛主席上天安门未要他陪同，到××开会未他一道坐飞机去，他又毛主席不信任他，要整他，这证明他对毛主席怀疑不满是由来已久的。"},{"type":"paragraph","text":"第148、149期"},{"type":"paragraph","text":"文革通讯12"},{"type":"paragraph","text":"一九六五年十月，在军委办公会某次扩大会上，反革命修正主义分子罗瑞卿别有用心地：“毛主席不喜欢看《人民日报》，蒋介石也从来不看《中央日报》，”显然，他把我们伟大袖毛主席和人民公敌蒋介石相提并论，这是对毛主席的肆意和恶毒攻击，兵是狗胆包天，"},{"type":"paragraph","text":"（三）疯狂地推行资产阶级军事路线，擅自决定在全军进行军事大比武"},{"type":"paragraph","text":"毛主席教导我们：“军事只是完成政治任务的工具之一。”又，要政治统帅军事，军事服从政治，反对单军事观点，林副主席根据毛主席的建军路，一再强我军的政治思想工作，强要把政治思想工作摆在一切工作的首位，罗瑞卿却反其道而行之。"},{"type":"paragraph","text":"一九六四年一月，反革命修正主义分子罗瑞卿事先不报告毛主席和林副主席，也不经过军委常委、军委办公会和军委训研究委员会，擅自决定在全军行进军事大比武，一至十月他先后十三次到各地督战，他竭力提倡军事第一，技术第一，军事训压倒一切，大肆散布单纯军事观点，他胡什么：“我们有飞机，大炮，再加上打得准，开得动，就是军队的战斗力，就能打胜仗，军事技术是最过硬、最利害的东西。”“在部队来主要是加强训，很好熟掌握专业技能。”“军事本身就是政治，而是最大的政治。”以此来推行资产阶级军事路，反对毛主席的无产阶杀军事路义。"},{"type":"paragraph","text":"军事大比武给我军的建造成了严重的恶果。它冲击了政治，冲击了学习毛主席著作，削弱了部队的政治思想工作，削弱了我军的战斗力，助长了单军事观点、锦标主义、形式主义的发展，严重地坏了部队的作风，严重地影响了内部团结，浪费了人力物力，大大增加了训辣事故。"},{"type":"paragraph","text":"一九六四年，反革命修正主义分子罗瑞卿在一次比武现场会上，提出了“红、活、知、实、硬”所五字缺，以此作为衡量军事指员的标准。彭、黄反党集团漏网分子，反革命修正主义分子、阶级翼已分子王平（原军事学院政委，党委第一书记）、反革命修正主义分子张震（原军事学院院长、党委第二书记）为了讨好和吹捧其主子，将所五字和毛主席的一条教授法印在一起，到处张贴，流毒甚广。"},{"type":"paragraph","text":"反革命修正主义分子罗瑞不经过党中央和军委，还擅自决定在全国各省、市搞民兵大比武。秸果，妨碍了民兵工作三落实，影响了生产，脱离了拿众，增加了人民众的负担，还发生了许多事故。"},{"type":"paragraph","text":"大比武是单军事观点的集中表现。究竟是军事第一、技术第一，还是政治第一、人的因案第一，这是我军长期以来两条军事路斗争的焦点。那些安图篡军篡党的野心家，总是首先把矛头指向毛主席的政治统帅军事这一无产阶级军事路的核心。反革命修正主义分子，大军彭德怀，就是专搞军事第一的“专家”，他用资产阶级的正规化和现代化，来反对无产阶级革命化。罗瑞卿完全和彭德怀一样，穿的是一条连礼，唱的是同一个调，竭力反对突出无产阶政治，疯狂地推行资产阶级军事路义。大的队宝#"},{"type":"paragraph","text":"（四）反对毛主席的人民战争思想"},{"type":"paragraph","text":"罗瑞反对我国武装力量的传统体制（郎主力军、地方军、民兵游击队相秸合）早在一九六O年，毛主席就明确指示，要从主力军中抽出若干部队有关各省，作为地方武装的骨干。这是毛主席的一个重大战略决策，是恢复我国武装力量傅体制的大问题，是贯彻人民战争的大问题，也是使主力军能更好的机动的大问题。但反革命修正主义分子罗瑞卿对这一指示既不傅达，也不布置执行，竟拖了五年之人，到一九六四年六、七月，毛主席又两次提出这一问题以后，罗瑞卿虽被迫布置，却又大打折扣，他提出：“究竟抽完整的建制师，还是抽调一部分建制部队补充一部分新兵，或者是补充新兵和原来的地方武装合并粗建，还可以研究。”以此锁对抗毛主席的指示。"},{"type":"paragraph","text":"罗瑞卿还一再反对毛主席、林副主席在“四清”运动中搞好民兵工作的重要指示，胡什么，民兵工作“只在建设阶段抓一下就行了”，并且规定“军队干部下去参加社教工作不要另外赋予搞民兵的任务。”使民兵建设受到很大捐失。正因为罗瑞卿反对毛主席、林副主席关于加强地方武装和民兵工作的指示，使战备受到很大影响。"},{"type":"paragraph","text":"务分"},{"type":"paragraph","text":"（五）对抗毛主席关于民兵工作三落实的指示"},{"type":"paragraph","text":"毛主席曾多次指示：“民兵第一是组织落实，第二是政治落实，第三是军事落实。”而反革命修正主义分子罗瑞卿却大唱反调：“民兵三落实，首先是政治思想落实，粗和军事才能落实，”又胡：“现在，从形势的迫切需要来看，好象应该把粗搞落实。·政治如果不搞好，要想上落实也是困难的，即使落了实，也是形式的。……这种粗落实还不如不落实。”在这里，罗瑞卿不仅篡改了毛主席的指示，而且竟公开地指责毛主席连三落实的关系都没有搞清楚。同时还可以看出，罗瑞卿在这里好象是强调政治，实际上他是用否定毛主席首先要把民兵粗起来的重要指示，第148、149期"},{"type":"paragraph","text":"·13"},{"type":"paragraph","text":"文革通讯兵是狂安恶毒至极。"},{"type":"paragraph","text":"（六）大肆散布阶级斗争熄灭论"},{"type":"paragraph","text":"毛主席一再教导，人民内部也有阶级矛盾。反革命修正主义分子罗瑞卿胡：“农民有一部分自发势力，想搞单干，不是阶矛盾，而是人民内部矛盾”。他不承军队内部有阶矛盾和阶级斗争，他：“我们军队本身不存在阶级矛盾，但是存在立场要定，阶级觉悟要提高，要抵抗资产阶毅，封建思想的侵，以及对政治问题要有瓣证的方法等问题。”因而他竭力反对军队要进行社会主义教育运动。罗瑞否阶矛盾和阶斗争是由来已久的，早在一九五八年，他当公安部长时，就提倡和推行过“十无运动”，限期在儿年内甚至一年内，要做到无反革命、无盗窃、无匪、无流氓阿飞、无反动标、无言、无案件、无火、无车等。这和其黑主子刘少奇是一个腔调。"},{"type":"paragraph","text":"（七）大肆散布无产阶级专政灭亡论"},{"type":"paragraph","text":"毛主席教导我们：“帝国主义还存在，国内反动派还存在，国内阶级还存在。我们现在的任务是要强化人民的国家机器，借以巩固国防和保护人民利益。”“工人阶级领导的人民共和国的国家政权，在人民民主革命胜利以后，不是可以削弱，而是必须加强。”但罗瑞卿却公开反对毛主席关于加强无产阶级专政的学。AUR他不仅散布阶级斗争熄灭，而且还公开放出了一个无产阶级专政消亡。一九五八年十一月，他当公安部长时公然过，“现在基层政权在开始消亡，专政的工具也是如此。”“现在反革命更少了，我们的基层政权主要的不是搞阶斗争，而是搞经济建设，文化建设，就这个意义上讲，它是在开始消亡。”这是彻头彻尾的修正主义观点。"},{"type":"paragraph","text":"（八）竭力反对毛主席的文艺方针，积极贩卖修正主义的黑货毛主席历来教导我们，文艺批第一是政治标准，第二是艺术标准，首先要解决文艺的政治方向问题，一九六四年六月，毛主席批文艺界“十五年来，基本上（不是一切人）不执行党的政策，做官当老爷，不去接近工农兵，不去反映社会主义的革命和建设。最近几年竟然跌到了修正主义的边缘，势必在将来的某一天要变成象卤牙利裴多菲俱乐部那样的团体。”而反革命修正主义分子罗瑞卿在部队文艺队伍中多次强调，部队的文艺方向解决了，强调要突出艺术加工，公开同毛主席唱反调。他胡设什么，“光搞政治性，战斗性很强的东西，就会显得太单调、太枯燥。”“我们军队有些文艺作品，比生硬，艺术加工很不讲究，使人看了很枯燥。我不主张这样，不然还有什么艺术光毛选就行了。”这些，不是十足的修正主义是什么呢？"},{"type":"paragraph","text":"（九）反对突出政治，明目张胆地同林副主席唱对台戏"},{"type":"paragraph","text":"毛主席历来教导我们：政治是统帅，是灵魂，政治工作是一切工作的生命。从政治上建军，政治统帅军事，政治统帅一切，是毛主席建军思想，建军路的核心。凡林副主席根据毛主席的指示，一再强指出，一定要突出政治，要把政治思想工作摆在首位，作为我军全盘工作的基础。罗瑞卿对林副主席突出政治的指示极端仇视，竟然前后篡改八次之多，塞进了许多私货，安图搞掉突出政治的基本精神。罗瑞卿千方百计地反对林副主席的指示，别有用心地什么，对林副主席的指示要有“正确的”、“全面的”、“瓣证的”理解；宣扬什么军事就是政治，军事政治应该井重；反对所“空头政治家”，他还胡什么，“如果政治离了实际，对实际工作不去领导，那样的政治不是具正的无产阶杀政治，是没有用处的空头政治，空头政治不能，算突出政治。”“政治挂帅的年事，能狗打得准，开得动，联得上，能保卫组国，这本事就是政治”等等，处心积虑地同林副主席大唱对台戏。不仅如此，他反对突出政治的根本目的，是为了更好地推行其资产阶级军事路，以改我军的性质。安图把我军成复辟资本主义的工具，他的阴没有得，也永远不会得遇！"},{"type":"paragraph","text":"（十）逼迫林副主席“让贤”、让权，公开进行篡军反党活动"},{"type":"paragraph","text":"毛主席：“要特别警惕象赫鲁晓夫那样的个人野心家，防止这样的坏人篡夺党和国家的各导。97"},{"type":"paragraph","text":"罗瑞卿这个大坏蛋为了达到篡军反党的目的，他公开向党伸手，逼林副主席下台，在他的复军反A党活动中，首先把矛头指向林副主席，他常常制造言，蔑和打击林副主席。并且朵取种种阴手法，逼迫林副主席“镶宝”、权。"},{"type":"paragraph","text":"一九六四年九月中旬，罗瑞卿对别人：林总他身体不好，今后军委工作要罗独立主持，井要罗多抽时间察看全国地形，战场，一旦发生战争，就靠罗指挥。这两件事经过查对，完全是造路，文革通讯"},{"type":"paragraph","text":"第148、149期这就明显地暴露了他的篡军反党的野心。"},{"type":"paragraph","text":"一九六四年国庆节后，反革命修正主义分子罗瑞卿到林副主席处，在到干部问题时，迫不及待地公开要林副主席交位“贤”，他借题发，指桑槐，声色俱厉地：“病号嘛，就是养病，还管什么事：病号！贤！不要干扰。”他走出房子后，还在走廊里叫：“不要路，”"},{"type":"paragraph","text":"一九六五年一月，当林彪同志被任命为第一副总理乘国防部长时，罗到上海对×××：“没有想到这个人（指林彪同志）又东山再起了，”可见，他对林副主席任第一副总理国防部长，是极端仇恨的。"},{"type":"paragraph","text":"一九六五年二月，罗瑞卿的篡军反党阴谋达到了疯狂的程度，叫人博告林副主席，什么：一个人早晚要退出政治舞台，不以个人的意志为转移，不出也要出，林总将来也要退出政治舞台的，今后林总再不要多管军队的事情了；一切交给罗去管，对他多算重，要放手他去管，等等。公开地、露骨地逼林副主席下台，以实现他篡军、篡党、篡国的大阴。这也充分暴露了他的狼子野心。"},{"type":"paragraph","text":"（十一）对抗林副主席，对林副主席实行封锁"},{"type":"paragraph","text":"解放军报社指出：“林彪同志一最忠实，最决、最彻底地彻毛泽东思想，执行毛主席的革命路。在中国革命的重大历史关头，林彪同志总是站在毛主席一边，同各种“左”的右的错进行不调和的斗争，英勇地捍卫了毛泽东思想。…他是毛主席最亲密的战友，最好的学生，是全党活学活用毛主席著作的典范。”"},{"type":"paragraph","text":"反革命修正主义分子罗瑞卿除了施展种种阴计，多方面的反对林副主席和恶毒攻击林副主席外，他还拒不执行林副主席的指示，并对林副主席实行封。"},{"type":"paragraph","text":"一九六五年四月，林副主席明确指示，今后军队×级干部的任免，要先请示报告军委常委各同志，然后再上报党中央审批。但反革命修正主义分子罗瑞卿却避若罔开。同一九六五年五月，全军×级干部定杀，罗瑞卿不请示报告林副主席和军委常委，即擅自决定用军委名义上报党中央，等到批准后，才送林副主席傅开。一九六五年一月，罗瑞到林副主席处汇报，在到通气问题时，罗瑞卿竟狂妄地：“问题是在于做得对不对，不在于请示不请示。”这是他持实行封锁政策的自供。"},{"type":"paragraph","text":"一九六五年五月初，林副主席叉一次批罗瑞卿不通气，要他通气，并且当面给他做了几条规定，可是罗还是顽固不改。"},{"type":"paragraph","text":"10"},{"type":"paragraph","text":"罗瑞卿不但自己对林副主席封锁，而且还常以林副主席身体不好为借口，也不准别人去请示汇报工作，否就训厅、打击。"},{"type":"paragraph","text":"一九六五年十一月，罗瑞卿去林副主席处，总理要他向林副主席傅达几个重要问题，罗瑞卿根本不傅达。"},{"type":"paragraph","text":"（十二）恶意挑拨林副主席同毛主席的关系"},{"type":"paragraph","text":"新迎"},{"type":"paragraph","text":"毛主席说：“这种人的吃亏在于不老实。我想，我们应该是老老实实地办事；在世界上要办成几件事，没有老实的态度是根本不行的。”罗瑞卿是一个极不老实的人。"},{"type":"paragraph","text":"罗瑞为了挑林副主席同毛主席的关系，当着很多人：“汪××同志：主席四个第一中人的因素这句话缺乏阶级分析。人有好人、坏人，有这个阶极的人，有那个阶的人。”汪××同志证明，毛主席根本没有讲过这些话，汪××同志也根本没有对罗过这些话。林副主席所提出的四个第一中人的因素第一，就是人和武器的关系来的，这正是毛主席一的军事思想，毛主席并且在一九六三年十二月十六日在一封信里称赞，解放军的思想政治工作和军事工作，经林彪同志提出四个第一，三八作风之后，比过去有了一个很大的发展，更具体化又更理化了。而罗瑞卿造，证藤的险恶用心在于挑毛主席和林副主席的关系，并妄图假借毛主席的名义来眨低四个第一的伟大意义，打击林副主席，用心何其毒也！"},{"type":"paragraph","text":"家（十三）反对林副主席少而精、短而少的教学原则"},{"type":"paragraph","text":"林副主席说：“学制要改革，时间不要太长。”一九六年军委扩大会也明确规定：“…除某些技术学校外，应多朵用半年到一年的学制。”"},{"type":"paragraph","text":"罗瑞卿却在一九六三年胡什么，“现在从各方面看，一年半比恰当，···目前学习时间太短了也不好，把课程削得太多，伤了元气，恐怕学不到必要的东西。”"},{"type":"paragraph","text":"林副主席指示：“教学内容要精简，要压缩。”而罗瑞卿采取偷梁换柱的方法篡改林副主席的指示，他胡：教材“现在搞少一点，将来感到不了再慢慢增加。”他还假地，“有些看来似乎少不了的内容，但是比起来于次要的，就要舍得把它割掉，不这样，就达不到“少而精”，第148、149期"},{"type":"paragraph","text":"文革通讯"},{"type":"paragraph","text":"·15·但是他又：“当然不要乱割就是了，”这一语却道破了他反对“少而精”的实质。"},{"type":"paragraph","text":"他反对少而精，短而少的教学原则，是他推行产阶级军事路的表现之一。"},{"type":"paragraph","text":"（十四）反对和篡改党中央、毛主席关于海防、边防对敌斗争的指示"},{"type":"paragraph","text":"毛主席教导我们：“必须提高纪律性，坚决执行命令，不允许任何破坏纪律的现象发生。”罗瑞卿就是一个最不遵守律，最不执行命合的人。"},{"type":"paragraph","text":"毛主席、党中央、军委价多次指示：沿海对敌斗争不单是军事问题，主要是政治问题，不单是对蒋匪斗争，主要是对美帝斗争。必须政治帅军事，因此，一切作战行动，都必须从政治上、战略上全面考虑，由中央根据整个形势需要掌握决定，未经中央批准，任何人不得自作主强，轻举安动，罗瑞卿明明知道和懂得这些周题，却故意达背毛主席、党中央、军委的方针，给有关军区乱下指示，个人瞎指。"},{"type":"paragraph","text":"一九六二年×月，××地区暴乱事件，明明是苏修策划和粗的，同时苏修还多次制造边境粉，这些，罗瑞卿都是非常清楚的，但他却胡什么，“我看与他们的×××有点关系。”竭力为苏修开脱罪责。他还背毛主席的指示和党中央、国务院的规定，擅自宣布边境地区的五类分子不要内迁，并责备××军区。为苏修在我国边境进行复活动大开方便之门，适应了苏修反华的需要。"},{"type":"paragraph","text":"（十五）同党内最大的一小“走资派”结党营私，狼狐为奸毛主席教导我们：“各种剥削阶级的代表人物，·他们或者吹捧一部分人，攻击一部分人；反革命修正主义分子罗瑞卿正是这样。"},{"type":"paragraph","text":"罗瑞在党内最大的“走资派”刘少奇、邓小平的支持下，同大党彭真，大军彭德怀、大学陆定一等，结成反革命修正主义集团，疯狂的反对毛主席和林副主席，反对伟大的毛东思想。"},{"type":"paragraph","text":"刘、邓、彭、陆这一小报坏蛋都是一丘之貉，他们互相包庇，互相吹捧，狼为奸。在一九六五年三月中央小租工作会上，揭发了罗的反党篡军的罪行后，反革命修正主义分子邓小平，大党彭竭力包庇罗瑞卿，为其开脱罪责，有关反对毛主席、林副主席的关键问题，不向中央常委报告，为罗以后翻案造条件。罗对其黑主子刘少奇大加吹捧，把他和我们伟大领袖相提并，什么“凡是毛主席主席交代的事情，我们怎么做了，怎么落实了要写报告，这就是抓上头，”甚至胡对黑《修养》“也要带着问题学，活学活用，学用结合。”同时他还背着党，同反革命修正主义分子杨昆、杨献珍、肖向荣等人互相勾秸，以达到其篡军反党的目的。"},{"type":"paragraph","text":"（十六）独断专行，破坏党的集体领导下分工负责的原则"},{"type":"paragraph","text":"毛主席说：“我们必须是党的民主集中制的模范执行者·。而不能象赫鲁晓夫一样，破坏党的民主制，专横跋，对同志搞突然袭击，不讲道理，实行个人独裁。”罗瑞卿正和赫鲁夫一样。"},{"type":"paragraph","text":"罗瑞卿对毛主席采取封政策，从未单独向毛主席请示报告工作。许多重大间题和重大军事行动和作战计划不向军委常委请示报告，象全军军事大比武这样重大的间题，他竟擅自决定。"},{"type":"paragraph","text":"一九四九年十一月，他当公安部长时，不请示毛主席、党中央和军委，却擅自决定，将军队系统警卫北京的两个师和一个团，改为公安部直属的人民公安中央队，归公安部建制。"},{"type":"paragraph","text":"军委常委决定的问题，不合罗瑞卿的意，他就大发雷霆；他经常借题发，打击常委，利用各种机会，当着下干部的面，散布流言语，破坏军委领导同志的威信。"},{"type":"paragraph","text":"一九六五年六月，我国的原子弹出来以后，罗在一次会上狂安地攻击国防科委工作，并了一付对联，“从资料到资料，从设计到设计。”横额是“一事无成”，以此否定荣臻同志直接导的国防科委所取得的重大成就。"},{"type":"paragraph","text":"（十七）突出个人，争名争利，投机取巧。"},{"type":"paragraph","text":"罗瑞卿的人生哲学是“个人高于一切，一切为了个人”毛主席批这种人专门向党“名誉、地位、出风头”是“大不老实的人。”这种人“自以为得计，自以为很聪明，其实都是最蠢的，都是没有好结果的。”"},{"type":"paragraph","text":"反革命修正主义分子罗瑞卿一贯好突出个人，飞扬跋属，芒毕露，称王称霸，随着他职务和地位的提高，竟然达到恶性发作的地步。他想尽一切办法“名誉、地位、出风头。”不手段地为个人捞取政治资本。他特别热于以个人名义发表文章的话，争版面、争头条、争画面、争镜头。在国内外重大政治问题上他常常拾先发言表态，把自己装扮成党和国家的权威发言人的样子，罗瑞卿最会投机取巧，任何事情，只要他看到有油水，总要千方百计捞一把，同罗瑞卿这个臭名挂上钩，天之功为己功，处处突出个人。"},{"type":"paragraph","text":"多年来，罗瑞卿不仅处处以党和国家导人自居，有时简直把自己打扮成“领袖”人物。一九六二年三月，罗来南京军事学院“查”工作，反革命修正主义分子王平、张震挂国旗相迎，罗享受此种“袖”待遇，怡然自得。"},{"type":"paragraph","text":"第148、149期16。"},{"type":"paragraph","text":"文革通讯所有这一切，正是罗瑞卿资产阶级丑恶灵魂的大暴露。"},{"type":"paragraph","text":"（十八）十足的反革命两面派、伪君子毛主席说：“阳奉阴违，口是心非，当面说得好听，背后又在搞鬼，这就是两面派的表现。"},{"type":"paragraph","text":"罗瑞卿把自己装扮成反、黄的英雄，说处自己是受害者，延安整风时他批了德怀，影恨死了他。你上，抗且反、期他在，工作，怀是跟得最紧的，延安整风时，他看到德怀受到批解，他博过来批判彭总你。解放战争打太原时，他看到彭又担负了重要职务，到太原前水了，于是又了上去。当时，影表示对延安整风受批许不满，罗接着向彭说：“我也觉得对你的批利是过火了。”一九五三年，他又积板参加了彭、高、反党联盟的阴活动。"},{"type":"paragraph","text":"罗为了替自己的复军阴进行伪装，朵取了当一套，后一套两面三刀的阴险手法，他为了骗取林副主席信任，督散布，进我这次，定了，跟定了，今后弹打不飞，棒打不走，我罗瑞死了烧成了骨灰，也都是忠实于林彪同志的。这是上午的，但就在当天下午，罗就坐了飞机到了广州，同反革命两面派陶端大肆造、、蔑林副主席。由此是以证明罗是一个十足的反革命两面派的伪君子。97"},{"type":"paragraph","text":"（十九）坚持地主阶级的反动立场，对地主分子孝顺备至"},{"type":"paragraph","text":"对劳动人民残酷无情。"},{"type":"paragraph","text":"毛主席说：“世界上决没有无缘无故的爱，也没有无缘无故的恨。”罗瑞对他于的地主家庭很有感情，甚至把有反革命活动的地主岳交，长期窝藏供养起来，成为反动地主的“防空洞”"},{"type":"paragraph","text":"相反对动人民另是一样，罗瑞卿家原公务员段光富同志是一个苦大仇深，履农出身的烈士子弟，他在罗处工作十年，勤勤悬悬，任任怨，一天工作十儿小时，为了照罗的生活，把自己的身体都搞坏了，但罗对他百般虐待，有如奴隶，残酷无情。"},{"type":"paragraph","text":"从以上两例对比来看，罗瑞卿爱的是什么，恨的是什么：铠不是昭然若揭了？这足以证明他地主阶级的立场毫有改变。"},{"type":"paragraph","text":"（二十）拒不低头认罪，以跳楼自杀威胁中央"},{"type":"paragraph","text":"一九六六年三月份，中央工作小租，对罗瑞卿所犯罪行始终贯彻执行了毛主席的“惩前后，治病救人”的方针，摆事实，讲道理，对他进行了耐心的教育和严肃的批，罗瑞卿不仅不真检讨自已的错识，向党向人民低头罪，反而于三月十八日竟以跳楼自杀（受伤）来威胁中央，自于党、自于人民，走上了叛党的道路。"},{"type":"paragraph","text":"从以上揭发的罗瑞的主要罪行来看，他是一个彻头彻尾的反革命修正主义分子，是一个地地道道的军反党的大野心家、大阴谋家。"},{"type":"paragraph","text":"他一持资产阶级反动立场，疯狂地反对我们最最敬爱的优大领袖毛主席，反对光焰无际的毛泽东思想，反对毛主席的无产阶杀革命路义，反对毛主席的亲密战友、我们的副统帅一一林彪同志，"},{"type":"paragraph","text":"刘少奇的支持下，进行了长期以来，他利用在党中央和军队中所窃取的地位，在中国的赫鲁夫一一系列的罪恶的篡军反党阴谋活动，成为以中国赫鲁夫为首的资产阶级司分部在军内的代理人。"},{"type":"paragraph","text":"这次史无前例的无产阶级文化大革命前夕，把这个反革命修正主义分子揪出来了，彻底粉碎了罗瑞卿的篡军反党阴谋，挖掉了埋在党内、军内的“定时炸弹”。这是对以中国赫鲁晓夫一一刘少奇为首的资产阶级司合部的严重打击，为我国顺利开展无产阶文化大革命创造了一个重要条件，这是我们党和人民的伟大胜利，是战无不胜的毛泽东思想的伟大胜利，也是毛主席的无产阶级革命路的伟大胜利！"},{"type":"paragraph","text":"但是，彭德怀、罗瑞这些坏家伙，决不会自行退出历史舞台，还在垂死挣扎。毛主席教导我们：“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。"},{"type":"paragraph","text":"66我们务必不要松懈自己的警惕性。”"},{"type":"paragraph","text":"在当前革命的大批判中，把老牌反革命修正主义分子彭德怀，反革命修正主义分子、大野心家、大阴谋家罗瑞卿暴露在光天化日之下，进行众性的深人的大批、大斗争，这是彻底批判以中国赫鲁晓夫刘少奇为首的党内最大的一小报“走餐派”的一个重要成部分。"},{"type":"paragraph","text":"我们无产阶杀革命派是用伟大战无不胜的毛泽东思想武装起来的，我们永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的无产阶级革命路。我们将遵循伟大领袖毛主席的教导：“宜将剩勇追穷寇，不可活名学霸王。”更高地举起毛泽东思想的伟大红旗，更高地举起毛主席的无产阶级革命路的伟大红旗，一定要发扬猛追穷寇，痛打落水狗的彻底革命精神，彻底批判党内最大的一小“走资派”，彻底批判中国赫鲁夫刘少奇在军内的代理人彭德怀、罗瑞卿等一小反革命修正主义分子，大破资产阶级反动路义，大破资产阶杀军事路；大立毛泽东思想，大树毛泽东思想的对权威。我们要集中火力，集中目标、集中精力、集中智慧，紧跟最高统帅的战略部署，从政治上、思想上、理上把他们批深批透、批倒批臭，彻底肃清他们在各个领域里所散布的一切流毒，一切影响，叫他们永世不得翻身，彻底摧毁餐产阶级司分部，把修正主义根子彻底挖掉。沿着伟大领袖毛主席指引的革命的光辉航道，把无产阶级文化大革命进行到底：把全国办成一个红影彤的毛泽东思想的大学校，不达目的，誓不罢休！"},{"type":"paragraph","text":"启事：“张春桥同志九月女八日接见江苏代表的讲话”全文，由于版面紧张及147期上刊登的摘"},{"type":"paragraph","text":"条，主要精神已备，故不再登全文。"},{"type":"paragraph","text":"编者"},{"type":"paragraph","text":"十月十四日本报地址：杭州南山路98号《文革通讯》编辑部"},{"type":"paragraph","text":"电话：24279"}],"authors":["《文革通讯》编辑部"],"dates":[{"year":1967,"month":10,"day":14}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":6,"page_end":9},"tags":[{"name":"吴法宪","type":"人物"},{"name":"康生","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"傅崇碧","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}