{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要迅速实现科普工作大跃进","authors":["卢于道"],"dates":[{"year":1958,"month":3,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海科普主席　卢于道"},{"type":"paragraph","text":"五日，上海市宣传工作者举行了跃进大会，响应天津五个工厂的倡议，并提出应战书。应战书上提出与全国各城市展开友谊竞赛。其中有一项竞赛指标，就是上海科普工作，要来一个大跃进，要在全市一百人以上的工厂和郊区每个农业合作社，都要成立科普工作组。全市科普会员，都要结合生产，结合除四害、讲卫生，来开展口头、文字和形象化宣传，并帮助干部提高科学业务知识。各区要成立科普协会，动员全区所有可以做科普宣传的力量，参加工作。对科普协会来说，我们热烈拥护这个指标，坚决要为达到这个指标而奋斗，并且愿和国内其他各地科普协会来个友谊竞赛。"},{"type":"paragraph","text":"全国在党的英明领导下，通过整风运动，尤其反浪费反保守运动，工农业生产和文教科技医药卫生各方面都在大跃进。这是我国向社会主义过渡时期中全面的大跃进。我们科普工作者作为光荣的宣传工作者的一支队伍，但过去却存在着保守思想。例如认为科学不容易懂、不容易学、不容易普及。这“三不思想”，对我们科普工作的危害性是很大的。实际上这“三不思想”，是从“一不”而来。那一个“不”呢?那就是不接近群众。"},{"type":"paragraph","text":"一切科学技术知识(自然科学方面)，在人类历史发展过程中，都是从劳动生产过程中得来，亦随着生产发展而发展。当生产发展到资本主义工业化时期，资本家非但雇佣了工人，亦雇佣了科学工作者；这亦就是说资产阶级非但剥削了工人阶级，亦剥削了科学工作者。这不是事实么?科学工作者的发明创造，为资本家利润服务，为资本家专利垄断。尤其不幸者，资产阶级的思想意识俘虏了科学工作者，使科学工作者脱离劳动人民的队伍，自居于劳动人民之外，自居于劳动人民之上，把科学知识神秘化，当作高不可攀，于是产生了三不思想，那就是不容易医、不容易学、不容易普及。"},{"type":"paragraph","text":"自从我国社会主义经济基础基本上建立起来之后，接着在政治战线上思想战线上取得了社会主义革命的胜利，许多科学工作者从资产阶级思想意识中解放出来。许多生动事例，如沪宁铁路上行车时间的缩短，惊醒了许多科学工作者，纷纷在反保守运动的波浪中，自觉地要求自我改造，改造成为又红又专的工人阶级知识分子，要求和劳动人民打成一片；这亦就是说，科学工作者要求回到劳动人民队伍中来，共同参加生产斗争，站在一条战线上，为建设伟大的社会主义祖国而奋斗。在这样形势之下，科学工作者对劳动人民的宣传工作，决不是吹嘘或恩赐，而是应尽的义务，决不是拍案惊奇或玩弄玄妙，而是为发展生产。科学工作者从此得到了解放，和劳动人民一道，共同掌握自己历史的命运。"},{"type":"paragraph","text":"在这样形势有利条件之下，在这样自我觉悟基础之上，科普工作的大跃进，是完全可能，亦完全合理的。"},{"type":"paragraph","text":"更进而言之，科普工作的大跃进，非但是普及的大跃进，亦是提高的大跃进，亦就是说，在普及基础上提高。这个反保守大跃进的远景，对科技界将有更深刻的意义。"},{"type":"paragraph","text":"就沪宁铁路行车速度缩短而言，突破了工程专家的保守思想这个胜利决不是单纯局部铁路工程技术的跃进，而是整个资本主义时代科学技术保守思想的崩溃。"},{"type":"paragraph","text":"近代科学技术在资本主义时代的发展，比封建时代获得了一个跃进；可是这种跃进在社会主义时代看起来，将只是蜗牛的爬行，而不再成其为跃进。资本主义时代科学家脱离劳动人民，而社会主义时代科学工作者和劳动人民打成一片，资本主义时代科技理论脱离生产实际，而社会主义时代科技理论结合生产实际，资本主义时代科技知识为少数人专有，而社会主义时代科技知识为普遍大众所掌握。两个时代，两种情况，有着显著的差别。在社会主义时代，科学技术知识本身，其发展的形式和内容，其发展的速度、广度和深度，都将起新的变化。苏联两颗人造卫星的成就，就是先进的例子。"},{"type":"paragraph","text":"因此，我们冲破保守思想，来个科普工作的大跃进，不单是普及的跃进，亦将促进提高的跃进和生产的跃进。这是跃进，同时亦是促进。我们全体会员将鼓起干劲，往前跃进"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}