{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"胡耀邦习仲勋胡乔木勉励电影工作者  坚持两分法更上一层楼  指出小说、戏剧、电影，总是要提高人们的精神境界，激励和鼓舞人们为祖国的社会主义现代化建设事业献身","authors":[],"dates":[{"year":1981,"month":12,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"胡耀邦习仲勋胡乔木勉励电影工作者"},{"type":"paragraph","text":"坚持两分法更上一层楼"},{"type":"paragraph","text":"指出小说、戏剧、电影，总是要提高人们的精神境界，激励和鼓舞人们为祖国的社会主义现代化建设事业献身"},{"type":"paragraph","text":"新华社北京12月29日电  中共中央主席胡耀邦27日下午在会见出席全国故事片电影创作会议的代表时送给电影工作者两句话：坚持两分法，更上一层楼。"},{"type":"paragraph","text":"全国故事片电影创作会议是12月18日在京召开的，历时10天。这是建国以来第三次规模较大的故事片创作会议。各故事片厂厂长、编剧、导演、编辑、演员、摄影、美工、作曲、制片主任，各地电影、文化局和宣传部门的同志，以及电影研究等单位，共250多人出席了会议。与会同志集中讨论了如何更进一步繁荣电影创作、提高电影质量问题。"},{"type":"paragraph","text":"中央书记处书记习仲勋、胡乔木参加了会见。"},{"type":"paragraph","text":"电影工作者一致认为应该积极提高影片质量，努力增加影片数量，表示要争取多拍出革命的、健康的、艺术的、民族的好电影来"},{"type":"paragraph","text":"胡耀邦等中央领导同志首先认真听取了电影工作者的情况汇报。文化部副部长陈荒煤在汇报中说，今年故事片生产已达90余部。出现了一批受到广大观众热烈欢迎的好的或比较好的影片。故事片题材广泛，当代题材要占一半。农村题材、革命历史题材、工业题材、儿童题材、名著改编等方面，都有新的进步。一大批年轻导演在艺术实践中逐渐成长起来了。电影观众显著增长，平均每天达7，400万人次。这些都是可喜的成就。但是，在过去一年的工作中也出现了一些不好的倾向，拍了一些不健康的影片。当陈荒煤汇报到通过这次会议，电影工作者统一了认识，一致认为应该积极提高影片质量，努力增加影片的数量，以满足观众的需要，同时，也感到担子重，有点“压力”的时候，胡耀邦插话说，高楼自来水上不去，就是因为“压力”不够。“压力”要有一点，看是什么压力，但不要太厉害了。习仲勋说，压力就是动力嘛。"},{"type":"paragraph","text":"导演谢晋，长春电影制片厂厂长苏云，青年导演张暖忻，演员张瑞芳在会上发了言，反映了电影工作者的呼声。他们表示，要学习中国女排的拚搏精神和科学精神，把社会主义电影搞上去，争取多拍出革命的、健康的、艺术的、民族的好电影来，为建设高度的社会主义的精神文明作出更大贡献。同时，希望文化部在电影生产管理中加强党的领导，进行体制改革，调动一切积极因素，促进创作繁荣。"},{"type":"paragraph","text":"胡耀邦说今年电影进步很大，好的片子是主流；有些电影不够好，一是政治情绪不健康，二是思想境界不高尚；殷切希望大家把电影搞上去；《苦恋》的问题已完满结束"},{"type":"paragraph","text":"在听取了电影工作者的情况汇报以后，胡耀邦等领导同志作了重要讲话。"},{"type":"paragraph","text":"胡耀邦说，我是“啦啦队”，是球赛的“啦啦队”，是广播、电视的“啦啦队”，是电影的“啦啦队”。就是给大家“加油！”各级党委也要当“啦啦队”。一个体育，一个文艺，有广泛的群众性，一定要千方百计地搞上去。"},{"type":"paragraph","text":"胡耀邦说，如何看今年的工作，如何迎接新的一年，要坚持两分法，要努力奋斗，更上一层楼。"},{"type":"paragraph","text":"胡耀邦说，今年电影进步很大，好的片子是主流。多数同志是努力的。各民族，各阶层，各种人群，男女老少，对你们所做出的贡献是感激的。广大人民群众欢迎你们。另一方面，有些电影不够好，个别文艺工作者还努力不够。某些作品不够好的主要表现，一是政治情绪不健康，二是思想境界不高尚。"},{"type":"paragraph","text":"胡耀邦说，有些作品政治情绪不健康，主要地是忽视和否定中国人民社会主义事业的伟大成就，而把我们工作中的失误和林彪、江青反革命集团的破坏都看成是社会主义制度不好。比如白桦同志的《苦恋》就需要批评。他认识了错误，作了自我批评，这很好。《苦恋》的问题就完满地结束了。白桦同志还是党员，还是作家，还是要继续写作。为了我们伟大的事业，谁有错误都要进行批评和自我批评。"},{"type":"paragraph","text":"胡耀邦指出，有少数和个别作品思想境界不高尚，主要地是不能正确处理爱情与革命、爱情与社会主义事业的关系，把爱情强调到不适当的地位。小说、戏剧、电影，总是要提高人们的精神境界，激励和鼓舞人们为祖国的社会主义现代化建设事业献身。"},{"type":"paragraph","text":"他说，爱情是文学艺术的重要题材之一，当然可以写，应该写，但是要放在适当的位置上，要教育群众首先是青年正确地对待它。我们的文艺作品首先要教育人们爱祖国的社会主义事业，爱我们的人民。一个革命者为了人民的利益，为了社会主义的事业，在必要的时候可以牺牲个人的生命、个人的爱情。如果说一切为了爱情，爱情高于一切，那就不对了。"},{"type":"paragraph","text":"胡耀邦在讲话中强调说，我们要为国家的政治安定，经济繁荣，教育发达，道德高尚而艰苦奋斗。"},{"type":"paragraph","text":"胡耀邦殷切希望电影工作者掌握马列主义，深入生活，并加强对祖国的历史，祖国的科学文化知识的学习，要学习中国女排的拚搏精神和爱国主义精神，奋发图强，把电影搞上去。"},{"type":"paragraph","text":"习仲勋希望电影工作者为改变党风，改变社会风气，建设精神文明大作文章。胡乔木勉励大家要习惯于在批评和自我批评中前进，希望电影着重描写和表现人民的新生活"},{"type":"paragraph","text":"习仲勋在讲话中指出，电影有进步，成绩是主要的。电影界有人才。老艺术家更加成熟，新秀涌现不少。老人带新人，新人赶老人，人才济济，大有希望。"},{"type":"paragraph","text":"他希望电影工作者为改变党风，改变社会风气，建设社会主义精神文明大作文章。"},{"type":"paragraph","text":"胡乔木在会上鼓励大家说，电影事业正在蒸蒸日上，要充满信心。要习惯于在批评和自我批评中前进。"},{"type":"paragraph","text":"他希望电影要着重描写和表现人民的新生活，建设四化的新生活。在我们的生活中，既有积极面，也有消极面，生活就在两者的斗争中前进。那种认为描写了积极面、光明面的作品就是“理想主义”的说法是不正确的。我们一定要坚持革命乐观主义的信念。艺术创作和社会舆论永远是互相影响的，这种相互间的影响既有正确的情况，也会有不正确的情况，要采取分析的态度。因此，批评和自我批评在任何时候都不可少。"},{"type":"paragraph","text":"胡乔木指出，电影应该表现和提倡社会主义的伦理。影片《喜盈门》就表现了在家庭关系上的社会主义的美德。过去一个时期中，爱情的描写在电影里有些泛滥，描写的方法有时也不适当，这需要改进。当然，社会主义伦理决不以家庭关系和爱情关系为限，个人对社会的关系就是社会主义伦理的首要问题。在这个方面，艺术的天地是无限广阔的。"},{"type":"paragraph","text":"会见是在中南海怀仁堂进行的。参加会见的还有中宣部、文化部、中国文联、总政文化部的领导同志朱穆之、赵守一、周扬、贺敬之、周巍峙、夏衍、刘白羽等，以及文艺界的部分知名人士。（附图片）"},{"type":"paragraph","text":"中共中央主席胡耀邦，中共中央书记处书记习仲勋、胡乔木会见出席全国故事片电影创作会议的代表。图为胡耀邦同志在向电影工作者讲话。新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"胡耀邦","type":"人物"},{"name":"胡乔木","type":"人物"},{"name":"习仲勋","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}