{"books":[{"id":"270f4202-5a30-470a-b825-12994b8d8a26","name":"红旗一九七一年第四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/270f4202-5a30-470a-b825-12994b8d8a26.pdf"],"article":{"title":"历史的渣滓阻挡不住革命的洪流──从《李秀成之死》看王明、刘少奇、周扬一伙的反革命面目","alias":"","parts":[{"type":"paragraph","text":"历史的渣淬阻挡不住革命的洪流"},{"type":"paragraph","text":"一从《李秀成之死》看王明、刘少奇、"},{"type":"paragraph","text":"周扬一伙的反革命面自"},{"type":"paragraph","text":"岸"},{"type":"paragraph","text":"钟"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“人民，只有人民，才是创造世界历史的动力。”（《论联合政府》）是热情歌颂创造历史的工农兵英雄人物，还是恣意美化叛徒，特务、汉奸、混进革命队伍的反革命等历史的渣泽；是以无产阶级的革命精神教育人民，鼓舞人民，推动历史的前进，还是用剥削阶级反革命的丑恶思想腐蚀人们的灵魂，阻碍历史的前进，这是毛主席无产阶级文艺路线同反革命修正主义文艺路线斗争的原则问题，是历史唯物论同历史唯心论斗争的原则问题。"},{"type":"paragraph","text":"文艺战线上的两军对垒，从来就反映着政治上两个阶级、两条路线的斗争。叛徒、特务阳翰笙在一九三七年炮制出笼，一九六三年初又重新搬上舞台的《李秀成之死》，就是美化叛徒，反对毛主席的无产阶级革命路线，为王明，刘少奇的反革命路线服务的大毒草。彻底批判这个反动作品，可以帮助我们认识周扬、夏衍、田汉、阳翰笙等“四条汉子”及其主子王明、刘少奇一伙的反革命面目，提高阶级斗争和两条路线斗争觉悟，进一步巩固无产阶级专政。"},{"type":"paragraph","text":"列宁曾深刻指出：“革命总是在实际中，在斗争中、在炮火中受到最严重的考验。”（《苏维埃政权的成就和困难》）革命斗争的实践，考验着谁是真正的革命者，谁是假革命和反革命。"},{"type":"paragraph","text":"兴起在十九世纪中叶的反对清朝封建统治者和民族压追的太平天国革命运动，曾经涌现出象洪秀全，陈玉成等许多农民革命领袖和英雄人物，也暴露出一些混进革命阵营的假革命和反革命。一八六四年七、八月间，曾是太平天国重要将领的李秀成，在被友革命的地主武装湘军俘虏之后，很快就叛卖了革命，在敌人的因笼里写下了遗臭万年的自供状。他在供状中恶毒地诬蔑攻击太平天国革命运动，无耻地阿诀敌人，痛哭流涕地忏悔自己的过去，甚至提出“招降十要”，不惜出卖战友的鲜血去换取自己可鄙的生命。但是，这条断了脊梁骨的皮狗，仍不免作了敌人的刀下鬼。在他被杀的当年，湘军头目，剑子手曾国藩就把他的供状以《李秀成供状》题名，刻印出来。以后，又陆续出版过校补本和影印本。这个铁的历史事实是谁也推翻不了的。"},{"type":"paragraph","text":"可是多少年来，“四条汉子”一伙却硬要把叛徒塞进英雄的行列。周扬叫：“天安门前的烈士纪念碑还有李秀成的一份。”山阳翰笙吹捧李秀成“始终以革命为重，始终以团结为重，置生死利害于不顾。”“这个人真了不得。是个革命英雄。”周扬一伙叛徒、特务、假马克思主义的政治骗子，甚至内麻地用反动的主观唯心论的语言吹捧李秀成是什么“先知先觉的”“贤圣豪杰”，“民族生存的灵魂”，“领导历史运动的巨匠”。"},{"type":"paragraph","text":"阳翰笙在《李秀成之死》里，为了批无耻的叛徒美化成“革命英雄”挖空心思进行了设计和编造。首先，让李秀成以抗击外国侵略者的“民族英雄”的姿态亮相出场。接着，通过剧中人对他大唱颂歌，称颂他“智勇兼备”，“赤胆忠心”，是太平天国的“撑天柱石”，“满朝文武，全国军民都把一切的希望寄托在您的身上”从而给他戴上救世主的桂冠。并且，假托清朝官更的见闻和对话，表现他“得民心之深”，赞扬他是“太平朝的第一个大英杰”。结尾一幕，还捏造了李秀成“英勇就义”的情节：当李秀成被俘之后，曾国藩派人要他替清朝招抚长江南北两岸数十万太平军，他面对屠刀，大义凛然，怒厅“那批无耻的奴才，真在做梦！”继而慷慨陈词，奠酒寄情，追忆“革命历程”，怀念“英烈的壮志”，最后引剑自匆，“为天国大业翰躬尽，死而后已”。就这样，阳翰笙给恶鬼披上了画皮，把叛徒打扮成为英雄。"},{"type":"paragraph","text":"然面，华丽的外衣绝对掩盖不住叛徒的嘴脸。“假的就是假的，伪装应当剥去。”（《关于胡风反革命集团的材料》按语）历史的真相是，提出招抚太平军这条毒计的“无耻奴才”不是别人，正是李秀成自己！他在供状中分明写着：“我愿将部下两岸陆续收全投降，而酬高厚，以对大清皇上，以赎旧日之罪。”他还直言不讳地供认，这是为了帮助清朝“用仁爱为刀，而平定天下”。事实的铁锤，把阳翰笙捏造出来的“英雄形象”砸得稀烂。"},{"type":"paragraph","text":"李秀成的叛徒面目被揭露以后，“四条汉子”心怀鬼胎，制造种种谬论，竭力为李秀成辩护，说什么“李秀成是过去的人物，不能用无产阶级的标准去要求他”牙，③“写自白书可能是李秀成的策略”，“是借此机会脱身再千”呀，?诸如此类，不一而足。周扬还气急败坏地公然下令：“李秀成的像可以照常挂，书照常教，戏照常演。”一言以蔽之，就是李秀成叛变有理，不许批判。"},{"type":"paragraph","text":"这一篇辩护词，完全是叛徒，内奸，工贼刘少奇的叛徒哲学的翻版。在抗日战争爆发的前夕，刘少奇指使在国民党监狱里的一批叛徒写《反共启事》，叛变投敌，曾诡称这只是履行“简单手续”，是“假自首”，是为了“出来工作”。真是荒谬绝伦！公开声明反对共产党了，还算什么“假自首”？已经叛变革命了，还谈什么“出来工作”？只有无耻之徒才说得出这种无耻的话来。"},{"type":"paragraph","text":"叛徒哲学，就是活命哲学。什么“假自首”，什么为了“出来工作”的“策略”，纯粹是自欺欺人的鬼话，不过是用来遮盖他们的丑恶灵魂。刘少奇鼓吹过“钟爱自己，保护自己的生命与健康”，苏修叛徒集团叫囊过“要是丢了脑袋，原则还有什么好处呢？”对他们来说，只要保住脑袋，什么革命原则，无产阶级利益，统统可以叛卖。"},{"type":"paragraph","text":"枪林弹雨，监狱刑场，是考验英雄和叛徒、真革命和假革命的试金石。在生死考验面前，我们共产党人，革命者的表现，同他们是截然不同的。伟大领袖毛主席教导我们：“以中国最广大人民的最大利益为出发点的中国共产党人，相信自己的事业是完全合乎正义的，不惜牺柱自己个人的一切，随时准备拿出自己的生命去殉我们的事业”。（《论联合政府》）用马克思主义，列宁主义、毛泽东思想武装起来的共产党人，革命者，把伟大壮丽的共产主义事业看得比自己的生命还重。他们为着中国人民和世界人民的解放事业，赴汤蹈火，出生入死。在战场上，浴血奋战，前仆后继；在刑场上，大义凛然，宁死不屈。无产阶级国际主义战士黄继光，不惜用自己的胸膛堵住敌人的枪眼。无产阶级革命战士的光辉形象，共产党员李玉和，“坐牢不怕把牢底来坐穿”，“为革命粉身碎骨也心甘！”“为有牺牲多壮志，敢教日月换新天。”无产阶级革命者的崇高气节，气壮山河，光照人间。为了保住狗命不惜出卖原则的无耻叛徒，是根本不能理解无产阶级战士的伟大胸怀的。"},{"type":"paragraph","text":"人们不禁要问：“四条汉子”之流对李秀成又是美化，又是辩护，死死抱住这其历史的僵户不放，究竟是为什么？"},{"type":"paragraph","text":"且听他们的自供吧！周扬说：“我们是从他来的”，“糟踏这个人对我们不利”。⑧真妙啊！他自动地把他们一伙同李秀成续上了叛徒的家谱。他又说，对李秀成的评价，“这不全是学术问题，而是带有政治性的问题”，“就是无产阶级，动摇一下又回来，或被敌人杀害了，应当如何估价？”你看，他们嘴上在为李秀成辩护，心里想的却是对无产阶级叛徒的“估价”。原来，“四条汉子”及其主子刘少奇一伙，都是曾经混入无产阶级革命队伍，后来“动摇”出去成了可耻的叛徒，又抱着不可告人的目的重新“回来”充当内好的。他们同李秀成完全是一丘之貉。无怪乎剥掉李秀成的伪装，“四条汉子”就十分不舒服了。他们为李秀成之类的叛徒、汉奸以及形形色色的反革命分子充当辩护士和化妆师，就如马克思所说的，是为了“以昨天的卑部行为来为今关的卑部行为进行辩护”（《黑格尔法哲学批判导言》）；同时也是把李秀成当作隐身草，护身符，遮住他们自己的叛徒面目，以便招降纳叛，为推行刘少奇的反革命修正主义路线制造舆论。"},{"type":"paragraph","text":"但是，纸是包不住火的。无产阶级文化大革命的风暴，彻底地揭去了刘少奇叛徒集团的伪装，使他们原形毕露。恰如《红灯记》里李玉和所说的：“你若想依靠叛徒起效用，这才是水中捞月一场空！”"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"为叛徒树碑立传的《李秀成之死》是“国防文学”的重要标本之一，是“国防戏剧”的一个组成部分。这个剧本，在抗日战争爆发不到一个月内急忙炮制出笼，以“抗战戏剧”、“救亡文学”相标榜，究竟对“抗战”、“救亡”起了什么作用？"},{"type":"paragraph","text":"剧中，阳翰笙编造情节，露骨地宣扬阶级调和主义和阶级投降主义。湘军包围天京时，身为太平天国堂堂统帅的李秀成，党然无耻地赞扬这支反革命地主武装“不怕死”，“很勇敢”、“很刚强”、“很有魄力”，而表示“很敬佩”，并把湘军看成是“汉族的自己兄弟”而寄予厚望。剧本还宣扬，只要同湘军联合起来，“沦陷了二百余年的锦绣河山”，“很快就可以恢复”，处于存亡危急关头的太平军也“就可以立见光明”。当剧中人问到拿什么条件去同湘军头目搞交易时，李秀成回答说：“现在还有什么多话好同他们讲呢，只要他们能够跟我们一齐去驱逐鞋虏，随便他们要怎么样我们都好商量的！”这就是说，只要地主阶级的头子“答应”反对异族的统治，即便是把太平天国革命运动统统出卖给他，都是可以的。而这一切，都是作为“革命英雄”李秀成的政治路线来宣扬的。"},{"type":"paragraph","text":"正当日寇发动全面侵华战争，中华民族处于生死存亡的严重关头，《季秀成之死》无耻地吹捧屠杀人民的地主武装，大肆颂扬李秀成的投降主义路线，竭力鼓吹太平军以无条件的妥协投降去换取同曾国藩的“联合”。这就向人们提出了一个于分重要的问题：民族矛盾上升，阶级矛盾就会消失吗？敌对的阶级就可以成为“兄弟”，“要怎么样都好商量”吗？"},{"type":"paragraph","text":"正如毛主席指出的那样：“中日民族矛盾的发展，在政治比重上，降低了国内阶级间的矛盾和政治集团间的矛盾的地位，使它们变为次要和服从的东西。但是国内阶级间的矛盾和政治集团间的矛盾本身依然存在着，并没有减少或消灭。”（《中国共产党在抗日时期的任务》）蒋介石反革命集团虽然被追接受了我党提出的抗日民族统一战线，但并没有放弃他们的反共卖国活动。“独裁、内战和卖国三位一体，这一贯是蒋介石方针的基本点。”（《抗口战子胜利后的时局和我们的方针》）他们打着“国家至上”、“民族至上”的旗号，叫要我们党“根本停止其阶级斗争”，“根本停止其赤化宣传”，狂妄地要取消红军，取消边区，狂“无论用任何方式，/必以自力使赤祸根绝于中国”。00《李秀成之死》鼓吹农民革命的太平军和地主武装的湘军都是“汉族的自己兄弟”，随便湘军头目“要怎么样都好商量”，正是为蒋介石的独裁反共政策做宣传的。"},{"type":"paragraph","text":"当时，在党内围绕着抗日民族统一战线中无产阶级领导权问题，毛主席的无产阶级革命路线同王明、刘少奇之流的右倾机会主义路线存在着严重的斗争。伟大领袖毛主席一再提醒全党，必须始终坚定地保持无产阶级在统一战线中的领导权，坚持独立自主的原则。与毛主席的革命路线相对立，王明，刘少奇之流叫要“统一军队”，主张“一切经过统一战线”，“一切服从统一战线”，妄图把无产阶级在抗日民族统一战线中的领导权和人民武装拱手交给蒋介石，把抗战胜利的希望寄托于国民党反动派。"},{"type":"paragraph","text":"隐藏在文艺界的叛徒，特务、内好周扬一伙，打着王明“联合战线”的旗号，遵照国民党特务机关的旨意，提出了反动的“国防文学”口号，公然抹杀阶级界限，鼓吹阶级合作，叫囊什么“国防文学”是“全中国民族的文学”，四无产阶级不要“以特殊的资格去要求领导权”。这些假马克思主义的政治骗子拉起一副“理论权威”的架势，狂叫“国防文学”这个口号是“不可驳倒的”，“国防文学”要反映“联合战线”里面“各种样式的人”的“各种不同的利益”。《李秀成之死》宣扬太平军同曾国藩联合，跟随反革命地主武装，就可以“恢复”祖国的“锦绣河山”，就能够“立见光明”，正是“国防文学”所鼓吹的王明，刘少奇的投降主义路线。他们妄图以此麻痹革命人民的阶级意识，使无产阶级及其政党在思想上，政治上，组织上解除武装，跟着蒋介石反革命集团一道去卖国投降。"},{"type":"paragraph","text":"伟大领袖毛主席在提出建立广泛的抗日民族统一战线时，特别强调了无产阶级的领导权和独立性，尖锐地指出：“使无产阶级跟随资产阶级呢，还是使资产阶级跟随无产阶级呢？这个中国革命领导责任的问题，乃是革命成败的关键。”（《中国共产党在抗日时期的任务》）无产阶级及其政党在统一战线中是否坚持领导权，保持思想上、政治上，组织上的独立性，不仅关系着整个民族革命战争的进程和结局，而且关系到无产阶级和劳动人民的生存和命运。联合不是混合。无产阶级及其政党在统一战线中，决不能模糊自己的阶级立场，混淆与资产阶级的阶级界限。无产阶级必须坚持领导权和独立性，才能够在同资产阶级联合的时候，从思想上，政治上、组织上同它进行斗争，以促进统一战线的巩固和扩大；而当被迫着同资产阶级分裂时，就能够顺利地不受损失地转变到用人民革命战争反对反革命战争。实行《李秀成之死》所鼓吹的投降主义路线，在我党历史上有过严重的教训。这就是毛主席淳淳告诚我们的：“一九二七年陈独秀的投降主义，引导了那时的革命归于失败。每个共产党员都不应忘记这个历史上的血的教训。”（《上海太原失陷以后抗日战争的形势和任务》）无产阶级及其政党要是放弃了对广大人民群众的领导权，那就会使自己成为资产阶级的附属品，使革命归于失败。王明之流打着“联合战线”的旗号，出卖无产阶级的领导权，正是设下这样一个险恶的政治陷阱。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“在抗日民族革命战争中，阶级投降主义实际上是民族投降主义的后备军，是援助右翼营垒而使战争失败的最恶劣的倾向。”（上海太原失陷以后抗日战争的形势和任务》）蒋介石反革命集团是民族投降主义的大本营。王明、刘少奇和“四条汉子”等一伙叛徒，特务，政治骗子，就是这个大本营的后备军。“国防文学”就是卖国文学。《李秀成之死》标榜“抗战”、“救亡”，实际是借“抗战”、“救亡”之名，行反共卖国之实，为蒋介石的民族投降主义效劳。"},{"type":"paragraph","text":"所以，《李秀成之死》很适合蒋介石反革命集团的胃口，它一出笼就受到国民党反动派的喝采，在当时国民党统治区武汉，重庆，上海，南京等地大演特演。胡宗南匪部在西安成立“战于剧团”，选中上演的第一个剧目就是《李秀成之死》。在蒋介石到西安召开军事会议策划反共卖国阴谋时，还为蒋匪举行了专场演出，博得蒋匪的赞赏。这绝不是偶然的。阳翰笙于一九三五年被国民党建捕后，随即屈膝投敌，成了可耻的叛徒，在中统特务头子的策划和指使下，经过一番航脏的反革命政治交易，充当了国民党特务。从此之后，他在国民党特务机关的指挥下，遵命写作。《李秀成之死》正是他叛变投敌的自供状，为国民党效命的卖身契。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"《李秀成之死》在国民党统治区一直上演到全国解放前夕。随着蒋家王朝的覆灭，才匿了声迹。一九六二年，阳翰笙以为时机到了，又跳出来叫：“李秀成是值得歌颂的。目前能结合现实很有意义，也是实际情况。”并迫不及待地把《李秀成之死》（上演时改名《李秀成》）重新搬上舞台。周扬也为之鼓吹，说：“这戏很好，有时代气氛。”"},{"type":"paragraph","text":"他们把李秀成这具历史僵户又抬了出来，究竟是为了“结合”什么“现实”，制造何种“气氛”呢？"},{"type":"paragraph","text":"唤起历史的亡灵，是为了现实阶级斗争的需要。人们不会忘记，当时由于赫鲁晓夫修正主义的破环和自然灾害，我国遇到了暂时的经济困难。国际上帝、修、反又一次揪起了反共，反华逆流；国内牛鬼蛇神向社会主义发动了猖狂进攻。刘少奇叛徒集团同国内外阶级敌人密切配合，疯狂地进行复辟资本主义的活动。叛徒、内好、工贼刘少奇重新抛出了以推翻无产阶级专政、复辟资产阶级专政为目的的黑《修养》。刘少奇在文化界的代理人叛徒、特务陆定一，周扬等一伙，倾巢出动，竭力鼓吹“魏微精神”，“海瑞精神”，接连放出了《海瑞罢官》、《李慧娘》，《谢瑶环》等一大批鼓吹“反抗”精神的毒草，刮起一股攻击无产阶级专政，复辟资本主义的妖风。于是，《李秀成》在这种反革命“气氛”中，乘着这股妖风出笼了。"},{"type":"paragraph","text":"剧本为了突出李秀成对洪秀全的“抗命”精神，把太乎天国革命领袖洪秀全描绘成一个“偏执”、“固执”、不听“奏议”、坚持错误路线，终于招致太平天国灭亡的历史罪人。而李秀成则被打扮成正确路线的代表。阳翰笙在解放后又特意增写了一幕，放在开头，说的是李秀成攻打松江胜利在望，洪秀全却一日三诏命他“班师回京”，李秀成痛陈诏旨的错误，公开表示“不敢奉命”。他在被迫回到天京之后，力主“马上从天京撤走”，极力反对洪秀全坚守天京的决定，并实行死谏。他攻击洪秀全“只知道一味地谈天说地，竞变得这样的固执”，天京陷落后，又通过李秀成的老婆之口哀叹道：“唉，现在我们是败了！惨败了！可是是谁使我们败到这一步田地的呢？如果天王在世的时候，能够采纳殿下的一切计谋，我们会失败的么？如果洪氏四王也能象殿下那样的勤政爱民，我们会失败吗？”这一段话算是对太平天国失败的教训的总结，进一步烘托出李秀成“抗命”的正确。"},{"type":"paragraph","text":"阳翰笙一贯强调，演一个戏，总有一种目的。那么，在当时演出《李秀成》的目的是什么呢？他在演出前后，到处鼓吹说：李秀成“原则斗争很尖锐，有意见就跟天王争，就是杀头也争。”“他就是拼命也说，争。在历史局限的条件下，李秀成发展到了高度。要这样来评价他。”"},{"type":"paragraph","text":"好一个“杀头也争”，“拼命也说”！"},{"type":"paragraph","text":"阶级斗争的经验告诉我们，在阶级社会里，每一种“争”，每一种“说”，无不是为一定的阶级，一定的政治路线服务的。我们必须用阶级斗争和两条路线斗争的观点去分析，用毛泽东思想去鉴别，分清是为无产阶级而“争”而“说”还是为资产阶级而“争”而“说”，分清是马克思主义的真理还是假马克思主义的谬论。毛主席指出：“对人民内部的民主方面和对反动派的专政方面，互相结合起来，就是人民民主专政。”（《论人民民主专政》）在我们这个无产阶级专政的国家里，广大人民群众当家作了主人，享受着任何资产阶级国家所不可能有的最广大的民主，他们有大鸣、大放，大字报、大辩论的权利。只有那些被打倒了的阶级敌人，才对我们这个无产阶级专政的国家怀着刻骨的仇恨，“拼命”反抗。正如毛主席所指出的：“阶级敌人是一定要寻找机会表现他们自已的。他们对于亡国，共产是不甘心的。”他们慑于无产阶级专政的强大威力，往往借户还魂。借剧中人之口，鼓吹死人的“反抗”精神，呼出他们的反革命心声，正是他们向无产阶级进攻的一种手段。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”把阳翰笙所鼓吹的李秀成的“杀头也争”，“拼命世说”，同当时党内两条路线斗争的“现实”“结合”起来，它的实质就十分清楚了。在一九六二年，刘少奇不是就穷凶极恶地叫嘉“公开的反对派是可以的，··对三面红旗不同意，甚至提出自己的路线，纲领都是允许的”吗！四什么“公开的反对派”？就是以刘少奇为首的反革命派！什么“自己的路线，纲领”？就是刘少奇的反革命修正主义路线和复辟资本主义的纲领！阳翰笙把叛徒李秀成美化成正确路线的化身，鼓吹李秀成敢“争”敢“说”的“抗命”精神，正是为刘少奇的路线，纲领鸣锣开道的。阳翰笙还指使他的追随者写吹捧《李秀成》的文章，含沙射影地提出，“李秀成的死是执行了洪秀全的错误的斗争路线的结果”，而李秀成服从洪秀全是“思想上的局限”，是“历史悲剧”的原因并强调这是一个“值得思索回味的问题”。@阳翰笙自己的话更加露骨，他说人“那时没有政治局啊！有政治局，可以大家谈。大家看看怎么解决好。无产阶级理论没有啊！受世界观的局限，他不得不服从洪秀全。”“农民革命的悲剧就在这里。并恶狠狼地叫：“要不是李秀成，别的老子早就反了。”@图穷匕首见，《李秀成》的矛头所向昭然若揭了。阳翰笙的狼子野心暴露无遗了。看：这不是为刘少奇反革命集团纂党纂政大造舆论吗！这不是明火执仗地煽动造无产阶级专政的反吗！这不是明目张胆地要搞赫鲁晓夫式的反革命政变吗！"},{"type":"paragraph","text":"“此蚂撼大树，可笑不自量。”历史的渣怎能阻挡住革命的洪流！“四条汉子”一伙反对毛主席的无产阶级革命路线、复辟资本主义的罪恶阴谋，不过是一场黄梁美梦。经过无产阶级文化大革命，刘少奇的资产阶级司令部已被彻底摧毁了。但是，两条路线斗争并没有结束。我们必须经常地进行思想和政治路线方面的教育。我们党是从两条路线斗争中发展起来的，特别是在同以陈独秀、王明、刘少奇为代表的“左”右倾机会主义路线的斗争中发展，壮大和巩固的。历史经验深刻地告诉我们：贯彻执行了毛主席的无产阶级革命路线就有了一切，背离了毛主席的无产阶级革命路线就会丧失一切。毛主席的无产阶级革命路线，是我们党的生命线，有了毛主席的革命路线，才有我们的党，我们的军队，我们的社会主义祖国。伟大领袖毛主席教导我们：“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道。”我们要认真学习辩证唯物主义和历史唯物主义，认真学习党内两条路线斗争的历史，狼批叛徒，内奸，工贼刘少奇的反革命修正主义路线，并肃清其余毒，增强辨别真假马克思主义的能力，提高执行毛主席革命路线的自觉性。让我们在以毛主席为首，林副主席为副的党中央领导下，沿着毛主席的革命路线胜利前进！注："},{"type":"paragraph","text":"D③689周扬-一九六三年九月-十四日谈李秀成的评价间题，②阳翰笙一九大二年十二月二十六日在江苏省话剧团的讲话。④附翰笙一九六二年十一月二十七且对中国青年艺术剧院负贵人的谈话。?"},{"type":"paragraph","text":"阳翰笔一九五九年七月二下四口在中国青年艺术剧院答演员问。?"},{"type":"paragraph","text":"刘少奇黑《修荞》。1"},{"type":"paragraph","text":"一九三七年二月蒋匪国民党五届三中全会的决议案及宜言。D"},{"type":"paragraph","text":"刘少奇，《关于共产党的一时信》，《白由评论》第二十二撕，一九三六年五月二口。周扬：《关于国防文学》，《文学界》创刊号，－九三六年六月。徐懋庸给舟迅的一封信（转引[白《鲁迅全集》第六卷，第四百二1九贞）。"},{"type":"paragraph","text":"周扬·一九六三年三月二十--·日若了《李秀成》后与演员们的谈话。?"},{"type":"paragraph","text":"刘少奇一九六二年一月三-「口在扩大的中央工作会议安徽大组会上的讲话。《一个动人的英雄形象一一《李秀成>观后感》，《人民日报》一九六三年三月二十七日。"}],"authors":["钟岸"],"dates":[{"year":1971,"month":4,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":40,"page_end":49},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"王明","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}