{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老舍蒙难目击记","authors":["谭谊"],"dates":[{"year":1992,"month":9,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"1966年8月23日这一天，是老舍的劫日。"},{"type":"paragraph","text":"也许是在劫难逃，但看上去又像是自投“罗网”。身为北京市文联主席的老舍，两周来上个一两次班就足够了，可偏偏今天，他来了。"},{"type":"paragraph","text":"一帮中学的红卫兵主宰着这个惊心动魄的场面。午后时分，大院里齐齐地立着两行人，一边是“走资派”，一边是“反动学术权威”，大都神情紧张。老舍站在里边，看上去却比较镇静、坦然。"},{"type":"paragraph","text":"红卫兵开始逐个查问，轮到老舍了。"},{"type":"paragraph","text":"“你叫什么名字?”"},{"type":"paragraph","text":"“我是老舍。”"},{"type":"paragraph","text":"“噢!你就是反动学术权威老舍。”接着是一阵乱糟糟的口号声。"},{"type":"paragraph","text":"“我有病，刚刚出院。”老舍语气平和，不卑不亢。"},{"type":"paragraph","text":"然而没有用，老舍的申诉没有被理睬，只有劈头盖脸的训斥。"},{"type":"paragraph","text":"忽然，人们骚动起来，只见大卡车喘息着挤进院子，于是这些作家、艺术家、文艺界的领导被推搡拉扯着弄上了车，老舍也身不由己踉踉跄跄地裹在其中。押送的红卫兵们嘴里不时地喊着口号，手中挥舞着皮带和棍棒，谁敢冒出头来就会挨打，被押的人只能半蹲半坐地缩在卡车里。老舍这时显然有些忍无可忍了，他抑制住心中的怒气问旁边的一个干部:“这是怎么回事!”那个干部神色紧张，偷眼四下看看，悄悄对老舍说:“老舍先生，您最好还是别吭声啦!”"},{"type":"paragraph","text":"到了国子监街的文庙，遭劫者被轰赶下来，进入到大殿的前院。这里早已燃起一堆熊熊大火，有人不断从旁边一排大箱子里抱出五彩缤纷的戏装，向火堆里扔去。火堆旁，老舍等人一一报了数，共计三十二人，红卫兵命他们围着火堆跪下，名曰“陪烧”。望着烈火，老舍先是异常的惊愕，而后他的眼光完全茫然了。"},{"type":"paragraph","text":"红卫兵开始对陪烧的人轮番进行“三问三打”，一问什么出身，二问当什么官儿，三问每月拿多少钱，问一打，一打一问，打得这些年高体弱的人们遍体鳞伤，叫苦不迭。老舍所遭受的鞭笞和凌辱更是有增无减。"},{"type":"paragraph","text":"天色近黄昏，火焰燃尽了，红卫兵们喊累了，打乏了，要吃饭，休息，老舍一行人又被推拉上车送回单位。遭劫者这才有了喘息的机会，有些人趁机回家去了。而老舍却歪歪斜斜来到小会议室门口，这里有一些靠边站的中层干部，正在惊恐不安、心神不定地等着。一见老舍出现在面前，大伙都大吃一惊，他的头用戏装白绸子水袖包裹着，渗出来的血迹新鲜耀眼，好像少数民族缠头布上插着红红的花朵!湖蓝色的衬衫皱成一团，满是血污和汗渍。"},{"type":"paragraph","text":"老舍在小会议室门前徘徊，嘴里嘟嘟哝哝，好像是说他该怎么办，上哪儿去。可谁也回答不了他的问题。其中有个女同志大着胆子说:“我们哪里知道该怎么办，您不可以回家吗?”老舍似乎没有听懂，表情木然，不知是文人的傲骨使他无愧无惧，还是学究的木讷、迟疑使他无所适从；是为了表示他的清白无辜，还是为袒露他的光明磊落，总之，老舍没有走。他的那股子犟劲儿真让在场的人干着急。"},{"type":"paragraph","text":"就这样拖延了时间。一彪女红卫兵养精蓄锐之后又冲进大院，重整旗鼓，再行批斗，其势更盛。在现场能找到的批斗对象首当其冲就是老舍，他被连拖带拽地架到一个较高的土台上站定，紧跟着就是喊声连天，质问不断。批斗变得越来越粗暴。一个女孩拿来一块木牌子，上面用黑墨刷着“反动学术权威老舍”，“老舍”二字上打着红叉叉，那女孩把木牌硬往老舍头上套，拴牌子的铁丝圈较小，老舍裹头的白水袖碍事，套不下去，她们就用力往下撸，铁丝勒着老舍先生的脸和耳朵，他本能地向外抵挡，反手打在那女孩的脸上，顿时人们神经质地大喊:“不许打我们的红卫兵——!”于是喊声一浪高过一浪，周围的红卫兵立刻拳脚交加，雨点般打向老舍，群情沸腾，地动山摇，批斗变成了一场狂殴……"},{"type":"paragraph","text":"大概是怕当场打死人不好收拾，有人提议把老舍交到派出所“依法制裁”，这个提议竟被所有的人接受了，郑重其事地派代表把这个受尽侮辱与残害的老人送到了派出所。派出所实在也是不知如何处置老舍，无从受理这个“案子”。他们只好打电话给老舍原单位，叫人来先把老舍领走，送回家去待查。"},{"type":"paragraph","text":"老舍缓缓地站起身，走进屋外黑黑的夜里。这时的老舍，除了皮肉衣衫令人触目惊心之外，你从他的脸上读不出任何东西，沉沉黑夜中，他走了，从他的劫日走向他人生的终点。"},{"type":"paragraph","text":"(摘自《北国风》1992年第8期原作者　谭谊)"}],"comments":[],"origin":"《北国风》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}