{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重要的是统一思想","authors":[],"dates":[{"year":1989,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"当前，全党同志、特别是各级党政领导干部正在认真学习江泽民同志的国庆讲话。江泽民同志代表党中央、国务院发表的这个重要讲话，不是一般的节日讲话，而是中国第三代领导集体的政治宣言，是指导全党和全国人民建设有中国特色的社会主义的行动纲领。它对邓小平同志今年春夏之间一系列重要讲话，作了极其深刻的阐述，是一个很好的马克思主义的文件。对于这个讲话，全党应当反复学习，深刻领会，坚决贯彻执行。"},{"type":"paragraph","text":"今年6月，在制止动乱、平息反革命暴乱取得决定性胜利后不久，我们党召开了十三届四中全会。全会着重解决了当时最急迫的重建党中央领导核心的问题，着重回答了当时人们最关心的党的大政方针是否会改变的问题。全会胜利完成了预定的任务。过了8个月后，江泽民同志发表的国庆讲话，集中党内外同志的集体智慧，从新的历史高度对建国40年的经验、改革开放10年的经验，以及两个月的动乱和反革命暴乱的教训作了科学的总结，得出4个基本结论，阐明10个重要问题。讲话有很强的理论性，又有很强的指导性、实践性，是“冷静地考虑一下过去，也考虑一下未来”的典范。认真学习江泽民同志的国庆讲话，将使我们的思想在学习十三届四中全会精神的基础上大大提高一步，眼界更加开阔，方向更加明确，信心更加坚定。"},{"type":"paragraph","text":"学习讲话，最重要的是使自己的思想认识真正统一到讲话的基本结论和重要观点上来。如果不是这样，而是满足于一般的表态、漫谈，或是不切实际地夸夸其谈，学习就会走过场，不能达到预期的目的。在这方面，近10年来我们是有深刻教训的。党的十一届三中全会以来，我们党制定、通过了不少好文件、好报告，一些同志也学了，也拥护，但是没有真正使自己的思想认识完全统一到文件、报告的精神上来。1981年党的十一届六中全会通过的《关于建国以来党的若干历史问题的决议》是一个好文件，其中明确指出:“四项基本原则，是全党团结和全国各族人民团结的共同的政治基础，也是社会主义现代化建设事业顺利进行的根本保证。一切偏离四项基本原则的言论和行动都是错误的，一切否定和破坏四项基本原则的言论和行动都是不能容许的。”可是有些同志的认识并没有真正统一到《决议》的精神上来。1986年党的十二届六中全会通过的《关于社会主义精神文明建设指导方针的决议》也是一个好文件，其中明确指出:“搞资产阶级自由化，即否定社会主义制度、主张资本主义制度，是根本违背人民利益和历史潮流，为广大人民所坚决反对的。”有些同志的认识也没有真正统一到这个《决议》的精神上来。对于党的十三大提出的“一个中心、两个基本点”，特别是坚持四项基本原则这个基本点，也有类似的情形。这就是某些同志之所以接受资产阶级自由化思想的影响，在动乱和反革命暴乱中立场不稳，犯了错误的重要原因。这个反面的教训，值得牢牢记取。"},{"type":"paragraph","text":"近几年来，有些同志不大赞成提统一思想、统一认识。他们常常以党章为根据，说党章规定:“对党的决议和政策如有不同意见，在坚决执行的前提下，可以声明保留，并且可以把自己意见向党的上级组织直至中央提出。”这诚然是不错的。但是他们忘记了党章还明确规定，党必须坚决实现思想上政治上的高度一致；明确规定，坚持四项基本原则是全党团结统一的政治基础。在这些重大的原则问题上，在大是大非问题上，如果不是真正从思想上解决问题，克服与党的决议相悖的不正确的观点，树立与党的决议高度一致的观点，那么希求在行动上始终与党保持一致是靠不住的，一旦气候适宜，风云变幻，思想上的不一致就可能导致政治上的不一致。动乱、反革命暴乱期间，某些党员同志犯了错误，不就证明了这一点吗?作为党的组织，应当允许党员有保留自己意见的权利，并切实保护党员的这种权利；而作为一名加入组织的有高度觉悟的共产党员，则应当自觉地要求自己在重大的政治原则问题上必须同党中央保持高度一致，使自己的思想认识统一到党的路线、方针、政策上来。如果在重大政治原则问题上也强调保留自己与党不一致的观点，那就很难说是一个合格的共产党员。江泽民同志讲话中所阐明的4个基本结论和10个重要问题，都是重大的问题、原则的问题、必须统一认识的问题，是运用辩证唯物主义和历史唯物主义的观点和方法，唯物地、辩证地、全面地剖析历史和现实，总结正反两方面的经验得出的令人信服的结论。讲话阐明了10年来我们一直坚持的、今后仍然要继续坚持下去的好政策、好经验，例如:“一个中心、两个基本点”，治理整顿、深化改革，计划经济与市场调节相结合，“尊重知识、尊重人才”，民主和法制建设等；讲话又指出了近年来我们忽视或削弱了的方面，例如:社会主义精神文明建设，全心全意依靠工人阶级，党的建设，思想政治工作等；讲话还批驳了资产阶级自由化的错误观点，例如:什么经济“私有化”，政治“多元化”，制造一个所谓“中产阶级”等。我们广大党员和党员干部是我国10年来各项事业的参加者，不是局外人。应当在思想上、工作中很好地坚持的，是否坚持了?不应当忽视或削弱的，是否忽视或削弱了?应当坚决抵制和批判的，是否抵制和批判了?每个同志在学习讲话的时候，都应当很好地联系自己的思想实际、工作实际，仔细地对照检查一番，找差距，明危害，查根源，通过下这样一番细功夫、苦功夫，使自己在一系列重大问题的认识上真正统一到江泽民同志讲话的精神上来。"},{"type":"paragraph","text":"在这次学习中，各级领导干部要以身作则，做学习的模范。江泽民同志在讲话中提出:“必须坚决纠正许多领导干部陷入日常事务、放松理论学习、不注意思想政治动态的状况，切切实实地提高全党同志的理论水平和政治敏锐性。”各级领导干部应当以这次学习为转折点，为提高全党的马克思主义理论水平而努力。我们的事业是光荣的，我们的任务是艰巨的，我们的责任是重大的。物质可以变成精神，精神又可以变成物质，理论一旦被群众所掌握，就可以变成巨大的物质力量。全党理论水平的提高，必将把社会主义改革和社会主义建设事业推向新的高度。　(原载10月21日人民日报，新华社北京21日电)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}