{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"就古巴遭到武装侵犯一事  苏联政府发表的声明全文","authors":[],"dates":[{"year":1961,"month":4,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"就古巴遭到武装侵犯一事"},{"type":"paragraph","text":"苏联政府发表的声明全文"},{"type":"paragraph","text":"新华社18日讯　塔斯社莫斯科18日讯：苏联政府就古巴遭到武装侵犯一事发表声明，全文如下："},{"type":"paragraph","text":"古巴共和国政府宣布，4月15日上午，一批美国“B—26”型轰炸机野蛮地轰炸了古巴首都哈瓦那的某些区和许多其他居民点。造成了和平居民的大量伤亡。继这次轰炸之后，4月17日清晨，有武装干涉者登陆部队在古巴沿海各地登陆。登陆是在美国军舰和飞机的掩护下进行的。古巴政府军和民兵正在反击入侵的匪徒。"},{"type":"paragraph","text":"苏联政府就古巴遭到侵犯一事声明如下。"},{"type":"paragraph","text":"进攻古巴，是对所有爱好自由的人民的公开挑战，是对加勒比海地区的和平、对普遍和平的危险挑衅。这种罪恶的侵犯是毫无理由的。侵略古巴的组织者是在侵犯着古巴人民过自由、独立生活的不可剥夺的权利，他们在蹂躏着国际关系中的起码准则和各国和平共处的原则。"},{"type":"paragraph","text":"古巴人民过去和现在从来没有威胁过任何人。两年多以前，古巴人民推翻了美国大垄断资本的仆从——独裁者巴蒂斯塔的血腥统治，走上了奉行独立政策的道路，走上了发展经济和改善生活的道路。他们要求让他们安静生活，不要妨碍他们按照自己的民族理想建立自己的生活。"},{"type":"paragraph","text":"难道只有六百万人口的不大的古巴会威胁什么人（更不用说像美国这样的大国了）吗？当然不会的。然而自从古巴民族革命胜利以后，美国就成了从古巴赶出去的反革命分子麕集的中心，他们在那里纠合并武装起来以反对卡斯特罗的人民政府。最近的事件表明，自称继承罗斯福政策的美国现政府，实质上奉行着为各国人民所唾弃的、杜勒斯—艾森豪威尔的反动的帝国主义政策。"},{"type":"paragraph","text":"美国政府通过肯尼迪总统的嘴在口头上声称：“在古巴争论的基本问题不是美国和古巴之间的争执问题，而是古巴人自己的争执问题”。总统声称，他赞成有一个“自由和独立的古巴”。而实际上，为了策划对古巴的侵略性进攻，在美国和依赖美国的一些国家的领土上什么事都干了。"},{"type":"paragraph","text":"假如不是美国对古巴采取公然敌对的政策，难道美国资本雇佣的反革命匪帮能够在美国领土上成立所谓“古巴政府”吗？"},{"type":"paragraph","text":"对古巴进行强盗袭击的飞机是从谁的领土上起飞的呢？是从美国和美国控制下的邻国领土上起飞的。"},{"type":"paragraph","text":"是谁的武器武装了反革命匪徒呢？是美国的武器。"},{"type":"paragraph","text":"这些匪徒过去和现在是由谁出钱豢养的呢？是美国出的钱。"},{"type":"paragraph","text":"从这里可以看出，鼓动和组织这次对古巴的强盗进攻的正是美国。"},{"type":"paragraph","text":"美国为什么组织这次对古巴共和国的罪恶进攻呢？这是因为，巴蒂斯塔暴政被推翻以后，古巴人民结束了本国所遭到的外国垄断资本的掠夺和剥削。这些垄断资本不愿对古巴人民、对拉丁美洲人民作任何让步。它们害怕正在建设自己的独立生活的古巴会成为拉丁美洲其他国家的榜样。它们想像过去在危地马拉所干的那样，假雇佣分子之手夺走古巴人民支配自己命运的权利。"},{"type":"paragraph","text":"然而，每个国家的人民有权按照自己的愿望生活，任何人、任何国家都无权强迫其他国家人民接受自己的生活方式。"},{"type":"paragraph","text":"古巴人民经历过了争取自由和独立、反对外国压迫者及其帮凶的斗争的严酷而艰巨的长期考验，他们一定不会屈膝，不会让自己重新套上外国奴役者的枷锁。整个进步人类、所有正直的人都站在古巴这一边。"},{"type":"paragraph","text":"苏联政府声明，苏联同其他爱好和平的国家一样，不会让古巴人民遭受苦难，将在争取古巴自由和独立的正义斗争中给古巴人民以一切必要的援助和支持。"},{"type":"paragraph","text":"为了维护普遍和平，苏联政府在这个紧要时刻，呼吁美国政府采取措施，停止对古巴的侵略。对古巴内政的干涉、对反革命匪徒的庇护和援助，应当立即制止。"},{"type":"paragraph","text":"苏联政府希望，美国人会懂得，侵略古巴是违反美国人民的利益的，它会使美国本国居民的和平生活遭到威胁。"},{"type":"paragraph","text":"苏联政府要求联合国大会刻不容缓地讨论关于准备和发动了武装干涉古巴的美国的侵略行为问题。"},{"type":"paragraph","text":"苏联政府呼吁联合国全体会员国的政府尽一切必要的努力，立即制止侵略古巴的行为，因为这种行为的继续会给普遍和平招致最严重的后果。当联合国的主权会员国古巴的主权和独立遭到危险的时刻，联合国全体会员国有义务给予古巴一切必要的援助和支持。"},{"type":"paragraph","text":"苏联政府保留这样的权利：如果对古巴人民的事务的武装干涉不停止的话，它就同其他国家一道采取一切措施，来给古巴共和国以必要的援助。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}