{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“备战、备荒、为人民”口号的由来和历史演变","authors":["廖述江"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"上世纪六十年代，由毛泽东的对敌战略总结出的“备战、备荒、为人民”的口号，在天南海北广为流传，妇孺皆知。这一战略口号使全国经济建设的中心从解决吃穿用转变为备战，出现了举国备战、全民皆兵的景象。","type":"paragraph"},{"text":"◇ “备战、备荒、为人民”的由来","type":"paragraph"},{"text":"中华人民共和国成立后，一直面临着帝国主义的封锁、包围和战争威胁。从二十世纪六十年代初起，随着中苏关系的破裂、恶化，中苏边境出现了紧张局势，昔日的老大哥变成了“亡我之心不死”的“苏修”；印度政府不断蚕食我国领土，在中印边境东、西两段同时向我发动大规模的武装挑衅；侵略我国长达８年的日本，还未同我国恢复正常邦交。而此时，美国在朝鲜战场遭到失败后，又发动了侵略越南的战争，把战火烧到了我国的南大门外，威胁着我国的安全。在此以前，美国还多方支持国民党武装特务窜扰我东南沿海地区，妄图建立大规模进犯大陆的“游击走廊”；而盘踞在台湾的蒋介石集团也企图利用大陆的暂时困难“反攻大陆”。这一系列严峻的事实，使得中国领导人不能不把国家安全放在一个非常重要的地位加以考虑，不能不高度重视国防建设和战备工作。在１９６４年５月至６月的中共中央北京工作会议上，毛泽东把国防看作是与农业并列的“一个拳头”。他从存在新的世界战争的严重危险的估计出发，提出在原子战争时期，没有强大、稳固的后方不行。据此，他提出了把全国划分为一二三线的战略布局，下决心搞好“三线”建设。","type":"paragraph"},{"text":"１９６５年６月１６日，毛泽东在听取国家计委关于“三五”计划初步设想的汇报后指示说：计划要考虑三个因素，第一是老百姓，不要丧失民心；第二是打仗；第三是灾荒。根据毛泽东的指示，国家计委又对“三五”计划的投资项目和主要生产指标进行了调整，于７月２１日向国务院作了汇报。汇报中提出：“三五”计划实质上是一个以国防建设为中心的备战计划，要从准备应付帝国主义早打、大打出发，把国防建设放在第一位，抢时间把三线建设成具有一定规模的战略大后方。","type":"paragraph"},{"text":"８月２３日，周恩来在国务院第１５８次全体会议上讲话说：“主席要我们注意三句话，注意战争，注意灾荒，注意一切为人民。这三句话，我把它合在一起顺嘴点，就是备战、备荒、为人民。”这就是“备战、备荒、为人民”口号的最早提出。","type":"paragraph"},{"text":"１９６６年３月１２日，毛泽东在关于各省发展农业机械化问题给刘少奇的信中，对“备战、备荒、为人民”这一战略口号做了具体解释：“第一是备战，人民和军队总得先有饭吃有衣穿，才能打仗，否则虽有枪炮，无所用之。第二是备荒，遇了荒年，地方无粮棉油等储蓄，仰赖外省接济，总不是长久之计。一遇战争，困难更大。而局部地区的荒年，无论哪一个省常常是不可避免的。几个省合起来看，就更加不可避免。第三是国家积累不可太多，要为一部分人至今口粮还不够吃、衣被甚少着想；再则要为全体人民分散储备以为备战备荒之用着想；三则更加要为地方积累资金用之于扩大再生产着想。”从毛泽东这封信中可以看出，备战也好，备荒也好，一切都是为了人民。１９６７年４月，“备战、备荒、为人民”作为“毛主席语录”在全国广为流传，妇孺皆知。","type":"paragraph"},{"text":"◇ “三线”建设应运而生","type":"paragraph"},{"text":"１９６５年４月１２日，针对美国侵越战争不断升级的趋势，中共中央发出了关于加强备战工作的指示。《指示》指出，鉴于美帝国主义正在越南采取扩大侵略的步骤，直接侵犯越南民主共和国，严重地威胁着我国的安全，因此，中央认为，在目前形势下，应加强备战。《指示》号召全党、全军和全国人民，在思想上和工作上要准备应付最严重的局面，要发扬爱国主义和国际主义精神，尽一切可能支援越南人民抗美救国斗争。根据中共中央提出的“备战、备荒、为人民”的战略方针，１９６５年９月初，国家计委重新草拟了《关于第三个五年计划安排情况的汇报提纲》。《汇报提纲》明确提出：“三五”计划必须立足于战争，从准备大打、早打出发，积极备战，把国防建设放在第一位，加快“三线”建设，集中力量尽快地把“三线”地区的基础工业和交通运输业建设起来，逐步改变工业布局；发展农业生产，相应地发展轻工业，逐步改善人民生活。《汇报提纲》要求把建设重点放在“三线”地区，指出把“三线”建设成为初具规模的战略大后方，是关系“三五”计划全局和国家安危的大问题，也是解决长远和当前备战任务的一个根本问题。自此，我国经济建设的中心从解决吃穿用转变为备战。","type":"paragraph"},{"text":"所谓“三线”建设是对国民经济所作的一次重大的区域性布局调整，就是对东部（“一线”）和中部（“二线”）经济建设项目实行“停”、“压”、”搬”、“帮”，重点开发和建设西部（“三线”）。一、二、三线的划分，主要考虑国防与国防建设的需要，同时也考虑经济建设的需要。也就是说，一、二、三线的划分，不纯粹是军事的考虑，在可能的范围内，也考虑了经济的合理布局。而“三线”的范围，一般的概念是，由沿海、边疆地区向内地收缩划分三道线。一线指位于沿海和边疆的前线地区；三线指包括四川、贵州、云南、陕西、甘肃、宁夏、青海等西部省区及山西、河南、湖南、湖北、广东、广西等省区的后方地区，共１３个省区；二线指介于一、三线之间的中间地带。其中川、贵、云和陕、甘、宁、青俗称为大三线，一、二线的腹地俗称小三线。根据当时中央军委文件，从地理环境上划分的三线地区是：甘肃乌鞘岭以东、京广铁路以西、山西雁门关以南、广东韶关以北。这一地区位于我国腹地，共约３１８万平方公里，占全国土地面积的ｌ／３，离海岸线最近在７００公里以上，距西面国土边界上千公里，加之四面分别有青藏高原、云贵高原、太行山、大别山、贺兰山、吕梁山等连绵山脉作天然屏障，在准备打仗的特定形势下，成为较理想的战略后方。用今天的区域概念来说，三线地区实际就是除新疆、西藏之外的中国西部经济不发达地区。为此，“三线”建设的布点与选址原则是靠山、分散、隐蔽、大分散、小集中。“三线”建设的重点项目有：修筑连接西南的川黔、成昆、贵昆、襄渝、湘黔等几条重要交通干线，建设攀枝花、酒泉、武钢、包钢、太钢等五大钢铁基地以及为国防服务的１０个迁建和续建项目；煤炭工业重点建设贵州省的六枝、水城和盘县等１２个矿区；电力工业重点建设四川省的映秀湾、龚嘴，甘肃的刘家峡等水电站和四川省的夹江，湖北省的青山等火电站；石油工业重点开发四川省的天然气；机械工业重点建设为军工服务的四川德阳重机厂、东风电机厂，贵州轴承厂；化学工业主要建设为国防服务的项目。","type":"paragraph"},{"text":"重大的战略决策一旦确定，举国上下即以只争朝夕的紧迫感行动起来，一时间“母亲送儿去远征，妻子送郎上战场”的情景再次上演。一、二线搬迁的工厂以及援建的人员，纷纷整装出发，浩浩荡荡，奔赴西北、西南，几十万人马从条件优越的东部、中部，从城市、院校来到了偏僻、荒凉、落后的大西北、大西南，开始了新中国历史上第一次规模宏大的西部大建设。由于三线建设是在国力单薄的情况下，为应付可能发生的外敌入侵、立足于打大仗的需要建设的，建设规模大、战线拉得长，选点多在偏远山沟，布局分散又不合理，生产、生活设施简陋、标准低，有些企业还建在地质条件恶劣、自然灾害频繁的地方。    对于“三线建设”，素以运筹帷幄、决胜于千里之外闻名的毛泽东，这次却有些忧心地说：“‘三线建设’搞不好，睡不着觉。”","type":"paragraph"},{"text":"由此可见，当时的“三线建设”对中共中央、对毛泽东、对全中国是何等重要。为了让毛泽东睡好觉，建设计划以惊人的效率执行着。国家计委组织新厂建设；建委组织一线的“独生子”（即全国惟一的重要工厂）的搬迁；经委组织生产三线建设需要的设备和材料。一、二线的一些省区，根据中央精神迅速行动起来，发扬局部服从整体，小局服从大局的精神，组织精兵强将支援三线建设，并在自己的腹地山区部署了一批新建和迁建项目，包括军工、民用、交通、电力、通讯、文教、卫生等事业的建设。１９６５年开始，大小三线几乎同时动工，可谓是举全国之力，集全民之才，其规模之大、时间之长、投入之多、动员之广、行动之快，在中国建设史上是罕见的。在随后的１６年中，国家总计投入２０５２．６８亿元，动员了几百万工人、干部、知识分子、解放军官兵和上千万人次的民工建设者，在祖国的大西北、大西南的深山峡谷、大漠荒原，建起了１１００多个大中型工矿企业、科研单位和大专院校。三线地区大范围、大规模的建设，有力地促进了内地和少数民族地区经济、文化的发展，人民生活得到一定改善，内地与沿海的差距逐步缩小，为应付可能发生的外敌入侵、立足于打大仗筑牢了战略大后方。","type":"paragraph"},{"text":"“三线”地区的综合开发，也为内地的长远建设打下了基础。在国际形势趋于缓和后，国家为让“三线”企事业单位从恶劣的环境中解脱出来，更好地参与国防建设和经济建设，１９８３年国务院提出“调整改造、发挥作用”的八字方针，对“三线”企业实施大迁移、大调整。直到今天，“三线”建设的成果仍在发挥着重要作用。","type":"paragraph"},{"text":"◇ 举国备战，全民皆兵","type":"paragraph"},{"text":"为落实“备战、备荒、为人民”的战略方针，毛泽东提出了“全党抓军事、实行全民皆兵”的号召，指示各级党委都要认真地抓军事工作，抓民兵工作。毛泽东重申１９６２年发出的民兵工作要做到组织落实、政治落实、军事落实的指示，号召各级党委要把民兵搞好。首先是组织落实，要有基干民兵，有普通民兵，有兵有官；要有组织，有班、排、连、营、团、师。第二是政治落实。要做好政治工作，要设政治委员、教导员、指导员；要做人的工作，分清好人坏人。第三是军事落实。要有手榴弹，有轻武器；要搞训练，做到召之即来，来之能战，战之能胜。","type":"paragraph"},{"text":"１９６８年，国际形势发生了一些显著的变化。美国在越南战争的泥潭中越陷越深，泥足难拔。而苏联却迅速地扩展了其军事力量，并在世界各地插手。而正是在这段时间，中苏关系急剧恶化，两国之间不断发生边境摩擦。此外，由于意识形态方面的尖锐对立，中国方面越来越倾向于认为，来自与自己接壤并拥有庞大军事力量的苏联的威胁日益增加，它正在成为中国国家安全所面临的最大现实的危险。有鉴于此，自６０年代中期起，中国战略防御的重点，逐渐由南向北转移，转移到三北地区——华北、东北、西北。１９６９年下半年，苏联的反华战争舆论明显加强，苏联还私下里向美国等国家试探对中国核设施发动“外科手术式”突然袭击的可能性。中国更直接、更严重地感受到来自苏联的战争威胁，全国性的战备工作也随之进入高潮。１９６９年珍宝岛事件发生后，中国政府立即作出了强烈的反应。３月２日，中国政府向苏联政府提出最强烈抗议。３月１５日，在中央文革小组的碰头会上，毛泽东又具体地谈到了对付苏联可能发动的战争问题。他要求：一个县成立一个团，全国都要搞，大县三个营，中县两个营，小县一个营。他提出，如果发生战争，要让对方打进来，他打进来，就使我们动员起来，我们的战略是后发制人。他还说，东北、华北、西北要准备一下，准备好了，他不来也不要紧；大敌当前，动员、准备一下有利。４月２８日，在九届一中全会上，毛泽东又说到了要准备打仗的问题。他说，备战主要是要有精神上的准备。精神上的准备，就是要有打仗的精神，不仅我们中央委员会，还要使全体人民中间的大多数也有这个准备。此后，战备工作很快进入了突击性的高潮阶段。","type":"paragraph"},{"text":"８月２７日，中共中央、中央军委转发了军委办事组《关于加强全国人民防空工作的报告》。报告要求：在地方各级革委会统一领导下，吸收驻军和地方有关部门人员，组成各级人民防空领导小组，小组下设办事机构，承办日常业务工作。报告规定人民防空领导小组的基本任务是：组织和进行对机关、部队和人民群众的战略思想教育和防空常识教育；拟制对空防御作战计划并组织实施，等等。","type":"paragraph"},{"text":"为保证战备工作的尽快展开，以适应当时十分严峻的战备形势，中共中央于１９６９年８月２８日发布命令，这个命令既是一个广泛、紧急的战争动员号令，又是一个措辞严厉、态度坚决的要求立即停止武斗、安定形势的命令。八二八命令下达后，全国各地立即出现了传达、贯彻命令的高潮。一时间，举国上下掀起了轰轰烈烈的全民皆兵备战运动。","type":"paragraph"},{"text":"中国的紧张备战工作在国际上产生了反响。１９６９年９月１１日，应苏联方面的要求，周恩来在北京机场会见了苏联部长会议主席柯西金。双方讨论了两国关系中的紧迫问题，特别是边界问题。苏联方面表达了缓和边界形势的愿望。双方商定，同年１０月在北京开始中苏边界谈判。","type":"paragraph"},{"text":"但是，林彪及军委办事组的黄永胜等人，无视事实，仍继续对爆发大规模战争的可能性做出越来越严重的估计，认为大战在即。１０月中上旬，为防止大规模突然袭击，中央负责人及一些老同志陆续疏散离京。军委办事组撤至北京西郊办公，总参谋部组成了以副总长阎仲川为首的战时指挥班子，“前指”进入京郊战备工事。１０月１９日到２０日，许多大中城市也进行了紧急疏散或防空演习。１０月中下旬，整个国家处于临战状态，战备活动进入高潮。","type":"paragraph"},{"text":"中苏边界谈判以后，两国关系有所缓和，立即爆发战争的迹象逐渐减少，全国全军备战活动逐渐走向缓和。","type":"paragraph"},{"text":"◇ 深挖洞，广积粮，不称霸","type":"paragraph"},{"text":"为增强我国抵御侵略的能力，在上世纪５０年代和６０年代，依据不同的安全形势，我国分别在东南沿海地区和“三北”地区构筑了完善的国防工事，使预设战场具备了能打、能藏、能机动、能指挥、能生活等基本功能。它的存在增强了我军战胜强敌的能力，成为我国威慑力量的重要组成部分。同时，战争不仅是军事力量的较量，也是经济力量的较量。面对日益复杂的周边环境和不断加剧的国际紧张局势，基于有备无患的考虑，从各个方面做好应付大规模侵略战争乃至新的世界大战的准备，毛泽东指出：“战争就是两军指挥员以军力财力等项物质基础为地盘，互争优势和主动的主观能力的竞赛。”雄厚的经济实力既是强大军事力量的基础，也是巨大战争潜力的源泉。因此，搞好战略物资的储备，对增强战争潜力和遏制战争的能力具有重要意义。为了落实“备战备荒为人民”的战略方针，毛泽东重申，“一定要有储备粮，年年储一点，逐年增多”；除了国家储备之外，还必须动员人民群众特别是广大农民储备粮食，实现藏粮于民的要求。为此毛泽东又提出了“深挖洞，广积粮，不称霸”的战略口号，号召全国加强战略物资储备和合理调整工业布局。历史地看，这些措施大大增强了我国国防实力和战争潜力，增强了我国抵御大规模入侵的能力，在防止爆发战争方面曾发挥过重要作用。","type":"paragraph"},{"text":"１９６９年，中苏边境发生了多起大规模的武装冲突，中国国家安全的形势顿时严峻起来，对此，毛泽东提出，要立足于大打、早打。这一估计，加重了中国共产党内部早已存在的认为国际形势日益严重、世界大战不可避免的看法。正是由于对国际形势估计过于严重，战备工作被提上了重要的议事日程。１９６９年６月，当时军委办事组召开的座谈会上提出，要用打仗的观点观察一切、检查一切、落实一切；并提出了庞大的国防建设计划，成立了全国性的人民防空领导小组和各省市、自治区人民防空领导小组。１９６９年１１月５日，人民日报发表《注意工作方法》的社论，指出“要考虑到全局。一切工作都要从‘备战备荒为人民’这个战略思想出发，用这个观点观察一切、检查一切、落实一切，这就是全局观念”。因此从１９６９年开始，便每年投入大量的人力、物力、财力来搞人防工程建设，挖防空壕，建防空洞，修筑战备设施，储备粮食和布匹，形成了全民搞战备的运动。１９６９年１２月，毛泽东指示说，我国必须坚持和平共处五项原则，不应当有大国霸权主义思想，而在国内建设中则要切实做好战备工作，要进一步挖深防空掩体，加强粮食储备。这一指示将“备战备荒为人民”热浪推向了又一个高潮，几乎各单位和部队都挖了各种各样的“防空洞”。","type":"paragraph"},{"text":"中国经济战略重点虽然转向备战，耗费了大量的人力物力，但不称霸却代表了中国的一种国际姿态，而这种姿态在今日依旧，从而保持了我国在国际社会的地位。","type":"paragraph"},{"text":"从１９７０年起，随着国际形势趋于缓和，中国领导人在和平与战争问题的认识上发生了一些变化，“备战备荒为人民”的口号在一些文件中更多地被代之以“抓革命，促生产，促工作，促备战”，全国的战备工作也逐渐趋于平衡发展。□ 《党史文苑》 ２００６年第１３期————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：丁凯文（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"越南战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}