{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":5,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“三十年代”资产阶级文艺思想的标本——评影片《舞台姐妹》","authors":["谭霈生"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"这部影片在一些部队放映时，受到广大干部战士的强烈反对。对这样的坏影片，必须严肃批判。"},{"type":"paragraph","text":"宣扬资产阶级的社会理想，鼓吹个人奋斗"},{"type":"paragraph","text":"《舞台姐妹》电影文学剧本的序中有这样一段文字："},{"type":"paragraph","text":"“这是个描写越剧演员生活的故事。这些越剧姐妹，在台上做戏，在台下做人。在做戏、做人相互交融的独特生活里，在被旧社会视为‘第十等人’，而身受残酷迫害的经历里，她们慢慢地认识了、学会了应该如何做戏，如何做人，走什么样的生活道路。”（《电影剧作》一九六四年第一期）"},{"type":"paragraph","text":"这段自白，披露了剧作者的创作意图，也为我们理解这部影片的思想内容，提供了一条线索。"},{"type":"paragraph","text":"对于演员说来，“应该如何做戏，如何做人，走什么样的生活道路”，确实是个重要课题。但是，对于这个课题，不同的阶级却有不同的看法；各个阶级之间，既不可能有共同的“做戏、做人”的道理，更不可能有共同的“生活道路”。从三、四十年代到六十年代的今天，在这方面，一直存在着两种世界观，两条道路的斗争：一条是无产阶级的道路，一条是资产阶级的道路。《舞台姐妹》的编导者在教人“如何做戏，如何做人，走什么样的生活道路”的幌子下，大肆贩卖资产阶级的黑货，宣扬资产阶级反动的社会理想，鼓吹个人奋斗的生活道路。"},{"type":"paragraph","text":"任何作者在自己的作品中提出一个社会问题，总是通过他们所塑造的艺术形象，作出具体的回答。它直接关系到作品的思想倾向和社会作用；人们通过这些答案，也最能洞察作者本人的阶级立场。"},{"type":"paragraph","text":"《舞台姐妹》的编导者，关于“如何做戏，如何做人，走什么样的生活道路”的课题，在影片中究竟是怎样回答的呢？"},{"type":"paragraph","text":"影片的故事发生在一九三五年到一九五○年。这十五年，包括了抗日战争和人民解放战争两个历史阶段。其中，中国人民同日、美帝国主义之间的矛盾以及国内的阶级矛盾，都是十分尖锐复杂的。这些错综复杂的矛盾和斗争，关系到中国的命运和前途，因此，无论是在根据地、解放区，还是在沦陷区、国统区，各个阶层的人们（戏剧界的人们自然也不例外），都不能不直接、间接地卷入这些尖锐、复杂的矛盾斗争中去，表示他们拥护什么，反对什么；每个人的生活命运，包括他们对生活道路的追求，也不可能脱离开民族的命运和阶级的命运。因此，要描写这一历史时期各个阶层人们的思想和要求，就必须把他们同人民群众争取解放的斗争联系起来，检验这些思想、要求是否符合革命的利益，从而加以肯定或予以否定。这是我们认识、反映这一时期社会生活所必须遵循的基本原则。"},{"type":"paragraph","text":"但是，《舞台姐妹》的编导者却完全违背了这个原则。我们在影片中既看不到尖锐复杂的民族矛盾和中国人民进行民族解放战争的激流，也看不到蒋介石反动政权对劳动人民的压迫摧残和人民群众反蒋斗争的革命浪潮。这一切，都被编导者排除得干干净净。编导者有意抽掉了三、四十年代社会生活的主要内容，完全不写劳动人民的生活和斗争；而把一对“舞台姐妹”同时代的激流隔离开来，把她们封闭在“做戏、做人相互交融的独特生活里”，去描写她们对生活道路的追求，这本身就是对时代生活的歪曲。"},{"type":"paragraph","text":"然而，对时代生活的歪曲，还只是编导者达到目的的一种手段。编造了一个游离于时代激流之外的“独特”的生活环境，目的主要在于，在这样的环境中，他们可以自如地去歌颂他们心目中的英雄人物，这个英雄人物就是女主人公竺春花。从影片的具体描写可以看出，竺春花的形象，乃是编导者为解答“如何做戏，如何做人，走什么样的生活道路”问题而着力塑造的一个样板。因此我们必须来分析一下，竺春花究竟是一个什么样的人物。"},{"type":"paragraph","text":"在影片的开头，竺春花原是个童养媳，她不堪公婆的虐待，逃到“阳春舞台”来。从此，她就一心学艺，专心演戏。编导者让她的救命恩人邢师父临终之前给她留下一句遗嘱：“你们要清清白白的做人，认认真真的演戏。”此后，竺春花把这句话当做“做戏、做人”的准则。当她到了上海，经过三年的苦斗，成了红极一时的“越国之花”，爬上了“头牌”名角的地位，拿着丰裕的“包银”时，仍旧把师父的临终嘱附铭刻于心，保持着“清清白白的做人，认认真真的演戏”的“传统”。可是，从影片的描写来看，她在台上演的不过是《梁山伯与祝英台》、《玉堂春》之类的戏，在台下说的也只是“梁山伯与祝英台还能共命运”之类的感慨；至于民族的兴亡、人民群众的斗争生活，在她对“清清白白的做人”、“认认真真的演戏”的追求中却没有丝毫的兴趣。甚至当小香从乡下跑到上海向她诉说“现在乡下是刀山、油锅、活地狱”时，她也无动于衷，仍旧在慨叹着：“你们是患难夫妻，真情实意……”总之，她的最高理想，和她梦寐以求的是争来一个“自己的戏馆”，以求得“可以在台上昂首做戏，在台下挺胸做人”！"},{"type":"paragraph","text":"在三、四十年代，当伟大的民族革命战争和人民解放战争正在激烈进行的时候，象竺春花这样对民族的兴亡、对人民群众的解放事业漠不关心，而把追求个人“做戏”、“做人”的权利当做最高目的的人物，实质上，不正是一个地地道道的资产阶级的个人主义者吗？这种人，信奉着“人不为己，天诛地灭”的人生哲学，企图在“弱肉强食”的资本主义角逐当中，为自己争得一个特殊的地位，以便“昂头”“挺胸”于万人之上，高名厚利双收。她们要做的是资产阶级的人，演的是资本主义、封建主义的戏。所谓“清白做人”、“认真演戏”，只不过是由超阶级的词句缝制起来的一块遮羞布。这就是竺春花追求的社会理想的阶级本质。"},{"type":"paragraph","text":"思想支配行动，世界观制约着人们的生活道路。建筑在资产阶级个人主义世界观之上的生活道路，决不可能是革命的道路。竺春花自然也不例外。影片中，竺春花在“做戏、做人”的道路上，遭受过许多折磨，她也挣扎过，反抗过。比如：在乡下，当倪三老爷派军警来抢月红时，她挺身而出，同军警搏斗，以致被判处“示众三天”；在上海，她拒绝演出《马寡妇开店》，不接受沈家姆妈的礼物，因此受到排挤；“越剧皇后”商水花的自杀，也曾激起她的不平；当月红说出“马不能落磨房、人不能落戏房”的话，触犯了她的尊严时，她痛打月红一个耳光，并决定同月红决裂；甚至，她为了坚持上演《祝福》，同国民党特务分子进行了斗争……尽管编导者企图通过竺春花的这些反抗行为，把她打扮成一个富有斗争精神的“革命者”，但只要我们用阶级和阶级斗争的观点来剖析一下竺春花的这些行为，就不难发现，编导者在影片里所鼓吹的，实质上只不过是资产阶级和小资产阶级个人奋斗的道路。"},{"type":"paragraph","text":"其一，前面说过，竺春花在旧社会的挣扎、反抗，实质上，都由于周围的环境触犯了她“清清白白的做人”的尊严，妨碍了她“认认真真的演戏”的权利；并不是为了人民群众的利益。"},{"type":"paragraph","text":"其二，竺春花对旧势力的种种抗争，完全是脱离人民群众的孤身奋战。这一点连编导者自己也不隐讳。如在乡下，当竺春花在台上同军警搏斗时，编导者竟让台下的观众一轰而散、各自逃生；当她被绑在石柱上“示众”时，周围挤满了群众，这些人又都是漠然旁观，无动于衷。在这里，编导者如此热情地赞扬春花的反抗精神，却不惜把群众写成连一点同情心都不敢表示的“群氓”！请看，编导者的阶级立场不是很清楚吗？竺春花到了上海以后，很快就爬上了“头牌”名角的地位。在旧社会的大城市里，确实有一些象春花一样的名角，她们在艺人中间是少数。她们所以能爬上特殊的地位，大多是被那些有权有势的唐经理之流捧上去的；当她们爬上去以后，虽然仍旧同“姐妹们”一起演戏，却拿着比姐妹们高得多的“包银”，实际上，她们已经是在同唐经理之流分得剥削的“果实”了。而《舞台姐妹》的编导者却歪曲了生活的真实，完全掩盖了春花成名的“内幕”，颂扬她在“成名”过程中的“清白”，把这一切都写成是她个人苦斗的结果。如此，编导者仍嫌不能充分表达他们对这个人物的崇敬之情，还要让春花在“成名”之后，拿着包银在姐妹中到处“施舍”，又以一个“群众领袖”的姿态为姐妹们抱打不平，并把这一切行为都吹捧为高尚的东西。请看，编导者对资产阶级个人主义的爱恋，竟然到了入迷的程度！"},{"type":"paragraph","text":"在阶级斗争如火如荼的革命年代里，资产阶级个人主义的社会理想，以及建立在这种理想之上的个人奋斗的生活道路，实质上，都是反动的东西，是麻痹人们的革命意志，让人脱离火热的革命斗争的精神麻醉剂。在社会主义时代的今天，编导者竟然大肆宣扬资产阶级个人主义的社会理想，以毒草冒充香花，有意地为这部坏影片裹上了一层颇有迷惑力的包装，他们在主人公竺春花的生活道路上安置了许多矛盾，又进一步把她的生活命运和我们党的革命活动联系起来，通过与国民党潘委员之流在法庭上的一场斗争，为竺春花的生活命运，涂上一层阶级斗争的背景，将竺春花等为争得个人权利而进行的活动，与千百万人民群众推翻旧世界的革命斗争联系起来，把竺春花打扮成革命运动中的一员战士，企图以此把她个人奋斗的道路，吹捧为走向革命的道路，让人们相信，竺春花是一个在阶级斗争中成长起来的革命者，甚至把竺春花奉为英雄人物，千方百计加以美化，并让人们去学习她、赞美她；这是公然用资产阶级思想腐蚀观众，毒化青年，同“兴无灭资”的社会主义革命唱反调！"},{"type":"paragraph","text":"混淆两个历史时代的界限，同社会主义文化大革命唱反调"},{"type":"paragraph","text":"《舞台姐妹》写的是三、四十年代国统区演员的生活。我们并不反对作家去写这类题材，问题是，站在什么立场上，用什么观点去描写。"},{"type":"paragraph","text":"在三、四十年代，确实有一些象竺春花这样的演员，她们的政治面貌，是资产阶级、小资产阶级的民主主义；她们世界观的核心，是资产阶级的个人主义；她们的生活道路，是脱离人民群众、脱离现实革命斗争的自我奋斗，她们的艺术实践，也不是自觉地运用戏剧的武器为人民群众的革命斗争服务，而是小资产阶级的自我表现。对于这样的人物，编导者不仅极力加以美化，把她吹捧为三、四十年代的革命者；并且又通过影片的结尾，进一步混淆了两个不同历史时代的界限，让这个民主革命时期带着浓厚个人奋斗色彩的演员，原封不动地进入了社会主义时代。"},{"type":"paragraph","text":"我们不禁要问：在六十年代的今天，为什么编导者又提出了竺春花这样的演员，为之高唱赞歌，并极力为“林大哥”之流塑象立传呢？"},{"type":"paragraph","text":"答案是不难找到的。它就在影片的情节发展之中。"},{"type":"paragraph","text":"请看：竺春花在解放前，曾经幻想争来一个“自己的戏馆”，以保她“昂首做戏”、“挺胸做人”的权利，旧社会没有使她如愿以偿。全国解放以后，她的理想实现了。当她作为“土改宣传队”队员即将出发时，同江波有一段颇能发人深思的谈话："},{"type":"paragraph","text":"江波：记得吗？解放前你总想有一个自己的舞台！"},{"type":"paragraph","text":"春花：是呀！就在你住的那个晒台上，你说反动政权不推翻是造不起自己的舞台的。可是今天我们的舞台多么广阔呀！它造就在千千万万的工农兵中间。"},{"type":"paragraph","text":"更耐人寻味的是，就连在解放前曾经走上“邪路”一度堕落为资本家和国民党特务的工具，陷害自己过去的“患难姐妹”的月红，此时也象一下子就找到了正确的方向。她说：“我总算回到家了！”于是，编导者就为这对“舞台姐妹”编写了一首热情的颂歌：“从今后，泱泱水阔凭鱼跃，朗朗天空任鸟飞。”编导者通过这首颂歌向观众宣布：随着革命的胜利，这对“舞台姐妹”已经完成了对“如何做戏，如何做人，走什么样的生活道路”的探求，从此，她们可以海阔天空地任意翱翔了。你看，在民主革命时期，竺春花就已经是一个敢于斗争的革命文艺工作者；解放了，她参加了“土改宣传队”，演出革命现代戏《白毛女》。在编导者看来，竺春花无须自我教育，自我改造，就能顺利进行教育人民的工作。"},{"type":"paragraph","text":"请问：一个资产阶级、小资产阶级知识分子，由民主革命时期进入社会主义革命时期，可以不经过脱胎换骨的思想改造，就能“朗朗天空任鸟飞”，一跃进入社会主义时代，编导者在这里究竟在宣扬什么？"},{"type":"paragraph","text":"早在一九四二年，毛主席就曾经说过：“从亭子间到革命根据地，不但是经历了两种地区，而且是经历了两个历史时代。一个是大地主大资产阶级统治的半封建半殖民地的社会，一个是无产阶级领导的革命的新民主主义的社会。”因此，毛主席提醒那些由上海亭子间过来的人们“必须和新的群众相结合，不能有任何迟疑”。并告诫我们：“知识分子要和群众结合，要为群众服务，需要一个互相认识的过程。这个过程可能而且一定会发生许多痛苦，许多磨擦，但是只要大家有决心，这些要求是能够达到的。”（《在延安文艺座谈会上的讲话》）要达到这个要求，就必须按照毛主席所指出的那样，长期地无条件地投身到工农兵的火热斗争生活中去，在参与三大革命运动实践的过程中改造自己的主观世界，来一个脱胎换骨的变化。只有如此，才能做出对人民、对社会主义有益的事情。否则，她（他）们只能是用争得来的“舞台”，顽强地表现自己，用资产阶级的世界观改造世界，起到瓦解社会主义经济基础的作用。正因为如此，党一再号召我们，必须坚持文艺领域中无产阶级同资产阶级的斗争，通过斗争，改造他们的思想，夺回为他们所占据的“舞台”，拿来为无产阶级的政治服务。事实证明，这是一场长期的、不可调和的阶级斗争。象夏衍、田汉、阳翰笙等人，就曾顽固地坚持一条资产阶级的文艺路线，同无产阶级的文艺路线相对抗，这本身就是社会主义革命时期阶级斗争的具体表现。可是影片《舞台姐妹》却用资产阶级的社会理想，取代无产阶级的革命理想；大肆吹捧这些由三、四十年代来的文艺家本来就是革命者；胡说这些人在进入新的时代以后，同新的现实之间已经“和谐无间”，成了“广阔”的“舞台”的主人了。在这里，他们抹杀了社会主义时代文艺领域中尖锐的阶级斗争，否定了文艺工作者必须首先投身到工农兵群众中去改造自己的必要性。说穿了，编导者拍摄这部影片，正是要为林大哥、竺春花式的资产阶级文艺家争取继续统治舞台的权利，以使得他们通过舞台用资产阶级思想改造客观世界，以此同社会主义文化大革命唱反调，为复辟资本主义准备条件。"},{"type":"paragraph","text":"建国后的十几年来，文艺界存在着一条与毛泽东思想相对立的反党反社会主义的黑线。这条黑线就是资产阶级的文艺思想、现代修正主义的文艺思想和所谓三十年代文艺的结合。这条黑线的表现形式之一，就是吹捧三十年代资产阶级和小资产阶级的文艺，把它说成是“以无产阶级的世界观和马克思列宁主义的文化思想武装了自己”的文艺（见《中国电影发展史》），以此来反对社会主义文艺，同党争夺文艺阵地的领导权。《舞台姐妹》正是这股反社会主义文艺思潮的毒草。这个毒草的出现，既可以帮助我们认识到某些三十年代文艺家的政治面貌和思想面貌，同他们划清界限；又可以让我们进一步看清所谓三十年代文艺的鼓吹者们的反动本质，更坚决地同他们进行斗争。"},{"type":"paragraph","text":"我们必须把这类毒草连同那条反党反社会主义的黑线一起挖掉，坚决地将文艺领域中兴无灭资的社会主义文化大革命进行到底！"}],"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}