{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央对中央宣传部关于全国宗教工作会议的报告及陆定一同志在全国宗教工作会议上的总结的批示","authors":[],"dates":[{"year":1954,"month":5,"day":5}],"is_range_date":false,"parts":[{"text":"中共中央对中央宣传部关于全国宗教工作会议的报告及陆定一同志在全国宗教工作会议上的总结的批示","type":"title"},{"text":"各中央局、分局：","type":"appellation"},{"text":"中央同意中央宣传部关于全国宗教工作会议的报告及陆定一同志在全国宗教工作会议上的总结。兹将该报告及总结发给你们。望根据定一同志的总结和各地基督教、天主教工作的实际情况具体布置工作并切实执行。","type":"paragraph"},{"text":"三年来党领导了基督教、天主教广大教徒群众的反帝爱国运动，获得了一定成绩，给帝国主义特别是美帝国主义以严重打击。但是帝国主义决不甘心放弃利用宗教进行侵略的阴谋，它们仍在继续挣扎，企图保持它们侵略势力的最后据点，它们正在加强隐蔽活动，进行政治阴谋破坏活动，正在组织天主教、基督教内反动分子与我斗争。因此我们必须提高警惕，继续开展和深入基督教、天主教徒的反帝爱国运动，继续进行斗争肃清帝国主义势力及其影响，以便逐渐使中国基督教、天主教由帝国主义侵略的工具变为中国教徒自己办的宗教事业。为此，各地党委必须加强党的宗教工作，配备一定的宗教工作干部，健全党的和政府的宗教工作机构，加强党的统一领导，把基督教、天主教工作做得更好。","type":"paragraph"},{"text":"以上文件，只发给各中央局、分局，对下只作口头传达，不许摘记，不得泄漏，不得遗失。","type":"paragraph"},{"text":" 中共中央","type":"paragraph"},{"text":"关于全国宗教工作会议的报告","type":"subtitle"},{"text":"主席并中央：","type":"appellation"},{"text":"全国宗教工作会议已于一九五三年十一月二十七日举行，十二月十六日结束（实际开会十四天），到各中央局、省、市及中央有关机关同志共六十余人，由习仲勋、陆定一同志主持。会议议程两项：（一）一九五三年全国天主教工作情况和一九五四年天主教工作的任务；（二）三年来全国基督教工作总结和今后基督教工作的方针任务。除详细讨论了以上两个问题及若干专题外，并汇报了各地工作情况，总结了各地工作经验，最后由陆定一同志做总结，习仲勋同志讲话，会后并向总理报告了会议情况，总理做了重要指示。总的说来，会是开得好的。","type":"paragraph"},{"text":"三年来全国各地在中央和当地党的领导下，发动了基督教、天主教广大教徒群众的反帝爱国运动，获得了成绩：基督教外国传教士几已完全出境（解放前统计是一千七百人，现仅太原尚有外籍女教士一人未处理，广东连县尚有外籍传教士五人均因案扣押准备驱逐），天主教外国传教士（全国解放时计有二千二百二十九人）现只有三百人（其中准备留下的二十三人，准备驱逐或限令出境的三十四人，已判刑的十七人，在押审讯中的六十人，未处理的一百六十六人）。基督教的外国“差会”已全部结束。天主教的“修会”因与基督教的差会性质不同，尚未处理。除秘密津贴外，外国津贴已基本断绝。天主教反动组织“圣母军”已遭受了严重打击，已知全国“圣母军”团员二万二千三百二十二人，在取缔过程中登记和退团者占总数百分之七十一。全国教会学校、医院及救济机关几已全部接办。我们已培养了一批爱国积极分子，建立了教徒群众的爱国组织，在基督教会中已控制了若干大公会，开展了各地基督教徒的控诉运动，在天主教会中也取得了若干重要阵地。","type":"paragraph"},{"text":"经过了解放以来的反帝斗争和各种政治运动，天主教、基督教会内部也起了重大变化，天主教教徒人数解放前号称三百万人，现在根据各地宗教事务处的统计，只有一百七十二万八千多人，天主教大小教堂解放前统计有一万五千九百一十四所，现在统计全国仍有宗教活动的大小教堂只三千二百五十二所（比解放前减少百分之七十九）；中国神甫一九四九年共二千二百七十六人，目前统计有二千二百四十七人。基督教变化较小，解放前号称有教徒七十万人，现在统计有六十三万八千多人，教堂六千七百六十七所，传教人员约七千人，其中约五分之一至四分之一为牧师。一九五三年以来，在江苏、湖南、河南以及四川等地的某些农村，基督教徒还有若干的恢复和发展。","type":"paragraph"},{"text":"帝国主义特别是美帝国主义虽然遭受了严重的打击，但它们仍在阴谋继续利用中国基督教、天主教进行侵略。梵蒂冈规定一九五四年为“圣母年”，号召“为铁幕内之六千万教徒祈祷”，特别针对着中国和波兰两国。美帝国主义的“普世基督教运动”正在加紧进行，一九五四年秋季将召开第二届普世基督教会协会。离开中国的英美等国传教士，仍在中国境外进行阴谋活动，香港已成为这些帝国主义分子活动的据点，在台湾的美国基督教传教士新成立了中华基督教会及东海大学。帝国主义分子在香港、澳门、菲律宾等地开办了专门训练天主教神甫派遣到中国活动的间谍学校，有学员三百五十人。一九五一年以来从国外潜入国内进行反动秘密活动的天主教分子已查出的有八十五人。","type":"paragraph"},{"text":"一九五三年全国宗教工作以天主教为重点，用了很大力量，取得了相当成绩，但基督教工作是比较放松了。一九五四年就全国范围来说，仍应以天主教工作为主，但同时也应用一定的力量加强基督教工作。不管是天主教工作或基督教工作，一九五四年都应以积极进攻的精神，稳步前进的方针，把两教的反帝爱国运动深入一步，争取更大的成绩。","type":"paragraph"},{"text":"关于当前基督教、天主教工作问题，我们意见，拟以陆定一同志的总结经中央审阅批准后发给各中央局、分局，中央不再另发指示。","type":"paragraph"},{"text":"三年来我们在宗教工作中已培养了一批新的干部（现在全国宗教工作干部约二百多人），取得了若干斗争经验，但我们对敌人的调查研究还是很差，斗争经验还是很缺乏的，在很多方面可以说还是没有经验的。因此今后必须加强干部的理论政策数育，随时总结和交流经验，以便和敌人进行长期的斗争取得更大的胜利。","type":"paragraph"},{"text":"以上报告及附陆定一同志的总结，是否有当，请予批示。","type":"paragraph"},{"text":" 中央宣传部1953年12月","type":"paragraph"},{"text":"陆定一同志在全国宗教工作会议上的总结","type":"subtitle"},{"text":"（1953年12月）","type":"subtitle"},{"text":"此次会议，对宗教工作所作的充分的详尽的讨论，为前所来有。讨论显示出：（一）对何成湘同志两个报告中所提的方针，基本上同意，并补充了许多新的意见；（二）我们党已培养出一批懂得宗教工作（天主教、基督教）的干部，在工作中取得了很多经验；（三）过去一年中，各地在中央一九五三年二月指示下，对天主教做了不少工作，同时对基督教也做了工作。","type":"paragraph"},{"text":"一、目前宗教工作的任务，在党的全部工作中的地位，总路线与宗教工作。","type":"subtitle"},{"text":"宗教（天主教、基督教）工作的当前任务，总起来说是：（一）肃清帝国主义的势力及影响，把天主教基督教由帝国主义的侵略工具变为中国教徒所管理的宗教事业；（二）减少教会对我国建设的障碍作用，并尽可能经过教会向教徒作爱国主义数育；（三）造成对国际宣传的有利条件。","type":"paragraph"},{"text":"会上有同志提出问题：在党的过渡时期的总路线之下，宗教工作的任务是什么？大家知道，一九四九年我党二中全会，已经规定了当前及中华人民共和国成立以后各项迫切的方针和任务，其中包括经济发展的基本方针和基本任务。二中全会决议指出：“中国革命在全国胜利以后，中国尚存在着两种基本的矛盾。第一种是国内的，即无产阶级与资产阶级的矛盾。第二种是国外的，即中国与帝国主义国家的矛盾。因为这样，无产阶级领导的人民共和国的国家制度，在人民民主革命胜利以后，不是可以削弱，而是必须强化。”在天主教基督教工作中，我们遇到旧社会所遗留下来的一种情况，即：这两个宗教是帝国主义者办起来的，用以作为侵略中国的工具，因而必须把它们政变为中国教徒自己办的宗教事业。帝国主义势力在我国的继续存在，是与人民民主革命、与人民共和国的国家制度，根本不能相容的。一九五零年七月中央指示说：“我们对待目前中国的天主教、基督教，应当不帮助它们的发展，并反对其中的帝国主义影响，同时坚持保护信教自由，并在其中扩大爱国主义的影响，使天主教、基督教由帝国主义的工具变为中国人民（教徒）自己的宗教事业”。又说：“我们现在的任务，不是进行群众的反宗教运动，而是领导人民大众，坚决实现共同纲领，实现土地改革，争取财政经济的根本好转，广泛进行唯物主义与科学知识的宣传，来逐渐缩小宗教市场；同时，在基督教天主教内部利用各种机会，和经过有爱国心的教徒，向教徒群众进行爱国主义的宣传，揭露帝国主义文化侵略与间谍活动的阴谋，领导和支持其中的爱国分子，团结虔信的教徒的大多数，反对仍与帝国主义勾结的少数反动分子，有步骤地使教会摆脱帝国主义的影响及其经济关系，把教会变为由中国教徒自治、自传、自养的宗教事业。对于教会中进行破坏活动与间谍活动的特务分子，不论是外国人或中国人，均须依照共同纲领第七条坚决惩处。但在惩处这些特务分子时，不要牵连整个教会、教堂或教会学校等，而要把那里的教徒的大多数也团结到爱国主义的旗帜之下，一同反对帝国主义和特务分子。”这样的宗教工作方针，今天来说仍是对的。","type":"paragraph"},{"text":"这样，我们答复了几个问题：","type":"paragraph"},{"text":"（1）在当前党在群众中广泛进行过渡时期总路线的宣传的情形下，宗教工作（天主教、基督教）是否有与以前不同的方针呢？答复：宗教工作的原来方针，就是符合于总路线的要求的。现在仍是这个方针。","type":"paragraph"},{"text":"（2）宗教工作在党的整个工作中占什么地位？答复：对全国来说，是党的工作中不可缺少的一部分。在教徒很多的地方（区域、学校、医院等）；在宗教有很大发展的地方，在宗教工作至今打不开局面的地方，必然是当地党的工作重点之一。在没有教徒（天主教、基督教）的地方就没有这项工作。","type":"paragraph"},{"text":"二、继续进行斗争肃清帝国主义势力及其影响","type":"subtitle"},{"text":"三年以来，天主教和基督教徒的反帝爱国运动，是有成绩的。在发动群众的基础上，驱逐了大批帝国主义分子。但这些帝国主义分子被驱逐后，多数仍然停留在中国附近的香港、澳门、马尼剌等地，受美英帝国主义和罗马教廷指挥，利用一切办法直接或间接地操纵中国教会，继续与我为敌。","type":"paragraph"},{"text":"从整个斗争形势来看，打了几个回合，爱国运动已在天主教内占领了一些阵地，但天主教的主要阵地是在上海，那里教徒最多，帝国主义的势力及影响最大，教会的财产也集中在那里，以往一向是天主教最强固的据点。由于这个最主要的阵地——上海教区还没有最后攻下，因而我们所取得的胜利还是不巩固的。在全国来说，打垮帝国主义在天主教中的统治地位的工作尚未基本完成。","type":"paragraph"},{"text":"就天主教来说，现在全国大致分三种地区：第一种地区，天主教徒的爱国运动至今尚未打开局面，这在全国范围来说，就是武汉，各大行政区内也有这样的地区。第二种地区，初步打开局面，但胜利尚不巩固的地区，其标志是，教徒的爱国运动已有发动，一部分神职人员表示不同程度的爱国态度，但该地区当权的最高级的神职人员还没有就范（在“不反对教徒与神职人员的爱国运动”，“凡属于梵蒂冈来往的事情必须报告政府并与政府商量”的两个基本条件下），如像上海、广州和其他地方，那里天主教的最高级神职人员必然会在帝国主义指使之下组织反攻。第三种地区，教徒与神职人员爱国运动的胜利已经初步巩固的地区，其标志是，教徒与神职人员中的爱国运动已经发展，当地当权的最高级神职人员已在前进两个条件下向我就范。在第一第二种地区，帝国主义对天主教的统治依然存在，只程度上有所不同。只有在第三种地区，帝国主义的统治才基本上打坍了。","type":"paragraph"},{"text":"全国工作不平衡状态的存在，有种种原因。比较先进的地区，有的是因为天主教力量较小，有的是因为运动开始得早，有的因为党委注意这个工作和领导正确。第一、二种地区，如上海是由于天主教力量较强，广州是由于该地与港、澳接近，土改完成不久，天主教工作开始较迟，武汉是由于主观上轻视敌人，以及其他条件。现在全国天主教工作的重心，是在上海武汉广州等地，那里是敌人比较强固的据点，与香港等地来往较便，帝国主义正以这些地方为中心，准备向我反攻，夺回失去的阵地。同时在其他属于第一种第二种的地区，打开局面和巩固胜利，在教徒爱国运动已经取得初步巩固的胜利的第三种地区，进一步巩固胜利局面，和打退帝国主义及其走狗的反攻，也是重要的。","type":"paragraph"},{"text":"基督教工作方面，由于教会内部有一批进步分子自己首先提出自治、自传、自养口号，要求政府加以领导，由于大部分教会的上层分子适应性大，教会组织的严密不如天主教导种种条件，因而三自运动的开展比较容易，我们争取了一部分教会领袖，基督教的主要阵地（八大公会）已被爱国运动所控制。但也还有许多政治上反动的教派，如“小群基督徒会堂、真耶稣教会、内地会等，他们有的正在积极扩大宗教活动，有的则在大专院校发展青年教徒，甚至向边疆少数民族地区扩展势力，以分散打游击的方式，到处钻空子，反对人民政府，反对爱国运动。","type":"paragraph"},{"text":"基督教七十个教派（其中较大的三十一个）大体分为三类：第一类是在一定程度上与人民政府靠拢的，这些教会之中当然还有“驯顺如鸽，灵活如蛇”，得到帝国主义允许而长期埋伏的分子；第二类是与人民政府对抗，并进行各种反动政治活动的，它们极有可能与美帝蒋匪有联系，并接受秘密津贴，对我们国家害处最大；第三类是不活动不起作用的教派。就全国范围来说，第一类是“八大公会”，第二类是基督徒聚会徒（小群）、真耶稣教会、内地会、基督徒会堂（王明道）、灵粮布道会、各地恩典院、灵修院等；第三类是一些小教派。这种分类，在各地区不是完全一样的，将来也可能发生变化的。","type":"paragraph"},{"text":"根据以上情况的分析，虽然天主教中帝国主义分子将被全部赶走（现还余一六六人），基督教中帝国主义分子已被全部赶走（仅山西有一个外国传教士），但这完全不等于说，帝国主义的影响在这两种教会中已经不存在了。人民民主革命胜利后，帝国主义在中国的势力，已经被消灭殆尽，帝国主义进行文化侵略的许多其他机关也被我们接收完了，帝国主义在教会内的势力和影响受到了严重打击，正因为如此，帝国主义者现在竭力挣扎，企图保持它的侵略势力的最后几个据点，和保持它在中国的影响，这就是帝国主义者所以用这样大的力量来组织和支援天主教与基督教中的反动分子与我进行斗争的缘故。我们应当继续努力，肃清天主教基督教中帝国主义势力及其影响，使天主教基督教成为中国教徒自己管理的教会。","type":"paragraph"},{"text":"甲、梵蒂冈规定一九五四年为“圣母年”，其目的，对我国来说，是企图以上海等地为据点，组织反攻，以所谓“大赦”引诱与逼迫表示过爱国的神职人员反水，以“中国教会的长期教难”欺骗和煽动教徒群众，号召各教区组织“朝圣”，号召“为铁幕内之六千万教徒祈祷”。因此一九五四年天主教工作方面，斗争不可避免，而且将是激烈的。我们在大城市中，在上海、武汉、广州，要有领导有计划地根据敌人情况的变化，充分准备，主动组织战斗，准备反复多次，求得打退敌人反攻，打开局面和巩固胜利。北京也准备进行斗争，处理残余的帝国主义分子和反革命分子。中小城市和乡村，在教徒密集的地区，根据已往经验应采取打一块，巩固一块的办法（必要时可考虑以省为单位，把做宗教工作的干部集中起来，组织工作队，进行工作）。具体要求：","type":"paragraph"},{"text":"（一）一九五四年内，除经中央批准留下的外国传教士以外，将其余一百六十六名帝国主义分子全部赶走。在驱逐帝国主义分子时，应尽可能充分地发动群众，使之受到爱国主义数育。","type":"paragraph"},{"text":"（二）继续进行取缔“圣母军”的斗争，彻底摧毁全国各地的“圣母军”组织。在尚未进行过取缔“圣母军”斗争的地区，应积极准备，于一九五四年内展开斗争，已经进行过取缔“圣母军”斗争的地区，应继续打击“圣母军”的残余活动。取缔方法，应根据各地具体情况，可以采用发动群众公开取缔方式，也可采用其他办法，抓住他们的罪行事实，打击“圣母军”支会以上骨干分子，达到摧毁“圣母军”组织的目的。","type":"paragraph"},{"text":"（三）对天主教的地下传教活动，应向教徒与神职人员宣传：“人民政府保护信仰自由，对正当的宗教活动不加干涉，但秘密传教是非法的，人民政府一定依法取缔”，通过深入发动群众，迫使由秘密转为公开。对由国外派回秘密活动的天主教间谍分子，公安部门注意肃清之，宗教工作部门要帮助公安部门做这件工作。","type":"paragraph"},{"text":"（四）对各地大规模的“朝圣”活动，一般不要禁止，但要事先知悉，加以控制。或者使之变为爱国爱教的集会，或者防止其成为反革命破坏活动。","type":"paragraph"},{"text":"（五）对教会利用宗教形式，进行造谣破坏、对抗政府、打击爱国分子的反动言行，必须以适当方式揭露之，进行严肃的斗争。","type":"paragraph"},{"text":"天主教是非常严密的组织，不是轻易可以制服的。根据三年来的斗争经验，在第一种第二种地区，要在与天主教内的帝国主义分子及其走狗进行斗争中取得胜利，必须对教徒，对中级神职人员（神甫），对高级神职人员（主教）都做工作，公开工作与秘密工作配合，坚决斗争与灵活策略并用，最重要最根本的是党委统一领导和凡有教徒的地方党的基层组织（区委、支部）的动员。总结经验教训，有下列六条：","type":"paragraph"},{"text":"（1）党委必须充分估计敌人力量，向凡有教徒的地方的区委、支部，向凡与宗教工作有关的干部，说明天主教工作的方针、策略，在统一指挥下互相配合行动。这个办法看来要化很多力量，但算起总账来还是最省力的，差错出得较少，胜利有了保证，以后的工作也有了基础。凡是这样做了的，就能胜利。","type":"paragraph"},{"text":"党委统一领导和凡有天主教教徒的地方党的基层组织的动员，是胜利的保证。这是第一条经验教训。","type":"paragraph"},{"text":"（2）发动教徒群众是天主教工作的基础，重点应该放在发动虔诚教徒方面。他们之中绝大多数是劳动人民，对他们要耐心进行反帝爱国教育，配合各项中心工作解决他们的困难问题，注意尊重他们的信仰，照顾他们的“爱教”观念，不得加以任何歧视、排斥、作弄、讽刺等。对其他阶层的教徒群众，同样也要团结争取，要动员教徒去争取神职人员，以便建立广泛反帝爱国爱教的统一战线。在发动教徒群众的过程中，通过争取代表性人物作为桥梁是必要的，但一到我们有了接近教徒群众的机会时，我们必须和教徒群众直接见面，以建立牢固的群众联系。对“公教青年”，须由党和青年团的基层组织分工包干，打击其反动核心分子，争取分化一般成员。","type":"paragraph"},{"text":"争取虔诚教徒的大多数，在“爱国爱教”的口号之下，来反对帝国主义及其走狗，我们就能胜利。这是经验教训的第二条。","type":"paragraph"},{"text":"（3）在天主教爱国运动尚未打开局面与初步打开局面的地区（即第一第二种地区），因为当权的主教常常仍是坚决反对爱国的，所以在教徒的爱国运动已经起来之后，中级神职人员的绝大部分动摇于“神权”与政权之间，表现两面态度，这是斗争过程中必然现象。我们对他们的动摇反复，既要进行适当批评，同时也要照顾其实际困难，耐心地多次反复地教育争取，不能因为他们表示动摇或反水就放弃对他的争取工作。对很反动的神职人员，可以适当施以压力，但除了政治上反革命的分子以外，一般不要采取逮捕镇压和斗争清算的办法。为适应斗争需要，必须有意识地布置隐蔽力量。对因参加反帝爱国运动而遭受敌人打击或被摘神权的神职人员，必须坚决予以支持，成为公开的正面代表。对个别在信仰上已发生动摇的进步分子，要指出在天主教中进行爱国工作，把天主教由帝国主义的侵略工具变为中国教徒自己管理的宗教的重要意义，指出进步分子留在天主教内工作的重要意义，指出在天主教内的进步分子必须过宗教生活才能不脱离教徒群众，以便使他留在原来位置上安心工作。","type":"paragraph"},{"text":"耐心地反复多次地争取神职人员的大多数，这是经验教训的第三条。","type":"paragraph"},{"text":"（4）争取高级神职人员，在天主教工作中有重要意义。各地经验证明：仅仅发动了教徒和中级神职人员的爱国爱教运动，胜利的局面还不能巩固，必须在发动了教徒群众和神职人员的基础之上，加上政府的工作，使当地的当权主教屈服就范之后，爱国运动的胜利局面才能初步巩固，否则当权主教一定借“神权”进行反攻，动摇全局。这些主教因为受梵蒂冈直接指挥，一般在政治上反共反人民的立场非常坚决，个别的是特务间谍分子。他们除极少数可能和平争取外，绝大多数是在极其强大的上面（政府）和下面（教徒和神职人员）的压力之下，才被迫就范的。从另一方面来设想，对一般的高级神职人员来说，只有在这种情况之下，他们的向人民政府就范才可能被梵蒂冈所原谅，所“赦免”，而保持其教内地位，因此，为了使高级神职人员就范，自上自下施以强大压力，一般来说是必要的。在施压力时，又应该讲求策略，公开的群众斗争和公开的逮捕会妨碍以后的争取使用，所以除对确实有据的特务间谍分子外，一般不宜采取。高级神职人员需加逮捕者，事先应得中央批准。","type":"paragraph"},{"text":"另一方面，我们对高级神职人员的正面争取工作也非常不够，较善良的高级神职人员，他们的经济利益被严重侵犯，像这类现象必须立即改正过来，许多地方我们与当地主教直接见面太少，政策解释得不够，争取工作做得不够，对立情绪很浓厚，也应改正过来。即在对高级神职人员给以压力的时候，也务必给以适当的生活待遇，因为我们的目的不是别的，是使他们就范和更进一步争取他们。爱国会管理财产与高级神职人员利益冲突，是不妥当的，今后爱国会以不管财产为宜。如果确有必要在一个时期实行由爱国会管理财产，须由上一级党委审查批准，过了一定时期后仍须将财产管理权交还给高级神职人员。","type":"paragraph"},{"text":"我们规定，对高级神职人员的要求，基本上是两条：第一条，不反对教徒与神职人员的反帝爱国运动，这样就造成条件，使教徒与神职人员的反帝爱国运动不受“神权”的严重阻碍。但对高级神职人员本人，并不要求他公开赞助或参加反帝爱国运动。第二条，不禁止中国天主教与罗马教廷保持纯粹宗教上的联系，但坚决反对罗马教廷之任何反对中国人民民主事业和压制破坏天主教徒及神职人员爱国运动的言行（一九五一年三月和一九五三年七月中央指示）。凡属涉及宗教之外与梵蒂冈来往的事情必须报告政府与中国政府商量，否则就是非法的。我们并不要求高级神职人员与梵蒂冈完全脱离关系。对于同意了这两个条件的高级神职人员，不要再用压力。要抓住时机转为争取，帮助他应付梵蒂冈，维持他的地位和经济利益，同时对于他违反这两个条件的行为继续进行适当斗争。这两条是基本要求，即最低要求，各地必须正确掌握灵活运用，但切忌作过高的要求。","type":"paragraph"},{"text":"这种政策是在人民已经取得政权的条件之下，在一定的时期内容许天主教高级神职人员在人民政府与梵蒂冈之间保持两面态度，以便在教徒与神职人员中开展爱国运动，并教育和争取高级神职人员，最后达到变天主教为完全由中国教徒自己管理的教会之目的。","type":"paragraph"},{"text":"争取工作与适当控制和斗争必须结合兼施，使高级神职人员服从两个基本条件，被迫就范，才能使天主教内爱国运动的胜利得到初步巩固。这是经验教训的第四条。","type":"paragraph"},{"text":"（5）在胜利取得初步巩固以后，梵蒂冈必然压迫高级神职人员再行反水，以公开的和秘密的办法进行破坏。因此我们必须坚决反对因胜利而松懈麻痹，应当立即利用时机，组织神职人员（包括最高的当权人在内）的爱国主义学习，使他们中间的一些人由口服变为心服，由假爱国和半真半假的爱国变到真正爱国。但这里要注意，使高级神职人员和一些进步的中级神职人员长期保持与梵蒂冈的密切联系而对人民政府则依照教义实行服从的“两面派”的面貌，在目前是对我有利的，对今后长期的工作是有好处的。","type":"paragraph"},{"text":"由于这些神职人员长期受帝国主义者的可怕的麻醉，有的只知“大法国”，对于祖国则连浅近的常识都不知道，因之必须使他们从头学起，作有系统的爱国常识的教育，并附以参观、电影等形象化教育，万勿好高骛远。这种学习应在神职人员自愿的基础上组织起来，方式上应避免一切他们所忌讳的名词（如“控诉”、“批评与自我批评”等），采用合乎他们习惯的方式，和不防碍他们的宗教生活。最后应当找出适当的方式，使爱国主义的学习贯彻在整个宗教生活中，避免神职人员有“奉命学习”的心理，这种方式急需我们从实际中创造出来。此次会议专题小组对于“教徒的爱国主义学习问题”的文件准备发下试行。","type":"paragraph"},{"text":"组织爱国主义的学习，来进一步巩固胜利，这是经验教训的第五条。","type":"paragraph"},{"text":"（6）天主教的工作，是与帝国主义进行长期斗争。帝国主义与教内的反革命分子是善于斗争，异常诡谲的，而我们对天主教的内情知道得很差。不能知己知彼，瞎子摸鱼，就会上当或者失败。同时敌人对我们，却暗派间谍，搞地下活动，偷文件，混入爱国组织，甚至可能混入我们党内来。因此要取得斗争的胜利，必须公开工作与秘密工作相结合。这是经验教训的第六条。","type":"paragraph"},{"text":"乙、由于基督教中尚有一部分教会，与人民政府对抗，进行反动的政治活动，极有可能与美帝蒋匪联系，并接受秘密津贴，对我国害处最大（所谓第二类教会），又由于在基督教中教徒的爱国运动已有相当基础，所以一九五四年基督教工作，是扩大基督教的爱国爱教的统一战线，着重争取第二类教会中的教徒和它的领袖中的善良分子，孤立反革命分子，待时机成熟时，给这些极少数的反革命分子以打击。","type":"paragraph"},{"text":"第二类教会大都是所谓“自立”教会","type":"paragraph"},{"text":"过去帝国主义利用基督教进行侵略，主要的是通过“差会”公开控制各大公会。一九五零年四月“北京会议”以后，即在全国范围内开展三自运动，比较普遍地控诉了帝国主义利用基督教侵略中国的罪行。一般说，大公会的政治态度比较明朗了，上层分子表现靠拢政府，我们控制了一些主要阵地。但帝国主义当然并未甘于失败，因而我们仍然要保持高度的警惕，深入工作，巩固既得阵地。","type":"paragraph"},{"text":"中国基督教的一些所谓“自立教会”，虽然形式上与“差会”没有直接的关系，但他们的领袖，也是由帝国主义分子培养起来的。其中有一些教会，组织严密，迷信极深，活动诡密。解放后，他们以“本色”教会自居，否认与帝国主义的关系，反对三自运动（或者明赞成暗反对），并利用宗教形式，造谣破坏，对抗人民政府，积极向青年，向农村，向边疆与少数民族地区发展。从其活动来看，显然有帝国主义和反革命分子的背景。“小群”与基督徒会堂是这类教会中最活动的教会。","type":"paragraph"},{"text":"这些教会争取群众的方法，除了标榜自己是“自立教会”，“本色教会”，“与帝国主义没有关系”以外，还标榜自己有虔诚的信仰，骂爱国分子为“不信派”，以争取教徒，把属于其他教会的教徒拉过去。这些教会还利用基督教中的宗派矛盾，即“现代派”与“属灵派”之间的矛盾，团结“属灵派”来反对“现代派”。由于基督教的爱国领袖在教内把“爱教”强调得不够，又由于爱国教徒的领袖大多属于“现代派”，有意无意的陷入宗派矛盾的圈子，没有能做到极有意识地团结“属灵派”中的善良分子来爱国爱教，因而第二类教会特别是“小群”和基督徒会堂能够日益发展，爱国统一战线有削弱的危险。为了改变这种形势，基督教中的爱国爱教运动要适当强调“爱教”口号，要极有意识地去团结“属灵派”教会和“本色”教会中的大多数教徒与传道人员，和揭露其中的反革命分子。","type":"paragraph"},{"text":"对“小群”与基督徒会堂，也要分别其领袖与群众。它们的教徒群众，是信仰虔诚的基督徒，他们所以盲从其领袖，仅仅因为他们相信这些领袖分子是虔诚教徒，他们看不见他们的领袖之中有反革命分子正在利用他们。这些教派的领袖之中，有一部分是善良的虔诚教徒，但确实也有一些人是反革命分子，他们掩藏在宗教的面具之下，不易发现，行踪诡密，不易抓到真凭实据。如果不做艰苦工作，去把群众争取到爱国方面来，而一味采用压力，不分别群众与领袖。不分别其领袖中的善良分子与反革命分子，就会使这些教会的内部更加团结起来对抗政府，反革命分子更有藏身之所。另一方面，对于这些教会的明显的反革命活动，如宣传第三次世界大战一定要来，诽谤政府等，如不指名指姓加以揭露，对明显的犯罪者和反革命分子加以惩处，就也不能给教徒们以教育。但在惩处这些分子时，不要牵连教会，不要牵连一般教徒，也不要有意无意地卷进宗派矛盾。","type":"paragraph"},{"text":"一九五四年，美国帝国主义分子杜勒斯等利用的“普世基督教协会”经过了六年的准备，将于秋天召开世界性的第二届大会，对我国也可能进行一些阴谋活动，值得注意。各地除了应继续对第一种教会和第三种教会进行工作外，要在对第二种教会（特别是“小群”）的调查研究和侦察工作方面做出成绩来，在争取这种教会的教徒与其领袖中的善良分子方面做出成绩来，在扩大基督教中的爱国爱教统一战线到“属灵派”教会“本色”教会的大多数教徒与传道人员中去这件事上做出成绩来，准备给第二种教会中的反革命分子以又准又狠的打击。","type":"paragraph"},{"text":"对若干教会积极向边疆少数民族地区发展，应公开告诉他们，这样做是有害的，因而是不许可的。因为（一）新疆是回教地区，内蒙康藏是喇嘛教地区，不应该去传基督教引起纠纷。西南、中南边疆少数民族有基督教徒，但他们自己有本民族的牧师，汉人前往传教会引起民族纠纷。（二）在边疆与少数民族杂居的汉人中，很少基督教徒，并已有传道人员在那里，无须再有人前往传教。（三）帝国主义者正在设法搜集关于我国边境地区的情报，和在边境与少数民族区制造民族纠纷和国际纠纷，教会应知自爱，不要有意无意地做帝国主义的工具。对于不听劝说，一定要前去的，或冒充商人，假借名义前去的，发现之后均扣留送回，并以此为线索发现其主使人。至于少数民族地区有关基督教和天主教问题的处理，应从当地情况出发，不要机械搬用汉族地区的经验。","type":"paragraph"},{"text":"三、帝国主义势力基本肃清后宗教工作的任务","type":"subtitle"},{"text":"经过了三年多的斗争，我们对于肃清天主教基督教内的帝国主义势力这件事，摸到了一些规律，觉得更有把握了。有些地区，像东北、西北、西南的大部，和其他地区的一部分，教会中的帝国主义势力已经基本上被肃清了。因此，我们就必须考虑，在帝国主义势力从教会中基本肃清之后，宗教工作的任务是什么。","type":"paragraph"},{"text":"策一、“基本肃清”不等于“完全肃清”。将其势力肃清不等于将其影响肃清。赶走了帝国主义分子，割断了与帝国主义的经济关系以后，天主教与梵蒂冈的联系，基督教上层分子与外国基督徒的个人联系，仍然存在；帝国主义分子仍在中国附近指使和企图控制天主教基督教。天主教基督教中仍隐藏着一批帝国主义的代理人，一批反革命分子，同我们作公开的秘密的斗争。天主教基督教的一套教义教规、传教办法等，浸透了帝国主义的影响。因此从天主教基督教中完全肃清帝国主义势力及其影响，是很长期的任务，特别是天主教。中央一九五三年二月指示，规定把天主教变为中国教徒自己管理的教会，要经过三步，需要很长时间，这是完全正确的。因此，要经常提高警惕，要经常注意到把反帝爱国运动的胜利更加巩固起来，要注意继续肃清教会内的帝国主义代理人与反革命分子，要严防帝国主义的各种阴谋诡计，并一一予以粉碎。","type":"paragraph"},{"text":"第二，要注意到在各种社会改革运动中被打击过的分子，和资产阶级利用教会的可能。现在许多伪军官、被管制分子、地主等变成教徒，上海“桐油大王”李锐津贴贾玉铭的灵修学院，是值得密切注意的。广州、昆明、上海、重庆和东北都发现民主党派要求在牧师中发展党员，可劝各民主党派采取慎重的态度，不要随便吸取，但也不要去劝他们不吸收。","type":"paragraph"},{"text":"第三，宗教是麻醉人民的鸦片，必须限制其发展，着重在限制其向青年群众中发展（这在很大程度上要靠青年工作的努力，以争取青年到共产主义方面来）。就地区来说：原来教徒很多，教徒信仰至今很深，有恢复教堂的要求的地区，要主动地恢复一些教堂；原来只有零星教徒，并无强大教会组织的地区，应加强正面工作，限制教会在那里的发展；原来没有教会的地区，或原来有教会但群众已无人信教的地区（如陕北老区），不允许恢复或新建教堂。就教会区别来说：天主教内部控制极严，又是盲从梵蒂冈，并且有武装斗争的经验，在未能完全控制时应很严格地限制其恢复与发展；基督教的各教会，要分别具体情况，依照其被我控制的程度，在不同程度上限制其恢复与发展；公开反对人民政府的教派，发现后应坚决加以取缔，当然不许恢复或发展。以上原则，供实际工作时内部掌握之用，不要向外公布。","type":"paragraph"},{"text":"估计今后要求恢复教堂，发还教产的事件一定愈来愈多。大行政区和各省市要预先做实地调查研究，定出方案，以免被动。今后凡属恢复教堂问题都要经过省市（大市）批准。","type":"paragraph"},{"text":"为了限制教会在青年中的发展，除了政府部门掌握政策外，青年团要把它作为自己的经常工作，加以研究，定出适当办法。","type":"paragraph"},{"text":"第四、在帝国主义势力已经基本肃清之后，即教会的“自治”已经基本实现之后，就可以来解决教会的“自养”和“自传”的问题。","type":"paragraph"},{"text":"“自养”的实质，是使教会更加靠拢人民政府，脱离帝国主义和资产阶级的控制，并麻痹教会对教外发展的活动，以便控制教会的发展。关于这个问题，此次会议上有“教会自养和外国修会差会财产处理问题”的专题讨论，其结论将经修正后印发试办。对生活贫困的天主教基督教传道人员一九五四年决定暂以“救济”的名义维持其生活，此项经费已列入一九五四年预算。今后的长期计划，望大家注意研究，一九五四年各大行政区要提出具体方案。","type":"paragraph"},{"text":"“自传”的实质，是：（一）由中国人自己传教，（二）传教要由帝国主义的内容变为“宗教的语言，爱国主义的内容”，即是利用教义中有积极意义的部分，对教徒以适当的语言宣传爱国主义，宣传教徒参加我国社会主义工业化的建设，和对农业、手工业、私营工商业的社会主义改造，参加抗美援朝，反对帝国主义侵略，保卫世界和平的事业。","type":"paragraph"},{"text":"“以马列主义来改造教义”，这种提法是错误的，是不适当的。但以宗教的语言来宣传爱国主义，在基督教内已有例子。宗教信仰较深的基督徒喜欢听某些爱国牧师的讲道，尽管他讲的是爱国主义的道理，听众认为他“灵性很深，圣经很熟”。在天主教中也可以试行创造这类传教办法。这样就可以以教堂为讲坛，对教徒们进行适当的爱国主义教育。解决了这个问题，就能使爱国主义的教育与宗教生活融合一起。为了在教会里推广这种宣传，提议：（1）由教会或神学院开办训练班（具体名称依教会习惯，不要一律）；（2）出版专供传道人员用的讲义，以便他们采用；（3）“天风”“广扬”等刊物都向这方面发展。各大区的同志回去后设法研究推广。","type":"paragraph"},{"text":"宗教书籍的出版，根据出版总署图书馆的书目来看，被“小群”和基督徒会堂所独占。以后要设法使这些反动书籍不能出版，而出版一些爱国主义的宗教书籍。宗教书籍在书目中不要列为“哲学”。","type":"paragraph"},{"text":"教徒的爱国组织，是应当存在并加以健全的。过去在进行斗争时，由于没有经验，天主教的爱国组织与神职人员之间发生很大裂痕。今后应说清道理，使之合作。组织得不妥当的，采取适当方法改组，但勿打击积极分子情绪。","type":"paragraph"},{"text":"教徒的爱国组织，应是由反帝爱国的进步分子领导的，吸收中间和落后的教徒与神职人员的、带宗教色采的、爱国爱教的组织，其任务是：（一）参加爱国运动、抗美援朝运动、保卫世界和平运动、反侵略运动；（二）响应政府号召，参加国家建设工作；（三）组织教徒与神职人员的爱国主义学习，提高爱国思想；（四）举办政府所委托的有关教徒的福利事业（包括对贫苦传道人员的救济）；（五）协助教会做一些重要的宗教活动。","type":"paragraph"},{"text":"组织的名称，天主教徒的爱国组织，凡未改称为“爱国会”者，一九五四年均争取选择有利时机改称“爱国会”，选择适当时机的目的，是使改变名称这件事不起副作用，具体办法由各地自定。基督教的爱国团体，考虑改掉“革新”二字，以便团结“属灵派”，称为“三自爱国会”。此事先经一个时期的酝酿，征求基督教中爱国分子的同意，由他们自己做出决定。","type":"paragraph"},{"text":"在“自治”问题基本解决后，“自养”“自传”和做好教徒爱国组织的工作，将更进一步使天主教基督教变为中国教徒自己所办的宗教事业。这些工作的主要目的，还是反对帝国主义，完全肃清帝国主义在天主教和基督教中的势力和影响。同志们应该知道，帝国主义只要一天存在，就一天不会停止其经过天主教基督教来进行的阴谋活动，任何麻痹大意都会使我们国家和人民受到损失，这是我们要再三强调的。","type":"paragraph"},{"text":"四、关于加强党的领导问题","type":"subtitle"},{"text":"从以上所说，我们很容易了解到，党的领导对于做好宗教工作的重要。几年来，各地党的组织，对于宗教工作的领导是加强了。凡是党的领导加强了的地方，宗教工作就有显著的成绩。","type":"paragraph"},{"text":"天主教基督教的工作，既然根本的问题在于争取虔诚教徒，虔诚教徒又是散布在机关、学校、工厂、农村、街道之中，所以，党委的任务就是使凡有教徒的地区，那里党的区委、支部，都要懂得宗教政策，与宗教工作有关的许多部门，像青年团、工会、公安、外事、教育、卫生等部门的党组织，也要懂得宗教政策，并当作一项重要工作，经常注意。要做好宗教工作，把宗教工作的政策深入传达到所有有关的党的基层组织里去，是最根本的条件，为此，在有宗教工作的地方，党委要不惜用些力量，和划出必要的时间。","type":"paragraph"},{"text":"宗教工作，必须在党委的统一领导下进行，反对分散主义，凡有关方针政策及重大工作问题必须请示。特别是大的斗争，一定要由党委放在自己的全部工作计划中间，划出时间，亲自掌握，指挥各方，互相配合，以加强统一领导。一般说来，在第一种第二种地区的大城市中对天主教内帝国主义分子及反动分子斗争时，情形是很紧张的，牵涉到政策和策略的问题很多，动员的范围相当广，没有党委负责人亲自领导，是不可能做好的。在教徒占人口大多数或很大一部分的地方，不少工作都要联系到宗教政策来考虑，那里当然要特别注意宗教政策，和宗教工作在党委统一领导下进行。","type":"paragraph"},{"text":"党委的统一领导，不是取消而应是更加需要加强党的宗教工作部门（党委的宗教工作办公室，同时又是政府的宗教事务处），当然这里指的是有教徒的地区。党的宗教工作部门，有严重的任务，对宗教工作进行调查研究，帮助党委规定政策，在党委的指示下检查党的宗教政策的执行程度，和执行日常的工作。现在我们宗教工作部门虽然比从前进步了，但除了少数以外，工作还是很差的，主要的是调查研究的工作很差。宗教的发展情况，各派的特点，宗教领袖人物的历史和背景，他们的动态，他们与帝国主义者暗地来往的情形等，知道得很少。因此，我们的工作中，仍有不顾宗教特点，一般化的毛病，主观主义的毛病，举旗不定、不能下决心的毛病。今后应努力从了解情况，研究政策和策略，检查政策的执行情况方面，加强宗教工作部门的工作。","type":"paragraph"},{"text":"宗教工作的保密问题，非常严重，根据上海所了解的情况，敌人对我们了解的相当多，而我们对敌人的了解是很差的，秘密文件被敌人偷去了，甚至有大量遗失重要文件的事情发生。宗教工作是与帝国主义做斗争，像打仗一样。如果稍微不注意保密，就一定打败仗。我们的宗教政策（发动教徒爱国爱教，反对帝国主义，进行教徒的爱国主义教育，保护宗教信仰的自由等），是完全公开的，这些要大为宣传，但斗争的策略步骤等，应是绝对秘密的。我们进行反对帝国主义的斗争，帝国主义及其走狗一定会派奸细混到我们的爱国组织甚至宗教工作的机关中来。对这没有警惕是不对的。宗教工作的干部，一定是要政治上可靠的人，教徒爱国组织中掌握实际领导工作的人必须是经过审查的。不适于这种工作的应该调开。文件的散发、保存、交还，要严格规定保密制度。开会传达有关策略的问题，可发大纲以便记忆，不许笔记，以免遗失。","type":"paragraph"},{"text":"大行政区的宗教事务处除华东在一九五四年仍继续保留外，各大行政区为了便利工作，以现有的党委宗教工作办公室兼任大区文委宗教事务处，不另增编制，以利于以政府名义进行工作。教徒多的个别专区、县、市增设宗教工作部门或干部的问题，可在各地编制人数内统一调配，由各中央局及省、市委决定。","type":"paragraph"},{"text":"为了更加提高我们工作的水平，做宗教工作的同志们，必须不骄不躁，努力学习。学习马列主义和马列主义关于宗教问题的理论，学习毛主席的著作，学习党在过渡时期的总路线和中央的重要指示，学习中央关于宗教工作的历次指示。我们要以批评与自我批评的精神从工作的成绩与失败之中学习。这样来做好工作，配合国家的社会主义的建设事业。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陆定一","type":"人物"},{"name":"习仲勋","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}