{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巴厘五万人盛大游行集会欢迎中国贵宾刘主席苏加诺总统强调反帝反殖民主义斗争刘主席指出:社会主义和民族民主运动这两支力量在共同斗争中互相支持，推动着历史车轮前进　苏加诺总统指出:中国和印尼七亿多人民只要并肩前进，一定会达到消灭世界上罪恶势力的目标","authors":[],"dates":[{"year":1963,"month":4,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社巴塘18日电】　约五万群众今天上午在巴厘首府巴塘举行盛大集会，欢迎中华人民共和国主席刘少奇和夫人王光美。大会在上午十一时开始，会前巴厘人民在巴塘广场举行了盛大的传统的游行。"},{"type":"paragraph","text":"刘少奇主席在大会上讲了话，他首先对印度尼西亚政府和人民在中国客人们所到之处——雅加达、茂物、万隆、日惹，现在在巴厘——所给予的极其隆重的接待和最盛大的欢迎表示衷心感谢。"},{"type":"paragraph","text":"他对于阿贡火山的爆发给巴厘人民造成的重大损害表示关切。"},{"type":"paragraph","text":"刘少奇主席强调反对帝国主义和殖民主义、争取和维护民族独立的斗争的重要性。他说:全世界共有三十亿人口。占全世界人口一半以上的亚洲、非洲和拉丁美洲国家的人民几乎都在不同程度上仍然遭受着帝国主义和殖民主义的侵略、威胁、压迫和剥削。因此，反对帝国主义和新老殖民主义、争取和维护民族独立的斗争仍然是亚洲、非洲和拉丁美洲人民当前的首要任务，也是世界其他地方的人民的重要任务之一。认为殖民主义已经死亡、反对帝国主义和殖民主义的斗争任务已经退居次要地位的看法，是完全没有根据的。"},{"type":"paragraph","text":"他说，目前还有不少国家的人民没有取得独立和自由。绝大多数已经独立了的亚非国家，还需要维护和巩固自己的独立。几乎所有已经取得独立的亚非国家都需要改变殖民主义长期统治遗留下来的贫穷和落后的国家面貌。他说:“只有继续从各方面彻底进行反对帝国主义和殖民主义的斗争，依靠人民，建设起独立的民族经济，才能实现一个国家的完全独立。”"},{"type":"paragraph","text":"他还说:“苏加诺总统说得好:帝国主义并没有死亡，殖民主义并没有死亡。这是千真万确的事实。”"},{"type":"paragraph","text":"刘少奇主席说:“亚洲、非洲和拉丁美洲各国人民反对帝国主义和殖民主义、争取和维护民族独立的斗争，是世界和平运动的极重要组成部分。……事实上，越是加强反对帝国主义和新老殖民主义的斗争，就越能有效地捍卫世界和平。争取和维护民族独立的道路，就是捍卫世界和平的道路。”"},{"type":"paragraph","text":"他说:“世界社会主义力量和民族民主运动的力量，是当代的新兴力量。帝国主义和新老殖民主义是反动的、腐朽的力量。社会主义和民族民主运动这两支力量在共同斗争中互相支持，互相鼓舞，推动着历史车轮的前进。正如毛泽东主席所指出，新生的革命力量总是不可战胜的。”"},{"type":"paragraph","text":"刘少奇主席说:“印度尼西亚民族是有悠久历史的伟大民族。印度尼西亚人民是有革命传统的伟大人民。”“印度尼西亚人民在亚非人民反对帝国主义和新老殖民主义的斗争中占有光荣的地位。印度尼西亚政府在苏加诺总统的领导下，一贯奉行独立自主的对外政策，支持亚洲、非洲和拉丁美洲的民族民主运动，不断致力于这些地区各国人民的友好团结。苏加诺总统不仅是印度尼西亚的民族英雄，而且是国际上反对殖民主义的伟大战士。”"},{"type":"paragraph","text":"他说，中国政府和人民支持印度尼西亚政府关于举办新兴国家运动会的倡议。他说，印度尼西亚政府为反对马来西亚的新殖民主义阴谋和支持北加里曼丹人民争取独立和自由的斗争所作的努力必将取得满意的结果。"},{"type":"paragraph","text":"在刘主席讲话后，全体听众一再热烈鼓掌。"},{"type":"paragraph","text":"苏加诺总统在讲话开始的时候感谢刘少奇主席的极其重要的讲话。他说，刘少奇主席和夫人代表世界上人口最多的国家的人民。他们是世界上伟大的人民。印度尼西亚和中国之间的友谊是非常亲密的友谊，这具有重大的意义。中国和印度尼西亚总共拥有的七亿五千万人口，占全世界三十亿人口的四分之一。这意味着，在世界上每四个人当中就有一个是中国人或印度尼西亚人，而他们是最亲密的朋友。"},{"type":"paragraph","text":"苏加诺总统说:“中国和印度尼西亚都正在为消灭世界上的罪恶势力而斗争。这是一场伟大的斗争，一场反对帝国主义、殖民主义和资本主义的斗争，一场征服自然的斗争。只有全世界进步力量团结起来，这种斗争才能取得胜利。既然我们总共拥有七亿多人民，我们还怕什么呢?让我们并肩前进。我们一定会达到我们的目标”。"},{"type":"paragraph","text":"苏加诺在讲话中重申，他感谢中国政府和人民支持印度尼西亚平定叛乱和收复西伊里安的斗争。"},{"type":"paragraph","text":"他说，印度尼西亚毫不含糊地宣布，它反对成立马来西亚——新殖民主义的表现。他同意举行印度尼西亚、马来亚和菲律宾之间的三方面的会谈来通过和平谈判解决马来西亚问题。东古·阿卜杜勒·拉赫曼拒绝这样做。印度尼西亚人民要坚决地努力击败马来西亚计划。"},{"type":"paragraph","text":"当苏加诺总统问人民群众他们是不是同意坚决反对帝国主义和新殖民主义时，全体听众同声高呼:“同意!同意!”"},{"type":"paragraph","text":"在苏加诺总统的要求下，大会以全体合唱“伟大的印度尼西亚”和一支同声高呼“独立”十七次的印度尼西亚歌曲而告终。刘少奇主席、其他国宾们和苏加诺总统同群众一道呼口号。巴厘的代表向刘少奇主席和夫人、陈毅副总理和夫人赠送了礼物。参加大会的有巴塘市民和巴厘其他地方的人民、各人民团体和各政党的成员，包括印度尼西亚农民阵线、印度尼西亚妇女运动协会、全印度尼西亚中央职工会、人民青年团、印度尼西亚民族党、印度尼西亚共产党和伊斯兰教师联合会。"},{"type":"paragraph","text":"大会后，巴厘省长举行午宴。当刘少奇主席和夫人以及他们的随行人员乘车返回他们下榻的坦帕西林宫时，有几千人站立在街道两旁。"},{"type":"paragraph","text":"【新华社巴塘18日电】　今天上午，巴厘人民五万人载歌载舞，举行盛大的传统游行，欢迎中华人民共和国主席刘少奇和夫人王光美。苏加诺总统和哈蒂妮·苏加诺夫人陪同中国贵宾们观看了游行。"},{"type":"paragraph","text":"从今天清早起，巴厘各地人民就络绎不绝地汇集在巴厘省首府巴塘市中心的广场上，广场上大约聚集了五万人，实际上巴塘绝大部分的市民都来到了这里。有许多人还从几十公里以外的村庄和一百公里外的新加拉惹赶到这里。他们穿着多采的民族服装、挥舞着中国和印度尼西亚两国的国旗和各种彩旗，不断地欢呼，欢迎刘少奇主席和夫人、陈毅副总理和夫人、外交部副部长黄镇、中国驻印度尼西亚大使姚仲明和其他中国贵宾。"},{"type":"paragraph","text":"巴厘是印度尼西亚的艺术宝库。这里的人民是勤劳诚实的，是卓越的歌手和舞蹈家。在历时一个半小时的游行中，他们向中国贵宾们表演了各种风格的丰富多彩的民间舞蹈，其中有的描写巴厘民间传说中的英雄；有的表现保护农民的善神和恶魔之间的搏斗；还有类似中国的狮舞的舞蹈“猪和狮”；以及戴着各种奇妙的假面具的舞蹈。"},{"type":"paragraph","text":"游行最后以两百多名穿着节日服装的妇女的集体舞告终。"},{"type":"paragraph","text":"在游行中，巴厘人民还向中国贵宾们表演了表现当地风俗习惯的仪式。十多辆卡车慢慢地行驶着，每辆卡车上的人各表演一种具有宗教色采的仪式，每一辆车上都有伴奏的乐队。"},{"type":"paragraph","text":"广场和附近的街道都挤满了人群，甚至在树上也有许许多多的人。有一百多个青年爬在一棵巨大的榕树上，不断地向中国贵宾们欢呼。群众一再高呼“欢迎贵宾”“印度尼西亚—中国友谊万岁!”等口号。"},{"type":"paragraph","text":"游行结束后，巴厘省长苏特雅向苏加诺总统报告说，人民响应苏加诺总统的号召，在两年内完成了扫盲工作，在全体与会者的响亮欢呼声中，苏加诺总统颁发了奖状。"},{"type":"paragraph","text":"今天陪同中国贵宾们观看游行的有:印度尼西亚第一副首席部长莱梅纳和夫人、第二副首席部长苏班德里约、国家警察总监苏加诺·佐约内戈罗和夫人、空运部长伊斯坎达和夫人、贸易部长苏哈托和夫人、基本教育和文化部长普里约诺、国务秘书伊赫桑和夫人以及印度尼西亚驻中国大使苏卡尼等。"},{"type":"paragraph","text":"陪同观看游行的还有巴厘省长苏特雅、努沙登加拉军区司令沙福丁上校、巴厘卫戍司令苏罗索中校、巴厘警察署长苏帕佐、巴厘首席检察官普尔万托和其他高级军政官员和他们的夫人。"},{"type":"paragraph","text":"昨天晚上，刘少奇主席和夫人王光美，在苏加诺总统和哈蒂妮·苏加诺夫人的陪同下，在坦帕西林参观了手织锦缎的展览会及其整个织造过程，并且观看了著名的巴厘舞蹈“猴舞”。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王光美","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}