{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"冷浆田长千斤稻","authors":["王国本"],"dates":[{"year":1958,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"冷浆田长千斤稻"},{"type":"paragraph","text":"中共江西黎川县委副书记  王国本"},{"type":"paragraph","text":"去年冬天，黎川县曾经有人预言，1958年粮食亩产五百斤是不可能的。时间仅仅过了一年，事实如何呢？全县三十一万二千二百三十七亩水稻，平均亩产不是五百斤，而是一千多斤，接近一倍地跨越全国农业发展纲要规定的粮食生产指标，比1957年增加四倍多。"},{"type":"paragraph","text":"这是一个翻天复地的变化。从此，在一贯低产的黎川县，粮食问题已经基本上解决了。"},{"type":"paragraph","text":"落后面貌能改变"},{"type":"paragraph","text":"黎川县位于赣东边境，武夷山系横贯其间。全县山峦重叠，气候寒冷。半数以上是山排冷浆田和硬板田，耕作不易，而且田多人少，绝大部分为一季晚稻，解放前平均亩产只有一百五十斤。"},{"type":"paragraph","text":"解放以来，粮食产量逐年提高，1957年平均亩产二百九十七斤。这种增产速度是缓慢的。主要原因是，领导思想受自然条件的束缚，缺乏向自然环境作斗争的勇气。"},{"type":"paragraph","text":"怎样才能改变黎川县山区落后的自然面貌呢？我们认为，要改造自然，首先要认识自然，摸索出改变山区落后面貌的客观规律。"},{"type":"paragraph","text":"1956年，县委几个领导同志分头深入基础较好的幸福社和“五一”社，和社员共同研究增产的途径。幸福社这年由“春分”后七天浸种，改为“惊蛰”浸种。这一年，将一千五百五十七亩一季晚稻改为双季稻，亩产达到四百四十四斤。“五一”社改种的双季稻，亩产也达到四百一十七斤。经过一年的实践，使我们体会到：必须打破常规，提早季节，将单季变双季，相应地推行一系列的先进增产措施。"},{"type":"paragraph","text":"幸福社和“五一”社取得大面积丰收，并不是得天独厚，而是人们鼓足干劲战胜自然的结果。既然这两个社能在贫瘠的土地上取得丰收，为什么全县其他地方不能呢？"},{"type":"paragraph","text":"1957年冬天，农业大跃进的声浪传到武夷山区。县委初步提出了“实现双季化，亩产跨纲要”的计划。但是，习惯势力对人们的思想影响是很深的。“山区落后论”、“唯条件论”蒙蔽了人们的眼睛，看不清飞跃发展的形势和前进的道路。县委对这种自甘落后的右倾保守思想展开了坚决的斗争。县委用幸福社、“五一”社增产的事例，驳斥了保守分子的悲观论调，全面地分析了当前飞跃发展的形势。因而，人人思想解放，增产信心百倍，区与区、乡与乡、社与社之间开展了农业增产挑战竞赛，形成了“人人争上游、个个争第一”的浓厚气氛。"},{"type":"paragraph","text":"三个高潮，三大战役"},{"type":"paragraph","text":"通过前一阶段反右倾保守思想的斗争，我们深深体会到：放手发动群众，大搞群众运动，集中群众的智慧和力量，是取得胜利的根本原因。那么，下一步在组织行动，向自然决战，实现增产计划的战斗中，更必须大搞群众运动，把全县人民的积极因素都调动起来。在这一年中，我们通过组织三个高潮，三大战役，充分发动了群众，争取了时间，争取了主动，终于取得了粮食生产的全面大丰收。"},{"type":"paragraph","text":"三个高潮，是指水利高潮，积肥高潮，冬翻高潮。"},{"type":"paragraph","text":"去冬今春向自然进军的初战胜利，为实现1958年农业大跃进奠定了良好的物质基础和思想基础，广大干部、群众进一步相信自己的力量，破除了迷信，纷纷提出修订增产计划。“惊蛰”前后，即着手领导群众浸种播种。许多山区农业社采取田头生火，提高气温，家家烧温水浇秧田，提高水温等办法，战胜了寒潮。"},{"type":"paragraph","text":"“清明”前后，即全面开始插秧。插秧，是争取今年大丰收的第一次战役。县委进行了周密布置，各级党委亲临前线，层层包干，各部门、各行业全力支援，全县人民奋战二十天，终于在“立夏”前六天完成早稻插秧任务。"},{"type":"paragraph","text":"夏收夏种，是争取今年大丰收具有决定意义的另一次战役。因为，相当于去年五倍的三十万亩早稻和二十万亩晚稻需要在“立秋”前完成。如果按全县劳动力计算，平均每人每天要完成一亩多田的收种任务。在这种情况下，有右倾保守思想的人又动摇了，他们提出压缩晚稻栽种计划。县委坚决否定了这种促退的作法，对夏收夏种作了新的战略部署，提出“前方后方协同作战，苦战二十天完成收种”的口号，组织占全县总人口60％以上的七万大军，猛攻“双抢关”。全县一千五百多名干部走向田间指挥战斗，全民总动员，在“立秋”前三天全部完成夏收夏种任务。这一巨大的胜利，不得不使右倾保守分子目瞪口呆。他们那种甘愿作自然的奴隶，不敢轻举妄动的“爬行”思想，在“一天等于二十年”的飞跃发展的形势面前，又一次碰壁了。"},{"type":"paragraph","text":"同样地，全县人民拿出了夏收夏种的革命干劲，在大搞钢铁“淮海战役”的情况下，突击七天，顺利完成了秋收冬种任务，这是又一战役的胜利。"},{"type":"paragraph","text":"扭  转  了  乾  坤"},{"type":"paragraph","text":"1958年是不平凡的一年。一年以前，某些人把在黎川县亩产粮食五百斤看成是一道不可逾越的天河，现在，这种陈腐的观念已彻底粉碎了。以前所谓的“千山万山山连山，悬崖底下冷浆田，一年受尽千辛苦，粮食不能吃到年”的境界，已被黎川县英雄的人民，以扭转乾坤的气魄，根本加以改变了。从此，黎川县已经由过去人们被自然奴役进入到人们征服自然的新阶段。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}