{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":2,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从肯尼迪“磨刀”谈起","authors":["林大方/侯明勋"],"parts":[{"type":"paragraph","text":"美国新任总统肯尼迪上台后不久，在今年的1月底，发表了他的第一个“国情咨文”。在这个“国情咨文”中，这位美国新总统力竭声嘶地叫喊说：“我们必须调查和调整我们的全套工具——军事的、经济的和政治的”，以对付美国面临的“一连串的挑战”和“在世界舞台上起我们（美国）责无旁贷的作用”。怎么“调整”法呢？据他说：“首先，我们必须加强我们的军事工具。”据此，肯尼迪说，他已训令国防部长重新估价美国的整个“防务战略”，美国的作战能力，各部队的活动和组织的效率，现有的常规部队和核部队是否足够，现代化程度以及机动性如何，等等。另外，他还说他已经要求国防部长立即着手采取现在显然非常需要的三个步骤：即迅速采取行动来加强美国的空运能力，以便“能更好地保证我们的常规部队一接到通知就能够有区别地和迅速地应付地球上的任何地点的任何问题”；迅速采取行动来加速美国的北极星潜艇计划；立即采取行动，加速执行整个导弹计划，等等。"},{"type":"paragraph","text":"美国总统宣称他坚持扩军备战，坚持奉行侵略和战争政策，这件事情算不上什么新闻，更不足奇怪。因为，第一，正如狗改不了吃屎的本性一样，帝国主义的侵略和好战的本性，一贯如此，是尽人皆知的；第二，美国的“总统”，不管是过去的杜鲁门，后来的艾森豪威尔，以至今天的肯尼迪，都是一丘之貉，都是美国大垄断资产阶级的政治代理人，谁上台也都是一样货色，根本就不可能设想他会丝毫改变由他们阶级本性所决定的根本政策。值得一提的，倒是肯尼迪刚上台，就把他在“磨刀”！他在积极准备侵略！如此毫不掩饰、直言不讳地告诉全世界人民。"},{"type":"paragraph","text":"肯尼迪为什么必需、又为什么敢于公开宣布他在“磨刀”，宣布他在加紧准备侵略，当然有他的种种“道理”，这一点我们可以撇开不去研究它。但是我们必须认真考虑的一个主要问题是：从肯尼迪“磨刀”的这件事实中，联系我们自己的行动，应该作出什么样的相应的结论？"},{"type":"paragraph","text":"毛主席在十多年前抗日战争刚结束时，针对当时时局说过这样一段十分精辟、十分形象的话：“蒋介石总是要强迫人民接受战争，他左手拿着刀，右手也拿着刀。我们就按照他的办法，也拿起刀来。这是经过调查研究以后才找到的办法。这个调查研究很重要。……中国人民经过长期的调查研究，发现了这个真理。军阀、地主、土豪劣绅、帝国主义，手里都拿着刀，要杀人。人民懂得了，就照样办理。”“现在蒋介石已经在磨刀了，因此，我们也要磨刀。”毛主席把这个斗争方针，叫作“针锋相对，寸土必争”的方针。在这里，毛主席虽然说的是对付蒋介石的办法。但实际上也是对付世界上一切反动派的唯一正确的办法，是一条马克思列宁主义的普遍真理。"},{"type":"paragraph","text":"按照毛主席的这个指示，结论就很清楚了：肯尼迪在“磨刀”，我们也要“磨刀”！我们军队是中国人民手里的刀把子，从我们来说，最重要的一条就是认真地加强我军的战备训练，迅速地提高我军的战斗力，以便有充分的把握随时打退美帝国主义发动的军事侵略。"},{"type":"paragraph","text":"刀愈磨，就愈锋利；军队愈训练，战斗力就愈强，打起仗来就愈有把握。敌人看来也是很懂得这一点的。这些年来，在美国政府的好战政策下面，美国的军队就从来没有放松过各种训练活动。以美军为主体的，以苏联、中国和其它社会主义国家军队和人民为假想敌人的大规模军事演习，一次又一次，频繁得很。驻太平洋地区的美国海军陆战队，为了适应进攻中、苏的战争的各种特点，接受美军侵略战争中惨败的教训，就一直十分注意寒冷地带作战训练和反游击战、山地战、丛林战以及夜战等等项目的训练。"},{"type":"paragraph","text":"今天我们部队里的同志，对于帝国主义侵略和好战的本性，一般说都是有认识的，谁也不会对帝国主义有什么幻想。但是，对我们当前加强训练的重要意义和必要性认识不足、不深的人，却决不是没有。他们觉得训练不训练似乎关系不大，我军过去也没有经过什么训练，不也是一样打胜仗，一样取得了战争的胜利！"},{"type":"paragraph","text":"这种看法不仅片面，而且十分危险。"},{"type":"paragraph","text":"诚然，在过去战争年代，我军很少专门搞什么训练，但是那时也并不是不重视训练，不过训练的方法，主要是靠打仗来学打仗，打仗就是最好的训练。正如林彪元帅所说：表面上看来训练很少，实际上训练很多很实际。可是现在情况就不同了。现在不仅是人员有了变化（新生力量大量增加），技术装备有了变化（由简单到复杂），更重要的是环境改变了，现在不打仗，我们主要就得靠训练来学打仗，来锻炼部队，提高部队的战斗力。关键问题就在这里。福建前线部队的经验就证明了，凡是平日训练抓得紧，成绩扎实的，战斗中就过得硬，战绩就大，否则战绩就小。这 就充分说明了加强训练的重要性和必要性。"},{"type":"paragraph","text":"政治上好，当然是主要的，是取得战争胜利的决定因素。但是，光有这一条也还是不够的。取得战争的胜利，一是靠人的勇敢，另一方面也还要靠熟练的技术。勇敢和技术，是构成我军战斗力的两个不可分割的因素。人的勇敢是政治因素，武器和技术是物质因素。在现代条件下作战，必须是这两种因素的高度结合。所以，我们既要加强部队的政治素养，坚持政治挂帅，又要在政治挂帅的前提下面，用更多的时间和精力来进行军事训练，加强我军的军事技术素养。这样，一旦打起仗来，我们才能真正立于不败之地。"},{"type":"paragraph","text":"当前，我军在军委统一号令下，将要开始大规模的训练。在不久前的军委训练会议上，叶剑英元帅曾这样指示说：“目前国际形势特点，是东风继续压倒西风。但是一定要看到，帝国主义为了准备发动侵略战争，正在加紧扩军备战，积极进行训练。敌人训练，我们不训练，一旦敌人发动侵略战争，我们就要吃亏。各级干部一定要看到这一点，认真抓训练。”这正是一语道破了事情的实质。我们所以要大抓训练的根本道理就在这里。肯尼迪的好战言行，对我们来说是个很好的反面教员，这就是使我们更加深刻地认识了这个道理！"}],"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}