{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"江西突破农业徘徊的局面  全省粮食单产和总产都超过历史最高水平","authors":[],"dates":[{"year":1977,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"江西突破农业徘徊的局面"},{"type":"paragraph","text":"全省粮食单产和总产都超过历史最高水平"},{"type":"paragraph","text":"揭批“四人帮”的伟大政治斗争，改变了江西省近几年来农业徘徊不前的局面。今年，全省粮食单产和总产都超过历史最高水平，油料、生猪和其他经济作物，样样增产。"},{"type":"paragraph","text":"江西省近几年来农业学大寨运动曾经两起两落：一九七三年掀起高潮，一九七四年跌落下去；一九七五年再次掀起高潮，一九七六年又跌落下去。这样，就造成全省粮食平均亩产在六百多斤上下徘徊的局面。"},{"type":"paragraph","text":"这种状况是怎样造成的呢？"},{"type":"paragraph","text":"一九七四年和一九七六年，江西农村的广大干部、群众是迫切希望学好大寨，迅速把全省的农业生产搞上去，为社会主义多作贡献的。然而“四人帮”及其亲信为着篡党夺权的罪恶目的，却大乱江西，闹得大家想学大寨学不成，想干社会主义干不了。这一小撮歹徒把江西轰轰烈烈的农业学大寨运动打了下去，反而倒打一耙，恶毒诬蔑省委中坚持毛主席革命路线的领导干部搞“复辟”“倒退”。"},{"type":"paragraph","text":"粉碎“四人帮”以后，中共江西省委立场坚定，旗帜鲜明，放手发动群众，大打揭批“四人帮”的人民战争，揭开了江西农业徘徊不前的盖子，还了历史的本来面目。一九七四年和一九七六年，围攻省委领导，层层揪斗干部，攻击学大寨是搞“唯生产力论”，搞党的基本路线教育是“只反贪官，不反皇帝”，批资本主义是“矛头向下整群众”，到处扣帽子、打棒子，搞得大家不敢学大寨的，正是“四人帮”及其亲信。"},{"type":"paragraph","text":"揭开了盖子，挖到了祸根，分清了是非，干部和群众更加看准了：要改变江西农业徘徊的局面，必须紧紧抓住揭批“四人帮”这个纲。"},{"type":"paragraph","text":"“四人帮”搞乱江西，靠的就是他们在江西的资产阶级帮派体系。他们虽然人数不多，但是有黑后台王、张、江、姚的支持，破坏性极大。省委今年抓纲治赣，首先坚决发动群众，粉碎这一资产阶级帮派体系。省委领导成员站在斗争的前列，把混入省委内部的“四人帮”亲信和资产阶级帮派体系的骨干端了出来。一场粉碎“四人帮”资产阶级帮派体系的人民战争，在全省城乡随之而起。资产阶级帮派体系很快土崩瓦解，其骨干陷于孤立。"},{"type":"paragraph","text":"发展农业的主要障碍扫除了，中共江西省委及时传达贯彻第二次全国农业学大寨会议精神，组织七万多名干部奔赴农村，以揭批“四人帮”为纲，开展党的基本路线教育，发动群众大揭大批资本主义，狠狠打击一小撮有破坏活动的阶级敌人，坚决制裁资本主义活动。各级领导干部象当年搞土改一样，背着行李住到贫下中农家里，认真贯彻党在农村的阶级路线，把那些受到“四人帮”及其亲信排挤的、带头走社会主义道路的土改时期的“根子”和农业合作化时期的“种子”找回来，重新树立社会主义集体经济的“顶梁柱”。同时，认真贯彻落实党在农村的各项经济政策，恢复和健全人民公社的各项经营管理制度，把“四人帮”搞乱了的东西一项项纠正过来，把分散或外流的劳动力集中和收回来。堵了资本主义的路，调动了千百万社员群众为革命加速发展农业的巨大积极性，一个县与县、社与社、队与队之间的社会主义劳动竞赛，在全省广泛展开。南城、进贤、都昌三县，去年是全省深受“四人帮”祸害的“重灾县”，今年，由于深揭狠批“四人帮”，坚决粉碎资产阶级帮派体系，坚决按照党的路线、方针、政策办事，热火朝天地开展劳动竞赛，这几个县的农业生产都实现了“三超”：晚稻超早稻、粮食总产超计划、超历史，变成了大干快上的“翻身县”。"},{"type":"paragraph","text":"在抓纲治赣，决心改变农业生产徘徊不前这种状况的斗争中，中共江西省委狠抓了各级领导班子的思想和作风的整顿，教育大家恢复和发扬党的优良传统，特别要求各级领导干部努力做到蹲点、劳动“两过硬”，以带头苦干实干的精神，率领广大群众学大寨。"},{"type":"paragraph","text":"省委这样抓，效果显著。赣抚平原上的丰城县，过去口喊要“县大贡献大”，实际是“县大贡献不大”。今年，这个县的干部转变了作风。春季，县、社、队三级书记上工地，带领十四万人大干一个月，开了一条五十多里长的大型排洪河道，为四十多万亩农田解除了洪涝威胁，过去七年没有办成的事很快办到了。这个县今年仅晚稻一季就增产粮食近一亿斤。群众总结说：速度快不快，就看干部带。"},{"type":"paragraph","text":"江西省广大干部和群众，在成绩面前不骄傲。他们根据全省三千多万亩农田大部分还不能高产稳产的现状，决心今冬明春大搞农田基本建设，从根本上改变农业生产条件。目前，成千上万的干部、群众上工地，掀起了大规模的农田基本建设高潮。他们按照规划，对山、水、田、林、路进行综合治理。如今，已经完成的土石方工程量共计二亿二千多万方，为一九七五年同期的五倍。"},{"type":"paragraph","text":"新华社记者（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}