{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"体坛新花放异彩——记少年技巧运动健将俞慧","authors":["宋丽珍"],"dates":[{"year":1979,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"初夏，第四届全运会技巧预赛正在江南古城苏州举行。这天，上海队俞慧、周平精采的女子双人表演，获得了这个项目的冠军，达到了运动健将级的标准。两位小将刚结束比赛，领队和数练热情地向她俩祝贺。俞慧紧紧地握着领队和教练的手，热泪盈眶地说:“感谢华主席，粉碎了‘四人帮’，才有我的今天!”"},{"type":"paragraph","text":"这句话，出自一个年仅十五岁的小运动员之口，多么令人诧异!一个月后的一天，我们来到俞慧的家，从俞慧和她爸爸妈妈的谈话里，才知道了小健将“出世”的种种艰难，了解了俞慧当时说这句话时的无限激情和万千感慨。"},{"type":"paragraph","text":"俞慧六岁的时候，有一天，她爸爸俞志良下班刚回到家，小慧慧高兴地扑到爸爸身边，突然，她一双小手拉住爸爸的手，双脚一举就举过了头。她的爸爸感到奇怪，对于一个业余爱好体操、技巧，年轻时又曾经是上海技巧队一员的俞志良，仿佛看到小慧慧每条肌肉里都蕴藏着无穷的潜力。"},{"type":"paragraph","text":"既然是块料子，就得花功夫琢磨。俞慧从六岁开始，就接受爸爸的训练。俞志良对女儿的要求是十分严格的。他一开始就从严要求。小慧慧每天早晨练功两个小时，初练压腿的基本功是很艰苦的，腿要伸直，用脚跟贴牢墙壁，然后用下巴去碰脚尖。几天练下来，俞慧感到浑身酸痛。慧慧的妈妈见了，十分心疼，她舍不得让女儿吃这样的苦。于是，父女俩就利用慧慧妈妈上三班制的时间，见缝插针地进行训练，每天要练五、六个小时。"},{"type":"paragraph","text":"在那十八平方米的一间房子里，父女俩一个教，一个练，凳子、台子、床都变成了练功的工具，搁楼梯子放下来当做平衡木，搁楼上开一个天窗，就在这狭小的空中练单手顶倒立等动作。日复一日，月复一月，小慧慧的训练从不间断。“育人育其思想，授艺授其办法”，这是挂在俞志良家里的一幅横轴，也是俞志良训练俞慧的座右铭。五年，经过艰苦的五年训练，小慧慧在十一岁那年就能在叠起的六块砖头上做单臂倒立落水平。这是一个高难度的男子动作，这个动作要求刚强的臂劲、腹肌和腰部力量，小慧慧整整苦练了一年半，每天花三个多小时。因长时间的倒立，头发昏，手腕剧痛，可是，小慧慧都坚持下来了。俞志良煞费苦心地训练女儿，巴望有一天慧慧能够为国争光。"},{"type":"paragraph","text":"但是，在林彪、“四人帮”横行时期，俞志良的良好愿望却始终不能实现。"},{"type":"paragraph","text":"俞慧练就了一番真功，一些杂技团打听到了，纷纷上门来招聘，但最后都因俞慧的爸爸有“问题”，没有通过。后来，解放军铁道兵杂技团正式来通知，要俞慧马上去北京。"},{"type":"paragraph","text":"那是一九七四年四月二十日，俞慧在一位著名杂技演员的陪同下，去北京了。在火车上，俞慧的心情很愉快，她似乎看到自己活跃在体坛上，在解放军杂技工作者的指导下飞速成长。此刻，小俞的心啊，充满着幻想。一到北京，她每天清晨四点多就醒了，常常是第一个来到练功房压腿、倒立。在平时训练中，教练经常要求双手倒立半小时，中间不能掉下来，俞慧就咬紧牙关，坚持半小时不吭一声。每次做下来，两手直发麻，稍为放松一下，又上去练。九个月过去了，俞慧的技术在苦练中又有新长进。可是，无情的打击又一次伤害了这颖幼小的心灵。一天团领导通知她，政审没通过，要她回上海。这晴天霹雳使俞慧痛苦得简直要窒息。十二岁的俞慧，一个人乘上火车回上海。她一下车就扑倒在妈妈的怀抱里，母女俩抱头痛哭。慧慧说:“爸爸妈妈，我没有希望了……”妈妈再也不忍心听下去了，泣不成声地说:“不要练了，以后再也不要练了。”慧慧的爸爸在一旁猛抽着香烟。"},{"type":"paragraph","text":"俞慧灰心了，不练了。她仍回到了长白中学读书。"},{"type":"paragraph","text":"一九七六年十月，金色的十月啊，带来了灿烂的阳光。"},{"type":"paragraph","text":"万恶的“四人帮”被粉碎了。"},{"type":"paragraph","text":"“你的前途似锦啊!来，我们重新练!”俞志良整整闷了两年，这是两年来第一次高兴地对女儿说。"},{"type":"paragraph","text":"俞慧爸爸的“问题”终于真相大白。公安局静安分局给他作的结论中这样提到:“关于俞志良的所谓‘攻击、污蔑’主要是议论林彪、‘四人帮’，原对俞志良拘留和定‘敌性内处’都是错误的，并给予平反，恢复名誉。”"},{"type":"paragraph","text":"俞慧高兴极了。谈到当时的情景，她比划着手势说:“过去我的面前是一片漆黑啊，现在好象窗子打开了，我面前是一片耀眼的阳光啊!是的，我有希望了。”"},{"type":"paragraph","text":"去年七月，俞慧进入了上海技巧队。她如鱼得水，有了充分发挥才能的广阔天地。她被分在女子双人组。国际上的技巧运动在向技术性、艺术性方向发展，对女子双人动作的表演艺术要求也越来越高，除静力性倒立动作外，还有动力性抛接动作结合舞蹈、跟斗。俞慧没有学过舞蹈，翻跟斗也不内行。老教练洪源长针对她的特点进行训练。俞慧为了攻克难关经常要翻上百个跟斗。不到半年时间，她就掌握了空翻转体的难度动作。在队里，俞慧既虚心接受教练的耐心教导，又虚心地学习她的同伴周平的长处。周平舞姿优美，熟练，为了共同配合好女子双人动作，她经常热心地手把手地教俞慧舞蹈动作。"},{"type":"paragraph","text":"离全运会决赛还有三十多天了，在教练的指导下，俞慧和她的同伴周平一起，又增加了四个抛接难度动作，为的是争取出色成绩向全运会献礼!向世界水平进军!在结束访问时，俞慧兴奋地说:“我要为国家争光。过去，我没有这个权利；如今，我有这个权利了。”"},{"type":"paragraph","text":"本报记者　宋丽珍"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\08\\798d020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>俞慧作塌腰水平倒立</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}