{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于失业救济工作的总结及指示","authors":[],"dates":[{"year":1950,"month":11,"day":21}],"is_range_date":false,"parts":[{"text":"中共中央关于失业救济工作的总结及指示","type":"title"},{"text":"各中央局、分局并转所属各省委、市委及区党委：","type":"appellation"},{"text":"（一）自一九五O年四月间中央发出救济失业工人的指示后，全国各地已开始注意这个工作，并作出了一些成绩。截至九月底止，根据各地不完整的统计，全国失业工人共有一百二十二万零二百三十一人，失业知识分子十八万八千二百六十一人，共计一百四十万八千四百九十二人。此外，尚有半失业者二十五万五千七百六十九人，将失业者十二万零四百七十二人。已采用各种救济办法给予救济的，计有；以工代赈七万八千九百五十五人，生产自救七万四千七百九十八人，还乡生产者六万二千九百二十二人，发放救济金四十万五千七百七十五人，转业训练二万三千一百五十七人，介绍就业八万一千四百五十八人，共计七十二万六千六百三十五人[1]，即有半数以上的失业工人，已经得到救济。在救济金方面，由各地工人捐助者，根据中华全国总工会的统计，共有二百八十七亿九千二百余万元，业已分别拨交各大城市总工会，作为紧急救济失业工人之用。由中央拨给各地的救济粮，已有二亿三千七百多万斤，其中有很大一部分尚未用完。","type":"paragraph"},{"text":"（二）实施救济以后，初步解决了失业工人生活上暂时的困难，逐渐消除了失，业工人的不满，使他们转而相信人民政府，认识到“今天人民政府真正爱护工人”（上海），“只有人民政府才能办这样的好事，过去反动派只顾自己贪污、享受，哪里会管工人死活”（重庆）。同时，在紧急救济募捐运动当中及以后救济工作当中，一般地发挥了工人阶级友爱互助的精神，消除了失业工人与在业工人之间的对立现象，工会的威信也就随着提高了。这是一个很大的政治收获。同时，也就证明了救济失业工人工作是一个重大的政治任务，必须把它做好。不注意或不重视这个工作（如长沙），必然会引起工人不满，甚至为匪特利用，造成严重的政治损失。","type":"paragraph"},{"text":"（三）各地在救济失业工人工作中取得了不少经验，值得今后注意推广的主要有下列几点：","type":"paragraph"},{"text":"第一，登记和救济失业工人的工作，必须依靠工会组织去做，这样才容易把失业工人组织在工会的周围（如上海），易于进行各种救济与教育的工作。如不依靠工会组织，而依靠公安局派出所去进行此项工作时，容易使逃亡地主、无业流氓等钻空子，使真正失业工人反得不到应有的救济。","type":"paragraph"},{"text":"第二，救济失业工人工作，应配备少数得力干部掌握领导，其余各种工作；均应尽量使用失业工人中的积极分子去做。因失业工人了解情况，较易做到公平合理，取得群众的信任，使救济工作能比较顺利进行。同时，应召开各工厂企业的及全市的失业工人代表会议，邀请在业工人参加，尽可能用民主方法解决各种问题，是团结和教育失业工人的最好方法之一。此外，如武汉发动在业工人组织慰问团，慰问以工代赈的失业工人，对于提高他们的工作积极性，团结在业工人与失业工人，提高他们的阶级觉悟方面起了相当作用。","type":"appellation"},{"text":"第三，在开始举办失业救济工作时，要登记与救济同时进行，即一面登记，一面就施行紧急救济，才能打破失业工人怀疑观望心理与匪特造谣破坏。登记的手续要简便，登记后即应按照自愿参加的救济种类分别编组，迅速处理。拖延处理，便会使失业工人发生不满。","type":"paragraph"},{"text":"第四，救济失业工人要与加强失业工人的政治教育，提高失业工人的觉悟及组织性相结合（开办各种学习班和讲演会等），要使失业工人了解现在的救济与过去的慈善事业不同，是工人阶级自己的团结互助，是人民政府保护劳动者的政策。这样，通过失业救济来密切工人群众与人民政府的关系，提高对工会的信仰，加强工人阶级内部的团结。","type":"paragraph"},{"text":"（四）在各地救济失业工人工作，也发现了一些缺点和偏差，主要有下列几点：","type":"paragraph"},{"text":"第一，有个别城市在救济工作的领导上不够重视，组织不够健全，缺少具体计划，采取突击工作方式，不登记、不组织、不进行宣传教育工作，有粮乱发，使不应救济的得到了救济，而真正失业工人反得不到应有的救济，结果发生一些不好的影响。","type":"paragraph"},{"text":"第二，关于救济金的使用，掌握不严，造成浪费。如天津没有研究实际情况，花了六千万元搭了几座席棚，作为失业工人临时居住之用，因靠近臭水沟、蚊子又多，结果无人去住，反须派人看管。有的把修造房的材料费用也在以工代赈的救济费内开支；有的为了以工代赈，作了一些没有必要的工程。更有个别城市，把救济粮放在仓库里发不出去，以至发生腐烂。这些都是不应有的浪费。","type":"paragraph"},{"text":"第三，以工代赈有些地方定得太高，不实行计件工资办法，不分工作的轻重及劳动强度的大小，一律平均按日发给工资，形成“干不干，六斤半”的磨洋工现象。","type":"paragraph"},{"text":"第四，遣送失业工人还乡生产，大都未与还乡地区政府取得联系，致使失业工人还乡后，生活得不到适当的照顾，去而复返，甚至携带更多的人回返城市。","type":"paragraph"},{"text":"第五，有些地方举办生产自救，不是把失业工人组织起来搞生产，而是个别地发给不同数量的救济金，结果不是搞生产而摆摊贩，或吃光了又来要救济金。有的虽然组织起来，但不加以领导与检查，而在产销方面没有很好地考虑当地工商业的具体情况，盲目生产，以致垮台的多，成功的少。","type":"paragraph"},{"text":"第六，有些城市为了争取多领救济粮，将失业工人的数字以少报多，所作的各种救济计划也不切合实际，这就使中央在审核预算及掌握失业工人情况上发生困难。","type":"paragraph"},{"text":"上述这些缺点和偏差，都使救济工作遭受了不少损失，今后应注意改正，避免重复这些错误。","type":"paragraph"},{"text":"（五）今后注意的问题：","type":"paragraph"},{"text":"第一，国家经济情况未基本好转之前，救济失业工人是个较长期的工作，这个工作的好坏是具有重大政治意义的。因此，各地党委必须加强对这一工作的领导，随时检查督促，总结经验。并须于十二月底以前，作一次详细的讨论，定出明年的救济工作计划与预算，报告中央，以便中央定出全盘计划和预算。","type":"appellation"},{"text":"第二，救济范围原定以解放后失业者为限，使一些解放以前失业的工人，因得不到救济而发生不满。现在决定改变这一点，即现在所有失业的工人职员及失业知识分子，除特务分子及反动有据者外，不问从什么时候起失业，均一律予以救济。","type":"paragraph"},{"text":"第三，除应普遍加强对失业工人的政治教育外，应注意对失业工人的转业训练，根据各地区生产建设部门不同的需要，分别予以不同的技术训练，使无技术的得到技术，已有技术的提高一步，以便把每个失业工人分别陆续输送到各地需要工人的工厂企业中去。同时，在对失业工人的教育上，要注意打破熟土难离的地域观念以及仍搞原来工作的保守思想。","type":"paragraph"},{"text":"第四，加强劳动介绍所的组织和工作，逐步做到国营私营企业招雇职工时，应尽先在失业工人中统一选用，并经过职业介绍所统一介绍。","type":"paragraph"},{"text":"第五，要按照政务院发布的指示切实向企业行政方面或资方及在业工人征收失业救济金，纠正过去有些城市在这个问题上的放任态度及专门依靠中央拨发救济粮的错误想法。","type":"paragraph"},{"text":"各地接到本指示后，应即提到党委会作切实的讨论，并将讨论情形和意见报告中央。","type":"paragraph"},{"text":" 中共中央一九五O年十一月二十一日","type":"paragraph"},{"text":"注释","type":"paragraph"},{"text":"[1]此处数字原文如此。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}