{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"知识分子们从反右派斗争中汲取教训提高觉悟","authors":["大众日报社论"],"dates":[{"year":1957,"month":9,"day":9}],"is_range_date":false,"parts":[{"text":"知识分子们从反右派斗争中汲取教训提高觉悟","type":"title"},{"text":"大众日报社论","type":"authors"},{"text":"反右派斗争中暴露的材料，清楚地说明，右派野心家在他们发动的猖狂进攻中，特别把知识分子作为主要的争取对象，寄予了很大的希望。他们把魔爪伸到了知识界的人们中间，专事挑拨煽动，离间知识分子和党的关系，妄想从党的手中夺取对知识分子的领导权，把知识分子引向反党、反人民的道路。","type":"paragraph"},{"text":"在这个问题上，右派俨然以知识分子保护人自命，右派狂徒姜子修就曾公开叫嚣他们是知识分子利益的代表者。正是在这种假面具的伪装下，他们抓住和利用了知识分子从旧中国带来的一些先天的弱点，曾经在过去一个时期内，搧风点火，欺骗迷惑了知识界的许多人，有些人在社会主义和资本主义的十字路口上，确曾一度犹豫、徘徊、徬徨，几乎中了这些好人之计。现在，当人们眼睛擦亮了时，右派在知识界玩弄的幕后把戏就被彻底揭穿了。","type":"paragraph"},{"text":"和全国各地的右派一样，我省右派分子在知识界中放的一把大火，就是针对历年来党所领导的知识分子思想改造运动。右派分子陈仰之把这种自觉的思想改造歪曲为党对知识分子“算总账”。他说党对知识分子的帮助，只有“狂风暴雨”，没有“和风细雨”，进行了“无情打击”和“残酷斗争”。张汇泉则装出一副悲天悯人的样子说“解放后，知识分子特别是高级知识分子被整过多次，这些知识分子的主人翁态度虽没有完全丧失，但已经丧失了很多，主人翁的思想降低了。”范醒中就更露骨了，他绘形绘色地说“知识分子(后更正为党外人士)的处境，像祥林嫂在鲁四老爷家里一样。”已经可怕得很了。就是这样，右派分子从各个方面歪曲这一伟大的思想运动的性质与成绩，抹煞建国七年来知识分子的巨大进步和对国家的巨大贡献。事实是怎么样呢?如人们所了解的，我们党向来认为，革命需要知识分子，建设尤其需要知识分子。但是我国旧时代的知识分子在过去都程度不同地接受过帝国主义和反动阶级的种种影响，对于革命所持的态度也并不完全相同，因此要想充分发挥他们社会主义建设中的作用，就必须帮助他们进行自我改造，使他们抛弃地主阶级和资产阶级的思想，接受工人阶级的思想。正是因为这样的客观历史情况，全国解放后，党在全国范围内进一步对知识分子实行了团结、教育、改造的政策。党组织了知识分子参加土地改革、镇压反革命、抗美援朝、“三反”“五反”的斗争，参观工厂和农村，访问苏联和各人民民主国家；同时并领导他们学习马克思列宁主义的基本知识，批判各种各样的资产阶级观点，并且在自觉的基础上，倡导展开了批评和自我批评。经过上述实际生活的锻炼和马克思主义的教育，知识分子中的绝大部分已经大大减少了思想中的资产阶级观点，逐步明确或树立了工人阶级的世界观，作为工人阶级的一部分，积极为工农劳动人民服务，为社会主义服务。少数先进的知识分子，并且已经把自己提高到共产主义战士的水平。所有这一切，就使得我国知识界的面貌，仅仅在六七年的时间内发生了根本变化。知识界的这种伟大的变化，对我国社会主义建设事业的飞跃发展，同样发挥了重要作用。但是，右派分子从他们的祸心出发，硬要歪曲和抹煞这一事实，恶毒地诽谤思想改造，并且名之曰是对知识分子的“整”。他们的目的不过是利用知识分子旧意识中强烈的自尊心的弱点，煽动知识分子反对思想改造，以便为他们的资本主义毒素开辟市场。右派分子的政治阴谋自然是不能实现的。我们共产党人从辩证唯物主义的观点出发，向来认为人们在改造客观世界的同时，也必须改进自己的主观世界，包括工人阶级及其先锋队员——共产党员在内，都不例外。知识分子不是一个阶级，从旧中国过来的知识分子，不管他的出身如何，都曾长期接受了资产阶级教育，直接或间接地为反动的统治阶级做过事，因而也就不能不从资产阶级或地主阶级那里受到很多的影响。这种影响时刻在阻碍着知识分子的进步，阻碍着他们知识和力量的充分发挥。党帮助他们进行思想改造，正是工人阶级应尽的历史责任。几年来知识界进步发展的事实，更确切地证明了这种改造是绝对需要和绝对正确的。当然，这种改造既然是要在思想领域中改变知识分子几千年来沿袭下来的人生观和世界观，破旧立新，对于每一个知识分子来讲，不管自觉的程度如何，都会是一个艰巨的思想斗争，有着一番曲折的过程，知识界的朋友们当有这种深切的体会。一切追求进步、热爱社会主义的知识分子勇敢地进行了这种自我斗争，使自己的思想、观点、感情更加靠近了劳动人民，获得了巨大的进步。知识分子中的这种进步并不是等齐划一的，因为自觉的程度不同或者其他原因，少数人对于思想改造还不十分积极，甚至存有抵触。右派分子抓住这一客观事实，公开诬蔑诽谤，在知识界大肆煽动，这种拙劣的伎俩正暴露了坚不放弃资本主义思想的反动立场，暴露了他们反对社会主义的阶级本性，不是很清楚吗?","type":"paragraph"},{"text":"右派分子在知识界放的另一把火是诬蔑党不能领导科学艺术，不能领导教育，党在这方面领导了，就是外行领导内行。右派分子章培并且公然叫嚣“工农干部领导企业就是反科学，反马列主义”。他所指的“工农干部”，实质就是指的党。为此，他们就到处装出一幅忧国忧民的样子，声称为了社会主义，还是要知识分子来领导吧。就是这样在抬举知识分子的幌子下，他们阴谋把知识分子拉到自己怀中，最后夺取党在科学界、艺术界、教育等界中不可动摇的领导地位。党能不能领导科学艺术和教育等等事业呢?答复是：不仅完全可以领导，而且必须党来领导。因为：在社会主义改造和社会主义建设以及将来的共产主义事业的建设中，无论是科学、艺术、教育等等，都是离不开社会主义的大前提的，教育是社会主义的教育，科学是社会主义的科学，文化艺术是社会主义的文化艺术，试问，除了工人阶级的政党——共产党，又有什么力量能够领导整个的包括教育、科学、文学艺术等等在内的社会主义事业呢？而且我们党在科学、艺术、教育领域中实行的领导，主要是马克思列宁主义的政治、思想的领导。全国解放以来，党在这些方面制订和实施了一系列的政策，直到去年在社会主义胜利的新形势下，进一步全面地提出了“百家争鸣、百花齐放”基本的方针，这一切都大大促进和推动了我国科学、艺术、教育事业的空前繁荣和长足发展。我们要问右派分子，你们能举出在国民党统治的那一个年代里，能和今日我国发达的文化科学事业相比较？知识界的朋友们也不妨回忆一下，在国民党反动统治时期，蒋介石政府设立了多少科学研究机构，发展了多少文学艺术事业，创办了多少学校?事实证明，历史上只有全心全意为人民服务、为人民谋福利的共产党才能真正为人民兴办科学、艺术、教育事业，真正领导科学、艺术、教育事业得到发展，右派分子难道能推翻这个事实吗?当然，党的干部在这些方面的领导工作中，具体业务也还不够熟悉，在这些部门中工作的许多共产党员还没有很快地掌握业务，但这可以向专家学习、请教，任何人都是由外行而内行，并不是生来就内行的。进步的知识分子完全拥护党的这种马克思主义方向的领导，但是也还有些知识分子，由于他们还没有很好地改变自己的资产阶级观点，经常片面地不恰当地夸大知识的作用，因而在思想深处对党的领导有或多或少的距离。右派分子看到了这种空隙，便乘机制造种种谰言，煽动一部分知识分子的不满，企图达到最后把党从科学文化领域中的领导打垮的目的。这个问题摊开来看，不过如此而已。","type":"paragraph"},{"text":"右派分子在知识界放的第三把火便是肃反问题。人们都知道，由于旧中国的知识分子都曾直接或间接地为反动统治阶级作过事，其中不少人和反动阶级中的人有着千丝万缕的联系，他们的社会关系一般都是较为复杂的，而且在知识分子的队伍中确实混有少数暗藏的反革命分子。肃反中，党为了对知识分子政治上负责，一方面认真地清查了反革命分子，一方面分别不同情况，对一些有政治历史问题的人进行了审查。这就大大帮助知识分子纯洁了自己的队伍，弄清了许多知识分子的政治面貌，这无论对国家，对知识分子个人，都有很大好处。但是，右派分子却要颠倒是非，他们造谣说，肃反就是“整”知识分子。右派分子孔繁霨咒骂肃反是“乌乌鸦鸦一片”，太使人“感到刺激，感到伤心”。然后他就提出一个煽惑性的口号：“士可杀不可辱！”实在是够恶毒了。“士可杀而不可辱”这句话，是旧社会中那种大义凛然不向统治者屈膝的，如像岳飞、文天祥那样坚持正义至死不屈的知识分子的格言。孔繁霨之流用这句话来煽动知识分子，是一方面把党和政府比做封建帝王、蒋介石反动集团一样的恶势力；另方面是向知识分子献媚，要他们来反党。这是“一箭双雕”的最恶毒的伎俩。但是，大多数知识分子明白，今天知识分子和党的关系，并不是封建帝王的士的关系，他们知道，新中国的知识分子获得了历史上空前的解放，同工农劳动人民一样都是国家的主人，有什么“辱”可言。孔繁霨之流企图在肃反问题上利用知识分子旧的意识中的虚荣自尊的心理弱点，利用少数人的暂时不满情绪，兴风作浪，觉悟了的知识分子是不会受骗的。","type":"paragraph"},{"text":"右派分子的阴谋虽然是心劳计拙，但是对于广大的知识界却有现实的教育意义。大家都可以想一想，为什么右派分子的进攻中，特别向知识分子提出了以上一些煽惑性的口号呢?现在我们可以理解，右派分子抓住了知识分子本身存在的一些弱点和缺点，并且以此作为他们进攻的立足点。比如，在知识分子的队伍中，不少人存有极端民主思想，办事不大照顾集体，习惯于从个人角度观察问题，并常常具有浓厚的虚荣自尊心，右派分子就借此生非，在思想改造、肃反等等问题上作文章；更有不少人存有轻视劳动和工农劳动人民的观点和感情，右派分子就借此挑拨知识分子和党、和工人阶级的关系。类此等等，都说明了知识分子本身存在的弱点，给了右派分子以可乘之机，在过去一个时期中，确实有的知识分子就被右派的伪装蒙蔽了，欺骗了。右派分子教育了我们，并且证明知识分子继续进行思想改造，当前仍然十分重要。","type":"paragraph"},{"text":"我们党向来是重视知识分子的。三十多年的革命斗争过程中，党吸收了大批知识分子参加到自己的队伍中来，在1939年，党中央就通过了关于大量吸收知识分子的决定，并在各抗日根据地有效地实施了。全国解放后，党对知识分子进一步实行了团结、教育、改造的政策。这一切都保证了知识分子在民主革命阶段得以发挥了重要的作用。现在，我国正在全力发展社会主义建设，这除了必需依靠工人阶级和广大农民的积极劳动以外，知识分子的积极劳动同样是一个重要的力量。只有在工人阶级领导下，工人、农民、知识分子的亲密团结，才能把建设推向前进。因此，继续对知识分子实行团结、教育、改造的政策，仍然是我党的一项重要政策，而继续自觉地进行思想改造，以工人阶级思想武装自己，也就仍然是知识分子的一项重要的历史任务。现在，在全体人民中正在通过大辩论的方法，进行社会主义教育，广大知识分子一定能够积极参加这个伟大的运动，从而把自己的觉悟大大提高一步。右派要把知识分子拖到社会主义轨道外的妄想，永远不能实现，右派在知识分子身上的政治阴谋，必然会最后被粉碎。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}