{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":7,"day":8}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"三挖汽车掩体说明了什么？——九连在讨论“应该不应该严格训练、严格要求”时对一个典型事例的分析","authors":["前卫/军向阳/火线"],"parts":[{"type":"paragraph","text":"挖掩体的一场争论"},{"type":"paragraph","text":"不久前，沈阳部队某团九连进行了一次以实战为背景，以“藏、走、打”为内容的摩托化拉练。连队头天晚上出发，于次日凌晨到达隐蔽疏散地域。刚一停车，连长赵学书就下达了隐蔽藏车的命令，大家迅速选择地形，投入了紧张的构筑汽车掩体的战斗。"},{"type":"paragraph","text":"负责藏连部、炊事班的汽车的三、六、九班，把位置选在山沟路口朝阳的坡上，甩开膀子就干起来了。赵连长一看，感到这个位置容易被敌人的空中侦察发现，不符合实战要求，就命令他们重新选择地形。战士们立即选了一个避开阳坡，便于藏车的山沟低洼地形，重新干起来。大家齐心协力，只用两个多小时就把掩体挖好了。但赵连长一检查，见掩体地势低洼，土质松软，觉得这个掩体藏得进，不易出，藏得严，不便打，一有情况，就会贻误战机。还要不要再重挖一个掩体？赵连长想到毛主席关于“军队要严格训练，严格要求，才能打仗”的指示，决定再次另选地形挖掩体。这时，下起了小雨，给挖掩体增添了困难。赵连长和指导员拿起工具亲自领着大家选了有利地形，经过紧张的劳动，很快挖好了合格的掩体，把车藏了起来。"},{"type":"paragraph","text":"拉练一结束，各班围绕三挖汽车掩体的事，纷纷议论起来了：一部分同志说，连长这样抓训练，想的是打仗，严得应该，严得合理。也有的说，第二次挖的掩体，本来可以对付把汽车藏起来，还偏叫挖第三次，连长有点太认真了！党支部听了这些反映认为，如何看三挖汽车掩体这件事，是应该不应该严格训练、严格要求的路线是非问题。于是，他们因势利导，结合分析这件事，进行了一次活的十个“应该不应该”教育。第一个讨论的题目是："},{"type":"paragraph","text":"连长该不该这样认真？"},{"type":"paragraph","text":"党支部为使大家讨论好，组织各班选学了毛主席关于严格训练，严格要求方面的语录，学习了华主席、叶副主席提出要搞清楚的十个“应该不应该”，并把讨论题用醒目的大字写在黑板报上。"},{"type":"paragraph","text":"讨论开始了。大家争先恐后发言。三班长徐铁山感触很深地说：连长让我们三挖掩体，这一认真，使我们学到了战时需要的藏车本领。比如说，在什么地形上挖掩体不易被敌空中侦察发现；挖什么样的掩体才能藏得严，开得动，打得响，并进一步弄明白了“藏、走、打”三者的相互关系。如果不是连长讲认真，马马虎虎挖一次就对付过去，我们就不会有这么多收获了。"},{"type":"paragraph","text":"为了使大家加深理解这个问题，副连长张承喜还举了本连在抗美援朝作战中涌现的二级战斗英雄张宝富的例子。第五次战役打响前，张宝富为了掌握用反坦克地雷、手雷和步兵武器打敌坦克的本领，常常在三九寒天练得满身大汗，对打敌坦克什么部位效果最好，以及在什么情况下出击等问题，练了一遍又一遍，有时一个动作练几天，忘记休息和吃饭。这种练兵的认真精神，使他成了反坦克能手。一天，连队遭到敌坦克追击，张宝富跃上阵地，一举击毁坦克两辆，汽车四辆，消灭敌人十余名。战后被志愿军总部授予二级战斗英雄光荣称号。副连长的发言，使大家进一步认识了平时训练认真和战时打胜仗的关系。"},{"type":"paragraph","text":"讨论到这里，指导员陈世荣作了个简短发言。他说：连长这样认真抓训练，本身就是对“四人帮”的有力批判。“四人帮”鼓吹说“军事训练好办”，纯粹是胡扯。军事是一门科学，每一门技术都有它一定的规律。只有严格训练，严格要求，才能把军事训练搞上去。如果在军事训练中不认真，打起仗来就会付出血的代价。"},{"type":"paragraph","text":"不认真的根子在哪里？"},{"type":"paragraph","text":"大家联系自己的思想实际，追根溯源，找出了训练中不认真的原因，党支部最后归纳为三条：第一，“四人帮”破坏战备训练的流毒没有肃清；第二，战备观念树得不牢；第三，有怕苦伯累情绪。有的战士说，那天我们行了一夜军，又困又乏，在第三次挖汽车掩体时，又下起了小雨。一累，就不想认真了。可见没有一不怕苦二不怕死的革命精神，就很难做到认真。"},{"type":"paragraph","text":"这场讨论，使全连同志对“应该不应该严格训练、严格要求”的问题，分清了是非，打上了一个深刻的烙印。现在，严格训练、严格要求已成为全连的自觉行动。（前卫、军向阳、火线）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}