{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巴基斯坦、尼泊尔朋友热烈欢呼毛主席支持美国黑人斗争的声明　世界人民团结起来打倒帝修反　美国黑人和世界人民必将掀起大规模斗争风暴最后消灭美帝","authors":[],"dates":[{"year":1968,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"巴基斯坦、尼泊尔朋友热烈欢呼毛主席支持美国黑人斗争的声明"},{"type":"paragraph","text":"世界人民团结起来打倒帝修反"},{"type":"paragraph","text":"美国黑人和世界人民必将掀起大规模斗争风暴最后消灭美帝"},{"type":"paragraph","text":"新华社拉瓦尔品第五日电　毛主席支持美国黑人抗暴斗争的声明，已经译成巴基斯坦民族语言乌尔都文，由西巴基斯坦莱雅普尔的《顽石》周刊登载在“五一”特刊的头版上，受到巴基斯坦人民的热烈欢迎。"},{"type":"paragraph","text":"巴基斯坦朋友热烈赞扬毛主席的声明对美国黑人和全世界革命人民反对美帝国主义的共同斗争具有伟大意义。"},{"type":"paragraph","text":"拉瓦尔品第亚非团结委员会秘书贾维德—哈基姆·库里希对新华社记者说，毛主席的声明，不仅给美国黑人，而且给世界一切革命人民指出了正确的斗争道路。毛主席说得非常正确：“美国广大黑人同美国统治集团之间的矛盾，是阶级矛盾。”在阶级斗争中，被压迫阶级决不可能用和平手段推翻他们的阶级敌人的统治。马丁·路德·金的被暗杀，充分驳斥了修正主义者鼓吹和平过渡的谬论。"},{"type":"paragraph","text":"旁遮普诗人塔利布·朱朗德黑里在给新华社拉瓦尔品第分社的一封信中说，毛主席的声明给美国黑人和全世界劳动人民指出反对帝国主义的共同斗争的伟大战略。毛泽东思想伟大红旗指引全世界劳动人民朝着解放的道路前进。"},{"type":"paragraph","text":"一位新闻界朋友说，不但美国黑人，而且全世界的革命人民，都应当按照毛主席声明中的教导，确定他们斗争的方向。美国黑人和美国其他被压迫的劳动人民联合起来，全世界革命人民团结起来，是打败美帝国主义，取得各国人民的解放的最可靠的道路。"},{"type":"paragraph","text":"另一位巴基斯坦朋友说，在毛主席声明的指引下，美国黑人和世界革命人民必将掀起大规模的斗争风暴，最后消灭美帝国主义。"},{"type":"paragraph","text":"新华社加德满都电　尼泊尔朋友在继续欢呼毛主席支持美国黑人抗暴斗争的声明时说：毛主席的声明是一个伟大的历史性声明。它不仅鼓舞了美国黑人的斗争，而且鼓舞了全世界革命人民反对美帝国主义、现代修正主义和各国反动派的斗争。"},{"type":"paragraph","text":"一位尼泊尔朋友引用了毛主席的话：“全世界人民更紧密地团结起来，向着我们的共同敌人美帝国主义及其帮凶们发动持久的猛烈的进攻！”他说，这是世界人民的伟大领袖毛主席对全世界革命人民发出的伟大号召。世界人民团结起来，同美帝国主义、现代修正主义和各国反动派斗争到底，胜利一定属于人民。"},{"type":"paragraph","text":"一批尼泊尔青年在对新华社记者发表的联合声明中说，一九六三年，毛主席在《支持美国黑人反对美帝国主义种族歧视的正义斗争的声明》中指出：“万恶的殖民主义、帝国主义制度是随着奴役和贩卖黑人而兴盛起来的，它也必将随着黑色人种的彻底解放而告终。”这是伟大的真理。"},{"type":"paragraph","text":"一位尼泊尔学生在学习了毛主席声明后对新华社记者说，毛主席支持美国黑人抗暴斗争的声明受到全世界人民的热烈欢呼。它给全世界一切革命人民带来了新的鼓舞和力量。他说，毛主席不仅是七亿中国人民最伟大的领袖，而且是全世界所有被剥削和被压迫人民的伟大的无产阶级领袖。"},{"type":"paragraph","text":"他强调说，用战无不胜的毛泽东思想武装起来的全世界革命人民正在沿着毛主席指出的正确道路前进，并且为反对世界人民的共同敌人美帝国主义而并肩战斗。美国人民也参加了这一斗争。毛主席说：“一切反动派都是纸老虎。”目前世界形势的发展证明，美帝国主义就是纸老虎。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}