{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"喜剧的演出","authors":["吴天"],"dates":[{"year":1939,"month":4,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"正如喜剧的写作一样，喜剧的演出是较悲剧更难的。自然，如果我们把喜剧和趣剧(Garce)混为一谈，或竟把它们看做同样；那自然会满足于台下观众的哄堂大笑或竟以此为莫大的成功了。"},{"type":"paragraph","text":"戏剧要适应观众的欲求，没有谁否认这个原理，不管任何“为戏剧而戏剧”的戏剧家，都不能背弃这个定则，而使他的戏剧演出成功。就是沙士比亚，也会在伟大的悲剧“哈梦来特”中穿插一些活泼的场面，以吸引观众，莫理哀的喜剧就更不用了。虽然各个时代的观众不一，但是原理是没有变的。资产阶级的戏剧理论家哈密尔顿力说戏剧迎合观众，(当然是一班小市民到了社会主义的苏联，(尤其是梅耶和德的理论)自然要适应工农大众的欲求。"},{"type":"paragraph","text":"但是，适应观众，并非迁就观众，现代的影片商，剧场经理(除苏联以外)往往为了注意“生意眼”，而杀死了许多戏剧作家的作品。如果戏剧工作者也随着这一眼光而作剧，而演出。其前途是可以想像得出来的。"},{"type":"paragraph","text":"戏剧演出的成功，不在于大笑，也不在痛哭流涕。而在乎它给予观众了一些什么，观众有没有接受那剧的主旨，而且发生了影响。这种影响当然不只是指当时在剧场中片面的爆发的感应。"},{"type":"paragraph","text":"在中国，说明文明戏和话剧的不同点，除了剧作的内容意识，创作方法及表现形式等外，其最重要的地方即在于此。"},{"type":"paragraph","text":"文明戏的演出是离开现实的夸张，不管与剧情合不合，性格合不合，只为了观众的几声喝彩。这和美国式的Melodrama，日本的所谓“新派剧”有点相像。"},{"type":"paragraph","text":"话剧的演出当然不是如此，一切要从现实出发，但也不是自然主义的手法。照样再现“自然。”它应该是根据典型的具象现实而用“戏剧底”的形式表现出来。无论悲剧，喜剧，悲喜剧式是近代的社会剧等都是一样。"},{"type":"paragraph","text":"可是，在总的一致之下，喜剧与悲剧的演出却有着显著的不同。自然，悲剧和喜剧的划分本来就很困难，特别在近代，戏剧已经发展到更复鸡的更高的阶段，一时不易分别，出戏剧的定型来，不过当一齣剧俱有某种“型态”时，或竟是如“哈梦雷特，”与“吝人”的不同，演出自然会有着独特的，最足以代表并且获得效果的形态。"},{"type":"paragraph","text":"喜剧演出的第一个特徵我想是在于夸张，本来夸张在文艺上是占有极重要的地位，但是这种夸张一定要不离开真实，而且有个适度，否则一定令流于丑恶的文明戏。我们讲文明戏的夸张丑恶是因为文明戏的夸张仅只在表面，比如一个演员，他夸张的表情只限于油彩所涂到的部份，而且止于浮面。如果有谁剥开这片表皮，便会马上发现，原来满不是那么一回事，所谓“心灵的扮装”正是文明戏和话剧的鸿沟。所以谈到喜剧的夸张，一定要称为“心灵的夸张”更为妥当。如果演员设身于夸张之内，从内心直到外表，只要他记着那现实的形像，他是一定会得成功的。"},{"type":"paragraph","text":"这种喜剧的夸张不但运用在演员的表情，更运用在演员的发音，对白，动作，Gesture上。在发音上夸张那人物个性特有的声调，在对白上夸张那人物个性的语气以及某一场面的加重语势，在动作上夸张那特有的举止，在Geotune上夸张那作工典型的姿态等等。"},{"type":"paragraph","text":"喜剧的夸张并不止于演技，他如演员的服装，化装都要夸张，布景，灯光也如此，(以取得整个的统一)不过以演技为首要吧了。"},{"type":"paragraph","text":"第二个演出特徵是重覆，无论是演员的动作，位置，位置的交换，转变，对白，语调……等都常加以适合的运用。但是运用重覆绝不是单调的回覆，而是为了推进情绪到更高阶段的进展方法，正如社会史的进化一样，看来有些事似乎是历史的重覆，实际上历史是罗旋形进行的。"},{"type":"paragraph","text":"另一种手法是同一(或称一致)，巧合，前者梅耶和德因为发明了“舞台机械学”而常加以运用，如“巡按”里许多人从同样地从门中跑出等。后者是演员动作位置，巧妙的配合音响的配合等等历代喜剧演出，常有运用。但这种手法很不易用，即梅氏，也有人认为他是失败。普通演出运用起来，(特别是未经训练的演员)很容易流于文明戏。(下期续完)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}