{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔巴尼亚《人民之声报》五月十七日发表文章  从苏斯洛夫报告看赫鲁晓夫修正主义集团的分裂活动","authors":[],"dates":[{"year":1964,"month":5,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿尔巴尼亚《人民之声报》五月十七日发表文章"},{"type":"paragraph","text":"从苏斯洛夫报告看赫鲁晓夫修正主义集团的分裂活动"},{"type":"paragraph","text":"赫鲁晓夫修正主义集团发动了反马克思主义的新攻势，玩弄彻头彻尾的欺骗伎俩，歪曲真相，掩盖事实，盗用“团结”、“停止论战”的口号，只不过是伪善和蛊惑人心，其目的是最后分裂社会主义阵营、国际共产主义运动和工人运动以及一切反帝革命力量。——赫鲁晓夫集团对阿尔巴尼亚施加压力，实行封锁，断绝外交关系，进行颠复活动，并直接支持贝利绍娃等叛徒集团策划反党阴谋，这都暴露了赫鲁晓夫集团的豺狼面目。——赫鲁晓夫集团进攻的矛头首先指向中国共产党及其以毛泽东同志为首的领导，这决不是偶然的，因为在赫鲁晓夫修正主义集团背叛了马克思列宁主义的今天，以毛泽东同志为首的中国共产党已成为十月社会主义革命理想的化身，高举马克思列宁主义的旗帜、社会主义与和平的旗帜，成为共产主义运动团结一致的坚决保卫者。——目前国际共产主义运动中的分歧是马克思列宁主义和修正主义之间的分歧，凡是出现了修正主义分裂主义者的地方，生气勃勃的马克思列宁主义力量就不能不起来反对它，近几年来在许多国家的共产党内发生的组织上的分裂，就是现代修正主义者分裂主义逆流和行动的结果。——马克思列宁主义者谴责修正主义者企图举行一次宗派主义、派别主义、分裂国际共产主义运动和工人运动的会议的阴谋。召开一次新的共产党和工人党会议，首先必须根据已经形成的新形势为会议作巨大的、长时间的准备工作，会前要在各国党内就国际共产主义运动中存在的意识形态分歧进行普遍讨论。——面对修正主义联合帝国主义和一切反动派的新攻势，各个马克思列宁主义政党、革命的共产党人、无产者和被压迫民族必须更加紧密地联合起来予以应有的回击，阿尔巴尼亚劳动党不管有多么大的困难和牺牲，将竭尽全力把斗争进行到工人阶级和社会主义的叛徒彻底溃败为止"},{"type":"paragraph","text":"本报讯　阿尔巴尼亚劳动党中央机关报《人民之声报》五月十七日发表了题为《从苏斯洛夫的报告来看赫鲁晓夫修正主义集团的分裂活动》的文章。文章指出："},{"type":"paragraph","text":"最近一个时期，赫鲁晓夫修正主义集团特别怒气冲冲地发动了反马克思主义的新攻势。这一新攻势的信号，就是苏共中央二月全会的决议和苏斯洛夫向这次全会所作的报告，以《关于苏共为国际共产主义运动的团结而斗争》这样一个蛊惑人心的标签为题的这个报告，已由《真理报》于四月三日发表。接着是尼·赫鲁晓夫在最近访问匈牙利期间发表的多次演说、四月十五日苏联—波兰集会上的反华叫嚣。尼·赫鲁晓夫七十岁生日也成了反华的一个新的机会，而且从安德罗波夫为列宁诞辰九十四周年作的报告，到修正主义报刊以大量篇幅刊载的反华声明、信件和决议，都继续向中国进攻。"},{"type":"paragraph","text":"修正主义者发动这一新攻势，其主要目的是最后分裂社会主义阵营、国际共产主义运动和工人运动以及世界上的一切反帝革命力量。它的主要目标在于诋毁为保卫马克思列宁主义、国际共产主义运动的一致和真正团结而坚决斗争的中国共产党、阿尔巴尼亚劳动党、各兄弟党以及革命的共产主义者小组。"},{"type":"paragraph","text":"然而，修正主义者发动反对马克思列宁主义者的这一新攻势，丝毫不是有力量的标志。恰恰相反，他们的怒气冲冲表明了他们的不安和惶恐，表明了他们沉不住气，已经不能自制，已经在马克思列宁主义政党和全体革命的共产党人为揭露尼·赫鲁晓夫集团及其追随者的背信弃义的和分裂主义的路线而进行的坚定不移的原则斗争面前对自己丧失信心。修正主义者感觉到自己越来越站不住脚，经受不住时间和战斗的考验，因此他们就不择手段采取极端的行动。"},{"type":"paragraph","text":"欺骗和讹诈掩盖不了赫鲁晓夫修正主义集团的分裂主义和背信弃义的活动"},{"type":"paragraph","text":"苏斯洛夫在苏共中央二月全会上作的整个报告以及尼·赫鲁晓夫最近的一系列演说，通篇尽是对英雄的中国共产党及其伟大领导人毛泽东同志的诬蔑和攻击。它们彻头彻尾浸透了修正主义者惯用的手法，那就是歪曲真相，掩盖事实，企图把他们自己做的事情用来反诬对方。大致上说，没有什么新货色。他们在报告和演说中重复和发展了用假马克思主义的蛊惑人心的词藻伪装起来的修正主义老论点。尼·赫鲁晓夫及其追随者在他们对中国共产党的攻击和诬蔑中，达到了庸俗不堪和荒谬绝伦的地步，他们的语言之下流，连最无赖的流氓都要自叹不如。他们搞大合唱，公然同帝国主义资产阶级最反动的宣传一唱一和。"},{"type":"paragraph","text":"尼·赫鲁晓夫修正主义集团盗用为团结而斗争的口号来掩盖他们在共产主义运动和工人运动内部散布分裂主义观点和进行分裂破坏活动的企图，已经遭到失败并将继续遭到失败。各个马克思列宁主义政党、革命的共产党人、广大的劳动群众，每天都从尼·赫鲁晓夫的实际活动、从他的态度上清楚地看到，尼·赫鲁晓夫对“共产主义运动中出现的严重局势”的“忧虑”乃是鳄鱼之泪，“争取团结一致”的口号以及从他嘴里说出来的不惜采取主动和作出努力来“解决分歧”的誓言乃是一个幌子，用来掩盖他和他的集团是共产主义运动和工人运动有史以来最大的分裂主义者这一事实，因为正是他在挑起、唆使和策动分裂，正是他在破坏社会主义阵营和共产主义运动的团结，从而有利于帝国主义和世界各国的反动势力。当人们听到尼·赫鲁晓夫大喊大叫“团结”的时候，就要想起恩格斯的英明的话来，这些话虽然已经时隔九十年，但却具有极大的现实意义，恩格斯说：“不要让‘团结’的叫喊把自己弄糊涂了。那些口头上喊这个口号喊得最多的人，恰好是煽动分裂的罪魁……最大的宗派主义者、争论成性者和恶徒，在一定的时机会比一切人都更高声地叫喊团结。”（《马克思恩格斯书信选集》第三百一十三页，一八七三年六月二十日致倍倍尔的信）"},{"type":"paragraph","text":"修正主义的一切宣传都千方百计地企图把国际共产主义运动和工人运动中的分歧，说成是中国领导人的过错所造成的，苏斯洛夫强调说：中国领导人“这些年来不是使已经产生的分歧消除，而是使之加剧”。这是无耻的谎言。通过大量事实，经验过去和现在都证明，在国际共产主义运动内部出现严重局势的基本原因，是在运动内部出现了修正主义逆流，要对造成这种局势负主要罪责的，是尼·赫鲁晓夫叛徒集团。尼·赫鲁晓夫仗恃着苏联和苏联共产党的威信、声望和巨大的力量，奸诈地、甚至不惜诉诸最粗暴的行动和干涉，不惜施加压力、进行讹诈、策划阴谋和策动反革命政变，把他的修正主义和分裂主义的方针强加于一系列的兄弟党，从而使社会主义、各国人民的解放和世界和平的事业蒙受了无法估量的损失。尼·赫鲁晓夫集团的全部背信弃义的活动，完全符合美帝国主义的利益和战略计划，为美帝国主义者效劳。我们不妨回顾一下目前已是众所周知的事实："},{"type":"paragraph","text":"一九五六年在苏共第二十次代表大会上，尼·赫鲁晓夫借口“为反对斯大林个人迷信而斗争”和“考虑新的条件”，修正了马克思列宁主义的某些最重要的教导，例如关于帝国主义、战争与和平、和平共处、从资本主义向社会主义过渡等，他摈弃了十月革命的基本历史经验，对无产阶级专政和苏联社会主义制度大肆进行骇人听闻的诬蔑。"},{"type":"paragraph","text":"由于贯彻二十大的反马克思主义的路线，尼·赫鲁晓夫越来越深地走上了修正马克思列宁主义、分裂社会主义阵营和国际共产主义运动的道路。一方面，他执意奉行同美帝国主义靠拢和合作的方针，散布对美帝国主义的各式各样的和平主义幻想，向美帝头子送秋波和作无原则的让步，甚至不惜损害社会主义国家和世界和平的根本利益来同帝国主义达成协议。另一方面，尼·赫鲁晓夫采取措施和进行活动来同马克思列宁主义和社会主义的叛徒铁托集团以及社会民主党右翼头目居伊·摩勒、斯巴克之流和解、靠拢和联合，同他们建立反马克思主义、反社会主义和反革命的统一战线。"},{"type":"paragraph","text":"一九六○年六月，尼·赫鲁晓夫采取阴谋家的手法召集了臭名远扬的布加勒斯特会议，在这次会议上他竭力要把他的损害保卫马克思列宁主义立场的中国共产党的修正主义方针强加给各兄弟党。这是对社会主义阵营和国际共产主义运动的团结的严重打击。尼·赫鲁晓夫及其集团企图把他们的反马克思主义路线强加给整个世界共产主义运动的图谋，继续在一九六○年十一月八十一个共产党和工人党莫斯科会议上推行，但仍然未能得逞。"},{"type":"paragraph","text":"尼·赫鲁晓夫在一九六一年十月举行的苏共第二十二次代表大会上，又沿着分裂社会主义阵营和国际共产主义运动的道路大大跨进了一步，他把他的修正主义观点系统化了，并且形成一条机会主义和分裂主义的总路线。不仅如此，他还把共产主义运动和工人运动内部的分歧公开暴露在敌人前面，公开攻击一个兄弟党和一个兄弟国家——阿尔巴尼亚劳动党和阿尔巴尼亚人民共和国。第二十二次代表大会将因修正主义者开始发动公开攻击、破坏社会主义阵营和国际共产主义运动的团结而遗臭万年。"},{"type":"paragraph","text":"从一九六○年以来，尼·赫鲁晓夫把那些反对他的修正主义路线的社会主义国家和共产党、工人党视若敌人，蓄意和顽固地使国际共产主义运动和社会主义阵营内部的分歧严重化。"},{"type":"paragraph","text":"为了压服各兄弟党并使他们听从其指挥，他从多方面施加压"},{"type":"paragraph","text":"力，并且把意识形态的分歧扩大到国与国的关系方面，粗暴地干涉其他党和其他国家的内部事务。事实一再证明并且有案可查的是，以尼·赫鲁晓夫为首的苏联领导集团从中国和阿尔巴尼亚召回了他们的专家，片面取消和撕毁了同我们两国签订的经济协定，中断了对阿尔巴尼亚人民共和国的一切贷款，并且竭力在阿尔巴尼亚周围实行经济、政治和军事封锁等等，甚至继而断绝了同我们这个社会主义国家的外交关系。"},{"type":"paragraph","text":"事实就是如此，尽管这样，赫鲁晓夫修正主义集团竟然恬不知耻地竭力想通过苏斯洛夫的报告，要别人支持他们自己的所作所为。他们说，“目前在苏阿关系中存在着由阿尔巴尼亚领导上层的政策造成的困难”，“阿尔巴尼亚人民共和国政府实际上破坏了同苏联和大多数其他社会主义国家的政治、经济和军事的合作”。这话的意思就是说，是阿尔巴尼亚人把意识形态的分歧扩大到了同苏联的国与国关系方面。这种说法并不表明说这种话的人有什么高明的地方，完全不是如此。难道是阿尔巴尼亚人中断了对苏联的贷款、从苏联召回了他们的专家么？难道是阿尔巴尼亚人决定对苏联及其他社会主义国家实行经济、政治和军事封锁么？事实和苏联现任领导人的书面文件恰恰证明情况与此相反。我们只在这里引述苏联政府在一九六一年四月二十六日——即八十一个党莫斯科会议后三个月和苏共二十二大前五个月——写给阿尔巴尼亚政府的一封信中的几段就够了。在这封由部长会议副主席、苏共中央主席团委员阿·柯西金署名的信中，公然肆无忌惮地说，“……苏联政府不得不考虑同阿尔巴尼亚人民共和国今后的关系问题……”，“如果我们继续满足阿尔巴尼亚领导人的要求，从我国提供物资，苏联人民和其他社会主义国家的人民是不能理解的……”，“不言而喻，阿尔巴尼亚领导不能再指望苏联在以往的基础上来援助它”，“苏联认为，今后有必要在新的基础上来建立他同阿尔巴尼亚的关系”。现在，大家都知道尼·赫鲁晓夫集团据以建立同社会主义的阿尔巴尼亚的关系的“新基础”是什么，其具体表现形式就是对阿尔巴尼亚人民共和国施加压力和实行多方面的封锁，甚至同它断绝外交关系。这种做法不但同无产阶级国际主义的原则毫无共同之处，而且也是同和平共处的原则格格不入的。"},{"type":"paragraph","text":"难道第一次把苏联—阿尔巴尼亚分歧公之于众的苏共二十二大，也是阿尔巴尼亚人召开的么？直到那时，在阿尔巴尼亚的报刊上，没有任何反对苏联领导的字句，尽管苏联领导在那以前以及在当时，对我们党和我国人民一再施加压力，对我国内政进行令人不能容忍的干涉，甚至企图推翻我们党和国家的领导机构。"},{"type":"paragraph","text":"为了掩盖其分裂主义活动和消灭罪迹，赫鲁晓夫修正主义集团常常装腔作势地发出呼吁，表示准备使苏联—阿尔巴尼亚关系正常化。苏斯洛夫本人，在他的报告中谈到阿尔巴尼亚—苏联的关系时，用老一套的语句来作结尾。他说：“苏联人相信……我们两国人民将一起走向共同目的——社会主义和共产主义的胜利。至于谈到苏共，那么，我们将一如既往，准备在这方面采取一切必要的步骤。”"},{"type":"paragraph","text":"阿尔巴尼亚人民和苏联人民将一起走向社会主义和共产主义，对于这一点我们是深信不疑的，因为我们信赖英雄的苏联人民和苏联的布尔什维克，他们不会容许尼·赫鲁晓夫叛徒集团，也不会容许其他任何人来破坏把他们同苏联的真正朋友、社会主义各国人民联结在一起的兄弟般的国际主义的情谊。"},{"type":"paragraph","text":"至于谈到尼·赫鲁晓夫集团说的准备“一如既往”“采取一切必要的步骤”云云，我们要说，这种鬼话我们已经听够了，你们披在身上的那层羊皮骗不了我们，我们认清了你们的豺狼真面目。你们倒是这么快地就忘了，在第二十二次代表大会上，你们诬蔑劳动党和国家的领导人是为三十块银币出卖的帝国主义代理人。我们知道得很清楚，你们的“必要的步骤”是什么，因为我们没有忘记，在苏共第二十二次代表大会上，你们通过尼·赫鲁晓夫这个叛徒，号召阿尔巴尼亚人民和共产党人进行反革命，来推翻阿尔巴尼亚党和国家的领导。你们公开为阿尔巴尼亚人民的叛徒辩护，公开为那些因为同美帝国主义者、希腊保皇法西斯分子以及铁托集团勾结在一起进行反阿尔巴尼亚人民共和国的阴谋活动而在一九六一年被地拉那法庭判刑的帝国主义代理人辩护，也许应该把这种事情看作是为改善苏联—阿尔巴尼亚的关系而采取的步骤吧？苏斯洛夫最近企图为那些在第二十次代表大会以后为铁托集团和尼·赫鲁晓夫集团的代理人所鼓动和组织起来的、在一九五六年在地拉那党的会议上冒出来的反党分子辩护，也许这种事也应该看作是这样的步骤吧？尼·赫鲁晓夫集团为这伙人辩护，这就供认了，早在一九五六年苏联驻地拉那大使馆就伙同南斯拉夫使馆在大肆进行目的在于推翻阿尔巴尼亚党和国家的领导的破坏活动。"},{"type":"paragraph","text":"最近在报纸上发表的苏共中央和中共中央来往的信件也清楚地表明，尼·赫鲁晓夫集团通过他在一九六四年二月二十二日给中共中央的信，公开为另一个反党分子利丽·贝利绍娃辩护，她作为这个叛徒集团手中的工具，在这个集团的直接支持下，企图分裂阿尔巴尼亚劳动党的领导，策划反党阴谋，要把现代修正主义者的背信弃义的路线强加于党。利丽·贝利绍娃事件是阿尔巴尼亚劳动党内的事件。由于她的分裂主义和派别活动，她受到了应得的和全党一致的处分。大家知道，是赫鲁晓夫修正主义集团自己策划和驱使利丽·贝利绍娃进行反对阿尔巴尼亚劳动党领导的分裂活动，他们却诬指中国同志有分裂主义活动，难道不觉得可耻吗？由于上述信件承认，利丽·贝利绍娃把她同中国同志的谈话“告知了苏共中央”，尼·赫鲁晓夫集团事实上就暴露了利丽·贝利绍娃竭力向我党中央委员会隐瞒的叛变。难道也得把这种事情看作是为改善苏联—阿尔巴尼亚关系的步骤吗？"},{"type":"paragraph","text":"做了这一切反对一个党和一个社会主义兄弟国家的丑事以后，苏斯洛夫还要诽谤中国领导所谓“号召苏联人反对我们党中央委员会和苏联政府”，有谁会相信这一点呢？这是典型的“贼喊捉贼”的伎俩。我们要引用苏斯洛夫自己的话来问一句：这是为马克思列宁主义的纯洁性而斗争吗？"},{"type":"paragraph","text":"构成苏斯洛夫报告的基本内容的谎言、欺骗和诽谤，改变不了赫鲁晓夫修正主义集团是社会主义阵营和共产主义运动的分裂主义者、是社会主义和共产主义的叛徒这一无可争辩的事实。"},{"type":"paragraph","text":"尼·赫鲁晓夫大喊大叫，硬说他反对公开论战和尽了一切努力来避免论战，这也是极其虚伪的。事实是，引起这种论战的不是别人，恰恰是尼·赫鲁晓夫集团。他在苏共二十二大上公开攻击阿尔巴尼亚劳动党，他把这种攻击说成是“作得完全正确的”，“唯一正确的、真正马克思列宁主义的原则立场”。他说，公开论战是“有利于整个世界共产主义运动的”。这是当尼·赫鲁晓夫认为形势对他有利时这样说的。"},{"type":"paragraph","text":"但是不久，当他看到兴风作浪将要自食其果的时候，他就改变了腔调，他开始喧嚷停止论战，说在目前“对于社会主义国家和共产党、工人党来说，最明智的是，为了巩固一切社会主义国家、国际共产主义运动的团结，停止共产党之间的论战”，“共产主义运动中、社会主义国家之间的关系中现存的分歧，对共产主义的敌人、对和平事业的敌人来说，是一种慰籍”，等等。"},{"type":"paragraph","text":"但是，尼·赫鲁晓夫甚至在他喧嚷停止论战时也毫不放松，从来没有停止过论战。他利用论战来加深分裂。在他第一次建议停止论战的演说（在德国统一社会党代表大会上的演说）中，就是在这篇演说中，他对中共和阿尔巴尼亚劳动党进行了"},{"type":"paragraph","text":"最卑鄙的攻击和诬蔑。恰恰是在他提出停止论战的这次代表大会上，赫鲁晓夫修正主义集团对应邀参加代表大会的中国代表团采取了无礼的和下流的态度，而对铁托集团的代表则报以欢呼。从那时起及从那以后，以及在尼·赫鲁晓夫在一九六三年十月二十五日同记者谈话时发表的主张停止论战的另一个声明以后，苏联报刊继续连篇累牍发表了对中共和阿尔巴尼亚劳动党进行攻击和诬蔑的材料。"},{"type":"paragraph","text":"我们党认为，赫鲁晓夫修正主义集团所盗用的停止论战的"},{"type":"paragraph","text":"口号，只不过是伪善和蛊惑人心。这些呼吁骗不了任何人。尼"},{"type":"paragraph","text":"·赫鲁晓夫集团继续有意地、越来越深地在背叛马克思列宁主义的道路上走下去，对各个马克思列宁主义的党和一切真正的革命者采取敌对行动，同铁托集团这种货色的叛徒、以疯狂反共著称的社会民主党右翼头目和杀害共产党人的刽子手结成一伙，通过千丝万缕同美帝国主义者和各国反动派靠拢和联合，并同他们一起策划反对社会主义国家和各国人民的民族解放运动的阴谋，在这样的时候，怎么能谈得上停止论战呢？"},{"type":"paragraph","text":"包括在一九六四年二月十五日苏共中央全会决议中的声明，也是这种彻头彻尾的欺骗伎俩。这项决议主要指出：“尽管中国领导人在分裂行动方面走得很远了，但是苏共中央全会把世界共产主义运动团结的利益置于一切之上，表示愿意今后仍致力于苏共和中共关系的正常化。”这种欺骗伎俩恰好被文件的撰写人在同一个文件中揭穿了。二月全会决议指出：“苏共中央全会认为，世界社会主义体系、共产主义运动和维护马克思列宁主义的纯洁性的根本利益，要求从思想上揭露中共领导的反列宁主义的立场和坚决反击他们的分裂行动。”而在苏斯洛夫的报告中说：“维护马克思列宁主义学说纯洁性的利益、世界共产主义运动的利益、最后是中国人民本身的利益，都要求我们公开地、坚决地反击中共领导的不正确观点和危险行动。”这些声明难道不是相互矛盾的吗？怎么能一方面“致力于苏共和中共关系的正常化”而另一方面又“公开地、坚决地反击”中共领导呢？难道我们在这里看到的不正是不折不扣的伪善、欺骗和蛊惑人心吗？"},{"type":"paragraph","text":"赫鲁晓夫集团企图散布这样一种假象，仿佛它是争取团结一致的，是要通过各个共产党、工人党之间的内部协商解决分歧的，而中国共产党、阿尔巴尼亚劳动党以及其他一些兄弟党则是分裂主义者，因为这些党要求继续公开论战，这些党是极其危险的，必须予以无情的揭露。由此可见，尼·赫鲁晓夫集团力图麻痹共产党人和各国人民的警惕性，封住马克思列宁主义者的口，迫使他们不去揭露现代修正主义者的反马克思主义观点和行径，从而使尼·赫鲁晓夫集团能够泰然奉行它的叛变路线，破坏社会主义以及革命和解放运动，同美帝国主义、同从尼赫鲁到社会民主党右翼头目这些反革命势力靠拢、合作、同流合污。"},{"type":"paragraph","text":"面对着修正主义者联合帝国主义者和世界一切反动势力发动的进攻，各个马克思列宁主义政党，革命的共产党人，无产者和被压迫民族，必须比以往任何时候更加紧密地把自己的力量联合起来，给赫鲁晓夫叛徒集团及其追随者以应有的回击。在共产主义运动中展开的大论战必须进行到底。现在别无他途，只有同赫鲁晓夫修正主义作毫不妥协的斗争，因为赫鲁晓夫修正主义是严重威胁社会主义、世界上的革命和解放运动的现在和未来的巨大危险。现在已经不能指望修正主义者放弃他们的彻头彻尾反马克思主义的观点和他们的背叛与分裂活动。最近的苏共中央全会的文件就是这一事实的显著例证。"},{"type":"paragraph","text":"由修正主义者挑起的这场论战既然已经开始，而且关系到整个共产主义运动，关系到马克思列宁主义的各项根本问题，关系到社会主义各国、全世界工人阶级和人民的切身利益，每一个忠于马克思列宁主义的政党、每一个真正的革命者就必须担负起自己的责任，坚决地把论战进行下去。像过去一样，通过这场论战，真理终将大白，人们将捍卫住并且进一步推进马克思列宁主义，人们将保卫和发展工人阶级的革命运动，人们将维护和加强工人阶级革命运动在马克思列宁主义基础上的团结一致。"},{"type":"paragraph","text":"马克思、恩格斯、列宁和斯大林，每当共产主义运动和工人运动内部出现深刻的原则分歧的时候，他们总是同形形色色的修正主义者和机会主义者进行不调和的原则斗争，他们认清这场斗争是维护世界共产主义运动的团结一致的唯一正确道路。团结一致的维护者和分裂主义者之间的斗争，今天同过去一样，实质上就是马克思列宁主义同修正主义和机会主义的斗争，是马克思主义的维护者和马克思主义的叛徒之间的斗争，因为无论是在国际范围还是各国内部，只能在马克思列宁主义的基础上建立共产主义运动的真正团结一致。凡是建立在别的基础上的、建立在机会主义和反马克思主义的基础上的，都不是工人运动所需要的共产主义的和无产阶级的团结，而是假团结，是马克思主义的敌人的联合，是工人阶级叛徒的联合。列宁说过，“统一，这是伟大的事业和伟大的口号！但是，工人事业所需要的是马克思主义者的统一，而不是马克思主义者同反对和歪曲马克思主义的人的统一。”（《列宁全集》第二十卷第二百二十六页）"},{"type":"paragraph","text":"忠实地遵循马克思列宁主义和无产阶级国际主义的阿尔巴尼亚劳动党，一贯坚决反对修正主义分裂主义者，一贯为社会主义阵营和国际共产主义运动的团结一致而斗争。就是在尼·赫鲁晓夫力图阻挡这场斗争并为铁托集团恢复名誉的时候，它仍然坚持反对南斯拉夫修正主义者及其分裂与破坏活动的原则斗争。甚至当尼·赫鲁晓夫在第二十次代表大会上的秘密报告中向共产主义的所有敌人提供武器，诽谤苏联和社会主义制度，鼓动和怂恿各式各样的反革命分子的时候，它也坚定地为维护苏共、苏联以及其他共产党而斗争，使它们免受帝国主义者和修正主义者的攻击和诽谤的损害。它在布加勒斯特会议和莫斯科会议上，同尼·赫鲁晓夫集团及其追随者的反马克思主义观点和分裂活动展开了斗争。阿尔巴尼亚劳动党以社会主义阵营以及国际共产主义运动"},{"type":"paragraph","text":"的团结一致的最高利益为重，曾经为争取在一九六○年莫斯科"},{"type":"paragraph","text":"声明的原则以及权利平等、独立、同志式的会谈和相互协商的原则基础上解决同苏共领导的分歧作出了各种努力。而这些努"},{"type":"paragraph","text":"力之所以没有获得结果，责任在于尼·赫鲁晓夫集团，因为"},{"type":"paragraph","text":"尼·赫鲁晓夫集团无意消除分歧，而是相反地，竭力加深分歧，并且千方百计要制服我们党，要分裂社会主义阵营和共产主义运动。"},{"type":"paragraph","text":"阿尔巴尼亚劳动党一贯遵循马克思列宁主义学说、莫斯科宣言和莫斯科声明，过去和现在，始终坚定不移地同现代修正主义者作斗争。阿尔巴尼亚劳动党进行这场斗争，是为了共产主义运动和工人运动的最高利益，为了维护马克思列宁主义和无产阶级国际主义的根本原则，为了维护社会主义阵营以及国际共产主义运动的马克思列宁主义的团结一致，为了祖国和阿尔巴尼亚社会主义的最高利益，对付尼·赫鲁晓夫集团的攻击、诽谤、封锁、压力、发号施令、讹诈和各种阴谋诡计。"},{"type":"paragraph","text":"苏联目前的领导人力图把我们党、中国共产党以及其他马克思列宁主义政党反对尼·赫鲁晓夫集团修正主义逆流及其分裂活动的正义斗争，说成是反对苏联人民、反对苏联共产党、反对苏联的斗争，说成是一种“策划苏联人民和苏联共产党员起来反对党的领导和国家领导人”的阴谋，这是枉费心机的。修正主义者力图把自己同苏共、同苏联人民、同苏维埃国家等"},{"type":"paragraph","text":"同起来，这也是徒劳的，因为尼·赫鲁晓夫集团已经背叛了苏联党和人民的事业，因为这个集团现在已经成了苏联历史上的最危险的敌人。尽管尼·赫鲁晓夫拼命想打开缺口，尽管他做尽坏事来离间和分裂社会主义各国兄弟人民，他是绝对无法得逞的。"},{"type":"paragraph","text":"阿尔巴尼亚劳动党为反对尼·赫鲁晓夫修正主义集团而进行这场原则斗争，也就是对共产主义运动和工人运动尽自己的国际主义义务，同时也就是捍卫现在受到无产阶级和社会主义革命事业的叛徒、受到现代修正主义匪帮严重威胁的第一个社会主义国家苏联，也就是捍卫全世界无产阶级的伟大共同事业，捍卫社会主义革命。争取革命共产主义运动的马克思列宁主义的团结一致，反对分裂主义者的斗争，过去是、今后仍然是一个事关重大的问题。为此，我们党将竭尽全力，把斗争进行到工人阶级和社会主义的叛徒彻底溃败为止，奋勇面对不管多么巨大的困难和牺牲，因为在马克思列宁主义事业的辉煌胜利中，阿尔巴尼亚劳动党看到自己顺利建设社会主义和保卫我国人民革命成果的事业的辉煌胜利。"},{"type":"paragraph","text":"光荣的中国共产党——马克思列宁主义的坚决保卫者"},{"type":"paragraph","text":"赫鲁晓夫修正主义集团把新的敌对的进攻矛头首先指向中国共产党及其以毛泽东同志为首的领导，这决不是偶然的。"},{"type":"paragraph","text":"尼·赫鲁晓夫叛徒集团把它的主要打击指向光荣的中国共产党，那是因为，今天在修正主义者背叛了马克思列宁主义、抛弃了伟大十月的理想、破坏了社会主义阵营和国际共产主义运动的团结一致，而为了世界工人阶级、劳动者和被奴役人民的长远幸福，中国共产党已成为十月社会主义革命理想的化身，高举马克思列宁主义的旗帜、社会主义与和平的旗帜，成为共产主义运动和革命的工人运动团结一致的最坚定和坚决的保卫者。对中国共产党为了加强共产主义运动和工人运动的团结和发扬革命精神、为了加强社会主义国家、马克思列宁主义政党和全世界革命共产党人的真正的国际主义团结、为了反对帝国主义及其走狗而进行的原则斗争，赫鲁晓夫叛徒集团大为恼火。"},{"type":"paragraph","text":"修正主义者大肆诽谤，把“民族主义”、“称霸”、“同帝国主义者合作”、“反苏”、“种族主义”等字眼栽到中国共产党头上，这恰恰揭穿了他们自己的假面具。大家体会到的种种事实日益证明，不是别人，正是赫鲁晓夫修正主义集团把对社会主义阵营的兄弟国家奉行沙文主义和民族利己主义政策作为国家制度，这样就彻头彻尾背离了列宁主义的国际合作方针。正是修正主义者以“社会主义国际分工”为名，企图把社会主义国家变成他们的“经济上的附庸”。正是修正主义者在政治上、经济上、军事上百般施加压力，企图实现他们的敌对的反社会主义的目的，不择手段地践踏无产阶级国际主义和社会主义兄弟国家互助的原则。正是尼·赫鲁晓夫叛徒集团这股逆流修正了马克思列宁主义，同美帝国主义和解，向美帝国主义投降，背叛了世界革命运动和民族解放运动的事业；它见机行事，时而间接地、时而直接地同社会主义和各国人民的自由的最凶恶敌人美帝国主义者勾结起来。在这个问题上，尼·赫鲁晓夫作为考茨基的忠实门徒，也是毫不含糊的。伟大列宁在揭露考茨基在理论上的混乱和对无产阶级国际主义的歪曲时说，谁只看到"},{"type":"paragraph","text":"“本”国，只从“本”国的观点出发来看问题而根本不考虑到无产阶级的国际联系，不考虑到只有世界无产阶级革命能避免世界大战的浩劫，他就不是国际主义者，而是小资产阶级民族主义者——帝国主义资产阶级掌中的驯服工具。列宁写道：“真正的国际主义只有一种，就是进行忘我的工作来发展本国的革命运动和革命斗争，毫无例外地支持（用宣传、同情和物质来支持）所有国家的同样的斗争、同样的路线，而且只支持这种斗争和这种路线。”（《列宁全集》第二十四卷第五十二—五十三页）"},{"type":"paragraph","text":"尼·赫鲁晓夫及其追随者对中国共产党的攻击和诬蔑，公开暴露了他们要分裂社会主义阵营和共产主义运动的图谋，这就激起了马克思列宁主义政党以及全世界千百万革命的共产党员群众的反抗。这种反社会主义的敌对攻击，成倍地加强了革命的马克思列宁主义者的力量，使他们奋起为保卫马克思列宁主义、维护社会主义和击败无产阶级的叛徒而斗争。"},{"type":"paragraph","text":"今天，所有的马克思列宁主义者，所有真正的革命者都很清楚，谁胆敢反对中国共产党、反对中国革命事业，谁就是马克思列宁主义的不折不扣的叛徒，是为世界帝国主义资产阶级效劳、危害社会主义的分裂主义者。因为中国革命是继十月革命以后对帝国主义的第二次沉重打击，它使力量对比发生了有利于社会主义的决定性变化，加深了资本主义总危机，再一次把世界革命推向前进。"},{"type":"paragraph","text":"背叛马克思主义的叛徒诬蔑中国共产党、诬蔑中华人民共和国，是搬起石头打自己的脚。中国共产党的马克思列宁主义革命路线，是赫鲁晓夫修正主义集团的诽谤所抹煞不了的。中国共产党是一个有伟大功绩的党。它正确而创造性地把马克思列宁主义的理论运用于无产阶级革命和社会主义建设，对进一步发展和丰富马克思列宁主义的学说作出了伟大的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}