{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本军国主义的战争叫嚣","authors":["长弓"],"dates":[{"year":1968,"month":2,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本军国主义的战争叫嚣"},{"type":"paragraph","text":"长弓"},{"type":"paragraph","text":"最近一个时期，日本反动政府的头目们“以空前的劲头”，发出了一片关于所谓“防卫”问题的叫嚣。日本首相佐藤荣作一再疯狂地叫嚷什么日本“要有用自己的双手保卫国家的气概”。佐藤在新年接见记者的谈话中，又一次不厌其烦地重弹他的“自己保卫自己国家”的滥调。"},{"type":"paragraph","text":"佐藤之流的疯狂叫嚣，是日本军国主义势力更加积极地追随美国的战争政策和侵略政策、加紧扩军备战和对外进行侵略、扩张的一个信号。"},{"type":"paragraph","text":"佐藤去年秋季在亚洲和太平洋区域进行了紧张的反革命活动之后，赶快跑到美国同约翰逊密谈，从他的主子那里领受了日本要积极承担“与美国共同防卫西太平洋的军事责任”的圣旨。从那以后，日本国内军国主义头目竞相出场表演，大造扩军备战的舆论。佐藤等人在去年年底临时国会开场前夕，故意通过资产阶级报纸放出“日美共同防卫冲绳”和制定“非常时期立法”的空气，在国会里挑起辩论；然后开动一切宣传机器，翻来复去地大肆谈论核武装和日本“安全”问题，叫嚷要“加强国防”。日本政府的“文部省”（教育部）更明目张胆地宣称，要在学生中“培养国防意识”，加强军国主义教育。在这样一片叫嚣中，佐藤之流十分露骨地鼓吹说，日本要“以日美安全体制（按即日美军事同盟）为轴心”，“在美国核保护伞下”，大力扩充军备，“建立能够进行某种程度的先发制人的进攻力量”。这就戳穿了佐藤之流声嘶力竭地叫嚷的什么“用自己的双手保卫国家”，只不过是日本军国主义向外进行侵略和扩张的同义语。"},{"type":"paragraph","text":"最近，日本报纸叫嚣佐藤反动政府要“重新研究”第三次（一九六七——一九七一年）扩军计划。日本政府制定的本年度财政预算中，其他开支都要“严格削减”，唯独军费开支和对外“援助”开支却大幅度增加（前者增加将近百分之十，后者增加百分之十七）。事情很明白，佐藤政府就是在“保卫国家”的幌子下，加快了全面复活军国主义的步子的。"},{"type":"paragraph","text":"佐藤政府最近掀起的战争鼓噪，是在反华的烟幕下进行的。佐藤同约翰逊会谈后发表的会谈公报，公然叫嚷日美双方要“为亚洲国家不受共产党中国威胁创造条件”。佐藤自美回国以后，更是一会儿叫嚷“不能忘记拥有核武器的中国就在邻近”，一会儿又胡诌“今天亚洲最大的课题是如何挡住拥有核武器的共产党中国的影响”，叫嚷日本“首先必须支持（美国）遏制中国的政策”。日本军国主义者的凶恶嘴脸，真是暴露无遗。"},{"type":"paragraph","text":"中国发展核武器，完全是为了自卫，为了消灭核武器，中国政府一再郑重声明任何时候中国都不首先使用核武器。试问，社会主义的中国对日本，对亚洲，究竟有何“威胁”？谁都看得清楚，佐藤之流大叫“中国的核威胁”，完全是为日本的扩军备战制造借口，企图使日本从美国运进核武器和它今后发展核武器合法化。"},{"type":"paragraph","text":"事实上，日本反动派已经公开地叫嚷：日本应该“建立能够进行某种程度的先发制人的进攻力量”，“必须考虑包括发展核武器在内的防卫问题。”这正是日本军国主义加速核武装和疯狂扩军备战的赤裸裸的自供状。"},{"type":"paragraph","text":"我们伟大领袖毛主席早在一九四六年就极其深刻地指出：“希特勒和他的伙伴日本军阀，在一个长时期中，都曾经把反苏的口号作为奴役本国人民和侵略其他国家的托辞。”"},{"type":"paragraph","text":"目前，日本佐藤政府打起反华的破旗，既是为它的扩军备战行动打掩护，也是为了奴役日本人民和向亚洲各国扩张它的侵略势力。"},{"type":"paragraph","text":"佐藤之流的战争叫嚣，理所当然地博得了大洋彼岸的美国主子的欢心和喝采。日本《朝日新闻》记者自华盛顿报道，美国对日本反动头目“在安全保障问题和防卫问题上”的“积极发言”感到“满意”。美国报纸对于日本反动派所表现的“勇气”和“一种想要到更深的水里去冒一冒险的意愿”，啧啧称赞。美国反动报纸鼓吹说，美国应该鼓励日本这个“受欢迎的盟友”，在亚洲发挥“它的正常的领导作用”。这不是明明白白地供认，美帝迫切地想要利用野心勃勃的日本军国主义在亚洲进行更大的军事冒险吗？"},{"type":"paragraph","text":"今天，在伟大的毛泽东思想光辉照耀下的强大的社会主义中国已经成为世界革命的中心。亚洲人民反美斗争的怒涛汹涌澎湃。美帝国主义在侵略越南的战争中，被英勇的越南人民打得焦头烂额，走投无路。美帝国主义的一个伙计英帝国主义，在亚洲人民革命浪潮的冲击下，正在从亚洲狼狈地溃退，进行绝望的挣扎。在这种情况下，已经陷入四面楚歌的美帝国主义，想要起用日本军国主义来充当它的打手，解救它在亚洲彻底失败的命运，这完全是徒劳的。日本是属于日本人民的，亚洲是属于亚洲人民的。美帝国主义、日本军国主义和一切妖魔鬼怪，将在日本人民和亚洲人民燃起的革命烈火中通通被烧成灰烬！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}