{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一份受群众欢迎的科普读物","authors":["陈淳"],"dates":[{"year":1976,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"长阳铸造厂青工　陈淳"},{"type":"paragraph","text":"《化石》是一份介绍古生物和古人类发展进化规律的科学普及刊物。在毛主席革命路线指引下，它自一九七三年创刊以来，发表了许多工农兵和科技人员的富有生气的文章。《化石》杂志用古生物和古人类的化石为材料，向广大工农兵和青少年普及宣传科学技术知识，进行辩证唯物主义和历史唯物主义世界观，特别是辩证唯物论自然观的教育。内容丰富多采，形式生动活泼，语言深入浅出，受到广大群众的欢迎和赞扬。"},{"type":"paragraph","text":"翻开一期期《化石》杂志，展现在读者面前的是一页页生物兴衰进化的章节。人们会问，地球上的生命是何时产生的?为什么世界上有各种各样的动植物?人又是怎样来的呢?《化石》上的各类文章对这些问题作了生动的合乎科学的解答。通过它，人们可以知道地球上生命是怎样诞生和发展的，了解生物由简单到复杂、由水生到陆生、由低级到高级的进化过程，以及人类怎样从古猿中分化出来，劳动如何创造了人等等。"},{"type":"paragraph","text":"在《化石》上，可以看到从前寒武纪地层中发现的直径为二——六微米的球形和椭球形微体结构化石。它使我们知道在三、四十亿年前地球上就有了最低等的生物，它还告诉我们生命最早是从水中发生发展的，经过了亿万年的进化发展，才有了今天这样芸芸众生的世界。谈到“龙”，人们往往会联想到鹿角银须、蛇身鸡爪的怪物。而《化石》向我们描述了生活在距今二亿多年到七千万年前的真“龙”——恐龙的故事。在我国四川合川马门溪出土的一具蜥脚类恐龙化石，是我国发现的最大的动物化石。它高三米半，长二十二米。它们曾经在地球上称王称霸，盛极一时。但它可不是神话中说的会腾云驾雾上天入海的“龙王”，而是一种身体大得出奇，脑袋小得可怜的庞然大物。在动物园里我们看到大象的长鼻子象人手一样灵巧。而《化石》则告诉人们，大象的祖先——始祖象的模样却和现在的家猪差不多。有时人们可能会想:生命既然是在水中发生发展的，那它们又怎样从水中到陆上，又从陆上到天上呢?《总鳍鱼是怎样上陆的?》和《始祖鸟的故事》两组连环画，形象地向我们介绍了生物进化史上这两个划时代的事件。总鳍鱼和始祖鸟分别是鱼类向爬行类进化和爬行类向鸟类进化的过渡类型。这就用实例证明了恩格斯关于“鸟和爬虫类之间的界限正日益消失。细颚龙和始祖鸟之间只缺少几个中间环节”的真理。"},{"type":"paragraph","text":"《化石》把亿万年前曾在地球上生存过的生物的生活情形描述出来，生动而形象地证实了恩格斯关于生物怎样“从一个简单的细胞开始，怎样由于遗传和适应的不断斗争而一步一步地前进，一方面进化到最复杂的植物，另一方面进化到人”的问题。"},{"type":"paragraph","text":"人是怎样来的呢?《现代的猿能变成人吗?》一文，向人们构画了古猿进化成人的内因和外因。驳斥了宗教关于上帝造人的唯心论和猴子变人等错误认识，论证了恩格斯关于“劳动创造了人本身”的光辉论点。《化石》杂志以马克思主义为指导，引导人们参加关于人类起源问题的争鸣，使科学论坛充满了生气。我们相信通过不同观点的争鸣，有利于取得符合人类发展客观规律的科学结论。"},{"type":"paragraph","text":"读了这一页页生物兴衰进化的篇章，看着生机盎然、气象万千的自然界，人们一定会联想到地球的成因和它内部的矛盾运动。《谈谈珠穆朗玛峰地区的化石》一文，通过对珠峰地区鱼龙化石的分析，告诉人们，原来在一亿多年前的远古，这里还是一片碧波浩瀚的古喜马拉雅海，直到一二千万年前，由于地壳上升，才崛起沧海，成为世界的屋脊。文章通过介绍科学知识，使读者知道，地球也按其内部矛盾运动的规律，从古到今，不断地发生沧海桑田的变化。"},{"type":"paragraph","text":"《化石》杂志以古生物、古人类化石这个特定的材料，揭示了“自然界的一切归根到底是辩证地而不是形而上学地发生的”。使人们从中受到唯物辩证法的生动教育。停止的论点，以及孔孟之徒鼓吹的“天不变，道亦不变”的形而上学的观点，是毫无科学根据的。"},{"type":"paragraph","text":"《化石》杂志还结合生产斗争和科学实验的实际需要，向人们介绍煤、石油和天然气的形成；仿古生学的运用；应用放射性元素蜕变分析化石以测定地质年代等科学技术知识，努力为我国工农业生产和科学研究发展作出贡献。"},{"type":"paragraph","text":"向工农兵普及科学知识，也是发展科学技术的需要。普及工作做得越好，就会不断壮大无产阶级的群众性的科技队伍，促进我国社会主义科学事业的发展。《化石》把哲学论述同文学艺术的表现形式有机地结合起来，采用散文、诗歌、绘画、对话、讨论和考察访问记等群众喜闻乐见的形式，向群众普及科学知识，使早已失去生命的化石材料，重现了当年地球上地理气候环境下生物生生不息的繁盛景象。把早已灭绝的动物描述得栩栩如生，跃然纸上。可是科技界却有人对《化石》的这种可贵努力，大加非难，妄图诱使《化石》脱离马克思主义世界观指导，去仿效资本主义国家的科学杂志。科技界右倾翻案风的鼓吹者，打着“提高质量”的幌子，来反对普及科学知识和宣传唯物辩证法，居心险恶。我们期望《化石》杂志通过同科学界奇谈怪论的斗争，将越办越好。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}