{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"粉碎丁玲、陈企霞、冯雪峰反党集团，保卫党对文学事业的领导","authors":["《人民文学》社论"],"dates":[{"year":1957,"month":9,"day":1}],"is_range_date":false,"parts":[{"text":"粉碎丁玲、陈企霞、冯雪峰反党集团，保卫党对文学事业的领导","type":"title"},{"text":"《人民文学》社论","type":"authors"},{"text":"目前，文艺界正进行着一场反对丁玲、陈企霞、冯雪峰等人的反党集团的大斗争。这场斗争是社会主义思想与资本主义思想的两条路线的斗争。是坚持社会主义的文艺方向，保卫党对文艺事业的领导与背叛社会主义方向，恢复资产阶级文艺方向之间的激烈斗争。","type":"paragraph"},{"text":"从中国作家协会党组扩大会议到目前为止已揭露出来的事实看来，这个反党集团的面目是十分凶恶的。它的主要成员——丁玲、陈企霞、冯雪峰，都是长期披着党员作家或理论家的外衣，实质上进行着反党活动的个人野心家。他们那些罪恶的反党活动，报刊上已有披露，这里不再重复。我们只提出一个具有代表性的事实，这就是他们的集团活动，也就是分裂活动。为了达到取消党的领导这个目的，他们总要公开地或是隐蔽地拉拢、纠集一批人，对他们进行欺骗、挑拨、散布资产阶级个人主义的名利观点，引导他们走上反党的道路。长时期以来，他们总是千方百计地反对党的领导者、反对靠近党、拥护党和保卫党的路线和方针的同志。为此，他们就结成一个集团，从事分裂活动。他们这种反党的分裂活动是有历史渊源的。冯雪峰在抗战前的“左联”时期就是和胡风等人勾结一起挑拨鲁迅和党的关系，进行分裂党的活动。丁玲在一九三三年就有叛变革命的行为，冯雪峰并不查问，就把她送到延安。到延安后，丁玲和陈企霞一起编“解放日报”副刊，发表了王实味的“野百合花”和丁玲自己的反党文章“三八节有感”。解放后，丁玲、陈企霞、冯雪峰把“文艺报”当作他们反党的阵地，在他们的周围结成一个小集团，公然抗拒党对他们的领导。因而使“文艺报”连续发生严重的错误。当一九五五年他们的反党活动被揭穿了，他们不但不肯痛改前非，反而更加对党仇恨了。特别在去年匈牙利事件以后，他们利用国际的反共浪潮和今年国内右派的向党进攻的机会，公然向党再度反扑。丁玲、陈企霞阴谋在今年十月间公开退出作家协会，企图造成文艺界的大分裂。冯雪峰配合这个攻势，和“文艺报”的陈涌、唐因、唐达成秘密筹办同人刊物，企图分裂“文艺报”。这个反党阴谋活动是有组织有计划的。为了达到这目的，他们要拉拢一批人，争取一批人，嘁嘁喳喳，鬼鬼祟祟，散布种种反党的流言蜚语，攻击党的领导，甚至订立攻守同盟，制定策略，做出各种不可告人的勾当。这些勾当在这些会议上都被揭发了。","type":"paragraph"},{"text":"人们不由要问：为什么丁玲这些人要这样丧心病狂地反党，分裂党和党所领导的文艺队伍呢?其实，这是完全可以理解的。这些人原来是彻头彻尾的资产阶级个人主义者，他们虽然混进了党，但是他们的思想却一点也没有动。他们参加革命不是为了人民的解放，不是为了社会主义事业的胜利，而是为了他们自己的名望地位。只要他们私人的名利稍稍受到革命组织的限制和批评、他们就会立刻仇恨革命，仇恨党，以至反对党。而当革命日益向前发展，到了社会主义革命时期，他们这种自我中心的个人主义和党的集体主义和组织原则，愈不能相容，他们的资产阶级文艺思想和马克思主义的文艺思想，也愈不能调和。因此就必然发展到进一步的反党活动。","type":"paragraph"},{"text":"丁玲自己也不得不承认，她参加“左联”是为了自己的名位。她的心中只有一个“我”字。当她被国民党政府逮捕，面临着生死斗争的时候，她就自首变节了。她那个要革命为她服务的人，怎么肯为革命牺牲什么呢?为了达到个人名利地位的卑污目的，她长期向党隐瞒着在南京变节的这一段丑恶的历史。当她不得不作某些交代时，就采取避重就轻，交代一些，隐瞒一些，捏造一些的不老实态度。这不过是想用欺骗党的手段，来保存她的虚伪的面子，好继续“向上爬”，抓取更大更高的权利和地位。她利用自己的工作职权，在报刊上，在讲演和个别谈话中，不断散布各种资产阶级个人主义的毒素。她向青年们宣传“一本书主义”，这正是列宁所指出的资产阶级的文学上的地位主义和个人主义。她说：“做什么事情都不是自己的，只有写出书来才是你自己的，只要你能写出一本受人欢迎的书，你就可以什么都不怕，谁也打不倒你。”她认为自己有“桑乾河上”这样“一本书”，谁就不敢再碰她一下了，她自诩为一个和托尔斯泰并列的“大作家”。向人们一次又一次地吹嘘自己如何受到国外作家们的尊敬。她认为她那一点点创作上的成就完全归功于她自己的才能。我们丝毫也不轻视作者自己的创作，但是只要作者稍稍离开人民斗争的实际，流露出她的真情的时候，我们就立刻看到她那付资产阶级个人主义的嘴脸了。象那篇仇视解放区，仇视党的“三八节有感”不正是丁玲的真情实露吗?丁玲的灵魂深处既然有着一个顽强的个人名利思想统治着，而当她在文学上取得一定地位的时候，这种个人主义的名利思想就发展到企图篡夺文艺界党的领导权的个人野心了。她的反党、分裂党和文艺队伍的行动，不就是这种野心的表现么?一个思想上只有“我”的人，不长期反党倒是怪事了。","type":"paragraph"},{"text":"一直成为丁玲的支持者的陈企霞和冯雪峰，在思想实质上和丁玲是一样的。他们都是把个人放在党之上，凡是他们掌管一部分工作的时候，党是不能监督和批评他们的。人们知道，陈企霞是非常蛮横粗暴的，他不论对新老作家，党内外作家，只要不同意他的观点，都采取“一棍子打死”的态度。其实，他不仅在批评作品时采用这种蛮不讲理的态度，他对党和同志们的善意批评和帮助也采取这种态度。在受到党的批评以后，就要疯狂地向党报复。但是遇到和他气味相投的人就无原则的拉拢。凡是他圈子外的，就要大杀大砍，只要属于他圈子里的，就不许别人碰一下。总之，他的心目中也只有一个“我”字。根据揭发的材料，我们知道陈企霞在私人生活上也是极端堕落的，充分暴露了他那种自私自利的本质，这也正是资产阶级个人主义思想的一个表现。","type":"paragraph"},{"text":"特别需要提到的是，冯雪峰的反党行为，是具有更深刻的唯心主义基础的。在这个共同基础上，他的文艺思想和胡风的文艺思想是很一致的。长期以来，他和胡风一样，反对毛主席在延安文艺座谈会上的讲话，他根本轻视普及第一的方针，瞧不起解放区为工农兵服务的作品，对国统区的创作，只肯定胡风编的“七月诗丛”，而抹煞当时反映一定生活的好作品。他还为舒芜的宣扬唯心主义的“论主观”辩护，反对一九四五——一九四八年中党对胡风的批判。在前年批判胡风的时候，他也采取沉默的态度。他和胡风一样，反对文艺批评上的政治标准第一的意见，宣扬什么艺术性就是政治性的谬论。他对世界观的看法也是和胡风一致的，他们都轻视作家取得马克思列宁主义世界观的决定意义，从而否定了作家思想改造的必要性。冯雪峰对“五四”以来的文艺事业抱着虚无主义的态度，他说除了鲁迅以外，什么东西也没有了。他自命为鲁迅的继承者，然而恰恰在基本精神上，他是和鲁迅相违反的。鲁迅对人民、对历史、对革命有坚定不移的信念，而冯雪峰对于现实则经常流露一种阴暗的虚无主义思想。特别在他个人野心得不到满足的时候，他的虚无主义的思想就表现得特别明显，在他一些杂文中间，都反映了这种思想。尤其是在匈牙利事件以后，冯雪峰的虚无主义思想发展到了更可怕的程度，他竟然说出“人类没有希望，进化论行不行”的话，这是他那个虚无主义和个人主义的无政府主义思想最突出的表现。也可以说是他心目中的“我”受到现实的限制，得不到“自我扩张”，因而产生的没落情绪。","type":"paragraph"},{"text":"丁玲、陈企霞、冯雪峰等人的极端个人主义的思想是他们反党、反社会主义的总根源。必须指出，今天大多数作家和知识分子是由地主、资产阶级出身的。因此，他们这种思想并不是没有市场的。事实上，他们利用职权，通过他们的创作、论文和其他活动，向群众散布了很多恶劣的影响。这种影响对于文艺事业的危害性，是应当充分估计的。近几年来，特别是波匈事件以后，资产阶级的修正主义思想，在我国文艺界中有相当的发展，很有一些作家和青年，包括一部分党员作家在内，在思想立场上模糊了，对文艺的工农兵方向产生怀疑了，有一些人被个人名利思想所迷醉了，追求荣誉、地位和生活享受，成为一种倾向，这是当前文艺界很值得注意的一个问题，而这种思想倾向的发展，和丁陈冯反党集团那种腐朽思想的影响，是有很大关系的。事实上，已经有相当作家和青年作家，在这种影响之下被腐蚀了。这告诉我们，如果一个作家不是紧紧的依靠党，深入生活，改造思想，和群众打成一片，他就很容易被这种反动思想所侵袭，成为这个反党集团的俘虏。从这里也可以看到这场斗争的必要性和严重意义。","type":"paragraph"},{"text":"我们感谢党及时地揭穿了这个反党集团的丑恶面目。在党所领导的这场明辩大是大非的斗争中，丁玲、陈企霞、冯雪峰这些反党分子陷入极端孤立的地位，曾被他们拉拢、欺骗或腐蚀过的人们逐步在斗争中提高觉悟，转而和他们进行斗争了。资产阶级个人主义思想和文艺观点必须受到彻底地批判。这样，文艺界才能在新的基础上，紧紧的团结在党的领导下，为社会主义的文艺事业贡献出每个人的力量。这个两条战线的斗争必须进行到底，决不能草率收兵，半途而废。我们坚决拥护这场保卫文学的党性原则的斗争，投身到斗争中去，并在斗争中提高自己，改造自己。","type":"paragraph"},{"text":"----来源：原载《人民文学》一九五七年第九期，选自《为保卫社会主义文艺路线而斗争上册》，新文艺出版社，一九五七年。","type":"appellation"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}