{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中阿友协招待阿尔巴尼亚贵宾  刘少奇主席出席招待会　董必武副主席在会上祝酒  贝利绍娃同志强烈谴责美帝国主义和南斯拉夫现代修正主义","authors":[],"dates":[{"year":1960,"month":6,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中阿友协招待阿尔巴尼亚贵宾"},{"type":"paragraph","text":"刘少奇主席出席招待会　董必武副主席在会上祝酒"},{"type":"paragraph","text":"贝利绍娃同志强烈谴责美帝国主义和南斯拉夫现代修正主义"},{"type":"paragraph","text":"新华社5日讯　中国阿尔巴尼亚友好协会今天下午在政协礼堂举行招待会，热烈欢迎阿尔巴尼亚人民议会主席团主席哈奇·列希，和随同来访的阿尔巴尼亚劳动党中央政治局委员利丽·贝利绍娃等全体贵宾。"},{"type":"paragraph","text":"刘少奇主席，董必武副主席，习仲勋副总理，郭沫若、赛福鼎副委员长，外交部副部长姬鹏飞、耿飚等，出席了招待会。"},{"type":"paragraph","text":"董必武副主席在招待会上祝酒。他说，在这个洋溢着中阿两国人民深厚的兄弟友谊的招待会上，我提议：为英雄的阿尔巴尼亚人民在建设社会主义的事业中所取得的辉煌成就，为阿尔巴尼亚人民的领导者、光荣的阿尔巴尼亚劳动党，为中阿两国人民牢不可破的兄弟友谊，为以苏联为首的社会主义阵营的伟大团结，为世界和平，为列希主席，贝利绍娃同志以及阿尔巴尼亚其他贵宾同志们的健康，干杯！"},{"type":"paragraph","text":"阿尔巴尼亚人民议会主席团委员、阿尔巴尼亚劳动党中央政治局委员、书记处书记利丽·贝利绍娃，在热烈的掌声中讲话。她说，他们这次在北京和路过莫斯科时，都受到热情接待。这是我们这些国家人民之间的牢不可破的友谊的表现，是我们这些国家之间的新型的社会主义关系的表现。"},{"type":"paragraph","text":"她讲到阿尔巴尼亚人民在劳动党领导下取得巨大胜利；赢得了独立；对帝国主义和南斯拉夫修正主义者的全部罪恶活动，采取了针锋相对的立场；工业、农业和文化事业都取得了巨大发展。她说，阿尔巴尼亚所以能取得这些成就，是因为有一向忠于马克思列宁主义、同各种倾向进行了坚决斗争的阿尔巴尼亚劳动党的领导；有伟大苏联的不断的援助和支持。她对中国人民给予阿尔巴尼亚的援助表示感谢。"},{"type":"paragraph","text":"贝利绍娃赞扬中国革命的胜利和社会主义建设的成就。她说，这些胜利是对加强整个社会主义阵营的一个贡献。她还热烈称颂苏联和社会主义阵营各国的强大和繁荣。"},{"type":"paragraph","text":"她说，阿尔巴尼亚人民和所有爱好和平的人们都愤怒谴责美帝国主义者并且坚决拥护赫鲁晓夫同志的声明。她表示他们将继续揭发帝国主义的侵略政策并且经常保持着警惕性。"},{"type":"paragraph","text":"贝利绍娃强烈谴责南斯拉夫现代修正主义者。她说，南斯拉夫现代修正主义者是帝国主义的走狗。她说，当美国对苏联进行侵略的时候，南斯拉夫修正主义者公开袒护美帝国主义，就像仆从为其主子效劳。她说，帝国主义者妄图社会主义阵营和国际共产主义运动分裂，他们收拢来南斯拉夫修正主义者为此目的服务。但是，社会主义阵营的团结是牢不可破的，因为社会主义阵营的团结和友谊是建立在不朽的战无不胜的马克思列宁主义的基础上的。"},{"type":"paragraph","text":"她说，人民中国的国际威望一天天地提高。没有中国参加就不能解决任何国际问题。阿尔巴尼亚支持兄弟的中国恢复它在联合国中的合法地位。不管美帝国主义承认不承认中国，中国人民正在大踏步地向前迈进。"},{"type":"paragraph","text":"她最后指出，阿中两国人民的友谊正在日益发展。她对中国阿尔巴尼亚友好协会为增进两国人民友谊而进行的工作表示感谢。"},{"type":"paragraph","text":"中国阿尔巴尼亚友好协会会长蒋南翔在招待会开始时讲话，向远道而来的贵宾们表示热烈的欢迎和崇高的敬意。"},{"type":"paragraph","text":"他说，兄弟的阿尔巴尼亚是以苏联为首的社会主义大家庭中的坚强成员。英雄的阿尔巴尼亚人民在阿尔巴尼亚劳动党的正确领导下，在建设社会主义、反对以美国为首的帝国主义和南斯拉夫现代修正主义的斗争中，始终高举着马克思列宁主义的红旗，表现了坚强的斗争意志和英勇的革命精神。阿尔巴尼亚人民这种对于马克思列宁主义的无限忠诚和高度的革命原则性，赢得了中国人民和全世界人民极大的尊敬和钦佩。中国人民以有阿尔巴尼亚这样的兄弟而感到骄傲。"},{"type":"paragraph","text":"他说，中阿两国人民的友谊是建立在马克思列宁主义的基础之上的，是永恒的、牢不可破的。我们两国人民在加速社会主义建设、保卫世界和平和促进人类进步的共同事业中一直相互支持，紧密合作。阿尔巴尼亚贵宾这次来我国的访问是中阿友好关系中的一件大事。你们的访问一定会对进一步发展我们两国人民的友谊作出重要的贡献。"},{"type":"paragraph","text":"阿尔巴尼亚驻中国大使帕里夫蒂和大使馆外交官员，以及在北京的阿尔巴尼亚留学生，都出席了招待会。"},{"type":"paragraph","text":"出席招待会的，还有政府各部门、各人民团体和北京市的负责人，以及首都文教、艺术、新闻、体育等各界人士。（附图片）"},{"type":"paragraph","text":"刘少奇主席、列希主席和贝利绍娃同志在宴会上。本报记者　吕相友摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}