{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"大学回忆录——我对文革产生错觉","authors":["金渝"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"六月下旬到七月上中旬，工作组和校党团组织联手整学生搞得如火如荼。学生中间么是风声鹤唳，草木皆兵。也就是后来毛指控刘少奇“镇压群众，实行白色恐怖”。就我的亲身经历，当时除了参与领导小组的学生干部在工作组的出谋划策下，踌躇满志地要彻底、干净地揪出一切牛鬼蛇神之外，普通学生，或者束手待毙、引颈就戮，听人宰割；或者痛哭流涕地检查自己的立场问题和错误思想，接受组织的审查，以求过关；或者紧跟领导小组，积极实现领导小组的意图，对被揪出来的人“宜将剩勇追穷寇，不可沽名学霸王”，使自己经受党团组织的考验，求得政治上的进步；还有一些人，怀疑自己就是被揪斗的对象，于是做出极其革命的姿态，高调揭发即出卖自己的朋友同学，要用人血染红自己的顶子。同是一班同学，一边是惶惶不可终日，一边是摩拳擦掌，磨刀霍霍，准备大干一场。","type":"paragraph"},{"text":"这里需要补充几句。开始整学生以后，六月份被横扫的牛鬼蛇神以及几乎所有的老教师并没有因此翻身。他们继续受到批斗，而且他们被勒令打扫厕所，打扫楼道、马路。美其名曰改造思想，等待运动后期作组织处理。教师的尊严和人格就是这样一落千丈，肆意地被践踏、被蹂躏。","type":"paragraph"},{"text":"大约是七月二十号前后，给我贴的第二份大字报出榜了，不过没有贴到校园里，而是降格贴在教学楼的走廊里。内容是针对我说过的什么话（已无法回忆），反正大意与“今天天气哈哈哈”差不多，然而大字报的作者却一口咬定，这证明我对现实严重不满。以现在看，二者简直是风马牛不相及。然而革命时代自有革命的逻辑，既然“什么藤开什么花，什么阶级说什么话”是放之四海而皆准的真理，那么反动阶级嘴里的任何话都是放毒，这叫阶级分析。因为我出身反动阶级，所以我的一切言论都是反动的。那一天明明下雨了嘛！所以“今天天气哈哈哈”就是对社会主义制度严重不满。谁敢说如此下结论是蛮不讲理？那就砸烂他的狗头。就此小小一例，证明文革时代人们如何中邪似地不可理喻。","type":"paragraph"},{"text":"我被揪出来了，会不会要批斗我？让我站在教室中间，垂手低头，周围挤满同班同学，愤怒地对着我举拳头呼口号，喝令我交代反动思想。如果走到那一步，我应该怎么办？我不寒而栗。我甚至想到哈姆雷特的话：生存，还是毁灭？这是一个值得考虑的问题。默默忍受命运的暴虐的毒箭，或是挺身反抗人世的无涯的苦难，这两种行为，哪一种更高贵？然而我得承认，我不是高贵者，我是卑微者。假如真的发生那样的事，我恐怕像大多数被揪出来的人一样，逆来顺受，苟且偷生，好死不如赖活。不知什么时候起，“威武不能屈”“宁可玉碎不求瓦全”被毛的阶级斗争手段整成滑稽可笑的小丑的呓语了。因为你面对的不是昏君或奸臣，而是被毛思想武装起来的群众，他们不直接让你死，而至尽情地折磨你的灵魂，放肆地侮辱你的尊严和人格，让你求生不能求死不得，最后再消灭你的肉体；而且还要让你的家人从此成为万劫不复的社会贱民，永远蒙受欺压和羞辱。","type":"paragraph"},{"text":"想到自己以后的命运，被揪出来的我时而愁肠百结，时而浑浑噩噩，以至于没有发觉形势又发生了微妙的变化。第二次被贴大字报以后，再没有我的大字报了。也再没有别的学生被揪出来。再后来，给学生贴的大字报陆陆续续不见踪影了。再再后来，我又莫名其妙地可以参加学习会和讨论会了，甚至在领导小组的虎视眈眈之下，跟在积极分子后面屁颠屁颠的跑，“割麦便割麦，舂米便舂米，撑船便撑船”。没有谁告诉我我被整错了，也没有谁说以后不再算我的帐了，我也不敢问。","type":"paragraph"},{"text":"原来正在第三批右派学生将揪未揪之际，整个形势风云突变，变得扑朔迷离，进而令人眼花缭乱。","type":"paragraph"},{"text":"七月中下旬起，歌颂毛的歌曲越来越密集，越来越震耳欲聋。毛畅游长江的消息，以特大喜讯向全国发布，它在所有的报纸上占据头条通栏大标题，照片占整版。我心里疑惑，不就是一次游泳么？整这么大动静？又马上意识到自己确实是反动，居然没有感觉到毛畅游长江是全世界人民最大的幸福！","type":"paragraph"},{"text":"报纸广播和所有宣传机器开口闭口是毛语录，后来又升级为最高指示。怪腔怪调的语录歌一再播放，不厌其烦地播放，终于使老百姓不得不承认，语录歌听起来优美悦耳动听。莎士比亚曾经诅咒金钱说：“金子，黄黄的，发光的，宝贵的金子，只这一点点儿，就可以使黑的变成白的，丑的变成美的，错的变成对的，卑贱的变成尊贵的，老人变成少年，懦夫变成勇士。”其实何止金子？被垄断的媒体全天候的轰炸式的宣传，也能改变事物的面貌，使丑陋变为美好。","type":"paragraph"},{"text":"而且每天电台播放领袖的最高指示之前，一定要放送庄严雄壮肃穆神圣的《东方红》《大海航行靠舵手》音乐，把气氛制造的浓浓的，就像天神在空中巡幸一般。","type":"paragraph"},{"text":"七月下旬江青陈伯达康生忽然频频发表公开讲话，批评工作组，反对整学生。果不其然，揪批反动学生的事不了了之。我还不知道内部有指示，处理右派学生是暂停，放到运动后期处理。反正挨整的学生都如逢大赦，戏剧性地回到革命的怀抱，又可以开会和游行了。陈伯达康生江青发表公开讲话让我们收听。我心里疑惑，这江青凭什么资格和中央领导人平起平坐？她那“革命小将们我代表毛主席向你们问好”的腔调我很反感。马上觉得自己如此想是大逆不道，因为“向江青同志学习向江青同志致敬”的口号是那么响亮！","type":"paragraph"},{"text":"很快的，我觉得江青不那么令人感到别扭了。因为她说，毛是反对整学生的。然后我又听到一系列的信息：毛提倡怀疑一切，毛还说真理往往在少数人手里，毛甚至主张“无产阶级专政下的大民主”。大民主！啊！我爱听。","type":"paragraph"},{"text":"一切的变化源于下述背景：七月十八日，毛泽东从武汉回到北京。他在听取有关工作组的汇报后，于二十五日在接见各中央局书记和中央文革小组成员时说：工作组“起坏作用，阻碍运动。”“不要工作组，要由革命师生自己搞革命”。这一宣布把所有的人都搞糊涂了。二十九日，中共北京市委召开大专院校和中等学校师生“文化大革命”积极分子大会，邓小平、周恩来在先后的讲话中，都说这是“老革命遇到了新问题”。刘少奇在讲话中说：“至于怎样进行无产阶级文化大革命，你们不大清楚，不大知道，你们问我们，我老实回答你们，我也不晓得。”在这次会上，宣布撤销所有工作组。稍后，工作组被毛泽东指责为犯方向、路线错误，派出工作组被指责为“实际上是站在资产阶级立场上，反对无产阶级革命”。","type":"paragraph"},{"text":"于是乎，被揪出来的学生，不算数了。在当年我的笔记本上记载着：八月二日，我获准参加全系师生活学活用毛主席著作誓师大会，我高呼口号：“头可断，血可流，毛泽东思想不能丢！毛主席是我们心中的红太阳！毛主席，我们永远跟着您！毛泽东思想是中国革命和世界革命的灯塔！”接着宣誓：“在今天庄严的大会上，我怀着无比激动的心情，向党宣誓，我永远忠实于毛泽东思想！干一辈子革命！学一辈子毛着！改造一辈子思想！头可断，血可流！毛泽东思想不能丢！把毛泽东思想真正学到手！触及人们灵魂的伟大的无产阶级文化大革命，把我从修正主义边缘上拉回来，回顾自己走过的脚印，是一条多么危险的道路！是毛主席的声音惊醒了我，我一定要用毛泽东思想这个革命思想的望远镜和显微镜，这个战无不胜的强大武器向反党反社会主义的黑线开火！向一切牛鬼蛇神开火！向自己头脑里顽固的资产阶级修正主义观点和资产阶级个人主义思想开火！让毛泽东思想的伟大红旗在我的头脑里高高飘扬！在毛泽东思想的胜利旗帜引导下，前进！请党考验我。”","type":"paragraph"},{"text":"几十年后我再看这样的话，不禁汗颜，不忍卒读！是狂热？是做戏？我问过几个同学，但是他们都回忆不起当时的场景，我也是。我们都患上了失忆症。若非白纸黑字记着，我真以为是我发昏的谵语。","type":"paragraph"},{"text":"很快从北京传来消息：出现了一种红卫兵，好似天兵天将，要把旧世界砸得稀巴烂，让帝修反牛鬼蛇神闻风丧胆。北京红卫兵的“三论”相继传到兰州，那就是《革命的造反精神万岁！》（１９６６年６月２４日），《再论无产阶级的革命造反精神万岁！》（１９６６年７月４日），《三论无产阶级的革命造反精神万岁！》（１９６６年７月２７日）。随之，报刊电台亮出了毛和红卫兵的非凡关系。红卫兵当初究竟是怎样产生的？是中学生自发组织的？还是毛和他的亲党背后操纵炮制的？我到现在也还没有完全弄清楚。根据我所获知的资讯推断，红卫兵是北京的高级革命干部子弟自发组织的，开始恐怕仅仅是，他们朦朦胧胧地感觉到自己父辈的特权地位即将发生危机，所以本能地要显示优越感，“老子英雄儿好汉，老子反动而混蛋”便成了他们的标志性口号。因此应该说，这批干部子弟当时处在盲目和焦虑状态中。是毛亲自为他们明确了宣泄心中无名邪火的方向。","type":"paragraph"},{"text":"北京的红卫兵发起运动，他们抄家、打人，胡作非为。但是，八月一日，毛泽东写信给清华大学附中红卫兵，认为他们的行动“说明对反动派造反有理”，向他们“表示热烈的支持”；并说：“不论在北京，在全国，在文化大革命运动中，凡是同你们采取同样革命态度的人们，我们一律给予热烈的支持。”从此，红卫兵运动遍及全国。而毛的最新指示“马克思主义的道理千条万绪，归根结底就是一句话，造反有理！”就成了红卫兵向“旧世界”宣战并发动总攻的理论。此后不久，毛泽东更是亲自接见红卫兵，他并戴上了“红卫兵”袖章。红卫兵一下子成为文革舞台上的主角了。","type":"paragraph"},{"text":"八月一日至十二日，中国共产党八届十一中全会在北京举行。五日，毛写了《炮打司令部——我的一张大字报》，图穷匕见，矛头直指刘少奇。八日，全会通过《关于无产阶级文化大革命的决定》（简称《十六条》）。《十六条》规定：“在当前，我们的目的是斗垮走资本主义道路的当权派，批判资产阶级的反动学术‘权威’，批判资产阶级和一切剥削阶级的意识形态。”“运动的重点，是整党内那些走资本主义道路的当权派。”又说：“一大批本来不出名的革命青少年成了勇敢的闯将”，“他们的革命大方向始终是正确的。”“党的领导要善于发现左派，发展和壮大左派队伍，坚决依靠革命的左派。”“彻底孤立最反动的右派，争取中间派。”要“‘敢’字当头”，“充分运用大字报、大辩论这些形式，进行大鸣大放……揭露一切牛鬼蛇神。”","type":"paragraph"},{"text":"至今我仍能清楚地记得六六年八月八日，那是一个大雨滂沱的晚上，我淋着雨水屏息凝神地听中央人民电台广播的重要文章比如所谓《九评》的播音员以无比庄严的声音宣读八届十一届全会通过的《中共中央关于无产阶级文化大革命的决定》，其中宣布此前的文革犯了执行资产阶级反动路线的错误，文革的重点是整走资派，不是整学生，要实行无产阶级大民主。我闻讯狂喜，我意识到我彻底的被解放了。我在大雨中手舞足蹈。啊！是伟大领袖救了我，我感恩戴德！过了几天，班级给我们被打成右派的学生平反，党员积极分子向我公开道歉，我竟然是如此回应：我当众大骂这些被当枪使的同学“我不感谢你们这些混蛋，我感谢毛主席！”然后我歇斯底里地高喊“伟大领袖毛主席万岁！万岁！万万岁！”多少年过去之后，每当回忆起当时的情景，我很难理解自己怎么是那样的德行，我感到很难为情。","type":"paragraph"},{"text":"难怪很多人不愿意回忆往事，难怪有些人要求在自己死以后再公布自己的回忆录，因为不论是挨整的还是整人的，当时真是丑态百出。太丢人显眼了！中国人好面子，“丑事人人有，不露是高手”，人有隐私权，这自然无可非议。然而事关文革这样需要我们整个民族认真反思的历史，不回忆则罢，回忆就需真实。我赞成肖斯塔科维奇的话：“没有回忆的人不过是一具尸首。这么多的人在我眼前走过去了，这些行尸走肉，他们记得的仅仅是官方许可他们记得的事情——而且仅仅以官方许可的方式。”我把往事和盘托出，并非是因为我厚颜无耻，而是源于我对谎言和健忘的深恶痛绝，源于我对真实有一种近乎病态的偏执。在今天这个“权钱成为社会最高价值，生活本身似乎已无足轻重”的社会里，我知道我的回忆会使一些人不舒服，他们看到我自爆丑陋一定会很开心，但是我还是要硬着头皮回忆。","type":"paragraph"},{"text":"那几天，对我而言，真算得上是激情燃烧的日子。我福至心灵，茅塞顿开：原来毛反对整学生！毛指示说把斗争矛头指向学生是犯了方向性路线性的错误。可见毛和那些领导人完全不同。我暗暗思忖，毛老人家肯定是一直想建立一个民主平等的社会，可是党内的人却搞官僚主义，所以老人家龙颜震怒，他痛恨官僚制度，憎恶专制压迫，他号召我们青年革命造反，实行大民主，实行巴黎公社普选的原则，这说出了我的心里话。毛要通过文革纠正官僚社会，实现民主。我要紧跟毛主席大干文化革命。","type":"paragraph"},{"text":"但是我对我的判断有没有把握。因为毛说的大民主，前面还有个帽子：“无产阶级专政下的”大民主。这令人忐忑不安，半信半疑。而且这个人迷信，无论如何都是可怕的。回想文革开始以来，混乱的信息难以理清头绪。我竭力说服自己相信：毛是要通过文革建立民主新社会。我竭力说服自己：对牛鬼蛇神的暴力乃是群众运动的非主流现象，破四旧只是过火了，善良无辜的人遭受冤枉只是暂时的。中国的问题不采取非常手段，就无法拨乱反正。毛的文革就是为推倒官僚社会建设民主社会的非常手段。只要大方向正确，其他任何问题都是枝节。革命不是请客吃饭，不能怕砸碎坛坛罐罐。毛号召我们：“你们要关心国家大事，要把无产阶级文化大革命进行到底！”多么豪迈！多么令我们青年学生热血沸腾！","type":"paragraph"},{"text":"我努力迫使自己相信我愿意相信的，也迫使自己忘记我不愿意相信的。我对文革产生错觉。","type":"paragraph"},{"text":"一系列眼花缭乱的事情接踵而至。自一九四九年以后，经过历次的政治运动，阶级敌人规规矩矩，知识分子俯首帖耳，人民群众悄然无声，全心全意听毛主席话跟共产党走，党的领导一竿子插到底，整个社会被组织得井井有条，社会各个角落被管理得如同铁板一块，中央有号召，地方和基层立刻贯彻，群众立刻行动，几亿人组织纪律性之强为数千年所未曾见。结果到六六年毛一发动文革，各级组织机构颓然失效，世界全乱套了。全国人民直接根据毛主席的指示行动，也就是说毛主席热爱我热爱，毛主席挥手我前进。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【风云人物】","type":"paragraph"}],"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}