{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"除恶务尽——再论打断落水狗的脊梁骨","authors":[],"dates":[{"year":1967,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一头受了重伤的野兽在发出绝望的嚎叫。中国的赫鲁晓夫又抛出了一份假检查。"},{"type":"paragraph","text":"一切反动派在他们倒台以后，都有他们一套如何退却、如何掩护自己、如何伺机反扑之类的反革命应变策略。在这份假检查里，中国赫鲁晓夫这条落水狗，不仅自己想爬上岸来咬人，而且向他的一小撮同伙发出反革命的呼号，明目张胆地指使他的喽啰、爪牙们，一齐来翻案，向无产阶级司令部发动进攻。这里，我们要用最清楚的语言，回答这些大大小小的党内走资本主义道路的当权派，你们“不知为什么”要被打下水去么?其实你们自己心里最清楚。你们如果真想打算跳上岸来，那也不妨试一试，等待你们的是千千万万根铁棍子。"},{"type":"paragraph","text":"历史对一切反动派来说，都是无情的。他们不甘心于自己的失败。然而，他们又注定要失败。中国的赫鲁晓夫原想抛出这份“检查”，拉一批人，掩护自己，妄图爬上岸来，结果适得其反，进一步暴露了他的反革命的狰狞面目。这条落水狗不仅没有来得及爬上岸来，反而更惨重地跌了下去。"},{"type":"paragraph","text":"不过，有一点很值得我们注意，那就是，在这个假检查里，中国的赫鲁晓夫对无产阶级革命派实行了针锋相对的反扑。这个老牌机会主义者赤膊上阵了，一点伪装都不要了。字里行间，切齿之声可闻。这对于那些认为文化大革命已经“差不多”了的糊涂人来说，这个假检查是一份很有用的反面教材。敌人绝不会被我们攻几下，就自动退却的。他们不会乖乖地自行跳进历史的垃圾箱。中国的赫鲁晓夫已经孤立了，但敌人的孤立不等于我们已取得了完全的胜利。要把党内最大的一小撮走资本主义道路当权派批臭批倒，还要打几场硬仗，还要花很大的力气。"},{"type":"paragraph","text":"阶级斗争的规律告诉我们，对于敌人，决不能讲恕道。讲恕道是对人民的犯罪。我们不要宋襄公那种蠢猪式的仁义道德。鲁迅先生说得对:“有时也觉得宽恕是美德，但立刻也疑心这话是怯汉所发明，因为他没有报复的勇气；或者倒是卑怯的坏人所创造，因为他贻害于人而怕人来报复，便骗以宽恕的美名。”你对落水狗讲恕道，落水狗却不会对你讲恕道，最后必定反被落水狗所咬。对中国的赫鲁晓夫这样凶恶的敌人，就是要投井下石，除恶务尽。"},{"type":"paragraph","text":"对于那些公开宣传今天的主要矛盾，不是无产阶级同党内走资本主义道路当权派的矛盾的人来说，中国的赫鲁晓夫的这份假检查，也对他们兜头浇了一桶冷水。扫兴，扫兴，第二份假检查一出来，这个忙又白帮了。无产阶级同党内一小撮走资本主义道路当权派这个主要矛盾，是阶级斗争的客观存在，是谁也抹煞不了的。谁想制造一个其他什么矛盾来掩盖这个主要矛盾，那是徒劳的。"},{"type":"paragraph","text":"现在，中国的赫鲁晓夫在抛出了这份假检查后，他更陷入了七亿人民的包围之中。我们要抓住这个大好的战机，乘胜追击，更加广泛深入地开展大批判运动。敌人最害怕大批判，千方百计阻挠我们开展大批判，我们就越要抓好大批判。只有广泛深入地开展大批判，给那一小撮“还乡团”的主子以致命的打击，来一个秋风扫落叶，打得他们来不及招架，这样，也才能有效地排除各种干扰。"},{"type":"paragraph","text":"无产阶级革命派战友们，革命的同志们，全国无产阶级文化大革命的新高潮来临了，上海无产阶级文化大革命的新高潮来临了，让我们紧紧抓住对中国的赫鲁晓夫及其在上海地区代理人的一系列要害问题的批判，狠狠地打!狠狠地打!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}