{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本人民反对重新武装的斗争","authors":[],"dates":[{"year":1953,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"自从一九四五年九月三日日本投降以来，现在已经整整八年了。在这八年期间，日本人民一直在不屈不挠地为使自己走上波茨坦公告所指出的和平、民主与独立的道路而奋斗。但是，美国政府所一手制造的旧金山对日和约，却公然违背国际协议，不让日本获得独立、和平与民主，把它变成了美国的军事基地和殖民地。在日本共产党的领导下，越来越多的日本人民正在起来为摆脱美国的奴役、为争取和平与民族独立而斗争。他们坚决要求撤除美国在日本的军事基地，反对美日反动派正在加紧进行的重新武装。"},{"type":"paragraph","text":"旧金山单独和约给日本人民带来的是遍及于日本全国各地的六百零三处美国军事基地。在仅仅一年的时间里，这些基地很快地增加到上百三十三处，所占的土地几乎相当于日本九州岛的全部面积。日本人民为了自己的生存，纷纷起来反对美国军事基地的斗争。美国越多扩充军事基地，日本人民所进行的斗争就越广泛、越激烈。"},{"type":"paragraph","text":"因之反对美国军事基地的斗争，已成为日本人民争取和平与民族独立的斗争的一个重要部分。特别是石川县内滩村人民反对美军设立打靶场的斗争和日本人民反对美军企图占用著名的地震研究地浅间山为演习场的斗争，获得了日本各阶层人民的广泛的同情和支持，形成了规模浩大的抗议美日反动派变日本为战争基地的运动。在日本人民的坚决斗争下，美国占领当局不得不在七月间取消它强占浅间山为美军演习场的计划。接着，北海道人民反对札幌附近的美军月寒打靶场的斗争也获得了胜利，美军当局被迫在七月十六日宣布停止使用月寒打靶场。"},{"type":"paragraph","text":"为了加强反对美国军事基地的斗争，日本全国三十九个都、道、府、县和工会、民主团体的代表五百多人于六月下旬在东京举行了一个盛大的‘日本人民反对军事基地大会’。这次大会通过了反对军事基地斗争的工作和组织方针以及其他许多决议。大会发表的宣言指出:为了撤除军事基地，就要废除旧金山单独和约、美日‘安全条约’和美日‘行政协定’。宣言并表示日本人民的意志说:‘我们反对和军事基地有不可分割的关系的外国军队的留驻，反对重整军备，拒绝美国共同安全署援助。’"},{"type":"paragraph","text":"日本人民在反对美国军事基地的同时，也坚决反对美日反动派重新武装日本的阴谋。由于顾虑日本人民的反对和征募兵员的困难，美日反动派将日本的变相陆军‘保安队’扩充到十八万人以至三十万人的计划至今未能实现。八月十七日的美国资产阶级杂志‘新闻周刊’曾不得不承认说:‘美国扩充日本现有军队的计划受到了障碍。在今天的日本，当兵是不得人心的，而实行征兵又为宪法规定为不合法。’目前，美国正在通过共同安全署‘援助’来加紧督促日本重新武装。美国国务卿杜勒斯已公开表明要把日本现在的‘保安队’从十一万人扩充到三十五万人，他曾亲自到东京来督促，吉田政府也正在紧张地准备通过修改‘保安厅’法并进而修改和平宪法来实现大规模的重新武装。美日反动派这样不顾日本人民的意志加紧复活日本军国主义，已激起日本人民强烈的反抗。日本共产党号召全国人民一致起来击败吉田政府接受美国共同安全署‘援助’大规模重新武装的阴谋。"},{"type":"paragraph","text":"在日本共产党的领导下，日本全国人民正在开展拥护和平的运动，加紧进行反对美国把日本拖上战争的道路的斗争。继三月下旬在东京举行了全国性的‘日本人民争取和平大会’之后，日本拥护和平委员会又从六月二十五日起举行了全国规模的‘和平月’运动。日本最大的工会组织日本工会总评议会和日本的各民主党派与团体都积极参加了这个运动。在‘和平月’期间，九州等许多地方都举行了地方性的和平大会，并通过多种多样的方式进行了反对战争、保卫和平的活动。‘和平月’响亮地喊出了反对重整军备、撤除军事基地撤退外国军队、反对美国共同安全署‘援助’的口号。"},{"type":"paragraph","text":"日本人民的斗争已沉重地打击了美国反动派企图变日本为军事基地、把日本重新拖上侵略战争的毁灭道路的阴谋。在今年四月的大选中，主张重整军备的日本各反动党派受到了沉重的打击，在议会中的议席大量减少。日本军国主义者的代表、卖国媚美的日本现任首相吉田的统治已愈来愈孤立和脆弱。吉田政府遵从美国的意志复活日本军国主义的政策正受到日本人民一天比一天强烈的反对。美联社在八月十五日日本宣布投降的八周年时承认:‘今天，整个日本笼罩着比八年前更厉害的反美情绪。’‘新闻周刊’也担心美国在日本的统治地位说:“令人不愉快而且吃惊的事实是:美国在日本的地位已经这样脆弱，这是它在其他国家中很少有的。”"},{"type":"paragraph","text":"但是，日本人民知道美国侵略者仍在加紧活动，以便变日本为他们在远东的侵略基地。正如“日本人民反对军事基地大会”的宣言所指出的，日本人民充分知道他们的“斗争是艰苦的而且是长期的”。但是，他们‘将不顾会发生任何事态，要把斗争进行到最后胜利。’　【新华社】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}