{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":12,"day":7}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"贯彻毛主席文艺思想 繁荣部队业余文学创作各部队涌现一支既会用枪又会用笔的红色业余文艺队伍","authors":[],"parts":[{"type":"paragraph","text":"业余作者紧密结合当前革命斗争、部队任务和思想情况，创作出大批反映部队现实斗争生活的优秀作品，为兴无灭资、巩固和提高部队战斗力作出了应有的贡献。"},{"type":"paragraph","text":"新华社六日讯"},{"type":"paragraph","text":"写新人新事 鼓革命干劲"},{"type":"paragraph","text":"从一九六三年一月到现在，部队青年业余作者们仅在《解放军文艺》和《解放军报》上发表的“四好连队、五好战士、新人新事”征文作品就有六百多篇。其中，短篇小说《开顶风船的角色》、《刀尖》、《沉船礁》、《军营晨曲》、《高山峻岭》、《政治连长》，报告文学《大路朝阳》、《万物生长靠太阳》、《“雷锋班”纪事》、《欧阳海》等，都以深刻的思想内容和感人的艺术力量受到读者的热烈欢迎。从一九六三年六月到今年十月分批奉调来京作汇报演出的三十多个战士演出队和演唱组，演出的他们自己创作的《一百个放心》、《烧煤问题》、《球衣问题》、《一张靶纸》、《首都巡逻兵》、《毛主席的战士最听党的话》等二百七十多个节目，也都以强烈的革命精神和浓郁的生活气息，获得了首都观众的好评。其中，有的作品，已为全国许多剧种和文艺团体相继排练上演，有的歌曲已在全国各地广泛流行。此外，在全军各部队的墙报、黑板报上，也不断涌现出许多优秀的诗歌、散文、通讯、报告文学等作品。最近，中国青年出版社就从海军部队墙报、黑板报上选辑了部分优秀作品，出版了《海军墙报选》。"},{"type":"paragraph","text":"这些作品的作者，大多数是学习毛主席著作积极分子、“五好”战士和神枪手、神炮手或技术能手。他们生活在连队和基层，对毛泽东思想的巨大威力，有深刻的体会；对火热的现实斗争，有切身的感受；对先进人物的英雄行为和高尚品德，了解得清楚。因此，他们描写解放军近几年来活学活用毛主席著作，坚持四个第一，大兴三八作风，发扬三大民主，开展四好连队运动后呈现的新面貌、新气象，以及部队中涌现出来的新的革命英雄人物和他们的精神面貌的时候，就写得既真实，又感人。他们塑造的许多以毛泽东思想武装起来的先进战士的光辉形象，已经成了广大干部战士和全国青年学习的榜样。许多战士在读了小说《开顶风船的角色》以后，处处向书中的主人公鲁牛子学习，不论遇到多大的艰难险阻都挺身而上，以敢于和善于开“顶风船”为荣。沈阳部队某部战士看了“学习毛主席著作模范红九连”的业余文艺战士创作和演出的文艺节目《学习毛主席著作标兵王银泽》、《张兴旺练硬功》和《红色种子》以后，都以王银泽和张兴旺为榜样，活学活用毛主席著作，苦练杀敌本领。一些即将复员的战士也表示，要向《红色种子》里的方维浩学习，到任何地方都做一颗红色的种子。生活在远离大陆的一个小岛上的空军某部“红色前哨雷达站”的战士们，在“站史”创作活动中，写出了近三百篇反映他们把荒岛建成海上堡垒战士家的艰苦斗争事迹的作品，使新战士看了以后，受到深刻的传统教育，进一步树立了“爱岛、建岛、守岛”的思想。许多连队战士在军事训练和行军途中，听到业余文艺战士朗诵鼓舞干劲的快板和诗歌时，热情高涨，进一步增添了战胜困难的勇气。"},{"type":"paragraph","text":"要求三过硬 写作为革命"},{"type":"paragraph","text":"解放军业余文学创作队伍的成长壮大和业余文学创作的繁荣，是全军上下高举毛泽东思想伟大红旗，坚决贯彻执行毛主席的文艺思想的结果；也是认真执行军委、林彪同志和总政治部对部队文艺工作的指示的结果。部队各级党组织，在开展战斗性、群众性业余文艺活动中，在培养业余作者的工作中，都十分强调突出政治，用毛泽东思想武装广大业余文艺工作者的头脑。他们要求广大业余文学创作人员，认真活学活用毛主席《在延安文艺座谈会上的讲话》，以毛主席著作为最高指示。要求他们为兴无灭资、巩固与提高部队战斗力而写作；为歌颂工农兵、为社会主义而写作；为中国革命和世界革命而写作；反对为个人名利和个人兴趣而写作。有的部队在帮助业余作者进行创作、检查创作和总结创作经验的同时，都把帮助他们学好毛主席著作放在首位。全军各部队要求业余作者们做到活学活用毛主席著作过硬，深入生活过硬，练基本功过硬。北京部队某部二连业余作者张增宝，今年获得北京部队领导机关奖给的钢笔等奖品后，党支部书记就在全连军人大会上向他提出：要用这支笔写出学习毛主席著作的心得笔记，写出配合连队任务的作品，写出更多的好人好事，写下自己成长的过程。在领导上的耐心教育下，许多业余文学作者都明确认识到，不论拿笔，还是拿枪，都要坚定地树立起无产阶级世界观，树立起一心一意为革命的思想。有的业余作者说，我们的两只眼睛，如果其中的一只总是盯在自己的名字上，那就象打靶一样，两只眼盯着两个目标，自然就打不准。"},{"type":"paragraph","text":"扎根在基层 实行三结合"},{"type":"paragraph","text":"各部队在培养业余文学作者的工作中，还极其重视让他们长期生活在基层，扎根于连队，扎根于群众，永远和战士在一起，永远不脱离革命斗争。对那些来自学校的战士，首先让他们当普通一兵，努力改造思想，成为五好战士，然后才让他们紧密结合连队生活和中心工作，从事业余创作。对生活在机关的业余作者，则想尽办法为他们安排深入连队、熟悉战士的机会。业余作者写出一些作品以后，不论成绩多大，影响多大，也不把他们调离连队，继续让他们生活在战士中，提高认识生活、观察生活、分析生活的能力，不断丰富创作。南京部队青年业余作者任斌武，长期生活在战士中，接触了不少优秀战士和神枪手。其中，有百发百中的“铁优秀”；有连发三枪击落三只飞鸟的“快三枪”；有为了克服性子急躁的弱点，强制自己盘腿坐在床上做针线活的战士等等。这些先进人物促使他塑造了鲁牛子这样一个人物，写出了《开顶风船的角色》。福州部队业余作者林雨，一直生活在福建前线，对连队生活和基层指战员非常熟悉，因而写出了反映连队生后的《政治连长》、《刀尖》等优秀作品。"},{"type":"paragraph","text":"在组织业余作者进行创作时，解放军各部队认真实行了领导、作者、群众三结合的创作方法，加强了党对业余文学创作的领导，坚持了业余文学创作的群众路线，对于发展和提高业余文学创作起了重大作用。在实行“三结合”中，各级领导同志亲自给业余作者指方向，给任务，出题目，帮助业余作者修改作品。业余作者构思完一篇作品后，便把自己构思的情况告诉周围同志，听取他们的意见；初稿写成以后，也先请别人阅读，根据同志们的意见反复修改。南京部队某师战士业余话剧队创作的小话剧《烧煤问题》，武汉部队雷子明创作的《野营千里外》，福州部队林雨创作的《刀尖》，以及广州部队某部防化连演唱组的《一双凉鞋》等作品，都是在领导和群众的帮助下，经过反复修改而成的。林雨说：“在我们的时代，无产阶级的文艺作品，真正的作者必定是集体，是群众！”"},{"type":"paragraph","text":"目前，人民解放军业余文学作者们正密切注视着国内外阶级斗争形势，注视着美帝国主义的侵略活动，握紧枪杆和笔杆，在练好杀敌本领的同时，继续努力搞好创作，更好地发挥革命文艺的作用。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}