{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"县长上任“一碗水”  兰芳畹急群众所急，解决山区群众饮水问题","authors":["谢式邱"],"dates":[{"year":1981,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"县长上任“一碗水”"},{"type":"paragraph","text":"兰芳畹急群众所急，解决山区群众饮水问题"},{"type":"paragraph","text":"广西都安瑶族自治县县长、县委副书记兰芳畹，关心群众生活，一上任就着手解决山区群众的饮水问题，各族群众赞扬他是“不负民望”的瑶族县长。"},{"type":"paragraph","text":"兰芳畹今年55岁，1949年入党，解放后在都安工作多年，长期生活在群众之中。1965年他担任这个县的县长，深得群众拥护，只因他推广“小杂粮包产到户”，在“文化大革命”中遭到批判，后来被调去河池地区东江氮肥厂当党委书记。近年来，都安各族干部、群众很想念他，再三向上级要求把兰芳畹调回来。去年12月，在县第六届人代会上，他以430票的绝对多数票当选为县长。"},{"type":"paragraph","text":"都安的“九分石头一分土”早已闻名，十年浩劫，又成了左倾路线的重灾县，家穷，底子薄。去年全县实行了生产责任制，群众生活才有所改善。当选那天，兰芳畹发表“就职演讲”，他说，大家选我，不是要我做官，而是要我做人民的公仆，真正为各族群众办事。作为一个共产党员，要与人民同甘共苦。当时，正遇天旱，地苏公社一万多群众走九公里路到县城来运水吃，全县80万人口，仍有二十多万人的饮水问题尚未解决，这是亟待解决的重要问题之一。“不能让群众自在地喝上一碗水，我这县长还能当得下去吗？”于是，兰芳畹上任半年，就抓水抓了半年。"},{"type":"paragraph","text":"春节刚过，他就到地苏去。公社干部们想为县长的“荣归”“把酒接风”，兰芳畹说：“我不是来讨饭吃的，我只讨一碗水喝！”干部们懂得这句话的分量，沉默了。"},{"type":"paragraph","text":"这个公社曾花了一百多万元，建起56个电灌站和102个柴油机抽水站，可现在大部分报废了，到头来群众还是没水吃。老兰问：“从高岭到地苏的水渠呢？早年不是吃这条水，还能灌溉、养鱼吗？”公社主任说：“是受益了十年。可是因为渠道渗漏、塌方，长期没有维修，前几年就断流了。”兰芳畹在地苏工作多年，他很清楚：地苏吃水、用水，只有靠这条渠道。一定得想办法修复！"},{"type":"paragraph","text":"他沿着32公里长的渠道走去。面对荒芜破漏、淤泥堆积的渠道、塌陷的石桥渡槽，他心情越来越沉重。"},{"type":"paragraph","text":"到了高岭公社响水关，流水哗哗，可就是流不过地苏去。人们告诉他：“有什么办法呢？经管水渠的是县水管所，所长嫌官职小，成天喝得迷迷糊糊，谁也奈何他不得，那个来维修渠道？”原来如此！兰芳畹不由怒火直冒：“好一个败家子，成千上万群众没水喝，他却天天喝酒！”回到县里一查，确实不误，他让人事部门立即撤换了这个所长。同时，他和水利技术员一起制订了修建这条水渠的规划，亲临工地指导地苏公社的百益、拉棠两个大队修复了渡槽，疏通渠道。半个月后，这两个大队吃上了渠水，还保证了三千多亩农田的灌溉。"},{"type":"paragraph","text":"虽然国家支援少数民族山区的人畜饮水工程投资分配下去了，但兰芳畹还不放心，为了检查、落实和做好下年度的规划，6月初，他带着主管部门负责人和技术员，对投资万元以上的工程，一一过目，尽量多为群众设想，让这碗水能真正喝进群众口中。下坳公社准备用九万元投资搞电动工程。兰芳畹考查了这个公社的六桐水库后，提出用修引水管道的方案代替电动抽水工程，可节省投资二万元，管道修好后，群众用水也可以不花钱。"},{"type":"paragraph","text":"兰芳畹上任半年多时间，跑遍了全县24个公社，对重大的人畜饮水工程一一作了具体细致的安排和规划。这位瑶族县长处处为群众着想，与人民息息相关的感情，深深留在都安各族人民的心中。县里一位干部风趣而深情地对记者说：“常言‘新官上任三把火’，而我们老兰是‘县长上任一碗水’。这碗水，平淡无奇，但清凉、解渴，甜在人民群众的心里！”"},{"type":"paragraph","text":"本报记者　谢式邱"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"瑶族县长兰芳畹和群众在一起。        新华社记者　周家国摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}