{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"罗、保朋友和在罗、保的亚非拉学生说  毛主席最支持被压迫人民革命斗争","authors":[],"dates":[{"year":1968,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"罗、保朋友和在罗、保的亚非拉学生说"},{"type":"paragraph","text":"毛主席最支持被压迫人民革命斗争"},{"type":"paragraph","text":"据新华社布加勒斯特二十四日电　罗马尼亚朋友和在罗马尼亚学习的非洲和拉丁美洲留学生热烈欢呼毛主席支持美国黑人抗暴斗争的声明的发表。"},{"type":"paragraph","text":"布加勒斯特某工厂的一位老工人说：“毛泽东同志最关心美国黑人及世界上一切被压迫人民的命运。目前当美帝国主义面临国内外重重困难，美国黑人掀起大规模抗暴斗争的时候，毛主席的声明鼓舞了美国黑人的斗志，给他们指出了斗争的方向。”"},{"type":"paragraph","text":"罗马尼亚的一位机关干部说：“毛主席向全世界宣告美国黑人的斗争是正义的，指出这一斗争必将取得最后的胜利。”他说："},{"type":"paragraph","text":"“这是对美国黑人的巨大支持和声援。”"},{"type":"paragraph","text":"一位罗马尼亚大学生说，我听到毛主席发表了支持美国黑人抗暴斗争的声明的消息后感到非常高兴，毛主席最最支持美国黑人和世界上一切被压迫人民的革命斗争。"},{"type":"paragraph","text":"在罗马尼亚学习的一位埃塞俄比亚留学生说："},{"type":"paragraph","text":"“毛主席最支持美国黑人抗暴斗争和非洲人民的反帝反殖斗争。毛主席早在一九六三年就英明地指出：‘民族斗争，说到底，是一个阶级斗争问题。’美国黑人为了争取自身的彻底解放，就必须拿起武器同美国反动统治集团进行斗争。”他说：“毛主席最近发表的声明是对美国黑人的最大的鼓舞，给美国黑人指出了今后斗争的方向。”"},{"type":"paragraph","text":"一位苏丹留学生说：“毛主席支持美国黑人抗暴斗争的声明的发表，对我们是一个极大的鼓舞。”他说：“毛主席指出，‘枪杆子里面出政权’。美国黑人群众必须拿起武器打碎美国反动统治集团的国家机器，才能取得解放。”他强调说：“毛主席是当代最伟大的马克思列宁主义者。毛主席的声明象一座明亮的灯塔，照亮了美国黑人斗争的道路。”"},{"type":"paragraph","text":"一位喀麦隆留学生说：“毛主席的话是千真万确的真理。毛主席的声明不仅是对美国黑人的极大鼓舞，同时也是对非洲人民的极大鼓舞。”一位委内瑞拉留学生说：“毛主席的声明再次告诉我们，革命人民必须用革命的暴力去反对美帝国主义和各国反动派的反革命暴力。最近美国黑人的抗暴斗争正是按照这一指示进行的。灾难深重的拉丁美洲人民为了推翻美帝国主义和本国反动势力的统治，也必须根据毛主席的这一指示，拿起枪杆子进行人民战争。”"},{"type":"paragraph","text":"据新华社索非亚二十四日电　保加利亚朋友和在保加利亚的亚、非朋友热烈欢呼毛主席支持美国黑人抗暴斗争的声明。"},{"type":"paragraph","text":"索非亚的一位年轻工人听到毛主席的声明发表的喜讯后，兴奋得跳了起来。他激动地说，保加利亚的革命者坚决拥护毛泽东同志的声明。他说，毛泽东同志是一位伟大的领袖，他的声明充分表达了我们的意愿。"},{"type":"paragraph","text":"一位白发苍苍的农民说，我知道中国人民的解放靠的是毛泽东同志领导的武装斗争。我支持毛泽东同志的声明的立场。美国黑人的生活很苦，只有进行暴力斗争才能得到解放。一位从外地来到索非亚的工人说：“毛泽东同志的看法完全正确，我完全拥护。”"},{"type":"paragraph","text":"一位在保加利亚学习的东南亚留学生，为了让更多的人读到毛主席的声明，一字一句地把声明记在自己的日记本上。他说："},{"type":"paragraph","text":"“如果所有的人都懂得毛主席的思想，世界革命就会发展得更快。”"},{"type":"paragraph","text":"另一位非洲朋友说：“毛泽东同志说得很对，美国黑人的反抗和斗争只有和整个美国人民反对帝国主义、垄断资产阶级的斗争结合在一起，才能取得最后的胜利。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}