{"books":[{"id":"39ddd1a2-99f4-46cd-a65d-b80c754e830f","name":"戏剧战报 1967.8.10","internal":false,"type":"img","official":false,"author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/39ddd1a2-99f4-46cd-a65d-b80c754e830f/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/39ddd1a2-99f4-46cd-a65d-b80c754e830f/2.jpg"],"article":{"title":"【文章待拆分】戏剧战报 1967.8.10","alias":"","parts":[{"type":"paragraph","text":"戏剧战报"},{"type":"paragraph","text":"1967年8月10日刘少奇是复辟资本主义私营剧团的总后台"},{"type":"paragraph","text":"看荀慧生剧团这个阴暗的角落"},{"type":"paragraph","text":"北京京剧二团红旗苹命造反队"},{"type":"paragraph","text":"1949年，中国的梦鲁晓夫刘少奇在天津大放 财。每到一地演出，荷慧生就笼络一些主要演员 用公款住高级旅馆，吃高级饭茶，而一般演员却匠词：“大家要吃饭，梁小营、谭富英可以组织私花天酒地，寻欢作乐，打扑克通背达旦；对一般只能在后台席地而睡。营班肚。1956年，这个宣扬“刹削有功”，为资本演员则以“分红”为诱饵，以物质刺激他们整日关"},{"type":"paragraph","text":"就在这些牛鬼蛇种兴妖作怪，搞得乌烟气主义大唱赞歌的吹鼓手，更明目张胆地对旧文化心上座率，同时用淫荡的剧目毒害他们的心灵。的时候，我们伟大的袖毛主席发出了“千万不"},{"type":"paragraph","text":"苟慧生到处大演特演的，就是什么《红娘》、要忘记阶级斗争”的伟大号召，无产阶级在意识部党组下黑指示说：“几千个剧团都合营，会搞掉积极性，该搞合作社而搞了国营，这就是‘左’，《金玉奴》、《元宵迷》、《花田错》，以及什么带形态领域迎头痛击资产阶级猖狂进攻的战斗开始意带有反动性，要让民间剧团再搞它二、三个五《院》的《玉堂春》、《胭脂虎》之类的宣扬色情的了。赵鼎新、张梦庚之流为了狐狸尼巴不被年计，让它与国营剧团竞赛，看谁的观众多，坏戏。他甚至公然对抗江青同志，大演被江青同住，指使荷慧生惬旅息鼓，变了一个花招，把荷看谁最能得到人民的喜爱。”在老反革命刘少奇及志点名批评过的，侮辱妇女的坏戏《香罗带》；还剧团并入了北京京剧二团。荷慧生对每月八百元以他为总后台的文艺黑线庇护下，解放后十几年 有既色情淫秒，又是恶毒影射现实，为右倾机会的工资还嫌少，在向旧市委告状时疯狂叫说：来，一些戏曲剧团竟原封不动地保留了封建班主 主义分子鸣不平的毒草戏《辛安驿》。这个剧团就“现在我混到要小的地步，这里给我二百，那里制，成为我们社会主义国家中最为落后最为阴是用这些坏戏来腐蚀、毒害广大观众，挖社会主给我三百。”赵鼎新之流唯恐得罪了这个反动“权"},{"type":"paragraph","text":"义的墙脚，破坏我们的经济基础。"},{"type":"paragraph","text":"威”，公然违反国家人水制度，把他的臭老婆定为的部分，成为资本主义反革命复辟的前啃阵地。"},{"type":"paragraph","text":"苟慧生不仅在舞台上大量放毒，而且直接破十八级干部，每月领取近九十元的工资，却根本所谓苟慧生剧团就是这样一个今人触目惊心"},{"type":"paragraph","text":"坏我们的经济制度。在山东烟台演出时，他竟乘不上班。在二团革命群众的强烈抗议下，赵鼎新的典型例子。"},{"type":"paragraph","text":"这个苟家班子，本来是半封建半殖民地旧中我们暂时的经济困难，用刻削所得的在自由市竟作出了“不要欺人太甚”的黑批示。在旧北京市国的一个航脏产物，是以善于为罪恶的妓女制度24场大量抢购物资，仅香油一项，就抢购了三百多委反革命修正主义集团的卵翼下，荷慧生这个把涂脂抹粉面起家的。就是这样一个浸透了封建主斤，用大蒸馏水瓶装好，放进戏箱，用剧团的公戏剧当作放毒工具，当作自己的指树的反动"},{"type":"paragraph","text":"费价运回京；至于花生米，头等，更是经常成“权威”，居然还是个发展入党的对象、人民代表文、责本主义毒素的毒瘤，解放后十几年却纹丝"},{"type":"paragraph","text":"箱地抢购，卷入导具中运回。我们伟大的社会主的候选人，并为他开座谈会，推广他把剧团倒退不动，道于社会主义改造之外。"},{"type":"paragraph","text":"为私营的所谓经验。直到1960年，逼于革命形势的发展，这个荷义国家岂容这些盗进行破坏！"},{"type":"paragraph","text":"揭开苟慧生剧团的黑盖子，从这个阴暗的角"},{"type":"paragraph","text":"荷慧生这个坏蛋刹削、奴役、毒害团里的一剧团才不得不一度改为国营。但旧北京市委反革台修正主义集团，却破坏国家制度，让苟慧生每般青年演员，而且以共腐朽糜烂的资产阶级生活落，我们看到刘少奇是一切资本主义复辟的总根月从荷剧团、河北榔子剧团和北京戏曲研究所同方式腐蚀，引诱他们。苟生一家三口人，却住子。让我们在当前的革命大批制中，以毛泽东思时筒取三份工资，甚至在这个所谓的“国营”剧团了一个二十多间的独院，精心摆设，养花喂狗，想作利武器，把刘少奇连同他所包庇的大大小中实行三七分帐，让苟慧生独得三分，每月收入雁用了厨师、娱姆、私人秘书。外出演出时，他小的牛鬼蛇神，一起扔到历史的垃圾堆中去！一千多元。就这样，苟生还是不满，提出要四六分帐，要重新恢复私营。"},{"type":"paragraph","text":"1962年初，刘少奇在扩大的中央工作会议"},{"type":"paragraph","text":"大汉好大戏阁一马连食"},{"type":"paragraph","text":"打鬼台上，疯狂攻击三面红旗，大肆鼓吹“三自一包”，抛出了全面复辟资本主义的黑钢。旧文化部乘"},{"type":"paragraph","text":"北京市文化局红旗战斗队承其主子的旨意，竟做出决定，让专署以下的国营剧团全部转为民营。在这股黑风之下，慧生"},{"type":"paragraph","text":"马连良是个什么东西？解放前，是封建戏班的班"},{"type":"paragraph","text":"1963年彭真为了对抗江青同志领导的京剧革命，剧团充当了恢复单干的急先锋。于是，在旧北京市委和旧文化局的支持下叉重新改为私营。旧北"},{"type":"paragraph","text":"主，京剧界的一霸，又是一个大汉奸。比如在1941亲自指使马连良排演《杜鹃山》。马连良那能演得了现"},{"type":"paragraph","text":"年，他合车领所谓“华北演艺使节团”，去东北为庆祝代戏？扮的是老贫农郑老万，演的却象《四进士》里的京市文化局局长、反革命修正主义分子赵鼎新、"},{"type":"paragraph","text":"伪“满洲国”建国十周年作慰问演出。因为演出“有朱士杰。观众和剧团内部意见很大。马连良很不满张梦庚亲自批准，把国家剧团的演职员连同服装"},{"type":"paragraph","text":"功”，当时伪满“总理”还送给他日本军刀一把。解放意，跑到他的主子彭宾那儿去“告状”。彭真听后火道具统统交给了大戏霸苟悲生，恢复了封建班主"},{"type":"paragraph","text":"前夕，马连良心惊胆颜，逃到香港。全国解放后，党怒，一面将刷团群众狠批一通，一而对马连良又百般制，每月还由国家补贴二万元。荷慧生为此果然"},{"type":"paragraph","text":"抚慰，临走时，还送马连良半导体收普机一架。看主"},{"type":"paragraph","text":"内一小摄走资派，却出高价把马连良招纳回国。大大起了资本主义的“积极性”，反动气焰十分"},{"type":"paragraph","text":"这样一个混蛋，竞被“三旧”通过他们的干将，旧子对他的奴才多么的亲切！壹张，跑到上海美容院刮脸皮、去皱纹，扬言要"},{"type":"paragraph","text":"马连良还是个吸毒犯。但在三反分子赵鼎新、张"},{"type":"paragraph","text":"北京市文化局局长、三反分子赵鼎新，张梦庆，安排大于十年，不折不扣地实行了刘少奇那个要私营"},{"type":"paragraph","text":"为北京京剧团团长、北京戏剧专科学校校长。称他为梦庚的包庇下，照常通过走私扎吗啡针和杜冷丁。剧团与国营剧团展开“竞赛”的黑指示，向社会主"},{"type":"paragraph","text":"“高级知识分子”，“全国第一流名演员”，每月领工资1963年4月马连良去香港演出，公然提出要扎吗啡。义发起极共貂狂的挑战。"},{"type":"paragraph","text":"1700元。在党内最大的一小摄走资派的策划下，还当旧市委宜传部长、三反分子李琪也说，“唱戏的激这苟剧团倒退为私营之后，荷慧生以班主的身"},{"type":"paragraph","text":"个不行。”立即找到旧市委卫生部长、三反分子月"},{"type":"paragraph","text":"上了企国政协委员和北京市政协副主席。分，对一般演员进行了残酷的刹们，他本人自定"},{"type":"paragraph","text":"马连良在刘少奇、彭宾等一小损走资派的喂养犁。经崔批示，由特种药材公司供应，使吸毒“合法工资每月一千八百元，而一般演员只有三十一"},{"type":"paragraph","text":"下，大演布王将相戏，为刘、彭大搞资本主义复辟积化”。马连良开始每天扎一针，后来增加到每天八针，五十元，相差三十多倍。他的老婆张伟君是一个"},{"type":"paragraph","text":"极效劳。1957年，他和右派一起积极向党进攻，大骂晚上有演出时，还得增加一针，最多时一天扎十三对戏曲一窍不通的历史反革命分子，竟成了高路"},{"type":"paragraph","text":"针。这那里是什么人，实在就是个吗啡鬼！共产党，并且“火线加入民主同盟”。"},{"type":"paragraph","text":"这个吗啡鬼每月拿了1700元的高薪还不“你心”。演员头上的副团长。这个黑剧团里，就是这样实"},{"type":"paragraph","text":"1960年春，吴啥在马连良的“亲密合作”下，炮制行地地道道的反革命的资产阶级专政。荷慧生这"},{"type":"paragraph","text":"了他的大毒草《海增翼官》。1961年1月《海瑙官》正一遇机会，就伸手死要钱。拍摄电影《借东风》，马连个封建把头吸血鬼，每天午觉时要让一般演员给"},{"type":"paragraph","text":"式公演，马连息“兴致物物”地扮演了所谓海瑙，在舞良一人就得一万元，拍电影《秦香莲》，总共得报酬一他按摩，他甚至在演出时向不上厕所，就在后台"},{"type":"paragraph","text":"台上向觉倡狂进攻。扮演“海暗”，马连良还娘不“过万元，马连良还娘少拒绝分配。1962年灌唱片《失街让一般演员给他端尿盆。是可忍，就不可忍！"},{"type":"paragraph","text":"意”；于是，又恶奇地写黑文章，公然说什么“《海暗亭》一段，给报留1000元，他还非常不满，说什么：在这个黑剧团里，根本没有政治学习，荷慧"},{"type":"paragraph","text":"官》是对现实贴的一张大字报。”马连良的罪恶消“过去我灌一段《武家坡》唱片，就买了一块坟地。”马"},{"type":"paragraph","text":"连良不仅是个吗啡鬼，还是个吸血鬼！生连雷锋都不知道，他甚至恶毒地把雷锋说成雷"},{"type":"paragraph","text":"天，具该千刀万刷！"},{"type":"paragraph","text":"马连良过的更是腐朽随落的生活。家里经常只有"},{"type":"paragraph","text":"马连良如此积极反党，当然得到了刘少奇、彭算横，而雷横却是他常演的坏戏《花田错》中的一个奴才。苟基生这个混蛋如此污辱雷锋同志的光辉"},{"type":"paragraph","text":"等一小摄的欢心。在三年暂时困难时期，“三旧”刮起三口人，却展用了汽车司机、传达、厨师等服务人员"},{"type":"paragraph","text":"了一阵师收徒的妖风。1062年，三反分子张梦庚亲五人。家里陈设着大量珠宝、古玩。设备也是电气名字，具是可恶透顶。"},{"type":"paragraph","text":"化，甚至连刮脸刀都是电动的。"},{"type":"paragraph","text":"自推梁签鸣马连良为师，大发销帖，一次酒安，在苟慧生带他的黑剧团去四川演出时，旧北"},{"type":"paragraph","text":"马连良是汉奸叉是反动权威、叉是吗啡鬼吸血"},{"type":"paragraph","text":"就用去800多元。全国各地来人邦马连良为师的更是络京市委统战部竟给四川省委打长途电话，要对这"},{"type":"paragraph","text":"鬼，是堆身气熏天的垃圾。"},{"type":"paragraph","text":"不绝，把这个老混蛋掉上了天。个“单干户”剧团大开方便之门，保证演出。苟慧生在四川高拍票价，每张实到二元八角，大发共"},{"type":"paragraph","text":"电话：55.3118本报赣部地址：人民路（原王府大街）38号炮打司合部"},{"type":"paragraph","text":"（我的一张大字报）"},{"type":"paragraph","text":"全国第一张马列主义的大字报和人民日报员的，写得何等好呵！请同志们重一这张大字报和这个。可是在五十多天里，从中央到地方的某些领导同志，却反其道而行之，站在反动的资产阶级立场上，实行资产阶级专政，将无产阶级烈烈的文化大革命运动打下去，倒是非，混淆黑白，围剿革命派，压制不同意见，实行白色恐怖，自以为得意，长资产阶级的威风，灭无产阶级的志气，又何其毒也！联系到一九六二年的右倾和一"},{"type":"paragraph","text":"广意意意意意长九六四年形“左”而实右的错倾向，岂不是可以发人深醒的？"},{"type":"paragraph","text":"广源东"},{"type":"paragraph","text":"一九六六年八月五日【本报肌】中国的赫鲁晓夫刘少"},{"type":"paragraph","text":"彻底推毁刘邓瓷产阶级司合部"},{"type":"paragraph","text":"奇，最近先后抛出了两份假“认那”戏剧口广大苹命群众"},{"type":"paragraph","text":"反扑的所谓“检查”，这是向毛主席的"},{"type":"paragraph","text":"革命路线和广大革命群众的猪狂进迎头痛击刘少奇的新反扑"},{"type":"paragraph","text":"本报编辑部攻，它激起了中央直属文艺团体、艺术院校戏剧口广大革命文艺战士的极大"},{"type":"paragraph","text":"今天，当我们满怀战斗豪情，最热烈地纪念党的八届十一中全会、和毛主席在这次"},{"type":"paragraph","text":"怒，同仇敌气，投入了揪斗刘贼的战誓把刘贼从政治上思想上理"},{"type":"paragraph","text":"全会上发表的《炮打司令部》大字报一周年的时候，更加坚定、鼓舞了我们誓将无产阶级斗，把革命的大批判推向了新高潮。"},{"type":"paragraph","text":"连日来戏刷口所属各单位，纷纷文化大苹命进行到底的决心和斗志。"},{"type":"paragraph","text":"具有佛大历史意义的党的八届十一中全会和毛主席《炮打司令部》的大宇报，以及毛召开声讨会，贴出大字报，对刘少奇这个十恶不款的老反革命修正主义分主席亲自主持制定的《十六条》，宣告了中国赫鲁晓夫刘少奇和以他为首的资产阶级司令子进行口笔伐。中国剧协革命群部彻底覆灭的命运，开拓了全国无产阶级文化苹命大进军的宏佛局面。这是毛泽东思想众，为了赶写出声讨刘少奇罪行的大的伟大胜利1这是毛主席无产阶级革命路线的伟大胜利！"},{"type":"paragraph","text":"毛主席《炮打司令部》的大字报，把长期隐蔽在我们无产阶级专政机构内和党内的资会发言稿和墙报，斗志昂扬，连夜奋"},{"type":"paragraph","text":"产阶级黑司令部，置于毛泽东思想的光天化日之下，批出了党内最大的走资本主义道路战。北京戏剧专科学校的革命小将，对刘少奇的新反扑，非常气，八月当权派刘少奇这个黑司令，从而为我们指出了这场佛大斗争的主要对象和主要任务。"},{"type":"paragraph","text":"以我们伟大统帅毛主席为首的无产阶级司令部和以刘少奇为首的资产阶级黑司令部三日上午，举行了粉碎刘少奇猖狂反扑的示成游行。同日，戏剧口所属的的对抗斗争，这是无产阶级专政条件下两个阶级、两条道路、两条路线斗争最集中的表十二个单位分别在中南海北门安营扎现。堡垒最容易从内部攻破。我们最大的心腹之患就是这个潜藏在党的高级领导机关的"},{"type":"paragraph","text":"寨，共同成立了“揪刘火线指挥部”。资产阶级司令部，我们最大最危险的敌人就是刘少奇这个睡在毛主席身旁的赫鲁晓夫。上彻底批倒批臭"},{"type":"paragraph","text":"毛主席说，革命文艺是“团结人这个资产阶级司令部有文有武，有笔杆子也有枪杆子，这是一个由一小摄阴谋复党、黛民、教育人民、打击敌人、消灭敌人国、军、政的大野心家拼凌而成的反革命班底。婴防止我们党和国家不变颜色，最的有力的武器”。戏剧口的革命同志牢重要的就是要彻底摧毁这个资产阶级黑司令部。"},{"type":"paragraph","text":"经过一年多来的佛大斗争，这个资产阶级司令部虽然已被打得落花流水、土崩瓦记我们伟大领袖的教导，充分发挥了"},{"type":"paragraph","text":"解，但敌人还没有投降，还在疯狂地顽抗、反扑。不彻底摧毁这个资产阶级司令部，我文艺武器的巨大威力。中国京剧院、北京京剧一团、中央戏剧学院、中国们怎能吃得香，睡得着，我们怎能片刻松自己的斗志。"},{"type":"paragraph","text":"让我们坚决响应党中央和毛主席的佛大战斗号召，集中火力和目标，进一步深入广儿童艺术剧院、北京戏专等单位，创作了许多小型多样的战斗节目，奔赴泛地从政治、思想、理论上对党内最大的一小摄走资本主义道路当权派，开展苹命的大揪刘火线，向刘贼开火；向不伯牺批判。这就是对这个资产阶级司令部最彻底、最致命的摇毁。牲、不怕疲劳、连续作战的广大揪刘"},{"type":"paragraph","text":"我们下定了决心，不达到目的，普不收兵！敌人不投降，就让他灭亡！战士和红卫兵小将进行慰问。中国儿童艺术剧院还把刘的"},{"type":"paragraph","text":"我到发款累累罪行，编成漫画上街巡回展出。"},{"type":"paragraph","text":"八月四日上午，戏剧口一千五百多名革命群众汇集午门前，召开了揪斗刘少奇的誓师大会。中央文革文艺组李英儒同志出席大会。会后举行了声势浩大的示威游行。"},{"type":"paragraph","text":"五日，戏剧口的广大战士，参加了在天安门广场举行的、有一百多万军民参加的盛大集会，热烈庆祝毛主席《炮打司合部》的大字报发表一周年，情怒声讨以刘少奇为首的资产阶级司命部纂党、篡军、政，妄图复辟资本主义的酒天罪行。全体战士一致表示，一定要紧跟毛主席的伟大战略"},{"type":"paragraph","text":"主办单位：中 国 剧 协 革 命 造 反 团 红代会中央戏剧学院红旗文艺兵团部署，集中火力和目标，从政治上、思想上、理论上把以刘"},{"type":"paragraph","text":"中国青年艺术剧院东方红总部剧协北 京分会革命 造反 队戴为首的党内最大的一小走资本主义道路当权派批深、批透、批倒、批臭，把他们的资产阶级司命部彻底毁。"},{"type":"paragraph","text":"第八期共四版1967年8月10日戏剧战报"},{"type":"paragraph","text":"1967年8月10日业"},{"type":"paragraph","text":"靳断刘少奇伸向北京戏专的魔爪"},{"type":"paragraph","text":"怒控文艺黑对我们的毒害"},{"type":"paragraph","text":"北京戏剧专科学校京剧科58班全体同学我们伟大的导师，伟大的领袖，伟大的统“套才”，就用各种各样的手段把你淘汰、除名。多非俱乐部的帮凶，反革命复辟的炮灰。"},{"type":"paragraph","text":"刘少奇说什么“你们要关心学习，两耳不间尊，伟大的能手毛主席对我们年青的一代寄以无有的三、四年才学到一个小角色，还美共名日："},{"type":"paragraph","text":"“这是对你的普逼照顾”。就是这样的八年“造就”，天下事，一心只读圣贤书…。”于是，学校开历限的签望，他说，“世界是你们的，也是我们的，"},{"type":"paragraph","text":"通过他们的身敬、敬，耳潘目染，潜移默化，史课，给我们说“历史演义”，语文课大讲古典诗但是归根结底是你们的，你们青年人朝气蓬勃，正在兴旺时期，好象早晨八、九点的太阳。希硬是把我们许多红领巾推上了个人奋斗，成名成词，还说是为了丰富历史知识，有古文底子，今"},{"type":"paragraph","text":"家的邪路，资产阶级修正主义的人生观、艺术 后更好地体会昆曲和戏词中的交言，更好的创遣望寄托在你们身上。”"},{"type":"paragraph","text":"但是，北京戏专建校十几年来，是谁把我们观，严重腐蚀了我们的思想。我们有的同学就这角色，为专业服务。他们让我们学的是《四郎探一批又一批天具、纯洁的红领巾投人了封建主样在“小梅兰芳”，“小裘盛戎”，“小李多奎”的一母》《判官》《黄天霸》《顶花砖》《一匹布》等等反义、资本主义的大染？是谁用各种腐蚀剂，腐片吹捧声中，舒舒服服的不知不觉的“和平演变”动、黄色、肃俗的剧目。什么花旦的眼晴，小生位我们的思想，报残了我们的身心健康，把我们了。有的同学美墓马连良，把每月能挣一千七百的美与穷酸的身段，小丑的吹胡子；什么水袖、#进了修正主义的罗网？又是谁给我们带上了奴元的高，当作自已终生奋斗的目标：有的同学 厚底、魂步以及共它不堪一提的低级下流的东兼主义，无条件服从的杨锁？企图让我们精里制嗓子坏了，怕将来当不成名演员，整天忧愁苦问，西，一直练上五年、八年，这就是戏校的“基本涂地为腐朽落的封建主义、资本主义殉葬，··甚至对人生发出绝望的叹息，个别的人脑子里功”，毕业后还要练上一辈子。那些“数授”，“权不是别人，就是党内最大的走资本主义道路的当满了金线美女，最后竟然夜出诈骗，走上了犯罪成”，成天向我们散布的，就是什么“请衣行走权豪刘少奇、邓小平，以及他们在戏专的代理人的道路。在我们学校里还流传这样的口头禅：“学亚似柳叶飘”，什么“要有曲线美”等等，把那些刘哲、袁声、江枫、洪维才之流。"},{"type":"paragraph","text":"旦角的娇气，学小生的酸气，学武生的傲气，学岛七八精的封、资、修臭货硬塞给我们。“一唱雄熟天下白”。在毛主席亲自发动和领老生的暮气，学小丑的流气，学花脸的粗气。”这"},{"type":"paragraph","text":"我们八年就是生活在这样的“地狱”中。“五"},{"type":"paragraph","text":"”、“十一”游行没有我们参加，社会上的政治导的无产阶级文化大革命中，我们起来造反了！简单的几句话，揭示出旧的戏曲教育在青年一代"},{"type":"paragraph","text":"活动也极少过问。北京戏专成了水泼不进，针插我们要揭发！我们实控诉我们卖批制：我们下身上所遗成的恶果。"},{"type":"paragraph","text":"不进的“独立王国”。定决心，一定要把万恶的反革命修正主义文艺路"},{"type":"paragraph","text":"为工农兵服务“无理”，与工农兵结合“有罪”"},{"type":"paragraph","text":"我们生在红旗下，长在新中国，在革命风雷线、反革命修正主义敬育路线，连同它的总后台"},{"type":"paragraph","text":"毛主席激导我们：“看一个青年是不是革命激荡的六十年代，我们有的同学却脚踏小盖儿皮刘少奇彻底理葬！"},{"type":"paragraph","text":"的，拿什么做标准呢？拿什么去辨别他呢？只有底鞋，挽起白袖口，一手端着小茶壶，一手着一个封、资、修的暴染缸"},{"type":"paragraph","text":"一个标准，这就是看他愿意不愿意、并且实行不画上脸谱的大局子，剃个亮门头，戴小帽，八字从人学开始，投入我们十一、二岁孩子脑子实行和广大的工农群众结合在一块。”"},{"type":"paragraph","text":"步，散胸露怀，整天行话连篇，搞头晃脑，还停"},{"type":"paragraph","text":"我校党内走资本主义道路的当权派却反共道留在三十年代。里的是宣扬恐忠的《二进宫》，是满院子“妞儿倒茶来”的黄色下流的《铁弓缘》；进入眼晴里的是而行之，十几年来，他们卖命地推行反革命修正留在三十年代。"},{"type":"paragraph","text":"领烂旧世界，傲毛主席的红小兵端着小茶壶，闻着鼻烟，穿着奇装异服的“先生主义激育路线与文艺路线，我校已成为旧市委反"},{"type":"paragraph","text":"走资派的“三名”、“三高”，已经叫我们嘴不们”：进人耳朵里的是“要想人前显贵，必须背后革命修正主义集团复辟资本主义的御用工具。为受罪、“饱受寒窗苦中苦，方能换米甜上甜”的工农兵演出时，他门就下禁合，制造重重障碍，过气来了，但他们还不死心，更辣的是以刘少封建主义“格言”；在新年晚会上出现的是丑恶的提山种种苛刻的条件，汽车、、夜背，缺一不奇的黑《修养》为现论根据，在思想意识留域里向男扮女装的朗诵，是西方糜烂的舞会，是经过精演；给旧市委彭败出黑晚会时，他们就大叫大我们全面展开了政治攻势。心化装，满身挂满彩裤的西方草裙舞在这样喊：“这是政治任务”，“是市委检查教学质量”。他"},{"type":"paragraph","text":"我们一入枚，他们就订下各种各样“紧箍咒”恶浊的环境里，要想不学、不听、不者，除非是们在彭败等面前奴颜卓膝，跑前跑后，好不似的清规戒律，便我们这些天真活泼、敢想、敢聋子、路子，我们就是这样被投进了如此烂的快，挑的是“尖子”演员、乐队，特制一流服装，说、敢造反的红贸巾，不能生动、活泼、主动地带有浓厚封建行帮色彩的资产阶级的黑染缸里。甚至夜半从被窝里把同学拉起来，为彭贼演出传得到发展。什么“绝对服从”呀：什么“组织观念”"},{"type":"paragraph","text":"他们让反革命分子、坏分子、大流氓，当我统戏，填补其空虚的灵魂。可是当工农兵需要我呀；什么要忠实的做党的“服工具”呀·…千方们的老师。他们让军阀的姨太太袁韵宜当我们的们演出时，他们却盛气凌人地说，“他们是学枚，呀；什么要忠实的做党的“服工具”呀·…千方"},{"type":"paragraph","text":"百计把你整得服服贴贴，受他们资产阶级的统敬务室主任。他们让大汉奸马连良、反动戏阀郝不是演出单位，不能让演就演。”甚至中央军委召治。更仓人不能容忍的是，他们打着红旗反红寿臣、反革命修正主义分子吴雪，先后当我们的开政治工作会议，请我们演出，他们也貂狂地叫旗，当“尖子”同学基础功不过关的时候，叫“尖校长。他们请来第一个给我们讲话的就是所谓说，“没有市委的指示，我们哪个单位也不演！”子”同学用愚公精种，去扫除成名成家道路的阻“艺术大师”梅兰芳，让他绘声绘色宣传如何个人他们以劳逸结合，保证学生健康为名，可第二天碍；一些“业务条件差”的同学起来遗修正主义奋斗，成名成家。他们在接见学生家长的时候，就为彭喊安排了一场演出。为了装装门面，有时有路线的反，他们就让你天天写日记，“吾日三就说什么“×××的坯子好，有出息，是未来的也给工农兵演出，即使如此，他们也不放过宣扬省吾身”，日记成为我们的“仟悔录”、变相的“反李多奎。”“x××是未来的梅兰芳。”“×××是未帝王将相，才子佳人的机会，大肆贩实反革命修醒书”，直到把你磨成光光滑滑的玻璃球。在修来的姿盛我。”我们最初的“领导”人沈玉斌（大戏正主义的黑货，如在部队欢迎新战士入伍的晚会正主义激育路线统治下，就是做修正主义的家奴霸、右派分子）对我们滥输的是，“你们要努力学上，竟然大演《平贵别窑》，企图澳散战士的斗“有理”，做革命遗反派“有罪”。但是，哪里有压"},{"type":"paragraph","text":"追，哪里就有反抗。最近儿年我们是作了一些斗习，取得好成绩，余取彭市长的重视，多关心，忠。真是恶已极。多搜款，要汽车，要洋楼”。党内走资本主义道"},{"type":"paragraph","text":"我校党内走资本主义道路当权派，极力对抗争和反抗的。我们对毛主席，对伟大的毛泽东思路的当权派刘哲（党委副书记），乘承彭的意毛主席提出的与工农兵相结合的最高指示，打着想，无限热爱，无限敬仰，无限崇。1964年，旨，疯狂宣扬什么“政治是灵魂，灵魂要有驱体，"},{"type":"paragraph","text":"与工农兵相结合的红旗，行反革命复辟之实。我我们就自动的组织起毛选学习小组，以毛泽东思驱体就是业务，所以政治要落实在业务上”的反们每次下乡都大量增加伙食费，吃的大米白面，想为武器，破私立公，改造自己的世界观，全校"},{"type":"paragraph","text":"顿顿有肉，他们说：“农村空气好，能练好噪子”出现许多好人好事，这是伟失的毛泽东思想哺育动观点。"},{"type":"paragraph","text":"“练业务时间多，可以模仿农村中的各种型的人的结果，是毛泽东思想的胜利。但党内走资派却"},{"type":"paragraph","text":"在课堂上，老师宜扬的是什么“人为财死、鸟为食亡”，“人过留名，过留声”，“角儿坐小物形象”。这就是他们所谓“劳动炼，改造思想”恶地评为什么“不要停留在做好事上”，“光看汽车，次点的坐洋车，再次点的坐大车，底包坐的真实目的。他们还以什么“小小人物不要搞社毛选，台上也不能念毛主席语录去呀！”苹命师生十一号小汽车”，甚至恬不知忙地公然说什么“我会关系”等等为借口，千方百计地阻挠我们与工把金光闪闪的毛主席语录牌带进课堂，这些反革打你一下，如同往你手里放一块洋钱”。这一些农相结合，工厂师傅到校来看我们，那些老爷们命修正主义分子就大肆叫意，“这是形式主义”，接题而来的，反动、腐朽透顶的人生哲学，不正党不让同学去和师傅交谈，下乡回校后，就再也“俗化”，妄图阻止革命师生学提毛泽东思想，是刘少奇“要做大作家，不做小作家”的黑话的翻不让同学到农村去看望贫下中农。这是多么阴险以维持他们的反革命修正主义统治。版吗？刘少奇的这些忠实门徒，打着什么：“重点辣呀！他们就是要把我们这些毛主席的红小"},{"type":"paragraph","text":"以江青同志为英勇旗手的京剧革命的伟大胜培养，普逼照顾，因材施教，全面发展”的子，兵，无产阶级革命事业的接班人，引向与工农兵利，宜了反革命修正主义文艺黑线的末日。但把同学分成三、六、九等，你是“尖子”，就能得脱离的道路，在成名成家的修正主义泥坑里陷落我校党内走资派护命负阴顽抗，在社会上大演革到金质奖章和郝校长的金笔，就可以上电影，登下去！他们就是要把我们引向背毛泽东思想，"},{"type":"paragraph","text":"命现代戏的同时，党在我校大排宣扬帝王将相、报纸，就可以喝牛奶，冲鸡蛋：如果被他们看成背毛主席的革命文艺路线的歧途，把我们当做"},{"type":"paragraph","text":"（下尊第三版）戏剧战报"},{"type":"paragraph","text":"多号1967年8月10日"},{"type":"paragraph","text":"中国赫鲁晓夫刘少奇爱的什么戏"},{"type":"paragraph","text":"中国戏曲研究院华正茂"},{"type":"paragraph","text":"毛主席教导我们：“世上决有无缘无故的是出现了一个又一个的叛徒集团吗？不是出现了调戏、侮辱妇女；《宝蟾送酒》摘取《红楼梦》中爱，也有无缘无故的恨。”刘少奇这个反革命修一个又一个变节自首、出卖同志的“黄天霸”吗？一个片断，专门描写丫环宝奉女主人夏金柱正主义文艺黑线的总后台，合经不止一次地大肆直到解放后，刘少奇还大肆鼓吹这颗大草，吹（萨蟠的老婆）的命合，去挑逗一个男人。这是开吹捧京戏《四郎探母》《恶虎村》《梅龙铁》《宝捧这个大叛徒，其狼子野心真是昭然若揭！"},{"type":"paragraph","text":"出最下流淫满不过的坏戏，宣扬了封建统治阶级蟾送酒》《王昭君》《二进宫》等等。他为什么爱"},{"type":"paragraph","text":"沉涩糜烂的生活，把制创阶级极器开恶的形象瓷卖国主义的《昭君出塞》"},{"type":"paragraph","text":"上舞台，大加美化。刘少奇酷爱这两个坏戏不是这些戏呢？这不是有道理的。让我们刹开皮来"},{"type":"paragraph","text":"刘少奇在1964年1月3日盗用中央名义召开偶然的，因为他的灵魂浸透了地主，资产阶级航看看这些戏究竟是些什么货色，就可以找到这个"},{"type":"paragraph","text":"的文艺座谈会上说过：“希望把《昭君出塞》改一脏、丑恶的东西。他不是还对美国好菜坞的黄色中国赫鲁晓夫“爱”这些戏的原因。"},{"type":"paragraph","text":"下，以有利民族团结。”在同年2月19日的会上叉影片《出水英蓉》，香港的反动下流影片《幸赢寳美叛徒的《四郎探母》"},{"type":"paragraph","text":"说：“岛兰夫同志说《王昭君》在内蒙影响很大，的新娘》《粉红色的梦》《不了情》等欣赏不已刘少奇1949年就胡说什么：“《四郎探母》可对蒙汉团结起了很好作用。”刘少奇为什么念念不吗！刘少奇推荐这样的坏戏是居心回测的。这个"},{"type":"paragraph","text":"忘这出戏，三番两次提出来，吹捧它在民族团结，中国的赫鲁晓夫要通过戏刷舞台上经过美化的封演，紫了，人家不知道这些汉奸戏了。”又说：“《四郎探母》唱唱也不要紧嘛，唱了这么多年，GC方面起的“作用”呢？就因为这个老牌修正主义头建统治阶级形象，来散布腐朽的刻前阶级的生活还不是唱出了一个新中国吗”。这真是混帐透顶！子看中了这出戏里民族投降主义的一而。《昭君方式，从精神上醉劳动人民，破坏社会主义经"},{"type":"paragraph","text":"《四郎探母》是一出人所共知的汉奸戏，它出塞》是怎么宣扬“民族团结”的呢？就是在民族济基础，何共毒也！是清末在封建统治阶级、大地主婆慈亲自指点敌人大军压境的情况下，汉朝的皇帝不但不加抵"},{"type":"paragraph","text":"宣扬封建复辟的《二进宫》修改下出笼的一株大草。它为未代的一个叛徒抗，却把自已的妃子王昭君送去“和亲”，向民族杨四郎大唱赞歌，描写他在战场上战败被俘，背敌人乞求和平。这哪里是什么“民族团结”，这简"},{"type":"paragraph","text":"刘少奇在1961年2月提倡过改编《二进宫》叛国，贪生怕死，认作父，做了敌国太后直是中华民族的奇耻大辱！刘少奇要修改《昭君等戏，说这些戏只是“思想性差”，还说：“继承的马，十五年后，在两军对垒的情况下却偷像出塞》，就是要更加美化实国的汉元帝，为自己（这些戏的）艺术性成采，编时可以发挥浪漫主义回家探亲，天明时又逃回敌营，被肖太后拿住问拖饰，贩卖他民族投降主义，阶级投降主义的黑的想象。”《二进宫》只是”思想性差”的问题吗？新，这个丑恶的瓶徒为了保住自已的狗命，在金货。刘少奇口口声声所说的“民族团结”，就是这个戏是一个典型的“帝王将相”戏，是一出鼓吹殿上哭笑啼蹄，大出洋相。戏中极力美化这个通“届辱外交”，就是不要原则的“和平共处”。这个忠君思想的大毒草。它描写一“女”一“武”一“将”敌叛国的大瓶徒，用人性论的观点把他的一切叛党内头号走资本主义道路的当权派不是早就在那一“相”，为了维护明代的封建统治不被外姓“写徒行径迹盖起来，·企图引起观众的同情。刘少奇里吹嘘什么“一切国家的和平共处和友好合作”夺”，不仅在皇陵前号陶大哭，而且一再进宫赌说过：“就个人来讲，是可以自由的，可以站过吗？这个中国的藤鲁晓夫不是早就和鲁晓夫一咒发誓，扶保一个乳臭未干的小儿登位。它打来，也可以站过去，可以革命，也可以反革命，吗？这个中国的藤鲁晓夫不是早就和鲁晓夫一咒发誓，扶保一个乳臭未干的小儿登位。它打"},{"type":"paragraph","text":"唱一和，大肆吹捧“美国统治集团内部也有一些着“唱功戏”的幌子，宜扬极端反动的封建复辟思本问题是一个想头，一念之差的距离，差之头脑比较清醒的人逐认识到战邻政策对美国未想。毛主席教导我们说：“内容愈反动的作品而又毫，失之千里。”这具是不打自招，原来刘少2必有利，而向美帝国主义者扬尾乞怜吗？就是这愈带艺术性，就愈能毒害人民，就愈应该排厅。”面奇吹捧《四郎深母》的秘密正在这里，《四郎探个大实国赋合经疯狂地公开宜称：“在外交方面”、刘少奇却说什么耍“继承（这出戏的）艺术成果”，母》是他贩实民族投降主义、阶级投降主义、活“我们（和南斯拉夫）是一致的”。就是这个头号修这是明目张胆地反对毛主席，是胆大包天，那命哲学的“样板戏”。"},{"type":"paragraph","text":"正主义分子在1960年去苏联时觉然无耻地三呼该万死！刘少奇这样说的目的是在贯彻他的有"},{"type":"paragraph","text":"新中国的诞生是在中国共产党的领导下，在“赫鲁晓夫万岁！”够了！让刘少奇这个最大的民无客”的谬论，打着“艺术性”的幌子，贩卖他毛主席的无产阶级革命路线的正确指引下，无数族败类、民族叛徒和他所谓的“民族团结”、“和平反党反社会主义的黑货。就是他，宣扬《葡萄仙先烈前赴后继、奋斗牺性得来的成果。可是刘少共处”一道见鬼去吧！"},{"type":"paragraph","text":"子》《麻雀与小孩》这些资产阶级破烂货是新歌奇却恬不知耻地说什么“《四郎探母》唱出了一"},{"type":"paragraph","text":"刘少奇鼓吹《昭君出塞》这个戏还有另一个原剧的传统；就是他，大肆吹捧《天鹅湖》《巴黎个新中国。”如果让刘少奇的反革命修正主义路线因，就是这个戏是他所推行的“夫人外交”的历史圣母院》这些死洋人戏“艺术水平高”；就是他，得遇，新中国会诞生吗？不决不会。那只能使借鉴。汉代的刘皇帝为了乞求和平，不惜赔上一个吹进口“世界各国的电影，…改良主义的也可灾难深重的中国人民仍然处于三座大山压迫下的妃子：当代的刘“皇帝”为了“民族团结”，也可以以进口”。他的目的只有一个：推社会主义，复水深火热之中。就是在今天，新中国诞生了十七把臭妖婆王光美带到印度尼西亚去出乖弄丑。刘资本主义。年之后，刘少奇仍然想复资本主义，把中国社少奇和上自汉元帝下迄清光绪这些封建地主大头"},{"type":"paragraph","text":"*会拉向倒退，对刘少奇的这种狼子野心，我们必子真是“心有灵犀一点通”！"},{"type":"paragraph","text":"总之，刘少奇这个文艺黑店的总后台之所以须子以彻底截穿，迎头痛击！"},{"type":"paragraph","text":"“爱”这些旧京剧，就是因为这些大毒草适合于他下流淫藻的"},{"type":"paragraph","text":"背叛无产阶级、背叛无产阶级专政的需要，就因歌颂汉奸特务的《恶虎村》"},{"type":"paragraph","text":"为这些大毒草可以帮助他在中国实现复辟资本主"},{"type":"paragraph","text":"《梅龙锁》《宝蟾送酒》刘少奇还胡说什么，“《恶虎村》里的黄天霸有"},{"type":"paragraph","text":"义的阴谋诡计。但是，历史的证法是无情的。教育意义。”黄天何许人也？一个死心塌地效忠"},{"type":"paragraph","text":"刘少奇摆出刹削阶级的臭架子大点坏戏，要无产阶级文化大革命打破了这个头号走资本主义清朝封建统治阶级的犬、特务。为了保共主子中国京剧院一个反革命修正主义分子演出《游龙道路当权派的迷梦。京剧革命吹响了无产阶级文施士伦，不惜与原来的结义弟兄断义绝交，杀光戏风》（即《梅龙镇》），还带上臭妖婆王光美一化大革命的进军号，把舞台上被题倒了的历史重烧光了恶虎村，救出了他的主子。一副叛徒的嘴起去饱看毒草。看完戏，这个大坏蛋竟然下命把新倒过来了1刹削阶级的一切旧东西都将被革脸凶相毕露，而这就是刘少奇心目中的“英雄”，"},{"type":"paragraph","text":"《游龙戏凤》的全本《李凤姐》整理出来。他跑命的烈火烧成灰爆，刘少奇这个大混蛋也必将和就是刘少奇吹捧为“有激育意义”的人物。刘少奇到云南，也忘不了看坏戏，让一个演员专门为他他的《四郎探母》《恶虎村》《梅龙镇》等等这些吹捧黄天的目的在于为自己在白区工作中的阶演出《宝蟾送酒》，看完连声奇奖“戏演得好”。刘帝王将相、水子佳人的乌七八的破烂在一起，级投降主义、民族投降主义的路线翻案。在刘少少奇称赞的这两个戏是什么货色呢？《游龙戏凤》被毛泽东思想武装起来的革命人民扔进历史的垃奇反革命修正主义路线的指引下，白区工作中不描写流氓成性的正德皇帝下江南，在一个酒馆里 圾堆里去！"},{"type":"paragraph","text":"（上接第二版）"},{"type":"paragraph","text":"可是与此同时，他们却用巨款给《白蛇传》《挂帅在我们身上的罗网和旧世界的柳锁，跟着我们伟水子佳人、神仙鬼怪的坏戏《挂帅出征》《白蛇传》出征》《风凌空》做了一套又一套的新服装，是可大的统师毛主席在大风大浪中冲锋陷阵。《风凌空》等。这时，我们全班的革命师生主忍，就不可忍！但我们演出的《奇袭白虎团》终"},{"type":"paragraph","text":"回顾我校十儿年的历史，回顾我门入校八年动提出学习山东京剧团的革命样板戏《奇袭白虎于“杀”了出来，跟工农兵见而了，我们在大演革多的往事，叉怎能抑制住我门心头的怒火和对党团》，走资本主义道路的当权派却千方百计设下命现代戏的大路上迈出了可喜的第一步，这是伟内大大小小走资本主义道路的当权派的刘骨优重重障碍，说什么学习的人去多了，本钱花得太大的毛泽东思想的胜利我们再也压抑不住内心恨！我门就是要以笔作刀枪，彻底批判反革命修多，没有那么多经费等等。但这些阻力并没有动 的激动，千言万语就是一句话：毛主席万岁！正主义教育路线和文艺路线。帝国主义、现代修我们大演革命现代戏的决心，在有“权威”，万岁！万万岁"},{"type":"paragraph","text":"正主义和党内最大的走资本主义道路的当权派，没有校长支持的情况下，我们较成功地排出了"},{"type":"paragraph","text":"我们最最敬爱的伟大领袖毛主席，是您老人企图在我们身上复辟资本主义的希望，永远也不《奇袭白虎团》。但是袁声（党委书记）等人拜不死家亲自发动和导的这场史无前例的无产阶级文能得退。凡是党内最大走资派所希望我们的，我心，继续阴谋扼杀这一革命的幼苗，他们利用权力化大革命解救了我们。闫王老爷完蛋了，奴隶小们就要以只争朝夕的革命精神，在大批物中与它和地位，一拖再拖，借口没有线，不给做服装。鬼翻身了，我们终于站起来了，冲破了一切束缚彻底绝裂，坚决把它埋非"}],"authors":[],"dates":[{"year":1967,"month":8,"day":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":2},"tags":[{"name":"江青","type":"人物"},{"name":"王光美","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}