{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一九四八年苏联作曲家与音乐家的创作  （续完）","authors":[],"dates":[{"year":1949,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九四八年苏联作曲家与音乐家的创作"},{"type":"paragraph","text":"（续完）"},{"type":"paragraph","text":"在联共中央“关于莫拉德里的歌剧‘伟大的友情’”的决议中，曾指出创作形象上具体的、在现实主义上极关紧要的、标题乐的交响乐作品的特殊重要性。然而直到现在，这一方面是没有重大变化的。全会上所演奏的少数标题乐的交响乐作品，几乎全部（姑且说克尼泊尔的交响乐组曲“士兵之歌”例外）都有严重的缺点。报告人至此即指出了李维丁的交响乐“青年时代”的缺点为例。"},{"type":"paragraph","text":"报告人询问道：为什么李维丁在最动感情的时刻要采用我们的广大人民听众所明显地无条件地谴责了的手段？"},{"type":"paragraph","text":"难道即使是感情的最高潮便应该象例如说在谈交响乐的第三部分的最高峰那样神经质地鸣响吗？难道作者在该交响乐终曲中明晰的、盖德诺夫派乐生的主题发展到最高峰时所采用的那些极端的和刚硬的手法可以被认为是有机的吗？"},{"type":"paragraph","text":"我们应该坚决地克服形式主义者所培养的“纯”乐器思想的片面习惯，应该使我们的交响乐创作很灵活，能反映我们的多样性现实的实际而具体的形象与景象。"},{"type":"paragraph","text":"关于歌子、娱乐音乐、儿童音乐、军歌"},{"type":"paragraph","text":"作曲家与作歌家最近积极地反映了我们人民生活中最大的事件。尤其是布朗特尔与米流金创作了若干好歌子。然而，在我们的歌子创作的情况中还有不少令人惊惧的现象存在。产生了这样一种印象，就是作曲家的能力不足以创作歌子来刻绘人民英雄的形象：直到现在还没有人民所喜爱的、关于祖国战争中的英雄——加斯特洛、丹娘、红顿河居民、马特洛索夫——的歌子出现。直到现在还没有创作出关于伟大的列宁的真正民间的歌子，还很少有关于苏维埃人民的可爱的领袖与朋友——斯大林的新歌子。英雄的、史诗的苏维埃歌子的传统被遗忘了，抒情的歌唱的小诗占了优势——这都是大家感觉得到的。我们久已不听见唱杜那也夫斯基的新歌子，完全忘记了波克拉斯的歌喉。索洛维也夫、谢朵伊最近也很少使我们愉快，他已向非常容易的、或许说是最容易的体裁方面经常地鞠躬致礼了。"},{"type":"paragraph","text":"苏维埃作歌家没有权利浪费过去所积累的自己的成绩。他们应该不断地发展歌子的一切体裁，使自己的艺术嗜好、自己的业务技巧完善起来，锐利起来。他们应该经常是先进的艺术家，记住歌子在我们社会主义国家中的巨大的教育意义。"},{"type":"paragraph","text":"娱乐音乐中也存在着严重的缺点。手工业性，西方典型标准的抄袭，缺乏应有的业务技巧——这一切都大大地使这一方面的创作成绩降低了。"},{"type":"paragraph","text":"报告人说他很愉快来指出在供俄罗斯民间乐器管弦乐队演奏的作品创作方面的若干成绩。"},{"type":"paragraph","text":"写作儿童音乐的作曲家的创作积极性是很大的，但必须向他们提出一项要求：尽快地创作被认为可以最广泛地流传的群众性的歌子，群众性的、儿童团的歌子，培养英雄主义感、战斗责任感和劳动责任感的公民性、社会性的青年歌子。"},{"type":"paragraph","text":"应该吸引作曲家注意军队的士气的音乐，这是最群众性的各种音乐艺术之一。"},{"type":"paragraph","text":"有志革新军队进行曲的传统音乐的作曲家，被抽象的、学术的任务所迷惑，竟然忘记了非常简单的东西，——忘记了进行曲对于士兵走步伐应该是绝对便利的，应该以非常动人的、感人的旋律为主，同时在形式上是极其明晰的。"},{"type":"paragraph","text":"音乐批评"},{"type":"paragraph","text":"赫连尼科夫同志的报告的一大部分是关于音乐批评、政论与科学的。"},{"type":"paragraph","text":"苏维埃音乐学家在创作上无行动的现象，受到了尖锐的谴责。音乐批评落在人民的要求之后。假如我们直接面对我们的报纸，我们便会看见全苏联去年的出版物反映人民对于党中央委员会的决议及随后的事件的响应，远较我们的音乐学专门家的批评思想广博得多，完全得多。我们的音乐批评家如果不被普遍的鼓舞燃烧起来，便一定仍然是顽石般的。大为遗憾的是：应该承认我们的音乐批评对于苏维埃人民的热切的关心没有用与之相当的积极性与关心来作答。"},{"type":"paragraph","text":"音乐批评在本协会的内部生活中和在本协会的各创作委员会的工作中所起的作用，很少被人感觉得到。批评的水平不高；判断不深刻而带有表面性和偏爱性，或局限于小小的技术问题方面。"},{"type":"paragraph","text":"在中央的报纸上，除“文化与生活”报外，关于音乐的文章刊载得非常少。报告人并对“苏维埃艺术”报提出了尖锐的批评。"},{"type":"paragraph","text":"他说：“苏维埃艺术”报几乎没有刊载关于苏维埃音乐的批评文章，所刊载的仅限于消息及往往是不确切的发言速记稿等等。该报总共仅有一次刊载了一篇关于苏联作曲家协会工作的文章，题目是：“论主要的和次要的”。我们的协会非常需要对于其工作的最认真的批评。然而，该报并没有帮助过我们。该文章不是以材料知识为基础的，因而对于协会来说未能成为权威性的文章。"},{"type":"paragraph","text":"完全必须使“苏维埃艺术”报成为苏维埃音乐界的真正的机关报。该报应该以主要的地位刊载认真的、尖锐的、战斗的批评文章，以便使新的音乐作品迅速地起反应并培养创作讨论的精神。"},{"type":"paragraph","text":"“苏维埃音乐”杂志正在冒很大的困难努力地重建中。在这里，主要的困难乃是大多数音乐学家的社会消极性。等待他们写出关于苏维埃音乐创作的现实问题的战斗文章，是很困难的。"},{"type":"paragraph","text":"我们的批评很少而且很不经常揭露腐败的资产阶级艺术，在对它的斗争中没有很好地起作用。换句话说，我们的批评还不能被称为党的批评，因为它不象党中央决议所直接要求于它的那样有目的性。我们的音乐科学和政论是不配合的。显而易见，许多苏维埃音乐学家正象若干作曲家一样，没有掌握民主的体裁，没有练习怎样和人民说话。这一点是必须终止的。作曲家协会的会员，无论是谁，都应该将脸转向人民，转向苏维埃音乐。"},{"type":"paragraph","text":"我们可以给予过去这一时期我们的音乐批评以什么样的总评价呢？"},{"type":"paragraph","text":"革新后的“苏维埃音乐”杂志上的若干文章中所出现的健全批评思想的萌芽，曾被不正当地否决了。我们的音乐批评依旧同样地落在创作发展的过程之后，没有成为作曲家在其创作重建重要时期的积极的助手。这种情况不容许再继续下去了。我们应该采取一切办法来克服批评思想与活生生的创作实践脱节的现象。"},{"type":"paragraph","text":"×　　　　　　　　　×　　　　　　　　×"},{"type":"paragraph","text":"现实主义的方向正在发展自己的影响。有天才的新作曲家正在涌现出来。从前的一种情况：若干形式主义“大师”方面的“铁钮”扣住了全部苏维埃音乐，阻碍了许多作曲家干部的成长，正在采取坚决的办法予以肃清。所以我们的全会上还有若干可资慰藉的“意外”，我们并将努力使其增多。"},{"type":"paragraph","text":"但我们的初步成绩还并不重要得使我们有权利松懈对形式主义及其在音乐创作上的公开或隐蔽的残余的斗争。"},{"type":"paragraph","text":"我们的任务乃是帮助培养每一个作曲家与音乐学家的完整的马列主义的世界观。我们的任务乃是培养对于创作的高度要求性，并培养借以看见并正确的了解我们现代生活过程的能力，及以仅仅是真实的有高度艺术性的音乐形象将这些过程传达出来的能力。"},{"type":"paragraph","text":"我们有一切条件作迅速的、不间断的发展。无疑问的，这样的一个时刻是不远了：那时，正象我们伟大祖国的成千的劳动者向斯大林同志报告他们完成党与国家所给予的劳动任务的情况一样，我们苏维埃作曲家也可以向我们的可爱的领袖与导师报告说我们创作了伟大的苏维埃人民所期待的新的歌剧、交响乐和歌子。"},{"type":"paragraph","text":"为这一点，就是值得生活和劳动的，作曲家同志们！"},{"type":"paragraph","text":"（沈江译自本年一月一日“苏维埃艺术”报）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}