{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联真理报二月十日的编辑部文章","authors":[],"dates":[{"year":1963,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联真理报二月十日的编辑部文章"},{"type":"paragraph","text":"本报讯　据塔斯社莫斯科电：苏联《真理报》二月十日发表题为《争取共产主义运动的马克思列宁主义一致，争取社会主义国家的团结》的编辑部文章，全文如下："},{"type":"paragraph","text":"在我们的时代，当世界共产主义运动已经成为极有影响的政治力量，当为各国人民的利益解决当代根本问题创造了特别有利的可能性的时候，比从前任何时候都需要各共产党在马克思列宁主义的基础上团结起来，需要世界社会主义大家庭各国团结起来。"},{"type":"paragraph","text":"国际无产阶级的伟大导师马克思、恩格斯、列宁不止一次地强调指出，不同国家的无产阶级的经济地位、它具有共同的阶级敌人——资产阶级、各国工人阶级的一致的目标——为社会主义和共产主义而斗争，所有这一切都要求工人去建立兄弟的联盟。在资本占统治地位、在生产资料属于资产阶级和地主的地方，无产阶级不得已出卖自己的劳动力，遭受无限的剥削。在这方面，工人阶级的经济地位与社会地位在一切资本主义国家都是一样的。不论民族和种族、不论语言和肤色，各国的工人是一致的，都是阶级兄弟。在资本主义条件下，人们首先分为剥削者和被剥削者。资本是国际力量。因此，全世界的无产阶级、全体劳动人民、一切被压迫民族的解放，只有在他们的团结的基础上，首先是在工人阶级兄弟般团结的基础上，才有可能实现。"},{"type":"paragraph","text":"帝国主义企图用民族主义和沙文主义的毒素来毒化工人、全体劳动人民的意识，使各国人民发生对立和冲突。帝国主义在其全部历史中一直诱使各国人民参加重新瓜分世界的战争（在战争中劳动人民不得不付出代价），参加导致加紧对工人阶级和农民的压迫和剥削的战争。"},{"type":"paragraph","text":"全世界的工人用自己的阶级团结同资本主义的仇视人的政策对抗。这种国际主义的团结表现在马克思和恩格斯提出的“全世界无产者，联合起来！”鼓舞人心的纲领性口号中。巴黎公社的英雄们曾高呼这一口号向旧世界冲击。俄国的英雄的工人阶级领悟了这一口号，他们在一九一七年十月实现了为人类历史开辟新纪元的战无不胜的社会主义革命。这一口号把在中国、波兰、捷克斯洛伐克和欧亚两洲其他国家为实现社会主义革命而斗争的战士的力量联合起来了。"},{"type":"paragraph","text":"在我们的时代，当许多国家的工人阶级取得了政权和摆脱了剥削，当世界社会主义体系已经出现并且在发展的时候，无产阶级团结的口号体现在社会主义国家相互关系的实践中。无产阶级的社会主义国际主义如今团结着世界社会主义大家庭的一切国家、全球上的所有共产党人，为和平、民主、民族自由、社会主义和共产主义进行共同斗争。"},{"type":"paragraph","text":"随着越来越多的国家挣脱资本主义锁链而走上社会主义道路，社会主义国际主义原则也将日益广泛地体现在各国人民之间关系的实践中。"},{"type":"paragraph","text":"共产主义运动从来还没有像今天拥有这样的对整个世界发展进程发生影响的可能性。它从来还没有像今天对各国人民负有这样的历史责任。共产主义成了实践，成了地球上亿万人民的活生生的事业。共产党人在占世界人口三分之一以上的一大批社会主义国家中执掌了国家政权。"},{"type":"paragraph","text":"在我们的时代，各国人民评判共产主义，不光是看它的纲领性口号和理想，而且要看它给社会、给人带来什么样的福利。他们从社会主义国家的经济成就中，从这些国家人民福利的提高中，看到了社会主义比资本主义优越的具体体现。各国人民从社会主义国家的友谊和合作中，看到了一种新型国际关系的诞生和发展，这种国际关系同资本主义产生的那种敌对和憎恨、民族主义和沙文主义是不相容的。"},{"type":"paragraph","text":"全人类都怀着希望看着苏联和其他社会主义国家，把它们当作是一种能够使这一代和以后世世代代免除世界热核战争浩劫的力量。在千百万人的心目中，“社会主义”与“和平”这两个概念越来越紧密地融合为一。在各国人民为反对帝国主义和殖民主义、为反对任何形式的社会压迫和民族压迫而进行的斗争中，世界社会主义大家庭是他们的忠实同盟者。"},{"type":"paragraph","text":"世界社会主义体系进入了这样的发展阶段：社会主义国家之间的经济、政治、文化合作正在上升到新的、更高的阶段。这是由于每一个国家的迫切的经济需要而产生的，并且符合整个社会主义大家庭的利益。为了在尽可能短的历史时期内，在世界范围内赢得同资本主义的经济竞赛，必须这样做。社会主义国家的团结愈巩固，它们愈紧密地共同致力于发展经济和增进人民的福利，它们的政治合作愈牢固，那么，就越明显地显示出社会主义比资本主义的优越性，社会主义国家对世界发展、对工人阶级的革命斗争、对民族解放运动的影响就越有效。"},{"type":"paragraph","text":"这一切一再表明社会主义国家、共产党和工人党以及它们的领导人对下列事业的极伟大的责任：坚持不渝地贯彻国际主义政策——一切进步的、反帝力量团结一致的政策；使它们每走一步都有助于各国人民之间真正兄弟关系的加强。对这一历史责任的认识，也应当是解决共产主义运动中产生的分歧时所遵循的决定性指导原则，以使共产党人的整个实际活动都致力于加强共产主义运动的一致和团结。忠实于马克思列宁主义和无产阶级国际主义，对每一个国家的共产党人来说，意味着同整个共产主义运动步调一致，在共产主义运动的共同队伍中前进，时时记住：无产阶级及其共产主义先锋队的力量在于团结，而不在于分离。"},{"type":"paragraph","text":"世界共产主义运动团结的必要性，是由于整个现代国际局势、由于帝国主义国家为了联合自己的力量来反对社会主义国家、世界工人运动和民族解放运动而展开的疯狂活动所决定的。在现代条件下，在资本主义阵营内，弗·伊·列宁曾经指出过的那种趋势正在变本加厉地活动着，这种趋势就是把国家的孤立的财政资本联合成为国际的统一的财政资本，建立维护资本的帝国主义者联盟。这种趋势实际体现在资本主义“整体化”过程的加剧上，体现在企图使在美国领导下成立的军事政治集团的体系活跃起来方面。"},{"type":"paragraph","text":"帝国主义国家、首先是美国和西德的好战集团没有放弃包括通过军事途径来“推回”共产主义的狂妄计划。他们也没有放弃企图用帝国主义的“实力政策”来阻止解放各国人民、消灭资本主义剥削制度这一合乎历史发展规律的过程。帝国主义企图通过建立国际性的国家垄断联合组织、活跃侵略性军事集团、共同反对世界社会主义等办法来克服、或者至少缓和自己的内部矛盾。"},{"type":"paragraph","text":"在反对和平和社会主义力量的斗争中，帝国主义阵营把希望特别寄托于国际共产主义运动内部分歧的尖锐化和世界社会主义体系的分裂上。帝国主义反动派千方百计地企图在共产党之间制造纠纷。共产党人一分钟也不能忘记这一点。马克思列宁主义者、一切真正的国际主义者用始终不变地致力于团结自己的队伍和加强为和平和进步事业而斗争的整个战线来对抗帝国主义反动派的阴谋。"},{"type":"paragraph","text":"各国共产党和工人党代表莫斯科会议的声明中说：“在帝国主义反动派联合自己的力量来反对共产主义的条件下，尤其有必要尽一切力量团结世界共产主义运动。一致和团结，使我们运动的力量成倍地增长，并且为伟大共产主义事业的胜利前进和在击退敌人的一切进攻方面取得成就提供可靠的保证。”团结，对每一个共产党来说，是最神圣的东西。"},{"type":"paragraph","text":"团结导源于共产党的本质，因为共产党代表着切身关心联合自己力量的工人阶级的利益。这种联合是无产阶级在每个国家以及在国际范围内取得胜利所必需的。已经实际建设社会主义的那些国家的工人的战斗团结是它们胜利前进的必要条件；与此同时，这对进行着革命斗争的资本主义国家的工人是一个很好的榜样。"},{"type":"paragraph","text":"苏联共产党遵循伟大列宁的遗训，光荣地高举着无产阶级国际主义的旗帜。党历来以对世界共产主义运动和工人运动的高度责任感来教育全体苏联人。苏共第二十二次代表大会通过的纲领中说：“苏联共产党和各国共产党一样，认为自己的国际义务是：严格遵守各兄弟党共同确定的有关反对帝国主义、争取和平、民主和社会主义的共同任务的估计和结论，严格遵守各国共产党国际会议上通过的‘宣言’和‘声明’。”苏共纲领的原理、我们党的全部实际活动都体现着无产阶级国际主义和对国际工人运动利益的列宁式的关怀。党和全体苏联人民把苏联的共产主义建设看作是各国劳动人民争取社会主义胜利斗争的一个组成部分。"},{"type":"paragraph","text":"苏联共产党认为，加强社会主义大家庭——世界共产主义运动和工人运动的主要成果，具有特殊的意义。苏联坚定地遵循列宁主义原则，一贯奉行一切社会主义国家团结的路线。这些反映世界社会主义体系发展经验的原则，固定在共产主义运动的极重要的文件——莫斯科会议宣言和声明中："},{"type":"paragraph","text":"——社会主义各国完全平等、尊重领土完整、尊重国家独立和主权，互不干涉内政；"},{"type":"paragraph","text":"——在社会主义国际主义基础上的紧密的兄弟合作和互助；"},{"type":"paragraph","text":"——不断扩大社会主义国家之间的经济、科学技术和文化联系；充分利用世界社会主义体系的优越性和社会主义的劳动分工；"},{"type":"paragraph","text":"——以马克思列宁主义精神和同一切国家的劳动人民兄弟团结的精神教育本国人民；"},{"type":"paragraph","text":"——在国际舞台上奉行社会主义国家共同的路线，为反对帝国主义和殖民主义，为普遍和平而斗争；"},{"type":"paragraph","text":"——不允许有任何可能损害社会主义各国的团结的行动。"},{"type":"paragraph","text":"苏共始终不渝地奉行这些原则。凡是没有偏见地评价苏联政策的人，都不能不承认，我们党在活动中是遵循着共产党和工人党宣言和声明中确定的路线的。"},{"type":"paragraph","text":"一切社会主义国家都遵循这些原则，乃是它们之间发展兄弟关系、社会主义各国人民不断接近和团结的保证，是整个社会主义大家庭威力日益加强的保证。"},{"type":"paragraph","text":"社会主义各国深切关心加强全面合作和团结。作为这种团结的基础的是这样一些客观因素：同一类型的社会经济制度、工人阶级和所有劳动人民有着共同的利益、共同的意识形态——马克思列宁主义、深切关心社会主义和共产主义的胜利、在反对帝国主义的斗争中有着共同的目标。没有疑问，每一个国家顺利建设社会主义和共产主义、它们的经济发展水平逐渐趋于一致、马克思列宁主义思想日益深入人心，这些都将加强社会主义各国团结的基础。是否能最充分地利用世界社会主义体系所固有的规律性，以不断加强社会主义各国的联合，这要取决于各共产党和工人党。"},{"type":"paragraph","text":"马克思列宁主义的出发点是：争取实现社会主义革命和进行社会主义建设的斗争是以一系列共同规律为基础的。一九五七年的宣言指出：“苏联和其他社会主义国家的经验，完全证明了马克思列宁主义理论的下述原理的正确性：社会主义革命和社会主义建设的过程，遵循着普遍适用于各个走上社会主义道路的国家的一些主要规律。尽管各民族在历史上形成的特点和传统有很大不同，必须予以充分重视，但是这些规律仍然在普遍地起着作用。”"},{"type":"paragraph","text":"同时，尽管社会主义国家的兄弟党之间在根本问题上是一致的，但是也可能对问题产生不同的态度，在这种或那种问题上产生龃龉甚至分歧。我们应该清楚地了解产生这些现象的原因。现在沿着社会主义发展道路前进的已经有十四个国家。其中每一个国家都有自己的历史特点、民族特点和地理特点。"},{"type":"paragraph","text":"列宁教导说，各民族之间和各国之间的民族差别和国家差别，甚至在世界范围内实现无产阶级专政之后，还要保留一个很长很长的时期。他指出，因而各国共产主义工人运动国际策略的统一，要求的不是消除多样性、取消民族差别，而是要求把共产主义的基本原则，“运用到各民族、各民族国家的不同情况时，在细节上把这些原则正确地加以改变，使之正确地适应和应用于这种情况”。（《列宁全集》俄文版第三十一卷第七十二页，中文版第三十一卷第七十三页至第七十四页）"},{"type":"paragraph","text":"还不能不考虑到，我们这些国家向社会主义过渡，是从不同的经济、政治和文化发展水平开始的，现在暂时还处于争取社会主义和共产主义斗争的不同阶段。每个国家在国际关系方面都有自己的具体经验，它们对解决这些或那些国际问题的责任并不完全相同。还有，这可能成为对社会主义建设的具体问题作不同解释、以不同的态度对待当代这些或那些问题的原因。此外，我们应该向前看，应该考虑到，一旦欧洲、亚洲、非洲、美洲、澳洲的其他几十个国家的人民走上向社会主义过渡的道路时，无疑，它们一定会在解决社会主义建设问题方面提出多种多样的办法。现在的任务就在于，尽管存在分歧，但是要保证在对根本问题的态度上保持一致，在争取和平和社会主义事业在全世界胜利的斗争中保持一致。"},{"type":"paragraph","text":"苏共在同兄弟党的关系方面，过去和现在一直在尽一切努力以便真正做到加强社会主义大家庭的团结、世界共产主义运动的团结，它并且考虑每个党的现实条件和状况，力求找到克服所产生的困难、龃龉和分歧的最有效的途径。"},{"type":"paragraph","text":"大家知道，近来共产主义运动内部就现代世界发展的一系列重要原则性问题发生了论战。对我们共同斗争中的这些或那些具体问题持不同态度，这种事实本身本来不会引起忧虑和不安。交换意见和交流经验，同志式的讨论，是马克思列宁主义政党实践中完全合乎规律和十分自然的现象。但是令人十分担心的是，某些党的代表不是进行同志式地交换意见，而是走上了兄弟党关系中完全不能容忍的攻击所有马克思列宁主义政党集体制订的世界共产主义运动路线的道路。在这种情况下，继续公开论战只能导致现有分歧的加深，这只会严重地危害世界共产主义运动的团结。"},{"type":"paragraph","text":"考虑到目前情况，苏共中央表现出了旨在解决出现的分歧，加强共产主义运动国际团结的主动。苏共中央第一书记尼·谢·赫鲁晓夫同志在德国统一社会党第六次代表大会上就提出了停止共产党之间就争执问题论战的建议，以便为举行共产党和工人党的会议创造最有利的环境。各共产党和工人党的代表支持苏共的符合争取我们整个运动团结的斗争利益的建议。"},{"type":"paragraph","text":"中国共产党中央机关报《人民日报》就德国统一社会党第六次代表大会发表了社论。这篇社论说：“我们愿意同所有兄弟党一起，采取一切有利于和缓关系、加强团结的步骤，以便改善气氛，为召开兄弟党会议准备必要的条件。”对这种声明只能表示欢迎。遗憾的是，中国同志们在提出上述主张的同时，还对各共产党和工人党的代表在德国统一社会党第六次代表大会上的发言进行了没有根据的激烈批评，对莫斯科宣言和声明，对社会主义国家、共产党之间相互关系的原则和实际情况进行了片面解释。社论无根据地攻击了南斯拉夫共产主义者联盟。"},{"type":"paragraph","text":"应不应当把发表这篇社论看作是力图在实际上继续和其他兄弟党进行论战呢？我们愿意相信不是这样。"},{"type":"paragraph","text":"我们党真诚希望共产主义运动不再被拖入又一个回合的论战，因为这种论战会给它的团结的利益造成损失。出于这种考虑，我们愿意陈述一下我们在某些原则性问题上的立场，并且再次呼吁在马克思列宁主义、无产阶级国际主义基础上加强团结。"},{"type":"paragraph","text":"德国统一社会党第六次代表大会通过了在德意志民主共和国完成社会主义建设的纲领，在这次代表大会上高举了社会主义大家庭和国际共产主义运动团结的旗帜，对进一步加强整个社会主义体系作出了新的贡献。这次代表大会不仅是德意志民主共和国发展中的重要阶段，而且也是国际共产主义运动和工人运动中的巨大事件。怎么能够对代表大会的这一主要的决定性结果回避不谈，并且装作好像代表大会注意的中心是对南斯拉夫的态度问题？怎么能够把事情说成是这样，好像共产主义运动中出现的困难是由于南斯拉夫同其他社会主义国家的关系正在改善，以及南斯拉夫共产主义者联盟同国际共产主义运动正在接近而造成的？"},{"type":"paragraph","text":"对南斯拉夫的态度问题，是一个严重的原则性的问题。这实质上指的是社会主义国家共产党之间的相互关系的路线和这些国家之间关系的原则。这指的是客观地估计在这一个或那一个社会主义国家进行的过程，兄弟党对在一定的时期和一定的条件下所犯的错误进行批评的目的，争取加强一切共产主义力量的斗争的方式方法。对待这一问题，需要的不是主观的、而是真正科学的马克思列宁主义的态度。"},{"type":"paragraph","text":"大家知道，南共联盟与国际共产主义运动之间的分歧是十五年前出现的。我们党深刻地分析了分歧的原因以后，公开地说，南共联盟与苏共之间、南共联盟与国际共产主义运动之间关系恶化的过错的主要部分要由斯大林来负，因为他对南斯拉夫采取了粗暴的蛮横态度，对南斯拉夫共产主义者联盟作了完全没有道理的评价。苏共在消除个人迷信后果时，坚决地纠正"},{"type":"paragraph","text":"了斯大林对南斯拉夫和共产主义者联盟所犯的错误。同时苏共还指出，南斯拉夫同志对南斯拉夫和其他社会主义国家之间以及南共联盟与国际共产主义运动之间的关系在那个时期的状况也负有一份责任。"},{"type":"paragraph","text":"南共联盟在一些意识形态问题上同世界共产主义运动发生了严重的分歧。这在南斯拉夫共产主义者联盟的纲领里得到"},{"type":"paragraph","text":"了集中的反映。一九六○年莫斯科会议声明中指出了这点，声明强调指出南共联盟领导人所犯的修正主义错误“使南斯拉夫人民的英勇斗争所取得的革命成果有失去的危险”。任何一个没有成见的人读到这一点，都会看到，会议一方面对南共联盟纲领中的错误观念进行了原则性的批评，同时又是从把南斯拉夫看作一个社会主义国家出发的。国际共产主义运动提出的目的是要帮助南斯拉夫及其领导人纠正已有的错误，回到同世界社会主义体系，同各兄弟党团结一致的道路上来。"},{"type":"paragraph","text":"苏联和苏共对南斯拉夫及南共联盟的政策就是以这种态度为基础的。尼·谢·赫鲁晓夫同志在苏共第二十一次代表大会上批评南斯拉夫同志的错误时曾指出：“我们对兄弟般的南斯拉夫各族人民，对从事过地下斗争和游击斗争的英雄的南斯拉夫共产党人怀着最友好的感情。在外交政策的一系列问题上，我们有共同的语言。我们今后仍要在互利的基础上继续发展同南斯拉夫的贸易。在反对帝国主义、争取和平的问题上，凡是我们双方的立场将吻合的，我们将力求同南斯拉夫合作。"},{"type":"paragraph","text":"“今后在党的方面的问题如何呢？一切都将取决于南斯拉夫共产主义者联盟。它的领导人自己把自己孤立于国际共产主义运动之外。所以问题在于南斯拉夫共产主义者联盟如何转过来同各国共产党在马克思列宁主义基础上接近，这也将符合南斯拉夫人民本身的利益。”"},{"type":"paragraph","text":"由此可见，苏共的路线不是割断南斯拉夫同社会主义各国的关系，不是使南共联盟永远脱离国际共产主义运动，而是帮助它纠正错误，并使它在我们运动的队伍中占有自己的位置。我们党和苏联政府对南斯拉夫所采取的步骤，完全符合声明中关于必须团结和平和社会主义的一切力量的主张，并且考虑到了南斯拉夫本国发生的过程。"},{"type":"paragraph","text":"马克思列宁主义者必须分析活生生的生活和现实。马克思主义者的特点在于，他们在研究生活的基础上，清醒而公正地判断，某个党和某个国家究竟是朝着什么方向发展。生活是最好的教师，它检验着这些或者那些概念是否正确，扫除一切不正确的东西和积垢，肯定一切与生活步调一致和促进社会主义力量发展的东西。"},{"type":"paragraph","text":"弗·伊·列宁在他写的《革命教导着人们》一文中指出：“政党内部和政党之间的意见分歧往往不单靠原则性的论战来解决，同时也随着政治生活本身的发展而得到解决。特别是有关党的策略即党的政治行动的意见分歧，其结果往往是意见错误的人在事变进程的压力下实际上转上了正确的斗争道路，因为事变进程本身把错误意见完全抛在一旁，使它们变成枯燥无味、谁也不感到兴趣的东西。当然，这并不是说，对策略问题上的原则性的意见分歧不需要进行唯一能使党保持高度理论信念的原则性的解释。不是的，这只是说，必须尽可能经常地根据新的政治事变来检验已经通过的策略决议。这种检验无论在理论上或实践上都是必要的：从理论上来说是为了实际了解已经通过的决议是不是正确，决议通过以后发生的政治事变要求我们对决议作哪些修改；从实践上来说，是为了真正学会贯彻这些决议，善于把它们看作是应当直接运用到实际中去的指示。”（《列宁全集》俄文版第九卷第一百二十五页，中文版第九卷第一百三十二页）"},{"type":"paragraph","text":"最近以来，南共联盟领导在党的生活、经济、国内外政策方面采取的措施已经纠正了国际共产主义运动认为是错误的、有害于南斯拉夫社会主义建设事业的很多东西。这是无可争辩的、十分良好的事实。"},{"type":"paragraph","text":"某些同志企图让人相信，南斯拉夫领导人自己从来不承认他们有什么错误，“更谈不上什么勾销错误”。但是，谁要研究一下在南斯拉夫发生的过程，他就不会不发现，在一九六一年十一月南共联盟第三次中央全会上，在一九六二年三月南共联盟中央执委扩大会议上，在南共中央执委会致全体共产主义者和党的领导机构的信（一九六二年四月）中，在一九六二年七月南共联盟中央第四次全会上，以及在铁托同志、兰科维奇同志和南共联盟其他领导人的一系列讲话中，都批评了所犯的错误和缺点，并且确定了纠正错误和缺点的实际措施。铁托同志一九六二年五月六日在斯普里特群众大会上发表演说时指出：“如果说我们现在仍有客观的困难和客观的缺点的话，那么这首先是我们领导人主观错误的结果”，是共产党人“放弃领导作用”的结果。南共联盟中央采取了措施来加强党在国内生活各方面的领导作用。"},{"type":"paragraph","text":"在南斯拉夫正在采取步骤，加强经济领导中的集中计划原则，整顿对外贸易，加强农业的社会主义改造。南共联盟强调必须改进以社会主义思想教育劳动者的事业。"},{"type":"paragraph","text":"指出这样一个事实也是很重要的，即南斯拉夫同志认为有必要解释一下自己对所谓“南斯拉夫走向社会主义的特殊道路”这一问题的理解。由于这个问题是资产阶级宣传机关投机的对象，对此，铁托同志说：“常常可以听到各方面来的奉承，说我们有着具有民族特征的特殊的社会主义，这种社会主义对于非社会主义国家来说，是容易接受的，也是有着吸引力的，这种奉承同我们是格格不入的。我们不需要这种好感。我们希望有真正的社会主义社会，我们希望有社会主义国家所固有的那种关系。”"},{"type":"paragraph","text":"由此可见，这显明地表示了南共联盟领导人旨在提高党的领导作用、加强经济方面的计划原则和加强农业社会主义改造的立场、强调社会主义建设的普遍规律的立场。很明显，这一切应当加强社会主义在这个国家的阵地，促使南斯拉夫同其他社会主义国家接近。"},{"type":"paragraph","text":"南斯拉夫在主要的国际问题上——在战争与和平、和平共处、裁军、消灭殖民主义，在德国问题以及一些其他问题上的立场，是同苏联和其他社会主义国家的立场相同或者接近的。南斯拉夫领导人正在采取措施，来加强同社会主义国家的经济、文化和政治联系。去年年底，铁托同志在热列兹尼克城讲话时强调说，南斯拉夫工人阶级有苏联劳动者这样一个好朋友。他说：“不能不如此，因为我们的目标是一致的——建成社会主义，然后最终建成共产主义。这是我们的目的，它应当成为我们对外政策的主要方针，特别是我们同他们的关系中的主要方针。”"},{"type":"paragraph","text":"如果对事实加以分析，就不能不得出结论：在南斯拉夫共产主义者联盟中、在南斯拉夫联邦人民共和国中，正在发生着同社会主义大家庭、同世界共产主义运动接近的良好过程。然而正是现在，有一种论调说，似乎在南斯拉夫“资本主义已经复辟”，说什么应该把它的领导人革出教门，这只能叫人感到奇怪。这里想提一提《人民日报》过去对南斯拉夫社会制度的性质所给予的评价。例如，该报在一九五七年九月十二日为南斯拉夫代表团访问中国而发表的社论中是这样说的：“现在我们两国人民都在建设社会主义的道路上前进。对于许多国际问题的看法，我们也是一致的。这些基本方面的一致，正是我们两国进行友好合作的基础。……为了达到团结的目的，就需要首先肯定彼此在基本方面的共同点，并且相互尊重各个国家在不同的"},{"type":"paragraph","text":"历史条件下所取得的社会主义建设的成就和经验。”文章中指"},{"type":"paragraph","text":"出，“南斯拉夫在社会主义建设中已经取得了重要的成就。同时，在国际事务中南斯拉夫也进行着广泛的积极的活动。”这是六年以前写的。既然以上所举的事实证明南斯拉夫有积极的进展，那么，现在又怎么可以硬说它丧失了社会主义的成果呢？"},{"type":"paragraph","text":"在评价这种制度或那种制度的性质时，不允许有主观主义和专横独断。对这个问题的理解存在着客观的科学标准。大家知道，南斯拉夫劳动人民在共产党员的领导下，在人民解放斗争的过程中就在国内实行了深刻的革命改革。其主要成果就是"},{"type":"paragraph","text":"主要生产资料转变为公有财产，在国内建立了工人阶级和劳动农民的政权。这些成果被保存下来了，并且从那时以后，在发展经济和提高人民福利方面取得了成就。南斯拉夫早就没有了地主阶级和资本家阶级，没有资本主义的企业，没有任何外国的工业企业和其他企业或租让企业。一九六一年，公营部分占总产值的百分之七十六，占国民收入的百分之七十五。"},{"type":"paragraph","text":"苏共过去和现在都不隐讳，在南共联盟纲领中所反映的一些意识形态问题上，苏共同南共联盟存在着分歧。赫鲁晓夫同志在苏联最高苏维埃会议的讲坛上公开地谈到了这一点。苏共过去和将来都批判南共联盟某些领导人把社会主义国家大家庭同军事集团等同起来，并且在实质上在它们同北大西洋公约组织之间画上等号的做法，因为这种等同意味着脱离马克思列宁主义的阶级立场。"},{"type":"paragraph","text":"同时苏共认为，社会主义国家应该帮助加强南斯拉夫的社会主义阵地，在马克思列宁主义的基础上改善南共联盟同国际"},{"type":"paragraph","text":"共产主义运动的关系。当然，这一过程的进展首先取决于南斯拉夫共产主义者联盟及其领导的立场。不用怀疑，改善南斯拉夫同其他社会主义国家的关系将加强社会主义在南斯拉夫的阵地，加强社会主义体系的力量，符合社会主义各国的利益。"},{"type":"paragraph","text":"如果每一个共产党都任意把其他共产党驱除出社会主义，力求把它们从共产主义运动的队伍中开除出去，尤其是不让一整批人民有权利在建设社会主义方面进行合作，这会成什么样子呢？这必然会严重妨碍世界革命进程，妨碍争取新制度胜利和争取建立新社会的斗争事业。为什么要把那些渴望同我们改善友好关系、加强同我们合作和团结的人民推到资本主义阵营中去呢？"},{"type":"paragraph","text":"采取这种行动，就意味着犯了最坏的学究主义，意味着在争取社会主义的斗争中以“马克思列宁主义的纯洁性”这一响亮口号为掩饰而牺牲现实的政治利益。但是，要知道，为我们理论的真正纯洁性和效力而斗争，就是为成功地建设社会主义和共产主义、为扩大其拥护者的队伍、为联合一切拥护社会主义的力量、为建立最广泛的反帝战线而斗争。"},{"type":"paragraph","text":"苏共一贯神圣地维护马克思列宁主义学说的纯洁性，创造性地发展它，使之适合于新的历史条件。它在本国为反对孟什维克主义和托洛茨基主义、右倾和“左倾”机会主义而进行过斗争，在国际舞台上为反对第二国际机会主义、社会民主主义、修正主义者、宗派主义者和教条主义者而进行了斗争。我们党今后仍将坚决反对一切右的或“左”的背离马克思列宁主义的分子。"},{"type":"paragraph","text":"莫斯科会议的声明宣布了反对作为主要危险的修正主义，同时也有力地着重指出，必须反对教条主义和宗派主义。"},{"type":"paragraph","text":"因此，那些仅仅强调修正主义的危险性、甚至不提同教条主义进行斗争的人，是对这个声明采取了片面的态度，并且歪曲了它。大家知道，根据许多党的建议，在分析了当时就已经明显出现的倾向的基础上，声明写道：“如果不同教条主义和宗派主义进行始终不渝的斗争，它们在理论上和实践上也可能成为某些党在这一或那一发展阶段上的主要危险。它们使革命政党不能在科学分析的基础上发展马克思列宁主义，不能根据具体条件创造性地运用马克思列宁主义。它们使共产党人脱离广大劳动人民阶层，使共产党人在革命斗争中消极等待或者采取左倾冒险行动，使他们不能及时地正确地估计变化中的局势和新的经验，使他们在反对帝国主义、反对反动派和战争危险的斗争中不能利用一切可能性以有利于工人阶级和所有民主力量的胜利，从而妨碍各国人民在他们的正义斗争中取得胜利。”生活表明，必须对右倾机会主义和现在危险性并不小于修正主义的“左倾”机会主义进行坚决的斗争。"},{"type":"paragraph","text":"对错误进行批评的目的不仅是为了捍卫共产主义运动的正确的马克思列宁主义路线，而且也是为了帮助那些犯错误的人改正错误。"},{"type":"paragraph","text":"在讨论这些或那些问题时，不允许有偏执和狂怒，因为这样必然会造成宗派主义的局限性和狭隘性，不仅不能促进世界共产主义力量的联合，反而会动摇我们的团结。把错误钉在十字架上，无视错误的改正，无休无止地强调这些错误，这是一种与列宁主义原则毫无共同之处的政治迫害方法。在各共产党的关系中，必须表现出更大的耐性、更有分寸和更多的灵活性，从而有利于在马克思列宁主义原则上的团结。"},{"type":"paragraph","text":"把拥护共产主义的人同共产主义隔绝和疏远开来的政策，不是列宁主义的政策。这里没有必要追述弗·伊·列宁曾经怎样不调和地同右倾和“左倾”机会主义进行斗争。然而，正是列宁曾经不遗余力地帮助那些迷失方向或犯了错误的人认识自己的迷误和错误，重新回到共产主义运动的队伍中来。可以举出列宁批评英国、德国、荷兰和其他国家共产党人的左倾机会主义错误的例子。但是不能否认，在这以后，列宁、我们的党以及其他兄弟党仍然继续在共产国际的范围内同他们之中走上正确道路的人进行卓有成效的合作。"},{"type":"paragraph","text":"列宁曾经认为，把社会主义革命的普遍规律同这一民族、这一国家的具体特殊条件正确地结合起来，是同某些党内以及整个世界共产主义运动中的修正主义和宗派主义进行顺利斗争的必要的先决条件。我们提醒，列宁一九二○年在确定共产国际活动的性质时曾经写道：“当然，共产国际及其执行委员会在一切工作中，同时必须考虑到各党斗争和活动的种种条件……”（《列宁全集》俄文版第三十一卷第一百八十六页，中文版第三十一卷第一百八十六页）"},{"type":"paragraph","text":"大家知道，我们党在社会主义各国和各共产党之间的相互关系中恢复真正的列宁主义原则方面表现了主动性。在斯大林时期存在于各社会主义国家和各共产党相互关系中的那种不平等因素，正是在苏共的倡议下消除的。应当坦率地说，斯大林在民族问题上犯了错误，这是列宁曾经指出过的。列宁曾经结合我国民族问题的解决指出斯大林喜欢采取行政措施和好发脾气，并且强调说，“发脾气通常在政治上一般都起着最坏的作用。”（《列宁全集》俄文版第三十六卷第五百五十四页，中文版第三十六卷第六百二十九页）"},{"type":"paragraph","text":"苏共在自己党内永远结束了把那些虽然犯了某种错误、但却真诚地为共产主义而奋斗的人驱除出去的斯大林做法。"},{"type":"paragraph","text":"我们党在共产主义运动的理论和实践的根本原则问题上是不调和的，但同时，它过去和将来都要尽力说服那些动摇的或犯了错误的人，使他们参加到社会主义事业的战士的队伍中来。不言而喻，所有这一切都是对待那些改正自己错误的人而言。如果有人继续走不正确的道路，坚持自己的错误，甚至使错误更加严重，同马克思列宁主义越离越远，那么就必须继续进行坚决的斗争，甚至加强这种斗争。"},{"type":"paragraph","text":"如果遵循在原则基础上使共产主义运动团结起来的列宁主义路线，那么，就具有一切必要的条件来克服任何已经发生的困难和分歧。我们不能同意所谓共产主义运动正处于“悬崖”的境地的说法，这种评价是没有根据的。"},{"type":"paragraph","text":"当然，苏共像其他兄弟党一样，对于共产主义运动的队伍中在某些重大问题上存在分歧深感痛心。但是，难道这些分歧是不可克服的吗？我们深信，使苏联共产党、中国共产党和所有马克思列宁主义政党团结起来的东西，比现有的分歧要大得多，重要得多。"},{"type":"paragraph","text":"在中国同志的言论中强调指出：他们遵循着共产党和工人党代表的宣言和声明中所阐述的原则，中共力求防止新的世界大战并且相信有达到这个目标的现实可能性，中共主张社会制度不同的国家和平共处、承认除了利用武装斗争形式来建立无产阶级专政外也有可能利用和平的形式。既然在当代这些根本问题上，中国同志同苏共和其他兄弟党是一致的，那么，就存在着解决现存分歧的必要条件，这难道不是明显的吗？"},{"type":"paragraph","text":"马克思列宁主义者总是把国际共产主义运动的战略问题和策略问题区分开来。为反对剥削和资本主义、为争取社会主义和共产主义的胜利、为争取民族解放运动的胜利而进行的阶级斗争，为反对帝国主义战争而进行的斗争是各共产党的统一战略的基础。至于策略问题、争取共同目标的方式方法，那么，各个党可以根据具体的条件、地点和时间而有所不同。共产党在评价这个党或者那个党根据自己的历史、经济、地理等条件并考虑到国际解放运动的经验而采取的策略和斗争方法时，要十分谨慎。对于这个或那个国家的情况，谁也没有该国的共产党那样了解得清楚。在根本的战略问题上的观点一致，是各个马克思列宁主义党团结一致的基础。自然，在这同时，各兄弟党要努力争取自己在国际舞台进行斗争的策略问题上也达成一致，克服在这些问题上产生的分歧，以便共同制定那些能够最有效地实现战略目标的斗争形式和方法。"},{"type":"paragraph","text":"考虑到实际的情况和前景，我们必须非常关心发展和完善各个共产党之间和社会主义各国人民之间的真正兄弟关系，必须非常关心创造一些行之有效的方式方法来克服业已产生的分歧和困难。"},{"type":"paragraph","text":"为了使我们现有的分歧和将来可能产生的分歧不致削弱我们的团结，为了使我们的运动能够发展壮大，并且永远以一致的战线来对付共同的敌人——帝国主义，必须做些什么呢？"},{"type":"paragraph","text":"主要必须做的是，在一切情况下，都要从把我们团结在一起的共同的东西出发，从我们共同的阶级立场、我们的战略目标和马克思列宁主义的原则出发。不要忘记，社会主义国家共产党与共产党之间产生的分歧，不管今天看来是如何严重，但是同那种把我们永远团结在一起的主要东西比较起来，毕竟只有局部的意义。只要我们永远根据对这一勿庸置辩的真理的理解行事，那么任何分歧都可以克服，共产主义运动、社会主义国家的团结就会得到保证。"},{"type":"paragraph","text":"我们的职责是，尽一切努力使社会主义国家的人民彼此接近，加强他们之间在经济、政治和文化上的合作，使他们团结在一个统一的兄弟家庭中。我们全体共产党员，对我们的人民、对世界社会主义和全人类负有高度的责任，要在实际上树立社会主义各国人民之间真正兄弟关系的榜样。这样做不仅对我们这些国家具有意义，并且将对世界发展的全部进程产生莫大的影响。"},{"type":"paragraph","text":"社会主义国家里的共产党和工人党是在这些国家居于领导地位的党。这些党不仅对自己党的活动负责，同时也要对本国全部经济与社会政治的发展负责，对本国同其他社会主义国家的关系负责。"},{"type":"paragraph","text":"发展经济合作、扩大贸易、日益深刻的社会主义劳动分工、生产协作化和专业化——这对每个社会主义国家和整个社会主义大家庭说来是切身重要的问题。稳定和可靠的经济联系是每个社会主义国家和整个世界社会主义经济顺利发展的不可缺少的条件。因此，不允许把意识形态问题上的分歧机械地搬到经济关系与国家关系上来，这是可以理解的。社会主义各国人民间的关系现在已经永远确立下来了。因此，在任何条件下，我们都应该经常关心加强我们在经济、文化与政治上的联系。"},{"type":"paragraph","text":"我们共产党人之间可以进行争论。但是，用同社会主义大家庭各国人民紧密团结的精神来教育每个国家的人民，是我们在任何条件下不可动摇的原则和神圣的职责。我们有义务使各国人民不仅热爱自己的国家，而且也要热爱其他社会主义国家，以便使每个人意识到他是自己国家的爱国者，也是整个世界社会主义大家庭的爱国者。"},{"type":"paragraph","text":"各个共产党之间在某些意识形态和策略问题上的分歧，不应该被用来作为煽动民族主义情绪和偏见、煽动社会主义各国人民之间不信任和争吵的根源。以“全世界无产者，联合起来！”这一不朽的口号的精神来教育人民，是社会主义各国共产党的直接职责。在工人阶级、劳动人民掌握政权的国，家为各国人民的团结、兄弟友好和互助创造了最好的条件。实际上遵循“全世界无产者，联合起来！”的口号，就是意味着：无论在什么情况下都不允许有民族主义的表现，要在群众中培养对民族主义政策毫不调和的精神，因为民族主义政策是我们的阶级敌人——资本家和地主——曾经执行过的，并且现在还在执行的政策。"},{"type":"paragraph","text":"苏共完全负责地声明，它从来没有采取过、将来也决不会采取任何可能在我国各族人民中间散布敌视别国人民的步骤。相反，在任何条件下，我们党都始终不渝地和一贯地在人民中间宣传国际主义思想和同社会主义国家和其他国家人民热情友好的思想。"},{"type":"paragraph","text":"我们深信，共产主义运动中的分歧是由于暂时性的因素而产生的，不应该演变成深刻的冲突。只要对解决分歧表现出诚意，任何困难都不能妨碍我们在走向同一目标的共同道路上并肩前进。"},{"type":"paragraph","text":"在莫斯科会议上制定了各马克思列宁主义政党在现代条件下相互关系的原则。这些原则是什么呢？忠于马克思列宁主义和无产阶级国际主义；每一个党都是平等和独立的；通过协商求得一致的观点，协调在争取共同目标的斗争中的共同行动；共同遵守各兄弟党在自己会议上共同制定的估价和结论：关心不断加强国际共产主义运动的团结，不允许有任何可能破坏这种团结的行动。如果所有的党都忠于这些原则，那么共产主义运动的团结将是巩固和牢不可破的。"},{"type":"paragraph","text":"当其他党和我们党之间发生这些或那些问题时，苏联共产党坚决按照我们运动团结的利益，力求在协商和同志式交换意见的方法的基础上解决这些问题。大家都知道，苏共对阿尔巴尼亚劳动党领导表现了多么大的忍耐和克制。尽管他们在分歧刚刚暴露的时候就对苏共采取了公开敌视的立场，我们党却一再倡议举行谈判来解决争论问题。但是阿尔巴尼亚领导人拒绝了我们的一切建议。他们在背离马克思列宁主义和无产阶级国际主义原则的道路上越走越远。然而，尼·谢·赫鲁晓夫同志在德国统一社会党第六次代表大会上的讲话中再次提到了他在党的第二十二次代表大会上所作的苏共中央总结报告中说过的这段话：如果阿尔巴尼亚的领导人珍视本国人民的利益和阿尔巴尼亚的社会主义建设事业，如果他们希望同苏共、同所有兄弟党友好，他们就应当放弃自己的错误观点，回到在社会主义兄弟大家庭中团结和密切合作的道路上来，回到同整个国际共产主义运动一致的道路上来。这就表明，我们党还敞开着同阿尔巴尼亚劳动党领导解决分歧的大门。这也是对解决业已出现的困难的真正列宁主义的态度和为共产主义运动的共同路线而斗争的真正列宁主义原则性的榜样。"},{"type":"paragraph","text":"从世界共产主义运动发展的实践中，产生了克服分歧和使共同路线协调起来的多种多样的形式和方法——双边和多边的会晤、彼此协商、互派党的代表团和互换党的情报、党的领导人的直接接触、互相参加对方的代表大会和代表会议、共同进行科学理论工作和出版工作。举行马克思列宁主义政党的国际会议，是马克思列宁主义政党交流经验、就当代的迫切问题制定一致的观点和丰富革命理论的一种极其重要的形式。"},{"type":"paragraph","text":"苏联共产党是两次莫斯科会议的倡议者。苏共现在也主张召开一次新的会议，只要兄弟党认为这样做是适宜的话。我们党也同其他马克思列宁主义政党一样深信，对会议进行必要的准备有助于会议的成功。苏共中央关于各兄弟党之间停止公开论战的倡议正是出于这种考虑。苏共的出发点是：应当让时间来进行工作，它会帮助我们弄清谁对，谁迷失了方向，有助于消除在激烈论战中带来的一切积垢和偶然因素，找出真正应当讨论和协调一致的观点。我们相信，这是筹备各国共产党和工人党会议的重要条件。"},{"type":"paragraph","text":"我们党认为举行双边和更为广泛的会晤是适宜的，这种会晤能够为全体兄弟党的会议创造良好的条件。苏共声明：任何一个党，不管我们之间有多大的分歧，只要它响应我们的这个倡议，对双边会晤感到兴趣，我们党都愿意在双方可以接受的任何时间内举行任何一级的这种会晤。"},{"type":"paragraph","text":"我们主张真正地克服现有的分歧和达到真正的一致。停止公开论战、使现有分歧冻结起来和保持原有的立场，这是不够的。我们党主张，积极努力克服业已产生的分歧，尽一切办法加强在马克思列宁主义原则、宣言和声明的基础上的团结。"},{"type":"paragraph","text":"声明说：“马克思列宁主义是统一的伟大的革命学说，是全世界工人阶级和劳动人民争取和平、自由和美好生活，争取建立最合理的社会——共产主义的伟大战斗的一切阶段上的指路明星。它的伟大的创造性的改造力量在于，它同生活有着不可分割的联系，它在全面分析现实的基础上不断丰富起来。在马克思列宁主义的基础上，社会主义国家大家庭、国际共产主义运动、国际工人运动和解放运动取得了伟大的历史性的胜利，并且只有在这个基础上，才能胜利地解决摆在各国共产党和工人党面前的一切任务。”这样，国际共产主义运动的最高论坛就明确而坚决地强调指出了，我们运动的队伍的团结可以而且也应当在马克思列宁主义、无产阶级国际主义不可动摇的基础上得到实现。苏联共产党将为加强社会主义国家大家庭和整个世界共产主义运动的团结，为加强它对世界发展整个进程的影响而不遗余力。"},{"type":"paragraph","text":"全世界无产者，联合起来！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}