{"books":[{"id":"0b2f26ed-ad29-48e7-9c89-446932a97ab0","name":"中共党史教学参考资料 第27册 “文化大革命”参考资料 下册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/0b2f26ed-ad29-48e7-9c89-446932a97ab0.pdf"],"article":{"title":"光明与黑暗的一场大搏斗——追记万众声讨“四人帮”制造的《文汇报》“三·五”、“三·二五”反革命事件","alias":"","parts":[{"type":"paragraph","text":"盾和阶级斗争的论述，提高了认识，局党委副书记王德优说：“我们党在解放前所领导的革命运动是资产阶级民主主义性质的，因此，有不少资产阶级、小资产阶级的民主派跑到革命队伍中米了，他们中有些人没有在革命斗争中改造世界观，顽固地站在资产阶级的立场、代表资产阶级的利益，正如列宁所指出的：“他们在接受无产阶级政党的革命民主主义的口号时，并没有把这些口号同社会主义无产阶级的整个斗争联系起来。他们只接受党的最低纲领、从来不得也不准备实践党的最高纲领。进人社会主义革命时期，阶级关系发生了新的变化，资产阶级由民主革命的同盟军变成了社会主义革命的对象，资产阶级民主派中那部分承固站在资产阶级立场上的人也由革命的“同路人转变为革命的*对头人。他们和混人党内的阶级异已分子一起，代表着新老资产阶级的利益，充当资产阶级在党内的代理人。他们颜固地走资本主义道路，是由其阶级立场和阶级利益所决定的。“局党委常委汤国权、委员乔根华说：“过去我们看不清党内走资派与资产阶级的必然联系，一谈到资产阶级，往往只看到有资本、拿定息的资本家，把眼睛叮住老的资产阶级，而看不到党内的资产阶级。实际上那些高高工资一幢楼，坐坐汽车开开口，大小事情不动手，朝着资本主义走的党内走资派就是党内的资产阶级。党内那个不肯改海的走资派在文化大革命前大搞修正主义。当他重新工作后，又大刮右倾翻案风，翻文化大革命的案，算文化大革命的帐，安图复辟资本主义。这充分说明走资派还在走是社会主义革命时期长期存在的社会现象，是阶级斗争的必然规律"},{"type":"paragraph","text":"走资派还在走的思想根源在那里？这个局党委中心学习组的同志学习了毛主席关于“无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界”的教导、认识到党内走资派坚持走资本主义道路，是由于他们的资产阶级世界观所决定的，是和他们所信奉的孔孟之道分不开的。局党委副书记戴梦整说：“党内那个不肯改悔的走资派是孔孟之道的忠实信徒，他对没落的旧制度、旧思想，旧意识恋恋不舍，奉为至宝，而对社会主义的新制度、新思想、新文化却看不惯，他效法孔老二·克记复礼，迫不及待地刮起右倾翻案风：孔老二鼓吹“仁政，党内那个走资派反对以阶级斗争为纲，鼓吹阶级斗争娘灭论：孔老要“兴灭国，继绝世，举逸民，党内那个走资派要把被打倒的至今不肯改悔的走资派扶上台。大量事实说明，党内那个不肯改悔的走资派和孔老二唱的是一个调子，腐朽没落的孔孟之道、资产阶级世界观，就是走资派还在走的思想根源。”"},{"type":"paragraph","text":"原载1976年3月25日《文汇报》【附）"},{"type":"paragraph","text":"光明与黑暗的一场大搏斗追记万众声讨“四人帮”制造的《文汇报》“三五”、“三·二五”反革命事件"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"一九七六年一月，在我国人民永远难忘的日子，毛主席的久经考验的亲密战友、人民的好总理周恩来同志，不幸与世长辞了。"},{"type":"paragraph","text":"人民心痛欲碎。“四人帮”魔爪乱舞，加紧了党夺权的步伐。"},{"type":"paragraph","text":"当时，中国人民尚“四人帮的斗争，毛主席革命路线局“四人帮”反革命路线的斗争的客现情势，已经使得对待周总理的态度，成为区分革命和反革命、区分真假马克思主义的一块试金石"},{"type":"paragraph","text":"四人带”及其在上海的余党控图从人民心自中林掉周总理的光辉形象，发出了一道道“禁令”不准设灵堂：不准做花图，不准戴黑纱，不准开追掉大会…"},{"type":"paragraph","text":"民心能容忍如此的踩和践踏！周总理的丰碑屹立在人们的心田上人民群众境起抵“四人帮“及其余党的和种“禁令”，自己设灵堂、制花圈、举行各种形式的掉念活动。在毛主席领导下，具有光乘单命传统的上海人民高度赞频周总理的手功伟绩，尽情表达对周总理的无比崇敬和深切衰停，坚决学习周总理的光辉榜样。"},{"type":"paragraph","text":"四人帮”及其余党加紧控制和燥纵要论工具。他们把反动的宣传报道“口径”追不及待地下达给他们在《文汇报》扶植的那个亲信，使他掌握了“宣传周总理只能低、不能高”的反动“口径”。“四人帮“在上海主管文教工作的那个余党，在周总理逝世前后的几天内，亲自作出翻改各种福件的“尔范”："},{"type":"paragraph","text":"“周总理遵照毛主席的指示”，商掉：“以周总理为榜样”，翻掉"},{"type":"paragraph","text":"“周总理对毛主席有深厚的无产阶级感情，忠实执行毛主席的无产阶级革命路线”，删掉："},{"type":"paragraph","text":"满件中革命群众悲痛欲绝的请句，也被统统删掉，…...记者含着眼泪采写的上海人民深切掉念圈总理的报道，统统被上海的余党和亲信扣压、二学不准见报"},{"type":"paragraph","text":"“四人帮”在汇海的余党，还道不及待地导演了要国民党特务分子张春桥“当总理”的“劝进-打南、"},{"type":"paragraph","text":"毛主席亲自提议华国锋同志任国务院代总理，又次粉碎了“四人带”的组闻阴谋，值是、“四人帮”贼心不死，张春桥在阴暗的角落里写下了反革命《有感》，以十倍的疯狂、百倍的优恨、猛补过来，他们用电劣的手段，在上海炮制和散发了五百多万份熟材料，指名道姓地攻击和污慈华国锋同志、邓小平同志和中央其他领导同志，到处组织秘密批判，他们叫暖要追所谓“风源”，查“更大的背景”，“要从根本路线上.来攻”，把罪恶的子头直指敬爱的周总理。“四人帮*的余党马天水等在北京当面领受了张春桥的黑旨意，赶回上海，立即抛出他们炮制的反革命政治纲领，疯狂叫器“走资派从一九四九年就开始成为革命主要对象”，安图打图一大批党政军领导干部"},{"type":"paragraph","text":"房"},{"type":"paragraph","text":"“四人帮\"通过《文汇报》炮制的“三·五”、“三·二五”反革命事件，就是在这场两个阶级大搏斗中出笼的。"},{"type":"paragraph","text":"三月五日凌晨，新华社播发了沈阳部队指战员向雷锋同志学习的报道。报道中有敬爱的尚总理对雷钱同志的光辉题词：“惜爱分明的阶级立场，官行致的革命精种，公而忘私的共严主义风格，奋不顾身的无产阶级斗志”。“四人帮”在《文汇报》的那个亲信下令：第一版刊等“西人帮“翻用写作斑子“初”的文章，而把学雷餐的报道塞到第四版，在这个版面上，还硬要刊登由“四人帮”在上海的那个全党亲手交给他的、欧捷四人帮”在辽宁死党的两则电影：告、并悍然下令：同雷锋同志学习的报道“放不下就”，就这样，新闻版道中周总理的四句金光闪闪的题词被-万硬掉、制造了疯狂反对敬爱的周总理的“三·五”反革命事件"},{"type":"paragraph","text":"人民群众立即发现了这个反革命信号，识破了“四人帮”的阴谋，责问和抗议的电话，信件、迅速地从本市，从全国各地涌向《文汇报》，群众义正词严地要求回答这是为什么？南京大学政治系，中文素、历史素学生在来信中惯怒高呼：“谁反对周总理就打倒谁！“本报职工也强烈要求重新发表这个报道，原原本本地刊登周总理的光辉题词。但是，“四人帮”在上海的余党和《文汇报》的那个亲信坚持反动文场，置广大群众的抗议子不顾，变本加房地策划反革命阴谋"},{"type":"paragraph","text":"“四人帮”的余党马关水等上霜下跳，棉风点火，竭力推行“四人帮”的反革命政治纲领指使《文汇报》的那个亲信要尽力宣传区、县、局干部所调“站在斗争最前列“的事例、要我童所调“从民主派到走资派的过程”。三月二十五日在《文汇报》第一版发表的题为《走资派还在走，我们就要同他斗》的新闻稿，就是在这一片反革命叫露中出笼的。《文汇报》的那个亲信拿到这篇新闻稿后，逐字逐句地推敲，修改，亲自加了“党内”等字样，伴然抛山了“党内那个走资派要把被打倒的至今不青改悔的走资派扶上台“的反动句子，文一一次把罪恶的矛头赤裸裸地指向敬爱的周总理，造成了·：·二五“反革命事件"},{"type":"paragraph","text":"“四人帮导演的这场疯狂反对敬爱的周总理，安图打倒一大批党政军领导干部的反革命五明，达到了登峰造极的地步"},{"type":"paragraph","text":"（二）人民群众被深深地震怒了！"},{"type":"paragraph","text":"抗汉电话、象急风暴雨一般，从本市工厂、农村、机关、学校，从祖国各地，从人民解放军部队，登夜不停地打进《文汇报》"},{"type":"paragraph","text":"抗议信件，抗议电报，象滚滚怒滴涌进《文汇报》“保卫周总理！““抵I《文汇报》的黑后台！”“谁反对周总理就打倒谁！“警惕赫得晓夫式的人物上台！"},{"type":"paragraph","text":"这些战斗的扫号，在大学师生、铁路职工、解放军战士的协同下，用油漆牢牢地刷到列车车厢上，遮不住，抹不掉，与列车的爱鸣相融汇，成为时代的最强音，呼啸着，奔腾着，冲进“四人帮”严密控制的上海"},{"type":"paragraph","text":"人民群众义无反顾，他们不怕追查，不怕杀头，不怕坐牢，坚决战斗。短时间内，《文汇报》就接到了抗议信件四百二十多封，抗议电话一千多只。无锡市邮电局职工在电报中严正指出：“摘周国亡”！中国人民解放军某部指战员在长途电话中严厉警告：“《文汇报》胆敢炮打周总理，我们决不答应！"},{"type":"paragraph","text":"四人帮”及其余党疯狂反扑，他们一个个从幕后跳到前台。张春桥在中央的一次会议上气势池地责问：“为什么唯独查文汇报？”王洪文恶毒地叫器：“删掉总理题词算个屁事！”姚文元无耻地疫辩：“编辑不删稿子，那就不要办报了！“在“四人帮”的直接授意下，上海的一小摄余党召开了全市区、县、局负责人的紧急会议，下达黑指示，赋喊捉贼，倒打一把，风点火，扩大事态。那个主管上海文教工作的余党室进《文汇报》，给他们的亲信打气撑腰，表示“思尚”，胡说什么“经受了斗争风浪的考验”，他居心恒测地调走了大批抗议信，亲自动手的反革命炮队—原市委写作组调派了-个亲信到《文汇报》，进一步加强控制，把《文汇报》更加紧紧地绑在“四人带“氨党夺权的反革命战车上。"},{"type":"paragraph","text":"四人帮“一伙的倒行逆施，更加激起了人民群众的极大惯概，在南京梅园，南花台，在首都天安门广场的人民英雄纪念碑前，斗争的火炬越举越高、"},{"type":"paragraph","text":"整个南京城，在街头，在车站，在码头，在公共汽车上，一群又一群为真理而战的群众高呼：“我们怀念周总理，我们怀念杨开慧！”“打倒《文汇报》的黑后台张春桥！”"},{"type":"paragraph","text":"首都天安门广场，卷起了革命的狂随，成为一九七六年春天伟大革命运动的主体。人民群众横眉冷对“四人帮”，坚持真理，勇敢战斗。人民群众无限怀念周总理，天安门广场上摆满了各式各样的花圈、花篮，挂在气球上的“学习总理”、“革命到底”的两条红色标语，在空中舞动。听吧！北京工人在反复朗读《怀念周总理》"},{"type":"paragraph","text":"“.人民在想，在哭，在赋着您，更重要的是，人民已经挺身捍卫您了，不，是捍卫人民自己的利益，您和人民本身就是一体。“"},{"type":"paragraph","text":"听吧！多少革命者用战斗的诗篇怒序《文汇报》，声讨“四人帮”"},{"type":"paragraph","text":"三月二十五，妖雾起黄浦，《文汇》充当马前华。攻击总理真露骨，当用开水煮！…莫道《文汇》鬼火亮、自有人民写春秋寄言籍魅慢据狂，"},{"type":"paragraph","text":"勿学林酸把命休。…."},{"type":"paragraph","text":"革命的风暴席卷着黄浦江边，西子湖畔，珠江两岸，席卷全国各地，冲决了“四人带”设置的-切罗网和壁障！"},{"type":"paragraph","text":"（三）斗争在继续。"},{"type":"paragraph","text":"“四人帮”那个主管上海文教工作的余党和《文汇报》的两个亲信，暗中炮制了《强盗退灵》的黑文。当年，鲁迅为了褐露独夫民贼蒋介石和卖国贼汪精卫等在孙中山先生灵前假装正经，心怀鬼胎的丑态，写了首《南京民谣》：“大家去竭灵，强盗装正经，静默十分钟、各自想拳经。现在，他们竞然用来恶毒影射中央领导同志，疯狂污慈广大革命群众。“四人帮”在上海的这个余觉懂于群众斗争的威力，不得不把这篇十分露骨的黑文从大样上拉下来。但是，他按抹不住对革命群众的负恨，竞丧心病狂地伙同马天水把一批革命群众的抗议信函的复印件作为“罪证”。“四人帮”凶恶地对革命群众进行残酷镇压，许多共产党员和革命群众被投人监狱，修过迫害。"},{"type":"paragraph","text":"但是，人民的声是压不倒的，人民的怒火是扑不灭的在北京-—青年其产党员贺延光被投人了监狱。有人资问他·“你为什么攻击张春桥？”"},{"type":"paragraph","text":"贺延光严正反问：“对三月五日和三月二十五日的《文汇报》思毒攻击周总理的事件，你们是怎么看的？”"},{"type":"paragraph","text":"在南京——南京大学数学系团总支书记李西学，被审讯时，历数当时“四人带控制的《文汇报》反对周总理的罪状，喷怒地指序·“我心日中赫鲁晓夫式人物，就是张春桥，江青，姚文元等人”，“我热爱党，热爱毛主席，热爱社会主义！"},{"type":"paragraph","text":"在上海--督年工人黄水生被“四人帮“的余党关进监狱。他大义漂然地申序：“惊态总理犯了什么罪？我要写借给毛主席告你们，你们是资产阶级专政！在广州——青年工人庄辛幸悲喷地说“周意理离开了我们，户骨未寒，就有人要分裂党，我不能容忍！这是人民的慈乳！这是气壮山河的声音！"},{"type":"paragraph","text":"一九七六年十月，金色的十月，阳光灿烂，万众欢腾。方张的“四人帮”及其在上海的条党被押上了历史的审判台，他们通过《文汇报》炮制的“三·五”“三·二五”反革命事件，破紧紧地钉在历史的址厚柱上。与人民为敌，必然被人民所打倒：逆历史潮流而动的小丑、必然被历史的巨轮得粉碎。历史，终于作出了公正的判决，正义和真理闪发出更加鲜艳夺目的光辉！"},{"type":"paragraph","text":"以天安门事件为主体的亿万人民群众沉痛惊念周总理、惯怒声讨“四人帮”的伟大革命运动，是人民与“四人帮”短兵相接的殊死大搏斗。人民是这样的筒仇敌忆，团结一致。斗争是那样的波澜壮阔，尖锐深刻，它创造了丰富多样的斗争形式和斗争艺术，它形成了浩浩荡荡的英雄队伍、它增添了中国人民的光荣和骄傲，它成为我国历史上空前的伟大壮举。"},{"type":"paragraph","text":"这场光明与照暗的大搏斗，是一九七六年十月胜利的前奏曲"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"（原载1978年11月18日《文汇报》“克已复礼”再批判"},{"type":"paragraph","text":"（一九七六年三月六日"},{"type":"paragraph","text":"采效"},{"type":"paragraph","text":"在伟大的批林批孔运动中，广大工农兵集中地批判了林彪效法孔老二“克已复礼”，要图复解资本主义的罪行。“克己复礼”是孔老二维护、复辟奴隶制的纲领，也是后来一切反动派向革命人民进行反攻便算，复辟旧制度的思想武器，当前，在回击石倾翻案风的斗争中，批判党内不肯改悔的走资派所推行的修正主义路线，批判他们“就是要复辟”的反革命叫器，再批孔丘的“克已复礼”，是有着重要意义的。"},{"type":"paragraph","text":"据《左传》记载，公光前五三0年，楚灵王兵驻乾密，欲求鼎子·周天子，称霸诸快。楚灵王由子听不进石尹子革的劝告，“不能直克，以及子难”，孔老二对此事评论说：“古也有"}],"authors":["《文汇报》记者"],"dates":[{"year":1978,"month":11,"day":18}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":400,"page_end":404},"tags":[{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"马天水","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}