{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马克思主义辩证法的基本特征①一　什么是辩证法?什么是形而上学?","authors":["乔彬"],"dates":[{"year":1955,"month":4,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"乔彬"},{"type":"paragraph","text":"什么是辩证法?"},{"type":"paragraph","text":"辩证法就是关于宇宙世界的一切运动的最一般的规律的科学。"},{"type":"paragraph","text":"辩证法一词原来是论战的意思。古代希腊的许多哲学家认为辩证法是揭露对方言论中的矛盾，并从解决矛盾中求得真理的方术，后来慢慢把这种方法推广到认识自然，便成了认识自然的普遍方法。"},{"type":"paragraph","text":"辩证法的特点主要地就是“教导人们要善于去观察和分析各种事物的矛盾的运动，并根据这种分析，指出解决矛盾的方法。”(见毛主席:“矛盾论”)"},{"type":"paragraph","text":"什么是形而上学?"},{"type":"paragraph","text":"形而上学就是反辩证法。"},{"type":"paragraph","text":"为什么叫形而上学呢?"},{"type":"paragraph","text":"古代希腊有一位哲学家，名叫亚里斯多德(公元前三八四-三二二)，他有两部分著作:第一部分包括物理学各种问题；第二部分包括世界的本质问题，这部分著作就叫做形而上学。所以形而上学的原字直译起来就是“物理学之后”。我们中国古书“易经”上有“形而上者谓之道，形而下者谓之器”的说法，这里所说的“道”就是唯心主义者所说的超越时间、空间的事物的本体。古代中国研究“道”的学问兴古代希腊的研究世界的本质的学问大体相仿，所以中国才把这种思想叫做形而上学。不过这些只是形而上学一词的起源，后来形而上学一词的含意就起了根本的变化。"},{"type":"paragraph","text":"现在我们所说的形而上学，就是用孤立的、静止的和片面的观点去看问题的世界观和方法论。形而上学认为世界一切事物都是永远不变的，都是单独地存在着的，世界没有联系，没有发展。譬如中国封建社会的道学家朱熹之流就认为“三纲五常”是永恒不变的。不过，这里要注意的是，到了后来自然科学大大地发展起来了，几乎每天都提供出大量的科学材料，证明一切事物都在发展和变化，再要继续一口咬定一切事物都永恒不变是不可能的了。所以就出来一种新的说法。说世界一切事物纵然有变化，也只是数量上的变化，没有质的变化。这便是庸俗进化论。所以庸俗进化论就是形而上学，胡适派实用主义者就是这一派。"},{"type":"paragraph","text":"辩证法和形而上学是两种根本对立的世界观和方法论，是水火不相容的。它们是在不同的历史条件下产生和发展的。"},{"type":"paragraph","text":"辩证法的思想，不论在中国，在欧洲，都是在古代就有的。"},{"type":"paragraph","text":"中国周秦诸子的学说中就有不少的辩证法思想。譬如老子的“道德经”就包含很多有关发展、矛盾的原理。老子说“反者道之动”。“反”是对立的意思，“道”是事物发展的规律性。所以老子这句话的意思是:对立面的斗争推动事物的发展。"},{"type":"paragraph","text":"古代希腊有过很多辩证法家。赫拉克利特(公元前五四四-四七九)就是其中很著名的代表。赫拉克利特认为火是万物的基础，由于火，一切东西都互相转化，整个世界都处在不断转化的状态中。他认为一切和火交换，而火他和一切交换，好像商品和黄金交换，黄金和商品交换一样。"},{"type":"paragraph","text":"古代的辩证法由于自然科学知识贫乏，所以还只是原始的朴素的辩证法，也叫做自发的辩证法。"},{"type":"paragraph","text":"古代希腊的辩证法的主要缺点是只注意整体，忽略或不可能对自然界个别现象进行研究，还不能正确地来解决整体兴个体的关系。"},{"type":"paragraph","text":"科学的辩证法只有在概括自然和社会的各方面的知识的基础上才能产生出来，而希腊辩证法就在此停止下来了。"},{"type":"paragraph","text":"形而上学是在封建社会中形成的。"},{"type":"paragraph","text":"形而上学是在十五世纪至十八世纪这四个世纪之内自然科学的繁荣时期形成的。"},{"type":"paragraph","text":"形而上学首先产生于自然科学。这一时期的自然科学的目的是在于认识自然界各个个别现象(植物、动物、矿物和天体等等)。这一时期的学者们把自然界分为各个部分，分门别类地来进行研究，一点一滴地蒐集有关自然界的具体材料。在科学发展的一定阶段上，集中力量来研究个别事物、个别部分，这种研究本身是必要的，正确的，但一绝对化，就变成了形而上学。对个别事物进行个别研究是对的，但孤立地不与整体相联系地来研究个别事物，就不可能真正地认识事物。"},{"type":"paragraph","text":"这样看来，形而上学的产生是有其认识上的根源的。"},{"type":"paragraph","text":"然而只有和形而上学的产生有利害关系的阶级存在时，形而上学这种思想才会变为现实。反动统治阶级就是形而上学的支柱。因为形而上学思想是适合腐朽的没落的阶级的利益的。"},{"type":"paragraph","text":"统治人民的剥削阶级的命运总是短暂的，他们总是不愿意承认社会的发展，希望一切事物永恒不变，他们总是希望他们的反动统治地位永恒不变，宁可违反客观事实，甚至闭着眼睛不看事实。因为事物的发展变化，社会的进一步发展就必然动摇和消灭他们的反动统治地位。"},{"type":"paragraph","text":"这便是形而上学产生的决定性根源，这也说明了为什么历史上的各种反动统治阶级都死死抓住形而上学，这也就说明了今天帝国主义资产阶级为什么格外加强形而上学的宣传，从此形而上学的反动本质也就暴露得更加明显了。"},{"type":"paragraph","text":"当前我国过渡时期就是要从新民主主义社会逐步过渡到社会主义社会去，谁要是说新民主主义社会永恒不变，企图走所谓维持现状的道路，企图阻挡历史前进的车轮，谁就是形而上学。所以形而上学总是有利于资本主义而不利于社会主义的。因此，今天我们向各种形而上学观点进行不调和的斗争，仍是我们的一个迫切的任务。"},{"type":"paragraph","text":"只有到了十九世纪初由于自然科学和社会阶级斗争的发展，由于对自然现象和社会现象的研究已经取得了相当大的成就的时候，才可能出现试图在新的条件下来论证辩证的发展的思想家。"},{"type":"paragraph","text":"德国哲学家黑格尔(一七七○-一八三一)便是马克思主义出现以前的最有名的辩证法思想家。"},{"type":"paragraph","text":"但是黑格尔的辩证法是在唯心主义基础上的辩证法，所以他不可能彻底克服形而上学。"},{"type":"paragraph","text":"辩证法发展上的新的、最高的阶段就是马克思主义辩证法。"},{"type":"paragraph","text":"马克思主义辩证法是由无产阶级的伟大领袖马克思和恩格斯所创造的。"},{"type":"paragraph","text":"马克思主义辩证法是自然科学和阶级斗争经验的科学概括，它是客观世界发展的最一般的规律，因而也是进一步认识和改变客观世界的手段。"},{"type":"paragraph","text":"以下我们便开始来介绍马克思主义辩证法的基本特征。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}