{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要造成尊重知识、尊重人才的风气","authors":["王平"],"dates":[{"year":1983,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要造成尊重知识、尊重人才的风气"},{"type":"paragraph","text":"王平"},{"type":"paragraph","text":"我们总后和全军后勤系统，知识分子比较集中。全党工作重心转移以来，我们遵照党中央的部署，认真落实知识分子政策，使各项工作有了很大的起色。在《邓小平文选》公开出版的时候，重读小平同志有关知识分子问题的科学论述，感到格外亲切，也更加深刻地体会到它的重要意义。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"推翻“两个估计”，使党的知识分子政策重新走上马克思主义轨道，这是繁荣科学技术、实现四化大业的一个关键。在这个问题上，突出反映了小平同志的远见卓识。"},{"type":"paragraph","text":"1971年召开全国教育工作会议时，“四人帮”插手修改、定稿的所谓《纪要》，断言教育战线在“文化大革命”前十七年是资产阶级专了无产阶级的政，知识分子的大多数世界观基本上是资产阶级的，是资产阶级知识分子。这种荒谬的“两个估计”在教育界和全国各条战线都造成了灾难性的后果。粉碎“四人帮”以后，当时担任中央主要领导职务的华国锋同志推行“两个凡是”，维护“两个估计”，加上长期形成的历史偏见，致使广大知识分子依然处在“左”的错误路线束缚之下。轻视知识、歧视知识分子的现象非常严重。"},{"type":"paragraph","text":"面对这种情况，1977年上半年，小平同志在身处逆境、还没有恢复工作的时候，就尖锐地批驳了“两个凡是”的方针，明确提出：“一定要在党内造成一种空气：尊重知识，尊重人才。要反对不尊重知识分子的错误思想。”他出来工作之后，亲自抓科学、教育和文化战线的拨乱反正工作，先后作了多次重要讲话，重申知识分子的绝大多数已经是工人阶级的一部分，和工人农民一样，是社会主义劳动者，是党的一支依靠力量。他坚定地表示：“我知道科学、教育是难搞的，但是我自告奋勇来抓。不抓科学、教育，四个现代化就没有希望，就成为一句空话”。他尖锐地指出，“《纪要》是毛泽东同志画了圈的。毛泽东同志画了圈，不等于说里面就没有是非问题了。”“《纪要》里还塞进了不少‘四人帮’的东西。对这个《纪要》要进行批判，划清是非界限”。当时我们党正面临着徘徊中前进的艰难局势，小平同志的这些讲话，使各条战线上的广大知识分子受到巨大的鼓舞，同时也使党的各级领导同志受到了很大震动。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"总后曾经是林彪反革命集团控制很严、“四人帮”又插过手的单位，广大知识分子和许多老同志是捆在一起被打倒的。粉碎“四人帮”以后，经过比较彻底的揭批查斗争，受迫害的干部和知识分子都较快地落实了政策，陆续走上工作岗位。应当说，广大干部同广大知识分子，在十年动乱中结下的特殊情谊是相当深厚的。但尽管如此，要真正从思想上充分认识知识分子的地位和作用，却不是那么容易的。有的同志总认为知识分子尤其是旧社会过来的知识分子“出身成分不好”，“社会关系复杂”，“历史问题较多”，可以在“团结、教育、改造”的方针下作为“同盟军”用其一技之长，而要作为依靠力量，就想不通，担心“靠不住”。有的同志认为，知识分子重业务轻政治，让他们担任各级领导，“不放心”。产生这些思想和看法，原因是多方面的。有的同志由于长期受“左”的影响，思想僵化，视“左”为正的老观念在头脑中根深蒂固；有的同志习惯于用过去战争年代的标准和小农经济的标准来衡量当代的事物；也有的同志私心杂念比较多，不能以党和人民的事业为重。联系我们总后的实际，我认为，在学习小平同志关于知识分子问题的论述时，必须进一步解决好几个认识问题。"},{"type":"paragraph","text":"其一，要充分认识知识分子是工人阶级的一部分，彻底清除历史偏见和“左”的影响。有的同志头脑中残存着歧视知识分子的偏见，在知识分子的地位和作用问题上思想总是转不过弯来。其实，只要回顾一下知识分子的实际表现和贡献，就能加深对于知识分子是工人阶级的一部分这一科学论断的理解。从历史上看，知识分子始终是中国革命的动力之一。在旧中国，大多数知识分子是依靠出卖脑力劳动为生，同样是受压迫受剥削的。死心塌地为反动统治阶级效劳的是极少数。许多知识分子都是有民族气节和革命热情的爱国者，他们在中国革命的各个阶段都创造了值得称颂的功绩。在社会主义革命和社会主义建设时期，知识分子的作用更显得重要，卫星、原子弹、氢弹、导弹以及其他科学技术的发展，如果没有知识分子发挥主导作用，是不可想象的。我军从小米加步枪的单一兵种，发展成为具有现代技术装备的多军种、兵种协同作战的革命军队，其中重要的一条，就是靠科学技术，靠宏大的知识分子队伍。我们后勤系统的广大知识分子，在军队后勤建设的各条战线上，都作出了卓越的贡献。全国科技大会上，军队后勤系统获奖的科技成果就有250多项。在十年动乱中，广大知识分子，经受了严峻的考验。他们遭受林彪、“四人帮”打击迫害那么严重，但对党、对社会主义祖国始终坚信不疑，对自己所从事的专业也始终充满着信心。大量事实说明，小平同志关于知识分子的地位和作用的论断是完全正确的。"},{"type":"paragraph","text":"其二，要彻底纠正那种不承认脑力劳动是劳动的错误倾向。如何正确对待脑力劳动和体力劳动，是肃清“四人帮”的流毒、落实知识分子政策的一个重要问题。十年动乱期间，“四人帮”给广大知识分子扣上“精神贵族”的帽子，叫做脱离劳动，脱离实践，一不会做工，二不会种田，三不会打仗。这种谬论，流毒很广，影响很坏。对于知识分子从事的脑力劳动的艰苦性和复杂性，至今还没有被人们普遍重视和承认。针对“四人帮”的倒行逆施，针对一些人在脑力劳动和体力劳动问题上的错误认识，小平同志在他的许多论著中都作了深刻的剖析。他从“科学技术是生产力”这一马克思主义观点出发，突出强调了脑力劳动在社会主义现代化建设中的地位和作用。我们的一切财富，归根到底是脑力劳动和体力劳动的共同产物。在我们国家，劳动只有分工的不同，复杂程度的不同，而没有高低贵贱之分。脑力劳动者和体力劳动者，有着共同的目标，共同的利益，互相协作，互相服务。从发展的规律来看，从事脑力劳动的将越来越多，从事体力劳动的将越来越少，这标志着更高的生产力。当前，只有端正对脑力劳动的认识，把脑力劳动和体力劳动很好地结合起来，才能更有成效地搞好社会主义建设。"},{"type":"paragraph","text":"其三，对政治和业务，要有正确理解，合理要求。林彪、“四人帮”把政治与业务的关系问题搞得非常混乱，斥责广大知识分子“脱离政治”，严重地挫伤了他们建设社会主义的积极性。为了把广大知识分子从这个沉重的精神枷锁下解放出来，小平同志在他的许多重要讲话中，对这个问题作了精辟论述。他指出：“我们的科学技术人员，为社会主义的科学事业辛勤劳动，怎么是脱离政治呢？社会主义事业是有分工的。各行各业的同志在坚持社会主义的政治立场的条件下，努力做好自己的岗位工作，这不但不是脱离政治，而且正是有社会主义觉悟的表现。”这就使我们进一步明确了政治与业务的内涵及其辩证统一关系。当前在处理政治与业务的关系时，一个很重要的问题，就是要对思想政治工作进行改革，以适应向科学文化进军新形势的需要。首先要认真研究知识分子的特点及其工作规律，按特点按规律办事，充分发挥政治工作的保证作用。要逐步改变政治工作干部的构成，在知识化、专业化上前进一步。这样，就能有效地消除表现在政治与业务问题上的“左”的影响。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"采取切实有效的措施，最大限度地发挥知识分子的作用，使他们为四化建设贡献聪明才智，这是贯穿在小平同志关于知识分子问题论著中的一个重要思想，也是我们落实党的知识分子政策的出发点和最终目的。"},{"type":"paragraph","text":"小平同志指出：“我们不是没有人才，问题是能不能很好地把他们组织和使用起来，把他们的积极性调动起来，发挥他们的专长”。这就是说，我们在政治上为知识分子平反了冤假错案，恢复了名誉之后，就要把知识分子工作的重点放在充分发挥知识分子的作用上。过去在“左”的思想影响和“四人帮”的干扰破坏下，知识分子最大的苦恼就是无法实现把自己的知识专长贡献给国家和人民的夙愿。现在无论老一代专家教授还是中青年知识分子，都迫切希望自己能够有用武之地，追回失去的时间，为四化建设做出贡献。"},{"type":"paragraph","text":"充分发挥知识分子的作用，就要放手提拔重用确有真才实学的专业人才。我们要按照专业的要求组织整顿领导班子，逐步改变各级领导班子的知识构成，适应大规模现代化建设的需要。在选人才、配班子时，要使专业人才有职有权有责。必须明确，让有真才实学并有组织能力的中年知识分子担任重要岗位上的领导职务，不是为了“摆样子”，也不是让他们陷入琐碎的行政事务，而是要让他们在科学技术上真正发挥主导作用。"},{"type":"paragraph","text":"充分发挥知识分子的作用，必须坚决改革一切不适应专业人才成长和发挥作用的陈规旧习。要打破常规，去发现、选拔和培养杰出的人才，使年轻有为的业务尖子能脱颖而出，要打破部门、地方界限，以便人才交流，合理使用。特别要克服那种对本单位的人才宁可积压，甚至改行，也不肯外调的本位主义思想。"},{"type":"paragraph","text":"充分发挥知识分子的作用，就要把组织各类专业人员的业务进修和知识更新作为一项战略性的大事来抓。小平同志指出：“必须清醒地看到，我们的科学技术水平同世界先进水平的差距还很大，科学技术力量还很薄弱，远不能适应现代化建设的需要”。人们把当代看成是“知识爆炸”的时代，各门学科的发展都是突飞猛进的。我们要有计划有步骤地进行智力投资和智力开发。"},{"type":"paragraph","text":"充分发挥知识分子的作用，还要彻底改变“吃大锅饭”的现象，做到“赏罚分明”。小平同志指出：“对那些真正有本事的人，在工资级别上可以破格提高。如果有些人长期拿不出成果来，可以调换工作岗位，待遇也可适当降低”。这是调动积极性、促进人才成长的一个重要措施和政策。在这个问题上，我们要注意肃清“左”的影响和某些不正之风。比如，有的人把受奖的同志说成是有“名利思想”，“捞了外快”。有的领导为了迁就这种绝对平均主义的议论，就搞“一人得奖，大伙均沾”的平均主义办法。对这种消极因素要进行教育，把注意力引导到学先进、争上游的革命竞赛上来。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"搞好后勤保证工作，为科技干部创造必要的工作和生活条件，这是落实知识分子政策、调动知识分子积极性的又一个重要方面。"},{"type":"paragraph","text":"在谈到为了把科学研究搞上去，必须做好后勤保证工作的时候，小平同志讲了感人至深的话，他说：“我愿意当大家的后勤部长，愿意同各级党委的领导同志一起，做好这方面的工作。”这充分说明了后勤工作的极端重要性。在战争年代，我们党的口号是一切为了前线。现在从事社会主义现代化建设，后勤工作的重点就是面向四化建设第一线。院校的后勤工作就要为教学第一线服务，为广大教学人员服务。科研单位的后勤工作就要为科研第一线服务，为广大科研人员服务。医院的后勤工作就要为医疗第一线服务，为广大医务人员和伤病员服务。各行各业的后勤工作，如果离开为本行本业的第一线服务，它就失去了存在的价值。"},{"type":"paragraph","text":"广大中年知识分子，是我国知识分子队伍的主体，在科学技术和文化教育等各条战线上，担负着承上启下、继往开来的历史重任，他们的作用发挥得如何，关系到现代化建设进程的快慢。当前，恰恰是这一部分同志实际问题较多，困难较大。因此，要优先为中年知识分子创造良好的工作和生活条件。"},{"type":"paragraph","text":"在为知识分子创造必要的工作条件和生活条件时，会遇到各种各样的思想障碍。其中比较突出的，一是绝对平均主义，要搞什么，大伙都得有份。二是旧的习惯势力，什么东西一来，都是“先行政干部，后业务干部”。三是某些不正之风，有的单位打着为知识分子改善工作条件的旗号，把上级拨的款用来干别的。诸如此类的问题，最容易挫伤知识分子的积极性。必须教育全体人员，树立全局观念，从四化建设的长远利益出发，努力做好后勤保证工作。"},{"type":"paragraph","text":"做后勤工作的同志，要克服后勤工作人员“低人一等”的思想，甘当无名英雄，在现有条件下，发挥主动性，兢兢业业，勤勤恳恳，减少在第一线工作的知识分子的后顾之忧。"},{"type":"paragraph","text":"各级领导干部，要学习小平同志愿意为知识分子当“后勤部长”的精神，把做好后勤保证工作作为自己的重要职责。"},{"type":"paragraph","text":"我们相信，在党中央的亲切关怀和正确领导下，“一个人才辈出、群星灿烂的新时代必将很快到来”，一个尊重知识和知识分子、尊重人才的良好社会风气必将在全国范围内逐渐形成。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}