{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"卡斯特罗总理向民兵军官学校学员讲话  古巴革命面临的任务是组织和武装人民","authors":[],"dates":[{"year":1960,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"卡斯特罗总理向民兵军官学校学员讲话"},{"type":"paragraph","text":"古巴革命面临的任务是组织和武装人民"},{"type":"paragraph","text":"新华社哈瓦那24日电　古巴总理卡斯特罗今天下午在马坦萨斯城举行的民兵军官学校首批学员的毕业典礼上讲话时说，古巴革命面临的任务是组织和武装人民，是培养军事干部。五百三十六名民兵军官的毕业是祖国给予工人阶级的荣誉和信任。今天参加毕业典礼的五百三十六名民兵军官都是工人，其中有十五名妇女。这些领受了中尉军衔的民兵军官是五个月前开始学习的。在学习过程中，他们三次攀登了马埃斯特腊山的特基诺峰，并学习了各种武器的使用。"},{"type":"paragraph","text":"卡斯特罗在讲话中指出，从前，武器掌握在一批特权者的手里，而人民不能够拥有武器。他说，“特权者知道，人民如果有了武器，在我国，压榨、剥削和压迫就将永远绝迹，因为到那时候，没有武装的少数人就不可能迫使武装起来的多数人容忍他们的特权了。”"},{"type":"paragraph","text":"卡斯特罗说，如果敌人今天向革命发动进攻，那么他们碰到的将是拥有各种武器的强大的武装部队。他说，一个拥有道义和正义的连队可以同二十个没有道义和正义的连队作战；一个拥有道义和正义，也有纪律、指挥和训练的连队可以抵抗敌人的任何数量的连队。"},{"type":"paragraph","text":"这位总理说，今天是“格拉马号”上的古巴起义者在奥连特省登陆四周年，“我们决不会高枕无忧地睡觉，即使我们已经取得了进展，我们还仅仅是在开始。”他强调指出，“革命必须抵抗非常强大的敌人。革命必须冲破那些人在我们的道路上设下的障碍而向前迈进，他们剥削着大陆上的人民，使亿万人们处于贫困状态。”他说，“任何人都不怀疑，我国人民必将胜利地向前迈进。我国将战胜一切阻碍。人民和革命正在一天比一天更加坚强。”"},{"type":"paragraph","text":"马坦萨斯的成千上万工人、农民、学生和普通市民参加了民兵军官的毕业典礼，他们一致高呼：“打倒美帝国主义！”“革命民兵万岁！”"},{"type":"paragraph","text":"目前，在古巴全国范围内已经掀起一个经常性的波澜壮阔的民兵军事训练运动。每逢星期天，都有成千上万的男女民兵到山中的营地去练习行军和进行实弹演习。同时，民兵们正在严密地警惕着帝国主义的破坏活动，肩负着保卫工厂、合作社和国家机关的重大任务。"},{"type":"paragraph","text":"新华社哈瓦那22日电　古巴报纸今天刊登了古巴外交部长劳尔·罗亚谴责“纽约时报”19日发表的诬蔑性社论的一封信。罗亚在信中指出，美国企图在诬蔑宣传的掩护下，对古巴和拉丁美洲人民采取镇压行动。"},{"type":"paragraph","text":"“纽约时报”在它的社论中污蔑说，危地马拉和尼加拉瓜最近发生的反政府武装行动是“卡斯特罗政权煽动的”。罗亚在信中说，“如果有过煽动的话，那么它不是古巴政府的煽动，而恰恰是被索摩查和伊迪戈拉斯所加剧了的贫困、剥削和奴役条件。而索摩查和伊迪戈拉斯的统治正是（美国）国务院和联合果品公司所谓的‘民主和爱国政府’的典范。”"},{"type":"paragraph","text":"罗亚指出，美国企图利用这种谎言来开脱它“以后对古巴采取的区域性行动，并且企图以此警告拉丁美洲人民：对于经济不发达、没有社会正义的状况和政治专制的任何反抗，都将像以往一样遭到美国的镇压”。罗亚说，整个拉丁美洲都清楚地看到，美国目前在加勒比海的实力示威是美国妄图使古巴的主权意志屈服的政策的组成部分。（附图片）"},{"type":"paragraph","text":"古巴的民兵拿起枪杆，时刻准备着反击敢来侵犯的美帝国主义者。\t苏河清摄（新华社稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}