{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"大学教授们对本报记者谈“百家争鸣”问题","authors":["南方日报记者"],"dates":[{"year":1957,"month":5,"day":9}],"is_range_date":false,"parts":[{"text":"大学教授们对本报记者谈“百家争鸣”问题","type":"title"},{"text":"南方日报记者","type":"authors"},{"text":"本报讯　本报记者访问广州的高等学校的教授们，请他们就在学术界中贯彻“百花齐放、百家争鸣”方针和党与党外人士的关系等问题发表意见。","type":"paragraph"},{"text":"压力不解除，怎能鸣得起来呢？","type":"subtitle"},{"text":"为什么学术界鸣不起来?华南师范学院教授杨荣春说：这首先是教条主义和宗派主义，形成了一种压力。他举了一个亲身经历的例子：去年，杨教授发表了关于“全面发展，因材施教”的论文，马上就遭到教条主义者的闷棍，说“因材施教”是唯心主义的教育方法，主张发展儿童的个人主义，是反马克思主义的，等等。党委的一个负责人还在院务会议上批评：有人喜欢作科学研究，在报上发表文章，但对教学工作不重视，这是没意思的。杨教授说在这样的压力下，能“鸣”得起来吗?","type":"paragraph"},{"text":"怕扣帽子　怕翻老案","type":"subtitle"},{"text":"杨荣春感喟地说，在知识分子中，希望“鸣”的人很多；同时，怕的人也很多，能鸣又不怕的人却很少。华南农学院副院长李沛文、中山医学院教授陈心陶、中山大学教授戴辛皆等都说教条主义和宗派主义给“争鸣”的压力的确很大。李沛文说，目前学术界中好像是只有“蝙蝠之争”，是鸟是兽，许多人不敢拿出自己独有的见解、主张，不敢卫护自己的见解、主张，不敢鲜明地标榜自己是什么学派的，生怕被教条主义者、宗派主义者扣上反动、唯心的帽子。戴辛皆说，以我们生物系来说，争鸣的方针提出之后，整天谈的还是米丘林学说，没有提摩尔根学说，就是怕戴资产阶级学说的帽子，还是“一边倒”省事。陈心陶说：不少人怕被记上一笔帐，他们老是担心“鸣”了出来，即使今天没什么，假如明年、后年再来个什么运动，翻一翻老帐，又扣上个什么帽子，那就难办了!这几位教授都说，不“争鸣”，科学是不能进步的，只有把各种学说都放出来，把教条主义、宗派主义收回去，展开争辩，越辩真理就会越明，不要怕乱，鱼目是不能混珠的。","type":"paragraph"},{"text":"三个主义害死人","type":"subtitle"},{"text":"教授们还举出其他事实，揭露科学研究工作的官僚主义、教条主义、宗派主义和它们的危害。中山医学院教授陈心陶说，卫生部的官僚主义和教条主义很严重，好像“寄生虫学”，过去我们是编在三年级才教的，可是卫生部一定要放在一年级，我们提了许多意见，卫生部都没有考虑，说：这是学习苏联经验。我们只好照办。可是，因为一年级学生还没有基础知识，教学效果很差。后来，苏联专家来到我们学院，看到一年级就教寄生虫学，惊讶地问是不是学生的寄生虫学的基础特别好，我们说完全不是这样，学生们都吸收不了。我们还问他，苏联不是一年级就教“寄生虫学”吗?专家说，他们只是在一年级的生物学中才教一点寄生虫的基本理论，要到四年级时才同流行病学一起教授寄生虫学。可见卫生部根本就没有了解苏联医学教学的实质内容，只是把人家的课程抄了过来照搬。这样的事情不止一件。官僚主义害苦了学生。","type":"paragraph"},{"text":"即将出席国际心理学会的华南师范学院教授陈汉标说：解放几年来，我们注意研究马克思列宁主义，学习以巴甫洛夫学说为代表的苏联心理学，这些都是必要的，它确实帮助我们解决了—些方向性的原则性的问题；但是，如果研究工作中的教条主义和宗派主义不去掉，心理学的研究就不能再前进一步了。他举例说：心理学上的智力测验在苏联是被否定了的，认为是资产阶级的东西，中国的心理学者也跟着把它一棍打死。但是，如果作为一种方法来说，这也未必不能用之于研究儿童心理。陈汉标教授说，科学要靠事实作检证，资产阶级学者的东西，只要有用，就应该拿过来；可疑的也应该细细研究，不要忙于否定。他主张对一直被视为资产阶级服务而遭到歧视的“工业心理学”也要重新拿出来探讨、研究。","type":"paragraph"},{"text":"有事不直接谈造成党与非党的隔阂","type":"subtitle"},{"text":"许多教授都认为党与党外人士的关系问题，是关系“齐放”、“争鸣”方针能否贯彻、科学研究能否前进的问题。他们从爱护党、爱护学校出发，揭露了党与党外人士的矛盾。华南师范学院教授黄明慧和中山大学教授古文捷都说，在他们的学校里，一些党的领导同志都喜欢用听汇报的方法来了解非党人士的思想情况，参与汇报的大多数是年青的党、团员，他们热情、敏感，但社会经历不足，对一些老教授的了解不深，看问题容易片面。党的领导同志根据这些片面的汇报是无法了解党外人士的真实情况的。党与党外人士的隔阂就是这样造成的。古文捷教授提起一件不愉快的事情。1954年，他在北京参加讨论物理学教学大纲的会议，不知怎的，竟有人说他向高等教育部反映中山大学存在官僚主义。他回来后，学校党委派人暗暗打听这件事情的真相，古文捷教授说：就算我真的向高教部反映了，党委部门也该本着有则改之，无则加勉的精神来改进工作；如果想弄清楚事实，分清是非，也可以直接向我了解呀!","type":"paragraph"},{"text":"难堪的“小事情”","type":"subtitle"},{"text":"黄明慧感慨地说：有些事情看起来好像是小事情，或者只是工作方法上的问题，可是给予党外人士的感受是很难堪的。好像有些年青的党员见了民主人士连头也不点一下；有些党、团员一起谈天，非党同志一来，便四散而去；历史系的党支部书记甚至写纸条给年高德劭的系主任指示任务；特别是搞人事工作的党员，作风生硬，未能发挥团结教师、推动教师进步的作用。","type":"paragraph"},{"text":"错误一揽子承担也不能使人满意","type":"subtitle"},{"text":"黄明慧教授尖锐地批评了华南师范学院把党对知识分子的团结、教育、改造的政策割裂开来。他说，师院曾有过相当长的时期，团结工作搞得很糟，挨了上级批评之后，又走向另一个极端，片面强调了团结，把党群关系搞得不好的责任，一揽子推到党组织身上，恰恰又给人以不诚恳、不实事求是的感觉。黄明慧说：党外人士只是希望党组织能充分估计他们的积极性，大家开诚相见，从政治上关心他们，团结他们。","type":"paragraph"},{"text":"党能不能领导科学？","type":"subtitle"},{"text":"党能不能领导科学呢?中山医学院教授陈心陶对记者谈到这个问题。他说：党提出这个问题是太客气了。事实上，党不是领导了这么多年吗?今后当然也可以，而且有了这么多年的经验，只会领导得更好。只是需要更虚心。有些党员负责干部不懂业务，又不肯学，不肯听专家意见，以为自己是代表党，他说的话就是党的决定，这当然不能领导科学。","type":"paragraph"},{"text":"黄明慧教授指出师范学院的党组织对科学研究工作和提高教师的教学工作不够重视。师院有5个院长，其中4个是党员；但是，他们对教师的工作都没有给予必要的关心。如去年举行的科学讨论会，教师们提出了不少论文，这些都是教师心血的结晶，教师们曾希望把这些论文印出来(即使是油印也好)，分发到有关部门征询意见，开展争鸣，可是，那怕这样起码的要求也没答应。","type":"paragraph"},{"text":"党与非党的矛盾能不能解决？","type":"subtitle"},{"text":"黄明慧教授说，不知道别的学校对党与非党人士的矛盾怎样看法，在师范学院里有两种论调，一种是：矛盾并不严重，另一种是：矛盾是不能克服的。他批驳说，如果认为矛盾非常严重，是不切合实际的；如果认为并不严重也不切合实际，这是掩盖矛盾的论调。掩盖，就不能解决。持有后一种论调的人说：党与非党人士的矛盾是先进与落后的矛盾，所以矛盾永远存在。他说，高等学校中党与非党人士的矛盾主要是由于党组织的领导干部的官僚主义、宗派主义；这两种主义改掉了，矛盾就会逐步解决。","type":"paragraph"},{"text":"来源: 《南方日报》1957年5月9日。原题为：“大学教授们对本报记者谈“百家争鸣”问题/要求去掉教条主义的压力/认为党与非党人士的矛盾需要正确处理”。","type":"appellation"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}