{"books":[{"id":"maoquanji6","name":"毛泽东全集第6卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji6.pdf"],"article":{"title":"关于春耕问题的训令","alias":"","parts":[{"type":"paragraph","text":"关于春耕问题的训令"},{"type":"paragraph","text":"（1932年2月8日）"},{"type":"paragraph","text":"春天到了，春耕在即，这一问题是苏区国民经济的主要部分，不但关系苏区工农群众日常生活的需要和改善，同时关系经济的发展与巩固，因为生产增加，是巩固与加强苏区和红军向外发展的力量。目前正当着帝国主义积极瓜分中国的时候，而国民党反革命政府正无耻地出卖中国，使中国无数万的群众牺牲于帝国主义宰割之下；同时全国反日反帝反国民党的运动、工人大罢工猛烈地发展着，各地群众自动组织义勇军，有些自军士兵已自动起来与日本帝国主义作战，各地苏区与红军得到新的伟大的胜利和发展，这些事实完全证明目前中国的形势又到了革命最紧张的时候。我们要大大地向外发展，配合和领导全国工农及一切革命群众的反日反帝反国民党的运动，以组织广大民众的民族革命战争，来争取中国的民族解放和国家独立。因此发展和提高苏区生产，强固苏区向外发展的经济力量，在目前便有极伟大的意义。"},{"type":"paragraph","text":"在发动和加强春耕运动中，特别要注意对于去年被白匪摧残区域，应当用多种方法去帮助群众解决春耕中各种问题-一耕牛、种子、肥料、工具等，以及在春秋之间的粮食问题，这是苏维埃政府一个实际任务。对于广大工农群众，苏维埃政府要努力领导他们来解决春耕中各种困难问题，使今年粮食收获大大地增加，来改善群众生活，来加强向外发展的力量，来充分供给红军的给养，以开展和帮助目前积极进行的革命战争。临时中央政府委员会现在决定如下办法，希各级政府切实地更具体立即执行。"},{"type":"paragraph","text":"一、要把春耕运动作一大大宣传鼓动，动员广大群众彻底了解发展生产与加强革命力量的意义，去努力发展生产，增加生产，并用革命竞赛的方法来鼓励群众。"},{"type":"paragraph","text":"二、要发动群众特别要由贫农团来领导，在春耕中实行耕种互助运动，无论人工、耕牛、农具、种子，一概彼此帮助，以便相当地解决目前春耕中各种困难问题，来促成耕种的顺利进行。"},{"type":"paragraph","text":"三、去年有些地方（如东固龙岗一带），因为白军摧残，耕牛、农具、种子等物多受烧杀毁坏的损害，在今年春耕中必然发生许多困难和障碍。因此，各地政府应立即详查现有耕牛、农具、种子多少及缺乏多少，有计划地来解决这一问题，对于灾区应当在可能范围内代其设法购牛，设立耕牛站，无代价或极廉价租与无牛的农民使用；另一方面农民须尽可能地集股去买耕牛共用，并可向信用合作社借贷（各地须创办信用合作社），富农多余的耕牛、耕具等均要没收分给无牛或缺牛的雇农，或是富农的牛除他耕种自己的田地以外，一定还要租给别人耕种，也可付最低的租金；中农、贫农的牛须宣传鼓动他们在耕种互助之运动之下除自己使用外，还须以相当的租金出租给无牛的农民。农具一项，应极力提倡生产合作尽量制造，同时要把富农多余的农具设法分配给没有农具的贫苦农民，非灾区的多余农具，除首先分给当地缺少的农民外，应鼓动群众捐助送给灾区。种子一项，各地政府和群众都要善为筹划，有种子的地方，运往没有的地方去卖，没有的地方，要向有的地方购买或募储。"},{"type":"paragraph","text":"四、过去因土地分配不定，以致妨碍耕种，现在凡是土地没有分配好的地方，尽最大力量在春耕以前一律分好。"},{"type":"paragraph","text":"五、今年春耕应向群众宣传鼓动提前耕种，以改正过去旧习的展期耕种。在未到春耕时以前，应多种杂粮以资补助。"},{"type":"paragraph","text":"六、各地要鼓动广大群众踊跃帮助红军家属耕种并耕种红军公田，地方武装在可能范围内来帮助当地群众耕种，加入反革命组织的工农自新分子，在未满期时可编成劳动队，分配到劳动力缺少的地方去帮助耕种。"},{"type":"paragraph","text":"七、对于春夏之交青黄不接的时候缺乏粮食的地方，现在各级政府立即调查清楚，县、省政府应当根据各地余粮或缺粮实际情形详确统计，实行各地粮食的调剂，以解决粮食缺乏的困难。"},{"type":"paragraph","text":"以上各点，务望各地政府按照当地情形切实执行，并由县区政府负责人详细讨论执行办法和经常派人到各乡去指导，并将随时执行情形向上级政府报告为要。"},{"type":"paragraph","text":"人民委员会主席毛泽东"},{"type":"paragraph","text":"副主席项英"},{"type":"paragraph","text":"张国焘一九三二年二月八日"}],"authors":["毛泽东"],"dates":[{"year":1932,"month":2,"day":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":23,"page_end":25},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}