{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2006,"month":6,"day":11}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"人民军队政治工作的卓越领导者和实践者纪念谭政同志诞辰100周年","authors":[],"parts":[{"type":"paragraph","text":"今年6月14日，是久经考验的忠诚的共产主义战士，党和军队的优秀领导人，杰出的无产阶级革命家、军事家，我军卓越的政治工作领导者，我们总政治部的老主任谭政同志诞辰100周年。值此之际，我们谨以此文追忆他的光辉一生，缅怀他的革命生涯和不朽业绩，学习他的革命精神和崇高风范，寄托我们不尽的思念。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"二十世纪的中国，充满了曲折与辉煌、艰难与光荣，锻造了一大批中华民族的英才，谭政同志就是其中一位令人敬仰的将星。"},{"type":"paragraph","text":"谭政同志戎马一生，为党和人民的事业出生入死，功勋卓著。他出生于湖南省湘乡县楠竹山村一个绅商家庭，青少年时代起就开始阅读《新青年》等进步书刊，接触马克思主义理论。在家乡东山学堂读书时，谭政曾担任学生自治会主席，带头参加反对帝国主义和北洋军阀的爱国学生运动。1927年春，在共产党人陈赓的引导下，他毅然投笔从戎参加国民革命军。大革命失败后，面对严重的白色恐怖，谭政同志参加了湘赣边界秋收起义，跟随毛泽东同志上了井冈山。红军时期，他参与了创建井冈山革命根据地的斗争，参加了中央苏区历次反“围剿”作战。长征途中，他领导红一师为掩护中央纵队突破敌人封锁线以及遵义会议后作为全军先头部队，经历了许多艰苦的战斗。抗日战争时期，谭政同志先后担任许多重要领导职务，为创建敌后抗日根据地，坚持敌后武装斗争，贯彻党的抗日民族统一战线政策和对敌斗争的战略策略，加强军队政治工作和干部队伍建设，殚精竭虑，呕心沥血，作出了重要贡献。解放战争时期，他参与了领导创建和巩固东北根据地的斗争，参与了组织领导辽沈战役、平津战役、解放中南等重大战役的政治工作。新中国成立后，谭政同志把全部精力倾注于我军革命化现代化正规化建设，致力于弘扬优良传统，推进政治工作创新发展，直到生命的最后一息。"},{"type":"paragraph","text":"谭政同志一生几经坎坷，对党和人民始终忠贞不渝。1927年9月，秋收起义遭受挫折、部队被打散，许多人丧失了革命信心。谭政同志始终没有动摇理想追求，抱定革命事业必胜的信念，坚定不移地跟党走，坚持井冈山斗争。此后，无论在艰苦卓绝的反“围剿”作战、险象环生的长征途中，还是延安窑洞的艰苦岁月、硝烟弥漫的东北战场，他始终保持坚定的共产主义信念，百折不挠，历久弥坚。即使在遭受不公正待遇的情况下，谭政同志仍然没有动摇对党的信念。在1960年10月军委扩大会议上和以后的日子里，他受到林彪的陷害，被横加“反对毛泽东思想”、“在总政结成反党宗派集团”等莫须有罪名，遭到错误批判，直至被撤职、降职。“文化大革命”中，他又受到残酷迫害，被关押长达8年之久，身心受到严重摧残。虽然历经磨难，但谭政同志不计个人恩怨，以党的事业为重，表现了共产党人宽广的胸怀和对党的无限忠诚。1975年他重新工作后，不顾年老体弱，走边防、下海岛，调查研究，建言献策，对党和国家的前途满怀希望，对人民军队建设充满深情。他衷心拥护党的十一届三中全会以来的路线、方针、政策，积极支持拨乱反正和改革开放，主张正确评价我党我军的历史和毛泽东同志的功过。谭政同志赤胆忠心、荣辱不惊的崇高风范，令人肃然起敬。"},{"type":"paragraph","text":"谭政同志刚正一生，党性原则十分坚强。坚持真理，光明磊落，原则性强，不盲从，不苟同，是贯穿谭政同志一生的政治品格。毛泽东同志曾称赞他“敢于坚持原则，同党内的错误思想进行斗争，一生都是如此”。1958年“大跃进”大炼钢铁时，他对一些部队和院校搞“小高炉”持不同意见，多次指出不能干“得不偿失”的事。作为总政治部主任，他对一些“左”的做法进行了不同形式的抵制，因而被视为“思想迟钝”、“按兵不动”。1959年庐山会议错误批判彭德怀、黄克诚等同志，在随后的广州高干会议上，他不随波逐流，发言中只谈部队文化教育和整风情况，没有违心地批判彭、黄的所谓“资产阶级军事路线”。对林彪在军队推行“突出政治”，把毛泽东思想同马克思主义割裂开来，用“活学活用”、“立竿见影”、“走捷径”代替系统学习等“左”的东西，谭政同志有保留、有抵制，这在当时的情况下是极其难能可贵的。他大声疾呼“理论还是要系统地学”，并主持制定了军队院校开设哲学、政治经济学、中共党史三门课程的教学大纲。尤其是在“文化大革命”中遭受残酷迫害的情况下，他仍然不屈不挠，刚正不阿，同林彪、江青反革命集团进行了坚决的斗争。谭政同志坚持党性原则的铮铮铁骨，追求革命真理的巨大政治勇气，我们应该永远学习和铭记。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在长期的革命生涯中，谭政同志绝大部分时间从事军队政治工作，从红军初创时期担任党的红四军前委秘书，到各级政治工作领导，直至任总政治部主任，经历了我军政治工作从初创、发展到成熟的全部过程。他把政治工作当作一门科学事业，以毕生精力为之奋斗。"},{"type":"paragraph","text":"系统阐释和始终坚持政治工作的生命线地位，是谭政同志对军队政治工作理论和实践的重要建树。他从我军成长发展的历程和亲身实践中深切感受到，卓有成效的政治工作，对于确保党对军队绝对领导、巩固和提高部队战斗力的巨大威力和作用。谭政同志认为，建立革命的政治工作是我军的基本特色，“是我们的军队和其他军队的原则区别”。1944年4月，他受党中央委托，在毛泽东、周恩来等同志主持和指导下，负责起草并在西北局高级干部会议上作了《关于军队政治工作问题的报告》。这个报告，产生在毛泽东思想形成并走向成熟的时期，产生在我军政治工作经过长期发展和经验积累的时期，充分体现了毛泽东同志关于我军政治工作的一系列重要思想，反映了政治工作实践基础上形成的丰富经验。报告系统阐述并规定了政治工作的一系列重要理论原则，标志着我军政治工作建设进入了一个发展成熟的阶段。报告指出：“共产党领导的革命的政治工作是革命军队的生命线”，“拿了这种革命的政治工作去和革命的军事工作相配合，就成了革命军队的全部工作”。报告对“生命线”的含义作了科学阐释，即人民军队的政治工作，是以党的革命纲领和人民革命的精神教育军队，使军队的内部一致，军队与人民、政府一致，使军队完全服从党的政治领导，提高军队的战斗力，并进行瓦解敌军、协助友军的工作，达到团结自己，战胜敌人，解放民族和人民的目的。这个报告，是继古田会议决议之后人民军队政治工作的又一重要历史文献。中共中央宣传部、中央军委总政治部将这个报告批发全党全军，指出这一报告不但特殊地解决了军队政治工作问题，而且也一般地解决了党的历史经验、领导方法与工作作风的许多问题。要求军队和地方一律将这个报告作为整风文件与固定教材，加以研究讨论，联系实际，改造思想与工作。正是由于谭政同志的这一突出贡献，我们常常把这个历史性文件称之为“谭政报告”。"},{"type":"paragraph","text":"在人民军队建设发展的每一重要历史时期，谭政同志始终坚持和维护政治工作的生命线地位。抗战初期，根据国共两党达成的协议，红军改编为八路军、新四军，部队一度取消政治委员、缩小政治机关，党的领导和政治工作受到削弱。1937年11月，兼任中革军委总政治部主任的毛泽东和副主任谭政，联名签署了恢复政治委员和政治机关制度的命令。这一重大举措，对确保党对人民军队的领导，加强八路军、新四军的政治工作起了重要作用。建国初期，制定我军政治工作条例时，由于受苏军“一长制”的影响，一些同志对政治工作地位作用的认识出现偏差，“政治工作是我军的生命线”这一科学概括曾被从草案中删除。在陈毅、罗荣桓和谭政等同志的建议下，毛泽东同志亲笔将中国共产党在中国人民解放军中的政治工作是我军的“战斗力量保证”，修改为“生命线”，使之成为和平时期我军建设的重要指导原则。1956年，谭政同志在党的八大作了《建军新阶段中政治工作的若干问题》的发言，提出在现代战争中，军事技术的重要性大大提高了，但重视技术并不是主张可以降低人的作用、政治因素的作用。相反，人的因素始终是战争中决定的、经常起作用的因素。现阶段的政治工作，应该正确认识政治和军事技术的关系。他的这个发言，被编入八大文件汇编，印发全军学习，对指导和加强新的历史时期军队政治工作起了重要作用。"},{"type":"paragraph","text":"毫不动摇地坚持党对军队的绝对领导，是谭政同志政治工作领导实践中毕生遵从的最高原则。红军初创时期，谭政同志先后参加了三湾改编和古田会议，对“人民军队最重要的经验与最基本的特点是有共产党的领导”，有着深刻的认识和体会。他坚决贯彻毛泽东同志的指示，坚持以无产阶级思想建设军队，高度重视和贯彻“支部建在连上”的原则，为加强部队中党的组织建设和思想建设付出了大量心血。在土地革命战争向抗日战争转换的历史关头，他在《关于红军中新的政治工作的意见》报告中及时提出，不管红军在新的形势下怎样改变组织形式，必须加强党在组织上、思想上对军队的绝对领导，一切破坏或分裂党的组织和领导的企图，均必须受到无情的打击。艰苦卓绝的战争年代，他经常亲自给部队讲党课，宣讲党的政策主张，激励官兵听党的话、跟党走。全国解放后，针对一些部队出现的思想、组织涣散的现象，他用很大精力抓了各级党委的思想建设和连队党支部的整顿。1953年6月，他在中南军区作的《关于整理党的支部工作问题》的报告，至今读来仍感富有新意、深受启迪。"},{"type":"paragraph","text":"确保枪杆子牢牢掌握在忠诚于党的事业的人手中，是谭政同志始终高度关注的重大问题。无论革命战争年代还是和平建设时期，他一直强调党管干部的原则，干部选拔使用必须由党委集体研究决定，确保党指挥枪，绝不允许枪指挥党。抗日战争时期，他撰写的《八路军、新四军的干部政策》一文，强调无论对待干部、团结干部、培养干部和选拔干部，一律不允许有任何私人路线与狭隘的宗派思想。他在主持和领导各级政治工作尤其是任总政治部主任期间，坚持任人唯贤，搞“五湖四海”，无论哪个地区、哪个方面的干部，都不分亲疏、一视同仁，严格按照党的原则和德才标准统一衡量，培养和任用了一大批忠诚党的事业的建军治军骨干。"},{"type":"paragraph","text":"坚持实事求是，勇于开拓创新，是谭政同志留给我们的政治工作宝贵经验。他从建军初期跟随毛泽东同志学做政治工作起，逐步摸索和积累了丰富的政治工作实践经验和高超的领导艺术，堪称我军政治工作的大师。"},{"type":"paragraph","text":"谭政同志注重调查研究，在实践中发现和解决问题。1929年11月，受毛泽东同志委托，他到部队做调查，通过召开各种类型的座谈会，把干部战士反映、揭露出的问题逐条归纳整理，写出书面意见，为毛泽东同志起草古田会议决议提供了第一手材料。此后几十年，他一直坚持这一优良作风。在总政治部工作期间，每年都要用五六个月的时间深入部队调查研究。1975年重新工作出任中央军委顾问后，在他生命的最后一段岁月，花费时间和精力最多的是搞调查研究。"},{"type":"paragraph","text":"谭政同志坚持一切从实际出发，讲求政治工作实效。他历来反对形式主义，强调讲实话、办实事。1958年，他到福建沿海视察国防施工时，发现有些部队受“大跃进”浮夸风的影响，片面追求掘进速度，工程质量不好，伤亡事故增多。他专门指示《解放军报》撰写了《百年大计、质量第一》和《实事求是》等文章，要求部队从实际出发，量力而行，不能盲目追求高指标。尽管这件事后来成为他“反对‘大跃进’”的罪名之一，但这一正确的思想，对保证国防工程质量起了很好的作用。"},{"type":"paragraph","text":"谭政同志善于研究新情况新问题，勇于开拓创新。他的政治眼光宽阔、敏锐，具有探索和解决发展变化中各种矛盾的理论勇气和实践才能。他常说的一句话是，我军政治工作从无到有，前无古人，没有经验，本身就是创新。1943年春，他在参与领导留守兵团整风运动中，为解决军政、军民关系存在的问题，亲自组织起草了《关于拥护政府爱护人民的决定》，创造性地提出了人民军队历史上第一个拥政爱民公约，逐步发展成为我军的优良传统。解放战争时期，随着我军的发展壮大，解放战士增多，部队成分变化很大。1947年春，谭政同志带领工作组深入东北民主联军第三纵队，发现和总结了通过启发战士诉苦、提高阶级觉悟，激发部队战斗力的经验。毛泽东同志十分重视，亲自修改后批转全军，使诉苦成为全军新式整军运动的一个重要内容，为赢得解放战争胜利奠定了政治思想基础。新中国成立后，我军开始向现代化进军，谭政同志敏锐地意识到官兵文化素质的极端重要性。早在中南军区工作期间，他就积极组织部队开展学文化活动。主持总政治部工作后，又作出《关于在职干部普及中等教育和高等教育的指示》等一系列重要决策，这在我军建设中是一个极富远见卓识的战略举措。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"谭政同志既是军队政治工作的卓越领导人，又是政治工作理论和原则的模范实践者。他的正直、正派，在全军是有口皆碑的。在总政工作的老同志曾风趣地说，谭政就是“坦正”，一生坦正。"},{"type":"paragraph","text":"谭政同志是艰苦朴素、廉洁奉公的楷模。他一生严于律己、清正廉洁、克勤克俭，始终保持着普通一兵的本色。和平建设时期谭政身居高位，在物质生活待遇上从不提额外要求，要求别人做到的自己首先身体力行做好样子。他的住房设施简陋，年久失修，但从未提出过修缮和更新。率团出访到莫斯科，苏方赠送他的照相机、望远镜，回国后都如数交给机关使用。1959年谭政同志参观湖南一工厂，临行时厂领导将一些礼品悄悄放在车上，他发现后坚决退回。回到阔别几十年的家乡，乡亲们送给他一些茶叶、腊肠等土特产，谭政交待秘书照价付费，直到见到收条方才满意。谭政同志不谋私利、两袖清风的高风亮节，深受人民群众和部队官兵的爱戴和崇敬。"},{"type":"paragraph","text":"谭政同志是联系群众、爱护干部的表率。他始终与人民群众同呼吸、共命运，与部队广大官兵心心相印，几十年如一日，忠实践行我党我军全心全意为人民服务的宗旨。谭政同志经常教育部队，“人民的军队，要有群众的观点”，必须“把人民利益当作最高利益”。他在武汉市解放后兼任军事管制委员会主任期间，急民众之所急，想百姓之所想，为恢复发展生产、解决人民群众基本生活问题日夜操劳，至今为武汉人民所称道。谭政同志把干部视作宝贵财富，倍加珍惜爱护。建国初期“三反”、“五反”和部队开展肃反时，他正确贯彻中央确定的方针政策，保护、挽救了一大批干部。兼任中央军委纪律监察委员会书记期间，他亲自处理了许多假案、错案，平反了多起重大冤案。谭政同志经常讲，“对人的问题，一定要慎重对待，注意接受历史的教训，打击面不能太宽”。即使对犯过错误的干部，也总是坚持“惩前毖后，治病救人”，满腔热情地教育和帮助，从不主张随意处分干部。谭政同志爱民、爱兵感情至深，对干部知人善任、雍容大度，充分体现了无产阶级革命家的宽阔胸怀。"},{"type":"paragraph","text":"谭政同志是勤奋学习、刻苦钻研的模范。参加革命以后，他有很长时间在毛泽东同志身边工作，毛泽东同志手不释卷、博览群书的好学精神深深影响着谭政的一生。戎马倥偬的战争年代，他善于抓住一切能够利用的时间，在马背上、油灯下、窑洞里，勤奋学习，刻苦著述，撰写了《关于红军中新的政治工作的意见》、《八路军、新四军的干部政策》、《关于军队政治工作问题的报告》、《人民军队建军路线》等一系列政治工作理论文章和文件报告，其内容涵盖了军队政治工作的各个方面。担任总政治部主任后，在工作十分繁忙的情况下，仍潜心学习，笔耕不辍，亲自起草文件，撰写发言，被誉为“用笔战斗的大将军”。谭政同志在长期的革命生涯中为我们留下了近百万字的政治工作论著，是我军政治工作的宝贵财富。最近面世的《谭政军事文选》，收录了他的主要文稿，值得我们认真学习。"},{"type":"paragraph","text":"谭政同志是军队政治工作者的楷模，我们对他充满了无限的景仰和怀念。斯人已去，风范长存。我们要以谭政同志为榜样，更加紧密地团结在以胡锦涛同志为总书记的党中央周围，高举邓小平理论和“三个代表”重要思想伟大旗帜，认真贯彻落实科学发展观，紧紧围绕建设现代化、正规化革命军队的伟大实践，把老一辈革命家创立和培育的人民军队政治工作优良传统进一步弘扬光大，努力增强思想政治工作的主动性、针对性和实效性，更加有力、更加扎实、更加富有成效地推进思想政治建设，忠实履行好新世纪新阶段我军历史使命。"},{"type":"paragraph","text":"总政治部"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"湖南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}