{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"西安大、中学校领导人和教师在学習毛主席講話中存在的問題","authors":[],"dates":[{"year":1957,"month":5,"day":7}],"is_range_date":false,"parts":[{"text":"西安大、中学校领导人和教师在学习毛主席讲话中存在的问题","type":"title"},{"text":"新华社西安7日讯西安地区的高等院校和中等专业学校已经普遍开始学习毛主席在最高国务会议上的讲话。从各校的反应来看，有不少问题。","type":"paragraph"},{"text":"最先开始学习的西安航空学院的经聆说明，如何解决人内部矛盾的学习材论在学校中不是一下子就能放开的，要有一个从不肯放到放，从小放到大放的过程。是否放手搞呢?开始时这个学校的党内有争执；回时，党外的系主任、教硏纽主任等领导人和单时埋头业务不问政治的人们也不赞成放手搞。赞成放的是“牢骚客”(校方领导语)——单日意见多的人们。在材论深入后，事实証明，不只是“牢骚客”有意见，金校人人都有意见。","type":"paragraph"},{"text":"学习讨论中的主要阻力是领导。西安小学教师进修学校校长认为人民内部矛盾就不能这样提。西安地质学校校长说：“校方领导过去有官像主义，学过“八大”大文件已经没有了，这次学习可以不必讲联系实际！”事实上，他本身就存在着官撩主义。这个学校的党委副记认为：毛主席讲话对担员领导工作的人受求太严了，特别是把夤任都推到基层领导的头上，因为基层领导是首当其冲。这样工作就难作了。","type":"paragraph"},{"text":"在领导人中怕乱、怕难收拾的思想是普遍存在的。西北大学副校长刘端禁戚到目前准备不足，一下放开，不好收拾。有些人怕将问题翻腾出来，无法解决。有些领导人认为领导从全面看问题，被领导者往往看问题比戟片面，二者之间的矛盾无谕如何解决不了！","type":"paragraph"},{"text":"教师中思想动向更复杂。高牧学校有些敬师说：为什在这个时候提出人民内部予质闾题，又要和整风逵起来，怕是为整风准备材料。有人对“教有人者必先受救育”有意见，他们谈：从解放到现在还未受够吗?这次恐怕不是受一般的教育，而是给整风搜集材料。有些教师頠处现在放了，将来会被一网打尽。西北大学有人议论：这次是诱敌深入，以备一网打尽，咱们谈问题很难全面，容易抓住小辩子。","type":"paragraph"},{"text":"在高等学校中，有些教师这次学习领导人的辜；党外人士说这是党内的事。中等学校教师宁中有人认为从强调“百家驴鸣”等来看，这次学习是大专学校的事。些教师认为目前学校政治学习太多了；最好按个人自愿参加学习。又有一部分人缺之信心，觉得过去反过几次官僚主义了，也没有解决多大问题，这回恐怕又是一阵风！","type":"paragraph"},{"text":"各学校共回存在的一个问题是肃反中被斗争过的重点分子意见很多，要求领导上大力开放，特别要求公开恢复他的的名誉。西北大学经济系教授、民苹西北大学小组组长程元斟主张妥算肃反的账，并要求检查从延安整风到现在肃反中","type":"paragraph"},{"text":"的问题，他怕算账的人就是欠债的人！","type":"paragraph"},{"text":"对知识分子改造的问题，西安航空学院有人说：自古以来当政者都礼贤下士，刘备三顾茅庐就是一例，对知识分子于不应该弑评，更不应该搞运动。(任毓琪）","type":"paragraph"},{"text":"高等学棱应届毕业生的一些思想情况","type":"paragraph"},{"text":"一、对服从国家分配的看法","type":"paragraph"},{"text":"南开大学有的学生就：“早业后还是要服从分配的，愉快不愉快是另外一回事。”“如果分配我到理想的地方去，一定好好势力工作”。有的说：“过去要我们树立理想，现在理想树立了，如不按我的志愿分配，怎么能不闹情绪呢?”","type":"paragraph"},{"text":"有的认为服从分配就会助长官像主义。南开大学有的学生说：“苏联共青团员有这样的口号：‘我们的党从教育我们不我轻松的生活’，只要党号召青年团，回答就只有一个‘是’。这些口号会变成官僚主义者的挡箭牌。”有的认为：“分配工作都是一些官僚主义者在搞，要服从分配，先得反掉官僚主义。”","type":"paragraph"},{"text":"有的学生表示如果不合志愿就不服从。江西师范学院有的学生说：“专业分配不能合我的志愿我就不高校，学校也不能赶我。”“不合我的志愿就住招待所，每月还有三十元生活费呢！(“中国青年”曾有一篇文章提到，广东有些学生不服从分配一直住在招待所，每月拿三十元生活费。)”只要把我的人甯材料给我，我就不要国家分配工作，反正大学毕裳生不怕找不到工作。”有的学生“总结”过去不服从分配的经验说：“坚持就是胜利”。","type":"paragraph"},{"text":"落后学生情绪不高。南开大学一学生说：“反正妤的地方没有我的分。”江西医学院有的学生说：“党、团员一定会照顿到大医院、科学研究机关，我们只有下乡”。","type":"paragraph"},{"text":"二、挑选工作单位","type":"paragraph"},{"text":"清华大学应届毕业生50%愿到科学院,20%愿留校当助教,10%愿到设计部门，愿到现场的很少。陝西省十三所高等学校有三前专业生，他们的愿望是：第一进科学院，第二到设备妤的大工厂、大医院等单位，第三是当助教。西北学院流传这样说法：一进科学院；二留学校当助敏；三去技术推广站；实在没法去中专。","type":"paragraph"},{"text":"他们认为学院、名牌大学和大工厂、医院等单位“进修条件好，指导力量强，图书、仪器设备多，进步快”。南开大学有的学生说：“青年人都响往美好的将来，想到好的地方去是天经地义的，设备好、指导强，因难就少一点，作可以做得更妤，给祖国的贡献更大，为什么不到好的地去呢?”有的说“名师出高徒，有个好环境一定能搞出个名堂来。”有的说：“宁愿在南开大学当助教，也不愿在内蒙当讲师。”有的说：“综合大学当助教，有专门教师指导，工科大学当助教，教课任务重’没有进修时闆。”“硏究生有更多的时间用来学习，当助教还要用不少时间去搞教学。”陝西有的工科毕业生说：“工厂条件差，好几个人才有一套仪器”。江西医学院有的学生说：“在大医院工作比在县衔生所工作进步快，大医院上级医师多，接受新鲜事物快。回班毕业生分在这两处工作，过了几年程度就悬殊了。在大医院工作的可做主治医师，做县卫生所医生的进修指导教师”有的说：“大医院分工明确，可以鑽研，有上级医师可依靠，大一点的手术也敢干，进步快；在县卫生所什么都得搞搞，大一点的手术不敢做，怕收不了场，不能得到更多发锻炼，进步慢。","type":"paragraph"},{"text":"愿搞科学硏不愿搞实际工诈的人比往年増多。清华大学毕业生很响往“科学家”这个称号；对工程师这个称号不太感兴趣，参加实际的工程建设对他们吸引力不大。江西医学院有不少毕业生不愿搞临床工作，愿搞科学研究和教学工作。他们认为：“临床工作复杂琐碎，有些奇特的病也解决了，还不如去搞搞教学和科学研究”有的因为医生不受尊重而不愿临床(他们反映，有的病人骂匠生，有些高级干部和高级干部家属住医院不遵守制度，拿地位压人等)。西北俄专有的学生不愿当翻译，说：“当助教可升讲师、教授，当翻译整天跟家跑，提皮包，没出息”。","type":"paragraph"},{"text":"但也有相反的情形：有的学生不愿到科学机关和设计部门，认为到设计院是“当孙子”，到工地是“王爷”，可以“独当一面”。","type":"paragraph"},{"text":"毕业生中不愿到中学教畜的也很普遍。南开大学有的学生说：“综合大学培养的人才水单高，没有必要去教书。”“师范学院是门培养中学师资的，综合大学毕业生去教中学是浪费。”有的说：“如果我愿去教中学，何必当初不考师范，上师范学院还可不交饭费呢！”陕西师范学院今年二百八十三名罪崇生中有二十二名不愿做教师，要求做行政工作。","type":"paragraph"},{"text":"三、计辕工薪待遇、竺活条件，选工作地区","type":"paragraph"},{"text":"南开大学有的学生说：“大学毕业生担任的是复杂劳动，不是间单劳动，一月拿五十几元太少了。”江西医学院有的学生说：“大学毕业生和机干一些事务工作干部一样，待遇太低了。”“大学毕业生还没有一个少尉待遇多。”西北工学院有些愿到工厂的学生说：“工厂工资高，增加得快，当助教工资低，提得慢。”有的说：“要我到中专教书也行，就是工黄要八十元，否则不干。”有的调于学生说“调干学生举业后的待遇还不如愿来在机关高。”西北有些愿到新疆的学生说：“那里工资高、待遇好、提拔快。”","type":"paragraph"},{"text":"有的学生追求舒适的生活。西安动力学院一学生说：要我服从分配三个条件：一有大来吃、二有鱼鸭肉，三清水河。”有的不愿到筹建的工业基地说：“筹建单位啥也没有，吃饭在露天，居住是帐篷。”陕西师范学院一些愿改行搞机关工作的学生说：“机关工作一天只八小时，可免夜备课之苦。","type":"paragraph"},{"text":"在挑选地区上，一般愿在内地，不愿在边疆；愿在大城市，不愿云小地方；愿在铁路沿线，不愿在偏僻乡村；愿在离家近的地方，不愿在离家远的地方。西安动力学院金切班三百三十二毕业生(大部分是南方学生),70%左右要求回到上海、南京一带。有的说：“分在西北，就不服从，回家擦皮鞋去。”蔚州大学学声乐的学生把“北方气侯不好影响嗓子”作为要求回南方的理由。有的学生说：“在边疆地区不好找爱人，不能和少数民族女孩子谈恋爱。”陝西师范学院有的学生要求在“以西安为中心，咸阳、三愿、临潼为径的圈子”内工作。江西师范学院的学生说：“一生一世缩在一个蛋壳中(指小地方)谁也不愿意。”“谁都想外画跑跑、见见世面，开开眼界。”“分到小城市一生就完了。北京有的学生说：“放弃东北，死守华北，争取京津。","type":"paragraph"},{"text":"四、对“走向垒活有些胆快","type":"paragraph"},{"text":"江西医学院有的学生说：“学的东西很不够，到县卫生所就要独立负责工作，心里很恐惧。搞匿院工作是一只脚在医院，一只脚在法院。”陝西师院有的学生说：“两年大学，两袖清凤，一无所得。”“离毕业只几个月了，再努力也没希望了。”有的学生怕接触实际生治，怕到工作岗位上，怕到官僚主义者，怕与领导和回志搞不好关系。","type":"paragraph"},{"text":"五、对领导上分配工作的希望","type":"paragraph"},{"text":"1、希望分配方案早些下来，领导上应尽可能根据每个人的志愿分配工作，如本人不能回意时，可找他话，了解他的第二志愿，最好不要突如其来地公布名罩。","type":"paragraph"},{"text":"2、希望在暑假前分配好工作，以便回家亲或者去旅行。(有许多学生进大学几年没有回过家。)","type":"paragraph"},{"text":"3、医学院、工学院学生认为不少回学不愿到小地方、小单位不能一桄说是思想问题，也有实际问题，小地方提高技术的条件差。他们建议采取一些办法弥补这个缺陷：实行轮换制，三几年换一次；你証有进修的机会；到大医院大工厂实习几年，再分配到小地方，这样才能独立担任工作。","type":"paragraph"},{"text":"4、最妤就地取材，不必你来我往，调动过大就造成浪费","type":"paragraph"},{"text":"5、对少数民族学生，不要简单地一律送回原地了事，如果有的少数民地区一时还用不到高等学校毕业的技术人材时，应该给他们机会继续学习、参加科学研工作或到内地大学参加工作，进一步提高他们。(转载自团中央大学工作部编印的“学校工作情况简报”第五十期）","type":"paragraph"},{"text":"来源：新华通讯社编：《内部参攷》第2197期, 一九五七年五月七日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}