{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛泽东思想指挥画笔　画出最新最美的图画","authors":[],"dates":[{"year":1966,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用毛泽东思想指挥画笔　画出最新最美的图画"},{"type":"paragraph","text":"华北地区美术工作者交流美术创作和思想革命化的经验，决心努力活学活用毛主席著作，长期地无条件地到工农兵群众的火热斗争中去，彻底改造自己的主观世界。"},{"type":"paragraph","text":"新华社二十四日讯　华北地区近二百名美术工作者最近在北京聚会，座谈了美术工作者思想革命化的问题。他们深切感到，美术工作者要思想革命化，一定要努力活学活用毛主席著作，长期地无条件地全心全意地到工农兵群众的火热斗争中去，彻底改造自己的主观世界；只有用毛泽东思想指挥画笔，才能画出我们时代最新最美的图画。"},{"type":"paragraph","text":"许多人根据近几年切身的经验谈到，美术工作者深入工农兵的过程，存在着两种思想、两条道路的斗争。他们谈到这样一些情况：山西省有一位青年美术工作者过去一心想搞出一鸣惊人的作品，到了太行山区以后，他又觉得“大失所望”，认为农民“土里土气”，与农民谈不上两句话就没词了。他对当地光荣的革命斗争史不感兴趣，沸腾的现实生活也没画，却追求所谓“高雅”的题材，只画了《漳河饮马》和《树下乘凉》两张画。当他受到人们的批评后，他认真学习了《在延安文艺座谈会上的讲话》，认识到自己是抱着资产阶级的文艺观点去观察生活，感觉不到贫农下中农的革命胸怀，自然创作不出反映现实生活的好作品。从此以后，他注意学习毛主席著作，积极参加现实斗争，随着思想感情的变化，画出了不少受到农民喜爱的作品。河北省保定专区美术工作者，曾几次带着自己的画稿到农村去征求意见，用豆选的方式让农民投票鉴定，原来作者以为画得最“高级”最“雅致”的一张画，农民一票也没有投。相反，原来作者觉得画得不怎样好的《丰收之后》，却得票最多。农民的评价使美术工作者大为震惊。为什么他们喜欢的东西，群众看着不舒服，而群众最感兴趣的东西，他们却不喜欢？他们从毛主席的著作中得到了启发。认识到工农兵欣赏艺术不是从形式出发，而是从生活实际出发，他们常常能以鲜明的阶级观点，从政治思想内容上给作品提出中肯的评价。因此文艺工作者只有长期到工农兵群众的斗争中去，把自己的立场和感情彻底改造成无产阶级立场和工农兵的感情，才能很好地为工农兵服务。"},{"type":"paragraph","text":"许多人还谈到，美术工作者同工农群众相结合，既要过好生活、劳动关，更要过好思想感情关，要遵循毛主席的教导，经过长期甚至痛苦的磨练。北京的一位美术工作者到“背篓商店”体验生活。当他背篓上山累得两腿发酸的时候，就怀疑起艰苦体验生活的必要性，埋怨群众为什么偏偏住在高山上。后来，他带着问题重新学习了《关心群众生活，注意工作方法》和《纪念白求恩》等文章，对照“背篓商店”——北京房山县黄山店供销店负责人王砚香对群众极端热忱，对工作极端负责的精神，检查了自己怕苦怕累、不关心群众痛痒的个人主义思想，决心坚持锻炼，终于画出了《背篓商店》。"},{"type":"paragraph","text":"美术工作者韦江凡学习毛主席著作后，以从难从严的精神狠抓自己的思想改造，选择了自己认为最脏最累的活，到时传祥所在的清洁队掏大粪。他对照时传祥的革命精神，检查了自己的个人主义思想。他深有所感地说：“我这次去清洁队，掏的不仅是大粪，更重要的是掏了我脑子里的资产阶级臭思想”。他以满腔革命激情，同画家伊瘦石合作画成《时传祥》组画。山西省一些美术工作者去原平县参加社会主义教育运动。他们在实际斗争中产生了表现贫农下中农斗争生活的强烈愿望。先后为农民画新炕围画，写标语、对联，赶制了几千幅新窗花，受到农民的热烈欢迎。他们就地举办小型的年画展览时，几十里外的农民都骑着毛驴赶来参观。当他们创作以本村新人新事为题材的大型壁画《在广阔的天地里》时，社员们一边观看，一边给画家出主意。美术工作者深深感到，只要全心全意地为工农兵服务，就会得到群众的支持。他们后来又根据农民的要求，创作出年画《创业图》。"},{"type":"paragraph","text":"近年来，在活学活用毛泽东思想，努力革命化的实践中，华北地区的美术工作者在创作上获得了大丰收。据不完全统计，一年多来，有三千六百多名专业和业余美术工作者，新创作了四千多件作品。这些作品大都运用工农兵喜闻乐见的艺术形式，反映了华北地区社会主义革命和社会主义建设的壮丽图景，在思想性和艺术性方面都超过了华北地区以往美术创作的水平。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}