{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"李鹏说中顾委召开的座谈会很成功  领导与群众直接见面要形成制度  党和政府欢迎学生了解国家大事，对工作提批评建议","authors":[],"dates":[{"year":1985,"month":11,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李鹏说中顾委召开的座谈会很成功"},{"type":"paragraph","text":"领导与群众直接见面要形成制度"},{"type":"paragraph","text":"党和政府欢迎学生了解国家大事，对工作提批评建议"},{"type":"paragraph","text":"本报讯　本报记者报道：中共中央政治局委员、国务院副总理李鹏27日在中顾委召开的纪念“一二·九”运动五十周年座谈会上，发表了讲话。"},{"type":"paragraph","text":"李鹏同志说：会议是开得好的，是成功的，中顾委的老同志带了一个好头。最近，从中央到地方，各级领导同志到学生中去，到工厂去，到农村去，直接与学生和干部群众见面，宣传党的政策，倾听群众意见和批评，密切了党、政府和群众的关系，这是一件好事。"},{"type":"paragraph","text":"李鹏同志说：这个座谈会至少有两个重要意义：一是沟通了两代人的思想，使青年一代从老同志身上学到革命的奋斗精神和作风，老同志了解当代学生的思想和要求，在实现四化这一共同目标上，使我们团结起来。"},{"type":"paragraph","text":"二是对我们中间一代，也有很大教育和启发，学习到老同志密切联系群众的好作风，怎样做群众思想工作的方法。在某种意义上讲，也是一种传帮带。我们的领导机关是为人民服务的，我们的四化事业是全国各族人民共同的事业，如果领导机关脱离群众，不倾听群众的意见，党的方针政策不能为群众所理解、接受、拥护，化为群众自觉的行动，再好的政策，也不能产生好的效果。因此，我认为领导与学生、工农群众直接见面，应该形成一项制度，长期坚持下去。不但中央、省、市领导要这样做，一个部门，一个学校，一个工厂的领导，更应该建立与群众直接见面这种谈心的制度。"},{"type":"paragraph","text":"李鹏同志在谈到如何估价当代学生时说，对学生的主流应予以充分肯定，而且一代应比一代强，这是青出于蓝而胜于蓝，人类历史发展的必然规律。具体说，当代大学生的绝大多数是爱国的，爱社会主义新中国的，是拥护党的，对党有深厚的感情，知道只有共产党才能救中国。大学生是信仰马列主义和愿意努力学习马列主义的，是拥护和支持改革的。当代大学生的命运与改革休戚相关，因为只有改革才能使中国现代化，而且改革也为当代大学生成为有用之才、发挥聪明才智提供了充分的有利条件。"},{"type":"paragraph","text":"李鹏同志接着指出：时代不同了，任务也不同。“一二·九”时期学生的任务是抗日救国，当代青年学生的任务是搞四化建设。我们说学生的主要任务是学习专业知识和文化，但并不是说学生只能埋头读书，不能关心国家大事，恰恰相反，党和政府欢迎学生了解国家大事，学习党的方针政策，也欢迎对各级政府的工作、社会风气提出批评和建议。青年人说话偏激一点，尖锐一点，这没有关系，应该看这些建议本身的价值。当然，我们对于批评和建议，要核实，要研究，正确的部分要吸收，不正确的予以解释。当前的形势是好的，改革方针是正确的，当然，也出了一些问题和困难，党中央、国务院已经采取一系列措施，问题正在解决中。"},{"type":"paragraph","text":"李鹏同志说：“一二·九”的重大功绩之一是为抗日和建国培养了一大批党、政、军、经济、科学技术、文教等各条战线的领导者和骨干。"},{"type":"paragraph","text":"他们之所以能成为有用人才，是他们在“一二·九”以后，投身到抗日战争中，经受了锻炼和考验，与工农兵和社会实践相结合。当代学生和“一二·九”时代的学生在这一点上是一样的。青年学生的优点是思想解放、勤奋好学，求知欲强，但也不能不看到他们的弱点，主要是缺乏实践的锻炼。党对大学生寄于厚望，未来是属于青年一代的，属于大学生的，也属于青年工农兵的。他们中有些人还没有受过高等教育，通过自学，也会造就一大批各项事业的有用之才。"},{"type":"paragraph","text":"对学生们提出的有关改革、各项工作，和党风、社会风气的许多宝贵意见，李鹏同志表示：对这些意见，只要动机是好的，不管意见正确与否，我们都欢迎，并提交有关部门研究。我们深知一个十亿人口的经济极不平衡的大国，进行一场改革，不可能不遇到问题、困难和失误。党中央国务院的态度是及时发现，及时解决。对于党风、社会风气中的问题，党中央国务院许多领导同志都作过重要批示，带头与这些不良风气作斗争。在整顿党风、社会风气的观点上，我们是一致的。我们实行开放，引进技术和先进管理经验，利用一部分外资，目的是为了加快四化建设，但不可避免地也会带来一些资本主义思想，如资产阶级的人生观和价值观念，资本主义的腐朽生活方式，因此我们要有两手：一是实行开放政策，和打击经济领域中的犯罪活动；二是在进行物质文明建设的同时，要进行精神文明的建设。这样才能保证四化建设沿着社会主义方向前进。建设社会主义的四个现代化是我们共同的目的、共同的方向、共同的语言。离开社会主义，搞资本主义、搞资产阶级自由化，在中国是没有出路的。"},{"type":"paragraph","text":"最后李鹏同志代表国务院和国家教育委员会，向这一次会议的发起者和组织者中顾委的同志，特别是薄一波同志表示衷心的谢意，也向参加过“一二·九”运动的老同志表示衷心的谢意。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}