{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"斥孔丘和林彪的“官，禄，德”","authors":["傅晓棣"],"dates":[{"year":1975,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"斥孔丘和林彪的“官，禄，德”"},{"type":"paragraph","text":"傅晓棣"},{"type":"paragraph","text":"资产阶级野心家、阴谋家、两面派、叛徒、卖国贼林彪，为了夺回他所代表的地主资产阶级的阵地，躲在阴暗的角落里，借助反动没落阶级的意识形态孔孟之道，处心积虑地炮制了一整套向无产阶级专政全面进攻的反革命策略。他在见不得人的黑笔记中亲笔写下的“诱：以官，禄，德”，就是其中极其恶毒的一条阴谋诡计。你热衷于个人的权力和地位吗？林彪反党集团就封官许愿，以级别收买人心。你醉心于发财和物质享受吗？他们就给以高额薪俸和特殊待遇，以金钱收买人心。你喜欢奉承和吹捧，害怕批评和改造吗？他们就迎合你的虚荣心，包庇你的错误，以这样的“恩德”收买人心。林彪把无产阶级革命和无产阶级专政叫做“恃力”，把他那一套反革命的阴谋诡计叫做“恃德”，狂叫“恃德者昌，恃力者亡”，还自称他那一套是“以君子长者之道待天下，故曰忠厚之至也”，真是无耻之尤，恶毒之至！"},{"type":"paragraph","text":"他们那一套并不新奇，都是从历代剥削阶级那里传下来的。"},{"type":"paragraph","text":"两千多年前，儒家的祖师爷、“贪官求仕”的“巧伪人”孔丘和自命为他的继承人的孟轲，面对奴隶们的起义风雷激荡，没落的奴隶制土崩瓦解，新兴的封建制迅速成长的新形势，惶惶不可终日。奴隶主阶级按宗法血统封官的分封制，把天子、诸侯、士大夫、庶人和不被当作人的奴隶分得壁垒森严的等级制，世卿世禄的世袭制，是多么适合他们的心愿啊！可是，新兴地主阶级偏偏要打破那一套。孔丘周游列国，总想捞个一官半职，来维护摇摇欲坠的奴隶制，结果却到处碰壁，“累累如丧家之狗”；孟轲到处招摇撞骗，也总不能如愿。为此，他们伤心备至，以至怨气冲天。他们愤愤然大叫官、禄必须“故旧不遗”、“立于礼”。就是说，要把官、禄仍然授予每个旧日的奴隶主贵族和象他们那样懂得周礼（即奴隶制的一套上层建筑）的人。为了维护和复辟腐朽没落的奴隶制度，孔丘、孟轲相继抛出了一大套臭气熏人的东西：“富与贵，是人之所欲也”，“名不正则言不顺”，“学而优则仕”，“耕也，馁在其中矣；学也，禄在其中矣。”还有什么“故大德必得其位，必得其禄，必得其名，必得其寿”，“大德不逾闲，小德出入可也”，等等。他们不但对高官厚禄、荣华富贵梦寐以求，贪婪陶醉，而且还以此来腐蚀、诱骗被压迫阶级，妄想瓦解奴隶们的革命运动。春秋末期，柳下跖领导了声势浩大的奴隶起义，对奴隶主的反动统治形成了极大的威胁。孔丘为了配合奴隶主的暴力镇压，伪装亲善，自告奋勇去见柳下跖，假惺惺地阿谀奉承柳下跖身兼三种“美德”，可以当王，厚颜无耻地用“为将军造数百里大城”、“给以几十万户人家缴的租税作为俸禄”、“加封为诸侯”来诱惑柳下跖“罢兵休卒”，归顺投降，充当维护奴隶制的工具。柳下跖当场就揭穿和痛斥了孔丘那一套鬼把戏。"},{"type":"paragraph","text":"历史上第一个没落反动的剥削阶级的那一套“官，禄，德”，为以后历代反动统治阶级所欣赏、所继承、所利用。两千多年来，历代反动统治阶级为了维护他们的反动统治，扩大他们的政治经济特权，都把没落奴隶主阶级的腐朽意识形态，包括“官，禄，德”之类的反动说教，奉为灵丹妙药。他们用那一套来培养忠于他们那个阶级的孝子贤孙，拼凑反动统治的力量；并拿来作为反对革命、反对进步的反动精神武器。公元前二○九年，陈胜、吴广发动和领导的我国历史上第一次农民大起义，猛烈冲击了奴隶主复辟势力的代表人物赵高挟持下的秦王朝。在这种情况下，旧贵族和反动儒生，纷纷混进起义军，进行破坏活动。奴隶主余孽孔鲋、张耳、陈余等孔孟之徒，向起义军鼓吹孔孟之道，以儒家的“官，禄，德”腐蚀瓦解起义军将士。他们劝起义军领袖授官封禄，割地称王，还反对进行革命武装斗争，而要“以德服人”。虽然陈胜坚决抵制了那一套，但武臣等人却被腐蚀，走上了分裂的道路。这就严重干扰了农民起义的路线，阻碍了革命运动的发展。公元八七五年，黄巢领导的农民战争以气吞山河之势，猛烈震撼了唐王朝的统治。为了挽救摇摇欲坠的反动统治，唐王朝统治阶级多次用高官厚禄“招安”起义军。起义军占领长安，建立大齐政权以后，唐王朝的残余势力不甘心失败，又搞假投降，混进农民政权机构，利用“官、禄、利、欲”瓦解起义军。起义军重要将领朱温受到诱惑，叛变革命，里应外合，颠覆了大齐政权。纵观历史，象这样的事情，举不胜举。"},{"type":"paragraph","text":"在无产阶级取得政权以后，被打倒的剥削阶级怀着对无产阶级专政和社会主义制度的刻骨仇恨，千方百计图谋复辟；社会主义社会中新产生出来的资产阶级分子，怀着把属于全民所有或集体所有的财产一下子吞下肚子里去的贪欲，千方百计想要篡权。林彪就是这些被打倒的地主资产阶级和新产生的资产阶级分子的一个代表人物。他拣起孔孟之道那一套“官，禄，德”，一方面用以网罗死党，拼凑“班底”，组织反革命大小“舰队”，驱使他们为其颠覆无产阶级专政、复辟资本主义的阴谋效力卖命；另一方面，又以之为诱饵，妄图哄骗受资产阶级法权思想影响较深的一部分共产党员、工人、富裕农民、机关工作人员上钩，从中培养和收买背叛无产阶级专政、也背叛无产阶级利益的人。林彪一伙是地地道道的政治“教唆犯”。他们手段的毒辣，比起孔丘和历代反动阶级真是有过之而无不及。"},{"type":"paragraph","text":"由此可见，资产阶级法权思想和没落奴隶主阶级的意识形态孔孟之道所宣扬的“官，禄，德”之类是一脉相承的。由此也可见，对待资产阶级法权采取什么态度，是革命还是复辟、前进还是倒退的大问题。限制资产阶级法权与巩固无产阶级专政是紧紧相连的，必须运用无产阶级专政的力量限制资产阶级法权，也只有对资产阶级法权加以必要的限制，才能巩固无产阶级专政。马克思曾经指出：“社会主义就是宣布不断革命，就是无产阶级的阶级专政，这种专政是达到消灭一切阶级差别，达到消灭这些差别所由产生的一切生产关系，达到消灭和这些生产关系相适应的一切社会关系，达到改变由这些社会关系产生出来的一切观念的必然的过渡阶段。”（《马克思恩格斯选集》第一卷第四七九至四八○页）毛主席对社会主义的商品制度、工资制度的分析也告诉我们，社会主义制度下不可避免地还存在着资产阶级法权，并指出“这只能在无产阶级专政下加以限制。”新老资产阶级的代表林彪反党集团，则狂热地要求巩固、扩大、强化资产阶级法权，叫嚷什么“利己多欲乃规律”，妄图用“诱：以官，禄，德”之类的卑劣伎俩来扩大三大差别和等级差别，保持和制造资产阶级存在和再产生的条件。他们恶毒地诬蔑干部走“五·七”道路，参加集体生产劳动是“变相失业”；攻击精简机构，干部下放和联系群众是“打击干部”；诬蔑知识青年上山下乡，与工农相结合是“变相劳改”；诽谤工人阶级发扬共产主义精神，批判修正主义“物质刺激”的革命行动是“变相受剥削”，等等。他们恶毒攻击一系列社会主义新生事物，贩卖“官，禄，德”之类剥削阶级的腐朽思想，都是为了达到颠覆无产阶级专政和复辟资本主义的罪恶目的。"},{"type":"paragraph","text":"社会主义革命是长期的、艰巨的，人们世界观的改造也是长期的、艰巨的。要完成无产阶级的历史使命，造成使资产阶级既不能存在也不能再产生的条件，我们每个革命同志，都要树立坚定的共产主义世界观，提防新老资产阶级分子及其代理人的“官，禄，德”之类的糖衣炮弹，切不可被商品、货币交换、庸俗的捧场、阿谀奉承、宗派主义之类的花花世界弄昏头脑，以至上了林彪一类骗子或社会上地主资产阶级分子的当。"},{"type":"paragraph","text":"毛主席早在全国解放前夕，在党的七届二中全会上就谆谆告诫全党，必须高度警惕和抵制资产阶级思想的腐蚀，防备糖衣炮弹的袭击。最近，毛主席又指出：“列宁说，‘小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。’工人阶级一部分，党员一部分，也有这种情况。无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。”毛主席的教导，我们应当高度重视。要清醒地了解，孔丘、孟轲虽然已经死去两千多年，林彪也已机毁人亡、身败名裂，但是，他们的腐朽思想还散发着臭气；林彪反党集团的社会基础仍然存在；资产阶级还在不断地同无产阶级较量，时时刻刻在向我们侵袭。这就需要我们认真学习马克思主义、列宁主义、毛泽东思想，搞清楚无产阶级革命和无产阶级专政的基本理论，继续普及、深入、持久地批林批孔，增强识别林彪一类骗子的能力，自觉地抵制资产阶级的物质引诱和各种资产阶级法权思想的捧场，不为个人争名争利，不怕苦，不怕死，全心全意为人民服务，为共产主义奋斗终身！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}