{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"莫斯科声明沉重打击了帝国主义集团西方各国资产阶级报刊哀鸣不已","authors":[],"dates":[{"year":1961,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社伦敦11日电】　西方各国资产阶级报刊对各国共产党和工人党代表会议文件的尖锐反应，从另一方面表明了这些文件的巨大意义，它们沉重地打击了以美国为首的帝国主义集团。"},{"type":"paragraph","text":"会议声明公布的第二天，通常反映英国统治集团意见的伦敦“泰晤士报”在社论中立刻提醒西方国家不要“低估”这一声明。它认为会议声明是一个“前进的革命文件”和“革命的号角”，“声明所坚决主张的是共产主义革命日益扩展的辉煌未来”。"},{"type":"paragraph","text":"合众国际社12月13日发表评论说:“这个声明实际上是建议在全世界采取共产主义的更加有力的战略”向帝国主义进行斗争。这家美国最大的通讯社害怕会议文件巨大的动员作用，认为“国际共产主义将在富于斗争精神的骗子中进入新的一年”。"},{"type":"paragraph","text":"许多西方报刊注意到这次莫斯科会议的文件承继了1957年莫斯科会议宣言的原则精神。法国“世界报”认为会议“声明在许多问题上非常精确地说明和丰富了莫斯科宣言”。法国“战斗报”说，声明是具有格外重大意义的文件，它“以很少人料想到的那种明确态度说明了全世界共产党对这样一些问题的政治路线”。英国“泰晤士报”说，“1957年十二个共产党举起的火炬，已由八十一个党接过来了”。这家报纸担心地说，“在对1957年作出的理论结论作深思熟虑的重申之外，还加上了一种急切的革命号召”。"},{"type":"paragraph","text":"西方报刊对于会议声明中所表达的鲜明的反帝国主义的立场，特别是对美帝国主义的揭露感到震恐。“星期日泰晤士报”12月11日刊载了马文·克耳布的一篇文章指出，新的共产党声明采取了“高昂的反美调子”，“充满了对‘世界反动势力的主要堡垒——美国帝国主义’的轻蔑”。文章说，“最令人为难和使人烦恼的正是”这一坚决反帝国主义的方针。"},{"type":"paragraph","text":"西德“每日镜报”12月8日登载的一篇题为“世界共产主义的战斗纲领”的评论说，会议文件的“锋芒分明是针对着西方的”。它还说，“从西方的立场来看，这个宣言中最根本的东西是”指出西方资本主义制度接近衰亡，美帝国主义是世界人民的敌人的观点。西柏林“晨邮报”12月7日在一篇评论中也说，“反美路线是这个长文件中占统治地位的要素”它还对于声明中反对西德军国主义“被提高成了国际主义的原则”一点，表示不安。同一天的西柏林“日报”的一篇专文也认为共产主义运动的锋芒比以前任何时候更加针对着美国所极力支持的西德军国主义。"},{"type":"paragraph","text":"力图贬低会议文件意义的美国反动报刊也不得不在事实面前承认这些文件的巨大威力。12月19日的美国“新闻周刊”评论会议声明说，“作为一个行动的指导，这项宣言是一个在各个战线上加紧进行反对资本主义斗争的号召。”"},{"type":"paragraph","text":"美联社评论员海托华引用对会议声明“进行了好几天认真研究的”“美国政府的权威人士”的话说，“自信是声明的特点之一。共产党人全都同意，世界将成为共产主义世界”。莫斯科会议上“新达成的协议向西方发出了危险风暴的信号”。这个“协议毫无疑问意味着共产党将对世界上其余地区(针对帝国主义)采取更加咄咄逼人得多的作法，因此可能(给美国)导致严重的麻烦”。"},{"type":"paragraph","text":"西方报刊对于会议声明严正谴责殖民主义、坚决支持民族解放运动的立场，反应也特别强烈。美国“纽约时报”报道说:“西方的分析员们认为会议声明表明共产党人将优先注意消除西方的殖民主义制度。”美国“基督教科学箴言报”12月19日在一篇评论中说:“华盛顿官员对最近在莫斯科发表的共产党声明研究得愈多，就愈觉得它麻烦。”因为声明“充满了反美口号、指责和批评”，“在经济和政治方面比以往更加加紧对西方提出挑战。”这家报纸特别担心“声明中宣布共产党打算支持整个亚洲、非洲和拉丁美洲的‘民族民主’(革命)”，“指责自由世界在亚洲、非洲和拉丁美洲实行‘帝国主义’和‘殖民主义’”会进一步推动和鼓舞这些地区人民反对西方殖民统治的斗争。它叫嚷说，这是“自由世界所面临的直接和具体的危险”。"},{"type":"paragraph","text":"英国的“泰晤士报”的社论认为，莫斯科会议通过的新文件“得到了一支不断扩大着的新的力量的支持。在声明上签了字的不仅有欧洲各国的共产党，而且还有来自亚洲、非洲和拉丁美洲的更远道的共产党，他们认为他们是革命的先锋队”。另一家英国报纸，保守党的“每日电讯报”，担心会议的声明在“不发达国家”将“深入心脏”。"},{"type":"paragraph","text":"西德“来因邮报”12月12日的评论也说，会议文件“极为尖锐地控诉美国和它的盟国是新殖民主义”，号召各国人民“力争国际局势缓和”，这在亚洲、非洲、拉丁美洲的人民听来将是悦耳的。它说，“这种呼吁的真正危险就在于此”。"},{"type":"paragraph","text":"会议文件尖锐揭露和严正谴责以美国为首的帝国主义的侵略政策和战争政策，引起西方统治集团人士的恼怒。他们把反对帝国主义和殖民主义说成是“好战”；把支持亚洲、非洲、拉丁美洲民族解放运动说成是“侵略”，因而对会议文件大肆攻击。美国国务卿赫脱12月16日诬蔑莫斯科声明“充满着好斗的嚣张论调”。英国外交大臣霍姆也攻击声明是一个“仇恨的宪章”。"},{"type":"paragraph","text":"西方报刊也纷纷起来帮腔。经常反映美国官方意见的“纽约时报”发表评论，诬蔑社会主义国家决定在外交方面采取“更富侵略性的路线”，使“世界局势将更紧张”。“纽约先驱论坛报”说，会议文件充满了对“自由世界的威胁”。"},{"type":"paragraph","text":"莫斯科会议声明对于那些幻想共产主义运动发生分裂的帝国主义挑拨者更是迎头痛击。法国“解放报”7日刊载让。莫里斯。埃尔曼写的评论说，会议“声明使那些洋洋得意地希望共产主义世界发生内部分裂的人的幻想破灭了。因为，这次会议达到了一致的结论”。"},{"type":"paragraph","text":"甚至经常散布谣言、挑拨离间社会主义国家的“纽约时报”在评论这一次会议时也不得不承认，“几乎没有什么(西方)外交人士认为在可预见的将来共产党国家之间会发生公开的决裂。”"},{"type":"paragraph","text":"会议声明对背叛马列主义、投靠西方帝国主义的南斯拉夫现代修正主义者的严正谴责使西方报刊大为不安。法国“人民报”很注意南斯拉夫修正主义者受到各国共产党“指名道姓的”、“猛烈的攻击”。法国“世界报”也指出，声明“对南斯拉夫修正主义的语调更为严厉，南斯拉夫修正主义受到了简短的、但是是根本性的谴责”。美国通讯社从贝尔格莱德发出的报道说，会议声明的公布使“南斯拉夫官员”心情“混乱”、“感到震惊”。"},{"type":"paragraph","text":"同时，一些西方报刊赶忙出来为南斯拉夫铁托集团打气。“泰晤士报”12月28日发表社论说，南斯拉夫领导人的“激愤之情是可以理解的”。这家英国垄断集团的喉舌鼓吹“要更加坚决支持处境为难的铁托”。在这之后不久，合众国际社12月80日报道，美国和其他西方国家将给予南斯拉夫总数达二亿七千五百万美元的大笔贷款，其中一亿美元由美国给。"},{"type":"paragraph","text":"同莫斯科会议文件发出的加紧争取世界和平、民族解放、民主自由和社会主义斗争的伟大号召针锋相对，帝国主义的喉舌加紧鼓吹扩军备战，制造紧张局势。“纽约时报”一篇评论说，美国“专家们预料，世界局势将更加紧张，共产党世界和非共产党世界之间的竞争也将加剧”，美国和它的“盟国”“必须只能以更大的警惕和实力来对付这种局面，而不是放弃警惕和削减实力。”"},{"type":"paragraph","text":"然而，面对着世界人民反对帝国主义和争取世界和平、民族解放、民主和社会主义的斗争的新高涨，西方报刊和通讯社不能不为资本主义世界前途暗淡、困难重重而哀鸣不已。美国垄断资产阶级的谋士李普曼12月17日和18日在“纽约先驱论坛报”发表文章，要求美国统治集团了解“过去十年来美国在世界上的地位发生了多么巨大的变化”。李普曼哀叹即将上任的美国当选总统肯尼迪所承认的“我们(美国)威信的丧失和我国的力量和地位的变化”绝不是“单靠白宫和国务院发表关于我们的意图和我们的理想的长篇声明所能改善的”，也不是“单靠再拨出二、三十亿美元给国防部所能纠正的”。美国“明星晚报”也登载了专栏作家布朗题为“美国面临着最大的问题；人们认为肯尼迪的负担比他以前的任何总统更为沉重”的文章，哀叹美国处境“危急”、“威信”扫地，面临历史上最“复杂和艰巨的问题”。"},{"type":"paragraph","text":"“华盛顿邮报”1月2日刊载的约瑟夫·艾尔索普的文章也惊慌失措地叫嚷说，资本主义世界在1961年面临着一种“致命的转变”和“一不令人生畏的问题”，“那就是，战后时代的革命性的和具有潜在破坏性的有历史意义的力量是否已经发展到完全无法控制的地步”。英国“每日电讯报”12月7日的社论也忧心忡忡地说，共产主义运动在目前形势下“可能比上次大战以前获得更大成功”。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}