{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":9,"day":21}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"紧跟毛主席的伟大战略部署夺取无产阶级文化大革命的全面胜利——庆祝中华人民共和国成立十九周年连队讲话材料","authors":[],"parts":[{"type":"paragraph","text":"我国七亿人民的盛大的光辉节日——中华人民共和国成立十九周年，就要到来了。"},{"type":"paragraph","text":"在无产阶级文化大革命接近全面胜利的空前大好形势下，在伟大的斗、批、改的高潮中，我们迎接这个伟大的节日，充满了胜利的喜悦和战斗的豪情。我们以无比深厚的无产阶级感情，衷心敬祝伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席万寿无疆！万寿无疆！"},{"type":"paragraph","text":"中华人民共和国的十九年，是不平凡的十九年，是翻天覆地的十九年，是无产阶级同资产阶级、社会主义道路同资本主义道路、毛主席的无产阶级革命路线同中国赫鲁晓夫的反革命修正主义路线激烈搏斗的十九年。十九年来，我国人民沿着毛主席指引的革命航向，乘风破浪，奋勇前进，在社会主义革命和社会主义建设事业中取得了极其辉煌的胜利。我们国家从来没有象现在这样繁荣昌盛。人民群众从来没有象现在这样意气风发。无产阶级专政从来没有象现在这样巩固强大。"},{"type":"paragraph","text":"我们取得的一切成就，一切胜利，都是伟大领袖毛主席英明领导的结果。我们尽情地热烈欢呼毛泽东思想的伟大胜利！热烈欢呼毛主席无产阶级革命路线的伟大胜利！"},{"type":"paragraph","text":"一、我国无产阶级文化大革命取得极其辉煌的胜利，形势空前大好"},{"type":"paragraph","text":"在毛主席一系列最新指示的指引下，在以毛主席为首、林副主席为副的无产阶级司令部的统帅下，我国亿万革命人民高举毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，在夺取无产阶级文化大革命全面胜利的伟大征途中，不断赢得辉煌的胜利。展现在我们面前的，是一派空前大好形势。"},{"type":"paragraph","text":"用毛泽东思想武装起来的亿万群众，经过反复激烈的斗争，摧毁了以中国赫鲁晓夫为首的资产阶级司令部。无产阶级在政治上、思想上、理论上、组织上进一步取得统治地位"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”"},{"type":"paragraph","text":"在这场无产阶级反对资产阶级和一切剥削阶级的政治大革命中，我国无产阶级革命派、红卫兵小将和广大革命群众，在最高统帅毛主席的英明指挥下，经过反复激烈的、惊心动魄的斗争，摧毁了隐藏在我们党内的以中国赫鲁晓夫为首的资产阶级司令部，揪出了他们在各地的代理人，攻下了他们盘踞的一个又一个反动堡垒，把被他们篡夺了的那一部分党、政、财、文大权夺回到无产阶级手中，粉碎了他们妄图颠覆我国无产阶级专政、复辟资本主义的罪恶阴谋。"},{"type":"paragraph","text":"大量事实证明，中国赫鲁晓夫等党内一小撮最大的走资派，他们代表的，就是国民党反动派的利益，就是帝国主义、资产阶级和地、富、反、坏、右的利益。他们是社会主义条件下无产阶级的最危险的敌人，是钻进我们党内的一伙反革命黑帮。其中，相当一部分人，就是国民党反动派的残渣余孽。党内头号的走资派中国赫鲁晓夫，就是多次跪倒在帝国主义和国民党反动派脚下的可耻叛徒。党内另一个最大的走资派以及陶铸、彭德怀、彭真、谭震林、罗瑞卿、陆定一、杨尚昆、安子文等等，都是隐藏在我们党内的形形色色的叛徒、特务和反革命修正主义分子。这些极端狡猾、极端阴险毒辣的家伙，窃据了我们党和国家不少重要岗位。一旦时机成熟，他们就要夺取政权，变无产阶级专政为资产阶级专政，变社会主义制度为资本主义制度、半封建半殖民地制度，中国就会改变颜色，重演苏联和一些被修正主义叛徒集团统治的国家复辟资本主义的历史悲剧，就会回到国民党反动派统治的黑暗时代。在这场无产阶级文化大革命中，把这些埋藏在我们党内的定时炸弹挖了出来，清除了我们党和国家的隐患，这是一个具有伟大历史意义的胜利。"},{"type":"paragraph","text":"高举毛泽东思想革命批判大旗的亿万革命人民，怀着对中国赫鲁晓夫及其在各地的代理人的无比仇恨，以从来没有过的广度和深度，展开了革命大批判。广大城市和农村，无论是车间、课堂、商店、村头、地头、机关、连队、街道、家庭，到处都摆开了革命大批判的战场，形成了气势磅礴的“人民战争”。革命的大批判，深刻地揭露和批判了这一小撮阶级敌人反党、反社会主义、反毛泽东思想的滔天罪行，有力地批判了反革命修正主义路线，有力地批判了资产阶级和一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯，荡涤着资本主义、封建主义、修正主义的污泥沙水。“一切腐朽的意识形态和上层建筑的其他不适用的部分，一天一天地土崩瓦解了。”"},{"type":"paragraph","text":"广大革命群众遵照毛主席关于“千万不要忘记阶级斗争”的教导，把革命大批判同清理阶级队伍紧密结合起来，稳、准、狠地打击一小撮叛徒、特务、死不悔改的走资派和没有改造好的地、富、反、坏、右分子，把隐藏在阴暗角落里从事捣乱和破坏的反革命分子一个一个地挖了出来。革命大批判和清理阶级队伍，摧毁了以中国赫鲁晓夫为首的党内一小撮最大的走资派复辟资本主义的社会基础，使无产阶级在政治上、思想上、理论上、组织上进一步取得统治地位。"},{"type":"paragraph","text":"全国除台湾省以外的省、市、自治区全部成立了革命委员会，实现了全国山河一片红。三结合的革命委员会，大大加强了无产阶级专政，显示出朝气勃勃的强大生命力"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“在需要夺权的那些地方和单位，必须实行革命的‘三结合’的方针，建立一个革命的、有代表性的、有无产阶级权威的临时权力机构。这个权力机构的名称，叫革命委员会好。”"},{"type":"paragraph","text":"毛泽东思想的灿烂阳光照红了祖国山河，全国除台湾省以外的二十九个省、市、自治区全部成立了革命委员会。这是夺取文化大革命全面胜利进程中极其壮丽的一幕，是我国七亿人民政治生活中的一件大喜事。"},{"type":"paragraph","text":"从上海“一月革命”风暴的兴起，经过二十个月的伟大斗争，全国军民实现了毛主席发出的“无产阶级革命派联合起来，向党内一小撮走资本主义道路当权派夺权”的伟大号召，在全国范围内赢得了无产阶级文化大革命的决定性胜利。这是毛泽东思想的伟大胜利！是毛主席无产阶级革命路线的伟大胜利！"},{"type":"paragraph","text":"这个伟大胜利，宣告了中国赫鲁晓夫及其在各地区的代理人复辟资本主义罪恶阴谋的彻底破产，使帝国主义和现代修正主义在中国实现“和平演变”的痴心妄想化为泡影。"},{"type":"paragraph","text":"这个伟大胜利，显示了战无不胜的毛泽东思想掌握了亿万革命群众的无比威力，大大地加强了无产阶级专政，大大地丰富和发展了马克思列宁主义。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“革命委员会的基本经验有三条：一条是有革命干部的代表，一条是有军队的代表，一条是有革命群众的代表，实现了革命的三结合。革命委员会要实行一元化的领导，打破重叠的行政机构，精兵简政，组织起一个革命化的联系群众的领导班子。”"},{"type":"paragraph","text":"三结合的革命委员会，使我们的无产阶级专政的国家机构更加适应社会主义经济基础的需要，更加适应巩固无产阶级专政、防止资本主义复辟的需要。它是东方地平线上出现的新生事物，是工人阶级和人民群众在文化大革命中的伟大创造，受到了广大革命群众热烈拥护和坚决支持。"},{"type":"paragraph","text":"三结合的革命委员会，代表着工农劳动群众的根本利益，使我们的无产阶级政权深深地扎根于群众之中。在文化大革命中涌现出来的革命群众的代表，特别是工农劳动群众的代表，直接参加国家管理，对各级政权机构实行自下而上的革命监督，这对于保证我们各级领导班子的革命化，永远坚持群众路线，全心全意为人民服务，起着很重要的作用。"},{"type":"paragraph","text":"三结合的革命委员会，强化了无产阶级专政。由于解放军代表直接参加各级革命委员会，我们的无产阶级专政，就更能够经受任何惊涛骇浪的考验，就更能够粉碎国内外一切敌人的阴谋，在社会主义革命和社会主义建设的事业中，发挥出更加强大的威力。解放军代表把毛主席亲手培育和创立的我军光荣传统、先进制度和优良作风，把林副主席提出的活学活用毛主席著作，突出无产阶级政治，坚持四个第一，大兴三八作风，发扬三大民主，开展四好连队运动等方针原则，带进革命委员会，帮助革命委员会实现思想革命化和组织革命化，进一步把我们的军民团结发展到一个新阶段。"},{"type":"paragraph","text":"三结合的革命委员会，既有革命群众的代表，也有革命干部的代表。革命的领导干部有着丰富的阶级斗争经验，是党和人民的宝贵财富，经过文化大革命的严峻考验和广大群众的教育、帮助，世界观得到了进一步的改造。他们在革命委员会中，起着骨干作用。革命领导干部和解放军的代表、革命群众的代表结合在一起，就能更好地贯彻毛主席的无产阶级革命路线，更好地掌握和执行党的政策，正确地组织和带领群众前进。同时，新老干部互相学习，互相帮助，做到毛主席所教导的那样，使前辈人不脱离群众，使青年人得到锻炼。这就使培养无产阶级革命事业接班人的工作在组织上有了保证。"},{"type":"paragraph","text":"三结合的革命委员会，实行精兵简政，打破重叠的行政机构，改革旧的脱离群众的陈规陋习，抵制资产阶级思想的侵蚀，防止官僚主义的滋生。革命委员会的成员遵照毛主席的教导，“既当‘官’，又当老百姓”，积极参加社会主义生产劳动，恭恭敬敬当群众的小学生，树立联系群众、深入实际、艰苦奋斗、勤俭节约的新作风，做到领导班子小，办事人员少，工作效率高。"},{"type":"paragraph","text":"三结合的革命委员会，带领广大革命群众活学活用毛泽东思想，认真落实毛主席最新指示，紧跟毛主席的伟大战略部署，在夺取无产阶级文化大革命全面胜利的伟大斗争中，显示出朝气蓬勃的强大生命力，成为有无产阶级权威的、革命化的战斗指挥部。"},{"type":"paragraph","text":"毛泽东思想空前大普及，毛主席的革命路线更加深入人心，人们的精神面貌发生崭新变化"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：政治是统帅，是灵魂。"},{"type":"paragraph","text":"林副主席指出：“我们要让亿万人民掌握毛泽东思想，让毛泽东思想占领一切思想阵地，用毛泽东思想来改变整个社会的精神面貌”。"},{"type":"paragraph","text":"无产阶级文化大革命，激发了亿万革命群众对伟大领袖毛主席无限热爱、无限信仰、无限崇拜、无限忠诚的深厚无产阶级感情。全国各地广泛开展了无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席革命路线的“三忠于”活动。从林海雪原到边疆海岛，从大中城市到偏僻山村，各族革命人民，家家挂起毛主席像，毛主席语录红满墙，革命宝书天天读，红色歌曲人人唱。有些七八十岁的老爷爷、老奶奶，天天领着儿孙向毛主席像敬礼，唱《东方红》，祝毛主席万寿无疆！许多不识字的老工人、老贫农，经常把毛主席著作带在身边，请人一字一句地教读。天大地大不如毛主席的恩情大，爹亲娘亲不如毛主席他老人家亲。革命人民满怀最真挚的情感，大赞大颂毛主席的丰功伟绩，大赞大颂毛泽东思想的无穷威力，大赞大颂毛主席革命路线的无比正确。他们对毛主席著作和毛主席的最新指示，更加自觉地学，自觉地用，把活学活用毛泽东思想的伟大群众运动提高到一个新阶段。"},{"type":"paragraph","text":"为了满足广大革命群众学习毛主席著作的迫切需要，各地革命委员会组织大批力量，跋山涉水，把红彤彤的革命宝书亲自发到广大工人、贫下中农和农村基层干部手中，把战无不胜的毛泽东思想送到革命人民的心坎里。广大革命群众喜得革命宝书，欢欣鼓舞，无比激动，无限幸福。他们说：毛主席的书，是我们的命根子，是我们翻身求解放的书，子孙万代都要读。"},{"type":"paragraph","text":"毛主席教导说：“办学习班，是个好办法，很多问题可以在学习班得到解决。”全国从中央到地方，大办各种类型的毛泽东思想学习班。不但工厂办，学校办，机关办，连队办，而且街道、家庭都在办。很多白发苍苍的老人，十几岁的娃娃，也成了学习班的积极分子。广大革命群众和革命干部在学习班里，以毛主席最新指示为纲，斗私批修，不断提高阶级斗争和路线斗争觉悟，把学习班办成锤炼无限忠于毛主席的红心的熔炉，办成落实毛主席最新指示的课堂，办成开展革命大批判、对阶级敌人发动猛烈进攻的战场。"},{"type":"paragraph","text":"毛泽东思想大普及，大大促进了人的思想革命化。广大革命群众以“老三篇”为座右铭，自觉地把破私立公提到两条路线斗争的高度，在灵魂深处闹革命。他们以“支左爱民校范”李文忠、“无限忠于毛主席革命路线的好干部”门合同志为榜样，发扬大无畏精神，战狂风，顶恶浪，以实际行动誓死保卫毛主席的革命路线，誓死保卫毛泽东思想。广大革命职工怀着对毛主席的赤胆忠心，身在车间，胸怀祖国，放眼世界，以顶天立地的主人翁姿态，勇挑革命和生产两副重担，创造出一个又一个奇迹。广大贫下中农为革命种田的思想大大发扬，艰苦奋斗、争挑重担、一心为公、热爱集体的好人好事层出不穷。他们为建设社会主义农村辛勤劳动，不断作出新贡献。广大革命知识青年遵照毛主席关于要和工农群众相结合的教导，满怀革命的壮志豪情，纷纷到农村去，到边疆去，到工矿去，到基层去，到祖国最需要的地方去，到最艰苦的地方去，经风雨，见世面，锻炼自己，改造自己，决心为建设伟大的社会主义祖国贡献自己的力量。毛泽东思想的春风吹遍千家万户，社会主义的新风尚正在大大发扬。"},{"type":"paragraph","text":"无产阶级文化大革命运动已在全国范围内讲人斗、批、改阶段。工人阶级主力军登上了上层建筑斗、批、改的舞台，正在更好地肩负起领导一切的伟大历史使命"},{"type":"paragraph","text":"伟大领袖毛主席号召我们：“认真搞好斗、批、改”。并且指出：“建立三结合的革命委员会，大批判，清理阶级队伍，整党，精简机构、改革不合理的规章制度、下放科室人员，工厂里的斗、批、改，大体经历这么几个阶段。”"},{"type":"paragraph","text":"全国各省、市、自治区普遍成立革命委员会，标志着无产阶级文化大革命的整个运动已在全国范围内进入斗、批、改的阶段。各条战线的无产阶级革命派和广大革命群众，遵照毛主席的教导，在深入开展革命大批判的基础上，清理阶级队伍，改革教育，改革文艺，改革一切不适应社会主义经济基础的上层建筑，改革不合理的规章制度，合并科室，精简人员，充实基层，充实生产第一线，认真进行斗、批、改。"},{"type":"paragraph","text":"在伟大的斗、批、改高潮中，工人阶级主力军登上了上层建筑斗、批、改的舞台，促进教育革命，促进上层建筑各个领域的斗、批、改。这是毛主席的伟大战略部署，是伟大的革命创举，也是工人阶级的伟大历史使命。"},{"type":"paragraph","text":"毛主席说：“我国有七亿人口，工人阶级是领导阶级。要充分发挥工人阶级在文化大革命中和一切工作中的领导作用。”"},{"type":"paragraph","text":"工人阶级必须领导一切。工人阶级最有远见，大公无私，最富于革命的彻底性。工人阶级爱憎最分明，他们对伟大领袖毛主席最忠，对社会主义事业最热爱，对一切反社会主义、反毛泽东思想的反革命言行最仇恨。工人阶级最富有阶级斗争、生产斗争、科学实验三大革命运动的实践经验。文化大革命的实践证明：教育革命和上层建筑各个领域的斗、批、改，单靠学生、知识分子是不能完成的，必须有工人群众参加，必须坚持工人阶级领导。只有这样，才能保证伟大领袖毛主席的每一个指示，无产阶级司令部的每一个战斗号令，都能够迅速地畅通地贯彻执行。"},{"type":"paragraph","text":"最近以来，全国各地组成大批以产业工人为主体、有解放军指战员参加的毛泽东思想宣传队，有领导、有步骤地开进学校，开进一切还没有搞好斗、批、改的单位，领导学校的教育革命，领导上层建筑各个领域的斗、批、改。他们大力宣传毛泽东思想，落实毛主席最新指示，有力地推动了这些单位的革命大联合、革命三结合和斗、批、改的胜利发展，使许多“老大难”的问题迎刃而解，出现一派生气勃勃的革命气象，充分显示出工人毛泽东思想宣传队这一新生事物的强大威力。"},{"type":"paragraph","text":"毛主席教导我们：“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想。这样的知识分子，工农兵是欢迎的。”"},{"type":"paragraph","text":"无产阶级在夺取政权以后，要按照自己的面貌来改造知识分子，建立起一支为自己服务的无产阶级知识分子队伍，这是巩固和发展无产阶级专政，防止资本主义复辟所必需的，是无产阶级在思想文化的各个领域内建立完全的统治地位所必需的。建立这样一支无产阶级知识分子队伍，必须实行彻底的无产阶级教育革命，走从工农兵中培养技术人员及其他知识分子的革命道路，从有生产实践经验的工人、农民和解放军战士中选拔学生；同时，还必须对大量从过去旧学校出来的知识分子进行再教育，争取和团结广大的知识分子。知识分子只有跟着毛主席无产阶级革命路线前进，接受工农兵的再教育，与工农兵结合，彻底肃清中国赫鲁晓夫的修正主义教育路线的流毒，彻底批判并不断改变从家庭中、学校中带来的资产阶级旧思想，才能在为工农兵服务中作出贡献。"},{"type":"paragraph","text":"无产阶级文化大革命，为知识分子和工农兵相结合，改造世界观，更好地为人民服务，开辟了更加广阔的途径。工人阶级登上上层建筑斗、批、改的舞台，为无产阶级教育革命打开了崭新的局面，必将加速我国工人阶级按照自己的面貌改造知识分子的进程。"},{"type":"paragraph","text":"在敬爱的江青同志的亲切关怀和培育下，文艺战线开放出一朵朵闪耀着毛泽东思想灿烂光辉的艺术之花，这是毛主席革命文艺路线的伟大胜利"},{"type":"paragraph","text":"无产阶级文化大革命，大破了以中国赫鲁晓夫为总后台的反革命修正主义文艺黑线，大立了毛主席的无产阶级革命文艺路线。在毛主席革命文艺路线的指引下，我们敬爱的江青同志率领革命文艺战士，创造了革命现代京剧《红灯记》、《智取威虎山》、《沙家浜》、《海港》、《奇袭白虎团》，革命现代芭蕾舞剧《红色娘子军》、《白毛女》，革命交响音乐《沙家浜》等优秀剧目，受到了全国工农兵群众和世界革命人民的热烈欢迎和高度赞扬。这些内容最新、艺术最美的革命样板戏，闪耀着毛泽东思想的灿烂光辉，标志着我国无产阶级文艺百花盛开的时代开始了！它为世界无产阶级新文艺的发展开创了一个新纪元。"},{"type":"paragraph","text":"继八个革命样板戏之后，今年又出现了两颗无产阶级革命文艺的明珠——钢琴伴唱《红灯记》和革命油画《毛主席去安源》。钢琴伴唱《红灯记》的创作成功，使钢琴这一西洋乐器，在人类历史上第一次冲出资产阶级“艺术宫殿”，走上为工农兵服务、为无产阶级政治服务的道路，获得了新的生命。它不但为西洋乐器和交响乐开辟了一条新的道路，而且为祖国戏剧艺术的伴奏开辟了一条新的道路。革命油画《毛主席去安源》，成功地塑造了当代最伟大的马克思列宁主义者、我们最敬爱的伟大领袖毛主席光耀天地、英姿焕发的青年时代的光辉形象，集中地体现了全中国、全世界革命人民对毛主席无限热爱、无限忠诚的深厚感情。这两件艺术珍品的创作成功，是无产阶级艺术史上雄伟壮丽的新篇章，又一次显示了我国无产阶级文化大革命的光辉成果。这是毛主席革命文艺路线的伟大胜利！是毛主席“古为今用，洋为中用”，“百花齐放，推陈出新”方针的伟大胜利！"},{"type":"paragraph","text":"文艺战线这些瑰丽的艺术珍品的产生，并不是一帆风顺的，是在伟大的毛泽东思想的光辉照耀下，经过严重的阶级斗争取得的。长期以来，以中国赫鲁晓夫为首的党内一小撮最大的走资派及其所支持的陆定一、周扬、夏衍、林默涵等反革命修正主义分子，顽固地抗拒毛主席的革命文艺路线，利用文艺阵地，大量散布封建主义、资本主义、修正主义的思想毒素，腐蚀群众，为复辟资本主义制造反革命舆论。我们敬爱的江青同志，一贯高举毛泽东思想伟大红旗，最忠实、最坚决地执行和捍卫毛主席的革命文艺路线，同反革命修正主义文艺黑线进行了最英勇、最顽强的斗争。她率领革命文艺战士，披荆斩棘，冲锋陷阵，荡涤厚古薄今、崇洋非中、厚死薄生的污泥浊水，把帝王将相、才子佳人赶下了舞台，把工农兵革命英雄人物的高大形象和斗争生活搬上了舞台，打垮了以中国赫鲁晓夫为总后台的反革命修正主义文艺黑线的专政，在激烈的阶级搏斗中，创造了世界上第一批崭新的无产阶级革命文艺样板。我们敬爱的江青同志对无产阶级的文艺革命建立了丰功伟绩，作出了特殊的贡献。我们要向江青同志学习！向江青同志致敬！"},{"type":"paragraph","text":"革命的高潮推动着生产的高潮。全国工农业生产呈现一片欣欣向荣的兴旺景象"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：革命就是解放生产力，革命就是促进生产力的发展。“要抓革命促生产”。"},{"type":"paragraph","text":"革命的高潮推动着生产的高潮。在无产阶级文化大革命中，伟大的毛泽东思想进一步武装了亿万人民群众，加速了人的思想革命化。巨大的精神力量变成巨大的物质力量，全国工农业生产呈现一派生气勃勃的兴旺景象。"},{"type":"paragraph","text":"在工业战线上，广大革命职工怀着“工人阶级是领导阶级”的高度革命责任感和饱满的政治热情，既当抓革命的闯将，又当促生产的模范。许多工矿企业，革命一浪高过一浪，生产捷报频传。北京、上海等城市的许多工矿企业生产月月上升，不少工厂生产创造了历史上最高纪录。"},{"type":"paragraph","text":"随着斗、批、改的深入开展，不少地方出现了蓬蓬勃勃的技术革命，涌现出许多新事物。"},{"type":"paragraph","text":"上海机床厂许多工人出身的技术员、革命的青年技术人员和革命干部，怀着对毛主席的无产阶级革命路线的无限忠诚，在技术上不断攀登新的高峰。仅今年上半年，他们就试制成功了十种新型精密磨床，其中四种达到国际先进水平。速度之快，质量之高，是这个工厂历史上前所未有的。"},{"type":"paragraph","text":"钢铁工人遵照毛主席“破除迷信，解放思想”，“赶上和超过世界先进水平”的伟大教导，大破中国赫鲁晓夫“爬行哲学”的束缚，大破洋框框、洋教条，大搞坚固耐用、结构轻巧的普通低合金钢的试验和生产，使普通低合金钢达到的生产水平，比文化大革命以前猛增二十倍，试制的普通低合金钢的新钢种，比以往九年的总和增加十倍，其中绝大部分钢种是我国独创的。"},{"type":"paragraph","text":"在农业战线上，亿万贫下中农和农村革命干部，把在文化大革命中焕发出的冲天革命干劲用到生产中，掀起了轰轰烈烈的抓革命促生产的热潮。他们坚决响应毛主席“农业学大寨”的伟大号召，发扬艰苦奋斗、自力更生的革命精神，在同阶级敌人作斗争的同时，英勇顽强地战天斗地，战胜各种困难和自然灾害，在连年获得丰收的基础上，今年又夺取了夏收作物丰收和早稻丰收。当前秋收作物普遍生长茁壮，部分地区长势之好为多年来所少见。我国农村人民公社经过十年来阶级斗争的考验，特别是经过无产阶级文化大革命风暴的考验，充分发挥了“一大二公”的无比优越性，迅速改变着农村“一穷二白”的面貌。人民公社集体经济更加发展，农村社会主义阵地更加巩固，充分显示出人民公社这一崭新的社会组织的强大生命力。"},{"type":"paragraph","text":"在无产阶级文化大革命中，我国科学研究、国防工业都取得了伟大的成就。我们不但有了原子弹、导弹，而且有了氢弹。用毛泽东思想武装起来的我国人民，具有伟大的创造力，将不断攀登科学技术的新高峰，创造出惊天动地的人间奇迹。"},{"type":"paragraph","text":"在工农业生产蓬勃发展的基础上，全国物价稳定，市场繁荣，到处是一片欣欣向荣的景象。"},{"type":"paragraph","text":"毛主席亲自主持制定的“十六条”指出：“无产阶级文化大革命是使我国社会生产力发展的一个强大的推动力。”无产阶级文化大革命在各个方面产生的有深远意义的影响，现在才刚刚显示出来。它必然为我国新的工业革命准备条件，促进社会主义建设事业出现更大的跃进局面。"},{"type":"paragraph","text":"无产阶级文化大革命的辉煌成就，是全面落实毛主席一系列最新指示的伟大胜利，是毛泽东思想的伟大胜利，是毛主席革命路线的伟大胜利"},{"type":"paragraph","text":"林副主席说：“我们的一切成就，一切胜利，都是在毛主席的英明领导下取得的，都是毛泽东思想的胜利。”"},{"type":"paragraph","text":"回顾两年多来无产阶级文化大革命波澜壮阔的战斗历程，我们深深体会到，每一个成就，都闪耀着毛泽东思想的灿烂光辉；每一曲凯歌，都是毛主席的无产阶级革命路线谱成；每一个胜利，都是全面落实毛主席一系列最新指示，坚决贯彻执行以毛主席为首、林副主席为副的无产阶级司令部战斗号令的伟大成果。"},{"type":"paragraph","text":"毛主席是当代最伟大的天才，是当代最伟大的马克思列宁主义者。毛主席经历了最长期、最复杂、最激烈、最多方面的斗争，天才地、创造性地、全面地继承、捍卫和发展了马克思列宁主义，把马克思列宁主义提高到一个崭新的阶段。毛主席系统地总结了国际无产阶级专政的历史经验，科学地分析了社会主义社会的矛盾，深刻地揭示了社会主义社会的阶级斗争规律，提出了一整套关于无产阶级专政下继续进行革命的理论、路线、方针、政策和策略。毛主席以他伟大的气魄，高度的智慧，胜利地领导了历史上第一次无产阶级文化大革命。在这场激烈复杂的阶级斗争的每个关键时刻，毛主席都及时发出最新指示，引导亿万革命人民乘风破浪，从胜利走向新的胜利。"},{"type":"paragraph","text":"毛主席最新指示的全面落实，就是无产阶级文化大革命的全面胜利。正是在毛主席最新指示的指引下，彻底粉碎了以中国赫鲁晓夫为首的党内一小撮最大的走资派企图复辟资本主义的罪恶阴谋。正是在毛主席最新指示的指引下，促进了革命的大联合和革命的三结合，全国（除台湾省外）各省、市、自治区全部建立了革命委员会，实现了全国山河一片红。正是在毛主席最新指示的指引下，毛泽东思想学习班红花遍地，革命大批判烈火越烧越旺，极大地提高了亿万革命群众的阶级斗争和路线斗争觉悟，促进了人的思想革命化。正是在毛主席最新指示的指引下，工人阶级主力军登上了上层建筑斗、批、改的舞台，充分发挥领导一切的作用。正是在毛主席最新指示的指引下，亿万革命群众以革命统帅生产，工农业战线出现一片振奋人心的大好形势。无数事实证明，紧跟伟大领袖毛主席就是胜利！坚决落实毛主席的最新指示就是胜利！“大海航行靠舵手，干革命靠毛泽东思想。”这是千真万确的真理。"},{"type":"paragraph","text":"我们伟大领袖毛主席，最相信群众，最关心群众，最支持群众的革命运动，最支持群众的革命首创精神。毛主席在人民群众中具有最崇高的威望，毛主席永远和革命群众心连心。无产阶级文化大革命以来，伟大领袖毛主席继先后八次接见了一千多万红卫兵小将和文化革命大军以后，又多次接见来京参加毛泽东思想学习班学习的我军干部、各地党政干部和革命群众的代表，以及参加各种会议的人员，这是对全国亿万革命人民的最大关怀，最大鼓舞，最大鞭策，是全国军民的最大幸福！天上的群星永远朝北斗，地上的葵花永远向太阳，亿万革命群众的红心永远忠于伟大领袖毛主席。毛主席的伟大关怀，给正在为夺取无产阶级文化大革命全面胜利而进军的全国军民，增添了无比的信心和无穷的力量，推动无产阶级文化大革命的洪流沿着毛主席指引的航道，滚滚向前。"},{"type":"paragraph","text":"林副主席说：“这次无产阶级文化大革命，最高司令是我们毛主席。毛主席是统帅。我们在伟大统帅的指挥下，好好地听我们统帅——毛主席的话，文化大革命一定能顺利发展，一定能取得伟大胜利！”"},{"type":"paragraph","text":"以伟大领袖毛主席为首和他的亲密战友林副主席为副的无产阶级司令部，是工人阶级、贫下中农和广大劳动群众的利益的集中代表者，是全党、全军、全国和广大革命人民唯一的领导中心。这个领导中心最伟大、最英明、最正确。正是在以毛主席为首的无产阶级司令部的领导下，才能发动这样一场亿万革命群众参加的无产阶级文化大革命，并且夺取一个又一个的伟大胜利。紧紧地团结在以毛主席为首、林副主席为副的无产阶级司令部的周围，坚定不移地落实毛主席的一系列最新指示，这是夺取无产阶级文化大革命全面胜利的根本保证。"},{"type":"paragraph","text":"二、世界革命进入一个伟大的新时代，各国人民革命斗争出现新高涨"},{"type":"paragraph","text":"伟大领袖毛主席指出：“我们现在正处于世界革命的一个新的伟大的时代。”"},{"type":"paragraph","text":"世界人民的革命斗争，正乘着浩荡东风胜利前进，出现新的高涨。资本主义旧世界正在走向全面崩溃，无产阶级社会主义革命正在走向全世界胜利。"},{"type":"paragraph","text":"马列主义、毛泽东思想在全世界广泛传播，日益同各国人民革命的具体实践相结合"},{"type":"paragraph","text":"马克思主义、列宁主义、毛泽东思想在全世界广泛传播，日益同各国人民革命的具体实践相结合，这是国际形势大好最重要的标志。"},{"type":"paragraph","text":"无产阶级的伟大导师毛主席，受到了全世界革命人民的衷心爱戴和无比崇敬。各国革命人民怀着最真挚的感情，用最美好的语言，热烈赞颂毛主席，热烈赞颂毛泽东思想，敬祝毛主席万寿无疆！他们说：毛主席是“当代无产阶级最伟大的导师和最杰出的领袖”，是“当代的列宁”。毛泽东思想是“指导世界革命的普遍真理”，是“世界革命人民的命根子”，是“反对帝国主义、现代修正主义和一切反动派的强大思想武器”。成千成万的革命者，跋涉千山万水，冲破重重障碍，来到中国，寻找革命真理。他们把见到毛主席看作是一生中最大的幸福。各国革命人民以得到一张毛主席像，一次毛主席像章，一本毛主席著作，为最大的光荣。"},{"type":"paragraph","text":"许多马列主义政党和组织把学习和传播毛泽东思想，作为党的建设的重要任务。正在进行革命武装斗争的亚非拉国家的许多革命战士，在战斗的前线，如饥似渴地学习毛主席著作；许多革命战士想方设法，克服种种困难，把毛主席著作油印出版或手抄成册，进行学习。在资本主义、修正主义国家里，许多革命者不顾法西斯警察的逮捕和特务的监视盯梢，甚至在敌人的监狱里，冒着生命危险，秘密传阅毛主席著作。我国无产阶级文化大革命，进一步促进了毛泽东思想在全世界的大传播。毛主席的书成了世界革命人民最爱读的宝书。据不完全统计，无产阶级文化大革命两年来，仅毛主席军事著作一项，我国已向全世界五大洲一百三十多个国家和地区发行了大量的毛主席军事著作汇编本和单行本，比文化大革命前十几年的发行量总和还要多得多。其中，《毛主席论人民战争》就发行了三十五万多册。许多国家的革命人民还自行翻译和出版了大量的毛主席军事著作。据不完全统计，到今年六月为止，已有三十八个国家的革命人民用三十二种文字出版了一百三十种版本的毛主席军事著作。"},{"type":"paragraph","text":"毛主席说：“只要认真做到：马克思、列宁主义的普遍真理与日本革命的具体实践相结合，日本革命的胜利就是毫无疑义的。”"},{"type":"paragraph","text":"毛主席指出的这一伟大真理，不仅对日本人民的革命事业，而且对世界各国人民的革命事业，都具有极为深远的意义。世界上许多马列主义政党和革命人民，非常重视在革命斗争中学习和运用毛主席著作，把马克思列宁主义、毛泽东思想同本国革命的具体实践相结合。他们有的运用毛泽东思想分析形势，制定政策，总结经验，指导斗争；有的运用毛泽东思想建党，建军，建立革命根据地；有的运用毛主席的人民战争思想和战略战术进行武装斗争；有的把“老三篇”作为改造思想的强大武器。我们坚信，各国人民只要把马克思列宁主义、毛泽东思想同本国革命的具体实践相结合，就一定能够取得革命斗争的最后胜利。"},{"type":"paragraph","text":"亚非拉地区武装斗争烈火熊熊，人民革命战争凯歌频传"},{"type":"paragraph","text":"随着战无不胜的马克思列宁主义、毛泽东思想在全世界广泛传播，毛主席关于人民战争的理论深入人心，亚洲、非洲、拉丁美洲地区革命武装斗争的烈火熊熊燃烧，人民革命战争凯歌频传。"},{"type":"paragraph","text":"一千四百万越南南方人民，胜利地抗击了五十五万美国侵略军、近六十万南越伪军和美帝仆从军队，消灭了敌人大量有生力量，解放了五分之四的南越领土。越南北方人民，大力支援南方同胞的斗争，在抗击美帝国主义的轰炸中，取得了打下三千多架美国飞机的辉煌战果。越南人民抗美救国战争的胜利，为世界人民的反美斗争作出了重要贡献。"},{"type":"paragraph","text":"老挝人民运用人民战争的战略战术，英勇地打击美国侵略者及其在老挝的走狗，仅在今年旱季就歼灭了一万六千多名敌人。目前已解放了占全国三分之二面积的土地，进一步巩固和扩大了解放区。"},{"type":"paragraph","text":"泰国共产党领导下的人民武装，不断打破敌人的疯狂“围剿”，把武装斗争烈火迅速扩展到全国七十一个府中的三十个府的广大地区，三年来进行战斗一千多次，歼灭敌人二千四百多人，打出一片大好形势。"},{"type":"paragraph","text":"在缅甸共产党领导下，经过二十年革命战争的缅甸人民武装，已经建立了七个巩固的根据地，根据地和游击区占全缅甸面积的百分之六十七。有的根据地已伸展到缅甸首都仰光附近，威胁着敌人的心脏。"},{"type":"paragraph","text":"在马来亚共产党领导下，坚持长期武装斗争的马来亚民族解放军，不断取得新胜利。今年六月，民族解放军在敌人的重要军事据点高乌附近，仅仅用了十一分钟，就全歼英帝国主义——拉赫曼集团“精锐”部队一个排，大大鼓舞了马来亚各族人民的斗争决心和信心。"},{"type":"paragraph","text":"印尼共产党和印尼革命人民，冲破法西斯白色恐怖，在一些主要岛屿开展武装斗争，并且开始在山区建立革命根据地。"},{"type":"paragraph","text":"菲律宾、印度、巴勒斯坦等国家和地区的人民革命武装斗争也在继续发展。"},{"type":"paragraph","text":"在非洲，刚果（金）、几内亚（比绍）、莫三鼻给、安哥拉等地的爱国武装，坚持长期武装斗争，不断打击帝国主义、殖民主义者，扩大了武装斗争地区，壮大了自己的力量。"},{"type":"paragraph","text":"在拉丁美洲，现代修正主义贩卖的“和平过渡”和“议会道路”，日益遭到破产，越来越多的人认识到“枪杆子里面出政权”的真理，走上武装斗争的道路。"},{"type":"paragraph","text":"毛主席指出：“国家不分大小，只要充分动员人民，坚决依靠人民，进行人民战争，任何强大的敌人都是可以打败的。”"},{"type":"paragraph","text":"亚非拉各国人民革命武装斗争，在前进的道路上虽然还会遇到种种困难和曲折，但是，只要坚决依靠人民，进行持久的人民战争，就一定能够取得最后胜利。"},{"type":"paragraph","text":"各国人民革命群众运动波澜壮阔，猛烈冲击着腐朽没落的资本主义制度"},{"type":"paragraph","text":"与亚非拉蓬勃高涨的人民革命武装斗争相呼应，资本主义世界各国人民掀起了波澜壮阔的革命群众运动，猛烈地冲击着腐朽没落的资本主义制度。"},{"type":"paragraph","text":"今年四月，美国爆发了规模空前的黑人抗暴斗争，席卷了美国一百几十个城市。四月以来，美国黑人又继续在克利夫兰、芝加哥、底特律、迈阿密、洛杉矾等几十个城市展开了英勇的斗争，打死打伤大批法西斯警察。美国黑人的抗暴斗争，严重地动摇了美帝国主义在国内的反动统治。它显示了在两千多万美国黑人中，蕴藏着极其强大的革命力量。"},{"type":"paragraph","text":"具有巴黎公社光荣革命传统的法国工人、学生，在今年五、六月间，掀起了革命群众运动的大风暴。成百万的大、中学生，奋起向腐朽的资产阶级教育制度和社会制度挑战。一千多万工人投入罢工斗争，占领了法国一半的工矿企业。这个伟大的风暴，沉重地打击了法国垄断资产阶级的反动统治。"},{"type":"paragraph","text":"革命群众运动势不可挡地向整个资本主义世界扩展。英国、西德、意大利、西班牙、葡萄牙、瑞典、土耳其、日本、印度、澳大利亚、智利、玻利维亚、巴西、阿根廷、厄瓜多尔、乌拉圭等几十个资本主义国家，以及铁托叛徒集团统治下的南斯拉夫，都相继爆发了规模巨大的学生运动和工人运动。罢工罢课的工人学生游行示威，占领学校，和反动警察英勇搏斗。他们把斗争矛头指向本国的反动统治阶级，指向美帝国主义。许多国家的示威群众猛烈袭击美国大使馆，愤怒砸烂美国侵略机构，焚烧美帝头子约翰逊的模拟人像，撕毁美国星条旗，有的还把美国兵扔到大海里。美帝国主义完全陷落在全世界革命人民的汪洋大海之中。所有这些，都反映了各国人民的新觉醒，显示了革命人民的巨大威力。"},{"type":"paragraph","text":"全世界马列主义力量不断发展壮大"},{"type":"paragraph","text":"在反帝反修的伟大斗争中，全世界马克思列宁主义力量不断发展壮大。"},{"type":"paragraph","text":"英雄的阿尔巴尼亚人民，坚定地站在反帝、反修斗争最前线，高举马克思列宁主义的红旗，发扬大无畏的无产阶级革命精神，粉碎了美帝国主义及其走狗、铁托叛徒集团和苏修叛徒集团的颠覆破坏活动。最近，阿尔巴尼亚人民共和国庄严宣布退出华沙条约，给了苏修叛徒集团又一沉重打击，给了东欧各国人民反对苏修叛徒集团的斗争以巨大鼓舞。阿尔巴尼亚人民坚持马克思列宁主义的革命路线，采取一系列革命化措施，巩固了无产阶级专政。阿尔巴尼亚这盏欧洲的伟大的社会主义明灯，放射出更加灿烂的光辉。"},{"type":"paragraph","text":"全世界马克思列宁主义政党和团体不断发展。锡兰共产党、日本共产党（左派）全国协议会、澳大利亚共产党（马克思列宁主义）、新西兰共产党、奥地利马克思列宁主义党、意大利共产党（马克思列宁主义）、英国共产党（马克思列宁主义）、法国马克思列宁主义共产党、瑞典马列主义者共产主义联盟、巴西共产党、智利革命共产党、玻利维亚共产党、秘鲁共产党、哥伦比亚共产党（马克思列宁主义）、乌拉圭左派革命运动等等，正在团结和领导本国人民，进行英勇的革命斗争。"},{"type":"paragraph","text":"不仅在资本主义国家，而且在现代修正主义集团当权的国家，也出现了马克思列宁主义政党和左派组织。在苏联，一个反对赫鲁晓夫修正主义集团的革命组织“斯大林小组”最近散发文章，热烈赞扬中国无产阶级文化大革命，痛斥苏修叛徒集团复辟资本主义的罪恶行径，提出要在苏联进行一场革命，推翻苏修叛徒集团的反动统治。在波兰，一九六五年十二月建立的马克思列宁主义政党——波兰共产党，不久以前散发长篇文章，揭露哥穆尔卡修正主义集团背叛马克思列宁主义、实行资本主义复辟的罪行，阐明波兰共产党要建设成为一个革命的和忠于无产阶级的党，为推翻修正主义统治，重建无产阶级专政而斗争。"},{"type":"paragraph","text":"我们伟大领袖毛主席指出：“各国的人民，占人口总数的百分之九十以上的人民大众，总是要革命的，总是会拥护马克思列宁主义的。他们不会拥护修正主义，有些人暂时拥护，将来终究会抛弃它。他们总会逐步地觉醒起来，总会反对帝国主义和各国的反动派，总会反对修正主义。”"},{"type":"paragraph","text":"随着各国人民的逐步觉醒和革命斗争的不断高涨，全世界的马克思列宁主义力量必将越来越迅猛发展，成为不可战胜的力量。"},{"type":"paragraph","text":"帝修反日子越来越不好过，正在加速走向灭亡"},{"type":"paragraph","text":"我们伟大领袖毛主席指出：“敌人一天天烂下去，我们一天天好起来”。"},{"type":"paragraph","text":"在全世界人民革命斗争的猛烈冲击下，腐朽没落的美帝国主义，已经陷入不可解脱的政治危机和经济危机之中。在越南战场上，美国侵略者付出几十万人的巨大伤亡，每年消耗战费三百多亿美元，但是却被打得焦头烂额，走投无路。声势浩大的美国黑人武力抗暴斗争，蓬勃发展的美国工人运动、学生运动和美国人民反对侵越战争运动，进一步加剧了美国国内的阶级矛盾和民族矛盾，沉重地打击着美国垄断资产阶级的反动统治。"},{"type":"paragraph","text":"以美帝为首的帝国主义阵营分崩离析，内外交困，整个资本主义世界，政治、经济危机日益加剧。今年爆发的四十年来最严重的金融危机，从根本上动摇了资本主义世界摇摇欲坠的经济基础。帝国主义国家之间矛盾日益尖锐，狗咬狗的斗争空前激烈。"},{"type":"paragraph","text":"苏修叛徒集团在国内大搞资本主义复辟，对外推行投降叛卖路线，同美帝加紧反革命勾结，出卖世界人民的革命利益，进一步暴露了现代修正主义的反动性和腐朽性。最近，苏修叛徒集团及其追随者，在美帝默契下，悍然出动大量军队，武装侵占捷克斯洛伐克，并且用刺刀逼迫以杜布切克为首的捷修叛徒集团接受丧权辱国的“城下之盟”。这是苏修叛徒集团推行强权政治最露骨最典型的表现，是苏修同美帝又争夺又勾结妄图重新瓜分世界的结果，证明苏修叛徒集团早已堕落成社会帝国主义和社会法西斯主义，宣告了苏联现代修正主义的总破产。"},{"type":"paragraph","text":"苏修的侵略行径，激起了捷克斯洛伐克人民的反抗，引起了苏联人民的反对，遭到了全世界革命人民的谴责。整个现代修正主义集团也因此闹得乱哄哄，连苏修的一些追随者也纷纷发出前所未有的怨言。以苏修叛徒集团为中心的现代修正主义互相猜疑，互相倾轧，进一步分化瓦解，苏修陷于空前未有的孤立处境。"},{"type":"paragraph","text":"追随美帝、苏修的各国反动派，日子也越来越不好过。印度、缅甸、印尼等国反动派，对外出卖民族利益，对内实行法西斯统治，残酷剥削压迫劳动人民，经济破产，连年饥荒，民不聊生，国内阶级矛盾十分尖锐，人民正在起来造反，反动统治摇摇欲坠。"},{"type":"paragraph","text":"我们伟大领袖毛主席说：“美帝国主义和其他一切害人虫已经准备好了自己的掘墓人，他们被埋葬的日子不会太长了。”腐朽没落的帝国主义、修正主义和各国反动派正在加速走向灭亡。我们坚信，在马克思主义、列宁主义、毛泽东思想的指引下，全世界人民更紧密地团结起来，加强斗争，就一定能把帝、修、反彻底埋葬。"},{"type":"paragraph","text":"三、高举毛泽东思想伟大红旗，奋勇前进，为夺取无产阶级文化大革命全面胜利立新功"},{"type":"paragraph","text":"伟大统帅毛主席教导我们：“我全军将士必须时刻牢记，我们是伟大的人民解放军，是伟大的中国共产党领导的队伍。只要我们时刻遵守党的指示，我们就一定胜利。”"},{"type":"paragraph","text":"在夺取无产阶级文化大革命全面胜利的伟大进军中，我人民解放军广大指战员，高举毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，坚定不移地贯彻执行毛主席的无产阶级建军路线，贯彻执行林副主席提出的活学活用毛主席著作，突出无产阶级政治，坚持四个第一，大兴三八作风，发扬三大民主，开展四好连队运动等方针原则，全军非常无产阶级化、非常战斗化的建设，出现了新的飞跃。"},{"type":"paragraph","text":"全军各部队广泛深入地开展了“三忠于”活动，大大激发了广大指战员对伟大领袖毛主席无限热爱、无限忠诚的深厚的无产阶级感情，大大增强了忠实执行、誓死捍卫毛主席革命路线的高度自觉性。广大指战员带着两条路线斗争中的问题，活学活用毛泽东思想，特别是活学活用毛主席关于无产阶级专政下继续革命的理论、路线、方针、政策和策略，以及一系列最新指示，把活学活用毛泽东思想的伟大群众运动推向了新的高峰，涌现出千千万万活学活用毛主席著作的积极分子。广大指战员以毛泽东思想为武器，对中国赫鲁晓夫的反革命修正主义路线，对反革命修正主义分子彭德怀、罗瑞卿的资产阶级军事路线，展开了革命大批判，进一步加深了对中国赫鲁晓夫等党内一小撮最大的走资派的无比仇恨，极大地提高了阶级斗争和两条路线斗争觉悟。"},{"type":"paragraph","text":"我军广大指战员坚决执行毛主席关于“人民解放军应该支持左派广大群众”的伟大命令，在“三支”“两军”工作中，同无产阶级革命派、红卫兵小将和广大革命群众肩并肩，心连心，紧跟毛主席的伟大战略部署，落实毛主席的最新指示，为夺取无产阶级文化大革命的全面胜利，做出了杰出的贡献，创建了卓越的功勋。"},{"type":"paragraph","text":"战斗在海防、边防前哨的指战员，怀着对毛主席的无限忠心，百倍警惕地保卫国防，保卫无产阶级文化大革命，在对敌斗争中取得了辉煌胜利。执行战备训练、生产施工等任务的部队，也取得了很大的成绩。"},{"type":"paragraph","text":"在阶级斗争的新形势下，我军创造四好连队运动有了新的发展。各部队都涌现出了一批象英雄四排那样“毛主席热爱我热爱，毛主席支持我支持，毛主席指示我照办，毛主席挥手我前进”的四好单位，涌现出了许多象门合、李文忠那样无限忠于毛主席革命路线的好干部和五好战士，涌现出了许多象支左工作的一面红旗八三四一部队那样的先进集体。千千万万的英雄模范人物，表现了生为毛主席革命路线而战斗，死为毛主席革命路线而献身的崇高品质。"},{"type":"paragraph","text":"经过阶级斗争惊涛骇浪的严峻锻炼和考验，证明我们人民解放军，不愧是伟大统帅毛主席亲手缔造、亲自领导，林副主席直接指挥的伟大的人民军队，不愧是无产阶级专政的坚强柱石，是保卫祖国、保卫无产阶级文化大革命的伟大长城。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“夺取全国胜利，这只是万里长征走完了第一步。……中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。”“我们决不可因为胜利，而放松对于帝国主义分子及其走狗们的疯狂的报复阴谋的警惕性”。"},{"type":"paragraph","text":"在国内外一片大好形势下，在欢庆无产阶级文化大革命伟大胜利的时候，我们一定要看到国内外阶级敌人决不会甘心于他们的失败，他们还要作垂死挣扎，还要疯狂地进行反扑。我们千万不要忘记阶级斗争，时刻不能放松自己的警惕性。"},{"type":"paragraph","text":"我们一定要在以毛主席为首、林副主席为副的无产阶级司令部的领导下，发扬无产阶级的彻底革命精神，用坚持不懈的战斗，巩固胜利，发展胜利，以实际行动，圆满地完成我军所肩负的各项光荣任务。"},{"type":"paragraph","text":"我们要更高地举起毛泽东思想伟大红旗，把活学活用毛泽东思想的群众运动提高到一个新的阶段，把我军办成红彤彤的毛泽东思想大学校。要认真学习毛主席著作和毛主席一系列最新指示，大兴毛主席提倡的理论联系实际的革命好学风，学一点，用一点，学用一致，立竿见影，进一步提高阶级斗争观念和两条路线斗争觉悟，促进思想革命化。要以林副主席为光辉榜样，无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的无产阶级革命路线。要结合阶级斗争的新形势，继续深入持久地开展革命的大批判，彻底肃清中国赫鲁晓夫反革命修正主义路线和资产阶级军事路线的流毒，大立毛泽东思想，大立毛主席的无产阶级建军路线。"},{"type":"paragraph","text":"我们要坚决贯彻执行以毛主席为首、林副主席为副的无产阶级司令部的号令，全面落实毛主席的最新指示，认真做好“三支”“两军”工作。要同广大无产阶级革命派和革命群众一起，在以毛主席为首、林副主席为副的无产阶级司令部的领导下，统一认识，统一步伐，统一行动。对伟大领袖毛主席的每一项指示和无产阶级司令部的每一个号令，都要坚决照办，彻底执行。理解的要执行，暂时不理解的也要执行，在执行过程中加深理解。要坚决反对反动的资产阶级的“多中心即无中心论”，反对阳奉阴违的两面派的坏作风，不断增强无产阶级的革命性、科学性和组织纪律性。要坚持工人阶级领导，积极参加教育革命和上层建筑各个领域的斗、批、改，虚心向工人阶级学习，作工人阶级的坚强后盾。要好好地保护在文化大革命中建立了丰功伟绩的红卫兵小将，要帮助他们，教育他们。要进一步巩固和发展各级革命委员会，加强无产阶级专政。"},{"type":"paragraph","text":"我们要坚决贯彻毛主席的无产阶级建军路线，狠抓基层建设，把创造四好连队运动提高到新的水平。林副主席根据毛主席建军思想提出的开展四好连队运动，是我军革命化建设和战备工作的一项具有深远意义的重大战略措施。要使毛主席的建军路线在部队深深扎根，必须狠抓基层建设；而要抓好基层建设，又必须抓四好连队运动。军队不抓基层不行，抓基层不抓四好不行。我们要用毛泽东思想挂帅，搞好人的思想革命化，使毛主席的建军路线牢牢扎根在基层。要在着重抓政治思想的前提下，抓好三八作风、军事训练和生活管理。用政治思想好去统帅、促进和带动其他三好，不断提高部队战斗力，使我军永远成为坚不可摧的伟大长城。"},{"type":"paragraph","text":"我们要加强军民团结，加强战备，保卫国防，保卫无产阶级文化大革命。要遵照毛主席关于“抓革命促生产，促工作，促战备”的伟大教导，时刻保持高度的戒备状态，坚决镇压一切阶级敌人的捣乱和破坏活动，随时准备解放祖国的神圣领土台湾，随时准备粉碎美帝国主义、苏联现代修正主义及其一切帮凶走狗可能发动的突然袭击。我们这次无产阶级文化大革命是一次最大的、最彻底的、最全面的政治动员，军事动员，如果国外的敌人敢于来侵犯我们，我们就要按照我们伟大的领袖毛主席的号召，坚决、彻底、干净、全部地将他们消灭掉！"},{"type":"paragraph","text":"伟大的毛泽东思想的灿烂光辉普照祖国大地，无产阶级文化大革命的洪流滚滚向前。让我们沿着毛主席所指引的革命航道阔步前进，在夺取无产阶级文化大革命全面胜利的伟大斗争中为人民立新功！"},{"type":"paragraph","text":"热烈庆祝中华人民共和国成立十九周年！"},{"type":"paragraph","text":"无产阶级文化大革命的全面胜利万岁！"},{"type":"paragraph","text":"战无不胜的毛泽东思想万岁！"},{"type":"paragraph","text":"毛主席的无产阶级革命路线胜利万岁！"},{"type":"paragraph","text":"伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席万岁！万岁！万万岁！"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}