{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":6,"day":16}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"阿尔巴尼亚政府经济代表团到达北京李先念同志设宴欢迎查尔查尼等同志姚文元、吴桂贤、王震等同志出席李先念和查尔查尼同志讲话","authors":[],"parts":[{"type":"paragraph","text":"新华社一九七五年六月十五日讯 以阿尔巴尼亚劳动党中央政治局委员、部长会议第一副主席阿迪尔·查尔查尼为团长，阿尔巴尼亚劳动党中央委员、部长会议副主席兼国家计划委员会主席佩特罗·多德为副团长的阿尔巴尼亚政府经济代表团，应我国政府的邀请，前来进行友好访问，今天上午乘飞机到达北京。"},{"type":"paragraph","text":"前往机场欢迎阿尔巴尼亚同志的有：中共中央政治局委员、国务院副总理李先念，中共中央委员、国务院副总理王震，中共中央委员、外贸部部长李强，中共中央委员、外经部部长方毅，外交部副部长韩念龙，国家计划委员会副主任袁宝华，外贸部副部长陈洁，外经部副部长韩宗正，对外友协会长柴泽民，有关方面负责人郗照明、高璐、张文成。"},{"type":"paragraph","text":"阿尔巴尼亚政府经济代表团团员有：阿尔巴尼亚劳动党中央委员、建筑部长拉赫曼·汉库，阿尔巴尼亚劳动党中央委员、阿尔巴尼亚驻中国大使什图拉，阿尔巴尼亚驻中国大使馆商务参赞丰多。"},{"type":"paragraph","text":"今天，首都机场飘扬着中国国旗和阿尔巴尼亚国旗。当阿尔巴尼亚同志走下飞机时，李先念、王震等同志迎上前去，同他们一一握手、拥抱，对他们的来访表示热烈欢迎。"},{"type":"paragraph","text":"阿尔巴尼亚驻中国大使什图拉和夫人，以及大使馆其他同志，今天也到机场迎接。"},{"type":"paragraph","text":"新华社一九七五年六月十五日讯 李先念同志今天晚上举行宴会，欢迎以阿迪尔·查尔查尼同志为团长、佩特罗·多德同志为副团长的阿尔巴尼亚政府经济代表团全体同志。"},{"type":"paragraph","text":"阿尔巴尼亚驻中国大使什图拉和夫人，大使馆外交官员和在北京的阿尔巴尼亚同志，也应邀出席宴会。"},{"type":"paragraph","text":"党和国家领导同志姚文元、吴桂贤、王震，政府有关部门、北京市革命委员会、对外友协的负责人李强、方毅、韩念龙、袁宝华、陈洁、韩宗正、杨殿奎、孙友余、孙晓风、张彬、王磊、柴泽民，出席了宴会。"},{"type":"paragraph","text":"宴会在人民大会堂举行。宴会厅里并排悬挂着阿尔巴尼亚国旗和中国国旗。"},{"type":"paragraph","text":"在洋溢着热烈友好气氛的宴会上，李先念同志和查尔查尼同志先后讲话。"},{"type":"paragraph","text":"李先念同志在讲话中代表中国共产党、中国政府和中国人民向阿尔巴尼亚战友们表示热烈的欢迎。"},{"type":"paragraph","text":"他热烈赞扬勤劳、勇敢的阿尔巴尼亚人民在恩维尔·霍查同志和劳动党的正确领导下，在社会主义革命和社会主义建设中取得的辉煌的成就。他说，目前，阿尔巴尼亚全国到处呈现着一派朝气蓬勃的革命景象。阿尔巴尼亚人民紧密地团结在以恩维尔·霍查同志为首的阿尔巴尼亚劳动党中央的周围，正在努力实现党的六大提出的各项战斗任务。几年来，你们在全国范围内开展的社会主义革命化运动以及采取的精简机构和下放干部的措施，将有力地推动着社会主义建设事业蓬勃发展。"},{"type":"paragraph","text":"李先念同志说，光荣的阿尔巴尼亚劳动党和英雄的阿尔巴尼亚人民坚持马克思列宁主义和无产阶级国际主义，积极支持世界各国人民的革命斗争，坚决反对美苏两个超级大国的侵略政策和霸权主义，特别是面对来自苏联社会帝国主义的经济封锁、政治讹诈、军事压力和颠覆破坏，进行了针锋相对的斗争。阿尔巴尼亚人民这种坚强不屈的革命精神赢得了世界各国人民的敬佩和赞扬。中国人民为有这样英雄的战友而感到自豪。"},{"type":"paragraph","text":"李先念同志说，中国人民在毛主席和党中央的正确领导下，取得了无产阶级文化大革命的伟大胜利，摧毁了刘少奇、林彪两个资产阶级司令部，粉碎了他们复辟资本主义的阴谋。当前，根据毛主席关于理论问题的重要指示，在全国范围内一个学习无产阶级专政理论的群众运动正在深入开展。我国人民在党的十大和四届人大提出的各项战斗任务的鼓舞下，坚持独立自主、自力更生、艰苦奋斗、勤俭建国的原则，努力抓革命、促生产、促工作、促战备，正满怀信心地为实现周恩来总理在四届人大会议上提出的“在本世纪内，全面实现农业、工业、国防和科学技术的现代化，使我国国民经济走在世界的前列”的战略任务而奋斗。"},{"type":"paragraph","text":"李先念同志指出，当前国际形势的特点是天下大乱。他说，在世界范围内反帝、反殖、反霸斗争的浪潮日益高涨。特别是最近，柬埔寨人民和越南南方人民所取得的伟大胜利，给世界各国革命人民以极大的鼓舞。而美帝国主义、苏修社会帝国主义争夺世界霸权的斗争越来越激烈，遭受到世界各国人民越来越强烈的反抗，它们内外交困，日子很不好过。帝国主义是战争的根源，新的世界大战的危险在增长，我们应当提高警惕，有所准备。"},{"type":"paragraph","text":"李先念同志在谈到伟大的中阿友谊和战斗团结时说，这种友谊和团结是由中国人民的伟大领袖毛泽东同志和阿尔巴尼亚人民的伟大领袖恩维尔·霍查同志亲自缔造的，是建立在马克思列宁主义和无产阶级国际主义基础上的，是经受过急风暴雨考验的，是牢不可破的，任何企图破坏这一友谊和团结的阴谋都是不能得逞的。他说，这次由查尔查尼同志和多德国志率领的阿尔巴尼亚政府经济代表团访问我国必将进一步增进中阿两国人民的战斗友谊和兄弟合作。我们相信，在今后共同斗争的岁月里，中阿两党、两国和两国人民将永远团结在一起，战斗在一起，胜利在一起。"},{"type":"paragraph","text":"查尔查尼同志在讲话中说，正当中国的社会主义阵地和无产阶级专政空前巩固的时候，我们来到了你们伟大的国家，感到格外高兴。他说，特别使我们感到高兴的是，我们今天一踏上你们的国土，就受到了中国共产党中央委员会副主席、国务院总理周恩来同志的接见，并且同他进行了极为重要的、使我们难忘的谈话。这再一次体现了我们两党、两国和两国人民牢不可破的伟大友谊和十分亲密的关系。"},{"type":"paragraph","text":"查尔查尼同志说，中国无产阶级文化大革命和批林批孔运动取得了决定性的胜利。正在不断深入开展的批判修正主义，学习马列主义和无产阶级专政理论的运动也取得了成就。亿万中国人民正以无比的热情努力落实中共十大和四届人大提出的历史性决议。他说，今天，中华人民共和国正在社会主义革命的道路上阔步前进。"},{"type":"paragraph","text":"查尔查尼同志说，中国坚决反对两个超级大国的霸权政策和毫无保留地支持为争取自由和民族独立而斗争的各国人民。世界人民把伟大的人民中国看成是毫不动摇的战士，为民族和社会解放，为独立、进步、繁荣，反对帝国主义、社会帝国主义、霸权主义、新殖民主义和反动派而斗争的各国人民强大的支持者。"},{"type":"paragraph","text":"查尔查尼同志说，建立在马克思列宁主义和无产阶级国际主义基础上的牢不可破的、永恒的友谊和团结，把阿尔巴尼亚人民、阿尔巴尼亚劳动党与伟大的中国人民及其光荣的中国共产党联结在一起。阿尔巴尼亚人民和阿尔巴尼亚劳动党对中国人民取得的辉煌成就和胜利感到非常高兴，并把它们看成是自己的胜利。"},{"type":"paragraph","text":"查尔查尼同志说，我们来到中国进行访问的时候，正是人类最大的和最凶恶的敌人美国和苏联两个帝国主义超级大国受到各国人民斗争沉重打击和遭受到重大失败的时刻。两个超级大国正在进行疯狂的挣扎，妄图在其相互争夺和勾结中，把它们的意志强加给各国人民。但是，它们这一企图无论是过去还是将来都不会得逞。"},{"type":"paragraph","text":"他说，阿尔巴尼亚人民、阿尔巴尼亚劳动党感到自豪的是，在反对帝国主义和修正主义的伟大斗争中，他们和伟大的中国人民、光荣的中国共产党站在同一个战壕里，为世界人民的正义事业、为社会主义和革命的胜利作出贡献。我们感到高兴的是，我们两国人民、两党和两国之间的兄弟友谊、密切的互助合作，在我们两党、我们的伟大领袖毛泽东主席和霍查同志指引的马列主义道路上正在日益加强和发展。我们的友谊象阳光一样灿烂辉煌，它温暖着每一个阿尔巴尼亚人和每一个中国人的心，它使我们世界各地的朋友感到高兴，它使得那些妄图抹杀这个友谊的人恐慌不安。"},{"type":"paragraph","text":"查尔查尼同志说，阿尔巴尼亚人民紧密地团结在劳动党和恩维尔·霍查同志周围，为圆满完成党的六大所规定的任务而忘我劳动。现在，他们正以革命热情投入到为实现一九七五年——第五个五年计划最后一年的计划任务所进行的工作中去，并准备以崭新的力量开始第六个五年计划的工作。遵照马列主义的光辉学说，现在我们党正坚强地领导着一场国内和国际范围内的尖锐的阶级斗争，反对国内外敌人的种种压力、讹诈和阴谋。与此同时，我们正根据党和恩维尔·霍查同志的教导，不断开展反对官僚主义的斗争，这是反对资产阶级——修正主义蜕变的种种表现的阶级斗争的进一步深入，以加强对劳动人民的马列主义教育，进一步巩固无产阶级专政，使阿尔巴尼亚这个坚强的社会主义和革命堡垒永远屹立在欧洲。"},{"type":"paragraph","text":"以阿迪尔·查尔查尼同志为团长、佩特罗·多德同志为副团长的阿尔巴尼亚政府经济代表团六月十五日到达北京。李先念、王震等同志到机场欢迎。"},{"type":"paragraph","text":"新华社记者摄（照片）"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"王震","type":"人物"},{"name":"袁宝华","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}