{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"实行厂街挂钩  搞好平战结合","authors":["天津市河北区王串场街民兵指挥部"],"dates":[{"year":1976,"month":1,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"实行厂街挂钩  搞好平战结合"},{"type":"paragraph","text":"天津市河北区王串场街民兵指挥部"},{"type":"paragraph","text":"去年以来，我们在街道党委和上级民兵指挥部的领导下，学习毛主席关于民兵工作的指示，学习上海市民兵建设的新鲜经验，在管界内开展了工厂与街道挂钩、平时训练和战时需要结合的工作，加强了民兵建设。"},{"type":"paragraph","text":"厂街挂钩、平战结合，是上海工人民兵进驻街道参加社会阶级斗争之后的又一新鲜经验。开始，有的同志对这一经验有些模糊认识，大厂怕增加负担，小厂怕影响生产，街道怕工作麻烦。为了提高思想认识，在街道党委领导下，我们分别举办了各单位分管民兵工作的领导干部和专职武装干部的学习班，组织大家认真学习毛主席关于阶级和阶级斗争的论述，学习无产阶级专政理论，结合我们街道的实际情况，学习上海民兵建设的经验，批判林彪反党集团破坏民兵建设的罪行，从巩固无产阶级专政的高度认识搞好厂街挂钩、平战结合的重要性。"},{"type":"paragraph","text":"在提高认识的基础上，我们因地制宜地开展了厂街挂钩、平战结合的工作。工人民兵和民警以及广大居民群众紧密配合，护厂、护路、保卫重点目标，维护社会治安，打击阶级敌人的破坏活动，巩固了无产阶级专政。"},{"type":"paragraph","text":"在实践中，我们深深体会到，实行厂街挂钩、平战结合，有很多好处。"},{"type":"paragraph","text":"第一，实行厂街挂钩、平战结合，使更多的工人民兵参加社会的阶级斗争，发挥了群众专政的力量。实行厂街挂钩前，街道与工厂民兵联系不够，工作有时碰到困难；而工厂民兵因对街道情况不熟，在社会阶级斗争中不能充分发挥自己的作用。厂街挂钩后，在有关工厂和单位党组织的领导下，双方密切配合，经常在一起研究工作，分析形势，共同关心民兵建设，克服了过去那种相互不管的现象，真正做到内外结合、厂街团结。许多工厂派出的民兵小分队协助居委会建立和健全了工人业余治保组织。双方协同作战，在维护社会治安中，发挥了积极作用，使街道社会治安面貌有了显著的变化。"},{"type":"paragraph","text":"第二，实行厂街挂钩、平战结合，进一步促进了民兵工作的组织落实、政治落实、军事落实，加强了战备。过去，有些工厂忙于生产，忽视民兵工作。厂街挂钩后，各厂的党组织普遍重视了民兵工作。有不少厂的领导干部和民兵一起参加执勤、巡逻；很多工厂积极在阶级斗争的第一线锻炼、培养民兵，引导民兵结合社会阶级斗争实际，学习无产阶级专政理论，批判资产阶级，批判修正主义；积极组织民兵进行军事训练，不断提高民兵的政治素质和军事素质。天津市第二印染厂党委，积极抓好民兵工作。他们组织民兵参加社会阶级斗争，使广大民兵在斗争的实践中受到锻炼；组织民兵骨干走上生产第一线，发挥民兵在生产中的突击队作用；还对武装基干民兵进行集中训练，学会打街垒战、巷战、地道战的本领，把平时训练与战时需要结合起来。"},{"type":"paragraph","text":"第三，实行厂街挂钩、平战结合，有利于用无产阶级思想占领街道阵地。各民兵小分队积极帮助街道学习无产阶级专政理论。有的民兵小分队还帮助街道培训理论教员，办起了政治夜校和业余理论学习小组，推动了街道的理论学习运动。广大民兵同街道配合起来，狠抓意识形态领域里的阶级斗争，批判修正主义，批判资本主义，组成一支浩浩荡荡的战斗队伍。不少民兵小分队协助居委会建立“向阳院”、“向阳楼”，促进居民群众搞好团结，树立互相帮助，互相学习的好风气。他们还依靠社会各方面的力量，加强对青少年的教育工作。三建一工区与街道挂钩后，民兵和街道居民一起为青少年用砖砌了十六个乒乓球台，建立了二十七个大批判专栏，组织青少年成立了文艺宣传队，学唱革命样板戏。他们还经常到青少年家去访问，对青少年进行思想和政治路线方面的教育，使这个居民区的青少年精神面貌发生了很大变化。许多青少年拾金不昧，尊老爱幼，团结互助，社会主义新风尚得到了进一步的发扬。"},{"type":"paragraph","text":"第四，实行厂街挂钩、平战结合，使广大民兵经常受到阶级斗争的锻炼，提高了阶级斗争觉悟，增强了反腐蚀的能力。广大民兵学习南京路上好八连身居闹市一尘不染的先进事迹，以阶级斗争为纲，以先进人物为榜样，保持坚定正确的政治方向，发扬艰苦朴素的优良传统，在斗争中锻炼自己，在改造客观世界的同时改造主观世界，搞好自身的思想革命化。民兵们牢记毛主席的教导，严格遵守三大纪律八项注意，关心群众，爱护群众利益。群众赞扬说：从民兵小分队身上看到了“老八路”的光荣传统，他们真是人民的子弟兵！"},{"type":"paragraph","text":"在厂街挂钩、平战结合的工作中，我们主动向党委汇报工作，争取党委的有力领导。同时，经常征求各民兵单位的党组织的意见，改进工作。根据街道的实际情况，我们也积极给各民兵单位的党组织提出建设性意见，做到互相尊重，密切配合，协同作战。目前，进驻街道的工人民兵小分队和各厂业余工人民兵巡逻队，在党组织的领导和街道民兵指挥部的指导下，坚持业余为主，和广大居民群众一起，为巩固无产阶级专政不断做出新贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}