{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"举起巴甫洛夫学说的光辉旗帜前进!——记哈尔滨医科大学学习苏联先进医学思想运动的收获","authors":["杨奔"],"dates":[{"year":1953,"month":3,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九五零年开始，哈尔滨医科大学便提出了“学习苏联，提高教学质量”的口号，并在教学、医疗、医院管理、新疗法推行等各方面，进行了一系列的改革工作。同时，在教师医生开，系统地开展了两次有关巴甫洛夫学说的学习与讨论。过去部份教师和医生，对巴甫洛夫学说和苏联一切先进医学成果有的抱着抗拒态度，硬说细胞病理学说可以包括神经病理学说，反对强调神经作用的神经论观点；有的口头上也承认“巴甫洛夫学说的优越性”，但心里所想的和实际所做的(包括教学和医疗)，仍然是资产阶级的那一套货色，把学习巴甫洛夫学说，视为“响应上级号召”。有的人认为:“我们在政治上应该学习苏联，但在医学上，还是英美的好。”另外，有些教师和医生，由于对巴甫洛夫学说的精神与实质体会不够，初初接触之后，便自满于似是而非和一鳞半爪的了解，他们把伟大的巴甫洛夫学说，简单的看成只不过是“一切归之于大脑皮质”，“一切归之于神经”而已，他们没有认识到巴甫洛夫学说是有着极其丰富的实验材料，和具有辩证唯物论的哲学基础的一门伟大科学。还有些人，在学习巴甫洛夫学说时，把理论和实际分了家，学习后不应用到教学和医疗实践中去。"},{"type":"paragraph","text":"经过思想改造，教师和医生们的资产阶级思想体系垮了，他们一方面是感到轻松和愉快，一方面感到空虚，尤其是感到过去对苏联医学学习得不够，因而主动地要求重新深入的学习巴甫洛夫学说。同样，在教师思想改造之后，同学们也提出了要求，要求教师们要以新的教学内容和先进的苏联医学思想来教导他们。所以，这次苏联医学思想学习运动，是在全体师生共同一致的迫切要求下进行的。"},{"type":"paragraph","text":"运动共分三个阶段进行:第一阶段为听取巴甫洛夫理论知识报告及自修；第二阶段为各科系报告学习心得与深入讨论；第三阶段为检讨与批判。参加这次大会的有哈尔滨市、北满各地三百多名医务工作者和来自长春、沈阳、大连等地的专家教授多人。"},{"type":"paragraph","text":"通过这次巴甫洛夫学说学习运动中，主要收获有下面几点:"},{"type":"paragraph","text":"一、巩固了思想改造的成果，具体化了“科学”与“政治”相结合的关系"},{"type":"paragraph","text":"巴甫洛夫学说本身，就是一门辩证唯物的伟大生命科学，因而学习巴甫洛夫学说的过程，也就是具体的思想教育过程，是以唯物论的科学观来改造唯心论的科学观的过程。教师和医生们普遍的反映:“愈深入的学习马克思列宁主义和毛泽东思想，就愈深刻的体会到巴甫洛夫学说的创造性与先进性；愈深入的学习巴甫洛夫学说，也愈深刻的认识到马克思列宁主义和毛泽东思想的正确与伟大。”这中间是什么关系呢?这个“关系”被教师和医生们找到了。有一位医生说:“……我从巴甫洛夫的大脑皮质活动学说中学到了‘矛盾论’，很明显，巴甫洛夫的大脑皮质活动学说，是贯串着毛主席的‘矛盾论’的法则的。按照‘矛盾论’的观点来看，在人类大脑皮质里，经常有两个相反的过程，那就是兴奋过程与阻抑过程，在时刻不断的斗争着。人类身体里面的所有脏腑器官，也都是由两种作用相反的植物性的神经调节着。一切器官活动之所以能够维持正常平衡，以及有机体之所以能获得健康生活，完全是依靠着这些生理过程之间的矛盾性，以及矛盾的不断解决……。”"},{"type":"paragraph","text":"从上面两个例子中说明，教师们在思想改造中所获得的成果得到了巩固，而且具体化了“科学”与“政治”相结合的关系。"},{"type":"paragraph","text":"二、系统地批判了传统的旧医学思想"},{"type":"paragraph","text":"哈尔滨医科大学的教授讲师和高级医生们，过去，在狭隘的学派上，虽有德日系、英美系之分，但其医学思想和学术观点，却是相承一脉——那就是从十九世纪以来就统治着人类病源学、医疗学的狭隘的微尔啸(VirchoW)氏的细胞病理学说。微尔啸的细胞病理学说，把人类疾病支离割碎了作着局部的孤立的研究，因而它没有可能对疾病的本质作正确的认识。以致造成了今天不少医生们，在门诊室和病房里面临复杂的疾病现象而束手无策，找不到正确的科学根据和解释。"},{"type":"paragraph","text":"哈尔滨医科大学在这次巴甫洛夫学说的学习中，从教师到医生，从教学系统到医疗系统，从基础方面的生理、病理、药理……各科系，到临床方面的内科、外科、小儿科三个学院，都从教学、医疗、研究工作上，对微尔啸细胞病理学说，作了系统地初步的批判，廓清了传统旧医学思想对自己的影响。"},{"type":"paragraph","text":"内科学院于维汉副教授说:“过去，我们只知道治‘病’，而忘记了是在治‘病人’，因而很少考虑到‘机体整体统一性’和‘高级神经活动’在疾病的发病、经过、治疗和预防上的主导作用。在病因上，我们很少注意到社会性因子，例如精神的极度兴奋、阻抑、或刺激所起的作用等，在临床上，我们不只一次遇到由于医生语言不慎，给病人造成所谓医学神经病，使病人长期遭受痛苦的情形，而事实上他并没有病，这说明我们过去的错误医学观点，该造成了多少不可弥补的损失。”"},{"type":"paragraph","text":"有的医生检查出:过去由于对疾病缺乏正确的认识，过分迷信化验材料，因而进行了很多的错误诊断与治疗，如因没有找到结核菌，而把肺结核空洞患者按照肺脓肿治疗等。"},{"type":"paragraph","text":"过去，许多医教人员，对在同一环境、同一条件下，有人得病、有人不得病，有人得的重、有人轻，有人经过快、有人变为慢性的道理弄不明白，现在知道了，这种复杂的发病机制，正是生动地说明了高级神经活动及机体反映在发病上所起的主导作用的原故。"},{"type":"paragraph","text":"外科学院刘载生副教授，在其学习收获的论文中写道:“忽视了反射论或神经论而仅在局部范畴内去侈谈疾病是不可能的!疾病在人类机体上也从没有过‘局部变化’一说，疾病在任何情形下都是整体的，所谓‘局部变化’，应当永远看作是整体疾病的局部表现而已!”并以巴甫洛夫学说的精神，检查了过去在治疗上所犯单纯手术观点，单纯药物观点，忽视理学疗法与精神疗法，轻视体育疗法与睡眠疗法等方面的错误。"},{"type":"paragraph","text":"小儿科学院祁玉玺副教授在批判自己过去旧医学思想时说:“从前我是以唯心的观点来看儿童心理卫生的，对于儿童的身体与精神常是分开来看，视身心为两件事。现在我知道，心理卫生，即是使儿童养成最标准的神经型，儿童身心健康是不可分割的。巴甫洛夫学说为儿童心理卫生的研究，指出了一条极其明确的道路。”"},{"type":"paragraph","text":"三、教学医疗上的新气象"},{"type":"paragraph","text":"经过这次学习，巴甫洛夫学说，已经真正成为哈尔滨医科大学学术思想的灵魂了。从本学期起，临床各主科课程即将全部采用苏联最新教材。在医疗上，医生们重视了精神疗法，加强了护理工作。根据巴甫洛夫学说在临床上的应用，产妇科学术实行无痛分娩，在很短期内，即获得五十余例的成功经验；内外科在睡眠疗法方面，已提出了一百几十例的成绩报告。"},{"type":"paragraph","text":"哈尔滨医科大学的教师和医生们，掌握了“巴甫洛夫学说”的这一武器，将更有效地为培养祖国高级卫生建设人材而贡献自己的力量；将更有力地与损害人类健康的疾病作斗争，将高举起巴甫洛夫学说的光辉旗帜，在新中国的医学科学道路上永远前进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}