{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"回忆开封师范学院“文化大革命”\n                    ——一个保守派的自述（之七）","authors":["刘光耀"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"“文革”之初，毛泽东就把青年学生当作运动的主要依靠力量，但一部分造反的学生到处制造事端，挑起大规模武斗，到１９６８年夏仍然制止不住。毛为了扭转局势，于１９６８年７月２８日凌晨召见北京高校造反派的“五大领袖”，严厉地批评了他们。毛泽东指出：“现在学生的缺点在什么地方？学生最严重、最严重的缺点，就是脱离农民、脱离工人、脱离军队，脱离工农兵，就是脱离生产者。”于是，在８月１９日，毛同中央文革成员谈话时，提出派工人、解放军宣传队进驻高校领导斗、批、改，搞大批判、清理阶级队伍、整党等等。这就是毛泽东的新的“伟大战略部署”。他想在半年内完成这些大事，而后召开中共九大，结束“文化大革命”。从此，毛泽东亲自发动的曾在中国大地上不可一世的“红卫兵运动”，又被“红卫兵的最高统帅”的几句话，扫出了“文革”大舞台。他们成了罪人，成了林彪、江青两个祸乱集团的替罪羊。","type":"paragraph"},{"text":"⒈“紧跟毛主席伟大战略部署学习班”","type":"paragraph"},{"text":"１９６８年１１月中旬，驻开封师范学院数学系工军宣队，根据毛泽东１９６７年视察大江南北时提出的“凡是革命群众，都要实行大联合”的指示，举办“紧跟毛主席伟大战略部署学习班”，成员三个人：陈顺卿、李天增和我，工宣队队员荣全法师傅负责。从学习班名称猜测，可能准备解放我们这三个人。每天学毛着，读文件，谈认识。上班开始，向毛“早请示”，下班前向毛“晚汇报”，朗诵毛语录，“祝毛主席万寿无疆，万寿无疆”，“祝林副主席身体健康，永远健康”。荣师傅要求我们准备检查自己在“文革”中所犯的错误。","type":"paragraph"},{"text":"我应该检查什么呢？怎么检查呢？３月２９日，妻子于吉林给我的婚后第一封信中，就曾向我提出：“要虚心向造反派同志学习，改变自己的立场。我现在老在考虑你这个顽固的‘保’字号，能否正确认识自己？……那天八二四同学特为这事由几百里以外赶到咱县，这是对咱们的关怀，望你能正确理解，以自己的实际行动感谢造反派对自己的关怀。”我是４月４日晨得到这封已被拆、审的信的，４月１日我已被点名批判。我读后在信尾写了一段话：“淑珍的心是好的。但我该如何认识我的‘问题’呢？！真不明白！！”４月１４日、２９日的两封信，都谈到这些问题，她的忧虑越来越重，还要我把检查寄去一份。可是，我从来就没有写过检查，也无法写。妻子是永吉县“红革会”的头头之一，吉林的“红革会”被中央肯定为“革命造反派”，而与其对立的“炮轰派”，被定为“犯错误的造反派”。“红革会”类似于河南的“老保”组织，“炮轰派”称他们为“黑二保”。妻子在给她的许昌至好写信时谈了我的事。许昌那对夫妇也特别关心我，就给我写了封长信，专论河南的“文革”造反派，帮助我认识；还引用斯大林关于“过火”的论述来说服我。他们要我回信答复“挨打了没有？被斗了没有？”挨打、被斗的事不好回答；认识上的事，也难以向他们靠拢，只简单复信应付了一下。６月下旬，男的来开封出差，想找我当面深谈，但在师院住了三天，没有找到我，失望而去。后来，他们又寄来一封长信劝导我。可我仍然想不通。","type":"paragraph"},{"text":"学习班过去快一个月了，思想还没有理出头绪。一天，在接荣师傅给我发的毛泽东像章时，忽然想起使我心酸的事，止不住呜咽起来，越哭越痛。这是怎么回事？大家莫明其妙。荣师傅以为我隐瞒有“重大问题”，“对不起毛主席”，就拉我到一旁单独谈。其实，是因为在我进学习班以前，看到许多人都领毛的像章，我也向管“牛”的学生请求发一枚，但被拒绝了。我很伤脑筋：我连佩戴毛主席像章、热爱毛主席的资格都没有了！今天工宣队发给我，说明对我的政策有变，就激动了起来。这是我第二次痛哭毛主席像。我深思许久，认清了一条：我不能让工宣队失望，得好好检查，争取过关。","type":"paragraph"},{"text":"我反复读中共中央八届十二中全会公报，经过几天思考，终于在１２月１８日写成了约一万二千字的检查，名曰《向毛主席彻底认罪》。题目是经过斟酌的：我只能向毛主席认“罪”，而不能向造反派认“罪”。大段引用《公报》上的句子，“思想认识”占了一大半。除了“犯罪”事实外，当然说了不少违心的话。譬如，按照《公报》的说法，承认给“二月逆流”和为“二月逆流”翻案定的性质等等；给自己扣了许多帽子，如“充当了刘贼一伙……的可耻角色”等等。这是我“文革”中唯一上交的检查。","type":"paragraph"},{"text":"说“违心的话”，这并不是我“文革”中的第一次。１９６７年１月，在遵义队的最后一次会议上，为了稳住我们的队伍，继续同造反派抗争，我同意“要明确我们今后的大方向是批判刘少奇”的说法。在１９６７年１２月到１９６８年１月，在为“左三红”写的《告全市人民书》和为开封师院井冈山写的《上访提纲》中，写了更多违心的话，那是为了和八二四实行“大联合”而采取的不得已的妥协让步策略。这一次在我的“检查”中说违心的话，则是为了“蒙混过关”。说实在话，用的标题《向毛主席彻底认罪》也是假话。我何罪之有？我打心眼儿里倒觉得是毛泽东错了。我相信，像有我这样想法的，还有相当一些人，只不过不敢说而已。如果说了，就必然得到张志新喉被割、被处极刑那样的下场。不要说毛泽东如何，就连江青或比她低一些的“文革派”大官，敢说吗？顶多，两口子在家里私下议论议论，而断不可公开讲的。我老婆曾对我说过，当她得知“文攻武卫”的口号是江青提出的时候，她对江青非常反感。但她从未对别人说过。而我对我老婆，除了可公开讲的外，什么也不说。","type":"paragraph"},{"text":"我们三个人的检查都准备好了。工宣队先让李天增在全系大会上检查。经过评议，合格，宣布解放。隔了一周，让陈顺卿和我检查。陈顺卿言语罗索，（大概因为有些不是他内心的话），检查了近一个小时，我照稿念了半个多小时。评论时，对陈顺卿提了不少意见，而对我的检查倒没有提出什么。会后陈和我开玩笑说：“刘光耀会检查。”还有一个同志说我：“把啥都归结到‘私’字，哪有那么多私心？”能否解放，是让我们离开会场后议的。有学生说：机关卢树森比刘光耀的问题小还没有解放，刘光耀也不能解放。于是，这一次宣布：解放陈顺卿。把我挂了起来。","type":"paragraph"},{"text":"⒉赴灵宝斗批改","type":"paragraph"},{"text":"１９６８年１２月２２日，《人民日报》发表了毛泽东的一段指示：“知识青年到农村去，接受贫下中农的再教育，很有必要。要说服城里干部和其他人，把自己初中、高中、大学毕业的子女，送到乡下去，来一个动员。各地农村的同志应该欢迎他们去。”于是，开封师范学院除６５级外的各年级学生都“毕业”离校，分赴几个解放军农场劳动。","type":"paragraph"},{"text":"１９６９年元旦，开封师院教职工和６５级学生，向灵宝县朱阳公社迁移。大家坐火车，我押运装载行李的大卡车。一路颠簸，晕得我呕吐不止。数学系和教育教研室被合编为六连，下分六个班，班长由学生担任；驻干沟大队第二生产队，在老乡挤出的窑洞或房子里睡大铺。整天学习、开会，“清理阶级队伍”。刚开始没有厕所，大家跑老远解手。我借来工具，依地势挖厕所，几个学生也来帮助。夜里下雪，第二天天还不亮，我就悄悄起床，从宿舍一直扫到相距二百多米的厨房门口。","type":"paragraph"},{"text":"２月初，我被宣布解放。接着，戴鸿儒也获解放。","type":"paragraph"},{"text":"春节不放假，也不准请假。教师张佳魁的家在灵宝县，驻地离家不远，也不准他回家看看。结果，他“造反”了，不辞而别。返朱阳后让在全系大会上检查，引起一些学生的同情，他们公开给工宣队提意见。","type":"paragraph"},{"text":"缺柴烧，工宣队领着一班人住在很远的山上砍。砍了几天，挑回来。那时我很有力气，比谁砍得都快，挑得都多。我们不认识漆树，好几个都中漆过敏。我的头皮，胳肢窝、阴部都出满了红点，很难受，吃了药，昏迷三天。","type":"paragraph"},{"text":"４月，中共九大召开，林彪作为毛泽东的接班人被写进新党章。驻校工军宣队让各连跳“忠字舞”（秧歌舞）。六连从组织练习到正式表演，我都故意排在最后，只跟着做样子，而就跳不起来，虽然我从小学到高中，都是舞蹈表演队的主角。也不知为什么，总感别扭。","type":"paragraph"},{"text":"参加了麦收。此外，并没有什么劳动。所以，老乡把“开封师范学院”戏说成“开会吃饭学懒”。","type":"paragraph"},{"text":"在朱阳，我被评为“五好战士”。","type":"paragraph"},{"text":"⒊清理阶级队伍","type":"paragraph"},{"text":"１９６７年１月１３日，中共中央、国务院颁布《关于在无产阶级文化大革命中加强公安工作的若干规定》（简称《公安６条》），规定凡是“攻击诬蔑伟大领袖毛主席和他的亲密战友林彪同志的，都是现行反革命行为，应当依法惩办”。以后这一条又在实际上扩展到凡对江青、康生、陈伯达一伙稍有不满的也被以现行反革命治罪。这个规定是造成“文化大革命”中大量冤、假、错案的重要原因之一。始于１９６７年的所谓“清理阶级队伍”，是按毛泽东的“无产阶级专政下继续革命的理论”，利用军管和进驻工军宣队的方式，把“文化大革命”进程中，以各种名义、各种方式揪出来的所谓地、富、反、坏、右、特务、叛徒、走资派、“漏网右派”、“国民党残渣余孽”……来一次大清查。在大学，知识分子成了主要清理对象，使许多老知识分子受迫害，有的年轻人也遭厄运。","type":"paragraph"},{"text":"１９６８年夏，开封师院一批有历史问题的“老反革命”和新的“现行反革命”就被揪斗，一直延续到１９６９年夏季甚至到秋季。在１９６９年春的清理阶级队伍中，参加专案工作的，不分“老造”、“老保”，而且“老保”起了主要作用。","type":"paragraph"},{"text":"数学系出身于烈士家庭的２９岁的教师常呈才，因为多年前在教师中传过听来的一些“有失”毛泽东尊严的话，又因他是个“老保”小头目，造反派就把他打成“现行反革命分子”，批斗多场。在灵宝，他说冤枉，而又遭大会批斗，直至入夏才宣布解放。","type":"paragraph"},{"text":"数学系和教育教研室的“老反革命”的历史问题，早在１９５５年肃反时都已有结论，除一人“确系历史反革命，但不以反革命论处”外，全属“一般历史问题”，可现今都又给掂了出来。据说又发现数学系老教师底钟英隐瞒有重大历史问题，无论怎么逼，底也不承认，最后经请示省领导，在灵宝全院“宽严大会”上以“严的典型”（只１人）硬给戴上“历史反革命分子”的帽子；到９月份又给平反。","type":"paragraph"},{"text":"教育教研室的王汉澜，因其夫人和解放前夕的开封城防司令张勋亭家有亲戚关系，在河南大学迁往苏州时，曾在张家住过；又在张勋亭回开封期间去看过张，张后来逃到台湾，就怀疑王是和张有联系的台湾国民党特务。也怀疑张的姑娘、数学系工作人员张华英是台湾国民党特务。在灵宝对王、张二人严加看管，隔离审查。王、张不承认，就不让其睡觉，对其采用车轮战，还多次按住王的头往墙上碰。王被逼得感到活着没意思，就跳井，经抢救未死。","type":"paragraph"},{"text":"“文革”中开封师院因清理阶级队伍被逼自杀身亡的３人。１９６７年秋，副院长、中文系三级教授钱天起被隔离审查，被造反派工人打得遍体鳞伤，公安人员也找他谈话。无奈，他把草帽挂在窗子上，吊住脖子，跪爬下死亡。１９６８年１０月２日，外调人员找化学系教师于学海（摘帽“右派”）调查，说他不老实，外调人员一走，就被几个学生毒打一顿，并被关进一间屋内。下午，两个公安人员找他谈话，他仍说不知道调查者提的事。当夜，于学海上吊自杀。１９７０年秋，师院从杞县回校后，墙上一条标语被风吹掉了几个字，构成“反标”，怀疑是地理系干部辜学文（造反派）所为，在隔离审查期间，辜学文跳楼身亡。","type":"paragraph"},{"text":"⒋母亲的灾难","type":"paragraph"},{"text":"母亲知道我们春节不放假。淑珍从吉林回偃师二十多天了，也一直不提来灵宝的事，母亲就犯疑，在和淑珍的伯母谈起时，掉了眼泪。在家人的动员下，淑珍决定来灵宝看我。２月１５日，即农历腊月二十九日晚上，正和母亲商量第二天来灵宝的事，突然，母亲猛坐在椅子上，唔哝了一句，可以听出她的意思是：“我不会说话了！”忙请乡医来看，说是中风——脑溢血。从此瘫痪，１８天全哑。她已经患高血压、心脏病半年多了。","type":"paragraph"},{"text":"春节过后，淑珍和他弟弟坐火车到灵宝站，拄着棍踏着深雪，步行６０里，来到朱阳公社干沟２队。棉鞋湿透了，大师傅尚守真给烘干。当晚全院开大会。会后，请荣师傅向蔡说明我的问题的性质。因为蔡在１９６８年１１月份给我的信中说，她们正在整党，要填表，问我的问题属于什么性质？我无法回答，谁知道最后人家会给我定成什么性质？就在回信中说：“如果什么时候你听说我被定成敌我矛盾性质，那你就立即宣布与我解除夫妻关系。”当然，我决不相信会有这样的结局。淑珍从不在别人面前掉泪，读了我的信后，跑到野外大哭一场。接着给我写信说：“你误会了我的意思。我对你是铁了心的。”她在灵宝只待一天就回了偃师，并按时返回吉林。","type":"paragraph"},{"text":"淑珍返回吉林后，我给母亲写过两封信。她听了第一封信后，说想我，意思是让我回家看她。我在第二封信中说不好请假。当伯父念给她听时，她就不相信是我写的信。她说：“您都别哄我了，那不是光耀的信，光耀到底咋了？就是死了，您也总得叫我知道啊！”大家劝她不下，伯父就把这些情况写信告诉我。我没有读完信，就忍不住跑到后山痛哭一场。回驻地，把信交给班长张忠伦，他看着信也掉了眼泪，说：“我去连部给你请假。”准假两周，立即动身。乘长途汽车，在灵宝转火车，到偃师站大约是次日凌晨三点多。我头晕得不得了，就在马路边躺了个把小时。天不亮赶到家，母亲仍卧床不起。她见我晕车难受，就让我嚼几片生姜，什么高兴还是不高兴的，一句话也没说。归期到了，我按时乘火车到灵宝站，然后步行赶到朱阳干沟，避免了晕车之苦。","type":"paragraph"},{"text":"⒌回师开封，“刘光耀分裂党”","type":"paragraph"},{"text":"１９６９年６月初，开封师院由灵宝回开封。六连由原党总支副书记徐振群带领一个学生和我作为先遣队先回，安排住处。８月初，经院工宣队队长批准我两周假去吉林探亲。接着，院党委和各党支部恢复，书记由军宣队主要负责人担任。","type":"paragraph"},{"text":"９月份整党。工宣队员和系革委会负责人，不管是否党员，都参加。我虽不是党员，但由于整党的目的是增强党内团结，进而带动群众团结，我就很关心。田继善，１９５６年入党的老党员，在新乡师院上学时我们的大班长，同来开封工作，我请他作我的入党介绍人。我认为，整个数学系教工团结的关键是党支部内部的团结；而党支部内部团结得如何，田和另一位党员的团结又会起重要作用。于是和田商量，我想和另一位党员谈谈，为他们二人沟通。田沉思良久说，你试试吧。一天晚上，我去那位党员家玩，当着他夫人的面表明了我的意思，其中有一句话：“党内有不团结现象”。第二天晚上，我到一位要好的党员屋里聊天，他说，下午的会上，一位负责人说，“有人在下边搞小动作，破坏我们党的团结，说我系党员分两派，有意分裂我们党。”我一听，感觉不妙，像是指的我。准备应战。","type":"paragraph"},{"text":"过了好几天，系工宣队队长（他并不是党员）代表党支部找我单独谈话，劈头就问：“你怎么说咱系党员分两派？”我立即站起，怒不可遏：“是谁告发的？叫他来和我当面对质！”队长忙按住我的肩膀，让我坐下，并说：“我们根本不相信你会那样说，我是故意认为你就是那样说的，这是我们事先研究的策略。别生气，也别再对任何人讲这事了，要相信我们会正确处理这件事的。” 从此，再无人提及此事。其实，“文革”一开始，中共党员就分作两派，以后有些“老保”党员转向造反派，有的多次反复转向。开封师院数学系的中共党员，本无造反的，在“一月风暴”中，也只有个别党员转向，并反戈一击，而且以后又反复几次。这是铁的事实。为了走向团结，我只说“有不团结现象”，而回避“分两派”的事实。","type":"paragraph"},{"text":"整党结束后，工宣队把揭批我的材料当着我的面烧掉，并退还我的书面检查。","type":"paragraph"},{"text":"⒍辗转杞县“一打三反”","type":"paragraph"},{"text":"１９６９年１１月，开封师院又拉向杞县林场“斗、批、改”。１９７０年，搞“一打三反”，重点是打击“现行反革命分子”。","type":"paragraph"},{"text":"在杞县，六连未抓住一个反革命，而在１９７１年初回校以后，政治嗅觉灵敏者，在开封师院六连宿舍楼上一个大空房间的地板上，发现一张毛泽东像，上边有烟头儿烧的洞，还有痰迹，认为是“现行反革命分子”所为。于是，就在吸烟兼好吐痰者中查。查来查去，怀疑到张佳魁。经谈话，张不承认。让张写检查，张闷坐在一间房内的桌前，不停地抽烟，一个字也没有写。张佳魁，贫农家庭出身，具有十多年党龄。审查者查不出张有任何作案动机，也就不了了之。可是，这件事从精神上对张佳魁的打击太大，他认为在开封师院混着没意思，就提出调离，但领导又不放。经过两年多的磨蹭，才调他回家乡教中学。他走时，我一人送他到火车站。走后，从未向师院任何人来过一封信。","type":"paragraph"},{"text":"有的连队抓住了“现行反革命分子”。如一个党员干部在让写字对笔迹以查（把“国”误写成“华”而构成的）“反标”书写者时，他未听清主持者的意思，把原“反标”写了一遍；另一个党员干部的读初级小学的儿子，写字时写错了字，这两名干部都被当作现行反革命分子，被审查几个月，还公开批斗。","type":"paragraph"},{"text":"实在没有“现行反革命分子”可打击，就整一些人的“经济问题”。数学系有极“革命”者提出我在化肥厂“打、砸、抢，砸保险柜”问题。１９６８年，在我被批斗审查时，就已经把我的穿、戴、盖的来历一件件写清楚，每一件至少提供两个证明人。砸保险柜的事，我也写得清清楚楚。连部派一位工宣队员、一位干部到开封监狱提审那个砸保险柜者，他的交代和我写的事实完全一致。连部领导当众宣布结论，才算了结。","type":"paragraph"},{"text":"在杞县既无可打又无可反，就玩吧。星期日，到远处甚至到毗邻的扶沟县去赶集。平时打排球，下军棋、象棋，打扑克，还有学生连续几个夜晚大讲所谓《梅花党案》（所谓李宗仁的夫人搞的“特务组织”案）。我和几个教师则种些蔬菜，以补无聊之暇。有人写了一首打油诗，形容当时的状况：“三餐两觉一盘棋，二胡笛子扑克迷。公子小姐谈恋爱，篮排球场鏖战急。”大家戏称这种斗批改是“斗批散”。","type":"paragraph"},{"text":"⒎“教育革命探索”","type":"paragraph"},{"text":"１９７０年夏，六连到尉氏县开封师院办的农场，参加麦收劳动。尔后，６５级学生“毕业”离开我们。再后，又搞整党补课。","type":"paragraph"},{"text":"“文革”前的十七年中国教育，被说成贯彻了“资产阶级教育路线”，是“封、资、修”的一套。毛泽东在１９６８年曾批示：“大学还是要办的，我这里说的主要是理工科大学还要办。”他还说：“学制要缩短，教育要革命，资产阶级知识分子统治学校的现象再也不能继续下去了。”","type":"paragraph"},{"text":"１９７０年秋季，开封师院转入“教育革命探索”。看样子要准备招生了。六连领导分配李廷杰老师和我到省教育厅有关单位调查访问教改情况。调查访问完，恰值中秋节，我回偃师探亲。蔡淑珍已于１９６９年１１月调回偃师（原来我们准备到适当时机“向中看齐”，调往郑州；反正我不愿呆在开封师院，所以，才让蔡先调回偃师）。我的儿子已经出生近４个月了，还没见过面呢。偃师教育界教工在集中搞“一打三反”。淑珍的单位领导对我们挺照顾，把卫生室腾出来让我们住。据说，有一位管理伙食的女教师因“经济问题”受审，她丈夫从西安回偃师探亲，连大门都没有让进。我第二天即回开封。","type":"paragraph"},{"text":"回偃师的当天晚上，我去看了我姨。姨父向我讲了县磷肥厂“一打三反”中把被整对象吊起来打的情况，我劝他不要对别人说。在历次左的运动中，偃师总是左的典型，左得出奇。","type":"paragraph"},{"text":"返尉氏后，我和几位教师到杞县拖拉机修配厂，边劳动，边“探索”。几个月，什么也没有探索出来。","type":"paragraph"},{"text":"１９７１年５月，陈顺卿带领郑子祯先生、张世德同志和我，进开封动力机械厂，边劳动，边编写《机械制图》讲议。一直到１０月中旬，教材也没有编出来，而我对牛头刨床的操作倒挺熟练。（未完待续）————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}