{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"刻苦学习的好党员","authors":[],"dates":[{"year":1973,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在上钢五厂，同志们都传颂着共产党员、工人干部薛在东刻苦学习、努力工作的事迹。"},{"type":"paragraph","text":"薛在东，今年五十八岁了。解放前，他九岁就做童工，饱经旧社会的风霜。有一次得了红眼睛病，无钱治疗，结果左眼完全失明，右眼也从此留下了后遗症。解放后，杠棒工出身的薛在东，扬眉吐气，成了国家的主人。他斗志昂扬，勤奋工作，一九五四年光荣地加入了中国共产党。但近几年来，老薛的右眼意外地开始恶化了，看东西很吃力，逐渐地模糊起来。虽然党组织对他无微不至地关怀，医生对他进行了精心治疗，可是老薛的右眼视力还是严重退化，只能看见一点点光亮。同志们劝他不要工作了，但老薛认真地学习了毛主席关于“我赞成这样的口号，叫做‘一不怕苦，二不怕死’”的教导，坚定而顽强地表示:“只要眼睛能看见一点点光，我就要继续为党工作!”"},{"type":"paragraph","text":"去年夏天，他从工宣队回到上钢五厂，党组织根据工作上的需要，要他担任辅材工段党支部书记。老薛毅然服从组织上的决定。他为了更好地挑起这副革命的担子，以惊人的毅力，克服视力严重退化的困难，坚持认真学习，一刻也不松懈。他说:“一个人，不读马列的书，不读毛主席的书，就是好眼睛，也是眼大无光，分不清正确路线与错误路线的界线，等于瞎子。认真攻读马列和毛主席的书，就能心红眼亮，在尖锐、复杂的阶级斗争中站稳无产阶级立场，不会受骗上当。”"},{"type":"paragraph","text":"“千难万险，也难不倒共产党人。”老薛的视力虽然很坏了，但是，共产党员的心却是亮堂堂的。他回厂的第一天，就向党支部的同志打招呼:“我的眼睛坏了，学习就得依靠你们读给我听了。”同志们在给老薛读的时候，他总是那样的聚精会神。有的同志偶而把个别字念错了，他就给予纠正。今年五月，厂部举办了全厂党支部书记学习班，在一次小组学习会上，大家认真学习毛主席的《关于正确处理人民内部矛盾的问题》中的第一节、第八节。第一节读好了，接下去读第八节。一个同志不知道第八节在那一页上，翻了一会儿，这时老薛马上给他指出了页数，并紧接着说:“这一节很重要，毛主席在这里提出了辨别香花和毒草的六条标准。”他说得果然不错，这位同志很佩服。老薛还提醒说:“对于马列著作和毛主席著作中的立场、观点、方法，要反复学习，反复领会，认真记住。我们反复学马列的立场、观点、方法，同刘少奇一类骗子鼓吹的‘走捷径’是根本不同的两回事。”"},{"type":"paragraph","text":"白天在厂里，老薛请同志们读给他听；晚上回到家里，他就认真收听广播电台的“学习马、恩、列、斯和毛主席著作”专题节目。在同志们的帮助下，在他个人的勤奋努力下，今年以来，他反复学习了《共产党宣言》、《哥达纲领批判》、《反杜林论》哲学编、《国家与革命》等马列著作。"},{"type":"paragraph","text":"老薛不仅自己刻苦学习，还经常深入到群众中去，向群众学习。他把群众中好的学习方法、学习经验集中起来，再去指导群众的学习，从而推动了全工段班组的大学习。他这种深入群众的作风，给党支部成员做出了榜样。辅材工段共有两百多名职工，十三个班组，点多面广，开展工作比较困难，尤其对眼睛不便的老薛来说，困难就更大了。有时候，支部同志劝他不要下去了，可是老薛不仅坚持要下去，而且把几个支委也带下去。尽管眼睛不便，车子多，路又难走，老薛并没有被难倒。群众被他的这种行动感动了，都说:“你走路不方便，就打个电话来，我们用自行车、黄鱼车去接你。”老薛听了以后，却表示:“群众需要我来，我更需要到群众中去，向群众学习，我就是拄着棍棒也要一步一拄地走到群众中去。”有一天，下着小雨，但老薛惦记着路远同志们的学习、工作和生活，他搭上别人的车子，又艰难地走了一段泥泞的烂泥小道，见到了那里的同志，就马上了解学习情况，问寒问暖，关怀备至。"},{"type":"paragraph","text":"工段耐火材料仓库三卡装运小组，老工人多，文化水平低，过去，大批判往往抓不起来，生产任务也完成得较差。党支部派一名支委专门深入这个小组搞调查研究，老薛也四下三卡小组，协助那个支委做深入细致的政治思想工作。他抓住小组中的某些先进因素，及时地加以鼓励，并且因势利导，组织他们学习《共产党宣言》、《国家与革命》等马列著作，还向这个小组的党员、组长等骨干交任务，要求他们带领和组织群众批判刘少奇一类骗子修正主义路线的极右实质。同时，老薛自己也在学习会上积极带头批判，使群众受到了很大的启发。三卡小组的群众通过批判“唯生产力论”，带动了大干，改变了过去的落后面貌。老薛还经常召开班组大批判交流会，推动了全工段班组的大学习、大批判。"},{"type":"paragraph","text":"本报通讯　员"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}