{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"卢蒙巴在几内亚首都的欢迎集会上讲话  谴责帝国主义利用联合国在刚果渔利  几内亚总统杜尔说非洲正面临帝国主义的威胁","authors":[],"dates":[{"year":1960,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"卢蒙巴在几内亚首都的欢迎集会上讲话"},{"type":"paragraph","text":"谴责帝国主义利用联合国在刚果渔利"},{"type":"paragraph","text":"几内亚总统杜尔说非洲正面临帝国主义的威胁"},{"type":"paragraph","text":"新华社科纳克里7日电　刚果总理卢蒙巴6日晚上在科纳克里为欢迎他而举行的集会上讲话时强调指出，帝国主义通过联合国在刚果渔利的企图肯定将归于失败。他表示深信，求解放和求独立的力量将压倒压迫的力量。"},{"type":"paragraph","text":"卢蒙巴还谈到刚果政府所奉行的积极中立主义的外交政策。"},{"type":"paragraph","text":"几内亚总统塞古·杜尔也在会上讲了话，他说，刚果的事件是正义与不义之间的一场斗争，是刚果人民对独立和自由的要求与旨在维持其统治的帝国主义之间的一场斗争。他强调指出，联合国现在正面临着严重的考验，如果它不支持刚果人民的正义要求，那么它将完全丧失信用。他还强调指出，非洲的各项问题应该由非洲人来解决。他说，非洲正面临着来自帝国主义的威胁。他并且指出，帝国主义为所欲为的时代已经一去不复返了。"},{"type":"paragraph","text":"新华社开罗7日电　据中东通讯社自喀土穆报道：苏丹外交部长阿赫迈德·赫尔透露，苏丹对刚果问题的看法是，非洲独立国家应当在刚果首都利奥波德维尔举行外交部长一级的会议，讨论为维护刚果独立和统一所应采取的措施，其中包括军事干预。"},{"type":"paragraph","text":"这位外交部长今天通知阿联、突尼斯、加纳和埃塞俄比亚驻喀土穆的大使们，加纳共和国总统恩克鲁玛致电苏丹总理阿布德，要求苏丹武装部队在联合国范围外，在刚果进行干预。"},{"type":"paragraph","text":"新华社7日讯　纽约消息：美国资产阶级报纸继续鼓吹利用联合国实现美国对刚果以至非洲其他国家的新殖民主义统治。"},{"type":"paragraph","text":"“华盛顿邮报”5日在一篇题为“展望非洲”的社论中，露骨地表明了美国打着联合国招牌来控制非洲的野心。它强调老殖民国家的“溃退”已在非洲“产生了诱人的权力真空”，正是美国向非洲输出资本、攫取权力的最好机会。这家报纸说：“刚果的经验表明”，“通过联合国的计划是唯一行得通的”办法。它鼓吹美国政府要抓紧目前机会，“及时地”确定“长期的政策”和“计划”，“以更显著的和更广泛的努力”打入非洲。"},{"type":"paragraph","text":"美国垄断资本家的喉舌“华尔街日报”4日发表的社论诬蔑刚果人民“缺乏独立的能力”，它叫嚷说，“在刚果人能够比较有效地照顾他们自己之前，最好的办法是让他们继续作为联合国的被保护人。”它说：美国现在在刚果作着“一件十分重要的有关自我利益的事情”。"},{"type":"paragraph","text":"“纽约时报”7日发表了一个美国前驻非洲的外交官员利文斯顿的一封信，公开鼓吹至少要由联合国“托管”刚果十年。利文斯顿说：“至少十年，可能还要更长得多的时间，刚果必须继续置于某种形式的联合国托管之下”。"},{"type":"paragraph","text":"“纽约时报”最近还刊登了该报特派记者坦纳从利奥波德维尔发出的一篇通讯。这篇通讯毫不掩饰美国打算通过联合国长期占领刚果的阴谋。它写道：“联合国的官兵自哈马舍尔德而下全部都想着并且谈着”联合国“管理”刚果的时间，“有些人说要七年，有些人说要十年”。通讯透露，联合国副秘书长、美国人本奇一个星期前对联合国在刚果的工作人员指示说：“你们在这里先使得刚果稳定下来，然后再管理它。”"},{"type":"paragraph","text":"但是，“纽约时报”不得不承认，刚果公众对美国通过联合国统治刚果的阴谋的不满情绪正在增长。它写道，刚果一些领袖们“希望维护在他们的国家中的权力”。刚果人民“由于他们并不比比利时人离开以前对自己的家园有更大的支配权而感到愤懑”。通讯谈到当一个联合国军军官兴高彩烈地谈论联合国部队如何控制了下刚果地区时，一个刚果人公开质问他说：“这究竟是我们的国家还是你们的国家。”"},{"type":"paragraph","text":"某些美国报纸正公开对刚果共和国政府领导人施加压力，要他们按美国的意旨行事。“基督教科学箴言报”2日叫喊联合国目前在刚果有“双重的任务”：一方面是“维持秩序”，另一方面是对那些“很少经验、又少耐性”的刚果“政治领袖们加以约束”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}