{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"流传在内蒙古自治区境内的极为反动的“圣书”和“三大圣的圣旨”","authors":[],"dates":[{"year":1958,"month":2,"day":4}],"is_range_date":false,"parts":[{"text":"流传在内蒙古自治区境内的极为反动的“圣书”和“三大圣的圣旨”","type":"title"},{"text":"新华社呼和浩特1月30日讯  中国佛教协会内蒙古自治区分会，从去年12月9日到本月23日召开座谈会，在全区一百多个寺庙的喇嘛代表上层人物中进行了社会主义教育。参加座谈会的有各寺庙的活佛、忽必力干（宗教职位名称）、大喇嘛等一百一十七人。在这一百一十七人中，除有十一人因材料不足暂还不能确定他们的政治态度外，其余一百零六人中：左派二十一人，中间派七十七人，右派八人。座谈会除了揭露这些右派分子的一般反党言论外，还揭发了流传在自治区境内的极为反动的“圣书”和“三大圣的圣旨”。这些反动“神圣”的来源尚未调查清，但主要是通过喇嘛流传到自治区农村牧区。这些“圣书”的全文如下：","type":"paragraph"},{"text":"达赖喇嘛圣书","type":"subtitle"},{"text":"我登上大雪山（佛经称喜马拉亚山为大雪山）了望世界。众生遭灾的末劫时间已临。因世人相互残杀，无恶不作，世人福慧已衷发生疾病灾难。为此，千手千眼观音对菩帝说：因人们不愿布施，生死疾病和有饭无人吃，有衣无人穿的时间已到来。这时僧众不守戒律、酗酒、吸烟、任意嫖赌、不问佛事。","type":"paragraph"},{"text":"为此达赖喇嘛信奉的菩萨于孟春2月13日降世。随从一切行善的人渡过灾难。勿说谎话！勿嫌贪穷！得病别用汉人的药物。不要以为无神而诬骂苍天，室中勿祭各种木乃衣，要说吉利的话。不要生忌妒心，不要贪他人财，不要杀一切生灵，要虔诚信神，为此要多念：金钢经、六字真言、吉祥经等，可以渡难。达赖喇嘛为众生车自念七天经。干旱的地区人畜都有饿死的灾难。为了渡过，敬僧诵经，多行喜事。贴出这圣书者免灾。已未岁者带在身上降吉祥。多抄几份散发众人，可以免难。如不信难免灾难，为此寄给鄂尔多斯七旗扎萨克。希散发给全体蒙民。","type":"paragraph"},{"text":"西方极乐天上的崇哈巴看到，东分降生七万魔鬼、三个凶宿，发出庶天的五色尘。为了普渡众生。如来佛派菩萨，崇哈巴七七四十九神和各个呼图克图降魔，那时人骨堆成山。为相信这神书可以免灾，蒙古民众要祈祷亦可免灾。明年蔓延疾病，东方有水灾。要时常诵读的词是××××××（原文不清）……。","type":"paragraph"},{"text":"今年7月初7日以后东方有灾难，有路无人走，有房无人住，为此蒙古民众要注意祈祷。别在编信国家人们面前流泪。不要和三心二意的人说话，违者不易免灾。要保持原来思想，要大兴佛事。丑年要发大灾，各山门中的神仙发神水普渡众生。给蒙古人发去神书四十份。发给内四十九旗。尤其丙子干旱这分天数、不要计较贫富。蒙古民众要多念咒，遵敬父母不要骗盗，要注重身体，平时多练军事，不要和汉人结婚。等待天时。8月是很难渡过，汉人当中有粮没有人吃，蒙古人虽没有粮也可吃的东西很多。为此蒙古人要敬神。不要把前几年的神书当做谎骗。因时运末到延迟而已。今年8月“虎、齐、鸣、汉南延”（音译）降在唐（音译）岭，看到这书的人马上散发一分即消灾。吉布僧丹巴呼图克图派天兵。带白帽的汉人都消灭，城市堆满武器。天下汉人都不安，过今年以后有饭没有人吃，渡过巳年后信孝老年人，来年哭声满天。须现在开始敬神，尊敬喇嘛和父母。初1、8、15、21日诵读本神书，注意清洁。多散发我的圣旨，由东南请白龙。五种烟都成毒。虎狼腾空，被捕的很多。要向如来佛祈祷。如果把这圣旨故意给汉人散发的，那就要吐血死亡。根据圣旨蒙古人有流血疾病，不要流汉劳动谋生。最主要是准备骏马、武器和我的圣旨，等待机会。要记信我们向汉人报仇，蒙古人复兴的时候到了。蒙古人要向北方叩头，我在黄河岸上接你们，蒙古人家家户户要留一分圣旨，多念六字其言。尤其向汉人泛这圣旨的如何如何的人很难免流血灾难……（意思模糊）。圣旨告诉，不要穿汉人鞋，不要带白帽，不要吸汉人的烟，4月初3开始，别和汉人谈话……。申年7月不要和汉人在一起，蒙古人把头发分两头扎，男人穿白色或黑色袜子，女人穿黑裤子，要分清蒙汉，如有疾病熬香（烧烧香）汤喝。达赖喇嘛，地藏菩萨的化身，关帝的化身，莫日根喇嘛的化身，未勤佛的化身和观音菩萨等都要动身，申年4月在乌钦（译音）庙会合，6月不要吃鸡蛋，不要吸汉人的烟，门前堆灰堆，作为蒙古人的记号，不要给汉人说。","type":"paragraph"},{"text":"三大圣的圣旨","type":"subtitle"},{"text":"如日普照的崇喀吧，普救众生的达赖喇嘛，慈悲众生的班禅额尔德尼，三大圣，为众生利益下圣旨如下：今年为了五谷丰收，每值初一、十五观音下世，巡视仓库。为分清众生福慧和灾难，下这圣旨。如果不散发本圣旨，就要吐血死亡，为此轻视本圣书者即降灾；重视尊重者请事如意，消除灾难，五谷丰收。今年有各种病灾，但得病后不得请巫师、大夫治病，只信封（奉）本圣旨，灾难自消。如信众们将这圣旨抄书后携带身上或烧香叩头，有很大好处。这圣旨是神秘的，保人畜安宁，积福存慧。","type":"paragraph"},{"text":"如敬封（奉）崇喀吧，达赖喇嘛，班禅额尔德尼，三大圣的圣旨者，消除广难，延长寿命，财畜兴旺，能见大德喇嘛。","type":"paragraph"},{"text":"三大圣由布达拉山预看世界，众生灾难很大，散布三百六十种病。今年人畜有病灾，蔓延未劫时代的疯颠等各种疾病。因此互相残杀，灾难更大。为了渡过要念×××等经。信教者（指喇嘛）与施主要和好，增强福慧，消除各种灾难。伊木图呼图克图，为了众生利益，将圣旨由青海传给鄂尔多六个旗。希各位施主多散发。","type":"paragraph"},{"text":"慈悲的千眼千手观音，黎山神母普渡众生。从皇帝至黎民的灾难很大。不思生死，病志的时代，死灵不超渡的时代，富有而说贪穷的时代，不思后世的时代，有病也不布施的时代，不愿化布念经的时代，不说实话，只是讹诈的时代，喇嘛吸烟喝酒的时代。在这种末劫时代，众僧要严守戒律，作官者要正确判明官司。不要怨命穷，不要心情暴躁，不要说不吉利的话。不要轻视神。不要把药王的药当草看待。用无代价的药便成为毒，不要骂僧人，尊敬三宝，富有者不要骄傲，贫穷者不要丧气，不要把神佛当木头石头看待。不下雨也别骂苍天，不要说不吉利的话。三百六十种病，八十千个灾病，人人不识。不要杀兽类鱼类，杀生是作孽如守誓戒，我好似身影不离的保佑。要多念×××经及消除汉人灾的经。不要骂父母，罪恶会更大。舰不传这圣书，即落到地狱。如果相信尊敬即福慧无量，如抄书携带，其效更大。","type":"paragraph"},{"text":"视众生安乐。","type":"paragraph"},{"text":" 丁酉年6月25日书发（密吉德道尔吉）","type":"paragraph"}],"comments":[],"origin":"1958年2月4日_第2416期《内部参考》新华通讯社编。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}