{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国钟厂在大批判中实行精兵简政的经验证明:抓住大批判才能推动本单位斗批改通过大批判明确了改革方向，提高了群众和干部思想觉悟，大大促进了生产发展","authors":[],"dates":[{"year":1967,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:上海市革命委员会八月五日决议中指出:“只有通过革命的大批判，才能逐步明确改革的方向，改革教育，改革文艺，改革一切不适应社会主义经济基础的上层建筑，把各行各业各部门都办成红彤彤的毛泽东思想的大学校。”中国钟厂在大批判中实行精兵简政的经验，十分有力地证明了这一点。"},{"type":"paragraph","text":"起初，这个厂没有抓大批判，只是急于改革旧体制，急于实行精兵简政，结果是人未下去，却带来了一大堆问题。后来，吸取了教训，抓住了大批判这个纲，有的放矢、深入地开展大批判，就逐步明确了改革的方向，顺利地精简了机构，促进了生产发展。"},{"type":"paragraph","text":"不破不立，不塞不流，不止不行。这是事物发展的规律。一切上层建筑，都是从属于一定阶级的意识形态的。中国的赫鲁晓夫既然要搞资本主义复辟，就必然要搞一套修正主义的规章制度。因此，我们要改革一切不合理的东西，首先就要对中国的赫鲁晓夫所贩卖的修正主义，从政治上、思想上、理论上批深、批透，批倒、批臭。只有这样，才能明确改什么，如何改；只有这样，才能改得彻底。"},{"type":"paragraph","text":"本报讯　上海中国钟厂无产阶级革命派在实行精兵简政、改革旧体制的过程中取得了一条重要经验，这就是坚定不移地遵照毛主席“不破不立”“破字当头，立也就在其中”的教导办事，以革命的大批判为纲，实行精兵简政。"},{"type":"paragraph","text":"中国钟厂实行精兵简政有过一段曲折。这个厂比较早地成立了革命的“三结合”的临时权力机构，推动了革命与生产的迅速发展，但是，原来那一套庞杂的机构和人浮于事的不合理状况，却越来越不相适应。因此，当三月十八日中共中央给全国厂矿企业革命职工、革命干部的信中发出了精兵简政的号召以后，他们就着手做这项工作。但是，当时由于革命派对这项改革没有从两条路线的斗争着眼，急于求成，就事论事，结果造成了干部思想的混乱，人还没有下去，科室的业务工作倒停下来了。更有的人把精简的干部上第一线劳动说成是革命派“打击一大片”。"},{"type":"paragraph","text":"面对这些情况，是责怪群众，还是首先检查自己?中国钟厂的革命派选择了后者。他们专门检查了这项工作，反复地学习领会毛主席的教导:“政治工作是一切经济工作的生命线。在社会经济制度发生根本变革的时期，尤其是这样。”他们认识到，前一阶段工作之所以没有做好，就是因为没有突出政治。他们吸取了教训，对干部的思想状况进行了分析研究。有的干部怕丢面子，说:“我做了十多年的科室干部，在文化大革命中被‘精简’了，别人以为我不是犯错误，至少是我这个兵不‘精’，所以才要下去参加劳动。”有的干部则怕干重活，脏活。有的则要求学技术，不愿干一般的劳动。也有的干部有吃亏思想，认为自己过去也是工人，现在又去干老本行不合算。这些思想说明了什么呢?第一，对精兵简政的战略意义认识不足；其次，旧思想、旧意识作怪，轻视体力劳动；第三，在干部问题上的资产阶级反动路线没有彻底批臭、批倒，以致有的人把干部下车间劳动同“打击一大片”混为一谈。"},{"type":"paragraph","text":"经过分析研究，使他们进一步认识到，就事论事是不可能解决每一个干部的思想问题的。只有抓好革命的大批判，通过大批判大破修正主义企业路线，大立毛泽东思想；通过大批判肃清资产阶级反动路线的流毒，提高干部的认识，提高觉悟，使精兵简政成为每一个干部的自觉要求。于是，厂的革命委员会就全力抓好大批判。由于领导胸中有数，因此，大批判有的放矢，与本单位斗批改结合得紧。"},{"type":"paragraph","text":"中国钟厂在这一个时期中的大批判主要从三方面着手。"},{"type":"paragraph","text":"其一，通过揭发批判修正主义企业路线，着重解决要不要进行精兵简政的问题。在大跃进的年代里，这个厂的科室也不多，脱产人员只有现有脱产人员的一半，后来贯彻修正主义企业路线，强调“管”“卡”，强调少数人管理工厂，不相信群众，不依靠群众，从原来的六个科增加到九科一室，脱产干部增加很多。自从科室增多，脱产人员增加以后，工作上却出现了“有责任的事大家推，繁重的工作大家扯皮，有功的事情大家争”。工人在操作上发现了一点毛病要求解决时，要经过七个人审批；领用一件劳动保护用品，要经过四道关；搞一项技术革新，审批手续往往要经过几个月之久。许多同志在揭发批判中说，科室越多，分工越细，扯皮越多，共产主义协作精神越少。这种机构就是复辟资本主义的根子，是“培养”干部高高在上，脱离群众，做官当老爷的温床。大批判一开展，大家觉得这套修正主义的东西非改不可。"},{"type":"paragraph","text":"其二，通过批判《修养》，大破旧思想、旧意识。很多同志在批判中认识到，党内最大的走资本主义道路的当权派，就是提倡吃小亏，占大便宜，向上爬，做大人物。有一位工人出身的干部说:“过去我认为当了五年干部，现在回车间劳动是吃亏了。这说明我的思想是开始‘修’了，我坚决要求劳动去。”不少科室在大批判中，还批判了那种做干部就是“高升”“高人一等”，到车间劳动就是“下放”，似乎“低人一等”的资产阶级的旧意识。"},{"type":"paragraph","text":"其三，狠批在干部问题上“打击一大片，保护一小撮”的资产阶级反动路线。他们组织全厂职工集中两个星期揭发批判了中国的赫鲁晓夫在上海的代理人搞的阴险、毒辣、狡猾的资产阶级反动路线。有的干部原来对资产阶级反动路线恨不起来，对无产阶级革命派亲不起来，通过揭发批判，认清了万恶的资产阶级反动路线，对革命派也有了正确的看法。同时，通过这个问题的批判，也消除了工人与干部之间的隔阂。有的小组本来对犯有一些错误的干部下去劳动，不加理睬，批判了干部问题上的资产阶级反动路线后就主动地接近干部，做干部的思想工作。通过这个问题的批判，使全厂职工明确认识，实行精兵简政，干部下车间劳动，这同资产阶级反动路线对干部实行“打击一大片”，是有原则区别的。干部下车间劳动，是为了把干部培养成为普通劳动者，使干部同劳动人民保持最广泛的、经常的、密切的联系，有助于克服官僚主义、防止修正主义和教条主义，是爱护、培养干部的表现。因而，下车间的干部去的愉快，工人们也热情欢迎。"},{"type":"paragraph","text":"大批判一抓就灵。随着大批判的深入开展，使人们越来越清楚地认识到，精简机构，改革不合理的制度，是关系到走修正主义的路线，还是坚决执行无产阶级革命路线的大是大非问题。因此，许多干部纷纷表示，非改革不可，只要厂革命委员会一句话，决定谁下去，谁就下去，决无二话。但是，在这个问题上，这个厂的革命委员会既充分肯定群众的高度政治觉悟，又不采取简单的下命令的办法。怎么改?谁上第一线劳动?革命委员会不定条条框框，放手让群众讨论，让群众自己动手去解决。这样，各个科室部门进行了充分的讨论、酝酿，他们先排列各科室的主要工作，然后确定人员，再按照各科室之间的相互关系，把重叠的、相互扯皮的科室进行合并，最后，由群众讨论谁去谁留。结果把原来的九科一室改为三个组，同时，根据革命形势需要另外新建了三个组，脱产人员逐步减少了百分之三十六点七。在干部上第一线的过程中，厂革委会把抓大批判与做深入细致的思想工作结合起来，举行干部座谈会，个别谈心，对于干部劳动中的实际困难，则尽可能地帮助解决。因此，精兵简政的工作进行得比较顺利。"},{"type":"paragraph","text":"中国钟厂批判了修正主义企业路线，逐步实行了精兵简政，开始实现“两参一改三结合”。这个厂的革命职工把它看作是一场思想革命。“两参一改三结合”大大地促进了生产力的发展。最近在迁拆一千二百平方米厂房时，由于干部和工人一起商量，发挥群众智慧，结果只花了两个星期就把一个车间迁拆完工，照样完成当月生产计划。全厂上半年完成了全年计划的百分之五十三，质量也稳步上升。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}