{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":5,"day":12}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"切实加强以党支部为核心的基层组织建设全军基层政治工作会议典型材料摘登","authors":[],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"实施强有力的思想领导，把党支部建设成为连队的战斗堡垒"},{"type":"paragraph","text":"在新的历史时期，我军基层面临许多新情况，新问题。在改革、开放、搞活的形势下，如何使官兵自觉地坚持四项基本原则，全面正确地理解和执行党的路线、方针、政策，如何提高官兵的军事、政治和科学文化素质，如何更好地继承我党我军的优良传统，并根据新的情况加以发扬，这些都给党支部建设提出了新的更高的要求。我们认为，党支部的战斗堡垒作用主要表现在保证连队建设的正确方向，保证官兵旺盛的斗志，保证连队的团结和高度的集中统一，保证各项任务的圆满完成。"},{"type":"paragraph","text":"在基层党组织中，有个带普遍性的问题，就是党政不分，包揽行政事务过多，不能以主要精力做思想政治工作。我们对这个问题作了一些研究探讨，其主要做法是："},{"type":"paragraph","text":"一、让党支部从事务圈子中跳出来，真正把主要精力放在思想政治领导上。克服包揽行政事务的问题，我们讲了多年，但在基层一直解决得不够好。我们在炮兵团研究了四项措施：一是教育支部骨干明确党支部领导主要是思想政治领导；二是按照支部集体领导下的首长分工负责制原则，既明确党支部的职责范围，又把事务性工作分给行政首长和两大群众组织，做到对行政首长的工作不包揽，对群众组织的事情不包办；三是建立健全党支部实施思想政治领导的“六项制度”，如支部每月分析思想形势，每月制定思想政治工作计划等；四是严格规定团机关下达工作任务，要经领导统一把关，由连队统筹安排，克服事无巨细都让党支部研究的现象。采取四条措施后，过去的问题得到较好的解决。该团所有连队，没有发现开“一揽子会”的现象，思想政治领导的六项制度基本落实，支委会研究思想政治工作比较及时、细致了。"},{"type":"paragraph","text":"二、把连队方方面面的力量组织起来，形成群众性的做思想政治工作的局面。加强党支部的思想政治领导，不仅要求“一班人”做思想工作，而且要把连队的行政干部、骨干队伍和团支部、军人委员会的力量动员起来，科学组织起来，协调一致地做好思想工作。为此，我们要求基层党支部抓好三项工作：首先，坚持以“三长一兵”（党小组长、班长、军士长、志愿兵）为主体组织基层的思想工作骨干队伍，使“三长一兵”在整体上同时成为基层教育训练、行政管理和思想工作的骨干。这样不仅使思想工作骨干队伍更有广泛性，而且有利于骨干结合工作任务一道去做思想工作。其次，明确各自的工作范围，规定干部除了做所属人员的思想工作外，着重抓好骨干和重点人的工作；党小组长和排长一起，共同做好本排人员的思想工作，班（车）长、军士长和志愿兵分别负责本排（车）和后勤、技术人员的思想工作；团支部通过开展各种适合青年特点的活动，积极做好团员青年的思想教育工作；军人委员会通过发扬三大民主，激发广大士兵的主人翁责任感。这样就使这几股力量从不同层次、不同角度、不同渠道，做好思想工作，避免了“打乱仗”。"},{"type":"paragraph","text":"三、用革命道理教育干部战士，把握思想政治工作的正确方向。这几年，在一些基层单位出现了两种情况：一是有时对一些错误思想不敢批评，不能理直气壮地讲革命道理，甚至迁就落后情绪，缺乏应有的原则性；二是有时不关心战士的疾苦，不注意帮助他们解决实际问题，并通过问题的解决，引导他们提高思想觉悟。如何把握思想政治工作的正确方向，这是加强党支部思想政治领导必须解决的问题。在新的历史条件下，必须坚持思想政治工作的原则性，决不能去搞那些华而不实的东西。去年以来，各单位对这个问题普遍引起了重视，在正确对待“得与失”的大讨论等教育中，坚持讲全心全意为人民服务，讲艰苦奋斗精神，讲个人利益服从革命利益，有效地提高了干部战士的基本觉悟。同时，把热爱、关心战士作为思想政治工作的一项内容，积极为他们排忧解难，先后帮助446名战士解决了家庭纠纷、经济困难和婚恋受挫等问题，并及时做好教育引导工作。这样，不仅解决了思想问题，密切了官兵关系，而且使大家更加热爱连队，安心服役了。"},{"type":"paragraph","text":"——北京军区某坦克师党委"},{"type":"paragraph","text":"“支部建在连上”，是我军的优良传统，抓基层必须重点抓好党支部。对于这一点，我们是在总结经验教训后加深认识的。前些年，部队基层建设的问题比较多，究其原因，就是一些单位党支部战斗堡垒作用不强，缺乏解决自身问题的能力。带着这些问题，我们重温了军委邓主席关于“连队工作的好环，首先决定党支部工作的好坏”的指示，学习杨副主席、余主任有关重要讲话，进一步认识到：在多数部队驻在毗邻港澳的特区和开放地区的情况下，一方面要充分利用改革开放的有利条件促进部队建设，一方面要抵制和防止资产阶级自由化和资本主义腐朽思想的侵蚀，就必须打牢部队的思想基础和组织基础，而打牢组织基础又是打好思想基础的保证。因此，抓基层，打基础，必须从党支部建设抓起。党支部建设搞好了，连队才有团结统一的领导核心，才能保证连队建设的正确方向，保持干部战士的旺盛斗志，成为高度集中统一的战斗集体。认识统一后，党委提出了“三年抓基层的设想”，决心以搞好党支部建设为重点，带动基层全面建设。"},{"type":"paragraph","text":"由于思想统一了，几年来，各级始终把加强党支部建设摆在重要位置上，年年有计划，年年有措施。目前，全部队82％的基层党支部战斗堡垒作用比较好，30％的党支部被各级评为先进单位。"},{"type":"paragraph","text":"——广州军区某部党员"},{"type":"paragraph","text":"坚持党的集体领导原则，搞好支部“一班人”的团结，使支委会形成坚强核心"},{"type":"paragraph","text":"精简整编后，干部减少，干部支委休假、集训和执行临时任务多，有些支部经常开不成支委会。于是，在一些基层党组织中出现了两种倾向：一种是以行政领导代替党支部领导；另一种是在正常情况下也不能很好地坚持支委会制度。针对这些情况，我们采取了两条办法：一是坚持把学习党的民主集中制和集体领导下的首长分工负责制的原则，作为培训支部书记的主要内容，并通过总结分析正反两方面的经验教训，增强支部书记党的观念和集体领导观念，使大家自觉地克服以政代党和个人决定重大问题的现象。二是发动大家从实际出发，积极探索在新情况下坚持集体领导的路子，先后总结出了在支委少的情况下由支部党员大会决定重要问题；在支委分散执行任务前，对将要进行的重要工作提前研究；支委一时不能集中，对急切需要研究的重要问题，尽可能通过多种渠道征求他们的意见；在紧急情况下，正副书记对重要问题临时处置，事后向支委会作出报告等经验。这样做，不仅较好地集中了集体智慧，保证了决策的正确，而且调动了“一班人”和全体党员参与党支部领导的积极性。"},{"type":"paragraph","text":"——兰州军区某守备师党委"},{"type":"paragraph","text":"我们在抓基层中发现，有的基层党员干部机械地照搬地方企业实行厂长、经理负责制办法，用行政领导代替党支部领导，搞个人说了算；有的从院校毕业的党员干部，盲目崇拜巴顿、拿破仑的带兵之道，为了显示“军官气质”而争个人权威。所以出现这些问题，重要原因是有些党员干部对集体领导的传统了解甚少。为了纠正这种现象，我们在党员干部中开展了“如何坚持党支部集体领导”的讨论。在去年军召开的基层建设现场研讨会上，请13个先进党支部和6个后进党支部分别介绍了这方面的经验教训，使大家提高了坚持集体领导原则、搞好班子团结的自觉性。目前，绝大多数基层党支部比较团结，在基层建设中较好地发挥了团结统一的核心领导作用。"},{"type":"paragraph","text":"——广州军区某集团军党委"},{"type":"paragraph","text":"党支部书记与科室行政领导之间建立融洽的关系，是加强班子团结的关键环节。我校党支部书记大都能做到主动配合，维护威信，支持工作，使教研室、研究室的主任感到党支部的工作“离不开”、“少不得”。生理教研室副主任、党支部书记胡仲明，通过带头开展批评与自我批评，加强了支部团结。他们做到：党支部书记与室主任之间开展批评不计较，下级批评领导不打憷，党员相互间批评不戒备。支部书记积极配合室主任抓教学，抓科研，室主任主动帮助支部书记抓学习，抓思想，使整个教研室形成了民主空气浓厚，集体荣誉感强，教学科研争先的生动活泼、蒸蒸日上的局面。教研室连年被评为先进集体，党支部连年被评为模范党支部，党支部书记胡仲明和教研室主任张玉生，分别荣立了三等功。"},{"type":"paragraph","text":"——兽医大学政治部"},{"type":"paragraph","text":"发挥党支部的战斗堡垒作用，必须提高党支部书记的素质和工作能力"},{"type":"paragraph","text":"党支部书记是党支部日常工作的组织者。党支部战斗堡垒作用的强弱，在很大程度上取决于书记是否具有良好的素质。由于精简整编工作的进行，基层党支部书记成分新，经验少，与新时期支部建设的要求很不相称。为了搞好这支队伍建设，我们主要抓了选配和培训两个环节。在选拔配备上，军提出了党支部书记必须具备“信仰坚定、公道正派、善于团结、言行一致、头脑清醒、廉洁奉公、吃苦耐劳、富有知识、能讲会做、勇于开拓”等10个要素。根据这些要求进行“立体考察”，择优选配。1985年以来，全集团军选配的连队党支部书记中，经过院校培训的占60％多，其余的均是高中以上文化程度。在培训上，1983年上半年，军就提出了按照“六会”（会讲党课、会处理党务、会发挥“一班人”的作用、会处理党内矛盾、会做连队思想政治工作、会指导共青团和军人委员会开展活动）的要求，搞好党支部书记培训。近4年来，采取军、师结合的办法，每年都对党支部书记进行一次集训，时间半个月至一个月，军党委常委都到培训班讲课。军领导在连队蹲点时，还具体进行传帮带。今年初，军政治部刘主任在某团一营蹲点时，从备党课到作支部工作计划，从做思想工作到党管干部，都具体地教，使5名党支部书记很受启发。各师还采取函授辅导、以会代训、经验交流、撰写论文等方法，加强对党支部书记的在职培训。目前，全集团军75％的连队党支部书记比较称职。"},{"type":"paragraph","text":"——广州军区某集团军党委"},{"type":"paragraph","text":"当好党支部书记，不光要有强烈的革命事业心和工作热情，还要有一定的思想理论水平、政策水平、科学文化知识水平和业务能力。当好书记应具备多方面的素质，但我们认为，最基本的应具备四个方面：一是政治坚定。自觉坚持四项基本原则，认真贯彻执行党中央的路线方针政策，在思想上政治上与党中央保持高度一致。二是业务熟悉。有胜任本职工作的能力，会做党务工作，会做思想政治工作，会组织施工训练，会做军事、后勤工作。三是作风正派。讲党性，讲原则，顾大局，守纪律，忠诚老实，胸怀坦荡，处理问题实事求是。四是思想敏锐。有开创新局面的信心和魄力，既能继承发扬我党我军的光荣传统，又能善于研究新情况，解决新问题，总结新经验。"},{"type":"paragraph","text":"为了不断提高自身的素质，我们注重向书本学习。几年来，几任书记几乎每天都挤出一些时间读书。我们学习的内容比较广泛，包括马克思主义基本原理，党的十一届三中全会以来的路线方针政策，军队政治工作、军事知识、科学文化知识、专业技术知识和心理学、教育学、法学等理论知识，还阅读了有关天文、地理、历史、文学、风土人情等方面一些通俗读物。我们三任指导员自己共买书近700本，积累各种资料30余本，近50万字。同时，我们经常拜能人为师，虚心向领导同志学，向机关干部学，向技术人员学，取人之长，补己之短。我们还注意在实践中锻炼。比如在备课、讲课中，注意提高理论水平、逻辑思维能力、写作能力、演讲表达能力。"},{"type":"paragraph","text":"——第二炮兵某团六连党支部"},{"type":"paragraph","text":"从1985年开始，我们在校内开展了“争当优秀党支部书记”活动。这项活动调动了全校党支部书记的积极性、主动性和创造性，带动了党支部班子和党员队伍建设，保证了教学、科研和各项任务的完成。我们以党支部工作条例和党章、《准则》为依据，结合我校的任务和党支部书记队伍的实际，制定了开展“优秀党支部书记”评比的六个条件，主要内容有：热爱党支部工作，熟悉党支部工作业务；坚持四项基本原则，同党中央在思想上政治上保持一致；能把思想政治工作渗透到业务中去，所在支部教学科研成绩显著；敢于坚持党管干部，有解决自身问题的能力；能够团结人，在支部形成核心；发挥模范带头作用，富有自我牺牲精神。"},{"type":"paragraph","text":"在评比确定优秀支部书记时，我们严格按条件办事。行就行，不行就不行，合格一个算一个，不搞比例，不搞平衡，不搞“矮子里面拔将军”。在1986年的评比中，有的单位不严格按条件办事，评了模范支部的单位，不评优秀党支部书记；评了优秀党支部书记的，不评模范党支部，想搞“荣誉均沾”，我们发现后，及时给予指出。"},{"type":"paragraph","text":"在用条件具体衡量谁是优秀党支部书记的时候，我们坚持看工作实绩。不看开了多少会，主要看问题解决没有；坚持看进步幅度，如果支部原来基础差，但由于党支部书记工作努力，取得明显成绩，支部书记也可以评上；坚持看党支部书记在支部工作中的作用发挥得怎么样，不简单地把单位整体效应取得的成绩，挂在支部书记身上。这样做，坚持了实事求是原则，有利于促使党支部书记不作表面文章，扎扎实实做工作，奋发进取。"},{"type":"paragraph","text":"——兽医大学政治部"},{"type":"paragraph","text":"控制数量，提高质量，积极慎重地发展党员，建设一支坚强的党员队伍"},{"type":"paragraph","text":"党员队伍建设，是党支部建设的组织基础。在和平时期兵员流动量大的情况下，连队能否保持一支具有一定数量和质量并相对稳定的党员队伍，是能否发挥党支部战斗堡垒作用的重要环节。"},{"type":"paragraph","text":"为了保持党员队伍相对稳定，我们坚持做到："},{"type":"paragraph","text":"一、认真制订发展计划，积极慎重地发展党员。每年老兵退伍后，我们都采取自下而上、上下结合的办法，制订年度发展计划。在制订和实施计划中，我们主要把握了统筹、均衡、结构三个环节。“统筹”，就是由师对各单位制订的计划进行调节，既从整体上管住发展比例，又不搞平均摊派。“均衡”，就是严格按计划实施，坚持成熟一个发展一个。一般连队两个月或一个季度发展一次。这样实行多批次、小批量地均衡地发展党员，有效地克服了那种集中在第三季度成老兵退伍前成批发展党员的现象。“结构”，就是在保证质量的前提下，改善党员的结构，形成合理的兵龄梯次，重视从第二年兵中发展党员。"},{"type":"paragraph","text":"二、正确掌握党员流量，保证进出基本平衡。由于每年都有大批老战士退伍，常常遇到完成退伍指标与保留战士党员骨干的矛盾。为了解决这个矛盾，老兵退伍前，师、团组织部门与军务部门协商，从部队全面建设的需要出发，把保留战士党员与保留班长、技术骨干一致起来，一般每个连老兵退伍后还保留五到六名战士党员，其中正式党员两到三名。当退伍数量与保留党员骨干发生矛盾时，由师、团党委从部队战士总数中调整解决，既保证完成上级规定的退伍指标，又保留了战士党员。"},{"type":"paragraph","text":"三、及时调整，保证党员分布合理。我们在发展党员时，做到“四个优先”，即：优先发展院校毕业的优秀“学生干部”，优先发展优秀的正副班长，优先发展教育训练骨干，优先发展战斗班排的优秀战士入党。此外，还从组织上进行“调余补缺”，在团、营范围内根据老兵退伍后和执行作战任务的需要，从机关战士、连队勤务人员中调整党员到战斗班排，从二线连队调整党员到一线连队，从党员多的单位调整到党员少的单位，从没有作战任务的分队调整部分党员充实担负作战任务的分队。"},{"type":"paragraph","text":"——广州军区某守备师党委"},{"type":"paragraph","text":"部分党员思想政治素质低，在基层是个相当突出的问题。为了有效地解决这个问题，我们重点抓了党员的理想教育，把它作为党员教育的主课。"},{"type":"paragraph","text":"对党员的理想教育，我们感到必须围绕共产主义远大目标和现阶段党的总任务来进行，着重教育党员做到四个牢记：牢记党的纲领，确立为共产主义奋斗终身的观念；牢记新时期的总任务，确立为保卫四化、建设四化而奋斗的观念；牢记党的宗旨，确立全心全意为人民服务的观念；牢记在人民群众中的地位，确立处处当模范的观念。同时，还必须注意在大目标和现实的结合上下功夫，使理想具体化。如我们在战场上对党员的教育，具体化为老山的每一寸土地都是祖国交给的，每一个哨位都是人民赋予的，打好每一仗都关系到祖国的尊严，完成好每一项任务都是为共产主义而奋斗的具体实践。从而，使每个党员深知理想就在脚下，就在自己的战斗岗位上，就在为大多数人吃苦、吃亏、流血、牺牲的奋斗之中。这样，既避免了把理想讲空，大道理讲虚，又避免了就事论事，简单化。"},{"type":"paragraph","text":"——参战部队某部党委"},{"type":"paragraph","text":"不安心基层工作，是部分党员干部的一个老问题。为解决这个问题，我们抓了以理想纪律为主要内容的“四有”教育，使他们安心基层，扎根基层。院党委在全面调查分析的基础上，结合基层整党、端正党风教育、得失观大讨论等活动，在基层党员干部中广泛开展以理想纪律为内容，以正确对待精简整编、安心基层工作为目的的教育。同时，宣扬了5名不计较个人得失、安心学员队工作的“老基层”的先进事迹，较好地解决了部分党员干部中存在的“吃亏”思想。全院12个学员队的24名主官中，有23名同志思想稳定，工作积极。有6名在学员队任现职超过4年的党支部正副书记仍以基层为家，处处以身作则，为人表率，成为学员队建设的“主心骨”。"},{"type":"paragraph","text":"——长沙炮兵学院党委"},{"type":"paragraph","text":"坚持党管干部的原则，加强对党员干部的管理和监督"},{"type":"paragraph","text":"严格组织生活，提高党内生活的质量，是加强对干部管理和监督的一项重要内容。我们着重抓了以下三点："},{"type":"paragraph","text":"一、每个党员干部都必须树立接受党组织管理监督的观念，以严肃认真的态度参加组织生活。从我部16个后进党支部的情况看，一个带共性的问题，就是党员干部以特殊的身份参加组织生活。为了改变这种状况，我们采取了两条措施：一是对基层经常性的组织生活作出严格规定，强调所有党员都要按时参加组织生活，都要以平等的态度交换意见，都要以普通党员的身份汇报思想；二是教育支部骨干认真履行职责，并实行严格的考勤、登记、记录、补课等制度。今年3月，我们抽查了19个支部组织生活的情况，通过和39名党小组长座谈、检查小姐生活会记录和考勤登记，没有发现党员干部无故不参加小组生活会的，普遍反映过去那种党员干部“参加组织生活以领导面目出现、汇报思想以领导口气讲评、发表意见以领导身份自居”的现象少多了。"},{"type":"paragraph","text":"二、加强组织生活的目的性，使平时分散的党日收到集中解决问题的效果。平时的组织生活，往往缺乏目的性，有时到了星期六，还不知道搞什么内容。到了会上，一些同志往往是海阔天空，“东扯葫芦西扯瓢”。为此，我们在整党后统一制发了“支部工作计划表”，规定支部月底作出下月的党日活动安排；要求事先搞好调查，有针对性地安排生活内容，一个时期突出一两个重点；对经常性的十项组织生活，规定了基本程序，防止随心所欲，东拉西扯。我们还先后两次培训支部正副书记、支委、小组长，共835人，帮助他们掌握做党务工作的基本常识。通过这些工作，使基层组织生活的目的性增强了，质量有了提高。"},{"type":"paragraph","text":"三、增强组织生活的原则空气，严明党的纪律，及时揭露和克服党员特别是干部党员中的问题。一些基层党组织生活质量不高，一个突出问题是缺乏原则空气。这个问题不解决，就不可能及时揭露和克服存在的消极现象，保持党组织肌体的健康。连队有了问题应当随时加以克服，一旦积累下来，就很难靠自身的力量得到解决。而要通过正常的组织生活来解决思想上和工作中的问题，就必须象整党那样，要以党章、《准则》作为衡量是非的标准，不能另立标准，更不能降低标准，搞迁就照顾，要拿起批评和自我批评的武器，不能搞庸俗关系学，不能采取自由主义的态度；要把自查自纠经常化，尽可能把问题解决在萌芽状态。整党结束后，我们按照这个想法，一步一步地来抓，使基层组织生活的原则性、战斗性有了增强。过去党管干部中存在的“涉及到干部切身利益的问题难管、带普遍性的问题难管”的现象有所克服。前不久，军区纪委和警备区政治部工作组，来我部对两个团12个连队372人进行民意测验，除发现一个连队的个别干部闹转业、另一个连队有吃喝现象外，其它10个连队均没有发现吃喝收礼、乱抓乱拿、打骂战士和闹转业的问题。"},{"type":"paragraph","text":"——天津警备区某部党委"},{"type":"paragraph","text":"连队党员干部的思想风气，是影响党群关系最敏感的问题。但一些基层党员干部对这个问题往往认识不足，认为基层没有多大权，没有多少物，搞特殊化大不了多加一盘炒鸡蛋，涉及不到战士的根本利益。事实并非如此。从实际情况看，连队党支部和群众联系最直接，最广泛，党员干部的思想风气如何，直接关系到党在群众中的形象。连队党支部权虽不大，但战士的入学入党，探家受奖，都由党支部讨论决定；物虽不多，但伙食经费、生产收益等都由连队支配。党员干部能不能秉公办事，公道正派地处理好这些事情，直接关系到战士的切身利益，关系到党的威信。因此，把端正支部“一班人”的思想风气，作为密切党群关系的一个重要问题来抓是非常必要的。"},{"type":"paragraph","text":"端正基层党员干部的思想风气，重点应该解决哪些问题呢？我们的做法是：防止“图实惠”、“向钱看”思想的侵蚀，自觉抵制侵占士兵利益的“划拉风”；清除庸俗关系学的影响，自觉抵制不讲原则讲关系的“人情风”；不搞形式主义、表面文章，自觉抵制报喜不报忧的“造假风”。指导员李兆明的家和营房一墙之隔，任职3年多没拿过连队一棵菜。在待人处事上，党员干部做到对同乡人和异乡人一个样，有关系的和没有关系的一个样，连部人员和班排人员一个样，对干部提过意见和没有提过意见的一个样。战士孙建军曾经顶撞过排长郑俊敏。后来郑俊敏当了连长，小孙感到得罪了一连之长，在四连没戏唱了。但出乎他的意料，年终评功评奖时，是连长提议给他嘉奖；配备骨干时，是连长提议他当班长；去年又推荐他作为优秀班长代表，免试上了军校。事后，小孙知道了这些情况，很受感动。他逢人就讲：“四连的干部没有歪的邪的，跟着他们好好干，没错！”"},{"type":"paragraph","text":"——北京军区某团“团结模范连”"},{"type":"paragraph","text":"干部党员的模范作用最有影响力和号召力，这是我部从实践中总结出来的一条经验。"},{"type":"paragraph","text":"人们常说，群众看党员，党员看干部。在参加对越还击作战中，我们对这句话体会更深了。在参战的各个阶段，根据不同任务，全部队各级党组织注意有针对性地给干部们交任务，提要求，明责任。作战中做到统一思想先抓干部党员，艰巨任务依靠干部党员，关键时刻考验干部党员，并在阵地上进行了“评思想、评作风、评指挥”的活动。战后，组织干部广泛开展了“忆烈士、论得失、比奉献”的讨论。这期间，特别强调干部党员在党员群众最关心、最看重的问题上当模范，作表率。干部党员也确实是这样做的。初上战场时，有些战士存有紧张恐惧心理，营以下干部自觉做到“五个带头”：头班哨，带头站；第一顿饭，带头送；生疏的路，带头走；遇到地雷，带头排；抗敌袭扰，带头打，很快稳定了部队的情绪，增强了敢打必胜的信心。许多干部经常下到最艰苦、最危险的哨位上和战士并肩战斗。战士们称赞干部“打冲锋跑在前头，下阵地走在后头，猫耳洞睡在外头”。六连在前沿的主要阵地上坚守100天，指导员王效章上阵地不久，连长就负伤住院，两副担子都落到他的肩上。三个多月的时间，他在全连所有的哨位上转了18遍，战斗激烈的时候，哪里最危险，他就到那里指挥，在那里进行宣传鼓动。干部英勇顽强，指挥果断，党员勇猛无畏，顽强奋战，全连先后打退越军从排到营规模的进攻37次，歼敌300余名。战后连队干部人人立功，有三名党员被授予荣誉称号，连队被中央军委授予“老山坚守英雄连”称号。全部队13个荣立集体一等功的连队，干部队伍都是比较过硬的。"},{"type":"paragraph","text":"——参战部队某部党委"},{"type":"paragraph","text":"抓好党支部建设是各级党委一项长期的基本任务"},{"type":"paragraph","text":"抓好党支部建设是师、团党委一项长期的基本任务。近几年来，我们着眼于党支部的长远建设和抓支部工作的连续性，从实际情况出发，积极探索，建立了一套适应和平时期建军要求，保证师、团党委持续不断抓支部建设的工作制度。"},{"type":"paragraph","text":"一是政治工作研究和信息反馈制度。为了把对党支部的工作指导建立在科学的基础上，我们在近几年的实践中，逐步形成了一个师、团和基层干部相结合的研究队伍。师、团每年制定研究计划和目标，由1名政治部领导负责定期召开会议，交流研究成果，分析讨论疑难问题，筛选归纳反馈信息，对党委的决策方案进行可行性论证。对研究成果重视推广和运用，有的供师、团党委作为决策依据，有的供基层党支部参考，有的报上级政治机关。1981年以来，全师共编写包括支部工作在内的《政治工作研究成果汇编》3本，约80万字。"},{"type":"paragraph","text":"二是检查考核评比党支部工作制度。为了对基层党支部工作实行有效的指导，充分调动积极因素，我们坚持每半年对支部的组织生活制度的落实情况，采取开座谈会、查阅记录、直接参加活动等办法，进行检查和通报。每年依据上级有关规定和师制定的党支部建设的五条标准，对党支部建设情况进行一次全面考核，建立档案资料，为师、团党委实行分类指导提供依据。每年“七一”，自下而上地评选先进党支部、优秀党支部书记和优秀党员，表彰和树立先进典型。这些制度的坚持，对基层党支部建设起到了有力的督促作用。"},{"type":"paragraph","text":"三是师、团、营分级负责制度。为了形成抓党支部建设的合力，增强工作效益，我们明确规定了师、团、营三级各自的工作侧重点。师主要负责制定年度抓支部工作的计划，培训党支部书记，抓具有一定影响的正反两方面典型，整顿问题突出的党支部；团主要负责制定党员发展、党员教育等具体实施计划，轮训支部委员，抓好干部党员的教育管理，全面掌握支部建设情况；营主要负责培训党小组长，督促落实“三会一课”等制度，具体帮助支部解决日常工作中遇到的问题，使大家围绕一个目标，步调一致地开展工作。"},{"type":"paragraph","text":"四是党委成员定点挂钩负责制度。为了使党委成员掌握支部建设的第一手情况，我们从1983年开始、实行了师、团党委成员同连队党支部定点挂钩制度，对蹲点时间、联系方法等都做出了明确规定。4年来，这项制度始终坚持不懈，师党委常委每年都要在挂钩连队蹲点一个月以上，先后挂钩的24个连队都有较大幅度的进步，其中有6个连队由后进变为先进，有11个党支部被军以上机关评为先进党支部。"},{"type":"paragraph","text":"——兰州军区某部党委"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}