{"books":[{"id":"3dc45a6e-e73a-4a42-ba68-bcec86e40b98","name":"红卫兵要沿着正确的方向胜利地前进！","internal":false,"type":"img","official":false,"author":"北京航空学院红卫兵","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives21/main/3dc45a6e-e73a-4a42-ba68-bcec86e40b98/1.jpg"],"article":{"title":"红卫兵要沿着正确的方向胜利地前进！","alias":"","parts":[{"type":"paragraph","text":"红卫兵要沿着正确的方向胜利地前进！"},{"type":"paragraph","text":"无产阶级交化大革命在我们伟大的导师、伟失的领袖，伟大的统帅，伟大的能手毛主需的染自领导下，正以排山倒海之势，雷意方钧之务。磅礴于全国，一派费轰烈烈的大好革命形势展现在我们面前！"},{"type":"paragraph","text":"无产阶级文化大革命就是要解决无产阶级和资产阶级两个阶级、社会主义和资本主义两条道路这个根本的矛盾。这次运动的重点就是斗争那些党内走资本主义道路的当权派。这就是斗争的大方向，就是唯一正确的方向。"},{"type":"paragraph","text":"我们红卫兵，高举毛泽东思想伟大红旗，正是沿着这一正确的方向前进。红卫兵发扬了敢想、敢说、敢干、敢问、敢革命的无产阶级大无畏革命精神，向旧世界猛烈开火，向牛鬼蛇神发动了猛烈的进攻。大造地主阶级、修正主义、一切反动派这群混蛋王八蛋们的反，把旧世界搞得天翻地复，打得混蛋们丢盔卸甲，人仰马，落花流水，狼狐不地，宾是大快人心，大长无产阶级志气，大灭资产阶级地主老爷们的威风。红卫兵干得好！一切革命派都大力支持红卫兵，为红卫兵的革命行动热烈欢呼！"},{"type":"paragraph","text":"阶级斗争是复杂的、激烈的。阶级敌人决不会自动退出历史舞台。毛主席教导我们：“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。”无产阶级文化大革命的风暴席卷各个领域，那些反动的资产阶级分子，没有改造好的地、富、反、坏、右五类分子，牛鬼蛇神们千方百计抵制文化大革命，扭转斗争方向。他们要阴谋，施诡计，炮打我们革命的司合部，把斗争矛头指向无产阶级专政。他们别有用心地提出许多迷惑人的口号，拉拢一些人，欺骗一些人，以达到他们卑的目的。我们红卫兵必须用毛泽东思想这个望远、显微镜、照妖镜识别一切牛鬼蛇神，坚决斗争，坚决掌握住斗争的大方向。"},{"type":"paragraph","text":"我们红卫兵要彻底揭露和粉碎它们的阴谋诡计！"},{"type":"paragraph","text":"这些混蛋们肆意歪曲“炮打司合部”这句话。他们要炮打一切司合部。他们不问青红皂白，见了当权派就打，见司合部就轰，不管你是什么系统，不管你是哪个部门，通通轰一阵、打一通。故意混淆视听，混淆两类不同性质的矛盾，扩大打击面，制造混乱，混水摸鱼。他们是在干什么呢：他们是在大搞阶级报复！这是你死我活的阶级斗争！一些糊涂人被他们这个极“左”的面目骗住了，也随声附和地喊这是“大无畏”呀，什么“敢造反”哪，请问这是什么“大无畏”？这又是造谁的反呢？我们的国家是毛主席领导的、无产阶级专政的国家，印把子掌握在无产阶级手里，我们的广大党员千部是用毛泽东思想武装起来的，绝大多数是好同志，走资本主义道路的当权派只是极少数。因此那些炮轰一切司合部，打倒一切当权派完全是反革命的阶级报复，我们必须狠狠地予以回击！"},{"type":"paragraph","text":"这些混蛋门的另一个法宝就是打着“怀疑一幼”的招牌，去干反革命勾当。他们把“马克思站在无产阶级立场上的怀疑资本主义社会的切，批判资产阶级的一切”用来怀疑无产阶级的一切，怀疑社会主义的一切。我们红卫兵认为，你是无产阶级吗？那么你就自然坚信共产主义的胜利，坚信无产阶级的革命事业，无限崇拜、无限信仰毛泽东思想。用毛泽东思想这个宝镜去洞察一切、去识别一切。我们决不能毫无阶级性地、毫无根据地乱怀疑。那些混蛋们就是打着“怀疑一切”的招牌，否定我们无产阶级的一切。他们什么也不相信，说什么“一切党政机关都不相信”。说什么：“除了毛主席谁也不相信”，说什么：“到处都有黑帮”……，因此他们到处乱打一通。他们不是摆事实、讲道理，不是结论产生在调查研究之后，而是先做结论、定框框，把领导打成黑帮，再扑风捉影地去“材料”。他们就是要斗争领导，要把一切领导都斗倒。这些家伙们恶毒地把我们最敬爱的领袖毛主席和广大干部群众分割开来，他们借机否定毛泽东思想的光辉，否定党的领导。我们能容忍他们这样干吗？不能，我们决不能使他们的阴谋得。我们坚决粉碎他们的阴谋诡计。只许左派造反，不许右派翻天！"},{"type":"paragraph","text":"在这些牛鬼蛇神别有用心的欺骗下，一些政治头脑不清醒的糊涂人，昏了，他们被利用了。他们对本单位的一斗二批三改不感兴趣；他们不愿斗倒、斗臭那些被揪出的牛鬼蛇神，说什么是“打死狗”；他们要“打活狗”；“怀疑越高，越是大无畏”，因此他们扔下本单位文化大革命，跑到某个部去闹，去捣乱。十六条中说：“无产阶级文化大革命，只能是群众自己解放自己，不能采取任何包办代替的办法。”《人民日报》社论中指出：“我们要相信自己，也相信其他学校、其他单位的革命群众，是能够自己解决自己的问题的，是能够自己解放自己的。”因此，这些糊涂人，直接地违背了十六条的决定。我们红卫兵要大喝一声：“同志！你走错了路！”"},{"type":"paragraph","text":"我们是毛主席的最忠实的红卫兵，我们最听毛主席的话，我们誓死保卫党中央、保卫毛主席，誓死捍卫伟大的毛泽东思想。我们红卫兵坚决粉碎阶级敌人的阴谋诡计，决不容许少数别有用心的人混水摸鱼！决不容许牛鬼蛇神门炮轰我们革命的司合部！决不容许斗我们无产阶级的当权派！我们一定高举毛泽东思想伟大红旗，揪出那些走资本主义道路的当权派，斗倒、斗、斗臭，横扫一切牛鬼蛇神！"},{"type":"paragraph","text":"红卫兵战士们，要努力学习十六条、掌握十六条、运用十六条，紧紧掌握住斗争的大方向，沿着正确的方向胜利前进！让我们高举起毛泽东思想伟大红旗，誓死把无产阶级文化大革命进行到底！让我们跟着毛主席在阶级斗争的大风大浪中，奋勇前进，勇敢地战斗吧！"},{"type":"paragraph","text":"无产杀革命造反精神万！伟大的领袖毛主席万！万！万万！"},{"type":"paragraph","text":"北京航空学院红卫兵"},{"type":"paragraph","text":"1966.9.19"}],"authors":["北京航空学院红卫兵"],"dates":[{"year":1966,"month":9,"day":19}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}