{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反对“巴拉斯”","authors":["库巴"],"dates":[{"year":1955,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反对“巴拉斯”"},{"type":"paragraph","text":"德意志民主共和国作家"},{"type":"paragraph","text":"国家奖金获得者"},{"type":"paragraph","text":"库巴"},{"type":"paragraph","text":"“巴拉斯”〔注一〕就是以前的德国法西斯国防军士兵所吃的面包，是他们所穿的军服，是把他们驱向操演场的命令，是教育那些在第二次世界大战中战斗到十二点过五分〔注二〕的雇佣兵的麻痹思想的机器。"},{"type":"paragraph","text":"最近几个月来震动西德的人民运动，主要就是反对那个“巴拉斯”的再起。"},{"type":"paragraph","text":"在第二次世界大战以后的年代中，西方占领当局直接继承了戈培尔的衣钵，推行了一种卑鄙的反苏宣传。不过这种反苏煽动却披上了一件自由主义的外衣。法西斯心理指导员忽然开始讲起“民主”来了。另外，还加上了一种使群众脱离政治的政策。美国人开始贷款给西德。于是头一天还是最缺乏的东西，第二天商店橱窗里就已充塞不下了。满目荒凉的马路上出现了富丽堂皇的景色，相形之下，伦敦和巴黎的市中心几乎也显得寒伧了。"},{"type":"paragraph","text":"我们在德意志民主共和国没有举债，为我们自己创造了不算坏的生活水平。可是“黄金色的西方”在诱惑着。那时，有些人抛下了原来在我们共和国里的工作岗位，想要从出现“经济奇迹”的西德去淘金。但是他们大多数人结果都陷入了十分狼狈的境地，后来就又回到东部来了。随着西方吸引力的消失和东方吸引力的增长，西德人民对德意志民主共和国的情况的看法也在转变着。"},{"type":"paragraph","text":"如果在去年夏天，在西德城市和乡村的所有这些征兆令人感到的还只是轻微的政治气候的变更，那么，特别是在最近几周来，它们已经发展成为反对波恩老爷们的政治性的反抗了。而在半年以前，人们还认为这种反抗是不可能的。"},{"type":"paragraph","text":"开始的第一件事，就是建立西德军队的全权代表——布兰克先生被一群他想鼓动他们参加新的“巴拉斯”的青年痛打了一顿。最初，各地举行了警告罢工，后来就扩大成为鲁尔区煤钢工人的为时二十四小时大罢工。虽然从表面上看来，这些斗争都是由改良主义的社会民主党工会领导的；但实际上，在所有这些斗争的后面，都有着工人反对“巴拉斯”的意志。"},{"type":"paragraph","text":"有趣的是，在这次罢工中，罢工岗哨赶跑了西方报纸的新闻记者。而当我们说明自己是德意志民主共和国的新闻记者和作家时，却从工人方面得到了十分乐意的帮助。要是了解到西德资产阶级报纸和社会民主党报纸是怎样对我们进行污蔑的话，那么这就不能当作一件小事了。资产阶级豢养的文人已失去了他们对西德工人的说服力。在西德的不少饭馆中，食客们收听着民主德国广播电台的新闻报告，而没有一个人会提出异议。"},{"type":"paragraph","text":"在几个月以前，散发共产党传单的人还可能会被受到蛊惑的工人向警察告发。但在几个星期以前，慕尼黑却发生了这样的事情："},{"type":"paragraph","text":"一个由五个青年组成的共产党宣传队，在工人们下班的时候，在一个大工厂的门前演出了一出反对军国主义化的活报剧。他们向工人们说明，一旦巴黎协定获得批准，就会产生什么样的后果。在这些年轻人的周围站了一大群人，他们的演出博得了许多人的同情。"},{"type":"paragraph","text":"正在这时，他们的表演被一队乘吉普车路过的警察发觉了。警察想拘捕这几个青年，但观众都起来掩护我们的青年同志。看门人立刻把他们带到厂里去。青年们还以为自己是被捕了。可是结果看门的人却指点他们从工厂的另一个出口逃脱了警察的魔掌。"},{"type":"paragraph","text":"工厂的看门人本来往往是工厂主人的走狗。因此上面这件事情说明，反对战争的思想在西德已经是多么普遍了。"},{"type":"paragraph","text":"我曾经教这个宣传队练唱反战的歌曲。我们在一个小小的工人酒馆中练习着。我们练唱的房间和其余的房间只隔一层薄板。那里坐着许多工人。他们在喝啤酒和玩牌。我们唱的每一个字，外面都可以清楚地听到。他们去向警察告发我们是易如反掌的。但事实却不是如此。门打开了，工人们聚精会神地听我们唱歌。"},{"type":"paragraph","text":"“你们唱的这些歌子可真好听啊！”其中一个工人对我们说。"},{"type":"paragraph","text":"“歌的内容是真实的，所以唱起来才好听。”我这样回答他说。"},{"type":"paragraph","text":"这当然只是一件小事情，但却使我们感到快慰和受到启发。在几个月前我们还是在较为孤单的情况下进行斗争的地方，今天我们已得到普遍的支持。"},{"type":"paragraph","text":"人们已经认识到：他们是要付出“经济奇迹”的代价的，这种代价也就是他们的鲜血。人们终于好容易认识到了最主要之点，并且已经开始了斗争。"},{"type":"paragraph","text":"有些人今天还听信社会民主党的话。但如今社会民主党人也不能为所欲为了。在西德的街道上，反对战争的斗争是越来越多了。警察一直还采取着"},{"type":"paragraph","text":"“谨慎”的态度。但这种“谨慎”的态度还能有多久呢？他们将会用水龙——如有必要的话，甚至用机枪来对付工人。那时工人们就会认识到他们背后有着“德意志民主共和国”这座堡垒的意义。他们将会认识到他们今天已开始预料到的东西。"},{"type":"paragraph","text":"今天也表明，过去几年来不断地向波恩提出和平协商的建议是完全正确的。德意志民主共和国有些善良的同志变得不耐烦了，甚至说我们太迁就波恩老爷了。今天全德国都看到，谁在准备拯救它，谁在准备毁灭它。波恩联邦议会已经批准了巴黎协定。争取德国统一的斗争要转移到街道上来了。艰苦的斗争还在前面。这已在最近几个月来的运动中表现了出来。在这些斗争中，受到法西斯恐怖和"},{"type":"paragraph","text":"“美国生活方式”毒害的德国工人的阶级觉悟将会健全起来。西德工人恢复了健全的阶级觉悟以后，也就会找到正确的道路。"},{"type":"paragraph","text":"意味着战争危险的“巴拉斯”唤醒了工人阶级。"},{"type":"paragraph","text":"我们的敌人将成为我们的教师。情况的发展迫使他们的掘墓人采取行动。被他们的甜言蜜语所哄骗了的无产阶级又被他们的“立正”声唤醒过来了。觉醒了的无产阶级正在寻找方法和道路，以便抵抗他们的敌人。共产党人领导着他们；共产党人受到了拥护。而最重要的是，一个使人懂得应该怎样去斗争的榜样已在德意志民主共和国建立起来了。德国工人为了捍卫这个榜样，准备拿起武器——不是“巴拉斯”的武器而是保卫和平的武器。"},{"type":"paragraph","text":"附注："},{"type":"paragraph","text":"〔一〕“巴拉斯”是德国人民对于普鲁士军国主义和法西斯军队"},{"type":"paragraph","text":"的一种带有憎恨和仇视的意思的通称。"},{"type":"paragraph","text":"〔二〕德国帝国主义军队在第一次世界大战中是在十二点差五分"},{"type":"paragraph","text":"放下武器的。希特勒匪帮要自己的士兵战斗到十二点过五分，就"},{"type":"paragraph","text":"是说要他们进行绝望的挣扎，作无谓的牺牲。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}