{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大选后的奥地利","authors":["布罗诺·茀莱"],"dates":[{"year":1959,"month":6,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大选后的奥地利"},{"type":"paragraph","text":"奥地利  布罗诺·茀莱"},{"type":"paragraph","text":"5月10日，奥地利举行了国民议会的选举。1955年签订“奥地利国家条约”、宣布永远中立的这个共和国的动向，值得注意。"},{"type":"paragraph","text":"多年来，奥地利一直由两个势力相等的执政党人民党和社会党组成联合政府。这次大选结果，没有改变这个局面。社会党在其右翼的领导下，与资产阶级保守派和地主一起将继续共同统治这个国家。虽然社会党多得了四个议席，而人民党减少了三个议席，但在一百六十五个议席的国民议会中，人民党占七十九个议席，比社会党多一席，从而仍然取得了提名总理的权利。"},{"type":"paragraph","text":"由于选举制度的不民主，尽管共产党同左翼社会党联盟得到了十四万二千张选票，却在国民议会中得不到一个席位，而被排斥在国民议会之外（在上次大选中，共产党曾占有三个议席）。但是共产党在这次竞选斗争中，充分揭露了联合政府反人民的政策，揭露了右翼社会党领袖与资产阶级勾结在一起破坏工人阶级斗争，阻碍他们获得在经济繁荣中所应得的利益的真相。"},{"type":"paragraph","text":"奥地利是一个工业国家，有七百万人口，年产钢二百五十万吨。1958年的工业生产水平曾达到1938年的255％。但是这几年来经济发展的速度逐渐缓慢下来了。在开头几年，每年增长达8％至12％，而1958年仅增长3％至4％。然而，在开头几年在经济上的表面的繁荣曾经欺骗了一些人。而社会党右翼领导更起了坏作用，它公开放弃了马克思主义和阶级斗争，并洋洋得意地宣布与资产阶级合作。同时社会党右翼领导也竭力在工人中间灌输改良主义的幻想，吹嘘这种和资产阶级合作的政策，竭力要使人们满足于当前的资产阶级统治而不要求加以任何改变。这就使许多劳动人民不了解，几年来经济上的所谓“繁荣”是对他们劳动剥削加强的结果。"},{"type":"paragraph","text":"然而，还有更加不可忽视的一面。自社会党和人民党联合执政以来，法西斯分子和大日耳曼的反动势力，在美国和西德军国主义的煽动下，也重新在奥地利抬头。哈布斯堡王朝的末代帝王奥多·哈布斯堡不仅要求收回他被共和国没收的财产，并且还想成为一个政治角色，可能的话，还想做一个奥地利的戴高乐。现在他正在以“超党派人士”的幌子，积极进行活动，企图把奥地利从中立的道路上引向北大西洋集团中去。"},{"type":"paragraph","text":"新法西斯党自由党是一伙曾一度称作民族社会主义者组成的西德托辣斯的代理机构。它公然反对奥地利中立，并打着大日耳曼主义的复仇旗帜。5月16至17日，苏台德的日耳曼人、希特勒的党羽，在波恩军国主义和复仇主义分子的指使下，在维也纳举行了所谓“苏台德区德国人大会”。这种挑衅性的复仇主义集会，是为了反对捷克斯洛伐克和反对日内瓦外长会议。作为人民党领袖的和其他政府官员以及社会党的内务部长也参加会议。爱好和平的邻国捷克斯洛伐克和德意志民主共和国已对此提出正当的抗议。"},{"type":"paragraph","text":"这几年来，西德垄断资本势力大举侵入奥地利。奥地利与西德之间的贸易差额是有利于西德的，它使得奥地利愈来愈依靠西德。许多国有化了的企业正在出卖给西德托辣斯。上万的过去的德国资产和1955年以前一直在苏联管理下的重要工厂，都已归还了他们过去的德国主人。德国资本家也大举收买奥地利企业，特别是电力和化学工业，还有百货业和运输业等。必须指出，在奥地利的德国托辣斯是紧紧地与美国公司勾结在一起的。奥地利的石油生产和销售已逐渐地交给了美英石油托辣斯。美国政府通过马歇尔计划，对奥地利政府施加压力，迫使奥地利政府对美英石油托辣斯让步。"},{"type":"paragraph","text":"奥地利共产党站在奥地利政治独立和民族经济的立场上，有力地揭露了上述情况，不断提醒人民要警惕反动势力日益扩大、破坏奥地利中立的危险，并号召一切进步势力特别是工人阶级采取联合行动来反击反动势力的进攻。社会党右翼领袖不能不估计到人民的政治警觉，竟把共产党提出的斗争口号当作他们自己的竞选口号，要求选民认识人民党专政的危险。不可否认，这一手法使得成千万选民投了社会党的票。这些选票决不能被认为是对社会党信任的一种标志。"},{"type":"paragraph","text":"不管社会党右翼领导如何与人民党勾结，共产党和社会党的工人之间的关系仍然是良好的。团结在奥共周围的民主进步力量是有所加强。这就为将来共同反对反动势力的进攻，反对国内外的资本家，以及反对阴谋把奥地利拖向北大西洋集团的帝国主义者的斗争，打下一个巩固的基础。　（本报特约稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}