{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2011,"month":1,"day":12}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用诗诠释自己的一生记我的父亲李瑛","authors":["李小雨"],"parts":[{"type":"paragraph","text":"【人物简介】"},{"type":"paragraph","text":"李瑛，中国当代著名诗人，曾任总政治部文化部部长、中国文联执行副主席、中国作协主席团成员。出版诗集56部，多次获全国、全军文学大奖。1月10日，由中国文联、中国作协和总政宣传部共同举办的《李瑛诗文总集》出版暨李瑛同志诗歌创作座谈会在京举行。为此，我们发表李小雨的文章，以资纪念。"},{"type":"paragraph","text":"我的父亲李瑛是个诗人。在这个世界上，能把诗作为自己毕生至爱并坚持不懈，历尽磨难而无悔的人本来就少，而在今天这个日益物质化的现实社会中，仍不改初衷，以诗为荣、为乐、为叹、为痛的人则更是少之又少。然而，我的父亲却做到了：他从16岁写诗到84岁，这70年来，磨秃的铅笔有半抽屉，抄录的笔记本有几尺厚，出版的诗集达56部，其中一版的发行量最高达30万册。他的生活中似乎缺少很多东西，他不抽烟，不喝酒，不打麻将，不跳舞，但他却永远遨游在自己创造的精神世界里，他用诗诠释了自己的一生。"},{"type":"paragraph","text":"诗之痛：我看着火焰渐渐吞噬了父亲工整的字迹"},{"type":"paragraph","text":"在我儿时的印象里，父亲始终是个瘦高、严肃、穿着一身绿色军装的英姿勃勃的年轻军人。早出晚归的父亲像一阵风。那年，我家搬到鼓楼附近，上班下班，父亲就骑着自行车准点擦过晨钟暮鼓，穿过雨雪风霜，来往于北京一条偏僻狭小的胡同里。每天回家，一放好车，他必先去北屋看望年迈的爷爷奶奶，有时还给他们捎去路上买来的点心，然后就一头扎在我们的小南屋里，静静地看书写作，直到深夜。院子里的丁香花、枣花开了又谢，一年又一年。那时候，我并不理会诗是什么，也不了解父亲为什么这么呕心沥血地痴迷于这些分行的文字。直到有一天，一场风暴惊醒了我少年的梦，我才明白了我的父亲和诗……"},{"type":"paragraph","text":"1966年，我上初中。在一片“破四旧”、“打倒帝修反”的批判声中，我每天悄悄把父亲出国访问时带回来的东欧各国的纪念章等装满一兜，趁大雾天走到后海，一把一把扔到湖中。湖水的溅落让我心惊。我不知道一个“红卫兵”袖标究竟能给我多大的保护，因为我的同学中常有昨天还是红卫兵，今天就因为父母被揪出来而变成“黑五类”的。我还推着小车到胡同口卖掉了家里的一批藏书。记得有一本淡黄色封面的《飘》，竖版，扉页上的题字是1948年送给我父母订婚纪念的。抚摸着这本精心保存了多年的书，厚纸的封面，光滑如缎，我犹豫再三，终于横下心来，把它放入书堆，以三分钱一斤的价格处理掉了。过完秤，在回来的路上，我的心又疼痛又麻木……最令我感到对不起父亲的，是在一个阴暗的下午，我烧毁了他珍藏多年的四五本手抄诗集。那是他大学时代写的许多旧作，暗蓝色封面，发黄的厚纸，父亲工整的蓝色的蝇头小字，还配着精美的钢笔插图……我没想到父亲还有这么高的美术天分，这么漂亮的字！记得其中有一本名叫《曲——给艾玲娟》，是父亲写给母亲的爱情诗集，浪漫、忧郁、纯美，如森林中的舞会，这是40年代父亲的“朦胧诗”啊！它使我既感到新鲜，又感到莫名的紧张、慌乱。现在，这该不是“有问题”的东西吧？当我看着火焰渐渐吞噬了父亲工整的字迹时，我似乎已经感觉到无可挽回地做错了什么。事后，我喃喃地向父亲说起这件事，可能父亲已经预感到单位里日渐紧张的大批判风暴，他只是沉重地点了点头，一句话也没有说……直到“文革”以后，父亲还曾亲自去首都图书馆翻找以前发表的旧作，但每次都收获甚微。我也暗下决心钻图书馆去弥补自己的过失，但也都因为各种原因没能实现。其实，我心里深知这些诗是再不可能复还的了，它们已经随着时间和青烟一起飘散，一起飘散的还有父亲的一部分生命。每当我看到父亲徒劳地给一些朋友写信，希望帮助找到那些过去的诗的线索时，我都会陷入无言的、深深的懊悔和自责。"},{"type":"paragraph","text":"第二年冬天，母亲带着弟弟去了河南干校，我在家里等待插队，父亲也被下放到连队当兵。临走时，他交给我两大捆用油布包裹得严严实实的东西。我明白，这可能是父亲最无法割舍的重要之物。夜里，我一人躺在四壁空空的床上，巡视小小的房间，想着如何才能保存这两包“秘密文件”。突然，我想到一进门的方砖地。这老屋的方砖十分结实，又可以撬起来，如果抄家的人来了：势必会站在紧贴门槛的方砖上，环顾四周，绝不会想到脚下的“机关”。我真为我的主意激动！待到月上中天、万籁俱寂时，我翻身下床，用铁铲一点点撬起青砖，挖出深深的湿土，待到把两包稿子放妥，再填土踩实盖上沉沉的青砖，已经过去一个多小时了。记得那夜很冷，我没穿长袖衫，没敢开灯，却干得满头大汗，气喘吁吁，心跳怦怦。之后，我去插队，全家4口人分为3处，都不在北京。这个地下秘密也就在两年之后才被打开。原来这就是父亲“文革”前写就的《枣林村集》和《红花满山》的手稿。此后，在“文革”期间，由北京人民出版社和人民文学出版社出版，前者发行30多万册。"},{"type":"paragraph","text":"如果说我烧毁了诗和保护了诗都仅仅出于某种情感的本能，那么，1976年，才使我懂得了什么是真正的诗歌。那年1月，周总理逝世。冷风中，黑纱、白花漫天盖地。当时我正在铁道兵团卫生队当卫生员。我清楚地记得，有天晚上回家，看见父亲在台灯下伏案。我十分奇怪，因为父亲已经很久没有这样写作了。直到有一天，我偶尔拉开抽屉，读到了父亲为悼念总理而写的长诗《一月的哀思》。当我读到“车队像一条河/缓缓地流在深冬的风里”时，再也忍不住泪水，一任它滴落在稿纸上。我当时的第一个念头是，让这首诗快快飞向沉沉的夜空，它肯定会在人们心中活下来的！同时，我又为我的父亲自豪，为诗自豪，我深感父亲坚守着诗的阵地，说出每个中国人的心声，这需要多么大的勇气和信心啊！诗歌是每个人的心，诗歌是会呼吸的思想，这就是诗歌的力量。"},{"type":"paragraph","text":"以后，我才又渐渐地知道，父亲因诗而受的磨难还有许多。1955年反胡风运动中，他曾因为在大学时代写过评绿原先生诗的文章而被隔离审查。听妈妈说：“你爸爸放回来以后，夜里睡着睡着，就会突然坐起来拉灯绳，满身冷汗，真吓人。”原来，在父亲被审查时，每夜都被大灯泡照着，所以留下了后遗症，一年多后才渐渐减缓了症状。1957年，只是因为株连，又被划为“中右”。1959年，又因为曾写过歌颂彭德怀元帅的诗文《在朝鲜战场上，有这样一个人》等，而又被第三次审查、三次下放，后来又两次派往农村“四清”……"},{"type":"paragraph","text":"因诗而痛，因痛而思，因思而无悔地歌唱。对于身心所受到的极大伤害，父亲只是埋首诗中，以诗来抚摸自己的伤口，以诗代言。这是无奈，更是另一种痛苦的激励，好诗只能从伤口中涌出。回顾往昔漫长岁月，84岁的父亲满脸沧桑。他心怀对诗的感激，只轻轻说了一句：“坐在书堆中，百年只似一日，是诗拯救了我！”"},{"type":"paragraph","text":"诗之乐：平静地写诗，快乐仿佛渐渐涨大起来"},{"type":"paragraph","text":"诗路漫漫，不因满程风雨而感伤，却为随时可以采掬到的一朵小花而惊喜。是诗给了父亲全新的世界和亮丽的生活。"},{"type":"paragraph","text":"父亲是从河北乡下柴烟熏黑四壁的草房里走出来的。他是兄弟姐妹9人中的长子，大家庭的艰辛养成了他沉稳的性格，强烈的责任感和吃苦耐劳的精神。冬天没有钱买袜子，他空着肚子，光着脚走进中学。他一边读文学名著，一边写诗，笔下全是挥之不去的多灾多难的土地和乡下的青苗。1944年，他和同学们共同出版了一本诗歌合集《石城底青苗》。那时他身穿铜纽扣制服，头戴硬檐帽，16岁的眼睛从发黄的旧照片上兴奋地望着我。"},{"type":"paragraph","text":"又经过一年多的失学和流浪，父亲借钱考上北大。在唐山到北京的火车上，父亲雪上加霜地丢掉了祖母给他拼凑的白色包袱，里面有他的全部衣服和干粮。父亲就一袭长衫、两袖清风地跨进了北大。"},{"type":"paragraph","text":"在北大，他加入的是“吃窝头的食堂”和文艺社。沈从文先生和冯至先生给他的创作以极大的帮助，与他讨论诗歌，帮他发表作品，并给了父亲家庭般的亲情和温暖。父亲的诗歌，就诞生于北平“反饥饿、反内战、反迫害”的学生运动高潮中，他在这期间加入了中国共产党。4年之后，他怀揣北大特有的自由空气，带着满脸阳光，告别了沙滩红楼，参加了第四野战军南下。枪林弹雨中，父亲惊心动魄的经历有两个：一是刚解放武汉后，他奉命带领十七八条大木帆船，沿汉水到襄樊紧急采购粮食。沿途土匪出没，暗打黑枪，保甲长公开阻止群众卖粮，而群众也疑虑重重。他们人生地不熟，连语言都不通，最恐怖的是听见枪响却无法断定谁是暗藏的敌人。于是，他们白天做群众工作，买粮食，天黑了，怕敌人半夜摸上来，就每晚换船睡。终于，在洪水下来之前，凭两支手枪完成了任务。后来同行的孙景瑞同志据此写了长篇小说《粮食采购队》，并搬上银幕。"},{"type":"paragraph","text":"二是部队南下解放江西、广东、广西，翻越五岭。上路时给父亲配备了一匹白马，但父亲很少骑，都用来驮粮食或伤员。长途跋山涉水，磨破了白马的背，父亲不忍再让它驮东西，就自己背上粮袋和盐袋。天下大雨，盐水顺着脖子往下流，山陡路滑，满脚是泡。经过昼夜急行军，部队终于打进广州。然而，广州留给他们的却是国民党逃跑时炸毁的珠江大桥，江面上漂着尸体，树枝和电线上挂满了血肉模糊的布片。残酷的战争使父亲读懂了书本之外的更多的知识，那就是正义与邪恶，祖国和民族。当他的白马上缴时，他恋恋不舍地留下了白马的一片蹄铁，一片记录着他们共同跨过的千山万水、日日夜夜的蹄铁。如今，这片长满黄锈、磨得又薄又弯的马蹄铁，仍然端放在父亲的书柜里。为了纪念这匹白马，父亲还写了两首诗《一只马蹄铁》和《马鸣》。"},{"type":"paragraph","text":"父亲自大学毕业穿上军装，几十年的军旅生活，使他能在滚滚硝烟中疾步如飞。使他能在细腻清新的诗风中融入金戈之声。在朝鲜战场，他与刘白羽、郑律成、欧阳山尊等坐在卡车上沿着大同江冒着敌人呼啸的炮火前进；在浓烟滚滚的坑道掩体里，父亲点着煤油灯，用罐头盒上的纸写出了诗集《战场上的节日》；在东海前线的工事里，他写下《寄自海防前线的诗》，在广西十万大山和大连高山哨所中，他写下了《红花满山》，在老山夕阳斜射的猫耳洞里，他写下了《在燃烧的战场》；最后，他给那些与他同呼吸共命运的牺牲了的和活着的军人们献上了一本厚厚的《战士们万岁》，这是他用情感筑构的诗意的边关，也是他向着军营的永远的敬礼。"},{"type":"paragraph","text":"丰富的生活成为他创作的源泉。他多次获奖，许多人记住了他的诗句。记得1979年《广西日报》上有一则报道：广西某部队战斗英雄、一等功荣立者刘勇，上战场前曾在笔记本上抄下了父亲《关于生命》的诗句，然后揣在怀里，呐喊着向敌人冲去……这就是诗歌的力量！父亲得知后激动不已，他感谢战士，也更坚定了在生活中创作的决心。"},{"type":"paragraph","text":"然而，诗歌是贫穷的，获奖也是一时的。有一天我问父亲：“关于诗歌，你感到什么最能使你快乐？”父亲眯着眼，仔细想了想说：“什么都不是。能让我平静地写诗，就是我这一生最大的快乐。”是啊，生活如水，荣辱皆去，而最后剩下的，还是写作。不断地角逐生活，不断地追寻艺术，而只有在这个寻找的过程中，才能体现出人生的价值。哦，多么难得的平静的写作！于是我想起60年代的一个平常日子，那时我还是个孩子，在那些饥饿的夜晚，喝完粥，我和妈妈都挤在小床上看书，爸爸就在昏黄的台灯下铺开稿纸写诗。夜渐渐深了，北风吹得窗纸沙沙地响。父亲照例把我们推醒，让我们听他朗诵刚写完的诗：“晚上/灯下/我读着黑非洲的诗/喝着热茶/忽然好像看到/摩洛哥阿兹鲁谷地/一片茶花……”念完，爸爸让我们提意见，妈妈在梦中迷迷糊糊地说了点什么，而我在爸爸的追问下，不知提什么，只好信口胡说：“你在中国是闻不到非洲的花香的。”父亲和母亲都大笑起来……平静地写诗，平静地读诗，快乐仿佛渐渐涨大起来，如小灯溢出的温馨，在一夜北风扫净的小院里，这声音，那么清冽，那么甘美……"},{"type":"paragraph","text":"诗之烛：多年来，他就用颤抖的手写下了那么多的字"},{"type":"paragraph","text":"父亲常说：“我其实只是个业余诗人，我更重要的工作是编辑。”燃烧自己，照亮别人，把诗歌的光辉洒得更远。父亲在《解放军文艺》当诗歌编辑28年，他编发了大量有影响的好诗，除了朱德、陈毅等老帅的作品外，肖华同志的《长征组歌》就是由他们共同几经研改后发表的，还有大量的处女作和战士诗抄。父亲还协助创办了大型文学刊物《昆仑》，并培养了一大批青年诗人。父亲爱才，许多有创作苗头的人都被借调来工作，如雷抒雁、叶文福、韩作荣等。父亲对编辑工作勤恳认真，无论是改稿或是复信，《解放军文艺》成了诗歌的“黄埔军校”。凡是给他寄信、寄稿、寄书的，他一律亲笔回信，不管是天涯海角、贫困山村、或是陌生的基层作者，他帮人家转稿、编书、推荐出版……直到现在，我知道还有不少作者保留着父亲给他们的复信。父亲曾经批评我不给人家复信，说：“再忙也得回信啊，这是对作者的尊重！”他的手颤抖了十多年，医治不好。十多年来，他就用颤抖的手写下了那么多的字……"},{"type":"paragraph","text":"父亲最珍惜的是时间，他60年来从没睡过一天午觉，因此才得以完成大量的超负荷工作并坚持写作。离休20多年来，他仍保持着这个习惯。有时我中午回家，总是悄悄推开门，怕打扰了仍在读书写作的父亲……而我印象最深的，是童年里无数个深夜，当我一觉醒来，四壁黑暗，唯有被报纸挡住的灯光透过来，映出了父亲写作的身影……"},{"type":"paragraph","text":"父亲还以俭朴出名，甚至极为顽固。他有两宝，一是手提箱，是多年前开会发的。黑色人造革拉链，无轮，样式陈旧，他一直用到现在。每年数次外出，都提在手中。一次在机场，它被众多皮箱软包背带滑轮围在中央，许多人对父亲大叫：“怎么，你还用这个？我们的早就扔了！”父亲仍然十分满意地拍拍自己的小包，笑着说：“这个包最好，又轻又软，现在想买还买不到呢！”母亲怕黑包难认，便在提把上拴了一条红绸子。于是年年都见到我的父亲，提着小小的黑革包，一条红绸子，离家又回家。"},{"type":"paragraph","text":"另一个宝，是父亲那辆用了几十年老掉牙的飞鸽自行车。没有后座架，锈迹斑斑。小时候，父亲曾骑着这辆车上下班，还用这车推着我去医院看病。现在老了，一些离家近的地方他仍愿意骑车。许多比父亲年轻的人都放弃了骑车，劝告他老年人骑车危险。父亲却置若罔闻，仍然我行我素。有一次，他给我送一份稿子，从城北到城南几十里路，骑车一个小时，上到五楼，精神焕发，腰板挺直。真应了父亲说的：骑车锻炼身体，上下自由，想干什么，就干什么！"},{"type":"paragraph","text":"作为诗人和编辑，父亲终日生活在纸的城堡里，却惜纸如金。我家一直用旧台历翻过来钉成的本子。那时候的台历纸好，除了半片有字以外都是空白。于是我家台历用完后，年年留着由父亲用线绳穿起来做本子。直到这些年，台历上印满了花花绿绿的“一日一笑”，“一日一菜”，无法使用了才罢休。父亲还翻制信封，把用过一面的纸或者别人寄过来的信封翻过来，重新粘贴，父亲翻制的信封平整光滑，十分好用。几天前，父亲让我送一本书，我一看装书用的信封就叫起来，原来几十年了父亲仍然在干着这个翻制信封的活计。由此及彼，我们家形成了一个规矩，凡用过一面的纸都整整齐齐留着，以备翻过来再用。"},{"type":"paragraph","text":"父亲在生活上对自己更是苛刻。他能把的确良衬衫穿得又薄又透。磨破了的毛衣也让妈妈在肘部打上补丁。那年春节，许多领导到家里来看望他，父亲穿着破毛衣坐在沙发上比手画脚，我们在门外看得着急，好容易客人走了，我们赶快告诉他：“你的毛衣是破的。”父亲却哈哈一笑：“这不是补好了吗？”吃饭也是这样，无论何时，我家饭桌上总有一盘咸菜。对父亲来说，他不习惯外面饭店的宴会，总有人请他，他从来不去，而家里的饭无论多简单，只要有面条，有咸菜，就有了热腾腾的一切。"},{"type":"paragraph","text":"诗之情：父亲的爱是最不易觉察的爱"},{"type":"paragraph","text":"诗歌是抒情的，父亲是内向的。但我知道，直到今天，父亲心里仍涌动着巨大的情感的波澜。他要倾诉给他奔走一生的土地、血脉相连的故乡和养育了他的祖国。他早已走遍西部大地，在70岁时，两去西藏。在翻越海拔5300米的唐古拉山口时，站在大风吹动的群山之巅，仰望着士兵的巨石雕像，他决心继续写下西部的雄伟和辉煌。"},{"type":"paragraph","text":"在云南昭通，他亲眼看到了乌蒙峡谷中生活的贫困山民，恶劣的条件和泥石流使得他们家徒四壁，饥寒交迫。站在低矮的茅棚和坍塌的土墙前，父亲流下了眼泪。他把带来的二斤白糖送给他们，他说他们生活得太苦了，他和采访团的成员们都纷纷解囊捐款。面对地区宾馆的盛宴，父亲一口也咽不下去。回京后，他写的第一组诗，题目就叫《我的另一个祖国》。那是没有粉饰、绝对真实、少有人知的现实，是只有经过饥饿、流浪、战乱、来自底层的人才能懂得的真实，那是诗人献给全中国尚未脱贫的人们的长歌。我还记得其中有一首《饥饿的孩子们的眼睛》：“那黑葡萄般滚动的眼睛/黑水晶般闪烁的眼睛/黑珍珠般明亮的眼睛/转动在蓬乱的头发下……世间所有的东西都会消失/只有这比潭水更深/比星星更亮/比火焰更单纯的眼睛不会消失——”父亲用情感透视出苦难背后的人性，他的责任感使他为早日消除贫困而呼喊。他用另一种声音歌唱着祖国，不是交响乐，而是颤抖的喉咙。"},{"type":"paragraph","text":"父亲热爱阳光、拂过田野的风、温润的小雨（并以此给我起名）、可爱的动物、昆虫和花草树木。父亲对自然万物爱得那样虔诚。我家镜框里挂的不是名画，而是父亲在各地采集的树叶，五彩缤纷，姹紫嫣红；书柜里摆放的也都是石头、贝壳、动物的造型。每天，父亲就拥着这一方小小的自然写诗，仿佛自己也融进了八面来风……为了安慰越来越深的对土地的思念，近些年来，父亲写了许多有关乡土的诗：《红高粱》《根》《小米》等。离休多年的花白头发的父亲在饭桌上，也越来越多地念叨起逝去的祖父母。终于，他在去年回到阔别60多年的故乡。尽管他出生的土房早已坍塌，门前的两棵大槐树也不见了，水井也早已干涸，但父亲还是穿着布鞋重新走了一遍从村口到小学的路，他踩着老房的地基，踩着华北大平原上厚厚的泥土，感慨万千。因为历史和生命都沉在里头，有谁能分得清祖国和故乡呢？"},{"type":"paragraph","text":"回想起我年轻的时候，对父亲的爱懂得很少，等到自己比当年父亲的岁数还要大了，回头一看，才发现父亲的感情里有波澜，也有涓涓细流——他的目光总流在我的身上。"},{"type":"paragraph","text":"父亲会煮挂面，父亲煮的挂面不放什么东西就很香。于是，每当我去父亲家，再三声明吃过饭了，妈妈仍会说：“你爸爸已经把挂面煮上了。”过一会儿，父亲就会抖着双手，颤颤巍巍地给我捧出一碗香喷喷的汤面。我吃着热热的面条，又想起了饥饿的60年代，父亲晚上回家，把中午省下来的一块白面饼带给我……"},{"type":"paragraph","text":"我插队时，迁户口，打行李，到长途汽车站，父亲一句话也没说，全家从此四分五散。待到第二年夏天，我抽空回家，父亲正好也暂时回京看病，看到穿着破旧宽大的军装、满身汗碱、挽着袖子的我突然出现在小南屋里，父亲似乎又惊喜又平静。正当我扔下行包，扭身关门时，忽听到昏暗里的父亲轻叹一声，慢慢地说：“看把孩子咬的……”只一句话，就让我背转身去，抚着胳膊上跳蚤咬起的大包，泪流满面……"},{"type":"paragraph","text":"我还有很多张小纸条，都是父亲需要提醒我注意而随时交给我的。一律用铅笔书写，一、二、三、四……条条款款清清楚楚。内容十分丰富：有我当兵时父亲为我摘抄的学习重点、发言要点，有我在工作时应该注意的事项，包括如何写退稿信，如何给不同的作者用不同的致敬语，而现在更多的则是怕我遗漏的事、要办的事……事无巨细，殷殷叮咛。想起人的一生纷纭繁杂，父亲竟为我思前想后，努力地助我从待人接物做起，用笔为我开出一条世间比较顺畅的路，拳拳之心尽含在这几十年如一日的小字里了！随着时光的推移，纸条上的笔画变得越来越颤抖，父亲现在已经有些难于把握住笔了。"},{"type":"paragraph","text":"我最遗憾的是因为工作太忙，离父母家又太远，不能经常去探望，也无法为他们做任何一点什么，而我最忘不了的，却是每当我看望他们时，父母都要给我装上大包小包吃的用的带走，父亲还要抢先给我提下楼，装上自行车，又推着走很远的路，直送到地铁站。他花白的头发在风中飘着。而我的母亲则站在车水马龙的大路边，一直远望着我们……"},{"type":"paragraph","text":"我知道，父亲的爱是最不易觉察的爱，它就藏在父亲闪烁的白发中，藏在父亲默默无言的脚步中，藏在偶尔回头那突然的一瞥中……"},{"type":"paragraph","text":"本文照片由作者提供"},{"type":"paragraph","text":"（作者系《诗刊》社常务副主编）"},{"type":"paragraph","text":"李瑛（左一）在朝鲜采访被罗盛教救起的溺水儿童崔莹（1952年）"},{"type":"paragraph","text":"李瑛（左一）在边防哨所采风（1974年）"},{"type":"paragraph","text":"从北京大学毕业时，李瑛和妻子冯秀娟合影（1949年）"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}