{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"是一个扯不清的问题吗？","authors":["王蒙"],"dates":[{"year":1980,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按：最近，本报编辑部邀请在京的一部分作家、文艺评论家和报刊编辑，就文艺的真实性问题进行座谈。到会同志联系文艺创作的实践和文艺理论研究的状况，对文艺的真实性的含义、真实性和倾向性的关系、文艺的真实和文艺的社会效果、文艺真实性和反映生活本质，以及对“写真实”口号的理解等问题，展开了热烈的讨论。本报今天发表的，就是座谈会上发言的一部分。"},{"type":"paragraph","text":"文艺的真实性问题，是文艺理论的基本问题之一。对于这个问题的认识，过去就有分歧；林彪、江青一伙的极左思潮，更把这个问题搞得混乱不堪。今天，运用马克思主义的观点和方法来重新认识文艺的真实性问题，很有必要，这对于提高我们的文艺理论水平、促进文艺创作的繁荣都是有积极意义的。本报准备对这个问题开展讨论。我们欢迎从事文艺创作、文艺研究的同志和广大读者积极撰写文章，从不同的角度，联系当前的文艺实践，开展百家争鸣，通过说理的、自由的讨论，使真理愈辩愈明。"},{"type":"paragraph","text":"是一个扯不清的问题吗？"},{"type":"paragraph","text":"王 蒙"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一个具有正常思维能力的成年人，对于一般的对象，都具有辨别真伪的能力。只有婴儿才分不清橡皮奶头和母亲的乳房，只有象某件文物或某种科学假说那样的对象，才需要专门的测定。婴儿长大了自然会抛弃橡皮奶头，而有了专门仪器、科学的测定方法和专门人材，某种文物或假说的真伪最终也会是清楚明白的。由此可见，真实与否的问题，本不是一个深奥难解、玄妙莫测的问题。"},{"type":"paragraph","text":"文学的情况比较复杂一些。它不但不排斥，而且要求想象、幻想、夸张和虚构。但即使如此，具有正常思维能力的成年人仍然能判断一部作品是否真实。没有人指责《西游记》或者《安徒生童话集》不真实；同样，一般人不会承认电影剧本《春苗》与《决裂》真实，虽然后二者并不乏真实的细节。在电影院和剧场里，剧本与表演以至布景道具的任何失真，都会引起观众的骚动——摇头或者讪笑。这说明，尽管道理不一定讲得清楚，读者和观众对于判断文学艺术作品的真实性，还是有自己的一杆秤的。"},{"type":"paragraph","text":"但是，在文艺理论战线，真实、真实性的问题，却成了一个旷日持久的进行争论而让人莫衷一是的深奥问题。这一方面是因为文艺的真实性的问题，不象例如新闻或者自然科学理论的真实性的问题那样明确。另一方面，则是因为我们的讨论往往受“风”的影响，往往随“风”转。"},{"type":"paragraph","text":"多年来，我们常常在一组组并非互相排斥的概念中兜圈子，根据“风”向，时而强调其中的一个方面，时而贬低其中的另一个方面。文学的真实性与倾向性，题材的多样化与提倡写重大题材，写各种各样的人物与写无产阶级的英雄人物，艺术性与思想性……看吧，什么时候大家齐声强调前者，什么时候又转而强调后者，那是“一通百通”，牵一发而全身动，整齐划一，不会错的。"},{"type":"paragraph","text":"这种讨论有时候甚至使人联想起类似吃饭与喝水问题之争。有时候我们强调吃饭，连篇累牍地论述不吃饭就不能生存的唯物主义原理；有时候我们又振振有词地发问：难道不喝水光吃饭能行吗？人们对于水的要求不是更迫切、更须臾不可离开吗？"},{"type":"paragraph","text":"愿我们的文艺论争及早从这种“车轱辘”话中获得解脱。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"文学的真实性的问题，归根结底是一个艺术说服力的问题。一部作品要感人、吸引人、教育人，首先要使人信服。如果读者不信服，不在明知其假（虚构）的同时能做到信以为真，如果读者只知其假，只知其伪，那么不管你的作品有多么好的用心，多么好的装潢，也是不会在读者心目中留下印象的。"},{"type":"paragraph","text":"但是，令人信以为真，这并不是一部作品的价值的全部。尽管都是真实的，仍然有开阔与狭小，恢宏与偏激，深邃与肤浅，健康与病态，崇高与卑下，细密与粗糙……等等之别。所以，我们不应该把真实当作文学作品的一个唯一的、无所不包的评判尺度。我们常常在说一个作品不好的时候，就说它不真实，其实这种指责是难以令人信服的。例如对于小说《调动》我们尽可以指责它不崇高、不深刻、不健康、不美好，却不能说它不真实。值得提一句的是，在为《调动》的不好的倾向而忧虑、而愤怒的时候，我们千万不要忘了同样正气凛然地去与《调动》所反映的现实生活中存在的那些丑恶现象做斗争。哪怕《调动》是片面地、浅陋地反映了真实也好。总不能在作品上面拿起放大镜而在生活面前闭上眼睛。"},{"type":"paragraph","text":"文学需要真实，又不仅需要真实。文学还需要崇高的信念，深沉的思索，大胆的想象；文学还需要激情，需要是非心与同情心；文学还需要鲜明生动的形象，精湛完美的艺术形式。人需要吃饭，又不仅需要吃饭。人还需要喝水、穿衣、住房子、行路，人还需要音乐、歌曲、电影、小说……。所有这些，都是常识范围内的事。任何时候，我们都不要违反常识，主观随意地强调其中的一面，并希图用这一面去包容、去消化、最终是去否定另一面或另几面。我们的文学创作有许多新经验需要总结，我们的文学研究和理论有那么多新课题需要探讨，我们不能几十年如一日地总是在真实性与倾向性、歌颂与暴露……这一类问题上进行马拉松式的、令人沮丧的讨论。这一类问题如果不受“风”的干扰，如果不矫情地去做违心之论或者故意哗众取宠，本来是不难解决的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"当然，文学的真实性的问题自有其复杂的方面，上文的意思并不是企图轻浮地一笔抹杀这个问题。这个问题的复杂性与其说是在于什么倾向性、鼓舞力量、社会效果方面，不如说是在于文学反映生活的主观性方面。因为，谈到倾向性、教育作用与社会效果，对于一个真正的爱祖国、拥护社会主义的现代化、拥护安定团结的、具有高度的公民责任感的作家来说，并不存在任何困难。同时，广大读者与作者对于可能有的少数人借口倾向性等抹煞真实性、把文学创作拉回到粉饰生活乃至伪造生活的死胡同里去的企图，也有足够的敏感和警惕。"},{"type":"paragraph","text":"至于文学的主观性，说的是文学反映生活的特殊性。文学作为生活的反映，与科学不同，它总是充满了作者的主观色彩，总是带有鲜明的作者的个人的印记。而且，文学所反映的生活，既包括客观世界，也包括人们的特别是作者的主观世界。不管怎样标榜“如实反映”、“按照生活的本来面貌反映”，仍然是作者用独具的眼来观察，独具的心来感受，独具的笔触来表现的。同样，不管作者怎样标榜其“天马行空”、“纯粹自我”、“超现实”，其作品仍然是现实的一个曲曲折折的反映，因为作者本身，作者这个“我”，就是生活在现实中的。人们的理想、愿望、激情、想象、梦幻……都是生活中确有的，都可能是真诚的，而对于主观世界，真诚的东西就是真实的。没有自然、没有物质世界就没有生活，而没有人的主观精神活动，也同样没有文学所要反映的生活。因为文学与天文学、地质学不同，后者的对象是人的精神之外的独立存在，而前者的对象，恰恰是人、人的生活自身。"},{"type":"paragraph","text":"我们在探讨文学的真实性的时候，还应该注意各种文学流派。自然主义、现实主义、古典主义、印象派、象征派、超现实主义……各有各的对于真实性的理解，各有各的反映生活的路子。从广义上来说，我们是坚持文学要反映生活的现实主义精神的，但是，我们绝不能望文生义地、轻率地否定其他流派和风格。我很怀疑各种流派是否壁垒森严到了势不两立的地步。我们的读者在喜爱巴尔扎克的《人间喜剧》的同时，也十分喜欢阅读雨果的《悲惨世界》。王尔德号称“唯美主义”，从字义上说，“唯美”简直是空虚“反动”，然而他的童话《快乐的王子》，反映了那样沉重而又痛苦的真实，社会生活的真实。个中奥妙，很值得探讨。"},{"type":"paragraph","text":"粉碎“四人帮”以来，人们痛感到谎言文学、主题先行文学与样板模式文学的可恶。三年来文学创作的最大特点是恢复了现实主义的传统，愈来愈真实地反映着我们的波澜壮阔的生活。我们党的文学恢复了生命力，恢复了信誉，赢得了前所未有的广泛的读者。这是党拨乱反正的一个伟大胜利，是我国文学事业的一个新的突破、新的发展。"},{"type":"paragraph","text":"当然，任何事物的发展都是不平衡的，近年来在出现了一些好作品的同时也出现了一些比较平庸的和少数有缺陷乃至严重缺陷的作品。我们可以探讨这些作品的得失，可以有批评、有讨论、有引导，但是，历史的经验应该记取，我们决不应该以任何冠冕堂皇的借口要求作家放弃真实地、深刻地、有力地反映生活的权利和义务。我们再不能任意贬低对于文学作品的真实性的要求。"},{"type":"paragraph","text":"同时，文学发展的客观进程也向我们提出了新的课题：在恢复了真实地反映生活的传统以后，我们不能满足于表面的和外在的生活的记录，我们需要有更多的艺术想象，更多的艺术探索，更强烈的艺术个性，更多样的艺术手法。我们要忠于真实，我们还要敢于和善于突破那表面的和外在的真实的硬壳，我们要更加大胆、更加巧妙地去创造一个艺术的世界、精神的境界，为新长征路上的创业者提供越来越多、越来越新鲜、营养丰富而美味可口的精神食粮，以提高和扩展读者的眼界、趣味、欣赏水平和情操，以感染、慰藉、净化、强化和震撼读者的灵魂，培养更多的社会主义的新人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}