{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想阳光照亮病房龙华医院九病区在工宣队领导下出现的新气象","authors":[],"dates":[{"year":1969,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海龙华医院九病区的革命病员，在工宣队、军宣队和院革委会的领导下，活学活用毛主席著作，开展“三忠于”活动，狠抓革命大批判，在短短几个月的时间内，使这个病区面貌焕然一新。"},{"type":"paragraph","text":"九病区收治的病人，很多是慢性病。由于患病时间较长，有些人受疾病折磨，意志消沉，很少关心政治，病人和医务人员的关系也不够融洽，有人说:“九病区是‘世外桃源’。”"},{"type":"paragraph","text":"当毛主席发出了“工人阶级必须领导一切”的伟大号召后，病员中的工人老师傅心情极为激动，他们在工宣队、军宣队的领导下，在医务人员的帮助下，九病区很快成立了一个以工人为主体的领导核心。从此，全病区的活学活用毛泽东思想的活动迅速开展起来了，涌现了许多无限忠于毛主席的先进事迹。新病员进院后，老病员的第一件事就是送给他三条毛主席语录:“你们要关心国家大事，要把无产阶级文化大革命进行到底!”“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。”“对于病，要有坚强的斗争意志”。同时，还根据不同类型的病员送毛主席语录，如病员是工人，就再送他一条“工人阶级必须领导一切”的语录。使病员一进病房就受到毛泽东思想的教育，许多病员激动地表示:“要把毛主席话儿记在心，身在病房闹革命。”病员出院时，大家就用毛泽东思想帮助他做好思想小结，并用毛主席语录勉励他出院后，积极抓革命，促生产。不少老病员说:“‘世外桃源’变了样。”"},{"type":"paragraph","text":"九病区的核心小组，根据林副主席的指示:“‘两忆三查’就是活的教育，是一种很有效的方法”。在病房里开展忆苦思甜的活动。许多老工人、老贫农的血泪史，使大家受到了很大的教育。如青年工人小张，受伤住院后，情绪悲观，脾气急躁，不是和人争吵，就是闷头看小说。大家感到他很“难弄”。通过回忆对比，对他触动很大，激发了他的阶级感情。从此，他积极学习毛主席著作，在病情许可的条件下，还帮助医务人员搞技术革新，大家都说:“九病区变了，小张也变了!”"},{"type":"paragraph","text":"工宣队发现不少病员受到资产阶级思想的侵蚀，成天谈吃、谈营养，精神萎靡不振，大叛徒刘少奇“活命哲学”的流毒在九病区影响很深。工宣队认识到，肉体上的病可以用药物来治疗，头脑里的“病”只能用毛泽东思想来解决。工宣队在组织病"},{"type":"paragraph","text":"员坚持学习毛主席著作的同时，开展革命大批判，狠批刘少奇的反革命修正主义思想，特别是“活命哲学”。全病区天天批，事事批，人人批，把病房变成了大批判的战场。革命大批判不但提高了病员们阶级斗争和两条路线斗争的觉悟，还增强了他们战胜疾病的信心和力量。有一个全身瘫痪的女病员，有些“专家”曾经给她下过“永远下不了床”的结论，因此，她对自己的疾病很悲观。学习了毛主席著作以后，她同疾病展开了顽强的斗争。她“下定决心，不怕牺牲，排除万难，去争取胜利”，每天坚持锻炼，撑着拐棍走路。不知摔了多少次跤，磨破了多少次皮，终于战胜了疾病，现在不但下了床，而且能丢掉拐棍慢慢走路了。她深有体会地说:“想着毛主席，浑身都是劲!”"},{"type":"paragraph","text":"病员们活学活用毛主席的“老三篇”，以张思德、白求恩、老愚公为榜样，“完全”、“彻底”为人民服务。每天起身后，他们首先考虑的是如何关心比自己病重的同志。有一位新疆来的维吾尔族老工人，上海没有亲属，病情较重，瘫痪着不能活动，大家争着照顾他，每天帮他穿衣服、扶他锻炼。这位维族老人感激地说:“我回去后，要把汉族兄弟的深情厚谊带给我们维族人，世世代代都要团结起来，跟毛主席干革命。”二号病房住着一位贫农的儿子，今年才七岁，患了较重的肌营养不良症，他爸爸响应毛主席号召回乡“抓革命，促生产”去了。同病室的病员不仅把料理孩子的事务全部承担下来，而且还教孩子读毛主席的书，唱毛主席语录歌，在他幼小的心灵里播下了革命的种子。当这位老贫农从乡下来医院，看着孩子的病不仅好得比较快，而且能坚持每天学习毛主席著作，能背诵几十条毛主席语录，唱几十支革命歌曲，感动得满眶热泪地说:“毛主席呀!您的恩情，我一辈子也忘不了。”"},{"type":"paragraph","text":"现在，这个病区的医务人员与病员之间的关系密切了，他们互相配合，共同向疾病作斗争，病员能如实地反映治疗效果，医务人员能虚心地按照病人的合理意见，改进操作技术，提高了疗效。"},{"type":"paragraph","text":"九病区的先进事迹，很快在全院传开了。各个病区的革命病员，也象九病区一样，积极开展活学活用毛泽东思想的活动，开展革命大批判，大大加速了病员们的思想革命化。"},{"type":"paragraph","text":"驻龙华医院工宣队、军宣队　龙华医院革委会"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}