{"books":[{"id":"maoistlegacy.de-2196","name":"彻底批判修正主义的侦察路线——驳‘无辜受审’的反动谬论","author":"市公安局政治部 办公室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"彻底批判修正主义的侦察路线——驳‘无辜受审’的反动谬论","dates":[],"is_range_date":false,"authors":["市公安局政治部 办公室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"沈阳市公安司法战线批林批孔座谈会办公室编, 沈阳市公安司法战线批林批孔座谈会大会发言材料汇编（公安部分）, 35-45","tags":[{"name":"修正主义","type":"主题/事件"},{"name":"侦察","type":"主题/事件"}],"parts":[{"type":"title","text":"彻底批判修正主义的侦察路线"},{"type":"paragraph","text":"——驳“无辜受审”的反动谬论"},{"type":"paragraph","text":"市公安局政治部、办公室"},{"type":"subtitle","text":"伟大领袖毛主席亲自发动和领导的批林批孔运动，犹如疾风骤雨，震荡着全中国，震撼着全世界。这场上层建筑领域里的大革命，把亿万群众充分发动起来，斗争锋芒直指林彪的反革命罪行及其修正主义路线，直指林彪宣扬的反动没落阶级的意识形态孔孟之道。同时，在各条战线上痛击复辟资本主义的反动思潮。公安战线同其他各条战线一样，形势一片大好。广大干警正在认真学习马列和毛主席著作，用马克思主义的立场、观点、方法，研究、总结儒法斗争的历史经验，古为今用，为现实的阶级斗争服务，使批林批孔运动朝着深入、普及、持久的方向发展。但是，市局有的领导同志不是和广大干警站在同一个战壕里深入批林批孔，认真总结汲取两条路线斗争的经验教训，解决三个正确对待问题，而是随复辟资本主义反动思潮之波，逐否定文化大革命之流，不认资敌通敌的账，妄图翻监护审查的案，甚至同林彪攻击文化大革命是“以莫须有的罪名”“迫害干部”的无耻谰言发生共鸣，散布“无辜受审”的谬论，胡说什么：“由于在公安机关长期做领导工作，管侦察，才被监护审查”，“蹲了笆篱子”。这完全是颠倒黑白，歪曲事实，混淆视听。我们必须站在无产阶级的立场上，彻底批判修正主义的侦察路线，揭露其投降主义的反动实质，剥开“无辜受审”的画皮，弄清事实真相，分清路线是非，反击复辟资本主义的反动思潮，巩固和发展无产阶级文化大革命的胜利成果。"},{"type":"paragraph","text":"是“诱敌”，还是通敌"},{"type":"subtitle","text":"无产阶级文化大革命以前，叛徒、内奸、工贼刘少奇一伙，为了实现他们对外投靠帝反修，对内复辟资本主义的罪恶目的，在侦察工作上推行了一条反革命修正主义路线，干着资敌养奸，为敌效劳的勾当。这是一条地地道道的民族投降主义和阶级投降主义的卖国路线，其要害就是出卖党和国家的利益，保护帝修反的社会基础，妄图变无产阶级专政为资产阶级专政。原沈阳市公安局有的领导人，积极地执行了这条投降主义的侦察路线，搞了许多资敌通敌活动。这是历史，这是事实。推，是推不了的！赖，也是赖不掉的！我们仅取其中美特臧×一案略加剖析，就可以看出他们是怎样搞侦察工作的，“舍”的是什么，“得”的又是什么，究竟是诱敌，还是资敌通敌。"},{"type":"subtitle","text":"美特臧×原是日本帝国主义豢养出来的一条走狗，毕业于日本陆军士官学校，充当过伪奉天军校区队长、禁卫队参谋。日伪垮台后，又当上了蒋匪日侨俘管理处参谋、阎匪少将教育总监。全国解放前夕，他见蒋匪反动统治大势已去，又经香港逃往日本，在美国远东情报局东京办事处当上了特务。往来于日本、香港之间，搜集我国各种情报，很得美帝赏识，受到杜勒斯的接见。臧匪逃跑前，于一九四九年三月，纠集四名敌特反革命分子，拼凑了所谓“青年反共协会”的反革命组织，妄图推翻我人民政权，建立所谓“真正民主政府”。一九五〇年春，为了配合美帝侵朝战争，臧匪以“国际贸易商”为掩护，潜入北京，派他的弟弟、匪国防部二厅二八四组的特务来沈，给这伙反革命特务分子布置了搜集情报、发展组织、建立武装等三项任务。一九五三年原沈阳市公安局根据北京市公安局提供的线索，利用臧匪的旧关系李××开展了所谓的“侦察”。"},{"type":"paragraph","text":"在这个案件上，名为利用敌人，实则为敌人服务。李××曾充当伪满皇帝旗官和蒋匪国防部二厅二八四组上尉情报员等反动职务，是个一贯与人民为敌的反革命特务分子。解放后被定性戴帽，剥夺公民权。但他贼心不死，抗美援朝期间，混入我志愿军某部战勤队充当汽车司机，在战场上夜间行车多次明灯，故意暴露目标，并携带反动证件，企图逃往南朝鲜，被逮捕解回沈阳。这个由美日反动派一手培植起来的民族败类，自我标榜是一个“有丰富经验的反共者”。公开嚎叫：“大丈夫不能一日无钱，不能一日无权。”时刻梦想东山再起，要“与共产党弄个死活”。象这样一个死心塌地的反革命特务分子，本应予以坚决镇压。可是，原公安局有的领导人却把他建为特情，保护起来。这个特务分子被建为特情后，则认为时机已到。用他的话来说，就是妄想在同公安机关的利用与反利用中“混进来”，寻找时机“爬出去”，继续进行反革命特务活动。对这样一个反动透顶、包藏祸心的特务分子，原公安局有的领导人却胡说他“改造了旧有的人生观”，建立了“新的革命的人生观”，肉麻地吹捧这个要“与共产党弄个死活”的反革命分子，是“具有共产党员理想的革命者”。并向他示意“历史清楚后，思想进步，党的大门是开着的”，妄图把特务分子拉入党内。一九五五年七月，侦察部门的两个领导干部，为了同李××“加深感情”，邀请这个特务分子及其老婆（也是匪国防部二厅二八四组特务），到东陵野游打猎。在山上时，竟把猎枪交给特务分子。这种敌我不分，认敌为我的做法，就连特务分子李××都感到惊奇。嗣后，这个特务分子得意忘形，公然以教训的口吻，对这两个领导干部说：“对敌不要麻痹，要提高警惕，如果今天的场面，我是敌人的话，一处的头头都被敌人暗害了。”这真是一个绝妙的讽刺！正是在原公安局有的领导人的撮合下，这个断线无着的特务分子同臧匪等人接上了关系，才使这伙日本帝国主义的忠实走狗、蒋匪党徒重新勾结起来，进行反革命活动，为美帝国主义效劳。正是在原公安局有的领导人的资助下，给这个特务分子出钱、出力，办了一个《行商执照》，才使其在合法身份的掩护下，往来于北京、上海、沈阳之间，充当敌特交通员。正是在原公安局有的领导人的包庇下，给这个特务分子隐瞒身份，伪造历史，安插到国防俱乐部，才使其钻进我要害部位，接触机要人员，刺探我军工工厂、装甲部队和飞机机种等重要军事情报。这那里是利用敌人搞侦察，明明是为敌所用搞自己。对于这一点，后来特务分子李××也从反面作了证，他交代说：这些干部“可以拉下来与资产阶级同流合污，成为我的党内代言人。”这就一语道破了问题的实质。"},{"type":"paragraph","text":"又是在这个案件上，名为“有得有舍”，实则为敌人提供情报。原公安局有的领导人为了通过臧匪在北京的弟弟和臧匪挂上钩，多次指使李××主动把大量的军事、政治、经济等重要情报送上门去。一九五三年十一月，指使李××以反革命组织的名义，将我东北军区地址、司令员姓名，沈阳机场位置、飞机种类、台数，市郊驻军番号和沈阳市公安局组织机构等二十条情报，带到北京，交给臧匪的弟弟。一九五四年三月五日，又派李××给送去有关我辽东、辽西、松江、吉林四省设有省军区司令部，沈阳设有朱瑞炮兵学校，规模颇为宏大，可容学员四、五千人和铁路沿线驻军的部署等三十四条军事情报。臧匪得到这些重要情报后，便直接给李××来信索取情报。原公安局有的领导人见同臧匪挂上了勾，喜出望外，于是慷慨解囊，要啥给啥。臧匪来信要地方画报和杂志，便给寄去禁止出国的《解放军画报》、《民族画报》、《辽宁画报》等四十三册，为美日特务机关提供了重要资料。臧匪来信提出，要了解其小舅子和伪奉天军校的旧关系等情况，就立即指令李××专程去天津了解臧匪小舅子的情况，并派干部了解伪奉天军校六个第八期学生的家庭住址和现实情况，一并由李××复函报给臧匪。原公安局有的领导人如此卖力，大花血本，舍去党和国家大量的重要机密，不但没有从臧匪那里捞到丝毫情况，就连眼皮底下的这伙反革命组织究竟几个人，也没弄清楚。如果硬要说“得”到了什么的话，那只是博得了敌人的几声喝采罢了。"},{"type":"paragraph","text":"还是在这个案子上，名为“诱调敌人”，实则为敌人输送特务。原公安局有的领导人在一无所获的情况下，还幻想把海外美特分子臧匪“诱调”进来。指使特务分子李××精心炮制了一个长达一万五千字的所谓“诱调”臧匪的《饵计划书》。这个《饵计划书》，是一个训练特务的计划，它用最恶毒的语言，疯狂攻击我党和社会主义制度，大肆鼓吹美日帝国主义的侵略政策和战争政策，狂妄地叫嚣：要“铲除共产主义”。这是一个地地道道的反革命宣言书。这个计划书的宗旨，就是要把一个加入中国籍的日本妇女训练成特务，送往海外。名义上拿她作为“诱饵”，钓回臧匪，而实际上是李××想用她“搭桥”，逃往海外。对这样一个反革命计划书，原公安局有的领导人又是加批注，又是作指示，放其出笼，促其实现。这个日本妇女，是李××的邻居，伪满时期在哈尔滨航空局当过打字员，“九三”后全家都回日本，只她一人留下嫁给中国人，解放后为家庭妇女，思想落后。在原公安局有的领导人关于对这个中日通婚妇女“须进行工作”的旨意下，由李××以特务的身份出现，对她进行了三个多月的特务训练。为了把这个中日通婚妇女对现实生活不满的落后情绪培养成反革命感情，大肆向她灌输反共、反人民的反动思想，让她树立为反革命事业“而挺身水火”的所谓“远大理想”。为了把这个中日通婚妇女的狭隘民族意识培养成法西斯复仇主义情绪，极力向她灌输军国主义思想，大肆吹捧日本帝国主义，胡说什么：“中国本身不能自立，只有同文同种的日本人领导亚洲”，并煽动复仇主义，鼓动她为“日本复兴，东洋共荣”卖命。为了把这个中日通婚妇女培养成充满日本武士道精神的国际间谍，竭力向她灌输所谓“间谍事迹的伟大力量”，并以美日特务头子为例，夸耀充当间谍的“优越性”。还用训练法西斯匪徒的方法，搞“血杯宣誓”，坚定她从事反革命特务活动的决心。特务分子李××如此丧心病狂地向这个中日通婚妇女灌输法西斯思想，可是原侦察部门有的领导干部还嫌不够，又在《饵计划书》上特加批注，指令李××“多举例子”讲“女情报员的伟大”。特务分子李××心领神会，又不厌其烦地蛊惑说：“做这样工作，你很快就能成一个有地位的人物”，“将来我到日本去时，穿着将军制服向你致谢。”就这样，硬是把一个普通的中日通婚妇女培养成特务分子，在原公安机关的护送下安全出境，主动给美特臧匪送去了一个情报员。结果如何呢？不但臧匪没有“钓”回来，就连做为“诱饵”的这个中日通婚妇女也一去不返。真是“赔了夫人又折兵”。这就是原公安局有的领导人所谓搞侦察的真相。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“必须站在人民群众这一边，绝不能站到人民敌人那一边去。这是一个马克思列宁主义者的根本立场问题。”公安机关是无产阶级专政的一个重要工具，它的根本任务就是打击敌人，保护人民，维护党和国家的根本利益。这是我们在对敌斗争的各项工作中，必须持有的根本立场。可是，从我们上面剖析的这个案件中清楚地看出，原公安局有的领导人，恰恰是在他们一再标榜“没啥问题”的侦察工作上，站到了敌人一边，与敌人同流合污，性质十分严重，起到了敌人所起不到的作用。"},{"type":"paragraph","text":"伟大的革命导师列宁早就指出：“机会主义者客观上是资产阶级的政治队伍，是资产阶级影响的传播者，是资产阶级在工人运动中的代理人。”我们党的十次路线斗争的经验证明，历次机会主义路线的头子，从陈独秀、王明，到刘少奇、林彪都是叛徒卖国贼，他们推行的路线都是一条阶级投降主义和民族投降主义的极右路线。对这条投降主义路线，毛主席早在三十七年前就作了深刻的揭露和批判。毛主席指出：“民族对民族的投降主义，它引导中国去适合日本帝国主义的利益，使中国变为日本帝国主义的殖民地，使所有的中国人变为亡国奴”，“阶级投降主义实际上是民族投降主义的后备军，是援助右翼营垒而使战争失败的最恶劣的倾向。”由此可见，原公安局有的领导人在侦察工作中所干的这一套，不论从行动上还是路线上来说，都是地地道道的、投降主义的资敌通敌的活动，都是对党对人民的犯罪，都是对无产阶级专政的背叛。"},{"type":"paragraph","text":"是“无辜”，还是有辜"},{"type":"paragraph","text":"上面剖析的这个案件不是绝无仅有的。文化大革命前，原公安局有的领导人在其它案件上也是这样干的。他们的资敌通敌问题不是个别的，而是大量的；不是偶然的，而是一贯的。为了说明这个问题，让我们再把原公安局有的领导人一九五八年以前所搞的这类案件的情况，作个综合分析，看看他们究竟干了些什么，在文化大革命中被监护审查，到底是“无辜”，还是有辜？请看下面事实："},{"type":"paragraph","text":"其一，出卖党和国家机密，为敌特机关输送情报。原公安局有的领导人，仅在十九起案件中，就给敌特机关提供了大量的政治、经济、军事等方面的重要情报。在政治情报中，有当时未发表的毛主席的重要讲话，有工商业社会主义改造、农业合作化、反胡风、肃反、镇反、整风反右、社会主义大辩论、大跃进、人民公社、精简机构、干部下放等一系列政治运动情况；有关税、统购统销、工商业政策、援外、对敌斗争的情况。在经济情报中，既有铁西区重要工厂的数目和布局，又有大连港口设施、吞吐量和外贸情况；既有沈阳、长春、鞍钢新建工厂的规模和产品产量，又有拟建工程的筹建备料情况。在军事情报中，从军区首脑机关的位置到沿海岛屿的军事设施和兵力部署，从部队的建制到军校的规模，从部队的调动到军事演习，从机场的地址到军工产品的品种等，应有尽有，无所不包。原公安局有的领导人在经营一起派遣案件中，于一九五六年五月将我两个岛屿驻军的兵力部署和调动情况送给海外敌人。同年十二月，又把我某沿海地区和铁路沿线驻有步兵一个师等情况报给敌特机关。更严重的是，原公安局有的领导人，曾于一九四八年冬，将我东北野战军入关参加平、津战役的绝密军事行动，报给敌特机关。一九四八年十月末，辽沈战役即将胜利结束，为了稳住敌人，全歼平津之敌，夺取全国解放战争的伟大胜利，伟大领袖毛主席英明决策，多次电示林彪，要求东北野战军于十一月“二十三日出发，取捷径夜行晓宿荫蔽迅速行进。”“突然包围唐山、塘沽、天津三处敌人，不使逃跑，并争取使中央军不战投降”。并且一再嘱咐：“各部均走热河境内出冀东，不走山海关”，“部队行动须十分荫蔽。”为了麻痹敌人，毛主席还指示林彪：“于走后一星期左右在沈阳报上登出一条表示林尚在沈的新闻，并经新华社广播。”在林彪勉强同意部署东北主力于十一月二十三日开始入关后，为了不暴露部队行动的目标，毛主席又于二十四日再次电示林彪：“后尾部队及总部亦不要走山海关。”可是，就是在二十四日这天，当时身为我侦察科长的原公安局的领导人，竟利用所谓“逆用”电台，将我大军入关时间、路线，报给了蒋特机关。在我解放战争大决战的关键时刻，叛徒、卖国贼林彪对抗毛主席的指示，公开暴露我军的战略意图，而原公安局有的领导人则暗中通敌，破坏毛主席的战略部署，将关系到战争胜负、革命前途、国家命运的重大核心机密，拱手送给敌人，这纯粹是内奸的行为，叛徒的勾当，还有什么“无辜”可言呢？！"},{"type":"paragraph","text":"其二，拼凑特务组织，为敌特接线织网。根据不完全的统计，原公安局有的领导人，仅在××起案件中，就按敌特机关的意图，发展特务分子××名，纠合成反革命特务组织×个。在发展的特务分子中，大部分是将真名实姓报给敌特机关批准备案，有的还寄去了照片。致使一些时刻幻想复辟变天的敌伪残余分子纠集在一起，并同海外敌特机关接上了关系，有纲领、有组织、有计划地进行反革命活动。侦察派遣特务赵××案件就是一例。赵××曾任匪建军谢文东部的便衣和匪锦州第四兵站少校军需等反动职务。东北解放后畏罪逃往香港，参加匪中委会二组，被任命为东北联络专员。一九五〇年曾潜来沈阳，妄图纠合残部，组织地下武装未逞。一九五一年原公安局有的领导人得知这一情况后，为诱调赵匪再次来沈，将赵匪的内兄、反革命分子秦××建为特情，同赵匪恢复联系，按赵匪的意图，以特务的面目出现，网罗赵匪的旧关系六人，拼凑了一个反革命地下武装组织，为赵匪输送情报，从事反革命特务活动。在原公安局有的领导人的帮助下，使赵匪亲自潜沈未能实现的罪恶企图得到了实现。另外，在侦察派遣特务张××一案上，也是这样干的。匪特张××及其老婆，都是匪中委会二组的特务，于一九五三年十二月潜来沈阳。原公安局有的领导人以逆用为名，支使张匪先后将王××等六人发展为特务，建立了两个反革命组织。更严重的是，还让我一名女公安干部充当王××的女儿，拍了一张所谓的“全家福”照片，寄给敌特机关，深得敌特机关的赏识，任命王××为“工作专员”。在长达六年之久的过程中，通过九个转款转信地点与敌特机关通讯联系，以张匪的名义，为敌特机关报去了大量的重要情报。更有甚者，在匪党召开第八次代表大会时，原公安局有的领导人，竟指令我侦察干部起草“贺信”，并亲自修改，以匪特组织名义发出。在信中恶毒攻击我党，吹捧人民公敌蒋介石，为匪党代会摇旗呐喊，为敌特壮大声威。身为我公安机关的领导干部，竟为敌人扩充力量，危害无产阶级专政。一个堂堂的共产党员，却咒骂自己的党，为敌人张目，究竟是无辜，还是犯罪，不就清清楚楚了吗？！"},{"type":"paragraph","text":"其三，包庇放纵敌人，为敌特活动大开方便之门。原公安局有的领导人以“侦察”为名，对敌特分子讲仁慈，施仁政，极力为敌特活动提供方便，结果是“引狼入室”，“放虎归山”。匪特杜×，富农出身，解放前当过蒋匪五十三军一一六师少尉看护长，五〇年四月由于家庭被分被斗不满，逃往香港。先后参加匪“自由中国运动”等×个美蒋特务组织，一九五八年受“匪国防部一厅香港东北区工作站”和“美国中央情报局香港新闻处东北情报组”两个特务组织的双重派遣，以外轮海员身份，潜来沈阳，搜集情报。原公安局有的领导人对于这样一个危险的敌人，不是及时给予打击，反而告诉侦察部门，对这个人不要抓，“我们劳改队不缺这么个犯人，也不要凑这个破案数字。”不仅如此，还指示说，杜的父亲，“因系富农成份，村中对其公开限制较严，有事不宜来沈，应通过省厅取得辽中县公安局的配合，给予杜之父亲一些公开方便。”这样一来，杜匪广泛接触其旧关系，了解了沈阳宗教活动的情况；搜集了市场各种物资的价格，尤其是黄金价格；摘集了我地方报刊的一些政治、经济情况；搜集了我沈阳城市人民生活、工作制度、粮食供应的情况；还搜集了我军在厦门、福建、广州沿海等地增加兵力等重要情报。杜匪还感到不足，又以“去辽中探家”为名，搜集我农村人民公社等方面的情报。原公安局有的领导人竟慷国家之慨，出资八十元的高价租轿车，令特情陪送杜匪到辽中。杜匪与其反动老子见面之后，喜若病狂，大骂我人民公社，恶毒攻击无产阶级专政。杜匪在完成了捜集情报任务返港途中病于上海时，又出资二百五十余元，令特情去上海护理。并派人护送通过海关，使杜匪携带我党和国家的重要情报，顺利返回香港，得到特务机关的嘉奖。还有一个派遣特务，名叫戴×，在香港也参加过×个美蒋特务组织，经过专门训练，于五六年五月，受蒋匪“国家安全局”和“中委会二组”的派遣来沈。同年十二月，在原公安局有的领导人的指示下，将戴匪派回香港。由于戴匪品质恶劣，而暴露了身份。二次来沈时，已发现这一情况，本应立即处理，但仍让其活动了五个多月，再次放回香港。结果被敌人将戴匪送往台湾。戴匪先后将搜集到的我方情况，写成四十余万言的书面材料，交给匪特机关，印成册子，分发给蒋匪驻东南亚各地的特务组织。对于这种包庇放纵敌人的勾当，毛主席早就指出：“放纵反革命乱说乱动是犯罪的行为。”可是，原公安局有的领导人却大谈特谈什么“无辜”。我们不禁要问，这些干部在散布“无辜受审”论的时候，不觉得自己又背离了毛主席的指示，一错再错，而罪上加罪吗？"},{"type":"paragraph","text":"伟大的革命导师恩格斯告诉我们：“判断一个人当然不是看他的声明，而是看他的行为；不是看他自称如何如何，而是看他做些什么和实际是怎样一个人。”不管原公安局有的领导人如何表白自己“一贯正确”，说一千个“没有问题”，喊一万个“无辜受审”，但是，狡辩，改变不了墨写的历史；抵赖，抹煞不了铁的事实。上面列举的大量资敌通敌问题，是证据确凿，笔笔在卷的。文化大革命中，对他们实行监护审查，绝不是什么“无辜受审”，而是监护有理，审查有据，全然没有错！"},{"type":"paragraph","text":"是“迫害”，还是挽救"},{"type":"paragraph","text":"如何看待文化大革命中对某些干部实行监护审查，是公安战线两条路线斗争的一个大是大非问题，是关系到肯定还是否定公安机关文化大革命胜利成果的重大原则问题，也是对毛主席无产阶级革命路线和政策的根本态度问题。从被审查的干部来说，对这个问题持什么态度，也是个坚持继续革命，还是复辟倒退的问题。"},{"type":"paragraph","text":"审查干部是无产阶级文化大革命的一个重要组成部分。对干部进行审查历来都是党的建设的一项重要工作，是整党的一个重要内容。早在延安整风时，党中央就提出：“这一次我党在整风中审查干部，并准备进一步审查一切人员”。无产阶级文化大革命是我们党的历史上一次最广泛最深刻的开门整党运动，每个党员、每个干部都必须经受党组织和革命群众的审查。正是由于这样，才把刘少奇的叛徒、内奸、工贼的真面目审查清楚，才把林彪的阴谋家、野心家的丑恶嘴脸揭露出来，才把混进我们党里、政府里、军队里的一小撮叛、特、反清除出去，使我们党的组织更加纯洁和巩固，使我们党和国家的领导权更加牢牢地掌握在马克思主义者的手里。也正是由于这样，才分清了公安机关的阶级阵线，挖出了一些坏人，查出了一些重大问题，挽救了一批犯有严重错误的干部，纯洁了公安队伍，使公安机关这把“刀子”牢牢地掌握在无产阶级手里，充分发挥了打击敌人，保护人民的作用，进一步巩固和加强了无产阶级专政。这是无产阶级文化大革命的伟大胜利，也是按照党的政策审查干部所取得的巨大成果。事实证明，文化大革命中对干部进行审查，是完全必要的，是非常正确的。否定这一点，也就否定了无产阶级文化大革命。"},{"type":"paragraph","text":"无产阶级文化大革命中，对原公安局有的领导人，进行监护审查，是完全符合毛主席无产阶级革命路线的。毛主席在一九四三年亲自制定的《中共中央关于审查干部的决定》中明确指出：“凡发现了特务活动并且有了思想准备和组织准备的地方，就可动手审查他们”。这个工作分别由“普通、反省、保卫三种机关进行”，“三者在整个审查过程中又互相交流，某些人由普通机关进入反省机关及保卫机关，某些人在反省与审查清楚并表示悔改之后，又由反省及保卫机关，送回普通机关。”不管那种机关进行审查，都有一条“分清是非，分清轻重的任务”，这“就是用调查研究方法，第一分清其是不是两条心的特务，或叛徒，或隐瞒自己参加过其他党派的人们，决不可把半条心的人（共产党员，但有非无产阶级思想及犯错误者）与二条心的人混为一谈。第二分清其犯罪轻重，或者是情节很轻的普通分子（占多数），或者是情节较重的中等分子，或者是情节很重的头等分子（后二者占少数）。”同时还指出：“不可以为凡被提出的一定都是特务，或都是重要特务。每一个提出的人，虽被提出或被逮捕，但他究竟是不是特务，及是轻是重，全靠我们用调查研究方法，收集材料，加以分析，才能清楚”。这些重要指示，就是对某些干部进行监护审查所遵循的方针。无产阶级文化大革命中，广大干警揭发出原公安局有的领导人大量的通敌资敌活动，而且事实俱在，性质十分严重。进行这些活动的人究竟是两条心的特务，还是半条心的犯错误者，必须通过审查才能“分清是非，分清轻重”。在当时的形势下，为了弄清这些人的问题，防止意外，经上级批准，对他们采取监护的方式进行审查，是非常必要的，是完全正确的。这不论是对党、对国家，还是对他们个人都是十分有益的。事实上，正是通过审查，做了大量的调查研究工作，弄清了他们不是有意的资敌通敌，不是两条心的特务，而是他们积极执行刘少奇一伙的投降主义侦察路线造成的严重后果，是属于犯有严重政治错误的半条心的干部，给他们作出了正确的结论。并根据有些干部对错误的检查和悔改表现，重新安排了工作，让他们担任了重要领导职务。这是党的政策的温暖，这是毛主席革命路线的体现。可是，有的干部看不到这一点，他们对自己的资敌通敌的严重问题和给党造成的重大损失，不但不感到痛心，反而把组织上给他们作出的结论，作为翻案的借口，把党对他们的信任和安排，看作是“平反”和“纠偏”，这是极其错误的。"},{"type":"paragraph","text":"无产阶级文化大革命中，对原公安局有的领导人，实行监护审查和所作的处理，充分体现了党对犯错误干部一贯采取的“惩前毖后，治病救人”的方针。在监护审查过程中，不但积极查清了他们的问题，而且发动群众对他们的错误进行了严肃的批判，组织上对他们进行了耐心的教育，帮助他们分析所犯错误的性质，挖掘犯错误的社会根源、历史根源和思想根源，弄清路线是非，把他们从修正主义的泥坑中拉了出来。这是对这些干部政治上的爱护和挽救。可是，有的干部却把组织上的审查教育和群众的批判帮助，看成是对自己的“迫害”，说成是“无辜受审”，而耿耿于怀，怨恨不已。这种情绪如不及时纠正，是非常危险的。这些干部，所以把被监护审查看做是受了“无辜之苦”，把党的挽救看做是“受迫害”，归根到底是个立场问题。他们过去站在资产阶级的立场上，积极执行刘少奇的反革命修正主义路线，同阶级敌人滚在一起，给党和国家造成了很大危害；现在仍然站在资产阶级立场上，散布“无辜受审”的种种谬论，同林彪唱一个调子。这实质上是攻击党对他们的监护审查是“横加罪名”，“打击干部”，否定无产阶级文化大革命，结果又成了林彪极右路线的实际拥护者。我们奉劝这些干部，要迅速转变立场，回到毛主席革命路线上来，从自己所犯的错误中正确地吸取经验教训，进一步解决“三个正确对待”问题，和广大群众站到一起，深入批判林彪、孔老二“克己复礼”的反动纲领，深入批判孔孟之道，深入批判林彪、刘少奇反革命修正主义路线，坚决回击复辟资本主义的反动思潮，把公安战线的批林批孔运动进行到底！"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}