{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"印度亲善访华团返国前发表声明  将向印度人民介绍新中国各方面的进步","authors":[],"dates":[{"year":1951,"month":10,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"印度亲善访华团返国前发表声明"},{"type":"paragraph","text":"将向印度人民介绍新中国各方面的进步"},{"type":"paragraph","text":"【新华社上海二十七日电】印度亲善访华团在离上海经广州返国前对新闻界发表声明如下："},{"type":"paragraph","text":"经过四个星期的可纪念的时间以后，我们现在必须和我们在中国结交的许许多多朋友告别了。我们将回印度，但是我们访问中国的愉快的记忆却永远萦回我们的脑际。我们永不能忘记我们在整个逗留期间得到的隆情厚谊和感人的款待。我们对我们的主人——邀请我们参加中华人民共和国建国二周年的愉快庆典的中国人民保卫世界和平反对美国侵略委员会、中华全国总工会、中华全国民主妇女联合会、中华全国文学艺术界联合会、中华全国民主青年联合总会诸人民团体——的深切谢忱，决不是普通客套所能充分表达的，他们不但不辞无限劳苦使我们享受一切可能的舒适，而且给我们一切机会参观新中国生活的许多方面。我们特别感谢这个机会使我们能够幸运地目睹一个伟大的古老的国家在光荣的再生的过程中呈现的气象。中国人民拥有世世代代积累下的丰富智慧和经验，受到许多世纪的人道主义文化的传统的陶冶，他们的勇气和人道精神历千百年的封建压迫和帝国主义剥削而不失其光彩；现在他们已从他们的全心全意致力于人民事业的新政府和领袖毛泽东主席那里发现了新的鼓舞力量和活力的泉源。他们在解放后的两年中在国家建设的一切方面得到的进步是一切亚洲国家的鼓舞力量的泉源。单就我们所目睹的伟大的新变化中的各个方面来说，使三万万中国农民从许多世纪的奴隶制度中解放出来的土地改革，是人类历史上空前未有的革命措施；保证中国妇女享有自由和平等的新婚姻法，对全世界妇女、特别是亚洲妇女的地位必然有深远的影响。工人和农民在执行巨大的生产任务时表现的爱国热情和专心一意的精神，新中国青年的蓬蓬勃勃的朝气和自我牺牲的精神——他们在自愿吃苦的基础上努力缔造他们国家的未来繁荣，满怀信心地用他们的年轻的肩膀肩负着极其艰巨的责任，这一切都给我们很深刻的印象。男女劳动英雄和解放战争中的男女英雄们给了我们一个把个人成就和荣誉与全体人民的广大利益结合起来的建设性的英雄主义的新概念。新中国的儿童使我们感到非常愉快，我们在他们发光的、含笑的、快乐的面孔上看到了中国历史的新曙光。现在我们要向我们的中国朋友告别了，不但要向邀请我们来的主人告别，而且要向广大的中国人民群众告别。我们不管走到那里，北京、天津也好，南京、上海也好，广州、沈阳也好，村庄和工厂也好，大学和一般学校也好，人民法院和文化宫也好，到处都可以遇到中国人民的善意和款待，甚至在街道上也常遇到全然陌生的人对我们报以兄弟般的微笑。现在我们要回国了，我们能够表达谢意的唯一办法就是向我国人民传达作为他们的代表的我们所感受的新中国人民和领袖的善意，以及我们所见到的各方面的惊人进步，从而增进和巩固我们两国之间的有将近两千年历史的光辉友谊。"},{"type":"paragraph","text":"签字人："},{"type":"paragraph","text":"森德拉尔（印度亲善访华团团长）；"},{"type":"paragraph","text":"卡朗吉（孟买印中友好协会秘书）；"},{"type":"paragraph","text":"查克拉瓦蒂（加尔各答印中友好协会秘书）；"},{"type":"paragraph","text":"汉纳·森夫人（全印妇女大会主席）；"},{"type":"paragraph","text":"库玛拉巴（全印乡村工业协会主席）；"},{"type":"paragraph","text":"克瓦加·阿马德·阿巴斯（作家，新闻工作者）；"},{"type":"paragraph","text":"维·克·劳（德里经济学院院长）；"},{"type":"paragraph","text":"胡特·辛格（作家，新闻工作者）；"},{"type":"paragraph","text":"巴塔查利雅（加尔各答大学教授）；"},{"type":"paragraph","text":"巴加利亚（作家，新闻工作者）；"},{"type":"paragraph","text":"卡良纳姆（印度亲善访华团秘书）；"},{"type":"paragraph","text":"蒲拉萨德（印度亲善访华团团长秘书）。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}