{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“五四”与中国科学——中国科学工作者协会“五四与中国科学”座谈会印象记","authors":["愚公"],"dates":[{"year":1947,"month":5,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"愚公"},{"type":"paragraph","text":"“五四”，曾经在中国近代史上放着万丈光芒的这个纪念日又来了。在过去，为了纪念这个有着历史和时代意义的日子，有人主张作为文艺节，也有人建议作为青年运动节的。因此，过去我们所看到纪念“五四”，检讨“五四”的文章，也多半出自文艺界，青年运动者，乃至广泛的社会和文化改革者的手里，中国科学界对于“五四”一向似乎比较冷淡。这从一方面看来也许是中国科学家们传统的埋首研究的学术态度有以致之。而在另一方面来看却不能不使人怀疑到我国科学家们——至少是一部分的科学家们远没有能明晰的意识到科学在一个社会上的机能因而忽略了科学与现实社会的密切联系，以致对于中国近代史上这末一个可歌可泣的纪念日也表示了落寞的态度，这个倾向对于正面临蜕变前夜的中国社会固然是有害的，并且也会阻碍了科学自身的发展。因为科学的发生自始就是起源于社会生活的需要，而科学的发展却又没有一刻不是为社会的演进所制约着的。特别是在国际风云动荡，国内水深火热的现在，恐怕科学家们就是要想埋首潜心而不问世事，也不可能在现实社会中找到那座遁世的象牙塔了。“五四”是中国“民主与科学”的启蒙运动，社会上更期待，科学们也应该发表他们自己的意见。所以当我看到中国科学工作者协会发出的“五四与中国科学”座谈会的通知时，我便怀疑着十分虔诚而兴奋的心情去参加了。因为这不能不说是值得珍惜的中国科学家自觉的表现。时间是四月廿九日下午七时。地点是国立中央大学的会议室，当我走进那巍峨的中大大礼堂时，更增加了严荘肃穆的觉感。到会的有秦含章，周慧明，涂长望，李士豪，梁希，陈邦杰，姚克方，龙叔修，周光荣，潘菽和丁赞诸位先生，人数虽不算多，却也包括了医农理工各方面的科学家们。"},{"type":"paragraph","text":"开场白"},{"type":"paragraph","text":"先由潘菽教授致词，大意是说“五四”在中国叫出了“民主与科学”的口号。很显然的，中国对于“民主与科学”的需要，并不是始自“五四”。曾左为洋枪洋炮的威力惊震过。张之洞更具体的提出过“中学为体，西学为用”的主张。“民主”更是孙中山先生所领导的革命运动的基本原则之一，说起来，“民主与科学”在中国也快有百年的历史了。可是直到现在，我们看，国内的现况，大家都明白，“民主与科学”不但没有接近我们这片古老的国土，相反的，反而有离开我们愈来愈远的样子了。我们既然是这样迫切的需要“民主与科学”，为什么“民主与科学”还不能和我们接近呢?这一定是有个原因的。并且是很值得我们来讨论的。更为我们所关心的是我们自己所从事的科学工作，为什么中国在几十年以前是科学落后的国家，经过几十年而后还是科学落后的国家呢?而且科学工作在中国是愈来愈到不能维持下去的境地了。这又是什么原因呢?中国科学工作者协会愿意借这个机会请大家随便发表意见。当潘教授致词后坐下去的时候，很显然的，他所提出的问题使他的心情是更加沉重了。黯淡的灯光，褪了色的红丝绒的沙发，发了暗黄色的白墙，似乎都在增加着人们心头的重压。会议室里是一片的宁静与肃穆。但是这种沉默是不会长久的。人们的眼光立刻由凝视而转动起来。终于由姚克方先生首先冲破了会议室的沉默，接着使展开了知无不言，言无不尽的热烈讨论。人们的兴奋似乎也增加了会议室内的温暖。热情在交流，几乎听得出人们心房的激动。特别是周慧明女士说到:“科学不是男子的专利品，法国有居里夫人，最近居里夫人的儿女查尔士也得到诺贝尔奖金的，可见女子不是不能研究科学的。要是没有合理的社会环境，别说女子只能为家庭和儿女累个半死，便是男子也无法在恶劣的社会里单独有什么科学上的成就。五四是民主与科学的运动，也是妇女的解放运动，我们要求有新的社会组织，不要像希特勒再把我们赶回厨房去”，梁老教授也几次愤激到从坐椅上跳起来，情形，那种情形是更令人感动的。"},{"type":"paragraph","text":"我想根据诸位先生所讨论的话整理出一个纲要来，藉以窥见今日中国一部份科学工作者对于“五四”和中国科学的看法。为了时间的限制，这篇稿子来不及一一经过发言的诸位先生过目。如其要说有什么文责的话，当由笔者自负。"},{"type":"paragraph","text":"五四运动义。"},{"type":"paragraph","text":"民主与科学的重要性，在五四以前虽然也有不少的智识分子已经看到。但是把民主和科学联系在一起却是五四运动在思想上在认识上的一个大进步。清末的士大夫未尝没有看到西洋科学的发展而知道要急起直追。但是他们所看到的只是科学在坚甲利兵，服饰器用上的应用，而没有能看到西洋各国发展科学的社会背景。他们以为只要把应用科学的技术搬到我们封建的国土上来，封建统治便可以更有利的维持下去了。这就是所谓“中体西用”学说的主观愿望。自然这种愿望是没有事实根据的，所以这种愿望也是注定了要失败的。结果呢，清末士大夫所憧憬的科学，并没有能挽救清廷封建统治的厄运。因为科学与民主是分不开的。当年要是没有新与的资产阶级的民主社会，科学的发展是不能想像的。我们即使是常议的来看一看，这个道理也是很浅显的。在封建社会中，封建主是大权独揽的。他想要什么利益，他下个命令去劫夺人民就得了。无论是“养羊剪毛”也护他既得的利益。总之一句话是他用不到科学。并且在思想上说重客观重事实的思想方法，和封建政治只恁主观愿望行事的作风，也没有一点可以接近的地方。所以科学思想必然为封建政治所嫉视乃至敌视。于是就无法在封建的士地里生长出科学的花果来。资本主义社会便不同了，它的基本原则在于个人主义的自由竞争。谁也没有生杀予夺的特权，谁要在自由竞争的工业中获胜，谁就得靠科学日新月异的发明来改进生产方法，来增进生产力，换句话说就是资本家必得靠科学才能赚钱，才能获得利润。所以科学在资产阶级兴起而后必然的会得着社会的鼓励而发达起来的。所以在历史上看，伴着工业革命的是政治上的民主革命，英法的革命就是一例。这些也就是科学发展的前提。所以说民主与科学不能分离是有着社会的原因的。五四运动是的确看出了这个关系的表象的，所以也可以说是很正确的能完成它的任务的主观原因之一。例如，当时的智识份子对于民主与科学的关系，只是停留于现象表面的了解，至于其间究竟是怎样的关系是还没有能有确实的认识。以致谈民主，只限于少数知识分子间的宣传而忽视了大多数基层民众的组织。谈科学也没有能意识到科学与社会的关系。所以在五四运动中，我们只听到口号而始终没有看到有组织的行动和具体的办法:以致对于中国社会的基本结构一点也没有什么变动。封建残余先则化整为零的依然盘踞中国，继则脱胎换骨的以各种的伪装依然在苟延残喘着。而科学工作虽被觉醒的智识分子所把握而开始了若千研究，但是正因为不了解科学与社会的关系，所以形成为科学而科学，和脱离社会现实的风气，虽然埋首工作，结果并没有能帮助中国社会进步。反而让落后的社会窒息了科学工作，“霜雕夏绿，雹碎春红”，这就是中国方正萌孳阶级的科学工作的命运。这是五四运动的意义，也是五四运动给我们的教训。我们要记取五四的教训，不再蹈覆辙，才能使我们成为促进中国科学工作的动力。"},{"type":"paragraph","text":"中国科学为什么不发达"},{"type":"paragraph","text":"我们要是真能记取五四的教训，我们对于中国科学不发达的原因也可以思过半矣。封建社会的残余不澈底的摧毁，民主政治不真正的建立，科学工作是无从发展的。我们得坦白的说中国的民主政治在五四而后固然是毫无形影，就是在最近，也看不出有什么迹象。相反的，内战的烽火，经济的崩溃，反动势力的独獗，更加深了社会的不安，使民主政治的实现更加渺茫了。在这种情形下必然使科学工作的设备和经费，弄得没有着落。而科学工作者的生活也就危如垒卵了。试问一天三餐，天天得发愁，子女疾病无法就医，子女失学无法就读，每天在家得上街买菜回家抱孩子，任何一件用不着“事必躬亲”的小事也得亲自动手，个人的私事，为了经济的压迫就使一个人忙得不可开交，再看看书架上是空的，实验室是空的。最低限度的水和电，在实验室都是时断时续的，试问这怎末能进行科学工作呢!有人，中国科学不发达是没有真正的科学家，英国法拉第，法国的居里夫人不也是在穷困中得到科学上的成就吗?这，论调是错误的曲解也是不公平的证蔑。固然外国的少数特例是不说和中国的普遍现象拿来相提并论的。就拿法拉第和居里夫人来说，也没有象今日中国科学工作者这样艰苦的，他们至少有实验室，有去实验室的时间中国科学工作者连这最低限度的条件都没有的:这不是我们的夸张，而是千真万确的事实。就拿中央大学来说每月经常费一千二百万，而单就宿舍教室和公共场所的煤电水费每月就得七千万的，中大那一间实验室能正式的动起来吗?国内有几处实验室是能进行工作的?法拉第和居里夫人来了能有办法呢?所以中国科学的落后，中国科学工作者是无法负责的。再说政治措施的混乱和社会不安的气氛，也无法使科学工作者安心工作下去的。例如从事卫生工作的人看到大批青壮送去当炮灰，看到坐在首都所在地的公共汽车里的人受到冲锋枪的弹伤，这能教他们在研究保卫人民健康方法的时候不心灰意懒呢?这些都说明了政治不民主，不上轨道，社会不安定才是中国科学不发达的基本原因。拿政府对于科学的认识来说，我们又得坦白的说，我们实在看不出和清廷的认识有什么两样的。依然是止于艳羡科学的应用而不注意到基础科学的培养。要办制药厂兵工厂到还可拿出钱来，大学里的物理实验室化学实验室就不顾了。这又比张之洞高明多少?这样的搞工业技术自然也不会有结果的。所以便闹出花了几千万元炼飞机油，而出品却不能使飞机在天空维持几分钟的笑话来。科学决不是急切近利的方法可以发展起来的，于是一切科学成品爽爽快快取之于外国，徒然造成买办阶级的暴富，使国内游资不敢投向工业，更谈不上帮助科学研究了，又因为在这种买办心理的支配之下，国内许多技术工作唯外国客卿的主张是从，也不问他们是否对于这行专门技术真有学识经验，是否真能了解中国的实际情形。而对于中国的专家的意见，固然不屑下问，就是提出了也得不到重视。黄河堵口最后还靠中国的老工人才有办法的。这可见政府对于发展中国科学工作始终没有把握着正确的方向。“迎头赶上”固然可以加快速度，但是没有办清方向·又能冲出几步呢!没有打稳地基而想建高楼，没有让牛受孕就想挤牛奶，这彷佛成为现在“迎头赶上”一个口号的注释了。在这种指导原则之下，是无法梦想中国科学工作的发达的。"},{"type":"paragraph","text":"今日中，国科学工作者的自觉"},{"type":"paragraph","text":"五四的历史意义和五四而后近三十年来的事实都够教训我们的了。科学工作是我们托命的终身事业，也是我们一生所追求的真理。我们责无旁贷的必得负起促进中国科学工作的使命。但是，五四运动已经告诉我们，民主政治是发展科学工作的必备的前提。所以我们必需认清科学和现实社会的关系，必需争取民主政治的实现。我们再不能为“科学家不必过问政治”的错误观念所蒙蔽而自认对于政治是“外行”了。孙中山先生说“政治是管理众人的事”，我们是众人之一，那有我们对于自己的事，我们自己反变成外行了呢。我们在家里，对于生活的费用，子女的求学等自己的事，向来没有认为外行而不过问，国家的政治也是同一道理，我们也是“内行”的。就拿中国目前的社会改革来说，我们就很“内行”的看得出:农村的土地改革不实现，封建剥削不废除，农民生活不改善，那末农村生产力便不会提高，农民的购买力也不会提高，这样，工业便没有基础，因为工业的原料仰给于农村的生产，工业成品也要以农村为市场的。工业要建立不起来，科学也便无用武之地。因为科学只有帮助工业提高生产力才会发展起来的。发展了工业，我们的科学工作才可以帮助人民生活的改善和福利的增进，那末我们才能使科学成为多数人的而不致为少数人所独占。事实上，科学要为少数人所操纵，也会阻碍科学的进步。在美国已经有不少的资本家为了顾惜废弃过时的生产方法的损失对于有些科学的新发明便秘密的撕毁了。这些都是我们所警惕的。但是这个民主与科学的远景，绝不可能在内战的烽火和官僚买办政治中求得，因此逼在我们目前的是挺身而出站在反对内战争取民主的运动的前线。要使中国科学家能在当前的反内战争民主的运动上发挥积极的作用，在我们主观上的努力又不得不把重心置于当前的团结工作。“团结就是力量”，并不是一句空话。英国的“科协”在战前只有二千人，战后因为已经普及到工厂，会员澈增至一万六千人。而在战后调整所得税的斗争上也就胜利的成功了。美四的“科协”在会员生活和工作的保障和增进福利方面，也都靠了团结的力量而达到目的。并且英美的“科协”也都在他们国内协助了进步的政治势力而阻遏了逆流的泛滥，这些也都是我们应该学习的。"},{"type":"paragraph","text":"尾声　梁老教授慷慨陈词"},{"type":"paragraph","text":"参加了“五四与中国科学”的座谈会是真令人兴奋的。躲在实验室里的人都睁开眼睛，看到广泛的现实社会了，并且是清清楚楚的看出了苦难的祖国的病源，而更坚决了“刮骨疗亲”的行动勇气。他们不会再像五四时代的智识份子那样的一知半解，更不会有始无终的中途失足，这使我们默默的为多难的祖国前途祝福!团结起来就有力量，中国科学工作者们坚强的广泛的团结起来吧!还有是上文提到过的，六十五岁高龄的梁老教授在座谈会上所作的一段“自我检讨”，不仅是场面动人，并且是值得千千万万年青的中国科学工作者们反省效法的，在这里来一段特写是会使我们更透澈的体验五四的意义的。梁老在别人发言时，他总是挂着他的“助，器”紧靠在发言者的身旁低着头像小学生听故事那样聚精会神的静听着，等到轮到他发言时，他简直是怒吼了，一口带着颤抖声调的湖州口音，打动了每一个人的心弦。下面是梁老的自我检讨:“今天我惭愧。我没有资格来发言，潘菽先生在二十八年前还为了五四坐过几天牢。他是参加行动了的。我那时也在北京，并且忝为人师，那时说起来我也不过三十多岁，但是那时我的心情却是老头子了。当青年们可歌可泣的和武装军人从手肉搏的时候，我老头子睡觉去了。一睡就睡到快二十年，我那有资格在今天发言呢!二十多岁我就到了日本，受了同盟会的影响我也叫过革命。梁启超和章太炎的文章我也曾寝馈不离。可是辛亥回国一看，我冷了半载，革命革出那个样子，我从此谢绝一，切政论文章了。我觉得我有我的研究工作，我看不起谈政治的人，我自己更不屑谈政治了。后来我到了德国，一次，一位教生物的老教授自鲁尔旅行回来，许多青年学生正热烈的关心着与他们祖国命运攸关的鲁尔区的政治情形，便要求那位老教授报告，那位老教授公开讲演了。他专门谈他考察生物的科学研究，一字不提鲁尔区的政治。讲演完毕，青年人显得不耐烦了。当场要求老教授谈鲁尔区的政治情形。老教授长叹一声，沉默了片刻，他说“科学研究，科学研究，还是科学研究”，说完便迳自走了。我当时一看便把那位老教授崇拜得像偶像似的。所以再回国来到各大学教书，我一直继承着那位老教授的衣钵。我认为“读书”用不着参加“爱国”运动，一参加“爱国”运动便无从“读书”，自己有科学工作的岗位，那能再分心谈政治呢!十年前我还是那末一位为科学而科学的糊涂虫呢。幸而我寿命长，能活到今天，我要在十年前就死去了，我躺在棺材里还是个糊涂鬼呢!十年来的中国社会把我唤醒了，我不敢说我现在是完全清楚了，但是至少我不再糊涂了。社会不民主，那谈得上科学工作。我们不管政治，政治要来管我们的。科学工作是外行人拼不得的，政治就无所谓外行了，那是我们自己的事，我们要管的。我们不能让内战打下去，我们不能让官僚买办政治继续下去。因为内战和官僚买办政治绞杀了我们的生活，也绞杀了我们的科学工作。所以我们要呼吁和平，我们要争取民主，如其呼吁和争取再没有用时，我老头子要革命了呢!”梁老太愤激了，从座椅上激得跳起来，声音更显得颤抖了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}