{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高尔基——伟大的无产阶级文学的奠基人","authors":["刘白羽"],"dates":[{"year":1961,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高尔基——伟大的无产阶级文学的奠基人"},{"type":"paragraph","text":"刘白羽"},{"type":"paragraph","text":"伟大的无产阶级革命作家马克西姆·高尔基离开我们已经有二十五年了。但伟大的高尔基是不朽的。他还活在我们中间，他的伟大的革命精神，正像丹柯的燃烧的心那样，照亮着我们前进的道路。"},{"type":"paragraph","text":"高尔基在世界文学史上开创了一个新的时代——无产阶级社会主义革命文学的时代。他的伟大的艺术作品教育了世界各国的好几个世代的人民。他对全世界进步人类的贡献是不可估量的。远在1910年的时候，列宁就对高尔基作了很高的评价。他说，“高尔基同志用他的伟大的艺术作品把自己同俄国和全世界的工人运动牢固地结合在一起”，并且说，“高尔基毫无疑问是无产阶级艺术的最杰出的代表，他对无产阶级艺术作出了许多贡献，并且还会作出更多的贡献”。"},{"type":"paragraph","text":"高尔基的英勇战斗的一生（1868—1936）整整经历了两个伟大的历史时期：俄国解放运动第三阶段——无产阶级革命的时期，和伟大的十月社会主义革命胜利以后苏联进行社会主义建设的时期。这是俄国劳动人民在列宁的党领导和教育之下觉醒和组织起来，进行伟大的革命斗争，终于推翻了沙皇专制和地主资产阶级的反动政权，而且用自己的双手英勇劳动，建立了全世界第一个强大的社会主义国家的时代。高尔基就是这个伟大的英雄的时代产生的俄国和全世界伟大的无产阶级革命作家。所以高尔基有一次曾经自豪地说：“我今天被称为是一个幸福的人。这是很对的，因为在我的一生中，实现了我的最美好的理想，最美好的愿望。”"},{"type":"paragraph","text":"高尔基继承和发扬俄国和世界古典文学的优良传统，创立了一种在本质上和过去时代所有一切的文学都根本不同的新型的文学，这就是按照列宁所指示的文学党性的原则建立起来的，为千千万万劳动人民服务的，真正自由的文学。高尔基为这种新文学开拓了道路，而且创造了许多不朽的杰作。"},{"type":"paragraph","text":"高尔基在将近半世纪的创作活动中，运用各种文学形式和文学体裁，给十月革命以前的俄国作了一幅广阔的图画。他以惊人的艺术概括的力量，深刻地描绘了俄国地主资产阶级社会几十年间错综复杂的变化，形象地表现了旧世界土崩瓦解和新世界孕育诞生的过程。这个时代的重大的历史事变，在高尔基的许多作品里得到了生动而有力的反映。他愤怒地揭露和谴责黑暗的旧世界，无情地鞭挞旧世界的“生活的主人”的卑劣的灵魂；同时他热情地歌颂劳动人民的崇高品质和美好理想，大声疾呼地向他们发出战斗的号召，并且欢呼未来的新世界的“生活的主人”登上历史舞台和一步一步取得胜利。"},{"type":"paragraph","text":"在高尔基的作品里浮雕似的反映了革命前俄国的资本主义世界的面貌。他描绘了资产阶级社会的代表人物，他为大大小小各种类型的资本家刻划了脸谱：从旧式的保守的农奴宗法社会的商人，通过血腥的原始资本积蓄的过程发家创业的老一代的资本家，以“自由主义”为幌子的年轻一代的新式的或者所谓“欧化”的资本家，到“忏悔的商人”，以及从自己阶级分化出去的资产阶级的“逆子”等等。在有些作品里，高尔基通过对于资产阶级家庭的几个世代的生活的描写，全面地反映了资本主义由产生、发展到灭亡，和资产阶级由上升到分崩离析、蜕化堕落的历史过程。直接和间接地为统治阶级服务的形形色色的资产阶级知识分子的丑恶面目，在高尔基作的资产阶级社会群丑图里占着相当显著的地位。"},{"type":"paragraph","text":"对于资产阶级社会生活的真实描绘，在高尔基的作品里，总是同对于资本主义和资产阶级的本性的彻底批判紧紧地结合在一起的。从这些描绘里，我们可以认识到资本主义在俄国发展的必然性和资产阶级在上升时期的一定的进步性。但是同时高尔基又无情地掀开黑幕，让读者看到了资本主义的血腥的本质，原来不管是老式的商人，“勤俭起家”的原始资本积蓄者，或者是新式的“欧化的”资本家，“资本的历史”到处一样，都像列宁说的，是“暴力和掠夺、血腥和污秽的历史”。他们是同样的贪欲自私，剥削劳动者同样的残酷，对人民同样的敌视。资本主义的剥削和寄生的本质，特别在趋向于没落的时期，决定了资产阶级的精神世界的腐化堕落。在资本主义社会里“个性的毁灭”，资产阶级的代表人物的精神空虚和道德沦亡，是高尔基猛烈抨击的资产阶级社会的另一个重要方面。消磨人的意志和腐蚀人的灵魂的“小市民习气”或者“市侩主义”，是资本主义的产物，同时又是它赖以生存的重要支柱之一，高尔基给了它以致命的打击。"},{"type":"paragraph","text":"在高尔基描绘的革命前俄国社会生活的图画里，在作者整个创作思想上占有着主导的地位的，是高尔基描写得十分鲜明劳动人民的形象。高尔基在批判统治阶级的同时，怀着深深的同情真实地暴露了广大人民群众在地主资产阶级社会"},{"type":"paragraph","text":"“底层”过的不能容忍的悲惨生活，高尔基通过作品对吃人的社会制度提出了愤怒的控诉。"},{"type":"paragraph","text":"高尔基是从人民“底层”来的，他同人民群众有着极深的血缘关系。从童年时代起，他就在“人间”流浪，同人民一起经历过一切的贫困和灾难。因此他对于人民群众的生活和思想感情有着深刻的了解。生活的“大学”把他锻炼成了坚强不屈的性格，使他对于不合理的社会制度产生了极度的不满和仇恨。但是他对现实总是不仅仅满足于批判，而力求采取积极的态度。他善于在生活中发现与恶势力相对抗的光明的有前途的力量，甚至在把人窒息得透不过气来的黑暗中，他也能目光锐利地捉摸到那怕是发出极其微弱的光芒的萌芽。因此远在刚开始走上文坛的时候，高尔基就给俄国文学带来了与众不同的新的特点。"},{"type":"paragraph","text":"高尔基笔下的人民群众，甚至在他早期的作品里，也已经不再像过去时代和与他同时代的古典作家所写的那样，仅仅是一些忍气吞声、任人宰割而博得人们怜悯的“被侮辱与被损害的”“小人物”。一方面，高尔基并不把他们美化，他毫不容情地指出，农奴制度和资本主义的长期的压迫和蹂躏，在他们心灵上留下了深深的烙印，他们中间有不少人经不住黑暗势力的长期煎熬而毁灭了。但是高尔基认为更重要的是，沉沦在社会“底层”的人民群众，甚至在艰苦万分的生活条件下，他们原来所有而为剥削阶级所无的难能可贵的优美品质和创造才能，还是发出了光辉。他们中间许多人都有着无穷的生命力和丰富的内心生活，对于不合理的社会，他们怀着强烈的不满，他们蔑视统治阶级和他们的道德，而向往着另一种美好的生活。他们中间有的已经意识到非斗争不能改变现有的生活，因此出现了不少反抗现实的坚强不屈的叛逆者，由于对于现实采取这样积极的态度，因此高尔基作品中的敌人的形象，相形之下，也就显得更为丑恶，他们的地位也显得摇摇欲坠，更不巩固了。"},{"type":"paragraph","text":"那时候俄国正处在无产阶级革命的前夜，高尔基还没有在现实生活中明确地看到改变现状的途径，因此在他早期的作品里还没有出现真正的正面人物。但是他已经灵敏地感觉到了人民中间酝酿觉醒的反抗情绪和革命风暴即将来到的革命气息。高尔基早期作品里充满的那种乐观主义精神和个人自发性的反抗和叛逆的形象，以及那些被称为英雄的浪漫主义的作品里的传奇性和寓意性的英雄形象，就是当时现实中的这些反抗情绪和革命气息的具体反映。"},{"type":"paragraph","text":"到上世纪九十年代，在俄国发生了工人运动和科学的社会主义相结合的过程，产生了以列宁为首的工人阶级的政党，俄国的解放运动进入了无产阶级革命的阶段。从这时起，高尔基开始同革命的社会民主党逐渐接近，并且参加党领导的革命运动。高尔基本人，同当时俄国的工人阶级一样，也发生了同马克思主义及其政党相结合的过程，列宁和党的思想，还有他自己的革命实践，大大地推动了他的思想和创作的发展，他多年来追求的美好的理想终于获得了现实的基础，他的无产阶级文学的美学原则开始渐渐形成。于是高尔基在创作中出现了新的高潮。他的作品中开始不断出现负有改造世界的历史使命的现代无产阶级革命战士的正面形象。起初是个别的代表人物，后来形象越来越丰富。最后终于在1905—1907年革命高潮时期，创造了像《母亲》这样的全世界文学史上第一部以出色的艺术形象深刻地反映工人阶级革命斗争的无产阶级文学的典范作品。工人阶级第一次在艺术作品中以自觉的新世界的创造者的姿态出现。"},{"type":"paragraph","text":"在高尔基的这些描写工人阶级的作品中，表现了工人阶级和资产阶级这两个敌对阶级之间的矛盾和斗争日益尖锐化，工人阶级的阶级意识和阶级力量日益成长，和布尔什维克党对工人群众的领导作用日益增强的过程。这里，工人阶级被描写成为推动社会历史前进的不可抗拒的动力，和未来世界的主人公。他们已经是有着明确的崇高的共产主义理想，和为实现这种理想而顽强战斗的意志的集体主义的英雄。这些作品所表现的历史事件的内在逻辑向我们预示，工人阶级的胜利必然会来到，而且已经不远了。这决不是高尔基主观的浪漫主义的空想，而是客观的现实生活的真实反映。因为后来的历史事实证明，没有多久在俄国就爆发了震惊世界的伟大的十月社会主义革命。"},{"type":"paragraph","text":"十月革命胜利和帝国主义干涉失败以后，苏联人民在布尔什维克党领导之下，轰轰烈烈地展开了恢复国民经济和建设社会主义的伟大事业。在国外的时候，高尔基就密切注意祖国的令人鼓舞的建设成就，他写了不少有关这方面的文章。回国以后，他亲眼目睹了苏联人民在经济和文化建设上创造的奇迹，更为兴奋。他在给一个女工的信里说：“我回到莫斯科，看到专政者无产阶级在六年间（指1921年内战结束以后的六年间——本文作者）在前沙皇俄国的基础上做了那么多的工作，这自然使我深深地激动，祖国同胞的力量和才能在我的心里燃烧起了不可扑灭的喜悦和骄傲。”特别使高尔基高兴的是，在苏联形成了具有新的共产主义道德品质的新型的人。因此在苏联建国十周年的时候，高尔基就在国外写的一篇文章里高声欢呼：“我的喜悦和骄傲就是新的俄罗斯人，新国家的建设者”，“同志，你要知道和相信，你是世界上最必需的人。你在做你的小事情的时候，你已经开始在创造一个确实是新的世界”。高尔基在很多文章里谈到这种新型的人。他看到，解放了的觉悟的人民能够发挥出多么伟大的创造潜力，同时他又看到，创造性的劳动对于培养社会主义新人有着多么大的作用。在集体劳动的过程中，人们的精神状态起了很大的变化，产生了新的共产主义的劳动态度，培养了社会主义新人的品格。创造性的劳动把人们团结得更紧密，从而出现了人民群众的集体的英雄主义。这一切之所以会发生，高尔基把它都归结于社会主义制度的优越性，因为它为人民的创造性活动提供了一切最广大的可能性。当苏联人民在建设中遇到困难的时候，高尔基就起来热情地鼓舞他们，忠诚地捍卫他们的伟大的共产主义的理想事业，始终如一地和他们一道紧密地携手前进。他说：“不管你们把布尔什维克说得怎么样，他们是挑起了真正重大的担子，提出了要解决一项困难得非人力所能及的任务，因为这项任务归结起来就是实现全世界最贤明和最最爱人类的人们所幻想过的一切。”"},{"type":"paragraph","text":"高尔基是文学史上第一个用马克思列宁主义的观点来解剖资本主义的作家，同时又是很早就用艺术的武器揭穿帝国主义，特别是美帝国主义的本质的战士。高尔基用他的锋利的笔继续不断的向帝国主义食人野兽战斗了整整三十年。远在本世纪初，正当国际间盛行着关于所谓美国式的“民主”、“自由”、“文明”等等的神话的时候，高尔基就写了一系列的政论、讽刺文等的文章，剥开美帝国主义的“金光灿烂”的外衣，暴露出了它的鲜血淋淋、腐烂发臭的真面目。在这个号称“自由”、“民主”、“文明”的“金元王国”里，金元统治着一切，拥有绝大部分社会财富的一小撮“大王”，迫使千千万万赤贫的劳动者屈服于资本的脚下，成为它的奴隶。少数富人过着穷侈极奢的糜烂生活，大多数穷人在骇人听闻的贫困中过日子。所谓“最民主”的政府实际上是替富人“维持国内秩序”和镇压劳动人民的工具。黑人受到歧视和迫害，法西斯匪徒横行。道德沦亡，文化堕落。文学艺术被收买去当作腐蚀人民精神的毒药，而人民的文化艺术却受到百般扼杀。因此，高尔基愤怒地说：“你们的文明是我们星球上最丑恶的文明。”而且远在第一次世界大战的前夜，他就不顾美国在物质生产上的“先进”，高傲地说："},{"type":"paragraph","text":"“我们尽管有着种种不幸，可是我们比这个自由的美国远远要先进得多！”"},{"type":"paragraph","text":"对于帝国主义发动掠夺战争的可能性，高尔基是一向保持着高度警惕的，因为他十分了解帝国主义的吸血的本质。他曾说：帝国主义是“掠夺者、杀人犯的国际组织”。早在1923年，高尔基就锐利地揭穿了美帝国主义为了发战争财而扩张军备、企图煽起新的战争的阴谋。三十年代，国际法西斯主义飞扬拔扈，帝国主义侵略战争的危机日益严重，高尔基号召全世界人民起来保卫和平和反对战争。"},{"type":"paragraph","text":"高尔基为了摧毁旧世界和创造新世界而英勇地搏斗了一生，高尔基不仅憎恨旧社会的黑暗，更可贵的是他能突破最黑暗的现实，预见到黑暗势力的必然灭亡和光明力量的必然胜利。他不仅同情和热爱被压迫的劳动人民，更可贵的是他能在劳动人民身上发现人类最崇高优美的品质，把他们看做是光明的未来的体现者。因此他敢于充满着胜利的信心，号召人民群众起来，并且同他们一起，坚决地消灭黑暗势力，创造美好的明天。这就是高尔基最伟大的地方，也是最值得我们学习的地方。高尔基这种善于高瞻远瞩，敢于斗争，敢于胜利的革命精神，对于正在为正义而艰苦斗争中的人们，无疑地是一种多么巨大的鼓舞力量！"},{"type":"paragraph","text":"高尔基是我国人民最喜爱的作家之一。他同我国人民的革命的和文学的战斗友谊是非常悠久和深远的。高尔基的伟大的作品和他自己的高度的革命精神使我们受到了深刻的教育，对我国人民的革命文学运动的发展起过很大的作用，而且，大家知道，他对我国人民的革命运动曾经一再给予同志式的支援，从而给了我们以极大的鼓舞。今天，我国人民，同高尔基的祖国的人民一样，也已经从黑暗的反动统治底下解放出来了。现在我们正在以创造性的劳动建设我们自己的美好的社会主义祖国，并且同伟大的苏联人民结成了牢不可破的伟大的友好同盟，在保卫和平、建设社会主义和反对帝国主义的斗争中互相支援，并肩作战。高尔基的伟大的作品和他的崇高的革命精神，将继续教育我们和鼓舞我们向着更加美好的共产主义的远景前进！"},{"type":"paragraph","text":"〔刘岘木刻〕"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}