{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":10,"day":20}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"海军普遍宣讲连队管理教育工作条例认真学习毛主席的有关论述，提高思想认识，切实解决管理教育中的主要问题，促进四个第一，四好运动进一步落实；","authors":["张庆刘先"],"parts":[{"type":"paragraph","text":"本报讯 最近，海军各部队根据总政治部指示精神和海军党委的决定，普遍宣讲了一次连队管理教育工作条例，管理方法得到改善，官兵关系更加团结，促进了四个第一、四好运动的进一步落实。"},{"type":"paragraph","text":"这次宣讲，海军领导机关进行了认真的调查研究和试点工作，确定了宣讲的目的和方法，提出了整个教育要以干部为重点，干部着重解决严格要求和耐心说服相结合的问题，战士着重解决组织纪律性问题。全部队组成了一千四百多名干部宣讲队伍，下到舰艇、连队、飞行大队和分散单位进行宣讲和具体帮助。"},{"type":"paragraph","text":"这次宣讲，各部队坚持以毛泽东思想为指针，带着管理教育中的问题，学习毛主席关于对敌狠、对己和，正确处理两类不同性质矛盾，官兵关系，军队纪律等问题的教导，学习林彪元帅关于管理教育工作的指示，切实解决管理教育中的一些主要问题。例如，东海舰队某舰干部学习了毛主席关于官兵关系搞不好是根本态度问题的教导，对舰上的知识青年战士逐个作了具体分析，比较全面地看清了这些同志的思想本质和优缺点，纠正了过去片面的看法和管理方法。又如这次宣讲中，许多干部战士都按照毛主席关于划清敌我矛盾和人民内部矛盾两种界限、“对于每一个人和每一件事，都应该采取分析研究的态度”、一分为二等论述，注意了全面分析成绩和缺点。对于那些只讲严格不讲耐心的干部，批评其简单生硬的缺点，但又保护其严格管理的积极性；对于那些只讲耐心不讲严格的干部，批评其放松管理的缺点，但又不否定其有时和有些问题上的正确管理；对先进既表扬优点，又帮助他们找薄弱环节，防止骄傲自满；对后进既批评其缺点，又启发他们看到自己的成绩和进步，树立前进的信心。大家认为，这样学，教育深刻，解决问题，心情舒畅。"},{"type":"paragraph","text":"各部队在宣讲中，都注意从阶级教育入手，帮助干部战士端正根本态度。他们广泛采取了“三想三看”的办法进行阶级教育，效果很好。一想在旧社会受的阶级苦和新社会的幸福，干部看自己对战士的阶级感情怎样，战士看服役态度是否端正；二想提高战斗力的需要，干部看自己能否严格要求，战士看组织纪律性强不强；三想党和上级对自己的培养教育，干部看自己的工作干劲，战士看自己是否尊重干部、努力工作。经过这样对比分析，大家的阶级觉悟普遍提高了。某艇艇长孙华仁回想自己在旧社会的苦难生活，想想自己同战士是“一条苦根上结的瓜”，再看看自己对战士有时发火训斥，有时放任不管的不良结果，决心改正自己缺点，做好管理教育工作。很多战士在对比中以白求恩、张思德、邱少云、雷锋和安业民等为榜样，进行对照检查，端正了服役态度，加强了工作责任心和组织纪律性。"},{"type":"paragraph","text":"不少单位注意运用典型教育部队，发扬自觉从严的革命精神。他们宣扬了自觉从严形成风气、思想红、作风硬、技术精的129潜水艇；宣扬了严以律己、对战士爱得深管得严的4013部队副中队长张连仲的模范事迹，树立了先进榜样。在宣讲中，各部队还普遍联系当前形势和战备需要，联系官兵的切身体会，讲传统、讲战例、搞对比、总结经验教训，进一步加深了对连队管理教育工作条例的理解。在提高阶级觉悟的基础上，各部队广泛发扬了民主。由干部在军人大会上主动检查工作，然后发动战士在部门和班务会上提意见，许多干部虚心同战士谈话征求意见。他们严以责己的精神使战士深为感动。战士们反映：“干部工作比我们辛苦，有缺点还这样虚心检查，真是我们的好领导。”大家表示要用阶级兄弟的感情尊重和爱护干部。干部也反映战士提意见态度很诚恳，很客观，很尖锐，使自己受到了深刻的教育。民主检查后，各部队普遍开了尊干爱兵团结大会，干部战士纷纷表示决心、提出保证：保持钢铁般的团结，加倍努力工作。某油库干部战士在民主检查中互相交了心，消除了思想隔阂；大家团结紧、干劲高，边学习边工作，突击装送了二千多桶油，及时保证了战备需要。"},{"type":"paragraph","text":"（张庆、刘先）"}],"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}