{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文明对话：世界的共同追求","authors":["宋健"],"dates":[{"year":2001,"month":9,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文明对话：世界的共同追求"},{"type":"paragraph","text":"全国政协副主席、中国工程院院长宋健"},{"type":"paragraph","text":"编者按：今年是联合国确定的“不同文明对话年”。日前，由全国政协外事委员会主办的“21世纪论坛——不同文明对话”2001年研讨会在北京举行。与会者就不同文明的交流对人类发展的推动作用、不同文明对国际关系的影响以及联合国在推动不同文明对话中所起的作用等问题进行了深入探讨。本刊选取部分发言摘要发表，以飨读者。"},{"type":"paragraph","text":"文化和文明的多样性来自宇宙的本性和天理，应得到充分肯定和尊重。现代科学的定论是：多样性是宇宙间一切事物的天赋秉性。考古学和古地质学有充分的证据表明，人类是从猿进化而来，靠基因遗传繁衍。“人猿相揖别，只几个石头磨过，小儿时节”，人类的童年时代是各大洲人民石器时代的共同经历。文明的发生和发展的多样性也是铁一般的科学事实。语言文字的产生和进化是最有代表性的科学记录。闪米特文，中国的甲骨文，埃及象形字，巴比伦楔形文字，米诺斯线形字和西奈拼音字等都几乎出现于同一时代。这是文明多样性的历史源头，历史的绝对真实记录。"},{"type":"paragraph","text":"由于政治制度、社会发展、历史背景、地理条件和文化传统各异，各国创造的文明有其自身的鲜明特点。世界文明丰富多彩，彼此间存在差异，这是历史现象，也是自然现象。人类文明的发展和进步正是不同文明交流、借鉴和融合的结果。尊重文明的多样性就是尊重人类自己的历史。"},{"type":"paragraph","text":"不同文明的多样性体现了人类的创造能力和创新精神，是人类的宝贵财富和遗产。各种文明都是人类智慧的结晶，各有其长处，各国的人民都曾为人类文明的进步作出过贡献。文明的多样性是世界充满活力和不断进步的重要推动力。尊重和发展世界文明的多样性，推动不同文明间的借鉴、交流、融合，是人类社会向前发展的伟大动力。人类文明的发展和进步正是不同文明交流、融合的结果。人类文明史是一部不断交流与融合的历史。"},{"type":"paragraph","text":"中国人感受特别深刻的是德国著名哲学家马克思的观察：“中国古代的‘火药’、指南针、印刷术——这是预告资产阶级社会到来的三大发明。火药把骑士阶层炸得粉碎，指南针打开了世界市场并建立了殖民地，而印刷术则变成新教的工具，总的来说变成了科学复兴的手段，变成对精神发展创造必要前提的最强大的杠杆。”最近一位美国朋友写道：李约瑟揭示了一个历史上最大的迷惘：当代世界人类文明是由中国历史文明和欧洲文明综合而成。没有中国的造船技术，指南针和其他发明创造，欧洲17世纪以来的各种发明创造和产业革命都根本不可能发生，也不会有英国的骑士时代。"},{"type":"paragraph","text":"我们也清楚地看到，从18世纪欧洲产业革命以后，中国对欧洲封闭了300多年。文艺复兴以后，欧洲的现代科学技术迅猛发展，产业革命使欧洲逐步实现了机械化、工业化。而中国到20世纪初还处于封闭、隔绝、贫穷落后和被侵略、受屈辱的境地。20世纪中国的进步，特别是中华人民共和国成立以来的50年中所取得的成功主要靠学习、引进和推广先进的科学技术成就。没有这种现代科学技术知识的传播，中国的工业、农业、医药和社会进步都是不可能发达的。"},{"type":"paragraph","text":"在人类数千年的文明史上，曾出现过文明之间磨擦、碰撞和冲突，一种文明排斥其他文明、试图把一种价值观强加于其他文明之上。历史记录清楚表明，这与人类历史发展方向是背道而驰，也都是失败的。历史上，各种文明之间发生冲突，不论其表现形式是宗教战争或民族冲突，其实质往往是物质利益的争夺，而非文明间的差异。当代不同文明之间固然有差异，但都在变化和进步。文明的差异不是世界冲突的根源，而是世界融合的起点。文明之间的交流、借鉴和融合应当是未来人类进步的主流，是大趋势。不同文明之间完全可以做到兼容并蓄、和平共处、共同发展。"},{"type":"paragraph","text":"鼓吹“文明冲突”论者把差异绝对化，置它于民族、国家、人民利益诸多因素之上，把异己文明树为假想敌，看成是引发国际冲突的决定性因素，这种论调无视文明多样性及文明间的交流、融合在人类发展史上所起到的积极推动作用，鼓动敌视与对立，这与推进世界和平与发展事业这一时代主题格格不入。"},{"type":"paragraph","text":"不同文明之间存在差异、存在矛盾并不可怕，关键在于如何正确对待文明的多样性。不同文明间进行对话是避免冲突、化解分歧的有效途径，应该成为新世纪、新千年世界各国的共同追求。世界各国都应充分尊重不同民族、不同宗教和不同文明的多样性，推动各种文明的相互交流，相互借鉴，以求共同进步。"},{"type":"paragraph","text":"中国著名人类学家费孝通曾就人类发展过程，提出了“各美其美，美人之美，美美与共，天下大同”的论点。世界各国和人民都应接受多样性并存，平等相待，相互理解，求同存异，取长补短，和平共处，共同进步。"},{"type":"paragraph","text":"目前，经济全球化进程正在曲折中发展。全球化的趋势是由科学技术的革命性飞跃、社会生产力和生产方式的进步决定的，是不可避免的。它将使国与国之间、文明与文明之间距离越来越近。不同文明在相互交融中会看到更多相似之处，发现许多共同的价值观。文明的多样性并不会因为全球化而消失。不同民族文化的特点，包括差异性，依然会存在。“山川异域，风月同天”。全球化过程一定会是不同文化和文明共同生存和发展的过程。全球化不可能是某一固定模式的全球化。最近世界很多地方对那种不平等的全球化提出了强烈质疑，反对有的国家借全球化向别国强行推行自己的文化价值观，反对抹杀文明的多样性，反对在经济上的垄断和霸权，反对有人在全世界推行一副面孔、一种文化。倡导不同文明对话目的就在于增进不同文明间的宽容和理解，扩大共识，化解冲突，推动全球经济和文化进步的稳定、健康发展，从而实现人类社会的和平与共同繁荣。人们期望于全球化的是为具有各自特色的不同文明的发展开辟更为广阔的空间。"},{"type":"paragraph","text":"联合国是政府间国际组织，各个国家在联合国活动中负有主要的责任和义务。虽然不同国家的文明存在交织和差异，但文明的载体主要是民族国家。各个国家应在倡导不同文明间开展对话中负主要责任。所有国家和民族都为人类文明的发展作出了贡献，不过有早、有晚、有多、有少罢了。我们应意识到人类的文明来之不易，世界各国的文明有历史长短之分，但并无优劣高低之别，所有文明都是平等的，都应受到同样的尊重和待遇。各国对不同文明的成果应以宽广的胸怀和开阔的视野加以善待，在不同和差异中推动交流以代替歧视，以兼容代替排斥，以对话代替对抗，以共处代替冲突，世界才会有共同发展，人类文明才能顺利地向更高的层次迈进。"},{"type":"paragraph","text":"（题图照片为荟萃世界文明瑰宝的法国巴黎卢浮宫。默铎摄）（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}