{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":2,"day":20}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"新思想 新人物 新风格——北京话剧团演出的三个小戏观后","authors":["洪雁"],"parts":[{"type":"paragraph","text":"参加华北调演的北京话剧团演出的《赵家山》《在新标准面前》《爆破之前》，是生气勃勃，面貌一新的三出小话剧。它思想新，人物新，风格也新，生动地反映了经过无产阶级文化大革命，人们的精神面貌发生的深刻变化，反映了在毛主席革命路线指引下，工农业战线欣欣向荣的大好形势。这是北京话剧团的同志们，以革命样板戏为榜样，联系实际，学习样板戏的创作经验于话剧艺术所取得的可喜成果。"},{"type":"paragraph","text":"《赵家山》是以知识青年上山下乡为题材的一出十分新颖的戏。它通过知识青年田大雷和他的战友，在贫下中农教育下茁壮成长的故事，为千百万响应毛主席的伟大号召，投身到农村广阔天地里的男女知识青年，唱出了一支嘹亮的赞歌。它以生动的形象告诉我们：地主资产阶级，留给子女的是土地和财产；修正主义分子留给子女的是别墅、汽车和卢布；而在毛主席教导下的中国共产党党员和革命干部，留给子女的却是伟大的共产主义理想和继续革命的精神。“再过几十年中国的历史就要由你们这一代大大推动一步！”这是多么伟大的胸怀！多么壮丽的事业！多么宏伟的前景！剧中还通过隐藏了多年的反革命分子王继先的罪恶活动告诉人们：阶级敌人不但要在水泥管接缝中插钉子，破坏我们的生产建设，还要千方百计在人们的思想上插钉子，散布在农村“吃苦受罪一辈子”“白白浪费青春”等反动思想，妄图用孔孟的“学而优则仕”、“劳心者治人，劳力者治于人”等一整套剥削阶级意识，来腐蚀毒害我们年青的一代。我们千万不要忘记阶级斗争！为了保证我们党和国家不改变颜色，必须把批林批孔运动，把意识形态领域里的革命进行到底。"},{"type":"paragraph","text":"这三出小话剧，在学习革命样板戏“三突出”的创作经验，塑造英雄人物方面，也取得了较好的效果。《在新标准面前》中的田玉华，在序幕中乍一出现，并没有说很多话，只通过她追到大街上找顾客，用一等品换回次品的动人行为，便使一个全心全意为人民服务的工人形象，出现在观众面前。《爆破之前》则通过某铁矿在“大打矿山之仗”中，正确处理开矿与农业生产的关系中，展开矛盾冲突，从路线高度塑造了一位共产党员、工区主任的形象。他不仅懂得“工”，而且懂得“农”；不仅懂自己的业务，而且懂得党的路线、方针和政策；事事处处想到全局和全党的利益。《赵家山》中的田大雷，公社根据他的表现，曾经推荐他去上大学。可是，他却认为：如果读过书，有了文化，就不愿意在农村，那就是背叛！所以，他为了修好水电站，为了更快地改变农村面貌，坚决要求在农村扎根一辈子。工作上的挫折，试验的多次失败，战友的误解，敌人的中伤和挑拨，都没能丝毫动摇他的崇高理想。通过这个人物，我们不是可以看到千万个钟志民、柴春泽的高大形象吗？"},{"type":"paragraph","text":"戏，总得有“戏”，有矛盾冲突，使革命的政治内容和尽可能完美的艺术形式统一起来，才能产生巨大的艺术感染力和教育作用。《在新标准面前》这出戏，矛盾冲突展得开，并富有喜剧色彩。退休工人、老工人、新工人、刚刚脱下学生装的工人，都各有自己的个性。最后老工人来了，恰巧遇到了“两种态度”“两个标准”的两个“售货员”，他对一个温和地摇了低头，对另一位伸出了大拇指。他还遇到了当年护厂的老战友。这些都十分地“巧”，但它巧得合理，自然。老工人虽然只在一头一尾出场，但通过他买货退货，交代他从上海支援到北京，从北京又支援到东北，从东北又回京取经，不仅起到点题、结构人物关系的作用，而且深化了主题。"},{"type":"paragraph","text":"这三出戏也有值得商榷的地方。如《赵家山》注意写阶级斗争是好的，但是阶级敌人这条线交代得不够清楚和自然。田大雷和唐奇之间的两种思想、两种世界观的斗争，如能同批判旧的传统观念更紧密地联系起来，主要英雄人物的时代精神会更强烈些，现实意义也会更大些。《爆破之前》中，矛盾解决得过于简单，对矛盾斗争的实质揭示得还不够深。《在新标准面前》里的主要英雄人物田玉华，由于一开始就处于被动的地位，所以就失去了主动提出问题和解决矛盾的机会，使英雄人物显得无力。这个戏的矛盾冲突大体上还是围绕着转变人物而展开的，田玉华的形象仍然没能占据舞台的中心。还有，党内职务不是官名，不要老叫“支书”、“书记”等等，这样可以更好地密切党群关系，发扬我们党的光荣传统。戏剧和其他文艺形式，对于移风易俗有着重大的影响，类似这样的问题，是应当予以注意的。"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}