{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚非人民团结大会通过关于朝鲜等二十七个决议  谴责美国在亚非拉各地的侵略活动  支持亚非人民争取和维护独立根除殖民主义的斗争","authors":[],"dates":[{"year":1963,"month":2,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚非人民团结大会通过关于朝鲜等二十七个决议"},{"type":"paragraph","text":"谴责美国在亚非拉各地的侵略活动"},{"type":"paragraph","text":"支持亚非人民争取和维护独立根除殖民主义的斗争"},{"type":"paragraph","text":"新华社莫希十日电　今天在这里闭幕的第三届亚非人民团结大会通过了大会政治委员会提出的关于具体问题的二十七个决议。"},{"type":"paragraph","text":"关于朝鲜的决议说：“美帝国主义者不仅霸占了南朝鲜，而且正在加剧紧张局势；粗暴地破坏朝鲜停战协定，进一步加紧新战争挑衅。”"},{"type":"paragraph","text":"大会谴责美帝国主义侵略军占领南朝鲜，并支持朝鲜人民把美帝国主义侵略军赶出南朝鲜以及在没有任何外力干涉的情况下独立地和平统一朝鲜的斗争。决议说，大会决议，从六月二十五日至七月二十七日举行“争取美帝国主义侵略军撤出南朝鲜共同斗争月”。"},{"type":"paragraph","text":"关于反对“日本—南朝鲜会谈”的斗争的决议谴责日本政府和美帝国主义傀儡南朝鲜法西斯政权奉行的战争和侵略政策。决议指出：“所谓‘正常化’的用意不仅是要使美帝国主义永远分裂朝鲜而且是将日本军国主义者和反动势力引入南朝鲜，从而导致侵略性军事集团的组成。日本人民和朝鲜人民反对美国的战争和侵略政策，并且要求立即停止‘日本—南朝鲜会谈’。”"},{"type":"paragraph","text":"大会通过的关于冲绳的决议说，“现在仍然完全在美国控制之下的冲绳已成为美国反对亚洲国家的侵略中心。”决议反对“美军继续霸占冲绳，并支持日本人民为争取冲绳立即归还日本和从那里撤除美国军事基地而进行的斗争。”决议号召在四月二十八日举行“冲绳日”以作为国际共同行动日。"},{"type":"paragraph","text":"关于越南南方的决议支持越南南方人民反对美国侵略、争取民族解放的正义事业。它强烈谴责“美国在越南南方的武装侵略，认为这是美帝国主义所进行的试验性战争，并且是对亚非各国的独立和安全以及全世界的严重威胁。”决议要求美国政府放弃它在越南南方奉行的侵略政策和活动并从越南南方撤走美国军队、顾问和军事人员以及一切军备和战争物资。决议要“吴庭艳当局——美帝国主义的走狗立即停止一切‘扫荡’。”决议宣告支持越南南方民族解放阵线的政策并呼吁世界各国人民支持英勇的越南南方人民。"},{"type":"paragraph","text":"关于中国的决议说：“第三届亚非人民团结大会强烈谴责美帝国主义者霸占中国领土台湾，美帝国主义积极支持蒋介石集团在中国东南沿海地区进行骚扰和破坏。"},{"type":"paragraph","text":"中国人民完全有权利在任何时候用中国人民所选择的任何方式解放中华人民共和国的神圣国土台湾。"},{"type":"paragraph","text":"大会要求恢复中华人民共和国在联合国中的合法权利。”"},{"type":"paragraph","text":"关于联合国的决议说，“刚果的局势暴露了帝国主义在非洲和亚洲的用心，并且证实：像目前这样构成的联合国，虽然有亚非国家在尽力约束美帝国主义，但基本上是美帝国主义的工具”。"},{"type":"paragraph","text":"关于北加里曼丹的决议表示“完全支持北加里曼丹人民反对新殖民主义的正义斗争。”决议呼吁“亚非各国政府和人民全力支持北加里曼丹人民的斗争，并承认新近宣布完全独立的单一的北加里曼丹国家”。决议要求“全世界爱好自由的各国人民采取具体措施来反对英国派遣武装部队打击和镇压北加里曼丹人民的斗争的反动行径。”"},{"type":"paragraph","text":"关于桑给巴尔的决议谴责“英国政府蓄意拖延给予桑给巴尔独立，要求英国政府于今年——一九六三年——给予桑给巴尔独立”。决议还谴责“美国政府在桑给巴尔建立了火箭基地，并要求美国政府立即撤除这个基地”。"},{"type":"paragraph","text":"关于南非的决议支持“南非的非洲人在自己的斗争方法中增加采取暴力的决心，并谴责英国和法国执意向南非政府供应武器”。决议还谴责“南非的少数欧洲人政府对解放运动的领袖采取的恶毒的恐怖行为，要求立即释放纳尔逊·曼德拉、罗伯特·索布克韦和其他政治领袖”。"},{"type":"paragraph","text":"关于西南非洲的决议重申大会“对斗争中的西南非洲人民的兄弟般的支援，并进一步号召所有国家宣布在外交上和经济上对南非政府实行制裁”。"},{"type":"paragraph","text":"关于巴苏陀兰、贝专纳和斯威士兰的决议表示“支持巴苏陀兰、贝专纳和斯威士兰的人民反对帝国主义、殖民主义和新殖民主义的斗争，支持他们要在一九六三年内实现他们的民族独立和解放的热烈愿望和坚强的决心”。"},{"type":"paragraph","text":"关于索马里的决议支持“在法帝国主义统治下的索马里人民进行的光荣斗争，要求立即无条件让他们的人民得到自由和独立”。"},{"type":"paragraph","text":"关于阿曼的决议要求“英国军队撤出阿曼，释放一切政治犯，承认（阿曼）享有独立和绝对的主权的权利”。"},{"type":"paragraph","text":"关于阿拉伯也门共和国的决议欢呼“英勇的阿拉伯人民争取阿拉伯也门共和国——北部和南部——统一的斗争”。"},{"type":"paragraph","text":"关于南罗得西亚的决议认为，目前的一切制宪手段都是被用来剥夺非洲人民在自己出生的土地上实现他们正当的政治愿望。决议“最强烈地谴责盘踞在南罗得西亚反对非洲人民的殖民主义和帝国主义”。"},{"type":"paragraph","text":"关于北罗得西亚的决议谴责“英国政府对赞比亚人民的大规模剥削和镇压，在一九五三年把联邦强加于他们，并且毫无道理地拖延北罗得西亚的独立”。"},{"type":"paragraph","text":"关于中非联邦的决议支持“在北罗得西亚、尼亚萨兰和南罗得西亚三个领土上的自由战士们为反对联邦而进行的坚持不懈的正义斗争。”决议要求英国政府立即给予这三个领土作为个别的整体以独立和自由。"},{"type":"paragraph","text":"关于怯尼亚的决议要求立即在怯尼亚举行普选并在一九六三年实现完全的民族独立，完全支持怯尼亚人民立即撤除北大西洋公约组织在怯尼亚的军事基地、海军基地和空军基地的要求。"},{"type":"paragraph","text":"关于亚洲、非洲和拉丁美洲团结和合作的决议“以最大的满意注意到亚非各国人民这种日益增长的愿望：同拉丁美洲各国人民，特别是英雄的古巴人民紧密合作并支持他们为民族独立、主权、反对（北）美帝国主义的斗争。”决议宣布“完全支持古巴人民的五项正义要求，号召各国所有全国性组织于四月十七日举行亚非人民声援拉丁美洲人民，特别是古巴人民日”，决议“进一步号召拉丁美洲各国人民加紧采取行动，来要求本国政府立即停止参加（北）美帝国主义者非法强加于古巴的经济封锁。”"},{"type":"paragraph","text":"关于葡萄牙殖民地的决议谴责“北大西洋公约组织成员国继续向葡萄牙提供财政和物质援助”。决议欢呼“安哥拉人民争取自己的民族解放的武装斗争，并建议把二月四日定为安哥拉日”。决议向“莫三鼻给人民保证完全支持他们争取自由的斗争。”决议呼吁所有亚非国家给葡属几内亚的战士们以援助，以使他们的武装斗争发展下去，并在佛得角群岛发动直接行动。"},{"type":"paragraph","text":"关于西伊里安的决议完全支持“西伊里安人民希望迅速结束在西伊里安的联合国临时行政管理的过渡时期和立即把西伊里安并入印度尼西亚共和国的要求”。决议还对一九六三年一月在地方当局的怂恿下射击和平示威者一事提出抗议。"},{"type":"paragraph","text":"关于亚丁和亚丁保护地的决议支持“居住在阿拉伯也门共和国南方人民的斗争，支持他们关于根除殖民主义和结束他们本国领土分裂状态的要求。”"},{"type":"paragraph","text":"关于巴勒斯坦的决议支持巴勒斯坦人民在巴勒斯坦的自由土地上建立独立的统一体的权利。决议谴责美帝国主义及其同伙扶植以色列反对阿拉伯国家。"},{"type":"paragraph","text":"大会还通过政治委员会提出的关于马耳他岛、卢旺达难民、阿拉伯解放阵线以及殖民主义国家缔结的条约的决议。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}