{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":10,"day":5}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中华人民共和国代表团团长乔冠华在联大第二十七届会议上的发言","authors":[],"parts":[{"type":"paragraph","text":"新华社联合国一九七二年十月三日电 出席联合国大会第二十七届会议的中华人民共和国代表团团长乔冠华，十月三日下午在大会进行一般性辩论的全体会议上发言，全文如下："},{"type":"paragraph","text":"主席先生，"},{"type":"paragraph","text":"自从联合国第二十六届大会闭幕以来，世界形势发生了一些重要变化。亚洲、非洲和拉丁美洲各国人民争取和维护民族独立的斗争取得了一系列新的胜利。第三世界国家更广泛地联合起来，反对超级大国的侵略政策、扩张政策和战争政策；他们在国际事务中发挥着越来越大的作用。与此同时，国际关系出现了一些重大事件。在东方，中美两国领导人在两国关系中断了二十多年之后，举行了会谈，弄清了双方的原则分歧，同意各国不论社会制度如何，都应该根据尊重各国主权和领土完整，不侵犯别国、不干涉别国内政、平等互利、和平共处的原则来处理国与国之间的关系；国际争端应该在此基础上予以解决，而不诉诸武力和武力威胁。最近，日本田中首相访问了中国，双方达成了中日邦交正常化的重大协议，实现了两国人民的长期愿望，揭开了中日两国关系的新篇章。在西方，苏美两国举行了高级会谈，签订了科技、文化、教育、卫生一系列的双边合作协议。欧洲经济共同体有了发展和扩大。在中东，阿拉伯国家摆脱超级大国控制的斗争，取得了影响深远的进展。各国人民的斗争，国际关系的变动，在不同程度上有助于推动国际紧张局势走向缓和。"},{"type":"paragraph","text":"但是，不能不看到，超级大国利用各种手段推行扩张主义、争霸世界的局面，实质上并没有改变。帝国主义同被压迫民族和被压迫人民之间尖锐、复杂的矛盾和斗争，也没有减弱。"},{"type":"paragraph","text":"目前，美国侵略印度支那的战争还在继续。南亚次大陆的动乱，由于苏联的插手，还稳定不下来，中东仍然是一种“不战不和”的僵持局面。欧洲在两个军事集团对峙的情况下，没有而且也不可能得到真正的安全。各种形式的殖民主义在这个世界的许多地方正继续存在。许多中小国家的主权独立、国家资源还遭到侵犯和掠夺。第二次世界大战结束已经二十七年了，许多国家领土上仍然设有各种外国军事基地，驻扎大量外国军队。两个超级大国的军备竞赛有增无已，严重威胁着世界各国人民的独立和安全。金融货币危机笼罩着整个西方世界，加剧了各种矛盾。在这种情况下，天下怎么能够不乱呢？当前的世界仍然处于大动荡、大分化、大改组的过程中。侵略和反侵略、干涉和反干涉、颠覆和反颠覆、控制和反控制的斗争，势必要长期持续地进行下去。"},{"type":"paragraph","text":"中国代表团认为，各国人民决不能被当前某些暂时的、表面的和缓现象所迷惑，产生一种虚幻的安全感；我们在争取世界和平与人类进步的同时，必须对任何帝国主义发动新的侵略战争的危险保持足够的警惕，进行必要的准备。"},{"type":"paragraph","text":"主席先生，"},{"type":"paragraph","text":"尽早结束印度支那战争，这是和缓远东紧张局势最紧迫的问题。目前，全世界人民包括美国人民在内，都强烈谴责美国政府对越南民主共和国的狂轰滥炸、布雷封锁，坚决要求美国政府立即停止对越南和整个印度支那的一切侵略行动，撤出美国及其仆从的一切武装力量，让印度支那三国人民在没有任何外来干涉的情况下，独立自主地解决他们自己的问题。越南南方共和临时革命政府的七点倡议和对其中两个关键问题的说明，以及印度支那人民最高级会议的联合声明，为和平解决越南和印度支那问题，提出了公平合理的办法。最近，越南南方共和临时革命政府九月十一日发表声明，要求美国停止战争“越南化”的政策和对西贡傀儡政权的支持，指出解决越南南方的问题，必须从南方有两个政权、两种军队和其他各种政治力量的实际情况出发，建立一个包括三种成分同等的临时民族和睦政府，负责处理过渡时期的工作。这个建议是合情合理的。它表明越南方面无意把一个共产主义政权强加于越南南方；而拒绝这一建议却恰恰表明企图把阮文绍傀儡政权继续强加于越南南方人民。中国政府完全支持越南和印度支那三国人民的正义立场。"},{"type":"paragraph","text":"印度支那三国是中国的近邻；印度支那三国人民是中国人民的兄弟。我们有义务支持他们反抗外来侵略的正义斗争，决不干预他们的内部事务。我代表中国政府在这里再一次郑重声明：只要印度支那战争不论以什么形式还继续下去，中国政府和中国人民都将不惜作出最大的民族牺牲，坚决支持印度支那三国人民战斗到底。"},{"type":"paragraph","text":"在这里，有必要指出，柬埔寨国家元首诺罗敦·西哈努克亲王领导下的柬埔寨王国民族团结政府，是高棉人民的唯一合法代表，民族团结政府有效地控制着将近百分之九十的柬埔寨领土。朗诺政权是外来势力强加于高棉人民的，从一开始就是非法的，朗诺集团的代表无权窃踞柬埔寨在联合国的席位。世界上有越来越多的国家承认这一现实和真理。中国代表团认为，联合国应当纠正目前这一不合理的非法状况，恢复柬埔寨王国民族团结政府的合法权利。"},{"type":"paragraph","text":"今年七月四日，在朝鲜民主主义人民共和国倡议和推动下，朝鲜北方和南方就自主和平统一朝鲜的原则和步骤达成了协议，便被分裂了二十七年之久的四千多万朝鲜人民增强了实现祖国自主和平统一的信心。中国政府和中国人民热烈欢迎这一协议。朝鲜停战已经十九年了。早在一九五八年，中国人民志愿军就撤出了朝鲜。可是直至现在在南朝鲜还有一个“联合国韩国统一复兴委员会”和一个“联合国军司令部”。这是时代的错误。这两个东西加在一起，就意味着对朝鲜北方的威胁，这是朝鲜半岛继续保持紧张局势的一个潜在因素。现在，朝鲜北方和南方都已经同意，在不依靠外来势力和没有外来势力干涉的情况下，独立自主地用和平方法逐步实现朝鲜统一。联合国为什么还要把这两块绊脚石摆在朝鲜人民面前呢？联合国大会应当讨论“为促进朝鲜自主和平统一创造有利条件”的提案并做出相应的决议，搬掉这两块绊脚石。但遗憾的是，这一合情合理的提案却被推迟到明年讨论。回避问题并不能解决问题。人们说因为朝鲜北方和南方正在进行接触，所以要把这一讨论推迟到明年，这是站不住脚的。难道到了明年，朝鲜北方和南方就不接触了？这很明显是一个借口。这样做，既不符合朝鲜人民的利益，也不利于朝鲜半岛紧张局势的缓和。我们希望，有关国家能够重新考虑自己的立场。"},{"type":"paragraph","text":"主席先生，"},{"type":"paragraph","text":"现在，我想谈一谈印巴次大陆的问题。大家记得，去年十二月，就是在这个大厅里，二十六届大会以一百零四票的压倒多数通过了要求印巴停火、撤军的决议。其后，安全理事会又以十三票赞成、两票弃权通过了要求有关各方停火、撤军、释俘的决议。可是，在联合国有关决议还没有得到实施的情况下，苏联政府及其追随者在今年八月安全理事会上提出接纳“孟加拉国”进入联合国的问题，并且不顾许多国家要求推迟审议的合理意见，硬要进行表决，迫使中国使用否决权。中国主张推迟审议这一问题，并不意味着我们根本反对“孟加拉国”进入联合国。中国对东孟加拉人民怀有友好的感情，对拉赫曼先生也无成见，我们之所以主张推迟审议这一问题，是为了推动有关各方的和解，贯彻执行联合国的决议，这才是当务之急。苏联政府却迫不及待地硬要联合国接纳“孟加拉国”，这决不是为了帮助“孟加拉国”，而是为了迫使中国使用否决权，保持和加剧次大陆有关各方的紧张关系，以洗刷它去年支持印度政府肢解巴基斯坦的丑行。但是，这是办不到的。如果说是民族自决，那就应该是东孟加拉人民自己解决自己的问题，为什么印度军队要侵入东巴，为什么九万多巴基斯坦战俘和平民被弄到印度去了呢？"},{"type":"paragraph","text":"在接纳“孟加拉国”的问题刚被否决之后，现在又有人绕开安理会，把这个问题提交大会讨论。这显然是别有用心的。这对促进次大陆有关各方的和解毫无帮助，对策动这样做的国家自己也不会带来什么光彩。中国是坚持原则的。中国认为，得到绝大多数会员国支持的联合国的合理决议能不能付之实施，是一个关系到联合国走向何处去的原则问题；在原则问题上，中国是决不会后退的。"},{"type":"paragraph","text":"目前中东“不战不和”的局面，是两个超级大国为了他们的各自利益而一手造成的。他们利用这种局面，拿阿拉伯国家的领土主权和巴勒斯坦人民的生存权利，作为他们进行政治交易的筹码。美国公开支持以色列犹太复国主义的侵略。而另一个超级大国则号称“支援”阿拉伯人民反侵略。有没有支援呢？确实卖给了他们不少武器。奇怪的是，给了武器，又不准人家用，这不是叫人拿钱买废铁吗？不仅如此，还向人家要特权，要基地，甚至企图颠覆人家的政府。这是什么朋友？这比公开的敌人还要危险。"},{"type":"paragraph","text":"但是，最近事态的发展表明，英雄的阿拉伯人民不会长期听任别人骑在他们头上作威作福，他们采取了摆脱超级大国控制的果敢行动，这是令人钦佩的。不要相信超级大国故意散布的那些危言耸听的鬼话，说什么不能反击以色列的武装侵略，一反击就会引起世界大战，这是吓唬人的。战后二十多年的历史多次证明了这一点。我们相信，只要加强团结，坚持斗争，被侵略的阿拉伯国家就完全有力量收复自己的神圣领土，被凌辱的巴勒斯坦人民就完全有能力恢复自己的民族权利。"},{"type":"paragraph","text":"中国政府一向反对以个人暗杀和绑架的手段来进行政治斗争，也反对个人的或少数人脱离群众的冒险恐怖行动，因为它有损于民族解放和人民革命事业的发展。但是，我们强烈谴责以色列最近利用“慕尼黑事件”为借口，对黎巴嫩、叙利亚等阿拉伯国家进行野蛮的侵略和屠杀。在阿拉伯各国人民和巴勒斯坦人民反侵略的正义斗争中，中国人民将永远同他们站在一起。"},{"type":"paragraph","text":"地中海的局势是同中东和欧洲的局势密切相关的。两个超级大国为了争夺霸权，在地中海派驻了大批军舰，设置许多军事基地，对地中海沿岸国家的安全造成威胁。现在，越来越多的地中海国家发出“地中海是地中海沿岸国家的地中海”的呼声，要求外国舰队从地中海撤走，这是完全正义的，中国政府和中国人民坚决支持。"},{"type":"paragraph","text":"经历了两次世界大战的欧洲各国人民，普遍关心欧洲的和平与安全问题，这是完全可以理解的。第二次世界大战结束已经二十七年了，许多欧洲国家的领土上还驻扎着大量的外国军队，处于这个或那个超级大国的军事控制之下。两个超级大国利用两个军事集团对峙的局面，既力图控制自己的盟国，又互挖对方墙脚。在这种情况下，怎么谈得上欧洲各国人民真正的和平与安全呢？值得注意的是，目前，有人正在利用欧洲人民渴望和平的心情，采取种种手法，极力掩盖欧洲和平与安全仍然面临威胁的实际情况，制造欧洲缓和、“西线无战事”的假象，以达到他不可告人的目的。一个超级大国在它认为需要的时候，可以出动大量军队突然袭击并占领自己的盟国的事实表明，这种“军事同盟”决不是什么和平的保障。任何一个国家当它实际上还处于被占领的状态下，就根本谈不上什么安全。"},{"type":"paragraph","text":"我们认为，要真正保障欧洲的和平与安全，就必须坚决反对超级大国的侵略、干涉、颠覆和控制，就必须解散军事集团，撤退外国军队，在尊重独立主权、互不侵犯、互不干涉内政、平等互利的基础上，实现欧洲各国之间的和平共处。否则，所谓欧洲安全会议只能是两个超级大国利用军事集团划分势力范围的别名。这样的会议，与其称之为“欧安会”，倒不如称之为“欧危会”。越来越多的国家要求所有欧洲国家应该一律平等，以同样的权力参加欧洲安全会议及其筹备工作，反对采取集团对集团的方式，更不同意由两个大国背着大家，包办一切，摆布欧洲各国人民的命运。这反映了欧洲人民的深切愿望。中国政府和中国人民坚决支持欧洲各国人民为反对超级大国的强权政治和霸权主义而进行的一切努力。"},{"type":"paragraph","text":"在非洲，特别是南部非洲，反对白人殖民统治、反对种族歧视和种族隔离、争取民族解放的群众运动，有了新的声势浩大的发展，标志着非洲人民觉悟的进一步提高。非洲南部和其它未独立地区的人民日益认识到，要推翻白人殖民统治，赢得民族解放，只有主要依靠自己的力量，充分发动群众，组织群众，展开不屈不挠的英勇斗争。争取外援是需要的，但是，越来越多的事实表明，依赖别人来谋求结束殖民统治，是行不通的。中国政府和中国人民坚决支持英勇的莫三鼻给、安哥拉、几内亚（比绍）、阿扎尼亚、津巴布韦、纳米比亚以及西属撒哈拉的人民。他们的斗争是正义的，只要坚持下去，不怕困难，不怕牺牲，前赴后继，在非洲各国人民以及全世界人民的同情和声援下，是一定能够赢得最后胜利的。"},{"type":"paragraph","text":"中国作为一个发展中的国家，通过切身体验，完全同情亚洲、非洲、拉丁美洲国家维护民族独立、保护本国资源、发展民族经济的深切愿望。我们坚决支持拉丁美洲国家捍卫二百海里海洋权的斗争。我们坚决支持亚非拉石油和其他原料输出国反对外来掠夺的斗争。我们坚决支持发展中国家反对帝国主义转嫁经济危机的斗争。我们坚决支持中、小国家反对大国掠夺他们的渔业资源的斗争。"},{"type":"paragraph","text":"我们认为，发展中国家要改变自己经济落后的面貌，首先要依靠自己的力量，自力更生为主，外援为辅。全世界各国人民的正义斗争都是互相支持的。已经解放了的国家更有义务去支援那些被压迫和被侵略的国家。但是，现在，有人却拿援助作为控制别的国家、扩大自己势力范围的一种手段。他们给别国一些东西，就俨然以恩人自居，索取种种特权；他们派遣专家顾问，到受援国作威作福，指手画脚，称王称霸。这哪里说得上什么援助！"},{"type":"paragraph","text":"我们认为，一切真诚援助别国的国家，包括联合国的多边援助，应当是帮助受援国，而不是剥削受援国。贷款应当是无息的，至少是低息的，容许延期偿还，决不应当逼债。给予贷款或其他援助，应当严格尊重受援国的主权，不应当附带任何条件，不应当要求任何特权。对外援助的目的，应当是帮助受援国自力更生，发展独立的民族经济，决不应当以“经济援助”、“国际分工”为名，使受援国处于依赖和从属的地位，更不能容许以“援助”之名，行控制之实。中国过去也曾接受过某些外援，有过切身的体验，因此，现在当我们援助别国时，力求贯彻上述原则。当然，在这方面，我们的力量还有限，能够给予的援助不多。但是，我们认为，上述这些原则是应该提倡并且得到普遍遵循的。"},{"type":"paragraph","text":"主席先生，"},{"type":"paragraph","text":"现在，我来谈谈有关裁军的问题。最近，苏联和美国在高级会谈中达成了关于限制战略军备的某些协议。如果把这些协议看成仅仅是关系苏美两国双边的事，我们没有必要去评论它。但是，如果把这些协议吹成是什么减少核战争威胁道路上的巨大成就，这是我们不能同意的。这些协议只对苏美拥有的某些核武器作出一些数量上的限制，而对于这些核武器的质量则未作任何限制，更只字未提销毁核武器。这些协议根本算不上什么核裁军的步骤，而是苏美核武器竞赛的一个新阶段的开始。协议的墨迹未干，一个赶忙试制新式核武器，一个表示要立即大量增加军费开支，这怎么能说是使核战争威胁减少了呢？我们认为，决不应当对这些协议抱有不切实际的幻想。一九二一年，当时的主要海军国家也曾经规定过他们各自拥有的军舰吨位的限额；一九三○年还重新确认过这个限额。结果又怎么样了呢？这是大家都清楚的。现在回顾这段历史，不是没有定义的。"},{"type":"paragraph","text":"不仅如此，苏联和美国在他们“相互关系原则”的文件里宣称，他们负有特殊的义务来避免发生能够加剧国际紧张局势的冲突，并且相互承认彼此建立在平等原则基础上的安全的利益。什么特殊的义务？什么平等的安全利益？按照赫鲁晓夫的“理论”，这不就是苏美合作主宰世界吗？！当然，说是那么说，要真正做到这一点，也不那么容易就是了。"},{"type":"paragraph","text":"谁都知道，战争是政治的继续。核武器的发明和发展，没有也不会改变这条真理。第二次世界大战以来，新的世界大战虽然没有打起来，但是，各种局部战争一直没有断过。为什么？就是因为帝国主义要依靠武力来进行侵略和扩张。而哪里有压迫，哪里就有反抗；哪里有侵略，哪里就有反侵略。只要帝国主义还存在，这种情况是不可避免的。可是，现在苏联政府却鼓吹，在核世纪，除了各国的和平共处外没有别的出路，而要和平共处首先就必须在国际关系中不使用武力，所谓不使用武力就是不使用常规武器和核武器。它甚至危言耸听地说，如今即便是进行常规武器战争的破坏力也大大增强了，广泛使用常规武器会造成整个整个民族的毁灭。因此，只要通过一项在国际关系中不使用武力和永远禁止使用核武器的决议，这个世界就可以太平无事了。这完全是欺人之谈。其实，苏联政府自己也并不相信这一套。他们在中东给了阿拉伯国家武器，不准人家用，倒是有点符合这种“理论”的味道。可是，在去年印巴战争中，他们却又那么露骨地支持印度政府武装侵略巴基斯坦，这叫什么不使用武力？"},{"type":"paragraph","text":"人们谴责战争，认为它是解决人类争端的野蛮办法。但是，我们清醒地知道，只要社会还分成阶级，只要人剥削人的现象还存在，战争是不可避免的。战争有正义的和非正义的两类。我们是支持正义战争反对非正义战争的。社会主义者如果还想成为社会主义者，就不能反对一切战争。在国际关系中不使用武力，只能是有条件的，而决不能是无条件的。这些条件就是：通过互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利，实现和平共处。而要做到这一点，就必须反对任何帝国主义的侵略政策和扩张政策。在形形色色的帝国主义、殖民主义和新殖民主义还在用武力奴役、侵略、控制和威胁全世界大多数国家的时候，不加区别、不讲条件、绝对化地鼓吹在国际关系中不使用武力，这是对世界人民的出卖。如果还有一点社会主义者的味道，为什么不可以提出一点象样的东西来呢，例如说，在国际关系中反对侵略，特别反对以核武器为后盾的侵略，而偏偏却提出什么在国际关系中放弃使用武力和永远禁止使用核武器这样蹩脚的货色来呢？这不是让人家一下子就看穿了吗？"},{"type":"paragraph","text":"永远禁止使用核武器，说起来挺好听，好象同中国的主张也差不多，其实完全是两回事。我们说，作为全面禁止和彻底销毁核武器的第一步，首先不使用核武器；并且公开宣布，中国在任何时候、任何情况下，都不首先使用核武器。这就充分表明，中国发展核武器是为了防御，是为了打破核垄断，进而消灭核武器。如果苏联说它抱有同样的防御目的，为什么苏联代表不敢走到这个讲坛上作出同样的声明呢？嘴里说永远禁止使用核武器，可是手里却永远拿着核武器，拚命反对无核国家和少核国家拥有和发展核武器，拚命改进和发展自己手中的核武器，并且把核武器摆在其他国家的大门口，这怎么能够使人相信所谓永远禁止使用核武器的大话，是真的呢？说什么要把放弃使用武力和禁止使用核武器联系起来，才能使两者都有效。其实，这是要世界人民放弃反侵略的武装斗争，否则就要使用核武器。这不是明摆着的逻辑吗？大言不惭是无济于事的。不管用多少外交辞令包裹起来，苏联政府这些主张的实质，就是要全世界一切被压迫民族和被压迫人民俯首帖耳地屈服于一两个超级大国的核威胁之下。不过，他们把世界人民的觉悟水平估计得太低了。"},{"type":"paragraph","text":"要真正消除核威胁，就应当全面禁止和彻底销毁核武器。但是苏联政府既不敢承担不首先使用核武器的义务，又对全面禁止和彻底销毁核武器问题避而不谈，反而鼓吹要停止一切核试验。这究竟是为什么呢？谁都知道，苏联进行的核试验已不下几百次。当它在大气层试验够了，它就提出部分禁止核试验；现在当它在地下也试验够了，它又提出禁止一切核试验。这实际上是，它需要时，怎么试验都行；它不再需要了，别人也不准试验。这是继“部分禁止核试验条约”、“防止核扩散条约”之后，又一个赤裸裸地企图维持其核垄断地位的圈套。中国有一句谚语说得好：“只许州官放火，不许百姓点灯！”中国绝对不上这个当。中国在任何时候、任何情况下，决不承认苏联或其它任何核大国有这种权利。只准他们搞，不准人家搞；只准他们威胁人家，不准人家进行防御，天下哪有这个道理！在目前，只是停止一切核试验，而不全面禁止和彻底销毁核武器，只能起到阻碍无核国家和少核国家发展自己的核防御能力的作用，而丝毫无损于超级大国的核霸权。苏联政府的这一主张，实际上是企图利用许多国家正当的和平愿望，来保持它的核垄断和核优势的地位，以便于放手对无核和少核国家进行核威胁和核讹诈。核武器既不能吃，又不能穿。中国是个发展中的国家，决不愿意多花一分钱去搞这些名堂。中国进行核试验是被迫的。中国的核试验是在中国的腹地进行的，进行的次数是有限的。中国是随时准备停止一切核试验的，但是，这只能在超级核大国和所有核国家全面禁止和彻底销毁他们的核武器之日，而决不会在这一天到来之前。"},{"type":"paragraph","text":"关于召开世界裁军会议的问题，我们在二十六届联大已经阐明了中国政府的立场和观点。我们不能同意苏联外交部长今年八月十四日给联合国秘书长信件中所提出的关于“世界裁军会议”的主张。苏联提议召开的这个“世界裁军会议”，既不具备必要的条件，也没有一个明确的目标。这种裁军会议实际上是，只准备海阔天空，漫谈一通，不解决任何实际问题的一个“清谈俱乐部”。召开这种会议只能起欺骗和麻痹世界人民的作用，开了还不如不开。"},{"type":"paragraph","text":"当前世界的实际情况是，两个超级大国在许多国家设有各种军事基地包括核基地，驻扎着大量武装部队包括火箭核武器部队，他们的飞机、军舰和潜艇包括载有核武器的飞机、军舰和潜艇到处飞行、游弋，他们至今不肯承担不首先使用核武器，特别是不向无核国家使用核武器的义务。全世界广大的无核国家和少核国家都在不同程度上处于他们的威胁之下。当前最迫切的问题，与其说是裁军，倒不如说是撤军。让两个超级大国的一切武装力量，常规武装力量也好，核武装力量也好，统统撤回他们的本国去。如果他们连撤都不肯撤，又怎么能够使人相信他们愿意裁呢？"},{"type":"paragraph","text":"全面彻底裁军已经喊了十几年了，得来的结果是两个超级大国的全面彻底扩军，而全世界所有中小国家却都处于防御不足的地位。这种骗人的局面不应该再继续下去。为了使世界裁军会议不至于变成一种骗人的空谈，而能够真正地开起来并有成效地进行下去，就必须创造召开这样会议的必要条件，那就是：所有核国家，特别是拥有最大量核武器的苏联和美国，必须首先承担明确义务：在任何时候、任何情况下，保证不首先使用核武器，不仅彼此不使用，更重要的是保证不对无核国家使用核武器；必须撤回在国外的一切武装部队包括火箭核武器部队，撤销设置在别国领土上的一切军事基地包括核基地。只有这样，才能为全世界所有国家，不分大小，一律平等，讨论并解决全面禁止和彻底销毁核武器以及裁减常规武器这些重大问题，创造必要的条件。"},{"type":"paragraph","text":"主席先生，"},{"type":"paragraph","text":"今年以来，联合国和安全理事会，在绝大多数成员国的共同努力下，做了不少工作。特别应当提到的是，在非洲召开了有关非洲问题的安理会特别会议，这是根据许多非洲国家的要求而实现的创举。这次会议就一些非洲问题作出了一些有益的决议。在智利首都召开的联合国贸易和发展会议上，许多发展中国家有力地揭露了某些发达国家通过贸易、关税、货币等种种手段，垄断国际市场，转嫁经济危机，加强掠夺和剥削，使国际上“富者愈富，穷者愈穷”的不合理现象日益严重，并且强烈要求改变这种状况。在瑞典首都召开的联合国人类环境会议上，许多第三世界国家强烈谴责帝国主义推行侵略政策和战争政策，就维护和改善人类环境问题提出了一些正确看法和合理主张。在海底委员会上，许多第三世界国家为保护本国资源、坚持各国有权确定自己的领海和管辖范围的正义立场，展开了坚决的斗争。在所有这些会议上，第三世界的许多国家显示了反对帝国主义和新老殖民主义的坚强决心，发挥了重要作用。但是，我们也不能不遗憾地指出，由于一两个超级大国的阻挠，联合国在对待许多重大国际问题上还是软弱无力的。联合国通过的一些正确决议可以由于一两个大国的作梗而得不到执行。联合国的许多机构和组织仍为某些少数国家所把持，不能反映广大第三世界国家的要求和主张。在联合国内，议而不决，决而不行的现象依然十分严重。这些都是应当迅速改正的。"},{"type":"paragraph","text":"在这里，我想谈一下中国政府对修改联合国宪章问题的看法。大家知道，联合国宪章是在第二次世界大战即将结束的时候制订的，它是当时历史条件下的产物。但是，历史在前进，事物在发展，二十七年前制订的宪章，在不少方面，显然已经不适应国际形势和联合国的巨大变化。联合国创立时，只有五十一个会员国，从那以后，又有八十多个国家参加了联合国，他们中间大多数是新独立的国家。要求联合国宪章充分反映当今的世界状况，是可以理解的。我们认为，在坚持联合国宪章的宗旨和原则的基础上，应该认真考虑各国的意见，对宪章进行必要的修改，以便真正体现所有会员国不论国家大小一律平等的原则。当然，我们也同样认为，修改宪章是一个严肃的重大问题，我们愿意同大家一起进行认真的探讨。"},{"type":"paragraph","text":"主席先生，"},{"type":"paragraph","text":"世界形势正处于十字路口，联合国也正处于十字路口。联合国如果要恢复自己的威信，发挥这个组织应起的作用，就必须顺应世界的潮流，真正反映广大成员国和世界人民的正义要求，切实按照宪章的宗旨和原则办事，摆脱大国的操纵和控制，言必信，行必果，否则，就很难避免最终走上国际联盟的老路。我们中国代表团愿意同一切爱好和平、主持正义的国家的代表团一起，为使联合国在维护国际和平、促进人类进步事业方面确实能够有所作为而共同努力。"},{"type":"paragraph","text":"十月三日，中华人民共和国代表团团长乔冠华在第二十七届联合国大会上发言。 新华社记者摄（传真照片）"}],"alias":""},"tags":[{"name":"乔冠华","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}