{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"最大限度地节约木材","authors":["本报评论员"],"dates":[{"year":1965,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最大限度地节约木材"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"我国社会主义建设事业正在不断发展，无论农业、工业、国防建设和人民生活各个方面，对木材的需要越来越多。但是，我国森林资源并不丰足。怎样解决这个问题呢？最根本的办法，是在全国范围内广泛地坚持开展植树造林，逐步地扩大森林资源。同时，全面地合理地利用森林资源，最大限度地节约使用木材，也是解决木材问题的最经济、最现实、最有效的办法之一。"},{"type":"paragraph","text":"全面地合理地利用森林资源和节约木材，是木材生产、加工、分配、使用部门的共同任务。一切有关部门，都应该坚决执行党中央和国务院历来的指示，发扬勤俭建国精神，认真做好这项工作。"},{"type":"paragraph","text":"在合理利用森林资源和节约木材方面，林业企业担负着重要的责任，有着很大的潜力。例如，黑龙江上甘岭林业局过去生产管理较差，木材浪费较大。一九六二年以来，他们教育职工执行采伐规程，不断提高采伐和造材的技术，并把丢弃在伐区的木材设法运出来，合理地、充分地利用森林资源。一九六二年和一九六三年这个林业局节约木材七万九千立方米，等于少采伐二千多亩森林。又如，黑龙江伊春林区的职工群众历来都用好木材作燃料，每年要烧掉几十万立方米木材。自一九六三年经过社会主义教育和增产节约运动以后，他们提出“身在林区，面向全国，节约木材，支援国家”的口号，大力推行烧枝丫代好木材和以煤代木的办法。从一九六三年八月到一九六四年八月，伊春林区十三个林业局节约的有利用价值的木材，就有二十九万多立方米，相当于一个林业局一年所生产的木材。"},{"type":"paragraph","text":"但是，还有一些林业企业，对于合理利用森林资源和节约木材的工作，还是做得很不够的。在采伐、集运管理的各个环节里，都存在着很大浪费。东北、内蒙古林区在木材生产过程中，由于没有认真贯彻采伐规程，未能合理造材，每公顷林地大约降低出材量百分之五。按每年采伐二十万公顷森林，就少生产木材一百多万立方米。另外，很多林区还有不少小口径木材，由于运价不够合理，经营利用工作没有很好开展，还有很大一部分没有得到合理利用。"},{"type":"paragraph","text":"全面合理地利用森林资源和节约木材，在加工、分配、使用等等部门，同样有很大的潜力。有的单位重视了节约木材的工作，就取得很好的成绩。例如，上海市深入发动群众，开展技术革新和技术革命运动，提高成材质量和出材率，采用拼接胶合办法，利用短材小料，加强管理，降低木材消耗定额，并利用木材加工剩余物生产人造板，以及使用代用品等，几年来，木材的节约代用工作取得很大的效果。从一九六○年到一九六四年，全市共节约代用木材五十三万立方米。这对于充分利用森林资源，缩小木材供需之间的差距，满足工业用材和人民生活各方面的需要，起了一定的作用。但是，在有一些单位，由于加工企业加工成材的质量不高，产品规格不对路，使用户还要再行加工，浪费不少木材。据吉林省用材部门反映，林业部门供应的成材，经重复加工，大约损失百分之十五。有些单位还不注意节约使用木材。有些单位由于经营管理不善，木材消耗定额过高。有的单位由于计划不周，盲目地要求调拨木材，甚至造成积压、变质、降等的现象。"},{"type":"paragraph","text":"推广使用木材代用品，也是节约木材的一个好办法。据不完全统计，一九六四年各地推广使用水泥和钢材制造的坑木、枕木、电柱、门窗和施工工具等代用品，当年即可代替木材一百二十三万立方米。如果加上代用品使用寿命比木材的使用寿命要长的因素，那么，节约的木材实际上就更多了。在这方面也是有的单位做得好、有的单位还没有加以重视。"},{"type":"paragraph","text":"为什么有的单位，重视全面合理地利用森林资源和最大限度地节约木材，而有的单位却不重视这项工作，浪费了宝贵的森林资源呢？这两种不同的态度，反映了两种不同的思想。"},{"type":"paragraph","text":"是否重视和坚持全面地合理地利用森林资源，节约一切可以节约的木材，不是一件小事情，而是关系到社会主义建设和六亿人民利益的大事；不是一般问题，而是如何对待社会主义革命和社会主义建设的重大问题。在第三届全国人民代表大会第一次会议上，周恩来总理谈到坚持实行勤俭建国方针的时候，他说，实行这个方针，不仅是为了节约人力、物力、财力，而且是为了开展兴无灭资的斗争。勤俭朴素，艰苦奋斗，是无产阶级的优良作风；铺张浪费，追求享受，是资产阶级的腐败作风。我们发扬无产阶级的优良作风，使这种作风形成社会风气，就可以抵制资产阶级思想的侵蚀。这无论对于社会主义革命和社会主义建设，都是十分重要的。周总理还号召，一九六五年必须在各条战线上深入开展增产节约运动。"},{"type":"paragraph","text":"全国人民都应当为积累每一元建设资金并加以有效地使用而斗争。我们必须坚决响应周总理的号召，在利用森林资源和使用木材方面，贯彻实行勤俭建国的方针。不只是为国家节约大量的木材和逐步扩大我国的森林资源，而且在全国各地各方面都发扬勤俭朴素、艰苦奋斗的无产阶级的优良作风。"},{"type":"paragraph","text":"我们希望各有关部门，首先是林业企业，正确处理局部和全局的关系，处处从全局观点出发，使节约木材的工作，在生产、加工、分配、使用部门更好地全面地开展起来，有力地支援社会主义建设。一切用材单位都要本着勤俭建国、勤俭办一切事业的精神，认真检查本单位使用木材的情况。要把能够节省下来的每一立米木材坚决地节省下来。木材生产部门的每一个党组织、共产党员和革命干部，都必须从全局观点出发，识大体，顾大局。都要坚决反对一切不爱惜国家财产的思想和行为，反对本位主义的各种表现。我们一定要在全国范围内形成合理利用森林资源和节约木材的风气，大家都同浪费木材的现象作斗争，把木材用到祖国建设事业最急需的地方去。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}