{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"介绍“联共（布）党关于经济建设问题的决议”（国民经济恢复时期）（上册）","authors":["陈驰"],"dates":[{"year":1952,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"介绍“联共（布）党关于经济建设问题的决议”（国民经济恢复时期）（上册）"},{"type":"paragraph","text":"陈驰"},{"type":"paragraph","text":"施滨、伊真编译    新华书店发行"},{"type":"paragraph","text":"“联共（布）党关于经济建设问题的决议”上册，收集的是联共（布）关于国民经济恢复时期（一九二一——一九二五年）经济建设问题的决议，另有俄共（布）第八次党代表大会通过党纲中关于经济部分、俄共（布）第九次党代表大会关于经济建设任务的决议、联共（布）第十五次党代表会议关于苏联经济状况和党的任务和关于拟定国民经济第一个五年计划的指示的决议四篇。"},{"type":"paragraph","text":"苏联迅速恢复被战争所破坏的经济与走向国民经济计划化的成功经验，在这些文件中获得完整的表现，因此，这是一本学习马克思列宁主义经济科学和社会主义经济政策的重要的书。"},{"type":"paragraph","text":"一九一九年俄共党纲中经济部分，概括地说明了国民经济恢复时期的党的任务和政策：彻底剥夺资产阶级，与国民经济中资本主义成分进行斗争，逐步实行社会主义的国家经济计划化，依靠工人阶级，团结农民，提高工农业生产力，有计划地吸引中农参加社会主义经济建设。"},{"type":"paragraph","text":"正确对待中农，在国民经济恢复时期有极重要的意义。因为当时苏联虽然已是社会主义国家，但如列宁所说：“无产阶级专政时代的俄国经济，就是表明在幅员广大的全国统一范围内按共产主义原则联合起来的这种劳动底初步形态，与小商品生产，与尚保存着并在小商品生产基础上复活着的资本主义之间进行的斗争。”（“无产阶级专政时代的经济和政治”，见“列宁斯大林论社会主义经济建设”、上册、二五三页）当时农村小商品生产者，主要是中农，他们占有农村人口大多数，由于地主势力被推翻，富农势力被削弱，中农的小商品生产日渐发展起来，趋向于使用雇工，进行资本主义经营，这对于社会主义在经济上和政治上都有很大的危害性。列宁批驳了布哈林派忽视农村小商品生产和农村资本主义存在的事实，坚持工人阶级必须与农村中资本主义倾向进行斗争；但中农是人数众多的阶级，列宁认为用强力对待中农是极有害的，只会葬送工人阶级的全部事业；中农一方面是私有者，一方面又是劳动者，因此工人阶级完全可以依赖耐心的教育与说服，特别是依赖组织得有成效的、集体的、合作互助的农业生产，逐步把中农吸引到社会主义建设中来。俄共党纲关于对中农政策的规定，体现了列宁主义的这一精神：“俄共党对中农的政策是：有计划地逐渐吸引他们参加社会主义建设工作。党的任务是使他们与富农分离，关怀他们的需要，以便把他们吸引到工人阶级方面来，用思想影响而绝不是用压制的方法去与其落后性作斗争，在诸凡触及其切身利益的地方，要力求与他们达到实际的协议，在制订进行社会主义改造的方式上对他们让步。”"},{"type":"paragraph","text":"俄共党纲规定的发展农村生产力的政策，基本上说来，包括着这几个方面：一，建立苏维埃农庄，即国有的大规模的农业经营；二，扶植农民中各种合作互助的农业生产组织，从简单的共耕社到最高级的农业公社；三，提高个体农民经济的生产力，同时与反抗苏维埃政策的富农剥削者作坚决的斗争。"},{"type":"paragraph","text":"加强城乡交流在这时期经济中有特别重大的作用。因为社会主义的工业与农业的发展必须相辅相成，没有农业的协助，工业是不可能发展的，而没有工业的协助，农业也不得不拘限于墨守成规的、原始的农业生产技术中而不得发展。新经济政策的中心意义，就是活跃城乡商品交换，使农业和工业能够互相扶掖地前进。一九二一年五月“关于新经济政策”的决议强调指出了这点：“……如果在工业和农业间，不建立系统的商品交换或产品交换，那么在由资本主义向社会主义过渡的期间，就不可能有无产阶级与农民间的正确关系，就不可能建立这两个阶级的稳固的经济联盟。”"},{"type":"paragraph","text":"加强城乡交流还具有重大的政治意义。因为工农在政治上的联盟，正是建立在工农在经济上密切的团结、合作、互助的基础上；工人阶级对农民阶级的领导，也建立在国家能够借供给农民以生产资料和生活资料并消纳农民的生产品，使农民生产力提高并逐步走向合作生产的经济基础上。一九二四年一月“关于经济政策底当前任务”的决议，严厉批评了当时某些机关对于城乡商品交流的重要性认识不足的偏向，这些机关，“对于必须尽可能广泛的进行城乡交换，乃是转向新经济政策之主要契机；在新经济政策下，以国家工业产品供给农民乃是基本经济任务等道理之领悟，还远为不够。”决议认为：这种偏向“含有经济上的和纯粹政治上的无限危险性；因为它必然会破坏或削弱无产阶级与农民的联盟，破坏或削弱农民对于无产阶级的信任”。"},{"type":"paragraph","text":"当时，苏联农业生产是分散而落后的个体小农经营占优势，而国营商业和合作社还刚刚组织起来，所以还不能完全依赖国营商业和合作社来组织健全的城乡交流网。因此，虽然社会主义商品交换发展的趋势，是用国营商业与合作社商业全面地代替私人商业，而在新经济政策时期，却容许私人商业在国家监督之下得到一定的发展。列宁认为必须利用私人资本主义商业为发展社会生产力、准备在商品交换中实行全面社会主义化而服务。但是，不论在什么时候，都必须着重发展国营商业和合作社的力量，以便和私人资本进行斗争并使其服从国家的政策和领导。一九二一年的俄共第十次全俄代表会议的决议即规定了上述的对私人商业资本的政策的精神：“用将商品交换主要集中于合作社之手的办法，去与无政府状态的（即不受国家之任何监督与管制的）商品交换作斗争，但决不排挤正当的自由贸易。”一九二四年“关于经济政策底当前任务”的决议又指出：私人资本在国内贸易中起着相对的较大的作用的原因，是它的分散性使它能适应于满足乡村中分散的消费者。同年“关于国内贸易”的决议也指出：“小农经济的散漫状态，……使得目前农民需要的极大部分要由私商机构予以满足一事，成为无可避免的现象。”因此，除了对破坏性的商业活动作斗争外，对于正当商业活动是不应加以排斥的。本书指出：国家和私人资本作斗争的方法，除了积极发展国营商业和合作社外，便是依赖集中在自己手中的大批的工农业主要生产品，以控制市场，调整价格。国家必须有系统地降低物价，以便使商业更好地为社会主义生产服务，只有如此才能显示国营商业与合作社商业比私人资本主义商业的远为优越。“关于国内贸易”的决议强调指出了价格政策在和私商斗争中的意义：“国家在调整市场物价上所起影响之程度，就是测量苏维埃国家在市场上实现其领导作用程度的直接尺度。”为此目的，决议还指出：要“以所有国营商业与合作社机关在市场周转中协调一致的有计划行动的方法，来加强国营商业与合作社底经济阵地”。这就是说：国营商业与合作社互不联系、各自着眼于本位利益，而在商品周转和商品价格上互不协调甚至互相抵销力量的现象，是不应该容许的。"},{"type":"paragraph","text":"布尔什维克党在价格政策问题上，曾经和托洛茨基分子进行过坚决的斗争。托洛茨基分子抹杀农民在社会主义建设中的革命作用，在价格问题上，利用他们盘踞在国民经济领导机关的地位，藉口“发展工业”，片面提高工业品价格来压迫农民。“关于经济政策底当前任务”提出了这一政策所造成的极大危害：“高昂的物价遇着了农民群众市场的低度支付力。商品销售不出去了，这不仅不能给工业以预期的利润，反而使它面临无力支付与减产的威胁。”而在农民方面，则不能得到改善其生产与生活情况的必要的工业品，这又使工人阶级面对失掉农民信任的威胁。"},{"type":"paragraph","text":"一九二七年的“关于拟定国民经济五年计划的指示”，对于工业品价格问题作了一个高度原则性的论断：“作为全部经济方针之基础的，列宁底一条最重要的原则，就是无产阶级工业应给农民以比资本主义制度更为廉价的商品”。为了降低工业品价格，本书许多文件都提出必须厉行增产节约，改进经营方法，提高劳动效率，加速商品流转，减低生产成本，减低国营商业与合作社的商业费用至最少的程度；并指出：工业品的价格不能超过成本和必要的最低利润以上。"},{"type":"paragraph","text":"合作社在社会主义经济建设中有极其重大的作用，一九二四年的“关于合作社”的决议指出：“小农经济，除了经由集体的组织形式，即经由消费合作社与生产合作社外，是不能用任何其他方法使之走向社会主义的。”把小农组织起来，不使它受资本主义破坏，把它巩固地与国家经济、工人阶级联系起来，逐步地提高它的经济和文化水平，逐步地发展农业中的社会主义的集体大生产，是必须经过广泛的发展合作社的道路的。"},{"type":"paragraph","text":"本书对于合作社在社会主义经济生活中的巨大意义以及合作社的组织路线、经营方法，作了许多详细、周全的指示与规定。这一方面的叙述，占了本书大量的篇幅，这对于我国当前合作社工作，有极大实际价值。"},{"type":"paragraph","text":"关于工业的叙述占了本书最多的篇幅。关于工资，本书指出：工资的提高，一般说来应在劳动生产率提高的基础上进行，劳动生产率的增长应比工资的增长为快，否则就不可能为社会主义工业化创设物质基础，积累资金，保证工资之不断的增加。另一方面，也必须反对不关心工人福利与待遇的逐步提高的现象，因为只有不断地提高工资，才能不断地提高劳动生产率。一九二四年“关于工资政策”的决议提出了提高工资的具体方法：正确地组织生产，充分利用职工的劳动日以提高劳动效率；改善技术装备；实行定额制度并根据生产力发展程度定期地审查、修正定额以建立合理的工资与奖励制度，厉行节约以减低成本等。"},{"type":"paragraph","text":"本书许多文件也强调了国家统一集中管理工业之必要。社会主义工业高度优于资本主义工业的重要原因之一，就在于社会主义工业是在国家统一的计划与领导之下发展的。也只有如此，才能保证整个国家工业由于相互适应配合而得到高度迅速的发展，同时也保证工业的发展能够服从国家当前最重要的任务。因此，生产的配置、定货的分配等等，都必须服从国家统一的计划，严格符合于生产集中的利益，使每一时期的基本经济任务，能够得到充分的物质条件去保证完成。另一方面，社会主义的统一的经济制度，还必须建立在统一的经济核算制度的基础上。企业会计应受国家统一领导并受国家监督执行。隐瞒企业财政状况，拒绝国家的领导和监督，是违反社会主义国家利益的非法行为；只有确保国家对一切企业财政的统一管理，才能使整个国营工业，然后是整个国家经济达到真正统一的平衡。"},{"type":"paragraph","text":"以上是根据我国目前经济生活中存在的一些主要问题来介绍本书的某些重要内容。仅仅从这些介绍看来，这本书对我国当前经济建设有重要的参考价值，是十分明白的。这里还可提出：在我国即将进入大规模的经济建设阶段时，本书的最后两个决议：“关于我国经济状况和党底任务”“关于拟定国民经济五年计划的指示”，是尤其有重大的借鉴价值的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}