{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谁说“江南无封建”？——土地改革中的苏南农村访问记之一部分","authors":["潘光旦　全慰天"],"dates":[{"year":1951,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谁说“江南无封建”？"},{"type":"paragraph","text":"——土地改革中的苏南农村访问记之一部分"},{"type":"paragraph","text":"清华大学教授  潘光旦  清华大学教员  全慰天"},{"type":"paragraph","text":"我们最近访问了土地改革中的苏南农村。自二月二十二日出发，至四月九日回北京，在苏南的无锡、苏州、常熟、吴江等区域停留约一个半月。的确看到不少东西，也学到不少东西。这篇短稿，只预备介绍一些苏南农村中的封建剥削的事实。"},{"type":"paragraph","text":"一、地主占有大量土地"},{"type":"paragraph","text":"华东区地主占有土地及公地总数，根据刘副主席关于土地改革问题的报告，在总耕地面积中，“约占百分之三十至五十”。其中各省区的土地所有权集中程度是不一样的。从南到北，由山东而皖北与苏北，而皖南与苏南，而浙江，至于福建，集中的程度一步比一步来得高。江北既然有封建，怎么可以反而说：“江南无封建”呢？"},{"type":"paragraph","text":"根据苏南地区中二十三县四十一乡的材料约略统计，地主人口占全人口的百分之二，而地主所有土地，包括公地堂地在内，共占耕地总面积的百分之四十。其中比较集中的地区，为东部和西部的南半部各县，尤以常熟、吴县、吴江、昆山、松江、青浦为最甚。如常熟，地主人口占总数的百分之五点六，而其土地却占总数的百分之六十五点四；平均地主每人占有土地二十一点二五亩，农民零点六七亩，相差达三十二倍。以个别的村乡而论，地主占有的土地面积见得更多。如吴县东桥乡为百分之七十二，吴江蒲西乡为百分之七十三，吴县塘南乡为百分之八十四，常熟清水乡下坝村为百分之九十六。有很多村简直就完全是由佃户组成的。就是苏南土地所有权比较分散的中部地区，好比无锡各乡，地主也一般占有土地的百分之二十至四十。"},{"type":"paragraph","text":"四川一带，“地主占有土地约百分之七十至八十”（刘副主席）；湖南如滨湖各县，“地主占有土地约百分之六十”（人民日报二月十日）而华北一般地区，抗战前地主人口约占百分之四，土地约占百分之三十；西北如关中一带，地主人口约占百分之二，土地约占百分之四至五。苏南土地所有权的集中程度，固然没有四川与湖南那样厉害，但比起华北与西北来，显然有过之而无不及。"},{"type":"paragraph","text":"全苏南四万户地主中，大地主并不少。如昆山县，占有一万至二万亩土地的地主，就有二十一户。苏州娄门一户申姓地主，占有土地更在两万亩以上。无锡薛务本堂占有土地将近两万亩，分散遍及全苏南。江阴横塘乡地主毛敬伯，为了向其广大佃农收租的方便，特别创制了三种账簿：一种是“坐簿”，掌握在自己手里；一种是“追簿”，交账房管理；一种是“追摺”，由催丁带在身边随时催索。坐簿比追簿更大，均是用宣纸装订的，封面是黄绸的，还抹上了油，大概是桐油。坐簿封面上并用银朱写上“堆金积玉”四个大字的题签。在坐簿和追簿中，均把所有佃户按东南西北分为四路，每路又按百家姓上赵钱孙李的秩序，一个一个登记得清清楚楚。这难道不是十足封建大地主的搞法么？古代与中古时代封建全盛时期的封建主，算起账来，还没有这些大地主的精明周密咧！"},{"type":"paragraph","text":"二、这大量土地是怎样搞来的？"},{"type":"paragraph","text":"“桑田沧海，沧海桑田”。苏南不论那一滩土地，从前都是慢慢从海中淤积起来的荒地或者沙块。例如常熟县北境靠近长江的常阴、南丰和沙洲三区，在四十多年前还是不相连接的三条横沙，当时分别称为北一沙、中一沙、南一沙（见清光绪甲辰，常昭合志稿）。靠着农民世世代代的劳动，才一块一块的变为肥美的良田。地主的土地，就是从农民手里巧取豪夺得来。而在比较新兴的地区，尤以豪夺的为多。豪夺就是抢劫霸占。且看看近数十年的情形："},{"type":"paragraph","text":"如上海市东面川沙县的横沙两岛，原本是一片荒地。过去有钱的人，和当时反动政府勾结，在这里设立了一个“沙务局”，缴上很少一点款子，领个执照，就取得了占有的“权利”。他们根据执照，在荒地中插上标记以后，由各地来的农民开垦时，都得向他们承佃。第一年就得交出每亩约一百斤稻子的押租。随后，荒地渐渐变为熟田，押租也渐渐增高起来。地主黄兆禄，就曾这样占有了三、四千亩的土地。横沙农民有这样一首歌谣：“挑圩开荒五六年，青沙海滩变良田。粮户（地主）心狠计又毒，重租高利又抽田。卷卷破破再逃荒，心酸肉痛泪汪汪！”"},{"type":"paragraph","text":"又如吴县、吴江两县靠近太湖一带的“太湖田”，最多推到三四十年前，还是一片荒滩。由一些地主依仗封建势力插标占夺后，逼来和骗来一些穷苦农民，给挑泥、筑圩（四围防水的堤坝，这一带叫做圩）、开垦。等到农民辛辛苦苦把田开成了，就叫农民租种；等到田种熟了，再加租或者抽田。"},{"type":"paragraph","text":"又如上文所已提到的常熟县的常阴、南丰与沙洲三区以及江阴县北境的杨舍镇一带的封建恶霸地主，为了抢占从长江里面淤积起来的土地，特别表现得凶暴与残酷。他们随时都带有武器在身边。如南丰区地主杨同文，备有特别用土法制造的五轮手枪。如同区地主李文进的手杖，特别粗大；原来中间是空的，装有刺刀和连发六弹的手枪；和最近北京市举行的反匪特展览中所陈列的一种手杖，完全一样。他们的想法与行动准则是：“不杀千家，不富一家”。"},{"type":"paragraph","text":"除了赤裸裸地直接强占土地之外，自然有不少地主是依靠地租与高利贷剥削所积累的粮食来购买田地的。但这种买地，一则所费业价原本就是剥削农民的血汗，二则买地时也往往是采用巧取的方式，与赤裸裸的强占实在没有什么两样。这类巧取的方式，在苏南更见得普遍。"},{"type":"paragraph","text":"根本在封建剥削的土地所有制度下，劳动起家是很不可能的；依靠自己劳动的积蓄来购买大量土地，更是梦想。好比溧阳农民代表曹玉德，三代辛勤劳动，到头来还是立脚无地，过牛马不如的生活。又好比南汇劳动农民李阿林说：“我俚是今年望来年好，来年还是两件布衫拚个破棉袄！”旧社会中，这类曹玉德与李阿林何止千千万万。为什么偏偏地主一经劳动就可发家致富，“良田万顷”呢？真是所谓“八字好”么？事实上绝大多数的地主是从来不曾劳动过的。就算有些地主早年确曾劳动一番，因而有些积蓄，但全家过了三、五年，甚至三、五十年的舒服生活以后，原来的积蓄也早该花费得精精光光了，又何能不断的、“积业累世”的享用呢？可见地主占有的土地，若非直接豪夺得来，便是经由累积的剥削而巧取得来，是一个无可避免的结论了。"},{"type":"paragraph","text":"（未完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}