{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"白杨在第一届全国人大第四次会议上的发言","authors":[],"dates":[{"year":1957,"month":7,"day":19}],"is_range_date":false,"parts":[{"text":"白杨在第一届全国人大第四次会议上的发言","type":"title"},{"text":"在这次大会召开预备会议期间，我们阅读和讨论了毛主席的“关于正确处理人民内部矛盾的问题”的讲演。在大会开幕之日，我们又听到了周总理的“关于政府工作报告”，这个讲演和报告，都是我们当前的指路明灯，我表示衷心的拥护。","type":"paragraph"},{"text":"中国共产党引导全国人民进行的社会主义革命和社会主义建设所取得的巨大成就，是中国历史上亘古未有的，全国人民在生活上和精神上所起的巨大变化，也是史无前例的。这是举世公认的事实，这是连帝国主义国家的报章杂志也不能否认的事实，可是，正在我们祖国即将胜利地完成第一个五年计划的时候，却有一小撮别有用心的右派分子，利用鸣放的时机，抹煞事实，制造谣言，否定革命和建设的成绩，妄想推翻宪法上明文规定的社会主义方向和中国共产党的领导，妄想把中国推回到万劫不复的资本主义的道路，这是全国人民所绝对不能容忍的违宪犯罪行动，我们一定要坚决无情地和这一班右派分子作斗争，彻底揭发一切反动野心家的阴谋，借以保卫胜利果实，借以教育人民，锻炼自己。","type":"paragraph"},{"text":"我是一个从旧社会过来的电影演员，我深深地感受到解放以后，党和政府对电影事业的关怀和重视。几年来，我们到祖国的任何地方、任何一个角落里去拍摄影片、体验生活或是参观访问，各地的人们都当作自己的事情一样地关怀我们，协助我们工作，我们感到从来未有的祖国大家庭的温暖；回想解放以前，我们想通过影片更真实地反映人民生活，想接近工农群众，不仅被限制，还要遭受迫害，在国民党反动派统治时期，电影演员也是被歧视的。有了共产党的领导，我们在政治上才得到彻底翻身，我们有各种权利参加各种社会活动，进行各方面的学习和锻炼来提高自己。全国人民代表大会和地方各级人民代表大会都有电影工作者参加共同议论国家大事，我们不能忘记宪法和第一个五年计划的讨论和通过当中也有我们的意见。今天我能和工农代表一起走进怀仁堂，在大会上发言，在小组会上讲话，畅抒己见，这不说明了在人民当家作主的今天，人人都有权利管理国家大事吗？抚今思昔，在旧中国的土地上，看见日本鬼子、美国兵和洋人横行街上，每个人都要退避三舍，今天，我们不仅在祖国到处自由呼吸，而且在国外也受到尊重，我们处处感到作为一个中国人的光荣，那屈辱的中国人时代是一去不复返了，这不是由于共产党的英明领导，才会有今天的吗？今天正当为了全国人民的利益进行整风除三害，来更进一步推进社会主义建设的时候，右派分子又乘火打劫了。周总理说的对：“那些企图利用我们人民内部的矛盾和共产党整风的机会，在我们人民内部挑拨是非，企图破坏我们社会主义事业的阴谋是不能得逞的。相反地，这个阴谋的揭露，一定会教育全国人民更加紧密团结在共产党的周围。”是的，我们电影工作者和全国人民在一起，坚决和右派分子划清界限，坚决依靠共产党的领导，走社会主义的道路，并且正告右派分子及早悔悟，你们抗拒改造必将自绝于人民。","type":"paragraph"},{"text":"新中国的电影事业的成就已经写下了前所未有的崭新的一页，我们曾经摄制了许多真实地反映了中国革命和人民生活的优秀的故事片，在人民建设新生活中起了很大的鼓舞作用。从观众人次的增加来看，一九四九年每年不足五千万人次，扩大到一九五六年的每年十三亿九千万人次。电影放映队也是从无到有地建立了六千多个，遍布在工厂、矿山、农村、部队和遥远的边疆，组成了全国规模的放映网，并且在短期内赶走了霸占中国电影市场三十多年的帝国主义反动电影。右派分子想抹煞这些事实，我们是不允许的。而电影事业这些成就的取得是和共产党的英明正确的领导分不开的。因此，从我们电影工作者的角度来说，今后仍和过去一样，我们热烈需要与拥护中国共产党加强对于电影艺术事业的领导。右派分子企图取消共产党的领导，我们是坚决反对的！","type":"paragraph"},{"text":"讲到这里，我不能不回想起今年春天在电影界出现的一股歪风，文艺报打起了“电影锣鼓”，文汇报就推波助澜，“组织群众”，向新中国电影事业进行了肆意的诬蔑，他们将新中国电影描绘成漆黑一团，要求中国电影“退回”到资本主义、殖民地时代的老路，在当时，我们几个不同意这种说法和看法的人发表一些文章，就遭受到右派分子的猛烈的攻击和嘲笑，上海民盟负责人陈仁炳到电影界到处放火，唯恐天下不乱，甚至公然要挟，要求上海电影厂撤换党的领导干部。他们在电影界放火的目的是什么？现在可以看得很清楚了，这就是第一、不承认电影是教育人民的工具，片面地强调票房价值，反对电影为社会主义事业服务；第二是反对电影工作者的思想改造，认为思想改造是电影公式化概念化的根源；第三是反对电影事业由国家和党来集中领导，要求资本主义方式的“自由经营”。这些主张，今天看来，也已经可以清楚地看出，这正是章罗联盟的反动政治纲领在文化事业方面的很具体的行动纲领。简单地说，就是他们反对中国电影走社会主义的道路，反对中国共产党对电影事业的领导。今天，拿毛主席的讲演和周总理的报告作为思想武器，重新来检查一下几个月来在文汇报上发表的那些右派分子的言论，我认为是对我们电影工作者、文艺工作者有很深刻的教育意义的。","type":"paragraph"},{"text":"右派分子的丑恶面目，已经开始被揭露了，我们应该把这些人的思想、行动作为我们今后学习和工作的“教员”。他们要走的路，恰恰和我们要走的相反，因此，把他们的言论和主张摘录出来，作为借鉴，对我们今后的工作有唤起警惕的作用。他们反对思想改造，我们就必须加强学习，继续改造自己；他们反对艺术配合政治、为社会主义建设服务，我们就必须尽一切可能，使电影成为教育人民的工具，随时警惕脱离政治的危险；他们反对国家和党对电影事业的领导，我们就必须紧紧的依靠组织，听党的话，跟着党走。","type":"paragraph"},{"text":"右派分子的阴谋已经失败了，他们的计划已经被粉碎了，右派分子的头目们，已经在群众中完全孤立了，可是，这并不等于我们的斗争已经结束，在新中国，在思想战线上，阶级斗争还在继续。我们要在这一条战线上继续斗争，我们一定要——一定能在这一条战线上取得彻底的胜利。","type":"paragraph"},{"text":" ——原载《人民日报》1957年7月19日，原标题为“在第一届全国人民代表大会第四次会议上的发言：不能容许右派分子把中国电影拉回资本主义的老路——白杨的发言”","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}