{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"桂林地区“文革”大事记","authors":["中共桂林地委整党领导小组办公室编"],"dates":[{"year":1987,"month":3}],"is_range_date":false,"parts":[{"text":"桂林地区“文革”大事记","type":"title"},{"text":"中共桂林地委整党领导小组办公室编","type":"authors"},{"text":"说明","type":"appellation"},{"text":"编写“文革”大事记，查清“文革”大事件，是中央整党工作指导委员会布置的任务。自治区整党领导小组副组长区济文同志在去年9月3日召开的全区整党档案工作会议上指出：“编写‘文革’大事记和大事件，是从思想上、政治上和组织上继续拨乱反正的一项具体工作。‘文化大革命’是一场史无前例的大灾难。编写‘文革’大事记和大事件，实录这场灾难，把它载入史册，用血和泪的教训来教育群众，告戒后人，彻底否定‘文革’，防止这样的历史悲剧重演，实现长治久安。”","type":"paragraph"},{"text":"在区整党办的直接指导下，我地区“文革”大事记的编写工作，从1986年3月开始至1987年3月止。在此期间，写出了第一稿经地委整党领导小组讨论通过后，报区整党办审核，此后根据审核意见又写了第二稿送区整党办审核和交地委讨论定稿。","type":"paragraph"},{"text":"《“文革”大事记》分二部分，第一部分是“文化大革命”的十年（1966年至1976年），第二部分是处理“文革”遗留问题情况（1979年至1985年）。","type":"paragraph"},{"text":"编写《“文革”大事记》的主要资料来自地区档案局及公安处、检察院、组织部现存的资料。如：“文革”期间地委、专署、革委及各战线的文件、会议记录、简报、领导讲话、电文、电报；“文革”期间的各种运动以及冤、假、错案的原始资料；十一届三中全会以来以及“处遗”工作中调查、落实、处理各种冤、假、错案的结论材料。","type":"paragraph"},{"text":"由于“文革”中发生大部份事件离现在已近20年，现有档案资料不全，编写时间仓促，加上编写人员水平有限，《“文革”大事记》中缺点错误和遗漏之处在所难免，请求大家提出批评意见。","type":"paragraph"},{"text":" 地委整党办“文革”大事记编写组1987年3月","type":"paragraph"},{"text":"第一部分：“文化大革命”的十年","type":"subtitle"},{"text":"1966年","type":"subtitle"},{"text":"5月27日至6月2日，根据区党委的部署，地委、四清?总团党委在桂林召开三级干部会议，传达中南局地委书记会议精神，会议讨论中一致认为：中央主席这次提出文化大革命是抓住了根本，表示坚决拥护。地委书记王祝光代表地委总团党委作了总结报告，《报告》关于文化大革命问题的部份中指出：“一、迅速进行大动员，学习文件，提高认识。根据陶铸同志关于文化大革命的动员报告精神进行动员；二、放手发动群众，特别要发动工农兵群众，积极参加全国性和全民性的对反党反社会主义的黑线黑帮进行批判和斗争，组织写文章，开声讨大会，进行口诛笔伐；三、四清运动地区，要调整力量，加强文化战线，把四清运动和文化大革命结合起来同时进行，在县、区直属机关和城镇要全面开展文化大革命；四、面上各县准备利用暑假集训中小学教师，同时着手清理文化团体和文化机关；五、建立领导班子，地委、县委成立文化革命小组，抽调专门干部建立办事机构。”","type":"paragraph"},{"text":"6月23日，桂林地委成立文化革命小组，组长吴新中（地委副书记）、副组长钟焕昭（宣传部副部长）、毕可周（军分区政治部主任），组员有：张牧田（组织部长）、罗翔林（地委副秘书长）、陈广开（统战部副部长）、王介民（专署文教局长）、耿慧君（宣传部办公室主任），办公室主任罗翔林（兼）、副主任耿慧君（兼）。（1967年1月，地委被夺权后，文化革命小组失去作用。）","type":"paragraph"},{"text":"6月28日，地委召开地直机关区级以上党员干部会，吴新中作了关于开展“文革”的动员报告。会后，各战线先后召集全体干部、工人、学生中的党、团员和班组长作了传达。至29日晚上，仅财贸战线共写出2006张大字报。桂林地区“文化大革命”从此拉开序幕。","type":"paragraph"},{"text":"6月29日至30日，地委文化革命小组召开各县文化革命小组长会议，出席会议的人员有地委文化革命小组成员、地专机关各战线负责人。与会同志首先听了伍晋南（区党委书记）的录音报告，然后由王祝光、吴新中讲话。会上研究了当前运动情况和今后的部署以及中学教师集训等问题。[注1]","type":"paragraph"},{"text":"8月份，地直机关、厂矿由一些老工人、先进生产者、积极分子等组成“赤卫队”，负责维持机关、厂矿的正常工作、生产秩序，后来在红卫兵和各造反组织的冲击下，“赤卫队”被打成“保皇”组织，不久就逐渐分化解体。","type":"paragraph"},{"text":"8月底，地委在灵川县召开各县县委书记会议，王祝光在会上提出控制“文化大革命”局势的五条措施：（1）要积极领导，控制局势，不让乱；（2）学校组织红卫兵要以红五类?为主体，并通过红五类掌握其领导权；（3）抓好文化革命委员会，把领导权掌握在左派手里；（4）召开贫下中农座谈会，学生家长座谈会，学习“十六条”，通过家长约束学生中的过激行为；（5）采取积极措施防止桂林市和南下串连队的红卫兵到农村串连。并提出了防范的办法：1、要有介绍信，来者要登记姓名、成份和父母的职业；2、白天参加生产、晚上再辩论；3、不辩论清楚不准出村；4、按“四清”工作队的标准交伙食费。这次会议后，地区各县先后成立了“赤卫队”。","type":"paragraph"},{"text":"9月份，地区“四清”运动结束时，地委以“四清”总团的名义布置：“四清”工作队员路过和回桂林时，不准看大字报，不准参加辩论，不准写大字报，收到传单不给群众传阅。并留下600名工作队员作留守工作队，主要任务是巩固“四清”成果及严格控制外地红卫兵来串连。","type":"paragraph"},{"text":"自9月份后，地直机关各单位干部、职工相继成立了几十个各种名称的“战斗队”。如：宣传部的“飞鸣镝战斗队”、党校的“东方红战斗队”、公安处的“红卫东战斗队”等等。不久，又以战线、单位、行业成立由各种“战斗队”参加的“总部”。如：农政战线的“红卫兵机关总部”、桂师的“大中学校红卫兵总部”、手工业局和交通局的“工交革命造反总部”、桂林地市的“桂林红色炊事兵总部”等等。此后，进行“大鸣”、“大放”、“大字报”、“大辩论”，各种内容的大字报铺天盖地而来，各种议题的大辩论到处都是，严重的干扰了机关人员工作、生活的正常秩序。","type":"paragraph"},{"text":"12月3日，地委在专署大院内召开地直机关全体干部、职工大会，王祝光代表地委作了报告。报告介绍了地区前段时间开展“文化大革命”的情况，并进一步动员地区广大干部、职工和人民群众积极参加“文化大革命”。","type":"paragraph"},{"text":"12月9日至67年元月16日，地委负责地区所属各县红卫兵串连的接待，共开支经费46万元，其中在12月20日至元月12日的24天中，支出经费23万多元，动用尼龙薄膜30吨，被子3600床，棉布13万米，粮食9万多斤。","type":"paragraph"},{"text":"[1]即60年代初在农村开展的清工分、清账目、清经济、清财产运动。","type":"paragraph"},{"text":"[2]即出身于贫农、下中农、工人、革命干部、革命军人家庭的人。","type":"paragraph"},{"text":"1967年","type":"subtitle"},{"text":"1月19日，广西师院“造反大军”在刘振林（广西师院学生）、黄沃南（广西师院学生）等人的指挥下，连续3天在桂林市体育场召开几万人参加的批斗韦国清大会。批斗会期间，贺希明（区党委副书记）、林中（区党委派到桂林市的文革顾问）以及地委领导王祝光、李云亭（地委副书记）也被拉到会场陪斗。批斗时，强迫被批斗者戴高帽、挂黑牌，喝令他们低头、弯腰、跪地。第三天，用数十辆汽车拉着被批斗者进行大游斗，被游斗者沿途被人砸石子，吐唾沫，受尽凌辱。","type":"paragraph"},{"text":"1月23日，《中共中央、国务院、中央军委、中央文革小组关于人民解放军坚决支持革命左派群众的决定》颁布后，桂林军分区及各县人民武装部相继采取游行，发表声明等形式，公开表态支持“革命左派”，介入了所在地的“文化大革命”。","type":"paragraph"},{"text":"1月24日，地直机关成立“地专无产阶级革命造反大军”（简称“造反大军”）的群众组织，下设大专、中专红卫兵总部、延安总部、红色炊事兵等5个总部。主要负责人有诸葛军（外贸局干部）、邓井发（农村政治部干事）等人。当晚，诸葛军、邓井发召集各组织负责人刘清德、蒋乃强、路达先、黎华生、蒋国桂、张双喜、梁海斌等人在专署大楼会议室开会，策划夺地委的权。会上邓井发说：“夺权重要，我们几个总部观点一致，旗帜鲜明，从目前看夺权应及时，否则会落于保守派手里，前有教训。因此，今晚会议很及时，应夺：‘1、宣传工具；2、行政权；三、夺文革（小组）的（权）’”。25日清晨，“地专造反大军”在诸葛军、邓井发的带领下，先将王祝光、李云亭、吴新中、孙荣檄（常委、副专员）、李裕平（常委、秘书长）软禁在地委大门口传达室，然后邓井发宣布《桂林地专无产阶级革命造反大军夺权行动委员会夺权通令》，《通令》声称：“原地委、专署党、政、财政、工会、青年团的一切权力机关由夺权行动委员会进驻监督工作；勒令以王祝光为首的地委常委，在党、政、财政、工会、青年团等一切事宜中必须服从夺委监督，并取得夺委的同意方能生效；责成地委、专署及所属一切党政机构（包括地委文革）必须在夺权行动委员会的监督下负责工作；军分区必须认真贯彻人民解放军坚决支持左派群众的决定，并派军队与造反大军一道进驻公安处、法院、检察院监督工作”。夺权后，夺委进行分工如下：","type":"paragraph"},{"text":"夺委领导小组成员：邓井发、诸葛军、张双喜、梁海斌。","type":"paragraph"},{"text":"夺委办公室人员：路达先、黄相贤、梁海斌。","type":"paragraph"},{"text":"进驻各单位代表：","type":"paragraph"},{"text":"法院　　　黎华生","type":"paragraph"},{"text":"检察院　　黄敏萍","type":"paragraph"},{"text":"公安处　　赵发西","type":"paragraph"},{"text":"专署　　　恽焕文、唐吐晖","type":"paragraph"},{"text":"地委　　　邓井发、陈久义、刘裕禄、蒋国桂","type":"paragraph"},{"text":"财贸　　　周伟、杨奎","type":"paragraph"},{"text":"文革小组　夏秉天、唐善喜、周志强","type":"paragraph"},{"text":"夺权后，地委、专署领导靠边站，地委、专署机关处于瘫痪状态。","type":"paragraph"},{"text":"2月16日，地委在《关于如何处理四清地区在整顿小学教师队伍中问题的请示报告》中记述：“我地区第一批四清的临桂、灵川、兴安3个县，在整顿小学教师队伍时，开除了143人，安排退职215人，辞退民办教师93人”。（这些人员在落实政策中大部份已收回原单位，一部份由于各种原因正在妥善安置。）","type":"paragraph"},{"text":"2月中旬，桂林军分区“抓革命、促生产指挥部”成立，主任景伯承（军分区司令员）、副主任陈基义（常委、副专员）、邓井发等人，指挥部下设8个小组，工作人员50名。3月19日，桂林军区批准成立地专各战线“抓促”临时领导小组。","type":"paragraph"},{"text":"3月8日，地委在（67）0016号文件中记述：“自从文化大革命开展以来，地专直属各单位开支各种‘文革’经费50多万元，加上各县的‘文革’经费总共300多万元”。","type":"paragraph"},{"text":"3月9日，地委、专署一些领导干部吴腾芳（专员）、陈基义（常委、副专员）、蔡荣阁（常委、中级法院院长）、李裕平（常委、秘书长）、钟镇静（常委、副专员）、钟焕昭（宣传部副部长）、朱瑞华（工交政治部副主任）、许承安（计委副主任）、李久远（财贸政治部副主任）9人在景伯承的授意下写了《革命造反声明》，又经景修改后发表。《声明》中提出“大量事实证明王祝光、李云亭为首的桂林地委长期坚持刘、邓资产阶级反动路线”，“革命领导干部应该勇敢地站出来造反”。这一错误《声明》加深了群众组织对地委及王祝光、李云亭的矛盾。","type":"paragraph"},{"text":"3月，地委常委、组织部长张牧田、副部长全顺在地委龙珠路大院贴出所谓《地委修正主义干部路线》名称的大字报，点了李裕平、孙荣檄、李云亭、蒋毅（地委副秘书长）、杨九（农办副主任）、张俊（民政局副局长）、唐炳洋（农村部科长）、唐振元（农办副主任）、黄汉星（农业局副局长）、黄汉才（体委副主任）、马宗陟（农业局长）等县级以上领导干部的名。大字报中还给部份领导干部加上了莫须有的叛徒、国民党员、阶级异己分子、三反分子、敌伪人员的政治帽子，致使这些同志在“文革”中被抓、关、批斗、游斗和审查，深受迫害。","type":"paragraph"},{"text":"6月份，“地专无产阶级革命造反派联合指挥总部”成立，简称“联指”，主要负责人有伊景春（卫生局科员）、廖祖迪（农办干事）、唐廷国（公安处政治处干事）等人。（即地直机关“联指”组织）。","type":"paragraph"},{"text":"8月初，桂林市“造反大军”驻京代表杨福廷几次从北京打回电话，谈到“文攻武卫”和有的省发生抢枪的事，并传达了当时中央“文革”驻广西联络员王荔叫桂林市造反派抢枪的意见，桂林市“造反大军”头头周兆祥、刘振林、刘天偿、谢荣杰等人几次召开会议，酝酿抢夺枪枝问题。9日晚，地市“造反大军”负责人集中在师院办公楼开会，由周兆祥、刘天偿主持。会上，地专造反大军一位负责人说：地专“联指”准备把地专公安处的枪枝转移到县里去，地专“造反大军”已派人把公安处包围起来了，并请求地市“造反大军”赶紧采取行动。与会人员觉得形势逼人，不能再拖，决定第二天（8月10日）抢枪。8月10日上午，周兆祥在师院办公楼会议室召集地市“造反大军”各总部负责人会议，参加人员有刘振林、刘天偿、谢荣杰、林祥艺、邓井发、诸葛军、路达先、张学山等五、六十人。会议决定：当天下午在全市抢枪，抢枪地点是陈公祠（桂林军分区军械仓库）、市人武部、临桂人武部、市公安局、游泳池、《新桂林日报》社、专署公安处、专署交通局、郊区人武部；成立“桂林地市造反大军‘八·一〇’革命行动指挥部”来指挥抢枪，周兆祥任总指挥，刘天偿、邓井发任副总指挥，抢枪的前线指挥有刘振林、诸葛军，后方指挥有周兆祥、路达先等，指挥部设在师院办公楼，与各地的联络电话是6113和4723。会后，又对这次夺枪作了具体分工：市公安由谢荣杰、梁连珍、杨李培、赵永祥、黄仁仪负责；临桂县人武部由刘天偿负责；市人武部由洪善春负责；陈公祠由刘振林、林祥艺负责；专署公安处由邓井发、诸葛军、黄东红、陈东来负责；专署交通局由张学山负责；郊区人武部由汤秋生负责；《新桂林日报》社和游泳池由潘文源负责。在“八·一〇”事件中，“造反大军”从上述单位抢走各种枪枝4337支，各种炮20门，小口径步枪230支，各种弹药292万2817发，各种炮弹1190发，手榴弹14855枚，小口径步枪弹22万发。夺枪后于8月11日“造反大军”上述负责人在师院办公楼开会，决定：对桂林地区各县人武部及桂林军分区发警告书；下令各县的枪支非经“八·一〇”指挥部批准不得动用；向地市各单位发一通知，要求把各单位的枪支全部收缴。这次大规模夺枪，是“文革”开始后的第一次，对以后各派群众组织的夺权影响极大，对挑起后来的大规模武斗也是一个重要的因素，“造反大军”手中有了武器后，势力得到加强。此后，抓了不同观点的一些群众及负责人进行大游斗，并肆意对不同观点的组织施加压力。","type":"paragraph"},{"text":"8月19日，邓井发、诸葛军等人带领地专“造反大军”参加灵川县的“八·一九”夺枪，夺走灵川县人武部的各种枪炮126支（门），子弹、炮弹共计57759发（枚）。夺枪后，返回桂林途中，打死前往阻拦的灵川县“联指”人员商业局通讯员石瑞荣。","type":"paragraph"},{"text":"9月至12月，全州、灌阳等县的群众组织以“贫下中农最高法庭”之名，乱杀地主富农及其子女共440人，其中乱杀人最多的有灌阳县杀人174人，其次是全州县杀了127人。10月份，“桂林专区无产阶级革命造反派联合指挥总部”成立，简称“地专联指”，主要负责人伊景春、廖祖迪、唐廷国、轩凤欢（地委党校教员）等人。（注：即全专区性质的“联指”组织）","type":"paragraph"},{"text":"11月27日，属“联指”派的荔浦县修仁“工农兵司令部”的农民民兵与属“造反大军”派的“修仁农总”的农民发生冲突，“农总”缴了民兵的9支枪。事后县武装部派人调解无效。12月4日至7日，荔浦县“工农兵司令部”组织全县各区部份民兵对修仁公社建南街的“农总”人员进行包围、攻打。在双方交战中“工农兵司令部”方面死亡4人，“农总”方面死亡2人，有百余人被俘。被俘人员受到吊打、灌屎尿、剖脚肚放盐等酷刑，还有38人被杀害，其中在7日的“镇压反革命夺枪胜利大会”上将工人、农民、学生吴宣业、屈时芝、江定全、蒋纯信、黄世喜、叶君培、蒋祖培、荣自佩、叶竹君、盘荣、闭魁雄、丘立奇、全明清、诸葛建荣14人集体杀害。正在荔浦县参加“地专联指”会议的地专及17县市（包括地区12县、桂林市、鹿寨、钟山、昭平、蒙山县）代表伊景春、唐廷国等，由莫国龙（荔浦“联指”负责人）带队到会参观。这次“修仁事件”给各县后来的派性杀人影响很大。","type":"paragraph"},{"text":"12月下旬，地专“四·二二”总指挥部在地专外贸局成立，主要负责人有诸葛军、邓井发等人（即全专区性质的组织）。","type":"paragraph"},{"text":"1968年","type":"subtitle"},{"text":"4月21日，广西壮族自治区革命委员会筹备小组以[桂革筹发（68）218]号文件批准成立“桂林专区革委会”，桂林军分区政委张耀青任主任，司令员景伯承任第一副主任，吴新中、张东之（军分区副司令员）、康凝（二〇分部副政委）、梁连和（军分区政治部主任）任副主任；上述人员及袁汉三（军分区副参谋长）、聂道友（军分区后勤部长）、张永信（六九五五部队后勤部副部长）、张牧田（地委常委、组织部长）、全顺（地委组织部副部长）、尹忠信（农村政治部主任）、刘刚（计委主任）、周书臣（合作办事处政治部副主任）、马平（兴安县委书记）、张学山（交通局干部）、轩凤欢、邓井发、伊景春、唐廷国（暂缺3名）共23名担任常委；委员由黎福平（宣传部干事）等75名人员组成（暂缺17名）。","type":"paragraph"},{"text":"4月22日至27日，地专“造反大军”发表一系列不承认专区革委会的声明，认为“专区革委会的成员，没有经过广大革命群众讨论通过，完全是包办代替，它排挤了站在毛主席革命路线的革命领导干部和革命的老造反派。”其中27日的声明中提到：“如果有人冒充地专‘造反大军’名义参加所谓革委会成立庆祝大会，所产生的一切后果由他们负全部责任”。","type":"paragraph"},{"text":"4月29日上午10时，桂林专区在桂林市体育场举行桂林专区革命委员会成立庆祝大会，在大会进行的时候，桂铁工总在龚志明（桂铁联委常委、工总负责人）带领下，到会场夺回由桂铁“联指”一派扛去的联委大旗，与军分区维持会场秩序的人员发生争执，龚被抓到市公安局军管会，其他人被赶出会场。围绕着保卫革委会和反对革委会，桂铁工总当天下午集队到街上游行。后来地、市“造反大军”也参加这一行动，并到桂林市警备司令部静坐，致使两派矛盾越来越加剧。","type":"paragraph"},{"text":"5月4日，两派开始占领武斗据点，“联指”派占领桂林市大院、东方红饭店、桂林饭店等地；“造反大军”一派占领市革命委员会、专署大楼、红星印刷厂等地。","type":"paragraph"},{"text":"5月5日，专区革委设置政治部、办公室、保卫组、生产指挥部的办事机构，生产指挥部由聂道友负责，政治部由梁连和负责，办公室由胡琏（军分区副参谋长）负责、保卫组由袁汉三负责。","type":"paragraph"},{"text":"5月12日，地、市“联指”负责人伊景春、轩凤欢、唐廷国、廖祖迪、孙忠禄（桂林市一建工人）、张燕生（市街道工人）等人，在荔浦县召开12县及桂林市“联指”会议（资源未到会），出席会议的有各县“联指”代表。会上编造了桂林有十多个国民党将级军官参加“造反大军”。国民党连长以上的人已组成了一个团，集中在文化宫。因此，呼吁各县行动起来保卫红色政权——地、市革委会。这次会议决定每县先派十名代表联合到桂林驻军和地、市革会“反映情况”，争取上述单位承认他们进城是合法的革命的行动。","type":"paragraph"},{"text":"5月17日，地、市“联指”组织12县的代表86人先后到了桂林市，住在东方红饭店，地、市“联指”负责人李年生（市标准件厂副厂长）、曹铁军（市委宣传部干事）、伊景春、唐延国等人到代表住地看望了他们。","type":"paragraph"},{"text":"5月19日晚，地市革命委员会及驻军部分负责人景伯承、吴新中、陈秉德（市革委会副主任、人武部政委）、冯邦瑞（市革委副主任）等人，在榕湖饭店小礼堂接见12县的86位代表。在接见中，冯邦瑞发表不同意农民进城的意见，受到围攻；景伯承对此不表态；陈秉德说：“感谢12县的贫下中农关心桂林形势，提出了很多宝贵意见，对桂林形势有很大的促进”。","type":"paragraph"},{"text":"5月31日至6月3日，专区革委会、桂林军分区在兴安县召开了“抓革命、促生产”会议传达贯彻自治区革筹、广西军区5月中旬的“抓促”座谈会精神。会议由张东之、聂道友、尹忠信主持，出席会议的人员有各县武装部负责人、“抓促”指挥部负责人及群众组织负责人，共46人。会上提出：“当前革委会主要任务是抓阶级斗争”，“对阶级敌人该关、管、杀的就关、管、杀”。各县在传达执行这次会议精神时又作了发挥，制订了一些措施。全地区68年6、7、8三个月乱杀了8503人，受这次会议的影响也是一个因素。","type":"paragraph"},{"text":"5月中、下旬的一天，地、市“造反大军”在师范学院办公室会议室召开会议，会议由周兆祥主持，决定成立“桂林地、市文攻武卫总指挥部”（7月2日改名为桂林市革命造反大军保卫毛主席总指挥部）。总指挥部下设司令部、政治部、后勤部、对外联络部、军械部、办公室。总指挥刘天偿，副总指挥周兆祥、邓井发、关伯岩（地区林业局技术员）。","type":"paragraph"},{"text":"6月初，邓井发带领地专“造反大军”，参与由市“造反大军”组织的抢夺桂林军分区仓库武器弹药的行动，这次行动打伤解放军5人，“造反大军”被打死2人。这次抢走各种枪支3300支，子弹250发，手榴弹3000多枚，七五炮弹7500多发。","type":"paragraph"},{"text":"此后，军分区支左办公室副主任郝群及张志良等人先后分别打电话给阳朔、灌阳、全州、龙胜等县人武部说：桂林军分区仓库的花生米被老鼠吃光了，形势非常紧张，要求支援等暗语。","type":"paragraph"},{"text":"6月4日，经过地、市“联指”、军分区和专区革委会部分负责人的策划、动员、阳朔武装民兵在县人武部人员的带领下，最先到桂林市，从阳朔出兵起至7月初恭城县最后出兵止，全地区12县先后组织了近8000名武装民兵进城，其中有各县人武部人员120多人。","type":"paragraph"},{"text":"6月5日，桂林地、市“联指”负责人在东方红饭店开会，成立了“桂林地区保卫革命委员会总指挥部”。总指挥曹铁军，总政委徐孝治（地委监委监察员）。当天，总指挥部发出《通令》，《通令》声称“桂林地、市‘造反大军’必须无条件地向桂林地区保卫革委会总指挥部全部缴械投降，一枪一弹，不准毁坏、隐藏、转移。如胆敢抗拒，则坚决彻底、干净全部消灭之”。","type":"paragraph"},{"text":"6月7日，由伊景春、曾明轩（市五金站副科长）等人在灵川县城成立“桂林地区保卫革命委员会总指挥部桂北分部”（又称桂北民兵师），下设政治部、参谋部、后勤部、办公室。师长曾明轩，政委伊景春（后由唐延国接任）。","type":"paragraph"},{"text":"6月13日，曾明轩、蔡辉龙（全州）、杨明清（桂铁）指挥全州、兴安、桂铁等地民兵，向北站的“造反大军”进攻。这次武斗，仅躲在房/防空洞里的火车北站职工及家属就被炸死5人，有6人当作俘虏抓到地区林业局“联指”民兵师驻地，被活活打死5人。","type":"paragraph"},{"text":"6月15日，地、市“造反大军”的刘天偿、邓井发等带队攻打西线一带，想把铁路沿线打通，与桂铁联成一片。在这次双方武斗中，引起北门百货仓起火，烧毁国家仓库和大批商品，损失达661万多元。","type":"paragraph"},{"text":"6月20日，“联指”的总指挥部在五一饭店召开南北武斗指挥人员会议，由曹铁军、徐孝治主持。会议研究“南北夹击，缩小包围圈”的战役部署。这次会后，武斗从22日开始持续到28日，“联指”派在观音阁一线打了败仗，北边退守到地区水电设备修造厂至灵川县城一带。这次武斗双方共死亡93人。此外，冷枪打死无辜群众17人。","type":"paragraph"},{"text":"6月25日，地、市“造反大军”的刘天偿、邓井发带队反击，一直打到北门粮仓、盐仓。这次武斗打死“联指”派一人，“造反大军”伤数人。","type":"paragraph"},{"text":"6月28日，桂北民兵师总部成员在灵川县委小会议室开会，会上分析失利原因主要是武器不好。因此，决定到兴安四五三仓库夺枪，并成立夺枪指挥部，总指挥由曾明轩担任，成员有伊景春、唐延国、李年生、唐贵才（兴安民兵团负责人）等人。","type":"paragraph"},{"text":"6月30日至7月4日，在夺枪指挥部的组织下，先后有地区12县武斗民兵，桂林市“联指”人员、柳钢部分“联指”人员，连续5天对四五三仓库发起11次冲击，冲击中最多人时达上万人，少时也有五、六百人。许多人腰插短枪，手持匕首等凶器，对守卫仓库的解放军战士拳打脚踢，甚至开枪，致使解放军114人负伤。在夺枪期间，四五三仓库的领导多次劝阻，均无效。这次被夺走各种枪枝5636支，各种子弹325万多发，各种炮61门，各种炮弹11000多发，各种手榴弹124000多枚，爆破筒114根，各种军需物资和私人物品共783件。这次夺枪，不仅为大规模武斗提供武器、弹药，而且暴露了国家军事机密，后果极为严重。","type":"paragraph"},{"text":"7月3日，中央根据广西革筹小组反映的情况，发出了《“七·三”布告》。《布告》中宣称“在柳州、桂林、南宁地区，以中国赫鲁晓夫为首的党内最大的一小撮走资派及其在广西的代理人，叛徒、特务、反革命分子及地、富、反、坏、右分子，蒙蔽和欺骗一部分群众，连续制造了一系列反革命事件”。《布告》中强调：“两派群众组织中的坏人，由两派群众各自清理”。《“七·三”布告》发布后，《广西日报》又发表了9篇关于贯彻《“七·三”布告》的社论进行煽动。这样，导致一部分干部、群众被镇压，后果极为严重。","type":"paragraph"},{"text":"7月11日，“联指”总指挥部召集各县武斗民兵团的负责人在工人疗养院开会，会议由徐孝治主持。会议决定，成立南片指挥部，任王荣（临桂）为前线总指挥，蔡辉龙（全州）等为副总指挥。北片前线由蒋怀谏（灵川）等人负责指挥。这次武斗从7月13日至24日，“联指”从西南、北面向“造反大军”发动猛烈进攻，双方共死亡249人。","type":"paragraph"},{"text":"7月20日，“造反大军”攻打象鼻山。","type":"paragraph"},{"text":"8月6日，桂林地、市革委会发出全面收缴枪枝的公告。从9日开始至16日，两派共交枪3804支，其中“造反大军”交3719支，“联指”交85支；两派共交子弹158万发，其中“造反大军”交157万发，“联指”交1万发。（两派实有枪支数目不详。李年生在7月25日中央领导接见时，汇报说：“联指”有6000多支枪。）","type":"paragraph"},{"text":"8月17日，桂林军分区司令员景伯承在桂林步校主持召开了各县武斗民兵团负责人及县武装部主要负责人会议，广西军区副司令员吴华出席了会议，并讲了话，他说：“桂林问题肯定要解决，一小撮阶级敌人一定要搞干净，贯彻《‘七·三’布告》找两个关键，一是收缴武器，二是清理外地人员。对抗拒不交武器的要采取军事行动强行收缴”。桂林军分区政委慕石起也讲了话，他说：“你们（指各县民兵）来桂取得了很大的成绩，有很大的贡献，坏人、坏头头、走资派、叛徒一个也跑不了。”","type":"paragraph"},{"text":"8月19日，慕石起、景伯承等在一〇四部队驻地召开12县民兵连以上干部会议，到会人员还有其他驻军代表。景伯承在会上说：“造反大军的枪一定要交，一枪一弹不能少，他们不交，我们就要采取强硬措施”，“成立3000多人的纠察队，‘联指’的枪比以前多了好几倍，今天就发枪”，“还有一股（指‘造反大军’）要上山，他们上山，民兵同志看到不用请示，打掉算了。”这次会议上，景伯承对“八·二〇”行动作了周密部署，会上成立了军民联合指挥部，由张东之任总指挥，全州县人武部长庞人军任12县民兵指挥。会议确定由军队主攻，民兵负责拦截外围逃散人员。","type":"paragraph"},{"text":"8月20日，桂林专区革委，桂林市革委，市警备司令部、政治部，发布了《关于进一步全面落实中央“七·三”布告的公告》，《公告》中诬蔑贺希明、霍泛、傅雨田、谢王岗、袁家柯、王同连、吴腾芳、杨德华“伙同地、市造反大军纠合牛鬼蛇神和国民党残渣余孽”制造了一系列“反革命事件”，《公告》提出镇压干部和群众的三项措施：一是“立即行动起来，组织强大的工农毛泽东思想宣传队，向一小撮阶级敌人进行不停顿的进攻，给敌人以毁灭性的打击”；二是“如果有少数人不听劝阻，坚持不改，就是土匪，就是国民党，就要实行歼灭”；三是“彻底清理外来人员”。“八·二〇”当天，在地、市革委和桂林驻军的组织、指挥下，开始对部分领导干部及“造反大军”一派观点的干部、群众进行大肆搜捕、关押、吊打、杀害，桂林市里的机关、工厂、学校遍设牢房，在几天时间里，仅市七中一处就关押了4000多人。地委大院白楼关了地直的干部、职工270余人，其中财贸系统被抓134人，占职工总数的14.4％。当天，地委书记王祝光、秘书长李裕平、副秘书长罗翔林被韦鸿芬等人抓到临桂县麻袋厂（当时人称该地为死牢）关押。专署专员吴腾芳也在这次事件中被抓，关进三监，遭受长期折磨。“八·二〇”事件后，地区革委会要各县派人到桂林市参观、学习、取经，以致镇压干部、群众的暴行遍布地区城乡各地，给全地区人民造成了极大的灾难。","type":"paragraph"},{"text":"“八·二〇”事件后，各县武斗民兵陆续撤离桂林市，至8月29日基本撤完。这次历时3个月的大武斗，给国家和人民生命财产造成巨大损失，据不完全统计：武斗中全地区共支出180多万元（自治区拨款80万元）；地、市共打死604人（包括非武斗人员）；武斗中破坏市内建筑、烧毁各种物资及停工、停产等造成的损失无法统计。","type":"paragraph"},{"text":"8月27日，韦鸿芬等人到临桂麻袋厂将王祝光、李裕平、罗翔林三人押回地委（龙珠路），在上车前，他们三人被看守民兵毒打一阵。","type":"paragraph"},{"text":"8月30日，专区革委和市革委联合组织了全市性的大游斗。地专机关将吴腾芳、李裕平等一批领导干部和“造反大军”一派组织成员捆绑起来，押上几十辆大卡车，由所谓“工农毛泽东思想宣传队”武装押解，进行全城游斗，长达7个半小时不准吃饭、喝水、不准大小便，一路上拳打脚踢，棍敲棒锤，被打伤、打残者无法统计，有的被打死，如：地区公安处干部蒋科龙、中级法院办公室副主任毛为祥、医院干部周戈林在游斗中被打死。","type":"paragraph"},{"text":"9月初，地区革委会召开会议，专题研究布置地直各战线的游斗问题。随后，地直机关分战线、单位对部分领导干部和“造反大军”一派成员进行游斗。这次游斗由战线的“革命领导干部”和“联指”派成员武装押解，用步行，汽车押送等方法，游遍市主要街道。这次被打伤、打残、打死者更多。4日，地区食品公司开始游斗，当游斗队伍到北门食杂仓库门口时，兴安县中学学生蒋孝生（“处遗”中被判6年刑）用手枪将游斗者林伟、张少钧、苏秋枫、马洪光、黎光禄、王修操6位业务干部打死。10日，地区外贸局的游斗队伍到达南门火车站附近时，被临桂县一伙人拦截，将干部刘汉威、工人严克仁、伍锡金、王东保、李伯成、杨绍民、陶积君7人毒打后，押到六塘公社集体枪杀。生资公司经理徐连惠（副县级）被游斗得精疲力尽回到单位时，被陆战军、黄永志等人打死。12日，党群战线组织游斗，当游斗队伍到三皇路口时，被游斗的专署司机徐万年被兴安民兵打死。","type":"paragraph"},{"text":"12日、13日，地区采购供应站副主任苏廷秀、科长康兴良等人，以“国民党残渣余孽”、“牛鬼蛇神”等罪名杀害本单位的干部谢定君（副科长）、金声、王振锋、李业芬、金福生、唐炳辉、周宇、赵维棋、唐家球（副科长）、马振邦、路仁光。从1967年1月至1968年9月的一年多时间里，地直机关干部、职工共118人，被以各种莫须有的罪名杀害和迫害致死，其中县以上干部有：徐连惠、黄瑞祥（水电局副局长）、蒋日生（公安处副科长）、毛为祥、王介民（教育局长）。此外，地委党校教研室主任李志明被武斗的冷炮打死。","type":"paragraph"},{"text":"9月16日，专区革委会成立“斗争吴腾芳领导小组”，组长梁连和、副组长李明义（军分区副司令员）、全顺，成员有张牧田、刘刚、周书臣等8人，这个机构成立后，发动全专区12县的干部及群众给领导小组送所谓揭发检举材料，并对吴腾芳进行了多次批斗。","type":"paragraph"},{"text":"9月22日，桂林专区革委会成立“斗批改”领导小组，组长景伯承，副组长梁连和、李明义、全顺，成员有张牧田、刘刚、周书臣、郝群、轩凤欢、伊景春、韦惠昭（军分区政治部秘书）、唐廷国。","type":"paragraph"},{"text":"9月27日，地、市革委会在市体育场召开有8万多人参加的批斗大会，大会由市革委副主任陈秉德等人主持，由全副武装的军人维持会场秩序和押管被批斗者。地区的王祝光、吴腾芳、陈基义、李裕平、蒋毅、朱瑞华等一大批领导干部被挂上各种莫须有罪名的黑牌，贴上编号，捆绑押到会场，在批斗中被批斗者受到长时间的罚站、罚跪，会后又被押到街上游街和示众，受到各种非人折磨和侮辱。","type":"paragraph"},{"text":"10月9日，专区革委会以（68）革字第23号文件，发出“关于紧跟毛主席的伟大战略部署，认真搞好斗批改的意见。”“意见”中强调：“开展大揭发、大批判、大斗争、并与清理阶级队伍、整党结合起来，边揭发、边批判、边斗争、边查证落实，边定案处理。与此同时，还要抓好干部下放劳动，精简机构，改革不合理的规章制度”。","type":"paragraph"},{"text":"10月13日，地直党群战线的“联指”派群众组织为在桂林武斗期间被打死的团地委干部赵克期（武斗时为桂北民兵师政治部主任）举行追悼会。追悼会由杨运荣（司机）主持，陈启华（团地委干部）致悼词，当时的地专革委常委张牧田到了会场。会上将被戴上各种莫须有罪名的地委书记王祝光、秘书长李裕平、副秘书长罗翔林以及“造反大军”派观点的人员甘学海（临桂干部）、黄敏平（地区幼儿园老师）、张隽文（地区幼儿园老师）、黄汉才（体委副主任）、玉而钦（专署农办干部）、张根林（专署农办干部）、肖礼文（组织部档案员）、彭永坤（市委组织部干部）捆绑到会，在追悼会期间，他们遭到陈启华、官建中（地办秘书）、陈树桂（组织部干事）、杨运荣、王文祥（人事科干事）、王业伊（组织部干事）等人的拳打脚踢和棍棒敲打，有的被打得头破血流，有的当场昏倒在地。打人开始时张牧田离开了会场。","type":"paragraph"},{"text":"12月30日，专区革委召开“专区革委会第二次全体会议”，会上统计已抽调11万多工人和贫下中农，组织毛泽东思想宣传队25000多个，在人民解放军配合下开进学校和一些“老大难”单位，领导斗批改。","type":"paragraph"},{"text":"1969年","type":"subtitle"},{"text":"1月19日至21日，自治区革委会批斗小组，桂林市工代会、农代会、红代会批斗小组，先后4次在市体育场、广西师院召开有11万多人参加的批斗会。批斗所谓刘少奇在广西的代理人贺希明、霍泛、傅雨田、谢王岗、袁家柯以及地、市、师院领导王同连、吴腾芳、王祝光等人。","type":"paragraph"},{"text":"1月28日，专区革委设置办事组、政工组、生产指挥组、人民保卫组的办事机构，各组主要负责人均为部队“支左”人员。","type":"paragraph"},{"text":"1月，广西军区司令员欧致富了解到荔浦县制造了重大假案的情况后，在做了调查研究的基础上，和支农部队一起来到荔浦县，到荔浦后又做了大量的调查研究工作。1月29日，县革委会召开第二次全体委员会议，欧致富到会并作了重要讲话，这次会上作出“中国青年党”、“反共救国团”为假案及将制造假案的主要人员“工农兵司令部”头头董茂轩施行拘留的决定。当天在县革委召开的全县干部、职工大会上，欧致富作了讲话，指出了“工农兵司令部”中的少数负责人的错误和罪行，宣布“中国青年党”、“反共救国团”是假案，应平反，欧致富和支农部队在荔浦期间，撤销了两个假案专案组，释放了“文革”中被错关押的人员，补发了干部、职工被克扣的工资，取消了在桂林及修仁武斗中死亡的18人（“联指”人员）为烈士的决定。对在“文革”中犯严重错误和违法乱纪的干部、职工324人（其中县直85，各区239人）分别给予拘留、开除、撤职、免职等制裁和处分。尽管这一处理在当时还不够全面和彻底，而且他们离开后又出现反复，但在当时的历史条件下，能做出这一拨乱反正之举，不仅是阻止了假案的恶性发展，震慑了“文革”中的违法乱纪分子，而在广大干部、职工和人民群众中树立起真理必定要战胜“谬误”，正义必定要战胜“邪恶”的范例和信念。","type":"paragraph"},{"text":"2月3日自治区革委会在“左”的路线影响下，错误地把广西地下党列为大案要案清查，制造了迫害地下党的大冤案。在这次清查中，桂林地区地下党和游击队的5000多人中被审查的达3910人，占总数的70％以上；遭受迫害的达2087人，占受审查人数的53％；被迫害致死的201人，占受迫害人数的9.3％。受迫害的人员中有：桂北地工委委员吴腾芳、阳雄飞、全昭毅、诸葛鑫四人被关押，吴腾芳、全昭毅二人被迫害致死，阳雄飞致残；桂北游击队大队级干部李裕平、邓崇济、汪记雨、张俊、蒋万民、阳至元、赵琪、阳至冠、李宏成、陈基义、赵万里、庾剑12人被关押，邓文光、阳至冠、庾剑三人致残。（1984年，桂林地委作出决定：为受迫害的地下党、游击队人员彻底平反，恢复名誉）。","type":"paragraph"},{"text":"截至3月9日止，地区以破坏“文革”等罪名将120人关押在桂林第三监狱。其中县级以上干部有吴腾芳、陈基义、蔡荣阁、蒋毅、姜竹生、樊天哨、何志清、单继文等人。","type":"paragraph"},{"text":"4月1日，中国共产党第九次全国代表大会在北京举行。“九大”使“文革”的错误理论和实践合法化，加强了林彪、江青、康生等人在党中央的地位。“九大”在思想上、政治上和组织上的指导方针都是错误的。这次，荔浦县杜莫公社三保大队马鹿生产队队长潘天福，以“农业学大寨”先进单位代表的身份当选“九大”代表，并进了大会主席团。","type":"paragraph"},{"text":"4月份，地区成立“五·七”干校，主要负责人有全顺、金焕如（平乐人武部长）、王玉孝（恭城人武部政委）等人。地区将地直机关干部531人（县级以上干部62人）分三批，送往“五·七”干校学习、劳动，大部分是继续进行审查和监督劳动。","type":"paragraph"},{"text":"9月，专区成立斗批改大队（又称毛泽东思想学习班），主要负责人有苗成（军分区副参谋长）、全顺、李守敬（军分区科长）、姜桂元（计委安置办秘书）等人。专区将一百多位干部、职工集中起来，进行武装看管，监督劳动，隔离审查。其中地委领导被看管的有孙荣檄、钟镇静、李裕平，县以上干部被立案审查的有：李久远、邓平、唐振元、张俊等37位同志。被立案审查的还有2位工程师。斗批改大队对被看管的人员还采取残酷的形式进行批斗，如李裕平曾受“车轮战”的批斗。","type":"paragraph"},{"text":"在1969年期间，桂林专区与全国一样广泛开展“三忠于”活动，对毛泽东的个人崇拜达到了狂热的程度。在一段时期内，全国人民不分老少，对着主席的画像跳“忠字舞”，做“早请示，晚汇报”，祝福毛主席万寿无疆，祝福他的“亲密战友”林彪永远健康。每逢集会，与会者都得胸戴像章，身背语录袋，手挚语录牌或毛主席像。当时毛主席的画像、语录及“忠”、“公”二字，建筑物上到处都是，各种“表忠”的形式应有尽有，各自竞相标新立异，不惜花费重金，用当时的一句话来形容，就是“让红彤彤的太阳照遍全球”。对领袖人物的个人崇拜达到这样的地步，在中外历史上是罕见的。","type":"paragraph"},{"text":"1970年","type":"subtitle"},{"text":"2月9日，专区成立“二·五”运动领导小组。中旬成立清理领导小组，由张克坚（革委副主任）任组长，成员有李明义、张牧田、周书臣、王庆宪。“二·五”运动的主要内容是：深入发动群众，向阶级敌人展开猛烈进攻以及反对贪污盗窃、投机倒把和铺张浪费。到3月底止，全地区3593个大队以上单位，有3499个开展了大检举、大揭发、大批判、大清理，占总数的97.3％。4月16日，在专区革委及“二·五”运动领导小组的指挥下，全专区城乡上下统一行动，共动员组织35万多人，分成3200多个地区，原定对41000多个重点对象进行大清理，但由于当时人与人之间的互相猜忌和怀疑，参加抄家的人也被别人抄了家，造成社会秩序混乱，人人处于惊惶之中。“四·一六”大搜查中审查人员之多，打击面之广，带来了一系列消极后果。在整个“二·五”运动期间，全专区因运动所迫，自杀死亡的有384人，后果极为严重。","type":"paragraph"},{"text":"4月份，专区成立清查“五·一六”领导小组，由专区革委副主任崔凤翥（军分区副政委）主管，施兆安（军分区副政委）任副组长，傅传生（军分区科长）任办公室主任。从70年4月至76年10月的清查所谓“五·一六”反革命阴谋集团的运动期间，专区先后抽调一百多名专案人员，重点清查了“吴腾芳夺权黑班子”、“新党调查组”、“斗崔董等筹备委员会”、“揪军内一小撮联络站”、“反对专区革委会”、“八·一〇夺枪”六大所谓反革命案件。被长期立案审查的人员有39名所谓重点对象，结案定性时定现行反革命分子2人：唐定国（全州县干部、判20年徒刑）、李庆军（阳朔干部，判20年徒刑）；划“五·一六”分子一人：邓井发（戴反革命帽子下放劳动）；36人被定为犯严重政治错误和政治错误，其中县级以上干部有吴腾芳、陈基义、钟镇静、李裕平、朱瑞华、罗翔林、樊天哨、单继文等人，他们分别受到清除出党，开除出党，留党察看，严重警告及行政降级等处分。（1979年至1983年，地委先后分别给因“五·一六”冤案而受迫害的人员平反昭雪。此外，邓井发在83年的“处遗”中因“文革”犯其它错误被定为“三种人”。）[1]","type":"paragraph"},{"text":"1971年","type":"subtitle"},{"text":"从1971年元月1日起，专区革委会撤销“二·五”运动办公室。其具体工作实行归口管理，有关“一打三反”运动对敌斗争、政策落实等具体工作，由专区革委会人民保卫组继续管理。","type":"paragraph"},{"text":"6月18至21日，桂林专区召开第一次党代会，出席会议代表共576人，慕石起代表桂林专区革委会党的核心小组作《在毛主席革命路线指引下，团结起来争取更大的胜利》的工作报告。据大会上的材料统计，开展“吐故纳新”以来，“吐故”了党员859人，“纳新”11984名新党员。大会选举慕石起为书记，张克坚、孙鸿泉为副书记；常委共11人：慕石起（军分区政委）、张克坚（副书记）、孙鸿泉（副书记）、张牧田（组织部长、常委）、唐咸明（全州县革委常委、石塘公社党委书记）、夏显明（军分区司令员）、康凝（二〇分部副政委）、崔凤翥（军分区副政委）、王树兴（军分区副司令员）、施兆安（军分区副政委）、张瑛（军分区政治部主任），委员为唐廷国等55人，候补委员为黎翠蓉等6人。","type":"paragraph"},{"text":"9月13日，好话说尽，坏事做绝的林彪在其反革命阴谋败露后，伙同老婆叶群及其死党叛党叛国，在乘飞机外逃途中摔死在蒙古人民共和国境内。“九·一三”事件的发生，全党全军全国人民无不为之震惊，并从“文化大革命取得辉煌胜利”的陶醉中惊醒。尔后，全国开展“批林”运动。“九·一三”事件的发生，从客观上已经宣告“文化大革命”的理论和实践的完全失败。","type":"paragraph"},{"text":"10月6日，桂林专署专员吴腾芳同志，因在“文革”中遭受长期的批斗和迫害被折磨致死。1985年7月25日，中共广西壮族自治区党委批复中共桂林地委《关于为吴腾芳同志平反的报告》，《报告》中说：“吴腾芳同志系广西灵川县人，1943年2月加入中国共产党，同时参加革命工作。为桂北人民的解放作出了重要的贡献。吴腾芳同志是我党的好党员、好干部”《报告》决定：“在‘文革’中，对吴腾芳同志进行关押、审查和残酷批斗都是极端错误的；强加给他的种种罪名，均属诬蔑陷害，不实之词，予以全部推倒，所有对吴腾芳同志的审查和复查结论，予以全部撤销，彻底平反昭雪，恢复名誉”。","type":"paragraph"},{"text":"12月，中共中央发出通知，将《粉碎林陈反党集团反革命政变的斗争》材料之一下发全国讨论，在全国开展批林整风。","type":"paragraph"},{"text":"[1]即有打砸抢行为，帮派思想严重，造反起家三种行为之一者。","type":"appellation"},{"text":"1972年","type":"subtitle"},{"text":"72年，中央布置在全国开展批林整风，将《粉碎林陈反党集团反革命政变的斗争》材料发至各生产大队。桂林地区广大干部、工人、社员与全国人民一样，认真学习中央有关文件，深入开展揭批“林陈”反党集团的各种反党反社会主义的阴谋活动，如林彪一伙炮制的《571工程纪要》等。在“批林”过程中，周恩来正确地提出要批判极左思潮的意见，但毛泽东却错误地认为当时的任务仍然是反对“极右”，这样，致使“文革”中盛行的极左思潮继续泛滥。","type":"paragraph"},{"text":"1973年","type":"subtitle"},{"text":"10月15日，地区革命委员会第三办公室在工作总结中记述：68年5月至69年初，成立地、县革委会两级第三办公室，地区三办主要负责人有苗成（军分区副参谋长）、王选军（军分区政治部副主任）等人。在68年5月至73年10月的5年半时间里，主要做了如下工作：（1）共清查了敌伪资料9706卷，发现够线的敌伪人员71155人，属我地区的17159人；（2）查清地区地下党时期所发生的大小事件32起，以及地下党特支以上人员45人；（3）审查了736名干部的政历；（4）全地区个人专案立案1321人，查清1313人，未查清挂案8人，审清后解放干部1090人。维持原结论188人，定敌我矛盾35人。全地区以三办这条线开除干籍44人。（“文革”中被立案审查的干部，从1979年起先后全部改正平反）。","type":"paragraph"},{"text":"8月24日，党的“十大”在北京举行，“十大”继续了“九大”的“左倾”错误，并且使王洪文当上党中央副主席，江青、张春桥、姚文元、王洪文在政治局内结成“四人帮”，江青反革命集团的势力又得到加强。这次，兴安界首公社19岁的回乡知识青年胡运江当选为“十大”代表，出席“十大”。","type":"paragraph"},{"text":"9月，各“支左”部队先后全部撤出地区各级行政机关及企业、事业单位。少数人员未回部队，转下地方工作。","type":"paragraph"},{"text":"1974年","type":"subtitle"},{"text":"2月7日，地委召开批林批孔三级干部大会，地委副书记张克坚作动员报告，并传达了中央有关开展批林批孔的一、二、三号文件。地委批林批孔办公室到75年12月止，出了93期《情况反映》，起到交流情况，指导运动的作用。","type":"paragraph"},{"text":"2月13日，地委决定：把吴腾芳清除出党，定为“五·一六”分子，以敌我矛盾当人民内部矛盾处理。75年2月29日，地委根据区党委关于吴腾芳问题要重新审定的意见，决定：定吴腾芳有“五·一六”罪行，作人民内部矛盾处理，关于党籍问题没提。","type":"paragraph"},{"text":"5月4日，地委召开地区各县、地直厂矿工会主任会议，传达区总工会会议精神和贯彻韦国清的指示，号召批判韦祖珍（区党委书记）所谓“攻击社会主义的大好形势的‘罪行’”。","type":"paragraph"},{"text":"8月，诸葛军被地区以所谓“现行反革命”的罪名，将其判处20年有期徒刑。从1966年至1974年，地区分别以所谓“破坏文化大革命罪”、“叛国投敌罪”等等罪名，判处地直机关企、事业单位的干部，职工55人的徒刑。其中判20年的2人，判15年的7人，判12年的5人，判10年的19人，判8年的3人，判7年的6人，判6年的1人，判5年的8人，判3年的4人。（以上55人，从1979年至1983年先后复查无罪，平反昭雪）。","type":"paragraph"},{"text":"1975年","type":"subtitle"},{"text":"8月8日，地区在地直机关召开批修批资总体战动员大会。大会要求大打批判修正主义，批判资本主义，批判资产阶级法权思想的总体战。在总体战中，据69个单位不完全统计：召开批判会587次，参加人员39079人次，大字报出了3969张。","type":"paragraph"},{"text":"在这次总体战中，在极“左”思想的指导下，把一些符合马列主义原则的有关社会主义阶段路线、方针、政策及实践，当作“走资本主义道路”、“修正主义路线”、“维护资产阶级法权”来进行批判和抵制，提倡搞“穷过渡”。这就混淆了社会主义与资本主义的是非界限，伤害了人民群众走社会主义道路的积极性，给经济工作带来不应有的损失。","type":"paragraph"},{"text":"1976年","type":"subtitle"},{"text":"4月4日，地委决定在联系实际批邓中，开大会批判罗翔林。[注2]","type":"paragraph"},{"text":"5月14日，地委以桂地发[76]58号文下发《关于认真学习，深入批邓，推动农业学大寨普及大寨县群众运动的意见》，《意见》中还强调：要集中火力，深揭深批邓小平，反击右倾翻案风。从1967年至1978年，桂林地区各地与全国一样，先后开展“农业学大寨”的运动。在学大寨的运动中各地不顾自己的实际情况。强行照搬大寨的做法。搞所谓“批修批资”，进行“人造平原”，施行“评工记分”等。在学大寨中仅据平乐县的不完全统计曾以各种莫须有的罪名对1346人进行批判斗争；逮捕2人；被刑讯逼供后自杀1人。这种极左的做法，极大的挫伤广大群众走社会主义道路的积极性。学大寨期间由于只注重粮食生产，各地自然资源优势得不到发挥，阻碍了农林牧副渔业的发展。至/致使生产效益极低。特别是在此期间，由于盲目砍伐森林（包括经济林），破坏植被，造成局部气候改变，水土流失，自然环境及生态平衡遭到严重破坏，遗害无穷。","type":"paragraph"},{"text":"10月，党中央粉碎江青反党集团的胜利，结束了“文革”这场灾难，从危难中挽救党，挽救了革命。在1981年6月党的十一届六中全会上，党中央通过了《中国共产党中央委员会关于建国以来党的若干历史问题的决议》，《决议》中指出“历史已经判明，‘文化大革命’是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱”，“实践证明‘文化大革命’不是也不可能是任何意义上的革命或社会进步”。从桂林地区看，“文化大革命”不是也不可能是任何意义上的革命或社会进步。从桂林地区“文革”的实践中，充分证明《决议》对“文革”所作的结论的无比正确。","type":"paragraph"},{"text":"12月23日，在地委召开的一次科局长和基层单位负责人参加的会议上，地委副书记唐廷国作了《在地直科、局长以上领导干部和基层单位负责人会议上的讲话》，《讲话》中宣称：“没有‘八·二〇’革命行动，就没有‘七·三’布告的贯彻落实，就没有桂林文化大革命的胜利。就没有广西今天的大好形势”。地委为了把全地区的干部、职工及人民群众对“八·二〇”行动的认识，统一到“八·二〇”行动是百分之百的革命行动上来，召开了各县革委领导会议作了布置，并发了宣传提纲，在地区范围内要广大干部、职工及人民群众对“八·二〇”行动逐一表态，非承认“八·二〇”行动是百分之百的革命行动不可。地直机关及企事业单位还办了干部、职工学习班，在学习班中，不承认“八·二〇”行动是百分之百的革命行动，就不能过关。这种派性的做法，在地区干部、职工及人民群众中，引起了强烈的不满。","type":"paragraph"},{"text":"第二部分：处理“文化大革命”的遗留问题","type":"subtitle"},{"text":"1979年以后","type":"subtitle"},{"text":"2月21日，地区成立处理“文革”中非正常死亡人员领导小组。组长母正贤（地委副书记），成员有：吴鼎（检察长）、秦天中（公安处长）、徐孝治（法院院长）、陆世奎（组织部副部长）、赵玉宽（劳动局长）、蒙喜生（公安处副处长）、张久贵（民政局副局长）。处理非正常死亡领导小组成立不久改名为三人领导小组。领导成员也有少数变动。领导小组成立后，在地区开展了处理“文革”中非正死亡人员的工作。","type":"paragraph"},{"text":"1983年以后","type":"subtitle"},{"text":"83年4月23日，地委成立处理“文化大革命”遗留问题领导小组。组长齐发祥（地委副书记）、副组长王多祜（副专员）、吴鼎（检察长），成员有：李雨农（行署顾问）、孙汉堂（组织部副部长）、蒙喜生、秦洪（宣传部部长）、武晓光（纪委副书记）。以后少数成员有变动。","type":"paragraph"},{"text":"83年6月，地委在“关于‘文化大革命’以来桂林地区的几个重大历史问题”讨论稿中，对地区“文革”以来发生的重大政治事件作了正确的结论，并给因所谓“吴腾芳反革命集团案”、“广西地下党问题案”、“‘五·一六’反革命阴谋集团案”而受到牵连和迫害的干部、群众作彻底平反，恢复政治名誉。","type":"paragraph"},{"text":"83年6月30日至7月11日，地委为贯彻、落实区党委处理“文革”遗留问题工作会议精神，召开了地委常委扩大会。参加这次会议的人员有：地直各部、委、办局（科）的正副职党员领导干部、直属厂矿、学校、二层机构、代管单位的党员负责人和处理“文革”遗留问题领导，地直各单位专门处理“文革”遗留问题的党员干部，还有相应级别的离休老同志等，共455人。区党委工作组的同志也参加了会议，与会人员通过认真工习中央及区党委有关“处遗”问题的指示和文件，从思想认识上分清了“文革”的大是大非，清除“左”的思想，揭开了地区“文革”遗留问题的盖子。这次会后，“处遗”工作在地区全面铺开。","type":"paragraph"},{"text":"83年7月27日，中共桂林地、市委决定：撤销1968年8月20日地、市革委及桂林市警备司令部作出的《关于进一步全面落实“七·三”布告的公告》，并对因《公告》而受到迫害的干部群众给予平反。","type":"paragraph"},{"text":"85年3月，地区处理“文革”遗留问题领导小组及办公室撤销，同时成立地委整党领导小组及办公室。办公室下设“处遗”核查小组，作扫尾工作，至此，处理“文化大革命”遗留问题工作任务基本完成。据统计：“文革”中被打死和被迫害致死人数为9878人（除阳朔、临桂），其中厅级一人（为吴腾芳），县级30人，区级144人，一般干部864人，其他8839人。“文革”中受“‘五·一六’反革命阴谋集团案”、“反共救国团案”、“地方主义和地方民族主义案”、“广西地下党问题案”等冤案迫害的人数为12053人。[注3]","type":"paragraph"},{"text":"在“处遗”工作中，全地区因“文革”期间犯有各种错误受审查的人数为9243人，其中国家干部3507人，集体干部29人，工人982人，农民4656人，居民69人。在被审查人员中已定案处理9227人，其中国家干部3501人，集体干部29人，工人982人，农民4646人，居民69人。在已定案处理人员中，受党纪、政纪、国法处理的县级以上干部124人（其中2人为副厅级）；定为“三种人”的61人（其中县级干部7人，党员53人，非党员8人）；被逮捕法办的247人（其中县级干部11人）；被开除党籍3038人（其中县级以上干部22人）；被留党察看的2760人（其中县级以上干部21人）；被撤销职务的73人（其中县级9人）；被开除公职的47人；开除留用255人；其余的受其它处分。在整个“处遗”工作中共支出经费488万6800多元；安置死者遗属子女1135人；扶养“三孤”821人；收回安置受迫害的离职合同工53人。","type":"paragraph"},{"text":"通过“处遗”，使“文革”期间的冤死者、受害者得到平反昭雪，他们的家属得到抚恤和安置。而那些长期逍遥法外的杀人凶手，打、砸、抢分子受到党纪、政纪、国法的严肃处理。此外，由于凶手向受害者家属赔礼道歉并作了一定的经济赔偿，使受害者家属与凶手之间的伤痕得到弥合。这一拨乱反正之举得到广大人民群众衷心的拥护。对巩固安定团结的政治局面起到积极作用，并进而提高广大人民群众建设社会主义“四化”的积极性。","type":"paragraph"},{"text":"地直机关干部、职工在“文革”期间乱杀人被逮捕、判刑名单","type":"subtitle"},{"text":"","type":"paragraph"},{"text":"   被告人 原工作单位 逮捕日期 起诉日期 免诉日期 判刑年数   康兴良 土产公司 1981.10.4 1981.11.24   10   周德祥 外贸局 1982.11.3 1983.3.30   12   莫少 水产局 1983.4.29 1983.8.8   10   谢百玉 水电施工队 1983.9.16 1984.2.6   15   李全福 建筑公司 1983.9.16   1985.10.5     苏廷秀 土产公司 1983.10.20 1984.4.16   11   阳振林 外贸局 1983.10.22 1984.7.11   7   唐作君 汽车总站 1984.1.28 1984.10.6   3   赵瑞成 耕读学校 1983.12.14   1985.3.18 撤诉     简成智 汽车总站 1984.5.9 1984.10.10   9   林才发 汽车总站 1984.5.9 1984.10.10   7   陆绍相 汽车总站 1984.5.9 1984.10.10   7   赵克星 粮食局 1984.6.14 1984.10.11   免刑   磨玉超 公安处 1984.8.6   1985.8.2     王安俭 外贸局 1984.10.18 （待诉）       王昌文 水电施工队 1984.9.25 （释放）       唐承荣 统战部 1983     11   ","type":"paragraph"},{"text":"地直机关党员干部、职工在“文革”期间犯各种错误被开除党籍名单","type":"subtitle"},{"text":"","type":"paragraph"},{"text":"   姓名 被处分时所在工作单位 职务 开除日期   倪元鼎 纪律检查委员会 科长 1985.1.15   李茂政 供销技校 校长 1984.5.29   王延华 供销社 副主任 1984.4.7   孙良仁 外贸局 副局长 1986.3.29   何明顺 经济委员会 科长 1985.1.5   李坤德 农业局 副局长 1984.11.22（三种人）   韦鸿芬 文化局 副局长 1986.1.30   刘太阳 农机配件厂 副厂长 1984.11.15（三种人）   韦少章 公安处 副科长 1985.1.5   谢玉英 地区教工办 副主任 1984.9.29[注：50页]   于善斌 区第一地质队 工会副主席 1985.2.26   周维新 民族师范学校 副校长 1985.1.6   唐延国 兴安县委 县委书记 1985.8.19（三种人）   李开芽 农业学校 总务 桂地直（84.9.1）   李建忠 物资回收公司 业务员 1982.7.21   赵克星 文化局 司机 1984.7.24   彭太阳 法院 司机 1984.7.24   莫建熙 林业汽车队 干部 1984.10.24   唐义光 农资公司 采购员 1984.10.30   蒋济忠 线务段 工人 1984.9.1   姚玉才 水电施工队 技术员 1984.12.7   吕同生 外贸局畜产加工厂 干部 1985.2.14   阳振林 税务局 办事员 1983.11.2   蒋吉贵 水电施工处 工人 1984.12.24   谭巧玲 建设银行 会计 1984.12.24   廖税送 林业站 助理工程师 1984.12.30   李斌 猫儿山林业保护站 工人 1984.12.31   陈朝福 水电施工处 干部 1985.2.5   李云彪 青狮潭灌区管理处 工人 1985.6.22   杨玉明 乡镇企业局供销公司 干部 1985.6.21   刘振偕 蚕种场 会计 1984.9.1   何耕弟 农科所 总务 1984.9.1   刘祖军 果品公司 基建员 1984.10.23   叶光林 财政局   1984.9.1   李明辉 兽医站 助理兽医师 1984.10.30   韦献佳 农资公司 干部 1984.10.30   周增木 行署办管理科 工人 1985.4.27   龙怀顺 地区人民医院 技士 1985.5.18   杨洞发 彩调团 工人 1984.8.22   阳文勤 农资公司 采购员 1984.10.30   姓名 被处分时所在工作单位 职务 开除日期   刘宗生 农资公司 采购员 1984.10.3   刘徽武 食品公司 干部 1984.10.30   陆战军 供销技校 总务 1984.11.24   ","type":"paragraph"},{"text":"地直机关党员干部、职工在“文革”期间犯各种错误被留党察看名单","type":"subtitle"},{"text":"","type":"paragraph"},{"text":"   姓名 工作单位 职务 被察看日期 期限   余仁杰 统战部 秘书（县级） 1984.11.14 1年   徐孝志 统战部 副部长（离休） 1985.6.6 2年   曲志贤 食品公司 经理 1985.7.12 1年   高泽德 饮食服务公司 经理 1984.10.29 1年   廖祖迪 行署农办 科长 1984.10.5 2年   唐良松 水电局 副局长 1985.3.27 1年   王延明 宣传部 副科长 1985.1.5 1年   阳景学 271地质队 副队长 1984.12.5 1年   盘信锦 民族师范学校 副校长 1984.12.27 2年   苏正寿 青狮潭灌区管理处 干部 桂地直（84.12.7） 2年   秦水养 青狮潭灌区管理处 工人 1984.12.7 1年   陈达云 水电设备修造厂 技术员 1984.12.30 2年   莫庆芝 经济干校 干部 1985.1.23 2年   陈振明 日杂废旧公司 业务员 1984.11.7 1年   王炳贵 日杂废旧公司 干部 1984.11.7 1年   ","type":"paragraph"},{"text":"注：1、地直干部，职工因“文革”期间犯罪被判死刑的人员没有。","type":"paragraph"},{"text":"2、地直干部、职工因“文革”期间犯各种错误被开除公职的人员没有（除判刑者外）。","type":"paragraph"},{"text":"桂林地区“文革”初期至83年“处遗”期间，地委、行署主要领导变动情况","type":"subtitle"},{"text":"1966年6月地委班子成员","type":"subtitle"},{"text":"书记：王祝光","type":"paragraph"},{"text":"副书记：李云亭、吴新中","type":"paragraph"},{"text":"常委：吴腾芳、孙荣檄、钟镇静、陈基义、张牧田、蔡荣阁、张耀青、李裕平、陈廉、尹忠信","type":"paragraph"},{"text":"1971年6月新地委班子成员","type":"subtitle"},{"text":"书记：慕石起（军分区政委）","type":"paragraph"},{"text":"副书记：张克坚、孙鸿泉","type":"paragraph"},{"text":"常委：张牧田、唐明、夏显明（军分区司令员）","type":"paragraph"},{"text":"康凝（二〇分部副政委）","type":"paragraph"},{"text":"崔凤翥（军分区副政委）","type":"paragraph"},{"text":"王树兴（军分区副司令员）","type":"paragraph"},{"text":"施兆安（军分区副政委）","type":"paragraph"},{"text":"张瑛（军分区政治部主任）","type":"paragraph"},{"text":"1971年6月至83年12月地委书记副书记变动情况","type":"subtitle"},{"text":"任职时间  --  离职时间","type":"paragraph"},{"text":"书记：慕石起（71.6.25-73.8.12）-- 李均（73.8.10-76.1.13）张克坚（76.1.13-77.12.25）-- 石更 （77.12.2-83.12.5） 副书记：张克坚（71.6.25-76.1.13）-- 孙鸿泉（71.6.25-75.2.18）--唐延国（73.8.12-不详）--慕石起 （73.8.18-不详）-- 陈泳（75.2.18-81.10.6）--齐发祥（75.6.14-83.12.5）--唐海（78.5.27-不详）--毋正贤（78.5.27-83.12.5）--龙川（81.10.28-83.12.5）--盘俊（82.3.18-现在职）","type":"paragraph"},{"text":"1983年12月5日“处遗”期间成立新的地委领导班子","type":"subtitle"},{"text":"书记：龙川","type":"paragraph"},{"text":"副书记：李裕平、秦洪、蒋毅、侯世华","type":"paragraph"},{"text":"委员：王多祜、赵凌云、陈嘉猷、朱瑞华、郑克文","type":"paragraph"},{"text":"桂林地区行署领导的变动情况","type":"subtitle"},{"text":"1966年“文革”初期","type":"subtitle"},{"text":"任职日期  -- 去职及被夺权日期","type":"appellation"},{"text":"专员：吴腾芳（62.12.13-67.12.5）","type":"paragraph"},{"text":"副专员：吴新中（58.1.1-66.6）-- 钟镇静（65.-67.1.25） -- 孙荣檄（64.-67.1.25）--陈基义（65.-67.1.25）","type":"paragraph"},{"text":"1968年4月21日革委成立","type":"subtitle"},{"text":"任职时间 -- 去职日期 -- 备注","type":"appellation"},{"text":"主任：张耀青（68.4.21-69.5.30）军分区政委","type":"paragraph"},{"text":"副主任：景伯承（68.4.21-69.）军分区司令员--吴新中（68.4.21-71年病故）-- 张东之（68.4.21-69.5.30）军分区副司令员 -- 康凝（68.4.21-74.3.26）二〇分部副政委 -- 梁连和 （68.4.21-不详）军分区政治部主任","type":"paragraph"},{"text":"（69——77年革委主任变动情况）","type":"subtitle"},{"text":"任职日期-- 离职日期 -- 备注","type":"paragraph"},{"text":"慕石起（69.5.30-73.8.12）军分区政委--  李均（73.8.12-76.1.13）--张克坚（76.1.13-77.12.3） --石更（77.12.2-78.5）","type":"paragraph"},{"text":"（69——77年革委副主任变动情况）","type":"subtitle"},{"text":"任职日期-- 离职日期 -- 备注","type":"paragraph"},{"text":"唐延国（73.8.12-78.5.27） -- 尹忠信（73.9.8-76年病故） -- 李雨农（73.9.8-78.5.27）-- 肖含艳（73.9.8-不详）-- 陈泳（75.2.18-78.5）-- 刘刚（75.8.11-78.5）-- 唐咸明（77.1.4-不详） -- 陈新（77.1.4-不详） -- 王多祜（77.9.22-78.5.27）","type":"paragraph"},{"text":"（78年5月改为专署领导成员有）","type":"subtitle"},{"text":"任职日期 -- 离职日期 -- 备注","type":"appellation"},{"text":"夏显明（69.10.20-不详）军分区司令员 -- 孙鸿泉（69.11.8-75.2.18）-- 王树兴（71.11.8-74.3.26）军分区副司令员 -- 崔凤翥（70.9.29-不详）军分区副政委 -- 孙牧田（70.9.29-78.5.27）-- 孙荣檄 （73.9.8-78.5.27）","type":"paragraph"},{"text":"任职日期--离职日期","type":"paragraph"},{"text":"专员：陈泳（78.5.2-781.10.6）","type":"paragraph"},{"text":"副专员：张牧田（78.5.27-83.4.18）-- 刘刚（78.5.27-83年） --  张义成（78.5.27-79.2.8） -- 汪记雨（78.5.27-83.12.5）-- 王多祜（78.5.27- 现在职）-- 孙荣檄 -- 李雨农","type":"paragraph"},{"text":"（79——83年专员、副专员变动情况）","type":"subtitle"},{"text":"任职日期 --  离职日期","type":"appellation"},{"text":"专员：龙川（82.2.22-83.1.25）","type":"paragraph"},{"text":"副专员：钟镇静（79.4.11-83.12.5）--  李宪清（79.3.28-83.4.19）-- 李志（79.5.22-84.12.18）--曹志真（79.4.22--不详）--赵洪滔（80.1.8-82.12.30）","type":"paragraph"},{"text":"（1983年12月5日成立新行署班子）","type":"subtitle"},{"text":"专员：李裕平","type":"paragraph"},{"text":"副专员：王多祜、蒋天圣、何锦明","type":"paragraph"},{"text":"顾问：钟镇静、孙荣檄、汪记雨、李雨农","type":"appellation"},{"text":"注：谢玉英87年5月6日改为党内严重警告。","type":"paragraph"},{"text":"注（1）1966年暑假期间，地区把全地区中学领导及教师集中到桂林集训，在集训中以各种莫须有罪名对一部份中学领导及教师进行批判斗争。如平乐县中学校长韩德祥、平乐榕津中学校长杜碧泉受到轮番批斗。又如龙胜县的中学教师杨昌儒、曾力程、蔡其铭、陈竹安等人在集训中受到批斗，回县后又被下放到农村去接受监督劳动。","type":"paragraph"},{"text":"地区各县将全县小学领导及教师集中到县城集训，集训中以各种莫须有的罪名对部分学校领导及教师进行批斗和给予各种处理。仅据兴安县统计，当时集训814人，其中法办7人，开除64人，留党察看1人，撤职8人，开除团籍2人，其它处分8人，动员退职84人。（已平反）。","type":"paragraph"},{"text":"注（2）1976年4月地委在联系实际批邓中，以罗翔林向中央反映广西“文革”问题为由，在地区大礼堂召开全体地直机关干部职工大会，对罗翔林进行批判。（已平反）","type":"paragraph"},{"text":"注（3）桂林地区“文革”期间部分干部、群众被几个大的冤假错案迫害的情况：","type":"paragraph"},{"text":"被“‘五·一六’反革命集团案”迫害的人数32人。","type":"paragraph"},{"text":"被“反共救国团案”迫害的人数为5603人。","type":"paragraph"},{"text":"被“地方主义和地方民族主义案”迫害的人数为40人。","type":"paragraph"},{"text":"被“广西地下党问题案”迫害的人数2028人。","type":"paragraph"},{"text":"被其它冤案迫害的人数为4350人。","type":"paragraph"}],"comments":[],"origin":"《广西“文革”档案资料（第十册）》，中共广西壮族自治区委员会整党领导小组办公室编，1987年11月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}