{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热烈庆祝毛主席《在延安文艺座谈会上的讲话》发表二十五周年  工农兵以战斗姿态登上文艺舞台  哈尔滨举行规模盛大的红五月文艺演出活动，用文艺武器沉重打击党内最大的走资本主义道路的当权派","authors":[],"dates":[{"year":1967,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"热烈庆祝毛主席《在延安文艺座谈会上的讲话》发表二十五周年"},{"type":"paragraph","text":"工农兵以战斗姿态登上文艺舞台"},{"type":"paragraph","text":"哈尔滨举行规模盛大的红五月文艺演出活动，用文艺武器沉重打击党内最大的走资本主义道路的当权派"},{"type":"paragraph","text":"新华社哈尔滨十二日电　在无产阶级文化大革命的凯歌声中，迎着东北的新曙光奋勇前进的哈尔滨市无产阶级革命派和革命的文艺工作者，从五月二日以来，举行了规模盛大的红五月文艺演出活动，热烈庆祝毛主席的光辉著作《在延安文艺座谈会上的讲话》发表二十五周年。"},{"type":"paragraph","text":"哈尔滨市革命委员会领导了这次文艺演出。连日来，以工农兵和红卫兵小将为主体的几百支毛泽东思想宣传队，高举红旗和毛主席的彩色画像，擂动战鼓，高唱毛主席语录歌，在街头、公园、码头、田间、工厂、学校，进行了战斗演出。他们用豪迈的革命精神，饱满的政治热情，表演了《万岁！毛主席！》《北京有个金太阳》《东北的新曙光》《万炮齐轰党内最大的走资本主义道路当权派》等数百个节目。用京剧或其它剧种曲调演唱的“老三篇”，更是亲切感人。为了配合当前对党内最大的走资本主义道路当权派的大批判、大斗争，他们在很短时间内赶排了《誓把中国的赫鲁晓夫拉下马》等富有强烈革命造反精神的节目。这些节目有如匕首和投枪，给阶级敌人以沉重的打击。毛泽东思想宣传队的出色演出，深深地打动了广大观众的心弦。观众情不自禁地和宣传队员一起高呼口号，一起引吭高歌，演出场地变成了一片沸腾的海洋，成为一个个活学活用毛主席著作的课堂。"},{"type":"paragraph","text":"这次文艺会演和过去被党内一小撮走资本主义道路当权派控制的历次文艺会演形成了强烈的对照。那时，舞台上大演特演的是帝王将相、才子佳人，没有工农兵的英雄形象。今天，在毛主席的无产阶级革命路线的指引下，无产阶级革命派成为历史的主人。广大工农兵和红卫兵小将，以战斗姿态，登上了文艺舞台。在红五月文艺演出中，几百支毛泽东思想宣传队用最崇高的赞词，最雄健的舞姿，歌颂伟大的领袖毛主席，歌颂光焰无际的毛泽东思想，歌颂在无产阶级文化大革命中建立了不朽功勋的工农兵和红卫兵小将。过去一片恶浊的舞台面貌为之一新。"},{"type":"paragraph","text":"哈尔滨市的革命文艺工作者，在这次红五月演出中也很活跃。他们纷纷走上街头，为工农兵演出。哈尔滨市京剧团的无产阶级革命派深入到郊区农村，一边劳动，一边演出，受到农民的热烈欢迎。农民称他们是毛主席派来的宣传队。他们在下乡演出中，深深为贫下中农的革命精神和优秀品质所感染，受到极大鼓舞。他们表示要坚决响应毛主席《在延安文艺座谈会上的讲话》发出的伟大号召，长期地、无条件地深入到工农兵中去，和工农兵相结合，彻底改造世界观，做无产阶级的革命战士，一辈子演工农兵，一辈子为工农兵服务。"},{"type":"paragraph","text":"江青同志的重要讲话《谈京剧革命》和《红旗》杂志社论《欢呼京剧革命的伟大胜利》的发表，大大地鼓舞了参加这次红五月演出的革命的文艺战士。宣传队员们激动地举着红彤彤的《毛主席语录》，一千遍一万遍地高呼：“毛主席万岁！万万岁！”连日来，许多宣传队边劳动边学习边演出。他们还以“只争朝夕”的革命精神，赶排了歌颂京剧革命伟大胜利的新节目，赶排了《沙家浜》和《红灯记》。他们决心让闪耀着毛泽东思想光辉的、显示了毛主席革命文艺路线巨大威力的革命样板戏，早日和广大工农兵观众见面。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}