{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1956,"month":11,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"孙中山先生传略","authors":[],"parts":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"孙先生名文，号逸仙，广东香山县（现在中山县）翠亨村人，生于1866年11月12日；在日本进行革命活动的时候，曾改名中山樵，后来就通称中山。中山先生家世务农，父亲曾学过裁缝，以缝纫的收入补助农耕之不足、生活是很贫苦的。"},{"type":"paragraph","text":"中山先生出生在英法联军攻入北京后六年，太平天国革命运动失败后三年。这一时期正是国际资本主义侵入中国，变中国为半殖民地半封建社会，并勾结中国封建统治者摧残中国人民反抗运动的初期。中山先生幼年喜听洪杨故事，产生爱国思想的萌芽。从1878年到1883年的六年间，中山先生随母亲居住在夏威夷群岛的檀香山，入英国教会学校就学。他受的原是殖民地的教育，但看到殖民地人民和殖民者之间的斗争，因而产生了反殖民政策的意识。在1898年美帝国主义并吞了菲律宾和夏威夷之后，中山先生曾屡次在论文中和演讲中予以揭露和抨击。1884年到1885年的中法之战期间，中山先生在香港就学。有一只法国兵轮开到香港修理，中国工人因为它是敌舰，拒绝工作。这一热烈的爱国行动，激发了中山先生发奋御侮的勇气。他以后曾说：“余自乙酉中法战败之年，始决倾复清廷创立民国之志。”"},{"type":"paragraph","text":"中山先生考虑到要实行革命，必须“以学堂为鼓吹之地，借医术为人世之媒”，乃于1886年入广州博济医学校习医，结识了同学中的郑士良，与谈革命，士良悦服。郑是会党中的人物，以后中山先生在革命过程中运动会党起事，得力于郑的帮助甚多。中山先生在博济一年，为了便于鼓吹革命，又转学到香港的西医书院，1892年毕业时居全校第一名。在校五年的时间，中山先生常往来于香港、澳门，倡导革命，与陈少白，尤少纨、杨鹤龄三人交游最密。当时听到他们革命言论的人，都以为是大逆不道，把他们四人称为“四大寇”。"},{"type":"paragraph","text":"1893年到1894年的两年间，中山先生和革命同志们结纳会党，联络防营，进行都具有规模。恰值中日战争爆发，中山先生以为时机可乘，遂往檀香岛联合华侨，并在檀岛筹设兴中会。1895年2月兴中会在香港正式成立。兴中会宣言中说：“方今强邻环列，虎视鹰瞵，久垂涎我中华五金之富物产之多，蚕食鲸吞，已见效于踵接，瓜分豆剖，突堪虑于目前。有心人不禁大声疾呼，亟拯斯民于水火，切扶大厦之将倾，庶我子子孙孙或免奴隶于他族。”在会员誓词中，提出了“驱逐鞑虏，恢复中华，创立合众国政府”的革命口号。中山先生当时所说的强邻就是意味着帝国主义的侵略，他的革命行动的开始，是从民族独立国家富强出发的。"},{"type":"paragraph","text":"1894年是中国历史上可耻的一年。在所谓甲午之战中，日本帝国主义得到了英美帝国主义的支持；中国战败，次年签订马关条约，日本就侵占了台湾和澎湖列岛。中山先生这时第一次组织群众，企图在广州起义，事泄失败。同志被擒四十余人。这是中山先生倡导国民革命的第一次流血，也是中山先生的第一次失败。"},{"type":"paragraph","text":"从1895年广州起义失败到1911年10月武昌起义，创立民国，这十六年革命奋斗的过程是万分艰苦的。1896年中山先生在伦敦，被清廷驻英公使诱囚在使馆，幸而被救得脱。他奔走海外，几度经历日本、南洋、越南、欧美等地，征集革命同志，联合华侨和在美洲的洪门至公堂会党；考察各国的政治风俗，结交其朝野贤豪，居住伦敦两年，日夜在图书馆中钻研革命理论，认识到社会革命的前途，因而确立了三民主义的主张。"},{"type":"paragraph","text":"中山先生于确定革命主义的同时，又制定了革命的方略，规划了革命的运动。根据中山先生所著中国革命史中所说，当时革命运动分为三个部分：一、立党，二、宣传，三、起义。关于立党的情况是：“庚子（1900年）以后，外患日亟。……内地变法自强之潮流，亦遂澎湃而不可遏。及乎乙巳（1905年）余重至欧洲，则其地之留学生，已多数赞成革命，余于是揭橥生平所怀抱之三民主义、五权宪法，以为号召，而中国同盟会予以成立。……自是以后，中国同盟会遂为中国革命之中枢，分设支部于外国各处……，而国内各省，亦由会员分往，秘密组织机关部。于是同盟会之会员，凡学界、工界、商界、军人、政客、会党无不同趋于一主义之下，以各致其力。迄于辛亥（1911年）无形之心力且勿论，会员为主义而流之血，殆遍沾洒于神洲矣。”关于宣传的情况是：1895年广州起义失败以后，中山先生命陈少白在香港创办“中国报”，以鼓吹革命。庚子（1900年）以后，革命宣传更盛，日本东京有“国民报”，上海有“苏报”，同时国内外出版的鼓吹革命的刊物，指不胜屈。同盟会成立以后，又创刊“民报”，由廖仲恺和朱执信主持，一方面宣传主义：一方面则力辟当时保皇党劝告开明专制要求立宪的谬说，使革命主义广泛而深入地传播到人民大众中去。各处支部，发行杂志、日报、书籍，以小册子秘密输送于内地；学校之内，里巷之间，争相传阅。关于起义的情况是：自广州起义失败后，继之以惠州之役，镇南关之役，钦廉上思之役，云南河口之役，广州新军起事之役，数年之间，起义八次，杀身成仁，前仆后继，直到辛亥（1911年）3月再起义于广州，死难者甚众，都是革命的精华，国家的俊良。后来收葬在城北黄花岗的有七十二人，当世因有“黄花岗七十二烈士”之称。这是中山先生领导下的第十次起义。事虽未成，而死事之烈，震动了全世界。全国革命的形势，到此已经造成。同年10月10日武昌起义，各地随即响应，旬日之间，光复了十五省。遂在南京组织临时政府，公举中山先生为临时大总统。清廷命袁世凯与临时政府议和，清帝退位，建立了民国。辛亥革命所得的结果：一是推翻了清代二百六十多年的统治，承认国内各民族的地位平等；二是结束了两千多年的封建帝制，君主专制从此一去不复返了。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"1912年1月1日中山先生在南京宣誓就临时大总统职，改元为中华民国元年。清帝于2月12日宣布退位，中山先生亦即向参议院辞职，并荐袁世凯以自代；于3月11日公布了中华民国临时约法后，于4月1日正式解任。中山先生的辞职，虽说是羁縻袁氏，促进统一，而主要是因为他平素所主张的革命方略不能实行的原故。当时党内右派人很多，以为民国建立，目的已达，对于三民主义、五权宪法，及革命方略所定的种种规划，认为理想太高，都不愿付诸实施，以致中山先生的主张无法实行。所以他说：“辛亥之役，以不行革命方略，遂致革命主义，无由贯彻。……余于袁世凯之继任为临时大总统也，固尝以小康期之，乃倡率同志，退为在野党，并自任经营铁路事业。盖以为但使国无大故，则社会进步，亦足以间接使政治基础臻于完固；如此，则民国之建设，虽稍为迟滞，犹无碍也。”这是中山先生在艰难环境中，忠诚谋国的苦心。"},{"type":"paragraph","text":"同年秋间，同盟会宋教仁等未得中山先生的同意，就联合了统一共和党、国民共进会、共和实进会及国民公党合组为国民党。同盟会蜕化为国民党，放弃革命手段，采用议会政策，把原有的民生主义政策、土地国有政策及男女平等的主张全部放弃。中山先生虽被推为理事长，但始终没有过问党务。"},{"type":"paragraph","text":"1914年袁世凯解散了国民党，停止了国会职务，取消中华民国临时约法，公布了他的伪约法。中山先生那时在日本东京集合同志，组织中华革命党，于7月8日正式成立。重立誓约，增订新章，摈斥政客官僚，淘汰伪革命党，革命阵营，重新为之一振。当时袁氏叛国的形迹已露，中山先生先后命李烈钧举兵于江西湖口，邓铿举兵于广东，范鹤仙、夏之骐起义于江，浙以讨袁，事均未成，范、夏殉国，然各地同志此仆彼继，再接再厉。后来袁氏称帝，蔡锷在云南起义讨袁，不及百日，扑灭了帝制，这是与中山先生讨袁的号召有密切关联的。"},{"type":"paragraph","text":"中山先生在中国革命史中说道：“自民国二年（1913）年至五年（1916），国内之革命战事，可统名之曰讨袁之役。自五年至于今（1923年）国内之革命战事，可统名之曰护法之役。袁世凯虽死，而袁世凯所遗留之制度不随以俱死，则民国之变乱，正无已时，已为常人意料所及。果也，曾不期年，而毁弃约法解散国会之祸再发；驯至废帝复辟，民国不绝如缕，复辟之变，虽旬余而定，而毁法之变，则愈演愈烈，余乃不得不以护法号召天下。”“临时约法者，南北统一之条件，而民国所由构成也。袁世凯毁弃临时约法，即为违背誓言，取消其服从民国之证据，不必待其帝制自为，已为民国所不容。袁世凯死，而其所部将士，袭其故智，以取消其服从民国之证据，则其罪与袁世凯等，亦为民国所必不容。故拥护约法，即所以拥护民国，使国人对于民国无有异志也。余为民国前途计，一方面甚望有更进步更适宜之宪法，以代临时约法；一方面则务拥护临时约法之尊严，俾国本不因以摇撼，故余自六年（1917年）至今，奋然以一身荷护法之大任而不少挠。”"},{"type":"paragraph","text":"中山先生为了护法大业，于1917年偕同国会议员率领海军到广东。国会议员开非常会议，议决组织护法军政府，举中山先生为大元帅。但当时西南局势，非常复杂和混乱。桂系首领和北洋军阀直系素有勾结，桂系将领陆柴廷、莫荣新等更骄悍万状，莫荣新并遣人刺杀了海军总长程璧光。中山先生愤恨桂系的凶横，遂于1918年向非常国会辞职，由广州再到上海。发表宣言，详述护法经过及辞职始末。"},{"type":"paragraph","text":"与讨袁、护法同时，中山先生坚决反对日本帝国主义同袁世凯订立的密约二十一条和日本在第一次世界大战爆发后趁机侵占山东的权利，以及帝国主义国家胁迫中国参战。中山先生不但向北方政府和日、英、美方面表示态度，并在1917年以“中国存亡问题”为题著文，沉痛地指出中国被迫参战的可耻。他说：“协商国家岂非有强权无公理者乎！”“譬如日美两国，即以经济上之活动，乘兹战争，各博饱利者也。”中山先生认识到这次战争的非正义性质。关于美国的参战，他深刻地分析说：“夫欧战以前，美国在奥国暨丹麦、挪威、瑞典等地商业正盛，自英国封锁德国海口，美国遂失其销场之一部分。幸以英、法、意、俄之需要，补之有余，故但见其战争之乐，不知其苦。……若使美国为宣战而备军费，则以前所欲供之外国者，今可移供本国扩张军备之用，即无资本误投生产过剩之患。……彼资本家固可高枕无忧，此所以美国全国主战不休也。”这一段话指出美国资本家和战争的关系，洞察帝国主义国家从事战争的肺腑。最后中山先生列举中国参战的危险，主张“以独立不挠之精神，维持严正之独立。”"},{"type":"paragraph","text":"中山先生于1918年和1919年在上海时又从事著作，完成了建国方略之一的心理建设（即知难行易的学说）和建国方略之二的物质建设（即实业计划）。这两种著作都是中山先生多年苦心研究实际问题所得的成果。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"1919年，我国广大的知识界反对北京政府签订丧权辱国的巴黎条约，展开了波澜壮阔的“五四运动”，同时我国工人阶级也参加了政治斗争，走上了历史舞台。这一运动导使我国反帝反封建的人民革命斗争进入了一个崭新的阶段。"},{"type":"paragraph","text":"震惊世界的俄国十月社会主义革命，给中国送来了马克思列宁主义；而我国“五四运动”这一时代巨潮，更进一步激发了人民群众的反帝爱国思想。这些具有关键性的划时代事件的发展，使中山先生在迂回艰巨的革命进程中寻找到了明确的方向。"},{"type":"paragraph","text":"为了稳定革命后方，继续护法运动，中山先生于1920年命陈炯明率师声讨桂系，驱除了岑春煊、陆荣廷、莫荣新等。中山先生被粤省军民欢迎回到广东开非常国会，重建军政府，被选为非常大总统。在很短时间内统一了两广，组织大本营，由桂林而韶关，积极筹备北伐。"},{"type":"paragraph","text":"同年11月，改中华革命党为中国国民党。加上“中国”二字，以表示有别于1912年的国民党。中山先生曾对党员演讲：“诸君第一要明白中国国民党不是政党，是一种纯粹的革命党。……所以今日这个中国国民党，实在就是中华革命党。无论名目上是有甚么变化，实质上总是一样的。”"},{"type":"paragraph","text":"1922年陈炯明叛变，中山先生脱险，间道赴沪。迨至1923年2月，叛军陈炯明败退惠州时，复返粤重组大本营，被举为大元帅。当时正是北方直系军阀曹锟利用国会进行贿选以后，中山先生认为革命事业又进入一个新的阶段，不宜再以护法号召，所以他说：“今天本总理再回广州，不是再拿护法问题来做工夫。现在的政府，为革命政府，为军事时期的政府。……北伐亦已筹备，剋日前进。”护法之役，到此结束，此后便是北伐时期。"},{"type":"paragraph","text":"中山先生的北伐大计，由于内部牵掣等种种原因而一再受阻，可是他永不懈怠地部署军事，有时还亲临前线，鼓励士气。为了打击主要敌人直系军阀，中山先生曾联合张作霖、段祺瑞进攻直系。这次作战的目的，正如孙中山先生在北伐宣言中所说：“此战之目的，不仅在推倒军阀，尤在推倒军阀所赖以生存的帝国主义。”"},{"type":"paragraph","text":"中山先生不但在言论上一贯揭示反对帝国主义的主张，要为争取中国民族独立而奋斗；同时在实际行动上永不屈服于帝国主义者的威力，并给以坚定的回击。1923年广东政府扣留关余税款，英美帝国主义者调集兵舰于省河，进行威胁，中山先生从容镇定，严重抗议帝国主义的侵略行为。1924年广东商团叛变，英帝国主义代理人陈廉伯以武力暴乱，中山先生下令坚决镇压，事先并对英国麦唐纳政府提出严重抗议。"},{"type":"paragraph","text":"中山先生向往苏联，他的联俄主张，通过与苏联代表和使节的通函恳谈而益加坚定。1921年答复了苏联外交委员长齐契林的信函，同年冬季又约请苏联专使马林到桂林恳谈。1923年在沪接见苏联特使越飞，并发表孙文越飞联合宣言。同年，复派出“孙逸仙博士代表团”赴苏联报聘。"},{"type":"paragraph","text":"中山先生非常赞誉列宁的伟大人格，他称列宁为“革命的圣人”。1924年召开中国国民党第一次全国代表大会的时候，惊闻列宁逝世，特休会三天志哀，举行追悼大会，并亲书“国友人师”的挽词。"},{"type":"paragraph","text":"就在这年，中山先生创设黄埔军官学校，聘请苏联顾问，仿照苏联的军事制度，训练革命武装。中山先生说：“盖今日革命非学俄国不可。……我党今后之革命，非以俄为师，断无成就。”"},{"type":"paragraph","text":"中山先生接受中国共产党的建议，坚决采取联合共产党的政策，改组中国国民党，结成革命阶级的统一战线。1922年在沪与共产党员李大钊商谈，肯定了大计。1923年开始改组中国国民党的筹备工作，发表改组宣言，确立了联俄、联共、扶助农工的三大政策。接着于1924年1月召开中国国民党第一次全国代表大会于广州，发出宣言，根据三大政策的革命精神重新解释三民主义，正面揭出反帝反封建的政纲。制定并手书建国大纲。他对联共的主张是既诚恳又坚定的。他曾严厉批判了党内的右倾顽固分子，并把反对联共政策的分子开除出党。"},{"type":"paragraph","text":"中山先生当时还提出废除不平等条约和召集国民会议的两项具体主张。1924年在直系军阀溃败之后，应段祺瑞、冯玉祥、胡景翼等人的约请，力疾北上，由上海取道日本到天津，沿途屡次发表反对帝国主义的重要言论。到达津、京，得知段祺瑞政府有“外崇国信”的致使团书，又召集军阀分赃的“善后会议”，这些都与中山先生反帝爱国的主张背道而驰。中山先生忧愤疾发，以至一病不起，竟于1925年3月12日在北京逝世。弥留之际，留下“必须唤起民众及联合世界上以平等待我之民族，共同奋斗”的遗嘱，并在致苏联遗书中表示“希望即将破晓，斯时苏联以良友及盟国而欢迎强盛独立之中国，两国在争取世界被压迫民族自由之大战中，携手并进，以取得胜利。”"},{"type":"paragraph","text":"“和平……奋斗……救中国！”是这位革命巨人最后的遗言！"},{"type":"paragraph","text":"当中山先生逝世的时候，苏共中央委员会唁电中写着：“孙中山的伟大事业是不会随着孙中山一同死去的，孙中山的事业将活在中国工人与农民心中，使中国人民的敌人望而生畏。”"},{"type":"paragraph","text":"今天，中国人民没有辜负中山先生的希望，他远大的抱负和崇高的理想，通过中国共产党和毛泽东主席英明的领导，已经逐步实现了。"},{"type":"paragraph","text":"中山先生将永远留在人们的心中，垂为不朽的典范！"},{"type":"paragraph","text":"（这个传略由孙中山先生诞辰九十周年纪念筹备委员会推定小组研究，许宝驹执笔）"},{"type":"paragraph","text":"（新华社8日讯）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}