{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决拥护伟大领袖毛主席的庄严声明  声势浩大的示威游行遍及全国城乡各地","authors":[],"dates":[{"year":1970,"month":5,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决拥护伟大领袖毛主席的庄严声明"},{"type":"paragraph","text":"声势浩大的示威游行遍及全国城乡各地"},{"type":"paragraph","text":"新华社二十四日讯　我国人民坚决支持世界人民反对美帝斗争的强大示威运动，气势磅礴，席卷了祖国辽阔的大地。广大军民最热烈地响应毛主席的伟大战斗号召，坚决支持印度支那三国人民把抗美救国战争打到底，坚决支持世界各国人民反对美帝国主义及其一切走狗的革命斗争。"},{"type":"paragraph","text":"这几天，在北京、上海、天津、广州、沈阳、武汉、西安、成都等大城市和各省、自治区革委会所在城市举行大规模示威游行的同时，全国中小城镇和广大农村，也普遍举行了声势浩大的示威游行和集会。广东、辽宁、湖北、陕西、四川、广西、云南、福建、山东、黑龙江、内蒙古、新疆、河北、湖南、江苏、浙江、吉林、宁夏、甘肃、西藏、山西、安徽、江西、河南、贵州、青海等省、自治区的城市和农村，分别有数百万以至上千万的革命群众，举行了规模空前的强大示威游行。“坚决反对美帝国主义侵略柬埔寨和扩大侵略印度支那战争！”“坚决支持印度支那三国人民的抗美救国战争！”“全世界人民团结起来，打败美国侵略者及其一切走狗！”“美帝国主义必败！全世界人民必胜！”的口号声，响彻了祖国上空。在革命圣地韶山、井冈山、古田、遵义、延安，在著名的大庆油田和大寨大队，在与印度支那山水相连的广西和云南边疆，在海岛渔村和辽阔的草原，到处都有参加示威游行的人群。遍及祖国各地的强大游行示威活动，充分表达了中国人民誓作印度支那三国人民的坚强后盾，誓与全世界革命人民团结战斗的坚强决心。"},{"type":"paragraph","text":"伟大领袖毛主席的庄严声明，使全国亿万军民受到了极其深刻的教育和巨大鼓舞。广大工农兵群众说，毛主席在声明中指出了“当前世界的主要倾向是革命”的大好形势，揭露了美帝国主义纸老虎的虚弱本质，深刻地阐明了“得道多助，失道寡助。弱国能够打败强国，小国能够打败大国。小国人民只要敢于起来斗争，敢于拿起武器，掌握自己国家的命运，就一定能够战胜大国的侵略”的历史规律，给全世界人民指明了斗争的方向。我们一定要同全世界人民更加紧密地团结起来，相互支持，共同战斗，为彻底埋葬美帝国主义及其一切走狗贡献自己的全部力量。"},{"type":"paragraph","text":"五月二十三日是毛主席划时代的光辉著作《在延安文艺座谈会上的讲话》发表二十八周年。各地广大共产党员、工农兵群众、革命干部和革命知识分子，在支持世界人民反对美帝斗争的浪潮中，重温毛主席在《讲话》中的教导，学习中央两报一刊的重要社论《改造世界观》，决心沿着《讲话》指引的方向，活学活用马克思主义、列宁主义、毛泽东思想，努力改造世界观，认真搞好各条战线的斗、批、改，把无产阶级文化大革命进行到底，进一步巩固无产阶级专政，更好地支持世界革命人民反对美帝国主义的革命斗争。"},{"type":"paragraph","text":"全国各地广大革命群众决心用抓革命，促生产，促工作，促战备的实际行动，响应毛主席的伟大战斗号召，支持世界人民反对美帝的斗争。各地广大工人群众高举毛泽东思想伟大红旗，在政治、经济、思想文化各个领域里深入持久地开展革命大批判，进一步掀起了为伟大领袖毛主席争光，为伟大的社会主义祖国争光的社会主义革命竞赛热潮。这几天，有许多厂矿传来了提前完成五月份生产计划的捷报。各地农村的广大贫下中农进一步开展经济领域里的阶级斗争，加强田间管理，认真做好夏收夏种的准备工作，决心集中力量打好夏收夏种这一仗，夺取今年农业生产新丰收。人民解放军广大指战员，在毛主席庄严声明的鼓舞下，进一步加强部队的革命化、战斗化建设。他们表示，一定要百倍提高革命警惕，加强战备，随时准备歼灭一切敢于来犯的敌人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}