{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"科研应该走在生产的前面","authors":["晓刚"],"dates":[{"year":1978,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"晓刚"},{"type":"paragraph","text":"一九七六年，正当“四人帮”疯狂进行篡党夺权的反革命阴谋活动的时候，国民党特务张春桥居心险恶地在毛主席的《论联合政府》光辉文献上作了反动批注，公然指名攻击邓副主席“抱着科学救国的思想去法国，半个世纪以后，仍然是科学领先那一套”。张春桥特意在批注上点明“去法国”，不仅露骨地诬陷邓副主席，而且影射攻击了我们敬爱的周总理以及我们党当年派遣赴法国勤工俭学的一大批老一辈无产阶级革命家。张春桥的黑批注，是“四人帮”推行反革命政治纲领的一项罪证。周总理早在六十年代就指出过，实现四个现代化，关键是科学技术现代化。周总理明确指出:“自然科学研究人员应当联系实际，使研究工作走在生产建设的前面”。在华主席、邓副主席亲切关怀下起草的中国科学院工作《汇报提纲》指出:“没有现代化的科学技术，也就不可能有工业、农业、国防的现代化”，“科研要走在前面，推动生产向前发展”。毫无疑问，“科研要走在前面”，是相对于生产建设而言的，讲的科学技术现代化与工农业国防现代化的关系问题，而不是讲科学研究与阶级斗争的关系问题。张春桥把“科研要走在前面”诬蔑成是“科学领先”，恶毒地把它同旧中国一些知识分子离开反帝反封建的阶级斗争，幻想用发展科学来求得国家富强的“科学救国”思潮混为一谈，从而将科研要走在生产建设的前面的概念，偷换成科研要“领先”于阶级斗争，用这个显然荒谬的观点强加于敬爱的周总理和邓副主席身上。这是张春桥玩弄反革命阴谋手段的又一次丑恶表演。"},{"type":"paragraph","text":"“四人帮”打着所谓批判“科学救国”、“科学领先”的幌子，把科研工作与阶级斗争对立起来，是荒谬透顶的。大家知道，不搞科学实验，不采用新技术，劳动生产率就不能大幅度地提高，物质基础不雄厚，国家不富强，无产阶级专政也就不能巩固。“四人帮”抹杀科学技术的革命作用，就是要扼杀我国科研事业，彻底破坏毛主席关于在本世纪内把我国建成为四个现代化的社会主义强国的战略宏图，搞垮无产阶级专政。"},{"type":"paragraph","text":"“四人帮”还极力在生产斗争和科学实验的关系上制造混乱，攻击科研要走在生产建设前面的观点，是“宣扬科学技术是第一位，颠倒了人类认识自然、改造自然的客观过程”，“否定了生产实践对科学的决定作用”。其实，这恰恰表明了“四人帮”对生产与科学的辩证关系一窍不通。"},{"type":"paragraph","text":"科学实验是生产实践发展到一定历史阶段的产物，社会生产的发展水平决定着科学的进程，这反映了科学来源于生产，依赖于生产的一面。另一方面，科学实验从生产实践中分离出来以后，成为一种独立的社会实践，又在一定条件下反过来走在生产的前面，能动地指导和推动生产，决定着社会生产的发展水平。"},{"type":"paragraph","text":"科研之所以能走在生产的前面，主要是因为:"},{"type":"paragraph","text":"一、人们在生产过程中，凭自己的感官直接观察自然界所获得的认识往往是表面的、粗糙的，有很大的局限性。由于科学实验运用了各种精密的观察仪器、测量手段(例如射电天文望远镜、电子显微镜、光谱分析仪、X光衍射、同位素示踪等)，大大延长了人们的感官，突破了人们直观的局限性，扩大和深化了人们对自然界认识的范围和认识的程度，能更丰富、更精细、更准确地发现人们在生产实践中所尚未认识的新的自然现象和自然规律。"},{"type":"paragraph","text":"二、人们在生产实践中接触到的多种多样的自然因素是交织在一起的，自然界的本质往往被现象所掩盖。人们在科学实验中，则可以凭借一些研究设备创造特定的条件，把自然过程或生产过程加以简化，剔除一些次要的、非本质的因素，从而把主要的本质的因素抽取出来，并对各种自然因素及其互相联系进行分析和综合的研究，精确地揭示出为人们在生产实践中所不能认识的自然界的内部联系、内在规律。"},{"type":"paragraph","text":"三、生产活动是人们大规模改造自然的实践活动，工作周期一般较长，在生产中寻求验证一项变革自然的方案，需要耗费较大的工作量和代价。科学实验是小范围的变革自然的实践活动，工作量较少，可在小范围内验证预定的设想、方案是否合乎自然规律，然后将所得的成果应用于生产过程，可以少走弯路，避免损失。科学实验还能通过采用特殊手段和典型材料在短期内重演自然过程和生产过程，高效率地探索和证明自然过程和生产过程的客观规律。"},{"type":"paragraph","text":"由于科学实验具有这一些为生产实践难以替代的长处，科研往往能走在生产建设的前面，为人类生产活动开拓出新的广阔领域。"},{"type":"paragraph","text":"科学发展史上的许多事实，都能证明这一点。人们在科学理论指导下，通过科学实验获得新的发现和发明，不断为生产提供了新产品、新材料、新技术、新工艺。十九世纪中叶，英国物理学家麦克斯韦基于法拉第等人有关电学和磁学的实验，从理论上预言光是一种电磁现象说。德国科学家赫兹进一步用实验方法证明了电磁波象光波一样有反射、折射、衍射等现象。后来，人们应用这个原理，发明了雷达、无线电通讯等新技术。因此，无线电波的理论就是产生于无线电工业之前。电子管是在本世纪初出现的，但它是依据上世纪爱迪生在研究电灯泡技术问题时发现的“爱迪生效应”而发明的。有了电子管的发明，才使电磁波在无线电通讯、遥测、遥控等技术上获得应用，才有电子计算机的出现，才有自动化工业和导弹、人造卫星、宇宙飞船等尖端技术的发展。放射性同位素的科研也是走在原子能工业之前的。本世纪初人们在科学实验中发现了天然放射性同位素。三十年代，在科学实验中人工制备出放射性同位素。当加速器、反应堆研制成功后，才开始了大规模生产人工放射性同位素。激光技术的发展也是如此。本世纪二十年代建立的量子力学揭示了原子光谱线的奥秘，人们利用量子力学研究了光的受激辐射原理，于六十年代发展出了激光技术。上世纪中期的热力学，最初是在提高蒸汽机效率的推动下，吸取了有关热学和力学知识，经过科学实验而建立起来的。热力学的诞生，又为其他有关机器的发展提供了理论基础。上世纪下半叶，人们依据热力学原理发明了内燃机和蒸汽涡轮机，汽轮机的发明又促进了火力发电的发展。热力学的建立导致了内燃机、汽轮机制造业和火力发电工业的出现，这也是科学走在生产前面的一种形式。"},{"type":"paragraph","text":"再说，人们从事某项具体的生产活动之前，也常以科学实验为先行。农业生产上种试验田，就是科研走在生产前面的一种表现。大寨大队连年高产稳产的一个重要的原因，就是科研走在生产前面，每实行一项新的生产措施(如改良土壤、引进新产品、玉米小麦宽垅套种、一年一熟改为一年二熟等)都是首先在试验田里经过多年反复的实验，然后才推广到大田里去的。发展石油工业，科研也是走在前面的。要开发油田，首先要应用地质力学理论，应用电、磁、声波、放射性勘测等地球物理方法和取样分析化验等地球化学方法，了解地下油层分布状况和油矿储量。再如，工程技术部门制订出每项新的设计方案，都要先经过模型的科学试验，然后再施工投产的。"},{"type":"paragraph","text":"“四人帮”否认和反对科研走在生产前面，这正暴露了他们祸国殃民的反动心理。"},{"type":"paragraph","text":"本世纪以来，自然科学的发展对生产技术上的革新和进步发生着愈来愈重大的影响。科研能否走在生产前面，是事关社会主义建设全局、事关我们国家前途与命运的大问题。英明领袖华主席指出:“科学技术不仅本身要现代化，而且要走在前面，为实现工业、农业、国防现代化作贡献”。我们一定要遵循华主席的指示，以大跃进的英雄气概，高速度地把科学技术搞上去，攀登世界科学新高峰!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}