{"books":[{"id":"maoistlegacy.de-5048","name":"加强对台工作，促进祖国统一","author":"邓颖超","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"加强对台工作，促进祖国统一","dates":[{"year":1985,"month":3,"day":6}],"is_range_date":false,"authors":["邓颖超"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央统一战线工作部, 中共中央文献研究室, 新时期统一战线文献选编, 487-492","tags":[{"name":"国民党","type":"主题/事件"},{"name":"台湾","type":"主题/事件"},{"name":"统一战线","type":"主题/事件"}],"parts":[{"type":"title","text":"加强对台工作，促进祖国统一*"},{"type":"subtitle","text":"（一九八五年三月六日）"},{"type":"subtitle","text":"邓颖超"},{"type":"paragraph","text":"各位代表，各位同志，各位朋友："},{"type":"paragraph","text":"全国各族同胞刚刚欢度了今年的新春佳节，活动内容多姿多彩，比以往更加热烈，春意已经盎然。在这个美好时刻，你们受居住在大陆各地的台湾同胞的委托，聚集首都北京，举行全国台湾同胞第二次代表会议，总结中华全国台湾同胞联谊会成立三年来的工作，民主选举全国台联的第二届理事会，商议今后全国台联工作发展大计。我代表中共中央和国务院向你们这次代表会议致以热烈的祝贺，并借此机会向在台湾岛内、在海外、在大陆各地的台湾同胞致以亲切的问候和敬意。"},{"type":"paragraph","text":"同胞们！同志们！我们的祖国正面临着继辛亥革命、中华人民共和国成立两次大腾飞之后，在本世纪内实现第三次大腾飞的光辉岁月，十亿各族同胞从来没有象今天这样意气风发，同心同德，为加速社会主义现代化建设，为祖国的繁荣昌盛而奋勇前进！"},{"type":"paragraph","text":"一九八四年我国不论是经济建设还是经济体制改革，都取得了显著的成绩。我们已经提前完成了第六个五年计划的主要指标，正在精心制订国民经济和社会发展的第七个五年计划纲要。一九八四年全国经济形势很好。工农业总产值、国民收入和财政收入的增长速度是近几年来最快的一年。农村经济持续发展，工业生产全面增长，重点建设工程完成较好，技术改造和技术引进步伐加快，对外贸易有较大发展，城乡居民的生活进一步改善，消费水平进一步提高。"},{"type":"paragraph","text":"为了进一步全面开创现代化建设的新局面，中共中央已经作出了关于经济体制改革的决定，并且即将对科技体制改革和教育体制改革作出决定。进一步实行对内搞活经济，对外开放的政策，特别是沿海十四个城市和海南岛等地对外开放，已经引起世界许多国家竞先同我合作开发的兴趣，经济合作的前景越来越广阔，越来越美好。我们相信，台湾各族同胞，了解了我神州大地呈现的这一瑞气祥和的前所未有的景象，也一定会感到由衷的欣喜和振奋自豪。我们热烈欢迎富有才华的台湾企业家、专家学者、各界人士，把你们的智慧和财力汇合或者投入到振兴中华的伟大行列中来，在实现第三次腾飞的时代发扬你们的爱国主义精神，为祖国四化建设贡献力量。"},{"type":"paragraph","text":"现在我讲几点意见："},{"type":"paragraph","text":"一、关于统一祖国、台湾回归的方针问题。一九七九年全国人大常委会发表了《告台湾同胞书》，一九八一年叶剑英委员长发表了“九条”方针，主张用和平谈判的方式解决台湾问题，使海峡两岸同胞避免战争的灾难。我们提出这样的方针政策，完全是根据当时国际、国内的新形势，特别是征求了国外国内的各界华侨、华裔知名人士的意见，同时也和台湾许多同胞、国内广大的各族人民交换了意见以后确定的。“九条“是照顾到台湾岛内各界同胞利益的，是从海峡两岸人民的根本利益出发的。这说明我们寄希望于台湾人民，是诚心诚意的。后来，我们又根据客观形势的发展，明确地提出由国共两党来谈判解决台湾问题。"},{"type":"paragraph","text":"为什么我们要和国民党谈判？国民党在台湾掌握着政治、军事一切大权，同国民党谈判成功，台湾回归问题就从根本上解决了。我们过去曾经有过第一次、第二次国共合作，现在有必要也有可能同国民党进行第三次合作。但是，台湾当局认为这样做是地方与中央的谈判。因此我们又声明，这是两党平等的会谈，不是作为地方与中央来谈的。为此，邓小平同志又提出“六条”办法[1]，最近更进一步提出“一国两制”的构想。我国在同英国达成解决香港问题协议之后，邓小平同志又提出对台湾问题的解决可以比香港更宽一些[2]。由此可见，我们对于祖国统一、台湾回归问题的方针政策，是听取各界人士的意见逐步加以发展完善的，完全是从实际出发、合情合理的，是经过我们党中央深思熟虑决定的，是不会改变的。今后我们仍然要本着既定的方针政策继续工作，希望尽快地实现国共两党的接触，妥善地解决台湾问题。这是我们双方的责任，也是全国十亿同胞，包括台湾同胞在内的义不容辞的光荣任务。"},{"type":"paragraph","text":"二、几年来，统一祖国、台湾回归的工作是有成绩的，是有所发展的，工作内容和活动方式也比过去多了。但是，我们做的还不够，需要全党、全军、全国各族人民都对这一工作的重要性有充分的认识，把广泛深入地开展中央有关统一祖国、台湾回归方针政策的宣传，提上自己的工作日程，使我们党提出的八十年代乃至九十年代的三大任务能够早日实现。这三大任务是紧密联系的，是相辅相成的。"},{"type":"paragraph","text":"三、要努力改进对台宣传工作。几年来，在有关单位的重视和努力下，对台宣传工作已取得了越来越大的成绩。但仍有不足和缺点，跟不上形势的需要。因此，我们应该及时地继续改善和发展这方面的工作。"},{"type":"paragraph","text":"宣传工作，一定要准确地按照中央的有关方针政策进行阐述，要实事求是，要有针对性，要注重实效。宣传的文章对海内外要有所区别，都要注意文风，特别是要有为海外侨胞和台湾岛内外同胞所需要的喜闻乐见的内容。要抛弃不适应今后对台宣传工作需要的旧条条、旧框框，克服套话连篇，长篇大论，不着实际的缺点。要解放思想，使我们的对台宣传工作能够大大地发展，有所改进，受到欢迎。"},{"type":"paragraph","text":"四、积极地扩大我们的工作面，广交朋友。已有的朋友要多联系，保持经常性的交往，不断增进相互了解。只要有爱国心的，拥护祖国统一的人，不分党派，也不分信仰，我们都要向他们解释关于台湾和祖国大陆统一的方针政策。对他们提出的意见，我们要认真加以考虑。凡是对台湾回归、祖国统一有益的，都要采纳。凡是存在误解和误会的，违反中央方针政策精神的意见，要耐心地做艰苦细致的解释工作。这样，我们的朋友就会越交越多，越来越可以发挥作用。"},{"type":"paragraph","text":"我们要积极地促进海峡两岸同胞的交往，对前来探亲访友的，手续要简便，政策可以放宽，保证来去自由。对过去一些不适用的规定应加以修改，经有关部门及时审查并报有关领导机关批准施行。我们也希望台湾当局能够相应地放宽政策，以有利于两岸同胞的来往。"},{"type":"paragraph","text":"在组织形式方面，应该采取多种多样方式。台联会成立以来，在团结和联络海外台胞、国内台胞方面作了不少工作，受到了欢迎，今后要进一步开展工作，开创新局面。希望台朕会成为海内外台胞满意的“台胞之家”。"},{"type":"paragraph","text":"去年成立的黄埔同学会也做了一些工作，并将出版校史纪念册。此外，还成立了欧美同学会。这方面的工作还是大有可为的。在国外还有多种多样的华侨群众团体，我们都应该与他们交往。尤其是老一代侨胞、台胞，他们都深深怀有一颗爱国之心，我们要保护他们应有的权利，要联系他们，团结他们。对海峡两岸的学术、科学、文化、艺术的交往，今后要更加重视，大力开展工作。这都有利于增进海峡两岸同胞的骨肉情谊，相互了解，友好往来。"},{"type":"paragraph","text":"同对台工作有关的机关、部门，都要加强工作的计划性，积极主动地开展工作，并且要定期检查，总结经验，不断使我们的工作有新的进步和新的发展。现在国内国际条件都有利于我们对台工作的开展。我们坚信，对于统一祖国、台湾回归这一光荣的、有利于我们祖国更加强大的目的是能够实现的，也一定会实现的。"},{"type":"paragraph","text":"我预祝大会圆满成功。"},{"type":"paragraph","text":"* 这是邓颖超同志在第二次全国台湾同胞代表会议上的讲话。"},{"type":"paragraph","text":"注释"},{"type":"paragraph","text":"〔1〕参见邓小平《中国大陆和台湾和平统一的设想》（《建设有中国特色的社会主义》，人民出版社1984年版，第18页）。"},{"type":"paragraph","text":"〔2〕参见邓小平《在中央顾问委员会第三次全体会议上的讲话》（《建设有中国特色的社会主义》，人民出版社1984年版，第56页）。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}