{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"告别噩梦，拒绝遗忘——《风雨未名湖》备忘录","authors":["卞毓方"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"卞毓方·〔卞毓方按：《风雨未名湖》已出，有幸参与阅稿，随手记下几则荒唐年代荒唐事。〕◇ 知识分子的窝里掐","type":"paragraph"},{"text":"“我们没有整知识分子，都是知识分子自己整自己。”说话的，是当年清华军宣队一位成员；转述的，是东语系六四级梁志刚。","type":"paragraph"},{"text":"现有一例：历史系教授周一良，一九四八年著文《乞活考》，讲西晋末年，塞外胡族南侵，北方的居民纷纷向江南迁徙。其中有批流民从山西出发，走到黄河边上，停止流亡，就地驻扎，安家建园，组织军队，号称“乞活军”，南联故晋司马氏政权，北拒胡族，居然坚守了一百多年。此文刊于《燕京学报》，印数只有寥寥几百，鲜为人知。文革初期，历史系青年教员丁则勤把它从故纸堆里翻出来，公诸大字报：《周一良的〈乞活考〉是一株反动的大毒草！》证据是：发表时间，值国民政府崩溃在即，军队仓皇南逃，周一良借古喻今，劝国民党军队相机止步，凭坚乘险，拥兵自保，以待来日。你看，这不是反动透顶又是什么？！（引自郝斌《流水何曾洗是非》）","type":"paragraph"},{"text":"又有一例：历史系六三级臧振，生性敦悫，跟不上“捕风捉影处处影、无限上纲句句纲”的形势，被某些积极分子视为落伍，进而升级为反动——此事，他始终蒙在鼓里。直到毕业后若干年，在他乡遇同窗吴泽湘，吴告诉臧：毕业时，我最后离校，行前，工宣队郝师傅交底，班上两位积极分子，愣是揪住我不放，说我是反动分子，企图为彭德怀翻案。还揭发另一个反动分子，就是你臧振，反对喊毛主席万岁。工宣队查无实据，把他们整的黑材料统统烧了。","type":"paragraph"},{"text":"臧振听到这儿，禁不住高呼：“郝师傅万岁！”◇ 美学家的旷世一劫","type":"paragraph"},{"text":"清扫楼道、洗脸间，这是轻活，却也不轻，因与学生低头不见抬头见，情形尴尬，他就尽量低着头，万一无法回避，就背转身去。","type":"paragraph"},{"text":"清扫厕所，这是脏活，累活，最麻烦的，是那些劣质的手纸，从书本上扯来，从报刊上撕来，水冲不走，积久成灾，堵塞通道，他就弯下腰，伸出手，没有戴手套的手，把脸贴近大便池，一把一把使劲掏，掏净了，搁入几乎与他等高的大竹篓（他也实在太矮），弓腰背起，蹀躞着送往垃圾场——远远看，就像大竹篓安上了两只脚，只见篓，不见人。","type":"paragraph"},{"text":"他不是别个，是朱光潜，大牌美学家。","type":"paragraph"},{"text":"郑克中（俄语系六四级）记述，老人上身穿了一件洗得几乎发白的灰色中山装，下身是一条皱皱巴巴的兰裤，裤脚挽起，旧球鞋，和任何人都不说话，走在路上，总是低着头。","type":"paragraph"},{"text":"是低着头。也是那期间吧，一次，在从宿舍区到教学区的道上，我和老人走对了面，我不由自主地叫了一声“朱先生”，他吃惊地抬起头，瞬了我一眼，随即睐了睐左右，又迅速瞅了瞅我，没作任何回应，继续低下头，迈着缓慢而又不失从容的细步，走开，走远。◇ 《评妖传》，你还安好吗？","type":"paragraph"},{"text":"一本据说是罗贯中编次冯梦龙续写的《评妖传》，被文革的千钧棒打入冷宫——尘封在某工厂图书馆。","type":"paragraph"},{"text":"管理员整理书架时顺手翻了翻，这一翻居然喜欢上了，觉得蛮好看。","type":"paragraph"},{"text":"好看的东西要跟朋友分享，私下里，她把书推荐给厂里一位要好的姐妹。","type":"paragraph"},{"text":"这位女子把书掖回去，正好碰上星期日，在北大读中文的小叔子张杰在家。张杰识货，晓得《评妖传》是文学史上第一部章回体长篇神魔小说，晓得归晓得，今日方初见真容，他从嫂子手里接过来，一看就爱不释手。","type":"paragraph"},{"text":"嫂子见状，大度地说：“你拿去先看，可要保密，不能让其他人发现啊！”","type":"paragraph"},{"text":"张杰晚上回学校，乘一０五路无轨电车，因为请别人帮忙办理的月票少盖了一个公章，在终点站，被售票员查获，司机过来协助审问，听说是北大的（那是六九年秋天，北大已成了负面词），立刻搜他的书包，这下，《评妖传》暴露了。","type":"paragraph"},{"text":"“哇！《评妖传》！什么年月了，你还看这种歪书！”","type":"paragraph"},{"text":"张杰被押回汽车总站。","type":"paragraph"},{"text":"“给北大打个电话，查查有没有这个家伙！北大的？我还说我是清华的哩！”","type":"paragraph"},{"text":"电话打了。中文系工宣队答复有这个同学，平时表现不错，若有什么问题，咱们系里处理。","type":"paragraph"},{"text":"那位接电话的师傅姓苗，第二天，他从张杰手里接过《评妖传》，翻了翻，掂了掂，一脸苦笑：“我说张杰，你是中文系的，研究的就是这个，看就看吧，带到公共汽车上干什么，这不是往枪口上撞吗？幸亏我了解你，把事情按了下来，要是闹到学校，麻烦就大了！”","type":"paragraph"},{"text":"稍待又说：“这么着吧，我把书交给你们班的杨排长，到时候你跟老杨去要。”","type":"paragraph"},{"text":"杨排长是军宣队的。","type":"paragraph"},{"text":"事后，张杰找杨排长要书，杨排长总是找理由，一拖再拖。","type":"paragraph"},{"text":"张杰无奈，一天，他硬着头皮闯进杨排长的办公室，恰巧杨排长不在，抽屉敞开着，里面搁的，正是读到一半的《评妖传》。","type":"paragraph"},{"text":"张杰不敢私取。","type":"paragraph"},{"text":"心想过几天，等他看完再要。","type":"paragraph"},{"text":"谁知杨排长突然换岗，回部队了。从此，那本一波三折的《评妖传》，也就随着杨排长的蒸发而蒸发。◇ 侯母为何栽在特大喜讯？","type":"paragraph"},{"text":"一九六六年七月十六日，七十三岁的毛泽东畅游长江，这事如果入不了壮举，世界上也就没有几件事可以称得上壮举。","type":"paragraph"},{"text":"一九六七年，更大的喜讯传出：叶剑英元帅在一次接见红卫兵时宣布，根据北京医学专家研究的成果，毛主席可以活到１５０岁！","type":"paragraph"},{"text":"举国沸腾！——世界有没有沸腾，我不知道，那时与境外断绝，如果有谁收听境外广播，是要被作为“偷听敌台”处罪的。","type":"paragraph"},{"text":"技物系六五级侯碧辉，这个云南来的姑娘，也和全国人民一起沸腾着。","type":"paragraph"},{"text":"她要把这重磅消息告诉在昆明的母亲。","type":"paragraph"},{"text":"那年头通信，讲究在信封背面抄几段毛主席语录，以示革命者唯有大义，没有私情。侯碧辉更加郑重其事，她把这一特大喜讯抄在信封正面，而把母亲的姓名、地址写在信封背面。","type":"paragraph"},{"text":"她用的是母亲单位的地址。","type":"paragraph"},{"text":"信送到单位传达室，首先被觉悟特高的革命群众发现，结果，侯碧辉的妈妈还没有看到信，就先挨了一场批斗。","type":"paragraph"},{"text":"理由是：“革命群众都说毛主席万寿无疆！你女儿反动透顶，胡说毛主席只能活１５０岁！”。","type":"paragraph"},{"text":"不知道是不是昆明地处边疆而又高原，双重的闭塞？还是那儿的革命群众特别特别“沸腾”，理智都已“汽化”？我实在莫名其妙，莫名其妙就是一种说不出的妙，这么一说我又明白了，天高皇帝近。２０１８年４月～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事非烟】","type":"paragraph"}],"alias":""},"tags":[{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}