{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远保持艰苦奋斗的政治本色","authors":["洪城"],"dates":[{"year":1972,"month":9,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"洪城"},{"type":"paragraph","text":"保持艰苦奋斗的无产阶级政治本色，是深入开展批修整风中的一个重要问题。伟大领袖毛主席指出:“我们要提倡艰苦奋斗，艰苦奋斗是我们的政治本色。锦州那个地方出革命，辽西战役的时候，正是秋天，老百姓家里很多苹果，我们战士一个都不去拿。我看了那个消息很感动。在这个问题上，战士们自觉地认为:不吃是很高尚的，而吃了是很卑鄙的，因为这是人民的苹果。我们的纪律就建筑在这个自觉性上边。这是我们党的领导和教育的结果。人是要有一点精神的，无产阶级的革命精神就是由这里头出来的。”毛主席的这一重要指示，是批修整风的强大思想武器，我们要认真学习和深刻领会。"},{"type":"paragraph","text":"艰苦奋斗是无产阶级特有的政治本色，是马克思列宁主义政党区别于资产阶级政党和修正主义政党的一个显著标志。毛主席曾经指出:“坚定正确的政治方向，是与艰苦奋斗的工作作风不能脱离的，没有坚定正确的政治方向，就不能激发艰苦奋斗的工作作风；没有艰苦奋斗的工作作风，也就不能执行坚定正确的政治方向。”毛主席的指示，深刻地阐明了艰苦奋斗的工作作风与坚定正确的政治方向的辩证关系。保持艰苦奋斗的作风，是执行正确路线的重要保证，这是为我国几十年来革命斗争历史经验所证明了的真理。我党我军在毛主席的领导下，始终发扬了艰苦奋斗的光荣传统。“艰难困苦，玉汝于成”的古话，对于我们党和军队来说，是完全自觉地被理解的。在战争年代，艰苦奋斗是我们克敌制胜的法宝，从红军爬雪山、过草地到抗美援朝志愿军一把炒面一把雪，战胜了千难万险，取得了一个又一个的胜利。在社会主义革命和建设中，艰苦奋斗又是我们坚持无产阶级专政下继续革命的重要保证，是我们改变祖国一穷二白面貌的巨大力量。广大工人、农民和劳动知识分子正是在这种革命精神的鼓舞下，依靠自己勤劳的双手，自力更生地把我们的国家建设成为初步繁荣昌盛的社会主义国家。现在，我们的国家还是发展中的国家。毛主席为把我国建设成为一个具有现代工业、现代农业和现代科学文化的社会主义国家指明了光明大道。但在革命的道路上还有许多障碍物，还有许多困难，需要我们付出极大的努力，经过长期的、曲折的艰苦斗争。保持与发扬艰苦奋斗的作风，我们就能在毛主席的无产阶级革命路线指引下，不怕牺牲，排除万难，战胜国内外阶级敌人的破坏，抵制各种错误路线和错误思想的干扰，达到胜利的目的。如果丢掉艰苦奋斗的作风，一碰到艰难困苦，就不能很好地实现党和人民所交给的斗争任务。"},{"type":"paragraph","text":"在革命胜利的新形势下，坚持不坚持艰苦奋斗的政治本色，是一场尖锐的阶级斗争。由于无产阶级专政日益巩固，全国人民的觉悟不断提高，迫使敌人不得不采取更加隐蔽、更加狡猾的手法向我们进攻，其中大量的、经常的、也是容易被人忽视的，就是利用旧时代遗留下的剥削阶级腐朽的思想作风来腐蚀革命队伍，妄图从生活领域打开缺口，达到政治上解除武装的目的。这种腐蚀与反腐蚀斗争，是社会主义时期两个阶级、两条道路、两条路线斗争的一个重要方面。谁如果丧失革命警惕，就会在不知不觉之中被资产阶级糖衣炮弹所击中。保持艰苦奋斗的作风，就能使我们不仅不为资产阶级所腐蚀，而且使资产阶级和一切剥削阶级在意识形态领域里的这种进攻遭到失败。"},{"type":"paragraph","text":"经过无产阶级文化大革命运动的锻炼和批修整风运动的教育，广大干部和党员自觉发扬我党艰苦奋斗的好作风，在三大革命运动实践中朝气蓬勃，勤勤恳恳，忘我工作，继续革命，深受群众的爱戴和赞扬。但是，也有少数同志在新形势下不能正确地认识和对待工作中取得的胜利和成绩以及个人职位的变化，不愿意再过艰苦奋斗的生活。这是需要注意警惕和克服的。"},{"type":"paragraph","text":"在胜利和成绩的面前，历来存在着两种不同思想的斗争。马克思主义者对待胜利与成绩从来都是采取一分为二的观点，既看到斗争后的巨大胜利，又看到胜利后的严重斗争；既看到成绩和进步的一面，又看到缺点和不足的一面。而从资产阶级世界观出发的人，则往往沾沾自喜于一得之功，自我陶醉于一时之胜。"},{"type":"paragraph","text":"毛主席曾经指出:“有许多的东西，只要我们对它们陷入盲目性，缺乏自觉性，就可能成为我们的包袱，成为我们的负担。”(《学习和时局》)有了胜利和成绩，这是好事，如果不能正确地对待，就会成为自己的包袱和负担。一旦被胜利冲昏头脑，被成绩蒙住眼睛，在大好形势面前停步不前，在赞扬声中忘乎所以，滋长贪图安逸、追求享受的情绪，这就使好事转化为坏事了。在任何时候，我们都应该用辩证唯物论和历史唯物论的观点看待胜利和成绩。这样，才能减少盲目性，增强自觉性。"},{"type":"paragraph","text":"我们的一切胜利和成绩，都是在毛主席和党的领导下，经过广大群众的艰苦奋斗所取得的。我们要有自知之明，要恰当地估计自己的作用，正确认识个人与群众的关系。在和广大群众的共同战斗中，我们自己的一份力量，只是革命海洋中的一滴水。我们在每一项工作、每一次斗争中所取得的胜利，只是整个革命胜利的一部分，而不是它的全部。我们在每一项工作、每一次斗争中所取得的成绩总是有限的，距离党和人民的要求还是相差很远的。我们所做的贡献，是应尽的革命义务，决不能居功自恃，把成绩记在自己的账上。"},{"type":"paragraph","text":"无论是社会主义革命还是社会主义建设的事业，都是任重而道远的。每一个胜利和成绩，只能是我们继续前进的新起点，决不能把万里长征走完了的第一步当成了最后的一步，把革命长剧中的序幕当成了终结的尾声，更不能以它作为换取享受的资本。毛主席指出:“即使我们的工作得到了极其伟大的成绩，也没有任何值得骄傲自大的理由。”我们应该把胜利和成绩当作动力，不断激励自己艰苦奋斗的革命精神，为无产阶级的革命事业争取更大的胜利，创造更大的成绩。"},{"type":"paragraph","text":"经过无产阶级文化大革命，我们干部的职位变化比较大，因为革命的需要，有的走上了新的领导工作岗位，有的由不担任领导工作而担任了领导工作。在这种情况下，我们更要继续保持艰苦奋斗的政治本色，警惕资产阶级思想作风的腐蚀，防止利用职权搞特殊化。一个领导干部，要做到职位变而艰苦奋斗的政治本色永不变，根本的一条，就是要牢记毛主席的教导:“我们一切工作干部，不论职位高低，都是人民的勤务员，我们所做的一切，都是为人民服务”。"},{"type":"paragraph","text":"时刻想到是人民的勤务员——这样，我们就能够正确地认识和对待自己的职位变化。职务有所不同，只是革命的分工不同。无产阶级政党的性质和社会主义国家制度，决定了我们党和国家的干部都是普通劳动者。我们的干部，决不能高高在上，养尊处优，而要既当“官”，又当老百姓，做无产阶级和人民大众的“牛”，为革命艰苦奋斗一生。"},{"type":"paragraph","text":"时刻想到是为人民服务——这样，我们的职务越高，就越能想到为人民应尽的义务越多；我们的职权越大，就越能想到为人民担负的责任越重。随着职位的变化，不应是追求物质生活的变化，而应是阶级觉悟和路线觉悟更大的提高，业务上更加迅速的熟悉，使自己进一步适应于党和革命的需要。职位，这是为人民服务的岗位；职权，这是人民的委托为革命掌权。任何人都没有权利把党和人民给自己领导工作的权力和条件，作为个人图享受、谋私利的方便。我们党和国家的一切干部，应当象毛主席教导的那样，勤勤恳恳，兢兢业业，艰苦奋斗，完全彻底地为人民服务。"},{"type":"paragraph","text":"时刻注意密切联系群众，这对于领导干部继续保持艰苦奋斗的政治本色尤为重要。如果因为职位一变，不再愿意和群众同甘苦、共命运，就不可能领导群众共同奋斗。任何领导干部只有心中时刻装着群众，把群众的利益放在第一位，才能真正代表群众，更好地领导群众。我们的一切干部，凡是想群众之所想、急群众之所急、时刻关心群众的痛痒、真心实意地为群众谋利益的，也都是克己奉公、不谋私利、不图虚名、不闹地位、不搞特殊的好干部，无论职位怎么变化，仍然能够继续保持艰苦奋斗的政治本色。"},{"type":"paragraph","text":"无论何时何地，都能保持艰苦奋斗的政治本色，这才是难能可贵的。正如毛主席在讲到一个人要一辈子做好事时指出的:“艰苦奋斗几十年如一日，这才是最难最难的呵!”难就难在这是世界观的改造问题。树立起辩证唯物论和历史唯物论的世界观，把为实现共产主义而艰苦奋斗作为自己的最大乐趣，就会焕发无产阶级的彻底革命精神，自觉艰苦奋斗一辈子。不认真改造世界观，缺乏远大的革命理想和艰苦奋斗的自觉性，就只能在困难时期“熬”一阵子，在短时期内“挺”一阵子。因此，要把发扬艰苦奋斗精神的过程，作为认真改造世界观的过程，自觉地做到胜利面前不松劲，职位高了不特殊，成绩大了不停步，生活好了不忘本，朝气勃勃地为无产阶级革命事业奋斗终生。"},{"type":"paragraph","text":"要树立辩证唯物论和历史唯物论的世界观，最重要的一条，就是要认真看书学习，弄通马克思主义，不断提高保持艰苦奋斗政治本色的自觉性。学习马克思主义、列宁主义、毛泽东思想，就能使我们从思想上、理论上深刻理解保持艰苦奋斗政治本色的重要意义，把对艰苦奋斗的一些朴素认识变为高度自觉的认识，从根本上划清无产阶级的政治本色同资产阶级的腐朽作风的界限，分清什么是共产主义的远大理想，什么是资产阶级的个人主义；什么是无产阶级的高尚精神，什么是资产阶级的卑鄙思想。要通过看书学习，联系思想实际，严于解剖自己。我们应当经常想一想自己的弱点、缺点和错误，勇于向自己头脑中的骄傲自满、贪图安逸、追求享受的资产阶级思想开刀。要继续发扬战争年代的那种革命精神，同一切资产阶级、修正主义的东西作斗争，同各种非无产阶级的思想实行彻底决裂。"},{"type":"paragraph","text":"革命的精神，来自革命的实践。无产阶级的革命精神，就是从艰苦奋斗的革命实践中来的。只要我们坚持和广大群众一起参加三大革命运动，虚心接受群众的批评和监督，在斗争实践中学习，在改造客观世界的同时，认真改造主观世界，自觉地在艰苦环境中磨练革命意志，洗刷唯心精神，打掉“官”、“暮”、“骄”、“娇”四气，就能不断焕发出无产阶级的革命精神。我们党和国家的广大干部，我们军队的广大指战员，在艰苦奋斗方面一向是做得好的。在今后的斗争中，只有继续做艰苦奋斗的榜样，才能坚持继续革命，坚定不移地沿着毛主席的无产阶级革命路线前进，为中国革命和世界革命做出更大的贡献。"},{"type":"paragraph","text":"(原载《红旗》杂志一九七二年第九期)"}],"comments":[],"origin":"《红旗》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}