{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全党全社会动员起来为实现八七扶贫攻坚计划而奋斗——在中央扶贫开发工作会议上的讲话","authors":["江泽民"],"dates":[{"year":1997,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全党全社会动员起来为实现八七扶贫攻坚计划而奋斗"},{"type":"paragraph","text":"——在中央扶贫开发工作会议上的讲话"},{"type":"paragraph","text":"（１９９６年９月２３日）"},{"type":"paragraph","text":"江泽民"},{"type":"paragraph","text":"党中央、国务院召开这次扶贫开发工作会议，目的是进一步统一全党的认识，动员全社会的力量，加大扶贫开发的力度，坚决实现国家八七扶贫攻坚计划。会前，中央政治局常委、中央政治局专门作了研究。根据中央研究的精神，我讲以下几个问题。"},{"type":"paragraph","text":"第一个问题，进一步统一思想，下定决心，坚决如期实现八七扶贫攻坚计划"},{"type":"paragraph","text":"到本世纪末基本解决我国农村贫困人口温饱问题，这是党中央、国务院既定的战略目标。为了实现这个目标，各级党委、政府及其扶贫开发机构作了大量的工作，社会各界给予了大力支持，贫困地区干部群众进行了不懈的努力。从１９７８年到１９９５年，全国农村贫困人口从２．５亿人减少到６５００万人，由占世界贫困人口的１／４降低到１／２０，这是一个巨大的历史性成就。这充分证明了我国社会主义制度的优越性，证明了我们党的基本路线的正确。"},{"type":"paragraph","text":"同时，我们也要清醒地看到，实现本世纪末基本解决贫困人口温饱问题的目标，任务还非常艰巨，时间也非常紧迫，扶贫工作已进入最后的攻坚阶段。现在剩下的贫困人口，人均纯收入全部在温饱线以下，其中有一少部分处于极端贫困状态。这些贫困人口，主要集中在深山区、石山区、荒漠区、高寒山区、黄土高原区、地方病高发区和水库移民区，地域偏远，交通闭塞，生态环境恶化，经济发展缓慢。解决这部分人的脱贫问题，是扶贫工作中难啃的硬骨头。近几年，虽然扶贫投入越来越多，但贫困人口减少速度越来越慢。近三年来，共解决了１０００多万人的温饱问题，平均每年解决几百万人。如果按照这样的进度，将有近一半的贫困人口的温饱问题要留到下个世纪解决。这说明，实现八七扶贫攻坚计划，面临的形势是相当严峻的。此外，全国农村还有２０００多万人刚刚解决温饱问题，收入低而不稳，巩固温饱的任务也很艰巨。"},{"type":"paragraph","text":"中央认为，今后五年扶贫任务不管多么艰巨，时间多么紧迫，也要下决心打赢这场攻坚战，啃下这块硬骨头。到本世纪末基本解决贫困人口温饱问题的目标绝不能动摇。所谓打赢攻坚战，就是说，除了少数丧失劳动能力的残疾人、鳏寡孤独等需要民政救济的贫困人口，以及不可抗拒的自然灾害造成的贫困人口，基本上都要解决温饱问题。中央为什么要下这样的决心？"},{"type":"paragraph","text":"第一，这是我们党的宗旨和社会主义的性质决定的。我们党的宗旨是全心全意为人民服务。我们搞社会主义是要解放和发展生产力，消灭剥削和贫穷，最终实现全体人民的共同富裕。贫穷不是社会主义。一部分人富起来一部分人长期贫困，也不是社会主义。鼓励一部分地区、一部分人先富起来，先富帮助和带动未富，最终实现共同富裕是我们既定的方针，这个方针不能变。我在西南、西北一些地方看到，有些农户家徒四壁，连玉米糊糊都喝不饱，有的吃盐、喝水都相当困难。看到这些，心里很不安！古代有的政治家尚且讲“意莫高于爱民，行莫厚于乐民”，我们作为共产党人，看到群众生活如此困苦，更应寝不安席、食不甘味！到本世纪末，建国半个多世纪了，如果还有几千万人吃不饱饭，无论如何是说不过去的。在全国５９２个贫困县中，有１０５个革命老区县。老区人民为建立新中国作出了巨大的贡献和牺牲。如果到那时还不能帮助群众摆脱贫困，我们将愧对革命先烈，愧对老区人民。"},{"type":"paragraph","text":"第二，这是面临的历史任务决定的。党的十四届五中全会和八届人大四次会议确定，到本世纪末，人均国民生产总值要比１９８０年翻两番，要基本消除贫困现象，人民生活达到小康水平。实现这些目标才能全面完成现代化建设第二步战略部署，并为下个世纪的更大发展奠定坚实的基础。现在看来，实现这些目标，一定要抓好农业这个基础，抓好扶贫这一项难度较大的工作。实现小康目标，不仅要看全国的人均收入，还要看是否基本消除了贫困现象。这就必须促进各个地区经济的协调发展。如果不能基本消除贫困现象，进一步拉大地区发展的差距，就会影响全国小康目标的实现，影响整个社会主义现代化建设的进程。应该肯定，改革开放以来，东部地区和中西部地区经济都取得了前所未有的发展。东部地区发展得更快一些，对整个国民经济的发展起了积极的带动作用。但是，也应该看到，东部和中西部的发展差距在不断扩大。这种趋势发展下去，不仅不利于资源的优化配置和生产力的合理布局，而且不利于社会的稳定和国家的振兴。邓小平同志提出，让一部分有条件的地区先发展起来，然后，在不削弱发达地区活力的前提下，先发展起来的地区支持贫困地区。党的十四届五中全会根据小平同志的构想，提出了坚持区域经济协调发展，逐步缩小地区发展差距的战略方针，决定从“九五”开始，要更加重视支持中西部地区经济的发展，逐步加大工作力度，积极朝着缩小地区差距的方向努力。实施这一战略方针，必须切实解决贫困地区群众的温饱问题。这是逐步缩小地区发展差距，促进区域经济协调发展，实现本世纪末经济和社会发展奋斗目标的一个大的战役。"},{"type":"paragraph","text":"第三，这是维护改革、发展、稳定的大局决定的。在一些贫困地区，由于群众生活非常困苦，潜伏着不少不稳定的因素。如果社会秩序稳不住，就谈不上改革和发展。我们下去调查时看到，有些农村农民生活很困难，村里又没有集体经济收入，不能帮助农民解决实际问题，村级组织在群众中就没有威信。有的地方非法宗教势力乘虚而入，与我们争夺基层政权。如果这些贫困地区特别是少数民族地区和边疆地区贫困问题长期得不到解决，势必影响民族的团结、边疆的巩固，也会影响整个社会的稳定。在这个问题上，我们要有忧患意识。所以，加快贫困地区的发展步伐，不仅是一个经济问题，而且是关系国家长治久安的政治问题，是治国安邦的一件大事。我们必须从战略的全局的高度，充分认识打好扶贫攻坚战重大的政治、经济和社会意义。"},{"type":"paragraph","text":"实现本世纪末的扶贫攻坚目标，尽管难度很大，但也有不少有利因素，经过努力是完全可以做到的。一是党和国家对扶贫工作高度重视，采取了一系列政策措施。贫困地区干部群众对摆脱贫困有着强烈的愿望。把党和政府的政策措施与群众的积极性结合起来，就会产生巨大的力量。二是随着国民经济的发展和国家实力的增强，可以更多地增加扶贫投入，帮助贫困地区开发建设。目前，中央的扶贫投入已增加到１００多亿元，从明年开始，还将有较大幅度的增加。由于贫困人口逐年减少，可以更集中地使用扶贫资金，加大对最贫困地方投入的力度。三是全社会扶贫济困的积极性越来越高。从党政机关到社会团体，从大中城市到经济发达地区，帮助贫困地区开发建设的规模越来越大，形式越来越多，作用越来越明显。四是经过十几年来的扶贫开发，贫困地区有了一定的自我发展能力，在实践中创造了许多成功的经验，找到了一些行之有效的路子。前几天，我沿京九线考察了大别山和赣南革命老区，看到这些地区农村面貌发生了很大变化，多数群众的温饱问题初步得到解决。他们的主要经验，一条是加强农田水利基本建设，努力改善农业生产条件和生态环境；一条是不放松粮食生产，积极发展多种经营。他们取得的成绩，使我们增强了信心，看到了希望。能不能如期完成扶贫攻坚的任务，关键在于决心，在于工作，在于落实。只要全党统一认识，统一意志，下最大的决心，上下结合，各方面协调行动，充分动员全社会的力量，采取更加得力的措施，就一定能够实现既定的战略目标。"},{"type":"paragraph","text":"第二个问题，坚持开发式扶贫的方针，增强贫困地区自我发展能力"},{"type":"paragraph","text":"由救济式扶贫转向开发式扶贫，是扶贫工作的重大改革，也是扶贫工作的一项基本方针。多年的实践证明，贯彻这个方针，把贫困地区干部群众的自身努力同国家的扶持结合起来，开发当地资源，发展商品生产，改善生产条件，增强自我积累、自我发展的能力，这是摆脱贫困的根本出路。从这几年的经验看，贯彻这个方针，要着重抓好以下几方面的工作："},{"type":"paragraph","text":"第一，要把农业生产尤其是粮食生产搞上去。这是解决群众温饱问题的迫切需要，也是发展各项事业的基础。贫困地区一定要把粮食生产放在第一位。稳定和扩大粮食种植面积，集中力量改造中低产田，努力提高粮食单产，提高粮食人均占有量，尽快解决群众吃饭问题。在此基础上，充分利用当地资源，面向市场需求，积极发展以种养业为主的多种经营，发展以农产品加工业为主的乡镇企业，增加农民收入。从一些地方的实践看，发展多种经营潜力很大。家家户户都能干，是增加收入最现实最可靠的途径。一个村抓住一两个优势项目，一两年就可以收到明显成效。有些贫困地区耕地少，但山场面积大，发展养殖业和林果业大有可为。养一头肉牛，一般可收入几百元，养一头羊，可收入几十元，种一亩果树或蔬菜可收入几千元。随着种养业的发展，要因地制宜地发展农副产品加工业，实现多次增值增利，提高农业的综合效益。贫困地区发展一般性的工业项目，由于交通、技术、人才等条件的限制，效果不一定好。弄得不好，不仅占用了宝贵的扶贫资金，还会背上沉重的债务包袱。发展农副产品加工业，搞种养加一条龙、贸工农一体化，不仅可以较好地发挥当地资源和劳动力优势，而且可以通过龙头企业把千家万户的分散经营联结起来，提高对农户的社会化服务程度，增强农户抵御市场风险的能力，逐步形成有地方特色的支柱产业。各地实践证明，发展贸工农一体化经营，既是转变农村经济体制的重要内容，也是转变农业增长方式的有效途径。发达地区要走这条路子，贫困地区市场经济发展滞后，经营方式落后，更要解放思想，从自己的实际出发，坚定不移地走这条路子。"},{"type":"paragraph","text":"第二，下苦功夫，花大气力，改变生产条件，改善生态环境。贫困人口绝大多数分布在自然环境恶劣的地区，林木稀少，干旱缺水，土地贫瘠，风沙肆虐，水土流失严重，生态环境恶化。这些贫困地区多处在大江大河的上游，每降暴雨，泥沙俱下，造成下游河湖淤积，洪涝灾害防不胜防。因此，贫困地区大搞农田基本建设，大搞种树种草、治水改土，不仅是脱贫的根本大计，也是关系中下游地区经济可持续发展的大事，是关系子孙后代生存和发展的大事。所有贫困地区的党政领导，都要横下一条心，充分发动群众，坚持不懈地大干苦干，一个流域一个流域地统一规划，山水林田路综合治理，经过若干年的努力，使生产条件和生态环境有一个大的变化。农田基本建设要大中小并举，在国家有计划地兴建大型水利工程的同时，要充分发挥农村劳动力多的优势，大搞小型水土工程。这些小工程，投资少，见效快，只要动员群众投资投劳，国家适当扶持，就能干起来。现在，有些地方山在那里荒着，劳动力在那里闲着，要迅速改变这种情况，把这些宝贵的资源充分利用起来。在农田基本建设中，不同地方要抓住不同的重点。在干旱缺水的地方，要千方百计地蓄水、保水、节水。我在甘肃定西看到，山坡地修成水平梯田，一次降雨三四十毫米，可以做到水不下山。有些农户修水窖，积蓄雨水效果也很好。在植被稀少，风沙严重的地方，要大搞造林绿化。据史书记载，我国西部许多地方秦汉时期曾是森林茂密之地，由于垦荒、战乱等多种原因，植被破坏殆尽。植被越差，降雨越少，陷入生态的恶性循环。从长远看，这些地区必须大搞造林种草，增加植被，涵养水源，才能从根本上解决干旱缺水问题，不然就永远难以摆脱靠天吃饭的被动境地。要把造林种草、绿化荒山作为利在当代，恩泽子孙的伟大事业，一年接一年、一代接一代地干下去。"},{"type":"paragraph","text":"第三，积极推广各种实用技术，推动科技进步。贫困地区经济落后的一个重要原因是科技落后，生产经营粗放。不少在其他地方早已普及的实用技术，在一些贫困地区由于技术力量薄弱、资金缺乏，还没有推开。从各地的经验看，贫困地区无论种植业、养殖业、加工业，只要把现有的实用技术推广开，都可以大幅度增加产量，提高效益，有效解决群众的温饱问题。比如，西部的一些高寒山区，推广地膜覆盖玉米技术，每亩可增产三四百斤，增收二三百元，一户搞二亩地，就可以解决吃饭问题，被群众称之为“温饱工程”。因此，贫困地区要下功夫抓好技术推广工作。每个地方都要选择几项增产增收显著、群众欢迎、容易掌握的实用技术，大力加以推广，真正送到农民手中，应用于生产实践。当地党政领导同志和下乡扶贫的干部，都要认真学习这些技术，亲自到田间地头抓好向农民的示范和推广工作。同时，要健全科技推广网络，加强对农民的技术培训。做到每个村有几个科技示范户。抓技术推广和培训，需要花些钱。这是效益最好的投入。财政再紧张，也要保证技术推广和培训的经费。"},{"type":"paragraph","text":"第三个问题，更广泛更深入地动员全社会力量参与扶贫"},{"type":"paragraph","text":"帮助贫困地区群众解决温饱问题，是党和政府的重要任务，也是全社会的共同责任。广泛动员全社会力量参与扶贫，是扶贫工作的一条重要方针。坚持这条方针，不仅可以加快脱贫进度，而且有利于发扬良好的社会风尚。我们中华民族有扶贫济困的优良传统。近几年来，社会各界开展了多种形式的扶贫济困活动，取得了明显的成效。我们要把这种优良传统进一步发扬起来。现在社会上有一种很不好的风气，就是大吃大喝，挥霍浪费，一桌饭吃掉的就相当于一个贫困户一年的口粮。这种奢侈之风，是社会主义事业的腐蚀剂。我们要深入地进行国情教育，提倡艰苦奋斗、勤俭办一切事业的精神，克服奢侈浪费的不良风气，激发全社会扶贫济困的热忱，把扶贫活动更加广泛深入地开展起来。"},{"type":"paragraph","text":"全社会扶贫，党政机关要带头。各级党政机关都要充分发挥自己的职能作用，帮助贫困地区搞好开发和建设。有些地方开展“电力扶贫”、“交通扶贫”、“水利扶贫”等活动，这些做法很好，要认真总结推广。同时，要搞好定点扶贫工作。近几年，中央和地方党政机关确定扶贫联系县，派遣工作组，深入到贫困乡村，进行具体帮助。不仅帮助贫困地区解决了一些实际问题，而且密切了党政机关同人民群众的联系，很受群众的欢迎。这种做法要长期坚持下去，并要加大工作力度。现在，不少党政机关人浮于事，要多抽一些人参加扶贫工作。各部门要有一名负责同志经常下去检查指导。在工作中要重实效，不要图形式，扎扎实实地为群众办一些实事。"},{"type":"paragraph","text":"发达地区对口支援贫困地区，是动员全社会力量扶贫的重要举措。党中央、国务院确定，京、津、沪三个直辖市，沿海６个经济比较发达的省，４个计划单列市，分别对口帮扶西部１０个省、自治区。这是逐步缩小东西部发展差距，促进地区间经济协调发展的一项战略性举措。各经济发达省市要作为一项政治任务，主要领导同志亲自抓，切实抓出成效。要把帮扶任务落实到县（区），落实到企业，明确目标任务，并作为考核工作的一项重要内容，不达到目标不脱钩。发达地区市县负责同志要定期到帮扶县，研究制定帮扶措施。要选派优秀的干部，帮助贫困地区开发资源，培训人才，发展支柱产业。贫困地区要充分发挥主观能动性，主动搞好对口协作。应当看到，发达地区有较多的优势，贫困地区也有自己的优势，通过对口帮扶，可以做到东西互助，优势互补。"},{"type":"paragraph","text":"近年来，民主党派、社会团体、科研单位、大专院校、人民解放军、武警部队及社会其他各界，积极开展多种形式的扶贫帮困活动，如“希望工程”、“智力支边”、“文化扶贫”等等，搞得很有成效。要进一步加强组织工作，把这类活动更广泛地开展起来。我在前年的扶贫开发工作会议上，曾倡议发动大中城市和发达地区向贫困地区捐衣捐被。最近，我在贫困地区看到，很多贫困户不但缺衣少被，就连孩子上学用的书包和文具都买不起，而在城市和发达地区，这些东西很宽裕，稍旧一点就不用了，可以捐献给贫困地区，群众也有这个积极性。关键在于做好动员和组织工作，而且要持之以恒地做下去。"},{"type":"paragraph","text":"第四个问题，依靠贫困地区干部群众，坚持不懈地苦干实干"},{"type":"paragraph","text":"贫困地区要改变面貌，需要国家的扶持和社会各界的帮助，但从根本上说，还要依靠当地干部群众，发扬自力更生、艰苦奋斗精神，坚持不懈地苦干实干，自强不息，艰苦创业。这样，外部的支持才能真正发挥作用。这几年，我到过的贫困地区，有的地方自然条件恶劣，群众生活很苦，经过七八年努力，贫困面貌发生了很大变化。我看主要原因就是有一股子干劲。领导班子苦干，干部队伍苦干，广大群众苦干，一年接着一年干，一届接着一届干，干出了一个新天地。这几年，脱贫工作所以取得很大成绩，同贫困地区干部的努力是分不开的。相反，有的地方十几年过去了，山河面貌依旧，群众贫困依旧，一个主要原因就是领导班子不能带头苦干，说空话多，办实事少。干部不带头苦干，再好的发展规划也不能见诸实效。所以，贫困地区要改变面貌，必须发扬苦干实干精神。我们常讲的使命感、责任感、紧迫感，都要体现在苦干实干之中。是否具有苦干实干精神，是我们共产党人革命意志是否坚强的实际检验，也是能否真心实意为人民服务的具体体现。到本世纪末基本解决贫困人口温饱问题，是历史赋予我们的伟大使命，是贫困地区群众的殷切期望。在贫困地区工作的同志，要时刻不忘党的重托和群众的期待，奋发图强，励精图治，为实现既定的战略目标奉献全部的力量。"},{"type":"paragraph","text":"县是扶贫攻坚的基本指挥单位。发动群众苦干实干，关键是选拔和配备好贫困县的领导班子，尤其是选配好书记和县长。对于在任的县委书记和县长，具有强烈的事业心、责任心，能够带领群众苦干实干，完成扶贫攻坚任务的，要给以鼓励和支持；对于缺乏事业心、责任心，缺乏苦干实干精神，再留下去就会贻误时机的，要坚决调整。要选配一批政治素质好、事业心强、干劲大的同志，充实县级领导班子。班子确定后，要基本保持稳定，“一套马车拉到底”。在贫困县工作，真正把情况吃透，摸索出脱贫的路子，并组织实施，干出成效，没有几年的功夫是不行的。有的贫困县十年换七八任县委书记、县长，怎能改变贫困面貌呢？在贫困县当书记、县长，比其他县条件艰苦得多，工作难度大得多。对于无私奉献、埋头苦干、带领群众胜利完成扶贫攻坚任务的县委书记、县长，要大力表彰，提拔重用。对乡镇党委书记、乡镇长的选拔使用，也要这样做。我们在干部使用上，一定要重政绩，重民意，把群众真正拥护的干部选拔上来，并支持他们大胆放手地工作。贫困县的中心任务是解决群众的温饱问题。各项工作都要围绕和服务于这个中心，而不能影响和干扰这个中心。在我们要办的事情中，还有什么比群众吃上饭、喝上水更重要！在贫困县，一切与脱贫无关的检查、评比、达标活动，都要坚决停止。贫困县尤其要精简机构，减轻群众负担，在不突破总编制的前提下，机构如何设置，工作如何安排，由县委自主决定，上级有关部门不要随意干涉。"},{"type":"paragraph","text":"扶贫攻坚最终要靠基层组织带领群众苦干实干。大量事实证明，基层党组织坚强有力，才能把群众充分地动员组织起来，焕发出巨大的力量，有效地改变贫困面貌。近几年，贫困地区基层组织建设取得了一定成效，但目前还有相当一部分贫困村，班子散，集体空，秩序乱。村里无人管事，无钱办事，无章理事。这个问题不解决，一切都无从谈起。现在，有些农村封建迷信抬头，偷盗赌博盛行，社会治安混乱，一个重要原因是基层党组织不起作用。因此，无论是打好扶贫攻坚战，还是推进农村两个文明建设，都要从基层组织建设抓起。各地要把扶贫和党建工作紧密结合起来，按照中央关于加强农村基层组织建设的部署和要求，下功夫建设好贫困村的基层组织。建设一个好班子，选准一条好路子，建立一套好机制。坚持十一届三中全会以来党在农村的各项政策，稳定和完善以家庭联产承包为主的责任制和统分结合的双层经营体制，既充分发挥家庭承包经营的积极性，又发挥集体统一经营的优越性，为农户提供更多的服务，帮助农民脱贫致富。这一点在贫困地区尤为重要，不能动摇。村级组织建设的关键是抓好两条，一条是建设一个好支部，一条是发展集体经济，真正做到“有人管事”和“有钱办事”。村里没有一点集体经济收入，办一点事就要向群众敛钱，党支部很难有凝聚力和号召力。要通过开发当地资源，兴办集体企业，不断增加集体收入。对特困村，各级财政要尽可能挤出一些钱来，用于村级主要干部的补贴。抓好村级组织建设，靠一般号召不行，必须组织力量，深入下去，做艰苦细致的工作。尤其是领导同志更应该这样做。现在，每个县都有二三十名县级领导干部，如果每人直接抓几个村，加起来就是几十个村，连续抓几年，就可使全县村级组织发生大的变化。"},{"type":"paragraph","text":"第五个问题，进一步加强对扶贫开发工作的领导，层层实行责任制"},{"type":"paragraph","text":"能否打胜扶贫攻坚战，关键是把扶贫工作放在什么位置，投入多大力度，党政一把手是不是真抓实干，能不能把各方面的力量组织起来，形成强大的合力。因此，中央确定，扶贫攻坚要层层实行党政一把手负责制。每个省、区，每个地、市、县，现在有多少没有解决温饱问题的贫困人口，今后五年每年解决多少，要有具体的年度计划。扶贫计划确定以后，每年要进行检查。每个地方扶贫攻坚计划能不能如期实现，由当地党委、政府负责，首先由党政一把手负责。真正实行责任制，首先必须增强责任心。这里，强调以下几点："},{"type":"paragraph","text":"第一，各级党政一把手要亲自组织指挥本地区的扶贫攻坚战。省委书记、省长，地市委书记、专员、市长，县委书记、县长，都要亲自调查研究、安排部署、组织协调、督促检查。各级党政一把手以及有关部门的一把手，每人都要选择几个最贫困的村，蹲上几天，察看贫困的状况，倾听群众的呼声，研究脱贫的路子，并切实付诸实施，取得直接的领导经验。要根据扶贫开发的需要，组织各方面的力量，各负其责，协同作战。要层层检查落实，及时了解扶贫计划实施情况，扶贫措施落实得怎样，资金到位多少，不落实的障碍在哪里，真正抓住问题的症结，认真加以解决。检查不能只是听汇报，而要深入到贫困村、贫困户实地考察。对领导得力、工作扎实、成效显著的，要及时表彰鼓励。对工作飘浮、进展迟缓的，要进行批评教育。"},{"type":"paragraph","text":"第二，各级党政机关要组织大批干部，到贫困村具体帮助。这不仅是打好扶贫攻坚战的需要，也是培养锻炼干部、改进机关作风的需要。凡是坚持这样做的，都取得很好的效果。现在有些机关干部很少下去，对群众的实际情况，特别是对贫困地区、贫困户的情况缺乏了解，与群众的感情越来越淡漠。群众找上门来办事，不仅不去热情帮助，甚至利用手里的职权索拿卡要。这些都严重地脱离了群众。中央决定，要把组织党政机关干部下乡扶贫，作为一项制度，长期坚持下去。组织人事部门要认真组织实施。下去的干部，要同群众同甘共苦，做艰苦细致的工作，帮助村里搞好班子建设，开辟致富门路，解决群众最关心的热点难点问题，在实践中经受锻炼和考验。"},{"type":"paragraph","text":"第三，把扶贫攻坚的任务和措施落实到贫困村和贫困户。这是实行扶贫工作责任制的基本要求。能否实现贫困地区的脱贫目标，取决于能否解决贫困村、贫困户的问题。因此，这场扶贫攻坚战必须一个村一个村地打，一户一户地帮。确保重点，不能把有限的资金到处撒胡椒面。要以贫困村为重点，以贫困户为对象，把扶贫任务分解到村，把扶贫措施落实到户，做到“真扶贫，扶真贫”。"},{"type":"paragraph","text":"同志们，全国扶贫工作已进入决定性的攻坚阶段。希望全党进一步动员起来，全社会进一步动员起来，全体贫困地区的干部群众进一步动员起来，形成扶贫攻坚的强大合力，去夺取扶贫攻坚的胜利。我们相信，在邓小平同志建设有中国特色社会主义理论和党的基本路线指导下，经过全党全国各族人民的共同努力，我们一定能够完成既定的扶贫攻坚任务。（新华社北京１月５日电）（附图片）"},{"type":"paragraph","text":"江泽民总书记在中央扶贫开发工作会议上发表重要讲话。"},{"type":"paragraph","text":"新华社记者刘建国摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}