{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":12,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"上海七·二一工人大学发展到一千二百所工人技术队伍不断壮大，工人阶级在技术领域的领导力量不断加强","authors":[],"parts":[{"type":"paragraph","text":"据新华社上海一九七五年十二月十七日电 在毛主席《七·二一指示》的指引下，上海七·二一工人大学这支教育革命的鲜花，从市到区，从局到公司，从大厂到小厂，从商店到医院，到处盛开，呈现一派欣欣向荣的景象。"},{"type":"paragraph","text":"一九六八年七月二十一日，伟大领袖毛主席的光辉指示发表了：“大学还是要办的，我这里主要说的是理工科大学还要办，但学制要缩短，教育要革命，要无产阶级政治挂帅，走上海机床厂从工人中培养技术人员的道路。要从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去。”毛主席的指示指引着教育革命的前进方向。两个月以后，上海机床厂创办了我国第一所七·二一工人大学。这星星之火很快成了燎原之势，全市工交、财贸、文教、科技等战线七·二一工人大学蓬勃发展，茁壮成长。去年上半年在批林批孔运动中发展到四十八所；今年上半年随着无产阶级专政理论学习的逐步深入，又发展到三百六十多所；现在，仅仅相隔五个月时间，经过交流经验，相互促进，又迅猛发展到一千二百多所。现在在校工人学员近五万人。几年来已毕业学员近五千人。"},{"type":"paragraph","text":"由于七·二一工人大学越办越多，越办越好，上海工人技术队伍得到不断壮大，工人阶级在技术领域的领导力量不断加强。上海第七棉纺厂不仅厂办工人大学，还逐步发展到全厂各个车间也都办工人大学。工人们带着实际问题，学政治，学技术，政治觉悟和技术水平都有了很大提高，有力地推动了工厂革命和生产的发展。"},{"type":"paragraph","text":"上海的七·二一工人大学还办文科班，培养了一批工人理论队伍的骨干。上海豫园商场办的文科大学，结合现实斗争，认真学习毛主席关于理论问题的重要指示，学习《反杜林论》、《哥达纲领批判》、《无产阶级专政时代的经济和政治》等马列著作，并深入到基层商店，对商品制度、货币交换等问题进行调查研究，进一步提高了在无产阶级专政下继续革命的觉悟。他们还开展宣讲活动，辅导商场职工学习马克思主义的政治经济学基本原理，并编写出一本《柜台政治经济学》，推动了商场学习无产阶级专政理论运动的深入发展。"},{"type":"paragraph","text":"在举办七·二一工人大学的过程中，许多单位坚持教育革命方向，注意培养又红又专的无产阶级革命事业接班人。他们反复学习毛主席关于教育革命的一系列指示，批判刘少奇、林彪鼓吹的“智育第一”、“读书做官”、“知识私有”等修正主义黑货，认识到工人大学作为无产阶级专政的工具，最重要的是要把学员培养成为反修防修，巩固无产阶级专政的坚强战士。许多工人大学的学员努力掌握马克思主义的思想武器，勇当反修防修的闯将。上海电缆厂工人学员自觉地挤出时间，普遍学习了《国家与革命》、《青年团的任务》等马列著作，通读了《毛泽东选集》一至四卷。上钢三厂工人大学的师生在学理论、评《水浒》的运动中，先后写出了两百多篇评论和批判文章，还编写宣讲稿，深入车间、班组进行了三十多次宣讲，推动了群众性评论《水浒》活动的不断深入。"},{"type":"paragraph","text":"根据“教育必须为无产阶级政治服务，必须同生产劳动相结合”的方针，上海各七·二一工人大学在组织教学的过程中，努力做到师生与工人群众相结合，教育与生产劳动相结合，理论与实际相结合。由于学员来自有实践经验的工人，在党委一元化领导下实行开门办学，许多学校就办在厂里，使工人学员能够经常与工人战斗在一起，想工人所想，急国家所急，树雄心，立壮志，奋发图强。上海电珠二厂工人大学师生听说我国目前使用的一种新型灯管要靠国外进口，就提出“我们工人大学生一定要为祖国争气！”他们经过五十多次试验，终于试制成功了这种“争气灯”，为我国的电光源填补了一项空白。"},{"type":"paragraph","text":"经过几年的实践证明，七·二一工人大学就是好，这个社会主义新生事物已经显示出强大的生命力。这对那些说什么教育革命这也不行，那也不是的奇谈怪论，是一个有力的驳斥。可以预期，在毛主席光辉的《七·二一指示》的指引下，七·二一工人大学必将更加蓬勃发展，更加光彩夺目，为无产阶级教育革命，为社会主义革命和社会主义建设事业作出更大的贡献。"}],"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}