{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":7,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"破千年旧俗做革命闯将——记女共产党员、兰州部队某仓库副政委苏金针","authors":[],"parts":[{"type":"paragraph","text":"我国的社会主义制度，为广大妇女的解放开辟了广阔的道路。千百万妇女在党的光辉照耀下，勇敢地破除千年旧俗，投身于火热的革命斗争，在无产阶级专政下继续革命的道路上迅速成长。"},{"type":"paragraph","text":"女共产党员、兰州部队某仓库副政委苏金针，就是这样的一员闯将。"},{"type":"paragraph","text":"十年前，苏金针还是一个普通的家庭妇女。无产阶级文化大革命中，她冲破旧思想的牢笼，率领兰州部队高原军需服务队转战西北高原，满腔热情地为指战员服务，迅速成长为一个党的基层领导干部，三次幸福地见到了伟大领袖毛主席。她努力同旧传统观念决裂的动人事迹，在西北高原的人民解放军中到处传颂。"},{"type":"paragraph","text":"胸怀大目标，踏上革命路"},{"type":"paragraph","text":"苏金针原来是个随军家属。一九六二年五月，她爱人在执行任务时不幸牺牲了。党组织和同志们非常关怀她，为她和三个孩子妥善安排了生活。苏金针深深感到党的温暖。她想，现在自己还年轻，坐在家里吃闲饭，咋能对得起党和毛主席！她决心尽自己的力量，为党工作，为共产主义大厦的早日建成添砖加瓦。她的想法得到了周围同志的热情支持，同院离职休养的红军老战士也跑来鼓励她，给她讲当年红军女战士的英雄事迹和张思德全心全意为人民服务的崇高品德。苏金针听了，心情无比激动，革命豪情满怀。在她的坚决要求下，领导上分配她到某军需仓库当了缝纫工。"},{"type":"paragraph","text":"苏金针参加革命以后，每天总是提前上班，把同志们用的油壶灌满机油，车间打扫得干干净净，机器擦得闪闪发光，一颗心全部用在工作上。她全心全意为人民服务的精神受到部队领导和同志们的称赞。参加工作第二年，苏金针就光荣地加入了中国共产党。"},{"type":"paragraph","text":"无产阶级文化大革命中，苏金针所在的部队仓库成立了一支高原军需服务队，要走出仓库为指战员们服务。当时，一些受孔孟之道毒害较深的人对女同志下连队服务看不惯，有的还冷嘲热讽。这引起了苏金针的深思。她反复学习列宁关于“工人的解放应当是工人自己的事情，同样，女工的解放也应当是女工自己的事情”的教导，在全库召开的革命大批判会上，苏金针走上讲台，用自己的切身体会愤怒批判“妇女无用”的反动谬论，她说：“我们的社会主义制度，给妇女的解放提供了优越的条件，但是，要彻底从思想上获得解放，还得自己动手砸碎精神锁链，树立咱新中国妇女的雄心壮志。为了实现共产主义的远大目标，我们必须艰苦奋斗下去。”苏金针决心用自己的实际行动向旧传统观念宣战，她控连三次向党组织要求参加服务队。党组织考虑到她有三个孩子，最大的八岁，最小的才五岁，没有同意她的要求。苏金针就把两个大些的孩子送回福建老家，最小的送进幼儿园。党组织看她这样坚决，就批准了她的要求。后来，她又担任了服务队指导员。在苏金针的带动下，不少家庭妇女也冲破了旧观念的束缚，踊跃参加了服务队。七年多来，她每年都带领服务队下连队在九个月以上。她们身背修理箱，穿戈壁，跨冰河，深入到边防哨所、雪山草原，为部队服务。一年秋天，她们来到青海玉树地区，有一个兵站，座落在海拔四千七百米的巴颜喀拉山上，山上空气稀薄，道路极为难行，人们不让女同志上去。苏金针说：“战士能在那里执勤，我们就能到那里为他们服务。”苏金针带领大家战胜了严重的高山反应，为兵站修好了军需物品。一年夏天，她们到某边防连队服务，这个连队的执勤点非常分散，这个沙包上一个排，那道沙梁上一个班。苏金针就和队员们手拉手，顶风沙，战酷暑，一个班一个班为战士缝补衣服。滚烫的黄沙漫过脚脖子，脚上烫起串串水泡；干燥的沙漠，常常渴得人口里象冒烟。但是，苏金针以顽强的革命毅力，率领服务队克服了重重困难，把党的关怀送到战士们的心坎上。有人问她，在这样艰苦的环境里奔波，吃得消吗？她豪迈地回答说：“心里装着共产主义大目标，再苦再累也觉甜！”几年来，她带领服务队行程三十多万里，修补各种军需物品八十多万件。服务队的艰苦奋斗精神，在广大指战员心里深深扎下了根。"},{"type":"paragraph","text":"不忘阶级苦，一心为革命"},{"type":"paragraph","text":"苏金针参加革命后，到了发薪时，会计给她送来了工资，苏金针觉得自己享受着党和人民给的抚恤金，再拿工资，实在不过意。她便说：“这钱用去支援国家建设吧！”"},{"type":"paragraph","text":"这时，个别有旧思想的人却说：“抚恤金是应该享受的，这钱是干活挣来的，为什么不要呢？”苏金针听了这番话，犹如一根钢针，深深刺进了她的心，激起她无限辛酸的回忆。解放前，她的伯父被国民党匪军抓了壮丁，一去无音信，伯母走投无路，悬梁自尽。后来，父亲被抓壮丁后，又被残杀在路上。叔父在厦门码头为帝国主义、资本家卖苦力，活活累死在江边。全家十三口人，旧社会夺去了十个人的生命。自己八岁半就卖给地主当佣人，她整天喂猪、做苦工。一次，她饿得实在受不住，给猪煮食时拿了一块红薯吃，满口“仁义道德”的地主婆猛扑过来，用烧红的铁棍烫她的右腿。苏金针绾起裤腿，指着伤疤，悲愤地说：“这就是咱穷人在旧社会干活挣来的！”"},{"type":"paragraph","text":"经过组织上的反复动员，说明党的政策和党的关怀，苏金针才领了工资，但是，她一直过着艰苦朴素的生活，从不乱花一分钱。不过，当周围的同志有了困难时，她却满怀无产阶级感情，慷慨地给予帮助。"},{"type":"paragraph","text":"苏金针干革命不以金钱定秤杆，而是以全心全意做尺子。部队野营拉练时，她常常和队员们通宵达旦地为战士赶修军需物品；遇到下雨，她便和队员们在卡车上搭个雨布，架起缝纫机修补军装。一次看电影前，她发现坐在自己前面的一个战士刚补过的衣服上还有一个小洞没有补，看完电影她便找到这个战士，要他把衣服脱下来拿回重补。战士说：“这个小洞我自己补补就行了。”苏金针认真地说：“不，这不仅是你衣服上的小洞，它反映了我们的工作上有漏洞呢！”于是，她把衣服拿回去重新补好。这件事对大家教育很深，使整个服务队的工作做得更细致，更周到了，这些年来，苏金针领导的这支服务队，服务项目不断增加，由原来只能修理军需物品，增加到目前可以照相、修理脸盆、闹钟，以至代售邮票、信封、钉锅、阉猪等六十三种项目，深受广大指战员的欢迎。"},{"type":"paragraph","text":"不为个人谋利益，继续革命永向前"},{"type":"paragraph","text":"苏金针常常告诫自己：“咱新中国的妇女，要常想肩上革命担，不为个人谋利益。”她时刻保持警惕，防微杜渐，自觉地抵制资产阶级思想的侵蚀，始终保持艰苦奋斗的作风。"},{"type":"paragraph","text":"一次，苏金针带领服务队翻山越岭来到边防某地，把衬衣磨破了一个小洞。晚上，她坐在小油灯下，撕下自己的手帕，一针一线地缝补。同志们见了，都说：“咱带了十几麻包旧布片，十几台缝纫机，这点小口子，用不了一寸布，放在机子上，几下子就补好了。”苏金针认真地说：“一寸布，一根线，都是人民的财产，党交给我们，是让它为战士服务，咋能用到自己身上。”就这样，苏金针十几年如一日，从未用过公家的一只针，一根线，一寸布。"},{"type":"paragraph","text":"苏金针也从不利用为部队服务之便，享受指战员给的照顾。去年春天，他们来到驻守在南泥湾的某部七连。艰苦奋斗的延安精神，七连的光荣传统，深深地感染着苏金针和她的战友。她们利用一切机会，向七连学习，冒着春寒，和战士们一块平整稻田，日夜加班加点，给战士们缝补衣裳。为了感谢她们的关怀，战士们送来了自产的鸭蛋，请她们尝尝新。面对着又白又大的鸭蛋，苏金针深切地感到了革命队伍中真挚的阶级感情，但是她把鸭蛋全部送回连队。炎热的夏天，部队首长送来西瓜，苏金针把西瓜拿到坑道，送到正在施工的战士手里；严寒的冬季，部队给她安排了比较暖和的小房子，苏金针说啥也不要这个照顾，坚持和队员们住在一起。近年来，苏金针先后担任了副教导员和兰州部队后勤部党委委员，去年十月又被任命为仓库副政委。职务高了，地位变了，她的普通一兵的本色一直没有变。库房劳动，她拣重的干；食堂的炊事员有病，她挤出时间去顶班；参加上级举办的读书班，还带上针线布片，利用休息时间为学员缝补衣服，农场春灌，水渠决口，她立即脱掉鞋袜，跳进冰冷的泥水带头去堵。"},{"type":"paragraph","text":"树有根，水有源，苏金针具有高度的共产主义觉悟，是她刻苦学习马列著作和毛主席著作的结果。这个饱尝了旧社会苦难的贫农女儿，从她参加革命工作的那天起，就如饥似渴地学习毛主席著作。她不识字，就请组里的同志给她念《为人民服务》，她一字一句地学习，一字一句地领会，并且认真照着去做。后来，她请同院的一个女孩做老师，边学毛主席著作边认字。冬天，她每天晚上睡觉前学习两个小时；夏天，中午休息时也坚持学几段。苏金针克服重重困难，以惊人的毅力，通读了《毛泽东选集》一至四卷、《共产党宣言》、《国家与革命》、《哥达纲领批判》等马列著作和毛主席著作，写下了十几万字的读书笔记。最近，苏金针通过学习无产阶级专政的理论，感到肩上的担子更重了。她决心学懂弄通无产阶级专政理论，把反修防修的伟大斗争进行到底。"},{"type":"paragraph","text":"新华社通讯员"}],"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}