{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"防患于未然——土耳其内外政策的新动向","authors":["石昆"],"dates":[{"year":1980,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"防患于未然"},{"type":"paragraph","text":"——土耳其内外政策的新动向"},{"type":"paragraph","text":"石昆"},{"type":"paragraph","text":"苏联入侵阿富汗的隆隆炮声，极大地震动了土耳其。面对国内外严重的局势，土耳其政府最近对外调整外交政策，对内设法平息社会动乱，以求消除隐患，结联友邦，应付不测事件。"},{"type":"paragraph","text":"土耳其横跨欧亚两洲，博斯普鲁斯海峡扼黑海通地中海的咽喉，战略地位十分重要。土耳其政局的稳定，防务力量加强，不仅关系到本国的安危，而且对遏制超级大国在西亚、中东地区的侵略扩张，维护这个地区的和平与安定，都具有极其重要的意义。"},{"type":"paragraph","text":"在外交方面，土耳其加快了同美国发展关系的步伐。新年伊始，拖了一年之久的土美防务协议谈判就有了突破。一月九日，在即将上任的负责安全援助的美国副国务卿尼米兹的参与下，两国初步达成了为期五年的防务合作协议。根据协定，美国今后将增加对土耳其的军事和经济援助，从土耳其得到军事基地的使用权。这表明两国关系有了进一步的改善。由于塞浦路斯问题，土美关系曾经一度疏远。一九七五年二月，美国宣布对土耳其实行武器禁运，土耳其则以关闭美国在土耳其的二十六个军事基地和宣布土美联防合作协议失效作为回答。一九七八年九月，美国取消了对土耳其的武器禁运，土耳其也相应地开放了四个美国军事基地，两国关系趋向改善。新协议将进一步促进土美两国在防务和其他方面的合作，增强土耳其的国防力量。"},{"type":"paragraph","text":"与此同时，土耳其还主动加强同沙特阿拉伯等国的关系，协调彼此的政策，以抗击共同的敌人。据透露，沙特阿拉伯已答应给予土耳其五亿美元的贷款，并以优惠价格提供六百万吨石油。"},{"type":"paragraph","text":"土耳其政府还把制止社会动乱作为当务之急。新年过后，科鲁蒂尔克总统多次会晤德米雷尔总理、军界首脑、议会两院议长以及反对党领袖埃杰维特，磋商应付国内“严重局势”的政策。"},{"type":"paragraph","text":"他们这样作是有原因的。长期以来，抢劫、暗杀、武斗以及各种暴力冲突，一直是困扰土耳其的一个老大难问题。近年来，暴力活动愈演愈烈，已由学校发展到社会，由西部大城市蔓延到东部地区和广大农村，并且同教派冲突及民族问题交织在一起。这些暴乱活动，在一定程度上固然反映了土耳其国内各种错综复杂的矛盾，但值得注意的是，其中有一些显然受到了外来势力的参与和控制，因而不能不引起土耳其当局的警惕和注意。伊朗国王被推翻后，苏联竭力在土耳其煽风点火，制造混乱，特别利用库尔德族自治的要求大作文章，并偷偷运进大批武器，造成局势的进一步恶化。这一切，迫使政府不得不先后对十九个省份实行军事管制。但遍及全国的恐怖活动并没有因此而减弱。去年因暴力事件而伤亡的人数多达八、九千人。据报道，目前，政治暴力行动有“升级为叛乱”的危险。"},{"type":"paragraph","text":"针对这种情况，土耳其政府今年以来采取了不少有力的措施。首先，土耳其议会正在抓紧制订打击无政府主义、恐怖主义和分裂主义的法律和法令。据报道，“游行集会法”、“结社组织法”、“省长权限法”等法案的部分条款已经通过。各地的军事管制当局也采取了强有力的行动，社会治安因此有所好转。"},{"type":"paragraph","text":"其次，执政的正义党主席德米雷尔总理和最大的反对党共和人民党主席埃杰维特，也“本着诚意”，多次举行会谈，双方都同意两党今后在制止国内暴力行动，维持政局稳定方面“进行合作”。埃杰维特还提出两党组织联合政府的建议。"},{"type":"paragraph","text":"政府和军方还把军队的训练及武器装备的改良列为当前一项迫切任务。土耳其拥有六十万军队，但目前武器装备大都陈旧过时，而且缺少零件。加之大批军队被派去执行军管任务，放松了平时的训练，因而战斗力受到较大影响。目前政府和军方正在设法改善这种状况，以适应国内形势发展的需要。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}