{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共河南省委关于奖励发展农业生产争取秋季大丰收的宣传要点","authors":[],"dates":[{"year":1957,"month":6,"day":25}],"is_range_date":false,"parts":[{"text":"中共河南省委关于奖励发展农业生产争取秋季大丰收的宣传要点","type":"title"},{"text":"(编者注：这是潘复生同志主持省委常委会议集体讨论制定的奖励发展农业生产的政策，这些政策在1958年6月省委九次全会扩大会议上，被指责为潘复生发展资本主义的纲领。)","type":"paragraph"},{"text":"为了充分发挥广大农民的生产积极性，争取1957年秋季农业大丰收，发展多种经济，从增加生产中逐步增加社员个人收入，进一步巩固农业生产合作社，支援社会主义工业化，特根据奖励发展农业生产的具体政策，制定以下宣传要点：","type":"paragraph"},{"text":"一、农业生产合作社，必须依靠自己的力量，积极采取增产措施和推广先进经验，以增加农作物的产量。","type":"paragraph"},{"text":"(1)凡因旱田变水田和修筑台田、围田，实行水土保持，提高单位面积产量，获得农业增产者，其增产部分三年内不负担农业税。","type":"paragraph"},{"text":"(2)开垦沙荒、碱荒和在不妨害水土保持的原则下开垦山荒，扩大耕地面积，增加农业生产者，在三年内不征农业税，也不计算统购任务。","type":"paragraph"},{"text":"(3)以社为单位，粮食达到每亩年产三百斤、四百斤、五百斤者，棉花达到每亩年产皮棉六十斤、八十斤、一百斤者，均给予粮食丰产社或棉花丰产社的称号，从精神或物质方面给予奖励。","type":"paragraph"},{"text":"(4)不论集体或个人，凡在提高农业生产技术、改进耕作制度等方面有所创造发明，并在生产中取得显著成绩者，均给予精神或物质奖励。","type":"paragraph"},{"text":"二、合作社经济要服从国家统一经济计划的领导，同时在不违背国家的统一计划和政策法令下，保持自己一定的灵活性和独立性。","type":"paragraph"},{"text":"为了充分发挥土地的潜力，提高土地的利用率，国家对农业生产合作社的种植计划，除对小麦、棉花，油料、烟叶等几项主要指标加以控制外，其他作物的种植面积、品种和复播指数等都由农业生产合作社自己根据社内的需要，因地制宜，合理种植。","type":"paragraph"},{"text":"三、必须认真保护和发展耕畜，争取在三年内使耕畜得到应有的恢复和发展，从而保证农业生产发展所需要的畜力；同时大量养猪积肥。这是我省农业增产的重要关键。","type":"paragraph"},{"text":"(1)认真推广分槽喂养、分散到户、养用合一的饲养方法。","type":"paragraph"},{"text":"(2)提倡社员繁殖牲畜，作为家庭副业生产；允许社员自养牲畜，以满足社员家庭副业生产和日常生活中对于畜力的需要。社员自养牲畜所需饲料，应按统购统销的标准留足，或由国家统销，所需的饲草，农业生产合作社应帮助解决。社里使用社员牲口时，应合理记分。","type":"paragraph"},{"text":"(3)对于繁殖和改良牲畜、改善牲畜的使役和饲养管理、防治兽疫有显著成绩的饲养员、使役人员、种畜产、兽医、干部，都应分别给予精神或物质奖励。对兽医应允许其入社或自己经营。","type":"paragraph"},{"text":"(4)在征收公粮时，每头种畜少征公粮一百斤，每头幼畜少征公粮十五斤。","type":"paragraph"},{"text":"(5)在统购粮食时，每头种马留饲料一千五百斤至一千七百斤，每头种牛、种驴留饲料最高一千斤，孕畜每头照顾饲料十至二十斤。","type":"paragraph"},{"text":"(6)大力发展养猪(回民除外)，普遍圈猪积肥。农业生产合作社对社员积肥，要合理作价收购，并且及时付给一部分现款。社员要利用增加的自留地种植猪饲料。凡养种公猪、种母猪或售给国家肥猪一头，均售给八至十五斤猪肉，发给一年内有效的肉票，凭票供应。新生小猪每头补助饲料五至十斤。凡每社养猪平均每户两头以上者，均应给予养猪先进社的称号；一户养猪在四头以上者，给予养猪模范户的称号。","type":"paragraph"},{"text":"四、在分配问题上，对国家的利益、合作社的利益和社员的利益，必须统筹兼顾。","type":"paragraph"},{"text":"(1)继续宣传和执行征收农业税的政策，保证完成缴纳农业税的任务。","type":"paragraph"},{"text":"(2)自足社和缺粮社农业税的征收，应在扣除社内必需的种籽、饲料和社员口粮后，有粮食者可以用粮食交公粮，粮食不够可交代金或经济作物。夏季如果没有粮食，交代金也有困难时，可缓到秋收后再征。","type":"paragraph"},{"text":"(3)灾区社的公粮任务，应根据特重灾全免，重灾多减、轻灾少减的精神，依法实行减免。凡以社为单位合乎减灾条件者按社进行减灾；如以社为单位计算，不够减灾条件而社内有的队因灾减产者，应以队为单位实行减灾。对灾社缺粮应根据统购统销留粮标准，保证供应。","type":"paragraph"},{"text":"(4)继续宣传和执行粮食三定政策，实事求是，核实产量，积极完成国家粮食统购任务。","type":"paragraph"},{"text":"(5)凡全社实际粮食产量超过三定产量者，国家对增产部分的增购不超过40％，其余的粮食由社自己处理。","type":"paragraph"},{"text":"(6)留给农业社社员不超过全社每人平均土地的5％的自留地，只计征公粮，不计购销。","type":"paragraph"},{"text":"(7)在统购中，红薯折抵口粮部分按五斤红薯折一斤粮食计算。","type":"paragraph"},{"text":"(8)油料作物区应根据当地农民种植的油料品种，保证留够油料统购留量或保证食油定量供应，保证作到种什么油料，吃到什么油。","type":"paragraph"},{"text":"(9)农业生产合作社必须执行包工包产超产奖励。超产奖励除给超产线外，应该配给一部分或大部分粮食，使超产队得到适当的照顾。队应按劳动日分给社员。","type":"paragraph"},{"text":"(10)收入较多的农业社，应经社员同意，适当增加社的积累，以利扩大再生产和防止灾荒。所有合作社都要经常对社员进行节约粮食的教育。","type":"paragraph"},{"text":"(11)对于收入比入社前可能减少的社员，必须从适当安排劳动，实行互助互济和执行互利政策等方面给以照顾。使他们各尽所长，各得其所，尽量争取不减少收入，以至增加收入。","type":"paragraph"},{"text":"五、开展丰富多采的多种经济，增加社会财富和农民的收入。","type":"paragraph"},{"text":"(1)农副业生产要统一规划，贯彻全年。","type":"paragraph"},{"text":"(2)要正确发挥农民原有的经营多种经济的技术和经验。","type":"paragraph"},{"text":"(3)大力发展家庭饲养业。","type":"paragraph"},{"text":"(4)正确的开放自由市场、禁止进行商业投机。","type":"paragraph"},{"text":"(5)灾区副业生产税收减免办法，在夏荒地区继续执行到秋收。","type":"paragraph"},{"text":"六、各经济部门必须积极地、有计划地对农业生产合作社加以扶植，帮助其解决生产和生活上的困难，农业生产合作社也必须切实执行经济合同，服从国家对市场的管理。","type":"paragraph"},{"text":"(1)对农业社到期的各种贷款、农产品预购款、商品赊销款，应由县、乡人民委员会根据农业社实际归还能力，统盘安排。既要把应该收和可能收的收回，又要照顾农业社再生产投资和社内分配。","type":"paragraph"},{"text":"(2)凡国家收购农民的产品，必须认真执行以质论价，不准压级压价。在确定农业社所出售的产品的等级时，应由收购部门和出售产品的农业社双方议定。","type":"paragraph"},{"text":"(3)信用合作社应积极吸收农村游资，扶助农业生产和农民生活。","type":"paragraph"},{"text":"七、加强社员爱国爱社的教育，合理地解决社内各项具体问题，以利进一步巩固农业生产合作社。","type":"paragraph"},{"text":"(1)普遍宣传和采用农业社的三大纪律十项注意，并表扬和奖励爱国爱社的模范人物和模范单位。三大纪律是：1、劳动生产听指挥；2、公共财产要爱护；3、大家决议要执行。十项注意是：1、遇事要商量，大家出主张；2、帐目要勤结，公司要经常；3、计划要认真，大家都执行；4、记工要合理，分配要公道；5、学习要认真，技术提得高；6、生产积极干，作活要考核；7、不偷懒，不讨巧，勤俭办社好；8、尊重老年人，爱护青年人；9、男女都劳动，同工要同酬；10、干群关系好，全社团结牢。","type":"paragraph"},{"text":"(2)对建社的遗留问题，必须本互利原则及早解决。对入社的生产资料如果作价太低，社员意见很大者，可以经过协商适当提高。对摊股份基金后的多余价款没有确定归还期限者，应规定归还期限，保证归还，对小片的果园、竹园、苇地、藕池等，可以按比例分红，或由社包给原户经营。","type":"paragraph"},{"text":"(3)凡未给社员留自留地或留的较少的农业生产合作社，都必须根据全国人民代表大会常务委员会关于增加农业生产合作社社员自留地的决定和各县实际情况，由县确定自留地的适当比例，及时留给社员自留地，现在仍由社或队集体经营自留地的社，应迅速改变，一律由社员自己经营。","type":"paragraph"},{"text":"(4)凡规模太大的社，社员要求分社者，可以根据大多数社员的意见变为联社或分社。分社的时间一般的应在年终决算后进行，也可以先分开生产，到年终算帐。至于改为联社的时间，可以结合生产，根据社员意见随时解决。","type":"paragraph"},{"text":"(5)社员个人开垦的隙地、废地，所获得的收入，完全归社员个人所得，不计购销。","type":"paragraph"},{"text":"(6)为了减少红薯损坏，可推行就地刨，就地分或者分散包产到户的办法。同时国家要购一部分红薯干顶统购任务。","type":"paragraph"},{"text":"(7)鼓励农业生产合作社和社员大量植树造林。农业生产合作社集体栽培的树木归农业社集体所有；社员利用合作社不拟统一经营的小块隙地、废地栽培的树木，归社员个人所有。","type":"paragraph"},{"text":"(8)个别社员要求退社者，应首先认真解决其困难，作好工作。如进行工作后仍坚持出社者，应根据社章规定允许退社。在处理退社财产时，应从团结生产出发，贯彻互利原则，不得歧视和打击。","type":"paragraph"},{"text":"八、干部要努力学会办社，学会领导生产。","type":"paragraph"},{"text":"(1)农业生产合作社的干部必须亲自参加劳动生产，以参加生产领导生产，要定期召开代表大会、老农座谈会，向社员定期公布帐目、公开财政收支、形成制度，坚持下去。","type":"paragraph"},{"text":"(2)乡、社和队的干部在领导生产、战胜自然灾害和巩固提高农业生产合作社的工作中取得显著成绩，并为广大群众所拥护者，应给予模范或先进工作者的称号，并给予精神或物质的奖励。","type":"paragraph"},{"text":"(3)党员和基层干部要努力执行中央关于整风运动的指示中要求的四条，即：为人民服务；有事和群众商量；吃苦在前；得利在后；实行批评和自我批评。犯有错误的党员和干部都要主动改正错误，随时向群众作检讨。","type":"paragraph"}],"comments":[],"origin":"《风雨春秋》——潘复生诗文纪念集，中共河南省委党史工作委员会编，河南人民出版社，1993年10月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"潘复生","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}