{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"论胡适政治思想的反动本质","authors":["彭柏山"],"dates":[{"year":1955,"month":2,"day":7}],"is_range_date":false,"parts":[{"text":"论胡适政治思想的反动本质","type":"title"},{"text":"彭柏山","type":"authors"},{"text":"从批判俞平伯的“红楼梦”研究的错误观点开始，展开对胡适派资产阶级唯心论思想的批判，这是社会主义革命即社会主义改造时期的阶级斗争在学术文化思想上的一种反映。","type":"paragraph"},{"text":"随着社会主义革命与社会主义改造事业的发展，扫除资产阶级思想和帝国主义思想对广大人民群众的影响，用马克思主义唯物论思想把群众武装起来，这不仅对于巩固和扩大学术文化界的马克思主义的唯物论思想阵地有着重大的意义，同时对于社会主义事业的发展也将发生极大的推动作用。","type":"paragraph"},{"text":"胡适在反动统治时期，四十多年来不但对学术文化界广泛地散布了它的反动思想的细菌，并且对青年也有意识地进行思想上的毒害。他在“介绍我自己的思想”说：“我希望少年学生能读我的书，故用报纸印刷，要使定价不贵。”(1)其阴谋，就在以廉价的办法扩大它的思想对青年的影响。解放以后，由于胡适公开投靠美帝国主义，其反动政治面目，早已被他自己无耻的行动彻底揭破了，但其反动的思想影响，并不是在学术界和社会上都已经清除。","type":"paragraph"},{"text":"胡适的反动思想，有其深刻的社会根源与理论根源，他集中地反映了买办资产阶级利益，成为帝国主义的代言人。现在我国虽然推翻了帝国主义、封建主义和官僚资本主义的统治，但由于我国今天外部仍然受着帝国主义的包围，而内部的资产阶级也继续在散布其腐朽的自私自利的个人主义思想，因而胡适派资产阶级唯心论思想也仍然有其社会基础。因此，彻底揭穿胡适的反动思想面目，清除它在学术界和社会上的恶劣影响，这是有着现实的战斗的政治意义的。","type":"paragraph"},{"text":"（一）","type":"subtitle"},{"text":"胡适究竟是怎么样的一个人呢？简单地说，他是一个极端卑鄙的资产阶级个人主义的政治阴谋家。胡适的个人主义，是以实用主义作为他的理论基础；以改良主义作为他在政治上进行反人民活动的阴谋手段。","type":"paragraph"},{"text":"胡适在一九一八年介绍“易卜生主义”一文中，特别强调“他主张个人须要充分发达自己的天才性；须要充分发展自己的个性。”(2)这种发展个性的思想，在资本主义初期，对反对封建制度的束缚来说，是具有进步作用的。列宁在提到新兴资产阶级的思想家的特点时，说：“在十八世纪的启蒙者写作的时候（他被大家公认为资产阶级的向导），在我们四十年代至六十年代的启蒙者写作的时候，一切社会问题都归结于农奴制度及其残余作斗争。新的社会经济关系及其矛盾，当时还只是处于萌芽状态。因此，资产阶级思想代表者在当时并没有表现出任何自私性；相反地，不论在西欧或俄国，他们完全真诚地相信世界乐园，真诚地愿意有世界乐园，真诚地没有看出（部分地还不能看出）从农奴制度里面新产生出来的那种制度中的各种矛盾。”(3)然而，到了二十世纪，资本主义已发展到帝国主义阶段，束缚社会生产力发展的就是资本主义制度和资产阶级本身，资产阶级无论在经济上、政治上都公开暴露其反动性，因而这种所谓发展个性的思想，实质上是在于一方面把资产阶级对劳动人民的剥削，说成是资产阶级的“天才”的个性的发展；一方面用发展个性的幌子来阴谋拆散劳动人民的集体行动。所以，它就是法西斯主义形成的基础，是资产阶级的极端反动的理论。","type":"paragraph"},{"text":"胡适在一九一四年爆发第一次帝国主义世界大战和一九一七年俄国十月革命胜利以后，宣传这种在世界范围内已经成为极端反动的个人主义思想，一方面为中国后来的法西斯主义开辟了道路，同时也就是胡适用来反对马克思主义的武器。因为这时，马克思主义已经在中国传播。许多马克思主义知识分子，在“五四”运动过程中积极宣传社会主义。当时胡适在“问题与主义”一文中公开进行反对：“我们不去研究人力车的生计，却去高谈社会主义，不去研究女子如何解放，家庭制度如何纠正，却去高谈公妻主义和自由恋爱……。”(4)胡适的这种主张，实质是以漂亮的词句来反对当时旧制度的根本改革，恶意的诬蔑马克思主义，要人只去注意一些表面现象的问题，而不去注意整个社会的解放，很显然的，胡适思想的反动性，及其极端个人主义的本质一开始就在这里公开暴露出来。因此，胡适虽然不肯承认他的个人主义的本质就是利己主义，企图以所谓“假的个人主义”、“真的个人主义”、“独善的个人主义”等一类名词，掩盖其自私自利的丑恶面目，但在客观的事实面前却已经暴露得很清楚的了。","type":"paragraph"},{"text":"胡适从他这种极端反动的个人主义立场出发，贩运美国詹姆士、杜威的实用主义哲学作为他反马克思主义的理论武器，也正反映了资产阶级的根本思想。实用主义是美国流行最广的哲学，是主观唯心主义的变形，是帝国主义反动势力的思想武器。其中心思想是以所谓实际效果为一切行动的目标，否认客观世界和客观真理，把真理当成人造的纯粹假设；在方法上它是孤立地去研究事物的表面现象，只承认量的变化而反对根本的质变，否认事物内部矛盾和斗争。这种主观唯心主义，最便于为帝国主义侵略战争作辩护。帝国主义为了追求利润进行侵略，对它们来说，这就是最实际的效果，因而也就是真理；同时也便于帝国主义资产阶级掩盖其国内的阶级矛盾、帝国主义与殖民地之间的矛盾、帝国主义与帝国主义之间的矛盾，否认阶级斗争和民族斗争，以便于反对无产阶级革命和被压迫民族的解放运动，维护帝国主义资产阶级在世界的统治。这就是美国实用主义的反动本质。胡适把这种反动的市侩主义的实用哲学贩运到中国来，一方面反映帝国主义侵略中国的加深，以便于利用这种反动哲学为帝国主义侵略中国作辩护；另一方面反映了中国封建势力和买办资产阶级对帝国主义势力的投降，以便于为国内反动统治阶级作辩护。他在“我们走那一条路”一文中说：“我们要打倒五个大仇敌”，即贫穷、疾病、愚昧、贪污、扰乱，而“这五大仇敌之中，资本主义不在内，因为我们还没有资格谈资本主义。资产阶级也不在内，因为我们至多有几个小富人，那有资产阶级？封建势力也不在内，因为封建制度早已在二千年前崩坏了。帝国主义也不在内，因为帝国主义不能侵害那五鬼不入之国。”(5)这就是胡适运用实用主义分析中国社会问题所得到的答案。这种答案的反动性，就在否认帝国主义资产阶级和封建势力对中国广大人民剥削和压迫的客观事实，以便于达到他反对中国人民的革命斗争，维护帝国主义和统治阶级的利益，这就是胡适极力鼓吹实用主义的真正目的。","type":"paragraph"},{"text":"胡适的个人主义思想和实用主义哲学，表现在政治上，即以改良主义作为反人民活动的阴谋手段。“一般改良主义底实质，就是只去鼓动实行那些不必消灭旧有统治阶级主要基础的变更，可与保存这些基础相容的变更。”(6)因为不论封建制度或资本主义制度，都以生产资料的私有制、阶级对立、人剥削人为基础，因此，它和个人主义的利益是一体的。胡适为了发展他的个人主义，自然，不去鼓动那些消灭旧有统治阶级主要基础的变更。但是胡适和当权的统治阶级又在一定程度上作了适当的分工。因为当时胡适毕竟还是一个在野的政客，所以他又鼓动那些可与保存旧有统治阶级主要基础相容的变更。其阴谋就在：“用改良反对革命，用局部补缮趋于灭亡的制度，以求拆散并削弱工人阶级力量，保持资产阶级政权的办法，来反对用革命手段推翻这个政权的运动。”(7)胡适在“新思潮的意义”一文中，说：“文明不是拢统造成的，是一点一滴的造成的。进化不是一晚上拢统进化的，是一点一滴的进化的。现今的人爱谈‘解放与改造’，须知解放不是拢统解放，改造也不是拢统改造。解放是这个那个制度的解放，这种那种思想的解放，这个那个人的解放，是一点一滴的解放。改造是这个那个制度的改造，这种那种思想的改造，这个那个人的改造，是一点一滴的改造。”(8)这就是胡适思想表现在政治上的改良主义。这种改良主义，一方面反映了他的个人主义和统治阶级利益的一体；同时实用主义的庸俗进化论就在这里发挥了它的欺骗作用，因而也就暴露了胡适为什么要鼓吹实用主义的秘密。","type":"paragraph"},{"text":"这就是胡适的个人主义、实用主义和改良主义的一体性。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"胡适反人民的政治活动具有两个基本方面：对内拥护各个时期的反动统治者，宣传改良主义，反对马克思主义和人民革命斗争；对外崇奉帝国主义，反对社会主义苏联，鼓吹反爱国主义，破坏民族斗争。其目的，就在为了保持半殖民地半封建的社会制度，以便于维持帝国主义、封建主义和官僚资本主义对广大人民长期的剥削和压迫。","type":"paragraph"},{"text":"“五四”运动以后，中国无产阶级在“六三”运动中登上了政治舞台，胡适“宁可不避反革命之名”，反对马克思主义。他在“我的歧路”一文中，说：“我等候了两年零八个月，中国的舆论界仍然使我大失望。一班‘新’分子天天高谈基尔特社会主义与马克思社会主义，高谈‘阶级战争’与‘赢余价值’……”(9)他一方面要当时发表了许多马克思主义文章的“新青年”杂志改变内容，在这一目的不能达到时便另办刊物来和“新青年”对抗；一方面他“实在忍不住了。”“出来谈政治”，向北洋军阀政府提出政治改革的三个基本原则，即要求一个“宪政的政府”，一个“公开的政府”，一种“有计划的政治”，并宣称：“无论它们理想中的政治组织是什么……应该平心降格的公认‘好政府’一个目标。”(10)其实，他提出这个“好政府”目标的阴谋，就在希望“用局部补缮趋于灭亡的制度，以求拆散并削弱工人阶级力量。”然而，他的这种愿望，并没有能够得到实现。其后，胡适又主张北洋军阀政府允许各省军阀实行联省自治，以“增加地方的实权；使地方能充分发展他的潜力，来和军阀作战，来推翻军阀。这是省自治的意义，这是联邦运动的作用。”(11)试问：向军阀要求推翻军阀，不是与虎谋皮吗？胡适何尝不懂这个道理，他之所以这样做无非企图将军阀割据局面，变成为统一的力量，以便于向革命势力进攻，从而，维护北洋军阀的统治。","type":"paragraph"},{"text":"在第一次国内革命战争以后，中国共产党独立领导着中国革命，进行着第二次国内革命战争，当时蒋介石出卖了革命，对广大人民群众实行法西斯的专政。胡适为了拥护蒋介石政权，又高谈其“宪政问题”，他“深信宪政是引中国政治上轨道的一个较好的方法。”“我们四万万五千万的老百姓受了无穷的冤屈，不应该请几位国民代表去说说话，伸伸冤吗？难道我们应该袖手坐待……‘那应运而生的政治集团’起来，才有救星吗？”(12)好一个受屈的胡适老百姓！原来没有请他到南京去当代表，说说话，所以“深信宪政是引中国政治上轨道的一个较好的方法”。胡适的这种献计，其目的，也在为了反对社会主义政治。这只要看一看他在同一文中的论调就很清楚：“‘社会主义的政治制度，难道只有无产阶级专政的一种方式？如果只有这一种方式，那末，不信中国可行宪政的先生们，难道以为中国已具备无产阶级专政的种种条件了吗？”(13)很明显的，胡适为了反对无产阶级专政，才殷勤地希望用宪法来稳定当时蒋介石反动统治集团内部的混乱局面。与此同时，胡适对当时杨杏佛等进步人士所提倡的民权保障运动，就公开的进行破坏。胡适在“民权的保障”一文中说：“我们观察今日参加这个民权保障运动的人的言论，不能不感觉他们似乎犯了一个大毛病，就是把民权保障的问题完全看作政治的问题，而不肯看作法律的问题。这是错误的。”“前日报载同盟的总会宣言有要求‘立即无条件的释放一切政治犯’的话，这正是一个好例子。这不是保障民权，这是对一个政府要求革命的自由权。一个政府要存在，自然不能不制裁一切推翻或反抗政府的行动。”(14)在这里，胡适作为统治阶级代言人的狰狞面目，就更露骨的暴露出来了。","type":"paragraph"},{"text":"因此，当蒋介石对他稍为拉拢一下，胡适便抛开“宪政”，大谈其“建国问题”，说什么“政权统一是建国的条件”，“不单是要建设一个民族的国家，”“要使这个中国民族国家在现代世界里站得住脚。”(15)这时，改良主义者的胡适又由北洋军阀的走卒露骨地变成了蒋介石反动集团的走卒。从此，胡适被任命为国防设计委员会委员，东北政治委员会委员了，他所鼓吹的“实用主义”也就此得到了“实用”。","type":"paragraph"},{"text":"当胡适一为蒋介石反动集团所御用，他的反人民的活动表现更公开更积极。当蒋介石反动集团在“九·一八”和“一·二八”以后，强化法西斯的统治，加强向群众进行白色恐怖，广大青年遭受毒害，文化教育遭受摧残，广大青年随着当时爱国运动的高涨，喊出了“打倒教育法西斯化”的口号的时候，胡适就在“所谓教育的‘法西斯蒂化’”一文中公开攻击革命青年，说：“所谓‘打倒教育法西斯蒂化’，只不过是一班无心求学有意捣乱的学生信口编造出来的一种名词新戏法而已。”(16)","type":"paragraph"},{"text":"胡适由于效忠蒋介石反动集团有功，在抗战期间即被派到美国去做“大使”了。此时，在野的政客胡适，一跃而变成为在朝的政客了。一九四八年蒋介石为了最后挣扎，召开了强奸民意的“伪国民大会”。胡适不仅当了代表，而且还当了主席，成为蒋介石反动集团的直接帮凶者。胡适四十多年来的反共反人民的活动，完全揭穿了他在“五四”时期所宣传的个人主义的自私自利的丑恶本质。胡适当时所特别强调的发达自己的天才性，发展自己的个性，其愿望就是要爬到反动统治集团的“宝座”旁边，坐上一个席位。胡适四十多年来，煞费苦心，向各个时期的反动统治者上书献计，都没有使自己的天才得到发达，可是一到蒋介石反动集团把他看上眼的时候，不久，就随着蒋家小朝廷的垮台，又从“宝座”旁边滚下来，变成美国帝国主义的最凶恶的鹰犬。","type":"paragraph"},{"text":"这就是胡适所鼓吹的个人主义发展的结局，也是他所鼓吹的实用主义和改良主义的破产。","type":"paragraph"},{"text":"胡适四十多年来的反人民的政治活动的另一个基本方面，就在崇奉帝国主义，反对社会主义的苏联，鼓吹反爱国主义，破坏民族斗争。一九二二年，中国共产党提出了中国人民革命的基本任务：“打倒军阀”，“推翻国际帝国主义的压迫。”中国共产党分析当时的政治形势，认为各派军阀的后面，都有帝国主义在操纵，而造成一个可以共同利用的中国傀儡政府。胡适竟不知羞耻地说：“这种观察很像乡下人谈海外奇闻，几乎全无事实的根据。”他认为：“外国投资者的希望中国和平与统一，实在不下于中国人民的希望和平与统一。”“我们现在尽可以不必去做那怕国际侵略的恶梦。”(17)胡适的这种叫中国人民不必害怕帝国主义侵略，无非是要从思想上解除人民斗争的武装，为帝国主义进一步侵略中国开辟道路。","type":"paragraph"},{"text":"一九三三年萧伯纳到中国，他认为“日本人决不能征服中国”。而胡适却无耻地回答：“日本只有一个法子可以征服中国，即就是悬崖勒马，彻底的停止侵略中国，反过来征服中国民族的心。”(18)并且他还自鸣得意地说：“这句话不是有意学萧伯纳先生的腔调，这是我平生屡次很诚恳的对日本朋友的忠告。”作为日本帝国主义谋士的胡适，却在那里叫“日本人应该醒醒了。”而胡适自己却认贼作父，可见他的心早已被帝国主义征服了。","type":"paragraph"},{"text":"的确，胡适不仅向帝国主义献征服中国之计，而且他自己早已在思想上为帝国主义的侵略做清道夫的工作。胡适在“介绍我自己的思想”一文中，说：“我们必须承认我们自己百事不如人，不但物质机械上不如人，不但政治制度不如人，并且道德不如人，知识不如人，文学不如人，音乐不如人，艺术不如人，身体不如人。”(19)胡适鼓吹这种“百事不如人”的思想，他的用意何在呢？原来是他“主张全盘的西化，一心一意的走上世界化的道路。”(20)其阴谋，就在消灭中国优秀的民族文化遗产，消除中国人民的民族自尊心，甘心做帝国主义的奴隶。","type":"paragraph"},{"text":"胡适就在这种思想指导下，积极主张对日投降。胡适在“我们可以等候五十年”的一文中，说：“一八七一年法国割地两省给普鲁士，过了四十八年，才收回失地。我们也许应该准备等候四年，我们也许应该准备等候四十八年！在一个国家的千万年生命上，四五年或四五十年算得什么。”当时东北沦陷，华北危急，全国人民的抗日热情，如火如荼地激发起来，而胡适却在那里宣传“我们可以等候五十年。”(21)很显然的，胡适是从思想上帮助日本帝国主义侵略做清道夫，亲自出马帮助日本帝国主义征服中国人的心。","type":"paragraph"},{"text":"同时胡适为了反对苏联，曾在一九四八年二月六日出版的反动杂志“周论”上，发表“国际形势里的两个问题”，谩骂苏联。此外，胡适在宣传“世界文化”的阴谋下，处处否定中国民族的文化，以此来宣扬民族自卑心，以致造成在解放前有一部分青年盲目崇拜美国，甚至有的恨自己的鼻子长得太低，不能像一个美国人。胡适在“五四”时期反对高谈社会主义，说“这是中国思想界破产的铁证”，但是“破产的”不是中国思想界，恰恰是胡适的个人主义、实用主义、改良主义思想，胡适自己的结局就是具体的说明。而广大的中国人民群众，在中国共产党领导下，在马克思列宁主义思想照耀下，却如旭日东升，不断地战胜国内外的敌人，最后推翻美国帝国主义直接援助与支持下的蒋介石反动统治，驱逐帝国主义势力出中国，取得了中国人民革命战争和中国人民革命的胜利。中国从此永远获得解放，中华民族在世界上站起来了。","type":"paragraph"},{"text":"恩格斯在“拿破仑第三政变记”序文上说：“一切历史的斗争，不管它们是在政治的、宗教的、哲学的，或是其他意识形态领域中进行，实际上只是社会的诸阶级斗争之或明或暗的表现，而这些阶级底存在，以及它们中间的冲突，本身是由它们经济状态底发展程度、生产性质和生产方式以及由生产决定的交换性质、交换方式来形成的。”(22)","type":"paragraph"},{"text":"胡适的思想，是买办资产阶级思想，是以个人主义作为基本原则，以实用主义作为理论基础，以改良主义作为他在政治上进行反人民活动的阴谋手段。所有这些，也正是旧中国的帝国主义、封建主义、官僚资本主义的生产性质和生产方式的集中反映。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"在胜利后的中华人民共和国，经过抗美援朝运动和各项社会改造运动，结合着巨大的经济恢复和建设工作，党在全国范围内和全体规模上做了巨大而生动的思想工作，社会主义已在全国范围内占了压倒一切的优势。而一切个人主义思想、反动的唯心主义哲学、改良主义等等，已没有合法的地位。但是我们必须了解，人的认识往往落后于其经济地位，特别是目前国内还存在着阶级矛盾的情况，国外帝国主义仍然包围着我们，因此，胡适派资产阶级的个人主义、唯心主义和改良主义在学术文化界仍然起着危害作用，从最近各方面所揭露的事实就很明显，所以必须进一步展开斗争，以求彻底肃清它在学术文化界的影响；同时它的这种影响，在社会上也是存在的。这里，我们只就目前国内的阶级斗争和对帝国主义斗争的两个问题上，就可以清楚地看出来。","type":"paragraph"},{"text":"中华人民共和国宪法规定；“中华人民共和国依靠国家机关和社会力量，通过社会主义工业化和社会主义改造，保证逐步消灭剥削制度，建立社会主义社会”。这种社会主义社会的建立，是通过和平的道路实现的。它的意义，不是经过推翻现存的政权和建立新政权来实现的，而是由已经建立的，在中国共产党和工人得广大人民群众首先是工人和农民基本群众从下而上的直接支持，逐步发展社会主义的成份和逐步改造非社会主义成份来实现的。","type":"paragraph"},{"text":"在我国过渡时期，资产阶级个人主义者企图维持现状，取消阶级斗争，以改良主义的方法来曲解我国宪法的序言中所提出的：“保证我国能够通过和平的道路消灭剥削和贫困，建成繁荣幸福的社会主义社会”的意义。这种改良主义者在农村中认为土地改革以后，地主阶级消灭了，已经没有阶级斗争，富农可以和平长入社会主义社会；在城市中认为帝国主义、官僚资本主义打倒了，而资产阶级可以不经过社会主义改造，不经过阶级斗争，就可以进入社会主义社会。这种抹杀阶级斗争的腐朽的改良主义的理论，也就是胡适当时否认中国有资产阶级和封建社会的思想的变形，是资产阶级思想在政治上的具体表现。这与马克思列宁主义的阶级斗争理论毫无共同之点，因而是极端反动的。","type":"paragraph"},{"text":"“消灭阶级是一件长期的困难的顽强的阶级斗争事情，这个阶级斗争在推翻资本政权后，在破坏资产阶级国家后，在建立无产阶级专政后，并不会消失（如旧社会主义和旧社会民主党中的鄙陋人物所设想的那样），而只会变更自己的形式，在许多方面成为更加残酷的”（摘自列宁所著“向匈牙利工人致敬”）。(23)","type":"paragraph"},{"text":"列宁这一有名的指示，就彻底的揭穿了改良主义理论的反动性。因此，在政治上为了要做社会主义革命者，不做改良主义者，就必须在社会主义建设和社会主义改造事业中，不断地揭露阶级矛盾，积极参加并正确的领导阶级斗争，正确地贯彻党对资本主义工商业利用、限制、改造政策，逐步把资本主义工商业纳入国家资本主义轨道，以便于在第二步由国家资本主义变为社会主义经济。","type":"paragraph"},{"text":"中华人民共和国宪法规定：“在国际事务中，我国坚定不移的方针是为世界和平和人类进步的崇高目的而努力。”这种和平的外交政策，是社会主义建设的重要组成部分：一方面反映了社会主义事业就是和平的事业，同时为了建设社会主义，我们需要一个和平环境；另一面也反映了社会主义阵营力量的强大，社会主义制度的优越性，可以与各种不同社会制度的国家“和平共处”。这种和平的政策，也就是我国的外交的方针。“我国根据平等、互利、互相尊重主权和领土完整的原则同任何国家建立和发展外交关系的政策，已经获得成就，今后将继续贯彻”。","type":"paragraph"},{"text":"资产阶级个人主义者对于我国这种和各种不同社会制度的国家“和平共处”的政策，企图以对帝国主义的侵略退让和妥协，求得相安无事。这种和平主义者，对于当前美国帝国主义在远东搞“东南亚公约”，美蒋“共同防御条约”，在欧洲搞“巴黎协定”等，不认识其侵略的战争的性质，不认识其侵占台湾，侵占我国领土破坏我国主权的严重意义，妄想关起门来进行和平建设，企图不经过斗争，不去揭露和反对帝国主义各种准备战争的措施，不积极加强社会主义工业化和国防现代化的建设；这种用屈辱与退让乞求和平，也就是胡适当时所鼓吹的对帝国主义投降的理论的变形，是资产阶级思想在对外政策上的具体表现，这与我们国家的“和平政策”毫无共同之点，也是极端反动的。","type":"paragraph"},{"text":"斯大林教导我们：“我们既不愿充当打击弱小民族的铁锤，也不愿充当被强国打击的铁砧。这两种东西我们都不愿意充当。我们主张和平，我们主张揭穿一切准备战争的步骤，不管这些步骤是用何种和平主义旗帜掩盖着。”(24)","type":"paragraph"},{"text":"斯大林这一有名的指示，就彻底的揭穿了和平主义理论的反动性。因此，在政治上为了要做社会主义革命者，不做投降主义者，就必须在外交政策上，一方面坚持和平的原则，一方面要不断地揭露和反对帝国主义任何在和平主义旗帜掩盖下进行侵略与战争的准备，并积极加强我国社会主义工业化和国防现代化的建设，壮大我们自己的力量，保卫和平、保卫我国社会主义建设。我们的事业是正义的，胜利一定属于坚持正义的人们，因而也就一定属于我们。","type":"paragraph"},{"text":"因此，随着社会主义建设和社会主义改造事业的发展，必须从思想上清除各种各样的个人主义、唯心主义、改良主义等，以达到用社会主义和马克思的唯物主义教育广大人民群众，并使之成为物质的力量，保证社会主义事业的胜利前进。正因为这样，我们必须进一步展开对胡适派资产阶级唯心论思想的批判，以彻底清除它在学术文化界和社会上的恶劣影响，为保卫马克思列宁主义在学术文化界和社会上普遍传播而斗争。","type":"paragraph"},{"text":" 一九五五年一月","type":"paragraph"},{"text":"(1)  “胡适论学近著”，六二九页。","type":"paragraph"},{"text":"(2)  “胡适文存”，一集，卷四，九○二页。","type":"paragraph"},{"text":"(3)  列宁：“我们究竟拒绝什么遗产？”，人民出版社一九五二年版，第一九——二○页。","type":"paragraph"},{"text":"(4)  “胡适文存”，一集，卷二，四八五页。","type":"paragraph"},{"text":"(5)  “胡适论学近著”，四四二页。","type":"paragraph"},{"text":"(6)  列宁：“几个争论问题”，“列宁文选”两卷集，第一卷，七五八页。","type":"paragraph"},{"text":"(7)  列宁：“论马克思恩格斯及马克思主义”，二五二页。","type":"paragraph"},{"text":"(8)  “胡适文存”，一集，卷四，一○三四页。","type":"paragraph"},{"text":"(9)  同上，二集，卷三，九八页。","type":"paragraph"},{"text":"(10)  同上，二集，卷三，三五——三六页。","type":"paragraph"},{"text":"(11)  同上，二集，卷三，一一五页。","type":"paragraph"},{"text":"(12)  “独立评论”，第一号，胡适：“宪政问题”。","type":"paragraph"},{"text":"(13)  同上。","type":"paragraph"},{"text":"(14)  同上，第三十八号，胡适：“民权的保障”。","type":"paragraph"},{"text":"(15)  同上，第八十一号，胡适：“建国与专制”。","type":"paragraph"},{"text":"(16)  同上，第八号，胡适：“所谓教育的‘法西斯蒂化’”。","type":"paragraph"},{"text":"(17)  “胡适文存”，二集：“国际的中国”。","type":"paragraph"},{"text":"(18)  “独立评论”，第四十二号，胡适：“日本人应该醒醒了”。","type":"paragraph"},{"text":"(19)  “胡适论学近著”，六三九——六四○页。","type":"paragraph"},{"text":"(20)  同上，五五八页。","type":"paragraph"},{"text":"(21)  “独立评论”，第四十四号，胡适：“我们可以等候五十年”。","type":"paragraph"},{"text":"(22)  “拿破仑第三政变记”，德文第三版，恩格斯序文，人民出版社一九五四年版，一三页。","type":"paragraph"},{"text":"(23)  “论苏联社会主义经济建设”高级组，第二册，二四五页。","type":"paragraph"},{"text":"(24)  同上，第一册，一四六页。","type":"paragraph"}],"comments":[],"origin":"《解放日报》1955年2月7日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}