{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"千万颗红心向着华国锋主席为首的党中央","authors":["彭官恕"],"dates":[{"year":1976,"month":10,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"千万颗红心向着华国锋主席为首的党中央"},{"type":"paragraph","text":"湖南省龙山县洛塔公社党委第一书记　彭官恕"},{"type":"paragraph","text":"洛塔山岭连北京，"},{"type":"paragraph","text":"以华国锋主席为首的党中央和我们心连心；"},{"type":"paragraph","text":"喜讯传来暖胸怀，"},{"type":"paragraph","text":"歌声直上九霄云。"},{"type":"paragraph","text":"华国锋同志任中国共产党中央委员会主席、中国共产党中央军事委员会主席，以华国锋主席为首的党中央粉碎了王洪文、张春桥、江青、姚文元反党集团，这两个特大喜讯，传到我们这海拔千米土家山寨，我们洛塔土家人民热烈欢呼，坚决拥护。许多党员、干部和贫下中农用土家山歌唱道："},{"type":"paragraph","text":"北斗星，亮晶晶，"},{"type":"paragraph","text":"毛泽东思想照航程，"},{"type":"paragraph","text":"螳螂当车何所惧，"},{"type":"paragraph","text":"胜利永远属人民。"},{"type":"paragraph","text":"长期以来，王洪文、张春桥、江青、姚文元反党集团，肆意篡改马克思主义、列宁主义、毛泽东思想，搞修正主义。他们在党内称王称霸，分裂党，分裂革命队伍，搞阴谋诡计。伟大领袖和导师毛主席病重期间和逝世以后，这个“四人帮”更加猖狂地向党进攻，妄想篡夺党和国家的最高领导权，在中国复辟资本主义。当时，我国天空乌云一片，我们心中石头一块，十分担心党变修，国家变色。多亏伟大领袖毛主席生前作出了英明决策，亲自选定华国锋同志当接班人，以华国锋主席为首的党中央，一举粉碎了“四人帮”反党集团。这是各族人民的光明和幸福！我们土家人民衷心爱戴华国锋主席，千颗心，万颗心，心心向着以华国锋主席为首的党中央。"},{"type":"paragraph","text":"我们绝不会忘记：解放前，洛塔土家人民在地主、土司和国民党反动派的残酷压榨下，“灾多、税多、债更多，泪水拌着蕨葛喝，草棚岩洞避风雨，日日夜夜受折磨”。是伟大领袖毛主席派来了亲人解放军，带领我们斗垮了地主，打倒了土司，推翻了国民党反动派的统治，走上了社会主义的金光大道。"},{"type":"paragraph","text":"我们永远记得：无产阶级文化大革命以前，刘少奇推行“三自一包”的修正主义路线，使洛塔一度资本主义泛滥。是伟大领袖毛主席及时发动和领导了文化大革命，摧毁了刘少奇、林彪两个资产阶级司令部，清算了他们的修正主义路线，使洛塔迈出了农业学大寨的坚定步伐。我们战恶风，斗激浪，下天坑，堵阴河，开梯田，修公路，办工厂，实现了人变、地变、山变、村变、路变、产量变，跃入湖南省农业学大寨的先进行列。"},{"type":"paragraph","text":"我们时刻想起，当洛塔土家人民沿着毛主席革命路线，在学大寨运动中取得一点成绩的时候，当时在湖南主持工作的华国锋同志，不辞艰辛，登上三十里陡峭的“刀背岩”，步行到高寒的洛塔山界，肯定了我们的工作，亲自主持写下了全省学洛塔、学野鸡坪的决定，叮嘱我们要牢记毛主席的教导，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命。华国锋同志到中央工作以后，也时刻关心我们土家人民的革命和生产，经常勉励我们要努力学习马列著作和毛主席著作，对资本主义、修正主义，大批了还要再大批，干社会主义，大干了还要再大干，使我们在学大寨的道路上又取得新成绩，近三年粮食总产量连续递增二百多万斤。"},{"type":"paragraph","text":"我们土家人民深切地感到，毛主席、共产党的恩情深似海，走社会主义道路就象吃甘蔗节节甜。王、张、江、姚“四人帮”要我们踏着从火坑里走出来的脚印走回头路，是永远办不到的。历史经验证明：要搞垮我们的党是不容易的。人心、党心、党员之心，要搞马克思主义，要团结，要光明正大，决不允许人民的革命成果被一小撮阴谋家、野心家毁掉。我们决心最紧密地团结在以华国锋主席为首的党中央周围，同王、张、江、姚反党集团斗争到底，不获全胜，决不收兵。我们决心努力学习马列著作和毛主席著作，自觉维护党的团结和统一，维护各民族的团结和统一，一切行动听从党中央指挥，为反修防修、巩固无产阶级专政贡献一切力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}