{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青联执委热烈讨论保卫儿童权利总书记鲍卡拉指出当前任务　大会决设委员会草拟决议案","authors":[],"dates":[{"year":1950,"month":1,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社上海二十一日讯】　塔斯社布加勒斯特消息:世界民主青年联盟(世界青联)总书记鲍卡拉，在世界青联执行委员会会议中发表的报告内，拟订了在为儿童受民主的抚养和教育的权利而斗争中，世界青联和民主青年团体的任务。"},{"type":"paragraph","text":"他强调指出:保护儿童乃是为和平、为民主、为年青的一代的幸福生活而斗争的一个组成部分。他说:帝国主义国家中庞大的军费以及所推行的战争政策，使劳苦民众的肩头上负了沉重的负担，使他们的孩子们遭遇贫困和饥馑的厄运。为儿童权利而斗争、是为真正民主而斗争的一个部分。"},{"type":"paragraph","text":"鲍卡拉盛赞苏联在教养儿童方面所博得的极大成就，他强调说:世界青联和民主青年团体都应该广泛宣扬这些成就。"},{"type":"paragraph","text":"鲍卡拉在结语中，关于应由世界青联完成的、有关保护儿童权利的工作，提出了建议，他说:世界青联必须与国际民主妇女联合会及世界职工会联合会共同为儿童受民主教养的权利而斗争，必须积极参加准备和举行定于一九五○年七月一日举行的国际儿童日。"},{"type":"paragraph","text":"在他报告后，接着就举行热烈生动的讨论。"},{"type":"paragraph","text":"希腊民主青年代表法拉柯斯，叙述那些住在保皇派法西斯铁蹄下的希腊儿童们的苦难境遇。千千万万的孩子们在挨饿，孩子讨饭的日益普遍了。当局把幼小的难童放在特别的收容营内，那儿的生活环境并不比集中营来得好些。法拉柯斯提议于一九五○年七月一日在所有一切国家中都组织为保护儿童而举行的群众示威。"},{"type":"paragraph","text":"德意志民主共和国青年代表洪纳克致辞时强调指出:帝国主义者们为了准备新战争，增加军费，而削减学校经费和培养师资 的经费。德意志民主共和国青年，对于儿童的教养非常注意。在新德意志民主共和国中，除了学校以外，还有少年先锋馆，儿童俱乐部，以及教养儿童的各种团体，还有专给儿童看的刊物和读物。"},{"type":"paragraph","text":"巴西青年代表，卡斯台尔，叙述巴西毫无乐趣的儿童时代的悽惨情景。他说:在巴西一般的情况下，保护儿童是十分重要的，因为在巴西，对儿童的剥削是很普遍的，儿童的死亡率是很高的。全国一切儿童，在一岁以内死掉的占百分之三十，因为他们的母亲都在挨饿。"},{"type":"paragraph","text":"苏联青年代表，柯契马索夫、也向会议致辞。他说:英美帝国主义者们，为了拼命煽动新战争，就对资本主义国家中劳苦人民的生活标准、政治和经济权利，实行进攻了。由于推行这种政策的结果，失业、饥馑和贫困日益严重。这一切对于资本主义国家中劳动人民的孩子们的生活和健康，都发生了恶劣的影响。对儿童们的剥削，是帝国主义者们最骇人听闻的罪恶之一。集体传染病、拚饿、肺结核和其他疾病，每年总要使千百万儿童因此夭亡。儿童死亡率之高使人目瞪口呆。"},{"type":"paragraph","text":"柯契马索夫谈到布尔什维克党、苏联政府和伟大的斯大林，对儿童非常关心。他强调指出，在人民民主国家中，儿童们的生活条件已经起了极大变化。"},{"type":"paragraph","text":"他说:苏联青年代表团，完全赞同世界民主青年联盟执行委员会的意见，即世界青联和全球进步青年团体，都应该把为儿童的权利和民主教养而斗争，视为最重要的任务之一"},{"type":"paragraph","text":"柯契马索夫提出若干建议，目的在于使世界青联加紧为儿童的权利和民主教养而斗争"},{"type":"paragraph","text":"罗马尼亚青年代表团团长佛洛雷斯强调说:儿童的教养以及为儿童的权利而斗争，在为和平而进行的一般斗争中，起着十分重要的作用。他叙述罗马尼亚人民共和国中对孩子们非常关心。国内开办了三、三八○处托儿所和四二○处儿童之家。今年单说初等学校，就有一、四八○、○○○个儿童入学，比战前增加了一倍。罗马尼亚劳动青年同盟，去年成立了少年先锋队的组织。现在已团结着七万儿童。罗马尼亚发行专给儿童看的报纸以及刊物两种，共印十五万份。"},{"type":"paragraph","text":"中国代表说:中国人民胜利后，已有几百万儿童获得求学的机会了。"},{"type":"paragraph","text":"世界民主青年联盟书记荷哈姆，叙述英国儿童的苦难环境。"},{"type":"paragraph","text":"在讨论时发言的还有奥国、古巴、越南、匈牙利、捷克斯洛伐克和波兰的青年代表们"},{"type":"paragraph","text":"根据布瓦松的建议，执委会成立一个起草委员会，以便就会议中讨论的这个问题草拟决议案。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}