{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"继续发扬党的三大作风","authors":[],"dates":[{"year":1973,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“南京路上好八连”党支部"},{"type":"paragraph","text":"一九四五年，毛主席在总结党的建设经验时曾经指出:“以马克思列宁主义的理论思想武装起来的中国共产党，在中国人民中产生了新的工作作风，这主要的就是理论和实践相结合的作风，和人民群众紧密地联系在一起的作风以及自我批评的作风。”王洪文同志在十大作的关于修改党章的报告中指出:“修改草案把理论联系实际、密切联系群众、批评和自我批评三大作风写进了总纲。毛主席倡导的我们党的这个优良传统，是老一辈共产党员熟知的，但也有一个在新的历史条件下如何继续发扬的问题；许多新入党的同志，更有一个学习、继承和发扬的问题。”继承和发扬党的三大作风，对于纠正不正之风，进一步加强党的建设，有着十分重要的意义。"},{"type":"paragraph","text":"作风问题是个路线问题，它和路线是紧密联系在一起的。作风是阶级性的表现，是政治路线的必然产物，是为一定阶级的政治路线服务的。“坚定正确的政治方向，是与艰苦奋斗的工作作风不能脱离的，没有坚定正确的政治方向，就不能激发艰苦奋斗的工作作风；没有艰苦奋斗的工作作风，也就不能执行坚定正确的政治方向。”无产阶级政治路线的正确必然体现为思想作风的纯洁。只有发扬优良的革命作风，才能保证正确的政治路线的贯彻执行。理论联系实际，密切联系群众，批评和自我批评是无产阶级政党特有的作风。而脱离实际，脱离群众，压制批评等资产阶级坏作风则是修正主义路线的体现，是无产阶级政党的性质所不能容许的。伟大领袖毛主席在领导中国革命的过程中，不仅为我们党制定了一条马克思列宁主义的革命路线，而且重视培养起执行这条正确路线的优良作风。毛主席总是谆谆告诫全党，要抵制资产阶级思想作风的影响，发扬革命的优良传统。四十年代初期，为了抵制王明错误路线和思想作风的影响，保证全党更好地执行党的正确路线，毛主席领导了伟大的延安整风运动，号召全党努力肃清主观主义、宗派主义、党八股等不正之风，并把它们当作革命的大敌来打倒，从而在政治上、思想上、组织上进一步纯洁了党，为夺取抗日战争的胜利打下了基础。在我们党的历史上曾经出现过四次大的骄傲导致四次大的路线错误的情况。毛主席总结了我党的这一历史教训，告诫全党同志:“不要重犯胜利时骄傲的错误”。许多同志对于这个指示是深有体会的。他们说:“骄字冒了尖，尾巴翘上天，路线看不清，方向就会偏。”这是很有道理的。今天，无产阶级文化大革命虽然已经取得了伟大的胜利，但是党的基本路线告诉我们，斗争没有结束，还要努力作战。因此，我们切不可掉以轻心，要从贯彻执行党的基本路线的高度认识发扬党的三大作风的意义。"},{"type":"paragraph","text":"党的三大作风是一个有机的整体，它是无产阶级党性的表现。无产阶级的党性就是无产阶级的阶级性的集中反映，无产阶级的党性要求我们坚持辩证唯物主义和历史唯物主义。理论和实践相结合是我们党的革命学风，是辩证唯物论的反映论。如果不顾客观实际，就不能以马列主义指导实践，这恰恰是没有党性或党性不纯的表现。一切机会主义者都是以主观和客观相分裂、理论和实践相脱离为特征的。坚持理论和实践的统一，既反对了否定马列主义普遍真理的修正主义，也反对了把马列主义和革命实践相脱离的教条主义。辩证唯物主义应用在历史上就是历史唯物主义，它坚信群众是历史的创造者。密切联系群众是无产阶级政党的阶级基础所决定的，也是我们克敌制胜的力量源泉。人民群众是实践的主体。立党为公，无产阶级政党的利益和人民群众的利益是完全一致的。只有时刻密切联系群众，无产阶级政党才能保持其阶级性、先进性，才能推动社会不断前进。批评和自我批评是我们党内生活的准则，是我们党团结坚强、朝气蓬勃的显著标志。无产阶级所进行的事业完全符合人民群众的根本利益，符合历史发展的客观规律。因此，无产阶级政党政治上光明磊落，不怕批评，也是批评不倒的，不管是什么人，只要说的对，对人民群众有好处，谁向我们批评都欢迎。实践证明，在党内实行批评和自我批评，失掉的是缺点和错误，得到的是工作的进步和广大群众的支持。资产阶级的党、修正主义的党，他们害怕真理，脱离人民，绝不可能实行批评和自我批评，所以必然是要垮台的。三大作风从指导思想、阶级基础、生活准则等方面保证了无产阶级政党的性质，把无产阶级的党、马克思主义的党同资产阶级的党、修正主义的党显著地区别开来。坚持三大作风才能使我们的党永远成为一个以马克思列宁主义的革命理论和革命风格武装起来的无产阶级革命党，成为全心全意为中国人民和世界人民服务的革命党，成为朝气蓬勃，兴旺发达的政党。每一个共产党员都应该从党性的高度珍视和保持这一优良的传统作风。"},{"type":"paragraph","text":"继续发扬党的三大作风，也是坚持无产阶级专政下继续革命的需要。解放后，我们来到繁华的南京路担负警卫任务，面临着新的斗争的考验。资产阶级用糜烂的生活方式毒害我们，党内的修正主义分子用资产阶级的思想作风腐蚀我们。在这场新的斗争面前，遵照党的指示，条件变、环境变，仍然保持革命老一辈的传统作风。进城初期，战士们睡马路、住仓库。一九六二年国民经济暂时困难时期，同志们把连队种的蔬菜，菜叶留下自己吃，菜心拿去支援市场。每当听到有的地区受灾时，大家都要把节约下来的钱、粮和衣服物品寄去支援灾区人民。今天，在南京路上，我们又继续开展了学人民、为人民的活动。二十多年来，我们在群众中吸取了丰富的政治营养，击退了资产阶级糖衣炮弹的进攻。但是，也有一些人，他们在战场上不愧为英雄，在无产阶级专政下由于放松思想作风的改造，在资产阶级的进攻面前却打了败仗。这些历史的教训告诉我们，思想作风决不是什么“小节”，而是关系到一个人的政治立场的大问题。贪图享受的人抵制不了资产阶级思想腐蚀，作风不正的人必然导致政治上的蜕化变质。资产阶级的作风对无产阶级革命有百害而无一利。在毛主席的领导下，在批林整风运动的推动下，被林彪破坏了的实事求是、群众路线的作风，谦虚谨慎、艰苦奋斗的光荣传统得到发扬。我们还必须看到，林彪垮台了，他散布的流毒并没有完全肃清。阶级存在一天，资产阶级的思想作风就会腐蚀无产阶级的队伍。我们队伍中有些同志在胜利的形势下也容易滋长贪图安逸的情绪，丢掉无产阶级谦虚谨慎、艰苦奋斗的传统，因此，每一个共产党员必须坚持反腐蚀的斗争，这样才能发扬党的优良作风，坚持无产阶级专政下的继续革命。保持和发扬党的三大作风是党中央对广大新老共产党员的希望，是无产阶级专政下继续革命的需要。无产阶级革命事业任重道远，对于无产阶级先锋队的思想建设也将不断提出更高的要求。我们共产党员应该身体力行，让毛主席亲手培育的党的三大作风在我们党的建设中发挥更大更深远的作用。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}