{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":9,"day":25}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"革命的“孺子牛”精神万岁","authors":["海震"],"parts":[{"type":"paragraph","text":"“俯首甘为孺子牛”。这是鲁迅的伟大性格。伟大领袖毛主席号召我们：“都应该学鲁迅的榜样，做无产阶级和人民大众的‘牛’，鞠躬尽瘁，死而后已。”"},{"type":"paragraph","text":"甘为谁家“牛”？为无产阶级和劳动人民，还是为剥削阶级？为公，还是为私？这是世界观改造的根本问题。鲁迅的“俯首甘为孺子牛”精神，划出了资产阶级和无产阶级两种世界观的分界线。"},{"type":"paragraph","text":"要做到甘为无产阶级和人民大众的“牛”，首先要解决一个怎样对待无产阶级和人民群众的问题。王明、刘少奇一类政治骗子，总是把人民群众视作“群氓”、“阿斗”，污蔑无产阶级是“不可靠的”“破椅子”，需要他们这一类自命为“先知先觉”的“天才”、“救世主”来“开发民智”、“启蒙混沌”。"},{"type":"paragraph","text":"毛主席教导我们：“卑贱者最聪明！高贵者最愚蠢”。人民群众是创造世界历史的动力。鲁迅坚信这个唯物史观的基本原理。他与那些假马克思主义的政治骗子相反，满腔热忱地称赞工农群众是“中国的脊梁”，最能“明黑白，辨是非”。鲁迅说：“天才并不是自生自长在深林荒野里的怪物，是由可以使天才生长的民众产生，长育出来的，所以没有这种民众，就没有天才。”怎样认识人民群众在历史上的作用，是区别真假马克思主义的一个重要标志。"},{"type":"paragraph","text":"伟大领袖毛主席赞扬和提倡的“俯首甘为孺子牛”的精神，是真正的共产党人党性的集中表现，是用马克思列宁主义、毛泽东思想武装起来的革命战士优秀品质的高度概括。"},{"type":"paragraph","text":"“孺子牛”精神，使鲁迅能在乌云翻滚的日子里，对中国无产阶级和工农群众的革命事业仍然满怀胜利信心，“确切的相信无产阶级社会一定要实现”。"},{"type":"paragraph","text":"“孺子牛”精神，使鲁迅心明眼亮，善于识别真假马克思主义。他对伟大领袖毛主席，有无限崇敬的深厚的阶级感情。他热情讴歌毛主席领导下的工农武装割据的革命根据地。在革命的紧要关头，毛主席使革命转危为安，率领红军胜利结束了两万五千里长征。这时，病中的鲁迅立即挥笔致电祝贺：“在你们身上，寄托着中国与人类的希望”。"},{"type":"paragraph","text":"“孺子牛”精神，使鲁迅具有顽强战斗、英勇献身的品质。他在恶劣的环境里，不怕威胁孤立，不怕明枪暗箭，不怕掉头，勇敢地对阶级敌人和暗藏在革命队伍内部的内奸、叛徒进行战斗。他公开宣布愿做遵毛主席正确路线之命的“马前卒”和“小兵”，“那切切实实，足踏在地上，为着现在中国人的生存而流血的奋斗者，我得引为同志，是自以为光荣的。”"},{"type":"paragraph","text":"“孺子牛”精神，使鲁迅相信人民，热爱人民，恭恭敬敬地做人民的小学生，勤勤恳恳地为人民服务。鲁迅战斗的一生，为发现新生力量，支持新事物的成长发展，为“造出大群的新的战士”呐喊，不遗余力。他不为名，不为利，“吃的是草，挤出来的是牛奶，血。”“只要能培一朵花，就不妨做做会朽的腐草”。真是鞠躬尽瘁，死而后已！"},{"type":"paragraph","text":"鲁迅始终站在革命斗争的最前列，一刻也不离开火热的群众斗争。他曾说“即离民众”，就要“渐入颓唐”。他最反对“单关在玻璃窗内作文章”。他尖锐地批评那些企图躲避现实的“革命者”，有如“自己用手提着耳朵，就可以离开地球者一样地欺人”。鲁迅的全部革命实践，是同中国人民的伟大斗争联系在一起的。正因为他与中国的无产阶级和工农群众同呼吸、共命运，才能不仅做到“甘”为孺子牛，而且“善”为孺子牛。"},{"type":"paragraph","text":"“数风流人物，还看今朝。”伟大领袖毛主席所赞扬和提倡的“孺子牛”精神，鼓舞着成千上万的革命者全心全意为人民，一个心眼为革命。伟大的时代产生伟大的英雄：“完全”、“彻底”为人民的张思德；舍身为革命的董存瑞、黄继光；“不怕工作苦和累，愿把青春献人民”的雷锋、王杰；“为人民而生，为人民而战，为人民献出一生”的欧阳海；“为了人民利益，就是粉身碎骨也心甘情愿”的王裕昌；“拉革命车不松套，一直拉到共产主义”的王国福；“小车不倒只管推”的杨水才；“为巩固无产阶级专政豁出命来干”的胡业桃……都是这样的英雄人物。全世界无产阶级伟大导师马克思、恩格斯指出：“历史活动是群众的事业”（《马克思恩格斯全集》第二卷第一○四页）。正是这些用马克思主义、列宁主义、毛泽东思想武装起来的甘作“孺子牛”的先锋战士，推动着历史车轮飞驰前进。"},{"type":"paragraph","text":"革命的“孺子牛”精神万岁！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}