{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国大选的趋向","authors":["林龙铁"],"dates":[{"year":1956,"month":11,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国大选的趋向"},{"type":"paragraph","text":"林龙铁"},{"type":"paragraph","text":"今年11月6日是美国大选的日子。从9月上旬起，民主党和共和党就已加强了竞选活动，但是美国报刊评论两党竞选时指出，竞选运动没有“生气”，美国人民对两党竞选“缺乏兴趣”。"},{"type":"paragraph","text":"选民的情绪"},{"type":"paragraph","text":"美国选民对两党竞选冷淡并不是偶然的。"},{"type":"paragraph","text":"首先应当看到，美国人民要求和平、反对扩张军备的呼声正日益高涨。最近一次盖洛普民意测验表明，美国人民当前最关心的问题是“战争威胁、苏伊士运河问题和外交政策”。在英、法和以色列发动侵略埃及的战事之后，美国人民要求和平的情绪表现得更为强烈。美国人民关心这些问题是可以理解的。目前美国人民几乎以三分之一的收入缴纳赋税，而美国政府却将大部分的国家开支用于扩张军备，这种政策对于加强和平和改善美国人民的生活都是不利的。因此美国人民切望美国政府结束扩张军备的政策。美国资产阶级要求改变美国现行外交政策的人也越来越多。著名银行家詹·华伯在新近出版的“危机与可能”的小册子中，要求政府改变“灾难性的外交政策”和停止氢弹试验。甚至两党候选人也承认，对选民来说，和平已成为头等重要的问题。"},{"type":"paragraph","text":"虽然共和党在竞选中竭力吹嘘美国经济的“繁荣”，但是若干消费品工业和汽车工业失业情况日益严重。近来物价普遍上涨，据劳工部统计，今年9月的生活指数为1947—1949年的117％。最近中西部十四个州广大地区发生旱灾，二千万居民受到影响。农产品价格继续下跌，农民处境更加困难。与此同时，南部各州秋季开学后黑白学生并校问题和黑人争取选举权利的斗争，使种族问题日益尖锐化。由于反民主的政治迫害仍然在继续进行，美国人民和进步力量要求废除哈特莱法和麦卡伦法等反民主法律的斗争也正在开展。这一切都加剧了大选前夕局势的不安，而美国人民要求消除战争威胁、改善经济生活、保障公民和民主权利的情绪也越发不可遏止。"},{"type":"paragraph","text":"两党的竞选斗争"},{"type":"paragraph","text":"在国内形势发展影响下，两党在纲领和言论中不得不以漂亮的诺言来争取选票，但由于两党仍然决心奉行为大垄断集团服务的内外政策，因此它们的竞选演说也就不能不充满矛盾和变成空洞的口号。"},{"type":"paragraph","text":"共和党竭力吹嘘他们是“和平、繁荣和进步的缔造人”，探求和平是现政府的“首要目标”。可是，共和党在竞选纲领中并没有提出任何有利于和平的措施，而仍然强调“实力政策”和军事联盟政策，叫嚣要解放人民民主国家，反对恢复中国在联合国的合法地位。在内政方面，共和党作了改善人民经济生活、维护公民权利和民主权利等保证，但是除了艾森豪威尔最近发表内容空洞的十点纲领外，也没有提出任何具体办法。最近，国防部长威尔逊还宣布明年要增加二十亿美元以上的军事支出。这一切说明了共和党纲领的虚伪性质。"},{"type":"paragraph","text":"民主党指责共和党干出的“最无耻的事”，就是自称它为世界带来了和平。民主党人士指出，共和党政府经常使国家处在战争边缘，它每年花费四百亿美元用来准备战争。并且说共和党政府的罪恶是“谎言情况比它们实行情况要好”，目前国内经常失业的有二百七十万人，占全国五分之一的家庭收入不到二千美元。在共和党执政四年中，农民收入下降26％，但是大公司的利润却上涨了32％。"},{"type":"paragraph","text":"民主党对共和党的指责都是事实，但是它对当前许多重大问题也没有提出新的积极行动纲领。民主党虽然攻击共和党的扩张军备政策，但他们又要求增加军事拨款，以便继续执行“实力政策”。史蒂文森一直指责共和党政府是“大企业的政府”，但是他却接受由五十名著名工商业领袖组织的“全国企业委员会”的支持，并且宣布要“维护所有集团的最大利益”。民主党最不得人心的就是它对黑人公民权利采取了伪善的态度，它一方面故作姿态表示赞成美国最高法院关于禁止在公立学校中实行种族隔离的判决，但是对南方民主党人给予黑人的迫害却又熟视无睹，民主党这种暧昧态度不能不引起正直人民的不满。"},{"type":"paragraph","text":"美国人民要求两党对当前国内外问题提出解决办法，但是两党在竞选运动中发表千篇一律的空洞演说，企图用空泛的相互指责来转移人民对当前问题的注意。两党的这种竞选手法越来越不能引起人们的兴趣了。美联社在报道中曾指出，美国公众认为两党在“全国性问题上不存在真正分歧”，因此“长期受骗的公众再也不像过去那样容易相信他们。”"},{"type":"paragraph","text":"和平深入人心"},{"type":"paragraph","text":"显然，民主党感到用老一套空洞的诺言和保证来敷衍选民，而想赢得今年选举是不可能的，同时也看到美国人民反对扩张军备政策的高涨情绪，因而史蒂文森最近提出了美国人民渴望实现的停止氢弹试验和停止征兵的主张。他说如果他当选为总统的话，就要签订一项停止氢弹试验的国际协定。由于这个口号符合美国人民的愿望，所以得到著名科学家、社会名流和广大选民的支持。美国广大舆论除表示支持外，同时还指出了民主党一贯在外交政策和裁军问题上前后矛盾的态度。"},{"type":"paragraph","text":"共和党1952年是以争取和平的口号赢得选举的胜利的，因此深知史蒂文森主张停止氢弹试验的姿态的威胁性。他们竭力反对这个主张，艾森豪威尔命令国务卿、国防部长和政府原子能委员会主席草拟报告，列举反对停止氢弹试验的十项“理由”，并且说苏联在美国竞选期间提出缔结停止试验原子武器和氢武器的协定是“干涉美国内政”，企图借此来摆脱自己的不利的处境。具有讽刺意义的是，共和党在竞选中是以标榜和平来争取选票的，但是它公然对美国人民的和平愿望置之不理，这就暴露了共和党标榜和平的伪善性质，因此引起了广大舆论的不满。甚至像美国冷战设计者、前驻苏大使乔治·凯南，也认为艾森豪威尔“忽视千百万人民这种心情是不会有好结果的。”"},{"type":"paragraph","text":"尽管两党在外交政策上仍然重复破产的“实力政策”，但是却不能不利用有关和平的口号来争取选票，从而使停止氢弹试验和征兵问题成为竞选运动中的中心问题，这就证明了美国人民要求和平的愿望在今年大选中已产生了积极影响。"},{"type":"paragraph","text":"人民的独立政治行动"},{"type":"paragraph","text":"虽然在今年大选中，美国人民依然只能从代表垄断集团利益的两党候选人中去选择。但是对美国人民来说，今年大选是他们争取下届政府修改内外政策和击败国内反动势力的一场剧烈斗争。这个斗争的具体表现，就是美国的劳工、黑人、农民以及一切拥护和平和民主力量，在反对大垄断集团统治的斗争中联合起来，通过不断加强的独立政治行动来扩大对选举的影响。"},{"type":"paragraph","text":"劳工已迫使民主党接受他们保卫和平、反对种族歧视、提高工资和取消反劳工法律等要求。目前各地工会正在发起大规模的选民登记运动。资产阶级报刊认为工会大规模参加选举活动，这还是第一次，并且将扩大它的政治影响。"},{"type":"paragraph","text":"美国种族问题今天已成为一个尖锐的政治问题。目前黑人斗争的目标，首先就是争取南部黑人的选举权，并且计划在国会里选出自己的黑人议员。在东北和西部两党势均力敌的一些州，少数黑人选票就能决定总统选举结果。因此，黑人利用对大选所能产生的影响，继续对两党施加压力，迫使两党采取更加明确的立场。"},{"type":"paragraph","text":"在共和党执政四年中，农业危机日益加深，农民要求通过这次选举来改变他们的困难处境。"},{"type":"paragraph","text":"劳工反富豪政府的独立政治行动，农民的反共和党情绪，黑人争取公民权利的斗争以及美国国内普遍存在的拥护和平与民主力量，正在汇成一支不可忽视的政治力量。这种群众性政治活动，不但将对今年的大选产生重要的影响，并且也将为未来形成以工人阶级为核心的人民政治联合力量创造了条件。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}