{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批转劳动部党组关于1954年工矿企业职工伤亡情况与今后劳动保护工作意见的报告","authors":[],"dates":[{"year":1955,"month":5,"day":2}],"is_range_date":false,"parts":[{"text":"中共中央批转劳动部党组关于1954年工矿企业职工伤亡情况与今后劳动保护工作意见的报告","type":"title"},{"text":"上海局、各分局、各省市委，国家机关各部党组，党中央各部委，总工会、妇联党组，青年团中央：","type":"appellation"},{"text":"中央批准劳动部党组《关于1954年工矿企业职工伤亡情况与今后劳动保护工作意见的报告》，并将这一报告转发给你们。从报告中情况来看，1954年的劳动保护工作是有改进的，但由于安全生产方针尚未普遍认真地贯彻，必要的劳动保护法规、制度尚未及时制订，对劳动保护工作缺乏经常的领导与检查，以致对生产中存在的一些可能解决的问题，也未及时采取措施，以避免事故的发生，对伤亡事故的处理也未采取严肃认真的态度，因而工矿企业职工伤亡情况仍很严重，造成了不应有的损失。这种情况是不能容忍的，必须引起充分的注意。各地党委及产业部门应责成所属厂矿企业对伤亡事故认真加以总结，吸取历次伤亡事故的经验教训，订出消除事故的有效办法。今后，工矿企业必须贯彻管生产同时必须管安全的原则，加强安全技术机构；企业各级领导人员必须负起对职工进行安全教育的责任，使安全技术操作规程得以正确执行。工会应当组织群众，监督和协助行政做好劳动保护工作。劳动部门必须制订必要的劳动保护法规、制度，逐步建立国家对安全生产的监督机关，加强检查工作，以期减少和避免伤亡事故，保证生产任务顺利完成。","type":"paragraph"},{"text":" 中共中央1955年5月2日","type":"paragraph"},{"text":"（本件及附件可登党刊）","type":"paragraph"},{"text":"劳动部党组关于1954年工矿企业职工伤亡情况与今后劳动保护工作意见的报告","type":"subtitle"},{"text":"中央：","type":"appellation"},{"text":"一年来的劳动保护工作，在各级党和政府的关怀下，由于产业部门、工会组织、劳动部门和广大职工群众的共同努力，获得了一些成绩。在大型企业中，特别是在国营企业中普遍地制订了安全技术劳动保护措施计划，国家拨出了一大笔安全技术劳动保护经费（1954年中央7个工业部和中国人民银行印制管理局初步统计即拨出了新币3966万元），这样就开始走上了有计划地改善劳动条件的道路。有的省（市）和企业系统进行了季节性和专题性的安全卫生检查工作，使一些专业性的问题（如高温、电气、锅炉等）得到了初步解决。有的企业结合着企业行政管理的“一长制”的建立，开始明确了安全生产责任制。此外，1954年6月劳动部和全国总工会在沈阳召开了全国性的劳动保护经验交流会议，就安全生产责任制和编制劳动保护措施计划作了比较深入的讨论和研究，明确了思想认识，推动了工作的开展。总的看来，1954年已进一步贯彻了安全生产的方针，厂矿企业和基本建设单位的安全卫生情况一般有了改善，职工伤亡率已有减少。1954年1月至9月的企业职工千人伤亡率（根据报送《职工伤亡月报》的企业职工人数计算）已由1953年同期的68.6‰降到56.9‰，即伤亡率减少了17.1％。从各种经济类型看，这两个时期的千人伤亡率变动如下：","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"   -- 1953年1至9月 1954年1至9月   国营 56.8 48.5   地方国营 86.4 68.7   合作社营 120.9 60.7   公私合营 78.7 55.1   私营 89.6 92.3   ","type":"paragraph"},{"text":"但是，从1954年的伤亡绝对数字来看，情况仍是极其严重的。根据1月至9月企业职工伤亡月报和10月以后的重大伤亡事故报告统计，职工伤亡共达29万4290人，其中死亡2953人，重伤3990人。各种经济类型的伤亡人数如下：","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"   -- 死亡 重伤 轻伤 合计   国营 1,598 2,117 147,876 151,591   地方国营 943 1,358 98,097 100,398   合作社营 35 25 997 1,057   公私合营 86 138 14,013 14,237   私营 291 352 26,372 27,015   总计 2,953 3,990 287,355 294,298   ","type":"paragraph"},{"text":"尤其值得注意的是，1954年重大伤亡事故特别严重。在1953年一个企业一次死亡10人以上的重大伤亡事故共发生了12次，死186人，其中最严重的一次是死亡了25人。但在1954年，一个企业一次死亡10人以上的重大伤亡事故共发生了13次，死312人，其中有5次事故的死亡人数都超过了25人，最严重的一次死亡了104人。这5次事故是：交通部重庆港务局江岳轮2月25日起卸汽油时，油舱内汽油燃烧爆炸，死亡26人，伤28人，直接损失23万元（新币），4个月不能参加营运；四川省地方国营曾家山煤矿4月29日发生瓦斯爆炸，死26人，轻伤5人；铁道部新建铁路工程总局第四工程局沙丰线7月6日大雨后发生渡船倾覆事故，淹死27人，轻重伤32人；河北省地方国营下花园煤矿7月28日发生瓦斯爆炸，死38人，伤8人；内蒙古地方国营大发煤矿12月6日发生瓦斯爆炸事故，死亡104人，伤18人。","type":"paragraph"},{"text":"根据1月至9月的1802次重大伤亡事故材料，按死亡人数多少排列，煤矿业占第一位，基本建设单位占第二位，林业占第三位，有色金属矿业占第四位，水上运输业占第五位，铁道运输业占第六位。这几个产业的职工死亡人数占各产业死亡总数的71.4％。如果专从国营企业部门的事故死亡人数来排列，则国营建筑工程（包括各工业部门基建工程）占第一位，国营煤矿占第二位，林业仍占第三位，有色金属矿仍占第四位，铁道运输占第五位，国营水上运输占第六位。这几个部门所属企业的职工死亡人数占国营企业死亡总数的84.6％。煤矿业和水上运输业在前一种排列中位次较高，而在后一种排列中位次较低，这是由于地方国营和私营煤矿以及民船伤亡事故比国营企业严重的缘故。","type":"paragraph"},{"text":"煤矿业的伤亡事故以冒顶事故、瓦斯事故和运输事故较多，但这些事故在各种经济类型中所占比重又不是一致的。在国营煤矿中，由于冒顶死亡的占36.6％，由于运输失事死亡的占24.4％；在地方国营煤矿中，由于瓦斯事故死亡的占54.9％，由于冒顶死亡的占23.4％；在私营煤矿中，由于冒顶死亡的占47.6％，由于瓦斯事故死亡的占18.5％。","type":"paragraph"},{"text":"基本建设单位常发生的事故是倒塌和土方塌陷、高空作业坠落、淹溺、建筑物料打伤。在国营建筑工程业（包括各工业部门基建工程）中，倒塌和土方塌陷造成的死亡事故占22.9％，淹死事故占22.4％，高空坠落死亡事故占11.8％，物料打伤死亡事故占9％；在地方国营建筑工程业中，因倒塌和土方塌陷而致死亡的占29.7％，由高空坠落致死的占25.8％，因物料打伤死亡的占12.9％。","type":"paragraph"},{"text":"林业、有色金属矿业和铁路运输业的企业单位，基本上是由国家经营的或由国家统一管理的。在林业伤亡事故中，由于流送或搬运木材淹死砸死的占全部死亡的50.2％，由于采伐时树木倒下砸死的占38.8％；在有色金属矿业中，死于顶板塌落和其他崩落事故者占全部死亡的35.9％，死于放炮事故者占11.8％，从井口坠落致死者占11.1％，死于物体打击者占10.4％；铁道运输业的伤亡事故绝大部分是在调车工作中被机车轧伤挤伤，或在装卸工作中坠车轧伤，这些事故的死亡占全部死亡的66.3％。","type":"appellation"},{"text":"水上运输业的伤亡事故以落水淹死事故占较大比重。在地方国营和私营水上运输业中，这类事故要占全部死亡的80％以上，在国营航运业中也占到28％。1954年国营航运业以火灾事故死亡最多，占52％，这主要是由于发生了前述的江岳轮汽油爆炸事故所致。","type":"paragraph"},{"text":"我们曾对厂矿企业435次重大伤亡事故的原因进行了分析。如以事故总次数为100，则由于对工人进行规程制度教育不够发生的事故占52.9％，由于缺乏安全卫生设备或设备不良发生的事故占28.1％，由于缺乏规程制度或规程制度不健全发生的事故占9.4％，由于工人违反操作规程和劳动纪律发生的事故占5.7％，由于现场组织错误或不顾安全、公然指示工人冒险工作发生的事故占3.9％。这就说明，工矿企业发生伤亡事故的基本原因乃是在规程制度的贯彻和修订上、在安全设备上以及在安全管理上还存在着问题。","type":"paragraph"},{"text":"第一，目前在贯彻规程制度方面主要存在着两个问题。一个是不少企业对工人和下层干部教育不够，没有把安全生产教育形成一种经常的制度，而且教育内容和教育方法存在着形式主义，因而规程制度还未为广大工人群众所掌握。许多基层干部，甚至有些工段长、车间主任自己也不懂得必要的安全技术知识。另一个是对规程制度的贯彻执行缺乏国家的、企业行政的和工人群众的监督检查，因而违反规程制度的现象还在一部分企业里，特别是那些计划管理不善、生产不均衡的企业里严重地存在着。这些企业经常在月末、季末、年末加班加点赶任务，生产一紧张，就抛弃了安全规程制度，有的打乱劳动组织，调用不熟悉或根本不懂规程制度的人员参加生产；有的甚至干部带头违反规程制度，鼓励或强迫工人冒险作业。例如：开滦赵各庄矿为了突击完成5月份生产任务，在5月底动员科长以上非生产人员下井生产，由于错误地放掉了风眼的煤，一个工人坠入风眼窒息而死；地方国营下花园矿务局第一矿副矿长坚决命令工人在瓦斯浓聚的工作面掘进，结果发生了瓦斯爆炸事故。事实证明，凡是生产秩序不正常，加班加点多的时候，也必然是事故增多的时候。天津铁路管理局所属天津区各单位1月至10月一件死亡事故也没有发生过，但到年末生产一紧张，安全工作一放松，就在11、12两个月内发生了5次重大伤亡事故。","type":"paragraph"},{"text":"有不少企业没有随着新机器的采用和新产品的制造，把旧有的规程制度及时加以修订，形成彼此脱节现象，使工人在新的生产条件下找不到安全生产的准则，也就谈不到贯彻执行了。","type":"paragraph"},{"text":"虽然也有极少数工人违反规程制度和劳动纪律，或者一时疏忽大意，因而发生事故，但这毕竟还是安全教育不够所产生的结果。事实证明，如果使工人真正认识到安全操作的重要意义，他们是会自觉地遵守规程制度的，也会互相督促检查的。但是，有些企业领导人员不深入研究事故原因，只凭表面现象归结为“工人违反制度”；有些干部则害怕自己负责任，故意把责任推到工人身上去，说70％或80％的事故是由于工人违反规程制度造成的，这是不合实际情况的。","type":"paragraph"},{"text":"第二，经过几年来多次的安全卫生大检查，国营企业的一般安全卫生设备问题，大部分已经得到解决，目前存在的问题是：一、带有关键性的问题如高温、粉尘、通风及特殊工种的安全设备等在某些部门里还未解决；二、有的企业忽视改进辅助单位的安全卫生设施，因而辅助单位的伤亡事故成了突出的问题；三、不注意现有安全技术设备的利用，例如有的国营煤矿就因为没有充分利用通风设备，造成通风不良，引起瓦斯事故。在大部分地方国营、公私合营和私营企业中则安全卫生设备仍然缺乏必要的改进，其中地方国营和私营煤矿企业更差，一年来在这些企业中发生的死亡事故极其严重，绝大部分是由于设备不良所造成的。","type":"paragraph"},{"text":"第三，企业内从领导上以至各科室之间在安全生产责任制上存在着问题，主要的是生产管理人员不负安全责任。比如鞍山钢铁公司的一个副总机械师曾对劳动部苏联劳动保护顾问说：“我们只管生产，可不管安全技术。”这样把安全工作只推给安全技术科去做，就不能使安全工作贯彻到生产工作的各个环节中去。同时，有不少留用的工程技术人员由于过去受资本主义教育的影响，缺乏关心工人安全健康的观念，至今仍不负安全责任，在技术指导上很少考虑到安全技术措施，结果也使安全措施和生产工作不能密切结合。","type":"paragraph"},{"text":"第四，企业的劳动保护工作干部一般质量较差，调动频繁，很难在工作上起应有的作用。有的企业把身体弱、文化水平低和不懂安全技术的人员派在安全技术部门，而当他们工作能力提高以后，往往又调到别的工作岗位上去。这样就不能使干部熟悉业务，积累经验。","type":"paragraph"},{"text":"上述问题所以长期存在而没有及时解决，一方面是由于生产发展很快，干部配备不足，业务生疏，要想一下子解决所有的问题是有困难的；另一方面，缺乏主观努力乃是一个重要的原因。部分企业的领导干部对于劳动保护工作缺乏经常的注意和具体的领导，有的还存在着单纯生产任务观点，没有从思想上认识到安全生产是社会主义企业管理的基本原则之一，对安全技术劳动保护工作常常采取官僚主义的态度，甚至对生产中的危险征候不研究，不积极采取措施，不接受工人的合理化建议，把安全与生产对立起来，对伤亡事故的处理也采取不严肃不认真的态度，经常拖延搁置，这就很难迅速扭转职工伤亡的严重情况。劳动部苏联劳动保护顾问指出：“有些企业处理伤亡事故拖延半年之久，如果认为这样会把原因弄得更清楚，是值得怀疑的。”","type":"paragraph"},{"text":"当然，国家对劳动保护工作缺乏必要的法令，没有建立经常的监督检查制度，以及工会方面配合不够，使安全工作缺乏群众基础等等，也都是劳动保护工作开展迟缓的重要原因。","type":"appellation"},{"text":"1955年是第一个五年计划中生产建设更紧张的一年，因此劳动保护工作任务也将是极其艰巨的。今年的特点是：（一）基本建设任务更为繁重，而且金属结构工程比重也比前两年加大，质量要求更高，工作的突击性还不能完全避免；（二）部分新厂矿即将试工生产，劳动条件较差的旧企业仍须发挥其原有设备的潜力；（三）新机器的使用和新产品的制造加多，新工人将继续增加，技术上的问题将会更多、更复杂；（四）随着生产任务的增加，交通运输工作也更趋紧张；（五）私营企业内的劳动条件一般还很恶劣。如果不针对这些特点，立即采取有效的措施，将会使国家在人力和物质上遭受更严重的、不应有的损失。","type":"paragraph"},{"text":"为了做好劳动保护工作，保证生产任务的顺利完成，我们认为各有关部门和各个企业单位必须注意解决目前存在的问题,即从上到下贯彻安全生产的思想教育，加强对工人，特别是新工人的安全技术教育；在建立“一长制”中明确规定负责管理生产的人员和工程技术人员必须负安全责任；积极整理修订安全技术规程，并赋予法律效力；认真调查处理伤亡事故，及时采取消除事故原因的措施。同时，中央各主管部门对所属企业单位伤亡事故的处理应加以总结，订出改进办法；在事故发生较多的和没有举行过安全卫生大检查的地区，应在当地党政统一领导之下，经过发动群众，展开批评与自我批评，做一次全面检查，并根据检查中暴露的问题，认真加以解决。","type":"paragraph"},{"text":"此外，为了加强这一工作，我们拟在今年内起草几个迫切需要的劳动保护法令，重点建立劳动保护方面的国家监察员制度，训练一批劳动保护工作干部，并指导各地劳动行政部门继续推动和协助各企业单位编制安全技术劳动保护措施计划，明确安全责任和加强安全技术教育。中华全国总工会也正研究在基层组织中设立劳动保护委员会和劳动保护公共检查员，以便组织广大工人群众直接参加和监督劳动保护工作。","type":"paragraph"},{"text":"以上是否妥当，请中央指示。如中央认为必要时，请批转各地党委和有关部门党组参考。","type":"paragraph"},{"text":" 劳动部党组1955年4月1日","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}