{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“感谢毛主席派来的阿姆吉拉”——记战斗在西藏高原的上海医疗队","authors":[],"dates":[{"year":1974,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九七四年新春佳节，拉萨古城一年一度的环城赛跑即将开始。在参加这次比赛的数百名运动健儿中，就有上海医疗队口腔科医生林国础。比赛开始前，林医生发现一个张嘴不便的藏族青年。凭他的经验，他知道这是由于口腔颞颌关节强直引起的。患者得了这种病，吃饭困难，影响发育，给学习、工作和生活都带来许多不便。林医生走到青年人面前，亲切地说:“同志，你这个病可以动手术。”青年人眼眶里霎时涌满了滚滚欲滴的热泪，周围的人也无不为之高兴，纷纷把他围了起来。"},{"type":"paragraph","text":"这个青年叫米玛顿珠，是自治区师范学校师训班的学员，出生在一个贫苦农奴的家庭。两岁时，得了一场重病，留下了口腔颞颌关节强直的后遗症。打那以后，他吃东西十分困难。"},{"type":"paragraph","text":"林医生和自治区人民医院口腔科医生一道，在针麻下为米玛顿珠成功地动了手术。过了一段时间，林医生又到学校来探望米玛顿珠，看到他张口动作已和正常人一样了。师生们无限感慨地说:“过去是病人找医生，现在，毛主席派来的医疗队，是医生找病人。”"},{"type":"paragraph","text":"林医生找病人这件事，生动地反映了上海医疗队的同志对百万翻身农奴的阶级情谊。去年六月，当派出赴藏医疗队的消息一传开，上海市广大革命医务工作者无不奔走相告，兴奋异常。一份份申请报告，抒发他们要为藏族人民服务的强烈愿望；一张张决心书，表达他们捍卫毛主席革命卫生路线的坚定立场。"},{"type":"paragraph","text":"当医疗队到达拉萨时，正是全国亿万人民欢庆党的十大胜利闭幕的时刻。他们和西藏人民一样沉浸在欢乐中。大家不顾旅途疲劳和高山反应，立即奔赴工作岗位，投入紧张战斗。有的医院没有足够人力开展中医治疗，医疗队就和那里的同志一起上山采药、制药、试种草药、建立药房，开始门诊；有的医院原先没有皮肤科、五官科和眼科，医疗队和那里的医务人员共同努力，克服重重困难，建立了新科室，为许多人解除了病痛，使他们更好地参加社会主义革命和建设。"},{"type":"paragraph","text":"十二月四日下午，林芝县医院的大院里挤满了人群。贫下中农看到匆忙赶来的钱绍昌等医疗队员，急得流出眼泪说:“旺堆是我们带头的雁，领路的羊，你们一定要救活他呀!”几十个人挽起手臂，争先恐后地要求为病人献血。旺堆，是林芝县尼池公社革委会副主任，已经五十二岁了。他为了响应毛主席“农业学大寨”的号召，在带领群众开山炸石垒坝修堰的战斗中，被巨石砸伤，造成全身多处渗血、骨折。旺堆带领群众学大寨、走社会主义道路的革命精神，深深地激励着老钱和全院的医务人员，他们克服技术上物质上的种种困难，投入了抢救病人的紧张战斗。经过半个多月的抢救，旺堆终于脱险了。"},{"type":"paragraph","text":"轰轰烈烈的批林批孔运动，使医疗队的同志焕发出更大的革命干劲。蝎子洞、郎子夏等阶级教育展览会，再现出百万翻身农奴在旧社会的无边苦难，使队员们进一步认清了林彪“克己复礼”的反革命修正主义路线的极右实质，对翻身农奴有了更深厚的阶级感情，从而更加坚定不移地贯彻执行毛主席的“六·二六”指示。全队同志都学了一些藏话，许多人已能用藏话询问病史；不少人天天坚持锻炼，使自己的身体适应高原的气候，好为藏族人民多做些工作。"},{"type":"paragraph","text":"医疗队的一部分同志分配在自治区卫校担任教学工作。一天，他们带领学生深入基层进行巡回医疗，来到了米粮麦公社。一些老贫农无限激动地说:共产党在民主改革中领导我们斗领主，分土地，走上了社会主义金光大道，生活一天比一天好。现在，毛主席又派医疗队来为我们治病，这使我们不由得想起旧社会在传染病流行中，农奴家无隔夜粮，手无半分钱，只有等死的悲惨生活。四十五年前仲莎村还有六户人家三十多口人，在三大领主压迫下，经过三次传染病，到一九五O年只剩下两户八口人。贫下中农把师生们带到了一个掩埋尸体的现场:在一段不到五百米长的水渠边，就有三十二个坟洞，每个洞里都有农奴的累累白骨。师生们望着这凄惨的景象，胸中燃起阶级仇恨的怒火。就在这个现场，他们召开了批林批孔大会。翻身农奴在旧社会的苦难遭遇，使医疗队员和卫校师生加深了对毛主席的革命卫生路线的理解，激励着他们更好地为藏族人民服务。"},{"type":"paragraph","text":"曾在上海第二医学院教课的医疗队员柏惠英等教师，克服缺乏临床经验的困难，在巡回医疗中群策群力，在设备条件很差的情况下，成功地为群众动了急性阑尾炎等手术。"},{"type":"paragraph","text":"高年资医生吴生一是医疗队中年纪最大的一个。他来到西藏后，工作不分昼夜，随喊随到，也不管是医生还是护士工作，都抢着与大家一起干。当雄县养护段有个工人，患老烂脚病已经十多年了，有一天来到工人医院治疗。吴医生耐心仔细地替病人擦洗脓血，敷上药膏。在他的精心治疗下，病人的伤口从直径十厘米缩小到钮扣一样大小，但就在这个时候，伤口再也不能愈合。老吴虽然翻阅了不少资料，也想了许多办法，又发信给上海医院要来了药品，但仍然没法收口。后来，他从一个学习中医的青年学徒中讨教到一张民间单方，终于治好了这个老烂脚病人。"},{"type":"paragraph","text":"在拉萨地区还流传着一个耐人寻味的关于巴桑次仁的故事。"},{"type":"paragraph","text":"巴桑次仁出生才两个月，长得又白又胖，可是谁又想得到这个男孩生下来的第三天，就发生了全身严重性黄疸，经医疗队儿科医生余栋材诊断，病儿患的是溶血症(由于体内血型不符，红血球大量破坏，会导致死亡)，必须把孩子身上的血全部换过。"},{"type":"paragraph","text":"孩子的母亲希洛曾生过三个小孩，都因患溶血症，生下来没几天就死去。巴桑次仁是第四胎，又得了这个病，看来没有希望了，希洛的心里十分难过。为了减少生育的痛苦，她已做了绝育手术。"},{"type":"paragraph","text":"共产党员余栋材为了治好巴桑次仁的病，日夜焦虑着:孩子已处于奄奄一息的危急状态中，但西藏目前还没有换血条件；如果送上海治疗，很可能在途中出事，怎么办?余医生想，这个孩子不仅是希洛夫妇唯一的后代，也是百万翻身农奴的后代啊!我们是党派来的医疗队，一定要把孩子的生命抢救过来!"},{"type":"paragraph","text":"余医生怀着对百万翻身农奴的强烈感情，查阅了国内外资料，想方设法对病孩进行综合治疗。在与自治区医务人员共同努力下，经过一个星期的抢救，孩子终于安全脱险，出院了。他爸爸抱着亲生儿，百感交集，说不尽对党的感激和内心的喜悦。过去对孩子的生命已抱绝望，今天又获得了新生，于是就给孩子取名叫“巴桑次仁”(“次仁”即长寿的意思)。孩子的母亲和外祖母更是心花怒放，老奶奶望着巴桑次仁甜蜜的小脸，笑逐颜开，语重心长地对她的女儿说:“感谢毛主席派来的阿姆吉拉(医生)!”"},{"type":"paragraph","text":"雅鲁藏布江的水连着黄浦江的水，藏汉族人民心连心。在这将近一年的日子里，上海医疗队与西藏百万翻身农奴战斗在一起，生活在一起。他们在一个战场上批林批孔，在一条战线上建设新西藏。翻身农奴怎能忘却，医疗队使失去光明的盲人，重见红太阳；又怎能忘却，这些白衣战士用口对口呼吸，救活了一个又一个新生儿。在数以万计的病历卡上，记载着医疗队员的辛勤劳动；在被抢救过的两百多名重危病人的口中，传颂着医疗队队员全心全意为翻身农奴服务的动人事迹。在纪念毛主席“六·二六”光辉指示发表六周年的日子里，西藏百万翻身农奴更是激情满怀，衷心感谢毛主席和党中央的亲切关怀。"},{"type":"paragraph","text":"《西藏日报》记者　本报通讯　员"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}