{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":6,"day":20}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习灵宝经验改进机关作风——武汉部队某团领导机关联系实际学习无产阶级专政理论纪实","authors":["孙凤让/苏若舟/林芝德"],"parts":[{"type":"paragraph","text":"提出问题，到灵宝取经"},{"type":"paragraph","text":"我们来到武汉部队某团，正赶上团领导机关在热烈学习毛主席关于理论问题的重要指示。他们在学习中议论纷纷：机关干部学习无产阶级专政的理论，破除资产阶级法权思想，搞好机关革命化，应该从哪里入手？"},{"type":"paragraph","text":"大家回顾机关建设的经验教训，回顾自己从战士到当连队干部、机关干部思想变化的过程，摆了机关和自己身上的一些问题：在工作上，自以为比连队干部战士高明，爱摆机关的“架子”，只想指点指点，不愿出力流汗，亲身实践；在生活上，认为待遇和享受应该和连队有差别，机关不应该象连队那样紧张艰苦，下到连队，就感到应该受到特殊照顾。这样一摆，大家看到，这些表现都是资产阶级的官气在那里作怪。很多同志说：“我们要破除资产阶级法权思想，就必须同‘官贵民贱’的观念实行彻底的决裂。”"},{"type":"paragraph","text":"怎样破除官气？同志们想起河南省灵宝县委机关革命化的先进事迹。副团长薛增顺带领团领导机关的部分同志，专程来到灵宝县委登门求教。"},{"type":"paragraph","text":"他们来到县委机关，发现到处都闭门锁户，静悄悄的。经值班的同志解释才知道，县委机关只有十来个人坚持日常工作，其余同志都到生产第一线去了。在灵宝，他们亲眼看到了县委书记和机关干部随身带着铁锹、粪筐，走到哪里就拾粪到哪里的情景；看到了县委领导和机关干部的劳动手册，每人每月出勤十个劳动日以上。他们还听到了不少来自下面社队的赞扬：县委七个人开好五百人的大会，既是会议的主持者，又是会议的服务员；县委副书记王维英一月份一人主持县委工作，还参加生产队劳动五天半，并利用休息时间拾粪一千零八十斤。贫下中农说：“县委书记背粪筐，和俺农民一个样，分不出谁是官，谁是老百姓。”"},{"type":"paragraph","text":"灵宝县委领导同志和机关干部甘当普通劳动者，在人与人的相互关系上冲破资产阶级法权思想的牢笼，破除了剥削阶级遗留下来的“官贵民贱”的旧观念，对这个团的机关干部触动很大。大家决心向灵宝县委机关这种革命精神学习。事隔一个多月，我们再次来到这个团时，灵宝县委机关革命化的经验已经变成他们可喜的行动。"},{"type":"paragraph","text":"深入连队，和战士“五同”"},{"type":"paragraph","text":"“学习灵宝县委机关，保持三分之二的人员到基层去。”这是团领导机关的干部提出的战斗口号。"},{"type":"paragraph","text":"机关集中学习一结束，团里只留下一名常委主持日常工作。团长、政委和其他领导同志分别带领机关干部背着背包下到连队蹲点，和连队干部战士实行“五同”。他们改变了往常那种下到连队等着连队干部汇报情况的旧作风，亲自到战士中间了解情况，在训练场，田头、马厩、伙房、宿舍，和同志们亲切交谈。后勤处把原定在机关召开的财经会议改为在炮一连开现场会；政治处把上级机关布置的汇报材料带到连队去写。在通信连蹲点的通信股长赵永直，坚持吃在连队，住在班排，白天跟班训练，课余时间找战士谈心，同连队干部战士搞得很亲热。"},{"type":"paragraph","text":"领导同志和机关干部下到连队，搞调查研究，亲自实践，洗刷了唯心精神，打掉了那种主观主义的领导作风。炮三连在农场搞生产，担负六百亩地的种植任务。今年初，团里制订训练规划时，要他们除搞生产外，还要进行九十天的军事训练。连队干部感到任务太重了，要求把训练指标压一压。负责抓训练的薛副团长认为这个连执行上级任务讨价还价。这一次，他带领机关工作组蹲到炮三连，亲自参加了连队的生产和训练实践，作了一番较细致的调查研究，他们跑遍了全连的耕地，一块地一块地考察水土和肥力，开了七十四人次的调查会，算账的结果，要完成现有的生产任务，军事训练时间就缺少三十二天，政治学习的时间还没有安排。这使薛副团长猛省过来，不是炮三连执行任务“讨价还价”，而是领导下达任务主观主义，不符合实际情况。于是，他向党委反映了这个情况，建议重新修订生产和训练计划。这件事，使薛副团长看到官僚主义作风真是害死人。"},{"type":"paragraph","text":"放下架子，当普通一兵"},{"type":"paragraph","text":"这个团的领导同志和机关干部学习灵宝县委书记和机关干部“背粪筐”的精神，冲破剥削阶级把人分为尊卑贵贱的旧观念，打掉官架子，处处保持普通一兵的姿态，和战士们同甘共苦。"},{"type":"paragraph","text":"教团长刚到四连蹲点时，战士们总是从各方面照顾他。为什么战士们总是要照顾自己？这说明自己还没有真正和战士打成一片。于是，教团长就给大家回忆战争年代干部和战士同甘共苦的优良传统，谈了自己学习无产阶级专政理论，破除资产阶级法权思想的体会，并要求大家监督领导干部执行官兵一致的原则。战士们见团长没有架子，都爱和他拉家常，随时随地向团长谈学习、思想、训练和家庭情况，提出疑难问题请团长解答或帮助解决。"},{"type":"paragraph","text":"管理股长冯林深到司、政机关食堂蹲点。开始，炊事班的同志对他很客气，不让他插手干活。冯股长意识到，大家对自己客气，说明自己以前动嘴不动手，和战士还有距离。他围裙一扎，衣抽一卷，什么活都干。天蒙蒙亮他就起床蒸馒头，磨豆浆；洗菜不怕水冷，烧火不嫌煤脏，饭后，他擦桌子，刷地板，洗锅盆，最后一个离开伙房。班里搞农副业生产，他抢着掏粪挑粪，还和饲养员小杨一起喂猪，到六七里外割猪草。战士们说：“股长到伙房是个炊事员，到猪圈是个饲养员，怎么看也不象个官。”"},{"type":"paragraph","text":"过去，机关有的同志往往把参加生产劳动看作是份外的事，觉得“劳动影响办公，种菜不如买菜”。现在，大家把坚持参加集体生产劳动看作是破除资产阶级法权思想，反修防变，保持劳动人民本色的大事。他们制订了措施：把星期六定为农副业生产或助民劳动的集体劳动日，并实行干部轮流下伙房帮厨制度。星期天或节假日，许多同志自觉地给公家捞猪草。热爱劳动，在机关已经开始形成风气。"},{"type":"paragraph","text":"这个团领导机关学习理论，用以指导实践，促使机关的作风在变，官兵关系在变，部队的面貌也在变。最近，他们联系这一段经历，再次学习了《法兰西内战》、《国家与革命》，重温了革命导师关于“社会公仆”（《法兰西内战》第一二页）的论述，感到格外亲切。他们决心牢记无产阶级专政的历史经验，按照毛主席关于“国家机关的改革，最根本的一条，就是联系群众”的指示，把机关革命化建设搞得更好。（孙凤让、苏若舟、林芝德）"}],"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}