{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反对以旧的观点、方法编印幼儿读物","authors":["焦义祖"],"dates":[{"year":1954,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新中国的幼儿教育，解放后在党和人民政府的领导与关怀下，在苏联先进理论的指导下，在全体幼教工作者的一致努力下，已批判了过去的那种错误的、虚伪的、资产阶级的单元教育，开始实施体、智、德、美的全面发展教育。"},{"type":"paragraph","text":"但是，有些私营出版社，却在出版违反这个教育原则的儿童读物和美工教材，危害幼儿的身心健康，这就不得不引起我们严重的注意。"},{"type":"paragraph","text":"先来谈谈幼儿园的图画手工吧。关于这科的教育，“幼儿园暂行规程草案”上明确的规定着:"},{"type":"paragraph","text":"一、培养幼儿初步的艺术兴趣和爱美观念；"},{"type":"paragraph","text":"二、培养幼儿学习绘制简单的轮廓，反映日常生活中的事物，以发展想像力和创造力；"},{"type":"paragraph","text":"三、培养幼儿运用双手的能力，使其懂得劳动是崇高的道德，以养成爱劳动和爱护公共财物的习惯。"},{"type":"paragraph","text":"幼儿图画美工教育，应该根据这一明确的教学目标，结合具体的教学大纲及儿童的年龄特点，掌握教育教学原则，由浅入深循序渐进地来进行教学。而不应是一种单纯的技术教育，它要在这个作业中培养和发展儿童的想像力和创造力，使儿童在观察实物的基础上获得丰富的印象，然后反映在图画手工中。因此在幼儿园里应该以认识环境或专题观察等多方面来丰富儿童的印象。观察的对象如日常生活中的事物，以及自然方面和艺术品方面，这些都可以让儿童看到劳动人民的智慧创造，进行德育、美育教育。同时在教养员的指导下，把他们观察的事物反映在自己的作品中，使他们初步学会绘画技能来发挥自己的创造力。要儿童照样画葫芦死板的抄袭是完全不对的。事实证明:在今天幼儿园里的很多教养员，就不再用画好的样子叫儿童模仿，也不用教养员在黑板上那样画一笔儿童也依照画一笔的所谓“示范”来限制儿童的创造性。至于技巧指导，则是从开始阶段由意愿涂染颜色、练习执笔和认识笔纸性质，再过渡到直横线和其他线条练习，然后提高到物体的布局，大小比例，线条粗细，颜色调配等等。当然各班有不同的要求，但总的原则是由浅入深的。"},{"type":"paragraph","text":"毫无疑问这样做是行得通的。例如本市静安区中心小学附设幼儿园的小班，在学习了线条的基础上同时学习了水彩画，因此在观察了花朵以后，儿童就用水彩色清楚的画出了花朵和叶子，并有红绿分明的颜色。位育幼儿园中班儿童多次观察了梧桐树以后，在图画中不但能表现出树干、树枝、树叶，并清楚地表现出梧桐树的特点。"},{"type":"paragraph","text":"根据以上所谈，我们再来看看上海一些私营出版社出版的幼儿园图画手工材料吧。私营大富书店、宏文书局、东南书局、艺文书店出版的“新编幼儿新图画”中可以看出作者对今天的幼儿教育是毫无认识的，只是闭门造车地乱编一通。"},{"type":"paragraph","text":"在一九五四年二月出版的这本“新编幼儿新图画”的封底，编者对教养员同志说明图画手工教育的内容:“小班着重图画涂色，和撕纸工。中班着重描线涂色，和剪纸工。大班着重临画，回忆创作画，和剪纸工”等。我们无法理解这些要求是根据什么来的?涂色描线、临画在今天的幼儿教学大纲中是找不到的。如果依照这个说明去做，那就无原则地降低了要求，限制了儿童的想像力和创造，违反了全面发展教育的目的，其后果是可以想见的。"},{"type":"paragraph","text":"就此书小班的一册内容来谈(“新编幼儿新图画”分大、中、小三班，共三册)，第一页的“大家请吃吧!”这张画的着色有的不像红，有的不像紫，就不符合小班要求。我们知进小班是不进行混合色的认识的。"},{"type":"paragraph","text":"第二页上印着一颗五角星，目的是让儿童涂色后撕下来。试问一个刚入园的儿童，还未正式练习过执笔，马上要他在五个尖角上涂色，怎能使他们发生兴趣呢?并且还要撕成五个尖尖的角儿，这叫儿童能做得到吗?由此可证明作者忽视了教学的量力性原则。第三页上又画了圆形和正方形，也要儿童涂色后撕下，这与第二页比较起来显然是先难后易，违反系统性原则。在整本小班的一册里，图画方面就是要儿童在印成的物体中涂色，这就无法使儿童得到练习画线条的机会，更重要的是限制了儿童创造力的发挥。另外在纸工方面也同样有着这类毛病。在第十页上，要儿童撕下很小的鱼、乌龟，乌龟脚和鱼鳃都很细小，我们成年人来撕还得十分小心，更谈不到要求小班儿童去撕了。"},{"type":"paragraph","text":"在大、中班两册中基本上和小班一样，内容十分贫乏，违反量力性原则。"},{"type":"paragraph","text":"还应该特别指出:私营昌明书屋出版的“幼儿园读本”和“看图识字”的目的之一，是要儿童认字。关于认字这个问题，自从全面发展教育实施以来，暂行规程草案上第十七条给我们明确规定了幼儿园以不进行识字为原则。这主要是根据儿童心理和生理特征来规定的，如果要求儿童死记，是会有碍他们智力发展和身体健康的。"},{"type":"paragraph","text":"私营大陆书局、艺术书局出版的“新幼儿图画”(分大、中、小班用三册)除了存在“新编幼儿新图画”同样的各种缺点外，其编绘的粗糙，更是令人惊奇的。"},{"type":"paragraph","text":"总之，这些书对幼儿教育的危害很大。最近报上虽已公布了中央人民政府教育部、出版总署发出的关于出版中学、小学、师范学校、幼儿园课本、教材、教学参考书和工农兵妇女课本、教材的联合指示，规定私营出版社不得出版这类书籍，但由于这些书目前市场上还不少，仍有些教师还在采用，给幼儿教育的危害很深，因此批判上述这些书，以引起幼儿园教养员们的注意，我以为还是必要的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}