{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央山东分局统战部关于1954年下半年对资产阶级分子进行社会主义改造的意见","authors":[],"dates":[{"year":1954,"month":9,"day":20}],"is_range_date":false,"parts":[{"text":"中共中央山东分局统战部关于1954年下半年对资产阶级分子进行社会主义改造的意见","type":"title"},{"text":"我省在今年上半年分局召开的公私合营扩展工作计划会议之后，各地均在前一段总路线教育的基础上，又针对资产阶级分子的思想情况和错误行为，进一步深入地、实际地进行了总路线的宣传教育工作，进一步对职工进行了总路线的教育，并发动职工对资本家的破坏行为进行监督；有的地区还通过了民建会、工商联组织，对个别破坏行为较突出的资产阶级分子进行了适当的批评和斗争，工商行政部门和国营经济，也开始注意了对私营工商业的管理和领导。经过上述各项工作之后，又加公私合营企业优越性的政治影响，因而有些资产阶级分子逐步认识到社会主义是大势所趋，人心所向，国家资本主义是私营工商业者必经的道路，故申请公私合营的户数逐渐增加，一部分工业资本家的生产情绪较前安定，并在其中发现和培养了一部分进步分子。","type":"paragraph"},{"text":"上半年虽进行了以上工作，并获得了一定成绩，但由于我们对资产阶级分子的教育和改造工作的重要性和必要性认识不足，对各地的指导不够及时，因而工作上存在着不少缺点和问题。如有些同志对资产阶级分子的教育和改造工作的重要性和必要性认识不足，故对贯彻党对资产阶级分子的团结、教育、改造的政策不力；对资产阶级分子的改造和对企业的改造的相互关系缺乏全面认识，因而上半年多注意企业的改造，放松了对资产阶级分子的改造；对坚持又联合又斗争的政策上有片面性，存有急躁情绪和迁就放任的两种倾向；对资产阶级分子改造工作还不是有计划有步骤地去进行，没有组织与运用有关部门的力量去协同动作，致使上半年对资产阶级分子的改造工作未能全面开展。","type":"paragraph"},{"text":"根据中央统战部李维汉部长的指示“在两三年内，在各行业大、中、小户中培养出百分之三十的进步分子（包括已有的进步分子）”的要求来看，我们在下半年必须把对资产阶级分子的改造工作当作一项重要的工作去进行。但由于我们对此项工作尚缺乏经验，故对下半年的工作要求是：在巩固与提高原有进步分子的基础上，有计划、有步骤地以已合营和计划合营的工业与安排市场中商业的重点行业为重点，结合一般工商户中的代表人物，培养一批上层和代表性较大的人物为新的进步分子。为此，特对下半年的工作提出如下意见：","type":"paragraph"},{"text":"一、提高干部思想，交代政策方针，教育干部认真地去进行对资产阶级分子的教育和改造工作。首先应教育干部认识对资产阶级分子改造工作的重要性和必要性，使广大干部认识，对资本主义工商业进行社会主义改造，是党在过渡时期总路线的组成部分。而对资本主义工商业的改造，又与对资产阶级分子的改造是相互关联、相互推动的。因此，必须把对资产阶级分子的改造与对资本主义企业的改造结合起来；必须把对资产阶级分子的思想改造工作与国家对资本主义企业的管理、国营经济的领导和工人群众的监督结合起来去进行，克服和防止孤立地进行企业改造或孤立地进行思想改造的两种偏向；教育干部认真地贯彻党对资产阶级分子的团结、教育、改造的政策，掌握党对资产阶级又联合又斗争的策略，克服和防止只斗争不联合，或只联合而不对资产阶级分子的破坏行为去进行必要的斗争的两种偏向。资产阶级分子虽有其唯利是图的共同本质，但又有其不同之处，为此，必须区别不同情况，采取不同的教育方式和内容去对资产阶级分子进行教育和改造工作。必须根据资本家、资本家代理人、高级职员、高级技术人员等不同的地位、态度和特点，去有区别的对待。望各地统战部认真研究中央  月  日电报中关于划分私营企业中高级职员与高级技术人员的阶级成分的规定，并本中央指示精神，有区别地对资本家、高级职员和高级技术人员进行教育和改造工作。应密切结合当地实际情况，特别是干部思想情况和上半年执行党的统战政策中存在的问题，去进行总结、分析，从而提高干部的政策思想水平和业务水平，正确贯沏党对资产阶级分子的团结教育改造工作。","type":"paragraph"},{"text":"二、具体要求。首先必须加强调查研究，分类排队，安排改造次序，提出改造计划。应组织力量，将已公私合营和计划合营的工业和安排市场的重点商业户中的资本家、资本家代理人、高级职员、高级技术人员的类型、人数及代表人物加以排队；再按照李维汉部长指示的五项标准（第一，看清国家的前途，有远大眼光，对国家事业有信心；第二，靠拢共产党和人民政府；第三，爱国守法；第四，积极改善生产经营；第五，在工商界中有相当联系与信仰等）去考察其在各种运动中的实际表现，特别是考察其靠拢我党和人民政府的表现，区别已经够条件的进步分子和比较进步的、条件较差的和条件最差的等类型，据此安排改造次序，提出改造数字和工作计划，并分工负责，定期检查，及时总结经验，指导这一工作的进行，并要求下半年做出一定成绩。上述五项标准，并可在工商界中公开进行教育，以使要求进步的资产阶级分子有所遵循。除上述重点业户外，对英他工商业户中的资产阶级分子的调查、排队和教育工作，要求下半年通过各项经常工作去结合进行。","type":"paragraph"},{"text":"关于对资产阶级分子改造工作的做法，总的方面是通过工作和学习及各项政治运动去进行。兹提出下面几点意见，供各地参考。","type":"paragraph"},{"text":"（1）加强对已有的进步分子的巩固教育工作，进一步发挥其作用。教育中应注意鼓励其进步，指出其缺点，教导其工作方法，防上上其骄傲自满情绪和脱离群众现象。但对资产阶级的进步分子，应认真地去加以识别，不能为其假象所蒙蔽。","type":"paragraph"},{"text":"（2）加强调查研究，掌握其内部情况及思想动态，并根据其不同情况，去进行教育和改造工作。这就必须依靠职工群众及有关部门去了解情况，进行分析，确定对策，力求争取更多的人靠拢我们，孤立少数对抗改造的资产阶级分子。","type":"paragraph"},{"text":"（3）通过工作。这种方式是对资产阶级分子的实际考验的有效方法，如济南市通过买公债、清理税款、药材交流大会等，对资产阶级分子进行了教育和改造工作，收效尚好。但要加强领导，如在事前通过组织进行布置，提出具体要求；在工作中要有专人进行监督和检查；在一件工作结束后要进行总结，并采取自我检查、大家分析批判的方法，鼓励其积极的方面，批判其错误和缺点，以逐步提高其觉悟水平。","type":"paragraph"},{"text":"对在企业内部有实职的资产阶级分子，可以通过他所担负的工作去进行改造，并通过一件或一定时期的工作总结，研究分析其实际表现，鼓励其进步，批判其缺点。","type":"paragraph"},{"text":"对企业内部有实职的资产阶级分子又兼任外部职务者，应采取企业内部与外部教育相结合的办法去进行。为此，必须加强内外联系，互通情报，以便更有效地对他们进行教育改造工作。","type":"paragraph"},{"text":"（4）通过学习。经常运用协商会、工商联、民建会，通过报告、自学、小组讨论等方式，去组织资产阶级分子进行学习。从各地经验来看，这也是较有效的方法之一，但是必须认真地加强领导。在学习之前，应明确提出学习的目的、要求和要解决的问题。学习期间，必须密切联系他们的思想情况和日常表现，通过小组座谈，采取适当进行批评与自我批评的方法去解决其思想问题。在一个单元或一个阶段学习之后，可以采用自我总结的方式，使之适当地开展批评与自我批评，分析错误思想和行为，以不断教育其对社会主义前途的认识，逐步进行改造。在通过学习提高思想的基础上，也可以有领导地采取较大型的学习会议形式，运用进步分子的“现身说法”去推动学习，进行教育。因此，在学习中应注意发现和培养进步分子，并发挥他们的积极带头作用。","type":"paragraph"},{"text":"三、加强领导。组织有关部门力量协同动作，是做好对资产阶级分子社会主义改造工作的有力保证。各地应在当地党委的统一领导下，组织有关方面的力量，做好对资产阶级分子的改造工作。统战部应经常向党委报告情况，提出问题，请求党委讨论、指示，以便正确的贯彻党的统战政策和对资产阶级分子的改造工作。统战部必须采取各种方式与有关部门保持联系。如通过定期或不定期的会议方式研究与分析资产阶级分子的动态，确定对策，加强领导。为了更好地开展对资产阶级分子的教育和改造工作，各地统战部应和有关部门统一组织力量，设立基点，总结与创造经验，以教育提高干部，推动工作。公社合营和私营企业的党组织，要加强对资产阶级分子改造工作的领导，将此项工作列为党委工作的重要议程之一。在此工作进行中，必须注意发挥青年团、协商会、工商联、民建会的组织作用，具体指导其进行对资产阶级分子的改造工作。青年团、统战部、协商会、工商联、民建会亦应把对资产阶级分子改造工作作为自己的重要任务之一，并在统战部统一领导下，积极进行这一工作。","type":"paragraph"},{"text":"以上意见，请各市、地统战部研究参考，并将你们改造资产阶级分子的工作计划和工作情况与经验向我们提出报告。","type":"paragraph"}],"comments":[],"origin":"山东省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}