{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1995,"month":3,"day":9}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"震撼力从何而来？——某集团军党委机关人生观教育启示录","authors":["邓高如蒋勇"],"parts":[{"type":"paragraph","text":"2月8日至2月23日，驻滇某集团军党委、机关以整风的形式进行了一次革命人生观教育。有的干部在评价教育效果时说：“很多年没有接受过这种高质量的教育了！”还有的说：“参加这次教育是一次震撼；不参加这次教育是一个遗憾。”教育的组织者们感到，这次教育的启示有以下几点："},{"type":"paragraph","text":"启示之一：开展批评与自我批评，真正把整风精神弘扬起来。"},{"type":"paragraph","text":"集团军领导在研究教育方法时一致感到，教育中能否认真贯穿整风精神，把批评与自我批评的传统思想武器使用好，是教育成败的关键。而领导者能否带头作批评与自我批评，又是关键的关键。因此，他们在教育计划中规定：批评与自我批评，先从领导做起，按集团军领导、部门领导、正副处长、一般干部的顺序进行，一级做给一级看，清了上边清下边。为了避免“穿小鞋”现象，还特别规定了对批评者的保护措施。"},{"type":"paragraph","text":"2月18日，一名少将当着十几名正副处长的面，对自己的思想问题作深刻剖析。他讲自己授少将军衔前，向往闪光的金星，工作拼命干。如今军衔如愿了，家属子女迁进省城了，自己的事业心、责任感却大不如前。他的这番话，是出自内心的，自我批评的力度也不小。然而参加对照检查的机关干部仍嫌不足，一一对他进行批评帮助。其中，有5位校官对他的思想问题逐一进行了批评，并且是“见人见事见思想”，很有说服力。"},{"type":"paragraph","text":"后勤部一名处长在检查自己一次给下面拨“人情款”时，含糊其词。部长陈功生在讲评时，尖锐指出了他的这一问题，要他按照“准、像、实”的标准，重新对照检查，并指出他在接待工作中搞攀比、私自用车的事实。他第二次对照检查时，来了个“竹筒倒豆子”，干干脆脆把自己人生观偏移后存在的问题一一讲了出来。同志们帮他查找了思想上的原因，使他认识到错误的严重性。大家还对3名已到最高服役年限，认为“职务到顶、军衔到顶、提升无望”，因而工作责任心下降的老处长进行了批评帮助，使他们在思想上受到了震动。"},{"type":"paragraph","text":"在分析这次教育的成功经验时，集团军军长朱启深有感触地说，批评与自我批评是我们解决内部矛盾的锐利思想武器，是我党的“三大作风”之一，也是延安整风的主要经验之一，可惜这些年来，我们冷落了它。这次我们重新拿起了这个武器，发扬了整风精神，教育的效果就立即显示出来。由此可见，我军政治工作的优良传统决不能丢。"},{"type":"paragraph","text":"启示之二：批驳歪道理，把颠倒的是非正过来。"},{"type":"paragraph","text":"这次人生观教育，某集团军有一个明确的指导思想，在加强正面理论灌输的基础上，狠狠批驳那些流传在人们口头上、心目中的歪道理，划清是非界限。因为这些歪道理看似有理，实则荒谬。它占领市场，四下蔓延，成了个人主义的保护伞、催化剂、遮羞布。如果不狠加鞭挞，正确的人生观是难以树立和巩固起来的。"},{"type":"paragraph","text":"教育的组织者们，把平时流传在社会与部队中的各种歪道理、牢骚话进行了归纳，逐一展开批驳，发言颇为精彩。"},{"type":"paragraph","text":"政治部副主任朱汉宾在批驳“聪明人找靠山”、“当官全靠活动”的歪理时说：这些歪理反映了那些跑官要官的人的典型心态。跑官要官，是剥削阶级思想影响下的腐败行为，心灵必然肮脏。这种人的企图一旦得逞，危害很大。它败坏党的风气，损坏党的形象，压抑人才成长。跑官的人，怀着“吃小亏占大便宜”的赌徒心理，跑官得逞，必然以权谋私。我们政治部是管干部的部门，人人都要坚决做到不跑官，不要官，而且以实际行动给跑官要官者当头一棒，让他们跑不成，要不到。"},{"type":"paragraph","text":"“奇论共批驳，疑义相与析”。连续3天的讨论，条条歪道理的荒谬性暴露出来了，是非界限分明了。政治部主任陈有忠随机给大家上了一堂“如何树立正确人生观、抵制非无产阶级人生观”的教育课。"},{"type":"paragraph","text":"歪理在批驳中倒塌，真理在辩论中闪光，思想在思索中升华，正是：“莫道云吞日，终是太阳红”。"},{"type":"paragraph","text":"启示之三：清查人财物，把务实的作风兴起来。"},{"type":"paragraph","text":"过去有些教育多是以理论检验理论，以认识检验认识，事后总感到有点“枪口瞄炮膛——空对空”。这次人生观教育的组织者们大胆进行了一次改革：既从思想上解决问题，又从人员、物资管理上解决问题。他们认为，“人财物”管理上的漏洞，既是诱发人生观偏离的一个重要渠道，又是人生观教育中必须治理的一个领域。为此，在军区干部部、纪检部、财务部人员的协助下，紧锣密鼓地开展了“人、财、物”的清理工作。"},{"type":"paragraph","text":"清人，凡是机关超编、借调来帮助工作的干部战士，一律登记造册，逐个查明原因。符合规定的纳编或调入机关，不符合规定的坚决清退或充实基层，并制定了严格的机关干部进出制度。"},{"type":"paragraph","text":"清财，主要清理各部、处私设的“小金库”，少数干部长期借用公款和私款公报等问题。所有小金库、帐外帐，一律登记入帐，由军财务处统一管理；私人借款一律限期归还；违章报销的一律退还，情节严重的给予纪律处分。"},{"type":"paragraph","text":"清物，凡是借用的公物，从集团军领导到战士全部清查，立即归还。并对机关所有公物登记造册，制定出管理措施，责任到人，防止公物流失损坏。"},{"type":"paragraph","text":"清理是有效的。仅几天时间，就清理超配、借用干部13名，士兵54名；清缴“小金库”经费5.49万元；清查高档贵重商品1997件，其中清退个人占用的12件，收回拖欠的公款5458.15元。"},{"type":"paragraph","text":"集团军副政委马子龙总结这一做法时说，导致人生观偏移的因素很多，其中物欲的影响是一个重要原因。从这个意义上讲，清理人财物，堵塞漏洞，是这次教育内容的延伸，也是防止腐败违纪现象发生的一条实实在在的举措。有破有立，有疏有堵，精神物质齐抓共治，才能使教育实起来。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}