{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":3,"day":12}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"洪水无情党有情关键时刻看党风——采访札记","authors":["向泽/冯玉光胡郁文"],"parts":[{"type":"paragraph","text":"在特大洪水袭击四川大地的时候，成都部队有不少部队和地方党政机关、人民群众一起，参加了抗洪抢险的紧张战斗。干部战士通过抗洪抢险斗争中所见所闻的大量事实，亲身感受到我们党的党风已经有了很大的改善，从而加深了对党的感情，增强了对党的信任和爱戴。这是这次抗洪抢险斗争带给部队的一个重要收获。"},{"type":"paragraph","text":"生死面前分公私，关键时刻看党风。某部荣立一等功、被授予“四川省抗洪救灾模范”称号的三连排长程力平，入伍前在农村插队，看到有些干部侵占群众利益，党风不正，忧郁不安，曾和在地委机关工作的父亲发生争论。他参加四川省组织的抗洪救灾模范巡回报告团返回部队后，对记者说：同我父亲以前争论的问题，现在找到了答案。接着，就滔滔不绝地讲述起参加金堂县抗洪救灾亲眼看到地方各级领导同志，为抢救国家和人民生命财产，置个人安危于度外的生动事迹：当特大洪水淹没了县城和农村的严重时刻，县的领导干部一直战斗在第一线，连续三十多小时没有合眼。年过半百的县委副书记、县人大常委会主任郑玉峰，冒着倾盆大雨，在齐腰深的洪水中整整奔忙了八个多小时，组织指挥群众转移。在城西解放公路大桥将被洪水冲垮的危险时刻，县委副书记刘栓楣立即赶到现场，指挥排险。他拄着棍子，在一米多深的水中为十多辆运送救灾食品的汽车探路，及时把食品发到灾民手中。有的领导同志撑着木筏，穿梭在大街小巷抢救群众；有的亲人被洪水夺去了生命，仍忍着悲痛抢救群众；有的腿负重伤，不能走路，让人背到现场指挥抢险。一桩桩感人肺腑的事，使程力平看到，遭受林彪、江青反革命集团严重践踏的党的优良传统和作风，正在广大党员干部身上得到保持和发扬。他深有体会地说：特大洪水考验了我们的党，证明党的各级组织是坚强的，广大党员和干部是大公无私的。如果没有党的坚强领导，要战胜这场百年不遇的大洪灾是完全不可能的。"},{"type":"paragraph","text":"某营部修理所战士李光林，前几年看到有的干部利用职权谋私利，一部分党员沾染了损公肥私的不正之风，认为人都是自私的，谁都打个人“小算盘”，对搞好党风丧失了信心。参加抗洪抢险，他看到从各级领导到普通党员，舍己忘家，全心全意为人民谋利益的事迹后，改变了自己的看法。新光大队党支部副书记、五十多岁的老党员钟万甫，当洪水袭来时，他首先抢救社员群众和集体财产，家里房子被冲垮顾不上回去看。灾后，他看到群众缺少生活用品，就用平时省吃俭用积蓄的一百七十八元钱从外地买回四十三口铁锅，三十个碗，分别送到一百一十三户社员家中。群众含着热泪称赞他：“只有我们党的干部，才能这样替群众着想，为人民办好事。”老党员是这样，年轻党员同样如此。县人民法院共产党员、青年干部陈光武和未婚妻郭三蓉，以“人民儿女”的名义给县抗洪救灾指挥部寄去了一封信和一张存款单。信中说：“目睹人民生命财产蒙受重大损失，我们心情十分沉重。为了支援群众恢复生产，重建家园，我俩商定将积存起来准备买结婚用品的五百元人民币捐献给国家和人民，表示我们的心意。”重灾区杨柳公社在政府的大力资助下，很快修建起一座座永久性砖瓦结构的新房，不少群众搬进了新居，而公社干部还全都住在简易棚里。李光林感慨地对记者说：我们的广大党员受过毛泽东思想的教育和熏陶，是有觉悟的，危难的关头，首先想到的是国家和人民的利益，这说明我们党全心全意为人民服务的宗旨并没有被十年动乱冲掉。"},{"type":"paragraph","text":"这次抗洪救灾斗争教育了干部战士，使他们认识到，为中国人民的彻底解放奋斗了半个多世纪的中国共产党，确实是非常伟大的，做一个共产党员，确实是无尚光荣的。某部通信员黄秀超，刚入伍那阵子，积极要求加入党组织，后来看到有的党员模范作用差，甚至损害国家和人民的利益，心想入不入党一个样。参加抗洪救灾以后，他看到党的干部和党员，在关键时刻，能够发挥先锋模范作用，受到群众的普遍赞扬，心里很感动，把放了两年的入党申请书拿出来交给党组织，决心努力搞好本职工作，用实际行动接受党的考验。去年下半年，经他收发的信件二万余件，无一差错，年终受到嘉奖。"},{"type":"paragraph","text":"本报通讯员 向泽 本报记者 冯玉光 胡郁文"}],"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}