{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真学习毛主席关于党内矛盾的学说","authors":["杨旭"],"dates":[{"year":1971,"month":11,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"目前全党正在深入开展的批修整风，进行思想和政治路线方面的教育运动，是一次对全党、全军和全国人民极为深刻的马克思主义、列宁主义、毛泽东思想的教育运动，也是一场极其严肃的阶级斗争和两条路线斗争。它的实质仍然是党内两个司令部、两条路线斗争的继续。因此，认真搞好这次批修整风运动，是摆在各级党组织面前的一件头等重要的大事，也是贯彻执行毛主席为党的“九大”制定的“团结起来，争取更大的胜利”的路线，完成党的“九大”和九届一中全会、九届二中全会确定的各项战斗任务的根本保证。为了搞好这场批修整风运动，我们必须在认真读马、列的书，认真学习毛主席著作的过程中，有重点地认真学习毛主席关于党内矛盾的学说。"},{"type":"paragraph","text":"如何正确地认识、对待和开展党内斗争，处理党内的矛盾?毛主席早在《矛盾论》这篇光辉著作中就指出:“党内不同思想的对立和斗争是经常发生的，这是社会的阶级矛盾和新旧事物的矛盾在党内的反映。党内如果没有矛盾和解决矛盾的思想斗争，党的生命也就停止了。”在无产阶级文化大革命中，毛主席又发出了“吐故纳新”的重要指示。毛主席这些精辟的论述，是对党内矛盾规律的高度概括和生动的比喻。"},{"type":"paragraph","text":"世界上的一切事物都是对立统一的，“一分为二”的。这个“对立统一规律是宇宙的根本规律。这个规律，不论在自然界、人类社会和人们的思想中，都是普遍存在的。矛盾着的对立面又统一，又斗争，由此推动事物的运动和变化”。从大如天体的宏观世界到小若粒子的微观世界，无不都是通过内部矛盾的运动发展着。如果没有矛盾，也就没有自然界。社会的变化，也是由于社会内部矛盾的发展，即生产力同生产关系的矛盾，阶级之间的矛盾，新旧之间的矛盾等等，由于这些矛盾的斗争和发展，推动了社会的不断前进。社会没有矛盾就要灭亡。无产阶级政党也是如此，党内始终存在着矛盾和斗争，并在斗争中不断发展和壮大。一个无产阶级政党内部如若没有矛盾，没有波折，没有斗争，党就不能发展，不能前进。只要社会上还存在着阶级斗争，党内两种思想、两条路线的斗争就不会停止。因此，阶级斗争的长期性决定了党内路线斗争的长期性。"},{"type":"paragraph","text":"为了战胜党内各种机会主义，这就要求我们的党从政治、思想、组织、作风等各方面，经常不断地用马列主义、毛泽东思想这个武器揭露矛盾，分析矛盾，解决矛盾，用无产阶级的世界观战胜资产阶级的世界观。马克思主义、列宁主义、毛泽东思想也就是在这种斗争中发展起来的。因此，是否坚持“党内不同思想的对立和斗争是经常发生的”这一观点，是衡量我们是不是一个马克思主义者的标志之一。只有树立了这个观点，才能正确认识、对待党内所出现的矛盾和斗争，才能懂得党内两条路线的对立和斗争是绝对的，而统一则是相对的，党内如果没有矛盾和斗争，就不可能出现全党的统一和团结。谁否认党内矛盾或回避党内矛盾，谁就不是一个真正的马克思主义者，谁就会上刘少奇一类政治骗子的当。"},{"type":"paragraph","text":"因此，认真学习毛主席关于党内矛盾的学说，具有十分重要的现实意义。我们只有掌握了这个强大的思想武器，才能深刻理解党内斗争的历史，指导我们更好地开展党内斗争，提高我们路线斗争的觉悟，识别真假马克思主义，粉碎刘少奇一类政治骗子的破坏阴谋，巩固和发展我们已经取得的伟大胜利。"},{"type":"paragraph","text":"我党五十年来的斗争历史，完全证明了毛主席关于党内矛盾学说的无比正确。五十年来，我们党经历了多次大的斗争，这就是在民主主义革命时期，毛主席的革命路线同陈独秀、瞿秋白、李立三、罗章龙、王明、张国焘为代表的“左”右倾机会主义路线的斗争；在社会主义革命时期，毛主席的革命路线同高岗、饶漱石反党联盟，同彭德怀，同刘少奇及其这一类政治骗子的反革命修正主义路线的斗争。两条路线斗争的结果，总是以毛主席为代表的无产阶级革命路线战胜“左”右倾机会主义路线，在斗争中揭露和批判了一批混进党内的机会主义代表人物，粉碎了那些叛徒、卖国贼、野心家、阴谋家的干扰和破坏，从而使我们党取得一个又一个的胜利。党内两条路线斗争的历史清楚地表明，不管是在民主主义革命时期，还是在社会主义革命时期，党内矛盾的对立和斗争从来也没有停止过。在以毛主席为代表的革命路线战胜了以陈独秀为代表的右倾机会主义路线以后，党内出现了暂时的统一；但不久就出现了以瞿秋白、李立三为代表的两次“左”倾机会主义路线，在粉碎了瞿、李的错误路线以后，全党又出现了新的统一；但不久又出现了以王明为代表的先是“左”的后是右的机会主义路线，在毛主席的统一指挥下，我们又粉碎了王明之流的错误路线，还战胜了张国焘另立中央、分裂红军的路线，经过英勇的斗争，排除了各种机会主义的干扰，取得了民主革命的伟大胜利。党内如此反复出现矛盾，反复进行斗争，使我们党朝气蓬勃地向前发展。由毛主席亲自发动和领导的无产阶级文化大革命，彻底粉碎了以刘少奇为代表的反革命修正主义路线，取得了伟大胜利，但是党内两条路线的斗争并没有止息，仍在激烈地进行着。"},{"type":"paragraph","text":"在两条路线的斗争中，刘少奇一类政治骗子为了解除广大党员和干部的思想武装，瓦解党的战斗力，以便他们肆无忌惮地向党进攻，把无产阶级的党蜕化为修正主义的党，这伙叛徒竭力否认“党内不同思想的对立和斗争是经常发生的”，大肆鼓吹“阶级斗争熄灭论”、“党内和平论”，当他们这些谬论被广大党员群众批得体无完肤以后，他们又采取打着“红旗”反红旗的手法，散布极“左”思潮，干扰和破坏毛主席的革命路线，妄图实现篡党篡政的反革命野心。斗争的事实教育了我们，只有认真学习毛主席关于党内矛盾的学说，才能识别刘少奇一类政治骗子散布的各种右的或极“左”的反动谬论。否则，就要上那些假马克思主义者的当，重则要在两个阶级、两条路线斗争中迷失方向，跟错线，走错路；轻则往往会在复杂的斗争中惊惶失措，“大吃一惊”。这种教训已经不少了。"},{"type":"paragraph","text":"必须深刻认识，党内两条路线的斗争，是社会的阶级矛盾和新旧事物的矛盾在党内的反映。在存在着阶级的社会里，社会上两个阶级、两条道路的斗争必定要反映到党内来，这是因为党是阶级斗争的产物，又是阶级斗争的工具，它是代表着一定阶级的利益，它所制定的方针、路线、政策又都是服务于本阶级的利益的。以毛主席为领袖的中国共产党，是无产阶级的政党，是全国人民的领导核心。在民主革命时期，我们党领导中国人民推翻了三座大山，建立了人民民主专政；在社会主义革命时期，我们党领导无产阶级及广大人民群众向阶级敌人进行战斗，进一步巩固了无产阶级专政。因此，一切剥削阶级要实现复辟的希望，总要从我们党内寻找他们的代理人，总要混进我们党内来，采取各种反革命两面手法，篡夺党和国家的领导权，组织资产阶级司令部，推行反革命修正主义路线，以实现他们复辟的希望。这种斗争是十分尖锐、复杂、长期的，它将贯串社会主义整个历史时期，“要到阶级完全灭亡，斗争才会止息”。"},{"type":"paragraph","text":"拿我国进入社会主义革命的二十多年的历史来说，党内就已经历了几次大的两条路线的斗争。"},{"type":"paragraph","text":"一九五三年，党内出现了高岗、饶漱石的反党联盟，这是解放以后毛主席的无产阶级革命路线同右倾机会主义路线的第一次重大斗争。这场斗争发生在我国第一个五年计划建设和三大改造开始的紧要关头。当时，中华人民共和国的成立和发展，引起了美帝国主义的极端仇视和恐慌，它们积极利用强占的我国领土台湾和其它军事基地对我国进行颠覆活动和准备侵略战争，国内的反革命残余势力和不甘心失败的剥削阶级，配合帝国主义的侵略也正在加紧他们的反革命复辟阴谋。因此，高、饶反党联盟的出现，实际上是迎合了国内外阶级敌人的需要。他们进行了一系列有目的、有准备、有计划、有组织的阴谋活动，企图分裂毛主席领导的中国共产党，篡夺党和国家的最高权力，颠覆无产阶级专政，复辟资本主义。毛主席洞察一切，同高、饶反党联盟作了反复的斗争，在党的七届四中全会上粉碎了这个右倾机会主义的反党联盟。"},{"type":"paragraph","text":"毛主席革命路线的胜利，进一步推动了经济建设和政治思想战线上的社会主义革命迅速前进。在党的社会主义总路线指引下，我国出现了大跃进、人民公社运动的胜利形势，资本主义经济面临最后灭亡。在这样的关键时刻，彭德怀搜罗一小撮反革命修正主义分子，在一九五九年七月的庐山会议上，向党发动了猖狂的进攻，攻击的矛头直指伟大领袖毛主席，妄图改变党的路线，颠覆无产阶级专政，把我国拉回到资本主义道路上去。在毛主席的领导下，全国人民又一次胜利地粉碎了他们篡党篡政的阴谋，保卫了党的社会主义建设总路线，铲除了隐藏在党内的一个大隐患，给刘少奇为头子的资产阶级司令部以沉重打击。"},{"type":"paragraph","text":"毛主席在庐山会议上指出:“庐山出现的这一场斗争，是一场阶级斗争，是过去十年社会主义革命过程中资产阶级与无产阶级两大对抗阶级的生死斗争的继续。在中国，在我党，这一类斗争，看来还得斗下去，至少还要斗二十年，可能要斗半个世纪，总之要到阶级完全灭亡，斗争才会止息。”由亿万人民群众参加的无产阶级文化大革命，完全证明了毛主席这个英明论断的无比正确。这场伟大的革命，是以毛主席为代表的无产阶级革命路线和以刘少奇为代表的反革命修正主义路线长期斗争的大决战。解放以来，在一九四九年进城后的各项社会主义改造运动中，在一九五六年基本完成三大改造的时候，在一九五七年右派猖狂向党进攻的时候，在一九五九年庐山会议、一九六○年到一九六二年国民经济遇到暂时困难的时候，在一九六四年的社会主义教育运动以及一九六六年蓬勃发展起来的无产阶级文化大革命等各个重大历史时期，围绕着国内主要矛盾的问题，走社会主义道路还是走资本主义道路的问题，同帝、修、反作斗争的问题，刘少奇及党内一小撮死不改悔的走资派，代表了资产阶级和地、富、反、坏、右的利益，都从右的方面或形“左”实右的方面，向毛主席的无产阶级革命路线进行过拼死的斗争。刘少奇一伙散布了一套反革命修正主义谬论，妄图阻止我国社会主义革命和社会主义建设的前进，妄图把社会主义的新中国倒退到半殖民地半封建的旧中国去。毛主席在八届十一中全会上，发表了具有历史意义的《炮打司令部》的伟大革命文献，揭开了党内两个司令部斗争的盖子，撕下了刘少奇伪装革命的画皮，宣告了刘少奇反革命修正主义路线的破产。经过反复的斗争，在毛主席的统一领导下，取得了无产阶级文化大革命的伟大胜利。但是，刘少奇一类政治骗子是不甘心失败的，他们采取了更加狡猾的手法，对以毛主席为首的无产阶级司令部进行疯狂的反扑。然而，历史的潮流是不可抗拒的，这伙混进党内的叛徒、卖国贼、野心家、阴谋家，终于逃脱不了失败的命运，最后统统被扫进历史的垃圾堆。"},{"type":"paragraph","text":"马列主义政党只有在斗争中才能战胜自己的敌人，巩固和发展革命的成果。历史的事实也正是这样。我们党从开始成立时，只有几十个成员，几个共产主义小组，经过半个世纪的艰苦奋斗，已经发展成为领导着中华人民共和国的伟大的党。我们党之所以能在激烈的国内外阶级斗争中不断成长壮大，主要是我们有了伟大领袖毛主席，有了一条马列主义的路线。我们党通过党内的不断斗争，战胜和克服了各种错误的路线，使党坚定地走在马列主义、毛泽东思想的正确轨道上，走在毛主席的革命路线上。党从没有军队到建立了自己的军队，并且团结全国人民打败了日本帝国主义，埋葬了蒋家王朝，建立了伟大的中华人民共和国，接着又胜利地进行了社会主义革命和社会主义建设。没有斗争，党就会失去生命，也就没有我们革命事业的胜利。正如毛主席所指出的:“事物发展的根本原因，不是在事物的外部而是在事物的内部，在于事物内部的矛盾性。”"},{"type":"paragraph","text":"两条路线斗争的历史证明，党内错误路线的头子都是些资产阶级阴谋家、野心家。他们为了复辟资本主义，有时打着白旗反红旗，更多的是打着“红旗”反红旗，搞反革命两面手法；他们阳奉阴违，口是心非，当面说得好听，背后又在捣鬼。他们离开了两面派手法，就一天也活不下去。然而，一切个人野心家和阴谋家，总是要被一个个地揭露出来的，逃脱不了可耻的下场。陈独秀坚持投降主义，最后成了托派；“张国焘是向党中央闹独立性的，结果闹到叛党，做特务去了”；王明坚持错误路线，最后成了可耻的叛徒、卖国贼；刘少奇一类假马克思主义者也概莫能例外，都一一成为不齿于人类的狗屎堆。清除了这些错误路线头子以后，就使我们的党在马列主义轨道上大大前进了一步。五十年来的斗争证明了一条真理，紧跟毛主席，我们的党在曲折的革命道路上，就会转危为安，转弱为强，从小到大，从失败到胜利，直到取得今天这样伟大的胜利。看到我们今天取得的伟大胜利，我们更加热爱伟大领袖毛主席，热爱伟大领袖毛主席领导的中国共产党，热爱毛主席的革命路线。不管今后的斗争多么艰巨、多么复杂、多么尖锐，只要紧跟毛主席，我们什么都不怕，我们就能取得更大的胜利。"},{"type":"paragraph","text":"辩证唯物主义者认为，党内有坏人这当然是坏事，但当我们经过了斗争，清除了混进党内的坏人，这就是大好事，它只能激起我们奋发前进去夺取新的胜利。历史是最好的证明。陈独秀、瞿秋白、李立三、罗章龙、王明、张国焘和高岗、饶漱石、彭德怀、刘少奇等一伙，都曾经是党内显赫一时的“大人物”，然而，并没有因为他们的叛党，中国共产党就分裂了；也没有因为他们的干扰和破坏，中国革命就停止了；更没有因为他们的被揭露，就影响党在全国人民中间的崇高威信。恰恰相反，它不但无损于党的光辉，无损于中国的革命，而且使我们的党在斗争中更加纯洁，党的战斗力更加坚强了。广大党员、干部在斗争中得到了锻炼和教育，提高了鉴别什么是无产阶级革命路线，什么是反革命修正主义路线的能力，学会识别什么是真革命，什么是假革命，从而不断增强执行毛主席革命路线的自觉性，更加紧密地团结在以毛主席为首的党中央的周围，取得一个又一个的伟大胜利。"},{"type":"paragraph","text":"因此，在当前批修整风运动中，我们只有认真学习毛主席关于党内矛盾的学说，才能深刻理解党内路线斗争的长期性、复杂性、尖锐性，使我们保持清醒的政治头脑，增强无产阶级党性，并懂得任何事物都有个发展过程，暴露过程，人们对事物也有个认识过程，只有懂得这个规律，掌握这个规律，才会不受假马克思主义者的欺骗，在复杂的两条路线斗争中不迷失方向，紧跟毛主席，永远干革命。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"瞿秋白","type":"人物"},{"name":"李立三","type":"人物"},{"name":"王明","type":"人物"},{"name":"罗章龙","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"高岗","type":"人物"},{"name":"饶漱石","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}