{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":2,"day":3}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"靠毛泽东思想跨千山越万水","authors":["学习毛主席著作积极分子代表大会代表/汽车某部六连连长王根成"],"parts":[{"type":"paragraph","text":"我们这个汽车连，常年奔驰在青藏高原上。几年来，在建设连队的过程中，经历了两条根本对立的军事路线的斗争。我们依靠活学活用毛主席著作，突出无产阶级政治，大破资产阶级军事路线，大立毛主席的无产阶级军事路线。特别是在史无前例的无产阶级文化大革命中，我们响应毛主席的伟大号召，执行毛主席的最新指示，斗私批修，在建设一支非常无产阶级化、非常战斗化连队的进程中，大大跨进了一步。用我们连同志们的话说就是：读了毛主席的书，心红眼亮方向明；走突出政治的路，志高力大骨头硬；永远忠于伟大领袖毛主席，革命、战备无不胜。"},{"type":"paragraph","text":"要车辆不“抛锚”，首先要思想不“抛锚”"},{"type":"paragraph","text":"我们担负后勤任务的汽车连队，有自己的特点。比如说：运输任务经常是繁重紧急的，很少有空闲时间；要完成运输任务，就要有一套驾驶和保养车辆的技术；流动性大，今天在这里，明天在那里，一年中有十个月是在高原公路上度过的。在这种条件下，是坚持突出政治，用毛泽东思想武装头脑，充分发挥人的主观能动性呢，还是强调条件特殊、情况复杂，被技术性的问题牵着鼻子走呢？这是关系到执行什么样的建军路线、建设一支什么样的汽车连队的问题。"},{"type":"paragraph","text":"林副主席强调指出：“人的因素第一，政治工作第一，思想工作第一，活的思想第一。”我们响应林副主席的号召，活学活用毛主席著作，突出无产阶级政治，狠抓活的思想，充分发挥人的主观能动性，促使连队沿着革命化的大道阔步前进。"},{"type":"paragraph","text":"我们连有个蒋福林同志。他开的那台车，并不比别人的差；论技术水平，他也不比别人低。但是，他的车经常“抛锚”。为了弄清原因，我前后八次跟蒋福林同志一起出车执勤，和他一起学习“老三篇”。他的车子在路上抛了锚，我不是简单地批评他一下完事，而是帮助他找出原因，排除障碍。这样，我就慢慢地抓到了蒋福林同志的活思想。原来蒋福林同志是个高中学生，一九六三年到部队后，怕紧张，怕艰苦，工作劲头提不起来。因为思想有毛病，车子的毛病就多了。我知道，蒋福林同志出身很贫苦；解放后生活好了，他慢慢地把过去的苦忘记了。为了激发他的阶级觉悟，我和他一起学习毛主席关于阶级和阶级斗争的教导，引导他忆苦思甜。这样逐渐地激发起他对伟大领袖毛主席的深厚的阶级感情，对学习毛主席著作的强烈愿望。通过活学活用毛主席著作，蒋福林同志进步很快，革命积极性提高了，车辆很少“抛锚”，安全行驶三万多公里。他连续被评为五好战士，并光荣地加入了中国共产党。"},{"type":"paragraph","text":"用毛泽东思想武装起来的驾驶员，没有战胜不了的困难，不仅一般的车辆不“抛锚”，而且一些老车也能少“抛锚”或不“抛锚”。"},{"type":"paragraph","text":"我们连用的是大依法车。十几年来，经过平息西藏叛乱、中印边界自卫反击战等紧急战斗任务，车辆损耗较大。一九六二年底，我们又把兄弟部队的一部分大依法车接收下来了。开始有的同志对这些车不感兴趣，认为这些车容易“抛锚”，开不好。"},{"type":"paragraph","text":"党支部认为：开老车，对于完成任务是会增加一些困难。但是，只要摆正人和物的关系，充分发挥人的主观能动性，困难是可以克服的。这时，我们就组织全连同志重新学习毛主席关于“艰苦奋斗”、“注意节约”的指示，学习毛主席、林副主席关于人和物关系的论述。毛主席说：“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物。”林副主席说：“装备、技术固然重要，但是人的因素更为重要。技术也是要人去掌握的。”毛主席的教导使大家思想进一步开了窍。大家一致表示：“坚决听毛主席的话，积极发挥人的因素，做出实际成绩来。”很快，连里掀起了一个争开老车的热潮，许多已经停驶或者已经决定送厂修理的车子，又被同志们开上了青藏公路。刘新福同志开的那辆不压油的老车，由于进行了认真的保养，终于又跑了五趟长途任务，把定程三万公里的车子，超程行驶到四万五千公里。胡世才同志在冷风刺骨的雪山上，怕水箱冻坏，就把自己的大衣盖在汽车水箱上。在途中，他宁愿躺在雪地上几个小时检修车辆，也绝不让车辆带着毛病凑合行驶。就这样，他把一辆修理厂规定行驶三万公里的车子，在青藏高原跑了六万七千二百多公里。他说：“大依法车虽然有许多毛病，但是驾驶员有了高度的政治责任心，就可以治好车子的毛病。”同志们积极发挥人的因素，大破了“唯武器论”的观点。从一九六二年到一九六七年底为止，我们连这些所谓老车，不但都完成了规定的行驶里程，而且还超程行驶一百七十多万公里，仅修理费一项就为国家节约三十万元。"},{"type":"paragraph","text":"实践证明，只要人的思想不“抛锚”，老车“抛锚”的现象就会大大减少。这里没有什么窍门，最根本的一条就是活学活用毛主席著作；战无不胜的毛泽东思想一旦掌握了群众，精神力量就会变成巨大的物质力量。"},{"type":"paragraph","text":"掌好毛泽东思想的方向盘，就有了最大的安全"},{"type":"paragraph","text":"资产阶级军事路线的鼓吹者，为了实现他们篡党篡军的罪恶目的，总是把物的作用、技术的作用，吹得神乎其神。他们一方面发出“事故不可避免”的悲观论调，另一方面又贩卖“技术第一”、“艺高人胆大”的单纯技术观点。在他们看来，只有提高了技术，才是安全行驶的最可靠保证。"},{"type":"paragraph","text":"开车是要注意安全的。在青藏高原执勤，要保证行车安全，也的确有许多不利条件。这里线长点少，百十公里路才有一个站。道路情况复杂，有终年积雪的唐古拉山，有高入云天的昆仑山，有翻浆的“橡皮路”，有冻冰的“玻璃路”。此外，有空气稀薄的缺氧区，有风沙弥漫的大戈壁，有气温低到零下四十度的酷寒地带。在这样复杂的情况下，稍微不注意，就会发生事故。"},{"type":"paragraph","text":"怎样才能做到安全行驶呢？每个驾驶员都有这样的体会：关键的关键，就是驾驶员要时时、处处听毛主席的话，用毛泽东思想来统帅一切。"},{"type":"paragraph","text":"有些同志爱开“航空车”，说：开快车早到站，加油、吃饭都方便。可是，汽车出事故多半发生在这里。一味求快，这个“快”里就隐藏着事故的苗头。我们组织大家讨论了快与慢的辩证关系，使大家认识到快中有慢、慢中有快的道理。我们为了完成运输任务，开车速度快些是应该的。但是如果“私”字作怪，图个人方便，不顾客观情况，在该慢的地方不慢，就会出事故，就要影响任务的完成。"},{"type":"paragraph","text":"同志们以毛主席教导的“完全”“彻底”为人民服务为尺子，反复检查自己，认识到要做到安全行车，就要思想过硬，时时、处处向人民负责；既要有革命干劲，又要有科学精神。"},{"type":"paragraph","text":"有一次，车队在翻越祁连山时，突然遇到了暴风雪的袭击。狂风卷着大雪，分不清那是坑，那是路。为了安全地把物资运到目的地，全车队指战员根据毛主席“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战（即在短期内不休息地接连打几仗）的作风”和“在战略上我们要藐视一切敌人，在战术上我们要重视一切敌人”的教导，向风雪展开了搏斗。同志们用铁锹把堆在公路上的积雪向两边铲去，锹不够用，就用脸盆挖，用手推，终于在山顶上给车辆挖出了一条雪胡同。下山时，地上大雪覆盖，天空雪花飞舞，驾驶员的视线受到很大阻碍。为了确保安全，指导员就和修理工到前面去探雪引路。同志们个个精神振奋，谨慎驾驶。经过一天一夜的奋战，同志们虽然个个变成了雪人，但终于保证车辆、物资都安全地过了山，到达了目的地。"},{"type":"paragraph","text":"“艺高人胆大”吗？不，事实恰恰相反。我们的体会是：“胆大人艺高。”用毛泽东思想武装起来的人，最聪明，最勇敢。只有人的思想过硬，技术才能真正过硬。心中有了红太阳，有了“完全”“彻底”为人民服务的思想，艺才能真正高。要不，满脑子个人主义，遇到危险就想躲开，对党和人民不负责任，那还能锻炼出过硬的本领？"},{"type":"paragraph","text":"我们在风雪高原奔驰了七年，经历了两千五百多个日日夜夜，行驶了七百多万公里（可绕地球一百七十五圈）。单纯靠技术吗？不，我们靠的是政治。总结这几年的经验，同志们说，在青藏高原行车，尽管有许多困难条件，但是我们却有一个经常起作用的最有利的条件，这就是头脑里有战无不胜的毛泽东思想。活学活用毛主席著作，用毛泽东思想来引路，轮飞万里都安全。"},{"type":"paragraph","text":"千难万难，有了毛泽东思想就不难"},{"type":"paragraph","text":"在高原执勤，常常遇到许多在平原上遇不到的问题，想不到的困难。怎样解决这些问题？靠什么战胜这些困难？同志们说：“心里有颗红太阳，千难万险都敢闯。毛主席给咱指方向，刀山火海都敢上。”每年新战士到连队以后，我们第一个教给他们的不是如何掌握手中的方向盘，而是为人民服务的思想；首先给他们打的不是技术基础，而是“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士”的思想基础。"},{"type":"paragraph","text":"在日常斗争的实践中，我们体会到：毛泽东思想是指路的明灯，也是战胜一切困难的法宝。"},{"type":"paragraph","text":"去年有一次，我们连经过几天行驶，来到了后藏的雅鲁藏布江边，前面要通过海拔七千多米高的卡荒山、卡子山。弯急坡陡路面狭窄，一边是悬崖，一边是陡壁，比唐古拉山还要险要。我们向地方兄弟单位作调查的时候，他们都劝我们绕道过去，不要走这条路。当时，跟我们出发的张洪声团长启发我们说：一旦战争需要，这座山难道我们就不翻了吗？我们当即学习毛主席发出的“抓革命促生产，促工作，促战备”的伟大指示，同志们一致表示：一定要寸步不离地紧跟毛主席的最新指示。美帝国主义正在越南扩大侵略战争，我们就要一时一刻不放松警惕，立足于“打”上。美帝国主义胆敢进犯，就叫它有来无回；伟大的统帅毛主席一声令下，指到那里，就把车子开到那里。同志们个个精神抖擞，浑身是胆，豪迈地说：“山再高，也挡不住我们用毛泽东思想武装起来的革命战士！帝国主义再凶恶，我们永远忠于伟大领袖毛主席的人民解放军战士，也要把它消灭！”"},{"type":"paragraph","text":"同志们把翻卡惹山、卡子山当作战时运输的演习，当作一次活学活用毛主席著作的考验，当作以实际行动响应毛主席最新指示的具体表现。靠着紧跟伟大领袖毛主席最新指示的决心，靠着从毛主席著作中汲取的力量和智慧，胆大心细，谨慎操作，终于翻过了过去很少有汽车队行驶过的卡惹山。平日绕道行驶需要五天时间，这次只行驶了三天，为战备工作作出了新的贡献。"},{"type":"paragraph","text":"有一次，我们车队来到某兵站，一场十几年少见的大水，把桥冲断了，洪水挡住了车队的去路。那时，我们在兵站刚开完批判中国赫鲁晓夫的大会，同志们斗志昂扬地来到河边。杨志亮同志说：“要以实际行动批判中国赫鲁晓夫，为文化大革命立新功，我们要冲过去！”靠什么冲？靠技术吗？不能！我们要靠政治，靠毛泽东思想，靠革命干劲加科学精神。高原的八月，已是穿棉衣的季节。杨志亮等同志不顾冷风刺骨，脱掉衣服，跳进滚滚急流，去为车队探路。他在洪水里辗转将近一个小时，终于探出一条石底路，一辆辆汽车胜利地冲过急流。"},{"type":"paragraph","text":"几年来，在两条建军路线的斗争中，我们深刻地体会到，毛主席关于政治是统帅、是灵魂，“没有正确的政治观点，就等于没有灵魂”的教导，无比英明，无比正确。牢牢记住毛主席的教导，就不会迷失方向，就有使不完的力量。"},{"type":"paragraph","text":"忠于毛主席紧跟毛主席就是胜利"},{"type":"paragraph","text":"反革命修正主义分子、大野心家彭德怀和罗瑞卿，长期以来疯狂反对伟大的毛泽东思想，千方百计阻挠部队学习毛主席著作。他们在汽车部队散布什么：执勤部队嘛，以执勤为主。执勤好就是突出政治，就是突出毛泽东思想；汽车部队任务重，时间紧，学习毛主席著作不能象其他部队那样要求，等等。他们妄想这样把我们同毛泽东思想隔离开来。但是，乌鸦的翅膀遮不住金光灿烂的红太阳。毛泽东思想是我们的命根子。敌人越是反对我们学习毛主席著作，我们对毛主席著作越加热爱，越要学习。在连队里，同志们把毛主席像贴在自己床头；出发了，同志们把毛主席像贴在自己的驾驶室，把毛主席语录印在车门上。"},{"type":"paragraph","text":"为了做到时时听毛主席的话，处处照毛主席的指示办事，大家都自觉地以“只争朝夕”的精神，挤时间学习毛主席著作，同志们说：“四千里青藏线，到处是我们的家，到处是我们的学校，我们走到那里，把毛主席著作学习到那里。”"},{"type":"paragraph","text":"每天，我们不论宿营在什么地方，起床后的第一件事是各班根据前面行车的路况、天气、环境及人员思想，有针对性地学习毛主席著作，同志们把这当作新的一天开始的第一课。这第一课在同志们的心目中，占着头等重要的地位。一九六七年六月，我们去西藏执勤，在海拔五千四百米的唐古拉山上，驾驶员欧阳林等同志得了严重的“高山症”，整整两天没吃一口饭，但是，每天早晨的第一课他们一定要坚持。他说：“物质的食粮可以暂时没有，但精神的食粮一时不能少。”"},{"type":"paragraph","text":"一九六七年夏季，我们连几十台车拉着一批面粉、香烟等物资运往边疆。当车队翻过日月山，来到青海湖边时，遇到了十几年少见的百里长的翻浆道，挡住了车队的去路。前不着村，后不挨站，全车队整整一天没吃上饭。但同志们并没有忘记途中学习。我们一边背诵“老三篇”，一边挥锹修路。下起大雨来，同志们就坐在驾驶室里读。这个驾驶室里传出了“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的”，那个驾驶室里传出了“白求恩同志毫不利己专门利人的精神，表现在他对工作的极端的负责任，对同志对人民的极端的热忱”。天黑了，雨越下越大，大雨透过汽车的篷布，直接威胁到里面的面粉和香烟。怎么办？刚刚学过的“老三篇”，给我们作出了最好的回答。同志们纷纷打开自己的行李卷，拿出被子、褥子、大衣，有些同志还脱下自己的棉衣，一齐盖在漏水的篷布上。还是漏水，就把脸盆等拿去接水，大雨一直下了四昼夜，同志们一直在车上战斗了近一百个小时，终于保护了几十车物资，使面粉未淋一袋，香烟未湿一箱。虽然大家眼睛熬红了，衣服、被褥淋透了，但心里却甜滋滋的。这时，陈顺合同志满怀激情地写了一首诗："},{"type":"paragraph","text":"雪雨连天，泥路行车难；"},{"type":"paragraph","text":"车上物资遭雨淋，心似油煎。"},{"type":"paragraph","text":"万丈光芒“老三篇”，给咱力量给咱胆；"},{"type":"paragraph","text":"打开行李遮暴雨，气死老天！"},{"type":"paragraph","text":"同志们白天经过十几个小时的行车，晚上到站后已是够累了，但是再累也要坚持晚上的“天天读”，用毛主席的教导来对照、检查一天来的思想和行车情况。有时早晚天黑没有灯，我们就用罐头盒盛上柴油，装上稔子，点起来照亮。驾驶员刘金垒同志因为驾驶后卫车，每天到站较晚，赶不上晚间的“天天读”，但是他仍然补上这一课。他说：“要不，觉也睡不香。”千重要，万重要，活学活用毛主席著作最重要，这是我们全连同志的亲身体会。"},{"type":"paragraph","text":"伟大领袖毛主席亲自发动和领导的无产阶级文化大革命，是震撼世界的大事。它每天都在激励着我们每个汽车兵的心。我们在遥远的青藏高原上，每天都倾听着伟大祖国首都的声音。毛主席、党中央的每一个号召，都使我们无比振奋。文化大革命取得的每一个胜利，都使我们无比欢欣。"},{"type":"paragraph","text":"当听到中国赫鲁晓夫和彭德怀、罗瑞卿被揪出来的时候，同志们满怀战斗激情，全连上下，口诛笔伐，批判这伙反革命修正主义分子反党、反社会主义、反毛泽东思想的滔天罪行。车队出发时，我们就在江河源头摆起战场，在昆仑山麓搞起大批判。把批判中国赫鲁晓夫的漫画和文章，贴在汽车篷布上，办成活动专栏，走到那里，批判到那里。"},{"type":"paragraph","text":"经过一年多的无产阶级文化大革命，我们连队的全体同志从来没有象现在这样意气风发，斗志昂扬。通信员李东发同志写了一首诗说：“站在昆仑望北京，毛主席和咱心连心。虽隔千山看得清，虽离万水哟，毛主席的声音听得真！”这是远在边疆的我们全连同志的共同心声。我们永远忠于伟大的领袖毛主席的一片红心，任何高山也阻挡不住；我们紧跟伟大的统帅毛主席最新指示和伟大战略部署的钢铁决心，永远坚定不移。我们生为毛主席的革命路线而战斗，死为毛主席的革命路线而献身，誓把无产阶级文化大革命进行到底，把青藏高原变成红彤彤的毛泽东思想大学校。DW：总后勤部"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}