{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我读《清华蒯大富》","authors":["叶志江"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"叶志江·","type":"paragraph"},{"text":"读了在香港出版的《清华蒯大富》一书。","type":"paragraph"},{"text":"印象深的是书中全文刊登的老蒯在一九八三年写的二审辩护词，读时有“似曾相识燕归来”的感觉。","type":"paragraph"},{"text":"一九六六年六、七月间，蒯大富被工作组关押，遭全校万人批斗，但他“又臭又硬”，声称高压政策的效果等于零。那时，全校七百个“反革命”和“准反革命”都降了，只剩他一人连篇累牍地在礼堂前的大字报区给工作组组长叶林贴公开信。已是孤家寡人，却说这棋盘上的形势对他越来越有利，要叶林三思这下一步棋该如何走。","type":"paragraph"},{"text":"一九八二年，他在文革初期追随毛泽东打倒刘少奇一事被指控犯有反革命罪。站在被告席上的蒯大富反问检察官：“您比我大十岁，１９６６年，您认为毛主席犯错误了吗？您当时已经知道林彪、江青是坏人？您从来没喊过‘打倒刘少奇’？”那几万字的辩护词更是依据法律条文的雄辩，读来相当精彩。","type":"paragraph"},{"text":"这老蒯，每当身陷囹圄时便才气和勇气倍增，留下可传世的杰作。可惜他当年头脑膨胀，利令智昏，对清华武斗犯有不可饶恕的罪行。","type":"paragraph"},{"text":"书中记录了蒯大富的一段回忆：“最难忘，叶志江同学重新挑战工作组。……他把反蒯的文章全记下来了。从７月２０号我被放出来后，他就开始每天连续贴大字报，说要给蒯大富平反！蒯大富是好样的！”这“最难忘”三个字是老蒯的心里话，四十年后他在上海向我当面说过，他还说了另外三个字：“特感动”。","type":"paragraph"},{"text":"因为特感动，所以才最难忘。","type":"paragraph"},{"text":"其实，这段经历大概仅存于两个“死里逃生”的当事人的记忆中。对老蒯和我而言，６６年７月下旬那段日子留在记忆中的是两个“反革命分子”刻骨铭心的生死搏斗，自然是最难忘的。","type":"paragraph"},{"text":"说我７月２０日开始连续贴大字报，恐怕有误。老蒯是大戏中的主角，已被高层关注，所以在７月２０日便“被放出来”，而我只是凭借《救鬼秘方》一文混到舞台上的丑角，仅为几个看押我的学生所关注。７月２０日前后的那几天，我住的宿舍门口依旧有把守的人轮流站岗。","type":"paragraph"},{"text":"记得是直到７月２９日后我才脱离禁闭，不是被放出来的，而是强行冲出去的。我“先礼后兵”，给看守我的学生递了一张字条，要求出去参加文化大革命。不允，再递字条，加重语气为强烈要求。“先礼”不起作用后，我便“后兵”，冲了出去。看守居然并不拦我，只是尾随我。“引蛇出洞”本是妙计，不引而自行游出洞中自然也不失为捕蛇的良机。所以，尾随是必须的。","type":"paragraph"},{"text":"７月２５日，人民日报报道了毛泽东在武汉畅游长江的新闻，我大感动，大鼓舞。那几天，夏日的暴雨如注，在雨中看大字报，泪水和雨水常常一起模糊着我的双眼。我“出洞”后挥笔写了一张大字报：《不管风吹浪打，胜似闲庭信步》，虽然照样得在自己的名字上打个红叉，且是孤家寡人一个，但已经很有点阿Q的精神胜利法，不再恐惧了。","type":"paragraph"},{"text":"我应当是第一个提出为蒯大富平反的学生，记得是在７月３０日我贴出全校第一张给王光美的大字报——《给王光美同志的公开信》，在信中我要求光美同志承认错误，为蒯平反。","type":"paragraph"},{"text":"清华校友杨继绳在《从清华大学看文革》一文中说：“这天（７月２９日）晚上，叶志江也贴了批评王光美的大字报。”指的就是这张大字报。在杨的记忆中，那是２９日深夜，而在我的记忆中已是３０日凌晨了。“逝者如斯夫，不舍昼夜”，这记忆中的“一天之差”记录了文革初期那个激动人心，不分昼夜的“革命”岁月。","type":"paragraph"},{"text":"但我记住的并非是反蒯的文章，而是蒯大富的那些“生死搏斗”的大字报，因为我佩服他的勇气，也惭愧和后悔自己被斗时的软弱。这钦佩让我有了勇气在头上还戴着“反革命分子”的帽子时去公开要求为另一个反革命分子平反。","type":"paragraph"},{"text":"我一向崇拜在逆境中坚持真理的人，从哥白尼到李卜克内西。文革前，听说力学系有个“反动学生”在批斗会上面对声色俱厉的批判，背着手，踱着方步，伸出食指向众人说：当年李卜克内西在第二国际遭到围攻时就是这样的！虽说是“反动学生”，但让我佩服得五体投地。","type":"paragraph"},{"text":"《清华蒯大富》中收录了王光美在清华被红卫兵审判的长篇记录，并注明这是“当年《井冈山》杂志社整理的”。当年我曾荣任杂志社主编，虽说是弼马温式的小官，但却为共和国主席的夫人留下了《三审王光美》这一可传世的记录，并经《清华蒯大富》一书得以流传。虽然我被打成反革命和光美同志有关，但当时细读这审讯记录，却深为王光美在沦为阶下囚的逆境中如此机智、言之有理的回答和不卑不亢的态度所折服，当即决定全文刊出。虽无胆量在按语中流露出钦佩之意，但我相信这文字本身足以自明。","type":"paragraph"},{"text":"几十年后，韩爱晶也不禁在书中赞叹说：“政治上处于逆境的王光美，孤立无援，是非另当别论。但她的回答确实显示出她水平不一般。”当年《三审王光美》在井冈山杂志刊登后曾引起过非议。有人批评我说，不加删改，原文照登，起了美化王光美，丑化红卫兵的作用。甚至指责我将杂志社办成了裴多菲俱乐部。看来，大多数人的读后感是相近的，只是立场不同而已。我从无坚定的政治立场，所以往往会欣赏人性中那些与政治立场无关的美。","type":"paragraph"},{"text":"书中另有几处提及我。","type":"paragraph"},{"text":"在关于六七年一月清华学生炮打康生的章节中有一段文字：“晚上，海燕战斗队、天安门纵队不怕鬼、毛泽东思想纵队雄鹰展翅，１１７独立营在叶志江的带领下去抄邓拓的家”，似与事实有出入。我记得去的人都是“乌合之众”，临时纠集的，大多是数力系的人，许多是逍遥派，跟着去凑热闹。说我率领１１７独立营倒是不错，因为这独立营只有两个兵，就是在第一张反康大字报上署名的孙常秋和陈国光两个同班同学，但那几个赫赫有名的纵队和战斗队，我指挥得动吗？","type":"paragraph"},{"text":"当然，如为虚张声势，或许还可以添入追杀本拉登的“海豹突击队”。","type":"paragraph"},{"text":"文革后的几十年中，总有人抬举我，让我在井冈山的忠义堂里谋个一官半职，或“理论家”，或“圣手书生”，每读到这类文字便免不了幽他一默。","type":"paragraph"},{"text":"抄家用的车倒是从井冈山兵团总部潘剑宏那里要来的。这是文革中我和她唯一的一次接触，她很给我面子，虽然有点顾忌这个行动会让总部受到牵连，但还是巧妙地帮我安排了一辆大客车，用的不是抄家的名义。听说前两年她在上海去世，我很遗憾未能去表示哀悼。","type":"paragraph"},{"text":"潘剑宏是清华文革中的名人，但既没有文章传世，也未听说她有什么武功被颂扬。她之出名，是因为她作为总部办公室的管家，如大观园里的王熙凤一般，长得俊俏，还将这清华园管得上上下下都很服帖。听说，不仅蒯大富得让她三分，中央文革的联络大员也对她信任有加。","type":"paragraph"},{"text":"书中又提到：“有人冒充大字报编委会的名义到印刷厂印了一万份《谭力夫的后台就是康生》的传单，准备次日进城散发”。这《谭力夫的后台就是康生》是我以１１７独立营名义写的大字报，又登在我办的油印刊物《未名周刊》上，“冒名”印刷的便是这一期刊物。一万份太夸张了，这小小的刊物没这么大的发行量，说是去城里散发也是子虚乌有。是否有过如潘总管那样“冒名顶替”的事，却已记不得了，但还记得承接印刷的工人师傅模样，很憨厚。记得是他帮我将油印一事加急处理了，但还是没有赶上中央文革的反应速度，陈伯达深夜来电时，这油印刊物刚印好，还来不及发行，便被封杀，统统塞在我的床底下了。","type":"paragraph"},{"text":"读过高尔泰和萧默的文革回忆文章，记叙的是敦煌研究所里的那些事儿。莫高窟莫测高深，所以，几十年后高尔泰依旧在寻找家园，而萧默则苦心揣摩一叶一菩提的哲理。","type":"paragraph"},{"text":"几十个人，处江湖之远，却也演完了文革的全剧，几十年后的回忆也写得栩栩如生，因为都是才子。高、萧的叙述再现了文革的真实场景，也刻画了文革中的人性，无论是美丽的还是丑恶的。","type":"paragraph"},{"text":"但从文革的历史角度来看，莫高窟里演的只是折子戏，清华园里有几万个才子，居庙堂之高，演的才是正剧，如像高、萧二位那样细细写来，那是全新的楚汉相争，人物众多，脸谱各异，好看得很。可惜的是如有人敢像高、萧二位那样“真事真情真名真姓真时真地”地写下来，恐怕得作好亡命天涯的准备。————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"王光美","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}