{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":10,"day":30}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"各项工作要搞好 必须揭批“四人帮”空军航空兵某师党委坚持抓纲带目促进部队建设","authors":["安桐秋/黄祖文/兰长春/刘从礼"],"parts":[{"type":"paragraph","text":"编者按：空军航空兵某师党委坚持抓纲带目的经验很好。许多单位的经验也都证明：凡是工作好的，都是揭批“四人帮”搞得好的；凡是“老大难”，都是揭批“四人帮”这个中心环节没有抓好。揭批不彻底，流毒不肃清，什么也搞不好。因此，不管怎样千头万绪，只要紧紧抓住揭批“四人帮”这个纲，各项工作就会蒸蒸日上，越做越好。"},{"type":"paragraph","text":"本报讯 在部队建设全面大上，工作头绪多，任务重的情况下，怎样才能做到步伐统一，有条不紊？空军航空兵某师领导机关的体会是：工作千万件，都由纲来管。"},{"type":"paragraph","text":"这个师通过揭批“四人帮”，学习硬六连全面加强部队建设的经验，机关各部门焕发了革命精神，都想把自己分管的工作干好，早见成效。因此，都希望给安排时间。比如，安排六月份工作时，宣传科提出要进行十个“应该不应该”的教育，训练科提出要集中时间搞训练，军务科提出要抓纪律整顿，后勤部门提出要集中力量搞夏锄生产等，汇总起来有几十件，如果并列安排下去，计算起来要四十五天时间，这样怎么行呢！党委经过研究，明确要首先抓住揭批“四人帮”这个纲。他们把十个“应该不应该”教育作为中心，其它工作围绕这个中心，有些可缓办的则暂时后推。对于党委的安排大多数部门表示赞同，但也有些部门担心强调了中心，本部门分管的工作被挤掉。针对这个问题，党委及时召开了机关各部门主管干部参加的联席会议，反复学习华主席、叶副主席关于抓纲治国、抓纲治军的重要指示，进一步明确，“四人帮”的流毒是渗透在各个方面的，如果不批判“四人帮”，那就什么工作也难上去。如有的受“训练好办”的谬论影响，飞行不能从难从严，质量达不到大纲要求；有的受“矛头向上就是大方向”的谬论影响，不服从领导，随意顶撞；有的受“规章制度是管卡压”的谬论影响，有章不循，维护的质量下降等等。这么一学一摆，使大家看到，各项具体工作都是与纲紧密相联的，只有深入揭批“四人帮”，分清路线是非，才能把各项工作带动起来。认识统一后，机关各部门胸怀一盘棋，积极抽调力量，组成工作组，深入基层单位，进行十个“应该不应该”教育。司令部副参谋长刘景云带领工作组，来到一个远离师部的飞行大队。为了搞好十个“应该不应该”教育，他们首先找干部战士进行调查摸底，然后针对大队存在的作风纪律松散等问题，研究制定教育方案。刘副参谋长还带头学习，带头批判，带头联系实际，使教育搞得有声有色，很有成效。"},{"type":"paragraph","text":"他们还注意把十个“应该不应该”教育同各部门要解决的问题串起来，用这一教育统帅带动其它工作。某团飞行一大队，过去由于受“四人帮”“训练好办”的谬论影响，训练抓得不紧，质量上不么。在“应该不应该严格训练，严格要求”的教育中，他们联系实际摆教训，批谬论，忆传统，划界线，使大家懂得了严师出高徒，苦练出精兵，只有平时坚持严格训练，严格要求，战时才能打胜仗的道理。打这以后，整个大队出现了从难从严从实战需要出发刻苦练兵的新气象。飞行员陈焕学、凌再福，由于抓紧地面苦练，在飞多年没有飞而难度较大的战术练习双机开加力起飞科目中，获得了起飞、目测、下滑、着陆全五分的好成绩，被同志们誉为“满堂红”的长僚机。"},{"type":"paragraph","text":"基层工作是机关工作的一面镜子。由于领导机关抓纲带目，步调一致，基层工作有条不紊，纲举目张。某团过去往往因为师机关各部门条条下达任务，统得过死，造成部队工作忙乱，一个月完成八个飞行日，还上上下下感到很紧张，党团日安排不上，星期天没保证，政治教育也往往流于形式。师党委坚持抓纲带目后，这个团不仅十个“应该不应该”教育搞得生动活泼，扎扎实实，而且军事训练、纪律整顿、夏锄生产等各项工作也都取得了较好的成绩。"},{"type":"paragraph","text":"（安桐秋、黄祖文、兰长春、本报记者 刘从礼）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}