{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"努力提高棉花单产是北方棉区的迫切任务","authors":["江山"],"dates":[{"year":1979,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"努力提高棉花单产是北方棉区的迫切任务"},{"type":"paragraph","text":"近几年来，我国棉花产量有下降的趋势，主要原因是北方棉花生产拖了后腿。最近，农业部召开了北方棉花生产座谈会，有关同志向记者提供了我国解放以来南北方历年棉花生产情况：南方棉花单产逐年上升，由一九五○年的二十斤提高到一九七八年的八十三斤，增加了三倍多，单产和总产先后从解放初期低于北方变成高于北方；而北方却是长期低而不稳，特别是近几年来大幅度下降，历史最高水平的一九七三年亩产五十七斤，一九七八年下降到三十九斤。一九七八年与一九五○年相比，只增长了百分之四十四点四。以一九七八年为例，尽管北方棉田面积大于南方，但由于单产过低，北方棉花总产只占全国的三分之一左右，也就是说北方棉花总产只是南方棉花总产的一半。"},{"type":"paragraph","text":"为什么这几年北方棉花产量掉了下来呢？"},{"type":"paragraph","text":"首先，前几年由于林彪、“四人帮”严重破坏了“以粮为纲，全面发展”的方针，极力鼓吹“棉农不吃亏心粮”，使许多人错误地认为搞农业就是单纯地抓粮食，出现“粮食要上，棉花要让”的怪论，再加上有些粮食比较紧的省强调要粮食自给，对棉区社队的粮食征购任务一再加码，使棉农口粮得不到保证，挫伤了棉农的生产积极性。河北省正定县是北方棉花单产第一个过“纲要”的县，前几年由于上级不断增加粮食征购任务，造成一些干部在思想上“重粮轻棉”，在落实种植计划时，“踩着棉花上粮食”，把棉田当作粮食作物的“帮纲田”、“补助田”，结果粮食上去了，棉花下来了。一九七八年同一九七一年相比，这个县的棉花亩产由一百二十多斤降到了三十五斤。群众不满地说：“粮食上纲戴红花，棉花上去没人夸；粮食下来急得跳，棉花下来无人抓。”"},{"type":"paragraph","text":"其次，棉粮比价不合理，棉花价格偏低，棉农不愿种棉花。据河北省调查，按国家牌价，一九五二年一斤棉花可以换十一点七一斤小麦，而一九七八年一斤棉花只能换八点五八斤小麦，特别是粮食实行超购奖励的政策后，一斤棉花往往只能换到六、七斤小麦。辽宁省植棉面积最多的朝阳县，过去棉花收入多，曾是朝阳地区社员人均收入最高的县。近几年因棉花面积大、单产低、收入少，已变成了这个地区人均收入最低的县。由于棉农觉得种棉不如种粮，出现了弃棉种粮、以粮挤棉的现象。"},{"type":"paragraph","text":"另外，北方多数棉区在棉花生产中没有实行严格的生产责任制和科学管理制度，这也是棉花单产低的重要原因之一。在北方棉田中，水浇地不到一半，大部分棉田是旱、碱、薄、沙地，亩施农家肥普遍低于粮田。如山东省近几年棉田有三分之一是碱地，而其中又有三分之二没有得到改造，棉苗一出土就缺苗断垄二、三成。还有许多棉区没有建立生产责任制，经常是“前紧中松后不管”，直接影响棉花产量。实践证明，北方许多先进植棉典型所以能实现棉花高产稳产，实行生产责任制和科学种田是极其重要的一环。他们的主要经验归纳起来有：积极培育优良棉种；抓全苗，合理密植；推广营养钵育苗移栽；实行精细管理，坚持一管到底；开展综合防治，大搞生物治虫，等等。"},{"type":"paragraph","text":"但是在北方的多数棉区，这些先进的植棉技术并没有得到推广和应用。如棉种存在着“多、乱、杂”的现象，有的棉区种的还是解放初期的棉种，产量和质量都很低。许多棉区近几年病虫害日趋严重，棉田损失每年都在百分之二十以上。不少棉田不能保全苗，常常是“七缺八不缺，九成算全苗”，如果以缺一成苗来推算，北方每年就等于少种了三、四百万亩棉田。还有些社队在拾花时大手大脚，棉花丢失相当严重。"},{"type":"paragraph","text":"目前，北方棉花播种工作已告结束。据各地统计，今年北方棉田实种面积没有完成国家计划。在植棉面积已成定局的情况下，今年的棉花生产还能不能大上？提高亩产量现在已成为扭转北方棉花落后局面的关键。当前，必须抓好以下几项工作：一、今春，国务院接连发出关于提高棉花收购价格和保证棉农口粮供应和棉花实行超购奖励的办法，这是调动棉区广大干部群众的植棉积极性的重要措施。棉区广大干部要大张旗鼓地宣传和认真贯彻党的有关棉花生产的政策，逐级联系本地区的生产计划，计算增产棉花的贡献帐、收入帐，向群众公布“一年早知道”，使之家喻户晓、深入人心。二、要采取办法，大力保全苗。这在今年棉花播种面积没有完成计划的情况下有特别重要的意义。三、由于倒春寒，今年棉苗出土时间比往年晚了十多天，而秋季霜冻又有可能早来，一定要树立抗灾夺丰收的思想，抓紧早中耕、早除草、早间苗、早施提苗肥，及时治虫，促进壮苗早发，提早现蕾。四、建立严格的生产责任制，这是搞好棉田管理、提高单产的重要组织保证。要广泛建立植棉组，注意保持劳动组织人员的相对稳定。五、发展棉花生产，关键在于加强领导。棉区各级干部要抓好生产的关键环节和关键措施，抓好科学种棉的技术指导和交流，搞好农药、农械和资金的后勤供应等。只要这样做，北方棉花产量是能够赶上和超过南方棉区的。"},{"type":"paragraph","text":"新华社记者  江山"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}