{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底清除邓拓这个黑帮","authors":["黄荣昌"],"dates":[{"year":1966,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"彻底清除邓拓这个黑帮"},{"type":"paragraph","text":"邓拓说党“看不起群众”、“不重视群众的智慧”，是对党彻头彻尾的污蔑。邓拓所谓的“群众”就是反党反社会主义分子，邓拓所谓的“智慧”就是反党反社会主义的“智慧”"},{"type":"paragraph","text":"全国人民代表大会代表、重庆钢铁公司副总工程师　黄荣昌"},{"type":"paragraph","text":"看了邓拓反党反社会主义的黑话，简直把我的肚子都气爆了。这个家伙打着“红旗”反红旗，披着马列主义的外衣干着修正主义的勾当。他放出一支支毒箭，都是针对着我们伟大的党，伟大的领袖。很明显，他的阴谋就是企图把党赶下台，让他们一伙右倾机会主义分子上台，搞修正主义，把我们拖回资本主义的老路。老实告诉你，邓拓！你这是妄想，你这是做鬼梦！我们和你的斗争，是一场你死我活的阶级斗争，是关系到保卫党保卫毛泽东思想保卫社会主义江山的头等大事。我们工人阶级作为国家的领导阶级，一定要站在斗争的最前列，高举毛泽东思想的伟大红旗，彻底拔掉你这个黑旗！"},{"type":"paragraph","text":"我们的党是光荣、伟大、正确的党，我们的党是代表中国人民和世界人民的最高利益的，是全心全意为中国人民和世界人民服务的。党领导着我们干革命，从一个胜利走向一个胜利。党的命运就是我们的命运，没有党，就没有我们的一切。党和我们的关系是血肉关系，党离不开我们，我们离不开党。那个胆敢污蔑我们的党，攻击我们的党，我们就要同他作拼死的斗争。邓拓企图挑拨党和群众的关系，说什么党的领导“自作聪明，看不起群众”，不重视群众的智慧，“不接受下面群众的好意见”，这完全是胡说八道！毛主席一再教导我们：“人民，只有人民，才是创造世界历史的动力。”我们党从来就是相信群众，依靠群众，事事同群众商量，充分发挥群众的智慧和力量的。解放十六年来，特别是大跃进以来，社会主义各项建设事业取得的伟大成就，譬如大庆油田的出现，一万二千吨水压机的制成，两颗原子弹和最近含有热核材料的核爆炸的成功，都是我们党依靠群众，充分发挥群众智慧的结果。就说我们重钢吧，从过去一个破烂的小钢厂发展成为一个现代化的联合钢铁企业，生产面貌焕然一新，钢的品种从大跃进以前的一两种，增加到五六十种，钢的质量达到了百分之九十九点九，有的钢材质量达到甚至超过了国际水平，难道这些不是在党的领导下，充分发挥群众智慧取得的巨大成就吗？十多年来，我们机械化车间搞成了九十七种革新项目，改进和创造了二百三十多台各种机械设备，都是在党领导下依靠群众实现的。我自己在旧社会根本没有说话的权利，解放后被选为全国人民代表大会代表，和国家领导人一年一次地讨论国家大事。象我这样的人，全国还有很多很多。邓拓你凭什么污蔑我党看不起群众，不接受群众的意见呢？"},{"type":"paragraph","text":"邓拓，你所谓的“群众”究竟是什么样的“群众”？你的“群众”就是那些“杂家”，就是资产阶级分子、地主阶级分子，以及这些阶级的知识分子，就是右倾机会主义分子。你要我们相信这些家伙的所谓“智慧”，听这些所谓“群众”的“好”意见。这是些什么“智慧”呢？就是反党反社会主义的“智慧”，为右倾机会主义喊冤的“智慧”！你们是些什么“好意见”呢？就是要我们党“什么话都不要说”，“什么事情都不能做”，赶快下台“休息”的“好意见”！接受了这些所谓“智慧”、“好意见”，那不就是让右倾机会主义分子、牛鬼蛇神上台，资本主义复辟，整个中国就要改变颜色吗？"},{"type":"paragraph","text":"我们同邓拓的斗争，是社会主义和资本主义两条道路的斗争。是毛泽东思想领导还是修正主义掌权？问题就是明摆着的。我们在这场斗争中，要坚决保卫毛泽东思想，把毛泽东思想的伟大红旗高高举起，对准你们这伙牛鬼蛇神开火，不获胜，不收兵。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}