{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔巴尼亚党和国家领导人的贺电","authors":[],"dates":[{"year":1972,"month":10,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿尔巴尼亚党和国家领导人的贺电北京中国共产党中央委员会主席毛泽东同志，中华人民共和国代主席董必武同志，中华人民共和国国务院总理周恩来同志，亲爱的同志们："},{"type":"paragraph","text":"在中华人民共和国成立二十三周年之际，我们高兴地代表阿尔巴尼亚劳动党中央委员会、阿尔巴尼亚人民共和国人民议会主席团和部长会议，并以我们个人的名义，向你们，并通过你们，向兄弟的中国人民、光荣的中国共产党和中华人民共和国政府表示最热烈的革命庆贺和最衷心的兄弟般的祝愿。"},{"type":"paragraph","text":"一九四九年十月一日中华人民共和国的成立，是中国人民光荣历史上最重大的事件之一，标志着中国人民争取自由独立的愿望的实现和长期努力奋斗的胜利。为此，中国人民曾经前仆后继地反对凶恶的封建资产阶级统治，反对资本主义列强对中国推行殖民帝国主义的政策。十月一日的胜利，是以伟大领袖毛泽东同志为首的光荣的中国共产党的光辉业绩。中国共产党唤起了灾难深重的亿万中国人民，并以罕见的才能动员和领导他们胜利地走上伟大的人民革命的道路。十月一日的胜利，不仅标志着中国人民命运的历史性的伟大转折，而且也标志着亚洲和全世界革命与社会主义的命运的历史性的伟大转折。"},{"type":"paragraph","text":"伟大的中国人民钢铁般地团结在中国共产党和伟大的马克思列宁主义者毛泽东主席的周围，他们在国家的社会主义革命和社会主义建设取得辉煌胜利的乐观主义和革命的气氛中，庆祝中华人民共和国成立二十三周年。中国人民在自由独立生活的二十三年中，走过了光荣的历程，实现了宏伟的业绩，他们为此而感到自豪。富有才干的中国人民，在中国共产党正确的、高瞻远瞩的领导下，在毛泽东主席的马克思列宁主义思想的鼓舞下，以自己的辛勤劳动和巨大努力，短期内完全改变了祖国的面貌。今天，中华人民共和国以前所未有的高屋建瓴之势，坚定地在社会主义和革命的道路上前进，胜利地克服了前进和发展中的一切障碍与困难，使帝修反的一切反华活动都遭到了可耻失败。无产阶级文化大革命的胜利，在这方面再次令人信服地证明了中华人民共和国的不可战胜的生命力。现在，中国人民在毛泽东主席伟大的马克思列宁主义思想的鼓舞下，开展了许多革命运动，以空前的干劲和热情，去争取新的更大的胜利，使自己的祖国更加强大、更加繁荣昌盛。"},{"type":"paragraph","text":"中国共产党胜利地执行建设社会主义的方针，有力地依靠自己的力量和中国人民的无穷无尽的干劲，使毛泽东的伟大人民中国成为今天世界上具有日益增强和发展着的经济、政治、军事威力的强大的社会主义国家，成为争取自由、民族独立而斗争的各国人民的坚定支持者，成为马克思列宁主义的坚定不移的旗手，成为和平和社会主义的坚不可摧的堡垒，成为世界革命的强大基地，成为两个超级大国实现侵略和霸权计划的不可逾越的障碍。"},{"type":"paragraph","text":"中华人民共和国奉行正确的马克思列宁主义政策，坚决反对以美帝为首的帝国主义和以苏修为首的现代修正主义，在国内外取得了巨大的成就。这些成就空前地提高了中华人民共和国的国际威望和在世界上的作用。这些成就使全世界革命人民和热爱自由的人民感到高兴，使他们对伟大的人民中国怀有最崇高的敬意。他们把中国看作是自己正义事业的伟大、可靠的捍卫者。"},{"type":"paragraph","text":"阿尔巴尼亚人民和阿尔巴尼亚劳动党同兄弟的中国人民和光荣的中国共产党结成了钢铁般的革命友谊。我们为自己的战友取得的这些历史性的胜利感到无比喜悦，把这些胜利看成是自己的胜利，并祝愿你们取得越来越大的新胜利。这些胜利鼓舞阿尔巴尼亚人民，使他们为阿尔巴尼亚的社会主义建设增添新的干劲和力量。"},{"type":"paragraph","text":"伟大的阿中革命友谊是建立在马克思列宁主义和无产阶级国际主义不朽的原则基础上的，是牢不可破的。在我们两党、两国胜利地进行反对以美帝为首的帝国主义和以苏修为首的现代修正主义的共同斗争中，在捍卫为自由和民族独立而斗争的人民的伟大事业中，在捍卫把我们连结在一起的社会主义、革命和马克思列宁主义的事业中，我们的友谊日益得到锤炼和加强，顶住了一切风浪。世界上没有任何力量能够破坏它。今后，我们两国人民、两党和两国仍将紧密团结、并肩前进、勇往直前。我们两国人民、两党、两国在一切领域中的兄弟般的、紧密的友好合作关系和战斗团结将日益加强，以利于我们的共同事业，以利于争取社会主义和马克思列宁主义事业的胜利的斗争。"},{"type":"paragraph","text":"值此伟大节日之际，我们再次向兄弟的中国人民、光荣的中国共产党和阿尔巴尼亚人民最尊贵的朋友毛泽东主席，表示我们深厚的情谊和尊敬的感情，并衷心祝愿伟大的中国人民在中国共产党的领导下，在社会主义和革命的道路上不断地从胜利走向胜利。"},{"type":"paragraph","text":"祝阿中牢不可破的革命友谊万古长青！"},{"type":"paragraph","text":"阿尔巴尼亚劳动党中央委员会第一书记  恩维尔·霍查"},{"type":"paragraph","text":"阿尔巴尼亚人民共和国人民议会主席团主席  哈奇·列希"},{"type":"paragraph","text":"阿尔巴尼亚人民共和国部长会议主席  穆罕默德·谢胡"},{"type":"paragraph","text":"一九七二年九月三十日于地拉那"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}