{"books":[{"id":"maoistlegacy.de-794","name":"区党委整党办公室关于转发中指委核查组《对继续捣乱的‘三种人’和犯严重错误的人要坚决及时处理》的通知","author":"中共广西壮族自治区党委整党办公室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"区党委整党办公室关于转发中指委核查组《对继续捣乱的‘三种人’和犯严重错误的人要坚决及时处理》的通知","dates":[{"year":1987,"month":3,"day":18}],"is_range_date":false,"authors":["中共广西壮族自治区党委整党办公室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共广西壮族自治区党委整党办公室, 处理“文革”遗留问题、清理“三种人”文件汇编(第四册), 222-232","tags":[{"name":"三种人","type":"主题/事件"}],"parts":[{"type":"title","text":"区党委整党办公室关于转发中指委核查组《对继续捣乱的“三种人”和犯严重错误的人要坚决及时处理》的通知"},{"type":"paragraph","text":"各地、市、县委，柳铁党委，防城港区工委，区直各单位党组（党委）："},{"type":"paragraph","text":"现将中指办核查“三种人”小组印发的《对继续捣乱的“三种人”和犯严重错误的人要坚决及时处理》转发给你们，请按照中指办的精神认真贯彻执行。"},{"type":"paragraph","text":"近来，我区个别“三种人”和犯严重错误的人被处分后，由于不能彻底否定“文革”，克服派性，而不认错、不认罪，继续捣乱的问题，在个别地方和单位是较为突出的。例如全州县原县委副书记蔡辉龙（“文革”中严重违法犯罪分子）被判刑四年，提前释放后，继续闹事；区高级法院原副院长苏礼峨被开除党籍后，继续犯新的错误；区纪委原处长贾峰同志在“文革”中犯了严重错误，受处分后，不正视自己的错误，到处乱告状说：党组织是搞新的大冤、假、错案。对于这类情况，希望各级党组织必须引起高度警惕，以认真负责的态度，按照区党委书记陈辉光同志在区党委学习汇报会上的讲话精神，抓紧做好对“处遗”、清理“三种人”未结案件的查证、定案处理工作和对已经结论处理的“三种人”、犯严重错误人员的教育管理工作。对少数“三种人”、犯严重错误的人，不认错、不认罪，无理取闹的，要进行严肃的批评教育；对攻击“处遗”，谩骂、诬告领导干部和搞“处遗”、核查工作的同志，闹翻案、搞反扑的，要持强硬态度；个别态度恶劣，该加重处分的加重处分；触犯了治安管理处罚条例和刑律的要依法处理，绝不能姑息放任。这是关案到巩固“处遗”、核查成果，维护和发展安定团结局势、振兴广西的大问题。"},{"type":"paragraph","text":"区党委整党办公室"},{"type":"paragraph","text":"一九八七年三月十八日"},{"type":"paragraph","text":"对继续捣乱的“三种人”和犯严重错误的人要坚决及时处理"},{"type":"paragraph","text":"中指办核查“三种人”小组按：现将山西省委整党办核查组《关于对太原钢铁公司黄剑、罗林法等人搞帮派活动一事处理情况的报告》，以及太原钢铁公司核查办公室《关于太纲房产公司董剑聘女酒席上发生之事的调查》，摘发供参阅。"},{"type":"paragraph","text":"近来，一些地方报少数已定性处理的“三种人”和犯严重错误的人，不服处理，不肯悔改，妄图翻案，有的攻击谩骂核查工作人员，有的继续拉帮串连，寻衅闹事，个别甚至行凶报复。这样的人虽然很少，但他们对社会主义事业的危险性和危害性，却千万不能低估。对这些明里暗里搞破坏捣乱的人，绝不能丧失警觉，姑息放任。对这样的人要不要坚决惩办，是关系到能不能巩固核查成果，能不能维护和发展安定团结局势的大问题。"},{"type":"paragraph","text":"从太钢事件中需要总结什么经验呢？最主要的是各级党组织要继续提高对清理“三种人”工作的重要性和必要性的认识，切实加强领导，对“文化大革命”中有严重问题的人，特别是当年积极造反，现在隐藏下来的人，要坚决核查，该定什么性就定什么性，该给什么处分就给什么处分。董剑、罗林法等人沆瀣一气，十分嚣张，原因之一是对其“文化大革命”中的错误没有给予严肃地核查和处理，本人没有受到必要的教育。养痈自会遗患。再一条经验是，工作到了后期，往往难度更大，各级核查组需要鼓劲而不能松劲，真正做到善始善终，完成党交给的纯洁组织的光荣任务。各地各单位对已经结论处理的“三种人”和犯严重错误的人的教育管理工作，在组织上和措施上都要落到实处，不能光有一般布置，只说不做。发现他们中有异常表现苗头的，要及时教育，防止发生意外事故；对拒绝教育帮助，闹翻案，搞报复的人，在查证核实后，要及时地、坚决地进行处理。对吸取教训，思过改错，表现较好的，则要加以鼓励，促进他们向积极方面转化。"},{"type":"paragraph","text":"附："},{"type":"paragraph","text":"关于对太原钢铁公司董剑、罗林法等人搞帮派活动一事处理情况的报告"},{"type":"paragraph","text":"一九八五年十月二十七日，在太原钢铁公司房产公司赵庄管区，发生一起“文革”造反派头头进行帮派活动，借机辱骂党支部书记，发泄对党、对核查工作不满的严重事件。案发后，太钢党委向省、市委核查组作了汇报，并着手调查处理。省委核查组多次研究并以《一个值得注意的动向》为题，向省委、中指办核查组作了专题报告。省委常委、省委核查组组长卢功勋同志当即批示：“问题严重，应严肃处理。”十二月份，在省委召开的县级整党工作汇报会议上，卢功勋同志就如何加强对已定处的“三种人”和犯有严重错误的人的管理教育讲了话，再次指出这一事件的严重性及某些党组织在管理教育工作上的漏洞，责成太原市委严肃处理这一事件。由于调查中遇到过一些较大的困难，这一案件的查处工作进展缓慢了些。一九八六年八月全省核查工作会议期间，省委书记李立功同志和卢功勋同志都点了这件事，并从中剖析了“三种人”的本质，又一次批评了某些基层党组织在处理这一事件中表现出的迟钝和软弱。此后省委核查组在向中指委巡视组汇报管理教育工作中，又反映了董剑问题。在省委和中指委巡视组过问下，才在排除干扰和阻力中加快了查处工作。"},{"type":"paragraph","text":"太钢党委在做了认真的调查核实之后，提出处理意见，经太原市委常委会议研究批准，将这一事件的主要责任者董剑、罗林法开除出党，行政上撤销董剑的赵庄管区主任职务。对其他几名有“文革”劣迹的人，也分别作了处理，并在党内通报，此后又将这一事件的情况和处理结果在《山西日报》和《太原日报》公开报导，以教育各级党组织和广大党员从中吸取教训，提高政治警觉性，采取得力措施，加强对已定“三种人”的管理和教育。"},{"type":"paragraph","text":"中共山西省委整党办公室核查组"},{"type":"paragraph","text":"一九八七年二月九日"},{"type":"paragraph","text":"关于太钢房产公司董剑聘女酒席上发生之事的调查"},{"type":"paragraph","text":"一九八五年十月二十七日，董剑为其女儿出嫁，在太纲房产公司赵庄管区办酒席，请了许多亲朋好友，也请了太钢“文革”中两大派的部分头头。在敬酒中，罗林法口出秽语，戏弄党支部书记，其情况是：一、董剑，四十一岁，一九七〇年九月入党，“文革”前为太纲一轧厂二级半天车工，一九七三年提为太钢团委书记，一九八〇年调房产公司赵庄管区任主任（副处级）。"},{"type":"paragraph","text":"“文革”初期，董为“红一轧革命造反团”团长、“兵团东方红纵队”队长等，一九六七年十二月九日，他带领二十余人，冲进钢中教学楼，砸开广播室，抢走扩大器、麦克风、油印机等。一九六八年五月二十三日，带领六、七人，到太钢二十五宿舍，闯进不同观点的一人家中，用工作服蒙住该人的头，架到卧虎山搞假枪毙，并抢走该人的粮票三十余斤，香烟八合。一九六七年秋，指使一轧厂铁工组制做长矛一百多个，匕首数把，小口径手枪三十多支。一九六八年五月份，董又指使制造六轮手枪八支，让陈万明通过十二中“红旗”用手枪换回七十余发子弹，发给了武斗队员。（按：董剑“文革”中的问题相当严重，核查中竟作为一般问题解脱。这个教训是深刻的）"},{"type":"paragraph","text":"二、赴酒席的派头头"},{"type":"paragraph","text":"参加酒席的，有一桌是“文革”中的两派头头。其中一人在清查中所谓“五·一六”分子时被审查，六个人在清查“四人帮”时被办过学习班，其中两人被定性处理，核查中一人定为犯严重错误，他们是："},{"type":"paragraph","text":"1、 于善江，“红太钢”主要头头，在清查“五·一六”分子时被审查，“两案”审理中，撤销其太钢革委会副主任职务，开除党籍，下班组当工人。现已退休，在太钢耐火厂小集体工作。"},{"type":"paragraph","text":"2、 王晋德，“新太钢”头头，太钢革委会常委，“两案”审理中，给予开除党籍，从一九七八年二月以来，一直不上班。"},{"type":"paragraph","text":"3、 罗林法，“新太钢”的成员，是煤气厂“群专”负责人，迫害致残老干部。清查时住过学习班。核查中，经市委批准定为犯有严重错误，党内留察一年处分。现退休，在文水、清徐两地为个体户办的铁工厂搞技术咨询。"},{"type":"paragraph","text":"4、 曹萍，“红太钢”骨干，在一九七四年至一九七六年间，经常和于善江、侯冠杰、陈朝民等人一起签名书写长篇大字报，谈论形势、攻击各级领导，张贴在省城主要街道上，人们称之为“四条汉子”。清查时进了学习班，定为犯一般错误，现退休。董剑仗赵庄管区主任之权，将赵庄宿舍三十一栋楼下九间房子给曹萍经商，并以维修宿舍费用，雇用五台县民工为其粉刷，还用国家的材料，在楼后为曹萍盖了汽车库。"},{"type":"paragraph","text":"5、王新春，“新太钢”头头，“文革”期间，来往于省城一些造反派头头之间，负责对外联络。一九七六年，参加冲击省、市委，将市委书记黄志舰同志揪到太钢进行围攻。清查时进学习班，未定性处理。现任太钢房产公司胜利桥管区主任。"},{"type":"paragraph","text":"6、王贵仁，“新太钢”一轧厂头头，现为一轧厂精整工段党支部书记。"},{"type":"paragraph","text":"7、王大保，“新太钢”动力厂头头，因“群专”打人问题，清查时审查过，未定性处理。现在电力厂任科长，共产党员。"},{"type":"paragraph","text":"8、高凤山，“新太钢”动力厂一般头头，现已退休。"},{"type":"paragraph","text":"三、戏弄党支部书记"},{"type":"paragraph","text":"席间，互相敬酒。罗林法去的迟，曹说：“咱们都是难兄难弟就坐在一块吧！ ”罗说：“我是‘五、四、三，（‘五·一六、‘四人帮’、‘三种人’）受害者。”在场的人很活跃。这时王贵仁向在另一桌就坐的赵庄管区支部书记李九洲打招呼，李前去与他碰杯。此刻，王新春拉住李九洲让他喝酒，于善江、曹萍、罗林法也都站起来了，董剑将他们一一作了介绍。罗林法说:“我们是第一次在一块喝酒，来干三杯！”李说：“我一杯也不能喝了，那咱们大家共同喝一杯吧！ ”罗拉着李的手说：“你现在是书记，是共产党的书记，扯XX旦！ 王新春指着王贵仁说：“这还有个共产党的书记呢。”罗说：“也扯球旦！”当时他们要争吵起来，经另一人将李拉走，王贵仁也离开席间。"},{"type":"paragraph","text":"此后，李九洲同志到太钢公司核查办公室，主动反映了这一情况，公司领导作为动态向省、市委核查办作了汇报。"},{"type":"paragraph","text":"中共太原钢铁公司委员会核查办公室"},{"type":"paragraph","text":"一九八六年七月二十五日"},{"type":"paragraph","text":"（此件原载区整党办《整党通报》96，一九八七年三月十四日）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}