{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬“一厘钱”精神","authors":["李晓"],"dates":[{"year":1977,"month":8,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"市城建局排水管理所　李晓"},{"type":"paragraph","text":"经常想想这些事迹是极其有益的:"},{"type":"paragraph","text":"伟大领袖毛主席视察“长江”舰，在舰上四天三夜，睡的是用两条板凳架起的铺板……"},{"type":"paragraph","text":"周总理用的棉被，不到四斤重，补钉多处；周总理到上海时，服务员送上公家的新棉被，他坚持要用自己的，说:“新的留给外宾用。”……"},{"type":"paragraph","text":"朱德委员长的衣服太破了，工作人员给做了件新的，朱委员长拒绝说:“衣服破了，补好了还可以穿嘛。给国家节约一寸布也是好的。”……"},{"type":"paragraph","text":"董必武副委员长一件毛线衣，从一九四五年起，穿了三十年，直至逝世，上面多处破洞，几经织补……"},{"type":"paragraph","text":"老一辈无产阶级革命家的崇高品质教育着革命后来人，艰苦奋斗的“一厘钱”精神，正在社会主义革命和建设的各条战线、各个岗位发扬光大。且看工业战线的红旗大庆，大庆工人阶级几十年来逐步形成了六个精神，曰:“人拉肩扛”精神，“干打垒”精神，“缝补厂”精神，“五把铁锹闹革命”精神，“回收队”精神，“修旧利废”精神。大庆人发扬这六个精神，坚持艰苦奋斗，厉行勤俭节约，千方百计为国家节省了开支，增加了积累。"},{"type":"paragraph","text":"可是，我们也有一些同志，对于“一厘钱”精神的传统和榜样，却不那么有动于衷。在他们看来，粉碎“四人帮”，生产大发展，鼓足干劲大跃进，那还顾得“一厘李钱”?"},{"type":"paragraph","text":"顾不得“一厘钱”，对吗?当然不对。总路线说的是“鼓足干劲，力争上游，多快好省地建设社会主义”。多快好省四字，不可分割，不能偏废。“这个口号本身就限制了它自己，因为有好、省，既要质量好，又要少用钱，那个不切实际的多，不切实际的快，就不可能了。”(《毛泽东选集》第五卷第474页)“一厘钱”精神与发展生产，鼓干劲，大跃进，非但不矛盾，而且起促进作用，理由很简单:人有了“一厘钱”精神，能少花钱，多办事，办好事。厂有了“一厘钱”精神，能把更多的建设资金，包括生产过程中节省下来的每“一厘钱”，用于再生产。“一厘钱”的促进作用，难道还有什么疑义么?顾不得“一厘钱”，在思想方法上是形而上学的，在建设方针上是违背总路线精神的。"},{"type":"paragraph","text":"也有些同志抱着这样一种思想:只要生产上去，浪费一点算不了啥。这同样不对。生产要上去，“一厘钱”精神也要上去(成本下降，消耗降低，时间缩短等等)。开源与节流，从来是相辅相成的，譬如一个口袋，能装很多东西，也要底下没有漏洞才好。浪费一点，又一点，再一点，加起来就决不会“算不了啥”。我处工人同志算过一笔帐:单是一种天天开动几小时的水泵马达，在保证防汛质量的前提下，每次只迟开或早关五分钟，一年节约用电就达几十万度，统计全市泵站，数字更为惊人。贪污和浪费是极大的犯罪。以为只要生产上去，浪费一点算不了啥，用这种态度建设社会主义，生产是搞不好的。尤其必须指出:“一厘钱”精神体现了厉行节约、反对浪费的勤俭建国方针，“不但在经济上有重大意义，在政治上也有重大意义。”(《毛泽东选集》第五卷第399页)丢掉了“一厘钱”精神，也就是丢掉了我党的优良传统，丢掉了无产阶级革命本色。我们只要想想老一辈无产阶级革命家勤俭节约之楷模，想想大庆工人阶级艰苦奋斗之表率，就会促使我们永远发扬“一厘钱”精神。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}