{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":12,"day":10}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"伟大社会主义祖国欣欣向荣","authors":[],"parts":[{"type":"paragraph","text":"在无产阶级文化大革命的推动下"},{"type":"paragraph","text":"山东地方工业突飞猛进"},{"type":"paragraph","text":"在伟大领袖毛主席亲自发动和领导的无产阶级文化大革命的推动下，山东省地方工业有了突飞猛进的发展。在最近三年之内，全省以支援农业为主要任务的各种中小型工厂，像雨后春笋般地涌现出来，并且生产出了一批又一批的质地良好的产品，支援了农业生产的发展。"},{"type":"paragraph","text":"到目前为止，全省为适应农业“四化”需要而发展起来的地方中小型企业，只是机械、化工、动力、电力、水泥、采矿、钢铁和有色金属等等，就有六百多个，其中发展最快的是小型化肥厂，从一九六六年开始，全省每年平均有九个小型化肥厂投入生产。现在，全省平均不到三个县就有一座小型化肥厂。农业机械修配制造工业的发展也相当快，全省一百零七个县目前县县都有了农机修配厂。在小型动力机械工业方面，生产能力也比无产阶级文化大革命前增长了二倍多。"},{"type":"paragraph","text":"这些为农业服务的地方工业的迅猛发展，对全省农业生产的连年增产起了很大作用。由于大批小型化肥厂的兴建，化肥产量大幅度上升，今年全省平均每亩农田施用的化肥数量，比一九六五年增长了一倍。全省各地大力建设小型电站的结果，农田电力灌溉面积比一九六五年扩大了二点七倍。随着农机修配厂的普遍建立，烟台、泰安等地区的大部分县，都已建立起了县、公社、大队三级农机修配网，普遍做到了一般农业机具小修不出队，中修不出社，大修不出县。这些小型农业机械修配制造厂还生产出大批机械化和半机械化的农具与运输工具，大大提高了农业机械化的水平。据统计，目前全省农村拥有的小胶轮车共达三百六十多万辆，绝大部分地区基本上实现了运输车子化，为农村节约了大量劳动力。除去为农业生产服务的地方工业以外，为人民生活服务的轻工业、纺织工业等也都有了很大的发展。"},{"type":"paragraph","text":"山东省地方工业的迅速发展，是毛主席无产阶级革命路线的伟大胜利，是无产阶级文化大革命的丰硕成果。一九五八年以来，山东广大革命群众在毛主席的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线指引下，坚决贯彻两条腿走路的方针，大力发展地方工业。可是，叛徒、内奸、工贼刘少奇及其代理人，疯狂反对毛主席的革命路线，对高速度地发展地方工业，百般阻挠，大肆破坏。无产阶级文化大革命中，全省广大革命工人高举“对反动派造反有理”的大旗，把隐藏在工业部门的一小撮叛徒、特务、死不改悔的走资派揭露出来，开展革命大批判，解放思想，破除迷信，奋发图强，掀起了社会主义工业建设的新高潮。"},{"type":"paragraph","text":"山东省地方工业的迅速发展，是毛主席的“独立自主、自力更生”方针的伟大胜利。各地遵照毛主席关于“地方应该想办法建立独立的工业体系”的教导，特别注意发展钢铁、煤炭、有色金属等原材料工业和机器制造业，以便自力更生地解决原料材料和设备问题。现在，全省已能用自己冶炼的钢铁生产成套的小型化肥厂设备、小型电站设备、小型玻璃制品设备、食品工业设备、小型造纸设备等等，这就为在全省建立比较完整的独立的工业体系奠定了基础。"},{"type":"paragraph","text":"在毛主席“备战、备荒、为人民”的伟大方针指引下"},{"type":"paragraph","text":"江苏多快好省地发展小型农业机械工业"},{"type":"paragraph","text":"在毛主席“备战、备荒、为人民”的伟大方针指引下，江苏省小型农业机械工业得到了迅速发展，大大加快了全省农业机械化的步伐，有力地支援了农业生产。"},{"type":"paragraph","text":"现在，江苏全省六十四个县每县都有了一个农业机械修造厂。这些县办农机修造厂，一般都能承担手扶拖拉机、柴油机等比较复杂的农业机械的中修和大修任务。绝大部分县的农机厂，还能够制造脱粒机、水泵、插秧机、收割机、轧花机等机械化和半机械化农具。除县办农机修造厂以外，江苏绝大部分专区都有了能够生产手扶拖拉机、中型拖拉机和柴油机的机械厂。此外，还有大量的为半机械化农具修理和制造服务的社办工业。"},{"type":"paragraph","text":"江苏省小型农业机械工业是在两条路线的激烈斗争中发展起来的。早在一九五八年，江苏省工人阶级和广大贫下中农在三面红旗的光辉照耀下，遵照毛主席的有关教导，大办小型农业机械厂。广大革命工人自力更生，土法上马，修理和制造了大量机械化半机械化农具，为农业生产作出了积极的贡献。可是，叛徒、内奸、工贼刘少奇及其在江苏的代理人拚命反对毛主席的革命路线，疯狂扼杀革命群众的社会主义积极性，砍掉了许多县办农业机械厂，留下的少量农机厂也改变了为农业生产服务的正确方向。"},{"type":"paragraph","text":"伟大领袖毛主席亲自发动和领导的无产阶级文化大革命，为全省多快好省地发展农业机械工业扫除了重重障碍。广大革命群众在新生的各级革委会的领导下，乘无产阶级文化大革命的浩荡东风，狠批叛徒、内奸、工贼刘少奇及其代理人所推行的反革命修正主义路线，坚决贯彻执行毛主席的革命路线，发扬艰苦奋斗、自力更生的革命精神，掀起了群众性的大办农业机械工业的热潮。"},{"type":"paragraph","text":"广大贫下中农自力更生艰苦奋斗"},{"type":"paragraph","text":"福建山区小型水电站星罗棋布"},{"type":"paragraph","text":"福建省山区广大贫下中农和革命干部遵照毛主席关于“备战、备荒、为人民”和“农业的根本出路在于机械化”的伟大教导，依靠集体经济的力量，自力更生，艰苦奋斗，大办农村小型水电站，取得了显著成就。目前全省已建成的小型水电站达两千多座，装机总容量达到五万多千瓦。这批星罗棋布的小型水电站，有力地促进了山区工农业生产和文化事业的发展，使山区面貌大改观。"},{"type":"paragraph","text":"福建山区农村小型水电站的大量涌现，是全省山区广大人民群众坚决贯彻执行毛主席无产阶级革命路线的结果。早在一九五六年，福建山区一些社、队的贫下中农和革命干部，根据当地山多，雨多，水力资源丰富的有利条件，自力更生地兴建了一批小型水电站，对促进农业生产发挥了很好的作用。但是，由于叛徒、内奸、工贼刘少奇及其在福建的代理人推行反革命修正主义路线，胡说什么“办电是工业的事，农村不要办电”，压制群众兴办电站的积极性。在伟大领袖毛主席亲自发动和领导的无产阶级文化大革命中，山区广大贫下中农和革命干部，狠批大叛徒刘少奇及其在福建的代理人在水利和水电建设上推行的反革命修正主义路线，用毛泽东思想统帅一切，掀起大办小型水电站的新高潮。三年多来，全省山区社、队兴建的小型水电站，装机总容量相当于文化大革命前十多年总和的百分之七十。永春县在三年中建成了四十九座水电站，装机容量达二千零三十八千瓦；连同以前建成的，现在这个县小型水电站装机总容量近四千千瓦，做到了社社有电源、社社有有线广播。地处闽北山区的尤溪县和闽东山区的政和县，在三年中建成的水电站，装机容量都超过了文化大革命前十多年所建电站装机容量总和的一倍。大批小型水电站的建成，为架设有线广播传播毛泽东思想，发展工农业生产，以及实现农副产品加工机械化，提供了条件。"},{"type":"paragraph","text":"河北省张北县农具厂广大革命工人，狠抓革命，猛促生产，生产了能够脱小麦、莜麦、高粱、谷子、水稻等大田作物的红旗七○○型脱粒机，有力地支援了农业生产。"},{"type":"paragraph","text":"丁长录摄（新华社稿）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}