{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持真理标准  进一步解放思想　开创教育改革与发展的新局面","authors":["教育部","陈至立"],"dates":[{"year":1998,"month":5,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持真理标准  进一步解放思想"},{"type":"paragraph","text":"开创教育改革与发展的新局面"},{"type":"paragraph","text":"教育部  陈至立"},{"type":"paragraph","text":"20年前，我国社会主义建设事业处于一个十分紧要的历史转折关头，一场关于真理标准问题的大讨论在我国思想理论界展开。今天纪念这场讨论20周年，我们教育界作为这场讨论的积极参与者和直接受益者，不仅感到十分亲切，而且对于增强我们高举邓小平理论伟大旗帜，坚持解放思想、实事求是的思想路线，开创教育改革和发展的新局面，具有十分重要的现实意义。"},{"type":"paragraph","text":"真理标准问题的大讨论，使我国教育改革和发展焕发了生机活力。"},{"type":"paragraph","text":"教育战线是“文革”的重灾区，遭受了“四人帮”极左路线最为严重的践踏。“四人帮”一伙1971年炮制的《全国教育工作会议纪要》提出了所谓“两个估计”，即：“文化大革命”前17年教育战线是资产阶级专了无产阶级的政，是“黑线专政”；知识分子的大多数世界观基本上是资产阶级的，是资产阶级知识分子。“两个估计”像一条枷锁，极大地束缚着广大知识分子；像一座大山，压得广大教育工作者抬不起头来。"},{"type":"paragraph","text":"十年动乱刚结束不久，各项事业百废待兴，拨乱反正亟待进行，但当时“两个凡是”的错误观点占主导地位，推翻“两个估计”阻力重重。在这重要关头，是邓小平同志自告奋勇，亲自抓教育和科技工作，并首先选择推翻“两个估计”作为推动教育界拨乱反正和思想解放的突破口。他在1977年9月与教育部主要负责人谈话时鲜明地指出：“‘两个估计’是不符合实际的。”“对这个《纪要》要进行批判，划清是非界限。”显然，围绕着“两个估计”的这场争论，从思想路线上说，就是解放思想、实事求是同教条主义、本本主义的斗争，也可以说是真理标准大讨论的前奏曲。当时，邓小平同志明确地提出：教育界的同志要实事求是，解放思想，拨乱反正。他充分肯定了建国后17年教育工作的成就，肯定了知识分子是工人阶级的一部分，从根本上否定了在知识分子问题上的“左”的观点，在教育战线重新确立了解放思想、实事求是的马克思主义思想路线。这不仅打碎了强加给教育科学文化领域和知识分子身上的枷锁，而且使教育界成为当时全国最早全面推进解放思想、拨乱反正的战线之一。"},{"type":"paragraph","text":"正是在邓小平同志的亲自领导下，坚决贯彻这一正确的思想路线，教育领域迅速地开始了大规模的平反冤假错案，废除了10年的高考制度又重新恢复。1977年冬天，570万青年怀着激动的心情重返考场。教育战线呈现出新的面貌，广大知识分子迎来了教育的春天，我国教育事业焕发了新的活力，开始走上新的发展轨道，进入了改革开放的新时期。"},{"type":"paragraph","text":"20年来教育事业改革与发展取得的巨大成就，是坚持解放思想、实事求是思想路线的伟大胜利。"},{"type":"paragraph","text":"真理标准讨论以来的20年，教育战线同全国各条战线一样，在党中央的领导下，坚持和发扬这场大讨论的成果，高举邓小平理论的伟大旗帜，不断解放思想，开拓创新，取得了教育改革和发展的重大成就。"},{"type":"paragraph","text":"20年来，正是遵循解放思想、实事求是的思想路线，我们在教育思想和教育理论中冲破了许多禁区，不仅恢复了建国以来的许多成功作法，而且认真学习借鉴国外的先进经验，特别是确立了邓小平同志提出的教育优先发展的战略思想和认真贯彻执行他提出的“教育要面向现代化，面向世界，面向未来”的指导方针，初步形成了同我国改革开放和现代化建设事业相适应的新的教育观念，为教育的改革和发展奠定了思想理论基础。"},{"type":"paragraph","text":"正是遵循解放思想、实事求是的思想路线，我们党从中国的实际和现代化建设的需要出发，为迎接当代高科技迅猛发展和国际经济激烈竞争的挑战，提出并实施了科教兴国战略及一系列相应的举措，使教育在社会主义现代化建设中的战略地位逐步得到确立，并不断在教育改革和发展中得到落实。"},{"type":"paragraph","text":"正是遵循解放思想、实事求是的思想路线，教育战线努力适应发展社会主义市场经济的需要，按照教育发展的客观规律，不断深化教育体制改革，初步建立起适合我国社会主义初级阶段基本国情的普通教育和职业教育、学历教育和非学历教育、职前教育和职后教育相结合的教育体系。"},{"type":"paragraph","text":"正是遵循解放思想、实事求是的思想路线，我们作为世界上最大的发展中国家，有效地推进了世界上人数最多的教育事业。到1997年，占全国人口65％的地区基本普及了九年制义务教育，基本扫除了青壮年文盲；中等教育结构进一步趋向合理，中等职业学校在校生总数占高中阶段教育学生总人数的比例达到56％以上；高等学校在校生总数达到608万，其中研究生18万人，分别是1978年的7倍和18倍多。"},{"type":"paragraph","text":"总之，20年来我国教育改革与发展所取得的每一进展、每一成果，都是高举邓小平理论伟大旗帜，坚持解放思想、实事求是的结果，都是全党和全社会以及教育战线的广大干部和师生员工大胆实践、不断探索的结果。"},{"type":"paragraph","text":"高举邓小平理论伟大旗帜，继续解放思想，努力开创教育改革和发展的新局面。"},{"type":"paragraph","text":"党的十五大做出了高举邓小平理论伟大旗帜，抓住机遇，开拓进取，把建设有中国特色社会主义事业全面推向21世纪的战略部署。江泽民同志在十五大报告中进一步强调了科教兴国战略，明确指出：“培养同现代化要求相适应的数以亿计高素质的劳动者和数以千万计的专门人才，发挥我国巨大人力资源的优势，关系二十一世纪社会主义事业的全局。”这是我国实现跨世纪宏伟蓝图的一项伟大的基础工程。20年来教育事业取得的历史性的成就，为我们的进一步发展奠定了坚实的基础。但是我们也必须清醒地看到，教育优先发展的战略地位在一些地区和部门还没有得到很好落实，现代化建设事业和人民群众对教育日益增大的需求同教育改革与发展相对滞后的矛盾还很突出，教育改革与发展还面临一系列深层次的矛盾和新的探索课题，一些不适应时代发展的陈旧的教育观念还亟待转变。这些表明，教育要实现十五大提出的跨世纪的宏伟任务，就必须大力推进教育事业的各项改革。"},{"type":"paragraph","text":"我们要认真学习和努力运用邓小平理论，特别是邓小平教育理论。邓小平教育理论结合中国实际和时代特征，深刻地揭示了社会主义初级阶段教育的本质和规律，成为我们党在新时期教育工作的强大理论武器，是教育界进一步解放思想、深化改革、促进发展的根本指针。教育部和中宣部已决定6月份向全国印发《邓小平教育理论学习纲要》。利用这一契机，我们要组织教育界的广大师生员工进行系统学习，兴起学习邓小平理论的新高潮，努力推进邓小平理论“进教材、进课堂、进头脑”的工作，使邓小平理论进一步深入人心，使教育优先发展的战略地位得到更好的落实。"},{"type":"paragraph","text":"我们要深入领会和把握解放思想、实事求是这个精髓，努力学习邓小平同志在新的实践的基础上，既继承前人又突破陈规、勇于开拓新境界的创新精神。要在总结教育改革和发展历史经验的基础上，深入调查，全面分析教育改革和发展面对的新情况、新矛盾，探索符合时代需要的改革思路，勇于开拓，积极创新。"},{"type":"paragraph","text":"邓小平同志一向提倡，从事各项工作都要尊重实践、尊重群众。这不仅是我们取得正确认识的基础，而且是我们推进事业发展的力量源泉。邓小平同志在这方面为我们树立了光辉的榜样。我们一定要学习他的革命风范，尊重广大教师和教育工作者的首创精神，鼓励积极探索，大胆试验，支持改革中的新事物，在实践中不断开拓前进。"},{"type":"paragraph","text":"回顾20年来的历程和经验，我们更加坚信，只要坚持解放思想，实事求是，艰苦奋斗，开拓进取，就一定能够克服各种困难，把一个健康、繁荣、生机勃勃的有中国特色的社会主义教育事业带入21世纪。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}