{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1992,"month":11,"day":17}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"大别山的红旗永远飘扬——纪念黄麻起义六十五周年","authors":["陈再道"],"parts":[{"type":"paragraph","text":"今年11月是黄麻秋收起义65周年，在这具有历史意义的时刻，我重温了无产阶级革命家董必武同志1962年10月为纪念黄麻秋收起义35周年而作的诗篇："},{"type":"paragraph","text":"“廿二年间起伏多，黄麻革命涌洪波。大山三座终移去，党引工农奏凯歌……”"},{"type":"paragraph","text":"读着这光辉的诗句，心情无比激动，往事涌心怀，我仿佛又听到黄麻起义的号角，在呜呜地吹响；我仿佛又看到大别山的革命红旗，哗啦啦地迎风飘扬！"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"1927年4月12日和7月15日，蒋介石、汪精卫先后叛变了革命。陈独秀的右倾投降路线造成了极其严重的后果，鄂豫皖边界许多地区的革命运动遭到了愈来愈严重的摧残。党组织领导的农民协会积极抵制陈独秀右倾投降路线。这时，国民党大肆镇压革命运动，残酷杀害共产党员和革命群众，广大农民自卫军满怀悲愤的心情，盼望进行大的暴动，反对国民党和豪绅地主的猖狂进攻，经过党组织的宣传发动，广大农民群众进一步提高了觉悟，在很短时间内，一支以农民自卫军和义勇队为骨干、以广大贫苦农民为主的起义队伍，迅速组织起来，总人数达到了20万人之多，并且还组织了人数众多的妇女后勤队，她们绣出了一面面红旗，上面绣着五角星、镰刀和斧头，一场空前巨大的革命风暴，经过这段时间的酝酿准备之后，将在黄麻地区应声而起。"},{"type":"paragraph","text":"1927年11月13日晚10点钟，黄麻暴动的号角吹响了，潘忠汝、吴光浩、戴克敏、王志仁、曹学楷、吴焕先、戴季英、王秀松、汪奠川、刘文蔚等同志，率领黄（安）麻（城）两县的农民自卫军和黄安七里、紫云、高桥等区的农民义勇队和群众，组成三万余人的攻城大军，浩浩荡荡地向黄安进发，14日凌晨4点钟，起义大军在攻城突击队与县城人民群众里外配合支援下，一举突破城垣，歼灭了反动武装警备队，缴枪100余支，活捉了伪县长贺守忠，司法委员王治平和一批土豪劣绅。土地革命的红旗第一次插上黄安县城头。大别山南麓一片火红，这座古老的县城在战火中迎来了新的黎明。鄂东革命委员会郑重宣布：暴动胜利了。11月18日，在胜利的喜悦中，大别山区的第一个红色政权——黄安县苏维埃政府诞生了。曹学楷同志当选为主席，委员9人。同时，黄麻两县的农民自卫军改编为工农革命鄂东军，潘忠汝为总指挥，戴克敏为党代表，吴光浩为副总指挥，汪奠川为参谋长。"},{"type":"paragraph","text":"黄麻秋收起义的胜利，与黄安、麻城各区乡的配合和支援是分不开的。暴动前后，各地都有规模不同的起义。直接参加或领导的还有陈定侯、戴季伦、吴先筹、戴雪舫、徐朋人、王树声、余柏平、徐其虚、廖荣坤、蔡济璜、程翰香、郑大开、郑友梅、叶耐青、赵赐吾、明汉华、程昭续、田开寿、詹献庭、李先念、戴学诗、江竹溪、张行静、吴永达、方谦寿、曾海州、张行炳、熊奠勋等同志。"},{"type":"paragraph","text":"大别山地区第一个红色政权和第一支革命军队的诞生，大长了人民的志气，大灭了敌人的威风，引起了蒋介石、汪精卫集团的极度恐慌。12月5日夜，调遣任应岐的12军教导师，突袭黄安县城。我鄂东军和黄安人民英勇抗击，终因寡不敌众，被迫突围。在突围战斗中，潘忠汝、王志仁等同志壮烈牺牲。吴光浩、戴克敏、曹学楷等同志带领我们冲出重围。为了保存革命骨干力量，在木城寨会议决定，留部分同志坚持黄麻暴动区的斗争，集中72人转移到黄陂木兰山开展游击斗争。"},{"type":"paragraph","text":"在木兰山，我们住在一座大庙里，在那里过的阴历年。除夕之夜，大家欢聚一起，互相鼓励，要坚决斗争，争取革命胜利。深夜12点，去打罗家岗。土豪和敌人被赶走了，封闭了土豪开的当铺，宣布不要钱取当，“死当”财物分给苦人。三天后，土豪劣绅从汉口搬敌人一个团进攻罗家岗。我们撤出来赶到长轩岭，那里反动势力很厉害，站不住脚，就决定到黄冈去。走到岐亭附近，天亮了，在庙里与敌人遭遇，打了一仗，幸好我无一伤亡，赶到大崎山，找到了黄冈县委和工农革命军第六军。听说宋埠附近有一个国民党军队的退伍团长买回一藤篮盒子枪，我们就临时组织了一个短枪队，由廖荣坤指挥，摸到那个退伍团长家里，缴获了几支崭新的盒子枪。"},{"type":"paragraph","text":"1928年3月，我们返回黄麻老区，经过艰苦的斗争，创立了以黄安、麻城两县七里、紫云、乘马、顺和等区和光山县柴山保为中心的鄂豫边革命根据地。这时武装力量也扩大了，改编为中国工农红军第十一军三十一师。"},{"type":"paragraph","text":"1929年5月6日（农历3月27日，立夏节）夜晚，在党的领导下，商南起义统一行动开始了：在丁家埠，周维炯布置民团队长聚众狂饮，组织党员轮番劝酒，把反动队长和不可靠的团丁灌醉，然后，全体党员立即动手，逮捕队长，收缴武器，宣布起义；肖方等同志在牛食畈活捉反动民团团长杨晋阶；毛月波等领导武装群众，消灭了斑竹园的民团；廖业祺率领武装群众，解除了吴家店、竹叶庵的民团武装；徐其虚率部消灭了白沙河禅堂的民团；詹谷堂在南溪集中群众两百人，宣布起义。5月9日，起义武装到南溪集中，成立了中国工农红军第三十二师。周维炯任师长，徐其虚任党代表，漆德伟任副师长。下辖97、98两个团。"},{"type":"paragraph","text":"11月，中共六安中心县委在舒传贤、周狷之、吴干才、朱体仁等同志领导下，组织六安的独山和霍山的西镇等地农民举行武装起义。武装起义组成了中国工农红军第三十三师，师长徐百川，政治部主任姜镜堂。全师共二百余人，长短枪140余支。"},{"type":"paragraph","text":"1930年春，中共鄂豫皖特委成立，红十一军改编为中国工农红军第一军，所辖之三十一、三十二、三十三师依次改编为第一、二、三师，鄂东、豫南、皖西三块根据地连成了一片，形成了以大别山为中心的鄂豫皖苏区。"},{"type":"paragraph","text":"1931年1月，活动在蕲（春）、黄（梅）、广（济）地区的红十五军，由蔡申熙同志率领，来到麻城福田河与红一军会合，改编为红四军，部队发展到1.2万余人。11月7日，中国工农红军第四方面军在黄安七里坪宣告成立。徐向前同志任总指挥，陈昌浩同志任政治委员。辖属两个军（红四军、红二十五军）、四个师。使鄂豫皖苏区的军事斗争，发展到一个新阶段。战略战术上从小的游击战，发展到大规模的“围点打援”的运动战和阵地战。从11月10日至1932年6月，进行了黄安战役、商潢战役、苏家埠战役和潢光战役，取得了主动进攻敌人、歼敌6万余人的辉煌胜利，主力红军发展到三四万人，苏区扩大到20余个县，人口达350余万。鄂豫皖苏区的土地革命、党的建设、政权建设和经济文化建设，都取得了巨大成就，成为当时全国第二个最大的革命根据地。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"党的六届四中全会以后，王明的“左”倾错误路线，在党内占了统治地位。1931年4月11日，张国焘从上海党中央来到鄂豫皖苏区，积极推行王明左倾机会主义路线，对原苏区和中央派到苏区的优秀干部和红军将领，进行无情打击，残酷斗争。搞肃反扩大化，红四军政委曾中生同志被撤职，曹学楷、戴克敏、许继慎、周维炯等一大批好同志，被冤屈杀害。张国焘用军阀主义手段，排除异己，把持了中共鄂豫皖分局的领导权。鄂豫皖苏区的迅速发展和三次反围剿后的胜利，他错误地估计当时的政治、军事形势，把敌强我弱看成是敌弱我强，认为第三次“围剿”失败后的国民党军队，用不着认真对付了。所以，当敌人发动第四次“围剿”，重点围攻鄂豫皖苏区的时候，又惊慌失措，仓促应战，没有能够打破“围剿”。红四方面军主力被迫过京汉路向西转移，于1932年底到达四川通（江）、南（江）、巴（中）地区，创建了川陕革命根据地。"},{"type":"paragraph","text":"红四方面军撤离鄂豫皖苏区以后，留下的部分红军和地方武装，先后又重建和扩编为红二十五军和红二十八军。1934年10月16日，红二十五军在程子华、徐海东、吴焕先、郑位三等同志带领下，开始长征。高敬亭同志领导组成了红二十八军留在苏区和大别山人民一道，继续坚持艰苦卓绝的3年游击战争。"},{"type":"paragraph","text":"1937年抗日战争爆发，红二十八军，保持了三个大团，改编为新四军第四支队，东进抗日。我抗日游击队和新四军五师，在鄂豫皖人民的支援下，以大别山为依托，痛击敌寇，有力地配合了全国各地的抗日斗争。"},{"type":"paragraph","text":"抗战胜利后，国民党反动派调集大批军队进入解放区。1946年6月底，国民党30余万兵力紧逼我鄂豫皖解放区，妄图围歼我中原解放军。根据党中央指示，我中原军区主力突围后，留下的部队在极端困难的情况下，依靠鄂豫皖根据地的人民坚持游击战争，牵制了20余万敌军。毛泽东同志在《三个月总结》一文中指出：我中原解放军留在鄂东坚持游击战争的部队“极大地援助了和正在继续援助着老解放区的作战，并将对今后长期战争起更大的作用。”"},{"type":"paragraph","text":"1947年7月，我刘邓大军强渡黄河，挺进大别山，像一把钢刀插在中原，从而打乱了蒋介石反革命的战略计划，把战争引向蒋占区，而我则从战略防御转入战略进攻。留在大别山区坚持斗争的武装部队，紧密配合刘邓大军行动。从黄麻起义到全国解放，整整22年，大别山的革命斗争，一天也没有停止过；革命的红旗，始终在大别山上高高飘扬！"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"回忆历史，是为了总结经验。从1927年到1949年，大别山红旗22年不倒，我考虑主要经验是三条：第一，坚持了党的领导。这是最根本、最首要的一条；第二，坚持了革命的武装斗争；第三，坚持了紧紧依靠人民群众。有了这三条，我们就无往而不胜。"},{"type":"paragraph","text":"早在大革命初期，董必武、陈潭秋等同志在湖北的革命活动和后来毛泽东同志在武昌举办的农民运动讲习所，为鄂豫皖地区培养了一批农民运动的骨干，播下了革命的火种。黄麻起义的组织领导者戴克敏、曹学楷、王树声等同志，就是在武汉读书期间，受到马列主义的教育和影响，加入了中国共产党。这些同志回到黄麻以后，深入工农群众，宣传反帝、反封建的民主革命思想，传播马克思列宁主义，并发展先进的工农分子和知识分子参加党的组织。1925年冬，黄安、麻城两县分别建立了中央特别支部。1926年10月，北伐军攻占武汉的胜利消息，极大地鼓舞了黄麻人民，党组织和农民协会由秘密转为公开，打倒土豪劣绅的农民运动，轰轰烈烈地开展起来了。在同地主阶级及其反动武装——红枪会、民团和国民党反动军队的斗争中，黄安、麻城两县的党组织和人民群众，日益懂得了组织起来和武装起来的重要性。1927年，麻城惨案时，麻城县委派王树声同志到武汉搬来学生军，打退了正在围困麻城县的反动红枪会之后，黄安、麻城两县相继成立了脱产的农民自卫军和众多的农民义勇队。这些农民的革命武装，后来成为党领导黄麻起义的骨干力量。"},{"type":"paragraph","text":"1927年8月7日，瞿秋白等同志在汉口主持召开了党中央紧急会议，即“八七”会议。纠正了陈独秀的右倾投降路线，确定了我们党武装反抗国民党反动派屠杀政策和开展土地革命的总方针，并决定各地举行秋收起义。“八七”会议精神，指明了中国革命继续前进的方向。与此同时，周恩来同志、朱德同志等领导的“八一”南昌起义，给两县党组织、人民群众以极大鼓舞。中共鄂东特委和黄安、麻城县委，认真贯彻党的“八七”会议精神和湖北省委的指示，积极领导群众进行秋收斗争，把农民运动迅速推向了新的高潮。"},{"type":"paragraph","text":"毛泽东同志在《中国的红色政权为什么能够存在？》一文中指出，中国红色政权首先发生和能够存在的地方，是在1926年和1927年两年资产阶级民主革命过程中工农群众曾经大大地起来过的地方。"},{"type":"paragraph","text":"鄂豫皖苏区的革命斗争能够长期坚持下来，就是紧紧地依靠和发动了广大人民群众，自觉地起来斗争。黄麻秋收起义的突出特点，就是没有任何武装力量的支援，完全靠党领导下的农民揭竿而起，从土豪劣绅和反动民团和国民党反动军队的手中夺取武器武装了自己。当时，黄安流传着这样一首歌谣："},{"type":"paragraph","text":"“小小黄安，人人好汉；铜锣一响，四十八万；男将打仗，女将送饭。”"},{"type":"paragraph","text":"由此，可以想见群众发动得深入和彻底。后来，红军打仗，一时一刻也没有离开人民的支援。"},{"type":"paragraph","text":"“一定要在中国共产党的领导下坚决奋斗，打出我们的一条大路，直到打出我们的江山。”这是潘忠汝同志在鄂东军成立时检阅仪式上发出的庄严号召。鄂豫皖苏区的人民在漫长的革命斗争中，用行动实践了潘忠汝同志的遗愿。党政军人，团结奋战，不畏强暴，不怕牺牲，许多地区“村村有烈士，户户有红军”。特别是1932年10月，红军主力转移后，鄂豫皖军民经受了更加严峻的斗争考验。敌人曾以15个师零两个旅30余万人的兵力，疯狂进行“清剿”：实行灭绝人性的烧光、杀光、抢光政策。在党的领导下，鄂豫皖人民杀不尽、压不倒、打不垮，与敌人展开了针锋相对的顽强斗争，他们豪迈地提出：“树也砍不完，根也挖不尽，留得大山在，到处有红军。”仅以红安、商城、金寨为例，三个县在整个国内革命战争（包括抗日战争）时期，为革命牺牲了36.45万人（其中红安15万人，金寨11.4万人，商城10.05万人）。红安县有270个村庄被敌人烧毁，仅七里坪一个镇就牺牲了3408人。徐海东同志一家，一次就被国民党杀害了13口人。王树声同志一家，也有10位亲人被杀害。大别山的人民，不愧为伟大的人民；大别山的战士，不愧为英雄的战士。在共产党领导下，他们高举红旗，前仆后继，不屈不挠地英勇奋斗，为中国革命建立了不朽的功勋。"},{"type":"paragraph","text":"在纪念黄麻秋收起义65周年之际，作为当年参加起义的一名老战士，我深深地怀念鄂豫皖苏区人民和他们对中国革命所作出的贡献！我深深地怀念红四方面军广大指战员，为创建和发展鄂豫皖苏区，不怕流血牺牲、英勇善战的革命精神！他们的伟大功绩，将载入我党我军的革命史册，与日月同辉，永世长存。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"王树声","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"王明","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}