{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学大庆精神　走五·七道路  胜利油田油建一部五·七大队一中队党支部","authors":[],"dates":[{"year":1975,"month":5,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学大庆精神　走五·七道路"},{"type":"paragraph","text":"胜利油田油建一部五·七大队一中队党支部"},{"type":"paragraph","text":"我们中队是一九六六年由职工家属成立起来的。建队以来，我们响应伟大领袖毛主席的号召，学大庆，走五·七道路，人的精神面貌发生了深刻的变化，昔日的盐碱滩变成了米粮川。"},{"type":"paragraph","text":"解放思想闹革命"},{"type":"paragraph","text":"油田会战初期，家属们学习石油工人大干社会主义的革命精神，学习大庆家属五把铁锹闹革命的艰苦创业事迹，决心组织起来，开荒种田，为社会主义事业添砖加瓦。"},{"type":"paragraph","text":"指挥部党委和广大职工热情支持家属们的革命行动，大部分家属大办农业的积极性很高。可也有少数职工听了直摇头，说：“孩子妈妈一大帮，还想改造盐碱滩。这是瞎子点灯——白搭油。”家属中也有少数人信心不足。正在这时，毛主席的《五·七指示》发表了，党支部立即组织大家反复学习，深刻领会。毛主席教导我们：“工人以工为主，也要兼学军事、政治、文化。也要搞社会主义教育运动，也要批判资产阶级。在有条件的地方，也要从事农副业生产，例如大庆油田那样。”家属们学到这一段，都激动地说：象大庆油田那样，从事农副业生产，这就是毛主席给咱指出的方向，建设新矿区不光是职工的事，也有咱的份。职工能挑千斤重，咱也不挑九百九。这条路咱要坚决走。原来信心不足的家属也说：过去总觉得当家属比别人矮半截，只能看看孩子做做饭。学了毛主席指示，俺心里亮堂了，俺要坚决走五·七光辉大道。家属们认识提高了，决心扑下身子扎下根改造盐碱滩。"},{"type":"paragraph","text":"刚建队时，困难重重。一片盐碱滩没边没沿，六十多户家属挤在两间大苇帘子房里住，每人只有一块铺板的地方。吃水也得到很远的地方去拉，水还又苦又咸。有的家属一看这情景，思想又波动起来。正在这时，从大庆调来的工人的家属来了，党支部就组织她们给家属讲述大庆家属艰苦创业，学大寨人战天斗地的事迹。有些家属还对比老前辈爬雪山、过草地的英雄气概，检查自己怕苦怕累的思想。党支部还启发大家：比条件，要想长征；比精神，要学大庆；比决心，要学大寨；比干劲，要学职工。经过一场斗争，家属们认识提高了，思想统一了，走五·七道路的决心更坚定了。"},{"type":"paragraph","text":"自力更生，艰苦创业"},{"type":"paragraph","text":"家属走五·七道路，不但要同自己头脑中的错误思想斗，还要同天斗，同地斗。刚建队时，家属们发出誓言：坚定不移学大寨，同天斗，同地斗，斗出丰收粮万担，斗出革命硬骨头。一九六六年，我们中队向盐碱窝开了战。那个地方“春天一片白茫茫，夏天四处水汪汪，秋天芦苇遍荒原，冬天一到空荡荡。”在这样的艰苦环境中，家属们反复学习毛主席关于自力更生，艰苦奋斗的教导，学习老前辈艰苦创业的革命精神，学习大庆工人的英雄气概，心红志壮，干劲冲天。大家每天到七、八里外去开垦荒地，晚上回来和泥脱坯，两头顶着星星，脚下踩着碱滩烂泥。这里的红碱土，又粘又硬，底下全是芦苇根，挖起来非常费劲。有的同志锹把断了，换上新的再干。就这样，终于开出了一百八十五亩荒地，种上了水稻。"},{"type":"paragraph","text":"引来黄河水，种上百亩田。地开出后，全中队又集中力量挖水渠。许多人胳膊酸了，眼也熬红了，第二天照样坚持出工。党支部动员大家休息，谁也不愿下火线。经过十几天的奋战，靠一双铁手一把锹，挖成了一条四公里长、十米宽、两米深的水渠。"},{"type":"paragraph","text":"在动手建设生活点的时候，整个中队的同志忙得几十天没睡过一个囫囵觉，白天脱土坯，晚上垒土墙。老天还三日两头下大雨，大家经常半夜三更爬起来盖坯盖墙，有时连自己的凉席草垫也都用上。家属们战酷暑，斗风雨，终于盖起了一排排的干打垒房子。"},{"type":"paragraph","text":"我们中队的家属干部是走五·七道路的带头人。数九寒天开荒地，指导员刘淑美卷起袖子，搬起五、六十斤重的冻土块，带领群众造良田。她鼓励姐妹们：“职工能人拉肩扛搬钻机，咱也能用双手把碱滩翻几翻。”初春季节，水还冰冷刺骨，中队长陈阿毛带病下水，搞塑料薄膜育秧。"},{"type":"paragraph","text":"几年来，我们中队白手起家，在盐碱滩上开出了五百三十五亩水稻田，挖成了水渠五十多条，共长三十八公里。"},{"type":"paragraph","text":"学政治，学文化，批判资产阶级"},{"type":"paragraph","text":"从建队初期起，党支部就对大家进行阶级教育和党的基本路线教育，不断提高大家无产阶级专政下继续革命的觉悟。根据家属文化低、家务重的情况，党支部办起了政治午校、政治夜校和识字班，编印了《政治识字课本》，让大家边学政治边学文化。尹长青学习格外刻苦，家里挂着小黑板，炕上放着粉笔头，见人就请教，有空就琢磨，一边学识字，一边学习毛主席的指示。李凤芹每天坚持学识字，走路上工都默念，还专门订了个小本子，把学习的语录记下来，比较难认的字还画上图，标上记号，随时随地向别人请教。"},{"type":"paragraph","text":"我们中队遵照毛主席关于“也要批判资产阶级”的教导，不断开展革命大批判。在批林批孔运动中，大家采取地头批、场院批、炕头批、靶场批等形式，批判林彪效法孔老二“克己复礼”的反动纲领以及他阴谋破坏广大群众走五·七道路的反革命罪行，批判反动的《女儿经》。中队还建立了马克思主义理论小组，开展了研究儒法斗争和整个阶级斗争史的活动。"},{"type":"paragraph","text":"今年以来，我们中队的家属们认真学习了毛主席关于理论问题的重要指示，学习了马克思、恩格斯、列宁关于无产阶级专政的部分论述，不断提高无产阶级专政下继续革命的觉悟。副指导员李玉兰说：“过去，我总觉得自己虽然当了干部，实际还是个家属；工分代替不了工资，家属不能与职工相比。通过学习革命理论，才认识到这是受了资产阶级法权思想的影响。”大家都说：我们一定要不断破除资产阶级法权思想，更好地在五·七道路上前进，更好地为巩固无产阶级专政而斗争。"},{"type":"paragraph","text":"在学习中，家属们狠批资本主义倾向，坚持社会主义方向。一次，生产建设部队造纸厂向我们买稻草，按照国家牌价，是三分五一斤。如果拿到集市上去，可以卖七分钱一斤。有人说：“你买我卖，两厢情愿，谁给钱多就卖给谁。”大部分同志认为，一斤稻草事小，方向偏了事大。党支部及时抓住这件事，组织大家对稻草应该卖给谁进行了讨论，并狠批了刘少奇、林彪反革命的修正主义路线，使大家受到一次深刻的路线教育。大家一致同意，把稻草按国家牌价卖给了生产建设部队。"},{"type":"paragraph","text":"由于狠抓了学习和批判，家属们的路线斗争觉悟进一步提高。现在人人想的是集体，爱的是劳动，学的是大庆和大寨，干的是革命，走的是五·七道路，奔的是共产主义大目标。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}