{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"宣传婚姻法的戏曲为什么会犯严重错误?本报主持宣传婚姻法戏曲编导座谈会总结","authors":[],"dates":[{"year":1952,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者的话:"},{"type":"paragraph","text":"本报曾经对本市演出的宣传婚姻法戏曲，进行了批评；"},{"type":"paragraph","text":"同时读着纷纷来信，提出相同意见，为了使问题更加深入，本报因此又邀了这些演出戏曲的编导们举行了座谈会。在座谈会中，由于绝大部份编这进行了对自己创作的分析和检讨，遂使造成此次演出之错误及缺点的原因明确起来。经过了这样的讨论细研究，就必然会帮助戏曲编导的创作工作的改进。为了这样的方法是有益的，因此本报将有计划的经常的进行这样的经常与讨论。我们相信由于报纸、祝众、戏曲工作者三者的通力合作，该专家与群众相结合，让批评与自我批评充分开展、那么就必然会大力的推动本市的戏改工作；而且一定会产生显明效果。事实上，从这次座谈会的编导发言中，就可以说明这样的做法是有意义的，我们要求广大读者和工作者，判我们这种方法提出积极的意见来；并具体的使它更加完善，更加有益于工作的推进。"},{"type":"paragraph","text":"当然，这里有一个很重要的关键，就是我们的戏改工作者，要拿出全部热忱来重视这种批评与讨论，随时把正确的意见贯彻到实践中去。不然的话，忽视批评固然不对；而口是心非，只见嘴动不见手动，也同样不对。因此，我们绝不能停止于批评和讨论的阶段，还要有决心改进错误与缺点。"},{"type":"paragraph","text":"最后，我们特别希望大家，对我们的这种方法，积极提出意见来。"},{"type":"paragraph","text":"本报于十六日举行的宣传婚姻法戏曲编导座谈会，被邀参加的有:"},{"type":"paragraph","text":"褚元仿　文化局戏改处。"},{"type":"paragraph","text":"计大为　少壮越剧团“夫妇之道”编剧。"},{"type":"paragraph","text":"徐　为　少壮越剧团“夫妇之道”导演。"},{"type":"paragraph","text":"陈德一　英施沪剧团“闹恋爱”编剧"},{"type":"paragraph","text":"韩澄清　英施沪剧团“闹恋爱”编剧、艺锋滑话剧团“和尚尼姑做夫妻”编导、堇风甬剧团“假新娘”编导。"},{"type":"paragraph","text":"冯佩霞　越剧编导联谊会改旧组“婚事”编剧。"},{"type":"paragraph","text":"马徐维邦　新生通俗话剧团“婚姻法保障了她”导演。"},{"type":"paragraph","text":"卢寿水　新生通俗话剧团“婚姻法保障了她”编剧。"},{"type":"paragraph","text":"王　振　建新沪剧团“婚姻大事”编剧。"},{"type":"paragraph","text":"蔡云影　爱华沪剧团“新婚交响曲”编剧、演员。"},{"type":"paragraph","text":"盛爕芳　华越剧团编剧。"},{"type":"paragraph","text":"沈　金　法上艺沪剧团剧务。"},{"type":"paragraph","text":"在这个座谈会上，本报同志首先说明本市许多剧团上演“宣传婚姻法”的戏，除了“婚事”、“婚姻大事”、“小二黑结婚”之外，大都犯有严重错误，这些错误曾经在十日本报文娱所指出。我们希望戏曲界同志，尤其是编导同志，能够对这些戏作一番检查，并在会上提出来讨论。"},{"type":"paragraph","text":"当时，各位出席的编导同志，尤其是编导“闹恋爱”“夫妇之道”的陈德一、韩澄清、计大为、徐为等同志，都很虚心的作了自我检讨，深入的检查了错误，挖掘了错误的根源；并提出了对自我改造的强烈的要求。这种勇于纠正错误的态度，充分表现出在共产党和人民政府领导下，文艺工作者已有了很大的进步。"},{"type":"paragraph","text":"戏改处褚元仿同志，在座谈会结束前，对目前的戏曲编导工作，提出了具体意见，因此使座谈会内容更充实起来。"},{"type":"paragraph","text":"工作态度不严肃是造成错误的主因"},{"type":"paragraph","text":"有关婚姻法戏曲之所以发生许多严重错误，最基本的原因是由于戏曲编导工作者的工作态度不严肃，迁就演员，迎合观众，粗制监造，赶上演时间。如韩澄清检讨时说:“‘闹恋爱’的创作态度是不够严肃的，戏未写好之前，九星大戏院把票子都预先定出去了，于是赶时间，在一个星期里把剧本交出去。同时编剧时又先迁就了上一演剧团的演员条件，和前台的要求，无原则的迎合观众，滥加噱头笑料，不从思想性上考虑问题，便也忽略了戏改领导的建设性的意见。”计大为检讨“夫妇之道”的编剧态度时说:“‘夫妇之道’的编写匆促情况，匆忙到原稿写完一张便复写的一张；写好一段，导演便拿去排一段。同时因为自己是小资产阶级出身，在编写剧本时便无形中夸大了小资产阶级的生活情感。并且在剧本未写之前，便先已派定了演员。更由于对婚姻法没有很好的学习，对政策领会理解不够，再由于小资产阶级的思想未经过很好地改造，因此在剧里表现的，不但没有批判小资产阶级的情态，相反的宣扬了这些不正确的思想。”"},{"type":"paragraph","text":"该剧导演徐为说他的导演态度时，也指出思想改造的重要性，他说戏里有很多表演，思想上想要批判它，但实际上却表扬了它。同时还有自满的情绪，觉得目前的戏已有提高，思想上便麻痹起来了。在蔡云影的发言中知道爱华沪剧团新婚交响曲的编写便是拼凑而成的，在演出的效果上便显得不伦不类。“婚姻法保障了她”的编剧卢寿水导演马徐维邦，说明该剧是由真人真事改编，但是这戏是没有演出剧本的，用幕表演出，于是它的演出便不能很好地掌握。我们综合了这些检讨的意见，觉得戏剧编导同志的粗制滥造，是一定要造成错误的。编导同志的认识上虽已明确了这些造成错误的原因，但如何保证今后把工作认真严肃赶来，却需要努力做到。"},{"type":"paragraph","text":"生活体验不够就写不出新人新事"},{"type":"paragraph","text":"许多宣传婚姻法的戏只以暴露封建主义、资产阶级婚姻制度毒害的主要题材(虽然，连暴露工作也造成了相反效果)而缺乏对新人新事的描述，这里除了编导工作态度不严肃外，还有一个很主要的原因，就是编导、演员自己缺乏新的生活，对新人新事的认识、体验不够。少壮越剧团编剧计大为说:“我们要写里弄，可是自己对里弄生活一点也不熟悉。虽然自己也住在里弄里，但早出晚归，对里弄工作不重视，不参加他们的工作。我们只闭门造车，怎么能搞出好作品来。”他又说:“关于‘夫妇之道’，我们本来是想写新人新事的。可是对新人新事一点也不熟悉，而且演员也只能演旧的人物，因为她们只熟悉旧的生活，因此决定写小资产阶级的东西。但是我们也想通过演出来批判小资产阶级的不正确的恋爱观与婚姻生活。但由于自己缺乏无产阶级的思想，因此无法批判，结果散布了有害思想。”徐为补充说:“我们是想在舞台上来批判资产阶级、小资产阶级思想的，但只是想想而已。老实说:我们自己首先对小资产阶级生活感到很大兴趣，因此在排演过程中不但不想去批判，而且相反的竟设法在这中间如何夸张、摆噱头，弄得更有‘兴趣’。”他又说:“由于我们缺乏新的生活，勉强搬演了新人新事，或添上一条光明尾巴，不是生硬不合情理，就是歪曲新人新事。编导本身对新人新事新生活体验不够，又如何去提高演员呢?”韩澄清说:“写新人新事顶伤脑筋，挖空心思，还是写不出来，这是因为自己对新的生活认识、体验不够，因此弄得剧情轻重倒置，弄出毛病来。”其他编导也一致认为自己对生活体验不够(没有去体验)是不敢写或写不好新人新事的主要原因。"},{"type":"paragraph","text":"戏改处褚元仿分析许多编导不去体验生活的主要原因是轻视群众，认为自己比群众高明，比群众好，不虚心向群众学习，因此脱离群众、脱离生活，搞不出好东西来。"},{"type":"paragraph","text":"大家在认识了体验生活的重视在后，一致表示今后要好好投其到实际生活、斗争中去，在工作、生活、斗争中改造自己，建立正确观点。徐为很恳切的说:“编导不进行思想改造，是没有出路的。”韩澄清说:“我们如不通过工作、生活去提高自己，前途是很危险的。”"},{"type":"paragraph","text":"学习政策不够"},{"type":"paragraph","text":"从演出犯有错误的有关婚姻法的戏曲中，同时可以看由戏曲界同志学习政策的不够。对于这一点，褚元仿指出像“闹恋爱”中以资产阶级家庭的三个女儿代表三个社会(封建社会、资本主义社会、新民主主义社会)的生活方式和思想感情；“新婚交响曲”、“错配”中的男女恋爱，单纯的只是以儿女私情作为基础；“假新娘”中的娘舅(资产阶级)解决婚姻问题，都是说明我们没有学习政策，结果不但不能贯彻婚姻法精神，并且相反的，宣扬了资产阶级生活方式。"},{"type":"paragraph","text":"由于学习政策不够，因此我们不但没有力量否定旧的，同时更没有办法表现新的。所以许多戏中的新人物，都很概念，像“闹恋爱”"},{"type":"paragraph","text":"“夫妇之道”等戏中的进步人物都成了“开会夫妻”，他们的婚姻不是建立在共同的事业基础上的。"},{"type":"paragraph","text":"在会上褚元仿又针对“婚姻法保障了她”的导演卢寿水所提出的真人真事问题，作了解释。他说:戏曲工作者对题材的处理问题，也是如此，像以“真人真事”作为“新人新事”，拾了芝麻，却当作了西瓜。在实际上，真人真事却并非新人新事。因为真人真事不一定是推动社会进步的新人新事。真人真事如不经过编导加工，就不可能联系政策思想，没有政策思想就要犯错误。"},{"type":"paragraph","text":"从宣传婚姻法戏曲所犯的错误中，获得教训，搞好三反戏曲的演出工作"},{"type":"paragraph","text":"编导们在会上都表示:一定要把这次创作婚姻法戏曲的经验教训带到创作三反的戏曲中去，克服缺点，提高思想，改进创作方法。"},{"type":"paragraph","text":"首先是参加到实际的三反斗争中去，学习政策，划清敌我界线，从生活中汲取材料。在创作时，必须避免夸张落后面，不要使贪污分子在台上耀武扬威，强调了落后的一面。要写群众如何发动起来，怎样与贪污、浪费、官僚主义作坚决斗争，使观众能在戏中获得教育。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}