{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":4,"day":14}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"要重视对部队青年的研究","authors":["王军〖HH/换行〗DW：中央团校部队"],"parts":[{"type":"paragraph","text":"部队的广大基层干部和战士都是青年。青年，历来是我军教育训练的主要对象。青年工作，历来是我军政治工作的一个十分重要的方面。研究部队青年，将它作为一门科学，是我军建设所必需的。这是具体地研究我军的政治工作、研究军事人才的开发、研究怎样加快建设一支现代化的人民军队的一个重要问题。"},{"type":"paragraph","text":"部队青年的情况较之过去已有了很大变迁。过去战争年代，我军大部分成员是饥寒交迫的青年工人和青年农民。他们亲身受过资本家和地主的剥削，尝过被压在“三座大山”之下的痛苦滋味，内心有着鲜明的爱憎，迫切要求阶级的和民族的解放。那时，在部队里，只要一搞忆苦、诉苦，指战员们立刻就会群情激奋，什么硬仗都能打，什么苦都能吃。阶级教育和党的政治思想工作的力量，显而易见。新中国成立迄今已三十多年，部队成份不断更新。当前这一代青年干部、战士，生在新社会，长在红旗下，具有一定的文化知识，但在成长过程中受过林彪、“四人帮”的干扰与破坏。现在给这些青年讲我党我军的传统作风，讲我军的政治工作和战斗历程，都成了新的课题。忆苦思甜，似乎也难以再使他们群情激奋。他们对许多问题的看法，常和父辈们有所不同。不认识今天部队青年的不同于过去，就认不清当前研究青年问题的重要意义，就不会有正确的方法去领导青年同志搞好部队建设。"},{"type":"paragraph","text":"部队青年是社会青年的一部分。他们在思想、作风、心理、道德等各方面，与社会青年都有着共同点。不能认为他们一穿上军装，马上就判若两人了。但他们在入伍以后，部队的生活环境和特定的条件，也使他们具有与社会青年某些不同的特点。例如，在今天的社会青年中除主导的积极的一面之外，常存在这样一些问题：职业观念强而革命事业观念不强，革命人生观问题没有解决，对政治冷淡，甚至有“看破红尘”的思想，有无政府主义和极端个人主义的思想影响等。反映在部队青年身上，这些情况或多或少也都存在，但又有其特点。青年战士普遍表现政治上要求进步迫切，希望早日入团入党。但是，在这“希望进步”的背后，一些青年追求的常常只是个人利益，或是希望借此将来找个称心的工作，或把当干部、学技术、上大学作为自己的理想。他们还没有把自己的前途和革命事业的前途统一起来，把建设好军队、实现四化、为共产主义奋斗作为自己的理想。我们只有把社会青年的共性和部队青年的特点，两方面结合起来研究，才能得到正确的认识。"},{"type":"paragraph","text":"最近共青团中央的有关部门，提出关于建立“青年学”的建议。部队青年的研究，理应作为“青年学”中的一个学科开展起来。前不久，《解放军报》报道了一位战士，在不长的时间里，写出了二十一篇军事论文，有的很有研究价值。另一位青年战士利用业余时间研究地震的起源和预防，并著书立说，初见成效，受到国家地震局的重视。还有的青年战士在训练器材、作战器材方面搞了许多有意义的革新，荣获团中央授予的全国“新长征突击手”称号。部队广大青年，已经在军事科学上初露头角。重视对部队青年的研究，摸清他们的特点和政治上、业务上成长的规律，做好工作，使他们在精力最旺盛的时期，得到正确的指导，必能为实现国防现代化，为培育大批优秀的军队青年干部，做出贡献。"},{"type":"paragraph","text":"研究部队青年，决不只是政治机关和青年工作部门的工作，也不只是中年、老年同志的事，它是整个部队建设和军事科学研究的一部分。因此，部队的党委应当抓这件事。军事科学研究部门，军队院校，都应该有专门的研究。部队的各级领导干部，包括广大的基层青年干部，也应结合工作和自身的体会，来进行这项研究工作。各方面共同努力，就一定能做出好的成绩。"},{"type":"paragraph","text":"中央团校部队学员 王军"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}