{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南《人民报》和《尼泊尔新闻》发表评论  欢迎中国真诚努力　希望印度坐下谈判  摩洛哥报纸说尼赫鲁不断攻击中国证明印度无意同中国谈判  巴托说巴中两国就边界问题取得协议是世界和平事业的胜利","authors":[],"dates":[{"year":1963,"month":1,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越南《人民报》和《尼泊尔新闻》发表评论"},{"type":"paragraph","text":"欢迎中国真诚努力　希望印度坐下谈判"},{"type":"paragraph","text":"摩洛哥报纸说尼赫鲁不断攻击中国证明印度无意同中国谈判"},{"type":"paragraph","text":"巴托说巴中两国就边界问题取得协议是世界和平事业的胜利"},{"type":"paragraph","text":"据新华社河内二日电　越南《人民报》今天就中印边界问题发表评论说，亚非各国舆论广泛热烈欢迎中国充满诚意的努力，并希望印度和中国一起坐下来谈判，和平解决边界问题。"},{"type":"paragraph","text":"评论指出，印度对和平解决中印边界问题制造种种障碍。直到现在，印度仍然一味要求恢复一九六二年九月八日以前的不公平的、充满着冲突危机的边界状态作为谈判的先决条件，同时不断叫嚷要同中国进行长期战斗。"},{"type":"paragraph","text":"评论说，最值得注意的是，印度政府不断地向西方帝国主义乞求军事援助。印度反动集团在印度国内大肆镇压进步人士和不赞同反对中国的人们。"},{"type":"paragraph","text":"评论强烈谴责美国为首的帝国主义集团对中印边界问题的恶毒阴谋。评论说，人们清楚地看到，美帝国主义日益加深对中印边界问题的干涉。长期以来对印度抱有野心的美帝国主义，在中印边界问题上竭力唆使印度进攻中国，以便混水摸鱼。两个月以来，美帝国主义向印度提供了数千吨武器，追加了大批军事贷款。大批美国军事人员已经进入印度活动。美国飞行员正在参加运载印度军队和武器到中印边境的工作。"},{"type":"paragraph","text":"评论接着说，“跟在美国和其他西方国家屁股后面的以铁托为首的南斯拉夫修正主义集团，在中印边界问题上再一次暴露了它们的可耻面目。”"},{"type":"paragraph","text":"评论最后表示热切地希望，为了中印两国的利益，为了所有亚非国家的利益，中印边界问题能够早日加以解决。"},{"type":"paragraph","text":"新华社加德满都三日电  《尼泊尔新闻》二日发表社论说，“中国政府一九六二年十一月二十一日的声明已经使中印边界争端从紧张变得缓和。中国提出这些建议，为亚洲国家的团结作出了积极的贡献。”"},{"type":"paragraph","text":"社论指出，中国部队从去年十二月一日起从边界全线后撤，“树立了真诚的范例”。"},{"type":"paragraph","text":"社论在谈到印度政府的政策时说，印度政府迄今为止还没有创造出一种气氛。在中印边界争端上，“在印度人民中，印度政府的政策遭到了尖锐的抨击。”"},{"type":"paragraph","text":"据新华社拉巴特三日电  摩洛哥《非洲民族》报三日发表以《尼赫鲁始终拒绝谈判》为题的文章指出，看来印度无意同中国谈判。周恩来在北京一再主张谈判，而尼赫鲁则在新德里重申要保持“警惕”。"},{"type":"paragraph","text":"文章谈到锡兰总理班达拉奈克夫人对中国的访问时说，她受科伦坡会议委托负有斡旋的使命，中国总理周恩来同她在友好气氛中进行了会谈。可是，在新德里一直弥漫着不信任气氛，尼赫鲁总理不断发表讲话，对中国进行攻击。他二日还说，中国“是亚洲池塘中的大鳄鱼，它在设法吞食小鱼。我们应该继续保持警惕。”"},{"type":"paragraph","text":"新华社卡拉奇二日电　巴基斯坦工业和自然资源部长巴托二日说，“巴基斯坦和中国就边界问题取得的原则协议是和平和世界和平事业的胜利。”"},{"type":"paragraph","text":"他说，只要具有想达成谅解的必要愿望和决心，国家之间的一切争端都可以得到和平解决。"},{"type":"paragraph","text":"巴托是在巴基斯坦伊斯兰学院庆祝这项协议的集会上发表讲话时这样说的。他说，这项协议为其它国家通过和平谈判达成谅解创造了崇高的范例。"},{"type":"paragraph","text":"他表示希望，锡兰总理班达拉奈克夫人到北京和德里的访问将产生结果，推动中国和印度就它们的边界争端举行和平会谈。他指出，巴基斯坦一直希望这两个国家和平相处，并且一直表示必须通过和平方式来解决它们的争端。"},{"type":"paragraph","text":"中国驻巴基斯坦大使丁国钰应伊斯兰学院副院长的邀请出席了集会。丁大使在讲话中说，中国和巴基斯坦就边界问题取得的原则协议是发展中国和巴基斯坦的友谊的新起点，并且是和平共处五项原则和万隆会议十项原则的又一个胜利。他表示深信，本着万隆会议精神，不断地进行努力，两国在经济和文化方面的友好合作关系将得到进一步发展。"},{"type":"paragraph","text":"他最后祝巴基斯坦繁荣和人民幸福。他的话博得了与会学生的热烈欢呼。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}