{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"开滦八十年","authors":["药夫　黄钧"],"dates":[{"year":1957,"month":8,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"开滦八十年"},{"type":"paragraph","text":"药夫　黄钧"},{"type":"paragraph","text":"出卖"},{"type":"paragraph","text":"今年是开滦煤矿诞生的第八十周年。"},{"type":"paragraph","text":"八十年前，“唐山”还只是一座山的名字。山南有几百座土法采煤的小煤窑。1877年，李鸿章招商股八十万两白银，创设了开平矿务局。1900年八国联军打进中国，开平督办张翼收了七万五千镑股票、二万五千镑酬股、三十四万两白银，把开平出卖给了英国。"},{"type":"paragraph","text":"1907年，袁世凯为了同开平煤矿竞争，办了一个比开平煤矿规模更大、拥有资本二百万两白银的滦州煤矿。但是，滦州煤矿在帝国主义低价抛售煤炭的政策下，亏累不堪，结果在1912年反被开平矿务局吞并，挂上了“开滦矿务总局”的招牌，全部沦入了英帝国主义者之手。"},{"type":"paragraph","text":"1933年，蒋介石卖国政府同日本帝国主义订立了“塘沽协定”之后，老奸巨滑的英帝国主义者乘机向实业部部长陈公博交“预征区税”一百万元，作为贿赂，陈公博当即发给了“采矿执照”。从此，几十年来连清朝封建统治者和北洋军阀都不敢公开承认的英商采矿权，蒋介石反动政府却毫不犹疑地承认了。这是一次最彻底的出卖。"},{"type":"paragraph","text":"1945年，国民党反动政府从日本帝国主义手中接收了开滦，第二天就双手“发还”给了英国人。"},{"type":"paragraph","text":"在这几十年里，帝国主义者从开滦掠夺了一亿九千多万吨煤。它们依靠开滦，控制中国的煤炭市场，操纵煤价的涨落，从中获得了高额利润。仅仅从1912到1937这二十多年中，英帝国主义者公开入账的纯利就有九千九百七十八万元。在吞并滦州煤矿的时候，英帝国主义者以不到十五万镑的资金骗取了一百万镑的股票。他们稳坐在伦敦的洋房里，就把这笔钱扩大了四十多倍，变成了六百六十多万镑的巨款。"},{"type":"paragraph","text":"1948年12月，唐山解放，开滦回到了人民手里。"},{"type":"paragraph","text":"帝国主义者当然是不甘心的。他们采取了消极抵抗的态度。他们趁火打劫，抽逃了二十八万镑资金。他们希望反革命分子和封建把头继续控制开滦，煽动工人罢工，破坏生产。他们嘲笑我们是“穿草鞋的”“不能管好矿山”；认为没有他们，企业一定要关门。他们纷纷离开了开滦。"},{"type":"paragraph","text":"在“穿草鞋的”手里"},{"type":"paragraph","text":"没有了那些帝国主义老爷们，这帮“穿草鞋的”把开滦办得怎样了呢？"},{"type":"paragraph","text":"让我们看看今日的开滦吧！"},{"type":"paragraph","text":"今年，开滦的原煤产量将达到八百二十七万吨，比抗日战争以前任何一年的产量都要多一倍左右。解放前，帝国主义者只顾掠夺，采用落后的采煤方法，每一百吨藏煤只能开采出来三十到四十吨，在旧开滦的几十年中，被丢弃、埋葬在地下的煤炭有三亿吨，比采出来的还多一倍。现在，资源的利用率已经提高到了80％到93％。"},{"type":"paragraph","text":"在快解放的时候，开滦煤矿的心脏——发电厂，已破烂不堪，锅炉的蒸汽能力比设计能力降低了36.4％，炉管里积满了水锈。人们提心吊胆，不知道什么时候会发生事故，使矿井被水淹没。当时，有一个美国人主张，扔掉旧的，再花一千二百万美元买新设备。但是，解放以后，我们在苏联专家帮助下，把它修好了。只用了二百五十万元，就把锅炉的蒸汽能力提高到超过原设计能力30％。"},{"type":"paragraph","text":"马家沟是一片很大的矿区，有三个竖井。在二十一年前的旧历除夕，在军警刺刀的镇压下，拆走机器，驱散工人，狠心地把矿山淹没了。竖井里涌满了一百多公尺深的黑水，井上的建筑变成一片废墟。1954年10月，我们开始恢复这个矿，今年7月1日重新出煤。几年之后，国家就将从这个新生的矿山每年获得一百二十多万吨优质的煤炭。"},{"type":"paragraph","text":"解放以前，帝国主义者在开滦到处乱采乱掘，根本不管什么保护资源，那里着火，就把那里封闭起来，任它燃烧。赵各庄矿区周围，布满了这种地下的火区。工人们被迫在靠近火区的掌子里，甚至直接在封闭了的火区里采煤，时时刻刻都冒着生命的危险。解放以后，这些火区差不多全部被我们弄熄了。去年从熄灭了的火区里采出了五十八万八千多吨煤，今年将要增长到一百零四万吨，占这个矿区全年总产量的40％以上。"},{"type":"paragraph","text":"这就是开滦八年来在“穿草鞋的”手里，一幅概略的变化图。"},{"type":"paragraph","text":"井下的变化"},{"type":"paragraph","text":"到井下去看一看，同矿工们谈一谈，就更体会到了解放前后这个天翻地覆的变化。"},{"type":"paragraph","text":"解放以前，井口装卸煤车完全是人同机器赛跑。当高速度的绞车把装满煤车的多层罐笼提升到井口时，工人们要用人工把八百多公斤重的煤车推到选煤场。每小时要推四十六次，每班要步行八十多里。现在，这一切都变成自动的了，罐笼提升到井口时，坐在自动装罐机上的工人开动风闸，煤车就顺着斜长的铁轨自动滑行到选煤场去，又省劲，又快当，又安全，工人们再也不耽心会累病和轧伤了。"},{"type":"paragraph","text":"解放前，井下运输还使用着大批的骡子。现在电车道已铺设到采煤区的临时煤仓，以前的拉马工饲料工转了业，有的当了电车司机，有的当了调车工。巷道里没有了粪便，空气新鲜了，工人们再也不用担心挨骡子踢了。"},{"type":"paragraph","text":"解放前，工人们在狭小的黑暗的煤洞里爬行，用手镐刨煤，用土筐装煤。坑里支着稀稀拉拉几根柱子，还要用人工冒着很大的危险收回，偶一不慎，石头就会落在头上。一个人每分钟需要四立方公尺新鲜空气，可是那时开滦的井下每人不到一立方公尺，工人们喘着气，冒着汗，光着身子干活。有些采煤工作面“火气”很大，但把头硬逼着去干，没有办法，工人们便在洞口用芭蕉扇扇风，用绳子捆着腰进去刨煤，怕黑色的汗水流到眼里，额上拴着麻绳。当时在井下干活，真是不知那会儿死去。从1913年到1948年，三十五年中死了四千九百九十三个人，平均不到三天就死一个人。最大的一次事故是1920年唐山矿瓦斯大爆炸，一瞬间就有四百三十二人被夺去了生命，一百二十二人受伤。"},{"type":"paragraph","text":"现在的情况完全不同了。工人家属对这点体会最深。她们说：“过去下班不见人回来，心也慌啦，眼泪也来啦，赶紧就要上矿去望。如今下班不回家就没啥，心里踏实，知道不是开会，就是学习去啦。”现在，井下采煤和运输90％以上都使用了机械，有了密密的支柱撑住顶板，开凿了许多新的风井，使井下有了充足的新鲜空气，并且开始实行了世界上最先进的采煤方法——水力采煤。地下劳动变得轻松多了。"},{"type":"paragraph","text":"新生活"},{"type":"paragraph","text":"帝国主义统治的开滦是一座真正的民族牢狱。它通过封建的经济组织——包工大柜——来残酷地压迫剥削工人。他们成立了警察署，私立公堂，来镇压工人的反抗。帝国主义者还用严格的等级制度来统治开滦。只要是外国人，都是高级员司。他们的住宅是由矿警保卫的“禁区”，甚至俱乐部、厕所都要分开使用，不准混淆。他们要中国人说话用英语，公函用英文。"},{"type":"paragraph","text":"解放以后，开滦的职工才真正成了矿山的主人。包工大柜被打倒了，“禁区”里的豪华住宅，有的变成了工人疗养院，有的变成了图书馆，有的变成了托儿所，有的成了工会办公室。过去等级森严的俱乐部变成了全体职工和家属的娱乐场所。从1952年到1956年，有三千二百一十六名矿工被提拔为管理干部。现在开滦五矿四厂中有十三个矿长副矿长，50％的科长，80％的采煤区长、班长都是工人出身。他们都卓有成效地执行着自己的职务。"},{"type":"paragraph","text":"解放前，工人的生活根本没有保障，有的工人为了维持家人的生活，常常每天工作十六个小时，整天不见太阳。在井下，饿了吃冷干粮，渴了喝水沟里的黑水。井上井下都是一件窑衣，冷天热天，都是穿着一件棉袄。矿方规定，死一头骡子给八十元，死一个人只出四十元。工人受了伤，拉出去死活无人过问；骡子受了伤，管骡子的人要受处罚。"},{"type":"paragraph","text":"解放以后，工人生活显著改善了。实行了劳动保险，工人再不怕意外事件的打击。工资逐年增加，1956年每月平均工资比1952年提高了59.66％。三年来，建筑了三十三万平方公尺住宅，等于解放前七十一年职工住宅的总和。此外，还扩大了食堂，增加了澡塘和日光浴的设备。矿工穿着窑衣回家的现象已经绝迹了。"},{"type":"paragraph","text":"在帝国主义统治下，开滦矿工的文化生活是非常贫乏的。工人中有90％是文盲。工人们下了班就在苦闷无聊的心情下度过，要说文化娱乐，只有包工大柜给设下的酒馆、赌场和妓院。"},{"type":"paragraph","text":"解放以后，90％以上的工人摆脱了文盲状态。除了十三个工人俱乐部以外，还新建了好几个露天剧场。矿工们常常可以看到电影，有时还可以看到全国有名的剧团的表演。"},{"type":"paragraph","text":"记者曾到林西矿第一工人俱乐部参观。俱乐部马主任对记者说：这个俱乐部已成立了京剧、评剧、秦腔、曲艺、皮影、话剧等业余剧团，还有武术团、文艺组。参加这些剧团的共有六百多人，其中有工人、干部、大夫、科长和工程师。"},{"type":"paragraph","text":"当我们参观的时候，礼堂表演的是皮影戏“打金牌”，礼堂坐得满满的。俱乐部里到处都是人。在一个房间里，有几个小伙子在拉手风琴和小提琴，曲子是“美丽的祖国”。穿着白汗衫的手风琴手是机电科工人杜永林。"},{"type":"paragraph","text":"我们告别了开滦，那美丽的乐曲久久不能令人忘怀，它似乎在整个矿区飘扬着、飘扬着。（附图片）"},{"type":"paragraph","text":"过去用骡马运煤；现在，巷道里开的是电机车。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}