{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从作品看倾向","authors":["凌柯"],"dates":[{"year":1959,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"凌柯"},{"type":"paragraph","text":"诺里斯对于屈丽娜的吝啬的描写，真是连篇累牍，不厌其烦。他描写她以前怎么“象猫一样打扮得干干净净，她现在为了多节省一文钱，怎样弄得肮脏不堪，甚至不点灯、不生火；她怎样在丈夫仅有的交给她买肉去的一块钱上克扣到六角钱；她怎样把金元全都平摊在褥子上，在钱上睡一个晚上……巴尔札克也描写过象葛郎代老头这样的吝啬鬼。然而这跟诺里斯笔下的人物是多么不同。人们看到葛郎代老头晚上丁丁当当敲金路易，不会仅仅觉得可笑，却看到了更深、更惊心憷目的、属于社会基础本身的东西。而诺里斯感到津津有味的，却是人的本性纵然善良、温和，但它们却多么脆弱，经不起物质的引诱。只要拿几千元钱在脸上一晃，他们的兽性就发作了。金钱万恶就是金钱万恶，人应该远远避开它，这才能平平稳稳的过一生。要不然，这些人就会象麦克梯格这一家一样家破人亡了。这里简直连社会基础的毫毛都没有碰到，一切都怪自己作孽!"},{"type":"paragraph","text":"自然主义据说是最客观的，它不搀杂任何个人的感情。一切都象化学分析似的通过实验，一切都凭事实。然而自然主义者的事实也象瞎子指天誓日的说，世界是黑暗的一样。就事论事说来，瞎子的确只看到一片黑暗，他就只能相信自己所看到的事实了!"},{"type":"paragraph","text":"其实纯客观的作家，历史上是从来就不曾出现过的。作家一落笔，就无可避免地表示了他的态度，表示了他的同情还是反感。所不同的，仅仅是方式。强调艺术是无意识的，艺术创造不可能预先有什么意图，这是骗人之谈。用象征的手法也罢，用暗示隐喻的说法也罢，一切文学作品都表达了一定的思想内容。一个画家用光怪陆离的颜色在画幅上信笔乱涂一通，这也表达出一定的思想内容，表达了他对人生世相的一种看法。"},{"type":"paragraph","text":"所谓艺术作品的思想内容总是通过整个故事的发展，人物的具体的心理活动以及实际行动，各种不同人物之间的互相交往、互相影响、冲突的关系……而全面地、不可分割地表现出来的。艺术作品个不表示这一种思想、意图，就会表示另一种思想、意图。主张艺术是无意识的产物的论客，其实并不一概反对意图，反对思想性。他们反对的是先进的思想，在现阶段中，就是反对以马克思、列宁主义为基础的先进的思想。他们拿艺术作为挡箭牌，而把艺术和先进的思想对立起来，好象有了思想就会破坏艺术，愈没有思想这艺术就愈高贵。"},{"type":"paragraph","text":"不是的，先进的思想从来不会阻碍艺术的发展，减弱艺术的丰富多彩。它只有更加推动艺术创作才华的发扬。相反，有一些作品，由于作者自己也还没有弄明白这究竟是怎么一回事，只是按照眼前所见的样子，一点一撤的照本摹写；或者受了虚假的观点所左右，混淆了因果关系，这倒会削弱了作品的艺术力量。前面所讲到的那本“麦克梯格”，就由于作者当时还没有受到先进思想所照耀，相反却受到虚假的思想所勾引，人物性格的刻划就显得很不真实。例如那个屈丽娜，据作者开头说是一个性情温柔的姑娘，然而后来却一变而为冷酷的吝啬鬼了。这个姑娘的这种变化，显然是作者为了凑合自己的先入观念而如此安排的。"},{"type":"paragraph","text":"杜勃罗留波夫曾经说:“在本质上，无论对于哲学家，无论对于诗人，思维的能力和创造的才能同样都是他们的一种特性，同样都是必要的。”(注)这就是说，并非只有做了哲学家，这才具有“思维的能力”，艺术家除了“创造的才能”以外，也是应该兼备“思维的能力”的。自然，同是“思维的能力”，其运用的方式，它的敏锐程度等等，艺术家的未必就同于哲学家。哲学家从逻辑思维着手，艺术家则从形象思维出发。但是逻辑思维与形象思维是互相影响的，同时也是紧密地联系在一起的。如果艺术家真正掌握了先进的思想，那么他的“思维的能力”就一定会有助于“创造的才能”的发挥。"},{"type":"paragraph","text":"尽管资产阶级的论客、修正主义者竭力诋毁艺术家的世界观的意义，诋毁社会主义思想对文学的意义，但是这诋毁是并非从今天才开始的。远在社会主义现实主义文学出现以前，为艺术而艺术的信徒们就已经竭力攻击继浪漫主义文学而来的现实主义文学作品里的思想性了。到了社会主义现实主义文学一出现，这攻击就变得更为炽烈。但是社会主义现实主义文学的诞生、发展，有着牢不可拔的、丰厚的生活基础。在诋毁和攻击声中，社会主义现实主义文学却象细胞分裂一样，正在愈变愈多。在以前，这种倾向的作品还只限于苏联的国境之内，现在早就远远越出这个范围了。不仅是人民民主国家，就是老牌的资本主义国家，在他们那里也出现了社会主义现实主义倾向的文学作品。"},{"type":"paragraph","text":"法国作家比埃尔·古尔达德写过一本长篇小说“吉美”。“吉美”是一个人的名字。他是一个不问政治的普通的美国人。他在一家保险公司工作，有一个美丽的妻子。上司对他十分赏识，预备好好提拔他。然而吉美也有一些进步的朋友。有一次他应这些朋友的邀请，参加罗伯逊的演唱会。当地的反动家伙千方百计破坏这次演唱会，他亲眼看到他们所干下的惨剧，开始有所觉悟了。但是他那时还是摇摆的。后来他为了排遣苦闷到法国去旅行。他看到法国人把美国人看作是占领者、征服者，他们的心里怀着仇恨。他自己也挨到了美国特务的盘问。经过一个法国青年的再三要求，这个原来不问政治的人终于在斯德哥尔摩呼吁书上签了名。他还对法国人民所举行的反对法西斯主义在欧洲复活的示威游行表示感动、同情。这一举一动，都给派驻法国的美国特务看在眼里，他们给本国送去了报告。吉美回国以后，就忙坏了“非美活动调查委员会”。但是传讯并没有吓退吉美。当“非美”机构的人员向他说:“这样已经够了，瑞斯先生，我们可能再要请你谈一次。”吉美回答:“我随时准备着。”因为“他知道对自己来说，一种完全新的生活开始了。自此之后，他定然是一个完全不同的人了。对幸福、对日常生活，也有了不同的意味了。”"},{"type":"paragraph","text":"(注)“杜勃罗留波夫选集”中译本第一卷一六三页。(中)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}