{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":6,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"兰方虎真是南方虎","authors":["公刘"],"parts":[{"type":"paragraph","text":"我认识兰方虎同志，是今年三月间的事。瘦长结实的身材，眼睛常常盯住什么就不移开，然而，反应极度灵敏，沉静中蕴蓄着某种好斗的气质。这给我留下了一种类似小而猛的华南虎的印象。"},{"type":"paragraph","text":"兰方虎的家乡是湖北公安县。水乡泽国，使得他从小练就了浪里白条的过硬功夫。尤其惊人的是他的踩水本领：上半身直立在水面，两只脚却仿佛在陆地上行走。参军后，在一次武装泅渡的实战演习中，他竟依托着极其简陋的筏子支撑住一挺轻机枪，既保持人、枪平衡，横越宽阔的江面，还进行水上射击，命中目标。自然，不久前这些本领在红河上都派了用场：他不但帮助许多“旱鸭子”学会了游泳，而且担任了救护员。"},{"type":"paragraph","text":"兰方虎的其它军训项目也都称得上优秀和良好。一九七七年一月入伍后，第一次打靶就打了八十三环的出色成绩。手榴弹投掷也很快由三十米提高到五十二米。在国防施工和营房建设任务中，表现也是相当突出的。他曾以不到一天的时间，完成深一点五米、长二十三点四米、底宽零点五米、面宽一米的土石方作业，大大超过了上级规定的标兵日进尺水准……"},{"type":"paragraph","text":"然而，这样一个同志，却几乎没有得到过表扬和嘉奖。他三次申请入团，就是没有被批准。一直到部队进入一级战备，他才被接受为共青团员。"},{"type":"paragraph","text":"这是为什么呢？兰方虎当然不是完人。比方说，他平日活泼有余，严肃不足，这在某些场合的确是不相宜的。但问题显然不是这个。正如大家都知道的，这些年，连队里吸收了不少知识青年。在兰方虎身上，突出地体现着这一批新兵的共同特点：敢提意见。看见什么不对的事，他就公开评论，发觉有人不搞五湖四海，专拉同乡关系，他表示反感；有人不干实事，光说空话，他也忍不住用鼻子哼上两声……这样一来，就招致了不少非议。于是，他又象任何一个政治上很不成熟的青年人一样，采取了对抗性的“强硬措施”：申请复员。"},{"type":"paragraph","text":"其实，他这样做，不过是一时的冲动。他是热爱人民解放军的。他的父亲兰良荣是新四军的老战士，一九四八年负伤致残，一九五一年退伍了。先后在公安县水泥厂、砖瓦厂工作，一九六二年退休。奇怪的是，这么一位残废军人，在文化大革命中也惨遭迫害，吐血而亡。兰方虎为他有这样的父亲而自豪。当部队移防云南边境时，他给哥哥写了一封信，大意是这样的：“爸爸为革命流过血，我也愿为革命流血。要打仗，就免不了死人。我不怕死，我要继承父亲的遗志；当一辈子和平兵，太没有意思了，也对不起党和人民对自己的教育和培养。”然而，他又申明：我不写决心书，上了战场，请同志们看实际表现吧。另一方面，却又悄悄地找平日比较了解他的班长罗会水商量，要班长替他递一份入党申请。看，这是一个性格特点多么鲜明的战士！"},{"type":"paragraph","text":"部队是二月十七日投入战斗的。兰方虎回忆此后短短的一段行军作战生活，总是带着孩子般的兴高采烈的心情笑起来：“哎呀，要不是二十三号柑糖外围捞上打了一仗，就怕白白跑一圈哩。我们是预备队呀，世上再也没有比打不上仗更不是滋味的了！”"},{"type":"paragraph","text":"兰方虎正是在二十三号这一天攻取无名高地和二一九、三六九高地的恶战中，成为战斗英雄的。"},{"type":"paragraph","text":"对手是越军三四五师一一八团三营的营指挥所和一个加强连。在我方阵地与敌人盘踞的三个高地之间，交叉着老街至柑糖、老街至巴沙两条公路，还夹着一条宽约二十米、深约两米的小河。"},{"type":"paragraph","text":"兰方虎是火箭筒手，配属在主攻排一排三班。副手况云和他紧紧相随，始终保持着三至五米的距离。这天早上八点钟光景，他们在炮火掩护下穿越公路，徒涉小河后，就遇上了敌人的阻击。近四十度仰角，雾大草绿，不易判明目标。突然，在他身边的张方平中弹倒下，几乎是同一时刻，他听见了敌人拉枪机、换弹夹的声音——原来离敌人这么近呀，他立即就地一滚，滚到了低处，抓紧敌人射击的间隙，他替张方平包扎了伤口。接着，他揭开了手榴弹盖，两眼盯住前方一眨也不眨。一会儿，那边草棵窸窣一动，他立刻跳了起来瞧准方向投去，当场击毙敌军一名，炸伤一名。他趁爆炸的烟雾正浓，一个箭步跳进草丛，一眼就发现了那个还在哼哼的越寇。兰方虎在知青点上学过一点拳术，他知道有一种用两拳夹击对方两耳，致敌死命的打法，叫做“贯耳”。他回忆这一段的时候，又象孩子般笑了：“现在不能贯耳，我的一只手还必须抓住火箭筒哩，先打他一只耳朵吧，这叫‘灌耳’。”这一拳正中左耳，千钧重量，直打得那家伙双目紧闭，抱头大叫。兰方虎不等对方清醒过来，又飞出右脚，踢中该敌的咽喉。说时迟，那时快，兰方虎一个鹞鹰捕食，夺过敌人手中的冲锋枪，补了十五发子弹，捣了那家伙的天灵盖。一颗手榴弹换了两个敌人和一支冲锋枪，这买卖划得来！"},{"type":"paragraph","text":"前面是二一九高地了。首先，必须通过大约五十米的开阔地。光秃秃一片山坡，无遮无拦，居高临下的敌人很容易杀伤我们，这使兰方虎和他的战友们都处于相当不利的地位。兰方虎心想：保存自己是为的消灭敌人，在目前条件下，我应该怎样保存自己呢？他决定弯弯曲曲地跑，迷惑敌人，根据敌人的每一次枪击作出刻不容缓的抉择，向左，或者向右，反正不让敌人掌握了规律。就这样，他和敌人的子弹捉着迷藏，跑了大约四十米，就势滚进了一个敌人遗弃的单人掩体。他侧过脸去观察了一下敌情，发现了咬住他打的是一挺轻机枪。兰方虎不禁怒火中烧，与其被动挨打，那如主动还击。想到这里，他腾地跳出掩体，端起枪对准敌人的轻机枪就是一阵猛扫；敌人完全被这出乎意外的果敢行动吓傻了。等到醒悟过来再来打他时，他已经又向前窜了几大步，卧倒在一小块洼地里，敌人的子弹落空了。他再一次跃起，再一次卧倒，这样连续了两次，终于钻进了丛莽。兰方虎回头一看，敌人的子弹还在那儿和泥土砂石过不去，打得它们四处飞溅。“你就这么一直打下去吧！”他差不多要笑出声来。这时，全排正象一群老虎似地扑了上来，拿下了二一九高地。"},{"type":"paragraph","text":"三六九高地的山势更陡，总有六十度，很不好打。敌人感到自己末日来临，便疯狂地发射起燃烧弹来。山上的树林杂草全都点着了，又赶上刮五级风，真是火光冲天。兰方虎经过一瞬间的紧张思索，决定从左侧冲过火墙，那边的火势虽然同样惊心动魄，但敌人的火力似乎不如右侧密集。这时，他并不知道，他的战友李后已只身带伤冲破了左侧的两道火墙，边爬边打，把敌人注意力全吸引过去了。当他转过身迅速追上大部队时，一看不好，连长王华金和扑在他身上保护连首长的通信员曾德忠都叫敌人的炮弹炸伤了。兰方虎一边赶紧分别替他们包扎，一边咬牙切齿地说：“连长，你放心，我会给你们报仇的！”说这话的地点是在三六九高地的主峰底下。"},{"type":"paragraph","text":"包扎完毕，他匆匆离去，跑不多远又遇上了协同连长指挥作战的副营长周洪达。他向副营长报告了连长负伤的消息，副营长只是点了点头，便立即对他发布命令：摧毁主峰下方仍在继续顽抗的火力点！兰方虎一手提着冲锋枪，一手勒紧火箭筒，绕到了正在不断喷射毒焰的石壁后方。他叫六班的战斗小组长王立掩护自己，迅速确定了构筑在两层悬崖之间的暗堡的位置。直线距离是三米！只有三米！这是完全违反火箭筒手的射击规范的呀！但他这时已经根本忘记了自己在第一次实弹训练时的体验：三百米的距离，仅仅发射了一枚火箭弹，右耳便失听了一个星期。现在，他不能后退半步，他只有一枚火箭弹，同时，地形也决定了既不能卧射，也不能俯射，他必须立射，失掉了这个机会，部队就不知道还要付出多少血的代价！他挺身而起，不顾高地右侧山头上敌人的侧射威胁，对准了暗堡的顶部，一扣扳机，一声惊天动地的巨响：轰隆！事后查明，暗堡中有越寇四名，均已毙命，重机枪一挺、冲锋枪两支，其它弹药一部，全都砸了个稀巴烂。这时，兰方虎的战友们已经从侧后方发起突袭，一举攻占了三六九高地主峰。"},{"type":"paragraph","text":"兰方虎昏倒了。是巨大的两千六百度的高温气浪和瓢泼大雨般的碎石把他推倒了吗？又是又不是。他是负伤了。一块火箭弹的碎片从崖石上弹了回来，从他的下巴骨左侧划过，只差几毫米没有割断动脉血管，击中了火箭筒的筒尾，再蹦回来钻进了后颈窝右上侧。很快，他就醒了过来，他叫过六班的新战士詹美同替他拔出弹片。一看，这东西竟象车床上的切削金属似的，弯弯曲曲，可又四面带刃！他的三个急救包都用去救了战友，临到自己负伤，只好解下绑腿草草一裹了事。第二天，他的伤口已经感染化脓。了解情况的同志疼爱地责难他：“傻瓜！你怎么不把伤口包扎得紧一点？反正是个化脓！”他就笑嘻嘻地回敬一句：“你才是傻瓜呢！我伤的地方那么缺德，一包扎紧了就马上出不来气了，还上医院干什么？！”这就是兰方虎！什么时候都忘不了开玩笑！"},{"type":"paragraph","text":"到此，读者也许会说，兰方虎的故事该暂告一个段落了吧，不，还有。他两天两夜转了三个医院，最后来到了昆明近郊。在这里，他却和医生言语顶撞起来。当他一旦了解到医院的工作量很大时，他跑去找医生道歉；而医生也立刻明白过来：呵，原来，又碰上了一个想回连队想得快要发了疯的小伙子！"},{"type":"paragraph","text":"这就是我要介绍给读者的战斗英雄兰方虎！但愿在我们光荣的人民解放军中，涌现出更多的东北虎、华南虎、北方虎和南方虎！ 本文速写：秦大虎作"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}