{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"寻找科技馆","authors":["陆幸生"],"dates":[{"year":1996,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陆幸生"},{"type":"paragraph","text":"蓦地，起了一个采访科技馆的念头。"},{"type":"paragraph","text":"在欢度春节的诸多报道里，有5万多人参观新建历史博物馆、参观人数本身创历史新高的消息，被引证为上海市民“抵制麻将”的自觉行动，被放在显著的位置上。虽然说节假日的一种休闲方式，被“放大”成具有相当深意的行为举措，有点牵强；但是麻将的俗比不上博物馆的雅，其中的文化气息还是令人快慰。"},{"type":"paragraph","text":"依然“陈旧”的自然博物馆，没有崭新的历史博物馆那般热闹。岁末年初，举办过一个历代达赖、班禅贡奉给中央政府礼品的小型展览，节日里便无它的半点信息。"},{"type":"paragraph","text":"历史博物馆内蒙着泥垢的佛像、遍布绿锈的铜鼎，自然博物馆里高仰头颅的恐龙骨架、匍匐身躯的原虫化石，摇溢着悠远的色彩。在这里，人们向前走，眼光却是向后的。这个“后”，就是从前，就是过去，而我们的面前，永远是将来。面向世界，面向人类，面向未来，是我们的永恒课题。解题的钥匙只有一把，那就是一科学。科学技术是第一生产力，科教兴国，这些话从国家最高层领导者与一所普通小学教师的口中说出来，意思是一致的。如果说历史博物馆和自然博物馆严格执行着保持距离、不得触摸的规则，弥漫着神秘的气息；那么科学技术展览馆充盈的将是明朗和兴奋的气氛，动脑、动手是这里的必须，渴望把握，努力创造，使来到这里的人都显得跃跃欲试、生机勃勃。"},{"type":"paragraph","text":"据资料载，经济状况和科技馆事业都很发达的美国，拥有150座现代科技馆；我们的东邻日本国，拥有70座科技馆。与我们国家经济水准相近的印度，科技馆的拥有数量是25座。在我国以科技馆名义建造的各种设施共有393座，目前正在筹建过程中的还有32座，共计425座。北京和上海，分别拥有科技馆的数字是20余座。"},{"type":"paragraph","text":"统计数字肯定确切，而我的脑子里却一下子找不到答案——"},{"type":"paragraph","text":"我们的上海市科学技术馆坐落在哪里?"},{"type":"paragraph","text":"科学技术的快乐教育"},{"type":"paragraph","text":"南昌路上的科学会堂，这是我首先想起的与科技有关的独立建筑。"},{"type":"paragraph","text":"科学会堂里的草坪，它的大块面积和保养完好的程度，可以令上海许多公园内名曰草坪而实为不毛之地的地块“汗颜”。与草坪相对、有着遮荫凉棚的大理石长廊，优雅洁净，地面上没有一片杂物和垃圾。长廊旁各个客厅式的房间，均以各国科学家名字命名，首先映入我眼帘的，是位置很中央的“道婆厅”。"},{"type":"paragraph","text":"我来到上海市科学技术协会办公室。办公室主任张文琴向我言简意赅地表述科学会堂的功能:“主要以会议为主”，“机关财政靠国家”。科学会堂不是科技馆；科学会堂是市科技协会的办公地点，各团体召开会议和进行学术交流的场所。"},{"type":"paragraph","text":"至于上海市的科技馆“在哪里”，市科学技术协会副主任钱雪元简洁地告诉我:“在浦东。”更“全面准确”地说，这座将来名曰“科技城”的建筑选址在浦东，在浦东的规划图上，目前“在纸上”。科技城这个名称的首次出版，是市委书记黄菊在去年为人大会议所作的报告里。"},{"type":"paragraph","text":"我说，城比馆大，可以摆出更多更丰富的展品。"},{"type":"paragraph","text":"也许是因为我的话太“初级阶段”，钱雪元笑了，他说:“那我必须向你描述一番世界科技馆的历史和现状了。”收藏品的陈列和展览，仅此为止的“科技博物”，这只是科技馆的最早形态。研究人员从大量藏品的分类中寻找自然历史和科技发展的过程，及其规律；藏品的有序陈列，为科学技术的普及起到社会教育的功能。此类综合性与专业性的博物馆，从19世纪下半叶起，在世界各国纷纷建立，如华盛顿航空宇宙博物馆、东京交通博物馆、横滨海洋科学博物馆、英国里亭农具博物馆。"},{"type":"paragraph","text":"1876年是美国独立100周年，费城举办了美国工业和科技成就展览会。会后，一商人用巨资买下全部展品赠给政府，但要求政府建造一个永久性的博物馆以供陈列，内中的展品有莫尔斯发明的电报机，芝加哥最早生产的发电机，早期各式蒸汽机，德国机床，英国最新的火车头。中国也有展品陈列，那是盛在玻璃瓶里的小麦、大豆种子，矿砂样品，小脚女人的绣花鞋，东北乌拉草鞋，用精致手工打制的银挖耳勺，以及几件宫廷玩物。日本展品也大抵如是，只是多了木屐与和服。上溯120余年，这是当时世界各国横向比较的真实情况。"},{"type":"paragraph","text":"以收藏展览孤品和珍品的科技馆方式，到1965年被打破。美国原子弹之父奥本海默的弟弟，科罗拉多大学教授、物理学家弗兰克·奥本海默在旧金山创办了“自然科学探索馆”，一反博物馆不得动手的传统惯例，将展品设计成参与式，鼓励动手，让参观者从亲自操作中体验科学原理。这一科技博物新流派，很快风靡世界各国。战后日本经济起飞，各种科技中心在7、80年代雨后春笋般建立起来，如东京电器通讯科学馆，NHK放送博物馆，大坂市立电器科学馆，松下电器馆等等。以宇宙开发为主题的横滨儿童科学馆，是日本当今最先进的科技馆，1989年朱镕基市长被邀请访问，参观时他情不自禁地表示:上海也要有自己的科技馆。"},{"type":"paragraph","text":"钱雪元称稍后年代以更新形式出现的科技馆，达到了“第三阶段水准”。70年代，在美国的佛罗里达州奥兰多市郊大西洋之滨，出现了一个名为“迪斯尼世界”的游乐场，它的核心部分是“埃普科特科学城”。一群科技城堡均有相应各大公司资助建造，如大西洋电话电报公司资助建造的是信息世界，福特汽车公司资助的是运动世界，还有能量世界和海洋世界等等。这被俗称为“科技的快乐教育”。1993年，韩国经过10年的精心准备，耗资10亿美元，在大田市举办了世界科技博览会，3个多月有一千多万人参观，成为继88年汉城奥运会后最壮观的盛大活动。这博览会拥有16个馆，如三星集团出资建造的宇宙探险馆，浦项制铁集团建造的材料馆，起亚集团的汽车馆，现代集团的磁浮列车馆。博览会结束，这些与已经设置在那里的国立科学博物馆合并构成大田科学公园。"},{"type":"paragraph","text":"钱雪元副主任还提供给我一厚摞各国著名科技馆的介绍资料。在阅读中，我更加体验到一种用心，一种距离。"},{"type":"paragraph","text":"“比造原子弹还要难”"},{"type":"paragraph","text":"位于杨浦大桥东侧的杨浦区科技馆，在上海区属馆内规模为最大。"},{"type":"paragraph","text":"接受我采访的是区科委副主任、科协副主席施文龙。他是66届大学毕业生，他非常自豪地报出自己的母校大名:哈军工。当年他学的是核物理专业。施文龙的同学中颇有几位元帅和将军的后代，而他是常州乡下的农民子弟。"},{"type":"paragraph","text":"他说，我的同学里现在也有肩膀上扛将军衔的了。"},{"type":"paragraph","text":"我很羡慕地说，当年的你一定是尖子学生。"},{"type":"paragraph","text":"接着我问，在跨进办公室以前，我已经绕着科技馆转了一圈，除去一些协会及人才中心的办公启事，电脑初级班的办班通知，楼里还有房地产中介公司，日夜服务的红楼餐厅，名为“科乐”的舞厅外挂着“难忘今宵”的广告牌，在大白天的现在也乐声“隆隆”；“科技馆科技含量不太高啊”!"},{"type":"paragraph","text":"施文龙承认:“不如人意。”他加重语气说:“造科技馆比造原子弹还要难。”这当然是一种比喻，但其中滋味，我是听出来了。"},{"type":"paragraph","text":"“16年来就在负责建造科技馆”的施文龙，叙述了杨浦区有22所高等院校、500多家国家及市级大中型企业云集的情况，以证明在杨浦地区建立科技馆的必须和重要。“文革”结束后的80年代初，区人大和政协中许多高校和企业界代表提出“杨浦需要科技大楼”的提案。有关部门同意了科技馆2000平方米的设计规划。但是“银两短缺”，科协自身吃“财政皇粮”，那里拿得出造房子的款项?84年初施文龙被任命为建造科技馆项目的负责人。为“着眼未来”，设想中的建筑物被扩大到7000平方米。86年，市和区规划部门同意，拨给造楼用地10.43亩，启动资金100万元，“其余自筹”。"},{"type":"paragraph","text":"施文龙说道，科技馆建址原来是江湾五角场乡的菜地，是个无电缆、无自来水、无电话线路、无煤气管道的“蛮荒”地段；为了使科技馆在下一个世纪还能“耸立着看一看”，所以一期工程的预算是180多万，二期工程为80多万，连同水电等配套费用约共计是400万元。施文龙这个本来应该去搞原子弹的气质清高的知识分子，就此开始向区内各企业的“化缘”生涯。成万也好，上千亦可，给多给少都要。没有钱是万万不行的，为了建设资金，施文龙全身心地扑进去，“经常是几天几夜睡不着”。"},{"type":"paragraph","text":"在88年底，国家开始实行征收基本建设债券。而施文龙他们实在是再难“筹划”出这22万元钱了，然而国家的钱“拖不得”。科技馆个人捐款已经进行多次，但如是数目款项不是捐款能解决的。在全体同事们的呼吁和支持下，他到区财政局要求，将89、90两年的科协工资拨款提前“一塌括子”发给科协，而科协就将这“养家活口的人头费”，上交基建债券!至于发工资、就靠自己为基层的科技服务、办班创收、多种渠道来解决；薪水发多发少，奖金发得出发不出，不要上级操心了，“可是科技馆一定要造下去，盖成功”。"},{"type":"paragraph","text":"施文龙很动感情地说，我们中国的知识分子，科技干部和职工，多好啊。"},{"type":"paragraph","text":"杨浦科技馆一期工程的最后投资(包括水电配套)总计300多万元。1989年上半年工程竣工。“可是只有房子，没有内容，就像一个人只穿了一件背心，不像样”，施文龙他们发奋建馆的事迹“感动了上帝”，上级拨给了30万元开办费。听着这些分量很重的话，我明白了我所看到的馆内存在着一些“科技含量不高”的房屋出租、餐饮三产等等现象，有着切实的客观原因。科技馆“靠山吃山”，有着它的“经济含量”。"},{"type":"paragraph","text":"对于科技馆二期工程，应该搞成什么样，他这个当年的高才生很清楚。现在的扩展设计要盖成10多层的高楼，里面要有地震馆、天文馆、力学馆等等，计划投资直线上升到4000万人民币。二期工程要在2000年前完成。"},{"type":"paragraph","text":"施文龙领我参观二楼电脑房，我看到两台窗式空调是后来凿墙装上去的，四周空隙还没有堵严实。可见当初建造者都没敢把空调设计进去，后来的装配也是仓促上阵的。施文龙形容自己费尽心血的科技馆是个“贫困的家”。"},{"type":"paragraph","text":"这可是“科技的贫困”啊。"},{"type":"paragraph","text":"蓝图绘就看落实"},{"type":"paragraph","text":"我来到自然博物馆采访，站在一楼恐龙厅的门外，望着里面沉没在幽暗之中的恐龙骨架，感觉那么遥远年代生命的魁伟，而今却要我们这些形体“渺小”的人类来保护。磨损严重的大理石台阶，样式陈旧的木门，这幢自然博物馆也让我感到了“古老”。虽然，这房子的年龄与那架恐龙相比，那是个几乎可以省略计算的零头，但是，在使用和“观赏”两个范畴里的观念，是不能放到一个学科平面上来比较的。作为博物馆用房，这里场地狭小，设施落后，火灾隐患严重已经到了危险的境地。在94年12月中旬，在吉林省自然博物馆大火后不久，王力平副书记就带着有关部门的领导来到此地，得出的结论是:这幢在1956年由副市长金仲华负责筹建、1960年正式对外开放的自然博物馆，里面的恐龙骨架和那么许多的珍贵化石，一切标本，“屁股”都是坐在了火山口上。"},{"type":"paragraph","text":"在办公室，党委书记储保海对我说，你来得很巧，明天“市里”召集有关方面开会，成立建设上海科技城的具体工作班子。因天文馆、科技馆尚是“设想”中的事情，只有自然博物馆是个“实际存在”，所以自然博物馆一直是参与科技城建设的“主力”之一。我感到，我在“寻找”科技馆，“上面”也在“寻找”科技馆；且“寻找”的步骤、既定目标要宏大得多。这样的寻找，应该被看作是上海市民们，对于自己居住的这座城市应有文化品格的定位“回响”。"},{"type":"paragraph","text":"“寻找”科技馆的轨迹，可以追溯到80年代初。1982年，汪道涵市长就上海建立科技中心的事宜，表示过关切。1985年，市人大代表谈家桢向会议呈送提案，就建设综合性的上海自然科学博物馆，表示了刻不容缓的愿望。1988年，市政府正式行文批准，将漕溪路、田林东路一块110亩土地作建造科技馆、天文馆的规划用地，并拨款2400万元作征地动迁费。但是，终因建造资金无着，始终没有实质性的启动。1993年，欲将规划用地中的30亩土地用于开发，所得钱款作为建造资金，后又因各种原因方案搁浅。当时盖馆方案的资金预算是3个亿人民币。储保海说，这3个亿能够建造的水准，是“将就”的国内一流水平。国际一流的塔尖，那是要用巨额资金堆积起来方能爬将上去的，这个资金的数额是——几十个亿。"},{"type":"paragraph","text":"建造科技馆的理由无用赘述，而对于很长时间未能建造起来的根源，储保海的概括很简单，也很典型:上下一条心、就是缺资金。"},{"type":"paragraph","text":"在期盼和呼吁中，时间进入了1995年。“科技城”被列为上海“九五计划”的项目。上海科技城选址在浦东花木地区，新区行政办公大楼的对面；建造费用由新区发展基金承担。为迎接21世纪的到来，科技城要在99年10月份做到部分开馆。自然博物馆的两位馆长助理，向着我摊开了远景设计的俯瞰图。上面的圆圈、方块，以及呈现着各种形状的几何图形，在展示着中国东方的龙头浦东新区的诱人景象。他们介绍说，那时候上海浦西人民广场办公楼的前面是历史博物馆，旁边是大歌剧院；而浦东新区与办公楼相毗邻的是科技城。"},{"type":"paragraph","text":"上海市科学技术委员会于1995年10月31日向计划委员会呈报的《关于报送“上海科技城”项目建议书的函》，共计14页。对于建设要求，函内说道:“上海科技城是一座综合性的自然科学类博物馆，它的专业范围涵盖自然史、自然科学原理、科技技术史与现代科学技术，它是一个公益性的、面向全社会的科学技术普及教育设施，旨在促进公众对自然和科学技术的认识和了解，提高全民科学技术素养。它将运用现代声、光、电技术，使之成为全社会各个年龄层次、各个文化层次的公众都可以参与的，集科普、教育、娱乐、休闲为一体的科技城。”科技城的陈列展区内有:生命科学厅、人类厅、地球环境厅、天文学厅、基础科学厅、应用技术厅、新技术厅；城内还有藏品科研区和学术交流活动区。以上占地面积为120亩，建筑面积9.6万平方米，土建筑和展示设施费用共需8个亿。"},{"type":"paragraph","text":"最重要的是人才资源"},{"type":"paragraph","text":"科技馆的含义，一般说来包括两个:一是博物，二是科普。当我来到岳阳医院的原址，登上吱吱呀呀发出声响的木楼梯，找寻到市少年科技站张鸿华副站长，他告诉我，从66年“文革”年代少科站被砸烂、迁出，到去年10月份刚刚返回到这里，屈指算来，19个年头过去了。这是一个孩子从诞生日起直到读大学所度过的时间。张副站长领着我在很有些历史渊源、但是已经陈旧的楼房间行走，他说这些都要拆迁，设想建造2万平方米的青少年科学技术培训中心大楼，资金预算1.2个亿。设想是“九五计划”期间要完成，“但还仅仅是个设想”。“现在我们设想的是，怎么才能把院子里的一些违章建筑‘请’出去，真‘请’不动啊!”这是关于土地资源的一个难题。"},{"type":"paragraph","text":"在著名的国泰电影院对面，在淮海路、茂名路处的一条弄堂里，是卢湾区青少年科技站所在地。与电影院门口拥挤的着装华贵、表情生动的人群相比，弄堂里的科普站人丁稀少。两番景象，相距也就是二、三十步路的模样。区教育局副局长蒋文立告诉我，老城区商业中心的土地极其紧张，也极昂贵，用中心区地块“经商”，科普站搬走，这是可以理解的。但是与土地资源相比，他认为更紧缺的是“人才资源”。有了土地，有了设备，这以后的科普中心也未必就能跃上新的台阶，“这个科普教育可不是一般的任课老师就能够承担的，这需要扎实的学科原理基础，更要对世界科学技术的最新发展有深刻了解。现在有的地方，有的人教学工作不称职，就叫他去搞科普，好像科普档子比一般教育要低，这是把事情搞颠倒了。”"},{"type":"paragraph","text":"在大声呼唤落实市、区科技馆的资金、地块的同时，更要培养、落实从事科学技术普及工作的“人才资源准备”。如果没有这样的科技人才准备，在以后建成的名曰“科技”的“城”里，低水准“导游”“制造”的结果，只能是低水平的徘徊。"},{"type":"paragraph","text":"在围绕着上海“兜”了好几个圈子的采访中，我听到了各种样式的对于科技城建造的建议或意见，大概可以把它归纳成设想的丰富多采性。但是，有一点是达成了共识的，那就是——"},{"type":"paragraph","text":"动用社会的一切力量，科技城要在本世纪内建造起来，上海人的梦想一定要成真。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963r090201.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}