{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国石油化工企业广大职工排除“四人帮”的破坏和干扰加强设备管理为发展生产创造条件","authors":[],"dates":[{"year":1977,"month":3,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七七年三月十八日电　“兵要精，武器要好。”我国石油化工企业广大职工遵照毛主席的教导，不断排除刘少奇、林彪和“四人帮”的干扰破坏，坚持加强企业设备管理工作，积极改善设备状况，为发展我国石油化工生产创造了很有利的条件。据全国二百零五个重点石油化工企业的统计，设备完好率平均达到百分之八十五；一九七六年原油产量、原油加工量和化肥产量，分别比文化大革命前的一九六五年增长六点七倍、四点三倍和二点二倍。"},{"type":"paragraph","text":"石油化工企业的广大职工指出，社会主义企业的机器设备是建设社会主义、巩固无产阶级专政的物质技术基础。打仗没有精良的武器装备不行，同样，搞好工业生产没有精良的设备也不行。“四人帮”出于篡党夺权的罪恶目的，大搞无政府主义，鼓吹否定企业管理、不要规章制度的种种谬论，妄图取消党对经济工作的领导，瓦解无产阶级专政的物质基础。他们的罪行必须彻底批判，其流毒必须彻底肃清。"},{"type":"paragraph","text":"我国石油化工企业职工在加强设备管理工作方面积累了很多很好的经验。他们的主要做法有以下五条。"},{"type":"paragraph","text":"一是端正路线，提高认识，加强党对设备管理工作的领导。广大职工从实践中体会到，设备管理工作，不单是个技术业务问题，也是一个政治问题、路线问题。搞好设备管理，是工业学大庆的一项重要内容。但是，“四人帮”这伙祸国殃民的吸血鬼，专门糟踏社会主义，反对别人大干社会主义。谁大干社会主义，他们就给谁扣上“唯生产力论”的帽子；谁把设备管理好了，他们就说谁是“把工人绑在机器上，不让出来闹革命”。石油化工战线的广大职工同“四人帮”的干扰和破坏进行了针锋相对的斗争。他们反复学习毛主席关于“每一工厂应有节省原料与保护工具的制度，养成节省原料与爱护工具的习惯”、“管理也是社教”的教导，愤怒批判“四人帮”的谬论，坚决执行合理的规章制度，不断提高加强设备管理的自觉性，做到象解放军爱护武器一样，爱护机器设备。他们加强党对设备管理工作的领导，对设备的整顿和维修工作进行研究部署、提出要求，召开设备维修现场会交流经验，健全设备管理组织机构，建立、健全合理的规章制度和组织群众性的设备普查，不断地提高了设备完好率。他们在狠抓设备管理和维修工作中，注意处理好生产与维修、维护与检修、专业管理与群众管理的关系，做到了在制订生产计划的同时，制订检修计划，一并检查考核；设备维修以维护为主，检修为辅；专业管理与群众管理相结合。群众管理是搞好设备的基础，专业管理要依靠群众，加强业务指导。"},{"type":"paragraph","text":"二是建设一支反修防修、又红又专的“铁人式”队伍。这是搞好设备管理工作的关键。设备是靠人去掌握的，人有了觉悟，有了高度的主人翁责任感，有了“三老”、“四严”、“四个一样”的革命作风和过硬的技术本领，旧设备、坏设备能变成好设备。几年来，各地石油化工企业顶住“四人帮”刮起的妖风，在抓设备管理工作的时候，始终把队伍建设摆在十分重要的位置上来抓。他们坚持党的基本路线教育，提高广大职工继续革命的觉悟；培养广大职工过硬的作风；加强技术培训，提高广大职工的技术水平，并开展技术练兵活动，鼓励职工为革命学好技术。他们贯彻“严格训练、严格要求”的原则，从严、从难、从生产实际出发训练职工，达到“四个过硬”:在机器上过得硬——熟悉机器性能，会维修保养，会排除故障；在操作上过得硬——动作熟练、精确，协同动作好；在质量上过得硬——合乎规格要求；在复杂情况面前过得硬——有安全知识，能判断预防处理事故。通过这些工作，努力做到对设备精心管理，精心操作，合理使用，既能下苦功夫、花大气力攻克“老大难”问题，又不放过“举手之劳”就能解决的小毛病，使设备状况越来越好。"},{"type":"paragraph","text":"三是放手发动群众，大搞群众运动。他们的经验是:大力开展群众性的设备大检查；针对设备上的薄弱环节，开展设备会战，人人为会战出力；开展建设“一类岗位”活动，以生产岗位为基础，培养思想、作风、技术“三过硬”的职工队伍，自觉地管好设备；打破工种界限，坚持生产工人搞维修，把设备的管理、使用、检修结合起来；搞好设备的科学检修，使检修工作达到优质、高速、安全、节约的目的；大搞设备革新改造。在设备大检查中，他们以阶级斗争为纲，坚持无产阶级政治挂帅，除一年一度的全行业设备大检查外，大多数石油化工企业都坚持定期的岗位责任制大检查，做到一月一小查，一季一大查。通过检查，表扬一批典型，总结一批经验，使大家受到一次教育，把设备管理工作推进一大步。"},{"type":"paragraph","text":"四是建立和健全合理的规章制度。近几年来，许多石油化工企业建立和健全了以岗位责任制为主要内容的岗位专责制、交接班制、巡回检查制、设备维修保养制、质量负责制、安全生产制、班组经济核算制和岗位练兵制等八项制度。这些制度，是同“四人帮”鼓吹的无政府主义针锋相对的，促进了上层建筑和经济基础的革命，有利于限制资产阶级法权，体现了新型的社会主义生产关系，反映了客观事物的规律，更好地调动和保护了广大群众的积极性。为了严格执行这些规章制度，许多企业坚持对广大职工进行政治思想教育，提高他们的觉悟和当家做主的责任感；各级干部以身作则，带头执行规章制度。"},{"type":"paragraph","text":"五是挖掘内部潜力，大搞配件修造。他们立足于自力更生，发动行业内部的机械制造企业和生产企业挖掘内部潜力，本着“先维修、后制造，先配件、后主机”的原则，优先安排备品、配件的生产，使配件自给率不断提高；他们组织制造配件的企业开展社会主义协作，大搞制造配件的会战，坚持“修旧利废”，因此较好地适应了维修设备的需要。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}