{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"某些天主教的败类是怎样破坏人民革命事业的","authors":["朱波"],"dates":[{"year":1951,"month":4,"day":14}],"is_range_date":false,"parts":[{"text":"某些天主教的败类是怎样破坏人民革命事业的","type":"title"},{"text":"朱波","type":"authors"},{"text":"全国若干地区的爱国的天主教人士，正在开展革新运动和爱国运动，这是非常必要的。革新运动的主要内容之一，是斩断天主教与帝国主义的连系。这种罪恶的联系，曾经严重地危害过我国人民的革命事业，中国人民至今记忆犹新。下面介绍的，只是帝国主义及蒋介石匪帮利用天主教，破坏人民革命事业的几个例子。","type":"paragraph"},{"text":"中国著名的战犯、中华总主教于斌，就是美帝国主义走狗蒋介石一手培植起来的特务头子。于斌在罗马叶俄略大学毕业归国后，借美帝国主义及蒋介石匪帮的势力，担任了南京教区的主教，后来更爬上中华总主教的地位。这个帝国主义的忠实走狗，早在蒋匪进行十年反人民内战的时候，就成了蒋介石屠杀人民的帮凶。抗日战争爆发以后，于匪由于反人民有功，即被蒋匪任为伪国民政府参政员，蒋匪政治顾问及伪国大代表。在这一时期，于匪曾协助蒋匪，在全国各地利用天主教会发展特务组织，进行反人民的特务活动。","type":"paragraph"},{"text":"在抗日战争及解放战争中，还有许多罪大恶极的特务分子，披着天主教的外衣，在帝国主义及蒋介石匪帮指挥下，进行反人民的特务活动。雷鸣远和雷震远就是其中非常著名的两个。雷鸣远和雷震远都是比利时人，在抗日战争以前，即潜入中国传教，经常搜集我国各种重要的情况，供给帝国主义。由于他们给帝国主义供给了许多重要的情报，因此，获得“中国问题专家”的称号。他们为了便于在中国进行特务活动，曾在蒋匪帮支持下，加入中国籍，广泛地利用天主教，建立特务组织，并以某些天主教徒为骨干，发展反革命武装。","type":"paragraph"},{"text":"抗日战争初期活动在华北地区的蒋匪“华北战地督导团”，是雷鸣远一手组成的。在一九三八年夏天，雷鸣远从华北跑到武汉，经战犯于斌介绍，会见蒋介石及特务头子戴笠。蒋介石和戴笠想借雷鸣远在华北天主教中的影响，发展特务组织，于是首先把雷匪拉入军统特务组织，进一步让雷匪组织“华北战地督导团”。","type":"paragraph"},{"text":"“华北战地督导团”是军统特务、三青团员、天主教徒联合组成的。该团下设三个大队，九个中队，二十七个区队。分布在河北、山西、陕西、及河南省北部一带，配合国民党匪军，勾结日伪军，进行反共反人民的特务活动。雷鸣远死后，该团续由天主教徒李广和（解放战争期间曾任蒋匪国防部保密局华北区总督察）及新乡教区主教米甘（美籍特务）领导，继续进行特务活动。","type":"paragraph"},{"text":"“华北战地督导团”主要任务是：协助蒋匪军、勾结日伪军在解放区和沦陷区建立特务组织及特务武装，搜集解放区内各种情报，制造谣言，破坏解放区内各种建设。雷鸣远曾亲自带领该团第一大队二中队，住在蒋匪河北省府主席鹿钟麟的驻地（邢台县河家坪），利用鹿匪的电台，向蒋伪拍发情报。二中队三区队队长孙启之（天主教徒），以传教为掩护，领导平汉线邢台、沙河、永年、邯郸等地的特务工作。他在各地教堂内设立情报站，利用教徒搜集情报。孙启之经过永年马固村天主教会会长郑国栋的介绍，和盘踞永年一带的伪军头子许铁英勾结，供给许匪情报。一九三九年底国民党九十七军（朱怀冰）一部在沙河渡口围攻沙河抗日县政府，即是从孙启之处取得情报的。雷鸣远并曾命令天主教徒李仲三组织以天主教徒为骨干的十字军，以李为司令，以太原日本宪兵队特务范振东（天主教徒）为副司令，进行反人民的罪恶活动。华北督导团科长刘诚奉雷鸣远之命，在邯郸一带句结日本陆军联络部中将、天主教北平西什库总堂顾问木村（日籍），组织了以天主教徒为主的特务武装“冀南剿共军”。","type":"paragraph"},{"text":"日寇投降后，雷震远在华北组成“公教青年报国团”。这是蒋匪特务头子戴笠亲自指挥的。“公教青年报国团”是蒋匪保密局的一个隶属机构。一九四五年十二月，戴笠在北平亲自召见雷震远，指示建立特务组织的“机宜”。此后雷震远和保密局特务、天主教徒刁化仁等即积极活动，搜集苏联及解放区的各种情报，供给蒋匪保密局。同年七月间，戴笠派来著名特务陈镇华，协助雷震远等建立特务组织。即“公教青年报国团”。该团以匪保密局北京站的电台和匪保密局本部联络，并直接从匪保密局领取特务活动经费。“公教青年报国团”为了便于进行特务活动，先后和蒋匪十一战区及伪河北省政府建立联系。并成立了“民众自卫总团”和“民众建国协进会”两个外围组织。企图利用“民众自卫总团”扩充特务武装。当时，他们曾收容日伪治安军的散兵游勇及一部分天主教徒，组成一支三、四百人的反革命武装，由骆毅宾率领，配属于匪第三军行动。这一支反革命武装在解放石家庄战斗中，全部为人民解放军歼灭。","type":"paragraph"},{"text":"一九四七年七月间，雷震远又联络了一部分天主教徒，先后在华北各地建立公教青年报国团分团，加紧进行搜集情报、策反及武装破坏等反革命活动。河北分团以刁化仁兼主任，毕卓云任书记。在分团以下，还设立了许多工作队。最近天津市破获的公教青年报国团、民众建国协进会等特务组织的主犯金玉培，就是当时河北分团天津工作队队长。一九四八年四、五月间，金玉培曾经组织反动地主恶霸，配合蒋匪军进犯我冀中解放区，金玉培所带领的一股特务武装，曾大肆杀戮、抢劫任邱一带的人民。天津解放后，金玉培充任“公教青年报国团地下工作总队平津区队”队长，继续进行反共反人民的特务活动。","type":"paragraph"},{"text":"一九五○年十月十六日，石家庄市破获了“公教报国团”特务组织案，主犯吴雅阁（天主教正定教区神甫）于一九四六年参加国民党，曾任国民党区分部执行委员。一九四七年参加“公教报国团”特务组织。同年八月，吴匪在北平接受特务任务后，返回石家庄，利用教会发展了七十余名特务，分别在石家庄、平山、灵寿、正定、无极、藁城等十六个县市、三十七个村庄活动。一九四七年十一月石家庄解放后，该匪即潜伏在正定藁城一带秘密活动，建立谍报组织。一九四八年一月，该匪逃往北平，派遣特务来往北平、石家庄间，刺探和传递我方军事情报。","type":"paragraph"},{"text":"吴匪曾绘制平山县机关驻地详图，指挥匪机轰炸，计炸毁民房七百零九间，死伤三十四人。该匪又绘制我石家庄等地机关驻地图，转报蒋匪特务机关，规定以红白被单及放火为号，指使飞机轰炸。从一九四八年九月十三日起，匪机连续轰炸石家庄等地，仅石市即死伤一百三十五人。吴匪并指使宋本笃潜入解放区，谋杀我军政首长。","type":"paragraph"},{"text":"解放区各地破获的许多以天主教为掩护的特务案，如齐齐哈尔天主教内的间谍案、河北献县天主教内的间谍案等，使我们更清楚地认识了美帝国主义及蒋匪利用天主教进行特务活动的真面目。","type":"paragraph"},{"text":"齐齐哈尔天主教内的间谍案，是一九四七年七月二十四日破获的。据该案主犯胡干普的口供及我公安机关所获材料，齐市天主教堂很早就进行特务活动。一九三五年胡犯曾组织齐市中华公教青年会，演出宣扬“皇道乐土，日满协和”的戏剧。一九三六年出版《锋声月刊》，为日寇作宣传。一九三七年，胡犯获得了溥仪的奖状和奖金。一九三八年五月，胡犯派遣该会神甫到日寇召集的反共会上讲演，散发反共传单。一九四五年日寇投降后，该天主堂曾与日寇特务李次二勾结，为日寇尹藤隐藏物资，并藏匿东北著名的土匪华文东。","type":"paragraph"},{"text":"一九四六年，胡犯与国民党嫩江省主席彭济群接上关系，接受彭匪给予的“帮助中央接收”的任务。同年四月，由神甫博施德购置电台，秘置天主堂内。同年八月，博犯与军调部执行小组美国代表巴劳夫中校取得联系，向巴劳夫供给解放区的各种情报。特务们并积极破坏土地改革，命令教徒不准参加群众斗争，谩骂农民分配土地为“暴虐行为”，散布“中央军秋天一定要来，八路军胜利不了”等谣言。破获此案时，计搜出电台两部，小型收报机一部，大小型发报机各一部，手摇马达一部，美制雷管两盘，及武器、反动文件等证物。","type":"paragraph"},{"text":"河北献县天主教国际间谍案于一九四七年十月二十一日破获。当场搜出发报机及短波收报机各一部，美制电池多件，孙匪连仲复该堂主教赵振声的“相智字三二二字之寒”代电一份，及一九四七年七月十二日首犯尚建勋（法籍）签名发出的禁止教民参加土地改革的通知等罪证。这些特务匪徒私设电台，供给美蒋情报，并组织教会反动武装，勾结蒋匪进犯解放区。一九四七年一月四日，主犯尚建勋等曾派遣廖迓迩秘密赴北平，要求蒋匪十一战区司令长官孙连仲派兵进犯我冀中解放区。孙连仲于十四日复文说：“已酌派部队前往进剿。”这些特务对解放区人民参军，支援前线等行动，积极进行破坏。如煽动战士逃亡，禁止教民抬担架，组织青壮年逃亡蒋占区，并令教民偷窃秘密文件等。一九四七年解放军主动撤离延安时，他们曾作了一台大弥撒，为蒋匪的“胜利”祈祷。","type":"paragraph"},{"text":"目前，许多地区天主教会中的爱国人士，已经或正在掀起自立革新运动，提出检举隐藏在天主教中的特务分子，这是非常正确的。彻底清除了天主教内的反革命分子，将使中国天主教走上健全发展的道路。如果这些披着宗教外衣的特务分子仍然执迷不悟，就一定会在全国日益澎湃的爱国浪潮中灭顶。","type":"paragraph"}],"comments":[],"origin":"《人民日报》1951年4月14日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}