{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":4,"day":29}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"艾地号召青年向古巴革命学习他说，一个马克思列宁主义者如果不在反帝斗争中经受锻炼，就会离马克思列宁主义越来越远","authors":[],"parts":[{"type":"paragraph","text":"据新华社雅加达28日电 雅加达青年今天举行集会，纪念吉隆滩事件两周年。集会表示坚决声援古巴人民反对美帝国主义的英勇斗争。"},{"type":"paragraph","text":"印度尼西亚共产党主席艾地出席了这个集会，并且发表了讲话。"},{"type":"paragraph","text":"大会决定致电古巴总理卡斯特罗，表示坚决支持古巴的五项要求和古巴革命。大会还决定致电美国总统肯尼迪，严厉抗议美国侵犯和干涉古巴。"},{"type":"paragraph","text":"印度尼西亚共产党主席艾地在会上讲话说，当代有三个伟大的革命。第一个是俄国的十月革命，它把单一的资本主义世界分裂为二，即资本主义世界和社会主义世界。第二个是中国革命，它大大地改变了世界的面貌，它使亚洲一半以上的人口生活在社会主义世界中。第三个是古巴革命。在美洲，社会主义似乎是被排除了的，但是在古巴革命之后，在美洲，社会主义和共产主义已成了最正当的事情。"},{"type":"paragraph","text":"艾地号召青年们向古巴革命学习。他说，古巴是一个年轻的国家，这个国家的领导人也很年轻，但是他们富于创造性，能发现新鲜事物，并发展了马克思列宁主义，他们在反对帝国主义的革命斗争中受到了锻炼。艾地说，一个马克思列宁主义理论家，即使他是一个老练的人，如果不在反对帝国主义的革命中经受锻炼，他的意志将会松懈，他会离开马克思列宁主义越来越远。"},{"type":"paragraph","text":"艾地说，古巴人民反对美帝国主义的意气风发的斗争精神也是一个光辉的榜样。吉隆滩事件是团结起来的群众的英勇业绩，是他们的力量的象征。"},{"type":"paragraph","text":"艾地说，吉隆滩事件向每个人清楚地证明了：对于帝国主义，对于旧有势力来说，是日落西山；对于世界人民、对于新兴力量来说，是天已破晓，是旭日东升。"},{"type":"paragraph","text":"艾地说：吉隆滩事件是许许多多事例中的又一个事例，它证明了只要进行认真的斗争，帝国主义是一定会退却的。只有懦夫和神经脆弱的人才会认为一定要害怕帝国主义。艾地说：共产党必须勇敢，因为我们有马克思主义。如果只有马克思主义而没有勇敢的精神，马克思主义是没有用的。我们的勇敢不是鲁莽，而是科学的，是同马克思主义相结合的。"},{"type":"paragraph","text":"艾地说：圣约瑟会议和美国对拉丁美洲的一切挑衅和侵略行动不仅是针对斗争中的古巴，而且还有更深的目的。美帝国主义通过它的仆从，通过某些在拉丁美洲的仍然盘踞在那里猖狂行事的独裁政权，用尽一切办法企图阻挠受到古巴革命的启示和巨大鼓舞的整个拉丁美洲的革命运动。拉丁美洲人民把古巴革命看作是自己的斗争的灯塔。由于古巴粉碎了美国的侵略、推翻了横暴的巴蒂斯塔反动统治，由于古巴已经走上了独立、自由、民主和社会主义的道路，古巴已经成为拉丁美洲革命的旗手。"},{"type":"paragraph","text":"艾地说：美帝国主义的一切孤立古巴和扼杀古巴的阴谋诡计并不是表明美国强大，相反，却是表明了美帝国主义的虚弱。美帝国主义对拉丁美洲国家的各种压力和威胁都不能使这些国家跟着美国走。"},{"type":"paragraph","text":"艾地说：我们在自己周围、在亚洲、非洲和拉丁美洲清楚看到的美帝国主义的所作所为，使我们一定要警觉起来，对它保持警惕，并且更有力地对它展开斗争。"},{"type":"paragraph","text":"古巴驻印度尼西亚代办阿隆索也应邀在会上讲了话。他说：自从有历史意义的1961年4月17日以来已发生了许多变化。但是美帝国主义者要扑灭古巴革命和推翻人民政权的基本目标毫无改变。"},{"type":"paragraph","text":"他说，从我们革命的第一天起，我们从来没有放弃这个原则：我们的自由和幸福必须通过革命斗争来实现。在我们作出巨大努力以建立一个更美好的社会、建设社会主义的时候，我们从来没有忘记同剥削者，首先是同美帝国主义者进行斗争！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}