{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纺织行业的改革家——记上棉二十八厂厂长潘训曾","authors":["张根基","徐国英","黄胜铭"],"dates":[{"year":1979,"month":12,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报通讯　员　黄胜铭　张根基"},{"type":"paragraph","text":"本报记者　徐国英"},{"type":"paragraph","text":"上棉二十八厂厂长潘训曾，在新长征的道路上，和全厂职工一起，拨乱反正，勇敢实践，搞了一系列重大改革:“轮班管理作业化”、“四六工作制”、“新织布操作法”、“全面质量管理流程图”、“布机保养包机制”，等等。为了改革，他真是绞尽了脑汁啊。"},{"type":"paragraph","text":"三次登门找九香"},{"type":"paragraph","text":"去年下半年的一个厂休日，老潘来到本厂织布操作能手俞九香的家里。他还未坐定，就微笑着对小俞说:“今天来与你商量，让你带个头，在‘五一织布法’的基础上，进行改革试验。”俞九香的母亲听了大为着急:“九香身子弱，这副担子怕挑不起。”“妈!”九香激动地打断了母亲的话:“我们厂长脑瘤切除后，双眼快瞎了，为了闯新，他不顾……”母亲望着老潘那双呆滞的眼珠，一下子怔住了，似乎有点不好意思。老潘看到这情况，就同九香的母亲拉起话来:“一天，我们到印染厂去，印染厂的同志拿出一叠染色次布对我们说，纺织厂修拆过的正品布，到印染厂一染色，大多数会造成色差，要作次品处理。现在我们要摸索出新的操作法，把拆坏布限制在五厘米以内。九香是操作能手，所以我们想找她先试验、实践。”九香的母亲当即表示:“潘厂长，既然这样，我全家支持九香搞好试验。”"},{"type":"paragraph","text":"老潘心里真有说不出的高兴。多少天来，他为了改革老的织布操作法，日思夜想。但有的同志认为:“现在的织布操作法是三十年来许多劳动模范实践的结晶，改不得!”有的同志劝他:“还是稳点好，闯了祸，局面难收拾!”老潘却坚定地说:“有所思，才能有所为，干四化就需要勇于改革，不断创新!”如今，心灵手巧的俞九香答应承担这项试验任务，老潘怎能不欣喜呢!"},{"type":"paragraph","text":"第二天天蒙蒙亮，一老一小就在车间里忙开了。老潘虽然眼睛看不清，还是跟着小俞巡回跑，不时地向她询问。开头几天，拆坏布不但没有能控制在五厘米以内，反而有所增加。于是，不免有人发议论、说闲话。九香也有些犹豫了。她想，标兵不是神仙，试验任务完不成多难为情。"},{"type":"paragraph","text":"又是一个厂休日。九香正为此事在家里苦恼着，忽然老潘和车间主任来到她家里。他们坐下以后，就和小俞一起总结经验教训。大家都认为主要原因是没有跳出老操作法的框框，不必要的动作太多，巡回时间太长，对坏布不能及时发现、处理。问题的关键在于找出一条合理的巡回路线。"},{"type":"paragraph","text":"这一次讨论，俞九香得到很大启发，也增添了新的勇气。又一个星期过去了，一天，老潘兴冲冲地对九香说:“一条理想的巡回路线找到了。”小俞一听，高兴得了不得，照着一试，果然获得了成功。原来老潘在厂休日又忙碌了一天，他约了车间主任，把小俞所挡的二十八台布机的车距，依次丈量了一遍，从而计算出合理的巡回路线。在老潘手把手的具体指导下，小俞终于摸索、总结出一套以防为主的新织布操作法，这一操作法完全可把拆坏布控制在五厘米以内。新织布法很快在纯棉产品中得到了推广、应用，增产节约的效果十分显著。"},{"type":"paragraph","text":"棉布产品中能应用新的操作法，“的确良”产品的质量要求更高，能不能应用新操作法呢?"},{"type":"paragraph","text":"大年初二，老潘和党委书记周荣光等到九香家拜年来了。老潘一方面祝贺九香改革操作法成功，另一方面告诉她，要把她调到“的确良”布机上去。聪明伶俐的九香，完全领会老厂长的心思，立即说:“有大家的支持，我保证完成推广新操作法的任务。”没多久，全厂各品种的生产都采用了新的操作法，拆坏布完全控制在五厘米以内，次布率一直稳定在规定范围内，产量增加了百分之一点一六，实物质量大大提高，得到了印染厂的好评。"},{"type":"paragraph","text":"为“四六”制四处奔波"},{"type":"paragraph","text":"每天，工人们看到老潘迈着蹒跚的步子，穿过狭小的车弄，来到织机旁询问操作法推广后的生产情况时，不由地想起老厂长许许多多的感人事迹。老潘切除脑瘤之后，视神经萎缩，双目近乎失明已经十二年。这十二年中，他没向组织要过一点照顾，而是凭着共产党员的党性，以顽强的毅力，勇敢地挑起了领导全厂生产的重担。"},{"type":"paragraph","text":"他领导全厂出色地完成了增产涤棉布的任务；"},{"type":"paragraph","text":"他具体指导试织成功难度高的具有薄、轻、密特点的外销产品鸭绒布，为我国纺织产品填补了一项空白:"},{"type":"paragraph","text":"他亲自参加设计、试验成功精梳一次吸落棉等多项重大技术革新项目……"},{"type":"paragraph","text":"在向四化进军的时刻，他精神更加抖擞，丝毫没有因自己当了二十五年厂长而自满，总是以“我还能为党做些什么”来鞭策自己，不断进行新的探索。"},{"type":"paragraph","text":"粉碎“四人帮”以后的第一个春天，潘训曾酝酿着一个既实际又大胆的挖潜方案:把目前的工作制度由“三八”制改为“四六”制。如果这一方案成功的话，上海棉纺织行业可以不花国家一分钱，就增加相当于十三万二千枚纱锭、二千台布机的生产能力。"},{"type":"paragraph","text":"但是，有关部门起初对这一大胆的改革设想并不支持。开展真理标准问题讨论的春风，吹掉了许多同志头脑中的种种“紧箍咒”。老潘打算搞“四六制”的方案，被纺织局领导批准了。好消息顿时传遍全厂，大家都翘首盼着实行“四六”制这一天快快来到。然而，老潘却想到，将设想变为现实，还有许多困难需要克服，比如，要开出第四班，须安排工人，还须配备干部、管理人员。他筹划着、计算着，一连好几个昼夜都在车间里度过。好在厂党委书记周荣光与老潘志同道合。他协助老潘动员科室人员奔赴生产第一线，动员运转班的干部、群众报名参加组织新轮班，并让参加者上光荣榜，戴大红花。经过三星期的周密准备，在去年十一月二十日，上棉二十八厂的工人张灯结彩，迎来了第一个“四六制”工作日。"},{"type":"paragraph","text":"将近一年的实践证明，“四六制”具有独特的优越性，全厂没有增加一个劳动力、一台设备，产量、产值增长了百分之八点二，利润增长了百分之九点七。另外，由于工作时间的缩短，工人的休息时间多了，大大提高了出勤率，也提高了产品质量。"},{"type":"paragraph","text":"现在棉纺织行业思想解放之花竞相开放，不仅有“四六制”，还推广了“四班三运转”。面对这遍地的春色，人们深深佩服“瞎子”厂长看得准，望得远，都说:“他的视野是广阔的，真正称得上是一位改革家”。"},{"type":"paragraph","text":"大绘流程图　配上“千里眼”"},{"type":"paragraph","text":"老潘为了搞改革，如饥似渴地学习。过去，他经过学习，已掌握了纺织机械、企业管理、外语、高等数学、化学、电工等多门知识。今天，随着国外先进技术之窗的打开，老潘又迷上了系统工程、电子计算机等更加高深的现代化科学技术。厂里的同志风趣地称他是“票子迷”，但他要的不是戏票、电影票，而是听讲票。前一时期，局里要对工程技术人员进行外文考核，老潘眼睛不好，照理可以免试。但他却坚决要求参加考试。考试那天，他请别人把考题抄在三块大黑板上，他用放大镜吃力地辨认，一边口述，一边请人记录。原规定八道题只要选做五题，他却全做了，而且道道得了满分。"},{"type":"paragraph","text":"现代化的科学知识给这位“瞎子”厂长配上了一副“千里眼”。今年有一天，老潘听了现代科学管理知识讲座，回厂途中思索着如何理解“网络”、“流程”原理，又联想到厂里的生产管理情况:各工种往往从各自岗位责任制出发，挡车工只抓产质量，不顾机器状况；机修工只管机器维修保养，而不顾产质量。按照“网络”原理，应该以产质量为中心，把各道工序的岗位责任制连成一个有机的整体。他首先考虑到，实行新织布操作法之后，机修工也应该实行以防为主的工作法，不能再沿着等车子坏了再修的老路走，而应该实行“巡回医疗”的办法，防止坏车产生，不让机器带病运转。他与技术员、机修工们反复琢磨，绘出了“包机制作业流程图”，简单、明确地告诉每个机修工，每天固定地为那几台车“巡回医疗”，并由挡车工协助、监督。实行“保机制”之后，机械坏布大为减少。以后，老潘又与大家一起讨论、设计了二十五张“质量管理流程图”。这样，全厂挡车工、机修工、辅助工之间的责任制联成环环相扣、互相制约的管理网。两个多月来，仅前纺车间就及时防止了八十九起大小事故。"},{"type":"paragraph","text":"老潘想的何止是这些，他盼望早日使棉纺织工业插上现代化的翅膀。不久前，他同副总工程师老谢研究后，决定采用电子计算机测定机械设备的使用效率，科学地安排维修计划。最近，在市科委关心下，计算研究所、纺织研究院的同志们正在帮助老潘实施这方案，方案实施之后，全厂从事设备维修的人员可以大大减少，生产潜力又能进一步被挖掘出来。"},{"type":"paragraph","text":"老潘脚踏实地，想着未来，一个现代化企业管理的蓝图已在他脑海里形成:布机间搞成电子计算机群控后，纺部车间迅速跟上，然后，厂部成立一个中央控制室，由“电脑”统一管理……"},{"type":"paragraph","text":"这就是一个双目近乎失明的人在新长征路上对四化所作出的出色贡献!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\12\\79CE010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>潘训曾同志与有关科室、车间的同志共同研究新设计的流程图。"},{"type":"paragraph","text":"本报记者　刘定传　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}