{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“三八”美术展览会观后","authors":["吴作人"],"dates":[{"year":1960,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“三八”美术展览会观后"},{"type":"paragraph","text":"吴作人"},{"type":"paragraph","text":"为了庆祝“三八”国际劳动妇女节五十周年，全国妇联和美术家协会组织了一个妇女美术家的作品展览会。这是建国以来的第一次，也是中国历史上的第一次。大跃进以来，经过红专辩论，学习八届八中全会的文件，反右倾、鼓干劲，开展批判资产阶级世界观的学习之后，妇女美术工作者和全国美术工作者一样，深入生活，劳动锻炼，在火热的斗争当中大大提高了自己的思想觉悟，在创作上也发挥了很大的干劲。这次的展出就是一个很好的证明。这是党和毛主席的文艺方针在美术战线上的辉煌胜利。"},{"type":"paragraph","text":"随着我国国民经济的飞跃发展，人民对文化生活需要的不断提高，美术事业也获得了巨大的发展。由于党和国家的大力培养，妇女美术工作者在思想上和艺术技巧上的不断提高，更由于从劳动人民中不断出现新生力量，使美术创作的队伍更加壮大了。广大的妇女美术工作者正以无比的革命热情，掌握着美术这个革命的武器，为祖国的生产建设服务。在她们的作品里，反映了劳动人民在各个生产战线上的斗争和祖国大跃进中日新月异的社会主义建设，以及劳动人民种种新的生活面貌。她们还歌颂了为人民革命事业而献身的英雄人物，描绘了祖国壮丽的锦绣河山，美化了各族人民的衣装服饰。一针一线，一花一木，这些都表明了我国妇女美术工作者们的才智和取得的成就。在这次展览中特别使我们感到兴奋的，是参加展出的作者，除去几位年过八旬高龄和其他一些前辈的画家外，还涌现了一大批新生力量，其中有许多都是在大跃进期间成长起来的。这批新生力量，有的尽管还是萌芽状态，但是却很健壮。她们在社会主义肥沃的土壤上一定会很快地成长起来。"},{"type":"paragraph","text":"展出的四百余件作品，内容丰富，形式多样，呈现出一片百花齐放的新气象。如“三八炼铁炉”、“家属参加生产”、“向东海要鱼”、“送公粮”、“第一个春天”、“革命的母亲徐大妈”等，都生动地反映了大跃进以来我国各方面的生活面貌和英雄模范的形象。年画“毛主席接见各族妇女代表”，体现出人民看到了最崇爱的领袖，流露着不可遏止的热情。套色木刻“春”表现了公社春耕的情况，色彩很单纯，但对比显得灿烂。上海杨文秀、游龙姑、吴性情等的宣传画，鼓舞劳动人民对生产和学习的高度积极性，宣传勤俭持家。此外，还有表现妇女走上社会工作的岗位，把家务事社会化，为群众集体贡献出自己的力量的作品，如“服务员”、“女司机”、“女民警”等等。"},{"type":"paragraph","text":"展出中，许多优秀的山水、花鸟画，也很受观众的欢迎。如何香凝的“红梅”，孙诵昭的“百花齐放”和胡絜青的“东风阵阵杜鹃开”等都是生意充沛，富有诗境的国画。"},{"type":"paragraph","text":"过去比较薄弱的雕塑艺术，今天在展览中也看到了新的作品，如表现中苏深厚友谊的“友谊”，表现非洲人民解放斗争的“非洲妇女”。浮雕“渔歌”、“丰收的喜悦”和木雕“田边”以及彩陶、瓷塑、玩具等工艺造型及图案设计也都有出色的作品。"},{"type":"paragraph","text":"展览会还展出了各地区送来的工艺品，如服装、挑花，刺绣方面的设计，意匠精巧，色彩绚丽。更可喜的是我们还看到西南各兄弟民族的艺术，也在这丰富多彩的展览中呈现着独特的令人喜爱的风貌。"},{"type":"paragraph","text":"新中国的妇女美术工作者，在祖国社会主义文化建设战线上是一支强大的力量，在许多新建的公共建筑的美术装修方面，也发挥了她们的创造性的才能。我不可能在这一有限的篇幅里更多地介绍这个展览会。当然，这个展览也远不能包括妇女美术工作者的全部贡献。但是当我们看了这个展览会就觉得这个阵容将日益成长壮大和它的无限前途。祝颂中国的妇女美术工作者今后不断地在思想上和业务上提高，高举毛泽东思想红旗，更好地为人民服务，成为建设社会主义和共产主义文化的坚强的力量。（附图片）"},{"type":"paragraph","text":"为独立自由而斗争的非洲妇女　丁絜因（雕塑“三八”美展作品）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}