{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"形象思维的解放","authors":["李泽厚"],"dates":[{"year":1978,"month":1,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"形象思维的解放"},{"type":"paragraph","text":"李泽厚"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"学习了毛主席给陈毅同志谈诗的信，作为一个曾经主张形象思维的理论工作者，感到格外兴奋。"},{"type":"paragraph","text":"毛主席这封信是大破“四人帮”阴谋文艺的锐利武器，又是大立社会主义文艺的创作指针。它对肃清“四人帮”在文艺领域内的流毒，澄清理论是非、思想是非；对繁荣我们的文学艺术，创作出真正为广大人民喜闻乐见的大量好作品，都将具有重大意义。被“四人帮”批判、禁锢多年的形象思维和理论，也得到了彻底的解放。"},{"type":"paragraph","text":"“形象思维”这个词，本已约定俗成，以前通见常用。但十多年来，除了作为批判对象，在所有的书刊文章中都不再出现，完全消失了。这是“四人帮”的又一罪孽。他们搞掉的当然不是这一个名词，而是为毛主席所再三强调的、由这个词所代表和反映的文艺创作的客观规律。毛主席在信中三次提到形象思维，指出不管古诗今诗，都要用形象思维的方法去创作，否则将味同嚼蜡。可见，形象思维问题实际关系文艺的本质特征。承认或否认形象思维，是遵循、维护还是反对、破坏文艺创作的客观规律的问题。"},{"type":"paragraph","text":"“四人帮”一向是任何客观规律的反对者和破坏者，因而也就必然受到客观规律的无情惩罚。正如他们在政治上没法逃脱必然灭亡的惩罚一样，他们的文艺作品亦复如此。他们否定形象思维，破坏创作规律，结果正好自食其果：阴谋文艺一看就穿，戏刚开观众离座，曲未终剧场已空，谁愿看那种政治上极端反动、艺术上又极端低劣的破烂货色呢？满口胡说的假革命道理，装模作势的“一号英雄”；……，艺术形象成了他们反动思想的传声筒，所有情节、场景、人物都是凭概念对号入座的形象图解。他们想把篡党窃国的罪恶阴谋，用这种艺术图解装扮出来，强迫灌输给人民，与当时流行在报刊上的梁效之流的反动文章一个模式。但是，谁也不愿去看它们。其实，这种文艺不必用人来写，简单的机器就行了，拟一个程序，定几条指令，便可大量地生产出来。这里需要甚么人的形象思维呢？“四人帮”覆灭前夕曾哀叹他们的文艺“雷同化”。它们又怎能摆脱掉这种与生俱来的致命病症呢？不用形象思维方法，用一个概念模子翻出来的东西，又怎能不“雷同化”？“四人帮”为了宣传他们那个“老干部＝民主派＝走资派”的反动政治纲领，不正是要求艺术将这个反动纲领和概念不断穿上一件件雷同化的形象外衣的吗？这正是它们的“艺术特征”所在。这就难怪他们要反对形象思维，扼杀从生活真实出发的革命作品，只许他们一“花”独放了。因为如果用形象思维的方法，一般不大容易产生这种千篇一律的概念化的作品，也就不能够为他们那个反动纲领和概念服务。不然，形象思维本是古今中外文艺创作所应遵循的客观规律，有关这个问题的不同意见和理论争论，也只是一个学术问题，完全可以各抒己见，展开讨论，为什么硬要消灭这个词语，给形象思维和主张形象思维的同志扣那么多的政治帽子，企图一棍子打死呢？"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"反对形象思维，有一个著名的所谓“表象（事物的直接映象）——概念（思想）——表象（新创造的形象）”的创作公式。就是说，艺术家是从生活形象（表象）出发，经过抽象的思维阶段（概念），再将这抽象思维和概念化为艺术形象（表象），于是艺术作品就产生了。主张形象思维的同志是不赞同这种看法的，认为搞文艺创作，不论是吟诗作画、谱曲填词，总是“浮想联翩”，富有情感，整个创作过程不能脱离开感性形象的具体想象活动。古人所谓“情瞳龙而弥鲜，物昭晰而互进”“文徽徽以溢目，音泠泠而盈耳”（陆机：《文赋》），“神用象通，情变所孕。物以貌求，心以理应”（刘勰：（xié鞋）《文心雕龙·神思》），“诗人比兴，触物园览。物虽胡越，合则肝胆”（《文心雕龙·比兴》）等等，都是讲的这个道理，都是强调文艺创作必须具有鲜明的情感态度，通过各种创造性的形象想象活动，如心理学上讲的类比联想"},{"type":"paragraph","text":"（约可相当于“比”）、接近联想（约可相当于“兴”）等等，把本来不相关的东西（“物虽胡越”）联系溶合在一起，创作出优美的艺术形象、典型和意境。在这个创作过程中，耳目视听都沉浸在愈来愈具体、明确、清晰的想象和情感活动之中（“溢目”，"},{"type":"paragraph","text":"“盈耳”，“情变所孕”）。作品虽然以事物的外貌形象展示出来，却表达了作家所把握到的生活的本质真实（“貌术”、“理应”）。它却具有独特的审美感染力。这是一个创造性的综合想象过程，也即是形象思维的过程。在这个过程中，并不需要硬插进去一个抽象的思维的概念阶段。王安石的名句“春风又到江南岸”，几经修改，才定为"},{"type":"paragraph","text":"“春风又绿江南岸”。一字之差，形象有异，审美意味不同，这并非通过抽象思维，而是沉吟在形象想象的精细琢磨中才取得的。正如贾岛老用手势去作“推”“敲”的姿态来捉摸他那“僧敲月下门”的诗句一样。这些都不是离开具体形象作概念思辨所能解决的。形象思维不需硬插一个概念阶段，并不是不要思想，相反，思想是整个创作的基础。逻辑思维作为艺术家的世界观和创作基础必须化在形象思维整个过程中体现出来，而不是作为某个脱离具体形象想象的孤立的抽象阶段出现在创作过程中。毛主席说，文艺工作者要到革命的斗争生活中去“观察、体验、研究、分析一切人，一切阶级，一切群众，一切生动的生活形式和斗争形式，一切文学和艺术的原始材料，然后才有可能进入创作过程”，又号召大家认真学习马克思主义。很清楚，革命文艺的创作并非从一般的表象开始，而是在深入生活、学习马列、学习社会的基础上，从感觉与理解相统一的审美感受开始，浮想连翩，感情澎湃，逻辑思维也就作用于其中。在整个形象想象过程中，思维都在暗中起引导、规范和制约的作用，它根本不是一个脱离形象想象的抽象概念的阶段。这涉及一系列心理学、认识论的学术问题，不拟细说。要指出的只是，用所谓“表象——概念——表象”的创作公式来替代形象思维，实际是抹杀艺术创作与理论思维的区别，否定矛盾的特殊性，取消文艺的审美本质，将艺术作品等同于一般的形象图解，把一首诗一幅画等同于一篇理论文章一张机器蓝图。这个公式是特别反对形象思维中的感情特点的，认为这是甚么“使情成体论”。但鲁迅早就说过，能憎能爱才是文。没有爱憎感情的文艺创作和作品，即上述那种概念外化的形象图解，又怎么能打动人呢？"},{"type":"paragraph","text":"“四人帮”阴谋文艺及其“三突出”“主题先行”之类的“理论”，可说恰好是这个公式的具体化。他们从生活中拾取某些表象素材，通过抽象的概念，把人物分成几等几类，英雄编成一号二号，然后再把这些概念翻成形象表象，一号应该如何讲话，二号又该如何动作……如此等等。这不正是“表象——概念——表象”公式的具体实现么？否定形象思维，抹杀创作规律，得到的就是这样的结果。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"值得注意的是，这个反对形象思维的创作公式，是打着所谓“坚持马克思主义认识论”的哲学旗帜和政治口号出现的。据说，这个“表象——概念——表象”公式就是文艺领域内的物质变精神、精神变物质的马克思主义认识论。主张形象思维的同志就是在政治上哲学上反对马克思主义认识论。这完全是横加罪名，颠倒黑白。因为，在文艺领域内坚持马克思主义认识论，就是要求文艺工作者投身到火热的斗争中去，与工农兵结合，创作出革命的文艺作品来（物质变精神）；这种文艺作品反过来又作为阶级斗争的武器，使人民"},{"type":"paragraph","text":"“惊醒起来，感奋起来，推动人民群众走向团结和斗争，实行改造自己的环境”（精神变物质）。这才是文艺领域内的马克思主义认识论，而这也正是毛泽东文艺思想。所以，文艺领域内物质变精神、精神变物质的马克思主义认识论与从工农兵出发、为工农兵服务的毛泽东文艺思想，是完全一致和统一的，决不能把二者分割和对立起来。那末，怎么能够把文艺领域里的物质变精神、精神变物质解释成“表象—概念—表象”的错误公式呢？在文艺领域里坚持马克思主义认识论怎么就是坚持表象—概念—表象呢？这岂不是鱼目混珠，把文艺领域内的马克思主义认识论与毛泽东文艺思想割裂开来？这岂不是要用这个错误公式来替代和偷换毛主席的革命文艺路线吗？"},{"type":"paragraph","text":"可见，这个反形象思维论，因为被“四人帮”所利用，尽管装扮得如何“革命”如何“左”，其实质是极右的。与“四人帮”的许多理论非常近似，它在理论上歪曲了马克思主义认识论，篡改了毛泽东文艺思想，背弃了文艺为工农兵的根本方向，起了为“四人帮”阴谋文艺鸣锣开道的实际作用，多年来的历史实践不是作了雄辩的见证吗？"},{"type":"paragraph","text":"当然，清算“四人帮”篡党夺权的罪行之后，提出或同意这个公式的同志也仍可以坚持自己的主张，作为学术问题，在马列主义、毛泽东思想的指导下，百家争鸣，展开讨论。我们严格区分两类不同性质的矛盾，不象“四人帮”那样不许别人讲话。但现在首先要揭露和批判的是“四人帮”赞赏和运用这种反形象思维的错误理论所干的阴谋勾当和恶劣影响。"},{"type":"paragraph","text":"打倒“四人帮”，文艺得新生。毛主席光辉信件的发表，使形象思维获得解放，它将带来无产阶级文学艺术百花盛开的春天。胜利接着胜利，让我们再一次纵情欢呼吧！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}