{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"王莽村的欢聚","authors":["金凤"],"dates":[{"year":1954,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王莽村的欢聚"},{"type":"paragraph","text":"金凤"},{"type":"paragraph","text":"车子出了西安城南门，沿着公路疾驰。路旁两行榆树，吐出一片新绿。盛开的桃花，夹着翠柳，点缀在远远近近的村庄之间，碧绿的麦田无边无际，翠华山遥遥在望。四月十日，关中平原上春意正浓，就在这一天，来自朝鲜的代表们访问了长安县的王莽村。"},{"type":"paragraph","text":"车子绕过了浅滩，开上直通王莽村的大道，喜气洋洋的锣鼓声越来越近，王莽村到了。朝鲜人民访华代表团的代表刚下了车，就被一大群前来欢迎的王莽村的男女老少围住了。王莽村的小学生从大人们的手臂中挤上来献上一大束带露的桃花，锣鼓声响得更欢了。节奏是这样健康，情调是这样饱满动人。这充满着亲切的中国农村风味的锣鼓合奏，把代表团代表、朝鲜著名的作曲家李桢彦吸引住了。他在心里迅速记下它的曲谱，打算回国以后把它写进他要写的以中朝友谊为主题的交响乐中去。"},{"type":"paragraph","text":"王莽村共有八百多人口，但从村口一直到合作社门口，欢迎代表团的人群看来还不止八百人。原来邻近村的居民也赶来了五六十个人。其中有一位六十多岁的徐炳年老爹，他的孙子徐致远参加了志愿军，从朝鲜上甘岭常常把朝鲜的妇女和小孩的照片寄回来给他爷爷看。这样，徐老爹老早就把这英雄国度的人民当作自己最亲密的乡邻看待。今天一清早他就赶到王莽村来等待着了。"},{"type":"paragraph","text":"当代表被迎到屋子里时，王莽村的妇女们亲手把自己连夜赶制的绢花佩带在每个代表的胸前。大红的和粉红的花瓣，衬着鹅黄的花蕊，多么美丽的花朵啊！代表们称赞着王莽村妇女手工的精巧，妇女们赶忙说：“我们的手巧也比不得朝鲜姐妹的手巧啊！”原来这些花朵还是她们仿照去年她们村长益冀东参加第三届赴朝慰问团带回来的朝鲜妇女送的绢花样子做的。"},{"type":"paragraph","text":"代表们坐定以后，一位结实的中年农民站了起来，开始介绍王莽村的情况。他就是农业劳动模范、王莽村“七一农业生产合作社联社”主任蒲忠智，从他的身上，朝鲜代表们鲜明地看到了中国农民这一代的变化。五年以前，蒲忠智还是一位被压在地主的牛轭下、背也直不起来的长工；现在他的胸前闪耀着一串金色的银色的各种奖章，庄重地站在那里像一个精明能干的主人一样报告着他的家务：贫困的王莽村永远过去了。现在全村一百六十四户，不仅家家吃得饱，去年全村还卖余粮十三万多斤，来支援国家进行社会主义建设。解放以前贫雇农家孩子没有一个跨得进学校的大门，现在村小学学生已经增加到一百二十名。过去没上过学的男女青年和成年人，也参加民校速成班学习，全村扫除了三百多个文盲，连四十七岁的蒲忠智也能看书了。全村百分之九十四的农民都组织起来了，从去年到今年，百分之八十三的农民参加了四个农业生产合作社，又联合成为一个“七一农业生产合作社联社”。王莽村农民在五年内进行了两次革命，从土地的奴隶变为土地的主人，又从小私有者成为半集体所有制的主人。粮食的产量提高了一倍，每亩小麦平均收到五百六十斤。"},{"type":"paragraph","text":"蒲忠智的报告这样吸引着代表，他们完全没有注意到太阳早已过午，吃中饭的时间已经到了。当殷勤的主人们忙着布置饭桌的时候，代表们走出门外，一出门立刻就被一直在外面等待着的一群妇女围住了。金应基团长知道那个扎着两条小辫子的青年妇女是志愿军战士牛子清的妻子王春芳的时候，便笑着问她：“把你带到朝鲜去看你爱人好不好？”王春芳的脸红了，她笑着躲在一边，随即又抱着女坦克驾驶员崔粉玉的肩膀道：“看到你们比见到我爱人还亲。”这一下说得大家都笑起来。金达铉副团长听到了，也走过来紧紧握着王春芳的手。人们的视线都投向这位青年妇女、这位志愿军妻子的身上了。站在一旁的老太太看到这等情景，显得特别高兴。她几次三番都像有话要说，又忍住了。可是最后她还是忍不住感情的激动，她说："},{"type":"paragraph","text":"“我的儿子也在朝鲜。”"},{"type":"paragraph","text":"人们的视线自然又集中到这位志愿军母亲的身上。她叫董秀珍，今年五十三岁。她的儿子益冀民去朝鲜以后，她就带着儿媳在家里生产，她还是村里第四农业生产合作社的副主任。金应基团长亲切地和她谈着家常，和她说：“朝鲜的习惯，儿子在外面，不在家过他的生日，家里一样要做好饭祝贺他。你有没有给你的儿子做生日呢？”"},{"type":"paragraph","text":"“做母亲的那能忘了自己儿子的生日。”董秀珍说着也笑起来，说得那样无拘无束，笑得那样自然。站在她面前的完全不像是来自另一个国度的贵宾，仿佛就是久别重逢的老友。她告诉金应基团长：“去年腊月我们村长到朝鲜见到冀民，我还让他带信给冀民，要他好好帮助朝鲜人民建设，建设好了再回来见我。”"},{"type":"paragraph","text":"“多谢，多谢！”金应基团长紧紧握着这位中国母亲的手。“不是你们，我们怎能过这样好日子呢。”董秀珍情意深长地注视着金应基团长的脸，充满着感激的声调说：“你们的辛苦受得太大了。你们现在过得好吧？”“由于志愿军英勇作战，把美国鬼子打跑了，老百姓可以过安生日子了。”金应基团长微笑着回答。“还要警惕着，防他再来哩！”董秀珍紧接着说。金应基团长被这位中国农村的母亲所深深感动了：“老人家真懂得不少啊。”"},{"type":"paragraph","text":"“咱从前受苦受得太多了！”董秀珍不假思索地回答。这一句话说得这样深刻，这样有力量，使得金应基团长和其他代表都禁不住鼓起掌来。这时候，益冀民的妻子牛引贤抱着孩子来了，兄弟在朝鲜的张玉萍也走了拢来，谈话进行得更亲切热烈起来。这个小小的村庄和朝鲜真是隔得千山万水，可是和朝鲜的联系是多么亲密无间啊！"},{"type":"paragraph","text":"吃过一顿富有农村风味的午饭以后，代表们开始参观了。这个农业生产合作社的新式农具、畜棚、粉房、麦田和文化室，给了代表们极大的鼓舞，他们不但看到了新中国农村的变化，也看到了自己祖国农村的未来。在文化室里，当代表们看到许多玻璃瓶和玻璃框子里装着王莽村农民自制的稻、麦优良品种和病虫害的各种标本时，代表团代表、金策工业大学校长申健熙带着向往的神情说：“这是十年以后一个设备完善的农业科学实验室的开始。”"},{"type":"paragraph","text":"太阳已经偏西了，代表团代表不得不和他们这样喜爱的王莽村的农民告别，亲切的锣鼓声又响起来了。崔粉玉紧紧握着志愿军妈妈董秀珍的手，恋恋不舍地说：“我们什么时候再见面呢？”朝鲜功勋演员林素香对着欢送的人们说：“等我们朝鲜建设好了，就请你们一定到朝鲜来住。”王春芳追出村来将一封信交给金应基团长，托他带给在朝鲜的她的爱人牛子清。因为跑得急，她的脸更红了。金应基团长一面挥手，一面回头说：“请放心，我一定给你带到朝鲜。”（附图片）"},{"type":"paragraph","text":"朝鲜人民访华代表团访问王莽村时，金应基团长（左）和该村志愿军家属、七十五岁的白贵相（右）亲切地谈话。  （新华社记者张杰摄）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}