{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"前夫","authors":["魏达嘉"],"dates":[{"year":1985,"month":10,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京中年作家毛志成，近年来在各地刊物上发表了一系列园艺盆景题材的小说，成为一大特色。《长城》今年第五期发表的他的中篇小说《前夫》，就是这些“园艺小说”中的一篇。它写了盆景生意，又写了人生:爱情苦乐、婚姻波折、家庭矛盾……教人动容，耐人咀嚼，发人深省。"},{"type":"paragraph","text":"前市长禹行川的女儿、市园艺品出口公司经理禹恬兰，如果不是丈夫的恳求，本来是不会任此职务的。她的现任丈夫陈缅秋是市园林局的园艺部主任。不久前，上了一个狡猾的外商的当，白白赔了二十六万元，千方百计想在另外的生意中弥补损失，便央夫人出面帮忙。她不能不答应。于是，这“纯粹的女人”，就戴上了一顶很缺乏女性意义的帽子，并且不久就与侨商谈上了生意。"},{"type":"paragraph","text":"这家侨商是跨国经营花卉盆景的“韩氏园艺品公司”。公司总经理韩伯霜老太太是禹行川的三姨，也就是禹恬兰的姨奶奶。这次，她雇请“生意派员”马钧龙专程回故里，想租一块土地，寻一个理想户头，合资兴办“东方盆景花卉征集中枢”。钧龙下榻市里牡丹宾馆甫定，就宴请禹恬兰夫妇，当场将韩总经理致甥孙女的信交给她。中谈了办“中枢”的设想并要求他们帮助。禹恬兰自荐可以当合作者。陈缅秋在旁再三强调禹恬兰的社会关系之有力。马钧龙只是道谢，不置可否。"},{"type":"paragraph","text":"宴罢，马钧龙即辞客，说已约有另外的客人。陈缅秋回家接孩子，禹恬兰在宾馆找老朋友叙谈。不料在一个房间里邂逅了前夫楚洛星。"},{"type":"paragraph","text":"当年，楚洛星的父亲是禹市长的司机，母亲是禹家的保姆兼厨师。楚禹两人从小相熟，同班念书。当爱的苗头在两人之间出现时，禹市长夫妇表示反对，惟有他们的班主任、禹市长早年的情人陶梦芙支持；这对门第不当的青年发展友谊。“文革”中，禹家遭难，楚洛星却鸿运高照。但楚洛星不愿飞黄腾达。他执意到已改为大:寨田种子站的前园艺学校当了书记。那时，陶梦芙的丈夫、曹派盆景艺术的唯一传人曹鸣柳，沦为站里一片小花圃的护理工，恬兰也因陶梦芙的安排，在这里当临时工。在楚洛星的保护下，曹鸣柳带着禹恬兰，在“良种秘藏室”里偷偷制作了不少曹派秘谱盆景。正当韩伯霜老太太回国观光、嗟叹于盆景艺术被毁坏殆尽时，楚洛星悄悄地向她展示了这块宝藏。老太太惊喜之余，亲手开出一张不限额支票，作为预订盆景之用。楚洛星不愿接受，韩老太太就以馈赠给甥孙女为名，请他代收。事后，监视老太太行踪的保卫人员奉命查抄了种子秘藏室，盆景被砸，曹鸣柳“自绝于人民”，楚、禹也都受到惩罚。两人在患难之中结了婚，"},{"type":"paragraph","text":"不久，时代变了样。园艺学校恢复了，复职后的楚洛星忙于恢复花圃花洞和盆景制作场。他严厉要求全场全校每个职工都要拚命干，包括自己的妻子。禹恬兰却只想补偿以往的损失，把生活安排得尽量轻松舒适些。她越来越感到丈夫对她不体贴，无法忍受他的粗俗和苛求。尽管老班主任陶梦芙多方做弥合工作，两人矛盾还是愈来愈深。"},{"type":"paragraph","text":"有两件事使楚洛星特别生气:禹恬兰竟把姨奶奶几年前给的支票填上数字寄到香港银行，要来一万多元外汇券买了不少家用电器；她在母亲支持下，待在家里七个月不上班。他毅然解了她的职。然而此举被上级否定，他本人反而被调离园艺学校。接着，禹恬兰认识了“文革”中有恩于禹行川夫妇的陈缅秋，于是，离婚，结婚，她靠上了陈缅秋的带有女性气息，的丰腴柔软的胳膊。"},{"type":"paragraph","text":"禹恬兰对楚洛星的“霸王”般的凶气及不修边幅的印象极深。而今看去，他仪表端庄，“凶气”也不知哪儿去了，只剩下和蔼的微笑。禹恬兰不知所措站在那里，倒是楚洛星主动招呼她坐下聊聊。原来，他已和陶梦芙的女儿曹玉钗结婚，在郊区凌远县的农场当干部。是马钧龙写信邀他们农场合作办、‘中枢’，并请他担任中方经理的。这消息出乎禹恬兰意料。但楚洛星却笑嘻嘻地向她宣布:他绝不参与搅合这件事。"},{"type":"paragraph","text":"为了报答姨奶奶的恩惠，禹恬兰、陈缅秋帮韩氏公司搞到十多亩地皮，还为韩氏公司物色了好几个合作对象。马钧龙一再谦恭地致谢。但市报上登出的消息却是:韩氏公司所派生意征询小组马钧龙一行，向郊区凌远县农场所属花圃暖洞承包人、有一手卓绝盆景技艺的曹玉钗女士，递交了生意照会卡，表示了合资、订货意向!"},{"type":"paragraph","text":"禹恬兰看到这消息，不禁又气又怒。回到家，陈缅秋赶紧为她冲上一杯麦乳精，又提出了好多对策:写信给姨奶奶，告马钧龙“亲疏不分”，做法冒失；让禹行川和其他在公安局、工商局当官的亲戚们出面，不给曹玉钗起照、立项……所有这些主意，都有一个特点:由禹恬兰出面。此刻，禹恬兰的心发寒了。她下意识地想:那家伙什么事都愿自己顶着；可这一个除了那豆腐式软嫩的肌肉，其他全是个，空白!她几乎怀念起前夫的硬脾性来。"},{"type":"paragraph","text":"无论如何，她得出面去找马钧龙。谁知楚洛星也在他房里。一见她，楚洛星就笑着要禹恬兰“救驾”。他说:“这位马先生也真是的，非要我这个窝囊废担任他们在本市开展合资生意的委托人!你来得正好，你最知底……”说着，他郑重地向马钧龙推荐禹恬兰当委托人。马钧龙借口有要事，起身走了。"},{"type":"paragraph","text":"楚、禹两人离开宾馆，已是灯亮人稀时候。禹恬兰要求和楚洛星一起走一阵。不知什么缘故，禹恬兰竟很想再见楚洛星发发火，而楚洛星却总是微笑，温文尔雅。走着走着，禹恬兰忽然提出，要和楚洛星一起做侨商的委托人，凑在一块干一场。楚洛星认真看了禹恬兰的脸和眼睛，才审慎地提出，要禹恬兰先帮曹玉钗把在市区起照立项的事先办成。禹恬兰一口答应。"},{"type":"paragraph","text":"不多日，曹玉钗果然就获得了经营“盆景经销货栈”的执照。但禹恬兰仍然未能当成委托人。她缠住马钧龙不放。无奈，马钧龙只得把他回国前韩老太太交给他的一份“总经理授意备忘录”拿给她过目。那“备忘录”中明白写着:切记:该市中凡以我之亲眷枝蔓相攀者，有沾惠之欲必当不吝慨施，但绝不得委以职守。此等人必无举业之气……"},{"type":"paragraph","text":"禹恬兰无话可说，憋着气离开宾馆，迎面又遇上匆匆骑车而来的楚洛星。他是为妻子来送照会、定日子谈生意的。当得知禹恬兰的失望时，他不冷不热地劝她“还是别沾那样事的边”为好。禹恬兰对他的言词行动起了疑心，楚洛星干脆对她说:“嘿嘿，实说了吧!我是个招风的人，要是我一开始就冒头，你们一伙人非起着劲扑过来不可!”"},{"type":"paragraph","text":"原来，他楚洛星这些日子都是:在装相!禹恬兰一气一急，话滑出了嘴:“哼!谁也别高兴得太早!牌子挂上去不容易，摘下来却不难……哼!”"},{"type":"paragraph","text":"“你敢!”楚洛星一下子就变了脸，七年前那个满脸凶气的楚洛星蓦地出现了。他铁青着脸，挑起眉毛，眼闪强光，说:“你，还有你的那枝枝杈权都算上!在别的事上头怎么揉搓我都成，要想把玉钗的事搅‘黄’了，那就是我的生死冤家!我照旧饶不了她!”"},{"type":"paragraph","text":"禹恬兰惊诧地看着又恢复了“原形”的前夫、她想恨他。不知怎么，这一回，总也不怎么恨得起来……　(魏达嘉缩写)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\10\\85AJ041601.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}