{"books":[{"id":"39332105-8098-4d2b-b85d-1f30059627f1","name":"自然辩证法一九七五年第一期","internal":false,"official":true,"type":"pdf","author":"《自然辩证法》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/39332105-8098-4d2b-b85d-1f30059627f1.pdf"],"article":{"title":"土壤肥力是能够不断提高的——从上海市郊区土壤肥力调查看“土壤肥力递减论”的破产","alias":"","parts":[{"type":"paragraph","text":"土壤肥力是能够不断提高的"},{"type":"paragraph","text":"--从上海市郊区土壤肥力调查看"},{"type":"paragraph","text":"“土壤肥力递减论”的破产"},{"type":"paragraph","text":"上海市农业科学院"},{"type":"paragraph","text":"在毛主席革命路线指引下，在“农业学大寨”群众运动的推动下，近十年来，上海郊区在土地复种指数增加，粮食连年丰收的同时，土壤肥力也不断地有所提高。据我们近二、三年来的调查，发现黄泥头等主要土壤的潜在养分含量均比十年前上升。其中特别是对肥力影响较大的氮素还比过去高出40%左右。这个事实，不仅使有些原来担心土地会不会越种越瘦的同志，得到了一个颇受鼓舞的答案，而且也是对资产阶级“土壤肥力递减论”的一个有力批判。它证明：“土壤肥力是靠人工达到的”。（<马克思恩格斯全集>第28卷，第263页）人类合理的耕作活动，是提高土壤肥力的重要条件。某些资产阶级学者说什么农业生产会“破坏自然界的天然平衡”、“破坏土壤结构”，只有“绝对休闲”才能恢复地力等等，是完全没有根据的。"},{"type":"paragraph","text":"肥力，是土壤不可分割的属性。土壤和土壤肥力是地壳表面自有植物生长以后的产物。在植物出现以前，地壳表面没有肥力的岩石风化层只是土壤的“母质”，而不能算是土壤。岩石风化层使植物有了赖以扎根生存的基地；同时，植物的生长又以它们的代谢物和死亡后的遗体，向岩石风化层提供有机养分，再经过复杂的化学过程和生物学过程而逐渐形成腐殖质。这样才产生了肥力，才有了王壤。因此最初的土壤肥力既是植物生长的前提，文是植物生长的结果。离开了植物的生长等生物活动，就没有土壤，也没有任何士壤肥力可言。"},{"type":"paragraph","text":"自从有了人类的农业生产活动，土壤肥力就逐渐增加，大大超过了由于植物的自然生长而产生的原始肥力。随着农业生产的发展，一方面，各种农作物向土壤“提取”的养分大大增加了；而另一方面，各种作物由于它们的生长、死亡以及被人畜消耗利用而产生的有机肥源也愈来愈多了。这种有机肥源，如果不能重新返回到王壤中去，只“用”不“养”，消耗大于补充，土壤固然不可避免地会越种越瘦；但如果人们对土地既“养”又“用”，养用结合，最大限度地使农业生产过程中从土壤“提取”出来的有机质重新返回到土壤中去，并且达到补充大于消耗，那末土壤肥力就完全能够随着农业生产的发展而不断提高，使土壤越种越好。郊区的许多社队之所以能在提高复种指数的同时，又提高了土壤的肥力，一个重要原因就是他们看到了高度利用土壤，不仅有消耗肥力的一面，而且有增加肥力的一面，从而正确地处理了“用”与“养”的辩证关系。"},{"type":"paragraph","text":"当然，人们也不是轻易地达到一致的认识的。在推行三熟制过程中，少数社队一度出现过“化肥当家”的情况，就反映了认识上的一种片面性。有的同志认为，复种指数提高以后，土壤中的有机肥源必然“入不敷出”，因而只有依靠增施化肥，才能避免土壤肥力下降。这里，问题显然不是在于是否需要增施化肥。化肥浓度高，肥效迅速，有其独特的优点。随着生产的发展，增加化肥的施用量是完全必要的。问题是在于，复种指数的提高，土地的高度利用，是否必然会造成土壤中的养分“入不敷出”？对此，一些连年持续高产的社队却提出了完全不同的看法。他们认为，不是土壤养分必然“入不敷出”，而是没有充分发挥人的能动作用，来使士壤中被大量地“提取”出来的有机肥源重新返回“老家”。而只要人们发挥了这种能动作用，对土壤有“用”有“养”，使返回土壤的有机肥料逐年增多，达到高产、稳产、持续增产，是完全可能的。"},{"type":"paragraph","text":"他们的实践证明，情况确实如此。"},{"type":"paragraph","text":"复种指数提高，人们从土地上收获的庄稼更多了，同时也使土地得到的有机物质增加了。据估计，郊区两熟改三熟以后，仅作物根系的残留量每年每亩就比两熟作物增多约二、三百斤。这些断根残茬，连同庄稼的枯枝落叶，经过微生物的分解以后，都能转化成为土壤中的营养物质。"},{"type":"paragraph","text":"土地高度利用，有可能使土地由肥变瘦，但只要人们巧于利用土地，也就有了更大的可能来使土地由瘦变肥。在这一方面，合理轮作，适当种植绿肥作物，对于培养肥力的效果尤其显著。当然，种植绿肥作物要占用一些耕地，减少一些粮、棉、油的种植面积。但豆科绿肥既能够通过根部的根瘤菌作用从空气中固氮；文由于它是深根植物，能把淋溶到士壤下层的养分，通过根系吸收到土壤上层。把经过制的绿肥施放到士壤中去，就能有效提高肥力。因此适当种植豆科绿肥，能使粮、棉、油因种植面积减少而造成的有限损失，转化为产量上的较大增加。如金山县金卫公社八二大队在复种指数高达260%的情况下，间作套种，见缝插针，经常保证绿肥面积占耕地面积的26%，每年每亩保证二百担以上的优质草塘泥，做到“肥发土，土保肥”，对十三年持续增产起了积极作用。奉贤县青村公社，冬绿肥一般占耕地面积的40%，除直接作基肥外，还以较多数量用于养猪积肥和涵制草塘泥，在轮作换茬安排中，每二、三年要轮作一次绿肥，使土壤发小又发老，保证了稳产高产。贫下中农说：“一年红花草，三年地脚好，改良土壤产量高”，就是充分说明了巧用土地、种植绿肥对于提高土壤肥力的重要意义。"},{"type":"paragraph","text":"断根残茬和绿肥作物能直接地被土地“回收利用”，就是已经离开土地，被人、畜消耗了的粮食作物，也能转化成为土地的主要有机肥源一一人蓄粪肥。因此，从一定意义上说，复种指数的提高，粮食产量的增加，也是增加了土地的有机肥源。嘉定县朱桥公社朱桥五队贫下中农，正是由于大力发展养猪事业，达到了平均每亩田五头猪的高水平，就有效地培育了土壤肥力，提高了粮食单产。一头猪就是一个小“化肥厂”。粮多猪多肥多，猪多肥多粮多。现在郊区一些高产社队的实践经验几乎都证明了这个粮、猪、肥相互促进的辩证法。"},{"type":"paragraph","text":"以田造肥田更肥。郊区推行三熟制以后，粮食产量接近翻了一番，不但化肥大量增加，有机肥的施用量也增加将近一倍。可见，“一切矛盾都依一定条件向它们的反面转化着。”土壤肥力的不断消耗完全可以在一定条件下转化成为对土壤肥力的源源补给；自然界的不平衡完全可以在一定条件下转化成为更高水平上的平衡。这个条件就是人的能动作用的充分发挥和合理的施肥耕作等措施的不断加强，而不是什么土地的“绝对休闲”。所谓耕作会“破坏自然界的天然平衡”云云，岂不是十足的胡说吗？"},{"type":"paragraph","text":"(二)增加有机肥料的施用量，大大地补充了土壤中的有机质来源。但有机质的增加，是不是就反映了肥力的提高呢？不一定。土壤中的养分也有不同的状态。当有机质没有充分氧化分解的时候，含量虽多，也并不能为植物所吸收利用。例如青浦县城东公社的“青紫泥”，有机质含量约为4.35一5.98%，其中全氮约为0.225一0.346%，但可被植物吸收利用的水解氮仅占全氮的1.75一3.08%。而金山八二大队的“黄泥头”，有机质含量仅2.52一2.86%，其中全氮为0.13一0.14%，几乎都比“青紫泥”少一倍，但可被吸收利用的水解氮却占全氮的3一5%，要比“青紫泥”来得多。这就说明，有机质只有经过氧化分解，其中的潜在养分才能转化成为能够被庄稼所吸收利用的有效养分。正象食物进入人体以后，还必须经过肠胃消化，才能被吸收-样。"},{"type":"paragraph","text":"有效养分的高低与产量有密切关系，但潜在养分怎样才能转化成为有效养分呢？这又取决于人们正确的耕作措施。"},{"type":"paragraph","text":"和世界上一切事物一样，土壤和土壤肥力也不是静止的、孤立的，而是处于不断的矛盾运动之中，并且和周围的自然环境紧密地联系着。这里，有有机质的不同成分之间的矛盾运动，也有有机质与周围的微生物、水分、空气、热量之间的矛盾运动。其中，有机质本身的矛盾转化，它的合成与分解，显然要在很大程度上受微生物以及水、气、热等因素的制约。没有足够的有机质，微生物活动就失去了必要的能源和对象，周围的水、气、热状况也会受到影响。但如果周围的水、气、热条件不适当，微生物活动不能顺利进行，有机质的分解和合成也要受到阻碍，使潜在养分向有效养分的转化发生困难。因此，所谓正确的耕作措施，就是要恰当协调肥、水、气、热，为旺盛的微生物活动创造条件，促使潜在养分向有效养分顺利转化。"},{"type":"paragraph","text":"然而，土壤中的矛盾错综复杂，应当从何入手，才能促进这究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”显然，解决问题的关键，就在于能否从错综复杂的矛盾中抓住这个主要矛盾。"},{"type":"paragraph","text":"为此，郊区的贫下中农进行了大量的调查研究工作。他们通过对一些低产田的调查发现，低产的原因虽然是因地而异，但不同之中又有同。这就是它们往往都是那些地下水位高，或者常年种植水稻，土壤长期处于淹水状态的地方。从这个带普遍性的现象入手，进行分析研究，他们逐步认识到：一些地区土壤中的含水量过多，特别是实行三熟制以后，由于双季稻面积的扩大，土壤的浸水时间比单季稻延长四十天左右，这就是有机质分解缓慢的一个重要原因。"},{"type":"paragraph","text":"那末，为什么水分过多会影响有效养分的形成呢?进一步的研究表明：土壤中的有效养分主要是通过微生物的活动形成的。原来，有机质的分解必须通过土壤中好气性微生物的作用，而好气性微生物的特性就在于“喜欢”空气，它们的生存和繁殖一点也离不开一个通气透水的适宜环境。但在土壤中，水和空气在同一空间却是互为消长，相互制约的。如果水分含量过多，空气就会显得不足，使好气性微生物失去良好的活动条件。因此，水和气的矛盾，就成了影响士壤中潜在养分向有效养分转化的主要矛盾。而在这矛盾着的两方面中，由于上海郊区地下水位一般偏高，三熟制后浸水时间又一般偏长，解决水的问题，又成了矛盾的主要方面。只有抓住这个矛盾方面，适当地“抑”水“扬”气，使矛盾的主要方面发生变化，才能为根系的正常生长和微生物活动创造良好环境，提高土壤中的有效养分，促使作物茁壮成长。过多的不利条件，也都是可以通过人们正确的技术措施加以改变的。"},{"type":"paragraph","text":"地下水位高，但郊区广大贫下中农大搞农田水利基本建设，努力做到排灌分开，就能在一定程度上使地下水位由高变低。松江、青浦、金山三县的一部分低洼地，就是由于大搞水利建设，使河沟水位降至最低田面以下1.2公尺左右，夏熟作物地下水位降至地面80公分以下，使“低田”变成了“高田”。当地贫下中农在种植水稻期间，还注意经常排干农田城沟水，增快土壤渗漏速度，使日渗漏量基本达到3一12毫米，促使地下水与地面水分离，做到了“灌得进、排得爽、降得下、搁得快”，使水气协调，为作物根系正常生长发育和微生物活动创造了条件，加速了有机质的分解释放，促进了潜在养分向有效养分的转化。"},{"type":"paragraph","text":"长期连年种植水稻，土地浸水时间必然延长。水稻虽“喜”水，棉花、油菜等却是旱作物。根据不同作物的不同特性，许多社、队的贫下中农就合理安排轮作，使土地水旱交替，这样就显著改变了土壤的状况：土壤浸水时间由长变短；土壤中空气含量由少变多，有机质的分解由于早作时好气性微生物的旺盛活动而由慢变快；有效养分的数量也随之而由少变多。“年花年稻、眉开眼笑”，生动地说明了水旱轮作对提高土壤肥力的作用，充分反映了广大贫下中农利用自然界本身的规律性来制服自然界的胜利喜悦。"},{"type":"paragraph","text":"“水利是农业的命脉”。郊区贫下中农正是抓住了水利这个根本，不断协调土壤中水、气、微生物和有机质之间的矛盾关系，保证了农业生产和土壤肥力的同时增长。这个事实，又一次说明了人的生产活动不是破坏土壤肥力，而正是提高土壤肥力的最能动、最积极的因素。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"“抑”水“扬”气，促进了潜在养分向有效养分的转化，这并非意味着土壤中的水分越少越好。庄稼“有水无肥空欢喜，有肥无水干着急”。水是溶解有机养分和无机养分，形成土壤溶液的溶剂。有了水，土壤中各种生物化学反应和物理化学反应才能发生，有机质的合成和分解才能充分展开，植物根系和土壤之间的相互作用才能活跃起来，通过渗透作用，使士壤中的有效养分为植物所吸收利用。因此为了提高土壤肥力，既要通气透水，又要保水蓄水，保持足够的水分含量。这又是一个矛盾。"},{"type":"paragraph","text":"这个矛盾也只能靠合理的施肥耕作措施，造成良好的士壤结构来解决。"},{"type":"paragraph","text":"没有不良的士壤，只有不良的耕作。前几年，随看三熟制面积的扩大，作物换茬间隙的缩短，有些社队单纯使用手扶拖拉机旋耕，忽视了耕作质量，曾经一度出现浅耕的倾向。有的地方由于连年浅耕，犁底层上升，不但限制了作物根系的深扎，吃不到下层养分，而且不利于调节水、气矛盾，显著降低了土壤保肥、供肥的能力，导致作物早衰、倒伏。原因何在？就在于浅耕在一定程度上妨碍了良好的土壤结构的形成。"},{"type":"paragraph","text":"原来，土壤的结构也是千差万别的。千差万别的土壤结构又大体可有两种不同的状态：一种是，土壤中的微细粒子结合成为不同大小的团聚体，使士壤比较疏松，这就是所谓有结构的士壤；另一种情况则是土壤粒子不结合为团聚体，而在整个耕作层里结成密实的物体，没有结构。在后一种情况下，由于土壤的孔隙小，不但透气性差，水也难以渗透流通。这样就既不利于微生物的作用，也不利于有机养料的被分解和吸收利用。"},{"type":"paragraph","text":"但在有结构的土壤中，情况就大不一样。由于微小粒子首先结合成为团聚体，土壤中就出现了两种不同的孔隙：团聚体内部的毛细管孔隙和团聚体之间的大孔隙。后者犹如空气的走廊，有利于好气性微生物的活动，成为分解有效养分的场所；而前者则能保蓄水分，利于嫌气性过程和积累潜在养分，好似一个肥水“小仓库”。“小仓库”中积累的潜在养分不断地被外面的好气性微生物所分解，被植物所吸收；外面好气性微生物活动过程中对于氧气的消耗，又为团聚体内部嫌气性过程的展开和潜在养分的积累创造了条件。这样水和气这两个本来互相对立的成分，就由于土壤具有团聚体结构这个条件而“一面互相对立，一面又互相联结、互相贯通、互相渗透、互相依赖”。这种情况的出现，就同合理施肥和适当的深耕有关。"},{"type":"paragraph","text":"据金山县新农公社牡丹四队深、浅耕土地的对比试验测定：深耕的土壤容重（即单位体积内土壤的干重，容重大，说明土壤坚实）每立方厘米为0.84克，孔隙率（孔隙率大，表示土壤疏松）达68.3%，空气含量为36.6%，雨后一天表土含水量为38.4%。浅耕土壤容重每立方厘米为1.02克，孔隙率为61.5%，空气含量仅22.4%，雨后一天表土含水量为43.6%。二者相比，深耕比浅耕空气含量增加了约55%，而含水量只减少12%。这就充分说明深耕能改善土壤结构，使土壤既能通气透水，又适当保水蓄水。"},{"type":"paragraph","text":"当然，深与浅也是相比较而存在的。深耕并不是越深越好。如果一刀切或一次耕得过深，乱了土层，将大量犁底层的死土翻入表层，又不注意及时增施有机肥料，也会引起土壤肥力降低，造成减产。但广大贫下中农不断总结实践经验，看田深耕，逐年加深，不乱土层，同时注意深耕结合大量增施有机肥料，促使士肥相融，以形成良好的土壤结构，使土壤达到“松、软、酥、肥、厚”，取得了良好效果。不但作物根系显著增多，而且由于解决了土壤中保水和透气、供肥和保肥的矛盾，微生物活动和繁殖能力大大增加，各种有益的细菌几倍、几十倍甚至成千倍的增多，大大加快了土壤有机质向有利于植物吸收的方向转化。"},{"type":"paragraph","text":"“深耕一寸，好比上粪”，“深耕一寸，增产一成”。郊区贫下中农通过合理深耕，改善土壤结构，提高土壤肥力的实践经验，正是对所谓深耕必然“破坏士壤结构”，降低土壤肥力等谬论的有力驳斥。"},{"type":"paragraph","text":"列宁曾经指出：“‘土地肥力递减规律”完全不适用于技术正在进步和生产苏式正在变革的情况”。（<列宁全集>第5卷，第88页）上海市郊区实行三熟制以后土壤肥力不断提高的事实证明：在劳动人民当家作主的社会主义社会条件下，只要有一条马克思主必的路线，充分发挥广大芽动人民的无穷智慧和革命干劲，认真贯切农业八字宪法，实行科学种田，就一定可以使土地越种越好，产量不断提高。我们伟大祖国的辽阔大地，必将在已经成为土地主大的劳动人民手里，为一日千里的社会主义建设事业，发挥愈来愈大的潜力，作出愈来愈大的贡献！"},{"type":"paragraph","text":"土壤肥力下降的情况现在还有没有呢？有的。在苏修社会帝国主义那里，过去相当肥沃的大片农田，已经变成儿乎无法耕种的荒漠。不过，这不是因为土壤肥力递减，而是苏修叛徒集团疯狂复辟资本主义的结果。当今的资本主义世界，经济危机日益深重，粮食危机的阴影确实威脚着广大劳动人民。但这也决不是由于存在着什么“土壤肥力递减”的自然规律，而正是资本主义农业掠夺经营的结果，是资本主义制度病入斋育、行将垂死的表现。在工人阶级和革命人民推翻了反动的资本主义制度之后，被剥削阶级破坏得贫瘠不堪的农田，就会在劳动人民手里变成沃野良田。"}],"authors":["上海市农业科学院"],"dates":[{"year":1975,"month":3}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":6,"page_end":15},"tags":[{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}