{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北方左联会址","authors":["杨纤如"],"dates":[{"year":1989,"month":12,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北方左联会址"},{"type":"paragraph","text":"杨纤如"},{"type":"paragraph","text":"中国左翼作家联盟成立大会和北方左翼作家联盟成立大会都是在1930年召开的。那时是在国民党统治之下，共产党处于被迫害的地下状态，进步的左翼团体要开个会，难以像今天这样，安排一个堂皇的礼堂，从从容容地开会。一般是借用同情支持者一个场所，匆匆忙忙开个干脆利落、高质量的会。"},{"type":"paragraph","text":"像左联这样协调“五四”以来文坛纷争、团结各派进步作家的大会，其隆重庄严可知；但我们却在简单而紧张热烈的空气中，完成成立大会的任务，为以后无产阶级文学运动开辟了道路。"},{"type":"paragraph","text":"中国左翼作家联盟成立大会，是在上海，借用上海中华艺术大学一间大教室举行的。那个学校早已停办了，但学校的旧址还在。现在由上海虹口区委及区政府、上海鲁迅纪念馆、上海社科院文研所以及《萌芽》杂志社四单位，联合组成中国左翼作家联盟会址纪念馆筹备处，经过努力工作，即将在明年3月2日中国左联成立六十周年之日正式揭幕。"},{"type":"paragraph","text":"中国左翼作家联盟成立大会的会址修复了，那么，北方左联成立大会的会址情况如何呢？北方左联的会址虽说依然保存完好，但已成为新华社所属的一部分，不可能作为独立的纪念馆了。"},{"type":"paragraph","text":"这座建筑物，落成于1915年，它是北洋政府时代的“民国国会会堂”。1924年曹锟收买议员贿选，猪仔议员们出尽了丑，还有什么议会可言？接着曹锟下台，段祺瑞当了临时执政，代行大总统职权。接下来北伐军克复北京，连执政府也完了蛋。没了大总统，也就没有新的国会，这地方就空下来了。正好北京法政大学校舍窄狭，就迁进民国国会会堂所在的众议院及路西的参议院。"},{"type":"paragraph","text":"为什么北方左联可以在法学院礼堂开成立大会呢？原来地下时期，小会大都在私人住室、学校教室或公园里举行。大型会议目标太大，找个大地方举行是很不容易的。1930年在大革命失败以后，青年学生中不少的人，思想苦闷，日趋左倾，要求进步。因此各大中学校里，一般都有党的秘密组织。至于头脑清醒的学生，在共产党影响下，纷纷向革命组织找出路。加以蒋阎冯军阀混战，侦探间谍忙于敌对的政争，给革命活动留下一段可以半公开活动的空隙。记得1930年9月18日，各大中学校园里，约在上午十点钟左右，纷纷贴出海报，说是“殷夫先生”在法学一院大礼堂讲演，出海报的具名是：“文艺研究会”。开会的时间是下午二时。我记得那天下午一点多钟，法学一院校园里来往青年学生川流不息，一会儿，徘徊在大礼堂门前空场上，一会儿挤进大礼堂。座位坐满了，五行通道及礼堂后都站满了人，连室内走廊入场门和窗外都站满了人！试想殷夫其名，正是左翼作家徐殷夫（即白莽）之名，讲的又是文艺问题，能不令爱好文艺的左倾青年争先恐后去听讲演吗？其实呢，那天召集会的并不是什么“文艺研究会”，而是北方左翼作家联盟筹备处；讲演人并非徐殷夫，而是北方左联筹备人之一的张璋同志。我们这样做，为的是迷惑敌人，免遭破坏。连贴海报的时间，都作了很技巧的安排：早了怕走漏机密；迟了怕群众赶不及。十点钟离吃午饭不远，吃完饭赶去听讲演正好。连郊区的清华、燕大、农学院也赶得及。加以我们党团员临时做了动员工作，所以那天到会的人是那么踊跃，会开得那么顺利安全。"},{"type":"paragraph","text":"我记得那天会开得很紧凑，也很紧张。张璋同志讲了十几分钟的文艺问题，之后，就由段雪笙同志宣布北方左翼作家联盟成立大会开始。雪笙报告北方左联成立意义及战斗任务之后，即由市委王文正讲了讲国内外政治形势及作家任务。接着由潘训（即潘漠华）同志宣布选举执委会。选举毕即宣告散会，前后一共用去一个多小时。由于时间不拖延，加以保卫人员从胡同进路到大门和各道门直到礼堂的严密把守，反动派军警一直未发现我们是召开北方左联成立大会。"},{"type":"paragraph","text":"近六十年过去了，北方左联在历届执委领导下，培养出不少作家，时断时续地办了十几种刊物，始终不渝地参加了党领导的政治斗争和社会活动。特别是南下示威运动，左联盟员都是急先锋，直到“一二·九”运动、“民先”运动，北方左联盟员从未落后。如今盟员已是风流云散，能见到的同志不多了。不过几位英勇战斗的同志的面孔，特别是牺牲在敌人屠刀下的、积劳病逝的同志的面孔，闭上眼都活灵活现在我脑海里！"},{"type":"paragraph","text":"我更忘不了开会的会址。法学一院大礼堂，我曾不断到那里去活动。进步学者如陈豹隐、刘侃元、侯外庐诸先生在那个礼堂讲课，我去听过；到法学一院开秘密会，也顺便去礼堂玩玩。那是一座磨砖对缝、座北向南的建筑物。迎面看来：庄严的正门，左右展开的是侧门；举头可见楼上一排整齐的格窗，十分气派庄严。"},{"type":"paragraph","text":"现在这座建筑物，新华社保存完好，并加以修饰装新。室内设备大致如原貌。坡形地板上设座约六七百席，桌椅是牢钉在地板上的，扇形向后展开，中间有五行通道，楼上三面廊子也有座席。"},{"type":"paragraph","text":"新华社内民国国会会堂那三角形的楼顶，右书繁体“议场”二字依然存在。北京市文物局在门前左侧墙上嵌有“民国国会会堂”字样，说明是重点文物保护单位。作为北方左联在历史上举行如此重大成立大会，特别是在白色恐怖下，冲破了重重难关，开成了如此一个大会，其意义是不待说的。只是纪念这个会址，难以像上海中国左联那样独立成组。我想如能也在墙上嵌个纪念牌，或者在门口立块碑，也就心满意足了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}