{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"从刘绍棠的堕落中吸取教训","authors":["《文艺报》社论"],"dates":[{"year":1957,"month":10}],"is_range_date":false,"parts":[{"text":"从刘绍棠的堕落中吸取教训","type":"title"},{"text":"《文艺报》社论","type":"authors"},{"text":"和整个文学艺术队伍所经历的情况一样，青年文学工作者的队伍，在社会大变革时期也经历了一次不可避免的分化，一批人堕落成为资产阶级右派，刘绍棠就是一个有代表性的实例。他堕落的过程和反党反社会主义的主要表现，带有右派文学青年的普遍特征。","type":"paragraph"},{"text":"刘绍棠，这个不过22岁，一直在党的教导培养下生长起来的、在新社会渡过全部青春时期的年轻人，他的悲剧，是从他离开了劳动人民的生活，忘记了劳动人民养育之恩的时候开始的。","type":"paragraph"},{"text":"起初，他写了几篇作品，表现了他的一点写作才能，党和文学界就给他支持和帮助，读者也给他不少鼓励，期望他做一个勤恳踏实为社会主义服务的文学工作者。但是，在他有了点小小的声望的时候，就骄傲起来了，颠倒了生活与创作的关系，劳动人民和作家的关系，以为创作源泉不是劳动人民的生活斗争，相反地，却是他自许的“10岁的神童，20岁的才子”式的个人才能。在这种狂妄思想的支配下，他离开了使他的才能生根发芽的农村。从此以后劳动人民在他的眼里已经不是他的亲人和养育者，不是他所服务的对象，而成为他显身扬名的垫脚石了。","type":"paragraph"},{"text":"他背离了劳动人民，资产阶级个人主义在内心里就迅速地膨胀。到他发表作品、出版作品比较容易，积攒的版税日益多起来的时候，就发现写作是争取名利的捷径，就确定把文学写作当做进身之阶，求名逐利的敲门砖，要在文学界运用资产阶级手段为个人名利而斗争了。这时候，刘绍棠已经不是孤立的，他找到了和他情投意合的一小撮知己。他们在一起，象研究商业行情一样地研究文坛登龙术，找寻发表和出版作品的窍门；互相吹捧，蜉蝣撼大树似地诬蔑老作家，以提高自己的地位；并且四处活动，企图把持几个刊物，好顺利地发表自己的作品；他们也有“理想”，那就是盘算着有朝一日能爬上文学界的领导地位。——他们的所作所为，听起来可耻而又可笑，但是他们却把这当做从事文学事业当然的方法和目的。","type":"paragraph"},{"text":"既然热衷地追逐名利，想通过文学创作无限满足自己的资产阶级个人主义的欲望，而这种欲望在社会主义社会中要受到阻挠和限制，于是他们就感到生活、思想和创作的不自由，从内心里发出对党的政策和社会生活敌视的情绪。他们从厌弃到公开攻击党的文艺为工农兵服务的方针，抗拒深入生活和思想改造，附和并宣扬国内外的修正主义思想与社会上资产阶级右派的反动论调。近一年来他们不仅通过作品歪曲和诬蔑新社会的生活，并且狂妄地希图在农村建立“实验区”，让工农干部只搞生产，把精神领域的任务分给他们，让他们办刊物、办剧团，办民办中学，让他们去进行精神领域的“改造”和“建设”，用资产阶级思想去“化大众”。","type":"paragraph"},{"text":"刘绍棠就是这样从社会主义文学的新生力量堕落成为劳动人民和社会主义的敌人的。","type":"paragraph"},{"text":"由骄傲、个人名利思想的上升，以至和社会主义的原则和制度相违抗，最后发展成为反党反社会主义的小野心家，成为文学界资产阶级右派的有力帮手，这是一切右派文学青年堕落的共同规律。","type":"paragraph"},{"text":"青年有朝气蓬勃，热爱学习，上进心强的一面，同时也存在着幼稚和不成熟的天然的弱点，他们对于真理和恶还缺乏足够的分辨能力，由于年龄和锻炼不足的原因，他们的身上也缺乏强有力的抗毒素，也就容易为资产阶级思想所俘掠。以为青年文学工作者可以不经过艰苦的道路和严重的教育就自然会执行党的文艺方针，这是天真而有害的想法。刘绍棠的堕落就向我们尖锐地提出了这个问题。","type":"paragraph"},{"text":"这一次，青年文学工作者队伍中所发生的许多严重问题，实际上反映了党内外资产阶级右派向我们争夺文学青年领导权的斗争。丁玲、陈企霞、江丰、吴祖光这些反党分子和右派分子懂得文学青年的心理和要求，知道青年们的弱点，也就利用了这弱点向青年进攻，腐蚀青年。他们廉价地为青年捧场，故意不适当地抬高文学青年的地位，唤起文学青年的名利心和虚荣心，纵容青年的骄傲思想，并且阴险地包庇青年的错误，为他们的缺点做辩护，用这一切办法挑起青年们对党不满，反对党的严格监督和管束，仇恨党，而去投靠各色各样的反党集团。刘绍棠反党的小组织活动，也就是在这一种空气下面形成的。","type":"paragraph"},{"text":"刘绍棠等人提出了“写实论”、“静动论”、“文人性恪”等字面上都不通的口号，其实他们何尝有甚么理论修养，何尝在创作中有甚么深切的体会，他们不过是从修正主义者和老一代的右派分子那里学样罢了。修正主义者和老一代右派分子们，利用文学青年在创作上存在着困难和苦闷的现象，把自己打扮或最懂得创作，坚决反对教条主义和公式主义的样子，引诱青年离开火热的斗争生活，离开社会主义现实主义的道路。这种理论正好投合刘绍棠等人的口味，在他们把文学事业当做追逐个人名利的敲门砖的时候，这种理论所指出的正好是轻而易举的道路。所以刘绍棠等人就把这种理论改换成了半通不通的形式，举起青年“革新家”的旗子，向党提出叛逆的口号来了。","type":"paragraph"},{"text":"所以说，只有从政治上、文艺思想上全面击溃文学界资产阶级右派的进攻，才能巩固青年文学工作者的队伍，巩固党对文学青年的领导权。","type":"paragraph"},{"text":"培养社会主义文学的新生力量，是我们发展文学事业坚定不移的一条方针。8年来，我们文学战线上出现了大量优秀的有才能有发展前途的新战士，尤其是去年召开了全国文学青年创作者会议以后，更引起社会各方面的重视，这本来是新社会值得庆幸的好现象。但是由于经验不足，我们还不能全面地掌握青年文学工作者生长的规律，也在工作中发生了不少缺点。特别是近两年来，对青年文学工作者的鼓励多于批评，过分的不适当的赞扬多于严肃的尖锐的批评；文学期刊和出版社，发表和出版青年文学工作者的某些作品，也缺乏严格和认真的审查和挑选。这就容易助长他们的骄傲思想，名利观念，不能提高他们把文学事业当做对千百万读者服务的强烈的责任感，不能刺激他们深入生活和进行刻苦的创作劳动。","type":"paragraph"},{"text":"更加不利于青年文学工作者的成长的是有些地方过早地让他们职业化。在他们更需要经受劳动锻炼、继续进行思想改造，积累生产知识和斗争知识的时候，就使他们脱离了和劳动人民的直接联系，成为两脚虚空，上不着天，下不着地的空头文学家，这不但违背了文学工作者的生长规律，也违背了教育青年一代的基本方法。许多青年在职业化以后，脱离了创作的唯一源泉，不但创作才能枯萎了，而且也因为和生活和斗争游离了的缘故，就受到资产阶级思想的侵袭而堕落下去，为党所哺育的而又用他的作品来反党的刘绍棠对我们来说，就是一个沉痛的教训!","type":"paragraph"},{"text":"陆定一同志在中国作协党组扩大会议上所讲的：","type":"paragraph"},{"text":"青年作家不应该只偶尔去“体验生活”，而应该象毛主席所说的“长期地无条件地全心全意地到工农兵群众中去”。最好是参加劳动，其次是参加基层工作，要同工农兵同生死，同患难。","type":"paragraph"},{"text":"这是培养青年文学工作者的基本方法，也是唯一正确的方法。","type":"paragraph"},{"text":"----来源： 原载《文艺报》1957年28期，选自《青年作者的鉴戒——刘绍棠批判集》，东海文艺出版社，1957年。","type":"appellation"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}