{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"驳斥一个反社会主义的科学纲领：郭沫若在第一届全国人民代表大会第四次会议上的发言","authors":["郭沫若"],"dates":[{"year":1957,"month":7,"day":5}],"is_range_date":false,"parts":[{"text":"驳斥一个反社会主义的科学纲领：郭沫若在第一届全国人民代表大会第四次会议上的发言","type":"title"},{"text":"郭沫若","type":"authors"},{"text":"周恩来总理的“政府工作报告”，全面地总结了我们国家在过去一年来的伟大成就和丰富经验，严正地驳斥了右派分子的种种荒谬言论，并在其中解答了科学界普遍关心的有关科学工作的问题。我完全拥护周总理这个报告和其他各项报告。","type":"paragraph"},{"text":"现在请允许我就有关科学工作的问题作一点补充的说明。","type":"paragraph"},{"text":"广大科学家积极进取，愿为伟大建设事业服务，并且对科学工作提出积极的批评和建议","type":"subtitle"},{"text":"我国的科学事业，解放以来逐步呈现出了繁荣的景象。广大科学家的精神是积极进取的，愿意贡献自己的力量为国家的伟大建设事业服务。去年中国共产党中央提出“向科学进军”的号召以后，科学家们更表现了参加社会主义建设的空前的积极性。有不少的人参加了发展科学的远景规划的制订，并且进行了大量的研究工作。同时，中国科学院、高等教育部和国家其他部门以及地方党政领导机关，对于科学工作都给予了进一步的重视和支持，这就使得我国科学事业，在很短的时期内，获得了显著的发展。","type":"paragraph"},{"text":"在科学事业大踏步前进的途中，自然会出现许多问题和困难，需要人们去解决。毛泽东主席在最高国务会议上所作的“关于正确处理人民内部矛盾的问题”的报告，使科学家们获得了正确解决这些问题的犀利的思想武器。在学习毛主席的报告的基础上，中国科学院和其他科学机关在四月间，接连召开了一系列的、有许多科学家参加的座谈会；五月下旬，中国科学院召开了学部委员会第二次全体会议；六月中旬，国务院科学规划委员会召开了第四次扩大会议。在这些会议上，科学家们就如何进一步发展我国科学事业的问题，进行了热烈的讨论，同时对科学工作也提出了大量的积极的批评和建议。这无疑对于克服缺点和改进工作是有极大好处的。","type":"paragraph"},{"text":"当然，不能设想，所有的批评意见都一律正确。事实上，在我们科学家中还存在着一些程度不同的错误的看法和想法。例如，我们认为在我国的具体条件下，科学工作应当有计划有领导地进行，进行科学研究应当根据国家建设的需要与个人专长和志趣相结合的方针，并应当以服从国家需要为原则。但有些科学家却认为科学工作可以不需要计划和领导，科学研究可以不和国家的各项建设工作相结合，他们主张在科学研究上的绝对的个人自由，要为科学而科学。此类错误意见之所以产生，是有它的主观和客观的根源的。社会主义制度下的科学工作的原则，对一部分科学家来说，还很不习惯。一部分科学家对我国科学工作的实际情况也还不很了解，对于在工作中出现的一些问题，还不知道应当怎样采取正确的方法来解决。因此，一些错误思想的产生，是不足为奇的。如大家所知，党和政府正在和科学家一道，采取正确有效的方法，来逐步解决最近一个时期出现的有关科学工作的一些思想问题和实际问题，以便把工作推向前进。","type":"paragraph"},{"text":"右派分子企图夺取科学工作的领导权，所谓关于科学体制的意见书就是这种恶毒企图的供状","type":"subtitle"},{"text":"然而，资产阶级右派分子，却乘机利用一部分科学家的错误思想，向党和政府大肆进攻，企图夺取科学工作的领导权，并且引导科学家离开社会主义的道路。在章伯钧等人的主使下以民盟中央科学规划临时小组名义提出和发表了的“对于有关我国科学体制问题的几点意见”，就是资产阶级右派分子这种恶毒企图的一个供状。","type":"paragraph"},{"text":"右派分子所谓“保护科学家”的口号不外是离间科学家同党和政府的关系","type":"subtitle"},{"text":"这个意见书中提出了所谓“保护科学家”的口号。这显然是企图造成一种印象：我国科学家受到威胁，或者迫害，需要加以“保护”。事实上有人说过这样的话：“解放以来，中国知识分子遭了浩劫。”他们这样不顾事实危言耸听的目的，不外是想离间科学家同党和政府的关系，引诱他们走上错误的道路。","type":"paragraph"},{"text":"多数科学家，从亲身的经历中，已经发表了公正的意见。他们深深地感到，党和政府，是尊重、爱护和信任科学家的；党和政府也不断地在努力为科学家准备尽可能良好的工作条件。他们认为解放以来几年间在党和政府领导下的中国科学事业的发展抵赛过以往年代的几十年、几百年。事实也正是这样。","type":"paragraph"},{"text":"以科学事业的经费为例，中国科学院的经费开支，以一九五零年为一百。一九五三年即达到一千零三十五。一九五六年更达到二千零六十二。绝对数值为六千六百七十四万元。而在抗日战争以前的一九三六年，前中央研究院和北平研究院每年经费合起来不超过四百万元。高等学校的经费开支中专门用于科学研究的部分近年来也有很大增长，仅仅高等教育部分配给各高等学校的科学研究经费，如以一九五五年为一百。一九五六年即为八百一十一。一九五七年更达到一千三百五十一。绝对数值为一千万元。","type":"paragraph"},{"text":"再以进口外国科学书刊的情况为例。一九五六年仅购买资本主义国家书刊所支出的外汇即为一百八十万英镑，一九五七年略有缩减，但仍达到一百五十万英镑。这个数字，比日本、印度、苏联进口的数字都大。以一个研究所为例：前北平研究院化学研究所有图书两千余册，杂志三十四种；而现在新建的化学研究所即已经拥有图书一万四千八百余册，杂志八百二十五种。","type":"paragraph"},{"text":"在这些数字面前，凡是正直的科学家，谁能够不承认党和政府在保障科学家的工作条件方面尽了很大的努力呢？","type":"paragraph"},{"text":"自然，我们国家的建设事业十分繁重，人手既少，基础不强，财力又并不充裕，在保障科学家工作条件方面，我们一时还不能做到事事令人满意的地步。我们还有许多缺点、错误和努力不够的地方，今后应当努力克服和改进。国务院科学规划委员会，把这一方面的工作是当做经常的重要任务来处理的，最近一个时期以来，在这方面已经进行了大量的工作。这些情况，右派分子并不是不知道，但他们有意抹煞事实，装出一付悲天悯人的样子，大声疾呼“保护科学家”，他们的用心不是“司马昭之心路人皆见”的吗？","type":"paragraph"},{"text":"民盟中央科学规划临时小组的意见书是一个彻头彻尾反党反社会主义的科学工作纲领。","type":"paragraph"},{"text":"右派分子反对党和政府的科学工作方针，企图从根本上改变我国科学工作的社会主义性质","type":"subtitle"},{"text":"在科学工作的组织和领导问题上，意见书中提出了同党和政府的方针正相对立的主张。党和政府的方针是，科学研究工作要为社会主义建设服务，意见书中对于这点一字不提。党和政府的方针是，科学研究要有计划的进行，要“重点发展，相应照顾”，意见书则主张不要计划，不要重点，分散地、自发地进行。党和政府的方针是，科学研究要有统一的学术领导，要有带领整个科学工作前进的“火车头”，意见书则主张不要统一的学术领导，不要“火车头”。","type":"paragraph"},{"text":"科学研究为社会主义建设服务，这是我国科学工作的社会主义性质的基本特征，也是我国科学工作区别于任何资本主义国家的科学工作的基本特征。一切爱国的科学家是懂得这一点的，是愿意这样做的。右派分子却企图引导科学家离开国家建设的需要，其目的便是要从根本上改变我国科学工作的社会主义性质。","type":"paragraph"},{"text":"为了适应国家建设的需要，我们必须从我国科学工作的现有基础出发，有计划有重点地适当集中、密切协作，迅速加以发展，使之彻底改变向来同国家建设需要不相适应的状况，在社会主义建设中发挥应有的作用。但是，意见书中却主张一切“研究工作”和“经费”都应该“就人”而安排，即是反对重点发展，反对必要的集中，反对发展新的部门和机构，主张那些服从国家需要改换了工作岗位的科学家回到“原来的研究环境”，即是反对科学家走上国家需要的新的重要岗位。他们之所以反对党和政府的这些措施，主张分散进行、自由发展，实质上就是不希望科学工作改变它不能适应国家需要的老路，不希望科学工作为国家的建设事业作出应有的贡献。","type":"paragraph"},{"text":"意见书中特别反对对科学工作的统一的学术领导，反对科学工作中的“火车头”。大家知道，能够把全国的科学力量组织成为一个统一的队伍，发挥巨大的力量，这正是社会主义制度在发展科学事业上的优越性的具体表现，是为资本主义制度下的任何国家所不能做到的。我国科学工作几年来的实践证明，要统率和指挥这样一个统一的科学队伍，就必须有一个统一的领导，有一个“火车头”。周恩来总理去年在关于知识分子问题的报告中正确地指出了这一点，最近国务院科学规划委员会第四次扩大会议也重新肯定了这一点。右派分子认为这样规定的“火车头”是“主观的先行规定”。他们主张科学事业的各自为政，实际上就是要使科学工作陷于无政府状态。","type":"paragraph"},{"text":"反对科学工作为社会主义建设服务，反对有计划有重点地发展科学工作，反对对科学工作的统一领导，其结果就是要使我国不能充分利用社会主义制度的优越性来发展科学事业，就是要使我国科学工作长期停留在落后的状态。我相信，我国绝大多数科学家是绝对不能同意右派分子的这些倒行逆施的主张的。","type":"paragraph"},{"text":"右派分子“一视同仁”的口号是对青年的挑拨和欺骗","type":"subtitle"},{"text":"在培养新生的科学力量的问题上，右派分子提出了一个所谓“人民内部在培养机会上应一视同仁”的号召，并且指责说：“过去在升学、升级、选拔研究生、留学生时，有片面强调政治条件的偏向”。他们企图以资产阶级虚伪的“平等”观，在青年中进行挑拔和煽动，指望造成一部分青年对党和政府不满。","type":"paragraph"},{"text":"不错，在高等学校招考新生的规定中，对于五种考生是要给予在成绩与一般考生相等时优先录取的待遇的。这五种人是：（１）少数民族学生；（２）华侨学生和港澳学生；（３）工人、农民，工农速成中学本年毕业生，工农干部；（４）复员建设军人和转业军人；（５）革命烈士的子女。","type":"paragraph"},{"text":"这样的待遇能够说是不平等吗？不能够。如果要“一视同仁”，那倒真正是不平等了。先说工农学生吧。大家知道旧中国在反动统治之下，工农子女被剥夺了受教育，特别是受高等教育的权利。现在，反动统治已经推翻了，对于这个不合理的不平等的状况，难道我们不应该尽最大力量来加以改变吗？应当指出，在这一方面，我们一直到现在，都还设有完全消除旧社会留下来的不平等现象。为了说明这一点我要举出这样几个百分比。","type":"paragraph"},{"text":"高等学校一九五六年九月在校学生中，工农成分只占３４．２９％，同一期间在校的研究生中，工农成分只占１７．４６％。中国科学院现在在学的研究生中，工农成分只占５．９２％。据１９５２—１９５６年留苏预备班资料，留苏学生中工农成分只占３０．１％。这些数字，告诉了我们：现在受国家培养的青年科学干部，工农成分只占少数，而资产阶级、地主家庭出身的青年，则仍然占多数。在这种情况下，右派分子还提出所谓“一视同仁”的口号，他的欺骗和挑拨性质不是十分明显的吗？","type":"paragraph"},{"text":"对于少数民族学生，他们同样是在反动统治下被剥夺了受高等教育的权利的，对于回国求学的华侨和港澳学生，对于为革命牺牲了的烈士的子女，要给以必要的照顾，这是千应该、万应该的事，我在这里不准备多说。","type":"paragraph"},{"text":"右派分子还有一种挑拔性的说法，据说在培养青年科学干部上共产党员和共青团员享有“特权”。这也是所谓“一视同仁”的口号的一个思想背景。这事实上就是反党、反社会主义的露骨的表现。他们娓婉一点说，便是“片面强调政治条件”。在这一点上，我认为是不能让步的。在选拔青年科学干部上，政治标准必须坚持，这是一点也不能动摇的。国家所需要的是社会主义的建设人才。共产党员、共青团员如果符合选拔的标准，包括政治的和业务的标准，就应当多多选拔。共产党员多，共青团员多，这在我们看来正是好事，而在资产阶级右派分子看来却是坏事。右派分子之所以极尽其排斥共产党员、共青团员之能事，是他们的阶级本质所决定的。排斥工农、排斥共产党员、共青团员，其目的就在于改变我国科学技术后备队伍的阶级成分和政治质量。右派分子是在企图偷天换日。","type":"paragraph"},{"text":"自然，对于非工农出身的，非党非团的青年，党和政府同样是十分爱护和尽力培养的，决没有也不会对他们采取歧视和排斥的态度。以中国科学院现在在学的研究生为例，其中地主、资产阶级家庭出身的即占４１．４％，非党非团的即占３７．９％。思想是可以改造的。一切非工农出身的和非党非团的学生，只要自己愿意，都能把自己培养成为忠于社会主义事业的专家，同工农子弟和党团员一样为国家贡献自己的力量。","type":"paragraph"},{"text":"右派分子企图用“恢复”资产阶级社会科学的办法来反对马克思主义","type":"subtitle"},{"text":"在社会科学方面，意见书提出了“首先改变对待资产阶级社会科学的态度”和“恢复”资产阶级社会科学的意见。这是什么意思呢？这实际上就是说，我们首先要去发展资产阶级的社会科学，而不是发展马克思主义的社会科学。这个意见是能够接受的吗？","type":"paragraph"},{"text":"社会科学有鲜明的阶级性。资产阶级的所谓社会科学，是资产阶级的经济制度和政治制度的反映，是为资产阶级的利益服务的。资产阶级虽然很早以来就建立了“经济学”、“政治学”、“社会学”等等形形色色的所谓社会科学，但是资产阶级由于历史的局限性，从他们狭隘的阶级利益出发，不可能真正科学地阐明社会历史发展的规律，解决种种复杂的社会现象。因此，从根本上说来，所谓资产阶级社会科学，实际上是不科学的。人类历史和社会现象的研究，真正成为科学，是到了马克思和恩格斯的手里才开始。马克思和恩格斯实现了社会科学上的革命。马克思和恩格斯一反资产阶级学者唯心主义的、形而上学的观点，把社会经济形态的发展看作自然历史过程，从一切社会关系中划出生产关系来，并把它当作决定其余一切关系的基本关系。这才为真正的社会科学奠定了基础。","type":"paragraph"},{"text":"解放以来，我国社会科学事业有了很大的发展。马克思主义的社会科学队伍，比解放以前扩大得多了。这是因为在革命胜利以后，经历了几次伟大的社会改革运动，特别是知识分子思想改造运动和批判资产阶级唯心主义思想运动，在我们的社会科学家中，有许多人逐渐抛弃了原来的资产阶级思想观点，接受了马克思主义，而同时大批年青的马克思主义的新生力量又从各方面成长了起来，因而社会科学研究工作获得了马克思主义的正确方向。当然，我国当前社会科学的发展，还是远远不能满足国家建设的需要的。社会科学研究工作还存在着严重的弱点。最根本的弱点是，我们的社会科学队伍中，能够真正创造性地运用马克思主义来研究学问的人还是太少。在对资产阶级唯心主义思想的斗争中，我们表现出不够有力。因此，在我看来，今后为了发展社会科学，首先的任务就在于继续扩大马克思主义的社会科学的队伍，提高马克思主义的水平，而不是什么发展资产阶级社会科学。那种“恢复”资产阶级社会科学的主张，实际上是开倒车，反对用马克思主义来研究社会科学。如果按着这个主张去做，其结果是削弱马克思主义的思想领导，而使资产阶级唯心主义思想重新泛滥。当然，这是违反大多数的社会科学家的愿望的，也是违反建设社会主义的道路的。","type":"paragraph"},{"text":"意见书中还有这么一种论调，说“有人”认为“社会主义社会里的社会科学要从头创造，没有可继承的”。这是毫无根据的谰言。马克思主义者一向主张继承一切有益的文化遗产，这在毛泽东主席的许多重要著作和中国共产党的许多重要文件中，都有非常明确的指示。事实上大多数的社会科学家都是十分尊重文化遗产的。只有那些被称为“穴居野人”的虚无主义者才主张拒绝一切文化遗产。马克思主义本身就是历史上一切知识的总结。只要读过列宁的“马克思主义底三个来源和三个组成部分”（“列宁选集”中文版第一卷６９—７４页）这一著名论文的人，谁都会十分清楚地知道这一点。所谓“从头创造”的说法，不过是右派分子的一枝暗箭罢了。","type":"paragraph"},{"text":"当然，在文化遗产问题上，我们和某些人之间，是存在着原则上的分歧的。有一些人把资产阶级的文化遗产奉为神圣，主张全盘接受，或者简单地予以“恢复”，我们则采取批判的态度，谨慎地吸收其中积极的、有益的成分。要批判地接受文化遗产，必须有一个前提，那就是必须有马克思主义的思想武器。离开了马克思主义，我们就会失去批判的能力，就无法接受有益的东西。在这一点上，我们要明白地指出，右派分子是和我们站在完全相反的立场的。","type":"paragraph"},{"text":"章伯钧等右派分子的阴谋真象大白，科学家们要对右派分子进行坚决的斗争，更加紧密地团结在党和政府的周围","type":"subtitle"},{"text":"由上面的分析可以看出：民盟中央科学规划临时小组的“几点意见”，实际上就是一个在科学工作方面的反社会主义的资产阶级纲领。这不是一个孤立的文件，而是章伯钧等右派分子企图夺取国家领导权，首先是文教工作的领导权的阴谋的一部分。章伯钧等右派分子为了夺取文教工作的领导权，在民盟成立的四个临时工作组中，首先加紧“科学规划组”和“高等学校党委制组”的活动。光明日报在发表“几点意见”的同时，还发表了短评，认为这是“为互相监督开拓了新路”。真是好一个向资本主义复辟的所谓“新路”！看来，这个“几点意见”实际上就是章伯钧的“政治设计院”所“设计”出来的第一批货色了。","type":"paragraph"},{"text":"现在这个阴谋已经揭穿，真象已经大白，右派分子指望在科学家中争取大量群众的幻想已经完全破灭了。事实证明，右派分子必然是标准的主观主义者。他们对于自己作了过高的估计，对于群众作了过低的估计。这就使得他们的一切不得不宣告完全破产。","type":"paragraph"},{"text":"中国科学家绝大部分是爱国的，是愿意为社会主义建设服务的，为资产阶级右派分子所利用、所驱使的人毕竟只是少数。就是这少数叫嚷“保护科学家”的人，我们认为他们倒应该有必要自行保护。他们应该赶快清醒起来，彻底清算自己的思想，分清敌我、明辨是非，同绝大多数的科学家们站在一道，坚决和右派分子划清界限。我在这里想代表中国科学家们说一句话，也可以说等于宣誓，我相信科学家们是会同意的。我们中国科学家要长远地坚持自愿自觉的思想改造，在对右派分子进行坚决斗争中，进一步提高自己的政治思想水平，更加紧密地团结在党和政府的周围，沿着社会主义的道路，继续前进。","type":"paragraph"},{"text":" --原载《人民日报》1957年7月6日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}