{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"毛远新与１９７５批判邓小平","authors":["金冲及"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"九月十五日至十月十九日，中共中央先后在大寨大队所在的山西省昔阳县、后在北京召开全国农业大学寨会议。邓小平在九月十五日大会开幕那天讲话。他说：","type":"paragraph"},{"text":"为了完成周总理在四届人大上重申的实现四个现代化的宏伟目标，我们必须保持清醒的头脑，正视目前落后的现状，并下大力气解决农业现代化的问题。    从明年起，二十五年，我们赌了咒，发了誓，要干这么一件伟大的工作，这真正够得上是雄心壮志。    现在全国存在各方面要整顿的问题。毛主席讲过，军队要整顿，地方要整顿。地方整顿又有好多方面，工业要整顿，农业要整顿，商业也要整顿，文化教育也要整顿，科学技术队伍也要整顿。文艺，毛主席叫调整，实际上调整也就是整顿。（邓小平在全国农业学大寨会议开幕会上的讲话记录，１９７５年９月１５日。）","type":"paragraph"},{"text":"邓小平这个讲话稿在二十六日，经毛泽东批准，印发会议代表。","type":"paragraph"},{"text":"十七日，本来同大寨会议不相干的江青，也在大寨群众大会上并在大寨同文艺界、新闻界一些人讲了一番话，主要是讲评《水浒》。她说：评《水浒》要联系实际。评《水浒》是有所指的。宋江架空晁盖，现在有没有人架空毛主席呀？我看是有的。宋江上山以后，马上就把晁盖架空了。怎么架空的呢？他把河北的大地主卢俊义那是反对梁山泊的，千方百计地弄了去，把一些大官、大的将军、武官、文吏，统统弄到梁山上去，都占据了领导岗位。江青这些话的意思讲得十分露骨，是说周恩来、邓小平架空了毛泽东，四届人大使一批老干部占据了领导岗位，煽动人们起来打倒邓小平，让她把权力再夺过来。","type":"paragraph"},{"text":"九月二十四日，邓小平陪同毛泽东会见越南劳动党第一书记黎笋后，向他谈了江青在大寨会议上谈评《水浒》的情况。毛泽东很生气，说：放屁！文不对题。那是学农业，她搞评《水浒》。这个人不懂事，没有多少人信她的。（毛泽东同邓小平谈话记录，１９７５年９月２４日。）这以前，毛泽东在华国锋请示说江青要求在全国农业学大寨会议上放她的讲话录音时，明确表示：稿子不要发，录音不要放，讲话不要印。二十五日，邓小平将他在会议开幕那天的讲话稿送给毛泽东审阅。第二天，经毛泽东批准，讲话稿印发会议代表。","type":"paragraph"},{"text":"毛泽东的态度，表明他这时仍然信任邓小平并继续支持他的整顿工作。这些消息在社会上很快传出。人们普遍抱着热切的期待。出人意料的是，这种很好的局势却在短时间内陡然逆转。","type":"paragraph"},{"text":"这时，毛泽东的健康状况已严重恶化。在这场逆转中起重要作用的是毛远新。","type":"paragraph"},{"text":"毛远新是毛泽东的大弟弟毛泽民的儿子。抗战期间，毛泽民被新疆军阀盛世才杀害。毛远新小时候住在毛泽东家里，是毛泽东下一代亲属中比较受他喜爱的一个。文化大革命开始时，他刚从哈尔滨军事工程学院毕业，参加造反派，后来担任中共辽宁省委书记、省革委会副主任、沈阳军区政委。一九七五年九月下旬，他因为参加祝贺新疆维吾尔自治区成立二十周年的活动，路过北京。十月十日回来时就留在北京，成为病势越来越重的毛泽东同中央政治局之间非正式的联络员。","type":"paragraph"},{"text":"那时，毛泽东接触的人很少。毛远新同江青等在思想观点、政治倾向上是一致的。由于毛泽东不愿意见江青，而毛远新可以经常见到毛泽东，他在许多问题上起了四人帮想起而不能起的作用。","type":"paragraph"},{"text":"九月二十七日和十一月二日，毛远新两次向毛泽东汇报辽宁省情况时说：自己感到社会上有股风，就是对文化大革命怎么看，是肯定还是否定，成绩是七个指头还是错误是七个指头，有分歧。他特别提出：这股风似乎比七二年批极左还凶些。我很注意小平同志的讲话，我感到一个问题，他很少讲文化大革命的成绩，很少批刘少奇的修正主义路线，担心中央，怕出反复。（毛远新笔记，１９７５年９月１１日。）","type":"paragraph"},{"text":"毛远新这些话，引起一直担心文化大革命被否定的毛泽东的重视。他那时接触实际很少。在他看来，毛远新在地方工作，比较接近实际。何况，他对毛远新还有一份特殊的亲情。","type":"paragraph"},{"text":"此时，又发生另一件事：清华大学党委副书记刘冰等在八月间和十月间给毛泽东两次写信，揭发迟群和谢静宜的工作作风和思想意识等方面存在的严重问题。信是通过邓小平转送的。这件事引起毛泽东很大的不满，认为刘冰等的意见代表了相当一批对文化大革命不满甚至要算账的人。","type":"paragraph"},{"text":"这一点触动了毛泽东晚年最敏感的问题。他曾多次说过：这一生中就做了两件事，一件是把蒋介石赶到那个小岛上，另一件是发动了文化大革命。他后来也看到文化大革命中出现他原来没有想到的问题，一个是打倒一切，一个是全面内战，而且文化大革命已经进行九年了，所以他提出要安定团结、把国民经济搞上去，支持邓小平主持的整顿工作，并且批评江青等人；但他仍坚持认为文化大革命是反修防修、巩固社会主义制度所必需的，异常关注人们从总体上怎样看待这场文化大革命，更不能容忍有人要算文化大革命的账。随着他的健康状况严重恶化，这种不安和担心也越来越强烈。毛远新的话，刘冰等的信，恰好触动他内心这个根本问题，这就是所以会突然发生逆转的原因所在。","type":"paragraph"},{"text":"十月十九日，毛泽东在会见外宾后同李先念、汪东兴等谈话说：现在有一股风，说我批了江青。批是批了，但江青不觉悟。清华大学刘冰等人来信告迟群和小谢。他们信中的矛头是对着我的。迟群是反革命吗？有错误，批评是要批评的，一批评就要打倒，一棍子打死？他所说的矛头是对着我的，指他认为刘冰等是对文化大革命不满，要算文化大革命的账。他又说：我在北京，写信为什么不直接写给我，还要经小平转。你们告诉小平注意，不要上当。小平偏袒刘冰。（毛泽东同李先念、汪东兴等谈话记录，１９７５年１０月１９日。）","type":"paragraph"},{"text":"毛泽东要求由几个人开会帮助邓小平。他对毛远新说：不是打倒，而是改正错误，团结起来，搞好工作。我批评江青也是这样。他还交代毛远新：会议的情况不要告诉江青，什么也不讲。（毛泽东听取毛远新汇报时的插话（毛远新笔记），１９７５年１１月４日。）","type":"paragraph"},{"text":"可以看出：毛泽东这时对邓小平的态度，在内心充满矛盾：不是要打倒邓小平，而是为了统一对文化大革命的认识，求得在路线上一致起来；对文化大革命不是不能批评，但一定要肯定它是基本正确，有所不足，七分成绩，三分错误。他要邓小平主持政治局对文化大革命做个决议。这样，既可以用来统一认识，使其他对文化大革命不满的人难以再唱反调；又可以给邓小平一个台阶，使他有个转弯的机会，但邓小平却以我是桃花源中人（指他被打倒六年，脱离运动），不了解为词，委婉地拒绝主持作这个决议。这使毛泽东十分失望。邓小平的女儿邓榕写道：邓小平这种完全不让步的态度，使毛泽东下决心进行批邓。在毛泽东政治生命的最后关头，他要坚定不移地捍卫文化大革命，他不容许任何人对此存有非议，更不容许任何人翻文革的案。这是他所坚持的最后原则。（毛毛：《我的父亲邓小平（文革岁月）》，中央文献出版社２０００年６月版，第４２７页。）","type":"paragraph"},{"text":"这样，批邓就从开打招呼会开始，一步一步开展起来。在经毛泽东审阅批准的《打招呼的讲话要点》中写道：清华大学出现的问题绝不是孤立的，是当前两个阶级、两条道路、两条路线斗争的反映。这是一股右倾翻案风；有些人总是对这次文化大革命不满意，总是要算文化大革命的账，总是要翻案；要向一些同志打个招呼，以免这些同志犯新的错误。但是，邓小平一年来主持的整顿工作深得人心，各地、各单位的绝大多数人对这场批邓、反击右倾翻案风抱着不满和应付的态度，邓小平在人们心目中的地位更高了。值得注意的是，邓小平原来是在王洪文离开北京去浙江和上海的情况下接替他主持中央工作的，这时王洪文回到北京，邓小平在十一月十五日向毛泽东写报告，提出仍由王洪文主持工作。毛泽东当天批示：暂时仍由小平同志主持，过一会再说。（毛泽东对邓小平报告的批语，１９７５年１１月１５日。）批邓、反击右倾翻案风已经开始，但中央日常工作以至批判邓小平的会议仍由邓小平主持，这实在是很少见的事情。可见，毛泽东此刻的心情仍陷于难以摆脱的矛盾之中，而且对王洪文已经失望，不愿将权力交到他和四人帮手中。————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"迟群","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"毛远新","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}