{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市活学活用毛泽东思想积极分子代表热烈欢呼革命委员会好把贯彻毛主席最新指示作为头等大事 在阶级斗争风浪中不断巩固红色政权","authors":[],"dates":[{"year":1968,"month":4,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　我们最最敬爱的伟大领袖毛主席关于革命委员会的最新指示传到上海，正在参加上海市一九六八年活学活用毛泽东思想积极分子代表大会的代表们，立即把学习、宣传、贯彻毛主席的这个十分重要的最新指示作为一项头等重要的政治任务。代表们说，我们活学活用毛泽东思想最基本的经验就是心怀一个“忠”字，狠抓一个“用”字，“忠”和“用”的一根红线就是夺取政权，巩固政权。现在，毛主席提出了无产阶级政权建设的伟大纲领，这是从政治上、思想上、组织上防修、反修，使红色政权永不变色的根本保证。"},{"type":"paragraph","text":"前天，许多代表刚一散会就迫不及待地回到工厂，热情宣传毛主席的最新指示。上海市仪表电讯工业局系统的代表们昨天上午学习讨论了毛主席关于革命委员会的最新指示，并且打算立即在整个系统掀起一个学习毛主席最新指示的高潮。昨天晚上，上无八厂的代表们回到厂里，召开了新老革命干部会议，他们决定一面组织全厂革命职工学习毛主席关于革命委员会的最新指示，一面以毛主席的最新指示为准绳，总结厂革委会和车间革委会的经验教训，使革命委员会沿着毛主席所指引的方向前进。良工阀门厂的代表学了毛主席的最新指示后立即打电话回厂，向厂里的战友宣传毛主席的最新指示，并要求组织全厂职工进行学习。上海体育学院的代表在全院的师生员工大会上传达了毛主席的最新指示后，许多师生纷纷上台表示了坚决落实毛主席最新指示的决心。他们决定立即举办第三期全院性各种类型的毛泽东思想学习班，学习、贯彻毛主席的这一最新指示。"},{"type":"paragraph","text":"“革命委员会好!”参加大会的代表们列举了无数动人的事例证明革命三结合临时权力机构的强大威力。上海无线电模具厂，过去无政府主义泛滥，长期以来生产计划不能完成。今年二月份，这个厂成立了革命委员会。厂革委会一成立，就狠抓阶级斗争，揪出了破坏本厂文化大革命的黑手。接着，厂革委会放手发动群众，大摆无政府主义的危害性，把无政府主义搞得臭臭的。“阶级斗争，一抓就灵。”这个厂的革委会刚成立第一个月，由于狠抓了阶级斗争，就提前二天完成生产计划任务。上港四区和驳船公司的代表们说:革命委员会好，因为有革命干部的代表，这是骨干力量；有革命群众组织的代表，这使革委会有了广泛的群众基础；又有解放军或人民武装部的代表，这就把军民团结发展到一个新阶段，使无产阶级专政更能够经受任何惊涛骇浪的考验。"},{"type":"paragraph","text":"代表们在讨论中还谈了关于如何充分发挥革命领导干部作用的问题。上无七厂的革命派代表从本厂实践中谈到了如何正确对待革命干部的问题。他们深有体会地说，相信不相信、依靠不依靠干部的大多数，是对毛主席的革命路线忠不忠的问题。这个厂在解放了一批革命干部后，不是把这些革命干部放在一边当陪衬，而是把革命干部推上革命斗争的第一线，大胆使用革命干部。这样，干部能在斗争的风浪中经受锻炼和考验，在革命委员会中发挥了很大的作用。国棉十四厂革命派代表说，我们厂革委会成立了。但对一些老干部是结合他们呢，还是让他们继续靠边，还有议论。现在毛主席发出最新指示，给我们指明了前进的方向，我们一定要迅速发动广大群众认真学习，坚决贯彻毛主席这一最新指示，大胆解放革命干部，大胆使用革命干部，虚心向有斗争经验的革命干部学习，组织起一个革命化的联系群众的领导班子。国棉十七厂的代表从自己的切身经历中深深体会到，革委会必须狠抓阶级斗争，只有主动地向阶级敌人开展进攻战，才能使革命委员会得到巩固，并在斗争中建立自己的权威。上海轻工业学校的代表们说，革委会要带领群众紧跟毛主席的战略部署，革命委员会的成员首先要带头活学活用毛主席著作，带头斗私批修。我们学校革委会成立以后，正是由于头头克服了派性，坚持党性掌权，才巩固了革命的大联合，使毛主席的一系列最新指示得到贯彻。"},{"type":"paragraph","text":"嘉定县马陆公社革委会参加大会的代表学习了毛主席的最新指示，顿时感到心明眼亮，浑身是劲。他们说，毛主席他老人家教导我们要“组织起一个革命化的联系群众的领导班子”，真是说出了我们的心里话，给我们指明了建立一个革命化的领导班子的方向，我们一定要狠抓大学习、大批判，搞好领导班子的革命化。我们公社的革委会在不久前举办了整顿党的组织，加强党的建设专题毛泽东思想学习班，组织革委会全体常委和全体公社干部，以及各大队支部书记等反复学习毛主席的最新指示:“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。”这五十个金光闪闪的大字，映红了参加学习的党员干部和非党造反派头头的心。他们还痛斥了中国赫鲁晓夫的“阶级斗争熄灭论”等反动谬论，决心争当无产阶级先进分子，领导广大群众向阶级敌人放火开炮，为革命立新功。现在，他们借这次代表大会的东风，更加锤炼对伟大领袖毛主席的一个“忠”字，人人当人民的好勤务员。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1968\\04\\6841030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>出席全市活学活用毛泽东思想积极分子代表大会的代表、宝山县社两组革委会成员的同志聚集在一起，认真学习毛主席的最新指示。　(本报记者摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}