{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"秦皇岛市委处理一起重要案子  市委常委梁国成等人向省委作假报告有意包庇齐东普，被免去落实政策办公室的领导职务","authors":[],"dates":[{"year":1980,"month":8,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"秦皇岛市委处理一起重要案子"},{"type":"paragraph","text":"市委常委梁国成等人向省委作假报告有意包庇齐东普，被免去落实政策办公室的领导职务"},{"type":"paragraph","text":"本报讯  据《河北日报》8月19日报道：在中共河北省委和唐山地委的过问下，秦皇岛市委最近处理了市委常委梁国成等负责人有意包庇齐东普一事。"},{"type":"paragraph","text":"齐东普原是秦皇岛市砖瓦厂工人，“文化大革命”中造反夺权，任砖瓦厂革委会副主任、党支部副书记，后连续被提拔为海港区和郊区工委副书记、市委组织部副部长（分管落实干部政策工作）。去年10月，有人向省委写信，反映齐东普等人在造反夺权后，有直接指挥刑讯逼供，亲自带人抄家和打击报复，造成致死致残后果等严重问题。省委和唐山地委领导同志把申诉信件批交秦皇岛市委认真调查上报。市委落实政策办公室工作人员经过两个多月的调查，取得了大量人证，证明申诉信反映的问题基本属实，应对受害人尽快落实政策，对齐东普等人进行严肃处理。但市委常委、市委组织部长、市委落实政策办公室主任梁国成，市革委秘书长、市委落实政策办公室副主任郭维钧等人，却有意包庇齐东普，歪曲事实真相，隐瞒齐的主要错误事实，丑化申诉人及受害人，指责坚持如实反映情况的办案人员，指令办案人员按照他们定的调子五易其稿，最后，他们又亲自作了修改，向省委写了一个“经过反复调查核对，没有发现齐东普同志打人和有借机打击报复或直接指挥刑讯逼供等问题”的假报告。"},{"type":"paragraph","text":"这个假报告，引起申诉人的强烈不满。他们再次向省委控告市委有关人员对此案“大事化小，小事化了，官官相护”。省、地委于今年五、六月两次派人了解，彻底揭露了梁国成、郭维钧等人包庇齐东普的恶劣做法。"},{"type":"paragraph","text":"1968年8月，齐东普亲自主持一个有六、七人参加的批斗会，刑讯逼供原副厂长赵云岭。齐在上面逼供，其他人在下面打，骂一阵，打一阵，搞了约3个小时。这个证据确凿的重要事实，梁国成、郭维钧不准写入报告，所有证明材料也被全部撤出。1968年夏，齐东普对工人朱家瑞打击报复，朱在被批斗中挨了打，腰部造成伤残，左下肢肌肉萎缩。办案人员为全面了解情况，对朱的病史进行了调查，引起梁国成、郭维钧的不满，指责说：“什么时候了解的？写它干什么？删去！”郭维钧并说：“象朱这样的人（朱曾被错划为“反社会主义分子”，已改正），当时要是顶撞我，我也得批他！”老工人刘维喜，“文化大革命”中因与齐东普等人观点不同，被抓住已结论的一般历史问题进行揪斗，刘不堪刑讯迫害，自缢身亡。揪斗刘维喜是当时厂革委会集体研究的，而齐东普是主要领导成员之一。对于这一重要事实，报告中却罗列了当时批斗刘维喜的所谓“根据”，给人造成“事出有因，批斗有理”的印象，对齐东普的责任却予以开脱。工人赵丽珍因其父被齐东普等揪斗而受株连，被贴大字报后，精神受到刺激，发病死亡。办案人员对其死因及其是否正式工问题，客观地列举了调查得到的两种不同说法，但郭维钧只准提有利于齐东普的说法，全部撤出了不利于齐东普的证明材料，从而完全抹杀了贴大字报对赵发病的诱因作用。"},{"type":"paragraph","text":"经办这一案件的两名工作人员，在调查过程中坚持实事求是原则，如实反映情况，在报告初稿中明确肯定了申诉信反映的问题基本属实。梁国成、郭维钧对此表示十分不满，并不许他们对有关问题进行调查；当上级派人对此事进行了解时，他们又扣压了部分报告底稿。办案工作人员抵制并揭露了他们的种种错误做法。"},{"type":"paragraph","text":"在这一事件中，市委某些主要领导人也是负有责任的。相当时期以来，他们没有把落实政策工作摆到常委重要议事日程上，而是依靠梁国成、郭维钧这样一些人掌握落实政策的具体领导工作。市委主要领导人没有审阅此案的有关证明材料，却亲笔在这个报告上作了某些修改，有的地方经过修改后更加不真实了。最后，又未经常委会正式讨论，只由主要领导人过目，主管这项工作的书记签发，就以市委名义向省、地委上报了这份正式文件。（编者按：市委领导为什么重用造反夺权、打砸抢的策划者掌握落实政策的大权；为什么审阅案件时亲笔修改得更不真实了；为什么不把落实政策这项重要工作摆到市委的议事日程上？联系处理这个案件，市委领导应该引出什么教训？都值得深思。）"},{"type":"paragraph","text":"在省委和地委领导同志的直接过问下，这个包庇造反夺权并犯有打砸抢错误的人的假报告案件已经真相大白。市委有关领导同志对此初步作了自我批评，承担了责任。最近，市委专门召开会议，除对齐东普作出相应处理外，决定对落实政策办公室的工作班子进行改组，免去梁国成落实政策办公室主任职务，责令梁国成、郭维钧检查错误，视其检查认识程度再作适当处理。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}