{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":7,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"首都工业战线革命生产形势大好越来越好首都工人阶级高举毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，充分发挥主力军的作用，狠抓两个阶级、两条道路、两条路线的斗争，深入持久地开展革命大批判，向一小撮阶级敌人发起猛烈进攻，以革命带动生产，使首都工业生产总值稳步增长。","authors":[],"parts":[{"type":"paragraph","text":"新华社五日讯 在夺取无产阶级文化大革命全面胜利的凯歌声中，首都工人阶级高举毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，充分发挥主力军的作用，狠抓两个阶级、两条道路、两条路线的斗争，深入持久地开展革命大批判，向一小撮阶级敌人发起猛烈进攻，以革命推动生产，今年上半年首都工业战线战绩辉煌，革命和生产形势一片大好，越来越好。"},{"type":"paragraph","text":"今年年初以来，首都工业生产总值稳步增长。特别是三月份，随着工矿企业的革命大联合和革命三结合普遍得到巩固和发展，全市工业生产总值比二月份猛增百分之二十八。四、五月份工业生产总值又分别比上月增长百分之七点二和百分之十，六月份比五月份再增长百分之十五。仪表、机械、冶金、化工、建筑材料、纺织、轻工业等行业，都有一批企业和一批产品，创造了建厂以来的最高生产水平。煤炭、钢材、铜材、铝材、金属切削机床、印刷机、医药用品、棉纺毛纺织品、灯泡等国家建设和人民生活需要的重要产品，连月来生产不断增长。特别是煤炭工业，在以毛主席为首、林副主席为副的无产阶级司令部的亲切关怀下，生产迅速上升，振奋人心的高产纪录连续出现，五、六月份的国家生产计划都超额完成。六月份，北京矿务局所属七个煤矿全部超额完成了国家计划。轻工业做到了全面增产。第一轻工业局所属的日用化学、造纸、玻璃等七个总厂，五、六月份全都超额完成了生产计划。机制纸、缝纫机、肥皂、洗衣粉、饮料酒等重要轻工业产品，六月份都创造了从未有过的最高月产水平。在毛主席关于“必须把布匹抓紧”指示的指引下，纺织工业捷报频传，生产逐月增长。"},{"type":"paragraph","text":"在狠抓革命，猛促生产的战斗中，北京针织总厂、北京矿务局木城涧煤矿、北京铁路分局广安门车站、北京化工三厂、北京新华印刷厂、北京微电机厂等一批先进单位的无产阶级革命派和广大革命职工，巩固发展了已有成绩，不断建立新功。一批后进单位正在迅速改变面貌，奋起直追。北京仪器厂过去由于一小撮阶级敌人的破坏，革命和生产都曾受到一定影响。在狠抓了阶级斗争，狠狠地打击了一小撮阶级敌人以后，这个厂已成为抓革命、促生产的先进单位。"},{"type":"paragraph","text":"首都工业战线的大好形势，是用战无不胜的毛泽东思想武装广大革命职工，充分调动了广大革命职工的革命积极性的结果。首都工人阶级在阶级斗争中活学活用毛泽东思想，发扬无产阶级的彻底革命精神，不断研究和掌握阶级斗争的新动向、新特点，向一小撮阶级敌人发起猛烈进攻，把一小撮顽固不化的走资派、叛徒、特务和其他反革命分子一个个挖了出来，粉碎了阶级敌人妄图分裂无产阶级革命队伍，通过破坏生产来破坏革命的种种阴谋诡计。目前，首都工业战线，从生产车间到家属宿舍，到处办起了毛泽东思想学习班，到处摆开了革命大批判的战场。深入持久的革命大批判，有力地促进了毛泽东思想的大普及，把工业战线活学活用毛泽东思想的伟大群众运动推向了新的高潮。广大革命职工把斗私和批修结合起来，自觉地在灵魂深处爆发革命，精神面貌大变样，革命干劲大增长。"},{"type":"paragraph","text":"通过深入批判中国赫鲁晓夫及其代理人所鼓吹的“阶级斗争熄灭”论和“生产第一”、“物质刺激”、“奖金挂帅”等反革命修正主义黑货，广大革命职工阶级斗争和两条路线斗争的觉悟大大提高，为革命争挑重担的精神大大发扬，许多原来认为办不到的事迅速办到了。两年多以前，铁路部门曾要求北京第二轧钢厂为他们生产一种过去一直依靠进口的优质大型带钢。但是，在中国赫鲁晓夫等党内一小撮走资派“爬行哲学”、“见物不见人”的修正主义路线的影响下，这个厂一直没有能生产出来。今年五月，这个厂的革命职工以阶级斗争和两条路线斗争为纲，狠抓革命大批判。他们反复学习了毛主席“人民群众有无限的创造力”的教导，齐心协力克服重重困难，多快好省地生产出了铁路运输急用的这种钢材，受到用户赞扬。北京制药厂革命职工狠批了中国赫鲁晓夫及其代理人在科学实验领域里推行的反革命修正主义路线，遵照毛主席关于艰苦奋斗、自力更生的教导，树雄心，立壮志，试制成功了达到世界先进水平的抗菌素，并且研究成功了一种我国首创的治疗多种疑难病症的纯化学合成药物。许多工厂企业的革命职工，大搞技术革新、技术革命，在保证生产发展的同时，为国家节约了大量原料材料和劳动力。"},{"type":"paragraph","text":"首都工人阶级在抓革命、促生产的战斗中，用伟大的毛泽东思想互相勉励，互相支援，团结协作，共同前进。随着毛主席著作印制量的大量增长，北京人民机器厂生产印刷机的任务十分繁重。首都十六个兄弟厂积极承担了生产印刷机部分零件部件的任务。北京人民机器厂和这些兄弟厂互相勉励、互相支援，今年上半年印刷机的产量迅速增长，大大超过了前年和去年同期的水平。北京缝纫机厂五月份计划生产五千台缝纫机，到了五月下旬，五千台缝纫机机头都已准备就绪，但是生产机架的协作厂，当月只能提供一千多台机架。缝纫机厂的革命职工组成毛泽东思想宣传队，到协作厂积极宣传毛主席“抓革命，促生产”的伟大方针，宣传无产阶级文化大革命的大好形势和国家的需要。协作厂的革命职工鼓足干劲，使当月机架产量猛增到五千多台，保证了缝纫机及时装配出厂。"},{"type":"paragraph","text":"当前，首都工人阶级正在进一步找差距，挖潜力，订措施，决心鼓足干劲，力争上游，掀起抓革命、促生产的新高潮，夺取革命、生产更大的胜利。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}