{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"捍卫人民新闻事业　不许右派篡改方向","authors":[],"dates":[{"year":1957,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京分社全体工作人员反击雷朋丁宝芳右派小集团"},{"type":"paragraph","text":"新华社北京分社雷朋、赵谦、任家骥、丁宝芳等的右派小集团，企图篡改新华社北京分社团组织的政治方向，阴谋搞垮编委会，甚至拉拢党员，想夺取机关整风的领导权。"},{"type":"paragraph","text":"这批右派分子对党在新闻工作的领导非常不满，叫嚣有了领导就妨碍了“独立思考”，丁宝芳污蔑今天的新闻记者是“传达领导意图的传话筒”；雷朋把人民记者说成是专门干“红白喜事，吹吹打打”的人；任家骥要求“取消党与非党的界线”，主张凡是讨论工作的党的会议，非党人士都可以参加，一直到中共中央政治局的会议。在北京分社，他们进攻的具体目标是混入党内，篡夺领导权，公然提出了改组编委会的方案，企图改变编委会性质，取消党的领导。"},{"type":"paragraph","text":"右派分子的丑恶面目被揭露以后，群情激愤，大家进行了义正严词的驳斥。同志们在大字报上列举事实痛斥右派分子。赵谦还耍花招，他也贴出一张大字报，说右派分子“这顶帽子本人不戴”，并“声明”说自己“没有错误，完全正确”。但是，右派分子的谬论已经没有市场了。就在赵谦的大字报周围，许多大字报用铁的事实击溃了赵谦的顽抗。"},{"type":"paragraph","text":"这个右派小集团的阴谋完全暴露了，组织瓦解了。右派分子已经开始低头认罪。北京分社的全体同志们对右派分子的反动言行正继续全力追击，不获全胜，决不收兵。摆在右派分子面前的出路只有一条:彻底交代，向人民低头认罪。"},{"type":"paragraph","text":"梁致政提出反动办报方案吉林新闻界予以严厉批判"},{"type":"paragraph","text":"吉林日报总编辑刘敬之以“坚持报纸的社会主义方向”为题，2日在报上撰文痛斥吉林省新闻界党内右派分子梁致政。梁致政是吉林日报的文艺编辑。他在文汇报和光明日报向党、向社会主义进攻期间，向党发起疯狂进攻。在吉林省委召开的新闻出版座谈会上，梁致政除了对吉林日报党的组织乃至吉林省委进行谩骂和污蔑以外，还提出了他设计的反动的办报方案。现在吉林省人民代表大会和吉林省新闻界座谈会正在对他进行严厉批判。梁致政的主要谬论是:报社编委不由省委批准，由全社人员民主选举，报社选择干部不问政治条件，只看业务能力和专长；报纸不要发表党委和政府的指示、决定等等他所谓的“公告”；报纸只讲工作中的缺点，不讲工作的成绩；报纸不要学习苏联先进经验，而要向前一时期向党进攻的文汇和光明等报学习。"},{"type":"paragraph","text":"刘敬之指出:如果照梁的方案办报，报纸就不可能再是社会主义的方向。　【新华社】"},{"type":"paragraph","text":"辽宁沈阳人民广播电台职工与害群之马张啸虎坚决斗争"},{"type":"paragraph","text":"辽宁、沈阳人民广播电台的全体工作人员，连日举行大会，对二十年来一贯反党、反社会主义的文艺组文学窗编辑右派分子张啸虎，展开了无情地揭发和批判。他的狰狞面目，已经赤裸裸地暴露在群众面前。"},{"type":"paragraph","text":"这个一贯兴风作浪、野心勃勃的右派分子张啸虎，在整风期间，以帮助党整风为借口，纠合了其他一些对党严重不满的分子，历史反革命分子和这次反右派斗争暴露出来的右派分子徐迈、吴融、吴从枋等，大举向党进攻，企图推翻电台党的领导核心——编委会，使党领导的人民的电台，成为资产阶级的电台。张啸虎说:“我在电台制造匈牙利事件，一旦成功，我和徐迈就是电台的纳吉”。"},{"type":"paragraph","text":"张啸虎等公开提出:“你们下台，得让我们上台领导。”同时他们并拟订了新编委会的名单。"},{"type":"paragraph","text":"在群众揭露出来的大量事实面前，张啸虎不得不初步承认了自己的罪行，但是，还没有表现出彻底悔改的决心，仍然避重就轻，狡赖躲闪。同时，他说:“我对自己是否能改造好缺乏信心。”并企图蒙混过关。张啸虎的这种恶劣的态度激起了电台全体工作人员的愤怒。他们决心要和右派分子斗争到底，不获全胜，绝不收兵。"},{"type":"paragraph","text":"吴沙零妄想夺取宣传阵地厦门日报职工连日揭发批判"},{"type":"paragraph","text":"厦门日报最近揭发了该报编辑部副主任吴沙零的反党反社会主义的言论和阴谋活动。党整风开始时，吴鼓动他的小集团成员蔡明良散布反党反社会主义言论，唆使别人提意见要“尖锐”。"},{"type":"paragraph","text":"吴沙零这样猖狂向党进攻，是企图夺取报纸这个宣传阵地。吴早就与蔡明良合谋过，要办个反党反社会主义的报纸，并积极宣传资产阶级右派的办报观点。吴沙零为改变厦门日报的方向，曾一再提出要把过去在反动报社工作过的记者编辑，拉进报社来，把新参加新闻工作的团员和青年调出去。据蔡明良交代，吴和他筹划另办一个报纸已考虑好了人事安排，一个劳改期刚满的反革命分子也安排在内。"},{"type":"paragraph","text":"吴沙零的阴谋被揭发后，就千方百计设法退却，一面作假检讨，一面阻止别人“不要把我的事情讲出去”。他这样狡猾抵赖，引起全体职工们极大愤慨，一致表示要追击到底。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}