{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":6,"day":3}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"打倒为资产阶级效忠的“黑秀才”！——孟良崮山下老民兵批判坏影片《红日》","authors":["董玉福/赵新尼/沈映先/鲁沂风"],"parts":[{"type":"paragraph","text":"最近，孟良崮山下部分当年亲自参战，和我军一起，消灭了国民党的所谓“王牌”整编第七十四师的民兵，座谈了影片《红日》。这些历史的见证人，用铁的事实，严肃地批判了这部坏影片。他们指出：这是反党反人民反毛泽东思想的又一支毒箭。这部影片长敌人威风，灭人民志气；地富反坏看了高兴，劳动人民看了生气。影片《红日》的编导者，完全是为资产阶级效忠的“黑秀才”，必须坚决把他们打倒！"},{"type":"paragraph","text":"电影上的“张灵甫”，不是我们看到的张灵甫"},{"type":"paragraph","text":"刘长玉（峪子公社张家庄大队党支部书记）："},{"type":"paragraph","text":"《红日》第一次在这里放映时，我们参加过孟良崮战役的九个同志都跑去看了。我们以为，电影一定会演出当年人民解放军的英勇作战，和民兵积极支前，全歼蒋家“王牌军”七十四师的宏伟场面，用来教育子孙后代，使他们知道胜利果实来之不易，和毛主席人民战争思想的伟大胜利。谁知道，电影一开场，我们就觉出它不是个正经味儿。电影上出现的张灵甫，根本不是我们当年看到的张灵甫。影片上的张灵甫，那么“雄才大略”、“稳当沉着”。死到临头了，张灵甫还当没有事一样坐着抽烟，对参谋长说：“镇静点。参谋长！”我们村的地主看了就称赞说：“好样的！”张灵甫真是好样的吗？毛主席早就下了结论，一切反动派都是纸老虎。张灵甫也是一只纸老虎。张灵甫没有到孟良崮之前，我们村里的民兵就是在附近打游击，亲眼看到敌七十四师在我军的炮火打击下，溃不成军，直奔孟良崮，伤员没人抬，拄着拐杖，吊着胳膊，走不动的就被枪毙，哪里象电影上的整整齐齐的样子！张灵甫上山的时候，被我军追得连滚带爬，钻进了山洞，连警卫连都指挥不开了，哪里象电影上的张灵甫那样神气！我们看到这里，个个都气得直跺脚。什么人说计么话，什么藤结什么瓜。拍电影的人硬要把张灵甫这个熊包写成“英雄”，把杀人的刽子手写成“好汉”，这是与他们反人民的本质是一致的。"},{"type":"paragraph","text":"刘长胜（芦山公社大碾大队党支部书记）："},{"type":"paragraph","text":"电影上把敌七十四师这帮国民党匪军，写成走路“雄赳赳，气昂昂”，打仗“英勇顽强”，到了短兵相接的时候，还和解放军拚刺刀，死不投降。国民党军队真是这样吗？不是的。张灵甫和他的七十四师都是一群熊包。别看他们是美式装备，一遇到咱们解放军就成了“豆腐”装备。就是在咱们手拿土造武器的民兵面前，他们也得跪下求饶。在孟良崮战役打响的头一天，俺庄的民兵转移到大崮顶山腰，敌七十四师的两个连占领了我们的庄子，我们三十多个民兵，和他们相距两百多米，可是敌人就不敢上山，个个都提心吊胆地呆在村子里。天黑了，我们派了两个民兵摸了敌人的哨，然后向天上放了两枪就回山了。国民党匪军听到枪声，惊慌失措，大乱起来。庄东头的一个连和庄西头的一个连接上了火，乒乒乓乓地打了一夜，各死伤一半人。拍电影的不反映这种历史的真实情况，故意地美化国民党反动派，丑化解放军，这纯粹是为反革命分子擦粉，为死了的张灵甫当“吹鼓手”。"},{"type":"paragraph","text":"另外，影片上还把国民党拍得“纪律严明”，“秋毫无犯”。“狼总是狼，它决不会变成羊。”我们永远也忘不了他们所犯下的滔天罪行和数不清的血债。就是在张灵甫钻进沂蒙山区时，圣母种西南村贫农主任徐换成，一家四口人就被敌七十四师杀绝了，连一个吃奶的小孩子也没有逃脱张灵甫这个刽子手的屠杀。我们村东头有个老贫农，被国民党匪军挖了眼睛，五花大绑，放在沙堆上活活折磨死了。张灵甫的匪军在沂蒙山区到处奸淫烧杀，鸡鸭牛羊一扫光。拍电影的抛开国民党所犯下的罪行血债不写，拚命地把“遭殃军”打扮成跟解放军一个样子，可见这部电影的确是一棵反动到顶的大毒草。"},{"type":"paragraph","text":"公方荫（沂南县沂河林业站站长）："},{"type":"paragraph","text":"看了电影《红日》，我的肺都要气炸了，恨不得立即找拍电影的家伙去算账。我要质问他：为什么要捏造事实，为国民党反动军队写“光荣史”，为屠杀人民的刽子手树“纪念碑”？"},{"type":"paragraph","text":"电影上的“子弟兵”，不是我们心上的子弟兵"},{"type":"paragraph","text":"张在成（横何公社罐屋沟大队党支部书记）："},{"type":"paragraph","text":"电影《红日》，把我们子弟兵搞得干部不象干部、战士不象战士。接到撤退命令时，团长刘胜埋怨上级是“乱弹琴”，连长石东根向战士发脾气说：“你们当我愿意？”好象他们都不愿意离开家乡来解放俺山东人民。这全是胡说八道！我们生在孟良崮，长在孟良崮，亲眼看到子弟兵解放俺孟良崮。那时，我给解放军同志十一班带路，打孟良崮东面的万泉山。这个山上，驻着张灵甫的一个连。我们的战士见了敌人，好象猛虎一样，恨不得一口把他们吃掉。大家分成三个组，钻进敌人心窝里，打得敌人晕头转向，前后只用了五分钟的时间就结束了战斗。接着，这个班又向孟良崮冲锋。有个战士身上五处受伤，班长叫我背他下去，他还说：“为人民除害，坚决战斗到底！”怎么也不下去。还有一个同志，头部负了重伤，临牺牲前看到敌人上来了，依着石头爬起来，投出最后一颗手榴弹，炸死了四个敌人。我们民兵侦察员给五班带路，晚上与敌人两个连的兵力走对头了，敌人哗地一下散开了，把他们包围起来。我们的子弟兵机智勇敢，派了一个机枪手和一个冲锋枪手，绕到敌人的屁股后面打，其他同志在圈子里面冲。这样一来，敌人以为遭到了包围，赶紧撤退。结果五班打死二十多名敌人，全班无一伤亡，顺利地占领了阵地。这些铁的事实证明了，解放军是真正的英雄，国民党军队是大熊包。拍电影的想向解放军脸上抹黑，往敌人脸上贴金，办不到！子弟兵是我们的心头肉，国民党匪军是我们的眼中钉，不管你们怎样丑化子弟兵，美化国民党匪军，也永远骗不了我们劳动人民。"},{"type":"paragraph","text":"公方荫："},{"type":"paragraph","text":"毛主席向来教导我们，重视从思想上教育部队，重视政治工作。这一点，我听说得不少，也亲眼看得不少。一九四七年孟良崮战役之前，子弟兵来到了沂水，七十七团特务连就驻在城南的王庄。我们民兵和子弟兵在一起搞诉苦教育，军民同诉、官兵同诉，领导上还讲明了为谁当兵、为谁打仗的道理。记得那时的团长、政委都到特务连进行动员，政委还要求牢记“打倒蒋介石，解放全中国！”这句话，到现在我还记得一清二楚。可是，电影偏偏跟毛主席唱对台戏，从头到尾不写一点政治工作。一个军的政委在给战士作动员时，讲山讲水，讲桃子，讲苹果，讲武松，讲李逵，就是不讲毛泽东思想。拍电影的把解放军写成为了到山东来吃胶东的苹果、肥城的“一线红”桃子的人；把我们群众写成是不关心全国胜利，只关心自己利益的人。这简直是造谣诬蔑，是挑拨军民关系。我们孟良崮人民心里有数。我们的子弟兵不是来吃苹果、桃子的，而是来吃掉蒋家王朝几十万匪军的。我们孟良崮人民的心是和子弟兵的心紧紧贴在一起的。谁也休想让我们的军队和人民分开。"},{"type":"paragraph","text":"杜继庆（孟良崮公社赵家成子大队党支部书记）："},{"type":"paragraph","text":"我们看到的子弟兵，不是电影中的那种“子弟兵”。电影中的军长光会发愁，军政委光会shān扇子，团长和政委闹不来，连长是个“楞头青”，战士都是瞎参谋、乱嘀咕的自由主义者。那天晚上在我们村放这个电影，我们经过孟良崮战斗的八个民兵看到这些镜头，越看越生气。到家后，我们几个人都说这个电影是胡来。电影中那些没有政治头脑的官兵，在国民党匪军里有的是；在我们党和毛主席领导下的人民军队里，根本没有。这是故意颠倒黑白！所以我们看了气得慌，地主看了喜得欢。那天晚上，几个地主分子特别高兴，话也多起来了。有的说：“我看了不少电影，数这部片子好。”"},{"type":"paragraph","text":"毛主席教导我们：“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”电影故意歪曲事实，把毛主席的思想写得不管用，把人民军队写得不得民心，把劳动人民写得一钱不值。这是给国民党反动派叫好，给地主阶级撑腰，我们一定要坚决拔掉这棵反党反毛泽东思想的毒草。"},{"type":"paragraph","text":"电影上的“人民群众”，不是我们沂蒙的人民群众"},{"type":"paragraph","text":"刘长胜："},{"type":"paragraph","text":"拍这部影片的人，用心十分恶毒，不仅在美化敌人、丑化我们子弟兵方面费尽了心思，而且在污蔑我们人民群众方面也使足了坏劲。"},{"type":"paragraph","text":"解放军是在党和毛主席培育和教养下成长壮大起来的一支人民军队。他们为人民而战，为我们的解放来到孟良崮打张灵甫，我们沂蒙人民都把支援子弟兵、消灭蒋匪军当做自己最大的事来办。我们当中许多人在和子弟兵一起，为消灭蒋介石所吹嘘的“无敌军”时流了血，有的甚至献出了自己的生命。对于这些英雄事迹，影片不但不去歌颂，反而歪曲事实，往我们人民群众的脸上抹黑。影片中有这么一段：当部队待命要执行新的战斗任务时，正赶上秋收。张大叔一点也不关心战争的形势，不关心子弟兵的任务，竟然说：“要再能帮助我们收大秋，那该多好啊！”而连长石东根也不满地回答：“我们要在这儿落户了。”这简直是撒谎，是胡说！我们没有见过子弟兵的队伍里有这样的连长，我们沂蒙人民当中也根本没有这样的张大叔！"},{"type":"paragraph","text":"当年，攻打孟良崮、彻底消灭张灵甫和他的七十四师的消息一传开，我们广大人民群众都纷纷立即行动起来，大家说：“前方打蒋军，后方挖蒋根！”在支援子弟兵作战中尽了最大的努力。当时我担任担架队长，直接负责第一线抢救伤员的工作。由于我们的节节胜利，战局进展得很快，经常要抬着伤员跑几十里路运下来。为了更快地消灭“遭殃军”敌七十四师，我们担架队上去就运弹药，下来就抬伤员。孟良崮都是山地，不能抬我们就背。这当中出现了许多英雄模范。有的队员为了把伤员送到安全地方，一天就跑了一百二十多里路；有的队员为了伤员的安全，还流了血，献了命。我们队的赵得和同志就是其中最突出的一个。一次在运送伤员时，遇上敌机轰炸，为了掩护伤员，他头部两处负伤，同志们都要他下去，他却说：“解放军为人民不怕牺牲，咱们为抢救伤员还能怕流血吗！”最后，他坚持抬了四十多里路，刚到目的地，就倒下了。队员胡茂良同志在运送一个重伤员时，为了争取时间，减轻伤员痛苦，他用自己吃饭的瓢，为伤员接屎接尿，不停地赶路，脚上的鞋烂得不能穿了，他就赤着脚抬；伤员看见了，便把自己的新鞋给了他。人民热爱子弟兵，子弟兵也热爱人民，就这样，在战斗中军民亲如一家人。象这样的动人事迹是说不完，道不尽的。"},{"type":"paragraph","text":"毛主席说：“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”很明显，拍电影的人不把我们支援子弟兵作战的事实拍进去，实质上是和毛主席的人民战争思想唱反调，妄图使人相信，毛主席关于人民战争的思想，是不得人心的。我们要问拍《红日》影片的人：你为什么歌颂敌人，污蔑子弟兵，糟蹋我们人民群众？你是站在谁的立场上替谁说话？告诉你们，你们要想抹煞我们人民群众对战争的支援，歪曲我们和子弟兵的关系，这是绝对办不到的。我们沂蒙人民、全国人民，过去是、现在是、将来仍然是按照毛主席关于人民战争的指示去办事，真心实意地支援自己的军队。"},{"type":"paragraph","text":"金维三（永胜公社大城庄大队党支部委员、山东省人民代表、民兵英雄）："},{"type":"paragraph","text":"在影片中，我们看不到游击战争的影子，见不到民兵在战争中所发挥的威力。好象孟良崮战役是我们子弟兵在孤军奋战，单纯依靠正规军唱独角戏的一场战争。整个影片只有一个民兵王茂生出场，这还是为了让他参军而安排的。张灵甫的军队进入根据地，雄赳赳，气昂昂，为所欲为；想进就进，要退就退，如入无人之境。拍电影的人实际上是在说：根据地的民兵被敌人吓跑了，吓怕了，吓得藏了起来，既不敢吭声，又不敢出来活动。事实是这样吗？不，不是的。真实情况，我最清楚。"},{"type":"paragraph","text":"其实，我们早就准备好了。敌人进入我们沂蒙解放区后，每到一个地方，都象把头钻进我们的口袋，坐卧不安，完全成了惊弓之鸟，惶恐万分，遇到点风吹草动就不敢前进。"},{"type":"paragraph","text":"毛主席说：“人民的游击战争，从整个革命战争的观点看来，和主力红军是互为左右手，只有主力红军而无人民的游击战争，就象一个独臂将军。根据地的人民条件，具体地说来，特别是对于作战说来，就是有武装起来了的人民。敌人视为畏途，主要地也在这一点。”用毛泽东思想武装起来的子弟兵是深深地懂得这个道理的。当他们知道敌八十三师有八百来人想抢占小华山进驻介胡时，便派人来和我们游击队联系，要我们游击队在小华山一带狙击敌人，不让敌人阴谋得逞，并帮助我们制定狙击计划。当时我们金高游击队只有六十人，我们采用麻雀战术，摆了五里长的战线狙击敌人。敌人来一个，我们消灭一个，敌人来一对，我们消灭一双。就这样，敌人进又进不了，上又上不来，用炮又打不着我们，急得团团转。光这一次，我就用现在已存放中国人民革命军事博物馆的那支汉阳造步枪，消灭了四十七个敌人，其他同志也消灭了不少。使得敌人在我们的狙击下，不能前进一步，粉碎了他们进占介胡的企图。孟良崮战役的胜利，是人民群众大力的支持、主力军和游击队密切配合共同奋斗的结果。拍电影的人不正视这些事实，却睁着眼睛说瞎话。这不只是抹煞我们沂蒙人民支援子弟兵作战的功劳问题，而是对毛主席的人民战争思想的攻击和歪曲的重大问题。我们是人民战争的参加者，我们最有发言权，我们完全有理由说，《红日》是一株大毒草！"},{"type":"paragraph","text":"李淑荣（石汪圈公社妇女主任）："},{"type":"paragraph","text":"“鱼和水不能分，军民情意比海深；血和肉紧相连，军民团结如一人。”这是广泛流传在我们沂蒙地区的一首民歌。我记得，打孟良崮时，我正担任女民兵队长。为了给俺子弟兵做鞋，我们不分白天黑夜，昼夜赶做，好让子弟兵早日穿上去打蒋匪军。民兵尹作珍，几天几夜不睡觉，为亲人赶做了十一双鞋，当子弟兵来感谢她时，她却对亲人说：“你们为我们吃尽千辛万苦，不怕流血牺牲，我们少睡几个时辰算得了什么！”我们庄的林老大娘，平时自己吃树叶，省下了几斤粮食，连自己的儿子病了，也没舍得动一粒。可是当她知道有伤员在山上时，便主动拿出粮食做成稀饭，亲自送上山喂伤员。象这样的事迹真是十天十夜也说不完。"},{"type":"paragraph","text":"可是这些事迹，在影片《红日》中却一点影子也看不见了。拍电影的人为什么砍掉我们沂蒙人民对革命战争的心意呢？他们想把我们的军队和国民党的军队混为一谈。这是企图把人民和军队分开。我们老实告诉你们：你们的所作所为都是白费劲儿的。我们人民群众，永远是子弟兵的坚强后盾；我们人民群众，永远和子弟兵团结得象一个人一样。"},{"type":"paragraph","text":"过去，我们党以人民和军队的高度团结摧毁了蒋家王朝，今天，我们仍然要让你们这些家伙在我们军民团结的铜墙铁壁面前碰得焦头烂额。"},{"type":"paragraph","text":"《红日》的编导者是反党反社会主义的“黑秀才”"},{"type":"paragraph","text":"周彦可（峪子公社周家峪子大队党支部书记）："},{"type":"paragraph","text":"《红日》这部影片是在反党反社会主义黑线的指导下冒出来的一株毒草。它假借描写我们解放军的英雄形象的名义，干着歪曲毛泽东思想，诬蔑人民战争，丑化人民军队，歌颂阶级敌人的罪恶勾当。这是一部彻头彻尾的反对人民战争的坏电影。拍《红日》的人，不是为工农兵服务、为无产阶级服务的“红秀才”，而是为地主阶级、资产阶级服务的“黑秀才”！"},{"type":"paragraph","text":"毛主席一再教导我们：“无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。”文化战线上的斗争再一次生动地证明了这一点。前些年，有的“黑秀才”想为复辟资本主义鸣锣开道；有的“黑秀才”，拿起笔为地富反坏右续家谱；他们在反党反社会主义黑线的牵引下，对党动软刀子，妄图用笔夺取我们劳动人民手中的印把子，使死了的张灵甫再活，让逃了的蒋介石再回来……。他们的心眼儿坏透了！我们一定要斩断他们的黑手！"},{"type":"paragraph","text":"张祥德（沂南县马牧池区人民委员会公安员）："},{"type":"paragraph","text":"这些反党反社会主义的“黑秀才”，披着马克思列宁主义、毛泽东思想的外衣，实质上却和帝国主义、修正主义及国内反动派穿着一条连裆裤，坐了一条破木船。有他们的天下，就没有我们的天下。"},{"type":"paragraph","text":"我们要正告这些“黑秀才”：我们是用毛泽东思想武装起来的人民，觉悟最高，头脑最清，眼睛最亮。不管是蒋介石的“黑秀才”，还是帝国主义和现代修正主义的“黑秀才”，我们都看得清，认得准，一定要把你们搞臭、打垮。不打倒你们，我们决不罢休！（董玉福、赵新尼、沈映先、鲁沂风整理）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}