{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华主席在国庆二十九周年招待会上的祝酒词","authors":[],"dates":[{"year":1978,"month":10,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华主席在国庆二十九周年招待会上的祝酒词各位贵宾们，朋友们，同志们："},{"type":"paragraph","text":"在全国各族人民热烈庆祝中华人民共和国成立二十九周年的时候，我代表中共中央和国务院，向正在朝着社会主义现代化宏伟目标奋勇前进的工人、农民、解放军指战员、干部、知识分子和一切爱国人士，向热爱祖国的台湾同胞、港澳同胞和国外侨胞，致以衷心的祝贺和亲切的慰问。"},{"type":"paragraph","text":"我还要借此机会，向尼泊尔首相比斯塔阁下和夫人，以及所有同我们一道欢庆节日的各国贵宾们、朋友们，表示热烈的欢迎。"},{"type":"paragraph","text":"我们的人民共和国走过了二十九年的光辉的战斗历程。两年前，我们党一举粉碎了“四人帮”反党集团，这标志着第一次无产阶级文化大革命的胜利结束。我国社会主义革命和社会主义建设进入了一个新的发展时期。根据我们党的十一大和五届人大规定的新时期的总路线和总任务，我们要在本世纪内把我国建设成为具有现代农业、现代工业、现代国防和现代科学技术的社会主义强国。这是无产阶级专政条件下的一场伟大革命。全党、全军、全国各族人民正在为此而奋斗。今年以来，在抓纲治国一年初见成效的基础上，政治战线、经济战线、思想战线都取得了新的胜利。深入揭批林彪、“四人帮”，有力地推动了各方面工作的整顿和发展。国民经济正在走上持续跃进的轨道。一个安定团结、大干快上的大好局面，已经出现。完全可以说，在新长征的道路上，我们已经赢得了良好的开端。我们的路线是正确的。我们的潜力是很大的。我们要思想再解放一点，胆子再大一点，办法再多一点，步子再快一点，充分发挥社会主义制度的优越性，坚持自力更生的方针，学习和利用国外先进经验，大大加快我国社会主义建设的速度。我们完全有信心，一定能够在本世纪内把我国建成一个社会主义的现代化强国。"},{"type":"paragraph","text":"在我们欢度国庆节的时候，我们特别怀念台湾同胞。中国人民一定要解放台湾，完成统一祖国的大业。"},{"type":"paragraph","text":"当前国际形势很好。一年来，我们遵循伟大领袖和导师毛主席关于三个世界的理论，坚决支持各国人民反帝、反殖、反霸的斗争，发展同世界各国的友好关系，在外交上打开了新的局面。最近我们访问了朝鲜、罗马尼亚、南斯拉夫、伊朗。我国领导人还先后访问了一些友好邻邦和遍及世界五大洲的许多国家。许多国家的领导人对我国也进行了访问。这些相互访问，是卓有成效、影响深远的。我国同日本不久前签订的和平友好条约，使中日关系进入了一个新阶段，对亚洲和太平洋地区的和平与安全具有重大意义。超级大国为了争夺世界霸权，到处伸手，使世界局势越来越紧张。这是需要认真对付的。我们要提高警惕，加强战备。我们反对搞绥靖主义。我们决心和全世界人民一道，反对超级大国的霸权主义，打乱霸权主义的世界战略部署，推迟世界大战的爆发，保卫世界和平。"},{"type":"paragraph","text":"我国的社会主义建设事业，需要一个和平的国际环境，需要一个国内安定团结、天下大治的局面。我们一定要十分珍惜我们的团结，维护和加强我们的团结。团结得越坚强，我们的力量就越大，事情就越好办。我们一定要高举毛主席的伟大旗帜，坚持党的十一大路线，团结一切可以团结的力量，调动国内外一切积极因素，为实现毛主席和周总理的遗愿，把我国建设成为社会主义现代化强国而努力奋斗。"},{"type":"paragraph","text":"现在我提议："},{"type":"paragraph","text":"为中华人民共和国成立二十九周年，"},{"type":"paragraph","text":"为全国各族人民的大团结，"},{"type":"paragraph","text":"为世界人民的大团结，"},{"type":"paragraph","text":"为比斯塔首相阁下和夫人的健康，"},{"type":"paragraph","text":"为在座所有的贵宾们、朋友们和同志们的健康，"},{"type":"paragraph","text":"干杯！"},{"type":"paragraph","text":"（新华社北京九月三十日电）"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"中共中央主席、国务院总理华国锋九月三十日晚上举行盛大招待会，热烈庆祝中华人民共和国成立二十九周年。"},{"type":"paragraph","text":"叶剑英、邓小平、李先念、汪东兴副主席以及党和国家其他领导人出席了招待会。"},{"type":"paragraph","text":"尼泊尔首相基尔提·尼迪·比斯塔和夫人等各国贵宾和朋友，应邀出席了招待会。"},{"type":"paragraph","text":"左：宾主步入大厅。"},{"type":"paragraph","text":"上：盛大的国庆招待会。新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}