{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"干部带头勤俭办社　自力更生发展生产周家港大队第三生产队产量年年提高，农本逐年下降，集体家底越来越厚","authors":[],"dates":[{"year":1970,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　最近，青浦县革委会向基层广大革命干部和贫下中农推荐了一个坚持“自力更生”、“勤俭办社”的先进生产队:朱家角公社周家港大队第三生产队。到这里来参观学习的人都感到，从这个生产队学到了贫下中农的本色，学到了“穷棒子”办社的革命精神。"},{"type":"paragraph","text":"周家港三队的干部和社员，遵照毛主席的“艰苦奋斗”、“勤俭建国”的伟大教导，发展生产，厉行节约，使产量年年提高，农本逐年下降，集体家底越来越厚。至今，这个队不仅添置了许多农机、农具，而且积累了一万七千九百多元的集体资金。"},{"type":"paragraph","text":"为集体，节约一分一厘"},{"type":"paragraph","text":"这个生产队的干部，一直以伟大领袖毛主席关于“我们的责任，是向人民负责”的教导要求自己。他们对集体的每一笔开支，都要掂一掂分量，能省则省，决不乱用。队里没有算盘，会计把自己家的一把旧算盘拿来顶用，用了两年，破得实在不能用了，才买了一把新的。他现在记分类账的账夹，还是一九六二年生产队第一次建立账目时由大队统一买的。近年来，每当他向社员公布账目时，有的社员建议说:“账夹太破了，可以换副新的啦。”但他总是说:“账夹旧一点不要紧，集体的钱能省的还是省一点好。毛主席教导我们要‘节省每一个铜板’，我们要处处注意勤俭创业。”"},{"type":"paragraph","text":"一九六三年秋，因为生产上的需要，干部和社员经过讨论，决定添置一台稻麦两用脱粒机。买一台新的要花五百多元，论经济条件是完全可以买的。但是，他们却舍不得支出这样一笔数目较大的资金。为了这件事，他们讨论了多次，尽量做到少花钱多办事。后来，花了六十元钱从邻近的农场买来了一台报废了的脱粒机，经过自己动手，配上零件，安上木架，总共才花了不到二百元钱。这台脱粒机一直用到现在。"},{"type":"paragraph","text":"有些青年认为队里开会、算账用的那张桌子太蹩脚了，建议队长买一张象样一点的办公桌。队长察觉到这是讲排场、摆阔气的资产阶级思想在青年身上的反映，就耐心地对他们说:“花些钱买一张桌子，看来是小事，可是这样做了，我们的思想就要背离毛主席的勤俭办社的方针，大家辛勤劳动积累下来的资金，还是用到发展生产上去吧!桌子破一点不要紧，只要能用就行啦。”干部们为集体厉行节约的模范行动，为广大社员做出了榜样。这个队的社员对集体的财物也都十分爱护，如罱泥用的网，用坏了就自己修，直到坏得不能再修了才换新的。"},{"type":"paragraph","text":"创“家业”，坚持自力更生"},{"type":"paragraph","text":"在艰苦创业、发展集体生产的过程中，这个生产队的干部和社员牢记毛主席的“自力更生”、“艰苦奋斗”的教导，在生产斗争中，不断总结经验，不断推向前进。为了节约稻草，他们坚持发动社员割野草搪草泥，既解决了肥料问题，又降低了农本；每到冬天，耕牛要吃掉不少稻草，这个生产队就在每年夏、秋季，发动小学生利用假日、课余时间为集体割草，晒干后贮藏起来当牛饲料。他们从各方面精打细算，每年可节省稻草近五万斤，既支援了国家的社会主义建设，又增加了生产队的集体收入。他们为了节约农具的维修费用，在队里培养了十多个木匠和泥匠。从一九六五年起，队里无论是维修农船、农具，或者是修盖仓库、棚舍，都是自己动手，从不到队外去请匠工。去年队里新建十五间猪棚，没有对外支付出一分钱。队里一只农船破了，本来想送船厂修理，后来考虑到送船厂修理要花费较大的一笔钱，就自己动手修了。他们遇到木制农具坏了，而自己又不会修的情况时，也总是从节省的原则出发，带了自己队里种出来的树材到木业社去加工，把材料费节省下来。"},{"type":"paragraph","text":"三队的干部和社员把多积自然肥料当作夺取粮食丰收、节约农本的一项重要措施。近几年来，他们为了落实毛主席的“以粮为纲”、“必须把粮食抓紧，必须把棉花抓紧，必须把布匹抓紧”的伟大方针，无论是在烈日炎炎的酷暑，或是在寒风刺骨的严冬，男社员总是坚持罱泥积肥，女社员也利用农事间隙时间割野草，大积自然肥料。队里四十多亩低洼田，由于年年挑上河泥，地面比原来增高一尺多，低田变高田，一熟变成了三熟，亩产由三百斤提高到一千多斤。"},{"type":"paragraph","text":"掌财权，干部以身作则"},{"type":"paragraph","text":"周家港三队的干部和贫下中农，翻身不忘共产党，幸福不忘毛主席，他们牢记旧社会无权的苦，深深懂得巩固壮大集体经济、掌好财权的重要性。他们严格执行财务制度，决不轻易借用集体的钱。他们说:“应该在社会主义大楼上添砖加瓦，不应该在社会主义大楼上搬砖弄瓦。”他们把维护集体经济提高到巩固农村社会主义阵地，巩固无产阶级专政的高度来认识。在这方面，干部起了带头作用。他们在工作上高标准，在生活上低标准，处处事事以身作则。从一九六六年到现在，干部没有向集体借过一分钱。他们说:“手长”的干部讲话不响，腰板不硬。在干部的影响下，社员群众也自觉遵守财务制度。贫下中农说:旧社会是吃了早顿没夜顿。毛主席领导穷人翻了身，柴草到家，白米在囤，再不注意节约，还向集体乱借乱支，这就对不起毛主席。一次，有个社员因小孩生病借了三十元钱去治疗，用去医药费二十六元七角七分。事后’她主动把多余的三元二角三分退给了集体。"},{"type":"paragraph","text":"这个队的干部和贫下中农，身居茅屋，胸怀世界。他们经常想到，我们现在生活虽然好了，但是世界上还有许多劳动人民在受苦受难，为了支援亚非拉，支援世界革命，我们要继续艰苦创业，勤俭办社，为世界革命作出更多的贡献。(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}