{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革何曾给我们带来过自由与平等？","authors":["张永福"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"那些怀念文革的人，一个重要的论调就是：“文革时代没多少腐败”，“文革”是“最本质的反腐”。“文革”时真的“没多少腐败”？恐怕这只是对那段历史的某种一厢情愿的解读罢了。","type":"paragraph"},{"text":"“文革”是贪官污吏的地狱？◇ 文革时的腐败：掠夺贫困之家，关乎民众生死","type":"paragraph"},{"text":"“文革”时代的腐败与当今的区别只在于前者掠夺贫困之家，后者则是抢劫“小康”之宅。“文革”时期整个社会在物质上都是极其匮乏的。一群强盗闯入一贫困之家，将室内最后一枚铁钉都拔走，但全部所得也不过几百元。你决不能说闯入贫困之家的强盗因只抢得数百元，便在道德上比闯入富豪之宅的强盗高尚千万倍。刘宾雁的报告文学《人妖之间》，揭露了“文革”期间的腐败现象，堪称触目惊心……","type":"paragraph"},{"text":"在“文革”年代，生活必需品都由掌握权力的人分配，人们为了满足生活不得不动用各种各系“走后门”；基层干部强征粮食，掠夺民众财产，官员的贪腐已经关乎民众生死。基层干部的“特殊照顾”，可以救活一个垂死之人。◇ 女知青遭干部性侵严重，“性腐败”泛滥","type":"paragraph"},{"text":"１９６８年，毛泽东号召的上山下乡运动大规模展开。在“上山下乡”运动中女知青遭干部性侵犯相当，成为当时一个非常严重的社会问题。","type":"paragraph"},{"text":"中共党史出版社２００６年出版的《尘劫·知青畅想曲》一书记载：“在全国知识青年上山下乡工作第八期会议简报上我们可以看到：辽宁省１９６８年至１９７３年，共发生摧残知青和奸污女知青案件３４００多起，四川省３２９６起。”“据国务院知青办简报第１１期登载，……黑龙江兵团发生奸污女知青事件３６５起；内蒙古兵团发生奸污女知青事件２４７起；云南兵团奸污女知青事件１３９起；广州兵团奸污女知青事件１９３起。其中师级干部２人，团级干部３８人……黑龙江兵团简报第十六期登载，黑龙江兵团某副参谋长调戏女知青七人，边学习中央文件边调戏女知青。二十五团副团长在全国召开打击批斗奸污女知青罪犯大会的同时，还在办公室里强奸了一名女知青。”◇ “造反”不是最本质的反腐，造反派夺权后腐败更甚","type":"paragraph"},{"text":"今天的一些人，他们之所以认为“文革”期间没有腐败，是以为那时的“群众造反”是有效的反腐方式。这真是天大的误会。“造反派”在夺得权力后，在敛财渔色上往往更肆无忌惮，更穷凶极恶。","type":"paragraph"},{"text":"讽刺的是，那个时代的领导人一边口口声声惩治腐败，一边又享受着各种特殊待遇，不仅没有为腐败横行负责，还落得铁腕整治腐败的美名，实为历史的一种讽刺。","type":"paragraph"},{"text":"“文革”是一段民主的岁月？","type":"paragraph"},{"text":"一些人一厢情愿地把“文革”等同于“造反夺权”。但在“十年浩劫”中，只有一年多的时间让“造反派”整官僚，在多数的时间内，则是老百姓内斗。老百姓受的冤苦在宣传中被弱化了。◇ 生命权无保障，普通平民是最大的受害者群体","type":"paragraph"},{"text":"“文革”死亡主体是没有任何官场背景的平民大众。除了“横扫一切牛鬼蛇神”以高官显贵等“走资派”为主要迫害对象外，“文革”其余六个阶段的主要迫害对象都是以社会弱势群体为主的普通平民。“清阶”是文革死人最多的阶段，社会弱势群体付出最大代价。","type":"paragraph"},{"text":"１９６８年的“清阶”“红色台风”，一般一个县揪斗的人都在万人以上。刘少奇老家湖南宁乡县，一场“清阶”就新挖出阶级敌人９８３５个。广东和平县被揪斗１２０００余人。陕西西乡县“大打清队人民战争”，揪斗１００００多人。安康县清理“阶级敌人”１１０００多名，其中８５００多被定为“敌我矛盾”。四川新津县被揪斗者在万人以上。什邡县“审查”斗争１００００多人之后，宣布清理出２６００多个各类“分子”。浙江淳安县清理出各类“阶级敌人”１１０００多人。武义县九月掀起“清阶”运动，有１１４７１人被审查批斗。","type":"paragraph"},{"text":"广西大屠杀在半年时间内有近十万人死于非命，遇难者多是失势的“造反派”和弱势群体；领导者则是各级“官僚干部”。官僚干部不但滥杀无辜，还掀起了灭绝人性的“吃人肉运动”；不但吃成人，还吃未成年的幼童…◇ １８００万知青队伍中，无官场背景的平民子女付出最大的代价","type":"paragraph"},{"text":"中国“走后门”“跑关系”的第一次高峰时期就是文革时期。在“限制资产阶级法权”、“与工农划等号”，与“旧传统观念彻底决裂”等极左口号辉映下，是政治特权淋漓尽致。同是下乡青年，在招工、招生、招兵、入党、提干等方面没有公平竞争的机缘。“血统论”的肆虐，对众多家庭出身有玷污的青年而言，更无异雪上加霜。","type":"paragraph"},{"text":"而当时高级干部的子女即使下乡了，也都先后以当兵、招工、提干或者成为工农兵大学生的方式离开农村，连邓小平的几个子女在他还没有复出的时候就被送进大学。“特权”大行其道：“老干部”子女们读书的读书，参军的参军……","type":"paragraph"},{"text":"没关系没背景的广大知识青年则长期呆在农村没完没了地“接受贫下中农再教育”，“再教育”的典型方式就是无数女青年被禽兽军干和土包子村官强暴霸占痛苦无告…◇ 所谓的“言论自由”，只不过是“顺我者昌，逆我者亡”","type":"paragraph"},{"text":"一些人怀念文革的“大鸣、大放、大字报、大辩论”。文革初期，形式上的“言论自由”的确达到了一个高峰。可是，偌大的中国，却没有国家主席刘少奇为自己辩护的小小平台。政策指向什么方向，才有民众言论的余地。文革小组或者地方造反派总部需要打击谁，一夜之间满城大字报。受到大字报揭发、批判、打击的人先是被剥夺了言论自由的权利，继而失去人身自由的权利，被关进“牛棚”。新的革委会建立后，对言论进行了严格的控制，谁再敢说“踢开党委闹革命”，谁就是“反革命”。任何人只要对“文化大革命”有不同看法，对掌了权的“造反”新贵有不同意见，顷刻之间就成为“人民”的对立面，被剥夺了言论自由的权利。文革中，利用“人民”的声音打击对手，制造了大量的冤假错案…","type":"paragraph"},{"text":"“文革”造就美好的社会风气？","type":"paragraph"},{"text":"还有一种论调，认为“文革”时的社会风气好得惊人：路不拾遗，没有卖淫嫖娼，没有吸毒贩毒。可是，“文革”时社会气氛的恐怖，纲常伦理的混乱，比历史上任何一个时代都糟糕。◇ “告密风”弥漫，普通百姓生活在恐怖的气氛中","type":"paragraph"},{"text":"文革时期，告密之风颇为盛行。因为告密可以博得掌权者的宠信，可以立功受赏，可以加官晋爵，并且可以整垮仇人。靠告密向上爬，或整垮对立面者，不乏其人。经历过文革的人都知道，那是个连跟亲近的人都不能讲真话的时代，因为父子、夫妻、兄弟姐妹互相出卖是很普遍的现象。在那样的道德环境下，即使幼稚的中、小学生也是很有心计。","type":"paragraph"},{"text":"在一些机关单位，有的人整天怀揣小本子，谁若讲了一句有毛病可挑的话，他一转脸，便掏出小本子，将其记下，某某于某日讲了什么话，有谁在场，记得一清二楚，然后向上级告密。有的告密者故意发两句关于上级或时事的牢骚，以“抛砖引玉”，等别人顺着他的话题，发表议论，告密者便把他所说的话记下，向上司邀功请赏。","type":"paragraph"},{"text":"社会生活中，与人斗，其乐无穷。这时候的政治、社会生态，成了令人不寒而栗的红色恐怖。朝不保夕，精神奴役，人人自危。儿子会向父亲抡起铜头皮带，丈夫可能是出卖妻子的“犹大”。“一切人都同样变成了多余的”（阿伦特语）。保皇派和造反派临渊对峙，夫妻反目，父子成仇。“四海翻腾云水怒，五洲震荡风雷激。”伦理纲常没有了，惟有“阶级仇，民族恨”。…◇ 民粹思潮泛滥，“全面内战”让生灵涂炭","type":"paragraph"},{"text":"“文革”中民粹思潮的突出表现是群众专政。“砸烂公、检、法”，党委靠边站。社会处于严重的无政府状态。少数人一夜之间获得至高无上的权力，大多数人匍伏在地，战战兢兢。人民群众真正的民主权利被剥夺，形成了一部分群众向另一部分群众专政的局面。结果导致“怀疑一切”、“打倒一切”，“全面内战”，生灵涂炭，民不聊生。据官方公布的统计数据，在“文革”中，党和国家领导人受诬陷的有３８人，其他中央党政军领导干部、民主党派负责人、各界知名人士受诬陷的有３８２人，受到残酷迫害的干部和群众有７０多万人，被迫害致死的达3.4万人。全国因大量冤假错案受到诬陷、迫害、株连的达１亿人以上。在费正清主编的《剑桥中华人民共和国史》中，则认为“在１９６７年时大约１３５００万城市人口中，有近年５０万人直接因文化大革命而致死”。林昭，一位热爱祖国、热爱自由，“热爱党的程度是压倒一切的”巾帼英雄，被无辜枪杀后，“有关方面”竟向家属索要“五分钱子弹费”。…","type":"paragraph"},{"text":"一场浩劫，为什么还有人要怀念？◇ 莫把对青春的眷恋当成对美好时代的向往","type":"paragraph"},{"text":"人对过去的记忆，是有选择性的，人的记忆更偏向于保存美好的那些片段，保留下来的，大部分都是美好的记忆，甚至那些极为痛苦的记忆，随着时间的流逝，痛苦的感觉也将日渐失去，留下的仍然有许多美好的感觉。","type":"paragraph"},{"text":"同样的道理，大多数怀念文革怀念过去的人，他们其实怀念的并不是文革和过去本身，而是怀念文革和过去所代表着的自己的童年，以及被埋葬在记忆深处的许多青春时候的故事。比如知青们怀念下乡的时代，不能说下乡就是美好的，美好的原因不是下乡，而是那个时代代表着的自己的青春以及跟青春有关的许多回忆。◇ 更多的人怀念文革是因为对文革有错误的幻想","type":"paragraph"},{"text":"文革是“十年浩劫”，其中只有一年多的时间让老百姓（造反派）整官僚（当权派），但这个阶段被严重放大了，被当成了文革最大的主题。而老百姓受的冤苦在宣传中被弱化了。这就造成现在不了解文革又痛恨贪官污吏的人，对文革真正的主题——百姓遭殃体察不深，反而对文革的次要主题——打击官僚充满幻想。","type":"paragraph"},{"text":"“文革”把当时所有的中国人都卷入了进去，绝大多数人既是受害者，也是迫害者。“文革”以后叙述受迫害的人比较多，但对迫害他人的叙述却少之又少。很多人羞于说出自己曾经的言行，反而在努力掩盖中把自己打扮成英雄，甚至把本就荒唐的事情曲解为美好，向后人叙述“文革”曾经的美丽，比如把积极参加打砸抢、批斗说成有理想，把没有独立人格和不辨是非说成单纯，把不花钱全国串联说成阳光灿烂的日子…◇ 回避“文革”，只会让人们忘记伤痛","type":"paragraph"},{"text":"有关“文革”的历史决议出台之后，官方已对“文革”有深刻的认知，没有什么人希望“文革”重演。但是，有关“文革”的历史，却变得讳莫如深。不仅研究“文革”成为禁区，连涉及“文革”的有关文艺作品，也成了禁区。","type":"paragraph"},{"text":"很长一段时间里，不管是电影电视还是小说戏剧、诗歌散文，都在回避“文革”。学校的教科书里，“文革”也只是语焉不详的几句话。大学和研究机构中，个别不识相非要研究“文革”历史的人，也成了另类。刻意回避的结果，是很多年轻人对那段惨痛的历史全然不知，甚至对其有莫名其妙的景仰与缅怀。尤其是一些“文革”中的既得利益者，更是希望重演“文革”，借机“复辟”…◇ 结语","type":"paragraph"},{"text":"群众总是健忘的。三十年前的劫难，跟今天的不幸相比好像不算什么。只有当劫难再次来临，人们才知道它有多么恐怖。可是，中国的文明再也经不起“文革”的摧残了。","type":"paragraph"},{"text":"要吸取历史的教训，必须反复告诉我们的后代，曾经发生过什么。它们不应该是教科书上轻描淡写的段落，而应该是整个民族，一代又一代人，尤其是对历史知之不多的年轻人，必须了解、反思和直面的过去。□ 原载《雅虎文史》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【劫后反思】","type":"paragraph"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}