{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我们要什么样的学风　记北京大学周辅成教授的谈话","authors":["李怀霜"],"dates":[{"year":1957,"month":5,"day":16}],"is_range_date":false,"parts":[{"text":"我们要什么样的学风　记北京大学周辅成教授的谈话","type":"title"},{"text":"李怀霜","type":"authors"},{"text":"在上个星期六的薄暮时分，落日的霞光正开始从淡靛色的西山后面收敛进去的时候，我走在沉静下来的北大的西门林间小路，去访周辅成先生。","type":"paragraph"},{"text":"在略一寒暄之后，我们便攀谈起来，他说：","type":"paragraph"},{"text":"“党提出了百家争鸣的方针后，又提出了正确处理人民内部矛盾问题和作了整风的决定，给我们的鼓励很大。这对我们说来是思想的大解放。‘百家争鸣’提出后，解除了我们怕犯错误的顾虑。马列主义是正确的，我是拥护的，但为什么又会害怕犯错误呢？”他自己回答道：“这是因为我们旧知识分子很害怕自己的学术上的错误被人误认为政治上的错误，象处理胡风分子一样地来处理。所以长期在学术上不想钻研。抱着不求有功，但求无过的思想。比如对于唯心主义的人物就不敢研究，如对王阳明，虽然明知人家对他的批评是不公正的，可是不敢为他说一句话，深怕说了会被人扣上帽子。觉得还是宁‘左’勿右好。这样，做学问当然就不能深入，不敢有创见了。”","type":"paragraph"},{"text":"“过虑修正主义，只是限制了思想解放”","type":"subtitle"},{"text":"“可是，反对教条主义的问题提出后，跟着又来了反对修正主义。我们就又产生了一种害怕心理，有些问题还是不敢谈。比如，马列主义明明承认绝对真理的存在，自由和必然是统一的；但我们宁肯多谈相对真理，不敢多讲绝对真理，宁肯多讲必然，不敢多说自由。在个性和阶级性问题上也一样，宁肯多讲阶级性不敢多讲个性。想这样可以避免误会。修正主义和创造性的见解，二者之间的区别好象又没有一个客观标准。同意你看法的人说，这是创造性的见解，但反对你的人又可说这是修正主义。”话声还没有落下，周先生就大笑起来。接着周先生提出了他自己的看法，说：“其实，当时并没有出现什么修正主义，中国没有这种传统，过虑修正主义只是限制了思想解放。有了修正主义之后，再提反对修正主义也还不迟。”","type":"paragraph"},{"text":"“老老实实做学问的人不被社会承认”","type":"subtitle"},{"text":"谈话转入了整风的题目。周先生说：","type":"paragraph"},{"text":"“目前阻碍学术发展的主要问题是没有树立老老实实的学风。现在很多旧知识分子觉得，一些浮浮泛泛的不认真做学术研究的人得到了社会的承认，得到了党的重视，而一些经年老老实实埋头做学问的人反而不被社会承认，不被党所重视。社会上有许多人把学术和政治相混淆了。我认为学者搞政治活动也是应该的，受到承认和重视也是应该的，但决不能因为他们在政治活动上起了作用，就以为他们在学术上也是有了成绩。许多年青人因此不安于‘冠盖满京华，斯人独憔悴’的境遇，不愿老老实实去搞学问了，其原因之一，未尝不是由于此。此外，一些持中间态度的还是愿意老老实实搞学问的学者也动摇起来，因为他的劳动得不到社会承认和重视，也想去走那条路。而那些从一般运动中升起来的学者，也并不更积极起来，去老老实实做学问。真正踏实的学问没有人搞了，这是学术界的危机。”","type":"paragraph"},{"text":"说到这里，周先生提出了一个要求，他说：“在吸收旧知识分子入党的时候，应该说明，谁人是因为政治活动上有成绩才入党的，谁人是因为学术研究上有成绩才入党的。而今后学术界应该特别重视学术上有成就的人入党，这样才能转变学风。学术和政治是不能混同的，学术上的地位，必须以真正的学术研究成就来建立。如果老老实实的学风不能建立，不要说十二年赶不上世界先进科学的水平，就是一百二十年恐怕也赶不上的。党要想树立老老实实的学风，首先应该重视老老实实做学问的人，给他们以信任，给他们以政治上的帮助。”","type":"paragraph"},{"text":"“北京有一种很坏的京派作风”","type":"subtitle"},{"text":"接着他谈到了学术界存在的北京和地方之间的矛盾。他说，北京是得天独厚的，有好的人才，好的条件，好的照顾。但中国是个大国，应该让学术在地区上平衡发展起。“现在北京有一种很坏的所谓京派作风，实在简直是学阀作风，看不起地方上的学者，对他们寄来的稿件往往不持同情态度，而是百般挑剔毛病，好象不这样不足以显出北京的高明似的；完全忘记了人家是在怎样艰难困苦的条件下进行科学研究工作的。如给他们以同样的条件，我想他们的成绩不一定比北京差。这种情况的形成，党和国家是有责任的，就是偏爱了北京。我要为此呼吁：给地方上学术工作者以特别的照顾，至少要给以同等的条件，要给他们送寒衣。这样才能团结他们，发挥他们的积极性。”他说，特别是有些地区如华东，这是过去人材辈出的地方，这样的历史基础，文化传统我们不应该毁掉。","type":"paragraph"},{"text":"谈到这里他很感慨地说，“和在外地艰苦工作的同志们相比，我们在这里得到的做学问的条件有这样好，我也有点过意不去啊！”","type":"paragraph"},{"text":"“领导者被宗派主义者包围了”","type":"subtitle"},{"text":"周先生认为学术界的宗派主义和学校党的领导作风也有关。他说，“学校的领导者应该善于发现自己范围内人才而且应该向社会推荐人才，而现在是社会向学校推荐了之后，学校才来重视。”","type":"paragraph"},{"text":"“形成这种情况的原因是什么呢？”我插问了一句。","type":"paragraph"},{"text":"“这就是有些领导者接近的只是一个小圈子中的人物，自然偏听偏信。领导者被宗派主义者包围了，同时又反过来助长了宗派主义。党不自觉地被宗派所利用之后，其结果，被打击者很可能变为消极，甚至影响工作和学术研究，得势的人又自持被宠信，也没有觉得需要老老实实地搞学问。要想发展学术，党应该防止听一面而不听多面，党应该善于识别人而防止被人利用来搞宗派。”","type":"paragraph"},{"text":"随后，周先生提出了一个具体建议，他说：“这几年来党决定马列主义哲学原则上由党员搞，有个毛病，就是接不起头来。有基础的老党员人数有限，新党员多半年青，一般哲学知识的基础差，没有足够的外语能力，这样就很难做研究，很难深入。而旧知识分子在这些方面都有老底子，几年来他们的认识也提高了，如果能使党与非党的旧知识分子混合起来搞马列主义哲学，我想对双方都有好处，对马列主义哲学的研究工作开展也有好处。”","type":"paragraph"},{"text":"周先生白天已开了一天会，我怕他过度劳累，趁着语声落下去的间隙就起身向他告辞。","type":"paragraph"},{"text":" ---- 原载《人民日报》1957年5月16日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}