{"books":[{"id":"maoistlegacy.de-2069","name":"为被告人王秀珍辩护的辩护词","author":"赵珪","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"为被告人王秀珍辩护的辩护词","dates":[{"year":1982,"month":7}],"is_range_date":false,"authors":["杨勇","赵珪"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"《历史的审判（续集）》编辑组，历史的审判（续集），243-245","tags":[{"name":"辩护词","type":"主题/事件"},{"name":"曹荻秋","type":"主题/事件"},{"name":"工总司","type":"主题/事件"},{"name":"四人帮","type":"主题/事件"},{"name":"王秀珍","type":"主题/事件"},{"name":"武装叛乱","type":"主题/事件"}],"parts":[{"type":"title","text":"为被告人王秀珍辩护的辩护词"},{"type":"subtitle","text":"律师 赵珪 杨勇"},{"type":"paragraph","text":"审判长、各位审判员、各位陪审员："},{"type":"paragraph","text":"我们接受被告人王秀珍的委托，担任她的辩护人。根据《中华人民共和国刑事诉讼法》第二十八条规定:“辩护人的责任是根据事实和法律，提出证明被告人无罪、罪轻或者减轻、免除其刑事责的材料和意见，维护被告人的合法权益”。现在我们依法履行辩护人的职责，提出下列辩护意见。"},{"type":"paragraph","text":"被告人王秀珍是江青反革命集团在上海的重要骨干之一，无可置疑地在上海犯有严重罪行，应负重要罪责。但本案是一个反革命集团案件，在确定反革命集团中各罪犯的刑事责任时，必须根据各自在共同犯罪中所处的地位、所起的作用和参与实施犯罪的具体情节，分别确定其应负的刑事责任，以贯彻刑法规定的罪责自负，罪罚相当的原则。现经法庭查明：被告人王秀珍在上海进行的反革命活动有的是由她组织策划实施的；有的是在江青反革命集团中的主犯张春桥、王洪文等直接策划指挥下实施的。为此，在论罪科刑时应该有所不同，区别对待。"},{"type":"paragraph","text":"起诉书指控被告人王秀珍和徐景贤等人，在张春桥、王洪文的指使下，为了维护他们已篡夺的权力，直接控制指挥“民兵武装”。一九七二年至一九七五年，王秀珍按照王洪文“军队不可靠”，“民兵的指挥权要掌握在市委手里”，“要准备打游击”的旨意，先后安插周宏宝、施尚英、印玉泉等人担任市民兵指挥部负责人，直接控制“民兵武装”的领导权。根据七月十四日庭审调查证明：张春桥、王洪文调到北京工作以后，还是对上海民兵一直抓住不放，特别是王洪文。诸如调动民兵，安插亲信都必须请示张春桥、王洪文批准。我们查阅中华人民共和国最高人民法院特别法庭特法字第一号判决，认定：“王洪文伙同张春桥，以上海为基地，建立由他们直接控制的‘民兵武装’，多次指使马天水、徐景贤、王秀珍加紧发展‘民兵武装’，策动上海武装叛乱”。可见，王秀珍对控制上海“民兵武装”是在王洪文、张春桥指使下实施的，她的罪责同张春桥、王洪文比较起来，应有所区别。根据罪罚相当的原则，提请法庭在量刑予以考虑。"},{"type":"paragraph","text":"一九六八年九月，张春桥指使徐景贤、王秀珍等，为搜查所谓“炮打张春桥的黑材料”，部署对全市二十六新大专院校师生员工进行非法搜查，造成严重后果。王秀珍这一罪行是经张春桥批准后行动的。被告人王秀珍当然要负重要罪责，但与张春桥的罪行，又有所区别。七月十七日法庭审理中，进一步查明张春桥是亲自坐镇上海策划部署者。我们提出这一点法庭注意。"},{"type":"paragraph","text":"关于一九六八年一月至六月，徐景贤和王秀珍等人，多次召开全市电视批斗大会，诬陷陈丕显是“老反革命”、曹荻秋是“叛徒”，这一严重罪行根据庭审调查证明，当时王秀珍是在徐景贤的直接指挥下筹备电视大会的，对陈丕显、曹荻秋同志的诬陷不实之词，都经过徐景贤亲自审定。当时徐景贤是市革会负责人之一，王秀珍在他领导下工作。因而关于这一罪行与徐景贤相比，又有所区别。"},{"type":"paragraph","text":"审判长、审判员、陪审员：一九七六年十月“四人帮”覆灭之后，被告人在大势已去的情况下，能够坦白交待策动武装叛乱的罪行，对同伙也作了检举揭发。在北京“两案”审理期间，被告人王秀珍出庭作证，揭露了江青反革命集团首要分子的罪行。在这次法庭审理过程中，被告人对自己的罪行也供认不讳。在十年动乱中，被告人王秀珍犯了严重罪行，给国家和人民造成重大损失，罪责是严重的。但能坦白交待，表示认罪。根据我国刑法第一条关于“惩办与宽大相结合的政策”，提请法庭在决定刑罚时酌情从轻判处。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}