{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我拍“不夜城”","authors":["汤晓丹"],"dates":[{"year":1991,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"柯灵是一位知名度很高的剧作家。记得三十年代初，我在地下党办的广告社工作时，就曾替他的著作画过插图。后来我进“天一”影片公司后，他也在那里负责影片宣传。也算相识几十年的老朋友了。"},{"type":"paragraph","text":"《不夜城》是他在一九五六年时创作的电影文学剧本。描写民族资本家张伯韩出洋留学归国后，立志兴办工厂，搞实业救国的经历。他利用人们的爱国心理，发展了爱国牌蓝布的产销，曾与奸商展开过斗争。解放前夕，还濒临破产边缘。解放后受到保护发展。一九五六年时，经过一番激烈的思想斗争后，接受了党对私人资本主义的社会主义改造。"},{"type":"paragraph","text":"剧本写出后，文化部曾提名推荐为优秀剧本创作奖的候选剧目。"},{"type":"paragraph","text":"上海决定把《不夜城》列入重点影片生产计划。原打算请著名艺术家黄佐临导演的。黄佐临出身名门世家，又留学英国皇家戏剧学院，他执导最合适。"},{"type":"paragraph","text":"后来，不知怎么阴差阳错，执导任务落到了我的肩上。"},{"type":"paragraph","text":"那一年，上海电影局改组为电影公司，原来的局长袁文殊易职为总经理。张骏祥为副总经理。"},{"type":"paragraph","text":"原来的上海电影制片厂划分为“江南”“海燕”“天马”三个厂，还提倡自由组合。我因为一直习惯于组织安排任务，所以对自由组合没有表态。后来赵丹和顾而已来找我，说江南厂厂长应云卫希望我到“江南”厂。我仍未置可否。"},{"type":"paragraph","text":"这时，袁文殊找我谈过两次话。"},{"type":"paragraph","text":"第一次是将《不夜城》剧本交给我。他说夏衍很喜欢这个本子，写得很好。已定为公司和厂里的重点影片，作为一九五七年任务，在“江南”厂完成。"},{"type":"paragraph","text":"我回家连夜阅读本子。读着，读着，我逐渐增加了对这个本子的喜爱，全剧充满伦理情和激烈的思想冲突。尤其是张伯韩这个人物，年轻有为，满怀爱国热情，更吸引我的创作激情。本来我想直接找柯灵谈谈，听他对创作《不夜城》的一些想法，可能是我的行动慢了一拍，所以袁文殊又第二次找我去谈话。"},{"type":"paragraph","text":"袁文殊非常坦诚的对我说，《不夜城》是出国任务，影片拍成后，要在国际上宣传我国和平改造资本家政策的胜利。袁文殊明确指出张伯韩要作为一个红色资本家来刻划。这样，让国外的人体会到中国的社会主义改造并不是某些歪曲宣传的那样。"},{"type":"paragraph","text":"张骏祥对《不夜城》也很关心。单独找我谈过一次他对柯灵所写电影文学剧本的看法。"},{"type":"paragraph","text":"首先，他认为表现反动派对张伯韩施加压迫的戏还应该加重一些。对立面的人物要象宣铁吾(解放前曾经作过上海警备司令)那样的代表人物才有气派、有份量；"},{"type":"paragraph","text":"其次是要多表现张伯韩积极的一面，刚回国时，很有抱负搞实业救国。抗日战争胜利后，也和其他投机家一样，套购过外汇。过后又自嘲，对他的老婆感叹了一番。"},{"type":"paragraph","text":"最后，张骏祥指出，大年从香港回来请张伯韩原谅时说话口气太正面，没有大年那个人物的味道。"},{"type":"paragraph","text":"因为是“江南”厂的重点影片，所以厂里上上下下格外关心。组织了各方面的代表人物讨论《不夜城》的电影文学剧本。"},{"type":"paragraph","text":"副厂长杨师愈认为张伯韩作为资本家，他压迫工人的戏还不够强烈，要着重写他对工人的剥削。"},{"type":"paragraph","text":"剧作家顾尔覃认为张伯韩只是一个类型，不是一个典型，从头到尾不统一。剧本中所写香港一段有反作用。"},{"type":"paragraph","text":"导演赵明提出应减少政治宣传的痕迹，可以根据张伯韩这个人物的性格来刻划他的思想转变。"},{"type":"paragraph","text":"导演黄祖模说，要在张伯韩身上多下功夫，集中写他在抗日战争以前的挣扎，可以写到他曾经投靠官僚资本。从本质出发，加强张伯韩的两面性，但必须真实可信。解放前的戏，点到为止，集中写他解放后的思想转变。香港的戏可以删去。"},{"type":"paragraph","text":"由“江南”厂出面还邀请了上海的民族资本家开座谈会，讨论《不夜城》。"},{"type":"paragraph","text":"曾经是我国著名女演员的顾兰君，现在已是民族资本家身份出席了座谈会，她第一个发言，非常直率。她说《不夜城》所有的戏，没有一场是有事情的，因而不够深刻。如太太叫丈夫去坦白，事实上是很尖锐的，不是剧本中写的那样简单；剧本中有党支部书记拒绝资本家投资不合事实；张伯韩如何看到公私合营的优点，也写得不清楚，香港的戏没有必要……"},{"type":"paragraph","text":"吴中一先生说，张伯韩解放后的转变写得不够好，整个本子上半部还生动，下半部就差了。"},{"type":"paragraph","text":"赵副主任说，张伯韩的太太景萱沉默寡言很不可信，每段戏的思想起伏也不够，整个故事偶然性少，必然性多。剧情发展容易让人猜到；盘岳父的厂，是利之所趋，若可杀价，张伯韩也是必杀价的，应该突出资本家在对待利上的勾心斗角。"},{"type":"paragraph","text":"商小文先生说，全剧人物语言，解放前后应该有变化。现在都差不多。"},{"type":"paragraph","text":"纪先生指出，张伯韩在生活上不应该太一本正经。他有时被人坑了，还要打肿脸充胖子。在事业上也不是一帆风顺。一般说，资本家都是一个钱做十个钱的生意……"},{"type":"paragraph","text":"因为意见太多了，摄制组只好请柯灵再写一稿。他的第二稿没有太多的修改。只是加写了一点，还是很动人的。电影公司和电影厂看了第二稿后，认为摄制组可以进入准备阶段了。并且派来老共产党员张铮作《不夜城》的副导演。这时，我才与剧作者柯灵碰了一次头。"},{"type":"paragraph","text":"柯灵很有大作家的风度，谈话直言不讳。他见到我的第一句话就说:“这个本子，是领导出题目，我做文章”。我点点头，表示相信。柯灵表示张伯韩在解放以后的戏，很难写。他采用避免正面写群众斗争的手法。如“五反”，就是通过工会主席银弟和张伯韩的女儿铮铮做工作反映出张伯韩态度的。因此，柯灵认为把解放前的张伯韩写成爱国资本家，解放后他的转变才有可能、可信。"},{"type":"paragraph","text":"“江南”厂副厂长王力，曾与我在《南征北战》组共过创作甘苦。他特别关心摄制组人员配备情况，与我一起反复推敲过好几次。《不夜城》是彩色片，又内定要出国，所以摄影和美工特别重要。当时厂里拍过彩色影片的只有黄绍芬，而黄绍芬早另有任务。最后，确定周达明摄影，因为他的黑白影片拍得很好。刚好这时从北京电影学院学习归来的马林发回厂了，我请求领导调他也来参加。我希望他能在摄影方面出些新点子。这些都如愿了。"},{"type":"paragraph","text":"关于《不夜城》的演员，就更慎重了，是公司经理和厂长共同商定的。"},{"type":"paragraph","text":"我根据各方面的意见，通过演员排戏才分的导演镜头本中，删去了香港的戏，增加了些在公私合营过程中资本家对抗改造的戏，其他基本保持原样，或属细微改动。"},{"type":"paragraph","text":"分镜头本打印后送审。电影公司和“江南”厂领导联合发表审查意见。摄制组的主创人员除我以外，还有主演孙道临、副导演张铮、摄影、美工等都参加听意见。"},{"type":"paragraph","text":"袁文殊发表看法时态度温和，语气坚决。明确叫我们不要去碰张伯韩等资本家的伤疤，要表现他们愿意跟共产党走，要写他们革命和进步的一面。"},{"type":"paragraph","text":"显然，袁文殊不同意我在分镜头剧本中所作的增删。"},{"type":"paragraph","text":"张骏祥主张写张伯韩的爱国思想，写工人阶级对他的仁至义尽，使张伯韩自己感觉到不跟共产党走不行。"},{"type":"paragraph","text":"听了张骏祥对分镜头剧本所提的要求，我立刻意识到他也不赞成我对《不夜城》导演再创作中所持的观点。"},{"type":"paragraph","text":"瞿白音的发言，更是别有看法。他认为“五反”并不是民族资产阶级改造的主要动力。不一定要正面写。他还有点带质疑的口气责问:把资本家斗了有什么好看?"},{"type":"paragraph","text":"看来，公司三位领导都不主张我对分镜头剧本中的增删处理。但是又不便明确反对。因为有关党对私人资本主义改造的社会改造的形势，来势迅猛。大量的正反两方面的材料，在报刊杂志中已日有可见。和平改造并不和平。"},{"type":"paragraph","text":"我们参加听意见的人，当然没有一句回辩，但是，都不主张回到原文学剧本中去反映现实，因为大家一起参与分镜头时，早觉得原文剧本中的写法与现实生活中形势的发展有距离了。这样一来，情绪就有点僵。"},{"type":"paragraph","text":"就在这个时候，我们接到通知，文化部要在北京举办“一九四九到一九五五年优秀影片发奖仪式”。上影厂拍摄的《渡江侦察记》获优秀影片奖，编剧一等奖、导演一等奖、主演一等奖。我和孙道临便于一九五七年四月下旬启程去北京。摄制进程由副导演张铮继续负责进行。"},{"type":"paragraph","text":"在北京，除了领取奖章外，还受到了毛主席和周总理，朱总司令等党和国家领导人的亲切接见，与我们合影留念。当时，我们人人都兴奋万分。"},{"type":"paragraph","text":"我和孙道临二人因为心里惦着《不夜城》，领完奖后就想回上海，司徒慧敏要我们留下，出席了庆祝“五·一”的活动以后再走。他说，这也是受教育，对了解时代精神有帮助。我们认为司徒的话有道理，便都留下来了。"},{"type":"paragraph","text":"我心里还盘算着，留下来候机会直接听听夏衍对《不夜城》的意见，可惜他太忙了，我们插不进队。"},{"type":"paragraph","text":"与我们同去北京的还有张骏祥、应云卫、上官云珠、魏鹤龄等，他们轻松愉快的心情，也感染着我们，暂时减弱了我们对《不夜城》的忧心。"},{"type":"paragraph","text":"我们是五月初回到上海的。一头栽进《不夜城》的创作中。什么鸣放会、提意见会……我们都没有参加。突然传来反右斗争已开始。我的好朋友吴永刚有右派言论，要对他进行批判。我大吃一惊。回想起解放前后，我和他常有接触，言论中，听出他对中国共产党很有感情。尤其是解放以后，与他曾经合作过的人都是党在电影系统中的领导人。大家也熟悉他，他怎么会有右派言论呢?我悄悄问张铮，这到底怎么回事。张铮也没有参加过鸣放会，只是听人说吴永刚说了“政治不能代替艺术”“民盟要办厂”于是被认为矛头指向党了……"},{"type":"paragraph","text":"我真为吴永刚惋惜。年轻时候就向往共产党，怎么共产党执政了又会说反对党的话呢?"},{"type":"paragraph","text":"随着反右斗争声势越来越大，厂里许多人对《不夜城》的摄制提出异议。用大字报的形式，贴满了厂里的墙壁。摄制组感觉压力很大，要求公司领导表态。可能他们也有难处，都不说话，引起了全组创作人员不满。要求柯灵到摄制组参加解决剧本。编剧不肯来组，也不赞成对剧本进行修改。于是，摄制组又强烈要求由公司派人下组会同修改剧本。"},{"type":"paragraph","text":"最后，电影公司派了很有创作经验的王士桢到组，与我们共同努力，足足花了一个多月时间，严肃认真的研究、修改了本子。大家都认为艺术分寸掌握得不错。"},{"type":"paragraph","text":"我们的修改方案打印送公司再审批时，全部遭否决。“江南”厂的副厂长王力和我被叫到公司单独谈话。几位领导明确指出，“一定要忠于原作者的艺术构思”“现在的修改方案是破坏了原作构思”等等。"},{"type":"paragraph","text":"当时，我和王力都无言对答。百思不得其解的是哪里来的这么大股力量坚持原作一点不能动!"},{"type":"paragraph","text":"后来，我仔细回忆起柯灵和我谈话时说过“《不夜城》是领导出题目，我做文章。”我真后悔当时没有多嘴问一问:“那个领导出的题目?”我想，如果摄制组的人都知道是那位权威领导出的题目，可能我们也会象作者和公司领导一样沉得住气。"},{"type":"paragraph","text":"《不夜城》实际上是在这样特殊创作环境中开机的。尚未拍完，大字报铺天盖地，批判“《不夜城》是在美化资产阶级；是复辟资本主义；是颠覆无产阶级专政……”"},{"type":"paragraph","text":"在轰轰烈烈的反右斗争高潮声中，我们遭受的压力极大。而公司当时都指示要忠于原著的几个领导却一声不响了。没有人敢站出来说半句真实情况。"},{"type":"paragraph","text":"还是“江南”厂的副厂长王力悄悄告诉我，先把影片封箱，放入仓库。在进库前，我要检查一遍样片，本来是悄悄在放映间，摄制组少数几个人看的，不知怎么走漏了风声，片子刚放映，四面八方的人就把放映间围住，都要挤进屋。结果江南厂放映间的玻璃窗都被挤坏了。自那以后，除了批判《不夜城》的大字报外，再没有关于《不夜城》是否继续完成的消息。只在几次学习中要我结合学习谈对《不夜城》的摄制，实际上要我在报上写美化资产阶级的文章，进行自我批判。"},{"type":"paragraph","text":"一直到一九六二年，“江南”厂已经合并到天马以后，天马厂领导才给我看过一个有关《不夜城》的文件，是北京中央电影局发的。里面还附有徐庄打给电影局的一份报告:"},{"type":"paragraph","text":"“……《不夜城》拿出放映，一可挽回损失几十万元；二是创作人员的劳动不白费，也可以使观众增加一个有益的节目；三是在创作思想上还有许多开禁，对创作有鼓舞作用。”"},{"type":"paragraph","text":"陈荒煤局长还加了批语，认为徐庄的意见值得考虑，希望小修改后发行。"},{"type":"paragraph","text":"我看了文件后，思想上作了准备，想认真照文件精神进行工作。但不知为什么原因，厂领导并没有具体安排到工作日程上，《不夜城》影片仍然紧锁在片库中，没有被解放出来。我也不便询问究竟何故。一晃又是两年过去了。"},{"type":"paragraph","text":"一直到一九六四年夏天，天马电影厂的党委书记丁一突然找我去正式布置任务。态度与一九六二年正相反。丁一严肃的说:“《不夜城》要做后期了。不能作丝毫改动，完成后公开放映，接受群众批判。”"},{"type":"paragraph","text":"影片从仓库中提出来后，我们放映了一场。由于它在进仓库前，剪辑只把它拼连起来，并没有经过初修，更谈不上影片进入后期时必须的精修。所以整部片子松松垮垮。但是厂党委书记有口头命令不能作丝毫改动。所以，我们只能原封不动去完成它。见此情况，我除了心地坦然外，还感到痛心，要花钱作后期，为什么不让修剪一下，让艺术质量提高一点呢?"},{"type":"paragraph","text":"作曲王云阶原来创作的《不夜城》音乐总谱，我看过，写得很好。可是这一次，他不肯拿出来。我第一次对合作的作曲发火了，我说，“既然是自己的创作，就应该拿出来。”而王云阶的回答很简单:“经过运动，我的认识提高了，所以不拿出来”。"},{"type":"paragraph","text":"《不夜城》的后期，就这样草率地完成了。以后并没有公开放映，也没有组织群众批判。十年动乱开始后，才被江青点名为大毒草，作为导演，我受到了精神上、肉体上的严重摧残。文斗武斗全武行。"},{"type":"paragraph","text":"粉碎“四人帮”以后，《不夜城》获得了新生。并送去英国放映，作文化交流。据我的大儿子汤沐黎收集到的英国朋友的反映还不错。蓝为洁当面对王云阶说，如果当时你能把写好的曲子拿出来配上影片，说不定还会在国外得个最佳作曲奖呢。"},{"type":"paragraph","text":"王云阶也很老实说，当时谁会想到有今天呢?"},{"type":"paragraph","text":"直到现在，我还为《不夜城》生不逢时痛心疾首。不过，这么个粗坯，还是受到观众的好评，我也感到内心的欣慰。"},{"type":"paragraph","text":"从我接触《不夜城》剧本算起，已经三十几年过去了。我和所有的合作者，都经历了一场声势浩大的生死劫难。也都挺过来了。只是《不夜城》当时到底是谁出的题目，在我的心里，至今仍是个未知数。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\917a060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>　 著名导演汤晓丹管一明摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>管一明</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王力","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}