{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对子女进行阶级教育是父母的革命责任","authors":[],"dates":[{"year":1964,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对子女进行阶级教育是父母的革命责任"},{"type":"paragraph","text":"建设社会主义，这是空前伟大空前艰巨的革命事业，不但要彻底改造物质世界，而且要彻底改造人们的精神世界，不但要改造我们革命者自己，而且要培养继承革命事业的一代新人。每个家庭在培养一代革命新人中，应该担负什么样的责任，今天本报发表的《将军和儿子》（见第五版）这篇通讯作了生动的回答。"},{"type":"paragraph","text":"我们的国家是无产阶级专政的国家，我们的社会是社会主义社会，既有良好的社会教育，又有良好的学校教育，儿童和青年生活在社会主义制度的肥壤沃土之中，沐浴于社会主义教育的春风化雨之下。这就是说，在我们这样的国家和社会中，儿童和青年确实具有成长为新的革命一代的最适宜的环境和最优越的条件。但是，能不能认为，有了这样的环境和条件，父母们似乎不必再为教育子女而操心，也就不必担负什么教育子女的责任呢？不能！《将军和儿子》这篇通讯就用具体有力的事实向我们表明：家庭配合社会和学校对儿童和青年进行教育的重要性。通讯中报道的解方同志的两个儿子，不论是从小就生活在革命根据地的四儿子，不论是一度生活在国民党统治区的二儿子，他们思想品质的逐步成长和改造，同我们的社会教育和学校教育固然分不开，同他们的父母对教育子女高度负责和十分操心也分不开。解方同志这两个儿子的成长，特别是一度受资产阶级思想意识影响较深的二儿子的成长，非常有说服力地告诉我们，家庭教育是我们整个社会主义教育事业的必不可少的一个部分，在教育子女成为新的革命一代的事业中，父母担负着义不容辞的责任。"},{"type":"paragraph","text":"社会教育，学校教育，家庭教育，是培养青年一代这一整个教育事业中的三个环节，它们密切相关，三位一体，既不能彼此脱离，又不能相互代替。儿童和青年，既在社会中和学校中生活，同时也在家庭中生活。社会风气和学校教育固然会给儿童和青年的成长产生巨大的影响，家庭情况同样也会对儿童和青年的成长产生很大的影响。而且，我们应该了解，家庭在儿童和青年的成长中还占着一种特别的地位。一个人的成长不但一般地要受家庭的影响，而且是首先就要受家庭的影响。儿童的第一个“老师”并不在学校中，也不在社会上，而是在家庭里。这第一个“老师”，就是他们的父母。即使儿童开始上学以后，仍然要和家人亲密相处，仍然受着家庭的影响；即使儿童离开学校参加工作以后，仍然和家庭保持着联系，也就是仍然要受家庭的影响。因此，家庭环境和教育的状况，是在儿童和青年成长的过程中经常起作用的因素。如果有良好的家庭教育，既可以对儿童和青年的成长打下良好的基础，又可以巩固社会教育和学校教育的成果，而且还可以补社会教育和学校教育的不足。古人说，“一年树谷，十年树木，百年树人”，可见“树人”本来不易，“树”一代新人就更加不易。“树人”所以需要“百年”，从政治方面看，就是要整个社会和国家能够形成一种新的精神风格，这种精神风格，不但要贯彻到社会教育和学校教育中去，而且也要贯彻到家庭教育中去，只有在这种新的精神风格的影响熏陶之下，才能培养出新的一代来。"},{"type":"paragraph","text":"儿童时期和青年时期是长身体长知识的时期，也是长思想的时期，是人一生中可塑性最大的时期。一个儿童和青年将来会成为具有什么样思想品质的人，和他这时候在思想品质方面受到什么样的培养教育有很大关系。从前有人把对青年一代的教育比作染丝，认为是：“入苍则苍，入黄则黄”。这是一个真理。如果从阶级斗争的角度来看，那就是“入无则无，入资则资”。而且，在存在着阶级斗争的社会里，如不入“无”，即不受无产阶级思想的感染，势必入“资”，就要受资产阶级思想的侵蚀，中间地带是没有的。这种情况正像列宁指出的：“或者是资产阶级思想体系，或者是社会主义思想体系，没有中间的思想体系。”阶级斗争的这个根本规律，在社会上是这样，在家庭中也是这样。资产阶级正是根据儿童和青年的这个特点和阶级斗争这一规律，企图实现他们的“灭无兴资”的计划，妄想达到他们的“和平演变”的阴谋的。我们社会主义革命在思想领域中的任务就是“兴无灭资”，这个“兴无灭资”的工作，就应该从儿童和青年时期做起。可是，“兴无灭资”的工作是一项非常细致，非常艰苦的工作，要培养儿童和青年的无产阶级的道德品质，要防止儿童和青年沾染上资产阶级的思想意识，就要给儿童和青年造成“兴无灭资”的环境，不仅要有这种社会环境，学校环境，也必须要有这种家庭环境。"},{"type":"paragraph","text":"对儿童和青年的教育，必须根据他们的特点来进行。这就是说，除过一般的思想品质的教育而外，更重要的是根据儿童和青年在思想品质方面存在的不同的缺点和不同的需要，进行具体的个别教育，要把一般教育同个别教育结合起来。我们的学校教育和社会教育都在这方面做了很多工作，但是“知子莫若父”，对儿童和青年了解得更多，了解得更深的，往往还是他们的父母。因此，父母对子女的教育，特别是父母根据儿童和青年的不同特点进行个别教育，从某些方面来说，具有比社会和学校更好的条件。如果有良好的家庭教育，就会和良好的社会教育和良好的学校教育相得益彰，就会使培养和教育青年一代的工作收到更好的效果。"},{"type":"paragraph","text":"在家庭教育中，既要重视言教，又要重视身教。因为儿童和青年，固然容易接受大人的“言”，也更容易模仿大人的“行”。做父母的不但要在工作中以身作则，影响和教育群众，在家庭中也应以身作则，影响和教育子女。对子女的教育来说，家长自己的行为最有决定性的影响；不要以为只是同子女谈话，教导子女或吩咐子女的时候，才在做教育子女的工作。实际上，家长在自己的生活的每一个瞬间都在教育着子女。每一个革命战士在家庭生活中，如何律己，如何待人，如何处理公私关系，如何对待家庭中的一切问题，也就是说，他在家庭中的一言一行，都在对子女起着潜移默化的影响和教育作用。如果他的言行一致，说得好，做得也好，那么他的“身教”就会巩固和发展他的“言教”；如果他的言行背离，说的一套，做的是另一套，那么他的“身教”就会削弱以至破坏他的“言教”。一个生活上铺张挥霍的人，如何能够收到对子女进行艰苦朴素教育的效果呢？一个行为上自私自利的人，如何能够收到对子女进行大公无私教育的效果呢？古人说的“其身正，不令而行，其身不正，虽令不从”正是强调“身教”的重要性。因此我们强调家庭教育，不但是培养一代新人的问题，而且是继续改造自己的问题。"},{"type":"paragraph","text":"对青年一代的教育当然是多方面的，但其中最根本的教育是社会主义教育。以阶级斗争为中心的革命历史的教育和革命传统的教育，则是社会主义教育的重要内容。应该通过这种教育，让生活在新社会中的青年一代了解旧社会的情形，让生活在和平时期中的青年一代了解革命战争时期的情形，让生活在幸福之中的青年一代了解过去劳动人民受苦受难的情形，了解革命先辈牺牲奋斗的情形。这一点很重要，我们常说的不要忘本的本就是这个“本”，我们珍惜的革命传家宝的宝就是这个“宝”。列宁在论述对青年一代进行阶级教育的伟大意义时指出：“当人们看见他们的父母在地主资本家的压迫下怎样生活的时候，当他们自己分担那些开始反对剥削者斗争的人们所受的痛苦的时候，当他们看见为了继续这一斗争以保卫已经取得的成果付出了多大牺牲，地主资本家是多么疯狂的敌人的时候，——他们就在这种环境中被培养成为共产主义者。”由此可见，我们如果不对青年一代进行革命历史的教育，革命传统的教育，在教育工作中不给青年一代造成像列宁所说的“这种环境”，就不容易把他们“培养成为共产主义者”。经历过长期阶级斗争的革命者，具有从这方面教育子女的优越条件，他们本人和他们的战友们的经历，就常常是进行革命历史教育和革命传统教育的活教材，这种现身说法的教育具有更大的说服力和更深的感染力，是任何其他社会教育和学校教育不能代替的。"},{"type":"paragraph","text":"对青年一代的培养，既要重视革命的教育，又要重视革命的实践。革命的父母应该让自己的子女有机会到比较艰苦的环境中去，到实际斗争中去，到广大群众中去，让他们经历经历群众斗争的大风雨，见识见识群众斗争的大世面，让阶级斗争的感性认识来巩固他们阶级斗争的理性认识。我们应该懂得这样一条道理：只有同劳动人民一起斗争，才能培养对劳动人民的感情，只有在革命斗争中实践，才能锻炼进行革命的本领。"},{"type":"paragraph","text":"在革命的家庭里，父母同子女的关系，不但是长辈和晚辈的骨肉关系，更重要的还是革命中前辈和后辈的同志关系。父母对子女除过抚养的责任，更重要的还有教育的责任。我们要加强对子女的家庭教育，要加强对青年一代的培养，不仅要使我们的革命事业后继有人，而且要使新的一代后来居上；不仅要使革命的伟大事业千秋万代地发展下去，而且要使革命的伟大事业一天比一天兴旺起来。一切革命的父母，都应该充分认识家庭教育的重大的革命意义，都应该认真负起教育子女的神圣的历史责任。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}