{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批修整风激发了广大干部社员为革命种田的积极性  江苏浙江两省早稻丰收","authors":[],"dates":[{"year":1973,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"批修整风激发了广大干部社员为革命种田的积极性"},{"type":"paragraph","text":"江苏浙江两省早稻丰收"},{"type":"paragraph","text":"据新华社南京一九七三年八月十六日电　在批修整风运动推动下，江苏省广大干部和社员，发扬大寨精神，大干苦干，夺得了早稻丰收。全省一千一百多万亩早稻平均亩产比去年增加近一成。各地还涌现出了一批高产更高产，低产变高产的先进典型。"},{"type":"paragraph","text":"今年以来，江苏省农村各级党组织继续抓紧抓好批修整风这个头等大事，使路线教育成为推动夺取农业丰收的强大动力。夏收夏种之前，全省各地县以上领导机关先后派出五万多名干部，深入农村，组织广大基层干部和群众认真学习党在社会主义历史阶段的基本路线，狠批刘少奇一类骗子攻击社会主义制度，妄图复辟资本主义的罪行，使大家提高了阶级斗争和两条路线斗争觉悟，激发了大干苦干，为革命搞好早稻生产的积极性。今年五月，全省早稻栽插后，不少地区连续出现低温；入夏以后，沿江地区又受到洪水威胁。当这些不利于早稻生产的情况出现后，全省广大农村干部和社员立即投入了加强田间管理，促使早稻发棵和防洪抗洪，力争早稻丰收的斗争。经过广大群众的努力奋战，终于战胜了低温和洪水，夺得了早稻丰收。邗江县各公社生产队，在低温期间，根据不同田块早稻秧苗的不同长势，分别采取有效办法，加强田间管理，促使稻苗健壮生长。今年全县十七万亩早稻获得了亩产六百斤的好收成。"},{"type":"paragraph","text":"早稻丰收以后，江苏省各级党组织带领群众，继续大干苦干，力争全年丰收。现在，全省广大社员正在大积大造农家肥，为棉花和晚秋粮食作物积极准备追肥，同时积极做好病虫害防治、锄草、松土等工作，继续搞好防洪抗涝和抗旱两手准备，立足抗灾夺丰收。目前，全省一千一百多万亩双季晚稻已经栽插完毕，苗全苗壮，一片葱绿。一千四百多万亩中稻大部分已经抽穗，早熟中稻已经开始收割。单季晚稻、棉花、甘薯等晚秋作物长势很好。"},{"type":"paragraph","text":"据新华社杭州一九七三年八月十六日电　在批修整风运动推动下，浙江省广大干部和社员振奋革命精神，战胜严重的自然灾害，夺得了早稻丰收。今年全省早稻亩产一季超《纲要》的区、公社、大队比去年大大增加。目前，各地社员正在喜气洋洋地交公粮、卖余粮。"},{"type":"paragraph","text":"浙江省早稻产量占全省全年粮食总产量一半左右，因此，夺取早稻丰收，对保证全省全年粮食丰收有重要意义。今年这个省早稻栽插以后，遇到了低温、阴雨、洪涝、病虫等自然灾害。当这些灾害袭来时，在批修整风运动中，经过路线教育，进一步焕发了为革命种田积极性的广大干部和社员，立即投入了抗灾保丰收的斗争。杭州地区早稻插秧不久，就连日大雨，山洪暴发，境内的富春江、苕溪等河流的水位猛涨。在洪水面前，广大干部和社员怀着“水高一寸，堤高一尺”和“抗灾抗到天低头，保苗保到谷进仓”的决心，日夜坚守在大堤上。为了抢救部分受淹的稻田，全区除了出动几千部抽水机和人力水车外，妇女和儿童也都一齐出动戽水保苗。经过全区人民的共同努力，终于战胜了洪涝灾害，今年全区早稻平均亩产和总产都超过了去年，创造了历史最高纪录。"},{"type":"paragraph","text":"在夺取今年早稻丰收的过程中，浙江省县以上领导机关派出了一万五千多名干部，深入基层，组织干部和群众学习毛主席关于批修整风的一系列重要指示，狠批刘少奇一类骗子修正主义路线的极右实质，认真落实党的各项政策，进一步提高了大家的阶级斗争和两条路线斗争觉悟，激发了建设社会主义的革命热情。嘉兴地区地、县干部深入基层以后，从阶级教育入手，组织社、队干部和社员进行解放前后两种灾年、两种社会制度的对比，狠批刘少奇一类骗子妄图复辟资本主义的罪行，调动了广大干部和社员的社会主义积极性。大家意气风发，和低温阴雨作不懈的斗争，终于夺得了早稻平衡高产。"},{"type":"paragraph","text":"早稻收割以后，浙江各地认真总结丰收经验，继续鼓足干劲，抓好晚稻生产，决心夺取全年农业丰收。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}