{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对中山先生的片段回忆","authors":["何香凝"],"dates":[{"year":1956,"month":10,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对中山先生的片段回忆"},{"type":"paragraph","text":"何香凝"},{"type":"paragraph","text":"1902年的冬天，我东渡日本留学。不数月，有一次我和仲恺去开留学生会议，我们在会场上初次看见了知名的革命家——孙中山先生。那次会议参加的人相当多，各种思想和政治见解的人都有。孙先生谈得并不多。但他也谈到了中国积弱，应该彻底改革，发奋图强的道理。就是这一段短短的令人激愤的演词，打动了我们年青火热的心坎，我们极愿意听他滔滔不绝的说下去，但是会议终于到了结束的时候。我和仲恺从旁打听了中山先生的住处，预备以后找机会再与他详谈，请他多讲一些革命的道理。"},{"type":"paragraph","text":"几天以后，我和仲恺和黎仲实三个人一起按地址到旅舍去拜访中山先生。在一个面积不大，陈设简朴的房间里，中山先生亲切地接见了我们，正像一般年青人之间的会面一样，我们并没有多说客套，话题就马上从中国政治问题上开始了。这一次他谈得很多，从鸦片战争，谈到太平天国，谈到戊戌政变，谈到义和团，说到中国积弱，清廷腐败无能，所以一定要进行革命。我那时虽只有二十五岁，但因自小在家惯常听到外婆家的亲戚谈及洪秀全建立太平天国的故事。我外婆家的亲戚以前曾与太平天国的人做过采买，脑子里总算灌输过一些革命思想，我们听他说要进行推翻清廷，建立民国的革命道理，心里十分佩服，十分同情。及后我和仲恺又再去见孙先生两次，对他表示我们想参加革命，愿效微力，中山先生指示我们在日本留学生中物色有志之士。此后我们就与留日同学展开了广泛接触，进行联络宣传工作。方声洞、林觉民等留日青年学生，就在这时和我认识。他们都后来在黄花岗之役光荣牺牲了。后来在同盟会成立之后我也结识了秋瑾。她是一个不事装饰的女子，为人豪爽热情。我是广东人，那个时候还不懂普通话。我和他们那些外籍同志都是用笔谈的。但我们同样都是青年，有共同的理想和志愿——推翻清廷，建立富强繁荣的祖国的理想和志愿，使我们不难找到共同的心声。语言的隔膜，并没有妨碍我们成为投契的朋友。"},{"type":"paragraph","text":"1903年，我参加了同盟会。那时盟员中女的只有我一个。加盟的手续，本来要两个人介绍，我填的加盟书，只有黎仲实一个人的签名，后来孙先生看了，他也签了个名字。于是由孙先生和黎仲实两人的介绍，我参加了同盟会。"},{"type":"paragraph","text":"我加入同盟会的宣誓仪式，是在我家举行的。我现在还清楚地记得我当时是举起右手，激动地读了“驱除挞虏，恢复中华，创立民国，平均地权，矢信矢忠，如或渝此，任众处罚”的誓言。从此以后，我就由于孙中山先生的带领和引导，正式参加了同盟会的组织，成为这个革命团体的一员，我决心恪守誓言，终生献身于伟大的革命事业。"},{"type":"paragraph","text":"那时以后，我和仲恺已搬出学生宿舍，租到房子居住。那年暑假，我们因为带到日本的钱已经用完，仲恺便回广东设法。适巧1904年中山先生由欧美再到日本，筹组同盟会，下榻于旅馆。那时中山先生提倡革命的声名，早为日本当局注意，再加上旅馆中的日本女中常常替中山先生收拾房间，既看见过他所收发的书信和宣传小册，也看见过前来拜访他的各式各样人物，更认为形迹可疑，就把这些事报告了日本警察，由此日本警察对中山先生的行动，侦查盘问得更严。中山先生为了以后能继续顺利的进行革命工作，他叫黎仲实来找我。黎对我谈及孙先生在旅馆里开会和收发信件，诸多不便，想把开会及收件地点，转到我的家里，问我愿意不愿意。但是为了严格保守秘密起见，他还特别提出希望我不要雇用日本“女中”，免得又被外人走漏消息。我就毫不犹豫的答允了。我就在这个时期，开始学会了烧饭。每天下课以后，亲自操持家务。只有挑水我实在挑不起，请黎仲实来帮忙我挑。自此以后，我家就成了通讯联络站和集会场所。我听从孙先生的吩咐，做收信的工作。凡有写着中山、高野、逸仙、孙宅等信件，都收下转交与他。在孙先生召集同盟会人开秘密会议的时候，因为人来得多，按照日本习惯，进门脱鞋，如果门口堆了很多鞋子，会被外人看见，引起怀疑，于是我又做收藏鞋子的工作，每等同志们来我家楼上开会，就把他们脱下的鞋子收藏起来，不让外人知道我们这里常常有很多人聚会。同时既然不用日本女中，所以一切家务都由我来做了，同志们来开会，烧水、倒茶和预备饭菜等工作都落在我的身上。孙先生除了在东京之外，在日本横滨，也设立了机关，替他收信，传递消息。"},{"type":"paragraph","text":"我加入同盟会后约四十余天，仲恺从广东回到日本，他是和胡汉民同船到达的，抵东京时已近傍晚，胡夫妇二人就借住我家。那天孙先生和黎仲实刚好到我家里来，所以大家会面。晚饭后，休息了一下，孙先生和黎仲实和仲恺谈及同盟会的组织和主义，仲恺有志革命很早，他当然十分赞同，当夜十时光景，他也加入同盟会了，介绍人是黎仲实和我。胡汉民对于同盟会的主张，尤其是对“平均地权”一点，却极表怀疑，他认为不宜于就在这个时候提出平均地权的口号。所以他和孙先生在我家辩论了一个通宵，弄得那夜我在隔壁房间醒了睡，睡了又醒，还听见他们争论不休。我见夜已深沉，还特意起来想替孙先生预备被褥，一并请孙先生留宿。当时中山先生详细地向胡汉民讲解说：“你参加反清朝帝制，这很好，但是解决民生问题，也是我们革命的目的之一。而要解决民生问题，首先就要平均地权。”他们二人就这样反复争辩直到深夜三时以后，胡汉民才加盟。胡汉民后来不同意改组国民党，不同意实行三大政策，是这样早就预伏远因的。"},{"type":"paragraph","text":"当时常来我家和中山先生开会的人，有朱执信，胡汉民，章太炎，刘成宇，汪精卫，黎仲实，马君武，居正，冯自由，苏曼殊，古湘勤等人。黄兴也来过，但不多。"},{"type":"paragraph","text":"在广东东江发动惠州之役，起义时所用的旗子，就在我家缝制的。"},{"type":"paragraph","text":"那次惠州之役失败之后，中山先生觉得要争取革命胜利一定先要掌握革命武装。所以叫黎仲实，苏曼殊等二十多个青年学生，在东京牛込区组织义勇队，往大森习射击武艺等军事训练，以备参加武装的起义。学习武艺的同志中，有一部分人就住在我的家里，因为每天还要按时上学和避外人耳目，他们总是天刚蒙亮就去空旷地练习射靶，我则负责管家。我每天都先行起床为他们预备早饭。"},{"type":"paragraph","text":"我就是这样在孙中山先生领导之下，为革命做了些琐碎的事务工作。凡是孙中山先生吩咐我做的工作，凡是有益于革命的工作，我从不推辞，我觉得我既已献身革命，就应该乐于完成交给我的任何任务，我这样做，还完全不敢告诉我的父母兄弟姐妹及亲戚，因为当时革命叫做“造反”，被清廷知道，是会诛连九族的。"},{"type":"paragraph","text":"我们加入同盟会一年左右，当时保皇党害怕革命，提出了“革命就会招致列强瓜分中国”的论调。孙中山先生对此极为愤慨，他对人口述意思，写了一篇文章，表示“中国除彻底推翻封建帝制之外，别无出路，革命绝不会招致列强瓜分中国。”以示与保皇党的主张相对抗。当时有志青年，大为拥护。我们遵循孙中山先生的指引，亦进行了宣传反对保皇党的工作。孙先生叫我与仲恺，朱执信等联合写信给海外美洲等地华侨，向他们宣传推翻满清封建帝制的必要，海外华侨甚为同情，不久就寄了款来，赞助革命。华侨远适异国，对推翻清朝政府，反抗帝国主义，是很赞同很热心的。记得孙先生有一次赴欧途中，在船上结识了法国华侨张静江，孙先生与他谈及革命。正像很多华侨一样，张静江也十分同情革命。他当时在法国巴黎开古董店。分别之时，他与孙中山先生约好，“以后革命事业如果需要款项，可以随时打电报给我，但是碍于当时国外环境，这些事进行宜于秘密，你如需要款项，不用写明数目，只写ABCDE就可以代替一万，二万，三万，四万，五万了。”初时，孙先生对这个表示是半信半疑的，但是回来之后，有一次急需用款，就叫仲恺打电报给法国张静江等华侨，当时还不敢存奢望，只写了一个B字，法国华侨就立刻汇了五万元回来，对革命事业帮助很大。对于革命，华侨不但出了不少钱，还出了力。华侨亲自回来参加革命起义的就不少，行刺孚岐的著名的温生才烈士就是华侨。"},{"type":"paragraph","text":"那时仲恺和执信等在东京“民报”上以各种笔名发表文章，一方面宣传“驱除挞虏，恢复中华，创立民国，平均地权”的口号，另方面还分析资本主义社会中“豪门”（即资产阶级）和“细民”（即无产阶级）之间的分配极不平均。因为我的父亲也是在香港做大买卖的商人，仲恺就曾经对我说过：“你的父亲也是有钱人，也是豪门呀！”朱执信尤其积极地撰文在民报上发表宣传反清和介绍早期的社会主义思想。但汪精卫的文章则单纯反映了他的反清的民族思想，再没有任何其他内容。当时，在东京民报上发表的言论，就这样反映了同盟会内的思想分歧，所以后来国民党发展为左右两派，也是早有原因的了。"},{"type":"paragraph","text":"及后仲恺奉孙先生命回国作革命运动，赴天津及东北设立机关，和法国的社会主义者（Boucopaix）联络，图发展北方革命势力。我则仍留日本，继续担任宣传联络及勤务工作，我于1910年秋天，在美术学校毕业，辛亥春2月回到香港。3月29日之前，孙先生已先派方声洞等人回国购置军火，密谋起义。是役牺牲的方声洞、林时爽、李文甫、林觉民、李统铃等七十二烈士多为留日学生及华侨青年，他们满腔爱国热诚，为推翻满清君主专制，抛头颅、洒热血壮烈牺牲的事迹，孙中山先生喻为“泣鬼神、惊天地”。此后全国人民大为激愤，同情革命的日日增多，不半年，武昌起义，推倒了清政府。"},{"type":"paragraph","text":"在那一个时期，有一些革命同志因为急于推翻清政府，采取了暗杀行动。如除温生才刺孚岐之外，还有李沛基炸凤山。但汪精卫的炸摄政王，却是在当时革命困难日增的情况下由于失望，因而挺而走险的拚命行动。当时这一行动孙先生都不赞同。汪精卫行刺摄政王不果被囚之后，孙先生就说过：“我们革命党人做革命工作，应该光明磊落，不用暗杀。”"},{"type":"paragraph","text":"辛亥革命爆发，满清皇朝崩溃，民国成立。孙中山就任临时大总统。同年，宋教仁提议把同盟会改为国民党，于是当时的军阀、官僚、买办、地主、土豪劣绅等等人物，都加入了国民党，良莠不齐，鱼龙混杂。其实，这些人加入国民党不外是一种政治投机，目的不外想钻进来融化同盟会的革命思想，缓和各项革命措施。此后国民党内由于分子复杂，思想腐化颓唐，意见分歧，渐渐失去了革命性。孙先生当时发表过一篇演说，略谓：“我们的革命主张是对外抵抗列强侵略，反对不平等条约，对内节制资本，平均地权。”当时国民党中极右派人士来劝孙中山：“中国弱，不宜于过激地反对列强，中国穷，也不宜于过激地反对资本家。”孙中山先生当时甚为愤慨。他在一次演说中驳斥他们说：“如果我不反对列强，不实行节制资本，我就不用这样辛苦革命了。”又感慨叹息说：“现在国民党的人，多已丧失了革命锐气，一味只知贪图富贵繁华，既怕反对列强，又怕节制资本，今后恐难有大作为。”我虽然那次没有亲自听到他的演讲，但我看到了他的演讲稿，沉痛之情，洋溢于字里行间。我所认识的孙中山先生，就是这样曾经激烈地反对帝国主义的，而且他确曾想避免使中国走上资本主义的道路。"},{"type":"paragraph","text":"1912年夏，孙先生因国民党党员多已为袁世凯收买，迫不得已，辞去临时大总统职。其实据我所知，孙先生当时是想与袁世凯力争的。只不过国民党右派人士并且这些人占极大数量，则主张让给袁世凯。这些人之中，汪精卫也包括在内。"},{"type":"paragraph","text":"袁世凯继任总统之后，便公开暴露他恢复帝制的野心，于是撕毁约法，狙杀宋教仁，迫害革命分子等反动行为便接连而起。当时广西军阀龙济光通袁世凯，率军进迫肇庆，目的在颠复广州的革命政府。当时广州革命政府毫无抵抗力，反革命军队一到，便随之瓦解。我和仲恺离广州，前赴香港，并且不敢同船在一起。我记得我自己带着子女二人，在匆促忙乱中赶到火车站，离开了广州。到香港后又为英国政府拒绝在英国境内逗留，限期离境，迫得亡命日本。这次我和仲恺约好，我们先行启程。孙中山由国内随后赴日。因为孙中山先生以积极进行革命，故深为袁世凯所忌。袁世凯通过当时驻日大使馆，想组织暗杀团，当孙中山抵达日本时加以暗害。幸得日本友人犬养、萱野、菊池、头山、秋山和寺尾亨等告诉了我们，日本朋友们并临时组织了“刺客击退团”，及早进行防范。当天，犬养、头山等亲自陪同我一起赶到火车站迎接孙先生，孙先生才算安全下了火车。日本人民曾是我们的好朋友，在那个时候，他们就曾经支持和赞助过中国革命，除了在惠州之役战死的山田良政以外，其他不少朋友们也曾经尽力保护过孙中山先生这是事实。"},{"type":"paragraph","text":"孙中山先生痛心于推翻满清以后，国民党人士的投降袁世凯，革命精神泯然无存，兼之以当时国内政局混乱，国内思想纷纭，便在日本另组了中华革命党，吸收有见识、有作为之士，继续贯彻他的革命初衷，并进行反袁、反张勋复辟的工作，这事为当时旧国民党内的蜕化妥协分子反对，所以这类人都不曾参加中华革命党，比如汪精卫一直都没有参加中华革命党，就因为他当时就是投降了袁世凯的。汪精卫刺摄政王被捕而没有被杀，袁世凯在当中曾做过一些文章，汪精卫被释放后立即主张“南北议和”，坚持让位给袁世凯，袁世凯也有计划在里面的，因此，袁世凯当了大总统之后，汪精卫便得袁世凯的津贴，到了法国，事后孙中山先生写过一封信，内中谈及汪精卫，说“此人软弱无能，不可重用”。"},{"type":"paragraph","text":"袁世凯被推翻之后，1917年倪嗣冲纠合督军造反，张勋要挟菩萨总统黎元洪解散国会，宣统复辟，孙中山先生经日本归国，进行护法，并就任陆海军大元帅，当时孙先生号令各级将帅，拥护约法，拥护民国，以图用武力和北洋军阀斗争，廖仲恺被派赴上海联络运动海军中人响应，我亦随同运动海军家属，参加策动起义的工作，未几，肇和，永丰等军舰，果尔相率南下，参加护法斗争，是时，广州已成立军政府，设孙中山、唐绍仪、唐继尧、岑春萱、陆荣廷、程壁光等七总裁，可惜唐继尧、陆荣廷、岑春萱等人都不是与孙中山先生志同道合的人，彼此意见不同，各行其素，而其他的人又不是实力派，无能为力，孙先生就离粤赴沪，从事革命的宣传工作。"},{"type":"paragraph","text":"当时，桂系军阀驻守两广，跋扈专横，更甚于昔日，并阴谋通北洋军阀徐世昌，为争地盘，连年混战，生灵涂炭。孙中山先生到了上海之后，就编作建国方略，创办建设杂志，同时，继续做驱逐桂系军阀工作。"},{"type":"paragraph","text":"十月革命成功，正如警钟一样，唤醒了世界上被压迫人民，孙中山先生逐渐认识到中国革命非以俄为师，断无成就，乃决心仿效苏联，1919年左右，中山先生在上海就屡次与列宁有函电往还，讨论东方革命问题，此等信件，均由仲恺执笔，孙先生当时还想派廖仲恺，朱执信，李章达去苏联学习，因他们都不懂俄文，便请一位俄文教师，当时在上海我的家里教俄文，参加的人也不少，仲恺因为事忙，学了几次便没有继续学了，朱执信、李章达二人，学了就很专心，那时梦醒也跟着学过的，在这时候，和苏联人士的往来已经开始了。"},{"type":"paragraph","text":"1919年军阀陆荣廷操纵粤桂政权，孙中山先生叫朱执信回广东，进行倒陆岑活动，朱执信因此被暗杀，在同盟会中朱执信是真正研究马克思主义的人，他的牺牲极为可惜。"},{"type":"paragraph","text":"1920年，陈炯明所部军队共二十营，驻守漳州鼓浪屿一带，由孙先生授意及支援，回粤驱逐陆荣廷。邓仲元等同志亦参与此役。从此，粤军回粤。1921年，孙先生被选为大总统，陈炯明任广东督军，因为前些年在日本组织中华革命党之时，陈炯明等人并没有加入，这时既然护法成功，能维系多一些人，团结多一些人，亦有好处，于是中华革命党又改为国民党，又有很多人参加进来。"},{"type":"paragraph","text":"1921年底，孙先生、孙夫人和我，还有仲恺，魏邦平，伍廷芳等人一起去游罗浮山，我们是一起坐小电船去的。在船上孙先生和我们谈到中国革命问题。孙先生说：“现在有人对民生主义不甚了解，认为解决民生，并不是当前最迫切的要求，其实这是错的，我们革命，目的是在推翻帝制，建立自由平等繁荣富强的民国。如若不解决民生问题，不实行节制资本、平均地权，怎能达到繁荣富强呢？现在清政府已倒，军阀势力也正在逐步肃清，我们今后就要进行节制资本、平均地权，然后才能建设。”他又谈到他在建国方略，建国大纲里写的建设远景，大家都很兴奋。"},{"type":"paragraph","text":"1921年陆荣廷等在广西反对革命，粤军多人去打广西，孙夫人和我集合粤中妇女界组织出征军人慰劳会，会址设在总统府，慰劳讨桂军军队。那时政府屡行革命政策，孙先生决意北伐，并计划着联俄，陈炯明感觉这些都与他们不利，遂生叛心，虽然经孙先生对他优容宽大，情感理谕，同志们对他解释劝告，希望他心回意转，他总是不听，并密谋进行反革命。"},{"type":"paragraph","text":"那时仲恺任财政次长，1922年6月14日，仲恺接到陈炯明来电报，假意说请仲恺去惠州领款，仲恺见得陈早有叛意，也想趁机一并做些调和工作，就在那天到惠州去了。不料自抵石龙，即被陈囚于石井兵工厂。陈炯明还说：“这一次，就把‘孙大炮’的荷包给锁住了。”至6月16夜，陈炯明公然反叛，他率领部下士兵包围了总统府，炮轰总统府，欲将孙先生置之于死地！当时孙先生从午夜睡梦中惊醒，悲愤得竟欲以身殉职，最后延至十一时许才化装中医间道逃上了兵舰。那次孙先生本拟携同孙夫人一同逃避，但孙夫人以为孙先生责任重大，避难宜急，她若同行，不唯"},{"type":"paragraph","text":"要慢一些，还容易被认出来，危及孙先生，故仍请孙先生先行出走，勿以她为念。及后她个人在乱兵困扰大本营中，几经艰辛，才在马湘副官的护卫下冲开火线离开。她这样为顾全大局，不顾个人危险，勇于牺牲自己的精神，至为可佩。"},{"type":"paragraph","text":"在火烧总统府的时候，孙先生所著有关革命的书籍和手稿，都全部被烧毁了。及后蒋介石统治时期所编的历史传略，都没有收集孙先生的全部著作（因为他们是有意要湮没孙中山先生联俄反帝的那一段历史的）。孙先生的这一部分论著，就此不能面世，万分可惜。"},{"type":"paragraph","text":"那一天事变之后，广州街市警戒森严，行人极难通过，我因为当时孙先生和仲恺生死未明，尚不能离开广州，孙先生的人，留在广州者，只有我一个，我只有只身奔走找寻孙先生孙夫人的下落。我一得着孙先生蒙难的消息，便急忙跑去见陈炯明的部下。那时他们有两三个师长，几个旅长如洪兆麟，李云复，叶举等都在场。我就又向他们说：“孙先生就大总统职的时候，你们不都是去庆贺过的吗？为什么现在又来反对他呢？我接着又说：“你们应该追念孙先生是推翻满清手创民国的人。你们之所以能做得民国的官，不都是孙先生的倡导和黄花岗及一切烈士们流血牺牲的结果吗？你们今天饮水思源，不应该这样对待孙先生”。我最后又说：“你们纵不让我去找孙中山先生，也必须让我去找孙夫人，你们应该还记得，孙夫人是我们慰劳会的会长，当去年你们讨伐陆荣廷，莫荣新，沈鸿英等的时候，孙夫人和我发起出征军人慰劳会，鼓励士气，你们应该容我去找她！”他们听了我的这番话，经过了一番踌蹰，才答应给通行证，给了我一部汽车，插上可以通行的旗号。正在那个时候，孙先生在军舰上发炮，陈的队伍也在陆上还击，路上行人绝迹，只有我坐着汽车在枪林弹雨里驱驰，横冲直撞，卫兵不住的说：“很危险，很危险。”但我一心急着找孙先生和孙夫人，生死早已置之度外，那里还管什么危险不危险呢？"},{"type":"paragraph","text":"事变的第三天，我才找到军舰，见着孙先生，谈起这次陈炯明叛变，非常痛心。我又告诉他从6月14日起陈炯明把仲恺囚禁的苦况，孙先生和我都哭了。那时正是炎热的天气，永丰舰镇日升火待发，走进军舰就像下了火坑似的，再加夕阳西晒，其热难挨，真赛过火山，孙先生在船上几天，脸上都晒黑了。但孙先生以忍耐坚强的意志，在里面坚持住了五十多天。一开始，我只顾急切地、感伤地、又悲喜交集地和先生谈了话，后来才注意到他身上衣服已经汗污得不像样了，我就赶快上岸跑到古应芬家里去，把他的衣服拿了几件送给孙先生。几天以后，我在岭南大学一间小屋子中找到了孙夫人，那时她因在6月16日晚在炮火中冲出，在逃难途中小产，我们谈起这次变乱，都很伤心。"},{"type":"paragraph","text":"孙先生在军舰上被困五十多天之后，由于北伐军南下的计划（内有邓演达等人），由于梁鸿楷所属部队的叛变投降陈炯明而归于失败，永丰舰（中山舰前身）孤立作战已无意义，故孙先生就回到上海去了。"},{"type":"paragraph","text":"记得在陈炯明尚未叛变之前，孙先生正在督师桂林的时候，还念念不忘进行联俄的事情。那时孙先生多次与列宁函电往还，反复商讨，苏联方面亦甚愿协助，并先派代表马林前来作初步商议。马林抵达中国之后，初由仲恺在广州代为接见，后来，还着人送马林先生到桂林去与孙先生亲自晤谈。这个时候，孙先生曾先后打过两个电报给仲恺，叫他快些进行联俄的事。这两个电报，仲恺是保存在总统府（在广州）财政部金库的保险箱里。后来陈炯明反叛，打开了财政部金库的铁箱，发现了仲恺保存的那两个电报。陈炯明就在那年夏秋之间，把那两封电文发表在香港报纸上。我记得是用电版登载的。他们借此宣布孙中山先生联俄，去献媚帝国主义者和北洋官僚军阀。"},{"type":"paragraph","text":"孙先生到了上海之后不久，我和仲恺（那时仲恺已从石井兵工厂被囚出来）也到了上海。那时苏联已派了越飞来中国，可是在上海为帝国主义特务跟踪，不得已又到日本。越飞以治疗足疾为掩护，到了日本热海温泉，仲恺借口带女儿梦醒养病也来到热海。越飞带了一个英文秘书，仲恺通过这个秘书用英文和越飞谈话。经过商谈，就此议定了中苏携手的大计。"},{"type":"paragraph","text":"1924年，孙中山先生决定改组国民党，实行联合苏联，反对帝国主义，国共合作的政策。著名的国民党第一次代表大会及其宣言，和许多历史性的文件，就是这时候由参与改组的同志们草拟初稿，最后由中山先生亲自定稿的。这些大家都知道，我不详说了。在改组完成之后，孙先生为明晰三民主义的革命精神，曾先后对党员发表多次演讲，反复阐述唤起民众的必要，指出中国革命，非以俄为师，断无成就。我也按时每天前去听讲，只有一次缺席了两个钟头。"},{"type":"paragraph","text":"国民党改组不是没有遭遇到右派的反抗的。国民党第一次全国代表大会的代表中，有国民党右派人士张继，居正，李石曾，邓泽如，冯自由，邹鲁，刘承宇，戴季陶，胡毅生等人都反对改组国民党。我听见孙先生说：“你们不赞成改组，可以退出国民党呀！”当时反对者中，以张继坚持最甚，孙先生为此甚至要开除张继的党籍。戴季陶在孙先生改组国民党的时候，他已经蜕化变质了，他也不赞成改组国民党。我记得孙先生还说过：“你们若不赞成，我将来可以解散国民党，我自己一个人去加入共产党。”"},{"type":"paragraph","text":"当时因为原来的右派国民党人不愿帮孙先生做改组国民党的工作，孙先生就在开第一次代表大会之前，组织一个临时中央委员会，有廖仲恺，谭平山等九个委员。第一届国民党中央委员会的委员名单中，本来有孙科的名字，但是孙科却曾经发表过反苏反共的论调，表示不赞成改组。孙中山先生知道了，亲自把孙科的名字勾掉，说：“留给真正赞成改组的老同志。”"},{"type":"paragraph","text":"当时公开反对中山先生改组国民党的，固然大有人在，但却也有些表面随和，而实际对孙先生抱阳奉阴违态度的。孙先生当时改组国民党，实行三大政策的苦心，我也知道一些。就在第一次全国代表大会筹备着开会，黄埔军校也快要开办的时候，蒋介石稍遇困难挫折，就动辄离开岗位，一跑了事；有一次蒋介石以和许崇智闹意见为借口，竟悄悄的离开广州跑到上海去了。一直没有回来。孙先生去电催促，仍无音讯。后来孙先生叫仲恺发电报说：“如果你不回来，我就另请别人了。”这样隔了几天，才接着蒋介石电告动身的日期。后来蒋介石回到广州，才就任黄埔军校校长。"},{"type":"paragraph","text":"就在这样困难的形势之下，改组国民党，实行三大政策的重任，落到孙中山先生和他所领导的廖仲恺的身上。"},{"type":"paragraph","text":"本来初期的国民党是实行总理制的。总理就是孙中山先生。在召开第一次全国代表大会期间，孙中山先生自己提出取消总理制，建议成立委员制。我记得孙先生是这样说的：“如果仍然沿用总理制，则万一将来我不死于床第，而死于枪林弹雨之中，你们怎样办？所以我建议以后取消总理制，成立一个中央委员会，选出一批中央委员，大家共同负责比较好。”大会通过了他的建议，此后国民党就成立了中央委员会。"},{"type":"paragraph","text":"1923年秋冬之间，孙先生在当时的革命斗争中，深知军阀已不足靠，决心筹组黄埔军官学校，建立革命武装。孙先生当时叫仲恺拨款去购买军械。及后鲍罗亭顾问、加仑将军等来到广州，他答应由苏联赠送我们一批军械。当这批军械运到广州之时，仲恺在半夜三时起床亲自去白蚬壳监督起运上岸。这批军械除拨了一大部分给黄埔军校应用之外，其余的也分送给朱培德，谭延恺等各军所办的军事学校。苏联还派了军事专家到广州，在黄埔军校帮助我们训练学生。苏联这样不远千里无条件地送给我们军械，帮助我们自己建立革命武装，保卫革命果实，是多么真诚，无私和友好无间。"},{"type":"paragraph","text":"孙先生苦心孤诣创办黄埔军校的意旨，他几次亲自到黄埔去对全体学生演讲过的。"},{"type":"paragraph","text":"现在还留在台湾的早期黄埔学生们！你们在纪念孙中山先生诞生九十周年的今天，还记得起他对你们亲切教导的话吗？你们过去遵照了他所指示所嘱咐的话去做了没有？你们以后应该怎样做才能安慰他呢？"},{"type":"paragraph","text":"孙中山先生是很爱护青年的。那时常常有一些青年来找他，他都乐于接见。有一次，先有三两个部长级的老国民党员来找他商议事情，孙先生派人出来说他有点头痛，不见客。但是不及半个钟头之后，又有三个年青的共产党员来找他，我记得其中有恽代英和邓中夏，他却和他们长谈达三小时，并无倦容。事后他对我说：“我本来不是头痛的，但我觉得和那些人谈话不投机。和这些人谈话，还不如不谈好。这些青年就不同，别单从外貌看他们穿得有点破旧，可是中国将来就完全靠这些有为的青年了。”"},{"type":"paragraph","text":"孙中山先生一生清廉，日常生活简单朴素，他在上海莫利爱路的房子也是由几个华侨筹款捐赠与他的。而且1920年粤军回粤，革命工作需用急款，孙先生还自动愿把房子拿出来典押，我记得是由仲恺经手办的。"},{"type":"paragraph","text":"我追随中山先生二十多年，向来没有听见他谈过做寿的事，那时他的诞辰到底是那一天，我都不知道的。只是在1924年的深秋，中山先生的乡亲——一位老太太远道来看他，提起了“明天就是你的生日”，我们大家才知道中山先生的诞辰，原来是11月12日那天。那一年，中山先生六十岁了，我们大家都想为中山先生贺寿，庆祝一番。但是中山先生没有答应，他认为为他个人这样铺张贺寿，是不应该的。结果只是由仲恺等几个比较熟悉的同志在他公馆叫厨子办了两桌简单的酒菜，做为寿筵算了。"},{"type":"paragraph","text":"1924年，孙中山先生领导革命政府抵抗帝国主义者侵吞关税，决定截留关税余款。英美帝国主义就来了露骨威胁，派遣炮舰驶入珠江白鹅潭来示威，并指唆香港的英国当局密谋支持广东买办阶级的代理人陈廉伯组织武装“商团”，企图推翻广州的革命政府，并且公然走私一批英国军械到广州接济商团。这件事情发觉了，中山先生便下断然处置的决心，立刻命令将该批军械全部扣留，并在黄埔加以没收。陈廉伯便公开鼓噪广州西关的商人进行“罢市”抗拒，为此，孙先生曾痛心疾首地演说过几次，揭露帝国主义和商团的阴谋。"},{"type":"paragraph","text":"广州的革命工会为了对抗商团的反革命，组织了工团军来对抗。陈廉伯领导下的商团却猖獗到公然发动了一次武装骚乱，袭击了工团军，并将一些工会和工团军干部当街屠杀，开肠破肚，惨不忍睹。孙中山先生为了讨平商团武装反革命的叛乱，动员当时的军队采取坚决进攻的方针，来消灭商团军。可是，当时黄埔才开办不久，力量还很小，而那时广州革命政府所能调动的军队负责人，里面的少壮派不少慷慨参与，但也有不少人是军阀，他们或则阳奉阴违，或则消极怠工，经过了孙中山先生或其他同志和仲恺等反复说服，才勉强出兵。打了一昼夜，总算把商团平定了。中国的买办资产阶级在帝国主义直接支援之下独立搞起武装骚动，在中国革命历史上这是第一次，也是最后一次了。"},{"type":"paragraph","text":"那时广州军阀杨希闵把持了财政，我们想做很多事他都从中阻挠，甚至办黄埔军校的款，他也常常扣住不肯拨出，其他可想而知了。孙先生见广东政令不行，民众生活痛苦，十分气愤，在一次演讲中，痛骂了杨希闵：“你戴着我的帽子，践踏我的家乡”。孙先生一向深知革命成功，单靠党员和军事力量是不够的，必须唤起民众共同奋斗。1924年冬，孙先生毅然北上，以“召开国民大会”和“废除不平等条约”向朝野上下宣传。他绕道经日本、天津，然后抵达北京。他经过日本之时，还特意和日本政客辩论，批判了日本大亚细亚主义思想，主张联合世界上被压迫民族，共同奋斗。孙先生后来到达天津，也是天天演说，到处宣传，鼓动。初到北京之时也是如此。北洋军阀政客深怕孙先生的活动，会恼怒了东交民巷的洋大人——他们的太上政府，一时交椅坐不稳，恐作不成卖国经纪人了。故对孙先生所说“大不以为然”。北洋军阀段祺瑞那时正在北京，我们从广东来的这一些人到了北京都是由他们接待的。他一方面对我们接待得很好，多方笼络，希望我们会同情他，另一方面又怕真的开罪了帝国主义，就特派许世英来见孙先生，劝孙先生演说要和平一些，不要太激烈地反对帝国主义，免得引起“列强交涉”。孙先生听了很气愤说：“假如我不打倒帝国主义，我就不革命了。”"},{"type":"paragraph","text":"孙先生在1925年3月12日病逝。临死前他写了三封遗书，一致国民党人，一致苏联友人，一致孙夫人。致国民党人的那一份遗嘱，是由孙先生口述汪精卫笔录的。本来孙先生说的是“联合世界上被压迫民族，共同奋斗”。但是汪精卫及右派国民党中的妥协分子都顺着段祺瑞、许世英的口吻，劝孙先生不要太过激烈，把它改为“联合世界上以平等待我之民族，共同奋斗。”孙先生早就洞察国民党中有一些人是会违背三大政策，是会投降帝国主义的，所以他在临终弥留之时，曾谆谆嘱咐：“我死之后，四面都是敌人，你们千万不要被敌人软化”，他还特别对我连呼三声，“廖仲恺夫人”，我立即体会到唯有仲恺与中山先生革命精神完全相合，就是必须实行三大政策，抵抗帝国主义。我就回答他：“先生放心，我们一定实行三大政策，抵抗帝国主义，以及爱护孙夫人，海枯石烂，不会忘记”。孙先生紧握我手说：“我感谢你”。最后，孙先生连呼“和平奋斗救中国”数声，溘然长逝！"},{"type":"paragraph","text":"孙中山先生临终之前约旬日，知道自己不治，就告诉我们说：“我一生仰慕列宁，我希望死后能像列宁一样，用那样的棺”。我们当时赶紧派人去苏联定做，但运到北京之时，又发现沿途保护不好，有些地方破裂了，于是又再赶紧去定一付，那时已经来不及了，只好放入另一付棺材。现在停在北京西山碧云寺的就是那两个从苏联运来的水晶棺材。"},{"type":"paragraph","text":"孙先生的遗嘱，我不止常常诵念，而且矢志遵行。孙先生遗嘱中第一句就是“余致力于国民革命，凡四十年，其目的在求中国之自由平等。”但是要得到中国之自由平等，首先就要民族独立，而争取独立，就只有联合世界上被压迫的民族反对帝国主义，假如还没有彻底打倒帝国主义，那么说独立也是假的。现在，我们在毛主席的英明领导下，已经建立了独立自主的中华人民共和国了，留在台湾的同胞，却仍然在美国帝国主义者的殖民统治之下，过着水深火热的生活。在今日的台湾，谈不到有民族的独立，更谈不到有真正的自由平等。寄语留在台湾的国民党军政人员们，我希望你们在诵读孙中山先生遗嘱的时候，深自反省一下。你们在台湾，跟着美国人后面乱跑，怎样求得中国之自由平等呢？如果还不趁早幡然悔悟，回归祖国，走和平奋斗的大道，则不特完全违背了孙中山先生的遗意，而且将来也难逃人后的责难。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}