{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":9,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"极其沉痛地哀悼中国人民的伟大领袖秒泽东主席逝世","authors":[],"parts":[{"type":"paragraph","text":"各国群众团体发来唁电或唁函"},{"type":"paragraph","text":"新华社一九七六年九月二十九日讯 许多国家的群众团体最近发来唁电或唁函，沉痛哀悼毛泽东主席逝世。发来唁电和唁函的群众团体有："},{"type":"paragraph","text":"阿尔巴尼亚工会中央理事会、日本工会总评议会、日本中立工会联络会议、日中工人交流协会、日本国铁动力车工会、全日本港湾工会、日本私铁工会总联合会、日本国铁工会、全日本交通运输工人工会协议会、日本全国金属工会、全日本海员工会船舶部员协会、日本全北海道工会协议会，日本工会总评议会南大坂地区评议会、几内亚比绍全国工人联合会、布隆迪工人联合会、马里全国工人联合会。"},{"type":"paragraph","text":"阿尔巴尼亚劳动青年联盟、日本劳动青年同盟中央委员会、日本共产主义青年同盟中央委员会、日本青年团协议会、锡兰青年联盟联合会、（斯里兰卡）新民主主义青年联合会、叙利亚全国学生联合会、坦噶尼喀非洲民族联盟青年团、桑给巴尔非洲—设拉子青年联盟、扎伊尔人民革命运动青年组织、马里大中学生联合会、几内亚比绍阿米卡尔·卡布拉尔非洲青年组织、秘鲁学生联合会、法国社会与自由青年一代政治局、瑞典红色青年和瑞典火炬社（联名唁函）、挪威红色青年、挪威共产主义学生联合会、美国共产主义青年组织全国指导委员会、澳大利亚学生联合会。"},{"type":"paragraph","text":"阿尔巴尼亚妇女联合会、伊拉克妇女总联合会、马里全国妇女联盟、几内亚和佛得角非洲独立党全国妇女委员会、秘鲁全国妇女委员会、日本民主妇女同盟全国协议会、日本主妇同盟、日本妇女会议中央本部、日本妇女有权者同盟、秘鲁人民妇女运动、坦桑尼亚坦噶尼喀全国妇女联盟。"},{"type":"paragraph","text":"特立尼达和多巴哥《争取改变的学生》编辑部、德国共产党（马列）青年组织“红卫兵”中央领导吉赛拉·赫尔佐格。"},{"type":"paragraph","text":"亚洲人民沉痛悼念毛泽东主席逝世"},{"type":"paragraph","text":"毛主席把毕生精力献给共产主义事业"},{"type":"paragraph","text":"新华社一九七六年九月二十五日讯 亚洲许多国家的人民群众和各界人士怀着沉痛的心情，举行各种活动，深切哀悼毛泽东主席逝世。"},{"type":"paragraph","text":"在阿富汗，从九月十一日到十八日的八天中，来自首都喀布尔和各省的人民群众以及军政官员一千多人到中国大使馆吊唁，许多阿富汗朋友还写信给中国大使馆，对毛泽东主席逝世表示沉痛的哀悼。一位教师在唁函中说：“毛主席逝世的消息就象晴天霹雳一样使我感到震惊。”“毛主席领导中国共产党反对赫鲁晓夫—勃列日涅夫集团的修正主义和霸权主义，反对帝国主义，支持世界人民，尤其是第三世界人民，使社会主义的中国和中国共产党象闪闪的明星一样出现在世界人民面前。”毛主席逝世的消息传到阿富汗巴格拉密纺织厂，这个厂的一些工人自动集会，有的在默哀中流下了眼泪。一位工人说：“我相信，毛主席的思想将永远照耀着我们的道路。”"},{"type":"paragraph","text":"在缅甸，许多缅甸朋友怀着十分悲痛的心情写信给中国大使馆，表达他们对毛泽东主席的哀思。有一封唁函写道：“毛泽东主席的逝世是全世界劳动人民无法估量的损失。它震撼着全世界劳动人民的心！”一些缅甸青年在唁函中说：“中国在毛主席领导下开展了无产阶级文化大革命，反对党内反革命修正主义头目——刘少奇、林彪，邓小平的阴谋。毛主席虽已高龄，仍为巩固无产阶级专政，把中国建成强大的现代化社会主义国家而坚持不懈地工作着。他这样地把毕生精力献给了人民解放和共产主义事业，不仅赢得了中国人民而且赢得了全世界革命人民深深的爱戴和敬仰。”"},{"type":"paragraph","text":"在缅甸首都仰光和其他一些城镇的许多华侨分别举行了毛泽东主席追悼会和吊唁活动。"},{"type":"paragraph","text":"在菲律宾首都马尼拉，从九月十一日到十八日，大约有一万多名菲律宾朋友前往中国大使馆哀悼毛泽东主席逝世。他们中间有的带着孩子、扶着老人，在毛主席遗像前肃立默哀。一队队来自市区和郊区的青年学生在老师的带领下，臂戴黑纱，胸佩白花，在毛主席遗像前鞠躬致敬。一名工人刚进入吊唁大厅就抑制不住内心的悲痛，失声痛哭，他对大使馆的官员说：“毛主席是菲律宾人民和全世界人民最敬爱的人，我们永远怀念他。”九月十八日是吊唁的最后一天，尽管下着大雨，但前往大使馆吊唁的人群络绎不绝，他们中间许多人是特地从外地乘飞机、汽车赶来的。当他们看到毛主席遗像时，许多人失声痛哭。一些省份的菲律宾朋友和华侨也设立灵堂，举行追悼毛泽东主席的仪式。"},{"type":"paragraph","text":"在泰国，从九月十日到十八日，前往中国大使馆吊唁的泰国朋友和华侨共有一万多人。有六名来自素攀府的小学生把他们精心制作的花圈，敬献在毛主席遗像前，表达他们对毛主席的无限崇敬和爱戴。一位泰国朋友在他敬献的花圈的挽带上写道：“伟大的导师毛泽东主席没有离开我们。毛主席是红太阳，他永远活在我们心中。”泰国南部各府的泰国朋友和华侨代表一千四百多人，九月十八日在宋卡府合艾市举行了毛泽东主席追悼会。"},{"type":"paragraph","text":"毛泽东主席逝世的消息传到印度后，许多印度朋友感到万分悲痛。他们纷纷向中国驻印度大使馆发了唁电和唁函，表达他们对毛泽东主席的崇高敬意和爱戴。一位印度朋友在唁函中说：“毛泽东主席遗留下来的宝贵财富——毛泽东思想将永远照亮着那些为争取自由、解放和进行革命的许多国家、民族和人民前进的道路。”印度—中国友好协会和全印柯棣华大夫纪念委员会负责人以及工人、学生、记者和文艺工作者等三百多人先后到中国使馆吊唁。有的人在毛主席遗像前悲痛不已，泣不成声。印中友协还在九月十三日举行集会，追悼毛泽东主席逝世。"},{"type":"paragraph","text":"在新加坡的中国银行新加坡分行等机构从九月十一日到十八日联合举行隆重的吊唁仪式。十八日下午，大约一千名新加坡各界人士前往中国银行新加坡分行参加毛泽东主席的追悼会。"},{"type":"paragraph","text":"西萨摩亚各界人士和华侨举行毛主席追悼大会"},{"type":"paragraph","text":"毛主席领导中国人民取得巨大成就"},{"type":"paragraph","text":"新华社一九七六年九月二十二日讯 阿皮亚消息：西萨摩亚各界人士和华侨九月十八日下午在西萨摩亚首都阿皮亚举行毛泽东主席追悼大会。"},{"type":"paragraph","text":"出席追悼大会的有西萨摩亚副国家元首塔马塞室、总理图普奥拉·埃菲、各部部长和高级官员、各界友好人士以及一些国家驻西萨摩亚的外交使节。"},{"type":"paragraph","text":"这次追悼大会是由西萨摩亚华侨公会组织的，当地许多华侨出席了追悼大会。"},{"type":"paragraph","text":"西萨摩亚政府还组织了仪仗队，庄严肃穆地排列在会场外面。"},{"type":"paragraph","text":"图普奥拉总理代表西萨摩亚政府在追悼大会上讲话。他高度赞扬毛泽东主席领导中国人民在各方面所取得的巨大成就。他说，毛泽东主席的逝世，“这是人类的一个损失。”毛泽东主席“用自己的榜样和思想团结本国同胞，胜利抗击国内外敌人的业绩，对于争取民族独立而斗争的人民是一个鼓舞。他用自力更生的原则激励中国人民实现经济上的自给，这给亚洲亿万人民带来了希望。”他说，“中国对大小国家一视同仁”，这给西萨摩亚“政府和人民留下了深刻的印象”。"},{"type":"paragraph","text":"图普奥拉总理说：“我谨代表西萨摩亚副国家元首、政府和人民表示我们分担中国人民因伟大领袖毛泽东主席逝世而感到的悲痛。我谨对这一伟大人物的逝世表示哀悼。”"},{"type":"paragraph","text":"华侨代表在追悼大会上作了赞颂伟大领袖毛主席的丰功伟绩的讲话。"},{"type":"paragraph","text":"毛主席著作在国际书展上展出"},{"type":"paragraph","text":"新华社波恩一九七六年九月二十二日电 从九月十三日开始在西德法兰克福举行的第二十八届国际书展已于二十一日闭幕。中国国际书店参加了这次书展，展出的中心内容是伟大领袖毛主席的著作。"},{"type":"paragraph","text":"在展出的毛主席著作当中，有用十六种外国语文翻译出版的《毛泽东选集》，用三十六种语文出版的《毛主席语录》，以及用十种语文出版的毛主席的军事文选。此外，还展出了五种不同版本的《毛主席诗词》。"},{"type":"paragraph","text":"一些西德观众在参观中国书展时表示，毛泽东主席虽然逝世了，但是光辉的毛泽东思想将永世长存。他们将更好地学习毛主席著作、传播毛泽东思想。"},{"type":"paragraph","text":"这一届国际书展一共有六十七个国家。中国共展出了一千五百种书籍、画册和期刊，内容包括政治、经济、哲学、历史、科学和文艺等方面的作品。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}