{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老挝人民欢庆各地广泛建立新政权  巴特寮电台号召人民彻底清除旧文化建立新文化","authors":[],"dates":[{"year":1975,"month":8,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"老挝人民欢庆各地广泛建立新政权"},{"type":"paragraph","text":"巴特寮电台号召人民彻底清除旧文化建立新文化"},{"type":"paragraph","text":"新华社万象电　据巴特寮电台广播，老挝解放区桑怒市工人最近举行集会，热烈欢呼原万象方面控制区各地人民建立革命新政权。"},{"type":"paragraph","text":"与会者纷纷表示，要更加努力生产，把解放区建设得繁荣昌盛，以便更有力地支援原万象方面控制区各地人民建立的新政权。"},{"type":"paragraph","text":"集会通过了致老挝爱国战线中央的决议。决议强烈谴责老挝极右反动派继续玩弄阴谋诡计，妄图破坏老挝和平，并且表示将更加紧密团结，及时粉碎美帝国主义和极右反动派的一切破坏阴谋。"},{"type":"paragraph","text":"沙湾拿吉省芒辛县的军民七百多人也于七月二十四日举行了集会。"},{"type":"paragraph","text":"另据老挝国家电台广播，原万象方面控制区占巴塞省各阶层人民群众一万多人于七月三日举行夺权大会，宣布废除旧的省政权，建立省的人民民主政权，成立了以占塔拉西（各爱国力量方面代表）为省长的省行政委员会。"},{"type":"paragraph","text":"另据巴特寮电台报道，琅勃拉邦省川银县、芒南县，塞东省哈塔本县各阶层人民群众也于最近纷纷奋起夺权，建立了新的人民政权。"},{"type":"paragraph","text":"新华社万象一九七五年八月九日电　据巴特寮电台广播，原万象方面控制区琅勃拉邦省芒开县各阶层人民群众于七月二十六日举行夺权大会，宣布彻底推翻芒开县旧政权，建立人民革命新政权。"},{"type":"paragraph","text":"芒开县是琅勃拉邦省南部的一个大县。多少年来这个县的各族人民受尽了剥削和压迫。新政权建立后，芒开县人民开始了新的生活。"},{"type":"paragraph","text":"另据报道，沙耶武里省洪沙县各阶层人民群众四千多人于七月三十一日举行游行集会，宣布建立人民革命政权。"},{"type":"paragraph","text":"新华社万象一九七五年八月十三日电　据巴特寮电台报道，原万象方面控制区琅勃拉邦、瓦比坎通、塞东等省新政权十分关心人民健康，积极为人民治病。"},{"type":"paragraph","text":"琅勃拉邦省芒南县新政权成立不久，就派出流动医疗小组到各地为人民群众治病，在短短的时间内，就医治了病人三千多名。医疗小组还大力宣传卫生常识，动员人民努力预防疾病。这个省川银县的医务人员也积极为当地人民群众治病，仅七月份就医治病人近四千名。"},{"type":"paragraph","text":"瓦比坎通省新政权也非常重视防病治病工作，仅七月份，这个省的省医院就治愈病人一百三十八名。广大医务人员还走出医院，到地方为人民治病，宣传卫生保健知识。"},{"type":"paragraph","text":"新华社万象一九七五年八月八日电　巴特寮电台八月七日发表文章，号召老挝人民彻底清除旧的社会文化，建立具有真正民族性、独立性的进步的社会文化。"},{"type":"paragraph","text":"文章说，二十年来在美帝国主义及其卖国走狗的腐朽统治下，老挝的经济和社会文化遭受严重摧残。旧的教育制度只能培养人们自私自利，追求权势和金钱。美帝国主义及其走狗，还在老挝开设妓院、赌场、酒吧等毒害老挝人民。 文章强调说，现在，老挝人民已推翻了美国新殖民主义和卖国反动派的旧政权。老挝人民要共同努力，彻底清除旧的社会文化，建立具有真正民族性、独立性的进步的社会文化。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}