{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"陈毅副总理在波兰驻华大使国庆招待会上讲话警告美帝不要错误估计形势指出:以苏联为首的社会主义阵营的伟大团结是牢不可破的，全世界人民反对以美国为首的帝国主义的统一战线也正在空前地巩固和发展。美帝国主义发动新的军事冒险的任何尝试一定会遭到比过去更惨重的失败。　波驻沪总领事馆领事昨晚举行庆祝酒会　陈丕显同志等出席","authors":[],"dates":[{"year":1960,"month":7,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京22日电】　波兰驻中国大使克诺寨今晚举行盛大招待会庆祝波兰人民共和国国庆十六周年。陈毅副总理在招待会上讲话时宣称:“中国政府和中国人民坚决支持波兰政府关于西部边界问题的严正立场。我们一向认为奥得一尼斯河边界是最后的边界，是绝不容许加以改变的。任何人如果敢于向波兰人民共和国进行侵略和挑衅，它就一定会在社会主义阵营全体一致的坚决回击下碰得头破血流。”"},{"type":"paragraph","text":"陈毅副总理强烈谴责美帝国主义的侵略政策和战争政策。他再一次警告美帝国主义“不要对形势作出错误的估计”。他说:以苏联为首的社会主义阵营的伟大团结是牢不可破的，全世界人民反对以美国为首的帝国主义的统一战线也正在空前地巩固和发展。美帝国主义发动新的军事冒险的任何尝试一定会遭到比过去更惨重的失败。"},{"type":"paragraph","text":"陈毅副总理还说:“我们中国人民热爱和平，一贯主张不同社会制度的国家和平共处，并且为此作了不懈的努力。但是，我们认为只有继续牡大世界人民的力量，继续发展世界人民的斗争，才有可能使世界和平得到维护，才有可能迫使帝国主义国家不得不在不同程度上接受不同社会制度国家之间的和平共处局面。”"},{"type":"paragraph","text":"周恩来总理出席了招待会。"},{"type":"paragraph","text":"今晚，沈钧儒、彭真副委员长，习仲勋副总理，政协全国委员会李四光、包尔汉副主席等，都出席了招待会。"},{"type":"paragraph","text":"盛大的招待会在新建的美丽的波兰大使馆里举行。陈毅副总理讲话时，首先代表中国政府和中国人民向波兰政府和波兰人民表示热烈的祝贺和崇高的敬意。他说:十六年来，英雄的波兰人民在波兰统一工人党的领导下，进行了广泛的社会主义改造和规模巨大的社会主义建设，并且取得了辉煌的成就。今天，波兰已经成为一个具有先进工业的社会主义国家。波兰的工业产值比战前提高了五倍多，农业生产也有了很大的发展。随着经济建设的不断胜利，波兰的文化科学事业有了迅速的进展，人民的社会主义觉悟也有了显著的提高。去年波兰统一工人党第三次代表大会所制定的1959年至1965年波兰发展国民经济的宏伟计划，向波兰人民展示出一幅更加美好的远景，得到全体波兰人民的热烈拥护。目前波兰人民正在以忘我的劳动，为胜利地实现这一计划而奋斗。"},{"type":"paragraph","text":"陈毅副总理说:波兰人民共和国坚持不渝地奉行和平外交政策，不断地提出富有积极意义的和平倡议，为缓和国际紧张局势、维护欧洲安全和世界和平作出了重大的贡献。波兰还积极地参加了朝鲜中立国监察委员会和印度支那国际委员会的工作，对维护亚洲和平也作出了宝贵的努力。所有这些都得到了全世界爱好和平的人民和国家的热烈欢迎和支持，大大提高了波兰的国际地位和国际威望。"},{"type":"paragraph","text":"他指出:波兰政府和人民对于西德军国主义的复活，对于西德复仇主义者企图改变奥得—尼斯河边界的野心，一向保持着高度的警惕，并且进行着坚决的斗争。最近以来，阿登纳公然发出了战争叫嚣，宣布要依靠西德的“盟友”“恢复”东普鲁士。这是对于欧洲和平的严重挑衅。"},{"type":"paragraph","text":"陈毅副总理说:西德军国主义势力最近的战争叫嚣和战争活动，绝不是偶然的现象，它是美帝国主义加剧国际紧张局势、准备新战争的计划中的一个重要组成部分。最近美帝国主义在全世界进行了一系列新的侵略和挑衅。在亚洲，美帝国主义指使岸信介强行通过了日美军事同盟条约，并且积极加强在南朝鲜和南越南的备战活动。在非洲，美帝国主义一面支持比利时殖民主义者对刚果的武装侵略，一面在联合国的名义下加紧对刚果的干涉活动。在拉丁美洲，美帝国主义正在操纵美洲国家组织，阴谋策划对古巴的大规模干涉，并且悍然炮击古巴海岸，对古巴人民进行军事威胁。美帝国主义在发动这些侵略和挑衅的同时，丝毫也没有放松它在欧洲的扩军备战活动。美帝国主义正在进一步加强对北大西洋条约组织的控制，扩大导弹基地，并且利用它在欧洲的军事基地，派遣间谍飞机再一次侵犯苏联领空。特别值得注意的是，美帝国主义正在大力扶植西德军国主义，积极准备以核武器武装西德军队。美国总统艾森豪威尔在7月18日发布了一个所谓“被奴役国家周”的文告，又一次毫不掩饰地宣称美国对社会主义国家坚持侵略和颠复的政策。美帝国主义的这种狂妄企图连同它一系列的扩军备战活动，说明美帝国主义在欧洲也同在其它地区一样，正在积极策划新的冒险。这是值得引起全世界人民严重警惕的。"},{"type":"paragraph","text":"陈毅副总理强调说:但是，美帝国主义的这些战争和侵略活动既吓不倒伟大的社会主义阵营，也吓不倒为世界和平、民主自由、民族独立和社会主义而斗争的各国人民，反而使它自己陷于越来越孤立的地位。目前，不仅在亚洲、非洲和拉丁美洲，反对美帝国主义及其走狗的斗争风暴正在风起云涌，而且在西方国家，广大人民反对美帝国主义侵略、反对复活西德军国主义、反对美国军事基地、反对本国垄断集团追随美国扩军备战的斗争也有了迅速的发展。这是争取世界和平的大好形势。他说:社会主义阵营的力量，西方各国人民斗争的力量，亚洲、非洲、拉丁美洲的民族民主力量和全世界一切爱好和平的力量，进一步团结起来，提高警惕，坚持斗争，美帝国主义发动新的军事冒险的任何尝试就一定会遭到比过去更惨重的失败。"},{"type":"paragraph","text":"陈毅副总理最后说:中波两国人民有着悠久的深厚友谊。解放之后，共同的利益和共同的理想又把我们紧紧地连接在一起。十年来中波两国的党和政府领导人曾经多次相互进行友好访问和亲密会谈，双方签订了贸易、航运、文化和科学技术等一系列的协定。两国在政治、经济和文化方面的互助合作获得了全面的发展。波兰政府和波兰人民一贯坚决支持中国人民反对美帝国主义侵略、维护主权和领土完整的斗争。波兰政府还派来了许多优秀的专家，提供了许多先进的技术设备，帮助我国进行社会主义建设。中国人民对于波兰人民这种兄弟般的支持和帮助，表示衷心的感谢。我们深信，随着两国社会主义建设事业的发展，我们之间的互助合作关系一定会与日俱增，从而对加强以苏联为首的社会主义阵营的团结，和保卫世界和平的事业做出更大的贡献。陈毅副总理提议为以哥穆尔卡同志为首的波兰党政领导同志的健康干杯。"},{"type":"paragraph","text":"克诺泰大使在招待会开始的时候讲了话。他首先谈到了十六年来波兰人民共和国的建设成就。他说:我们时代的胜利的思想——马克思列宁主义、社会主义的原则——过去是现在仍是生活各方面转变的基础。"},{"type":"paragraph","text":"大使说:战前，我们国家的三分之二的人口从事农业，现在波兰的农业人口只有42%。同时，我们的农业产量以平均人口计算增长了36.5%。波兰已从落后的农业国变成了工业农业国。与1937年相比较，我们的工业总产值增加了六倍，按平均人口计算增加了七倍。在我们国家里也证明了社会主义胜过资本主义以及社会主义在两种政治制度和平竞赛中的优越性。"},{"type":"paragraph","text":"大使说:围绕着我们的是伟大的和平的劳动。我们需要和平，为了实现我们的计划。我们需要和平，为了医治所有的战争创伤。和平是我们所建设的制度的同义词。今天我们和我们所有的邻国有着友好的兄弟的关系。永恒的友谊联接着我们和最强大的社会主义国家苏联。我们对苏联怀着深切的感激与敬意，感谢他们为建设社会主义树立了榜样并帮助解放和重建了我们的国家。"},{"type":"paragraph","text":"大使说:热情的友谊的锁链联接着我们和中华人民共和国。这种友谊的锁链是奠基在牢不可破的思想和一致的目的基础之上的。我们的思想是马克思列宁主义。我们的目的是建设社会主义、美好的生活和人民的幸福。我们的友谊一天比一天地发展、巩固和加深。"},{"type":"paragraph","text":"大使说:相互交流经验使我们能更快和更好地进行我们的社会主义建设。波兰人民怀着钦佩的心情注视着中国在中国共产党的英明的领导下飞跃发展的速度，我们为我们两国之间的关系的不断发展而欢欣。"},{"type":"paragraph","text":"大使说:同社会主义阵营所有国家的兄弟般的友好关系把我们联结在一起。我们是社会主义阵营团结一致的有力的一环，这个阵营构成了保卫和平的决定性力量。"},{"type":"paragraph","text":"大使说:我们的安全和主权的保证不仅是我们的一年比一年增长的经济力量，而且也是强大的苏联和人民中国以及整个社会主义阵营的力量——我们共同的力量。"},{"type":"paragraph","text":"大使说:我们从未幻想过帝国主义的战争冒险集团将会出自本意地接受我们的和平共处的思想，将会自愿地放弃备战并赞同普遍彻底裁军。波兰人民怀着被沉重的历史经验而加深的警惕性反对被帝国主义冷战集团，尤其是被美帝国主义侵略集团在西德狂热扶持的德国军国主义的复活。我们现在和将来都坚持不懈地参加为和平、国际局势的缓和、裁军和和平共处而进行的斗争，我们相信社会主义阵营的和平政策的胜利。这一信念是基于社会主义国家一年比一年增长的力量和不可动摇的团结，还基于全世界热烈要求和平并反对帝国主义战争势力的人民的斗争在不断增强。社会主义阵营力量的增长，殖民地和附属国人民为争取政治经济独立的斗争，以及资本主义国家的人民群众的斗争，正限制着帝国主义战争集团的活动。从而增加了战胜战争势力和保证各国人民间持久和平的可能性。克诺泰大使还提议为以毛泽东同志为首的英雄的中国共产党，为刘少奇主席的健康，干杯。"},{"type":"paragraph","text":"克诺泰大使在第二次祝酒的时候，提议为周恩来总理和其他领导人的健康干杯。周恩来总理也举杯祝中波两国人民的团结，祝波兰人民共和国领导人健康，祝宴会的主人和所有外宾健康。"},{"type":"paragraph","text":"在克诺泰大使和陈毅副总理讲话以后，乐队分别奏中国和波兰两国的国歌。"},{"type":"paragraph","text":"这个盛大的招待会自始至终都在友谊的气氛中进行。在大使的客人中，还有外交部副部长章汉夫、罗贵波，中波友好协会会长沈雁冰，国家机关各部门和北京市的负责人，中国人民解放军的高级将领，以及各方面的人士，各国驻华使节和外交官员。"},{"type":"paragraph","text":"【本报讯】　波兰人民共和国驻上海总领事馆领事别尔格尔昨晚举行酒会，热烈庆祝波兰人民共和国国庆十六周年。"},{"type":"paragraph","text":"中共上海市委书记处书记陈丕显，中共上海市委书记处书记、上海市副市长曹荻秋，上海市副市长宋日昌、金仲华、赵祖康，以及本市党、政、军负责人和各界人士一百十余人应邀出席了酒会，同亲如手足的波兰同志们一起，欢庆波兰人民十六年来在社会主义建设和社会主义改造的事业中所取得的辉煌成就。"},{"type":"paragraph","text":"各国驻上海领事也应邀出席了酒会。"},{"type":"paragraph","text":"波兰人民共和国驻上海总领事馆领事别尔格尔在酒会上致词。他说:过去十六年来，从经济发展来说，波兰和高度发达的西欧国家之间的距离大大地缩短了，这不仅为我国居民的福利奠定了基础，而且还具体地、有成效地促进了和平事业，并巩固了我们的社会主义阵营。他又说，波兰人民和中国人民很久以来就被友谊联结在一起，这一友谊正在日益紧密和发展。我们两国在政治、经济和文化方面的合作以及为巩固世界和平而作的不懈的努力，是整个社会主义阵营持久同盟的保证。"},{"type":"paragraph","text":"别尔格尔领事在讲话中还说:最近十年来中国人民在工业、农业、文化、教育和科学等方面都取得了伟大成就。中国人民的每一个胜利都被认为是我们的胜利，因为这些胜利促进着社会主义阵营的巩固，促进着世界和平的巩固。"},{"type":"paragraph","text":"中共上海市委书记处书记、上海市副市长曹荻秋在酒会上首先代表中共上海市委员会、上海市人民委员会和上海全体市民，热烈祝贺波兰人民共和国国庆十六周年。他说:十六年来，勤劳的波兰人民在波兰统一工人党的领导下，不仅迅速地治好了严重的战争创伤，而且已经把波兰从一个落后的农业国建设成为一个具有先进工业的社会主义的工农业国家。"},{"type":"paragraph","text":"曹荻秋说:我们中波两国虽然相隔万里，但马克思列宁主义思想和无产阶级国际主义原则把我们紧紧地连结在一起。在反对帝国主义和南斯拉夫现代修正主义的共同斗争中，我们互相合作，互相支持。在两国社会主义建设事业中，我们互相帮助，互相鼓舞。在我们上海，同波兰兄弟人民之间的友好往来，经济文化交流也越来越密切。我们深信，随着中波两国社会主义—共产主义建设事业的进一步高涨，我们之间的兄弟合作必将更加频繁、更加密切。我们以苏联为首的社会主义阵营各国建筑在马克思列宁主义和莫斯科宣言基础上的伟大团结，随着共产主义运动的发展，必将更加发展和巩固。"},{"type":"paragraph","text":"酒会在热烈友好的气氛中进行。宾主频频举杯，祝波兰人民共和国繁荣昌盛，祝中波两国人民的友谊万古长青。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}