{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"确立自觉的历史意识","authors":["俞吾金"],"dates":[{"year":1996,"month":2,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"俞吾金"},{"type":"paragraph","text":"中华民族是一个有悠久历史的民族，也是一个有深厚的历史意识的民族。只要看看前人写下的《二十五史》和无数的野史、笔记，我们就不会怀疑这一点。然而，在当前中国现代化的进程中，在迈向新世纪的重要的历史时刻，当我们比任何时候都更需要有自觉的历史意识的时候，我们却吃惊地发现，这种意识正在越来越世俗化的社会生活中衰落下去。"},{"type":"paragraph","text":"表现之一是:在高等院校中，历史学科群日益残缺化、边缘化。目前，在史学研究的范围内，只有那些可以直接转化为市场价值或票房价值的东西(如历史文物鉴定、文化旅游、历史上的种种机巧权术——为市场营销术提供想象力、可供创作影视片或戏剧脚本的历史题材等等)才会引起当代人的注意。人们习惯于以实用的态度对待历史，能够坐在“冷板凳”并以超功利的方式研究历史的人越来越少了。"},{"type":"paragraph","text":"表现之二是:在市场经济的推动下，我们的农村、乡镇、城市正在发生翻天覆地的变化，具有传统文化特征的街道、建筑物、生活方式正在消失之中，而新的道路、港口、机场、城镇正以雨后春笋般的速度发展起来。人们置身于这一巨大的历史性变动之中，但在最初的新鲜感和激动过去之后，却对周围发生的任何变化都变得无动于衷了。他们很少用笔录(如大事记)、摄影等方式把这些珍贵的、历史性的资料记录下来。"},{"type":"paragraph","text":"表现之三是:在青年人的身上，历史兴趣、历史知识和历史意识的衰退尤为严重。不少青年人追求的是时髦的东西，信奉的是“跟着感觉走”的生活准则，不但中国和世界的悠久的历史对于他们说来是一个未知数、一个彼岸世界，而且连本世纪发生的历史事件(如二次世界大战)，甚至连中国的“文化大革命”对他们来说也已经不知为何物了。"},{"type":"paragraph","text":"这种西方学者称之为“历史厌倦症”的现象的蔓延，值得我们深长思之。一方面，市场经济发展中的世俗化、功利化和时髦化倾向弱化了传统的历史意识；另一方面，人们希望尽快富起来的浮躁心理也使历史成了一个“被遗忘的角落”。无论如何，这种历史意识的普遍的衰退对于个人或社会而言，都是有害的。对个人来说，不管他是否意识到，他作为社会存在物，是深深地扎根于历史的土壤之中的，历史知识的匮乏、历史兴趣的减退和历史意识的衰弱必然使他显得思想肤浅、心胸狭窄，从而在当今竞争日趋激烈的生活世界中失去判断能力乃至生存下去的能力；对社会的发展来说，历史永远是一面镜子。今天的一切都是从历史传统中展现出来的。割断历史、对历史一无所知，也不可能引导今天的社会生活沿着健康的轨道向前发展。当然，确立自觉的历史意识，并不等于对一切历史知识取盲目的、照单全收的态度，恰恰相反，自觉的历史意识乃是一种批判的识见，这种识见奠基于当代中国人对当今生活世界的本质发展趋向——现代化和市场经济的正确反思。有了这种正确的反思，历史的事实才会受到尊重，历史知识的精华与糟粕才会被清楚地区分开，历史意识才能获得其真理性和自觉性。"},{"type":"paragraph","text":"今天，我们正处在世纪之交的伟大历史时刻，自觉地确立并振兴历史意识比任何时候都来得更为重要。为此我们建议:第一，全社会(尤其是在青年人中)应该提倡认真学习历史:一方面，要加强对世界史，特别是二十世纪世界史的学习；另一方面，要加强对中国史，尤其是中国近代史的学习，努力总结历史上的经验和教训，并用以指导现实，从而使我国的现代化和市场经济的发展尽量避免那些不必要的挫折。第二，抛弃急功近利的思想，确立长远发展的观念，创造各种条件，扶植历史学科的发展，使中华民族的深厚的历史意识得以在新的时代条件下延续并发展下去。第三，在建造各种现代化建筑群的时候，应当把历史传统文化的博物馆的建造考虑在内。换言之，我们应当留出一定的空间来容纳历史兴趣，历史知识和历史意识。凡是到西欧国家访问过的人都会对遍布各城的历史博物馆留下深刻的印象，别人能做到这一点，为什么我们就做不到呢?第四，各城市、乡镇、农村、厂矿、企业、机关、学校、街道等都应采取各种措施，把正在周围消失的历史遗迹和正在周围发生的历史事件记录下来。我们相信，确立普遍的、自觉的历史意识，将会使中华民族在下个世纪的发展中取得更辉煌的成就。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}