{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持“三不脱离”是一场深刻的思想革命  弥勒县革委会抓紧革命大批判，不断提高两条路线斗争觉悟，决心永远扎根在群众中","authors":[],"dates":[{"year":1969,"month":11,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持“三不脱离”是一场深刻的思想革命"},{"type":"paragraph","text":"弥勒县革委会抓紧革命大批判，不断提高两条路线斗争觉悟，决心永远扎根在群众中"},{"type":"paragraph","text":"本报讯　云南弥勒县革命委员会成立一年多来，在伟大领袖毛主席“组织起一个革命化的联系群众的领导班子”最新指示的指引下，十四名常委，经常有十二人在基层，三十八名委员，坚持扎根在群众中。他们坚持走不脱离劳动、不脱离群众、不脱离实际的道路，不断促进了领导班子的思想革命化，进一步巩固了无产阶级专政。"},{"type":"paragraph","text":"去年年底，县革委会实行了精兵简政不久，由于有的革委会成员有“在人少事多的情况下，只要在上面掌好印把子，下不下基层关系不大”的思想，使革委会一度出现了蹲机关打电话多，深入实际调查研究少；在上面发文件布置工作多，到下面检查落实少；请进来开会多，走出去总结经验少的“三多三少”现象。"},{"type":"paragraph","text":"解放军支左人员帮助革委会及时举办了毛泽东思想学习班，认真学习了毛主席“国家机关的改革，最根本的一条，就是联系群众”和“干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系。这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义”的伟大教导，以毛主席在无产阶级专政条件下继续革命的伟大学说为武器，狠批了大叛徒刘少奇的“入党做官论”。同时，还引导大家联系解放以来本县政权建设中两条路线斗争的实际，联系个人思想实际，对坚持“三不脱离”与巩固无产阶级专政、继续革命的关系进行了讨论。通过学习，使大家深刻认识到：坚持“三不脱离”是伟大领袖毛主席在政权建设上指出的方向，是实现领导班子思想革命化的途径，是防修、反修、巩固无产阶级专政的根本措施。在提高觉悟、统一认识后，县革委会立即精简了会议和文件，建立了常委值班、参加集体生产劳动等制度。县革委会平时除留两人在家主持日常工作外，其余委员都走出了机关，纷纷到三大革命运动的第一线去经风雨，见世面。"},{"type":"paragraph","text":"弥勒县革委会成员深入到三大革命运动中后，既是三大革命的指挥员，又是战斗员，群众反映很好。但是，也有少数同志，每到一地，作指示，听汇报，成天在各种会议上打转转，劳动不沾边，接触不了群众。革委会认为：这些同志不能“心入”群众的关键是没有从灵魂深处扫除“官”气。为了帮助他们斗掉“官”气，真正做到“三不脱离”，革委会在解放军支左人员的帮助下，立即进行了开门整风，吸收工人、贫下中农和机关干部代表参加，反复学习毛主席“要作好先生，首先要作好学生”，“既当‘官’，又当老百姓”的伟大教导，对一部分不能“心入”群众的同志，提出了诚恳的批评。革委会成员自觉地进行了斗私批修，狠斗了自己沾染上的“官”气和各种非无产阶级思想。"},{"type":"paragraph","text":"常委杨义信，以前总认为自己出身于劳动人民家庭，是从群众中来的，不存在脱离群众的问题，现在觉察到和群众疏远了，人到群众中去，心不能和群众贴在一起。为什么呢？他检查说：“最核心的东西就是一个‘官’字作怪，过去总认为自己有功，现在官该我当，福该我享。丢掉补巴衣服，正是丢掉了劳动人民的本色，丢掉了艰苦奋斗的作风。”他决心在“三不脱离”的实践中认真改造世界观，永远当好群众代表。"},{"type":"paragraph","text":"通过开门整风，县革委会成员坚持“三不脱离”的自觉性越来越高，心与群众贴得越来越紧，到阶级斗争的激风浪口上改造世界观的决心越来越大。革委会副主任、革命干部代表贺维平，过去是“见到分歧不开口，遇到问题绕着走”。通过开门整风和学习讲用，他认识到：不敢接触阶级斗争和怕犯错误的思想，正是大叛徒刘少奇“阶级斗争熄灭论”和“入党做官论”的流毒的反映，决心肃清“刘毒”，改正错误。他肩挑行李，到卫绿甫生产队这个“老大难”单位，天天同社员们一起劳动，一起学习，组织贫下中农学习毛主席关于阶级和阶级斗争的论述，启发大家进行“三忆、三比”，并挨家挨户找贫下中农促膝谈心。通过用毛泽东思想发动群众，很快揭开了这个队的阶级斗争盖子，挖出了隐藏很深的阶级敌人，改变了“老大难”的面貌。"},{"type":"paragraph","text":"弥勒县革委会还注意不断克服少数同志认为坚持“三不脱离”差不多了的自满情绪，使大家一致认识到：“三不脱离”不是权宜之计，不是几天、几月、几年的事，而是建设政权、巩固政权的根本措施，是千年大计，万年大计，一定要永远走毛主席指引的“三不脱离”的道路。"},{"type":"paragraph","text":"一年来的斗争实践，使这个县的革委会成员深刻体会到：“三不脱离”的过程，就是活学活用毛泽东思想，改造世界观的过程，也是宣传群众，组织群众，武装群众，带领群众战胜阶级敌人的过程。只有坚持“三不脱离”，才能加强政权建设，把无产阶级政权深深扎根于群众之中，把革命委员会建设成一个革命化的战斗指挥部。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}