{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"满堂红","authors":[],"dates":[{"year":1960,"month":1,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"新花似火"},{"type":"paragraph","text":"上海戏剧界的第一张日历是社会主义友谊竞赛。越剧院的大门内出现了无数张对口竞赛的挑战书，对手是京剧院，比的是革命干劲，目标是满堂红。"},{"type":"paragraph","text":"岁尾年首，各剧团的排练场热气腾腾，舞台上的后起之秀，正在练功，准备以最好的演出，向跃进中的上海人民贺年。"},{"type":"paragraph","text":"两年前，上海59个专业戏剧团体还只有71名青年演员，而现在，青年演员的队伍已壮大到415人。随团培养，集中训练，或输送到优秀剧团留学，党想尽一切办法，扶植着新生力量的成长，促进祖国戏曲事业日新又日新。前辈艺人，起早摸黑，教唱腔、教表演，甘心情愿地为青年配戏，为的是让他们快些长大。远在外地巡回演出的丁是娥、石筱英，虽相隔千里，但总经常牵挂着上海的青年汇报演出。著名京剧表演艺术家周信芳和很多演员年末又收了大批徒弟，准备在新的一年里，培养更多又红又专的舞台新人。"},{"type":"paragraph","text":"岁尾年首，上海的戏剧舞台都以新人压轴，这是多么兴旺的气象呵!"},{"type":"paragraph","text":"以诗作结"},{"type":"paragraph","text":"上海电影工作者是带着丰硕的跃进果实来迎接1960年的。他们在1959年为广大的观众塑造了许多不可磨灭的英雄形象。战长河(“老兵新传”)、聂耳、方群(“春满人间”)……仿佛已经成为实生活里的英雄一样，经常在鼓舞着人们。无数观众的反映，是那些优秀影片在思想上艺术上的感召力的回声。"},{"type":"paragraph","text":"这回声给了艺术家们的辛勤劳动以最好的安慰和激励。在电影创作会议上，他们和观众们一同庆贺着1959年中国电影事业的大胜利，怀着“更上一层楼”的心愿，为1960年影坛的跃进之花下种、培土。会议一结束，一些编导、演员就分赴工地、公社，挖掘生活的矿藏，为自己未来的影片里的主人公作着铸炼的准备。我们的“天马”和“海燕”在年末一个多月的时间里出色地完成了“上海英雄交响曲”和“旭日东升”两部大型纪录片。如果1959年上海的电影工作是一篇光彩夺目的佳文，那这两部影片就是有力的结语。它们用诗和政论的语言描述了1959年大跃进的生活风貌。它们还没有正式在银幕上和观众见面，可是已经拥有了六、70万的观众——全市近30家影院四天的票子已预售一空。"},{"type":"paragraph","text":"当人们看完电影含笑步出影院时，人们觉得有根据预祝1960年上海影坛放出更绚烂的光辉。"},{"type":"paragraph","text":"宏图大略"},{"type":"paragraph","text":"在岁末的前晚，上海话剧界的演员们，在儿童艺术剧院门口列队欢迎着从6000里外来的同行——哈尔滨话剧院的演员们。欢迎他们来到这里共度岁末。"},{"type":"paragraph","text":"进一步提高话剧思想和艺术上的演出质量，打破迷信、鼓足干劲大抓现代剧，是话剧界1960年的宏图大略。演员们一见面，就互相问起1960年的“开门红”来了。"},{"type":"paragraph","text":"把这些话题集拢起来，倒很有趣。1960年1月份一张话剧节目单开出来了:——儿童艺术剧院:“我们除了演出苏联剧目‘仙巾’，决定向你们看齐，接着排演‘以革命的名义’。”"},{"type":"paragraph","text":"人民艺术剧院二团:“我们在反右倾，鼓干劲的号召下，在10天中就排出了‘枯木逢春’。元旦起，就到上海各县演出。”"},{"type":"paragraph","text":"戏剧学院实验剧团:“我们除了已排好‘全家福’‘大雷雨’的片断参加话剧青年会演，赶着就排契诃夫的‘樱桃园’，纪念契诃夫诞生100周年。”"},{"type":"paragraph","text":"这是晚会上另一个镜头。人艺的、戏剧学院实验剧团的青年演员们，都围着在“以革命的名义”中演列宁和演捷尔任斯基的两位客人。从怎样塑造舞台上两位革命领袖的造形艺术问起，直问到表演中每一个细节。最起劲的是人艺演员孙达生。人艺二团副团长轻轻对我说:“他未来的计划，就是想在舞台上塑造革命导师列宁的形象。”许多话剧界老演员，看到这些生龙活虎的青年演员，都从心里笑出来。一位老演员拿着酒杯，特地跑到这班小伙子旁边向他们敬酒。他意味深长地说:“现在的条件太好了。明年我们一定要大干一场。演出几个不愧时代的剧目出来!”"},{"type":"paragraph","text":"丹青报春"},{"type":"paragraph","text":"喜鹊、天竺、爆竹、大红花，又出现在中国画院的元旦画展上。1959年是个丰收年，画院创作的国画近6000幅，质量比以往任何一年都高。在这一年，画院还创作了不少革命历史画和北京人民大会堂的布置画。元旦画展展出的作品是最近的新作，生活气息特别浓。画家王个簃、江寒汀、张大壮、唐云四人合作的“新春颂”，四只喜鹊活跃在红梅花、红牡丹、红天竺之中，预示着新的一年开门红、四季红，红到底的前景。这个前景，是画家们从生活中得到的结论。去年，国画家们几乎百分之百深入到工厂、农村。舟山渔场、新安江发电站都有年迈画师的足迹。开花结果，在1959年的年末又产生了一个生气勃勃的新年画展。在展览会上碰到画家程十发，1959年，对他个人来说也是个丰收年，在这一年，他画了北京中国革命博物馆、中国历史博物馆的历史画，他碰到了自己的画还没有完成而两幢高大的建筑先期建成的奇迹，于是，他激动地为元旦画展画了一张“开门红”。"},{"type":"paragraph","text":"新年探亲"},{"type":"paragraph","text":"新年的欢乐气氛已经来到了上海音乐舞蹈界。"},{"type":"paragraph","text":"1959年的岁末，一片跃进声中，歌剧院的亲家来了电话:“你们好，元旦到我们大隆机器厂来作客吧，最好，带个戏来，给我们演个‘两个女红军’吧!”"},{"type":"paragraph","text":"要带“两个女红军”——真是亲家才出得出的好主意。歌剧院自从在大跃进中与大隆厂结成了亲家，相互的往来从未间断过，剧院的不少好节目亲家都看过了，偏偏这个歌剧，只几个人看过一次。"},{"type":"paragraph","text":"这有什么可推辞的呢，亲家不是一再讲:“这戏太有教育意义了么!”尽管好几部大歌剧在同时排练，但，无论如何，一定演，而且，要让亲家看了称心满意，说声好!于是，密密缝缝的演出日程中，又划上了一个日程。"},{"type":"paragraph","text":"新年里，上海合唱团献给听众一首大型合唱曲——“闵行一条街”。这是在1959年最后几天内完成的创作，并且以13个小时完成了整个排练过程。这样的速度是空前的。1959年，合唱团在群众性的创作运动中，做出了很大成绩。"},{"type":"paragraph","text":"他们都说，这是因为请到了一个诸葛亮——互助组的缘故。"},{"type":"paragraph","text":"这是群众路线带给新年的一份可贵的礼物!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}