{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评云罗山","authors":["黄裳"],"dates":[{"year":1950,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"看了天蟾舞台的新京戏——“云罗山”，觉得很高兴。这是上海举行春节戏曲竞赛以后，为观众所看到的第一出新京戏。虽然它的改编本来是很久以前的事。(详见李宝櫆先生的“关于云罗山的编制”)，可是，这戏的演出是和春节戏曲竞赛的主要方向是配合着的。就是说，在现阶段各方面都非常需要新的剧本的时候，这样一出能使观众耳目一新的戏的演出，实在是值得鼓励的事。"},{"type":"paragraph","text":"在说明对戏的本身的看法之前，我记起周信芳先生在一次座谈会上曾经提起过的一个问题。为了救济目前的剧本荒，他提起在汉戏、梆子中间，都还存在着不少旧的本子。这些戏都是最接近民间的产物，里边实在包含了不少有生命力的素材。它们的湮沉、散佚，以至为观众所忘却，我想大概有两种原因，京戏经常从各种地方戏里拟取素材，可是为了当时的政治环境，有浓郁的反压迫反封建意味的东西，就自然会被舍弃了，因为这是不可能在所谓“辇毂之下”演出的。其次，当时的在大城市里的京戏班里的编导们(这当然不会是正规的编导，一部份文人，或是班子里的领袖演员，都在做着这样的事。)一定看不上一些在他们认为粗野、不文的东西，这主要是包括了一些对封建制度下的男女关系的不合理的现象的抗议的东西。被他们认为诲淫，会破坏了善良的风俗的，其实却正是很健康的、反抗意识很强的社会剧。这一批也被删落了。再其次，因为这些新戏本因为是大量地编制出来的，因此也就可能有很多是不成熟的、不够洗练的，因为大量的观众的扬弃，因而这受到了淘汰的运命。不过还得补充一句，在民间的戏班的物质条件的限制之下，就是有可取的东西，也不可能被修改、补充而成为一种成熟的作品，所以就是这一批初看不行的东西里，也尽有值得注意，可以利用的素材在。"},{"type":"paragraph","text":"修改补充演出这种老本子有什么好处呢?因为观众不熟习，所以方便，问樵闹府里的煞神改成了强盗，善固善矣，可是总难免老观众的摇头欢息；可是云罗山中间，原本是母女二人长街卖斗的(这是迷信的发扬)现在改成了卖篮子，观众就会毫无问题的接受了下来。"},{"type":"paragraph","text":"至于现在收藏着这种旧戏本子的藏家还有几位，现存的旧本子尚有多少，应该用什么方法来收集、利用，我们很希望听听专家的意见。"},{"type":"paragraph","text":"云罗山就是这样一个从梆子改了过来的戏，虽然是老戏骨子，可是他的任务和效果就完全和一出新编的有时代意义的新戏相同，这是值得注意的第一点。"},{"type":"paragraph","text":"第二个原则上的问题，而且是很难解决的问题，是普遍存在于目前上演的新戏中间的。那就是往往把武打的场面放在最后，整个戏所描写的是民众受压迫的事实，提出了问题，而这问题的解决则往往是很便捷的。一场武打，即便了事，杀了脏官，除了恶霸。至于怎样组织群众，怎样与恶势力斗争，是写得很少的。这事实上应该是另一出戏了，借了它的结论来结束了原来的戏。"},{"type":"paragraph","text":"是不是还有方法补救这一点呢?我以为是可以作某一些方面的补救的。比方，万雄飞的出现，在云罗山里是突然的。只是在刘小义口中轻轻地介绍了几句，观众心理上就没有准备。为什么不在开始的时候也加上些万雄飞受迫害因而逃往他乡组织猎户的描写呢?(似乎不必因为一人分饰两角的原因而使整个的戏失掉了前后照顾的均衡性。)"},{"type":"paragraph","text":"这样，可以更扩大任彦虎迫害的方面，加重对恶霸的罪恶的描写，而且也更埋伏下受苦受难的群众的一条希望的路。"},{"type":"paragraph","text":"云罗山的演出和它所收到最大的效果就是如此，整个的二十幕戏中，十九幕是描写白家一家受迫害的起因与经过。我以为最成功的也就是这个，的确给了观众以最清楚的认识，封建专制的统制阶级和人民大众的确是势不两立的。他们会用种种方式，种种理由，对人民加以迫害。而这种迫害，是怎样妥胁、屈伏也免不掉的。白世永的父亲白守信就是一个饱经忧患——也就是给封建势力剥削到老尚未死去——的人，他处处想妥胁，或者说想利用他被迫害剥削数十年所积的经验设法逃出地主恶霸的手心，可是终于失败了，给恶霸亲手一刀刺死。这教训了大众，什么都没有用，被迫害者只有站起来作积极的斗争!"},{"type":"paragraph","text":"在这一部份上，云罗山的描写是成功的。因为它的故事性特别丰富浓郁。"},{"type":"paragraph","text":"权臣恶霸为了“无后为大”，就想生儿子。儿子没有，就抢人家的。这是很有故事性的，而非普遍的公式的浮面描写，也不是俗套。"},{"type":"paragraph","text":"故事的连锁性和发展也抓得很紧，很少漏洞，很少冷场，很少浪费，一直发展到贺任彦虎的公子的弥月之喜，“亲父拜亲子”，那是发展到了最高潮，故事性浓极了，可是不是不合理的。这一场的描写够浓的，可是不显其浓，我直觉地以为比野猪林的白虎堂一场来得好，因为情感是多样的，这里还穿插了伦理上的重要的一环。"},{"type":"paragraph","text":"其次，我想提出另外一个成功，就是它打破了旧戏的舞台面上死定不移的规律。因为过去的戏台是方的，四面有四个柱子，所以整个的舞台装置就非得四平八稳不可，沿用下来就成了对称的规律。上四将，左右各二，上八将，左右各四，伟大的场面，文场，如骂曹中间曹操大宴群臣也不过四名大臣。可是云罗山一开场，朝臣趋贺任太师，就是六部大臣加旂牌………的大场面，贺寿时入场的排列，也不是旧例。特别是贺任彦虎的“儿子”的弥月之喜时，那种种排场，特别是农民的整队大礼参拜，还带着司仪的情景，更是从前旧戏中所不经见的，也是很好的演法。总之，到目前的阶段，中国旧式的舞台上的规律是的确已经突破了的，而且不是生硬的，不合情理的突破，是能够为观众所接受的。"},{"type":"paragraph","text":"戏中间利用旧型式，有很多是很熟练而有好的效果的。像任彦虎的太太蒙氏，在妆大肚皮以后，拾手巾的那一段就很好，丑角的夸张打诨都恰如其份，没有使观众有了一种可笑又可怜的感情，是成功的。对于一个反面人物，可以丑角化，但是不能使观众因为可笑而模糊了对他本身罪恶的印象。所谓“不火”，京朝派所特别强调的，应该是这样解释的。"},{"type":"paragraph","text":"还有，满月贺喜的一场，沈老好用善于看相的方式，仔细替红儿端详，说出一些旧套子的祝词来，在这中间也插科打诨，终于看出了红儿的红痣，引起了白世永的注意。手法也是好的。布置一个高潮，能使用如许顿挫，使观众的感情一松一紧，终于达到了最后的顶点，这也是旧型式中很好的手法。"},{"type":"paragraph","text":"如果要指出这戏演出上的缺点，那恐怕就是第十九幕，云罗山书生被冻死一场的处理问题。这也就是悲剧为什么演得使人发笑的问题。这一幕足足演了二十分钟，而主要的作戏的场合是那个雪滑的独木桥。这原来是悲剧的顶点，加重困难的抒写是对的，不过里面过多添增了不必要的夸张，像白世永两次滑跌，把腿吊在桥边荡来荡去，观众的反应就是哄笑，没有了一点对受难者的同情。"},{"type":"paragraph","text":"这一幕很像走雪山，是的。不过南天门中曹福和小姐是载歌载舞的，有种种身段，各种叫头唱法，可是这里却只是一根独木桥，只有马戏班里的演员才能在这上面玩花样的吧?而且锣鼓一直冷了很久，是看电影，又不是近景的特写的电影，不适当的处理细节，使这一幕产生了反效果。而且为了白素莲的一件披衫，一个冻饿垂死的哥哥再度爬过桥去，终于跌死，恐怕也不是近情近理的措置。"},{"type":"paragraph","text":"其次，刘小义应该是开口跳。他得有干净利落的说白，佼捷的武功。可是没有，他到白家去偷孩子，观众所期待的是巧连环，雁翎甲，可是这个义士太拙劣了，在母亲怀里一下把孩子“抢”走了，这和他几次所强调的“能偷”是太不符合了。同时，刘小义的复述白家被害的经过，说得又长又慢，使人怀念御马中的朱光祖不置。"},{"type":"paragraph","text":"还有，有很多能抓住情节出戏的所在都没有能抓紧。像蒙三靠那个狗官，骗走了刘小义以后，不必说明要教他灭口，只冷冷的吩咐刀斧手埋伏好了，三五时分，有人出来，乱刀杀死，就尽够了。观众是会明白的，而且会更感到狗官的阴狠。还有，定计妆大肚皮，也可以不必说明，只用附耳过来的方式，使观众先猜后笑，都是控制戏的所在，现在却都事先泄了气。"},{"type":"paragraph","text":"这些小地方是可以克服的，进一步的处理，会使这戏更有力，更动人!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}