{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我们今天怎样看待文革和毛泽东？\n          ——王希哲答香港明报记者刘利问","authors":["王希哲"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"王希哲·◇ 一题：我们今天怎样看待文革？","type":"paragraph"},{"text":"历史发生的事实是不变的，回头对历史的省视和解读，则总是现代眼光的。从现在中国社会的问题看，文革的宗旨是有它的伟大历史意义的。毛泽东文革的目标，是要让人民自己起来，反对在中国复辟资本主义，使中国重新沦为西方强势国家的附庸，反对执政的中国共产党中央到地方各级官员革命后变质为欺压民众黑暗社会的的特权官僚和买办大资本家。他的忧虑在今天中国几乎全部演变为现实且极其严重。完全持客观的眼光，据“实践是检验真理的唯一标准”说，文革的宗旨还真不错的。","type":"paragraph"},{"text":"不少人否定文革，总是罗列文革时期发生的许多黑暗事件。确实，许多黑暗事件发生在文革中。但这些黑暗事件的发生与文革的基本宗旨和路线之间，没有必然性。这些黑暗事件不是文革本身，甚至是党内外反文革势力打文革旗号对文革的偏向和搅局。８９反腐败民主运动，是文革民众运动的延续。没有文革就不会有８９运动。那期间，发生了类似黑暗事件了吗？没有。８９爱国民主运动是一场极其文明和有自觉秩序的大规模民众运动。邓小平却以“文革动乱又来了”为借口，血腥镇压了它。于是中国不能再有任何的民众运动了，只要有了任何维权民众运动的萌芽，“文革动乱”“文革余孽”“文革翻案”的帽子就扣上来了。你是“民主派”，如果你自己也跟着共产党右派官僚及其利益群叫喊“彻底否定文革”，你还有什么话说？你已经被剥夺和自我剥夺了任何为民众运动的发生辩护的话语权了！但民众的维权运动在今天最坏的官僚资本主义无节制肆虐的中国，实在是太需要了。而这只有为文革的基本宗旨翻了案，反了正，去了妖魔化，才能首先精神上解放了中国人民，才有可能第二次的更少有黑暗面的“８９民主运动”。希哲最近呼唤“放手让全国人民来“反思”文革，以纪念文革五十周年”，正是为此。◇ 二题：对“李一哲大字报”","type":"paragraph"},{"text":"“李一哲大字报”发生在７０年代庐山会议和林彪事件后。那时，中央文革在毛的支持下以批判林彪“右”为名，路线愈趋极左，并在“批林批孔”运动中，越来越将矛头指向周恩来总理，抵制被打倒的大批老干部的解放，干扰了周总理领导下的国民经济的整顿、恢复、发展和“四个现代化”。这就引起了人民群众普遍对中央文革甚至对毛泽东的不满。我和当年广州十七中学《井冈山公社》的同学们对此深刻感受，特别是在上山下乡看到了中国农村的实际状况后，感到那时中国路线的主要倾向不是右，是极左了，应该纠左。而要人民敢于向毛主席和中央文革提出批评意见，就需要有社会主义的法制来保障，不能“谁反对毛主席就打倒谁”。总结归纳了文革中发生的大量黑暗面的教训，我执笔，以“李一哲”笔名写出了《关于社会主义的民主与法制》给毛主席和四届人大的建议信，再一年，１９７４年加序言以大字报闹市贴出，被中央文革和广东省委打成了反动思潮和反动大字报（后打成“反革命集团”入狱），组织数百万人批判围攻，轰动了广东，全国及至香港和海外。十一届三中全会后，李一哲平反，“社会主义民主与法制”口号被中共采纳为基本国策。但也因此，文革中原红旗造反派的“李一哲”，从此被人们视为“右派”。但不要误会了，李一哲并没有反对和“彻底否定”文革，而是主张“在社会主义的民主与法制”轨道上，进行文革。赵紫阳在８９天安门广场上提出了一样的主张。广东的批“李一哲”正是赵紫阳领导的。","type":"paragraph"},{"text":"李一哲大字报最后一句是这样的：“我们深信，一个……群众运动的高潮在不久的将来必定会到来，他们必将重新恢复第一次无产阶级文化大革命的一切基本精神，并且发扬光大。”","type":"paragraph"},{"text":"至于问到李正天。我与他没有什么“恩怨”。当初他偶然的原因介入了“李一哲”，一起受到了打击，罹难。但我们必须为后来的李一哲研究者留下完全客观的资讯：李一哲核心成员原基本是王希哲领导的《井冈山公社》骨干；李一哲署名的几乎所有文章都是王希哲执笔。“序言”由王希哲委托郭鸿志初稿，王希哲改定。除了大字报原稿最后一部分曾出自李正天后来王希哲交陈一阳全部改写之外，李正天在大字报中没留下一个字。李一哲平反后，李正天向习仲勋表示：“李一哲解散了。不存在了”。王希哲不同意。他对习仲勋说：“不。李一哲存在。李正天可以退出李一哲，王希哲将继续举着李一哲旗帜前进。”。◇ 三题：如何评价毛泽东","type":"paragraph"},{"text":"这是个历史的大题目。只能由历史来回答。前面我谈了我对文革基本宗旨的肯定，这里只谈谈我对毛泽东文革理论的一些不赞成的意见。这些意见，中国的左派们是能够确认王希哲是右派的。去年王希哲在曼谷召集的国是座谈会上，著名左派领袖秋石客先生就是这样说的。","type":"paragraph"},{"text":"中国共产党的革命纲领，希哲最赞成的，是抗战初兴，共产党向全国宣言的：“孙中山先生的三民主义为中国今日之必需，本党愿为其彻底实现而奋斗”。","type":"paragraph"},{"text":"这不是“策略”，它是符合马克思主义历史发展阶段规律学说的。但在中共取得政权后，还未能“彻底实现”三民主义（中共的新民主主义），毛泽东便宣告了“社会主义革命”的开始，革资本主义的命了。比如土地，他夺自地主分给了农民，又立即开始了不断地集体化。用今天的自由派例如胡平的说法，毛泽东欺骗农民，一手把土地给了农民，一手又夺了过去。不是的，这太肤浅。因为毛泽东很快发现，一旦土地分给了农民，农民将迅速分化，农村干部和强势农民中，“刘介梅”式的新地主将大量出现，重新盘剥压迫分到手又卖去土地的弱势农民。千年农民革命的历史在共产党这里又来一个循环。革命白革了。这趋势无法避免，出路只有集体化（当然还有为国家工业化提供市场问题等），即将农民组织起来，将其手中分散的土地，再集中起来。也就是说，毛不能容忍革命后新地主的再出现。而邓小平后来的改开，恰是能容忍新地主（先富）的出现。毛泽东与邓小平的区别很重要的就在这里。","type":"paragraph"},{"text":"但如果中国经济的发展，资本主义是跃不过去的规律，即新地主新资本家出现是必然的，又怎么办呢？孙中山先生三民主义的办法就四个字：“节制资本”，以利和发展民生，这最恰当。但毛泽东却希望开展社会主义革命消灭资本主义，使其尽快“绝种”，邓小平特别其后人则对资本主义完全纵容，无限开放，不作节制。因此，邓小平的“共产党”比三民主义的国民党更右倾了。","type":"paragraph"},{"text":"毛泽东文革的反资本主义基本路线特别是被中央文革极端为“割资本主义尾巴”政策，是王希哲不赞成的。这个意义上说，王希哲是在根本上否定文革的。","type":"paragraph"},{"text":"第二个不赞成是，即便反对资本主义，党内外主张“新民主主义”路线的，应该是“人民内部矛盾”。毛泽东却把它定性为“资产阶级反动路线”、“反革命修正主义”，你死我活的敌我矛盾。将文革规定为“无产阶级专政下的继续革命”。","type":"paragraph"},{"text":"老王指出过，“无产阶级专政下的继续革命”这个规定包含了一个不可克服的基本内在矛盾和冲突，就是，“打倒官僚主义者阶级”，“向走资的反革命修正主义当权派夺权”的“一个阶级推翻一个阶级”的阶级政治斗争和革命，却又只能在“无产阶级专政下”进行，也就是只能在共产党专政的统治体制内进行，不得对共产党统治体制本身挑战。但任何有机的运动，一旦被它的发动者发动起来，就获得了它自己的内在逻辑和发展轨道，它就必然要与发动者原来的主观框框，不断发生严重的碰撞。整个文化大革命的基本，特别是造反派的悲剧，就发生在这个基本的内在矛盾冲突之上。","type":"paragraph"},{"text":"这个一说就长，无法再展开了。","type":"paragraph"},{"text":"第三个不赞成是，毛泽东文革只强调“革命”。想象在他身后，一旦出现中央的修正主义，经过了文革“演习”的他的忠实革命后人，就能敢于起来造反，再革命，“重上井冈山”。这是很误人子弟的，很误今天的激进“毛派”的。毛泽东声称文革他要发起一种人民自己掌握自己命运的大民主，但整十年空言革命，从未致力规划和建设一种真能在他身后，人民自己掌握自己命运的具体可遵循可操作的社会主义民主与法制制度。这才是人民民主的根本的保证。但毛泽东没有真正用力去作。这一点，正是今天的中国毛左派陷入了进退两难极大困境的根源。","type":"paragraph"},{"text":"但无论如何，毛泽东作为革命得天下后的最高统治者敢于鼓动被统治的人民大规模起来向自己的国家机器造反，空前而绝后。无论各派人物猜测其动机如何，当然有利中国历史进步。毕竟，没有１９６６年毛泽东企图变革中国社会的“第一推动”，就不会有文革十年中国人民政治逐步觉醒成熟的实践条件，就不会有后来的“四五”，不会有后来的民主墙和波澜壮阔的８９民主运动，并影响永远。文革，将人民的民主运动深入人心，只有一切社会的腐败层才害怕它。一个国家经常涌现的民众运动，是这个国家生命力旺盛的表现。它能培植和凝聚社会的正气，提升国民道德，抵抗和荡涤各种的腐朽乌烟瘴气，它能提醒国家的未来——青年们记住，除了吃喝玩乐和性欲，还有国家社会的理想和责任。□ 原载《明报》２０１６年６月１２日————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"习仲勋","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}