{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把我们西藏建设得更美好","authors":["玛嘎"],"dates":[{"year":1965,"month":9,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把我们西藏建设得更美好"},{"type":"paragraph","text":"拉萨电厂工人　玛嘎"},{"type":"paragraph","text":"有人也许只知道有任人宰割的牛羊，不知道有任人宰割的人。我就是一个在西藏封建农奴社会里曾经任人宰割、挨过七刀的人。"},{"type":"paragraph","text":"我出生在西藏的藏北草原上，从小给一个名叫多木杰的领主当奴隶。我的祖父的牛羊被他家抢去了，我的父亲和母亲是被他家活活打死的，我的两个弟弟和两个妹妹是我父母被打死以后饿死的，剩下的我们五个兄妹分别成了他家几个弟兄的奴隶。"},{"type":"paragraph","text":"多木杰穷凶极恶、动不动就抽刀砍人。我八岁到他家，三十岁逃出来，挨打的次数算不清了，挨砍就是五次七刀。那时，我每天睁开眼，第一个念头就是：今天会不会挨刀！我十岁那年，到山上去放羊，有一只羊羔被狼吃了。多木杰把我叫过去，二话不说，抓住我的发辫，唰地一声抽出腰刀，刺穿了我的右大腿，接着从我腿上挖下一块血淋淋的肉，挑在刀尖上，往我的嘴里塞。他嘴里还骂着：“你把我的羊喂狼，我把你的肉喂你，吃吧，香不香？”我当场晕倒了，他还不放手，硬把我的肉塞进我的嘴里。后来，我的伤口化脓了，肉烂了，多木杰还要把我丢到山上去喂狼，由于其他奴隶的救助，我的性命才被保全下来。以后几年，我又挨了五刀。我经常想：我要是一只老鹰，我就要飞到天上去；我要是一只地鼠，也要钻进地里去；我要是一尾鱼，就一定游进大江大海去……虽然我是一个落进虎口、遍体鳞伤的女孩子，我也要逃走！"},{"type":"paragraph","text":"一年夏天，我见多木杰骑着马出外去了，忙拿了点糌粑，顺着洛河向下游跑去。不料，他是出去抓马的，回来正碰着我。他把我抓起来，拖到他家的牛圈旁边，叫来他的老婆和弟弟，把我按倒在地，一左一右踩着我的两手，骂道：“你别以为你长大就能跑掉了！告诉你：我管不了你，我的刀子可管得了你！”他抽出了寒光闪闪的腰刀，猛力朝我的右脚踝砍去，我尖叫一声，晕过去了……。"},{"type":"paragraph","text":"一九五一年冬天，我们草原上传说红汉人到拉萨了。去拉萨朝圣回来的人说：红汉人头上放着红光，是吉祥的人；红汉人是穷人的朋友，富人的对头。我听了这些话以后，天天盼望红汉人来。我每见来了人，就要看看其中有头上放红光的汉人没有。"},{"type":"paragraph","text":"一九五九年春天，西藏地方政府和上层反动集团发动了武装叛乱，解放军奉命平叛。解放军很快来到我们草原，消灭了叛匪。接着，党和毛主席又派来了工作队，领导我们组织了牧民协会。我们这些过去任人宰割的牧民和奴隶，站立起来了。我们分到了牛羊，建立了家园，成为草原上的主人。以后，我到草原上的一个化工厂去当工人。我刚进厂，厂里就发给我酥油、糌粑和茶叶，让我住进崭新的帐篷。在这里，工人就是主人，大家都是自觉地劳动，有多大力气就使多大力气。碰到刮风下雪，就停工休息；有病，就到医生那里去看。厂里发给我的工资也很多。这一切，今天看来是很平常的，当时，我们却认为是非常稀奇的事。因为这是我们第一次吃上饱饭，第一次受到人们的爱护和关怀，第一次过人的生活。我的心象蜜那样甜，象火那样热，劳动特别起劲。又过了一些日子，因为我劳动好，被大家选举为生产组长，我万万没有想到我这个受尽人间苦难的人还有今天！我心里说：敬爱的党啊！是你把我从奴隶主的牢笼里搭救出来，是你教育我成为工人阶级的一员，我就是粉身碎骨，也要跟着党走啊！我请人代笔写了一张保证书交给了党，我保证永远听党的话，为人民服务到底。"},{"type":"paragraph","text":"一九六二年，我被调到拉萨电厂当工人。我知道电厂是发出光明的地方，我决心用我的双手好好劳动，使拉萨永远光明，永远灿烂。我到电厂三年以来，没有请过一次事假，没有一次迟到过，没有一次旷工。有时，我因受领主残害留下的旧疾复发了，我坚持着也不肯请假。"},{"type":"paragraph","text":"现在我已当了六年的工人了。六年以来，我每年都受到奖励，每年都被评为先进生产者。但是党越表扬我，我越感到惭愧，我觉得党给我的东西太多，我给党的东西太少了。"},{"type":"paragraph","text":"去年，我到北京参加了建国十五周年的观礼。当毛主席出现在天安门城楼上的时候，全场欢呼起来，我们观礼台上的人立刻转身看着毛主席。毛主席和我在相片上看到的一样，他正微笑着向我们招手哩。这时，我真想飞上天安门楼去，握着毛主席的手说：“毛主席，我们在西藏天天念叨着，解放我们百万农奴的人就是你老人家啊！西藏百万农奴要我向你问候，祝你老人家万寿无疆。”我离开北京回拉萨的时候，心里有种说不出来的味道：我舍不得离开北京，是因为我愿在毛主席身边多呆些时候；但是我又想很快离开北京，是因为我要忙着回来建设社会主义的新西藏。"},{"type":"paragraph","text":"西藏是我的家乡，它在党和毛主席的领导下，一天比一天繁荣起来了，但是比起内地来，还差得很远。我们藏族人民，一定要在党和毛主席的英明领导下，在汉族老大哥的帮助下，加紧进行社会主义革命和社会主义建设，使我们的家乡变得更加美好。"},{"type":"paragraph","text":"（央湖记）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}