{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为了电影艺术的百花齐放","authors":["张骏祥"],"dates":[{"year":1957,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为了电影艺术的百花齐放"},{"type":"paragraph","text":"张骏祥"},{"type":"paragraph","text":"为了研究电影如何做到“百花齐放”，早在去年夏天，电影事业的领导机构就组织电影创作人员进行了座谈讨论。这讨论逐渐展开。特别是从上海文汇报用“为什么好的国产片这样少”的总标题发表了几篇电影导演与演员的文章之后，这个讨论更引起了各方面的注意。"},{"type":"paragraph","text":"这个讨论引起各方面的重视是很自然的。电影是文艺宣传教育的重要武器，国家对它作了巨大的投资，拍成的影片在亿万观众前放映，发生极大的影响。因此社会上对于电影的成就、期望必然更为殷切，对于它的缺点也就必然更为关心。"},{"type":"paragraph","text":"许多讨论文章更多地倾向于对领导的指摘，也是很自然的。不必讳言，在电影事业的领导思想和领导方法上，确是存在着若干缺点和错误。因为故事片是电影生产中的重点，并且参加讨论的大都是故事片创作人员，批评和指摘也不免集中在对故事片的艺术领导上。这些文章指摘了对创作的行政干涉过多，题材限制过于机械，审查手续过于繁复，审查意见有过多的清规戒律、搬弄教条，以及创作人员的缺少自由结合；指摘了对电影传统的不够重视和对老的创作人员的改造估计不足；指摘了对人才的积压浪费……我不打算一一重复叙述这些缺点，因为报纸上许多篇文章里已经谈得很多。这些缺点，尽管有些是由于组织形式和生产制度不能同生产发展相适应所造成的，有些是由于领导方法与领导能力而来的，有些又与干部作风有关；但不管怎样，它们都妨碍了创作人员的积极性的发挥，因而是不利于电影事业的顺利发展的。因此，揭发这些缺点是必要的，是有其积极意义的。也不管这些意见是否全部正确或准确，作为自下而上的批评，它们都应该引起领导的重视。即或有些缺点，领导也早已看到并正在努力图谋改正，对这些群众的指摘也还是应该从思想上引起更多的警惕，促使更迅速地纠正这些错误和缺点。"},{"type":"paragraph","text":"但是，从另一方面看，由于有些意见偏激，不够冷静客观，因而不免时而有把缺点过分夸大之处，也不免有时责难得过于笼统了些。也有些看法，很明显地是片面的，容易引起误解。特别是在1956年12月15日文艺报二十三期上，以文艺报评论员名义发表的“电影的锣鼓”这样的文章，立论未免偏颇，令人感觉有把全国解放后的电影一笔抹煞的倾向。这样显然对电影事业的改进没有好处。"},{"type":"paragraph","text":"百家争鸣的目的是为了前进，为了探讨如何做到电影艺术的百花齐放。我们在准备大踏步前进之前，对于过去的估价总是愈全面愈好。单纯看到缺点，不但无法解释这七年来电影事业的蓬勃的发展，也就抹煞了几千个电影从业员，包括领导干部在内的几年来的辛勤劳动，以及从劳动中积累起来的办社会主义电影事业的经验。"},{"type":"paragraph","text":"应该承认我们的电影事业是有成绩，而且有很大的成绩的。"},{"type":"paragraph","text":"由于电影工作者的努力，解放后很短时期内，过去霸占各城市的电影院的低劣的好来坞影片就被抵制了、清除了出去，取而代之的是我们自己摄制的表现中国人民生活和斗争的影片以及译制的苏联和人民民主国家的影片。这样就在几年内改变了许多观众对电影的口味，使他们对电影的要求和兴趣起了根本的变化。"},{"type":"paragraph","text":"我们的电影已经开始拥有日益众多的观众。在1956年观众数字已经达到十三亿九千多万人次，而在1949年才是五千万人次。"},{"type":"paragraph","text":"我们组织成了达一万人的浩大的电影队伍。这里面很大一部分是解放后才投身到电影事业中来的新兵。通过生产实践，我们培养了几百个编剧、编辑、导演、作曲和表演人才，培养"},{"type":"paragraph","text":"了几百名技师和技术员。也有不少的行政干部在工作中逐步熟悉了电影业务，学会了电影生产的管理方法。"},{"type":"paragraph","text":"有很大一部分干部是解放前从事于电影工作的，其中包括有不少熟悉业务的全国闻名的编剧、导演、演员和摄影师。解放后他们在党的教育之下，努力学习，提高了自己的政治水平、思想水平和业务水平，并开始踏上社会主义现实主义创作方法的道路。"},{"type":"paragraph","text":"我们组织了庞大的纪录片队伍，科学教育片队伍，美术片队伍和翻译片队伍。这些片种在解放前很少尝试，更没有显著的成就。可是今天每个片种都达到了一定的水平，有一些影片且达到了很高的水平。这些片种的编导演创作人员，更绝大部分是解放后才入伍或是才开始从事这些片种的工作的。"},{"type":"paragraph","text":"我们在技术方面也有了显著的提高。尽管我们的设备还很简陋落后，我们在摄影、录音、洗印等技术上却已经有了很大的改进，已经可以达到一般国际水平。我们已经可以自己拍摄、自己洗印彩色影片。我们已经开始自己制造一部分录音和洗印的机器，并正着手制造自己的摄影机。胶片工厂也正在准备建立。"},{"type":"paragraph","text":"电影的产量是逐年上增的。以故事片作例来说，1956年的产量是四十部，比1955年十八部增加122％强，占七年来艺术片总产量的31％强。而这些年来，故事片厂的人员增加极为有限，这就意味着生产成本的逐步的也是大大的降低，这就使今天的电影事业成为已经可以有利润上缴的宣传事业。"},{"type":"paragraph","text":"在摄制的影片中，有不少质量是优良的。故事片如“白毛女”、“钢铁战士”、“渡江侦察记”、“董存瑞”、“平原游击队”、“祝福”、“上甘岭”等，戏曲片如“梁山伯与祝英台”、“天仙配”、“秦香莲”等，美术片如“神笔”等，纪录片如“百万雄师下江南”、“抗美援朝”、“反对细菌战”等，科教片如“桂林山水”、“三化螟”、“农业生产合作社的包工制”等都曾在国内得到广大观众的欢迎，在国外得到各种国际的荣誉。"},{"type":"paragraph","text":"由于翻译片工作者的努力，许多经典的和杰出的外国影片，都被介绍给广大观众，于国际文化交流，世界和平运动有着一定的贡献。"},{"type":"paragraph","text":"这些成就是有目共睹的，但是电影还有另一方面的成就。这一成就是无形的，没有数字可查的，因而容易被人忽略，但却更是不能抹煞的，那就是几年来电影对观众所起的社会主义思想教育的作用。一部故事片的观众，照发行公司的影片发行后头六个月观众统计数字看，一般总有三、五百万人，即使售座率最差的故事片，也还有四、五十万人，好的影片且可高达一、二千万人。由于这些年来注重了影片的思想内容，我们的影片对广大观众所起的巨大的思想教育，是任何人所不能否认的。不必举“白毛女”或“董存瑞”那样的受到广泛欢迎的影片来作例子，就是像“一贯害人道”和“一场风波”这样质量较差的影片，所起的教育作用也是很大的，几乎不是我们这些用“专家眼光”来评价影片的人所能逆料的。多少迷信会道门的人看了“一贯害人道”觉醒了过来，多少对于婚姻具有封建观念的人看了“一场风波”改变了看法。换句话说，小小的影片却给多少人指出了坦途，带来了幸福。这是有观众给演员、给制片厂和杂志刊物的来信可以证明的。正是在社会教育的意义上，人民电影几年来所遵循的道路显示了它的正确性。"},{"type":"paragraph","text":"我不想埋怨许多讨论文章没有提到电影事业这些年来的成就，但是我觉得有在本文的开端罗列一下这些成绩的必要。我们必须肯定这些成绩，珍视这些成绩。看到这些成绩，我们的信心才会得到巩固，我们前进的勇气才会加强，我们才不致于迷失方向。"},{"type":"paragraph","text":"肯定成绩并不等于忽视或遮掩缺点。但是明确这些成绩，我们也就明确了所谓缺点，乃是电影事业在前进中的缺点。除了个别干部作风问题之外，不论是制度问题也好，是领导能力问题也好，缺点之所以造成，应该说主要是由于对社会主义电影事业究竟应该如何领导如何做法没有经验。只有这样看法才是公允的。"},{"type":"paragraph","text":"但是最主要的，是肯定了这些成绩，我们才不会对解放以来电影所遵循的方向有所怀疑或动摇。尽管有多少缺点，我们的方向——为工农兵服务的方向，以社会主义精神教育人民的方向——是正确的。假如我们拍的影片为观众津津乐道的不多，某些影片上座率很低，假如我们的有些影片在国外得不到很多掌声，和我们的国际地位不相称，那我们电影工作者只应该更严格地鞭策自己，以图改变这种情况；却绝不允许产生任何失败主义情绪，产生任何退却的思想。我们不能同意1957年1月4日文汇报上发表的朱煮竹的“为了前进”那篇文章里提出的“需要倒退一下，守住基本阵地，然后才能更好的前进”的说法。我们的方向既然没有错，我们既然没有攻击错了目标，就没有什么理由要倒退回去。我们在前进中有缺点，甚至有错误，只要弥补这些缺点，纠正这些错误，我们就可以继续前进，而不是倒退回去，另寻别路。我们的电影事业既然是整个社会主义事业的一部分，我们就不可能有另外的路子。"},{"type":"paragraph","text":"我认为这是必须明确的基本态度。从这个态度出发，我想就讨论中涉及的一些问题，提出一些个人的看法，以供进一步讨论。"},{"type":"paragraph","text":"（一）先谈有关艺术领导的问题。我们必须有勇气改变领导方式方法，打破清规戒律，必须更多地尊重创作自由，建立领导和创作人员之间的创作友谊，更多地以社会方式来进行领导，以便能团结全体创作人员，特别是有经验、熟悉业务的创作人员，这是没有疑问的。但是尊重创作自由并不意味着必须取消领导。这一点在原则上也不会有人反对，但所谓领导究竟体现在什么地方，碰到具体的问题，意见就有些出入。还是先谈题材比例。我们固然在题材上不必限制得过于机械，但是同时却必须有一定的掌握。我们必须坚持每年生产的影片中有一定数量是反映了当前的重大题材的，是表现工农兵的生活和斗争的，是有积极的社会主义教育意义的，而绝不是“有啥拍啥”。正是在这里主要地体现着我们的文艺方向。只要我们对工农兵方向的理解不是狭隘的，坚持这个方向就和多种多样的要求不矛盾，也就不会妨碍创作者的自由。我们不同意某些意见里所透露的，仿佛写了工农兵就必然会单调，写重大题材就必然会引不起观众的兴趣的说法。如果我们写工农兵写不好，情节公式化，人物概念化，三个剧本像一个模子里倒出来的，那我们创作人员首先应该惭愧，应该坚决努力提高自己的水平，来改变这种情况，而不是就此放弃写工农兵，放弃反映当前重大题材，一窝蜂地去写家庭纠纷，去改编民间传说，更不必一窝蜂地去揭发落后现象。虽然对这些题材可能办法确乎更多一些。我们不反对写家庭纠纷和改编民间传说，也不反对揭发落后现象，但绝不希望银幕上全是这一类作品，也不希望这一类题材占了太大的比例。我们必须在题材比例上有所区别，肯定那些是主要的，于教育人民有更大的益处的。电影生产的计划性首先就应该表现在这里。"},{"type":"paragraph","text":"当然，今天不会有人明白反对题材比例应有一定掌握。但是，假如编剧对重大题材退缩不前，不愿去碰，导演对于工农兵剧本不感觉兴趣，宁愿去搞一些更轻便的题材，而且这种现象已经不是偶然的时候，这个问题还不值得我们重视吗？"},{"type":"paragraph","text":"其次是关于审查的问题。"},{"type":"paragraph","text":"简化审查手续，打破清规戒律，这是对的；反对过多的枝节的干涉，加强创作者直接对社会对观众的责任，这是对的；但不等于说领导不得过问，完全听任个人的喜好作决定。对于剧本，对于样片，我认为一定的领导批准制度还是必要的。不仅对于政治上有无错误，政策有无违背，领导可以干涉，对于题材比例是否平衡可以掌握，就是对于艺术质量是否够得上一定水平，在能否拍摄、能否发行上，也应该有决定之权。理由很简单：电影事业不是个人活动，而是社会主义的集体事业，一部影片的摄制意味着国家大量的投资，数十百人的辛勤劳动，对千万观众的影响，不可能完全以个人兴趣口味为依归。"},{"type":"paragraph","text":"这种审查也不可能由创作集体的通过来代替。创作集体应该是少数创作人员的自愿的结合，没有理由说就可以根据少数人的旨趣来决定影片的投资和摄制；何况这种集体的讨论，主要应该是一种社会性的学术探讨性质，不可能以民主投票方式来作出行政的决定。"},{"type":"paragraph","text":"必须有某些人代表国家来作全面的掌握，来决定一部影片是否值得投资，发行放映是否于人民有好处。我们既然承认在创作上应该有方向，在题材上应该有计划，就该承认必须有人具体地掌握住舵，进行必要的监督。这样的审查会不会又形成过多的干涉呢？会不会又迫使创作者不得不俯首听命迎合审查意旨呢？也不能说绝对没有可能，但是那是具体审查者的工作态度问题，可以批评，可以撤换；也关涉着创作人员自己对待审查意见的态度问题，必须改变多年来只求审查通过不对作品对社会负责的习惯。但不管怎样，不能因噎废食，就此不需要审查制度，不需要集中的领导。"},{"type":"paragraph","text":"当然，为了电影艺术的进步，为了创作人员水平的提高，必须更多地依赖审查以外的社会性的讨论。因此，带总结意义的对某一阶段摄制的影片的广泛的分析讨论，像过去一年一度的艺术会议，就更有必要了。大多数创作人员，都曾从这些会议得到极大的益处。结合领导启发的专题讨论，曾经解决了许多创作思想和创作方法上的问题。是在这样的会议上大多数创作人员懂得了什么是社会主义现实主义，是在这样的会议上才唤起大家对自己作品中的公式化概念化倾向的警惕。没有任何理由像文艺报评论员那样把这种会议诬蔑为“一年一度的传道”。必须驳斥这样的看法，因为这种学习讨论今后不但不应该取消，而且必须加强。至于在这种会议上，有人作一些“从人物出发，注意节奏感”之类的报告，只要不是空洞无物，只要是结合具体实践有一得之见，也还是值得欢迎，不必如某些文章里那样来加以讥讽。因为即使今天最有经验最有成就的创作人员，也还不能说是已经对塑造典型人物——特别是新人物——很有把握，还不能说是对电影的节奏掌握得很准确自如。何况对于另一部分经验不多的创作人员来说，即使基本的业务理论和经验介绍也还是大有用处的。"},{"type":"paragraph","text":"正因为目前创作人员水平不齐，甚至有一部分编剧导演对电影的形式还不够熟悉，对蒙太奇规律还把握不稳，而领导又不宜于作细节的干涉，因此集体互助友谊探讨，甚至前辈带徒弟等等方式就必须大力提倡。不仅仅是洗印、录音等技术上必须有统一的规格（文艺报评论员在这一点上也是错误的），电影作为一个艺术形式也还有一些起码的基本规格。说话写文章要遵守基本文法，电影也有自己的基本组织规律。不能把这些基本规律一概看成“清规戒律”，而把这些基本规律的破坏竟看作“风格”、“流派”。因此，对于经验不多的创作人员来说，一定时期的“把着手描红”也还是必要的，这种把着手教的方式只有好处。更进一步说，今天我们的创作人员，不论是编剧，是导演，是演员，既然不能说每个人都对新的事物、新的题材、新的思想感情已经体验得很深，掌握得很准确，对新的技巧、技术运用得很自如，那么集体探讨相互帮助还是大有好处。苏联电影大师们常常乐道他们前些年怎样通过彼此争论无师自通地掌握了电影武器的经验。这种方法很值得我们学习。我们没有什么理由可以骄傲自满，认为个人想法就是最好的，任何批评建议都看作是干涉，是“大家动手改剧本”。"},{"type":"paragraph","text":"（二）其次是关于传统的问题。我们必须重视过去电影工作者在摄影场里积累起来的经验，那怕是一点一滴也值得宝贵。我们必须尊敬有拍片经验的编剧、导演、演员以及制片人员，因为他们的业务知识对于电影事业的发展有利。过去在这方面有缺点，必须纠正，这是肯定的。但是在运用“传统”这两个字的时候，我个人认为却应该十分慎重。首先我们不能把过去的一切都认作是传统。解放前很早电影就接受了党的影响和领导，开出了灿烂的花朵，但也不能忘了电影也曾经长时期地掌握在商人甚至市侩手里，在创作上从一开始就和鸳鸯蝴蝶派的文人结过姻缘，也不能忘了有很长一个时期我们的范本主要是好莱坞的出品。当然，即使在这个阶段，电影工作者也积累了不少宝贵的经验，不容抹煞。但是毕竟这些姻缘也留下了不好的因素。过去的电影里有好东西，也有坏的东西，有庸俗的、低级的甚至黄色的有毒素的东西。即使在当时左翼文艺运动影响下的电影编导，我们的作品里也尽有感伤主义、颓废情绪的成分，更不必说小资产阶级感情了。这里我们还是得去其糟粕，存其精华，批判地吸收继承。我们要“渔光曲”、“大路”、“马路天使”、“万家灯火”和“八千里路云和月”，但不要“火烧红莲寺”、“盘丝洞”、“一双套鞋两条命案”之类。而就是“渔光曲”、“大路”、“马路天使”、“万家灯火”、“八千里路云和月”这些影片里，也还有不必继承的、应该扬弃的东西。如果为了纠正忽视传统的错误，就要求把解放前一切不分好坏都继承下来，那就又要走向另一极端，也许会犯下更大的错误。"},{"type":"paragraph","text":"中国电影事业的历史究竟不长，走的道路也比较曲折，还不容易形成一个鲜明的巩固的传统。到今天我们还是感觉得自己的电影缺乏一种鲜明的民族风格，就是一个具体的说明。究竟哪些东西是可以发扬光大的“传家之宝”，值得我们很好地进行讨论和总结。瞿白音同志在1956年12月22日文汇报上“放手及其他”一文中初步提出一些看法。他认为：“反对为艺术而艺术，坚持艺术为政治服务，是我们电影创作思想上的优良传统。为了达到上述目的而努力探求的现实主义和革命浪漫主义，是我们创作方法上的优良传统。创作人员长期结合中培养起来的亲密的创作友谊，是我们电影创作人员相互关系上的优良传统。精打细算，面向观众，是我们电影生产经营上的优良传统。最后，却又是最重要的光辉传统，是接受党的影响和领导。”这是一个很好的探讨的开端。创作友谊，面向观众，这些确是值得宝贵的经验。但作为一种文艺创作传统，主要的究竟应该是指从创作思想到创作方法的某些独到之处。白音同志所说的政治态度与努力方向以及党的领导，最后还应该通过创作上的具体体现，才能形成一种可以把捉继承的传统。否则今天也坚持为政治服务，也探求现实主义和革命浪漫主义，也接受党的领导，岂不就不存在什么忽视传统的问题了？所以，究竟哪些是电影创作上的传统，有待于整理、分析和总结。目前对于看到的一点一滴的可效法的东西，不论是生产习惯上的或是创作方法上的，我个人认为无宁是暂时称作“经验”为妥。"},{"type":"paragraph","text":"说到这些经验，恐怕也很难说是解放后都被抹煞了，丢弃了。今天在摄影棚里担任主要工作的导演、摄影和美工，很大部分是解放前的老人，很多部影片的主演者也都是过去就成名了的演员，这些人在进行工作时所用的技巧、手法，很大部分也是过去积累起来的经验。创作人员在解放后学了许多新本领，但并不是全部丢掉了旧的。制片、剧务、管理等工作今天要遵照许多新的制度办事，但是也还有很大一部分老规矩没有丢掉。所以，这几年来，对一部分老创作人员不够谦虚尊重，对他们的进步估计不足，这主要应看作是个团结问题，还不能因为个别人才的被忽视就断定是否认了传统。"},{"type":"paragraph","text":"更进一步来看，是否保留了解放前电影工作中积累的一些经验就够了呢？即或我们明确地总结出了哪些是宝贵的传统，是否就能拿它当遗产似地吃穿不尽了呢？恐怕谁也不会这么想。经验本来就不是一切。单凭过去的经验不一定能解决今天和明天的问题。本文一开头列举的这些年来电影事业的成就，就不是单靠过去电影生产中的经验所能取得的，因为今天的生产规模已经大不相同。在创作问题上更是如此。在今天的政治环境之下，新的社会面貌之前，新的创作条件和新的创作要求迫使我们学习掌握更多的新的本领。新的题材、新的人物、新的思想感情要求新的创作手段，但是最主要的，要求创作人员自己有新的思想感情，要求我们从人道主义、民主主义的立场进到社会主义立场，要求我们具备马克思列宁主义的世界观。这就接触到创作人员的思想改造问题。几年来，许多老导演、老演员在思想改造上，在对新事物的了解和体验上，有了很大的收获，这是不容否认的。但也绝不能就此认为改造得已经很彻底，了解和体验已经很足够，已经可以应付裕如。因为事实不是那样。从具体工作表现可以看得出来。今天编剧笔下的党委书记、劳动英雄、解放军指挥员等等人物，都还苍白平板得像个纸人。导演演员对于表现这些人物，也很缺少办法。根本原因是我们对这些人物的生活、思想、感情还是很陌生。应该承认：我们的思想有了一定的改造，但并不彻底；我们感受了一些时代生活气氛，但对新人物、新思想感情体验得还不够深刻；我们有一些业务经验，但还远远不够应付人民加在我们肩上的任务和要求。我们不可妄自菲薄，我们也反对别人轻视我们，但是我们也不可把自己估计过高。我自己也是一个解放前就从事电影工作的创作人员，在这一点上我的感受很深。无论如何，我们的眼睛应该更多地看到我们还没有能掌握的、必须学习的东西。"},{"type":"paragraph","text":"许多文章是在“为什么好的国产片这样少”的标题下发表的，但在这一方面却轻轻放过或略过而未提，这是可遗憾的。显然地，好影片不多，作品公式化概念化，创作人员自己也负有责任。纠正领导的缺点，还只解决了问题的一面。只有创作人员的水平提高了，创作才有真正的自由，才会真正地繁荣起来。"},{"type":"paragraph","text":"联系到过去电影生产的经验或传统，有两个问题也可以附带谈一下。一是关于导演在影片生产中的地位的问题。许多文章都提到今天导演处于被动不能发挥作用，认为必须恢复到解放前的中心地位。但在中心二字的解释上，看来却是各不相同。从有些文章看，导演是个影片生产的组织者，他团结编剧演员在他的周围；但另外一些文章就把他说成是发号施令的“三军统帅”。后面这种说法，无疑是过分了的。不能想像提供影片创作的基础的编剧可以是个奉命选稿的文牍，作家只是迎合导演意志的编纂。电影是个集体性的文艺劳动，只有最亲密的意趣相同的合作关系才能保证优秀的成果，恐怕发号施令不能解决问题。对编剧固然不行，对演员，对摄影，对作曲，恐怕也都不行。"},{"type":"paragraph","text":"前一时期通行的给导演配给剧本的办法确是有它的缺点，这种强迫婚姻使导演陷于被动，不易引起饱满的创作热情。但也没有理由就来个大翻身，要使编剧唯导演之命是听。我觉得近来日益众多的文学作家对电影发生兴趣，为电影写作剧本，这是个可喜的收获，是和这些年来对电影的文学基础的重视分不开的。我们必须继续巩固这一收获，争取更多的作家为电影提供剧本，而不是拿出什么“统帅”理论来把他们吓退。在解放前，参加电影创作的作家是为数不多的，而据我所知，真正是作家的也并不“受命”于导演。"},{"type":"paragraph","text":"第二个问题是联系观众的问题。在一些座谈中和某些讨论中，提到解放前的面向观众的经营方法很值得我们学习。拍电影是要给观众看的，没人来看，什么教育作用也谈不上，这是不可否认的。假如上座率低至9％或是20％，那确是值得大声疾呼的事。制片厂拍成影片，加上一定利润就卖给发行公司，盈亏概不过问，这个办法确是很不妥当，因为它造成脱离观众的倾向，使创作人员可以不必再关心他的作品是否为观众所接受，经不经得起社会的考验。但是也不能因此就反过来唯票房收入是瞻，把上座率作为检验作品的唯一标准。“火烧红莲寺”、“荒江女侠”的观众数字都不小，但是谁也不承认它们是那个时代的代表作。好来坞的老板宁愿拍“出水芙蓉”，不愿拍“居里夫人”。他的道理很简单：半裸的女明星有更大的票房价值。但是我们摄制影片的目的首先是为了教育，为了给人民以有益的文化享受，不是单纯为了盈利。我们争取观众，却绝不迎合观众。我们选择题材和剧本的时候，要考虑观众爱不爱看，但更要考虑是否于人民有益。我们任何时候不能忘了电影是一个重要的宣传教育武器。我们绝不能放弃我们的战斗任务，取消作品的战斗性。我们不仅不拍黄色的低级趣味的东西，我们也不希望银幕上只是儿女情长，夫妻勃谿或是惊险的角逐，虽然这些东西卖座的把握更大。这在前面已经说过。我们要争取更多的观众来看，但是来看有价值有意义的影片。没有理由把引人入胜和作品的战斗性对立起来，没有理由说反对作品公式化概念化就必须反对作品的思想性。甚至有些影片，尽管成本大些，售座率差一些（如传记片之类），只要它有巨大的教育意义，也还是应该摄制。有些文章片面地强调了售座率，在座谈中甚至有人提出创作人员的酬劳高低应取决于售座的好坏，这就很难令人同意。至于像文艺报评论员那样对新闻纪录片也要求它赚钱，那就更是不切实际的要求了。"},{"type":"paragraph","text":"（三）最后是关于演员的积压问题。虽然几年来真正一部戏也没拍上的演员为数并不多，但是很大一部分演员几年来所拍镜头加在一起，所占胶片长度不过几十咪，在银幕上放映起来不过几分钟，确也是事实。特别是有些解放前曾经经常不在棚里拍戏就在台上演戏的人，对于这种投闲置散的生活很不满意。"},{"type":"paragraph","text":"演员的牢骚是情有可原的。导演的目光只集中在少数银幕上有了一定表现的人身上，不愿积极地在那些被埋没冷淡的演员中去发掘人才。新人不敢启用，老演员又怕他演不好工农兵。总得等有人大胆突破了、启用了得到成功之后，才一窝蜂似地你抢我夺。有些导演接到任务，宁可到电影厂外面各剧院中，根据他在舞台上见过的印象去物色演员。注意到了这一点，电影厂的领导和演员都感觉有组织舞台演出的必要。这样既可以锻炼演员，给以实践机会，又可以使演员的才能为导演所赏识。事实上，几年来也有了一定的成绩。但是这种做法仍有它的困难。剧目要演出，阵容不得不充实，因此演戏机会时常仍是落在少数“红人”头上。忙的依旧忙，闲的依旧闲。而更大的困难是电影任务随时下厂，舞台演出随时有由于主要演员被调走而流产的可能。这就是“剧院必须独立”的想法的由来。但是独立了，电影生产任务又靠谁来保证呢？因此几年来究竟是办独立剧院还是首先保证电影生产任务，怎样解决电影生产和舞台演出的矛盾，一直摇摆未决。"},{"type":"paragraph","text":"完善的办法还难找到，可以继续研究、探讨。现在大多数人的想法是演员尽可能地参加到创作集体中去，通过经常的接触，使导演和演员之间的隔阂逐步减少，彼此熟识起来，同时也把培养演员的义务加在集体中的导演的头上。"},{"type":"paragraph","text":"但是不管组织形式怎样改变，我认为关键问题还是在于导演是否真正积极于熟识和培养专业的电影演员，在于演员是否努力争取使导演认识自己的才能。如果导演和演员不决心自己冲破彼此的隔阂，谁也不能替他们冲破。做媒婆的没法使男女双方真正心心相印。过去的隔阂是显然的，但是谁也没有阻止过导演和演员建立友谊。是创作人员自己在彼此之间筑起了高墙。今天一个演员如果向导演推荐自己，可能就会遭到别人的讥笑。但是从工作出发的自我宣传是必要的。相传瓦西里也夫兄弟在导演影片“夏伯阳”之前，并没有想过找巴保其金演夏伯阳。但是巴保其金对这个角色有了强烈的兴趣，他找了一套服装打扮起来，跑到导演面前演了一段戏，问：“你看我像不像夏伯阳？”瓦西里也夫马上约请他主演了这部戏。这是电影史中的佳话，很值得我们学习。当然，这不是要演员回到旧社会里奉承导演，送礼托人情那一套。演员应该通过各种各样的业务活动，一方面使自己得到业务锻炼，一方面使自己的才能为人所知。在这一方面，我们的演员应该说还是努力得很不够的。很多人已经习惯于凡事等待领导的安排，解放前那种拍电影忙而仍然积极自行组织舞台演出的热情已经很少见了。甚至领导上安排了组织了也不一定热烈地响应。我看必须扭转这种现象。因为领导既然不可能像派哨岗似地轮次分派演员，那除了不断地提高自己并积极使自己为人所知，又有什么其他的办法呢？"},{"type":"paragraph","text":"关于电影的讨论是有益的。这是百家争鸣政策的具体收获。只要不意气用事，不固执成见，争鸣就会辨明是非，使片面的意见逐渐变为全面，使不同的看法逐步趋向一致。改进了电影领导制度的缺点，提高了创作人员的水平，大家紧密地团结在一起，遵照正确的方向前进，我们就有把握看到电影艺术的百花齐放。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}