{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用鲜血凝结起来的联盟","authors":["瓦·崔可夫"],"dates":[{"year":1954,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用鲜血凝结起来的联盟"},{"type":"paragraph","text":"两次苏联英雄、近卫军上将　瓦·崔可夫"},{"type":"paragraph","text":"用鲜血凝结起来的俄罗斯民族和乌克兰民族的牢不可破的友谊，具有着英雄的、卓越的历史。由于共同的起源和历史发展的密切关系与共同性所联系起来的这两大民族，曾并肩携手地经受住了他们所遭过的许多考验。"},{"type":"paragraph","text":"三百年前，当乌克兰受到有沦为无权的殖民地的致命危机时，曾发生了在乌克兰民族历史命运中起过巨大作用的一个事件。"},{"type":"paragraph","text":"乌克兰民族用一六五四年一月八日（十八日）佩雷雅斯拉夫议会的决议把自己的命运永远地和同族的俄罗斯民族联系起来。俄罗斯民族是它的忠实保卫者和同盟者，曾把它从毁灭的威胁中拯救出来，从而使它能作为一个民族保存下来。"},{"type":"paragraph","text":"乌克兰民族曾长时期地在外国奴役的羁绊之下受苦。鞑靼和土耳其的强盗们掠夺他们，使他们破产。还受到波兰地主们残酷的压迫。外国侵略者把乌克兰的土地一块块地攫为己有。奴役者们曾试图禁用乌克兰语文，消灭乌克兰的文化，破坏民族的一切日常生活方式，强迫他们接受与之相背的和他们所憎恶的风俗习惯。"},{"type":"paragraph","text":"被压迫的乌克兰农民，曾受过一次最严重的考验。这些农民曾是一六四八年到一六五四年间所发生的解放战争的主要的、决定性的力量。这次斗争的历史，使人民群众确信只有在和伟大俄罗斯民族团结并在它的帮助下，他们才能够获得胜利。"},{"type":"paragraph","text":"在解放战争中，乌克兰人民在卓越的统帅波格丹·赫米尔尼茨基的领导下，曾为争取乌克兰从外国侵略者的手中解放出来和为与俄罗斯民族重新合并而进行了斗争。这位英明的指挥官曾清楚地看到，没有俄罗斯民族的支持和帮助是不能保卫乌克兰而使其不受外国占领者的压迫的。因此，他把自己的全部活动寄托于实现乌克兰民族与俄罗斯民族紧密联盟的愿望之上。俄罗斯国家，特别是俄罗斯的人民群众的不断帮助与支持，保证了在乌克兰人民解放战争中民族运动的广阔规模及其卓越的成就。"},{"type":"paragraph","text":"波格丹·赫米尔尼茨基在历次战斗中都表现出卓越的统帅天才。他向优秀的俄罗斯统帅们学习了军事艺术。他的统帅艺术的特点是：出其不意的打击，神速的攻击，坚决的行动，进行野战的技巧，对要塞的坚决围攻，大胆的骑兵攻击，巧妙的机动。在赫米尔尼茨基及其战友波根和克里沃诺斯的领导下所进行的多次战役，就是高度军事技艺的光辉证明和对军事艺术宝库的珍贵贡献。"},{"type":"paragraph","text":"苏联人民在谈到自己卓越的统帅们——亚·涅夫斯基，阿·苏沃洛夫，米·库图佐夫及其他著名军事领袖们的光荣名字的时候，也同时要提到赫米尔尼茨基的名字。"},{"type":"paragraph","text":"由苏联政府所制订的波格丹·赫米尔尼茨基的勋章，颁给了为祖国建立了卓越功勋的军人们。"},{"type":"paragraph","text":"乌克兰民族永远是俄罗斯民族在其为祖国自由与独立的斗争中的忠实可靠的同盟者。"},{"type":"paragraph","text":"在十六世纪中叶，乌克兰的哥萨克军队曾和俄罗斯人在顿河和高加索地方并肩作战。萨坡罗什人和顿河人曾共同夺取并坚守了亚速堡垒。萨坡罗什人和顿河人曾不止一次地到过土耳其，向欺辱者报了仇并把被土耳其人驱逐去作奴隶的成千上万的俄罗斯和乌克兰的俘虏从奴役中解放出来。"},{"type":"paragraph","text":"波尔塔发战役曾是俄罗斯和乌克兰人民为争取自由与独立的斗争中的重要阶段。在战斗的友谊合作中，俄罗斯和乌克兰人民击溃了外国占领者并使他们祖国摆脱所濒临的灭亡危险。"},{"type":"paragraph","text":"俄罗斯农民的起义和在波洛尼科夫、布拉文、拉津和普加切夫的领导下的农民战争所得到的乌克兰民族的经常支援，是俄罗斯和乌克兰劳动群众在其反对压迫者的斗争中利益一致的鲜明表现之一。"},{"type":"paragraph","text":"乌克兰人和俄罗斯人一起，表现了英勇和勇士般精神的奇迹，他们曾参加了苏沃洛夫和库图佐夫的军队的战斗，他们也曾在著名的海军统帅乌沙柯夫和纳希莫夫的指挥下进行过海上远征。"},{"type":"paragraph","text":"乌克兰和俄罗斯民族之间用鲜血所凝结起来的战斗友谊和神圣的军队友爱关系，已在与共同敌人进行战斗的许多战场上建立起来。"},{"type":"paragraph","text":"全世界最革命的俄国无产阶级及其先锋队——共产党在历史舞台上的出现，对于乌克兰和俄罗斯民族，也和对俄国的其他民族一样，具有决定性的意义。党团结了各民族的劳动人民来进行为摆脱剥削者的压迫和建设崭新的自由而幸福的生活的共同斗争。俄罗斯和乌克兰无产阶级的力量和团结，是在反对沙皇、地主和资本家的共同斗争中锻炼和巩固起来的。"},{"type":"paragraph","text":"俄国各民族在共产党的领导下完成了伟大十月社会主义革命而永远从资本主义奴役的锁链下解放出来。由于苏联人民历史性的胜利和实行列宁、斯大林的民族政策的结果，乌克兰民族建立了自己亲爱的乌克兰苏维埃国家。"},{"type":"paragraph","text":"乌克兰的工人和农民曾不得不在反对国内外反革命势力的残酷斗争中来保卫十月革命的成果。在这个斗争中，他们也是依靠了俄罗斯工人和农民奋不顾身的援助。乌克兰的工人们曾由土拉、莫斯科、彼得格勒及其他俄国城市得到了供赤卫队使用的武器。在国内战争年代，俄罗斯和乌克兰民族的兄弟联盟更加锻炼和巩固起来了。帝国主义者们使乌克兰脱离俄罗斯和把它变为自己殖民地的一切企图都遭到了破产。各族人民的友谊和兄弟般合作的强大军队——苏维埃军队曾把德国、英国、法国及其他国家的干涉者的匪徒们逐出乌克兰境外，这些干涉者们是曾经试图使乌克兰民族陷于奴隶地位，剥夺它的自由与独立。"},{"type":"paragraph","text":"苏联各族人民在反对德国法西斯侵略者的伟大卫国战争中的巨大功绩，在历史上写下了辉煌的篇页。这次战争是苏联各民族友谊坚固性的严重考验。加里宁曾说过，在和平时期所培育起来的苏联各族人民的真正友谊，在战争年月里曾作为光辉的火焰点燃起来了，这不仅使我们国外的敌人感到惊奇，而且使我们的友人也感到惊奇。这个友谊已在战争的严酷考验中，受到锻炼。"},{"type":"paragraph","text":"苏联全体人民的儿女——俄罗斯人、乌克兰人、白俄罗斯和格鲁吉亚人在斯大林格勒城下，在俄国巨大的伏尔加河畔的战斗中，曾舍生忘死地保卫住了祖国的每一寸土地和每一座房屋。"},{"type":"paragraph","text":"雅柯夫·巴夫洛夫中士带领一小队战士把斯大林格勒大街上的一座楼房守卫了五十八天。乌克兰人格鲁森科和萨勃盖达，格鲁吉亚人莫西阿什维里和斯杰班·那什维里以及苏维埃国家其他民族的战士们，曾和巴夫洛夫一起与敌人进行了奋不顾身的战斗。"},{"type":"paragraph","text":"以乌克兰人民的光荣儿子和国内战争的英勇的英雄尼古莱·邵尔斯的名字命名的一个师，在斯大林格勒城下的大会战中曾以英雄的功绩而获得了光荣。在这个师里，达拉珊斯基和鲍龚斯基的团以及鲍任柯的团都曾和敌人进行了战斗。"},{"type":"paragraph","text":"在争取解放乌克兰的战役中，俄罗斯民族出身的战士和多民族的苏维埃国家其他民族的儿子，和乌克兰民族的军人们一起，表现了极大的英勇精神。在基辅方面进行战斗时，尼·别杜霍夫、华·赛索梁金、伊·谢米诺夫和华·伊凡诺夫曾首批英勇地抢渡了第聂伯河。"},{"type":"paragraph","text":"在第聂伯河上矗立着为了乌克兰人民的幸福和社会主义祖国的繁荣而献出自己生命的俄罗斯人民的忠实儿子瓦杜丁将军的巍峨的纪念碑，这个纪念碑就是乌克兰人民对在击溃法西斯侵略者和从希特勒匪徒的压迫下把乌克兰解放出来的事业中起过领导作用的伟大俄罗斯人民的巨大感激的表现。在这座纪念碑上雕刻着简短而意义深长的话：“纪念尼·弗·瓦杜丁将军。乌克兰人民敬立。”"},{"type":"paragraph","text":"柏林战役是苏联人民军队团结的凯旋，参加这次战役的有居住在伟大苏联的各民族代表。"},{"type":"paragraph","text":"在为苏维埃祖国的光荣、自由与独立的多次英勇的战役中膺受了光荣的乌克兰和俄罗斯人民的友谊，在一天天地增长和巩固着。世界上没有一种力量能够动摇这个牢不可破的和由血肉凝结的友爱关系。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}