{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"限制资产阶级法权是尖锐的阶级斗争","authors":["云岭"],"dates":[{"year":1976,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"限制资产阶级法权是尖锐的阶级斗争"},{"type":"paragraph","text":"云岭"},{"type":"paragraph","text":"从去年夏季前后邓小平煽动右倾翻案风，到今年四月上旬一小撮反革命分子制造天安门广场的反革命事件，他们的大量反动言行，直接间接总离不开要强化和扩大资产阶级法权，反对批判和限制资产阶级法权。"},{"type":"paragraph","text":"事情很明显，对资产阶级法权，我们要限制，他们反对限制，我们要批判，他们反对批判，真是针锋相对，水火不容。这是无产阶级同资产阶级两个阶级，社会主义同资本主义两条道路，马克思主义同修正主义两条路线的尖锐激烈的斗争。"},{"type":"paragraph","text":"在我国的生产资料所有制的社会主义改造基本完成以后，伟大领袖毛主席指出：“阶级斗争并没有结束”；一九五八年，毛主席号召全党特别是党的干部，发扬战争年代的那种革命精神，破除资产阶级法权思想，批判和限制资产阶级法权。不久，党内资产阶级就跳出来抵抗。"},{"type":"paragraph","text":"无产阶级文化大革命以来，在毛主席的积极倡导、热情支持、亲切关怀下，一大批对限制资产阶级法权有重大作用的社会主义新生事物，象烂漫的山花，万紫千红，欣欣向荣，开遍了祖国大地。在党内资产阶级看来，这哪里是什么鲜花，而是妨碍他们走资本主义道路的荆棘。他们或者站在明处挥舞板斧，或者躲在暗处放射毒箭，非要把这些新生事物砍掉、射死不可。"},{"type":"paragraph","text":"在无产阶级文化大革命和批林批孔运动取得伟大胜利的时候，毛主席在关于理论问题的重要指示中，更加鲜明、更加尖锐地把限制资产阶级法权的问题，同防止中国变修、防止资本主义复辟的大问题联系在一起，提到全党和全国人民面前。去年年初以来，按照毛主席的指示，学习无产阶级专政理论的群众运动深入开展起来，其中一个极其重要的内容就是批判和限制资产阶级法权。这又触及了党内外新老资产阶级的命根子，他们的总代表邓小平就跳出来大唱反调，横加阻挠。他们对于广大工农兵群众、革命干部和革命知识分子，为了进一步限制资产阶级法权而进行的调查研究工作，大泼冷水，甚至蛮横无理地不准提“资产阶级法权”这个概念。"},{"type":"paragraph","text":"毛主席亲自发动和领导的反击右倾翻案风的斗争展开了，矛头直指党内外新老资产阶级的总代表邓小平。那些把强化和扩大资产阶级法权，进而全面复辟资本主义的希望寄托在邓小平身上的一小撮反革命分子，怎能不心急如火燎呢！于是，有预谋、有组织、有纲领、有计划地在首都天安门广场，制造了一场反革命事件。在这场反革命政治事件中，这一小撮阶级敌人狂喷大量反革命毒汁，其中一股，直接喷向毛主席关于限制资产阶级法权的论述，把这些光辉论述污蔑为“行不通的真理”。这伙反革命分子，把我们党的坚决捍卫和宣传马克思主义、列宁主义、毛泽东思想的同志骂做“阉割马列主义的秀才们”，把邓小平看成他们的命根子的保护人，看成为他们的利益而“敢”于对抗革命的群众运动的“雄杰”。"},{"type":"paragraph","text":"邓小平为了强化和扩大资产阶级法权，也真是费尽了心机。他搜索枯肠，想出了一个“物质基础”论：“限制资产阶级法权，也要有一个物质基础，没有，怎么限制？”他这个“物质基础”论，是直接从“三项指示为纲”的修正主义纲领派生出来的。他把发展国民经济提到纲的位置上，与毛主席关于阶级斗争是纲的一贯教导相对抗，反对上层建筑和生产关系两个方面的社会主义革命，包括反对限制资产阶级法权。我们透过邓小平的“物质基础”论看到的，并不是什么“物质基础”，而恰恰是他那条修正主义路线的一个理论基础——唯生产力论。他以“生产力落后”、没有"},{"type":"paragraph","text":"“物质基础”为“理由”，反对无产阶级专政下的继续革命。他真正关心的决不是限制资产阶级法权的什么“物质基础”，而是推行反革命的修正主义路线，强化和扩大资产阶级法权，加固资产阶级赖以存在和产生的经济基础。赫鲁晓夫就胡说过：“建立起共产主义的物质技术基础”，“正是我们党的总路线的基础”。赫鲁晓夫说的是什么“共产主义”，他们的“总路线”又是怎样一条路线，这大家早已很清楚了。"},{"type":"paragraph","text":"在社会主义历史阶段，一部分资产阶级法权还不能马上取消，对它就批不得吗？限制是“行不通”的吗？“辩证法，在其合理形态上，引起资产阶级及其夸夸其谈的代言人的恼怒和恐怖，因为辩证法在对现存事物的肯定的理解中同时包含对现存事物的否定的理解，即对现存事物的必然灭亡的理解；辩证法对每一种既成的形式都是从不断的运动中，因而也是从它的暂时性方面去理解；辩证法不崇拜任何东西，按其本质来说，它是批判的和革命的。”（马克思：《〈资本论〉第1卷第2版跋》，《马克思恩格斯选集》第2卷第218页）对资产阶级法权，也必须抱这种态度。资产阶级法权在相当长时期内还不能取消；但是，它的存在是滋生资本主义、修正主义的土壤和条件，是资产阶级赖以存在和产生的重要的经济基础，“所以，林彪一类如上台，搞资本主义制度很容易。”因此，我们在允许一部分资产阶级法权存在的同时，必须批判它、限制它。我们既能够批判它，也能够有效地限制它。批判和限制资产阶级法权，是不可抗拒的历史潮流，是占人口总数的绝大多数的工、农、兵、革命知识分子、革命干部的迫切要求，合乎他们的切身利益，得到他们的衷心拥护。说批判和限制资产阶级法权“行不通”，这不过是党内外新老资产阶级和醉心于强化和扩大资产阶级法权的极少数人的主观愿望而已。他们这种与广大人民群众相对立的愿望，复辟资本主义的愿望，才真是行不通的。其所以行不通，首先就因为它不是真理，而是同马克思主义的真理相对抗的。他们硬要跟历史发展的潮流闹别扭，只能碰得头破血流。党内外资产阶级对革命的真理、对辩证法越是恼怒和恐怖，我们越是要按照革命的真理、按照辩证法办事。"},{"type":"paragraph","text":"世上决没有无缘无故的爱，也没有无缘无故的恨。毛主席指出：“社会主义革命革到自己头上了，合作化时党内就有人反对，批资产阶级法权他们有反感。搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”毛主席的这个极其深刻的分析，一针见血地揭露了走资派的阶级本质，也揭示了他们恼怒和反对批资产阶级法权的根本原因。“走资派还在走”，是整个社会主义历史阶段必将长期存在的阶级斗争现象；因此，对资产阶级法权限制和反限制，批判和反批判的斗争，在整个社会主义历史阶段必将长期进行下去。"},{"type":"paragraph","text":"列宁在《国家与革命》第二章第一节里说，无产阶级专政是无产阶级在历史上的革命作用的最高表现。而毛主席关于对社会主义社会还存在的资产阶级法权“只能在无产阶级专政下加以限制”的理论，正在使列宁指出的无产阶级在历史上的革命作用得到更加光辉的体现。经过无产阶级文化大革命，摧毁了刘少奇、林彪两个资产阶级司令部，马克思主义、列宁主义、毛泽东思想更加深入人心，为进一步限制资产阶级法权提供了极为有利的政治思想条件。随着批判邓小平、反击右倾翻案风的伟大斗争的深入，必将在限制资产阶级法权方面取得更大的胜利。不论党内不肯改悔的走资派多么顽固，无产阶级和广大革命人民一定会冲破重重阻力，把社会主义革命胜利地向前推进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}