{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"一月革命的来龙去脉（选载之八）","authors":["朱永嘉"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"朱永嘉·（上接zk２３０３c）４·２ 张春桥如何在北京指挥上海的造反派队伍向困守在康平路大院的“赤卫队”发起总攻","type":"paragraph"},{"text":"“赤卫队”的代表是２７日上午进入康平路大院要求曹荻秋接见，下午各区的赤卫队员向康平路大院集中，目的是声援去谈判的代表。曹荻秋没有出来接见他们，是马天水出来与他们谈判的。２８日谈判一天，并没有结果，当天下午，赤卫队员要马天水打电话到北京与张春桥商量，当时办公厅与中央联系的红机子已被切断，所以“赤卫队”的代表陪着马天水去张春桥的家，通过张妻李文静的电话，找到了张春桥，由于有“赤卫队”的代表在身旁，马的讲话一直支支吾吾的，张感到情况有异。当然，马与张的这次通话不可能有直接的结果，反而引起张的警觉。过了一些时候，马与赤卫队员退出了张家。那时张已预感到马身边有赤卫队员，如果赤卫队贝胜利了，果实会被“赤卫队”抢过去，要想办法告诉造反派，对这次事件不能袖手旁观。于是在晚上，张再次去电家里，通过李文静了解康平路大院内的情况，及马天水为什么支支吾吾。张了解情况以后，就要李文静设法通知造反派。当时李文静手头有两个张留下的电话号码，—个是徐景贤的，一个是军报记者甄文君的。于是她就拨了徐景贤的电话，把张的意图告诉了徐景贤。","type":"paragraph"},{"text":"那时造反派对康平路发生的事情是怎么想的呢？因为我们办公地点在武康路二号，离开康平路市委书记处办公的院子很近，所以很快就知道了康平路院子内发生的情况。我的态度是坐山观虎斗，是市委与“赤卫队”之间闹家务事，乐得在一旁看戏。这个思想怕是当时造反派比较普遍的想法，并没有想到如何马上去应对这次事件所可能带来的结果。徐景贤接电话后，马上派人去找“工总司”的王洪文与潘国平，商量应对的办法，结果一个也没有找到，先对住在武康路二号机关联络站的我们传达了张春桥的指示。根据当时的记录，张春桥是这样说：“赤卫队去造曹荻秋的反，上海的造反派为什么看着不动？希望上海的造反派想一想这件事的后果，如果曹荻秋投降了，签字同意赤卫队的要求了，那么上海造反派打下的天下就是赤卫队的了，桃子就要被赤卫队摘去了。〔１〕想办法告诉工人造反队，赶紧动员工人去康平路，对赤卫队搞政治攻势，人去得越多，曹荻秋就越不敢轻易投降。左派不能站在旁边看，要把领导权掌握过来。不然变成赤卫队和市委斗，将来胜利果实到他们手里。这件事革命左派不能坐视，要夺回领导权，不能让赤卫队直接和市委接头，胜利果实可能被人抢走。”听传达后，我们能做什么呢？只能在康平路大院周围对“赤卫队”发动政治攻势。我与王知常等起草了几篇讲话稿和大字报，组织那时在一起的“红革会”与其他学校的红卫兵组织在康平路周围的高楼，用高音喇叭进行广播，向围守在康平路大院的“赤卫队”队员发动政治攻势。徐景贤则在衡山宾馆二楼组织了现场的临时指挥部，联系各路的造反派。当时徐景贤找到的是冶金系统姜延良率领的钢铁兵团、“工总司”徐汇区分部和二兵团的—部分队伍。这一次徐景贤与姜延良的会面，在他们之间建立了持久的友谊。他与相关造反组织的头头—起组织队伍围攻困守在康平路大院内的“赤卫队”。我们则在康平路大院内外观察动静，随时去衡山宾馆二楼现场指挥部向徐景贤汇报情况。在那里我见到马天水也在一旁坐着，那时他真正坐到造反派一边了。一起策划着怎么瓦解“赤卫队”的队伍。","type":"paragraph"},{"text":"张春桥在北京也知道仅靠我们写作班这支队伍发动一些政治攻势是无法搞垮在康平路大院内的“赤卫队”的。他在北京打电话，找不到王洪文与潘国平，于是通过他在上海的秘书何秀文打电话给在北大未名湖旁招待所的耿金章，要耿金章立即回上海，上海发生紧急情况了。耿金章问是什么事，何秀文说，你不要再问了，回上海就知道了。他是次日上午乘飞机赶回上海的。下午两点召集二兵团的常委们开会，会上说了“赤卫队”冲进了康平路大院，冲了张春桥和柯庆施的家，又说王洪文（实际上是徐景贤）在衡山宾馆成立了临时指挥部。耿金章是一个粗人，行伍出身，当过兵，原来是国民党王耀武的部队，济南战役被俘以后，便成为解放军了，是一个解放战士，没有文化，对于冲冲杀杀最来劲，俨然有大将风度。","type":"paragraph"},{"text":"当时造反派实际上是两支力量，一支是王洪文为首的“工总司总部”，一支是以耿金章为首的“工总司二兵团”。在“安亭事件”时，王洪文听张春桥的话回上海了，而谢鹏飞则带了—支队伍继续北上，到了苏州耿金章成了这支队伍的头，由他与张春桥达成协议，签了第二个五条，由他把队伍带回上海，称“工总司北上返沪二兵团”。耿回上海以后，树起了“二兵团”的大旗，在工人造反派中招兵买马。因为他也与张签过五条协议，所以有一定号召力。尽管那时王洪文与耿金章都是工人造反派中极少数的共产党员，那么张在这两个人中选择谁呢？他选择了王洪文。因为王洪文历史清楚，又比较听话，耿金章毕竟曾经是一个解放战士，文化水平低，却敢于拼命冲锋在前。但在需要冲冲杀杀又找不到王洪文的时候，也只能使用耿金章这样的人了，冲击康平路大院那样的任务只能交给如耿金章那样的角色。所以他让何秀文找在北京的耿金章，把冲击康平路事件的重任交给他了。","type":"paragraph"},{"text":"耿金章在召开“二兵团”常委会后，便立即进一步设法集合两万多人去广元路—带加强康平路周围造反队的力量，把通往市委书记处大院的道路都切断了，以防各区的赤卫队员前去增援。而耿金章则进入了衡山宾馆二楼，现场的临时指挥部。到了当天晚上，王洪文才赶来“二兵团”的总部，最后汇合在临时指挥部，决定各区“赤卫队”的联络站及各厂基层的“赤卫队”老窝由王洪文、戴立清去指挥“工总司”的造反队去砸掉，康平路现场归“二兵团”负责解决。当时在康平路大院周围的造反队主要是“二兵团”、野战兵团、徐汇分部，挂的都是“工总旬”的招牌，此外还有“红卫军”。造反队以“赤卫队”抄了柯庆施、张春桥的家，鼓动造反队员与“赤卫队”决斗的情绪。２９日的下午，耿金章抢先占据了紧连康平路大院后门旁在荣昌路６０号的一个小院，原是市委政策研究室的办公楼作为前线指挥部，准备选择康平路大院的后门向大院突袭，攻击的时间选择在３０日的凌晨。","type":"paragraph"},{"text":"２８、２９日两天“赤卫队”的队员仍固守在康平路的大院之内，由于造反队宣扬“赤卫队”抄了柯庆施、张春桥的家，所以这个问题成了双方争执的一个热点，不少人进入大院询问他们被抄家的情况，为此张春桥的女儿张维维写了一张传单：“我是张春桥的女儿张维维，我向大家介绍一下情况，赤卫队是到我家来过的，也到柯老家去了，但他们并没有抄家。他们没有进卧室里。当他们发现是柯老家，有些人在柯老像前默哀了三分钟，并写了纸条贴在门口，说明是柯老的家，请大家不要进去，有人自动做保护工作。柯老家和我们家大人小孩都很好。”我在康平路大院周围的马路上看到贴了大字抄写的张维维的传单，我的感觉是女儿在给老子帮倒忙了。“赤卫队”总部看到造反队已在外圈包围了康平路大院，决定撤退在康平路周围的队伍。在大院内的赤卫队员，由于音讯中断，还想等待谈判的消息，仍然又饥又冻地困守在大院内。对峙的双方有时仅几步之隔，双方的队员之间，实际并没有什么深仇大恨。那时我妻子工作的单位是铁路局装卸机械厂，是全市最早建立“赤卫队”与造反队的工厂，我妻子随厂里的造反队去了康平路，她厂里工段长以上的一级骨干都是“赤卫队”，双方在康平路大院内外相遇，被围在里面的工段长对她说，你怎么也跟他们一起来了。大家还相互打招呼说笑话，并没有很大的对立情绪，无非是各人表达自己的政治主张。","type":"paragraph"},{"text":"造反队在大院的外圈，吃的东西是由市里食品公司供应的，整箱的汽水、食品都是从衡山饭店拿来特供的，而且—汽车—汽车地装，是市委头头批的。而大院内“赤卫队”吃的东西则是由各自厂里食堂带去的，这大概也是市委要转弯子在亲疏关系上的一种反映吧！在造反队发动总攻的前夜，１２月２９日傍晚，曹荻秋进入康平路大院与“赤卫队”的代表谈判，相持到深夜，陈丕显从西郊宾馆打电话给曹荻秋的秘书，要他转告曹荻秋，如果“赤卫队”提出要市委承认他们是合法的群众组织，可以同意，他们要求给予物质上的方便，也可以答应。他想避免已经无法避免发生在康平路大院内的一场大武斗。尽管他们已达成部分协议，而造反队决不会承认它，武斗就在这个时刻开始了，造反队不会让“赤卫队”从大院内安全撒出。","type":"paragraph"},{"text":"２９日晚上十点，双方开始在大院的后门口开始扭打。３０日凌晨三点，二兵团的造反队在孙玉喜带领下开始从大院的前门和后门发起攻击，曹荻秋在书记处三楼的窗口看着造反队向“赤卫队”发动进攻的场景，“赤卫队”谈判代表让人将被打伤的赤卫队员抬到曹荻秋面前，曹荻秋跑到广播室，呼喊双方停止武斗，让“赤卫队”安全撒出。至清晨六点，康平路大院全部被造反派占领，两万多名赤卫队员作为俘虏蹲在大院的草地上，连市长曹荻秋自己也被二兵团的人带走了，把他安置在东湖路的军人俱乐部，上海党和政府的威信扫地。那时我去荣昌路６０号耿金章的前沿指挥所看过一下情况，他个子不高，披着一件银灰色的海军军大衣，戴着一顶皮翻领的罗宋帽，大厅内都是蹲在地上、双手捧着头的赤卫队员。他威风得很，俨然是—幅胜利者的姿态，用带着山东腔的普通话，在给被俘的赤卫队员们训话呢！","type":"paragraph"},{"text":"３０日早晨“赤卫队”总部得到康平路大院内“赤卫队”全军覆没的消息，决定在人民广场集会抗议造反派的暴行。“红革会”知道以后立即派出宣传车在人民广场进行干扰。当“赤卫队”通过西藏路向人民广场集结时，王洪文则调集人马在西藏路一带拦截了这部分“赤卫队”，把他们包围起来缴获了大量赤卫队的袖章。为了避免武斗的扩大，“赤卫队”的大批队伍开始转向北火车站广场集结。那里是王玉玺的老家，在被逼迫实在无奈的情况下，王玉玺决定带领一万名赤卫队员徒步北上告状。","type":"paragraph"},{"text":"王玉玺是铁路局调度室的人员，他把调度室的人员带走了，那么铁路交通自然而然地中断了。所谓“三停”，即停水、停电、停交通的事，本来只是一种叫嚷，到这时铁路的交通自然就处于瘫痪了。耿金章闻讯后，立即调集二兵团的人马，尾随追赶。“赤卫队”走到昆山，他们追到昆山，在昆山附近双方就处于对峙的状态。它又直接影响了３０日、３１日京沪线上的铁路交通。","type":"paragraph"},{"text":"３０日上午十点，康平路大院内的武斗结束以后，王洪文与耿金章在永福路二兵团办公地点有过—次会面，孙玉喜、陆家宾也在旁，这次是王洪文骑了摩托车亲自去那里。几个人都很得意，耿向王洪文描述了围攻大院内“赤卫队”的情况，还说“赤卫队”的头头都跑了，下—步准备怎么办？王洪文则表扬耿金章，说这次大家配合得很好，在十个区砸“赤卫队”联络站的行动也很顺利。他要耿金章尽快把兵团撤出康平路大院，并准备一部分机动力量，以备反复。","type":"paragraph"},{"text":"本来王洪文与耿金章两个人水火不相容。因为王洪文不允许耿金章自己树立大旗，在这次事件中，两人便携手合作了。打硬仗的是耿金章，收实利的则是王洪文，因为王洪文的队伍在冲砸各区联络站时，收编了“赤卫队”，所以结果是王洪文扩大了队伍，耿金章出了力气没有收到实利。耿金章文化太低，身边有没有能洞察全局的参谋人物。王洪文有“工总司”这面大旗的优势，张又倾向于他，所以耿金章仅凭勇力这一点优势是玩不过王洪文的，这决定了这两个人一沉—浮的历史命运。","type":"paragraph"},{"text":"３０日，张春桥知道“康平路事件”结束以后，立即打电话给徐景贤，对下一步的行动作了部署。他说：“康平路事件”是市委—手搞起来的，是挑动群众斗群众。把他策划和指挥的这一场大武斗的责任往市委身上—推，可见他同那时的上海市委与陈丕显、曹荻秋他们完全决裂了，丝毫没有回过头来设身处地为他们想—想，该怎么为他们留一条出路才好。从这一点上也可以看到，政治斗争竟是那么无情，同时他还提出今后不要再提“赤卫队”抄了柯庆施、张春桥的家了。因为事实上不存在这件事，但它却是当时激起造反队冲砸康平路大院激情的导火索。同时，他女儿又不是与他站在同一战线上，她是上海“红总部”的红卫兵，而且始终坚持自己保守派的观点，张也无法改变她的观点。后来我与张家人接触的过程中，她始终与我们保持着一段距离。她家里的其他人也说她傻。文化大革命过程中，许多家庭的成员都出现过各自参加不同的派别，在家里各不相让，连张春桥家里也发生这样的事，恐怕是出人意料的。然而父女之间毕竟是亲情关系，过了不长的一段时间，他们之间便恢复正常了。那时，在张春桥的心目中，瓦解“赤卫队”的目的已经达到，留下来的是打扫战场的问题了。他没有想到“赤卫队”会北上告状，会引发“昆山事件”，导致沪宁交通被阻断及“三停”事件，造成影响全局的麻烦。","type":"paragraph"},{"text":"造反派为了进—步消除后患、根本上铲除“赤卫队”的组织机构，“工总司”在１２月３１日，还发出了一则《特急通令》，在这份通令中，它下令把工人赤卫队上海总部及各区、县分部的头子抓起来，押送公安局。各工矿企业工人赤卫队头子中，有反无产阶级司令部言行的也一律抓送公安局。它简直是代替政府在发号施令了。所以从３１日晚上起，“工总司”与“二兵团”便开始抓捕“赤卫队”的骨干押送公安局的行动了。在短短的十多天内，被造反派扭送到公安局扣押的“赤卫队”骨干有６１名，属于区县二级的“赤卫队”负责人有２３人。就“康平路事件”本身而言，它的过程便到此为止了。直到１９７８年的１２月，政府才为“赤卫队”相关人员恢复名誉。人们再找他们叙说往事时，他们都有—种不堪回首的感觉，没有光荣，只有上当受骗的感觉，不想再提起这件往事了。但作为历史，它又是客观存在，后人能从这件事上不断地体味到什么呢？〔１〕张这个估计不符合当时“赤卫队”的状况，“赤卫队”此时的思想状况是被迫争取生存，压根儿没有想过要摘什么胜利果实的问题。４·３ 〈告全市人民书〉是怎么出笼的","type":"paragraph"},{"text":"“赤卫队”被冲垮后就北上告状，到了昆山。“赤卫队”的王玉玺是铁路局调度室的人，调度室一瘫痪，整个火车运营就出了问题。接下来的冲突发生在昆山，“赤卫队”被拦在那里，“工总司”二兵团去打了他们。交通问题也引起当地农民的不满。昆山交通断掉后，情况反映到中央去，裢这是１２月３０、３１日的事情。“康平路事件”发生以后，要砸掉“赤卫队”的目的还没有完全达到，但已经引起“三停”的问题了。这个问题摊到毛面前毛怎么想？他要把文化大革命运动推广到工厂去，工学运动相结合，让工人起来揭发领导机关的阴暗面，这是他的主张。但工交会议上反对运动的几条理由中，有一条就是生产怎么办，现在生产谈不上，连交通都成问题了，基本生活都不能保障了，这是摆在毛面前很大—个难题啊！","type":"paragraph"},{"text":"毛在这种情况下能采取什么措施呢？毛的性格是不论干难万难，还是要把这场运动坚持下去。他头撞到南墙之后不是退回来，而是要把南墙撞穿以后冲过去，他的性格不是回头的性格。那他可能采取什么样的措施呢？首先他还是寄希望于陈丕显，假如陈丕显能够把“赤卫队”问题解决，把“三停”问题处理好，让造反派支持陈丕显出来工作。这是—种解决的办法，是上策。陈丕显也有可能出不来，这有两种情况：一是陈丕显自己不愿意出来，而且在背后搞小动作，还有—种情况是得不到造反派支持。这个问题毛也不是一下子就看清楚的，要随着后来运动发展逐渐看清楚的。毛将张、姚作为第二手准备。让张、姚先以调查员的身份到上海来，张在处理“安亭事件”时与工人造反派有—段姻缘关系，且他们还有中央文革成员的身份，必要时可以直接出面处理问题。如果张、姚还不行，上海的局面还是稳定不了，那就还有第三手——对地方实行军管，那么实施军管的军队谁来管？谭震林，他管过华东和上海。他手上能够发的牌是这三张，究竟用哪一张好？上中下三策。他后来是走着瞧的，哪—张有效就用哪一张。","type":"paragraph"},{"text":"毛派张、姚来是１月２日。这天找他们谈话，是由江青给他们布置，同时由王力与张、姚保持直接联系，背后则是毛决定的。江青布置时对张、姚说，你们先去，不要等谭震林了，实际上谭震林是毛准备的棋子里的最后一手。毛在重大的政治决策时往往不是—手，是有几手的。他拿掉刘的时候是有后手的，由林顶替他；决心要拿掉林彪的时候便想到由叶剑英来管军队。在人事上，他都有几手，这件事上也是这样。","type":"paragraph"},{"text":"我们首先看到的是毛的第一手。１２月３１日，“昆山事件”出来后，张春桥打电话给陈丕显，告诉他总理要打电话给他。为什么张出面告诉陈呢？这是中央开会研究的，也是毛的意见。之所以要总理出来指挥，是因为张指挥不了陈丕显。一则过去张是陈的手下，二来“安亭事件”两个人闹翻了，个人关系破裂了，不好讲话了。所以只能说总理找你谈。总理找陈谈是中央没办法的办法，只好动用传统的国务院这条线。","type":"paragraph"},{"text":"陈丕显也很乖巧，他应该是在家里接到张春桥的电话，然后就赶到铁路局去，在铁路局接总理的电话。陈到铁路局是为了解决铁路恢复交通的问题，他在铁路局蹲在公安处，不是调度室。因为调度室那时已被造反派接管，那里的安全有没有保障他不知道，公安系统他还是能控制的。所以他是在铁路局公安处接的总理的电话。陈丕显在接到总理电话之前就通知人到昆山去了，还找人召集各造反组织在东湖宾馆开会，发动群众解决“三停”的问题。这次中央不找曹荻秋，说明曹荻秋已无法起作用了，这一点中央也是很明确的。","type":"paragraph"},{"text":"我是３１日半夜里面接到去东湖宾馆开会通知的。那天我在武康路二号，徐景贤来找我，说张来电话了，要陈丕显出来抓工作，我与你一起到东湖宾馆去开个会吧。那天下午，我已经听说昆山闹事情了。耿金章已经派队伍去毗山赶“赤卫队”回来，拦截他们了。在“工总司”系统里，冲在前面打打杀杀的其实并不是王洪文的系统，都是耿金章的系统。康平路和昆山这两次事件都是耿金章在那起作用，王洪文倒是优柔寡断，首先要请示张春桥该怎么办，耿金章则是直接采取行动了。","type":"paragraph"},{"text":"１２月３１日晚上，我跟徐景贤到了东湖宾馆以后，各造反派的头头都来了，耿金章也来了，王洪文来了后坐在旁边不声不响。陈丕显穿着军大衣，传达总理指示。之后是徐景贤讲话。这个会是陈丕显召集和主持的，以市委名义开的，是陈丕显发通知给各个造反组织的。之前张春桥给了徐景贤电话，徐景贤也通知了各个造反组织要参加这个会。几方面的力量合在—起，这个会就召开了。徐景贤的发言说我们造反派不靠你们，造反组织自己会解决问题的。这无非是把旗子举得高一点，没有别的目的。因为在那样—个场合和环境下，别人不承认你，说你是假造反，你一下子就垮掉了。所以处处都要以非常左的面貌出现，非常革命的语言才能赢得群众，那段时间讲这类话也不稀奇。","type":"paragraph"},{"text":"会上造反派决定分头着手去解决昆山事件。这样耿金章再赶到昆山去，王洪文就到北京去。也就有了１月２日张春桥在北京见王洪文。王洪文对陈丕显出来表示不理解，张说要让他出来表演，真的假不了，假的真不了。陈阿大说：“他们解决不了‘三停’问题。”张对他们说：“你们不要去管『三停』这些事，你们要抓紧批判。如果不批判，又帮他们解决问题，那他们会高兴的。”张这—手是很厉害的，对陈往死里打。“三停”抓不好，陈负责；造反派可以在后面继续打鞭子。１日凌晨留在东湖宾馆的人继续讨论下一步怎么办的问题，最后陈丕显提出起草—个文件，表示—下造反组织的态度。这样就起草了〈告全市人民书〉。这是交大“反到底”的红卫兵杨小兵起草的，我也参加讨论了，看了那篇稿子。但机关联络站最后没有签名，因为我们的人都散掉了。〈告全市人民书〉出来已是１月４日了，因为几个组织签好名后再找陈丕显签发，这里有个时间差。〈告全市人民书〉主要是批判“资反路线”，揭露“赤卫队”的头头，把“三停”问题算在“赤卫队”和“资反路线”头上。这个通告当时也只是作为一个传单，起草的时候并没太当—回事，因为解决问题是在昆山，能不能顺利地把赤卫队员们劝回来，及时恢复铁路交通。所以没有把它当作有多大意义的事情来看待，就是当作一张给赤卫队员讲政策的普通传单。这张传单的题目是“抓革命、促生产，彻底粉碎资产阶级反动路线的新反扑！”副题是“告上海市全人民书”。内容的基本精神是依据《人民日报》、《红旗》杂志的元旦社论，强调１９６７年将是全国全面开展阶级斗争的一年，它将是资产阶级反动路线全线崩溃、彻底瓦解的一年，将是无产阶级文化大革命取得决定性的伟大胜利的—年。这符合毛新的—年是全国全面内战的—年的生日祝辞。毛生日宴会讲话的焦点问题是如何处理革命与生产的关系问题，只有抓革命才能促生产。传单也突出了这—点。强调运动初期，“走资派”（走资本主义道路的当权派）与坚持“资反路线”的当权派以抓生产来压革命，现在则以煽动“赤卫队”工人北上告状，通过“三停”破坏生产来压革命。最终表示革命造反派要坚持抓革命、促生产，革命与生产两付重担一肩挑。同时欢迎赤卫队员作为阶级兄弟来一起抓革命促生产，—同向资产阶级反动路线新反扑猛烈开火。这个精神与毛生日宴会的讲话精神完全—致，用这个办法来对付和解决由于“赤卫队”北上告状引起的“三停”问题，从而把矛头不是对着参加“赤卫队”的工人群众，而是对着“走资派”和坚持“资反路线”的人。４·４ 毛泽东派了两个调查员到上海来","type":"paragraph"},{"text":"１月４日张春桥和姚文元到了上海，他们的身份是调查员。他们是２日接到通知要来上海的，３日准备，４日上午到达上海，下午两点多就到武康路二号我们机关联络站来了。他们两人都穿着军装，一见面就与我们写作班几个人热情地握手，肯定写作班的造反，说毛主席肯定了你们的造反。说这次中央文革派我们来是与你们站在一起的，并强调他们的身份是调查员，说不能下车伊始哇啦哇啦，而是先要听听你们大家的意见。那时徐景贤汇报了根据他１月２日电话指示而筹备１月６日继续批判市委“资反路线”的大会的情况，接下来张就关心铁路交通的情况。接着又提出要以联络站作为他们的工作机构。那时我们的心情与１２月２６日陈丕显提出要与我们联合办公的情况就完全不同了，是心甘情愿地为他们去效劳。张当时关心的是两件事情，一是全市性的大会，要把运动搞下去、要批“资反路线”，这是他关心的主题。从１月４日与我们的谈话可以听出来，他们支持我们开会。二是交通和生产，他关心生产秩序怎么样，如何尽快恢复。１月５日上午张、姚与“工总司”负责人见面会上，主要是讨论１月６日大会如何进行的事。那天下午他们召集“工总司”在交通和公用事业等要害部门的造反队负责人开会，“工总司”的代表是范佐东，基层造反队的代表来自铁路、电力、煤气、港口、自来水等部门。在会上，张特别关心交通问题和这些要害部门的生产秩序。他讲港口联系到国外，要专门研究一下这个问题。张还讲当权派乱签字发钞票是新的“资反路线”，要安排人在６日的大会上发言揭露这个问题。这两次会张、姚都是以调查员的身份召开的，没有讲他们要替代陈、曹，并且讲日常工作还是找市委和相关部、局去解决。这条界线他们是划得很清楚的，这从两次会议的记录上可以看得非常清楚。他们关注的焦点是１月６日如何召开批判市委“资反路线”的大会。“三停”问题是第二位的。１月４日那天张、姚找我们开座谈会以后，张先走了，姚留下来单独接见“红革会”常委以后，还专门找我和写作班的几个人谈话。他问我被批斗的情况怎么样，我说没什么，过去就算了。姚还是关心我的，但我也没说什么特别感谢他保我的话。姚这时对生活的态度与以前跟我们相处时没什么变化，还是很平易近人。那天他还是在武康路二号吃的晚饭，就是从食堂里打来饭，菜往上面一倒，像盖浇饭一样吃，随便得很。吃完后他的爱人金英来了，他们很长时间没见面了，有话要谈。","type":"paragraph"},{"text":"那么张、姚的调查员身份是谁定的呢？应该是毛，不然他们自己定不下来。很多关于“—月革命”的材料里都说他们自己定下这个身份，就是要来夺权。这话不能这样说。在这之前毛通过中央文革派第三批红卫兵来上海批市委的“资反路线”，聂元梓到上海来也是毛派的，王力和聂元梓的回忆录对此都讲得很清楚。实际上这是毛在抓点，抓上海这个点。希望通过上海这个点来推动全局，希望上海的运动能为全国全面内战开局。因为八届１１中全会以后，原先中央的—线二线都撒销了，毛巳经走到前台了，不像以前那样通过中央书记处、政治局来抓运动，而是直接通过中央文革这条线来抓文化革命运动。这是—个很大的变化。毛在１９６６年１０月的中央工作会议上很明确讲分—线二线是一个错误，所以不搞了。因此这段时间重大决策都是毛作出的，而不是其他人。具体贯彻执行是总理和中央文革，从毛操作方法上讲，他让总理通过国务院抓日常工作这条线，中央文革抓运动这条线。林彪则代表军方讲话，通过军政两条线掌控全局，利用中央文革来清理刘、邓在中央和地方的党务系统，毛居中运筹指挥。至于如何抓上海这个点，毛在派聂元梓来上海之前，考虑过让他女儿肖力来上海，但肖力当时在搞如何在农村开展运动的调查，所以就让聂元梓来了。一开始说给聂元梓中央文革代表的头衔，但后来什么头衔都没有给，让她作为北大一个群众组织的代表。她以毛钦赐“第一张马列主义大字报”作者的威望可以在上海指手画脚地搞了。毛为什么不给她特派员或者其他的名义呢？也有可进可退的考虑。她做错了事中央没有责任，一下子撤回去就行了，而给名义就麻烦了。张第一次下来处理“安亭事件”时，也只是代表中央文革具体处理这件事情，这个头衔还不是毛给的，而是李富春通知下来的。张这次来就讲他们是调查员，任务就是向中央反映情况。这样比较主动，可以进退有据。这时毛在上海至少有两条线，—条是军报记者，一条是张、姚。但张、姚毕竟一个是文革小组的副组长，一个是文革小组的成员，必要时他们可以出来说话，军报记者就没办法出来说话了，身份不一样嘛。","type":"paragraph"},{"text":"毛当时派张、姚回上海，并没有完全想好下—步该怎么走。所以说张、姚在那个时候就想篡夺上海的大权是事后诸葛亮的说法，这个事情当时他们还不可能去想。毛在１月初就酝酿要在上海夺权，但谁来夺还不明确。张、姚初到上海还是调查员的身份，毛还寄希望于陈丕显，到底将来谁主持上海的局面，毛还在看，还在考虑。１月４日和５日两天的谈话中，张、姚他们俩都强调了调查员的身份。张、姚在上海对一系列事件都不敢抢在毛之前表态，只是观察和反映情况，而不表示支持还是反对。批“资反路线”大会他们主张开，这个大方向没问题。但《文汇报》夺了权怎么办？张没有表态。１月４日《文汇报》夺权，１月５日《解放日报》也夺权了，事前他们都不知情。１月５日上午，张在武康路二号与“工总司”座谈时，《文汇报》夺权后第一天报纸送到武康路二号，徐景贤才把它递给张、姚，并汇报了夺权的情况。报纸上登载了《文汇报》夺权的〈告读者书〉与〈告全市人民书〉，以及上海各个造反组织包括“工总司”、“红革会”及“二兵团”、同济“东方红”等支持夺权的声明。张、姚二人感到突然，张说，这件事我们事先一点也不知道啊！连发表〈告上海全市人民书〉也不打—个招呼。姚文元说这件事要向中央报告一下。这件事从《王力反思录》看，张、姚没有通过他向毛汇报，或许张、姚直接将情况反映上去时，军报那条线也反映上去了。毛在这两条线之外还通过上海的报纸直接了解情况，毛是看了《文汇报》夺权后出版的１月５、６、７日三天报纸，到８日才作出肯定的判断。这样的事情只有毛能够做到，别人做不到。他有地位和威望，掌握着全国的政权，—言九鼎。谁要违反了他的意志，他只要—句话，这人就要下去。这时的毛是高高在上，他是居高临下地下上海这盘棋，对手是已经趴在地上的陈、曹他们。这时“赤卫队”已经瓦解，市委机关处于瘫痪状态，他们完全没有还手的余地了。至于经济风所带起来的一部分群众，那是一盘散沙，缺少组织上的力量。主动权完全掌握在毛手上，张、姚只是他在前沿的棋子而已。这盘棋如何下法，那要看前沿的双方如何在互动过程中演化了。怎么叫走得好呢？那就是既要在工矿企业深入开展“文革”运动，又要使生产得以稳定而发展。这样才能真正堵住谷牧这张嘴。从全国全面内战大局讲，下好上海这局棋也只是开局，初战必胜是为大局奠基的。张、姚１月４日到上海，１月８日以前，毛—直没有发话。毛在观察，这局棋如何下毛还在思考。","type":"paragraph"},{"text":"这段时间我一直住在武康路二号，天天吃睡都在那里。张、姚来上海后住在兴国宾馆，有事就到武康路二号来，在这里开座谈会和接见群众组织负责人。他们这一时期在武康路召开的几个会我都参加了，如４日下午接见机关联络站，４日傍晚姚文元单独接见了“红革会”的常委，５日上下午分别接见“工总司”和各个造反组织的两个会。武康路二号当时成为各个造反组织集中的地方和上海运动的中心。１月６日全市大会的筹备，包括发言稿的准备都是我们在武康路搞的。因为市委机关造反派联络站前头毕竟有“市委”两字，人们潜意识中还是将它看作党的化身。市委被打倒了，但市委机关联络站上头还有张、姚的支持，还有毛的支持，所以我们就起到全市造反派核心的作用。１月４日晚上《文汇报》要夺权了，各个造反组织都到武康路来商量。“工总司”的潘国平也来了，问我要不要支持《文汇报》夺权，我说先去开会嘛，看看好就支持吧。他们这才去《文汇报》的。我没有去，还留在武康路。那时潘国平几乎一天两次来武康路，在运动中他倒是冲在前面，而王洪文做什么事情都要先去问张春桥，而不是根据运动的进展自己决定该做什么不该做什么，主动性比较少。潘司令比王司令积极一点，但潘司令是个糊涂鬼，冲冲杀杀之后又什么都忘了，像小孩—样。我年龄比他大得多，所以他常来问我怎么办。我也常与他聊天，还开玩笑地问他老婆找到没有，相互间没有什么拘束。","type":"paragraph"},{"text":"《文汇报》的夺权并不是谁事先策划好的。当时实际上不叫夺权，而是叫接管。它的发起者是报社“星火燎原”革命造反总部的周国荣、朱锡祺、邵传烈等三、四个人。那么他们为什么要起来造反并接管呢？那时《文汇报》是王景在管，他是在陈虞孙被打倒后从《解放日报》调来负责《文汇报》工作的。这时的情况是市委文教书记杨西光被打倒了，市委宣传部长杨永直靠边了，王景上面没有头可以请示了。但报纸每天要与全市和全国的读者见面，出了事情可不得了，这分寸怎么把握，他作为报社的头儿很为难。王景就经常去请教《解放日报》总编辑马达，跟着马达走，结果是两张报纸办得一模一样，《文汇报》不像《文汇报》了。后来王景又建议两张报纸合并出版，他个人作为《文汇报》的一个外来户口，这就得罪了《文汇报》社的大多数人。《文汇报》是面向知识分子的报纸，《解放日报》则是市委的机关报。两张报纸的特色不同，而且《文汇报》—直延续着同人办报的风格，一旦两张报纸合并，《文汇报》实际上也就撒销了，报社同人的前途在哪里？饭碗怎么办？由于单位是这个单位职工安身立命之地，所以报社的职工没办法，只好起来造反接管。《文汇报》“星火燎原”革命造反总部要起来接管报纸并不是受谁指使的，他们还先去请示了陈丕显。陈丕显拿不定主意，就叫周国荣他们去北京请示，还为他们买了飞机票。《文汇报》的造反派在北京就打电话到《人民日报》，想通过唐平铸找中央文革，但最初他们并没有得到明确的答复。后来唐平铸见了《文汇报》去的代表，请示中央文革后，给的是否定的答复。１月４日，周国荣自北京回电邵传烈，但那时“星火燎原”已在开会宣布接管了。开弓没有回头箭，所以邵传烈只有硬着头皮豁出去了。","type":"paragraph"},{"text":"“星火燎原”革命造反总部当时就是在这样—个状况下起来夺权的。所以他们起来接管时心里也不是很有把握。《文汇报》１月４日夺权，当天编第二天的报纸，１月５日就登载了〈告全市人民书〉。《文汇报》夺权以后，报纸交给谁审呢？问过张，张表示不看，让你们去出吧。因为一表态就要承担责任了。他这时只是调查员的身份，不敢越此雷池一步。（未完待续）□ 原载《巳申春秋——我对文革初期两段史实的回忆》，香港大风出版社，朱永嘉口述，金光耀、邓杰整理————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"唐平铸","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"马天水","type":"人物"},{"name":"耿金章","type":"人物"},{"name":"潘国平","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}