{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们现在的社会是新民主主义的，为什么道德教育是共产主义的?","authors":["王泰然"],"dates":[{"year":1955,"month":2,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们今天还处在新民主主义社会，为什么对于学生的道德教育必须是共产主义的?这要从物质基础和培养目标两方面来看。"},{"type":"paragraph","text":"先就物质基础来讲:"},{"type":"paragraph","text":"新民主主义社会是向社会主义社会过渡的社会。这个社会的政治制度是工人阶级领导的以工农联盟为基础的人民民主制度，这个社会的经济制度是社会主义所有制占领导地位和起决定作用的；中国革命已进入社会主义革命的阶段，要通过社会主义工业化和社会主义改造，建立一个社会主义社会。这个社会主义建设和改造的过程发展的很快。例如一九五四年国营、合作社营和公私合营工业的产值，已占全部工业产值百分之七十一。农业生产合作社一九五三年只有一万多，去冬至今春将发展到六十万，第一个五年计划完成，全国农村将基本上达到半社会主义的合作化。就全国八大城市统计，接受国家加工订货、包销和收购的国家资本主义工业已占这些城市资本主义工业总产值的百分之八十左右，并逐步向半社会主义公私合营方面发展。由此可见社会主义的经济力量，不只起领导作用，并且在工业上占绝对优势，虽然还有一些资本主义经济和相当数量的小生产者个体经济，但正在飞快地被改造，社会主义和半社会主义的经济势力，正一日千里地向前发展。这种社会主义的经济基础物质力量发展趋势和整个社会生活所起的相应变化，对于青年学生的思想影响，已然超过资本主义的力量。社会主义的物质力量，已使广大青年们认识到资本主义自私自利的行为没有前途，只有使个人利益服从人民利益，个人利益和人民利益统一起来才有出路。有了这种物质基础和历史条件，所以能够而且必须进行共产主义道德教育；这种道德是以反对阶级压迫和剥削，废除生产资料私人占有制度为基础的；它的任务，就是为扩大和巩固这个新基础而服务，即把国家建设成为一个没有人剥削人的社会主义社会。它要和旧的上层建筑作斗争，即彻底批判资产阶级腐朽的道德观念，继续肃清封建的、买办的和法西斯主义的思想残余，在这个斗争中，就推进各种社会主义改造，也就是摧毁旧的基础。"},{"type":"paragraph","text":"再就对学生培养目标来讲"},{"type":"paragraph","text":"中央人民政府政务院颁布的“关于改进和发展中学教育的指示”里，提出:“中学教育的目的，是以社会主义思想教育学生，培养他们成为社会主义社会全面发展的成员。”这就是说，现在我们的学生虽还有不少人是资产阶级或个体农民、手工业者的子女，但我们的教育，并不是培养他们永久做一个小生产者，更不是培养他们再重走他们父兄的老路做个资本家，而是培养他们做社会主义社会全面发展的成员。根据这个培养目标当然不能再用资产阶级或其他非无产阶级的道德来培养青年，我们的政治思想教育的任务，只能是“树立社会主义的政治方向，培养辩证唯物论世界观的基础和共产主义道德。”进行共产主义道德教育的重要性，我们还可以拿劳动教育说明:有些教师和家长向学生灌输轻视体力劳动和劳动人民的思想，灌输唯利是图的思想，灌输享乐思想，这些都属于剥削阶级的道德意识形态，因此，学生就嫌作工种地“太脏”“太累”“太丢人”，说农民是“黄泥巴腿”，不愿参加生产劳动。很显然，这样以剥削阶级的道德意识来教育后一代，对于我们的社会主义建设是很不利的；但是当我们发现了这个问题，提出加强劳动教育，改变了学生轻视体力劳动和劳动人民的错误观点，树立社会主义的劳动观点，就有许多高小或初中毕业的学生，愉快地参加了工农业的生产，有不少人已经成为先进生产者；对于国家社会主义建设，从各方面都起了或正起着推动作用。所以我们认为在国家的过渡时期，必须以共产主义道德教育学生，也就是说新的上层建筑必须为巩固、发展新基础，消灭旧基础而服务。"},{"type":"paragraph","text":"从上面的分析，可以归纳出这样的结论:在新民主主义社会，实行共产主义道德教育，是由这个社会的政治经济条件决定的；也是由社会主义的政治方向决定的。它的任务，是为贯彻过渡时期的总路线，建设社会主义社会而斗争。(王泰然)(原载“人民教育”本年二月号)"}],"comments":[],"origin":"“人民教育”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}