{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"黑石坡煤窑演义（６４）","authors":["康濯"],"dates":[{"year":1950,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黑石坡煤窑演义（６４）"},{"type":"paragraph","text":"康濯"},{"type":"paragraph","text":"第二天，村里在老群庙上召集了一个贫农团、工农会代表和小组长的合伙会，群众自动参加的也很多，许有二百号人。会上，老尹正式宣布了黑石坡村共产党支部成立，并介绍了拴成、扁小、天禄等八个党员的名字，征求大家的意见；大家三个两个悄悄捣拉了一阵，都一音说道：“没意见！通是好样的！”老尹接着就对党员进行了一阵教育，号召大家要处处走在头里，好好给浑村大伙办事，末了并对群众们也说了些话；老白也讲了讲几点意见。最后，老尹问询大家有什么说的，大三这时就出来说了话。"},{"type":"paragraph","text":"大三今天说话比往日不同，他先整了整衣帽，咳嗽了两声，才慢腾腾地说：“大伙，我张远禄说两句话。依着咱说，今个是咱村亘古以来头一个最喜气的日子，这比分地土透风筒喜气还大！咱村祖祖辈辈受封建老财阎锡山日本洋鬼的压迫剥削，村里十个人就有九个半祖祖辈辈受穷；还有好多人家被压迫得绝了户，好多光棍汉娶不起家口绝了户！咱们求天拜地敬老君爷也翻不了身，怨天怨地怨老君爷也还是受人剥削！咱溜舐人家也是穷，跟人闹蹩扭还是穷！咱们这里除了扁小，可都是一家子姓张的呀！都是叔叔大爷侄儿弟兄呀！可往日咱们真是一家村子么？不，咱们是两家，一家叫地主老财封建，一家叫死穷人臭穷人！咱们死穷人臭穷人祖祖辈辈年年月月白天黑夜卖命流汗，养得老财们又肥又壮，咱自己倒吃没吃穿没穿，有的一辈子娶不起家口，娶了家口的又为孩孩娃娃愁煞人！咱们过的是什么光景啊！咱能顶住了张聚宝的牲口么？”大三停了停，人们一个个都低着头不啃声，大三就抓下破礼帽撒手一挥，又说：“可如今不同了！共产党来了，咱死穷人活了，臭穷人香了，老君爷也服了咱了！都翻身了！就拿我张远禄说吧！我走遍山南海北，虽说没有一身本事，可也一身骨头肉，劲气也不小，三十来年下窑，仗凭一股硬脾性，没杀过人偷过人，可落了个什么？落了个窑黑不让下窑，落了个得罪老君爷给撵出村，落得浑村大伙还跟着我背害，落得我死球啦两腿一伸就绝了户！哼！我还没死，共产党就来了！这回我不要地的也分了一亩栽窝瓜的地，房也分回啦，粮食家具也分啦，又让我下了窑！大伙看，我也穿上了新衣裳，我四十八九的人啦，还两相情愿订了亲：我这不是翻身解放么？咱大伙不也跟我这一样样么？”大三又停住了，人们这回是个个抬头望着他，他又说：“还不止这些！咱还分得了一样宝贝物件！往日我总凭仗我这把式，直冲直撞，轻易不肯服人，也起根没溜舐过人，谁不服咱就动态度，谁对心眼咱就交朋友；咱死啃住窑不放，虽说也开成过窑，可也不是没闹坏过窑。这会呢？说咱没溜舐过人，说咱死啃住大窑不放，说咱满有点把式，可刚解放那会咱还工作不靠前，死落后，耍蹩扭，比咱瞧不起的人还不进步！我把式再强，动态度可就是办不成事！看看咱老二，一辈子不言不语，光怕风吹草动的，他也是死啃住窑不放哩！可他进步多快！他不声不响就办成了咱办不成的事！咱老二提意见，叫让刨硔窑的刨‘七’，要是我过去那脾性，咱还不准听不听哩！可那阵子我心眼里正思谋着咱的脾性许是使不的，好吧，咱让人家试吧试吧吧！这一试吧，就不由的我不信服！咱喜禄哥跟林宝，那么大年岁，熬夜弄武地也一样干！咱泰成跟玉宝，过去不光给聚宝干过事，也都闹坏了窑，我挺瞧不上他们！可泰成西窑出炭比我计算的还多！玉宝给风筒行道提的意见也挺不赖！就连牛宝和干大脑那伙，动弹得也像个模样！这是什么缘由！这是开会讲民主，是老百姓当权显出的力量！我明白了这，我也好赖改了改自己的毛病，大伙这才跟咱一道闹成了窑，透开了风筒。这可也是咱得的果实呀！大伙说不是么？”下边不觉乱哄哄捣拉起来：“对！”“这话不假！”……大三又道：“这一切果实是怎么来的呀？这是共产党毛主席领导来的！要没共产党，就啥也没有！今个咱们不光是共产党领导翻了身，村里还有了党，党里边又都是咱村里最好样的人，往后咱村长年永辈的翻身解放，这可算是稳扎根基了！大伙说，这不是咱村的大喜气事么？我张远禄是自知毛病不小，可我是实心实意要求参加党，我是实心实意要跟着共产党毛主席，尽一份力量，办一份工作。大伙看我够不够材料？反正就是这阵子不够，往后咱也一定要往好里进步，一定要跟党员们学。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}