{"books":[{"id":"maoistlegacy.de-1433","name":"李维汉同志谈写革命人物的几个问题","author":"李维汉","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"李维汉同志谈写革命人物的几个问题","dates":[{"year":1980,"month":8,"day":1}],"is_range_date":false,"authors":["李维汉"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央宣传部, 宣传动态：1980 (选编), 209-218","tags":[{"name":"个人崇拜","type":"主题/事件"},{"name":"毛泽东","type":"主题/事件"},{"name":"实事求是","type":"主题/事件"},{"name":"宣传","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"}],"parts":[{"type":"title","text":"李维汉同志谈写革命人物的几个问题"},{"type":"paragraph","text":"编者按：最近，中央发出了《关于坚持“少宣传个人”的几个问题的指示》，各地正在认真学习，贯彻执行。下面是人民日报文艺部整理的一个材料，本刊转载前曾送请李维汉同志审定过。革命回忆录、纪念文章、传记和描写英雄模范人物的文艺作品的写作，是一件非常严肃的事情，应该贯彻中央指示的精神，实事求是，不事夸张，经得起历史考验。现在，出于各种不同原因，有的书籍文章，在某些情节上拔高、编造的情节确实不少，影响不好。请各级党委宣传部和报刊、出版部门认真研究李维同志的意见，进一步加强对这方面工作的领导。应该要求作者采取既积极又慎重的态度，在写作中认真调查研究，坚持运用马克思主义的辩证的历史的观点分析问题。重要的文章、书籍要先在内部广泛征求意见，有的还要经过有关部门核准，不要匆匆忙忙发表、出版。"},{"type":"paragraph","text":"最近，李维汉同志在同一些党史工作者座谈时谈到，目前有的传记、革命回忆录写得不够真实，不是以实事求是的态度对待历史人物，有拔高、编造的现象。他说：“写历史就是一个写人，一个写事，两个方面结合起来。写人也好，写事也好，一定要实事求是，按照历史的本来面貌来写。历史是发展的，人也是发展的。现在写人物，我看有些问题。”"},{"type":"paragraph","text":"下面摘录的是李维汉同志谈到的几个问题："},{"type":"paragraph","text":"一、关于宣传毛主席的问题"},{"type":"paragraph","text":"烈士传《夏明翰》中，有一段是这样写的：“夏明翰同志是伟大领袖毛泽东同志早期在湖南亲自培养和发展的第一批共产党员之一，是毛泽东同志的好学生、好战友，在毛泽东同志的领导下，夏明翰先后担任过湖南学联的领导工作和中共湖南区常务委员、中共湖南省委委员兼组织部长、中共湖北省委委员、全国农民协会秘书长。”这里没有看见党，只是毛主席一个人在那里培养。毛主席不在湖南，而夏明翰当了好多年湖南省委委员，以至于当常务委员，以后又当湖北省委委员，都是毛主席提拔的，这样写好不好呢？毛主席变得有这样大的权力，上无中央，下无区党委？夏明翰做湖南省委委员，后头做湖北省委委员，都是毛主席提拔的，这不是上无中央吗？这是歪曲了毛主席。毛主席不是这样一个人。毛主席是很遵守组织原则，很守纪律的。 再举一个例子。有一本书，是写蒋先云烈士的。书上说:蒋先云是毛泽东同志“直接介绍”入黄埔军校的。实际上是湖南区委派他去黄埔军校的。黄埔军校一成立，各省每期都派人去。中央有个通知，要选择优秀的共产党员、优秀的共青团员以及优秀的非党积极分子去，总之要选好的送去。蒋先云就是很好的党员，陈赓也是我们送去的。送了好几次，我们遵照中央的决定，送了好多人去了，每一期都是如此。 还有写田波扬同志的《青春似火》，这本书有个错误，可能是出于粗心造成的。书中说：一九二一年田波扬在毛泽东同志主编的《湘江评论》和《新民周刊》中的许多文章的启发和鼓舞下。《湘江评论》出了几期，那是一九一九年的事。这里讲田波扬一九二一年受到这个刊物的启发和鼓舞。隔了两年，受启发和鼓舞当然也可以啰，但使人感到有些牵强。另外，这个《新民周刊》指的是什么？如果是指我编的《新民周刊》，那是国民党的刊物，虽然内容是革命的，但它是一九二四年才出版的。如果是那个物，那么这是个虚构，没有这个事。而我记得毛主席又没有办过《新民周刊》。"},{"type":"paragraph","text":"还举个例子。写柳直荀的小册子中，柳直荀筹备各省农协的这一段我看是写得不好的。写成柳直荀的上面就是毛泽东。柳直荀至少是在党委领导之下，实际上是在省委领导下进行工作的。柳直荀上面还有一个易礼容，他是农协筹备会的主要负责人、省委委员，这个都没有，就是柳直荀在那里一个人干。别的地方，还有写柳直荀一九二三年就入党了，以后易老来说明这个问题，这段不是事实，把党完全丢了。"},{"type":"paragraph","text":"上面讲的是宣传毛主席的问题。象这样一些例子，是不是符合毛主席实事求是的教导，是不是正确地反映了毛主席在群众、阶级、政党、领袖这个关系中间的正确的地位？我还看过一些其他领袖人物的回忆录、影片、话剧等，过分夸张、突出个人的情况也不少。这个问题值得我们想一想。"},{"type":"paragraph","text":"二、如何写传记的问题"},{"type":"paragraph","text":"列宁讲过：“在分析任何一个社会问题时，马克思主义理论的绝对要求，就是要把问题提到一定的历史范围之内。”这一条非常重要，烈士都不是今天的人物，都是历史上的人物，我们写烈士就要考虑他是那个时候的人物，那一个历史条件底下的人物，这就不要按政治气候的变化，去拔高或者贬低他。对其他历史人物也应该如此。比如对陈独秀，有的文章一开头就骂得他狗血淋头。陈独秀参加过我们党的创建，大革命时期犯过路线错误，但还是党内的问题，以后性质才变了。我们都犯过错误，毛主席也犯过错误。《西行漫记》中讲毛主席受陈独秀、李大钊的重要影响。他讲的那个影响，是讲马克思主义的影响。如果把那个时候的陈独秀否定了，那我们党七年中的领袖是个坏人，我们党岂不成为糊涂党了？选那么一个人作党的总书记，岂不是糊涂吗？"},{"type":"paragraph","text":"现在有的作品我看没有尊重历史事实。写文化书社没有易礼容三个字，而这位易礼容，从文化书社筹备起，到文化书社封闭，七年之间，他都是经理，不写他的名字，也是看政治气候嘛。写夏明翰，说是何叔衡向毛主席引见的，事实上不是何叔衡引见的，而是另外一个人引见的。为什么要写何呢？大概是何的名誉好一点。我替这种作法安个名字，叫做“沾光”。写夏明翰，有个地方还写了我哩。一九二七年冬天，我奉中央命令，停止两湖年关总暴动，到汉口见到夏明翰，这是夏牺牲以前两个月，我们在武汉法租界的一个旅馆一起度过阴历除夕。那时，武汉白色恐怖很厉害，郭亮在作书记，只有他租了一栋房子，其余的人都没有地方住。夏明翰是省委委员，还住在湖南的一个商号里。我化了装，戴了一个瓜皮帽子，蓄着胡子，穿着马褂，拿着算盘，打扮成商人。郭亮和夏明翰除夕到旅馆看我。后来，郭亮走了，夏明翰跟我留下，的确是买了一瓶白兰地，两个人谈到天亮，白兰地也喝完了。我跟一个访问我的同志讲过这事。可是，现在呢，变成这样，把我们的谈话打了引号，好象这是引来的文宇，我就搞不清楚了。这段引文是这样的， 夏明翰说：“血淋淋的事实教育了我们，在中国革命的许多问题上，毛泽东同志的主张是正确的，是经过实践检验的真理，我们应该尊重毛泽东同志的意见，照着毛泽东的路子走下去，就一定会迎来一个光明的新中国！”然后李维汉同志说:“党的‘八七’会议以后，我越来越觉得毛泽东同志的主张正确，这也是要经过实践啊!”这个话错了没有呢？单看话也没有错，可是那个时候实践是检验真理的标准啦，我们没有这个语言。我没有，夏明翰也没有，这怎么来的？我不晓得。"},{"type":"paragraph","text":"现在讲一讲杨开慧烈士传。杨开慧同志是一个好同志，在敌人面前坚贞不屈。但是这个传呢，写成这么一个重要情况，就是毛泽东同志许多重要活动，她都是得力助手，这恐怕不那么合乎事实。杨开慧同志我不太熟悉，熟悉得很的是易礼容同志。我看到的杨开慧同志是很斯文的，幽娴贞静，是毛主席的一个好内助，但在政治上是不是她都是得力的助手呢？就不好这么看了。"},{"type":"paragraph","text":"还有一个问题，就是写烈士传彷佛是写得越长越好。我觉得还是不要数量第一，要质量第一。最近，我看有本传记书的增订新版，比以前的那本多了一、两倍，多是些议论。我看，写传不要求长，还是实实在在，以实取胜，不以数量取胜，不以花俏取胜为好。"},{"type":"paragraph","text":"在北京，我看了几本烈士传，还有一个感觉：仿佛这些人从小就是神童，长大了就是先知先觉，而且，都是很顺利地成长的。写一段就加一段好评语，然后又一段，又加一些好评语，就是这样一步步升高。这不怎么好，好象在造神。"},{"type":"paragraph","text":"三、有些写真人真事的戏不符史实"},{"type":"paragraph","text":"写戏、写小说是可以虚构的，这没有问题。但写真人真事在关键问题上不好虚构，一虚构就变成编造了，事物就可能变质。《杨开慧》这个戏里写了陈独秀有个女秘书，这个女秘书一出场就是不好的，邪里邪气，一直到最后变成了特务，到杨开慧家里去捉杨开慧。作者为了衬托杨开慧，衬托他所虚构的杨开慧在农民运动中的杰出形象，再虚构这么一个女秘书。他没有去想，写一件事也好，写一个人也好，要照顾到我们党的根本利益。他是实用主义，为了写他那个戏，他采取了女秘书这么一个虚构。这个虚构坏在哪里？坏在把我们党中央的组织面貌抹黑了。陈独秀是犯了右倾机会主义错误，他当时还是党的总书记，他不能到街上去随便找一个他喜欢的女的来做秘书啊！有个组织在那里嘛，应该是由组织部或者秘书处去给他选一个。还要审查历史，那个时候是严格的，审查清楚了然后去作总书记的秘书。而现在这个女秘书是杨开慧的同学，而且是同坐一个桌子的同学，一出场就不好。当时的秘书，是男的，不是女的，是共产党员，现在还在，八十岁了。我们有许多同志谈陈独秀的事情还去找他，在武汉时期他就是秘书。创作的同志，不要这个秘书，要另外创造一个。戏嘛，是可以创造的，但是创造了这么一个人。那么，我们那个时候党中央的路线是陈独秀机会主义占统治地位，组织面貌又是这个样子，我们党的中央简直是不象话了！老实说，这就损害了我们党中央的组织面貌。"},{"type":"paragraph","text":"看见有的戏剧，说毛泽东同志在湖南“马日事变” 后，要湖南来的同志回湖南搞武装暴动，这也不符合事实。当时中央处理湖南事变是和平解决的方针，毛泽东同志也赞成和平解决。即使他并不赞成，但他是中央农委负责人，也不会单独行动的。"},{"type":"paragraph","text":"下面再举几个不符史实的例子。"},{"type":"paragraph","text":"向警予同志是应该歌颂的。她做过很多工作，是中央第一任妇女部长。但是歌颂要符合事实。有一个纪念她的戏叫《中原烈火》，开幕前一个同志作介绍报告，说向警予同蔡和森、周恩来在法国组织共产党。这是没有的事。蔡和森和向警予在共产主义小组时代，已开始信仰共产主义，一大后即加入了党，历史地说，也是属于共产党的创立者的行列，但他们在法国并没有来得及参加组织共产党，却是事实。还有一篇纪念向警予的文章，说她紧跟毛主席，时间是指的二十年代，怎么二十年代就存在着紧跟毛主席的问题呢!？"},{"type":"paragraph","text":"听说湖南还有一个演郭亮的戏，说“马日事变”以后，他在岳麓山开了一个会，决定农军攻长沙。这也是没有的事。他的爱人证明，他第二天就离开长沙，接着到了武汉，后来参加南昌起义去了。"},{"type":"paragraph","text":"现在有这种现象：你那个书上写了的呀，我这个书上把它拿来就是，互相抄袭，听到什么，那个地方有一点，我就拿过来；还有，适合我用的就采用，不适合我用的就不采用。"},{"type":"paragraph","text":"有的作者有时候为了要给某一个人物或某一桩事情显名，写的时候，就以莫须有的关系，去跟那个有威信的人物牵一根线，挂上一点，这本书也就沾了光了！这样的事情，要不得，可是这样的事情不少。"},{"type":"paragraph","text":"强调真实，并不是主张客观主义，也不是要搞烦琐考证。我们的原则是实事求是，是历史唯物主义。"},{"type":"subtitle","text":"（第32期，8月1日）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}