{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马鞍山钢铁公司革委会和广大群众认真落实“九大”精神  提高在无产阶级专政下继续革命的觉悟  落实政策，加强团结，夺取新的更大胜利","authors":[],"dates":[{"year":1969,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马鞍山钢铁公司革委会和广大群众认真落实“九大”精神"},{"type":"paragraph","text":"提高在无产阶级专政下继续革命的觉悟  落实政策，加强团结，夺取新的更大胜利"},{"type":"paragraph","text":"据新华社合肥二十二日电　马鞍山钢铁公司革委会和广大革命群众在深入学习和认真落实“九大”精神的过程中，狠抓活学活用毛主席关于在无产阶级专政下继续革命的伟大学说，不断促进思想革命化，加快斗、批、改的步伐，推动全公司革命和生产向前发展。"},{"type":"paragraph","text":"扫除一切思想障碍，继续革命，永远前进"},{"type":"paragraph","text":"马鞍山钢铁公司革命委员会成立以后，在解放军支左人员的帮助下，紧跟毛主席的伟大战略部署，在大批判，清理阶级队伍，整党建党，精简机构和下放科室人员等方面，都做了大量的工作，取得了显著的成绩。在这种情况下，少数革委会成员和部分革命群众，或多或少地滋长了一种沾沾自喜、满足现状的情绪，认为“九大”胜利闭幕以后，“大局已定”了，可以“歇一口气”了，可以平平稳稳地搞搞“正规化”了。支左解放军和公司革委会结合深入学习“九大”文献，及时分析研究了这种活思想。他们认为，这种思想是同伟大领袖毛主席关于在无产阶级专政下继续革命的学说相违背的，是同毛主席在“九大”发出的“大会以后，在全国取得更大的胜利”的伟大号召相违背的，因此必须及时加以克服。于是，解放军支左人员和公司革委会经过讨论研究，很快抽调了五千多名党员、干部和革命群众组织的负责人，分别参加了公司及所属厂矿举办的毛泽东思想学习班，同革命群众一道，反复学习伟大领袖毛主席在“九大”期间所作的极其重要的讲话，认真学习林副主席的政治报告和中国共产党章程，加深对无产阶级专政下继续革命的理解。在这同时，革委会还连续举办了四次大型讲用会，组织活学活用毛泽东思想积极分子深入各厂矿和车间，巡回讲用自己学习毛主席关于无产阶级专政下继续革命的伟大理论的体会，从而推动全公司掀起了一个活学活用毛主席关于无产阶级专政下继续革命学说的热潮。广大革命群众通过学习，边联系实际，边斗私批修，进一步提高了在无产阶级专政下继续革命的觉悟，普遍感到站得高了，看得远了，方向明了，心胸宽了，眼睛亮了，对伟大领袖毛主席关于“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利。几十年都不能说这个话”的伟大教导体会得更深了。他们说，我们千万不能忘记阶级斗争，千万不能忘记无产阶级专政，千万不能松懈麻痹，停步不前。一定要扫除一切思想障碍，继续革命。有些革委会的成员通过学习，还自觉地检查了自己思想上的骄傲自满情绪。为了防骄防松，加强团结，继续革命，他们制订了有效措施。学习班一结束，革委会的委员们就立即分别率领工作组深入基层，进行调查研究，一个一个工矿，一个一个班组，一个人一个人，去过细地做政治思想工作，全面认真地落实毛主席的各项无产阶级政策，率领广大群众从胜利走向新的胜利。"},{"type":"paragraph","text":"调动一切积极因素，搞好斗、批、改"},{"type":"paragraph","text":"通过深入学习“九大”文献，这个公司各级革委会成员和广大革命群众更深刻地认识到，毛主席的各项无产阶级政策，是毛主席无产阶级革命路线的具体体现，它代表了无产阶级和广大人民群众的根本利益，反映了阶级斗争的客观规律和革命斗争的实际需要，是我们在无产阶级专政下继续革命的强大思想武器。前些时候，这个公司部分群众由于对认真落实党的各项无产阶级政策的伟大意义认识不足，因而在解放干部的工作中产生了“有他无他，问题不大”的错误思想。公司革委会和广大革命群众带着这个问题，普遍举办了各种类型的毛泽东思想学习班。在学习班上，他们反复学习和深刻领会毛主席有关干部政策的一系列教导和《关于正确处理人民内部矛盾的问题》这篇光辉著作，从而大大提高了执行政策的自觉性，先后解放了一大批犯了错误而又有了觉悟的干部，有力地推动了斗、批、改的前进步伐。但是，接着又有少数人产生了干部一解放就“万事大吉”的思想，对已经解放的干部不愿意再去做深入细致的思想政治工作，甚至对个别有思想反复的干部，采取了“不管”的做法。公司革委会和广大革命群众又带着这个问题，认真活学活用毛主席的有关教导，进一步认识到，思想政治工作不能“一劳永逸”，对于已经解放的干部，必须用毛主席关于无产阶级专政下继续革命的伟大学说去武装他们，并且帮助他们认真总结和吸取过去犯错误的经验教训，努力用毛泽东思想来改造自己的世界观，树立一不怕苦、二不怕死的无产阶级革命精神，做到永远紧跟毛主席，不断革命，彻底革命。这个公司第一烧结厂原党委副书记兼厂长被解放以后，由于思想还没有彻底解放，怕再犯错误，不愿意挑重担子，厂革委会的有些成员和有些革命群众，也就干脆采取了撒手不管的做法。毛主席的“团结起来，争取更大的胜利”的伟大号召发表后，厂革委会和广大革命群众坐不住了。他们通过学习认识到，“撒手不管”是错误的，是违背伟大领袖毛主席的教导的，于是，他们带着伟大领袖毛主席的最新指示，同这个干部促膝谈心，让他参加毛泽东思想学习班，使他进一步加深了对毛主席关于在无产阶级专政下继续革命学说的理解，提高了阶级斗争和两条路线斗争的觉悟，克服了“泄气”思想，下决心紧跟伟大领袖毛主席干一辈子革命，革命需要到哪里就到哪里。最近，公司革委会给他安排了适当的工作，他愉快地走上了新岗位。"},{"type":"paragraph","text":"坚持以革命统帅生产，带动生产"},{"type":"paragraph","text":"前一个时期，这个公司有些单位的少数干部和群众说，“革命差不多了，应该突一突生产了”。他们把革命和生产对立或平列起来，不能正确处理革命和生产的关系。结果，这些单位的革命搞得冷冷清清，生产也上不去。针对这种情况，公司革委会组织他们活学活用毛主席关于在无产阶级专政下继续革命的伟大学说，使他们深刻认识到，任何时候都必须把革命放在第一位，坚持以革命统帅生产，带动生产，生产才能上得去。搞轮流突出，就生产抓生产，革命搞不好，生产也绝不可能搞好。认识提高后，他们一致表示，一定要继续高举革命大批判的旗帜，以毛泽东思想为武器，狠批叛徒、内奸、工贼刘少奇的“阶级斗争熄灭论”、“生产第一”等反革命修正主义谬论，肃清其流毒，促进人的思想革命化，做到坚持以革命统帅生产，推动生产的大发展。这个公司运输部一厂站的革命领导小组成立以后，少数领导成员和部分群众都认为“这下子可差不多了，阶级阵线分明了，斗争不那么复杂了”，因而便埋头搞生产，忘记了阶级斗争。结果抓来抓去，生产还是上不去。党的“九大”胜利闭幕以后，他们在解放军支左人员的帮助下，遵照毛主席关于“办学习班，是个好办法，很多问题可以在学习班得到解决”的教导，发动群众大办毛泽东思想学习班，狠抓阶级斗争，揪出了破坏生产和妄图搞垮领导班子的阶级敌人。革命群众在活生生的阶级斗争中，进一步提高了觉悟，革命干劲倍增，结果革命和生产蓬勃发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}