{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让启蒙走向大众","authors":["祝华新"],"dates":[{"year":1989,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"让启蒙走向大众"},{"type":"paragraph","text":"本报记者  祝华新"},{"type":"paragraph","text":"据说“五四”运动时期一位知识妇女下乡挨门挨户劝说农民洗脸，她的伙伴颇为不解，她却一本正经地说，这是一件实实在在的启蒙工作呢。"},{"type":"paragraph","text":"被文明遗忘的角落"},{"type":"paragraph","text":"安徽省铜陵市，山区来的男孩疏新荣在窑厂干完十来个小时的体力活儿，躺在床上默默落泪。他小学毕业后为家庭生活所迫而辍学务工，每当看到和自己一样大的城里孩子走在上学路上就暗自伤心。苦闷中，他想到耳熟能详却从未谋面的中央人民广播电台《午间半小时》节目的叔叔、阿姨，便提笔写了一封信："},{"type":"paragraph","text":"“……穷困落后的山村，人才缺乏，人们没有知识，封建余毒又很深，男孩子辍学的非常多，女孩子上学的仅有大约１０％，能不让人痛心吗！我要向社会大声疾呼：请关心我们，不要让文盲帽子扣在我们头上，以至酿出大家都要喝的苦酒！”"},{"type":"paragraph","text":"《午间半小时》主持人傅成励在播出这封来信时，语调沉痛：文盲和童工大军人数剧增，实际上是用今天吃掉明天。"},{"type":"paragraph","text":"在我们的国土上，有多少科学和民主遗忘的角落。这些角落连缀起来就是小生产观念和封建习俗的汪洋大海，而几代人艰辛培植的现代文明因素倒有可能成为汪洋大海中的孤岛。先进思想和先进阶层的产生还不能算全社会的进步，只有当社会上最保守的阶层也不得不接受先进思想规定的选择时，社会才能前进。"},{"type":"paragraph","text":"５月５日，在中国社会科学院召集的“五四”７０周年学术讨论会上，一些学者郑重呼吁：思想启蒙应从知识界走向大众。"},{"type":"paragraph","text":"寂寞的事业"},{"type":"paragraph","text":"如今，在知识界刻意求艰深的时候，有多少读书人面向大众从事通俗启蒙工作，以水滴石穿的耐心去改变沙龙中慷慨激昂地批判了多少回的“国民性”呢？"},{"type":"paragraph","text":"学者吴廷嘉潜心研究知识分子问题多年，第一部著作《近代中国的知识分子》却是为适合中等文化水平读者的《祖国丛书》而写的。书中虽然没有使用时髦的××学，谈不上自成理论体系，语言也比较平实，但融入若干较新的见解，着力为学术界以外的读者描绘了一组新概念的知识分子形象。她写道：“近代知识分子较早地了解到世界发展的大势和风气所趋，比资产阶级实体——资产阶级的工厂主、企业主们更有见识和眼力……先锋作用在他们身上非常突出”。以往的通俗政治读物对知识分子的政治追求总有某种不信任感，这本书告诉读者，知识分子是优秀的公民，是民族精神的先导，不信任他们就是不信任民族的未来。这类深入浅出、雅俗共赏的社会科学读物，其“档次”也许不够藏诸名山，却是在把新的观念、新的思想方法和科学理性输入寻常百姓家，实在是功不可没的。"},{"type":"paragraph","text":"近年来大众传播媒介开始自觉地充当学术界和大众之间的桥梁。所谓“深度报道”、“理性报道”以经济学、社会学等理论来剖析中国改革中的热点、难点，成为令人耳目一新的新闻体裁。１９８７年１月１日，１０名编辑被安排在新开播的《午间半小时》节目。这是清一色的年轻人：杜嗣琨、肖航、张敏、胡华、汪永晨、任捷、黄维群、任晓东、崔永元、王丰，业务职称都是助理编辑。中央台综合节目部负责人谢文秀告诉他们：这个节目编辑不署名，要当无名英雄，而把节目主持人推上前台；节目以开拓视野、更新观念为宗旨，但不是比谁胆大，不求轰动效应，只是在热门话题、趣闻逸事中加上三言两语的议论。年轻人谁不想当名记者？在《午间半小时》工作，不可能经常采访各种重要国务活动，抢不到爆炸性新闻；也不可能出入高级宾馆、饭店，参加吃点、喝点、拿点的记者招待会。要耐得寂寞，耐得清苦，对时下的年轻人来说可不是件易事。这１０名编辑乐此不疲，恐怕只能用知识分子的责任感来解释了。"},{"type":"paragraph","text":"有位军人在成为英雄以前一直反对父母包办婚姻，人们大都给予了同情；可是成了英雄后，各级组织都来劝说他接受父母之命，免得有喜新厌旧之嫌。另一位一等功臣平日与人争辩几句，就有人说“怎么英雄也吵架？”《午间半小时》呼吁让英雄模范回到正常人生活中去，还由此引发开来——“当人被异化为‘神’的时候，人们向‘神’膜拜，同时又苛求于‘神’，让成了‘神’的人把作为人的一切要求都放弃干净，否则就要毁了这个‘神’再造新神，这实在是很可悲的。”结论是“中华大地上的造神运动应该终结了！”"},{"type":"paragraph","text":"启蒙是双向的"},{"type":"paragraph","text":"８０年代的启蒙在总体格局上对“五四”时期有所超越，除了德先生、赛先生，又给一位康先生（商品）下了请帖。对于康先生，知识分子和大众同样童蒙未开，有时那些没有被社会主义大锅饭和铁饭碗包下来的农民、个体户比知识分子更有发言权。"},{"type":"paragraph","text":"主持人虹云在北京曾经采访过一个修鞋的浙江小伙子：“你一个人从农村跑到北京来，怕不怕？”小鞋匠奇怪地看了她一眼说：“这有什么可怕的？我也不比城里人少什么！你的优势不就是住在这儿吗？我的优势是有钉鞋这一技之长。说高尚点，我是来为你的生活服务的；说低了，你是来求我帮忙的。咱谁也不欠谁的，我们为啥要怕？”小鞋匠情不自禁口出狂言：“中国这么大地盘，难道只有乡下的土地属于我们农民？”如果考虑到大城市的青年宁愿待业也不干这类“下贱活”，如果考虑到不少科技人员断了国拨经费、走进技术市场时的惶恐，你不得不承认《午间半小时》实际上组织了一次逆向的启蒙。"},{"type":"paragraph","text":"有隔世之感的教科书"},{"type":"paragraph","text":"去年，北京８名高中生联名发表了对中学生修养读物的意见。他们说，这类书卖不下去，是因为书中有着太多的、现成的人生答案、行为规范，每一页、每一行几乎都能找到或感受到“应该”、“必须”等字样，却回避了种种尖锐的现实问题。"},{"type":"paragraph","text":"最近读到一本“思想品德教材”，书中义愤填膺地声讨个人主义：“个人主义是万恶之源，是集体主义的大敌。现实生活表明，集体主义使人振作，生活充满活力，个人主义使人颓废，精神空虚；集体主义使人情操高尚，个人主义使人卑下庸俗。搞个人主义的人是不老实的人。”这段话看上去似乎具有勿庸置疑的正确性，但是，中国的文化传统的弊端更集中地表现为在集体的名义下对个性的扼杀。在现实生活中，固然确有大公无私和为集体奉献的人，但也有的人表面上满嘴大公无私，暗地里却干着徇私舞弊的勾当，某些标榜集体主义的人也恰恰不那么老实。如果只强调一个方面，而忽视了传统道德虚伪的一面，难免让人感到是在太平洋上谈论道德。"},{"type":"paragraph","text":"两年前，山东省蓬莱县一个１５岁的女学生喝农药自尽，她的名字叫琳琳。从教材上，琳琳接受了正规的共产主义理想教育，老师、爸爸的话也和教材一模一样。可是，琳琳稚嫩的眼睛发现了无数没人解答的疑团：世界上为什么有的人很坏？做好事为什么会遭到讽刺挖苦？社会主义国家为什么都比较穷？为什么有的老师教育我们要平等待人，自己对待当官的人家的孩子跟对待平民百姓家的孩子态度却不一样？……在离别人世的前几天，琳琳在日记中写道：“我绝望了。老师和爸爸告诉我这个世界是美好的，但是这个世界并不是那么美好，可为什么又没有人来告诉我这世界为什么还有丑，还有恶，还有这难被人理解的一切，谁来告诉我呀，谁来告诉我？”"},{"type":"paragraph","text":"中国共产党提出解放思想已经有１０年多时间了，思想教育中还有很多过时的教义和方法有待更新。无论是学校的教材还是社会上的通俗读物，有的板起面孔训人，有的掩饰矛盾，以玫瑰色描绘社会与人生，有的充斥绝对正确的空话、废话。一个共同的弱点，是在改革开放的氛围中令人有隔世之感，与现代化进程亟需的经济理性和意识形态多元化背道而驰。"},{"type":"paragraph","text":"社会主义国家大都有过思想文化定于一尊的传统，这“一尊”已经浸透到民族的血液和骨髓中。因此，自发的、分散的启蒙的力量是过于薄弱了。我们需要尽快推出一大批以商品经济和民主政治导向的教科书和通俗读物，为此，能不能集中著述力量并扶持出版呢？正如《走向未来》等丛书改变了一代知识分子的知识结构和价值取向，这么一批教科书和通俗读物也将更新一代国民的思维。这可是改革和现代化事业的一项“基本建设”呵。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}