{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东像章史话","authors":[],"dates":[{"year":1992,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"1945年中共“七大”召开前夕，各抗日根据地都准备向“七大”献礼。当时延安鲁迅艺术学院的同志们商议，雕刻一枚毛主席像章，赠给“七大”的主席团成员。而雕刻任务就落在了当时的鲁艺学员、今天著名电影导演凌子风肩上。他用一把水果刀在一块青色砚石背面整整刻了一夜，才刻出了逼真的毛泽东像。由于条件困难，没有铜，他们就买来用锡制的香炉、酒壶拿到火上熔化后浇铸到砚石上，待冷却后取下来就成了银白色的毛泽东像章。之后，大家又做了一些小木匣子，里面垫上红布，放进像章，外面写着“向党的七大献礼——延安鲁艺学院”。"},{"type":"paragraph","text":"会后，周恩来副主席对凌子风说，主席像章制作得很精美，把主席的性格都刻出来了，并让凌子风把这块砚石送给他留作纪念。总理逝世后，凌子风曾问过邓颖超同志是否记得这个砚石，她说记不清了，也不知道这砚石现在何处。但凌子风知道陈毅同志那里还保存着一枚“七大”像章。陈老总逝世后，他的儿子陈昊苏把这枚珍贵的像章捐献出来，至今还保存在中国革命历史博物馆党史陈列室内。"},{"type":"paragraph","text":"1953年2月10日的上海《解放日报》刊登了上海金银饰品店特制的银质毛泽东像章出售广告，每枚售价旧人民币4000元，这是解放后精心制作的第一批像章，成为今天收藏者们追寻的珍品。"},{"type":"paragraph","text":"1966年8月，文化部召开了全国毛主席著作印制发行工作会议，制定了今、明两年出版、印行3500万部《毛泽东选集》的计划。此后，各大印刷厂开始加速大量印制毛泽东著作和语录。与此同时，像章厂也造出了大批量的毛泽东像章。当时的售价是直径1厘米至4厘米的1到2角，直径8厘米以上的单价3到5角不等。军人佩戴的像章是由军队生产免费配发。“文革”期间的革命委员会成立后，像章的种类更加繁多，上至中央机关，下到工厂科室的小组，都成了像章的使用、发行单位。天津一家军需工厂，1966年的像章最高日产量超过10万枚。"},{"type":"paragraph","text":"1967年5月，中央军委决定，由解放军总政治部制作图案为戴红领章的毛泽东侧面头像像章和录有毛泽东手书“为人民服务”的纪念章发放全军官兵。"},{"type":"paragraph","text":"毛泽东像章主要是铝制品，其它的制作材料还有塑料、陶瓷、有机玻璃、竹、木、铅、搪瓷、白铁皮、贝壳、金、银等。像章造型也由普通的圆型发展到五角形、三角形、长方形、正方形、多边形、菱形、国徽形、红旗形、火炬形、书形、心形、扇形、盾形等。"},{"type":"paragraph","text":"1976年，毛泽东逝世后，有关部门还特制了一枚纪念像章。像章正面为毛泽东头像，背面印有“伟大的领袖和导师毛泽东主席永垂不朽。1976.9.9”。这应该是“文革”中最后一批毛泽东像章了。"},{"type":"paragraph","text":"有人做过统计，在“文革”开始以前，像章的佩戴率很低，主要是模范人物所戴。1967年，像章佩戴率达到59%，1968年升至89%，1969年，是佩戴的最高峰，总平均佩戴率为94%，基本上是全民皆佩。1970年像章佩戴率降至72%，1972年继而降至10%，这固然和毛泽东下令不让生产像章有关。因为像章制作用去了大量的铝材，他为此感到很可惜。1974年以后，人们基本上已不再佩戴毛泽东像章了。之后，1980年7月30日，《中共中央关于坚持“少宣传个人”的几个问题的指示》规定:“毛泽东像章要大量回收利用，以免浪费大量金属材料。”"},{"type":"paragraph","text":"1982年11月19日，全国人大常委会第25次会议通过的《文物保护法》将“文革”时期的毛泽东像章列为现代文物。　(摘自《人生与伴侣》)"}],"comments":[],"origin":"《人生与伴侣》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}