{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"方方同志追悼会在京举行","authors":[],"dates":[{"year":1979,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"统战部原副部长  原中侨委党组书记、副主任"},{"type":"paragraph","text":"方方同志追悼会在京举行"},{"type":"paragraph","text":"叶剑英、李先念同志等送了花圈，李先念同志等参加追悼会，乌兰夫同志主持追悼会，廖承志同志致悼词"},{"type":"paragraph","text":"新华社北京三月二十八日电  第三届全国人大代表、中共中央统战部原副部长、原中侨委党组书记、原中侨委副主任方方同志，由于遭受林彪、“四人帮”的迫害，于一九七一年九月二十一日在北京含冤逝世，终年六十七岁。方方同志的追悼会今天下午在八宝山革命公墓礼堂举行。"},{"type":"paragraph","text":"叶剑英、李先念、王震、乌兰夫、邓颖超、耿飚、陈慕华、赵紫阳、谭震林、张鼎丞、廖承志、姬鹏飞、宋任穷、庄希泉、江华、黄火青送了花圈；人大常委会、政协全国委员会、全国妇联、中共中央组织部、中共中央统战部、外交部、国务院侨务办公室、中华全国归国华侨联合会、广东省委和省革委会、普宁县委和县革委会也送了花圈。"},{"type":"paragraph","text":"李先念、耿飚、庄希泉，有关部门的负责人，在京的归侨爱国人士，以及方方同志生前友好共四百多人，参加了追悼会。"},{"type":"paragraph","text":"追悼会由中共中央政治局委员、中央统战部部长乌兰夫同志主持，人大常委会副委员长、国务院侨务办公室主任廖承志同志致悼词。"},{"type":"paragraph","text":"悼词说，方方同志是广东省普宁县人，一九二四年参加革命工作，一九二五年加入共产主义青年团，一九二六年转为中共党员。方方同志历任潮安县工委书记，东江特委职工委书记，普宁县委书记，汕头市委书记，闽粤赣边区省委职工委书记，上杭中心县委书记，福建省委宣传部长兼武装部长，闽西南军政委员会政治部主任、常委，闽粤边委书记，南方工委书记，华南分局书记。全国解放后，方方同志历任华南分局第三书记，广东省人民政府副主席，中共中央统战部副部长，中侨委党组书记、副主任，全国侨联副主席等职。他曾当选为党的七大、八大代表和第一、二、三届全国人大代表，第一、二、三、四届政协全国委员会委员。悼词说，方方同志为争取中国人民的解放事业，为社会主义革命和建设事业，为党的侨务工作，贡献了自己的一生。国内革命战争时期，在严重的白色恐怖下，方方同志坚持在福建省农村从事农民运动。红军北上抗日以后，方方同志在闽西南的艰苦环境中，坚持游击战争达三年之久，保存和壮大了闽西南党的力量和土地革命成果。抗日战争时期，方方同志为促进党的抗日民族统一战线与对日作战作出了贡献。解放战争期间，方方同志在主持华南分局工作中，坚持执行党中央的指示，对促进全国各阶层人民的大团结和配合大军南下解放两广和云南等省，作出了积极的贡献。新中国成立以后，方方同志在华南和广东工作期间，为建立和巩固人民政权，恢复和发展国民经济，做了大量的工作。在侨务工作中，他坚持贯彻执行党中央的侨务政策，团结广大侨胞为建设社会主义祖国而努力。他经常深入群众，关心侨乡建设和侨乡人民的生活，受到广大侨胞的爱戴。"},{"type":"paragraph","text":"悼词说，方方同志在文化大革命期间，在林彪、“四人帮”的迫害下，政治上受到诬陷，身心受到摧残，含冤去世。以华国锋同志为首的党中央粉碎“四人帮”以后的今天，我们得以在这里开追悼会，彻底推倒强加于方方同志的一切诬陷不实之词，为方方同志平反昭雪，恢复名誉。"},{"type":"paragraph","text":"悼词说，方方同志忠于党，忠于人民，忠诚于伟大的无产阶级革命事业，几十年如一日。他光明磊落，顾全大局，勤勤恳恳，艰苦朴素。他在工作中不怕困难，勇于负责，坚决贯彻执行毛主席的革命路线和党的方针政策。方方同志是我党的优秀党员、无产阶级的忠诚战士、侨务部门的一位优秀的领导干部。方方同志的逝世，使我们失去了一位老战友、老同志，是我党的一个损失。"},{"type":"paragraph","text":"悼词最后说，我们要学习方方同志的革命精神和高贵品质，高举毛泽东思想伟大旗帜，在华国锋同志为首的党中央领导下，团结一致，同心同德，大力发展侨务工作，为实现祖国统一，为加快建设社会主义的现代化强国而奋勇前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"李先念","type":"人物"},{"name":"林彪","type":"人物"},{"name":"廖承志","type":"人物"},{"name":"耿飚","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}