{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"矛盾双方主次地位相互转化是不是普遍原理？","authors":["陈进玉"],"dates":[{"year":1980,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"矛盾双方主次地位相互转化是不是普遍原理？"},{"type":"paragraph","text":"陈进玉"},{"type":"paragraph","text":"长期以来，哲学界持有这样一种观点：矛盾的双方区分为主要方面和次要方面；主要方面和次要方面在一定条件下相互转化；主次双方互易位置，事物的性质也随之发生了变化。这种观点是否正确呢？事实上，这种观点对于一部分矛盾具有真理性，对于另一部分矛盾并不具有真理性，因而并不是适用于一切矛盾的普遍原理。"},{"type":"paragraph","text":"首先，矛盾主次双方的区分并不具有普遍性。"},{"type":"paragraph","text":"把矛盾的双方区分为主要方面和次要方面，是以矛盾双方的不平衡性为依据的。所谓矛盾双方的平衡或不平衡，即均势或非均势，指的是矛盾双方的力量对比，此外没有别的什么含义。矛盾的主要方面或次要方面的区分，作为矛盾双方的不平衡的一种表现形式，是与矛盾双方的力量对比问题相联系的。是不是一切矛盾的双方都存在力量对比的问题呢？我们看到，有一部分矛盾的双方确实有一个力量对比的问题。例如，在阶级斗争或对敌作战中，矛盾着的双方就有一个力量大小、势力强弱的对比问题。对于类似这样的矛盾，我们把它们的双方作主次的区分，是合乎实际的，是有意义的。然而，客观世界的矛盾是千差万别的。有一些矛盾，其双方虽然是相互依存、相互作用的，但无所谓力量大小、强弱的对比问题。对于这一类矛盾来说，我们就不能拿矛盾双方区分为主次的模式去硬套。在磁场的南极和北极的矛盾中，我们看到，把一块磁石切断，中性的中央便两极化了，但这样做的结果，原先的两极仍旧不变。很显然，如果把南极或北极称之为矛盾的主要方面，是荒谬的。数学中正和负也可以看作彼此相等的东西——不管把哪方面当作正，哪方面当作负，都是一样的，不仅在数学中是如此，在物理学中也是如此。我们能不能把正与负区分为主次双方呢？也不能。分析和综合是人类思维运动的基本方式之一，在这两个中，我们也“不应当牺牲一个而把另一个捧到天上去，应当把每一个都用到该用的地方”。（《马克思恩格斯选集》第3卷第548页）"},{"type":"paragraph","text":"对于这些双方不能区分为主次的矛盾来说，当然谈不上什么主次地位相互转化。"},{"type":"paragraph","text":"其次，有一部分矛盾，它们的双方相互作用的力量是不平衡的，甲方对乙方的作用和乙方对甲方的反作用，是不能平等看待的，这种不平衡性，不只是量的区别，而是质的不同。对这一类矛盾的双方地位及作用，使用“主要方面”或“次要方面”的概念是不科学的。事实上，这一类矛盾双方的地位和作用是不能相互转化的，所以谈不上什么主次双方地位互换的问题。我们以物质与精神、经济与政治这两对矛盾为例来说明这个问题。"},{"type":"paragraph","text":"物质和精神的关系是全部哲学的最高问题。在这对矛盾中，双方的地位和作用当然是不可平等看待的。物质派生精神，物质是第一性的，精神是第二性的，物质对精神所起的是决定作用，精神对物质所起的是反作用。决定作用与反作用，不是量的区别，而是质的不同。反作用再大也仍然是反作用，归根到底是决定作用所派生的，它不能取代决定作用。物质与精神之间不是谁为主、谁为次的问题，它们之间不是作用力大小的对比问题，而是谁派生谁、谁决定谁的问题。所以，把物质称之为矛盾的主要方面，把精神称之为矛盾的次要方面，并且认为它们的这种主次地位在一定条件下可以相互转化，这种观点是不妥当的。物质与精神之间的这种对立，正如列宁所强调的那样，具有“绝对”的意义。这就是说，物质第一性，精神第二性，它们之间这种矛盾双方的地位和作用是永远不能互相转化的。如果否认这一点，等于承认精神可以派生物质，这显然是荒谬的。这样来认识，似乎有点“绝对”，但正是这种“绝对”，才能把辩证唯物论贯彻到底，才能同物质与精神相互决定的二元论划清界限。诚然，物质经过实践可以转化（不是直接变成）为精神，精神经过实践也可以转化（不是直接变成）为物质，但这不是第一性与第二性或决定作用与反作用的相互转化。主观唯心主义往往抓住辩证唯物主义对精神反作用的承认，把反作用加以无限的夸大，以便从中引出精神派生物质的结论。这一点是值得我们注意的。"},{"type":"paragraph","text":"在社会发展过程中，经济与政治矛盾双方的地位和作用也是不能相互转化的。"},{"type":"paragraph","text":"经济是基础，政治是经济的集中表现。恩格斯在谈到经济与政治的相互作用时指出：“经济的前提和条件归根到底是决定性的。但是政治等等的前提和条件，甚至那些存在于人们头脑中的传统，也起着一定的作用，虽然不是决定性的作用。”（《马克思恩格斯选集》第4卷第478页）经济对政治起决定作用，而政治对经济的反作用却只能加速或阻挠经济的发展。经济的决定作用和政治的反作用不仅有量的区别，而且有质的不同。经济处于决定性的地位，而政治处于被决定性的地位。两者之间的这种地位和相互关系是不能颠倒，不能转化的。"},{"type":"paragraph","text":"有这样一种看法：在一般情况下，经济与政治矛盾双方的主次地位是不能转化的；而在一定条件下，政治也可以转化为矛盾的主要方面，从而对经济起着决定作用。这种看法是把两个不同范畴的问题混为一谈了。一个是经济与政治这对矛盾本身双方的地位和作用的问题，一个是人们在一定历史时期对工作重点的抉择问题。对于革命党人来说，在一定历史时期内，究竟变革政治是首要的任务，还是发展经济是首要的任务，当然是会随着时间或条件的变化而改变的。当着不变革政治，经济就不能发展的时候，政治的变革就成为主要的或决定性的任务了。当着“四人帮”所代表的反动政治上层建筑严重阻碍着我国社会主义经济发展的时候，全党全国人民的首要任务就是团结起来，坚决粉碎“四人帮”的反动统治。只有这样，我们才能大展四个现代化的宏图。“变革政治”与“政治”，“发展经济”与“经济”，是有着不同内涵的概念。用变革政治与发展经济何者成为首要任务的讨论，来论证政治与经济矛盾双方何者起决定作用，从逻辑上说是违背同一律的。当然，这两个问题之间有区别也有联系。变革政治之所以成为首要任务，归根到底，是经济运动的必然性所决定的。所谓“一定条件”的出现，并不能证明政治已经转化到矛盾的主要方面的地位上去了，反作用成为决定作用了，恰恰相反，在这种重大的历史发展关头，正是经济对政治的决定作用表现得尤为突出的时候。粉碎“四人帮”这个政治任务的提出和胜利实现，归根到底是社会主义经济的必然性起着决定的作用。“四人帮”所推行的封建法西斯专政，是与社会主义的公有制根本不相容的。推翻“四人帮”的反动统治，正是社会主义经济的必然要求，这个要求是不可抗拒的。经济对政治的决定作用，不仅表现于社会历史发展的量变阶段，而且集中表现于社会历史发展的质变阶段，即历史发展的转折关头。只承认量变阶段是经济决定政治，而否认质变阶段经济对政治的决定作用，这种观点实质上是主张历史的发展归根到底是由政治来决定的，因此，它就从根本上背离了历史唯物主义。"},{"type":"paragraph","text":"否定经济与政治矛盾双方主次地位相互转化，是机械唯物论的观点吗？不是。历史上的机械唯物论者，正如列宁所指出的，他们下半截是唯物主义者，上半截是唯心主义者，就是说，在历史领域里他们是唯心主义者。他们根本没有达到经济决定政治这样的认识高度，因此，所谓是否承认一定条件下政治决定经济，对于他们来说，也就无从谈起。辩证唯物论与缺少辩证法的唯物论在经济与政治关系上的分歧在于，前者承认政治对经济的反作用，而后者否认这种反作用。至于是否承认政治的反作用在一定条件下可以转化为决定作用，这个分歧的实质在于，是否把辩证唯物论坚持到底。"},{"type":"paragraph","text":"再次，矛盾着的双方，在一定条件下主要方面转到次要方面的位置上去，相应的次要方面又转到主要方面的位置上去，结果事物的性质也跟着发生了变化。这种例子有没有呢？有。例如，在资产阶级与无产阶级的矛盾和斗争中，何者占优势，处于矛盾的主要方面的地位上，就决定了政权的性质，或者是资产阶级专政，或者是无产阶级专政。但是，必须看到，一般来说，事物的质变，是旧的矛盾体为新的矛盾体所取代的过程。在奴隶社会中，存在着奴隶主阶级与奴隶阶级的对抗性矛盾。奴隶主阶级居于矛盾的主要方面，奴隶阶级居于矛盾的次要方面。当奴隶制被封建制所取代时，奴隶阶级并没有转化到矛盾主要方面的位置上去，即没有转化到原来奴隶主阶级所占据的统治地位上去，而是奴隶主阶级与奴隶阶级同归于尽，它们的地位分别由地主阶级和农民阶级所取代。奴隶制向封建制的转化是社会制度的质变，这种质变并不是由旧的矛盾体双方主次地位的互换来实现的。"},{"type":"paragraph","text":"综上所述，我们看到：有些矛盾的双方有主次之分，主次双方的地位可以相互转化；有些矛盾的双方不能用区分主次这个模式去套，也无所谓双方主次地位的相互转化；有些矛盾双方主次地位的互换会引起事物性质的变化，有些事物的性质的变化并不是原来的矛盾体双方地位的互换引起的，而是由旧的矛盾体为新的矛盾体所取代来实现的。因此，所谓矛盾双方主次地位相互转化，并不是适用于一切矛盾的普遍原理。任何一个带有真理性的认识，如果把它说得过火，把它运用到它所能应用的范围以外去，就会造成错误。"},{"type":"paragraph","text":"马克思主义的认识论告诉我们，对于哲学普遍原理的概括和表述往往不是一次就可以完成的。有的哲学结论，人们原来认为是普遍原理，但随着时间的推移，实践的发展，认识的深化，就会发现它并不是普遍适用的。这种现象，是正常的，是合乎人类认识发展规律的。事实表明，对于哲学普遍原理的概括和表述，必须随着实践和认识的发展而发展。对于那些经过实践检验已经证明是不准确的或错误的部分，应加以修改、补充和发展，使之更加精确，更加完善。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}