{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"柬埔寨右派集团逃脱不了正义的惩罚","authors":["本报评论员"],"dates":[{"year":1970,"month":4,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"柬埔寨右派集团逃脱不了正义的惩罚"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"越南民主共和国政府四月十八日发表声明，强烈谴责柬埔寨朗诺—施里玛达右派政变集团屠杀旅柬越侨的野蛮罪行，揭露美帝国主义及其走狗制造民族仇恨、强化和扩大侵略印度支那战争的罪恶阴谋。中国人民坚决支持越南民主共和国的这一严正立场，并同越南人民、印度支那各国人民和全世界人民一道，强烈谴责柬埔寨右派政变集团野蛮屠杀旅柬越南侨民的滔天罪行。"},{"type":"paragraph","text":"朗诺—施里玛达右派集团自从在美帝国主义策动下发动了反对柬埔寨国家元首诺罗敦·西哈努克亲王的反动政变以来，一面残酷地镇压和屠杀柬埔寨人民，一面对旅居柬埔寨的越南和平侨民进行大屠杀、大迫害。他们单独对越南侨民实行“戒严令”，把大批越南侨民关到集中营里。他们任意炮击越南侨民居住的村庄，抢劫越南侨民的财产。尤其令人发指的是，他们竟然接连不断地对越南侨民进行集体屠杀，制造了许多极其骇人听闻的血腥惨案。据西方通讯社透露，仅仅在金边附近的湄公河上，朗诺—施里玛达集团最近就集体屠杀了越侨一千多人，其中包括许多老人、妇女和儿童。越南侨民的鲜血染红了湄公河。柬埔寨右派政变集团控制下的地区，已经变成了一座血淋淋的人间地狱。全世界人民都已经看到，打着“救亡”和“中立”招牌的朗诺—施里玛达集团，是一伙野蛮的、穷凶极恶的卖国贼和法西斯强盗。"},{"type":"paragraph","text":"朗诺—施里玛达集团这一伙嗜血的刽子手，竟然无耻地把他们屠杀越南侨民的卑鄙残暴的行径称之为什么“对付越共侵略”。这完全是颠倒黑白。难道事实不正是美帝国主义策动了右派集团的反动政变，野蛮地侵略了柬埔寨，从而使柬埔寨遭到了深重的民族灾难吗？柬埔寨人民为了挽救民族于危亡，奋起同美帝国主义及其走狗柬埔寨右派集团进行坚决的斗争。柬埔寨人民和爱国武装力量在自己祖国的大地上，给予美国侵略军、南越伪军和右派集团的军队以狠狠的打击，并不断地取得了胜利。柬埔寨右派集团疯狂屠杀越南侨民，并打出所谓“对付越共侵略”的幌子，就是为了转移柬埔寨人民的斗争视线，便于他们对柬埔寨人民的反美爱国正义斗争实行残暴的镇压。"},{"type":"paragraph","text":"朗诺—施里玛达集团这一伙嗜血的刽子手，大规模屠杀越南侨民，煽动民族仇恨，也正是为了服务于美帝国主义进一步扩大侵略印度支那战争的罪恶计划。人们看到了，在一片反越的鼓噪声中，美帝国主义策动了柬埔寨右派集团的反动政变。而在这个反动政变之后，美帝国主义又煽起反越的恶浪，把自己的侵略军和南越伪军开进柬埔寨的领土，出动飞机轰炸并炮击柬埔寨爱国武装力量和越柬边境地区的越南南方解放军。事实上，美帝国主义已经在所谓反对“侵略”的幌子下，把侵略印度支那的战火扩大到了柬埔寨，这难道不是一清二楚的吗？"},{"type":"paragraph","text":"柬埔寨右派集团代表了柬埔寨最反动、最黑暗的势力，他们同柬埔寨广大人民的利益和愿望是完全对立的。挑拨民族仇恨，野蛮屠杀旅柬越南侨民的，只是柬埔寨这一小撮最反动的家伙。他们的倒行逆施，不仅遭到越南侨民的强烈反抗，而且也遭到柬埔寨人民的坚决反对。正如柬埔寨国家元首西哈努克亲王在严厉谴责柬埔寨右派集团屠杀越南侨民的滔天罪行时所说的：“这一罪行必将遭到清算，它只能进一步加强高棉人民和越南人民之间的友谊、兄弟关系和战斗团结。我们两国人民将肩并肩地为打倒金边、西贡的独裁者和卖国贼而斗争。”柬埔寨人民和越南人民是站在同一条战线上的亲密的战友，而美帝国主义及其走狗一小撮柬埔寨右派集团，则是柬埔寨人民和越南人民的共同的敌人。"},{"type":"paragraph","text":"我们的伟大领袖毛主席指出：“一切内外黑暗势力的猖獗，造成了民族的灾难；但是这种猖獗，不但表示了这些黑暗势力的还有力量，而且表示了它们的最后挣扎，表示了人民大众逐渐接近了胜利。”"},{"type":"paragraph","text":"残暴者必怯懦。历史上的一切反动势力，在他们灭亡之前，总是要作种种疯狂挣扎，甚至比往常更加凶残百倍地干出灭绝人性的勾当来。柬埔寨右派集团已经感到自己的末日的来临而更加穷凶极恶，进行绝望的挣扎。但是，反革命的刺刀决不能挽救柬埔寨右派集团快要灭亡的命运，只能激起人民更剧烈的反抗，加速人民胜利的到来。美帝走狗柬埔寨右派集团的日子已经屈指可数了。"},{"type":"paragraph","text":"柬埔寨朗诺—施里玛达右派政变集团对旅柬越侨的野蛮的血腥屠杀，在全世界人民面前赤裸裸地暴露了他们的法西斯强盗面目。这种骇人听闻的野兽暴行，不但遭到了柬埔寨人民和越南人民的愤怒反对和声讨，同时，也激起了全世界一切爱好正义人民的强烈谴责和严正声讨。"},{"type":"paragraph","text":"中国人民和印度支那各国人民在反对帝国主义的长期斗争中建立了兄弟般的战斗友谊。用毛泽东思想武装起来的、经过无产阶级文化大革命锻炼的七亿中国人民，坚决支持印度支那各国人民反对美帝国主义及其走狗的正义斗争，誓做柬埔寨人民和印度支那各国人民的强大后盾。印度支那各国人民加强团结，坚持斗争，互相支援，一定能够彻底打败美国侵略强盗及其走狗，取得民族独立和解放的全面胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}