{"books":[{"id":"maoistlegacy.de-5160","name":"要准确地理解毛主席对待民族资产阶级的思想","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"要准确地理解毛主席对待民族资产阶级的思想","dates":[{"year":1977,"month":8,"day":30}],"is_range_date":false,"authors":["中共中央党校理论研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央党校理论研究室, 理论动态（第1——34期）第一辑, 27-29","tags":[{"name":"工商业者","type":"主题/事件"},{"name":"民族资产阶级","type":"主题/事件"},{"name":"三反","type":"主题/事件"},{"name":"五反","type":"主题/事件"}],"parts":[{"type":"title","text":"要准确地理解毛主席对待民族资产阶级的思想"},{"type":"paragraph","text":"华主席在十一大的政治报告中指出，要努力学习马列著作和毛主席著作，完整地、准确地领会和掌握毛泽东思想的体系，当前特别要学好《毛泽东选集》第五卷，也要继续学好其他各卷。下面刊登的薛暮桥同态的这篇来稿，对于如何完整地、准确地理解毛主席关于民族资产阶级的论述，提出了一些看法，可供学习时参考。"},{"type":"paragraph","text":"学习毛主席著作，也有一个态度和方法问题。我们要注意从毛主席写的某一著作当时所处的历史条件出发，深入领会各篇著作的精神实质，学习它的立场、观点和方法。要完整地、准确地掌握毛主席关于某一问题的思想体系，切忌那种片面摘引、割裂原著精神，或是脱离一定的历史环境，把原理加以歪曲滥用的错误倾向，在学习《毛泽东选集》第五卷的过程中，那种以为新中国一成立，我们就把民族资产阶级作为主要斗争对象，我们的任务就是马上消灭资产阶级，片面地强调中国民族资产阶级和世界资产阶级反动本质的共性，忽视它的两面性的特点，片面地强调斗争，忽视团结的认识和说法，就是一个明显的例子。"},{"type":"paragraph","text":"毛主席指出：“在受帝国主义压迫的国家里，有两种资产阶级，民族资产阶级和买办资产阶级。”又说：“在我们国家里，工人阶级同民族资产阶级的矛盾属于人民内部的矛盾。工人阶级和民族资产阶级的阶级斗争一般地属于人民内部的阶级斗争，这是因为我国的民族资产阶级有两面性。”所以，毛主席说：“中国革命有一条经验，对付民族资产阶级要谨慎。”（《毛泽东选集》第5卷第308、365、309页）"},{"type":"paragraph","text":"中国共产党一成立，就把消灭资产阶级和一切剥削阶级，实现共产主义，作为自己最终的奋斗目标。新中国成立后，我们进入了社会主义革命时期。这个时期国内的主要矛盾是无产阶级和资产阶级的矛盾。从战略上说，民族资产阶级已是革命的对象。我们要消灭资产阶级的原则立场是坚定的，是肯定无疑的，“我们的目的就是要使资本主义绝种”。（《毛泽东选集》第5卷第198-199页）“巩固新民主主义秩序”的口号是完全错误的。"},{"type":"paragraph","text":"但是，我们的策略是灵活的，是从我国的具体情况出发的。历史的发展有连续性。我国的民主革命和社会主义革命都是在我们党的领导下进行的。因而，我们对待民族资产阶级的路线、方针和政策，也明显地显示出一定的连续性。民主革命时期，为了反对帝国主义，建立和扩大民族民主统一战线，毛主席从民族资产阶级的两面性出发，对他们采取又联合又斗争的方针。新中国成立后，为了完成民主革命遗留的任务，我们用了近三年的时间，在广大新解放区进行土地改革。当时，为了集中力量，孤立和打击当前的主要敌人，毛主席在七届三中全会上明确指示我们，不要四面出击，对民族资产阶级要有所让步，有所缓和。一九四九年，我们在《共同纲领》中提出的方针是“公私兼顾，劳资两利”，对私人资本主义经济只提利用和限制，没有公开提出社会主义改造。一九五二年底土改基本完成，我们才公布过渡时期总路线，提出社会主义改造。一九五四年，把对资本主义工商业采取利用、限制和改造的政策载入我们的宪法。"},{"type":"paragraph","text":"当然，决不能由此认为我们同民族资产阶级的斗争，我们对资本主义工商业的改造，只是在那以后才开始的。早在一九四九年五月解放上海以后，我们同民族资产阶级的斗争就全面展开了。他们（特别是投机资本家）利用战争时期我们财政经济方面的困难，抢购物资，哄抬物价，扰乱市场。他们叫嚣共产党只会打仗，搞经济工作是外行，要共产党只管政治，把经济交给资产阶级来管。一九五〇年二月开始的稳定物价的斗争，实质上就是我们同资产阶级争夺市场的领导权，也是争夺整个国民经济领导权的斗争。通过这场激烈的斗争，坚决打退了资产阶级的猖狂进攻。与此同时，我们还建立了加工订货制度，帮助工商业资本家解决因物价稳定、存货卖不出去而造成的停工停产的困难，从而把相当大一部分私营工业纳入国家资本主义轨道。一九五一年，资产阶级又利用抗美援朝战争所引起的市场供应紧张情况，妄图摆脱我们的领导。毛主席及时发动“三反”、“五反”运动，又一次粉碎了资产阶级利用“五毒”行为向我们发起的猖狂进攻，迫使他们不得不扩大加工订货，进一步接受国营经济的领导和工人群众的监督。"},{"type":"paragraph","text":"这两次斗争都是很激烈的，它有点象解放战争期间的三大战役，资本主义工商业的主要部分已经丧失它的战斗能力，我们用行政命令一下子把它们接收过来是很容易的。但是，对国民党军队，我们可以缴械遣散，或者编入我们的部队，把他们一口吃下去。对几十万户资本主义工商业可不这样简单。那时候，我们还代替不了它们，没收下来也管不了，势必引起许多工厂停工减产，许多商业停业，许多职工因此失业，象苏联一九一八年到一九二O年的情况那样，造成人民生活的极度困难，不利于新生革命政权的巩固。这时资本主义工商业对我们还很有用处，通过我们同民族资产阶级的暂时的联盟，使我们可以掌握更多的工业品去交换农民的农产品，巩固工农联盟，促使国民经济的恢复和发展。所以，这两次斗争的目的不是消灭资产阶级，而是迫使他们接受国营经济的领导，正如毛主席说的是限制和反限制的斗争。"},{"type":"paragraph","text":"经过无产阶级和民族资产阶级的反复的较量，我们采取赎买政策和国家资本主义的形式，逐步把私人资本主义经济改造成为社会主义经济。"},{"type":"paragraph","text":"关于对资产阶级实行赎买的问题，马克思、恩格斯、列宁都有过设想。恩格斯曾经说过：“我们决不认为，赎买在任何情况下都是不容许的；马克思曾向我讲过（并且讲过好多次!）他的意见：假如我们能用赎买摆脱这整个匪帮，那对于我们是最便宜不过的事情了。”（《马克思恩格斯选染》第4卷第314—315页）但是，马克思和恩格斯只是一般地提出这个设想，而没有机会进行实践。列宁在十月革命后，也提出了应该“与那些肯接受‘国家资本主义’，……而对无产阶级有益的资本家谋求妥协，或向他们实行赎买”。（《列宁选集》第3卷第550页）但是，由于俄国资产阶级的反抗，列宁关于赎买的思想并没有实现。"},{"type":"paragraph","text":"我们的毛主席实现和发展了马克思列宁主义关于无产阶级专政条件下向资产阶级赎买的思想，我们对资本主义工商业实行社会主义改造的实践，为无产阶级革命提供了新鲜经验。"},{"type":"paragraph","text":"实践证明，毛主席把我国的资产阶级分为两种，又把工人阶级同民族资产阶级的矛盾作为人民内部矛盾来处理，放在统一战线里面去解决，并对资产阶级实行赎买的政策，是十分英明的决策。这充分体现了原则的坚定性和策略的灵活性，无论在理论上和实践上对马列主义都是一个重大的发展。"},{"type":"paragraph","text":"华主席坚决捍卫毛主席的革命路线，在十一大的政治报告中明确地指出，工人阶级还要争取和团结资产阶级中愿意接受社会主义改造的人们，以及其他爱国的民主人士，向着反动阶级、反动派和反抗社会主义改造和社会主义建设的分子实行专政。"},{"type":"paragraph","text":"“四人帮”这一伙假革命的反革命则是另搞一套。他们采取打倒一切，全面内战的办法，不分青红皂白地把民族资产阶级分子统统说成是“牛鬼蛇神”，抄他们的家，没收他们的银行存款等等。他们还借回顾“三反”、“五反”运动为名，大谈所谓跟资产阶级的斗争，为揪“党内资产阶级”，阴谋打倒一大批中央和地方领导同志大造反革命舆论。其实，毛主席对待民族资产阶级都从来没有采取这个办法，对我们自己的干部又怎么能采取这样的办法呢？我们一定要以毛主席著作为武器，把“四人帮”搞乱了的思想澄清过来，彻底肃清他们的流毒和影响。"},{"type":"subtitle","text":"（第10期，1977年8月30日）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}