{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席的人民战争思想指引下  黄厝地区军民紧密团结共守海防","authors":[],"dates":[{"year":1970,"month":1,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在毛主席的人民战争思想指引下"},{"type":"paragraph","text":"黄厝地区军民紧密团结共守海防"},{"type":"paragraph","text":"据新华社福州二十四日电　人民解放军福建前线部队驻黄厝地区某部四连，在毛主席的人民战争思想指引下，与当地民兵及广大人民群众紧密团结，并肩战斗，共同守卫海防，建设海防，把海防前线筑成坚不可摧的铁壁铜墙。八年来，他们在对敌斗争和生产建设中，互相帮助，共同前进，四连连续七年被评为四好连队，民兵一连也多次被评为活学活用毛主席著作先进集体。"},{"type":"paragraph","text":"四连与黄厝人民的军民联防，是在两条路线的斗争中不断发展、壮大起来的。在四连到达黄厝不久，反革命修正主义分子罗瑞卿窜到厦门前线，诋毁民兵组织，疯狂反对伟大领袖毛主席的人民战争思想。但是，黄厝军民抱着一个共同的信念：大办民兵师是毛主席的教导，照毛主席的指示办事，决没有错。他们坚决表示，民兵一个不能减，民兵岗哨一个不能砍。为了更好地并肩守卫海防，他们请示上级领导同意后，增设了军民联防哨所。战士和民兵一起垒石筑起哨棚，一起站岗巡逻，以实际行动，粉碎了反革命修正主义分子罗瑞卿破坏军民联防的罪恶阴谋。"},{"type":"paragraph","text":"在军民联防的斗争实践中，四连指战员深深认识到“大办民兵师”的重大意义。因此，他们在帮助民兵提高思想觉悟的同时，根据实战需要，积极帮助民兵搞好军事训练。有时派出干部、战士进行指导，有时组织民兵参加连队合练，并利用站岗值勤等时机注意言传身带。广大民兵和群众怀着对敌人的刻骨仇恨，苦练杀敌本领。基干民兵普遍学会了使用多种步兵武器，许多群众学会了抬担架、运输、战场抢救、包扎伤口等本领。他们自豪地说：“本领练得好，枪杆握得紧，江山保得牢。如果敌人胆敢发动战争，我们贫下中农人人能参战，个个能杀敌。”"},{"type":"paragraph","text":"军民联防工作千头万绪，首先抓什么？四连的体会是：联防先联心。联心，就是要使军队和人民在毛泽东思想的基础上，在巩固无产阶级专政的目标下，更紧密地团结起来。四连党支部发动全连干部、战士经常和群众一起活学活用毛泽东思想。每年新兵来队、老兵退伍及农忙季节，便集中三五天时间，组织全连干部、战士一面帮助生产队搞生产，一面和贫下中农一起学习毛主席著作，开讲用会，忆苦思甜。他们并发动战士和民兵互相结成对子，开展“一对红”活动。他们还经常到贫下中农家里举办家庭毛泽东思想学习班，和贫下中农一起开展革命大批判。贫下中农也从政治思想上帮助子弟兵，关心部队的革命化建设。每年新战士入伍后，贫下中农主动向新战士讲家史、村史，介绍这里的阶级斗争情况。老民兵主动带领新战士看被蒋匪军炮弹打坍的房屋，控诉美蒋罪行，介绍前线对敌斗争史。"},{"type":"paragraph","text":"毛主席教导我们：“要群众拿出他们的全力放到战线上去么？那末，就得和群众在一起，就得去发动群众的积极性，就得关心群众的痛痒，就得真心实意地为群众谋利益，解决群众的生产和生活的问题”。四连指战员遵照毛主席的教导，在大力帮助驻地加强民兵建设的同时，把帮助人民公社发展生产，巩固集体经济，当作军民联防的一项重要任务。农忙季节，他们大力帮助生产队抢收抢种。台风袭来了，指战员全力以赴，保护群众的生命财产。他们还协助生产队兴修水利，改良土壤，在荒芜的沙质土地上试种成功双季稻，使原来每年靠国家供应十余万斤商品粮的三个生产队，变成了余粮队。贫下中农激动地说：“一根藤上两个瓜，四连同我们是一家。军民一条心，黄土变成金。我们要人有人，要粮有粮，敌人胆敢来侵犯，坚决把它消灭光。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}