{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":4,"day":24}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"谴责印度扩张主义分子背弃万隆精神郭沫若讲话中指出：谁要迎合帝国主义的意旨，背离和平共处五项原则，进行不利于亚非团结的勾当，谁就绝对不会有什么好的下场","authors":[],"parts":[{"type":"paragraph","text":"据新华社28日讯 中国人民政治协商会议全国委员会副主席、中国人民保卫世界和平委员会主席郭沫若，今天晚间在首都各界人民纪念万隆会议四周年大会上的讲话中说，印度的少数扩张分子，甚至某些印度的政治家，不顾和平共处的五项原则和万隆精神，竟公然支持西藏武装叛乱，干涉中国内政，企图把西藏从中国分裂出去。这是完全继承了英帝国主义的衣钵。这样的阴谋注定是要失败的。"},{"type":"paragraph","text":"郭沫若严正警告说，在今天的时代里，谁要迎合帝国主义的意旨，背离和平共处五项原则，背离万隆精神，进行不利于亚非团结的勾当，谁就绝对不会有什么好的下场。"},{"type":"paragraph","text":"郭沫若在讲话中说，最近，美帝国主义和他的仆从们——现代修正主义者和某些亚非国家的亲美反动势力，利用西藏问题大肆叫嚣，诬蔑我国平息叛乱是侵略、扩张，是违反五项原则，企图掀起一个反对中国、破坏五项原则的逆流，挑拨我国同印度和东南亚各国的友好关系。郭沫若说，但是帝国主义和外国反动派这种卑鄙手段是蒙蔽不了亚非人民的耳目的。谁都知道，西藏自十三世纪以来就是中国的领土。中国人民在自己的领土上平定叛乱，这纯粹是中国的内政，任何人都不能以任何的形式来进行干涉。"},{"type":"paragraph","text":"在万隆会议四周年这个光辉的节日里，首都各界人民三千多人今晚在中山公园音乐堂隆重举行纪念大会，表示六亿五千万中国人民愿与亚非各国人民一道，为维护和发扬万隆精神，为争取亚非人民反殖民主义斗争的进一步胜利，为进一步加强中国人民和亚非各国人民的友好合作关系而共同努力。"},{"type":"paragraph","text":"出席大会的有群众团体、民主党派和北京市有关方面的负责人，中国同印度尼西亚、伊拉克、印度、尼泊尔、缅甸、阿联、巴基斯坦友好协会的负责人。他们是李济琛、沈钧儒、黄炎培、陈叔通、李四光、李德全、刘长胜、楚图南、刘格平、达浦生、罗俊、吴晗、胡愈之、周建人、梁思成、陈翰笙、邵宗汉、刘西元、胡启立等。"},{"type":"paragraph","text":"大会由中国亚非团结委员会主席廖承志主持。"},{"type":"paragraph","text":"在雷鸣般的掌声中，郭沫若登台发表了长篇讲话。他首先兴奋地说道，四年来，万隆会议播下的种子，已经在亚非广阔的土地上到处开花结果。我们高兴地看到许多已经取得独立的亚非国家，在维护民族独立、坚持和平中立的斗争中，取得了一系列的胜利。郭沫若说，亚非人民斗争的胜利，加速了帝国主义殖民体系的瓦解，挫败了帝国主义在亚非的侵略和扩张，打乱了帝国主义准备新战争的计划。我们高兴地看到，越来越多的亚非独立国家奉行着和平中立政策，亚非和平地区正在不断扩大，亚非国家在国际事务中正在起着越来越重要的作用。"},{"type":"paragraph","text":"郭沫若强调指出，在欢呼亚非民族独立运动的伟大胜利的时候，我们必须对帝国主义新的侵略阴谋保持高度的警惕。郭沫若列举帝国主义特别是美帝国主义对亚非地区进行的侵略行为和阴谋后说，亚非人民反对帝国主义、反对殖民主义的斗争仍然是一个具有严重性的任务，但是，在某些亚非国家中居然有些政治家认为反帝任务已经结束，可以把斗争的锋芒指向人民，这正中了帝国主义的下怀。郭沫若说，我们希望他们能够认清反帝的目标，继续和人民在一起，来完成反对帝国主义、反对殖民主义的大业。如果他们一定要放弃反帝的旗帜，他们就一定会遭受到人民的唾弃。郭沫若在揭露美帝国主义施展更阴险的手法，企图从内部分裂亚非团结、破坏亚非民族独立运动时，还严厉谴责现代修正主义者甘心作美帝国主义的仆从，为实现美帝国主义的阴谋效劳。"},{"type":"paragraph","text":"郭沫若最后说，为世界各国爱好和平的人民所一致支持的万隆精神，已经成为亚非人民在政治生活中向前迈进的主流，形势对于人民有利，而不利于帝国主义和一切反动派。万隆精神是无往而不胜利的。"},{"type":"paragraph","text":"郭沫若在结束他的讲话时高呼：“万隆精神万岁！”“亚非人民大团结万岁！”“全世界人民大团结万岁！”“世界和平万岁！”这时，全场响起了暴风雨般的掌声。"},{"type":"paragraph","text":"全国总工会副主席刘长胜、全国妇联副主席李德全、全国青联主席刘西元和全国学联主席胡启立先后在会上讲话，热烈祝贺亚非人民斗争的胜利，祝贺万隆精神愈益深入人心。"},{"type":"paragraph","text":"他们在讲话中一致指出，在纪念万隆会议四周年的时候，人们不能不警惕地看到，帝国主义者和印度扩张主义分子利用西藏上层反动集团的叛乱事件干涉我国的内政。他们庄严地宣称：西藏是我国的领土。不允许任何人干涉我国的内政。“万隆精神”必将继续发扬光大，帝国主义和一切反动派最后必将遭到彻底失败。"},{"type":"paragraph","text":"今天，大会对世界民主青年联盟和国际学生联合会关于举行“世界青年反对殖民主义争取和平共处日”和“各国学生反对殖民主义斗争团结月”，表示积极的支持。"}],"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}