{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为中国的脊梁树碑立传《中国有个雅戈尔》讨论会纪要","authors":["万润龙"],"dates":[{"year":1997,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"1997年4月22日，农业部乡镇企业局和《人民文学》杂志社在首都人民大会堂举办长篇报告文学《中国有个雅戈尔》研讨会。这部作品是我国著名部队作家、国家一级作家任斌武先生在浙江宁波雅戈尔集团体验生活四个多月，收集了大量第一手材料后写成的一部力作。全部作品4万余字。作品把雅戈尔集团这家乡镇企业放在中国改革开放的大背景下，剖析了乡镇企业进入“青春期裂变”过程中成功的经验及由此引出的思考；并着力刻画了李如成这位当代优秀乡镇企业家在“雅戈尔裂变”(“雅戈尔”是英语“青春”的译音)过程中告别“农民革命”，从跻身中国名牌到向世界名牌挑战的奋斗足迹。与会的作家、评论家及领导一致认为，这部作品是任斌武同志继《开顶风船的角色》之后又一部成功之作。"},{"type":"paragraph","text":"全国人大常委会副主任程思远、原全国政协副主席马文瑞、中国记协党组书记、副主席郑梦熊、农业部乡镇企业局副局长林定根、中国作家协会书记处书记陈昌本、中国服装协会会长蒋衡杰、宁波市委常委、宣传部长邵孝杰等领导及部分著名作家、评论家参加了这次研讨会。下面是部分作家、领导的发言摘要。程树臻(《人民文学》主编):"},{"type":"paragraph","text":"《中国有个雅戈尔》这部作品是雅戈尔这个成功企业的缩影。雅戈尔的成功，不仅是一位企业家的成功，重要的是有一群雅戈尔人得到了锻炼和提高。时势造英雄，英雄也能造时势，《中国有个雅戈尔》再现的就是一个敢于冲破旧体制、不断超越自我的企业典型群像。社会主义市场经济需要造就的就是像雅戈尔人这样的新一代英雄。"},{"type":"paragraph","text":"林定根(农业部乡镇企业局副局长):"},{"type":"paragraph","text":"我认真地阅读了《中国有个雅戈尔》这部作品，深受感动。感谢任斌武这位大作家给我们优秀的乡镇企业家立传。"},{"type":"paragraph","text":"雅戈尔不仅是服装业的名牌，也是全国乡镇企业的榜样。我认为，雅戈尔集团之所以成功，主要有以下几方面的原因:一是雅戈尔集团有一个过硬超群的名牌产品。这家企业生产的雅戈尔衬衫连续两年荣获全国十大名牌衬衫第一名，最近又被授予“驰名商标”的最高荣誉:二是雅戈尔有一位好当家，李如成是全国优秀企业家，他有着与一般乡镇企业家不同的优秀素质，有他这样的企业家来领导企业，雅戈尔的成功也就必然；三是有一个好的企业机制，这家企业跳出了小生产的企业格局，较早地实现了股份制，用现代企业的管理手段来领导生产和销售，并且是科工贸一体化，国际、国内同步开拓，连续5年以98%的速度递增，其经验是令人信服的。"},{"type":"paragraph","text":"“雅戈尔”是中国乡镇企业的一个缩影。作家能到乡镇企业体验生活，并写出有如此时代感的作品，读后启发很多。我想，中国的乡镇企业在经历了“雅戈尔裂变”之后一定会更加走向成熟，一定会以更优秀的业绩展示在国人的面前，雅戈尔的成功是一个很好的例证。"},{"type":"paragraph","text":"李如成(宁波雅戈尔集团公司总裁):"},{"type":"paragraph","text":"我们雅戈尔走过了三个阶段。第一阶段是八十年代初，搞联营起步，即与“开开”等名牌搞合作，打人家的牌子来发展自己；第二阶段是八十年代中后期，我们搞中外合资，搞外向型经济；第三个阶段是九十年代初，我们提出要创自己的名牌，创一流的企业，经过6年的奋斗，我们达到了预期的目标。"},{"type":"paragraph","text":"雅戈尔之所以能在短短的15年时间内由一个小作坊发展成具一定规模的大型股份制企业集团，一是靠党的方针政策及政府和社会各界的关心、扶持；二是靠雅戈尔人能审时度势，牢牢握住市场这双无形的手；三是历史赋予了我们服装企业艰巨而又光荣的使命，促使我们雅戈尔确立“营造中国的服装王国”、“创造中国的世界名牌”等奋斗目标。"},{"type":"paragraph","text":"雅戈尔下一阶段的目标，是创建世界名牌，组建跨国集团。到2000年，我们的衬衫年生产能力将达到2000万件，销售将达30亿元人民币；到2005年，雅戈尔将向世界名牌迈进，在国际上有一定知名度；到2010年，雅戈尔将是“两头在外”，即资源在外，市场在外。到那时，我一定会再邀请任斌武先生，来写一部《世界有个雅戈尔》。邵孝杰(宁波市委常委、宣传部长):"},{"type":"paragraph","text":"雅戈尔是我们宁波乡镇企业的一个缩影，李如成也是我们宁波3万多名企业家中的佼佼者，他为宁波的乡镇企业家树立了一个榜样。《中国有个雅戈尔》是反映中国乡镇企业的一部力作，著名作家任斌武先生深入乡镇企业体验生活，为乡镇企业家立传，这种精神值得学习。"},{"type":"paragraph","text":"中国的乡镇企业是新时代的产物，他们有着极强的生命力，在我们宁波，乡镇企业已经占企业总数的80%。因此，研究这个群体，反映这个群体应该成为我们宣传部门义不容辞的责任。希望有更多的作家、经济学家到我们宁波来考察、来体验生活，来为新时代的弄潮儿们立传。蒋衡杰(中国服装工业总公司总经理、中国服装协会会长):"},{"type":"paragraph","text":"《中国有个雅戈尔》是一部好作品，它是雅戈尔成功的历史写照。"},{"type":"paragraph","text":"雅戈尔从最初的20来人的小厂，发展到今天这样的规模，展示了一条乡镇企业成功的轨迹。李如成以及全体雅戈尔人创出的名牌之路，实际上也为中国的服装工业创造了成功经验。我认为，雅戈尔的发展道路在服装界很有代表性，很有其推广价值。"},{"type":"paragraph","text":"雅戈尔人的成功之处，还在于他们永无止境的追求。他们现在又有了“九五”到2010年的发展规划，每一步都有很实的目标，这样的目标令人振奋。李如成刚才说，15年后，要请人来写一部《世界有个雅戈尔》，这种雄心壮志令人鼓舞。中国的乡镇企业，中国的服装企业，都应该有这种雄心，向更高的层次发展，向国际市场冲击。"},{"type":"paragraph","text":"陈昌本(中国作家协会书记处书记):"},{"type":"paragraph","text":"我首先代表中国作家协会书记处对这次讨论会表示祝贺。"},{"type":"paragraph","text":"《中国有个雅戈尔》在《人民文学》今年第三期发表之后，有许多报纸作了转载或连载，可见这是一部有号召力、有水平的好作品。我仔细地拜读了任斌武先生的这部作品，深感这部报告文学确实有说服力。"},{"type":"paragraph","text":"在人们的心目中，对乡镇企业的发展和其经济地位是承认的，但往往也总认为乡镇企业的问题较多。乡镇企业往哪儿去，如何深化，如何提高，这是有识之士们经常在思考的问题。"},{"type":"paragraph","text":"读了斌武同志的这部作品，全面了解了雅戈尔这家乡镇企业的发展轨迹，我对中国的乡镇企业有了新的认识。通过作家满腔热情的写实表现，我看到了中国乡镇企业强大的生命力，看出中国广大农村乡镇企业的发展潜力。我也看到了中国乡镇企业家的巨大生命力，乡镇企业家只要努力提高自己，注重实践，并在实践中使自己的思想得以深化，完全可以与世界接轨。"},{"type":"paragraph","text":"李如成之所以成功，斌武先生写出了一条很值得人们思考的经验:他既接受现代世界企业家最优秀的管理方法，又不丢掉自己民族的精华；既克服了西方企业家唯利是图的弱点，又克服了民族企业家小富即安、不敢大胆开拓的弱点。这种取其精华，去其糟粕的精神十分可贵。"},{"type":"paragraph","text":"最近我正在看陕西一批作家的作品。其中有一部作品中写到了农民企业家。办企业发了财，鸡犬升天，房子造得像大观园。我看了以后心里总有些沉重。读了《中国有个雅戈尔》，那感觉完全不一样。我发现，李如成不是一般的农民企业家。他创办的股份制公司已经是这样大的规模，应该也算得上是个大老板。但是，李如成没有搞鸡犬升天，他的妻子、他的姐姐，都还在平凡的岗位上；他的家庭生活，他一家的饮食起居，也完全是平民化的。这看起来是小事，其实是大事。这关系到我们的乡镇企业家能不能告别“农民革命”，上升为现代企业家。"},{"type":"paragraph","text":"还有与工人的关系问题。现在有些企业家，对待工人比资本家还厉害。但李如成却待工人如兄弟姐妹，有些细节看了让人感动得流泪。这一方面是因为他来自基层，来自农民，另一个更重要的原因，是因为他在不断地学习，不断地提高自己。从李如成的身上，可以看到中国乡镇企业家的生命力。"},{"type":"paragraph","text":"当前的新时代涌现出了一大批新人，这批新人都是出现在生活之中。作家只有站在时代的潮流中，到人民中去，到基层去，到生活中去，才能真正地反映时代，反映生活。在这一方面，任斌武先生给我们树立了榜样。"},{"type":"paragraph","text":"李炳银(中国作家协会创作研究室副研究员):"},{"type":"paragraph","text":"今天，是雅戈尔的节日。由于作家的一部反映雅戈尔的报告文学，使我们这些人聚在一起。"},{"type":"paragraph","text":"如今的雅戈尔已经是名声在外，她打出了中国的名牌，民族的名牌。任斌武先生及时深入基层，对雅戈尔现象，对李如成现象作了深层次的报告。这篇作品没有停留在表层，没有就雅戈尔写雅戈尔，而是写出了雅戈尔的成长，写了雅戈尔的思想，写了雅戈尔的精神。这种“雅戈尔精神”所涵盖的主题很多。比如工人的主人公思想，这句话说了许多年，但是不是实现了，是不是成了工人们的自觉行动，这是最重要的。这一点，在雅戈尔做到了。工人们说，发财跟着雅戈尔，讨饭也跟着雅戈尔。工人们能说这样的话，这是雅戈尔的骄傲。还有，雅戈尔在任用干部，重用人才方面的作风也很正，任人唯贤。许多单位之所以搞不好，就是任人不唯贤。"},{"type":"paragraph","text":"任斌武的《中国有个雅戈尔》写出了一种新的文化，即雅戈尔式的群体价值观的文化。雅戈尔的发展，融进了每个雅戈尔人的奋斗，这是一种群体价值的文化，是个体价值与群体价值的融合。"},{"type":"paragraph","text":"乡镇企业因为有大量的农民参与，因此十分需要防止小农意识，不断纳入新的观念。李如成提出的“脱乡”、“告别农民革命”，是雅戈尔成功的重要原因。"},{"type":"paragraph","text":"丁临一(《昆仑》杂志副主编):"},{"type":"paragraph","text":"任斌武是我们部队的老作家。他对雅戈尔这样有代表性的文化现象加以剖析，在当前有典型性。"},{"type":"paragraph","text":"《中国有个雅戈尔》给读者的启示是很多的。中国的农民早期考虑得较多的是生存，办乡镇企业也是为了生存而发展。后来迈步了，小农经济、小富即安、不求发展的问题又突出地显示出来。雅戈尔的成功，在于这家企业和企业家的自我超越。"},{"type":"paragraph","text":"中国搞市场经济，并不是党中央、小平同志想象出来的产物，而是有着现实的依据，是顺应了时代的要求。但是，搞市场经济，必然对旧体制会形成冲击。比如雅戈尔，她比较早地跨入了市场经济的轨道，对旧体制形成了一系列冲击。雅戈尔幸运的是她不但有好的大环境，而且有很好的小环境——宁波市、鄞县的党政领导部门对雅戈尔的发展都给予了全力支持，这是一种远见卓识。"},{"type":"paragraph","text":"雅戈尔要成为世界的名牌，向世界发展，还会遇到许多难题。雅戈尔除了超越自己，在体制上有进一步的突破外，还会不可避免地遇到发达国家设置的障碍，人家会千方百计地来挤垮我们。当然，有关部门应该考虑我们国家的反倾销问题。"},{"type":"paragraph","text":"李如成的人生很具有时代性:他今年45岁，前15年读书；中15年下乡，经受了磨难；后15年办青春厂，办雅戈尔，艰苦创业，并取得了初步成功。再后面的15年，他又有新的目标。他这一生，是不断自我超越的一生。李如成提出的“脱乡”，不是表层的，而是精神上向现代人发展的过程。作家抓住了这种人的素质变化的轨迹，提出了许多深层次的问题，作品不仅感人，还给人以启迪。"},{"type":"paragraph","text":"余开国(《解放军文艺》杂志主编):"},{"type":"paragraph","text":"读了《中国有个雅戈尔》，我很感动。突然有了一种联想。"},{"type":"paragraph","text":"任斌武是部队作家，我与他已经认识20多年，他也是个名人，他的《开顶风船的角色》等作品都是具有时代意义的。他和《中国有个雅戈尔》中的主人公李如成虽然在年龄上有差异，但两人在许多地方有共同之处。"},{"type":"paragraph","text":"作家和企业家对事业、对人生都有着执著的追求，都保持着青春的活力。我上中学时就读过任斌武先生的《开顶风船的角色》，这部作品在大比武时很有影响。如今，任斌武在部队老作家中依然是很活跃的一位，到现在还在基层体验生活，每年有好作品问世，他的心态还很年轻。而有些作家一旦出了名，就很少有好作品问世了。部分老作家是领了当年的风骚，如今却与读者有距离了。我是在作品中认识李如成的。他对事业、对生活有执著的追求，将一家乡村小厂，操持成如今的雅戈尔集团；而且，他还读了不少书。"},{"type":"paragraph","text":"作家和主人公都有超前意识。并非所有的成功者都有超前意识。有超前意识者往往能有所发现，能与工人们沟通，彼此理解，心心相印。这样的企业家本身就是超前的。雅戈尔给我的最大感受，就是她的青春活力。“装点人生”，在我看来，绝不仅仅是在衣服和服饰上。进雅戈尔的人各种各样，但几乎所有的人到雅戈尔后都起了变化，都有了青春活力，这就是企业的总体活力。"},{"type":"paragraph","text":"杨桂欣(鲁迅文学院辅导室主任、评论家):"},{"type":"paragraph","text":"为“脊梁”树碑立传当前依然是作家首要的任务，而这种“脊梁”，在当前则是改革开放中的先进人物。"},{"type":"paragraph","text":"我看了《中国有个雅戈尔》后，感觉到鲁牛子(《开顶风船的角色》中的主人公)与李如成是一脉相承的，都是从生活中开掘、寻找到的，前者是从战士中，后者是从改革开放的先进分子中找到的。这条路走得很对，只有到生活中开掘，才会出好作品。"},{"type":"paragraph","text":"从某种意义上说，李如成也是开顶风船的角色。从当年的小裁缝到一名忧国忧民敢超世界名牌的大企业家，这是一曲爱国主义的凯歌。在改革开放的大环境中，有多少企业家落马了，腐败了，李如成却立于不败之地。有些企业虽然发展了，却出现了严重的两极分化。而雅戈尔却没有两极分化，更没有剥削压迫和腐败。在这里，人可以尽其才，有一技之长者就能尽情发挥，就可以得到相应报酬。不像有些企业，背了几十万元的债，换个地方照样当厂长。还有，李如成的夫人至今依然在干活。这在李如成看来是正常的事，但是，确实有许多老板夫人、大款夫人如今不干活了，悠哉悠哉。所以我说，雅戈尔与那些企业有着天壤之别。"},{"type":"paragraph","text":"李如成有句名言:我不是为了自己，如果是为了自己，我这个共产党员就不复存在。说得好，说出了共产党人的心声。李如成还十分讲求一个“悟”字。他从不搞轰轰烈烈的表扬和批评，他让工人们自己悟。他注重儒家文化，情感文化。人最需要的就是感情，心理失态大多由感情因素造成。"},{"type":"paragraph","text":"任斌武开了一座富矿，这座富矿根本不需要虚拟。如果不为李如成这样的企业家塑像，树碑立传，实在是很遗憾的事。"},{"type":"paragraph","text":"刘方明(中国社科院工业研究博士):"},{"type":"paragraph","text":"我走了那么多企业，雅戈尔是很有特色的一家。可以说，雅戈尔是中国乡镇企业的一面旗帜。"},{"type":"paragraph","text":"雅戈尔有不同一般的很强的争一流的意识。刚才李总讲，今天写《中国有个雅戈尔》，今后，要写《世界有个雅戈尔》，这种勇往直前的精神正是一种栋梁之气。"},{"type":"paragraph","text":"当前，有许多企业已面临危机，但雅戈尔却冒了出来。雅戈尔的成功，关键是理念问题。就如人靠大脑思维，企业则是靠理念生存。任老写这部作品时，我也在雅戈尔。我发现，雅戈尔的员工每天早上都提早半小时进厂，很有秩序，速度也很快，显得很有朝气。雅戈尔也很注重回报社会，在公益事业上共花了2000多万元，如雅戈尔大道等，社区关系处理得很好。现在有些企业“唯经济主义”的倾向十分严重，不讲社会效益。我认为，雅戈尔是乡镇企业中很好的典型，她解决了小农意识。如果全国的乡镇企业都具有了这种理念，中国的农村一定兴旺。"},{"type":"paragraph","text":"向乡镇企业学习是一门大学问。中国有12亿人口，但在全球500家中，韩国有5家，中国到去年才有了一家。李如成提出今后要写《世界有个雅戈尔》，这体现了企业的精神和理念。中国要进入世界强国之列，需要靠这样的企业家。"},{"type":"paragraph","text":"依我看，不少企业之所以出现危机，关键是企业家缺乏精神。中国要走向21世纪，需要有一大批企业家。如果没有，中国的经济就不可能搞好。"},{"type":"paragraph","text":"任斌武(《中国有个雅戈尔》作者):"},{"type":"paragraph","text":"雅戈尔的成功，是改革开放的一个奇迹。这个奇迹与我长期的宏观思考形成了碰撞。"},{"type":"paragraph","text":"中国的许多企业遇到了困难，甚至出现了危机，出路何在?我长期找不到答案。但在雅戈尔却找到了。雅戈尔为什么成功?我看有四条答案。中国改革开放后，中国的农民渴望解脱贫困，求富的欲望迸发出来。李如成当时所在的农村，年人均收入只有500元，到他离开时又降到了400元，中国的农村能这样下去吗?李如成这个人物至关重要，他使企业人格化，雅戈尔厂格是李如成人格的延伸和扩展。搞好一个企业，机制固然重要，但更重要的还是人。用对一个人，能办好一个厂，用错一个人，会办砸一个厂。还有雅戈尔的文化，即企业的宗旨。雅戈尔集团的企业文化是“装点人生”，服务大众，报国效民。雅戈尔做了许多好事，从雅戈尔幼儿园到雅戈尔小学到雅戈尔中学到雅戈尔老年基金会到雅戈尔大道，还有在长沙、贵州等地做的好事，花了2000多万元，不容易。最重要的一条，是敢于向农民运动的规律挑战。农民运动打天下轰轰烈烈，守天下则很难成功。李如成敢于向李自成挑战，大胆提出“乡镇企业要脱乡”，这是非常难得的。"},{"type":"paragraph","text":"我感谢这么多领导、专家对我的鼓励。我会继续在基层挖掘，争取写出更多更好的作品来。"},{"type":"paragraph","text":"(万润龙记录整理)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\9761080201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\9761080202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\9761080203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\9761080204.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}