{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论关系","authors":["全一毛"],"dates":[{"year":1981,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全一毛"},{"type":"paragraph","text":"现在有些同志热衷于搞“开后门”一类的“关系学”，而把正经的“关系学”丢置脑后，实在令人着急。其实，如何抓好关系倒确是一门大学问，它对统一思想、加强团结、做好工作、提高效率关系极大，值得我们在实践中用心研究。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"在战争年代，毛泽东同志十分重视抓关系。他之所以能“用兵如神”，重要原因之一就是善于依据客观情况，正确处理战争中的各种关系。他说，指挥全局的人，最要紧的，是把自己的注意力摆在照顾战争的全局上面。所谓照顾全局，就是照顾各种关系。比如:敌我之间的关系，各个战役之间的关系，前方与后方的关系，以及消耗和补充、作战和休息、集中和分散、攻击和防御、前进和后退、持久和速决、本军和友军、上级和下级、老兵和新兵、红区和白区……等等关系。作为例子，他在《中国革命战争的战略问题》中，一连举了三十八对。全国解放前夕，毛泽东同志依据当时的情况，从党的工作重点由乡村转移到城市这一全局出发，提出了要正确处理工人阶级和资产阶级之间的关系，发展生产和巩因政权的关系，其他一切工作和生产建设这一中心工作的关系，各种经济成分之间的关系，在对敌斗争中原则性和灵活性的关系，在人民内部团结和批评的关系，在执行政策中防右和防“左”的关系，等等。(见《在中国共产党第七届中央委员会第二次全体会议上的报告》)这些关系的正确处理，为建国初期克服巨大困难、取得辉煌胜利奠定了基础。在社会主义改造基本完成以后，根据国内主要矛盾的变化，从集中力量发展社会生产力、实现国家工业化这一全局出发，毛泽东同志又及时提出了著名的《论十大关系》和《关于正确处理人民内部矛盾的问题》，从经济和政治两个方面阐述了正确处理社会主义社会内部的诸种关系。这是“抓关系”的思想在社会主义建设时期的运用和发展。上述两篇光辉著作，迄今具有指导意义。只要稍稍回顾一下党的正反两面历史经验，就可以体会到，正确认识和正确处理各种关系是何等重要!"},{"type":"paragraph","text":"我党六十年的历史充分说明一条真理:当我们遵循辩证唯物主义认识路线，按照客观实际情况，正确处理各种关系的时候，我们的事业就前进；而当我们背离辩证唯物主义认识路线，违反客观实际，错误处理各种关系的时候，我们的事业就倒退，以至出现象“文化大革命”那样全局性的严重挫折。发动“文化大革命”还不是因为把敌我、是非等一系列最基本的关系统统混淆了!"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"那末，“抓关系”对我们实际工作者，对基层干部有什么意义呢?全局和局部是相对而言的。一个工矿、一个公社、一个单位、一个部门，以至一个小组，都既是局部，又是全局。不管部门大小，我们的工作经常要布局，布的就是全局，既要照顾到小局与大局的关系，又要照顾到小局中的各种关系。因此，“抓关系”不仅是高级干部的事，也是基层干部和实际工作者所必须学会的。我们身处基层的同志不是几乎时时处处遇到各种关系需要处理么?比如，民主和集中、纪律和自由、个人和集体、上级和下级、先进和落后、表扬和批评、经济(业务)工作和思想政治工作，这个部门和那个部门等等一系列关系。有些单位生产、工作搞得出色，总是由于领导班子团结，群众积极性高:而领导班子之所以能团结，群众积极性之所以高，关键往往在于他们能够按照党的路线、方针、政策，正确处理各种关系。反之，有些单位任务老是完不成，内部疙瘩多，总是由于相互关系出了问题，不是领导班子闹派性，互相扯皮，就是干群关系不正常，互相责怪(而这两者又总是联系在一起)，弄得是非不清，功过不分，赏罚不明，以至正气受压，邪气抬头，好人孤立，坏人嚣张。在这样的单位里，群众有劲也无处使呵!因此，正确处理各种关系，特别是党群关系、干群关系，实在是调动一切积极因素的重要途径。"},{"type":"paragraph","text":"各条战线、各行各业又有许多特殊的关系需要经常处理。举其荦荦大者，比如经济工作，就有生产与生活、积累与消费、调整与改革、国家计划指导与市场调节、按劳分配政策与思想政治教育、经济管理与行政手段，以及国家、集体、个人三者利益……等等一系列关系。在科技工作中，科学与生产、应用与理论、基础与尖端、试验与推广、出成果与出人才……等等关系不也需要经常地正确处理吗?再以教育工作来说，如何处理好德、智、体三者之间的关系可是一门大学问呵!还有教师主导作用和学生积极性的关系，课堂教学和课外活动的关系，文化知识教学和思想政治教育的关系，学校教育和社会、家庭教育的关系……等等。至于文艺工作，这几年争论的问题也总是离不开一些基本关系的处理，比如:坚持“二为”方向和坚持“双百”方针的关系，加强党对文艺工作的领导和按照文艺特殊规律活动的关系，政治与艺术的关系，创作与生活的关系，继承与发展的关系，世界观与创作方法的关系，歌颂与暴露的关系……等等。不言而喻，按照各项工作的客观规律，遵循党的路线方针，正确处理这些关系，对于建设物质文明和社会主义精神文明是至关重要的。可见，各行各业的实际工作者既处在一定关系之中，又应当成为自觉处理各种关系的主人。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"对于各级干部来说，是否正确处理好各种关系，又是直接关系到能否正确贯彻党中央的正确路线方针政策的。中央的方针、政策和一个时期的工作重点，总是从全体人民的根本利益和全局情况出发确定的。我们在贯彻执行时，首先就要处理好全局与局部的关系，要从全局着眼来理解中央的精神，努力克服局限性，坚决同中央在政治上保持一致。由于各地、各部门、各单位具体情况不同，因此在贯彻执行中央的方针、政策时，又必须从实际出发，与具体情况相结合，不能生搬硬套，不能一刀切，不能一窝蜂。这就必须正确对待纪律性与创造性的关系。做到既防止机械执行，又防止各行其是。在结合实际学习、讨论中央指示时，出现不同意见，是正常的现象。这就要正确处理民主与集中的关系。在党的会议上，要允许党员发表不同意见，对问题进行充分的讨论，真正做到知无不言，言无不尽；但一定要遵照中央指示精神和具体实际情况进行正确的集中，作出相应的决议。不议而干，常常效果不好:议而不决，则更谈不上执行。在执行中央的方针政策和党的决议过程中，有的同志可能会犯这样那样的错误，这也是经常发生的。对待犯错误的同志，理应根据错误的性质和危害的程度进行正确、恰当的批评以至必要的斗争，这就要正确处理好团结与批评的关系。只要是党内或人民内部问题，就要严格遵照“团结——批评——团结”的公式。只讲团结，不搞批评，“你好我好大家好”，其实是涣散软弱，那有真正的团结!只讲批评和必要的斗争，不注意从团结的愿望出发，也达不到惩前毖后、治病救人，既弄清思想、又团结同志的目的。这里就要正确处理原则与方法的关系。原则一定要坚持，方法一定要恰当，两者是应当而且是可以统一的。总之，在贯彻执行中央的方针、政策时，会遇到一系列关系问题。正确处理这些关系，才能做到同心同德，卓有成效地工作。"},{"type":"paragraph","text":"近年来不少同志对于纠左批右常常弄不清楚，感到“左右为难”，甚至埋怨“上面老是翻烧饼”。这里也有一个关系问题。其实，从三中全会以来，中央对纠左是坚定不移的，所谓拨乱反正，不就是要彻底纠正“文化大革命”及其以前一段时期的左倾错误吗?至于对社会上的资产阶级自由化思潮和对这种思潮熟视无睹的错误思想，中央从来主张要及时批判，及时克服，从来主张有左反左，有右反右，要坚持两条战线的斗争。当前，更需要注意纠正资产阶级自由化倾向。这只要重温一下三中全会以来中央领导同志的历次重要讲话就清楚了。我们搞的是社会主义现代化，四项基本原则是社会主义现代化事业顺利进行的根本保证，怎么能够容忍那些脱离党的领导、脱离社会主义轨道的自由化思潮到处泛滥呢?那么，为什么我们总是觉得纠正左倾错误与批判资产阶级自由化思潮有矛盾呢?重要原因之一，在于没有认识和掌握这两者之间的关系。从当前来说，如果我们对社会上资产阶级自由化思潮不进行严肃的正确的批评和必要的恰当的斗争，那么就正好给那些坚持左的错误思想的人提供借口；反之，如果我们仅仅注意批判自由化思潮，而不注意同时纠正实际工作中左的倾向，还是简单粗暴、无限上纲、大批大斗那一套，那么也达不到纠正自由化的目的。无论是纠正左的错误还是反对自由化倾向，目的都是为了贯彻三中全会以来党的正确路线方针政策，推动社会主义现代化建设的顺利进行。因此，继续克服工作中的左倾错误思想和批判资产阶级自由化思潮是两项不可分割的任务，不能只管一项，放过另一项。掌握了这两者之间的内在关系，精神就主动了，办法也会多起来。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"总之，一切事物无不处在一定关系之中；从事一切工作，都有一个正确处理关系的问题。所谓关系，其实就是事物之间的区别和联系。不论是物与物之间的关系，人与人之间的关系，还是人与物之间的关系，都是客观存在的，它们都在一定的条件下，相互联系着，相互依存着，相互制约着。马克思在谈到人们在自己生活的社会生产中所发生的关系时，认为这种关系是不以人们的意志为转移的。因此，我们在考察各种关系时，首先要讲唯物论，要遵守“观察的客观性”原则，而不能主观臆造；要从事物的相互联系中全面地看问题，而不能孤立、片面地看问题。客观事物(不论是自然现象还是社会现象)总是不断变化、不断发展的，事物之间的关系也在不断变化、不断发展。世界上没有永恒不变之事，没有长生不老之人，也没有永不变化的关系。因此，我们在考察各种关系时，就要具有发展的观点，而不能用停滞的眼光。用老眼光看问题总是看不准。事物之间关系的这种变化和发展都是由于客观条件的变化，由事物内部矛盾运动引起的。因此，我们在考察各种关系时，又必须着眼于事物内部的动因，同时注意促进这种变化的外部条件。这就要有辩证法的头脑。因为“辩证法本来就是研究对象本身内部矛盾的”(见《哲学笔记》)。"},{"type":"paragraph","text":"处理好各种关系确是一门大学问。列宁认为:“规律就是关系。”“规律就是本质的关系。”(见《哲学笔记》)毛泽东同志也把关系问题提到研究全局规律的高度，认为研究事物相互关系是构成判断、定下决心、制订计划的基本前提(见《中国革命战争的战略问题》)。本质、规律、关系，这些都是看不到、摸不着的东西，需要在周密的调查研究、掌握确切的事实总和的基础上，用心思去想一想，才能懂得，才能掌握。因此，要学会“抓关系”，就得求助于望远镜和显微镜，这望远镜和显微镜不是别的，就是唯物论辩证法，就是毛泽东思想的活的灵魂。"},{"type":"paragraph","text":"至于要研究正经的“关系学”，首先得把“开后门”一类庸俗的“关系学”丢到茅厕里去，那是不言而喻的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}