{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":7,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"看内容 抓本质","authors":["武汉部队某部野炮二连党支部"],"parts":[{"type":"paragraph","text":"我们连有的同志看事物，往往只注意现象，不注意本质。他们不知道，现象和本质是对立的统一。现象是本质的反映，但现象并不就等于本质。有时，同一种现象，却反映着不同的本质；而不同的现象，却反映着相同的本质。这就要求我们在看问题时，要仔细观察各种现象，而且不要停留在现象上，而要去伪存真，透过现象看本质。"},{"type":"paragraph","text":"今年二月份，连长从上级机关开会回来，传达了领导上关于高标准严要求搞好军事训练的精神，并结合连队专业基础训练等问题作了详细动员。接着，连队便投入了春季大练兵的准备工作：瞄绘器、固定靶从仓库里搬出来了，有关指标订出来了，成绩表挂出来了。有几个新战士还利用中午和晚上课余时间搞了一些专业基础训练。对于这件事，有的同志表示支持，有的同志认为“过分”，争论的范围慢慢扩大到这次训练如何搞的问题上。大多数同志认为：按照毛主席的建军路线加强军事训练，这是巩固无产阶级专政的需要，我们应坚定不移地搞好这次训练。但有的同志认为，这样大张旗鼓地学习军事技术，不一定对头；瞄绘器、固定靶是过去搞“大比武”那阵子用过的，今天也搬出来了，训练指标也提出来了，成绩表也挂出来了，这种做法和“大比武”时不是一样吗？还有的同志觉得训练量这样大、标准这样高、考核这样严，必然会出现单纯军事观点。在议论纷纷中，有的干部抓而不紧，有的战士练一步看一步，训练平平淡淡，断断续续。"},{"type":"paragraph","text":"我们感到：有的同志之所以对军事训练犹豫徘徊，甚至把今天的训练形势同过去的“大比武”不加区别地一概而论，根本问题是这些同志认识事物的方法不对头。他们只注意观察事物的现象，不注意分析事物的本质。我们认为，这里必须弄清两个问题：一是如何借鉴过去的经验教训；二是如何透过现象看本质，分清是在哪条路线指引下搞的军事训练。"},{"type":"paragraph","text":"应该用过去的经验教训来指导今天的工作。但过去的经验教训在一些同志手里，没有发挥它们积极的借鉴作用，反成了妨碍今天工作的消极障碍。这次训练中对待过去“大比武”的教训就是这样。针对这种情况，我们组织大家认真学习了毛主席关于“我们看事情必须要看它的实质，而把它的现象只看作入门的向导，一进了门就要抓住它的实质，这才是可靠的科学的分析方法”的教导。在分析研究中，我们启发大家首先摆了今天搞训练的目的、指导思想、方法原则等等和过去的“大比武”不同之点，引导大家一条一条地比较、鉴别，使大家感到：有些同志硬搬“大比武”的教训，而没有看到这次训练性质、内容的变化。就是对于“大比武”教训，也没抓住它的资产阶级军事路线的实质，只是抓了“比武”的一些外部现象，把它作为衡量今天训练方向的“标准”，结果是从现象到现象，没有从本质上吸取教训，以至不能正确地认识今天的训练，做好今天的工作。大家认识到：不能从外部现象上把过去的经验教训当做剪裁今天一切事实的公式，否则，它就会变成我们前进道路上的障碍。"},{"type":"paragraph","text":"为了进一步帮助同志们弄清今天的训练和过去的“大比武”不同的本质，我们组织全连干部战士学习毛主席的“事物的性质主要地是由取得支配地位的矛盾的主要方面所规定的”这一教导，引导大家透过外部现象，找今天训练中起主导作用的矛盾的主要方面。从分析研究中大家看到：今天军事训练是在毛主席的建军路线指引下进行的，是在既批判了“唯武器论”和单纯军事观点，又批判了“政治可以冲击一切”的谬论的基础上进行的；既坚持无产阶级政治挂帅，又坚持军事和政治的统一；训练的目的是为着巩固无产阶级专政，防止帝国主义侵略；具体方法上遵循了毛主席教导的群众路线的练兵方法，并着眼于实战；整个军事训练突出了党的领导。经过这样的分析，全连同志就肯定了今天军事训练的方向、性质。"},{"type":"paragraph","text":"接着，我们引导大家进一步学习了毛主席关于“取得支配地位前矛盾的主要方面起了变化，事物的性质也就随着起变化”的教导，讨论分析了今天训练中的一套形式问题。同志们更深刻认识到：事物的性质由主要矛盾方面而决定，事物的形式也是由它的内容而决定的，我们不能光看形式，而要注重看内容，看实质。在毛主席革命路线指引下，我们用于搞训练的一套方法形式，如瞄绘器、考核制度等，也就由“大比武”中为锦标主义服务、为资产阶级政治服务的性质，变成为无产阶级政治服务的性质了，成为提高军事艺术的必要手段了。由此，全连干部战士进一步感到：相同的训练形式可以反映不同的训练内容；相反，罗瑞卿和刘少奇一类骗子，他们搞不同的形式又可以反映相同的本质，都是推行资产阶级军事路线。这样，大家对今天军事训练中一套形式、方法就有比较正确的认识了。"},{"type":"paragraph","text":"思想方法对了，认识正确了，行动也就自觉了。全连干部战士克服了犹豫、徘徊的态度，积极地投入了紧张的训练。指导员见连长抓训练忙不过来，就主动协同配合，担任炮排教员，深入炮场，一边抓思想工作，一边亲自组织训练。全连同志从实战需要出发，努力提高军事艺术，严格训练，自觉把关。这次训练，有效地提高了全连的军事技术水平，促进了军事和政治的统一。"},{"type":"paragraph","text":"这个对军事训练的认识上的转变，使我们更加明确地认识到，思想上的片面性，必然导致行动中的摇摆性，只有思想对头了，才能排除“左”、右干扰，坚定地执行毛主席的革命路线。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}