{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"张力奋：与FT共进午餐：陈小鲁","authors":["张力奋"],"dates":[{"year":2013,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"十一点半, 陈小鲁推开“庆宣和”会所养心厅的门。他匆匆趋前， 握手打招呼。我们头一回见面。没有寒暄，他直奔主题，急着问：“你看是先谈话，还是……”他朝正中央那张红木大餐桌扫了一眼。 我说，我们边吃边谈吧。"},{"type":"paragraph","text":"我请陈小鲁订一个午餐地，最好有些故事的。他选了北京西城兴盛街上的这家会所兼茶社。他说，这是朋友的地方，也是他的母校——北京八中同学会的大本营。现在他是八中同学会的会长。下车时，我才注意到，会所的正对面, 就是八中校门。而“八中”正是向来低调的陈小鲁最近成为新闻人物的直接导因。"},{"type":"paragraph","text":"平头短发， 多半已银白，一米八的高个子，陈小鲁身着一件休闲的米黄夹克衫，拉链提得很高，几乎到了军装风纪扣的位置，领口露出里面红褐色衬衣一角。"},{"type":"paragraph","text":"两人坐定，占了这张十人圆桌的一隅，有些孤独。窗外，京城有雾霾，给室内投下的是阴暗和灰蒙， 很难刺激食欲和味蕾。这是北京时下典型、有最低消费的高档会所包间：四、五十平米的样子，红木格调，铺着地毯。进门是沙发会客区，中间一大块，大圆餐桌，靠窗立着一个书桌大小的大茶几，是茶道。"},{"type":"paragraph","text":"小鲁问，咱们吃什么呢？他招手喊来服务员，得知他的朋友、会所老板已安排了标准套餐，席间的气氛立时轻快起来。初次见面，要在硕大的餐室，一对一，协商吃什么的问题，毕竟有些拧巴。"},{"type":"paragraph","text":"1966年，文革爆发时，陈小鲁就读高三。他是北京知名度颇高的学生领袖，八中文革委员会主任， 之后又发起组建文革中第一个跨校际的红卫兵组织——“西纠”。"},{"type":"paragraph","text":"新闻在他身上聚焦，更因他的“红二代”特殊身份：中共高层领导人、曾任副总理和外交部长的陈毅元帅之子。见过陈小鲁的，都说他的容貌与他父亲陈毅酷似。坐在他跟前，你不得不感叹基因的力量， 甚至有刹那间的幻觉 ，仿佛陈老总再世。"},{"type":"paragraph","text":"生于1946年，陈小鲁今年67岁，已到了文革时他父亲的那个年龄。前不久，他就文革期间的行为向当年遭受批斗迫害的老师鞠躬道歉， 重提反思文革，引发国内外舆论关注。"},{"type":"paragraph","text":"餐桌中央的转盘上，标配的菜多已上齐。两位食客，动作并不积极。我们各自喝着海参汤， 片刻的沉默。转盘上，刺身三文鱼，月牙骨，乡巴佬豆干， 丝瓜炒虾仁，小炒驴肉，安静地趴在那儿。"},{"type":"paragraph","text":"他说，十月初，他代表当年八中同学向老师正式道歉，就在这家会所的另一个包间。"},{"type":"paragraph","text":"我问起正对门的母校。他说，已全无八中当年的影子。红砖楼、邻近的胡同和操场都拆了。他说起文革初年有关八中的细节, 用的完全是当时的语言，人和事，时间与地点，校长书记， 黑帮，西纠，靠边站；6月8日，工作组进校；6月9日，校领导靠边站；6月10日或11日，工作组召集开会，让他讲话；武斗。批斗。自杀。他把我当成了一位当年老同学，半是回忆，半是确认。这些细节，他应该已经叙述过很多遍。在他眼里，所有人都是局内人，都有份。"},{"type":"paragraph","text":"我把话题拉回到“道歉”那天。"},{"type":"paragraph","text":"问：那天你代表同学道歉，有没有当年的老师虽健在，但最后决定不来的？"},{"type":"paragraph","text":"答： 好像能来的老师都来了。我之所以要道歉，是因为我们的造反破坏了学校正常秩序，才导致了侵犯人权，践踏人格尊严的行为。不然的话发生不了。我道歉时没有提及任何人，我没有把它归罪于毛泽东、或归罪于“四人帮”。我觉得，反思就是自己的事情。"},{"type":"paragraph","text":"问：再过两年多，文革爆发就五十年了。 最近究竟是些什么事情触发了你公开道歉的念头？"},{"type":"paragraph","text":"其实我对文革的反思从66年8月就开始了：中山音乐堂批斗会的武斗，校党支部书记不堪忍受虐待而自杀都给我心灵巨大的震撼，所以我发起组织了“西纠”。1988年我们组织同学会，90年同学会设立奖教金，都是反思的结果，是顺理成章的事，不是突发奇想。"},{"type":"paragraph","text":"（资料图：“文革”结束后，陈小鲁等校友在八中的校庆活动中与老师握手）"},{"type":"paragraph","text":"现在有些人对文化大革命持肯定的态度，认为文革就是反贪官。文革失败了，走资派上台。现在很多年轻人，中年人并没有经过文革，认为那是老百姓的盛大节日，打贪官。另外一点，最近很多记者采访我，认为文革有回潮，特别提到重庆。我说不是回潮，文化革命虽然过去了，被否定了，但是造成文化革命的基因还在。什么基因？就是一种暴戾之气。"},{"type":"paragraph","text":"我最有感触的是2011年老百姓反对日本购买钓鱼岛，国内有游行。为什么打日系车的车主，都是同胞？有的被打得很惨。当时不是一个人哪！ 光天化日，大庭广众之下，那么多人，为什么没有人出来阻止，来保护日系车主？ 人有暴戾之气，少数人的这种暴戾之气是能绑架群众的，威吓群众的。"},{"type":"paragraph","text":"文化革命为什么出了问题呢？就是因为维系社会的一套制度，政府、警察、公安全部取消了。首先校领导变成批斗对象，老师管不住学生，学生确实自由了，文化革命允许你自己成立什么组织，成立红卫兵，成立战斗队，这都是社会组织。共产党什么时候允许成立过这种组织？特别是这些组织都是政治性组织。毛主席搞大民主。这些群众组织起来后就按照自己的意愿行事，就把恶的那面发挥出来了。"},{"type":"paragraph","text":"文化革命后来是遭到了否定，但是解决问题没有呢？我得出一个结论，文化革命是违宪，两条：一个叫造反有理。既然造反有理，谁不造反呢？那不造反就没理了。你遵守正常的秩序，你服从这样的领导，那都是没理的事。还有一个叫做群众专政。群众专政是什么意思？就是群众想把你怎样就怎么样，可以不经任何公安的侦查、检察人员的起诉和法律的裁决，都没有。很多人就这样死于非命，或身心受到迫害和打击。反观现在，政府的暴力执法时有所闻，老百姓的暴力争斗也时有所闻！"},{"type":"paragraph","text":"文革从来就没有真正离开过我们！它的基因还在作祟。记者来采访，我一般会反问一下，哪年出生的，有的70后，有的80后，甚至有90后的。我说你们回忆一下，从小学、中学到大学，讲过宪法没有？讲过法制没有，有没有讲过公民的权利和义务？ 他们回答，都没有！"},{"type":"paragraph","text":"问：听到一种看法，你在文革中并没有打人，因此不必道歉。或认为，这是作秀！"},{"type":"paragraph","text":"答：是有同学给我发短信, 说如果要道歉的话，你也是最后一个！但是，当时八中有一千多名学生，并不是人人都造反了，八中有许多干部子弟，也不是人人都造反了。我造反了，而且是头头，所以应该反思，应该道歉。"},{"type":"paragraph","text":"问：现在的问题是，执政党和国家是不是应该对当年这段惨痛的历史作更深刻的反省？"},{"type":"paragraph","text":"答：我是这么看的，不能说政府和执政党一点反思没有，我们不是有一个关于历史问题的若干决议吗？它对文化革命是彻底否定的。反思够不够呢？显然是不够的。如果反思充分的话，你首先应该强调宪法的权威，强调公民的权利和义务，你应该在学校里开这个课，为什么没有做到？一直到现在都没有。我问那些记者，他们都说没有。所以就是反思不够，只是把它作为一个政治问题或者路线问题， 就过去了，并没有看到文革这种基因以及人性之恶的那一面。"},{"type":"paragraph","text":"（图：今年10月，陈小鲁就文革期间行为向老师鞠躬道歉）"},{"type":"paragraph","text":"问：中国近百年的历史， 无法避开毛泽东这个巨大因素与他的影响力。你父亲和毛泽东在中共革命的早年就有合作，井冈山时期还曾领导过毛，两人私交也比较特殊。小时候，你们全家就住在中南海，跟这位共和国的缔造者有近距离接触。你觉得，毛泽东倒底是怎样一个人？"},{"type":"paragraph","text":"答：他是领袖型人物。毛主席和很多共产党领袖一样，有救世主的情结，要改变世界，救民于水火，他有他的一套理念，并为这套理念而奋斗。当然他这个人很特殊，一般人做不到：你既然打下了天下，应该功德圆满了。他却搞一场文化大革命把自己建立的那套东西再打掉。"},{"type":"paragraph","text":"问：是不是说，他做了皇帝，还要继续革命？"},{"type":"paragraph","text":"答：对啊，他并不满足啊。当然，毛主席发动文化革命可能有种种因素，包括他对刘少奇的不满。但是很重要的一个因素是，他认为当时中国共产党内出现一种官僚主义倾向，可能会步苏联的后尘。"},{"type":"paragraph","text":"问：你相信毛泽东讲的话吗？他的言与行有没有矛盾？"},{"type":"paragraph","text":"答：两种情况，在重大的哲学问题上，我相信他是真心的。但是到了具体问题，比如对某个人的评价，讲他坏和好，就不一定，完全是权宜之计了。"},{"type":"paragraph","text":"问： 下个月，就是毛泽东一百二十周年诞辰了。当年你在中南海游泳池见到的那个慈善的毛爷爷，回头看，你如何评价？"},{"type":"paragraph","text":"答：我的评价还是一样，有功有过，功大于过。经过革命战争，建立新中国，最后把中国整合起来的是毛泽东。后来改革开放取得的很多成就，国际地位的上升也好，和那时的共产党和毛主席打下的基础，还是有关联的，而且不是一般的关联。他还是一个领袖吧，有功有过。而且，他对中国的影响将是深远的。"},{"type":"paragraph","text":"问：今年12月26日他生日那天， 假定上天让他走出纪念堂，放个假，看一眼当下的中国，你觉得毛主席会说些什么？"},{"type":"paragraph","text":"答：他肯定不满意了，因为贫富差距。他搞文化革命很重要的因素，是他要由下而上地揭露体制的黑暗面。你可以说他是民粹主义，或者是乌托邦。这是他的理想。关键问题是，为了这个理想，他没有走民主法制的道路，还是采取另一场革命。"},{"type":"paragraph","text":"问：他发起文革，破坏了整个国家的秩序与运行，社会陷入混乱，生产停顿。作为国家的最高领袖，他不明白这场革命对全中国的致命影响？"},{"type":"paragraph","text":"答：他认为，这是可以付出的代价。包括打倒老战友，他觉得这个代价是要付出的，就像打仗一样，杀敌一千，自损八百。我觉得他的思想就是这样，我就是要试一试。这个东西是比较要命的，一试就试了十年。到了晚年，毛的心情比较凄凉，他知道这个文化革命失败了。"},{"type":"paragraph","text":"问：你父亲因对文革的一些做法不满，说了些话，被毛泽东批判为“二月逆流”，很快遭到边缘化。1972年去世。毛泽东最后一刻决定出席陈毅追悼会，穿着睡衣赶到八宝山公墓。当时你作为家属在场，毛泽东当时什么样的心情？"},{"type":"paragraph","text":"答：主席对我父亲有感情。两人在井冈山相识，也曾有些恩怨。我父亲被批“二月逆流”时，当时认为他的讲话是反林彪的。但后来证明，林彪跑了，陈毅没跑。毛主席可能对我父亲有一份愧疚之心。那天， 在八宝山休息室里，他说了四十多分钟话。大意是， 陈毅是立了大功劳的，是坚持革命路线的，和项英不一样。他特别点了项英；然后跟我们小辈讲，你们还年轻，你们不懂世事；而后，又讲到林彪跑了。当时，西哈努克也坐在那里。他说，我告诉你林彪跑了，接班人跑了。"},{"type":"paragraph","text":"问：从文革开始，我看你的经历，很坎坷。你好像很早就开始对政治和权力保持一段距离？"},{"type":"paragraph","text":"答：也不能这么说，我是一个理想主义者，我受党的教育很深，我相信这个，现在还是这样。有人问我，你认为中国当下怎么样？你希望看到怎样的中国？ 我说，我希望回到井冈山时期： 朱老总一军之长， 四十岁要挑粮上山，毛委员和红军战士都是一样的伙食。共产党的理想，当年之所以有力量，按毛主席的讲法，就是官兵一致，军民一致，瓦解敌军。国民党士兵在白军里面就怕死，到了红军就勇敢，什么使他转变得这么快？就是平等、民主。他到部队一看，共产党的军长跟我一样，还挑粮，这个反差太大了，国民党军官能做到吗？这里有军事民主，有经济民主，还有士兵委员会，有什么意见可以说，他立刻就变化了。这是为我打仗，我不是为别人打仗，我不是吃粮当兵，我当兵是为了争取自己的权益，所以他就勇敢。不是靠你宣传，最大的宣传教育在于实际行动。战争年代， 共产党的基层干部伤亡是最大的，共产党员伤亡是最大的。我们在部队当兵的时候也一样，最后的办法就是干部带头，喊共产党员跟我上！"},{"type":"paragraph","text":"问：你说的这种军事共产主义，可能只有在一个政党在野的情况下才做得到吧？我们不可能重新回到那个年代吧？"},{"type":"paragraph","text":"答：我不期望完全能回到那个年代，三分之一也可以。对待老百姓得好一点吧，对待自己要求严一点吧。朱老总挑粮可不是一百米、二百米，那是从黄洋界一千五六百米的高山，从山脚挑到山顶。可不是咱们（领导人）现在种树，坑别人都帮你挖好了，树也放进去了，你就弄上几锹土。这个示范作用，是很重要的。现在不可能回到那个年代了。但在精神上起码能有所要求。你当官就要尊重老百姓吧。"},{"type":"paragraph","text":"问：小鲁，你住在北京，不会不感受到老百姓对太子党或者“红二代”的反感，甚至厌恶？"},{"type":"paragraph","text":"答：网上都看到了。相反，私下里，人家给你面子。同样的，我也得给别人面子。"},{"type":"paragraph","text":"问：不少“红二代”有很深的“红色情结”。是否说白了，他们觉得， 是老爸打下的红色江山。作为后代，他们有份？"},{"type":"paragraph","text":"答：没有，我没这个想法，我最反对这种想法。江山不是你老爸打下来的，牺牲那么多战士，是老百姓打下来的，这是我父亲对我们很重要的教育，父亲讲“一将成荣万骨枯”。我们说是父辈打下来的，父辈包括战士和老百姓。"},{"type":"paragraph","text":"问：你这辈的“红二代”也上一定年纪了，怀旧了，经常会有些聚会。如果碰在一起，谈的最多的是什么？"},{"type":"paragraph","text":"答：有什么主题就谈什么主题，比如像贺老总那时候有什么纪念活动，那就讲贺老总。也不排除谈论一些历史问题，一般这种场合下，大家也都不会公开地争吵、争论。"},{"type":"paragraph","text":"问：“红二代”对当下的现实怎么看？"},{"type":"paragraph","text":"答：当然是不满居多， 特别是前几年。一是对贪腐问题很反感，是有共识的。另外就是天气。雾霾是我们常谈的话题，因为它直接影响到我们的生活了。"},{"type":"paragraph","text":"问：贪腐问题，一般的老百姓有抱怨或者情绪激烈。你说，“红二代”或者高干子弟也在抱怨贪腐，很多老百姓可能会不理解。在他们看来，你们就是最大的利益获得者。"},{"type":"paragraph","text":"答：真正的“红二代”， 和现在更年轻的“官二代”不同。所谓“红二代”，指的是1949年共和国成立之后，文革前那批中共革命干部的后代。那时，行政级别13级以上的算是高级干部。其实，没当高官的“红二代”，生活都很普通。他们中的大多数人也就是中等收入，生活得很好的不多，当高官的，发大财的不多。为什么很多“红二代”愿意参加外地的纪念活动，一个原因就是他们连自己旅游的钱都没有。当然了，他们的日子比老百姓好一点，但也有限。像我们这样经了商的，好一点。话又讲回来，像我的企业，我是纳税人，我不吃皇粮，我是自食其力的…… 我们八中的“红二代”，很多副部级以上的干部，贪腐的比例很少，说明这代人受过传统的教育，有他的担当，有他的抱负，也有他的自律。老百姓对“红二代”有这样的情绪我也很理解， 比如最近审判薄熙来，老百姓好像认为“红二代”都跟薄熙来一样，可能吗？"},{"type":"paragraph","text":"问：你熟悉或了解薄熙来吗？ 你们两人的父亲，陈毅和薄一波，都曾出任过国务院副总理。"},{"type":"paragraph","text":"答：小时候，我们接触不多，薄熙来年纪比我小一点，他在四中，我在八中。我当时跟他哥哥薄熙永接触多一些。后来他就去大连当官了。其实我对薄熙来的印象，还是不错的。这个人有干劲，有一些抱负，比较张扬一点。他是不是有野心，咱们也搞不清楚，其实他到了那个位置，再想往上走走，也是人之常情。我觉得他最大的问题就是为了打黑快出成果，纵容王立军这样的酷吏去搞逼供。但这个问题我认为不是他个人问题，这个制度在那儿摆着。你以为这种做法就只在重庆啊？！现在揭发出来的很多单位都是差不多的。他做的最过分的一件事是把律师抓起来，这下子触犯众怒了。所以我始终有一句话，重庆也好，任何地方也好，都不是回潮。是文革的基因，在那里作祟。"},{"type":"paragraph","text":"问：薄家在文革期间遭受的迫害，据说比你们陈家的境遇更悲惨，多人遭关押。但薄熙来从政之后，动用的也是当年的残酷手段。难道政治就是这样？"},{"type":"paragraph","text":"答：对！搞政治有潜规则，极端实用主义，为达目的，不择手段，而且缺乏有效的监督和制衡。你在这个国家当官，当久了，就习惯成自然了。有人给我挡道，我就想把你搬开，至于用什么手段，那再说了。我想种树，你反对，那我就罢你的官。"},{"type":"paragraph","text":"问：像这样心态的中国官员现在多吗？"},{"type":"paragraph","text":"答：太多了！这是我们面临的一个大问题，我讲的文革也是这个问题，你想成事，有抱负，是好事。但总要有个界限，有一个底线。中国发展到现在，咱们要采取文景之治，我始终主张本届政府搞文景之治，因为欠债太多了。中国高速发展三十多年，你欠了多少债？环境债，污染债，水资源短缺，产能过剩，怎么办？就是要调整结构，就是咬咬牙忍住。现在老想着两头捞好处，这是不可能的，不现实。人民币超发，你就得少发一点，少发一点肯定会影响经济发展，掉下来就掉下来一点，没有关系。政府手里还有那么多钱，你可以去救救老百姓。你老搞大规模的投资，投资又没有效益，怎么办？"},{"type":"paragraph","text":"问：薄案发生后，你吃惊吗？"},{"type":"paragraph","text":"答：当然吃惊！杀人，这是不可想象的。别的我倒不吃惊，贪腐也不是他一个人贪腐，有的比他贪的还多！有些事他可能也不知道，我看他的心思不在钱。反正你管不住自己的官员，就会出大问题。"},{"type":"paragraph","text":"问：1976年， 毛泽东去世那年，你从部队调入总参二部。1981年冬，你被派往伦敦任中国驻英武官助理、后升为副武官，待了四年。应属较早一批接触西方的中国高干子弟。"},{"type":"paragraph","text":"答： 那段经历是一种启蒙。出国前有培训，看的材料说的还是伦敦雾。冬天，到了伦敦一看，蓝天白云不说，底下青草如云，盖着白雪，一下子就颠覆了。什么伦敦雾啊？！我们当时要解放全世界三分之二的被压迫人民。但到这里一看，好像这三分之二人民生活得比我们好。非常强烈的反差。你就知道了，过去你听到的东西不那么真实了，就要重新思考到底怎么回事，重新观察资本主义社会有什么弊病，什么优势。你说它是垂死、腐败的，这个论断就有些问题了，它的制度当然有它的长处。所以当时老邓提出来改革开放也很正常，人家经济发达、工业发达，科技发达。"},{"type":"paragraph","text":"问：你从政的最后一站，是八十年代中期任职中共中央政治体制改革研讨小组，后出任政改研究室社会局局长。时任中共总书记是赵紫阳，“六四“后遭罢黜, 政改研究室也遭解散。这段经历，是否改变了你后半生的选择，决定彻底退出政坛？"},{"type":"paragraph","text":"答：对我个人来讲，是改变了。如果没有这个事，我可能还在军中发展，也不会轻易下海。文革以后我们还是对国家充满了信心，充满了希望，觉得四人帮粉碎了，我们的体制应该很好地改变一下。后来经济体制改革取得很多成果。到了86年、87年，中国是蒸蒸日上的。我之所以最后离开体制，是我在“六四”之后发现，很多东西根本没变，还是老办法。我跟当时的工作组讲得非常明白，我觉得你们在搞什么呢？不就是“四人帮”那套吗？工作组说，你怎么这样讲呢，我说我就是这么认为的。"},{"type":"paragraph","text":"问：你是一个“红二代”，当时决定这辈子不再从政，纠结吗？"},{"type":"paragraph","text":"答：我不当官了，毅然决然，没有什么说的，道不同不相与谋，我从来就是这样的。在部队时，让我说违心话，我不愿意，说就走呗，天下大的很。我幼年的成长环境比较宽松。我父亲从不问我入党入团的事，没有这种要求。第二，你学习成绩及格就行。别到处胡来，不要当纨绔子弟就行了。"},{"type":"paragraph","text":"问：你容貌很像你父亲，你的性格像他吗？"},{"type":"paragraph","text":"答：我父亲比较洒脱，我更潇洒一点。我都离开了这个体制，不是更潇洒吗！ 我父亲没法离开这个体制。他那么大官，想离开也离开不了。所以你当了高官反而有问题，就在我那个位置上退下来，谁也不管你，天高皇帝远。我后来就自诩为“无上级个人”。没人当我的上级，比如我要出国，办个签证就完了。过去你要当官，还有政治审查你能不能出国，有限制，如果大官的话，一年只能出国两次。"},{"type":"paragraph","text":"问：1992年，你以上校军衔转业，下海从商。父亲的背景、体制内的人脉，还是能帮上忙吧？"},{"type":"paragraph","text":"答：有一些，不但是体制内的朋友，包括我父亲的名声，都有作用。但是我们经商并不完全靠这些玩意。"},{"type":"paragraph","text":"问：你觉得现在当官的，和你父亲那一辈当官的有什么不同？"},{"type":"paragraph","text":"答：那时当官的，还有一个主义，还有一个信仰在那。现在当官的，就不知道了，往往是人身依附的关系更重，眼睛向上看的更多些。那时当官的也不能说眼睛不向上看。"},{"type":"paragraph","text":"问：你父亲如果还活着，以他的性格，对当下的中国时局，会说些什么？"},{"type":"paragraph","text":"答：我觉得，他还是老一代的观点，对现在的贪腐他肯定不满意，对收入分配的差距他肯定不满意，同样对现在的环境污染他肯定也会不满意。但是经济发展这方面，不管怎么样，我们综合国力增强了。说句实话，对中国的革命，我的基本观点就是毛主席那两句话，道路曲折，前途光明。中国的建设也好，发展也好，就是这样，它不会是一下子就搞好的。但从整体上来讲，现在已经相当开放了，你说搞文化革命还能一呼百应吗？不可能了。"},{"type":"paragraph","text":"问：“六四”事件，是共和国历史上的的一个黑疤或阴影，这个事情最后会如何了结？"},{"type":"paragraph","text":"答：这有一个时机问题，还有一个性质认定问题。如果性质认定解决了，就等时机了。从根本上来讲，文化革命的教训，以至后来的一些挫折的教训就是，如果不从深层次解决违宪的问题，你解决不了这个问题。领导人是来来去去的。现在一个领导人顶多干十年，每个领导提出一些新的口号，十年以后就要换一个口号。但是法律这个东西是长远的，它决定着国家的体制与制度。所以我觉得治国也不难，按照宪法办事就行了。宪法不足的地方可由其他的法律来补充，实在不行，可以修宪。治国是有程序的，国家有序的运作，才能把国家真正整合起来。"},{"type":"paragraph","text":"问：中共十八届三中全会快到了。海内外舆论都很关注，中国的下一步会怎么走。你与习近平总书记是同辈人，背景也相似，有怎样的期待？"},{"type":"paragraph","text":"答：我没啥期待。期待也没有用，关键在中央决定。现在有各种说法，我觉得这次三中全会重点应在经济体制改革吧，比如土地流转，金融改革等。经济层面的改革会多一些，政治体制改革会滞后一点，不会有太多的动作。咱们说句老实话，你依靠的队伍还是原来的队伍，也没有换人，这些人执行政务，会完全尊重法律、尊重人权吗？不可能的，所以这个事情得慢慢来。要我说，中国的政治体制改革，可能要一百年，你得培养几代人。"},{"type":"paragraph","text":"问：你说慢慢来。中国还能承受慢慢来的代价吗？"},{"type":"paragraph","text":"答：问题不大吧，现在也不愁吃穿。多数老百姓可能对生活不大满意，但过得去。他不见得百分之百地支持这个政权，但是也没觉得这个政权有太多的坏处。另外现在还有一个国际比较的角度，好像西方也不是太美妙，这个给中国政权的合法性提供很大的空间。中国政府不管怎么样， 还在做事吧，投资也好，扶贫也好。"},{"type":"paragraph","text":"问：你是说，眼下就东西方发展态势的对比，中国不太可能在政治制度上做一些大的改革？"},{"type":"paragraph","text":"答：再说，就是十年不干什么事，维持现状也能混得下去。你知道国内有多少钱啊，什么事干不成啊！最近英国高层访华，我看英国媒体上说，英国政府是在对中国磕头献媚。最近走了很多国家，每个地方都有中国人的声音，有的是政府的声音，有的是普通老百姓的声音。人家对中国人一方面很不屑，同时也很敬重，毕竟跟过去不一样。过去你是可有可无的，中国人算什么？东亚病夫，你有什么了不起。人家可能不屑于理你，可能对你同情一点，给你点施舍。现在不一样了，现在你是大户，他看着你觉得嫉妒。不一样了。"},{"type":"paragraph","text":"问：“红二代”之间，有没有这样的习惯，就是对当政的“红二代”领导人进言，就国家大事提提意见？"},{"type":"paragraph","text":"答：我不知道别人怎么样，我一般没有。为什么呢？如果他当了官，你讲话他爱不爱听，这是第一；另外，好不容易聚到一块，对他是个放松的机会，你给他提个问题，干嘛呢？人家本来跟我们聚一块，是聊聊天，回忆过去，对他来讲是放松。官场那么紧张，你突然说你这事做的不对，至少我不会这么说， 除非他提出来，要听我的意见。我从来不写信，我要写就写公开信，交给谁都不好。"},{"type":"paragraph","text":"午餐临近尾声。"},{"type":"paragraph","text":"我问小鲁， 现在闲下来了，做些什么？ 他说，他和太太（粟裕将军的女儿）经常出国旅游，已经走过了104个国家与地区。每年外出旅游平均一百天。在提到台湾、香港、澳门时，他都特别在每个地名后加上“地区”两个字。陈毅当过近10年的中国外长，小鲁是武官出身，这些国家利益的细节表述至关重要。"},{"type":"paragraph","text":"他送我厚厚一册他编辑的陈毅影集，书名是他父亲的一句诗：“真红不枯槁”。我们移到大餐桌的另一半。小鲁借了一台会所的手提电脑，让我看看“道歉会”当天的照片。因不是他所熟悉的电脑，照片在屏幕上频频跳脱， 他焦急起来。 他指着照片上一位年逾古稀的女老师说， 道歉会上，是她站起来，向我鞠躬，谢谢我在文革时保护了她。"},{"type":"paragraph","text":"餐桌上，还留下不少菜。这是中国常见的情景。想起近来习总书记与中央政府倡导节俭，颇有些内疚。与陈小鲁道别时， 他正坐在餐桌的手提电脑前，专心地查找什么文件。他抬了抬头，与见面时一样，没有客套，匆匆作别。"},{"type":"paragraph","text":"走出会所，午后的秋阳，有些萧瑟，门前的街道亮堂精干了些。八中校门口，两位管停车的老大妈，扎着红袖章，正在值勤；校门口，一位穿着准警察制服的年轻保安也在值勤。他们都在维持各自的秩序。"},{"type":"paragraph","text":"47年前， 20岁的陈小鲁就是在这里走向一场疯狂而残酷的血色革命。这顿午餐， 就像是他邀我直面一位无情的历史证人。街对面的八中， 咫尺天涯，是伴随他一生、无法逃避的十字架。这条十字架，陈小鲁扛得很累，有些是父辈的红色遗业，有些是自身悔悟反思，同道与叛逆，理想与矛盾，难断是非。"},{"type":"paragraph","text":"－－－－－－"},{"type":"paragraph","text":"庆宣和宴会，北京"},{"type":"paragraph","text":"刺身三文鱼"},{"type":"paragraph","text":"巧拌月芽骨"},{"type":"paragraph","text":"乡巴佬豆干"},{"type":"paragraph","text":"冲浪话梅参 2份"},{"type":"paragraph","text":"剁椒小黄鱼 2份"},{"type":"paragraph","text":"丝瓜炒虾仁"},{"type":"paragraph","text":"小炒驴肉"},{"type":"paragraph","text":"清炒鸡毛菜"},{"type":"paragraph","text":"果盘 2份"},{"type":"paragraph","text":"刀削面 2份"},{"type":"paragraph","text":"美点双拼"},{"type":"paragraph","text":"蓝莓 1瓶"},{"type":"paragraph","text":"528元人民币/位"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"二月逆流","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}