{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"给于“群言堂”的老板的迎头痛击","authors":["四川石油勘探局","陈嘉能"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"给于“群言堂”的老板的迎头痛击","type":"title"},{"text":"四川石油勘探局陈嘉能","type":"authors"},{"text":"（原署名“《战斗报》观察家评论员反契卡）","type":"subtitle"},{"text":"最近“群言堂”(川大中文系油印小报)的这批蛆虫们，竟伤(丧)心病狂地用了极端谎谬的，反动的，下流的一篇谰言，对世界上真正民主自由的、正义的、人权平等和人道主义的社会主义国家——南斯拉夫进行恶毒的、无耻的和极其卑鄙的诽谤、攻击和诬蔑。这群无耻之尤继承了一九四八年以来斯大林分子腐朽的、作垂死挣扎的衣钵，对新生的进步的真理进行疯狂的迫害，不管怎样，他们也永远挽救不了自己死亡的命运，也阻碍不了新生力量的成长和壮大，这些反动的论点，在理论上和实践上是早已破产的了，在真理面前，是直(值)不得一驳的，现在再来分析他们谰言的谎(荒)谬吧！","type":"paragraph"},{"text":"1．他们诬蔑“南斯拉夫是资本主义经济制度，不是所谓‘社会主义’经济制度”。“生产是无政府的自由竞争，工资高低不一”等等。","type":"paragraph"},{"text":"首先所谓资本主义的经济制度，就是工业和农业的生产资料必定是资本家和富农或地主的私人所有制，而广大的工人和农民受着资本家和富农或地主的剥削压迫，那吗我们就请这些说瞎话的老爷们到南斯拉夫去看一看，自从一九四五年南斯拉夫解放以来，经过工业国有化和农业土地制度的改革以后，现在还有那一个工厂是资本家的私人财产和那一个农庄是地主和富农的私有财产？那一个工人和农民还受着资本家和富农或地主的剥削和压迫？政府和议会中那一个是资本家和富农或地主的代表？因此这怎么说是资本主义的经济制度呢？因此这就是天大的谎言。","type":"paragraph"},{"text":"至于说不是斯大林分子官僚集团集体剥削的国家官僚资本主义式的所谓“社会主义”的经济制度，这到(倒)是事实。因为南斯拉夫的社会生产资料不是斯大林分子集团的垄断所有制，因为斯大林分子的国家官僚资本主义制度所有的工农业生产的目的，不是为了人民物质文化生产水平的提高，而是为了斯大林分子官僚集团的剥削利益的目的——即第一，斯大林分子为了加强自己的经济基础，也就是统治人民的物质基础，为了和国内小资本家的经济竞争和国际的竞争，因而他们拼命地发展重工业和国防工业，因此第一个五年计划重工业投资占整个国民经济建设投资的62％(苏联占75％)　。因此人们会说：“多建设些重工业是为了轻工业发展打下基础嘛。”是的！为了提高人民的生活水平的轻工业的设备，必须要有一部分重工业作基础。但是我们整个重工业的投资中是70％作为军事工业生产，请问这些军事工业也是为了提高人民生活水平而建设的吗？人们可能又会说“是为了巩固国防嘛。”但是我们现在没有受到任何人的侵略，要这样庞大的军事工业干什么？这实质上是扩军备战和加强统治人民的工具而已。第二，是为维持庞大官僚机构政权的官僚们的生活享受，自从斯大林分子自一九四九年作了全国统治者以后，他们的生活一日千里，突飞猛进，与一九五○年年初相比，他们的生活水平平均上涨90％，那时一个县长每月不过十五元左右的津贴，而现在已经是九十多元的工资，因此他们一天就连走路都坐汽车，住洋房，穿呢衣，吃酒肉等，他们对社会财产没有半点创造，而竟是纯享受劳动人民的劳动成果，这些分子除了维持斯大林集团的统治利益以外，没为人民作什么好事。第三，斯大林分子为加强自己的统治基础，每年拿出国民经济15％的投资来作为强大国家官僚机器的费用，尤其是公安和军队费用，这些公安人员过去曾经与反动派斗争时曾起过进步作用，而在现在阶级斗争已经基本结束的时候，实际上已变成为统治人民的血腥工具，对不同思想意识形成的人进行迫害，如五五年“肃反”运动，冤枉了90％的公民来作为反革命分子处理，因此现在的公安机关已起到维持斯大林集团统治和阻碍历史进步的反动作用，但是象这样的国家机关我们不拿钱养活它们，这是多么荒谬！由于我们生产是为了以上三个目的，因此在工人农民的劳动剩余价值的分配上是极不合理的，工人自己只能得到自己创造财富的25％，有25％拿去作官僚们的工资及国家机关开支，有50％拿去为了加强斯大林分子的经济基础而去扩大再生产。因而有些人会说：“扩大再生产是为了下一代的幸福嘛。”那吗，请问我们的子孙是不是只吃我们现在的财富而不劳动呢？不是的，他们将来还仍然要劳动，因此他们吃他们自己剩余劳动价值还吃不完呢，怎么他们还享受我们现在的50％剩余劳动价值呢？这不是假话吗？因此，我看这是斯大林分子剥削的新花招，因为他们扩大再生产而为了自己增加相对剥削收入。所以我们的人民生活水平不能提高的原因就在于此。因此有人会说：“解放以来人民生活不是改善了吗？”是的！解放以后，人民生活水平比解放前国民党反动派半封建半殖民地社会人民的生活水平是有显著提高，但是人们忘记了，解放以来由于生产力不断地增长，劳动人民为社会创造财富要比他们生活消耗的财富大得多，劳动生产率上涨的速度要比工资上涨的速度快得多，以一九五○年劳动生产率和工资都为100％，一九五三年劳动生产率为120％，而工资为110％，一九五五年，劳动生产率为150％，而工资为120％，从以上可以看出，劳动生产率上涨的绝对数，永远是比工资上涨率要多，而劳动生产率上涨率是递增数，而工资的上涨的数与劳动生产率上涨率比较的相对数成递减数，也就是说劳动生产率越高，工资上涨率相对的降低。从这里我们就可以看出斯大林分子剥削的实质，同时在劳动剩余价值在工人内部的分配上是苦乐不均，因为生产的各个部门劳动生产率上涨的速度是不一样的，也就是创造社会财富的价值不一样，可是在制定工资标准时，不是以每个生产部门为国家创造的劳动价值为依据，而是根据所谓在国民经济地位的重要性而制定高低不同的固定工资标准，也就是所谓军事或其他重工业比轻工业职工的工资标准要高，因此有些落后蚀本的企业职工的工资，反而比为创造社会财富很多的企业职工工资要高，因为他们是重工业，有些政工和行政人员没有为国家直接创造财富，而且还比为社会直接创造财富的工人的工资要高，这就是工业劳动剩余价值分配的极不合理现象。在农业上的劳动剩余价值分配亦是如此，每年农业税25％是纯剥削，扩大再生产的所谓投资15％是中间剥削，因再生产的结果仍然为斯大林分子增加经济基础，更重要的是粮食的统购，因为统购的价格低于粮食的劳动价值，因为农民种粮食付出的工时和劳动及消耗的体力要比粮食有价格大得多，这就是我们劳动人民物质生活水平没有迅速提高的实质。","type":"paragraph"},{"text":"因此为了达到斯大林分子集团的剥削利益的目的，在企业和农业的管理和财产的支配上，几乎完全由斯大林分子掌握，所谓“德”“才”兼备的干部政策的实质就是“任人唯亲”，不是“任人唯贤”，亲与不亲是在于党与非党之间的界限，因为只有党员才能对党愚忠，因此很多无德又缺才的腐化分子根本不能管理企业，也不懂得管理企业，但是只要他们能够忠实执行斯大林分子集团的命令和忠心耿耿地为斯大林集团的利益奋斗，就能够当科长、厂长、局长等。但是有人会问，有的厂长和局长不是党员这怎么说呢？是的！有一些企业的厂长和科长不是党员，但是这其中一部分人为了生活或个人私利，因此在思想上的奴才因素已经根深蒂固，对斯大林分子吹吹拍拍，献媚讨好，在骨子里充满着阿谀感情，如上个星期六(廿九日)攻击冯元春的历史教授就是这样无耻之徒的典型，因此这流低级人格的败类，他们也不讲真理，也不忠于人民，因而也和斯大林分子一样地为斯大林集团作走狗和奴才。其中一些人是比较正直的，如有的科学家和教授，他们被斯大林分子伪装半民主的门面而被提拔起来作领导工作，但是他们实质上是有职无权，在工作上受着党的监督和控制，仅仅起个传声筒而已，因为什么工作都必须通过党才能决定，自己是有名无实，权利完全在党员的付职手里，这就是无党派人员作领导者的实质。而且绝大多数忠实人民和很有才能的专家，由于不是斯大林集团的成员，因而得不到提拔和重用，原因是因为他们能够忠于人民的事业，就不见得忠于斯大林集团的利益，因此在执行斯大林分子集团的政策不是那么盲从，因为他们首先要考虑人民，因此斯大林分子集团就感到他们不忠实，所以得不到任用。因此从整个生产管理来看，工人阶级是没有什么主人翁的味道，过去受人管，受人剥削，现在依(然)如故，仅仅换个老板而已，这就是国家官僚资本主义的内幕。","type":"paragraph"},{"text":"现在我们再来看一看南斯拉夫的经济制度，它们工业农业生产的目的，就是不断满足劳动人民物质和文化生活的增长，也就是说他们生产的利益不是为了少数集团利益，我们从他们的投资上可以看出国家投资在提高人民生活水平占整个国民经济建设投资的68％，因此他们的工农业生产的目的完全为了人民的真正利益，因此他们企业的管理不受党派的控制，为了使企业生产的目的更接近人民，南斯拉夫的国家在一九四八年把全国所有的企业都交给工人和农民直接管理，在工厂成立了工人管理委员会来管理企业，工人管理委员会的委员及厂长完全由群众根据自己要求的标准，进行直接和秘密投票选举所产生的，工人群从在企业中不但有讨论生产计划、生产技术和直接参加分配劳动剩余价值及处理企业整个财产的权利，而且有权否定企业不合乎工人群众的规章制度和直接罢免企业不称职的领导人，任何人不得干涉，这就是南斯拉夫生产自治，民主管理企业的实质。在剩余劳动价值的分配上本着按劳取酬和人道的原则，根据新宪法规定，按照全国生产率发展的情况，规定工人一个最低生活水平的工资(每月大约合人民币65元)，那怕这个企业没有利润或者亏空，国家也要保证这个企业职工的最低生活水平，不得降低这个生活水平，因此每个工人生活就有保障，如果有的企业劳动生产率很高，也就是为社会创造财富很多，他们劳动剩余价值除了25％拿去支援其他落后企业职工兄弟的工资和国家的费用以外，剩下的75％完全拿来作为职工的工资和福利及扩大再生产，因此这些先进企业的工资比落后企业工资要高，但是这种高是合理的，完全符合“按劳取酬”“多劳多得”的原则，同时他们也还本着人道主义的原则支援其他兄弟厂矿，这就是工资所谓不平衡的实质。","type":"paragraph"},{"text":"至于所谓“生产自由竞争”“生产过剩”的问题，那是一九四八年时，生产实行区域自治和新经济政策的当初，由于受着帝国主义和斯大林的经济封锁，使他们生产陷于相当困难的境地，生产的各个部门再生产的各个方面——即资金、原材料、劳动力发生了严重不平衡的现象，生产的物资运输和销售不出去，因此在经济发生严重的危机，但是英雄南斯拉夫人并没有为困难屈服，后来一九五一年根据卡德尔同志的建议成立了国家生产计划指导委员会，来调度生产、计划生产使生产各个部门和再生产的各个方面紧密结合，现在生产很正规，这就是所谓生产“自由竞争”的实质。","type":"paragraph"},{"text":"因此以上来看，南斯拉夫既不是资本主义制度，又不是斯大林式的伪社会主义制度，而是真正的民主自由和生产资料公有制的新型社会主义的经济制度。","type":"paragraph"},{"text":"2．“群言堂”这群蛆虫们诬蔑南斯拉夫所谓资本主义的伪“民主”的问题。","type":"paragraph"},{"text":"我们了解南斯拉夫的经济基础是公有制和生产的目的是为提高人民物质文化生活水平以后，那么我们对他们的经济上层建筑物——政治就迎刃而解，因为他们的政权不是为了少数削剥集团利益而服务的。因此他们政权的政策完全符合人民，不是少数人的私有物，所以他们的政权不是靠党派和强权来维持，而是靠广大人民在民主自由幸福基础上正义的支持，因此他们不怕人民来推翻它，就是他们真正管理不好国家，人民叫他们下台，他们也得规规矩矩地下台，因为他们没有自己的任何私利，他们政策唯一目的就是符合人民的利益，因此他为了使自己的政策更加符合人民的利益，吸收广大人民的真正代表参加国家，管理和监督政府，所以在议员的选举时不需要各党派提名，操纵和控制的所谓集中指导下的民主，而是由人民直接秘密投票选举代表，因为群众的眼睛是雪亮的，能辨别真理，分清是非，谁好谁坏他们认识一清二楚的，因此他们能够把自己满意的和真正贤德的人选进政权中去。所以这不是什么伪民主，而问题在于相不相信群众。","type":"paragraph"},{"text":"3．“群言堂”诬蔑所谓“南斯拉夫对国际共产运动起了反作用，特别是大骂阿尔巴尼亚霍查，因此使国际共产主义运动受到损失”等等。","type":"paragraph"},{"text":"南斯拉夫在国际外交上一向主张公正，实事求是和正义，它不受任何集团支配，对内来说主张独立自主，反对别人干涉内政，因此对国际事件的真相，能够实事求是地告诉给人民，他们从来不抹杀事实的真相而欺骗本国的人民，因此对匈牙利事件是是非分明，不包庇任何不正义的行为，其次对裁军及试验原子武器等不正义的行为，谁违反它就谴责谁，所以他们的立场是公正的，是非分明，但是他们这样做，是符合爱好和平人民的意志的，可是由于又不合符某些国家的意志，因而受到攻击。南斯拉夫是最重视国际共产主义力量的团结，但是必须建立在平等、自主、互不干涉内政的基础上，因此凡不符合他们人民利益的事他们是不愿意的，所以他们不需要斯大林式的服从式的虚伪的团结，至于阿尔巴尼亚霍查已经成为一个小暴君，事实上他们起到反民主的反动作用，如经过苏联共产党二十次党代表大会以后，各国共产党都逐渐走向民主化，可是他们还顽固地执行斯大林主义，在阿尔巴尼亚，绞杀与他们思想意识不同的人，最近还公开宣布屠杀三位无辜的爱国者，因此霍查等人已经远离社会主义的道路，不能称为同志，应该受到谴责。把斯大林主义应该清除，但是南斯拉夫与反动腐朽斯大林主义斗争最勇敢和坚持真理进步是最紧强的一个，这就是他们所起的负作用。","type":"paragraph"},{"text":"4．关于把希腊游击队从南斯拉夫赶出的真相。","type":"paragraph"},{"text":"因为南斯拉夫自一九四八年走向独立自主，民主自由的社会主义道路以后，它四方受着夹攻，对这个年轻而正义的国家不但帝国主义想消灭它，而且斯大林分子阴谋想搞垮它，所以斯大林分子与帝国主义没有两样，同时是阻碍进步的反动绊脚石，因此对狼与虎是没有什么区别的，因此当时由斯大林分子控制的这支游击队，也根本不是人民的解放者，所以南斯拉夫为保卫自己领土主权的独立，不受斯大林分子破坏的危险，赶出去完全是必要的和正义的，南斯拉夫只能对正义的人民才能支持和援助，它不能援助人民的统治者，这样是对人民不利的。","type":"paragraph"},{"text":"5．关于有资本主义国家的刊物、电影等事宜，因而所谓宣扬美国生活方式。","type":"appellation"},{"text":"南斯拉夫对过去的社会及历史的问题，以辩证和历史唯物主义的观点来对待，不象斯大林那样把整个历史一切进步的因素都抹杀了，只有老子天下第一，过去历史的一切制度和人物都是坏的，如对中国的文景、真观之治及王安石的变法等政策来说，当时对人民起过进步作用，对人民来说有一定好处的，但是斯大林分子都统统说成是封建社会的政策、是维持封建社会的产物，把进步的因素全都否定了。对岳飞、文天祥民族英雄，亦是如此，由于他们生在封建社会，是封建主的奴才，而没有给斯大林分子当奴才，因此他值不得尊敬。但是南斯拉夫对待社会和历史都是实事求是的，是好就是好，是坏就是坏，因此对待资本主义的东西亦采取抛弃糟粕取其精华的方法来对待，又如马克思把黑格尔的唯心主义辩证法，改变为唯物主义的辩证法一样。而事实上南斯拉夫并没有宣扬资本主义的色情大腿舞等腐朽的东西，因此资本主义生活方式，是采取客观地、辩证唯物主义的方法来对待，因此它们不是宣扬腐朽的资本主义制度。","type":"appellation"},{"text":"从以上五个问题来看“群言堂”这批蛆虫们的无耻攻击已破产了，但是我们所有正义的青年对待斯大林分子所谓反右派的斗争中，不要迷失方向，丧失正义的立场，划清思想界限，我们的思想界限就是凡是阻碍社会和历史进步及不合乎人民意志的集团都是我们的敌人，凡是主张正义的、进步的集团都是我们的同志，因此目前对斯大林分子的政策有两种势力在攻击，一种是代表反动的资本主义和地主分子，他们搞垮斯大林分子的政权是为使历史和社会开倒车，企图建立一个资本主义的腐朽剥削制度，对这些势力给坚决的打击，另一种势力是进步的，新生的，他们主要反对斯大林分子的独裁和集体剥削制度，因此他们反对斯大林分子的目的，不是为了建立资本主义社会而是为了建立一个民主自由，人人经济和政治平等及人道主义的社会主义社会。因此我们必须提高警惕，在斯大林分子反对右派分子的借口下对这种民主势力的摧毁，所以只有我们能够坚持真理，分清是非，给斯大林分子任何反动阴谋给予有力的回击，因为我们代表着进步和正义的一面，完全符合社会民发展规律，胜利永远属于我们的，让我们战斗！战斗！战斗！","type":"paragraph"}],"comments":[],"origin":"《四川省右派言论选辑7》（内部文件，只供领导同志参考，请勿外传和翻印），中共四川省委宣传部办公室编，1957年8月5日。原题为：“给于‘群言堂’的老板的谎言污蔑的迎头痛击”。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}