{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于我国发展国民经济第一个五年计划的执行情况  国务院副总理兼国家计划委员会主任李富春的发言","authors":[],"dates":[{"year":1956,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于我国发展国民经济第一个五年计划的执行情况"},{"type":"paragraph","text":"国务院副总理兼国家计划委员会主任李富春的发言"},{"type":"paragraph","text":"第一个五年计划中各项指标预计完成的情况：基本建设到今年将完成五年计划工作量的87.6％——工业生产指标绝大部分将在今年提前完成——农业增产水平将在今年提前达到——运输业和商业方面的任务也将超额完成——社会主义改造方面已经提前完成计划所规定的任务——文化、教育、保健等事业可能完成或超额完成原定计划"},{"type":"paragraph","text":"在第一个五年计划的执行中产生的缺点和错误"},{"type":"paragraph","text":"有关国民经济的三个问题：关于重工业、轻工业和农业的关系——关于沿海和内地的关系——关于增加国家积累和改善人民生活的关系"},{"type":"paragraph","text":"我现在就我国发展国民经济第一个五年计划的执行情况讲一些意见，请各位代表指正。"},{"type":"paragraph","text":"我国的第一个五年计划，已经执行了三年半了，根据过去三个年度计划的执行结果和1956年度的计划指标来预计，我们可以看到：第一个五年计划中所规定的任务，将要被提前完成和超额完成。"},{"type":"paragraph","text":"现在，我把第一个五年计划中各项主要指标的预计完成情况分别报告如下："},{"type":"paragraph","text":"（一）基本建设方面。以发展重工业为中心的基本建设计划，是第一个五年计划的中心。在过去三年内，已经完成了五年计划工作量的54.6％，加上1956年度的投资，就将完成五年计划工作量的87.6％。"},{"type":"paragraph","text":"在工业建设方面，计划规定，五年内要施工的限额以上工矿建设单位共计694个，其中建成的为455个。现在预计，施工的建设单位将增加到800多个，建成的建设单位将增加到500多个。苏联帮助我国设计并供应设备的工矿建设单位，按照两国原来的协定，共计为156个，今年4月7日签订的两国协定又增加了49个"},{"type":"paragraph","text":"（协定中规定为55个项目，其中包括三个研究所，二个二期扩建工程和一个修改原有协议的项目，按企业计算则为49个），合计为205个。其中：在五年内施工的原计划为145个，预计将增加到179个；在五年内建成的原计划为45个，预计将增加到65个。因此，新增的各种工业生产能力，绝大部分也将超额完成计划。"},{"type":"paragraph","text":"在交通建设方面，新建的铁路干线和支线，原计划为4，084公里， 1953—1955年期间已经建成2，640公里，1956年计划建成1，985公里，四年累计就将达到4，625公里，也就是说，在四年的时间内就将以超额13％的速度提前完成原定的计划。中央投资修建的公路，原计划为10，000公里，在1953—1955年期间已经建成9，053公里，1956年还将新建4，611公里，这样，在四年的时间内就将远远地超过原定的计划。其他如新增的内河船舶、沿海船舶、民用航空线路、长途电信线路以及市内电话等，根据前三年计划的执行结果和1956年度的计划，也都可以完成或提前完成原定的计划。"},{"type":"paragraph","text":"在农业、林业和水利建设方面，计划规定，五年内由国家投资的总额为32.6亿元，前三年完成的工作量已达20亿元，为原定计划的61.5％；1956年计划投资12.98亿元。四年累计，已经超过原定的五年计划。在过去三年内，国家开垦的荒地面积共达到3，000多万亩，国营机械化农场已由1952年的50个增加到106个，拖拉机站增加了138个（1952年还没有），国营机械化农场和拖拉机站拥有的拖拉机，已由1952年的1，532台增加到5，216台（标准台，下同）。在1956年内，计划再开荒2，000余万亩，国营机械化农场增加到152个，拖拉机站增加到275个，国营机械化农场和拖拉机站拥有的拖拉机增加到11，192台。这样，在四年时间内，开荒面积就将超过五年计划指标，国营机械化农场就将达到1957年指标的107.8％，拖拉机站就将达到1957年指标的141.8％，国营机械化农场和拖拉机站拥有的拖拉机将达到1957年指标的139.2％。因之，农业方面的基本建设计划，也将超额完成。"},{"type":"paragraph","text":"配合着农业生产和农业合作化运动的发展，水利建设方面计划施工的限额以上工程项目，也将由五年内原定的61个增加到135个；灌溉面积原计划五年内增加7，200万亩，前三年已经增加了4，100万亩，1956年计划还将有很多的增加，这样在水利建设方面也将远远地超过原定的计划。"},{"type":"paragraph","text":"除此以外，在文化、教育、卫生以及科学研究等事业的建设方面，也都取得了很大的成就，这里就不详细叙述了。"},{"type":"paragraph","text":"（二）工业生产方面。五年计划规定，1957年的工业总产值要达到535.6亿元，1955年的实际产值为447.5亿元，1956年计划在这基础上再增加19.7％，即达到535.8亿元，也就是说，完成今年的生产计划，第一个五年计划所规定的1957年的工业生产水平，就将提前一年完成。原计划五年平均增长速度为14.7％，前四年的预计平均速度则将提高到18.7％。就主要工业品的产量来说，根据1956年计划，在第一个五年计划所规定的46种主要工业品中，已经达到或超过1957年生产水平的就有28种；已经达到1957年水平的85％以上的也有12种；还达不到85％的只有6种。总之，不论就工业总产值来说，或者就主要工业品的产量来说，第一个五年计划所规定的工业生产指标，绝大部分都将在今年提前完成。"},{"type":"paragraph","text":"（三）农业方面的生产情况，先念同志的报告中已经讲了，从这个报告中可以看出，第一个五年计划所规定的农业增产水平，如果没有特大的自然灾害，也将在今年提前完成。"},{"type":"paragraph","text":"（四）运输业和商业方面。五年计划规定，到1957年，铁路、公路、内河、沿海、航空等各种现代化运输工具的货运量要达到36，132万吨，客运量要达到41，871万人，社会商品零售总额要增加到498亿元左右。在过去的几年内，随着工农业生产的发展，运输业和商业也有很快的发展。在过去几年发展的基础上，1956年计划规定，各种现代化运输工具的货运量将达到32，380万吨，即相当于1957年水平的89.6％，客运量将达到40，590万人，相当于1957年水平的97％；社会商品零售总额则将达到460亿元，相当于1957年水平的94.5％。从上述比较中可以看出，再经过1957年的努力，第一个五年计划所规定的运输业和商业方面的任务，也将要超额完成。"},{"type":"paragraph","text":"（五）在社会主义改造方面，也已取得了很大的成就，特别是去年下半年以来，由于农业生产合作化运动的加快发展，就推动了整个社会主义改造事业的迅速前进。关于目前农业合作化运动的情况，李先念、廖鲁言两同志的报告中已经讲了。关于手工业的社会主义改造，到今年三月底为止，参加手工业合作社的从业人员已达应由手工业管理部门负责改造的手工业从业人员的88％。对私营工商业的社会主义改造，在农业社会主义高潮的影响下，在全国工人阶级的推动下和私营工商业者的政治觉悟进一步提高下，也已经基本上完成了公私合营的这一步骤的改造。如果以1955年的私营工业产值和私营商业的资本额各为100％，则经过今年第一季度的全行业公私合营的高潮，在私营工业中已经有约92％、在私营商业中已经有约75％完成了公私合营；清产核资、定息、人事安排和经济改组等工作，也逐步在分别进行。从上述情况中可以看出，不论是对农业、手工业或资本主义工商业的社会主义改造，都已经提前完成了第一个五年计划所规定的任务。"},{"type":"paragraph","text":"（六）文化、教育、保健等事业方面。五年计划规定，到1957年，高等学校的在校学生数要达到43.5万人，中等专业学校的在校学生数要达到67.2万人，普通中学的学生数要达到470.4万人。如以1956年计划来同上述指标做比较，高等学校的在校学生数将达到38万余人，为1957年指标的88％；中等专业学校的在校学生数将达到80.1万人，超过1957年指标的19％；普通中学的在校学生数将达到506万人，超过1957年指标的7.6％。至于电影、剧场、书刊、报纸、广播、体育以及保健等各项事业，过去三年内也有很显著的增长，1956年还要继续发展，再经过一年的努力，到1957年都有可能完成或超额完成原定的计划，这里就不详细说"},{"type":"paragraph","text":"了。"},{"type":"paragraph","text":"总起来说，经过全国人民三年多的辛勤努力，现在我们可以肯定地说，我国已经能够提前完成和超额完成第一个五年计划"},{"type":"paragraph","text":"了。"},{"type":"paragraph","text":"第一个五年计划的实行，已经使我国的国民经济发生了、而且将继续发生极为深刻的变化，这种变化，主要表现在两方面：第一、我国的社会生产力，正在迅速地提高，现代工业在国民经济中的比重正在迅速地增长，我国的社会主义工业化事业将在第一个五年计划期内打下一个良好的初步基础；第二、适应着生产力的提高，旧的生产关系也正在迅速地被改变，社会主义改造方面的原定计划，已经提前完成，社会主义性质的经济成份，已经成为决定的力量，这样就将保证我国胜利地过渡到社会主义。"},{"type":"paragraph","text":"在第一个五年计划的执行中，我们虽然已经取得了上述各个方面的巨大成就，但同时也发生过一些缺点和错误。其中主要的是：（1）对人民群众的社会主义积极性估计不足，某些指标，主要是社会主义改造的速度和某些生产指标的增长速度规定得低了一点；但是在反对右倾保守的思想斗争中，在计划的实际执行过程中，我们并没有为旧的指标所束缚，在编制年度计划的时候，我们根据新的情况，调整了某些不适当的指标，这样，就保证了计划的提前和超额完成。总的来说，虽没有耽误建设的进度，但在计划执行的过程中，则产生了一些前松后紧、时松时紧的不均衡现象。（2）全面完成国家计划的思想还没有在实际工作中完全贯彻执行，在不少的企业部门中经常发生注意了生产，忽视了成本；注意了数量，忽视了质量；注意了节约，忽视了职工的生活福利等等的偏向。（3）在基本建设方面，对于勘察、设计、供应设备和材料、组织施工等各个环节的衔接和平衡注意得不够，全面的组织工作做得不好，因而在某些工地上经常发生停工待图、停工待料、赶工窝工等浪费建设资金，甚至造成某些工程不能按期竣工的现象。（4）在农业的社会主义高潮中，特别是在组织农业生产的发展上曾经发生过某些急躁冒进的偏向，但在勤俭办社的指示发表以后，这种偏向已经基本上扭转过来；在私营工商业和手工业的改造和改组中，曾经发生过不适当地改变原来的配方和操作方法、降低质量、减少花色品种和轻易地改变原有的产销关系和协作关系等错误的作法。（5）在增产节约运动中，产生了片面思想，忽视质量，对职工的生活福利注意不够，对安全生产注意不够，特别是在1955年，对工资的调整和宿舍的建设有所忽视，因而妨碍了职工生产积极性的提高。所有这些缺点和错误，有的已经改正，有的还需要在今后工作中继续注意克服。"},{"type":"paragraph","text":"产生这些缺点和错误的原因，同计划工作中“不全、不透、不确、不远”的缺点是分不开的。国民经济的各个方面是一个有机地结合着的整体，但我们对国民经济有计划、按比例发展的规律研究得还很不够，对经济情况缺乏全面的了解，缺乏预见，我们在确定计划指标时，对于国民经济的各个方面、各个部门、各个环节的综合平衡工作做得也很不够，对各种经济成份的统筹安排也注意得不够，有的甚至还未纳入国家计划，对国民经济的各部门、各地区联系得不好，所有这些毛病，都应该在今后从加强学习和加强调查研究中来努力求得改正。"},{"type":"paragraph","text":"为了更好地提前和超额完成第一个五年计划，为了给第二个五年计划的制订作准备，我想对有关国民经济的三个问题讲一点个人的看法。"},{"type":"paragraph","text":"第一、关于重工业、轻工业和农业的关系问题。"},{"type":"paragraph","text":"优先发展重工业，是实现社会主义工业化的一个中心环节，"},{"type":"paragraph","text":"也是我国建设的一个根本问题。在过去的几年中，我国重工业的增长速度是相当快的。以1956年的计划来说，钢的产量今年将达到451.6万吨，比1952年增加了235％，比五年计划中的1957年指标还超过了9.6％；金属切削机床的产量今年将达到27，363台，比1952年增加了99％。但就是在这样高的速度下，我国今年还要进"},{"type":"paragraph","text":"口钢材75万吨、金属切削机床1万多台以及其他许多重要的设备和器材，才能满足各方面的需要。由此可见，如果不优先发展重工业，如果没有强大的重工业来供应国民经济各部门发展所需要的设备和器材，我们就不可能进行什么大规模的基本建设，不可能对国民经济进行技术改造，因而也就不可能实现国家的社会主义工业化。但重工业的发展，不可能孤立地进行。在发展重工业的同时，必须在大力发展农业的基础上积极地发展轻工业。因为第一，轻工业产品的绝大部分都是为了满足人民的物质和文化生活的需要而生产的，如果真正要改善人民的生活，只增加工"},{"type":"paragraph","text":"资还不行，还要使他们能够买到更多的价廉物美的东西，这就要发展轻工业生产。第二，轻工业的特点是投资小、建设易、见效快。轻工业部门的收入，是国家积累的主要来源之一。例如一个10万锭子的纺织厂，投资只要3，500万元，建设时间只要13个月，而这样一个厂每年产品的工商利润和税收即可收入3，490余万元；一个年产2.5万吨的甜菜糖厂，投资只要1，750万元，建设时间只要一年，而它所生产的工商利润和税收，一年就可收入1，950万元。由此可见，如果真正要建设重工业，就必须发展轻工业。"},{"type":"paragraph","text":"在过去的三年中，我国的工业总产值增加了65.6％，其中生产资料的生产增加了91.8％，消费资料的生产增加了48.4％。消费资料的增加能否更快一些呢？从人民的需要和轻工业的潜力来说，某些产品是应该快也可以更快一些的，问题在原料。大家知道，由于我国化学工业特别是有机化学工业还不发达，轻工业的原料就大约有90％以上要依靠农业，农业收成的好坏，就直接影响到轻工业以至整个工业的增长速度。从这几年的实际情况来看，1953年是工业增长速度最快的一年，工业总产值比1952年增加了31.7％，其中生产资料增加了36.7％，消费资料增加了28.4％，其原因除其他因素外，主要的还在于1952年的农业丰收，因而给 下年的工业生产带来了特别有利的条件。1955年是工业增长速度最慢的一年，工业总产值较上年只增加8％，但其中生产资料的生产仍增加了17％，而消费资料的生产只增加了1％。其主要原因也在于农业，即1953、1954这两年的农业生产都因灾没有完成计划，1954年的棉花产量比1952年还少18.3％，这样就使得工业因农业供应的原料不足而不能迅速地增长。由此可见，为了发展工业，就必须积极地发展农业。过去几年中，农业的增长速度较慢，除了因灾歉收这一个因素外，主要的原因还在于农业合作化运动的迟疑不进，农业增产的途径也不够明确。今后，农业合作化问题解决了，在农业生产稳步而又加快地发展的基础上，轻工业的增长速度就可能而且需要更快一些。农业和轻工业的发展速度加快后，重工业的发展速度也就有可能和必须加快。如1956年，由于1955年的农业丰收，1956年的计划规定：整个工业的增长速度为19.7％，其中生产资料的生产增长23％，消费资料的生产增长17％。许多轻重工业产品的产量，都将接近或超过五年计划中1957年的指标。"},{"type":"paragraph","text":"为了发展轻工业，除了解决原料问题也就是说解决农业问题外，对于某些设备能力不足，人民生活需要而原料又比较充裕的行业，还应该进行适当的新建或扩建。五年计划中原来规定重工业和轻工业的投资比例为88.8％比11.2％，即约等于8∶1，五年内要施工的限额以上的轻工业建设单位一共有65个。在今明两年内，国家准备在轻重工业的建设规模同时扩大的情况下，更多地增加一些轻工业方面的投资，这样，重工业和轻工业的投资比例，预计将改变为87.5％比12.5％，即约等于7∶1。五年内要施工的限额以上的轻工业建设单位，也将由65个增加到99个。这些建设单位的增加和投资比例的改变，是必要的，也是符合于社会主义工业化的利益的。"},{"type":"paragraph","text":"我国是一个人口众多的国家，要逐步做到全国人民都丰衣足食，就必须在优先发展重工业的前提下，按照不同时期的经济发展情况和人民生活水平，保持重工业、轻工业和农业的一定的比例关系，这就是根据中国实际情况所决定的有计划按比例发展国民经济的规律。"},{"type":"paragraph","text":"第二、关于沿海和内地的关系问题。"},{"type":"paragraph","text":"我国原有工业的分布状况是很不平衡、很不合理的，它反映了我国过去的半封建、半殖民地的状况。据1952年的统计，沿海七省三市的工业总产值，约占全国工业总产值的73％。在重工业方面，以钢铁工业为例，大约有80％以上的生产能力分布在沿海，主要是在鞍钢，而在资源非常丰富而尚未勘探开发的内蒙、西北、西南、华中等地却几乎没有什么钢铁工业；在轻工业方面，以纺织工业为例，也有80％的纱锭和90％的布机分布在沿海，而在广大的产棉区和内地却很少纺织工厂。其他轻重工业的分布情况，大致也是如此。为了改变这种旧中国所遗留下来的不合理的分布状况，建立我国的完整的工业体系，就需要集中主要力量来在内地（包括少数民族地区）建设新的工业基地，以便经过几个五年计划的建设来合理地分布工业生产力，这就成为有计划地发展我国国民经济的重要任务之一。"},{"type":"paragraph","text":"但是，新工业基地的建设，同样也不可能孤立无援地进行，它需要依靠原有工业基地的多方面的支持，包括资金、技术、设备和器材的支持等等。因之，在第一个五年计划中讲到发展我国国民经济的各项具体任务时就曾经指出：“在建设新工业的同时，必须充分地和合理地利用原有的工业企业，发挥它们的潜在的生产力量”；在讲到工业建设的地区分布问题时又着重指出：“合理地利用东北、上海和其他城市已有的工业基础，发挥它们的作用，以加速工业的建设”。充分、合理地利用沿海原有的工业基础，除了支持内地新工业基地的建设外，还可以及时地满足人民的需要，为国家节省和积累更多的资金，以利于国家的建设。因之，如果真是要建设内地，就必须充分利用沿海。"},{"type":"paragraph","text":"发挥沿海原有工业基地的作用，包括两方面的任务，即生产方面和基本建设方面。"},{"type":"paragraph","text":"在生产方面，据统计：1955年全国工业总产值比1952年增加了65.6％，由于沿海基础大，内地基础小，沿海七省三市的工业总产值比1952年增加了54.4％，内地各省、自治区的工业总产值比1952年增加了96％。沿海工业的增长速度较慢（但绝对数仍大大地多于内地），内地工业的增长速度较快，从工业生产的合理分布上来考虑，这是必然的趋势。但是从充分发挥沿海原有工业基地的作用上来考虑，下面这三个情况是值得注意的：（1）按照原定的计划，1957年比1952年增加的产值中，约有70％要靠原有企业来增产，其余的30％则依靠新建和重大改建的企业来生产。所谓原有企业主要是在沿海，但从过去三年沿海地区的工业增长速度上来看，某些原有企业的潜在能力还没有被充分利用。（2）在沿海地区中，上海工业的增长速度是比较低的，根据统计，1955年比1952年平均只增加了37.9％，不仅低于全国工业的平均增长速度，而且低于沿海地区各类工业的平均增长速度。特别是在1955年，由于农业供应工业的原料不足，上海的工业不仅没有增长，反而比1954年降低了4.5％。从这里也可以看出，上海工业的潜力还很大，今后应特别注意加以充分的、合理的利用。（3）从历年的增长速度上看，上海、天津等沿海城市的工业增长速度也是很曲折的。同全国的情况一样，1953年是沿海城市的工业增长得最快的一年，其速度则超过了当年全国工业的平均增长速度。这一年，全国工业的增长速度是31.7％，但上海的工业则增长了34.5％，天津的工业则增长了36.7％，1954年，全国的工业增长速度是16.7％，上海工业的增长速度只有7.4％，天津工业的增长速度只有11.6％；1955年全国工业的增长速度是8％，天津工业只增长了2.1％，上海工业反而下降了4.5％。"},{"type":"paragraph","text":"沿海地区工业的增长速度较慢，主要是在1954和1955两年，慢的原因，除了主观上对沿海城市的充分、合理利用注意不够外，主要是由于：（1）沿海城市的轻工业所占的比重很大，1953、1954这两年的农业歉收，对这些城市的影响也最大；（2）朝鲜停战，军需性质的加工定货减少；（3）在过去这几年内，内地各省的地方工业有了相当的发展，沿海地区在1953年以前也有相当迅速的发展，而在发展中都存在着某些盲目性，这就反过来增加了后两年的困难。今后，在国际形势进一步缓和，农业继续发展，以及国营工业建设的计划性加强以后，除了在内地要继续进行必要的轻工业建设外，沿海城市的工业是能够被充分利用的。"},{"type":"paragraph","text":"在基本建设方面，不论重工业或轻工业，在沿海地区还有不少的企业可以结合这些地区的社会主义改造和生产改组来进行适当的改建。这种改建，不仅不会妨碍全国范围内以重工业为中心的新的工业基地的建设，而且可以支持、配合新工业基地的建设和补充内地新工业建设的不足。因为在这些地区进行适当的建设，一般地都具有这样几个有利条件：（1）在技术力量和技术经验方面比较有基础；（2）在运输、电力供应以及和各方面的协作上都比较方便；（3）有原有城市的直接支持和帮助。因此，在这些地区进行建设，投资上比较节省，见效也比较迅速，又可以及时地满足国家和人民的迫切需要。以上海的情况为例，第一机械工业部和计委在今年春季共同组织的工作组去上海研究后，建议改建22个地方国营和公私合营的机电工厂，改建这22个工厂，初步核算只需要投资4，200多万元，而改建完成后每年的产值则可达到22，000万元，差不多一年就可以将全部投资收回。列入工作组改建方案中的上海中华铁工厂，按照目前的厂房和设备，每年可以制造日产量为50吨的造纸机两套，经过投资500万元扩建后，每年就可以制造日产量为50吨的造纸机8套。这种造纸机，价格比国外进口的便宜，既解决了国家的需要，又节省了外汇。又如上海新成仪表厂，如果投资400万元加以扩建，一年以后就可以生产各方面急需的机械仪表50万只，而在内地建设一个年产各种机械仪表100万只的仪表厂，投资就需4，000余万元，也就是说，规模只大1倍，而投资则要大10倍，而且要用3年时间才能开始生产。像这样的例子，在其他行业、其他沿海城市都有，但过去由于对充分、合理地利用沿海原有的工业基础这点认识不足，顾虑较多，同内地建设的结合不够，因之就还没有更积极地去加以规划和利用。在今后一两年内，这方面还要进行研究，采取措施，使沿海和内地的建设更合理地结合起来。而要结合得更好，就要注意在地区、规模、品种、数量、时间等各方面都要与沿海相平衡，这样才能避免盲目发展。"},{"type":"paragraph","text":"第三、关于增加国家积累和改善人民生活的关系问题。"},{"type":"paragraph","text":"毛主席指示我们，对于国家利益和个人利益这两个方面应当兼顾，而不能孤立起来只顾其中的一面。我们目前正在进行大规模的社会主义建设，需要有大量的资金，而资金的来源，则主要靠我国国民经济的内部积累；但在解决积累问题的同时，必须注意在发展生产的基础上逐步地改善人民的生活。如果只顾其中的一面，就不利于国家的社会主义建设。"},{"type":"paragraph","text":"合理地解决国家利益和个人利益的关系问题，从计划工作方面来说，最主要的就是要解决国民收入的合理分配问题。根据计委对第一个五年计划中各项指标的初步计算，我国第一个五年计划中的国民收入，经过分配和再分配后，最终用于积累的部分约占22％，用于消费的部分约占78％。同苏联几个五年计划相比，我国积累基金所占的比例较苏联低（苏联大约为25％左右），而消费基金所占的比例则比苏联高（苏联大约为75％左右）。考虑到我国人多，生产不发达等因素，积累基金的比例还只能稍低一些。按照这一比例，一方面可以保证国家建设的需要，另一方面也可以使人民的生活得到适当的改善。"},{"type":"paragraph","text":"在过去的几年中，政府在改善人民的生活方面已经做了不少的工作，仅就第一个五年计划执行以来前三年的情况来说，全国各部门职工的平均货币工资比1952年增加了20.2％，实际平均工资增加了12％，三年内，除工资基金以外，国家和企业在医药补助、公费医疗、人民助学金、优抚救济以及企业的公共福利、安全设施和奖金等方面的支出共达32亿元左右；三年内，国家投资修建的职工和公教人员的住宅，仅中央各部系统就达1，923万平方公尺；到1955年，全国医院和疗养院的病床已增加到27.9万张，其他福利事业也都有迅速的发展。在农民的生活方面，由于国家在帮助农民发展生产的同时，实行了从1953年起三年内稳定负担、增产不增税的政策，对于工农业产品的比价也做了合理的调整，这样，就使全国农民的生活也有了一定程度的改善。"},{"type":"paragraph","text":"但是，在改善人民生活方面，过去三年中，特别是去年，是有缺点和错误的，主要是在计划工作上和行政工作上对改善职工的生活注意得不够。有的应用的钱、应办的事未办；有的用了钱，但用得不当，办得不好；有的不化钱也可以办的事，或者未办，或者办得不好。具体的表现是："},{"type":"paragraph","text":"（1）工资的增长和劳动生产率的增长不相适应。五年计划中规定，五年内，国营工业的劳动生产率提高64％，建筑安装企业职工的劳动生产率提高72％，全国企业、机关和文教卫生部门的职工平均工资增加33％，这种工资增长和劳动生产率增长的比例，大致上是合适的。但在过去三年内，工业各部门的劳动生产率已经提高了41.8％，但职工的平均货币工资只增加了14.7％，而实际工资只增加了6.9％。特别是在1955年，全国工业企业的平均货币工资只比1954年提高0.6％，而实际工资只提高了0.2％；有些部门，如重工业部、轻工业部和纺织工业部的平均工资则比1954年还下降了一点。这主要是由于工资计划和劳动生产率的增长计划，年初订了以后，到年底，劳动生产率的增长计划超额完成了，而工资计划则未调整，有的企业甚至没有完成，而第二年又未及时补上去。对于影响工人生活的其他因素也未随时注意。这个问题，经过今年的工资改革，虽已得到解决，但在今后，还必须经常注意；对于影响工人生活的其他因素，也必须注意其动态并采取适当的措施来解决。"},{"type":"paragraph","text":"（2）几年来职工及其家属的人数有了很大的增加，但职工住宅没有及时地相应增加，因之在某些地区、某些部门，特别是矿区、林区、新工业区和地质勘探地区，住宅问题就愈来愈严重。如西北玉门油矿，解放以来，职工增加了11.6倍，但住宅面积只增加了3.96倍。住宅问题是必须积极解决的，但也不能一下都解决，而应该分别不同的地区、不同的企业和不同的情况，有步骤、有区别地采取具体的措施来逐步解决。首先应当解决那些最迫切地需要解决的住宅问题，然后再在今后几年内分批地解决其余的住宅问题。"},{"type":"paragraph","text":"（3）对生产安全注意不够，在有些企业中，劳动保护的设施还很不完善，事故还相当严重，今后应当从改善劳动条件、增加安全设备：改进操作管理、严格安全制度和加强安全教育等方面来积极地解决这一问题。"},{"type":"paragraph","text":"（4）医药卫生的设施，不能满足实际需要，医生数量不足"},{"type":"paragraph","text":"（西安一建筑公司平均3，000名工人才有一名医生），某些医务人员的服务态度不好，医疗费用高，对使用贵重药品的条件规定得太严格等等。"},{"type":"paragraph","text":"（5）职工的生活供应工作还做得不好，特别是在一些矿区、新工业区、地质勘探区，蔬菜和副食品的价钱高，质量次，数量少，而供应又不及时。"},{"type":"paragraph","text":"（6）生活服务工作中，有些地方存在着资本主义的盈利思想，有些企业的食堂企业化后价格提高了，增加了职工的负担，有些地区的水、电价格也规定得太高，利润相当大。"},{"type":"paragraph","text":"所有这些缺点和错误都必须加以克服。为了克服这些缺点和错误，最近全国总工会在党中央的指示下协同各有关方面召开了一次劳动保险、生活住宅工作会议，会议检查了在职工生活福利方面存在着的各种缺点，拟定了一些措施和办法，这些办法将提交国务院讨论后予以实施。"},{"type":"paragraph","text":"各位代表，从我上面的发言中可以看出，我国人民在为发展我国国民经济的第一个五年计划的斗争中，已经取得了伟大的成就。这些成就，已经为提前完成和超额完成这个五年计划打下了良好的基础。放在我们面前的任务，就是要克服我们工作中的缺点和错误，进一步发挥全国人民的积极性，动员一切积极因素和潜在力量，既积极而又可靠地来为提前完成和超额完成第一个五年计划而努力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李富春","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}