{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"又一批“社来社去”大学生从朝阳农学院毕业他们毕业回去当农民，以自己的实际行动向资产阶级法权挑战，同旧的传统观念决裂，受到贫下中农的热烈欢迎","authors":[],"dates":[{"year":1975,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社沈阳一九七五年三月二日电　又有一批“社来社去”的大学生，最近从辽宁省朝阳农学院毕业。他们从农学院毕业回去当农民，以自己的实际行动向资产阶级法权挑战，同旧的传统观念决裂，受到了贫下中农的热烈欢迎。"},{"type":"paragraph","text":"这批毕业生共有一百四十八人，都是由贫下中农推选出来上大学的有实践经验的农民。他们在朝阳农学院学了三年，提高了阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟，掌握了一定的生产斗争和科学实验本领。毕业前夕，在院党委的领导下，他们认真学习了毛主席关于理论问题的重要指示，决心回去以后，进一步同贫下中农一起深入学习，搞清楚为什么要对资产阶级专政，坚决把巩固无产阶级专政的任务落实到基层，为建设社会主义新农村奋斗一辈子。"},{"type":"paragraph","text":"朝阳农学院搬到农村办学以来，已经为辽宁省朝阳地区农村社、队培养了大批人材。广大贫下中农看到这些毕业生扎根农村，活跃在三大革命运动第一线，踏踏实实地为建设社会主义新农村贡献力量，都很高兴，称赞朝阳农学院办学方向对头，办得好。朝阳县十二台公社的干部说，无产阶级文化大革命以前，他们公社有四十八名青年上大学，包括八名上农学院的。可是，送去一个飞走一个，没有一个回来的。经过无产阶级文化大革命，近几年朝阳农学院为他们公社培养的十名大学生就不同了。这样的大学生，送去学习以后回得来，贫下中农指望得上，也养得起。因此，各社、队都争先恐后地选送学生到朝阳农学院学习。"},{"type":"paragraph","text":"为了把学生真正培养成为有社会主义觉悟的有文化的劳动者，朝阳农学院党委把转变学生思想放在学校工作的首位，把阶级斗争作为主课。最近毕业的这批学生，在校期间就认真学习马列著作和毛主席著作，积极参加批林整风和批林批孔运动，在阶级斗争和路线斗争中经受锻炼。学生杨秀敏去年夏天回队实践时，敢于同队里的不良倾向作斗争。当时，有人劝她“少管闲事少得罪人”。她坚定地回答说:对不良倾向就是要管，见到有人做错事就是要批评。搞社会主义就得要坚持马克思主义的斗争哲学。有人说妇女不应该学兽医，牧医系女学生苏景华听了理直气壮地说:新中国的妇女能驾驶飞机上天，能开轮船出海，能当拖拉机手，怎么就不能学兽医呢?她坚决批判孔孟之道，努力学习兽医知识，在校期间就治好病猪二百多头、大牲畜一百多头，阉猪一百五，十多头。"},{"type":"paragraph","text":"这些学生在朝阳农学院一面学习，一面生产，一面搞科学实验，取得了优良的成绩。学生杨晓民，在沙土地上搞小麦高产试验，亩产达到八百八十斤。果林系学生杨振宝，家乡有一百零三棵苹果树，由于管理不善，产量很低。他在回队实践期间，应用自己所学的知识，加强了对这些果树的管理，进行了人工授粉。结果，这些苹果树比历年最高产量增产了二十倍。在教师的带领下，杨振宝还和同学们一起对朝阳地区苹果树为什么结果晚，座果率低的问题进行了调查和科学研究。他们的研究成果在辽宁省的学术报告会上报告后，引起了人们的注意。据不完全统计，这批毕业生在校时，和二年级同学一起，先后为农村社、队办了二百多期技术训练班，和贫下中农一起种了七千多亩试验田、种籽田，嫁接果树五十三万多棵，治疗病畜二万四千多头。他们在校期间就为朝阳地区发展农业生产作出了贡献。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"辽宁文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}