{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"充分发挥革命领导干部的骨干作用——六学《革命委员会好》","authors":[],"dates":[{"year":1968,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"当前，毛主席关于革命委员会的最新指示正在迅速得到落实。各级革命委员会的实践证明:凡是革命领导干部的骨干作用发挥得好的，依靠革命群众的代表进行工作，充分走群众路线，这样的革命委员会的战斗力就强；凡是革命领导干部的骨干作用发挥得差的，革命领导干部没有依靠革命群众的代表和群众开展工作，这样的革命委员会的战斗力必定很弱。充分发挥革命领导干部的骨干作用，是落实毛主席关于革命委员会的最新指示，巩固和加强革命委员会的一件大事。"},{"type":"paragraph","text":"有的单位和部门，已经解放了大批的革命干部，其中不少还参加了革命的三结合的权力机构，但在有些单位里，革命干部的骨干作用还发挥得不够；革命干部的作用，还没有很好地同其他方面的力量结合起来，拧成一股绳。这些单位和部门，应当在这个问题上，再抓紧做很多工作。"},{"type":"paragraph","text":"革命的领导干部是党和人民的宝贵财富。在革命的三结合权力机构中，他们应当而且必须发挥骨干的作用。这就是，在活学活用毛主席著作方面起骨干作用，在阶级斗争和路线斗争中起骨干作用，在紧跟毛主席的伟大战略部署方面起骨干作用，在用毛泽东思想培养无产阶级革命事业接班人、实现领导班子的革命化方面起骨干作用，在“抓革命，促生产”方面起骨干作用，等等。"},{"type":"paragraph","text":"参加革命的三结合权力机构的革命群众代表，要主动地为革命领导干部发挥骨干作用创造条件，要帮助和支持他们挺身而出，要放手让他们挑重担，要推动他们走向斗争的第一线。同时，还要在思想上对革命领导干部不断进行帮助和督促，帮助他们破除老框框，督促他们不要走老轨道。"},{"type":"paragraph","text":"毛主席最近又一次教导我们:“要相信百分之九十以上的干部是好的和比较好的。犯了错误的人，大多数是可以改的。”根据毛主席的教导，我们要继续努力团结和教育绝大多数的干部，对于犯了错误的干部，包括犯了严重错误的干部，只要不是叛徒、特务、死不悔改的走资派，只要他们不是坚持不改，累教不改的，都要团结教育他们。已经结合了的干部，要允许他们继续犯错误，要允许他们在斗争中继续改正错误，不要一犯错误就打倒。"},{"type":"paragraph","text":"发挥革命领导干部的骨干作用，关键在于革命领导干部的自觉性。某些干部中存在的“工作少做，错误少犯”的思想必须彻底克服。如果我们“千斤的担子挑五百”，那就辜负了党的多年的培养和教育，辜负了人民群众对自己的信任和委托，是与革命领导干部的身份极不相称的，这同样是直接违背毛主席关于革命的三结合的光辉思想的。"},{"type":"paragraph","text":"有的革命领导干部认为自己不是第一把手，就谈不上发挥骨干作用。这种看法是不对的。骨干作用是不以你担任第几把手作标准的。第一把手固然要发挥骨干作用，其他革命领导干部也决不能因而推卸责任。你不担任主要领导，那岂不更应当在帮助无产阶级革命派掌好权方面起骨干的作用吗?英雄用武之地广阔得很，怎么能拈轻怕重呢?"},{"type":"paragraph","text":"有的革命领导干部还是怕得罪人，不敢坚持原则。怕得罪人，怕犯错误，怕这怕那，不坚持原则，这就可能会犯更大的错误。要充分发挥骨干作用，就必须按照毛泽东思想的原则办事。凡是符合毛泽东思想的言论和行动，我们应坚决支持；凡是不符合毛泽东思想的言论和行动，我们应明确反对。只要我们坚持这样做了，就一定会得到革命群众的支持和拥护。"},{"type":"paragraph","text":"我们一定要把革命领导干部的骨干作用充分重视起来，切实建设好新生的革命委员会。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}