{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":12,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"指使专案组刑讯逼供制造伪证伤害人命伙同康生、陈伯达对刘少奇进行人身迫害","authors":[],"parts":[{"type":"paragraph","text":"新华社12月5日讯 特别法庭第一审判庭今天的法庭调查证明：被告人江青为诬陷国家主席刘少奇是“叛徒”、“特务”，指使“专案组”对杨承祚教授、张重一教授和天津居民王广恩实行刑讯逼供，以制造伪证，三人先后被迫害致死。"},{"type":"paragraph","text":"法庭调查开始后，审判员刘丽英（女）审问江青，拘捕杨承祚、袁绍英夫妇，天津居民王广恩，刑讯逼迫张重一、孟用潜、丁觉群供认刘少奇是“特务”、“叛徒”，是不是她决定的。江青不是回答“不知道”，就是回答“不记得”，或“也可能有”。当法庭出示江青亲笔批的有关原件时，江青竟说：“是我的字，可我不记得。”"},{"type":"paragraph","text":"法庭调查证明，杨承祚是原辅仁大学教授，中国人民大学财贸系教授。他同刘少奇毫不相识，只是他的夫人袁绍英国王光美相识。为了要从他们口中逼出王光美与美特的关系，经江青批准，于1967年7月将杨承祚教授夫妇逮捕。当时杨承祚64岁，患有高血压、糖尿病、动脉硬化症等严重疾病，生活已经不能自理。"},{"type":"paragraph","text":"法庭出示的原专案组工作人员周耀澄1967年12月16日笔记记录着，当时，江青下令，对重病中的杨承祚“要突击审讯，把我们要的东西在杨死前搞出来”。"},{"type":"paragraph","text":"周耀澄今天出庭作证，更详细地补充了他写的笔记记录。他说，当时江青下令“突击审讯”的目的，就是要逼迫杨承祚承认他是“特务”，还逼迫他说王光美是“特务”。杨不堪长期审讯的折磨，于1970年2月3日，惨遭迫害而死。"},{"type":"paragraph","text":"法庭上还播放了河北北京师范学院教授张重一在生命垂危时遭受审问的录音。从录音中可以听到张重一这个癌症晚期患者在剧痛中的哀号、呻吟和审问者粗暴的逼问声。法庭工作人员宣读了根据录音整理出来的对张重一刑讯逼供的记录。那是在张重一被迫害致死的前五天，他在昏迷不清醒状态中受审的情况。他的语言是混乱的。甚至问他杨承祚的夫人袁绍英是谁时，他竟回答是“杨承祚的小舅子”，“男的”。逼问他王光美是什么人，他先说“王光美我说不清楚”，后来在紧逼下，他神志不清地说：“王光美这人，……虽然本身是个特务，这个人还不是一般的特务，是个很具体的特务”，他说这是从“咱们政府的公报上”知道的。法庭上出示的当时在场的医生、工作人员的证词说，当时“一面打点滴一面进行审问”，“张重一肝昏迷痛苦挣扎时，还叫人按住张的四肢进行审问”，“刚抢救过来他们就突击审讯”。"},{"type":"paragraph","text":"公诉人李天相揭露，江青一伙诬陷刘少奇、王光美是“特务”，就是根据这样刑讯逼出的“口供”编制出来的。"},{"type":"paragraph","text":"法庭还出示了江青批准拘留或审讯王广恩、丁觉群和孟用潜，采用“小型批斗会”等残酷手段，逼迫他们承认刘少奇是“叛徒”的证据，以及原“刘少奇、王光美专案组”组长肖孟的证词。江青承认批件上的字是她写的，但这些事她“不记得”。法庭还出示了丁觉群、孟用潜在强大压力下仍然多次推翻假供，说明那些供词是在逼迫下编造的、不是事实的申述原件。"},{"type":"paragraph","text":"法庭还揭露了江青、戚本禹为陷害刘少奇，1967年7月组织3百多人，历时三个多月，清查沈阳地区敌伪档案245万多卷，而没有找到一点刘少奇“自首叛变”证据的事实。"},{"type":"paragraph","text":"面对这一系列为诬陷迫害刘少奇、王光美，乱捕无辜、刑讯逼供、制造伪证、伤害人命的确凿事实，江青竟然胡说什么“无关紧要”，她“没有罪”。"},{"type":"paragraph","text":"公诉人江文当即予以批驳。他说，法庭出示的大量事实证明，中华人民共和国主席刘少奇被迫害致死，是江青、康生、谢富治等蓄意诬陷的结果。江青等为了制造伪证，对无辜干部、教授、居民乱加罪名，随意拘捕，刑讯逼供，杨承祚、张重一、王广恩被迫害致死，这是犯罪行为。"},{"type":"paragraph","text":"新华社12月5日讯在特别法庭出示的大量证据面前，被告人江青今天不得不承认：1967年7月18日批斗中华人民共和国主席刘少奇，并进行抄家，搞人身迫害，是她和康生、陈伯达决定的。但是，江青又极力为自己行为的犯罪性质加以辩解。"},{"type":"paragraph","text":"在特别法庭第一审判庭今天上午的法庭调查中，审判员甘英（女）首先审问江青，1967年7月18日，戚本禹组织召开的“批斗刘少奇大会”，和抄刘少奇的家，是不是她和康生、陈伯达决定的。江青承认，她在一个报告上“画圈”同意批斗刘少奇，但又说对抄刘少奇家的事情她“不知道”。"},{"type":"paragraph","text":"这时，法庭上出示了江青圈阅的关于召开“批斗刘少奇大会”的批件，宣读了在押犯戚本禹的两份供词。戚本禹的供词说：“1967年7月18日中南海机关群众斗争刘少奇、王光美的会也是我布置的。……江青提出在批斗会开会时，由专案组去清理刘少奇的文件，清理出的东西，由专案组作了整理，并直接报了江青。”戚本禹在另一份供词中还写到，关于批斗刘少奇和抄他的家的问题，“陈伯达、康生都同意，并提出被批斗的人的夫人也到会场陪斗的问题。”"},{"type":"paragraph","text":"法庭还宣读了原“刘少奇、王光美专案组”组长肖孟的证词和副组长苏敬铭当时的有关记录，出示了“王光美专案组”关于清查刘少奇家的报告。苏敬铭的笔记本上，记有戚本禹传达“江青指示”的讲话，其中写着：“实际（是）抄家不叫抄家，名义是收他的文件。”"},{"type":"paragraph","text":"在确凿的证据面前，江青不得不承认这些事实，然而却又狡辩说，召开“批斗刘少奇大会”，抄刘少奇的家是“合理的，合法的”、“不是犯罪”。她还说什么1966年中央有个简称《十六条》的文件承认了破四旧。“破四旧必然抄家，是革命行为”。江青的狡辩，激起了全场旁听代表的极大的愤怒。"},{"type":"paragraph","text":"检察员江文和特别检察厅厅长黄火青先后发言，对江青的狡辩，一一进行了批驳。江文指出，“破四旧”是在陈伯达的反动文章《横扫一切牛鬼蛇神》煽动下引起的。1966年八届十一中全会通过的关于文化大革命的决定，即十六条，没有任何一条可以作为对一个国家主席进行批斗和抄家的依据，江青一伙在文化大革命中任意践踏宪法和法律，犯下了许多严重罪行。江青对决定批斗刘少奇并抄他的家所应负的法律责任是不能推卸的。"},{"type":"paragraph","text":"黄火青在发言中指出，按照1954年制定的全国人民代表大会组织法第36条的规定，全国人大代表非经全国人民代表大会许可，在全国人代会闭会期间非经人大常委会许可，不受逮捕或者审判。他说，对于一个人民代表是如此，对于全国人民代表大会选出的国家主席，江青几个人有什么权力决定在群众大会上批斗他呢？这完全是违法行为。"}],"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"王光美","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}