{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为革命攻读马列著作——批判刘少奇一类骗子反对学习马列原著的谬论","authors":["项阳"],"dates":[{"year":1972,"month":7,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"项阳"},{"type":"paragraph","text":"无产阶级革命导师历来十分重视工农的理论学习，并强调要“根据原著来研究”理论。列宁曾经指出，恩格斯的《费尔巴哈论》和《反杜林论》“这两部著作也同《共产党宣言》一样，都是每个觉悟工人必读的书籍”。毛主席在我们党的历次路线斗争关键时刻，特别强调全党学习马克思主义理论的重要性。“认真看书学习，弄通马克思主义”，就是毛主席总结党内各次路线斗争经验提出来的极其重要的指示。"},{"type":"paragraph","text":"一切机会主义的头子，为了达到他们分裂党、破坏无产阶级革命和无产阶级专政的目的，总是反对革命群众学习马列主义的理论。多年来，刘少奇一类骗子就是这样做的。他们一面恶毒篡改马列著作，一面无耻地贬低和攻击马列著作，甚至还公开叫嚷“不一定要读他们的原著”，反对和破坏广大革命群众掌握马克思列宁主义理论。在深入开展批修整风运动中，我们必须彻底揭露和批判刘少奇一类骗子的谬论。现择其要点，加以驳斥。"},{"type":"paragraph","text":"一曰:“读不懂”。刘少奇一类骗子抛出这个谬论，完全是吓唬群众，是为了反对广大革命群众掌握马列著作的精神实质。"},{"type":"paragraph","text":"马列著作究竟读得懂，还是“读不懂”?在这个问题上，文化水平是一个因素，但决定的因素还是人们的阶级立场、阶级感情。那些资产阶级学者，“学问”可谓高矣，但如果不转变立场，不改造世界观，不把立足点移到工农兵这方面来，他们就永远也读不懂马列著作。历史上一切新老修正主义者，虽然能背诵一些马列主义的词句，但他们除了搞阴谋诡计方面颇为能干外，对马克思主义理论从来就是一窍不通的。他们歪曲马克思列宁主义、毛泽东思想，阉割马克思主义的革命原理，完全是由他们的叛徒立场、资产阶级利益以及对无产阶级专政的刻骨仇恨所决定的。"},{"type":"paragraph","text":"然而，对无产阶级和革命群众来说，根本不存在什么“读不懂”的问题。这是因为马列著作是无产阶级的革命导师写的，其中所阐述的革命理论，以及观察问题和解决问题的立场、观点和方法，正是无产阶级寻求解放的真理，也是无产阶级和革命人民英勇斗争的历史经验的科学总结。伟大领袖毛主席历来教育工农干部要把学文化和学马列结合起来，为我们指出了克服困难的具体方法。所以工农兵群众、革命干部和革命知识分子是完全能够读懂马克思主义理论的，广大群众蓬勃开展的学习运动，已有力地证明了这一点。"},{"type":"paragraph","text":"当然，我们说马列著作读得懂，并不是说学习时没有困难了。马克思列宁主义理论是十分丰富、极其深刻的革命科学，要读懂弄通当然不是一件轻而易举的事。要真正领会马克思列宁主义的精神实质，就必须认真、坚持，刻苦攻读原著，实行理论和实际相结合，学文化和学马列相结合的原则。这样，“入门既不难，深造也是办得到的”。党的九届二中全会以来，广大工农兵群众和革命干部、革命知识分子，在毛主席和党中央的关怀下，认真读马列的书，认真读毛主席的书，识别真假马克思主义的能力和路线斗争觉悟有了进一步提高，取得了一定的效果。这是对刘少奇一类骗子散布的“读不懂”的谬论的最有力的回击。"},{"type":"paragraph","text":"二曰:“离我们太远”。这是刘少奇一类骗子为了强行剥夺工农群众学习马列著作的权利，而挖空心思找出来的一条居心险恶的歪理。"},{"type":"paragraph","text":"马、列的理论是放之四海而皆准的普遍真理。马列主义是在斗争中产生、发展的，年代虽然不同了，但从它对无产阶级革命的指导意义上说，是无所谓“远”、“近”之分的。《共产党宣言》从诞生到现在一百二十多年了，《哥达纲领批判》从完稿到今天也快一个世纪了。但这些伟大著作的生命力，不仅没有因为时代的发展而减退，相反，随着国际共产主义运动的蓬勃发展，无产阶级革命事业的节节胜利，越来越显示出马克思主义的革命青春的光辉，越来越被全世界无产阶级和广大被压迫的人民所掌握，成为指导革命斗争的指导思想和理论基础。"},{"type":"paragraph","text":"毛主席指出:“我们的斗争需要马克思主义。”正是由于革命斗争的需要，马克思主义得到了广泛的传播。“《宣言》的历史在某种程度上反映着1848年以来现代工人运动的历史。现在，它无疑是全部社会主义文献中传布最广和最带国际性的著作，是从西伯利亚起到加利福尼亚止的世界各国千百万工人共同的纲领。”"},{"type":"paragraph","text":"由于马列主义著作是无产阶级革命实践的经验总结，所以工农兵群众读起来总感到十分亲切。巴黎公社英雄儿女的斗争业绩，十月革命俄国无产阶级所开辟的光辉道路，至今不是还在激励着亿万革命群众的斗争吗?!刘少奇一类骗子叫嚷什么马列“离我们太远”，恰恰暴露出他们这伙无产阶级的叛徒背离马克思主义实在“太远”了。所谓“太远”论，正好是马克思主义叛徒的自供词。"},{"type":"paragraph","text":"三曰:“没有什么新东西”。这是刘少奇一类骗子反对学习马列原著的又一条反动谬论。"},{"type":"paragraph","text":"从马克思主义的诞生到现在已经有一百多年了，它是在斗争中发展、丰富起来的。在它发展的每个阶段中，它都为无产阶级革命提供了新的无比锐利的武器，今天，毛主席关于无产阶级专政下继续革命的学说就是对马列主义的又一新发展。刘少奇一类骗子诬蔑“没有什么新东西”，其实质就是贬低和反对毛泽东思想。"},{"type":"paragraph","text":"在阶级社会里，对立阶级所要的“新东西”是绝对不会一样的。刘少奇一类骗子恶毒咒骂马列著作“换汤不换药，没有什么新东西”，他们要的“新东西”是什么呢?他们要换掉的“药”又是什么呢?毛主席指出:“否定马克思主义的基本原则，否定马克思主义的普遍真理，这就是修正主义。”刘少奇一类骗子要从马列著作中换掉的“药”，就是要否定马克思主义的基本原则和普遍真理。他们所要的“新东西”，就是修正主义这个臭东西、坏东西，是老修正主义者的旧东西、破烂货。"},{"type":"paragraph","text":"无产阶级和革命人民在斗争的实践中日益认识到，一切机会主义者为了改变党的马克思列宁主义路线，为了兜售他们的修正主义黑货，总是把一些从历史垃圾堆中拾来的破烂，改头换面，冒充为什么“新东西”加以推销。因此，无产阶级和革命人民绝不能上他们这种“新东西”的当，而需要老老实实地刻苦攻读马列原著，增强识别真假马克思主义的能力。"},{"type":"paragraph","text":"刘少奇一类骗子所抛出“读不懂”、“离我们太远”和“没有什么新东西”的谎言，是他们向马列主义、毛泽东思想射出的三支毒箭。他们妄图用这一套鬼蜮伎俩来破坏学习马列的群众运动，为他们颠覆无产阶级专政、复辟资本主义作反革命舆论准备，同时也暴露了这伙马克思主义的叛徒对马列主义的恐惧。他们唯恐广大群众掌握了马列主义这一锐利武器，提高了识别真假马克思主义的能力，从而揭穿这一小撮假马克思主义的面具。"},{"type":"paragraph","text":"“被敌人反对是好事而不是坏事”，“凡是敌人反对的，我们就要拥护”。刘少奇一类骗子反对我们学习马列原著，正好从反面证明我们坚持读原著是完全正确的。马克思主义的发展史告诉我们；表现在各个领域中的两条路线斗争，同时也反映在对待马列著作的态度上。拥护学习马列著作和毛主席著作，还是反对学习马列著作和毛主席著作，归根到底，是搞马克思主义，还是搞修正主义的大问题。我们要把学习马列原著和毛主席著作，提到路线斗争的高度去认识，努力结合阶级斗争和路线斗争的实际去学习，在学习中不断提高阶级斗争和路线斗争的觉悟，提高我们同反马克思主义思想作斗争的能力，在批修整风运动的斗争实践中，努力掌握马列主义、毛泽东思想的战斗武器，争取更大的胜利!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}