{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我为纪青送饭","authors":["陆灏"],"dates":[{"year":1996,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陆灏"},{"type":"paragraph","text":"那是今年9月22日早晨8点左右，照例我为住在中山医院的老伴谢纪青送饭。可是中午回家，送去的东西却全部带回来了。半瓶鸡粥、半瓶鱼粥，还有一点点炒的丝瓜、生菜和橙汁、西洋参汤。这些东西，健康的人三口两口就吃掉了，但从这一天起，她什么东西也吃不下了。她的吞咽功能突然消失了。给她喂一口水，也会向外流出来。"},{"type":"paragraph","text":"纪青身患肝癌已经八年，四次住进中山医院，前后住院大约近两百天。医院各方面的条件都很好，就是病人的饮食不如人意，她每餐吃得不多，而希望能合口味一些。没有别的办法，只好家里每天为她送去吃喝的东西。上班的女儿虽然也尽可能为妈妈送饭，但绝大部分送饭的责任只能落在我的身上。"},{"type":"paragraph","text":"1988年12月，1992年4月，纪青动了两次肝癌切除的大手术，即使后来又做过三次介入，还做了20多次局部酒精注射之后，她的胃口还是可以的。我的那只送饭的手提包里，总是装满了她要吃的东西，菜是每餐一荤两素(有时也有两只荤的)，加上鱼汤或者是鸡汤、骨头汤、牛乳、鸡蛋，还有她喜欢吃的新鲜橙汁、苹果泥、西洋参汤，等等，各种各样的瓶瓶罐罐十来个，基本上都能吃光。有时我也坐公共汽车去送饭，提着这个沉甸甸的提包，从家走到汽车站，下车到医院，两头走路要花去廿多分钟。有段时间，我的两只脚心附近长了鸡眼，痛得一颠一颠，步履维难，我拎着那只10斤左右的手提包，忍痛坚持着走。每天看到她吃完了送去的东西，我的心里充满了她会战胜癌症的希望。"},{"type":"paragraph","text":"可是在她今年7月25日黎明起床时摔了一跤之后，饮食的情况就大不一样了。过去每天上下午能吃一磅牛乳、两只鸡蛋，可是慢慢只能吃半磅牛乳、一只鸡蛋了。自从9月7日扭折了股骨颈，9月10日注进了医院，她的饮食状况更是每况愈下。牛乳不愿吃了，为她炖的鸡蛋羹也只能勉强吃几口，原来每餐能喝大半碗稀粥，这几天只能喝些米汤了。我看着每天送去的食品、饮料，一天比一天少，手里的提包一天比一天轻，瓶瓶罐罐只剩下两三个了。9月22日之后，干脆像鱼汤、粥汤这类汤汤水水都原封不动地带回家了。看到她什么东西也吃不下，我的心一次一次被抽搐着，我们共同生活的希望一点一点被扑灭!"},{"type":"paragraph","text":"谁也没有想到在她临终的前几天，忽然她又能喝几口米汤或西洋参汤了，全家为此感到惊喜。"},{"type":"paragraph","text":"9月27日是阴历中秋节，家里的人谁也不敢告诉她今天是我们民族古老的象征着团圆的节日。早晨我还像往常一样去医院为她送饭。说是送饭，实际上是送汤。带去了一小块蚕头大的莲蓉月饼。我想，这也算是她过节尝尝月饼吧!"},{"type":"paragraph","text":"“吃一点月饼吧!”我对她说。"},{"type":"paragraph","text":"“是甜的吗?”她问我，声音非常低微。"},{"type":"paragraph","text":"我说:“是甜的，是月饼!”"},{"type":"paragraph","text":"她摇摇头，眼睛又闭上了，这一块月饼我无可奈何把它带回家了!就在这一天，我在中山医院新大楼电梯上晕倒了。我叮嘱女儿不要把这件事告诉妈妈。"},{"type":"paragraph","text":"但是，我的女儿还是情不自禁地告诉了她。"},{"type":"paragraph","text":"第二天，我还是照样为她送饭。走近她的床前，她对我很认真地说:“你可千万不要再摔跤!摔倒了，谁来救你啊!”她说的话像往日一样，又脆又亮，听得出她是早就有准备的。"},{"type":"paragraph","text":"我说:“你起来，快快搀我啊!”我觉得她把事情看得太严重了，我想淡化一点她为我的担心。"},{"type":"paragraph","text":"她摇摇头说:“不可能!现在我站不起来!”"},{"type":"paragraph","text":"中午，我离开病房，刚走到电梯口，见照顾她的护工滕阿姨追上来。我问她什么事?她说:“谢老师要我告诉你，千万不要再摔跤!”我对她说:“你要谢老师放心，我不会再摔跤了!”"},{"type":"paragraph","text":"纪青的病情已经十分严重，但她对自己却处之泰然，仍像平时那样文静、温存、善良和总为别人着想。我知道她的心里还在为我的健康担忧。"},{"type":"paragraph","text":"1950年我和纪青在北京人民日报社结婚，至今相伴46年了，当时我俩都是该报的记者。文化大革命时，她在上海复旦大学外文系任教，隔离审查了八个月，戴上了两顶反革命特务的帽子。一顶是国民党特务的帽子，因为在1942年她曾参加过党领导的抗敌演剧队第二队在山西工作；一顶是苏修特务的帽子，原因是她同我在1956年担任过《人民日报》驻莫斯科记者。在那是非颠倒的岁月里，为了所谓改造思想，大批教师被赶到农村去，要和贫下中农“同吃同住同劳动”，纪青不幸得了乙型肝炎，从此种下了肝癌的祸根。1988年10月去武汉参加抗敌演剧队成立50周年后回沪，体格检查时发现患了肝癌，由于中山医院汤钊猷教授和该院医务人员的积极治疗，她忍着极大的痛苦，同癌症斗争长达8年之久。虽然多次复发，但都闯过来了。可到了今年7月、9月摔了两跤之后，病情就急转直下。"},{"type":"paragraph","text":"10月2日早晨，我照样为她送去了西洋参汤、糯米米汤、鸡汤。一进病房，我问她:“你知道我是谁吗?”她高声地回答我说:“你，我还不知道是谁吗?”她的神志一直非常清楚。谁也没有料到，到了晚上10点20分，她竟不顾我们撒手永远离开了我们!"},{"type":"paragraph","text":"纪青确实已经走了，可我有时还在想着为她送饭，她喜欢吃什么，今天该送些什么去。可是她已经不要我为她送饭了，我望着那空空的提包、空空的瓶瓶罐罐，我已经无饭可送了!"},{"type":"paragraph","text":"虽然房间里到处有她用过的东西，那几根作牙签用的甲鱼骨头，放在洗脸池旁边的发卡，还有她一针一针编织的合身的毛衣和病中亲手刺绣的枕头套，可是她不会再回来使用这些东西了!更令人难以忘怀的是我们从北京带来的那个书橱里，还留着她书写娟秀的几十万字的译稿!"},{"type":"paragraph","text":"好像屋子里依然到处有她的身影，在沙发上，在阳光灿烂的阳台上，在书桌前的椅子上，那盏绿色玻璃罩的台灯还亮着。都有，也都没有。她像我心里的一盏灯，慢慢地、慢慢地熄灭了。"},{"type":"paragraph","text":"只有在梦中还能见到她，纪青是永远不会回来了!"},{"type":"paragraph","text":"1996年10月9日无锡归来写于上海"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}