{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大喊“捉贼”的贼被捉住了","authors":["李文友"],"dates":[{"year":1976,"month":12,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大喊“捉贼”的贼被捉住了"},{"type":"paragraph","text":"解放军某部　李文友"},{"type":"paragraph","text":"在“四人帮”授意炮制的《永远按毛主席的既定方针办》的反党黑文中，他们疯狂地叫嚷什么“篡改毛主席的既定方针，就是背叛马克思主义，背叛社会主义，背叛无产阶级专政下继续革命的伟大学说”，“任何修正主义头子胆敢篡改毛主席的既定方针，是绝然没有好下场的。”这是他们向党猖狂进攻的反革命动员令，也是他们贼喊捉贼、倒打一耙的卑劣伎俩的最后一次表演。"},{"type":"paragraph","text":"究竟是谁篡改毛主席的革命路线和方针、政策？王张江姚“四人帮”装腔作势，贼喊捉贼，是骗不了人的。正是“四人帮”，在文化大革命中，提出“文攻武卫”的反动口号，对抗毛主席关于“要文斗，不要武斗”的指示，挑动和制造武斗，搞“全面内战”，对广大革命干部和群众实行法西斯专政。正是“四人帮”，在批林批孔运动中，夹进一个批走后门，搞“三箭齐发”，破坏毛主席的战略部署，把矛头指向敬爱的周总理和中央其他领导同志，指向广大革命干部和群众。正是“四人帮”，在学习无产阶级专政理论运动中，违背毛主席关于修正主义是主要危险的教导，公然篡改毛主席的指示，鼓吹经验主义是当前的主要危险，并要人们把它“当作纲”，打出“反经验主义”的幌子来掩护他们一伙搞修正主义，妄图借此打倒一大批久经革命斗争考验的有经验的中央和地方的党政军负责同志。正是“四人帮”，在农业学大寨的群众运动中，反对和歪曲毛主席关于“抓革命，促生产”的伟大方针，把人民群众大干苦干社会主义的革命劲头，说成是“唯生产力论”，既破坏革命，又破坏生产。正是“四人帮”，在批邓、反击右倾翻案风斗争中，对党中央政治局讨论通过、毛主席批准同意了的中共中央文件，阳奉阴违，另搞一套，凌驾于毛主席、党中央之上，把矛头对着中央和地方一大批领导干部。正是“四人帮”，在伟大领袖毛主席病重期间和逝世后，加紧串联，阴谋策划，伪造了一个所谓“按既定方针办”的毛主席的“临终嘱咐”，为他们篡党夺权大造反革命舆论。所有这些，充分证明，篡改毛主席的指示，背叛马克思主义，背叛社会主义，背叛无产阶级专政下继续革命伟大学说的，不是别人，正是“四人帮”这一伙阴谋家、野心家。"},{"type":"paragraph","text":"贼喊捉贼，这是一切阴谋家、野心家惯用的伎俩。当年，叛徒、卖国贼林彪和他的死党，在党的九届二中全会前后，就曾玩弄这种卑劣伎俩，制造了五大谎言，攻击坚持毛主席革命路线的领导同志，掩盖其妄图谋害伟大领袖毛主席的狼子野心。今天，王张江姚“四人帮”也袭用林彪的“老谱”，以为在无产阶级革命派头上扣上一顶“篡改毛主席的既定方针，背叛马克思主义”的大帽子，就可以转移斗争的方向，把自己篡党夺权的罪恶阴谋掩盖起来。其实不然，在他们的喊声未落，反革命的黑手还没来得及收回去的时候，就被以华主席为首的党中央和广大革命人民抓住了。他们已成为人人喊打的过街老鼠。"},{"type":"paragraph","text":"“四人帮”采用贼喊捉贼的卑劣伎俩，是他们虚弱本质的表现。他们是党内资产阶级的典型代表，是不肯改悔的正在走的走资派，是一伙资产阶级的阴谋家、野心家。他们手中没有真理，身边没有群众，积怨太深，人心丧尽，孤立得很，虚弱得很。因此，在强大的无产阶级专政面前，他们要向党进攻，向无产阶级进攻，向人民进攻，只得乞灵于贼喊捉贼、倒打一耙的卑劣手法，以求挽救其灭亡的命运。过去的林彪是这样，今天的王张江姚反党集团也是这样。但是，历史的车轮是不会倒转的。不管“四人帮”采用什么样的狡猾手段，都逃脱不了他们必然灭亡的命运。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}