{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"在“八五·记忆·反思座谈会”上的发言","authors":["罗治","顾湲"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"〔编者按：２０１４年１月４日，一些在北京经历过文革的“老三届”中学生举行了一次以“反思文革 拒绝遗忘”为主题的讨论会。这里刊载讨论会上的两篇发言。〕罗 治：关于为卞仲耘校长捐款塑像的经过和我的感悟","type":"paragraph"},{"text":"我受在座同学们的委托，向大家汇报给卞校长捐款塑像的过程及我的感悟。","type":"paragraph"},{"text":"一、捐款塑像的过程","type":"paragraph"},{"text":"２００７年８月份两位１９６５届海外学友沈乾若、华欣提出为卞校长塑像，我们老三届是怎么与他们联合的呢，从我的角度来说还有一段过程。２００７年６月１０日，师大女附中为９０年校庆召开校友志愿者会，我在会上提出应该牢记女附中文革黑暗的一页，建议学校为卞校长举办追思会。同年８月２１日，张育芷、罗文冬和我就这个问题找到王本忠和袁爱俊两位新老校长，袁校长表示追思会不好开。我们说准备捐款给卞校长做铜牌，她提到有两位海外校友的提议，建议我们和她们一起来做。","type":"paragraph"},{"text":"我们很快与这两位校友取得联系，并成立了塑像执行小组，向广大老校友发出了《关于给卞仲耘校长捐款塑像的公开信》，在随后的两年时间里，我们多次召开会议组织协调捐款塑像的各项事宜，各班的校友利用节假日聚会、校友网、电话、邮件等形式，回忆女附中的文革，反思自己的行为表现。这期间也遇到不少问题，“八五事件”已经过去４０余年了，大家的记忆存在不少偏差，有些甚至有所遗忘，加上出身经历各不相同，文革中派性也不一样，所以捐款初期对“八五事件”的观点与看法还有不少出入。执行小组成员开会分析：我们的目的是告慰死者、反思文革，首先应从还原“八五事件”真相入手。王友琴、叶维丽、冯敬兰等校友所写的回忆文章以及胡杰拍摄的“我虽死去”影片在这时起了很大作用（当然也有争论），绝大多数同学看完后，都觉得作为当时在校的学生，对于这样公然践踏人权、违反宪法的暴行没能阻止，负有责任，并深怀愧疚，纷纷捐款表达自己的怀念和忏悔之心。","type":"paragraph"},{"text":"经过大家的努力，从１９５９届到１９８０届１８个年级４４个班的４９９位同学和几位老师及校外朋友，共捐款人民币９万余元。参与捐款的所有校友都收到了执行小组设计制作的纪念卡和捐款收据。纪念卡上，卞校长遗像旁题写了两行醒目的诗句：“黄昏血色往事何堪回首 绿地晨曦今朝勿忘反思”","type":"paragraph"},{"text":"中央美院著名雕塑大师孙家钵先生不收一文报酬（只支付了材料费），倾注心血创作了卞校长的半身铜像。２００９年１１月１８日，铜像被安放在实验中学东楼一层会议室。２０１１年５月７日，又经过一年半的努力，举行了有５０余名校友参加的铜像揭幕仪式。","type":"paragraph"},{"text":"会后，我们将揭幕仪式及捐款塑像的经过认真编辑成光盘，并于２０１２年３月７日召开光盘发放会议。这时距离当初动议塑像已经有近五年的时间了。","type":"paragraph"},{"text":"二、捐款塑像活动促进了校友们对文革的集体反思","type":"paragraph"},{"text":"随着形势的发展，随着同学们的交流逐步深入，大家对文革、对暴力、对人性、对国家体制逐渐展开了思考，大部分校友对“八五事件”的态度也从回避逐渐转变为直面、反思。有的同学说：老三届学生绝大多数不是施暴者，很多同学当时也不在事发现场，或者在场也没有勇气，更没有能力来制止打人，但是这都不能成为漠视、躲避、与己无关的理由。回顾这一过程，我深深感到，我们每一个女附中老三届学生，在对待卞校长之死的事情上，应该扪心自问、拒绝遗忘，反思文革，从自己做起，唤醒良知，儆戒将来。","type":"paragraph"},{"text":"文革前就从女附中毕业的学姐们不是“八五事件”的亲历者，她们当时早已退休，但通过执行小组成员刘蓓蓓、高宁学姐的广泛联络，有十几个文革前毕业的班级捐了款。特别是高中１９６５届，她们是铜像的首倡者，也是捐款最多的年级。该届校友高宁是我们捐款塑像活动的总指挥；该届校友郭平英参加了２００７年到２０１１年的全部活动，执行小组开会，都是在她管理的郭沫若纪念馆，她的两个哥哥死于文革，但是她在讨论问题中特别理性。学姐们对文革、对暴力的认识比我们深刻的多，对我们的思想成熟度有很大影响。","type":"paragraph"},{"text":"捐款人员还包括１９７３届和１９８０届的校友，他们是“八五事件”之后入学的学生，但他们主动了解女附中的这段历史，积极参加捐款、写文章谈感想，还专门出钱复制了两千张卞校长揭幕仪式的光盘，发到实验中学后学圈中，扩大了捐款塑像者的范围，我们当然特别愿意让年轻人加入到队伍中，因为我们逐渐老了，今后继续把反思文革的工作做下去，还要依靠这些年轻人。","type":"paragraph"},{"text":"由于当时的一些原因，我们并没有主动联系老师们参加捐款，但老校长王本忠非常支持这项活动，并对他在校长任上没有完成这件事情深表遗憾。很多老师也向我们表达了由衷的感动，觉得我们做了一件了不起的事。年轻教师谢薇薇看完光盘后泪流满面，她说她到实验中学工作也有一些年头了，完全不知道女附中还有这么一段不堪回首的历史，同时她对我们这些老校友的集体反思行为深感敬佩，她说，塑像安放在学校东一楼会议室，每天都有很多人来开会，凡是看到卞校长铜像的人都会问，这是谁？为什么放在这儿，她是怎么死的？每个听到介绍的人，都为文革中的残酷暴行感到不可思议，希望文革绝不能再次发生。","type":"paragraph"},{"text":"在制作铜像的过程中，很多校外的朋友也对我们表示了大力支持。八中老校友钟里满得知我们为卞校长塑像这件事后，特别为女附中人的独立思考精神、反思忏悔意识所感动，他说，不少学校也打死了校长，有的甚至更为残暴，但都选择了集体沉默，唯独女附中开始了对文革的反思。他还联络知青诗人郭小林写了一首专门献给卞校长的长诗－－《悼念一位母亲》，校友们读后大为感动，大家可以从光盘中听到郭平英校友在铜像揭幕仪式上的深情朗诵。在揭幕仪式上，所有的同学都受到了一次深刻的文革教育。有同学在校友网留言：昨天的活动非常震撼，非常成功。几位校友代表的发言，发自肺腑，感人至深。引起大家深深的回忆和反思……虽然大家在文革中的处境不尽相同，但是今天能够直面历史，深刻自省，让我看到了女附中学生高尚的精神境界和道德情操，这样的氛围太感人了，也太难寻觅了。只有回到久违的母校，才能得到这样净化灵魂的精神洗礼。","type":"paragraph"},{"text":"三、我的体会和感悟","type":"paragraph"},{"text":"１、八五事件折射出文革前意识形态中的政治教育和历史传统","type":"paragraph"},{"text":"我常想，面对卞校长备受摧残的残酷场面，打人者怎么能下得去手？卞校长和自己的母亲年纪差不多，所谓揭发批判的那些“罪行”，也根本构不成死罪，是什么动机使这些女孩子丧失人性，变得这么凶残？大家讨论的结论之一就是：来源于意识形态中的政治教育和历史传统。","type":"paragraph"},{"text":"一是文革前严重的个人崇拜教育导致盲从和迷信，只要有一点“出格”的言论，立刻上纲上线说是“反对党中央反对毛主席，就要专政就要打倒”，完全没有法制、没有人权，越左越革命，右了就是立场问题，就是反革命，搞得人人都要表现自己忠诚革命，立场坚定。马克思说：“专制制度必然具有兽性，与人性是不相容的。兽性的关系只能靠兽性来维持。”（《马克思恩格斯全集》第一卷４１４页）二是长期的阶级斗争、无产阶级专政教育，历次运动人为制造阶级鸿沟，制造阶级敌人，今天你斗我，明天我斗你，人人生活在恐惧中，像英国作家奥威尔在《１９８４》中写到的那样，每天搞“两分钟仇恨”仪式，每月搞一个“仇恨周”，制造敌人、灌输仇恨。仇恨教育造成人性的丧失，不对敌人狠，就不能证明自己革命。“八五事件”那天学生们的表现就是这种教育导致的恶果。","type":"paragraph"},{"text":"至于历史传统－－从２０世纪２０年代开始的农民运动到解放后的历次政治运动之残酷就不细说了。","type":"paragraph"},{"text":"２、要把八五事件放在当时的历史背景下来认识","type":"paragraph"},{"text":"现在的文学和影视作品说起文革，给人的印象都是红卫兵打砸抢、实施暴力打死人。能把文革中的死伤，包括打死卞校长的责任统统推到当时的中学生或红卫兵身上吗？我觉得不能！丁东曾对我说，文革初期有三张大字报，当时哲学社会科学部（即现在的中国社科院）的吴传启写的大字报是第一张，比聂元梓的大字报还早两天。当毛泽东选择支持聂元梓的大字报时，就决定了教育系统领导势必成为首当其冲的受害者，红卫兵充当了文革的马前卒，在文革初期起到打乱正常秩序，制造红色恐怖的作用。显然他们是被利用的，很快又被抛弃。","type":"paragraph"},{"text":"另外，当时的社会氛围就是极左狂热。毛泽东对红卫兵说：“我支持你们”，“革命小将的大方向始终是正确的”，使得年轻幼稚的红卫兵忘乎所以。江青于１９６６年７月２８日、以及北京市委第一书记李雪峰稍早在６月２３日的讲话中，都传达了毛主席的指示说：“好人打坏人活该。”这类话语无疑传递了一种信息，促使狂热的学生把打人当成革命行动，且更加有恃无恐。","type":"paragraph"},{"text":"当时，上边已经决定抛出卞校长：１９６６年７月份，女附中领导班子就已经被工作组划为“四类”，即属于“敌人”的最坏的那一类，当然应该打倒。邓小平在接见刘进、宋彬彬时也发出了“对于学校的走资派批一两个就可以了”的指示。","type":"paragraph"},{"text":"此外，也不能忽略坏人袁淑娥挑唆的因素。","type":"paragraph"},{"text":"我们在讨论中认为，要反思文革，一定要分清主次，发动者、领导者、参与者的作用是不一样的。据统计，１９６８年开始清理阶级队伍时的死伤人数大大超过文革初期，女附中此时就有四位老师因残酷批斗导致自杀身亡，当时的领导者就是上面派下来的工宣队、军宣队等等。所以我们要有历史的眼光、求实的态度对待文革全过程的暴力武斗死伤问题。当然，无论是行动上还是语言上对别人造成过伤害的人都应扪心自问悔过道歉，但是那些文革中的各级领导者及发动者更应担负责任、忏悔道歉。我个人还认为，对于少数打人者凶残暴戾、丧失人性的行为早晚应该追究，具体操作时，应分清成年人和未成年人的界限。","type":"paragraph"},{"text":"三、反思文革的任务任重道远","type":"paragraph"},{"text":"在募集捐款初期，校友中也有一些非议。有人说 “卞仲耘又不是什么英雄，给她塑什么像”、“文革的话题太沉重，它是我们心里的疮疤，尽量不要去揭它“、 ”现在很和谐，老提那些伤心事干什么“，还有人建议我们搞一下社会调查，看看到底有多少人关心文革，希望老百姓本分，摆正自己的位置，好好做事、好好做人，不要玩政治。","type":"paragraph"},{"text":"大家在讨论中认为：出现这些言论，与这些年来没有彻底清算”文革“历史旧帐有很大的关系。德国人对自己的历史不厌其烦的反思道歉，我们对自己的历史又做了什么？我们在一定程度上屏蔽了文革的历史，所以大家有责任把”八五事件“、把文革的事情讲出来，我们组织捐款塑像，目的就是让大家直面历史，拒绝遗忘，敲响警钟，用老校长的鲜血告诫后人，以期阻止悲剧再次重演。","type":"paragraph"},{"text":"有人说你们反思了半天，也没有打人者公开站出来道歉。你们反思有什么用？我们说，对文革的反思，是建立在每个人反思的基础上，我们不仅自己要反思，还要通过集体反思给打人者制造氛围、提供机会，让她们自己从内心的惭愧、愤怒和耻辱中解脱出来。这件事看来很难，但我们会继续做下去。南非大主教图图在《没有宽恕就没有未来》中曾经说过，他理解中国人出于传统文化中保守面子的需要，对道歉可能感到为难。中国如果能够妥善处理往昔的痛苦，就会成为一个更加伟大的国家。没有宽恕，就没有未来。图图这位诺贝尔和平奖获得者的一个重要思想就是：只有还原历史的真相，才能达到和解与宽恕。","type":"paragraph"},{"text":"谢谢大家！","type":"paragraph"},{"text":"＊   ＊   ＊   ＊   ＊顾 湲：","type":"paragraph"},{"text":"（顾湲：北京师范大学附属女子中学６７届高中）","type":"paragraph"},{"text":"原来我没有打算发言，现在想说几句。","type":"paragraph"},{"text":"“八五”游斗是我们高一３ 班发起的，发起带有偶然性。是谁发起的？主要是高一才来女附中的学生，多数是军干子弟，文革时特别凶。为什么会这样？这要从初中到高中的变化说起。我初中也在女附中，当时班里只有６个干部子弟，家长大部分是国务院系统的，虽然也讲阶级斗争了，但班里气氛还是挺好的。到了高中，情况一下子变了，干部子弟共有２４个，学号全排在前面，我是３７号。学校一直是按成绩排学号，后来有个机会才知道，原来自己的入学成绩是全班第二。这些招来的学生学号排在前面，但有些人学习不行，劳动也不行，累一点都受不了。表现是这样，还动不动说自己父母是老红军，干革命时经历了多少危险艰苦，用这个来表现自己有“阶级感情”。她们不能老是落在后面，所以文革中就更要表现。","type":"paragraph"},{"text":"８月５日那天，有几个住在西边大院里的同学说要斗黑帮，那时工作组撤了，“主义兵”是革命的了，她们也想表现，于是把校领导集中拉到操场去游斗。当时大家都在教室里，我们出身有问题的人都集中坐在一起，她们让我们必须去看。我很尊敬胡校长，出于个人感情也想去看，就一直跟着她。胡校长很硬，挨打最多。看着她被折磨得不像样子，我心里痛，但没有眼泪，也说不出一句话。因为两年来我就被剥夺了讲真话的权利，而军训回校后铺天盖地的“红色恐怖”则压倒了一切良知，剥夺了我所有的话语权。我想自己当时几乎处于麻木状态。班里受学校宠的同学要跟胡校长“划清界限”，也有打她的，但看得出来是手下留情。打人厉害的，很多是高中才招到女附中的。以后文革稍微平静一些，这些人就不回学校了，再也不露面了。","type":"paragraph"},{"text":"我们班同学之间也互相斗，一切都按出身站队，分成红卫兵、红外围、黑五类等等，再也没有正常的同学关系，大家彼此心怀芥蒂，互不往来。所以现在根本没有高中班的聚会，只有初中的。高中同学全散了，没有两个人在一个地方插队的，大部分人多年不联系，学校有活动也不来了。","type":"paragraph"},{"text":"我学习一直很好，表现也好，但自从１９６４年搞阶级斗争后，一切都变了，变得必须不断写材料骂自己的父亲、母亲，骂轻了还不行，按照《中国社会各阶级的分析》，要上升到是官僚资产阶级来认识，一个劲给父母、给自己上纲上线斗私批修，否则就不能入团，心里很有挫折感。到文革时已受伤害两年了，所以反倒能够冷静一些，当个旁观者边看边分析。插队后到了社会最底层，把许多事情看得更透了，才把自己彻底解放了。","type":"paragraph"},{"text":"我觉得，当时很多事情都不能完全归咎于个人责任，像“八五”那天打人最凶的主要是初二的学生，连我们高一学生在内，还都是未成年人。她们为什么会这样疯狂，没有人性？恐怕从社会背景去分析更清楚些。□ 原载《记忆》第１０６期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【各抒己见】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}