{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"问题究竟出在哪儿？","authors":["孙立平"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"孙立平·","type":"paragraph"},{"text":"在我的朋友中，对文革持否定和批判立场的是绝大多数。但我同时也知道，无论是在网络上还是在社会中，都有相当一些人对文革持肯定或怀念的态度，而且这种怀念和肯定甚至有一种越来越明显越来越强化的趋势。对文革的分歧，已经成为当今中国最重要的分歧之一。","type":"paragraph"},{"text":"我的态度很明确，文革是一场巨大的灾难，应当彻底否定。","type":"paragraph"},{"text":"但问题是，确实是有那么多的人真诚地怀念文革，甚至是充满感情地肯定文革。甚至，在某种意义上，在社会中有一种文革重来的氛围。","type":"paragraph"},{"text":"这究竟是怎么一回事？是真有那么多的人真正喜欢文革，想回到文革的那种状态吗？主张反思和否定文革的朋友，往往将其归因为在过去三十年中对文革的反思并不彻底，文革中的一些重要问题没有得到彻底的清理。","type":"paragraph"},{"text":"首先，我同意说这些年对文革的反思和否定并不彻底，一些问题到现在仍然遮遮掩掩，甚至将反思文革作为一种禁区。同时我也同意说，经历过文革的那代人所受的影响在今天仍然在起作用。","type":"paragraph"},{"text":"但即便如此，还是不能解释民间肯定文革情绪的升温。生活在８０年代的人，是直接从文革中走出来的，按道理说，他们受文革的影响更深，但为什么那时候肯定文革的人却很少？而今天，对文革持肯定态度的人却越来越多？难道仅仅是因为对文革中罪恶的淡忘使得更多的人怀念文革？抑或仅仅是一些恶人想以回到文革来刻意给社会制造灾难？或者是有人就是喜欢社会的倒退？老实说，我并不同意这样的看法。","type":"paragraph"},{"text":"一个明显的事实是，在今天肯定和怀念文革的人中，有相当一部分是来自社会底层。对于这种怀念和肯定，你能将其简单归结为底层的愚昧？如果说愚昧，８０年代的时候为什么没有这样愚昧？按照道理说，随着时间的久远，人们应当是越来越清醒才对。那问题的症结在哪里？我觉得与其说是在文革本身，不如说是在现实。","type":"paragraph"},{"text":"这个现实，最主要是两点。其一，在改革开放时代后期出现的越来越明显的社会不公。其二，能够关照底层利益的思想资源和话语的匮乏。正是由于这两个原因，使得文革成为在现实中对社会不公感到无奈的下层民众对社会公平的一种想象。","type":"paragraph"},{"text":"你可以说这种想象是荒谬的，你可以说这种想象是一种愚昧，你可以说如果这种想象成为现实将会导致一场灾难，但在社会中严重不公正的状况得到改善之前，在能够关照底层利益的新的思想资源和话语出现并能够得到底层民众认同之前，这种想象就不会消失。文革重来的可能性就会一直存在。","type":"paragraph"},{"text":"说到能够关照底层利益的思想资源和话语，就不能不提到文革反思的现状。揭示文革给中国社会造成的巨大灾难无疑是必要的，揭示文革所体现的那种荒谬逻辑无疑是必要的，但更令我担心的是文革反思中的那种简单化的倾向。这种简单化倾向不但弱化了对文革反思的说服力，而且在相当一部分深受社会不公之困的底层民众中引起逆反和反感。","type":"paragraph"},{"text":"比如说，关于文革中的社会公平问题。这是形成对文革浪漫化想象的关键。一些文革的反思者总是力图使人们相信，文革时的社会不公比现在更为严重。但问题是，你说服不了焦虑于现今社会不公的民众。不错，文革时期，即使完全从物质利益的角度说，也存在极为严重的社会不公，如巨大的城乡差距，不同所有制之间的差距，高层官员的特权等。但你不能否认，文革期间想抹平社会差别的努力，尽管这种努力可能有荒诞的一面；不能否认当时在另外一些层面存在的平均主义，尽管为了这种平均主义，社会付出了巨大的代价。如何对这样的问题做出恰如其分而又有说服力的说明？","type":"paragraph"},{"text":"再比如说，腐败问题。事实上，对当今腐败的深恶痛绝是形成对文革清廉想象的一个因素。一些文革的反思者总是力图使人们相信，文革的时候比现在还要腐败。他们经常举的例子就是某人的奢侈生活。上升到理论上的解释就是，帝王的天下就是自己的，还需要把东西拿到自己家里吗？在面对今天腐败严重到如此程度，一些人用权力攫取的财富富可敌国的情况下，这样的反思怎么会有说服力？","type":"paragraph"},{"text":"再比如说，文革期间的经济发展。一些文革的反思者总是忌讳承认文革期间的某些经济成就和科技进步的成果。似乎只有这样，才能证明文革是一场灾难和浩劫。不错，文革确实使中国经济遭受严重破坏，但其中某些层面的发展是存在的，如农业。其中有些发展与文革并没有多大关系，如化肥、种子、农药等对于农业发展的作用。甚至当时的集权、举国体制，还能造成某些畸形的超常规发展，比如在某些科技领域。难道只有用否定文革中的一切细节才能对文革进行彻底的否定？","type":"paragraph"},{"text":"因此，文革是个问题，如何反思文革也是一个问题。","type":"paragraph"},{"text":"我们经常痛感于，德国对法西斯进行了深刻而彻底的反思，从而彻底走出了法西斯的阴影，而我们的社会却不能真正走出文革。但我们可以想象，如果当初德国的反思是通过否定希特勒时期的一切细节，如经济发展，就业问题的解决，通货膨胀问题的解决，能实现这种真正深刻而彻底的反思吗？","type":"paragraph"},{"text":"我要说的是，不能仅仅将目前有关文革的争论，简单归结为文革阴魂不散，归结为一些人的愚昧，实际上，一些无谓的争论也源于我们反思文革的水平。","type":"paragraph"},{"text":"在讨论所谓重庆模式的时候，我就指出，一些下层民众对当时重庆的一些做法是有好感的，这种好感也是真诚的。但这并不妨碍我对所谓重庆模式的否定。因为评价一种模式，不能仅仅看它当时是否解决了一些问题。实际上，任何模式在短期内都可能解决一些人们迫切关心的东西。但评价一种模式的标准，更重要的是要看它的逻辑是什么，可能带来的长远的结果是什么。希特勒时期不能解决问题吗？不但有效解决了失业和通货膨胀的问题，而且实现了经济的快速发展。","type":"paragraph"},{"text":"当然，有人会说，你能否认有人就是居心叵测，就是喜欢文革那一套吗？我一点都不否认。但我这里要讨论的是肯定和怀念文革的社会基础。没有这种社会基础，仅仅是几个人，一小部分人，文革不会成为一种现实的危险。","type":"paragraph"},{"text":"而能不能消除文革的社会基础，当然一方面取决于对文革中恶行的揭露与反思，但另一方面，可能也是更重要的，是取决于社会公正状况的改善程度，取决于我们能不能通过反思文革，在现代文明的基础上，提供关照底层利益的思想资源和话语。最近这些年，我之所以一直强调公平正义的问题，也有这方面的考虑。□ 来源：作者微博～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【理论探讨】","type":"paragraph"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}