{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各民主党派中央全国工商联致信中共中央  热烈祝贺中国共产党７０华诞","authors":[],"dates":[{"year":1991,"month":7,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各民主党派中央全国工商联致信中共中央"},{"type":"paragraph","text":"热烈祝贺中国共产党７０华诞"},{"type":"paragraph","text":"中国共产党中央委员会："},{"type":"paragraph","text":"在伟大、光荣、正确的中国共产党成立７０周年的时候，我们——中国国民党革命委员会、中国民主同盟、中国民主建国会、中国民主促进会、中国农工民主党、中国致公党、九三学社、台湾民主自治同盟八个民主党派和中华全国工商业联合会，谨向你们并通过你们向中国共产党全体同志，致以最热烈的祝贺和最诚挚的敬意。"},{"type":"paragraph","text":"中国共产党的７０年，是为民族解放和人民幸福英勇奋斗的７０年，是马克思列宁主义普遍真理和中国革命与建设实践相结合取得伟大胜利的７０年，是中国发生翻天覆地变化的７０年。回顾从鸦片战争以来，灾难深重的中国人民为了反抗帝国主义和封建主义，进行了不屈不挠的斗争。直到中国共产党成立，才揭开了中国历史的新篇章。中国共产党一经登上历史舞台，就担负起领导中国革命的神圣使命。在长达２８年的民族民主革命过程中，中国共产党领导中国人民前赴后继，艰苦斗争，无数共产党人抛头颅，洒热血，表现了可歌可泣的革命英雄主义精神。特别是毛泽东同志创立的以马克思列宁主义普遍真理和中国革命具体实践相结合的正确路线，指明了革命航向，开辟了通向胜利的道路。在毛泽东思想指引下，中国人民打败了日本侵略者，推翻了帝国主义、封建主义和官僚资本主义的反动统治，取得了新民主主义革命的伟大胜利，创建了中华人民共和国。中国人民从此站起来了。“没有共产党就没有新中国。”这是历史的结论，人民的心声。"},{"type":"paragraph","text":"随着新中国的成立，中国共产党领导全国各族人民开始了向社会主义进军的光辉历程。中国人民团结在中国共产党周围，战胜了帝国主义的威胁、破坏和挑衅，保卫了新生的人民民主专政的政权，胜利地完成了社会主义改造，确立了社会主义制度，开展了有计划的大规模的经济建设。经济、文化、教育、科技、国防各项事业取得了前所未有的巨大发展。中国的面貌发生了深刻的变化。一个欣欣向荣的社会主义新中国屹立于世界的东方，在国际上享有崇高的声誉。"},{"type":"paragraph","text":"具有伟大历史意义的中国共产党十一届三中全会，标志着中国进入社会主义现代化建设的新时期。邓小平同志坚持马克思列宁主义与中国实际相结合的原则和实事求是的思想路线，创造性地提出了建设有中国特色的社会主义理论，设计和领导了改革开放的宏伟事业。经过十年的艰苦努力，社会主义现代化建设的第一步战略目标已经达到，十一亿人口的温饱问题基本上得到了解决，综合国力显著增强。这是中国历史上空前的伟大成就。今天，神州大地，政通人和，百业兴旺、万象更新。全国各族人民正紧密地团结在以江泽民同志为核心的中共中央周围，意气风发，斗志昂扬，向着社会主义现代化建设的第二步战略目标奋勇前进。新中国４２年的历史巨变以无可争辩的事实证明，只有社会主义能够救中国，只有社会主义能够发展中国。中国共产党以自己全心全意为人民服务的宗旨，理论联系实际、密切联系群众和自我批评的作风，光明磊落、无私奉献的精神，赢得了全国各族人民的爱戴和信任。中国共产党的领导地位是在长期革命斗争中形成的，是全国各族人民的历史选择，是任何力量也不能动摇的。"},{"type":"paragraph","text":"我们各民主党派和全国工商联同中国共产党在几十年革命和建设过程中，风雨同舟，患难与共，建立了亲密的合作关系和深厚的战斗友谊。中国共产党提出的与各民主党派“长期共存、互相监督、肝胆相照、荣辱与共”的方针，充分显示出它的强大的生命力。接受中国共产党的领导，同中国共产党长期合作，是我们共同的正确选择，也是我们的优良传统。几十年来，我们能够在历史发展的各个重要关头保持正确的政治方向，能够对民主革命和社会主义建设做出贡献，能够在实践中不断取得进步，发展成为致力于社会主义事业的政党和团体，都是同中国共产党的热情关怀和引导分不开的。没有中国共产党的领导，就没有各民主党派和全国工商联的今天。"},{"type":"paragraph","text":"此时此刻，我们深切地怀念已故的中共中央领导人毛泽东、周恩来、刘少奇、朱德等同志。他们对民主党派和全国工商联的关怀和帮助，永远铭记在我们心中。"},{"type":"paragraph","text":"中国共产党领导的多党合作和政治协商制度，是马克思列宁主义和中国革命实践相结合的杰出创造。它是符合中国国情的，充满生机和活力的一项基本政治制度，对于巩固人民民主专政、维护安定团结，发扬社会主义民主，发展最广泛的爱国统一战线，推进社会主义物质文明和精神文明建设，促进祖国和平统一，发挥着重要作用。这项制度已经深入人心，并在实践中日益显示出无可比拟的优越性。任何幻想在中国推行西方资本主义国家的多党制或两党制的企图，都是肯定不能得逞的。我们一定要继承和发扬同中国共产党亲密合作的光荣传统，认真学习马克思列宁主义、毛泽东思想和邓小平同志著作。加强自身建设，积极参政议政，实行民主监督，为坚持和完善中国共产党领导的多党合作和政治协商制度而进行不懈的努力。"},{"type":"paragraph","text":"在庆祝中国共产党７０周年诞辰的时候，回顾历史，展望未来，我们深深感到，在中国共产党的坚强领导下，祖国的前途充满希望和光明。我们各民主党派和全国工商联将一如既往、坚定不移地依靠中国共产党的领导，遵循“一个中心、两个基本点”的基本路线，沿着建设有中国特色的社会主义道路，进一步动员全体成员坚定信心，振奋精神，为实现十年规划和“八五”计划的宏伟任务，为促进祖国和平统一而贡献力量。当前，国际风云变幻，世界动荡不安，敌对势力妄图对我国进行和平演变，我们一定要教育自己的成员保持清醒的头脑和高度的警惕，不管遇到任何风浪，始终不渝地坚持四项基本原则，反对资产阶级自由化，反对“和平演变”的图谋，为维护安定团结的政治局面，保障改革开放和社会主义现代化建设的顺利进行做出应有的贡献。我们深信，我们同中国共产党在长期并肩战斗中结成的亲密友谊是牢不可破的，并将不断得到发展。我们衷心祝愿中国共产党更加兴旺发达，在今后的年代里，为祖国的繁荣富强，人民的共同富裕，为根据和平统一、“一国两制”的原则完成祖国统一大业，建立新的历史功勋，领导全国各族人民以更加昂扬的姿态阔步跨入２１世纪。"},{"type":"paragraph","text":"中国国民党革命委员会中央委员会"},{"type":"paragraph","text":"中国民主同盟中央委员会"},{"type":"paragraph","text":"中国民主建国会中央委员会"},{"type":"paragraph","text":"中国民主促进会中央委员会"},{"type":"paragraph","text":"中国农工民主党中央委员会"},{"type":"paragraph","text":"中国致公党中央委员会"},{"type":"paragraph","text":"九三学社中央委员会"},{"type":"paragraph","text":"台湾民主自治同盟中央委员会"},{"type":"paragraph","text":"中华全国工商业联合会"},{"type":"paragraph","text":"１９９１年６月３０日"},{"type":"paragraph","text":"（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}