{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于重庆育才中学“武训精神”影响及前校长孙铭勋思想的初步检查报道","authors":["新华日报"],"dates":[{"year":1952,"month":1,"day":26}],"is_range_date":false,"parts":[{"text":"关于重庆育才中学“武训精神”影响及前校长孙铭勋思想的初步检查报道","type":"title"},{"text":"新华日报","type":"authors"},{"text":"今年(指一九五一年)五月二十日，北京人民日报发表“应当重视电影‘武训传’的讨论”的社论后，深受“武训精神”影响的重庆育才中学，开始进行对于这一问题的学习时，该校校长孙铭勋即加以阻止；重庆市人民政府教育局、青年团重庆市工作委员会、青年团重庆市第四区工作委员会曾派员前往该校协助师生检查“武训精神”的影响，而孙铭勋亦复于事先布置抗拒，致使对“武训传”的讨论，在该校无法开展。为了澄清该校师生思想上的混乱状态，中国共产党重庆市委会宣传部邀集上述机关团体组成工作组，至该校发动师生开展武训问题的讨论。从九月十一日至三十日的二十天中，该校师生以批评与自我批评的精神，初步检查了“武训精神”的影响，孙铭勋对其在主持学校期间的错误思想行动，在两次检讨中初步检查了自己的错误。可是，从工作组调查的材料中所反映出的一系列问题是十分严重的，还有进一步地进行批判的必要。孙铭勋本人也应当作出公开的检讨。兹根据工作组调查的材料，摘要综合报道如次:","type":"paragraph"},{"text":"孙铭勋坚持所谓“育才立场”，妄图发展个人势力","type":"subtitle"},{"text":"育才学校是陶行知先生于一九三九年创办的。一九四七年以前，在国民党反动统治时期，该校在争取民主自由斗争中曾起了不小的作用，部分学生走上了革命道路。孙铭勋是于一九四八年开始主持重庆育才学校的(解放后改为市立，一九五一年改名“育才中学”)。解放后，孙铭勋包藏着一套个人的想法，背着育才曾经是进步学校的包袱，坚持陶行知的教育思想和所谓“育才立场”，拒绝执行新民主主义的教育方针，违背新民主主义的教育制度，要使育才在新民主主义社会中“独树一帜”，妄图保持甚至扩大自己这个独立为王的小天地。解放后的第一天——一九四九年十二月一日，孙铭勋即以育才全体师生员工名义发表了“重庆育才学校谈话”，宣布“这个学校并不是共产党的学校，故校长陶行知先生不是共产党员，他晚年虽加入民主同盟，但只是他个人的行动。目前在上海在重庆的学校负责人也没有什么政党的关系。”以标榜自由主义避开共产党的关系为荣——从这里我们可以看出孙铭勋对待共产党及民主同盟的态度，也可以洞察他是站在什么立场上来说话。十二月五日，孙铭勋向人民政府提出要求，其中有“请拨伪国防部——即前伪青年中学旧地全部地皮及房屋”和“复兴关或王园全部地皮与房屋，以供应用”、“请拨城内房屋一所以作城内办事处之用”，并要收回和平路管家巷二十八号房屋以“作纪念(指纪念陶行知——笔者)及其他用途”，要政府补助一百五十个工作人员及五百名公费生的经费，要农场工场用具、小汽车、大汽车、钢琴、提琴、收音机、电影机……。孙铭勋的个人野心，在这里已充分暴露无遗了。","type":"paragraph"},{"text":"人民政府曾经尽力从各方面帮助育才先按原状维持下去，并一再指示育才不要特殊化，要按照新民主主义的教育政策办成一般的中学。但孙铭勋是阳奉阴违，一心要在新民主主义教育制度之外另成一个系统，而且订出一个非常庞大的计划。一九五零年秋季，育才呈送重庆市教育局的计划说明书中，强调育才“不是一个普通的小学，也不是一个普通的中学，他一开始就标明新(?)教育的试验，而这一试验工作，是从幼稚园到专科一贯的”；强调“他的分组试验培植特殊才能的特点”。总之，他要坚持自己的一套做法，而他那一套是与新民主主义教育制度不相容的。人民政府自然是不能满足他这种私欲的，因而孙铭勋感到不满意了，甚至以恫吓的口气说:“人民政府是不是人民的政府，就以对育才的态度考验。”一九五一年元旦，孙铭勋在新民报上发表的“解放一年来的我和育才学校”一文中，对政府某些措施表示不满和抱怨；在一首“对某种现象有感”的诗里，又诬蔑新民主主义社会不辨是非，说是“把麒麟缩小得像个兔子，把虱子夸大得像个恶魔”。一九五一年，政府拨款给育才修建房屋，孙铭勋在学生中散布不满情绪，说是政府拨款太少，并以抱怨、愤恨的口气向该校师生宣称:“育才过去是苦撑过来的，盼望解放，谁知解放后政府不照顾我们。”孙铭勋用这种挑拨师生与人民政府关系的恶劣透顶的手段，来蒙蔽该校师生，企图达到其发展个人势力的目的，并坚持其错误的教育思想，以致发展到一种非常危险的、反动的地步，对人民政府竟采取了敌对态度。","type":"paragraph"},{"text":"孙铭勋的个人私欲得不到满足，竟与人民政府采取敌对态度","type":"subtitle"},{"text":"在孙铭勋的领导下，育才学校坚持其文化至上，教育至上——也就是所谓“文化主义”和“教育万能”的错误教育思想，以与人民政府的新民主主义的教育方针对抗。提倡所谓“天才教育”，“天才”高于一切。学生学习全凭兴趣，不重视对于基本知识的学习，从小就分组培养“专家”。在学制方面，拒抗重庆市人民政府教育局的指示，擅自扩大了戏剧、教育、美术、自然四个专科组，后来又组织了音乐小组，既无师资，又无计划。戏剧组上期只有一个老师上课，教育组也无明确的课业与目的，连学习资料都没有，以至中途办不下去。结果，学生们离校的离校，改组的改组。参加土地改革的一部分同学，回校后也不知道怎么办好，师生都惶惶不安，而孙铭勋却不采取负责的态度加以处理。","type":"paragraph"},{"text":"重庆市教育局指示精简课程，在育才亦不认真执行。教师布置功课连星期日都算上，学生们“连洗衣剪头都忙不过来”。学校不按照规定，私自开一门“生活教育”的课程，由学校较负责的人讲授；而对于新民主主义的“文教政策”则随便指定一个较弱的教员担任讲授。","type":"paragraph"},{"text":"抗美援朝爱国主义运动中，别的学校展开了反奴化思想运动，而育才学校当局则说:“我们学校没有奴化思想。”别的学校都签名反对收听“美国之音”，而孙铭勋却向学生说:“我们学校没有收听‘美国之音’，勿须反对。”有人批评育才的正课学得不好，但是他们回答说:“解放前，我们的政治课学得很好(?)，现在正课没有学好，没有关系。”","type":"paragraph"},{"text":"当重庆市大张旗鼓展开镇压反革命运动时，学生向学校当局反映，希望提高警惕性，把水井、开水加以适当管理。学校当局却缓和学生情绪，认为这是不必要的紧张。学生自动起来守夜，孙铭勋还骂学生“敏感”。此外，特务陈咏新(后被捕)为了掩护自己，送了育才自然组一些仪器，于是孙铭勋就说他是个“好人”，有个教师更说陈咏新是个“难得的好人”。","type":"paragraph"},{"text":"总之，解放后孙铭勋在育才坚持的教育是资产阶级改良主义的思想，并贯注着“武训精神”，处处与人民政府的教育方针相违背，与政治运动和实际工作脱节。人民日报社论“应当重视电影‘武训传’的讨论”发表后，仍未引起孙铭勋的丝毫警惕。","type":"paragraph"},{"text":"“武训精神”给育才师生思想上的严重毒害","type":"subtitle"},{"text":"众所周知，育才受武训的影响是很深的，该校最好的一幢大楼曾被命名为“武训楼”。解放之后，校内教师中还有人以张默生所著“义丐武训传”作为国语教材，向学生宣扬“武训精神”，原有师生都认为武训是伟大的人物，并以之为学习的楷模。","type":"paragraph"},{"text":"“武训精神”的影响，给予育才师生思想上的毒害是很严重的。据该校青年团总支委员会今年暑期在留校同学学习会中的调查，七十三人中，看过“武训画传”的有五十七人，百分之九十以上的人都承认自己受过“武训精神”的影响。一九五零年十一月，育才学生在一零一厂工人家属识字班讲课时，也选用了“武训画传”作教材。一九五零年下期，该校教师毛中翔因班内学生不团结而向同学下跪；另有三个学生也向同学下跪要求大家好好学唱歌。这些，都被誉之为“武训精神”。还有两个学生决心要学武训“积资兴学”，把文具费、零用钱等都保存起来，甚至做梦也梦见武训。一九五一年上期，孙铭勋交代校长职务的决定传出后，教育组学生就要讨饭去，要学武训“积资兴学”。又如育才中学普遍存在着乱抓乱拿的不良风气。有的人自己没有东西用，看见别人有了就想要拿走；没有牙膏自己不买，想到反正可以乱拿。而且竟将这种恶劣风气称为“小型共产主义社会”。这简直是对于共产主义的诬蔑!这种极端自私的个人主义思想是与“武训精神”的影响暨资产阶级改良主义的教育分不开的。育才学生普遍以穿得破烂和不爱整洁卫生为光荣，认为要穿得滥垮垮的才能表现出育才是有优良传统的好学校。同学们常常竞赛不洗脸、不洗澡，“以苦为荣”。显然，这更是与“武训精神”的影响有关的。更有甚者，在“武训精神”和“天才教育”的教育下，大大助长了学生的个人英雄主义思想，这种思想并被称为“独特的性格”而得到鼓励。师生们存在着敌我不分和轻视劳动的观念。在减租退押中，有的学生帮助地主隐藏财物。初三上级学生许桂庆曾检讨说:“我看见劳动人民洗衣挑菜就觉得他们作的事太渺小，很是看不起。我自己劳动洗衣种菜则是学习武训的吃苦精神。","type":"paragraph"},{"text":"当有人看见报上登出”人民日报社论“应当重视电影‘武训传’的讨论”，居然还以为是在提倡“武训精神”，读了全文以后才“大吃一惊”。但是他们普遍地仍认为:武训主观上不一定是为反动统治阶级服务，而且无论如何他的“自我牺牲”和“刻苦为人”的精神总是好的。今年七月，该校学生戴劳(笔名白夜)以“‘武训精神’毒害了我”为题，在新华日报上发表一篇文章，竟遭到全班同学的批评，并受到一些教师的责难，骂戴劳“没有站在育才的立场说话”。","type":"paragraph"},{"text":"孙铭勋为什么抗拒在育才进行“武训精神”影响的批判","type":"subtitle"},{"text":"从下述孙铭勋在育才所行所施来看，充分说明孙铭勋办教育的思想与个人的打算是分不开的，也就是持着“教育至上”、“文化至上”的思想办教育的人，他本身即是极端个人主义者。而这正是持资产阶级改良主义思想者的发展的必然结果。","type":"paragraph"},{"text":"孙铭勋一直把育才看做他个人的事业和地盘，把学校当做一个封建家庭来管理。“孙妈妈”(孙铭勋在育才的称呼)之下，教师们则按照到校的先后次序称为某哥某姐，封建的家长制使得学校中的一切，都由孙铭勋独断专行。","type":"paragraph"},{"text":"解放后，育才学校的人民助学金没有按照规定认真进行民主评议，完全由孙铭勋一个人决定，连没有到校的学生，也预先“批准”了助学金。孙铭勋就是以此蒙蔽学生，使学生感激他的“大恩大德”。他的女儿用不着助学金，但他却批准领最高助学金。此外，更非法地压制和干涉学生的活动，公然取消学生会的民主选举权利。学生会的主席和出席西南、重庆市的学生代表，以及该校出席重庆市各界人民代表会议的代表，都是由孙铭勋指定的。一九五一年上学期，该校校务委员会从来没有公布过决议，也未征求过师生们的意见，会上完全以孙铭勋的意见为主。孙铭勋对于和自己意见不同的师生采取打击态度。该校青年团总支书记彭蓝天，因积极协助重庆市领导机关派来的检查组检查育才情况，孙铭勋竟发动学生和教师诬蔑彭蓝天有政治问题，并且要停止彭蓝天所担任的青年团总支书记工作。此事为青年团重庆市第四区工作委员会所发觉，才得到了纠正。一九五零年上期，该校学生李克煜投稿大公报，其中谈到学校的一些缺点，于是孙铭勋在早会上向全体师生发脾气，斥责李克煜“有损校誉”，并规定以后写稿要交他看了才能发出。一九五零年参加重庆市暑期学园的育才学生，要加入青年团都要回去请示孙铭勋。有的学生想投考文工团，孙铭勋说:“拿饭把你们喂大了，翅膀硬了，就要飞啦。”教师们反映:“育才的教师，没有一个没有被孙铭勋刮过胡子(即责骂)”。","type":"paragraph"},{"text":"把学生看成奴才，把教师看成奴才，并训练他们要有“育才立场”，要保存“家丑不可外扬”的封建道德。狂妄地企图在新民主主义社会中“独树一帜”，达到其野心家的目的。显然，孙铭勋这种思想行为，就是他舍不得或拒绝在育才批评“武训精神”影响 以上，即是工作组的检查育才中学的一些重要情况。从中，我们可以深切认识到资产阶级改良主义教育思想及其所歌颂的“武训精神”，成为人民教育事业前进的严重的思想障碍，并毒害了年青的一代。所以必须彻底加以批判，以肃清这种影响，并提高教育工作者的政治思想水平。特别是对于孙铭勋思想及孙本人在主持育才时所造成的恶果，更应该展开批判和清算。这对于文化教育界和各种知识分子的思想改造，对于正确地贯彻新民主主义的教育方针，是有重大的意义的。","type":"paragraph"},{"text":"【原载一九五一年十一月廿八日重庆新华日报】","type":"paragraph"}],"comments":[],"origin":"《文汇报》1952年1月26日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}