{"books":[{"id":"maoistlegacy.de-5323","name":"血的启示","author":"燕树桂","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"血的启示","dates":[{"year":1980}],"is_range_date":false,"authors":["燕树桂"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"《上访通讯》编辑室, 春风化雨集（下）, 84-92","tags":[{"name":"平反","type":"主题/事件"},{"name":"冤案","type":"主题/事件"}],"parts":[{"type":"title","text":"血的启示[1]"},{"type":"subtitle","text":"燕树桂"},{"type":"paragraph","text":"一九七〇年三月二十二日，兰州市东岗刑场上戒备森严，岗警林立。二十几个被判处死刑的人，经过大会宣判，游街示众之后，被押赴刑场，一阵枪声之后，纷纷倒在血泊之中。在这一批被处决的人当中，有位秃顶、驼背，年过花甲的老人。他就是甘肃师范大学历史系教授张师亮先生。"},{"type":"paragraph","text":"甘肃省保卫部、兰州市公检法军管会在联合布告中加给张师亮的罪名是：“顽固坚持反革命立场，一贯与人民为敌。一九五七年以来，多次恶毒攻击我党和社会主义制度；文化大革命中，继续散布反革命言论，呼喊反革命口号，多次书写和投递反革命传单，极其恶毒地攻击无产阶级司令部，反革命气焰嚣张至极。”不了解内情者，看了这张布告，一定会认为张师亮是个十恶不赦、不杀不足以平民愤的反革命分子。"},{"type":"paragraph","text":"可是，多少了解张师亮的人，却对这个布告中所列举的罪名，嗤之以鼻。在那种白色恐怖的日子里，人们公开发表言论的权利被剥夺了。但在私下交谈中，却发出愤怒的抗议：“这是一桩道道地地的大冤案！”"},{"type":"paragraph","text":"张师亮是河北易县人。一九三〇年毕业于北平大学经济系，同年去日本留学，学习财政专业。一九三六年回国之后，先后在河南大学、东北大学、甘肃学院（兰州大学前身）等校教书。在此期间，虽然也在国民党地方政府中任过职，但是也和党的地下工作人员有一些联系，帮助我党做过一些有益的工作。抗日战争初期，他协助范文澜、稽文甫（党员）等著名的历史学家在河南办过抗日训练班，为新四军输送过很多干部，受到彭雪枫等同志的表扬。解放战争开始后，他在李宗仁的北平行辕工作期间，在自己家里曾掩护过我党的地下工作人员。北平和平解故时，他随傅作义起义过来。建国以来，他在党的教育下，靠拢组织，改造思想，一直在甘肃师大工作，并且是师大民盟的负责人。这样一个解放前倾向革命、解放后兢兢业业从事教育事业的教授，怎么一下子变成反革命分子呢？"},{"type":"paragraph","text":"争鸣"},{"type":"paragraph","text":"一九六五年秋，甘肃师大历史系学术讨论出现了活跃的气氛。大家先是讨论让步政策，继而又讨论清官问题，接着又讨论如何在历史教学中贯彻阶级斗争问题。张师亮在老教师当中是个活跃人物，又是在解放前就搞政治经济学的，就从政治经济学的角度阐述自己的看法。他认为：历史学是在马克思提出历史唯物主义理论之后，才变成科学的。讲历史，不讲生产力和生产关系，不讲经济基础和上层建筑，光讲阶级斗争，就丢掉了研究历史的基本线索，就无法说明历史发展的规律。他认为阶级斗争是推动历史前进的动力，但不是唯一的动力。他认为完全用毛泽东同志在《丢掉幻想，准备斗争》一文中提出的观点——“阶级斗争，一些阶级胜利了，一些阶级消灭了，这就是历史，这就是几千年的文明史。”——来解释历史，是不妥当的，是不全面的。当时，有的人对他的看法提出异议。他解释说：“我并不是反对阶级斗争，而只是反对离开当时的生产力和生产关系，当时的经济基础和上层建筑去空谈阶级斗争。阶级斗争并不是万能的，不能到处乱贴阶级斗争这个标签。”在“政治可以冲击一切”、“阶级斗争要天天讲，月月讲，年年讲”，“阶级斗争一抓就灵”风靡一时的情况下，张师亮能够站出来反复强调马列主义的这些基本论点，这是一种难能可贵的科学态度，本应得到尊重和支持、但在左倾思潮的影响下，张师亮的这些看法被看成反对毛泽东同志的阶级斗争理论的谬论，很快在历史系遭到批判。"},{"type":"paragraph","text":"一九六六年初，“史无前例”的“文化大革命”虽然还未在全国全面铺开，但是，全国的政治气候已是“山雨欲来风满楼”。反动文痞姚文元的《评新编历史剧海瑞罢官》、《评三家村》在报刊上发表后，杀机毕露。林彪的“全党共诛之，全国共讨之”的叫喊，甚嚣尘上。就在这种充满火药味的气氛中，中共甘肃省委社教工作团（后改为文革工作团）于五月中旬进驻甘肃师大。在五月二十二日的全校师生员工大会上，团长在动员报告中公开宣布张师亮的“破阶级斗争万能论”是反党反社会主义反对毛泽东思想的大毒草，要求大家批判。张师亮在工作团进校之前，已在系里受过批判。他原来总以为工作团进校之后会主持公道能支持他的观点，谁知工作团变本加厉还要在更大的范围内批判他。这使他焦急不安，无比愤慨。于是，他就在历史系召开的批判“走资派”陈守忠（系总支书记）的大会上，自动站起来发言，引经据典，为自己的观点辩护，他指责工作团把正常的学术争论提高为政治问题，是“对我实行专政”。他正告工作团：“你们要再不改变作法，我就要带着我的老婆到核桃树下喊毛主席万岁去”(意即自杀）。他联想到这些年来自己受到的批判，越想越委屈，越说越激动，对工作团也讲了一些比较刺耳的话。在工作团批判重点的名单里，本来就有他的“大名”。现在他又公然站出来指责工作团，这使工作团更加坚信，他是一个不拿枪的阶级敌人，是个公开跳出来的阶级敌人。工作团采取欲擒先纵的策略，一再鼓励他在会上尽量把话讲完，等讲完后再组织反攻。张师亮不知道这里的圈套，就一直滔滔不绝地讲了一天。当他把话讲完，才从大家面面相觑的神色中，预感到自己已跌入陷井[sic]，这便是他后来惨遭杀身之祸的先声。"},{"type":"paragraph","text":"迫害"},{"type":"paragraph","text":"张师亮对省委工作团的不满，本来是从学术问题引起的，但是，省委工作团在组织群众批判他的时候，却把学术问题放在一边，集中火力批判他对工作团的态度，而且在批判过程中，采取了歪曲篡改等不正当的作法。例如，张师亮原来讲工作团专他的政，改为张师亮公开叫喊要专工作团的政。张师亮原来讲，“如果工作团再不改变作法，我就要到核桃树下喊毛主席万岁去”，改为张师亮要到核桃树下喊蒋介石万岁去。同时还把张师亮几十年前参加过国民党，在国民党地方政府中任过职等历史问题联系在一起。经过这样一番加工和篡改之后，本来有理的张师亮一下子就变成了向党猖狂进攻的反动家伙，扣上了反对工作团，反对党的领导，破坏“四清”运动，破坏“文化大革命”的大帽子。张师亮一开始对这种批判很不服气，引用毛主席的话为自己辩解。工作团的成员和骨干分子立即指责他：你没有权利用毛主席的话，你用毛主席的话就是反对共产党。他经受不住这种长期在肉体上、精神上的折磨，跪下求饶。骨干分子立即给他加上，这是阶级敌人进行新的反扑。此时的张师亮真是到了有理难申、有口难辩、呼天不应、呼地不灵的绝境。"},{"type":"paragraph","text":"五月二十八日夜里，张师亮在家里彻夜未眠，一直进行着激烈的思想斗争。他想到党的团结知识分子的政策，想到党对起义人员既往不咎的政策，想到毛泽东同志的许多论述，面前似乎出现了一线希望。他认为象[sic]他这样一个老的知识分子，即使说过一些错话，也会得到党的谅解的。但是，一旦想到当天下午历历在目惊心动魄的斗争场面，却又心灰意冷。无休止的批斗，你推我搡的折磨，侮辱人格的高帽子，谩骂声中的讥笑，这一连串的打击何日何时才能终止？他在绝望中写道：“毛主席，我说我是你的真正的好学生，他们不信，说我发疯。我说他们是修正主义者，他们骂我是历史反革命。怎么办？只有先生来说话。你能来吗？”“学生大闹天宫，有理难辩。”"},{"type":"paragraph","text":"经过一夜的思想斗争，为了避免工作团对他的继续批斗，二十九日上午，他对他的老伴李迺心说：我决定准备全部承认他们指供的罪行，我要把文化大革命搞乱，从历史系到师大，到全省，到全国，然后到北京杀毛主席。你看我这样交待是否就算觉悟了？是否交待彻底了？他的老伴李迺心明明知道这是逼供信下的假交待，总以为这样可以使自己的丈夫少受折磨，只好暗暗落泪。于是，他就按照指供的内容写了两份交待材料，一份送到历史系系主任家里，另一份当面交给校保卫科的干部。"},{"type":"paragraph","text":"张师亮原来以为有了这样一个“交待”，就可以终止对他的折磨。岂知，这个交待给他带来更大的不幸与折磨。他很快被揪到历史系的办公室，开始了更加残酷的轰斗。"},{"type":"paragraph","text":"“张师亮，你交待你为什么要杀害毛主席？”"},{"type":"paragraph","text":"“张师亮，你交待，你变天以后准备到哪里去？”"},{"type":"paragraph","text":"“张师亮，你交待你和蒋介石到底是啥关系？”"},{"type":"paragraph","text":"谩骂声，呼口号声，喊成一斤。"},{"type":"paragraph","text":"推过去，搡过来，乱作一团"},{"type":"paragraph","text":"一直到张师亮再一次承认自己要杀害毛主席，说出蒋介石万岁的话，工作团驻历史系的工作组才鸣锣收兵。从这天夜里开始，他就被软禁，开始隔离审查。"},{"type":"paragraph","text":"张师亮被软禁之后，对自己出路还抱有幻想。他认为象[sic]他这样一个老知识分子，过去毕竟给党做过一些工作，而且又是个起义人员。交待出这样惊人的问题，势必要汇报到中央去。中央一旦过问，问题就比较容易解决了。所以在李迺心给他送饭的时候，他对妻子说：“你不懂一分为二。过去李宗仁骂毛主席骂得很厉害。后来，他回国了，承认了自己的错误，毛主席还是接见了他。”李迺心看着他那个书呆子样子，痛苦地说：你这是白天作[sic]梦，是在发疯，难道你忘记了自己已经是个专政对象吗？他还满有信心地责怪李迺心不懂党的政策，不懂党的知识分子政策。"},{"type":"paragraph","text":"定罪"},{"type":"paragraph","text":"“吴王好剑客，百姓多伤疤。楚王好细腰，宫中多饿死。”在左倾路线下，有那么一些人总认为把被审查对象的问题说得越严重，越上纲上线，越能表现出自己阶级斗争和路线斗争觉悟高，越革命，工作越有成绩。因此，张师亮的交待，成为他们加工的最好素材。张师亮所谓的“杀害毛主席”本来是在他们逼诱供下写的假交待，而且是交给组织的。可是在驻历史系工作组的笔下，却变成了多次书写和散发反标。张师亮的所谓喊蒋介石万岁，本来是在群众围斗逼供下交待的，可是在工作团的笔下，却变成了“狂吠蒋介石万岁”。根据省委工作团提供的材料，省检察院同意，经过省委批准，省公安厅很快就在六月十日正式逮捕了张师亮，搜查了他的住所，并且整理出张师亮的全部罪行材料。"},{"type":"paragraph","text":"他们根据一些捕风捉影的材料，认定张师亮在参加革命工作之后，隐瞒了严重历史问题，是混进革命队伍的。"},{"type":"paragraph","text":"他们根据一些教师的回忆，认定张师亮在右派向党进攻期间，有一系列右派言论。"},{"type":"paragraph","text":"他们根据在张师亮家中搜查到的一本题为《农村谈话纪要》，认定它是一本变天帐，疯狂攻击三面红旗，侮骂党和毛主席。"},{"type":"paragraph","text":"其实，张师亮的所谓罪行材料，是经不起历史的检验的。有的属于认识问题，根本构不成罪行。有的是道听途说，查无实据。有的是正确看法，经过掐头取尾，断章取义，歪曲成为罪行的。别的不讲，仅《农村谈话纪要》就是一个典型例证。这个材料，是张师亮一九六二年在回家探亲期间，根据自己的所见所闻，写的一本很有参考价值的农村经济工作笔记。作者在笔记中指出，我们在农村执行的阶级路线，实际上是唯成份论，给农业经济的发展带来很多损失。我们对农村集市贸易的管理，是采用管二流子的办法，对活跃农村经济非常不利。我们忽视农民的物质利益，漠不关心农民的生活，已造成农民对社会主义优越性的怀疑，影响到群众生产积极性的发挥。可惜的是张师亮的这些正确看法如能问世，我们的领导机关若能正确地对待这些看法，那么，我们的许多极左的作法也许会较快地得到纠正。然而，这一份很有见解的笔记，不但没有得到肯定和支持，反而被列为反党罪证，真是荒诞至极。欲加之罪，何患无辞。"},{"type":"paragraph","text":"杀害"},{"type":"paragraph","text":"张师亮在入狱之后，也承认自己说过一些错话。但在承认这些错话的同时，都提到当时的具体情况，是在逼迫下说的。例如，他在一九六六年六月二十八日亲笔供词中写道：“当同学们把自己由家里揪到历史系办公室，自己非常惧怕，怕同学们打自己，在同学们一再追问下，竟然说出了蒋介石万岁的话。”他作这样的说明，就是提请办案人员对他的案情能作进一步的分析，得出实事求是的正确结论。遗憾的是当时党的实事求是的作风被破坏，办案人员在极左路线的影响下，只验证他有无讲过那两句错话，不深究讲这两句错话的具体情况。这样就很快做出了“供认不讳”的结论。"},{"type":"paragraph","text":"一九六七年十一月七日，在冼恒汉主持下的兰州军区党委会议上，决定对张师亮判处死刑。一九七〇年三月十七日，冼恒汉又主持甘肃省革委会办公会议复议，维持原来的判处意见，立即执行。就这样使一位无辜的教授，死在我们社会主义国家的刑场上。"},{"type":"paragraph","text":"在杀害张师亮的那一天，他的老伴李迺心因为受到株连早在几年前已强令离开兰州。与她在一块生活的二女儿，也因受株连而长期下乡插队，接受再教育。他的很多同事，有的下放，有的走“五·七”道路，有的关在牛棚里。留在兰州的寥寥无几。只有个别教师挤进了公审大会的会场，最后看了看这位在师大执教十几年的老教授。当宣布他死刑的时候，他还挣扎着想站起来，但很快就被战士压了下来。张师亮这位由于坚持正确学术思想的教授，连喊一声冤屈的权利都被剥夺了，就这样悲惨地结束了自己的一生。"},{"type":"paragraph","text":"昭雪"},{"type":"paragraph","text":"“沉舟侧畔千帆过，病树前头万木春”。一九七六年十月六日，“四人帮”被粉碎了，挽救了国家，挽救了党。这为我国人民的社会主义事业继续前进打开了通路，同时也为许许多多蒙受不白之冤的人平反昭雪带来了希望。"},{"type":"paragraph","text":"全国复查冤假错案的工作一开始，张师亮的大女儿就给中共甘肃省委和省、市法院写信，要求查清她父亲的问题。省、市法院根据家属的申诉，会同甘肃师大着手复查此案。复查当中也经历了和林彪、“四人帮”流毒影响的反复斗争。复查一展开，就有个别人房风说：“张师亮公开叫喊要杀死毛主席，公开喊蒋介石万岁，这个案不能翻。”等把此事查清以后，他们又放风说：“张师亮写有反党的万言书，为他平反不合适。”为了澄清事实，师大的同志又从法院的案卷中翻出他写的《农村谈话纪要》，向大家介绍，请大家鉴别。大家听了以后气愤地说，这那是反党言论，这分明是大实话。左倾路线把它定为反党罪证材料，说明他们害怕真理，害怕敢于坚持真理的知识分子。在给《农村谈话纪要》平反之后，个别人又在开追悼会这件事上节外生枝。他们提出：开追悼会合适不合适？看看他们今后怎么收场。师大党委和大多数教职员工对这种干扰进行了排除和抵制。师大党委决定，在给张师亮平反昭雪的同时，撤销一九五九年六月十五日对张师亮的错误决定。在开追悼会的那一天里，师大礼堂坐[sic]无虚席，人来的特别多。有些年龄很大，很少参加社会活动的老教授，也都赶来吊唁。大家在哀乐声中，向这位用生命捍卫真理，坚持历史唯物主义的一些基本观点而惨遭杀害的教授，表示沉痛的哀思。对林彪、“四人帮”祸国殃民的罪行切齿痛恨！"},{"type":"paragraph","text":"张师亮的被杀害，不是一件孤立的事件。他是死于林彪鼓吹的那种“句句是真理”，“一句顶一万句”，神化领袖、神化革命理论的现代迷信；他是死于那种贴着“群众运动天生是合理的”标签的逼供信。他是十年动乱期间，民主被践踏，法制被破坏，大兴文字狱的法西斯专制统治下许许多多受害者当中的一个。他的血，就是対林彪、“四人帮”极左路线的控诉书。我们要牢记这一血的教训：进一步肃清林彪、“四人帮”的流毒影响，健全我们的社会主义的民主与法制，保障人民群众的民主权利，使我们的社会主义事业能以更大的步伐向前迈进！"},{"type":"paragraph","text":"[1] Note: The date given comes from the preface of the first volume."}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"冼恒汉","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}