{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三年前的今天","authors":["巴瞾"],"dates":[{"year":1979,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"巴瞾"},{"type":"paragraph","text":"三年前的今天，一九七六年四月四日，是周总理逝世后第一个清明节，正是“雷惊天地龙蛇蛰，雨足郊原万木柔”的时节。那天清晨，薄雾冥冥，阴沉晦暗，天似乎低了许多。“足寒伤心，民怨伤国。”当时，“四人帮”猖獗，魔怪舞翩跹，“洒向人间都是怨”，人们的激动和愤怒蕴藏于国丧悲悼之中，送花圈的队伍川流不息。自朝至夜，人山人海，不下百万，“一夜花开无数”，达到了虔诚祭悼总理的高峰。我在人海花丛中拥挤着，突然发现广场东北角挤着一大片人，当中有两个青年站在什么东西上(我估计站在自行车的车架上)，探出半截身子，一个人在演讲，另一个拿着一束白花，静立一旁。我尽可能挤得近一点，才得知演讲者在替另一个青年朗读血书(据说是割腕取血的)。朗读完毕，他又领呼血书中的口号。记得特别清楚的口号有:“我们要周总理!”“我们不要赫鲁晓夫!”“打倒中国的赫鲁晓夫!”一呼百应。一遍读后，人们散去。“再来一遍!”的呼声四起，又是一堆新听众。每遍读完之后、人们都争着与洒血的青年握手，献上小白花。看到这情景真是心潮激荡。据说两个青年是清华的学生，更加一分敬意，一分深意。清华大学是绝对不会在恶棍迟群脚下沉默的。"},{"type":"paragraph","text":"烈士碑四近，花圈累累，是广场花海中的一座巍峨的花山。人们的激情有如翻江倒海，汹涌澎湃，把对总理的爱和对“四人帮”的恨，都集中在花圈上，因而别出心裁，百花争艳。解放军二炮一个大花圈放在烈士碑北面浮雕前，并堂堂正正地签了许多人的名字。其中有我熟悉的人，敬佩之情，油然而生。还有一个大花圈中朵朵小花的黑带上都飘着一个名字。有的花是用丝绸和“的确良”做成的。广场花圈之盛、之大，真是百花竞艳。许多大花圈都是钢架结构。许多花圈上面镶着总理的遗像，有的还写有诗词，配以工整的挽联。外面罩着巨大的透明度很好的塑料套，这是带有永久性质的，大风吹不倒，暴雨淋不透。广场华灯柱上，旗杆上，松树上，都挂满了花圈。广场上的花圈都挨近长安街了。“天安门前花似雪”。花圈不论大小，后面都是一颗颗跳动着的心。"},{"type":"paragraph","text":"阅读、抄写诗词的人群，从早挤到晚。烈士碑的几层汉白玉栏杆、墙壁，都贴满了诗词，你要看清，真是谈何容易。有的用记录速度朗读，众人笔记。有些义务朗诵者，读了一遍又一遍。彼此并不相识，但热爱总理的一颗心，把人们联结在一起，都象“他乡遇故知”似的，热情相向。诗词抄写者都有共同的语言。我走到烈士碑西面时，一个中年妇女突然跑到面前借笔用，并向西南一指:“你看!”原来那里高高树起了四条长联，其中两联是:“倘若魔怪喷毒火，自有擒妖打鬼人”!太有劲了!难怪人人争抄。后来发现这四条长联都用铁丝高高地捆到烈士碑上了，更加醒目，万人争看。入夜抄诗，更为艰苦。“四害”扑灭了广场的华灯，但扑灭不了人们心中熊熊燃烧的烈焰。有的人用手电简，远远射在诗词上，“义务送电”。革命之光是扑不灭的。"},{"type":"paragraph","text":"那天，我在天安门广场的人海花丛中转了七个半小时。下午五时半，觉得该吃“午饭”了，于是离开了广场。步行到西单六部口，又碰到上午九时前在西郊玉泉路见到的北京重型机器厂那个巨大的花圈。那时人们正在用竿子顶起挡路的高空电线，花圈才通过十字路口(这个花圈以三角钢为骨架，当中镶了一个用钢板制做的立体大五角星，用鲜红的漆漆过)。我原以为这个花圈早送到了广场，这时才想到路途遥远，而对总理的悼念又是在三令五申的禁令之下“私办”、“民办”的，没有汽车载运，人们轮换蹬着三轮板车，一边一人，扯着一条黑色的长长挽带，迈着缓慢而沉重的脚步，竟用了一天的时间，花圈才能送到烈士碑前。在天安门广场，我看到一个巨人的伟大存在。他无处不在，无时不在，他的崇高形象将始终鼓舞着人们奋勇向前。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}