{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"章伯钧的手脚伸进了天津医学界  农工民主党天津筹委会揭发右派分子的反动言行","authors":[],"dates":[{"year":1957,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"章伯钧的手脚伸进了天津医学界"},{"type":"paragraph","text":"农工民主党天津筹委会揭发右派分子的反动言行"},{"type":"paragraph","text":"据天津日报报道：农工民主党天津市委员会筹委会于3日、5日举行了两次扩大会议，并于7日举行了基层组织干部会议，揭发农工民主党天津筹委会在医学界“点火”的罪行。许多人认为农工民主党天津筹委会委员兼办公室主任和组织处处长、天津市第一中心医院副院长杨济时的反对共产党领导的言论，农工民主党天津医学院支部主任委员雷爱德等的阴谋夺取党的领导权等，都是在章伯钧直接指使下进行的。"},{"type":"paragraph","text":"章伯钧直接派人在天津不择手段发展组织"},{"type":"paragraph","text":"在扩大会议上，农工民主党天津市筹委会组织处秘书张瑚说，章伯钧右派集团分子长期以来，把持了农工民主党的中央领导机构，利用组织到处大规模地发展，作为他们的政治资本，来和共产党争夺领导权。去年中华医学会等在北京举行代表大会时，章伯钧、黄琪翔等曾在北京饭店设宴招待各地的医务界人士，大肆拉拢，这次宴会共花了三千多元。农工民主党中央曾于去年派组织部副部长钟岱亲自来到天津，后来又派了一个由侯瑞桓、吴孟晖等组成的工作组到天津来，积极发展组织。张瑚揭露，李伯球曾经讲过：“发展对象不要光从进步不进步去考虑，主要是积极发展”。"},{"type":"paragraph","text":"张瑚说，农工民主党天津市筹委会主任委员万福恩曾不止一次地在各种会议上发表了和共产党争夺领导权的言论，他在第一中心医院就说过：“我们医院里今天不是一个党了，今后我们要多负些责任。”他并说过：“每个医院里都要有民主党派”，还说“我真替共产党惭愧，共产党孤立了”。“共产党发展党员很恶劣，不要落后的，我们要。”张瑚还揭露：杨济时今年4月间从北京农工民主党中央开会回来以后，曾对市筹委会的一个干部说：“我们这回开会很有意义，我们天津的工作同各地组织比起来很不简单，成绩很大。”而据别人揭露，在这一次会上，章伯钧曾说过：“天津一下子就发展几百人，天津的发展工作，是我派人去这样搞的”，“我们要准备条件，几年内发展到五万到十万党员是并不多的”，等等。张瑚说，杨济时还曾在第一中心医院说：“我们应该在中下层发展，这个医院的党团员在下层简直就不能推动工作。”钟岱还指示我们，要告诉杨济时等人给外地的医务人员写信，拉他们参加农工民主党的组织。"},{"type":"paragraph","text":"张瑚还说，筹委会组织处副处长吴孟晖曾主张在“鸣放”期间多开座谈会，利用这个机会多联系人，特别在工程技术界要积极发展，要在各个区同时建立组织。吴孟晖还特别强调“只要人家自愿，咱们就发展。”5月12日左右，吴孟晖到北京去了一次，回来就说：“咱们的发展指标中央说保守了。”"},{"type":"paragraph","text":"许多人在会上揭露，农工民主党中央在6月11日还给天津市筹委会来指示，要求“抓紧当前有利条件积极进行发展”。他们问：当时正是右派分子利用整风向党进攻的时候，所谓“有利条件”是指什么？"},{"type":"paragraph","text":"根据以上事实，许多人在会议上指出，农工民主党在天津市的组织发展工作由章伯钧亲自派人来搞，以后又受到了章伯钧的表扬，并且在发展工作中只顾数量不管质量。他们愤怒地谴责章伯钧大力发展组织是企图对抗党的领导并且利用农工民主党成员作为他的政治资本；大家坚决要求彻查市筹委在组织发展工作中与章伯钧反共、反社会主义言行一脉相承的联系。"},{"type":"paragraph","text":"杨济时挑拨党群关系破坏中西医团结"},{"type":"paragraph","text":"5月底，杨济时也对记者发表了污蔑共产党、挑拨党与群众关系的反动言论。他说：共产党员一入了党就觉得比人高一等，成了特殊阶级。这好像信教的教徒，一念圣经就成了教徒一样。现在，剥削阶级取消了，没有资产阶级与无产阶级的区别了，但又出现了新的阶级，共产党是第一阶级，民主党派是第二阶级，群众是第三阶级。因而共产党员有种种特权可享，不懂业务，可居领导地位。他说，天津这么多共产党员真正懂得马列主义的有几个？揭穿开来看，没有几个，那些共产党员只不过是“空城计”罢了。他还说，共产党提出“中西医团结”这个口号是不太恰当的，中西医之间本来不是仇人，也没有恶感，你干你的，我干我的好了。他又说，天津市卫生局没有一点对的地方。"},{"type":"paragraph","text":"雷爱德在天津医学院点火要共产党员下台他当院长"},{"type":"paragraph","text":"6月初旬到下旬，农工民主党天津医学院支部在雷爱德、郭世绂、吕玉印的主持下，以“帮助党整风”为名，出刊了“农工论坛”大字报。第一期“农工论坛”即夸大该院党和行政领导的某些缺点，甚至歪曲事实，否定一切。如说该院院长朱宪彝（共产党员）“日夜忙于琐碎事务、朝夕开会”，“既不教学、又不研究”；副院长蔡公琪（共产党员）“一向工作不拘小节、马马虎虎”；教务长武惠（共产党员）是“一团和气，人称好好先生”。“学校领导人物作风如此，请问如何能搞好学校？”第二期“农工论坛”又抓住该院工友“宛德忠事件”大作文章（宛曾因有偷窃嫌疑，被查问过），无中生有地硬说院领导方面曾经“私设公堂、捏造事实”，并表示“无比的愤怒”、“抗议迫害”，要为宛德忠“伸冤”。这样一来，就起了“点火”的作用。右派分子又贴出一张署名“津医共荐”的大字报，主张由雷爱德任院长，吕玉印任政务长（人事处长），于湘湖（民盟盟员）任总务长，查良钟教授（农工民主党党员）任顾问，没有一个共产党员。"},{"type":"paragraph","text":"幕后提线的是黄琪翔李伯球"},{"type":"paragraph","text":"市筹委会委员兼组织处副处长刘绍武代表市筹委就天津医学院支部问题所组织的检查小组，在基层干部会议上作了报告。这个报告中除进一步揭发出雷爱德等的反动言行外，并揭发了农工民主党中央和市筹委会的某些负责人在幕后支持雷爱德等的一些事实。比如，黄琪翔、李伯球来津时，都曾到过医学院支部，杨济时也去过几次，并与医学院支部某些成员在饭馆吃过饭，到底他们干了一些什么，是值得怀疑的。报告中特别提到了吴孟晖对雷爱德等反党活动的幕后支持。吴孟晖曾对雷爱德、郭世绂等人说：“‘农工论坛’大字报不要用支部的名义出，这样就被动了，可以用个人名义出”。吴孟晖并曾要求该支部总结“帮助党整风”的经验，以便向其他支部“推广”。后来，“农工论坛”的反党言论被揭发后，吴孟晖还说“错误不大，与右派言论有原则的区别”。并且安慰雷、郭等人“不要紧张”，还说“不要打击吕玉印的积极性”。6月20日晚上，吴孟晖唆使医学院支部向中共医学院委员会进行试探，说“把草拟的检讨书给党委看看，党委如说发表，就说明问题严重；党委如说你们自己考虑，同样说明问题严重；如党委说毋须发表，则表明问题不严重。根据党委的态度可以测知后果。”"},{"type":"paragraph","text":"刘绍武在报告中说，医学院支部进行反共活动决非偶然，更不是一个孤立的问题。根据以上事实，不难使人看出，医学院支部以及雷爱德等反共、反人民、反社会主义的言行，与章伯钧右派集团以及农工民主党市筹委会杨济时、吴孟晖等人在思想上、组织上是一脉相通的。"},{"type":"paragraph","text":"农工民主党天津市委筹委会一再推广雷爱德篡夺领导权的经验"},{"type":"paragraph","text":"该党市公共卫生局支部副主任委员汤沐华在发言中说，市筹委会过去一再推广医学院支部的“经验”；直到5月30日，市筹委会还以第三期“工作简报”着重介绍了医学院支部的“经验”；万福恩在一次基层工作汇报会上，也特别推荐与赞扬医学院支部的“经验”。汤沐华问道：这是什么意思呢？"},{"type":"paragraph","text":"杨济时、吴孟晖、侯瑞桓等在会上都发了言。吴孟晖在发言中虽承认参加过农工民主党中央很多次重要会议作记录，还替章伯钧写过很多私人信，很得章伯钧的赏识。但谈到今年3月农工民主党中央召开的全国工作会议时，他只是说章伯钧在那个会议上的报告给了他两点“印象”，一个是强调“政治自由”、“组织独立”等口号；一个是强调农工民主党组织今后要大发展等等。对于章伯钧的种种反动活动，他却轻描淡写，不老实交代。"},{"type":"paragraph","text":"市筹委会干部胡照南当场就揭发说：“吴孟晖对章伯钧的反共言论一向是欣赏的，并且还常赞扬章伯钧有‘政治家风度’。在光明日报发表章伯钧的‘代论’的时候，吴还大肆宣传，叫曹大洲（筹委会干部）去买三十份光明日报，要发到各支部学习（后被别人阻止）。”究竟吴孟晖和章伯钧之间是什么关系？必须彻底交代。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}