{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海国毛十九厂无产阶级革命派在解放军帮助下发动群众揪出破坏解放革命干部的敌人群众得到锻炼:坚决正确执行干部政策，大胆解放和使用革命干部　干部受到教育:克服错误思想站出来工作，有力地促进了革命的三结合","authors":["东左"],"dates":[{"year":1968,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海国毛十九厂无产阶级革命派在中国人民解放军海军东海舰队毛泽东思想宣传队的帮助下，进一步巩固了革命的大联合，正当准备解放一批革命干部，实现革命三结合的时候，厂内突然刮起一阵阴风，对厂内干部要“打倒重来，全部换新!”本来，部分群众对解放革命干部就有顾虑，一些想站出来的革命干部也缺乏信心。阴风一起，给解放革命干部工作带来更大的困难。"},{"type":"paragraph","text":"为什么有人偏偏在这个节骨眼上大唱对台戏，干扰解放革命干部的工作呢?革命派和解放军同志按照毛主席关于“千万不要忘记阶级斗争”的教导，共同分析了厂内阶级斗争的新动向。一致认为，这是一小撮别有用心的家伙在制造混乱，搅乱阶级阵线，破坏革命三结合。他们立即深入车间、班组，宣传毛主席关于正确对待干部的最新指示，发动群众，向阶级敌人主动进攻，终于揪出了破坏解放革命干部工作的阶级敌人。"},{"type":"paragraph","text":"这个坏蛋原来是一个被清除出党的阶级异己分子，曾经削尖脑袋钻进了全国纺织工会，窃踞生产部副部长的要职，利用职权，把特务和反革命分子安插在重要岗位。阴谋败露后，被罢了官，开除出党，下放到国毛十九厂劳动。十几年来他一直梦想翻案。在文化大革命中，他以为时机已到，长期幕后策划，挑拨厂内两派革命群众组织的关系，挑动“内战”，严重破坏了抓革命，促生产。"},{"type":"paragraph","text":"他还和厂内反动资本家暗中勾结，先后整了厂内十多个革命干部的黑材料，妄想把这些革命干部全部打倒，复辟资本主义。"},{"type":"paragraph","text":"揪出了阶级敌人后，为了充分发动群众，进一步揭开厂内阶级斗争盖子，在解放军同志的帮助下，革命造反派联合委员会召开了对阶级敌人的批判斗争大会。活生生的阶级斗争事实，深刻地教育了群众，他们说，毛主席教导我们:“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”我们一定要执行毛主席的干部政策，坚决解放和大胆使用革命干部。"},{"type":"paragraph","text":"原厂党总支书记顾月琴看到这一切，心里很激动。她想，自己原是苦出身，十五岁就被迫进了工厂，受尽了官僚资本家的欺凌和折磨，好容易盼来了大救星毛主席和共产党，从此翻身得解放，并且成了党的干部。可是，由于受了中国赫鲁晓夫黑《修养》的毒害，背离了毛主席的革命路线，脱离了群众；在文化大革命初期，又执行了资产阶级反动路线，甚至把自己的阶级姐妹打成了反革命，……现在阶级敌人如此猖狂，阶级斗争这么尖锐，决不能一错再错，钻在个人小圈子里消极观望，一定要站出来革命。但心里还有个“怕”字，怕得不到有些群众的谅解。其他一些革命干部也有这种顾虑。解放军同志和革命派同志便热情鼓励他们要“敢”字当头，敢于用毛泽东思想检查和批判自己的错误，敢于和群众一道，向阶级敌人展开进攻，在阶级斗争中向群众亮相。广大的革命群众也给他们很大的鼓励。顾月琴终于鼓起了勇气，在一次全厂的批判斗争大会上揭发批判了一小撮阶级敌人的反革命罪行，揭露了资产阶级反动路线对她的毒害，同时也作了检查。"},{"type":"paragraph","text":"顾月琴等革命干部在阶级斗争中的亮相，深刻地教育了广大革命群众，使他们更加体会到毛主席“要相信百分之九十以上的干部是好的和比较好的。犯了错误的人，大多数是可以改的”这一最新指示的无比正确。目前，全厂二十二个干部中，除了个别有严重问题的以外，先后得到解放，大大促进了革命的三结合，在这个基础上成立了厂革命委员会。(东左)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}