{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"胜利结束土地改革，在生产中继续巩固胜利","authors":["海南土地改革委员会"],"dates":[{"year":1953,"month":7,"day":31}],"is_range_date":false,"parts":[{"text":"胜利结束土地改革，在生产中继续巩固胜利","type":"title"},{"text":"海南土地改革委员会","type":"authors"},{"text":"（一）","type":"subtitle"},{"text":"海南区的1市（海口市）13县（文昌、琼山、澄迈、琼东、乐会、万宁、陵水、崖县、定安、屯昌、临高、儋县、昌感）在乡人口218万的地区，至今年6月底止，已全面结束土地改革运运，农村起了基本性质的变化，取得了反封建斗争的彻底胜利。","type":"paragraph"},{"text":"富有革命传统的海南农民，从第二次国内革命战争时起，就一直在我党的领导下，顽强地参加苏维埃运动，坚持抗日、反蒋的斗争，创造了广大的游击根据地，直至迎接大军渡海，解放全岛，表现了极其光辉的业绩。解放后，广大海南农民与全国的农民一样，迫切要求解决土地问题，彻底摧毁农村的封建统治。但由于历史转折关头的准备不足，方向不明，怀疑土改的“特殊论”、“革命地主”、“劳动地主”、地主少又小、没有油水等谬论流行。因此，1951年试点（解放前1948年曾有13个半乡，26000人口地区分配了土地），但地主没有打倒；而当1952年夏前反霸退租运动在86万人口地区展开，部分农民刚刚行动起来的时候，“过左”“过火”的地主之音又复到处传播，压抑了农民的革命热情。直至去年8月至今年6月的10个月中，由于坚决贯彻了华南分局7月份扩大会议精神，才展开这一规模巨大、迅猛异常的农民运动，在全体规模上加强党与农民的联系，并得到密切发展。","type":"paragraph"},{"text":"土地改革运动越深入，问题越暴露，证明了“特殊论”者是没有根据的。地主户数占总户数的3%（第一批县复查结果为户、口2.8%，人口3.68%；第二批县为户口3.3%），土改前占有土地包括为其掌握的公堂田在内，平均为土地总数的30%（以人口平均计，为贫雇农自有土地的16倍），是与大陆土地较分散的地区相一致的；而土地较集：中的县，则地主占有土地平均达35—55%（澄迈、定安、屯昌、临商、陵水等县，为贫雇农的30倍），也有占地千亩至3000亩以上的大地主（海口市郊）。","type":"paragraph"},{"text":"其次，地主、官僚、土匪三位尸体的苛暴劫夺，放青苗、放牛贷、猪贷、滚利贷月利100%，高租达收获物的70%，农民还不起租则转为滚利账；贩烟毒、铸假银、设赌馆、开当铺，实行诈骗，制造宗派械斗以分裂农民，与大陆亦无二致（以澄迈、临高、儋县为甚）。而农奴制残余仍在一部分县普遍存在着（如华侨最多的文昌）。农民卖身为“奴”，则世代为地主做无偿劳动，愆及子孙（其每一代的第一个儿子均为奴），成为农村中一部分最“下贱”的人，任何人均可鞭挞；因此，海南农民每年仍是“放下镰刀投米煮”，卖儿押女，吃野菜以维持生命，生产力与生产情绪日益下降，水利失修，荒田遍野（只有少数解放前的游击区情况较好些）。","type":"paragraph"},{"text":"这种情况说明了：没有经过一次狂风暴雨般舶土地改革斗争，则封建仍是封建，与全国未经土改的农村一样广没有根本质的分别。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"全区的土地改革工作自1952年8月起，先后分两批进行（第一批4县1市郊，在乡人口114万；第二批9个县，人口104万）。10个月来已经结束土改、复查，并在第一批县已转入以生产为中心，结合发证、定产的工作。如果除去整队，和几次农忙季节停止或基本停止运动的时间，则运动的实际时间仅8个月（第二批县不足5个月》。因此，其特点是：时间短，规模大，声势猛，连续战斗。","type":"paragraph"},{"text":"运动是碰到较其他地区更为复杂的情况与更大的困难的。首先是外来干部初来（8月中旬），情况不熟；队伍不纯，地区情况复杂，工作基础薄弱。海南解放迟，土改最后，敌人早有准备，约有138万人口的地区是未经反霸减租运动的空白区，而部分经过反霸退租运动的地区，虽有了初步成绩，但由于方针不明确，中途受挫伤，甚或打乱了阵营，做得较好的是少数。","type":"paragraph"},{"text":"而前后二批土改，情况又各有不同：第一批县从领导到干部，力量大集中，时间较充分，且复查分二批走，做完一批，再做一批，工作较稳较深；第二批县则虽已取得重点经验，惟时间急促，力量分散，骨干相对薄弱，部分干部情绪不安，群众忙于生产（复查中碰到夏收夏种），巩固工作做得较粗，遗留不少问题。","type":"paragraph"},{"text":"因此，表现为运动的第二个特点是：不平衡，不够彻底。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"但应该肯定，我们的土地改革终于在短促的时间内取得了改变全区面貌的决定性的胜利，基本是合乎三大规格的。这表现于：","type":"paragraph"},{"text":"地主阶级封建剥削的土地所有制已彻底废除，农民的土地所有制已经实现。土改前为地主阶级所占夺，又反过来赖以进行对农民苛酷剥削的土地，土改中有80%以上予以没收，公堂田（为地主占有土地的100%以上）已全部征收，摧毁了地主阶级的经济基础。全区共没收、征收的土地927600余亩（1952年夏前90个土改乡在外），均回到农民自己手里，进行了合理的分配。约有80%的贫雇农分到了土地，每个贫雇农分到1亩7分田（产量400斤），平均比土改前增加一倍的土地（据9县统计：土改前贫雇农只有194斤产量的土地）；并有16%少地的中农，也补足了一份土地。土改后，土地占有的极不合理现象已完全改变；占农村人口58%的贫雇农，现占有土地已上升为土地总数的53%；而占人口3.6%的地主，则下降为3%。农民已不再被束缚在地主的土地上，而是在自己的土地上劳动了。此外，并依法没收地主的耕牛、农具和多余房屋、粮食；土改中共没收地主阶级的余粮1亿零9百余万斤谷，平均每乡有余粮土3万斤。土改后平均每户贫雇农有牛0.8头；主要农具1.8件；房屋1.5间，基本解决了广大农民生产、生活上的困难，提高了生产积极性，为发展农业生产准备了条件。","type":"paragraph"},{"text":"地主阶级野蛮的政治统治已被全部摧毁。从1952年8月以来，深入发动了农民群众，逐乡逐村的展开对地主阶级特权统治的斗争，并连续在复查中给予追歼。土改中地主阶级有94%受到斗争与清算，而在恶霸地主及地主阶级政治上的代表人物中，依法判处死刑与徒刑者占57%；据第一批县计：从镇反、反霸、土改以来，地主人口中经杀、关、管及自杀、病死者占15%；其余地主，在农民的管制与监督下，也从事劳动改造了。对其他犯有重大罪恶的坏分子、流氓分子，也给予一定的制裁，在镇反彻底的乡，社会秩序甚为稳定。","type":"paragraph"},{"text":"经过干部深入扎根串连的思想发动，如不断整顿与扩大队伍，澄清为地主阶级所派进来、拉出去的，以继续统治农民的基层组织，基本纯洁了农民自己的队伍，涌现与培养了农民自己的领袖人物。经过土改、复查，发动了贫雇农“底”层，团结了多数，已组织起来的农民协会会员占在乡人口的40%；其他处于积极状态的占24％，他们真诚拥护毛主席、共产党；每乡一般约有2个~5个骨干（三类乡则少些），形成农村纯洁可靠的领导核心，党在农村已有了依靠，建立了阵地。结合土改，人民自己的乡政权也建立了，武装基本上已掌握在可靠的农民手里，纯洁了民兵队伍，发展整顿民兵8万多人，占在乡人口的4.4%，成为海防空防、人民民主专政的有力工具。农村青年团组织均经过整顿，清洗不纯分子487人，运动中涌现的青年农民积极分子参加团的组织的已有18000余人，建立了1000个以上的团支部，成为党在农村的可靠助手。农村党的组织也经过了初步整顿，划清了敌我界线。因此，农民的政治优势已树立起来，为农村阵地奠定了民主专政的良好的基础。","type":"paragraph"},{"text":"土地改革的另一重要成就是：使我们认识了干部生长了干部，贯彻了党的思想、原则。由于土地改革，在尖锐的阶级斗争中密切结合整编工作，不断暴露干部队伍严重的不纯情况，好干部与坏干部，真革命与假革命，原形毕露；使领导头脑清醒。打击邪气，伸张正气，解决了敌我问题，提高立场、观点，分清是非界线，既保证土改的胜利，又挽救了大多数干部。这不仅直接投入了土改前线的6,900余名干部受到锻炼，学到深入联系群众的工作方法，后方机关干部也得到教育、推动。……（略：编者）","type":"paragraph"},{"text":"这就是我们10个月来土地改革的伟大成就，为今后生产建设打下了良好的基础，特别在巩固海防上有更大的意义。","type":"paragraph"},{"text":"（四）","type":"subtitle"},{"text":"但运动发展是不平衡的，各区、乡在不同程度上仍存在严重弱点，必须予以足够重视。这就是：打击面较宽，对敌斗争尚不彻底；群众发动不充分，农村阵地仍不巩固。在土地改革中受到打击的一般均为总户数10%左右（除地主阶级之外，尚有7%的户数受到打击）。其中约有50%是打对了；而约有10%是打的重了点。即家庭原为其他劳动人民成份，而本人是反革命分子，地主阶级的代理人，犯有重大罪恶，应予打击，但过分的进行经济清算，牵连了全家；还有约40%是根本不应该打击的，其中有富农、中农、小土地出租者、华侨工商业者之错划为地主者（错划地主一般占原划地主的25%，一部分县在40-50%），有的是历史上有污点的劳动人民而错戴“反革命”、“特务”帽子的错伤户。据澄迈全县53个大乡的统计：平均每乡有错划错伤50户，以每乡平均929户计，则错打击户占总户数的5.5%，这是具有一般代表性的。若加上1952年8月以前镇反、反霸、退租运动中的错打击户，以及解放前遗留下来的所谓“红白村”斗争所积累起来的不满，则超过此数。虽然多数仅打击其当事人，但对我们很不满。此外，还有被撤职的干部（从反霸、土改以来，一般换了一批至二批）对我们也不满，中农也有少数人对我们有意见。这些问题在复查中已基本纠正，政治上摘去帽子，经济上予以补偿，并通过民主团结，消除不满情绪；但善后工作做得不够，补偿不足或未予补偿（留存果实少），更有不少乡村纠正错划不坚决。因此，“不满户多，团结面狭”的问题，仍成为土改存在的主要弱点。","type":"paragraph"},{"text":"其次，在肃清残敌人又尚不彻底，社会秩序尚不稳定。复查中普遍对逃亡敌人的追歼不积极（全区500人）。据万宁全县与文昌92个乡统计：在逃亡敌人中约有40%是可抓回而应抓回来的，而其中又有一半以上是潜伏在乡的（没出本区本乡的）没有追缉归案，已抓回的不及1%。对在乡地主则管制不严，监督劳动不力（管制面不及千分之二，且多形式化），对伪军政官吏仍未适当处理，对反动武装的收缴仍不彻底，而在复查中与复查后的一部分乡中，地主阶级阴谋降低成份，不服管制，抗拒劳动改造，破坏庄稼，提刀恐吓，并通过以旧干部为首，串同不满分子，钻“民主团结”的空子，召开“不满户会”挑拨宗派纠纷，打击基层干部，请愿、偷盗，肆无忌惮。这种现行破坏活动仍未及时惩办、制止，使社会秩序不够稳定（特别是第二批县）。","type":"paragraph"},{"text":"土地改革的另一个主要弱点是骨干弱，群众发动不充分，民主专政的基础仍不巩固。这突出的表现为群众阶级觉悟低，后进层大，而村界、族界的封建宗派意识习惯在不少乡村仍有其潜在势力，在某些角落里甚至成为地主阶级的最后堡垒。有的怜惜地主，为地主争降低成份，谣言尚有市场。这种群众暂时的不觉悟状态，更为坏分子利用作为其活动阵地，有个别地方已引成群众性的骚乱，而干部能力弱，腰不硬，能够领导全乡的骨干仍少（在一部分三类乡中甚至尚没有干部）。且由于我们对干部撑腰不够，使他们在敌人与坏分子的活动、打击下束手无策，甚至灰心丧志，辞职不干，也使群众惶惑不安。","type":"paragraph"},{"text":"华侨多，是海南的一个特点，值得重视。土地改革中是基本贯彻了中央华侨政策的。根据文昌81个乡的统计：占总人口31%的华侨，其中有约85%的侨眷农民得到土改的利益，占华侨户51%的华侨贫雇农也同样分得应分的一份果实，满足了他们的生产、生活要求。政治上也当了家，侨眷人口中有32%参加了农会，有5%当了乡村干部。但仍存在一些偏差：土改中华侨户受到打击的约占华侨户总数的6%，其中50%是打错了的（其他劳动人民成份划错为地主）；20%是打重了的（动了华侨地主房屋；斗争果实中约占7.1%是动了侨汇的，引起他们的不满与一部分海外华侨的不安）。这些，在复查中已重视纠正，进行善后工作，并适当退赔。但仍有少数乡善后工作做得不好（或纠正不坚决），退赔、调整有困难，使他们不满。","type":"paragraph"},{"text":"（五）","type":"subtitle"},{"text":"胜利很大，但时间紧迫，结束不好，来不及巩固，遗留问题很多，增加我们转入生产的困难，必须结合在转向生产的过程中加以解决，切实弥补，不能盲目自满，陷前功于尽废。但上述严重弱点，又是在大规模运动中伴随着胜利而来的，甚至是难于避免的（正视历史根源，干部与时间条件，则弱点的产生是可以理解的）。夸大弱点，叫“乱”叫“过火”，公开赞成土改，暗里诋毁土改，这都是错误的。","type":"paragraph"},{"text":"今后在以生产为压倒一切的中心工作下，必须抓紧解决如下三个主要问题，以巩固土地改革的既得胜利。","type":"paragraph"},{"text":"（一）首先是必须抓着稳定新的生产关系，安定农村生产这一关键，大力宣传与贯彻“十大措施”在生产中保护私有权，取缔妨碍私有权的一切行为，以安定农村生产。目前贯彻定产发证工作，提高生产情绪，再则解决生产困难。经过土改，农民的土地要求已得到满足，而在其他生产、生活资料方面，由于贫雇农底子太薄，困难仍然很大（一般为贫雇农户数的30%，在果实少的乡，余粮仅3、4万斤，困难更大）。即使在余粮较多的乡，分配后一时买不到耕牛、农具，问题依旧存在，缺种籽更是普遍现象（约达新得户的80%）。今后除一般号召借贷、雇工自由的问题外，应着重扶助这30%的困难户。","type":"paragraph"},{"text":"其次，水利困难是一个严重问题。农民每年受水灾、旱灾、兽害的威胁很大，通过领导群众修水利，除灾害，是发动与团结广大群众的很好措施。","type":"paragraph"},{"text":"总之，尾巴虽大，仍必须转，领导群众迅速转向生产，是当前群众的迫切要求，努力搞好生产，结合解决遗留，是目前巩固土地改革胜利的正确途径。","type":"paragraph"},{"text":"（二）抓紧整党建党树立农村核心领导是今后巩固农村阵地继续领导农民前进的关键问题，必须全力贯彻。同时巩固发展青年团作为党团结领导农民的助手，并积极抓紧培养骨干。经过复查乡干部作风已基本端正，多数群众已经团结过来，在此基础上应给乡村干部撑腰，解决“五多”问题，使他们敢于放手工作，敢于专政（乡干部有权制止坏分子的破坏活动），能够成为人民民主专政的有力支柱。","type":"paragraph"},{"text":"其次，应在强调团结生产中，逐步解决遗留问题，在积极分子带头领导生产中团结与发动多数。其中要抓紧纠正应是劳动人民成份而错受打击者（主要是错划的地主），补做善后工作；抓紧团结中农（凡未进行发证、定产的地区，应结合在发证、定产中进行）。只有这样，才能把坏分子的破坏行为孤立起来，从而彻底暴露敌人的阴谋活动。","type":"paragraph"},{"text":"（三）打击现行破坏活动，确保革命秩序。对敢于进行反攻倒算与为首组织骚乱的现行罪犯，应予镇压，揭露敌人的破坏阴谋。对象应针对有现行破坏的大地主、恶霸，但即使家庭成份不是地主，而本人是伪军官吏，历史上有罪恶的坏分子，有现行破坏行为者，也不能例外。对兵痞、流氓，不听劝告，仍为非作歹，制造事故者，应予严厉警告、制止，给他们眼角看，个别严重分子应给予惩处。只有如此，才能有稳定的社会秩序使农民安心生产。","type":"paragraph"}],"comments":[],"origin":"中共广东省委党史研究室、广东省档案馆编印：《广东省土地改革运动史料汇编（1950年—1953年）》， 2006年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}