{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“医生倒霉论”可以休矣","authors":["红医兵"],"dates":[{"year":1970,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红医兵"},{"type":"paragraph","text":"一场深入批判资产阶级医疗思想和医疗作风的战斗正方兴未艾。"},{"type":"paragraph","text":"喜看医疗卫生战线，越来越多的医务人员认识到这场斗争的重要性，积极地投入了战斗。他们既把自己当作革命的动力，又把自己当作革命的对象，狠批修正主义医疗卫生路线，改造资产阶级医疗观点，决心与资产阶级医疗作风彻底决裂，走为工农兵服务的道路。"},{"type":"paragraph","text":"但是，我们也应当看到，在修正主义医疗卫生路线的统治下，城市老爷卫生部长期以来都以“卫生工作特殊论”为幌子，不去触动资产阶级医疗作风的一根毫毛，使医院成了“世外桃源”，成了阶级敌人的“防空洞”。这种流毒至今还没有肃清，使许多医务人员不能很好地为广大工农兵服务。现在，革命大批判的烈火已烧到这个“世外桃源”中来了，于是，有些人就从阴沟里刮起阵阵冷风，说什么“现在医生难当啊，辛辛苦苦，吃力不讨好。”又说什么“医生真倒霉，责任重，风险大，出了事故要检查。”妄图混淆视听，阻碍革命的医务人员投入到革命大批判的战斗中去，以达到保护他们自己的目的。值得注意的是有一些思想糊涂的医务人员却很同情这种论调，甚至站在这种论调一边，不去积极地参加批判资产阶级医疗思想和医疗作风的斗争。"},{"type":"paragraph","text":"是“辛辛苦苦，吃力不讨好”吗?做医生“辛苦”，并非今日始，早在城市老爷卫生部统治下有些人已够“辛苦”的了。"},{"type":"paragraph","text":"为了爬上什么主任、专家的阶梯，有人“辛辛苦苦”地抢开刀，甚至扬言一年内要为开一百例胆囊而奋斗；"},{"type":"paragraph","text":"为了给那些资产阶级老爷、太太们治疗什么肥胖病，有人“辛辛苦苦”地去查文献，找资料，甚至守在那些老爷、太太们的床边仔细观察，精心研究；"},{"type":"paragraph","text":"为了使自己一鸣惊人，有的人对劳动人民的常见病不感兴趣，对罕见病却特别感兴趣，可以“辛辛苦苦”一连干上几天几夜，废寝忘食，甚至把劳动人民当做自己的试验品。"},{"type":"paragraph","text":"那时候，那些人为什么却心安理得，觉得奋发有为，丝毫不感到“辛苦”呢?他们这样干，资产阶级老爷太太们说了他们的“好”吗?没有。资产阶级老爷太太们充其量只不过把医生看做是一个“高级老妈子”罢了，那里还能谈到什么尊重。"},{"type":"paragraph","text":"奇怪的是，正当我们批判资产阶级医疗作风，把广大医务人员引导到为工农兵服务的轨道上来的时候，为什么却有人大叫“辛苦”、“吃力不讨好”了呢?我们不禁要问，为谁吃力?为谁辛苦?讨谁的好?这些都是有着具体的阶级内容的。满脑子资产阶级思想的人，他们真的会为工农兵“辛辛苦苦”吗?那种用资产阶级医疗作风给工农兵治病的人，工农兵是确实不会欢迎的，因为欢迎了他们的资产阶级那一套，工农兵就要吃大亏。站在资产阶级立场，用城市老爷的医疗作风来对待工农兵，肯定是不会“讨好”的。"},{"type":"paragraph","text":"对那些说什么“吃力不讨好”的人，我们不知道他们的头脑里到底想的是什么。贫下中农一年到头风里来，雨里去，为革命种田，他们想到过“讨好”吗?工人同志挥汗如雨，战斗在生产第一线，为国家创造了财富，他们想到过“讨好”吗?解放军战士为了保卫祖国神圣领土，日日夜夜警惕地守卫着祖国的边疆，不断地为人民立新功，他们想到过“讨好”"},{"type":"paragraph","text":"吗?树立了“完全”“彻底”为人民服务思想的革命者，是从来不想到讨什么“好”的。医务人员吃着农民种的粮食，穿着工人做的衣服，住着劳动人民盖的房屋，用自己的医疗技术为工农兵做些好事，这是完全应该的。如果老是在那里嘀嘀咕咕“吃力不讨好”，这是赤裸裸的资产阶级思想的大暴露。"},{"type":"paragraph","text":"至于“做医生倒霉，责任重，风险大”的说法，也是站不住脚的。毛主席教导我们:“救死扶伤，实行革命的人道主义”。作为一个革命的医务工作者，为了增进劳动人民的健康，使他们更好地从事社会主义革命和社会主义建设，责任的确很重。这是非常光荣的事情。"},{"type":"paragraph","text":"然而，“责任重”未必“风险大”。在我们无产阶级专政的国家，三百六十行，那一行责任不重大呢?但只要我们能象革命样板戏《智取威虎山》中的无产阶级的英雄杨子荣那样，胸怀朝阳，大胆谨慎，就可以战胜千难万险，迎来光辉的胜利。"},{"type":"paragraph","text":"医疗事故是和资产阶级医疗作风紧密联系在一起的。那些资产阶级医疗作风严重的人，对工农群众是没有丝毫的无产阶级感情的，他们手术前不做好充分的准备，手术后也不注意护理，还有的人甚至大搞个人主义，在工农群众身上“练刀”。用这种“老爷”作风对待劳动人民的疾病，“风险”怎么不大呢?不过，你虽然担了“风险”，但倒霉的不是你，而是工农兵病员。这种极端地不负责任所造成的医疗事故和“责任重”又有什么联系呢?"},{"type":"paragraph","text":"你站在无产阶级的立场上，就会怀着深厚的无产阶级感情，用毛泽东思想武装自己的头脑，急劳动人民所急，想劳动人民所想，就会在医疗工作中认真负责，即使病人有百分之九十九的危险，也敢于承担责任，去争取百分之一百的胜利。毛主席教导我们:“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来。”你看，我们的解放军战士为了探索聋哑禁区，冒着生命危险，宁愿在自己身上扎上千针，也不愿在病人身上乱扎一针，终于攀上了治疗聋哑的世界医学高峰。这对于那些“倒霉”、“风险大”、“出了事故要检查”的人不是一个很好的教育吗?"},{"type":"paragraph","text":"革命的形势在飞速发展。少数医务人员在这场批判修正主义医疗卫生路线的火热斗争中所以会感到“做医生倒霉”，其根本原因还是出于一个资产阶级的“私”字。有的人受了刘少奇修正主义医疗卫生路线的毒害，满脑子的个人名利，对劳动人民缺乏无产阶级感情，当革命的洪流冲击着他们的“私”字王国时，就很容易同情甚至站在“医生倒霉论”的一边，这也是思想领域里阶级斗争的一种反映。"},{"type":"paragraph","text":"应该看到:随着工农业生产的迅猛发展，工农兵需要更多的医务人员为他们服务，只要抓紧世界观的改造，老老实实地接受工农兵的再教育，象白求恩同志那样，毫不利己专门利人，每一个革命的医务人员都有着广阔的前途。"},{"type":"paragraph","text":"“医生倒霉论”可以体矣!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}