{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":8,"day":9}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在又红又专的道路上——记沈阳部队二三○医院副院长梁起鹏的先进事迹","authors":["沈阳部队报道组"],"parts":[{"type":"paragraph","text":"沈阳部队二三○医院副院长梁起鹏，多年来坚持无产阶级政治挂帅，积极钻研业务，为保障人民健康，作出了自己的贡献。"},{"type":"paragraph","text":"重大课题"},{"type":"paragraph","text":"梁起鹏一九四八年入伍，经过医科学校训练后，就分配到医院工作。他查病房时，经常听到伤病员相同的问话：“医生同志，我们什么时候能好？”当时，由于他的医疗技术低，面对着伤病员而不能给予有效的治疗，心里非常不安。"},{"type":"paragraph","text":"有一年，当断肢再植在我国医学界还没有成为事实的时候，一个不慎被锄草机轧断了手的战士，在部队卫生队医护人员的护送下，带着精心保护的断手来医院求治。过去，梁起鹏从未见过断臂的人把断手带来，治疗时都是按常规把残端缝合一下就行了。这次，部队同志为什么把断手带来了呢？当时他觉得，医术未达到那个程度，把断手带来是多余的。这次，医院还是按老办法把残端缝合起来完事。"},{"type":"paragraph","text":"事情虽然过去了，但是，对于那只被抛弃了的断手，梁起鹏却一直记在心里。"},{"type":"paragraph","text":"后来，在一次支援人民公社兴修水利的劳动中，梁起鹏看到一个手肢残废的社员，不顾别人的劝阻，坚持要上施工第一线。只见他将锹把绑在断肢上，另一只手握着锹把一锹一锹地铲土。贫下中农这种为建设社会主义顽强战斗的精神，使他受到了深刻教育。他感到很惭愧，又感到自己的责任多么重大！"},{"type":"paragraph","text":"从这个时候起，梁起鹏逐渐懂得了，又红又专是摆在自己面前的重大课题。"},{"type":"paragraph","text":"当上海市第六人民医院成功地进行了断手再植手术后，梁起鹏带着组织上和同志们的委托，带着工农兵患者的殷切希望，从祖国的东北赶到上海学习、取经。学习回来，在医院党委的领导下，梁起鹏和外科的同志们一起，组织了一个“断肢再植动物实验小组”，开始苦练断肢再植的技术。"},{"type":"paragraph","text":"在实验过程中，梁起鹏带领大家，到工厂接受工人阶级的再教育。医院驻地手表工厂的工人，听说梁起鹏在试验中缺少一种“血管套管”，就承担起制作这种精密器械的任务。这天，梁起鹏赶到工厂，看到几位工人师傅为了支援他们尽快掌握断肢再植技术，正聚精会神地制造微型套管。梁起鹏受到很大鼓舞，他以工人师傅为榜样，以“对技术精益求精”的精神，由易到难，循序渐进，夜以继日地坚持实验。"},{"type":"paragraph","text":"当第一个断臂三截的伤员——工人李树芳送到医院时，梁起鹏看到的是血肉模糊的三截断臂，伤情超过了他们在试验中所设想的严重程度，别说梁起鹏没有接过，也未看见过国内外报道三截断肢再植的资料。"},{"type":"paragraph","text":"接，还是不接？"},{"type":"paragraph","text":"“有一线希望也应该努力争取！”身为外科副主任的梁起鹏，决心尽一切努力把这位工人兄弟的断肢夺回来。"},{"type":"paragraph","text":"由梁起鹏和他的几位战友组成的抢救小组，迅速投入了战斗。断肢再植手术，尤其是小血管缝合难度很高，缝合线细如蚕丝，月形针小如蜂足。梁起鹏在一毫米直径的血管上，精心地缝了一针又一针。就这样，梁起鹏和他的战友们怀着深厚的无产阶级感情，终于第一次成功地为这位工人弟兄接活了断臂三截，使他重返战斗岗位。"},{"type":"paragraph","text":"虚心学习"},{"type":"paragraph","text":"梁起鹏在又红又专的道路上，迈出了可喜的一步，在医疗实践中，又有许多新的问题摆在他的面前。"},{"type":"paragraph","text":"一年夏天，外科收治了一个二十岁的女青年患者名叫张海云。她两只脚尖相对，脚掌内翻，这种先天性双脚下垂内翻足的病在幼年时并不难治，可是在刘少奇反革命修正主义医疗卫生路线影响下，农村缺医少药，没有得到治疗。梁起鹏对于病情这样严重、年龄这么大的患者，还是第一次遇到。根据有关资料记载，如果内翻足患者年龄过大，不适合作矫形手术。就是矫正过来，也难恢复功能。现在，梁起鹏和他的战友们，在毛主席医疗卫生路线指引下，决心试探着突破这种历史的局限。"},{"type":"paragraph","text":"“一切真知都是从直接经验发源的。但人不能事事直接经验，事实上多数的知识都是间接经验的东西，这就是一切古代的和外域的知识。”为了准备矫形手术方案，梁起鹏和他的战友们遵照毛主席的教导，翻阅了许多中外医学资料，虚心地向懂得外文的同志求教。当时，刘少奇一类骗子极力鼓吹“政治可以冲击一切”的反动谬论，有的人对外国的和古人的知识不注意学习，怕戴“转向”的帽子。梁起鹏说，毛主席早就为我们指明了方向：“凡属我们今天用得着的东西，都应该吸收。”为了对伤病员负责，需要批判地学习前人的经验，并尽量多得到一些借鉴。"},{"type":"paragraph","text":"梁起鹏虚心学习前人经验，但又不迷信书本。他相信群众，依靠群众，和医生、护士一起多次研究手术方案，想出了很多书本上没有的好办法。经过两个月的精心准备，手术开始了。几个小时后，张海云畸形的左脚矫正过来了。不久，梁起鹏和他的战友们又对张海云的右脚成功地进行了矫形手术。"},{"type":"paragraph","text":"张海云，这个从她学走路的第一天起，已经用自己的脚背走了十几个年头的残废人，终于从一九七一年二月起，生平第一次穿上医护人员一针一线给她做的新棉鞋，用自己的双脚的脚掌走路！她感激地说：“娘生我一双残脚，亲人解放军把我的残脚治好。我要用这双新生的脚，沿着毛主席革命路线革命到底！”张海云健步回到家乡，轰动方圆几十里，人们扶老携幼来看她，高呼：“毛主席万岁！万万岁！”"},{"type":"paragraph","text":"不断前进"},{"type":"paragraph","text":"从梁起鹏成功地为断臂三截的工人实施再植手术后，不少地区医院请他去协助接肢。同志们学习他，组织上奖励他。"},{"type":"paragraph","text":"就在一片赞扬声中，发生了这样一件事："},{"type":"paragraph","text":"有一个经梁起鹏治疗出院的战士，不久又带病住进了医院。经内科诊断，仍需到外科治疗。但是，这个战士不愿意去。这是怎么回事呢？原来这个战士上次住院时，经梁起鹏治疗，病症有消除，但他仍反映患处疼痛。经几次X光片照相检查，也没有发现问题，梁起鹏便让他出院了。出院后，病情有所发展，他对梁起鹏上次没把病检查出来有意见。"},{"type":"paragraph","text":"这件事使梁起鹏受到很大震动。他感到，伤病员的赞扬，是对自己的鼓励和希望，实际上自己还相差很远。他亲自把这个战士接到外科来，当众向这个战士作了检讨，公开承认自己的过错：不相信战士自述的病情，对自己的技术过分自信，诊断错了不知错。这个战士很受感动，积极配合治疗，很快就痊愈出院了。梁起鹏一直把这件事引为鉴戒。他说：“自己技术提高了，但不是所有的诊断治疗都没有缺点；经验积累多了，要警惕产生狭隘的经验主义，什么时候都不能说自己一贯正确。”他对“腰椎间盘突出”症的切除术，本来比较熟悉，过去一、二个小时就可以做一个。可是在一次手术切口后，好长时间没有找到要切除的部位。他及时地把科里的医生请来，向他们求教。一个年轻的医生建议他往切口的下方探察一下。梁起鹏开了窍，向下一探，果然找到了要切除的部位，很快完成了手术。"},{"type":"paragraph","text":"梁起鹏在医疗实践中，自觉地把医疗实践的过程，作为改造世界观的过程，赞扬声中不自满，成绩面前不停步。 （沈阳部队报道组 新华社记者 本报记者）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}