{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"东海之滨的美术新花——记文化大革命中迅速发展的南汇县农民美术创作活动","authors":[],"dates":[{"year":1975,"month":12,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在上海市郊的东南边陲，也就是长江与东海汇合的地方，有一个盛产棉花、水蜜桃和蜜梨的南汇县，人们称它为“花果之乡”。这里，景色如画，市区的画家常常被它吸引而来。可是，过去有些画家来画的画，贫下中农总觉得“不中意”、“不对劲”，“要是我们农民自己能画画那该多痛快呀”!南汇农民的这种愿望，经过无产阶级文化大革命终于实现了——农民画这枝美术新花，已经在“花果之乡”遍地开放。"},{"type":"paragraph","text":"我们去南汇县的时候，正是初冬时节，要想看战“三秋”的现场情景，已错过了时机。不料，刚踏进县文化馆，眼前就展现出一批南汇农民学大寨、战“三秋”的新图画，真叫我们喜出望外。看，大田里彩旗招展，一支挑泥的队伍你追我赶，走在最前面的是挑着重担、迈着大步的干部，意气风发，斗志昂扬。俗话说:“火车开得快，全靠头来带。”这幅题为《建设大寨县干部上前线》的画，就是一身汗水一身泥的干部带领群众大干社会主义的生动写照。可不是吗?南汇县委有九个常委到点里去，分别搞了九个丰产片，带领群众平整了几千亩土地，为各社、队做出了榜样。"},{"type":"paragraph","text":"再看看《夜战》那幅画吧，画面上是一个不平静的夜晚，只见一排碘钨灯把大田照得如同白昼一般，灯光下，挑泥的一排排，推车的一行行，推土机一辆辆，真是一派战天斗地的沸腾景象。站在画前，我们仿佛听到南汇县广大干部、贫下中农学大寨，大步朝前迈的脚步声。是的，南汇县各公社都摆开了平整土地的战场。在短短的二十来天里，全县已填掉废河一千三百多条，挑平高地和填平低洼地、沟头地近三万亩，使五万多亩土地得到平整。而反映这场战斗的农民画作者浦国英，多次参加了挑灯夜战，还画了速写。正是广大贫下中农学大寨、促大干的革命精神，激起了这个十九岁的新农民的创作热情，才能画出这样令人鼓舞的画来呵!"},{"type":"paragraph","text":"如果把这些挥舞彩笔及时反映现实斗争的农民画作者——被贫下中农称为“我们自己的土画家”画出来，不也是一幅动人的图画吗!正是想了解这一点，我们来到了农民美术创作活动开展得比较好的果园公社。这个公社座落在东海之滨，是南汇县最小的一个公社，只有五个大队(当地农民习惯叫工区)。文化大革命前，这里没有一个贫下中农会画画，现在已有二十多个土画家，分布在各个大队。他们密切配合农村的现实斗争，为公社、大队的黑板报、墙报、大批判专栏、“三夏”、“三抢”和“三秋”战报、展览会画了许多画；还为村镇的宣传鼓功利美化环境刷了不少大标语，深受农民的好评。去年公社为举办“党的基本路线教育展览会”办了一期美术学习班。这可是公社里的一件大事。各大队都城人来参加，有插队落户的知识青年，也有年过半百的老贫农，有生产队长，也有女社员，县里也派美术骨干来一起战斗。他们心往一处想，都觉得参加学习班是接受贫下中农的委托，有天大的困难也要克服。五大队有个青年妇女，为了更好地完成战斗任务，常常要丈夫把孩子送来喂奶。美术学习班里的二十个人，以老带新，边学边画，团结战斗，在短短十来天的时间里就创作了七十五幅画，及时地完成了宣传任务。这个展览会展出的消息不胫而走，传遍公社的每个角落，社员们成群结队赶来观看。他们看了自己的土画家创作的宣传党的基本路线的作品，感到非常亲切，很受教育，有的甚至激动地流下眼泪。形象生动、通俗易懂的美术作品的战斗作用显示出来了，在战斗中迅速成长的美术骨干队伍也开始形成。"},{"type":"paragraph","text":"正象果园公社田野上种满着的果树一样，当它在阳光、雨露中成长壮大的时候，就会分出无数枝干，纷纷开花结果，果园公社的美术骨干回到各个大队后，不断发展壮大自己的队伍。这也是农村的三大革命运动对于革命文化的需要。这个公社的五大队，有一个美术骨干叫徐勤官，是共青团员。一九六六年春，他坚决要求去海滩围垦开荒。从那时起，他同围垦的战友们在这块“到来水汪汪，雨过白茫茫，兔子做窝棚，蟛蜞当战场”的地方，争地夺粮，艰苦创业，终于把这里建成了社会主义的新农村。就在这块文化大革命中新生的土地上，文化活动也出现了新的面貌。小徐在大队里办起了美术学习班，为生产队培训美术新手。他们满怀革命激情，用六幅画描绘了本大队的巨大变化，鼓舞社员夺取更大的胜利。这个大队能够很好地开展农民美术活动，与领导的重视是分不开的。大队长不仅鼓励小徐他们为革命画画，还自己动手画画哩。看到这种情景，谁不为之赞叹!"},{"type":"paragraph","text":"的确，南汇农民画是文化大革命中茁壮成长的一支美术新花，是在斗争中成长壮大的一个社会主义新生事物。早在一九七二年，县文化馆组织了一个美术中心组，不脱产地开展农民美术创作活动，创作了一些较优秀的作品。后来由于修正主义文艺黑线流毒的影响，农民业余美术创作活动渐渐成了少数几个“尖子”的活动。贫下中农对此很不满意，尖锐地指出:“只讲笔墨技巧，不管政治需要，关起门来提高，队伍越弄越少。”贫下中农的批评引起了县有关部门领导的重视。批林批孔运动开始后，他们联系农村阶级斗争和路线斗争的实际，大力开展意识形态领域里的阶级斗争，积极用社会主义思想占领农村文化阵地，加强了对文艺创作的领导，终于使群众性的农民美术创作活动得到了健康的发展。在县有关部门的领导下，县文化馆和公社、大队能紧密配合现实斗争，多次举办“短训班”、“创作学习班”，采取以创作带基础、以老带新和“三结合”创作等多种方式，在实践中培养和壮大美术队伍。目前，这个县的美术队伍已发展到一百五十多人。县里设立了美术中心组，七个公社、镇和一些大队、生产队建立了美术小组。一年多来，他们在学习无产阶级专政理论、批《水浒》、学大寨等各项运动的推动下，创作了五百多件美术作品。这只是征集到县里的作品，各公社、大队、生产队的土画家们立足基层，创作为三大革命运动服务的画就更多了。宣桥公社李桥大队第二生产队的美术组在三个月的业余时间里就画了近一百五十幅画。无论是从一个生产队，或是从一个县看，有这样多的拿铁锚柄的“大老粗”拿起画笔，画出这样多的新图画，不正说明广大工农兵是无产阶级文化的主人!"},{"type":"paragraph","text":"每当我们谈到土画家起早摸黑，利用劳动之余搞宣传，出墙报，办展览会的时候；每当我们听到干部、社员要给他们熬夜画画补工分，他们坚决不要。第二天照常下地劳动的时候，我们耳边总是回荡着土画家豪迈的声音:“我们受阶级的委托，一定要为巩固无产阶级专政画画”，“为革命画画，宁愿落掉几斤肉，身上瘦一壳”。我们的眼前就浮现出他们战斗的身影:新场公社作者小胡参加县业余美术创作班画画期间，因病送进县医院，可是他要求把画带到医院去画，领导劝他治好病再画，他不等病愈，就赶回创作班参加战斗了。李桥大队第二生产队美术组的小闵，当他的父亲要他晚上搞点家庭副业，他说“搞家庭副业是小事，画画是占领农村思想文化阵地的大事”，终于说服父亲让他坚持晚上参加美术创作活动。正因为这些革命文化的主人肩负着阶级的委托，有着明确的政治方向，饱满的革命激情，冲天的干劲，才有可能创作出《我们队里的理论家》、《山河重安排》、《退彩礼》、《我们队长》、《四不弯腰》、《喜售丰收棉》、《水产大丰收》等富有思想性、战斗性的美术作品来，……"},{"type":"paragraph","text":"如今，南汇县农民画这枝美术新花，在毛泽东思想的哺育下，已经在我们社会主义文艺百花园里盛开。南汇农民画不仅在上海的报纸、杂志上选载，有的还送到我们的首都——北京，参加了全国美术作品展览会的展出。同时，这个县还为上海师范大学文艺系、上海戏剧学院舞台美术系以及上海博物馆等单位，输送了一批美术人材。"},{"type":"paragraph","text":"当我们离开这“花果之乡”以后，我们的心还是久久不能平静。因为，在我们的心中装满了文化大革命的丰硕成果!"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\12\\75ck030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>科学种田越种越甜(中国画)"},{"type":"paragraph","text":"黄路公社果园大队　张萍华</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张萍华</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\12\\75ck030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>浦国英</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>夜战(水粉画)"},{"type":"paragraph","text":"新港公社黄华大队　浦国英</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}