{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让变革着的农村在银幕上生辉——谈几部优秀农村题材影片的创作","authors":["郦苏元"],"dates":[{"year":1984,"month":4,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"让变革着的农村在银幕上生辉"},{"type":"paragraph","text":"——谈几部优秀农村题材影片的创作"},{"type":"paragraph","text":"郦苏元"},{"type":"paragraph","text":"我国农村正在经历着的一场历史性的伟大变革，激发了许多作家、艺术家的革命热情，为文艺创作开辟了新天地。一批描写当前农村生活的作品脱颖而出。在这方面，电影的情况很引人注目，农村片数量逐年增加，质量不断提高。特别是去年，出现了象《不该发生的故事》、《咱们的牛百岁》、《乡音》以及《六斤县长》等影片，它们面对农村的新形势、新变化，揭示了农村变革中的新矛盾、新问题，镜头近，焦点实，从不同侧面反映出我国农村的前进步伐，展现了广大农民的时代风貌。这些影片，是去年影片中的佼佼者，它们对现实生活的观察和对历史纵深的开掘，在一定程度上超过了过去同类题材影片所达到的水平，标志着当前农村题材影片创作的新成就。"},{"type":"paragraph","text":"近几年来，电影对农村现实生活的反映，经历了一个自远而近、由浅入深的过程。这个过程，是与农村形势的不断发展以及作家、艺术家对它的认识的逐步深入密切联系的。党的十一届三中全会以来，由于实行了新的经济政策，农村变化最大、最快。过去已有的一些认识，完全不能适应形势的发展，人们需要有个认识和思考的过程。因此，在一个时期内，我们的农村片表现出这样的特点：同现实保持一定距离，在对历史的反省中，流露出对政策多变的担忧，《喜盈门》和《月亮湾的笑声》，正是由于从不同角度表达了人民群众对安定团结的要求，所以当时受到普遍的关注和欢迎。犹豫是短暂的，很快就有许多作家、艺术家被农村变革的现实所振奋，以极大的热情投入对党的农村经济政策的歌颂之中。于是，象《布谷催春》等一批表现农村责任制优越性的影片应运而生。这些影片，尽管程度不同地存在着一些弱点，但它们指出了农村变革的必然性和必要性，是应当肯定的。《不该发生的故事》等影片，镜头又向现实靠近一步，并向纵深推进，从反映生活的广度和深度上，把农村题材影片的创作提高到一个新的水平。"},{"type":"paragraph","text":"在农村，政策就是农民的生命，每一项政策的实行，都直接关系到广大农民的生活和命运。他们受尽极左思潮的危害，渴望从吃“大锅饭”的穷困生活中挣脱出来。新的农业政策给他们带来了希望。他们对现实的改变，表现出由衷的喜悦。《不该发生的故事》中，明月沟老乡分组时的那种激动和热烈，正是这种时代精神的真实写照。生活本身告诉他们，“要再大帮哄，连裤子都穿不上了”，责任制治的就是那些“专往大锅粥里伸勺子”的懒汉和“光说不练”的干部。他们感觉到一种从未有过的自由感，表现出极大的劳动热情。《咱们的牛百岁》中的"},{"type":"paragraph","text":"“问题社员”田福，念念不忘过去那种“优越性”，从另一个侧面表现了新的现实对旧的思想的冲击。这些影片力图说明，农村现行政策上顺天理（农业生产的客观规律）、下合民心（广大农民的迫切要求），正在把广大农民带上劳动致富的光明大道。当然，新的变革，也带来了新的问题，新的矛盾。“问题社员”的遭遇，是具有某种典型意义的。他们对变革的犹豫和抵触并不难理解，因为他们处于受人歧视的境地。但是，生活的激流，终究把他们卷了进来，使他们不仅在经济上翻了身，而且在心灵上受到冲刷。从他们身上，我们看到新的人与人之间的关系，在农村正逐渐形成。从明月沟分红时的欢笑，从牛百岁的“问题”作业组丰收时的喜悦，从《六斤县长》所描写的由亩产六斤到粮食丰收的变化，我们看到了农村生产责任制所带来的经济发展。这些生动的描写，表明新的农业政策，是一项富民政策，它解放了农村生产力，给我国农村带来无比美好的前景。《不该发生的故事》等影片的成功，启示我们必须关心广大农民的现实要求，与时代前进的步伐同一节拍，才能创作出具有鲜明时代特征的电影作品。"},{"type":"paragraph","text":"作为现实生活的反映，文艺作品不仅要在广度上展现生活的变化，而且要从深度上揭示现实中的矛盾，提出新问题，解决新问题，作品才有思想深度。《不该发生的故事》等影片所提出的当前党在农村工作中的新课题，是极其尖锐而又十分深刻的。党的坚强领导，是农村变革得以顺利进行的根本保证。要加强党的领导，就要改善党的领导。生活在前进，我们的领导思想和领导方法，也要随之变化，否则，便不能适应形势发展的需要。明月沟分组会上所发生的事，是值得深思的！事件发生的偶然性，反映了矛盾存在的必然性。有趣的是，《不该发生的故事》和《咱们的牛百岁》都有抓阄的情节。如果说，五个“问题社员”被人抓阄是一场玩笑的话，那么明月沟老乡用同样的办法来决定全村党员的命运，则令人震惊。这个严峻的事实，说明长期以来党群关系被破坏到了多么可怕的地步！“脚上泡，"},{"type":"paragraph","text":"自个儿走的。”问题的关键还在党员身上，他们已经忘记了自己的责任和作用。几乎所有党员都是转变人物，这在三十五年来的文艺创作中，大概是绝无仅有的。但它来自生活，艺术的创造使之具有典型意义。影片提出的，是党风转变的严肃主题。随着情节的发展，我们看到明月沟的党员，通过自己的行动，改变了在群众中的形象，挽回了党在群众中的影响，恢复了党的优良传统。这说明我们党完全能够通过端正党员的思想作风解决党风问题。影片对几个党员的转变作了生动描写，但对不同性格的刻画，则显得功力不足。让水让肥，是在同一层面上展示性格，没有在“吃苦在先享乐在后”的思想上再深入一步。性格刻画上的不足，造成主题思想上的缺陷。在明月沟贯彻党的农村政策，用新的方式组织农业生产的过程中，看不出党的力量和作用。而《咱们的牛百岁》和《六斤县长》的成功，正是在对于党的领导和党员的作用，作了充分肯定和热情歌颂。一场伟大的社会变革，必然会在前进中经常出现新的矛盾、新的问题。我们党就是要及时发现和解决这些矛盾和问题，保证社会主义事业顺利前进。这两部影片，一是通过扶助老弱病困，一是通过帮助“问题社员”，生动反映了党在农村变革中的作用和地位。牛县长和牛百岁，正是人民老黄牛的象征。所不同的，前者是农民的“衣食父母”，而后者是他们的知心朋友。《六斤县长》着重回答的，是如何从政策上、经济上解决实行责任制后出现的老弱病困问题，而《咱们的牛百岁》则明确指出了当前农村政治思想工作的新特点。牛百岁是当前农村变革中涌现出来的新的党员形象，在他身上闪耀着时代精神的光芒。影片着力刻画了他善于做人的思想工作的性格特征。时代变了，我们的工作方法不能停留在旧的水平上。照老一套行事的人，肯定是要碰壁的。牛四就是这样的人，“对那帮捣蛋鬼就是要狠狠地整”。牛百岁却不以为然：“当领导的不能靠整人过日子”！在过去一段相当长的时间里，我们的有些同志受极左思潮影响，确实是靠整人过日子的。他们使自己处于与群众对立的地位，居高临下，伤害了群众，破坏了党群关系，党的政治思想工作的好传统，被他们丢失殆尽。牛百岁的可贵之处，就在于他把自己完全处于群众之中，设身处地，将心比心。他把高度的党性原则和深厚的革命感情结合起来，既坚持原则，又待人以诚，通过关心人，达到教育人改造人的目的。牛百岁用一个党员对革命事业的赤诚和对乡亲们的挚爱，点燃了“问题社员”的革命之火，重新唤起他们心灵中的美好东西。他朴实中显露出机警，憨直中略带幽默，浑身散发着浓郁的泥土气息，为我国银幕增添了新的光彩。我们的银幕需要有更多牛百岁这样的社会主义新人的形象。"},{"type":"paragraph","text":"重大的社会变革，必然带来深刻的思想变化。飞速发展的社会现实，猛烈冲击着残存的旧思想旧意识，物质生产的发展要求精神文明的进步与之相适应。但是，在今天，清除封建思想残余的任务，还是相当繁重的。特别在农村，由于长期以来生产落后，传统观念至今仍象一股潜流，影响着人们的思想。影片《乡音》所提出的问题，是值得重视的。那僻远山村的生活步伐，与时代节奏是多么不合拍。无论是榨油作坊的木撞声，还是独轮小车的吱扭声，都古朴得使人惊奇，而陶春一声“我随你”和此时脸上的甜蜜，却又柔顺得叫人颤栗！时代前进的足音，在这个山村，是这样近，又是那样远。落后的生产方式，束缚着人们的思想。旧的思想意识，象烟雾笼罩，使人感到压抑和窒息。陶春的可悲，不在于最后贫病交瘁，而在于她在传统观念的重压下，已变得麻木。她温柔善良，勤劳朴实，默默地把自己的生命和爱全部奉献给丈夫和儿女，从无半句怨言。在她身上，体现了我国农村劳动妇女的传统美德。但是，她失去了自己独立存在的价值，完全成为丈夫的附属物。她以丈夫的意愿为自己的意愿，事事顺从，并以此感到满足。她是旧时代农村妇女的化石，却是在新社会的一个角落里生成！从小受到党的教育，有过理想，有过追求，但潜意识中的传统观念，很快便扑灭了她心中的青春火焰和生活热情。通过陶春的命运变化，影片指出了反封建残余的现实意义。陶春性格是复杂的，她是中国农村妇女所具有的传统美德和残存的传统观念的复合体。作者对自己女主人公的过分钟爱，多少模糊了其间的区别。温柔不等于顺从，而顺从在今天毕竟不是一种美德。"},{"type":"paragraph","text":"当前，我国农村变革正在进一步深入发展。农村经济正经历着从自给半自给经济向较大规模的商品经济的重大转变，传统农业继续向着现代化农业转化。我们的电影工作者，应当跟上形势的发展，发现新问题，研究新问题，挖掘生活的底蕴，拍摄出更多更好的农村片，为广大农民提供新的精神食粮。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}