{"books":[{"id":"b092f486-a733-4d2f-82d9-318d98144572","name":"红旗一九五九年第二十一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/b092f486-a733-4d2f-82d9-318d98144572.pdf"],"article":{"title":"列宁的伟大遗产——迎“列宁全集”中译本的出版","alias":"","parts":[{"type":"paragraph","text":"世界人民大团秸的核心。自从两年以前世界各国共产党和工人党莫斯科会羲以来，社会主义薄营的团精和国际共产主义运动的团秸大大地加强和巩固了。帝国主义和它的工具南斯拉夫现代修正主义者的一句挑授离开，都在这种伟大的团秸面前，遭到可耻的失敢。帝国主义反动派和现代修正主义者，永远不会懂得，马克思列宁主义这个伟大的思想把我们社会主义各国和各国共产党紧落地团结在一起，世界上有任何力量可以破坏这个团精。"},{"type":"paragraph","text":"我们党中央和我们的袖毛泽东同志始释一地用无产阶毅国际主义来教脊全党和全国人民，把加强中苏友好团结和加强社会主义大家庭的友好团结，看作我们的根本利签和基本原，并且以此作为我们在国际生活中的首要职壹。"},{"type":"paragraph","text":"律大的十月革命的胜利，用铁的事实标明了世界人民胜利的必然厉史趋势；欧亚各国社会主义的胜利，中国人民革命的胜利，社会主义障营的形成和壮大，更加发展和加强了这个趋势。十月革命的光苦照亮了全世界人民前进的道路。社会主义一定要代替登本主义，被压迫民族一定要推翻殖民主义的统治，和平一定要战匪战争，这是也阻描不了的。让我们更高地举起十月社会主义革命的伟大旗职，为筝取世界人民的更大胜利而奋斗！"},{"type":"paragraph","text":"列宁的伟大遗产"},{"type":"paragraph","text":"一迎“列宁全集”中等本的出版"},{"type":"paragraph","text":"正当中国人民庆祝共和国成立十周年，马克思列宁主义在我国放出翼彩，我国社会主义事业取得优大跃进的胜利的时候，正驾中国人民怀着欢欣的心情迎接伟大的十月社会主义革命四十二周年的时候，伟大的列宁所遣留下来的极为丰的理遗产，三十八互卷的*列宁至集”的中辈本出版了，这是中国人民政治思想生活中的一件可庆可专"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"姜椿芳贺的大事。"},{"type":"paragraph","text":"马克思列宁主义是国际工人运动和共产主义运动经验的科学总精，是人类最深到的科学思维的黏晶，是关于社会主义在一切国蒙中胜利的科学，是关于共产主义社会建设的科学。列宁向马克思主义的各种各样的敌人，向形形色色的机会主义者和修正主义者，的历更条件，发展了马克思主义。列宁主义是帝国主义时代和无产阶毅革命时代的马克思主义。列宁建立了瓣型的、真正以马克思全义武装起来的共产党，预导了撑大的十月硅会主义革命，千月革命推翻了人前人的制度，开辟了人类历史的新纪元，创立了世界上第一个社会主义国家。现在，伟大的苏联已经走上了全面建敌共产主义的光趣时代。"},{"type":"paragraph","text":"中国共产党从它建立的一天起，就坚定地把马克思列宁主义作为自已行动的指南。毛灌东同志在“人民民证专政”中融：“十月战命一黄炮啊，给我们选来了马克思列宁主义。十月革命帮助了全世界的世帮助了中国的先进分子，用无产阶毅的宇宙税作为观察厨家命运的工具，重新考虑自已的罚题。走俄国人的路一这就是粘。”要走俄国人的路，就必须坚定地按照列宁所规定的式月革命的道路前进。中国共产党正是这梓做的。中国共产党坚持了毛辉东闹志把马克思列宁生义的一般原理和中国真体实际相结合的方针，芷确地制定了中国民定革命、社会主义命和社会主义建设的总路鞋，取得了革命和建设的体大胜利，创造性地发展了马克思列宁主义。现在，中国人民正在中国共产党的鼓足干致、力事上游、多快好省地建设社会注义的总路藏的光罐照耀下，高速度地改变着自已伟大利国的面貌。中国共产党和中国人民所取得的一劲篮大胜利，都是同认具地学习和创造性地运用列宁的道产分不开的。"},{"type":"paragraph","text":"三十八卷“列宁全集”中露本的出版，对于我们逃一步学习列宁的理，提高自已的马克思列宁主义水平，更好更快地指进我国的社会主义建事业，以及对于反对现代修正主义，坚决保卫十月革命的道路，是有板大的意义的。"},{"type":"paragraph","text":"列宁的落作，早在十月革命后，就开始在中国傅播。第一靠介貂到中国来的列宁的作，是列宁在俄共第入次代表大会上“关于党霜的报告”的一部分，以“民族自决”为题发表在一九二0年上海出版的“新青年”杂站第式卷第三号上。列护的其他许多作品，后来也陆静地在中国翻鑫叶版。到一九四九年中国鞋命在全国敢得胜利的时候】列宁所有的重要著作几乎都有中本了。但是由于当时条件困难，翻等和印刷的质量都不够完善，出版的数量也不多。现在“列宁全集”三十八卷莞圣鑫战中文出版，使中国广大韶著获得学习和研究列宁的伟大道产的完整材料，当然是一件极其可喜的事情。"},{"type":"paragraph","text":"“列宁全集”是卷恢浩案的互著，包括列宁从一八九三年到一九二三年的全部作品。三十八卷中，共收人人小文章三千人百余篇，自第一卷到十七卷，反映列宁的建党的活动，其中最重要的作品，有“什么是*人民之友”以及他们如何攻击肚会民主主义署？”，“俄国社会民主主义者的任务”、“俄国查本主义的发展”、“怎么办？”、“进一步，退两步”、“社会民主党在民主革命中的两种策略”、“唯物主义和释批利主义”、“马克想主义和修正驻义”等。自第下八卷到二十六卷，反映列于为准备社会主义革命和建立无产阶毅专政面进行的斗争。“帝国义是孜本主义的最高阶段”、“马克思学就的历史命运”、“机会主义和第二国际的破产”、“远方来信”、“无产阶毅在我国革命中的任务”、“大难临头，出路何在？”、“国家-与革命”、“马克思主义和起义”等，都是这一时期的著作。自第二十大卷到三子三卷，反映列宁为建利巩固社会主义国蒙、为反对武装干涉、寿旗导征会主义建设、为旗导国际美产主文运动而进行的活动。其中有“圣饿工兵代表苏靴埃第二次代表大会”、“怎样组织竞罪？”、“苏籍埃政杖的当前任务”、“无产阶级革命和叛徒考荧基”、“第三国际及其在历史上的地位”、“伟大的创举”、“从破坏历来的旧制度到创造新制度”，“共产主义运动中的“左派”幼稚病”、“土地问题提网初稿”、*民族和苑民地周题提网初稿”、“青年团的任务”、“轮粮食税”、战斗唯物主义的意义”、“输合作制”、“宁肯少些，但要好些”等极重要的理输著作。第三十四、三十五两卷是惊信集，第三十大卷是补集，第三十七卷是家书集，第三十八卷是哲学笔记。"},{"type":"paragraph","text":"“列宁全集”是列宁伟大的创造性思想的学、经济、历史、文艺、直然科学等方面的翰著，闪罐着万丈光芒，丰富了和发展了马克思主义在这些科学领城中的理篇战果。"},{"type":"paragraph","text":"“列宁全集”的中罐本是根据小国共产党中央委员会的决定，由中共中央马克思恩格斯列宁斯大林著作辐肆局根据俄文第四版部等的。俄文第四版原来共出三十五卷，于一九五一年出齐。一九五三年苏共中央决定，补出五卷，合为四-十卷，现在已经出版了三十八卷，最后两卷“帝国主义笔记”和“士地开题街料”，将在一九大○年出版，小辞本自一九五五年开始出第一卷，到一九五七年共出七卷，其余的三十一卷，原定到一九六二年，即第二个五年计划完战时出齐，现在却提前三年完成计划，于今年国庆节前全部由人民出版社出版。辞局和人民出版社在一年多的时间中，在保证质量的条件下，完成了共计一于多方字的翻罐和出版工作，这是我国经典著作翻等和出版工作的空前大跃进，这也是在党的鼓足干劲、力邻上：游、多快好省地建社会主义的总路裁照罐下的一个成果。"},{"type":"paragraph","text":"毛泽东同志经常教导我们説，必须不断地从列宁的理著作中吸取智慧和力量，以帮助我们做好革命工作。认具学习列宁的伟大道产，是每个共产党员和革命工作者不可推的义务。我们必须避照毛浮东同志的指示，认真学习列宁的著作，把我们的马克思"}],"authors":["姜椿芳"],"dates":[{"year":1959,"month":11}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":19,"page_end":21},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}