{"books":[{"id":"d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d","name":"斯大林选集（诸夏怀斯社2017年5月）","internal":false,"official":false,"type":"pdf","author":"斯大林，诸夏怀斯社2017年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d.pdf"],"article":{"title":"马克思主义和语言学问题","alias":"","parts":[{"type":"paragraph","text":"马克思主义和语言学问题"},{"type":"paragraph","text":"（一九五○年六月至七月）"},{"type":"paragraph","text":"论语言学中的马克思主义"},{"type":"paragraph","text":"有一部分青年同志要求我在报刊上就语言学问题，特别是就语言学中的马克思主义发表我的意见。我不是语言学家，当然不能完全满足这些同志。至于语言学中的马克思主义，也和其他社会科学中的与克思主义一样，同我是有直接关系的。因此我同意回答这些同志所提出的几个问题。"},{"type":"paragraph","text":"问：说语言是基础的上层建筑，是否正确？"},{"type":"paragraph","text":"答：不，不正确。"},{"type":"paragraph","text":"基础是社会在其一定发展阶段上的经济制度。上层建筑是社会的政治、法律、宗教、艺术、哲学的观点，以及同这些观点相适应的政治、法律等设施。"},{"type":"paragraph","text":"任何基础都有同它相适应的自己的上层建筑。封建制度的基础有自己的上层建筑，自已的政治、法律等等观点，以及同这些观点相适应的设施：资本主义的基础有自己的上层建筑；社会主义的基础也有自己的上层建筑。如果基础发生变化和被消灭，那么它的上层建筑也"},{"type":"paragraph","text":"①）1950年5月9日一7月4日，苏联《真理报》组织了语言学问题的讨论，每周定期出版两整版的讨论专刊。该报编者说：组织这次讨论的目的是通过“批评和自我批评来克服语言学发展中的停滞现象，确定这门科学进一步发展的方向”。针对讨论中提出的问题，斯大林在这一年的6一7月写了几篇著作，在《真理报》发表，随后于8月用《马克思主义和语言学问题》为书名由真理报出版社出了单行本。一一编者注就会随着发生变化和被消灭。如果产生新的基础，那就会随着产生同它相适应的上层建筑。"},{"type":"paragraph","text":"就这方面来说，语言和上层建筑是根本不同的。拿俄国社会和俄语作例子来说吧。最近30年来，在俄国消灭了旧的资本主义的基础，建立了新的社会主义的基础。与此相适应，消灭了资本主义基础的上层建筑，创立了同社会主义基础相适应的新的上层建筑。这就是说，旧的政治、法律等设施已经被新的社会主义设施代替了。但是尽管如此，俄语在基本上还是同十月革命以前一样。"},{"type":"paragraph","text":"在这个时期中，俄语发生了一些什么变化呢？俄语的词汇发生了某种程度的变化，这就是说，由于产生了新的社会主义生产，由于出现了一种新的国家，新的社会主义的文化、新的社会观点、新的道德以及由于技术和科学的发展，增如了一大批新的词语；许多词语获得了新的含义而改变了意思；若干陈旧的词从词汇中消失了。至于构成语言基础的俄语的基本词汇和语法构造，那么它们在资本主义基础消失后，不仅没有被消灭和被新的基本词汇和新的语法构造所代替，相反地，却完全保留了下来，没有任何重大的变化，而且止是作为现代俄语的基础保留了下来。"},{"type":"paragraph","text":"其次，上层建筑是由基础产生的，但这决不是说，上层建筑只是反映基础，它是消极的、中立的，对自己基础的命运、对阶级的命运、对制度的性质是漠不关心的。相反地，上层建筑一出现，就成为极大的积极力量，积极促进自己基础的形成和巩固，采取一切办法帮助新制度去根除和消灭旧基础和旧阶级。"},{"type":"paragraph","text":"不这样是不可能的。基础创立上层建筑，就是要上层建筑为它服务，要上层建筑积极帮助它形成和巩固，要上层建筑为消灭已经过时的旧基础及其旧上层建筑而积极斗争。只要上层建筑拒绝起这种服务作用，只要上层建筑从积极保卫自己基础的立场转到对自己基础漠不关心的立场，转到对各个阶级同等看待的立场，它就会丧失自己的本质，不再成为上层建筑了。"},{"type":"paragraph","text":"就这方面来说，语言和上层建筑是根本不同的。语言不是某一个社会内部这种或那种基础，旧的或新的基础所产生的，而是千百年来社会历史和各种基础历史的全部进程所产生的。语言不是某一个阶级所创造的，而是整个社会、社会各阶级世世代代的努力所创造的。语言创造出来不是为了满足某一个阶级的需要，而是为了满足整个社会的需要，满足社会各阶级的需要。正因为如此，创造出来的语言是全民的语言，对社会是统一的，对社会全体成员是共同的。因此，作为人们交际工具的语言的服务作用，不是为一个阶级服务，损害另一些阶级，而是一视同仁地为整个社会、为社会各阶级服务。这也就说明，语言可以一视同仁地既为旧的衰亡的制度服务，也为新的上升的制度服务；既为旧基础服务，也为新基础服务；既为剥削者服务，也为被剥削者服务。"},{"type":"paragraph","text":"谁都知道这样的事实：俄语在十月革命以前为俄国资本主义和俄国的资产阶级文化服务得很好，就同现在为俄国社会的社会主义制度和社会主义文化服务得很好一样。"},{"type":"paragraph","text":"关于乌克兰语、白俄罗斯语、乌兹别克语、哈萨克语、格鲁吉亚语、亚美尼亚语，爱沙尼亚语、拉脱维亚语、立陶宛语、摩尔达维亚语，鞑靶语、阿塞拜疆语、巴什基尔语、土库曼语以及苏联其他民族的语言，都应该说也是这样的，它们为这些民族的旧的资产阶级制度服务得很好，就同为这些民族的新的社会主义制度服务得很好一样。"},{"type":"paragraph","text":"不这样是不可能的。语言的存在和语言的创造就是要作为人们交际的工具为整个社会服务，就是要它对社会成员是共同的，对社会是统一的，同样地为社会全体成员服务，而不管他们的阶级地位如何。语言一离开这个全民立场，一站到偏爱和支持某一社会集团而损害其他社会集团的立场，它就会丧失自己的本质，就会不再是人们在社会中交际的工具，就会变成某一社会集团的习惯语而退化下去，使自己必然消失。"},{"type":"paragraph","text":"就这方面来说，语言和上层建筑有原则上的不同，但和生产工具，比如说，和机器却没有区别，生产工具和语言一样，对各阶级也是一视同仁的，既可以为资本主义制度服务，也同样司以为社会主义制度服务。"},{"type":"paragraph","text":"再其次，上层建筑是某个经济基础存在和活动的那一个时代的产物。因此上层建筑的生命是不长久的，它是随着这个基础的消灭而消灭，随着这个基础的消失而消失的。"},{"type":"paragraph","text":"而语言则相反，它是若干时代的产物，在这些时代中，它形成起来，丰富起来、发展起来、精炼起来。所以语言比任何基础，任何上层建筑都生存得长久得多。这正说明，不仅是一个基础及其上层建筑的产生与消灭，而且好几个基础及与之相适应的上层建筑的产生与消灭，也不致会在历史上消灭一种语言，消灭一种语言的结构，产生具有新的词汇和新的语法构造的新的语言。"},{"type":"paragraph","text":"从普希金逝世以来，已经有100多年了。在这个时期内，俄国曾消灭了封建制度、资本主义制度，并产生了第三个制度，即社会主义制度。这就是说，已经消灭了两个基础及其上层建筑，并产生了新的社会主义基础及其新的上层建筑。但是，如果以俄语为例，那么它在这个长时期内，并没有遭到什么破坏，并且现代俄语按照它的结构来说，是同普希金的语言很少有差别的。"},{"type":"paragraph","text":"在这个时期内，俄语中发生了哪些变化呢？在这个时期内，俄语大大地增加了词汇；有很大一批陈旧的词从词汇中消先了；有很大一批词的含义改变了；语言的语法构造改进了。至于普希金语言的结构及其语法构造和基本词汇，主要的都保存下来了，成了现代俄语的基础。"},{"type":"paragraph","text":"这是完全可以理解的。如果在每次革命之后，把现有的语言结构及其语法构造和基本词汇都像对待上层建筑一样消灭掉，并以新的来代替，的确又有什么必要呢？譬如：把“水”、“地”、“山”、“森林”、“鱼”、“人走路”、“做”、“生产”“做买卖”等等不叫作水、地、山等等，而叫作旁的名称，又有什么必要呢？使语言中的词的变化和句中词的组合，不按照现在语法而按照完全另一种语法来进行，又有什么必要呢？这样的语言变革对于革命宥什么益处呢？没有特别必要的时候，历史是决不会采取什么重大行动的。试问，如果证明现有的语言及其结构基本上完全适用于满足新制度的需要，那么这样的语言变革有什么必要呢？消灭旧的上层建筑并且用新的上层建筑来代替它，可以而且需要在儿年中完成，以便使社会生产力有发展的天地，但是要在几年中消灭现有的语言，并创立新的语言来代替它，那不是会在社会生活中造成无政府状态并使社会受到崩溃的威胁吗？除了像唐·吉诃德之类的人以外，谁会给自已提出这样的任务呢？"},{"type":"paragraph","text":"最后，上层建筑和语言还有一个根本区别。上层建筑同生产、同人的生产活动没有直接联系。上层建筑是通过经济的中介、通过基础的中介同生产仅仅有间接的联系。因此上层建筑反映生产力发展水平的变化，不是立刻、直接反映的，而是在基础变化以后，通过生产变化在基础变化中的折光来反映的。这就是说，上层建筑活动的范围是狭窄的和有限的。"},{"type":"paragraph","text":"而语言则相反，它是同人的生产活动直接联系的，不仅同生产活动，而且同人的工作的一切领域（丛生产到基础、从基础到上层建筑）中的任何其他活动都有直接联系，因此语言反映生产的变化，是立刻、直接反映的，并不等待基础的改变，所以语言的活动范围包括人的活动的各个领域，它比上层建筑的活动范围要广泛得多、方面也多得多，不仅如此，它的活动范围儿乎是无限的。"},{"type":"paragraph","text":"这就首先说明，语言，实际上是它的词汇，是处在几乎不断变化的状态中。工业和农业的不断发展，商业和运输业的不断发展，技术和科学的不断发展，要求语言用进行这些工作所必需的新词语来充实它的词汇。语言就直接反映这种需要，用新的词充实自己的词汇，并改进自己的语法构造。"},{"type":"paragraph","text":"总括说来："},{"type":"paragraph","text":"（一）马克思主义者不能认为语言是基础的上层建筑；"},{"type":"paragraph","text":"（二）把语言同上层建筑混为一谈，就是犯了严重的错误。"},{"type":"paragraph","text":"问：有人说，语言从来就是并且现在还是阶级的语言；对社会是共同的统一的语言，非阶级的语言，全民的语言是不存在的。这种说法是否正确呢？"},{"type":"paragraph","text":"答：不，不正确。"},{"type":"paragraph","text":"不难了解，在没有阶级的社会中，根本谈不到阶级的语言。原始公社氏族制度是没有阶级的，因此那时当然不可能有阶级的语言，那时语言对人们的整个集体是共同的、统一的。有人反驳说，所谓阶级，应当是指任何人类集体，包括原始公社集体在内。这种说法算不得什么反驳，而是玩弄词句，是不值得一驳的。"},{"type":"paragraph","text":"至于后来语言的发展，从氏族语言到部落语言，从部落语言到民族(HapOAHOcTb)语言，从民族(HapOAHOcTb)语言到民族(HaμИA)语言，那么在发展的各个阶段上，作为人们在社会中交际工具的语言，对社会是统一的，共同的，它同样地为社会一切成员服务，而不管他们的社会地位如何。"},{"type":"paragraph","text":"①）俄文HapoHocTb和HaμuA，一般都译为“民族”。斯大林在本文中把HapoAHocTb一词用来专指产生于部落之后的、奴隶社会和封建社会的人们共同体，把Hauua一词用来专指资本主义上升时期和这个时期以后的人们共同体。本文中HaponHocTb译成“民族”，并附注原文：HauMA译成“民族”，一般不附注原文，只是在同一句子中与HapoAHocTb并用时，才附注原文，以示区别。一一编者注"},{"type":"paragraph","text":"这里我指的并不是奴隶时代和中世纪时代的帝国，例如，居鲁士和亚历山大大帝、凯撒和查理大帝等所建立的帝国，这些帝国没有自己的经济基础，而是暂时的、不巩固的军事行政的联合。这些帝国不仅没有，而且也不可能有对整个帝国是统一的、为帝国一切成员都懂得的语言。这些帝国是一些各有各的生活方式、各有各的语言的部落和民族（HaponHocTb）的集合体。因此，我指的不是这些帝国和类似的帝国，而是组成这些帝国的部落和民族（HaponHocTb）这些部落和民族（HaponHocTb）是各有自己的经济基础，各有自己早已形成的语言的。历史表明：这些部落和民族（HaponHocTb）的语言不是阶级的，而是全民的，是每个部落和民族（HaponHocTb）共同的，是大家都懂得的。"},{"type":"paragraph","text":"当然，除此之外还有方言、土语，但是部落或者民族（Hapo-HocTb）的统一的和共同的语言却占着统治地位，并使这些方言、土语从属于自己。"},{"type":"paragraph","text":"往后，随着资本主义的出现、封建割据的消灭和民族市场的形成，民族（HapoHocTb）就发展成为民族（HaμμA），而民族（HapoHOcTb）的语言也就发展成为民族（Hauua）的语言。历史表明：民族语言不是阶级的，而是全民的，对每个民族的成员是共同的、对整个民族是统一的。"},{"type":"paragraph","text":"上面己经说过：语言作为人们在社会中交际的工具，同样地为社会一切阶级服务，在这一方面表现出语言对各个阶级是一视同仁的。但是人们，即各社会集团、各阶级对于语言远不是漠不关心的。他们极力利用语言为自己的利益服务，把自己的特殊词即特殊用词和特殊用语强加到语言中去。在这一方面，那些脱离人民并且仇视人民的有"},{"type":"paragraph","text":"①）原文是uanekT，指地域方言，在本文中也用以指某一社会集团的习惯语，现统一译为“方言”。一—编者注产阶级上层，如贵族、资产阶级上层分子表现得特别明显。他们创造了“阶级的”方言，习惯语，沙龙“语言”①。在书刊中常常把这些方言和习惯语错误地说成是语言，如“贵族语言”、“资产阶级语言”，与此相对立的则有“无产阶级语言”、“农民语言”。很奇怪的是，我们有些同志竟根据这一点得出结论，说什么民族语言是虚构的，只有阶级语言才是实际存在的。"},{"type":"paragraph","text":"我想再没有比这种结论更错误的了。能不能把这些方言和习惯语看作语言呢？绝对不能。其所以不能，第一，因为这些方言和习惯语没有自己的语法构造和基本词汇，而要从民族语言中去借用。其所以不能，第二，因为这些方言和习惯语只是在某一阶级上层分子的狭窄范围中通用，完全不适用于作为整个社会中人们交际的工具。在这些方言和习惯语中到底有些什么呢？其中有的只是一些反映贵族或资产阶级上层分子特殊趣味的特别的词，一些不包含民族语言中“粗鲁”用语和短语的特别风雅客气的用语和短语，以及若干外来语。然而基本的即绝大多数的词和语法构造还是从全民的民族语言中拿来的。因此这些方言和习惯语只是全民的民族语言的支派，没有任何语言的独立性，而且是注定不能发展的。如果以为这些方言和习惯语能够发展成为独立的语言，能够排挤民族语言并代替民族语言，这就是看不到历史的前景，脱离马克思主义的立场。"},{"type":"paragraph","text":"有人援引马克思，引证他的《圣麦克斯》一文的一个地方，那里说到资产者有“自己的语言”，这个语言“是资产阶级的产物”②,这种语言浸透了重商主义和生意经的精神。有些同志想用这个引文来证明，好像马克思是主张语言有“阶级性”的，好像马克思否定了统"},{"type":"paragraph","text":"①）即客厅语言，是封建贵族和资产阶级上流社会中流行的一种所谓“雅语”。沙龙是法语salon一词的音译，意即客厅。一一编者注"},{"type":"paragraph","text":"②）见《马克思恩格斯全集》第3卷第255页。一一编者注一的民族语言的存在。如果这些同志能客观论事的话，他们就应当从同一篇《圣麦克斯》中引证另一段话，在那里马克思谈到统一的民族语言形成道路的问题时说：“方言经过经济集中和政治集中而集中为一个统一的民族语言。”①"},{"type":"paragraph","text":"可见马克思承认必须有统一的民族语言作为高级形式，而作为低级形式的方言则从属于高级形式。"},{"type":"paragraph","text":"那么，马克思所说资产者的语言“是资产阶级的产物”这句话是什么意思呢？马克思是否认为这种语言和具有自己特殊结构的民族语言是同样的语言呢？马克思能不能把它看成这样的语言呢？当然不能。马克思只是想说：资产者拿自己的生意人的那套词汇玷污了统一的民族语言，这就是说，资产者有他们生意人的习惯语。"},{"type":"paragraph","text":"可见，这些同志曲解了马克思的立场。他们曲解了它，是因为他们不是以马克思主义者的态度去引证马克思，而是以不深入问题实质的书呆子的习气去引证马克思。"},{"type":"paragraph","text":"有人援引恩格斯，引证恩格斯的《英国工人阶级状况》一书中的话：“.·英国工人阶级逐渐变成一种和英国资产阶级完全不同的人”，“工人比起资产阶级来，说的是另一种方言，有另一套思想和观念，另一套习俗和道德原则，另一种宗教和政治”②。有些同志根据这一句话就得出结论说，恩格斯否认全民的民族语言的必要性，也就是说，他主张语言有“阶级性”。其实恩格斯在这里不是说语言而是说方言，他完全懂得，方言是民族语言的支派，是不能代替民族语言的。可是，这些同志看来是不很同意语言同方言是有区别的······"},{"type":"paragraph","text":"显然，这段话是引用得不恰当的，因为恩格斯在这里不是说“阶级语言”，而主要是说阶级的思想、观念、习俗、道德原则、宗教和"},{"type":"paragraph","text":"①见《马克思恩格斯全集》第3卷第500页。一一编者注"},{"type":"paragraph","text":"②同上，第2卷第410页。一—编者注政治。资产者和无产者的思想、观念、习俗、道德原则、宗教和政治是绝对对立的，这是完全止确的。但是这同民族语言或语言的“阶级性”有什么相干呢？难道社会中的阶级矛盾的存在，就能作为主张语言有“阶级性”的论据吗？或者作为反对统一的民族语言的必要性的论据吗？马克思主义认为，共同的语言是民族的最重要标志之一，同时清楚地知道，在民族内部存在着阶级矛盾。这些同志是否承认马克思主义的这个论点呢？"},{"type":"paragraph","text":"有人援引拉法格的话，说拉法格在《语言和革命》“这本小册子中承认语言的“阶级性”，似乎他否认全民的民族语言的必要性。这是不对的。拉法格的确谈论过“贵族语言”和社会各个阶层的“习惯语”。但是这些同志忘记了拉法格关心的不是语言和习惯语的区别问题，他把这些方言有时叫作“人造语”，有时叫作“习惯语”。在这本小册子中，他肯定地说：“使贵族显得与众不同的人造语·····是从资产者、手艺人、城市和乡村都讲的那个全民语言中分出来的。”"},{"type":"paragraph","text":"可见，拉法格是承认全民语言的存在和它的必要性的，他完全懂得“贵族语言”及其他方言和习惯语是从属性的，是依附于全民语言的。"},{"type":"paragraph","text":"因此，引证拉法格的话没有达到目的。"},{"type":"paragraph","text":"有人说，有一个时期英国封建主“在几百年中”说法语，而那时英国人民却说英语，这一情沉似平可以作为主张语言有“阶级性”和反对全民语言的必要性的论据。但是，这不是什么论据，而像是一种笑话。第一，那时说法语的，并不是所有封建主，而是在国王宫廷和伯爵领地中为数不多的一部分英国封建主上层分子。第二，他们并不是说什么“阶级语言”，而是说普通的全民的法语。第三，大家知道，"},{"type":"paragraph","text":"①）即保尔·拉法格的《革命前后的法国语言（关于现代资产阶级根源的研究）》。一一编者注这种好讲法语的风尚后来消失得无影无踪，而让位给全民的英语。这些同志是否认为英国封建主同英国人民“在几百年中”相互交谈时是经过翻译的呢？是否认为英国封建主完全不说英语而全民的英语在那时是不存在的呢？是否认为那时法语在英国比只在英国贵族上层的狭小圈子里通行的沙龙语言更广泛一些呢？怎么可以根据这种笑话式的“论据”来否认全民语言的存在和必要性呢？"},{"type":"paragraph","text":"俄国贵族有一个时候在宫廷和沙龙里也有好讲法语的风尚，他们以讲俄语时夹杂些法语、以会讲总是带着法国口音的俄语而自鸣得意。这是不是说那时在俄国就没有全民的俄语，那时全民的语言就是虚构的，而“阶级语言”才是实在的呢？"},{"type":"paragraph","text":"这些同志在这里至少犯了两个错误。"},{"type":"paragraph","text":"第一个错误在于，他们把语言和上层建筑混为一谈。他们以为既然上层建筑有阶级性，那么语言也应当不是全民的而是阶级的。但是我在前面已经说过，语言和上层建筑是两种不同的概念，马克思主义者不能容许把它们混为一谈。"},{"type":"paragraph","text":"第二个错误在于，这些同志把资产阶级利益和无产阶级利益的对立，他们之间的残酷的阶级斗争，当成社会的完全分裂，当成两个敌对阶级间斩断了一切联系。他们认为既然社会分裂了，再没有统一的社会，而有的只是阶级，那么就不需要有对社会是统一的语言，不需要民族的语言了。既然社会分裂了，并目没有全民的、民族的语言，那么留下的是什么呢？留下的是阶级和“阶级语言”。显然，每个“阶级语言”都会有自己的“阶级的”语法一一“无产阶级的”语法、“资产阶级的”语法。其实这样的语法在天地间是不存在的。可是这件事并没有使这些同志感到为难，因为他们相信这样的语法总会出现的。"},{"type":"paragraph","text":"有个时候，我国有过这样的“马克思主义者”，他们断言十月革命后在我国保留下来的铁路是资产阶级的，我们马克思主义者利用这样的铁路是不体面的事，需要把它挖掉，建筑新的“无产阶级的”铁路。他们因此获得了一个外号，叫作“穴居野人”…···"},{"type":"paragraph","text":"显然，这种对社会、阶级、语言的鄙陋的无政府主义观点，是同马克思主义毫无共同之处的。但是这种观点的确在我们某些弄糊涂了的同志的头脑中存在着，而且继续存在着。"},{"type":"paragraph","text":"以为有了残酷的阶级斗争，社会似乎就分裂成了在一个社会中相互间再也没有任何经济联系的各个阶级，这当然是不正确的。相反地，只要有资本主义存在，资产者和无产者相互之间便有千丝万缕的经济联系，他们是一个资本主义社会里的两个部分。资产者如果没有受他们支配的雇佣工人就不能生活和发财，无产者如果不受雇于资本家，也不能继续生存。中断他们之间的一切经济联系，就是中断一切生产，而中断一切生产就会使社会灭亡，阶级本身灭亡。显然，没有一个阶级情愿使自已灭亡。因此，阶级斗争不管怎样尖锐，是不会引起社会分裂的。只有对马克思主义问题无知，对语言的本质一窍不通，才会使我们某些同志说出社会分裂、“阶级的”语言、“阶级的”语法之类的荒唐话。"},{"type":"paragraph","text":"其次，有人引证列宁的话，说列宁承认在资本主义制度下存在着两种文化一一资产阶级文化和无产阶级文化，说在资本主义制度下的民族文化口号是民族主义的口号。这一切都是对的，在这一点上，列宁绝对止确。但是这同语言的“阶级性”有什么相干呢？这些同志引证列宁关于资本主义制度下有两种文化的话，显然是想使读者相信：在社会上既然存在着两种文化一一资产阶级文化和无产阶级文化，那么语言也应当有两种，因为语言是同文化相联系的，一一由此可见，列宁否定了统一的民族语言的必要性，由此可见，列宁主张“阶级的”语言。这些同志在这里的错误，是他们把语言和文化等同起来，混为一谈。其实，文化和语言是两种不同的东西。文化可以有资产阶级的和社会主义的，而语言却是交际的工具，永远是全民的，它既可以为资产阶级文化服务，也可以为社会主义文化服务。俄语、乌克兰语、乌兹别克语现在为这些民族的社会主义文化服务得并不坏，正像在十月革命以前为这些民族的资产阶级文化服务得并不坏一样，难道这不是事实吗？可见，这些同志断言有两种不同的文化存在，就会形成两种不同的语言，就会导致否定统一语言的必要性，一一这是大错特错了。"},{"type":"paragraph","text":"列宁说到两种文化的时候，所持的出发点止是：两种文化的存在，并不会导致否定统一的语言和形成两种语言，语言应当是统一的。崩得分子曾指责列宁，说他否认了民族语言的必要性，而把文化解释为“无民族性的”。大家知道，列宁严厉地反驳了这种说法。列宁说：他反对的是资产阶级文化，而不是民族语言，他认为民族语言的必要性是无可争论的”。奇怪的是，我们某些同志竟步了崩得分子的后尘。至于说列宁似乎否定了统一的语言的必要性，那么就应当听一听列宁说的下面的话："},{"type":"paragraph","text":"“语言是人类最重要的交际工具；语言的统一和语言的无阻碍的发展，是保证贸易周转能够适应现代资本主义而真止自由厂泛发展的最重要条件之一，是使居民自由地厂广泛地按各个阶级组合的最重要条件之一。 ”②"},{"type":"paragraph","text":"可见，这些尊敬的同志歪曲了列宁的观点。"},{"type":"paragraph","text":"最后，有人援引斯大林，他们引用斯大林的话说：“资产阶级及其民族主义的政党在这个时期始终是这种民族的主要领导力量。”③这都是正确的。资产阶级及其民族主义的政党的确领导着资产阶级文化，正如无产阶级及其国际主义的政党领导着无产阶级文化一样。可"},{"type":"paragraph","text":"1）参看《列宁全集》第20卷第5一7页。一一编者注"},{"type":"paragraph","text":"②见《列宁选集》第2版第2卷第508页。一一编者注"},{"type":"paragraph","text":"③）见《斯大林全集》第11卷第290页。一一编者注是这同语言的“阶级性”有什么相干呢？难道这些同志不知道，民族语言是民族文化的形式，民族语言既可以为资产阶级文化服务，也可以为社会主义文化服务吗？难道这些同志不知道马克思主义者的一个有名的公式，现在的俄罗斯、乌克兰、白俄罗斯等等的文化，按其内容是社会主义的，按其形式即按其语言是民族的？这些同志是否同意这个马克思主义的公式呢？"},{"type":"paragraph","text":"我们这些同志在这方面的错误在于，他们看不到文化和语言之间的差别，并且不懂得文化按其内容说是随着社会发展的每个新时期改变的，语言则在儿个时期中基本上是不变的，同样地既服务于旧文化，也服务于新文化。"},{"type":"paragraph","text":"总括说来："},{"type":"paragraph","text":"（一）语言作为交际的工具从来就是并且现在还是对社会是统一的，对社会的一切成员是共同的；"},{"type":"paragraph","text":"（二）方言和习惯语的存在并不否定，而是肯定全民语言的存在，因为方言和习惯语是全民语言的支派，并且从属于全民语言；"},{"type":"paragraph","text":"（三）语言有“阶级性”的公式是错误的、非马克思主义的公式。"},{"type":"paragraph","text":"问：语言的特征是什么？"},{"type":"paragraph","text":"答：语言属于在社会存在的时间内始终起作用的社会现象之列。它随着社会的产生和发展而产生和发展，随着社会的死亡而死亡。社会以外是没有语言的。因此要了解语言及其发展的规律，就必须把语言同社会的历史，同创造这种语言、使用这种语言的人民的历史密切联系起来研究。"},{"type":"paragraph","text":"语言是手段、工具，人们利用它来彼此交际，交流思想，达到互相了解。语言是同思维直接联系的，它把人的思维活动的结果、认识活动的成果用词和句中词的组合记载下来，巩固起来，这样就使人类社会中的思想交流成为可能了。"},{"type":"paragraph","text":"思想交流是经常极端必要的，因为没有思想交流，就不可能调整人们在同自然力的斗争中，在生产必需的物质资料的斗争中的共同行动，就不可能在社会生产活动中获得成就，因而就不可能有社会生产本身的存在。可见没有全社会都懂得的语言，没有对社会一切成员是共同的语言，社会就会停止生产，就会崩溃，就会无法作为社会而存在下去。就这个意义来说，语言既是交际的工具，又是社会斗争和发展的工具。"},{"type":"paragraph","text":"大家知道，语言中所有的词共同构成所谓语言的词汇。语言的词汇中的主要东西就是基本词汇，其中就包括成为它的核心的全部根词。基本词汇比语言的词汇少得多，可是它的生命却长久得多，它在千白年的长时期中生存着，并且为构成新词提供基础。词汇反映语言的状况：词汇越丰富、越纷繁，语言也就越丰富、越发达。"},{"type":"paragraph","text":"但是词汇本身还不是语言，词汇好比是语言的建筑材料。建筑业中的建筑材料并不就是房屋，虽然没有建筑材料就不可能建成房屋。同样，语言的词汇也并不就是语言，虽然没有词汇，任何语言都是不可想像的。但是当语言的词汇受着语言语法的支配的时候，就会获得极大的意义。语法规定词的变化规则、词组合成句的规则，这样就赋予语言一种有条理、有含义的性质。语法（词法，句法）是词的变化规则和句中词的组合的规则的汇集。由此可见，止是由于有了语法，语言才有可能赋予人的思想以物质的语言的外壳。"},{"type":"paragraph","text":"语法的特点在于，它得出词的变化的规则，而这不是指具体的词，而是指没有任何具体性的一般的词；它得出造句的规则，而这不是指某些具体的句子，例如具体的主语、具体的谓语等等，而是指任何的句子，不管某个句子的具体形式如何。因此语法从词和句的个别和具体的东西中抽像出来，研究作为词的变化和句中词的组合的基础的一般的东西，并且以此构成语法规则、语法规律。语法是人类思维长期"},{"type":"paragraph","text":"①指仅由一个词根构成的单纯词。一一编者注的、抽象化的工作的成果，是思维的巨大成就的标志。"},{"type":"paragraph","text":"就这一方面来说，语法很像几何学，几何学得出自己的定理，也是从具体对象中抽象出来，把各种对象看成没有具体性的物体，不是规定某些具体对象之间的具体关系，而是规定没有任何具体性的一般物体之间的相互关系。"},{"type":"paragraph","text":"语言和上层建筑不同，上层建筑同生产的联系不是直接的，而是通过经济这个中介。语言则同人的生产活动直接联系着，正像它同人的工作的一切范围（毫无例外）中的其他一切活动直接联系着一样。因此语言的词汇对于变化是最敏感的，它处在几乎不断变化的状态中，此外语言还有一点和上层建筑不同，它无须等待基础的消灭，它在基础消灭以前，且不管基础的状态怎样，就使自己的词汇发生变化。"},{"type":"paragraph","text":"但是语言的词汇的变化不是像上层建筑一样的，不是以废除旧的、建设新的那种方法来实现，而是以新词去充实现有词汇的方法来实现，这些新词是由于社会制度改变，由于生产、文化、科学等等发展而产生的。同时，虽然通常从语言的词汇中消失一些已经陈旧的词，可是增添的新词的数量却要多得多。至于基本词汇，基本上是完全保留下来的，并且被当作语言的词汇基础来使用。"},{"type":"paragraph","text":"这也是可以理解的。既然基本词汇能在许多历史时期中被有效地利用，那就没有任何必要去消灭它，况且把千百年积累起来的基本词汇消灭掉了，又不可能在很短期间内创造出新的基本词汇，那就会使语言瘫痪，就会把人们相互交际的事情完全弄糟。"},{"type":"paragraph","text":"语言的语法构造比语言的基本词汇变化得还要慢。语法构造是许多时代以来形成的，它在语言中根深蒂固，所以它的变化比基本词汇还要慢。随着时间的推移，它当然也发生变化，它逐渐改进着，改善自己的规则并使之更精确，用新的规则充实起来。但是语法构造的基础在很长的时期中都保留着，因为历史证明，这些基础能够在许多时代中有效地为社会服务。"},{"type":"paragraph","text":"由此可见，语言的语法构造及其基本词汇是语言的基础，是语言特点的本质。"},{"type":"paragraph","text":"历史表明，语言有巨大的稳固性和对强道同化的极大的抵抗力。有些历史学家不去解释这种现象，而只是表示惊奇。可是这里并没有值得惊奇的任何根据。语言的稳固性是由它的语法构造和基本词汇的稳固性造成的。土耳其的同化主义者，曾经在几百年中竭力摧残、破坏和消灭巴尔干各族人民的语言。在这个时期中，巴尔干各族人民语言的词汇发生了重大的变化，接受了不少土且其的词语，发生过“聚合”和“分离”，可是巴尔干各族人民的语言还是坚持下来和生存下来了。为什么呢？因为这些语言的语法构造和基本词汇在基本上都保留下来了。"},{"type":"paragraph","text":"由此得出的结论就是，不能把语言及其结构看作是某一个时代的产物。语言结构，即语言的语法构造和基本词汇，是许多时代的产物。可以推想，现代语言的要素还在奴隶制时代以前的远古时期就已奠下基础了。那时语言是不复杂的，词汇是很贫乏的，但是有它的语法松造，虽然这种构造是很原始的，但总算是语法构造。"},{"type":"paragraph","text":"生产的继续发展，阶级的出现，文字的出现，国家的产生，国家进行管理工作需要比较有条理的文书，商业的发展，商业更需要有条理的书信来往，印刷机的出现，出版物的发展，一一所有这一切都给语言的发展带来了重大的变化。在这个时期中许多部落和民族（Hap-oHocTb）分解了和离散了，混合了和融合了，而往后，就出现了民族语言和国家，发生了革命，旧的社会制度被新的社会制度所代替。所有这一切，给语言及其发展带来了更大的变化。"},{"type":"paragraph","text":"但是，如果以为语言的发展也像上层建筑一样，是用消灭现存的和建设新的那种方法来发展的，那就大错特错了。事实上，语言的发展不是用消火现存的语言和创造新的语言的方法，而是用扩大和改进现存语言基本要素的方法来实现的。并且语言从一种质过渡到另一种质，不是经过爆发，不是经过一下子破旧立新，而是经过语言的新质和新结构的要素逐渐的长期的积累、经过旧质要素的逐渐死亡来实规的。"},{"type":"paragraph","text":"有人说，语言发展的阶段论是马克思主义的理论，因为语言发展的阶段论认为突然的爆发是必要的，是语言从旧质过渡到新质的条件。这当然是不止确的，因为在这个理论中，很难找到任何马克思主义的东西，如果阶段论真的认为在语言发展历史中有突然的爆发，那就更糟了。马克思主义不承认在语言发展中有突然的爆发，有现存语言的突然死亡和新语言的突然创造。拉法格说在法国“1789年到1794年间发生了突然的语言革命”（见拉法格的《语言和革命》这本小册子），是不正确的。那时在法国没有任何语言革命，更谈不上什么突然的语言革命。当然，在这个时期中法语的词汇增加了许多新词语，消失了一些陈旧的词，有些词的含义改变了，仅此而已，但是这样的改变，丝毫也不决定语言的命运。语言中主要的东西是它的语法构造和基本词汇。在法国资产阶级革命时期，法语的语法构造和基本词汇不仅没有消失，而且保存下来，没有重大的改变，不仅保存下来了，而且直到现在，在现代的法语中还继续生存着。更不用说，要消灭现存的语言和创立新的民族语言（“突然的语言革命”！），五六年的时间是少得可笑，这需要儿百年的时间。"},{"type":"paragraph","text":"马克思主义认为，语言从旧质过渡到新质不是经过爆发，不是经过消灭现存的语言和创造新的语言，而是经过新质的要素的逐渐积累，也就是经过旧质要素的逐渐死亡来实现的。"},{"type":"paragraph","text":"总之，应当告诉那些心于爆发的同志，从旧质过渡到新质经过爆发的规律，不仅不适用于语言发展的历史，而且也不是在任何时候都适用于诸如基础或上层建筑之类的其他社会现象。对于分成敌对阶级的社会，爆发是必需的。但是对于没有敌对阶级的社会，爆发就决不是必需的了。我们曾在3一10年的时间中实现了我国农业从资产阶级的个体农民的制度到社会主义的集体农庄制度的过渡。这是一个在乡村中消灭旧的资产阶级经济制度和建立新的社会主义制度的革命。可是这个变革的实现，不是经过爆发，就是说，不是经过推翻现政权和建立新政权来实现的，而是经过从乡村中旧的资产阶级制度到新的制度的逐渐过渡来实现的。这件事所以能够成功，是由于这是自上而下的革命，这种变革是根据现政权的倡导、在基本农民群众的支持下实现的。"},{"type":"paragraph","text":"有人说，历史上有过各种语言融合的许多事实，由此可以推想，在融合的时候，新语言的形成是经过爆发，经过从旧质到新质的突然过渡而发生的。这种说法是完全不对的。"},{"type":"paragraph","text":"语言的融合不能看作是在儿年中就能得出结果的一次决定性的突击行动；语言的融合是延续几百年的漫长的过程。因此这里谈不上任何的爆发。"},{"type":"paragraph","text":"其次，如果以为两种语言融合的结果，会得出一种新的第三种语言，它不像这两种语言中的任何一种，并且同其中任何一种都有质的区别，这种想法是完全不止确的。实际上，在融合的时候，通常是其中某一种语言成为胜利者，保留自己的语法构造和基本词汇，并且按自己发展的内在规律继续发展，另一种语言则逐渐失去自己的本质而逐渐死亡。"},{"type":"paragraph","text":"可见融合并不产生什么新的第三种语言，而是保留其中的一种语言，保留它的语法构造和基本词汇，使它能按自己发展的内在规律继续发展。"},{"type":"paragraph","text":"诚然，在这种情况下，胜利的语言会从失败的语言中吸取一些词来丰富自己的词汇，但是这并不是削弱它，相反地，是加强它。"},{"type":"paragraph","text":"例如，俄语就是这样，它在历史发展过程币，曾经同好儿个民族的语言融合，并且总是成为胜利者。"},{"type":"paragraph","text":"当然，俄语的词汇由于从其他语言中取得了许多词而充实起来了，但是这不仅没有使俄语削弱，相反地，使它丰富和加强起来。"},{"type":"paragraph","text":"至于俄语的民族特质，并没有受到丝毫的损害，因为它保留了自已的语法构造和基本词汇而继续前进，继续按自己发展的内在规律趋于完善。"},{"type":"paragraph","text":"无疑地，语言融合论并不能给予苏联语言学任何重要的东西。语言学的主要任务就是研究语言发展的内在规律，如果这是对的，那就应当承认，语言融合论不仅不能解决这个任务，甚至没有提出这个任务，一一它简直是没有注意到这个任务，或者是不懂得这个任务。"},{"type":"paragraph","text":"问：《真理报》开展语言学问题的自由讨论，是否做得对？"},{"type":"paragraph","text":"答：做得对。"},{"type":"paragraph","text":"语言学问题将朝着什么方向解决，这到讨论结束时就会清楚的。但是现在已经可以说，这次讨论有了很大的益处。"},{"type":"paragraph","text":"首先，这次讨论发现了在中央和各共和国的语言学机关中，有一种为科学和科学工作者所不应有的制度统治着。稍微批评一下苏联语言学状况，甚至连十分胆怯地试图批评语言学中的所谓“新学说”，都会遭到语言学界领导集团的压追和制止。语言学方面的一些优秀的工作者和研究人员，由于对尼·雅·马尔的遗著采取了批判态度，由于对尼·雅·马尔的学说稍微表示不赞同，就被撤职或降级。有一些语言学工作者提升到负责职位，并不是由于他能干，而是由于他无条件地尊奉尼·雅·马尔的学说。"},{"type":"paragraph","text":"谁都承认，没有不同意见的争论，没有批评的自由，任何科学都不可能发展，不可能有成就。可是这个公认的规则，竟被忽视和极粗暴地践踏了。一些自认为完全止确的领导者组成了一个排他的小集团，保证自己不受任何的批评，恣意横行，为所欲为。"},{"type":"paragraph","text":"举一个例子，所谓《巴库教材》（尼·雅·与尔在巴库所讲授的讲义）本来已经由著者本人废弃并禁止翻印，但是这帮领导者（梅夏宁诺夫同志称他们为尼·雅·马尔的“学生”）竟下令重印，并且把它作为参考书，毫无保留地推荐给学生。把本来已经废弃了的《教材》当作完美无缺的参考书，这就是欺骗了学生。如果我不是相信梅夏宁诺夫同志和其他的语言学工作者的诚实，那我就要说，这样的行为就等于暗害行为。"},{"type":"paragraph","text":"怎么会发生这样的事情呢？这是因为在语言学界形成的阿拉克切耶夫制度”，养成不负责任的习气，助长这种专横行为。"},{"type":"paragraph","text":"讨论所以非常有益，首先是因为它揭露了这种阿拉克切耶夫制度，并且把它打得粉碎。"},{"type":"paragraph","text":"但是讨论的益处还不限于此。讨论不仅粉碎了语言学界的旧制度，而且还暴露了对于语言学中一些最重要问题的一种不可思议的糊涂观念，这种糊涂观念竟在这门科学的领导集团中占着统治地位。在开始讨论以前，尼·雅·马尔的“学生们”默不作声，隐瞒了语言学中的恶劣情况。讨论开始以后，到了无法再沉默的时候，他们才迫不得已地在报刊上发表文章。结果怎样呢？原来在尼·雅·马尔学说中有许多破绽、错误、不明确的问题和没有经过探讨的论点。试问，尼·雅·马尔的“学生们”为什么直到现在展开讨论以后才说出这些东西来呢？为什么他们以前没有关心这些东西呢？为什么他们当时没有以科学工作者应有的态度公开老实地说出这些东西呢？"},{"type":"paragraph","text":"尼·雅·马尔的“学生们”承认了尼·雅·马尔的“某些”错误以后，看来还以为只有在“订正「的”尼·雅·与尔理论的基础上，苏联语言学才能进一步发展。他们认为尼·雅·马尔的理论是马克思主义的。不，让我们摆脱尼·雅·马尔的“马克思主义”吧！尼·雅·马尔的确曾经想做一个马克思主义者，而且也曾经为此努力过，可是他没有能够成为马克思主义者。他同“无产阶级文化派”或“拉"},{"type":"paragraph","text":"①19世纪头25年在俄国施行的警察暴虐、军阀专横、用暴力镇压人民的制度，因其推行者陆军大臣阿·安·阿拉克切耶夫伯爵而得名。一一编者注普派”一样，只是把马克思主义简单化、庸俗化了。"},{"type":"paragraph","text":"尼·雅·马尔把语言是上层建筑这样一个不正确的非马克思主义的公式塞进语言学，他弄糊涂了自己，也弄糊涂了语言学。苏联语言学在这种不止确的公式的基础上是不可能发展的。"},{"type":"paragraph","text":"尼·雅·马尔把语言有“阶级性”这另一个同样不止确的非马克思主义的公式塞进语言学，他弄糊涂了自己，也弄糊涂了语言学。苏联语言学在这种同各民族历史和各语言历史全部进程相矛盾的不止确的公式的基础上是不可能发展的。"},{"type":"paragraph","text":"尼·雅·马尔给语言学带来一种为马克思主义所不应有的不谦虚的、骄横的、妄自尊大的腔调，以至于轻率地空口否定尼·雅·马尔以前语言学中的一切。"},{"type":"paragraph","text":"尼·雅·马尔大肆叫嚣，污蔑历史比较法\"是“唯心主义的”。其实应当说，历史比较法虽然有严重缺点，但是毕竟比尼·雅·马尔的真正唯心主义的四要素分析法?要好，因为前者还推动语言研究工作，后者却只是要人躺在炕上，围绕着标榜一时的四要素去胡思乱想。尼·雅·马尔妄自尊大地贬斥研究语言类别（系族）的任何企图，认为这是“原始语”理论的表现。其实，不可否认，语言的亲属关系，例如各斯拉夫民族语言的亲属关系，无疑是存在的；研究这些民族语"},{"type":"paragraph","text":"1）19世纪初开始采用的一种研究语言史前史的方法。它通过亲属语言或方言的比较，揭示其语音对应规律，构拟原始语的系统，以说明亲属语言和方言的形成和演变。一一编者注"},{"type":"paragraph","text":"②即尼·雅·马尔的所谓四要素古生物学分析法。马尔认为：人类最初的语言发音成分不外四个要素，每一要素由两个辅音组成，按原来图腾部落的观念和名称分别称作can，6ep，oH，po山；世界上所有的语言都是由这四个要素发展而来的。一一编者注"},{"type":"paragraph","text":"③亦称基础语、母语或祖型语。按历史比较语言学家的一般理解，凡有亲属关系的语言都是由同一原始语分化发展而成的。一一编者注言的亲属关系，会在研究语言发展规律方面给语言学带来很大的益处。更不用说，“原始语”理论同这个问题是没有任何关系的。"},{"type":"paragraph","text":"听了尼·雅·马尔的说法、特别是他的“学生们”的说法，会使人以为在尼·雅·马尔以前不曾有过任何语言学，语言学是从尼·雅·马尔的“新学说”出现以后才开始的。马克思和恩格斯要谦虚得多，他们认为他们的辩证唯物主义是以前时期包括哲学在内的各种科学发展的产物。"},{"type":"paragraph","text":"因此，这次讨论在另一方面也有助于我们的事业，这就是它暴露了苏联语言学中的思想错误。"},{"type":"paragraph","text":"我想，我们的语言学愈快地摆脱尼·雅·马尔的错误，就能愈快地摆脱它现在所遭受的危机。"},{"type":"paragraph","text":"取消语言学界的阿拉克切耶夫制度，抛弃尼·雅·马尔的错误，把马克思主义灌输到语言学中去，一一我看，这就是苏联语言学健全发展的道路。载于1950年6月20日《真理报》"},{"type":"paragraph","text":"论语言学的几个问题"},{"type":"paragraph","text":"答叶·克拉舍宁尼科娃同志克拉舍宁尼科娃同志："},{"type":"paragraph","text":"对您的问题回答如下。"},{"type":"paragraph","text":"1.问：您的文章令人信服地指出：语言既不是基础，也不是上层建筑。那么，认为语言既是基础所具有的，又是上层建筑所具有的一种现象是否恰当？还是认为语言是一种中间的现象更正确些？"},{"type":"paragraph","text":"答：当然，语言作为一种社会现象，是具有一切社会现象（包括基础和上层建筑）所固有的那种共同特点的，这就是说，它为社会服务，正如其他一切社会现象（包括基础和上层建筑）为社会服务一样。但是，一切社会现象所固有的共同东西，其实也仅限于此。再进一步，便开始了各个社会现象之间的严重差别。"},{"type":"paragraph","text":"问题在于，社会现象，除了这个共同点之外，还有自已专门的特点，这些专门的特点使社会现象互相区别，而这些专门特点对于科学最为重要。基础的专门特点就是：基础在经济上为社会服务。上层建筑的专门特点就是：上层建筑以政治、法律、美学等思想为社会服务，并且为社会创造相适应的政治、法律和其他的设施。语言区别于其他社会现象的专门特点是什么呢？这就是：语言是作为人们交际的工具、作为社会中交流思想的工具为社会服务的，这个工具使人们能够相互了解并调整他们在人类活动的一切范围（包括生产的领域，也包括经济关系的领域，包括政治的领域，也包括文化的领域，包括社会生活，也包括日常生活）中的共同工作。这些特点仅仅是语言所特有的，止因为它们仅仅是语言所特有的，语言才是独立的科学一一语言学一一的研究对象。没有语言的这些特点，语言学就会丧失独立存在的权利。"},{"type":"paragraph","text":"简短些说，语言既不能列入基础一类，也不能列入上层建筑一类。"},{"type":"paragraph","text":"语言也不能列入基础和上层建筑之间的“中间”现象一类，因为这种“中间”现象是不存在的。"},{"type":"paragraph","text":"但是语言也许可以列入社会生产力一类，譬如说，列入生产工具一类吧？的确，语言和生产工具之间存在着某种相似之点；生产工具，像语言一样，对于各个阶级表现出一种一视同仁的态度，并能同样地服务于社会各个不同的阶级一一不管是旧的阶级，或是新的阶级。根据这个情况是否可以把语言列入生产工具一类呢？不，不可以。"},{"type":"paragraph","text":"有一个时候，尼·雅·马尔看到他的“语言是基础的上层建筑”的公式遭到了反对，就决定“改造”一下，宣称“语言是生产工具”尼·雅·马尔把语言列入生产工具一类，是否对呢？不，他完全不对。问题在于，语言和生产工具之间的类似之处，只限于我刚才所说的那一点。但是语言和生产工具之间存在着根本的差别。这个差别就是：生产工具生产物质资料，而语言则什么也不生产，或者只是“生产”词而已。确切些说，有生产工具的人能够生产物质资料，但是同样这些人如果只有语言而没有生产工具，那就不能够生产物质资料。不难了解，假如语言能够生产物质资料，那么夸夸其谈的人就会成为世界上最富的人了。"},{"type":"paragraph","text":"2.问：马克思和恩格斯给语言下了一个定义，说它是“思想的直接现实”①，是“实践的·…··现实的意识”②。马克思说：“观念不能离开语言而存在。”③依据您的意见，语言学应当在哪种程度上来研究语言的含义方面，研究语义学和历史语义学以及修辞学呢？或者语言学的研究对象只应当是形式吗？"},{"type":"paragraph","text":"答：语义学是语言学的重要部分之一。词语的含义方面在研究语言上具有重大的意义。因此，应当保证语义学在语言学中应有的地位。"},{"type":"paragraph","text":"然而，在研究语义学问题和使用它的材料时，千万不可过高估计它的意义，尤其不可滥用它。我指的是某些语言学者，他们过分沉醉于语义学，无视语言是“思想的直接现实”，是同思维不可分离地联系着的，他们把思维同语言分割升来，硬说语言在消亡着，没有语言也行。"},{"type":"paragraph","text":"请注意尼·雅·马尔所说的下面的话："},{"type":"paragraph","text":"①见《马克思恩格斯全集》第3卷第525页。一一编者注"},{"type":"paragraph","text":"②见《马克思恩格斯选集》第1卷第35页。一一编者注"},{"type":"paragraph","text":"③）见《马克思恩格斯全集》第46卷上册第109页。一一编者注"},{"type":"paragraph","text":"“语言之所以存在，仅仅是因为它以声音表露出来；思维的活动没有表露也可以进行。······语言（有声的）现在已开始把自己的职能让给那些绝对战胜空间的最新发明了，而思维则借其未加利用的过去的积累和新的成就而上升，并且将排挤和完全代替语言。未来的语言就是在不依赖于自然物质的技术中成长起来的思维。在它面前，任何语言，甚至有声的、仍然同自然规范相联系的语言也会站不住脚。”（见尼·雅·马尔的《选集》）"},{"type":"paragraph","text":"如果把这种施展“魔力”的玄妙莫测的话译成普通人讲的话，就可以得出如下的结论："},{"type":"paragraph","text":"（一）尼·雅·马尔把思维同语言分割开来；"},{"type":"paragraph","text":"（二）尼·雅·马尔认为，人们的交际，不用语言，而借助不依赖于语言的“自然物质”、不依赖于“自然规范”的思维本身就可以办到;"},{"type":"paragraph","text":"（三）尼·雅·马尔把思维同语言分割开来，又使思维“不依赖于”语言的“自然物质”，他就陷入了唯心主义的泥坑。"},{"type":"paragraph","text":"有些人说，思想是在用言语表达出来之前就在人的头脑中产生的，是没有语言材料、没有语言外壳、可以说是以赤裸裸的形态产生的。但是这种说法完全不对。不论人的头脑中会产生什么样的思想，以及这些思想什么时候产生，它们只有在语言材料的基础上、在语言的词和句的基础上才能产生和存在。没有语言材料、没有语言的“自然物质”的赤裸裸的思想，是不存在的。“语言是思想的直接现实。”（马克思）思想的实在性表现在语言之中。只有唯心主义者才能谈到同语言的“自然物质”不相联系的思维，才能谈到没有语言的思维。"},{"type":"paragraph","text":"简短些说，过高估计语义学和滥用语义学，使尼·雅·马尔走向唯心主义。"},{"type":"paragraph","text":"因此，如果保护语义学，防止像尼·雅·马尔和他的“学生们”那样加以夸大和滥用，那么语义学对语言学就能有褪大的益处。"},{"type":"paragraph","text":"3.问：您十分正确地指出，资产者和无产者的思想、观念、习俗和道德原则是绝对对立的。这些现象的阶级性质必然反映在语义方面（有时也反映在语言的形式上即词汇上，如您的文章中所正确指出的）。在分析具体的语言材料时，首先在分析语言的含义方面时，可不可以说，语言表现了概念的阶级实质？特别是在讲到语言不仅表现人的思想，而且也表现人对现实的态度时（这时人的阶级属性表现得特别明显），可不可以说，语言表现了这些概念的阶级实质？"},{"type":"paragraph","text":"答：简单说来，您想知道，阶级是否影响到语言？阶级是否把自已专门的词语塞进语言中去？人们依据阶级属性而赋予同一词语以不同的含义的情形有没有呢？"},{"type":"paragraph","text":"是的，阶级影响到语言，并且把自己专门的词语塞进语言中去，有时也对同一个词语有不同理解。这是不用怀疑的。"},{"type":"paragraph","text":"然而，不能由此就得出结论说，专门的词语以及语义上的差别，对于统一的全民语言的发展会有重大的意义，它们会削弱全民语言的意义或改变它的性质。"},{"type":"paragraph","text":"第一，这种专门的词语，以及语义上的差别，在语言中是极少的，未必能占全部语言材料的百分之一。因此，占绝大多数的其他所有的词语以及它们的语义对于社会各阶级是共同的。"},{"type":"paragraph","text":"第二，在言语中应用带有阶级色彩的专门的词语时，并不是按照某种“阶级”语法的规则（这种语法在大地间是不存在的），而是按照现有的全民语言的语法规则。"},{"type":"paragraph","text":"因此，专门的词语的存在以及语义上的差别的事实，并不推翻统一的全民语言的存在和必要性，相反地，是证实全民语言的存在和必要性。"},{"type":"paragraph","text":"4.问：您在文章中完全正确地评价了马尔，说他把马克思主义庸俗化了。这是不是说：语言学家们，包括我们这些青年在内，应该抛弃马尔的全部语言学遗产呢？可是马尔仍然作过一些有价值的语言研究（契科巴瓦、桑热耶夫及其他一些同志在讨论中都曾写到这些）。我们在批判地研究马尔的同时，是否还可以吸取他的有用的和有价值的来西呢？"},{"type":"paragraph","text":"答：当然，尼·雅·马尔的著作并不完全是错误的。尼·雅·马尔之所以犯了极重大的错误，是由于他把被歪曲了的马克思主义成分塞进语言学中去，他企图创造一种独立的语言理论。但是尼·雅·马尔有个别优秀的、写得很精彩的著作，在这些著作中他忘掉了自己在理论上的野心，诚实地而且可以说是很有办法地研究了某些语言。在这样的著作中，可以找到不少宥价值的和值得学习的东西。显然，这种有价值的和值得学习的东西，应当从尼·雅·马尔那单吸取过来加以利用。"},{"type":"paragraph","text":"5.问：许多语言学家认为形式主义是苏联语言学停滞的基本原因之一。语言学中的形式主义究竟表现在哪里以及如何克服它？关于这个问题，我们很想知道您的意见。"},{"type":"paragraph","text":"答：尼·雅·马尔及其“学生们”责难一切不赞成尼·雅·马尔“新学说”的语言学者犯了“形式主义”的错误。这当然是不严肃的和不聪明的。"},{"type":"paragraph","text":"尼·雅·马尔认为语法是一种空洞的“形式”，认为那些把语法构造当作语言基础的人是形式主义者。这就是极端愚蠢了。"},{"type":"paragraph","text":"我认为“形式主义”是“新学说”的创造者们为了便于同自已在语言学界的对手作斗争而捏造出来的。"},{"type":"paragraph","text":"苏联语言学停滞的原因，并不是尼·雅·马尔及其“学生们”所发明的“形式主义”，而是语言学界的阿拉克切耶夫制度和理论上的缺陷。阿拉克切耶夫制度是尼·雅·马尔的“学生们”建立的。尼·雅·马尔及其最亲近的战友们给语言学带来了理论上的混乱。为了不再有停滞现象，就应该把两者一起铲除。铲除这些溃疡，才会使苏联语言学健康起来，才会使它走上康庄大道，才会使苏联语言学能够在世界语言学中占第一位。"},{"type":"paragraph","text":"1950年6月29日载于1950年7月4日《真理报》"},{"type":"paragraph","text":"答同志们"},{"type":"paragraph","text":"答桑热耶夫同志尊敬的桑热耶夫同志："},{"type":"paragraph","text":"答复您的来信太迟了，因为您的信昨天才从中央机关转给我。"},{"type":"paragraph","text":"您无疑是止确地解释了我在方言问题上的观点。"},{"type":"paragraph","text":"“阶级”方言，正确些说，应当叫作习惯语，并不是为人民群众服务，而是为少数社会上层分子服务的。此外，它们没有自己本身的语法构造和基本词汇。因此，它们无论如何不能发展成为独立的语言。相反地，地方（“地域”）方言，是为人民群众服务的，并且有自己的语法构造和基本词汇。因此，某些地方方言在民族（HauvA）形成过程中可以成为民族语言的基础并发展成为独立的民族语言。例如，成为俄罗斯民族语言基础的俄语中的库尔斯克-奥廖尔方言（库尔斯克-奥廖尔“话”），情形就是这样。成为乌克兰民族语言基础的乌克兰语中的波尔塔瓦-基辅方言，也应该说是这样的。至于这些语言中的其他方言，则丧失自己的独特性，溶入这些语言，并在这些语言中消失。"},{"type":"paragraph","text":"也有相反的发展过程，一个民族（HaponHocTb）由于缺乏必要的经济发展条件而还未成为民族（Hauua），它的统一的语言由于该民族（HaponHocTb）国家的崩溃而瓦解；在统一语言中还没有消失的地方方言，却活跃起来并成为形成单独独立语言的基础。例如，统一的蒙古语可能就是这样。"},{"type":"paragraph","text":"1950年7月11日载于1950年8月2日《真理报》"},{"type":"paragraph","text":"答德·别尔金和斯·富列尔两同志"},{"type":"paragraph","text":"你们的信收到了。"},{"type":"paragraph","text":"你们的错误是把两种不同的东西混为一谈，并用另外的题目偷换了我给克拉舍宁尼科娃同志的答复中所研究的题目。"},{"type":"paragraph","text":"1.我在那封复信中批判了尼·雅·马尔，因为他在谈到语言（有声语言）和思维时，把语言同思维分割开来，因而陷入了唯心主义。由此可见，我在复信中所说的是会讲话的正常的人。我并且断定说：这种人的思想只有在语言材料的基础上才能产生；在会讲话的人那里，是不存在同语言材料没有联系的赤裸裸的思想的。"},{"type":"paragraph","text":"你们没有接受或驳斥这个论点，却举出了不正常的不会讲话的人、聋哑人来，这些人不会讲话，当然他们的思想不能在语言材料的基础上产生。由此可见，这完全是另外一个题目，这个题目我没有讲到也不能讲到，因为语言学研究的是会讲话的正常的人，而不是不会讲话的不正常的聋哑人。"},{"type":"paragraph","text":"你们用没有讨论过的另外一个题目来偷换正在讨论的题目。"},{"type":"paragraph","text":"2.从别尔金同志的信中可以看出，他把“词的语言”（有声语言）和“手势语言”（照尼·雅·马尔的说法叫“手”语）同等看待。看来他认为：手势语言和词的语言是同等的东西；人类社会有一个时期是没有词的语言的，当时“手”语起到了后来出现的词的语言的作用。"},{"type":"paragraph","text":"但是，如果别尔金同志当真是这样想的，那么他就犯了严重的错误。有声语言或词的语言始终是人类社会唯一的能作人们完善的交际工具的语言。历史上没有任何一个人类社会，哪怕是最落后的社会，会没有自己的有声语言。民族学不知道有任何一个落后的民族（Hap-oneu），哪怕是像19世纪的澳洲人或火地人“那样原始的或比他们更原始的民族（Haponeu），会没有自己的有声语言。有声语言在人类历史上是帮助人们脱离动物界、结成社会、发展自己的思维、组织社会生产、同自然力量作胜利的斗争并取得我们今大的进步的力量之一"},{"type":"paragraph","text":"由于所谓的手势语言极端贫乏和有限，它在这一方面的意义是微不足道的。其实这不是语言，甚至也不是在某种程度上能够代替有声语言的语言代用品，而是人们有时用来强调自己言语中的某些地方的辅助手段，这个辅助手段在表现方法上是极其有限的。不能把手势语言和有声语言等量齐观，正如不能把原始的木锄和带有五铧犁和条播机的现代的履带拖拉机等量齐观一样。"},{"type":"paragraph","text":"3.由此可见，你们所注意的首先是聋哑人，然后才是语言学间题。显然地，止是这种情况使你们向我提出了一些问题。好吧，如果你们要坚持，我不妨满足你们的要求吧。那么聋哑人的情形到底怎样呢？他们的思维是否在活动，思想是否在产生呢？是的，他们的思维是在活动，思想是在产生。很明显，既然聋哑人不能讲话，他们的思想就不能在语言材料的基础上产生。这是不是说，聋哑人的思想是赤裸裸"},{"type":"paragraph","text":"1）澳洲人指澳洲土著人。他们在19世纪时还保存着原始氏族公社制度，崇拜图腾，各部落有自己的语言。据调查，澳洲土著人的语言不下百余种。火地人指南美洲南端火地岛的印第安人。他们是16世纪被欧洲殖民者从南美洲大陆驱逐到这个苦寒地区的，以数十人的亲属集团为单位靠渔猎生活，十九世纪时仍处于非常原始的状态。一一编者注的、同“自然规范”（尼·雅·马尔的用语）没有联系的呢？不，不是的。聋哑人的思想的产生和能够存在，只能根据他们在日常生活中由于视觉、触觉、味觉、嘎觉而形成的对于外界对象及其相互关系的形像、知觉和观念。在这些形像、知觉、观念之外，思想就是空洞的，没有任何内容的，就是说，它是不存在的。"},{"type":"paragraph","text":"1950年7月22日载于1950年8月2日《真理报》"},{"type":"paragraph","text":"答阿·霍洛波夫同志"},{"type":"paragraph","text":"您的信收到了。"},{"type":"paragraph","text":"由于工作很忙，答复稍迟了些。"},{"type":"paragraph","text":"您的信是从两个没有说出来的假定出发的：第一个假定认为，引证某一作者的著作时可以脱离引文中所讲到的历史时期，第二个假定认为，从研究一个历史发展时期而得出的马克思主义的某些结论和公式，对于一切发展时期都是止确的，因而应当是一成不变的。"},{"type":"paragraph","text":"应当说，这两个假定都大错特错了。"},{"type":"paragraph","text":"举几个例子来说。"},{"type":"paragraph","text":"1.在19世纪40年代，还没有垄断资本主义，资本主义是多少平稳地在向上发展，向还未被它占领的新的地域扩张，而发展不平衡的规律还不能充分有力地发生作用，当时马克思和恩格斯得出结论：社会主义革命在单独某一个国家内不可能胜利，它只有在所有的或大多数的文明国家里进行共同的攻击才能胜利。这个结论后来便成了一切马克思主义者的指导原理。"},{"type":"paragraph","text":"可是在20世纪初，特别是在第一次世界大战时期，谁都明白，垄断前的资本主义显然变成了垄断资本主义，上升的资本主义变成了垂死的资本主义，战争揭露了世界帝国主义阵线的无法克服的弱点，而发展不平衡的规律预先就决定了不同国家的无产阶级革命成熟的时间不同，这时列宁根据马克思主义的理论得出结论：在新的发展条件下，社会主义革命在单独一个国家内完全可能胜利；社会主义革命在一切国家或大多数文明国家内同时胜利是不可能的，因为在这些国家内革命的成熟是不平衡的；马克思和恩格斯的旧公式已经不适合于新的历史条件了。"},{"type":"paragraph","text":"由此可见，关于社会主义胜利问题，这里有两个不同的结论，它们不仅是互相矛盾的，而且是互相排斥的。"},{"type":"paragraph","text":"某些书呆子和死啃书本的人不深入问题的本质，脱离历史条件而作形式上的引证，他们会说：这两个结论中有一个是绝对不正确的，应当抛弃，而另一个结论是绝对止确的，应当推广到一切发展时期。但是马克思主义者不能不知道，书呆子和死啃书本的人是错误的，马克思主义者不能不知道，这两个结论都是止确的，但不是绝对止确的，而是每一个结论对于自己的时代是止确的：马克思和恩格斯的结论对于垄断前的资本主义时期是正确的，而列宁的结论则对于垄断资本主义时期是正确的。"},{"type":"paragraph","text":"2.恩格斯在《反杜林论》中说：社会主义革命胜利以后，国家应当消亡。在我国社会主义革命胜利以后，我们党内的一些书呆子和死啃书本的人便以此为根据，开始要求党采取措施使我们的国家尽快地消亡，把国家机关解散，把常备军取消。"},{"type":"paragraph","text":"但是苏联的马克思主义者，根据对当代世界形势的研究，得出了结论：在资本主义包围存在的条件下，在社会主义革命只在一个国家内取得胜利，而所有其他国家被资本主义所统治的时候，革命胜利了的国家，要想不被资本主义的包围击溃，就不应当削弱而应当大力加强自己的国家，加强自己的国家机关、侦察机关和军队。"},{"type":"paragraph","text":"1）参看《马克思恩格斯选集》第3卷第320页。一一编者注"},{"type":"paragraph","text":"俄国马克思主义者得出结论：恩格斯的公式是指社会主义在一切国家或大多数国家内获得胜利而言的，当社会主义在单独一个国家内获得胜利，而其他一切国家仍被资本主义所统治的时候，这个公式就不适用了。"},{"type":"paragraph","text":"由此可见，关于社会主义国家命运问题，这里有两个不同的互相排斥的公式。"},{"type":"paragraph","text":"书呆子和死啃书本的人会说：这种情形造成了不堪忍受的状况，必须抛弃其中一个绝对错误的公式，而把另外一个绝对正确的公式推广到社会主义国家发展的一切时期。但是马克思主义者不能不知道：书呆子和死啃书本的人是错误的，因为这两个公式都是正确的，但不是绝对正确的，而是每一个公式对于自己的时代是正确的：苏联马克思主义者的公式对于社会主义在一个或儿个国家内胜利的时期是止确的，而恩格斯的公式则对于下一时期是止确的，即社会主义在个别国家内陆续的胜利将导致社会主义在大多数国家内的胜利，从而造成实行恩格斯公式的必要条件。"},{"type":"paragraph","text":"这样的例子还可以举出更多。"},{"type":"paragraph","text":"对于霍洛波夫同志信中引证斯大林的不同著作中关于语言问题的两个不同的公式，也应该这样说。"},{"type":"paragraph","text":"霍洛波夫同志引证斯大林《论语言学中的马克思主义》这一著作，其中作了一个结论：两种语言融合的结果，通常是某一种语言成为胜利者，而另一种则会死亡；可见融合并不产生什么新的第三种语言，而是保留其中的一种语言。其次，他又引证斯大林在联共(布)第十六次代表大会报告中的另一个结论，那里说：在社会主义在全世界范围内胜利的时期，当社会主义已经巩固并且深入日常生活的时候，各民族语言必然会融合为一种共同的语言，这种语言当然不会是大俄罗斯语，也不会是德意志语，而将是某种新的语言。"},{"type":"paragraph","text":"①参看《斯大林全集》第13卷第6页。一一编者注"},{"type":"paragraph","text":"霍洛波夫同志把这两个公式对照了一下，发现它们不仅彼此不一致，而且互相排斥，于是失望了。他在信中写道：“从您的文章里我理解了语言的融合永远不会产生某种新的语言，可是在这篇文章发表以前，根据您在联共（布）第十六次代表大会的讲话，我曾确信：在共产主义时期，各种语言会融合成一个共同的语言。”"},{"type":"paragraph","text":"显然，霍洛波夫同志发现了这两个公式间的矛盾，并且深信矛盾应当消灭，于是认为必须丢掉公式中的不正确的一个，而抓住对于一切时代和国家都正确的另一个，但是究竟抓住哪一个呢，一一他不知道。好像是走投无路了。霍洛彼夫同志根本没有想到：两个公式可能都是止确的，一一每一个对于自己的时代是止确的。"},{"type":"paragraph","text":"书呆子和死啃书本的人常常就是这样，他们不深入问题的本质，不管引文中所讲的历史条件而只作形式上的引证，就必然会走投无路。"},{"type":"paragraph","text":"然而，如果分析一下问题的本质，就没有任何根据感到走投无路了。问题在于：斯大林的《论语言学中的马克思主义》这一小册子和斯大林在党的第十六次代表大会上的讲话所指的是两个完全不同的时代，因此所得出的公式也不相同。"},{"type":"paragraph","text":"斯大林在他的小册子中论及语言融合问题的那个公式，是指社会主义在全世界范围内胜利以前的时代，这时剥削阶级是世界上的统治力量，对民族和殖民地的压迫仍然很厉害，国家的区别使民族隔离和各民族的互不信任根深蒂固，民族平等还不存在，语言的融合是通过争取其中一种语言的统治地位的斗争进行着，各个民族和各种语言的和平与友谊的合作条件还没有具备，摆在日程上的不是各种语言的合作和互相丰富，而是一些语言的被同化和另一些语言的胜利。很明显，在这种条件下，只能有胜利的语言和失败的语言。斯大林的公式说：譬如两种语言的融合，结果不是形成新的语吉，而是其中一种语言胜利，另一种语言失败，这一公式正是指上述这些条件。"},{"type":"paragraph","text":"至于说到斯大林的另一个公式，即他在党的第十六次代表大会上的讲话中论及各种语言溶合为一种共同语言的这一公式，那么这里所指的是另外一个时代，也就是社会主义在世界范围内胜利以后的时代，那时世界帝国主义将不复存在，剥削阶级将被推翻，对民族和殖民地的压追将被消灭，民族隔离和各民族的互不信任将被各民族的互相信任和接近所代替，民族平等将会实现，压制和同化语言的政策将会取消，各民族间的合作将会建立，而各民族的语言将有可能在合作的方式下不受约束地互相丰富起来。很明显，在这些条件下，根本谈不到一些语言的被压制和失败与另一些语言的胜利。在这里我们遇到的将不是两种语言，其中一种遭受失败而另一种成为斗争中的胜利者，而是好儿百种民族语言，由于各个民族在经济上、政治上和文化上的长期合作，从这些语言中将首先产生出一些最丰富的统一的区域语言，然后这些区域语言再融合为一种共同的国际语言，这种语言当然既不是德语，也不是俄语或英语，而是吸取了许民族语言和各区域语言的精华的新语言。"},{"type":"paragraph","text":"因此，两个不同的公式适应于两个不同的社会发展时代，而且正因为它们是与之适应的，所以这两个公式都是正确的，一一每一个对于自己的时代是正确的。"},{"type":"paragraph","text":"要求这两个公式不彼此矛盾，要求它们不互相排斥，这是何等的荒谬，这就像要求资本主义统治时代同社会主义统治时代不彼此矛盾，社会主义同资本主义不互相排斥一样。"},{"type":"paragraph","text":"书呆子和死啃书本的人把马克思主义、马克思主义的结论和公式看作教条的汇集，这些教条是不顾社会发展条件的变化，而“永远”不变的。他们以为，如果他们把这些结论和公式都背熟了，并把它们胡乱地引证一番，那么他们就能够解决任何问题，因为他们指望背熟了的结论和公式对于一切时代和国家、对于实际生活中的一切场合都是适用的。但是有这样想法的只能是那些看到马克思主义的字母而没有看到它的实质、背熟马克思主义的结论和公式而没有懂得它们的内容的人。"},{"type":"paragraph","text":"马克思主义是关于自然和社会的发展规律的科学，是关于被压迫和被剥削群众的革命的科学，是关于社会主义在一切国家中胜利的科学，是关于建设共产主义社会的科学。马克思主义作为科学是不能停滞不前的，一一它是在发展着和完备着。马克思主义在自己的发展中不能不以新的经验、新的知识丰富起来，一一因此，它的个别公式和结论不能不随看时间的推移而改变，不能不被适应于新的历史任务的新公式和新结论所代替。马克思主义不承认绝对适应于一切时代和时期的不变的结论和公式。马克思主义是一切教条主义的敌人。"},{"type":"paragraph","text":"1950年7月28日"},{"type":"paragraph","text":"选自新编《斯大林全集》载于1950年8月2日《真理报》译自《马克思主义和语言学问题》"},{"type":"paragraph","text":"第20卷第69—105页1953年版"}],"authors":["斯大林"],"dates":[{"year":1950,"month":6},{"year":1950,"month":7}],"is_range_date":true,"comments":[],"comment_pivots":[],"description":"","page_start":2372,"page_end":2408},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}