{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":6,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"千秋功罪我们评说","authors":["田军杨兵"],"parts":[{"type":"paragraph","text":"几千年来，谁曾见过战士研究历史？几千年浩瀚的史籍中，谁见过战士编写的儒注军事思想斗争史？"},{"type":"paragraph","text":"从来没有过的新生事物，在无产阶级文化大革命和批林批孔运动中涌现了。"},{"type":"paragraph","text":"解放军驻天津某部九连指战员，在批林批孔运动中，在上级工作组和有关单位的帮助下，以毛主席军事思想为武器，群策群力，研究和宣讲儒法军事思想斗争史，其势如破竹，在短短几个月里，就做出了显著成绩。他们用自己的实践证明了：“世上无难事，只要肯登攀。”"},{"type":"paragraph","text":"九连的战士，和其他连队一样，有的来自工厂，有的来自农村，也有不少是无产阶级文化大革命中的红卫兵。经过无产阶级文化大革命的战斗洗礼，战士们深深懂得：要防止资本主义复辟，巩固无产阶级专政，不仅要准备打武仗，还要学会打文仗。"},{"type":"paragraph","text":"在批林批孔运动中，他们豪迈地登上了上层建筑史学阵地。一篇篇大批判文章，一次又一次批判发言，象一发发炮弹直射林彪和反动的孔孟之道，他们以主力军的姿态，参加了上层建筑领域中巩固无产阶级专政的这场新战斗。"},{"type":"paragraph","text":"批判林彪资产阶级军事路线的战斗又打响了。战士们提出：要和孔孟反动的军事思想联系起来批！天津站工人研究儒法斗争史的消息传来以后，更加鼓舞了战士们的革命豪情。他们提出响亮的口号：“向工人老大哥学习，我们要把研究儒法军事思想斗争史的任务担在肩上！”"},{"type":"paragraph","text":"普普通通的战士能够研究儒法军事思想斗争史吗？有人打过一个比方：如果把历史领域比作资产阶级妄图把持的“禁区”，那么军事史学领域就是“禁区”中的“禁区”。"},{"type":"paragraph","text":"但是，在经过文化大革命锻炼考验的战士面前，什么“禁区”，什么“禁区的禁区”，统统不在话下，攻进去，占领它！把颠倒了的历史再颠倒过来，这是斗争的需要，这是战士的责任，这是历史的使命！"},{"type":"paragraph","text":"没有资料，一个由干部、战士组成的研究小组就出去找。几次出访都毫无结果，战士们毫不灰心。他们清楚地知道，要想不费气力、不下功夫，取得研究成果是不可能的。研究小组几路出兵，不辞辛苦，走访了驻地中学、南开大学、天津图书馆、北京大学、中国历史博物馆和中华书局等单位。他们从一九六二年的报纸杂志上翻出几篇尊孔派吹捧孔老二“军旅”思想和战争观的文章，顺着这点线索找到几本书，又根据这些书提供的线索，查阅了更多的书，从而收集到大量的资料。"},{"type":"paragraph","text":"文化低，古文难懂，研究工作碰到很大难题。但是，这又算得了什么呢？不会就学、就干嘛！想当年，解放太原城时，这个连的老战士们，是怎样克服高墙壁垒的困难的？是在毛泽东思想光辉照耀下团结战斗、迎难而上的结果！"},{"type":"paragraph","text":"人的知识才能从来不是天生就有的，都是从实践中得来的。九连战士不信邪，他们象过去老同志那样，迎难而上，刻苦地学习和钻研。"},{"type":"paragraph","text":"饲养员韩富文，入伍时是个文盲，经过一年多的努力，摘掉了文盲帽子，成为连队学马列著作、毛主席著作的先进典型。批林批孔运动中，他担任了理论小组的副组长。翻开古书，尽是没见过面的生字。书还没研究一页，生字却记了一大片。于是他勤查字典，逢人请教，苦心钻研，没用了多久，就攻克了会读文言这一关。在研究中，他们群策群力，这个说分析古代战例是个好方法，那个说查阅有关人物传记是条好经验。干部战士们在干中学，在学中干，逐步摸索探讨，积累经验，做到从无知到有知，认识问题和分析问题的能力提高很快。新战士郗谦研究古代兵法《六韬》，经过十多天的努力，就写出一篇近一万字的文章，还制作了一部资料卡片。"},{"type":"paragraph","text":"庞杂的资料，儒法两条军事路线斗争的复杂历史，使人眼花缭乱，难以分辨。眼力不够，大家就认真学习马列著作，学习毛主席关于人民战争和十大军事原则等论述。毛主席的军事思想，为九连指战员研究儒法军事思想斗争史，指明了方向。"},{"type":"paragraph","text":"一个星期六的晚上，风雨交加，熄灯号早已吹过，理论骨干田化民等几个人还在分析宋朝反动儒生司马光“以礼治军”这句话的含义。弄不明白，他们就冒着大雨，来到驻地附近的师范学校，同教师们一起研究。他们从宋朝法家王安石变法和司马光反变法的斗争史料中，弄清了“以礼治军”的“礼”，就是孔老二、林彪要“克己复礼”的那个“礼”，“以礼治军”和孔老二“军旅有礼、故武功成”的反动含义完全一样，是概括儒家反动军事路线的纲领。当战士们弄通回到宿舍时，已经是凌晨五点多钟了。"},{"type":"paragraph","text":"谁见过九连这样的研究室？高不过三米，宽不过六米的工具棚。墙上糊着报纸，用破木板搭成桌子，用废木箱改装成书架，用墨水瓶做油灯。麦收季节，要抢在大雨前收完八百多亩小麦，这时也正是他们研究、编写任务最重的时候。战士们白天参加劳动，晚上又投入编写儒法军事路线斗争史的战斗。在这种艰苦的条件下，大家连续苦战了十几个夜晚，终于写出一大本初稿。接着，他们又通过试讲，反复进行了修改，使稿子的质量不断提高。"},{"type":"paragraph","text":"经过几个月的努力，九连干部战士们还摘录了儒法两家和林彪有关军事问题的大量言论，进行了分类、对比和注释。在上级领导和有关单位的帮助下，编写出《法家和儒家两种军事思想的对立及林彪与孔孟之道反动军事思想的联系》、《儒法两条军事路线斗争史讲稿》和已为中华书局出版发行的《儒法军事路线斗争故事》等，他们还研究了十一位法家人物的兵书，为深入批判林彪资产阶级军事路线提供了材料。他们这种革命精神，受到上级的好评和广大群众的赞扬。"},{"type":"paragraph","text":"为了迅速普及这些研究成果，九连办起了政治夜校和文盲战士学习班，编写了墙报、黑板报和文艺节目。还组成宣讲小组，奔赴兄弟部队、工厂、学校、机关登台宣讲，有力地推动了部队批林批孔运动的深入发展。"},{"type":"paragraph","text":"这一切，是无产阶级文化大革命和批林批孔运动砸烂了千年的精神枷锁，改变了资产阶级长期统治上层建筑领域的局面的结果。雄辩的事实彻底粉碎了邓小平“工农兵文化低，搞不了科研”的无耻谰言。"},{"type":"paragraph","text":"九连的干部战士在当前深入批判邓小平、反击右倾翻案风的斗争中，清楚地看到：资产阶级对失去了的“世袭领地”，决不会善罢甘休，象邓小平那样的不肯改悔的走资派总要跳出来，替资产阶级翻案，继续书写那部被他们歪曲了的历史。但是，劳动人民创造的历史是任何人也歪曲不了的。"},{"type":"paragraph","text":"“快把那炉火烧得通红”，现在九连的同志们又投入了批判邓小平、反击右倾翻案风的新高潮。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}