{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"再说平原","authors":["邓友梅"],"dates":[{"year":1983,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"再说平原"},{"type":"paragraph","text":"邓友梅"},{"type":"paragraph","text":"棉花种下之后，麦子开镰之前，我又回了一趟故乡山东平原县。四十年来这是第二次还乡。年初看到报纸上登载一张照片，说平原县1982年人均分配达到280元。我惊喜之余写了篇文章在《人民日报》上发表了。此后收到家乡老友来信，责怪我报道的分配数字不符合实际。写信人将我的军，问我“敢不敢回家乡来核实一下？”我也决心去弄个清楚明白，便约了两个伴儿同去，一个林斤澜，一个从维熙，想借助他们的慧眼来帮我观察，分析生活真相。"},{"type":"paragraph","text":"我一路提心吊胆。和林斤澜回我村呆了半天，访了几户人家，这心就放下了。原来信中说我“数字失实”，并非指我“虚报浮夸”，而是说我“漏报缩小”。经过核实的数字，不是人均280元，而是378元。这虽然也算“失实”，与浮夸虚报、粉饰生活相比总还可爱一点。这一个喜气洋洋的玩笑使我更增加了调查采访的兴趣。"},{"type":"paragraph","text":"我和从维熙一起去参观了寇坊公社。这公社两年前我来过。当时一位队长才盖起五间新房。这房子是他自己设计的，水泥抹地，有单独的灶间和大玻璃窗。他为此很骄傲，对我说：“我这房在咱平原县算第一等的了。”这次我领着从维熙去看他，他招待我们喝茶，介绍队里的生产情况、社员的平均收入，却不再夸他的房。我说：“你给从同志介绍介绍你的房子呀。你这不是全县第一流的吗！”他一跺脚说：“完了，俺后悔了，你看看今年村里人盖的是什么房！我早盖两年，可落后了十年咧！”他领我们去看村里正动工修建的房屋。人们已看不上由土把式盖的一般砖瓦平房了。他们从济南拉来方石，从泰安等地请来包工组，盖那“石头墙裙一人高，窗框墙角石头包”的洋式平房。不少人买了摩托车。上工时扛着锄头铁锹，骑着“亚马哈”、“嘉陵”，故意绕着圈子往地头上走（因为地块太近没过够骑车的瘾）。"},{"type":"paragraph","text":"最使我惊愕的是许多人家锅灶顶上安了马口铁打的排烟罩！这种东西并不值钱。既买得起20英寸彩电，买它不算什么。可是人们对它的需要多半产生在对电视机的需要之后。排气罩是要在吃饱穿暖，有了起码的文化娱乐之后，人们要享受点窗明几净的乐趣，追求衣饰环境的美化时才用得着它。一年前我来这里，还没见有人安。目前我住的北京宿舍楼，安它的户也是少数。我说：“看样子这一两年，你们生活又提高不少！”那位队长说，在他们这43个大队，16，000多人的公社内，去年一年，粮食增产了288万斤，棉花增产了一万担。去年人均纯收入达到798．2元，比我来的那一年每人多收238．2元。我们设想到本世纪末达到的“小康水平”，是人均收入800美元，现在这个公社已经有两个队、865户超过这个水平了。"},{"type":"paragraph","text":"“人均收入378元”，这不仅仅是物质增产的结果，它还是人的智力、才干发挥的结果。"},{"type":"paragraph","text":"我请林斤澜和我一起到我家邓庄去。我们村在全县是中游偏下的地方，去年人均收入也达到370多元，1，000斤口粮。我看到了全村第一栋完全用砖盖的新房（以前连地主的房子也只在四角用砖，中心仍是土坯的），看了自己家用具齐全的住室，看了翻修整洁的小学校，心中很是激动。但林斤澜却冷静的点着头，没一点喜悦的模样，我对他相当不满意。隔了一天，我正想找他交换一下意见，他风尘仆仆的从外边归来了，面上闪着极喜悦的光彩说：“那天我看了你们村的情况，心上真凉了半截！你们村是老根据地，解放四十多年了，那小学校还这么简陋！你弟媳妇家的用具还这么欠缺！尽管人均收入370多元，我仍然感到心情沉重。今天我看了个新人物，发现了生活中的新因素，对你们平原的看法才变了。”我问他看到了什么人？他告诉我见到了坊子公社的张传军。"},{"type":"paragraph","text":"这位张传军，既是个有传奇色彩的人物，又是个给人带来思索的人。他今年35岁，共产党员，为人精明强干。因为家中七口人只有他夫妻两人是整劳动力，所以很贫困。三中全会以后，他除去承包责任田外，农闲时还经营一个酱豆腐作坊。从1981年10月起，在作坊开工十个月的时间内，他竟然使纯收入达到38，900多元。加上承包责任田和养猪养牛的收入，这一年全家净收入将近5万元，按人口平均每人收入近7，000元。他发财之后，大声宣布：“我是共产党员，我都敢靠勤劳致富，你们大家还顾虑啥？别看我自己富了，这个不是我的目的。我的目的是大家都走社会主义的富裕大路！”于是他拿出4，000多元去扶持经济困难户；拿出400元专门资助村中的小学校。并且买来木材请人为学校做一堂新桌凳。1982年过春节，他跑到集上一次买了七口肥猪，宰了900多斤肉，分送给全村各户中去，挨门宣传：“三中全会决议就是要放宽农村经济政策，让咱农民勤劳致富。别观望了，放手干吧，明年你们也大胆创业。”村里有个孤独老人叫耿传亮，张传军宣布这老头全年吃的咸菜和酱豆腐、臭豆腐全由他包了。过年时他除去给老人和一个残废儿童各送去15斤上好的肉外，还给每人送去10元钱添年货。因为这两人没有劳动力，他替他们把改善生活的义务担负起来。"},{"type":"paragraph","text":"张传军靠做臭豆腐发了财，可是他并不会做臭豆腐。技术上要请临清县的师傅来“指导”，劳力上也要请本村的乡邻来“帮忙”。对“指导”的师傅，他每人每月付150元工资，管吃管喝管抽管住，冬天送一身新棉衣，夏天送一套新单衣。师傅探亲来回除去发路费，他还给买一份礼物带上。一个师傅的儿子定亲，他白送300元帮忙。另一个师傅盖房，他又拿出700元支援。对本村“帮忙”的乡亲，他每月给工资60元。磨制32斤黄豆算一个活，每天做七个活算完成定额，超过七个活，每多作一个，提出纯收入30％作为奖励。豆渣、浆水，优先供给帮忙户养猪上地。不论师傅还是帮忙的，一律六小时工作制。每年秋收后开业，干到“五一”关门，然后各自仍去种责任田。张传军不仅不管做豆腐，他甚至也不管卖。谁替他卖，卖100元有5元经销费。这样他的臭豆腐就卖到了德州、沧州、济南、石家庄等十几个县市。"},{"type":"paragraph","text":"张传军既不做，又不卖，却挣这么多钱，人们服气吗？大家伸出两个大拇指头喊“服”。因为大家亲眼看见过队里以前集体办的豆腐房，不死不活毫无生气。这套筹划、经营、管理、推销的本事，关系到作坊的成败兴亡，不是人人都有的。"},{"type":"paragraph","text":"但是，若把张传军仅仅看成个难得的经理人才就错了。张传军自办作坊的勇气不仅来自对能力的自信，更主要是来自一个共产党员的责任心。开作坊要雇工，他入党多年了，长期当干部。他心里明白，所谓请师傅“指导”也好，请乡邻“帮助”也好，说穿了全是雇工。如果政策有反复，他这个党员的帽子就会长翅膀。“文化大革命”的许多景象人们并没忘记。若只为挣钱养家，他干点更安全的事儿岂不更好？一个地方企业请他去当厂长，另一个国营厂动员他去当采购员，都答应待遇从丰。凭他的能力和才智，干什么也不拉后。但是，他全拒绝了。因为他长期种地，他比别人更知道农村的真实情况。农民已穷到了极限，再不让大家生活有较大的提高，元气将难以恢复。所以三中全会决议一公布，人们如在大旱之年听到了雷声，望到了雨云。但农民也有他的保守性，疑虑重重，路子不看准是不敢迈步的。他们想：“要真照文件上说的这么办当然好，万一又是个临时措施呢？辛苦一年，粮食到手时政策又变了呢？刚挣下两钱又来掐尖子呢？大锅饭虽然吃不饱，可也饿不死。自己立灶虽有吃饱的希望，弄不好也有连砂锅也打碎的危险。还是先看看他们党里的人怎么操办吧。他们要敢致富，咱们也跟上。将来就是纠偏也有他们站在前边。不纠偏呢，既然共产党员都允许富起来，咱老百姓还有啥可怕的？”张传军感到群众用眼盯着他的脚步！"},{"type":"paragraph","text":"促使他下决心的，还有一个原因，就是他看到三中全会以前，队里办的豆腐作坊浪费大，收益小，人人指责。他想证明一下，那个豆腐作坊办不好不是这门副业无利可图，也不是群众体懒手拙，更不是走了什么资本主义道路！原因就是一个：极左思潮。吃大锅饭这套主张根本就不该存在！他想叫人们看看，还是这伙人，还是这套工艺，政策一变马上改观。他要为三中全会作个例证，让那些“左”大爷们开开眼！"},{"type":"paragraph","text":"“政治经济学”将来对社会主义制度下雇工怎么论述，他弄不清。但眼前党需要他作什么，群众希望他作什么，他是很清楚的。他不能不响应生活的召唤把这副有潜在危险的担子担起来。他认为一个党员作党号召作的事总不会错，同时，他尽自己所认识到的，在收益分配上作了些努力。他只留一部分生活费用，大部分用来扩大再生产、搞公益事业和帮助乡邻。他准备在几个城镇建立门市部；还要开办榨油厂、酿造厂，考虑将来吸收群众入股，把作坊、工厂办成自愿结合的、自由入股的集体所有制企业。"},{"type":"paragraph","text":"对张传军的行为如何评价，我曾费过一番思索。并和几个同志作过研讨。我最后的看法是：张传军确实在搞活农村经济方面起了一个党员应起的带头作用。他增加了社会财富，改善了一部分人的生活，他使一部分群众更加坚信党的政策，敢于放开手脚去创造财富和享用财富。这些显然都有利于四化建设，有利于社会主义制度的巩固，他富裕之后许多有共产主义风格的行为（这方面例子很多），也起了某种示范作用。这样的党员难道不是越多越好吗？如今农村中成千上万有才智有能力的人才被发现，受支持，使他们把被禁锢多年的活力释放出来，为发展社会主义农村经济而充分施展，这是党的农村经济政策的一项大成就。它的价值绝不低于增产多少吨粮食。对这样的新事物我们应当放声歌颂。至于它的不完善之处，须要从理论上澄清匡正之处，不难在实践中逐步解决。"},{"type":"paragraph","text":"对平原县其它的一些人与事，我也是这样看。新的事物也带来些新问题，但是最根本的事实是人才辈出，各显神通；是劳动人民肚中有食，身上有衣，手中有钱。几千年来的饥寒之色从脸上扫去了。一个供销社负责人告诉我，恩城镇开物资交流会，存一辆自行车二分钱，看车的人一天竟收入800元的存车费！80元一床的毛毯来了就抢；几百元一辆的轻骑摩托一投放就光；连60元一辆的幼儿三轮车也是畅销货。他问我：“你说我们平原历任的县长，有几个舍得花几十元给孩子买这么个玩物的？”这能说不是开天辟地以来空前大好形势吗？"},{"type":"paragraph","text":"一天，给我写信的那个朋友来看我，我责问他为什么不明说我把数字报少了，而故意含糊其词的说我“数字不实”？他说：“故意将你一军，好促使你回来看看。”我问他：“我那人均分配280元的数字并不是自己造的，是报上登的，你知道这个数字是怎么来的吗？”他说：“知道，这是去年秋收前县里估产的数字！”我问：“为什么估计数字与实际收入差这么远？”他笑了声说：“这是我县马书记的一贯作风。他对下边的态度是你估低了他不追究，你估冒了，他大会小会批评，因此大家都学会了他的原则：困难往大里估、成绩往小里估。所以平原县过去多少年都是中下游！”我说：“现在不致于这样了吧！”他说：“一个样。你要明白，成绩是干出来的，名声可是吹出去的呀！我要不把你将回来，这人均分配280元的印象就印在全国读者的头里了么，马书记不会叫人写信更正的！我替全县的人不平，已经达到的成绩为什么不可以宣扬宣扬呢？”"},{"type":"paragraph","text":"我临行前，马荣珂同志来找我闲谈，我把上边的意见转达给他。他不以为然地说：“总把事情往有利的方面估计，不肯朝困难和不足之处多看两眼，这毛病叫我们吃够苦头了。少报了点钱算什么，378元只是平均数，这个县还有100来个队人均分配在150元以下呢？为什么不说一说？大牲口的饲养数至今还没达到历史上的最高水平呢？你别看好多农民买了电视机、洗衣机，大部分电视机不能看、洗衣机不能转！因为供电不足，这些东西只能当摆设！生产要再发展，不讲科学不行，没有足够的知识分子不行，这些都不是好解决的！同志，我也不是天生爱说泄气话的。我想争取到1995年产量翻一番，提前五年完成中央的号召。有多少困难愁得人睡不好觉，我哪来的精神头去吹哟！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}