{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1962,"month":1,"day":6}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"老“姆苏”李天品","authors":["杨字心/靳思彤"],"parts":[{"type":"paragraph","text":"落日在孟呷山头铺上一层红毡。"},{"type":"paragraph","text":"晚饭后，战士们三三两两又踏上山梁，遥望着东方层层山峦中的小道。今天，是战士们第五天来到山梁上迎接病愈出院的老姆苏，眼看太阳又落到孟呷山后了，大家照例失望地开始嘘着气。突然，洛沙猛地跳了起来，双手在头上拍着，叫道：“你们看！那不是老姆苏回来了！”"},{"type":"paragraph","text":"黑子眼睛亮了"},{"type":"paragraph","text":"老姆苏，在彝族语言里的意思是长辈，是对老年人的尊称。李天品三十刚挂零，并不老，为什么战士们称他老姆苏呢？这不是几句话说得明白的。李天品是傣族人，在这个彝族连队里是个真正的“少数民族”。他和全连90％的战士一样，也是昨天的奴隶，他的经历也充满了血泪和仇恨。所以，从八年前他调到这个连队的第一天起，就和彝族战友们在火热的阶级感情里融为一体了。在八年的共同生活中，战士们深深体味到，李天品是最亲近最知己不过的人，是最值得信任和尊敬的人，大家叫他老姆苏，是从心底叫出来的。"},{"type":"paragraph","text":"就从罗黑子的事儿说起吧！1957年，罗黑子入伍，分到这个连队，正赶上部队在诉苦。一天晚饭后，三班长慌慌张张跑来报告副指导员李天品说，罗黑子带着一个手榴弹不知跑到哪去了。李天品听了，心里一怔。他很熟悉这个奴隶出身的战士，罗黑子父亲是叫奴隶主毒死的，大哥是叫奴隶主打死的，剩下他娘儿弟妹四人，叫奴隶主东南西北各卖一方。他从八岁起卖到奴隶主家放羊，十二年中被奴隶主卖遍了大小凉山，经历了八个主人，他身上留下了不知多少刀伤棒痕。在诉苦大会上，别人为他的冤仇失声痛哭，但他没有滴一滴眼泪，只红着眼把嘴唇咬出了血，捏紧两个拳头嘶声喊道：“我要报仇！”李天品早看出了罗黑子的心事，但是没有预料到事情发生这样快。"},{"type":"paragraph","text":"李天品带着三班长一直跑了五里路，才把罗黑子追上了。他拉住罗黑子说：“黑子，哪儿去？”黑子直瞪着眼，半天才迸发出一句：“我要报仇！”李天品拉着黑子在路边坐了下来，平心静气说：“光卖你的就是八家奴隶主，还有卖你阿母，阿弟、阿妹的，又是多少家奴隶主？卖你祖祖辈辈的又是多少家奴隶主，你能算得出来吗？和你一样受过苦罪的，全连不在少数，全团、全凉山就更多了。……”罗黑子听着副指导员的话，他开始懂得了，要报仇不能只报一个人的仇，要报阶级的仇。"},{"type":"paragraph","text":"李天品并不满足一次谈话的成功，当天晚上，他又和罗黑子长谈了一番，从凉山的形势，谈到党的政策，谈到当一个革命战士，肩上有着怎样神圣的责任，可不是只为自己报仇雪恨。最后，还严肃地批评了他不遵守纪律，私自出走。这晚上，倔强的罗黑子破例流泪了。这不是伤心的泪，这是喜悦的泪，罗黑子觉得自己象一个失明的人又恢复了视觉，眼前一切都明亮了。"},{"type":"paragraph","text":"当主婚人"},{"type":"paragraph","text":"三年过去了。罗黑子没有辜负党的期望，他进步很快，当了班长，全班亲密团结，干劲十足，在完成军事训练，生产劳动等各项任务中，夺得过多次红旗。"},{"type":"paragraph","text":"1961年2月初，罗黑子的笑声忽然听不到了。"},{"type":"paragraph","text":"李天品已是这个连队的指导员，他熟悉每个战士跟熟悉自己的指头一样。有一天没有听见罗黑子爽朗的笑声，他想：这罗黑子，出了什么岔子了？晚点名后，他正要去找罗黑子，罗黑子却在连部门口等着他。李天品望着罗黑子黝黑的脸膛问：“有什么不顺心的事？说吧！”罗黑子迟疑了片刻说：“她要来部队结婚，怎么办？”"},{"type":"paragraph","text":"李天品知道，这个她是说的一个名叫阿角的姑娘。他俩一同在奴隶主的锅庄边挨过饿，一同在奴隶主的山林中受过冻，但却在奴隶的眼泪里建立了爱情。民主改革后，阿角一直等着罗黑子，催着罗黑子，罗黑子却一年推一年。李天品想了一想，笑着问：“怎样，你还要推磨？”罗黑子腼腆地说：“同志们忙工作还忙不赢，我能忙结婚？”"},{"type":"paragraph","text":"李天品安慰罗黑子说：不要愁，上级会帮助你们办妥这一件喜事。过了几天，阿角鼓着极大的勇气来到了部队。李天品带领他俩翻过十五里的大山到区上办理结婚登记，还帮助买办结婚用品。回来后，又腾出自己的宿舍，挂上自己的蚊帐，摆上连长的锦缎被，布置了新房，一切办理得妥妥贴贴。"},{"type":"paragraph","text":"结婚典礼进行得隆重热烈，喜气洋洋。两个在旧社会受尽欺凌的孤儿，看着新房中高照的红烛，看着同志们关切的面容，回忆过去，看看今天，悲喜交集。李天品当了主婚人，他在婚礼上讲话说：“过去当娃子、丫头的时候，披着烂衣衫就想穿一件新衣裳；如今穿上了新衣裳，最要紧的，不要忘记了过去是谁给披上烂毡衫，今天又是谁给穿上新衣裳！……”"},{"type":"paragraph","text":"罗黑子没有一天忘记指导员的话，在党的培养教育下，思想觉悟提高更快了。1961年3月，罗黑子光荣地入了党，后来又提升为副排长，8月间，他们排被评为四好排。"},{"type":"paragraph","text":"三次寻亲"},{"type":"paragraph","text":"在机炮连，跟罗黑子一样无家可归的战士有十一人。当逢年过节的时候，当有的战士探家归来的时候，当干部给战士读家信或写家信的时候，李天品的心就翻腾起来，怎么也不能平静，他常常问自己：俗话说，见景生情，过节思亲，这些没家没亲的战士又该想一些什么呢？"},{"type":"paragraph","text":"饲养班有一个名叫依哈的战士，本是汉族，七岁时被地主卖进凉山当了娃子，1956年参军后，每次诉苦，他都大哭不已，要求领导帮助他找亲人。在连队的工作日志上，李天品把帮助依哈找家写在最重要的一栏里，但一年一年过去了，始终没有找到。"},{"type":"paragraph","text":"1958年10月，连里第一次批准依哈找家。出发以前，李天品首先叫依哈回忆了家乡的印象，依哈只记得他家出大米，村后有座大山，村头有棵大树。他在上级的鼓励下，从美姑县出发，找遍了雷波、金阳等县，走了十四天，行程一千一百余里，家没找着，依哈发愁，指导员更愁。"},{"type":"paragraph","text":"1959年8月，连里第二次批准依哈找家。依哈告诉指导员，他听到大车排一个回过家的战士说，曾经路过一个地方，正好村后有座大山，村头有棵大树。李天品亲自询问了这个战士，帮着依哈计划了两条寻找的路线。依哈直奔大车排战士所路过的地方，一看山势不对，就沿着指导员拟定的第二条路线，从金阳渡江到宁南，再到巧家，走了十七天，行程一千四百里，仍旧没有找到。"},{"type":"paragraph","text":"依哈回到连队后，向李天品说：“指导员，我找了两次家，耽搁了一个多月工作，家是找不着了，我明白领导上的心意，今后，我会好好工作的！”"},{"type":"paragraph","text":"依哈好象已经死心了，但李天品不死心，他想：旧社会家破人亡，新社会无论如何要有个水落石出！1961年8月初，连队刚发过津贴费，战士们又纷纷把存款单给指导员送来。李天品为全连战士保管存款单，三年来已经成为他的一项义务。他在清理存单的时候，忽然发现依哈的存单上写着“小老船”三个字，细看是依哈的笔迹，他又详细询问依哈“小老船”的原由，依哈说，在幼年的时候，因为淘气，爹妈就指着河里穿越浪涛的小船，教他要象艄公伯伯手中的小船那样听话，并给他取名“小老船”。李天品一听，高兴得叫起来：“有了！”他想，依哈家一定住在江边，又根据依哈认过的山势，估计这条江就是金沙江。他把他的想法在全连干部会上一说，大家都觉得有道理，并纷纷帮着出主意。"},{"type":"paragraph","text":"9月，连里第三次批准依哈去找家。他从连队驻地直奔宁南，沿着金沙江寻找，一天黄昏，他突然看见了自己幼年所熟识的山势，终于在宁南鹿成坝找到了一别二十年的父母。这一次他共走了九天，约一千里的路程。"},{"type":"paragraph","text":"父子娘儿见面后，依哈爹和依哈娘就一心一意要来部队看看，向党和上级道谢。依哈说破了嘴才劝住娘，回连的时候，爹跟他一道来了。这个饱经苦难的老人，一看到李天品，眼泪纵横，紧紧握住他的手，不连贯地说：“共产党的军队，共产党的干部，共产党的恩情，我，我永世都能记住！”李天品看着父子俩同样宽大朴实的脸庞，也乐得说不出话来。晚上，连里特别召开了一个晚会，庆祝依哈全家团圆，还在全连跟前，叫文化教员给父子两人照了一个团圆相。随后，李天品才满怀胜利的喜悦，在工作日志上帮依哈找家的一栏里，填上了“圆满完成”四个红字。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}