{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"良知的拷问（选载之二十四）","authors":["孙怒涛"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"挑起武斗以此逼中央表态的蒯大富，最终只把４１４逼上绝路并没把４１４打垮却引来了毛泽东的强力干预。在这一役中，团派输得精光。蒯大富这个红卫兵领袖也由中央首长的座上客，迅即失宠，两年后沦落为无产阶级专政机器的阶下囚。","type":"paragraph"},{"text":"４１４在武斗中死伤惨重，陷入“春秋无义战”、团错四也错的泥潭。即使在七二七那天的表现可圈可点，最终还是落得个同归于尽的下场。","type":"paragraph"},{"text":"至于毛泽东，也不是赢家。他玩团四两派于股掌之中，要打要停全在于他的意志。但是局面渐渐失控。最后派工人进校制止武斗，说明了“四不”方针的破产。","type":"paragraph"},{"text":"毛泽东为什么要派三万工人去清华制止武斗？对这个问题，猜测很多，各执一词。对七二七的意义，有往小缩小的，有往大拔高的。","type":"paragraph"},{"text":"至今还有一些团派朋友认为毛泽东要制止清华武斗，没必要这样兴师动众。更有个别的认为七二七的目的就是要镇压团派，打垮蒯大富。他们想的仅仅是制止清华武斗、冲着团派来这样的细枝末节。","type":"paragraph"},{"text":"相当多的人认为毛泽东派工人来制止武斗的时候就是想着为了让工人阶级取代造反派，登上上层建筑的舞台。","type":"paragraph"},{"text":"我认为，七二七事件本身，仅仅是毛泽东以别出心裁的举措，通过制止清华武斗以平息全国武斗局面的一次有重要意义的行动。七二七事件的策划过程，毛泽东召见讲话及召见以后最初几天的事态发展，都不支持毛泽东派工人去清华制止武斗一开始就是为了实施“工人阶级登上上层建筑”这一战略部署。","type":"paragraph"},{"text":"在策划过程中：毛泽东把这次行动看得如同买一包香烟那样简单，所以才会交给一个机要员去办。要是他当时认为这是实施一个战略部署，他应该走正常程序，由中央开会决定，由周恩来牵头督办，交由谢富治具体负责经办的。“这次不是这样。这次是毛主席口头对机要员谢静宜布置的，由谢静宜贯彻落实。具体由谢静宜、迟群牵头，张荣温组织工人实施，８３４１部队起重要作用。”从这样的策划过程中，我们只能看到别出心裁的战术技巧，看不出为实施战略部署所必须的深谋远虑和稳妥郑重。","type":"paragraph"},{"text":"在召见过程中：从毛泽东对蒯大富的疼惜、庇护中丝毫看不到他即将抛弃这批学生领袖，从对工人的冷漠、冷血中也丝毫看不到他对即将登上上层建筑的工人阶级的热情和重视。","type":"paragraph"},{"text":"在召见结束后：我们看到谢富治为落实毛泽东的最新指示而奔波忙碌。７月３０日，谢富治在北航接见团派时说：“（宣传队）制止武斗的任务已经基本完成了，收缴武器的任务也大部分都完成了，……他们可以减少一些”。武斗已经制止了，谢富治认为工人可以撤出清华了。８月２日，谢富治接见工宣队和蒯大富时说：“回到老路上来，那个《（四项）协议》和伟大领袖讲的一样么！人数配备上差不多。”谢富治有了““井冈山”出两个，４１４出一个”的圣旨，实现清华两派大联合的底气更足了。","type":"paragraph"},{"text":"这说明，一切都沿着毛泽东在召见讲话中所确定的轨道上前进。","type":"paragraph"},{"text":"但是，工人不干了！工人死了人，受接见的却是蒯大富，这实在太不公平了。工人的极大义愤，不仅谢富治知道，想必毛泽东也知道了。因为，具体指挥七二七行动的８３４１部队负责人，也一样的窝火和愤慨。为了安抚工人和“御林军”的不满情绪，８月５日，毛泽东把巴基斯坦朋友赠给他的芒果转送给清华工宣队，以示慰问。这仅仅是姿态性的慰问，还是他对工人阶级即将赋予重任的预告，我们不得而知。８月１５日，毛泽东接见了工宣队的代表。到这一天，我们可以断言，毛泽东已经作出了让“工人阶级登上上层建筑”的决断。","type":"paragraph"},{"text":"我猜想，当召见完毕，毛泽东回到他的书房，点上一支雪茄，再细细回味整个事情的前因后果，再反复盘算文革大局的时候，他可能已经有些新的想法了。","type":"paragraph"},{"text":"早在１９６７年９月的时候，他就提醒、警告过造反派：“告诉小将，现在轮到他们犯错误的时候了”。这次召见中，他不仅重申了“现在是轮到小将犯错误的时候了”，也亲眼见到蒯大富犯了严重的错误。这样屡犯错误的小将还能作为文革的主力军，还能完成文革的重大使命吗？","type":"paragraph"},{"text":"一边是自我膨胀、很不得力的造反派，一边是组织严密、怨气冲天的工人阶级。在鲜明的对照下，毛泽东抛弃造反派，启用工人阶级作为他的文革新主力军，继续完成他的文革大业，是一个很自然的，也是必然的选择。于是，七二七被重新赋予新的重大历史意义，成为“工人阶级登上上层建筑”的标志日。","type":"paragraph"},{"text":"本来是一次代价巨大的制止武斗的行动，成了文革新阶段的转折点。尽管毛泽东在策划七二七的时候并不那么高瞻远瞩，但是他把握时机，因势利导，顺势而为，将一个本来是通过解决清华武斗进而解决全国武斗的战术动作演变成开始文革新阶段、推出文革新主力的战略部署。他将驾驭复杂政治局面的高超艺术发挥到炉火纯青、淋漓尽致的地步，令人叹为观止！","type":"paragraph"},{"text":"不少团派朋友，不少造反派头头，有一种被毛泽东先利用再抛弃、“卸磨杀驴” 的感觉。在这点上，我倒是要为毛泽东说几句公道话。","type":"paragraph"},{"text":"我认为，从七二七策划直到召见结束，毛泽东没有一点点“卸磨杀驴”的念头。后来事态的发展，倒是很有点“挥泪斩马谡”的味道：“泪”是召见那天就流的；此后，蒯大富等全国所有的造反派就被搁置起来了；至于“斩”，那是在二年以后的清查五一六中才痛下杀手、赶尽杀绝的。","type":"paragraph"},{"text":"因为造反派在反刘少奇的斗争中为毛泽东立下了大功，所以，他对造反派、特别是以五大领袖为代表的造反派的所作所为是够宽容够忍让的了。其时，已经发布了好几个制止武斗的公告，也多次发布最高指示要求实现大联合。但是，蒯大富等学生领袖置若罔闻，以为都是说外地的，说别人的。如天之骄子，根本就听不进去。两次联合的机会，都没抓住。林彪在召见中有句插话，一针见血点到了问题的根本：“你们要看到运动的需要、看到各个阶段我们应该干什么。”林彪的意思，反过来就是说，你们这些五大领袖，现在已经是要大联合、成立红色政权的时候了，你们还在不识相地继续打派战、搞武斗，远远落伍了！尽管毛泽东对蒯大富恨铁不成钢，有心护犊，但是他毕竟是大政治家，不是心慈手软的小娘们儿。当他看到工人阶级比造反派更有力量更有使用价值的时候，他完全改变了召见时候的态度，把造反派如同敝履一样的丢弃了。就算是“卸磨杀驴”，也是因为以清华“井冈山”为代表的这头造反派“驴”不识时务，狂妄嚣张，不再按毛泽东所规定的“磨道”上拉磨了，才招来了“杀驴”之灾。毛泽东没错，是造反派咎由自取，怨不得毛泽东抛弃的。像西安的李世英、北航的韩爱晶，在大联合方面都做得比蒯大富要好得多，也跟着倒了霉。蒯大富在七二七中的愚蠢举动，如一粒臭屎害了造反派一锅汤。如果清华两派的头头在两次联合的机会中抓住一次，我想红卫兵运动的命运可能会更长一点，不会只是二年的短命。历史发展的拐点，往往因偶发事件的突如其来而改变了既定的发展轨迹，这并不是罕见的。当然，总趋势还是不可扭转的。","type":"paragraph"},{"text":"七二七那天，团派在９００３大楼打出了巨幅标语：“雪里梅花开不败，“井冈山”人敢上断头台”。有意思的是，最后上断头台并非是“井冈山”人，而是清华“井冈山”——它的政治生命就这样终结了。","type":"paragraph"},{"text":"借工人阶级名义登上上层建筑的，在清华是迟群、谢静宜这些近卫军人。他们执行了一条比蒯大富时期更左、危害比团派掌权时期更大的错误路线。如果说，团派要“彻底砸烂旧清华”是砸烂解放以前和文革前十七年的旧清华，那么，在两个“基本估计”的指导思想下，工宣队继承并发扬光大团派“彻底砸烂旧清华”的“事业”，砸烂的对象还包括了文革中的造反派，尤其是曾经伤害过工宣队的团派。毛泽东用他的后一批炮灰来整他的前一批炮灰，这对“无限忠于毛主席”的团派来说，真的是一个辛辣的讽刺。第四节 毕业第一课，去解放军农场接受再教育","type":"paragraph"},{"text":"听说留校的６字班毕业生在工宣队进校不久的１９６８年９月２５日去解放军农场劳动锻炼去了。应届毕业生下农场下车间劳动锻炼，这是中央下了文件的，我因为生病没赶上趟。到１９６９年初，身体已经有了比较大的恢复。我想，既然劳动锻炼那么重要，我要是缺了这一课，总是不太好的吧。我看到清理阶级队伍的高潮基本结束了，整党也快要收尾了，我向工宣队提出要去农场锻炼。工宣队同意了。就这样，１９６９年４月７日，我一个人来到张家口宣化区的解放军农场，清华６６届毕业留校的同学们都在那里劳动锻炼。","type":"paragraph"},{"text":"我这一次积极主动，让我侥幸地躲过了一劫。","type":"paragraph"},{"text":"４月３０日晚上，迟群在西大饭厅召开全校教职工大会，宣布要在江西省南昌县鲤鱼洲办一个“五七干校——清华大学试验农场”。当晚宣布第一批名单，５月４日即刻出发。","type":"paragraph"},{"text":"鲤鱼洲农场原来是个劳改农场。因地处血吸虫的重疫区，不得已迁址了，这农场也就废弃了。在农场选址的时候，迟群等工宣队领导是知情的。但是，知识分子已经沦落为臭老九，对他们的思想改造就要选在这样的地方。工宣队严密封锁消息，让教师到这种连劳改犯都呆不下去的鬼地方去“锻炼”，最严重的后果之一是许多教师在毫不知情毫无防范的情况下感染了血吸虫病。我教研组的陈老师就是其中的受害者之一。","type":"paragraph"},{"text":"我在去解放军农场之前，还没有去鲤鱼洲的任何消息。我要是不去解放军农场的话，肯定会被送到鲤鱼洲农场去的。十之八九我也会被感染血吸虫病的，那一辈子的健康就完了。多悬啊！我逃过了血吸虫病的魔掌！想想都很后怕。","type":"paragraph"},{"text":"比起以前的好几次积极主动，就这一次最值得了！","type":"paragraph"},{"text":"到了解放军农场，我分配到４６２９部队学生一连。连队有四个排十二个班。连长、指导员、排长都是解放军，副排长以下都是学生。学生全都来自北京市各高校的６６届留校的毕业生。我被分配到一班。班里有４名清华学生，其余的毕业于人大、政法、语言等大学。","type":"paragraph"},{"text":"有意思的是，４１４留校的头头都在这里了。有刘万章、蒋南峰、王永县等。我这个排的副排长就是搞毕业生串联会的石福庆。他是一个做事认真、心肠热、人缘好的老实人。之后几十年，他一直热心为６６届校友办事，所以大家都尊称他为“老领导”。","type":"paragraph"},{"text":"到了解放军农场，不管你是老团老四，都是一样的待遇：被教育。所以，班里的个别老团校友，对我偶尔在暗底下使点小摩擦外，并不严重。班长是一位数力系姓蔺的老团，他为人很厚道。","type":"paragraph"},{"text":"他们在１９６８年９月底就发配到这里来了。此处正是坝上的风口，寒冬腊月的，在满是冰碴的水田里劳作，条件是相当艰苦的。我晚来了半年，天气已经转暖，就好过多了。","type":"paragraph"},{"text":"既然是接受解放军的再教育，除了忙农活，还有就是政治学习、大批判、斗私批修、下连队与战士同吃同住等等。还到庞家堡铁矿搞过一次政治野营：长距离的拉练、听老工人忆苦思甜、参观“万人坑”阶级教育展览会等活动。","type":"paragraph"},{"text":"与我们连相距几里地，有个学生二连。中央美院的毕业生就在那里。那里有一个很知名的女学生，就是邓小平的女儿。大家闲得无聊，于是有关她的各种消息也成了一大谈资。听说她在毛主席著作学习宣讲中谈心得体会时说，父亲成了中国第二号最大的走资派，这倒没什么，担心的是自己能不能嫁出去。于是大家就瞎起哄，怂恿一位清华校友快去求婚拣个大便宜。","type":"paragraph"},{"text":"嗨，大概清华人的脑袋都是榆木疙瘩做的，没有“战略投资”眼光。谁能想得到，以为注定要打翻在地永世不得翻身的二号走资派日后会东山再起，成为改革开放的总设计师。要是谁有这样的“先知先觉”，在小姐落难的关头援救一把，成为东床快婿，皇亲国戚，准“官二代”的荣华富贵就是唾手可得的了。","type":"paragraph"},{"text":"我们这批毕业生，毕业都三年了，还没有正式工作过一天，心里当然是着急的。不过，谁都明白，即使不在这劳动锻炼，即便在工作单位，在学校里，文革还没结束，也无法好好工作的。所以，有关工作问题的担心不是最重。比这更为着急上火的是，年龄都快小三十了，绝大多数都还没朋友呢。在农场这样的环境下，连找对象的机会都没有。学生连里倒是有两个女生班。连部领导明令规定不准谈恋爱，所以女生班基本上不与男生班一起劳动、活动的。最后好像有一二对谈成动的，那也是在同伴的掩护下比搞地下工作还秘密才没有被发觉。","type":"paragraph"},{"text":"那年头，大学生是臭老九。工厂里的女工对大学生正眼都不瞧一眼的。谁要是攀上一个女工当爱人，那是烧高香、攀高枝了。大家都盼着劳动锻炼早点结束，那样就可以早点回去赶紧找对象、结婚、生子。","type":"paragraph"},{"text":"以为劳动锻炼就一年，一年过去了，还是没有回去的音讯，学生连里弥漫着灰暗、失望、空虚、焦虑的气息。刚来时候的那种新鲜、热烈，早已烟消云散。","type":"paragraph"},{"text":"当时，连里流传着这样一首打油诗，是调侃一位名叫鲁实普（谐音）的学生的。我记得其中有一小段是：","type":"paragraph"},{"text":"鲁实普，鲁实普，年龄快到三十五，找个对象没有谱，裤子破了没人补，被窝冷了没人捂，你说叫苦不叫苦？","type":"paragraph"},{"text":"就像和尚撞钟一样的打发日子，像盼星星盼月亮似的盼望回去。北方的冬天里，本来就没有什么活儿可干。过了１９７０年元旦，在各种小道消息的传播中扳着手指头测算哪一天才是个头，盼望着能在春节前回家过年。终于，我们在１月２５日回到了学校。我在农场锻炼了９个多月。比我早去的同学熬了将近一年半。（未完待续）□ 摘自《良知的拷问》（香港）中国文化传播出版社２０１３年２月第一版～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【荒唐岁月】","type":"paragraph"}],"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"迟群","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}