{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全面把握与时俱进的精神实质","authors":["卢得志"],"dates":[{"year":2003,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全面把握与时俱进的精神实质"},{"type":"paragraph","text":"卢得志"},{"type":"paragraph","text":"主要观点"},{"type":"paragraph","text":"□把与时俱进确立为党的思想路线的内容，使党的思想路线呈现"},{"type":"paragraph","text":"鲜明的时代性。它昭示全党，把中国特色社会主义事业全面推向前进，必须把握时代变化，紧跟时代步伐，始终站在时代前列。"},{"type":"paragraph","text":"□坚持党的思想路线，解放思想、实事求是、与时俱进，本质就是要"},{"type":"paragraph","text":"以创新的精神和科学的态度去认识、把握和遵循事物发展的客观规律。"},{"type":"paragraph","text":"□与时俱进强化了解放思想、实事求是的创新内涵，反映了时代的发"},{"type":"paragraph","text":"展变化对党的全部理论和工作要富于创造性的新要求。"},{"type":"paragraph","text":"□全面把握与时俱进的精神实质，必须弄清楚与时俱进与解放思想、实事求是的辩证统一关系，进而弄清楚体现时代性、把握规律性、富于创造性之间的内在联系。"},{"type":"paragraph","text":"江泽民同志在党的十六大报告中指出：“坚持党的思想路线，解放思想、实事求是、与时俱进，是我们党坚持先进性和增强创造力的决定性因素。与时俱进，就是党的全部理论和工作要体现时代性，把握规律性，富于创造性。”这一重要论断，不仅丰富了党的思想路线的内涵，从党的思想路线的高度进一步强调了弘扬与时俱进精神的极端重要性，而且对什么是与时俱进、如何做到与时俱进作出了精辟论述，提出了明确要求。这对于我们全面把握与时俱进的科学内涵和精神实质，坚持时代性、规律性、创造性的统一，具有重要的指导意义。"},{"type":"paragraph","text":"始终站在时代潮流的前头"},{"type":"paragraph","text":"与时俱进是一个以时代特征为基础的动态概念。在解放思想、实事求是的基础上，把与时俱进确立为党的思想路线的内容，使党的思想路线呈现鲜明的时代性。它昭示全党，把中国特色社会主义事业全面推向前进，必须把握时代变化，紧跟时代步伐，始终站在时代前列。"},{"type":"paragraph","text":"当今世界正在发生深刻变化。中国经过20多年的改革开放，步入全面建设小康社会、加快推进社会主义现代化建设的新的发展阶段，经济、政治、文化和社会生活的各方面都出现了许多新情况、新问题。经过80多年的发展，我们党所处的地位和环境，所肩负的任务，党员队伍的情况，也都有了很大改变。当今国际国内的这些变化，要求我们必须用更加深邃的历史眼光和更加宽广的世界视野，深刻认识和把握时代的发展要求和根本趋势，不断研究新情况，解决新问题，形成新认识，开辟新境界。只有这样，党的全部理论和工作才能体现时代性。只有充分体现时代性，才能始终坚持党的先进性。如果看不到这些变化，不能始终站在时代前列和实践前沿，党的思想理论就不能发展，党的事业就不能前进，党就有丧失先进性和领导资格的危险，甚至会被时代淘汰。"},{"type":"paragraph","text":"与时俱进，体现时代性，根本在于全面贯彻“三个代表”重要思想。“三个代表”重要思想，把党的建设同当今世界先进生产力和人类文明进步的发展方向联系起来，同党在社会主义初级阶段承担的历史任务联系起来，同中华民族在21世纪实现现代化的奋斗目标联系起来，与时代脉搏紧紧相扣，与时代发展息息相通，完整地体现了党走在时代前列的内涵和要求，是时代精神最集中的体现。只要我们以“三个代表”重要思想为指导，扎扎实实地把各项工作搞好，就一定能够在解决时代性课题的进程中不断开拓前进。"},{"type":"paragraph","text":"全面把握事物发展的客观规律"},{"type":"paragraph","text":"与时俱进，作为党的思想路线的内容，既从马克思主义的发展规律和时代要求的角度体现了对解放思想、实事求是的发展，又从解放思想、实事求是中获得了本质的规定性。坚持党的思想路线，解放思想、实事求是、与时俱进，其本质就是要以创新的精神和科学的态度去认识、把握和遵循事物发展的客观规律。"},{"type":"paragraph","text":"民主革命时期，毛泽东同志在与党内的主观主义、教条主义作斗争的过程中，提出并科学地阐述了实事求是的思想路线。他说：“‘实事’就是客观存在着的一切事物，‘是’就是客观事物的内部联系，即规律性，‘求’就是我们去研究。”实事求是，要求我们研究和把握事物的内在本质及其规律，并按照事物的本来面目和内在规律去认识和改造世界。“文化大革命”结束后，邓小平同志带领全党重新确立了党的实事求是的思想路线，并赋予这一思想路线“解放思想”的时代内涵，提出坚持实事求是首先要解放思想，同时强调解放思想必须以实事求是为根据和目的，从而把解放思想与实事求是有机地统一到思想符合实际、主观符合客观、一切从实际出发、按客观规律办事的精神实质上来。江泽民同志从迅速发展变化的时代特征出发，强调必须使全党始终保持与时俱进的精神状态，并在“解放思想、实事求是”之后加上了“与时俱进”。将与时俱进确立为党的思想路线的内容，具有重大的理论与实践意义。与时俱进的提出，具有鲜明的时代性。我们所处的时代是世界与中国正在发生广泛而深刻变化的时代，我们只有立于时代的潮头，与时俱进，才能视野更开阔，思想更解放，思想和行动才能更加符合不断发展变化的客观实际，更加符合社会主义初级阶段的国情和时代发展的要求，更加符合客观规律。"},{"type":"paragraph","text":"与时俱进，把握规律性，是对党全部理论和工作的一个总体要求。在当今时代和当代中国，与时俱进，把握规律性，集中起来就是，要站在时代的制高点上，不断深化对共产党执政规律、社会主义建设规律和人类社会发展规律的认识，以指导党的建设和社会主义现代化建设的实践。"},{"type":"paragraph","text":"不断推动理论创新和实践创新"},{"type":"paragraph","text":"解放思想，激发主体的活力，以积极、能动、进取的姿态去研究新情况，解决新问题，体现着创新的精神。实事求是，以“求”为中介，从“实事”到“是”，超越事物的现象状态，把握事物的本质和规律，内含着创新的要求。与时俱进则强化了解放思想、实事求是的创新内涵，反映了时代的发展变化对党的全部理论和工作要富于创造性的新要求。"},{"type":"paragraph","text":"江泽民同志在十六大报告中再次强调，创新是一个民族进步的灵魂，是一个国家兴旺发达的不竭动力，也是一个政党永葆生机的源泉，从而进一步阐明了创新的极端重要性。在世界多极化和经济全球化趋势在曲折中发展、科技进步日新月异、综合国力竞争日趋激烈的国际大背景下，我国正处于从传统农业社会向工业社会和信息社会转型，从计划经济体制向社会主义市场经济体制转轨，从粗放型增长方式向集约型增长方式转变，从以“引进来”为重点的开放战略向坚持“引进来”和“走出去”相结合的开放战略转移的交汇点上。面对这样复杂深刻的历史性大转折，理论创新和实践创新的任务极为紧迫和艰巨。我们必须弘扬与时俱进的精神，不断推进理论创新，进而通过理论创新推动实践创新，使党的全部理论和工作富于创造性，充满生机和活力。"},{"type":"paragraph","text":"与时俱进，富于创造性，是与教条主义、本本主义、主观主义、因循守旧等思想方法和思想作风相对立的。由于复杂的社会历史原因，长期以来，有些人对马克思主义持教条主义、本本主义的态度，不顾时间、地点和时代条件的变化，把马克思主义经典作家在特定条件下做出的个别结论当作亘古不变的终极真理照抄照搬。还有的党员干部，不注重汲取群众创造的新鲜经验，思想脱离实际，习惯于单凭老办法想问题、做工作，缺乏主动性和创造性，随意性和片面性严重。诸如此类的现象警示我们，与时俱进，富于创造性，首先必须进一步解放思想，自觉转变思想作风，把思想认识从那些不合时宜的观念、做法和体制的束缚中解放出来，从对马克思主义错误的和教条式的理解中解放出来，从主观主义和形而上学的桎梏中解放出来。只有这样，才能冲破各种落后的条条框框和旧的思想观念的藩篱，开拓创造性思维和创造性实践的新天地。"},{"type":"paragraph","text":"与时俱进，开拓创新，是一种艰苦的创造性活动。它要求我们，一方面必须具有强烈的创新意识和不畏艰险的创新勇气；另一方面必须具备创造性思维和创造性实践所需的理论功底、知识水平和分析解决问题的实际能力。要使党的全部理论和工作富于创造性，必须建立创新的机制，既包括有利于创新的激励机制，也包括有利于创新的用人机制。同时，还必须努力营造有利于创新的环境和氛围，真正在全党和全社会形成认真学习的风气、民主讨论的风气、积极探索的风气和求真务实的风气。"},{"type":"paragraph","text":"深刻领会与时俱进与解放思想、实事求是的辩证统一关系"},{"type":"paragraph","text":"解放思想、实事求是、与时俱进，是一个思想内涵丰富、理论形态完备的有机统一体。全面把握与时俱进的精神实质，必须弄清楚与时俱进与解放思想、实事求是的辩证统一关系，进而弄清楚体现时代性、把握规律性、富于创造性之间的内在联系，以增强全面贯彻党的思想路线的自觉性。"},{"type":"paragraph","text":"解放思想是实事求是的前提和条件，只有解放思想，才能实事求是。同时，解放思想也是与时俱进的前提和条件。坚持与时俱进，必须破除前进道路上错误思想和陈腐观念的障碍，最好的武器就是解放思想。反过来，只有保持与时俱进的精神状态，站在时代的前列，才会有深远的历史眼光和宽阔的世界视野，才会有思想的真正解放。与时俱进与解放思想互相依存、互为条件。如同解放思想一样，与时俱进也是实事求是的前提和条件。实事求是的首要前提是从客观实际出发。客观实际是不断变化的，只有与时俱进，才能跟上发展的时代，才能符合变化的实际。"},{"type":"paragraph","text":"实事求是是解放思想的根据和目的，也是与时俱进的根据和目的。与时俱进从外在表现上看是顺乎历史潮流，反映时代精神，其实质则是从不断变化的实际出发，探求和揭示客观事物的新属性、新联系、新规律，以有效地认识世界和改造世界。离开了实事求是，与时俱进就失去了前进的方向和目标。反过来，与时俱进又是实事求是的实践目的。与时俱进既是一种精神状态、一种方法论，又是一个实践的范畴。人们所做的一切工作都是为了解决问题，有所创造，有所前进，实事求是也不例外。从这个意义上说，与时俱进贯彻到理论创新上将结出实事求是的思想成果，落实到实际工作中则是实现实事求是的实践价值。因此，与时俱进与实事求是又是一种互为条件和目的的关系。"},{"type":"paragraph","text":"弄清楚与时俱进与解放思想、实事求是的关系，我们在理论工作和实际工作中，一方面要以更加宽广的眼光观察当代社会，以与时俱进和奋发有为的精神状态开展工作，不断推进理论创新和实践创新，体现时代性，富于创造性；另一方面，与时俱进不是盲目冒进，体现时代性不是贴标签，富于创造性不是一味地标新立异，而必须把大胆探索的精神和求真务实的态度结合起来，把勇于创新和善于创新结合起来，把时代性、规律性、创造性统一起来，扎实有效地把各项工作推向前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}