{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚非一些国家代表在裁军与和平大会上发言强调  争取和平同反对帝国主义不能分割  苏日等国代表严厉谴责美国进行高空核爆炸","authors":[],"dates":[{"year":1962,"month":7,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚非一些国家代表在裁军与和平大会上发言强调"},{"type":"paragraph","text":"争取和平同反对帝国主义不能分割"},{"type":"paragraph","text":"苏日等国代表严厉谴责美国进行高空核爆炸"},{"type":"paragraph","text":"新华社莫斯科12日电　争取普遍裁军与和平世界大会12日进行大会讨论。"},{"type":"paragraph","text":"在上午会议上发言的有怯尼亚、英国、阿尔及利亚、加拿大、加纳、黎巴嫩、印度尼西亚和美国的代表。会上还宣读了罗马尼亚部长会议主席毛雷尔、捷克斯洛伐克政府以及几内亚总统塞古·杜尔、锡兰总理班达拉奈克夫人、印度尼西亚总统苏加诺和加纳总统恩克鲁玛给大会的信件和贺词。世界工会联合会主席比托西也向大会致了词。"},{"type":"paragraph","text":"怯尼亚代表奥廷加说：我们将永远站在真理一边，我们主张中立，但决不是在战争与自由之间的中立。我们将对和平作出贡献。我们不能容许殖民主义继续存在。他说，帝国主义与殖民主义者正在非洲和我国挣扎，镇压起来争取自由的人，这使我国人民无法生活，因此我们不得不起来斗争和革命。我们主张向东西方国家伸出友谊之手，但决不能向把我国人民认为是劣等民族的人伸出友谊之手，我们应分清什么是站在帝国主义一边，什么是站在反殖民主义这边。"},{"type":"paragraph","text":"他表示坚决反对卑鄙的和肮脏的殖民主义制度。他指出，帝国主义正在非洲进行垂死挣扎。帝国主义从前门退走，又从后门进来，这就是经济殖民主义，是帝国主义统治在非洲的新发展。尽管狼披着羊皮，但非洲人是不会受欺骗的。"},{"type":"paragraph","text":"他说，殖民主义的军队一定要解散。他又说，台湾属于中国，好像曼哈顿属于美国一样。亚洲、非洲、拉丁美洲人民一定要独立。"},{"type":"paragraph","text":"英国议员锡尔弗曼以个人身份发言认为：两个有着核武器的大国彼此谩骂和攻击是没有帮助的。在大会举行的第一天，美国在大气外层的核爆炸是对人类无耻的挑战。他要求赫鲁晓夫宣布苏联单方面“放弃一切核试验两年”。但是他认为，赫鲁晓夫在讲话中没有提供希望。"},{"type":"paragraph","text":"阿尔及利亚代表穆罕默德·亚拉在发言中感谢各国千百万人给予阿尔及利亚的道义支援。他说，取得独立并不是阿尔及利亚革命的完成。阿尔及利亚绝不会对帝国主义妥协，不允许任何帝国主义恢复对阿尔及利亚的统治。他说，朝鲜、越南还在分裂状态，台湾还被美国侵占，台湾是中国领土。他对联合国至今没有人民中国的代表一事表示愤慨。"},{"type":"paragraph","text":"他说，阿尔及利亚代表团认为，把和平斗争同反对帝国主义斗争分开是危险的，必须既反对殖民主义也保卫和平。"},{"type":"paragraph","text":"黎巴嫩作家努埃姆认为，用武装争取和平是不对的，是幻想，相反，它只会带来战争。目前形势很严重，必须消灭一切武器。他说，“人和人都是兄弟，不分宗教信仰、政治见解、肤色、种族等等”。"},{"type":"paragraph","text":"印度尼西亚代表团团长苏班德里约夫人说，殖民主义、帝国主义是剥削和反对人民的，为了解决裁军与和平问题，一定要反对殖民主义。她说，在亚洲、非洲、拉丁美洲都有武装斗争，难道他们不要和平吗？他们所遇到的困难是别人强加的，因此人民有权利保卫自己，有权利摆脱帝国主义强加于他们的枷锁，这就要武装起来，他们有权利武装起来，他们有权利打倒帝国主义统治，他们仍应保持武器。"},{"type":"paragraph","text":"她在宣读苏加诺总统给大会的贺信后说，最后消灭荷兰在印度尼西亚的据点是印度尼西亚全民族的斗争。她说，不能让一部分人解放了，另一部分人生活在殖民主义统治下，那不是和平。她说：解放西伊里安的斗争是重要的，是对和平的重要贡献。荷兰对西伊里安的统治不结束，这个地区就没有和平。"},{"type":"paragraph","text":"她说：反对殖民主义，反对帝国主义的斗争是与争取裁军与和平的斗争不可分割的。"},{"type":"paragraph","text":"美国代表杰克说，在核战争中没有人能取得胜利。他认为，苏联恢复核试验，使裁军谈判发生很大困难。他还提出美国高空核试验不能被苏联借口来实行进一步的试验。"},{"type":"paragraph","text":"他还为美国在高空进行核试验进行辩解。"},{"type":"paragraph","text":"在下午会议上发言的共有十六名代表。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国代表申高松说，美帝国主义的战争政策在肯尼迪上台后更加露骨了。肯尼迪声称美国将第一个使用核武器。美帝国主义及其追随者对别国进行武装干涉，扼杀亚洲、非洲、拉丁美洲的民族解放运动。但它无法使亚洲、非洲、拉丁美洲的人民屈服。朝鲜人民对亚洲、非洲、拉丁美洲的民族解放斗争表示完全的支持和声援。我们坚决反对美帝国主义重新武装日本军国主义，坚决支持日本人民的正义斗争。"},{"type":"paragraph","text":"他说，朝鲜人民通过自己的实际生活认识到，美帝国主义是侵略和战争的元凶。朝鲜停战已经九年了，但是由于美帝国主义的侵略政策和战争政策，朝鲜的和平仍旧遭到威胁，美帝国主义不断破坏停战协定。十七年来，美帝国主义疯狂地反对朝鲜的和平统一。朝鲜民主主义人民共和国政府按照朝鲜人民统一祖国的愿望，提出了一系列正当的方案，但美帝国主义每次都顽强地阻碍这些方案的实现。目前南朝鲜已经变成了人间的活地狱。"},{"type":"paragraph","text":"他说，只要美军继续赖在南朝鲜，朝鲜的统一就不能实现，南朝鲜人民就不能摆脱痛苦的境地。远东就不会有真正的和平。我国人民坚决要求美军从南朝鲜滚出去。他强调指出，和平不是自行到来的，和平只有通过人民的顽强斗争才能取得，向帝国主义乞求是不能得到全面的和平的。爱好和平的力量对帝国主义战争势力要保持高度警惕。要彻底揭露帝国主义的战争阴谋。"},{"type":"paragraph","text":"苏联代表、宇宙航行员季托夫说，苏联人民谴责美国高空核试验。他希望有更多的国家的人能在宇宙中飞行，在宇宙中进行和平合作。"},{"type":"paragraph","text":"阿拉伯联合共和国代表毛希丁主张撤销在别国领土上的一切军事基地。“裁军要使两方面都不占便宜。”"},{"type":"paragraph","text":"安哥拉代表安德拉德说，安哥拉人民争取自由的斗争非常必要，这一斗争对保卫和平是一贡献，不能使裁军协议限制安哥拉人民的斗争。他说，安哥拉人民的斗争是保卫正义的事业。安哥拉在独立后一定会促进世界和平的实现。他要求全面实现1960年联合国大会通过的关于给殖民地独立的决议。"},{"type":"paragraph","text":"全俄罗斯东正教大主教阿列克西说，如果达成全面彻底裁军，在全世界就能有持久和平。如果把一切武器都铸成犁，人类就不会相互作战和残杀了。"},{"type":"paragraph","text":"西德代表维尔纳说，德国过去是恐怖的代表，现在西德人民应尽一切努力制止侵略。西德军国主义正在进一步复活，西德军队已成为欧洲除苏联外最大的武装力量，并且现在正在要求用原子武器武装自己，这就具有巨大危险性。他说，但是西德千千万万的人民是要求和平的。他强调缔结对德和约和变西柏林为自由城市的重要性。"},{"type":"paragraph","text":"日本代表团团长平野义太郎在发言中介绍了日本人民反对美国把日本作为军事基地的斗争情况。他说，要争取裁军斗争的胜利，只有把它和其他斗争联系在一起，这是日本人民的宝贵经验。他说，美国在太平洋所进行的核试验引起了日本人民的不安和愤怒。日本人民反对美国高空核试验，日本人民要求：同中国建立外交关系，同苏联签订和约，反对目的在于在远东成立军事联盟的“日韩会谈”，反对日本干涉南越，支持解放西伊里安的斗争，保卫日本宪法。"},{"type":"paragraph","text":"他建议，加强以下几个方面的斗争以便达到普遍裁军。这些斗争是：立刻无条件停止核试验；立刻全面裁军，包括核武器在内；反对和废除军事联盟；撤销外国军事基地和撤退外国军事人员，建立亚洲、太平洋无核区。他还建议亚洲人民和世界人民一道制止美国在朝鲜、印度支那和台湾海峡的军事挑衅。"},{"type":"paragraph","text":"中非的代表恩德洛伍在历数了帝国主义在非洲的殖民统治罪行后说，美国制造的枪炮正在屠杀非洲人，非洲人今天要做的事是一致的。他说，我们要和平，但我们根本没有武装，我们有什么军可裁呢，我们根本没有东西可以武装，难道裁军要把我们手中的石头也裁掉吗。我们要那些有军备的国家裁军。我们呼吁所有殖民地国家应立即取得独立，一切形式的殖民主义都应消灭。"},{"type":"paragraph","text":"葡萄牙代表卡贝卡达斯在发言中谴责了葡萄牙当局对安哥拉的殖民主义政策。"},{"type":"paragraph","text":"加纳代表尼亚尔库建议大会派一个妇女代表团去向肯尼迪和赫鲁晓夫表示要求裁军。"},{"type":"paragraph","text":"印度代表巴哈杜尔·辛格说，印度人热切希望军事条约被互不侵犯条约代替。印度的中立是积极的中立。"},{"type":"paragraph","text":"苏联科学院学术秘书费道罗夫说，妨碍禁止核试验的原因是，西方国家、首先是美国不愿停止核试验。他说，大会的某些美国参加者把苏联和美国对核试验的责任等同起来是不对的。1958年苏联单方面停止试验后，西方国家被迫进行谈判，但在谈判过程中美国和法国还是进行了试验。他谴责西方国家无理地要求扩大监督体系来阻挠就停止试验问题达成协议。"},{"type":"paragraph","text":"在会上发言的还有伊拉克、奥地利、坦噶尼喀和意大利的代表。大会至此宣布休会。13日将举行各业代表的会见，晚间七时继续举行大会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}