{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"烧尽我的个人主义名利思想","authors":["王钰"],"dates":[{"year":1958,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国和学院古生物研究所研究员　王钰"},{"type":"paragraph","text":"我出身于一个旧社会的“书香门第”地主家庭，在读私熟的时候，家中就给我贯注了“学以致仕”“显宗耀祖”的“训”辞，告诉我念书的目的是为了做大官成大器。考取大学以后，我认为自己拿到了敲门砖，钻书本，是为了考第一，练语文，是为了写文章，随时随地都在积累个人争取名利的资本。所以说，从我的幼年开始，头脑中就充满了个人名利思想。解放后，经过党的教育，认识到为人民服务的意义和光荣，自己也曾下过决心跟着党走，作党分配给我的任何工作。但由于个人名利思想没有得到彻底清算，因而在工作中，有时仍然从追求个人名利出发，有时三心二意地为人民服务，使国家蒙受了一些损失。为了彻底改造自己，明确今后努力方向，我要把我心中隐藏的丑恶的个人名利思想暴露出来，挖掉它，整掉它。"},{"type":"paragraph","text":"我的工作对象是地层和古生物，几年以来，作过矿产勘探和工程地质，也作过剖面测量和化石采集，同时还负有培养青年干部的任务。现在检查起来，几乎每一样工作都埋伏有我的个人打算和名利思想在内:"},{"type":"paragraph","text":"1950年，我和几位同志参加东北地质矿产调查工作，国家给我们的任务，是研究本溪煤田地质和太子河流域地层。按理讲，是应当把主要精力放在煤田调查工作上，或者至少用一半力量。但我们并没有这样做，我们用去五分之四的时间，到煤田外围与煤矿无关的岩层中，去搜寻和个人有兴趣的化石标本，仅用五分之一的时间作煤田地质图，既没有下矿洞作坑道，也没有系统地采矿样。当时我担任队长，如果能以身作则，或作些说服工作，其他同志并不见得不能接受，但我并没这样作。主要原因，是我当时也认为搞古生物地层可以写出漂亮的文章，因此而得到的名利，队长总要占头一份。由于我们的错误工作态度，我们的地层论文后来得到科学奖金，名利双收，而本溪煤田却没有得到矿藏评价和钻探计划。更不可原谅的，是当矿区领导向我们提出意见，问我们为何不在区内工作而到区外的时候，我们还强调理由，说区外材料对科学上的意义如何重要，来吓唬他们，完全忘记了科学为生产服务这个原则。"},{"type":"paragraph","text":"我曾有三年时间，离开自己的本行研究，担任矿产勘探和工程地质。这段时间，我确实没有借勘探之名，搞个人的“地下工厂”。平时很以此自豪，认为自己是在全心地为人民服务。但当时的真实思想情况怎样呢?当我看到所中其他同志写论文发表，扬名中外，拿到稿费，就认为自己吃了亏，勘探工作害了我。当我看到别人在勘探工作中搜集了不少写文章的材料时，就后悔自己为什么不也这样做，觉得自己是傻瓜。有时更感到自己是用非所学，埋怨组织调配不适当。现在想来，解放初期全国能做野外勘探工作的地质人员不过百把人，而祖国建设对了解地下资源的要求又是那样迫切，自己参加了这项工作，确实是非常光荣的。但我当时没有认清这一点，反而产生了吃亏、后悔的想法，有名有利的事情就羡慕，密切结合生产的工作并不认为光荣，这难道还不是浓厚的个人名利思想吗?"},{"type":"paragraph","text":"由于我热衷于个人名利，所以在为古生物研究而采集标本的时候，也都是从个人兴趣出发。例如1955年冬在广西六景车站附近工作中，铁路北面是中泥盆纪下部的岩层，南面是上部的岩层，既然近在咫尺，就应当一同测制剖面采集化石才对。但由于北面的腕足类标本丰富完整，南面的稀少破碎，因此，我在六景住了一星期，就没有到铁路南面看过一次。这充分说明，我之所以由南京跑到六景，不远千里，完全是拿着国家的旅费，去解决自己的一个兴趣问题，丝毫也没有考虑到一个科学家应当为祖国做些什么，人民对我的希望和要求又是什么。"},{"type":"paragraph","text":"中国标准化石腕足类部分的编著，本来议定是由几位老先生和我合作的。最初我对这件事情很不关心，等到非编不可的时候，就决定自己单干。对其他几位老先生，有的是假意问他是否有时间参加，有的就干脆连问都不问。原因就是怕他们参加了，我的名字将被挑在最后，显不出我自己的本领。最初不知道标准化石的编辑还有稿费，等拿到以后，自己更认为幸而没有同别人合作，否则稿费也将被人分去一大半。这件事情也可以说明我头脑中的名利思想。"},{"type":"paragraph","text":"我的个人名利思想，同样地也表现在我的培养干部工作上。我忘掉了国家所以大量培养青年科学家，目的是为了给祖国建设事业训练人材，而错误地认为是为自己培养学生。由于这个不正确的思想，因而在培养青年工作上，强调因才施教，强调科学人材不能速成，一定要先打好基础。我曾经对我所培养的青年说:你要抓紧时间补习外文，否则就没有成为专家学者的机会。又曾对他说:要晚些接触实际鉴定工作，否则就脱不了身。同志们对我的培养方法也曾提过不少意见，但我还自以为是的说，我是真正爱护青年，我是为国家培养真正的科学人材。现在看来，我爱护的结果是什么呢?是他不能早些掌握专门技术，为国家生产建设服务；我培养科学人材的结果是什么呢?也不过是一个会写文章、为我增光的学生而已。难道说这就是国家交给我的培养任务和要求吗?"},{"type":"paragraph","text":"由于个人名利思想的阻碍和作怪，因而我经常患得患失，几年来，一直找不到一个推动自己向前工作的力量。当追求名利的时候，就兴高采烈，搞它一阵；等做完以后，又若有所失，毫无意味，感到人生在世，所为何来。感谢党的教育和同志们的帮助，使我在双反运动中，开始认识到，这一切都是因为政治没有挂帅，思想没有清算，资产阶级立场没有彻底改造的结果。过去，我想到过国家没有?想到的，并且也认为生活在新中国是无上的光荣。但等到为国家工作时，就忘了国家，想的都是个人的名利。我反对为人民服务吗?没有，但工作的结果却都是自己为自己服务。解放九年了，人民从我这个科学家身上，又得到些什么好处呢?想起来，真是愧疚万分。全国都在大跃进，我又怎能无动于衷。我决心对我的名利思想，挖透烧尽，从新做人。鼓起我的干劲，再为国家服务二十年。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}