{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把党的基本路线贯彻到各项工作中去上海化工学院化工机械系化学工程教研组和研究室抓路线教育，推动教育革命","authors":[],"dates":[{"year":1972,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海化工学院化工机械系化学工程教研组和研究室的革命教师，在党支部领导下，在批修整风运动中，联系教育革命的实际，学习党在整个社会主义历史时期的基本路线，批判刘少奇一类骗子在教育战线散布的反动谬论，提高了阶级斗争和路线斗争的觉悟，激发了忠诚党的教育事业的政治责任心，促进了教育革命的开展。"},{"type":"paragraph","text":"批修整风运动开始后，刘少奇一类骗子的反党反社会主义的滔天罪行，激起了革命教师的极大愤慨，出现了人人口诛笔伐的生动局面。为了把大学习、大批判运动引向深入，党支部从党的基本路线教育入手，以毛主席提出的“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”三个基本原则作为学习的重要内容，抓住思想教育这个中心环节，做好思想动员工作，并向党员骨干提出更高的要求，要他们学得多一点，学得早一点，学得好一点；同时又针对知识分子的思想特点，多做个别的思想教育工作，促进知识分子积极地投入捍卫毛主席革命路线的战斗，使学习收到了很好的效果。很多教师通过学习和批判，深刻认识到，教育阵地搞得好不好，是关系到培养无产阶级革命事业接班人还是培植资产阶级继承者，是巩固无产阶级专政还是复辟资本主义的大问题。为了进一步贯彻执行毛主席的无产阶级教育路线，他们对本单位曾经一度存在的“散伙”和“吃大锅饭”思想进行了批判，使大家认识到，“散伙”的思想，实际上就是刘少奇一类骗子散布的“彻底砸烂”的余毒的反映，是“教师倒霉论”和“读书无用论”的变种，其实质就是要广大革命知识分子离开教育战线，离开为工农兵服务的正确轨道，把教育阵地变成复辟资本主义的温床；而“吃大锅饭”的思想，实际上是“个人奋斗”、“成名成家”这些资产阶级的货色受到批判后，在新形势下的另一种表现形式。有一个党员教师，原是修正主义教育路线下培养出来的业务“尖子”，他在学习后深有体会地说:以前，我对自己是低标准，认为只要过得去就可以了，现在认识到，低标准就是混饭吃，就是对革命事业缺乏激情，这与时代的要求格格不入，只有用高标准严格要求自己，才称得上是“忠诚党的教育事业”，才能成为名副其实的共产党员。大家认识提高以后，表示一定要团结起来，认真看书学习，弄通马克思主义，提高阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟，为巩固无产阶级专政搞好教育革命。"},{"type":"paragraph","text":"路线是个纲，纲举目张。提高了教师的路线觉悟，促进了教育革命和其他工作的开展。前一时期，他们对于市里有关领导部门交给的一项科研任务，由于缺乏政治动力，顾虑“油水不大”，几个月来一直进展缓慢。通过批修整风学习，大家认识到，上级交给的科研项目是社会主义建设和巩固无产阶级专政的需要，应该尽力完成。有的同志从路线斗争的高度，对比了两条路线下两种科研工作的情况。他们说，过去有的资产阶级“权威”为了猎取自己的名利，从国外资料中寻了个“单液滴”题目，拉了十几个人，花了二十多万元钱，用了四年时间，“空对空”进行试验，到最后还是一场空。现在，在毛主席革命路线的指引下，为社会主义建设贡献力量，怎么能畏缩不前呢?况且这个项目的完成，不仅可以使工艺设备简化，而且可以为国家节约大量的特种钢材，促进石油化学工业的发展。想想党交给自己的任务这么重要，怎么能只考虑个人得失，说什么“油水不大”呢?"},{"type":"paragraph","text":"但是，大家在开始搞科研工作后，有的同志又产生了怕弄不好再犯“业务第一”、“业务冲击政治”的错误。党支部针对这些思想情况，组织大家认真学习了毛主席关于“红与专、政治与业务的关系，是两个对立物的统一。一定要批判不问政治的倾向。一方面要反对空头政治家，另一方面要反对迷失方向的实际家”的教导，坚持无产阶级政治挂帅，为革命搞好业务。这样，改变了以前一度存在的“下班围着家务转，上班远离图书馆，科技资料少沾边”的状况。大家在科研工作中，努力学习和运用马克思主义的基本立场、观点和方法，刻苦钻研有关业务书籍和科技资料，终于制定出比较理想的科研方案。"},{"type":"paragraph","text":"在科研工作中，为了检验分离试验的效果，首先要有一个气相色谱分析仪，它是整个项目试验和今后分离石油气生产中的“眼睛”，市场价格要八千元一台，但一时买不到，怎么办?让试验暂停吗?不能!他们决心改变过去那种“大、洋、全”的做法，学习大庆工人“自力更生”、“艰苦奋斗”的革命精神，自己动手，土法上马，动脑筋、想办法，群策群力，只用了三个月时间，花了二千元钱，就造出了色谱分析仪。试用情况表明:测试稳定，性能良好。现在正在着手制造第二台。他们决心遵照毛主席“路线是个纲，纲举目张”的教导，以批修整风为纲，进一步推动教育革命和科研工作，为革命作出更多的贡献!"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}