{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":10,"day":16}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"边寨军民亲上亲","authors":["洪炉/李天基/刘辑熙/林家富/秋英"],"parts":[{"type":"paragraph","text":"阿爹三看子弟兵"},{"type":"paragraph","text":"前些天，一位藏族老人到连队来作客。他刚刚走进营门，眼睛尖的同志老远就看出来：“次村江错的阿爹又来了！”大家一拥而上，争先向老人问好。有些战士看到老人拿来四把锄头，好奇地问道：“阿爹，你看儿子，还带锄头做什么？”老人环视一下大家笑着说：“我不光看儿子，也看你们哪。听说部队也搞生产，我就带来几把锄头送给你们。”"},{"type":"paragraph","text":"这是他第三次来队看望儿子了。在作客的日子里，大家把他当做自己的“阿爹”一样看待，他对同志们也有很深的感情。每次来队都要给同志们带来一宗别致的礼物。"},{"type":"paragraph","text":"三年前，连队正在雪山草地执勤。老人第一次来队，给炊事班带来一个“皮火筒”。他对炊事班的同志说：“孩子们，你们天天爬雪山，没有皮火筒做不好饭啊。”从此炊事班每次烧火做饭都使用这件礼物。因为完成任务好，炊事班连续被评为四好班。"},{"type":"paragraph","text":"去年11月，连队正在学习党的八届十中全会文件，老人又来到连队。第二天，他给大家作了报告。当他讲到解放前遭受农奴主剥削压迫、过着牛马不如的生活时，眼睛里流出了泪水；谈到解放后实行民主改革、自己被选为乡人民代表的事迹时，脸上充满了笑容。他说：“过去藏民的生活象黄连一样苦，今天的生活象蜂蜜一样甜。孩子们，共产党的政策实在好，毛主席的恩情比天还高啊！”开完会，他拿出一包酥油送给大家。当同志们婉言谢绝的时候，他说：“这是藏族人民的一点意思！”说罢，转身走进伙房，亲自做好酥油茶，端给每个同志喝。"},{"type":"paragraph","text":"今年，老人从儿子的信上，知道部队要搞生产，建设边疆，急忙找些好铁，烧起红炉，叮叮当当打了四把锄头。现在，他们锄头带到部队来了。老人被大家簇拥着走进连部。他满脸含笑地对连首长说：“你们帮助我们翻身，还帮助我们建设，真是藏族人民的好子弟。这几把锄头就算我们藏族同胞的礼物吧！”"},{"type":"paragraph","text":"副连长接过锄头，一面对老人表示谢意，一面对战士们说：“这不是几把普通的锄头，而是藏族人民的心意！我们一定好好生产，建设高原，回答藏族人民对我们的期望！”"},{"type":"paragraph","text":"（李天基 刘辑熙）"},{"type":"paragraph","text":"山村小学读书声"},{"type":"paragraph","text":"攀枝花是个偏僻的山村。这里住着四十户少数民族兄弟。今年边防某团红七连来到这里，了解到当地群众没有文化的困难：逢年过节贴对联，亲戚朋友来了信，都要跑出几十里请人写和念；特别是解放以来，随着生产的发展和生活的改善，群众都想亲自读读党公布的政策，亲自读读毛主席的书。"},{"type":"paragraph","text":"红七连的官兵了解到群众的要求，立即掀起一个支援办校的热潮。干部们凑钱买了《农民看图识字课本》和纸、笔等。副报导员龙俊才自愿担任副校长，藏族战士杨家林要求当教员。一切准备就绪便开学了。这一天，攀枝花寨男女老少都喜笑颜开地拥到学校周围。韦大妈拉着两个孙子走进课堂。当她听到孩子们一声声读着生字的时候，眼睛里流出了感激的泪花。"},{"type":"paragraph","text":"全团上下都关心学校的发展。政治委员乔洪德经常来校检查教学质量，副教导员赵善明亲自给学生们上过课，司务长冯国良看到学生们快要学完《看图识字课本》，就提前买来《农民识字课本》上册，八班副路刚龙听说学生们的纸张快用完了，就悄悄地自己掏钱买来二十四本练习本。全校学生经过几个月刻苦学习，多数能识四百字，普遍会写“共产党万岁”、“永远跟着毛主席”、“人民公社好”等词语。成年学生王正祥已能用民族文字编写出歌，小学生吴文兴已经能给乡亲们读报了。这真是攀枝花寨开天辟地第一桩大喜事。老大爹老大妈奔走相告：“我们寨子里有了读书人喽！”"},{"type":"paragraph","text":"这件喜事很快地传到了四面八方。附近村寨的青少年也要求入校学习。现在这所小学已经收容了二十二名学生，其中年龄最小的是五岁，年龄最大的是三十八岁。他们在这里学习民族文字，学习简单数学，听到了党的政策，会唱革命歌曲了。每天从这所学校里，不断地传出琅琅的读书声和悠扬的《东方红》、《人民公社好》等等革命歌声。"},{"type":"paragraph","text":"（秋英）"},{"type":"paragraph","text":"一碗米酒敬亲人"},{"type":"paragraph","text":"1961年7月，卫生员李建中被派到班高大寨武工队工作。临走的时候，指导员郭宪民对他说：“你到了那里，不但要保证部队人员健康，还要帮助兄弟民族除害灭病，把我军拥政爱民的光荣传统带到班高。”"},{"type":"paragraph","text":"李建中怀着满腔热情来到新岗位。他经常背着药包深入村寨，帮助群众挑水、打柴，宣传卫生知识。一天，他路过岩布龙的家门口，听到屋里有人放声大哭。走进屋里一问，原来是三岁的小尼得了重病，全家人都急得哭了起来。李建中经过诊断，确定小尼是恶性疟疾。抢救开始了，他不断地嘱咐自己要小心、谨慎，这是到寨子里遇到的第一个病人。打完针，服了药，小尼苏醒过来了。隔了几天，病就全好了。从这以后，寨子里的人得了病，大都来找他治疗。有个名叫叶布的妇女，闹了三年关节炎，也找上门来。李建中知道针灸的疗效好，可是他没学会扎针，便对照着书上的穴位，先在自己的身上扎针练习，一直练到有把握了才给叶布针灸。经过很多天治疗，叶布的病慢慢减轻，后来能够下地劳动了。她高兴得逢人就说：“毛主席派来的医生救了我！”"},{"type":"paragraph","text":"李建中的名声越传越远，请他看病的也越来越多了。有时已经半夜了，还有人请他去看病，有时外面下雨，落雪，要走很远的路，他也毫不迟疑地说：“走吧，病人可不能耽误。”他很辛苦，也很幸福。两年来，他给群众治病九百五十多人次，治好了十八名垂危病患者。佤族人民念念不忘李建中，每年到了“堆沙节”，纷纷端着米酒，硬要敬他一碗：“感谢毛主席派来的好医生！”"},{"type":"paragraph","text":"（林家富）"},{"type":"paragraph","text":"洪炉插图"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}