{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":12,"day":25}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"《毛主席永远活在我们心中》摄影展览隆重开幕","authors":[],"parts":[{"type":"paragraph","text":"影展将使观众再次缅怀伟大领袖和导师毛主席的丰功伟绩，接受毛泽东思想深刻教育，鼓舞我们更坚定地团结在华主席为首的党中央周围，把无产阶级革命事业进行到底"},{"type":"paragraph","text":"《一九七六年全国摄影艺术展览》同时在首都开幕"},{"type":"paragraph","text":"新华社一九七六年十二月二十四日讯 《毛主席永远活在我们心中》摄影展览和《一九七六年全国摄影艺术展览》十二月二十五日分别在首都民族文化宫和北京展览馆隆重开幕。"},{"type":"paragraph","text":"在全国人民深切怀念伟大领袖毛主席，热烈欢庆粉碎“四人帮”篡党夺权阴谋取得伟大胜利的日子里，《毛主席永远活在我们心中》摄影展览的展出，将使工农兵观众再次缅怀伟大领袖和导师毛主席的丰功伟绩，接受毛泽东思想的深刻教育。展览共分三个大厅，展出的照片包括伟大领袖毛主席生平、首都及全国各地悼念毛主席的活动、毛主席纪念堂奠基仪式以及全国各族人民继承毛主席遗志，化悲痛为力量等内容，共二百二十九幅。毛主席的生平照片全部是染印彩色片，它再现了伟大领袖和导师毛主席为中国革命和世界革命奋斗一生的光辉形象，纪录了毛主席在各个革命历史时期的伟大实践。这些照片将鼓舞和激励着我们更坚定地团结在华主席为首的党中央周围，把无产阶级革命事业进行到底。影展中还有毛主席和周总理，毛主席和朱德委员长，毛主席和华主席以及其他中央领导同志在一起的照片。“四人帮”反党集团为了篡党夺权，利用他们所把持的宣传大权，大造反革命舆论，在照片问题上也煞费苦心地大做文章。他们在新闻摄影中竭力突出自己，疯狂反对伟大领袖毛主席和敬爱的周总理，反对华主席和中央其他领导国志，充分暴露了他们一伙利用照片反党的反革命面目。粉碎了“四人帮”，在华主席为首的党中央的亲切关怀下，这些珍贵的照片才得以和观众见面。展出的许多照片还生动地反映了全国人民无比热爱毛主席，深切怀念毛主席的真挚感情，和各族人民继承毛主席遗志，认真学习毛主席著作，掀起抓革命，促生产，促工作，促战备新高潮的战斗风貌。毛主席虽然和我们永别了，但战无不胜的毛泽东思想是永存的，毛主席的光辉形象永远活在祖国亿万人民的心中。"},{"type":"paragraph","text":"《一九七六年全国摄影艺术展览》共展出三百九十余幅彩色和黑白照片。影展热情歌颂华主席，深入揭发批判“四人帮”，充满着强烈的战斗气息。影展大厅的正中悬挂着华主席身穿军装神采奕奕地站在天安门城楼上向人民群众招手致意的巨幅彩色照片。两旁是毛主席给华主席的亲笔指示“你办事，我放心”和毛主席批判“四人帮”的重要指示。八幅广大群众欢庆胜利，批判“四人帮”的大型照片生动地纪录了一九七六年沸腾的十月的情景，将使观众再一次沉浸在庆祝伟大的历史性胜利的欢乐之中。英明领袖华主席和人民群众在一起的感人场面，举国欢腾庆祝粉碎“四人帮”伟大胜利的生动情景，在这届影展中得到了充分的反映。有不少作品，着力刻划了工农兵群众和广大革命干部在工业学大庆、农业学大寨群众运动中大干苦干，奋发昂扬的革命精神面貌，显示了“粉碎‘四人帮’、生产大解放”、社会主义祖国到处都在胜利前进的大好形势。"},{"type":"paragraph","text":"这届影展是广大专业和业余摄影工作者在毛主席革命文艺路线指引下，深入工农兵，努力实践，大胆创作的成果。有不少作品出自工农兵业余作者之手，有力地说明摄影艺术已植根在群众之中，越来越发挥着“团结人民、教育人民、打击敌人、消灭敌人”的战斗作用。遵照毛主席为工农兵服务的文艺方向和百花齐放、推陈出新的文艺方针，这次影展还展出了一些描绘祖国山河新貌的风光、花卉等作品。"},{"type":"paragraph","text":"摄影展览由文化部主办，在北京展出后将去外地巡回展出。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}