{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1996,"month":10,"day":24}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“天欲堕；赖以拄其间”——关于毛泽东诗词中的“山”","authors":["兰书臣"],"parts":[{"type":"paragraph","text":"在《毛泽东诗词集》中，有8首写作于中国工农红军长征时期，即《忆秦娥·娄山关》、《十六字令三首》、《七律·长征》、《念奴娇·昆仑》、《清平乐·六盘山》和《沁园春·雪》等。其中，每一首都写到了山，是毛泽东诗词中咏山之作的系列篇章和集中反映。"},{"type":"paragraph","text":"毛泽东诗词中何以会有这么多的山，特别是长征诗词又反复以山为吟咏对象？在纪念长征胜利60周年的今天，重温毛泽东的诗词，加深对毛泽东诗词中的“山”的理解，无疑是一件饶有兴趣而且富有教益的事。"},{"type":"paragraph","text":"毛泽东诗词中的“山”，或写景纪事，或抒情言志，涉笔成趣，既跌宕有致，又警策隽永，洋溢着阳刚之气，表现出崇高之美，形象生动，比喻贴切，寓意深远，给人以丰富而美好的联想。"},{"type":"paragraph","text":"早在长征之前，毛泽东诗词中就写了不少山。"},{"type":"paragraph","text":"“山下旌旗在望，山头鼓角相闻。敌军围困万千重，我自岿然不动。早已森严壁垒，更加众志成城。黄洋界上炮声隆，报道敌军宵遁。”（《西江月·井冈山》），地处湘赣边界罗霄山脉中段的井冈山，地势险要，物产丰富，群众基础好，是毛泽东领导创建的第一个农村革命根据地。1927年秋收起义受挫后，毛泽东主动放弃“取浏阳直攻长沙”的计划，率领起义部队毅然向井冈山进军。从进攻大城市转为向农村进军，开辟了中国革命新起点。五百里井冈，重峦叠嶂，龙盘虎踞，红旗在这里跃动，革命在这里成长。著名的三湾改编、“朱毛”会师、黄洋界保卫战，还有毛泽东在茅坪八角楼那彻夜不熄的灯光下挥笔撰写的《中国的红色政权为什么能够存在？》和《井冈山的斗争》等彪炳史册的不朽著作，都跟井冈山紧密地联系在一起。没有井冈山的斗争，就没有革命的胜利，井冈山是新中国这座大厦的第一块基石。"},{"type":"paragraph","text":"在毛泽东诗词所展现的历史画卷中，山不仅是革命的摇篮，而且是革命的象征。长征诗词，是最有力的见证。"},{"type":"paragraph","text":"《十六字令三首》，以山为对象，从整体上写山、咏山。究其奥义，盖出于此。“山，快马加鞭未下鞍。惊回首，离天三尺三。”言山之高大。“山，倒海翻江卷巨澜。奔腾急，万马战犹酣。”状山之力量。“山刺破青天锷未残。天欲堕，赖以拄其间。”写山之作用。显然，这三首小令所描绘和赞美的山，不是别的，而是革命，是中国共产党领导的反对帝国主义、封建主义和官僚资本主义反动统治的中国新民主主义革命，是旨在彻底改变中国半殖民地半封建社会性质，变黑暗的中国为光明的中国，使中华民族永远摆脱落后挨打走向独立自由的人民大革命。红军的长征，是为了北上抗日，驱逐日本帝国主义出中国，保卫祖国的大好河山，维护中华民族的神圣尊严。当时，日本侵略者继侵占我国东北之后，又进逼华北，国难当头，寇深祸急，而蒋介石国民党反动派仍抱着“攘外必先安内”的卖国政策不放，对日寇的进攻妥协退让，对红军的长征围追堵截。“天欲堕，赖以拄其间。”中国共产党和她所领导的中国工农红军，为救亡图存而战，为民族利益而战。因此，红军的长征，乃是“拄天”之举。唯其如此，这看去是自然界的山，而实际上则是人类进步和社会变革的中坚与骨干，所以，才有这般高大，这种力量、这等作用。"},{"type":"paragraph","text":"毛泽东诗词中的“山”，也是革命道路和革命征程的象征。山在长征诗词中层出叠见，便是很好的说明。“雄关漫道真如铁，而今迈步从头越。从头越，苍山如海，残阳如血。”（《忆秦娥·娄山关》）娄山，是红军长征翻越的一座大山。“而今迈步从头越”，反映了红军将士征服万水千山的坚强决心。《七律·长征》是专以这举世闻名、永垂青史的伟大战略转移为题而创作的壮丽诗篇。正因为脚踏着祖国的大地，背负着民族的希望，所以逶迤的五岭、磅礴的乌蒙，在英雄的红军眼里，只不过是奔腾的细浪，走动的泥丸，而覆盖着千年积雪的岷山，更使他们在胜利翻越后笑逐颜开。“六盘山上高峰，红旗漫卷西风，今日长缨在手，何时缚住苍龙？”（《清平乐·六盘山》）六盘山，是红军长征翻越的最后一座大山。毛泽东以之为题写入诗词从而使其更具有特殊的纪念意义。从娄山关到六盘山，山是革命的道路，山是革命的征程。那娄山关的西风、晨霜，岷山的积雪、坚冰，六盘山的红旗、归雁，既展示了革命路程的艰苦卓绝，又衬托出人民军队的英勇无敌。每一座山都是革命历史的见证，每一座山都是人民胜利的丰碑。"},{"type":"paragraph","text":"毛泽东的一生，跟山结下不解之缘，对山怀有特殊感情。毛泽东爱山、咏山，与其长期生活、学习、工作和战斗在山的怀抱中不无关系。早在1915年，毛泽东就曾写过一首《五古·挽易昌陶》，有句曰，“列嶂青且茜”，可见在他年轻的心灵里已充满对山的热爱。从更广阔、更深邃的历史文化背景讲，则是由于我们伟大的祖国拥有众多而神奇的名山大岳。毛泽东的家乡——韶山，即南岳衡山之一脉。毛泽东是中国这块土壤上生长起来的参天大树，对山怀有如此特殊的感情，情之所钟，化为心声，诉诸笔墨，赋以诗词，良有以也。毛泽东诗词，是中国文化宝库中的奇藏，是中华民族的精神瑰宝。读毛泽东诗词是学习毛泽东思想的重要方面。通过学习，可以开阔眼界，丰富头脑，增长知识，加强修养。中华民族要高昂山的头颅，劲挺山的脊梁，坦荡山的襟怀。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}