{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"庆祝“五一”保卫和平各国人民热烈庆祝国际劳动节","authors":[],"dates":[{"year":1959,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报综合报道】据新华社消息:各国人民举行盛大游行，热烈庆祝“五一”国际劳动节。"},{"type":"paragraph","text":"德意志民主共和国首都柏林举行了盛大阅兵典礼和群众游行。正在柏林访问的中国军事代表团团长彭德怀元帅、团员王树声大将也在检阅台上检阅了游行队伍。参加游行的有25万来自东西柏林的劳动人民。参加游行的群众高举着“争取缔结对德和约”、“争取把西柏林变为自由城市”等巨幅标语。世界工联主席路易·赛扬在热烈欢迎声中讲了话。他说，目前国际工人运动的主要任务是为和平而斗争。"},{"type":"paragraph","text":"捷克斯洛伐克总统、捷共第一书记诺沃提尼在布拉格庆祝大会上讲了话。他说，不论是波恩军国主义分子或是发表好战言论的美国将领们，确实是他们结束冷战政策和约束一切战争挑衅分子的时候了。各国人民希望和平，他们十分坚决地反对侵略集团的阴谋和挑衅，并且坚定不移决心挫败他们的战争计划。"},{"type":"paragraph","text":"华沙人民在“五一”节接受了波兰党政领导人和正在波兰访问的印度尼西亚总统苏加诺的检阅。波兰统一工人党中央第一书记哥穆尔卡同志在游行前讲了话。他说，今年“五一”节不但是我们成绩的大检阅，同时也是我们为争取和平和缓和国际紧张局势的大示威。我们希望签订对德和约和消除西柏林的占领制度，我们完全支持在华沙举行的华沙条约缔约国和中国的外长会议。"},{"type":"paragraph","text":"布达佩斯也举行了有五十多万人的群众游行。参加观礼的有匈牙利党政领导人和来自苏联、中国等各国的来宾。"},{"type":"paragraph","text":"保加利亚首都索非亚的二十多万人民，5月1日冒雨举行了游行。"},{"type":"paragraph","text":"阿尔巴尼亚劳动党中央政治局委员、阿尔巴尼亚工会中央事会主席努什在地拉那的群众游行开始前讲了话。他说，我们坚决支持苏联和华沙条约缔约国和中华人民共和国外长会议关于缔结对德和约、使西柏林形势正常化和建立欧洲和平地区等倡议。他还说，为了保卫我们队伍的团结，我们坚决地反对南斯拉夫修正主义者。马克思列宁主义的叛徒已遭到了各国兄弟党的揭露，暴露了他们完全是帝国主义走狗的面目。"},{"type":"paragraph","text":"河内10万多人民在巴亭广场集会，庆祝“五一”节，胡志明主席在群众大会上谴责了美吴集团破坏日内瓦协议。"},{"type":"paragraph","text":"朝鲜劳动党中央副委员和朴正爱在有20万人民参加的平壤群众大会上要美国军队滚出南朝鲜。"},{"type":"paragraph","text":"参加乌兰巴托庆祝大会的除了蒙古国家领导人外，还有中、苏等国的代表团。庆祝大会是在苏赫—巴托尔广场举行的。"},{"type":"paragraph","text":"日本全国400万工人、农民和市民于“五一”在各地举行了集会和游行。日本社会党和日本共产党代表参加了东京的庆祝大会。大会通过了“关于粉碎各项反动政策和打倒岸信介内阁的决议”、“关于反对修改日美‘安全条约’、争取恢复日中邦交和完全收复领土的决议”、“关于提高生活水平和劳动条件的决议”和“关于争取确立社会保障制度和劳动基本权”等四项决议。"},{"type":"paragraph","text":"锡兰共产党、锡兰工会联合会以及锡兰共产主义和进步青年联盟在科伦坡举行了游行示威和盛大的群众大会。大会通过决议表示支持包括广大西藏人民在内的中国人民团结一致地平息西藏叛乱的行动。大会还向西藏群众表示祝贺，因为在西藏这片作为中国的不可分割部分的土地上已经出现了取得社会进步的前景。"},{"type":"paragraph","text":"印度尼西亚首都雅加达也举行了群众大会，庆祝“五一”节。"},{"type":"paragraph","text":"巴格达的大约100万群众举行了大规模的示威游行，这是伊拉克历史上第一次庆祝“五一”国际劳动节的活动。游行队伍通过国防部门前时，群众向卡塞姆总理致敬，卡塞姆总理一再走出国防部大门向工人们祝贺。游行队伍一直继续到午夜以后。"},{"type":"paragraph","text":"加纳首都阿克拉的庆祝活动将自“五一”国际劳动节开始，一直持续到5月7日加纳劳动节。"},{"type":"paragraph","text":"摩洛哥国王、首相和政府各部部长检阅了在卡萨布兰卡举行的群众游行队伍。游行群众高举着标语牌，上面写着要求外国军队撤出摩洛哥，表示支持阿尔及利亚人民争取独立的斗争等口号。"},{"type":"paragraph","text":"法、意、英、比、奥、芬、挪、瑞典和瑞士的劳动人民也分展开了各种庆祝国际劳动节的活动。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}