{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工农兵永远是我们的好老师——接受工人阶级再教育的一些体会","authors":["何维树"],"dates":[{"year":1970,"month":2,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工农兵永远是我们的好老师"},{"type":"paragraph","text":"——接受工人阶级再教育的一些体会"},{"type":"paragraph","text":"重庆汽车配件制造厂技术员　何维树"},{"type":"paragraph","text":"在无产阶级文化大革命进入斗、批、改阶段，我们厂酝酿技术人员下车间劳动，让我们接受工人阶级的再教育。当时，对于分配到那个车间，我的思想活动很多。我想：工具车间产品复杂，技术高，有经验的老师傅又多，最好分配我到工具车间去。事有凑巧，宣布名单的时候，技术人员中只有我一个人被分到工具车间。有的同志羡慕我，我心里更是乐滋滋的。"},{"type":"paragraph","text":"我穿上工作服，兴致勃勃地来到工具车间钳工组。钳台上有一批产品需要锉方，我对照着图纸就锉。心想，象我这样的技术水平和文化水平，对我进行再教育的师傅，不是八级老师傅，也会是个六、七级的老师傅。正在这时候，车间革委会分管生产的委员和一位青年工人来到我面前，革委会委员对我说：“老何，给你找个师傅，就是李师傅。”听说是“李师傅”，我立刻想起在我对面钳台上的那位戴着老花眼镜的八级工李师傅。我喜出望外，立即站立起来。这时，那位青年工人便伸出手来和我握手，我全身凉了半截。这位李师傅，我也熟悉，他是一位年轻的钳工。我心想，我虽然是个知识分子，但是也曾在大学的实习工厂里端过锉刀，现在竟然让一位年轻工人当我的师傅，这不明明是给自己面子上过不去吗？不过，我马上想到自己是来接受再教育的，很快就掩饰了这种不愉快的思想感情。听到李师傅热情地叫我“老何”的时候，我也勉强地叫了一声“李师傅”。"},{"type":"paragraph","text":"一天，我跟李师傅在滚丝机旁滚产品。我负责加冷却液，李师傅则在费力地搬进刀。他细心地观察每一次进刀时的变化，同时告诉我要加什么油，说明不按进刀程度加不同的冷却油，滚出来的产品就可能不合格。这时，有一位同志在我面前走过，我就停止了加油，跟他说话。一句话没说完，突然听到李师傅声色俱厉地喊道：“加油！不注意要出问题的！”一霎间，我满脸通红。在一位熟人面前这样严厉地批评我，我觉得很难堪，心中闷闷不乐。"},{"type":"paragraph","text":"下班后，我慢慢地冷静下来，“不注意要出问题的”这句话，又在我的耳边回响。要出什么问题呢？仅仅是产品要出问题，还是思想也要出问题？我为什么只能听恭维话，不能听批评话，不能虚心接受工人师傅的再教育？两条路线、两种世界观在我的脑海中打起架来。我饭吃不香，觉睡不甜。这时，我打开毛主席著作进行学习。毛主席教导说：“我们希望我国的知识分子继续前进，在自己的工作和学习的过程中，逐步地树立共产主义的世界观，逐步地学好马克思列宁主义，逐步地同工人农民打成一片，而不要中途停顿，更不要向后倒退，倒退是没有出路的。”毛主席的亲切教导照亮了我的心。我意识到，害怕工人师傅的批评，就是在接受工人阶级再教育的道路上中途停顿，甚至要向后倒退，这是非常危险的。只有遵照毛主席的指示，坚定地走与工农兵相结合的道路，从政治立场到思想感情、生活习惯，来一个根本的转变，才能有光辉的前程。"},{"type":"paragraph","text":"认识提高以后，对李师傅的看法就不同了。我感到，自己的师傅虽然比我年轻，但他的确比我高明。"},{"type":"paragraph","text":"一次，李师傅要我在一个零件上钻一个小孔，然后再攻丝。这下可考住我了。要攻丝的孔，到底要钻多大呢？钻大了要报废，钻小了丝又攻不出来。我忽然想起有一本技术标准书，叫做《攻丝前的钻头直径》，就拿来查看。李师傅看我从本本上找钻头直径，便对我说：“不要查啦，只要把螺纹外径减去螺距就行了。”我听了，觉得很奇怪。如果这个算法管用，那么这本技术标准书不就等于废纸？我半信半疑。我把所有攻丝前的钻头直径核算了一遍，证明师傅提出的办法果然一点不差。我完全信服了。"},{"type":"paragraph","text":"毛主席教导说：“在某种意义上来说，最聪明、最有才能的，是最有实践经验的战士。”知识来源于实践。从事阶级斗争、生产斗争和科学实验三大革命运动实践的广大工农兵群众，才是最聪明的。象我这样没有改造好的知识分子，同工农兵相比，就感到自己的思想最不干净，技术也不高明。这是叛徒、内奸、工贼刘少奇反革命修正主义教育路线对我的毒害，是我长期脱离劳动、脱离实际、脱离工农兵群众的必然恶果。因此，我下定决心，在接受工人阶级再教育的过程中，在劳动实践中，提高觉悟，增长才干，同工人师傅一起，彻底批判那些束缚工人手脚的不合理的技术标准和设计规范。"},{"type":"paragraph","text":"在接受工人阶级再教育的光辉道路上，我仅仅迈出了第一步。今后我决心以工人师傅为榜样，活学活用毛泽东思想，主动向自己头脑里的“私”字进攻，锤炼一颗忠于毛主席的红心。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}