{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":11,"day":20}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"让毛主席的建军思想深入人心南京部队的经验是；从宣传教育入手进行民主检查然后建立组织","authors":["潘井宋涛陶冶宋琼"],"parts":[{"type":"paragraph","text":"本报讯 从深入宣传、贯彻毛主席的建军思想入手，把恢复革命军人委员会组织的过程，当作充分发动群众、活跃连队民主生活的过程，为正常地开展三大民主奠定牢固的思想基础。这是南京部队领导机关工作组，在帮助两个连队恢复革命军人委员会的工作中，取得的主要经验。"},{"type":"paragraph","text":"最近，南京部队领导机关工作组，帮助两个连队——某团三连四连，恢复了革命军人委员会的组织。这两个连队经过历次整风运动，各方面都有很大进步，民主生活已有加强，但是还不够经常，往往是开展政治运动时民主生活好一些，平时却不够活跃；有的干部还没有养成良好的民主作风，战士对干部的意见还不能畅所欲言。同时，革命军人委员会这个组织，在这两个连队已近失传，不仅战士不知道是怎么一回事，就是连排干部也有一半以上的同志不知道它的由来。团营党委和工作组，根据这个情况，认为恢复革命军人委员会不能只是简单地履行一下组织手续，而应利用这个机会进一步宣传毛主席的建军思想，和我军的民主传统，为活跃连队三大民主奠定良好的思想基础。否则，仅仅搭起个架子也不能真正发挥它的作用。在这个思想指导下，他们和党支部决定以宣传教育、民主检查、建立组织等三个步骤进行这项工作。"},{"type":"paragraph","text":"宣传教育工作，干部战士是分别进行的，内容和要求也各有侧重。由副教导员杨祖绪直接领导干部们，学习了毛主席“关于纠正党内的错误思想”、”军队内部的民主运动”，军委扩大会议决议中关于“贯彻执行群众路线，发扬三大民主”的部分，并联系实际进行了讨论。许多同志以耳闻目见的大量事实，生动地说明了在毛主席建军思想的指导下，发扬三大民主的巨大作用。他们还以这些文件的精神对照检查了连队的情况，普遍感到连队的民主生活较之过去战争时期有所削弱，这是由于没有很好贯彻毛主席建军思想的结果。因此，恢复革命军人委员会的组织，在党的集中领导之下开展三大民主，是完全正确，非常适时的。在讨论中，大家还提出连队发扬三大民主、活跃民主生活，关键在于干部的思想自觉，坚决打掉特权思想，和不喜欢倾听战士批评意见的坏作风。他们纷纷表示态度，决心在建立革命军人委员会的过程中尊重战士的民主权利，主动引火烧身，倾听战士的批评和意见，接受实际的教育，改进自己的思想作风。"},{"type":"paragraph","text":"对战士，他们采取了边教育边发动的办法，一共讲了两课：一课是我军三大民主的优良传统，另一课是革命军人委员会的性质、任务和它与各方面的关系。在讲解时他们具体地宣传了毛主席的建军思想，阐明了战士的民主权利，启发和动员他们要敢于和善于运用民主权利。与此同时，俱乐部又组织大家阅读解放军报上的“红军中的民主生活”、“红军连队的民主作风”等文章，俱乐部还开辟了民主园地大字报的专栏，号召大家有啥说啥。经过这些教育，战士们欢欣鼓舞，热烈拥护成立革命军人委员会。他们说：“党和毛主席看透了我们战士的心。”“一定帮助领导把连队建设得更好。”"},{"type":"paragraph","text":"经过上述教育，干部和战士普遍提高了认识，他们趁热打铁，采取民主检查的方法，进一步发动群众，让干部战士再受一次民主生活的实际锻炼。两个连队的党支部首先向战士作了反复动员，并且对班长和副班长专门进行了教育，要求他们以身作则，大胆提意见，告诉他们应该鼓励战士提意见，不能泼冷水，不附加条件。如果战士批评了自己，也应该虚心接受，欢迎帮助。两个连队党支部还组织骨干和运用俱乐部等各种方法，对有顾虑的同志进行了思想互助。干部也深入到战士中去，主动帮助战士打破顾虑。经过这一思想酝酿，在党支部领导下，召开了全连的民主大会，在会上除了由连首长检查本连贯彻三大民主的情况，俱乐部和经济委员会作了工作总结以外，还由战士们自由发言，会场情绪空前活跃，大家争先发言。有的战士过去对排长有意见，一直闷在肚子里没有提过，这次也当面严肃地批评了排长。"},{"type":"paragraph","text":"通过这次检查不仅使干部受到了一次深刻的教育，进一步培植了战士的主人翁思想，而且对每个战士在思想斗争中的原则性也是一次实际的考验，并使群众从中发现和找到了积极分子，为选举革命军人委员会的委员准备了条件。这时，连队党支部又反复宣传了委员候选人的条件，即：立场坚定、政治思想好，工作积极负责，作风正派，大公无私，能够密切联系群众。根据这些条件，战士们进行了充分座谈讨论。酝酿和提出候选人名单。当时有的干部认为，委员中战士代表占三分之二太多了，他们说这会降低革命军人委员会的工作水平。支部讨论时认为这种观点是不对的，因为革命军人委员会是在支部领导和连长指导员指导下的群众组织，如果不坚持战士代表占三分之二的原则就会形成干部包办，不利于广泛联系群众。同时这个组织是实施集体领导的，即便是个别战士委员的工作能力弱一点，也不会影响整个委员会的工作水平。"},{"type":"paragraph","text":"大家统一了认识，又根据群众的意见，研究了候选人名单，提交军人大会讨论，由大家不记名投票，选出了战士们最信任的人，组成了革命军人委员会。三连和四连战士爱戴的1960年入伍的新战士、共产党员赵克俭、尹德和等同志，分别担任了三连和四连革命军人委员会的正副主任委员。"},{"type":"paragraph","text":"这两个连队革命军人委员会成立以后，马上着手开展了工作。首先是根据民主检查中战士提的意见，建议领导上边整边改。战士们一致称赞革命军人委员会能解决问题。其次，这两个连队革命军人委员会，还抓往了当前的中心工作，他们结合加强政治思想工作，大抓三八作风和增产节约等主要任务，组织了各种活动。如开展群众性的思想互助活动，开展小型竞赛，研究改善伙食和连队生产措施等等。这不仅紧密配合了当前中心任务，推动了各项工作，而且，革命军人委员会在群众中很快地树立了威信。"},{"type":"paragraph","text":"（潘井、宋涛、陶冶、宋琼）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}