{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":5,"day":27}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"资本主义商品货币关系在苏联重占统治地位","authors":[],"parts":[{"type":"paragraph","text":"苏修叛徒集团上台后，在经济领域推行了一整套修正主义的路线和政策。他们通过以“利润挂帅”、“物质刺激”为核心的“经济改革”，强化资本主义的商品生产、货币关系，扩大资产阶级法权，加速了资本主义的全面复辟。"},{"type":"paragraph","text":"商品经济是产生新资产阶段分子的土壤"},{"type":"paragraph","text":"商品生产、货币交换是社会分工和私有制的产物。它产生于原始公社末期，经过奴隶社会、封建社会，逐渐发展起来。进入资本主义社会，劳动力也成了买卖的对象，从而使商品制度、货币交换在社会生活的各个领域占了统治地位。"},{"type":"paragraph","text":"社会主义社会中还存在全民所有制和集体所有制两种社会主义所有制，因而还要实行商品制度、货币交换。必须看到，“这些跟旧社会没有多少差别。所不同的是所有制变更了”。因此，如何对待社会主义条件下的商品制度、货币交换，是关系到社会主义经济制度和无产阶级专政能不能巩固的一个大问题。"},{"type":"paragraph","text":"十月革命胜利以后不久，列宁就曾经反复强调，苏维埃政权在利用商品、货币关系的同时，要特别警惕和防止资本主义从这里孳生和泛滥起来。列宁说，商品经济“还活着，起着作用，发展着，产生着资产阶级”（《列宁全集》第二十九卷第一六二页）。为了不使资本主义由于存在商品、货币关系而膨胀起来，列宁强调，“工人国家”必须使“资本主义关系只在一定限度内发展”，要“控制这种关系”，“确切地研究这种现象的范围”，找出“对它进行监督和控制的适当（不是压制，确切些说，不是禁止）方法。”（《列宁全集》第三十二卷第三七五页）在列宁的领导下，苏维埃政权采取的一系列革命措施，在限制资产阶级法权方面起了重要作用。"},{"type":"paragraph","text":"苏修强化商品、货币关系的种种措施"},{"type":"paragraph","text":"苏修叛徒集团上台后，不仅不再对商品、货币关系方面体现的资产阶级法权加以限制，而且采取种种措施加以强化。为此，他们大肆鼓吹价值规律“万能”，说什么“价值规律是公有生产的主要的和绝对的调节者”，“价值范畴是管理国民经济的唯一经济杠杆”。他们把利润作为评价企业工作的“最重要的指标”，甚至毫不隐讳地说，要把追逐利润“作为党的纲领性要求”。苏修实行的以“利润挂帅”、“物质刺激”为核心的“新经济体制”，就是以价值规律这种“调节者”作用为前提的。实行“新经济体制”的企业，完全把追逐利润作为生产的目的和一切活动的出发点。"},{"type":"paragraph","text":"为了鼓励企业追逐利润，苏修明文规定，利润越多，留归企业支配的份额和奖金也越多。勃列日涅夫上台后，随着“新经济体制”的加快推行，工业部门的利润中留给企业支配的比重不断增加。据苏修官方公布的材料，这一比重由一九六五年的百分之三十，增为一九七三年的百分之四十四。各企业的平均利润率，由一九六○年的百分之十三点六，增为一九七三年的百分之十八。"},{"type":"paragraph","text":"对唯利是图的苏修企业来说，生产是为了获取利润，出售产品是为了实现利润。对利润的贪欲，必然导致商品、货币关系的进一步扩大。多年来，苏修在扩大商品生产、货币交换方面，是不遗余力的。他们利用窃取的权力，把资本主义的金钱买卖关系扩大到一切领域，连过去一向由国家调拨的一些生产资料和工人的劳动力，也都重新变为买卖的对象。早在五十年代中期，苏修就取消了一九五一年苏联最高苏维埃通过的关于禁止出售和交换生产资料的指令。勃列日涅夫上台后，进一步扩大了商品流通和货币交换的范围。一九六五年通过的企业《条例》就明文规定：企业可以自由买卖所谓“多余的”生产资料，可以出租“暂时不用”的厂房设备，可以自由招收和解雇工人等等。在农村，规定农场可以去自由市场议价出售所谓“采购组织不收购”的产品，对集体农庄到自由市场去买卖农副产品“不准进行任何限制”。苏修还通过一些决议，规定供销企业之间可以直接订货，并且允许设立自由买卖生产资料的商店和集市。目前这种集市已遍及苏联各地。在这种集市上，从机床、起重机、发电机、汽油、无缝钢管、仪表到火车头，无所不有。"},{"type":"paragraph","text":"为了生产更多能带来剩余价值的商品，苏修还规定，企业首先要完成的是商品销售额和赢利率这两项货币指标。苏修的一个企业经理心领神会地说，“我们面前只有一项任务，即尽可能多地出售产品，取得最大限度的利润。”"},{"type":"paragraph","text":"倒行逆施的恶果"},{"type":"paragraph","text":"苏修上述种种复辟倒退的措施，使苏联城乡资本主义势力恶性膨胀，并在各个领域占据了绝对统治地位。这种情况正如列宁指出的：“商品交换和贸易自由意味着资本家和资本主义关系必然出现。”（《列宁全集》第三十二卷第三七五页）"},{"type":"paragraph","text":"苏修强化商品、货币关系的结果，使资本主义的经济规律重新起支配作用。为了“充分发挥”资本主义的利润、价格等“经济杠杆”的作用，许多企业在接受生产任务时，首先考虑的是能否获取高额利润，而不是为了发展生产，满足人民生活的需要。在流通领域，企业还有权对某些商品自行定价，这就给了它们机会，用抬高价格的办法牟取暴利。尤其要指出的是，企业为了获得更多的利润，想方设法提高工人的劳动强度，甚至不惜采用列宁早就揭露和批判过的资本主义的“血汗工资制”，来榨取工人身上的最后一滴血汗。"},{"type":"paragraph","text":"苏修强化商品、货币关系，同时使国家同企业的关系，完全蜕变为官僚垄断资产阶级督促企业头目加强对工人的剥削和资产阶级集团之间瓜分利润的关系。苏修为了刺激企业的资本主义经营，通过银行的货币借贷活动对企业进行控制和监督，如对那些能够获取高额利润的企业给予优惠贷款，对那些不擅长牟利的企业则在贷款条件方罪加以严厉的卡和罚。为了促使企业能在最短时间内发挥每一个资本的剥削作用，苏修还规定，企业使用的机器、设备、厂房等固定资本和流动资本，按每年百分之六左右固定比例向国家缴纳所谓的“基金付费”。这是苏修为加强对工人的剥削和同企业瓜分利润而采取的又一花招。"},{"type":"paragraph","text":"苏修发展资本主义的商品生产、货币交换，使社会生产力受到极大的阻碍和破坏。在以利润为核心的资本主义经营方针下，各个企业为了追逐利润而不择手段，结果使整个社会生产一片混乱，国民经济比例失调，各生产环节之间，企业之间，部门之间彼此脱节，生产计划经常落空，国民经济主要指标增长率不断下降。据苏修报刊透露，苏联工业生产的增长率五十年代平均为百分之十一点八，六十年代降为百分之八点五，七十年代以来更降为百分之七点一。为了追求利润，消费品生产部门只愿多生产利润率高的商品，而不愿生产利润率低的居民急需的一些日用品，因而一部分商品滞销，一部分商品奇缺。据报道，由于生产火柴费工而利润太低，即使在莫斯科，有时竟买不到一盒火柴。"},{"type":"paragraph","text":"苏修强化商品、货币关系的一系列恶果，从反面告诉我们，对于商品生产、货币交换关系，必须在无产阶级专政下加以限制，否则，“林彪一类如上台，搞资本主义制度很容易。”"},{"type":"paragraph","text":"（北京新华印刷厂工人国际形势研究小组 北京大学经济系研究所世界经济专业理论小组）"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}