{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"批判黄源洛对待民族传统、民族戏曲的反动艺术观","authors":["施正镐"],"dates":[{"year":1957,"month":11,"day":1}],"is_range_date":false,"parts":[{"text":"批判黄源洛对待民族传统、民族戏曲的反动艺术观","type":"title"},{"text":"施正镐","type":"authors"},{"text":"从九月二十三日起，几日来在几次的大辩论会上听了许多同志从各方面对右派分子黄源洛的反动言行的无情揭露，使我更进一步地认识其反党的狰狞面目，并且感到无比的愤慨。现在我仅就他对我国民族传统、民族戏曲的污蔑以及对中央戏改政策的歪曲加以批判和驳斥。","type":"paragraph"},{"text":"一、蔑视我国民族传统，否定我国戏曲音乐艺术","type":"subtitle"},{"text":"黄源洛一向是以西洋音乐的卫道者自居，他利用学术研究机会假借学术探讨之名，表面上伪装积极进步，佯称他是如何尊重民族音乐传统、爱护民族音乐遗产，而实际他的骨子里都完全抱着蔑视和否定的态度。其所惯用的巧妙技俩是以抽象的肯定、具体的否定的办法来贩卖他的资产阶级的反动艺术观。生搬硬套地用一些西洋的教条来尽量地诋毁、贬低、丑化我国的民族音乐传统和遗产，并大放厥词的说我们的民族音乐是落后的、保守的、不科学的，阻碍了新音乐文化的发展，而且不值得一学，学了就要得不偿失……等等。他之所以提出了这一系列的谬论，其主要的企图就是要与党所号召的继承和发展民族传统的文艺方针相抗衡，想借此来修改党的文艺路线以达到他的反党、反领导、反社会主义并进而篡夺领导权的目的。","type":"paragraph"},{"text":"他在总政高级知识分子座谈会与新歌剧座谈会的发言中，早就有准备、有计划、有步骤地在这一问题上放出一系列的毒箭。第一支毒箭就是先对准我国的民族传统开刀，他虽然很巧妙地把：“用旧曲调是中国传统”，“单声部的最简单的旋律(不要转调)是中国传统”的话说成是别人所说的，使人看来好像他也很不同意这些看法。但是当他在具体地对待民族形式的问题时，他就认为民族形式是原始形态简单落后的，因而提出他的改造计划，美其名曰：“先进的音乐艺术公式即：民族形式→经过现代音乐理论技术创造加工→民族形式”，按其说法凡必须经过创造加工之后的第二个民族形式才算是先进的民族形式。那么，原来的民族形式当然是落后的了；又如当他在对待学习民间的传统时，也是觉得学了是“抵不上损失之大”；再如在对待戏曲音乐的传统时，他即把戏曲看作是中国音乐文化“落后的一面”，并且“阻碍了新音乐文化的发展”，将来还必须受“摧毁，淹没”。从这些话里我们即可看出他对民族的传统是何等地蔑视，虽然前面给民族传统所下的定论的话不是由他自己说出，而是应用假借别人之口说出的办法，但是，从他一系列的言行表现看来，却掩盖不了他的反对民族音乐遗产的思想实质。","type":"paragraph"},{"text":"我们不禁要问问黄源洛，不知他对我们民间音乐和戏曲音乐的传统认识了没有?只要稍接触到我国民间音乐和戏曲音乐的人，谁不知其施律丰富多彩与转调手法(包括调性和调式的转调)之复杂确有许多独到之处是西洋音乐所没有的。西洋音乐从十六世纪教会调式衰落以后，仅存的只有现在西欧通用的自然大小调两种，而中国除这二种调式之外尚有五声、六声、七声音阶的各种不同调式及许多少数民族之特有调式。在一般民歌、民间音乐、戏曲音乐中所进行的调性和调式的转调也是司空见惯的。即如二度、三度的远关系转调和同主音的调式转调(97)也是很平常的。如：东北蹦蹦音乐中的大二度转调，京剧中的二簧与反二簧、西皮与反西皮及评剧中的正调与反调的属调转调，秦腔音乐中的花音与哭音及粤剧音乐中的一些正线与乙反以及如中国民歌“苏武牧羊”等等的同主音调式转调，不都是尽人皆知极平常的例子吗?这些多样多彩的转调手法，那一样比西洋音乐差呢?难道这些音乐就不是民族传统吗?它们是否用“最简单的旋律(不要转调)”的话就可诬蔑的呢?要不是黄源洛对民族传统无知，那就是他故意对民族音乐传统的歪曲，作为一个中国人不知他还有一点民族的自尊心没有?","type":"paragraph"},{"text":"黄源洛射出的第二支毒箭是针对着我国的戏曲音乐。一开始他就认定戏曲是落后简单的，说：“中国剧种是如此之多，究竟每一剧种有多少份量呢?若从专曲专用的观点看，每一剧种也不过两三本完整的戏而已”。原来他是用专曲专用的观点来衡量我国戏曲音乐，难怪在他的眼里把戏曲看成是那样的单调、贫乏、落后，这当然也就不值得什么继承与发展了。因而他就更肆无忌惮狂妄地指出戏曲的前途说：“我认为固定曲调的牌子(音乐)也好，板子也好，它只会阻碍了我国音乐文化的发展，而这些又必然会被在一定的经济制度下的新的文化所摧毁、淹没”。够了，这就是他对我国戏曲音乐真实的估价。","type":"paragraph"},{"text":"但是，我们的看法恰恰和黄源洛相反，我们认为中国音乐文化之灿烂多彩，戏曲音乐是一个不可缺少的重要组成部份。中国戏曲之所以能在国际艺坛上独树一帜，也正因为它本身具备着极丰富的艺术内容与技法才受到国内外人民的爱戴，这也常为我国人民引为自豪的。戏曲其所以谓之戏曲，从总的说来在音乐的创作上它基本包括两种不同的结构形式，即牌子音乐与板子音乐。如果我们按照黄源洛的话，把戏曲中的一切牌子与板子都予取消，试问戏曲这个独特的艺术形式还可能存在吗?它所留存的还能有什么呢?如果昆曲不用牌子音乐；京剧、梆子、评剧……不用板子音乐，这些剧种还能存在吗?几年来我国戏曲在国外演出，如：京剧和越剧在苏联及各民主国家和东欧及日本各资本主义国家之演出；评剧在朝鲜、越南等国之演出，它们所获得的极高评价和盛誉，难道黄源洛不知道吗?又如本届世界青年联欢节，我国演员红线女同志、杜近芳同志等荣获金质奖章，她们所演唱的节目不都是牌子音乐与板子音乐吗?要是这些作品是“落后的”“最简单的”它为什么会受外国人士那么热烈的欢迎呢?事实胜于狡辩，谬论是不值得一驳的。","type":"paragraph"},{"text":"我们认为牌子音乐与板子音乐在创作方法上和现代作曲家的专业作曲不同，它们是由无数艺术家在长期具体地实践中，经过不断地修改、补充、发展而成的集体创作，在人民群众中已具有深厚的基础和影响。但由于时代的不同和文化艺术的发展，在今天我们并不讳言它尚有某些缺点或不足之处，但我们所采取的态度是继承它、发展它，而决不是像黄源洛那样对传统采取虚无主义的态度，在没有充分认识它的优点之前就先想否定它、摧毁它、消灭它。其实关于戏曲中的牌子与板子音乐在不同的剧目内容或不同的演员风格的具体条件处理下，也是有许多不同的变化、发展和创新的。它并不像黄源洛所说的那样“固定”“落后”以致坏到无可救药而“阻碍了中国音乐文化的发展”的地步。同时我们也认为牌子音乐与板子音乐都是艺术形式和创作方法上的百花中之一种，它并没有强制任何艺术形式或创作方法都必须遵照跟着它的方法去做，它们既不妨碍或限制别的艺术形式的发展，也不排挤任何其他别的艺术形式的存在，我们不明白为什么黄源洛要那样地把它恨入骨髓呢?近一、二年来我们曾组织一批力量分头对北方剧种的评剧音乐作过深入的分析研究，结果发现这个年青的剧种音乐在曲式、结构及调性、调式的发展逻辑规律等等，其组织性与逻辑性都是非常严密完整的，从理论上完全可以说得通，它决不是用“落后”或“不科学”所能诋毁的。至于说牌子、板子音乐会不会受“新的经济制度下的新的文化所摧毁、淹没”呢?我们的看法也和黄源洛不一样，我们感到非常庆幸的是今天在中国共产党领导的文艺政策下，戏曲是受到从来未有的重视、爱护与培植，这种艺术形式的发展前途正是无可限量，它不仅随着社会主义文化的发展而发展，而且将来还要过渡到共产主义社会并成为共产主义文化的一个组成部分，为进步的劳动人民服务。我们决不会因为听到右派分子黄源洛的诽谤诬蔑而失去信心。","type":"paragraph"},{"text":"二、歪曲中央戏改政策，挑拨戏曲与新歌剧之对立","type":"subtitle"},{"text":"黄源洛放出的第三支毒箭是恶毒地把历史上文人与作曲家争权的时代比诸今日，他把今日之音乐工作者比喻为过去之乐工，把今日之领导比喻为封建制度下的士大夫。说：“士大夫占住乐坛，使音乐不能发展”“今天的领导是外行领导内行，觉得大有问题”。他又诬蔑戏改政策说：“戏改是以改词为主，不得已时才改一点曲(换句话说是“少创新声”)”；又说：“这一办法完全限制了音乐工作者的创作性”。关于“外行不能领导内行”的问题因已有人批判这里不再多谈，我们只要试问一件事，即戏曲中的创腔算不算创作?音乐设计算不算创作？戏改是否只是以“改词为主”要是戏改单以“改词为主”，那么，文化部调了一大批的音乐干部参加剧团工作岂不是多此一举吗?","type":"paragraph"},{"text":"我们认为戏改本身就具有创作的意义，在音乐设计中就已包含着创作的成分。毛主席的百花齐放、推陈出新的戏改方针早已指出：戏改既要推陈也要出新，出新就是“创新声”(但这与黄源洛的所谓“创新声”根本不同)。每个戏因题材内容要求的不同常有或多或少的“创新声”，我们并不忌讳“创新声”，事实上几年来确有许多剧种的剧目在改革中因“创新声”而得到政府的奖励与群众的赞扬。如：京剧“柳荫记”中对京剧音乐句法结构的发展：评剧“小女婿”“秦香莲”中之正反调混合慢板的创造性的使用；越剧之“梁祝”“西厢记”；沪剧之“罗汉钱”；吕剧之“李二嫂改嫁”……等等剧目，不都是在原有的基础上发展并创作了许多新声而受到群众的热烈欢迎吗?当然，在未深入熟悉掌握某一剧种音乐的规律之前，多少是要受一些“限制”，但这和黄源洛所说的限制了创作性的“限制”不能相提并论。如果我们也盲目地提倡毫无限制的创作性，结果必然会将戏曲音乐设计中的创作道路引向像黄源洛所提倡的那个不受任何限制、充分发展个人“创作性”的道路。说得直截了当些，就是引向如他所走的将“出航歌”创成“出殡歌”的所谓“创新声”的道路。","type":"paragraph"},{"text":"此外，他为了证实戏改政策措施中的所谓“错误偏差”，又把参加戏改工作的同志分成两类。用他的话来说，一类是“有一些现代音乐知识的同志，怕的就是钻不进去”；另一类是“没有一定现代知识的同志，钻进去就钻不出来。”他并且下了一个结论说：“这两种情况都会对戏改没有什么好处，对新歌剧也没有什么好处。”最后他又补充说：“钻进去了的人(不管一个或两个剧种)常常就会迷信那个剧种万能，失去客观的批判能力。”这样从政策措施到具体研究的成就都一下被否定得干干净净了。","type":"paragraph"},{"text":"难道事实就是这样吗?不是的，自1953年以来确有许多专业或业余的音乐爱好者在党的号召下参加戏改工作，他们大都不仅钻了进去而且已经钻出成绩来了，他们分工对各个剧种音乐进行着挖掘、收集、记录、整理、研究等等工作，单在这几年内由各出版社出版的各个剧种音乐，介绍、唱腔曲谱、史料文献、专题研究论文……等等书刊资料，据不完全的统计就有二百余种之多，其他散见于各地剧团的油印本或没有付印的原稿更多不可计数。他们在整理中总结了先辈艺人的经验，探索并研究戏曲音乐中存在的各种问题，使学习者更便于学习掌握，使今后在创腔发展中有所凭籍依据，难道这对戏曲本身的发展和给新歌剧在创作方法上所提供的参考、借鉴就没有好处吗?黄源洛所以要这样故意歪曲事实，把戏改工作说成是一个害人的陷阱；把戏曲的传统说成是害人的万丈深坑，说谁要是掉进去就爬不出来，就会“失去客观的批判能力”，我们只要仔细想一想，如果照黄源洛的说法：“进不去的”当然不好，“进得去的”也不好，最好这个工作大家都不要做，这样岂不是达到他所提倡的不要学习传统，不要参加戏改的目的吗?但是，事实总是事实，今天在座的就有许多是参加戏改工作的同志，他们不仅钻得进去而且也出得来，进出非常自由。如在座的张定和同志与杜宇同志，他们就曾深入研究过评剧，并为评剧设计过“罗汉钱”“白洋淀的春天”的音乐，但他们并没“出不来”的苦恼，要是他们“出不来”，为什么现在还能给新歌剧、群众歌曲、甚至广播体操作曲呢?在我们许多参加戏改工作的同志们间，从来就没有人认为“剧种万能”，要是他们迷信认为“剧种万能”，为什么每次在为一个剧目设计音乐时，都是尽量地设法向其他剧种音乐或民间歌曲伸手吸取养料呢?我看“失去客观批判能力”的，并不是“钻进去”的人而正是黄源洛自己。","type":"paragraph"},{"text":"黄源洛的第四支毒箭是：无中生有的制造戏曲与新歌剧的纠纷，挑拨戏曲与新歌剧的对立。他早就认为领导“幼稚”无能，“不了解艺术的特性”，以至政策错误偏差，因之在新歌剧座谈会上乃大声疾呼，一面说领导“限制创作”使得在“解放前(102)后那一段轰轰烈烈的歌剧运动受到阻碍，并几乎使新歌剧销声匿迹”；另一方面又诬蔑中央的戏改政策说：“戏改被强调到必须取消新歌剧的不很正确的措施(即要用戏曲代替新歌剧)”。虽然如此他还不肯甘休并进一步将新音乐、新歌剧之不容易成长问题，也都一并嫁祸归罪于戏曲，他说：“新音乐在中国成长不容易，新歌剧在中国成长更不容易(因为中国有丰富的戏曲)，中国有丰富戏曲遗产是新歌剧的充分养料，同时也是新歌剧在成长中的当头压力……”(引文中之黑点是笔者所加)","type":"paragraph"},{"text":"党的文艺政策一直对戏曲和新歌剧都非常重视与关怀，这二朵美丽的花朵，在解放后短短的八年中都有很大的发展并且已获得很大的成就。新歌剧的历史较短，基础较为薄弱，在成长的过程中所遇到的困难问题也较多，这本是意料中不足为奇的事。但若从新歌剧短短的发展历程与西洋歌剧所经历的数百年的历史比较起来说，它的发展还是迅速飞跃的、这和党的领导、爱护、培植分不开的。本来我国戏曲传统对它的响影也是一个积极的因素，我们只要看看近十年来所演出的较有群众基础、较受群众欢迎的一些新歌剧剧目，很多都受了戏曲的影响。我们认为学习吸取戏曲传统中的创作上的表现手法以及一些优美的曲调，这对新歌剧说来只有好处而没有害处。新歌剧的作曲家们也正努力学习戏曲传统中的丰富经验，而戏曲在这几年来也吸收新歌剧许多有益的东西，两者互相学习、取长补短、互相补益，根本就毫无矛盾可言。从这几年新歌剧的创作与演出的欣欣向荣景象以及新剧目不断地产生出现就可以证明这一点。但是黄源洛却把新歌剧的成长与戏曲的存在对立起来，说什么“戏曲是新歌剧成长中的当头压力”，好像新歌剧受到戏曲很大的排挤，若不把戏曲打下去则新歌剧就难以生存似的。这个自命为新歌剧的卫道者乃不顾一切号召大家“要在强大的压力下挣扎成长起来”，企图在歌剧界煽起一把火，使大家不满领导、憎恨领导，使大家反对戏改，使大家埋怨政府对戏曲与新歌剧的不公平待遇，企图由此鼓起戏曲与新歌剧的纠纷，播下不和的种子，以便迫使文化部改变戏改方针走黄源洛的毫无“限制”的资本主义道路。","type":"paragraph"},{"text":"同志们！一切事实的真相都已揭穿了，黄源洛所提出的问题根本就不是单纯的学术探讨问题，他不过是用挂羊头卖狗肉的办法来达到他的反党、反领导、反社会主义的目的。现在照妖镜里所显现的是什么妖怪，大家都已看得很清楚明白了，我们不要再受其蒙蔽欺骗。我们文艺工作者，尤其是新歌剧与戏曲音乐工作者，为了我们新歌剧与新戏曲的事业，大家更要提高警惕加强团结，紧密地携起手来共同向右派分子斗争。","type":"paragraph"},{"text":"最后我们希望黄源洛能迅速地改变立场，彻底地接受改造、坦白的交代问题，人民才会宽恕你！","type":"paragraph"},{"text":" 来源：《首都音乐界反右派斗争资料(三)》，(首都音乐界整风联合办公室编印，1957．11．)","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}