{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":5,"day":1}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用主人翁态度对待革命工作","authors":["本报评论员"],"parts":[{"type":"paragraph","text":"过去，我国人民为了取得国家生活中的主人翁地位，经历了整整一个世纪前仆后继、艰苦卓绝的斗争。二十世纪四十年代末，新中国在九百六十万平方公里土地上的建立，标志了受帝国主义、封建主义、官僚资本主义压迫的亿万中国人民从此站起来了，结束了当牛做马的奴隶生活，赢得了当家做主的主人翁地位。然而，中国革命取得全国胜利，对于整个无产阶级革命事业来说，不过是一出长剧的一个短小的序幕。我们的理想，是实现社会主义、共产主义。历史要求于我们的是，不但要善于破坏一个旧世界，还要善于建设一个新世界。我们不能满足于革命胜利给我们带来的主人翁地位，而要重视在新的历史条件下充分发挥主人翁的作用，为无产阶级和劳动人民的彻底解放，努力建设社会主义的物质文明和精神文明。"},{"type":"paragraph","text":"当前，提倡用主人翁态度对待革命工作，有着特别重要的意义。我们国家正处在一个转折时期。我们要坚持四项基本原则，要克服长期以来“左”的错误指导思想的影响，要医治十年浩劫造成的创伤，要走出一条中国式的现代化道路来，一句话，振兴社会主义事业的重担正摆在我们面前。任务之重，困难之大，都是可以想见的。在这种情况下，我们每个同志，每个共产党员该怎么办，该持什么态度，这不仅是必须回答的问题，也是一次社会主义觉悟和无产阶级党性的检验。"},{"type":"paragraph","text":"对待革命工作，特别是曲折和困难，持主人翁态度，还是持旁观者态度？显然应当是前者。可是，实际生活中，旁观者还是有的。他们爱评头品足，乱发牢骚，怨天尤人，仿佛一切与他无关。这样的同志，我们有理由希望他们把立场移过来。搞建设同闹革命一样，有伟大的胜利和成就，也不可避免地要走一些曲折的路，要遇到这样那样的困难。面对曲折和困难，只有持主人翁态度，才能自觉地为党分忧，为国分忧，主动挑重担，积极做贡献。我们从来把社会主义制度和在党的领导下全国人民团结战斗，看作是中国由穷国地位向富国地位转化的决定条件。应当唤起生活在我们这个伟大国土上每个同志的主人翁荣誉感和责任感，无论是战争年代过来的老同志，还是红旗下长大的新一代，都要使自己对得起祖国，对得起先烈，对得起未来。应当说，由主人翁到旁观者，是一种政治上的倒退。当我国劳动人民处于无权地位的时代，还把“天下兴亡，匹夫有责”作为格言，激励自己对国家命运的责任感，我们这些在新中国处于主人翁地位的人们，怎么能对国家的中兴持旁观者态度呢？特别是，我们党的广大党员，要在任何时候都跟党同心同德，首先就须表现在对党的事业的高度责任心上。当党和国家向我们发出新的战斗召唤的时候，都必须象无数革命先辈那样，勇敢地“肩负起砥柱中流的责任”，决不能持旁观者态度，自外于党，自外于社会主义事业。"},{"type":"paragraph","text":"那么，我们又应当怎样用主人翁态度做好革命工作呢？"},{"type":"paragraph","text":"注重实践，提倡实干。建设社会主义现代化强国的伟大目标，为我国人民展示了无限光明的前景。我们作为国家的主人翁，无疑是十分向往的。但是，理想必须同实践相结合，伟大目标必须同实干精神相结合。离开刻苦实践，离开实干精神，任何美好的理想，都只不过是空谈。我国人民现在所要解决的困难，从根本上说，是怎样使社会主义现代化建设真正地适合我国的实际。党的十一届三中全会以来，我们党恢复实事求是的优良传统，逐步认清并注意了克服主观与客观相脱离的“左”的错误指导思想的影响。现在迫切需要我们坚持脚踏实地，发扬实干精神，言行一致，艰苦奋斗，实事求是，因地制宜，创造经验，掌握规律，逐步改变我国物质文化生活的落后状态。在我们中间有这样一种人，考虑的根本不是自己怎样为社会主义进行创造性的劳动，而是总想别人栽树他乘凉，如果不是一切为他安排得顺顺当当的，就指责这指责那。这是要不得的。建设社会主义，不是少数人而是多数人的事，不是一代人而是几代人的事。前人为我们创造了今天，我们也要为后人创造未来。我们的责任应当是，接过老一辈革命家的接力棒，苦干，实干，巧干，奋力奔向胜利的彼岸。"},{"type":"paragraph","text":"胸怀全局，立足本职。我们的同志还应当懂得，伟大目标的实现，离不开每个同志在各自的岗位上，用主人翁态度做好本职工作，保证各项任务的圆满完成，从而促进整个社会主义事业的发展。如果我们不把国家建设看成与部队、与自己无关的事，都能自觉地使每一种局部工作适合全局的利益和需要，就合更主动更积极地做好本职的一份工作，尽到自己的一份责任。雷锋同志对待社会主义事业的主人翁态度，就表现在当好“螺丝钉”上，安在哪里就在哪里充分发挥自己的效用。我们部队的广大指战员所处的战斗岗位，与其他战线比较起来，虽然在任务上有所不同，但我们的工作是整个社会主义事业的一部分，而且是很重要的一部分。我们要把保卫祖国、保卫四化、建设现代化革命军队的愿望变成实际行动，表现出高度的爱国主义和革命英雄主义精神。广大指战员尤其要从各方面适应未来反侵略战争的需要，严格训练，严格要求，锻炼坚强的意志和体魄，掌握高超的战术和技术，培养艰苦奋斗的作风和严格的组织性纪律性。这和工人要在工厂里做好工，农民要在田野里种好地，学生要在学校里读好书一样，各个环节上的“螺丝钉”都真正发挥效用，整个社会主义建设的大机器就会运转自如。"},{"type":"paragraph","text":"加强修养，克己奉公。社会主义给我们带来了当家作主的权利，也给我们规定了为人民服务的义务。我们在人生观教育中，所以一直提出每个同志一定要明确为谁当兵、为谁打仗，实际也就是要解决一个主人翁态度问题，引导人们深刻懂得人民战士必须自觉为人民，正确处理个人利益与集体利益、国家利益的关系。在这方面，毛泽东同志在《为人民服务》等著作中，刘少奇同志在《论共产党员的修养》中，给了我们很多有益的教诲，要联系思想，认真学习。我们每个同志，特别是共产党员应当加强修养，把具有自我牺牲精神，克己奉公，埋头苦干，多做工作，少取报酬，作为国家主人翁应有的优秀品德，彻底摒弃有利就干、无利不干的雇佣思想和利用职权谋求私利的特权思想。不难设想，一个同志如果只是为个人去留、家属子女安排以及入党、提干等问题打小算盘，甚至把个人利益置于党和国家利益之上，必然会削弱以至丧失对革命工作的积极性，明显地表明自己对国家缺乏主人翁的责任感。在我们这样的社会主义国家里，人民是生产资料的主人，社会产品的主人。社会产品越来越丰富，国家越来越富裕，个人的物质文化生活条件也自然会相应地不断得到改善。这种国家利益与个人利益的一致性，也就更有力地教育我们每个同志，应当充分地认识到我们是革命的主体，满腔热情地投身到整个社会主义建设大业中去。社会主义事业赢得发展和成功之日，也就是全国人民的生活更加幸福和美满之时。"},{"type":"paragraph","text":"人民是历史的主人，具有无限的创造力。二十多年来，我国的社会主义建设，正由于广大人民群众在党的领导下，发挥了主人翁的作用和很高的社会主义积极性，因而取得了国内外一致承认的伟大成就。虽然，林彪、“四人帮”反革命集团的破坏，长期的“左”的错误指导思想的影响，我国的社会主义建设遭到挫折，社会主义制度的优越性没有能充分发挥出来，但我们并不悲观泄气。我们是彻底的唯物主义者。我们认为，社会主义事业在中国的完全胜利是历史的必然，是不以人们主观意志为转移的客观规律；人民群众把国家的命运掌握在自己的手里，在社会主义建设中充分发挥主人翁的作用，是社会主义事业在中国取得完全胜利的根本保证。我们正是在这样的认识基础上，建立起对社会主义事业的无限信心，并且要求自己一定要以主人翁态度对待革命工作的。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}