{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":6,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"长无产阶级志气灭牛鬼蛇神威风","authors":["陈昌本"],"parts":[{"type":"paragraph","text":"芭蕾舞剧《白毛女》给了那些阻挠工农兵上舞台，歪曲工农兵形象的牛鬼蛇神当头一棒，为工农兵上舞台闯开了又一条路。牛鬼蛇神霸占舞台不是一件小事，我们劳动人民不能把它看作是文人们的事，这是夺刀把子的大事，保江山的大事。我们要行动起来，夺回社会主义舞台，占领社会主义舞台，用伟大的毛泽东思想，用我们自己在三大革命运动中创造的事迹，去教育群众，教育接班人，巩固无产阶级专政，保卫我们铁打的江山。"},{"type":"paragraph","text":"看了上海市舞蹈学校演出的芭蕾舞剧《白毛女》，我激动得流了泪。这个剧改编得好，演出得好，在当前文化大革命的高潮中演出，演得正是时候！这个剧，长了咱们无产阶级的志气，灭了那些资产阶级牛鬼蛇神的威风，给了那些阻挠工农兵上舞台，歪曲工农兵形象的牛鬼蛇神当头一棒，为工农兵上舞台闯开了又一条路。"},{"type":"paragraph","text":"我是掏粪工人，旧社会里资产阶级管我们掏粪工叫“屎克郎”，不用说看芭蕾舞，连戏院、电影院的门也进不去。解放后，党和毛主席很重视掏粪工人，我们才看上了电影，听上了戏。"},{"type":"paragraph","text":"上海舞蹈学校的同志们演出这个戏是毛泽东思想的伟大胜利。毛主席让做文艺工作的人学工农兵，演工农兵，为工农兵服务。资产阶级牛鬼蛇神们对抗毛主席的指示，他们恨工农兵，怕工农兵，专演那些帝王将相、才子佳人。你们这次演《白毛女》，在芭蕾舞舞台上打起了学工农兵，演工农兵，为工农兵服务的大红旗。这面旗，打到我们心里了。"},{"type":"paragraph","text":"牛鬼蛇神们千方百计阻挠工农兵上舞台，工农兵要上芭蕾舞舞台那就更难了。许多人叫嚷，芭蕾舞只能演《天鹅湖》，工农兵上芭蕾舞那是闹笑话。你们打破了这个框子，硬是让工农兵闯上了芭蕾舞舞台。老实说，劳动人民过去根本不喜欢芭蕾舞，说它又软又哑，什么《天鹅湖》，什么《虞美人》，全是用公子美人麻醉人的东西，工人看了那种戏，那里抡得起大锤？掏粪工看了那种戏，那里能安心掏粪？你们这一革命，贫下中农上了台，芭蕾舞表达出了工农兵的思想感情，劳动人民看了受阶级教育，添革命干劲，劳动人民愿意看了。你们这一革命，也把芭蕾舞这个劳动人民根本看不懂的“哑叭剧”，变成了又舞又唱的剧，喜儿想诉的苦，我们想说的话，唱出来了，喜儿出山的时候，要是不唱“太阳就是毛泽东，太阳就是共产党”，怎么能表达出我们的激动心情呢？芭蕾舞加上了配唱，劳动人民看得懂，听得真了。感谢上海的同志，把芭蕾舞这个洋舞，变成了中国劳动人民自己的舞。这是一个了不起的大革命！"},{"type":"paragraph","text":"牛鬼蛇神们为大势所迫，虽然演工农兵，也千方百计地歪曲工农兵，把我们污辱成松包、醉鬼和只会作揖磕头的可怜虫。我们看了这样的戏，气得咬牙。连歌剧《白毛女》这样的写工农兵的好戏，也受时代的局限，把劳动人民写得软弱无力。过去看电影，看到杨白劳喝卤水自杀，看到喜儿受污辱，又难过，又憋气。心想，为什么不豁出命来斗争到底呢？实际上，中国劳动人民不是这样软弱的！我们掏粪工过去也跟杨白劳一样受压迫，我们没有屈服，而是坚决跟敌人斗争，我们几次组织罢工积示威，使敌人胆战心惊。这才是中国劳动人民的本色。你们打破了旧框子，更鲜明地站在劳动人民的立场上，按照劳动人民的感情和愿望，把杨白劳和喜儿写成了天不怕、地不怕，敢斗争、敢胜利的贫农英雄。杨白劳被黄世仁逼得走投无路，不是喝卤水，而是拼命。我们过去就是这样干的！喜儿遭到黄世仁的迫害，不是屈服，而是斗争。我们过去也是这样干的！这才是我们的人物，这才是我们的代表。编剧的同志们真正了解咱们劳动人民，热爱咱们劳动人民，才写出了工农兵的阶级本色！感谢上海的同志，不但把工农兵搬上了芭蕾舞舞台，而且创造出真正的贫农形象，使工农兵在舞台上顶天立地地站起来了。这是个了不起的大革命！"},{"type":"paragraph","text":"牛鬼蛇神们仇恨党的领导，你们把赵大叔写成地下党员，高高打起了党的领导的大红旗；牛鬼蛇神们仇恨毛主席阶级斗争的思想，你们在《白毛女》里大写劳动人民从斗争直到胜利的阶级斗争历史，高高打起了阶级斗争的大红旗，你们对毛泽东思想无限地信任，你们对资产阶级牛鬼蛇神刀对刀，枪对枪，毫不留情，你们对劳动人民有深厚的阶级感情。文化战线上有这样坚定的无产阶级革命派，我们心里实在高兴！"},{"type":"paragraph","text":"我热烈欢迎上海舞蹈学校的同志们送来这个高举毛泽东思想红旗，为工农兵服务的好戏，也要揭发原来北京的一批主管文化的资产阶级牛鬼蛇神，千方百计阻挠劳动人民上舞台的丑恶勾当。"},{"type":"paragraph","text":"从一九六四年全国大学毛主席著作以来，我们清洁队的老一辈掏粪工，就努力用毛泽东思想培养革命接班人，决心向蔑视劳动人民的资产阶级思想开火，让无产阶级的革命精神代代相传。两年来，许多作家、编剧热情地到我们清洁队生活，几次把我们培养革命接班人的事写成剧本，但是资产阶级牛鬼蛇神把持着文化大权，掏粪工硬是上不了舞台。"},{"type":"paragraph","text":"一次，一位剧团的编剧来和我们一起掏粪，花了几个月时间，写出了一个八场剧本，讲我们老掏粪工怎样用毛泽东思想教育青年。我们满心指望这个剧本能经过修改，搬上舞台，为培养革命接班人加一把劲。那里知道不久来了回音，说是“节目安排太挤，排不上队，上级领导不批准演出。”一棍子打死了。"},{"type":"paragraph","text":"不久，北京电影制片厂又来了两位编剧，要把我们培养革命接班人的事拍成电影。那知道两位编剧编了两个星期，他们的上级领导又来了指示，说掏粪工不能上电影。因为掏粪工背着个粪桶上银幕不好看，还说，要是叫外国人看见中国工人背大粪桶，岂不笑话我们落后？又一棍子打死了。"},{"type":"paragraph","text":"就这样，几年来我们接待了一批又一批编剧、作家，但是，每一次的结果都是一样，全是上级领导不批准。直到去年冬贵州省花灯剧团把写掏粪工培养革命接班人的戏《平凡的岗位》送到了北京，受到不劳动人民的热烈欢迎，许是牛鬼蛇神们觉得阻挠劳动人民上舞台作得太露骨了，才匆匆忙忙让剧团赶排了一个只演几十分钟的小戏《一杯茶》。这个小戏没有真正树立工人阶级的革命形象，戏里主要写的是市民和知识分子。"},{"type":"paragraph","text":"我要质问北京市原来把持文化大权的资产阶级坏蛋们，为什么《海瑞罢官》这样的反党反社会主义大毒草，可以挤满舞台，帝王将相，才子佳人，小姐太太，死人洋人，可以挤满舞台，你们一点也不觉得“节目安排挤，排不上队”，还特别到上海请来《海瑞上疏》帮助牛鬼蛇神占领舞台，而反映劳动人民培养革命接班人的戏并不多，你们却慌忙动大棒子，把我们挤下舞台？你们是害怕劳动人民上舞台！你们是害怕我们培养无产阶级接班人！你们是害怕在舞台上宣传毛泽东思想！你们吃的靠劳动人民，穿的靠劳动人民，却尽干些仇恨劳动人民的事，你们简直是狼心狗肺！"},{"type":"paragraph","text":"我要质问那些把持文化大权的资产阶级坏蛋们，我们掏粪工和大粪桶有什么不好看？我们身上沾了些粪水，我们的思想却是红的。我们培养革命接班人的事上了电影，会教育更多的青年作无产阶级接班人，叫更多的人思想变红。你们的《舞台姐妹》上那些小姐、太太们穿得漂亮，打扮得妖气，可她们的心里丑的，这些小姐太太们占满了银幕，就会引导青年去作公子少爷、小姐太太，去搞修正主义！这些坏蛋们真的是嫌我们背的大粪桶脏，才不准我们上舞台吗？鬼话！大庆“铁人”王进喜不脏，大寨英雄陈永贵不脏，为什么他们也上不了舞台？嫌脏是假，害怕劳动人民革命，仇恨劳动人民当家是真！追求画面漂亮是借口，用公子小姐的资本主义思想腐蚀群众，搞反党反社会主义的宣传，为资本主义复辟创造条件才是真的！这些牛鬼蛇神吹捧帝王将相，就是因为他们喜欢帝王将相，他们自己也想骑在我们头上当太上皇，这些牛鬼蛇神赞扬公子小姐，就是因为他们喜欢这些公子小姐花天酒地的生活。老实说，这些坏蛋自己过去大多数就是吃我们的血汗长大，钻进革命队伍的小姐太太公子哥！这些牛鬼蛇神恨我们在毛主席领导下得了天下，他们当不成太上皇了，当不了大少爷阔小姐了，他们不甘心，所以千方百计先把劳动人民挤下文化舞台，从思想上麻醉我们，最后夺我们的天下。"},{"type":"paragraph","text":"这些牛鬼蛇神霸占舞台不是一件小事，我们劳动人民不能把它看作是文人们的事，这是夺刀把子的大事，保江山的大事。我们要行动起来，夺回社会主义舞台，占领社会主义的舞台，用伟大的毛泽东思想，用我们自己在三大革命里创造的事迹，去教育群众，教育接班人，巩固无产阶级专政，保卫我们铁打的江山。"},{"type":"paragraph","text":"我要再高呼一声，欢呼上海舞蹈学校的同志们高举毛泽东思想红旗，为工农兵占领了革命阵地，长了无产阶级的志气，灭了牛鬼蛇神的威风，为工农兵登上舞台闯开了又一条路。"},{"type":"paragraph","text":"（新华社记者 陈昌本整理）RW：时传祥"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}