{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纪念美国诗人朗弗罗","authors":["赵蘿蕤"],"dates":[{"year":1957,"month":2,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"纪念美国诗人朗弗罗"},{"type":"paragraph","text":"赵萝蕤"},{"type":"paragraph","text":"世界和平理事会号召我们纪念诗人亨利·瓦兹沃斯·朗弗罗（1807——1882）。一百五十年前他生于美国东北缅因州的波特兰。这位十九世纪中的美国诗人不但在当时的美国是最受广大读者欢迎的诗人，在欧洲也享有盛誉。他的朴素而和谐的诗句容易上口，便于记忆，因此在美国不论是学童是成人都能背诵许多。他也是文学研究者，是美国最早的几个介绍当代欧洲文学的学者之一。通过翻译、课堂讲述和自己的创作，他作了许多有益于建立自己的民族文化与介绍欧洲文学的工作。"},{"type":"paragraph","text":"朗弗罗的父亲是个比较富裕的律师，而他的出生地又是十九世纪美国资产阶级的文化中心，因此他受了当时最优越的教育。这时的美国东部受工业发展的影响，已在渐渐从殖民时代与独立初期的狭隘的清教徒思想中解放出来，并且向动荡而革命的欧洲思潮吸取新生力量。朗弗罗从来不是个思想家或政治活动家，他毕生从事的是近乎自满的、细水长流的文学创作与研究工作，但是环境变了，文化教育的内容与性质也跟着变了：大学的研究工作已不再是为喀尔文教义找根据，不再是全心全意为神学服务；诗歌与文学在生活中逐渐占有地位；对于近代与当代各国语言文学的兴趣与研究渐渐可以与希腊拉丁语文抗衡而过之；欧洲浪漫主义潮流所引起的对民间传说与文学，民族历史与文学的兴趣广泛发生了影响。在这些方面，朗弗罗是首当其冲的。他感受了新时代的动力，而且为它的文化教育立下了不少功绩。"},{"type":"paragraph","text":"1822年，十五岁的时候，他在博多因学院读书，表现了语言与文学的才能。他学希腊拉丁文很有成绩，但是他的志愿是学好法、意等近代语。毕业后为了准备在博多因学院担任近代外国语文教授的职务，于1826年到欧洲留学，历经法、德、意、西班牙诸国，学习这些国家的语言文学，特别是德国文学。1829年回国后在博多因当了六年语文教授，讲述文学史，编写并出版了法、意、西班牙文的文法与读本。当时哈佛大学最负重望的学者、担任近代语文讲座的悌克诺准备退职，推荐朗弗罗为继承人，朗弗罗于是在1835年重游欧洲，到北欧瑞典、丹麦等国研究它们的文学，又在德国海德尔堡大学研究德国文学。他对于德国文学的主要兴趣是十八、十九世纪的作家，特别是歌德和席勒。在哈佛大学教书十八年之中，他向青年学生广泛介绍了欧洲各国的语言文学。可注意的是：他着重介绍、肯定了伟大德国诗人歌德。在哈佛大学他是第一个人介绍这位当时还未被公认、甚至还是被许多人歪曲、侮蔑的伟大作家。他周密地准备讲稿，把搜集来的丰富资料记了许多笔记本，荟齐了自己的译注，别家对于歌德的评述，他自己的分析、评语，等等。作为教师，他的特点还不在于精确的科学论证，而在于广泛地介绍原著，生动地讲述，引起学生多方面的兴趣。这种作法不尽同于德国学者。"},{"type":"paragraph","text":"朗弗罗十三岁时就开始写诗，大学时代继续写作；他的第一集诗“夜吟”出版于1839。“夜吟”中最著名的一首就是“生之礼赞”，名句是："},{"type":"paragraph","text":"因此不论遇到什么命运，"},{"type":"paragraph","text":"不要灰心，要行动起来；"},{"type":"paragraph","text":"不断地争取，不断地前进，"},{"type":"paragraph","text":"学会勤劳与等待。这首诗在还未收入诗集之前，朗弗罗已在课堂上讲授歌德时向学生朗诵了，结合着歌德自传体故事中威廉的学习与进取思想。诗的内容是符合当时资产阶级上升时的反清教主义，鼓励事业心的积极思想的，也符合普通人民的愿望，而且诗句的音节铿锵，内容明晰，不久就成为家传户诵的名篇。这种比较积极的、乐观的风格是朗弗罗作品的一个重要方面，贯穿在他的作品里。"},{"type":"paragraph","text":"朗弗罗作品的另一特点是他的“家常味”，和他的民间史诗的风格。他的“家常味”主要和下列题材有关，包括那些描写亲切的家庭乐趣，描写孩子们的天真，夫妇间的和气的短诗（如“孩子们”，“孩子们的时刻”，“白雪堆成的十字架”，“黄昏星”等）；描写自然景物、缅因的山林海景的（如“山上观日出”，“冬季的林木”，和以“海边与炉边”为题的几首）；描写美洲东部人民生活的（如描写村民的“乡村铁匠”，描写印地安人的衰微的“米尼辛克的葬礼”，和落籍在加拿大的法国农民的故事，如故事诗“依凡吉琳”，1847）；还有许多类似的，以欧洲为题材的作品。但是朗弗罗的作品决不限于“家常味”。最显著的例子是三首著名的长篇故事诗；除了上述的“依凡吉琳”以外，还有“哈依瓦撒之歌”（1855），与“迈尔斯·司坦迪希的求婚”（1858）。"},{"type":"paragraph","text":"前者生动地描写并歌颂了印地安民族英雄的事业，后者幽默地描写了美国东岸殖民初期的一些人物事迹。这些应该属于民间史诗的范畴。"},{"type":"paragraph","text":"朗弗罗作品的又一特点是他的素朴动人的诗的语言与格律。素朴动人的风格而不沦落于拙劣、贫瘠、庸俗的刻板套子是几乎每一个优秀作家所追求的标准。不可否认，朗弗罗的许多作品是近乎贫乏而庸俗的。他的思想、意境有庸俗的方面，如他的宗教味，说教味，感伤味。但是应该承认他的风格的许多优点。他的格律往往能恰当而生动地反映内容，他的最好的作品不但利用了素朴而富于诗意的语言，还表现了格律的多样化。"},{"type":"paragraph","text":"1854年，朗弗罗辞去了哈佛的职务，以便专心从事创作。他的作品很多，现在所知道的最完善的全集计十四卷。他的散文集主要有三：“海外集”（1835），这是作者初游欧洲时留下的短篇旅行杂记；“海批里安”（1839年），这是一部自传体的、记录青年诗人的文学经历的小说；“卡瓦纳”（1849），中篇小说，有一章说明诗人自己的主张，以为民族文学不能排斥而是应该向外国文学学习。他的诗集主要有以下几种：“夜吟”（1839）；“歌谣及其他”（1841）（包括著名的短篇故事诗与抒情诗，如“穿甲胄的骷髅”，“乡村铁匠”，“精益求精”）；“关于蓄奴制的诗”七首加献词一首（1842）；“勃鲁吉斯的钟楼及其他”（1846）（包括著名的反对战争、歌颂和平的“春田的军械库”，抒情诗“白天已经过去”，“箭与歌”，十四行诗“黄昏星”，“但丁”与若干译作，等等）；“鸢尾及其他”（1866）（收有著名的六首论但丁神曲的十四行诗）；“潘杜拉假面剧及其他”（1875）（包括在技巧上最成熟的十四行诗“乔叟”，“莎士比亚”，“弥尔登”，“济慈”，“海音”等，和作者晚年写的一首最好的诗“我们将死的人向你们致敬”等）。朗弗罗以短小的抒情诗与十四行诗胜，此外就是上述的三首十分优美、结构比较浑雄的长篇故事诗。"},{"type":"paragraph","text":"还必须提一提诗人在翻译与编集欧洲诗歌方面的劳绩。他的译作很多。他通晓许多近代语言，翻译了许多南欧北欧的诗歌，且在晚年翻译了但丁的神曲。他所编的欧洲诗歌集表现了他的博学。诗歌集计四种：“欧洲诗人与诗歌”（1845），“流浪儿”（1845），“迷途者”（1847），和有他参预的三十一卷的“各地诗歌集”（1876—1879）。"},{"type":"paragraph","text":"这位在美国文学史上有拓荒功绩的诗人与文学研究者在若干方面可以启发我们的工作：如他的有民间气息的艺术方法，他的开创精神，他的致力于民族文化，学习世界优良的文学与文化传统的方法与精神。但是用现代人的标准来衡量，他的缺点也看得比较清楚。朗弗罗在现代美国人民的心目中已远不及惠特曼，马克·吐温，麦尔维尔，亨利·詹姆斯等。他虽然生活在开明的后清教主义时期，而且经历了尖锐的反蓄奴制斗争，但是他的个人生活与志趣比较狭隘，终其生住在平静的大学区，对于广泛的社会生活，较深刻的文化与政治问题不注意。因此他的诗歌色调几乎一贯是“素淡的粉彩颜色”，他的个性风格像一座近郊的自然森林，随着四季变化，和扰攘的尘嚣疏隔。正像他评述一个德国作家时所说，“有时他像秋日林木一样华美，有时又像夏季绿叶似的素朴。”他写了许多描写海景的好诗，但是我们不能在他的作品里感到海的深沉、浩淼与力量。1842年他写过七首反蓄奴制的诗，并曾向反蓄奴制的报刊“自由钟”投稿。这是受了他的朋友索姆纳，一个反蓄奴制的自由土地党人的影响，又在读了迭更斯“美国杂记”里的“论蓄奴制”一章以后。这些诗表现了可贵的正义感。"},{"type":"paragraph","text":"诗人完成了诗歌创作与介绍的历史任务，为美国人民与尊重世界文化的人们所敬仰。在历史的每一个革新阶段，会出现各式各样的优秀人物，在各方面代表着新生中的广大人民的愿望与努力。这一点，我想新中国的人们是可以深刻体会的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}