{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":7,"day":21}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"党恩长相忆 宿怨不在心——记重新走上工作岗位的昆虫学工作者、共产党员全理华","authors":["刘景山/杨学泉"],"parts":[{"type":"paragraph","text":"如何对待在林彪、“四人帮”横行时受过的迫害、冲击，吃过的苦头，当前对许多同志来说，也是一种考验。昆虫学工作者、共产党员全理华，想党和人民之所想，急党和人民之所急，不计个人恩怨得失，一心奔四化，誓把林彪、“四人帮”耽误的时间尽快地夺回来。全理华同志这种态度，十分可贵，值得学习。"},{"type":"paragraph","text":"多年以来，由于林彪、“四人帮”极左路线的干扰破坏，由于他们肆意践踏党规国法，搞封建法西斯专政，致使大批党员、干部受到冲击和迫害。党和群众对所有这些同志都是十分关怀的。粉碎“四人帮”以后，各级党组织本着实事求是、有错必纠的原则，抓紧落实党的干部政策，这对于拨乱反正，加强党的团结，调动一切积极因素大干四化，是非常必要的。这项工作今后还必须继续抓紧，认真地做细做好。"},{"type":"paragraph","text":"如今我们欣喜地看到，许多曾经受到冲击、迫害的同志，在推倒了强加在他们身上的诬蔑不实之词，去掉了强加在他们头上的“帽子”之后，他们没有计较个人的得失，纠缠个人的恩怨，而是怀着对祖国四化前途的憧憬和献身于这个宏伟事业的决心，积极地投入了加速部队现代化建设的战斗行列。这样的同志十分值得尊敬！他们也必定能够在新的长征中作出新的贡献。 ——编者"},{"type":"paragraph","text":"在林彪、“四人帮”横行的十年间，许多同志曾经遭受迫害，或者是走过了一段艰辛痛楚的路程。今天，这些同志在回首往事时，是拘泥于个人的恩怨得失，还是着眼于无产阶级的整体利益，坚持向前看？对此，沈阳部队后勤部军事医学研究所归队不久的五十九岁的昆虫学工作者、共产党员全理华，用自己的行动作出了正确的回答。"},{"type":"paragraph","text":"这是一九七八年十一月的一个夜晚。全理华兴奋得难以安睡。他的耳边萦绕着老战友白天来访时的恳切话语：“回来吧，老全，所党委要你重新归队的报告批下来了，同志们都盼着你呢！”同时，他也听到另外一些所谓“忠告”：“老全呀，这些年你经了多少波折，吃了多少苦，眼下听说科学院，省里的大学、防疫站、医学院等好几个单位争着抢着要你去，何苦还要回你离开了十年的医研所，当那个技师呢？”"},{"type":"paragraph","text":"是啊，这一宿，全理华想得很多，也想得很远。"},{"type":"paragraph","text":"全理华一九四九年毕业于武汉大学生物系，被分到一个医学院当助教。抗美援朝中，他应召作为反细菌战专家队的成员，奔赴前线。一年后，专家们陆续回国了，老全因工作需要留了下来。后来，党号召科技人员参军，老全毫不犹豫地在战场报名，参了军。老全在朝鲜生活战斗了整整七年。那时节，他曾多次见到过彭德怀元帅和杨得志司令员。彭老总向他和专家们介绍过自己年轻时投身革命的情景。杨司令员鼓励专家们树立无产阶级世界观。从那以后，全理华更加严格要求自己。一九五三年，他在战场上递交了第一份入党申请书。在朝鲜经过七年的锻炼，他三十七岁那一年，才回到国内，被分配到沈阳部队军事医学研究所工作。"},{"type":"paragraph","text":"然而，在林彪、“四人帮”路线的干扰下，十年前的秋天，他却复员了。复员时，他把自己搜集的医学昆虫学书籍清理出了一部分送给所资料室，并对管资料的同志说，“收下吧，大伙将来会用得着的！”老全就这样离开了他战斗生活了十八年的人民军队。"},{"type":"paragraph","text":"十年来，老全当过徒工，当过分房子的工宣队员，当过以工代干的防疫人员。这十年，他失却了继续为自己热爱的军事医学科学研究作贡献的机会，心里比什么都痛苦。他说什么也扔不下自己的专业。夜深人静，他常常在那一间小屋里挑灯苦读。他常常给年轻的医生们写信，与他们商讨有关医学昆虫学上的问题，回答他们提出的疑问。他还曾三次应邀回所讲课。每次来邀的同志，有时不免流露出为难之情。老全总是说：没啥，只要需要，你们就来找我好了。粉碎“四人帮”后的第一年，他昔日的一位学生曾来信告诉他，按照中央的有关规定，地方过去对他的安排和待遇是不合理的，现在可以去找领导，要求补回损失。学生提的并不是没有道理：老全一九四九年就当助教，前些年却连个大学生的起码待遇也享受不到；老全过去每月薪金一百多元，而这十年，每月拿五十多元。为此，老伴也念叨：“去找领导说说！”老全不止一次开导老伴：“这多年，党给我们的不少了，眼下国家还穷，我们过得去，比农民生活强多了，不能再张这个口，伸这个手。”"},{"type":"paragraph","text":"回顾过去，全理华不去计较个人的恩怨得失。他想的是：在过去的这些年月里，每个人的经历不尽相同，但有一条却是必须而且应该得出的共同看法：一定要忠贞不渝地更加热爱我们的党，一定要铭心刻骨地恨林彪、“四人帮”，尽一切努力把他们夺定的十年时光夺回来。老全下定决心：“回去！回到党最需要我的地方去！”"},{"type":"paragraph","text":"一九七八年十一月十四日，爱人和孩子的调转关系还没有办妥，全理华便只身回到了他阔别十年的医研所。"},{"type":"paragraph","text":"第二天，流行病科便为他召开了欢迎会。会上，同志们体贴老全，总觉得他这些年吃了苦，归来后的第一件事该是将息身体。老全感谢大家的关怀，他在会上说：“别看我今年五十八岁了，腿脚还利索，眼睛也还好，干吧，不说别的，齐心协力加紧干吧！”"},{"type":"paragraph","text":"如今，老全回所已经几个月了，他脚步匆匆，手勤脑勤，一天也闲不住。"},{"type":"paragraph","text":"去年十二月，所里几位医生写的准备拿到动物学会上发表的论文，需要请有经验的行家先验证、过目一下。当时老全刚刚回所，就毫不犹豫地接受了这个任务，先是自己细心研究，然后又风尘仆仆地赶往北京，请教他过去的同行。为了抢时间，他连个卧铺票也等不及，买了张硬座，一气赶到北京，当天审完稿，又连夜返回。今年二月底，部队在东北边疆某市举办医训班，老全被请去讲授医学昆虫知识。老全联想到，东北地处反修前哨，为了未来反侵略战争的胜利，很需要有一部边境地区医学昆虫的详尽资料。回所后，老全饭吃不好，觉睡不香，赶拟了一份东北边境地区医学昆虫、动物及自然性疫源性病的调查计划，报请所里研究讨论，然后组织力量，由他带队去完成。为了丰富完善这个计划，他还专程去北京拜访著名的蚤类专家柳支英教授。柳教授十分高兴，不顾高龄，三次与全理华切磋长谈。今年四月，全理华又借出席一个会议的机会，匆匆赶到中国科学院上海昆虫研究所，向著名的昆虫专家刘维德教授谈了自己的计划。刘教授说：“搞这个调查，不光是军队准备打仗的需要，也是国内科研的需要。”鼓励老全坚持干下去。各方面的支持、鼓励，使老全心里热乎乎的。本来多年没到上海，该好好拜访旧友，可他呆不住了，马上买了张硬座票，坐了整整两夜一天，赶回沈阳开展工作。五月中旬，卫生部会同有关方面来医研所初步审定了老全的计划，并决定着手做实施计划的准备工作。老全乐得象是年轻了二十岁。为了将来能够爬山钻林，过野外生活，老全每天坚持出操、跑步，加紧锻炼身体。为了将来查阅国外文献资料的方便，老全不仅复习自己所熟悉的英语，还开始每天用一小时自学德语。他在家里的小饭桌旁，挂上用毛笔抄写的外语单词，吃饭时，老全一边吃一边温习外语。"},{"type":"paragraph","text":"老全归队后的行动，象杆看不见的标尺，搅动了医研所的一池春水。夜深时，每当看到二楼老全那间屋子里亮着的灯光，同志们都受到感动。人们赞美他，表示要学习他那心怀四化，拚命干革命的高尚品德。"},{"type":"paragraph","text":"本报通讯员 刘景山"},{"type":"paragraph","text":"本报记者 杨学泉"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}