{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"乒乓外交始末8　第一条大新闻","authors":["钱江"],"dates":[{"year":1987,"month":10,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"天是蓝色的，大海也是蓝色的。3月21日下午，中国乒乓球代表团共60余人，由周总理亲自安排，分乘两架航空班机，前往东京。"},{"type":"paragraph","text":"中国乒乓球队的运动员们，斜倚在靠背椅上眺望窗外，心潮翻腾。阔别世界锦标赛已经6年，日本队得天时、地利、人和，以逸待劳；欧洲选手已经崛起，雄心勃勃，此一去胜负如何?!运动员们多么想再夺冠军呵。"},{"type":"paragraph","text":"李富荣、张燮林不时地望着机翼下滑动的大海和岛屿。这条航道他们是熟悉的，这条航道曾联结起他们和日本乒乓球界的友谊。那时，他们是多么年轻!"},{"type":"paragraph","text":"女运动员李莉也静静地坐着凝视窗外。她是28届比赛的世界女子单打第3名，那年她才17岁，第一次参加世界锦标赛。"},{"type":"paragraph","text":"倒是梁戈亮倚坐在舷窗边，口中似乎念念有词。他真的是在念什么，原来是临出发前母亲写来的长信，信中还有一首母亲的诗:“昂藏七尺志尚多，青春热血意若何。沙场征战无匹敌，摘取头名唱凯歌。”"},{"type":"paragraph","text":"……在狂梦般的“文化大革命”中，这些乒乓名将们都各历坎坷。飞行在万里蓝天之中，多少感慨一齐涌上心头。"},{"type":"paragraph","text":"一旦飞机在东京羽田国际机场降落，接踵而来的场面就使他们无暇回顾往事了。"},{"type":"paragraph","text":"当中国运动员步出航空港的时候，早已迎候在那里的华侨献上了一束束鲜花。热情的中学生涌过来递上本子请中国选手签名。"},{"type":"paragraph","text":"中国代表团在东京作了短暂停留，接着来到名古屋。他们包下了整座藤久观光旅馆。"},{"type":"paragraph","text":"为了保障安全，提防右翼分子捣乱，爱知县警察总部在旅馆前后布置了大量警察。日本警视厅特地从东京派出专员到名古屋坐镇指挥。"},{"type":"paragraph","text":"大赛将临，正是体育记者们四处活动最活跃的时候。在他们中间传出来的第一条大新闻是:“中国队每天进行完全公开的赛前训练。”"},{"type":"paragraph","text":"这事从未有过，其中是否有奥妙呢?很快，每逢中国队公开训练。场地周围总是围满了各国的教练、运动员和记者们。意料中的主要对手南斯拉夫队和匈牙利队的选手甚至手执球拍赶来，进入场地和中国选手对练了片刻。"},{"type":"paragraph","text":"在这个意义上，中国队坚持“友谊第一”的精神，一到名古屋就赢得了观众。"},{"type":"paragraph","text":"训练场地四周，大部分围观者悄无声响地看着，琢磨着。显然，6年过去了，中国队的打法没有太大的变化，还是以快攻为主。张燮林、还有横拍女将林慧卿、郑敏之、林美群的打法则别具一格。"},{"type":"paragraph","text":"一位中等个头的日本中年男子也来到场边不露声色看中国队练球。在两道浓眉下，他的眼睛里不时闪出光彩:会意、惊奇、首肯、存疑、捉摸、发现、突有所悟、怡然一笑——完全是一双行家的眼睛。"},{"type":"paragraph","text":"他被到处游动的记者认出来了:“是你呀!荻村伊智朗先生，请你谈谈，中国队的公开训练说明了什么?”几位记者立刻挤到他跟前。"},{"type":"paragraph","text":"荻村伊智朗重重地点了一下头，对记者们说:“我的最后结论是这样的，就现代乒乓球而言，速度要优先于其他的一切。和几个月前在斯堪的纳维亚的比赛相比，诸位先生，中国男队已经有了明显的进步。他们打得好多了。”"},{"type":"paragraph","text":"第31届比赛是3月28日下午正式开始的。共有50多个国家和地区的三百多名运动员投入角逐。"},{"type":"paragraph","text":"在男子团体赛第一阶段(预赛)第三组比赛中，中国男队先以郗恩庭、庄则栋、李景光出场，5比0轻取希腊队。接下来，李富荣、李景光、梁戈亮以5比0胜了秘鲁队。"},{"type":"paragraph","text":"女队更是顺当，在预赛第四组的赛事中，她们以两个3比0战胜了加纳队和希腊队。"},{"type":"paragraph","text":"进入第二阶段复赛，女队还是势如破竹，场场以3比0取胜。在3月30日，林慧卿、郑敏之、林美群以3比0战胜由莱·安德森和维克托森组成的瑞典队后，克里斯特·约翰森告诉场边记者:“我没有在技术上给我的女孩子以任何指导，我不过简单地讲了几句，要她们打起球来不要太紧张，中国人太强大了。”"},{"type":"paragraph","text":"不过，男队的情况变得吃紧了。和中国队同在第二大组(B组)的瑞典、匈牙利、法国、捷克、朝鲜队都不乏强将。"},{"type":"paragraph","text":"3月29日，进入复赛的中国男队首先与法国队交锋。中国队出场的是庄则栋、梁戈亮、郗恩庭，几经争夺，中国队以5比3获胜。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\10\\87A3021201.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}