{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":7,"day":19}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"多为战士想一想","authors":["陈咏和/黄呈华/林全"],"parts":[{"type":"paragraph","text":"福州部队某部二机炮连，战争年代官兵团结战斗，出色地完成了战斗任务，荣获“官兵团结模范连”的光荣称号。今天，在新的历史条件下，干部关心爱护战士，官兵一致的优良传统又开出新的花朵。"},{"type":"paragraph","text":"战士为啥提前起床出工？"},{"type":"paragraph","text":"清晨，嘹亮的起床号刚响过，指导员林瑞仁发现不少战士已不在宿舍。他急忙来到工地，一看，战士们在那里干得正欢，有的已经汗流浃背了。林指导员想，多可爱的战士啊！这是揭批林彪、“四人帮”，宣传新时期总任务以后出现的新气象。但是，战士们的积极性越高，领导越要关心他们。收工讲评时，林指导员正式提出不能提前起床出工的要求。可是，第二天一早，同志们还是照常提前起床出工了。这是为什么呢？"},{"type":"paragraph","text":"林指导员来到四班，一边参加修整石头，一边了解情况。新战士小陈说：我们都把修整石头看成是为实现总任务做贡献。连里要求每人每天完成十八块修石任务，可是我一天紧紧张张地干，才能完成十至十二块。为了完成任务，少睡点没关系。林指导员又问了其他班，也有同样的反映。显然，战士提前起床出工，是由于修石指标规定得过高了。"},{"type":"paragraph","text":"晚上，林指导员把情况向支部作了汇报，建议适当减少修石指标，待大家技术熟练后，再提高指标。支委们也感到前一段为了赶进度，订指标搞了层层加码。本来上级规定每人每天修石十六块为标兵，结果我们不论新兵老兵，体质强弱，把指标一律提高到十八块，超过了标兵的标准，这就不实事求是了。支委们重新研究了上级交给的修石任务，以及战士们的体力、技术情况，一致决定把每人每天修石的指标改为十三块。"},{"type":"paragraph","text":"连里订的指标实事求是，战士们有劳有逸，不但作息制度坚持得好了，施工进度也大大加快，一个月的修石任务二十五天就完成了。"},{"type":"paragraph","text":"作业时间能不能调整？"},{"type":"paragraph","text":"南方盛夏，骄阳似火。这天，连长丁银宝从团部开完会回到连队，放下背包，就直奔工地。战士们见了他都亲热地围上来问长问短。丁连长跟大家说话的时候，发现每一个战士的衬衣都是湿漉漉的，再抬头看看火辣辣的太阳，脑子里不由得转动开了：同志们为了尽快拿下上级交给的艰巨任务，头顶烈日，一身汗水，不叫苦，不叫累。在这样的情况下，干部更需要关心和爱护战士。既要把战士放到艰苦的地方去摔打，又要切合实际，在客观条件的许可下，尽量为战士解决些实际问题。现在时值盛夏，气温高达三十八度，是不是可以把作息时间调整一下呢？"},{"type":"paragraph","text":"第二天，党支部认真研究了这个问题，决定把原来早上六点半出工，上午十一点半收工的时间都提前一小时；把原来下午两点半出工，六点收工的时间都推迟一小时。他们把这个意见报告上级，很快得到上级党委批准。作业时间一改，战士们心情欢畅，又休息得好，干劲倍增，进一步加快了施工进度。干部和战士的心也贴得更紧了。"},{"type":"paragraph","text":"战士的饭量为啥减少了？"},{"type":"paragraph","text":"一天吃午饭的时候，细心的副连长黄存义发现战士们进饭堂没几分钟就陆续地去洗碗了。战士们为啥吃的这样快？他走到饭筐旁一看，饭剩了大半筐。他问伙房值班员和炊事班的同志是不是下多了米？大家说：“不是多下了米，而是天热，加上饭菜不可口，同志们吃不下。”这引起了黄副连长的深思：目前施工如此紧张，同志们饭量减少，能受得了吗！关心战士就是关心革命。得想办法把伙食调剂好，让战士们吃饱吃好，身强力壮搞施工。"},{"type":"paragraph","text":"黄副连长组织炊事班的同志对全连同志夏天爱吃什么普遍摸了一次底，然后拣能降温、能开胃的菜修订了食谱。为了提高烹调技术，他还组织炊事人员轮番到地方食堂和饮食服务店求师请教，使连队伙食有了很大改善。现在，每天午饭和晚饭除了主食，增加了防暑清凉的绿豆稀饭，还有面条汤。每餐除了主菜还增加了酸黄瓜、酸豆角、辣椒酱、咸鱼干一类的小菜。饭菜可口，大家都吃得很香。这真是饭菜花样新，战士吃得饱，官兵情谊深，施工劲更高。最近，上级要他们连五天内突击完成四千块的修石任务，干部战士大干苦干，只用四天时间就完成了。"},{"type":"paragraph","text":"（陈咏和、黄呈华、林全）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}