{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"针锋相对斥国奸——记上海警备区某部郭万民同志","authors":[],"dates":[{"year":1978,"month":11,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九七六年春天，春寒料峭，阴云密布。"},{"type":"paragraph","text":"我们敬爱的周总理去世了。人民陷入极度的悲痛之中。可是，“我哭豺狼笑”，“四人帮”露出狰狞的面目，向党向人民发动了猖狂的进攻。"},{"type":"paragraph","text":"“四人帮”及其在上海的余党，在他们严密控制下的《文汇报》上，接连制造了“三·五”、“三·二五”反革命事件，把罪恶的矛头指向敬爱的周总理，激起了全党全军全国人民的极大愤怒。"},{"type":"paragraph","text":"三月三十一日，上海警备区某部的营房里，充满了革命义愤。解放军战士和干部痛斥“四人帮”的罪恶行径。有的说:“这是一个严重的反革命政治事件。”有的说:“要查背景，查后台!”年轻的宣传干事郭万民在一张三月五日《文汇报》那则删去周总理题词的新闻旁边，奋笔写上了:“删掉总理题词，赫鲁晓夫式的人物就在上海市!”"},{"type":"paragraph","text":"这一枪，戳得好，说出了人民心里的话。"},{"type":"paragraph","text":"这一枪，戳得好，直刺向“四人帮”篡党夺权的阴谋。"},{"type":"paragraph","text":"“四人帮”及其在上海的余党、亲信得悉了郭万民同志对他们一小撮的无情揭露以后，惊恐万状，凶相毕露，下令要作为“上海警备区范围内最严重的政治事件”来处理。紧接而来的，就是对郭万民同志的迫害。"},{"type":"paragraph","text":"“你说，赫鲁晓夫式人物是指谁?”"},{"type":"paragraph","text":"“指上海市委主管宣传工作的×××。”"},{"type":"paragraph","text":"“你有没有影射张春桥的意思?”"},{"type":"paragraph","text":"“你们这么想也可以吧。”"},{"type":"paragraph","text":"郭万民同志针锋相对的斗争，使“四人帮”的余党、亲信手足无措。他们颠倒黑白，诬陷郭万民同志“同社会上一小撮阶级敌人遥相呼应”，是把矛头指向所谓“中央领导同志”，并要追究郭万民的所谓“后台”。直到七月，“四人帮”在上海那个主管宣传工作的余党还恶狠狠地在一份“报告”上写道:“三月三十一日，正是一小撮反革命分子猖獗之时，郭在这个时候书写反革命字句，不是没有原因的。”"},{"type":"paragraph","text":"什么“不是没有原因的”?完全暴露了“四人帮”及其余党极度害怕人民的心理状态。这一伙反革命野心家、阴谋家就怕发生在上海警备区部队一所普通营房里的斗争，同天安门广场的革命风暴紧相关连。事情倒确乎如此。对敬爱的周总理的深切怀念，对“四人帮”及其余党的切齿痛恨，把上海人民同北京人民、全国人民的心紧紧地联系在一起。郭万民同志在三月五日《文汇报》上的那句批语，不正同天安门广场上“出鞘”的“剑”一样直刺“四人帮”的心脏吗?!"},{"type":"paragraph","text":"“四人帮”及其余党尽管可以滥用他们暂时掌握的专政武器，把革命者投入监狱，或者剥夺他们的工作权利，但是，人民的力量不可侮!“四人帮”的余党一个黑批示把郭万民同志打成“反革命”，郭万民同志所在部队的同志、首长不予理睬；“四人帮”的余党、亲信命令郭万民停止工作，部队机关广大干部一再建议恢复郭万民同志的工作。部队首长叫他一起下连队去蹲点，领导仍然叫他收集情况写简报……“四人帮”的余党、亲信知道了这些情况，大发雷霆，最后下达命令，要他从九月下旬开始“下连当兵”，并且规定，不能到拿枪的连队去，只能到农场去劳动，听候处理。"},{"type":"paragraph","text":"难忘的十月的胜利，给郭万民同志带来了新生。十月下旬，他就回到了所在部队的机关，以胜利的喜悦，投入了揭批“四人帮”的伟大斗争。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}