{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":3,"day":1}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"北京和台湾心相连——看纪念台湾省人民“二·二八”起义三十周年专场演出","authors":["喻晓"],"parts":[{"type":"paragraph","text":"难忘一九四七年，"},{"type":"paragraph","text":"台湾群山喷火焰，"},{"type":"paragraph","text":"发扬爱国反帝传统，"},{"type":"paragraph","text":"“二·二八”起义怒火遍地燃。……"},{"type":"paragraph","text":"激昂的歌声在剧场里回荡。在纪念台湾省人民“二·二八”起义三十周年的日子里，首都文艺工作者和在京台湾省籍文艺工作者一起举行专场文艺演出，受到首都工农兵观众的热烈欢迎。演出节目的内容，尽情抒发了台湾人民深切怀念伟大的领袖和导师毛主席、怀念敬爱的周总理，热情赞颂英明领袖华主席的真挚感情，愤怒批判了祸国殃民的“四人帮”，洋溢着祖国人民同一千六百万台湾同胞的骨肉深情，表达了中国人民一定要解放台湾，完成统一祖国大业的钢铁决心。"},{"type":"paragraph","text":"台湾，自古以来就是我国的神圣领土，中华儿女经过长期的辛勤劳动，开发、建设了美丽富饶的宝岛。祖国大陆人民时时刻刻怀念台湾骨肉同胞，台湾人民日日夜夜心向祖国大陆，心向首都北京，盼望回到社会主义祖国温暖的怀抱。独唱歌曲《半屏山》根据一个动人的传说深情地唱道：“半屏山呵，半屏山，一半在大陆，一半在台湾。祖国的领土，水连水，山连山，台湾同胞怀念祖国……。”这首歌唱出了台湾人民发自肺腑的心声。由台湾省籍文艺工作者魏立作曲并指挥、中央乐团演出的管弦乐组曲《台湾岛》，以深沉而又激昂的旋律，描绘了台湾这颗东海明珠的美丽富饶，记下了台湾人民的痛苦、希望以及他们的反抗和斗争。"},{"type":"paragraph","text":"台湾人民是有着光荣斗争传统的不屈的人民。广大台湾同胞为了反抗外国侵略者和国内反动派，进行过长期的可歌可泣的英勇斗争。一九四七年，台湾人民在祖国解放区军民连续取得伟大胜利和国民党统治区人民革命运动不断高涨的影响下，举行了爱国反帝、反蒋的“二·二八”武装起义，革命风暴迅速席卷台湾岛。毛主席、党中央对台湾人民的革命斗争一直十分关怀，当时，中共中央代表全国人民，通过广播和报纸，对台湾省人民这次起义，给予了热情的支持和声援。由中国话剧团演出的话剧《关怀》，表现了台湾人民在毛主席、党中央的亲切关怀下前仆后继的英勇斗争。剧情是这样的：“二·二八”起义后的一个夜里，在国民党反动派大逮捕、大屠杀的白色恐怖中，阿秀甩掉警察的盯梢，冒着危险，来到阿方嫂家里，准备把印有延安新华广播电台关于“二·二八”起义的声明的传单取走。阿秀和阿方嫂手捧传单，遥望延安，心情无比激动。毛主席、党中央的关怀给了他们斗争的勇气和力量。这时叶大哥来了，带来了阿方被敌人杀害的不幸消息。敌人的屠杀并没有把人民吓倒，阿方嫂含着极大的悲愤，把尚在襁褓中的婴儿交给阿秀，主动把盯梢的鹰犬引走，使叶大哥和阿秀得以安全转移。“二·二八”起义虽然被蒋介石的反革命屠刀镇压下去了，但是台湾人民的反抗怒火是扑不灭的。叶大哥和带着孩子的阿秀相继离开台湾，来到祖国大陆。三十年后，在华主席为首的党中央的亲切关怀下，在纪念“二·二八”起义三十周年的大会上，叶大哥、阿秀和已长大成人的阿方的孩子幸福地相遇了。他们悲喜交集，决心在华主席为首的党中央的领导下，为解放台湾、统一祖国的伟大斗争贡献出自己的力量。"},{"type":"paragraph","text":"“大海隔不断骨肉情谊，高山挂不住亲人团聚，台湾同胞一心向着北京，我们时刻想念着台湾兄弟。”这次演出的客家山歌《遥望北京心头暖》、台湾民歌《盼望早日出头天》、高山族民歌《渔歌》等歌曲，真实地反映了台湾人民血泪斑斑的苦难，他们渴望早日获得解放，回到社会主义祖国怀抱的强烈愿望。"},{"type":"paragraph","text":"这次演出的节目中，也反映了台湾人民对于粉碎“四人帮”的喜悦心情，愤怒批判了“四人帮”的滔天罪行。“四人帮”祸国殃民，办了国民党反动派想办而办不到的事。诗朗诵《发不出去的勋章》，辛辣地嘲讽了江青和“四人帮”一伙破坏解放台湾斗争的桩桩罪行，揭露了“四人帮”推行修正主义路线，投降帝修反的极右实质。"},{"type":"paragraph","text":"台湾同胞是我们的骨肉兄弟，我们对台湾同胞寄予深切的关怀。解放台湾，统一祖国，是包括台湾在内的全中国人民的神圣义务和共同愿望。总政歌舞团演出的舞蹈《练兵场上》，以刚劲健美的舞姿，表现了我军指战员怀着对处于水深火热之中的台湾同胞的深切怀念，带着敌情练兵的动人情景。台湾是祖国的神圣领土，台湾同胞是我们的骨肉兄弟。我军是无产阶级专政的坚强柱石，也是解放台湾的可靠力量。我们继承毛主席的遗志，遵循毛主席关于“一定要解放台湾”的伟大教导，一定要加强国防，苦练杀敌本领，做好解放台湾的一切准备。我们坚信，在英明领袖华主席为首的党中央的领导下，依靠全国各民族的团结和全国人民的努力，依靠一切爱国力量的共同奋斗，台湾一定会解放，祖国统一的大业一定会实现！"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}