{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":6,"day":27}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"约翰逊柯西金黑会收场苏修头目厚颜无耻讨好美帝，作贼心虚疯狂攻击中国","authors":[],"parts":[{"type":"paragraph","text":"据新华社二十六日讯 美帝国主义头子约翰逊同苏联修正主义领导集团头目柯西金二十三日在美国的葛拉斯堡罗密谈五个多小时后，二十五日继续在那所名为霍利布什的房子里举行了将近五个小时的“更深入的”秘密会谈，再接再厉地策划美苏的反革命全球性大勾结。"},{"type":"paragraph","text":"约翰逊对苏修加紧叛卖世界人民革命利益的行径非常满意。他在会后兴高采烈地宣称，这是一次“重要的、具有历史意义的会议”，并且大肆鼓吹要发扬所谓“霍利布什精神”。柯西金则叛徒气十足地强调说，会谈是“有益的”，他希望美苏“为和平共同前进”。美国垄断资本在国会中的代表人物对这次会谈作出了迅速的、“热情的”反应。参议院民主党领袖曼斯菲尔德说，他认为，霍利布什会谈“已经为未来在实质性问题上的变化奠定了基础”。民主党和共和党的其他若干头面人物也纷纷赞扬这次会谈“很有帮助”，他们“很放心”、“很高兴”。西方报刊在评论这次会谈时宣称，通过两次会谈，苏美“‘特殊关系’已经形成”，“逐步改善美苏关系的另一个阶段，已经在葛拉斯堡罗开始”。"},{"type":"paragraph","text":"经过二十三日的一番勾搭后，柯西金和约翰逊在二十五日会见时打得更加火热。为了促成反革命的全球交易，加强彼此间的亲密气氛，柯西金继承赫鲁晓夫的衣钵，大搞“家庭外交”，他特地把他的女儿带到了会谈地点。约翰逊也带上了他的老婆和女儿。西方通讯社描绘说，这使这次会见充满了“家人团聚的景象”和“家庭气氛”。柯西金二十五日一下汽车就满脸堆笑，同约翰逊热烈握手寒喧，他恬不知耻地讨好说：“我已经很习惯于这个地方了，来这里就像回家一样。”然后，柯西金和约翰逊这两家五口人就“满面笑容”地让记者给他们拍了“一张家庭式的合照”。德新社在一条消息中写道：美苏两国首脑在这样短的时间内居然达到了“这种亲密状态”，实在使人“感到惊奇”。"},{"type":"paragraph","text":"双方参加过二十三日会谈的人员再次参加了二十五日的会谈；但是美国方面引人注目地增加了一个专门负责同苏修领导集团勾结，在越南问题上玩弄“和谈”阴谋的美国总统巡回大使哈里曼。他们同约翰逊、柯西金一起，在午餐席上进行了约一个钟头的“实质性会谈”，之后，约翰逊同柯西金进行了三个多小时的只有译员参加的单独会谈。"},{"type":"paragraph","text":"会谈结束后，约翰逊和柯西金分别在华盛顿和纽约发表了声明，柯西金还在联合国举行记者招待会。双方的声明和各方面初步透露出来的情况表明，美帝和苏修头目在这两次黑会中，通过“深入地讨论”和“开诚布公的交换意见”，已经作成了一些肮脏的政治交易，进一步加强了他们反华、反共、反人民，反革命的全球性的勾结。"},{"type":"paragraph","text":"约翰逊在会谈结束回到白宫后发表的声明中说，通过霍利布什这两次会谈，美苏之间“在减少误解方面，以及在重申我们共同致力于谋求协议方面，我们取得了巨大进展”。他还说，通过会谈，他同柯西金“彼此有了新的了解”，今后美苏之间的“分歧和困难将会减少而不会增加”。他宣布，他已同柯西金商定，柯西金回国后，葛罗米柯同腊斯克将继续在纽约进行谈判。此外，美苏两国领导人今后还将通过“部长们、大使们保持接触，并保持直接的接触”。稍后，柯西金在记者招待会上的谈话也表明，通过这两次会谈，双方在加强反革命的勾结方面取得了明显的进展，他说，会谈就“双方都认为是有益的”美苏共同合作的问题达成了基本协议。"},{"type":"paragraph","text":"美苏加紧勾结反对中国，是霍利布什黑会的重要内容；而讨论所谓“核裁军”问题，其矛头更是直接针对中国的。柯西金在记者招待会上公然攻击中国进行核试验就清楚地说明了这一点。这个世界革命人民的叛徒在答记者问时，放肆地攻击社会主义中国不该发展自己的核武器，说什么苏联反对任何核爆炸，中国“应该”遵守欺世惑人的苏美英三国部分禁止核试验条约。约翰逊和柯西金在两次会谈后已经一再表明，为了保持美苏核垄断地位，对付中国，他们已经加快了在这个问题上勾结的步调，在所谓“防止核扩散条约”问题上已经达成了“基本协议”，即将在日内瓦裁军会议上拍板成交，在建立“反弹道导弹系统”问题上，双方也进行了进一步的探索。"},{"type":"paragraph","text":"柯西金在完成了他的这次肮脏使命之后，已经在二十六日中午离开美国前去古巴。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}