{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"创作反映时代精神的美术作品  丰子恺和王个簃委员的联合发言","authors":[],"dates":[{"year":1960,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"创作反映时代精神的美术作品"},{"type":"paragraph","text":"丰子恺和王个簃委员的联合发言主席、各位委员："},{"type":"paragraph","text":"我们完全同意并衷心拥护李富春副总理关于1960年国民经济计划草案的报告和李先念副总理关于1959年国家决算和1960年国家预算草案的报告，以及陈叔通副主席的政协工作报告。"},{"type":"paragraph","text":"解放十年来，在党和毛主席的英明领导下，祖国整个面貌起了根本性的极其巨大的变化。随着国民经济高速度发展，上海美术界也通过1957年整风反右和1958年党的总路线、大跃进、人民公社的教育与鼓舞，受到了无比深刻的锻炼，进一步明确了方向道路及文艺必须为工农兵服务的重大意义，美术工作者在业务工作中，政治挂帅，深入工农群众，投入了火热的生活斗争，提高了思想，鼓足了革命干劲，在美术创作中取得了普遍丰收。"},{"type":"paragraph","text":"从1958年开始，美术界在党的直接领导下，在总路线光辉照耀下，在大跃进形势的推动下，解放思想，破除迷信，着重批判了名利地位，只专不红等形形色色的资产阶级个人主义思想。下厂下乡，深入生活，进行劳动锻炼，和工农一起，同劳动，共呼吸，把劳动、创作、群众业余美术辅导很好地结合。老年画家们也经常走马看花，下马看花，参观访问，受到了工农群众忘我劳动的共产主义精神的感染。同时，体会到在祖国社会主义建设蓬勃发展中，确实给整个美术事业开辟了广阔的新天地。美术工作者的艺术观点与世界观经过不断地改造有一定程度的提高，在创作中热情地反映了时代精神，描绘出广大人民所喜闻乐见生活气息浓厚的优秀作品。其中国画工作者更认识到继承和发扬传统的重要性，不是把传统固定化，而是要“吸取其精华，扬弃其糟粕”，有批判地吸收。在文艺思想上着重克服厚古薄今的保守思想，鼓起“反映新事物，创造新风格”的革命精神。大大提高了国画创作的思想水平。这是两年来上海美术界大跃进中所以出现繁荣景象、崭新局面的重要原因。"},{"type":"paragraph","text":"大跃进以来，美术创作贯彻了专业作者与群众相结合的方针，在大普及大发展的形势下，群众美术创作已成为推动社会主义美术事业向前发展的巨大动力。上海和其他地区一样，群众美术创作数量很多，质量也高，他们敢做敢为，意气豪迈，显示出旺盛的革命乐观主义精神，特别是全市的壁画、工人画展、青年画展和赛画会上的作品，都反映了社会主义革命和社会主义建设的广大劳动人民的美好愿望，给专业作者以很大的启发与鼓舞，专业作者又对他们进行辅导，专业与业余作者相互学习，紧紧结合在一起。辅导群众业余作者开始以来，采用重点辅导，以点带面，全面开展的方法，收获是很大的。主要辅导点是市工人文化宫、区文化俱乐部、文化馆以及青年宫、少年宫、业余艺术学校等；另外组织中小学教师和利用下厂下乡时期，对工农群众进行辅导并都成立了辅导班。这样广泛地使群众与专业相结合的做法，对相互促进起了很好的作用。"},{"type":"paragraph","text":"在深入生活中间，还带动了国画与工艺美术密切的结合起来，这是上海中国画院画师们在响应党的号召，到搪瓷厂劳动锻炼中开始的。由于美术工作者在纠正了脱离政治、脱离劳动、脱离实际、脱离群众的倾向以后，提高了思想认识，重视了工艺美术，在先向工人学习的基础上和工人同志一起，进行设计和绘制国画形式的新花样。从搪瓷面盆开始逐步推广到其他品种，如花布、刺绣、皮夹、漆雕、玉雕等各个方面。两年多来，就搪瓷面盆一项已经受到广大消费者的欢迎，销售数量增加了好几倍。"},{"type":"paragraph","text":"这不仅丰富了工艺品的内容，使工艺品更加绚烂多彩，同时，把民族绘画艺术直接送到了广大群众手里。因此，也使我们更加体会到党所指出的方向是无比正确。"},{"type":"paragraph","text":"两年来，上海美术工作者的创作，无论是数量与质量，都空前的提高，在美协统一布置与各画种单独举办的画展共十八次。由于美术工作者两年来在党的教育和培养下提高了认识，解放了思想，都信心百倍，鼓足干劲，历次画展都意气风发，及时地反映了工农业各条战线的新面貌，出现水平较高的尖端作品。仅就1959年来说，美术工作者首先完成了部分革命历史画，在创作过程中学习了党史，访问了老工人，参观了革命根据地，受到极其深刻的教育。接着八届八中全会的伟大战斗号召与反右倾、鼓干劲运动的展开，都鼓舞了创作热情。因此，在上海解放十周年和建国十周年两个画展中都能够出色的完成了光荣任务。接着又配合了全国群英大会的召开，举行“颂先进、鼓干劲”画展，这一画展筹备仅短短十天，其中像雕塑油画创作过程虽比较长，但这次想尽办法，压缩时间，创作出不少好作品。国画方面接受了上海中国画院1958年宣传总路线和歌颂大跃进两个画展的创作经验，运用多种多样表现形式，提前完成了任务。上海中国画院在1959年冬季抓紧创作到年底，举行了1960年的元旦画展，作为迎接开门红的第一个献礼。这一画展还陈列了国画与工艺美术相结合的制成品。"},{"type":"paragraph","text":"1960年春节前后几个赛画会上，工人、农民、士兵等业余作者，即席挥毫，许多作品中蕴藏着浓厚的生命力与明快热烈的艺术风格，使我们高兴地看到了蓬蓬勃勃的新生力量。可以预计，在不太长的年月里，定会从广大劳动人民中涌现出无可估量的优异人才来。"},{"type":"paragraph","text":"跨上了六十年代第一个春天，大家认识到时代好，前途好，工作好。面对着这样大好形势，我们坚决树雄心，立大志，攀高峰，加紧美术创作，和工农业各条战线同样做到开门红，红到底。当我们看到七天革命的联华带钢厂大闹技术革命惊人奇迹以后，我们美术界受到很大的激励，也立刻上马，急起直追，同样以七天为期，筹备了“歌颂技术革命展览会”迎接上海工业会议的召开。现在已经展出，在美术界又掀起了一个创作高潮。"},{"type":"paragraph","text":"两年多来，我们上海美术界在党的领导下思想和创作方面都得到了空前丰收，同时我们也深切的体会到这是党和毛主席英明领导与总路线光辉照耀的结果。在六十年代序幕揭开的今天，到处呈现着日新月异，万紫千红的景象，使我们看到了光辉灿烂的前景。为了适应新的形势在美术创作中继续获得丰收，首先要坚决地用毛泽东思想武装头脑，系统地学习毛泽东著作，作为一切行动的指南，忠诚地接受党的领导，沿着党的文艺路线，奋勇前进，继续不断改造自己的资产阶级世界观，进一步深入工农群众，培养工农感情，提高政治觉悟，根据革命现实主义与革命浪漫主义相结合的创作原则，认真对待创作活动。只有这样，才能创作出无愧于时代的更新更美的图画，为1961年伟大的党的四十周年献礼作更好的准备。我们有信心、有干劲，愿和全国各地美术工作者一起，相互帮助，相互学习，在红专道路上共同跃进。"},{"type":"paragraph","text":"让我们热烈地高呼毛泽东时代的伟大胜利！更高地举起毛泽东文艺思想旗帜迈步前进！"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"政协全国委员会常务委员周建人和人大代表华罗庚（左）在交谈　本报记者　吕相友摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}