{"books":[{"id":"686e6818-b853-4306-b5e5-a6ff0624d817","name":"红旗一九七四年第十一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/686e6818-b853-4306-b5e5-a6ff0624d817.pdf"],"article":{"title":"自力更生发展新技术——上海中国电工厂的调查报告","alias":"","parts":[{"type":"paragraph","text":"自力更生发展新技术"},{"type":"paragraph","text":"一一上海中国电工广的调查报告"},{"type":"paragraph","text":"上海中国电工厂是一个专业生产漆包线的工厂。在批林批孔运动的推动下，这个广的广大职工坚持“独立自主、自力更生、艰苦奋斗，勤俭建国”的方针，没有要国家投资，没有靠建新厂房和向国家要新设备，而是立足于现有基础，自己动手，开展技术革新，在全国二十多个兄弟工厂、大专院校和科研单位的协作下，今年三月份以来，自已设计，制造出十五台催化燃烧漆包机，将原有的漆包车间改造成为全部采用新技术，新设备的新车间。催化燃烧漆包，在国外是六十年代才发展起来的新技术。这个厂制造的新设备，有多层、多线轴、高速的特点，符合多快好省的要求。新车间投产后，可使漆包线的产量，在比文化大革命前已经增长三倍的基础上再增长一倍，质量进一步提高，并节约用电百分之六十以上。采用新技术后，漆包线生产过程中产生的有害废气也可回收燃烧，解决了长期来没有解决的三废处理问题。过去有人曾计算过，单设计一台新式漆包机，需要半年，如果改造一个车间，至少要三、四年。而这个厂只花了半年时间，就把新车间建立起来了。它说明，毛主席制定的自力更生的伟大方针，最能解放广大人民群众的思想，最能充分发挥广大群众建设社会主义的积极性和创造性。广大群众掌握了自力更生的方针，就会在技术革新中迅速改变生产技术面貌，创造出一个又一个奇迹来。"},{"type":"paragraph","text":"批林批孔长自力更生的志气"},{"type":"paragraph","text":"无产阶级文化大革命和批林批孔运动这场上层建筑领域里深刻的社会主义革命，为多快好省发展社会主义生产开辟了广阔的道路。批判和清除洋奴哲学，爬行主义等修正主义思想的影响，树立和发扬自力更生，艰苦奋斗的革命精神，是开展技术革新的强大动力。"},{"type":"paragraph","text":"漆包线是机电、仪表等工业不可缺少的材料，被称为“电机的血管”“仪表的神经”。原来的漆包机，是在铜线上涂绝缘漆，再用电热烘干，耗电量大，是有名的“电老虎”。烘干时，溶剂中的苯，酚等有害气体大量散发，污染环境。过去，广人工人也曾要求改革技术，试验和制造催化燃烧新技术，新设备，可是，在刘少奇修正主义路线的影响下，只靠少数技术专家关门查文献资料，计算数据，一无结果。文化大革命以来，随着我国工业生产和科研事业的迅猛发展，不仅对漆包线的需求量大大增加，而且对质量、品种提出许多新的要求。但是，产量、品种上去了，耗电量也大量增加，有害废气增多，成了生产发展中的尖锐矛盾。批林整风运动中，广大工人批判了林彪复辟资本主义的罪行，提出要把过去没有成的催化燃烧漆包新技术攻下来，并且组织了一个以工人为主体的三结合试验小组。开始，有的人不租信工人能够造出先进的漆包机，热衷于要从国外进口设备。厂里有的领导于部也担心，这种新技术很复杂，能不能攻得下来。还认为，文化大革命后生产已翻了几番，达到了先进水平，眼前还过得去，因此没有放手发动群众，技术革新进展不快。"},{"type":"paragraph","text":"广大群众要求革新技术，但洋奴哲学的修正主义影响造成了严重的阻力：安于现状，无所作为的思想又束缚了群众的手脚。只有用自力更生的思想武装群众，才能使他们看到自已的力量，打碎各种精神柳锁。批林批孔运动开展后，广大工人刻苦学习马列和毛主席著作，批判洋奴哲学，爬行主义，进一步认清林彪推行的修正主义路线的反动实质，大大提高了贯彻执行毛主席革命路线的自觉性。他们听到有的资本主义国家不仅封锁、垄断新技术，而且还用高价、专利权卡我们，进口一台催化燃烧漆包机的价格，就等于这个厂固定资产的一半。大家憋着一肚子气，坚决表示，中国工人阶级有志气，有能力，一定要自力更生，开展技术革新，造出为社会主义祖国争光的“争气机”。他们在学习和批判中，还回顾这个厂的发展史，总结坚持自力更生方针所取得的成就，把洋奴哲学批得无处藏身。这个厂原是由十七个小厂合并起来的。起初，生产漆包线全靠手工操作。一九五八年大跃进时，工人们第一次进行大规模的技术改造，跳出仿造外国设备的框框，造出一百二十一台成套的简易拉丝机，漆包机，工人叫它“跃进机”，还编了一首顺口溜：“走进电工厂，遍地土设备，大的象楼房，小的桌上放，配套又成龙，土法显威风。”工人说：“过去我们坚持自力更生的方针，改变了生产的落后面貌；经过文化大革命，我们路线斗争觉悟提高了，物质条件改善了，更应该坚持自力更生的方针，掌握最新技术，赶超世界先进水平。”大家总结出一条基本经验：满足现状，畏难保守，迷信洋人，搞爬行主义，就会灭我们工人阶级的志气；只有自已动手，用新技术，新设备武装自已，才能大长工人阶级的志气。通过学习，批判，自力更生的革命精神大大发扬，搞技术革新的信心越来越足。"},{"type":"paragraph","text":"敢闯敢创、走自己工业发展的道路"},{"type":"paragraph","text":"任何新技术，都是在生产实践中发展起来的。对于它的发展规律，也只有依靠我们自已的实践，才能认识它，掌握它。敢不敢闯，敢不敢创？这是能不能把自力更生的精神贯彻到技术革新活动中，发挥出巨大威力的一个重要问题。"},{"type":"paragraph","text":"催化燃烧漆包机，包括催化燃烧和热风循环这两个相互联系的部分，即通过催化剂使绝缘漆中蒸发出来的大量有机溶剂加快燃烧，同时把燃烧时产生的巨大热量通过循环系统来烘干漆包线。这样既可以节约用电，又可以通过燃烧把有害气体变成无害的水和二氧化碳，避免污染。但怎样催化，怎样燃烧？燃烧后又怎样把热量收集起来，重新送到漆包烘炉里，生产出高质量的漆包线？这中间有一系列比较复杂的技术间题。一些不相信自已的力量，有盲目崇洋思想的人，被这一系列的难题难住了，动也不敢动。可是，中国电工厂的工人认为：催化燃烧技术规律既然是客观存在，只要敢于去碰它，反复实践，不断总结经验，总是可以掌握的。工人们从搞小样开始，再搞模拟试验，先后经过八十六次试验，终于克服了重重困难，剥去了这门新技术的神秘外衣。例如，催化燃烧区是催化燃烧漆包机的重要组成部分。在搞模拟试验时，催化区烧了一会就不烧了，有害气体从出口处冒了出来。如何解决这个难题？开始，他们用鼓风机把出口封住，想把冒出来的烟压回去，可是越压，烟冒得越厉害。工人们毫不气，总结经验再干，他们从毛主席著作中找到了打开催化燃烧秘密的钥匙。毛主席在《中国革命战争的战略问题》中指出：“常有这样的情形，就是只有丧失才能不丧失，这是“将欲取之必先与之”的原则。”这个辩证思想启发了工人。要不富烟，不能压，而要“放”。燃烧是氧化反应，要有新鲜空气。他们撤掉了出口的鼓风机，并加大了进口鼓风机的风量，催化区的新鲜空气多了，反应充分了，越烧越旺，有害气体基本上都烧掉了，就自然不冒烟了。这个厂的工人就是这样通过实践、认识、再实践，再认识，终于逐步掌握了这项新技术。"},{"type":"paragraph","text":"国外有先进技术，我们也有先进技术。发展新技术，要从我们的生产实际出发，总结自已的实践经验，创造出中国式的新技术、新设备，努力赶上和超过世界先进水平。中国电工厂试制催化燃烧漆包机，开始是两层烘箱，十六个线轴，生产效率还不高。而这个厂在大跃进中创制的电热漆包机，有七层烘箱，五、六十个线轴，效率较高。能不能把现在掌握的催化燃烧新技术和过去自已创造的多层，多线轴、高速的先进技术结合起来，制造出有七层烘箱、五十个线轴的催化燃烧漆包机呢？当时，有人吹冷风，说这种漆包机国外还没有，要想造这种技术更复杂，要求更高的机器，简直是空想。工人们回答：国外有的，我们要有；国外没有的，我们也要有，这才叫独立自主、自力更生。根据工人群众的建议，党总支召开了有几十位工人、干部，技术人员参加的“诸葛亮会议”，一连开了三天三夜，讨论技术方案。会上，七嘴八舌，献计献策。广大群众的集体智慧和力量发挥出来了，一个个技术难题解决了，这种催化燃烧漆包机也就造出来了。目前，国外一种被称为先进的立式催化燃烧漆包机，结构非常复杂，形态也很笨重，工人笑它是“笨头笨脑，张牙舞爪”。中国电工厂的工人走的是另一条路。他们使用了新的冷却方法，大大简化了机器结构，只使用五个电动机，三个鼓风机，四个阀门。如果按照国外的设计、用料，仿造一台立式催化燃烧漆包机，需要二，三十万元，而中国电工厂制造的同样一台机器只要四万多元，符合多快好省的原则，"},{"type":"paragraph","text":"自力更生发展新技术，还要立足于本国的资源条件。催化燃烧漆包机的一种关键材料，是催化剂。国外采用白金和其它贵金属，价格昂贵。如果采用这种催化剂，就是整个设备搞成功了，也难以推广。这个厂的工人决心把自力更生的精神贯彻到底，不搞半截子革命。他们到处访间求教，进行各种试验，找到一种新的担体催化剂，这种催化剂我国资源丰富，价格很低。在用料方面，工人们也打破洋框框。为了适应高温，国外制造这种设备都用不锈钢材。中国电工厂工人经过测定分析，除在催化区使用不锈钢材外，其他部件都用普通钢材，仍然可以达到技术要求，使不锈钢材的用量只及国外的六分之一到八分之一，为推广这种新技术创造了有利条件。这些事例说明，广大工人群众中蕴藏着无穷无尽的聪明才智，自力更生的方针打开了这个丰富的宝藏，就使他们的智慧放出更大的光彩。"},{"type":"paragraph","text":"争取时间"},{"type":"paragraph","text":"便技术革新之花迅速结果"},{"type":"paragraph","text":"通过批林批孔，自力更生方针更加深入人心，广大群众的社会主义积极性越来越高，技术革新活动也就热气腾腾，进展迅速。原来，这个厂的领导计划今年国庆节前试制出新的催化燃烧漆包机，明年再逐步推广。可是，群众一经发动起来，坚决要求大干、快上，把技术革新成果早日用于生产，为国家建设多做贡献。他们说：争气就要争在时间上。我们不仅要造出凡台样机，而且要用新技术，新设备，改变整个车问的面貌。"},{"type":"paragraph","text":"“批了林彪和孔丘，革命干劲估不透”。一台立式催化燃烧漆包机有十吨重，四层楼房高，仅制造就需要一千六百多人工。改造漆包车间，要把原来十二台老设备拆掉，换上十五台新设备，需要二，三万个人工。而整个机修部门能够投入的人力只有八十多人，一年也千不完。设备、场地等方面也都存在很多困难。可是，用自力更生思想武装起来的广大工人，有大无畏的革命气概，迎着困难上。担任设计绘图的原来是个钣金工人，只有小学文化程度，他认识到造的是“争气机”，打的是政治仗，为了争时间，抢速度，主动到现场去，和工人们一起商量，在大家帮助下，只用了二十多天时间，就画好了平常需要四个月才能画好的全部图纸。制造设备没有场地，工人们在车间外面的走廊、过道里，用油布搭起十儿处临时工作棚，到处摆开了战场。劳动力不足，各车间主动抽出生产工人支援，并且打破工种界限，人人学做多面手，钣金工人能做电悍工，研磨工人能做车工，连泥木工也上了机床。生产工人下班后也纷纷参加义务劳动，全厂几乎每个人都为技术革新出了一把力。设备能力不足，工人们简易上马，想出许多穷办法，巧办法。批林批孔运动以来，他们接连打了三仗，一次比一次打得漂亮。第一仗，以四十七天时间，造出一台卧式七层烘箱的催化燃烧漆包机；第二仗，八天八夜，造出了一台立式催化燃烧漆包机，第三仗，文以三个多月时间，建设成功一个用新技术武装起来的新车间，使生产技术面貌焕然一新。九月底，大部分新设备开动起来了，不仅把脱下的任务补上，完成了九月份的生产任务，而且比原计划提高了百分之五十。"},{"type":"paragraph","text":"毛主席说：“社会的财富是工人，农民和劳动知识分子自己创造的。只要这些+"},{"type":"paragraph","text":"人苹了自己的命运，文有一条马克思列宁主义的路线，不是回避问题，而是用积极的态度去解决问题，/任何人间的困难总是可以解决的。”从中国电工广自力更生发展新技术的经验中可以看出，在毛主席革命路线的指引下，只要充分发动群众，依靠群众，就能把生产技术不断推向更高的水平，完成和超额完成国家计划，加快我国社会主义建设的步伐，"},{"type":"paragraph","text":"上海市仪表电讯工业局调蚕组"}],"authors":["上海市仪表电讯工业局调查组"],"dates":[{"year":1974,"month":11,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":84,"page_end":88},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}