{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中华全国总工会关于召开中国工会第八次全国代表大会的宣传大纲","authors":[],"dates":[{"year":1957,"month":11,"day":5}],"is_range_date":false,"parts":[{"text":"中华全国总工会关于召开中国工会第八次全国代表大会的宣传大纲","type":"title"},{"text":"一、中国工会第八次全国代表大会将于今年12月2日开幕。这次大会要总结中国工会第七次全国代表大会以来的工作；研究与确定当前工会工作的任务；讨论修改中国工会章程和选举中国工会第八届执行委员会。这次大会是在我国社会主义革命已经取得基本胜利，我国发展国民经济的第一个五年计划已经提前和超额完成，第二个五年计划就要开始，而全国人民正处在政治战线和思想战线上的社会主义革命高潮的时候召开的。这次会议对加速我国社会主义建设事业和提高工会工作水平具有重大的意义。工会各级组织应该重视这次大会，结合当前的社会主义教育运动向广大职工宣传这次大会的意义与精神，动员广大职工用自己的实际行动迎接这次大会。","type":"paragraph"},{"text":"二、中国工会第七次全国代表大会所通过的工会在建设时期的基本任务是：“在中国共产党的领导下，组织并教育职工群众，不断提高工人阶级的觉悟程度与组织程度，巩固工农联盟，团结各阶层人民，积极完成国家计划，并在发展生产的基础上，逐步改善工人阶级及全体劳动人民的物质生活与文化生活，为逐步实现国家的工业化与过渡到社会主义而斗争。”这一任务完全符合党在过渡时期总路线的精神，符合于工人阶级的根本利益。几年来，在党的领导下，工会组织循着这一方向，在教育职工群众，组织职工开展社会主义竞赛，保护职工的物质利益与监督企业行政贯彻劳动、工资、劳动保险等政策方面作了许多工作，在社会主义建设与社会主义改造过程中发挥了重大的作用。工会的思想建设与组织建设工作也有很大的发展。各级工会组织应向广大职工广泛宣传中国工会第七次全国代表大会以来的工会工作的成绩，驳斥右派分子否定工会作用的谬论；继续总结工会工作的各项经验，把工会工作提高一步。","type":"paragraph"},{"text":"三、中国工会第七次全国代表大会以来，我国已经基本上完成了社会主义革命，我国的社会主义建设已经取得了重大成就。可是我国国内的阶级斗争还未完全结束，资产阶级右派还企图死灰复燃，我国人民在继生产资料所有制的社会主义革命之后还需要在政治战线与思想战线上进行一次彻底的社会主义革命。在此新的情况下，工会组织就要根据党的方针政策，认真地总结工会工作经验，进一步发挥工人的劳动积极性和创造性；更加巩固工人阶级的团结；积极提高工人的觉悟程度、组织程度和文化技术水平。并根据“团结——批评——团结”的方针，充分发挥工会组织在处理人民内部矛盾中的作用。工会各级组织在进行关于中国工会第八次全国代表大会的宣传时，要通过组织辩论，在工会干部中进行一次关于工会组织的性质、任务与作用的教育，坚持工人运动的正确路线，批判一切脱离党的领导、党的方针及其他错误的思想倾向，为这次大会作好思想准备。","type":"paragraph"},{"text":"四、为了迎接我国即将开始的第二个五年计划与整风后即将到来的新的生产高潮，工会各级组织应把教育职工提高觉悟、加强团结、艰苦奋斗、勤俭建国作为中国工会第八次全国代表大会宣传的中心内容。在第一个五年计划中，我国社会主义建设事业的规模虽然是巨大的，而第二个五年计划的建设规模和建设速度将比第一个五年计划更大、更快。完成第二个五年计划，就将为我国的社会主义工业化打下一个巩固的基础。为了完成这个伟大的任务，我国工人阶级就必须坚持贯彻勤俭建国、勤俭办企业、勤俭持家、勤俭办一切事业的方针。","type":"paragraph"},{"text":"五、目前厂矿企业正在进行整风和社会主义教育运动。中国工会第八次全国代表大会在此时召开，对提高职工觉悟、改进与提高工会工作具有特别重要的意义。近年来，由于各种不同经历、不同觉悟程度的职工对当前新的形势在人民生活中引起的新变化不熟悉、不习惯，许多职工在对一些问题的看法上还有不同程度的资产阶级个人主义、平均主义、自由主义以及民族主义等思想和其他非无产阶级观点。这些思想如不加以克服，是不利于社会主义建设事业的。工会各级组织在宣传中国工会第八次全国代表大会的意义、内容与工会组织的性质、任务的同时，要在党的领导下，作好党的助手，深入地开展整风和社会主义教育运动，帮助企业领导克服官僚主义、主观主义、宗派主义，同时也要切实地","type":"paragraph"},{"text":"改进工会工作在这方面的毛病。要发动职工开展批评和自我批评，进行自我教育，克服各种非工人阶级的思想，达到提高觉悟，增进团结，改进工作，搞好生产，办好企业的目的。","type":"appellation"},{"text":"六、工会各级组织在进行中国工会第八次全国代表大会宣传时，还要注意加强工人阶级的国际团结的教育。目前帝国主义正在把分裂世界工会运动、破坏工人阶级国际团结，作为他们发动战争的方法之一。这一形势，迫切地要求各国的工人阶级与工会运动加强国际的团结统一和互相支持，以进一步增强世界和平力量，粉碎帝国主义的侵略阴谋。世界工联于今年10月4日在莱比锡召开了世界工会第四次代表大会，这次大会通过的一系列的决议和大会宣言，指出了世界工人阶级团结的正确路线，表达了各国工人阶级加强国际合作以维护和平的坚决意志。工会各级组织，应该结合我国工会第八次全国代表大会的召开，对世界工会第四次代表大会所作的决议与宣言进行一次广泛的宣传，教育广大职工群众忠实于无产阶级国际主义的原则，坚决支持和响应大会的各项主张与号召，支持各国人民的反殖民主义和各国工人阶级为改善生活条件、保卫工会权利的斗争。在进行这一宣传中，还应着重进行加强我国与以苏联为首的社会主义国家人民的团结的教育，使广大职工群众懂得，以苏联为首的社会主义各国的坚强团结，是保卫和平的最大保证。","type":"paragraph"},{"text":" 中华全国总工会1957年11月5日","type":"paragraph"},{"text":" 来源：《人民日报》1957年11月9日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}