{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"进化论与特创论的斗争","authors":["方宗熙"],"dates":[{"year":1975,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"进化论与特创论的斗争"},{"type":"paragraph","text":"山东海洋学院　方宗熙"},{"type":"paragraph","text":"人类是怎样产生的？在生命起源这个问题上，存在着进化论与特创论的斗争。"},{"type":"paragraph","text":"进化论认为物种是可变的，现在地球上的各种生物是由过去生存的生物逐渐演变而来的。生物进化是由简单到复杂，由低级到高级，由少数生物类型到多数生物类型。人类是动物进化的产物。特创论则认为地球上的生物都是上帝创造的。他们胡说什么在大约六千年前，上帝最早创造出来的是人，男的叫亚当，女的叫夏娃；以后，为了满足这一对男女的需要，才创造出其他生物。也就是说，各种生物都是按照各自特殊的目的而被神创造出来的，以后，物种保持不变，不同种类生物之间没有血统关系。所以，特创论是一种彻头彻尾的形而上学的唯心论。"},{"type":"paragraph","text":"科学的进化论是在十九世纪才开始建立的。一八○九年，法国学者拉马克（公元一七四四——一八二九年）发表了《动物学的哲学》。他在这本书里提出了系统的进化论，但是，拉马克所提出的论据不足，不能说服科学界。一八五九年，英国学者达尔文（公元一八○九——一八八二年）发表了《物种起源》。这时，科学在各方面都取得了重大的进展。达尔文用丰富的科学事实，不仅论证了生物是由进化而来的，而且用自然选择学说来阐明生物进化的原因和过程。《物种起源》是一本对特创论和物种不变论所代表的形而上学世界观的宣战书。从此，在科学界分成了两大对立的势力：一派支持达尔文的进化论，另一派反对达尔文的进化论。两派论战的结果，进化论取得了胜利，人们从形而上学的思想束缚下解放出来。《物种起源》的胜利是科学史上的一件大事。"},{"type":"paragraph","text":"马克思主义创始者对达尔文的著作评价很高。恩格斯在给马克思的信中写道：“我现在正在读达尔文的著作，写得简直好极了。目的论过去有一个方面还没有被驳倒，而现在被驳倒了。”（《马克思恩格斯全集》第二十九卷，第五○三页）恩格斯在总结十九世纪自然科学成就的时候指出，达尔文的进化论是十九世纪三大发现之一，同时也指出了这一理论的某些重大缺点，并且认为：“进化论本身还很年轻，所以，毫无疑问，进一步的探讨将会大大修正现在的、包括严格达尔文主义的关于物种进化过程的观念。”（《马克思恩格斯选集》第三卷，第一一四页）"},{"type":"paragraph","text":"《物种起源》的出版引起了一场斗争。它所引起的论战的规模之大，历时之久，在科学史上是罕见的。"},{"type":"paragraph","text":"一八六○年，即《物种起源》发表的第二年，在达尔文的故乡英国，由反动势力召开了一个科学会议，会上，围绕进化论爆发了一场大论战。当时，宗教教会的势力还很强大，科学界的大部分人是反对进化论而支持特创论的，支持进化论的，只是少数。英国著名的动物学家赫胥黎（公元一八二五——一八九五年）等，参加了这次会议，他们是支持进化论的。"},{"type":"paragraph","text":"在这次会议中，激烈的论战是由牛津主教威尔伯福斯挑起的。这个主教根本不懂生物学，他依仗当时宗教的权威，纠合科学界的落后势力来攻击进化论，攻击达尔文。他胡说什么：“按照达尔文的观点，一切生物都起源于某种原始的菌类，那么我们人类跟蘑菇就有血统关系了。”他无理地质问坐在附近的赫胥黎教授：“我要请问一下坐在我的旁边的赫胥黎教授，按照他的关于人是从猴子传下来的信念，请问：跟猴子发生关系的，是你的祖父这一方，还是你的祖母那一方？”听众要求赫胥黎发言。赫胥黎以简短有力的回答，驳斥了威尔伯福斯的胡说八道。赫胥黎指出，威尔伯福斯对所讨论的问题了解得那么少，实在没有资格发言。赫胥黎以庄严的神情，讲了在历史上留下纪录的这样一段话：“我说，我重复说一遍：一个人没有理由因为有猴子做他的祖父而感到羞耻。如果有一个祖先在我的回忆中会叫我感到羞耻，那就是这样的一种人：他不满足于自己的活动范围，却要用尽心机来过问他自己并不真实了解的问题，想要用花言巧语和宗教情绪来把真理掩蔽起来。”赫胥黎的话立刻博得了听众热烈的掌声。通过这次论战，愈来愈多的人，特别是青年人，站到达尔文这一边来了。"},{"type":"paragraph","text":"达尔文进化论的思想象长着翅膀似的，很快传到了世界各国，它激起了宗教势力和各种落后势力的仇视，纷纷起来反对进化论。"},{"type":"paragraph","text":"一九二五年，美国田纳西州的达顿城发生了一件有名的“猴子案件”。事情是这样的：有一个名叫斯科普斯的青年教师在课堂上讲生物进化，说人类起源于古代的猿类。学生的家长知道了这件事情，认为和他们的宗教信仰相违背，就对这位教师提出诉讼，罪名是他向孩子介绍异端邪说，反对宗教，带坏孩子。诉讼的结果，青年教师被当时的法庭判处以罚款，并不准他再讲进化论。于是在这类地方的中学里不能讲授进化论了。"},{"type":"paragraph","text":"四十七年以后，在一九七二年九月，有人在上述的美国达顿城作了调查，发现那里的中学生中，还有百分之七十五的人相信特创论，而不相信进化论。这说明，世界上至今还有那么一些地方，宗教势力和其他落后的反动力量联合在一起，企图阻挡科学真理的传播。"},{"type":"paragraph","text":"但是，随着自然科学的发展，在美国和其他资本主义国家，进化论这个真理在科学界还是逐步地取得了优势。可是，宗教和其他反动势力并不甘心失败，还要作垂死挣扎。十几年前，在美国有一批“学者”联合组成“特创论研究学会”，他们宣称这是一个科学机构，并要求美国政府给予经费。就是这个“学会”，公开出来干预教育事务，他们写文章宣称《圣经》上关于上帝创造人和其他生物的叙述是历史事实，不是迷信，应给予正面介绍，不能批判。"},{"type":"paragraph","text":"在特创论的支持者中也有些人不得不承认科学事实，承认进化论在某种范围内是可以接受的，但他们又认为有几个问题只有用特创论才能得到解答。例如，大量的化石为什么在寒武纪（距今约六亿年）才突然出现呢？为什么前寒武纪的地层中“没有”生物化石呢？为什么各主要生物类型之间找不到中间类型的化石呢？还有，为什么人类起源于古猿，证据在那里呢？等等。"},{"type":"paragraph","text":"现代的特创论者妄想抓住这些问题，迷惑人们，推翻进化论。"},{"type":"paragraph","text":"其实，在这些问题上，特创论者是做不出什么文章来的。第一，生物化石在寒武纪大量出现，有它的客观原因。寒武纪生物是以前生物长期发展的产物，因为前寒武纪的生物是更加低级的生物类型，它们的个体更小，可以形成化石的东西就很少；而且由于前寒武纪变质岩更多，化石容易受到破坏，不易保存下来。第二，前寒武纪的地层里也并不是完全没有化石，不过是少得多罢了。现在已经发现了一些最早的生物化石，例如，细菌化石，它们出现在距今约三十二亿年以前的地层里；又如，能进行光合作用的最早的绿色植物，即蓝绿藻一类的生物，这也是显微镜下的生物，它们出现在距今约三十亿年前的地层里。这些材料充分地说明了地球上的生物，并不是从寒武纪那些多细胞而且构造相当复杂的生物才开始的。第三，代表中间类型的化石的确比较少，这有其客观的原因。达尔文早就指出，中间类型由于比较不适应于环境，在生存斗争中容易绝灭，所以成为化石的机会就少得多了。但是，中间类型的化石也并不是完全没有，例如，在欧洲发现的始祖鸟化石，它是从爬行类到鸟类的中间类型；在我国发现的卞氏兽、犬颌兽等是另一类中间类型，代表从爬行类到哺乳类的过渡阶段。第四，人类起源于古猿的化石材料，几乎已把整个灵长类动物的进化情况揭示得比较清楚了；而猿人所使用的丰富文物的发现，也有力地支持了恩格斯关于劳动创造人的理论，成为直接论证生物进化的最有力的材料。"},{"type":"paragraph","text":"现代的特创论者并不是不了解科学发展的现状，可是，他们是用另一种世界观来观察世界的。在他们看来，整个自然界的存在，就是为了证明造物主的智慧，也就是要证明各种生物都是上帝创造出来的。早在十八世纪，法国资产阶级哲学家伏尔泰（公元一六九四——一七七八年）就指出过他们的反动目的，他说：“倘使没有上帝，也得捏造一个出来。”"},{"type":"paragraph","text":"说到这里，我们对于进化论与特创论的斗争的实质就可以一目了然了。这个斗争是科学反对宗教、无神论反对有神论、唯物论反对唯心论、辩证法反对形而上学的斗争。一句话，这是生物科学中两条路线、两种世界观的斗争。所以这并不单纯是个学术问题，而更重要的是个阶级斗争问题。"},{"type":"paragraph","text":"为什么从奴隶主阶级、封建地主阶级到资产阶级统治者都支持宗教呢？他们都以不同的方式支持特创论呢？美国加利福尼亚州的特创论的支持者公开地说：他们竭力主张学校里要讲授特创论，是为了使孩子们的心身能够得到“健康”的成长。真是一语道破：原来是为了争夺下一代！"},{"type":"paragraph","text":"支持特创论就是维护宗教。按照宗教的观点，不仅各种生物是上帝创造的，而且社会秩序也是上帝安排的，所以劳动人民在反动统治下受压迫、受剥削，是命中注定的。反动统治者就是利用宗教这个鸦片烟来麻醉劳动人民的革命意志的。"},{"type":"paragraph","text":"人类社会是按照客观规律向前发展的。一小股狂热鼓吹特创论、反对进化论的顽固势力决不能阻挡进化论的传播。代表正确认识路线的科学进化论，必将在与形形色色的特创论的斗争中继续不断发展、壮大，直至在全世界范围内取得胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}