{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向家长进一言","authors":["车向忱"],"dates":[{"year":1962,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"车向忱"},{"type":"paragraph","text":"青少年是我们国家的未来，是老一辈的接班人。他们担负着建设社会主义和共产主义的光荣而伟大的任务。"},{"type":"paragraph","text":"解放以来，党和政府为青少年的健康成长，提供了极为有利的条件。几年来，学校教育有了空前的发展，在城市里为青少年建立了各种校外教育机构。在家庭教育方面，一般的说，做父母的尽到了对国家、对社会应尽的责任。因而，广大青少年在德育、智育、体育各方面都得到健康的发展。"},{"type":"paragraph","text":"同时，我们也应该看到，我们是一个六亿五千万人口的大国，青少年占了很大的比重。在我国目前的条件下，全日制的托儿所、幼儿园还不能普遍建立起来，小学还有部分是二部制。这样，孩子们在学校的时间总是有限的，其余大部分时间不是在家里，就是在街道上或公共场所里。如果不注意家庭教育和社会教育，不但容易冲淡学校教育、教学的效果，而且容易受到旧社会残余思想的侵蚀。为了把青少年培养成为有社会主义觉悟的、有文化的劳动者，以便继承老一辈的光荣革命传统，担负起建设社会主义和共产主义的伟大任务，我们一定要加强青少年的品德教育。"},{"type":"paragraph","text":"教育好下一代是多方面的。学校是专门的教育机关，青少年教育应当以学校为主，但做家长的不能认为孩子交给学校，自己就可以不管了。家长对下一代的培养教育，负有义不容辞的责任。"},{"type":"paragraph","text":"我从事教育工作四十余年，深深体会到青少年的家庭教育是十分重要的。凡是家长注意教育儿女的，孩子入学后进步就快；相反的，进步就慢。"},{"type":"paragraph","text":"孩子模仿大人，这是生活中常见的现象。我记得从前有个未经改造的资产阶级分子，他经常要妻子给他端盆洗脚，甚至擦脚也要妻子做。孩子把这些行为学去了，不仅穿衣吃饭要妈妈来服侍，自己的脚也要妈妈来洗。有一个丈夫爱打老婆，这个家庭的大孩子就打弟弟，到了学校里，甚至打起同学来。老师问他为什么打人?他满有理由的说:“爸爸怎么可以打妈妈?”由此可见，要教育好孩子，必须首先要求做父母的以身作则，随时注意自己的言行，给孩子树立好榜样。并且要善于正确引导孩子们的模仿性，发展他们的主动性和自觉性。要向孩子指出应该向哪些人学习，不该向哪些人学习。要耐心地形象地向孩子讲清为什么要向工农劳动人民学习和向革命英雄学习的道理。经常向他们进行共产主义教育，使他们纯洁的心灵更加高尚。"},{"type":"paragraph","text":"孩子千万溺爱不得。做父母的爱孩子，这是人之常情，是可以理解的，但是怎样爱孩子，确是一些做父母的没有正确解决的问题。这里我们举马越的例子，引为借鉴。前几年有一幅“我们热爱和平”的招贴画，那上边的男孩子叫马越。马越的象自从印成了招贴画以后，家长、学校和社会上的某些人，对他过份的宠爱起来。他父亲把他当个娇孩儿，无限制地满足他各种要求，甚至在电话里竟这样问他:“伙计，你这一学期学习的怎么样啊?”孩子听了这样的问话，当然就无拘无束了，于是就回答说:“伙计，不怎么样……。”学校也把马越当成宠儿，无原则的推崇，任意的表扬，这就更使马越觉得自己了不起了。尤其当时有一些好心的同志，看了招贴画以后，竟给马越寄去了好多信，这更助长了马越的骄傲。这一切，本来都是出于好心的关怀，只是太过分了，于是竟使这个十岁的小孩子变得傲慢不逊，没有礼貌，不遵守学校纪律，任意打人骂人，甚至发展到很坏的地步。后来转入了另一个学校，费了很大力气，才使他转变过来。"},{"type":"paragraph","text":"这能说明孩子不好吗?不能!能说家长、学校以及社会上某些同志不是出于好心吗?不能!那么为什么竟险些把孩子“葬送”了呢?只是因为对孩子缺乏正确的教育，对孩子的不妥当的溺爱所致。为了使孩子健康地成长，每个家长、教师，每个关心儿童健康成长的人，都应该从马越的事例吸取教训。爱孩子必须爱得正当，决不能溺爱，更不能无原则的推崇。孩子的生活要有规律、有节制，不能乱给孩子钱花，食品不能乱吃，衣着不能爱穿什么就买什么，以便使孩子养成俭朴的有规律的生活习惯。"},{"type":"paragraph","text":"也有这样的家长，他们觉得自己在旧社会一直过苦日子，今天翻身了，应该让自己的孩子享些福，使孩子有个幸福的童年。这种愿望是正当的，也是可以理解的。然而，对什么是孩子的幸福这个问题要有正确的认识。有的父母认为，孩子得到充足的物质享受就是幸福。孩子要什么，就买什么，孩子说什么就是什么。生活上不给予正当管教。我们认为，这样做是没有尽到教育好子女的责任。孩子的真正幸福是他们身心的健全发展，使他们具有社会主义觉悟、文化知识，并且热爱劳动。而这正是新旧社会对幸福的看法的分界线。"},{"type":"paragraph","text":"但是，用旧社会那种“棒头出孝子”，“不打不成材”的管教方法，也是要不得的。然而，这种管教方法，在我们日常生活中并不少见。家长为什么要打孩子呢?首先是对孩子的看法问题。有些父母以为孩子是自己养的，自己要打就打，要骂就骂，这与别人无关，把孩子看成是自己的私有物。"},{"type":"paragraph","text":"对父母说来，孩子是你们养的，可是国家的宪法规定着:“儿童受国家保护”。孩子并不是私有物，孩子是国家的未来和希望，是共产主义事业的建设者和保卫者。打孩子，实在是做父母的不懂教育的表现。"},{"type":"paragraph","text":"骂孩子也同样是不对的，会损伤孩子的自尊心，并使孩子学会粗暴野蛮的对待别人。不讲理的骂人，会在孩子幼小的心灵里播下不文明的种子。孩子犯了错误，要给他讲清道理，使他明白哪是、哪非，谁对谁不对。他虽然不能一下子改正过来，但只要多想些办法，找出犯错误的原因，多说服而不是压服，多启发诱导而不是蛮不讲理，孩子是会逐渐改正过来的。"},{"type":"paragraph","text":"做父母的，只有教育子女的责任，绝没有打骂子女的权利。孩子是可爱的，从爱孩子的愿望出发，就不应该采用与这种愿望相反的打骂的做法。对孩子只能是教育、耐心的教育。"},{"type":"paragraph","text":"以上，我只谈了教育青少年的家庭方面的几个主要问题，当然还有学校和社会方面，并且都是很重要的。各地共青团、妇女会、工会等组织，过去对教育青少年做了许多工作，我希望今后更能密切配合学校、家长，把学校、社会、家庭三方面教育结合起来，共同担负起教育好新一代的任务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}