{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"什么东西常遮蔽我们的眼睛——谈谈怎样从本质上发现群众的积极性","authors":["岳长杰"],"dates":[{"year":1975,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"什么东西常遮蔽我们的眼睛"},{"type":"paragraph","text":"——谈谈怎样从本质上发现群众的积极性"},{"type":"paragraph","text":"邢台钢铁厂党委书记　岳长杰"},{"type":"paragraph","text":"元旦社论指出：“随着批林批孔运动的深入，必将出现一个社会主义建设的新高潮。我们对这一点要有足够的估计。”怎样才能有足够的估计呢？"},{"type":"paragraph","text":"毛主席在《中国农村的社会主义高潮》一书的按语中指出：“群众中蕴藏了这样大的社会主义的积极性，为什么在许多领导机关，在几个月以前，居然没有感觉到，或者感觉的那样少呢？领导者们所想的同广大群众所想的，为什么那样不一致呢？以此为教训，那末，今后对于有相似情况的事件和问题，应当怎样处理才好呢？回答只有一句话，就是不要脱离群众，要善于从本质上发现群众的积极性。”现在，遵照毛主席的这一伟大教导，认真研究一下怎样才能从本质上去发现群众的积极性的问题，具有十分重要的意义。"},{"type":"paragraph","text":"从本质上发现了群众的积极性，才能看到新高潮到来的必然性，做新高潮的促进派。我们厂在一九七一年扩建部分投产后，生产的发展明显地分为两个阶段：一九七三年五月以前，由于我们没有很好地贯彻执行党的基本路线，努力从本质上发现和调动群众的积极性，年年完不成国家计划，企业处于后进状态。此后，我们端正了思想政治路线，注意发现和调动群众的积极性，一九七四年主要产品比一九七三年有大幅度增长。今年一月份的产量比去年同期又有很大提高。"},{"type":"paragraph","text":"总结几年来的经验教训，我们发现，自己的眼睛常常被一些唯心论和形而上学遮蔽着，我们就是在不断克服唯心论和形而上学中前进的。"},{"type":"paragraph","text":"克服官僚主义，从本质上发现群众的积极性。一九七三年上半年我们开展了一场辩论。不少同志认为，住在楼里、泡在会里、埋在纸（文件、表报）里、拴在电话机上的官僚主义作风不克服，不能从本质上发现群众的积极性。有的同志不服气，觉得群众的活动会议上能收集到，群众的情况电话里能要到，群众干出来的成绩表报上能看到，怎么会看不到群众的积极性呢？后来，有件事教育了大家。四月，厂党委常委会上，狠着劲给二炼车间提出个增产指标，时间是三个月达到。有的同志说这个指标太高，会挫伤群众的积极性。听了这话，我们又犹豫起来，指标迟迟没有下达。五月，党委带领干部下去蹲点劳动，发现群众都憋着一股创高产的劲头。心里有了底，胆子壮了，随即把形势、任务、增产指标和具体困难交给群众讨论，并同他们一起制订了措施。群众的积极性象火山一样爆发出来，奋战了三天就突破了增产指标。我们的计划所以落在群众的后头，是因为没有把群众如此高涨的社会主义积极性看在眼里，反映在计划里。领导人员坐在屋子里收到的情况若明若暗，得到的认识似是而非，主观主义订出的计划必然是脱离实际的，保守的。解决这个问题的一个好办法，就是遵照毛主席的教导，坚持干部参加集体生产劳动的制度。干部下去以后，和群众汗流在一起，话说在一起，心贴在一起，感情交融在一起；群众的呼声能直接听到，群众的智慧和创造力能亲眼看到，群众的脉搏能真正按到。这样，就能够及时发现和组织群众的积极性。也就是从那时为起点，我们厂迅速由后进向先进转化。"},{"type":"paragraph","text":"克服因循守旧思想，积极支持群众创造的新生事物。毛主席说：“群众中蕴藏了一种极大的社会主义的积极性。那些在革命时期还只会按照常规走路的人们，对于这种积极性一概看不见”。事实正是这样。去年，帮助动力车间办政治夜校。我们以为要办好夜校，就得严格掌握学员条件，于是搞了个“三除外”：没文化的除外，带孩子的除外，住在市内离厂太远的除外。除来除去，最后只定了二十七人。谁知夜校一开门，竟到了五十七人。以后又继续增多，并且都坚持得很硬。为啥我们没有看到群众中的这种积极性呢？有个老工人对我说：“经过文化大革命和批林批孔运动，我认识到虽然生产资料所有制改变了，但是无产阶级和资产阶级在意识形态方面的谁胜谁负的斗争，还需要相当长的时间才能解决。思想仗打不好，旧观念不除掉，江山也难保。为了巩固无产阶级专政，实现共产主义大目标，我们工人阶级，不光要管好生产，更要占领上层建筑领域，担起对资产阶级实行全面专政的历史重担！”事情很清楚，工人群众把占领上层建筑领域，看成是自己的历史使命。这是经过文化大革命和批林批孔运动，激发出来的社会主义积极性。群众的积极性充满了时代精神，只要我们的思想紧紧跟上时代的发展，找出在新形势下群众思想变化的特点，就会从本质上发现群众的积极性。根据这个认识，我们给干部们出了个调查题目：文化大革命和批林批孔运动在群众思想上引起了那些新变化？上百名干部，调查了几千名工人群众的情况。这样，使我们按到了时代的脉搏，克服了因循守旧的形而上学的观点，全力支持了群众创造的新生事物。政治夜校、理论小组纷纷建立，红宿舍进一步巩固，工人管理企业的组织不断发展。广大工人群众，满怀战斗豪情，自觉地向上层建筑各个领域进军。"},{"type":"paragraph","text":"清除“唯生产力论”的影响，狠抓意识形态领域里的斗争。“唯生产力论”在我厂的突出表现，是看不到新工人的创造力。我厂是在文化大革命中扩建投产的，家底薄，人员新，技术差。有的同志曾认为：邢钢在革命方面没啥问题了，应该把主要精力放在发展生产上。很明显，这是生产第一、技术挂帅的修正主义办企业路线的余毒没有批透。新工人有没有创造力？我们下去一调查，发现了不少新工人搞革新的事例。二炼车间有两个初中毕业后进厂的新工人，论技术，可算是“零”。可是他们居然造出了“自动下料机”和“砌砖机”，使工效分别提高了五、六倍。问他们有啥经验，他们说：“批判了天才论，懂得群众是真正的英雄，我们就敢于实践；批判了‘上智下愚’，懂得了历史是劳动人民创造的，我们就能造！”新工人的革命精神和革命实践，是对“唯生产力论”的有力批判，也是对领导干部的极好教育。"},{"type":"paragraph","text":"为什么脑袋里有“唯生产力论”的人不能发现群众的积极性？第一，他脑子里“阶级斗争熄灭论”又在作怪，以为文化大革命胜利了，没有阶级斗争了，看不到在上层建筑领域里资产阶级还在同我们作殊死的斗争，腐朽没落的思想意识还在束缚着生产力的发展。第二，他只看到物的因素，看不到人的因素；看人，只看技术高低，不看觉悟高低。不相信抓革命能够促生产，不相信大学、大批能够促大干，看不到人的觉悟是创造力大小的决定因素，当然，对工人群众在革命斗争中激发出来的社会主义积极性和创造性，就更是视而不见了。"},{"type":"paragraph","text":"克服“领导高明论”，从群众中吸取力量。毛主席在讲到怎样发现群众的积极性、克服右倾顽症的时候指出：“有一个治好这种毛病的法子，就是拿出一些时间到群众中去走一走，看看群众在想些什么，做些什么，从其中找出先进经验，加以推广。”要发现群众的积极性，就得虚心向群众学习，在“想什么、做什么”上同群众对比一下，从思想觉悟上找出自己的差距。有的干部承认行动上跟不上群众，不承认思想觉悟落后于群众。他们想：我是领导，思想觉悟总不会比群众低。思想支配行动。行动跟不上群众，正是思想落后于群众的反映。比如，在大干快上的过程中，重、难、急和分外的任务越来越多。有的干部见到重任务就憷头，见到难任务就发愁，见到急任务就挠头，见到分外任务就“踢皮球”。工人们就不一样了，他们是这样想的：担子重，表明我国社会主义建设的规模大；难度大，表明我国工业现代化水平高；时间急，表明我国社会主义建设步伐快；分外任务多，表明各行各业齐跃进。请看，这个思想上的差距有多么大！"},{"type":"paragraph","text":"领导一时落后于群众并不可怕，可怕的是头脑里有“高明论”，不承认会落后。只有敢于承认落后于群众，才能诚心诚意向群众学习，从群众中吸取力量，进而带领群众前进。"},{"type":"paragraph","text":"克服爱吹不爱批的资产阶级作风，虚心接受群众的批评监督。去年三月，几个工人批评我说：“你们又开始走斜路了！”他们指出，有些干部劳动少了；救护车停在办公楼前，没有交到医院，这不是为工人群众服务，是为自己服务。群众的批评是很对的。"},{"type":"paragraph","text":"群众在方向路线问题上自觉地批评监督干部，这是他们经过文化大革命和批林批孔运动路线斗争觉悟提高了的表现。可是，我们并不是每个时候都能看到群众的这种觉悟。有的同志，对群众批评领导班子，还能坐得住，批评到自己头上，就一蹦三尺高。为了把这些同志的眼光正过来，我们组织干部、群众大力批判资产阶级思想作风，分析了它的危害，使大家认识到这些东西不克服，势必走老路，搞管、卡、压。挖了根子，论了危害，干部们的眼光正过来了，提高了接受群众监督的自觉性。"},{"type":"paragraph","text":"克服一点论，用一分为二的观点看待后进群众。有的干部，对先进群众的积极性能看到，对后进群众的积极性就看不到。有个青年工人，自由散漫，经常迟到早退，批评也不见效，有的同志就说他本质落后，变不了啦。后来，我们用两点论观察他，发现他虽然迟到，可是上了班倒也能干。一次在排除事故中，他奋不顾身地干。我们抓住这件事，对他进行了表扬。同时，和他一起忆旧社会的苦，讲劳动时间定为八小时的来历，讲新社会的工人是国家的主人，也要做时间的主人的道理。这样，启发了他的阶级觉悟，调动了他的积极性，后来还被评为先进生产者。"},{"type":"paragraph","text":"这件事给我们提出了一个问题：怎样从本质上发现后进同志的积极性？我们的工人队伍，是在同资产阶级和资产阶级思想的斗争中不断提高巩固的。一个人一时后进了，主要是受了资产阶级思想的影响，后进不是工人群众的本质。他们努力改造世界观，战胜资产阶级思想的影响、保持工人阶级的本色才是本质。作为一个领导者，就是要看到后进同志这种要前进的积极性，对他们要少一点命令主义，多一点政治思想工作，把他们的积极性充分调动起来，使他们在社会主义建设新高潮中贡献自己的力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}