{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国化肥工业高速度发展  由于坚持两条腿走路方针，遍布全国的小化肥厂已成为我国化肥工业的强大生力军，去年生产的化肥占全国化肥总产量的百分之六十","authors":[],"dates":[{"year":1973,"month":4,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国化肥工业高速度发展"},{"type":"paragraph","text":"由于坚持两条腿走路方针，遍布全国的小化肥厂已成为我国化肥工业的强大生力军，去年生产的化肥占全国化肥总产量的百分之六十"},{"type":"paragraph","text":"新华社讯　新华社记者述评：各地兴办的小化肥厂，近几年来已经成为我国化肥工业的强大生力军。目前，全国小化肥厂已达一千四百个左右，遍布二十九个省、市、自治区，被人们赞为“满天星”。去年，小化肥厂生产的氮肥和磷肥，占到全国化肥总产量的百分之六十，顶起了化肥工业的半边天。"},{"type":"paragraph","text":"有了这支强大的生力军，我国化肥工业的发展速度就大大加快了。据统计，一九七○年到一九七二年，我国化肥产量平均每年递增三百四十万吨，比从建国初期到一九六九年的二十年中平均每年的递增数，提高了将近七倍。"},{"type":"paragraph","text":"我国化肥工业的突飞猛进，是无产阶级文化大革命的伟大成果。过去，由于刘少奇反革命的修正主义路线的干扰，地方积极性受到压抑。批判刘少奇之后，毛主席的无产阶级革命路线更加深入人心，党的社会主义建设总路线和一整套“两条腿走路”的方针得到贯彻执行，生产力大解放，地方化肥工业就蓬蓬勃勃地发展起来。"},{"type":"paragraph","text":"小化肥厂新军崛起，成为一支举足轻重的力量，是我国化肥工业发展史上一件有重大意义的事。这些小化肥厂，同作为骨干的大型与中型化肥厂结合在一起，已经在全国形成了一个大中小相结合的、布局比较合理的化肥工业的初步基础。有了这个初步基础，我国化肥工业今后就能大步前进，为支援农业，促进农业现代化，发挥更大的作用。"},{"type":"paragraph","text":"在我们国家，大中小型化肥厂各有千秋，不可偏废。它们互相配合，又互为补充。大型化肥厂产量高，工艺技术水平先进，成本低，而且它的产品由国家统一分配，能在全国调剂需要，是一支骨干力量。但是大型化肥厂投资大，设备复杂，技术要求高，建设时间比较长，在一定时期内只能有重点地进行建设，数量不可能太多。我国幅员广大，耕地面积辽阔，如果只靠它很难满足需要。还必须看到，现在全国各地都在大办农业，对化肥提出了更多的要求。过去要国家调进粮食的北方一些省区，响应毛主席的“扭转南粮北调”的号召，大打农业翻身仗，对化肥的要求很迫切。无霜期长的南方各地，由于提高复种指数，化肥的需要量也越来越大。在这种情况下，地方自己动手办小化肥厂就更加必要。小化肥厂规模小，投资少，工艺技术和设备要求比较简单，建设时间短，见效快，而且可以充分利用分散的资源，就地生产，就地使用。正因为有这许多优点，各地办小化肥厂的积极性就特别高，它的发展速度也特别快。"},{"type":"paragraph","text":"一座小化肥厂的产量，虽然只有一座大化肥厂的十几分之一到几十分之一，但是，各省、市、自治区的力量一经动员起来，就不是几个、几十个，而是几百个、上千个工厂了。聚沙成塔，集腋成裘，全国的小厂集中起来，就能解决大问题，就能为我国社会主义建设赢得速度，就能为落实毛主席的备战、备荒、为人民的伟大战略方针和广积粮的指示，作出重要的贡献。"},{"type":"paragraph","text":"我国化肥工业的发展历程，无可辩驳地证明：“有两个积极性，比只有一个积极性好得多。”如果只有中央一个积极性，靠大型企业一条腿走路，化肥工业势必冷冷清清，发展迟缓；有了中央和地方两个积极性，在中央统一计划下，大型企业和中小型企业同时并举，我国化肥工业就别开生面，热热闹闹，多快好省。这是党的群众路线在工业建设中的生动体现。由此可见，贯彻执行一整套“两条腿走路”方针，不仅是我国化肥工业，也是其他工业高速度发展的必由之路。"},{"type":"paragraph","text":"随着小化肥厂的兴起，这几年许多地区农业施肥量逐年增加，粮食和经济作物的平均亩产不断提高。去年，在遭到严重自然灾害的情况下，我国农业生产仍然夺得了好收成，不少地区还喜获丰收，其中就有小化肥厂的一份功劳。"},{"type":"paragraph","text":"以河南省新乡地区为例，这个地区在没有建立化肥厂以前的一九六五年，由国家分配的化肥，平均每亩只有十六斤；当年平均亩产粮食二百四十八斤，棉花三十九斤。一九七二年，每亩耕地施用的化肥，除国家分配的二十二斤外，又增加了当地小化肥厂提供的四十六斤；这一年，全地区在严重干旱和虫灾的袭击下，平均亩产粮食达到四百七十二斤，棉花达到六十七斤。"},{"type":"paragraph","text":"我国化肥工业取得的成就是很可喜的。但是，同农业生产的实际需要相比，还存在着很大的差距。许多地方的领导同志都认为，当前全党动手，大办农业的大好形势，向我国化肥工业战线提出了更加重大而光荣的任务。从绝大多数地区的情况看，小化肥厂的发展已经初具规模，而且潜力很大，大有可为。今后的努力方向主要是巩固和提高。他们还指出，小化肥厂的领导，应当在批修整风运动中，进一步提高执行毛主席革命路线的自觉性，鼓起更大的革命干劲，发动职工群众进行技术改造，利用本地资源，增加产量，改进质量，降低消耗，降低成本，把小化肥厂这个阵地建设得更加扎实、牢靠，为支援农业作出更大贡献。（附图片）"},{"type":"paragraph","text":"福建长泰县合成氨厂职工在批修整风运动中激发出高昂的革命干劲，取得革命、生产双胜利，超额完成了今年第一季度生产计划。图为工人在装运化肥支援春耕。　                   新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}