{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"四川省委农工部工作组对宜宾地区的检查报告","authors":[],"dates":[{"year":1962,"month":1,"day":30}],"is_range_date":false,"parts":[{"text":"四川省委农工部工作组对宜宾地区的检查报告","type":"title"},{"text":"从一月十一日到月底，先后去眉山、夹江、乐山，然后又转到富顺、宜宾、隆昌、泸县等地。在乐山地区，所到的几个县，当时，在生产上，主要是小春粮食种得少，翻黄现象普遍；在生活上，除乐山县肿病开始有所抬头以外，其他几个县的生活问题，还不太突出；县委的中心是在抓整风整社，在整风整社方面，当时发现下面有搞一般拿摸、私分的情况，当即已告地、县委，迅速纠正。在宜宾地区，所到的几个县，一般小春生长不好，生活问题比较突出，肿病人迅速上升，并在不断发生死人，因此，这些地方把整风整社运动放缓一步，集中力量，狠抓了几天生活。目前，一般把生活安排下去了，正在着手抓整风整社，第一批整风整社斗争，还没有完全结束；第二批整风整社斗争，也尚未开展。当前，整风整社，生产、生活、决算分配等一系列工作，扭在一起了。以上各地的情况，除已陆续简报外，现将宜宾地区的问题，综合回报于后：","type":"paragraph"},{"text":"（一）在整风整社方面：","type":"subtitle"},{"text":"一、部份社、队、干部问题解决不够好，群众发动不充分，斗争迟迟不能开展，甚至走了过场。这类社、队，隆昌县占10%，宜宾县占17%，泸县第一批整风整社55个，有30个未开展斗争，有15个公社，找不到斗争对象，是空白点。同时，在已开展斗争的部份社、队中，有的地方，群众没有充分发动起来，声势不大，斗争不狠，少数斗争对象未斗垮。泸县一心公社，青年大队，第一次斗争会无人发言，第二次斗争会还是没人开腔。加明公社新会大队，斗争对象何定金，一月二十四日，仍暗地在家中卖碗碗饭，一碗二两，一元二角钱。新明大队在这次运动中，仍有15个社员，继续进行投机买卖活动。出现以上问题的主要原因是，政策宣传不深透，群众发动不充分，不敢大胆起来斗争。严格控制斗争对象，这完全是对的，但并不等于不充分发动群众，不把运动搞深搞透。所谓找不到斗争对象的空白点，或者找到了斗争对象，斗争不狠，斗不垮的地方，实际上是走了过场。","type":"paragraph"},{"text":"二、部份社、队，在斗争运动中，针政界限不明确，斗争对象不准。宜宾县白花区，公社报批斗争的88人中，贫中农58人，占66%；地主、富农、现管分子18人，占20%；其它成份12人，占14%。泸县报批的斗争人数中，贫中农和其它劳动者占49%，五类分子占51%。","type":"paragraph"},{"text":"三、少数社、队在斗争中，仍出现脱衣服、泼冷水、打人、罚跪等违法乱纪现象，自杀、逃跑相继发生。泸县在一月二十日以后，在斗争会上相继发生打人、罚跪、脱衣服的事件有五起。中峰公社，未经批准，擅自拘留，审讯逼供投机倒贩分子芦树林，该犯于一月二十二日，上吊死去。曹市公社聚赌分子陈天德畏罪跳河自杀未遂。全县已批准逮捕斗争的对象中，已逃跑6人。隆昌县一月二十四、五两日，已相继发生脱衣服、泼冷水、打人等违法乱纪现象。全县已自杀一人，逃跑五人。","type":"paragraph"},{"text":"四、有的社、队，对于贩卖、滥宰、乱杀耕牛、生猪等严重违法行为，未列入打击的主要内容之一，致使目前类似情况仍有发生。泸县万寿公社，长安大队干部，在运动中，仍伙同公社兽医，私杀一头母猪，杀死后，肚内尚有小猪13头。光明公社二大队，一月二十二日晚上被盗走一头耕牛。全县从去年十二月份以来，已死牛251头，猪1151头。","type":"paragraph"},{"text":"以上问题地、县委已在重视和纠正。","type":"paragraph"},{"text":"（二）在生活方面：","type":"subtitle"},{"text":"一、一月份肿病人迅速上升。富顺县去年十二月底，有肿病人12028人，截止一月二十五日，已上升到25000人，上升一倍多。隆昌县已由8762人，上升到12636人，上升44%。宜宾县已由6779人，上升到9231人，上升36.2%。泸县已由10323人，上升到13000人，上升26.2%。但目前现有肿病人的情况是：（1）一般上报肿病人数少于实有肿病人数。据富顺、泸县、宜宾的六个公社的六个大队调查，上报肿病人134人，实有肿病人227人，实有数比上报数多69.4%。（2）现有肿病人中，一般是有劳动力的人多，贫下中农多。据隆昌县普润公社、迎新公社、富顺县甘[此处有一字不清]公社的调查，三个公社住院病人111人中，有劳动力的95人，占94%。甘[此处有一字不清]公社484人肿病人中，贫下中农占74%。（3）复发病人多，病期长，病情严重。泸县加明公社，现有肿病人206人，其中，复发的162人，占78.6%，新发的44人，占21.4%。隆昌县普润公社，住院肿病人，46人全是复发的，由于复发的多，病期长，体质衰弱，因此46人中，病情严重，需要即时抢救的有21人，占45.6%。","type":"paragraph"},{"text":"二、一月份不断发生肿病人死亡。富顺去年12月份，平均每天肿病死亡5.2人，今年一月份平均每天肿病死亡11.1人，增加一点一倍。宜宾县12月份平均每天肿病死亡9.4人，一月份平均每天肿病死亡14.8人，增加57.4%。泸县12月份平均每天肿病死亡10.2人，一月份平均每天肿病死亡15.4人，增加51%。隆昌县12月份平均每天肿病死亡21.7人，一月份平均每天肿病死亡29人，增加33.6%。现有肿病人的死亡情况是，院外死亡多，劳动力多。富顺县甘[此处有一字不清]公社，井坝生产队，近一个半月，肿病死亡9人，占该队总人数5.6%，全县院外死亡，其中有劳动力6人。隆昌县迎接公社五天肿病，死亡五人，也全是院外死亡，其中有劳动力4人。","type":"paragraph"},{"text":"三、在少数落后生产队里，生活秩序混乱。有的社员开始卖东西，换吃的，买黑市粮食，富顺县邓关公社，望云大队一生产队，社员赵有余贫农，把饲养的三只兔，两个鸡卖光了，买黑市红苕吃，二元五一斤。罗金全贫农，坐三间房子，已拆毁一间，把房料，瓦房换了三十斤米，150斤红苕来吃。全生产队46户人中，已把家禽家畜卖光买吃的有11户，拆房买料，换粮换菜吃的3户；卖衣服家具换吃的有2户。以上合计16户，占总户数的35%。","type":"paragraph"},{"text":"四、不少县、区、社干部，开始对生活问题估计不足，表现在两个方面：一方面是对评借评销粮工作搞得迟缓，下达返销指标若干次，下毛毛雨，出一点问题，才拿一点下去，工作就很被动；另一方面，对现有评借评销粮工作，不同于过去公共食堂吃饭时的艰巨性、复杂性认识不足，考虑不够，以致下面发生，层层克扣指标。干部多借多占，以及搞平均主义等等偏象。因此，评借评销粮搞得迟、次数多，数量少，而又未放在刀口上，解决少数断粮户的急需，和主动安排部份缺粮户的问题。","type":"paragraph"},{"text":"目前，各县又集中力量，狠抓了几天生活，对评借评销工作正在进行复查、调整，返销购粮，已大部份落实到户，评借评销的生产队占95%左右，评借评销每占60%以上，少数占80-90%，个别社、队达到百分之百，社员手上拿到的返销粮，从目前吃到接小春，平均每人是10-20斤，多的30斤，少的5斤。断粮户的问题基本解决了，群众情绪开始稳定。","type":"appellation"},{"text":"（三）在生产方面：","type":"subtitle"},{"text":"一、今年冬水田一般都关得多，关得好，隆昌县今年关冬水田25万亩，比去年扩大了3万亩，蓄水田能保证90%的田面栽培。沪县关冬水田62万亩，比去年扩大二点六倍，蓄水量能保证85%的田面栽培。宜宾县关冬水田44.8万亩，蓄水量能保证78%的田面栽培。富顺县关冬水田面也大大超过去年。这几个县的关冬水（接不上  缺）","type":"paragraph"},{"text":"然后再在群众中进行深入细致的宣传教育。这样的好处是，转弯快，步子紧凑，声势大，效果好。代表会上，大会报告，小组讨论，都坚持论事不论人，既可以防止人人过关，又达到了正面宣传教育的目的。其次，是公社代表大会后，在各大队召开干部会、党员会、团员会、青年会、妇女会，在生产队召开社员大会。在这次会议上，由社员代表传达代表会议精神，进行正面的宣传教育。各个会议讨论的问题各有侧重，干部会主要是解决分散主义、本位主义、树立国家观点等问题，党、团会主要是解决模范带头作用问题，青年会主要是解决积极参加集体生产的问题，妇女会主要是解决如何喂好毛猪、勤俭持家等问题。","type":"paragraph"},{"text":"第二，从总结前一段的斗争入手，通过回忆、对比、算帐，进行群众性的自我教育。例如八大队三队是个落后队，水稻每亩才收二百来斤，全队三十五户人中，就有三十二户人偷盗或拿摸过集体和国家的粮食。在这次讨论中，女社员杨心菊说：“今年干部当大偷，我们当小偷，明年打麦子早点动手，我捆竹筐都编好了，把三个娃娃从学堂里喊回来给我当运输队，多振一些，幸亏这次运动教育了我，大家都朝着集体振还不是社员大家吃亏。”杨心菊说开了以后，其他的人也就你一言，我一语地说起来了。有的说：打谷子屁股上吊口袋，边打边偷，以解手为名，一天回去四、五道，把谷子送回家，有的说：“要不是这次运动来了，明年小春粮食一半都收不回来，这样振下去二天把田都要抬起跑了。最后大家都认识到，要不是这样乱振，每亩多打两百斤谷子不成问题，一百斤卖给国家，一百斤安排生活，人人都满意”。这个大队在讨论中自觉起来发言的还有在反坏分子的包围和恐吓之下，坚持和他们的复辟活动和搜机盗窃行为进行斗争的共产党员一朝泽，有热爱集体、积极劳动、依靠集体分配增加收入的社员张显柱，也有检讨自己放弃领导集体生产，贪恋市场高价，热衷于家庭付业和转手买卖，使集体生产遭受损失的一队队长温成福，还有眼红暴利，向地主借粮借钱搞投机买卖亏了本，又被地主高利盘剥，结果落个粮钱两空，赌咒一辈子不走资本主义又道路的社员王君方等等。","type":"paragraph"},{"text":"第三，运动的最终点必须满足在生产上。通过运动能否提高群众的集体生产积极性，在生产上出现新的高潮，是衡量运动是否搞的深透的主要标志。因此，运动中必须自始自终和当前生产、生活和工作（下缺）","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}