{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":2,"day":21}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"五连以门合为榜样深入进行路线教育","authors":[],"parts":[{"type":"paragraph","text":"本报讯 “无限忠于毛主席革命路线的好干部”门合同志生前担任过指导员的兰州部队某部五连党支部，把路线教育作为连队革命化建设的主要课题，教育干部战士以门合同志为榜样，“时刻为毛主席的革命路线放好哨，站好岗，打好仗”，进一步加强了连队革命化、战斗化建设。"},{"type":"paragraph","text":"以门合同志为榜样，“学习毛主席指示，刻苦认真”，把朴素的阶级感情提到路线斗争觉悟的高度。五连党支部通过忆英雄业绩，谈英雄成长过程，深深认识到：门合同志千好万好，无限忠于毛主席革命路线是最大的好。要培养门合式的好战士，最重要的就是要紧紧抓住提高干部战士两条路线斗争觉悟这个根本。他们经常组织干部战士参观门合同志的事迹展览，学习门合同志的日记；到门合同志住过的地窝子前，介绍门合同志当年在地窝子里冒着严寒，坐在煤油灯下刻苦读毛主席著作的动人情景；还请门合同志生前战友介绍门合同志生前带着两条路线斗争中的问题，活学活用毛主席著作，划清正确路线与错误路线的界限，始终坚定地站在毛主席革命路线一边，勇敢捍卫毛主席的革命路线的英雄事迹。大家从门合同志成长的过程中，深刻认识到：门合同志高度的两条路线斗争觉悟不是天生的、自发的，而是他怀着对毛主席深厚的无产阶级感情，认真读毛主席书的结果。只有象门合同志那样，“学习毛主席指示，刻苦认真”，在两条路线斗争中才能立场坚定，步步紧跟毛主席。干部战士弄清了认真读书与提高路线斗争觉悟的关系，大大增强了活学活用毛主席著作的自觉性。去年，五连进行野营训练，一天晚上，他们登上了一座海拔五千多米的雪山。当时气温在零下二十多度。在这种环境下，同志们点上蜡烛，打开手电，围坐在一起，重温毛主席写的古田会议决议，学习毛主席关于“备战、备荒、为人民”的伟大教导，就练兵方针展开了热烈讨论。大家体会到，我们练兵首先就是要培养一不怕苦、二不怕死的革命精神，仗怎么打，我们就怎么练，这正是执行毛主席建军路线的表现。党支部进一步明确了练兵方向，带领全连同志为执行和捍卫毛主席的革命路线苦练硬功夫。同志们说：雪山顶上一堂课，心中划清两条“线”，为了埋葬帝、修、反，越是艰险越向前。"},{"type":"paragraph","text":"以门合同志为榜样，“永远和群众同呼吸，共命运”，深刻理解和坚决执行毛主席的革命路线。过去，五连有的同志不能从路线斗争高度认识密切联系群众、做好群众工作的意义。党支部组织干部战士走访了门合同志生前支左、四清所在单位的革命群众和驻地附近的贫下中农（牧）。大家从门合同志“当一辈子人民的牛，拉一辈子革命的车”的光辉一生中受到教育，进一步认识到，门合同志无限忠于毛主席的革命路线的一个重要方面，就是他时刻把群众的根本利益放在心窝里，永远和群众同呼吸，共命运。从此，大家都把培养自己“和人民群众紧密地联系在一起的作风”作为思想革命化的重要课题，以群众为教员，向群众学习，做群众工作，加强与群众的联系，加深与群众的感情，不断提高执行毛主席革命路线的自觉性。他们请老工人、老贫农讲两条路线斗争史，军民同颂毛主席革命路线的无比正确，同批叛徒刘少奇反革命修正主义路线的罪恶。他们还经常和群众一起开讲用会；登门发动群众给连队提意见；和驻地生产队结成“一对红”，互相帮助。每当红色电波传来毛主席的最新指示和党中央的战斗号令，他们连夜抄写，迅速送给分散放牧的贫下中牧，并帮助他们认真落实。两年来，全连先后派出上百支毛泽东思想宣传队，为宣传、落实毛主席的最新指示贡献了力量。贫下中牧赞扬他们和老指导员门合一样，是青海高原上的红色宣传员。"},{"type":"paragraph","text":"以门合同志为榜样，“为保卫无产阶级政权而战斗”，把执行和捍卫毛主席的革命路线当作革命战士最根本的任务。党支部组织干部战士认真学习毛主席关于“人民得到的权利，绝不允许轻易丧失，必须用战斗来保卫”的教导，回忆门合同志坚决捍卫毛主席的革命路线，为保卫无产阶级政权而战斗的英雄事迹。大家深刻认识到：革命越深入，一小撮不甘心失败的阶级敌人越要用狡猾的伎俩，干扰和破坏落实毛主席的革命路线，妄图达到颠覆无产阶级专政的罪恶目的。要保卫无产阶级专政，就要象门合同志那样，把执行和捍卫毛主席的革命路线当作自己毕生最根本的任务。一次，五连派出一支宣传队来到驻地生产大队，帮助贫下中农（牧）开展农牧业学大寨的活动。他们发现在阶级敌人的挑动下，大队领导班子一些成员互不团结，影响了革命与生产。宣传队的同志便和大队领导班子举办学习班，认真学习毛主席关于“团结起来，为了一个目标，就是巩固无产阶级专政”的教导，大力宣传加强革命团结对于巩固无产阶级专政的意义，帮助他们从路线斗争的高度斗私批修，增强革命团结，粉碎了一小撮阶级敌人的复辟阴谋。领导班子团结一致，带领社员开展学大寨活动，大修水利，提前三个月修成一条水渠，为农牧业生产的迅速发展创造了条件。"},{"type":"paragraph","text":"以门合同志为榜样，“夺自己头脑中‘私’字的权”，不断提高忠于毛主席革命路线的觉悟。五连党支部认为，门合同志成长为无限忠于毛主席革命路线的好干部，是他以毛泽东思想为武器，在两条路线的激烈搏斗中，自觉地在灵魂深处狠夺“私”字的权，不断改造世界观的结果。因此，进行路线教育，就必须以门合同志为榜样，把功夫下在改造世界观上。他们引导干部战士对照门合同志的事迹，找出差距，狠斗“私”字，加速思想革命化。不久前，兰州部队党委树立五连为四好连队标兵。这时，有的同志认为“山有顶，树有梢，五连工作不错了”，沾沾自喜起来。还有的同志说：“门合旗帜在，四好跑不了”，消极地保荣誉、保四好，放慢了前进的步伐。针对这种情况，党支部组织大家带着问题认真学习毛主席的光辉著作《学习和时局》，联系实际，摆骄傲自满对连队建设的危害，对执行和捍卫毛主席革命路线的危害，深挖头脑中消极保四好的根子，进一步树立了为巩固无产阶级专政创四好的思想。后来，他们每取得一点成绩，每受到一次表扬，都组织大家从两条路线斗争的高度总结一次经验，找一次差距，不断增强贯彻执行毛主席革命路线的自觉性，使连队革命化、战斗化建设不断加强。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}