{"books":[{"id":"8c0afb5a-b713-4f9d-8b04-3221844fa190","name":"戚本禹回忆录（下）（中国文革历史出版社2016年）","internal":false,"official":false,"type":"pdf","author":"戚本禹著，中国文革历史出版社2016年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/8c0afb5a-b713-4f9d-8b04-3221844fa190.pdf"],"article":{"title":"第三部分 中央文革小组的日日夜夜 第八章 刘少奇、邓小平推行资产阶级反动路线","alias":"","parts":[{"type":"paragraph","text":"第八章刘少奇、小平推行"},{"type":"paragraph","text":"资产级反动路线"},{"type":"paragraph","text":"1、刘少奇、小平主持会羲决定派工作组"},{"type":"paragraph","text":"从1966年6月1日晚，中央电台广播元梓等人的大字报后，全国上下都沸腾起来了。在各个大学里，大字报铺天盖地，连中学都闹起乘了。每大中央文革小组电话不，哪里出了什么事情，发生什么问题了，告急的电话接连地来。"},{"type":"paragraph","text":"为了应对各种问题，中央也是接连不停地召开各种会，研究对策，中央书记处差不多每大就要开一次会。由于我有黄任协助童小鹏处理中央瓣公秘书局的工作，所以中央开会，我都得去。会场布置、安排警卫等，有警卫局管，但秘书局也要关注。甚至连茶水供应也要过问，因为来开会的都是重要领导，如果有人给你在茶水里加点什么药，那就出事了。所以会羲供应的茶水都是由中央办公招待科的人真送去的，其他人是不允许进出茶水间的。别看茶水这个事儿小，世界上在茶水上出问题的大案就有好个。这些事本来都应该由注东兴管的，可是他经常不在北京。童小鹏，总理那里也总有任务，就得我去过问了。"},{"type":"paragraph","text":"那段时问，白天我一般在中南海，晚上在约鱼毫。中央开会的时侯就去仁堂。会上最重要的事情是会的记录和简报，中央指定王力和我负黄。有紧要的事情，遗要立即向主席报告。所以我要三个地方不停地乘回跑。有一个司机整大都跟著我们转。"},{"type":"paragraph","text":"由于连勤中各种问题不，6月3日，召开了中央政治局常委广大会，会由刘少奇主持，在京的中央政治局委员和书记处书记以及相关的领导，陈伯达、康生都参加了。"},{"type":"paragraph","text":"会主要是讨刘少奇、小平提出的，要不要向各大学派出工作组的问题。陈伯达在发言时提出，在当前这种形势下派工作组下去，是不是好？但刘、他们没有理会陈伯达的意见，大多数参加会的人对派工作也都没有表示出不同的意见。追棣会上就决定，要派工作组下去。在会上遗特别提到了北京的北京大学、陕西"},{"type":"paragraph","text":"的西安交通大学、上海的复旦大学、湖北的武演大学、江苏的南京大学、河南的郑州大学等所大学，为这所大学的问题很多，被为是“右派”集中的地方。"},{"type":"paragraph","text":"至于工作组下去以后干什么？怎么干？会上同意李雪峰提出的关于开展文革运动的八条要求，工作组掌握。这八条要求是："},{"type":"paragraph","text":"（1）大字报要贴在校内：（2）开会不要妨工作、教学；（3）不准学生上街游行示威：（4）内外区别对待，不准外国人参观，外国留学生不参加遵勤：（5）不到被揪斗的人家里闹；（6）注意保密：（7）不打人、蔑人；（8）横极领导，守岗位。"},{"type":"paragraph","text":"会快结束时，刘少奇，戚本禹，你过来。然后他就跟我讲了这次会的决定要向主席汇报，他明确地指明，文化大革命要“内外有别”，你要跟主席讲清楚：“不准学生上街游行示威”，这一条你要跟主席反复讲。并告主席，随后我还有专门的报告给他。"},{"type":"paragraph","text":"那时主席和江青都不在北京。起先他们一个在杭州，一个在上海，不在一起。后来是有时候在一起，有时候又不在一起。但即使不在一起他们也是经常互通电话和信函的。江青曾对我，我们在外面，对北京的文革情沉不是很了解。你是主席的秘书，你要经常跟他汇报情沉，我，我不敢经常给主席打电话，怕干他。江青，那你就先跟我，我看看哪一些应该讲的，我给你转达。江青是我的直接领导，同时她又是主席的五大秘书之一，因此我觉得要报告主席的事跟她讲比方使，所以有事我更多地是先向江青报告的。有一次我向她报告，我去北京大学等一些地方看了。那里到处都是大字报、大标语、旗，有红的、黄的、的，一派朝气蓬勃的气象，很壮观。后来主席在他写的“有所思”这首诗里面，就有“一阵风雷世界，满街红线走旌旗。”的诗句。我心里就觉得伟大领袖舆广大群，真是息息相通啊。那个时候，我乎每天都要和江青通电话，报告在中央文革和中央发生的事情。有时一大要通好次电话，有时是我打给她的，有时是她打给我的。"},{"type":"paragraph","text":"主席在那个时侯对运动遗没有具体指示，对少奇、小平决定要向学校派工作组，主席也没有提出明确的意见。只是通过江青在电话跟我，叫陈伯达、康生、关锋、王力和我都要经常去学校看看，了解一下遵勤的进展情沉。把我们所看到的学校发生了什么事情都告他。"},{"type":"paragraph","text":"2、工作组壁制极参加运动的学生"},{"type":"paragraph","text":"被派到北大任工作组组长的张承先，原是河北省的省委书记。他带的工作组，是在6月3日中央会结束的当日就进北大的。随后天，又有更多的工作组被派到了各个大、中学校去。"},{"type":"paragraph","text":"工作组下去以后，很快就开始约束和制学生自发参加舆组织各种革命活动。对工作组的一些作法，一些学生为不符合毛泽东思想，向工作组提出了不同意见，于是工作组就对这些学生进行打擎。"},{"type":"paragraph","text":"按照江青传达的主席指示，我和关锋、王力个人就经常抽时间到各个学校去跑，我遗抽空去过工厂，去看那里的大字报。我去了北航、地贸学院、清华、北大、轻工学院、院以及二七机车车工厂、首钢等单位。开始时我是带著秘书、警卫，穿著军装去的。后来带著“快报组”的人一起去，也有的时侯就是我一个人带著司机去。因为那时识我的人还不多，我可以随便地到处去看。各学校大字报很多，看大字报的人也很多。我只是看，不跟别人交，所以也没人来理我。我最元梓大字报广播了以后，他们七个名的人这时也分裂了。我就专程去北大看了，可北大太大了，大字报到处都是，我来不及仔细查找，但我看到了不少给工作组提意见的大字报。"},{"type":"paragraph","text":"每次看完大字报回来，我都要向江青汇报。我向江青汇报，看到一些因为工作组提意见、遭到工作组打擎，甚至工作组组织人开管斗争学生的情沉。江青就説，逼固工作怎么不毛主席的话，这不是在打擎学生？派工作组下去是去打擎学生的，不起什么好作用啊。你们为什么不在开会的时候提出意见来呢？"},{"type":"paragraph","text":"可是实话，在那个时候我们能提出什么意见啊，连陈伯达发言都没有人，那时的中央文革小组在中央里能有多大发言权呢，就个写写东西的秀才。在中央的会上，也只是做做记录。"},{"type":"paragraph","text":"江青跟我，“五四运动”是学生自己发动的运动嘛，就没有工作组嘛！“一二九运动”也没有工作组嘛！要群自己解放自己，这是毛主席的。江青，我就不赞成派工作组下去跟学生搞对立。我把江青的这个意见跟陈伯达了。陈伯达就问，这是不是主席的？我，我只是江青，但我想江青的这些话，一定是问过主席的。陈伯达也为是这样，于是，陈伯达在接下乘召开的中央会上，讲了这样一些："},{"type":"paragraph","text":"是不是不要再派工作组下去了，群自己选一个文化革命领导小组来领导自己。我们可以在旁引导，群自己解放自己行不行？工作组去了以后，发生了一些和群对立的事，还不如镶群自己来领导自己好。可那时陈伯逹还只是一个政治局候补委员，是上任的中央文革小组组长，在那些参加会的大人物面前。根本不算一回事。加上他讲话声音小，又是福建土腔，喘喘的，许多人也没有懂。所以，陈伯达讲完之后，没有人响应他，也没有人斥他。刘少奇然显得不耐，但总算没有打他；郢小平在他讲话的时候，则连头都没抬一下。所以后来陈伯达很委屈地，我只是个小小的老百姓，连讲话都没人理睬。总之是会没有理睬陈伯达的意见，续往各学校派工作组。"},{"type":"paragraph","text":"后来工作组制群的情沉愈演愈烈了。我们中央文革的个人就向刘少奇提出，学校出现的压制学生的情况是不正常的。但刘少奇为那是止常的。刘少奇对我们，群要给提意见，黛是欢迎的，要鼓他们。但有些情沉不对啊，有些别有用心的人是在乘机反啊，我们就是要利用这次文化大革命，把暗藏的反革命分"},{"type":"paragraph","text":"子和薄水摸鱼的人都抓出来。有个材料，有个人利用大字报攻擎领导，讲的束西都很尖，也不署名，结果一查是个历史反革命。这个就是刘少奇他们一的辑，以偏慨全，抓住群运动中混入的个别分子，乘作为镇压群运动的借口。在1957年整风、反右运动中是这样，在“四清”遵动中也是这样。在这次的文化大革命"},{"type":"paragraph","text":"运勤中，他们又故使重演了。他们的目的主要并不是为了抓什么壤分子，他们真实的目的是用这种方法制群，以免自己遭到群最连勤的冲擎。"},{"type":"paragraph","text":"3、刘少奇批转《九号简报》实行白色恐怖"},{"type":"paragraph","text":"工作组派下去以后，不去领导学生批判“二月提网”、斗争走资派，反过来去斗争学生、斗争群，很快引起了学生们强烈的不满。在一些学校里出现了工作组舆学生的冲突。陕西省委打电报过乘反映，西安交大有一些学生在底下秘密策划，备有组织、有计划地向黛委和工作组发勤进攻。到这个消息，刘少奇发火了。他立即召开中央政治局会，决定在全国范围进行“反干，抓游鱼”。"},{"type":"paragraph","text":"刘少奇、郢小平很喜欢使用他们新提出的“反干”、“抓游鱼”这些新名。我亲耳到刘少奇过“反干”、“抓游鱼”，印象很深刻。他，毛主席在反右派时的讲话里讲过，“一条游鱼三个浪”。游鱼本事很大，能在深水中翻腾，把水弄得混一片，波浪起伏。刘少奇又进一步作了发撑，他，一条游鱼能起三个浪，那是因为渔翁懒，渔翁的职黄是抓鱼，把游鱼都抓了，水就清了，浪就没了。各大学校都有游鱼，抓了它们就行了。不去抓"},{"type":"paragraph","text":"游鱼，不去抓的人，他们就会搞得你翻大覆地。刘少奇的游鱼，指的就是造反的师生，他为他们是反、反社会主义的右派。"},{"type":"paragraph","text":"刘少奇的罐话很快就用红头文件发了下去。这个文件没经过我，是童小鹏经辨的。陈伯达説他也不知道。于是各地的工作组惠上一腔调，什么一条游鱼三个浪，把游鱼抓出来，不它跑掉，打倒反革命分子，打倒进革命隧伍内部的壤分子。这榛，一场鑫烈烈地发动起来的革命群运动，立刻就变成一次全国"},{"type":"paragraph","text":"性的反干、抓游鱼、反右派的遵勤了。而且一下子就搞得声努很大。因为1957年有过一次反右派的经了，所以他们对于怎样把学生打成右派，已经驾轻就熟，都很有经验了。"},{"type":"paragraph","text":"全国第一个“抓游鱼”的高潮大概是在1966年6月10日前后出现的。最早受到打擎的造成较大影响的，是西安交通大学的学生李世英。李世英被抓了“游鱼”，并被戴高帽游斗后，于6月9日中午跳楼自毅（获救）。毛主席后来曾，李世英是西安的学生领袖：当时他的影响超过了前大富。"},{"type":"paragraph","text":"“抓游鱼”的第二个高潮出现在6月18日之后。6月18日上午，在6月16日《人民日报》南京大学批斗匡亚明的消息，和社《放手发勤群，彻底打倒反革命黑》的影响舆鼓舞下，北京大学的学生和教职真工在校尉内，自发地起来批斗了一些在文革初斯被揭发为修正主义的领导干部和反动学术权威。有些会场发生了给挨批斗者戴高帽、涂黑的现象；有的会场上遗发生了扭打现象，但很快就被舆会的群所制止。本来这些现象在群运勤初起时是难以避免的，而且也是不难烈正的。但是北京大学工作组搞出了一个《北京大学文化革命简报（第九号）》。在这个简报里，他们用片而、夸大的方法，歪曲地报导了事情的经过，当天上午北大所发生的群批斗会不优存在重的打斗，而且“遗很有可能是有织、有计划的阴课活动”，是“反革命黑和一些新生反革命分子相结合，对我们发动的一次突然擎”。工作组导人张承先号召组织力量进行追查、反擎。张承先他们在学校开会追查了三天，但除了查出在参加遵动的人中间，有一个历史上当过国民黛军像连"},{"type":"paragraph","text":"长的工人，和个有盗或流氓前科的工人、学生外，并没有查出任何一个反革命分子。可就是这么一个简报，刘少奇把它作为“反干，抓游鱼”的依据，迫不及待地在“简报”上加上一个批语：“现将北京大学文化革命简报（第九号）发你们。中央为北大工作组处理斗现象的办法，是正确的，及时的。各单位如果发生这种现象，都可以参照北大的办法理”。刘少奇的这个批示舆《九号简报》，不经主席批就以中央文件的形式转发给了全国。这实际上就是要全国各地学北大工作组，属打擎革命群的革命行动。"},{"type":"paragraph","text":"这个中央文件的批发的时间为1966年6月20日，这时距离6月18日北大事件的发生才两大，距离北大工作组的“九虢简报”送到中央各同志的时间还不到一天。"},{"type":"paragraph","text":"在6月20日的中央文件发出以后，各学校工作组就有了尚方宝剑，全国各地都出现了批斗学生和群种的高潮。在这前后五十多天的时间里，大批学生、群被工作组打成了“右派”、“反动学生”和“反革命分子”。北京、陕西、江苏、湖北等地，数以千计的学生和教职员工被工作组揪斗和关押，甚至遭到逮捕。在批斗的时候还给他们戴上了高帽子。各地发生的跳楼、跳井、欧轨、上吊的事件接连不，全国的文化大革命连勤陷入了一片白色恐怖之中。"},{"type":"paragraph","text":"我们中央文革小组不在简报中向中央反映，各地有多少学生被斗，这个省抓了多少人，那个省又抓了多少人。遗不有学生自毅的消息传来，清华大学、北京大学、西安交大、湖北大学都发生了学生自毅的事件，也有工人自毅的。"},{"type":"paragraph","text":"派去北京地质学院了解情沉的同志乘汇报，地质学院的工作组把一些学生和群关押在一个曾经存放过放射性物质同位素的地下室里。我一，程紧带人跑去看，结果我们的重到了校门口，门不我们进去。是为了防止学生串，工作组不镶任何人随便进出学校。我拿著《光明日报》记者证给他们看，他们如果你"},{"type":"paragraph","text":"是报的记者，那还可以。《光明日报》不是黛报，不行。于是我就只好回去再换上《人民日报》的记者证，这才镶我进去。进去一看，里面的学生被斗得很惨。他们都不敢见记者了。你一见记者，工作组就要来追查你给记者讲了什么。但我们总算把工作组将一些学生关在原乘存有放射性物质的地下室里的这件事查清楚了，确有其事。"},{"type":"paragraph","text":"清华大学的情沉更是少奇直接干预指导、镇不同意见学生的典型。1966年6月19日，刘少奇派夫人王光美去清华大学，出任清华大学工作组的问，实际掌控了清华大学的文革运动。因大富贴出怀疑批计工作组的大字报，前大富和他所在化902班被工作组关注。因工作组王光美要来化902班取意见而后又未来遣件"},{"type":"paragraph","text":"不大事件，竞引发了一场长达25天的反前运动。工作组提出“反蒋（南翔）必反”的口号，在王光美的指导下，有700多名师生受到批判打压，多人被逼自毅。反连勤中，工作组将大富隔离关押，剥夺其人身自由。前大富抗无效，被逼食反抗。大富多次向毛主席、中央写信申诉反映清华文革运动的情况。"},{"type":"paragraph","text":"4、江青叫我们去支持学生"},{"type":"paragraph","text":"我看到了前大富的信，又看了记者关于清华文革运勤情沉反映的材料，感觉清华文革运动好像是一种白色恐怖。响应毛主席、中央号召，横投入文化大革命的学生，因为怀疑批计了工作组的一些做法，就被关押批斗，被打成“右派”、“反革命”，甚至被逼食，被逼自毅。清华的一个青年教师被逼服晨药自毅了。一个同学卧轨自毅失去了双。"},{"type":"paragraph","text":"当我把这些情况汇报给江青的时候，江青就批评我们，把你们选进中央文革，你们怎么不起作用啊？我，他们都是大人物，我们人微言轻啊。她，人微言轻也要有言，你们应该起来反对。我，我们反对有什么用。陈伯达在会上了，可人家理都不理他。她，你这是“奴主义”。我接受了江青的批，心想，那好，奴起来造反了！大不了再来一个“八司马”。"},{"type":"paragraph","text":"我去和王力、关锋两个人商量，请他们去清华见前大富，了解清华文革运勤情沉。我对他们：王光美跟我比熟，我一去她就会打电话来找我刨根问底的。你们去了，她就不好给你们打电话了。王力开始还有点顾虑，但关很极。他：他们放著走资派不斗，倒把学生给关起乘了，这不行。7月22日，王力、关缝就去清华找大富了话。王力这个人，场发的能力很强。他卵上动儿的时候，起话来慷慨激昂，这一点他比我们都行。他们去了之后，见了前大富，了他的申。当时就表示了对大富的同情舆支持。当天陈伯蓬也到了北京大学看大字报，了解情沉。而当时，王光美知道中央文革来人见了前大富，就发火了，她打电话追到中央办公，问是去接见大富的？她，大富干毛主席的路课，你们去支持前大富，你们这是在干中央的“反干”。"},{"type":"paragraph","text":"了江青的话后，我也再去各大学了解情沉。当我去轻工学院的时候，一到那里，就看到贴在学院外面的满是“抓游鱼”的大字报。我就跟工作的人，你们怎么这样给学生贴大字报，文革的大方向该是斗走资派，学生哪里是什么走资派啊？工作组的人，他们是坏人。我，哪有那么多坏人啊，学生大多数都是护毛主席的，怎么变成了壤人呢？即使里面确实有一两固坏人，那也可以放在运动的后期进行处理的。怎么能把那么多学生都成是人呢？"},{"type":"paragraph","text":"本来我到各个学校去看大字报的时候，学生们都不识我。但在轻工学院的时候，被汪东兴的女儿汪延群出来了，她当时在轻工学院读书。她跟学生们，戚本禹来了！好些学生就上来围住我。有的，中央文革来人了。甚至还有人，是毛主席派人来了。他们问我对“抓游鱼”大字报的看法。这个时候，我就跟学生们，我是来看大字报的，不能是毛主席派我来的。不过，我是中央文革小组的工作人员，我可以我个人的意见。我，毛主席过“革命无罪，造反有理”。你们学校现在到处在抓“游鱼”，是“游鱼”？学校的革命师生不是“游鱼”。我就简单了这么句话，学生们就都知道我的态度了，一下子就在学校里傅开了。多数学生护我的讲话，戚本禹反对抓“游鱼”。他们还把我的讲话抄成了大字报到处去贴，镶更多的人能知道。"},{"type":"paragraph","text":"这样一来，我的表熊就和薄一波发生冲突了。薄一波当时在中央管工交口的运动，轻工学院恰好是他在运动中抓的一个点。我去轻工学院的前两大，薄一波去那里看过大字报，他看了以后表支持工作组“反干，抓游鱼”。稍后，薄一波就在一次中央开会的时候不点名的，有的人在群面前轻易表，和中央的精神不一致，造成了学生思想的混。"},{"type":"paragraph","text":"我把我去轻工学院的事报告给陈伯达，陈伯达跟我，你以后少话。我心想，不对呀，前天我在向江青汇报这件事情的时候，她还批计我奴主义呢。我权衡了组长、副组长的不同指示，觉得还是江青爱青年学生。所以我想，应该按江青的意思办。"},{"type":"paragraph","text":"就这棣，我和王力、关锋等人都续分头到各个学校去支持学生。王力、关锋去清华接见大富，我去地质学院支持朱成昭，我还叫林杰去北师大支持谭厚兰。我也经常去北大看大字报，有时候是和曹欧一起去。曹轶欧把我向北大的学生作了介貂。曹轶这么一介绍，那些受制的学生都知道了中央文革小组是支持他们的。所以他们有什么事就都来找我们。"},{"type":"paragraph","text":"其实，我当时之所以会同情并支持学生，遗因为这类事我自己也亲身经受过。1958年中南海发生的“八司马事件”，就是因为我们个人给领导提意见，果差点被打成反集团反黛分子。是毛主席亲自解救我们的。我思想深处，有根深蒂固的革命造反情结。"}],"authors":["戚本禹"],"dates":[{"year":2016,"month":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":108,"page_end":117},"tags":[{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"关锋","type":"人物"},{"name":"王力","type":"人物"},{"name":"王光美","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"童小鹏","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}