{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"孙玉国：昨天和今天","authors":["小斌"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"（一）","type":"paragraph"},{"text":"一九六九年三月，珍宝岛的硝烟刚刚散去，四月一日，中国共产党第九次全国代表大会在北京召开，孙玉国从解放军最基层、偏远的乌苏里江畔的边防站，走进万众瞩目的人民大会堂，成为“九大”代表。","type":"paragraph"},{"text":"当他登上人民大会堂讲台的时候，腿有些发颤，心剧烈跳着，此时此刻，他处在全中国中心的中心，面对的是来自全国各地各个阶层的一千五百多名代表，其中有不少是他早就崇敬的社会名流。","type":"paragraph"},{"text":"当孙玉国用激动的声音讲到珍宝岛战斗的过程时，心情渐渐趋于平静，充溢胸间的是一种自豪感，他可以问心无愧地宣称，他在保卫祖国领土的战斗中是勇敢的，那些日子，他极有可能尸埋荒岛，瞑目大江。他迎着炮火从死亡中走过来了；他向往荣誉，从他背着母亲偷偷当兵那天起，就向往着成为一名功臣。","type":"paragraph"},{"text":"“九大”前夕，毛泽东提议，要有第一次国内革命战争时期、第二次国内革命战争时期、抗日战争时期、解放战争时期、抗美援朝和中印边界反击战、珍宝岛自卫反击战代表赴京参加“九大”。于是，参加“九大”的任务，历史地落在了孙玉国的头上。当孙玉国讲到三月二日全歼入侵珍宝岛的苏军时，毛泽东从座位上巍然地站起来，为孙玉国鼓掌，紧接着，场内代表群起应之，立即掌声雷动。","type":"paragraph"},{"text":"休息时，周恩来总理走到孙玉国的身边，提醒道：“你在发言当中毛主席起来为你鼓掌，你要过去致敬握手哩！”“去向他老人家致敬握手？”“战斗英雄，勇敢些嘛！”","type":"paragraph"},{"text":"孙玉国的发言，使“九大”会议进入了一个激动人心的高潮。当孙玉国讲到苏制６２坦克被炸瘫在我国内河以及三月十五日战斗情况的时候，毛泽东又站了起来，会场内骤然响起的是有节奏的掌声。孙玉国被强烈的感情撞击着，他壮着胆子走向主席台正中，高喊一声“毛主席万岁！”然后，他正规地行军礼，握住了毛泽东伸过来的手。","type":"paragraph"},{"text":"一个人得志时最易失控，孙玉国一时变得异常亢奋，又沿着主席台的左侧走去，那时坐在主席台左侧的是林彪、江青、张春桥、黄永胜等人，他高呼口号，场内骤然响起的是有节奏的掌声，他一一走到他们面前，喊一句口号，行一个礼，并同这个人握一下手。虽然孙玉国是中等身材，并不显得很高大，但这一幕热烈的场面给广大群众留下的印象那么深，那么强！电视灯光和摄像机真实地记录下他在那些领导人面前的表演，多少年后仍然记忆犹新！","type":"paragraph"},{"text":"孙玉国披着太阳的光辉回来了，战友们瞪眼问他：“你握完毛主席的手后，为什么只去握主席台左边人的手？”“我要从左边下台呀。”孙玉国好像并没有意识到什么。","type":"paragraph"},{"text":"（二）","type":"paragraph"},{"text":"一九六九年九月二十日，中央军委发布命令，授予孙玉国等十位同志“战斗英雄”称号。在那形而上学猖獗的年代，他的提升都是跨越式的，从连级干部直接任命为边防团副团长。","type":"paragraph"},{"text":"珍宝岛战斗轰动全国，那些日子，他无法在团里安安稳稳呆着，做副团具体工作。天南海北全中国到处有单位邀请他开会、作报告、讲演，乌鲁木齐、上海、成都、济南……。全 中国主要城市巡回演讲一圈后，他被告知自己的“副”字取消了。","type":"paragraph"},{"text":"“你现在是团长了。”“我是团长了？”他成了名誉团长，频频进城开会，周游各地讲演，真正在家主持工作的是他的副手。","type":"paragraph"},{"text":"一九七三年，一道新的命令，孙玉国被直接提升为黑龙江省军区副司令员，在这个职位上还没等把下属师团干部认识全，又继续升迁了。","type":"paragraph"},{"text":"一九七四年，孙玉国被提拔到沈阳军区任副司令员，年仅三十三岁。孙玉国回到家乡沈阳来了。与妻子整整七年牛郎织女的生活结束了，她是泪流满面地迎接他的。他们从一个普通群众的住宅搬进了一所独门独院的日本式小楼，上下八间 ，除此之外，他们的住处内还配有厨房、厕所、卫生间、仓库、小车库。院内绿荫荫的葡萄架和一畦畦菜地，使这里幽静清新如同田园别墅。","type":"paragraph"},{"text":"身居高位、宦途坦荡，他却变得越来越小心谨慎，原来的那个豁达、开朗、直率的孙玉国不见了。孙玉国的气派逐渐大起来，他冬季喜欢穿大衣，外出视察部队时喜欢把大衣披在肩上，一副潇洒的风度。他的火气也奇怪地大了，一旦忤逆了他的意志，他会毫不客气地训斥自己的下属，哪怕他自认为很谦恭。","type":"paragraph"},{"text":"一九七四年，他被调到北京参加中央第三期读书班－－也就是“四人帮”办的所谓“虎班”。人们预感到，孙玉国又要高升了。这是他的人生峰巅，同时，也临近了悬崖的边缘。","type":"paragraph"},{"text":"一九七七年七月一日，经党中央和中央军委批准，孙玉国被勒令停职审查，同年十月五日，经党中央批准免去其军区副司令员职务。","type":"paragraph"},{"text":"（三）","type":"paragraph"},{"text":"孙玉国有位很值得骄傲的妻子，她名叫孙国珍，两个人的名字天造地设般地巧合，竟有两个字相同。一九六七年，经孙玉国的嫂子介绍，她认识了从乌苏里江畔珍宝岛边防站回家沈阳探亲的孙玉国。","type":"paragraph"},{"text":"一九六八年金秋十月，孙玉国从边防回到家乡完婚。婚礼再简单不过了，他穿了一身军装，只是领章换了副新的；国珍还是往常的一件衣服，熨烫得平平整整。“新房”设在孙玉国哥哥家临时腾出的一个小屋里，家具是从亲戚家里搬来的一张桌子、两把椅子，有人笑她的婚礼太寒酸了，尤其是有人听说新娘连孙玉国一月挣多少钱都不知道的时候，不禁瞠目结舌。这是怎样的一个姑娘。因为她迷恋着现代军人，在孙玉国身上倾注了深深的爱。蜜月还没有度完，孙玉国就急匆匆返回了边防，孙玉国走后，她就搬回了娘家，并把婆婆接到了家里，婆婆、爷爷、妈妈、姐姐、弟弟生活在一起，她成了这个大家庭的主妇。","type":"paragraph"},{"text":"珍宝岛一仗轰动了世界，她还不知道孙玉国是死是活。四月一日，她打开收音机，中央人民广播电台正播送党的“九大”代表名单，她听到“孙玉国”的名字，她怀疑自己听错了，是幻觉，是臆想吧？因为这些日子她常常在梦中呼唤他。她马上告诉全家人这个消息，大家一起第二次收听新闻节目，全家人证实，是孙玉国！她再也控制不住了，趴在婆婆的膝上，让泪水尽情地流了出来……。","type":"paragraph"},{"text":"夫贵妻荣。一时间，她好像也成了英雄，人们对她另眼相看，恭维、钦慕、爱护、推崇，犹如冬夜过去，突然迎来了火热的夏天。可是她却有一个最朴素的信条：他是他，我是我！丈夫出名之后的她对人说话，仍是那样面带微笑，客客气气。","type":"paragraph"},{"text":"孙玉国被审查前期，不允许她和他见面，她就每隔三五天必发一封信去，鼓励他正视自己的错误，勇敢地去剜除自身的毒瘤。半年以后，组织批准他们夫妻可以每星期见一次面，她不管刮风下雨，再忙再累，每个星期天都挤出半天时间去孙玉国那里，她一遍一遍地叮嘱：“玉国，只要对党忠诚，仍会有路。”","type":"paragraph"},{"text":"孙玉国万分感激自己妻子。但他的这种情绪很快便被负有重责又暂时无力解脱而深深的内疚和仇恨自己的浪潮所淹没。一天，儿子从学校哼着歌闯进家门，挥着小手喊着：爸爸，学校要填表！”孙玉国接过一看，是让学生填写家庭关系的表格，他脸色阴沉下来，许久说不出话。他见儿子在父亲栏里写了他的名字，咬咬嘴唇说：“不要写爸爸。”“为什么？”儿子瞪着稚气的大眼。“不要写爸爸！”孙玉国难过地狠狠说道。","type":"paragraph"},{"text":"儿子既怕又伤心地呜呜哭了。孙玉国赶忙哄起孩子：“听话，你就说，我爸爸死了。”儿子反而哭得更厉害了。妻子闻声从厨房走来，抓着儿子的手：“写吧，你有爸爸，叫孙玉国。”","type":"paragraph"},{"text":"这时，屋里静极了，只有身后儿子写字的笔磨擦纸的声音。妻子在向他靠拢，一颗心在向他移动，他虽然没有转过脸，但已真真切切地感觉到了。“玉国，孩子不能没爸爸！”","type":"paragraph"},{"text":"泪滴，她一定看到了！","type":"paragraph"},{"text":"（四）","type":"paragraph"},{"text":"等待处理分配的岁月，是孙玉国最难熬的日子。后来他终于被分配到一家工厂工作。孙玉国分配到的这家工厂，虽属沈阳，地理位置却在九门八关之外的远郊。","type":"paragraph"},{"text":"这个新的工作岗位对他来说的确太陌生了，他等待着被工人们嘲笑。他想象着，一群群缺乏修养的青年又会像看公园里的珍奇动物一样围拢过来指点着他，想到要在讥讽、白眼、难堪的处境中工作下去，他有些不寒而栗。","type":"paragraph"},{"text":"然而，他的猜想错了。","type":"paragraph"},{"text":"孙玉国来到工厂的第一天，厂子里出乎意料地平静，怎么没有人在背后窃窃私语？怎么没有人从门玻璃中张望？他反而觉得有些不正常了，但他最终明白过来：是工人们理解他。","type":"paragraph"},{"text":"厂里的政委齐水发陪他在厂子里的小食堂就餐，孙玉国起初以为这是厂领导的食堂，几天后，齐政委不见了，他注意观察，发现齐政委与工人们一块儿在大食堂排队用饭票买饭菜，再问小灶厨师，原来小食堂是用来招待客人的。","type":"paragraph"},{"text":"他的写字台，是从别处调来的。他需要午间休息，厂子里专给他安排了一个单间。他搬家时，主动来了一伙儿还一时叫不出姓名的工人……。","type":"paragraph"},{"text":"“我们甩几把老Ｋ吧！”休息时，工人们拽他。“我不会玩！”其实他在边防部队玩得比谁都凶。“我们教你。”“我们喝两盅吧！”星期天，工人们拽他。“我不会喝。”其实他在乌苏里江的冬天能喝半斤白酒。“当工人不会喝酒哪行，我们教你！”","type":"paragraph"},{"text":"他胆战心惊地玩，胆战心惊地喝，工人们火了：“你看得起我们吗？如果你看得起我们，就别像套中人一样活着！”","type":"paragraph"},{"text":"他心中的那面鼓被重锤敲击着，怨恨自己的怯懦和虚伪。","type":"paragraph"},{"text":"一天，他和工人们干活时，突然一个人停下，捅捅工友，继而大家都惊奇地瞅着他。孙玉国问：“出什么事了？”","type":"paragraph"},{"text":"那个工人说：“你刚才笑了！”","type":"paragraph"},{"text":"哦，他多少天呆板的面孔，今天无意识地笑了，这是一种乐观、向往未来的自然流露，他要感谢生活，感谢工人们！","type":"paragraph"},{"text":"他找到齐政委。“政委，我看差不多了吧？”“什么呀？”“你买饭，我也买饭，你住哪儿，我也住哪儿。下个月，让我跟工人一块儿上下班！”","type":"paragraph"},{"text":"孙玉国精力充沛地在工厂奔忙着，他负责行政、后勤工作，直接接触群众，别人都说这工作众口难调，诸如房子问题、子女就业问题、工人补调粮油问题和浴池、车队、俱乐部等等问题，会把一个人搞得焦头烂额。累死也落个一身不是，怨声载道。","type":"paragraph"},{"text":"可工人们渐渐对孙玉国另眼相看了，他到了工厂不久，任厂“调整工资委员会”主任。","type":"paragraph"},{"text":"他的工资级别很低，长级的名单公布之后，里面根本没有他的名字。即便如此，在任何场合里工人们也没见过他露过一丝懊恼的表情，那些天，他又脚不停歇地跑市公安局、区公安局、派出所，按照政策，解决了一件建厂以来没有解决过的大事－－使十八户老工人家属的农村户口转成非农村户口。","type":"paragraph"},{"text":"家宴的邀请，他谢绝了，呈送的礼物，他拒收。他从不与工人们谈自己的珍宝岛功绩。如今，他更不愿让人看重他为工人们做出的一点事情。","type":"paragraph"},{"text":"这年四月，工厂与全国知名的改革家王亚忱所在的朝阳重型机械厂签订了帮助生产砧板的合同，铸造复杂、工艺要求高、任务量大，工人们急需一位领导来车间坐阵。孙玉国戴上白色塑料安全帽，蹲点到了一车间。全车间造型、天车、清理、热处理等各个班组，他轮班跟着干，有的工人偷偷记着，他握起二十磅的大锤，一抡一天，用大板锹甩造型砂，他连甩五吨……。中午吃饭，他却躲在空荡荡地车间一角，啃两个自带的凉馒头。","type":"paragraph"},{"text":"当时，他基本工资只有七十元人民币，妻子四十元，抚养两个孩子，生活的拮据可想而知。对于这一点，他从不向工人透露。一些人认为他是一个富户，看到他进车间，呼地围上去把他兜里的烟摸了净光，孙玉国毫不吝啬地又在帽子里或者背兜里掏出一盒，苦累、艰难，都被一种劳动者的自豪感所淹没了。","type":"paragraph"},{"text":"妻子刚刚买了几盒好烟，留着过节给孙玉国抽，却听说他要戒烟，大为惊讶：“你烟瘾那么大，抽烟的历史比孩子的年龄都长，说戒就戒了？说笑话吧！”","type":"paragraph"},{"text":"“不，是真的。”孙玉国向妻子亮出心里话：“我要通过戒烟给自己长两级工资。”","type":"paragraph"},{"text":"妻子听说，心一动，头扭向一边，是啊，现在家里精打细算地生活，每到发工资时，手头都紧巴巴的，遇到换季孩子添衣或家里来了人，常常要红着脸敲开邻居家的门借债。孙玉国每月几条烟钱，的确是一笔不小的开支啊。","type":"paragraph"},{"text":"工人们不知这些内情，但他们不久便了解到，是孙玉国的经济状况已经不允许他抽烟了，这时他们才联想起这两年厂里供应面、油之类的副食，孙玉国都悄悄地离开，起初人们以为这些东西孙玉国是不缺的，现在他们才明白，原来是买不起。","type":"paragraph"},{"text":"“玉国厂长（后来，他经过考试成为厂长），来，抽烟！”“不，我已经戒烟了。”孙玉国抿嘴做一个狠狠的动作。“嗯，抽我的烟！不抽，你就不是我们的厂长！”","type":"paragraph"},{"text":"工人们开始主动给他递烟，当孙玉国离开工人走进办公室时，一摸兜，怎么有一包烟？有人偷偷往他兜里放烟！","type":"paragraph"},{"text":"他想方设法找到了烟主人，感激他么？工人是不需要他感激的。退还么？工人会生气的，说什么呢？他要说，他戒烟并不仅仅是经济原因，真正的原因，他想从烟雾中彻底走出来！","type":"paragraph"},{"text":"自从进到工厂任职，孙玉国就想着一件事，尽快成为内行，尽快学会管理，这是重新站起来的第一步。一九八五年七月，孙玉国参加锦州全国厂长统考。从考场回来，他寝食不安，食不甘味。自己能是一名合格的厂长吗？全厂的工人们都在眼睁睁地看着他呢！","type":"paragraph"},{"text":"他急不可待地给老师去了一封信，说：“老师，由于我的特殊情况和心绪，很想快些知道自己考试的成绩。”还没有发榜，老师的信来了。","type":"paragraph"},{"text":"拆信的手在颤抖，信首一行大字耀花了他的眼睛：“孙玉国同志，祝贺你，你合格了……。”","type":"paragraph"},{"text":"办公桌对面的杨副厂长看激动的样子，问：“什么事这么高兴？”","type":"paragraph"},{"text":"孙玉国鼻一酸，像从胸膛里说出一句话：“我，合格了！是全国厂长统考！”","type":"paragraph"},{"text":"□ 《美洲文汇》第７６期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【认识世界】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"孙玉国","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}