{"books":[{"id":"maoistlegacy.de-516","name":"中共中央组织部关于转发中共北京市委组织部《关于党员重新登记工作的安排意见》的通知","author":"中共中央组织部","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中共中央组织部关于转发中共北京市委组织部《关于党员重新登记工作的安排意见》的通知","dates":[{"year":1989,"month":11,"day":21}],"is_range_date":false,"authors":["中共中央组织部"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中央组织部干审局, 干审工作政策文件选编 (下), 1452-1456","tags":[{"name":"党纪","type":"主题/事件"},{"name":"党员","type":"主题/事件"},{"name":"党员登记","type":"主题/事件"},{"name":"清查","type":"主题/事件"},{"name":"清理","type":"主题/事件"}],"parts":[{"type":"title","text":"中共中央组织部关于转发中共北京市委组织部《关于党员重新登记工作的安排意见》的通知"},{"type":"subtitle","text":"1989 年 11 月 21 日·组通字〔1989〕26 号"},{"type":"paragraph","text":"现将中共北京市委组织部《关于党员重新登记工作的安排意见》摘要转发给你们，供参阅。请你们按照中发〔1989〕10号文件的精神,结合本地区本单位实际情况，对党员登记工作作出安排和部署，并及时将情况报告我部。"},{"type":"paragraph","text":"中共北京市委组织部关于党员重新登记工作的安排意见"},{"type":"paragraph","text":"根据《中共中央转发〈中央组织部关于在部分单位进行党员重新登记工作的意见〉的通知》和《中共北京市委关于加强党的和思想政治工作的决定》的要求，现对北京市党员重新登记工作提出如下安排意见："},{"type":"paragraph","text":"一、目的和指导思想"},{"type":"paragraph","text":"制止动乱、平息反革命暴乱的斗争取得决定性胜利后，在部分单位进行党员重新登记工作，是加强党的建设的一项重要措施。通过清查、清理和党员登记坚决清除党内的敌对分子、反党分子，消除政治隐患;清除党内的腐败分子；妥善处理不合格党员，保持党的纯洁性和先进性，增强党的战斗力。"},{"type":"paragraph","text":"党员重新登记工作，要按照从严治党的方针和党章规定的党员标准，着眼于团结教育大多数，提高党员的政治素质。要把思想教育放在首位，贯穿始终。要严格考察党员的表现特别是在制止动乱和平息反革命暴乱全过程中的表现。通过重新登记，使广大党员受到一次坚持四项基本原则、反对资产阶级向由化的教育,受到一次严格坚持党标准、做合格党员的教育，在改革开放形势下更好地发挥党员的先锋模范作用。"},{"type":"paragraph","text":"二、重新登记范围"},{"type":"paragraph","text":"除农村乡机关和乡以下党组织外，全市所有单位的党员，包括已经离退休的党员，都要进行党员重新登记。农村乡机关和乡以下党组织，不搞党员重新登记，继续按照中央的部署和市委的要求，开展民主评议党员工作。"},{"type":"paragraph","text":"三、准予登记和不予登记的界限（略）"},{"type":"paragraph","text":"四、步骤和方法"},{"type":"paragraph","text":"清查、清理工作基本结束并经过上级党委清查领导小组验收后，即可转入党员重新登记工作。党员登记工作要先试点，后铺开，自上而下进行。试点工作从1989年12月开始，到1990年2月基本结束。市委直接抓10个试点单位（具体单位另定）。各区、县、局、总公司党委（党组）都要选择一两个单位进行试点，取得经验，为工作全面展开作好准备。在试点的基础上，从1990年3月开始，党员登记工作全面推开，按照先领导机关后基层单位分批进行，1990年底前基本结束。高等院校的党员重新登记工作，按市委高校工委的部署进行。党员登记工作大体分为四个阶段："},{"type":"paragraph","text":"（一）进行党员标准教育"},{"type":"paragraph","text":"组织党员认真学习《中国共产党章程》、《关于党内政治生活的若干准则》、党的十三届四中全会文件、邓小平同志关于坚持四项基本原则反对资产阶级自由化的论述和江泽民同志在庆祝建国40周年大会上的讲话。"},{"type":"paragraph","text":"要针对党员的思想实际，着重对党员进行三个方面的教育：一是坚持四项基本原则，反对资产阶级自由化的教育。使党员深刻理解四项基本原则足我们的立国之本，改革开放是我们的强国之路，对这两个基本点必须同时坚持，不能有所偏废。二是坚持党的纲领和宗旨的教育。使党员明确新时期依然要坚持党章规定的党员标准，懂得在新时期如何做一名合格的共产党员。三是党性和党的纪律教育。使党员时刻不忘自己是一名共产党员，在关键时刻必须严格遵守党的政治纪律和组织纪律，同党中央保持一致，坚决同破坏党的集中统一的行为作斗争。"},{"type":"paragraph","text":"教育的内容，各单位可以从实际出发，有所侧重。要拿出一定的时间，组织党员轮训、专题党课或学习辅导，进行深入细致的思想工作，澄清党员思想上存在的各种模糊认识,提高学习效果，保证教育质量。"},{"type":"paragraph","text":"（二）个人总结，申请登记"},{"type":"paragraph","text":"在进行党员标准教育的基础上，每个党只要写好个人总结，清理思想，进行自我批评和自我评价。个人总结要包括两部分内容:一是如实地、具体地写明自己在这场政治斗争中的思想认识和实际表现;二是对照党章规定的党员标准，检查自己是否符合党员条件，是否发挥了党员的先锋模范作用，着重从以下6个方面总结："},{"type":"paragraph","text":"1. 是否具有坚定的共产主义信念，把共产主义理想同脚踏实地地做好本职工作结合起来，全心全意为人民服务。"},{"type":"paragraph","text":"2. 是否坚决贯彻执行党的基本路线和各项方针、政策，坚持四项基本原则，反对资产阶级自由化，在政治上同党中央保持一致。"},{"type":"paragraph","text":"3. 是否坚持改革开放，站在改革的前列，正确处理国家、集体个人利益之间的关系，做到个人利益服从党和人民的利益，局部益服从整体利益。"},{"type":"paragraph","text":"4. 是否切实地执行党的决议，严守党纪、政纪、国法，坚决做到令行禁止。"},{"type":"paragraph","text":"5. 是否密切联系群众，关心群众疾苦，认真听取群众意见，做好群众工作。"},{"type":"paragraph","text":"6. 是否艰苦奋斗，廉洁奉公，有无以权谋私，贪污受贿等违法行为，有无利用工作之便搞吃、拿、卡、要等带有行业特点的不正之风。"},{"type":"paragraph","text":"党支部要根据党员是否作了个人总结和提出登记申请，组织党员重温入党誓词，填写党员登记表。"},{"type":"paragraph","text":"（三）  民主评议，党支部大会作出决议"},{"type":"paragraph","text":"对党员的个人总结，要召开党小组或党支部会进行民主评议。要以党章规定的党员标准为依据,评议党员在制止动乱、平息反革命暴乱斗争中和个人总结6个方面的实际表现。"},{"type":"paragraph","text":"党员领导干部要以普通党员的身份参加评议，所在支部的党员要按照党章对党员干部的要求，对他们进行评议。"},{"type":"paragraph","text":"评议时要开展认真的而不是敷衍的批评与自我批评，要实事求是，要允许被批评者申辩和保留意见。民主评议主要是充分听取党员的意见，同时也要采取适当方式听取党外群众的意见，接受群众的批评和监督。民主评议要和个别谈心结合，做好细致的思想工作。党支部委员会要根据个人总结、党内评议、群众意见和党员实际表现，对每个党员进行全面分析，提出能否登记的初步意见，提交支部大会讨论并作出决议。"},{"type":"paragraph","text":"（四）  上级党委审批"},{"type":"paragraph","text":"党员登记表，要报上级党委审批。凡不予登记者，上级党委要认真核实情况并派人同本人谈话。上级党委认为支部处理不当，有权予以否决。必要时，区、县、局、总公司、高等院校党委（党组）及其授权的基层党委，有权直接对党员作出准予登记或不予登记的决定。"},{"type":"paragraph","text":"五、组织领导"},{"type":"paragraph","text":"党员重新登记工作，是党内政治生活中的一件大事，政策性强，有一定难度，各级党委必须高度重视，切实加强领导。全市的党员重新登记工作由市委直接领导。为了协调工作和综合、反映情况况，设立党员重新登记工作办公室。市委各部、委要成立领导小组和办公室，负责本系统党员重新登记工作。"},{"type":"paragraph","text":"各级党委都要按照市委的部署，结含本单位的实际，拟订具体计划，并在认真调查分析党员状况的基础上，切实做好思想教育和组织准备工作。党委对所属单位党员登记各个阶段的工作，要认真进行检查指导，及时总结经验，解决出现的问题。"},{"type":"paragraph","text":"党员登记工作，要严格掌握标准，坚持实事求是的原则，认真掌握政策界限。对不符合党条员条件的,坚决不予登记。注意防止和克服姑息迁就、组织处理过宽的错误倾向，不走过场,不留后患。"},{"type":"paragraph","text":"凡需整顿、改组的基层党组织，在上级党委对其进行整顿和改组后，由新的领导班子领导该单位的党员重新登记工作。凡需解散的基层党组织，由上级党委派人主持党员登记工作，组建新的党组织。"},{"type":"paragraph","text":"农村乡机关和乡以下党组织开展民主评议党员工作，重点评议党员是否坚持四项基本原则、反对资产阶级自由化;是否艰苦奋斗、廉洁奉公。要通过民主评议，表彰优秀党员，清除腐败分子，严肃处理资产阶级自由化倾向严重的人，妥善处置不合格党员。"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}