{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都理论界部分学者座谈江泽民“七一”讲话强调  建设有中国特色社会主义的政治　保证人民当家作主国家长治久安","authors":["夏伟东　陈华斌"],"dates":[{"year":1991,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"首都理论界部分学者座谈江泽民“七一”讲话强调"},{"type":"paragraph","text":"建设有中国特色社会主义的政治"},{"type":"paragraph","text":"保证人民当家作主国家长治久安"},{"type":"paragraph","text":"本报北京９月１０日讯  记者夏伟东、陈华斌报道：为进一步广泛、深入地宣传和学习江泽民同志的“七一”讲话，中宣部理论局和本报理论部今天联合邀请首都理论界人士，座谈建设有中国特色社会主义的政治。"},{"type":"paragraph","text":"中宣部理论局局长靳辉明在发言中指出，江泽民同志的“七一”讲话是一篇马克思主义的纲领性文献，其中对有中国特色社会主义的政治所作的三个“必须”和三个“不能”的概括，即“必须坚持工人阶级领导的、以工农联盟为基础的人民民主专政，不能削弱和放弃人民民主专政；必须坚持和完善人民代表大会制度，不能搞西方那种议会制度；必须坚持和完善中国共产党领导的多党合作和政治协商制度，不能削弱和否定共产党的领导，不能搞西方那种多党制”，表明我们党在数十年的革命历程中，特别是自党的十一届三中全会以来，对有中国特色社会主义政治的基本特征的认识更加成熟和更加深入了。当前，摆在理论工作者面前的首要任务，就是要围绕这个纲领性文献进行广泛深入的学习、研究和宣传，统一思想，肃清前些年资产阶级自由化思想的影响。"},{"type":"paragraph","text":"与会同志指出，建设有中国特色社会主义的政治，核心是加强和完善中国共产党的领导。中国的近、现代史已反复证明，中国要繁荣富强，只能选择社会主义道路。但社会主义不是自发产生的，而是在共产党的领导下进行的。没有共产党就不会有真正的社会主义。国内外敌对势力对这一点认识得也很清楚，他们颠覆社会主义，首先就是从搞垮共产党入手，只要坚持共产党的领导，中国的社会主义事业就大有希望。"},{"type":"paragraph","text":"与会同志指出，当前，国内外都有一股鼓吹政治多元化和多党制的逆流，我们必须提高警惕，坚决遏制这股逆流。揭露政治多元化和西方多党制的实质，用以教育广大人民群众特别是广大青年。多党制的要害就是否定共产党的领导地位，推翻社会主义制度，复辟资本主义。西方的多党制是维护资产阶级统治的工具，它们的“多党”实质上只是资产阶级一党。在资产阶级专政的政治体制中，根本不可能解决人民群众当家作主的问题。严酷的阶级斗争现实表明，凡是受到西方多党制影响，放弃原有执政党的地位和制度的，没有不垮台、不混乱的。而那些起劲鼓吹多党制的人，一旦夺权上台，立即就会限共反共。社会主义运动中的这一严重教训，我们必须牢牢记取。"},{"type":"paragraph","text":"与会同志回顾了国际共产主义运动和我党革命斗争的历史，强调指出，当前，国际风云变幻，国内阶级斗争在一定范围内存在并在一定条件下有可能激化，和平演变是国际敌对势力破坏和颠覆社会主义的主要形式，也是社会主义国家面临的主要现实危险。在这样的国际国内情况下，人民民主专政即中国特色的无产阶级专政，只能加强，不能削弱。如果我们忽略当前的阶级斗争，放弃人民民主专政，那么，人民的政权就会丧失，社会主义制度就会被颠覆，国家就要分裂，人民就要遭殃。"},{"type":"paragraph","text":"与会同志指出，强调坚持党的领导，坚持人民民主专政，并不是说我们不需要进行政治体制改革、不需要改善党的领导。在深入进行经济体制改革的同时有步骤地进行政治体制改革，这是我们党的既定方针。改革开放１０余年来，我们在改革经济体制的同时，在政治体制的改革方面也做了大量工作，这是有目共睹的。政治体制改革，中心就是不断完善我们的人民代表大会制度，不断完善共产党领导的多党合作和政治协商制度，进一步加强社会主义民主和法制建设，切实保障人民群众当家作主的权利。但是，在政治体制的改革问题上，确实存在着两种改革观的尖锐对立，存在着激烈的斗争。我们坚持的政治体制改革，只能是社会主义政治制度的自我完善，绝不能去满足西方垄断资产阶级所企望的那种“改革”的要求，绝不允许国内外敌对势力打着政治体制改革的旗号，鼓吹资本主义制度，否定社会主义制度。"},{"type":"paragraph","text":"与会同志强调指出，加强和改善党的领导，保证人民当家作主和国家长治久安，必须狠抓意识形态建设、经济建设和党自身的建设三方面的工作，尤其要把党自身建设好，消除党内的腐败现象，密切党和人民群众的关系。只要我们党紧紧依靠人民群众，全心全意为人民群众服务，我们的党就会永远立于不败之地。"},{"type":"paragraph","text":"出席座谈会并发言的有：黄美来、吴大英、田心铭、李延明、何新、周隆宾、沙健孙、李崇富、房宁、梁柱、孙国华、方惠坚、曹长盛、包安。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}