{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":11,"day":29}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用气力下苦功 努力学习毛主席哲学著作","authors":[],"parts":[{"type":"paragraph","text":"本报讯 驻首都钢铁公司迁安矿区支左部队党委成员，遵照伟大领袖毛主席关于“世界上怕就怕‘认真’二字，共产党就最讲‘认真’”的教导，认真地读书，刻苦地实践，在三大革命斗争中努力掌握毛主席的光辉哲学思想，不断提高了执行毛主席革命路线和各项政策的自觉性。"},{"type":"paragraph","text":"这个支左部队的党委成员，虽然普遍坚持了学习毛主席的哲学著作，但收效却不一样。党委在分析学习形势时，发现一些同志学得不够好的主要原因是：读书时不大认真，满足于一知半解，缺乏钻研精神；实践时不大刻苦，标准不高，要求不严，不能自觉地在“用”字上狠下功夫。为了解决这个问题，党委书记、政委周达观组织党委成员认真学习了毛主席的伟大教导：“马克思列宁主义是科学，科学是老老实实的学问，任何一点调皮都是不行的。”“世界上只有唯心论和形而上学最省力，因为它可以由人们瞎说一气，不要根据客观实际，也不受客观实际检查的。唯物论和辩证法则要用气力，它要根据客观实际，并受客观实际检查，不用气力就会滑到唯心论和形而上学方面去。”大家交流了这方面的经验教训。有一位党委成员谈了这样一件事：他读过好几遍《矛盾论》，由于读得不认真，只知道要抓主要矛盾，并没有真正弄懂什么是主要矛盾。他负责一个单位的支左工作，看到这个单位的精矿粉生产上不去，对整个生产影响很大，就以为这是主要矛盾，一头扎到生产上，结果越抓问题越多，精矿粉生产仍旧不断下降。后来他反复学习《矛盾论》中“主要的矛盾和主要的矛盾方面”这一节，懂得了主要矛盾是“起着领导的、决定的作用”的矛盾，不能光从现象上看哪个问题突出，就以为哪个是主要矛盾。于是，他下功夫去调查精矿粉生产下降的原因，从领导班子不团结和部分群众中存在着无政府主义歪风等现象中，查出了搞破坏活动的一小撮阶级敌人。抓住了阶级斗争这个主要矛盾，很快就解决了领导班子之间的团结问题，煞住了无政府主义歪风，精矿粉生产上升了。大家从这些切身的经验教训中体会到，毛主席的哲学思想是革命的科学，只有抱着老老实实的态度，舍得用气力、下功夫去深钻苦学，才能真正学到手。不肯认真读书、刻苦实践，那是一辈子也不可能掌握毛主席哲学思想的，而且必然要滑到唯心论和形而上学方面去。大家还认识到，领导干部能不能认真、刻苦地学好用好毛主席的哲学思想，是关系到能不能坚定、正确地执行毛主席革命路线和政策，进一步巩固无产阶级专政的大问题。学习毛主席的哲学著作多下功夫，多用气力，对毛主席的革命路线和政策才能理解得更深刻、更全面，执行得更自觉、更坚决，才能为巩固无产阶级专政把三支两军工作做得更好一些。"},{"type":"paragraph","text":"经过这次学习，党委成员学习毛主席哲学著作的热情更高了，都能自觉地带着两条路线斗争中的问题认真读书，刻苦实践，大大增强了学习效果。最近，他们又进一步交流了怎样认真、刻苦地学好用好毛主席哲学思想的体会。大家体会最深的是："},{"type":"paragraph","text":"首先，要做到认真读书。他们体会到，对领导干部来说，要做到认真读书，一是要不断加深对伟大领袖毛主席和毛泽东思想的深厚无产阶级感情，克服怕动脑筋，满足于一知半解的作风；二是要反复批判经验主义，懂得“有工作经验的人，要向理论方面学习，要认真读书，然后才可以使经验带上条理性、综合性，上升成为理论，然后才可以不把局部经验误认为即是普遍真理，才可不犯经验主义的错误”。现在，党委成员都能在繁忙的工作中挤出时间，坐下来刻苦地读书，认真地思索。不懂的问题就向别人请教；一次理解不深，就读几次、几十次；对实践第一、一分为二、正确处理两类不同性质的矛盾等基本观点，做到反复学习，反复运用。党委常委、副政委吴松生除了坚持规定的集体学习制度外，每天至少要自学半小时。工作忙，他就发扬“钉子”精神，挤出饭前饭后、会前会后的点滴时间来学习，星期天、节假日也不间断。时间长就读一篇，时间短就读一段。他还用心写学习笔记。到矿区支左以来，吴副政委发觉自己由于爱犯主观、片面的毛病，常常妨碍自己正确执行毛主席的革命路线和政策。他便把毛主席有关反对主观性、片面性的论述集中起来，联系两条路线斗争实际认真学，反复想，自觉地同头脑里的主观性、片面性、表面性等唯心论和形而上学的东西作斗争，改造自己的思想。现在，他遇事都要多问几个“为什么”，都要先作调查研究，作认真的、全面的分析，执行毛主席革命路线和政策的自觉性不断提高。"},{"type":"paragraph","text":"第二，要做到刻苦实践。党委成员一致体会到：对毛主席的哲学界想，只有在三大革命斗争中反复运用，刻苦实践，才能真正理解和掌握，破掉自己头脑中的唯心论和形而上学。这是辩证唯物论的实践性所决定的。学了不用，等于不学；用得不刻苦，也不能真正学到手。因此，他们坚持把学和用紧密结合起来，学了毛主席的教导，就踏踏实实地用气力去做，不折不扣地照着去办。党委副书记、团长马兰山，在水厂会战生产建设总指挥部负责支左工作。他学习了毛主席关于“你要有知识，你就得参加变革现实的实践”等伟大教导，就一点一滴照着去做。他迈开双脚，到斗争第一线，边调查，边研究，边实践，甘当小学生，虚心向群众请教。在工地上，他常和大家一起学习，一起劳动，一起谈心，既找工人交谈，又找干部和技术人员交谈；既了解事情的现状，又调查事情的历史；既了解矛盾的这一方面，又调查矛盾的那一方面。三个多月时间，他跑遍了矿区的每一个生产单位，走遍了主要的采矿点，终于学到了很多东西，掌握了大量的第一手材料，对领导革命和生产有了主动权。选矿厂建成以后，采矿点不够，出现了供不应求的矛盾，严重地影响了生产。有人主张开一个大采矿点，但这需要三年时间，而且要花费一千多万元。马团长觉得这是“少慢差费”，不符合毛主席的革命路线。怎么办？他学习了毛主席关于“要坚持群众路线，遇事多和群众商量”的教导，就立即到群众中去开“诸葛亮会”，请大家想办法，出主意。他还亲自带领一个调查组，四次翻山越岭，对各个矿山进行现场考察，终于找到了三个容易开采、运输方便的小采矿点。这样，花钱少，见效快，符合“多快好省”的要求，得到了上级领导的支持和广大群众的拥护。马团长刻苦实践毛主席的哲学思想，两条路线斗争觉悟越来越高，工作做得更加深入、扎实。他深有体会地说：“一勤生百巧，实践出真知。既认真读书，又刻苦实践，这样才能更好更多地掌握毛主席的哲学思想。”"},{"type":"paragraph","text":"第三，要用心总结经验教训。毛主席教导说：“认识有待于深化，认识的感性阶段有待于发展到理性阶段”。这个支左部队的党委成员体会到，用毛泽东思想认真总结经验教训的过程，就是把感性认识上升为理性认识的过程，就是破唯心论和形而上学，立辩证唯物论的过程。如果采取“学完了事”的态度，那是学不好毛主席哲学著作的。只有以毛泽东思想为指针，用心总结实践中的经验教训，做对了的事情，好好想一想对在哪里；做错了的事情，好好想一想错在哪里，这样才能减少盲目性，增强自觉性。他们总结经验的主要做法是，集体开讲用会，个人写学习笔记。党委常委、参谋长高凤龙，过去不大注意总结经验，常常在这个问题上做对了，在另一个问题上却没有用好，进步不很快。后来，他反复学习毛主席关于“人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进”的教导，克服了懒得动脑、不愿动笔的毛病，坚持学一点，用一点，总结一点，越学效果越明显。前个时期，在“一打三反”运动中，有的同志认为：“一打三反”是政治运动，搞政治运动就自然突出了政治。高参谋长听到这种说法，没有引起重视，结果个别单位在“一打三反”中不注意突出无产阶级政治，影响了运动的健康发展。事后，高参谋长对照毛主席关于“一个路线，一种观点，要经常讲，反复讲”的教导，认识到突出不突出无产阶级政治的斗争是两条路线斗争的反映，自己没有重视这个问题，说明自己两条路线斗争觉悟不高。通过总结，他找出了自己过去在提高两条路线斗争觉悟上下功夫不够的教训，学习毛主席哲学著作时，更加注意带着路线斗争方面的问题学。十月间，矿建公司酝酿建立新党委。有的领导同志对怎样酝酿候选人、怎样选举等考虑多，对如何向广大党员和群众进行毛主席建党思想的教育重视不足。高参谋长立即意识到，这又是单纯任务观点的反映。他和领导班子的同志一起，认真学习了毛主席的“五十字”整党建党纲领和光辉哲学思想，讨论了思想整顿和组织整顿的关系，提高了大家的认识，从而使建立新党委的过程，变成了斗私批修，促进思想革命化的过程。"},{"type":"paragraph","text":"在党委成员的带动和影响下，现在，整个支左部队和迁安矿区的广大干部和群众，学习毛主席哲学著作更加认真、更加刻苦了。大家决心用最大的气力，下最大的功夫，学好用好毛主席的光辉哲学著作，在思想革命化的道路上不断攀登新的高峰。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}