{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让张华的生命在我们身上延续——《怎样正确认识张华的英雄行为》讨论小结","authors":[],"dates":[{"year":1982,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本刊编者"},{"type":"paragraph","text":"一石激起千层浪。多言同志的一封短短的来信，引来了五千多件读者来信来稿。人们对“大学生冒死救老农值得吗?”这个问题，各抒己见，热烈讨论。绝大部分信稿能以正确的观点对待人生价值问题，说明张华这个当代英雄的形象，已经深入人心，更表明在党的十二大后，我们党在广大青年以及全体人民中进行共产主义思想教育，取得了明显的成效。不少来信者表示:“让张华的生命在我们身上延续。”如果大家的认识都能归结到这一点，那就是这场讨论的一个莫大的收获了。"},{"type":"paragraph","text":"在讨论中，虽然有个别同志发表了错误的意见，说明在人生观这个问题上，千百年来的剥削阶级制造的种种偏见，特别是林彪、“四人帮”在十年内乱中散布的流毒，还没有完全肃清。人们认识的提高，总是在和各种错误认识的比较、鉴别的过程中，逐步取得的。趁这个问题讨论告一段落的时候，我们将大家在讨论中发表的意见，作一个不完整的归纳，提供给广大读者，特别是青年参考。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"大学生冒死救老农值得不值得的问题，实质上反映了一个怎样看待人的价值的问题。十年内乱，人的尊严受到了粗暴践踏，人的价值被彻底否定。粉碎江青反革命集团之后，经过党的十一届三中全会以来的拨乱反正，社会主义制度下人的尊严得到了保护，人的价值受到了珍视，知识分子不再是“臭老九”，大学生受到了人民的器重。但是，有的人在批判了“四人帮”的假马克思主义后，却对马克思主义也一度发生怀疑，热衷于到崇尚自我中去寻找精神安慰。不少青年勇于探索，但难免有时良莠不分；乐于冲破旧传统，但往往对西方哲学思潮缺乏分析。张华的出现，很多人为之感奋，为之痛惜，也有的人为之叹息，发出了“不值得”的异议。"},{"type":"paragraph","text":"那么，大学生救老农究竟值得吗?"},{"type":"paragraph","text":"人的价值，在社会主义社会里，是不能用商品交换的眼光去看待的。当一位劳动者的生命垂危，需要别人伸出救援之手的时候，提出这样一个“值得不值得”的问题，是不道德的。它不仅有悖于共产主义道德，而且不符合几千年存传下来的患难相助的劳动人民的美德。一事当前，斤斤计较对个人是否“合算”、“值得”，这不是当代青年的风格。在讨论中，有的同志问道:假如“多言”自己落水，人们要不要去救他呢?是否要在救他之前，先在价值的天平上作一番比较呢?当然也是不必要的。对一个有觉悟的大学生来说，发现有人遇难，挺身而出去救援，在当时是不容置疑的。张华在发现有人跌入粪坑时，首先想到的是救人要紧。他一把拉住了准备下去救人的个体户裁缝李正学，高声地说:“你年纪大，不要下，让我下!”舍己救人的光辉思想，使他的生命放射出绚丽无比的光彩。张华在生死的考验面前，把别人的生命看得比自己的生命还重，为抢救别人的生命不惜冒牺牲自己生命的危险。这种思想，是和崇高的共产主义理想密切联系着的。张华由于树立了革命的理想，才能在生死考验来临的时候，毫不犹豫地把生的希望让给别人，把死的威胁留给自己。正如许多读者所指出的，思索值得不值得这个问题，必须联系张华生前这些光辉的言行来作分析，这样才能找到正确的结论。"},{"type":"paragraph","text":"在我们看来，一个人生存的价值，就看他给别人和社会所创造的价值。歌德说得好:“你若要喜爱你自己的价值，你就得给世界创造价值。”判断一个人的价值，并不看他从社会那里取得了什么，而看他给社会献出了什么。对于一个时代的先行者来说，生命的意义在于设身处地替人着想，忧他人之忧，乐他人之乐。如果做到了这一点，他的人生才是极有意义的。那种只重视个人价值而不愿意为社会和别人创造价值的人，其实并没有真正懂得生命的价值。一个人所创造的价值，除了看他给社会创造的物质财富之外，还要看他创造的精神财富。物质财富的价值，是可以估量出来的；而创造出来的精神财富，就很难用数字统计等办法计算出来。张华的生，是光辉的生:张华的死，也是英勇的死。张华虽然没有能够救活老农，却使一大批精神上的落水者得到了挽救。他那种舍己救人的行动，对激励人民的革命意志，提高人民道德水平，推进我们的建设四化的事业，有着不可估量的伟大意义。这正是张华行动的“大于本身价值的价值”。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"有人还认为，拿了金子去换取等量的石子，总是不合算的。"},{"type":"paragraph","text":"这里又提出了一个值得研究的问题:大学生应当怎样对待工农?"},{"type":"paragraph","text":"国家和人民培养一名大学生，一年要花一千多元钱，其中倾注了学校领导、教师的大量心血。大家对每个大学生身上寄托着多大的希望!大学生是国家和人民的珍贵的财富，从某种意义上说，称之为“金子”，未尝不可。"},{"type":"paragraph","text":"然而，大学生的价值是从工人、农民、知识分子创造的价值中提取出来的。大学生获得的知识以及毕业后可能为社会创造价值的本领，凝集着千千万万人民所提供的价值。因此，他们学到的知识，都不是他们的私有财产。它来自人民，最终应贡献给人民。一个有觉悟的大学生，应以自己是劳动人民的子弟而感到荣耀。如果以为上了大学，就是跳进了龙门，从此身价百倍，看不起体力劳动，看不起劳动人民，甚至见死不救，那么，我们能期望这样的大学生在走上工作岗位后，会全心全意为人民服务吗?如果以为有了比较多的文化知识，他的“价值”就比金子还要贵重。那么，一旦党和人民需要他牺牲自己的某些个人利益时，他能够愉快主动地做到这一点吗?这样的“金子”，究竟有多少价值，人们是大可怀疑的。"},{"type":"paragraph","text":"在我们的社会里，工人、农民、知识分子是三支基本的社会力量，也是社会主义事业的三支依靠力量。在社会主义社会，一切社会所需要的劳动(尽管由于劳动的各种条件不同，报酬会有某些差别)，都是光荣的，都是平等的。这是社会主义社会的崇高原则。工人、农民和知识分子在政治上是平等的，彼此之间应当互相帮助、互相关怀、互相依存。应当在工人农民与知识分子之间，建立一种团结一致、友爱互助、共同奋斗、共同前进的关系。这也是建设社会主义精神文明的重要内容之一。列宁曾经指出，建立新形式的人与人的社会关系，需要做几十年的工作，这是最高尚不过的工作。对于一个有觉悟的大学生来说，就要为创造新型的人与人之间的关系，作出自己的贡献。"},{"type":"paragraph","text":"在十年内乱期间，“四人帮”故意制造工人、农民与知识分子相对立的局面。经过拨乱反正，这种状况已经大为改观。歧视知识分子的社会现象，不允许再让它存在下去了。为了全面开创社会主义现代化建设的新局面，无疑必须重视发挥知识分子的作用，但这决不意味着，工人、农民的作用就不重要了。工人、农民在四化建设中，始终起着主力军的作用。而且，随着四化建设的前进，工人、农民同样需要知识化。对于大学生来说，轻视工农的言行是错误的。“万般皆下品，唯有读书高”的剥削阶级思想影响，八十年代的大学生应当把它彻底消除。"},{"type":"paragraph","text":"一滴水离开了大海，就会很快干涸。自我价值的实现，离不开社会、集体价值的实现。高尔基说过:“个人如果单靠自己，如果置身于集体的关系之外，置身于团结民众的伟大思想的范围之外，就会变成怠惰的、保守的、与生活发展相敌对的人。”谁若与集体脱离，与人民脱离，就没有出路，没有前途。这不是一条已被生活所反复证明了的真理吗?"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"对张华英雄行为的非议还说明，对大学生进行共产主义的理想和道德教育，已成为当务之急。我们要培养的一代新人应该是有理想、有道德、有文化、守纪律的劳动者。"},{"type":"paragraph","text":"这四者不可偏废。智慧之花应当在理想、道德的沃土里盛开。"},{"type":"paragraph","text":"只有文化，而没有理想、道德，不守纪律，这样的人才是不合格的。离开了道德理想砥砺的智力开发，忽视道德因素的人才培养之路，也是行不通的。大学生的政治道德品质，也应该是检验他的学习成绩的一个重要部分。"},{"type":"paragraph","text":"理想，是人们的社会政治立场和世界观在奋斗目标上的集中表现。它表示着人们对于美好未来的追求和向往。共产主义理想是一种巨大的精神力量，它能激励人们不怕任何困难，去攀登人类的科学文化高峰。张华在日记里写道:“学习必须要有目的，要从为人民服务，为共产主义社会这个伟大理想出发。”一个大学生的精神支柱，应当是树立为人民服务的革命理想。只有把学习同国家和人民的前途命运联系在一起，才能获得持久不衰的力量源泉，才能使学习获得最大的效果。"},{"type":"paragraph","text":"道德和理想是紧密联系在一起的。一个树立了革命理想的人，就会自觉地用道德规范约束自己的行动。张华说得好:“我们不仅要在外表上象个大学生，更重要的是从心灵上、道德上、知识上都是个大学生。”共产主义道德的基本原则就是集体主义精神、为人民服务的献身精神和共产主义的劳动态度。它要求人们在处理人与人之间和个人与社会之间的相互关系中，先人后己，舍己为人，大公无私，先公后私。作为一个当代的大学生，应当具有这样的美德。而崇高的道德感，又会对人的思维活动及其结果产生积极影响，能够成为追求真理的巨大动力。在科学史上，有许多感人的材料证明:群体意识、人梯精神，是人们智慧发展的催化剂；相反，“拔一毛利天下而不为也”的思想，则浇灭了一堆又一堆的智慧之火。"},{"type":"paragraph","text":"然而，理想、道德，又离不开文化。列宁说过:“只有用人类创造的全部知识财富来丰富自己的头脑，才能成为共产主义者。”无知总不免和愚昧联系在一起，而知识则是一把巧妙的钥匙，可以帮助人们打开文明世界的大门。文化是社会主义精神文明的一个重要方面，同时也是科学的理想信念、崇高的道德情操和自觉的纪律观念形成的重要条件。“知识就是力量”。这种力量既表现为对客观世界的改造的作用，也表现为对主观世界改造的作用。共产主义思想体系的大厦，包含着极其丰富的理论和知识，没有文化是难以进入的。而就整个人类社会历史发展的总趋势而言，人类文化知识的进步，会对人类道德水平的提高，产生积极的影响。张华在这一点上，又为我们作出了表率。他在日记上写道:“为了使自己的生命开出灿烂的花朵，必须准备好知识和力量。”在学习上，他有加了“钢”的“钉子”那样的钻研精神。入学三年，经过了二十五次考试，平均分数为八十分。每一个有觉悟的大学生，都应当象张华那样又红又专，努力使自己成为中华民族历史上最有文化、最懂科学的一代新人。"},{"type":"paragraph","text":"“让张华的生命在我们身上延续。”这句话说得多好!让我们以此共勉吧!这场讨论虽然结束了，但深入学习张华的活动却仅仅是开始。我们这一代青年，正处在我们祖国腾飞的重要阶段，希望在大学生的行列中，随着学习张华活动的深入开展，将会出现千万个张华，张华的精神将转化为巨大的物质力量。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}