{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛泽东思想把祖国建设成更强大的世界革命根据地——北京部队学习毛主席著作积极分子热烈学习座谈林彪副主席的重要讲话","authors":[],"dates":[{"year":1967,"month":11,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用毛泽东思想把祖国建设成更强大的世界革命根据地"},{"type":"paragraph","text":"——北京部队学习毛主席著作积极分子热烈学习座谈林彪副主席的重要讲话"},{"type":"paragraph","text":"出席北京部队学习毛主席著作积极分子代表大会的代表，以极其兴奋的心情，连日学习和座谈了林彪副主席在首都人民纪念十月革命五十周年大会上的重要讲话。他们一致认为，林彪副主席的讲话，深刻地阐明了十月革命开辟的暴力革命道路的伟大意义，精辟地论述了伟大领袖毛主席对马克思列宁主义的伟大发展和杰出贡献。这一极为重要的讲话，是对世界人民极大的鼓舞，是对苏修叛徒集团严厉的审判。代表们表示，坚决响应林彪副主席的伟大号召，一定要更高地举起毛泽东思想伟大红旗，加强和巩固无产阶级专政，把我们伟大祖国建设成为更加强大的世界革命根据地，把伟大的毛泽东思想更广泛地传播到全世界。"},{"type":"paragraph","text":"枪杆子里面出政权"},{"type":"paragraph","text":"老红军战士、内蒙古军区管理局局长刘钧同志，回顾了跟随毛主席走过的光辉战斗历程，深有体会地说，五十年前的今天，攻打冬宫的炮声，开创了无产阶级武装夺取政权的新纪元。我们伟大的领袖毛主席创造性地发展了列宁的“暴力革命”理论，提出了“枪杆子里面出政权”的英明论断。靠着枪杆子，中国人民建立了伟大的无产阶级专政的国家。靠着枪杆子，阿尔巴尼亚人民赶走了德国法西斯，坚持社会主义革命，坚持无产阶级专政，在欧洲竖起了一面鲜艳的红旗。靠着枪杆子，越南人民抗击着武装到牙齿的美帝国主义，为全世界人民树立了反美武装革命斗争的伟大榜样。阶级斗争的实践，使全世界人民，特别是亚非拉人民，越来越深刻地认识到：枪杆子就是命根子，要解放就必须拿起枪杆子。以赫鲁晓夫及其继承者勃列日涅夫、柯西金之流为代表的现代修正主义，公然背叛列宁开辟的暴力革命道路，到处鼓吹什么“和平共处”、“和平竞赛”、“和平过渡”，麻醉革命人民的斗志，出卖世界革命人民的利益。这伙叛徒，总有一天，要受到全世界革命人民的审判，总有一天，会被伟大的苏联革命人民彻底埋葬。"},{"type":"paragraph","text":"千万不要忘记阶级斗争"},{"type":"paragraph","text":"座谈会上，代表们列举大量的阶级斗争事实雄辩地证明，在无产阶级专政条件下阶级斗争并没有结束。在全国著名劳动模范王国藩领导的西铺大队执行支左任务的某部政治处干事白文忠说，在十月革命以后，列宁就曾多次指出：“在推翻资产阶级政权以后，在破坏资产阶级国家以后，在建立无产阶级专政以后，阶级斗争并不是消失（如旧社会主义和旧社会民主党中的庸人所想象的那样），而只是改变它的形式，在许多方面变得更加残酷。”正如列宁指出的那样，十月革命五十年后的今天，苏联的阶级斗争不是象勃列日涅夫之流整天嚎叫的那样“阶级斗争消灭了”，而是表现得更加残酷，更加尖锐了。在我国，建国十八年来，阶级斗争也从未停止过。我国的一切成就，都是坚持毛主席关于阶级和阶级斗争的理论而取得的。西铺大队就是在阶级斗争的风雨中前进的，他们的每分成绩，都是坚持阶级斗争的结果。阶级斗争充满着社会主义整个历史时期。曾经参加解放井陉煤矿、现在又在井陉煤矿支左的某部营长崔富勇说，二十年前，我们在毛主席的亲自指挥下，解放了井陉地区，把大权从国民党反动派手里夺了过来。在无产阶级文化大革命中，我们响应毛主席发出的“人民解放军应该支持左派广大群众”的伟大号召，又来到井陉煤矿，大力宣传毛泽东思想，帮助无产阶级革命派把被党内一小撮走资本主义道路当权派篡夺的党政财文大权夺了回来。从两次夺权中，我们深深体会到，无产阶级夺取政权之后，阶级斗争还是继续存在，有时甚至很激烈。可是，苏修头子勃列日涅夫、柯西金之流，却在阶级斗争的现实面前极力散布“阶级斗争熄灭”论，鼓吹什么“全民党”、“全民国家”等反动谬论。他们之所以极力掩盖阶级斗争，其卑鄙目的是为他们践踏列宁主义的伟大旗帜，背叛无产阶级专政，复辟资本主义打掩护。我们必须吸取苏联这一沉痛教训，彻底批倒、批臭中国赫鲁晓夫，揭穿他妄图复辟资本主义的罪恶阴谋。"},{"type":"paragraph","text":"要巩固无产阶级专政"},{"type":"paragraph","text":"代表们在学习和座谈林彪副主席的重要讲话中，把苏联复辟资本主义的罪恶事实，同我国无产阶级文化大革命所取得的伟大胜利，作了对照。代表们深深感到，是伟大领袖毛主席提出的无产阶级专政下继续进行革命的伟大理论，和他老人家亲自发动和领导的无产阶级文化大革命的伟大实践，第一次完整地、彻底地解决了巩固无产阶级专政、防止资本主义复辟的最重大的课题。华北金属结构厂基干民兵安玉荣同志说：我们厂在文化大革命以前，党内一小撮走资本主义道路的当权派在中国赫鲁晓夫的支持下，千方百计妄图复辟资本主义。是无产阶级文化大革命，擦亮了我们的眼睛。革命群众用战无不胜的毛泽东思想，识破了党内一小撮走资本主义道路当权派的反革命修正主义面目，勇敢地把他们揪了出来，把被他们篡夺了的领导权重新夺回到无产阶级手里，大大地加强和巩固了无产阶级专政。安玉荣深有体会地说：无产阶级夺取政权以后，必须高度警惕赫鲁晓夫式的人物篡夺政权。进行无产阶级文化大革命，让广大群众掌握战无不胜的毛泽东思想，就是巩固无产阶级专政，防止资本主义复辟的根本保证。"},{"type":"paragraph","text":"今年出国访问路过莫斯科的大寨大队民兵连指导员郭凤莲同志，亲眼见到苏修叛徒集团对苏联人民的残酷统治和压迫，亲身感到苏联人民怀念列宁、斯大林，热爱毛主席的炽烈感情。许多苏联人民想方设法避开苏修警探、特务的监视，向我代表团索取毛主席像章。郭凤莲同志在座谈会上激愤地说：“苏修叛徒集团对我国无产阶级文化大革命怕得要死，恨得要命，进行了恶毒的毁谤和诬蔑，这恰恰说明我国无产阶级文化大革命正打中了他们的要害。我们坚决相信，伟大的苏联人民一定会起来大造苏修叛徒集团的反，推翻他们的反动统治，使苏联重新回到社会主义的轨道上来。”"},{"type":"paragraph","text":"把毛泽东思想伟大红旗插遍全世界"},{"type":"paragraph","text":"北京卫戍区某部政委白生学同志说，十八年前，在毛主席亲自统帅、林副主席直接指挥下，我们部队与兄弟部队一道，解放了北京。今天，我们又光荣地为毛主席站岗，亲眼看到他老人家站在天安门上，指挥着七亿人民高举无产阶级文化大革命的旗帜，揪出了党内一小撮走资本主义道路的当权派，巩固了无产阶级专政，为世界革命指引着前进的航向，使北京成为世界革命的心脏。我们伟大的祖国能够成为世界革命的红色根据地，就是因为有了毛主席，有了毛泽东思想。我们要很好地完成世界人民赋予我们的光荣使命，就必须大树特树伟大统帅毛主席的绝对权威，大树特树伟大的毛泽东思想的绝对权威。谁反对毛主席，我们就和他拚；谁拥护毛主席，我们就和他亲。我们要用宣传和捍卫毛主席革命路线的实际行动，支援世界革命，实现毛主席的教导：“无产阶级不但要解放自己，而且要解放全人类。”来自反修前哨的某边防分队排长乔有贵同志代表边防战士表示，一定要紧握枪杆子，守好祖国的大门，为世界革命根据地站好岗，为反帝反修做出新的贡献。一定要让马克思列宁主义、毛泽东思想的红旗在全世界高高飘扬。"},{"type":"paragraph","text":"解放军报记者、新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}