{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"可喜的试——评几幅表现阶级斗争的美术作品","authors":["丁娜","玉娟","绍然"],"dates":[{"year":1974,"month":8,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"丁娜　玉娟　绍然"},{"type":"paragraph","text":"《上海工人美术作品展览会》有几幅直接反映现实阶级斗争的作品，通过鲜明的艺术形象的塑造，在我们面前展现了一场激烈的阶级斗争的情景，深刻而生动地反映了现实生活中复辟与反复辟的斗争，反映了无产阶级战胜资产阶级的政治斗争和思想斗争。这是作者运用单幅画的形式，表现在新的历史条件下的阶级斗争所作的可喜尝试。"},{"type":"paragraph","text":"中国画《处处岗哨》、油画《荡涤污泥浊水》都是以描写城市民兵依靠群众打击阶级敌人阴谋破坏活动为题材的，表现了群众专政的巨大威力。《处处岗哨》，通过一个红小兵向民兵小分队报告敌情的描绘，表现了处处是“岗哨”，七亿人民七亿兵的主题思想，充分说明党的基本路线深入人心。从红小兵机智地、及时地向民兵小分队报告神态，值班民兵正按红小兵手指的地方打电话通知有关部门采取措施，以及民兵小分队的战士戴藤帽立即出发的情景，很显然，画外不仅存在阶级敌人，而且正在作案。它通过绘画语言，不仅表现了矛盾冲突的发生，而且画外有画，使人很自然地联想到矛盾冲突的发展和对阶级敌人实行无产阶级专政的必然结果。同时，在民兵小分队办公室外点缀的迎春花和柳条，也以绘画特有的语言告诉我们:在春天般的社会主义社会里，千万不要忘记阶级和阶级斗争。"},{"type":"paragraph","text":"油画《荡涤污泥浊水》，描绘了里弄干部带着民兵向阶级敌人主动出击的场面，从正面展开了矛盾冲突，表现了尖锐、复杂的阶级斗争。画面上，画的是里弄干部和民兵来到一个阶级敌人的家里，那个阶级敌人从椅子上惊跌下来，旁边放着电唱机，桌上酒瓶东倒西斜，墙上挂着灰暗的油画。整个画面的中心突出了民兵的英雄形象，他那高大威武的身姿，机警果断的神态，同惊恐万状、蜷缩在画面角落里的阶级敌人的丑态，形成了鲜明的对照，使反面人物起到陪衬英雄人物的作用。正因为英雄人物居于画面的主导地位，并通过里弄干部的烘托，反面人物的陪衬，造成以正压邪的气势，更显示了无产阶级专政的强大威力。从这幅画我们可以看到，作者不仅为贯彻“三突出”的创作原则，调动油画艺术的表现手法为塑造无产阶级英雄人物服务，作了很大的努力，而且在揭露阶级敌人在意识形态领域利用资产阶级靡靡之音和黑画搞复辟倒退的罪恶勾当，表现阶级斗争新的特点方面，下了不少功夫。虽然这幅画在表现敌我矛盾的准确、鲜明、生动等方面还可以进一步提高，但这种直接表现阶级斗争的绘画作品是值得提倡的。"},{"type":"paragraph","text":"在社会主义社会这个历史阶段中，被打倒了的阶级敌人，总是企图在意识形态领域，用剥削阶级的腐朽的文化来腐蚀、破坏社会主义经济基础，向无产阶级进攻。无产阶级要将社会主义革命进行到底，就必须在上层建筑领域对资产阶级实行全面专政。中国画《决不许放毒》，就是通过青年工人以车间为革命大批判的战场，对阶级敌人散布的反动腐朽文化的毒素，展开针锋相对斗争的场面，反映了当前意识形态领域里的激烈的阶级斗争。"},{"type":"paragraph","text":"这三幅画虽然它们都是取材于对敌斗争，但是在艺术构思和艺术处理上又各具特点。《处处岗哨》选取了斗争前夕准备阶段中的典型场面。画面中没有出现反面人物形象；《决不许放毒》和《荡涤污泥浊水》则都选取了正面人物和反面人物面对面斗争的场面，然而表现手法并不雷同。《决不许放毒》一画，反面人物形象没有在画面上直接出现，而是用“虚写”的手法，通过典型的道具(反面人物的罪证)和反面人物的投影对斗争的对象作了交代。这样，可以更集中刻画正面人物义正词严、愤慨对敌的神态，突出英雄人物的高大形象和战斗精神。《荡涤污泥浊水》在“以正压邪”的前提下，使反面人物直接出现于画面，作为正面人物的陪衬。作者在构图的处理上和色彩的明暗、冷暖的运用上，也处处为突出正面人物的英雄形象和揭露反面人物的丑态、腐朽精神世界服务。"},{"type":"paragraph","text":"这几种不同的处理手法，只要有利塑造无产阶级英雄形象，有利于深刻地表现作品的主题思想，都是允许的。当前，有些美术作者不敢直接表现现实生活中的阶级斗争。有些画虽然表现了阶级斗争，但没有表现出阶级斗争的新特点，只画了矛盾的普遍性，没有画矛盾的特殊性，这就必然使作品缺乏思想深度。还有些作品，由于没有把阶级敌人交代清楚，敌我矛盾的性质揭示得不明确，因而不能鲜明、正确地体现党的政策。美术作品要正确表现阶级斗争，就必须遵循党的基本路线，既要在阶级斗争、路线斗争的风口浪尖上塑造无产阶级英雄形象，又要正确区分和处理两类不同性质的矛盾，使题材的选择、处理，主要与次要、正面与反面人物的设置，情节的安排，符合党的政策。要提倡美术作品表现现实阶级斗争，就必须狠批林彪、孔老二鼓吹的“中庸之道”，进一步肃清“阶级斗争熄灭论”在美术创作中的流毒，在实践中不断总结、提高，就一定能够塑造出富有时代精神的无产阶级英雄的典型形象，充分发挥美术为巩固无产阶级专政服务的战斗作用."}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}