{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":5,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"填“空”；去“昧”；戒“骄”","authors":["陈辽"],"parts":[{"type":"paragraph","text":"从建军以来，部队文艺工作者一贯都是拥护党的文艺方向和坚决执行党的文艺方针的。但自党中央去年提出“百花齐放，百家争鸣”的方针以后，部队一部分文艺工作者却对这一方针实际上表示怀疑和抵触。陈其通等同志的“意见”，就代表了部队一部分文艺工作者对这一方针的错误想法和做法。有人提出了问题：“为什么在这次社会大变动、思想大变动中，一部分部队文艺工作者掉了队呢？”这个问题提得很好，应当找到这个问题的切合实际的答案。一些同志认为一部分部队文艺工作者所以在这次思想大变动中掉了队，是由于他们有着教条主义和宗派主义。不能说这个答案不对，但我总觉得太笼统，未必有助于这些同志真正心悦诚服地从思想上解决问题。根据我个人和部队文艺工作者的接触以及对他们的了解，部分部队文艺工作者所以在实际上对“百花齐放，百家争鸣”的方针表示怀疑和抵触，其根本原因，一在于“空”，二在于“昧”，三在于“骄”。"},{"type":"paragraph","text":"先说“空”。"},{"type":"paragraph","text":"所谓“空”，是说我们部队一部分文艺工作者肚子里的东西少，对马克思主义和马克思主义美学理论懂得的不深不透。由于“空”，就出现了这样一种情况：正确的东西，我们往往不能从理论上论证它是正确的；错误的东西，我们也往往不能从理论上论证它是错误的；而只是根据直觉来加以判断。这在“百花齐放，百家争鸣”的方针提出以前，问题还不大。那时，我们只要指出这是正确的，那是错误的，也就可以了，反正别人不会来反驳我们。即使偶然有什么人提出一些表示反对的意见，我们只要给他加上一顶“资产阶级文艺思想”的帽子，他也就会马上缩起头来，不再吭声了。自然，这种做法，即使在方针提出以前，也是和党的作风相违背的，可是我们部队部分文艺工作者，由于在这样做的时候没有遇到什么阻力，却也就习惯了这种做法。但自“百花齐放，百家争鸣”的方针提出以后，人们的思想解放了，顾虑部分地消除了，敢于提出不同意见了，一些所谓“异端邪说”也出来了，这时我们部队一部分文艺工作者过去那套简单化的做法，已经行不通，而面临到一个新的考验：即能不能采用说理的方法，解释我们认为是正确的东西，反驳我们认为是错误的东西。然而说理是需要真才实学的。但我们部队一部分文艺工作者肚子里却“空”得很，正确的东西他们不能很好解释它，错误的东西他们不能用充分的论据驳倒它，于是他们便只看到“邪说”横行，产生了“无穷的忧虑”。他们开始忧虑马克思主义和马克思主义文艺理论会不会被别人驳倒，为工农兵服务的文艺方向会不会被推翻，进一步便对“百花齐放，百家争鸣”的方针也产生了怀疑，怀疑这一方针是否正确，“放”下去，“鸣”下去，会产生什么样的结果。从好心出发，他们向党发出了警号：“不能再放了，应该收一收了，不然就要出乱子了！”由此可见，“疑”来自“怕”，“怕”来自“空”。"},{"type":"paragraph","text":"这些同志不了解，马克思主义和马克思主义文艺理论由于它们真实地反映了客观世界的发展规律和文艺创作的发展规律，它们是真理。而真理是驳不倒的。如果竟然有什么“马克思主义”会被别人驳倒，那它也绝不是什么真马克思主义，而是假马克思主义。这些同志也不了解，在争鸣中，在齐放中，只能证明马克思主义是放之四海而皆准的真理，会使更多的人相信马克思主义，决不会有其它的坏结果。这些同志也不了解，任何事物都有它的两面性，好中有坏，坏中有好，即使是“毒草”，当它被识别、被铲除以后，也能成为“香花”的肥料，我们完全用不到对“毒草”表示害怕。这些同志也不了解，“香花”和“毒草”也绝不是一下子就能看清楚的，只是经过“放”、“鸣”，才能显露出何者是“毒草”，何者是“香花”。而这些同志过去所以不了解这些，也正是因为他们肚子里是“空”的，并没有真正了解党的方针“百花齐放，百家争鸣”的精神和实质。"},{"type":"paragraph","text":"所以，我认为，如果我们部队一部分文艺工作者不努力改变这种“空”的状况，也就不容易消除对党的“百花齐放，百家争鸣”的方针的某些怀疑和抵触。很可能是今天通了，明天又不通了。在这个问题上通了，在那个问题上又不通了。因此，当前首要的问题，就是填“空”，要认真地学，加紧地学，向书本学，向实际学，一定要使自己成为一个有真才实学的人。而一当我们肚子里有了东西，我们也就不会害怕马克思主义会被别人驳倒了，也就不会对“百花齐放，百家争鸣”的方针发生摇摆了。那时，我们就可以笃笃定定地倾听别人的反对意见，而后进行分析研究，对的接受，不对的反驳。而这也正是党所要求我们的对待这一方针的应有态度。"},{"type":"paragraph","text":"自然，这并不是说，一定要等到把“空”填满以后再参加“放”，参加“鸣”，而是说，在“放”、“鸣”中我们一定要重视填“空”，在争鸣中不断地充实和提高自己，使自己懂得更多的问题，成为真正有丰富学识的人。"},{"type":"paragraph","text":"再说“昧”。"},{"type":"paragraph","text":"所谓“昧”，指的是我们部队一部分文艺工作者对各阶级、各阶层人民在解放后的思想上的进步很少了解，或者说是不了解。由于部队战斗频繁，生活紧张，流动性大，我们部队文艺工作者和各阶级、各阶层人民的接触是很少的，对于他们的生活和思想感情了解不深，特别是对他们解放后在生活和思想感情上的变化和进步方面缺乏具体的感性知识。我们对他们的了解，通常是从报纸上了解的，这就很肤浅。而对于人民中的民族资产阶级和高级知识分子几年来的进步，我们则更少了解。我们常常是拿老眼光来看待他们。这样，在知人论事的时候，就很容易从消极方面着想。“百花齐放，百家争鸣”的方针提出以后，出现了很多讽刺小品文，也出现了一些描写儿女情、家务事的作品，整理改编传统剧目的人也多起来了，有人对社会主义现实主义创作方法也提出了不同意的意见。所有这些，本来都是好现象，可是，由于我们部队一部分文艺工作者对各阶级、各阶层人民几年来的进步不了解，“昧”，却总是想到坏的方面去。如看到别人写了讽刺小品文，我们就以为作者是充满了不满和失望，和党闹对立了；看到别人写了家务事和儿女情，就以为作者思想感情上有问题，有脱离政治的倾向了；看到别人整理研究文学遗产，就以为这是转向过去，忘记现在了；看到别人对社会主义现实主义表示怀疑，就以为这是取消主义了。殊不知写讽刺小品文的作者绝大多数是为了使我们党更快地消除缺点，做好工作；写家务事、儿女情的作家，也是在为工农兵服务，为政治服务；整理研究文学遗产，正是为了现在，也是为了将来；而对社会主义现实主义表示怀疑的人，在主观上也还是为了我们能写出更多的好作品。由于“昧”，部队一部分文艺工作者就和他们发生了“磨擦”。因此，为了在部队文艺工作者中间顺利贯彻“百花齐放，百家争鸣”的方针，还得去掉我们部队部分文艺工作者对广大人民，特别是对广大知识分子的“昧”，对他们能有更深刻的了解和认识。"},{"type":"paragraph","text":"为此，我建议领导，应该有步骤地、有计划地分批组织部队文艺工作者到社会各阶层人民中间去了解情况，体验生活，而不要把体验生活的圈子局限于部队生活的小天地里。这不但对去“昧”有好处，而且对部队文艺工作者扩展生活知识、提高创作水平也有好处。而当我们部队文艺工作者对广大人民，特别是知识分子有了具体的、感性的了解以后，对于他们的“放”、“鸣”，也就会另眼看待，不会动辄“怒目而视”了。"},{"type":"paragraph","text":"最后说“骄”。"},{"type":"paragraph","text":"虽说“空”和“昧”是一部分部队文艺工作者对“百花齐放，百家争鸣”的方针产生抵触的一个根源，但如果我们部队文艺工作者很虚心，能够倾听别人的意见，考虑别人的意见，那么，我们部队部分文艺工作者也还不至于立刻用粗暴的态度来对待别人的“放”和“鸣”，这样也就不会成为贯彻“百花齐放，百家争鸣”方针的阻力。无如在我们部队部分文艺工作者中还存在着“骄”，于是他们和“百花齐放，百家争鸣”的方针的矛盾也就更加尖锐起来了。"},{"type":"paragraph","text":"解放以来，我们部队文艺工作者做出了不少成绩。无论是小说、诗歌、戏剧、电影、绘画、音乐、舞蹈等各个文艺部门，我们都有重大的收获。“保卫延安”风靡全国；“董存瑞”、“上甘岭”放映时倾室空巷；“我是一个兵”的歌声到处飞扬；“赛跑舞”人人鼓掌。可以这样认为，写兵的作品，是比写工人、写农民的作品要写得深刻一些，生动一些。这里再说一句，我们部队文艺工作者是做出了不少成绩的。我们也因此获得了旁人的不少赞扬。但是我们也应该实事求是地来看待这些成绩。我们应该认识到，从1927年南昌起义到今天，我们部队已有三十年的历史，部队的文艺工作也有了较长的历史。一方面，我们部队三十年来创造了无数可歌可泣的、惊天动地的英雄事迹，另一方面，部队文艺工作者在长期的部队生活中对兵比较熟悉，对怎样写兵、表现兵已积累了不少创作经验，这样就使得我们部队文艺工作者在写兵、表现兵方面有着很多有利条件，足以产生一些优秀的作品。因此，部队文艺工作成绩大，正是一件合乎规律的事。相反，如果写兵、表现兵的文艺作品，不如写工人、写农民的作品写得好，那倒是一件奇怪的事了（我们知道，写工人，严格说来，只是解放以后才开始的）。然而，我们一部分部队文艺工作者却不适当地把这些成绩完全归于他们的主观上的努力，而否认了或忽视了这些客观有利条件，并因而产生了一股骄气。他们从来不好好想一想，我们部队文艺工作者有没有全面地、充分地表现了我们英雄的部队；在已经创造出来的作品中还存在着哪些缺点；在写兵的文艺作品中，有没有公式化、概念化的作品；把写兵的作品局限于兵的生活，而很少写到部队和各阶级、各阶层人民的多方面的联系，是否正确；把提倡写正面英雄人物，片面地理解为只能写英雄的优点，不能写英雄的缺点，又是否恰当；只注重表现敌我矛盾，而不去揭露和表现部队内部的矛盾，又是否全面。总之，一部分部队文艺工作者确实是满足于“成绩是基本的”，而很少严肃地检查和对待工作中的缺点的。在这种骄傲情绪的支配下，一部分部队文艺工作者，就以工农兵方向的保护人自居，以为只有我们才是贯彻了文艺为工农兵服务的方向，别人在贯彻上就有问题。而一当别人批评我们部队作家写的某部作品不够好的时候，就马上出来维护。有时就干脆强词夺理地声言：你们认为不好，我们认为就是好！把别人的意见拒之于千里之外。这样，在党中央提出了“百花齐放，百家争鸣”的方针，各地文艺刊物登出了多种题材、多种样式的文艺作品以后，这些同志一看，发现和自己过去提倡的不一样，和自己创作的东西不一样，而他们又认为自己过去提倡的、创作的东西完全是对的、好的，于是也就马上动手对自己所不满意的东西骄横地展开了“围剿”，给别人扣大帽子，同时大呼目前文艺工作情况简直是“糟得很”了，企图用“压”的方法不让别人“放”和“鸣”。部队一部分文艺工作者对“放”、“鸣”实际上表示抵触的第三个根源也正是从这股骄气中产生出来的。"},{"type":"paragraph","text":"现在，这种“压”的做法虽然已受到了批判，但我认为，如果我们部队一部分文艺工作者不力戒骄傲，把这股骄气克服掉，今后我们部队一部分文艺工作者还是会充当反对别人“放”、“鸣”的急先锋的。因此，为了顺利贯彻“百花齐放，百家争鸣”的方针，还需要戒“骄”。"},{"type":"paragraph","text":"在做好了填“空”、去“昧”、戒“骄”的工作以后，我相信我们部队文艺工作者一定能大胆地放，大声地鸣，而且也能让别人大胆地放，大声地鸣，在贯彻“百花齐放，百家争鸣”的方针方面，是会做出成绩来的。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}