{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":6,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在向群众学习中自觉改造世界观空军某部驻济南国棉三厂宣传队努力学习和实践马列主义毛泽东思想关于相信群众、依靠群众的观点，进一步提高路线斗争觉悟","authors":[],"parts":[{"type":"paragraph","text":"本报讯 空军某部驻济南国棉三厂毛泽东思想宣传队认真学习马列主义、毛泽东思想关于相信群众、依靠群众的观点，深入实际，调查研究，虚心向群众学习，从群众斗争的实践中吸取丰富的政治营养，进一步提高了两条路线斗争觉悟，密切了军政、军民关系，工作越做越好。"},{"type":"paragraph","text":"宣传队刚进厂时，对工业不大懂，厂里的情况也不了解，客观条件促使他们拜群众为师，向群众学习，依靠群众做好工作。以后，随着情况的熟悉，工作的展开，有的同志在和群众谈话时，常以领导者自居，说话口气也慢慢粗了。"},{"type":"paragraph","text":"为什么出现这种现象？宣传队的同志带着问题学习了毛主席关于“人民，只有人民，才是创造世界历史的动力”的教导。大家认为，出现这种现象的思想原因，在于对人民群众是创造历史的动力的基本原理理解不深。要解决这个问题，就必须认真学习马列主义、毛泽东思想的群众观点，确立辩证唯物论和历史唯物论的世界观。于是，他们狠抓了两个环节：一是反复学习伟大导师马克思、列宁和毛主席所阐明的历史唯物论的基本观点，狠批叛徒、内奸、工贼刘少奇一类政治骗子所散布的“群众落后论”，对照检查自己对待群众的态度；二是反复学习伟大导师马克思、列宁和毛主席对革命群众运动的崇高评价，用无产阶级革命导师的伟大革命实践激励自己，不断增强群众观点。通过这样学习，大家深刻认识到：承认不承认“历史活动是群众的事业”（《马克思恩格斯全集》第二卷第一○四页），这是区别真假马列主义的分水岭。一切剥削阶级、一切历史唯心主义者总是大肆宣扬什么“英雄豪杰”、帝王将相创造历史。王明、刘少奇一类政治骗子出于他们的反革命本性，诬蔑人民群众是“群氓”、“阿斗”，妄图从根本上否定人民群众是历史的创造者，这是他们的反动唯心史观的大暴露。我们一定要以马列主义、毛泽东思想为武器，狠批这一伙政治骗子所散布的历史唯心论的黑货，肃清它的流毒，从思想上端正对群众的态度；一定要切实摆对自己同群众的位置，破除自认为“比群众高明”的错误思想，当一辈子群众的小学生。"},{"type":"paragraph","text":"宣传队的同志提高了思想认识，大大增强了向群众学习的自觉性。他们经常请老工人介绍思想革命化的经验，征求工人群众对宣传队的意见。他们还以工人中的活学活用毛泽东思想积极分子为榜样，开展“想一想毛主席是怎样教导的，查一查自己是怎样想的，比一比老工人是怎样做的”学习活动，从而大大激发了自我革命的精神。"},{"type":"paragraph","text":"宣传队在实践中体会到，调查研究是向群众学习的最好方法。厂党委书记、宣传队队长许甫，在领导全厂整党建党工作中，遵照毛主席关于“一切实际工作者必须向下作调查”的教导，深入车间、工地，虚心向群众请教。工人们热情地向他介绍了厂内两条路线斗争的历史情况，提出了在整党建党中加强路线教育的建议。许甫同志虚心学习工人同志高度的路线斗争觉悟，根据工人同志的意见，在整党建党中加强了路线教育，提高了党员和群众的路线斗争觉悟，使整党建党工作搞得很扎实。"},{"type":"paragraph","text":"许甫同志的事例，使宣传队的同志深刻认识到，向群众学习，必须深入到群众中去做调查研究。从此，宣传队在工作中大兴调查研究之风，大兴向群众学习之风，坚持做到：情况越熟悉，越注重调查研究，虚心地学习群众，防止因一知半解而主观从事；任务越繁重，越抓紧调查研究，防止因忙乱而急躁蛮干；工作越顺利，越深入调查研究，防止因头脑发热而忘乎所以。去年，在增产节约运动中，这个厂的工人贴出一张大字报，建议把厂内三十年代的布机改装成喷气织机。这个意见一提出，就有人摇头说：“根本办不到！”到底能不能办到？宣传队的同志深入群众进行调查研究。工人们说：“我们有毛泽东思想，一定能办到！”并且提出了切实可行的措施。宣传队学习工人群众无私无畏、敢想敢干的革命精神，和厂革委会一道贴出了坚决支持工人群众革新倡议的大字报，并研究决定组织改装一百二十台喷气织机的大会战。不到两个月，一百二十台喷气织机全部改装出来了。工人群众的斗争实践，使宣传队受到了深刻的教育，使他们更加深切地体会到，“人民群众有无限的创造力”，“群众是真正的英雄”。"},{"type":"paragraph","text":"宣传队同志在向群众学习的过程中，非常注意倾听群众的意见，把群众的批评当作激励自己继续革命的动力。一次，厂革委会听取群众意见，工人群众提了一百多条，但没给宣传队提一条。这件事引起了宣传队领导同志的极大注意：工人群众真的没有意见吗？他们通过走访、谈心，发现事情并不是这样。有的工人说：“你们工作忙，和我们在一起的时间少，不太了解情况，就不好提意见。”有的认为解放军同志觉悟高，有点小缺点自己能改，用不着在会上提。听了这些反映，他们大吃一惊，深深感到，群众不了解我们，正说明我们脱离了群众。他们迅速制订了参加劳动、家庭走访、定期开谈心会等密切联系群众的措施，并马上见诸行动。这样，和工人群众的心贴得更紧了。"},{"type":"paragraph","text":"宣传队在听取群众的意见时，特别注意倾听逆耳的意见。宣传队党支部委员肖泽茂被结合到厂革委会当副主任，分管生产指挥部工作。在一次“评论”会上，工人们批评他只顾抓生产，忽视了抓阶级斗争。这条意见很尖锐，肖泽茂同志听了十分重视。他立即深入实际调查了解，发现生产指挥部的一些工作，确实没有很好地突出政治。在宣传队党支部的帮助下，他组织生产指挥部办了一期整风学习班。在学习班上，他以毛主席关于“政治工作是一切经济工作的生命线”的教导为武器，以旧厂党委“只抓车头，不抓人头”的错误为教训，狠批刘少奇的反革命修正主义路线，狠斗自己“抓不好生产交不了账”的私心杂念，使大家从中吸取教训，提高了两条路线斗争觉悟。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}