{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"天津市工商界反右派斗争获很大胜利，揪出右派分子一百三十多人","authors":["天津日报"],"dates":[{"year":1957,"month":11,"day":20}],"is_range_date":false,"parts":[{"text":"天津市工商界反右派斗争获很大胜利，揪出右派分子一百三十多人","type":"title"},{"text":"天津日报","type":"authors"},{"text":"【本报讯】天津市工商界的反右派斗争，从七月份开始以来，已经获得很大胜利，截至十一月上旬，已揪出右派分子一百三十多人，并且对他们的反共、反社会主义、反人民的言行，进行了系统的揭发和批判。","type":"paragraph"},{"text":"天津市工商界的右派分子，除前已报道的市工商联主委、民建天津市委副主委毕鸣岐和市工商联常委荣子正、董少臣以外，还有很多右派分子是民建和工商联市、区组织以及公私合营工厂企业的负责人。例如南开区工商联副主委王汝廉，否认中国有阶级存在，说什么“中国哪有工人阶级，都是小商贩、手工业者”，他歪曲事实并煽动说：“民族资产阶级是四友之一，地主是敌人，可是，地主有的被解除了管制，而资产阶级交出了生产资料，却戴着帽子，真是友不如敌”；他大肆叫嚷“从合营企业撤出公方代表未尝不可。”右派分子、河西区工商联委员陈毓曾甚至咬牙切齿地煽动工商界要“擦亮了炮筒向共产党进攻”，红桥区工商联委员孟宪权，看到右派分子章乃器和毕鸣岐发表了反动言论以后，公然到处叫嚣“到时候了，我们的大头子章乃器、毕鸣岐在中央一号召，我们再一响应，上下结合，匈牙利事件在中国就起来了，就把共产党推翻了。”","type":"paragraph"},{"text":"参加这次反右派斗争的工商界人士共有两千多人。很多人在斗争开始的时候，对反右派斗争的严重意义认识不清，有些人认为右派分子“只不过说错了话，不值得大搞”“这些人不过闹闹、嚷嚷而已，成不了气候”，还有人说：“对他们批判批判就算了”。特别是也发表过一些错误言论或者和右派分子有关系的人，更是顾虑重重。经过揭发了右派分子的大量反共、反社会主义的言行后，不少人才恍然大悟，清醒过来，认识到这是一场大是大非的斗争、两条道路的斗争，他们说：“对右派分子的反动言行必须进行坚决、彻底的斗争”，“过去总认为全行业合营以后，我们把生产资料交出去了，没有什么可改造的了，现在看来，这种想法是不对的，我们的政治立场还要狠狠地改造才行”。有些人还说：“过去认为没有两面性也是不对的。摘帽子的时机还很不成熟，摘了也是夹生饭”。在这种情况下，许多人提高了认识，积极投入斗争。在和右派分子毕鸣岐的说理斗争中，参加会议的一百多人差不多都发了言。","type":"paragraph"},{"text":"在斗争中，充分运用了摆事实、讲道理的方法。例如，右派分子毕鸣岐曾造谣说：“合营以后政府对小户照顾的不够，他们吃不饱饭，政府也不管”，右派分子荣子正也说：“政府就是不照顾小户”，他们企图以此挑拨中小户对党和政府的不满。市工商联常委、饮食业私方人员王钦宾就以具体事实进行了驳斥。他说，饮食业大部分是中小户，合营后政府照顾无微不至，帮助歇业多年的一些饭馆复了业，保留了名品特点，许多私方人员生活较前有了保证，像河东区饮食业的一个私方人员在合营前，因为资金少，业务不好，每天只能拿几角钱，合营后，经过政府投资，业务经营好转，每月除了六十元工资以外，还享受理发、洗澡等福利待遇，这样的事情很多。另外，政府对生活有困难的私方人员，也及时给予补助，仅仅在去年十一个月，就补助了生活费和医药费等一万八千多元。王钦宾列举的事实，使大家认识到右派分子是有意挑拨中小户和党与政府的关系，许多中小工商户的私方人员一致表示不能上右派分子的当。由于进行了摆事实和说理的斗争，大大教育了群众；不少右派分子原来企图蒙混过关的，也不得不反过来考虑交代自己的反动言行，在十月底以前的一段斗争中，各区工商界有30％的右派分子，就在这种情况下，对自己的反动言行，比较主动地作了交代。","type":"paragraph"},{"text":"这个有两千多工商界代表人士参加的反右派斗争即将告一段落。此外，目前在公私合营企业中还有五千多私方人员，随职工一起鸣放，参加整改。这七千多人预计在十二月初转入整风。小型工商户的社会主义教育试点工作也在各区开始，十二月份将全面展开。","type":"paragraph"},{"text":" 原载《天津日报》1957年11月20日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}