{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"喜见戏曲队伍新生力量成长","authors":["周玑璋"],"dates":[{"year":1961,"month":10,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市戏曲学校副校长　周玑璋"},{"type":"paragraph","text":"上海市戏曲学校京昆实验剧团，是在今年8月成立的，是上海解放后党一手培养起来的一支年青的戏曲队伍。"},{"type":"paragraph","text":"秋丰皆因春种早，灌溉殷勤花始多。新中国建国不久，党和政府就及时对昆曲这一有深厚艺术传统而又濒于灭亡的古老剧种进行了抢救，1954年春在上海市戏曲学校招收了第一届昆曲班学生进行培养。京剧班招收的是接近成年的初中毕业生，年龄都在十六岁以上。京剧演员过去一直是从小坐科培养，现在要培养这批青年，时间又短，这在京剧史上是找不到前例的。曾几何时，这批戏曲队伍的新生力量，茁壮地成长起来，第一届京、昆两班学生毕业了，并且建成这样一个新型的演出单位。从演员到音乐工作者，从司幕到后台工作者，平均年龄不过二十三岁，这些青年们在党的关怀和培养下，几年来沿着党所指引的又红又专的道路，胜利地结业，踏上工作岗位，有机会来实现自己为工农兵服务的崇高愿望，每一个人的心里都有说不尽的快乐!"},{"type":"paragraph","text":"党对青年一代的关怀是无微不至的，无论在思想教育、学习条件、教学研究、生活待遇和劳逸结合上，中共上海市委和市文化局经常地进行检查、督促，要求尽量做好。同时也注意到不要使他们象温室里的花朵那样娇嫩，经不起风吹雨打，而要培养他们具有劳动人民的生活气质和思想感情。"},{"type":"paragraph","text":"党特别重视政治思想教育，因为戏曲学校是技术性较强的教育，容易产生重业务轻政治的偏向。艺术工作者中间，有人错误地认为:业务是自己将来的本钱，业务不好，政治再好也吃不开，那就不如少学政治，多钻业务，甚至干脆放弃政治，单钻业务。他们不晓得艺术是为政治服务的，脱离政治的“空头艺术家”是不会有什么前途的。因此，我们时时刻刻反对那些成名成角、争名要利、骄傲自满、平均主义等形形色色的资产阶级个人主义思想，积极培养他们的爱国主义、国际主义精神，树立为社会主义、共产主义事业奋斗，为劳动人民服务的思想。强调政治挂帅，把政治工作贯彻到课堂上去，贯彻到业务上去，贯彻到生活中去。"},{"type":"paragraph","text":"作为一个社会主义的文化工作者，没有较高的文化水平、文化修养和科学知识，是不可能在艺术上有创造和发展的。因此，学校领导对青年们的文化科学知识的学习，一向抓得很紧，经常研究改进教师的教学方法，以提高学生的学习质量。除课堂教学外，学校还根据学生的爱好和教学需要，指导他们利用课余时间阅读文学作品，学习琴棋书画；同时有计划地组织他们参观各种各样的展览会，观摩电影、话剧、歌剧、舞蹈、音乐以及外国文艺团体的演出，以开拓眼界，增进知识，提高文学水平和文化修养。"},{"type":"paragraph","text":"专业培养方面，我们在德育、智育、体育“全面发展”的前提下，根据个人的条件和才能，实施“因材施教”的教学原则，使每个人都能人尽其才，发挥各自的特长。"},{"type":"paragraph","text":"“因材施教”的具体内容是什么呢?是普遍培养和重点提高相结合。它既反对那种牺牲一大片，成全少数人的作法，又反对那种优劣不分、强求一致的平均主义的倾向。在具体措施上，从选材、录取、分行、调整、归工、归路，到明确发展方向，都贯彻了这一原则的精神。"},{"type":"paragraph","text":"戏曲学校的任务是培养社会主义的文艺战士，他们的任务是以戏曲艺术为无产阶级政治服务。因此在选择培养对象时，就要贯彻阶级路线，尽先招收劳动人民的子女。录取的标准，“五官端正，眉清目秀，声音洪亮，身体健康”是一般的要求。但还要根据行当的特点，而有所区别，例如花脸一行，除具备一般条件外，还要眼大有神，额部宽阔；武生在眉目清秀之外，还要有英武气概，腰腿条件的要求；小丑则要求声音清脆，口齿清楚；京剧最好会说北京话，昆曲最好会说苏州话。过去我们在录取学生的时候，过多地注意了形体条件，对口音注意不够，给教学工作带来不少困难，走了不少弯路。"},{"type":"paragraph","text":"在调整与归行归路的问题上，虽然在录取的时候已经照顾到行当的条件，但那还不够准确，还需要在学生入校后进行一个短时期的基本训练(一般需要半年左右)，然后根据学生的腰腿和嗓子等条件进行细致的分行，按照生、旦、净、丑各行进行专工训练。因为各个行当在训练的要求上是不一样的，如果按照一种方法训练，不仅无益，反而有害。但学生在训练过程中是不断变化的，不仅嗓子要经过变声期，会发生显著变化，其他条件如腰腿等有时也会起变化。所以要根据他们的变化情况，随时加以调整，学武的不行则学文的，这行不行就学那行，学头路不行就改学二路，这就是所谓归行归路的问题。"},{"type":"paragraph","text":"一般说来，一个学生经过二、三年的训练之后，行当应该基本确定，但也有不少人要走一些弯路才能最后肯定下来。例如昆曲队的刘异龙，因为他的面相长得好，最初让他学小生，学了半年看看不行，又让他学老生，老生又不行，最后让他学丑角，就成了一个相当出色的演员。又如京剧队的孙花满，开始学青衣、花旦，不行才改学老旦，她在《杨门女将》中饰演的佘太君，已受到观众赞扬。有些人，演主角并不太好，演配角却十分出色，例如京剧队的于永华，由于身材稍微矮些，演主角有时显得气派不够，可是在《杨门女将》中演的七娘，就不是一般演员所可企及的。"},{"type":"paragraph","text":"普遍培养和重点培养是对立的统一。重点培养是在普遍培养的基础上进行的。在普遍培养的过程中，要善于发现和掌握他们不同的条件和才能，对条件和才能好的加以重点培养，使之成为尖端。尖端从一般中产生，带动一般，一般跟上去之后，又促使尖端更进一步。但是，对学生的条件和才能，必须从发展中、从较长期的观察中去发现，不能操之过急。有些人显露才能较早，但并不一定成为尖端，如昆曲队的一个小生，条件很好，也很聪明，第一次上舞台，演出也不错，可惜由于他思想落后，干劲不足，有才能也不能发挥，长期处于停滞状态。京剧队小生陆柏平，在变声期以前，看不出有什么突出的才能，可是到变声期之后，由于他的勤学苦练，业务上进步很快，终于成为小生中不可多得的人才。"},{"type":"paragraph","text":"重点培养和登山一样，在开始阶段，山坡比较平坦，爬起来容易，越是接近攀登高峰的时候，重峦陡起，就会遇到许多困难。这时要善于找出他们的困难所在，帮助他们解除顾虑，突破各种难关，大踏步前进。在这方面，昆京两队毕业前学习武功的事例，提供了很好的经验。几年来，他们通过不断训练，打下了一般的武功基础，但不够突出，在排练某些需要特殊技术的戏时，就感到力不从心。教导科就要求他们在半年内把武功的水平提高一步。开始，武功组的同学是有顾虑的，认为自己年龄已大，腰腿渐硬，对某些特殊技巧有畏难情绪。老师们针对这一情况，对他们进行了思想教育，增强了他们的信心，并为他们解决了技术上、设备上的许多问题，于是他们信心百倍，干劲十足，三个月的艰苦奋斗，获得了很大成绩。如白振东的跺子蹑子上桌子，郑鹏程一连十几个虎跳前扑，张铭荣手抡大刀过前扑，这些成就是较为突出的。"},{"type":"paragraph","text":"几年来，我们在“因材施教”的原则下，京昆两班出现的优秀人材占总人数三分之一以上，如昆曲班的华文漪、王英芝、梁谷音、张洵澎、王芝泉、王君惠、刘异龙、蔡正仁、岳美缇等；京剧班的李炳淑、孙花满、朱玲妹、高青、陆柏平、李永德、苏盛义等；音乐班的姜阿炳、朱文龙、林鑫涛等。他们的学习成绩都是相当不错的。他们毕业前，在学校的实习剧场演出，已经得到上海观众的好评。"},{"type":"paragraph","text":"在这些青年们的成长过程中，老师们孜孜不倦、茹苦含辛地工作，贡献很大。他们把自己多年来积累的艺术经验，毫无保留地传授给下一代，爱护学生胜过自己的子女。练功场上，排练室里，化装间内，舞台幕后，那里不洒满老师的汗水。青年练功，老师在抄功；青年学戏，老师在示范；青年化装，老师在指导；青年演出，老师在把场。全心全意，以校为家，勤勤恳恳，八年如一日。语云:“名师出高徒”，没有这些艺术高超、身怀绝技的前辈，那里来的这许多文武兼备、昆乱不挡的青年一代?"},{"type":"paragraph","text":"八年来，上海戏曲教育在党的教育方针和文艺方针指导下蓬勃发展，戏曲队伍的新生力量，一批又一批地培养起来，这是党对戏曲教育关怀和重视的结果。新生力量虽然各方面都还比较幼稚，但他们的生命力却无比充沛，前途无限远大，他象征着祖国建设事业光辉灿烂的未来。“万紫千红总是春”，春是什么?是共产党的领导，是社会主义制度，是“百花齐放，推陈出新”的方针。没有这孕育万物的春天，怎会出现这万紫千红的景象?"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}