{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"段君毅同志在中共北京市第五次代表大会上提出  把首都建成高度文明高度民主的第一流城市","authors":[],"dates":[{"year":1982,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"段君毅同志在中共北京市第五次代表大会上提出"},{"type":"paragraph","text":"把首都建成高度文明高度民主的第一流城市"},{"type":"paragraph","text":"本报讯　据《北京日报》报道：11月6日，段君毅同志在中共北京市第五次代表大会上，代表中国共产党北京市第四届委员会向大会作了题为《坚决贯彻党的十二大精神，全面开创首都社会主义现代化建设的新局面》的报告。报告分三个部分：一、北京市工作的回顾；二、首都社会主义现代化建设的任务；三、充分发挥党在首都现代化建设中的核心领导作用。"},{"type":"paragraph","text":"段君毅同志说，我们这次代表大会要以邓小平同志在十二大的开幕词为总的指导思想，以胡耀邦同志在十二大的报告为基本依据，回顾北京市的工作，检查执行中央书记处关于首都建设方针四项指示的情况，研究确定北京市在新的历史时期的方针任务，动员全市共产党员和人民群众，为全面开创首都社会主义现代化建设的新局面而努力奋斗。"},{"type":"paragraph","text":"段君毅在报告的第一部分说，十年内乱给党和国家带来了极其严重的创伤。北京市首当其冲，受害深重。林彪、江青反革命集团及其主要成员康生、谢富治等人，全盘否定“文化大革命”前以彭真、刘仁同志为首的北京市委的领导和各条战线的成就，残酷迫害各级领导干部、党外知名人士、劳动模范、积极分子和大批群众，不少人被迫害致伤、致病、致残、致死，使北京市的各级组织和各个方面的工作遭到极其严重的破坏，使广大党员和人民群众经历了一场空前的浩劫。1971年3月，在谢富治操纵把持下举行的北京市第四次党代表大会，不仅完全肯定了“文化大革命”的错误理论和实践，而且把他们的罪恶行径说成是成就和功劳。那次大会的报告和决议，违背了绝大多数党员的意志，在思想上、政治上、组织上都是错误的。"},{"type":"paragraph","text":"他说，历史事实证明，“文化大革命”前的北京市委是坚决贯彻执行党中央的路线、方针、政策的，北京市绝大多数党员和干部是好的，各条战线的巨大成就是抹煞不了的。"},{"type":"paragraph","text":"他说，十一届三中全会以来，党中央采取重要步骤和措施，加强了对北京市工作的领导。1980年4月，中央书记处根据首都的特点，提出了首都建设方针的四项指示，指明了北京市工作的方向。我们在中央的亲切关怀和正确领导下，排除历史转变过程中的种种阻力，纠正工作中的缺点错误，依靠各级党组织，带领全体党员，团结广大群众，不断克服十年内乱遗留下来的重重困难，着重抓了八个方面的工作：一、端正思想路线，不断清除思想领域“左”的以及右的影响；二、坚决平反冤假错案，认真落实党的政策；三、调整充实各级领导班子，加强党的建设；四、大力整顿社会治安，加强社会主义民主和法制建设；五、开展社会主义精神文明建设，恢复和发展教育科学文化事业；六、贯彻国民经济调整的八字方针，各项经济事业朝着适合首都特点的方向稳步前进；七、城市建设的规模很大，住宅建设发展较快；八、在国家关怀和生产发展的基础上，首都人民生活有了显著改善。"},{"type":"paragraph","text":"段君毅在报告的第二部分提出了北京在新的历史时期的奋斗目标。他说，经过十五年或更长一些时间的努力，把北京建成全中国、全世界社会秩序、社会治安、社会风气和道德风尚最好的城市；变成全国环境最清洁、最卫生、最优美的第一流城市，也是世界上比较好的城市；建成全国科学、文化、技术最发达，教育程度最高的第一流城市，并且在世界上也是文化最发达的城市之一；同时还要做到经济上不断繁荣，人民生活方便、安定。这个奋斗目标，是根据党的十二大规定的党在新的历史时期的总任务和中央书记处关于首都建设方针的指示确定的。"},{"type":"paragraph","text":"为实现奋斗目标，报告的这一部分提出的任务是："},{"type":"paragraph","text":"一、以共产主义思想为核心，加强社会主义精神文明建设；二、走以提高经济效益为中心的新路，积极发展适合首都特点的经济；三、切实加强城市建设和管理，逐步把首都建设成为现代化的社会主义新型城市；四、继续健全社会主义民主和法制，保障首都社会主义现代化建设的顺利进行。"},{"type":"paragraph","text":"段君毅在报告的第三部分说，开创首都社会主义现代化建设的新局面，关键在于按照新党章的要求，加强党的建设，坚持和改善党的领导，提高党组织的战斗力。要下大气力整顿党的思想作风，整顿党的组织，把党建设成为领导首都社会主义现代化事业的坚强核心。报告的这一部分提出的任务是：一、坚持党的民主集中制，严肃党的纪律，保证全党行动一致；二、改革机构和干部制度，实现领导班子的革命化、年轻化、知识化、专业化；三、普遍轮训干部，培养适应现代化建设的干部队伍；四、有计划有步骤地进行整党，实现党风的根本好转；五、密切党和群众的联系，加强党的群众工作和统一战线工作。"},{"type":"paragraph","text":"段君毅在结束报告时号召北京市全体党员，一定要在马克思列宁主义、毛泽东思想的伟大旗帜下，坚持四项基本原则，继承和发扬党的优良传统和作风，振奋精神，勤俭创业，谦虚谨慎，戒骄戒躁，团结和带领广大人民群众，为把北京建设成为高度文明和高度民主的社会主义现代化首都而努力奋斗。（附图片）"},{"type":"paragraph","text":"段君毅同志作报告。"},{"type":"paragraph","text":"《北京日报》供稿"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}