{"books":[{"id":"chuanxinlu1","name":"十年文革中首长讲话传信录（上册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录1.pdf"],"article":{"title":"陈伯达在北大辩论大会上的讲话","parts":[{"type":"title","text":"28．陈伯达在北大辩论大会上的讲话"},{"type":"paragraph","text":"(1966年7月26日晚)"},{"type":"paragraph","text":"今天，在这个辩论会上，听了各种不同的意见，争论很激烈，很尖锐，这是正常现象，这是阶级斗争的规律。关于对待工作组的问题，是一个阶级斗争问题，在工作组这个问题上，在以张承先为首的工作组的问题上，争论得这样激烈，不是偶然的，是阶级斗争的一种反映！"},{"type":"paragraph","text":"我们小组同意撤销这个工作组，这个工作组是一个阻碍同志们进行无产阶级文化大革命的障碍物。我们走在文化大革命的大道上，要撤掉这个障碍物。我们有一些同学为工作组辩护，为张承先擦粉、擦胭脂，除了别有用心的不说，在同学中有一种迷信，对工作组迷信，好象没有工作组你们就不能革命。实际这个工作组是个压制同学们革命的盖子。我们建议新市委把这个盖子揭开。受旧社会、旧势力的影响，革命就要工作组，好象没有工作组就不能够革命了。我们就要破坏这个习惯势力，对待工作组的问题，我重复毛主席的话，破除迷信，破除习惯势力，那怎么办呢，不是变成无组织无政府了吗？你们，是不是觉得无秩序了？任何革命都不能包办代替，无产阶级文化大革命是革我们脑子里存在的资产阶级灵魂的命。正如毛主席说的，这个大革命是触及人们灵魂的大革命。要自己动脑子革自己的命，革一切剥削阶级灵魂，我们文化革命小组谈了在无产阶级文化革命中出现了新问题，新事物，这就是文化革命小组、委员会、代表会议。这样一些问题都是群众自己教育自己，自己管理自己起来革命。我第一个建议：撤销张承先为首的工作组，第二个建议在北大成立文化革命领导小组、委员会、代表会议，在全校成立文化革命总委员会或文化革命代表会议。这些文化革命小组、委员会、代表会议是文化革命的权力机关。这个小组、委员会、代表会议的代表都不能由谁指定，都由群众选举，应该在群众中充分酝酿侯选人名单，可以酝酿多少天，多少次，不要匆忙，酝酿后把名单贴出来嘛！大家来个无记名投票，这些成员都是你们的勤务员，要为大家服务的，不是骑在大家头上的。这样做，你们有没有把握把你们学校的文化大革命搞好？我相信能搞好！你们在选举中要注意有广泛的代表性，能听各种不同的意见。教师中，职工中应有他们的代表，这些代表选出来以后不是当一辈子的。今天发现他们不称职，就可以随时撤换，由群众来撤换，重新选举别人来代替他，这些意见你们可以讨论。"},{"type":"paragraph","text":"还有些具体问题：档案、资料、电台、要害部门、民兵武装这些东西现在掌管的人暂不要随便动，将来委员会成立后，可以制定这方面的管理制度，没有变动以前要负责到底。同时接受群众监督，其中有些“打问号”的人，可以提出让委员会考验。成立委员会是不是你们就没有饭吃了，要会管理生活，管理你们的伙食。现在还有些行政工作人员，他们还是不动，希望他们做好工作，比以前要做得更好。将来文化革命委员会成立以后，可以考虑成立一个生活管理委员会或者小组，他们不是代替，而是监督。"},{"type":"paragraph","text":"我们这些只是建议：第一是向北京新市委建议的，第二是向你们建议的。在这期间你们对工作组有什么意见还可以辩论，是不是这样做不公平，是不是偏袒，象有些同学递的条子那样，得有调查研究。"},{"type":"paragraph","text":"关于“6·18”事件还可以争论。那天我来说：有人说“6·18”是反革命事件，我说是不对的，是错误的。倒过来说“6·18”是群众的革命事件，有很多同学说得好，党的领导标志是党中央的领导，毛主席的领导，这是很重要的。党的领导怎样代表呢？就是党中央毛主席，同学们说“6·18”事件就是根据党中央毛主席的精神，群众起来斗黑帮斗牛鬼蛇神的，我认为这种说法是妥当的。"}],"authors":["陈伯达"],"dates":[{"year":1966,"month":7,"day":26}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":61,"page_end":62,"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}