{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬革命传统　争取更大光荣本市召开烈军属代表座谈会","authors":[],"dates":[{"year":1977,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　根据国务院、中央军委关于在今年春节期间广泛深入地开展拥军优属和拥政爱民活动的通知的精神，市民政局最近召开烈、军属代表座谈会，来自各条战线和已经退休的烈属、军属、老红军代表四十多人，参加了这次座谈会。大家欢聚一堂，畅谈国内外的大好形势，歌颂英明领袖华主席的丰功伟绩，同时愤怒批判“四人帮”篡党夺权的滔天罪行。"},{"type":"paragraph","text":"毛主席的战友和夫人杨开慧烈士的老朋友，柳直荀烈士的夫人李淑一同志出席座谈会并发了言。"},{"type":"paragraph","text":"这次座谈会是在全国军民认真学习毛主席的光辉文献《论十大关系》和华主席在第二次全国农业学大寨会议上的重要讲话，深入揭批“四人帮”的大好形势下召开的。打倒“四人帮”，人民喜洋洋。代表们在发言中热情赞颂以华主席为首的党中央在我们党和人民面临严重困难的紧要关头，继承毛主席遗志，一举粉碎了“四人帮”篡党夺权的罪恶阴谋，挽救了革命，挽救了党，取得了伟大的历史性的胜利。大家说，华主席不愧为毛主席的接班人，是全党、全军和全国人民的英明领袖。大家表示一定要在华主席的英明领导下，抓纲治国，夺取更大胜利。"},{"type":"paragraph","text":"曾经跟随毛主席南征北战，在枪林弹雨中身负七次重伤的老红军战士吴大胜，回顾了在革命战争年代，军民并肩作战，生死与共，血肉相联的关系，狠批“四人帮”疯狂地反军乱军，破坏军队建设和民兵建设，破坏军政团结和军民团结的滔天罪行。商业储运公司北苏州路仓库职工、烈属赵鹏飞说，在华主席抓纲治国的战略决策指引下，我国社会主义革命和建设的形势越来越好。我们烈军属职工要积极投入到抓革命促生产的热潮中去，发挥骨干作用创造好成绩，迎接全国工业学大庆会议的召开，向华主席、党中央献礼。一些已经退休的烈军属代表说，我们要人老心红，思想不退休，为革命继续作贡献。七十五岁的田乃本老大娘，她的两个孩子都是在抗日战争中牺牲的。她从退休以来，一直勤勤恳恳地做好里弄工作，努力用革命传统教育下一代。为了支援国家的工农业生产，她常常背起箩筐，千方百计地搜集废钢铁，仅去年一年中，就捡了一千多斤各种废金属上交给国家。田大娘在座谈会上说，最近我学习了毛主席的光辉著作《论十大关系》和华主席在第二次全国农业学大寨会议上的重要讲话，觉得字字句句都说到自己的心坎上，激发起更大的热情，决心再接再厉，为支援工农业生产多做一些力所能及的事情。"},{"type":"paragraph","text":"与会的军属代表们还一致表示，今后要不断写红色家信，教育子女和亲人在部队各级党组织的领导下，认真学习，加强战备，保卫祖国，巩固无产阶级专政。"},{"type":"paragraph","text":"在座谈会上，市民政局的领导同志向代表们和全市的烈军属，革命残废军人，退伍老红军以及复员、转业退伍军人致以亲切慰问和战斗敬礼。他说，多年来，“四人帮”和上海的余党疯狂地反军乱军，破坏军政、军民团结，使上海的拥军优属工作受到严重的干扰和影响。“四人帮”及其余党甚至恶毒攻击革命烈士，叫嚣要“弄清楚他们是在什么路线下牺牲的”，“过去说盖棺论定，现在还要搞搞清楚”。这真是丧心病狂到了极点。粉碎了“四人帮”，我们要更好地发扬拥军优属的优良传统，今年，在春节期间要广泛、深入地开展拥军优属的活动，并作为一项政治任务，经常地贯彻下去。"},{"type":"paragraph","text":"座谈会在热烈亲切的气氛中结束。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}