{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彝族的第一个教授——记民族学学者刘尧汉","authors":["程志方"],"dates":[{"year":1984,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在云、贵、川的彝族村寨，人们经常可以看到一位老人，翻山越岭，认真地进行调查。这位六十多岁的彝族老人，名叫刘尧汉，他是中国社会科学院民族研究所的研究员，我国民族学的著名学者。几十年里，他把自己的青春和爱，全部奉献给了民族学的研究工作。刘尧汉是怎样与民族学打上交道的?那还得从二十几年前的一次偶然机遇谈起。"},{"type":"paragraph","text":"那是一九五六年，当时刘尧汉是中央民族学院的讲师。一天，他意外地收到我国著名历史学家范文澜带来的口信，向他索阅他写的一篇论文——《由奴隶制向封建制过渡的一个实例》。"},{"type":"paragraph","text":"原来，刘尧汉是彝族一个大地主的后代。他的家族历史上曾经是奴隶主，大约经过六个世纪的演变，以后成为地主。解放前，刘尧汉在云南大学社会系任助教期间，曾经对他家族的历史作过长达十年之久的调查，占有了极其丰富的第一手资料。"},{"type":"paragraph","text":"范文澜索阅的这篇论文，是刘尧汉解放以后尝试用历史唯物主义的观点，对自己的反动家族史所作的一次认真的分析。在这以前，国内和国外史学家都存在一个悬而未解的难题，这就是:奴隶制生产方式究竟是如何向封建制生产方式过渡的?刘尧汉的论文恰恰为研究和解决这个难题提供了一个活的典型。"},{"type":"paragraph","text":"不几天，刘尧汉意外地从《光明日报》上读到了自己论文的摘要，原来范老以《介绍一篇待字闺中的稿件》为题，热情洋溢地向史学界推荐了他的未刊稿。"},{"type":"paragraph","text":"范文澜称赞刘尧汉的论文是他最喜爱的论文之一，它的妙处“正在于所采用材料‘几全是取自实地调查，无史籍可稽’。”"},{"type":"paragraph","text":"刘尧汉出生于云南省南华县一个偏僻的彝族聚居的山村——沙村。他是新中国成立以后五百多万彝族人民中间出现的第一个教授。在大小凉山和哀牢山，处处留下了他的足迹。川、滇彝族的村村寨寨，常常闪现着他的身影。通过成年累月的工作，他不断地发现新问题，作出新的结论。"},{"type":"paragraph","text":"你知道吗?我国是火药和火炮、突火枪等火器的故乡，这是世界公认的事实。但是从十五世纪以后，火药和火器的改进、发明，似乎已经转向西方，似乎中国再没有什么创造了。然而，事实并不是这样。刘尧汉在他的《彝族社会历史调查研究文集》中确凿地证明:我国哀牢山彝族在十九世纪五十年代创造的手抛葫芦飞雷，就比资本主义国家出现的手榴弹，早了半个世纪。"},{"type":"paragraph","text":"你听说过十二兽历法的起源吗7这种历法是世界上最早的一种历法。不少人认为中国的十二兽历法是由外国传入的。刘尧汉教授借助彝族的原始图腾遗迹证明:中国的十二兽历法并非由外国传人，而是中华民族的先民在原始生产和图腾崇拜的基础上独立创造的。刘尧汉的结论，为解决古今中外许多学者未能解决的难题提出了一种创见。"},{"type":"paragraph","text":"为中华民族争光!这是刘尧汉奋斗于山野的唯一目的。名利，他不想。健康，他不顾。"},{"type":"paragraph","text":"有一年春天，他和他的两位合作者，到凉山为一部原始史专著《永宁纳西族的母系制》作最后一次补充调查。不幸，在旅途中他从马背上摔了下来，医生诊断是脑震荡，需要卧床休息。但是，他却急电邀请南京和北京两位天文学专家到凉山来，因为他在调查中发现彝族太阳历是世界上使用时间最长的历法之一，是比现行公历简明、科学的一部历法，而这种历法产生和发展的历史在文献上记载很少，大多流传在彝族民间“毕摩”(巫师)中间。而这些“毕摩”又都是七八十岁的老人，体衰多病，在世时间不会很长了。"},{"type":"paragraph","text":"必须紧急调查!他同两位天文学专家日以继夜地工作了一个月，终于抢救了一批宝贵的历法资料。在他们结束调查不久，有的提供了重要资料的彝族老人就与世长辞了。"},{"type":"paragraph","text":"目前，刘尧汉正带领一批彝族和其他民族的年青人，为完成三四百万字的巨著《彝族土司制度研究》而开始了工程浩大的调查。"},{"type":"paragraph","text":"为中华民族争光!——已经年迈的刘尧汉仍在山野里不懈地奋斗!"},{"type":"paragraph","text":"程志方"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"范文澜","type":"人物"},{"name":"云南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}