{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"壮烈就义　气若长虹","authors":["温仰春"],"dates":[{"year":1980,"month":6,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"温仰春"},{"type":"paragraph","text":"瞿秋白同志是我党早期的著名政治活动家、思想家、文学家，党的领导人之一。早在建党初期，他在党内外、国内外就有很高的威望了。我一九二六年参加革命时，脑子里就深深地刻下了瞿秋白同志的印象。当时，我在福建广东交界的偏僻地方，看不到马列主义的书籍，手头上只有《向导》、《新青年》。瞿秋白同志主编过《向导》、《新青年》。他的文章生动具体，富有诗意。我一向钦佩他的好文章，但一直没有机会见到他。"},{"type":"paragraph","text":"一九三四年十月，中央红军主力撤离中央苏区，开始万里长征。红军撤退后，留下的有瞿秋白、何叔衡、陈潭秋等同志。当时，国民党趁主力红军北上之机，集中了三个纵队二、三十万大军对中央苏区根据地进行“围剿”。到了一九三五年一月，形势极其危急。当时，负责苏区中央局工作的项英同志不得不同意陈毅同志的建议，决定将留下的负责干部瞿秋白、何叔衡、邓子恢等同志，还有张亮、周月林二人实行转移，交由福建省委护送出境，准备转道广东到香港。我当时任福建省委秘书长，具体负责交通线的安排。这时候，我才第一次见到了久仰的瞿秋白同志。"},{"type":"paragraph","text":"当时，我们有一条非常安全的交通线。从福建到广东，到香港，到上海，有比较坚强的武装护送。党和红军的许多主要负责干部都曾来往于这条交通线。如果早有打算，及时疏散，那就完全有可能避免发生后来的不幸事件。可惜已经晚了，形势很危急。那天晚上从长汀县四都地区出发，福建省委派出一个连的武装力量护送，行前省委负责同志一再交代要严守军事秘密，路上不准抽烟，不能打手电。在途中，张亮走不动，大家拉着她走，叫不要抽烟她又偏要抽，因而延误了时机。二月二十四日拂晓，刚渡过汀江，就被敌人发觉了。福建豪绅土匪武装钟绍葵部在水口到处包围，我们护送的同志牺牲了很多。何叔衡同志高呼着“中国共产党万岁”的口号壮烈牺牲了，邓子恢同志突围脱险了，而瞿秋白同志等被俘了。"},{"type":"paragraph","text":"钟绍葵抓到瞿秋白同志后，把他送到上杭。瞿秋白同志学过医，懂医道，敌人审讯时，他假称自己原是国民党军医，与红军作战时被俘虏过去的，蒙过了敌人。在上杭待了二个月，后又解往汀州。由于叛徒的出卖，把瞿秋白同志供了出来。钟绍葵把瞿秋白同志送到了汀州国民党三十六师宋希濂处。蒋介石知道他们捉到瞿秋白后，赏了他们三万元。一九三五年六月十八日，瞿秋白同志就义时，慷慨、英勇、悲壮地高呼:“中国共产党万岁!”“中国革命胜利万岁!”“共产主义万岁!”"},{"type":"paragraph","text":"一九三四年十月主力红军北上，苏区中央局由项英同志负责。博古离开中央时交给项英的任务是，率领二十四师和地方独立团机关人员约有三万余人，掩护主力突围。但是，项英根本没有打算把机关安置好，把干部疏散出去，作长期游击战争的准备。所以，尽管我们有一条非常安全的交通线，但是由于王明路线的错误，致使时机丧失，临危再疏散，酿成了无可挽回的后果。所以，瞿秋白同志虽然是牺牲在蒋介石的屠刀下，但同时又是王明路线的牺牲品。"},{"type":"paragraph","text":"瞿秋白同志在狱中，敌人问他交通线的情况，他一点风也没有透露。我们这条交通线一直很安全，没有受到敌人的破坏，福建省委及其他地区党组织也没有受到破坏。前年，我回福建地区搞调查，在才溪遇到了当年的交通总站站长雷德兴同志，他还能回忆起当时的情景。这些，有力地证明了瞿秋白同志遇难之前对党是忠诚的。他的牺牲，是党的重大损失。他在受到王明路线的“残酷斗争，无情打击”以后，以大无畏的革命精神与鲁迅先生一起领导了“左联”的工作，进行着革命的文化斗争，反对蒋介石的反革命文化“围剿”。鲁迅先生对瞿秋白同志有很高的评价，在知道瞿秋白被俘、被害后，十分气愤，通过《海上述林》把瞿秋白的著作编印出版，以此作为纪念。解放后，福建省委为瞿秋白同志设了纪念馆，立了纪念碑。但在林彪、“四人帮”横行时，这些纪念物连同瞿秋白墓都被毁掉了，现在想起来这是十分令人痛心的。"},{"type":"paragraph","text":"瞿秋白同志的死是很光荣的。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\06\\806H030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:一九三五年瞿秋白同志在汀州狱中。照片下面是他的亲笔题词:“‘如果人有灵魂的话，何必要这个躯壳!但是，如果没有的话，这个躯壳又有什么用处?’这并不是格言，也不是哲理，而是另外一些意思的话。”</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"瞿秋白","type":"人物"},{"name":"王明","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}