{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《天问》中的反“天命”思想","authors":["刘哲夫"],"dates":[{"year":1975,"month":2,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《天问》中的反“天命”思想"},{"type":"paragraph","text":"刘哲夫"},{"type":"paragraph","text":"在春秋战国时期儒法之间激烈的斗争中，屈原的长诗《天问》是一篇十分重要的作品。它对没落奴隶主阶级关于宇宙、自然和历史的传统观念，进行了猛烈的冲击。《天问》不单是问，在问中就包含着答案，给以后一些进步思想家以有益的启示。"},{"type":"paragraph","text":"毛主席说：“在人类的认识史中，从来就有关于宇宙发展法则的两种见解，一种是形而上学的见解，一种是辩证法的见解，形成了互相对立的两种宇宙观。”"},{"type":"paragraph","text":"“天问”，其实就是问天。儒家宣扬“畏天命”，而屈原偏偏敢于问天。"},{"type":"paragraph","text":"春秋战国时期，奴隶主阶级用反动的世界观和方法论，对天地的结构、变化作了唯心主义的解释。孔丘宣扬天是最高主宰，孟轲也鼓吹天能驾驭人间。而屈原的长诗却表现了与之针锋相对的战斗精神。《天问》一开始便以“遂古之初，谁传道之”等十二行，在关于天地、上下、昼夜、阴阳等问题上，对没落奴隶主阶级捏造的种种谬说提出了系统的质问，表示了对传统观念极大的怀疑。屈原笔下的天并不尊。《天问》一开始就由天问起，紧接着问天之后，对大地四方所提出的问题，则是对这种质疑的有力补充。"},{"type":"paragraph","text":"“天帝”一词，在奴隶主的心目中，是天的同义语和具体化。《天问》对此却有完全不同的描述：作者批评了天帝始而对鮌治水不加指导，继而将他囚禁处死的作法，嘲笑了天帝在挑战者周稷面前的无能为力，讽刺了天帝接受彭铿贿赂的丑态。下面的两问更其重要：“登立为帝，孰道尚之？女娲有体，孰制匠之？”（是谁尊奉伏羲登上天帝之位的？相传女娲创造了人类，那么他的身体又由谁个所造？）对两位天帝登位的合法性的质问，否定了天帝主宰人类的说教。没落奴隶主阶级心目中至高无上的偶像在屈原的笔下威风扫地。"},{"type":"paragraph","text":"关于儒家津津乐道的“天命”，《孟子·万章》中作了这样的解释：非人力所为而做成的是天，非人力所致而达到的是命。在儒家的眼里，天命就是这样的了不起。屈原对这一观念采取了批判的态度，《天问》就举齐桓公盛衰不定的事例，说明“天命反侧，何罚何佑？”既然天命没有一定，因而也就根本谈不上保佑与惩罚。与儒家的天命观相反，屈原重视人力：“中央共牧后何怒？蜂蛾（蚁）微命力何固？”排开传统的种种曲解，这里涉及的是西周工商业者大起义的史实。公元前八四一年，周厉王为起义者赶出国都，然而政权却被两家贵族把持。诗中把起义者比作蜂、蚁，看来微小，其实强大。这种不信天而信人的态度，是对天命论的有力批判。"},{"type":"paragraph","text":"伟大导师列宁明确指出过：“僧侣、地主和资产阶级都是假借上帝的名义说话，为的是要贯彻他们这些剥削者的利益。”奴隶主也是如此，他们假称天命，正是企图以此作为维护奴隶制的思想工具。天国本是人间的折光反映，天帝也即人王的影子。"},{"type":"paragraph","text":"屈原是反对天命的，他对儒家天授王权的说法也持否定的态度。《天问》毫不客气地驳斥孔孟之流：如果君主是秉承天命的，那么天帝既已把天下赐给某姓，怎么又让他人取代呢？诗中又举商朝无德而兴、无罪而亡的史实对此作了印证。"},{"type":"paragraph","text":"处于奴隶制全盛时期的周文王、武王和周公是儒家心目中的“圣君贤相”。与儒家吹捧文、武、周公相反，《天问》对他们提出了这样的看法："},{"type":"paragraph","text":"“伯昌号（荷）衰（簑），秉鞭作牧。何令彻（撤）彼岐社，命有殷国？”（文王不过是个小部落的酋长，老天怎么便会将殷国授与他呢？）"},{"type":"paragraph","text":"“列（劲）击纣躬，叔旦不嘉。何亲揆发，定周之命以咨嗟？”（周公既不赞成猛击纣王，为什么又助武王灭殷兴周呢？）"},{"type":"paragraph","text":"孔孟推崇文、武、周公，是妄图用奴隶制社会的“古之制”，对抗新兴地主阶级的“今之道。”屈原对他们作出不同的评价，正是儒法两家在政治伦理观上尖锐对立的反映。"},{"type":"paragraph","text":"在商周奴隶制社会里，统治阶级鼓吹：臣子服从君主，儿子服从父亲。《天问》对此也提出质问：为什么天帝本人要把自己的长子周稷抛弃在冰雪中呢？为什么唐尧不经过舜父的同意，却要把自己的二女私嫁给舜呢？到底是天帝不慈，还是稷、舜不孝？屈原尖锐地举出儒家吹捧的天帝自己违背传统礼法的事例，对儒家鼓吹的“君君、臣臣、父父、子子”作了尖锐的讥讽。"},{"type":"paragraph","text":"屈原站在新兴地主阶级的立场上通过《天问》，对没落奴隶主阶级的天命观，作了尖锐的批判，具有一定的进步意义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}