{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"警告搞反华包围圈的英雄好汉们","authors":["王新涛"],"dates":[{"year":1968,"month":9,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"警告搞反华包围圈的英雄好汉们"},{"type":"paragraph","text":"中国人民解放军驻石家庄某部  王新涛"},{"type":"paragraph","text":"最近，苏修叛徒集团不断派遣军用飞机入侵我国领空，加剧边境紧张局势，肆无忌惮地对我国进行军事挑衅活动。苏修叛徒集团的这种罪恶行径，是它推行联美反华政策的有组织有计划的行动。"},{"type":"paragraph","text":"一个时期以来，苏修叛徒集团积极配合美帝国主义的反革命全球战略，同美帝和亚洲各国反动派进行勾结，加紧拼凑反革命的反华包围圈。"},{"type":"paragraph","text":"它竭力在欧洲搞所谓“缓和”，帮助美帝国主义实行兵力重点东移的计划，加强在亚洲的军事部署。"},{"type":"paragraph","text":"它同美帝国主义一道在中国周围大搞所谓“核保护伞”，布设核基地，加强对我国的核威胁。"},{"type":"paragraph","text":"它加紧勾结印度、印尼等反动派，同美帝相配合，不断增加对它们的经济和军事“援助”，鼓动和利用它们进行反华活动。"},{"type":"paragraph","text":"它同日本反动派打得火热，伙同佐藤政府充当美帝反对中国、镇压东南亚各国人民革命的帮凶。"},{"type":"paragraph","text":"如此等等，不一而足。"},{"type":"paragraph","text":"苏修、美帝、各国反动派勾结在一起，大搞反华包围圈，这是它们反动的阶级本质所决定的，也是它们垂死挣扎的表现。"},{"type":"paragraph","text":"它们之所以极端仇恨伟大的社会主义中国，是因为用毛泽东思想武装起来的七亿中国人民，坚决反对美帝国主义、苏联现代修正主义和各国反动派，坚决支持各国人民的革命斗争。伟大的毛泽东思想，成为指引世界人民革命斗争最锐利的武器。强大的社会主义中国，成为世界人民最可靠的革命根据地。我国的无产阶级文化大革命，大大鼓舞世界革命人民。这使帝修反恨得要死，怕得要命。在世界进入以毛泽东思想为伟大旗帜的新时代的今天，在中国人民夺取无产阶级文化大革命全面胜利的今天，亚、非、拉革命人民，以毛主席指出的“枪杆子里面出政权”的光辉真理为武器，坚决走中国的道路，纷纷起来造反。欧洲、北美的广大人民也日益觉醒，掀起了强大的革命群众运动，有力地冲击着国际垄断资产阶级的统治。帝修反内外交困，日子难熬。于是，它们就竭力想要抵制中国文化大革命的影响，阻挡毛泽东思想在全世界的传播，甚至梦想有朝一日能够拔除高高飘扬在亚洲大陆上的这面革命红旗。这些家伙真是好毒的心肠，好大的胆子！"},{"type":"paragraph","text":"中国人民从来就不怕任何人的包围。我们有七亿用毛泽东思想武装起来的人民，我们还有遍天下的朋友，能包围得了吗？笑话！"},{"type":"paragraph","text":"但是，我们对于帝国主义、现代修正主义和各国反动派的疯狂性，也必须有充分的估计。我们人民解放军和全国人民一定要百倍提高警惕，加强战备，随时准备粉碎它们的挑衅，给予敢于来犯的敌人以迎头痛击。"},{"type":"paragraph","text":"我们伟大领袖毛主席指出：“我们还是希望那班玩火的人，不要过于冲昏头脑。我们正式警告他们说：放谨慎一点吧，这种火是不好玩的，仔细你们自己的脑袋。”"},{"type":"paragraph","text":"反华的英雄好汉们听着：中国人民不是好惹的，如果你们胆敢试探一下中华人民共和国的国防力量，触犯我们一根毫毛，我们是绝对不会客气的。不管你们是单干也好，合伙干也好，我们中国人民解放军和全国人民都随时准备“接待”。"},{"type":"paragraph","text":"美帝和苏修拼凑反华包围圈，首先当然是为了要对我国实行战略包围，准备对我国发动军事挑衅。但是同时则是要在反华烟幕的掩盖下，镇压亚洲地区蓬勃发展的民族解放运动，从政治上、经济上、军事上控制和侵略中国周围的国家。用心是极其阴险的。可是，它们的这种做法，只能促进各国人民的觉醒，使亚洲的革命风暴更猛烈地兴起。"},{"type":"paragraph","text":"事实上，美帝、苏修及其走狗们由于推行反革命的政策，已把自己置于世界各国人民的包围之中。各国革命人民正在对它们发动连续的猛烈的进攻。它们的垂死挣扎必将加速自己的灭亡。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}