{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"献县富家庄工作有毛病　县委应作检查纠正","authors":["刘庆瑞"],"dates":[{"year":1948,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"献县富家庄工作有毛病"},{"type":"paragraph","text":"县委应作检查纠正编辑同志："},{"type":"paragraph","text":"看到八月十五日的报纸上的群众呼声，我们的热泪都下来了！咱们的政府和咱们老百姓本是一条心，为什么当中倒象有了隔膜呢？现在这隔膜算是打穿了。"},{"type":"paragraph","text":"我是一个中农，是在冀中“五一”扫荡（指一九四二年五月日寇大“扫荡”）以后才起了家的。我过去很穷，家里三口人，只有三亩地，还欠债五十元。减租减息的政策使压在我头上的债利轻了一半，全家长年劳动，慢慢有了一点积余，从一九四二年到一九四七年中，陆续买了十二亩九分多地，赎回了七亩当地，买了一架织布机。我没有放过债，也没雇长工短工，只是欠过债和给别人做过活，要不是新政权来我也翻不了身。去年平分时，说我是富裕中农，叫我出了七亩七分地，都是二等地（是我的好地）。以后给贫农团分了一部，余下的荒着没有人种，我向区上要求了两次，要求给我退回来。第一次区上已答应给退，可是以后又说不行；我每一走到我去年刚买进来才种了一季的地边上，看见地里长着草，难受的眼泪都掉了下来。我又找村干部，新农会副主任邵福林说：荒了我负责，别人不种我种。我只好忍着，看着他们一直没人种，长的草有一尺多长。"},{"type":"paragraph","text":"现在我谈谈我村的平分工作吧。当时是区上的干部栗尚敏和一个姓马的同志掌握的。把我村的干部不分好坏都搬掉，一个没有搬的人也不敢说话。在群众大会中叫共产党员站出来，区干部指着共产党员说：“你们没一个好东西。”区干部用什么干部来掌握平分呢？贫农团里真正的贫雇被压下，管事的邵福林巩福全等都不是长年劳动的为人正派的贫雇农，他们只替自己谋利益，不执行共产党的政策。第一、按富力按生活订咱们的成份。如刘永法、巩永堂、王殿法、梁秀卿、王元书等根本就没有过什么剥削，都定成了富农，户主被扣，在麦收前都在外要饭吃。同时把全村每人平均土地的数字压低（每人平均四亩半，他们只算三亩八），凡是超过平均数字的都定成富裕中农，都叫出地。出地户共八十多户，后区上不准，才减到三十多户，把三十多户的地选好地抽出。第二、分浮财只能满足干部少数人利益，听到说是错订了成份要改正，没收中农的东西没分的要退回，分了的要设法补偿，他们就很快的把浮财分了。分浮财中也有毛病，把贫农分为十等，果实折价，分时让赤贫先挑，如挑的东西价值大于应分的钱时，就得把钱拿出，结果老实的贫雇农怕出钱，就少要东西，只分得了些破烂家具。邵福林、巩三兴、巩福全等干部，却是多拿了东西而不拿出钱来。邵福林拉了牛，应补六十万元就没补。他们只顾他有了牲口农具，有了好地；还有六十多亩地没分下去，他们就不管了。但他们向上级报告说：贫农嫌地不好不愿要，中农嫌负担重也不愿种地。实际是贫农想种，因为没分得牲口农具种不了。中农怕负担，是因去年我村负担不公，不拿负担的就有八十多户。去年拿负担的办法是按照政府的累进率累进后，再把分数分成等级，第一等六十三斤，四等十八斤，结果八十多户免税。拿得重的把地里打下的粮食完全交上还不够。前方打敌人，后方生产交公粮，这是义务，只要公平合理，重也不怕，加紧生产就行。过去我们没有嫌过重，只是村里办得太不公平。这种情况他又隐瞒上级不告。"},{"type":"paragraph","text":"请上级派干部来调查处理我村的问题，并把毛主席的政策印成书本子，送到集上，让老百姓自愿的买下，只有老百姓学习了毛主席的政策，就谁也不能歪曲了。政府和老百姓本是一条心，只是咱老百姓没很好学习政策政府法令，就让坏人欺上瞒下，办了许多不好的事。我最近看了报纸，心里明白一些，我写这封信给你，请答复一下。"},{"type":"paragraph","text":"献县第十一区富家庄刘庆瑞上"},{"type":"paragraph","text":"编者按：根据刘庆瑞所述情况，献县县委对该村应作深入调查。这些若确属事实，则是严重的违反党的政策的现象。应及时纠正处理，并作公开答复！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}