{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用点上的经验指导面上的运动  中共如皋县委领导成员深入蹲点抓好典型","authors":[],"dates":[{"year":1975,"month":4,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用点上的经验指导面上的运动"},{"type":"paragraph","text":"中共如皋县委领导成员深入蹲点抓好典型"},{"type":"paragraph","text":"中共江苏省如皋县委，遵照毛主席关于“应当注意收集和传播经过选择的典型性的经验，使自己领导的群众运动按照正确的路线向前发展”的教导，认真抓好典型。他们带着面上普遍存在的主要问题到点上去找答案，把点上的经验迅速在面上推广，使全县的批林批孔运动普及、深入、持久地发展，革命和生产形势一片大好。去年，在严重的自然灾害面前，全县粮食亩产比丰收的一九七三年增长一成。"},{"type":"paragraph","text":"毛主席关于理论问题的重要指示发表以后，县委领导成员深入蹲点，同广大群众一起学习无产阶级专政的理论，以点带面，进一步推动了全县学习无产阶级专政理论的运动。"},{"type":"paragraph","text":"坚持唯物论的反映论"},{"type":"paragraph","text":"批林批孔运动开始时，县委领导成员认真学习党的基本路线，狠批了林彪一伙和孔老二宣扬的“上智下愚”、“生而知之”的黑货，联系实际回顾了县委过去在抓典型问题上的经验教训。有一个时期，县委领导成员坐在办公室里想办法、憋主意，虽然也研究出一些措施，但拿到下面去，却行不大通。后来，他们学习毛主席关于调查研究的教导，迈开双脚，走出办公室，虚心向群众求教，发现了新民公社二大队培养贫下中农理论辅导员和东陈公社十一大队办好联户学习班这两个典型。县委及时总结推广了这两个大队的经验，全县农村普遍建立起理论队伍，办起了联户学习班，推动了批林批孔运动的深入发展。后来，县委一度放松了抓点带面，有时表面上有“点”，实际上是领导指“点”，一般人员跑“点”，“秀才”写“点”，结果又出现了思想空泛泛，说话干巴巴，工作一般化的状况。"},{"type":"paragraph","text":"县委及时总结了抓典型的经验教训，联系实际进行学习和批判，进一步弄清了抓好典型不仅是个工作方法问题，而且是一个关系到坚持唯物论的反映论还是唯心论的先验论，坚持“奴隶创造历史”的唯物史观还是“英雄创造历史”的唯心史观的问题。只有紧紧依靠广大群众，用他们在斗争中创造出来的新经验，回答面上的问题，才能取得领导运动的主动权，才能更好地把巩固无产阶级专政的任务落实到基层。从这样的认识出发，县委决心进一步在实践中坚持蹲点带面的工作方法，常委除留少数人在家处理日常工作外，大多数人都坚持深入基层，和群众一起学习马列著作和毛主席著作，解剖麻雀，抓好典型，实行具体的领导。"},{"type":"paragraph","text":"一年多来，县委针对全县不同时期出现的主要问题，总结推广了丁西公社十一大队在批林批孔中加强党的建设的经验和江防公社新建大队从各个角落里清除孔孟之道流毒的经验。最近，他们又总结和推广了磨头公社十一大队以政治夜校为阵地学好无产阶级专政理论的经验。在县委的带动下，全县区、公社和县属镇各级党委也都坚持抓点带面，呈现出一派大好形势。"},{"type":"paragraph","text":"领　导　成　员　深　入　蹲　点"},{"type":"paragraph","text":"在蹲点中，县委领导成员虚心向基层干部和广大社员群众学习，先当学生，再当先生。县委领导成员在磨头公社十一大队蹲点，发现这里土质差，“沙老虎”难治。他们虚心向群众求教，群众说：要制服“沙老虎”，先要制服头脑中的拦路虎。有些人滋长资本主义倾向，心贴不到社会主义上，还能关心怎样去制服“沙老虎”？蹲点同志受到很大启发，认识到就生产抓生产，“沙老虎”是制服不了的。他们狠抓两条道路的斗争，批判资本主义倾向，灌输社会主义思想，提高了大家的思想觉悟，群众干劲大增，“沙老虎”变成了“沙老鼠”。群众高兴地说：过去干部象“蜻蜓”，到群众的大海上点点水就飞走了。现在的干部象“潜艇”，深入到群众的大海里来了，同我们见面又见心，事情就好办啦！"},{"type":"paragraph","text":"在蹲点中，县委领导成员注意同群众一起劳动。县委书记听到有人反映有的蹲点干部“说得多，做得少”，他就从县委本身找原因，决心带动县委一班人做出好样子。他在蹲点时坚持同群众一起劳动。有三个县委副书记，年龄都比较大，在蹲点中坚持同群众一起干。在县委领导成员的带动下，大队干部也都跟班劳动，由站着指挥变成干着指挥，进一步调动了群众的社会主义积极性。县委领导成员在劳动中，同广大社员群众逐步建立了深厚的无产阶级感情，建立了干部觉得群众亲，群众觉得干部好的密切关系。他们说：蹲点劳动，同群众一起出力气，就能打掉官气，反掉娇气和暮气，焕发继续革命的朝气。"},{"type":"paragraph","text":"蹲到点上去以后，是依靠群众还是包办代替？县委认识到搞包办代替就是把在上面发号施令变成在下面发号施令。在蹲点过程中，县委紧紧依靠点上的干部和群众，充分调动他们的社会主义积极性。在如城服务业抓点时，县委领导成员不用框框束缚群众手脚，而是积极引导，启发自觉。在提高觉悟的基础上，又和大家一起从实际出发研究措施，制订制度，落实行动。干部职工积极参加政治夜校学习，并建立了理论队伍，办起了阶级教育展览，用社会主义占领思想文化阵地，收到很好效果。"},{"type":"paragraph","text":"县委领导成员在蹲点中，坚持政治挂帅，帮助典型单位搞自力更生，艰苦奋斗，不搞特殊化。县委回顾了过去在蹲点中，不作艰苦细致的思想政治工作，单纯从物资上给予特殊照顾，结果使有的典型单位产生了“两眼向上，两手向外，坐等照顾”的依赖思想。县委不断批判那种典型特殊化的错误思想，帮助蹲点干部发扬自力更生、艰苦奋斗的革命精神，和点上的干部群众一起学习党的基本路线，学习无产阶级专政的理论，掀起学大寨的热潮。土质差，就治沙改土；肥料缺，就大积大造自然肥料。这样做，点上的面貌变化很快。"},{"type":"paragraph","text":"以点带面以面促点"},{"type":"paragraph","text":"在推广典型经验中，县委领导成员和蹲点组的同志经常深入到社、队、工厂、商店，听取面上对典型单位经验的意见，及时解决推广中碰到的问题。新建公社百新大队落实男女同工同酬政策比较好。在学习他们的经验中，少数单位不重视首先做好思想政治工作，而是生搬硬套。针对这种情况，县委结合点上的实际进行了研究，在进一步推广他们的经验中，强调认真学习毛主席关于“时代不同了，男女都一样”的教导，以党的基本路线为纲，深入开展革命大批判，向林彪、孔老二散布的“男尊女卑”的反动思想开火，打击阶级敌人的破坏活动。广大干部群众提高了思想觉悟，同工同酬的政策就比较好地落实了。同时，全县出现了男女分担家务的社会主义新风尚。"},{"type":"paragraph","text":"在抓点带面中，县委重视紧跟形势，及时总结和推广新鲜经验，使面上运动不断向前发展。毛主席关于理论问题的重要指示发表后，县委领导成员就带领干部深入到磨头公社十一大队蹲点，同群众一起学习。这个大队坚持以政治夜校为阵地，学好无产阶级专政的理论，抓提高认识，自觉学；抓党员干部，带头学；抓理论骨干，辅导学；抓学风，理论联系实际学。县委及时在这个大队召开了现场会议，推广他们的经验。三分之一试点单位经过实践以后，又向全县社队进行全面推广。这样，一点带多点，多点推全面，全县学习无产阶级专政理论的运动蓬勃兴起。"},{"type":"paragraph","text":"在推广典型经验中，县委还注意不断用面上的先进经验丰富和充实点上的经验，做到取长补短，以点带面，以面促点，推动全县工作不断向前发展。"},{"type":"paragraph","text":"本报通讯员"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"北京市朝阳区电力电容器厂领导成员，纷纷深入基层，同广大群众一起学习马克思主义关于无产阶级专政的理论，决心把巩固无产阶级专政的任务落实到基层。这是党总支委员王淑芳正在和工人们一起畅谈学习心得体会。　　　　　　本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}