{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1986,"month":6,"day":3}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"着力克服消极面——某集团军指导团以下单位整党的情况调查","authors":[],"parts":[{"type":"paragraph","text":"全军整党办公室按："},{"type":"paragraph","text":"广州军区某集团军在团以下单位整党中，认真指导各旅团单位边学边查边整边改，着力克服部队存在的消极面，取得了初步成果。"},{"type":"paragraph","text":"敢于面对现实，坚持“整党一定要克服消极面”的指导思想"},{"type":"paragraph","text":"近年来，这个集团军曾因领导干部带头端正党风和基层建设做出成绩，受到上级领导的肯定和表扬。但党委“一班人”头脑清醒，敢于面对现实，揭露部队存在的消极面。团以下单位整党开始前，他们就派出工作组调查分析了部队的现状，要求各旅团对整党中要解决的主要问题进行调查。通过调查，党委“一班人”摸准了旅团以下单位存在的主要问题："},{"type":"paragraph","text":"一是干部不太安心部队工作。一些单位的党员干部，积极“挂号”要求走，“要想奔小康，就得脱军装”，成了一些干部的口头禅，以致出现“谁编余谁高兴，谁编内谁发愁”的反常现象。"},{"type":"paragraph","text":"二是作风、纪律方面存在若消极现象。在一些单位，偷盗行为、小拿小摸长期刹不住。一些连队老乡观念、“关系学”的庸俗作风有整延的趋势，为达到个人目的而拉关系、走后门、送礼物、塞“红包”等不正之风，在一些单位时有发生。"},{"type":"paragraph","text":"面对部队存在的问题，集团军党委“一班人”反复领会中央整党决定、军委一号文件和军委领导同志关于团以下整党要克服消极面的指示精神，统一思想认识，确定团以下单位整党“一定要解决问题，切实克服消极面”。大力宣传贯彻这一指导思想，使各级党委和领导干部树立起“不克服消极面，整党就是走过场”的观念。集团军党委还对各旅团调查摸底的情况，一个一个地进行检查，帮助分析和确定在整党中要着重解决的问题。对敢于正视问题的单位给予表扬，不搞“报喜得喜，报忧得忧”。他们还抽调了二十一名师以上领导干部和七十名机关干部，组成二十三个工作组，分赴各旅团帮助解决问题。"},{"type":"paragraph","text":"紧紧抓住理想和宗旨教育，着力提高党员干部的共产主义觉悟"},{"type":"paragraph","text":"部分干部不安心，原因是多方面的，但最重要的原因，是对马克思主义理论学习重视不够，革命大道理讲得少了，加上在开放、搞活的条件下，“一切向钱看”、“金钱至上”等腐朽思想的侵蚀，一些党员干部共产主义的远大理想淡簿了，全心全意为人民服务的信念不坚强，不愿意为四化大业、为军队建设作出自我牺牲，总觉得在部队“吃了亏”。"},{"type":"paragraph","text":"基于这种分析和认识，集团军党委要求团以下单位在整党学习中，紧紧抓住理想和宗旨教育，理直气壮他讲共产主义大道理，旗帜鲜明地批评资产阶级个人主义思想。各旅团按照集团军党委的要求，在解决干部不安心部队工作的问题上，做了以下几个方面的努力："},{"type":"paragraph","text":"一是有针对性他讲好学好革命大道理，帮助党员干部树立看待问题的正确观点。他们组织党员在学好整党支件的同时，认真学习列宁关于执政党建设的有关论述，毛泽东同志《为人民服务》、《纪念白求恩》、《愚公移山》、《反对自由主义》等著作，邓小平同志关于“四有”的重要讲话。（下转第四版）（上接第一版）领导干部作辅导、讲课、学习小结、个别谈话，都大讲共产党员必须为实现共产主义理想奋斗终身、必须无条件地为人民服务、必须一切听从党安排等基本道理，并引导大家站在党性立场上，讨论共产党员应该怎样对待革命分工、家庭困难、名利地位、物质利益等问题。"},{"type":"paragraph","text":"二是大力宣扬正面典型，用榜样的力量启迪、激励、鞭策广大党员。集团军组织“四有”报告团，到各单位巡回演讲了一个多月。各旅团普遍播放了曲啸、史光柱等英雄模范人物的报告录相录音，宣扬了本单位的先进典型。"},{"type":"paragraph","text":"三是引导党员干部以正确的思想观点作武器，开展批评与自我批评，同个人主义思想作斗争。各单位在整党学习中开展了“查一查”活动：查一查自己共产主义信念是否坚定，全心全意为人民服务的思想树得牢不牢；查一查自己是否摆正了个人利益和党的利益的关系，有没有为党的利益不惜牺牲个人一切的思想准备；查一查自己是否正确使用了手中的权力，有无处事不公和以权彻私、以权谋私的行为。"},{"type":"paragraph","text":"四是注意关心党员干部的正当个人利益，解决实际困难，激励大家献身国防的热情。坦克旅机关有八名干部的家属在地方没有住房，十二名干部的家属随军后没有工作，六名大龄青年干部没找到对象，还有八名同志在对越自卫还击战中负过伤。集团军乔副政委同旅领导共同研究，以组织名义写信到地方有关部门，为没住房的家属联系解决住房，通过到地方联系和自己办厂，使十二名随军家属部有了工作；领导干部亲自出面并由于部部门写信与地方妇联联系，为大龄青年干部解决婚姻问题牵线搭桥；对有战伤、残疾的同志定期组织健康检查，并在生活、工作上给予照顾。"},{"type":"paragraph","text":"发挥党管干部、纪律制度的力量，着力解决作风纪律方面的消极现象"},{"type":"paragraph","text":"集团军领导认为：这两年，部队作风纪律方面之所以出现一些问题，同一些单位的党组织软弱涣散，部队纪律不严，有令不行、有禁不止关系极大。他们在指导团以下单位整党中，一方面强调从思想上提高党员干部的根本觉悟，一方面强调发挥组织、纪律和制度的力量，下决心改变软弱涣散、纪律松弛的状况。各单位采取了如下一些做法："},{"type":"paragraph","text":"发现一个问题就解决一个，不等不拖。军政治部刘主任、周副主任先后到某团检查整党学习和工作，发现团领导对部队管理严重失职，就同师的主要领导一起帮助该团进行整顿，使部队的歪风邪气初步得到扭转。地炮旅在集团军雷政委的帮助下，查出了领导干部中超配公务员等问题，迅速采取措施，边整边改，全部予以纠正。"},{"type":"paragraph","text":"严格执行纪律。团以下单位整党以来，在查处各种违纪案件和问题中，按政策规定有两人被开除党籍，受其他党纪处分十六人，行政降职、撤职十人。一些单位长期解决不了的“老大难”问题，长期不敢摸的“老虎屁股”，这次也“动真格”的了。某团卫生队一个医助，道德败坏，造成恶劣影响。只因他扬言对他的问题“谁敢处理就同谁拚命”，前后两任领导班子都不敢严肃处理。这次整党中，团党委认真调查核实全部情况，决定将他开除党籍，撤销干部职务，作复员处理。这一决定，使所有党员干部都受到震动。"},{"type":"paragraph","text":"建立健全各种规章制度。军党委根据中央关于端正党风的要求，从党员自觉参加组织生活、严格按照党的原则选拔使用干部、严格执行财经制度、领导干部私事用率收费等十个方面，制定了党员干部必须遵循的规章制度，印发所属部队，并经常检查督促，严格执行。各旅团也针对本单位的实际问题，制定了切实可行的具体规章制度。这样，党员干部遇到问题该怎么做、不该怎么做更明确了，一些惯于搞不正之风的人也难以钻空子了。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}