{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"八一南昌起义","authors":[],"dates":[{"year":1977,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"今年八月一日，是伟大领袖和导师毛泽东主席、中国共产党缔造、培育和指挥的中国人民解放军建军五十周年纪念日，也是英明领袖华国锋主席为首的党中央粉碎王洪文、张春桥、江青、姚文元反党集团之后迎来的第一个建军节。"},{"type":"paragraph","text":"五十年前，第一次大革命失败后，在毛主席的革命路线指引下，中国共产党战胜了陈独秀右倾投降主义路线，决定对蒋介石的大屠杀实行武装抵抗。一九二七年八月一日，周恩来、朱德、贺龙、叶挺、刘伯承等同志，领导发动了南昌起义，打响了反对国民党反动派的第一枪。它标志着我们党独立地领导革命战争和创建革命军队的开始。一九二七年九月九日，毛主席亲自领导和发动了秋收起义，率领起义部队向井冈山进军，建立了第一个革命根据地，开创了以农村包围城市，最后夺取城市、夺取全国政权的革命道路。一九三三年七月一日，以毛泽东同志为主席的中华工农民主共和国中央政府作出决议，规定“八一”这一光荣的日子为我军建军节。一九四九年，伟大领袖毛主席在我军制定军旗时指出:军旗要有“八一”二字，表示一九二七年八月一日中国人民举行南昌起义反对国民党反动派的历史节日；旗上要有五角星，象征党对人民军队的绝对领导。毛主席的英明指示，对八一南昌起义做了充分肯定，同时指明了我军的无产阶级性质。"},{"type":"paragraph","text":"可是，王、张、江、姚“四人帮”，为了篡夺党和国家的最高领导权，同卖国贼林彪勾结在一起，丧心病狂地篡改我军历史，反对毛主席关于应对南昌起义作出正确解说的指示，恶毒地诬蔑领导南昌起义和对我军创建、发展作出了卓越贡献的敬爱的周恩来总理、朱德委员长和其他老一辈无产阶级革命家。英明领袖华主席继承毛主席的遗志，领导全党全军全国各族人民粉碎了“四人帮”，驱散了我国上空的乌云，我军又一次经受住了两个阶级生死搏斗的考验，“八一”这一光荣的日子更加光辉灿烂。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"一九二四年至一九二七年的第一次国内革命战争，在中国共产党参加领导和影响下，在以毛泽东同志为代表的马列主义路线指引下，曾经取得了伟大的胜利。然而，当着革命和战争不断取得胜利的紧要关头，首先由于以蒋介石为代表的大资产阶级的叛变，同时也由于我党以陈独秀为代表的右倾机会主义拒绝接受毛泽东同志的正确意见，自动放弃革命的领导权，特别是放弃对于武装力量的领导权，致使这次革命遭到了失败。"},{"type":"paragraph","text":"第一次国内革命战争失败以后，全国人民重新陷于水深火热之中，“内战代替了团结，独裁代替了民主，黑暗的中国代替了光明的中国。”“国民党新军阀的统治，依然是城市买办阶级和乡村豪绅阶级的统治，对外投降帝国主义，对内以新军阀代替旧军阀，对工农阶级的经济的剥削和政治的压迫比从前更加厉害。”在全国范围内，敌人的力量超过了革命的力量，革命转入低潮。"},{"type":"paragraph","text":"但是，革命的火种是永远扑不灭的。哪里有压迫，哪里就有反抗。中国共产党和中国人民并没有被吓倒，也没有被征服，反而从蒋介石、汪精卫的屠杀中认识到武装斗争的极端重要性，懂得了“在中国，离开了武装斗争，就没有无产阶级的地位，就没有人民的地位，就没有共产党的地位，就没有革命的胜利”，懂得了“枪杆子里面出政权”这个马克思列宁主义的真理，决心拿起枪杆子，用武装的革命反对武装的反革命。"},{"type":"paragraph","text":"一九二七年七月下旬，以周恩来同志为代表的中国共产党人，决定把我党掌握和影响的军队，迅速集中到江西南昌，举行武装起义。这次起义，是在中国共产党前敌委员会领导下进行的，周恩来同志为前委书记。"},{"type":"paragraph","text":"当时，在北伐军——国民革命军中，我党掌握和影响的部队主要有:由共产党员叶挺同志指挥的第二方面军第十一军第二十四师，位于九江地区；由贺龙同志指挥的第二方面军第二十军，位于九江地区；由共产党员朱德同志指挥的第五方面军第三军军官教育团和南昌公安局的两个保安队，位于南昌市；以铁军独立团为骨干编成的第二方面军第四军第二十五师，位于马回岭地区；此外，还有党领导的武昌国民政府警卫团和中央军政学校武汉分校，均位于武汉市，正当这些部队准备向南昌集中时，国民党反动派中的汪精卫、孙科、朱培德等，急令贺龙、叶挺到庐山开会，阴谋趁机解除贺、叶的兵权。为了研究对策，贺龙、叶挺、叶剑英三同志，在鄱阳湖的一只小船上，开了紧急会议，分析了形势，识破了敌人的阴谋，决定不去庐山开会，部队按第二十四师、第二十军的顺序，于二十六日迅速向南昌开进。七月二十七日，贺龙、叶挺同志率领部队，在人民群众的热烈欢迎中开进南昌，并根据敌军的分布情况，选择有利于起义的地点，分别驻扎下来。"},{"type":"paragraph","text":"七月二十七日，周恩来同志到达南昌，住在花园角四号朱德同志的住宅里。其时先后到达南昌的，还有刘伯承、彭湃、聂荣臻、恽代英、吴玉章、林伯渠、廖乾吾、徐特立等同志，以及原来位于武汉的广东农军六百多人、武汉农政训练班七十多人。当日，以周恩来同志为书记的中共前敌委员会正式成立，并在江西大旅社(现八一南昌起义纪念馆)由周恩来同志亲自主持召开了前敌委员会会议。江西省党组织的负责同志也出席了会议。会议详细地讨论了有关起义的一系列问题，决定起义于七月三十日举行。七月二十八日，在南昌江西大旅社成立了南昌起义总指挥部，以贺龙同志为总指挥，叶挺同志为前敌总指挥，刘伯承同志为参谋长。各部队在前委的统一领导下，进行了形势教育和政治动员，激发了广大指战员对国民党反动派叛变革命、屠杀共产党员和人民群众的阶级仇恨，并根据城市作战的特点，进行了必要的军事训练。"},{"type":"paragraph","text":"七月二十九日，起义的准备工作已基本完成。这时汪精卫、孙科、朱培德、张发奎等已在庐山秘密商定，在第二方面军实行“清共”等反动计划，并严令贺龙、叶挺限期将部队撤回九江。就在这样一个革命与反革命生死搏斗的紧急关头，右倾机会主义分子、后来叛变革命当了蒋介石特务的张国焘，站在陈独秀右倾机会主义的立场上，顽固地反对南昌起义。他以中央代表的身份到达九江后，连续给前委发了两份电报，说“暴动宜慎重”，无论如何等他到南昌再决定。周恩来同志和前委其他同志认为，起义不能推迟，更不能停止，各项准备工作应照常进行。"},{"type":"paragraph","text":"七月三十日，张国焘到了南昌，前委立即召开了紧急会议，并向他说明起义“什么都准备好了”。但被敌人吓破了胆的张国焘却大放厥词，反对起义，说什么“起义如有成功的把握，可举行，否则不可动”，“起义须得张(即军阀张发奎)的同意，否则亦不可动”，并要前委讨论他的错误主张。前委的同志对张国焘作了面对面的斗争，指出:起义“已经决定了，没有什么讨论的”。周恩来同志更是立场坚定，旗帜鲜明，义正词严地痛斥了张国焘的机会主义主张，严厉地指出:起义绝对不能停止，还是干!我党领导的起义，绝不能依赖张发奎。张国焘反对起义的错误主张被否定了。但是，由于张国焘的干扰，原定于三十日起义的计划推迟了。三十一日晨，前委继续开会，张国焘又以修改宣言为借口，妄图阻挠起义的进行。周恩来同志对张国焘的无理纠缠，以无产阶级革命家的雄伟气魄，予以驳斥。周恩来同志愤怒地说:“宣言还是由我来改!”又一次粉碎了张国焘破坏起义的阴谋。会议最后决定，起义于八月一日四时举行。张国焘反对南昌起义，是他继续坚持以陈独秀为代表的投降主义路线的表现，也是陈独秀投降主义路线还没有得到清算的反映。以周恩来同志为书记的前委，排除了张国焘的破坏和干扰，是南昌起义得以胜利举行的关键。这场斗争的实质，是以毛泽东同志为代表的马克思列宁主义路线，反对陈独秀右倾投降主义路线的斗争。"},{"type":"paragraph","text":"会后，立即进行了起义前的直接准备。七月三十一日下午五时，起义部队以军、师为单位分别召开了团以上干部会议。周恩来、贺龙、叶挺等同志亲自出席会议，传达了党中央和前委关于起义的决定，宣布了起义命令，并给各团、营明确了战斗任务和起义的有关规定。"},{"type":"paragraph","text":"正当各部队按照预定计划加紧起义准备的时候，突然发现第二十军第一团的一个副营长向敌人告密。贺龙同志马上向周恩来同志报告了这一情况。为保证起义的突然性，出其不意地消灭敌人，以周恩来同志为首的前委果断地决定:从晚上九时开始全城戒严，起义的发起时间提前两小时。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"一九二七年八月一日晨二时，由周恩来、朱德、贺龙、叶挺、刘伯承等同志领导的伟大的八一南昌起义开始了。顿时，各起义部队的指战员，犹如猛虎下山，迅速冲向敌人，全城内外枪声大作，炮声轰鸣，杀声四起。南昌在沸腾，在怒吼。南昌起义的枪声猛烈地震撼着国民党的反动统治。南昌起义向中国和全世界庄严宣告，中国共产党及其领导下的革命人民，拿起了枪杆子，为自己的解放而战斗了。"},{"type":"paragraph","text":"进攻敌第五方面军总指挥部的战斗在激烈地进行着。这里有敌人一个警卫团防守，与我第二十军指挥部只隔一条街。街西有一高达十二三米的鼓楼，要接近敌人，必须先通过鼓楼下的洞门。当我军发起进攻时，敌人依托有利地形，以猛烈的火力封锁洞门，我进攻受挫。这时，贺龙同志和刘伯承同志亲临第一线指挥战斗。指战员遵照贺龙同志、刘伯承同志的命令，冒着敌人的火力，奋不顾身地爬上鼓楼旁边的居民屋顶，架起梯子，从侧面登上了鼓楼，居高临下地打击敌人，把敌人压缩在敌总指挥部内。经三个小时的激烈战斗，歼敌一部，其余敌人被我包围在敌总指挥部的后院里，走投无路，被迫缴械投降。"},{"type":"paragraph","text":"歼敌第三军第二十三团、第二十四团的战斗任务，是由起义军第二十四师第七十二团和广东农军担任的。起义军第七十二团(欠第三营)在听到起义信号后，迅速向敌第二十三团发起攻击，在贡院后广场上，与敌短兵相接，枪声、手榴弹爆炸声和喊声连成一片。我军七十二团第二营从敌翼侧冲了过来，打垮了敌人，将敌人压缩到贡院内，敌被迫缴械投降。起义军第七十二团第三营，歼灭敌人第二十四团的战斗打得很顺利。三十一日早晨，我营长利用会朋友的机会，进入敌人营房，仔细调查了敌情和地形。黄昏后，我第三营到达敌第二十四团驻地，借他们营房前面的空地露营。三营把部队露营在便于发起攻击的位置上，并和广东农军取得了联系，作好了战斗准备。当听到起义信号后，各部奋勇冲进敌人营房。敌人毫无准备，措手不及，很快被我全部缴械。在起义战斗打响之前，朱德同志根据前委的决定，于三十一日晚将敌第二十三团团长卢泽明、第二十四团团长“萧胡子”和一个姓蒋的副团长，“邀请”到大士院三十二号伪市长李尚庸住宅。晚上九时以后，埋伏在院外的十多名起义军战士冲进室内，把这三个家伙扣押了起来。这一行动，为顺利消灭敌第二十三团、第二十四团创造了条件。"},{"type":"paragraph","text":"担任歼灭敌第九军第七十九团、第八十团的我第二十军教导团和第六团，驻地与敌人只有一墙之隔。八月一日凌晨一时，教导团和第六团静肃地走出营房，占领进攻出发位置，包围了敌人。当听到起义信号枪声后，一个总队由正门冲入，大部翻墙而过，“杀”声一片，吓得敌人魂飞魄散，七十九团的大部还未穿上衣服就当了俘虏。敌第八十团也在我二十军教导团、第六团的攻击下，大部被歼，残部向进贤方向逃窜。"},{"type":"paragraph","text":"担任歼灭敌第六军第五十七团的我军第二十四师第七十一团，派一名营长化装成伙夫，担着水桶，两次进入敌人营区进行侦察，将敌人的兵力部署和警卫位置弄得一清二楚。起义枪声一响，敌人仓忙逃窜。刚进到松柏巷，遭到了我军伏击，于是又缩回天主堂，关上大门，用火力封锁了我军进攻道路，进行顽抗。三营营长立即挑选共产党员、共青团员组成冲锋队，在火力掩护下，砸开天主堂大门冲入院内。与此同时，起义军另一部也翻越城墙，从敌背后打了过来。敌人在我夹击下缴械投降。三营立即占领天主堂屋顶，以机枪掩护友邻部队向匡庐中学之敌冲击。尔后，将敌压缩在学校操场上缴械。"},{"type":"paragraph","text":"在起义战斗打得最紧张、最激烈的时刻，周恩来同志在枪林弹雨中，亲临松柏巷一所学校里指挥作战，极大地鼓舞了起义军的全体指战员，决心彻底、干净、全部地歼灭敌人。"},{"type":"paragraph","text":"八月一日拂晓，枪声停止，起义胜利了。城市秩序井然，商店照常营业。人民群众欢欣鼓舞，奔走相告，怀着胜利的喜悦，纷纷到总指挥部贺喜，热情慰劳起义部队。“中国共产党万岁!”“起义军万岁!”的口号声响彻云霄。"},{"type":"paragraph","text":"南昌起义时，由于时间仓促，情况紧迫，没有来得及招起义的具体时间，通知驻在马回岭车站的第二十五师的有关同志。八月一日上午，前委派聂荣臻同志去该师第七十三团主持起义。聂荣臻同志到七十三团后，经过秘密紧张的工作，拟定了起义计划，决定利用午睡时间，以野外演习为名将部队带出驻地，于十八时前到达德安车站集结。下午一时，各部队走出营房，第七十五团在前，第七十四团重机枪连居中，第七十三团在后，迅速向德安前进。在德安，将乘火车追来的敌卫队营包围缴械。第二天部队开进南昌城，与市内起义部队胜利会师。"},{"type":"paragraph","text":"原驻武汉的武昌国民政府警卫团和中央军政学校武汉分校，因途中受阻，没有赶上南昌起义，后来分别到了江西和广州。警卫团参加了毛泽东同志领导的秋收起义，武汉分校(后改为教导团)参加了张太雷、叶挺、叶剑英等同志领导的广州起义。"},{"type":"paragraph","text":"南昌起义胜利后，前委在原伪江西省府西花厅(现长征路三三七号)召开了有共产党员和国民党左派人士参加的“国民党中央委员及各省、区、特别市和海外各党部代表联席会议”。会上，首先由叶挺同志报告了起义经过，尔后讨论通过了《联席会议宣言》、《八一起义宣言》、《八一起义宣传大纲》，以及由当时是国民党中央委员的中共党员和国民党左派人士署名的《中央委员宣言》等文件，接着推举了以共产党员为领导核心，有当时国民党左派人士参加的中国国民党革命委员会。革命委员会由周恩来、朱德、宋庆龄、贺龙、叶挺、林伯渠、吴玉章、恽代英、彭湃、徐特立、何香凝、苏兆征、郭沫若等二十五人组成，并以宋庆龄、贺龙、恽代英、郭沫若等七人组成主席团。"},{"type":"paragraph","text":"南昌起义部队和参军的工农群众、部分俘虏兵，在参谋团的直接领导下进行了整编，部队仍沿用国民革命军第二方面军的番号。前敌委员会决定:贺龙同志为总指挥，叶挺同志为前敌总指挥，刘伯承同志为参谋长，郭沫若同志为政治部主任。下辖三个军:第二十军，军长贺龙(兼)，党代表廖乾吾。第十一军，军长叶挺(兼)，党代表聂荣臻。第九军，副军长朱德。部队共十八个团又四个营，总兵力三万余人。"},{"type":"paragraph","text":"八月二日，革命委员会在南昌《民国日报》上公布了《八一起义宣言》、《八一起义宣传大纲》、《中央委员宣言》以及革命委员会关于通缉蒋介石、汪精卫的命令等文件。下午二时，在皇殿侧体育场召开了群众大会，庆祝八一起义的胜利。到会群众五万余人。大会主席团由贺龙、叶挺、恽代英及各界代表组成。会场上彩旗蔽日，欢声雷动。大会主席团总主席贺龙同志发表了演说，他的讲话不断被雷鸣般的掌声所打断。最后，大会在“全国人民团结起来!”"},{"type":"paragraph","text":"“打倒帝国主义!”“打倒蒋介石!”“打倒土豪劣绅!”“拥护革命军!”的响亮口号声中结束。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"南昌起义的胜利，使国民党反动派大为恐惧。蒋介石慌忙从南京、武汉、广东等地调集反革命军队，妄图消灭南昌起义部队。在南昌面临反革命势力包围的情况下，前委决定:起义军按原计划退出南昌，进军广东，建立广东根据地，再次举行北伐。"},{"type":"paragraph","text":"八月三日至六日，起义部队和领导机关相继撤离南昌，取道临川、宜黄、广昌南下。由于党的领导和政治工作不强，又加之气候酷热，山路难行，缺医少药，沿途我各部队非战斗减员很大。起义军中蔡廷锴的第十师，走到进贤地区时脱离革命，投降了蒋介石。十九日，起义军攻占瑞金。二十四日，攻克会昌。九月六日到达长汀。十八日，起义部队通过闽粤交界，出敌不意地占领了大埔、松口、三河坝地区。随后决定分兵，即由朱德同志率第九军教导团和第二十五师留守三河坝，总指挥部率主力继续向潮州、汕头前进。九月二十三日、二十四日，我军分别占领潮州、汕头后，前委决定再次分兵，以第二十军第三师率两个团和政治保卫处警卫团留守潮州、汕头；参谋团率第一师、第二师约六千余人继续西进，夺取惠州。"},{"type":"paragraph","text":"我军再次分兵后，敌人对我西进部队以及留守在潮州、汕头和三河坝地区的部队，分别发起进攻。由于敌众我寡，再加上我军粮弹不足，西进部队在汤坑受挫，撤至揭阳，十月二日转至乌石。汕头我军在打退了帝国主义舰炮火力支援下的敌海军陆战队的进攻以后，西进至乌石，与主力会合。十月三日，我军在乌石遭敌突然袭击，经激战，一部冲出重围进入海陆丰地区，与当地农军会合；一部在陆丰附近地区又陷入敌人重围，广大指战员与敌浴血奋战，虽大量杀伤了敌人，但多数同志壮烈牺牲。潮州我军英勇地抗击了敌人三个师的进攻后，实施突围，其中一路四、五百人进至饶平(现三饶)。三河坝我军经三昼夜的激战，打退敌人多次进攻，但我军也付出很大代价，十月三日胜利突围，与潮州突围的部队在饶平会合。"},{"type":"paragraph","text":"为了保存革命军队的种子，迎接革命的新高潮，朱德、陈毅等同志将突围出来的部队收拢起来，加以整顿，决定迅速退出广东，进入湘粤赣边开展游击战争。"},{"type":"paragraph","text":"一九二八年一月，朱德、陈毅同志率领南昌起义保存的部队，从粤北进入湘南地区。经和湘南党组织的负责同志共同研究后，举行了湘南起义，打击了国民党新军阀的统治，发展了革命力量。但起义后，由于瞿秋白“左”倾盲动主义路线的干扰，在湖南和广东敌人优势兵力的夹击下，部队遭到挫折。在此以前，起义军已得知毛泽东同志上井冈山开辟革命根据地的消息。朱德、陈毅同志决定率部队向井冈山革命根据地转移。宜章、郴县、永兴、资兴、耒阳五县农军随行。一九二八年四月底，在毛泽东同志亲自率领工农革命军的接应和掩护下，南昌起义保存的部队到达砻市。至此，毛泽东同志和朱德、陈毅同志领导的两支革命武装在井冈山胜利会师了。会师以后，为了统一领导和指挥，两支部队合编为一个军，毛泽东同志任党代表，朱德同志任军长。五月四日，在砻市召开了两军会师庆祝大会，宣布了“中国工农红军第四军”的成立。军辖两个师六个团和一个教导大队，不久又整编为军直辖四个团，全军共六千多人。"},{"type":"paragraph","text":"伟大领袖毛泽东主席在总结我党的战争史时指出:“革命失败，得了惨痛的教训，于是有了南昌起义、秋收起义和广州起义，进入了创造红军的新时期，这个时期是我们党彻底地认识军队的重要性的极端紧要的时期。”八一南昌起义的伟大历史意义就在于:高举马列主义武装斗争的大旗，向国民党反动派打响了第一枪，充分表现了中国共产党和中国人民不畏强敌、前仆后继的革命精神。它以实际行动批判了陈独秀的右倾投降主义路线，给国民党新军阀的屠杀政策以有力的回击，沉重地打击了国民党反动派的嚣张气焰，极大地鼓舞了革命人民的斗志，使中国人民在黑暗的日子里看到了胜利的曙光。但是，南昌起义，由于没有到农村去发动和武装群众，建立根据地，而是按照原来的计划，南下广东。结果，在强大敌人的围攻下，起义军主力遭到了失败。"},{"type":"paragraph","text":"南昌起义保存的部队到了井冈山以后，得到了毛泽东同志的直接领导，走上了建军和革命的正确道路，获得了新生。"},{"type":"paragraph","text":"今天，回顾我军成长壮大的历史，我们更加深刻地认识到，革命胜利来之不易，而我国革命的一切胜利，都是在毛主席革命路线指引下取得的，都是毛泽东思想的胜利。毛主席的伟大旗帜，过去是，现在是，将来也永远是我们胜利的旗帜。"},{"type":"paragraph","text":"(原载《解放军报》　新华社北京一九七七年七月二十七日电)"}],"comments":[],"origin":"《解放军报》,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"朱德","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}