{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"破私立公，才能掌好权用好权","authors":["《新贵州报》革命委员会"],"dates":[{"year":1967,"month":7,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"破私立公，才能掌好权用好权"},{"type":"paragraph","text":"《新贵州报》革命委员会"},{"type":"paragraph","text":"在伟大的无产阶级文化大革命中，我社无产阶级革命派，从旧《贵州日报》内一小撮走资本主义道路当权派手中夺回了党、政、财、文大权，重新占领了这个宣传阵地，建立了《新贵州报》革命委员会。"},{"type":"paragraph","text":"我们受到广大革命群众的信任，被选为革命委员会的成员，地位发生了变化。如何做好领导工作，对我们来说是一个考验。几个月来的实践，使我们深深体会到，最根本的就是加倍努力地活学活用毛主席著作，用战无不胜的毛泽东思想，狠夺自己头脑里私字的权，破私立公。只有这样，才能掌好权用好权。"},{"type":"paragraph","text":"第一，破私立公，才能坚决按毛主席的指示办事，坚定不移地贯彻执行党的政策。"},{"type":"paragraph","text":"今年一月间，毛主席和党中央批准了贵州省无产阶级革命派的夺权，这是对我们最大的支持，最大的鼓舞。在这大好形势下，我们从政治上、组织上很快地分化瓦解了报社的保守组织。这时，如何正确对待受蒙蔽参加保守组织的群众的问题就突出了。对受蒙蔽的群众是不是也要围斗呢？我们及时总结了运动中的经验教训，认为对受蒙蔽的群众进行围斗，是不符合毛主席的教导和党的政策的。毛主席教导我们，对犯错误的干部和群众要采取“惩前毖后、治病救人”的方针。毛主席又教导我们：无产阶级不但要解放自己，而且要解放全人类。如果不能解放全人类，无产阶级自己就不能最后地得到解放。无产阶级革命派的同志按照毛主席的教导，经过讨论，发表了一个声明，提出要严格按党的政策办事，团结大多数。我们夺权以后，有的曾经受到资产阶级反动路线迫害的同志，不能很好地争取、教育和团结受蒙蔽的群众，这是私字的表现。应该看到，报社内一小撮走资本主义道路当权派，挑动群众斗群众，欺骗和利用保守组织镇压革命群众，造成了群众之间的严重对立。受蒙蔽的群众也是资产阶级反动路线的受害者，我们应该帮助他们提高觉悟，扭转方向。如果感情用事，就不可能达到团结大多数，彻底孤立党内一小撮走资本主义道路当权派的目的。"},{"type":"paragraph","text":"我们无产阶级革命派对于受蒙蔽的群众，采取“团结——批评——团结”的方法，对他们进行深入细致的政治思想工作，如个别谈心、开座谈会等等。我们认为，这样做并不是搞折衷、和稀泥。如果我们从私字出发，不敢坚持贯彻执行党的政策，那就错了。我们严格区分两类不同性质的矛盾，正确处理人民内部矛盾，经过耐心帮助，一些受蒙蔽的群众认识到自己的错误，回到了毛主席的无产阶级革命路线一边来，先后参加了革命群众组织。"},{"type":"paragraph","text":"第二，破私立公，才能相信群众，依靠群众，放手发动群众。"},{"type":"paragraph","text":"我们最最敬爱的伟大领袖毛主席亲自批发的贵阳棉纺厂自下而上按行政部门实现大联合的经验发表后，我们受到了极大的鼓舞，许多同志表示要走贵阳棉纺厂的道路。我们认为，《新贵州报》的无产阶级革命派已经占了优势，按行政部门实现大联合的条件基本成熟。当时，报社已经有了较大的、在群众中较有影响的革命群众组织。能不能实现无产阶级革命派按行政部门大联合，这个组织起着很重要的作用。贵阳棉纺厂的经验在报上发表的当天，这个组织经过讨论，大家一致表示，坚决按照毛主席的指示办事，同其他革命群众组织按行政部门实现大联合。他们提出按行政部门实现大联合的倡议，得到了一些兄弟队的支持和响应。报社印刷厂的几个革命群众组织，行动更快，在倡议提出的同时，他们已经实行了大联合。这对整个报社按行政部门实现大联合，对革命知识分子同工人群众大联合，起了推动作用。"},{"type":"paragraph","text":"但是，无产阶级革命派内部有的同志，对这个组织提出的倡议不理解，提出了一些阻碍迅速实现大联合的意见。这个组织所提出的倡议，是破私立公的表现。如果从私字出发，论山头，他们的“山头”最大；论牌子，这块“牌子”也是响当当的。这样做是为了更好地联合起来，组成浩浩荡荡的革命大军，向党内一小撮走资本主义道路当权派猛烈开火。我们相信，群众是一定能用毛泽东思想来辨别是非的，只要做得对，群众是一定会支持的。于是，在无产阶级革命派内部开展了一场大辩论。通过辩论，广大无产阶级革命派战士更加认清了按行政部门实现大联合的好处，纷纷串连，几天之内就实现了自下而上的按行政部门的大联合。"},{"type":"paragraph","text":"第三，破私立公，才能坚持原则，同各种错误思想作斗争。"},{"type":"paragraph","text":"毛主席教导我们：“我们主张积极的思想斗争，因为它是达到党内和革命团体内的团结使之利于战斗的武器。每个共产党员和革命分子，应该拿起这个武器。”"},{"type":"paragraph","text":"在夺权后，广大无产阶级革命派活学活用毛主席著作，自觉地遵守无产阶级的革命纪律，认真执行革命委员会的决议。同时，也积极地提出了许多批评和建议，对帮助和监督我们破私立公，改进工作作风起了很大的作用。但是，人民内部矛盾突出了，一些非无产阶级思想，如无政府主义、极端民主化等思潮，在无产阶级革命派内部反映了出来。这些错误思想起着涣散革命斗志、腐蚀革命组织的作用。有的同志听不得批评，别人提了一点不同意见，他就说这是压制民主。有时工作和斗争任务需要自上而下地提出一些要求和意见，有同志就说这是划框框，定调调。对这样一些错误思想，是进行批评说服，还是迁就，放任自流？这是考验我们是公字当头还是私字当头的原则问题。如果坚持原则，予以批评，有的同志可能暂时会对我们不满意。但是任其自流，就不可能实行民主集中制，就会给革命带来损失。我们按照毛主席的教导，让大家讲话，别人说得对的，我们应该欢迎；别人说得不对，也应该让人把话说完。群众提的意见，符合毛泽东思想的，就坚决照办；而对于那些错误的意见，就要坚决抵制。我们依靠群众，对无政府主义思潮进行了批评，使这些错误思想没有市场，不让其自由泛滥。"},{"type":"paragraph","text":"第四，破私立公，才敢于大胆工作，敢于挑重担子。"},{"type":"paragraph","text":"夺权以后，我们肩上的担子更重了，责任更大了。当听到一些批评以后，有时在我们的思想上引起了一些波动，不想干领导工作，觉得还不如去当一个普通工作人员好。就在这个时候，无产阶级革命派的同志们，对我们进行诚恳的批评帮助，说“这不是个人的问题，这是无产阶级要不要掌权的问题”。“艰苦的工作就象担子，摆在我们的面前，看我们敢不敢承担。担子有轻有重。有的人拈轻怕重，把重担子推给人家，自己拣轻的挑。这就不是好的态度。有的同志不是这样，享受让给人家，担子拣重的挑，吃苦在别人前头，享受在别人后头。这样的同志就是好同志。这种共产主义者的精神，我们都要学习。”毛主席的教导，革命群众的帮助，使我们进一步认识到，我们是人民的勤务员，决不能辜负党和同志们的信任，要真正做到“完全”、“彻底”为人民服务。一次，有人说我们一个同志想当领导，我们这个同志并没有因为人家误会自己而引起思想波动，影响工作。我们感到，必须经常同自己头脑中的私字作斗争，才能一心为公，勇敢地担负起同志们委托给自己的重担，为革命事业贡献一切。"},{"type":"paragraph","text":"第五，破私立公，才能把自己置于群众监督下，不断地改造自己。"},{"type":"paragraph","text":"毛主席教导我们：“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”"},{"type":"paragraph","text":"夺权后，我们的地位发生了变化，如果不重视思想改造，那么，资产阶级和小资产阶级思想很容易滋长起来。同时，因为胜利，我们会遇到人民的感谢，也会遇到资产阶级的捧场。在这种情况下，我们必须更加虚心地听取群众的批评和意见，更加自觉地改造思想。如果只能听一片赞扬，而不能听取群众的批评，就很容易被资产阶级的糖衣炮弹所打中。一般说来，赞扬的话是比较容易入耳的，一些比较尖锐的批评，听起来是不舒服的。但是，我们想到：如果不认真听取来自群众的批评，就不能掌好权用好权，甚至会逐步蜕化变质，走向自己的反面；绝大多数群众的意见是从关心和爱护我们出发的，是为了搞好文化大革命，搞好革命工作；他们的批评，有时虽然很尖锐，但对我们改进工作作风往往很有好处。一想到这些，我们就能够以比较冷静的态度来对待群众的批评，虚心地把意见听进去。对极少数的错误意见，要相信提意见的人会自己教育自己，会改正过来的，决不能以牙还牙，以眼还眼。在这种思想指导下，我们一般地能够作到听取不同意见，并且还建立了一月一次的民主生活制度，组织革命同志向领导核心提意见。"},{"type":"paragraph","text":"毛主席教导我们：“世界观的转变是一个根本的转变”。破私立公，就是破资产阶级世界观，立无产阶级世界观。这种破私立公的斗争是长期的、艰巨的。今后，我们要更好地活学活用毛主席著作，把“老三篇”当作座右铭来学，进一步改造自己，促进思想革命化，更高地举起毛泽东思想伟大红旗，把对党内最大的一小撮走资本主义道路当权派的大批判，同本单位的斗批改紧密结合起来，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"（载《红旗》杂志一九六七年第十一期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}