{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们对于自满保守思想的分析批判","authors":["胡文"],"dates":[{"year":1954,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"胡文"},{"type":"paragraph","text":"编者按:目前各校教师在学习全国人民代表大会会议文件的小组讨论中，一般都能够联系实际。但是还存在一种缺点，就是在暴露了错误思想以后，没有抓住这些思想进行分析批判，揭露其根源，因而还不能达到纠正错误、提高认识的目的。"},{"type":"paragraph","text":"本文系小组讨论的一个例子。这些讨论基本上能够环绕学习中心，联系思想实际，并且进行了分析批判。虽然他们的分析不一定完整，但是这样的讨论态度和方法是好的。希望各校学习小组在讨论中亦能展开分析批判，并且将讨论的心得和经验寄给我们。"},{"type":"paragraph","text":"我们学习了第一届全国人民代表大会第一次会议的文件后，对我们国家必须走社会主义的道路以及在国内外有利条件下我们一定能够完成这一艰巨任务，是再也没什么怀疑的了。但当讨论到人民教师在社会主义建设中应该发挥什么作用时，我们却有不少教师发出一连串的疑问。有的中年教师说:‘社会主义建设的任务可艰钜呀，像我这样的年龄和水平的人，只能不求有功但求无过了!’有的说:‘我已经够积极的啦。领导上布置我做什么我就做什么。’也有人说:‘我已经很守法了。你看，计划供应时我并没有排队买布买油呀!’还有的说:‘建设社会主义在我本分上就是教好书，现在我已认真备课，同学对我的意见不是很少了吗?’"},{"type":"paragraph","text":"小组长抓住了这些问题展开讨论了，因为他意识到这些问题是反映了同志们的思想实际。通过实际问题的分析，提高到理论上来认识，是这次学习所要求的。"},{"type":"paragraph","text":"‘这些问题的提法是不同的，但却共同的说明了一个问题。’小组长这样把问题提出来了。"},{"type":"paragraph","text":"于是展开了讨论。有的认为这些看法不一定不对，因为这是‘安分守已’，‘奉公守法’。有的认为‘奉公守法’是好的，但是要看怎样的‘奉公守法’；旧社会的‘奉公守法’意味着安分守己的意思，就是‘但求无过不求有功’的消极思想，毫无进取之心，可是今天是新社会呀!"},{"type":"paragraph","text":"‘不安分守己，难道要去为非作歹吗?’另一位同志似乎不同意这样的分析。"},{"type":"paragraph","text":"其实问题不能从字面上去看，而是要把‘安分守己’的思想实质弄清楚。就拿上面的四种反映来分析吧，照第一种说法就是以自己的年龄大、水平差来原谅自己，把建设社会主义的艰钜任务让大家去完成，自己却毫无责任。照第二种说法，就是已经够积极了，不能再积极，而所谓积极的具体内容是什么呢?领导上布置你做什么就做什么，实质是被动应付，主动性创造性又到哪里去了呢?照第三种说法只是消极的不去违法，却没有积极的与一切违法行为和思想作坚决斗争。照第四种说法，教好书是免得同学提意见，还没有把教好书的具体工作和建设社会主义的伟大事业联系起来。"},{"type":"paragraph","text":"问题应该是很清楚了，这些看法与其说是‘安分守己’的话，倒不如说是‘我可以不参加社会主义建设’，‘我的进步已经够了’，‘我的责任已经尽了’，‘我的工作已经做得很好了’。一句话是安于现状，满足于现状，自己再也不想求进步了。以之对待工作，则是保守不前；以之对待自己，则是政治思想上没有什么进步要求；以之对待当前的政治形势，则虽然是伟大的时代，但并不能激发起热情来。但是时代的巨轮并不因此而停止不前，社会主义的道路是愈来愈近了，我们的工作任务和要求，必然愈来愈繁重了。这些安于现状的人们如果不及时醒悟，必然要落在时代的后面，他们将会感到自己的工作、学习和生活困难重重，徒自增添不少的烦恼和苦闷。最后是为时代所淘汰!问题不是很易理解吗?"},{"type":"paragraph","text":"‘我们这些看法既然不对，那末，为什么会有这种思想的呢?’小组长把问题又引向深入一步去讨论了。"},{"type":"paragraph","text":"有的说:‘所以有这些看法，说明了主人翁的思想还没建立起来，因为建设社会主义的伟大事业是当前全国人民的光荣任务。教师是人民的一分子，当然没有理由可以推卸自己的责任，没有理由可以满足于自己的微小的成绩而不去发挥高度的积极性和创造性，没有理由不去忠实的完成宪法所交给我们的艰巨任务。’"},{"type":"paragraph","text":"有的说:‘我们理论上都懂得要走社会主义道路，但社会主义与我们当前的工作又有什么关系呢，却不明白。这就是说具体工作与伟大的理想结合不起来，因而工作中的动力就不足，产生了一些天真的想法:建设社会主义让王崇伦、郝建秀去打先锋吧!教书的总是跟着走到社会主义。所以只要教好书，同学没有意见就算啦。培养社会主义社会全面发展的成员的光荣任务就和具体工作联系不起来了；文化是一定的政治经济的反映，又给予伟大影响和作用于政治经济，这一道理似乎也忘记了。看不到教师的作用就松懈了自己的意志。’"},{"type":"paragraph","text":"有的说:‘归根结底，所以有这些看法还是由于缺乏远大的理想和革命的人生观；因而工作的目的意义不明确，认为教书是一种社会职业，要吃饭就得做事，拿了薪水得了报酬就得好好工作才问心无愧，没有把教育工作看成是建设社会主义事业的组成部份，把自己看成是劳动队伍中不可缺少的一部份。由于没有革命的远大理想，做工作就只看到目前，得过且过，在困难面前裹足不前。艰难困苦的事情人家去做，自己却鼓不起勇气来。’原因基本上找出来了，今后应该怎么办呢?最后小组长引导大家得出这样的结论:"},{"type":"paragraph","text":"我们是伟大国家的公民，应尽公民的义务。我们应该记住刘少奇同志的指示:‘宪法的意义是伟大的，宪法交给我们的任务尤其伟大。我们只有经过艰苦的奋斗和顽强的工作，经过不断的努力的学习，克服横在我们面前的种种困难，才能达到我们的目的。’所谓‘奉公守法’‘安分守己’的思想却是与这一指示相违背的，必须克服。"},{"type":"paragraph","text":"我们是光荣的教育工作者，应该记住:‘将这样的组织培养和教育青年的事业，使它成为反对剥削者斗争的有力武器，成为建设共产主义新社会的武器’(凯洛夫:‘教育学’)不辜负国家和人民交给我们培养青少年一代的光荣任务。"},{"type":"paragraph","text":"从上述思想反映中，充分说明了我们的政治觉悟不高，思想认识还很模糊，必须努力学习政治业务，提高自己，改造自己，做一个与劳动人民相结合的劳动人民的知识分子。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}