{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在无产阶级专政下朝气蓬勃继续革命——记为捍卫毛主席革命路线忘我战斗的优秀共产党员王炳文","authors":[],"dates":[{"year":1969,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在无产阶级专政下朝气蓬勃继续革命"},{"type":"paragraph","text":"——记为捍卫毛主席革命路线忘我战斗的优秀共产党员王炳文"},{"type":"paragraph","text":"“我的思想，永远用毛泽东思想统帅；"},{"type":"paragraph","text":"我的行动，永远听从毛主席指挥；"},{"type":"paragraph","text":"我的脚步，永远紧跟毛主席伟大战略部署；"},{"type":"paragraph","text":"我的一生，永远为捍卫毛主席革命路线战斗。”"},{"type":"paragraph","text":"这是人民解放军北京部队某部团长王炳文在无产阶级文化大革命中立下的誓言，也是他在近三十年革命战斗生活中，步步紧跟伟大领袖毛主席，朝气蓬勃向前进的生动写照。"},{"type":"paragraph","text":"王炳文同志是一位贫农的儿子，是无产阶级专政下继续革命的优秀共产党员。他一贯“以革命利益为第一生命”，在抗日战争、解放战争和抗美援朝战争中，同拿枪的敌人战斗，英勇顽强，为人民立过战功；在社会主义革命时期，他无限忠于毛主席，认真活学活用毛泽东思想，坚定沿着毛主席的无产阶级革命路线前进；无产阶级文化大革命以来，他更加自觉地用毛主席关于无产阶级专政下继续革命的学说武装自己的头脑，发扬一不怕苦、二不怕死的无产阶级彻底革命精神，为捍卫毛主席的革命路线忘我战斗，又建新功。大家称赞王炳文同志：“革命战士，心红似火，共产党员，永远年青。”"},{"type":"paragraph","text":"一九六六年，伟大领袖毛主席亲自发动和领导的无产阶级文化大革命，犹如滚滚洪流，席卷全中国。亿万群众在毛主席的革命路线指引下，高举“对反动派造反有理”的大旗，向刘少奇的资产阶级司令部发动了猛攻。"},{"type":"paragraph","text":"王炳文反复学习毛主席亲自主持制定的中共中央一九六六年五月十六日的《通知》和《十六条》，反复学习毛主席《炮打司令部》的大字报，心潮澎湃，热血沸腾，恨不得立时投入这场捍卫毛主席革命路线的战斗。"},{"type":"paragraph","text":"不久，伟大领袖毛主席发出了“人民解放军应该支持左派广大群众”的号召，王炳文按捺不住战斗的激情，对老战友王洪广说：“老王，我到前线去！”王洪广考虑他的血压高，面部神经麻痹症还没有治好，便关切地劝他“你的身体不行呵，还是别人去吧！”王炳文说：“为了保卫毛主席，我愿献出自己的一切！”"},{"type":"paragraph","text":"王炳文斗志昂扬，走上了军训第一线。他担任了天津驻军军训二师政委，带着先遣组，来到南开区。"},{"type":"paragraph","text":"王炳文象当年跟敌人作战一样，摊开南开区的地图，找到了各所学校的位置，对同志们说：“现在我们是和不拿枪的敌人作战，情况很复杂，要尽快摸清情况，尽快和革命群众一起投入战斗！”说罢，就和大家一起冒着刺骨的寒风，从一个学校走到另一个学校，深入群众调查，向广大革命师生宣传战无不胜的毛泽东思想，宣传落实毛主席的最新指示。"},{"type":"paragraph","text":"一天深夜，南开大学几个革命群众来到军训二师师部，介绍他们与大叛徒刘少奇反革命修正主义集团作斗争的情况，并表示：誓与大叛徒刘少奇斗争到底！王炳文对革命小将这种大无畏的革命精神，非常钦佩。他对小将们说：“你们干得对，我们坚决支持你们！”这时，一小撮阶级敌人，煽阴风，点邪火，在群众中制造分裂，妄图逃脱覆灭的命运。王炳文及时识破了阶级敌人的阴谋，他遵照毛主席关于“组织千千万万的民众，调动浩浩荡荡的革命军，是今天的革命向反革命进攻的需要”的教导，对南开大学的两个革命群众组织，做耐心细致的政治思想工作，动员他们联合起来共同对敌。他说：“你们两个组织的斗争矛头都是指向刘少奇一伙，大方向是一致的，你们应该联合起来向阶级敌人进行斗争，决不能上阶级敌人的当！”"},{"type":"paragraph","text":"一九六七年二月，在军训二师支左人员的帮助下，天津延安中学革命师生提出了按班级实行革命大联合复课闹革命的倡议。不久，伟大领袖毛主席对延安中学的经验，作出了光辉的《三·七指示》。王炳文激动地对同志们说：“毛主席的光辉指示，是对我们的最大鼓舞，最大关怀，最大鞭策。我们一定要以最大的热情，最大的干劲，深入宣传，狠抓落实。”"},{"type":"paragraph","text":"但是一小撮阶级敌人非常害怕毛主席的《三·七指示》，仇视延安中学的经验，拚命破坏革命的大联合。王炳文和革命群众一起顶住了这股逆风。他对延安中学军训人员和革命师生说：“延安中学的经验是毛主席肯定的，我们要坚决贯彻，绝不动摇。”为了捍卫《三·七指示》，使毛主席的光辉指示，迅速在各学校落实，王炳文和军训二师的同志夜以继日地到各个学校去，大力推广延安中学的经验。"},{"type":"paragraph","text":"捍卫毛主席革命路线的战斗在紧张地进行着。过度的劳累使王炳文血压不断增高，头痛加剧。但他从来不说一声。同志们有时看到他的脸色不好，劝他休息，他说：“没什么，我这不是挺好吗？”他的头痛得实在支持不住了，到医院请医生帮助他止痛。医生一检查，要他马上住院，王炳文坚决不干。医生说：“你现在最需要的是休息！”王炳文说：“不，我现在最需要的是战斗！”"},{"type":"paragraph","text":"一天，王炳文带病去某中学帮助革命师生落实《三·七指示》，在和革命小将谈话时，突然感到脑袋一阵剧痛，差点晕倒过去。他双手抱着头，伏在桌上，坚持和他们谈了近三个小时。当天晚上，头痛得更厉害了，但他仍打电话给另一个中学的军训组，约定第二天八点钟去学校同他们研究革命大联合问题。就在这天夜里，他的右半身全部麻木，昏过去了……。"},{"type":"paragraph","text":"王炳文被送进医院，一直处在昏迷中。首长、老战友、革命群众纷纷赶来医院探望，大家的心情非常焦急，都说：“为了捍卫毛主席的革命路线，王炳文把自己的一切全忘了！”"},{"type":"paragraph","text":"王炳文得了脑溢血症。医务人员怀着深厚的无产阶级感情进行了紧张的抢救。"},{"type":"paragraph","text":"几天后，王炳文神志终于恢复过来了。为了早日重返前线，王炳文以惊人的毅力同疾病展开了顽强的斗争。他忍住疼痛，躺在床上苦练各种动作，渐渐地右半边身子由凉变热了，四肢逐渐能活动了。这时候，他怀着激动的心情，拿起笔来，在日记本上写下了金光闪闪的五个大字："},{"type":"paragraph","text":"“毛主席万岁！”"},{"type":"paragraph","text":"王炳文终于重新站起来了。他人在病房，心向战场。经常叫人来医院汇报，研究三支两军的情况，时刻关心着两个阶级、两条道路、两条路线斗争的新形势、新动向。他听说某些单位的阶级斗争十分尖锐、复杂，就把这些单位的群众和干部请到病房来谈心，帮助他们学习毛主席关于无产阶级专政下继续革命的学说，学习毛主席的一系列最新指示，促进他们实现革命大联合和革命“三结合”。"},{"type":"paragraph","text":"在毛主席的革命路线指引下，各级革命委员会纷纷成立，天津实现了一片红。"},{"type":"paragraph","text":"在大好形势下，王炳文出院了。"},{"type":"paragraph","text":"他又积极投入了巩固和加强革命委员会，认真搞好斗、批、改的新的伟大斗争。他用毛泽东思想帮助大家认识新形势下阶级斗争的新动向和新特点，大讲搞好斗、批、改的伟大意义，对大家说：“现在我们所取得的胜利，还是毛主席所指出的‘这只是万里长征走完了第一步’。我们一定要牢记毛主席的教导，乘胜前进，争取更大的胜利。”"},{"type":"paragraph","text":"今年三月六日，王炳文被推选为天津某大学革委会主任。他牢记林副主席关于“念念不忘阶级斗争，念念不忘无产阶级专政，念念不忘突出政治，念念不忘高举毛泽东思想伟大红旗”的指示，在革委会成立的当天，就和全体委员吃了“忆比饭”，同大家一起忆旧社会的苦，思新社会的甜。在第一次全委会上，他组织大家学习毛主席在党的七届二中全会上的报告，学习毛主席关于“我们共产党人不是要做官，而是要革命”的教导，亲切地对大家说：“我们现在地位变了，革命的思想永远不能变，要永远做无产阶级专政下继续革命的先锋战士，永远做人民的勤务员。”"},{"type":"paragraph","text":"在长期的革命斗争中，王炳文经常想：参加革命时间越长，接受党和毛主席的教育越多，对革命事业的感情就应该越深，革命的意志就应该越坚定，革命工作就应该做得越出色。只有这样，才配得上共产党员的光荣称号。他担任革委会主任以后，处处以“做一个普通党员，普通一兵，普通劳动者”来严格要求自己，做无产阶级专政下继续革命的战士。他说："},{"type":"paragraph","text":"“资产阶级思想，要彻底‘吐故’；"},{"type":"paragraph","text":"资本主义道路，要坚决堵住；"},{"type":"paragraph","text":"身上的官架子，要主动消除；"},{"type":"paragraph","text":"劳动人民本色，要永远保住。”"},{"type":"paragraph","text":"有一次，他到七、八里外某单位做活学活用毛泽东思想的报告，半路上，这个单位一个骑自行车的同志看到他走路很不方便，要用自行车带他去，王炳文说自己步行是为了炼思想、炼作风、炼身体。在伟大领袖毛主席发出关于“广大干部下放劳动”的指示后，天津市革委会规定机关干部每星期四参加集体劳动。王炳文一直坚持和大家一起去工厂和生产队参加劳动。同志们经常劝他不要去，他却说：“一定要去，这是落实毛主席的指示，是防修反修的百年大计啊！”"},{"type":"paragraph","text":"在贯彻落实毛主席各项无产阶级政策的斗争中，王炳文牢记毛主席关于无产阶级只有解放全人类才能最后解放自己的伟大教导，紧跟毛主席的伟大战略部署，经常深入群众，做持久的艰苦细致的工作，用毛主席的政策思想武装群众的头脑，不断提高大家执行毛主席无产阶级政策的自觉性，同来自“左”的或右的方面的干扰，进行了坚决的斗争，一个单位一个单位地落实毛主席的各项无产阶级政策，团结一切可以团结的力量，加快了斗、批、改的步伐。"},{"type":"paragraph","text":"为表彰王炳文同志执行和捍卫毛主席革命路线的先进事迹，最近北京部队领导机关给王炳文记一等功，并号召广大指战员向王炳文同志学习。学习他忠于毛主席，忠于毛泽东思想，忠于毛主席革命路线的赤胆忠心；学习他在无产阶级专政下继续革命、朝气蓬勃的革命精神；学习他活学活用毛泽东思想，改造世界观，全心全意为人民服务的高贵品质。"},{"type":"paragraph","text":"毛主席最近发出“在全国取得更大的胜利”的伟大号召，极大地鼓舞了王炳文。他勤奋地学习“九大”光辉文献，决心更高地举起毛泽东思想伟大红旗，沿着毛主席的无产阶级革命路线阔步前进！"},{"type":"paragraph","text":"《战友报》记者　新华社通讯员　新华社记者"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}