{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"黑龙江省党代会向全省人民提出战斗任务  加速社会主义建设步伐","authors":[],"dates":[{"year":1960,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黑龙江省党代会向全省人民提出战斗任务"},{"type":"paragraph","text":"加速社会主义建设步伐"},{"type":"paragraph","text":"本报讯　高举毛泽东思想的旗帜，在社会主义建设新阶段中，奋勇前进，持续地高速度按比例地发展国民经济，全面地加速进行技术革命、文化革命，巩固提高人民公社，力争持续的全面的大跃进、大丰收。这是中共黑龙江省委在3月15日至24日召开的第二届代表大会第一次会议向全省党组织、全省人民提出的战斗任务。"},{"type":"paragraph","text":"这次会议，首先听取了欧阳钦同志代表前届省委所作的题为：“高举毛泽东思想的旗帜，在社会主义建设新阶段中奋勇前进”的工作报告。并通过了关于省委工作报告的决议。会议选举出新的中共黑龙江省委员会，欧阳钦同志等五十二人当选为省委委员，十九人当选为候补委员。会议表现了全省党组织的马克思列宁主义水平进一步提高，团结空前增强，思想空前一致；这次会议在毛泽东思想指导下，总结了过去几年特别是大跃进以来各项工作的经验，明确地分析了新形势，确定了新阶段的新任务，是一次提高思想的会议，也是进一步加速全省社会主义建设步伐的动员和誓师的会议。"},{"type":"paragraph","text":"会议认为：黑龙江省的社会主义建设事业和全国各地一样，在毛泽东思想的光辉照耀下，由于总路线、大跃进、人民公社取得了巨大的胜利，连续两年实现了大跃进，已经进入了高速度发展的新阶段。现在全省已经形成了一个全民性的社会主义建设的新高潮，这个新高潮包含着：以学习毛泽东思想为中心的学习马克思列宁主义理论的新高潮；以机械化、半机械化、自动化、半自动化为中心的技术革新、技术革命的新高潮；以普及提高全民教育、攀登科学文化高峰为中心的文化革命的新高潮；以发展集体福利事业为中心的全面组织人民经济文化生活的新高潮。现在全省人民参加学习马克思列宁主义，毛泽东著作的估计已达五百万人以上。技术革命运动奔腾澎湃，到3月20日统计，全省仅工业部门即已出现基本自动化的工厂四十一个，基本自动化的车间一百六十七个，自动化生产线三千零三十条，自动化单机五千九百五十台，全省工业部门机械化程度由年初的37.8％提高到60％左右。群众性的大办科学教育、大学文化、大搞文艺卫生体育的活动也正在风起云涌，青壮年文盲即将全部扫除，仅哈尔滨市即有三十个工厂办了职工业余大学。由于城乡都实现了公社化，公共食堂、服务站、托儿所、幼儿园等事业大为发展，家务劳动社会化进展极其迅速，互相帮助、密切协作的共产主义道德风尚迅速成长。这几个群众运动的高潮，以政治为统帅，以生产为中心，以人民公社为基础，互相促进，形成当前形势的鲜明特征，汇成汹涌澎湃的巨流，猛烈地冲洗着旧社会残留下来的斑痕，急剧地改变着整个社会的政治、经济、文化和生活的面貌，使全省的社会主义建设欣欣向荣、日新月异、新鲜事物层出不穷，呈现了万马奔腾、一日千里的形势，展开了无限美好的前景。"},{"type":"paragraph","text":"会议分析了全省社会主义建设的大好形势之后，根据党的社会主义建设总路线和中央指示精神，从全省当前社会主义建设的实际情况出发，指出了全省在新阶段中的任务是：高举毛泽东思想的旗帜，团结一致，坚持总路线、大跃进、人民公社，加强党的领导，加强政治思想工作，继续肃清一切资产阶级思想影响，不断提高人民群众的社会主义、共产主义觉悟；进一步全面巩固提高人民公社，充分发挥公社的优越性；按照“挖掘潜力、支援全国、全面发展、合理布局”和“依靠党、依靠群众，有中心、有骨干，全面规划、全面跃进”的精神，在中央统一规划下，以工业为主导，以农业为基础，把优先发展重工业和迅速发展农业结合起来，依据“高、大、精、尖、新、农、轻、小洋群”的发展方针，加强薄弱环节的建设，高速度按比例地全面发展国民经济；全面地加速进行技术革命、文化革命，实现国民经济的技术改造，建立强大的科学技术队伍和马克思列宁主义的理论队伍，发展尖端技术，攀登科学文化高峰；力争持续的全面的大跃进、大丰收，把黑龙江省建设成具有现代化工业、现代化农业、现代化科学文化的更加繁荣幸福美丽的地方；并在全国一盘棋的方针下，和兄弟省密切协作，在东北地区建成与全国各地配合协作而又比较完整的经济体系；以更好地完成大力支援全国的任务，在把我国建设成具有现代化工业、现代化农业、现代化科学文化、现代化国防的伟大的社会主义国家的事业中，作出更大的贡献，并在发展生产的基础上逐步提高人民的物质、文化生活水平。"},{"type":"paragraph","text":"为了保证完成新阶段的各项任务，会议认为最重要的是要认真学习马克思列宁主义、毛泽东著作，不断提高人民群众的社会主义、共产主义觉悟，树立共产主义的雄心大志，发扬生气勃勃，敢想敢干而又实事求是、深入群众、谦虚朴素的作风，保证社会主义建设高速度向前发展。"},{"type":"paragraph","text":"会议认为：加速发展农业是高速度按比例发展国民经济的中心环节。在全面发展国民经济中，必须贯彻执行以工业为主导，以农业为基础，优先发展重工业与迅速发展农业相结合的方针，使农业与工业的发展及人民生活提高的需要相适应，并更好地完成在农产品上大力支援全国的任务。为此，要继续贯彻以粮为纲，全面跃进的方针，充分发挥人民公社的优越性，加速实现以机械化为中心的农业技术改造，力争在今后五年内实现农业机械化。大力进行以水利为中心的农田基本建设，进一步全面贯彻“八字宪法”和多种高产丰收的方针，努力提高单位面积产量，积极扩大耕地面积，进一步增加粮食生产，大力发展以养猪为中心的畜牧业及其他多种经营，大规模地进行植树造林，实现以粮为纲，农、林、牧、副、渔持续、全面的大跃进、大丰收，提前实现农业发展纲要。"},{"type":"paragraph","text":"在工业方面，会议提出为了大力支援全国和进行国民经济的技术改造，必须继续贯彻执行以钢为纲全面跃进的方针，继续优先发展全省的重工业。为此，要继续发展和提高钢铁、机械、煤炭等工业，充分挖掘潜力，加强薄弱环节，努力发展无线电电子工业，特别要迅速发展原材料工业和综合利用，力争在最短时间内，建立起布局合理、大中小结合的强大钢铁工业，必须充分发挥“小洋群”的作用，大力发展化学工业、有色金属、稀有金属特别是石油的生产。积极发展轻工业，使其与重工业及人民生活需要相适应，争取轻工业产品在三、五年内基本自给。"},{"type":"paragraph","text":"会议提出努力发展科学技术，特别是尖端科学技术，是全党的一项极为重要和迫切的政治任务。要全面规划，加强领导，大力发展科学文教事业，建立一支强大的、又红又专的科学技术队伍，加速发展科学技术，充分发挥群众攀登科学高峰的革命进取精神和创造性。"},{"type":"paragraph","text":"会议认为，巩固提高全省城市和农村人民公社，是完成新阶段各项建设任务，实现持续的全面的大跃进、大丰收的重要保证。黑龙江全省城市和农村都已实现了人民公社化，目前正在巩固的、健全发展的道路上前进，今后任务是进一步从政治上、经济上，组织上把城乡人民公社全面地提高到新的水平，充分发挥公社的优越性，使其在社会主义建设新阶段中发挥更伟大的作用。会议强调：巩固提高人民公社，当前要以大力发展生产为中心，大搞技术革命、文化革命，普及理论学习，全面地组织好人民生活，改进领导作风，提高领导水平。"},{"type":"paragraph","text":"会议最后提出，完成新阶段各项重大任务的关键，在于高举毛泽东思想的旗帜，加强党的领导，加强党的思想建设与组织建设，进一步增强党的团结，坚持政治挂帅，大搞群众运动，批判现代修正主义，克服资产阶级思想影响，不断提高人民群众的社会主义、共产主义觉悟。大会认为：在社会主义建设飞速发展的情况下，全省同志都必须严格防止骄傲情绪的产生，牢记毛泽东同志谆谆教导的“虚心使人进步，骄傲使人落后”的真理，既不自卑，也不自大，努力学习，克服缺点，加强调查研究，不断总结经验，以保证社会主义事业持续飞跃地前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}