{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":3,"day":21}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"国务院发出紧急动员起来抗旱夺丰收的通知","authors":[],"parts":[{"type":"paragraph","text":"在英明领袖华主席提出的抓纲治国战略决策指引下，充分发动和依靠群众，同严重干旱作斗争。打好这一仗，对于夺取夏季和全年农业大丰收，对于把国民经济搞上去，巩固和发展大好形势，具有十分重大的意义"},{"type":"paragraph","text":"新华社一九七七年三月二十日讯 国务院今天向各省、市、自治区革命委员会发出关于紧急动员起来抗旱夺丰收的通知。"},{"type":"paragraph","text":"通知说：在英明领袖华主席提出的抓纲治国的战略决策指引下，全国农村广大干部和群众，正在贯彻落实第二次全国农业学大寨会议精神，狠揭猛批“四人帮”的反革命罪行，深入开展普及大寨县的群众运动，掀起了抓革命、促生产的新高潮，形势一派大好。目前，黄淮流域和北方一些地区，旱情十分严重，许多地方半年没有雨雪，有些地区旱情还在继续发展，对夏收作物和春耕播种威胁很大。现在“春分”已到，正是小麦返青生长的关键时刻，也是春耕播种的关键时刻。一年之计在于春，机不可失，时不再来。要紧急动员起来，充分发动和依靠群众，同严重干旱作斗争。打好这一仗，对于夺取夏季和全年农业大丰收，对于把国民经济搞上去，巩固和发展大好形势，具有十分重大的意义。为此，国务院特作如下通知："},{"type":"paragraph","text":"一、深入揭批“四人帮”，推动抗旱夺丰收斗争。要抓住“四人帮”阴谋篡党夺权、复辟资本主义的要害，进一步大批他们“三反一砍”的反革命罪行，批判他们破坏抓革命、促生产的种种反动谬论，彻底揭露他们反革命的真面目，激发广大干部和群众大干社会主义的积极性，树立人定胜天的坚定信心，天大旱人大干，大旱之年夺丰收。"},{"type":"paragraph","text":"二、必须认识，农业是否丰收，这是关系到能不能把国民经济搞上去的全局性的大问题。要大打一场抗旱夺丰收的人民战争，组织起浩浩荡荡的大军，自力更生，艰苦奋斗，学习大寨人“千里百担一亩苗”的革命精神，大干苦干，发挥人民公社集体力量，动员一切可以动员的人力物力，投入抗旱斗争。搞好麦田管理，种足种好春播作物。管好、用好水利设施和提水机具，搞好机井、渠系配套，合理用水，尽一切可能扩大浇灌面积。灌溉条件较好的麦田，要增施肥料，夺取高产，以丰补欠。要发扬“龙江”风格，搞好社会主义协作，团结战斗。"},{"type":"paragraph","text":"三、各行各业都要把支援抗旱当作一件大事，努力做好。要千方百计增加化肥、柴油、机油、电力、农药、塑料薄膜、提水机具、农机配件等的生产，优先供应抗旱需要。要清仓查库，把现存的抗旱急需物资，用到抗旱斗争上去。所有抗旱物资，任何单位不得挪用。运输部门对抗旱物资要优先调运。工矿企业、机关、学校、部队都要节约用电，节省燃料，支援抗旱，并尽可能地抽出力量，参加抗旱斗争。"},{"type":"paragraph","text":"四、严防和打击阶级敌人的破坏活动。对利用旱灾，造谣惑众，瓦解集体经济，煽动搞资本主义的阶级敌人，要狠狠打击；对盗窃抗旱物资，投机倒把，破坏抗旱斗争的犯罪分子，要严加惩办。"},{"type":"paragraph","text":"五、切实加强抗旱斗争的领导。受旱地区的省、地、县都要在党委的一元化领导下，切实把抗旱、春播工作抓起来，并要抽调大批干部，深入抗旱第一线，和群众一起，学好文件抓住纲，深入揭批“四人帮”，参加劳动，调查研究，及时发现问题，及时解决问题。要关心群众生活，注意劳逸结合。在当前没有旱情的地区，也要做好抗御各种自然灾害的准备，把生产搞得更好，力争多增产，为国家多作贡献。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}