{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":1,"day":31}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"昆明部队干部会两大收获大胆鸣放推动整改 深入争辩教育干部","authors":[],"parts":[{"type":"paragraph","text":"本报讯 通过干部会议的鸣放和辩论、批判，提高了到会团以上领导干部的思想水平，是昆明部队整风运动中的一个重要收获。"},{"type":"paragraph","text":"昆明部队以二十一天时间，召开了有所属部队、军区，军分区和直属机关、学校等单位负责干部参加的会议。会议取得了两个方面的收获。第一个收获是大大促进了部队整风运动的进一步展开，为今后大力改进工作创造了有利条件。在干部会议上，鸣放意见共有二千七百七十多条，其中文部分意见批评了昆明部队领导上在工作和政治思想领导等方面的右倾保守思想及官僚主义作风。由于到会者都是各级主要负责干部，因而提的意见质量比较高，对今后改进工作、改进领导作风、保证完成各项工作任务，具有很大的价值。第二个收获是通过大争大辩，对到会的各级领导干部进行了一次深刻的社会主义教育，进一步巩固与加强了社会主义思想阵地。从部队的思想建设来说，这个收获具有很重要的意义和深远的影响。"},{"type":"paragraph","text":"干部会开始时先鸣放了八天。部队领导上强调畅所欲言、各抒己见，并在鸣放过程中反复动员，号召鸣完放透。这次鸣放涉及范围很广，除了对领导上提出意见以外，还涉及到两条道路、党的领导、内部团结等问题。部队领导机关当时组织了有三十多人参加的材料组负责收集整理各方面的意见，第二天就转给有关部门研究处理。关于两条道路，党的领导等问题，留待通过大辩论解决。"},{"type":"paragraph","text":"会议的后半段时间，主要是组织辩论。辩论的内容是根据鸣放中提出的不同看法，以及各个部队突出的问题。在辩论党的领导的问题时，某团政委王志英同志说；几年来，各级党委的领导不是左，就是右，自己给自己制造矛盾。他以干部政策为例，说1956年大胆提拔是左了，1957年冻结又右了。辩论中，绝大多数同志批驳了他的意见，列举了许多事实证明几年来各级党委是坚决贯彻执行中央的方针政策的，各级党委的领导也基本上是正确的，缺点或错误只是个别的。在辩论两条道路问题的时候，个别领导干部对合作化问题、统购统销政策等方面，也暴露出不少模糊认识，说合作化冒进了、入社不自由、统购统销限得太死、工农生活悬殊等等，个别同志甚至抱有抵触情绪。大辩论后，这些同志澄清了糊涂观念，提高了认识水平。有的同志说：以前总以为自己经过多年的斗争考验，在两条道路的问题上是没有什么问题的，经过这次辩论，才知道自己的思想并不完全可靠，这次辩论等于吃了一服清凉剂。"},{"type":"paragraph","text":"辩论中，各组结合本部队突出的问题，形成了不同的辩论重点。如某部在执行巩固治安的任务中，有些单位违犯政策纪律的现象很严重，而这些单位的某些负责干部都极其缺乏自我检讨的精神，于是在小组内展开了深刻的揭发和批判。又如某部有些单位的领导干部有严重的居功骄傲思想，不尊重地方党委的领导，个别领导干部害怕艰苦，不愿长期执行边防斗争的任务，小组就以解决长期坚持边防斗争和服从地方党委领导的问题作为辩论和批判的重点。后勤卫生部门小组个别领导干部对党委能不能领导技术提出怀疑态度，这个小组就以解决红与专、政治与科学校术的关系问题为重点展开了辩论。某些军分区的个别负责干部革命意志衰退，不求上进，这个小组就着重批判个人主义。这样有重点地辩论，有重点地解决问题，对于到会干部的教育极为深刻。"},{"type":"paragraph","text":"会上通过辩论增强了各方面的团结，调整了关系。原来有些同志认为近一，二年来昆明部队工作一直没有做好，甚至说：“我们老是‘落后’，‘被动’。”对部队领导有埋怨情绪。经过对以往各项工作的具体分析，明确地肯定了工作成绩是主要的，各级领导是正确的，有力地批驳了上述不正确的看法，进一步密切了上下关系。同时，会上还揭发和批判了某些单位党委之间和这个部队与那个部队之间互相瞧不起、互相不支持的思想行为，使内部团结进一步地加强了。关于党的领导问题，经过辩论，大家认为相信党的领导，是搞好一切工作的关键，对党的领导的认识要具体化，要坚决贯彻执行党的方针政策，坚决接受地方党委的统一领导，老老实实地听党的话。"},{"type":"paragraph","text":"辩论中还揭发出党内右派分子陈天任的反党罪行。陈天任原是第三预备学校的政委，1938年入伍，1941年入党。他站在资产阶级右派的立场上攻击党中央，不信任中央的方针政策，污蔑中央提出的“百花齐放，百家争鸣”、“全国农业发展纲要”、“三反”、“肃反”、反右派斗争等方针和政策都有错误；还恶毒地污蔑和谩骂革命领袖。他一贯目无组织，个人生活上也是一个堕落腐化分子。在大会上对他进行了斗争，使到会的干部受到了深刻的教育。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}