{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1985,"month":6,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"发人深省诱人深思的问号——看话剧《人生不等式》后的断想","authors":["章明"],"parts":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"“男女双方都有自己感情的方程，婚姻恰是一个方程组。不要轻信它们会完全重合，也不要随意下‘不可解’的结论，关键在于找到它们的焦点——爱情的解。”"},{"type":"paragraph","text":"这是一位哲学工作者的话，战士话剧团年轻的女编剧张莉莉把它作为题辞，写在她的新作《人生不等式》扉页。看了这出别开生面的话剧演出以后，我也和许多观众一样被感动了，心里反复不断地思索，思绪迷茫而沉重。"},{"type":"paragraph","text":"人世间，到底有没有处处契合、心心相印的爱情与婚姻的“等式”？"},{"type":"paragraph","text":"无论从理智或从感情来说，回答都应该是肯定的；否则，生活岂不是太烦恼、太惨淡么？然而，我们在现实生活当中，却经常可以看到各种各样不幸的“不等式”。"},{"type":"paragraph","text":"记得许多年前，我的一位老战友在婚后不久就因为夫妻不和而极端苦恼。有一次，他异常激动而又无可奈何地喊出了一声："},{"type":"paragraph","text":"“我明白了：爱情，原来是一种奢侈品！”"},{"type":"paragraph","text":"按理说，在我们社会主义社会中，“父母之命，媒妁之言”早经否定，买卖婚姻和强迫婚姻更不合法，那么，爱情和以爱情为基础的婚姻就理所当然地是我们生活中的常规品，必需品，可为什么竟会变成了“奢侈品”呢？"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"战争年代情况特殊，算是例外吧，而在和平建设时期，恋爱和婚姻就是一件非常重要的大事。它涉及到每一个男子和女子，它也不仅仅关联着个人的幸福或痛苦，而是一个直接影响到建设四化、振兴中华的重大的社会问题。"},{"type":"paragraph","text":"再也没有比错误的恋爱和不幸的婚姻更能够损毁人、把他们弄得情绪烦乱、意志颓唐的东西了。一个无时不感到爱情和家庭痛苦的人，能够精神抖擞、斗志昂扬地投身改革与建设吗？"},{"type":"paragraph","text":"长期以来，我们人为地把这个重大问题放在“微不足道”的位置上面。十年动乱中，爱情和家庭问题更成为禁区。“样板戏”里的“主要英雄人物”，无一不是小鳏夫或活寡妇。“与天斗争，与地斗争，与人斗争”就是一切，而对与人的生存息息相关的各种社会问题却不屑一顾。就连社会学也被当作“资产阶级学科”而被查禁了多年，当然，什么恋爱和婚姻问题，仿佛根本就没有这么一回事！但是，“不承认主义”并不能改变现实，问题是一直在那里客观地存在着的。"},{"type":"paragraph","text":"今天，我们再也不能面对着它而闭上眼睛了。我们的社会学家应该研究它，我们的报纸应该讨论它，我们的文学作品应该对此进行探索，我们的戏剧舞台也应该反映这个问题。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"革命导师恩格斯说：“新的一代成长起来的时候……男子一生中将永远不会用金钱或其他社会权力手段去买得妇女的献身；而妇女除了真正的爱情以外，也永远不会再出于其他某种考虑而委身于男子，或者由于担心经济后果而拒绝委身于她所爱的男子。”（《马克思恩格斯选集》第4卷第79页）"},{"type":"paragraph","text":"恩格斯所说的“新的一代”，可能指的是共产主义社会。拿我国当前社会主义阶段的现实和这节描述对比起来，就可以看出不小的距离。在今天，毋庸讳言，我们还不能做到一切婚姻都建立在“真正的爱情”的基础之上。"},{"type":"paragraph","text":"“父母之命，媒妁之言”虽然从理论上被否定了，但是父母的干预还是有力量的，社会舆论也是有影响的。买卖婚姻、强迫婚姻虽然不合法，但是对于门第、经济和政治地位的考虑往往还占据着重要的位置。此外，还有一些别的起作用的因素：如男女双方都缺乏恋爱婚姻方面的认识，不会作明智的选择；如男女青年之间没有正常的社交活动，不得不求助于亲友的介绍或寄希望于偶然的巧遇等等。这一切，都是和我们社会还存在封建残余因素分不开的。于是，在我们眼前就出现了各种各样不以爱情为基础的婚姻："},{"type":"paragraph","text":"父母包办，个人“自愿”的婚姻；"},{"type":"paragraph","text":"出于门第和政治地位考虑的婚姻；"},{"type":"paragraph","text":"由于经济方面的贪求或恐惧而促成的婚姻；"},{"type":"paragraph","text":"迫于社会舆论的婚姻；"},{"type":"paragraph","text":"由于亲友“起哄”而造成的婚姻；"},{"type":"paragraph","text":"一见钟情式的婚姻；——如此等等。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"以上各种情况，不能说绝对没有好结果。但这究竟是拿男女双方的幸福作为孤注来碰运气的“押宝”。因而在大多数情况下，得到的都是一个难以下咽的苦涩的果实。"},{"type":"paragraph","text":"第一步走错了。当双方发现自己没有碰上好运、一宝押输了的时候，于是，第二步，就会出现各种各样不幸的家庭："},{"type":"paragraph","text":"一方完全“控制”另一方的家庭； 终日吵闹，甚至互相打骂的家庭；"},{"type":"paragraph","text":"冷淡冰凉，凑合着过的家庭；"},{"type":"paragraph","text":"在现有基础上互相探索共同之处，“结婚以后再恋爱”的家庭；"},{"type":"paragraph","text":"离婚。双方协议或一方坚持拆散家庭；——如此等等。"},{"type":"paragraph","text":"无论是哪一种，这第二步都是异常艰难的。一方“称霸”，另一方就日子难过。终日吵闹，家庭已名存实亡。凑合着过虽然不耽误繁衍后代，双方仍不免痛苦。结婚后再恋爱，可能成功也可能失败。在不得已的情况下，离婚当然是最好的解脱办法，我们的婚姻法对此规定得相当宽，但是实际上却非常之难。在前些年，离婚简直是“大逆不道”的行为：如果男方先提出，就必然是“喜新厌旧”；如是女方呢？那就要背上“水性杨花”的罪名。目前这种情况已有所缓和，这是一个进步；但是应该承认，离婚究竟是不得已的、不可轻率采取的步骤，它本身也是一种痛苦。过高的离婚率，的确会造成社会的不安（包括对子女的影响）；同样，过低的离婚率也并不说明社会安定、万家欢乐，那是要付出巨大的代价的。"},{"type":"paragraph","text":"怎么办才好呢？"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"如果我们承认：为国家、为个人着想，爱情和基于爱情的婚姻都是必需品而不是奢侈品的话，那么，我们就应该正视这个问题，研究这个问题，力求找到一条通向幸福、减少（完全避免恐怕不可能）痛苦的途径。"},{"type":"paragraph","text":"人生的“不等式”是怎样造成的？如何去寻求“等式”？在恋爱和婚姻的道路上，怎样才能走好第一步？倘若不幸第一步走错了，第二步又该怎样迈出？——这些都是十分复杂、十分烦难的问题。探索，虽不一定就能找到灵丹妙药，但是至少会给我们带来增强自觉、减少盲目性的希望。而如果继续对问题视而不见，那么我们就只能永远在黑暗中徘徊，在幸福与痛苦之间“孤注一掷”。"},{"type":"paragraph","text":"话剧《人生不等式》以严肃的态度，通过血肉饱满的艺术形象提出了问题，并且作了深入认真、饶有兴味的探索，这就是一个很大的成功。当然，象这样重大的人生和社会的问题，不是一年两年，更不是一出两出戏所能解决的。这个话剧也只能以“问号”告终——但这却是一个发人深省、诱人深思的“问号”。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}