{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"保守国家机密问题讲话(六)(六)扫除思想障碍","authors":["司马兵"],"dates":[{"year":1951,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"司马兵"},{"type":"paragraph","text":"首先，必须在人们思想上扫除一切障碍，澄清对于保守国家机密的一些不正确的甚至是有害的看法。"},{"type":"paragraph","text":"前面提到的麻痹思想就是这种有害的思想的一种。这种思想，通过轰轰烈烈的镇压反革命运动，已扫除得差不多了。不过，由于我们在镇压反革命工作上取得了巨大的胜利，新的麻痹思想又正在滋长。如有的人认为:‘反革命分子已全部肃清(?)，今后的任务只是生产建设，还保什么密呢?’有这种思想的人，要请他再读读斯大林同志的英明指示:我们今后的进展愈大，成绩愈多，则已被击破的剥削阶级残余对我们的仇恨亦更甚，……他们将更利用最冒险拼命的斗争手段以作最后的挣扎。"},{"type":"paragraph","text":"在保密问题上的第二种思想障碍，就是把保密看成只是某些部门、某些人员的事情；否定了保密工作的全面性与群众性。有些人说:保密，是军事机关和公安部门的事情。我们做具体工作的，有什么密可保?又有的说:只有共产党员和机要人员才有密可保，我们党外人士和一般群众也接触不到国家机密，用不到保密。"},{"type":"paragraph","text":"这种思想不但是有害的，也与实际情况不符的。实际情况是:我们的国家，是全体人民的国家，不是少数人的国家。在我们国家机关内，有各党各派各界人民参加国家的领导工作和建设工作。他们因其职务关系，在各种程度上会接触到国家机密。而在国家的各个部门中，又都是有机密存在的。这一点，从“保守国家机密暂行条例”对保密的基本范围的确定，亦可明显地看得出来。即使一般群众，他也会接触到国家机密的。比如在军队驻地的群众，他们就可能知道这个部队的人数、代号、实力、兵种等等军事机密；在仓库附近的群众，他们也可能接触到仓库的容量、位置、设备、物资状况等等机密。保守这些机密，不让敌人窃取，难道说没有必要吗?在抗日战争年代和解放战争年代，根据地的人民是最懂得保守军事机密的。在苏北某个乡村，一位老大娘为了掩护一个游击队员(这个游击队员带了许多机密文件)，结果牺牲了她的儿子。这样的例子是很多的。"},{"type":"paragraph","text":"所以那种对于保密问题的片面的、否定群众性的看法，是与实际情况不符的，因而是错误的。采取这种看法，会给人民国家带来严重的危害。因为这样，他们就可以不注意自己的保密工作，泄露了机密也可以不检查；更可以不去动员群众教育群众做好保密工作了。"},{"type":"paragraph","text":"第三种错误思想，是自由主义的思想。这是保密工作上较大的思想障碍，也是较普遍的思想障碍。它的泄露机密的特点，就是任意‘小广播’，在革命战争的年代，反对‘小广播’，是革命阵营内部经常进行的思想教育的重要课题之一。这种‘小广播’的害处是很大的，它最容易影响到革命阵营内部的团结。比如说，当某个领导上意想将某个同志调换一个工作岗位，但还没有最后决定时，给‘小广播’知道了，他就到处‘广播’起来，并拖一句:‘这是秘密呀!可不能泄漏呀!’其实倒是他第一个泄漏的。不但如此，他为了要显示自己有‘办法’，知道得‘多’，还要加油加酱。如为什么要调动这位同志的工作等等。弄得人家六神不安，满腹疑云，乱猜乱问。使得领导工作处于被动，影响上下级关系。这还是小的危害，自由主义‘小广播’，还会给国家与人民带来大的危害的。如前面谈及的四种失密状态中的第三种例子，那个公安人员在公共车辆上向一个女人‘广播’公安机密，若当时给反革命分子听到，则必定会走漏风声，让反革命分子跑掉，逍遥法外，继续做危害人民的事情。这个危害不是更大了吗?更严重了吗?"},{"type":"paragraph","text":"克服这种自由主义‘小广播’的歪风，乃是把保密工作做好的一个重要前提。当然，自由主义还有其他种种表现。如粗枝大叶，吊而郎当等等，也都要一并克服的。"},{"type":"paragraph","text":"以上三种思想障碍，只是主要的思想障碍。在保密问题上，还会有其他的思想障碍的。如有的人碰到一些自己不必要知道的问题，向别人发问，而别人不讲时，可能会以为别人不相信他。因此得出结论说:‘哼，疑神疑鬼!我又不是特务，向我也来保密。’思想上形成抗拒。又如有些人碰到有些不该讲的问题胡乱讲出来了，经别人提出批评时，他也可能以为:‘中华人民共和国人民有思想、言论………的自由权，这是共同纲领规定的。我又不是反革命，你能剥夺我的言论自由吗?’也在思想上抗拒保密……。所有这些以及其他一些思想障碍，也都必须扫除的。扫除的办法，首先要加强这些人们爱祖国、爱人民的爱国主义思想，说明保守国家机密的重要性以及这些思想障碍的危害性。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}