{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不老的荻帆与徐迟","authors":["杨匡满"],"dates":[{"year":1993,"month":1,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨匡满"},{"type":"paragraph","text":"十几二十年前我的住处离邹获帆家很近，常上他家看电视，因为那时拥有电视的人家寥寥。荻帆尚未完全“解放”，可到他家看电视的人经常坐满十八平方米的客厅。获帆和夫人准备了许多小板凳，泡上一大壶茶水，天热时还准备许多把大蒲扇。来看电视的有熟识的，也有不熟识的。我就不止一次把我的客人带去，只为了看某一场体育比赛。获帆夫妇不论生疏，一视同仁。据说他们文革前便是这样，不像有的“富户”遇上精彩节目便锁上门。因此获帆人缘极好，文革中也少吃不少苦头。"},{"type":"paragraph","text":"但我和获帆友谊的升温却是在体育场的看台上。每逢重大赛事，看电视是不过瘾的，非得身临其境去喊去叫。大约有三四回，中场休息时站起来一望，荻帆恰巧在相邻的看台朝我这边望。于是彼此使劲挥手，在八万之众中遇到熟人也很兴奋。退场时再一起走上一段路，一起回味一番，那劲头也恰如过节一般。"},{"type":"paragraph","text":"八五年初荻帆心脏病发作住院，自那时起我在看台上多少有点怅然。获帆的身体倒恢复得很好，只是不便再去赛场冒险。八九年初他老伴去世，他较快地从伤感中摆脱出来，并专心去完成他们夫妇合作的长篇。九0年，他与人民大学教授高思永结为伉俪。他们各住自己的家，相距不过二百米，每日你来我往，携手散步访友，亲热不亚于新婚青年。那年冬天我们同在深圳创作之家度假，获帆搂着高老师跳舞时总是前倾二十度，步幅七八十厘米，大概没人想象他已年过七旬。"},{"type":"paragraph","text":"去年夏天的万宝路——戴拿斯杯东亚四强赛决赛，我冒着北京最大的暴雨，跟着近一尺深的积水赶赴体育场。第二天，打电话向荻帆吹嘘我的英雄行为，哪知荻帆回答:“昨晚我也在场!”我几乎惊呆了。当然，获帆说他这一回没坐公共汽车，而是坐出租回的家。"},{"type":"paragraph","text":"我在获帆的壮举中陶醉多日，并带着这种陶醉到酷热难挨的南昌开会。会后，我转道武汉又去看望徐迟。我跟徐迟见面不多，但我同样喜欢徐迟的不老精神。时过中秋，徐迟还穿着一件红白相间的横条子的T恤衫，横条子配他颀长的身材给人一种平衡和协调感，至于红色则更显示出他的心态。"},{"type":"paragraph","text":"前一年我也是中秋以后去看徐迟的，那时他正准备乘寒流来到武汉之前去深圳孩子那儿过冬。他指着客厅兼工作室里的一台电脑说:“我七十五岁开始学电脑，已写了五十多万字。现在我只要往电脑面前一坐，就什么烦恼都没有了。”我不由得一愣，也就是说，徐迟在一年多一点时间里写了五十万字。这对一个青年专业作家来说都是高产了，足见徐迟的思维还处在青春期。徐迟颇为自得地为我即兴表演了电脑输入，并将他刚在《收获》发表的自传体长篇小说《江南小镇》送给我。"},{"type":"paragraph","text":"我以为徐迟又快当候鸟南飞了，哪知徐迟笑笑说:“那么我给你宣布一件事吧，你先看看这个。”我打开他递来的一本相册，翻了几页便恍然大悟:徐迟又有老伴了，新夫人是四川大学中文系的副教授。我由衷地祝贺他。他说:“她去四川取冬衣了，今年她没有课。明年她有课，我就去四川住。”难怪他没提南飞一事，看来爱情是可以战胜衰老战胜寒冷的。"},{"type":"paragraph","text":"其实，从徐迟以及获帆那些始终充溢着诗情的文章来看，他们真是与衰老无缘。只因为他们的意识并没有衰老。"},{"type":"paragraph","text":"徐迟不久前去了一趟希腊，眼下他正着手翻译荷马史诗《伊里亚特》。这部文学史上的巨著在中国还没有译本。"},{"type":"paragraph","text":"回到北京我便给获帆和文学界的朋友报告徐迟的喜讯。我还特别强调了那件红白相间的横条子的T恤衫。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}