{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为执行毛主席革命路线大胆实践","authors":["李洪福"],"dates":[{"year":1971,"month":1,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金山县枫围公社党委书记　李洪福"},{"type":"paragraph","text":"伟大的无产阶级文化大革命使我深刻认识到，毛主席革命路线是党的生命线，紧跟毛主席革命路线，就胜利、就前进；背离了毛主席革命路线，就失败、就倒退。因此，路线问题是革命成败的关键问题。"},{"type":"paragraph","text":"从错误中吸取教训"},{"type":"paragraph","text":"文化大革命初期，我对毛主席亲自发动和领导的这场无产阶级文化大革命很不理解，一度比较顽固地执行了资产阶级反动路线，革命群众对我的错误进行了批判。我一时转不过弯来，整天吃不下饭、睡不着觉，思想斗争十分激烈。我觉得自己出身好、革命早，对革命赤胆忠心，为啥革命群众还要对我批判呢?当时我一肚子怨气。带着这个问题我反复学习了毛主席著作，毛主席教导我们:“一个政党要引导革命到胜利，必须依靠自己政治路线的正确和组织上的巩固。”通过学习，使我认识到，党内两条路线斗争是客观存在的，有了正确的路线，就有了一切，路线错了，就会丧失一切，革命要有正确的路线才能取得胜利。"},{"type":"paragraph","text":"回顾我们公社两条路线斗争的历史，教训是深刻的。在党的八届十中全会以后，柯庆施同志带了毛主席指示来到我们公社开展社会主义教育运动；形势一片大好。叛徒、内奸、工贼刘少奇及其在上海的代理人陈丕显对此怕得要死、恨得要命，陈丕显背着柯庆施同志，偷偷摸摸溜到我们公社，以“蹲点”为名，竭力推行“三自一包”、“四大自由”，大肆宣扬“阶级斗争熄灭论”、“大少爷种田、富办法生产”等反革命修正主义黑货，妄想复辟资本主义。在这两条路线激烈搏斗的关键时刻，由于我路线斗争觉悟不高，没有抵制这条资产阶级反动路线，结果资本主义自由泛滥。一九六六年秋天，在陈丕显、曹荻秋操纵下，旧市委召开了一次黑会，给种双季稻判了十大罪状，大砍复种指数，我又不分青红皂白，盲目执行，使全公社粮食总产量减少数百万斤。由于我自觉或不自觉地贯彻执行了资产阶级反动路线，给党和国家造成了不可弥补的损失，因此越想越惭愧，越想越心痛，越想越感到对不起党和毛主席。这样一回顾，一想，使我感到革命群众对我的批判好得很，越批，两条路线斗争分得越清，越批，执行毛主席革命路线的自觉性就越高。进一步使我认识到，教训有千条万条，背离毛主席革命路线是最深刻的一条；经验有千条万条，自觉执行毛主席革命路线是最根本的一条；千好万好，毛主席革命路线最好；千重要万重要，贯彻执行毛主席革命路线最重要。我走过了许多弯路，一定要从错误中吸取教训，以实际行动捍卫和贯彻执行毛主席革命路线，为人民立新功。"},{"type":"paragraph","text":"在阶级斗争中提高路线觉悟"},{"type":"paragraph","text":"一九六七年夏天，我们公社召开了一次活学活用毛泽东思想讲用会，在会议期间，发现秋熟作物普遍遭受螟虫为害，来势之凶是历史上罕见的，眼看即将成熟的水稻颗粒无收。在这种情况下怎么办?是把上千人的大会继续开下去，还是组织和发动群众去治虫，然后再继续开讲用会?我立即把自己的想法提出来和大家商量，绝大部分同志都认为应该遵照毛主席的“抓革命，促生产”，“必须把粮食抓紧”的伟大教导，当机立断，提前散会，投入治虫战斗。但是个别同志有不同看法，认为这样做是借促生产为名，行压革命之实的资产阶级反动路线的新反扑。面对这个问题，我的思想有些犹豫。我再一次问自己:“这果真是资产阶级反动路线吗?”这时，我想起了毛主席的教导:“共产党人必须随时准备坚持真理，因为任何真理都是符合于人民利益的；共产党人必须随时准备修正错误，因为任何错误都是不符合于人民利益的。”毛主席的教导，照亮了我的心。于是，我就大胆地坚持自己的观点，耐心地反复地向这些同志讲明革命和生产的对立统一关系，从虫口夺粮，这是关系到落实毛主席关于“备战、备荒、为人民”的伟大战略方针，是为了从经济上加强无产阶级专政。在大多数同志支持下，排除了来自“左”的干扰，发动群众，在全社范围内迅速掀起了一场治虫战斗，用打“人民战争”的方法，战胜了虫害，夺得了丰收。这次使我尝到了执行毛主席革命路线的甜头。"},{"type":"paragraph","text":"当公社革命委员会诞生不久，在清队工作进入紧张的关键时刻，突然在全社刮起了一股“回松”的歪风，干扰了革命的大方向。枫围公社原属松江县，文化大革命中，为了适应形势需要，改属金山县。当时，有人利用一些不明真相的群众，组织了一个所谓“回松请愿造反队”，要求把枫围公社重新划归松江县。他们还要挟我表态。这时，我又考虑:这是东风还是西风?要回松江，无非因为松江和金山在经济上有些差别。调整区划是从全局利益出发的。如果为了局部的微小的利益而造反，大方向就错了。而且，这么搞，势必干扰毛主席关于斗、批、改的战略部署，阻碍清队工作的正常进行。在这紧要关头，我遵照毛主席关于“在路线问题上没有调和的余地”的教导，一方面积极加强汇报，另一方面抓住主要矛盾，做过细的工作，从公社、大队、生产队层层举办学习班，通过学习，使大家认清了方向，分清了是非，一致认识到，枫围公社紧靠海防前哨，由松江划到金山，这是完全符合毛主席革命路线的，是保卫无产阶级专政的需要。大家认真批判了那种“松江条件好、供应物资多”的错误思想，刹住了这股“回松”歪风。这件事生动地教育了我，贯彻执行毛主席的革命路线要通过激烈斗争的。现在虽然夺了权，但路线斗争不会片刻停止。掌权人只有提高执行毛主席革命路线的自觉性，才能在大风大浪中不迷航，永远沿着毛主席的革命路线奋勇前进。"},{"type":"paragraph","text":"认真改造世界观"},{"type":"paragraph","text":"在毛主席革命路线指引下，近几年我们公社革命和生产得到了显著的进展。在成绩面前，有些同志被胜利冲昏了头脑，产生了骄傲自满情绪，片面地认为我们公社“革命抓得蛮牢，粮食产量年年提高，国家征购任务年年都超，社员生活安排蛮好，支援国家建设贡献不小”，“对上说得过去，对下交代得过去，同兄弟公社比得过去”，产生了“比比先进不服气，看看后进松口气，觉得自己了不起”的思想。为什么会出现这种情况呢?这与我的思想状态是分不开的，因为在成绩面前，我心里也总是乐滋滋的。骄傲自满是形而上学的思想，必然要受到辩证法的惩罚。正当有些同志提出我们公社的“一打三反”运动已经搞得差不多，再搞下去油水也不大，可以收摊改行了的时候，我收到了延安大队贫下中农写来的一封信，严厉地批评了我们轻敌麻痹思想，摆出了这个队触目惊心的阶级斗争事实，要求我们下去调查研究，迅速帮助解决。经过调查，果然那里的阶级斗争非常尖锐复杂，阶级斗争盖子没有揭开。这件事深深地触动了我，不批判非无产阶级思想，不认真改造世界观，就肯定会出现违背毛主席革命路线的错误倾向。于是，我结合阶级斗争的事例，带头斗私批修，和同志们一起找思想上的差距。接着，在全社又掀起了深挖细找一小撮阶级敌人的群众运动，使“一打三反”运动纵深发展，继续有力地打击了一小撮妄想复辟资本主义的阶级敌人，巩固和加强了无产阶级专政。"},{"type":"paragraph","text":"成绩面前找差距，赞扬声中找问题。我决心以无产阶级先进分子的高标准严格要求自己，争取做到一分为二看自己，荣誉面前斗骄气，照毛主席指示办事，一丝一毫不走样，自觉捍卫和贯彻执行毛主席革命路线，一分一厘不偏向，为实现共产主义而奋斗终生!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}