{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"充分发挥技术人员的作用——茂名市热电厂的调查报告","authors":[],"dates":[{"year":1972,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席教导我们：“全党同志必须认识，对于知识分子的正确的政策，是革命胜利的重要条件之一。”"},{"type":"paragraph","text":"充分发挥技术人员的作用"},{"type":"paragraph","text":"——茂名市热电厂的调查报告"},{"type":"paragraph","text":"内容提要　这篇调查报告总结了进一步落实党对知识分子政策的一些经验，强调指出把工程技术人员放到技术岗位，不等于党对知识分子政策就完全落实了，还要坚持在使用中进行再教育，做长期的、耐心的、细致的政治思想工作，不断提高他们的路线觉悟。报告中提出：要特别注意抓好业务领域里的思想和政治路线教育，划清“技术挂帅”与为革命钻研技术的界限；划清“洋奴哲学”与“洋为中用”的界限；划清业务领域里的路线问题与技术工作中一般问题的界限。这样才能鼓励工程技术人员为革命努力钻研技术，大胆进行工作，充分发挥作用。"},{"type":"paragraph","text":"最近，我们到一些厂矿调查落实知识分子政策的情况，听到这样一种议论：工程技术人员该团结的团结了，该使用的使用了，有的还安排到了领导岗位上，党对知识分子政策基本落实了。"},{"type":"paragraph","text":"是“基本落实”了吗？茂名热电厂党委认为：根据每个工程技术人员的具体情况，从组织上作好合理的安排，这只是落实知识分子政策的一个重要内容。但更重要的是要对知识分子做好长期的、耐心的、细致的思想政治工作，不断提高他们的路线觉悟，才能充分发挥他们的作用。"},{"type":"paragraph","text":"鼓励技术人员为革命大胆工作"},{"type":"paragraph","text":"这个厂有些工程技术人员，受反革命修正主义路线的影响，曾经犯过这样或那样的错误。“一朝被蛇咬，三年怕井绳”，他们产生了“技术工作危险”的思想，谨小慎微，把教训变成了包袱。对于这些工程技术人员，虽然在组织上作了合理安排，但由于思想问题没有解决，他们的作用并不能充分发挥。"},{"type":"paragraph","text":"为此，厂党委组织工程技术人员认真学习毛主席的有关教导，深入批判修正主义路线，帮助工程技术人员正确总结犯错误的教训，从中找出规律性的东西，把历史经验化为继续革命的动力。"},{"type":"paragraph","text":"有一个技术员，由于没有正确吸取过去的经验教训，给自己定了一个“三不干”的原则：党委没有具体布置的不干；群众没有一致通过的不干；外地没有做出先例的不干。这样，他就不敢大胆工作，也就不能发挥应有作用。后来，他在领导的帮助和教育下认识到：过去“摔跤”，不是因为“干”，而是因为思想和路线不对。符合毛主席革命路线的就要大胆干，努力干。一九七○年，这个厂为了充分利用本地资源，用油母页岩代替煤烧锅炉。由于油母页岩是低热值燃料，必需一台大型高风压、高风量的鼓风机才能保证充分燃烧。但国内没有这种定型设备。象这样外地没有作出先例的事情，能不能干呢？当时，这位技术员想到改变北煤南运的状况，是执行毛主席革命路线的需要，自己应该尽力做出贡献，就和另一位技术员一起挑起设计的重担，大胆地干起来。在老工人帮助下，他俩根据本厂的现有条件，吸收国内外高风压、高风量鼓风机的长处，提出了新的设计方案。做成模型后，他俩又深入施工现场，和工人一起，用“蚂蚁啃骨头”的办法，终于造出了具有先进水平的大型鼓风机。"},{"type":"paragraph","text":"教育工人做好再教育工作"},{"type":"paragraph","text":"热电厂党委还特别注意抓对全厂广大职工的政治思想工作，使大家明确认识到：认真落实党对知识分子政策，建立一支为无产阶级政治服务的工程技术队伍，是社会主义时期无产阶级战胜资产阶级的一项战略任务。由于广大工人以“无产阶级只有解放全人类才能最后解放自己”的胸怀对待再教育工作，有力地推动了党对知识分子政策的落实。"},{"type":"paragraph","text":"这个厂有一位工程师，从科室下放到车间后，参加了“三结合”设计小组。一次，厂里交给这个设计小组一项任务：将大型的煤块破碎机改制成油母页岩破碎机，并要求把破碎量提高六倍。这位工程师积极参加这项工作，提出了一个设计方案，建议重新建筑机座和厂房。建议一提出，就有人议论说：原来的厂房和机座怎么不能用呢？这还是贪大求洋的思想在作怪，干脆让他靠边站！针对这种情况，设计小组组长、老工人沈鸿根同志和大家一起对这件事进行了分析：这位工程师建厂以来第一次下到车间，在实践中和群众一起搞设计，这是个好的开端；在设计中暴露了问题，这是他长期“三脱离”，贪大求洋的必然结果，也是对他进行再教育的极好机会。提的意见不对就“靠边站”，实际上就是要他继续“三脱离”，这就违背了党对知识分子团结、教育、改造的方针。于是，沈师傅和这位工程师一起分析了他提出的方案，既肯定方案中合理的部分，又明确指出他脱离实际，贪大求洋的思想，教育他无论干什么事情都要坚持勤俭节约的方针。同时，又和他一起深入现场调查研究，帮助他因地制宜、就地取材，重新进行设计。在沈师傅和工人群众的耐心教育下，这位工程师解放了思想，鼓起了勇气，在充分利用原来机座和厂房的前提下，设计出一个既节约投资又提高效率的方案，受到了工人群众的好评。"},{"type":"paragraph","text":"划清技术工作中的三个界限"},{"type":"paragraph","text":"这个厂大多数工程技术人员都有按照毛主席革命路线作好工作的愿望。可是，在工作中，对路线问题常常是“讲起来清楚，干起来糊涂”，在一些具体问题上划不清两种思想、两条路线的界限。针对这种情况，厂党委特别注意抓好业务领域里的思想和政治路线教育，提高工程技术人员为革命努力钻研技术的自觉性。"},{"type":"paragraph","text":"一、划清“技术挂帅”与为革命钻研技术的界限，鼓励工程技术人员努力学技术，积极参加技术革新。"},{"type":"paragraph","text":"一九七○年六月，党委的一位领导成员到资料室作了一个调查，发现工程技术人员借阅技术资料的人次比过去显著下降了。党委进一步了解，发现一些技术人员忽视业务学习的一个原因，是划不清为革命钻研技术与“技术挂帅”的界限，在批判“技术挂帅”后，又出现了“技术无用”的倾向。更重要的原因是党委有的领导成员在这个问题上也划不清界限，不敢大胆领导工程技术人员学业务。为此，厂党委和技术人员一起分析工农业迅速发展的形势，看电力工业所担负的艰巨任务，使他们深深感到为革命钻研技术，对技术精益求精，这是执行毛主席革命路线的迫切需要。党委一位副书记讲了自己的切身体会：过去由于不懂技术，把所谓“技术性”的问题一概推给少数“懂行”的人去处理，放弃了对技术工作的政治领导，以致造成了自己的政治领导脱离了实际，搞技术工作的又迷失了方向的恶果，表示今后决心要学技术，抓技术。为此，厂党委采取了积极的措施，在抓思想和政治路线教育的同时，给工程技术人员具体安排学技术的时间，组织专题的研究和讨论；编排技术课程，由工程技术人员给职工和领导干部上技术课；有计划地组织他们到外地参观学习，支持他们结合本厂实际搞科学实验和技术革新。从而，发挥了他们在“三结合”技术革新小组里的作用。一年多来，这个厂实现了二十多项较大的革新项目，机组发电出力在一九七○年提高百分之十、发电量增加百分之二十九的基础上，一九七一年的发电出力又提高百分之二十，发电量增加百分之二十五。"},{"type":"paragraph","text":"二、划清“洋奴哲学”与“洋为中用”的界限，鼓励工程技术人员批判地吸收外国先进技术和经验，为多快好省地建设社会主义服务。"},{"type":"paragraph","text":"这个厂的主要设备多数是从国外进口的。过去，在搞设计时大多是以外国的技术资料为“依据”，照抄照搬。在批判了“洋奴哲学”之后，部分技术人员中又产生了不敢学习外国技术资料的倾向。党委就组织大家学习了毛主席的教导：“学习有两种态度。一种是教条主义的态度，不管我国情况，适用的和不适用的，一起搬来。这种态度不好。另一种态度，学习的时候用脑筋想一下，学那些和我国情况相适合的东西，即吸取对我们有益的经验，我们需要的是这样一种态度。”使大家认识到：批判“洋奴哲学”，并不排斥学习外国的先进技术资料。但是，这种学习，决不是照搬照抄、单纯模仿，而是要根据独立自主、自力更生的方针，“洋为中用”，走自己工业发展的道路。"},{"type":"paragraph","text":"前年，这个厂在把煤粉锅炉改为低热值页岩沸腾锅炉的过程中，由于沸腾炉容量大，国内缺乏改制这种锅炉的经验，设计工作遇到许多困难。当时，有的技术人员学习了一些有关的外国技术资料，建议吸取一个资本主义国家搞大容量低热值煤粉沸腾锅炉的经验。厂党委接受了这一建议，并将这份资料印发给工人群众讨论。他们依靠集体的智慧，用批判的眼光，从外国技术资料中吸取其精华，抛弃其糟粕，结合本厂实际，设计出一台中国式的大容量页岩沸腾锅炉。"},{"type":"paragraph","text":"三、划清业务领域里的路线问题与技术工作中一般问题的界限，调动技术人员的革命积极性和创造性。"},{"type":"paragraph","text":"一次，这个厂的汽轮机大轴发生了形变。这根大轴有九米多长，半米来粗，而弯曲度只有零点二八毫米。要把这根精密的大轴矫正，需要作一番准确的压力计算。一位技术员接受这个任务后，学习了不少资料，进行了反复的推算，数据算出后，又得到上级技术部门的校核。可是，他的方案一用于实践，却把弯轴顶过了头，变形加大了。应该怎样看待这件事情？党委明确指出：必须严格划清业务领域里的路线问题与技术工作本身一般问题的界限。搞技术工作要允许有失败。在失败之后，如果不具体分析失败的原因，一味采取追究个人责任的做法，只能使工程技术人员谨小慎微，不利于调动他们的革命积极性和创造性。一位党委领导成员及时找这位技术员谈心，引导他和工人一道寻找失败的原因。经过分析，大家认为：从理论上看，计算还是正确的。但由于忽视大轴运行了多年，性能、结构已发生变化，还用过去出厂时的参数计算，必然会发生误差。在领导与群众的帮助和鼓励下，这位技术员吸取了教训，在实际操作中和工人一道不断校正误差，使顶压结果一次比一次好，终于毫厘不差地把汽轮机大轴矫正过来。"},{"type":"paragraph","text":"茂名市工交战线工人通讯员学习班"},{"type":"paragraph","text":"茂名市革委会报道组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}