{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"云南省委关于内地高山分散地区贯彻执行中央《紧急指示信》的补充规定","authors":["中共云南省委第一书记","阎红彦"],"dates":[{"year":1960,"month":11,"day":29}],"is_range_date":false,"parts":[{"text":"云南省委关于内地高山分散地区贯彻执行中央《紧急指示信》的补充规定","type":"title"},{"text":"中共云南省委第一书记阎红彦","type":"authors"},{"text":"(阎红彦：中共云南省委第一书记，昆明军区政委)","type":"subtitle"},{"text":"注 : 此件根据阎红彦同志调查，组织研究制订的。","type":"paragraph"},{"text":"我省内地约有一百万到一百五十万人的高山分散地区，居住分散、交通不便，多民族交错杂居，各民族特点不同，政治经济发展比较落后，经济的自给性强弱差别较大，民主改革和合作化均较晚，工作基础也较差。对于这些地区，应当进行长期艰苦的工作，积极创造条件，逐步改造其面貌。目前，在执行政策和各项实际工作中，都必须从那里的实际出发，采取不同于一般地区的做法，才能够有利于发挥群众的积极性，健全和巩固人民公社，发展生产。为此，对贯彻执行中央“紧急指示信”的若干具体问题，作补充规定如下：","type":"paragraph"},{"text":"一、关于所有制","type":"subtitle"},{"text":"在处理内地高山分散地区的人民公社的所有制问题上，应该区别以下三种情况：","type":"paragraph"},{"text":"一、一部分人民公社，基本上建立了以管理区为基础的公社、管理区、生产队的三级所有制。在这种地方，原来合作社的基础比较好，居住还较为集中，现在的基本核算单位（管理区），是在原来的高级合作社的基础上建立起来的。这一类地方基本上适应于一般地区的做法，应当积极巩固提高，个别特殊情况特殊处理。","type":"paragraph"},{"text":"二、另一部分人民公社，居住很分散，民族关系更加复杂，合作化的基础比较差，原来的高级社就不健全。现在实际上是以生产队为基本核算单位和保留着作业小组的少部分所有制。现在的管理区和公社（一般即原来的乡和区人民政府），是“虚”的两级，既不核算也不积累。这也是适合目前生产水平和群众觉悟水平的；在生产条件、居住条件投有显著地改变之前，不能任意改变。在前面一种情况的人民公社中，也有个别生产队或管理区属于这种情况，目前也不要去改变它。","type":"paragraph"},{"text":"有些地区，在秋前已经宣布把“虚”管理区转为“实”管理区的，如果尚未采取行动，立即坚决停止；已经转了的，如果干部和群众确实满意，又有利于生产，可以不再变动，但是在年终分配当中必须照顾原核算单位的差别；有的即使已经转了，但是干部群众不愿意，不利于生产，特别是几个民族勉强合成一个核算单位而各族社员又不同意的，应当仍然保持原核算单位。","type":"paragraph"},{"text":"三、在上述两类地区，都有个别或部分社员，因为居住极为分散，大多是单家独户，或离生产基层单位很远的三家两户。这一部分社员，生产、生活上个体活动的特点，短期内还难以完全改变，应当根据他们的具体情况，去组织他们的生产和生活，不得强迫他们搬家集中。","type":"paragraph"},{"text":"二、关于包产","type":"subtitle"},{"text":"基本核算单位是管理区的，由管理区向生产队包产，劳力、土地、耕畜、农具属管理区所有，实行四固定到生产队使用。基本核算单位是生产队的，如果生产队之下有分散的常年固定的作业小组，可以由生产队向作业小组包产，劳力、土地、耕畜，农具属生产队所有，固定到组使用；如果生产队很小而且居住比较集中，它本身可以既是核算单位又是生产单位。至于很远的单家独户、三家两户的社员，有的可以作为生产队或作业小组派出的庄房和畜牧场，负责管理经营住地附近的土地和牲畜，农业和畜牧业都直接向生产队（组）包产；有的社员在生产队的领导和指导之下，自己经营，所收获的产品，除了根据可能交售一些公余粮之外，全部归他所有。这一部分社员的耕畜，已经折价入社的，归基本核算单位所有，仍留在原户使用。","type":"paragraph"},{"text":"各项生产的包产，应当根据山区的特点，采取灵活的办法，超产奖励部分宜于比一般地区更为显著一些。","type":"paragraph"},{"text":"一、农作物的包产：由于在一个基本核算单位之内，各包产单位之间的经济发展和经营特点差别往往较大，在包产的时候，必须照顾各包产单位的差别，有的可以只包总产量，耕地和品种完全由生产单位安排；有的可以只包基本农田和轮歇地的产量，多种多收全部归包产单位所有。","type":"paragraph"},{"text":"二、畜牧业的包产：耕畜和作为畜牧业的畜群，归基本核算单位所有，原来牲畜在那个包产单位坚持固定给那个单位使用和饲养管理，不准乱调；增殖的耕畜，也应当固定给原包产单位使用和管理。","type":"paragraph"},{"text":"作为畜牧业的牛、马群，可以分别种类，按实有母畜头数包产，一年一包，增长部分按比例提成奖励。一般可以二、八或三、七分成，即基本核算单位得七或八成；包产单位得二或三成。包产单位分成部分，一般应当折价奖给现款；少数民族需要的菜牛，可以在每年淘汰牛中加以照顾。","type":"paragraph"},{"text":"为了更有利于羊的发展，羊的超产奖励应当比大牲畜多些。一般按适龄母羊头数每年包繁殖百分之八十或百分之七十，其中五成或六成归基本核算单位，四成或五成奖给包产单位，以解决群众吃羊肉和用羊皮的需要。","type":"paragraph"},{"text":"三、林业的经营和包产：国家委托公社、管理区代管的国有林，和公社委托管理区代管的社有林，一般可以由基本核算单位划给包产单位经营管理，对包产单位实行更新、扶育和保护的管理责任制。林区副产物，大宗的，由基本核算单位向包产单位包产，超产全奖，或按实产分成；小量的，归包产单位经营，收入归其所有。包产单位，还可以在公社或基本核算单位划定的范围内，造林育林，收入归其所有。","type":"paragraph"},{"text":"原来属于村有、族有的经济林木和果园，仍旧归原村、原族的基本核算单位或生产单位所有。","type":"paragraph"},{"text":"四、副业：山区应当积极开展副业生产，适应于人少、地多、分散等特点，除了办一些必要的和可能的常年性副业和季节性突击的副业之外，应当重视组织分散的、经常的、少占用专门劳动力的副业。一般除了大宗的副业可由核算单位向包产单位包产品任务，实行超产分成之外，零量小副业应当允许各小单位自己经营，收入归他们自己所有；社员的副业活动也不要多加限制。","type":"paragraph"},{"text":"三、关于分配","type":"subtitle"},{"text":"一、关于公共积累：属于第一类公社，公社和管理区提取公共积累的比例，应当低于内地一般地区。属于第二类公社，公社和管理区不提取公共积累，由基本核算单位根据必要和可能，自己适当积累一些。","type":"paragraph"},{"text":"二、关于供给制和工资制：在办公共食堂的地区，基本适用供给制和工资制相结合的制度，但是，供给部分应当低于内地一般地区。在不能办公共食堂的地区，应当采取完全按劳分配的办法，按照工分将粮食和现金分配给社员；社员的口粮，应当先按三定标准留足；五保户、困难户在公益金中照顾。","type":"paragraph"},{"text":"三、由于这种地区经济的自给部分较大，国家在收购农畜产品和山林特产的时候，应当照顾各个地区和各个民族的特殊需要，比一般地区多留一些。如羊毛，可以按实产量收购百分之七十至八十，留百分之二十至三十。各种产品的收购比例，由县委根据国家政策去具体规定。在那些交通非常不便的地方，有一些农、畜、副、土、特产品，国家既不必要也不可能收购，应当允许和组织在当地市场销售。","type":"paragraph"},{"text":"四、基本核算单位在分配农、畜、副产品的时候，对于从事特殊劳动的专业人员的特殊需要，必须保证供应，如对放牧人员应当定期发给羊皮挂或披毡、皮鞋，以及保证打猎组、打猎员的火药供应，给猎狗留一定饲料等。对于各个民族社员的不同需要，如婚、丧、节日用的羊、糯米等，应当尽可能加以照顾。","type":"paragraph"},{"text":"四、关于社员自留地和家庭副业","type":"subtitle"},{"text":"一、分散山区社员自留地的数量，可以比内地一般地区多一些。少数民族的特殊生活需要的麻地和兰地，原有的不动；如果已经取消，必须适当补给，一般每户社员可以留两分左右。至于这部分土地，是集体经营或社员个人经营，由本民族社员自己决定。","type":"paragraph"},{"text":"二、鼓励社员私人饲养猪和小家畜、小家禽，养猪：属于第一类公社，实行公私并举、公养以生产队为主的方针；属于第二类公社，根据当前的生产单位、劳力、饲料等情况，宜于执行公私并举、私养为主的方针，并且都允许社员养母猪。","type":"paragraph"},{"text":"少数民族风俗习惯需要的羊，允许社员私人饲养，每户不超过三只，小羊可以由集体有计划地卖给社员。","type":"paragraph"},{"text":"回族食用的菜牛和羊，可以根据情况由集体供应或者允许社员自养。","type":"paragraph"},{"text":"社员私人饲养的猪和小家禽、小家畜，归社员自吃自用，也可以自愿出卖。","type":"paragraph"},{"text":"鼓励社员从事采集药材、土特产及其他宜于私人经营的副业。","type":"paragraph"},{"text":"三、山区社员的房前屋后零星树木（包括果树、棕树、核桃、花椒等），其数量往往比一般地区稍多，应当归社员私人所有不得收归集体。","type":"paragraph"},{"text":"五、关于劳动组织","type":"subtitle"},{"text":"一、山区劳动组织，应当适应居住分散、耕地分散、交通不便、作物品种繁多，一年四季有收有种等特点，从便于生产出发，以自然村为单位组织生产队或作业小组，不要轻易地把生产单位勉强合并得太大。","type":"paragraph"},{"text":"二、有几个民族杂居的自然村，是民族混合编队、编组，还是各民族单独编队、编组，由各民族自愿决定。","type":"paragraph"},{"text":"三、在多民族的一个生产单位或核算单位中，应当根据各民族的特长和习惯，去安排各民族的农、牧、副业活动，以便各得其所，更好地发挥积极性。","type":"paragraph"},{"text":"六、关于粮食管理和公共食堂","type":"subtitle"},{"text":"一、粮食管理，应当根据各个核算单位和生产单位的不同情况，采取适合于当地的办法，以达到更好地管理粮食的目的。以管理区为基本核算单位的，除了由管理区统一交售公余粮和管理区直接使用的粮食之外，分配给生产队的口粮、种子、饲料不一定一一过称验收入仓，可以由生产队自收、自用，管理区应当加强检查督促和指导计划用粮，管理区的储备粮应当在原队保管，不要调动。以生产队为基本核算单位的，由队负责交售公余粮和自己支配用粮，管理区加以检查督促指导。分散山区群众的粮食仓库，不要盲目集中，一般以食堂或自然村设立，以免造成浪费和引起群众的紧张心理。不办食堂、口粮分到户的，由社员自己保管使用，管理区和生产队加以检查督促和指导。","type":"paragraph"},{"text":"二、分散山区办不办食堂，必须以便于生产、便于群众生活为原则。在居住集中的地方，已经办起来的食堂，而且是一村一堂的，应当坚决办好；居住分散，要走几里路吃饭的，几村一堂，或隔河、隔溪、隔山的食堂，对群众的生产、生活不利，应当坚决分开或不办；单家独户或距离食堂较远的零星住户，不要动员参加食堂。哪里办食堂，哪里不办食堂，应当由县委和公社党委具体排队确定。","type":"paragraph"},{"text":"三、在办食堂的地区，由于冬季天冷，或者新鲜粮收来集体保管和做饭不方便，为了便于取暖和避免新鲜粮损失，可以采取由食堂统一管理，分散保管和分散做饭的临时办法。","type":"paragraph"},{"text":"四、民族杂居的村寨，是各民族合办一个食堂，或者分别办食堂，由各民族自愿决定；如果合办食堂，也必须照顾各民族生活上的特点。","type":"paragraph"},{"text":"各地委、县委，必须根据这个补充规定，认真研究自己地区的情况，具体划定属于高山分散地区的范围，以及具体执行这个规定的方案，报告省委审查批准后执行。","type":"paragraph"}],"comments":[],"origin":"李原、明朗、王腾波、唐忠信主编《阎红彦同志讲话集》（1950·7-1966·11），1996年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}