{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东文艺思想的伟大胜利——祝全国第三次文代大会开幕","authors":[],"dates":[{"year":1960,"month":7,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国文学艺术工作者第三次代表大会在首都开幕了，我们谨向大会和全国文学艺术工作者致以热烈的祝贺!"},{"type":"paragraph","text":"我国的文学艺术战线，从第二次文代大会以来，特别是1958年的大跃进以来，在党的社会主义建设总路线指引下，在工农业生产大跃进的鼓舞下，在反对帝国主义、反对现代修正主义和反对资产阶级思想的坚决斗争中，取得了光辉的成就、丰富的经验和伟大的胜利。我国的文艺事业呈现了一派空前的欣欣向荣的繁盛景象。文学的各个部门，涌现出大量优秀作品。电影、戏剧、美术、音乐、舞蹈、曲艺，都获得迅速发展。我们的革命的文学艺术都用革命英雄主义、革命乐观主义和革命理想主义的精神，创造了许许多多具有共产主义思想感情的英雄形象，充满着旺盛的改造生活、改造世界的生命力，表现了亿万人民群众的生产斗争和革命斗争，有力地推动了斗争的前进。国内各兄弟民族的文学艺术，朝气勃勃，纷纷以其新的成就丰富了我国光辉灿烂的多民族文艺的大花园。我国广大工农群众及其干部，踊跃参加了文艺的创作活动，如大跃进的新民歌，不仅成了记录时代的不朽的里程碑，而且开创了一代革命诗歌的新道路。老干部的革命回忆录，已发挥了巨大的思想教育的作用。工厂史、公社史、部队史的集体创作，开始形成广泛的群众运动。群众在文艺各个方面都放射出智慧的光采。文艺事业已成为全国各族广大劳动人民自己的事业。工农群众中的文艺新生力量正一批一批地涌到文艺队伍中来。文学艺术工作者们由于全心全意地到工农兵群众中去，到火热的斗争中去，同工农兵群众同命运，共甘苦，也找到了把自己改造成为工人阶级文学艺术工作者的道路。一支以工人阶级的文学艺术工作者为骨干的庞大的文艺队伍已经在战斗中成长起来。"},{"type":"paragraph","text":"上海作为文学艺术重镇之一，和全国一样，在文学、电影、戏剧、美术、音乐、舞蹈、曲艺各个文艺战线上，在优秀的文学艺术作品的创作方面和革命的文艺队伍的成长壮大方面，都取得了辉煌的成就。"},{"type":"paragraph","text":"我国文学艺术事业的万紫千红、百花齐放的光辉成就是总路线、大跃进、人民公社三面红旗在社会主义文学艺术事业方面的伟大胜利；是马克思列宁主义文艺思想的伟大胜利；是毛泽东文艺思想的伟大胜利!"},{"type":"paragraph","text":"文艺战线上之所以取得辉煌成绩，首先是由于文学艺术工作者在党的领导下坚定不移地贯彻了文艺为工农兵服务的方向，加强了文艺与人民的密切联系，加强了文艺工作者的思想改造。在我国，今天工农兵已成为各项建设事业的主人，他们是实现社会主义建设总路线的主力军。文艺只有很好地为他们服务，才能发挥文艺武器的特殊的性能，促进无产阶级政治路线的实现。坚持文艺为工农兵服务的方向是无产阶级文艺的鲜明特点，是无产阶级文学党性的表现。坚持文艺为工农兵服务的方向，要求文艺工作者深入生活，投入群众的火热斗争，从思想感情上与工农兵打成一片，从斗争中取得唯一的最广大最丰富的创作源泉。文艺工作者只有参加实际斗争，认真学习马克思列宁主义、毛泽东思想，才能积极改造非无产阶级的世界观，取得自觉的无产阶级的立场观点，真正地熟悉理解现实，并深入地反映现实，成为工农兵进行翻天复地的革命斗争的热情的歌手。文艺为工农兵服务的方向，是马克思列宁主义与中国革命文艺实践相结合的产物，是毛泽东文艺思想的核心。经验反复地证明，为工农兵服务的方向是社会主义文学艺术唯一正确的发展方向。任何时候，那怕背离它一点点，就会使我们的文学艺术遭受损害。时刻坚持贯彻这个方向，我们一定能够不断地取得辉煌的成就。"},{"type":"paragraph","text":"文艺战线所取得的辉煌成绩，也是和反对帝国主义、反对现代修正主义和反对各式各样资产阶级思想斗争的伟大胜利分不开的。我们的社会主义文艺是无产阶级的文艺；它是无产阶级的整个革命机器的一个组成部分。它和帝国主义、现代修正主义以及资产阶级思想是势不两立的。为了提高人民的共产主义觉悟和共产主义的道德品质，就必须和各式各样资产阶级思想作斗争。注是由于我们坚持执行了党的文艺工作方针，进行了一系列的反对资产阶级文艺思想的斗争，才为社会主义文学艺术的发展扫清了道路，取得了辉煌的成就。历史反复地证明了，我们的社会主义文艺事业每当前进一步，都要遭到资产阶级反动思想、现代修正主义思想的顽强抵抗，而每经过一次重大的斗争，文艺界的团结和觉悟便显著加强，社会主义文艺事业也紧跟着向前大大跃进一步。现代修正主义者正在用资产阶级的和平主义、虚伪的“人道主义”和资产阶级的“人性论”的思想来磨灭人民的革命意志，瓦解人民的革命斗争，妄想使人民放弃反对帝国主义的斗争，达到取消革命的目的。文艺工作者必须为无产阶级的反对帝国主义、反对现代修正主义的革命斗争服务。我们的文学艺术正是在和帝国主义、反动派、现代修正主义以及资产阶级思想不断作斗争中胜利前进的。"},{"type":"paragraph","text":"在文艺领域中，坚决贯彻了党的群众路线，贯彻了百花齐放、百家争鸣的方针，把文艺界一切潜在的力量，一切积极因素充分调动起来，促进文学艺术的题材、样式、风格、流派的多样化的发展，通过文艺上的自由竞赛、自由辩论，就使我国的文学艺术进一步繁荣起来。党的百花齐放、百家争鸣政策，是工农兵方向下的百花齐放，是马克思列宁主义指导下的百家争鸣。我们既反对放弃工农兵的修正主义，又反对不要百花齐放、只要一花独放的教条主义。严格地坚持这些原则，是文艺战线曾经取得、并在今后继续取得巨大胜利的保证。正是由于我们采取了百花齐放、百家争鸣的政策，并且提倡革命的现实主义和革命的浪漫主义相结合的艺术方法，对我国和外国的文艺遗产采取批判地继承和吸收，取其精华，去其糟粕，推陈出新的政策，才使我国的文艺工作对我国社会主义革命和社会主义建设事业作出了巨大贡献。"},{"type":"paragraph","text":"自从中华人民共和国成立和全国第一次文代大会以来，我国已出现了惊天动地的变化，我国的社会主义文学艺术也出现了史无前例的新面貌。这次文代大会又是在新的伟大的革命形势下召开的。国际上，帝国主义国家一天一天烂下去，社会主义国家一天一天好起来。反对以美国为首的帝国主义集团的侵略政策和战争政策、争取民族解放、民主自由、社会进步和世界和平的斗争风暴正在亚洲、非洲、拉丁美洲风起云涌，方兴未艾。在国内，随着经济建设的高潮，文化建设的高潮已经到来。目前，全国人民高举着总路线、大跃进、人民公社三面红旗，在工农业生产大跃进的同时，正在大办城市人民公社，大闹技术革新和技术革命。席卷全国城乡的技术革新和技术革命运动，正大大促进我国生产力的迅速发展，对加速我国国民经济的技术改造，发展我国的科学技术和文学艺术，发扬广大人民群众的共产主义风格，都有极其重大的意义。为了把我国建设成为一个具有现代工业、现代农业和现代科学文化的强大的社会主义国家，并且为将来进入共产主义社会准备物质的和精神的条件，我们还要进行长期的艰巨的努力。这就要求我国广大文艺工作者，加强学习马克思列宁主义、毛泽东文艺思想，贯彻党和毛泽东同志规定的文艺路线，坚决执行工农兵方向下的百花齐放、百家争鸣的方针，继续同帝国主义、现代修正主义和资产阶级思想坚决斗争到底。"},{"type":"paragraph","text":"让我们更高地举起毛泽东文艺思想的胜利红旗，向伟大的社会主义文学艺术新高峰迈进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}