{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于利用外资的几个认识问题","authors":["方生"],"dates":[{"year":1984,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于利用外资的几个认识问题"},{"type":"paragraph","text":"方生"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"社会主义国家要不要利用外资？这是马克思主义早已解决了的问题。列宁、斯大林在领导苏联社会主义建设时期，就曾把利用外资作为一项重要的政策。二十年代初，遭受战争严重破坏的俄国，迫切需要恢复和发展工业，满足农民对商品的需要。当时列宁认为，在一切可行的办法中最妥善的办法就是吸收外资，利用外资来振兴工业，建立苏维埃政权和农村的结合。根据列宁指出的这条道路，苏联从1920年到1935年，从瑞典、英国、德国、意大利和日本等国共获得各种贷款20亿卢布。苏联利用这些贷款克服了经济上的困难，加速了工业建设，促进了苏维埃政权的巩固。"},{"type":"paragraph","text":"党的十一届三中全会决定实行对外开放、对内搞活的经济政策。利用外资作为对外开放政策的一个重要组成部分，其重要意义已为越来越多的人所认识。特别是利用外资在实践中所已发挥的积极作用，更是令人信服地说明了这一政策的正确性。胡耀邦同志不久前接见日本记者时指出，我们在深圳创造了一个经济特区的典型，搞得蒸蒸日上。这是对深圳特区建设的高度评价。应该承认，深圳所以能搞得蒸蒸日上，是和我们正确地利用外资分不开的。"},{"type":"paragraph","text":"另一方面，我们同样应该承认，直到目前为止，就全国来说，在利用外资方面，局面并没有完全打开。问题在哪里？一个突出的问题是，我们在贯彻执行对外开放、利用外资的政策中，失之偏严，宽犹不足。利用外资一般是和资本家打交道，资本家总是要把资本投向更为有利的投资场所。我国广大港澳同胞和海外侨胞具有强烈的爱国心，历来关心和支持祖国的社会主义建设。他们当中有不少人积极投资于祖国的各项建设事业，受到人们的赞扬。但在利润这一点上，他们作为投资者同样是不能置之度外的。如果我们不为投资者提供较为优惠的条件，缺乏吸引力，人家是不会轻易来投资的；就是来了，也难于持久。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在利用外资中实行放宽政策，是权宜之计，还是要长期坚持的方针？“利用”和“放宽”是相互联系的。要利用就必须放宽，只有放宽才能达到利用的目的。既然包括利用外资在内的对外开放政策，是我国坚定不移的政策，放宽就不可能是迟早要变的一时措施。"},{"type":"paragraph","text":"怕“变”，这是当前投资者比较普遍存在的一种心理状态。这个问题应当具体分析，解释清楚。"},{"type":"paragraph","text":"十一届三中全会制定的马克思主义路线，其核心是一切从实际出发，实事求是。根据这条路线，近年来我们党制定了一系列符合实际、行之有效的重大政策，推动了社会主义经济建设的迅速发展，取得了有目共睹的巨大成绩。从对外封锁到对外开放，从拒绝外资到利用外资，就是在实事求是路线指引下，我们在政策上的一个重大转变。这个转变，是中央在认真调查研究的基础上，经过充分酝酿、慎重考虑所作出的战略决策，它顺应时代的潮流，符合经济发展的规律。不能设想，这样一种政策，是可以随意改变的；如果说有什么“变”，那只能是随着实践经验的逐渐积累，随着人们认识水平的不断提高，我们的政策将会变得更为完善，更加切合实际。在利用外资方面，从偏严到放宽，就反映了这种变化。这种“变”，显然是一种进步，是值得欢迎的。"},{"type":"paragraph","text":"怕“变”，投资者的这种思想顾虑，有的是由于我们的经济立法尚不完备所引起的。其实，已经取得政权的中国人民是崇尚法治的，是以遵纪守法著称于世的。建国伊始，我们就着手制定了宪法以及其他许多法律法令法规。后来由于“左”的影响，它们没有受到应有的尊重，“文化大革命”中更是横遭破坏。今天，我们重新强调遵纪守法，依法办事，特别是为适应现代化经济建设和发展对外经济关系的需要，我们陆续制定了一系列法律。从1979年以来制定的各种有关经济的法规达二百多种，许多已经付诸实施。现在，不少投资者的反映正在改变。有的说现在有法可依，我们放心，可以大胆投资了。当然，我国经济立法还不够完备，有待继续制定和改进。有法不依的现象，更要彻底杜绝。不过，在今后的对外经济工作中，我们会更好地按照有关法律办事，这一点是可以肯定的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"当前贯彻利用外资政策需要解决些什么问题？要解决的问题很多，可谓千头万绪。在具体的措施上，我们已经在经营方式、投资利润和股息分配、税收和土地使用费减免年限和幅度以及产品内销比例等方面，规定了较为优惠的条件（对港澳同胞、台湾同胞和海外华侨还规定了更为优惠的条件）。这些条件必将受到投资者的欢迎，进一步调动他们投资的积极性。但是，我们认为，为了更好地利用外资，必须解决的首要问题，还是在我们同志中统一思想认识，正确对待党的开放政策。"},{"type":"paragraph","text":"在利用外资中实行放宽政策，会不会丧权辱国？从历史上看，中国和外国打交道，失败的多，成功的少。民族的灾难，对中国人民来讲，确是刻骨铭心，难以忘怀。所以凡涉及某些对外事务，难免使一些同志有所顾忌，生怕吃亏。这种心情是可以理解的。我们也应当高度警惕。但是，今非昔比。在党的领导下，中国人民已经站起来。在利用外资中，我们不能不把一部分利润给予投资者，或者说，在经济上不得不向他们提供一点“贡款”。这是毫无疑义的。问题是，当前我们四化建设中遇到的巨大困难，就是资金不足。独立自主、自力更生是克服这一困难的根本途径，而在平等互利基础上利用外资作为补充手段，则是必不可少的。利用外资，引进先进技术，是我国实现社会主义现代化的根本利益所在。在这个大前提下我们作出某些让步，不是什么丧权辱国，而正是体现了我中华民族高瞻远瞩的伟大气魄。"},{"type":"paragraph","text":"有的同志所以在利用外资政策面前犹豫不决，贯彻不力，是由于怕犯错误。实行开放政策，难免会带来一些资本主义的污泥浊水，这是我们必须注意并努力克服的。但是，不能因此而放弃我们的对外开放政策。"},{"type":"paragraph","text":"利用外资，发展对外经济关系，这是一项十分严肃而复杂的工作。没有高度的政治责任心，不具备丰富的有关知识，不掌握国际市场动态，是不容易搞好工作的。这对于一些同志来说，自然会产生一个“怕”字。但是，只要我们以民族利益为重，兢兢业业，努力学习，不断提高自己的业务水平，就可以把“怕”字换成“敢”字。我们从事外经工作的广大干部，正是这样严格要求自己并在工作中取得了可喜的成绩。另一方面，我们确实看到，也有一些，凡置国家利益于不顾，投机倒把，贪污受贿，违法乱纪，成了人民的罪人。但是，不能把这种现象的产生归咎于开放政策本身。思想上不坚定，即使不搞外经工作，也难免犯错误。"},{"type":"paragraph","text":"谈到怕受影响，这只是看到问题的一面，而没有看到问题的更重要的一面，就是，为什么在发展对外经济关系中，在同外国投资者的交往中，我们不可以充分利用我们的优势，发挥社会主义制度的优越性，来扩大社会主义在世界上的影响呢？只看到资本主义的影响，而看不到社会主义的影响，这种认识上的片面性，不利于我们的工作。"},{"type":"paragraph","text":"至于在实行利用外资、放宽政策的过程中，工作上发生这样那样的问题，这是常见的。但这是另一种性质的问题。对此，要正确区别是政策本身的问题，还是政策执行中的问题。不可简单地把政策执行中的问题，误认为是政策本身的问题。利用外资是在新形势下实行的一项崭新的政策。由于我们还缺乏经验，执行中出点纰漏，在所难免。再者，“不入虎穴，焉得虎子”。如果在出现的问题面前，畏首畏尾，缩手缩脚，甚至怀疑政策本身的正确性，怎么能取得经验，胜利前进呢？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}