{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"百问九一三（十八）","authors":["舒云"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"９３、谁是毛泽东安插在林立果身边的“眼线”？","type":"paragraph"},{"text":"毛泽东突然回到北京，林立果是从什么渠道打听到的？是故意泄露？还是林立果真有“眼线”？毛泽东离开上海，王维国电话告诉了林立果。离开上海，不一定马上回北京，路上还可能停留几个大城市，比如济南，比如天津。本来毛泽东到北京还会晚一些，据张耀祠回忆，毛泽东准备见济南军区司令员杨得志，汪东兴打电话一问，杨得志下部队了，专列就没有在济南停更长时间，直接“杀”回北京。","type":"paragraph"},{"text":"毛泽东返回北京极其机密。那么，谁能知道毛泽东突然回到北京了呢？除了毛泽东身边的人，别人不可能知道，林立果也不会例外，借给他三头六臂他也不可能知道。９月１２日下午，林立果曾打电话给留守毛家湾的８３４１部队二大队值班员，说给他烧洗澡水，他要回毛家湾洗澡。那时家里很少有澡堂，烧热水也是一大难事，所以林立果洗澡大都是回毛家湾，但要提前通知烧澡水。１６时左右，林立果回到毛家湾洗澡。９月１３日凌晨１时左右，中办警卫局副局长兼中央警卫团团长的张耀祠突然打电话给毛家湾，二大队副大队长蒋廷贵从梦中惊醒。张耀祠劈头就问：林立果在毛家湾吗？蒋廷贵说在，张耀祠问：是在吗？！蒋廷贵说，是在啊，他下午要洗澡，让我们给烧洗澡水。张耀祠说：不对，你去看看。蒋廷贵有些犹豫，以前从来不到保卫对象家中，尤其是半夜，怎么可以进首长家中看呢？张耀非常果断地说：叫你去看，你就去看，怕什么？快点。蒋廷贵说是，立即到值班室，值班员说，林立果下午洗完澡就走了，一直没回来。张耀祠听后说，人家都跑了。我命令你，立即进入一级战备。……","type":"paragraph"},{"text":"如此这般，林立果下午还从容洗澡，肯定是得到毛泽东回到北京的消息才紧张起来的。那９月１２日下午，是谁向林立果报告毛泽东回到北京的呢？当时并没有人因密告毛泽东行踪而当成林彪死党被关押，并且至今没有见到媒体披露。这个不太正常，毛泽东秘密回到北京，局外人不可能知道，如果毛泽东身边的人把毛泽东回北京的消息透露给了林立果，马上就是一条大罪状，怎么可能让他逍遥法外呢？是毛泽东故意把秘密回到北京的消息透露给林立果，就是要“打草惊蛇”，就是要让林立果“跳”起来？","type":"paragraph"},{"text":"毛泽东真正紧张是９月８日在杭州，而这时正是林立果从北戴河坐飞机到达北京开始策划“两谋”的时间。为什么林立果９月８日晚飞回北京刚一“动作”，深夜毛泽东在杭州也“动作”了？把专列调离杭州。林立果计划南逃广州后，立即召开师以上干部会议，另立中央。而毛泽东偏偏让广州军区也召开军以上干部会议，传达他的南巡讲话。包括毛泽东对陈励耘，汪东兴对上海虹桥机场油库的戒备等，决不是巧合，肯定有人通风报信。","type":"paragraph"},{"text":"林立果的活动范围非常小，他也非常注意保密，外人插不进脚。这说明在林立果这个小圈子里有“特务”，是谁？很多人也在怀疑。或许还不是一个。周宇驰、于新野肯定不是，因为他们那么坚决地自杀，说明他们是“铁杆”。林立果信任的左右手是周宇驰和刘沛丰。其他围在林立果身边的人就很难说了。是谁报告远在杭州的毛泽东？有人说是程洪珍，直接通汪东兴。他用什么手段通知汪东兴？那时通信还不发达，电台没有，电话要通过总机才能要到杭州，他敢吗？写信更不敢。从程洪珍后来的境遇看，不太像。程洪珍精神不正常了，对象也吹了，只身一人回到老家，父母都已经去世，由兄嫂抚养。生活困苦，已经去世多年。这个深知林立果秘密的“眼线”不一定自己发报或打电话，他可以通过一个“组织”。那么是谁？","type":"paragraph"},{"text":"从毛泽东的行踪看，如果毛泽东没有“眼线”，他怎么可能对林立果一伙的“活动”了如指掌？知己知彼，一向是久经沙场的毛泽东的秘诀。要知道，战争年代，我们党的地下工作曾经做到国民党的高层，蒋介石身边就有共产党的“眼线”，包括胡宗南、傅作义等国民党高官身边都有共产党的“眼线”，有的还不止一个，甚至能“冬眠”几十年。在毛泽东眼中，刘少奇还不算可怕，他没有掌握兵权。而林彪不仅军权在握，还把一儿一女都安插在空军，这不能不让毛泽东百倍提高警惕，他肯定会在林彪、叶群、林立果甚至林豆豆身边安插“眼线”。那时，毛泽东在人们心中如同神一般，在毛泽东和林彪之间，除了“铁杆”，一般情况下都会倒向毛泽东，心甘情愿为毛泽东当“眼线”。","type":"paragraph"},{"text":"林立果等人要谋害的是毛泽东，不能公开进行。既要一些人供他们驱使，又不能让这些人了解底细，这是无法解脱的矛盾。林立果谋害毛泽东的计划迟迟定不下来，办法想了一大堆，但哪一个都不行。事到临头，谁也不敢干。叶群一再催促动手，还专门给王飞打了“抽鞭子”的电话。毛泽东每年外出，都是在国庆节前才回来。林立果估计毛泽东要在９月２３日、２４日才能回到北京，所以并不是很着急。到９月１１日，还没有商定。当夜，林立果接到上海王维国的电话，毛泽东离开了上海。他顿时大惊失色，痛哭流涕。但王维国不知道毛泽东什么时候到北京。","type":"paragraph"},{"text":"毛泽东回到北京，让汪东兴告诉叶群。不仅让林立果“跳”，还要“通知”他，让他更高地“跳”。","type":"paragraph"},{"text":"９４、广州军区空军参谋长顾同舟怎么能是资敌罪？","type":"paragraph"},{"text":"毛泽东南巡时反复说，不能告诉北京。但是，毛泽东的本意是想完全封锁他的南巡讲话吗？是真不想让林彪知道吗？不，他想让林彪知道，他太想让林彪知道了。因为林彪不知道，就不动。不动，就抓不住他的“辫子”。毛泽东一路上说了林彪那么多的“坏话”，字字句句，都是“大棒”，就是要激对方“跳墙”。按毛泽东的想法，“北戴河”只要知道了他南巡讲话，必然要跳起“三丈高”，决不会乖乖地把头伸到案板上等着挨宰。而传话与不传话，是毛泽东的试金石。毛泽东自信，他不让传话，还是有人会传话的。毛泽东的用意很明白，他就是要打草惊“蛇”，敲山震“虎”。","type":"paragraph"},{"text":"可从８月１６日到９月６日，毛泽东南巡都２０多天了，他的谈话被他自己的命令死死“封锁”，“诸侯”们个个守口如瓶。“北戴河”死一般安静，“蛇”不动，“虎”也不动。这怎么行呢？毛泽东急了，总得让某些人“立功”吧？","type":"paragraph"},{"text":"那时，别说天高皇帝远的广州，就是北京，也只有很小的圈子里知道高层分歧，甚至上了庐山的一些中央委员，都看不清庐山真面目。于是，毛泽东让汪东兴通知广州军区司令员丁盛和政委刘兴元，向广州军区师以上干部传达他南巡谈话的主要内容，这在毛泽东南巡的省份里绝无仅有。此举一箭三雕：既给林彪透个信，又可以发现“死党”，同时也给广州军区的高级干部打个“预防针”，别跟着林彪跑。","type":"paragraph"},{"text":"毛泽东南巡没有到广州，而是把广州军区的“诸候”召到长沙。或许是因为四野从东北一直打到海南岛，之后四野司令部就在广州组建了广州军区。所以广州军区是四野南下的“根据地”，林彪是四野司令员，在四野的威信非常高。林立果制定的方案中第二个方案就是“南逃广州，另立中央”。九一三事件后，毛泽东对张耀祠说：林彪搞了好久，我说了一次（指１９７１年８、９月间南巡谈话），广州军区开了个２０００人的干部大会，林彪就不敢去了，只有往北走。１１月，毛泽东在一次会议上说：南巡我讲了一路，一路都讲，无非是讲了一点材料。陷得比较深的是广州，他们现在搞得比较好，其次是武汉。","type":"paragraph"},{"text":"９月５日，广州军区司令员丁盛、政委刘兴元从长沙回到广州，召开广州军区２０００多名师以上干部大会，由刘兴元“吹风”，传达了一个下午，晚上接着传达。规定了三条纪律：不准记录，不许传达，不准向北京报告传达的内容。毛泽东南巡讲话矛头直指林彪，广州军区师一级的干部都传达了，却不准往北京传，不准林彪本人知道，这是一种战术呢？还是一种策略？反正是欲擒故纵。如此一来，怎么可能对林彪保得住密？毛泽东就不相信，广州军区２０００多名师以上干部中就没有人“胆大包天”？","type":"paragraph"},{"text":"果然，广州军区空军参谋长顾同舟钻进了毛泽东的“圈套”。他在《三大纪律八项注意》的歌词纸上偷偷记了几笔，回家顾不上吃晚饭，先给周宇驰打电话，约定传达完后把情况传到北京。２３时３５分，于新野打来电话，顾同舟讲了一个多小时，并说了他的疑问。除主席提到副主席（林彪）外，主持会议者丁盛和传达者刘兴元都没有提到林彪。在那种时候，毛林不可分，怎么就分了呢？我想到，主席指示很多，决不止传达的这些。确实，涉及到林彪的内容，刘兴元在传达时有所保留，但这也够厉害的。顾同舟没有当面“聆听”，而林立果听的是传达的传达，总还是要争取最“原始”。周宇驰对顾同舟表示嘉奖，说你在关键时刻立了一功。林（立果）副部长让你再整理一份文字稿，派人送到北京来。顾同舟连夜整理出几十页的材料，并附一封信，让自己妻子坐飞机送到北京。原定９月６日到广西桂林的周宇驰，马上改变计划，下午，他在直五机组的保驾下，驾着直升机，和于新野飞往北戴河。","type":"paragraph"},{"text":"毛泽东南巡第一站选择了武汉。８月１６日，毛泽东刚到武汉，就在专列上与武汉军区政委刘丰谈话。到毛泽东离开武汉，与刘丰谈了三次，矛头直指林彪。毛泽东本意是指望刘丰向林彪密报，没想到刘丰遵守“纪律”，老老实实地把毛泽东的狠话都咽到了肚子里。９月６日，副总参谋长李作鹏陪朝鲜人民军代表团到武汉，刘丰忍不住了，吞吞吐吐说了几句毛泽东的谈话内容。","type":"paragraph"},{"text":"李作鹏觉得应该向总参谋长黄永胜通通气，所以当天回到北京，李作鹏向总参谋长黄永胜作了汇报。黄永胜是李作鹏的上级，通通气总比毛泽东南巡说了一路更“理直气壮”吧？所以审理“两案”时李作鹏在这件事上没有罪。黄永胜马上用电话报给叶群，黄永胜的判决书上有一笔，罪名和顾同舟一样。刘丰虽然没上军事法庭，但也没逃掉严厉惩罚。","type":"paragraph"},{"text":"顾同舟哪里能想到，传话也传出罪来了。他被扣上“资敌罪”的帽子，九一三事件后就被抓了起来。１９８０年判了１１年刑。顾同舟想不通，既然你对林彪有意见，为什么不当面谈？林彪几次想见你，你不见，反而到处散布林彪不来见你，在背后说林彪坏话，这符合组织原则吗？你高高在上，平安无事，而我顾同舟只是传了几句话，又没有造谣。更何况林彪那时也没有被宣布为敌人，而是你的亲密战友、党中央副主席，我怎么就成了“资敌罪”呢？","type":"paragraph"},{"text":"９５、１９７１年８月，毛泽东为什么要南巡？","type":"paragraph"},{"text":"１９７２年５月，周恩来在一次会上说，毛泽东为什么要南巡？去年批陈整风汇报会，中央文件发给军事系统６０多份，可是军委办事组黄永胜他们就扣住了，只发了７份，传达范围非常狭窄。去年７月被毛主席发现了，说要继续跟各地打招呼。毛泽东南巡时说，批陈整风汇报会，发了五个大将的检讨，都认为问题解决了。其实，庐山这件事，还没有解决。他们要捂住，连总参二部部长一级的干部都不让知道，这怎么行呢？","type":"paragraph"},{"text":"汪东兴回忆：１９７０年庐山会议后，揪出了陈伯达。全党开展了批陈整风运动，先后召开了华北会议和批陈整风汇报会，但是都没有很好地解决问题。毛主席南巡，想推动这个问题得到深入的解决，以加强党内的团结。","type":"paragraph"},{"text":"毛泽东南巡是真想加强党的团结吗？《中国共产党七十年》一书指出：毛泽东尖锐地提出林彪问题，表明他不仅不再信任林彪，而且认为林彪已成为反对他的另一个司令部的头头。","type":"paragraph"},{"text":"毛泽东晚年身体健康时，每年都要坐专列外出巡视，返程一般在９月底。１９７１年８月１５日１３时，毛泽东开始最后一次南巡，历时２９天，除个别谈话外，共谈话１３次。毛泽东接见了河南、湖北、湖南、广东、广西、江西、福建、上海、江苏、北京等省市和武汉、广州、福州、南京、北京军区的主要负责人。本来毛泽东还要找济南军区杨得志谈话，因他出差未果。参加谈话的名单如下：刘丰、刘建勋、王新、华国锋、卜占亚、刘兴元、丁盛、韦国清、许世友、韩先楚、程世清、南萍、陈励耘、熊应堂、白崇善、王洪文、纪登奎、李德生、吴德、吴忠等２０人。","type":"paragraph"},{"text":"８月１６日，毛泽东到武昌，首先同武汉军区兼湖北省负责人刘丰谈话。又同刘丰、河南省负责人刘建勋、王新谈话一次，同调国务院仍兼湖南省负责人的华国锋谈话。毛泽东离开武汉前，又与刘丰谈话。    ８月２８日，毛泽东到长沙，与华国锋和湖南省负责人卜占亚谈话，同广州军区刘兴元、丁盛、广西壮族自治区负责人韦国清谈话，又同华、卜、刘、丁、韦集体谈话一次。    ８月３１日，毛泽东到南昌，同南京军区兼江苏省负责人许世友、福州军区兼福建省负责人韩先楚、江西省负责人程世清谈话两次。    ９月３日，毛泽东到杭州，下车前，同浙江省负责人南萍、陈励耘、熊应堂谈话４０分钟。毛泽东在静候他讲话后的“回音”。    ９月６日，北戴河得到毛泽东南巡讲话的内容，终于有动作了！    ９月８日晚，毛泽东突然提出转移专列。    ９月９日凌晨专列转移到靠近绍兴的一条专线上。因为林立果他们提出轰炸毛的专列，汪东兴借口防晒，让在专列顶上搭一个棚子。    ９月１０日中午，毛泽东又突然提出到上海，随行的警卫部队措手不及。午饭前，战士与当地驻军打了一场篮球友谊赛，全身都汗透了。战士们打完球，洗了澡，洗了衣服，衣服还湿淋淋往下滴水。中队长陈长江命令用雨衣把湿衣服包起来，立即出发。临走毛泽东与南萍、陈励耘、白宗善谈话。１３时４０分，专列由绍兴返回，１４时５０分抵达杭州站。    １８时１０分，毛泽东专列到上海郊区虹桥机场专用线。毛泽东一反常态，没有下火车，而以前到上海，都要住在顾家花园，只有这次例外。汪东兴布置警卫，尤其是机场油库要放两个干部队的队员。虹桥机场油库距离专列只有１５０米，因为林立果他们提出了炸虹桥机场的油库。当晚，没有找到许世友，毛泽东只与上海市负责人王洪文谈了几句。    ９月１１日近中午，许世友坐值班飞机赶到上海，毛泽东与他和王洪文谈话两小时。之后毛泽东没有留他们吃饭，打发他们走后，毛泽东马上让发前卫车。毛泽东专列由三列火车组成，前卫车、后卫车和中间的主车。随卫的干部队１００名队员分布在三个列车上，当然主车最多。    １３时１２分，毛泽东专列开动。    １８时３５分到南京，停１５分钟。到蚌埠２１时４５分，停车５分。    ９月１２日零时１０分，到徐州，停车１０分。２时４５分，到兖州，没有停车。    ５时，到济南，停车５０分。汪东兴布置张耀祠打电话，要中办值班室通知纪登奎、李德生、吴德、吴忠到丰台站，毛泽东要与他们谈话。    ７时４０分，到德州，停车２０分。    １１时１５分，到天津西站，停车１５分。    １３时１０分，到丰台。谈话到１５时多。    １５时３６分，从丰台开出，１６时５分到北京站。","type":"paragraph"},{"text":"１９８４年５月，汪东兴对访问者说：毛主席南巡时主要讲林彪的问题。……每次谈话我都参加了，每次都谈庐山会议，说这是党内第十次路线斗争。显然，毛泽东对庐山会议上的问题作了十分严重的估量，对华北组第六号简报作了十分严重的评价，而且认为事情还没有完结。他这次到外地，没有告诉林彪，这是与过去的做法不一样的。在外地的谈话内容，不仅没有在中央会议上谈过，没有同林彪谈过，而且要求绝对保密。","type":"paragraph"},{"text":"毛泽东“周游列国”，会见“各方诸侯”，不仅点了黄吴叶李邱的名，还点了林彪。说他有些话说得不妥嘛，什么“顶峰”啦，“一句顶一万句啦”，说过了头嘛。什么“大树特树”，名曰树我，不知树谁，说穿了是树他自己。什么人民解放军是我缔造和领导的，林彪亲自指挥的，缔造的就不能指挥呀？我就不相信我们军队会造反，我就不相信你黄永胜能够指挥解放军造反，军下面有师、团，还有司政后机关，你要动军队干坏事，听你的？毛泽东在杭州说，陈伯达在华北几十天，周游华北，到处游说。我这次就是学他的办法，也是到处游说。我是党的主席、军委主席，我能不能到处游说？陈伯达搞的是反革命游说，我搞的不同。","type":"paragraph"},{"text":"作为党的主席，就能到处游说，搞掉党的惟一的副主席吗？毛泽东的所有谈话汪东兴都是陪者，甚至毛泽东还同汪东兴单独谈过一次。毛泽东南巡的所有谈话都是一边倒，除了毛泽东，别人都是听众。还是那句话，毛泽东背后猛烈抨击林彪和黄吴李邱，符合组织原则吗？毛泽东多次强调“三要三不要”，那么是谁在分裂我们的党？现在看，同意设国家主席，称天才就是反党纲领吗？可以肯定地说，如果没有毛泽东南巡，就不会有九一三事件。（未完待续）□ 选自 舒云＿新浪博客————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：胡海科（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"刘丰","type":"人物"},{"name":"吴德","type":"人物"},{"name":"李德生","type":"人物"},{"name":"杨得志","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"刘建勋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"许世友","type":"人物"},{"name":"叶群","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"批陈整风","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}