{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"写给江南参加土改工作的青年朋友","authors":["汤炳梖"],"dates":[{"year":1951,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"汤炳梖寄自北京"},{"type":"paragraph","text":"××同学:"},{"type":"paragraph","text":"来信要我介绍参加土改工作的经验。其实我没有什么好的经验可谈，而且过去京郊土改的情况是否适合今天南方的情况也是问题。纵使我能写一些，恐怕对你也没有帮助，还是让我谈谈对土改工作的认识吧:"},{"type":"paragraph","text":"我以为最主要的是自己认识土改是新民主主义革命最重要的一部份，是尖锐的阶级斗争，反对建的最具体工作，与流血革命并重的。两千年来被压迫的农民天天所盼望就是得到土地。也就是说你这次参加土改工作是背负着两千年来农民的希望的。你应当全心全意服从老干部的指示谨慎地去工作，不可存任何其他邪念。有了邪念，就会影响进唯一的一次的土改工作的不彻底，也就是不让勤劳的农民翻透身，革命因而就会遭到损失。所以首先你得学好和掌握住土改政策，因为土改政策就是一点一滴最宝贵的经验结晶。掌握了政策然后对分清阶级，认识封建剥削就容易了。不过做好工作最主要的还是在你对工作的态度。"},{"type":"paragraph","text":"假如你把土改看作尽是斗恶霸，轰轰烈烈的场面，一去就是划阶级、分土地的话，那末你一到工作地点就会大大失望而闹情绪的。你要知道土改工作是一点一滴最平凡、最细致的工作，也是最复杂、最困难的工作。斗恶霸轰轰烈烈的场面是无数勤劳农民的生命与血泪造成的，我们也不能以欣赏的态度去参加，要以革命的立场、斗争的仇恨去认识。阶级立场最要站得稳，因为地主的美女、利诱、温情的诡计是多而且厉害的。所以我们要随时随地认清任何环境，谨防敌人捣鬼。我们在草桥工作的时候，在一个贫农家受了地主的骗，招待同学吃饭顿顿有肉，而且吃饭时有人陪着聊天。经我们研究调查结果是地主弄的鬼，那陪着聊天的人，就是地主的狗腿子，如果自己不经心的话被利用了还不知道哩。这是最值得注意的。"},{"type":"paragraph","text":"你还要检讨检讨你去参加土改的目的是什么?是为了在城内住厌了到乡下去换换口味，还是去找些民间故事、歌谣、斗争情况的材料回来写稿呢?是为了怕同学说自己落后去参加土改表示前进，还是为了自己的改造而参加土改呢?是为了帮助农民翻身，还是认为土改是革命，为得到革命光荣而参加土改呢?是为了好奇心的驱使去参观参观土改是什么一回事?还是因为爱人参加了土改，0自己应当伴着他(她)去呢?这里面有一点是你的目的，那你就错了，应立刻改正过来，如果这些全不是你的目的，而你的目的是全心全意无条件地服从革命搞好工作。那末你的工作一定成功，对神圣的土改工作是没有半点愧色的。"},{"type":"paragraph","text":"至于来信谈到的“收集些写作材料”“到工作中去改造改造自己”，这些表面看来是与工作不相冲突的，如果为找写作材料或为改造而工作，倒又错了。只有对工作深入尽责，才能有体会，有了实际体会，才是写作的源泉，不是全心全意做好工作，而想找到很多写作材料那是椽木而求鱼了。为了改造而改造，不见得可以改造，只有一切为工作，把个人利益不计，在工作中忍苦耐劳，克服困难，这样习惯了工作，自然改造也就成功了。所以我还是希望你把土改工作放在前面，放弃一切不利于工作的幻想，无条件服从于革命吧。"},{"type":"paragraph","text":"而且要工作开展得好，不犯错误，只有放下小资产阶级的包袱，与老乡们建立起感情。自己有了老乡们的感情，才知道老乡们的利益、要求和意见。才不会怕赃做出掩鼻而吸，吹灰抹椅而坐的怪样子来。老乡们最老实，只要你诚诚恳恳的对待他们，不来小资产阶级的滑头，他们没有不信从你的。在他们中间有了信仰，工作就好办了。"},{"type":"paragraph","text":"同时老乡们文化程度低，又很少见世面，他们说话往往是残缺不全，没头没尾的，不能明朗地表达出一个完全的意思来。他愿意发言，你便要慢慢地听取，帮助分析。万不可轻视和犯急燥病。听不懂便算了，这是不好的。老乡们最诚实，说话多半是根据事实走的，如果不尊重他的意见，第二次他就可能不发言了。那末无形中便脱离了群众，搞土改不让农民自己来办，”定会失败的。村子里的情况老乡们最清楚，你把政策给他们学会了，谁是地主，谁是富农；那些地肥，那些地瘠；怎样分法，谁分多少，他们心里是有数的。不待你去空操心而不讨好，珍重老乡们的意见，是走好群众路线，搞好土改的最大关键。"},{"type":"paragraph","text":"上面拉杂的说了一些，都是所答非所问，要是这里指出的有些中了你思想上的问题的话，那这就是宝贵的经验，希望你接受这些经验，改正错误。最后让我站在北国的城垣上祝你工作胜利吧!杨炳根　一九五一·二·十·"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}