{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马克思、恩格斯、列宁怎样在实践中发展马克思主义","authors":["钟言实"],"dates":[{"year":2001,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马克思、恩格斯、列宁怎样在实践中发展马克思主义"},{"type":"paragraph","text":"钟言实"},{"type":"paragraph","text":"编者的话"},{"type":"paragraph","text":"本报8月13日发表《马克思、恩格斯、列宁关于发展马克思主义的论述摘编》，受到广大读者的关注和欢迎，许多同志希望就这个问题作进一步的阐述。今天特发表钟言实的《马克思、恩格斯、列宁怎样在实践中发展马克思主义》一文。这篇文章从五个不同的侧面，说明马克思主义确实具有与时俱进的理论品质，总是根据实践的变化和斗争的需要，不断丰富发展。认清这个道理，对于我们进一步深入学习和贯彻江泽民同志“七一”重要讲话精神，统一思想，提高认识，把我们的各项事业推向前进，是很有帮助的。"},{"type":"paragraph","text":"马克思主义经典作家总是根据实践的变化和斗争的需要，不断丰富和发展自己的理论。深入学习和研究他们的理论创新活动及其取得的成果，对我们在新的历史条件下坚持党的解放思想、实事求是的思想路线，运用马克思主义基本原理创造性地解决当前面临的重大理论问题和实践问题，把建设有中国特色社会主义伟大事业推向前进，具有十分重要的意义。"},{"type":"paragraph","text":"一、《共产党宣言》各版序言提供了马克思主义理论是不断发展的极好范例"},{"type":"paragraph","text":"1848年，《共产党宣言》出版。在以后的几十年中，马克思、恩格斯为它的不同版本写了多篇序言。他们认为：“《宣言》是一个历史文件，我们已没有权利来加以修改。”但是，他们根据历史条件的变化和研究的深入，在序言中对《宣言》中一些地方加以说明、订正或补充，使之更加完善。"},{"type":"paragraph","text":"1872年，马克思、恩格斯在德文版序言中指出：“不管最近25年来的情况发生了多大的变化，这个《宣言》中所阐述的一般原理整个说来直到现在还是完全正确的。”同时又指出：“这些原理的实际运用，正如《宣言》中所说的，随时随地都要以当时的历史条件为转移，所以第二章末尾提出的那些革命措施根本没有特别的意义。如果是在今天，这一段在许多方面都会有不同的写法了。由于最近25年来大工业有了巨大发展而工人阶级的政党组织也跟着发展起来，由于首先有了二月革命的实际经验而后来尤其是有了无产阶级第一次掌握政权达两月之久的巴黎公社的实际经验，所以这个纲领现在有些地方已经过时了。特别是公社已经证明：‘工人阶级不能简单地掌握现成的国家机器，并运用它来达到自己的目的。’”"},{"type":"paragraph","text":"1882年，马克思、恩格斯在俄文版序言中指出：自《宣言》发表30余年来，欧美资本主义国家出现了新的情况：“正是欧洲移民，使北美能够进行大规模的农业生产，这种农业生产的竞争震撼着欧洲大小土地所有制的根基。此外，这种移民还使美国能够以巨大的力量和规模开发其丰富的工业资源，以至于很快就会摧毁西欧特别是英国迄今为止的工业垄断地位。”马克思、恩格斯已注意到资本主义的发展是不平衡的。这篇序言还分析了俄国存在的大半土地仍归农民公共占有的“俄国公社”的特殊国情，并提出了在俄国能否从这种原始土地公共占有形式“直接过渡到高级的共产主义的公共占有形式”的问题。"},{"type":"paragraph","text":"1883年德文版序言是恩格斯写的，这时马克思已经去世。这篇序言指出，“（从原始土地公有制解体以来）全部历史都是阶级斗争的历史”。恩格斯在1888年英文版中对此进一步作了说明，指出“这是指有文字记载的全部历史。”这对《宣言》原文中“至今一切社会的历史都是阶级斗争的历史”的命题，是一个重要的修订和补充。"},{"type":"paragraph","text":"总之，在马克思、恩格斯看来，《宣言》作为历史文献，虽然没有修改它的权利，但应根据客观实践的发展而不断检验、完善和发展它的某些思想观点。《宣言》的各篇序言是马克思、恩格斯坚持科学态度，在实践中不断发展自己理论学说的有力证明。"},{"type":"paragraph","text":"二、恩格斯晚年对历史唯物主义的发展"},{"type":"paragraph","text":"1884年，恩格斯写了《家庭、私有制和国家的起源》一书，是他用唯物史观来阐述摩尔根关于古代社会的研究成果的杰作，在很多地方参考了马克思《摩尔根〈古代社会〉一书摘要》的批语，实现了马克思打算写一部类似著作的夙愿，填补了历史唯物主义研究的一个空白。1886年，恩格斯写了《路德维希·费尔巴哈和德国古典哲学的终结》一书，进一步发挥和丰富了《德意志意识形态》、《〈政治经济学批判〉序言》等著作中关于历史唯物主义的基本原理。"},{"type":"paragraph","text":"特别是恩格斯晚年在致约·布洛赫（1890年9月21日—22日）、康·施米特（1890年10月27日）、瓦·博尔吉乌斯（1894年1月25日）等人的关于历史唯物主义的诸多信件中，批判了当时把马克思主义曲解为形而上学的“机械决定论”和“经济决定论”的倾向。恩格斯指出，他和马克思在创立历史唯物主义理论的时候，正值黑格尔派解体、唯心主义盛行。为了斗争的需要，在物质与精神、经济基础与上层建筑相互关系中，他们更多的时候强调物质对精神、经济基础对上层建筑的决定作用，而对精神对物质、上层建筑对经济基础的反作用则阐述得不够。恩格斯认为，必须全面阐述社会基本矛盾的相互关系，以便全面正确地把握它们。"},{"type":"paragraph","text":"他指出：“根据唯物史观，历史过程中的决定性因素归根到底是现实生活的生产和再生产。无论马克思或我都从来没有肯定过比这更多的东西。如果有人在这里加以歪曲，说经济因素是唯一决定性的因素，那么他就是把这个命题变成毫无内容的、抽象的、荒诞无稽的空话。”（《马克思恩格斯选集》第2版第4卷第695—696页）“政治、法、哲学、宗教、文学、艺术等等的发展是以经济发展为基础的。但是，它们又都互相作用并对经济基础发生作用。并非只有经济状况才是原因，才是积极的，其余一切都不过是消极的结果。”（同上，第732页）“历史是这样创造的：最终的结果总是从许多单个的意志的相互冲突中产生出来的，而其中每一个意志，又是由于许多特殊的生活条件，才成为它所成为的那样。这样就有无数互相交错的力量，有无数个力的平行四边形，由此就产生出一个合力，即历史结果，而这个结果又可以看作一个作为整体的、不自觉地和不自主地起着作用的力量的产物。”（同上，第697页）"},{"type":"paragraph","text":"恩格斯还作自我批评道：“青年们有时过分看重经济方面，这有一部分是马克思和我应当负责的。我们在反驳我们的论敌时，常常不得不强调被他们否认的主要原则，并且不是始终都有时间、地点和机会来给其他参与相互作用的因素以应有的重视。但是，只要问题一关系到描述某个历史时期，即关系到实际的应用，那情况就不同了，这里就不容许有任何错误了。”（同上，第698页）恩格斯晚年写的关于历史唯物主义的信，对于帮助人们全面正确地理解历史唯物主义作出了重要贡献。"},{"type":"paragraph","text":"三、始终注意观察和研究资本主义的新变化"},{"type":"paragraph","text":"马克思、恩格斯毕生都十分重视揭示资本主义社会的运动规律。马克思在《资本论》中从剖析作为资本主义社会的经济细胞———商品开始，进而揭示了资本主义的基本矛盾即生产的社会性同生产资料的私人占有之间矛盾的不可克服性，指明了资本主义必然灭亡、社会主义必然胜利的历史发展趋势。"},{"type":"paragraph","text":"马克思、恩格斯并没有停留在已有结论上，而是对资本主义社会不断进行观察，注意研究它的每一重大新变化。例如，随着资本主义的发展，出现了股份公司。马克思敏锐而深刻地研究了这一新现象，指出“那种本身建立在社会的生产方式的基础上并以生产资料和劳动力的社会集中为前提的资本，在这里直接取得了社会资本（即那些直接联合起来的个人的资本）的形式，而与私人资本相对立，并且它的企业也表现为社会企业，而与私人企业相对立。这是作为私人财产的资本在资本主义生产方式本身范围内的扬弃。”（《马克思恩格斯选集》第2版第2卷第516页）然而，“这种向股份形式的转化本身，还是局限在资本主义界限之内；因此，这种转化并没有克服财富作为社会财富的性质和作为私人财富的性质之间的对立，而只是在新的形态上发展了这种对立。”（同上，第520页）"},{"type":"paragraph","text":"马克思还注意到并分析了资本主义条件下出现的工人合作工厂的意义，指出这是“在旧形式内对旧形式打开的第一个缺口，虽然它在自己的实际组织中，当然到处都再生产出并且必然会再生产出现存制度的一切缺点。但是，资本和劳动之间的对立在这种工厂内已经被扬弃”。“这种工厂表明，在物质生产力和与之相适应的社会生产形式的一定的发展阶段上，一种新的生产方式怎样会自然而然地从一种生产方式中发展并形成起来。没有从资本主义生产方式中产生的工厂制度，合作工厂就不可能发展起来；同样，没有从资本主义生产方式中产生的信用制度，合作工厂也不可能发展起来。信用制度是资本主义的私人企业逐渐转化为资本主义的股份公司的主要基础，同样，它又是按或大或小的国家规模逐渐扩大合作企业的手段。资本主义的股份企业，也和合作工厂一样，应当被看作是由资本主义生产方式转化为联合的生产方式的过渡形式。”（《马克思恩格斯选集》第2版第2卷第520页）"},{"type":"paragraph","text":"恩格斯还看到，股份公司的大量出现，由单个企业家所经营的生产愈来愈成为一种例外。由股份公司经营的生产，已不再是私人生产，而是为许多结合在一起的人谋利的生产；“那里不仅没有了私人生产，而且也没有了无计划性。”（《马克思恩格斯选集》第2版第4卷第408页）对资本主义的命运，恩格斯晚年重新思考他和马克思早期作出的结论。他在1892年写的《英国工人阶级状况》德文第二版序言、1895年为马克思《1848年至1850年的法兰西阶级斗争》一书写的导言以及其他文献中认为，《共产党宣言》揭示的资本主义发展的总规律和总趋势没有错，但对当时资本主义发展的潜力估计不足。“历史表明，我们以及所有和我们有同样想法的人，都是不对的。历史清楚地表明，当时欧洲大陆经济发展的状况还远没有成熟到可以铲除资本主义生产方式的程度；历史用经济革命证明了这一点，这个经济革命自1848年起席卷了整个欧洲大陆，在法国、奥地利、匈牙利、波兰以及最近在俄国初次真正确立了大工业，并且把德国变成了一个真正第一流的工业国，———这一切都是在资本主义的基础上发生的，因此这个基础在1848年还具有很大的扩展能力。”（《马克思恩格斯全集》第1版第22卷第597—598页）恩格斯认为，他在1845年出版的《英国工人阶级状况》一书所描写的情况，至少就英国而言，现在在很多方面都已成为过去。资本主义产生了一些“新的精神”，“商业道德”发展到了一定水平，资产阶级采取了一系列“改良措施”。他说：“现代政治经济学的规律之一……就是：资本主义生产越发展，它就越不能采用作为它早期阶段的特征的那些小的哄骗和欺诈手段。……这些狡猾手腕在大市场上已经不合算了，那里时间就是金钱，那里商业道德必然发展到一定的水平，其所以如此，并不是出于伦理的狂热，而纯粹是为了不白费时间和辛劳。”（《马克思恩格斯选集》第2版第4卷第419页）恩格斯还说，在《英国工人阶级状况》一书中，“我把工业大危机的周期算成了5年。这个关于周期长短的结论，显然是从1825年到1842年间的事变进程中得出来的。但是1842年到1868年的工业历史证明，实际周期是10年，中间危机只具有次要的性质，而且在1842年以后日趋消失。从1868年起情况又改变了”。（同上，第424页）恩格斯在1888年9月底写的《美国旅行印象》中，对美国人的务实进取精神给予了积极的评价，对美国这一后起的资本主义国家进行了分析和思索。（《马克思恩格斯全集》第1版第21卷第534—536页）"},{"type":"paragraph","text":"四、根据历史条件的变化确定无产阶级的斗争策略"},{"type":"paragraph","text":"马克思主义创始人对无产阶级革命的条件、道路、方法、手段、策略等的看法，是随着历史条件和实践的变化而不断发展的。"},{"type":"paragraph","text":"1872年9月8日，马克思在第一国际海牙代表大会的演说中指出：“工人总有一天必须夺取政权，以便建立一个新的劳动组织；他们如果不愿意像轻视和摒弃政治的早期基督徒那样，永远失去自己在尘世的天国，就应该推翻维护旧制度的旧政治。但是，我们从来没有断言，为了达到这一目的，到处都应该采取同样的手段。”（《马克思恩格斯全集》第1版第18卷第179页）"},{"type":"paragraph","text":"恩格斯晚年十分关注并更多地研究了无产阶级革命斗争的新方法新策略。他于1895年写成的《〈法兰西阶级斗争〉导言》，集中阐述了他的看法。他说，在1848年以后的很长时间里，他和马克思不仅对“资本主义发展的潜力”认识不足，对无产阶级解放斗争的条件、方法的认识“也有缺陷”。“历史表明我们也曾经错了，暴露出我们当时的看法只是一个幻想。历史走得更远：它不仅打破了我们当时的错误看法，并且还完全改变了无产阶级借以进行斗争的条件。1848年的斗争方法，今天在一切方面都已经过时了，这一点值得在这里比较仔细地加以探讨。”（《马克思恩格斯选集》第2版第4卷第510页）“实行突然袭击的时代，由自觉的少数人带领着不自觉的群众实现革命的时代，已经过去。”（同上，第521页）恩格斯十分注意对当时在德国新出现的以普选权为核心的斗争策略的研究。他认为利用普选权是德国工人送给“世界各国同志一件新的武器———最锐利的武器中的一件武器”。马克思、恩格斯在无产阶级夺取政权方式上，虽然总的来说强调走暴力革命的道路，但是他们从来不拒绝在可能的条件下利用和平的手段，重要的是要视具体历史条件而定。"},{"type":"paragraph","text":"马克思主义创始人认为，资本具有国际的性质，因此，各国无产者应该联合起来，共同进行社会主义革命。1847年，恩格斯在《共产主义原理》中指出：“大工业使所有文明国家的社会发展大致相同，以致在所有这些国家，资产阶级和无产阶级都成了社会上两个起决定作用的阶级，它们之间的斗争成了当前的主要斗争。因此，共产主义革命将不是仅仅一个国家的革命，而是将在一切文明国家里，至少在英国、美国、法国、德国同时发生的革命，……”（《马克思恩格斯选集》第2版第1卷第241页）19世纪70年代，马克思在分析巴黎公社的教训时，认为它失败的原因之一是由于“在一切主要中心，如柏林、马德里以及其他地方，没有同时爆发同巴黎无产阶级斗争的高水平相适应的伟大的革命运动。”（《马克思恩格斯全集》第1版第18卷第180页）"},{"type":"paragraph","text":"列宁在对帝国主义时代的政治经济发展不平衡规律进行深入研究的基础上，根据新的历史条件，提出无产阶级革命在一国或数国首先取得胜利的可能性问题。1915年，他在《论欧洲联邦口号》一文中指出：“经济和政治发展的不平衡是资本主义的绝对规律。由此就应得出结论：社会主义可能首先在少数甚至在单独一个资本主义国家内获得胜利。”（《列宁选集》第3版第2卷第554页）1917年，他在《无产阶级革命的军事纲领》一文中又指出：“资本主义的发展在各个国家是极不平衡的。而且在商品生产下也只能是这样。由此得出一个必然的结论：社会主义不能在所有国家内同时获得胜利。它将首先在一个或者几个国家内获得胜利，而其余的国家在一段时间内将仍然是资产阶级的或资产阶级以前的国家。”（同上，第722页）在这一理论的指导下，俄国十月革命取得了胜利。"},{"type":"paragraph","text":"五、列宁提出的新经济政策是对科学社会主义的重大发展"},{"type":"paragraph","text":"1875年，马克思在《哥达纲领批判》中认为，未来社会主义，即“在一个集体的、以生产资料公有为基础的社会中，生产者不交换自己的产品；用在产品上的劳动，在这里也不表现为这些产品的价值，不表现为这些产品所具有的某种物的属性，因为这时，同资本主义社会相反，个人的劳动不再经过迂回曲折的道路，而是直接作为总劳动的组成部分存在着。”（《马克思恩格斯选集》第2版第3卷第303页）在马克思看来，未来的社会主义社会作为共产主义的初级阶段，已经消灭了商品货币。"},{"type":"paragraph","text":"列宁最初也是持这种观点的，认为“社会主义要求消灭货币的权力、资本的权力，消灭一切生产资料私有制，消灭商品经济。”（《列宁全集》第2版第12卷第75页）"},{"type":"paragraph","text":"按照上述思想，列宁在1917至1920年初步提出了社会主义建设计划，并付诸实践。这主要表现为没收地主的土地，废除土地私有制，将大银行、大工业收归国有，实行工人监督和劳动义务制，组织工人对产品的生产和分配实行最广泛的、遍及各地和包罗万象的计算和监督，把全部国家经济机构变成一个使千百万人都遵照一个计划工作的经济机体。实行粮食垄断，严禁自由贸易，农民将遵照余粮收集制交出国家所需数量的粮食，国家则把这些粮食分配给各个工厂，认为这就是实行共产主义的生产和分配了。这显然超越了当时生产力发展水平，所以在实践中没有达到预期的目的。"},{"type":"paragraph","text":"不久，由于国内战争的爆发和外国武装干涉，一些主要产粮区处于干涉者和白匪的控制之下，全国陷入令人“痛苦已极的饥荒”。苏维埃政权迫不得已建立了“战时共产主义”体制，在全国范围内用有计划有组织的产品分配来代替贸易，把全体居民组织到生产消费公社中，统一分配一切必需品。当时，许多收归国有的企业处于停产和半停产状态，管理混乱，不少地方农民不满。"},{"type":"paragraph","text":"面对这种情况，列宁对战时共产主义政策及时作了反思。他说：“我们计划（说我们计划欠周地设想也许较确切）用无产阶级国家直接下命令的办法在一个小农国家里按共产主义原则来调整国家的产品生产和分配。现实生活说明我们错了。”（《列宁全集》第2版第42卷第176页）“我们在这方面犯了很多错误，走得太远了：我们在商业国有化和工业国有化方面，在禁止地方流转方面走得太远了”，“有些事情做得过火了”。试图完全禁止、堵塞一切私人交换的发展，即商业的发展，“就是在干蠢事，就是自杀。”（《列宁选集》第3版第4卷第450、464、504页）于是，1921年3月，俄共举行党的第十次代表大会，一致通过了《关于以实物税代替余粮收集制的决议》。列宁作了《关于以实物税代替余粮收集制的报告》和《关于以实物税代替余粮收集制的报告的总结发言》，具体地阐述了实行政策改变，以实物税代替余粮收集制的必要性，规定了新经济政策的基本方针。列宁的思路总的来说是这样的：国内战争加剧了经济破坏，其中受害最深的就是无产阶级。而要改善工人的生活状况，就需要有粮食和燃料。而要增加粮食和燃料就非得改善农民的生活状况，提高他们的生产力不可。所以，问题的解决应该从农民方面开始，认真改变粮食政策。允许农民在交完粮食税之后把余粮拿到市场上自由买卖，以交换自己所需的商品，而不是像先前那样国家把农民的余粮强行拿走。"},{"type":"paragraph","text":"在实行新经济政策的时期，列宁提出了许多带有根本性的深刻思想。他说：“我们不得不承认我们对社会主义的整个看法根本改变了。”（《列宁全集》第2版第43卷第367页）他深刻认识到，“在一个小农生产者占人口大多数的国家里，实行社会主义革命必须通过一系列特殊的过渡办法”，企图凭藉国家政权实行直接过渡是不行的。（《列宁选集》第3版第4卷第444页）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}