{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"世界上的事情是复杂的","authors":["郑萱雯"],"dates":[{"year":1972,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海合成洗涤剂厂　郑萱雯"},{"type":"paragraph","text":"“世界上的事情是复杂的，是由各方面的因素决定的。看问题要从各方面去看，不能只从单方面看。”毛主席这一伟大教导，为我们深刻地指出了观察问题应有的马克思主义的观点和方法。"},{"type":"paragraph","text":"说世界上的事情是复杂的，是因为任何事物都不是孤立地存在着，而总是同其它事物相关联，由多种多样的因素决定的。譬如农民种地，也是一门复杂的科学，它所构成的因素很多，如种子、农具、肥料、农药、气候、地理条件等等。如果我们只顾及其中的一项或几项，别的不考虑，丰收就不能实现。自然现象如此，社会现象也是如此。我们党内两条路线斗争的历史过程中，在反对右倾机会主义的时候，往往会冒出“左”的倾向，而反“左”时又会出右，一种倾向下面常常掩盖着另一种倾向。社会上的阶级斗争同党内的路线斗争联系在一起，在政治领域、思想领域、经济领域等各个方面表现出来。所以，阶级斗争、路线斗争就显得错综复杂，而革命过程也就常常出现曲折迂回的情况。"},{"type":"paragraph","text":"现象与本质的关系，也是复杂的。通常地说，任何事物的本质都要通过一定的现象表现出来，现象又从某一方面表现出事物的本质。但是，假象也是一种现象，它给人一种与事物的本质完全相反的印象。这就需要我们善于识别、判断。刘少奇一类骗子千方百计地制造假象，荫蔽自己，欺骗人民。心里充满着杀机，口里却高喊“万岁”，骨子里是反对马列主义、毛泽东思想，表面上却大吹大擂什么“顶峰”啦、“最高真理”啦；本来是地主资产阶级的代理人，却装着一副对无产阶级领袖“紧跟”、“大忠”的样子；自己原是恶鬼，却披上画皮，装作打鬼的“英雄”。凡此种种，不一而足。如果我们把复杂的事物看简单了，以为红纸总是包红果，黑纸总是包黑货，这种天真的不符合辩证法的想法，就会使我们不能正确地认识事物的本质，在复杂的现象面前，表现得迷迷糊糊，或者是碰壁上当。"},{"type":"paragraph","text":"世界上的事情是复杂的，但并不是不可认识的。构成事物复杂的因素虽然是多方面的，但决不是平均的，而是存在着主要矛盾和矛盾的主要方面；事物的现象尽管复杂多样，但是经过周密的调查和分析，加以去粗取精，去伪存真，由此及彼，由表及里的改造制作工夫，就可以透过现象抓住本质。只要我们坚持辩证唯物主义和历史唯物主义的观点，事物再复杂，也可以分析得有条有理，使矛盾得到妥善、正确的解决。反之，如果抱着形而上学的态度，把复杂的事物看得很简单，这就势必要作出错误的判断，把事情办坏。毛主席曾经教导我们:“中国的问题是复杂的，我们的脑子也要复杂一点。”如果我们的脑子简单化、绝对化，就不可能认识事物的客观规律性。有的同志常这样想:既然看到了问题，为什么不一下子揭开来，解决掉?这样看待事物就太简单化了。因为他只看到矛盾激化时公开对抗的斗争情况，而忽略了矛盾在激化前各个阶段上的尚未公开对抗的斗争情况；只注意某一方面的斗争形势，而没有注意整个斗争的形势，只了解我们的斗争不断取得胜利的一面，而不了解斗争需要经过必要的曲折的一面。总之，知其一，不知其二。这种简单化、片面性的形而上学观点，必然会妨碍我们正确地分析矛盾和解决矛盾。"},{"type":"paragraph","text":"脑子要复杂一点，就是要学会分析的方法。“分析的方法就是辩证的方法。”分析事物，研究问题，就是要研究事物在各个发展过程中的矛盾，研究各个发展过程中的矛盾的各方面。在我党两条路线斗争的历史中，党内历次机会主义路线的头子，他们不但有着共同的反动本质，而且还有着具体的历史的特点。就是同一个这样的人物，在其发展过程的不同阶段上，也有不同的特点和表现形式。刘少奇一类骗子，按其本性是想把我们党一口吃掉。但是，由于受着各方面因素的限制，他们同我们作斗争的形式也是多样的，他们的发展和暴露又是有过程的。因此，我们对他们的斗争也就不可能是径情直遂的，而必须随着问题的暴露，作各种形式的斗争。早在三十年前，毛主席就向全党指出:“中国共产党是在复杂的环境中工作，每个党员，特别是干部，必须锻炼自己成为懂得马克思主义策略的战士，片面地简单地看问题，是无法使革命胜利的。”我们一定要按照毛主席的教导，把自己锻炼成为一个懂得马克思主义的战略和策略的革命战士。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}