{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文艺创作要有助于提高人们的精神境界","authors":["曾镇南"],"dates":[{"year":1982,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文艺创作要有助于提高人们的精神境界"},{"type":"paragraph","text":"曾镇南"},{"type":"paragraph","text":"文学作品是反映社会生活的镜子，也是向人民群众进行美育的有力武器。一个态度严肃的作家总是以艺术的强光照出生活的美，使之得到升华、发挥，造成具有集中而强烈的美感的作品，以激发群众热爱生活的感情，有助于提高人们的精神境界，加强他们进行生活斗争的意志，在人类按照美的规律创造世界的事业中贡献自己的力量。这样一种创造美的目标，是作家的社会责任和崇高人格的表现。"},{"type":"paragraph","text":"作家创作活动中凭借以创造美的材料，来自人民群众的社会生活。这种社会生活的美主要见诸人们的社会关系之中，见诸由这种种社会关系凝结成的人们的心灵的历程之中。它潜藏于人们最隐秘的内在心底，表现于人们的社会行为，不穿过驳杂的社会关系的丛莽，不透过纷纭的社会现象的云雾，艺术的光束是难以捕捉这种美的。特别是在我们的国家经历了十几年动乱、社会上污泥浊水一度泛滥、歪风邪气尚有余焰的今天，文学作品要捕捉、开掘、提炼生活中的美，没有马克思主义的胆识和对实际生活的熟稔是不行的。"},{"type":"paragraph","text":"作家要善于开掘生活中的美。在吕雷的短篇小说《火红的云霞》（载《人民文学》1982年第一期）中，围绕着“胡子工程”南江化工厂的下马过程，作者展开了我们现实生活中上下级关系、党群关系的一幅真实的图画。为了使“南化”顺利下马，主人公梁霄承受了多少压力啊！这真是一场艰苦的阻击战：丁书记的愠怒和笼络，文洁淼的忧郁和纠缠，哄抢的风波，远调的报复，接踵而来。似乎是庸俗包围了高洁，歪风要压倒正气，丑欺凌着美；然而，一束强烈的光芒穿透了这沉重的、甚至有些阴郁的图画：那是发自梁霄的心灵的光，是火红的云霞的光！作者满怀激情，在复杂的社会关系之网中，刻画了一个饱经磨难而棱角愈锋利、晚节愈坚贞的共产党人的形象，开掘出了他思想的美，感情的美，行为的美。当女儿文晓玩世不恭地嘲笑梁霄的原则性时，梁霄回答说：“你叫我睁开眼睛看看？其实，我们都大睁着眼睛，你是在乌云密布的时候学会睁开眼睛看世界的，所以到现在你还是满眼乌云。但是，天空中不仅会有乌云，还有蓝天，还有彩霞……这些你见得太少。”这一段话，是梁霄内心激情的迸发，表现了共产党人对世界的积极审美态度。的确，对于为共产主义事业而献身的先驱们精神的美，对于违抗俗流的共产党人的党性原则的美，丁书记、文洁淼们是丢掉或忘掉得太多了，文晓们则见得太少了；而那些“历史的癣疥、时代的创伤”，乍看起来却似乎触目皆是。但是，这种社会上丑恶现象的暂时存在并不能成为把天空看成一团漆黑的根据。美好的事业、美好的情操是确实存在的，人民群众对这种美是企望的、追求的。问题是要有更多的梁霄式的志士仁人拿出自我牺牲、艰苦奋斗的行动。当梁霄被远调的时候，丁书记、文洁淼们也许以为他惨败了，其实，他胜利了！送行的群众眼中闪动着的晶莹的泪光说明了他的胜利。这不仅仅是精神上、道义上的胜利，而是在现实生活中真正起决定作用的实际的社会力量的胜利。毕竟，南江化工厂下马的工作是胜利完成了。多么强大的权势和积弊，比起人心所归的历史趋势来都算不了什么。作者从历史的运行、现实的信息、人民的呼声中，汲取了对美好事物的信念。他把生活中分散的、孤立的美集中了，强化了，塑造成梁霄的性格，使他成为时代的中流砥柱，进军的鼙鼓。这样美好的艺术形象，的确象火红的云霞一样，照亮了读者的心灵，给人一个很大的振奋！"},{"type":"paragraph","text":"美和丑的对峙、交锋，有时象急闪与怒云的碰击一样耀眼！但是，在看似平淡的日常生活中，这种美和丑的对比，则显得隐蔽了。这就需要作家以敏锐的眼光去捕捉。金河的短篇小说《大车店一夜》（《人民文学》1981年第十二期），以犷悍有力的笔墨，勾画出大辕马这个车把式急难解困、爽直正义的高尚品格，赞颂了普通劳动人民的心灵美。小说展开的夜店情景，开始令人感到阴冷。冷炕、臭虫、滑腻腻的被子且不说，杨老汉父子的困窘，耗子经理的势利和逼迫，更使人感到人与人之间的关系中透出的冷气。但是，这毕竟不是旧社会。你看，性格粗犷而又妩媚的大辕马，象一团火光似的照进了夜店。这个大辕马，有刚有柔，有理有情；似乎就在你身边跳动、忙活。他在笑谑中斥骂耗子经理，语谐意庄，正气逼人；他由抢热炕头而让热炕头，由向车轴动粗而向车轴用柔，粗豪可爱，令人肃然；他安慰杨老汉父子，温言柔语，暖如新棉。他犹如净化天地的白雪、散发热气的温泉，是使卑琐、冷漠辟易的阳刚之气，是使沮丧、晦暗荡然无存的希望之光。不！他就是他自己——一个富有中国农民正直侠义的传统性格又受新社会的风尚濡染成习的普通的车把式，一个你在最僻远的乡间都不难遇到的热心人。这样的热心的普通人，正是社会主义新风尚发扬滋长的酵母。他是朴野无文的，但他却是真正美的！你听他又劝又逼、让车轴“学雷锋，树新风”的那一席话和那一份小小的狡黠，那是多么自然，多么叫人忍俊不禁，又多么叫人敬佩！这里没有任何说教，但是，在艺术的强光照射下，普通的、平淡的、灰暗的大车店一夜，闪出了多么美的色彩。我们不讳言，为了穷乡僻壤也能有整洁、温暖、文明的车店，为了杨老汉父子能摆脱贫困的命运，我们的国家还需要走很长的路。但是，我们完全应该为大辕马这样的人物、这样的精神自豪，这是我们赖以战胜贫困的富源，这是我们应该开掘、发挥的精神优势。"},{"type":"paragraph","text":"文学作品要对人民生活中自然形态的美进行提炼、集中、强化，这里必然要渗透作家的美学理想。我们所提倡的现实主义，不是实录式的、爬行的、暗淡的现实主义，而是有革命理想照耀的现实主义。我们反对用蒸馏水写出的纯净但却苍白无味的人物，但也并不排斥使人物带上绚丽的理想的光辉；我们反对脱离生活编造的高大完美的假英雄，但也并不以为凡是美好的性格都务必添上一缕阴影才能增强其真实性。航鹰的短篇新作《明姑娘》（载《青年文学》 1982年第一期），就以优美的笔致，斑斓的文采，塑造了一个带有理想色彩的、冰清玉洁但又真实感人的盲人姑娘的形象。在这个形象身上，作者把青春的美、生命的美集中地、强烈地向人们揭示出来。明姑娘性格的美，不仅在于她在与黑暗搏斗中高扬自己的生命力，创造出了奇迹，更在于她对生命的那一种永不颓丧的积极的认识，在于她是一个用自己生命点燃别人的生命的人。这个生下一来就“没看见过光和色”的端庄朴实的姑娘，她的全部生命历程，就是动员耳朵、大脑、四肢等一切可以动员的生命器官去向黑暗斗争，让生命的电流和困难、黑暗撞击出“壮丽的闪电”。她的性格就是在顽强地突破生理局限的斗争中铸成的。很多在明眼人看来轻而易举的生活小事，对于明姑娘来说，就是攀登生命高峰的陡梯！因此，作者对盲人生活细节的工细传神的描绘，就成了最有诗意的生命乐章，成了使明姑娘鲜活起来的血肉。作者的艺术想象力在明姑娘的生命乐章上飞翔起来，她用理想的光芒照射这生命乐章的每一段音乐织体，使这生命乐章开拓了、强化了，“形成充满生命之火的大合唱”。这是多么美丽的生命之火呵，它吸摄了我们全部的神、情，使我们自己的生命也被烧了进去，使我们的心魂也要飞扬起来。作者的感情和读者的感情交相激荡。是的，“残废者不是社会的累赘，不是接受救济的乞丐，他们不但是劳动者，还是进取者！”这种进取者的精神，这种“做一个对别人、对大家、对社会有用的人”的信念，对于青年一代，对于所有在人生征途中遇到困难和挫折的人是多么可宝贵的财富！"},{"type":"paragraph","text":"文学作品要揭示生活的美，这和它要鞭挞生活中的丑并不矛盾。艺术美既可以由生活中美好事物的提炼中获得，也可以由生活中丑恶事物的揭示而形成，不过这里需要注意的是，生活中的丑要转化、升华为艺术中的美，就必须对丑恶事物所潜藏的社会意义有充分的揭示，对丑之所以为丑的原因有深刻的认识。作家内心必须有自己崇高的审美理想的光。只有凭借这审美理想的光照，他才能使自己笔下的丑具有社会认识意义、具有对生活中丑类的实际批判能力，具有反衬美的效果。如果是对丑持欣赏、展览的态度，那么，丑不但不能升华为艺术美，反而会成为艺术中最恶劣的东西。我这里想谈谈某些低劣作品中关于性的丑恶描写的问题。这种丑恶描写虽然一再受到批评，但还没有敛迹，表现得相当顽强。例如，去年末，一个大型文学季刊发表的中篇小说《失去的，永远失去了》就是一个突出的代表。小说描写一个叫魏琮琮的技术员眩惑于女流氓艾丽丽的“性解放”的邪说，在艾丽丽的挑逗引诱下，终于被拉下水。充斥作品的是那种不堪入目的色情描写。作品在描写艾丽丽纵欲的丑恶活动时，以欣赏的态度大肆渲染，其丧失人格、国格达到难于入目的程度。这种描写，只能是“讽一劝百”，成为鲁迅所指斥的那种收集猥谈写成的下作。类似这篇小说对所谓性的丑恶描写表现浓厚兴趣的作品，还有一些。这是文学创作中一个值得注意的现象。有些作者，不是努力以自己的作品去提高读者美好的情操，提高人们的精神境界，而是宁愿充当污染社会风气的垃圾桶。更奇怪的是，有的人还打着什么“爱情解放”的旗号来掩盖自己的低级趣味，并曲解恩格斯的话来作自己的护符，这是对青年的蛊惑和欺骗。我觉得，把一切性爱视为不洁而在文学中加以禁锢，这是封建道德的虚伪姿态；但是，对性爱表现过于浓厚的、不正常的文学兴趣，却也是资本主义文学的一种衰颓现象。列宁曾经告诫说：“革命要求力量的集中和加强。……性生活的淫佚是属于资产阶级的，是衰颓的现象。无产阶级是个正在兴起的阶级。它不需要利用麻醉剂来谋陶醉或刺激。要象少用酒精一样地少用性欲的放纵来求得陶醉。……不要削弱力量，不要浪费力量，不要破坏力量。克己自律，即使在恋爱上，也不是奴隶主义。”列宁对蔡特金讲的这些话，今天读起来是多么犀利、多么新鲜呵！他好象就是针对我们文学中的某些病态的性爱描写讲的。列宁说得完全正确：“青年人特别需要生活的快乐和力量。”只有那种揭示生活的美的健康的文学作品，才能尽其美育的功能，对加强人们的生活的快乐和力量有所助益；而那种病态的、丑恶的作品，却只能剥夺生活的快乐和力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}