{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“先入为主”的思想要不得","authors":["翁云铣"],"dates":[{"year":1975,"month":6,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市第六十二中学中二年级教师　翁云铣"},{"type":"paragraph","text":"今年，我接中二年级一个班的教学工作，在看小学转来的材料中，发现有一个绰号叫做“南京路上的新戆大”的学生，说他知识质量差，在班级里常常闹矛盾。当时，我皱了皱眉头，心想，这个学生一定管不好了。"},{"type":"paragraph","text":"接班后，我发现这个叫张胜荣的“戆大”，在班级中劳动最出色。他看到七四届个别学生在毕业分配问题上闹意见，恳切地对我说:“我身体好，有力气，上山下乡不要你动员。”还讲了许多可以批准他下乡的理由。这时，我虽然没有皱眉头，但心里想:“戆大”说“戆”话，不大可信。一个差生哪能一下会变好?小学转来的那份材料，就这样在我头脑里“先入为主”，使我对这个学生产生了偏见。"},{"type":"paragraph","text":"平时，有些顽皮的学生起哄，喊张胜荣是“戆大”，引得张胜荣发了火，有时就和他们争起来。每次遇到这种情况，我总觉得张胜荣不对，是他引起了班里的矛盾。"},{"type":"paragraph","text":"前一时期，党支部、工宣队师傅组织我们学习无产阶级专政理论，联系学校实际，开展社会调查。于是，我就组织同学到张胜荣所居住的里弄和他小学的同班同学中去调查。"},{"type":"paragraph","text":"调查后，发现了小学时称他为“南京路上的新戆大”这一绰号的由来——"},{"type":"paragraph","text":"张胜荣平时总是穿哥哥的衣服，又肥又大，使人发笑，还有不少补钉，有的人就嫌他“破破烂烂不象样”；"},{"type":"paragraph","text":"张胜荣有些口吃现象，讲话不流利，上课举手，老师又不理睬他；"},{"type":"paragraph","text":"有些同学课堂上取笑张胜荣，张如果还嘴相争，老师就偏向别的同学，把张胜荣拉出教室。因为这样，据统计，他一学期只能在教室里上不到两个月的课，书面成绩便下降了。"},{"type":"paragraph","text":"因为他住在南京路上，“南京路上的新戆大”就此闻名全校。"},{"type":"paragraph","text":"但是，据里弄邻居和他的小学同学反映:"},{"type":"paragraph","text":"小张对待功课比较认真，虽然字写得差一些，但却能一字一字认真地写。他很爱画画，经常画雷锋的像；"},{"type":"paragraph","text":"小张力气大，肯干活，邻居有重活，他总是热情帮忙；"},{"type":"paragraph","text":"小张不小气，班级布置教室时，他就拿自己的钱买纸，买宣传画。"},{"type":"paragraph","text":"此外，平时他还积极参加学校里的各项劳动。"},{"type":"paragraph","text":"同学们把调查情况进行了交流，你一言，我一语，列举了张胜荣很多好的事迹，大家异口同声地说:“他艰苦朴素，一心为公，值得我们学习。”"},{"type":"paragraph","text":"通过对张胜荣同学的调查，我受到了很大教育。这样一个好学生，为什么长期以来被称为“戆大”呢?这说明学校里资产阶级偏见还十分顽固，这是教育战线上两个阶级、两条路线斗争的反映。我是从旧学校培养出来的知识分子，头脑中存在着不少资产阶级法权思想和旧的传统观念，我带着“先入为主”的资产阶级偏见去看待张胜荣同学，必然看不到他的主流和本质，甚至本末倒置，是非混淆。对张胜荣这样的好学生，不但不给予发扬，相反地进行歧视、压抑，这就说明了深入开展教育革命，把学校办成无产阶级专政工具的必要性，说明了我们每个教师不断加强世界观改造的必要性。“因为无产者不能用神术，不能遵照圣母的意旨，不能遵照口号、决议、法令的意旨，一下子摆脱自己的小资产阶级偏见，而只有对广泛的小资产阶级影响，展开长期的艰苦的广泛的斗争，才能摆脱这种偏见。”我决心认真学习无产阶级专政的理论，同资产阶级法权思想和旧的传统观念彻底决裂，克服“先入为主”、“凭印象办事”的偏见，注意发现学生中不断涌现出来的新事物，“多检查这种新事物含有多少共产主义成分。”坚持党的基本路线，坚持无产阶级的培养目标，努力培养无产阶级革命事业接班人!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}