{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"设备改革是挖掘生产潜力的重要途径——上海工业战线大搞设备改革的调查","authors":[],"dates":[{"year":1971,"month":5,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无产阶级文化大革命的伟大胜利，进一步发展了社会主义的生产力。随着斗、批、改的深入发展，上海工业战线设备改革的群众运动正在蓬勃兴起。这是上海工人阶级坚决贯彻执行伟大领袖毛主席的“独立自主、自力更生”伟大战略方针，狠批“唯生产力论”、“洋奴哲学”、“爬行主义”等修正主义黑货所取得的丰硕成果。"},{"type":"paragraph","text":"设备改革的群众运动，有力地促进了生产的发展"},{"type":"paragraph","text":"上海工业战线设备改革群众运动的特点，是发动面广，工人们自己动手。从化工系统到轻工系统，从纺织行业到印染行业，广大操作工人大闹技术革新，大搞设备改革，决心迅速赶上和超过世界先进水平。在纺织系统，织布厂的工人改革织布机，印染工人改革印染机，针织工人改革针织机；在轻工业系统，自行车厂、造纸厂、火柴厂、制瓶厂、皮鞋厂以及其他许多厂的操作工人，自己动手改革和制造各种专用设备，打破了使用厂不造设备的常规；在化工系统，许多工人冲破了过去操作工人碰也不能碰的“禁区”，对旧设备大胆开刀，使产量成倍地增长；在电业系统，电业工人改革汽轮机、发电机，大大提高了发电能力；……各行各业，设备改革之花竞相开放，给上海工业战线增添了无限春色。"},{"type":"paragraph","text":"“我们要做机器的主人，不做机器的奴隶。”这是许多单位操作工人提出的响亮口号。只有二百多人的上海裸铜线厂的工人，凭着一颗红心两只手，大胆改革旧设备，创造了中国式的高速高效拉丝机，不仅解决了本厂生产上的矛盾，而且推动了全行业的设备改革。上海吴泾化工厂工人，破除迷信，对原来要四个人才能扳动的老阀门进行了改革，创造了结构简单、只要一个人就能摇动的中国式的新阀门。上海棉纺针织厂操作工人，根据多年的实践经验，将七吋罗纹机由四路进纱改为十二路进纱，使产量提高了两倍。"},{"type":"paragraph","text":"对于从国外进口的洋机器，操作工人从不迷信。他们遵照毛主席“洋为中用”的教导，采取“一批、二改、三用”的办法，向洋机器开刀，进行大胆改革，使其更好地为祖国社会主义建设服务。印染工人高举毛泽东思想伟大红旗，成功地创造了“一步法印染新工艺”，彻底改革了老设备。纺织行业的工人经过反复实践，试制成功具有现代先进水平的喷气织机。"},{"type":"paragraph","text":"广大操作工人不仅改革老机器，而且自己动手制造新型的设备。上海自行车三厂工人自己制造了大批专用设备，不仅可以满足本厂需要，而且可以装备一个与本厂规模相等的自行车厂。"},{"type":"paragraph","text":"轰轰烈烈的改革旧设备的群众运动，有力地促进了生产的发展。上海二十二漂染厂实现印染“一步法”后，生产周期从三十六个小时缩短到二十分钟。目前，该厂已经抽出了一百多个工人支援兄弟厂。上海人民印刷十二厂的工人，把圆盘印刷机改革为轮转印刷机后，生产效率提高了十倍。"},{"type":"paragraph","text":"广大操作工人成为设备改革的主力军"},{"type":"paragraph","text":"设备改革的群众运动的蓬勃兴起，不是偶然的，是工人群众长期实践，掌握了事物发展规律的必然结果。"},{"type":"paragraph","text":"广大操作工人长期与所使用的机器设备打交道，他们摆脱落后的设备的束缚，进一步发展生产力。上海手套五厂工人原来所使用的手套织机都是仿造外国的，生产效率很低，劳动强度很高。该厂机修工人绝大部分都是操作工出身，早就恨透了这些破机器。在一九五八年大跃进的日子里，他们发扬“一把锉刀闹革命”的精神，把手工操作改为电动化，工效提高了三分之一以上。后来，工业生产日益发展，劳动手套需要量不断增加，他们又对机器进行第二次改革，实现了半自动化，产量比手工操作时提高了三倍。但半自动化后，劳动强度仍相当大，挡车工一天干下来，相当于跑几十里路。机修工人怀着对操作工人深厚的阶级感情，自力更生，土法上马，再次改革，终于试制成功产量高、断针率低、维修方便的自动手套织机。"},{"type":"paragraph","text":"工人们在长期的生产实践中，积累了丰富的实际经验，因此他们最了解所使用的机器设备中哪些是合理的，哪些是不合理的，因而对于设备改革最有发言权。上海试剂总厂生产的氯仿，设备很旧，用一只八千立升的铁反应锅进行生产，既笨重又庞大，劳动强度高，还散发出有害人体的气体。工人们根据生产过程中放热反应的规律，试制成功了一套新设备，体积大大缩小，生产能力比原来提高百分之五十，同时又能保证工人操作安全，实现了小设备大生产。有个机械制造厂在试制一批新机器时，不肯采纳使用单位工人同志的建议，一些理论脱离实际的技术人员坚持用生铁铸造齿轮。结果，生产出来的二十台机器使用不到两个月，齿轮就坏了四、五十只。在事实面前，这些技术人员才不得不重新制造。可见，技术人员脱离了工人群众，就不可能设计出符合生产实际的机器来。"},{"type":"paragraph","text":"工人群众对设备改革最少保守思想。他们敢想、敢说，敢于冲破旧的束缚。过去，资产阶级技术“权威”鼓吹“电业特殊”，规定汽轮机上的汽缸嘴，操作工人不能碰。上海闸北发电厂的广大工人，遵照伟大领袖毛主席关于“破字当头，立在其中”的教导，把敢想、敢干的革命精神和科学的态度结合起来，对汽缸嘴开了刀，使发电能力提高了百分之五十。后来再改进，使这台机组发电量又提高了百分之十二。"},{"type":"paragraph","text":"设备改革中两条路线的激烈斗争"},{"type":"paragraph","text":"在设备改革的群众运动中，许多单位的领导积极支持工人和革命技术人员的首创精神，他们和工人群众一起批判叛徒，内奸、工贼刘少奇的反革命修正主义办企业路线，和工人群众一起大搞设备革命，取得了很大成绩。许多科学研究部门的设计和科研人员，走出所、院大门，与使用、制造单位工人实行“三结合”，边设计，边试验，边投产，大大地推动了设备改革群众运动的发展。"},{"type":"paragraph","text":"但是，两种思想、两条路线的斗争是很激烈的。主要表现在，是树立赶超世界先进水平的无产阶级雄心壮志，“走自己工业发展道路”，还是搞“爬行主义”、“洋奴哲学”，安于现状，因循守旧。"},{"type":"paragraph","text":"第一，有的单位的领导看不到工人群众改革老设备、洋设备，赶超世界先进水平的迫切愿望，看不到用先进机器装备工业战线的深远意义。他们在设备改革中怕担风险、怕出乱子，抱着老设备不放，束缚了群众的积极性、创造性，束缚了生产力的发展。例如，上海纺织工业战线的广大工人，几年来已经革了许多落后设备的命，而有关机械制造部门，还在成批生产这些老产品。使用单位已经大量地采用自己制造的先进新设备，为什么制造单位还是大量生产老产品呢?原来他们有一种怪论，说“老产品是吃饭产品，总是有人要的”，“丢掉老产品会打乱常规，完不成任务。”这完全是一种懦夫和懒汉的思想。这些人死抱着老产品爬行，阻碍着生产力的发展。还有些单位的领导对于工人群众起来改造老设备、创造新机器，虽然没有阻止，但是态度冷漠，对新生事物不是满腔热情地支持，不去积极推广、投产，压抑和挫伤了群众的革命积极性。"},{"type":"paragraph","text":"第二，有些单位的领导和技术人员强调这个要“正规”，那个要“定型”，对设备改革提出脱离实际的过高要求。比如，有个纺织机械厂的技术人员说什么，要改革纺织机，就要革掉黄道婆经纬纱的命。他们想一次就把设备改革得十全十美，这是设备改革中的“一次革命论”，其实质就是要取消设备革命，永远在原地踏步。辩证唯物论告诉我们，人类的认识，只能随着三大革命运动的实践不断提高，不断发展的，“一次完成”完全是唯心论的谬说。设备改革也是这样，只有在生产实践中不断改革，才能不断完善。上海裸铜线厂对拉丝机的改革就是这样，改革一次生产就前进一步，经过实践、总结经验，发现缺点，再改一次，再前进一步。如果强调先要“正规”、“定型”，那就会扼杀工人对拉丝机的改革。"},{"type":"paragraph","text":"第三，在设备改革中，是真正实行工人、领导、技术人员“三结合”，发挥工人阶级的领导作用，还是搞形式上的“三结合”，继续推行“专家路线”，这也是部分单位设备改革中两条路线斗争的表现。有些单位在设备改革中，虽然也实行了“三结合”，但是没有充分发挥工人的积极性，这种现象必须改变。"},{"type":"paragraph","text":"工人和技术人员对今后设备改革的建议"},{"type":"paragraph","text":"设备改革的问题首先是一场深刻的思想革命。只有彻底批判“唯生产力论”、“洋奴哲学”、“爬行主义”，冲破修正主义的条条框框，彻底克服因循守旧的保守思想，树立赶超世界先进水平的雄心壮志，只有彻底批判资产阶级的名利思想和本位主义，发扬共产主义协作精神，才能实现产品革命的新飞跃。广大工人和技术人员对进一步深入开展设备改革的群众运动，提出了一些看法和设想:"},{"type":"paragraph","text":"(一)设计人员不仅需要到制造厂和工人一起劳动，接受再教育，而且必须轮流到使用厂当操作工。这样做可以切身体验操作工人为中国革命和世界革命辛勤劳动的思想感情，了解操作工人劳动强度的情况以及机器设计不合理的情况。同时，可以在实践中不断摸索机器的性能、取得设计新产品的第一手资料。"},{"type":"paragraph","text":"(二)有关部门的领导必须及时地把工人群众搞设备改革的经验集中起来，加以总结提高，及时地反映到新产品的制造中去。过去，制造单位只管按图造机，对技术革新群众运动中创造出来的许多有价值的成果不及时推广，严重地影响了产品革命的步伐，以致使用单位的机器经过改革，工效成倍地增加了，而制造单位仍在大批生产老机器。解决这个问题的办法，可由各行业组织一个由使用单位工人、制造单位工人以及设计人员参加的“三结合”的设备改革小组，在有关领导部门的领导下，担负起总结群众性技术革新的经验，推广新工艺、新设备的任务。"},{"type":"paragraph","text":"(三)制造单位应该满腔热情地支持使用单位工人群众的技术革新运动，把这项工作当作“份内事”，并且应当适当安排力量予以协助，包括帮助使用单位解决某些零、配件制作上的困难。"},{"type":"paragraph","text":"本报通讯　员、本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1971\\05\\715s020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在毛主席关于“备战、备荒、为人民”的伟大方针指引下，上海燎原化工厂积极开展群众性的工艺革命，大搞石油气体合成，为纺织工业提供原材料开辟了新的途径。图为这个厂的工人、技术人员在对一种化学纤维原料的合成新工艺作科学鉴定。　新华社记者摄</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}