{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"杜鹃花","authors":["李正"],"dates":[{"year":1989,"month":4,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李正"},{"type":"paragraph","text":"四月，是杜鹃花盛开的时节。每当此时，总不免令人想起那皖南山区簇簇烂漫的野杜鹃来。那里，留下了我十个“春秋”，却带给了我几万万幅时而闪映在眼前的虚无的画面……自然，这其中有一幅是烂如霞蔚的红杜鹃花。"},{"type":"paragraph","text":"也许，是物以稀为贵的缘故，城市里的杜鹃都用考究的宜兴紫砂花盆栽着、供着。然而在皖南，它却犹同路边一株普通的小草，憨朴的农民谁也没有心思去欣赏它，任它缀满山坡，枯了再荣，长了再谢。1969年，我乍到安徽郎溪插队时，觉得很新鲜，为什么不把它移到盆里挑进城去卖?可是后来自己每天得为价值二角几分钱的几公斤山芋干丝去操心，也就觉得这红彤彤的杜鹃和小草一般无异，全然失去了姿色。可是偏偏同村的一位女知青颇具雅兴，每天总不忘从山坡地里采撷一束红杜鹃，清供在一只掉了柄的咖啡壶里，搁在她那只从上海带来的旧皮箱上。"},{"type":"paragraph","text":"记得初下乡时，她曾经自我介绍:“我姓蔡，蔡文姬的蔡……”可是我只念到初中一年级，还不知道“蔡文姬”是谁，只得傻笑着。她生活得比任何一个知青都俭朴。几乎是一年四季，总是看见她穿着一件蓝布学生装，一条黑色的长裤。以后，大家才知道她家里兄弟姐妹好几个都去“接受贫下中农再教育”了，没有一个留城的，原因是她父亲是“右派”。这不禁引起人们对她三分人性的同情和七分时代的鄙夷。可是，她始终保持着一种矜持且又清高的大家风范。然而，有一天她竟失态了!她捧着一封刚收到的家信，竟然在地垄上就哭出声来。她抽泣着告诉大家:“我父亲……弟弟都病了……”她那晶莹的泪珠，从捂住的指缝中溢了出来，湿透了信纸，也深深打动了我们的心。当我倾囊掏出仅有的四元钱交给她的时候，她双颊涌起红晕，愣愣地看着我许久许久，然后猛然掉转身冲出垄垄黄土地，朝着十里路外的飞鲤邮电所奔去……"},{"type":"paragraph","text":"就在第二天的早上，在我垒起的土墙门头上，出现了一束淡红的杜鹃花，上面还沾着清凉的露珠……也许，这是她对我给予她一丝怜悯的报答?"},{"type":"paragraph","text":"三年后的春天，我在她的帮助下，逐渐看了一些正史稗录，并且读完了初中语文。记得有一天傍晚，我坐在她那张摇摇晃晃的小桌前补习高中语文，她端来了一盏煤油灯和一束散发着幽幽清香的粉红杜鹃，坐在一边缝补着她那件洗得发白的蓝布学生装。窗外，时而传来几声稀疏的蛙鸣；室内，偶而发出极其轻微的掀页声。静谧，笼罩着这间茅草小屋，也笼罩着皖南一座座黛色的丘岭——猛然，她惊恐万状地朝我背后的门外看了一眼，发出一声撕裂心肺的惨叫，拼命揪紧了我的双肩:“你看，你快看呀!”我浑身的血顿时被这突然的奇变所凝固了，用力扶住她瘫软的身体，良久、良久，也不敢回头……"},{"type":"paragraph","text":"我扶她上了床，可是她始终紧闭着一双美丽的大眼，喃喃地发出游丝般的哀求:“你别离开我，一分钟也别离开我……”这一夜，我蜷缩在床头，愣愣地看护着她，直到不知不觉地进入了梦乡……第二天清早我醒来时，她已经上早工回来了。当我问起她昨晚受惊吓的原因时，她却淡淡一笑。这天，她又采撷了一束含着露珠的紫红杜鹃送给了我，并且莞尔一笑道:“你呀，骨子里太老实，脑袋瓜不开窍!”"},{"type":"paragraph","text":"我也笑了。仍然是一种傻笑。"},{"type":"paragraph","text":"事隔两年，我们相继返城了。但我们之间仍然有些互相感怀的同志式的来往……也记不清这是哪一年的事了·那次，我在一次会议上说:“老干部不一定都是走资派”，因而横遭打击，乃至被下放去当清洁工，那时的她，却再也不来了·"},{"type":"paragraph","text":"起初，我以为她很忙，后来，我终于忍不住去看她，她的房门虚掩着，我推门进去，首先映入眼帘的竟是一束红得耀眼的杜鹃花!我的心瞬间为之怦然而动，情不自禁地伸出双手去捧住了它……就在这时，背后响起一个冷冷的声音:“放下!”我蓦然回头，她从我手上夺过那束红杜鹃，从窗台口抛了出去。我惊得了!她那张冷漠的脸上再也找不出当年恸哭的痕迹和温柔的笑容。我呆立在那儿许久许久……"},{"type":"paragraph","text":"几年后，当我调往苏南某市工作的时候，意外地收到了一封来信。两张信纸中一字未书，却夹着一朵窨干的红杜鹃花。"},{"type":"paragraph","text":"我知道这是怎么一回事，但我不需要别人任何形式的忏悔。当然，我也一辈子忘不了那一束束涵义各别的杜鹃花."}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}