{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"努力提高电影剧本的质量","authors":["边善基"],"dates":[{"year":1979,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"努力提高电影剧本的质量"},{"type":"paragraph","text":"边善基"},{"type":"paragraph","text":"电影文学剧本是一部影片之本。剧本创作水平的高低，往往直接影响到影片的质量。这十多年来，由于林彪、“四人帮”的极左路线的干扰，给电影创作带来了严重的危害，创作思想和理论是非，被搞乱了。粉碎“四人帮”以后，经过揭批林彪、“四人帮”斗争，正本清源、拨乱反正，虽然出现了一些比较好的电影剧本，但总的来说，剧本创作的思想性和艺术性都还不够令人满意。不少电影剧本存在着粗糙、肤浅、虚假的概念化现象。这种局面如果不迅速改变，必将阻碍我国电影事业的发展，不能适应新时期的需要。所以，当前来说，努力提高电影文学剧本的质量，是一个十分重要的问题。据我最近看到的一些电影剧本（包括群众的业余创作），我认为有这样几个问题值得引起注意："},{"type":"paragraph","text":"一、要善于艺术概括。艺术作品总是应该通过完整而生动的艺术形象和优美动人的表现形式，把所要反映的生活和所要表达的思想生动地体现出来，才能使作品发生强烈的艺术感染力量。目前有些剧本，特别是一些反映现实生活题材的剧本，的确还有拘泥于真人真事，或基本上是生活原样的问题。作者不敢作艺术虚构，缺乏应有的艺术概括。有些作者还未能深入地发掘与理解自己掌握的题材所包含的深广意义，对于笔下的人物身世经历、性情脾气，以及他们对事件的态度、人物之间的关系等，都没有进行深刻的分析、研究，而是仅仅根据事件的表面情节来安排人物的动作，结果就使剧本缺乏生活的真实感和艺术的独创性。"},{"type":"paragraph","text":"最近，我阅读了几个反映科学家生活的电影文学剧本。有的剧本在文字描写上也很见功力，显示了作者的文学修养和创作风格。但在艺术概括上，都有一个通病，即剧本在反映解放前的科学家的生活遭遇时，写得比较动人，看得出作者经过一定的艺术概括；而对解放后的科学家的经历描写，却显得一般化，比较多的囿于具体的生活事件中，不能很好地展开想象的翅膀，进行必要的艺术概括和虚构。而上述情况的出现，表明作者还不善于对现实生活作艺术概括。究其原因，大致是因为许多作者常常只用采访的方法，用搜集生活里发生的现成事件的方法来进行创作。当剧本出来后，又往往为自身的或来自各方面求全责备的思想所影响，于是就混淆了生活真实与艺术真实的区别，更谈不上用提炼、集中、概括的方法，即典型化的手段来反映生活了。从上面谈到的这些事例，我进一步体会到，要写好电影剧本，处理好生活和艺术的关系，剧作者必须有深厚的生活基础，必须对生活有自己的看法，必须有大胆的创造和细致的艺术加工，这样才能使我们的电影剧本具有鲜明的形象、动人的情节、深刻的思想。"},{"type":"paragraph","text":"二、要努力塑造人物形象。文艺的基本任务是描写人，通过个别的典型来反映生活，反映时代。电影艺术上的形象化要求，主要也是对人物形象化来说的。为什么有些影片拍出以后，广大观众不喜欢看，或看后感到不满足呢？主要问题在于作品没有写出鲜明、生动的人物形象。特别表现在正面人物的描写上，没有鲜明的性格色彩；而对反面人物的刻画，也显得一般化、脸谱化，缺乏艺术特色。例如，粉碎“四人帮”后，创作了一批以反映人民群众同“四人帮”作斗争为题材的电影剧本，其中已经拍成影片的就有十部。这些作品的作者的政治热情是饱满的，但表现在艺术质量上却参差不齐。尽管各个剧本展现的生活场景有工矿、铁路、部队之分，描写的人物也有司令员、基层党委书记、铁路工人之别，但就其故事结构、人物关系来看，却又是那么“不谋而合”、“似曾相识”。造成这种情况的原因是多方面的，根本问题，仍在于有些同志对以塑造人物为中心的观念不够明确，或者说在创作实践中表现得不很明确，在创作时或多或少有些从概念出发，心中没有人物。"},{"type":"paragraph","text":"人物的典型化是离不开性格描写的。性格色彩越鲜明、越生动，就越能给人以深刻的印象，作品的思想意义也越能突出表现。而上述剧本和有些影片的人物塑造之所以概念化，与作者不注意刻画人物的性格特征是分不开的。他们只是把一些抽象的阶级属性堆砌在人物身上。写一个工人，就只罗列工人阶级的各种品德；写一个贫农或中农，就只收集贫农或中农的一般特征。这种创作方法，当然只能导致人物形象的概念化和苍白无力，根本不能达到典型化的目的。此外，在人物性格的刻画上，还应该写出性格的发展和变化，挖掘人物丰富的内心世界，否则，作品也是不会感人的。所以，我们在创作剧本时，必须牢固地树立以塑造人物为中心的思想，努力写好各具性格的不同人物的形象，使之人各有貌，这样才能给摄制影片打下扎实的基础。"},{"type":"paragraph","text":"三、要注意电影特性。电影是综合性的艺术，也是十分精炼的艺术。作为电影文学剧本，当然要多讲究一些电影的特性。但有些电影剧本，对这个问题注意得很不够。比较突出的表现之一，是剧本过于冗长、臃肿。电影界老前辈夏衍同志一直主张电影剧本不要写得太长，一般以三万字为宜。而现在有些剧本的篇幅，竟长达一倍，甚至还有超过七万字的。电影具有强大的表现力，但它又同其它艺术形式一样，也有其一定的局限性，并不是所有的题材，都适合用电影表现。许多剧本正因为内容过于庞大和头绪纷繁，或因为题材本身不适于用视觉形象表现而遭到失败。电影是有它自己的特殊的表现方法的。它一方面对空间、时间的描写有无限自由，一方面又适宜于用高度集中和简练的手法来表达内容，这就需要有电影构思。巧妙的电影构思，不但能够通过生动的艺术形象来表达鲜明的主题，情节线索清晰而又能引人入胜，同时还能含蓄地引起观众的想象和共鸣。目前有些剧本对电影构思的功夫下得太少，这是剧本冗长的一个原因。造成剧本冗长的第二个原因，是不讲究剧本的艺术结构。整个剧本松散、拖沓，缺少剪裁。清人李笠翁在谈论戏曲结构时，曾指出要“立主脑、密针线、减头绪”，这九个字很值得我们创作电影剧本的同志思考。第三个原因，是对话太多。电影剧本的对话多，这是作者缺乏形象塑造的直接结果。没有形象，就只好用话来交代情节、介绍人物，或长篇大论地谈主题，谈思想。要从形象入手，才能有简练、生动、性格化的对话出现。"},{"type":"paragraph","text":"总之，如何进一步提高电影文学剧本的质量，是有不少问题可以探讨研究的。我的这些看法也极粗浅，提出来向同志们求教。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}