{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"摩洛哥首任驻华大使兹尼贝尔  向刘少奇主席递交国书","authors":[],"dates":[{"year":1962,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"摩洛哥首任驻华大使兹尼贝尔"},{"type":"paragraph","text":"向刘少奇主席递交国书"},{"type":"paragraph","text":"新华社30日讯　摩洛哥王国首任驻中国特命全权大使阿卜杜勒·拉赫曼·兹尼贝尔，今天下午向刘少奇主席递交国书。"},{"type":"paragraph","text":"递交国书时，阿卜杜勒·拉赫曼·兹尼贝尔大使致了颂词，刘少奇主席致了答词。"},{"type":"paragraph","text":"随同阿卜杜勒·拉赫曼·兹尼贝尔大使递交国书的有摩洛哥驻华大使馆官员。递交国书时在场的，有外交部副部长黄镇，礼宾司副司长葛步海，西亚非洲司副司长何功楷。"},{"type":"paragraph","text":"兹尼贝尔大使的颂词主席先生："},{"type":"paragraph","text":"今天我有特殊的权利和极大的荣幸向阁下呈递我们十分敬爱的、受真主保佑的摩洛哥国王哈桑二世陛下任命我为驻中华人民共和国首任特命全权大使的国书。"},{"type":"paragraph","text":"我深信，在完成国王陛下委托我为保持和加强已经存在于两国之间的友谊和了解、为日益发展我们两国之间的贸易和文化关系的崇高使命中，我定能得到阁下的完全支持和毫无保留的信任。"},{"type":"paragraph","text":"摩洛哥身受四十多年殖民主义和帝国主义之苦。由于摩洛哥人民在他们的解放者先王穆罕默德五世陛下的英明领导下进行了英勇的斗争，摩洛哥获得了独立。穆罕默德五世陛下为了摩洛哥的自由曾经牺牲了他的王位，他宁肯遭到流放而不愿受人奴役。"},{"type":"paragraph","text":"摩洛哥1956年所取得的独立，本身并不是一个目的，而只是摆脱被奴役地位的一种手段。受人尊敬的先王的优秀继承者、我们年青而精力充沛的哈桑二世陛下正在耐心地继续进行着建设事业。"},{"type":"paragraph","text":"在国王及其政府的英明领导下，摩洛哥正在为完成这一光辉的事业动员着它的一切力量。摩洛哥希望在其主权得到绝对尊重的情况下获得一切友好国家、特别是中国人民的支持和友好的援助。"},{"type":"paragraph","text":"摩洛哥重获独立的好处之一，就是使它能同一切爱好正义、自由和进步的人民建立和恢复友好和兄弟般的联系。"},{"type":"paragraph","text":"最后，我高兴地借此机会向阁下和毛泽东主席转达哈桑二世陛下和摩洛哥人民的热烈的敬意和诚挚的祝愿，祝中国人民幸福、昌盛和伟大。"},{"type":"paragraph","text":"刘少奇主席的答词大使阁下："},{"type":"paragraph","text":"我很荣幸地接受阁下被任命为摩洛哥王国驻中华人民共和国第一任特命全权大使的国书，并且感谢阁下转达哈桑二世陛下和摩洛哥人民对我国人民、毛泽东主席和我本人的友好祝愿。我愿趁此机会通过大使阁下，向贵国国王哈桑二世陛下和摩洛哥人民，表达中国人民和我本人的诚挚敬意。"},{"type":"paragraph","text":"中国人民和摩洛哥人民有着深厚的传统友谊。反对帝国主义和殖民主义的共同斗争，早就把中摩两国人民紧密地连结在一起。自摩洛哥独立和我们两国建立外交关系以来，中摩两国之间的友好合作，在和平共处五项原则和万隆会议十项原则的基础上，获得了不断的发展。"},{"type":"paragraph","text":"中国人民十分珍视同摩洛哥人民、阿拉伯人民和非洲人民的友谊。我们一向认为，亚洲国家和非洲国家只要团结起来，互相帮助，就一定能够取得维护民族独立、发展民族经济以及反对帝国主义和殖民主义斗争的胜利。亚洲人民和非洲人民的前途，是无限光明的。"},{"type":"paragraph","text":"摩洛哥是高举着反帝旗帜的卡萨布兰卡宪章的国家之一，奉行不结盟的和平中立政策，并且为争取撤除在摩洛哥的外国军事基地而进行斗争。中国人民衷心支持摩洛哥人民的爱国正义斗争，并且希望摩洛哥人民在各方面取得新的成就。"},{"type":"paragraph","text":"大使阁下：我热烈地欢迎阁下出任摩洛哥王国驻中华人民共和国特命全权大使。在阁下为发展和巩固中摩两国友好合作关系的工作中，将会得到中国人民、中国政府和我本人的充分协助。"},{"type":"paragraph","text":"祝中华人民共和国和摩洛哥王国人民的友谊日益发展和巩固！"},{"type":"paragraph","text":"祝贵国国家繁荣人民幸福！"},{"type":"paragraph","text":"祝摩洛哥王国国王哈桑二世陛下健康！"},{"type":"paragraph","text":"刘少奇主席接受国书以后，同阿卜杜勒·拉赫曼·兹尼贝尔大使进行了亲切友好的谈话。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}