{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"陆侃如在政协第二届全国委员会第三次全体会议上的发言","authors":["山东大学","陆侃如"],"dates":[{"year":1957,"month":3,"day":16}],"is_range_date":false,"parts":[{"text":"陆侃如在政协第二届全国委员会第三次全体会议上的发言","type":"title"},{"text":"山东大学陆侃如","type":"authors"},{"text":"(陆侃如：山东大学副校长)","type":"subtitle"},{"text":"解除顾虑　勇于辩论　知无不言　言无不尽","type":"subtitle"},{"text":"陆侃如发言：希望学术界和民主党派能够本着这种精神贯彻“百花齐放，百家争鸣”“长期共存，互相监督”的方针","type":"subtitle"},{"text":"在这次政治协商会议开会期间，我们列席了最高国务会议，听取了我们敬爱的领袖毛主席的十二项的指示，给了我们莫大的鼓舞和教育。在这十二项中，有一项是关于“百花齐放，百家争鸣”和“长期共存，互相监督”的。作为一个高等教育工作者和民主党派的成员，我愿意就这一项谈谈我个人的粗浅的体会。","type":"paragraph"},{"text":"在去年政协举行第二次会议之后不久，党中央和毛主席就提出了这两个极其英明的方针。对于象我们这样年纪比较大一点的知识分子来说，这十六个字具有极其深刻的思想解放的作用，解除我们许多不必要的顾虑，提高我们在工作中的信心与勇气。","type":"paragraph"},{"text":"应该承认，在解放后的七、八年中，由于正确地执行了党的“团结——批评——团结”的政策，全国知识分子在思想认识上已有不少的进步。正因为这样，所以去年匈牙利事件发生以后，各国知识分子的思想情况都有点动荡，而在我国却不过象毛主席所说的“吹皱一池春水”而已，没有到达“波浪兼天涌”的地步。但是我们万不能因此而自满。在文艺界、科学界里，在民主党派里，继续加强宣传教育和贯彻执行“百花齐放，百家争鸣”和“长期共存，互相监督”的方针，是完全必要的。","type":"paragraph"},{"text":"由于我们对于马克思列宁主义学习得不深不透，所以在学术问题上常常不能自由争论，“畏首畏尾”，顾虑重重。假使在人民日报上看到一篇学术性的论文，或是在文艺报上看到一篇文学批评的文章，马上就误认为这就是党中央的结论，即使自己有不同的意见也不敢说出来。假使这文章的作者是学术界的领导人物，或是政府某一部门的负责同志，那更是战战兢兢，照抄照搬，不敢稍有改动。其实这完全是我们自己“画地为牢”。在党中央固然没有打算替一切学术问题代做结论，而这些文章的作者也没有自认为“金科玉律”，不许讨论。“画地为牢”的结果，徒然妨碍了学术的繁荣而已。","type":"paragraph"},{"text":"这就是为什么“百花齐放，百家争鸣”的方针获得全国知识分子热烈拥护的原故。尽管兄弟国家内有些朋友不大赞成，尽管国内也有一小部分同志表示疑虑，但是我敢断言学术界绝大多数是衷心欢迎的，因为这方针大大地鼓励了我们的积极性与创造性，把我们从重重束缚、重重顾虑中解救出来。现在并不是这方针做得过分的问题，而是宣传贯彻得远远不够的问题。我们要求人民日报和其他报刊、杂志的编辑同志们，要在这一点上起带头作用，首先解除你们自己的顾虑，然后才能免除读者的误会。在提倡自由争论，鼓励批评与反批评的空气中，把文艺界、科学界的工作推进一步。","type":"paragraph"},{"text":"如果说知识分子在学术问题上有许多顾虑的话，那末，在党派关系上的顾虑就更多、更大了。除了极个别的例外以外，知识分子极大多数都认识到社会主义的道路是真正幸福的道路，都认识到只有共产党才能把我们引进真正幸福的境地去；因此，对于共产党的领导都是从心里拥护的。同时，多少学习过政治理论的人，也都明白共产党不但不怕批评，而且欢迎批评的道理。但是，道理尽管是道理，事实却总还是事实。","type":"paragraph"},{"text":"党员与民主党派成员之间，真正能够毫无顾虑的互相提意见，却还不是一件普遍能做到的事情。这不成问题对于社会主义建设事业是有损害的。","type":"appellation"},{"text":"“长期共存，互相监督”的方针的提出，给予我们的鼓舞不下于“百花齐放，百家争鸣”所给予的。近来，党又提出了“政治自由，组织独立”的口号，各级党委也主动地向民主党派伸出手来。老实说，在这样仁至义尽的情况下，我们实在感到又感激又惭愧。感激的是党对我们的重视与信任，惭愧的是我们做得太少，实在辜负了党的重视与信任。我们做得太少，固然由于我们能力不够，但更由于我们对党派工作重视不够。我们所以重视不够，一方面因为我们对这工作的重大意义认识不清，一方面也因为我们思想上不免还存在一些顾虑。有些顾虑来自肃反运动的副作用。认识不清，顾虑未消，归根结蒂，还是由于我们学习不够。","type":"paragraph"},{"text":"总结以上所谈，我提出三点希望：","type":"paragraph"},{"text":"第一，希望学术界同志们打破顾虑，勇于辩论，造成批评与自我批评的风气，来推进学术工作。","type":"paragraph"},{"text":"第二，希望民主党派的成员能够确立主人翁的态度，多提建设性的合理化建议，真正成为党的有力的助手。同时也要老老实实地接受党的领导，逐步提高自己。","type":"paragraph"},{"text":"第三，希望各方面配合起来，继续加强宣传“百花齐放，百家争鸣”和“长期共存，互相监督”的方针，使这两个伟大的、正确的方针得到进一步的贯彻。","type":"appellation"},{"text":" 来源：1957年3月16日《人民日报》第2版。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}