{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"民主德国经济计划部长亨利·劳访问记  德意志民主共和国访问记之七","authors":["吴文焘"],"dates":[{"year":1950,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"民主德国经济计划部长亨利·劳访问记"},{"type":"paragraph","text":"德意志民主共和国访问记之七"},{"type":"paragraph","text":"吴文焘"},{"type":"paragraph","text":"当我在柏林逗留的期间，从政府机关到工厂，都正在谈论着要在统一社会党第二届代表大会以前完成两年计划，同时开始新的五年计划。为了要了解两年计划的内容和成就，我访问了德意志民主共和国的经济计划部长亨利·劳同志。下面是我们的谈话："},{"type":"paragraph","text":"问：两年计划是怎样制定的？"},{"type":"paragraph","text":"答：一九四九——一九五○两年计划是经乌布利希副总理所拟订，而由统一社会党的中央执行委员会所决定的。"},{"type":"paragraph","text":"统一社会党把这个计划作为议案提交当时民主德国的最高立法机关——德国经济委员会。经过讨论之后，这个计划被通过了。"},{"type":"paragraph","text":"两年计划是靠自己的力量来进行经济恢复工作的一个计划。在对我国城乡劳动人民的活动的信任上奠定了两年计划的基础。它是争取民族的独立、自主，反对马歇尔计划、反对使德国人民沦为美国垄断资本家的殖民地奴隶的精确的战斗计划。"},{"type":"paragraph","text":"两年计划以依赖着我国人民自身力量的建设工作为出发点。只有在一个反法西斯的、民主制度的基础上，在一个强固的国有企业部分（在德意志民主共和国被称作“人民的企业”和具有同等地位的苏联经营的工厂，以及国有化的财政与运输事业）的基础上，与社会主义苏联及人民民主国家亲密地合作着，两年计划才有实行的可能。反动势力反对两年计划的这些原则；他们企图把我国人民推到马歇尔计划和准备对苏作战的道路上去。就是这些人正在进行着反对我们德意志民主共和国的“冷战”。"},{"type":"paragraph","text":"按照一九四七年的生产量，两年计划规定在一九五○年年底使工业生产提高百分之三十五，即达到一九三六年的百分之八十一。为了达到这个目标，劳动生产率应较一九四七年提高百分之三十，工资总额应增加百分之十五，生产费应降低百分之七。但在阿道夫·韩尼克（民主德国的斯达哈诺夫式工作者）所发动的生产竞赛运动的刺激下，一九四八年最后一季所达到的工业生产水平，却迫使德意志经济委员会修改了它所准备好的一九四九年国家经济计划，订出一个较高的目标。经济委员会把一九四八年生产水平作为两年计划的出发点，因此，两年计划所要达到的不是一九三六年水平的百分之八十一，而是百分之九十五。"},{"type":"paragraph","text":"甚至这样规定的生产目标也证明是过于保守的。原定一九四九年的工业生产应较一九四八年提高百分之十六，但实际上，由于劳动生产率的提高，一九四九年工业生产却较一九四八年高出了百分之二十一。因此，我们把一九五○年国家经济计划的目标，平均提高到一九三六年工业生产的百分之一○三点一。"},{"type":"paragraph","text":"一九五○年第一季的生产成绩较这个计划还高出了百分之三。"},{"type":"paragraph","text":"问：在力求恢复与发展德意志民主共和国和平经济的两年计划中间，中心的环节是什么呢？"},{"type":"paragraph","text":"答：为了建立独立的德国和平经济，并为全部工业、运输和农业生产创造加速发展的基础，我们首先必须照顾到发展关键的原料工业和机器工业。因此，完成两年计划的重要环节是煤和煤矿的开采，加里和非铁矿物的开采，电力，基本化学工业，炼钢和机器工业，电气工程，仪器和光学工业。第一个要务就是生产生铁和钢，因为在德意志民主共和国区域内，差不多全部生铁和钢的供给，一向是仰赖于目前西方帝国主义者所掌握的鲁尔区的。西方帝国主义者及其德国的代理人们对我们实行封锁，企图破坏我们的经济，这一事实使两年计划的任务有了特殊的重要性。由于苏联和新民主主义国家的友谊援助，发展我们的炼钢工业所需要的，青黄不接的过渡时间，是得到弥补了。我们所需要的钢和生铁，都从苏联和新民主主义国家得到了供给。"},{"type":"paragraph","text":"两年计划中规订了重工业的迅速恢复与改造。这些工业的绝大部分已经掌握在人民的手里（即国有），恢复与改造的工作因而得到了便利。按照波茨坦协定，这些工业从纳粹和其他战犯手中收归公有，其中有：弗利科康采恩的十四个炼冶厂、西门子康采恩的十一个企业、格林康采恩的十七个企业、曼尼斯曼康采恩的九个企业。"},{"type":"paragraph","text":"这些工业过去都属于曾经扶助希特勒上台的那帮垄断资本家，现在，已经成为和平建设的工具。和西德恰恰相反，德意志民主共和国里已经没有垄断资本家的企业了。对于我们，失业和经济危机的问题不再存在。基本生产手段的收归公有，以及据此而制订的经济计划，保证了我们公共经济不断的向上发展，给我们的和平政策及与一切爱好和平国家的友好合作打下了巩固的基础。"},{"type":"paragraph","text":"问：国有经济与私人经济的关系如何？"},{"type":"paragraph","text":"答：在两年计划的头一年里，就是说，在执行一九四九年的经济计划当中，我们人民经济中公营部分的发展，远较私有企业为快。公营部分的迅速发展，不消说，应当归因于本身的计划性和技术水平的提高。"},{"type":"paragraph","text":"为了我们经济的发展，私营企业的现存力量是需要发挥的。在一九五○年，私营企业的生产将不断增加。较之早已大大增加的一九四九年生产量，一九五○年还要增加百分之十一。即使我们不把战争年月估计在内，这种发展的速度，也是资本主义世界所不可想像的。私营企业从我们的计划经济中得到了无限的利益，因为它们的生产能够大量发展，已不受资本主义国家中经济危机所造成的那样的任何阻障。"},{"type":"paragraph","text":"政府的公共合同局给予私营企业以极大的帮助。私营企业在与国营工厂和国营贸易公司所订立的合同中，不受既定生产率的束缚，而是按照自由市场和竞争的习惯实行的。此种合同，只须获得其所登记的合同局的批准，即为有效。"},{"type":"paragraph","text":"问：农业生产计划是怎样进行的？在两年计划中，增加农业生产的中心环节是什么？"},{"type":"paragraph","text":"答：在农业生产方面，我们可以看到同样可喜的向上发展的趋势。按照两年计划，耕种面积到一九五○年应增加到四、九五五、七○○公顷，但目前的耕种面积实际已达到五、○七八、○○○公顷。这样，我们已经恢复了一九三八年的耕种面积，弥补了一九三八年以来在建厂筑路方面所损失的耕地。"},{"type":"paragraph","text":"两年计划同时规订着在一九五○年达到战前每公顷耕地的平均收获量。因此，我们采取了必要的步骤。"},{"type":"paragraph","text":"到两年计划完成时，我们的牲畜的头数，与一九四七年相较，应有如下的增加："},{"type":"paragraph","text":"马——增加百分之十一；牛——增加百分之二十五；猪——增加百分之六十六；羊——增加百分之六十。"},{"type":"paragraph","text":"但是，根据一九四九年年底成就的数字，以及由此而产生的一九五○年有把握的增产额，牲畜的实际情况如下："},{"type":"paragraph","text":"一九四七年头数   两年计划     一九四九       一九五○    增加率"},{"type":"paragraph","text":"（单位为一千头） 目标         年实数         年目标  （与一九四七年较）马 六四九·六       七二一       六九四·一     七二一       十一％牛 二、七八二·六   三、四七八   三、三一○·六 三、六五○   二一％猪 二、○七三·七   三、四四二   四、三一五·八 五、七○○   一七五％羊 六八五·一       一、○九六   八九八·九     一、二四○   八一％"},{"type":"paragraph","text":"这样，到一九五○年底，牛和猪的头数将达到战前的标准，羊和马还是要差一些。"},{"type":"paragraph","text":"两年计划对于劳动农民也是一种鼓舞。它反映了我国劳动农民的经济地位的加强和生活条件的改进。为了使不同经济能力的农民得到公平合理的待遇，一切农业生产品的缴纳数额（按：指农民按国家规定价格将粮食出卖给国营粮食公司）均按每公顷多少而有所规定。"},{"type":"paragraph","text":"在农业生产的迅速发展当中，劳动农民需要工人阶级的帮助。在这里，拥有总耕种面积约十分之一的国营农场首先起着很大的作用。国营农场的任务，在于为整个农业改良高等的种籽并为农户繁殖优良的牲畜。此外，国营拖拉机站对于劳动农民的帮助，也与日俱增。"},{"type":"paragraph","text":"国营农场和拖拉机站，都有国家所直接给予的生产计划。在它们的帮助和农会的协助下，国家的农业生产计划可以贯彻到每一个农户的经济中去。"},{"type":"paragraph","text":"问：在完成两年计划中，主要的经验是什么呢？"},{"type":"paragraph","text":"答：两年计划是德意志民主共和国政策的经济基础。两年计划为的是坚持和平并恢复德国的统一，现在英美帝国主义者及其傀儡阿登纳正在分裂德国。两年计划的主旨在于建立独立、强盛的德国和平经济，以保证人民生活水平的不断提高。两年计划的目标的制订和完成，显示了德意志民主共和国区域内，以实现波茨坦决议为己任的进步、民主势力。"},{"type":"paragraph","text":"两年计划的公布使我国人民有了工作的目标。从公布之日起，在各个经济领域内，人民大众的劳动热情和生产效率，都有着意想不到的高涨。"},{"type":"paragraph","text":"一个广泛的劳动英雄运动开始了。在这个运动里，我国青年特别活跃。到现在，已经有几十万青年成了劳动英雄或模范工作者。我国青年的积极性，还表现于今年（一九五○年）夏季在柏林举行的七十万青年的和平示威。对于我们来说，这的确是一件很重要的事。"},{"type":"paragraph","text":"两年计划的完成，是与苏联和新民主主义国家的友谊帮助分不开的。我们的许多任务能够完成，都要归因于它们的帮助。特别是苏联，在击败了希特勒德国之后，就以一种至高无上、大公无私的精神帮助我们经济的重建并实现波茨坦决定。"},{"type":"paragraph","text":"我们偿付给苏联的赔款，是并不影响我们的建设原则的。"},{"type":"paragraph","text":"西方帝国主义占领者在西德的任务，就是消灭竞争者。因此足以和他们竞争的很多工厂，都被拆毁了。他们分裂了德国，把德国最重要的工业区——鲁尔——据为己有；他们镇压一切民主运动，把西德变成侵略民主国家的基地。美帝国主义者所制订的舒曼计划，打算把西德的重工业和帝国主义战争贩子的军火生产完全结合起来。一句话，西方帝国主义者把西德变成了殖民地，要它为侵略政策服务。因此舒曼计划得到了以舒马赫为首的社会民主党的拥护。"},{"type":"paragraph","text":"在民主共和国的区域内，情况恰恰相反。苏联和苏占领当局的政策，是在使德国成为一个独立、民主与和平的国家，成为一个统一的国家。这充分地表现于一九四五年以来苏联对我国经济建设上的伟大帮助。苏联将德国应付未付的赔偿费减低百分之五十、并让德国分十五年还清的义举，完全是为了帮助我们经济的重建，我们的对外贸易，也将因此而大大发展。"},{"type":"paragraph","text":"问：关于目前德意志民主共和国政府派遣商务代表团去中华人民共和国一事，部长有何评论？"},{"type":"paragraph","text":"答：我们对内对外的一切措施，在于和所有民族友好与和平共处。我们因伟大中国人民解放斗争的胜利而感到兴奋鼓舞。中国人民的胜利使英、美那些掠夺殖民地的先生们遭受了决定性的打击。我们景仰中国人民的伟大领袖毛泽东。今天和将来，我们一定要全心全意和中国人民建立友谊的商务和政治关系。"},{"type":"paragraph","text":"我已经说过和苏联及人民民主国家的友好关系与密切的商务关系对于我们是如何的重要。此种友好合作关系与伟大的中华人民共和国的建立，为德意志民主共和国的经济和工业生产的发展开辟了无限的远景。"},{"type":"paragraph","text":"“波恩政府”的一个代表最近说：他认为没人能够解决西德的失业问题，没人能够开一张医治失业问题的药方。很明显的，波恩的先生们那种帮助美帝国主义、向主子们叩头的政策，绝不能使西德摆脱经济危机与灾难。西德的经济危机日益严重地表现出来。马歇尔计划的任务之一，就是把美国的失业输出到欧洲，特别是西德。"},{"type":"paragraph","text":"与苏联、中华人民共和国和其他人民民主国家的密切的友好关系，是全德国人民唯一的出路。有了这样的友好关系，在德国就不会有一个愿意工作的人失业，全德国的人民都会有工可做。凡不为本国所需要的德国制造品，都可以在进步的国家里找到市场。全德国人民无疑地是希望这样的。因此，那一种反动的支持美帝国主义的政策，必须彻底加以清除，德国所应遵循的道路，就是使德国成为独立、和平与民主的国家，并站在世界和平民主国家的一方面。"},{"type":"paragraph","text":"我们派遣商务代表团到中华人民共和国去的巨大重要性，就在这里。这个代表团不仅要奠立今后数年内德意志民主共和国与中华人民共和国之间的商业合作，同时，还要研究西德工业品在中国寻求市场的可能性，并具体地告诉德国人民：与进步国家的合作，将有怎样广阔的商业前途。"},{"type":"paragraph","text":"我们的商务代表团已把西德工商业界的一部分商品供应单带到中国去。这再一次证明：两年计划所表现的经济和政治的发展方向，代表着为整个德国利益着想的政策。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}