{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"合肥三河镇发现“打倒毛泽东”的匿名信","authors":[],"dates":[{"year":1958,"month":11,"day":10}],"is_range_date":false,"parts":[{"text":"合肥三河镇发现“打倒毛泽东”的匿名信","type":"title"},{"text":"肥西县公安局关于三河镇发现反动恐吓信案件的侦查情况的报告","type":"subtitle"},{"text":"政侦字第105号","type":"subtitle"},{"text":"县委、县人委，中共合肥市委、市局：","type":"appellation"},{"text":"一、案情：","type":"subtitle"},{"text":"10月23日至11月1日历时10天，三河镇连续6次发现反动恐吓信11封。其内容：“中华民国万岁”、“大美国万万岁”、“青年军万万岁”、“中国国民党万万岁”、“大中国国民党万万岁”、“国军美军万万岁”、“全世界国民党万万岁”、“中美两国万岁”、“美国万岁”、“国军五百万人到合肥，半个月到”、“打倒共产党”、“打倒毛泽东”等。且大部恐吓信件都画有仇视、污蔑我人民领袖的人象漫画。","type":"paragraph"},{"text":"上述反动恐吓信件是以传单的方式出现的。每份“信件”都是用旧纸糊的信封装好丢于地面。信封上面分别写“肥西三河镇（亲）清收”、“肥西三河镇公安局清收”。下款注有：“合肥市317号”字样。","type":"paragraph"},{"text":"6起反动恐吓信属群众检送派出所有3起，共3封，基层干部检送三河镇委、派出所计3起6封。下剩2封是在10月26号下午11时许三河镇的江民长（解放前即有疯病至今未愈。年约30多岁）由于晚间到处流窜，三河派出所即对其盘问，并从其身上搜出2封内容同上的恐吓信。后经询问，其言语吱唔，一无所获。","type":"paragraph"},{"text":"这6起反动恐吓信件，在散发地区上，均集中在一个东镇居民委员会的范畴内。在散发目标上，多在行人频繁的街道、主要巷口及剧场、文化馆门口等公共场所。在散发时间上，均在下午6点40分至8时5分。虽然发现较为及时，但影响极坏。鉴于上述情况，我们研究认为：","type":"paragraph"},{"text":"1. 6起反动恐吓信件的用纸其大部是小学生的练习簿，用钢笔书写。从运笔习惯上看，前后字迹相似。据此判定，6起反动信件很大可能系1人所为。","type":"paragraph"},{"text":"2. 反动信件的字迹亦有些流利，但用词、造句方面不够通顺，且有错别字又看不出其有伪装象征。据此：作案者的文化程度在高小以下。","type":"paragraph"},{"text":"3. 从反动信件的内容来看，作案者的思想极为反动，有可能系反、坏分子或心怀不满的分子所谓。但作案方式幼稚，在反动信件的造句上还有“弟弟、妹妹、同学”等语言，又兼书写反动信件多用学校练习簿纸。据此：属五类分子家庭子弟的小学生作案的可能性较大。","type":"paragraph"},{"text":"二、主要工作情况","type":"subtitle"},{"text":"发现第一次反动信件后，我局即责成三河镇派出所长在镇委的统一领导下，组织力量，坚决侦破此案。10月27日，我局派侦干1人前往协助，市局亦派员亲赴现场指导。首先确定6起反动信件并案侦察。在侦察中镇委极为重视和支持；除派出所干井以大力以赴，普从5个居民委员会抽调党员干部50余人，以居民委员会为单位进行全面摸底排队。并于10月29日，召开了三河镇有关机关、学校、工厂、企业等单位党员领导同志会议，辨认笔迹，提供线索。并着重对全镇4所小学、1所中学，以校为单位，召开部分可靠的教师及学生座谈会，公布案情，辨认笔迹，提出嫌疑人物。","type":"paragraph"},{"text":"通过以上的笔迹，思想壮况等全面排队，计发现重点嫌疑分子8名，后经套取字迹及系统查证，已否定7人，现尚有1人仍在继续控制审查。其次，我们根据敌人活动猖獗，作案者利用我公共场所等人多，影响大而继续作案的活动规律，我们布下了罗网，进行秘密监视守候和重点巡逻，但没有发现重大嫌疑情节。","type":"paragraph"},{"text":"总之，在发现第一次反动恐吓信件后，我们虽做了很多工作，但未达到预定效果。","type":"paragraph"},{"text":"三、目前存在的几个主要问题","type":"subtitle"},{"text":"1. 调查研究不够全面彻底。除对三河镇五所中、小学排的全面，摸的彻底，但对社会上的青年及地、富、反、坏、右分子以及其家庭子弟和对我心怀不满的分子虽作了摸底，但不够深透，有的仅掌握名单，未作重点查证和套取笔迹。在摸的地区上，局限于集镇，尚未触及三河周围附近农村。","type":"paragraph"},{"text":"2. 三河镇政治情况相当复杂，东南不距一华里即与舒城、庐江接壤，我们如伸向舒、庐县辖作全面摸底排队，尚感不便，又兼当前力量有限。","type":"paragraph"},{"text":"四、下一步工作部署","type":"subtitle"},{"text":"1. 组织优势力量，加强侦破领导。在党委和市局的密切领导下，除继续增派得力干部，投入侦破，并建议舒城、庐江抽出专人协作，组成3县专案指导小组，以统一指挥，配合侦破。","type":"paragraph"},{"text":"2. 深入开展调查研究。对地、富、反、坏、右分子及其家庭子弟和有高小左右文化程度的社会青年特别系对我心怀不满的分子，以居民委员会为单位，依靠街道干部，深入开展调查排队工作，发现可疑分子。内部职工由各该单位治保会干部负责了解发现线索，并有计划有目的地召开适当干群座谈会，辨认笔迹。对三河周围附近农村开展一次系统的摸底排队工作。","type":"paragraph"},{"text":"3. 对发现的重点嫌疑分子，除继续布置外线监视外，并积极开展搜查和搜集、对照笔迹。对重大嫌疑分子江长民除应给予拘留审查澄清实情，并将其送省精神病院检查有否精神病，以助研究案情。","type":"paragraph"},{"text":"以上报告当否，请予指正。","type":"paragraph"},{"text":" 印：肥西县公安局1958年11月10日","type":"paragraph"},{"text":"抄送：省公安厅、六安公安处、舒城、庐江县公安局，政法党组、检察院、法院、兵役局、三河派出所、本局局长、二股、秘书股，存。","type":"paragraph"}],"comments":[],"origin":" 合肥市档案馆 001-01-0062-005。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}