{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全社会都来关心儿童的健康成长","authors":[],"dates":[{"year":1981,"month":5,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人们把儿童比作含苞待放的花朵。祖国的花朵，需要全社会来栽培。每个关心祖国建设和前途的人，都应成为培育花朵的园丁。前昨两天，本市先后召开儿童少年工作者大会和优秀保教工作者代表会议，表彰一大批儿童少年工作者的先进事迹，介绍他们的先进经验。在“六一”国际儿童节前夕，我们向全市儿童表示亲切的关怀问候，向广大儿童少年工作者表示崇高的敬意。广大儿童少年工作者肩负重任，战斗在培养教育下一代的第一线。他们克服工作和生活条件较差的困难，在平凡的岗位上，兢兢业业，日夜操劳，为开发儿童的聪明智慧，培养儿童的高尚品德，倾注了自己的全部心血。他们所从事的事业是崇高的、光荣的，是社会主义四化建设不可缺少的一部分。优秀的儿童工作者们，无愧为塑造儿童美好心灵的灵魂工程师。他们这种“俯首甘为孺子牛”的精神，应该得到全市人民和整个社会的尊重和感谢。一切鄙薄这项工作的议论，反映了一种旧的传统观念，是不正确的。我们要造成一种新的社会舆论:努力为下一代服务，能为他们办一件事或几件事，那是义不容辞的职责，应当引以为光荣。"},{"type":"paragraph","text":"党中央和老一辈的无产阶级革命家十分关心下一代的成长。今年三月十七日和二十四日，中央书记处两次在中南海勤政殿召开儿童和少年工作座谈会，提出把教育儿童和少年的工作提到重要的位置，要求全党、全社会都要重视儿童和少年的健康成长，在我们这一代人手里，把下一代培养好。在去年五月廿六日，邓小平同志在给《中国少年报》、《辅导员》杂志的题词中，希望全国的小朋友，立志做有理想、有道德、有知识、有体力的人，立志为人民作贡献，为祖国作贡献，为人类作贡献。党中央的号召，在全党、全社会引起了高度重视和极大反响。家庭、学校、社会三方面要密切地配合起来，共同来把这件大事办好。我们从事儿童少年工作的同志，更要进一步认识做好儿童少年工作的重大意义，真正做到自爱——热爱自己的工作；自尊——尊重自己的事业；自豪——豪情满怀地献身于国家未来的主人。"},{"type":"paragraph","text":"儿童是国家、民族的未来和希望。据不完全统计，全国十五岁以下的儿童少年有三亿八千万人。这是一个很大的数字。办好娃娃们的事情，不仅影响现在，还关系着未来。现在七、八岁、十几岁的孩子，再过十年二十年，就要登上建设伟大祖国的大舞台，大批建设人材将在他们中间涌现。能不能把他们培养教育好，关系着我们国家、民族的兴衰，社会主义现代化建设事业的成败。因此，每一个真正关心祖国命运、前途的人，每一个共产党员，都应该热爱儿童，关心儿童，努力为他们服务。社会各个方面关心儿童少年的工作，都来为孩子们办一件或几件好事，这也是一种“向未来投资”。我们近来注意了智力投资、健康投资，等等，却忽略了另一项十分重要的投资——“向未来投资”。我们要把眼光放远一点。不仅要看到今天，而且要想到明天。今天我们多花一点力气，为祖国的花朵多浇水，勤施肥，到明天，就会结出累累的硕果。"},{"type":"paragraph","text":"关心儿童，热爱儿童，为孩子们多办一些好事，需要大家动手。现在，孩子们反映适合他们看的戏剧、电影太少。我们的作家、戏剧家们，请多到孩子们中间去，多为我们的下一代写一些好作品吧!解决孩子们看戏的剧场问题，提出呼吁的时间也不短了，有关的领导部门应该认真解决一下了。孩子们精神生活的需要是多方面的，他们需要阅读更多的图书、期刊、连环画，需要向他们提供更多的开动脑筋、增长知识的科教玩具，需要富有教育意义而优美的歌曲、戏剧和电影。在这些方面，都要我们当作一件重要的事情去做。同时，在物质生活方面，我们也要努力为他们创造一些良好的条件。儿童保健工作，关系到孩子们的健康成长，我们的卫生部门也要把它当作一件重要工作抓好。至今尚被占着的少年之家、科技站、少年宫的场地，应该克服各种困难及早腾出来，使孩子们有较多活动的园地。总之，只要社会各方面都来切实关心儿童教育工作，把每一件经过努力能够办好的事情一件一件地办好，我们儿童教育工作的面貌，必将有很大的改观。"},{"type":"paragraph","text":"培养德智体全面发展的社会主义一代新人，是一项十分重要而又艰巨的工作，需要社会各方面配合进行。除了抓好学校教育外，还要十分重视发挥少先队的作用。少先队寓教育于丰富多采的活动之中，对孩子们有很大吸引力，是一个广阔、生动的课堂。少先队开展的天文地理、动物植物、化学生物、文化艺术等等生动活泼、富有乐趣的各种活动，对发现、培养人材幼苗，有着无法替代的特殊作用。现在，少先队的工作开展得还不够。做好少先队工作的关键，是要在总结过去少先队工作经验的基础上，继续建设好一支优秀的辅导员队伍。教育部门、学校行政和社会各方面，都要关心、支持少先队和辅导员的工作。"},{"type":"paragraph","text":"请都来浇花吧，每一个真正关心祖国前途的公民!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}