{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美帝国主义一贯破坏朝鲜停战协定","authors":["朱昌骏"],"dates":[{"year":1959,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美帝国主义一贯破坏朝鲜停战协定"},{"type":"paragraph","text":"朝鲜军事停战委员会朝中首席委员　朱昌骏"},{"type":"paragraph","text":"美帝国主义发动侵朝战争已经过去九年，它在板门店向朝鲜人民屈膝，签订停战协定，也有六年了。"},{"type":"paragraph","text":"可是，朝鲜人民的民族宿愿，党的重大任务——祖国的和平统一——还没有实现，停战也没有形成巩固的和平。其原因在于美帝国主义霸占着南朝鲜，在于它的侵略政策。"},{"type":"paragraph","text":"尽管美帝国主义在加剧朝鲜的紧张局势，进行一系列的挑衅，可是停战得到了保证，和平得到了维护。其原因，完全在于我们党和政府执行了爱好和平的政策。"},{"type":"paragraph","text":"自从停战以来，我国发生了巨大的变化。"},{"type":"paragraph","text":"战后短短的时间里，我国医治了战争创伤，变为一个庄严的社会主义工业和农业国，并且能够和公认的发达的国家并驾齐驱。人民为党骄傲，衷心地歌颂党，是党保证人民进行和平劳动，坚如钢铁地保卫他们的革命果实。"},{"type":"paragraph","text":"我们党和金日成同志，是朝鲜人民生活的建设者，和最坚决的维护者。我国人民，从党和金日成同志身上看到自己的幸福、光明的未来。"},{"type":"paragraph","text":"我党关于和平统一祖国和在北半部建设社会主义的总路线，也清楚地表现在履行停战协定所规定的义务方面。"},{"type":"paragraph","text":"朝鲜劳动党和共和国政府，为了和平解决朝鲜问题，一贯忠实地遵守这样的原则：必须严格遵守停战协定一切条款，一切外国军队必须撤走，朝鲜问题必须在不受外国干涉的条件下，由朝鲜人自己解决。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国政府，彻底遵守停战协定各项条款，真诚地进行军事停战委员会工作，向全世界作出了忠实于国际协定的榜样。也正因为如此，全世界正直的人们才支持我们，尊重我们。"},{"type":"paragraph","text":"可是，与此相反，美帝国主义却不这样做。美帝国主义——侵略朝鲜的侵略者、朝鲜人民不幸的祸根、朝鲜人民的死敌，一直在破坏和违反停战协定。"},{"type":"paragraph","text":"美帝国主义在签署“中立国遣返委员会的职权范围”以后，1953年6月18日，同李承晚匪帮狼狈为奸，公然剥夺了二万七千名我方被俘人员的被遣返权。对此，当时“联合国军总司令”克拉克虽然在1953年6月29日写信给朝鲜人民军最高司令官和中国人民志愿军司令员，表示“继续为重新收容而努力”，可是，直到今天，仍然没有下文。"},{"type":"paragraph","text":"根据停战协定第51款丑项，美方把不直接遣返的我方被俘人员移交给中立国遣返委员会以后，为了强制扣留他们，竟然派遣大批特务钻进战俘营，使用种种威胁恫吓手段，使得我方被俘人员无法申请遣返。"},{"type":"paragraph","text":"这样，仅在停战以后，美帝国主义就公开扣留了四万八千多名我方被俘人员，并且直到五年后的今天，也没有对我方提出的九万八千七百四十二名我方被俘人员作出任何交代。"},{"type":"paragraph","text":"美方还扣留了许多我方失所平民。"},{"type":"paragraph","text":"1950年冬，美帝国主义侵略军队从我方地区溃逃时，用投原子弹等武力威胁劫走了我方许多居民，为数达二百万。不仅如此，停战以后，美军从我后方沿海岛屿撤走时，又劫走了我方居民二十多万。根据停战协定第59款，美方应当把上述我方失所平民送还我方，这是无法逃避的责任。可是，他们不肯承担这个不容推卸的责任，反而指使李承晚匪帮警察和特务，用惨酷毒辣的镇压、威胁和恫吓蹂躏我方失所平民要求返乡的愿望。"},{"type":"paragraph","text":"美帝国主义就是这样粗暴地违反停战协定第59款。到了最近，又在所谓“海外移民”的名目下，阴谋把我方失所平民卖到南美国家去做终身奴隶。"},{"type":"paragraph","text":"美帝国主义还粗暴地违反停战协定第13款卯项关于禁止运入作战物资的规定，用各种方法把大批作战物资非法运入南朝鲜。"},{"type":"paragraph","text":"美方为了达到这个目的，使用了各种卑鄙的方法，威胁和恫吓驻在南朝鲜各口岸的中立国视察小组人员，极力阻挠他们的视察工作。例如，1953年9月1日，在大丘中立国视察小组供职的敌方人员，竟然殴打了该小组的瑞典人员拉特逊大尉。"},{"type":"paragraph","text":"1954年7月31日下午，美方竟然向釜山中立国视察小组人员开枪射击；1954年8月1日，又向群山中立国视察小组住处投掷了三颗炸弹；1955年11月7日，制造飞机事故，使三名波兰人员牺牲。"},{"type":"paragraph","text":"美帝国主义不仅这样威胁和恫吓中立国视察小组人员，夺去他们的生命，而且在百般阻挠他们的视察工作之余，又在1956年5月31日公开宣布把中立国视察小组逐出南方的口岸；1957年6月21日，又公开宣布单方面地废除停战协定第13款卯项关于禁止运入增援作战物资的全部条款。"},{"type":"paragraph","text":"美方单方面地废除停战协定第13款卯项以后，在1957年7月1日即把美帝国主义侵略战争机关之一的所谓“联合国军司令部”从日本迁到汉城。"},{"type":"paragraph","text":"1958年1月，他又把280毫米原子炮和能够搬运原子弹的F86型战斗轰炸机飞行团迁入南朝鲜，把两个步兵师改编为原子部队。1958年2月，把能够发射原子弹的“诚实的约翰”导弹营派到南朝鲜；1958年7月，在非军事区附近的春川附近，建设了导弹基地，设立了美国“第四导弹司令部”；1958年12月，终于又把“斗牛士式”导弹运入南朝鲜。"},{"type":"paragraph","text":"就这样，美帝国主义一面加强自己的武装，一面把李承晚傀儡军从十六个师扩充到三十一个师。"},{"type":"paragraph","text":"自停战协定签订以来，到1959年2月，美帝国主义军用飞机非法侵入我方地区达一千七百二十一次，对军事分界线以北地区和非军事区进行了武装袭击、枪炮射击、派遣特务和非法侵犯等各种挑衅达九百六十六次。"},{"type":"paragraph","text":"美帝国主义的这些行为，严重违反了停战协定的下列各款：第6款规定“双方均不得在非军事区内，或自非军事区，或向非军事区进行任何敌对行为”；第12款规定“完全停止在朝鲜的一切敌对行为”；第14款规定双方的地面军事力量“须尊重非军事区及对方军事控制下的朝鲜地区”；第15款规定双方海上军事力量须尊重邻近朝鲜陆地的海面；第16款规定双方空中军事力量“须尊重非军事区与对方军事控制下的朝鲜地区，以及邻近此两地区的海面的上空”。这是对朝鲜停战和远东与世界和平的严重挑战。为了加剧朝鲜的紧张局势，他们还不断进行战争叫嚣和疯狂的军事训练。这是破坏停战协定的另一个方面。美帝国主义在南朝鲜地区和非军事区不断大规模地进行各种名目的“原子攻击演习。”"},{"type":"paragraph","text":"这种挑衅行为，恰恰是严重地违反了停战协定序言中的规定，序言说：“为停止……朝鲜冲突，并旨在确立足以保证在朝鲜的敌对行为与一切武装行动完全停止的停战，以待最后和平解决的达成”。"},{"type":"paragraph","text":"为了掩饰上述严重违反停战协定的行为，混淆世界视听，美帝国主义在军事停战委员会会议上使用了无耻的伎俩。只举其中两个例子，就足以说明美帝国主义的侵略成性和厚颜无耻了。"},{"type":"paragraph","text":"1955年2月5日，美国一架R·B45型军用飞机和八架军用喷气机组成的空军编队侵入平壤西北方汉川附近的上空。我方对于这种违反停战协定的行为提出了抗议。尽管美方军用飞机丢下的辅助燃料油桶还留在现场，而且有中立国流动视察小组的确证，可是美方却矢口否认这件事。"},{"type":"paragraph","text":"1956年11月7日，一些美方F51型螺旋桨式军用飞机侵入我方地区上空，进行敌对活动，被我方采取自卫措施击落其中一架。美方在军事停战委员会会场院子里和飞机残骸一起认领了装在该飞机上的12.7毫米机关枪六挺，可是却一味抵赖说那是“没有武装的飞机”。"},{"type":"paragraph","text":"美帝国主义不仅没有按停战协定第13款辰项规定的“保证对其各自指挥下的违反本停战协定中任何规定的人员予以适当的惩罚”，反而助长了这种行为。"},{"type":"paragraph","text":"美帝国主义违反停战协定的行为真是太多了。在停战协定生效后不过二十分钟，它就对我方地区进行枪炮射击；在停战协定生效以后不过两小时十分，就派军用飞机侵入我方上空，从事敌对活动。从那时起，直到今天，这种敌对活动一直在继续着。"},{"type":"paragraph","text":"美帝国主义是朝鲜停战协定的一贯破坏者，是朝鲜和平的扰乱者。"},{"type":"paragraph","text":"美帝国主义是我国和平统一的主要障碍。因之，只有美帝国主义撤出南朝鲜，我国人民的不幸才能消除。我们要继续提高革命警惕，坚决保卫社会主义果实。"},{"type":"paragraph","text":"我们要永远忠实于以金日成同志为首的党和共和国政府的政策，制止美帝国主义的各种挑衅蠢动，为使停战变为巩固的和平而进行不懈的斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}