{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"黄梅贞交待","authors":["黄梅贞（化名）"],"dates":[{"year":1970,"month":3,"day":10}],"is_range_date":false,"parts":[{"text":"黄梅贞交待","type":"title"},{"text":"黄梅贞（化名）","type":"authors"},{"text":"〖黄梅贞，女，湖南岳阳农民，土改时被定为“地主分子”。〗","type":"subtitle"},{"text":"黄梅贞，今年56岁，娘家父亲黄松柏下中农出身种田，母亲冯秋香娘家无后人，父母都在，现有七十八九岁。哥哥黄梅贤今年59岁，出身种田，大舅侄……都在家种田。我廿一岁由胡菊初之母亲余姑娭毑与周祥云之妻胡汝姑二人介绍与胡平和订婚，廿二岁结婚，结婚后半月他仍回原部队去了。","type":"paragraph"},{"text":"我来胡家有水田壹石弍斗三升，是1934年置的结婚的。1936年那年九月又置次五爹四斗，去洋壹百弍拾元，共有水田壹石陆斗叁升，母亲有命田壹石，伞舖子附近田，六斗旱地廿八块，烟贝塘附近附坟田四斗，都是由母亲掌管，所收租谷除少数把给满姑以外，其余都是把给良才母子吃了的，母亲在我一起过日子，吃饭穿衣以及零用人情客往往都是由我负担。同年十月间时候，胡德徽是我重堂老兄，在大马家患病送到我家，母亲要我去娘家，恐怕传染病，我就去了，不久他就死了。母亲经手用了卅多块钱，这些钱都是母亲自己借的。他在外共有十一个月就回来了，母亲就问我要，我向他要钞，他答应没有钞，母亲就将烟贝塘附近水田四斗卖掉，我们也没有管，只到去年下半年，良才说我卖了他的长孙田，欺压了他。我去年腊月就到八字童家问我童大娭毑，童大娭毑答应这四斗田是唐文公的附坟田，德徽是卖给你们了，但是还有一点手续未清，所以送到你们家里（指胡德徽那次病后送到他们家）。童大娭毑还在，现住童宅二爹屋里，现年八十四岁，可问，为恐日后老了死无对证。","type":"paragraph"},{"text":"（丈夫）他回来没有钞，还将我金箍指一对，金环子一双拿去换了，他做了几次布生意。在他未回以前，我还整了屋，换上堂屋的檐领加瓦，在那时是吃租谷的饭，剥削了农民。到二年九月，我地沦陷，我就跑兵到眉山冲许家，又转八字童家童凤同屋里住。1938年，他就在新开乡公所自卫大队当副大队长，又到第二年1939年5月，日寇进攻沙河北岸，新开乡公所开赴饶村伪县府，我就同到饶村住金背李家李松二爹屋里，他也住了几个月间，随后他又在伪县府自卫大队当副官，只有十块钞壹个月，到了十一月份的时候，薪饷就增到三十六块钞壹月。他随后又在该大队当中队长，又在支队部当副官，都是只有这些钱壹月。他在公家干事，我在比较安全一点的地方住，那时刚刚生我的大女儿。母亲是1940年9月间过去的，家里只有三个人，过日子生活很简单，积蓄一点钱，大约二百块钱就放在驻潼溪街的新开乡公所投盐资。赵笃初晓得了，就要将他陈斋公塅上陷区的田壹石定要卖给我们，价钱是壹百八十元，我就买到了。到1942年，他又调新祥当伪乡长半年，同年又调筻口当伪乡长半年，共一年。1943年元月，又调伪县府警察大队附时间比较长一点，有两年多。我就在朱公桥西沙湾住，喂猪、滕纸和一些家务事，他就同夏会计去江西樟树镇买盐，私人也带些棉花去，带些私盐来，一连三四次。到1945年2月间，新四军王正司令到了芭蕉坳，将我捉去（他在江西未回来），在我家搜了一回，将将只拿去一箩米弍拾肆块钱，也没有别的东西。他们轮流问了我几回，我将盐仓积谷仓告诉了他们，就放我回来，24元钞也把给我了，米也还了我壹石谷。新四军开走了，伪县府又开来，我也没有怪扳我的人。不久，他就由江西回来期间，置余海涛田弍斗，四月间又置方□□田壹石四斗，方□□田叁斗，共壹石玖斗，都是陷区冯家冲附近的田，共去【出】价洋二百五十元。1945年5月他又调筻口乡伪乡长，9月，日寇投降，十月间他就回来住。张幼龄屋内手内还有弍百多块钞，同年六月在筻口乡买一条病马只出洋15元，到冬月间卖掉得洋120元，共有四百块钱左右。妹丈陈德志光复后，没有本做生意，他就托张幼龄替我说，要我替他舅爷（即她的丈夫）说，要与我们合伙做染铺和电【淀】粉子生意，我们也就同了意，随将钱拿去四百元。1946年2月又置刘家坳大塘弯之屋基去了三百多块钱，陈德志一时拿不出来，我又将其附近之田弍斗、老屋胡家之田六斗卖落得价144元，陈德志钱陆续付来。钱水低落一大半，只付本没有交赚资反去本一大半。1948年3月间，做大塘弯屋又将老屋里的田卖去8斗三升，送给良才结婚田壹斗八升，还欠方东海瓦匠工钱壹拾五石（谷），我在朝磐之德贞手内借谷五石，托方东海在道人咀寿大爷手内借谷拾石，由东海自挑去，胡成功借光洋17元，当年就还了。","type":"paragraph"},{"text":"1949年解放，1951年土改时水田仅叁石，六口人吃饭，当将全部剥削财物退还农民，政府另给碧公祠堂屋两间，水田壹石陆斗，旱地大小八块。在当时生活无着，就讨了几天饭，随后又在娘家父亲左了几块钱做川胸【芎】（当地一种用开水冲的饮料）生意，田是自己种的。第二年复查，他就去人民法院守法，生活困难，又讨了几天饭。随后又由我父亲代借了几块钱给我做小生意，田就由我娘家叔伯兄弟等代耕。他劳改守法到第二年五月间回家，1954年又生得乾，一家七口人老老实实守法一直（到）1967年12月由大塘塝上生产队搬到新红生产队，总是老老实实守法，不乱说不乱动。","type":"paragraph"},{"text":"但是婆婆老老的事都是家务事，恐怕看起来烦琐人，另把他【它】概括一下。","type":"paragraph"},{"text":"我到胡家来，结婚后只有两年零两个月就沦陷了。我来时，只有水田壹石弍斗三升，我随后又置四斗，共田壹石陆斗三升。母亲有命田壹石的租谷由母亲经手把给满姑娘一小部分，其余都是把给马三娘子母子吃了。1937年下半年，因德徽死在我家，欠了些葬费卅多块钱，就将烟贝塘四斗附坟田卖掉，剩六斗田廿八块地。土改时田改了，旱地廿八块由良才卖给邱家咀的李太久，不知多少钱，我晓得后，因太困难也要了五块钱。母亲命田沦陷前后都由马三娭毑收用（1938年7月间，良才他父亲回来，他夫妇用心将良才过继与我，并请了一桌客，良才将近十三岁），只有沦陷的那年，佃户李和顺（李和顺老佃户，住邱家咀）送在道和冲，母亲把给刘家舅父。沦陷后，我的田也是由马三娭毑母子收用。我地沦陷七年，日寇四次进犯长沙，都是由洞里经过，我也是东躲西躲。他起初只有十块钱壹月，十一月份后增到卅六块钱壹月，因那时人口少，稍微积蓄些钱和做生意，赚些钱，在陷区置些田，吃剥削饭。我在前方住在一边，一没有打过牌，二没有赌过博，也没有办事的人到我家里来。我住得最久位蓝家坊叶家两年多，饶村金背李家一年多，西沙弯附近一年多，芭蕉坳附近林家一年多。我一直到现在，到后来（都）得在贫下中农监督下老老实实守法。","type":"paragraph"},{"text":" 1970年3月10日黄梅贞","type":"paragraph"}],"comments":[],"origin":"拓荒者据原件录入、提供。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"江西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}