{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“实现四化是我的最大希望”——访聂荣臻同志","authors":["徐心华"],"dates":[{"year":1984,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“实现四化是我的最大希望”"},{"type":"paragraph","text":"——访聂荣臻同志"},{"type":"paragraph","text":"新华社记者　徐心华"},{"type":"paragraph","text":"在迎接中华人民共和国成立三十五周年的时候，记者请为新中国诞生和繁荣富强奋斗了六十多年的老一辈无产阶级革命家聂荣臻同志谈一谈他的感想，谈一谈他对国家和人民的希望。穿着一身朴素的蓝布中山装、坐在住宅走廊一张藤椅上的聂荣臻同志满怀着激情对记者说：“要说希望，实现四化就是我的最大希望。我希望全国人民和青年为实现这一目标而努力奋斗！”"},{"type":"paragraph","text":"今年八十五岁的聂荣臻同志，1923年入党，参加过北伐战争、南昌起义、广州起义，作为红一军团的政治委员参加过二万五千里长征。在抗日战争、解放战争中，他担任过著名的八路军一一五师副师长即政治委员、晋察冀军区司令员兼政治委员、华北军区司令员，带领人民军队打遍了半个中国，为人民革命的胜利建立了卓越功勋。全国解放后，他是我国国防科技工业的开拓者和奠基人之一。今天，我国有自己的战略核武器，能够取得发射试验通讯卫星成功这样举世瞩目的成就，这和他的名字都是分不开的。"},{"type":"paragraph","text":"9月12日，记者在聂帅住所访问他的时候，他正在阅读河北人民出版社的同志写给他的信。眼下，他虽然因为年高体弱不能担负更多的工作，但仍然时刻关心着祖国的命运。记得1982年春节的时候，记者曾跟随中央领导同志去看望聂帅。当时聂帅大病初愈，他对前来看望的宋任穷、杨尚昆、康克清等同志说：“这次我跑到阎王殿面前又回来了，我想过完春节就出院。”杨尚昆同志劝他：“你不要忙着出去。”聂帅说：“我还要参加新长征哪，在医院里住不住啊！”杨尚昆笑着说：“对，还要突破腊子口。”聂帅说：“到吴旗镇。”宋任穷接上说：“还要到瓦窑堡。”杨尚昆说：“还要东渡黄河。”全屋的人都被这几位老同志乐观激昂的话所深深感动了。"},{"type":"paragraph","text":"二年多过去了，聂帅以顽强的意志和献身精神，在新长征中为党和人民继续作出重大贡献。他从阅读报纸、文件、群众来信中，从同别人接触中了解到党和国家工作中有什么问题，特别是关于发展我国的科技事业，发挥知识分子作用的问题，他都及时向党中央提出建议。他的秘书告诉我，1981年初，聂帅接到一些科技人员的来信，反映有些单位的干部在政治上有歧视知识分子的现象，以及科技干部的知识老化、科技人员职级职称评定中出现了一些偏差。他经过一番调查研究，于4月5日给国务院科技干部局写了信，信中列举科技人员反映的问题，并提出了解决好这些问题的意见。胡耀邦同志看到这封信后认为聂帅的意见很重要，有关部门要认真讨论，推动知识分子政策的落实。第二年，聂帅又接连为落实知识分子政策问题发表谈话，指出重视知识分子的作用是人民利益的根本所在，是我国实现四个现代化的关键措施，必须对轻视和歧视知识分子的种种偏见作斗争。在这新的历史时期里，他对知识分子的爱护就象他当年关怀长征路上的士兵。"},{"type":"paragraph","text":"聂帅向我们谈到他对建国三十五周年感言的时候说，他想要说的话，他已在不久前出版的《聂荣臻回忆录》里讲了。"},{"type":"paragraph","text":"这部回忆录将分三册出版，现在出版的是上册，从他的青少年时期写到长征结束。在这部回忆录里，聂帅回顾了过去，总结了他所经历的历史事件和革命活动的经验教训，字里行间洋溢着对革命先烈的深情，充满了对祖国的热爱。他说，在长期的革命斗争和革命战争中，革命先烈的鲜血洒遍了全中国以至祖国的疆土之外，他想起这些为革命英勇献身的同志，就心潮起伏，不能自己。由于错误路线，也牺牲了一些本来可以不牺牲的同志，这也令人心中难过。他说：“这些都更加使我感到革命胜利来之不易，对我们的革命成果应当何等珍重！”"},{"type":"paragraph","text":"聂帅是用行动珍惜着革命的成果。为了巩固国家安定团结的政治局面，1981年6月30日，他给小平并耀邦、陈云同志写信，提出要认真清理“四人帮”的帮派残余分子。作为中央军委副主席，他更时刻关心着部队的建设。从军事训练、武器装备到部队的政治工作、后勤工作等，他都提出重要的又很具体的意见。1980年以后，他以垂暮之年孜孜于回忆录的撰写工作，期望着能把我党我军半个多世纪的经验教训留给后人。"},{"type":"paragraph","text":"记者今年春节曾到聂帅家里采访，当时看到他朴素的客厅里挂着一只引人注目的排球。这是中国女排在获得世界女排锦标赛冠军后，全体队员在球上签了名送给他的。他非常喜爱这只体现了国家的荣誉的排球，让它高悬在客厅中。这件不显眼的小事，却动人地表现了这位老革命家热烈的爱国主义精神，表现了他强烈的民族自信心和民族自豪感。正如他在回忆录中向全国人民所表达的那样：“我们应当加强信心，面向未来，坚定不移地沿着社会主义道路继续前进。我们的信念是不可动摇的。我相信，经过艰苦奋斗，一个强大的现代化的社会主义中国一定会屹立于世，世界共产主义运动也一定会经过迂回曲折的道路继续发展。马克思主义所揭示的历史发展规律最终是不可抗拒的。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"聂荣臻","type":"人物"},{"name":"宋任穷","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“实现四化是我的最大希望”——访聂荣臻同志","authors":["徐心华"],"dates":[{"year":1984,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在迎接中华人民共和国成立三十五周年的时候，记者请为新中国的诞生和繁荣富强奋斗了六十多年的老一辈无产阶级革命家聂荣臻同志谈一谈他的感想，谈一谈他对国家和人民的希望。穿着一身朴素的蓝布中山装、坐在住宅走廊一张藤椅上的聂荣臻同志满怀着激情对记者说:“要说希望，实现四化就是我的最大希望。我希望全国人民和青年为实现这一目标而努力奋斗!”"},{"type":"paragraph","text":"今年八十五岁的聂荣臻同志，一九二三年入党，参加过北伐战争、南昌起义、广州起义，作为红一军团的政治委员参加过二万五千里长征。在抗日战争、解放战争中，他担任过著名的八路军一一五师副师长即政治委员、晋察冀军区司令员兼政治委员、华北军区司令员，带领人民军队打遍了半个中国，为人民革命的胜利建立了卓越功勋。全国解放后，他是我国国防科技工业的开拓者和奠基人之一。今天，我国有自己的战略核武器，能够取得发射试验通讯卫星成功这样举世瞩目的成就，这和他的名字都是分不开的。"},{"type":"paragraph","text":"九月十二日，记者在聂帅住所访问他的时候，他正在阅读河北人民出版社的同志写给他的信。眼下，他虽然因为年高体弱不能担负更多的工作，但仍然时刻关心着祖国的命运。记得一九八二年春节的时候，记者曾跟随中央领导同志去看望聂帅。当时聂帅大病初愈，他对前来看望的宋任穷、杨尚昆、康克清等同志说:“这次我跑到阎王殿面前又回来了，我想过完春节就出院。”杨尚昆同志劝他:“你不要忙着出去。”聂帅说:“我还要参加新长征哪，在医院里住不住啊!”杨尚昆笑着说:“对，还要突破腊子口。”聂帅说:“到吴起镇。”宋任穷接上说:“还要到瓦窑堡。”杨尚昆说:“还要东渡黄河。”全屋的人都被这几位老同志乐观激昂的话所深深感动了。"},{"type":"paragraph","text":"二年多过去了，聂帅以顽强的意志和献身精神，在新长征中为党和人民继续作出重大贡献。他从阅读报纸、文件、群众来信中，从同别人接触中了解到党和国家工作中有什么问题，特别是关于发展我国的科技事业，发挥知识分子作用的问题，他都及时向党中央提出建议。"},{"type":"paragraph","text":"他的秘书告诉我，一九八一年初，聂帅接到一些科技人员的来信，反映有些单位的干部在政治上有歧视知识分子的现象，以及科技干部的知识老化、科技人员职级职称评定中出现了一些偏差。他经过一番调查研究，于四月五日给国务院科技干部局写了信，信中列举科技人员反映的问题，并提出了解决好这些问题的意见。胡耀邦同志看到这封信后认为聂帅的意见很重要，有关部门要认真讨论，推动知识分子政策的落实。第二年，聂帅又接连为落实知识分子政策问题发表谈话，指出重视知识分子的作用是人民利益的根本所在，是我国实现四个现代化的关键措施，必须对轻视和歧视知识分子的种种偏见作斗争。在这新的历史时期里，他对知识分子的爱护就象他当年关怀长征路上的士兵。"},{"type":"paragraph","text":"聂帅向我们谈到他对建国三十五周年感言的时候说，他要想说的话，他已在不久前出版的《聂荣臻回忆录》里讲了。"},{"type":"paragraph","text":"这部回忆录将分三册出版，现在出版的是上册，从他的青少年时期写到长征结束。在这部回忆录里，聂帅回顾了过去，总结了他所经历的历史事件和革命活动的经验教训，字里行间洋溢着对革命先烈的深情，充满了对祖国的热爱。他说，在长期的革命斗争和革命战争中，革命先烈的鲜血洒遍了全中国以至祖国的疆土之外，他想起这些为革命英勇献身的同志，就心潮起伏，不能自己。由于错误路线，也牺牲了一些本来可以不牺牲的同志，这也令人心中难过。他说:“这些都更加使我感到革命胜利来之不易，对我们的革命成果应当何等珍重!”"},{"type":"paragraph","text":"聂帅是用行动珍惜着革命的成果。为了巩固国家安定团结的政治局面，一九八一年六月三十日，他给小平并耀邦、陈云同志写信，提出要认真清理“四人帮”的帮派残余分子。作为中央军委副主席，他更时刻关心着部队的建设。从军事训练、武器装备到部队的政治工作、后勤工作等，他都提出重要的又很具体的意见。一九八○年以后，他以垂暮之年孜孜于回忆录的撰写工作，期望着能把我党我军半个多世纪的经验教训留给后人。"},{"type":"paragraph","text":"记者今年春节曾到聂帅家里采访，当时看到他朴素的客厅里挂着一只引人注目的排球。这是中国女排在获得世界女排锦标赛冠军后，全体队员在球上签了名送给他的。他非常喜爱这只体现了国家的荣誉的排球，让它高悬在客厅中。这件不显眼的小事，却动人地表现了这位老革命家热烈的爱国主义精神，表现了他强烈的民族自信心和民族自豪感。正如他在回忆录中向全国人民所表达的那样:“我们应当加强信心，面向未来，坚定不移地沿着社会主义道路继续前进。我们的信念是不可动摇的。我相信，经过艰苦奋斗，一个强大的现代化的社会主义中国一定会屹立于世，世界共产主义运动也一定会经过迂回曲折的道路继续发展。马克思主义所揭示的历史发展规律最终是不可抗拒的。”"},{"type":"paragraph","text":"新华社记者　徐心华"},{"type":"paragraph","text":"(新华社北京九月十八日电)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"聂荣臻","type":"人物"},{"name":"宋任穷","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}