{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":12,"day":27}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从董仲舒到林彪——一切反动派尊孔的罪恶目的","authors":["中山大学利矢"],"parts":[{"type":"paragraph","text":"毛主席经常教导我们，要重视反面教员的作用。"},{"type":"paragraph","text":"批判孔子，揭露一切反动派尊孔的反动政治目的，揭露林彪贩卖“孔孟之道”的反革命野心，对深入批林整风，开展意识形态领域革命，巩固无产阶级专政，具有重要的现实意义。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"孔子究竟是什么人？"},{"type":"paragraph","text":"和孔子同时代的奴隶起义领袖跖宣布：孔子是一个“不耕而食，不织而衣”的寄生虫，一个“摇唇鼓舌，擅生是非”的政治大骗子！"},{"type":"paragraph","text":"著名的农民革命英雄洪秀全也痛斥孔子为“妖魔”！"},{"type":"paragraph","text":"无产阶级革命家鲁迅深刻指出：孔子是历代反动派的一块“敲门砖”，中国广大劳动人民都“不觉得他是圣人”。"},{"type":"paragraph","text":"但是，奴隶主贵族在孔子死后却如丧考妣，追谥他为“尼父”。"},{"type":"paragraph","text":"汉朝的封建地主阶级代言人董仲舒把孔子捧为“素王”，第一个鼓吹“罢黜百家，独尊儒术”。此后，历代封建帝王给孔子层层加封，一直把他抬到“大成至圣文宣王先师”的地位。"},{"type":"paragraph","text":"半殖民地半封建社会的反动头子蒋介石，把孔子尊为“千秋仁义之师”，“万世人伦之表”。"},{"type":"paragraph","text":"帝国主义者、修正主义者也别有用心地吹嘘孔子是什么“万国之圣人”，叫嚷要给孔子“以高度评价”！"},{"type":"paragraph","text":"无产阶级专政的可耻叛徒林彪也竭力吹捧孔子，胡说孔子创立的儒家思想是“历史唯物主义”，并高叫要“当董仲舒”！"},{"type":"paragraph","text":"中外古今的反动派都狂热吹捧孔子，表明了孔子的“儒术”适合他们的政治需要。"},{"type":"paragraph","text":"那么，孔子到底有些什么货色，被反动派奉为至宝呢？"},{"type":"paragraph","text":"原来，孔子在奴隶制向封建制急剧变革的时代，顽固维护奴隶主阶级专政，搞出一套反对革命、愚弄人民的反动理论、路线和手法。"},{"type":"paragraph","text":"孔子宣扬唯心论的天命观、天才论，鼓吹天主宰一切，“生而知之”的圣贤统治一切。他把殷周奴隶主阶级的意识形态——“仁”，作了系统的归纳和发挥，胡说有“仁”的奴隶主对奴隶们的压迫剥削是合乎“天命”的，没有“仁”的奴隶起来造反就是违抗“天命”，为“剥削有理，造反有罪”制造反动理论根据。"},{"type":"paragraph","text":"孔子主张复旧，反对革新，提出一条反革命复辟的政治路线，宣布要复兴灭亡了的奴隶制国家，夺回奴隶主失去的压迫剥削特权，让被推翻的奴隶主贵族重新上台。"},{"type":"paragraph","text":"为了推行这条反动路线，孔子采取反革命两手和两面派手法，疯狂摧残新兴的进步力量；同时大肆网罗奴隶主贵族子弟，培植反革命复辟势力，并到处招摇撞骗，妄图建立复辟据点。"},{"type":"paragraph","text":"孔子这套反革命“儒术”，虽然挽救不了奴隶制的灭亡，但是，他的反动的政治思想和哲学唯心主义，却是一切反动派麻痹人民群众，维护和巩固剥削制度的精神武器。因此，从董仲舒到林彪，都崇奉孔子的反动理论，遵循孔子的反动路线，袭用孔子的反革命手法。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"封建社会确立后，随着农民阶级和地主阶级这个主要矛盾日趋尖锐，到汉武帝时，农民阶级反抗地主阶级压迫剥削的斗争逐渐发展为武装起义。汉武帝的谋臣董仲舒感到形势不妙，急忙对汉武帝说：现在人民很不听话，简直无法无天，（“人心嚚顽，抵冒殊捍”）要防止大规模的农民起义风暴出现，光靠刑罚不行，还必须加强思想控制，把一切“邪僻之说灭息”，用孔孟之道作为抵挡人民反抗的“堤防”。汉武帝根据董仲舒的建议，将儒家以外的学说一律禁止。从此，孔孟之道成了两千多年封建统治者推行文化专制主义、巩固地主阶级专政的“圣道”。"},{"type":"paragraph","text":"“秦末陈胜、吴广起义提出“王侯将相，宁有种乎？”否定王侯将相是天播的种子。董仲舒十分害怕汉王朝的“圣君贤相”统治不下去，就用浓厚的宗教迷信思想把孔子的天命观进一步神秘化，胡说：天有意识、有目的地把帝王安排到人间“除天下之患”，而且一直保佑他，又“生贤佐”来帮助他，时时事事都表现出“天心之仁爱人君而欲止其乱”。他竭力论证“王权神授”，将君权神化，妄图使人民不敢起来造反。"},{"type":"paragraph","text":"董仲舒又利用孔子的天才论，鼓吹：圣人有天赋的先验知识，广大劳动人民则是瞑然无知的贱骨头，进一步用天的意志把统治者和被统治者的阶级地位固定下来。为了加紧控制和争取中间阶层，他还提出要对“中民”加强“教化”。汉王朝根据这个理论，兴太学，举孝廉、茂才，把儒学和仕途结合起来，扩大了对付农民的反革命队伍。汉以后许多“儒者”成了镇压农民起义的刽子手，董仲舒就是他们的“先师”。"},{"type":"paragraph","text":"为了维护封建等级制度，董仲舒还根据孔子论证君臣父子等级的“正名”论和“仁”的思想，假托天神的意志，提出“三纲”（君为臣纲、父为子纲、夫为妻纲）“五常”（仁、义、礼、智、信），用神权来庇护封建政权、族权和夫权，鼓吹用“仁”来欺骗人民服从汉王朝的统治，用“义”来麻醉人民甘当驯服工具，用“礼”来束缚人民的反抗行为（“渐民以仁，摩民以义，节民以礼”），使“民晓于礼义而耻犯其上”。为此目的，董仲舒大力鼓吹“天不变，道亦不变”，胡说谁敢造反，谁就是“反天之道”，就要受到天神的惩罚，也就是理应受到“承天意”的统治者镇压。董仲舒为地主阶级的政权、族权、神权、夫权这四种权力的合法性、永恒性作论证的反动理论，不仅为汉王朝封建统治者欺骗和屠杀劳动人民、打击和迫害进步思想家鸣锣开道，而且“代表了全部封建宗法的思想和制度，是束缚中国人民特别是农民的四条极大的绳索”，为历代封建统治者竭力维护，成为巩固地主阶级专政的根本大法。"},{"type":"paragraph","text":"事实证明，地主阶级在确立了自己的统治地位，它和农民阶级的矛盾成了主要矛盾以后，就从进步的革命的阶级转化为保守的反动的阶级；董仲舒从奴隶主的思想武库里拣取破烂武器，加以改装，正是地主阶级历史地位变化的反映。随着地主阶级越来越腐朽，封建社会日益衰亡，封建统治者就更殷勤地向孔子的反动思想叩头求救。"},{"type":"paragraph","text":"被董仲舒进一步神化了的孔子的天命观，经过从汉朝到唐朝革命农民和进步思想家的批判，就破产了。两宋时期，农民阶级反封建斗争进入了新阶段，提出了“等贵贱，均贫富”的战斗口号。地主阶级守旧派程颐、朱熹等人，为了挽救封建统治危机，就把“天”和“神”改称为“理”，用以维系贵贱尊卑关系。他们把一切违反三纲五常的言行，都斥之为违反“天理”的“人欲”，祭起“存天理，去人欲”的黑旗，残酷镇压农民起义，无情打击革新力量。明代镇压农民起义的刽子手王守仁，更鼓吹用攻心战把农民的反抗消灭在“一念发动处”。但是，反动的理学阻挡不了农民革命的洪流。宋代方腊起义，痛斥维护地主阶级永恒统治的“理”是“岂有此理”。农民阶级以不断掀起反抗封建压迫剥削的革命风暴，有力地清算了封建统治者推崇儒术的反革命阴谋！"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"鸦片战争以后，中国逐步变成一个半殖民地半封建社会，帝国主义和中华民族的矛盾，封建主义和人民大众的矛盾，成了主要矛盾。中外反动派为了扑灭中国人民反帝反封建的革命烈火，从曾国藩、袁世凯到蒋介石，一再掀起尊孔恶浪。近百年来，孔孟之道又成了帝国主义及其走狗的精神支柱。"},{"type":"paragraph","text":"反对帝国主义走狗清朝的太平天国革命，猛烈扫荡孔孟的“礼义人伦，诗书典则”。大刽子手曾国藩就打起尊孔卫道的破旗，拼凑地主武装，血腥镇压太平天国革命。他为了进一步与外国侵略者相勾结，建立半殖民地半封建统治秩序，无耻宣称：“夷务本难措置，然根本不外孔子‘忠信笃敬’四字”，公然用孔子这套“侍奉主子的文化”为自己甘当奴才辩解。他还搬出孔子的天命观，胡说：“洋人之患，此天所为”，“有德于我”，鼓吹“侵略有功”，奴颜婢膝地把外国侵略者奉为天降的主子。"},{"type":"paragraph","text":"曾国藩用孔孟之道推行对内镇压、对外投降的路线，为一切帝国主义走狗留下一张“圣道”的护符。辛亥革命推翻清王朝后，袁世凯为了复辟帝制，一方面搬出孔子的天命观，把自己要当皇帝说成“民之所欲，天必从之”，另一方面，又接过曾国藩的“忠信笃敬”作为“立国之大方针”，丧心病狂地接受日本帝国主义企图灭亡我国的“二十一条”，换取日本支持他称帝。他还明令以“孔子之道”为“国纪”，用高压手段钳制人民的言行，镇压人民的反抗。"},{"type":"paragraph","text":"帝国主义为了瓦解中国人民的革命斗志，也越来越看重孔子。竭力怂恿袁世凯称帝的日本帝国主义分子有贺长雄，就鼓吹中国应以孔教“为国家风教之大本”。美帝国主义分子李佳白供认：“西人佩服孔教”，在于它可与洋教“相友相爱相助”，对于奴役中国人民，“二者各有作用”。随着中外反动派结成反革命政治同盟，宣扬奴化思想的帝国主义文化和主张尊孔读经的半封建文化逐渐成了非常亲热的两兄弟，在文化上结成反动同盟。新民主主义革命深入发展时期，以蒋介石为代表的中外反动派，妄图阻挡马列主义传播，对抗中国革命，演出一场尊孔大合唱，就是这个反动同盟替帝国主义和封建阶级服务的充分表演。"},{"type":"paragraph","text":"蒋介石为了配合他对我们党和革命人民发动的军事“围剿”和文化“围剿”，建立和巩固其法西斯专政，疯狂叫嚣“保护孔庙之意，为共产主义根本之铲除”。他不但通过各种宣传工具，用反动的天才论为他的独裁统治大造舆论，而且亲自出马，公然污蔑中国人民是“颓唐、污秽”的愚民，把自己打扮成“管”“教”民众的“圣贤豪杰”。他还把“三纲五常”改装为“四维八德”（礼义廉耻，忠孝仁爱信义和平），声称这是国家之“纪律”、社会之“规律”、”自然之“定律”，在这种反动谬论掩护下，大搞法西斯特务统治，肆意屠杀革命人民。他把孔孟之道和法西斯主义揉合起来，提出所谓“新生活运动”，大搞文化专制主义，妄图借此恢复尊孔读经，达到“辟邪说，正人心”的目的。"},{"type":"paragraph","text":"自孔子杀少正卯以来，所谓“辟邪说”一直是反动派镇压人民的借口。因此，这种老调一旦唱出，就得到中外反动派一片赞赏。从蒋家王朝的“达官贵人”到已经滚下台的北洋军阀，从伪满的汉奸到各个角落的僵尸游魂都蠢动起来，大吵大嚷，以“尊崇孔学”来反共反人民。美、英、日等帝国主义的御用文人也跳出来帮腔，高唱“光明孔教，各民族皆有荣幸”。正在准备全面侵华的日寇，更露骨地同蒋介石一唱一和。他们在日本修孔庙，在伪满搞读经，并公开支持蒋介石反共。蒋介石则宣布其“外交方针”以“和平信义为标准”。这个标准同曾国藩、袁世凯的“忠信笃敬”一样，成了蒋介石把我国大片领土奉送给日寇的一种护符。"},{"type":"paragraph","text":"但是，尊孔的“承平雅颂”掩盖不了屠杀人民的斑斑血迹，亿万人民受日寇和国内反动派蹂躏的苦难，无情地戳穿了蒋介石利用“圣道”反共卖国的实质。自五四运动提出“打倒孔家店”以来，一直坚决站在反孔斗争最前线的鲁迅，当时就深刻指出，中外反动派尊孔的目的，“是要中国人永远做侍奉主子的材料，苦下去，苦下去”，一针见血地揭露了他们妄图利用尊孔在中国实行封建买办法西斯专政的罪恶阴谋。"},{"type":"paragraph","text":"中国人民在伟大领袖毛主席领导下，击退了蒋介石发动的两种“围剿”，粉碎了日寇妄图灭亡中国的迷梦。尽管蒋介石抓住孔子这根救命稻草不放，继续大搞尊孔读经的思想复古运动，继续宣扬“四维八德”是“立国的纲维”，叫嚷孔孟之道“垂之万世而不变”，也挽救不了蒋家王朝的覆亡。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"新中国成立后，无产阶级和资产阶级的矛盾，社会主义道路同资本主义道路的矛盾，是社会主义历史阶段的主要矛盾。坚持走资本主义道路的叛徒、内奸、工贼刘少奇，为了阻挡社会主义革命的开展，还在建国初期，就一面宣扬“剥削有功”，一面跑到曲阜“朝圣”，高叫“孔老夫子伟大”，胡说“人民政府也应该祭祀他”。一九六二年，他又重新抛出宣扬孔孟之道的黑《修养》，再次导演“朝圣”丑剧，掀起一股尊孔复辟逆流，配合帝修反和国内阶级敌人向无产阶级猖狂进攻。"},{"type":"paragraph","text":"资产阶级野心家、阴谋家、反革命两面派、叛徒、卖国贼林彪，立志要“当董仲舒”，进一步改装和利用孔孟之道。他要学朱熹的“待人”哲学，把它作为处理人和人关系的准则；他还步蒋介石的后尘，从孔孟之道的垃圾堆里拾取破砖烂瓦，营造封建买办法西斯专政的林家王朝。为此，他给孔子创立的儒家思想贴上“历史唯物主义”的标签，并把它说成是“中国文化的来源”，把《礼记》、《四书》奉为经典，公然用孔孟之道冒充马列主义、毛泽东思想。他提倡以《四书》的条条警句作为座右铭，把儒家思想作为搞反革命复辟的依据。"},{"type":"paragraph","text":"林彪搬用孔子、董仲舒那套先验论、天才论，炮制反党的理论纲领。孔子胡说“上知”与“下愚”是天生的、不能改变的。董仲舒进一步鼓吹统治者具有“圣人之性”，劳动人民则只有追求一斗一筲粮食的“斗筲之性”。要当董仲舒的林彪，捡起这套破烂，宣扬有什么“天赋之才”，吹嘘自己就是这种“先知先觉”的“天才”；污蔑工农群众“想的是怎样搞钱，怎样搞米”，与他那样的“天才”有“天壤之别”。林彪一伙把这种反动的天才论作为反党的理论纲领，叫嚷“刀搁在脖子上也不收回”，一语道破了他们利用孔孟之道向无产阶级猖狂进攻的狼子野心。"},{"type":"paragraph","text":"林彪一伙还从孔子那里精选了“正名”、“德”、“仁义”、“忠恕”、“中庸之道”，用以炮制反党的政治纲领，妄图改变我国的政权性质。林彪叫嚷不让他篡夺国家的最高权力就是“名不正，言不顺”；他妄图用“德”来掩盖其反革命阶级本性，用“仁义”粉饰他挥动反革命屠刀的狰狞面目，用“忠恕”磨灭人民的革命斗志，消弭人民对他的反抗，用“中庸之道”抹煞阶级矛盾，取消无产阶级和革命人民对国内外阶级敌人进行的斗争。林彪用这一套地主资产阶级的人性论、阶级斗争熄灭论偷换或篡改马克思主义关于阶级斗争、无产阶级专政和无产阶级专政下继续革命的理论，妄想从根本上改变党的基本路线，使无产阶级专政蜕变为封建买办法西斯专政，充分暴露了他利用孔孟之道推行反革命的修正主义路线的反动目的。"},{"type":"paragraph","text":"林彪为了发动反革命政变，还发展了孔子那套两面派手法，“语录不离手，万岁不离口，当面说好话，背后下毒手”，集反革命两面派之大成；他还用孔子的“忠”、“孝”把他的党徒紧紧缚在反革命贼船上，要他们“杀身成仁”，“永生永世”为林家父子卖命。"},{"type":"paragraph","text":"林彪利用孔孟之道进行反革命复辟，完全适应国内外阶级敌人、特别是苏修社会帝国主义颠覆和侵略我国的反革命需要。野心勃勃的新沙皇，为了支持林彪那样的叛徒、卖国贼借尊孔搞复辟的阴谋，别有用心地鼓吹孔孟是“以人民的利益”，为“最终和最高的目的”，恶毒咒骂中国人民批判孔孟之道是“野蛮摧残和消灭文化”，公开煽动颠覆我国无产阶级专政，复辟资本主义。新沙皇借用孔孟的语言，说出自己的心愿，暴露了他们亡我之心不死。然而，孔子的亡灵既不能挽救卖国贼林彪的灭亡，也不能帮助苏修实现它的迷梦。中国人民粉碎林彪反党集团的伟大胜利，给了帝修反以沉重打击。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"几千年来的历史证明，一切反动派毕竟是历史潮流中泛起来的沉滓。正如鲁迅指出：“沈滓又究竟不过是沈滓，所以因此一泛，他们的本相倒越加分明，而最后的命运，也还是仍旧沈下去。”那些利用孔孟之道来恢复或巩固自己的反动统治的反动派，一个跟着一个倒下去了。在共产党的领导下，人民成了自己国家的主人。"},{"type":"paragraph","text":"然而，反动派一再改装和利用孔孟之道，却充分表明，孔子是没落阶级意识的代表，历代反动派要用他的思想作为奴役劳动人民的精神枷锁，帝国主义、社会帝国主义要利用他的思想作为麻醉中国人民的精神鸦片，党内机会主义路线头子要利用他的思想来为推行反动路线造舆论。他们赞美孔子，决不是单纯让孔子的幽灵继续游荡，而是为了利用孔孟之道作为对付革命人民的软刀子。"},{"type":"paragraph","text":"从董仲舒到林彪贩卖的孔孟之道，不管是披上“天神”的外衣，还是涂上“哲理”的油彩，不管是打着“新生活”的旗号，还是贴上“历史唯物主义”的标签，万变不离其宗，都是维护剥削阶级统治的反动之道，都是唯心论先验论的破烂货。他们一再抬出孔子，不论是用以防止人民造反，还是用以挽救自己的危亡，不论是用来为卖国投降辩护，还是用来搞反革命复辟，尽管具体目的不同，却都贯串着一条反对革命、坚持复旧的黑线。由此可见，反动派从古人中寻找武器，在意识形态领域向革命人民进攻和反扑，归根到底是为了坚持他们的反动思想路线和政治路线。"},{"type":"paragraph","text":"历代反动派一次又一次请出孔子的亡灵。帝国主义、社会帝国主义又总是同国内反动派相勾结、相呼应，把尊孔作为对中国进行侵略和颠覆的手段。党内机会主义路线头子陈独秀、王明、刘少奇、林彪也都竭力为孔子捧场、翻案。特别是在社会主义革命深入发展的时候，林彪一伙还妄图利用孔孟之道，腐蚀群众，迷惑人心，以达到复辟的目的。这些都深刻显示了阶级斗争和路线斗争的长期性、复杂性和艰巨性。因此，我们一定要牢记列宁的教导：“剥削者愈是千方百计地拚命维护旧事物，无产阶级也就愈要更快地学会把自己的阶级敌人从最后的角落里赶走，挖掉他们统治的老根”（《列宁全集》第二十六卷第三七七页），迎头痛击资产阶级在意识形态领域的一切挑战，把上层建筑领域的革命进行到底。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}