{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘建勋王新在传达中央首长对平顶山问题指示大会上的讲话","authors":["刘建勋","王新"],"dates":[{"year":1968,"month":7,"day":8}],"is_range_date":false,"parts":[{"text":"刘建勋王新在传达中央首长对平顶山问题指示大会上的讲话","type":"title"},{"text":"刘建勋王新","type":"authors"},{"text":"刘建勋的讲话","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"我完全拥护中央首长七月五日对平顶山问题的指示，并坚决照办。中央对平顶山的指示传达了毛主席为首、林副主席为副的无产阶级司令部的声音。这是对我们河南五千万人民极大关怀。","type":"paragraph"},{"text":"我对平顶山问题，讲些情况。","type":"paragraph"},{"text":"今年二月间，我和王新同志，还有省革委会一些常委同志组成毛泽东思想宣传队到了平顶山。当时，已经了解到蔡敏是平顶山右倾分裂的黑后台、武斗的黑后台。但我们还是从良好愿望出发，认为他不管真假总算支持过造反派，希望他改正错误，回到毛主席的革命路线上来，还想挽救他，同时使平顶山二七两派联合起来。因此，我们没在广大群众中公布他的错误，只在当地驻军和人武部干部会上批评了他，后来，为使他消除与另一派的对立，又在这一派服务员会上批评了他。","type":"paragraph"},{"text":"但是，蔡敏不是真正革命领导干部，他对当地驻军、省革命委员会的同志和革命小将给予他这样帮助，却耍了两面派手法。他有不可告人的目的。所以在平顶山市革委会成立后，他仍挑起两派对立。正如毛主席教导：“如果他们要打，就要把他们彻底消灭。事情就是这样，他来进攻，我们把他消灭了，他就舒服了。消灭一点，舒服一点，消灭得多，舒服得多，彻底消灭，彻底舒服。”看来，这条语录对蔡敏也是适用的。当时，我们没在广大群众面前公布他的错误，只在少数人面前批评他的错误，想挽救他，他还不舒服，现在蔡敏大概比较舒服了。","type":"paragraph"},{"text":"蔡敏是孔勋、杨展的代言人，正如总理等中央首长指出的：“蔡敏是前台人物，是代表孔勋的，这还算革命领导干部吗？蔡敏还有几个得力黑干将，有个很坏的人叫李政新，是平顶山选煤院原办公室主任，这次中央召开煤炭会议期间，李是蔡敏的场外指挥；还有一个很坏的中学教员，叫胡世湖，专门出坏点子，也是场外指挥。这个人出身很坏，父亲被镇压，自己有罪潜逃在外，混到平高当教师，也是挑动武斗，搞右倾分裂。从其行动看，很可能是对造反派搞阶级报复。这些坏家伙是典型的右倾分裂主义者。","type":"paragraph"},{"text":"本来，二七胜利后，形势一片大好。就是这个蔡敏，还有几个人，当二七还在北京汇报时，蔡等就在京策划分裂造反派。蔡敏与一个北京学生金奎，这是个土匪式的人物，还有个滑正本是企图叛国分子朱成昭的黑干将一起参加策划，还有其他一些人。他们从北京就策划抢枪，策划支持蔡敏一派夺权，策划反解放军，所谓揪军内一小撮。他们回平后，由金奎任司令组成6·26纵队，抢了周围二十几个县人武部的枪。他们杀死宝丰县人武部参谋；他们还打死西华县革命领导干部张鸿昌同志，他们还抢了平顶山人武部的枪，连家属的财物都抢了。抢的平顶山看守监狱的战士也没有枪了。以后又发展到打死驻平支左部队副班长、五好战士张合喜同志，又打伤驻军×团副政委王忠同志；至于打死造反派人数还未统计。总之大搞打、砸、抢、抄，抓，都是蔡敏，李政新、胡世湖等一伙坏家伙所一手制造的、策划的，除了上述几个坏家伙以外，郑大有个王殿芳也自始至终参与了这些罪恶活动。据这次煤炭会议揭发，他与蔡敏、李政新、滑正本等人书信来往很多。","type":"paragraph"},{"text":"蔡敏的目的是为制造右倾分裂，从去年八月他从北京回来，就反咬一口，诬蔑广大二七战士是右倾机会主义，似乎只有蔡敏一些人是正确路线。他们骂平顶山二七分社为右倾机会主义，似乎只有蔡敏等一小撮是正确路线。其实，蔡敏他们是孔勋的代言人，自己搞分裂，是典型的右倾投降主义。他们违反毛主席革命路线，才是真正的右倾机会主义、右倾分裂主义、右倾投降主义。他的真正目的是为保自己当革委会主任。另外他煽动抢枪，胡说抢枪是“革命行动”，是“对右倾机会主义惩罚”等谬论，煽动青年人多次冲击解放军。","type":"paragraph"},{"text":"蔡敏这一小撮坏家伙，从二七胜利前就在京策划分裂、策划武斗，这家伙是蓄谋已久的。","type":"paragraph"},{"text":"现在蔡敏这个大黑手揪出来了，希望平顶山二七两派革命群众一定在毛主席革命路线上联合起来，共同对敌，不要上敌人当了，更不要互相摧垮。我们的方针是镇压敌人，保护广大革命群众。希望两派革命群众在揪黑手基础上联合起来。今后，谁再在背后挑动武斗，违背中央指示，象刚才纪登奎同志讲的，还有人架着机关枪上街保蔡敏，这是反抗中央的。谁反中央就坚决把他揪出来，一点不客气。","type":"paragraph"},{"text":"最后，关于串连问题讲几句。中央三令五申，不让再串连了。无产阶级文化大革命初期，小将们串连起了点火作用，立下了不朽功勋，现在再串连就是包打天下了，就成为反动路线了。所以，请郑州市各单位、各学校注意，你们出去串连，当前正在清理阶级队伍，一些社会渣滓也借串连之名躲出去干坏事。中央指示要把在外串连的人都召回来。郑州出去的人是不少的。刚才省、市工代会，贫代会、省会大专院校统一指挥部、市红代会的代表讲话中，都表示了态度。我们向各地打个招呼，请人家把郑州外出串连的人都欢送回来，好不好？(众答：好！)我们发通知后希望各级革委会都发个通知，郑大革委会已经发了。","type":"paragraph"},{"text":"(口号略)(记录稿未经本人审阅)","type":"paragraph"},{"text":"王新的讲话","type":"subtitle"},{"text":"无产阶级革命派的战友们，革命的同志们：","type":"appellation"},{"text":"今天，由参加全国煤炭生产战线抓革命促生产会议的同志，向我们报告了他们在北京，在我们伟大领袖毛主席身边学习的情况。他们在学习期间，光荣地受到了我们伟大的领袖毛主席和他的亲密战友林副主席两次接见，这不仅是参加会议全体同志的最大幸福和光荣，也是全国和我们全省军民的最大幸福和光荣。让我们衷心祝愿伟大领袖毛主席万寿无疆！万寿无疆，万寿无疆！！祝愿毛主席的亲密战友，我们的林副统帅身体健康！永远健康！永远健康！！","type":"paragraph"},{"text":"刚才，宋宝芝同志传达的中央首长七月五日接见全国煤炭生产会议全体代表时的指示，是极为重要的。这不仅是对煤炭生产战线上的重要指示，也是对全国文化大革命的重要指示，不仅是对平顶山当前文化大革命的重要指示，也是对我们全省文化大革命非常重要的指示，具有普遍的意义。我们坚决拥护，坚决照办，认真学习，全面落实。","type":"paragraph"},{"text":"毛主席、林副主席和以毛主席为首，林副主席为副的无产阶级司令部，对河南的无产阶级文化大革命一直是非常关心的，在每个关键时刻，都给我们作出了非常英明的指示，指明了前进的方向。中央首长在落实毛主席一系列最新指示方面，给我们作出了光辉的榜样。去年十一月到十二月初，通过解决郑州铁路局的革命大联合和革命三结合问题，给我们提出了解决实现革命大联合的具体的方针、政策，有力的促进和发展巩固了我省革命大联合和革命三结合；今年五月中旬，在反对右倾机会主义、右倾分裂主义、右倾投降主义和右倾翻案风的斗争取得巨大胜利的形势下，再次召开铁路会议，揪出了在郑州铁路局的走资派、大搞右倾翻案、右倾分裂的黑后台齐林、王国佐以及郑建国等人；现在，在革命的大好形势下，在全国夺取无产阶级文化大革命全面胜利的关键时刻，又解决了平顶山的问题，并且作了极为重要的指示，这对河南无产阶级文化大革命具有非常重要的意义。","type":"paragraph"},{"text":"同志们回想一下，郑州铁路局和平顶山问题的解决，都是经过反复的。郑州铁路局问题，中央直接解决了两次，平顶山问题，也解决了两次，其中我和刘政委去解决过一次。这两个单位的反复，都深深地教育了我们，要时刻牢记毛主席的教导：“千万不要忘记阶级斗争。”无产阶级文化大革命，既然是无产阶级反对资产阶级和一切剥削阶级的政治大革命，就不能不经历十分剧烈的反复的阶级斗争过程，革命委员会要巩固和发展，也是一个严重的阶级斗争的过程。一小撮阶级敌人越是穷途末路，越要作垂死的挣扎，刮右倾翻案风，搞右倾分裂主义，妄图搅乱我们的阶级阵线，转移斗争大方向。平顶山的问题也是如此。无数事实证明，那个地方革命大联合搞不起来或是搞起来巩固不住，根本的原因就是伟大领袖毛主席教导我们的：“一个工厂分成两派，主要是走资本主义道路的当权派为了保自己，蒙蔽群众，挑动群众斗群众。群众组织里头混进了坏人，这是极少数。有些群众组织受无政府主义的影响，也是一个原因。”这是一个颠扑不破的真理。","type":"paragraph"},{"text":"平顶山的无产阶级文化大革命，在毛主席革命路线的指引下，在中央首长的直接关怀下，革命形势是大好的。但是阶级斗争是尖锐的复杂的，一小撮死不悔改的走资派和少数坏人，是不甘心失败的，他们在千方百计破坏革命大联合和革命三结合，破坏抓革命促生产，转移斗争大方向。这次在北京学习的同志们和平顶山的广大革命群众，在中央首长的亲切关怀和直接领导下，反复学习毛主席一系列最新指示，提高了阶级觉悟和路线斗争觉悟，擦亮了眼睛，把蔡敏、孔勋，杨展等几个坏家伙揪出来了。这是毛泽东思想的伟大胜利！是毛主席革命路线的伟大胜利！","type":"paragraph"},{"text":"蔡敏这个人是一个典型的两面派，一贯打着红旗反红旗，打着支持造反派的幌子，暗地保走资派，反对毛主席的革命路线，办了大量的坏事。他和孔勋、杨展互相勾结，狼狈为奸，大搞右倾翻案，极力搅乱阶级阵线，转移斗争大方向，他假借反对右倾机会主义，反对右倾分裂主义，反对右倾投降主义之名，实际上却在那里以极左的面目出现，大搞右倾分裂活动，分裂无产阶级革命派，挑拨军民关系，分裂新生的革命委员会；他千方百计地蒙蔽群众保自己，挑动群众斗群众，多次制造抢枪武斗事件。煽动群众破坏生产，说什么“煤炭生产不出来，中央就要来解决问题”。蔡敏还公开说：“抢枪是对社会主义的惩罚”，“抢枪是革命行动。”在他的煽动下，周围二十多个县人武部的枪支弹药都被他们抢了。甚至在打死了解放军司机、人武部参谋、打伤了驻平顶山某部的副政委以后，还继续煽动群众，说“革命小将打死解放军没有什么关系”。把一些很纯洁的青年推向了刑事犯罪的道路。有些人在他的煽动和蒙蔽下，极“左”思想和无政府主义思潮泛滥，大搞打、砸、抢、抄、抓，甚至十几岁的青年轮奸妇女，公开抢劫国家财物，有的枪毙了，有的判了无期徒刑，这都是受蔡敏毒害的结果。上次我和刘政委到平顶山去了以后，给他算了这笔帐。但是算得还不够。蔡敏这一系列罪恶活动的根本目的，就是蒙蔽群众，保他当官，骗取个革命委员会的主任或者副主任，妄图在平顶山实现资本主义复辟。正如周总理所说的，他不是真正的革命领导干部。他是一个典型的两面派，是个不折不扣的右倾机会主义者，右倾分裂主义者，他是破坏平顶山无产阶级文化大革命的黑手，是前台指挥。","type":"paragraph"},{"text":"阶级斗争是复杂的，在这样一场复杂的阶级斗争中，正象周总理指示中所讲的，滑正本这个人是一个带反动性的分子，他和蔡敏勾结在一起，办了不少坏事。蔡敏还有几个得力干将，有个很坏的人叫李政新，还有个很坏的中学教员，叫胡世湖，这些家伙都是右倾分裂主义者。刚才党言川同志讲，郑大有一个学生叫王殿芳也是参与了这个活动的。","type":"paragraph"},{"text":"革命的同志们！平顶山无产阶级革命派同志们！我们一定不要辜负毛主席、林副主席以及中央首长对我们的关怀和期望，一定要紧跟毛主席的伟大战略部署，坚决落实中央首长的指示。目前，在夺取无产阶级文化大革命全面胜利的关键时刻，对每个人，每个革命群众组织都是一个严峻的考验。我们一定要牢牢掌握革命斗争的大方向，把斗争矛头始终对准一小撮叛徒、特务、顽固不化走资派以及没有改造好的地、富、反、坏、右分子。要严格区分两类不同性质的矛盾，高度警惕阶级敌人挑拨利用，转移斗争大方向。特别是平顶山两派革命群众组织的现场，都应该清理自己的阶级队伍，把混进本组织的坏人揪出来。刚才纪登奎同志讲了，现在那个地方还有人在欺骗群众，公开散布对搞中央指示的言论，对这些人要坚决抵制，坚决揭发，高度警惕，不然，还有可能上阶级敌人的当。那些公开对抗中央指示的人，公开散布反对中央指示言论的人，如果不悬崖勒马，死不回头，就要走到他的反面。","type":"paragraph"},{"text":"平顶山两派都要深入开展革命大批判，要把走资派斗倒斗臭！把千仇万恨集中到阶级敌人身上，任何时候不得以任何借口，把矛头指向群众。两派革命群众组织要坚决执行协议，立即收交武器，停止武斗，这是对毛主席革命路线忠不忠的问题。参加三支两军工作的解放军同志们，一定要坚决落实毛主席一系列最新指示，坚决保证中央首长指示的贯彻执行。我们支左的灵魂是毛泽东思想，无论对待那派革命群众组织，凡是符合毛泽东思想的，我们就坚决支持；凡是不符合毛泽东思想的，就批评，就帮助。凡是搞右倾分裂，另立山头的，坚决不予支持。解放军同志们一定要虚心向无产阶级革命派学习，和他们战斗在一起，在夺取无产阶级文化大革命全面胜利中立新功！","type":"paragraph"},{"text":"(口号略)","type":"paragraph"},{"text":"(记录稿未经本人审阅)","type":"appellation"},{"text":"来源：《二七公社报》1968年7月9日  第二版","type":"appellation"}],"comments":[],"origin":"《二七公社报》1968年7月9日　第二版","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"刘建勋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"指示"}]}]}