{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南斯拉夫正经历着严重经济困难铁托承认对外负债十亿美元　物价不断上涨　商人比任何资本家还要机灵　工资差额巨大　在青年中存在着金钱至上主义　人民对现状严重不满　埋怨南盟中央会议束手无策","authors":[],"dates":[{"year":1962,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京27日电】　贝尔格莱德消息:南斯拉夫总统、南斯拉夫共产主义者联盟总书记铁托23日透露，最近召开的南斯拉夫共产主义者联盟中央委员会全体会议未能提出使南斯拉夫摆脱经济困难的办法。"},{"type":"paragraph","text":"据南斯拉夫官方材料表明，目前，南斯拉夫正经历着严重的经济困难，为了挽救这种困难的局面，南盟中央在22日和23日举行了第四次全会。一些南盟中央委员就经济问题在会上分别作了报告。铁托也在会上讲了话。"},{"type":"paragraph","text":"铁托在讲话中责怪这些报告“正是在那些我认为最需要具体谈谈现在我们必须采取措施的地方谈得相当笼统”，“在这些报告中，我找不到对我们如何摆脱目前困难和南斯拉夫经济今后应该如何发展等问题的答案”。"},{"type":"paragraph","text":"他还说，使他感到意外的是，在一百三十五名中央委员当中只有五人参加了关于这些报告的讨论。"},{"type":"paragraph","text":"铁托在讲话中把在南斯拉夫产生经济困难和各种“反常现象”归咎于对“分散管理的不正确理解”。"},{"type":"paragraph","text":"铁托在讲话中透露，在南斯拉夫已有人怀疑铁托集团在国内所推行的一套修正主义作法。他说，“上面有些人开始怀疑工人自治，他们认为工人自治没有行得通。”他指令大家不要“丧失勇气”。他并且说:某些外国报纸“别有用心地”希望并且报道说，我们正回到“中央集权主义”的地位上去，并且在工作中恢复某些“教条主义”的方法。他说，“这一切根本谈不上，在巩固和正确领导我们整个社会发展和共产主义者的工作方面，我们必须进一步前进”。"},{"type":"paragraph","text":"铁托在讲话中还透露，为了摆脱经济困难，南斯拉夫将在出口方面进一步打入亚洲和非洲国家的市场。他说，“我们出口的方向是什么?在一个长时期内，我们的最大远景在那里?这是非洲和亚洲的正在发展中的国家”。“我们的出口应该专注于正在发展中的国家，而这在开始时要求一定的牺牲和贷款”。“我们的某些商品没有销路，就必须提供商品贷款，在这个方面必须按照我们的可能做得更果敢些。”"},{"type":"paragraph","text":"他说，“如果我们希望工业化，那么提供贷款就是我们的前途，尤其是因为我们今天已经在许多事情上逼得透不过气来了，在外国又没有出气孔。我们在这方面必须作出一些牺牲，正如其他国家所作的那样，他们大干而且不想立即赚钱。”"},{"type":"paragraph","text":"在这以前，铁托也曾发表过几次讲话。在这些讲话中，他承认，在南斯拉夫的经济、政治和文化发展的各个方面正在发生“各种反常现象和消极现象”。他并且透露，南斯拉夫劳动人民对现在的处境存在严重不满。"},{"type":"paragraph","text":"铁托的这几次讲话是于5月份在南斯拉夫斯普利特城举行的一次集会上，以及在接见南斯拉夫青年代表团、南斯拉夫企业领导人和6月份接见南斯拉夫高等政治学校代表团时发表的。"},{"type":"paragraph","text":"铁托在斯普利特城的一次集会上说，在南斯拉夫的“共产主义者和非共产主义者中都有消极现象，有喜欢发财的人，也有其他人。”他在接见南斯拉夫政治高等学校代表团的讲话中也说，在“共产主义者”身上，甚至在某些十分负责人的身上“都不断产生畸形现象”。"},{"type":"paragraph","text":"铁托在斯普利特城的讲话广泛地谈到了南斯拉夫国内生活中存在的问题。"},{"type":"paragraph","text":"他首先谈到了投资等方面的“弱点”。他说，在南斯拉夫，“每个人都建造他所希望和所喜欢的一切”。那些“可能较赢利地使用一定资金的人没有能够得到所要求的资金，而另一些人(可能通过行贿和类似的途径)，却得到了资金”。他说，这种情况“今天正在对我们进行报复了”。“我们有这个或那个到明天就不得不关门的企业，因为它们的产品过剩，没有销路”。铁托在向高等政治学校代表团发表的讲话中也说，“我们在各地兴建了一系列‘政治’工厂，换言之，谁都想在自己的范围内，在本区、本县或者本共和国建立某些工厂”，而“不是按计划办事”。"},{"type":"paragraph","text":"在谈到工资情况时，铁托透露，在南斯拉夫“工资差额简直达到了不可能的比例”。这种巨大的差额已经“引起了政治后果”。在企业内部利润的分配方面也存在十分悬殊的情况，例如，“工人从红利中分得二千第纳尔(南币)，而另外的人(按指企业领导人)却分得了八万第纳尔”。他说，这些现象“具有政治性质”，并使当地人们“感到不满”，铁托在向高等政治学校代表团发表的讲话中还透露南斯拉夫“大多数劳动人民工资低微”，“购买力小”。"},{"type":"paragraph","text":"铁托说，在南斯拉夫有“许多人”“不经劳动集体的准许”，便到国外旅行，他们在国外“逗留数月”后，为自己弄到了小汽车。他们还在各种外国银行中有“秘密存款”。他不相信这些人靠旅差费就能买这么多小汽车。他说，这些人必然是在国外“作出了某些让步”，甚至出卖了“经济秘密”。铁托透露，在这方面，“工厂的领导人和地方政权的领导人”是“一个鼻孔出气”的。"},{"type":"paragraph","text":"铁托在谈到国内商业情况时说，在南斯拉夫“不仅感到而且看到一些产品的涨价”。即使在“收成很好”的时候，“许多产品的价格也仍然不断地上涨”。由于人们可以“为所欲为地提高价格”，因此，只要某些产品一少，商人就“迅速地提高价格”，就连“任何一个资本家也不会做得这样机灵”。铁托还透露，“相当多的情况是，商业部门把商品放在仓库里，造成市场缺物，以便能够保持高价”。商人们“经常力求获得高额利润，15%，甚至25%，或者更多”。为此，即使损坏了许多东西，他们也在所不惜。"},{"type":"paragraph","text":"铁托接着就，南斯拉夫的国内市场处在被分割的状态，大家“采取了地方性封闭的做法和建立某些地方市场的做法”。这样，人们就不能从某些共和国，到别的共和国出售或购买某些商品。他担心这种作法会引起“政治上的不满”。他承认“这种情况在某些地方已经发生了”。"},{"type":"paragraph","text":"在谈到对外贸易时，铁托承认在南斯拉夫存在着过多的进出口企业。他说，目前全国约有五百四十家这样的企业，这些企业“为了自己发财”，在国外“经常购买”国内“并不需要的东西”。由于“进口经常多于出口”，“国外有很大的支付赤字”。他在同高等政治学校代表团的讲话中透露，南斯拉夫目前负有“十亿美元的外债”。这种赤字“还在不断增加”。他在同企业领导人的讲话中还谈到南斯拉夫外贸机构在国外的竞争情况。他说，“我可以举出成百上千个骇人听闻的例子。”"},{"type":"paragraph","text":"铁托在斯普利特的讲话中还暴露了南斯拉夫“工人管理”的一些问题。他谈到，在南斯拉夫有些企业经理为了“尽量多地赚钱，不考虑集体决定了的事情。这样的经理与地方政权的某些领导人联系在一起，并在自己的企业中决定一切”。铁托说，“某些人说，假如情况不改善，他们就将进行罢工。”铁托接着威胁说，“他们将罢工反对谁呢?”"},{"type":"paragraph","text":"铁托谈到，南斯拉夫政治生活中“近来有不少有害的现象”，如地方主义，沙文主义，等等。他说，“某些共产主义者”忘记了整个社会的更广泛的利益，而“只看到自己最狭窄的圈子”，“这将在某些共和国中导致政治不满和不正确的现象”。"},{"type":"paragraph","text":"铁托在同青年代表团的讲话中透露了在南斯拉夫青年中存在的金钱至上主义的现象。他说，“有些青年人过早地计较当他们在某地工作时会有多大工资。他们这么做，实际上是通过第纳尔来考虑问题”。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}