{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为明年大丰收多积造优质肥  安徽四川山西积极推广先进积肥经验增辟肥源","authors":[],"dates":[{"year":1959,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为明年大丰收多积造优质肥"},{"type":"paragraph","text":"安徽四川山西积极推广先进积肥经验增辟肥源"},{"type":"paragraph","text":"据新华社合肥26日电　安徽省掀起秋季积肥运动。据最近统计，全省已积造各种农家肥料二百一十九亿多担。"},{"type":"paragraph","text":"目前，很多山岗和湖滩，正是青草丛生落叶遍地的时候，各地都抓紧这一良好时机，大量沤制绿肥。芜湖专区开展了每人千斤草运动，全区有六十多万人，上山下湖割青草和捞水草。郎溪县各人民公社组织了割青草专业队，到湖滩和江堤边安营扎寨，大割青草。无为县每天出动四千一百多只船到湖里捞水草。到10月18日，全专区单是水草，已经捞了六十多亿斤。"},{"type":"paragraph","text":"为了节省运肥劳力，提高积肥造肥工效，很多人民公社在田头挖了沤肥坑，就地沤制绿肥。"},{"type":"paragraph","text":"各地在积肥运动中，还大烧土肥、挖沟塘泥和攒积人畜粪。阜阳专区组织了三万多个积肥专业队，除沤绿肥十三亿多担外，还烧了土肥二亿三千多万担，挖沟泥七亿多担，积人畜粪十六亿担，积土杂肥五亿八千多万担。蒙城县乐土公社85％的秋播田里都烧了土肥，这样，既增加了土壤肥效，又除去了杂草，消灭了病虫害。"},{"type":"paragraph","text":"本报成都23日电　四川省农村三万多个土化肥厂掀起了生产高潮，为明年小春作物准备优质化肥。从9月1日到10月8日的三十八天中，据不完全统计，全省已制出土化肥二十二亿斤。"},{"type":"paragraph","text":"大抓土化肥的运动是在全省农村各级党组织贯彻八届八中全会精神，反右倾、鼓干劲的形势下开展起来的。各地县委和公社党委在总结今年小春丰产经验时，都发动群众算需肥账、缺肥账，批判了松劲畏难情绪和右倾保守思想，使广大干部和群众认识到，没有质量高、肥效大的土化肥，就不能满足作物增产的需用。万县各公社在短时间内就有一千五百多个化肥厂投入生产，生产出土化肥一亿多斤；汉源县安乐人民公社抽出一百五十多人，大力恢复和发展土化肥的生产，短时间内制造出土化肥五百七十八万斤。许多地区还用社办工业的废物、废烟、废汽等回收利用，制出了土化肥，这些肥料成本低质量好，极受欢迎。"},{"type":"paragraph","text":"在大搞土化肥运动中，各个专区和县办的土化肥厂也鼓足干劲，生产大量化肥来支援农村，仅乐山、绵阳、温江三个专区各个县的县办化肥厂就在10月以前生产了一万五千吨钙镁磷肥运到农村。许多县办的化肥厂还打破了发展化肥的神秘观点，克服了器材的困难，用土法制出质料高的化肥，如达县第一化肥厂职工用土法生产了胡散酸钠肥、磷细菌肥、钾细菌肥、固氮菌肥等十多种化肥。"},{"type":"paragraph","text":"据新华社太原26日电　山西省为了给明年更大丰收打下良好的基础，掀起了群众性的积肥运动。截至目前为止，全省已积肥四亿五千九百二十七万多担。"},{"type":"paragraph","text":"最近半月来，山西省积肥运动已经进入高潮。许多地区一边组织群众清查现有肥料，一边推广先进经验，开辟新的肥源，大力积肥造肥。晋城县在10月上旬召开了有各公社领导干部参加的流动现场会议，参观了积肥运动搞的好的东沟、周村、金村等公社，推广了这些公社的先进经验。接着全县参加突击积肥的人数增加到八万人，掀起了积肥高潮。"},{"type":"paragraph","text":"为了保证“三秋”工作的顺利进展，各人民公社都采取了专业队伍和短期突击相结合的办法，大搞积肥，既保证了“三秋”工作需要的大量劳力，又保证了积肥按时完成计划。"},{"type":"paragraph","text":"山西省广大山区由于交通不便，运肥占用劳力很多，因此各山区人民公社又推广了地头积肥法。就地取材积造，就地用。离石县组织现场参观，大力推广金罗公社“拦洪沤泥坑”的积肥经验，受到广大社员热烈欢迎，目前全县已经搞了十二万四千四百八十三个地头沤肥坑，积肥量达到全县计划数50％以上，肥料质量也有很大提高。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}