{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革委会狠抓阶级斗争调动了广大革命职工的积极性  兰州铁路局夺得革命生产双胜利  需要成立三结合临时权力机构的单位都建立了革委会。运输任务月月超额完成，各项生产指标稳步上升","authors":[],"dates":[{"year":1968,"month":6,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革委会狠抓阶级斗争调动了广大革命职工的积极性"},{"type":"paragraph","text":"兰州铁路局夺得革命生产双胜利"},{"type":"paragraph","text":"需要成立三结合临时权力机构的单位都建立了革委会。运输任务月月超额完成，各项生产指标稳步上升"},{"type":"paragraph","text":"新华社兰州九日电　兰州铁路局革命委员会牢记毛主席“千万不要忘记阶级斗争”的教导，在人民解放军支左人员的帮助下，深入开展革命大批判，主动地向阶级敌人发起进攻，推动了生产的发展。"},{"type":"paragraph","text":"目前，兰州铁路局需要成立三结合临时权力机构的一百七十多个单位，都已建立了革命委员会。在生产上，自三月份局革委会成立以来，各线列车一直畅通无阻，货物装卸昼夜不停。许多站、段月月超额完成国家运输计划，全局货物发送吨数等主要指标都超额完成了国家计划。反映铁路运输效率的主要指标——日平均装车量直线上升，今年四月份比第一季度提高百分之三十，五月份比四月份提高百分之二十五点八，其中煤、石油、矿山建设材料等重点物资的装车数都超额完成了国家计划。"},{"type":"paragraph","text":"伟大领袖毛主席最近深刻地指出：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”毛主席的英明教导，进一步武装了革命委员会成员和广大革命职工的头脑。他们深刻认识到，无产阶级文化大革命虽然已取得了决定性胜利，但越是接近全面胜利，阶级斗争越是复杂、深刻。无产阶级的敌人决不会甘心于失败，他们还要作垂死的挣扎。革命委员会领导广大革命职工认真研究了当前阶级斗争的新形势、新动向，主动地向阶级敌人发动猛烈进攻，挖出了隐藏在铁路局内部的一小撮叛徒、特务、反革命分子，对他们进行了彻底的揭发和批判，粉碎了阶级敌人妄图破坏革命和生产的种种阴谋诡计，调动了广大革命职工的生产积极性。武威站区革命委员会成立后，一小撮阶级敌人在暗地里煽阴风，点鬼火，恶毒地攻击新生的革命委员会。他们造谣生事，挑拨离间，制造分裂，破坏生产。当革命委员会领导广大革命职工学习了毛主席的最新指示，擦亮眼睛，揪出了破坏革命委员会和破坏生产的坏家伙以后，这个站区的运输任务月月超额完成，各项生产指标稳步上升。"},{"type":"paragraph","text":"兰州铁路局广大革命职工以战无不胜的毛泽东思想为武器，深入持久地开展革命大批判。他们大搞车间、班组、工区、工地等生产现场的各种形式的批判会。这样使革命大批判由机关深入到铁路沿线的大小单位和工地。在全局管辖的两千公里铁路线上，到处摆下了革命大批判的战场。广大革命职工揭露和批判了中国赫鲁晓夫及其在铁路系统的代理人所推行的“物质刺激”、“奖金挂帅”等反革命修正主义黑货。革命职工们指出，这些黑货都是中国赫鲁晓夫妄图腐蚀工人革命意志，瓦解工人团结，分裂工人阶级队伍，使工人“和平演变”的裹着糖衣的砒霜。他们激动地说：大海航行靠舵手，干革命靠毛泽东思想。我们铁路工人干革命不要什么“物质刺激”、“奖金挂帅”，要的是突出无产阶级政治，毛泽东思想挂帅。"},{"type":"paragraph","text":"革命大批判有力地推动了生产的发展。兰州配件厂翻砂车间的闸瓦组，由于过去受中国赫鲁晓夫修正主义办企业路线的影响，只注意抓任务，抓指标，不问政治，虽然工作很忙，任务还是完不成，废品率达到百分之十四。通过革命大批判，全组职工精神面貌发生了很大变化，他们坚持突出无产阶级政治，用毛泽东思想统帅生产，不仅很好地完成了任务，而且废品率降低到百分之四点二。"},{"type":"paragraph","text":"目前，全局广大革命职工，在各项主要生产指标超额完成国家计划的基础上，满怀对毛主席无限忠诚的无产阶级感情，鼓足干劲，力争上游，誓作抓革命的闯将，促生产的模范，乘胜前进，发展大好形势，掀起运输生产的新高潮。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}