{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在严峻的考验面前——记三五一六工厂武装部副部长董四立","authors":["蔡期立","陈子琚"],"dates":[{"year":1978,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九七六年十月八日，历史已经宣判了“四人帮”的死刑。然而，在“四人帮”严密控制的上海，依旧是乌云笼罩。“四人帮”在上海的余党，凭着反革命的嗅觉，预感到末日来临。他们麕集一隅，发出反革命叫嚣，加紧策划反革命武装叛乱，妄图与华主席为首的党中央公开较量。上海广大民兵干部和战士，面临着一场严重的考验:枪杆子听谁指挥?枪口对准谁?"},{"type":"paragraph","text":"十月九日下午，董四立来到虹口区“民兵指挥部”，参加一次所谓“贯彻军委战备指示”的“紧急战备会议”。会议室里，空气异常沉闷。“四人帮”及其余党安插在区“指挥部”的那个号称“司令”的坏头头，神色反常，情绪颓丧，扯着嗓子向大家传达从“四人帮”余党那里得来的“指令”，下达了“市指挥部”的“八条意见”，要各单位民兵立即进入“一级战备”。董四立屏息听着，听着，清瘦的脸上双眉紧锁:既然是“中央军委的战备指示”，为什么却东拉西扯，没有一个明确、完整的说法?在军委和上级军事机关没有明确指示的情况下，他们为什么要给各基层民兵单位突击下发这么多的枪支、弹药?董四立越想疑团越大。会议正要结束，他“霍”地站了起来，追问那个坏头头:“军委究竟如何指示的?你讲讲清爽!”“司令”被这突如其来的问题问住了，支支吾吾，半天说不清楚。“这……就是这个精神，你回去照着传达就是。”这种不三不四的答复，更引起了董四立的警觉。回厂的路上，他的思绪象一壶开水架在通红的炉火上，一个劲地翻腾着。这伙人本来是地痞、流氓，怎么都标榜成“老造反”?这伙人掌权后为非作歹，为所欲为，怎么都成了“革命的对着干”?这些人又为什么能青云直上，抓到枪杆子的指挥权?一个个问号，在他脑子里变得越来越大。特别是这次“紧急战备会议”，他更感到其中必有文章。一回到厂，董四立就直奔党委办公室。厂党委领导同志听取了董四立汇报的情况，完全赞同董四立的想法，当即作出决定:战备值班可以布置，但疑点一定要弄清；枪、弹要分别保管，专人负责，不经党委批准，任何人无权动用。"},{"type":"paragraph","text":"自从进入“一级战备”，往常坐不大住的董四立，常常独自陷于沉思。此时此刻，他多么希望厂武装部老部长阎守达能在身边，帮助他解疑团、拿主意啊!而恰恰这几天，老部长因公外出了。老阎是个做了十多年民兵工作的“老武装”。文化大革命中，他与厂里那几个“角刺人物”进行过针锋相对的斗争。对区“指挥部”执行“四人帮”大搞“第二武装”的那一套，他也曾多次进行公开抵制。如今，老部长虽然不在，但董四立决心象老部长那样，在关键时刻，坚决听党的话。"},{"type":"paragraph","text":"一天，区“指挥部”派人来厂检查民兵“战备情况”。董四立带他走进枪库，顺手拿起一支步枪掂了又掂。这时候，他觉得手中的份量不是“七斤半”，而是千斤重。他按捺不住内心的冲动，单刀直入地告诫那位检查员:“突击下发这么多武器弹药，到底为什么，可要好好想一想。我们决不能带领民兵往邪路上奔啊!”"},{"type":"paragraph","text":"十月十四日上午，从三五一六工厂开出一辆北京牌吉普车，急速向虹口区“民兵指挥部”驶去。董四立带着五名民兵，去执行一项特别而又紧急的任务。此刻，车上的董四立，正紧蹙眉心，考虑着如何完成党交给他的任务。这项紧急的任务，是上级军事机关向厂里直接下达的，要求他们迅速查明“民兵指挥部”搞所谓“紧急战备”的情况、动向，及时报告。正巧，这天一早，区“指挥部”打电话来，要该厂派出五名摩托民兵去那里值班。党委领导当即决定抓住这一有利时机，派人直接进去察看虚实，掌握动向，及时报告。机警敏锐的董四立，一接受任务，便立即出发了。"},{"type":"paragraph","text":"虹口区“民兵指挥部”，戒备森严，门口哨兵林立，出入严加盘查，院内一片阴森森的。院内楼上一间紧闭着窗户的房间里，那个红着眼睛的坏头头，正拉着几个人，声音高一阵、低一阵地议论着什么，策划着什么。此时，“四人帮”被一网打尽的消息，这个坏头头已有所获知。凭着一种反动的嗅觉，他预感到大事不好，决计要“破釜沉舟”，同华主席为首的党中央“决一死战”。几经盘查、周折以后才得以进入的董四立，听到这猖狂的反革命叫嚣，肺都要气炸了!他恨不得冲上去，一把将那个坏头头抓在手里!但是，为了不过早地暴露自己，惊动对方，引起事态变化，尽管火到眉尖，气上喉头，他还是强忍下来。他深信，这笔账总有一天要清算的。他从容不迫，抓紧时间，从楼上到楼下，从房间到整个院内，把情况摸了个清清楚楚。然后，他又找了一个借口，迅速赶回厂里，向党委作了报告，党委领导又立即向上级军事机关作了报告。"},{"type":"paragraph","text":"就是这样，在控制很严、出入盘查极为严格的困难情况下，董四立想方设法，一天里先后四次闯入虎穴，及时掌握、报告了不少第一手情况，圆满完成了党交给的任务，使上级军事机关通过三五一六工厂这个窗口，进一步掌握了“四人帮”在上海的余党、亲信、爪牙欺骗蒙蔽部分民兵，搞所谓“紧急战备”的内幕。那天，董四立最后一次从“指挥部”归来，时间已是晚上九点多了。"},{"type":"paragraph","text":"十月十五日，华主席为首的党中央一举粉碎“四人帮”的胜利喜讯，直接与上海广大人民群众和民兵见面，浦江两岸，群情激奋，一片欢腾。“四人帮”及其在上海的余党一手策划的反革命武装暴乱阴谋，顷刻破产。董四立和他的战友们，从此扬眉吐气，更加斗志昂扬!"},{"type":"paragraph","text":"最后，让我们把三五一六工厂党委负责同志的几句肺腑之言抄录在下面，作为本文的结束语:"},{"type":"paragraph","text":"“英明领袖华主席最近在全军政工会议上指出:‘枪杆子掌握在什么人手里，枪口对准谁，这是第一位的问题’。华主席的指示，揭示了问题的实质，说到了我们的心坎里。斗争的实践表明，让董四立这样一些同志抓武装工作，我们是放心的!”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}