{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央、国务院关于一九六三年发展棉花生产的决定","authors":[],"dates":[{"year":1962,"month":12,"day":26}],"is_range_date":false,"parts":[{"text":"中共中央、国务院关于一九六三年发展棉花生产的决定","type":"title"},{"text":"吃饭和穿衣，是关系到六亿五千万人民的两件大事。现在，国民 经济的情况，一年比一年好，吃的问题有所改善，穿的问题越来越突出了。发展棉花生产，解决穿衣问题已经成为全国人民的迫切要求。各级党委和人民委员会，必须根据中央十中全会的决定，在优先发展粮食生产的同时，努力发展棉花生产，必须像抓粮食一样，把棉花狠狠地抓起来。为此，中并中央和国务院现作如下决定：","type":"paragraph"},{"text":"（一）一九六三年，必须在大力完成粮食增产计划的同时，千方百计地保证棉花实收面积达到六千万亩，棉花产量达到二千一百万担到二千二百万担，国家收购棉花一千七百万担到一千八百万担。各省、市、自治区必须坚决保证完成和超额完成中央分配的任务。","type":"paragraph"},{"text":"（二）因地制宜地狠抓增产棉花的各项措施。各地区应该认真地贯彻执行中共中央和国务院关于加强种子工作的决定，做好种子的挑选、保管、余缺调剂、良种繁 殖和推广工作。务必在今冬把棉花播种面积落实到生产队，做好冬耕、春耕、耙耱，保墒工作，尽量把棉花种在适合种棉的好地上。改善水利条件，切实作好棉田的 冬季灌溉和早春灌溉，以及其他水利准备工作，用最大的力量抵抗旱涝灾害。尽一切可能增施肥料，力争重点棉区的全部棉田施用上足够的有机肥料。要认真地自始 至终地防治各种病虫害。要加强技术推广工作。抓住季节，不违农时，切实加强棉田的田间管理，保证苗全、苗齐、苗壮；增加棉桃和促进棉花的早熟。","type":"paragraph"},{"text":"（三）为了鼓励棉农发展棉花生产，应该认真地安排好棉农的口粮。一九六三年，棉农的口粮标准，应当不低于邻近粮产区生产队的口粮标准。低于此标准的，应该适当提高。各地区应当按照上述标准，统筹安排棉区的粮食征购、销售和调拨工作，凡是交售商品棉较多的生产队，粮食征购任务过多，或者粮食供应指标过低的，必须调整它们的购销任务，该少购的少购一点，该多销的多销一点。发展棉花生产，不仅是棉产区农民的任务，而是全国人民的任务。因此，全国各粮产区必须 向国家多交售一些粮食，国家才能拿出一定数量的粮食，对粮食困难比较大的棉花集中产区给以适当帮助。目前国家的粮食供应仍是困难的，各棉产区对国家补助的粮食，应该按照补助急需、保证重点的原则，合理安排，节约使用。各地粮食部门，必须努力做好产棉区的粮食供应工作，特别是青黄不接时期的供应工作，并在供应粮食的品种上和质量上逐步地尽可能地有所改善。","type":"paragraph"},{"text":"（四）适当提高棉花收购价格。在一九六一年提高粮食收购价格以后，棉花收购价格显得偏低，对 于增产棉花是不利的。从一九六三年度起，应该按照合理的粮棉比价，适当提高棉花的收购价格。在提高棉花价格的时候，要照顾到地区之间、各种作物之间的平衡，避免轮番提价。责成全国物价委员会提出具体的调价方案，经批准后下达执行。","type":"paragraph"},{"text":"（五）实行棉花预购合同制，改进棉花收购工作和棉产区的物资供 应工作。预购合同制度是把集体经济纳入国家计划的一项重要措施。供销合作社要与生产队签订预购合同。生产队生产的棉花，按照生产计划扣除国家规定留给社员的自用棉，其余部分应该全部预购。预购定金，按照预购总值的百分之十五到百分之二十，分期付给生产队。预购定金不计利息，在棉花收购时分次归还。预购合同的签订手续，应当在棉花播种以前完成。","type":"paragraph"},{"text":"社员自留棉，以植棉生产队为单位，按棉农人口每人留用一斤、一斤半至多不超过二斤。社员自留棉有多余时，可以卖给国家，不准到集市贸易出售。","type":"paragraph"},{"text":"对于棉区需要的重要生产资料和主要生活资料，应该优先供应。一九六三年，晋、冀、鲁、豫、陕五省和北京市，每收购皮棉一百斤，奖售化肥七十斤，粮食十五斤；其他各省、市、自治区每收购皮棉一百斤，奖售化肥八十五斤。国家供应的化肥，尽可能地根据生产需要，分期拨付，并在棉花收购结束后，进行结算，多退少补。","type":"paragraph"},{"text":"农药、施药器械、中小农具等生产资料的生产和供应，是保证棉花增产的必需条件。由各有关部门生产和供应的生产资料，必须保证质量好，价格合理，供应及时。损坏了的各种机械和农具，应该及时地检查修理。","type":"paragraph"},{"text":"生产队每出售一担皮棉，奖售棉布十市尺。对于缺少烧柴又有烧煤习惯的集中棉区的生产队，国家在煤炭供应上，要给以适当的照顾。奖售给棉区的其他工业品照一九六二年标准不变，并要保证及时供应。","type":"paragraph"},{"text":"国家收购棉花，皮棉和籽棉都收。交售皮棉的，必须按照棉油的统购任务，向国家交售棉油；交售籽棉的，收购部门除了扣除国家统购的棉油以外，其余的棉油和大部分棉饼必须返还生产队。","type":"paragraph"},{"text":"（六）各级党委和各级人民委员会，必须切实加强对棉花工作的领导，认真做好增产棉花和收购棉花的政治思想工作。要向产棉区的干部和农民大力宣传增产棉花的重要意义和有利条件，鼓励他们从全国整体利益出发，积极地增产棉花，向国家交售棉花。要向干部和群众讲清楚，增产棉花，应当坚决执行勤俭办社的方针，充分发挥生产队现有财力、物力、人力的作用，把生产队的自力更生同国家的必要支援正确地结合起来。各级领导机关要总结和运用过去行之有效的增产棉花的先进经验和领导方法，发挥劳动模范和植棉能手的带头作用，把领导、技术人员和群众的力量结合好。坚持群众路线，反对强迫命令。要抓好重点，推动一般，力争大面积增产。在重点产棉区的省、地、县三级，应该建立棉花工作的领导小组，主要任务是：在当地党委的统一领导下，正确地贯彻执行棉花生产的各项政策和增产措施， 及时解决棉花生产和棉花收购工作中发生的问题，保证棉花生产任务和收购任务的实现。","type":"paragraph"},{"text":"中共中央和国务院号召：棉区的全体党员、干部和社员群众，要认清大好形势，提高胜利信心，鼓足干劲，脚踏实地，埋头苦干，为完成和超额完成一九六三年的棉花增产任务和收购任务而努力。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}