{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"农民到大饭店订酒席——南行随想之二","authors":["邵燕祥"],"dates":[{"year":1984,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"农民到大饭店订酒席"},{"type":"paragraph","text":"——南行随想之二"},{"type":"paragraph","text":"邵燕祥"},{"type":"paragraph","text":"一个农民，要在佛山市旋宫饭店5月6日开业那一天订两桌酒席，每桌千元的标准。这是从来没有过的事。接受不接受？餐厅的领导人开会，研究来研究去。从餐厅来说，包办酒席，自应该来者不拒，哪有把上门的生意推走的？从主顾来说，劳动致富的农民有权按照自己的意愿支配自己的劳动所得，除了扩大再生产以外，为什么不可以开支一笔用于高档的消费？合情，合理，合法，没有理由拒绝。照办了。饭店盈利，宾主尽欢。"},{"type":"paragraph","text":"天没有塌下来。社会风气和党风没有因此败坏。积千百年来经验深知量入为出是有益的格言，甚至私心祷念只进不出、连年关扫地都是从门槛下扫帚、从外往里扫的广大农民，并没有群起效法。"},{"type":"paragraph","text":"勤俭，是中国农民的发家之道，持家之道。随着物质生活水平的提高，在富裕和比较富裕的条件下的勤俭，同在贫困条件下的勤俭，分属不同的层次。认为皇帝和皇娘生活一定优裕到每天三顿能吃烙饼卷大葱的老实农民，自然做梦也想不到会坐上山珍海味的筵席，而且根本不知道世界上有什么山珍海味。一天工分值顶不上一个鸡蛋，自嘲为不如一只老母鸡的社员，想要奢侈也奢侈不起来。曾经被迫不能不勤俭，不勤俭就活不下去的庄稼人，在劳动发家之后，你想强迫他弃俭从奢，也不见得那么容易。不过是盖几间房，添置些家具，吃得好点，有细粮了，不再只一年吃两三回肉，遇到喜庆，摆两桌酒而已，完全是正当的、正常的消费。"},{"type":"paragraph","text":"消费并非不道德。"},{"type":"paragraph","text":"没有消费，生产干什么？为人民的自由幸福而斗争，而流血牺牲，这幸福不就包括改变被剥削的贫困的经济地位，改善物质生活和文化生活吗？提倡艰苦创业，不正是为了在增加积累的同时逐步提高群众的消费水平吗？"},{"type":"paragraph","text":"当消费不是与剥削相联系，而是与劳动相联系的时候，消费有什么不光彩，消费难道不是理直气壮的事情吗？"},{"type":"paragraph","text":"也要给消费恢复名誉。"},{"type":"paragraph","text":"如果北京只是建成为政治中心和文化中心，而不要求同时成为一个经济中心，至少不会搞那么多冒烟的重工业，就不会有今天棘手的空气污染问题。但是不行，要把北京从消费城市变成生产城市：物质资料的生产是社会发展的动力呀！对，这是天经地义的基本常识。生产，劳动，工人阶级，革命，这是一个序列；与此相反，消费即浪费，享受即享乐主义，它与剥削阶级的思想意识、生活方式以至剥削行为本身，都成了界限不清的一团乱麻。"},{"type":"paragraph","text":"就这样，吃、喝、玩、乐，变成了剥削者的专利；物质上的消费和享受，从理论上和舆论上都与工人阶级、农民、一切劳动者和革命者绝缘了。好象大家都当“安贫乐道”、簟食瓢饮的顽固，甚至枵腹从公而不改其乐，就是革命化的理想境界。雷锋是我尊敬的普通战士，他每月津贴有限，又要帮助别人，连五分钱一根的冰棍都舍不得吃，这是可以理解，也是值得深思的社会现象。然而这一点能够作为一种值得效法的行动加以宣扬吗？"},{"type":"paragraph","text":"利禄熏心、锱铢必较的人，接过别人律己的格言，大谈人生的意义不是索取，而是给予；用公款大吃大喝，“先天下之乐而乐”，从来都面无愧色的英雄好汉，却指责以自己劳动所得请客会餐的工人、农民、知识分子，仿佛这一下就背离了艰苦朴素的光荣传统；凡此，都跟养尊处优，毫不关心群众疾苦和人身安全的老爷，在那里空谈不怕苦、不怕累以至不怕死的高尚精神一样，反映出在社会地位不平衡的状况下言论和行动失去平衡的人，只能求助于道德的伪善。长久屈居贫困地位的农民，在有了一定的经济实力之后，以他们的求实精神向种种宣扬伪善道德的空洞说教发起了挑战。为什么只允许某些上帝的选民或者赤裸裸地或者羞答答地以权谋私，充填他们的欲壑，而成千万、成万万的劳动人民包括知识分子却必须奉行“不见可欲”的老子哲学和“君人耻言利”的儒家之道，泯灭物质欲望呢？社会贡献大的生产者理应成为生活水平高的消费者，是社会主义按劳分配原则的体现，这也是常识以下的天经地义。农民办酒席有什么不好呢？有什么可大惊小怪呢？"},{"type":"paragraph","text":"在边远地区，在山区，在一些少数民族地区和老革命根据地，人民群众特别是农民生活还很困难，他们还谈不到大办酒席，他们的消费还处在一个很低的水平，首先要求温饱。对于全国大多数人来说，目前也仍然刚刚解除了衣食的忧虑。“人生不满百，常怀千岁忧”。忧国忧民之士，现在大可不必忧虑群众会大吃大喝，浪费家帑，而是要重温物质资料生产在整个社会生活中的作用的原理，要正视人们的物质欲望、人们提高消费水平的要求对生产所能发生的积极作用。"},{"type":"paragraph","text":"普遍地提高一个社会的精神文明水平，是需要一定的物质基础的。这当然是一个复杂的问题。既是复杂的问题就不能简单地对待。不仅有些观念在新的形势下需要修正，就是对于思想情操、精神境界的要求，恐怕也要分别层次；用少数先进人物（先进人物在任何时候都是少数）甚至革命烈士的楷模律之于全民，总不能算实事求是，这样的宣传教育也不会收到实效。记得十年内乱中身处“专政队”，身份是专政对象，然而一言一行却几乎要比雷锋还雷锋，比模范还模范才行，这是我们长期“左”的影响下思想政治工作从主观、僵化推到极端的表现，是荒谬的，可笑而又可悲的，败坏了思想政治工作的声誉的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}